{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 1, 2011",
    "Headline": "ශ්‍රී ලංකාවේ සර්වබලධාරී පාවිච්චි කිරීම",
    "News Content": "පාවිච්චි කිරීම යන වචනාර්ථයෙන් ගත් කළ එහි කිසිදු වරදක් නැත. නමුත් එය දේශපාලනික අර්ථයෙන් ගත් කල පාවිච්චි කිරීම අවධානයට ලක්වන වදනකි. මන්ද පාලක දේශලපාලන ව්‍යාපෘති වෙනුවෙන් බහුලවම සිදුවන්නේ එම සන්ධර්භයේ පවතින සියලු කාරණා තමන්ගේ බල ව්‍යාපෘතිය වෙනුවෙන් පාවිච්චි කිරීමයි. ඒ වගේම බොහෝ පුද්ගලයන් තමන් පාවිච්චි වුවායැයි පිළිගන්නට මැලිවේ. ඒ නිසා ම දේශපාලනයේ දී පාවිච්චි කිරීම යන්න ඉතා පරිස්සම් සහගත වදනකි. ඒ දේශපාලනයේදීය. \nනමුත් ලංකාවේ තත්ත්වයට දේශපාලනය යැයි කියන්නට තරම් එය මෝරා නැත. ධනපති ආර්ථික ප්‍රතිපත්ති කිහිපයක් හැරෙන්නට ලංකාවේ දේශපානයක් නැත. ඒ නිසාම ලංකාවේ දේශාපනය මඩ ගොහොරකි. මෑත දිනකදී අයිටීඑන් නාලිකාව සමග සම්මුඛ සාකච්ඡාවකට එක්වූ මෙරට සර්ව බලධාරී ලේඛම් තැන ලංකාවේ දේශපාලනය කෙතරම් මඩගොහොරුවක්ද යන්න මනාව ප්‍රදර්ශණය කලේය. \nමුල්ම එක මේ රෙජීමය විසින් රාජ්‍ය දේපළ තම දේශපාලන ව්‍යාපෘතිය වෙනුවෙන් රෙදි නැතිව පාවිච්චි කරයි. අපි එය ඉතාම සරල ලෙස සම්මුඛ සාකච්ඡාව ඔස්සේම පහදා ගනිමු. අයිටීඑන් නාලිකාව රජයේ නාලිකාවකි. ගෝඨාභය රාජපක්‍ෂ අමාත්‍ය ලේඛම් වරයෙක් පමණි. ගෝඨාභය රාජපක්‍ෂ ඒ මොහොතෙත් කෙතරම් පාවිච්චි කරනවාදැයි කියතහොත් ඔහු කොළඹ සංවර්ධනය ඔස්සේ ඔහුගේ ප්‍රතිරූපය ගොඩනන්වා ගැනීමට කොළඹ නගරයේ සංවර්ධනය ගැන වාර්ථා වැඩසටහනක් පවා පාවිච්චි කරයි. එම රූපවාහිනී වැඩසටහන නැරඹුවේනම් එය තනිකරම ගෝඨාභය රාජපක්‍ෂ නම් වූ චරිතය වඩ වඩාත් මාර්කට් කිරීමේ උත්සාහයකි. කෙනෙක්ට ඇයි ගෝඨාබය වෙනුවෙන් මාර්කට් කිරීමට අයිටීඑන් පාවිච්චි කරන්නේ යන සරල ප්‍රශ්ණය නැගෙන්නට පුළුවන. එය මෙසේ කියවීමකට ලක් කරගත හැකිය. මන්ද භාරත ඝාතනය හාරහා කුඩු දුමින්දට හිතැතිභාවය නිරුවත් වීම නිසා ගෝඨාභයද බහුතරක් අතර දුමින්දගේ කුඩ්ඩන්ගේ තත්ත්වයට ම වැටිනි. එම නිසාම එම වැඩසටහන පුරා සිදුවූයේ ගෝඨාභය රාජපක්‍ෂ නම් වූ සුචරිතය ගොඩැනැගීමයි. ඒ අනුව තමන්ගේ ප්‍රතිරූප වර්ධනයට මහජන සම්පත් පාවිච්චි කරයි. \nදෙවැනි පාවිච්චි කිරීම හරි අපූරුය. සමහරුන් තුළ තිබෙන්නා වු කුහක දේශපාලනය ආභාෂය එළියට වැද තමා කවුද යන්න හෙළිදරවු කරයි. එහිදී එම යාථාර්ථයට ගෝඨාභය රාජපක්ෂ ද මුහුණ දුනි. ඔහු විටෙක් මෙලස කියයි. \nදූමින්ද පාවිච්චි කළා කොළඹය… කරුණාව නැගෙන හිරට පාවිච්චි කළා… කෙහෙලිය යුද්දේ කාලේ මාධ්‍ය ප්‍රකාශකයා හැටියට පාවිච්චි කළා. හුළුගල්ලව පාවිච්චි කළා… මේ වචන හරහා එළියට පැන දුවන්නේ රාජපක්‍ෂ රෙජීමයේ දේශපාලනික උපායයි. අදාළ මොහොත තුළ තමන්ට වාසි, තමන්ගේ දේශපාලන ව්‍යාපෘතියට රිසි පරිදි එකිනෙකාව පාවිච්චි කිරීමයි. පාර්ලිමේන්තු මන්ත්‍රීවරුන්, ඇමතිවරුන් පාවිච්චි කළායැයි කියන්නේ අමාත්‍යංශ ලේකම්වරයෙකි. ලංකාවේ රාජ්‍ය සේවය ට සිදුව ඇති දෙය සිතාගත හැක. රාජපක්ෂලා රාජ්‍ය සේවය පාවිච්චිකර ඇති ආකාරයට ගෝඨාභය හොඳ නිදසුනකි. \nසමස්ථ ආර්ථිකයෙන් බහුතරය පාවිච්චි කරනු ලබන්නේ රාජපක්‍ෂ ලා විසිනි. ආරක්‍ෂක අමාත්‍යංශය, ආර්ථික සංවර්ධන අමාත්‍යංශය සහ මුදල් අමාත්‍යංශය සියලු යන අමාත්‍යංශ තුන ඔස්සේ අය වැයෙන් තුනෙන් දෙකක් පාවිච්චි කරන්නේ ඔවුන් විසිනි. ඊට අමතරව මෙරට සියලු දේපාර්තමේන්තු හා සියලු බලාත්මක ආයතන සියල්ල පාවිච්චි කරන්නේ ද ඔවුන් විසිනි. එහි ප්‍රධානීන් සියල්ල රාජපක්‍ෂලා විසින් පාවිච්චි කරනු ලබයි. එයටත් අමතර මෙරටට මුදල් ගලා එන්නා වු සියලු තැන් රාපපක්‍ෂලා විසින් පාවිච්චි කරනු ලබයි. \nසුවිශේෂී පාවිචියට එන්නේ ඉන් අනතුරුවය. එයනම්, \nමෙරට දකුණේ බහුතර ජනයා තවමත් නොදන්නා දෙයනම්, උතුරේදී 40,000 ක පමණ දමිළ ජනතාවක් සමූළ ඝාතනයට තමන් රාජපක්ෂ රෙජීමය විසින් පාවිච්චි කරනු ලෑබූ බවයි. ඒ හරහා පැමිණෙන යුධ අපරාධ චෝදනාවලින් ගැලවීමටද රාජපක්ෂ රෙජීමය පාවිච්චි කරනු ලබන්නේ ද ඒ ජනතාවමය. නමුත් තමන් පාවිච්චි වීම පිළිගැනීමට උකටලී දකුණේ ජනයා ඊනියා දේශප්‍රේමයක වෙලී සිටී. \nමේ සියල්ලට අනුව ශ්‍රී ලංකාවේ සර්වබලධාරී පාවිච්චි කිරීමේ අයිතිය රාජපක්‍ෂ වරුන් අතය. නමුත් ජනතාව තව තවත් ස්වකීය කැමැත්තෙන්ම පාවිච්චිවෙමින් සිටී.\nඅපට කියන්නට ඇත්තේ “අනේ මෙහෙම ජනතාවක් කියාය” \nක්‍රිශාන් රාජපක්‍ෂ ",
    "URL": "https://www.vikalpa.org/article/8246",
    "Category": "N/A"
}