{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 4, 2011",
    "Headline": "ධනවාදයට එරෙහිව Occupy අරගල ලෝ පුරා පැතිරේ",
    "News Content": "පසුගිය 15 සෙනසුරාදා‍ දිනය ලෝ පුරා තරුණ තරුණියන් වෙනස් තේමාවක් ඔස්සේ අරගලයකට කැඳවුණු දිනයක් ලෙස ඉතිහාසයට එක්ව තිබේ. ධනේෂ්වර ලෝකයට එරෙහිව සටන්පාඨ කියමින් දහස් ගණනක් තරුණ තරුණියන් වීදි බැස්සේ ඊයේ දිනයේදී වීම එයට හේතුවයි. පසුගිය කාලයේ අරාබි ලෝකය සිසාරා හමාගිය විප්ලවීය රැල්ල හමුවේ අමන්දානන්දයට පත් වූ ඇමරිකාව ප්‍රමුඛ ධනවාදී කඳවුර සලිත කරවමින් එවැනිම උද්ඝෝෂණ රැල්ලක් ඇරඹීමේ අරමුණින් මෙම තරුණ කණ්ඩායම් වීදිවලට එක්වී සිටිති. ආර්ථික මර්මස්ථානයන්හි බලය ජනතාවට ලබාදිය යුතු බවට බලකරමින් ඔවුහූ ඒ වටා කඳවුරු බඳිති. දිග්ගැසුනු අරගලයකට සැරසෙති.\nපසුගිය සැප්තැම්බර් 17 වැනිදා ඇමරිකාවේ නිව්යෝර්ක් නගරයේ ලිබර්ටි ප්ලාසා උද්‍යානයෙන් ඇරඹුනු Occupy Wall St. (වෝල් වීදිය අල්ලාගැනීම)නැමැති උද්ඝෝෂණය දේශසීමා මහ සමුදුරු පසුකරමින් මෙතරම් දුරක් පැතිරෙනු ඇතැයි එහි ආරම්භකයෝ පවා නොසිතන්නට ඇත. ලෝක ආර්ථික අර්බුදයට වගකිවයුත්තේ ජනගහනයෙන් 1%ක් පමණ වූ ධනපතියන් බව පවසමින් ලිබර්ටි ප්ලාසා උද්‍යානයෙන් ඇරඹි විරෝධතාවය මෙම උද්ඝෝෂණ රැල්ලේ සමාරම්භක සළකුණ විය. එම අරගලය අරඹින් ඔවුන් ඉදිරිපත් කළ We are the 99% (99%ක්ම අපි වෙමු) යන තේමාව මේ වනවිට ලෝපුරා තරුණ තරුණියෝ ආශ්වාදයෙන් වැළඳගනිමින් සිටිති.\nඇඩ්බස්ටර්ස් (Adbusters) නැමැති ලාභ නොලබන මාධ්‍ය කණ්ඩායමක් විසින් මුල්වරට මෙම උද්ඝෝෂණය සංවිධානය කර තිබිණි. පසුගිය ජුලි මාසයේදී Adbusterනැමැති සිය ප්‍රකාශනය තුළින්, ඇමරිකානු ආර්ථිකයේ කේන්ද්‍රස්ථානය වූ වෝල්වීදිය සංකේතවත් කරන කුපිත වූ ගවයාගේ රූපය සමඟ නර්තනයක යෙදෙන තරුණියකගේ රූපය යොදාගනිමින් මෙම උද්ඝෝෂණ රැල්ලේ ප්‍රචාරක කටයුතු ඇරඹීමට ඔවුන් කටයුතු කර තිබිණි. ‘වෝල් වීදිය අත්පත්කරගැනීම. සැප්තැම්බර් 17, කූඩාරමක් රැගෙන එන්න’ යනුවෙන් එම රූපයේ පහතින් සඳහන් කර තිබිණි.\nඑමෙන්ම මෙම අරගලයට කිසිදු නායකයෙක් නැතැයි (Leaderless) පැවසූ ඔවුහූ එමගින් සියලුදෙනාගේ සහයෝගය ලබාගතහැකිවෙතැයි අපේක්ෂා කළහ. එය ඉතා සාර්ථක විය.\nරැකියා විරහිතයන්, ශිෂ්‍යයන් ඇතුළු පීඩාවට පත්වූ තරුණ තරුණියන් දහස් ගණනක් අන්තර්ජාලයේ පළවූ පණිවිඩ හරහා මෙම උද්ඝෝෂණයන්ට එක්වූහ. දිනෙන් දින සාමාජිකත්වය ඉහළ ගිය අතර නිව්යෝක් නගරයේ ලිබර්ටි උද්‍යානයේ තාවකාලික කූඩාරම් ඉදිකරමින් උද්ඝෝෂකයෝ කඳවුරු බැඳගත්හ. ඒ අතර ඇතමුන් ආහාර පාන, බ්ලැන්කට් ආදිය සපයමින් උද්ඝෝෂකයන්ට සහයෝගය පළකළහ.\nඋද්ඝෝෂණය ඉදිරියට ඇදී යද්දීත් සිය මූලික එකඟතාවය පරිදිම පුද්ගල නායකත්වයක් ඉස්මතු නොකිරීමට පරිස්සම් වූ ඔවුන් සිය කණ්ඩායම් සඳහා ක්‍රමානුකූල චක්‍රීය රටාවක් යටතේ සිය නියෝජිතයන් පත්කරගත්හ. දිනපතා අලුත් වූ මෙම නියෝජිතයන් නිව්යෝර්ක් නගර මන්ත්‍රණ සභාව නම් ව්‍යුහයක් ගොඩනගා ගනිමින් සාකච්ඡා පැවැත්වූ අතර ඉදිරි ක්‍රියාමාර්ග ඒ අනුව සැළසුම් කරන ලදී. විදෙස් මාධ්‍ය ආයතනයන් විශ්මයට පත්කරමින් සමස්ත උද්ඝෝෂණ ව්‍යාපාරය මේ දක්වාම සංවිධානය කෙරුනේ එමඟිනි.\nඑමෙන්ම වෝල් වීදිය අවට පෙදෙසේ ශබ්ද විකාශන යන්ත්‍ර භාවිතය තහනම් වූ නමුදු උද්ඝෝෂකයෝ එයටද විකල්පයක් තෝරාගත්හ. එය ඔවුන් හැඳින්වූයේ Human Microphone ලෙසය. \nඑක් පුද්ගලයෙකු අදහස් දක්වද්දී එය පුද්ගලයෙකු විසින් එයට එපිටින් ඇති පිරිස වෙත යළි හඬ නගා කියවන අතර එම පිරිස අතරින් කෙනෙකු එයටත් එපිටින් ඇති පිරිසට එම ප්‍රකාශය යළි කියවනු ලැබේ.\nඔවුන්ගේ මාධ්‍ය විකාශනාගාරයන් වූයේ ලැප්ටොප් පරිගණක සහ ජංගම දුරකතනයන්ය. උද්‍යානය තුළට රැගෙන ආ ගෑස් ජෙනරේටර මඟින් ජංගම දුරකතන ඇතුළු විදුලි උපකරණවල බැටරි ආරෝපණය කරගන්නා ඔවුහූ රැහැන් රහිත අන්තර් ජාල සබඳතා ඔස්සේ ලෝකය සමඟ සබඳතා පවත්වති. ෆේස්බුක්, ට්විටර්, තම්බ්ලර් වැනි සමාජ අඩවි මෙන්ම ස්කයිප් සබඳතාද ඔවුන්ගේ සන්නිවේදන ජාලය බවට පත්ව තිබේ.\nඑමෙන්ම නිදහසේ ඇතුලුවිය හැකි පුස්තකාලයක්ද ඔවුන් විසින් පවත්වාගෙන යනු ලැබේ. ඔවුන්ගේ සඟරා, පත්‍රිකා, ආදී සියල්ල සඳහා නොමිලයේ අන්තර්ජාලය තුළින්ද ප්‍රවේශ විය හැකිය.\nඋද්‍යානය තුළට කූඩාරම් ගෙනයාම තහනම් වූ බැවින් උද්ඝෝෂකයන්ට බ්ලැන්කට් සහ නිදන මළු භාවිතා කිරීමට සිදුවිය. මුල් දින කිහිපයේ ඒවා ප්‍රමාණවත් තරමින් නොතිබුණද මේ වනවිට අනුග්‍රාහකයන් බොහෝ පිරිසක් ස්වේච්ඡාවෙන්ම උද්ඝෝෂකයින්ට සහය පළකිරීමට ඉදිරිපත් වීමෙන් එම අර්බුදයට ජයගැනීමට ඔවුන් සමත් වී තිබේ.\nදිනෙන් දින මෙම තරුණ උද්ඝෝෂණයට ලැබෙන ජනතා සහය ඉහළ ගිය අතර පසුගිය ඔක්තෝබර් 13 වැනිදා ටයිම්ස් සගරාව පැවැත්වූ සමීක්ෂණයකින් අනාවරණය වූයේ ඇමරිකානුවන්ගෙන් 54%ක්ම උද්ඝෝෂකයින්ට සහය පළකරන බවයි.\nනිව්යෝර්ක් නගර පොලිස් කොමසාරිස් රේමන්ඩ් කෙලී පවසන්නේ මෙම උද්ඝෝෂණය හේතුවෙන් පසුගිය ඔක්තෝබර් 13 වැනිදා වනවිට පොලිස් නිලධාරීන්ට අතිකාල දීමනා සඳහා ඩොලර් මිලියන 3.2ක් ගෙවීමට සිදුව තිබූ බවයි.\nකෙසේවුවද මේ වනවිට ඔවුහූ සිය අරගලයේ පස්වන සතියටද එළඹ සිටිති. එය සමරමින් සිය අරගල‍ය ජාත්‍යන්තර මට්ටමින් උරගා බැලීමට ඔවුහූ ඉදිරිපත් වූයේ ඊයේ (15 සෙනසුරාදා) දිනයේය. මේ වනවිට මෙම අරගලයට සහය පළකරමින් Occupy Together නමින් වෙබ් අඩවියක් ඇරඹූ මෙම තරුණයෝ ඒ හරහා ජාත්‍යන්තර තරුණ සහයෝගය ලබාගැනීමට සමත් වූහ. එම වෙබ් අඩවියේ මෙහෙයවීමෙන් ඊයේ (15 සෙනසුරාදා) දිනයේදී ලන්ඩන්, මැඩ්රීඩ්, රෝමය ඇතුළු ලෝපුරා නගර රැසක මෙම උද්ඝෝෂණ පැවැත්විමට විවිධ කණ්ඩායම් කටයුතු කර තිබිණි. මෙම සෑම තරුණ උද්ඝෝෂණයකම දැකගතහැකි විශේෂ ලක්ෂණය වූයේ කිසිදු පුද්ගල නායකත්වයක් හෝ දේශපාලන කණ්ඩායමක නායකත්වයක් මතුපිටින් පෙනෙන්නට නොතිබීමයි. ඒ අනුව රටවල් 82ක ප්‍රධාන නගරයන් ගණනාවකට සිය උද්ඝෝෂණ පැවැත්වීමට සමත් වූ බව පවසන ඔවුන් පෙන්වා දෙන්නේ ඒවා එම රටවල තරුණ තරුණියන්ගේම සංවිධායකත්වයෙන් පැවති බවයි. එමෙන්ම එම උද්ඝෝෂණ සටන්පාඨයන් සිය රටට ගැලපෙන ලෙස අපූරුවට ගලපා ගැනීමටද ඔවුන් සමත් වී තිබිණි.\nඑම උද්ඝෝෂණයන් බොහොමයක් සාමකාමීව පැවති අතර ඉතාලියේ පමණක් ප්‍රකෝපකාරී සිදුවීම් කිහිපයක් වාර්තා වී තිබිණි. රෝම නගරයේ පැවති උද්ඝෝෂණයේදී කළු කාණ්ඩය නමින් හැඳින්වූ කණ්ඩායමක් ඇතුළු අරාජිකවාදී කණ්ඩායම් විසින් ප්‍රකෝපකාරීව හැසිරුනු බවත් ඒ හේතුවෙන් කැරළි මර්දන හමුදා මැදිහත් කරවීමට සිදුවූ බවත් රෝම නගරාධිපතිවරයා පවසා තිබිණි. එහෙත් රෝම උද්ඝෝෂකයින් පවසන්නේ පොලීසිය සහ ආණ්ඩුව තමන් ප්‍රකෝප කළ බවයි. ඉතාලි ආර්ථිකය දැඩි අර්බුදයකට පත්ව ඇති බව පවසන ඔවුන් පෙන්වා දෙන්නේ විදෙස් ණය බර අතින් යුරෝපීය කලාපයෙන්ම ඉතාලිය දෙවැනි වන්නේ ග්‍රීසියට පමණක් බවයි. “යුරෝපීය ජනතාවනි, නැගී සිටිමු” (“People of Europe: Rise Up!”) යනුවෙන් සඳහන් බැනර රෝමය පුරා තවමත් ප්‍රදර්ශනය වෙමින් පවතින බවද විදෙස් මාධ්‍ය වාර්තා පවසයි.\nයුරෝපීය ආර්ථිකයේ මධ්‍යස්ථානය ලෙස සැළකෙන ෆ්‍රැන්ක්ෆර්ට් නගරයේදීද උද්ඝෝෂණ පැවති අතර යුරෝපා මහබැංකුව ඉදිරිපිට පැවති උද්ඝෝෂණයට 5000ක පමණ පිරිසක් සහභාගී වී තිබිණි. යුරෝපා මහ බැංකුව ඉදිරිපිට කූඩාරම් සහ තාවකාලික මඩු ඉදිකරමින් උද්ඝෝෂණයේ යෙදුනු ඔවුන්ගෙන් පළවූයේ කල් ඇදෙන අරගලයකට සැරසෙන බවකි.\nජර්මනියේ ප්‍රධාන නගරයන් වූ බර්ලින්, කොලොන්ඤ හා මියුනිච් නගරවලද උද්ඝෝෂණ පැවති අතර ඔස්‍ට්‍රියානු අගනුවර වූ වියනාහිදී මෙන්ම ස්විස්ටර්ලන්තයේ සුරිච් නගරයේද උද්ඝෝෂණ පැවතිනි ඒ අතර “We are the 99% ” යනුවෙන් සඳහන් බැනර නගර පුරා ලෙලදුන් බවද විදෙස් මාධ්‍ය අනාවරණය කරයි.\nඑමෙන්ම සෙනසුරාදා බ්‍රසල්ස් නගරයට එක්වූ උද්ඝෝෂකයින් නගරයේ පහල කොටසේ පිහිටි කොටස් වෙළඳපොළ වෙත පෙළපාලියකින් පැමිණියේ ‘අපරාධකාරී බැංකුකරුවන් මෙම ආර්ථික අර්බුදයට වගකිවයුතු බව’ හඬ නඟා පවසමිනි. ඉන් අනතුරුව කොටස් වෙළඳපොළ ගොඩනැගිල්ලට පැරණි පාවහන්වලින් දමා ගැසූ ඔවුහූ යුරෝපා සංගම් අංශය දෙසට ගමන් ගත් බවද මාධ්‍ය වාර්තා කර තිබිණි. බ්‍රසල්ස් නගරයෙහි පිහිටි නේටෝ ප්‍රධාන කාර්යාලය අසලට රැස්වූ උද්ඝෝෂකයන් පිරිසක් උද්ඝෝෂණයේ යෙදෙමින් කියා සිටියේ ‘නේටෝ සංවිධානය ඇෆ්ගනිස්ථානයේ සහ ලිබියාවේ යුද්ධ සඳහා වැයකරමින් ජනතාවගේ බදු මුදල් නාස්ති කරන බව’යි. එමෙන්ම ඔවුන් එහිදී පෙන්වා දුන්නේ උසස් පාසල් ගුරුවරයෙකුට වැය කරන මුදල මෙන් එකොලොස් ගුණයක මුදලක් රජය විසින් ඇෆ්ගනිස්ථානයේ සේවයට යොදවන එක් යුරෝපීය සෙබලෙකු වෙනුවෙන් වැයකරන බවයි.\nහෙල්සින්කි හිදී ඊයේ පැවති විරෝධතා රැලිය වඩා නිර්මාණශීලී සහ සාමකාමී ස්වරූපයක් ඉසිලූ බව එරටින් ලැබෙන වාර්තා පෙන්වා දෙයි. ආකාර්ශණීය තාවකාලික මඩු සැකසූ ඔවුහූ ඒවා ආහාර පානවලින් සහ විරෝධතා ප්‍රකාශයන්ගෙන් සරසා තිබිණි.\nස්පාඤ්ඤයේ මැඩ්රීඩ් නුවරට වේලාසනින්ම උද්ඝෝෂකයන් එක්වී සිටිනු දක්නට ලැබුණු අතර ඔවුහූ සති කිහිපයක පටන්ම ඒ අවට කූඩාරම් අටවාගෙන තිබිණි. එමෙන්ම මෙම කණ්ඩායම් සියල්ල සෙනසුරාදා සවස පෙළපාලි 6කින් මැඩ්රීඩ් හි ‘පුවර්ටා ඩෙල් සොල් ප්ලාසා’ නම් ස්ථානයට රැස්වී දැවැන්ත රැලියක් පවත්වා තිබිණි.\nපෘතුගාලයේ මතුව ඇති ආර්ථික අර්බුදය හමුවේ රජයේ විසින් ගනු ලැබූ ක්‍රියාමාර්ගයන්ට විරෝධය පළකරමින් එරට උද්ඝෝෂකයන් දහස්ගණනක් ලිස්බන් නගරයට රැස්වී විරෝධය පළකර තිබිණි. යුරෝපා ආර්ථික අර්බුදය හමුවේ ග්‍රීසියට සහ අයර්ලන්තයට පසුව ජාත්‍යන්තර ණය ඇපමුදල් ලබාගැනීමට සිදුවූ තෙවන රටවනුයේද පෘතුගාලයයි.\nලන්ඩනයේ පැවති එක් උද්ඝෝෂණයකට විකිලීක්ස් වෙබ් අඩවියේ නිර්මාතෘ ජුලියන් අසාන්ජේද සහභාගී වී තිබිණි. ලන්ඩනයේ ශාන්ත පෝල් දේවස්ථානය අසල පැවති මෙම උද්ඝෝෂණයේදී අදහස් දැක්වූ ඔහු පවසා ඇත්තේ ‘ජාත්‍යන්තර බැංකු පද්ධතිය යනු දූෂිත මුදල් එකතු කරන්නන් බව’යි. ලන්ඩනයේද මූල්‍ය ආයතන සහිත ප්‍රදේශයන්හිදී උද්ඝෝෂකයින් කඳවුරු බඳින ලද අතර තමන්ට කූඩාරම්, ඇතිරිලි, ආහාර පාන ලබාදෙන ලෙස ඔවුන් උදව්කරුවන්ගෙන් ඉල්ලා සිටිනු දක්නට ලැබුණු බවද විදෙස් මාධ්‍ය වාර්තා සඳහන් කරයි.\nමෙම උද්ඝෝෂණ කුණාටුව ආසියාකරයටද හමාවිත් තිබුණු බව වාර්තා විය. ඕස්ට්‍රේලියාවේ සිඩ්නි නගරයට උද්ඝෝෂකයින් 300ක් පමණ රැස්වී සිටි අතර ජපානයේ ටෝකියෝ නගරයේද ප්‍රධාන වීදි කිහිපයක් උද්ඝෝෂකයන්ට නතුවී තිබිණි. ජපානයේ පැවති උද්ඝෝෂණයන්හි දී උද්ඝෝෂකයින්ගේ අවධානය පසුගියදා සුනාමි ව්‍යසනයෙන් විනාශ වූ ෆුකුෂිමා න්‍යෂ්ඨික බලාගාරය පවත්වාගෙන ගිය ටෝකියෝ ඉලෙක්ට්‍රික් පවර් කෝපරේෂන් නැමැති සමාගමට එරෙහිවද යොමුවී තිබිණි. එමෙන්ම පිලිපීනයේ ඇමරිකානු තානාපති කාර්යාලය කරා පෙළපාලියකින් ගමන්ගත් උද්ඝෝෂකයින් Occupy Wall St.අරගලයට සහය පළකරමින් උද්ඝෝෂණයේ යෙදුනු බවද වාර්තා විය.\nමෙම කුණාටුව ඇරඹි ඇමරිකා එක්සත් ජනපදයේ නිව්යෝක් නගරයේ සිට අනෙකුත් ප්‍රාන්තවල අගනගරයන් කරාද මෙම උද්ඝෝෂණ ‍පැතිරෙමින් තිබුණු බව ඊයේ වාර්තා විය.\nලෝ පුරා පැතිරුණු මෙම අරගලයේ සැබෑ නියමුවන් වූයේ ඔවුන්ය. ජාත්‍යන්තර සහයෝගය පළවෙමින් තිබියදී වඩාත් දිරිමත් වූ නිව්යෝර්ක්හි Occupy Wall St. අරගලයේ ක්‍රියාධරයන්ට තව දහස් ගණනින් පිරිස් ඊයේ දිනයේදී එක්වූ බව වාර්තා වේ. නිව්යෝක් නගරයෙන් දැවැන්ත පෙළපාලියක් ඇරඹූ ඔවුහූ ටයිම්ස් චතුරස්‍රය කරා පැමිණියහ.\nපොලීසියද හැකි සෑමවිටම උද්ඝෝෂකයින් මඟහැරීමට උත්සාහ කළ බවක් පැවසුනද දිනය පුරා පොලීසිය විසින් උද්ඝෝෂකයින් 80 දෙනෙකු පමණ අත්අඩංගුවට ගත් බවක්ද වාර්තා විය. කෙසේවුවද නිව්යෝර්ක් නගර මධ්‍යයේදී පොලිස් නිලධාරීන් දෙදෙනෙකුට උද්ඝෝෂකයන් විසින් පහර දුන් බවද පොලීසිය විසින් චෝදනා කර තිබිණි. එමෙන්ම ෆ්ලොරීඩා, ෆිලඩෙල්පියා, ටෙක්සාස් ආදී ප්‍රාන්ත ගණනාවකදීද Occupy Wall St.උද්ඝෝෂණයට‍ සහය පළකරමින් උද්ඝෝෂණ පැවති බව වාර්තා වේ.\nඑහෙත් මෙම උද්ඝෝෂණයන්හි දක්නට ලැබෙන පොදු දුර්වලතාවය වන්නේ මේවා පිටුපස ශක්තිමත් මතවාදී යාන්ත්‍රණයන් නොමැති වීමය. ඔවුන් බලාපොරොත්තුවන පරිදි දින කිහිපයකින් ලෝකයේ ආර්ථික බලවතුන් සමඟ ගැටලු බේරාගැනීම සැබැවින්ම සිහිනයක් බව විචාරකයෝ පවසති. නිව්යෝර්ක් තරුණයින්ගේ අරගලය තවමත් අරාජිකවාදී ස්වරූපයක් ගන්නා බවට ඔවුහූ චෝදනා කරති.\nඑහෙත් තරුණ ජවයට බොහෝ දේ කළ හැකිය. ලෝපුරා පැතිරෙමින් පවතින ආර්ථික අර්බුදය ධනේෂ්වර ක්‍රමයේ අසාර්ථකත්වය මොනවට කියා පායි. මෙවන් අර්බුද සමයන් විප්ලවයන්හි විෂය මූලික කොන්දේසි සපුරාලන, තවදුරටත් පෙර පරිදි ජීවත් විය නොහැකි බව ජනතාවට ඒත්තු ගන්වන යුගයන්ය. මාක්ස් කී පරිදි විප්ලවයන් යනු ඉතිහාසයේ ධූම යන්ත්‍රයන්ය. වෙනත් අවධීන්වලදී ඉබි ගමනින් ඇදුනු සමාජ සංවර්ධන මතවාදයන් එබඳු යුගයයන්හිදී ඉතා වේගයෙන් පිබිදෙනු ඇත. එය නිසි නායකත්වයකින් ‍හා සංවිධානාත්මක වැඩපිළිවෙලකින්ද දියුණු න්‍යායකින්ද සන්නද්ධ වන්නේ නම් සමාජය වෙනස්කරන සැබෑ කුණාටුවක් බවට පත්වනු ඇත.\n\nඋපුටා ගැනීම – lankaviews.com",
    "URL": "https://www.vikalpa.org/article/8267",
    "Category": "N/A"
}