{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 27, 2021",
    "Headline": "ජීනීවා යෝජනාවට රාජපක්ෂ ආණ්ඩුව ලියූ පෙරවදන",
    "News Content": "ශ්‍රි ලංකාවෙහි මානව හිමකම් සම්බන්ධයෙන් මහ කොමසාරිස්වරිය වන මිෂෙල් බෂලේ විසින් පසුගිය පෙබරවාරි මාසයෙහි ඉදිරිපත් කරන ලද වාර්තාවට ලංකාණ්ඩුව ඉදිරිපත් කරන ලද ප්‍රධාන විවේචනයක් වූයේ ඇය විසින් මෙරට මානව හිමිකම් පිරිහෙනු ඇතැයි අනාවැකි කියා ඇතැයි යන්නය.\nඇය පමණක් නොව පසුගිය 23දා සම්මත වූ ශ්‍රී ලංකාව පිළිබද යෝජනාව ද මෙසේ සඳහන් කරයි. “ශ්‍රී ලංකාවේ මානව හිමිකම් පිරිහීම පිළිබඳ පැහැදිලි පූර්ව අනතුරු ඇඟවීමේ සලකුණු පෙනෙන්ට තිබේ. මෙම ප්‍රවණතා පසුගිය වසරවල ලබාගෙන ඇති සීමිත නමුත් වැදගත් දිනාගැනීම් ආපසු හැරවීමේ අවදානමක් එල්ල කරන අතර, අතීතයේ සිදුවූ බරපතළ උල්ලංඝනයන්ට තුඩු දුන් ප්‍රතිපත්ති හා භාවිතයන් නැවත ඇතිවීමේ අනතුරක් තිබේ”\nමානව හිමිකම් කවුන්සිලයේ 46වන සැසිවාරය පැවැති මාර්තු මාසයේ ප්‍රථම සති තුන තුළ වාර්තා වූ ප්‍රජාත්න්ත්‍රවාදී සහ මානව අයිතිවාසිකම් කෙළෙසීම් පිළිබද සිදුවීම් එක පෙළෙට තැබූ විට පෙනේන්නේ සම්මත වූ යෝජනාවට අවශ්‍ය පෙරවදන රාජපක්ෂ ආණ්ඩුව විසින් ලියමින් සිටි බවයි.\nඒ ලැයිස්තුව දෙස බලමු:\nමාර්තු 5 වන දින රජය නියෝගයක් නිකුත් කරමින් අවසරයකින් තොරව ඉස්ලාමීය ආගමික පොතපත මෙරටට ආනයනය කිරීම තහනම් කළේය. ශ්‍රී ලංකා රේගුවේ ප්‍රදර්ශනය කළ දැන්වීමක් මගින් මෙසේ දන්වා තිබුණි, “අද (2017.03.05) සිට මෙරට ට ගෙන එන ඕනෑම ඉස්ලාමීය ආගමික ග්‍රන්ථයක් නිකුත් කළ යුත්තේ ආරක්ෂක අමාත්‍යාංශයේ අනුමැතිය මත පමණක් බව කරුණාකර සළකන්න. මෙම නියෝගය මගින් වෙනත් වචනයෙන් කියා තිබුණේ “මෙතැන් සිට, ඉස්ලාමය ගැන කියවිය යුතු දේ සහ නොකියවිය යුතු දේ පිළිබඳව තීරණ ගන්නේ ජනාධිපති ගෝඨාභය යටතේ ඇති ආරක්ෂක අමාත්‍යාංශය මගින පමණක් කිසිදු විද්වතුතුන් විසින් නොවන” බවය.\nමෙම අඥාන තීරණය කවරකු විසින් ගනු ලද්දේදැයි අප නොදන්නෙමු. නමුත් එය, රාජපක්ෂ ආරක්ෂක අමාත්‍යාංශයේ තීරණයකි. වත්මන් ලෝකයෙහි අන්තර්ජාලය කියා එකක් ඇති බවත් ඒ හරහා ඕනෑම පොතපතක් පරිශීලනය කළ හැකි බවත් නොදන්නේ කව්ද? ඇත්ත වශයෙන්ම නම් මෙම නියෝගයේ තේරුම ඉස්ලාම් ආගම පිළිබද බියක් ඇති කිරීමත් මුස්ලිම් ජනයාට රිදවීමත්ය. වෙනත් කිසිම ආගමකට එවැනි තහනමක් රාජපක්ෂ ආණ්ඩුව පනවා නැත.\nඉන් දින හතරකට පසු එනම් මාර්තු 9 වන දින “ත්‍රස්තවාදය වැළැක්වීම (ප්‍රචණ්ඩ අන්තවාදී ආගමික දෘෂ්ටිවාදය රඳවා තබා ගැනීමෙන් රැඩිකලීකරනය කිරීම) නමින් 2021 අංක 01 දරන රෙගුලාසි, ජනාධිපති රාජපක්ෂ විසින් ගැසට් කරන ලදී. එහි අංක 05 යටතේ ඇති 04 වැනි වගන්ති යටතෙහි මේ චෝදනා යටතේ අත්අඩංගුවට ගනු ලබන තැනැත්තෙකු නඩු විභාගයකින් තොරව පුනරුත්ථාපනය සඳහා යොමුකිරීමට මහේස්ත්‍රාත්වරයෙකුට බලය පවරයි. ඒ සඳහා අවශ්‍ය වන්නේ නීතිපතිවරයාගේ ලිඛිත අනුමැතියක් පමණකි. මෙම පනත අනුව “කියනු ලබන නැතහොත් කියවීමට අදහස් කරනු ලැබූ වචන මගින් හෝ සංඥා මගින් හෝ දෘශ්‍ය නියෝජන මගින් හෝ අන්‍යාකාරයෙන් සාහසික ක්‍රියා හෝ විවිධ ජන කොටස් නැතහොත් වර්ගීය හෝ ආගමික කණ්ඩායම් අතර ආගමික, වර්ගික නැතහොත් ජාතිවාදී අසංගතිය නැතහොත් දුර්වේතනික හෝ එදිරිවාදී හැඟීම් ඇතිවීමට සලස්වන්නා වූ හෝ ඇතිවීමට සැලැස්වීමට අදහස් කරන්නා වූ හෝ තැනැත්තකු ලෙස සැක කරන යම් තැනැත්තකු භාරවන හෝ අත්අඩංගුවට ගනු ලබන අවස්ථාවක දී ඒ තැනැත්තා සම්බන්ධයෙන් පනතේ විධිවිධාන අනුව කටයුතු” කළ හැකිය. පනත අනුව පුනරුත්ථාපනය සදහා විශේෂ කඳවුරු ඇති කැරේ.\nමෙම රෙගුලාසි ඍජුවම මෙරට ජනයාගේ අදහස් ප්‍රකාශ කිරීමේ අයිතිය කෙළෙසීමක් මෙන්ම නීතියේ පිලිසරණ පැතීමට ඇති අවස්ථාව වසා දැමීමක් බවට අන්තර් ජාතික මානව හිමිකම් සංවිධාන බරපතල විවේචනයක් එල්ල කළහ. ඇත්ත වහයෙන්ම නම් මෙය 2009න් පසු එල්ටීටීඊ සාමාජික සාමාජිකාවන් නඩු නැතිව පුනරුත්ථාපනය කිරීමට යොදා ගන්නා පනතය. අද මෙවැනි පනතක් ගෙන එනුයේ යළිත් සිය ගණනින් පු‍නරුත්ථාපනයට යොමු කිරීමේ අවශ්‍යතාවයක් නිසාද යන ප්‍රශ්ණයද අන්තර් ජාතික වශයෙන් පැන නැගුණි.\nමෙම පනත ගැසට් කරන ලද දිනයේම නඩු නොපවරා මාස හයකටත් වඩා කාලායක් රඳවාගෙන සිටින තරුණ කවියා වන අහ්නාෆ් ජසීම් වෙනුවෙන් පෙනී සිටින නීතිඥයින් විසින් ශ්‍රී ලංකාවේ නීතිඥ සංගමයට පැමිණිල්ලක් ඉදිරිපත් කළේය. එමගින් ඔවුන් කියා සිටියේ ත්‍රස්ත විමර්ශන අංශයේ නිලධාරීන් නීතිඥයින් වන තමන් සහ සහ ඔවුන්ගේ සේවාදායකයා වන අහ්නාෆ් ජසීම් අතර සංවාදයට සවන් දී සහ එය පටිගත කර ගත් බවයි. ත්‍රස්ත විමර්ශන අංශය විසින් රැඳවියන් වෙනුවෙන් පෙනී සිටින නීතිඥයින් ද ඔවුන්ගේ විමර්ශනවල ඉලක්කයක් බවට පරිවර්තනය කර ඇති බවටත් ඔවුහු පැමිණිළි කර සිටියහ. එමෙන්ම තමන් වරදක් කර ඇති බව පිළිගන්නා ලෙස අහ්නාෆ් ජසීම්ට පොලීසිය බල කර ඇති බවත් ඔහුගේ පියාටද එවැනි තෙරපුමකට ලක් කර ඇති බවත් එම නීතිඥයෝ ප්‍රකාශ කළෝය. නීතිඥයින් සහ සේවාදායකයන් අතර කැරෙන සාකච්ජාවන්ට පොලීසිය සවන් දෙන්නේ නම් එවිට නීතියේ ආධිපත්‍යට සිදුවන්නේ කුමක්ද?\nඊට පසුදා එනම් මාර්තු 10 වන දින නිදහස් මාධ්‍යවේදියෙකුවන සුජීව ගමගේ පැහැරගෙන ගොස් යම් යම් තොරතුරු ලබා ගැනීම සඳහා ඔහුට දරුණු ලෙස පහර දුන් බව පසුව වාර්තා විය. “මාධ්‍යවේදියෙකු පැහැරගෙන ගොස් පහර දී තර්ජනය කර තිබේ. බලධාරීන් කෙරෙහි විශ්වාසය නැවත ඇති කිරීම සඳහා විමර්ශනය කර වැරදිකරුවන්ට දඩුවම් කළ යුතුය.” යනුවෙන් හිටපු කථානායක කරු ජයසූරිය ට්වීට් කළේය. ඔහුගේ පැහැරගෙන යාම සහ පහරදීම පිළිබඳ සත්‍යය හෙළි කරන ලෙස නිදහස් මාධ්‍ය ව්‍යාපාරය රජයෙන් ඉල්ලා සිටින අතර එක්සත් ජාතික පක්ෂය කියා සිටියේ පැහැර ගැනීම් සහ හිරිහැර කිරීම් පිළිබඳ චෝදනා පිළිබඳව පක්ෂය දැඩි අවධානයෙන් සිටින බවයි.\nපැහැර ගැනුණු මාධ්‍යවේදියාට නීති උපදෙස් දීමට පැමිණි නීතිඥ නාමල් රාජපක්ෂට පොලීසිය ඉඩ නොදුන්නේය. මාධ්‍යවේදීයා ඔහු වෙනුවෙන් නීතිවේදියකු පොලිසියට කැදවීම වරදක් බැවින් ඔහු නිදහස් නොකරන බව පොලිසිය නාමල් රාජපක්ෂට පැවසුවේය. සුජීව ගමගේ රෝහලෙන් පිටව ගිය වහාම වධහිංසාවට ලක්වූවෙකු බව පැහැදිලි කළ ද ඔහු අත් අත්අඩංගුවට ගත් පොලීසිය බලහත්කාරයෙන් ප්‍රකාශයකට ද අත්සන් ගත්තේය. පොලිස් ප්‍රකාශක මේසන් හැන්දක් පෙන්වමින් කියා සිටියේ සුජීව ගමගේ තමන් විසින්ම තුවාල සිදුකර ගෙන ඇති බවයි. සුජීව ගමගේ එම ප්‍රකාශය ප්‍රතික්ෂේප කළේය.\nඉන් දින තුනකට පසු 2021 මාර්තු 13 වන දින ජනමාධ්‍ය අමාත්‍ය කෙහෙලිය රඹුක්වැල්ල මහතා විසින් ශ්‍රී ලංකා ගුවන් විදුලි සංස්ථාවේ (එස්එල්බීසී) සභාපතිවරයාට සහ රාජ්‍ය අධ්‍යක්ෂ මණ්ඩලයට වහාම ක්‍රියාත්මක වන ලෙස ඉල්ලා අස්වන ලෙස නියෝග කළේය. ඔහු කිසිම හේතුවක් දුන්නේ නැත. බලයේ සිටින දේශපාලනඥයන්ගේ අභිලාෂයන්ට අනුකූලව රාජ්‍ය මාධ්‍ය පාලනය කිරීම කෙතරම් ප්‍රබල ද යන්න මෙමගින් යළිත් පෙන්නුම් කෙරිණි.\nඑදිනම මහජන ආරක්‍ෂක අමාත්‍ය සරත් වීරසේකර මාධ්‍යයට කියා සිටියේ ජාතික ආරක්ෂාව හේතු කොට ගෙන බුර්කාව සහ වෙනත් මුහුණු ආවරණ තහනම් කරන කැබිනට් නියෝගයකට තමන් අත්සන් කළ බවයි. තවද ඉස්ලාමීය මද්රසා ආගමික පාසල් 1000ක් වසා දමන බවට ද ඔහු ප්‍රකාශ කළේය. මෙම ප්‍රකාශයන්ට අන්තර් ජාතික වශයෙන් මහත් ප්‍රචාරයක් ලැබුණි. ආණ්ඩුවේ සගයකු වන ශ්‍රී ලංකා පාකිස්තාන මහ කොමසාරිස් තානාපති සාද් ඛට්ටක් “නිකාබ් තහනම සාමාන්‍ය ශ්‍රී ලාංකික මුස්ලිම්වරුන්ගේ හැඟීම්වලට හානියක් වනු ඇති අතර එය සුළුතරයන්ගේ මූලික මානව හිමිකම් පිළිබඳ පුළුල් භීතිකාව තවදුරටත් ශක්තිමත් කිරීම සඳහා උපකාරී වනු ඇත” යැයි යවන ලද ටිවීට් පණිවිඩයටද තටු ලැබුණි. මෙම නියෝගය ආගමික නිදහස කෙළෙසිමක් බවට විවේචන ඉදිරිපත් විය.\nඊට පසුදා 14 වන දින රූපවාහිනී වැඩසටහනක් අතරතුර සිංහරාජ වැසි වනාන්තර අවට සිදු වූ අනවසර පාරිසරික විනාශය පිළිබඳව පැමිණිලි කළ තරුණ ශිෂ්‍යාවක් වන භාග්‍යා අබේරත්න මහත් තෙරපුමකට රජය විසින් ලක් කරන ලදී. එම ප්‍රකාශයෙන් දින කිහිපයක් ඇතුළත පිරිමි පොලිස් නිලධාරීහු ඇයගේ නිවසට ගොස් ප්‍රකාශයක් ලබා ගත්හ. වන සංරක්ෂණ අමාත්‍යවරයා ඇයට අනතුරු හැගවීමක් වැනි අවවාදයක් කළේය. ඇගේ මුළු පවුලම පොලිස් සෙවීම් යටතට පත්ව ඇතැයි ඇය මාධ්‍යයට පැවසුවාය. වෛරී ව්‍යාපාරයක් ඇයට එරෙහිව දියත් කළ අතර, යම් යම් පාර්ශ්වයන් ඇයට ගල් ගසා මරා දැමිය යුතු යැයිද කීහ. මෙය පැහැදිලිවම කතා කිරීමේ නිදහසට එල්ල කරන ලද මරු පහරකි.\nඑදිනම ආරක්ෂක ලේකම් ජෙනරාල් කමල් ගුණරත්න (විශ්‍රාමික), “ජාතික ආරක්ෂාව ආරක්ෂා කිරීම සඳහා රටේ බලයලත් ආයතනය ලෙස, වෛරී දේශපාලනයේ බීජ වපුරා හා මහජන සාමය අවුස්සමින් නීතිය කඩ කිරීමට උත්සාහ කරන ඕනෑම කෙනෙකුට එරෙහිව නීතිය අත්අඩංගුවට ගෙන ක්‍රියාත්මක කිරීමට අපි පසුබට නොවෙමු” යැයි ප්‍රකාශ කළේය. අප කව්රුත් දන්නා පරිදි මෙම ප්‍රතිපත්තිය ප්‍රායෝගිකව ක්‍රියාත්මක වන්නේ මෙරට සුළුතර ප්‍රජාවන්හි පුද්ගලයින්ට පමණි. එනයින් මෙය සුලුතර ප්‍රජාවන්ට එරෙහිව කරන ලද තවත් අනතුරු හැඟවීමකි.\nමාර්තු 16 වනදා ජාතික එක්සත් පෙරමුණේ නායක හා බටහිර පළාතේ හිටපු ආණ්ඩුකාර අසාද් සාලී ත්‍රස්තවාදය වැළැක්වීමේ පනතේ සහ අයිසීසීපීආර් පනතේ විධිවිධාන යටතේ අත්අඩංගුවට ගන්නා ලදී. ජනවාර්ගික හා ආගමික ආතතිය අවුලුවන ප්‍රකාශයක් කර තිබේ නම් සාලි මහතාට එරෙහිව නීතිමය ක්‍රියාමාර්ග ගත යුතු නමුත් ඔහුව දිගින් දිගටම අත්අඩංගුවේ තබා ගැනීම අයහපත් පියවරක් බව සමගි ජන බලවේගය කියා සිටියේය.\nමාර්තු 19 වන දින ජනාධිපති කාර්යාලය විසින් ශ්‍රී ලංකාවේ දැනට සිදුවෙමින් පවතින ජෛව සංහාර නිරූපණය කරමින් සකස් කරන ලද දැවැන්ත සිතුවමක් ඉවත් කිරීමට නියෝග කරන ලදී. මෙම සිතුවම බිමට ඇද දැමූ පොලිස් ප්‍රධානියා “අපේ ආණ්ඩුවට විරුද්ධව” පරිසර උද්ඝෝෂන වක්‍රලෙස හෙළි දකින ලදී. රාජපක්ෂ ආණ්ඩුව තමන්ගේ ආණ්ඩුවක් බව කී එම පොලිස් නිලධාරියට වහාම උසස්වීමක් ලබාදුන් බව පසුව වාර්තා විය. එසේ වී නම් පණිවිඩය පැහැදිළිය. පොලිස් නිලධාරීන් දේශපාලනඥයින් මෙන් “අපේ ආණ්ඩුවට” සහාය දිය යුතුය.\nමාර්තු 20වන දින ආණ්ඩුවේ ඇමැතිවරයකු වන නිමල් ලංසා, පරිසර ආරක්ෂාව වෙනුවෙන් නිරභයව පෙනී සිටින වනජීවී නිලධාරිනියක වන දේවානි ජයතිලක වැනි අය එලවා දැමිය යුතු යැයි ප්‍රසිද්ධියේ තර්ජනය කළේය. ඉන් අදහස් කැරුනේද භාග්‍යා අබේරත්නගේ කතා කිරීමේ අයිතියට විලංගු දැමීමට ලද උත්සාහය මෙන්ම දේවානි ජයතිලකගේ අදහස් ප්‍රකාශ කිරීමට ද තහංචි දමන බවයි.\nඑම 20දාම මෙම සියලු තර්ජන ගර්ජන එක මිටකට ගනිමින් ගෝඨාභය රාජපක්ෂ ප්‍රසිද්ධ රැස්වීමක කතා කරමින් ”ඒව මාත් එක්ක බෑ, මම දන්නව පාඩම් උගන්නන්න. යුද්ධ කාලයෙ අපට විරුද්ධව වැඩ කළ අය ඒවයේ ඉන්නවා, ආපහු නැගිටලා” යැයි මාධ්‍යට සහ මාධ්‍යවේදීන්ට දරුණු තර්ජනයක් කළේය.\nශ්‍රී ලංකාවේ භාවිත බුදු දහම සම්බන්ධයෙන් විකෘති කරන ලද අදහස් පැතිරවීම සම්බන්ධයෙන් ගත යුතු පියවර නිර්දේශ කිරීම පිනිස ජනාධිපති විසින් කමිටුවක් පත් කරන ලදී. ඕනෑම ආගමක් සම්බන්ධයෙන් විවේචනාත්මක අදහස් දැරීමටත් ප්‍රජාතන්ත්‍රවාදී සමාජයක අයිතියක් තිබිය යුතුය. දැනටමත් බුද දහමේ මූලාශ්‍රය ජෛන ආගම යැයි ලියූ ලේඛකයකුට පොලීසිය තරවටු කර තිබෙන තත්වයක් තුළ මෙම පියවරද එවැනි නිදහස් අදහස් මැඩලීමේ පියවරක් වීමට ඉඩ තිබේ.\nමාර්තු 23 වන දින මානව හිමකම් කවුන්සිලයේ ශ්‍රී ලංකා යෝජනාව පිළිබද ඡන්ද විමසීමට පෙරවදන රාජපක්ෂ ආන්ඩුව ලීවේ එළෙසය. ඔවුහු මහ කොමසාරිස්වරියගේ අනතුරු හැඟවීම් ඇස්පනා පිටම සත්‍ය බවට පත් කළහ.\nඊට පසුදින දැක්නට ලැබුණේ එම ක්‍රියාදාමය නොකඩවා පවතින බවයි.\nමාර්තු 24දින වාර්තා වූයේ ගෝඨාභය රාජපක්ෂ විසින්ම පත් කරන ලද මැතිවරණ කොමිසම ජාතික හෝ ආගමික නම්වලින් දේශපාලන පක්ෂ ලියාපදිංචි කිරීම තහනම් කිරීමටත් දැනටමක් එළෙස ලියාපදිංචි කර ඇති දේශපාලන පක්ෂවලට සිය නම් වෙනස් කර ගැනීමට කාලයක් දීමටත් තීරණය කර ඇති බවයි. මෙම කෙලින්ම බලපානු ඇත්තේ දෙමළ සන්ධානය සහ මුස්ලිම් කොංග්‍රසය වැනි සුලුතර ප්‍රජාවන්හි පක්ෂවලටය. මෙයද පැහැදිළිවම අදහස් ප්‍රකාශනයට වැට බැදීමකි. මෙමගින් ඇත්ත වශයෙන්ම සිදුවන යහපතක් නැත. සිදුවන එකම දෙය සුලුතර දේශපාලන පක්ෂවලට සිය අනන්‍යතාවය අහිමිවීමයි.\nඅතුරුදහන්වූන්ගේ කාර්යාලයේ කොමසාරිස්වරුන්ගේ කාලය පසුගිය පෙබරවාරි 28දා අවසන් විය. 20 වන සංශෝධනය විසින් ජනාධිපති යටතට පවරා ඇති එම කාර්යාලය සඳහා දැන් මාසයක් යන තුරුම නව කොමසාරිස්වරියන් සහ  සහ කොමසාරිස්වරුන් පත්කර නැත.  එය දැන් තනිකරම, අපකීර්තියටපත් පළිගැනීම් කොමිසමේ සභාපති වූ උපාලි අබේරත්නගේ රාජ්‍යයකි.  මෙම කාර්යාලය වසා දැමිය යුතු බවට ඇමැති සරත් වීරසේකර පවසා තිබේ.\nජිනීවා යෝජනාවෙහි සඳහන් කරුණු රාජපක්ෂ ආණ්ඩුව විසින් දිගටම සිය අත්තනෝමතික දේශපාලන විසින් සනාථ කරමින් සිටින්නේ එසේය. එය තවදුරටත් එම මගෙහිම ගමන් ගන්නේ නම් ලෝක ඒකාධිපතියන්ගේ තුරුල්ල හැර නැලවීමට අන් තැනක් ඔවුන්ට ඉතිරි නොවනවා ඇත. රටේ මහ ජනතාවගේ අනාගතය වෙනුවෙන් එසේ නොවනු ඇතැයි ප්‍රාර්ථනා කරමු.\nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya",
    "URL": "https://www.vikalpa.org/article/40067",
    "Category": "N/A"
}