{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 14, 2011",
    "Headline": "”සමස්ත ප්‍රජාතන්ත්‍රවාදී අරගලයකින්  තොරව දෙමළ ජනයාගේ  අරගලය  ජය ගන්නට බැහැ” – චේරන් රුද්‍රමූර්ති",
    "News Content": "උතුරු නැගෙනහිර පැවැති පසුගිය මැතිවරන දෙකම දෙමළ ජනතාව මත පටවපු ඒවා. ඒ දෙමළ ජනතාවට තවම මෙවැනි දේශපාලන ක්‍රියා දාමයකට සූදානම් වීමට අවස්ථාවක් නොලැබුණ නිසා දිර්ඝ කාලීන යුද්ධයකට පස්සේ උග්‍ර යුදකරණයක් යටතේ ජීවත්වන දෙමළ ජනයාට මත මෙවැනි මැතිවරණ පැටවීම එක අකාරයක වධ හිංසා පැමිණවීමක් වාගෙයි. \nඒ කෙසේ වෙතත් දෙමළ ජාතික සන්ධානයට සහාය දීම මගින් දෙමළ ජනයා පෙන්නුම් කර තිබෙන්නේ කුමන ප්‍රශ්ණ තිබුණත් තමන්ගේ කැමැත්ත දෙමළ ජාතිකවාදී දේශපාලනයකට බවයි. ඉන් පෙනෙන්නේ දෙමළ පර්‍යාය ලෝකය සහ දකුණේ දේශපාලනය අතර ඇති මහා විවරය යි. මේ බෙදීම කාලයක් පුරා පැවතුණා, අදත් පවතිනවා, හෙටත් පවතිනවා ඇති. \nයුද්ධයෙන් පස්සේ දෙමළ ජනයාගේ අදහස් වෙනස් වී ඇති බවටත්, සිංහල රාජ්‍යය සමඟ එක්ව ගමන් කිරීමට සූදානම් බවටත් එමගින් වාර්ගික ධ්‍රවීකරනය අවසන්වනු ඇති බවටත් වශයෙන් වූ මතවාද දැන් පරාජය වී තිබෙනවා. දෙමළ ජනයා සහ සිංහල ජනයා තමන්ගේ වාර්ගික දේශපාලන පක්ෂයන්ට සහාය දීම මගින් පෙන්නුම් කරන වාර්ගික ධ්‍රවීකරණය කාලයක් පුරා පවතින එකක්. දෙජනතාවන්ට එක්විය හැකි පොදු පදනමක් වත්මන් ලංකාවේ නැහැ. \nදෙමළ ජාතික සන්ධානයේ දිනුම සහ අර්ථය \nදෙමළ ජාතික සන්ධානයට මැතිවරණයක් කිරීමට තරම් ආර්ථික පදනමක් තිබුනේ නැහැ. ඔවුන් කවරදාකවත් රාජ්‍ය බලයේ සිටියේ නැහැ. සිය ජනයා අතර සංවිධානය ගොඩ නගා ගැනීමට එයට අවකාශයක් තිබුණෙත් නැහැ. අනෙක් අතට එය තරුණ සහ ස්ත්‍රි අපේක්ෂකයින් වගේම දෙමළ සමාජයේ විවිධ කොටස් සඳහා නියෝජනයක් ලබා දීමටත් සමත් වුනේ නැහැ. මෙවැනි බරපතල අඩුපාඩු තිබියදීත් ඔවුන් මැතිවරණ ජය ගත්තා. මෙම අඩුපාඩු හදාගන්නේ නැතිව තවදුරටත් ඉදිරියට යැමට දුෂ්කරයි. මෙම තත්ත්වය යටතේ තමන්ට දෙමළ ජනයා දිගටම සහාය දෙනවා ඇතැයි දෙමළ සංධානයට ස්වයං තෘප්තියට පත්වීමට පුළුවන් කමක් නැහැ. \nප්‍රජාතන්ත්‍රවාදී දේශපාලන ධාරාවක් ලෙස ඉදිරියට යෑමට නම් දෙමළ ජාතික සංධානය විසින් ගත හැකි පියවර ගණනාවක් තිබෙනවා. මේ සඳහා අප තේරුම්ගත යුතු එක් කරුණක් නම් උතුරු සහ නැගෙනහිර දෙමළ ජනයා අතර තිබෙනවා යැයි කියන බෙදීම් නොසළකා ජන්දය පාවිච්චි කිරීමේ දී පළාත් දෙකේම දෙමළ ජනයා වෙනසක් නැතිව සන්ධානයට කැමැත්ත දුන් බවයි. අමාත්‍ය කරුණා අම්මාන්ට හෝ මහ ඇමැති පිල්ලෙයාන්ට මේ මැතිවරණ මගින් කිසිදු බලයක් ලබා ගැනීමට බැරි වුණා. \nමේ පදනම මත පළමුවැනිව, දෙමළ සංන්ධානයේ ඕනෑම දේශපාලන ක්‍රියාකාරිත්වයක් සමස්තයක් ලෙස උතුරු නැගෙනහිර මත පදනම් විය යුතු බව අපට කිව හැකි යි. එමෙන්ම දෙමළ ජනයාගේ අයිතීන් දිනා ගැනීම සඳහා පුරවැසි ප්‍රජාතන්ත්‍රවාදී පියවරයන් සහ ව්‍යාපාරයන් දියත් කිරීමත් අත්‍යවශ්‍යයි. වැදගත්ම කරුණ ක්‍රියාකාරිත්වය ප්‍රජාතන්ත්‍රවාදීවීමත් එම අවකාශය නිර්භයව පාවිච්චි කිරීමත් ය. පවතින අවකාශය කෙතාරම් සීමා සහිත වුවත් එය පාවිච්චි කරමින් ක්‍රියාකාරිත්වයට බැසීමයි වැදගත්. \nදෙවැනිව අත්‍යාවශ සාධකයක් වන්නේ මුස්ලිම් ප්‍රජාව සහ ඔවුන්ගේ දේශපාලන පක්ෂ සමඟ එකඟතාවයන් සහ සන්ධානයන් කරා ගමන් කිරීම යි. එමෙන්ම දකුණේ සිංහළ ප්‍රගතිශීලී බලවේග සමඟ එවැනිම එකඟතාවයන් සහ සබඳතාවයන් ගොඩ නඟා ගැනීම අවශ්‍යයි. ඒ සඳහා රාජපක්ෂ රෙජීමයේ ප්‍රජාතන්ත්‍ර විරෝධයට සාමුහිකව මුහුණ දීම, උතුරු නැගෙනහිර මිලිටරිකරණයට සහ සිංහලකරණයට විරුද්ධවීම සහ දෙමළ ජනයාගේ අයිතීන් දිනා ගැනීමේ අරගලයට සහයෝගය දැක්වීම පොදු එකඟතාවය විය හැකියි. \nඅවශ්‍ය වන්නේ පුළුල් අරගලයක් \nවෙනත් වචනයෙන් කියන්නේ නම් අද අවශ්‍ය වන්නේ ශ්‍රී ලංකාවේ ප්‍රජාතන්ත්‍රවාදය පිහිටුවීම සහ දෙමළ ජනයාගේ අයිතීන් දිනා ගැනීම එකම අරගලයක් බවට පත් කිරීම යි. දෙමළ සන්ධානය ඒ සදහා දකුණේ තරුණ ප්‍රගතිශිලී පිරිස් සහ ප්‍රජාතන්ත්‍රවාදී බලවේග වැනි ක්‍රියාකාරිත්වයන් සමඟ අනෝන්‍ය අවබෝධයක් සහ එකඟතාවයන් ගොඩ නඟා ගැනීම වැදගත්. දෙමළ සන්ධානය හුදෙක් දෙමළ අයිතීන් දිනා ගැනීම පිණිස කරන ව්‍යායාමයන්ට සීමා නොවී දකුණේ ප්‍රජාතන්ත්‍රවාදී අරගලයට සහාය දැක්වීම අවශ්‍යයි. \nදෙමළ ජාතික සන්ධානය අතීතයේ දී එල්ටීටීඊ ය සමඟ පැවැත් වු සබඳතාවය එනම් එල්ටීටීඊයේ නොනිළ ප්‍රකාශකයා වශයෙන් කටයුතු කළේය යන කරුණ මෙවැනි ප්‍රජාතන්ත්‍රවාදී නායකත්වයක් සැපැයීමට බාධාවක් වන්නේ නැහැ. දෙමළ දේශපාලනය හදාරන බොහෝ අය දන්නා දෙයක් තමයි දෙමළ සන්ධානයේ බොහෝ දෙනෙකු එම භුමිකාවට එනම් එල්ටීටීඊයේ අධිකාරීවාදී දේශපාලනයේ ප්‍රකාශකයා වීමේ භූමිකාවට කැමැත්තක් නොදැක්වූ බව. නමුත් ඔවුන්ට ඒ විරුද්ධත්වය ප්‍රකාශ කිරීමට අවස්ථාවක් හෝ හැකියාවක් හෝ තිබුණේ නැහැ. දෙමළ ජාතික සන්ධානය කිසිවිටෙකත් සන්නද්ධ සංවිධානයක් බවට පත් වුවා යැයි චෝදනාවක් නැහැ. දැන් නැවත, නැවත සහ නැවත දෙමළ ජනයා විසින් සිය දේශපාලන නියෝජිතයා ලෙස දෙමළ සන්ධානය තෝරා පත්කර තිබෙන තත්ත්වය යටතේ අතීතය කිසිසේත්ම බාධාවක් ලෙස සැළකිය යුතු නැහැ. \nරාජ්‍යය සහ දෙමළ ජනයා \nදෙමළ සන්ධානයට උතුරු නැගෙනහිර සම්බන්ධයෙන් ප්‍රජාතන්ත්‍රවාදී දේශපාලන දැක්මක් තිබේ ද, ඔවුන් මැතිවරණ ජය ගැනීම සඳහා එවැනි වැඩ සටහනක් ඉදිරිපත් කර තිබේ ද යන ප්‍රශ්ණය වැදගත් එකක්. නමුත් අප තේරුම් ගත යුතු දේ නම් අද දෙමළ දේශපාලනය කේන්ද්‍රගත වන්නේ යුද්ධයේ විපාකයක් වන දස දහස් ගණන් ජනයා ඝාතනය කරනු ලැබීම සහ යුද්ධයේ අනෙක් විපාක සහ එම හිමිකම් කෙළෙසීම් සමබන්ධයෙන් සාධාරණත්වය ඉටු කරවා ගැනීම මත බවයි. ප්‍රති සන්ධානය, ප්‍රති නිර්මාණය වැනි අනෙක් කරුණු ද තිබෙන බව ඇත්ත. \nදෙමළ සන්ධානයට හෝ අනෙක් දෙමළ පක්ෂ වලට බිම් මට්ටමේ සංවිධාන රටාවක් තිබුණේ නැහැ. එබැවින් ම ආමන්ත්‍රණය කල යුතු මහා ජනයාට බලපාන බෙහෝ ප්‍රශ්ණ ඒවා විසින් සැළකිල්ලට ගත්තේත් නැහැ. පසුගිය 30 වසර පුරාම දෙමළ දේශපාලනයේ ඉලක්කය වුනේ සිය අයිතින් දිනා ගැනීම. පැතිරුණු සංවිධාන රටාවක් තිබුනේ සන්නද්ධ රණකාමී සංවිධානවලට පමණයි. අද දෙමළ සන්ධානය මෙන්ම අනෙක් දෙමළ දේශපාලන පක්ෂ මුහුණ දෙන ප්‍රධානතම අභියෝගයක් නම් දෙමළ ජනයාගේ අභිලාශයන් ප්‍රති බිම්භනය කරනු ඇති පැතිරුණු ප්‍රජාතන්ත්‍රවාදී ව්‍යුහයක් උතුරු නැගෙනහිර පුරා ගොඩ නගා ගැනීමයි. \nමේ අතරවාරයේ අප අමතක නොකළ යුතු සන්දර්භයක් ද තිබෙනවා. එනම් ශ්‍රී ලාංකික රාජ්‍යයේ ස්වභාවය විසින් ම දෙමළ ජනයාට කවර හෝ ස්වයං පාලනයක් ලබා දීමට මහත් ප්‍රතිවිරෝධයක් එල්ල කිරීමේ යථාර්තය යි. වත්මන් පාලන තන්ත්‍රයෙහි ඇත්තේ බලය බෙදීමට එරෙහි මුල්බැසගත් විරෝධයක්. උතුරු නැගෙනහිර දෙමළ ජනයාගේ ප්‍රජාතන්ත්‍රීය අයිතීන් සිංහල රාජ්‍යයෙන්, විශේෂයෙන්ම රාජපක්ෂ රෙජිමයෙන් ලබා ගත හැකි යැයි කල්පනා කිරීම ඉතා දුෂ්කරයි. අද රිජීමය ක්‍රියාවට නගමින් සිටින්නේ උතුරු නැගෙනහිර ජන සංයුතිය වෙනස් කිරීම, පරිපාලනය සිංහලකරණය සහ උතුරු නැගෙනහිර යුදකරනය යනාදී වශයෙන් වූ කවර හෝ බලය බෙදීමක් ප්‍රායෝගිකව නිෂේධ කෙරෙනු ඇති ක්‍රියාදාමයක්. එනම් උතුරු නැගෙනහිර මහපොළවේ යථාර්තය වෙනස් කිරීම. ඒ කියන්නේ මැද පෙරදිග ගසා තීරයේ සහ බටහිර ඉවුරේ ඊශ්‍රාලය ක්‍රියාවට දැමූ අන්දමේ වැඩ සටහනක්. ඒ තමයි ශ්‍රී ලංකික රාජ්‍යයේ ව්‍යාපෘතිය. දැන් රාජපක්ෂ රෙජීමය යටතේ එය වේගයෙන් ක්‍රියාවට නැගෙමින් තිබෙනවා. එල්ටීටීඊ ය නැති නිසා මෙම වැඩ සටහනට අද යුදමය අභියෝගයක් නැහැ. \nඅන්තර් ජාතික බලවේග සහ ඩයස්පෝරාව \nමේ සන්දර්භය යටතේ සිදුවිය හැකි දේ තමයි දෙමළ දේශපාලනය වඩ වඩා ජාත්‍යන්තරකරණය වීම. ඒක එක් අතකට මානව හිමිකම් පදනම් කරගත් අනතර්ජාතික බලවේග සමඟ සම්බන්ධ වීම. තවත් ප්‍රවණතාවයක් වනු ඇත්තේ කවර හෝ සම්මුතියක් අපේක්ෂාවෙන් ඉන්දියාව කරා වැඩි වැඩියෙන් නැඹුරු වීමයි. මෙම ප්‍රවණතාවයන් දෙක අතර පසමිතුරු ආතතියන් වර්ධනය වීම දැනටම පෙනෙන්ට තිබෙනවා. \nමෙම කාරණය අප දෙමළ ඩයස්පෝරාව පිළිබඳ සාකච්ජාවට ගෙන යනවා. ශ්‍රී ලකාණ්ඩුව කැමැති වුවත් නැතත් දෙමළ ඩයස්පෝරාව ශ්‍රී ලංකා දේශපාලනයේ තීරනාත්මක සංඝටකයක් වී හමාරයි. දෙමළ ඩයස්පෝරාව සහ ශ්‍රී ලංකාවේ උතුරු නැගෙනහිර දෙමළ ජනයා එකම කාසියේ දෙපැත්ත වගෙයි. \nඑනමුත් අප තේරුම් ගැනීමට අවශය යි මේ දෙපිරිස ස්ථාන ගතවී සිටින්නේ වෙනස් භු කලාපයන් දෙකක බව. එමෙන්ම දෙමළ ඩයස්පෝරාව කියන්නේ එකම අදහස් මත ඝනීභූත වූ කණ්ඩායමක් නොවෙයි. එහි විවිධ ප්‍රවණතා සහ මතවාද තියෙනවා. සමහර විට ඒවා එක්ව වැඩ කරනවා සමහර විට ගැටෙනවා. ඒ කියන්නේ එය විවිධ ගතිකත්වයන් සහිත ප්‍රජාතන්ත්‍රවාදී ජන රාශියක්. \nදෙමළ ඩයස්පොරාවේ කවරකු හෝ කියනවා නම් ශ්‍රී ලංකාවේ දෙමළ ජනයාගේ දේශපාලනය තීරණය කිරීමේ අයිතිය ඇත්තේ ඩයස්පෝරාවට පමණයි, ශ්‍රී ලංකාවෙහි ජිවත්වන අයට විවිධ මර්ධනකාරී තත්ත්වයන් නිසා එවැනි දේශපාලන තීරණයන් ස්වාධීනව ගන්නට බැහැ කියා එය පදමනමෙන්ම වැරදියි. ඩයස්පොරාවේ සිටින දෙමළ පිරිස් සිය මතවාද සහ ක්‍රියාකාරිත්වයන් ඉදිරියට ගෙන ආ යුත්තේ සහයෝගිතා ස්වරුපයෙන්. ඔවුන්ට ශ්‍රී ලංකාවේ ජීවත්වන දෙමළ ජනයාගේ හඬ තමන් බවට පත්වන්නට බැහැ. එය තමයි වැදගත්ම කරුණ අප තේරුම්ගත යුතු. \nදෙමළ ඩයස්පෝරාවෙහි එක් වැදගත් ලක්ෂණයක් නම් එහි බහුතරය තවමත් ප්‍රථම පරම්පරාවට අයත් වීමයි. එමෙන්ම ඔවුන් වින්දිතයින්. මේ හේතු නිසා එක් අතකට ඔවුන් සිය දේශය පිළිබඳව සාංකාවකින් පෙළෙනවා. අනෙත් අතට එහි දේශපාලනය ගැන මහත් උනන්දුවක් පෙන්වනවා. ඒ නිසයි 2009 අප්‍රෙල් මැයි දැවැන්ත ඩයස්පෝරා බලමුළු ගැන්වීම් ඇති වුනේ. \nනමුත් දැන් දෙවැනි පරම්පාරාව එනම් අප කියන 1.5 පරම්පරාව ක්‍රමයෙන් දේශපාලනයට ඇදී එනවා. යුද්ධය ආශ්‍රීතව ඇති වූ සිදුවීම් මගින් ඔවුන් දේශපාලණිකරනය වුනා. මේ පිරිස් බොහෝ විට උසස් අධ්‍යාපනය ලද හෝ ලබමින් සිටින පිරිස්. සිය දෙමළ අනන්‍යතාවය හදුනා ගනිමින් සිටින ඔවුන් දැන් ඩයස්පෝරා දේශපාලනය ප්‍රථම පරම්පරාවේ ආධිපත්‍යයෙන් ඉවතට ගනිමින් තිබෙනවා. දිවයිනෙහි දෙමළ දේශපාලනයට සහමරවිට තීරණාත්මක බලපෑමක් කිරීමට මෙම දෙවන පරම්පරාව සමත්වන්නට පුළුවන්. \nඩයස්පෝරා වෙනුවට පාරජාතික යන සංකල්පය මා දෙමළ ඩයස්පොරාව සම්බන්ධයෙන් ඉදිරියට ගෙන ආ හේතුව මෙය යි. ඩයස්පෝරා කියන්නේ සිය රට අතහැර ඒමට බලකරනු ලැබූ නිසා සංක්‍රමණය වූ ප්‍රජාවක්. නමුත් මැද පෙරදිග මෙන්ම බටහර රටවල් කරා වඩා යහපත් ආර්ථිත තත්ත්වයන් අපේක්ෂාවෙන් සංක්‍රමණයවූ විශාල දෙමළ ප්‍රජාවක් ද සිටිනවා. එමෙන්ම මේ බොහෝ දෙනෙක් බහුවිධ ජාතික අනන්‍යතාවයන් සහිතයි. ජර්මානු දෙමළ, කැනේඩියානු දෙමළ වශයෙන්. අන්න ඒ නිසයි පාරජාතික යන සංකල්පය වඩා යෝග්‍ය වෙන්නේ. අප දන්නවා ඉතාලියේ ඇමෙරිකාවේ ජීවත්වන ඉතාලියානුවන් වෙනුවෙන් පාර්ලිමේන්තුවේ ආසන දෙකක් තිබෙනවා. හයිටියේත් එවැනි යි. මෑතදී ක්‍රෝඒෂියාවේ ජනාධිපතිවරයා තීරණය වුනේ ඩයස්පොරා ජන්දයෙන්. දැන් ලෝකයේ බොහෝ රටවල ද්ව්ත්ව ජාතිකත්වය පිළිගන්නවා. පාරජාතික දේශපාලනය ලෝකයෙහි එන්න එන්නම තීරණාත්මක වැදගත් කමක් අල්ලා ගනිමින් තිබෙන්නේ මෙන්න මේ තත්ත්වය තුළයි. \nසංවාද සටහන – සුනන්ද දේශප්‍රිය ",
    "URL": "https://www.vikalpa.org/article/7797",
    "Category": "N/A"
}