{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 7, 2011",
    "Headline": "ග්‍රීස් යකුන් සමඟ හෙළුවෙන්",
    "News Content": "\n2009 මැයි 19 පසු දකුණේ සිංහල සමාජයේ තක්සේරුව වූයේ මෙතෙක් කල් තමන්ගේ ප්‍රමෝදය, සතුට එසේත් නැතිනම් තමන්ගේ ආතල් එක උදුරාගෙන සිටි උතුරේ දමිළ ව්‍යාපාරය, සන්නද්ධ ක්‍රියාමාර්ගයක් මඟින් කුඩු පට්ටම් කර දැමීම ඔස්සේ තමන් වෙත දැන් පරම විනෝදය, පරම සතුට, උපරිම ආතල් ඇති රටක් බවට පත්වන බවයි. \nඇත්තටම එල්ටීටීඊ සංවිධානය නැති ශ්‍රී ලංකාව හරියටම දැන් ටෙනිසන් කුරේගේ නාට්‍යය(?) බැලීම තරම් විනෝද ජනක වෙතැයි ඔවුන් සිතූහ. ඔබට අවශ්‍ය විනෝදය අවශ්‍ය කොතැනද එතැන් ඔබට විනෝදයක් ඇත. උදාහරණයක් ලෙස ඔබට රූපවාහිනිය ඉදිරියේ විනෝදය අප්‍රමාණව සපයනවා පමණක් නොව ඔබ වෙනුවෙන් වෙන පිරිසක් හඬනඟා සිනාසීම පවා සිදුකරයි. දියවන්නාවේ පෙරපාසල ඔබට විනෝදය සම්පාදනය කරන මධ්‍යස්ථානය බවට පත්ව ඇත. ඔබ අවශ්‍ය ඇඟ කිලිපොලා යන සතුටද එසේත නැතිනම් බඩ අල්ලාගෙන සිනාසීමේ සතුටද ඒසේත් නැතිනම් පුරුෂ ලිංගය ප්‍රාණවත් කරගැනීමේ ශෘංගාර සතුටද දියවන්නාවේ ඇත. මේ සියලු විනෝදයන් සමඟින් දැන් ලංකාව විනෝද සාගරයකි. ලොව කොතැනකවත් නොමැති විනෝදයන් සහ ආතල් මෙහි ඇත.\nනමුත් මේ සියලු විනෝදයන් සමඟ තව දුරටත් ලාංකිකයාට තමන්ගේ මේ සතුට උදුරාගන්න සැදී පැහැදී සිටිනවායි කියා උපකල්පණය කිරීමට යකෙක් ද උවමනාය. එම නිසාම එකෙක් නොමැති වන විට එක යකෙක් නිර්මාණය කෙරෙනා යාන්ත්‍රණයක්ද ලංකා සමාජයට අවශ්‍යය. එසේ නිර්මාණය කරන යකා ප්‍රයෝජනයට ගනිමින් ඉන් පසු කරන්නේ ඇඟ කිලිපොලා යන වික්‍රමාන්විත විනෝදයක් ලාංකීය සමාජයට සපයමින් එම යකා බැඳගෙන වැඩ ගැනීමයි. ලිපිය කියවන්නේ ළදරු පාසල් සිසුන් යැයි ළාබාල උපකල්පනයක් නොමැති නිසා එම උදාහරණ කල්පනාකර තේරුම් ගන්නා ලෙස යෝජනා කරමි. මෙම යකුන් නිෂ්පාදනයේ නවතම නිර්මාණය වූ ග්‍රීස් යකා මේ මොහොත වන විට සමස්ථ ලාංකීය සමාජයට වික්‍රමාන්විත ප්‍රමෝදය අඩුනොවන්නට ලබාදෙමින් සමාජය පුරා ක්‍රියාත්මක වෙමින් පවතී. ඒ නිසාම මේ මොහොත නිවැරදිව විග්‍රහ කරගැනීම ඉතාම යෝග්‍යයැයි සිතමි. \nඇත්තටම මොකාද මේ ග්‍රීස් යකා??? \nග්‍රීස් යකා සංකල්පය ලාංකීය සමාජය නුහුරු නුපුරුදු සංකල්පයක් නොවේ. ඇත්තම කාරණය නම් ලිංගික පීඩනය ඉහවහා ගිය සමස්ථ ලාංකීය සමාජයම ග්‍රීස් යකුන් ය. මීට පෙර ලංකා සමාජය ග්‍රීස් යකා යන සංකල්පය හඳුනාගෙන තිබුණේ රාත්‍රි කාලයේ නිදන කාන්තාවන් දෙස, නාන ස්ථානයන් දෙස හොරෙන් බලාසිටිනා මනෝ ලිංගික ප්‍රමෝද තත්ත්වයක් සහිත පුද්ගලයන් වේ. ග්‍රීස් යකුන් යන විශේෂණය යෙදෙන්නේ හදිසියේ හෝ එවැනි තැනකදී කාට හෝ හසුවුනුහොත් පැනයාම පහසු වීම සඳහා ශරීරයේ ග්‍රීස් තවරාගෙන සිටින බැවිනි. මේ චරිත ලාංකීය සමාජයේ ඕනෑ තරම් හමුවී ඇත. මෙය ලංකා සමාජයේ ඇති ලිංගික පීඩනය නිසා ඇතිවී ඇති විකෘති තත්ත්වයක් වන අතරම මේ ග්‍රීස් යකා සහ දැන් ග්‍රීස් යකා වෙන වෙනම වූ කථිකාවන් දෙකකි. ඉහතින් විස්තර කළ ග්‍රීස් යකා මෙන් නොව දැන් මේ මොහොතේ ක්‍රියාත්මක වන ග්‍රීස් යකා අතිශයින්ම දේශපාලනික කාරණයකි. \nපැසිස්ට් පාලකයන් සහ ඔවුන්ගේ බල ව්‍යාපෘතීන් විවිධ විට, විවිධ ස්වරූපවලට රූපාන්තරණය වෙයි. විටෙක ජනතාව කුළුගන්නවන දේශප්‍රේමියෙක් ලෙසද තවත් විටෙක ජනතාවගේ ලොමුඩැහැ ගන්න රාක්‍ෂයෙකු ලෙසද ඒ මොහොතට අදාළව ආදළ ස්වරූපය තීරණය කරනු ලබයි. මෙහි සුවිශේෂීම කාරණය වනුයේ ධනවාදී තර්කනයන් විසින් වාමවාදී ස්වරූපයන් ධනේෂ්වර ව්‍යාපෘතිය සඳහා යොදාගත්තාක් මෙන් පැසිස්ට් පාලකයන්ද තමන්ගේ බලව්‍යාපෘතියේ විවිධ අරමුණු ක්‍රියාත්මක කරගැනීමට යොදාගන්නේ පොදු ජන විඥාානය තුළ වෙනත් ආකාරයෙන් වෙනස් ලෙස ස්ථානගත වූ ලක්ෂණයන්ය. ඒ අනුව මේ මෙහොතේ ග්‍රීස් යකා සංකල්පය නිවැරදි කියවා ගැනීමට කහවත්තේ 2008 සිට ඇතිවූ සිද්ධීන් සහ එය ක්‍රියාත්මක වූ ආකාරය දෙස විමර්ෂනාත්මක බැලීමක් සිදුකළ යුතුය. කහවත්තේදී 2008 සිට 2011 දක්වා කාලසීමාව තුළ කාන්තාවන් 10 දෙනෙකු ඝාතනය වූ අතර එම සියලු ඝාතන සිදුවී ඇත්තේ එකම මොඩලයක් තුළය. සෑම ඝාතනයකම අනෙකට ස්වරූපීය සම්බන්ධතාවයක් පෙන්වීමට ඝාතකයන් සමත් වී තිබුණි. නැතිනම් එකම පුද්ගලයෙක් අතින් මෙම ඝාතනයන් සිදුවී නොතිබුණද විකෘති මානසික මට්ටමක් සහිත පුද්ගලයෙකු කරන ලද පලමු ඝාතනයෙන් පසු ඉතිරි සියල්ල සඳහාම එම ක්‍රමවේදය ඉතාමත් සූක්‍ෂම ලෙස භාවිත කර තිබූ බව එම සිද්ධි නිරීක්ෂණය කිරීමේදී පෙනී යන කාරණයයි. ඒ නිසාම පළමු පුද්ගලයා වෙත අන් සියලු ඝාතන වල වගකීමද නිතැතින්ම පැවරේ. \nග්‍රීස් යකාගේ දේශපාලනික ස්වරූපයේ ආරම්භය වන්නේ එතැන් සිටය. පැවති රජයන් තමන්ගේ බලව්‍යාපෘතීන් වෙත ජාත්‍යන්තරයෙන් සහ අනෙක් සංවිධාන සහ පුද්ගලයන්ගේ බලපෑම් එල්වන සෑම අවස්ථාකදීම තමන්ගේ මතය ස්ථාවර කිරීමට යොදාගනු ලැබූවේ රාජ්‍යගත මිලිටරි යාන්ත්‍රණය වෙනුවට, එම යාන්ත්‍රණ සුජාතකරණය කරමින්, එම මිලිටරියේම අනුග්‍රහය ලබන පැරාමිලිටරි කණ්ඩායම් වේ. මෙම කාරණාව ශ්‍රී ලංකාවේ පාතාලය බිහිවීමට ද බලපෑ ප්‍රධාන සාධක අතරින් එකකි. සබුද්ධිකව විමසා බැලීමේදී දැන් ක්‍රියාත්මක වන ග්‍රීස් යකා ද එවැනි වූ පැරාමිලිටරි මොඩලයකි. කහවත්තේදී වූ සිද්ධියේ මොඩලය ඔවුන් තමන්ගේ ක්‍රමය තුළ ස්ථානගත කරයි. ඒ තමන්ගේ ව්‍යාපෘතික කාරණා සඳහා වාසිදයක ඒ සඳහා බිම සැදෙන ලෙසය. ග්‍රීස් යකා ක්‍රියාත්මක වන ප්‍රදේශයන් නිවැරදිව හඳුනාගැනීමේදී මේ තත්ත්වය ඉතාම පැහැදිලි වේ. උතුර නැගෙනහිර සහ කඳුකරයේ ග්‍රීස් යකා ක්‍රියාත්මක කරවන්නේ අහම්බයකින් නොවේ. එවා මනා සැලසුම් වල ප්‍රතිඵලය. ඔවුන් එම ප්‍රදේශයන් හි ග්‍රිස් යකා ක්‍රියාත්මක කරවන්නේම එම ප්‍රදේශයන්හි හමුදාව කරේ පවතින නොකැමැත්ත, ජන සංයුතියේ වෙනස, ආණ්ඩුවේ මතවාදය ගැති කරගැනීමටය. ඒ නිසාම පාලකයන්ට තමන්ගේ න්‍යාය පත්‍රය වෙනස ක්‍රමවේදයක් අවශ්‍යව තිබුණි. ඔවුන් භාවිතයට ගන්නේ කහවත්තේ සිදුකළ ආකාරයේ මොඩලයට පැරාමිලිටරි කණ්ඩායමක් පිහිටවීමයි. දකුණේදී සහ උතුරේදී එයට ජනයා දක්වන ප්‍රතිචාරයන් කුමක්දැයි පාලකයන් මුලින්ම තීරණය කර තිබුණි. \nකහවත්තේදී හමුදාව ගෙන්වා තමන් ආරාක්ෂා කරන්න කියා ජනතාව මොරදෙද්දී උතුරේ නැගෙනහිර පුත්තලම ප්‍රදේශයේ දී වූයේ හමුදාව ඉවත් කරගන්න කියා විරෝධයක් එල්ල වීමය. එය විටෙක හමුදා කඳවුරු වටලෑම දක්වා වූ ජනතා නැගිටීම් විය. ආණ්ඩුවට අවශ්‍යව තිබුනේද එයය. නැතිනම් කිසිවෙකුට පෙනෙන්නට ග්‍රීස් යකුන් හමුදා කඳවුරු තුළට දුවන්නේ නැත. ඒ නිසාම උතුරෙන් සහ නැගෙනහිරින් ග්‍රීස් යකාගේ ආගමනය අපට මෙසේ කියවීමකට ලක්කර ගත හැක. එනම් උතුරේ තවදුරටත් ජාලගත හමුදා යාන්ත්‍රනයක් පිහිටුවීම, විශේෂයෙන් උතුරේ පාලාත් පාලන ජන්දය පරාජය වීමත් සමඟම රාජපක්‍ෂ ආණ්ඩුවට නැවත ඒ මත බලය පැටවීම අත්‍යවශ්‍ය කාරණයක් විය. එය හොඳින්ම සිදුකළ හැක්කේ අති දැවැන්ත මිලිටරි ස්ථානගත කිරීම් ඔස්සේය. ඒ අනුව තවදුරටත් විශාල ලෙසින් හමුදා කඳවුරු ස්ථානගත වන අයුරු අපි පසුගිය දිනවලදී දුටුවෙමු. මේ සියල්ල එකක්වත් තනි තනි කාරණා නොව සියල්ල එකිනෙක බද්ධිත කරුණු වේ. උතුරෙන් ග්‍රීස් යකුන් මතුවීම, මිලිටරිය මගින් ජනයාට පහර දී, ජනයා ග්‍රීස් යකුන් සොයා කඳවුර වටලන තැනට ඔවුන් පත්කිරීම සහ නව මිලිටරි ස්ථානගත කිරීම සිදුකිරීම. මේ සියල්ල එකින් එක බද්ධ වූ කරුණුය. උතුරේ පැරාමිලිටරි කණ්ඩායම විටෙක හමුදාවද විටෙක හමුදාවේ ආශිර්වාදලත් වෙනත් සන්නද්ධ කණ්ඩයම්ද වේ. ඔවුන් විවිධ ස්වරූපයන් ගන්නේ අවශ්‍ය මොහොතේ ව්‍යාපෘතික අවශ්‍යතාවය වෙනුවෙනි. (දැන් ඔවුන්ට මිලිටරි උතුර මිලිටරි කරණය සම්බන්ධව පිළිතුරක් ඔවුන් විසින්ම නිර්මාණය කරගෙන ඇත. එය මෙහි සරලම විග්‍රහයයි) \nඋතුරේ ග්‍රීස් යකා දකුණට අදාළ වන්නේ කෙලෙසද කියා සීරුවට සිතන්නට වෙයි. එහිදී එය මෙලෙස කියවා ගත හැක. 2009 මැයි 19 දායින් පසු තමන් පූර්ණ විනෝදකාමී දකුණේ ජනයාට අපහසු කාරණය තමන්ට සතුරෙකු නොමැති වීමයි. ඒ නිසාම උතුරේ ග්‍රීස් යකා දකුණට අදාළ වන්නේ එම භිතිකාව තමන්ගේ විනෝදය උදුරාගන්නට පැමිණි සතුරෙකු ලෙස සලකමිනි. ඒ නිසාම දකුණ නැවත විනෝද සාගරයේ කිමිදෙමින් සිටී.\nකථාවට කියන්නේ ග්‍රීස් යකුන් නිරුවතින් එනවා කියාය… නමුත් සත්‍ය ලෙසම නිරුවත් වී සිටින්නේ කවුදැයි තම නැණ පමණින් තෝරාගන්නා ලෙස ඔබට යෝජනා කරමි. \nක්‍රිශාන් රාජපක්‍ෂ ",
    "URL": "https://www.vikalpa.org/article/7743",
    "Category": "N/A"
}