{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 8, 2011",
    "Headline": "කරුගේ එකට අකමැති වීම සහ  මිලින්දගේ එකට කැමති වීම",
    "News Content": "ශ්‍රී ලංකාවේ පුරවැසියන්ට තොරතුරු ලබාගැනීමේ නිදහස වෙනුවෙන් සැකසුනු විධිවිධාන අයත් පනත් කෙටුම්පතක් 2011 ජුනි මස 21 වැනි දින එක්සත් ජාතික පක්‍ෂ පාර්ලිමේන්තු මන්ත්‍රී කරු ජයසූරිය මහතා පාර්ලිමේන්තුවට ඉදිරිපත් කරන ලදී. මෙදින පාර්ලිමේන්තුව තුළ සිදු වූ සුවිශේෂීතා කිහිපයක් පහත පරිදි ලඝු කළ හැකිය. \nකරු ජයසූරිය මහතා මෙම පනත් කෙටුම්පත පිළිබඳ යෝජනාව ඉදිරිපත් කිරීමට නැගී සිටින අවස්ථාවේ ආණ්ඩු පක්‍ෂ ප්‍රධාන සංවිධායක දිනේෂ් ගුණවර්ධන මහතා රීති ප්‍රශ්නයක් මතුරමින් කියා සිටියේ මෙවැනි පනතක් රජය විසින් ගෙන එන බවට ප්‍රකාශ කර තිබියදී සිදුකරන මෙම උත්සහයට ඉඩ දිය නොහැකි බවයි. \nමීට පසුව කතානායකවරයා පෙන්වා දෙනු ලැබුවේ මෙම යෝජනාව ඉදිරිපත් කළ පසුව එයට විරුද්ධ නම් ඡන්දය විමසා බලා වැඩි ඡන්ද ලැබූ පාර්ෂවයට අවස්ථාව ලබා දීමට හැකියාව පවතින බවයි. \nයෝජනාව ඉදිරිපත් කිරීමෙන් අනතුරුව එයට ආණ්ඩු පක්‍ෂය විරුද්ධ වූ නිසා ඡන්ද විමසීමකට යන ලදී. ඡන්දය විමසන අවස්ථාවේ ආණ්ඩු පක්‍ෂයේ හා විපක්‍ෂයේ මන්ත්‍රීවරු 93ක් පාර්ලිමේන්තුවේ සිට නොමැත. මෙම ඡන්දය මන්ත්‍රීවරුන්ගේ නමින් සිදුකර ඇත. පනත් කෙටුම්පතට පක්‍ෂව ඡන්ද 34ක් පමණක් ලැබී ඇත. පනත්කෙටුම්පතට විපක්‍ෂව ඡන්ද 97ක් ලැබී ඇත. මහින්දානන්ද අලුත්ගමගේ මන්ත්‍රීවරයා කලින් පනතට පක්‍ෂ බව පවසමින් අත ඔසවා පසුව එය වැරදීමකින් සිදු වූ බව පවසා පනතට විරුද්ධ වී ඇත. මේ අනුව වැඩි ඡන්ද 63කින් තොරතුරු දැනගැනීමේ නිදහසට අයත් පනත් කෙටුම්පත පාර්ලිමේන්තුවේදි සන්ධාන ආණ්ඩුව විසින් පරාජයට පත් කරන ලදී.\n\nකොළඹට කිරි රටට කැකිරි \nආණ්ඩුවේ කොළඹ පුරපති අපේක්‍ෂක මිලින්ද මොරගොඩ මහතා දොළොස් වැදෑරුම් ප්‍රතිපත්ති ප්‍රකාශයක් කොළඹට ඉදිරිපත් කර ඇත. එය මහ ඉහළින්, දොහොත් මුදුන් තබා මහින්ද රාජපක්‍ෂ ප්‍රමුඛ ආණ්ඩුව පිළිගෙන තිබේ. මෙම ප්‍රතිපත්ති ප්‍රකාශනයේ දෙවන ප්‍රතිපත්තියෙන් කියැවෙන්නේ කොළඹ මහ නගර සභාවට අයත් පුරවැසියන්ට තොරතුරු දැනගැනීමේ අයිතිය ලබාදෙන බවය. මිලින්ද චින්තනය යටතේ මහ නගර සභාවට ඉදිරිපත් කරන යෝජනාවක් තුළින් මෙම අයිතිය නීති ගත කරන බවට මොරගොඩ මහතා දිවුරා පොරොන්දු වී ඇත. මෙම දෙවැනි ප්‍රතිපත්තිය 2011 සැප්තැම්බර් 5 වැනි දින ලංකාදීප පුවත්පතේ දෙවැනි පුටුවේ මෙසේ දැක්වේ. \nමෙම මිලින්ද චින්තනය ජනාධිපතිතුමා සහ රජයේ මැති ඇමතිවරුන් පිළිගන්නා බව දැක්වෙන වර්ණ ඡායාරූප දෙකක් දිනමිණ 2011 සැප්තැම්බර් 6 වැනි දන මුල් පිටුවේ මෙසේ වාර්තා කර තිබුණි.\n\n\nමෙම තොරතුරු දැන ගැනීමේ අයිතිය කොළඹ පුරවරයට ය. එය කොළඹ ගොඩ ගැනීමේ දින සියයයේ මෙහෙයුමෙන් එකකි. දැන් අපි ජනාධිපති ප්‍රමුඛ ආණ්ඩුවෙන් ප්‍රශ්න කිහිපයක් මෙසේ අසන්නෙමු. \n1. කොළඹට පමණක් තොරතුරු දැන ගැනීමේ අයිතිය ලබා දීමට ගන්නා උත්සහාය මහින්ද චින්තනයේ අනු චින්තනයක් ද? එය මිලින්ද චින්තනය ලවා කරවන්නක් ද?\n2. අනෙකුත් මහ නගර සභා, නගර සභා, ප්‍රාදේශීය සභා සහ පළාත් සභා වලට අයත් ජනතාවට තොරතුරු දැන ගැනීමේ අයිතිය ලබා දෙන්නේ කවදා ද? නැතහොත් මෙම අයිතිය ලබාදෙන තෙක් අසහනයෙන් බලා සිටින සමස්ත පුරවැසියන් වෙනුවෙන් මෙය ශ්‍රී ලංකාවේම පිළිගත් නීතියක් ලෙස නීතිගත කරන්නේ කවදා ද?\n3. කරු ජයසූරිය මහතා පාර්ලිමේන්තුවට ඉදිරිපත් කරන ලද පනත් කෙටුම් පතෙහි ඇති ආණ්ඩුව දකින දෝෂ මොනවාද?\n4. එය කොළඹට පමණක් නොව සමස්ත දිවයිනටම අදාලව සකස් කළ පනත් කෙටුම්පතක් බව ආණ්ඩුව නොදන්නෙහි ද?\n5. කරුගේ එකට අකමැති වීමටත් මිලින්දගේ එකට කැමති වීමටත් හේතු කවරේ ද?\n6. මිලින්ද කොළඹ පුරපති වී මෙම ප්‍රතිපත්තිය ඇත්තටම ක්‍රියාත්මක කළහොත් ආණ්ඩුව ඇත්තටම සිදු කරන්නේ කුමක් ද?\n7. මෙම ප්‍රතිපත්තිය මිලින්ද ඉටු නොකළොත් කොළඹ මිනිසුන් සිදු කළ යුත්තේ කුමක් ද?\n8. ජනාධිපතිතුමාට අනුව ලංකාවේ තොරතුරු ලබා ගැනීමේ නිදහසක් ඇත (සමස්ත ජනතාවට අනුව එහෙම එකක් නැත). එසේ නම් මිලින්ද නැවතත් කොළඹට එම නිදහස යෝජනා කරන්නේ කුමක් නිසාද?\n9. මෙම සියලූම සෙප්පඩවිජ්ජාවන් මැතිවරණය උදෙසා රඟ දක්වන විහිළු බව අප දන්නා බව ආණ්ඩුව නොහිතන්නේද? \nඑච්. ජේ. සම්පත් රෝහණ කුමාර ",
    "URL": "https://www.vikalpa.org/article/7751",
    "Category": "N/A"
}