{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 22, 2021",
    "Headline": "ශ්‍රි ලංකා පුවත්පත් මණ්ඩල පනත සංශෝධනය කල යුතුද? නව පනතක් ගෙන ආ යුතුද?",
    "News Content": "ශ්‍රී ලංකා පුවත්පත් මණ්ඩල පනත සංශෝධනය කර විද්‍යුත්, මුද්‍රිත සහ නව මාධ්‍ය ආවරණය වන පරිදී මාධ්‍යවේදීන් සහ මාධ්‍ය ආයතන පිළිබදව විනිශ්චය ආයනතයක් ලෙස ප්‍රතිසංස්කරණය සදහා නව සංශෝධන පනත් කෙටුම්පතක් සකස් කිරීමට 2021 ජනාවරි 04වන දින කැබිනට් කැබිනට් අනුමැතිය ලැබී තිබේ. එකී කැබිනට් අනුමැතිය පරිදී ජනමාධ්‍ය අමාත්‍යංශයේ ලේකම් විසින් 2021 පෙබරවාරි 07 දින මාධ්‍ය නිවේදනයක් පලකරමින් 1973 අංක 5 දරණ ශ්‍රි ලංකා පුවත්පත් මණ්ඩල පනත සංශෝධනය සදහා මහජන අදහස් විමසීමක් සදහා සියලු පුරවැසියන්ට ආරාධනාකර තිබේ. මාධ්‍ය සමාජයේ විවේචනයට ලක්වූ පනතකට තවත් මාධ්‍ය ක්‍ෂෙත්‍රයන් දෙකක් නියාමනයට බාරදෙනවාට වඩා නව පනතක් සකස් කිරීම මේ අවස්ථාවේ කාලෝචිත බව දැක්වීම මෙම ලිපියේ අරමුණයි.\n1973 අංක 5 දරණ ශ්‍රි ලංකා පුවත් මණ්ඩල පනත\nශ්‍රි ලංකා පුවත්පත් මණ්ඩල පනත සම්මත කරන ලද්දේ 1973 වර්ෂයේදීය. එය පුවත්පත් නියාමනය සදහා ස්ථාපිත කරන ලද පනතකි. මෙම පනත ගෙන එන ලද්දේ 1971 ආණ්ඩුක්‍රම ව්‍යවස්ථාව යටතේය. ඒ අනුව 1978 ආණ්ඩුක්‍රම ව්‍යවස්ථාව සම්මත වීමත් සමග එකී ව්‍යවස්ථාවේ 169 වන ව්‍යවස්ථාව අනුව පනතේ 12 වගන්තිය සංශෝධනයට ලක්විය. පසුව 2002 අංක 13 දරණ සංශෝධන පනත මුල් පනතේ 15 වන වගන්තිය සංශෝධනය වී ඇත.\nඵනතේ මූලිකම කාර්යය වූයේ ශ්‍රි ලංකා පුවත්පත් මණ්ඩලය ස්ථාපනය කිරීමයි. එකී පුවත්පත් මණ්ඩලයට පනත මගින් පවරා ඇති කාර්යයන් අතර පුවත්පත් සදහා මාධ්‍ය ආචාරධර්ම නියම කිරීම, සිය මෙහෙයවීම මත හෝ ලැබෙන පැමිණිලි මත පුවත්පත්වල පලකිරිම් සම්බන්ධ විමර්ශනය කිරිම, විමර්ශණවලින් පසුව පුවත්පත් සදහා සමාව අයදීම් පලකිරීම් සදහා නියෝග කිරීම, පුවත්පත් ලියාපදිංචි කිරීම පුහුණු වැඩසටහන් පැවැත්වීම ආදිය ප්‍රමුඛ වේ.\nඑසේම මෙම පනත මගින් සාපරාධි පල කිරීම් සහ පුවත්පත්වල පල නොකල යුතු පලකිරීම් පිලිබදවද සදහන් කර ඇති අතර එවැනි පලකිරීම් සිදුකිරීම දඩ මුදල් සහ සිරගත විය හැකි වැරදි ලෙසද එම පනතේ සදහන් කර ඇත.\nරාජ්‍ය මගින් සිදුකරන පුවත්පත් නියාමනය\nමේ අනුව මෙම පනත මගින් ස්ථාපනය කරන ලද ශ්‍රි ලංකා පුවත් පත් මණ්ඩලය මගින් සිදුකරන්නේ රාජ්‍ය ආයතනයක් මගින් සිදුකරන නියාමනයකි. ජනමාධ්‍යවේදීන්ගේ මූලිකම විරෝධය යොමු වූයේ ජනමාධ්‍යවේදීන් ජනමාධ්‍ය කර්මාන්තය සහ ජනමාධ්‍ය සංවිධානවලින් බොහෝ දුස්ථව රාජ්‍ය ආයතනයක් මගින් පුවත්පත් නියාමනය සිදු නොකල යුතු බවයි.\nපුවත්පත් මණ්ඩලය පුවත්පත් නියාමනය සදහා පිහිටුවා තිබුනද එහි සාමාජිකයන් 7 දෙනා අතරින් පුවත්පත්වලට සම්බන්ධව පත්කරනු ලබන්නේ සාමාජිකයන් දෙදෙනෙකු පමණි. මණ්ඩලයේ ඝනපූර්ණය 5 දෙනෙකු වන බැවින් ද මණ්ඩලයේ සාමාජිකයන්ගේ පුරප්පාඩුවක් පැවතුනද මණ්ඩලයට කටයුතු කල හැකිවීමද මත පුවත්පත් කර්මාන්තයට සම්බන්ධ නියෝජිතයන් දෙදෙනා නොමැතිව මණ්ඩලයට කටයුතු කල හැකිය. ඒ අනුව මණ්ඩලයේ ක්‍රියාකාරීත්වයේදී මාධ්‍යවේදීන්ව සහ මාධ්‍ය කර්මාන්තයේ නියෝජනය අවතක්සේරුවකට ලක්කර ඇත.\nපුවත්පත් මණ්ඩලය කෙරෙහි පවතින විවේචනය\nපුවත්පත් මණ්ඩල පනත සම්බන්ධයෙන් ආරම්භයේ සිටම මාධ්‍යවේදීන්ගෙන් සහ මාධ්‍ය සංවිධානවලින් විරෝධතාවය පලවිය. ප්‍රධානම විරෝධය පලවූයේ ශ්‍රි ලංකා පුවත්පත් මණ්ඩලය සම්බන්ධයෙනි, එය ස්වාධින ආයතනයක් නොවන බව මූලික චෝදනාවක් විය. ශ්‍රි ලංකා පුවත්පත් මණ්ඩල පනතේ ප්‍රතිපාදන අනුව පුවත්පත් මණ්ඩලය ස්වාධින ආයතනයක් නොවන්නේ පහත සදහන් කරුණු අනුවය.\nශ්‍රී ලංකා පුවත්පත් මණ්ඩල පනතේ 3 වන වගන්තිය අනුව එහි සාමාජිකයන් 7 දෙනා අතරින් සාමාජිකයින් 6 දෙනෙකුම පත් කරනු ලබන්නේ ජනාධිපති විසිනි. එය ජනාධිපති ගේ පරම අභිමතය අනුව සිදුවන ක්‍රියාවලියක් වන බැවින් මණ්ඩලය තනිකරම ජනාධිපතිට අවශ්‍ය පුද්ගලයන්ගෙන් සමන්විත ආයතයක් වී තිබේ.\nපුවත්පත් මණ්ඩලයේ සාමාජිකයන් ඉවත් කිරීමේ බලය ජනාධිපතිට හිමිවීම මතද මණ්ඩලයේ ස්වාධීනතාව අහිමිවී තිබේ.\nපුවත්පත් මණ්ඩලයේ සාමාජිකයන්ගේ වැටුප තීරණය කරන්නේ විෂය භාර අමාත්‍යවරයා වීම මගින්ද මණ්ඩලයේ ස්වාධීනතාව අහිමි වී තිබේ.\nපුවත්පත් මණ්ඩලයේ සාමාජිකයන්ගේ වසර තුනක ධූරකාලයෙන් පසුව නැවත පත් කිරීමට සුදුස්සන් වීමත්, එසේ පත් කිරීම සිදුකරනු ලබන්නේ ජනාධිපතිගේ අභිමතය මත වීමත් නිසා ද මණ්ඩයේ සාමාජිකයන් ජනාධිපතිට අවශ්‍ය දේ සිදුකරන පුද්ගලයන් බවට පත්වීම වැළැක්විය නොහැකි වී තිබේ.\nපුවත්පත් මණ්ඩලය සම්බන්ධ වැරදි මතවාද\nශ්‍රි ලංකා පුවත්පත් මණ්ඩලයට ඇතැම් මාධ්‍යවේදීන් විරුද්ධ වන්නේ මාධ්‍යවේදීන් සම්බන්ධව නඩු අසා සිරදඩුවම් නියම කිරීමේ බලයක් පුවත්පත් මණ්ඩලයට පවතින බවට වන මිත්‍යා විශ්වාසයයි. ශ්‍රි ලංකා පුවත්පත් මණ්ඩල පනත අනුව එවැනි බලයක් ශ්‍රි ලංකා පුවත්පත් මණ්ඩලයට නොමැත. සාපරාධි පලකිරීම්(15වන වගන්තිය) සහ අමාත්‍ය මණ්ඩලය සම්බන්ධ ඇතැම් පලකිරිම(16 වන වගන්තිය) සිරදඩුවම් ලැබිය හැකි වැරදි ලෙස පනත මගින් හදුන්වාදී තිබුනද එවැනි වැරදි සම්බන්ධව නඩු ඇසීමේ බලය ඇත්තේ පනතේ 31 වන වගන්තිය අනුව මහේස්ත්‍රාත් අධිකරණයට විනා ශ්‍රි ලංකා පුවත්පත් මණ්ඩලයට නොවේ. එසේම පුවත්පත් මණ්ඩලයට අපහාස කිරීම පිලිබදව නඩු ඇසීමට බලය පවතින්නේද අභියාචනාධිකරණය වෙතය.\nපනත සම්බන්ධව පවතින විවේචන\nපනතේ 10(2) වගන්තිය යටතේ කොමිෂන් සභාවේ කාර්යයක් ලෙස ආචාරධර්ම සංග්‍රහයක් නියම කිරීමේ බලතල පවතී. නමුත් මාධ්‍ය ආචාරධර්ම නියම කිරීමේදී මාධ්‍ය ක්‍ෂේත්‍රයේ කිසිදු අදහස් විමසීමකින් තොරව එය සිදු කිරීමේ බලතල මණ්ඩලයට පවතී. එහෙයින් එය මාධ්‍ය ක්‍ෂේත්‍රයෙන් පිටත සිට සිදුකරන මාධ්‍ය නියාමනයක් බව පෙනී යයි.\nපනතේ 16 වන වගන්තියේ දැක්වෙන පරිදී අමාත්‍ය මණ්ඩලයේ රැස්වීම් පිළිබද තොරතුරු අමාත්‍ය මණ්ඩලයේ ලේකම්ගේ අවසරයකින් තොරව පුවත්පත්වල පළකිරීම වරදකි. මෙම ප්‍රතිපාදනය ඉතා යල්පැනගිය ප්‍රතිපාදනයක් වන අතර එය පුවත්පත් නිදහස මෙන්ම ජනතාවගේ තොරතුරු දැනගැනීමේ අයිතිය ද උල්ලංඝණය කරන්නකි.\nපනතේ 9(5) වගන්තියට අනුව පුවත්පත් මණ්ඩලයේ අණක් හෝ දෝෂාරෝපනයක් අවසානාත්මක වන අතර කිසිදු අධිකරණයක ප්‍රශ්න කළ නොකළ යුතු බව දක්වා තිබේ. ඒ අනුව මණ්ඩලයේ එවැනි තීරණයකට එරෙහිව අභියාචනා කළ හැකි අධිකාරියක් හෝ අධිකරණයක් නොමැත. මෙය 2007 අංක 56 දරණ සිවිල් සහ දේශපාලන අයිතිවාසිකම් සම්මුතියේ 4(2) වගන්තියට පටහැනි වේ.\nඑසේම පුවත්පත් මණ්ඩලයට සභාවට අගෞවර කිරීම සහ අපහාස කිරීම සම්බන්ධයෙන් අධිකරණ ක්‍රියාමාර්ග සම්බන්ධව පවතින ප්‍රතිපාදන ද සාධාරණ නොවේ. එවැනි අවස්ථාවකදී මණ්ඩලයේ සභාපති විසින් ඉදිරිපත් කරන සහතිකය අභියාචනාධිකරණය විසින් තීරණාත්මක සාක්‍ෂියක් ලෙස පිළිගන්නා බව ද පනතේ දැක්වේ (මුල් පනතේ ශ්‍රි ලංකා පුවත්පත් මණ්ඩලයට අපහාස කිරීමේ වරද සම්බන්ධව නඩු විභාග කිරීමේ බලය ශ්‍රේෂ්ඨාධිකරණයට පවරා තිබිණි, නමුත් 1978 ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 169 ව්‍යවස්ථාවේ දැක්වෙන්නේ ”යම් පවත්නා නීතියක ශ්‍රේෂ්ඨාධිකරණය ගැන කර ඇති සෑම සදහන් කිරීමක්ම අභියාචනාධිකරණය ගැන කර ඇති සදහන් කිරීමක් සේ සැලකිය යුතුය” යනුවෙන් දැක්වේ. ඒ අනුව 1978 ආණ්ඩුක්‍රම ව්‍යවස්ථාව සම්මතවූ පසු මණ්ඩලයට අපහාස කිරීම පිලිබද නඩු විභාග කිරීමේ බලය අභියාචනාධිකරණයට හිමිවේ) මෙම ප්‍රතිපාදනය මාධ්‍යවේදීන්ට හිතකර ප්‍රතිපාදනයක් නොවේ.\nශ්‍රී ලංකා පුවත්පත් මණ්ඩල පනතේ 15 වන වගන්තිය මගින් සාපරාධි පළ කිරීම් ලෙස වැරදි කිහිපයක් හදුන්වාදී ඇති අතර මෙම වැරදි සදහා රුපියල් පන්දහසක දඩයක් සහ වසර දෙකක් දක්වා දෙයාකාරයකින් එක් ආකාරයකට සිරදඩුවම් ලබාදිය හැකි බව දක්වා තිබේ. නියාමන පනතක් මගින් මාධ්‍යවේදීන්ට සිරදඩුවම් ලබාදෙන වැරදි හදුන්වාදීම් සුදුසු නොවේ. මෙහි වඩාත් බරපතල තත්වය වන්නේ පනත යටතේ වන වැරදි සම්බන්ධයෙන් නඩු විභාග කිරීම මහ්ස්ත්‍රාත් අධිකරණයක් විසින් ලඝු කාර්යය පටිපාටිය අනුව විභාග කල යුතු බව දක්වා තිබීමයි (පනතේ 31 වන වගන්තිය) ඒ අනුව ලඝු කාර්යය පටිපාටියට අනුව එවැනි පලකිරීමක් සම්බන්ධයෙන් පවත්වන නඩු විභාගයක් මාධ්‍යවේදීයකුට ඉතාමත් අහිතකරය.\nරේඩියෝව සහ ටෙලිවිෂනය මෙන්ම ඩිජිටල් මාධ්‍යන්ද නියාමනයකට ලක්විය යුතු බවට විවාදයක් නොමැත. ඒවා ප්‍රජාතන්ත්‍රවාදී රටක යහපැවැත්ම වෙනුවෙන් නියාමනය කිරීමේ වගකීමෙන් රජයට සම්පූර්ණයෙන්ම ඉවත්විය නොහැකි බවද පිළිගත යුතුය. නමුත් ඒ සදහා වන නියාමන යාන්ත්‍රණය වඩාත් ස්වාධින සහ අදාල ක්‍ෂෙත්‍රයන් නියෝජනය සහ සංවාදය තුලින් නිර්මාණය කරගත යුතුව ඇත. එසේම එසේ සකස්කරන ස්වාධින නියාමන යාන්ත්‍රණයේ වගවීම පිළිබද ප්‍රතිපාදනද ඇතුලත් වීමේ අවශ්‍යතාව ඇතැම් රටවල ස්වාධින අධිකාරීන්වල ක්‍රියාකාරීත්වය අනුව දැන් දැන් ඉස්මතු වී තිබේ. ඒ අනුව පවතින පුවත්පත් මණ්ඩල පනතට සංශෝධන ගෙන එනවාට වඩා නව යුගයට සහ කාලීන අවශ්‍යතාවන්ට ගැලපෙන නව පනතක් නිර්මාණය කිරීම සෑම පාර්ශවයකට සුභදායක වනු ඇත.\n \nනීතිඥ ජගත් ලියන ආරච්චි | Jagath Liyana Arachchi",
    "URL": "https://www.vikalpa.org/article/40019",
    "Category": "N/A"
}