{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 6, 2011",
    "Headline": "උරුලෑවන්ගෙන් සුවඳ විලවුන් නිපදවීම  හෙවත්  දූෂණයට එරෙහිව සරත් සිල්වා අභිෂේක කිරීම",
    "News Content": "සිද්ධාර්ථ නමින් මෙලොව ජන්මය ලැබීමට පෙර මහබෝසතාණෝ පස්මහ බැලුම් බැලූහ. කාලය, දේශය, දීපය, කුලය, මව් යනුවෙනි. අනිත් කාරණා පසෙකින් තබා, කුලය නැමති සාධකය මෙහි දී වැදගත් වුණේ ඇයි දැ යි සළකා බලමු. \nසමානාත්මතාව පිළිබඳ දහමක් දේශනා කිරීමේ දී, එම දහම ඇරැඹිය යුත්තේ සමාජ අසමානතාවයේ තිඹිරිගෙයිනි. ඒ, එදා ඉන්දියානු හින්දු සමාජයේ පැවති කුලය යි. දැන් කෙනෙකු තුළ මෙවැනි ප්‍රශ්නයක් මතුවිය හැකිය. එසේ නම් කෙනෙකු කළ යුත්තේ, එම කුල ධූරාවලියේ පහළම තැනක ඉපිද ලබන ස්වීය අත්දැකීම් ආශ්‍රයෙන්ම ඊට මුහුණදීම සහ ඊට එරෙහිව සටන් කිරීම නොවේ ද? අම්බෙඩ්කාර් ඊට උදාහරණයකි. එහෙත්, මහ බෝසතානන් වහන්සේගේ දෘෂ්ටිය වෙනත් දෙසකට යොමු වූ බව පෙනේ. සමස්ත සමාජයක් වසර දහස් ගණනක් කුල ධූරාවලියක යදමින් බැඳ තිබෙන අවස්ථාවක, එම ධූරාවලියේ ඉහළම කුලයක ඉපදීමෙන් තරම්, සමස්ත ක්‍රමයට එරෙහිව යම් දවසක පෙනී සිටීමේ ‛සුජාත භාවය’, පහළ කුලයක ඉපදීමෙන් ලැබෙන්නේ නැත. මෙය වෙනත් විවිධ ආකාරයෙන් වෙනස් සන්දර්භයන් තුළ අපට වර්තමානයේ දී ස්ථානගත කළ හැකිය. නිර්ධන පංතිය වෙනුවෙන් ප්‍රථම සමාජවාදී ඓතිහාසික අරගලයේ යෙදුණු ලෙනින් සහ ට්‍රොට්ස්කි ඇතුළු නියමුවන්ගෙන් බහුතරය ජන්මයෙන් නිර්ධන පංතිකයෝ නොවෙති. කාල් මාක්ස් සිය වැඩිහිටි ජීවිතයෙන් වැඩි කාලයක් දරිද්‍රතාවයේ ගිලී සිටියත් ඔහුගේ ජන්මයත් මැද පංතික යි. ඔහුගේ දේශපාලනික සහගමන්කරු ෆෙඩරික් එංගල්ස් කෙලින්ම ධන කුවේරයෙකි. මේ කිසිවෙකු මෙලොව ඉපැදීමට පෙර ‛පස්මහ බැලුම්’ බලා නොතිබුණත්, පවතින සමාජ ක්‍රමය සහ විශ්වාසයන් තුළ ඔවුන්ගේ ජන්මයෙන් ලැබුණු යම් පිළිගැනීමක් ද ආන්තික වශයෙන්වත් අනුගාමිකයන් වෙතින් ඔවුන් වෙත පැවරෙන්නට ඇතැ යි සාධාරණව සිතන්නට පිළිවන. \nදැන් අපි ක්‍රිස්තුස් වහන්සේ දෙසට හැරෙමු. පව්කාරයාට ගල් ගැසීමේ දී පළමු ගල, පව් නොකළ කෙනෙකු ගැසිය යුතු බව උන්වහන්සේ පෙන්වා දුන්හ. \nමේ ශාස්තෘවරුන් දෙන්නාම අවධාරණය කරන්නේ, අඩුවැඩි වශයෙන්, එකම දෙයකි. එනම්, ‛‛තමන් පෙනී සිටින අභිප්‍රායට භාවිතයෙන් අවංක වන්න’’ යන්න යි. ඉහත මා සඳහන් කළ ‛සුජාත භාවය’ හෙවත් ‛අනෙකාගේ පිළිගැනීමට ලක්වීම’ ජනිත වන්නේ එතැනිනි. ඇත්ත, කුල සමාජයක බිහි වූ බුදුන් වහන්සේ එය ජන්මයෙන් පටන්ගන්නා විට, ක්‍රිස්තුස් වහන්සේ, කුල ක්‍රමයක් නොපැවති සමාජයේ එය පටන්ගත්තේ, ජන්මයෙන් නොව, ක්‍රියාවෙනි. එහෙත්, ‛නජච්ඡා වසලෝ හෝති – නජච්ඡා හෝති බ්‍රාහ්මණෝ’ (කෙනෙකු ජන්මයෙන් වසලයෙකුවත්, බ්‍රාහ්මණයෙකුවත් නොවේ) යන ධර්මතාව වසලයෙකුගේ මුවින් පිටවෙනවාට වඩා බ්‍රාහ්මණයෙකුගේ (ක්ෂත්‍රියෙකුගේ) මුවින් පිටවීම මොන තරම් ප්‍රබල ද යන්න අප අමතක නොකළ යුතුය. එතැනින් නතර නොවන උන්වහන්සේ, අනතුරුව සිය ජීවිත ආදර්ශයෙනුත්, දාර්ශනික ආස්ථානයෙනුත් එළැඹෙන්නේ, ක්‍රිස්තුස් වහන්සේගේ ‛ගල් ගැසීමේ’ ධර්මතාවට යි. ඒ මෙසේ ය: ‛‛කම්මනා වසලෝ හෝති -කම්මනා හෝති බ්‍රාහ්මණෝ’’ (කෙනෙකු වසලයෙකු වන්නේත්, බ්‍රාහ්මණයෙකු වන්නේත් තමන් කරන ක්‍රියාවෙනි). එනම්, ගල් ගැසීමට අයිතිය ඇත්තේ, ‛පව් නොකළ බ්‍රාහ්මණයෙකුට’ පමණි යන්න යි. \nදැන් මේ ශාස්තෘවරුන් දෙදෙනාගේ ඒ ධර්මතාව කිසි සමාජයක සකල භාවිතාවන් සඳහා ඒකලව යොදාගත හැකි යැයි මම විශ්වාස නොකරමි. හේතුව, පව්කාරයන්ගේ සමාජයක ගල් ගැසීමට කෙනෙකු සොයා ගැනීමට නොලැබෙන නිසා ය. එසේම, ඉඳහිටවත් ගලක් නොවදින විට කවුරුත් දිගටම පව් කරන නිසා ය. එහෙත්, ඒ ප්‍රායෝගික අපහසුව නිසාම, ප්‍රතිපත්තිමය ආලෝකයක් වශයෙන් උන්වහන්සේලාගේ ධර්මතාවෙහි ඇති විශ්ව අගය කිසි ලෙසකින්වත් හීන නොවේ. \nඅපි ලංකාවේ වර්තමාන සමාජයට හැරෙමු. දූෂිතයන් නැත්තේ මොන පක්ෂයේ ද? දූෂණ දේශපාලනය නැත්තේ මොන පක්ෂයේ ද? අත්වල ලේ ගෑවී නැති දේශපාලන උරුමයක් (1971, 1987-1989, 1983-2009) ඇත්තේ කාට ද? සාපේක්ෂ වශයෙන් නව සමසමාජ පක්ෂය, එක්සත් සමාජවාදී පක්ෂය සහ විප්ලවවාදී කොමියුනිස්ට් සංගමය වැනි ආන්තික දේශපාලන ධාරා කිහිපයක් හැරුණු කොට, මේ රටේ බල දේශපාලනය නිශ්චිතව ගනුදෙනු කෙරෙන ‛මහා ප්‍රවාහය’ අත්‍යන්තයෙන් දූෂිත යි. සාපරාධී යි. එසේ වන කල, දෛනික දේශපාලනයේ දී අප කැමති වුවත් නැතත්, යම් යම් කාරණා අරභයා දූෂිතයන්ගෙන් කෙනෙකු තෝරා ගැනීමට බල කෙරෙන අවස්ථා එමට යි. 1987 දී එක්සත් ජාතික පක්ෂය ගෙනා බලය බෙදීමේ දේශපාලනය වෙනුවෙන් මේ රටේ බුද්ධිමත්තු සහ වාමාංශිකයෝ පෙනී සිටියහ. පසු කලෙක, ජාතික ප්‍රශ්නයට දේශපාලන විසඳුම් සෙවීමේ ප්‍රයත්නයේ දීත් ඒ වාමාංශිකයෝ රනිල් වික්‍රමසිංහගේ ආණ්ඩුවත් සමග සිටියෝය. වර්තමානයේ එක්සත් ජාතික පක්ෂයේ නියෝජ්‍ය නායක කරූ ජයසූරිය ‛තොරතුරු දැන ගැනීමේ අයිතිය’ සඳහා වන නීතිය ගෙන ඒමට තැත් කරද්දී දේශපාලනික සහ පරිපාලනමය පාරදෘෂ්‍ය භාවය වෙනුවෙන් පෙනී සිටින බොහෝ ප්‍රගතිශීලී ස්ථරයන්හි සහයෝගය ඊට ලැබෙමින් පවතී. මෙයින් පෙනී යන්නේ, ‛මහා ප්‍රවාහය’ තුළ, විෂයානුබද්ධව විවර කරගත හැකි දේශපාලනික අවකාශ ප්‍රයෝජනයට නොගැනීමට තරම් කෙනෙකු ‛කන්‍යා භාවය’ ගැන සිතීම දේශපාලනික අමනෝඥ භාවයක් විය හැකි බව යි. තවත් විදිහකින් කිවහොත්, ‛අපි රතු, අපි නිල් හෝ අපි කොළ’ වර්ගයේ මහා දේශපාලනයට පිටින් තවත් කාර්යක්ෂම දේශපාලනයක් තිබෙන බව යි. \nමේ යථාර්ථය, දූෂණ විරෝධී ව්‍යාපාරයකටත් අදාළ යි. එහෙත් ඒ, මීට වඩා බරපතල සීමා පැනවෙන කොන්දේසි යටතේ ය. ඉහත සාකච්ඡාවේ දී අවධාරණය කෙරුණු ප්‍රධාන කාරණය වුණේ, ‛මහා ප්‍රවාහය’ තුළ සිල්වතුන් හෙවත් ‛ගල් ගැසීමේ අයිතිය’ ඇති දේශපාලඥයන් මොන තරම් හිඟ ද යන්න යි. එය, එම ’මහා ප්‍රවාහයේ’ නායකත්වයේ සිට සාමාන්‍ය සාමාජිකත්වය දක්වා ඔඩුදුවන තත්ත්වයකි. දැන් අප, ‛මහා ප්‍රවාහයේ’ දුෂණයට එරෙහිව නැගිටින විට, එම ව්‍යාපාරයේ දූෂණ විරෝධී සාමාජිකත්වය කෙසේ වෙතත්, දූෂණ විරෝධී පෙරමුණු නායකත්වය තෝරා ගැනීමේ දී වඩාත් පරිස්සම් විය යුතුව තිබේ. \nඒ, ප්‍රධාන කාරණා දෙකක් නිසා ය: \n 2005 දී ජනාධිපතිවරයා තෝරා ගැනීමේ දීත්, 2010 ජනාධිපතිවරයා තෝරා ගැනීමේ දීත්, පිලිවෙලින්, මහින්ද රාජපක්ෂ-රනිල් වික්‍රමසිංහ සහ මහින්ද රාජපක්ෂ-සරත් පොන්සේකා යන ‛‛දෙන ලද තත්ත්වයන්’’ තිබුණි. දෙන්නාගෙන් එක් කෙනෙකු, එක්කෝ තෝරාගත යුතු ය, නැත්නම් බැහැර කළ යුතු ය. මෙවැනි අවස්ථාවක ‛තෝරා ගැනීම’ කරන්නේ, බොහෝ විට ‛බැහැර කිරීමක්’ සඳහා ය. සරත් පොන්සේකාව බැහැර කිරීම සඳහා පමණක් මහින්ද රාජපක්ෂට ඡන්දය දුන් අය සේම, මහින්ද රාජපක්ෂව බැහැර කිරීම සඳහා පමණක් සරත් පොන්සේකාට ඡන්දය පාවිච්චි කළ අය බොහෝ ය. ඒ දෙන්නාවම බැහැර කිරීම සඳහා ඡන්දය පාවිච්චි කළ හෝ ඡන්දය පාවිච්චි කිරීමෙන් වැළකී සිටි සුළුතරයක් ද සිටිති. මෙයින් පෙනෙන්නේ, ප්‍රධාන තේරීම් තුනකට, මේ කියන ‛‛දෙන ලද තත්ත්වය’’ සීමා වී තිබුණු බව යි. එය, එක දවසක පැය 8 ක කාලයක් තුළ ප්‍රකාශයට පත්කළ යුතුව තිබුණි. \nමේ නෛතික සහ පරිපාලනික සීමාවන්, ‛දූෂණ විරෝධී’ මහජන ව්‍යාපාරයකට නොපැනවෙයි. එහි අපේක්ෂකයන් තෝරන්නේ මැතිවරණ කොමසාරිස්වරයා නොවේ. ඒ අතින්, එය නිදහස් ය. ‛‛දෙන ලද තත්ත්වයන්’’ ඊට නැත. ඒ වෙනුවට ඇත්තේ, ‛‛ඇති කරගත යුතු තත්ත්වයන්’’ ය. අප විසින්ම ඇති කරගත යුතු තත්ත්වයන් ය. ඒ නිසාම, අනිත් අතට, එහි සාමාජිකත්වය සම්බන්ධයෙන් පොදුවේත්, එහි නායකත්වය සම්බන්ධයෙන් විශේෂයෙනුත්, වඩාත් පරිස්සම් වීමේ, ‛නිදහස’ සේම ‛වගකීමත්’ පැවරෙන්නේ අපටම යි. ඉන්දියානුවෝ ඒ අයිතිය පාවිච්චි කරමින් අන්නා හසාරේ වැනි උතුම් මිනිසෙකුව පෙරමුණට ගත්හ. \nදෙවැනි කාරණය එයින් ව්‍යුත්පන්න වෙයි: අප නිපදවන්නට යන්නේ, ආණ්ඩු වෙනසක් වැනි මජර නිෂ්පාදනයක් නොව, දූෂණ විරෝධී යහපැවැත්මකි. එවැනි ව්‍යාපාරයක පෙරගමන්කරුවා අනිවාර්යයෙන්ම ‛ක්ෂත්‍රිය වංශිකයෙකු’ විය යුතුය. අනුන්ට ගසන්නට ගලක් එසැවීමට තරම් සදාචාර හිමිකම්ලාභියෙකු විය යුතු ය. කොටින්ම, ඔහු හෝ ඇය, පව්කාරයෙකු හෝ පව්කාරියක නොවිය යුතු ය. එවැනි මිනිසුන් මේ සමාජයේ ලක්ෂ ගණන් නැතුව ඇති. එහෙත් අඩු වශයෙන්, දහස් ගණනක් නැත්නම් සිය ගණනක්වත් එවැන්නෝ තවම ජීවත් වෙති. මේ අවස්ථාවේ මගේ මතකයට එන එවැනි නම් දෙකක් පමණක්, ඒ අපූරු මිනිසුන්ට පිදෙන ගෞරවයක් වශයෙන් සඳහන් කරමි. එක් කෙනෙක්, හිටපු විගණකාධිපති මායාදුන්නේ මහතා ය. අනෙක් තැනැත්තා, දූෂණ විරෝධී වීමේ ‛පාපයට’ අපරාධකාරයෙකුගේ ඇසිඩ් පහරක් කා තවමත් විඳවන, ලලිත් අඹන්වෙල මහතා ය. \nලංකාවේ සෑම ආයතනයක්ම අඩුවැඩි වශයෙන් දූෂිතය. මෝටර් රථ ප්‍රවාහණ දෙපාර්තමේන්තුව හෝ රේගුව සහ ක්‍රිකට් වැනි ආයතන දූෂිත වීම මෙන් නොව, රටක අධිකරණයක් දූෂිත වීම එම රටේ යහපාලනයේ විනාශය යි. අපේ ප්‍රජාතන්ත්‍රවාදී ක්‍රමය තුළ මෑතක් වන තෙක් මේ ප්‍රවාහයට හසු නොවී අභීතව හිස කෙලින් තියාගෙන සිටියේ අධිකරණය පමණි. සරත් එන්. සිල්වා යනු එම අදීන අධිකරණය දූෂණය කළ කේවල පුද්ගලයා බව නොදන්නේ, සමහර විට, ඔහුව අද වේදිකාවට නංවන අයවළුන් පමණක් විය හැකි යි. මේ පුද්ගලයාගේ දූෂිත චර්යාව සහ පරිපාලනය ගැන මෙරට මෙන්ම විදේශීය මාධ්‍ය ක්ෂේත්‍රයේත් පළ වී ඇති සාහිත්‍යය ඉතා පෘථුල නිසා මේ ලිපියේ ඒ ගැන කිසිවක් නොලියමි. එහෙත් එක විහිලුවක් ගැන පමණක් නොලියා ඉන්ට බැරි ය. එනම්, ජනාධිපතිවරයාගේ දූෂණ ගැන එවැන්නෙකු ලවා කතා කැරැවීම යි. කරුණාකර ටිකක් මතකය ආපස්සට ගෙනියන්න. ‛හෙල්පිං හම්බන්තොට’ පරීක්ෂණය අතරමග නතර කළ කටින්ම, (එම පරීක්ෂණය කරගෙන ගිය රහස් පොලිස් නිලධාරීන්ව තමන් ඉදිරියට කැඳවා තර්ජනය කළ කටින්ම), එහි සෘජු ප්‍රතිවිපාකයේ දුර්ගුණ ගැන අද කතා කිරීමක් අසාගෙන සිටීමට තරම් අපිට ඇත්තෙන්ම පිස්සු ද? \nගාමිණී වියන්ගොඩ ",
    "URL": "https://www.vikalpa.org/article/7736",
    "Category": "N/A"
}