{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 31, 2011",
    "Headline": "”විශ්‍රාමයෙ   –  ගොදුර රොෂාන්,  ආණ්ඩුවක්   – හෙල්ලු රොෂාන් ”",
    "News Content": "“මේ ආණ්ඩුව විසින් ප්‍රෝඩාකාරී විශ්‍රාම වැටුප් පනතක් ගෙනැල්ලා අපගේ පෞද්ගලික අංශයේ අරමුදල් කොල්ල කන්න හැදුවා. ඒක අපට පරාජය කරන්න ලැබුනේ රොෂේන් සහෝදරයගේ මලගම උඩින්. රොෂේන් සහෝදරයගෙ ජීවිතේ පූජාකරලා තුන්මසක් ගතවෙන මේ මොහොතේ ඒකාබද්ධ වෘත්තීය සමිති සන්ධානය හැටියට උද්ඝෝෂණයක් සංවිධානය කළා. මේ වන විට සෑහෙන පිරිසක් රෝහල්ගත වෙලා ඉන්නවා. ඒ රෝහල්ගත වෙලා ඉන්න පිරිසටත් ඒවගේම තුවාල ලබලා පීඩනයට පත්වෙලා ගෙවල් වල ඉන්න පිරිසටත් වන්දියක් ලබා දිය යුතුයි කියලා අපි ඉල්ලා සිටිනවා.නිදහසේ අපේ ආදරණීය සහෝදර සහෝදරියන්ට කලාපේ වැඩ කරන්න ඉඩ දෙන්න, වෘත්තීය සමිති අස්සේ රහස් පොලීසිය රිංගීම් වහාම නතර කරන්න කියලා අපි ආණ්ඩුවට කියා සිටිනවා. ” \nමීට මාස තුනකට පෙර නිදහස් වෙළඳ කලාපයේ සිදු වූ මහා ඛේදවාචකය සමරා ඒකාබද්ධ වෘත්තීය සමිති සන්ධානය විසින් ඊයේ(30) කොළඹ ලිප්ටන් වටරවුමේ දී පැවැත්වූ උද්ඝෝෂණයේදී, ලංකා බැංකු සේවක සංගමයේ සභාපති අමරපාල ගමගේ මහතා පැමිණි සිටි පිරිස අමතා මෙලෙස අදහස් දැක්වීය.ආණ්ඩුව විසින් යෝජනා කළ පෞද්ගලික අංශයේ විශ්‍රාම වැටුප් පනතට එරෙහිව කටුනායක නිදහස් වෙළඳ කලාප සේවකයින් විසින් කරනු ලැබූ මහා උද්ඝෝෂණයට ඊයේ ට(30) මාස තුනක් ගත වී ඇත. එමෙන්ම නිදහස් වෙළඳ කලාප සේවක රොෂේන් ශානක (21) පොලිස් වෙඩිපහරින් මිය ගොස් ලබන (01) මාස තුනක් සැපිරෙයි. මෙම උද්ඝෝෂණයේ දී, මේවන විටත් කටුනායක නිදහස් වෙළඳ කලාපය ආශ්‍රිතව රහස් පොලීසිය මාර්ගයෙන් ආණ්ඩුව විසින් ක්‍රියාත්මක කරන මර්ධනය නතර කරන ලෙසත්, මීට මාස තුනකට පෙර පොලීස් පහරින් තුවාල ලැබූ තවමත් ආබාධිත තත්වයේ පසුවන සේවක සේවිකාවන්ට වන්දියක් ලබා දෙන ලෙසත්, රොෂේන් ශානකගේ මිනීමරුවන්ට දඬුවම් ලබා දෙන ලෙසත් උද්ඝෝෂණකරුවෝ ඉල්ලා සිටියහ. මෙහිදී තවදුරටත් අදහස් දැක් වූ වෘත්තීය සමිති නායක ඇන්ටන් මාර්කස් මහතා, \n“නිදහස් වෙළඳ කලාප කම්කරුවන් පසුගිය මැයි 24 වෙනිදා කලාපයේ කරපු ඒ නැගිටීම නිසා තමයි තුනෙන් දෙකක බලයක් තියෙන ආණ්ඩුවට ඒ තුනෙන් දෙක තිබ්බත් ඔවුන් ගෙනාපු ඒ විශ්‍රාම වැටුප් පනත අකුලගන්න සිද්ධ වුණේ. කම්කරුවන්ගෙ බලය ඉදිරියේ තුනෙන් දෙකක් නෙමෙයි හයෙන් පහක බලයක් තිබ්බත් අපිට දිනන්න පුළුවන් කියලා අපි ඔප්පුකරලා තියෙනවා.” \nපසුගිය මැයි මස 30 වෙනිදා නිදහස් වෙළඳ කලාපයේ සේවක සේවිකාවන් විසින් පෞද්ගලික විශ්‍රාම වැටුප් පනතට එරෙහිව ගෙනගිය උද්ඝෝෂණයේ දී පොලිස් පහරින් ආබාධිත තත්ත්වයට පත් වූ සේවක සේවිකාවන් සුව කිරීම සඳහා ආණ්ඩුව මැදිහත් නොවුවත්, ඔවුන් රැක ගැනීම සඳහා අරමුදලක් පිහිටවීමට කටයුතු කරන බව මෙහිදී වෘත්තීය සමිති නායකයින් ප්‍රකාශ කර සිටියහ. අද පැවති උද්ඝෝෂණයේදී වෘත්තීය සමිති නායක ලීනස් ජයතිලක මෙලෙස අදහස් දැක්වීය. \n“මෙලෙස අහිංසක තරුණ සේවකයෙක්ව මරලා දාලා, විශාල පිරිසකට තුවාල කරලා, ජීවිත කාලයම ආබාධිත තත්වයට පත්කරලා ආණ්ඩුව අද වගකීමෙන් මග ඇරලා තියෙන තත්වයක් තමයි පෙනෙන්න තියෙන්නෙ. අපි ඉල්ලා සිටින්නෙ මිනීමරුවන්ව නම් කරන්න, ඔවුන්ව ආරක්ෂා නොකරන්න කියලා. මේ ඝාතනයට සම්බන්ධ පොලිස් නිළධාරීන් හෙට අනිද්දා වෙන කොට නිදහස් වෙන්නත් ඉඩ තියෙයි. මොකද මේ භීෂණය ඇතුළෙ කවුරුත් ඔවුන්ට විරුද්ධව තොරතුරු සැපයීමට ඉදිරිපත් නොවුණු නිසා. පොලිස්පතිව පවා ඒ තනතුරෙන් ඉවත් කෙරුවා කිව්වට ඔහුව තානාපති කෙනෙක් ලෙස ඉහළ නිලයකට පත් කිරීමක් තමයි දකින්නට ලැබුණෙ.” \nඋද්ඝෝෂකයින් විසින් භාවිතා කළ සටන් පාඨ වලින් කිහිපයක් පහත දැක්වේ. \nරොෂාන් රොෂාන් – අපේ රොෂාන්\nඅමු අමුවේ – මැරුවෙ රොෂාන්\nවිශ්‍රාමයෙ – ගොදුර රොෂාන්\nආණ්ඩුවක් – හෙල්ලු රොෂාන් \nරොෂාන් නුඹව – මැරුණේ නැහැ\nනුඹේ මිනිය – දැක්කේ නැහැ\nකලාපෙ තනි – කරන්නෙ නැහැ\nනුඹලා දාලා – යන්නේ නැහැ \nකම්කරුවන් – පෙරට එද්දි\nහතර අතට – වෙඩි තියද්දි\nවෙඩි වැදිලා – ලේ ගලද්දි\nරෝහලකට – යන්න නොදී \nCIDය – පස්සෙ දමලා\nඅපෙ කෙල්ලන් – භීත කරලා\nපොලීසියෙන් – උන් උස්සලා\nකලාපයම – ගිනි වද්දලා \nපත්තරයක් – ගහන්න බැහැ\nබුලටිනයක් – බෙදන්න බැහැ\nඑකතු වෙලා – කථාව බැහැ\nවහල් යුගෙත් – මේවා නැහැ \nකොම්පැනිවල – ඔලු බක්කෝ\nඅපට බුරන – බලු කුක්කෝ\nවැඩට ආපු – උන් කුදලලා\nපාවා දෙයි – අපෙ ලොක්කො \nසමිති වලට – පොලු නොදමව්\nඔත්තුකරුවො – ඉවත් කරව්\nපොලිස් පොල්ල – අකුල ගනිව්\nඅස්කළ උන් – වැඩට ගනිව් \nකන්දසාමි – මරලා කෑවා\nසෝමපාල – මරන් කෑවා\nරොෂාන්ගේ මිනි – යත් හැංගුවා\nකලාපෙ ලේ – විලක් කෙරුවා \nඅපට වැඩට – යන්නට බැහැ\nරෝහලකට – යන්නට බැහැ\nගෙදර ගියත් – ඉන්නට බැහැ\nබෝඩිමකත් – ඉන්නට බැහැ ",
    "URL": "https://www.vikalpa.org/article/7634",
    "Category": "N/A"
}