{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 12, 2011",
    "Headline": "“චිරස්ථායි සංවර්ධනය කියන්නෙ බොරුවක්” – මහාචාර්ය සුමනසිරි ලියනගේ",
    "News Content": " යුද්ධය සහ සංවර්ධනය යන ක්‍රියාදාමයන් පිළිබඳ ඇති සමාජ අදහස පිළිබඳ කතා කළොත් සාමාන්‍යයෙන් යුද්ධය කියන එක නරක දෙයක් හැටියට තමයි සලකන්නෙ. ඒ ආකාරයට යුද්ධය විනාශකාරී ලෙස සැලකුවත් බොහෝ රටවල්, බොහෝ කණ්ඩායම් අද දක්වාම යුද්ධ කටයුතු වල නිරතවෙනවා. අනිත් පැත්තෙන් සංවර්ධනය ගත්තාම හැමෝම සලකන්නෙ හොඳ දෙයක් හැටියට. යුද්ධය නරක දෙයක් ලෙස සැලකුවත්, සංවර්ධනය නිසා පසුගිය අවුරුදු 200- 250 ක කාලය තුළ සමාජ, දේශපාලන, ආර්ථික, සංස්කෘතික කේෂත්‍රයන්හි විශාල වෙනස්කම් රාශියක් ඇති වූ නිසා, සංවර්ධනය කියන එක ඉතා හොඳ දෙයක් හැටියට තමයි හැමෝම හඳුන්වන්නෙ. \nසංවර්ධනය යන්න පූර්ණ වශයෙන්ම මානව හිතවාදී තත්වයක්ද? \nනමුත් අපි මේ ප්‍රශ්නය දිහා වෙනත් දෘෂ්ටියකින් බැලුවොත් (සංවර්ධනය විසින් පසුගිය කාලය තුළ මානව වර්ගයාට වැදගත් දේ සොයාගත්තත්) යුද්ධයේ වගේම විනාශකාරී අහිතකර වූ ප්‍රථිපල සංවර්ධන ක්‍රියාදාමය තුළ දකින්නට ලැබෙනවා. සංවර්ධනය තුළදි සූරාකෑම පැති දෙකකින් සිදුවෙනවා. පළමුවැන්න තමයි මේ සංවර්ධන ක්‍රියාදාමය තුළ ශ්‍රම සූරාකෑම ලෙස හඳුන්වන්න පුළුවන්. සංවර්ධනයේදී ශ්‍රමය විසින් අතිරික්තයක් නිෂ්පාදනය කළ යුතුයි. එම අතිරික්තය යලි යලිත් ආයෝජනය කිරීම සඳහා තවත් කොටස් විසින් සූරා කෑමට අවශ්‍යයි. ඒක තමයි සංවර්ධනයේ තර්කය. මේ ක්‍රියාදාමය නැති කිසිම තැනක සංවර්ධනයක් අපට දකින්නට ලැබෙන්නේ නැහැ. දෙවෙනි තර්කය තමයි සංවර්ධනය කියන එක අපි ඉදිරියට ගේන්නෙ මිනිසා විසින් ස්වාභවධර්මය පාලනය කිරීම කියලා. එම නිසා දෙවන සූරාකෑම සිදුවන්නෙ මිනිසා විසින් මේ ස්වභාවධර්මය නිරන්තතරයෙන් සූරාකෑම මගින්. ඇත්තටම ගත්තාම සංවර්ධනය කියන එන මෙන්න මේ සූරාකෑම් දෙකේ ප්‍රතිපලයක්. ඉහත ආකාරයට බලන කොට සංවර්ධනය සදාකාලිකව නොනවත්වා ගෙන යා යුතු මානව වර්ගයාට හිතවත්ය කියන අදහස අපිට ප්‍රශ්න කරන්න සිදුවෙනවා.\nමෙය අළුත් අදහසක්ද? \nසංවර්ධනයේ මේ අනිසිකර බව 19 වන සියවසයේ මුල්කාලයේ ජීවත් වූ ජෝන් ස්ටුවට් මිල් කියන ප්‍රසිද්ධ ලිබරල්වාදියා පෙන්වා දුන්නා. මේ ලිබරල්වාදියා දකිනවා මේ සංවර්ධනය කිසියම් මට්ටමකට ආවට පස්සෙ අනිවාර්යයෙන්ම නැවැත්විය යුතුයි කියලා. මේ අදහසම තමයි එක විදිහකින් කාල් මාක්ස් ඉදිරිපත් කරන්නෙ වෙනත් විදිහකට. මාක්ස් විශේෂයෙන්ම සංවර්ධනය තුළ තිබෙන්නා වූ ස්වභාවධර්මය හා මානවයා සූරාකෑමේ තත්ත්වය තේරුම් ගත් අතර යම් අවස්ථාවකදි මේ තත්ත්වය නැවැත්විය යුතුයි කියලා කිව්වා. සමාජවාදය කියන්නෙ සංවර්ධනය නැවැත්වීමයි. \nවර්තමාන ශ්‍රී ලාංකීය සමාජය තූළින් මෙය පැහැදිලි කළොත් \nශ්‍රී ලංකාවෙදි, යුද්ධය ඉවරවුණාම හැම අතින්ම සාධාරණ සමාජයක් ඇතිවෙයි කියලා අපි හිතුවා. නමුත් ලංකාවේ ක්‍රියාත්මක වන සංවර්ධනය කියන තත්ත්වය දැක්කාම පේනවා නැවතත් අපට සාධාරණ සමාජයක් නැහැ කියලා. සංවර්ධනයන් ඉදිරියට ගෙනියන්න නම් සමාජ සාධාරණත්වය ඒ සඳහා කැප කරන්න ඕනෙ කියන අදහස තමයි අද ලංකානේ තියෙන්නෙ. සංවර්ධනය සඳහා හදිසි නීතිය අවශ්‍යයි, මිනිස්සුන්ගෙ ජීවන තත්ත්වයන් තව දුරටත් පහළ මට්ටමේ තියාගන්න අවශ්‍යයි ආදි වශයෙන් අදහස් අද ඉදිරිපත් වෙනවා. යුද්ධය වගේම සංවර්ධනයත් ක්‍රියාදාමයක් විතරක් නෙමෙයි කතිකාවක්. සංවර්ධනයත් දෘෂ්ටිවාදයක්. සංවර්ධනයත් කිසියම් අවස්ථාවකදි සංවර්ධනයේම පරස්පරය බවට පත්වෙනවා. සංවර්ධනය කියන එක කතිකාවක් විදිහට ගත්තාම අද එය සමාජ පීඩක කතිකාවක් විදිහට තමයි පවතින්නෙ. 13 වෙනි ව්‍යවස්ථා සංශෝදනය ක්‍රියාත්මක නොකිරීම සම්බන්ධයෙනුත් ගේන තර්කය වෙන්නෙ සංවදර්ධනය. හදිසි නීතිය ඉවත් කරන්නෙ නැත්තෙ ඇයි? කියලා අහපුවහම ඒකට ගේන තර්කයත් සංවර්ධනය. සංවර්ධන සංග්‍රාමය ලෙස තමයි මේක හඳුන්වන්නෙ. යුධමය කතිකාවම තමයි මේ දිගට ගෙනියන්නෙ. තවමත් තවමත් අපි හැසිරෙන්න ඕනෙ යුධ භටයො විදිහටයි. එළවළු නැතිවුණත් පිහිටට එන්නෙ යුධ භටයො. විශ්ව විද්‍යාලයට යන ළමයි යුධ අභ්‍යාසයට සමාන අභ්‍යාසයකට යන්නට ඕනෙ. සූක්ෂම මට්ටමේ මෙන්ම, සාර්ව මට්ටමේදීද සංවර්ධනය කියන එක මර්ධන උපකරණයක් ලෙස ක්‍රියාත්මක වෙනවා කියලා පේනවා. \nමේ තත්වය සාමාන්‍ය ජනයාට බලපාන ආකාරය තවදුරටත් විග්‍රහ කරන්න පුළුවන්ද? \nයුද්ධය සහ සංවර්ධනය කියන දෙකම පහළ පන්තිකයට තමයි නරකම විදිහට බලපාන්නෙ. සංවර්ධනය හරහා පහළ පාන්තිකයාගෙ සෞඛ්‍ය මට්ටම්, අධ්‍යාපන මට්ටම් වල යම් වෙනසක් සිදුවෙනවා. නමුත් සංවර්ධන ක්‍රියාදාමය තුළ එන අදහස තමයි ටික කාලයක් මිනිසුන් කැපවීම් කරන්න ඕනෙ. මේ කැපකිරීම කියන අදහස මර්ධන අදහසක්. ඒක එක අතකට මහජනයාව විනය ගත කිරීමේ උපක්‍රමයක්. මෙම කැපකිරීම තුළ තමයි අපි සූරාකෑම කියන එක වහන්නෙ. පරිසරය පැත්තෙන් ගත්තාම, සංවර්ධනය සහ නව විභවයන් මතු කිරීම කියන එකෙන් තමයි ගස් කැපීමට, සමහරක් ජනතාවගේ සංස්කෘතික මට්ටම් මර්ධනය කිරීමට භාවිතා කරන්නෙ. උදාහරණයක් ලෙස නැගෙනහිර ඉන්දියාවේ විශාල ආකර සමාගම් ඒ ප්‍රදේශයේ අද ඒ පළාත්වල ඉන්න සම්ප්‍රදායික ජනතාවගේ සංස්කෘතීන් විනාශ කරනවා. රටක් විදිහට අපි කොයි මට්ටමේ දීද සංවර්ධනය කරන එක නවත්වන්නෙ කියන අදහස නැත්නම් එය අනිවාර්යයෙන්ම මර්ධන ව්‍යාපාරයක් බවට පත්වෙනවා. සමාජවාදය නැතිනම් කොමියුනිස්ට්වාදය කියන අදහස අද ලෝකයේ විශාල වශයෙන් මතුවෙන්නෙ, යුද්ධයත් එක්ක සම්බන්ධ වෙලා සංවර්ධනය අද තර්ජනයක් වෙමින් පවතින නිසා තමයි. \nසංවර්ධනය මහජනයාට කාන්දු වෙන බවට පවතින ජනප්‍රිය අදහස ගැන කිව්වොත් \nසංවර්ධනයක් සිදුවෙන කොට ඒකෙන් පල්ලෙහාට කාන්දු වීම් වෙන්න පුළුවන්. කෑදර මිනිහෙක් බත් ටිකක් කන කොට බත් ඇට කිහිපයක් වැටෙන්න පුළුවන්. නමුත් අපි බලන්න ඕනෙ මේ අමතර කෑලි විසිවෙන දිහා නෙමෙයි. සමස්ත ක්‍රියාදාමයේ දිශානතිය කොහේද කියන එක. අද සාමාන්‍යයෙන් නිතරම භාවිතා කරන වචනයක් තමයි චිරස්ථායි සංවර්ධනය. මේක බොරුවක්. චිරස්ථායි සංවර්ධනයක් නැහැ. සංවර්ධනය කියන්නෙ චිරස්ථායි කරන්න බැරි දෙයක්. \nමහාචාර්ය සුමනසිරි ලියනගේ \nපේරාදෙණිය විශ්ව විද්‍යාලය\n(සාකච්ඡාවක් ඇසුරෙනි) ",
    "URL": "https://www.vikalpa.org/article/7475",
    "Category": "N/A"
}