{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 9, 2011",
    "Headline": "ප්‍රේමයේ දෙවොල වැද කතරගම කරා යන ගමන – අවසන් කොටස – දුරකතර ගෙවා කඳ සුරිඳු පාමුලට!",
    "News Content": "ඔකඳ සිට කුමණ, යාල වනය හරහා කතරගම දක්වා පාද යාත්‍රාවේ යෙදුණු බැතිමතුන් සමඟ කළ සංචාරයකින් පසු සකස් කළ විශේෂාංගයකි \n‛‛හරෝ හරා…හරෝ හරා…’’ශබ්දයෙන් මා අවදි වූයේ උදෑසන යැයි සිතාය. නැත. පෙරදින රාත්‍රියේ මෙන් විදුලි පන්දම් වනාන්තරය පුරා දිව යනු දුටිමි. එක පාරටම ගැඹුරු ශබ්දයක් ළග ළගම ඇසිනි. ‛‛වළහා’’ එක් අයෙක් කීය. සියලු දෙනා නැගිට විදුලි පන්දම් වනාන්තරයට එල්ල කරමින් විමසිලිමත්ව අනතුර සෙවීය. කිසිවක් පෙනෙන්නට නැත . නමුත් ඉඳහිට ඒ වළහාගේ ශබ්දය ඇසෙන්නට වූයෙන් වැලි තලාවේ වැතිර සිටියේ නිදි නොමැතිවය. තරු යට නිදි නැති තවත් රැයක්. \nඋදෑසන එළිය වැටෙමින් තිබිනි. මැණික් ගං ඉවුරේ එකම එක දිගට වැලි තලාවකි. පෙරදා මෙන්ම විය. තැන තැන ආහාර පිසින බැතිමතුන්ය. රාත්‍රිය නිදි වර්ජිතව සිටි බොහෝ පිරිමින් තවමත් නින්දේය. එහි සිටි ඇතැම් පූජකයින් ගඟට බැස හිරු දෙවියන් වන්දනා කරයි. උදෑසන ගඟට බැස නිදිමත දිය කර යැවූ අප නැවතත් නිදා ගත්තේ පෙරදින නින්ද නොගිය නිසාය. දහවල් ආහාරය පෙර දින මෙන් අපගේ අසල්වැසි බැතිමතුන් කණ්ඩායමකින් ලැබිණි. ප්‍රණිත ආහාර වේලක් සමඟ සෙනෙහෙබර සහෝදර සංග්‍රහයක්. ඔවුන් කිසිවෙක් මෙම පාද යාත්‍රාවේදී මස් මාංශ අනුභව නොකරයි. මාස ගණනක් ‛පේ වී’ මෙයට සහභාගී වන්නේ බැති සිතින්ය. ඒ තරමටම ඔවුන් බැති බරය. ඔවුන් මේ මහ වනය විශ්වාස කරති. එයට වන්දනීය වෙති. සෑම කුඩා දෙවොලකදීම එයට පූජෝපාහාර පවත්වන්නේ ඒ නිසාවෙනි. \n‛‛අපි අද යන්නේ නෑ. අපි යන්නේ හෙට. කෙලින්ම කතරගමට. ඔයාලා අද යනවද?’’ අපට සංග්‍රහ කළ බැතිමතුන් පිරිස විමසීය. ‛‛ඔව් අපි දැන් යනවා. වරානට. එතන ඉදලා හෙට උදේම කතරගම යනවා.’’ මාගේ මිතුරා උත්තර දුන්නේ ය. ‛‛අපිත් එක්කම හෙට යමු’’ ඔවුන් කීවේ වසර ගණනාවක් දැන හඳුනාගෙන සිටි අය මෙන්ය. ඒ තරමටම ඔවුන් අපට සංවේදී වී ඇත. අපත් සමඟ ලෙංගතු වී ඇත. මෙය නම් මෙහි ඇති උතුම්ම ගුණයකැයි මට සිතෙයි. මෙවන් මිනිසුන් සමඟ මොනවා බෙදා ගන්නද? මම මගෙන්ම ඇසීමි. බෙදො ගැනීමට ඇත්තේ එකම දෙයයි. ඒ ප්‍රේමය සහ සහෝදරත්වය පමණයි. මට සිතිණි. \nකිලෝමීටර 8ක් පමණ ගමන් කිරීමෙන් ‛වරාණ’ හංදියට අපි ළගා වීමු. ‛‛ගේට්ටුව වහලා අරින්නේ හෙට උදේ 6ට.’’ ‛‛දැන් යන්න බෑ’’ ගේට්ටුව ළග සිටි හමුදා සෙබලෙක් සිංහලෙන් කියාගෙන ගියේය. මම තුෂ්ණිම්භූත වීමි. ‛‛අපි යමු පහල තොටුපලට අපි එතන ඉදලා උදේ යමු.’’ මිතුරා කීවේය. එතනත් මැණික් ගගේ එක් කොටසක්. ගඟ මැද වැලි තලාවක ඉටි රෙදි එලා ගත් අපි එහි වාඩිලා ගතිමු. \n‛‛තේ බොමු’’ මම කිවෙමි. එතැන අපට කලින් එතනට පැමිණි පිරිමින් තිදෙනෙක් ද විය. මල්ලි කොහෙන්ද? ‛‛මම අවේ ඔකඳ ඉදලා’’ මම උත්තර දුන්නෙමි. ඔහුට හොඳ හැටි සිංහල කතා කිරීමට හැකිය. ඔහු පැමිණ ඇත්තේ අම්පාරේ සිට ය. නම පුන්‍යමූර්ති ය.‛‛ඒ දවස්වල පාරවල් හරිම අමාරුයි. එකපාර මිනිස්සු ටික දෙනයි එන්නේ. දැන් අවුරුදු දෙක තුනක ඉදලා තමයි මිනිස්සු පිරුනේ. කලබල එහෙම ඉවර උනාට පස්සේ තමයි මිනිස්සු තවත් වැඩි උනේ. මිනිස්සුන්ට සත්තුන්ගෙන් කිසි කරදරයක් නෑ. හැබැයි කරදර වෙලාත් තියනවා. අපි දැන් එනකොට නාවල්අඩි හරියේ අලියෙක් හිටියා. අපි එතනට එනකොට 4.30ට විතර ඇති. ඌ අපිට එන්න දෙන්නෙ නෑ. ඊට පස්සේ අපි කතා කරා. අපි දෙයියන්ට යන ගමනක්. අපිට පාර දෙන්න. ඊට පස්සේ අපි වැන්දා. පස්සේ අර දූවිලි ඔක්කොම උඩට, ඔලුවට දැම්මා ඌ. දාලා, පොඩි සෙල්ලමක් කර කර ඉදලා පැය කාලකින් විතර කැලේ ඇතුලට රිංගුවා. ඊට පස්සේ අපි ආවා.’’ ඔහු කීවේ ය. ‛‛අම්පාරේ ඉදලා දවස් 10ක් යනවා. හැබැයි ඉස්සර මාසයක් විතර යනවා. සමහර වෙලාවට අපිත් එක්ක මුස්ලිම් අයත් එනවා. එයාලගේ මොනවා හරි උවමනාවකට. මට කොලෙස්ට්‍රෝල්. මට ඇවිදින්නම බැරුව හිටියේ. අර දිව යට තියන පෙත්ත තිබ්බොත් තමා ඇවිදින්න පුලුවන්. ඒ තරං ලෙඩ වෙලා හිටියේ මං. හැම තැනින්ම වෙදකන් කරා. ඔක්කොම කරලා බැලුවා. අන්තිමේදී කිව්වා ඔපරේෂන් තමා කරන්න ඕන කියලා. ළමයි කිව්වා ඔවා කරන්න එපා කියලා. පස්සේ මම 2000 අවුරුද්දෙදී කතරගම දෙයියන්ට බාර උනා මගේ ලෙඩේ හොද කරලා දෙන්න කියලා. ඊට පස්සේ මට සීයට 90ක් හොදයි. එදා ඉදලා මේ ගමන ගිහිල්ලා මම දෙයියො වදිනවා. මේ ගමනේදී හැමදාම අපි හැතැප්ම 20ක්, 25ක් පයින් යනවා නේ. දැන් ඒක නිසා ලෙඩේ ලුනු දියවෙනවා වගේ ලූස් උනා. දැන් හොදයි. දෙවියන් තමා. මට දැන් හොඳයි. දැන් මගේ වයස 57යි.’’ ඔහු කීවේ ඉතාමත් ශක්තිමත් සහ භක්තිමත් බවකිනි. \nනැවතත් රාත්‍රිය උදාවිය. අපි සියලු දෙනා එක පේලියට නිදා ගත්තේ ඒ කුඩා වැලි තීරුවෙහි ය. මට නින්ද යනවාත් සමඟ නිදා සිටි එක් අයෙක් මගේ කකුළ උඩින් පනිනවාත් සමඟ මම අවදි වීමි. ඔහුගේ විදුලි පන්දම ගඟට යොමු කර ඇත. මගේ කුඩා විදුලි පන්දමත් ඒත් සමඟ ගඟට යොමු කලෙමි. කුඹුක් ගඟ මෙනම විය. විදුලි පන්දම් එලියට ‛‛ඇස්දෙන’’ කිඹුලන් කිහිප දෙනෙකි. දැන් සියලු දෙනා නින්දෙන් ඇහැරී විදුලි පන්දම් කිඹුලන් වෙත එල්ල කරමින් ඇත. අප සිටි වැලි තලාවේ තුන් පැත්තකින් කිඹුලන් 7 දෙනෙක් මට ගනන් කිරීමට හැකි විය. ‛‛බය වෙන්න එපා කිඹුලො කරදර කරන්නේ වතුරට බැස්සොත් විතරයි’’ එක් අයෙක් කීවේ ය. අද කිඹුලන් සමඟ නිදි නැති රැයක් මටම කියා ගතිමි. පැයක් පමණ කිඹුලන් නීරීක්ෂනය කළ අපි නිදා ගන්නට ගියෙමු. නින්ද අහලකවත් නැත. උදෑසන වන තෙක් අප කිහිපදෙනෙක් කිඹුලන්ට බියෙන් නිදිවර්ජිතව රාත්‍රිය පහන් කළෙමු. තවත් නිදි නැති රැයක්. \nවරාණ හංදියට උදේ 6ට ගිය අප යුද හමුදාවෙන් පාලනය කරන ‛ජන අවන්හලෙන්’ තේ බී මුර කපොල්ල ට ගියෙමු. ‛‛සිංහලද’ හමුදා සොල්දාදුවන්ගෙන් මට සුපුරුදු ප්‍රශ්ණය නැවතත්. ..”Ruhunu National Park – Yala Block 01 – Warahana”.. යනුවෙන් පුවරුවක් දිස්වූයේ මුර කපොල්ලත් මැණික් ගඟ මතින් දිවෙන පාලමත් පසු කල පසුය. දැන් අපි යාල බව දැන ගතිමි. \nඅපගේ අවසන් නැවතුම වන ‛කටගමුව’ දක්වා කිලෝමීටර 20කට ආසන්න ප්‍රමාණයක් යා යුතු ය. එය යාල වනයේත් අවසානය යි. උදෑසන වුවත් හිරු රශ්මිය එන්න එන්නම වැඩිය. මහා රූස්ස ගස් අතර තැනින් තැන තවමත් හමුදා සොල්දාදුවන්ය. ‛‛යාල ජාතික උද්‍යානය, කලාප අංක 2,3, ඇතුලුවීම අවසර ලත් වාහන සඳහා පමනි’’ යනුවෙන් අප ඉදිරියෙන් පුවරුවකි. කොතරම් දුෂ්කර වුවත් මෙවන් රක්ෂිත වනයක ඇවිදිමට වරම් ලැබීම වාසනාවක් යැයි මට සිතිනි. එහි ගෞරවය හිමිවිය යුත්තේ අන් කිසිවෙකුටවත් නොව මෙම සංස්කෘතික මංගල්‍ය වෙනුවෙන් කැප වී සිටින සහෝදර දෙමළ ජනතාවට ය. \nමහා පලු ගසක් මුල ගණ දේවි රූපයකි. උදෑසනම ඒ අසලින් ගිය බැතිමතුන් වන්දනා කරන ලද බවට දැල්වෙන පහන මනාවට එයට සාක්ෂි සපයයි. එක විටම කුලු වැව් යැයි සිතිය හැකි තැන්වල කිඹුලන් විශාල ප්‍රමාණයක් හිරු රශ්මිය විදින හැටි දුටු මට සිහි වුයේ පෙරදා රාත්‍රියේ අපගේ නින්ද නැති කළේ කිඹුලන් බවය. ඇස් පිනා යන සොඳුරු දසුනක් අතේ දුරිනි. විශාල මුව රංචුවක් තණ කමින් සිටියි. ඔවුන්ට අපගේ ශබ්දය ඇසී නැත්තේ අපේ වාසනාවටය. මුව රැලේ අන්තට්ටුව හිමි නායකයාට ඉව වැටිනි. ක්ෂනිකයෙන් මුවන් සියලු දෙනා කැලේ තුළට රිංගා ගත්තේ එහි සිටින නරකම සතා මිනිසා යැයි සිතා ගෙනද? \nඅප ඉදිරියෙන් උදෑසනම වරානෙන් පැමිණි විශාල පිරිසක් ගමන් කරයි. ඒ වන විටත් ඇතැම් අය කිලෝමීටර් 100ට වඩා දුර ගෙවා ඇතත් ඔවුන් කිසිවෙකුගේ මුහුනේ විඩාවක් නැත. බොහෝ දෙනෙක් ගමන් කරන්නේ පයට කිසිවක් නැතිවය. එක විටම නැවතත් අලි රංචුවක් සැරි සැරූබවට කියන සාධක් විශාල ගණනාවකි.\n‛‛දැන් මෙතන අලි රංචුවක් හිටියා’’ ගසක් මුල සිටි සොලුදාදුවෙක් පැවසීය. ‛‛ඉස්සරහ ටිකක් පරිස්සමින් යන්න’’ ඔහු කියයි. එක වරම දුර්ඝන්දයක් දසතම පැතිරෙයි. එය කුමක්දැයි බලමින් ඉදිරියට ගිය අපිට දක්නට ලැබුනේ වතුර සිදී ගිය කුඩා විලක බාගෙට කුනු වී ගිය අලියෙකුගේ විසල් දේහයකි. අපගේ සද්දෙට එහි සිටි කබරගොයෙකු ඉක්මනින් කැලේ තුළට රිංගා ගත්තේ ය. ‛‛හරෝ හරා…හරෝ හරා…’’නැවතත් මහන්සිය නිවී යන ඒ ශබ්දය ඉදිරියෙන් ගමන් ගන්නා බැතිමතුන්ගෙනි. \nඋදෑසන 10 පමණ වන විට යාල වනය මැදින් අපට වනාන්තරයේ අවසන් නැවතුම්පල වන ‛කටගමුව’ අවසන් දොරටුව අසලට ළගා වීමට හැකි විය. ඒ වන විට අප ඔකඳ දෙවොලේ සිට කිලෝමීටර 96කට වඩා ගමන් කර ඇත්තෙමු. කටගමුව දොරටුව අසල විශාල හමුදා කඳවුරක් සහ ඒ මැදින් සිතුල්පවුවට ගමන් ගන්නා මාර්ගයද වැටී තිබේ. ඒත් සමඟම යුද හමුදාවෙන් පාලනය වන ‛ජන අවන් හලත්’ එතැනමය. ඒ අසලින් සෞඛ්‍ය දෙපාර්තමේන්තුවෙන් බැතිමතුන් සඳහා පවත්වාගෙන යන මැලේරියාව පරීක්ෂනය කරන ජංගම වෛද්‍ය ඒකකයකි. ජන අවහන් හලෙන් තේ බිව් අපි ඉතිරි කිලෝමීටර 9 යෑමට ප්‍රධාන පාරට පිවිසුනෙමු. විශාල වාහන ප්‍රමාණයක් සිතුල් පවුවට යන බව පෙනෙන්නට විය. එම සිතුල් පව්ව මාර්ගය තාර දමා නොමැති නිසා වාහනවලින් අවිස්සෙන දූවිලි වලින් අපි වැසී ගියෙමු. හිරු රශ්මියෙන් සහ සතා සිව්පාවාට බියෙන් ගමන් ගත් කිලෝමීටර 96කට වඩා දුරත් මේ කිලෝමීටර 9ත්, වාහනවලින් ඇවිස්සෙන දූවිලි නිසා පයින් යන බැතිමතුන් බොහෝ දුක් විඳින බව අපට පෙනෙන්ට විය. දැනෙන්නට විය. කිලෝමීටර 9න් 6කටත් වඩා මෙම දූවිලි නිසා පාද යාත්‍රාවේ යෙදෙන බැතිමතුන් මහත් විඩාවට පත්වෙයි. \nඒ බව වාහනවලින් යන කිසිම බැතිමතෙකුටවත් කිසිදු හැඟීමක් නැත. සවස 4ට පමණ කතරගමට ලගා වූ අප මැණික් ගගේ දියකර හැරියේ කිලෝමීටර 96ක දුෂ්කර ගමනක වේදනාවත්, විඩාවත් නොව කටගමුවේ සිට කිලෝමීටර 6කට වඩා වාහනවල දූවිලි නිසා අපව තෙහෙට්ටු කල, විඩා බර කල වේදනාවත්, දූවිලි තට්ටුවත්ය. \n‛‛ආ මල්ලිලා දැන් ද ආවේ’’ කතරගම දේවාල භූමියේ සිට අපට කතාකරන, පෙරදා එකට සිටි අම්පාරේ පුන්‍යමූර්ති අයියා ය. ‛‛හරෝ හරා… ‛‛හරෝ හරා…’’ ඔහු දේවාල භූමියේ සිට අපට සෙත් පැතුවේ හදවතින්ම ය. ‛‛හරෝ හරා…..’’ ‛‛හරෝ හරා’’… අපිත් සෙත් පැතුවේ ලංකාවේ දුෂ්කරම සහ බයංකරම පාද යාත්‍රාව නිමා කරමිනි. \nඔකඳ සිට කුමණ, යාල වනය හරහා පාද යාත්‍රාවේ සංචාරයකින් පසු\nසටහන සහ ඡායාරූප -සම්පත් සමරකෝන් \nEmail – [email protected]",
    "URL": "https://www.vikalpa.org/article/7457",
    "Category": "N/A"
}