{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 26, 2011",
    "Headline": "සාමාන්‍ය ජනයෙක් වීමේ පාපය",
    "News Content": "\n‛‛පිට්ටනියේ කෙලවරට වන්නට සකසා ඇති වේදිකාවේ තරුණ ගැටව් කිහිපදෙනෙක්ගෙන් සමන්විත වූ සංගීත කණ්ඩායම කෑගසමින් සිංදු කියන්නට පටන් ගත්තේය.වෙනදාට සංගීත සංදර්ශනයක් තිබෙන්නේ අවුරුදු කාලයටය.අවාරේ තියෙන මේ සංගීත ප්‍රසංගය මොකක්දැයි බලන්නට වටින් පිටින් සෙනඟ එක්කෙනා දෙන්නා පිට්ටනියට එකතු වෙන්නට පටන් ගත්තේය. ‛රත්තරං මල්ලී දිනවමු’.වේදිකාවේ හැම තැනම රත්තරං මල්ලීට හිනා යන කොට ගත් පින්තූර අලවා තිබුණි. ඒ හැම හිනාවකම තිබුණේ “මම දන්නවා ආතල් එකක් දෙනවට ඔයගොල්ලො ආසයි කියලා” වැනි හැඟීමකි. ඒ වෙනකොට වේදිකාවේ සිටි ගැටයෙක් ‛රපට රපට’ කියන්න ගත්තා විතරය.බල්ලෙක් බිම තිබූ තැඹිලි කෝම්බය ලෙවකන්න හැදුවා විතරය.පිට්ටනියේ මුල්ලක මෙච්චර වෙලා බලා හිටි හොඳටම සූර් වූ කොල්ලො ටික ඩාන්ස් කරන්න ගන්නට ගත්තා විතරය. මෙන්න ජාතික ඇඳුමක් ඇඳගත් රත්තරං මල්ලී ‛රපට රපට’ කිය කිය හිටි ගැටයාගෙන් මයික් එක උදුරා ගත්තේය. නටන්නට හැදුව කොල්ලෙක් කේන්තියෙන් බිම තිබූ තැඹිලි කෝම්බයකට පයින් ගැහුවේය. බල්ලෙක් චෑස් ගෑවේය. ඔක්කොම ආතල් ඉවරයි අන්න අර කුඩු කාරයා පම්පෝරිය ගහන්න හදනවා. සෙනඟ එකිනෙකා මුමුණන්ට ගත්තේය. නමුත් රත්තරං මල්ලී නොවේ කිසිවක් කීවේ. එක්වරම සංගීත කණ්ඩායමට සංඥාවක් දුන් රත්තරං තම සුමිහිරි කටහඬ අවදි කළේය. \nමැණිකක් රකිනා නා රජිඳෙකු සේ\nමම ඔබ නිරතුරු රකිමි\nමොහොතක් පාසා නිල්මිණි කියනා\nනාමය මතුරා කියමි\nඑක පාරමට රත්තරං තමාට පහළින් සිටින සෙනඟ දිහා බලා ගෙන නැවතත් කෑ ගහන්නට ගත්තේය.\nජීවන ගමනට ලෝකේ…..\nඔබ වේවා මට ආලෝකේ ….\nඑදා රත්තරං මල්ලී කිසිම කතාවක් නොකලේය. සෙනඟ තෙමෝ සංගීතය අවසානයේ සතුටින් විසිර ගියහ. \nඡන්ද ප්‍රතිඵල අනුව මනාප ලේඛනයේ ඉහළින්ම සිටියේ ‛රත්තරං මන්ත්‍රී තුමාය’. \n Photo by – Sampath Samarakoon\nසාමාන්‍ය ජනයෙක් වීමේ පාපය \nලංකාවේ සාමාන්‍ය ජනයා ගැවසෙන අවකාශයන් දකින විට මේ රටේ සාමාන්‍ය ජනයෙක් වී ඉපදීම තරම් වැරැද්දක් ලෝකයේම නොමැති බව සිතෙයි. ඉස්සරහට පද්දවමින්, පස්සට අදිමින්, බ්‍රේක් ගසමින් රියදුරා විසින් සාමාන්‍ය ජනයෙක් වීමේ වැරැද්දට මගියාට දඬුවම් දෙයි. මාරු කාසි ඉල්ලමින්, කෑගසමින්, බනිමින්, කකුල් පාගමින් කොන්දොස්තර විසින් සාමාන්‍ය ජනයෙක් වීමේ වැරැද්ද මගියාට කියා දෙයි. මේ දඬුවම් විඳිමින් ඉන්නා අතරේ මහ හයියෙන් හඬ දෙන රේඩියෝවට සාමාන්‍ය ජනයා සවන් දිය යුතු වෙයි. බස් එකක විඳින මේ දඬුවම් ගැන කවුරුන් හෝ ප්‍රශ්න කළහොත් ඊලඟ දවසේ කාර් එකක් ගත්තා නම් හරියැයි යනුවෙන් අපූරු අදහසක් කොන්දොස්තර විසින් ගෙන එයි. පැය ගණනක් පෝලිමේ තබමින්, පිළිවෙල ගැන පිරිසිදු ගැන කියා දෙමින් බැණ අඬගහමින් දඬුවම් කිරීම සඳහා සෞඛ්‍ය අමාත්‍යාංශය විසින් පත් කළ ඇටෙන්ඩන්ව සාමාන්‍ය ජනයාට රෝහලකට ගිය පසු හමුවෙයි. බැරි වෙලාවත් දොස්තර හාමු නොපැමිණියහොත් දඬුවම තවත් දවසකට දීර්ඝ කරයි. බැරිවෙලාවත් මේ දඬුවම් ගැන ප්‍රශ්න කළහොත් පෞද්ගලික රෝහලකට ගියා නම් හරි බව ඇටෙන්ඩන් විසින් සාමාන්‍ය ජනයාට මතක් කර දෙයි. \nසාමාන්‍ය ජනයෙක් වීමේ වාසනාව \nකොතරම් පාපකාරී වුවද එක් වාසනා ගුණයක් සාමන්‍ය ජනයාට ලබා දීමට සර්ව බලධාරි දෙවියන් විසින් කාරුණික වී ඇත. එය සර්ව බලධාරී සර්ව ජන ඡන්ද බලයයි. සර්ව බලධාරි දෙවියන් විසින් ඩොනමෝර් ලෙස කොමිසමක් 1931 දී පත්කොට මේ බලය සාමාන්‍ය ජනයාට දුන්නේලු. ඉන්පසු සෑම මැතිවරණ කාලයකම සාමාන්‍ය ජනයා විඳි දුක්වලින් සහනයක් ලැබුවේලු. ගස් වල මල් හටගන්නේ මේ කාලයේදීය. මී මැස්සන් ප්‍රීතියෙන් ගුමු ගුමු නද දෙන්නේ මේ කාලයේදීය.මළ ගෙවල්වලට නොමිලේ සහල් ලැබෙන්නේ මේ කාලයේදීය. ක්‍රීඩා සංගම් වලට අළුත් ක්‍රීඩා භාණ්ඩ හමුවන්නේ මේ කාලයේදීය. හිල් වෙච්ච වහළෙට ටකරන් හම්බ වෙන්නේ මේ කාලයේදීය. පව්කාරී සාමන්‍ය ජනයාට පින් ඇති දෙවිවරු අතගාන්නට හම්බ වෙන්නේ මේ කාලයේදීය. මෙකී නොකී සියළු දේ වලින් පරිසරය විකසිත වන කාලය මෙයයි. කාලයෙන් කාලයට මේ වෙනස්කම් වලට අළුත් අළුත් දෑ එකතු වෙයි. පසුගිය වසන්ත සමයේ කුරුළු ගී වලට අමතරව ජනයාගේ මිදුල්වල වල ගීත ඇසෙන්නට ගත්තේය. මුලින්ම මෙය පටන්ගත්තේ සාමාන්‍ය ජනයා කැමති ගායකයන් මිදුල්වලට ගෙන්වා සිංදු අහන්නට දීමෙනි. දැන් දැන් මිදුල්වලට දෙවිවරුද වැඩමකර සිංදු කියයි.ඉස්සර මෙන් නොව මේ දෙවිවරු දැන් ඡන්දය දෙන්න වගේ නරක වචන වලින් සාමාන්‍ය ජනයාගේ සිත් නොපාරයි. ජනයා අහන්න කැමතිම සිංදු කියා සාමාන්‍ය ජනයෙක් වීමේ පාපකාරී හැඟීම ජනයාගේ හදවතින් මොහොතකට හෝ ඉවත් කරයි. එවිට සාමාන්‍ය ජනයාට ජීවිතය යනු ෆුල් ආතල් එකක් බව හැඟෙන්නට ගනියි. \nසාමාන්‍ය ජනයෙක් වීමේ ජෝක් එක – 1 කොටස \nමේ සැරේ නම් කාටවත් ඡන්දය දෙන්නේ නැතිබවට සාමාන්‍ය ජනයා කොතරම් පාරම් බෑවද අවසානයේ දෙවිවරු සොයා ගන්නා අළුත් අළුත් විනෝදකාමී අංග නිසා මුලා වෙයි. නිකන් තියෙන ඡන්දෙ කාට දැම්මත් මොකද යැයි සිතමින් ඡන්ද පොළට යන සාමාන්‍ය ජනයා පෙරදා තමන්ගේ මිදුලේ සිංදු කියපු දෙවියා ඉදිරිපිට කතිරය ගසා සිත නිදහස් කර ගනියි. රාත්‍රියට ටී.වී එකේ ඡන්ද ප්‍රථිපල අතර අමාරුවෙන් විකාශනය වන හින්දි චිත්‍රපටය බලා විනෝද වෙයි. පසුදින නිදිමරගාතේම බස් එකට ගොඩවෙන සාමාන්‍ය ජනයාට කාර් එකක් ගන්න යැයි කොන්දොස්තර යෝජනා කරයි. එවිට විනෝදයෙන් යට ගැසූ පාපකාරීත්වය නැවතත් මතුවන්නට පටන් ගනියි. එදා තමන්ගේ මිදුලට පැමිණි දෙවියා සිංදුවක් කියා තමන්ගේ සර්ව බලධාරී ඡන්ද බලය ජෝක් එකක් බවට පත් කර ඇති බව සිහිවෙයි. ආයිත් නම් කාටවත් ඡන්දේ දෙන්නේ නැති බවට බස් එකේ ඉදිරිපස රඳවා ඇති දේවරූපය දෙස බලමින් පොරොන්දු වෙයි. \nසාමාන්‍ය ජනයෙක් වීමේ ජෝක් එක – 2 කොටස \nඊළඟ ඡන්දය පැමිණෙයි. වෙනදා මෙන්ම දෙවිවරු පැමිණ සිංදු කියයි. සිංදු අසා සතුටු වෙන සාමාන්‍ය ජනයා උඹ සිංදු කිව්වට මේ සැරේ උඹලට ඡන්දේ දෙන්නේ නැතැයි සිතමින් සිංදුවේ රසයට අමතරව තවත් රසයක් ඊට එක් කරගනිමින් විනෝද වෙයි. පසුදින සාමාන්‍ය ජනයා ඡන්ද පොළට යන්නේ නැත. ඡන්ද පොළේ කිසිවෙක් නැතිබව දැනගනිමින් විනෝද වෙයි. අවසානයේ කිසිම සාමාන්‍ය ජනයෙකු ඡන්දය නොදමා ඇත. අපේ ආසනේ කවුරුත් ඡන්දෙ දමා නැති බව ෂුවර් කරගනිමින් මැතිවරණය අතරතුර අමාරුවෙන් යන හින්දි චිත්‍රපටය බලයි. ඡන්ද ප්‍රථිපල කියයි. වෙනදාටත් වඩා ඉතා විශාල පිරිසක් ඡන්දය දමා ඇති බවත්, පෙරදා සිංදු කියපු දෙවියන් ඉහළින් දිනා ඇති බවත් ටී.වී එකේ කියයි. අපි ඡන්දෙ නොදැම්මත් උන් දිනන්නේ කෙසේදැයි සිතන සාමාන්‍ය ජනයාට දෙවියන් සිටින්නේ හැම විටම තමන්ට වඩා පියවරක් ඉදිරියෙන් බව වැටහෙයි. අවසානයේ සර්ව බලධාරී දෙවියන් විසින් දුන් සර්ව බලධාරී ඡන්ද බලයද තමන්ට නැති බවත් තමන් පෙරටත් වඩා ජෝක් එකක් වී ඇති බවත් සාමාන්‍ය ජනයාට වැටහෙයි.\nඩොනමෝර්ගේ සිහින\nසර්ව ජන ඡන්ද බලය ප්‍රදානය කිරීමෙන් සමානාත්මක සමාජයක් බිහි වනු ඇත.සමාජය තුළ පවතින අල්ලස් හා දූෂන අවම වනු ඇත.ජනතාවගේ දේශපාලන දැක්ම දියුණු වනු ඇත. වෘත්තීය අයිතිවාසිකම් ලබාගැනීමට ජනතාව උනන්දු වන ඇත. එපමණක් නොව සර්ව ජන ඡන්ද බලය ලැබීමත් සමග පහළ පාන්තිකයන්ට දේශපාලන බලයක් හිමිවන නිසා, පාලකයන්ට පහළ පාන්තිකයන්ගේ උවමනා එපාකම් පිළිබඳව අනිවාර්යයෙන්ම සොයාබැලීමට සිදු වනු ඇත.මෙසේ කියන්නේ අප නොව එදා ඩොනමෝර් කොමසාරිස්වරුන්ය. නමුත් අද අපි මෙසේ කියමු. සර්ව ජන ඡන්ද බලය නිසා සර්ව ජනයාම ජෝක් එකක් වී ඇත. ",
    "URL": "https://www.vikalpa.org/article/7311",
    "Category": "N/A"
}