{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 1, 2011",
    "Headline": "‛අද රටේ රාජ්‍යයක් නැහැ, තියෙන්නෙ ආණ්ඩුවක් විතරයි’ -මහාචාර්ය නවරත්න බණ්ඩාර",
    "News Content": " Photo by – Sampath Samarakoon\n\nආචාර්යවරුන්ගේ වැටුප් අර්බුදය, ශිෂ්‍ය ශිෂ්‍යාවන් ගේ නායකත්ව පුහුණුව, පෞද්ගලික විශ්ව විද්‍යාල ඇතිකිරීම , ශිෂ්‍ය ප්‍රචණ්ඩත්වය ආදී විවිධාකාරයේ කතිකාවන් රැසක් අද ලංකාවේ විශ්ව විද්‍යාල පද්ධතිය තුළ දෝංකාරය දෙයි. මේ විවිධ වූ කතිකාවන් සඳහා පදනම් වූ සාධකයන් සම්බන්ධයෙන්, ‛විකල්ප’ පේරාදෙණිය විශ්ව විද්‍යාලයේ දේශපාලන විද්‍යා මහාචාර්ය නවරත්න බණ්ඩාර සමග කළ සාකච්ඡාව මෙසේය. \n“විශ්ව විද්‍යාල පිහිටුවීම පිළිබඳව 1920 ගණන්වල අපේ රටේ දීර්ඝ සාකච්ඡාවක් තිබුණා. ලංකා විශ්ව විද්‍යාල කොලේජ් එක, වෛද්‍ය විද්‍යාලය සහ නීති විද්‍යාලය යනුවෙන් විශ්ව විද්‍යාලයක් පිහිටුවන්න පදනමක් සපයන්න පුළුවන් ආයතන තුනක් ඒ වෙන කොට තිබුණා. මේ ආයතන තුන එකතු කරලා ඒකීයභාවය, ස්වායත්තාවය සහ නේවාසික කියන කාරණා තුන ඇතුළු වෙන විදිහට එක විශ්ව විද්‍යාලයක් සැකසිය යුතුයි කියලා 1920 ගණන්වල පත් කරපු විශ්ව විද්‍යාල කොමිෂන් සභාව යෝජනා කළා. මේ සංකල්පය ඇතුල් කරගනිමින් 1942 ලංකා විශ්ව විද්‍යාල පනත පාර්ලිමේන්තුවෙ සම්මත කලා. අයිවෝ ජෙනිංග්ස් මහතා පැහැදිලි කරන ආකාරයට විශ්ව විද්‍යාලයක් කියන්නෙ ආණ්ඩුවේ දෙපාර්තමේන්තුවක් නෙමෙයි, විශ්ව විද්‍යාලය කියන්නෙ සංස්ථාවක්, විශ්ව විද්‍යාල ආචාර්යවරු කියන්නෙ රජයෙ සේවකයො නෙමෙයි. මේ සංකල්ප ඇතුල් කරමින් ලංකාවෙ මුල්ම විශ්ව විද්‍යාලය පේරාදෙණියෙ හදනවා. විශ්ව විද්‍යාලයක ප්‍රධාන අරමුණු සරලව කිව්වොත් ඉගැන්වීම, දැනුම නිෂ්පාදනය සහ විසරණය. මෙතනදි දෙවෙනි කරණේ තමයි වඩා ප්‍රමුඛ. ආචාර්යවරයා ශිෂ්‍යයා සමග ගත කරනවාට වඩා වැඩි වේලාවක් දැනුම නිෂ්පාදනය කරමින් ගත කරන්න ඕනෙ. 1942 ආපු මේ විශ්ව විද්‍යාල පනතෙ ඇමතිවරයා ගැන තියෙන්නෙ එකම සඳහනයි. ඇමතිවරයා යනු නියෝජ්‍ය කුලපති යන්නයි. නිලබලයෙන් කුලපති වුනේ අග්‍රාණ්ඩුකාරවරයා. විශ්ව විද්‍යාලයේ උපකුලපති කෙනෙක් ඉන්නවා, එයා තමයි විධායක නිළධාරී, ඔහු ශාස්ත්‍රීය නිළධාරී කෙනෙක් වෙන්න ඕනෙ. විශ්ව විද්‍යාල උපකුලපති වරයා ආචාර්ය මණ්ඩලයේ කෙනෙක් වෙන්න ඕනෙ. ඒ පනත අරන් බැලුවොත් පේනවා ඒකෙ ඇමතිවරුන් ගැන සඳහනක් නැහැ.” \n“පසුව තිබුණ තනි විශ්ව විද්‍යාලයට, 1958 දි පිරිවෙන් විශ්ව විද්‍යාල දෙකක් එකතු වෙනවා, 1960 ගණන් වෙනකොට විශ්ව විද්‍යාල ගණන තවත් වැඩිවෙනවා, ශිෂ්‍ය සංඛ්‍යාව වැඩිවෙනවා, ඉල්ලුම වැඩිවෙනවා. පැරණි පනතින් මේ සියළු විශ්ව විද්‍යාල පාලනය කරන්න බැරිවෙනවා. එම නිසා ආණ්ඩුව 1966 නව පනතක් ගේනවා. මේ පනතින් ජාතික උසස් අධ්‍යාපන සභාව කියලා උසස් ආයතනයක් හදනවා. විශ්ව විද්‍යාල සම්බන්ධයෙන් සියළු තීරණය ගැනීමේ බලය එම ආයතනයට ගන්නවා. මෙම ආයතනයට නියෝග දෙන්න, මග පෙන්වන්න ඇමති වරයාට බලය දෙනවා. පළමු වතාවට විශ්ව විද්‍යාල පවත්වගෙන යෑමේ වගකීම ඇමතිවරයාට පවරනවා. අවසාන වශයෙන් යම් විශ්ව විද්‍යාල ආයතනයක වැඩකටයුතු කරගෙන යන්න බැරිනම් එම පාඨමාලා නතර කිරීමේ බලයත් ඇමතිවරයාට ලැබෙනවා. ඒ වගේම බලය ලැබෙනවා ඉන්න උපකුලපති වරයෙක් හෝ පාලකයෙක් හරි නැත්නම් නිසි බලධාරියෙක්ව දාන්න. මේ පනත විශ්ව විද්‍යාල පද්ධතිය තුළ ලොකු අර්බුදයක් ඇති කළා. විශ්ව විද්‍යාලය පද්ධතිය සහ ඇමතිවරයා ගැටෙන්න ගත්තා. මේ පනතට විරුද්ධව ආචාර්යවරු සහ ශිෂ්‍යයො විරෝධතා ව්‍යාපාරයක් පටන් ගත්තා.” \n“ඉන්පසු 1942 පනත තිබුණ ආකාරයටම විශ්ව විද්‍යාලයේ ස්වායත්තාවය ආරක්ෂා වෙන ආකාරයේ පනතක් 1971 දි නිර්මාණය කළා. නමුත් 1971 අප්‍රේල් කැරැල්ල ඇතිවුණා. සම්පූර්ණ විශ්ව විද්‍යාල වැහුවා. කැරැල්ල මැඩපැවැත්තුවට පස්සෙ ආණ්ඩුව 1972 දි නව විශ්ව විද්‍යාල පනතක් ගෙනාවා. ඒ පනතට අනුව විශ්ව විද්‍යාල සියල්ල මණ්ඩප බවට පත්කරලා, තනි විශ්ව විද්‍යාලයක කොටස් බවට පත් කරලා, කොළඹ ඉඳලා පාලනය කිරීමේ ක්‍රමවේදයක් ඇති කළා. අපි ශිෂ්‍යයො විදිහට ඒ පනතට එරෙහිව පේරාදෙණි විශ්ව විද්‍යාලයෙ කළු කොඩි දැම්මා. මේ පනතට විශ්ව විද්‍යාල ආචාර්යවරුන්ගේ සංගමයත්, ශිෂ්‍යයන්ගෙ සංගමයත් විරෝධය ප්‍රකාශ කළා. මොකද මේ පනතින් ඇමතිවරයාගේ බලතල තවදුරටත් වැඩිකරපු හින්දා. මේ පනතට අනුව ජාතික ආරක්ෂාවට තර්ජනයක් ඇතිවේ යැයි පෙනෙනවා නම්, විශ්ව විද්‍යාල පවත්වාගෙන යා නොහැකි තත්ත්වයක් දැනෙනවා නම් විශ්ව විද්‍යාල වසා දැමීමට ඇමතිවරයාට බලය තිබේ යනුවෙන් වගන්තියක් පනතට එකතු වුණා.” \n“1978 දි තවත් විශ්ව විද්‍යාල පනතක් ආවා. නමුත් ඒක 1972 පනතින් වෙනස් වුණේ නැහැ. පෙර කොළඹ තිබුණ ආයතනය විශ්ව විද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාව බවට පත් කළා. විශ්ව විද්‍යාලය පවත්වාගෙන යන්නට අදාලව පහසුකම් විශ්ව විද්‍යාලයට සපයන එක මේ ප්‍රතිපාදන කොමිෂන් සභාවෙන් කරන්න ඕනෙ. ආණ්ඩුව දෙන මුදල් ක්‍රමවත්ව ප්‍රතිපාදනය, එනම් මෙම ආයතනය විසින් විශ්ව විද්‍යාලයට තමන්ගේම වැඩපිළිවෙළක් ක්‍රියාත්මක කිරීමට, පාඨමාලා සංවර්ධනයට, පර්යේෂණ සිදුකිරීමට අවශ්‍ය ප්‍රතිපාදන සැපයිය යුතුයි. නමුත් ගැටළුව වන්නේ මේ සභාවට ඉහළින් ඇමතිවරයාව පිහිටුවීමයි. මේ ප්‍රතිපාදන සභාවට නියෝග නිකුත් කරන්න ඇමතිවරයාට බලතල ලැබෙනවා. මේ සභාව හරහා ජාතික ප්‍රතිපත්තිය වගේ කාරණා මුල්කරගෙන විශ්ව විද්‍යාල කටයුතු සඳහා නියෝග නිකුත් කිරීමේ බලතල ඇමතිවරයාට ලැබෙනවා. මේ තත්ත්වය හරහා නිදහස් විශ්ව විද්‍යාලවල නිදහස අහිමිකර, විශ්ව විද්‍යාල තමන්ගෙ යම් දේශපාලන අරමුණු සඳහා භාවිතා කිරීමට දරන උත්සාහයේ අතරමැදි ආයතනය බවට විශ්ව විද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාව පත්වෙනවා.” \n“මේ තත්ත්වය හරහා අද වෙනකොට ශිෂ්‍යන්ගෙ විනය හදන්න පවා ඇමතිවරයා මැදිහත් වෙනවා. විශ්ව විද්‍යාලය ඇතුළෙ නවක වදය තියෙනව නම් ඒක විශ්ව විද්‍යාලය ඇතුළෙ විසඳන්න ඕනෙ කාරණයක්. අද විශ්ව විද්‍යාල තුළ ප්‍රචණ්ඩත්වය ඇති කරලා, ආණ්ඩුව එක්ක ගැටෙන තත්ත්වයට පත්කරලා තියෙන්නෙ විශ්ව විද්‍යාල පනතම තමයි. 1980 දශකයෙදි විශ්ව විද්‍යාල උපකුලපතිවරු තමන්ගෙ දේශපාලන ඉත්තො බවට පත් කරලා, ඔවුන්ට තිබූ බුද්ධිමය නිදහස අහිමි කරලා අවසාන වශයෙන් විශ්ව විද්‍යාල පරිපාලනය, ශිෂ්‍යයො එක්ක ගැටුම් ඇති කරගන්න කොට ජනතා විමුක්ති පෙරමුණේ ශිෂ්‍යයො බලවත් උනා. අවසානයේ සිදුවුණේ මොකක්ද? විශ්ව විද්‍යාලය තුළ තිබුණ බහුත්වවාදී දේශපාලනය ක්‍රමයෙන් නැතිවෙලා ගියා. උපකුලපති කාර්යාල ආණ්ඩුවෙ දේශපාලනය නියෝජනය කරනවා. මහා ශිෂ්‍ය සංගම් ජනතා විමුක්ති පෙරමුණේ දේශපාලනය නියෝජනය කරනවා.” \n“අපිට බුද්ධිමය නිදහස ලැබෙන විශ්ව විද්‍යාලයක් ගැන නැවත හිතන්න වෙනවා. එසේ කිරීමට අදාල ප්‍රශ්නය තියෙන්නෙ විශ්ව විද්‍යාලය ඇතුළෙ නෙමෙයි. විශ්ව විද්‍යාලය පාලනය කරන ව්‍යුහයෙ. උපකුලපති වරයාට ඉහළින් සිටින ප්‍රතිපාදන කොමිෂන් සභාව, ඊට ඉහළින් සිටින ඇමතිවරයා, ඊටත් ඉහළින් සිටින ඇමතිවරයා නියෝජනය කරන දේශපාලන රාමුව යන ක්‍රියා වලිය තමයි පහළට ගලාගෙන එන්නෙ. මේ ක්‍රමය නැති කරන්න නම් නව විශ්ව විද්‍යාල පනතක් ගැන සිතිය යුතුයි. මේක කිසිවිටෙකත් උඩ ඉන්න පාලකයට වාසි දායක පනතක් විය යුතු නැහැ. ආණ්ඩුව මත හෝ දේශපාලනය මත යැපෙන්නෙ නැතුව තමන් ස්වාධීනව තමන්ගෙ ප්‍රතිපාදන විශ්ව විද්‍යාල විසින් හොයාගන්න ඕනෙ කියලා තමයි මුල් පනතෙ සඳහන් වුණෙ. මුදල් දෙන එක්කෙනාට මුදල් දෙනවා කියලා යටත් වෙලා විශ්ව විද්‍යාල තුළ බුද්ධිමය කටයුතු කරන්න බැහැනෙ. දැන් ආණ්ඩුව කියන්නෙ අපි මුදල් දෙන නිසා අපිට යටත් වෙන්න කියලා. මුදල් දුන්න පලියට විශ්ව විද්‍යාලය තුළ කරන කාර්යයට ඇඟිලි ගහන්න ආණ්ඩුවට බැහැ.” \n“1950 ගණන්වල ඉඳලාම සියළු රාජ්‍ය ආයතන මධ්‍යගත කරලා බලතල තමන්ගෙ අතට ගන්න මේ රටේ දේශපාලකයො උත්සාහ කළා. ඔවුන් ඒ නිසා ඉස්සෙල්ලම මේ රටේ රාජ්‍ය නිළධාරියා ඔවුන්ගෙ අතට ගන්නවා. සිවිල් සේවය අහෝසි කිරීම, නව පරිපාලනය ඇති කිරීම මගින් අවසානයේ, තමන්ට එහෙයි කියන නිළධාරි පන්තියක් හැදීමේ ගමනකට ආණ්ඩුව ගිහිල්ලා තියෙනවා. නිළධාරීන්ට ඔවුන්ගේ බුද්ධිමය රාමුවට අනුව ස්වීය තීරණය ගන්නවට වඩා පවතින දේශපාලන රාමුවට අනුව තීරණය ගන්න සිදු වෙලා තියෙනවා. අද ස්වාධීනව තීරණය ගන්නෙ මේ රටේ කොයි රාජ්‍ය ආයතනයද? ඇත්තටම බැලුවොත් රාජ්‍යක් මේ රටේ නැහැ. මේ රටේ තියෙන්නෙ ආණ්ඩුවක් විතරයි. සියල්ල ආණ්ඩුවට අයිතියි. අධිකරණය, පොලීසිය, හමුදාව, විශ්ව විද්‍යාල වගේ ආයතන රාජ්‍යට අයිති විය යුතුයි. මේවා ආණ්ඩුවෙ ආයතන නෙමෙයි.” \n“කොහොම නමුත් මේ රාජ්‍ය හා ආණ්ඩුව අතර වෙන් කිරීම යටත්විජිතවාදීන් ගෙනාපු ලිබරල් දේශපාලනය තුළ තිබුණා. 1833 “යුක්තිය පිළිබඳ වරපත්‍රය” යටතේ ලංකාවේ අධිකරණය අනික් ආයතන වලින් ස්වාධින කරනවා. එතනින් පස්සෙ අධිකරණය තියෙන්න ඕනෙ අග්‍රවිනිශ්චයකාරයා යටතේ කියලා නියමයක් එනවා. නැත්නම් ඒක අධිකරණයක් නෙමෙයි. ආණ්ඩුකාරයාටවත් අධිකරණයට ඇඟිලි ගහන්න බැහැ. ලංකාවේ ආණ්ඩුවයි, රාජ්‍යයි දෙකක් කියලා යටත්විජිතවාදීන් එතනින් පැහැදිලි කරලා දුන්නා. 1970 ගණන්වල සියළු ප්‍රශ්න ඒකතන්ත්‍ර පාලනයකින් විසඳගන්න පුළුවන් කියලා ලංකාවේ මිනිස්සු විශ්වාස කරනවා. අගමැති නැත්නම් ජනාධිපති බලවත් කරලා මේ සියළු සෞභාග්‍යයන් ගන්න පුළුවන් කියලා මිනිස්සු හිතාගෙන ඉන්නවා. තවමත් එහෙම හිතන පිරිසක් ඉන්නවා. රාජ්‍යයි, ආණ්ඩුවයි වෙන් නොකරමින්, අපේ සියළු ආයතන පද්ධතීන් දුර්වල කරලා එම ආයතන වලට කරන්න තියෙන ස්වීය ක්‍රියාවලිය කරන්නෙ බැරි තැනට පත් කරලා තියෙනවා කියලා ඒ අයට තේරෙන්නෙ නැහැ. මේක තමයි විශ්ව විද්‍යාලවලටත් අද වෙලා තියෙන්නෙ. විශ්ව විද්‍යාල අධ්‍යාපනයේ ස්වීයත්වය කියන කාරණය රැඳිලා තියෙන්නෙ රටේ සමස්ත ප්‍රජාතන්තවාදය ක්‍රියාත්මක වන ආකාරයට අනුවයි.”\n“අපි අපේකෂා කරන ප්‍රජාතන්ත්‍රවාදය සඳහා මැදිහත්වීමේ වගකීමක් විශ්ව විද්‍යාල ආචාර්යවරුන් වශයෙන් අපට තියෙනවා. මම දේශපාලනවිද්‍යා ආචාර්යවරයෙක්. දේශපාලනය විෂය මුලින්ම හදාරපු ප්ලේටෝලා, ඇරිස්ටෝටල්ලා අපට කිව්වෙ ‛යුක්තිය’ හොයන්න කියලා. අපිට කිව්වෙ නැහැ ‛බලය’ හොයන්න කියලා. ඉතින් අපි ‛යුක්තිය’ වෙනුවෙන් පෙනී සිටිනවා. ඇරිස්ටෝටල් අපිට කිව්වෙ ‛නීතියෙ ආධිපත්‍ය’ තහවුරු කරන්න කියලා. ‛ලෝකයේ ඉන්න හොඳම පුද්ගලයා යටතේ ඉන්නවටත් වඩා, මම කැමතියි, පිළිගත් නීතියක් යටතේ ඉන්න කියලා’ ඇරිස්ටෝටල් කිව්වා. මේ ගෙනාපු සම්ප්‍රදායන් තුළ ඉන්න අපිට අද සිදුවෙන දේවල් ප්‍රශ්න කරන්න සිදුවෙනවා.” \nමහාචාර්ය නවරත්න බණ්ඩාර \nපේරාදෙණිය විශ්ව විද්‍යාලය ",
    "URL": "https://www.vikalpa.org/article/7107",
    "Category": "N/A"
}