{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 20, 2011",
    "Headline": "හමුදාව සර්ලා සහ සරසවි සිසුන් ළමයි කරන නායකත්ව වද කදවුරක කතාව",
    "News Content": "මා ඇතුළත් වූ කඳවුර සඳහා පැමිණි සිසුන්ගේ දෙමව්පියෝ සර් සර් කියමින් හමුදා නිලධාරීන් ඉදිරියේ වැද වැටුණහ. උදෑසන ලියාපදිංචි වීම සඳහා පෝලිම් සෑදී සිටියෙදී ක්ලාන්තවුණු ගැහැණු ළමයෙකු හමුදා කඳවුරු ඇතුළට ගෙන ගියේ දෙමාපියන්ගේ බලවත් විරෝධය මැදය. ඒ අසරණ දෙමාපියෝ හඬ හඬා සවස 5 වන තුරුත් තම දියණිය පිළිබඳ යම් තොරතුරක් දැන් ගැනීමේ අපේක්ෂාවෙන් ගේට්ටුව අසල රැදී සිටියහ. \nමේ නායකත්ව පුහුණුව තුළ සැඟවී ඇත්තේ හමුදා පුහුණුවක් බව ඉවෙන් මෙන් දැනගත් මගේ දෙමවුපියෝ පුහුණුවට දන්වා එවූ ලිපියේ ඇති දුරකතන අංක වලට අමතා ශාරීරික පුහුණුව ගැන විමසා සිටියහ.\n\nඑහිදී ඔහු පැවසුවේ තමන් අකමැති නම් ශාරීරික ව්‍යායාම නොකර පංති කාමර වැඩසටහන් වලට පමණක් සහභාගී විය හැකි බවයි. ආතරයිටීස් රෝගයෙන් පෙළෙන මා කඳවුරට ගියේ වෛද්‍ය සහතිකයක් ද රැගෙනය. නමත් මා භාරව සිටි හමුදා නිලධාරිණිය හමුදා අණින් පැවසුවේ “ශාරීරික අභ්‍යාස කම්පර්සරි නැති වුණාට මෙහෙට ආවට පස්සේ අනිවාර්යයෙන්ම කරන්න වෙනවා. අඩුම තරමේ ශාරීරික අභ්‍යාස වෙලාවට අව්වේ හිට ගෙන ඉන්න ඕනේ.” යනුවෙනි. මගේ ප්‍රශ්ණය උසස් අධ්‍යාපන අමාත්‍යංශයේ ලේකම් වරුන් යැයි කියා ගන්නා මහත්වරුන් පිටත සිට මෙසේ බණ කියන්නේ කඳවුරු ඇතුළත දී තරුණ තරුණියන්ට සිදු වන දේ සැබවින්ම නොදැන ද? නැතිනම් රාජපක්ෂ ආණ්ඩුවේ පිට කැසීමට ද? යන්නයි. \nමේ පුහුණුව ලැබීමට තමන් මානසිකව සූදානම් බව සඳහන් වන ප්‍රකාශයක් අත්සන් කිරීමට මෙහි යන සෑම සිසුවෙකුටම සිදුවේ. එවිට පුහුණුව අතර මගදී යම් අනතුරක් සිදු වුවද කිසිම අයෙකුට නීති මාර්ගයට පිවිසිමට නොහැකිය. මන්ද මේ හමුදා පුහුණුව අපි සිය කැමැත්තෙන් කරන බවට අත්සන් කර ඇති නිසාය. “මේ පුහුණුවට කැමති අයට විතරක් එන්න කියලා ලියුමේ ගැහුවනම් මේ ප්‍රශ්ණ මුකුත් නෑනේ.” යනුවෙන් වෛද්‍ය මධ්‍යස්ථානයේ වෛද්‍යවරයා පවසනු මට අද ඇසුණි. \nඋදෑසන 10 සිට පෝලිමේ සිටි අපව ලියාපදිංචි කර අවසන් වූයේ සවස 2ටය. ඒ වන තුරු වතුර පොදක්වත් නොමැතිව දෙමව්පියන්ද සමඟ අව්වේ සිට ගෙන සිටීමට අපට සිදු විය. දිවා ආහාරය දුන්නේ සවස 3ට ය. දිවා ආහාරය ලැබුණු බව අම්මාට දැනුම් දීමට දුරකතනය අතට ගත් මා හට හමුදා නිලධාරියෙකු කඩා පැන්නේ “ඕවා මෙහේ බෑ. ඔය ටෙලිෆෝන් ඕෆ් කර ගන්න” යනුවෙන් කෑ ගසමිනි. අද මා දවසම සිටියේ වෛද්‍ය මධ්‍යස්ථානයේය. ඊයේ දිනයම අවුවේ සිට ගෙන සිටි නිසා සිසුන් බොහෝ දෙනෙකු අද හිස කැක්කුමට ප්‍රතිකාර ලබා ගත්හ. \nඊයේ දිනයේදී මට අසන්නට ලැබුණු හොදම පුවත මෙයයි. එක් ගැහැණු ළමයෙකු ක්ලාන්ත වී වමනය කරන්නට වූ නිසා වෛද්‍ය මධ්‍යස්ථානය භාර වෛද්‍යවරයා ඇයව දෙමාපියන්ට භාර දිය යුතු බව අදාල නිලධාරීන්ට දන්වා සිටියේය. මෙය අනිවාර්ය පුහුණුවක් බව දන්වා තිබුණු බැවින් එම ශිෂ්‍යාව තමන්ට විශ්ව විද්‍යාලයට ඇතුළ් වන්නට නොහැකි වේ යැයි බියෙන් ඒ ගැන වෛද්‍යවර‍යාගෙන් විමසා සිටියේය. එවිට ඔහු පැවසුවේ “ආ මේ ට්‍රෙනින් එක කම්පල්සරි නෑ. ඒක ප්‍රශ්නයක වෙන්නේ නෑ. යුනිවර්සිටි එන්ට්රන්ස් එකට මේ ට්‍රෙනින් එකේ සම්බන්ධයක් නෑ. ඒ නිසා බය නැතුව ගෙදර යන්න” යනුවෙනි.එය ඇසීමෙන් මගේ සිතට දැණුනේ අප්‍රමාණ සතුටකි. මන්ද මේ පණිවුඩය මගේ රටට කීමෙන් අසරණ දෙමවුපියන්ගේ සහ විශ්ව විද්‍යාලයට ඇතුළත් වීමේ සිහිනයේ දෙරකඩ සිටින් සහොදර සහෝදරියන්ගේ බිය නැති කිරීමට හැකි වන නිසාය. \nහමුදා නිලධාරීන් අපට කතා කළේ “ළමයි” යනුවෙනි. ඇතැම් විට එම නිලධාරීන්ට අපේ වයසේම පසුවන්නන් විය හැකිය. අපව “ළමයි” කිරීමටත් ඔවුන් “සර්” කිරීමටත් හේතු වූයේ අප උසස් පෙළ සමත් වීම සහ ඔවුන් උසස් පෙළ අසමත් වීමදැයි මට සිතුණි. ඇතැම් විට එය ඔවුන්ගේ නිල ඇඳුමද වන්නට පුළුවන. මට නැගැණු ලොකුම ගැටළුව වූ සුළු හෝ ගෞරවයකට පාත්‍ර වීමට මේ රටේ පුරවැසියන් ලෙස අපට අයිතියක් ඇති බව කිසිදු දෙමව්පියෙකුට හෝ සිසුවෙකුට මතක් නොවීමයි. මගේ නමින් ඇමතුම් ලැබීමට ඇති අවම අයිතියද නායකත්ව වද කදවුරේදී අපට අහිමි වී ඇත. \nමේ පුහුණුවට පැමිණීමට පෙර තොරතුරු විමසූ අවස්ථාවේ උසස් අධ්‍යාපන අමාත්‍යංශ නිලධාරීන් පැවසුවේ මෙය හමුදා පුහුණුවක් නොවන බවත් මෙතරම් පුද්ගලයන් ප්‍රමාණයකට නැවතීමේ පහසුකම් ලබා දිය හැකි එකම ස්ථානය වන්නේ හමුදා කදවුරු වන නිසා මේ පුහුණුව හමුදා කදවුරු වලද පැවැත්වීමට සිදු වී ඇති බවයි. නමුත් හමුදාව යටතේ හමුදා නිලධාරීන්ට අවශ්‍ය අන්දමට හැසිරිය යුතු ඇදිය පැළදිය යුතු, කෑම කා යුතු, නිදා ගත යුතු, ඔවුන්ට සර් කිය කියා පෝලිමේ යා යුතු තත්ත්වයක් හැදින්වීමට හමුදා පුහුණුව යන වචනයට වඩා වෙනත් වචනයක් මට සොයා ගත නොහැකිය. \nඑක් දෙමාපියෙකු ඇසූ ප්‍රශ්නයකට හමුදා නිලධාරියෙකු කෑ ගසමින් පිළිතුරු දුන්නේ “මෙතන වැඩ වෙන්නේ අපිට ඕනේ විදියට. ළමයි ටික නවත්තලා අනිත් අය දැන් යන්න” යනුවෙනි. වන්නියේ දෙමළුන් සොය සොයා මරා දැමූ අපේ වීරෝධාර හමුදාව, තමන්ට විරුද්ධ වන සිංහළුන්වද මරා දමන කාලය එතරම් ඈත නොවන බව මට හැගුණි. \nමේ වද කදවුර තුළ යහළුවන් පමණක් නොව එකම පාසලේ අයවද එක කාමරයට දමන්නේ නැත. ඒ සිසුන් කතා බහ කොට මේ වැඩසටහන් වලට විරුද්ධ වේ යැයි බියෙනි. පූර්ණ වශයෙන් සිසුන්ව මානසිකව මෙන්ම ශාරීරිකව ද හුදකලා කොට ඔවුන්ගේ ආත්මය හමුදා සපත්තුවට යටපත් කිරීම මෙම වද කදවුරු වල අරමුණ බව මට දැන් හොදින්ම පැහැදිළිය. \nඋදෑසන දුම්රිය මග හැරුණු ශිෂ්‍යාවක් ඇගේ දෙමව්පියන්ද සමග හවස 4 සිට 6 වන තුරු කදවුරු එළියේ සිටුවා තබන ලදී. ඒ දඩුවමක් ලෙසය. දරුවන් විශ්ව විද්‍යාලයට සමත් වූ පලියට දෙමවුපියන්ද දඩුවම් විදිය යුතුද? හමුදාවට යන දුප්පත් තරුණ තරුණියන් මෙන්ම මේ ශිෂ්‍යාවටද මුදල් අග හිග කම් බොහෝමයක් තිබෙන්නට ඇත. ඇයට වාහනයක් කුලියට ගෙන එන්නට මුදල් නැතිව ඇති. ඒ සරල යථාර්ථයවත් මේ විරෝධාර හමුදා සොල්දාදුවන්ට තේරුම් ගන්නට මොලයක් නැද්ද? \nමේ කදවුරේ පහසුකම් තියෙන්නේ 500කට විතරයි. ඉතින් අපිට ප්‍රමාණවත් ලෙස වතුර වත් නෑ. අද වතුර බිවුවේ ෂවර් එකෙන් කෝප්පෙට පුරවගෙන. ඒකටත් හැම වෙලේම පෝලිම. 10ට ලයිට් නිවනවා. රෑ 10න් පස්සේ වැසිකිළියටවත් යන්න බෑ. මුත්‍රා කරන්න අවශ්‍ය වුණොත් උදේ වෙනකම් ඉන්න ඕනේ. අපේ ෆෝන් උදේට එකතු කරනවා. රෑ 10යට තමා ආයෙත් දෙන්නේ. ඉතින් ඒ වෙලාවට ගෙදරටවත් කෝල් එකක් දෙන්න බෑ. \nඅපිට එවපු ලියුමේ තිබුනේ සාරි දෙකක් ගේන්න කියලා. එත් දැන අපිට හැමදාම සාරි අදින්න සිද්ද වෙලා තියෙනවා. උද්ට එකයි. හවසට එකයි. ඇඳුමක් හෝද ගන්න කිසිම පහසුකමක් නෑ. ඉතින් සාරි දෙක කොහොමද හැමදාම අදින්නේ? අපිට කැමති ඇඳුමක් අදින්න වත් නිදහසක් මෙහේ නෑ. ඒක හින්ද තමයි මේකට වද කඳවුරක් කියන්නේ. අපි හුස්ම ගන්නත් ඕනේ මෙහෙ ඉන්න හමුදා නිලධාරීන්ට ඕනේ විදියට. \nමේ මුල් දින දෙන පමණයි. මේ වද කදවුරේ ජීවත් වී සිටින්නට වරම් ලැබුණොත් මට තවත් කුරිරැ දේ අත් දකින්නට හැකි වේවි. \nමෙයට\nවද කදවුරේ සිටින ශිෂ්‍ය පිරිස වෙනුවෙන් ‘අපි’ ",
    "URL": "https://www.vikalpa.org/article/6983",
    "Category": "N/A"
}