{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 11, 2021",
    "Headline": "උමාරියා එන්න අපි වේදනාව බෙදා ගමු!",
    "News Content": "මෙම ලිපිය මේ වනවිට ජනප්‍රිය කතාවෙන් ඉවත්ව ගොස් ඇති උමාරියා නම භාවිතා කරමින් කෘත්‍රිම නිර්මාණය කරන ලද වීඩියෝව සහ එයින් ඈ තුල උපන් වේදනාව බෙදා ගැනීම සමඟ සබැදේ. ඒ අතර එවැනි ස්ත්‍රීන් ද, දෙමළා මරා විජයග්‍රහණය සමරුව ද, පීතෘ මුලික සමාජයේ පීඩිතයා වන අයුරු හදුනාගැනීමේ ක්‍රමවේදය ලෙසට උමාරියා යනු දකුණේ වාර්ගිකවාදී ස්ත්‍රී සංකේතයක් ලෙස මම සලකමි. එසේම උමාරියා ලෙස නම් කළ එම ස්ත්‍රී ශරීරය සහිත වීඩියෝ පටය හේතුවෙන් ඇය අත්ලද අමිහිරි වේදනාව පිලිබදව මාගේ සංවේගය පවසන අතර, ඇයට ද වාර්ගිකත්වය හා බැඳී පිඩනය අත්හැර සියලු ස්ත්‍රීන් වෙනුවෙන් වන අවකාශය වෙත ආරාධනය කරමි.\n“දැන දැන, මන් නෙවෙයි කියලා එත් පොස්ට් හදනවා.. ඒ ගොල්ලන් කියන්නේ අර ආතල් එකට…මාවම මට අප්පිරියා වුනා.. ඒ මිනිස්සු කියපු දේවල් දැකලා…”, උමාරියා සිංහවංශ නම් ජනප්‍රිය ගායකාව Hari TV යු ටියුබ් චැනලයට වෙත ලබාදෙන තම සම්මුඛ සාකච්ඡාවේ ආරම්භයේදී කියයි. \nඉන් පසු ඇය තමන්ගේ නොබෝදා කරන්නට යෙදුන නිර්මාණය ගැන ප්‍රකාශ කරයි. එය ආරක්ෂක ලේකම් මේජර් ජෙනරාල් කමල් ගුණරත්න විසින් රචිත “යුධ ගිනි ධුමාරය” ලෙස නම් වේ. (https://www.youtube.com/watch?v=baq-bdaHxmc). \nමෙහි අන්තරගතය වන්නේ, අශිෂ්ට යුධ ජයග්‍රහණයක් වෙනුවෙන් අතුරුදහන් වූ ලෙස සැලකෙන නමුත්, මිය ගිය තරුණ සොල්දාදුවෙකු වෙනුවෙන් සැලෙන ඔහුගේ ප්‍රියම්බිකාවගේ හදවතේ වේදනාවයි. උමාරියා දැනුවත් හෝ නොදැනුවත්ව අතුරුදහන් වූ හෝ මිය ගිය බොහෝ සොල්දාවුවන්ගේ ආදරණියයන් වෙත උත්තම පුරුෂ ආණ්ඩුවට ගී ගයනවා හැර වෙනත් සුභ සාධනයන් ලබා දී නොමැත. උදාහරණ ලෙස, මෙලෙස අතුරුදහන් වූ හෝ මිය ගිය සොල්දාදුවන් ගේ බහුතරයක් ප්‍රජාපතිනියන් නැවත ලේඛනගතව විවාහ වීමට නොහැකි වී ඇත්තේ, තමා වෙත හිමිවන විශ්‍රාමික දීමනාව සහ අනෙකුත් දිමානා අහිමි වේ යන භීතිකාව හේතුවෙනි.\nඋමාරියා ඇතුළු අශිෂ්ට යුද්ධය තුල ෆැන්ටසියක් සොයන ස්ත්‍රීන් සහ පුරුෂ දෙපාර්ශවයට ම මාගේ යෝජනාවක් වේ. එනම්, ඔබට හැකිනම් රණවිරු ගම්මාන වෙත ගොස් මෙම ස්ත්‍රීන් ගේ ආඛ්‍යාන වෙත සවන් දෙන්න. නිදසුනක් ලෙස, හම්බන්තොට දිස්ත්‍රික්කයේ, ලුනාව ප්‍රදේශයේ ඇති රණවිරු ගම්මාන හි ස්ත්‍රීන් ගේ කතාව මේජර් ගුණරත්න ඇතුළු පුරුෂයන්ගේ සහ පුරුෂ ලෝකයන්හි වස්තුන් වූ ස්ත්‍රී ශරිරයන්ගේ ෆැන්ටසි සුනු විසිනු කරනු ඇත. එක් ස්ත්‍රියක් පැවසුවේ, ඇයගේ නාවික හමුදාවේ සේවයේ නිරත වූ කලත්‍රයා අතුරුදහන් වුයේ, විවාහයෙන් වසර කට පසුව බවය. එක්සත් ජාතික පක්ෂ රජය විසින් ජනතා විමුක්ති පෙරමුණ වෙත මුදා හල ප්‍රචණ්ඩත්වයන් හේතුවෙන්, ඉගෙනීම මෙන්ම සාමාන්‍ය ජීවිතය ද අහිමි වූ ඇය, ඔහු සමඟ විවහා වූ අතර ඉන් වසරකට පසුව, නාවික සේවයේ දී හෙතෙම අතුරුදහන් වී තිබුණි. එදා සිට ඇය, නොගිය කන්තෝරුවක් නොවිය. නොගිය සාත්තර කරුවෙක් / කාරියක් නොවිය. එත් අදටත් අතුරුදහන් වී ඇති සැමියා පිලිබඳ කිසිදු නිවැරදි තොරතුරක් ඇය සතු නොවේ. එසේම ඇය නැවත විවිහවීමට යොමු නොවන්නේ මේ වන විට අතුරුදහන් වූවද, කලත්‍රයා ගේ වැටුප හැර වෙනත් ජිවත් වීමේ මාර්ගයක් හිමි නොවීමත්, නිසි වෘත්තීය හෝ වෙනත් දැනුමක් නොමැතිව රැකියාවක් සොයා ගැනීම් දුෂ්කර වීම හේතුවෙනි. ඒ අනුව ඇයද, උමාරියා ගයන, මේජර් කමල් ගුණරත්න අතුලු මව් බිමේ උරුමය හිමි එකම පුත්‍ර කණ්ඩායමේ ෆැන්ටසියට අනුව, කිරිබත් කමින්, උත්තරීතර වැන්දඹු චරිතය නිරුපනය කරයි. ඇයට, නිශ්චිත උපයා ගැනීමේ මාවතක් වී නම්, මේ වන විට නැවත විවහයක් වෙත සලකා බැලීමට තිබුණු බවට පැවසිය.\nමේජර් කමල් ගුණරත්න, රියර් අද්මිරාල් සරත් වීරසේකර ට හෝ ජෙනරාල් දයා රත්නායකට මෙන් ප්‍රධාන ලේකම් පදවි, පාර්ලිමේන්තු මන්ත්‍රී ධූර හෝ වරාය සභාපති ධූරයන් හිමි නොවන මෙම ස්ත්‍රීන්, ඔවුන්ගේ සහකරුවන් මෙන්ම දෙවන පෙළ ලිංගිකයන් පමණි. “විරෝධාර” යන නාමයේන් පවරන ආකෘතිගත කරනයෙන් ඉපදෙන ස්ත්‍රියක් පුනර් නිෂ්පාදනය කරන මෙහෙයුමක් වෙත ඔබ දායක වූ බවට මාගේ හැඟීම වේ.\nඑසේම උමාරියා ඔබ අසුවාද, එම ගීත රචකයාගෙන්, එහි අන්තර් ගත වන ලෙසම, අතුරුදහන් වීම යනු මරණයට සමාන පදයක් ලෙස හෙතෙම ප්‍රකාශ කරන්නෙහි ද කියා? එහි පැවසෙන්නේ , “එන නොඑන බව දැන දැනම, ඔබ එහි බලා සිටින බව දන්නෙමි”… එනම් සන්ධ්‍ය ප්‍රියංගනී එක්නැලිගොඩද වටහා ගත යුත්තේ, ප්‍රගීත් එක්නැලිගොඩ එන නොඑන බවද? එසේම මේ වනතුරු අතුරුහන් කර ඇති ද සියලුම ජීවිත හි ආදරණීයන් වටහා ගත යුත්තේ ද, ඔවුන් කිසි දිනක නැවත නොඑන ගමන යවා ඇති බවද?\nඑසේම උමාරියා ඔබ, සාකච්ඡාව පුරාවම, ප්‍රචණ්ඩත්වයට විරුද්ධ වීමේ අවශ්‍යතාවය මතු කරන අතර, එම ප්‍රචණ්ඩත්වය හේතුවෙන්, මිනිසුන් සිය දිවි නසා ගැනීම මෙන්ම, තම ආත්මය සමඟ සමාදාන වීමට අරගල කරන බව පෙන්වා දෙයි. උමාරියා ඔබ උත්කර්ෂයට නගන, ගිනි ගෙන දැවෙන දේශය මුදා ගැනීමට, තමන්ගේ සිත් ගිනි තබාගත් හමුදා ශ්‍රමිකයන් විසින් දුෂණය කර මරා දමන ලද බවට පැවසෙන ශෝබා හෙවත් ඉසිප්‍රියාට දැනුන වේදනාවේ බරපතකම දකුණේ ස්ත්‍රීන් වටහා ගත යුතු නොවේද? (https://www.tamilguardian.com/content/remembering-isaipriya). දකුණේ ස්ත්‍රීන් තමන්ගේ ශ්‍රමයෙන්, අශිෂ්ට ජයග්‍රහණයන් වෙනුවෙන් කිරිබත් පිසින විට තම ලිංගය සහිත අනෙකාව දුෂණය කර මරා දැමු බව අමතක කල හැකිද ? එසේම මාගේ තර්කය නම්, එම ස්ත්‍රීන් ශරිරම අද ඔබට ද, ඔබේ නොවන වීඩියෝව හේතුවෙන් ගල් ගසනු ඇති බවය.\nඋමාරියා, දෙමළා යුධ වැදුනේ ඔවුන්ගේ මවු බිමේ අයිතිය වෙනුවෙන් බවට මම යෝජනා කරමි. ඔවුන් ද පැතුවේ නිදහසක් බව ඔබට කියමි. එසේම එම අරගලය හේතුවෙන් ඔවුන් දකුණේ පීතෘමුලික සමාජයෙන් ඉදිරියට යමින්, ස්ත්‍රීන් වස්තුකරණයෙන් බැහැර වීමට යම් දුරකට හැකිවිය. ඔවුන් ස්ත්‍රීභාවය නැවත ප්‍රති නිෂ්පාදනය කරන්නේ ද, පීතෘ මුලික සාමාජයේ අවශ්‍යතා අනුව වුවද, ස්ත්‍රී ලිංගයක් සතු වීම හේතුවෙන් ප්‍රචණ්ඩත්වයට ගොදුරු වීමට එදිරිව මිලිටරිකරණය කරන ලද යන්ත්‍රයක් හදුන්වා දුනි. ඒ නිසා, පුරුෂ ලිංගයේ බලහත්කාර ස්පර්ශයෙන් බැහැරවී පොදු අවකාශය භාවිතා කිරීමේ නිදහස හෝ එම ස්ත්‍රීන්ට හිමිවිය. නමුත් එම දෙමළ ස්ත්‍රිය ද, වස්තුකරණය සහ එම වස්තුකරණය පීතෘ මුලික මිලිටරිකරණ සමාජ අවශ්‍යතා වෙනුවෙන් භාවිතා කරන බවට අමතක කළ යුතු නොවේ.\nඅනික උමාරියා, මිලිටරි නිළ ඇදුමෙන් සැරසී සිවිල් ප්‍රස්තාවන්ට සහභාගී වන, යුධ හමුදාපති ශවේන්ද්‍ර සිල්වාට අනුව, මානව හිමිකම් උල්ලංඝණය වෙනුවෙන් හඬ නැංවීම මුල්‍ය ප්‍රස්තාවන් මත සුදුවන ක්‍රියාදාමයකි (https://col3neg.com/video/sirasa-lunch-time-news-09-03-2021/227497). හමුදාපති ධරවැනි ප්‍රබල වගකීම් දරන පුද්ගලයකුට මානව හිමිකම් උල්ලංඝණය කිරීම් සාකච්ඡාවට මෙවැනි සිගිති ප්‍රතිචාර දැක්වීම කනගාටුවට කරුණකි. එවැනි පසුබිමක, තමන්ගේ අතුරුදහන් කරන ලද ආදරණීයයන් වෙනුවෙන් හඬමින් මඟ බලා නොසිට, යුක්තිය වෙනුවෙන්, අප සටන් කළ යුතුය. උදාහරණයක් ලෙස, මුලතිව් කඳවුරට 1996 දී එල්ලවූ ප්‍රහාරයෙන් අනතුරුව අතුරුදහන් වුවන් වෙනුවෙන් වගවීම කුමක්ද? එසේම 2009 දී හමුදාව වෙත භාරවූ වූ එලිලන් ඇතුළු විමුක්ති කොටි සාමාජික/ සාමාජිකා 100කුට පමණක් කුමක් සිදු වුයේද ? එය අප සොයා ගත යුතුමය. \nඋමාරියා නම සහ වෙනත් ස්ත්‍රියකගේ ශරීරය එක්ව පැතිර ගිය ෆැන්ටසිය හුදෙක්ම මේ මොහොතේ වූ ඇරඹුමක් නොවේ. එය දෙමළා ඇතුළු අනෙක් සුළු ජනවර්ගයන්ට එදිරිව වූ යටත්කරගැනීමේ ෆැන්ටසියක දිගුවකි. 2009 දී ඉසිප්‍රියාට සිදු වුයේ ද අද ඔබට සිදු වූ ම ප්‍රචණ්ඩත්වයකි. \nඉතින් එන්න අපි වේදනාව බෙදා ගමු….\nඅරුණි සමරකෝන් | Aruni Samarakoon",
    "URL": "https://www.vikalpa.org/article/39938",
    "Category": "N/A"
}