{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 16, 2021",
    "Headline": "පලුගස්වැව – කටුකැලියාව රජයේ කැලය  පස් කපා වනසයි. අක්කර 100ක් එළිකරයි. අඩි 50කට වඩා ගැඹුරු වලවල්!",
    "News Content": "මිහින්තලේ ප‍්‍රාදේශීය ලේකම් කොට්ඨාශයට අයත් 580 වෙල්ලාරගම ග‍්‍රාම නිලධාරී වසමේ පලූගස්වැව – කටුකැලියාව රජයේ වනාන්තරය විනාශ කරමින් මහ පරිමාණ පස් කැනීමේ ජාවාරමක් ක්‍රියාත්මක වේ. මේ වන විට අක්කර 100 ක පමණ වනාන්තර ප‍්‍රදේශයක් සම්පූර්ණයෙන් ම එළිපෙහෙළි කර අඩි 50 කට වඩා ගැඹුර වලවල් සකස් වෙන පරිදි බැකෝ යන්ත‍්‍ර භාවිතයෙන් පස් කැනීම් කර ඇත. මේ සඳහා එස්. එම්. චන්ද්‍රසේන අමාත්‍යවරයාගේ බිරිද, අමාත්‍යවරයාගේ ප‍්‍රධාන ආධාරකරුවන් වන සුමතිපාල හා හර්ෂණ යන අය, මිහින්තලේ ප‍්‍රාදේශීය සභාවේ උප සභාපති සහ මිහින්තලේ ප‍්‍රාදේශීය ලේකම් කාර්යාලයේ සංවර්ධන නිලධාරියකු විසින් මේ පස් කැනීමේ ජාවාරම සිදු කරමින් පවතී. \nපස් කැනීම් බලපත‍්‍ර ලබා ගැනීමේ දී වෙනත් පුද්ගලයින්ගේ නම් භාවිතා කර ඇති අතර ඉහත පුද්ගලයින් විසින් සියලූ පස් කැනීම් කටයුතු සිදු කරමින් පවතී. ඒ සඳහා මිහින්තලේ ප‍්‍රාදේශීය ලේකම්වරයා විසින් අවශ්‍ය සියලූ සහයෝගයන් ලබා දෙමින් පවතී.\nපලුගස්වැව – කටුකැලියාව රජයේ කැලය වටා පලුගස්වැව, කටුකැලියාව, තම්මැන්නාව හා කරුවලගස්වැව යන ගම්මාන පිහිටා තිබේ. මේ ගම්මානවල ගොවි පවුල් 600 ක් පමණ ජීවත් වන අතර ඔවුන්ගේ ප‍්‍රධාන ආදායම් මාර්ගය වී ගොවිතැන හා ගොඩ බෝග වගාවයි. මහ කන්නයේ දී වී වගාව සිදු කරන අතර යල කන්නයේ දී කුඹුරු ඉඩම් කොටසක වී වගා කරන අතර ගොඩ බෝග ලෙස මිරිස්, වම්බටු, ගෝවා වැනි එළවලු වර්ග වගා කෙරේ.\nවී ගොවිතැන සහ ගොඩ බෝග වගාව හා සම්බන්ධ සියලු ම ජල මූලාශ‍්‍ර පලුගස්වැව – කටුකැලියාව රජයේ කැලයෙන් ආරම්භ වේ. වියළි මිශ‍්‍ර සදාහරිත වනාන්තර වැස්මක් සහිත මෙම වනාන්තරයෙන් ආරම්භ වන දියදහරාවන් පලුගස්වැව, කටුකැලියාව වැව, ගම්මැන්නාව වැව, ඇලත්තන්කුලම වැව හා කරුවලගස් වැව පෝෂණය කරයි. මීට අමතර ව මෙම වනාන්තරය වටා පිහිටි ගම්මානවල ගොඩ බෝග වගාව සඳහා වගා ළිං සකස් කර ජලය ලබා ගැනීම සිදු කරයි. එම වගා ළිංවල ජල සුරක්ෂිතතාව රැදී ඇත්තේ පලුගස්වැව – කටුකැලියාව රජයේ කැලය මත ය. \nඅමාත්‍යවරුන්, නිලධාරීන් හා ව්‍යාපාරිකයන් විසින් පාරිසරික අණ පනත් බොහොමයක් උල්ලංඝනය කරමින් මෙම පස් කැනීම් කටයුතු සිදු කරමින් තිබේ. 2009 අංක 65 දරණ පනතින් අවසන් වරට සංශෝධිත 1907 අංක 06 දරණ වන සංරක්ෂණ ආඥා පනතේ 20 වන වගන්තිය සම්පූර්ණයෙන් උල්ලංඝණය කරමින් රජයේ වනාන්තර ඉඩම්වල පස් කැනීම සිදු කරයි. වනාන්තර එළි පෙහෙළි කිරීම, පස් කැනීම, පස් ප‍්‍රවාහනය සඳහා මාර්ග සකස් කිරීම යන සියල්ල නීති විරෝධී වේ. එවන් නීති විරෝධි ක‍්‍රියාවල නිරතව සිටින පුද්ගලයෙකු හෝ ඒ සඳහා අධාර හෝ අනුබල ලබාදෙන පුද්ගලයෙකු ද වරදකරුවකු වේ. එවන් ක‍්‍රියාවක නිරතවන පුද්ගලයකු වරෙන්තුවක් නොමැතිව අත්අඩංගුවට ගෙන මහේස්ත‍්‍රාත් අධිකරණයකට ඉදිරිපත් කළ හැකි අතර එහි දී වරද කරුවකු කරණු ලැබූ විට වසර 2 ක් නොයික්මවන කාලයක් සඳහා බන්ධනාගාර ගත කිරීමක් හෝ රුපියල් 5000 ත් 50000 ත් අතර දඩයකට හෝ මේ දෙකට ම යටත් කළ හැකි ය. ඊට අමතර ව වනාන්තරයට සිදු කරන ලද හානිය සඳහා අධිකරණය මඟින් නියම කරණ දඩයකට ද යටත් කළ හැකි ය. \nමෙම පස් කැනීම් කටයුතු ජාතික පාරිසරක පනතට අනුව ද නීති විරෝධී වේ. සංශෝධිත 1980 අංක 47 දරන ජාතික පාරිසරික පනතේ 23බ උප වගන්තියට අනුව ප‍්‍රකාශිත 1993 ජුනි 24 දින අංක 772/22 දරන ගැසට් නිවේදනයට අනුව හෙක්ටයාර එකකට වැඩි වනාන්තර ඉඩම් එළිපෙහෙළි කර වනාන්තර නොවන වෙනත් සංවර්ධන ක‍්‍රියාවලීන් සඳහා යොදා ගැනීමට ප‍්‍රථමයෙන් පරිසර බලපෑම් ඇගයීම් ක්‍රියාවලියට යටත් ව පූර්ව ලිඛිත පාරිසරික අනුමැතිය ලබා ගත යුතු ය. මේ ක්‍රියා පටිපාටියෙන් තොර ව කැනීම් බලපත‍්‍ර නිකුත් කිරීමට භූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යංශයට නොහැකිය. මේ නිසා නිකුත් කර ඇති සියලූ බලපත‍්‍ර නීති විරෝධී වේ.\nජාතික පාරිසරික පනතේ 23අඅ උප වගන්තියට අනුව නිවැරදි පරිසර බලපෑම් තක්සේරු ක්‍රියාවලියට යටත් ව අනුමැතිය ලබා ගැනීමකින් තොර ව නීති විරෝධීව පස් කැනීම් කටයුතු සිදු කරන පුද්ගලයකු මහේස්ත‍්‍රාත් අධිකරණයක් ඉදිරියේ වරදකරුවකු කරනු ලැබූ විට පනතේ 31 වගන්තියට අනුව රුපියල් 15,000 ක් නොයික්මවන දඩයකට හෝ වසර 2 ක් දක්වා බන්දනාගාර ගත කිරීමකට හෝ මෙම දඩුවම් දෙකට ම යටත් කළ හැකි ය.\nමීට අමතර ව සංශෝධිත 1940 අංක 09 දරන පුරාවස්තු ආඥා පනතේ 43අ සහ 47 වන වගන්ති වලට අනුව ප‍්‍රකාශිත 2000 ඔක්තෝබර් මස 04 වන දින අංක 1152/14 දරන ගැසට් නිවේදනය ම`ගින් ප‍්‍රකාශිත 2000 අංක 01 දරන ව්‍යාපෘති වල කාර්යය පටිපාටි නියෝග වලට අනුව හෙක්ටයාර 2 ක් ඉක්මවා භූමි ප‍්‍රදේශ එළිකිරීම හා කැනීම් කටයුතු සිදු කිරීමට ප‍්‍රථමයෙන් පුරාවිද්‍යාත්මක හානි ඇගයීමක් සිදු කර ඒ සඳහා පුරාවිද්‍යා අනුමැතිය ලබා ගත යුතු ය. නමුත් මේ කිසිදු අනුමැතියකින් තොර ව භූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යංශයෙන් කැනීම් බලපත‍්‍ර නිකුත් කර ඇත.\nදේශපාලන බලය භාවිතා කර මේ ආකාරයෙන් රටේ ස්වාභාවික සම්පත් හා කෘෂිකාර්මික බිම්වල ජල සුරක්ෂිතතාව විනාශ කිරීම මගින් සිදු වන්නේ සුළු පරිමාණ ගොවි ජනතාව දැඩි පීඩනයකට ලක් වීම ය. මේ තත්ත්වය ඇති කිරීමට අවස්ථාව ලබා දිය යුතු නැත. වන සංරක්ෂණ ආඥා පනත, ජාතික පාරිසරික පනත, පුරාවස්තු ආඥා පනත සහ පතල් හා ඛණිජ ද්‍රව්‍ය පනත උල්ලංඝනය කරමින් මිහින්තලේ ප‍්‍රාදේශීය ලේකම්, භූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යංශය ඇතුළු ආයතන ඉඩම් නිර්දේශ ලබා දීම හා කැනීම් බලපත‍්‍ර නිකුත් කිරීම සිදු කර ඇත. එම ආයතනවලට එරෙහිව නීතිය ක්‍රියාත්මක කළ යුතු ව ඇති අතර වනාන්තරයට සිදු කර ඇති හානිය, හානි පූරණය කිරීමට කටයුතු කළ යුතු ව ඇත. \nසජීව චාමිකර | Sajeewa Chamikara\nඉඩම් හා කෘෂිකර්ම ප‍්‍රතිසංස්කරණ ව්‍යාපාරය",
    "URL": "https://www.vikalpa.org/article/39968",
    "Category": "N/A"
}