{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 30, 2011",
    "Headline": "‛‛ලියන්න කියන්න තියෙන අයිතිය, අප මරා දැමුවත් අත්හරින්නෙ නැහැ.’’ – සුනිල් හඳුන්නෙත්ති",
    "News Content": "\nPhoto by – Sampath Samarakoon\n“විදෙස් මැදිහත්වීම් හමුවේ මේ ආණ්ඩුවේ දෙබිඩි පිළිවෙත මොකක්ද කියලා රටට ජනතාවට හෙලිදරව් කරන්න අපි ලබන 02 වෙනිදා විහාරමහ දේවී උද්‍යානයේ විශේෂ දේශනයක් ලෑස්ති කරලා තියෙනවා. ඒ රැස්වීම වෙනුවෙන් අද දිනයේ ප්‍රචාරක කටයුතු වෙනුවෙන් කොළඹ නගරයෙ අලවපු පෝස්ටර් සියල්ල ආණ්ඩුව පොලිස් නිළධාරීන් යොදවලා, නගර සභාව යොදවලා, විවිධ නන්නාදුනන මැර කණ්ඩායම් යොදවලා සියල්ල ඉරා දාලා තියෙනවා. අපි පෝස්ටර් ඇලෙව්වෙ නීත්‍යාණුකූලව, පෝස්ටර් අලවන්න තියෙන දැන්වීම් පුවරුවල. ඒ දැන්වීම් පුවරු වල අලවපු පෝස්ටර් සියල්ලම අද උදෑසන ආණ්ඩුව පොලිස් නිළධාරීන්ව, නගර සභාවේ කම්කරුවො යොදවලා ඉරලා දාලා තියෙනවා. අපි ඇස් ඉදිරියෙ පොලිස් නිළධාරීන් පෝස්ටර් ඉරනවා දැක්කා. ජේ.වී.පී එකේ පෝසටර් එකක්වත් ඉතුරු කරන්න එපා කියලා පොලීසිය තමයි කිව්වේ කියලා නගර සභාවේ කම්කරුවන් අවංකව අපිට කිව්වා . ඒ නිසා අපට දැන් සිද්ධ වෙලා තියෙනවා විකල්පයක් හොයාගන්න. මේ රටේ ජනතාවට ඇත්ත කියන්න, මේ රටේ ජනතාවට පණිවිඩයක් ගෙනියන්න.” \nජනතා විමුක්ති පෙරමුණේ පැවැත්වීමට නියමිත දේශනයක් සම්බන්ධයෙන් අද කොළඹ නගරයේ ඇල වූ පෝස්ටර් සියල්ලම පාහේ පොලීසියේ බලපෑම යටතේ නගරසභා කම්කරුවන් ඉරා දැමීමට විරෝධය පළ කරමින් කොළඹ කොටුව දුම්රිය ස්ථානය අසල දී අද ( 30) දහවල් පැවති විරෝධතාවයේ දී ජ.වි.පෙ පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මෙලෙස සිය අදහස් ප්‍රකාශ කළේය. මෙහිදී විරෝධතාකරුවන් පොලීසිය විසින් ඉරාදැමීමට අණ කළ පෝස්ටර් බෙල්ලේ එල්ලාගෙන මහජනතාවට පෝස්ටර් ප්‍රදර්ශණය කරමින් සිටි අතර බෙල්ලේ එල්ලා ගත් පෝස්ටර් සමග පාගමනක ද යෙදිණ. මෙහිදී තවදුරටත් අදහස් දැක් වූ සුනිල් හඳුන්නෙත්ති, \n“එක්සත් ජාතික පක්ෂ ධවල භීෂණය කාලෙ පවා මේ රටේ පෝස්ටරයක් අලවන්න ඉඩකඩ තිබුණා. නමුත් ඒ නිදහසත් අද රාජපක්ෂ පාලනය යටතේ නැති කරලා තියෙනවා. මේක තමයි ආණ්ඩුවෙ ප්‍රජාතන්ත්‍රවාදය. ආණ්ඩුව නීත්‍යාණුකූලව අපට පෝස්ටරයක් අලවන්න තියෙන අයිතිය අහුරනව නම්, ඊළඟට අපි හන්දියක් හන්දියක් ගානෙ පැය 24ම හරි පෝස්ටර් බෙල්ලෙ එල්ලගෙන රටේ ජනතාව වෙනුවෙන් මේ පණිවිඩය කියන්න සූදානම් කියන එක මේ අවස්ථාවෙදි අපි කියනවා. ඒකෙ සංකේතවත් විරෝධතාවය තමයි අද අපි මේ දැක්වුවෙ. මේ උද්ඝෝෂණය අපි දිගට ගෙනියනවා. ජනතාවට කතා කරන්න, ඇත්ත ප්‍රකාශ කරන්න මේ රටේ මාධ්‍යවේදීන්ට තියෙන අයිතිය, දේශපාලන පක්ෂ වල තියෙන අයිතිය, ජනතාවට තියෙන අයිතිය, ලියන්න කියන්න තියෙන අයිතිය, අප මරා දැමුවත් අත්හරින්නෙ නැහැ.” ",
    "URL": "https://www.vikalpa.org/article/6773",
    "Category": "N/A"
}