{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 14, 2023",
    "Headline": "කොවිඩ් මතින් සැගවූ දියවන්නාවේ මරණය |  “ඔරුව රැගෙන පලයල්ලා” හමුදාපතිගේ පෞද්ගලික නිවසේ සිටි සෙබලු",
    "News Content": "\n“දරුවෝ දෙන්නා පොඩියි ඒ අයත් අරන් නඩුවට යන්න අමාරුයි ඒ නිසා අවුරුද්දක් විතර මට නඩුවට යන්න බැරිවුණා.. පස්සෙ මම නඩු අංකය අරන් පොලීසියට ගියා නඩු දිනය අහගන්න. ඒතකොට පොලිසිය කිව්වා මම නැතිව නඩුව අහලා අවසන් කලාය කියලා..”\nකොවිඩ් සමයේ පොල්දූව පාලම අසල (දියවන්නාව ආශ්‍රීතව) මසුන් අල්ලමින් සිටිය දී හමුදා මුර යාත්‍රාවක් මගින් හිතාමතා සිදුකල අනතුරකින් දිවි අහිමි වූ රාජේන්ද්‍රන් රවීන්ද්‍රන් ගේ බිරිඳ වන ඇලෝසියස් ශානිකා මධුවන්ති ඒසේ පැවැසුවාය.\nකොවිඩ් වසංගත සමයේ දෛනික ජීවනෝපායන් හි නිරතවුවන් බොහෝමයකගේ ජීවිතවලට නරක දසාවක් ගෙන ආවෝය. සංචරණ සීමාවන් පැනවීම හා හුදෙකලා කිරීම් නිසා සිය ජීවනෝපායන් කර ගැනීමට ඇතැමෙකුට නොහැකිව ගියේය. ආරක්ෂක අංශවල ක්‍රියාකාරිත්වය ද මේ පීඩාවට සෘජුවම බලපෑවේය. ඒ හේතුවෙන් ඇතැමෙකුට සිය අයිතිවාසිකම් අහිමිව ගිය අතර ඇතැමෙකුට ජීවිතය පවා අහිමිව ගියේය. බත්තරමුල්ල, පොල්දූව පාලම අසල දියවන්නාව ආශ්‍රීතව මසුන් අල්ලමින් සිටිය දී හමුදා මුර යාත්‍රාවක් මගින් හිතාමතා සිදුකල අනතුරකින් දිවි අහිමි කල දෙදරු පියෙකු වු රාජේන්ද්‍රන් රවීන්ද්‍රන් ඒවැන්නෙකි. ඔහු ශානිකා මධුවන්තිගේ සැමියාය.\nසිය සැමියා වන රාජේන්ද්‍රන් රවීන්ද්‍රන් ගේ මරණය සම්බන්ධයෙන් නඩු අංක B-44078/4/20 යටතේ වැලිකඩ පොලීසිය විසින් අලුත්කඩේ මහේස්ත්‍රාත් අධිකරණයෙහි ගොණුකර තිබු නඩු විභාගයේ වාර කිහිපයකටම තමන් සහභාගී වූ බවත් ඒහිදි මහේස්ත්‍රාත්වරයා හමුවේ සිය සැමියාගේ මරණය පිළිබඳව සාක්ෂි පවා ලබාදුන් බව ශානිකා පැවැසුවාය. නඩුවාර කිහිපයකට තමන්ට සහභාගීවීමට නොහැකි වීම නිසා නඩුවට කුමක් වුයේද යන්න සොයා බැලීමට ඇය, වැලිකඩ පොලීසියට ගිය අවස්ථාවේ දී මෙම නඩුව අවසන්ව ඇති බව පොලීසිය කියා තිබුණි.\nමේ පිළිබඳව වැලිකඩ පොලිසියේ ස්ථානාධිපතිවරයාගෙන් විමසුවිට තමා මේ පිළිබඳව නොදන්නා බවත් නඩු කටයුතු සම්බන්ධ ලිපිගොණු පරික්ෂාකොට කිවහැකි බැවින් පසුව අමතන්නැයි පැවැසීය. කෙසේ වෙතත් යළිත් අවස්ථා කිහිපයකදීම මේ පිළිබඳව විමසු නමුත් ඔහු පිළිතුරු දීම මගහැරියේය.\nරවීන්ද්‍රන්ගේ මරණය සම්බන්ධ පශ්චාත් මරණ පරීක්ෂණ වාර්තාව පැමිණීමෙන් පසු දියේ ගිලී මියයාමෙන් සිදු වූ මරණයක් බවට තීන්දුව ප්‍රකාශ කොට 2022 වසරේ නොවැම්බර් 28 වනදා මෙම නඩුව අවසන් කර ඇති බව වාර්තා විය. ඒ අනුව සැක සහිත මරණයකට අදාළ වන නඩුවක් වින්දිතයන් නොමැතිවම විභාග කොට අවසන් වුයේය.\nරාජේන්ද්‍රන් රවීන්ද්‍රන් – හමුදාව නිසා අතුරුදන්, මිය ගිය ධීවරයා\nහමුදා මුර යාත්‍රාවේ ගැටී අනතුරට ලක්ව මියයන විට රාජේන්ද්‍රන් රවීන්ද්‍රන් 26 හැවිරිදිය. ඔහු දියවන්නා ඔයෙහි මසුන් අල්ලා සිය දිවිය සරිකරගත් අඩු ආදායම් ලාභී ධීවරයෙකි. කොවිඩ් වසංගතය වේගයෙන් පැතිරයාම අඩු ආදායම් ලැබු රවීන්ද්‍රන්ලාට යහපත් ඒකක් නොවීය. රාජගිරිය වැලිකඩ, බුත්ගමුව ඇළ ඉවුර පාරේ පදිංචිව සිටි මෙම ධීවරයන් සුපුරුදු පරිදි මසුන් ඇල්ලීමට දියවන්නාව ආරක්ෂිත කලාපය තුළට ඔරුවෙන් ගියෝය. ඒ 2020 වසරේ නොවැම්බර් 11 වැනිදාය. අළුයම් කාලයේ ඔරුව පදිමින් සුපුරුදු ලෙස මසුන් සොයමින් සිටි රවීන්ද්‍රන්ලා ගේ ඔරුව කොවිඩ් මර්දන ඒකකයේ ප්‍රධානියා වු ඒවකට හමුදාපති ශවේන්ද්‍ර සිල්වා ගේ පෞද්ගලික නිවස පෙනෙන ඉසව්වේ මසුන් අල්ලමින් තිබුණි. ඒ ආසන්නයේ මසුන් ඇල්ලීම සිය දිවියෙන් වන්දි ගෙවීමට සිදුවන වරදක් වේ යැයි රවීන්ද්‍රන් කිසිවිටෙක සිතන්නට නැත. \n මසුන් අල්ලමින් සිටියදී වරක් කෑ ගසා ඔරුව රැගෙන පලයල්ලා යැයි පැවසූ හමුදාපතිගේ පෞද්ගලික නිවසේ ආරක්ෂාවට සිටි සෙබලු, මොහොතකට පසු බෝට්ටුවක නැගී පැමිණ හිතාමතාම ඔරුව හප්පා දැමුවේය. අනතුරින් ඔරුව පෙරළී ගොස් රවීන්ද්‍රන් වතුරට වැටි නොපෙනි ගිය බවත් උදව් ඉල්ලා සිටියද හමුදා සෙබලු ඊට යහපත් ප්‍රතිචාරයක් නොදැක් වූ බව අනතුරින් දිවි බේරාගත් සෙසු ධීවරයෙක් වූ ප්‍රකාශ් මධුශාන් කියා තිබුණි. ඒ අනුව බැලූකල රවින්ද්‍රන්ගේ මරණය ඝාතනයකි. ඒය හිතාමතාම සිදුකල ඒකකි.\nඅතුරුදන් වූ රවීන්ද්‍රන්ගේ නිසල සිරුර ඊට පසුදා අනතුර සිදුවු ස්ථානයට මීටර් කිහිපයක් දුරින් හමුවුයේය. මෙම සිදුවීම පිළිබඳව විමර්ශණයට පැමිණි පොලීසිය ස්ථානීය පරීක්ෂණ කටයුතු කලේය. අනතුරුව අලුත්කඩේ අධිකරණයේ මහේස්ත්‍රාත්වරියක වන කාංචනා සිල්වා විසින් මෙම මරණය පිළිබඳව මහේස්ත්‍රාත් පරීක්ෂණය පවත්වා තිබුණි. පසුව පශ්චාත් මරණ පරීක්ෂණය සඳහා සිරුර නාරාහේන්පිට පොලිස් මෘත ශරීරාගාරය වෙත යැවිණි.\nකොවිඩ් ගිණුමට වැටුණු මරණය\nමියගිය රවින්ද්‍රන්ගේ අවසන් කටයුතු සඳහා පවුලේ ඥාතීන් සුදානම්ව සිටියේය. නමුත් දේහය නොලැබීම නිසා 13 වැනිදා දේහය ලබා ගැනීමට ගිය ශානිකාට පොලිසිය කියා තිබුණේ මියගිය රචීන්ද්‍රන් ගේ දේහයේ කළ PCR පරීක්ෂණයන්ට අනුව ඔහුට කොවිඩ් ආසාධිතව ඇති බැවින් මළ සිරුර භාරදිය නොහැකි බවය. ශානිකා ඒම කතාව තරයේ ප්‍රතික්ෂේප කර සිටියා පමණක් නොව, සිය සැමියාට කොවිඩ් වැළදුනේ කෙසේද යන්න ඇය ප්‍රශ්ණ කර සිටියාය. තමාට තම දරුවන්ට හෝ සැමියා සමග මසුන් ඇල්ලීමට ගිය ප්‍රකාශ්ට හෝ කොවිඩ් නොමැති නම් සැමියා මියයාමෙන් පසුව ඔහුගේ දේහයට පමණක් කොවිඩ් වැළදුනේ කෙසේද යන්න ඇය තවමත් විමසන්නීය.\nකෙසේ වෙතත් රවීන්ද්‍රන්ගේ පශ්චාත් මරණ පරීක්ෂණය සිදුකල විශේඥ අධිකරණ වෛද්‍ය ඒස්. ඩී චන්න පෙරේරා 2020 නොවැම්බර් 15 වැනිදා නිකුත් කල අංක SDCP-10/11/2020 වාර්තාවට අනුව මියගිය රවීන්ද්‍රන් ගේ පශ්චාත් මරණ පරීක්ෂණය නොවැම්බර් 14 සහ 15 යන දෙදින තුල සිදුකර ඇත. ඒ අනුව මෙම මරණය දියේ ගිලීමෙන් සිදු වූ ඒකක් බැව් සඳහන්ය. ඒමෙන්ම ඔහු සිය වාර්තාවෙහි තවත් කරුණු රැසක් සඳහන් කර තිබේ. දේහය නරක් වෙමින් පවතින බැවින් යුරීන් හෝ රුධිර සාම්පල ලබා ගැනීමට නොහැකි බවය. දේහය පුර්ණ ස්කෑන් පරික්ෂාවකට භාජනය කල බවත් ඒහි අස්ථි බිඳීම් හෝ බාහිර තුවාල හෝ දක්නට නැතත් සිදුකල PCR පරීක්ෂණයට අනුව කොවිඩ් ආසාධිතයෙකු බව සඳහන්ය. කෙසේ නමුත් මරණය සිදු වූ ආකාරය පිළිබඳව වඩාත් ගැඹුරින් පුළුල් අධ්‍යයනයක් කල යුතු බවද ඒහි වැඩිදුරටත් සඳහන් කර තිබේ. සෞඛ්‍ය අධක්ෂ ජනරාල්වරයාගේ කොවිඩ් මාර්ගෝපදේශයන්ට අනුව දේහය ආදාහනය කිරීමට තමාගේ විරෝධයක් නොමැති බවද සඳහන්ය.\nනැගෙනහිර කොළඹ අධිකරණ වෛද්‍ය නිලධාරි කාර්යාලය නිකුත් කල මෙම මරණ පරීක්ෂණ වාර්තාවට අනුව පශ්චාත් මරණ පරීක්ෂණය නොවැම්බර් 14 වැනිදා සිදුකර රවින්ද්‍රන්ට කොවිඩ් ආසාධිත බව හඳුනාගෙන තිබේ. නමුත් ඊට පෙරදින ඒනම් 13 වැනිදා අවසන් කටයුතු සඳහා සිය සැමියාගේ දේහය ඉල්ලා නාරාහේන්පිට පොලිස් මෘත ශරීරාගාරය වෙත පැමිණි ශානිකාට මරණ පරීක්ෂණයට පෙරම රවින්ද්‍රන් කොවිඩ් ආසාධිතයකු යැයි පොලිසිය පවසා තිබුණි.\nදේහය පිළිස්සීම තුල යුක්තිය ඉටුවේද?\nඅවසන් කටයුතු සඳහා දේහය තමන්ට ලබාදෙන ලෙසට ඇය දිගින් දිගටම ඉල්ලා සිටිය ද ඊට ඉඩකඩ විවර නොවුයේය. රවීන්ද්‍රන් මියගොස් දින හයකට පසුව නොවැම්බර් 17 වැනිදා ඔහුගේ සිරුර කොලොන්නාව ආදාහනාගාරයේ දී කොවිඩ් ආසාධිතයකු ආදාහනය කරන පරිද්දෙන් ආදාහනය කෙරිණි. ඊට ඔහුගේ බිරිඳ ඇතුළු 15 දෙනෙකුට සහභාගිවීමට අවස්ථාව ලැබුණි. එකී කාලය තුල සැමියාගේ දේහයට අවසන් කටයුතු සිදු කිරීමට නොහැකිව සැමියාගේ දේහය ලබා ගැනීමට ගත් විවිධ උත්සාහයන් ව්‍යවර්ථව යාම තුල ඇය බොහෝ සේ මානසික වධහිංසාවට හා පීඩාවට ලක්වුවාය.\n “ශානිකා මගේ තුන්වැනි දරුවා රවින්ද්‍රන් මැරුණට පස්සෙ දරු දෙන්නා ඒක්ක දුව තනි වුණා. ඒයාලා ජීවත් කරවන්න අපිට ලොකු හයියක් නැහැ. අපි මිනිය ඉල්ලලා උද්ඝෝෂණ කලා. කොරෝනා කියලා අපිට කොල්ලගේ මිනිය දුන්නෙත් නැහැ. ඒයාලම පුච්චලා දැම්මා. නමුත් රවින්ද්‍රන්ගේ මරණයට සාධාරණය ඉටු වුණේ නෑ.” යැයි ශානිකාගේ පියා වන රාජගිරිය අරුණෝදය වත්තේ පදිංචිව සිටින රාජගෝපාල් ඇලෝසියස් පැවැසීය. \nකොවිඩ් කාර්ය සාධක බලකායේ ප්‍රධානියා වූ හමුදාපතිවරයාගේ පෞද්ගලික නිවසට යොදවා සිටි ආරක්ෂක අංශ සාමාජිකයන් සෘජුවම වගකිවයුතු මතභේදාත්මක මරණයක් සිදුව ඇතිවිට දී ඒවැනි සැකසහිත මරණයක දේහය ආදාහනය නොකර මිහිදන් කිරීම නීතිය වුවද ඒකී නීතිය කොවිඩ් රෙගුලාසි හා මාර්ගෝපදේශ නම් මුගුරින් ගසා බිඳ දැමුණි. රවීන්ද්‍රන්ගේ මරණය හිතාමතාම කල ඒකක්ද ඒසේත් නැතිනම් සැබවින්ම අනතුරක් ද යන්න සොයා ගැනීමට පැවැති ඉඩකඩ ද දේහය පුළුස්සා දැමීමෙන් ඇහිරි ගියේය.\nවිශේෂ තත්වයන් භාවිතකර අපරාධ වහන්න බෑ\nනීතිඥ ප්‍රබෝධ රත්නායක මෙම සිදුවීම පිළිබඳව පැවැසුවේ අපරාධයක් යැයි සැකයක් මතුවන සාමාන්‍ය මරණයක් නොවන සැකයට තුඩුදී ඇති එකක් නම් ඒකී දේහය ආදාහනය නොකර ආරක්ෂිතව වළලා දැමිම හෝ ආරක්ෂිතව තබා ගැනීම කලයුත්තක් බවයි.\n “සාමාන්‍ය මරණයක් නොවන ආකාරයේ ඝාතන වැනි සැකයට තුඩුදුන් මරණ සම්බන්ධයෙන් ලෝකයේ රටවල් අනුගමනය කරන ක්‍රමවේදය වන්නේ ඒම දේහයන් සුරක්ෂිතව ආරක්ෂා කිරීමයි. කොවිඩ් වසංගත තත්වය වැනි අවස්ථාවන් තුලත් සිදුවන්නේ ඒ දේමයි. ඒකට මෙරට තියෙන හොඳම උදාහරණය වන්නේ කොවිඩ් වසංගත සමයේ මහර බන්ධනාගාරයේ ඇති වූ ගැටුම. ඒම ගැටුමින් රැඳවියන් පිරිසක් මියගියා ඔවුන් කොවිඩ් මාර්ගෝපදේශ හා රෙගුලාසි යටතේ ආදාහනය කරන්න උත්සාහ කලත් වත්තල මහේස්ත්‍රාත් අධිකරණය නියෝගයක් නිකුත් කලා ඒම සිරුරු ආරක්ෂිතව වළලා දමන්න. ඒ නිසා පසුකාලීනව ඒකි මරණවලට අදාලව යුක්තිය ඉටුකර ගැනිමට පහසු වුණා. කොවිඩ් 19 මාර්ගෝපදේශ හා රෙගුලාසි භාවිතා කරලා අපරාධයන් යට ගහන්න උත්සාහ කල ආකාරයන් පසුගිය කාලයේ දක්නට ලැබුණා. නමුත් මෙවන් විශේෂ තත්වයන් භාවිතා කරලා මිනිස්සුන්ගේ මූලික අයිතිවාසිකම් උල්ලංඝණය කරන්න හෝ අපරාධ කරන්න කිසිවෙකුටත් බැහැ” යි ඔහු වැඩිදුරටත් පැවැසීය. \nඒ අනුව කොවිඩ් ගිණුමට බැරකොට පුළුස්සා දැමුණේ රවීන්ද්‍රන්ගේ දේහය පමණක් නොව ශානිකාට ඉටුවිය යුතු යුක්තිය හා සාධාරණයයි. මේ හේතුවෙන් රවීන්ද්‍රන්ට ජීවිතය ද ඔහුගේ බිරිය වු ශානිකා මධුවන්තිට සිය සැමියා හා සදාකාලික රැකවරණය ද අහිමිවුයේය. ඔවුන්ගේ පවුල්වලට කිසිදා යුක්තිය හෝ සාධාරණය ඉටු නොවුයේ රවීන්ද්‍රන් ගේ දේහය කොවිඩ් ගින්නෙන් සදහටම පිළිස්සී යාම හේතුවෙනි. රවීන්ද්‍රන්ගේ මරණය හමුදාව විසින් සිදුකල අනතුරකින් වූ ඒකක් බවට ඇසින් දුටු සාක්ෂි පැවැතිය දී ඒ සම්බන්ධයෙන් විධිමත් විමර්ශණයක් සිදු නොකිරීම හා ඉදිරි විමර්ශණ සඳහා දේහය ආරක්ෂා කිරීමට කටයුතු නොයෙදීම මියගිය අයගේ අයිතිවාසිකම් උල්ලංඝණ කිරීමකි.\nරවීන්ද්‍රන්ගෙ මරණයෙන් පසු දරුවන් දෙදෙනා හා තනි වූ ඇයට දියවන්නාව ද වරින් වර හිරිහැර කලාය. දෙගොඩ තලා යනවිට ඇතිවන ගංවතුරින් සිය නිවස බොහෝ වාර ගණනක් යටව ගියේය. අනතුරුව බොහෝ කාලයක් සිය සැමියාගේ මතකයන් ද සමග බුත්ගමුව පාරේ ඇල අයිනේ ජීවත් වූ සිය නිවස ද අතැර යාමට සිදුවු බව ඇය පවසන්නීය. ඒ නාගරික සංවර්ධන අධිකාරිය මට්ටක්කුලියේ “සත්සිරි සෙවණ” නමින් මහල් සංකීර්ණයක් ඉදිකිරීම හේතුවෙනි.\n “වත්තෙ පවුල් 42 ක් හිටියා. අපි යන්න බෑ කිව්වා. නොගියොත් ගෙවල් කඩනවා කිව්වා. ඒ නිසා අපි වත්ත අතෑරලා ආවා. දැන් මම ඉන්නේ තුන්වැනි තට්ටුවේ වර්ග අඩි 450 ක ගෙදරක මාසෙකට රුපියල් 5000 ගාණේ වාරික 300 ක් UDA ඒකට ගෙවන්න ඕන. දරුවෝ බලාගන්නත් ඕන. තනියම ජීවත්වෙන්න අමාරු නිසා ආයේ බැන්දා. මට දරුවෙක් ලැබෙන්න ඉන්නේ. ඒ නිසා නඩුවට යන්න බැරිවුණා.” සැමියාද අහිමිව ඉන් අනතුරුව තමන් විඳි මානසික වධහිංසාව ගැන ඇය ඒසේ කියන්නීය.\nකොවිඩ් වසංගත තත්වය පාලනය සඳහා ආණ්ඩුව ගත් තීන්දු තීරණ තුළ නීති‌යේ ආධිපත්‍ය නොසලකා හැර ඇති බව රවීන්ද්‍රන්ගේ මරණය හා ඉන් අනතුරුව ක්‍රියාකල ආකාරය දෙස බැලුකල පෙනේ. වසංගතය තුල ඇතිව තිබු නොසන්සුන්කාරි තත්වයට මුවාවී හදිසියේ සම්මත කරගත් අණ පනත් හා පිහිටුවාගත් කාර්ය සාධක බලකා වැනි ආයතන මෙරට මුලික නීතිය බිඳගෙන ගියේය. ඉන් බොහෝ පිරිසක් පීඩාවටත් වධහිංසාවටත් ගොදුරු වූ අතර තවත් පිරිසක් මරණයට පත්වුයේය. මානව හිමිකම් සඳහා ඒය සෘජුව බලපෑවේය. \nනීතිය බිඳගෙන මතු වූ කාර්ය සාධක බලකා\nපොලීසිය හා ආරක්ෂක හමුදාවේ ඇතැමුන්ගේ ත්‍රාඩ හැසිරීම කිසිසේත්ම අනුමත කලහැකි ඒකක් නොවුයේය. පනින රිළවුන්ට ඉනිමං තබන්නා සේ ජනාධිපති ගෝඨාභය රාජපක්ෂයන් ද “කොවිඩ් 19 පැතිරීම වැළැක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානය” පිහිටුවා ඒවකට යුධ හමුදාපති ජනරාල් ශවේන්ද්‍ර සිල්වා ඒහි ප්‍රධානියා ලෙස පත් කිරීම කාර්ය සාධක බලකා අර්ධ මිලිටරිකරණය කිරීමකි.\nනිරෝධායන නීති, පොලිස් ඇදිරි නීතිය හා සංචරණ සීමා පැනවීම් වැනි කාරණා හේතුවෙන් ජනතාවගේ සිවිල් නිදහස සීමාවී ගියේය. සිවිල් නිදහස සීමා කිරීමට පදනම් වන නීතිමය රාමුව පිළිබඳව කිසිදු අවස්ථාවක පැහැදිලි කිරීමක් නොවූ අතර සීමා උල්ලංඝණය කිරීම හේතුවෙන් අත්අඩංගුවට ගැනීම් හා ඒ තුල වධහිංසාවන්ට ලක්වීම් විශාල වශයෙන් සිදුවුයේය. පොලිසියේ හා ආරක්ෂක හමුදාවල නොමනා ක්‍රියාකාරිත්වය මත වධහිංසාවට හා මරණයට පත්වු බොහෝ පිරිසකගේ ඝාතනයන් නොසලකා හැරීම හෝ සාධාරණීකරනය හෝ වුයේ කොවිඩ් වසංගතය මැඩලීම ප්‍රමුඛතම කාර්ය බව ඒත්තු ගැන්වීම තුලය. ඒය රවීන්ද්‍රන්ගේ මරණයට ද ඒකසේ බලපෑවේය.\nරටේ පුරවැසියන් කිසිවකුත් මීට ඒරෙහි නොවීය. ඒරෙහි වීමට තරම් හයියක් ඒ මොහොතේ කිසිවකුටත් නොතිබීම පොලීසියට හා හමුදාවට ඒකල ලැබුණු ස්වර්ණමය වරමක් විය. ඒ බහුතර ජනයා මාරාන්තික කොවිඩ් රෝගය කෙරෙහි දැක්වු බිය හා රෝගය පාලනයට යොදවා තිබු කාර්ය සාධක බලකායන්ට හිමිවු අසීමිත බලය හා අර්ධ මිලිටරිකරණය විම හේතුවෙනි.\nවධහිංසාවට ලක් නොවීමේ අයිතිය අහිමි කිරීම\nමෙම වකවානුව තුල විවිධ සුළු වැරදි හේතුවෙන් අත්අඩංගුවට ගත් ප්‍රමාණය අති විශාල විය. 2020 මැයි 17 වන දින දිවයින පුරා පනවා තිබු ඇඳිරි නීතිය උල්ලංඝණය කිරීම හේතුවෙන් අත්අඩංගුවට ගත් ප්‍රමාණය 56,326 ක් විය. ඒම කාලය තුල පොලිස් භාරයට ගත් රථ වාහන ප්‍රමාණය 15,490 ක් බව පොලිස් මුලස්ථානය නිවේදනය කර තිබුණි. මේ තත්වය අඛණ්ඩවම සිදුවුයේය. මේ හේතුවෙන් අත්අඩංගුවට පත්වුවන්ට නීතිඥ සහය ලබා ගැනීමට තිබු අවස්ථාවන් ඇහිරී ගිය අතර බන්ධනාගාර ගතව සිටි ප්‍රතිශතය පවා ඉහළ ගියේ බන්ධනාගාර තුල අනවශ්‍ය ආකාරයේ කළබලයක් හා තදබදයක් නිර්මාණය කරමිනි. ඒ තුල අනුරාධපුර, අගුණකොලපැලැස්ස හා මහර වැනි බන්ධානාගර තුල කැරළි හටගත් අතර මහර බන්ධනාගාරයේ තත්වය පාලනයට ආණ්ඩුව අසමත්වුයේය. බන්ධනාගාර තුල ඇතිවු ගැටුම් හේතුවෙන් සිරකරුවන් 13 දෙනෙකු මියගොස් 126 දෙනෙකු තුවාල ලැබීය. ඒය කොවිඩ් සමයේ සිදුවු අවාසනාවන්ත තත්වයක් විය. \nවධහිංසාවට පාත්‍ර නොවී සිටිමේ අයිතිය මුලික අයිතිවාසිකමක් ලෙස 1978 ආණ්ඩුක්‍රම ව්‍යවස්ථාව තුල පිළිගෙන තිබේ. ඒ අනුව ශ්‍රී ලංකාව තුලදී කිසිදු තැනැත්තෙකු වධහිංසාවලට හෝ කෲර අමානුෂික හෝ අවමන් සහගත සැලකිල්ලකට නැතහොත් දඩුවමකට යටත් කල නොහැකිය. ඒහෙත් ඒකී අයිතිය අඩු වැඩි වශයෙන් කොවිඩ් සමයේ දී උල්ලංඝණය වුයේය.\n2020 ජූනි මස සිට ඔක්තෝබර් දක්වා පොලිස් අත්අඩංගුවේ සිටිය දි මියයාම් අටක් වාර්තාව ඇති බව මානව හිමිකම් කොමිෂම 2020 ඔක්තෝබර් 21 වැනි දින පොලිස් අත්අඩංගුවේ සිටියදි සැකකරුවන් මියයාම සම්බන්ධව පොලිස්පතිට යවන ලද ලිපියක සඳහන් වුයේය. ඒමෙන්ම මාධ්‍ය මගින් ද මෙම කාලය තුල සිදුවු බරපතල ගණයේ වධහිංසාවට ලක් කිරීමේ සිදුවීම් 70 ක් පමණ හෙළිකර සිටියේය. මේවායේ ඇතැම් සිදුවීම් වලදී පුද්ගලයන් සාමුහික වධහිංසනයට භාජනය වුයේය. \nඇතැම් ඒවා ඉන්ධන ලබා ගැනීමේ පෝලිම් වල දී මෙන්ම සිය අයිතීන් වෙනුවෙන් පැවැති විරෝධතා, උද්ඝෝෂණ හා හඩ නැගීම් වලදී ද සිදුව තිබුණි. ඉන් පෙනී ගියේ කොවිඩ් මැඩලීම සඳහා පිළියම් සෙවිමේ දී මෙරට ජනයාගේ මුලික අයිතිවාසිකම් කොතෙක් දුරට අහිමිව ගියේද යන්නය.\nකොවිඩ් වැනි වසංගත තත්වයක් තුල පොලිසිය සිය වගකීම හෝ වගවීම කොතෙක් දුරට සාධාරණව ඉටු කලාද යන්න පෙනී යන්නේ පොලිස් භාරයේ සිටිය දී සිදුවු ඝාතන 14 ක් මෙම සමයේ වාර්තා වීමෙනි. නවගමුව හා නාරාහේන්පිට පොලිස් ස්ථාන වල සිර මැදිරි තුල දී සිය දිවි හානිකර ගැනීම් දෙකක් ද දෙබරවැව දී සොරකමක් සිදුකර පලායමින් සිටි සැකකරුවන් දෙදෙනෙකු අත් අඩංගුවට ගැනීමට යාමේ දි සිදුවු වෙඩි වැදී මිය යාමක් ද ඒ අතර විය. සෙසු ඝාතන නවය පොලිස් අත්අඩංගුවේ සිටි සැකකරුවන් සඟවා තිබු ආයුධ පෙන්විමට යාමේදී සිදුවු වෙඩි තැබිම් හා පොලිසිය මගින් සිදුකල පහර දීම් හෝ ඖෂධ අධිමාත්‍රාවක් ශරිරගත විම යන හේතූන්ය. මේ සියල්ල සිදුවුයේ කොවිඩ් වසංගත සමයේදීය. මෙම බරපතල හිංසාවන්ට මුහුණ පෑ කිසිවකුටත් සිය ජීවත්වීමේ අයිතිය හෝ වධහිංසාවට ලක්නොවී සිටිමේ අයිතිය වෙනුවෙන් සටන් කිරීමට ඉඩ නොලැබී ගියේ කොවිඩ් වසංගතය තුල පනවා තිබු අණ පනත් මුලික අයිතිවාසිකම් පවා අභිබවා ගිය හෙයිනි. \nලක්මාල් කේ. බදුගේ | Lakmal K. Baduge\n|\n|\n|\n|\nපශ්චාත් මරණ පරීක්ෂණ වාර්තාව",
    "URL": "https://www.vikalpa.org/article/42744",
    "Category": "N/A"
}