{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 25, 2011",
    "Headline": "”සිවරාම් මරාදැමීමෙන් දෙමළ සමාජයටත් පොදුවේ ශ්‍රී ලංකාවටත් විශිෂ්ඨ ඝනයේ මාධ්‍යවේදියෙක් අහිමි කළා”",
    "News Content": "ධර්මරත්නම් සිවරාම් (තරාකී) හා අයියාතුරෙයි නඩේසන් සමරු දේශණය පසුගිය මැයි 15 වනදා වැල්ලවත්ත දෙමළ සංගම් ශාලාවේ දී පැවැත් විණි. එම සැමරුමේදී සිවරාම් සහ නඩේසන් පිලිබඳව ධර්මසිරි ලංකාපේලි දැක්වූ අදහස් මෙසේ පළකර සිටිමු. \nඅයියාතුරෙයි නඩේසන් විශිෂ්ඨ මාධ්‍යවේදියා මරා දමා මේ මැයි මාසයට වසර හතක් සම්පූර්ණ වෙනවා. ඒ වගේම ධර්මරත්නම් සිවරාම් (තරාකී) අති විශිෂ්ඨ මාධ්‍යවේදියා ඝාතනය කරල වසර හයක් සම්පූර්ණ වෙනවා. ඔවුන් දෙදෙනාව අනුස්මරණය කරමින් දෙමළ මාධ්‍ය සංසදය විසින් සංවිධානය කරනු ලැබූ අනුස්මරණ දේශණයක් සඳහා මට ආරාධනයක් ලැබීම භාග්‍යක් ලෙස සළකමි. \nඅයියතුරෙයි නඩේසන් යාපනයේ ඉපිදල මඩකළපුවේ ජීවත්වු මාධ්‍යවේදියෙක්. වෘත්තියෙන් රජයේ සේවකයෙකු වුවත්, ඔහු 2004 මැයි මාසයේ 31 වෙනි දින උදෑසන සේවයට යමින් සිටියදී මරා දමන්නේ ඔහු මාධ්‍යවේදියෙකු ලෙස ඉටුකල කාර්යභාරය දරාගන්නට නොහැකි වූ පිරිසක් විසින්. ඔහු ශ්‍රී ලංකා දෙමළ මාධ්‍යවේදීන්ගේ සංගමයේ හා නැගෙනහිර ප්‍රාදේශීය මාධ්‍යවෙිදීන්ගේ සංගමයේ තනතුරු හොබවමින් මාධ්‍යවේදීන්ගේ අයිතිය වෙනුවෙන් ද සටන් කළ අයෙකි නඩේසන්. ශ්‍රී ලංකාවේ හොඳම දෙමළ මාධ්‍යවේදියා වශයෙන් 2000 වසරෙදී කර්තෘ සංසදයේ විශිෂ්ඨතා සම්මානය ලබනවා. වසර හතරක් ගතවෙන්නටත් පෙර ඔහු මහමඟ මරාදැමීමෙන් දෙමළ සමාජයටත් පොදුවේ ශ්‍රී ලංකාවටත් විශිෂ්ඨ ඝනයේ මාධ්‍යවේදියෙක් අහිමි කළා. ඝාතකයන් තවමත් හඳුනාගෙන නෑ. ඒ ගැන සොයන්නට අදටත් ආණ්ඩුව හෝ බලධාරීන් උත්සාහ කරන බවක් පේන්ටත් නෑ. \nධර්මරත්නම් සිවරාම්ල – තරාකී නමින් සිංහල දෙමළ සමාජය හොඳින් හඳුණනල මේ අතිවිශිෂ්ඨ මාධ්‍යවේදියා කොළඹ නගර මධ්‍යයේ අවන්හලකින් එළියට එද්දී 2005 අප්‍රේල් 27 වෙනිදා රාත්‍රී දහයට පමණ වෑන් රථයකින් පැහැරගෙන යනවා. හිසට වෙඩිතබා ඝාතනය කොට, ශ්‍රී ලංකා පාර්ලිමේන්තුව ආසන්නයේ දියවන්නා ඔයේ පඳුරක් අසළ ඔහුගේ සිරුර දමා ගොස් තිබුණා. \nසිවරාම් දෙමළ ජනතාවගේ ජාතිකත්ව අයිතිය වෙනුවෙන් කොන්දේසි විරහිතව අදහස් පළකල, ඒ වෙනුවෙන් සිය පෑන නොබියව හසුරවපු මාධ්‍යවේදියෙක්. ඔහු මාධ්‍යට එන්නේ දෙමළ ජාතිකත්ව අරගලය තුළ වට ගණනාවක ගමනකින් පසුවයි. 1982 පේරාදෙණිය විශ්ව විද්‍යාලයට ඇතුල්වන ඔහු 83 කළු ජූලියත් සමගම උසස් අධ්‍යාපනයට සමුදෙන අතර දෙමළ ජාතියේ, ජාතිකත්ව අරගලයට එකතු වෙනවා. දෙමළ සන්නද්ධ ව්‍යාපාරයේ මුල් සංවිධානයක් වු උමා මහේෂ්වරන්ගේ ප්ලොට් සංවිධානයේ ලේකම් දක්වා ඉහලට එනවා. 1988 ඉන්දු-ලංකා ගිවිසුම අවධියේ විවෘත දේශපාලනයට එන සිවරාම්ල ප්ලොට් සංවිධානය හා ජනතා විමුක්ති පෙරමුණ අතර ඇති කරගන්නා සබඳතාවයක් මත ඇතිවන මතවාදී අරගලයක් නිසා සංවිධානයෙන් ඉවත් වෙනවා. \n1989 ඔහුට රිචඩ් සොයිසා හඳුනාගන්න ලැබෙනවා. මාධ්‍යයට ඔහු එන්නේ එතැන් සිට. රිචඩ් සොයිසා විසින් ඔහු අයිලන්ඩ් පුවත් පතේ කර්තෘ ගාමිණී වීරකෝන්ට හඳුන්වා දෙනවා. ගාමිණී ‛තාරකා‛ යන අන්වර්ත නාමය ඔහුට යෝජනා කරනවා. උප කර්තෘවරයා අතින් ඔය්ර්න් ඔය්ර්නස (තරාකී) වෙනවා. එතැන් සිට ‛තරාකී නම් වු මේ මාධ්‍යවේදියා මරා දමනවිට සන්ඩේ ටයිම්ස් හා ඩේලි මිරර් පත්‍රයේ හා ටැමිල් නෙට් හි එකවිට සේවය කළා. කළක් ‛නෝ්රත් ඊස්ට් හෙරල්ඩ්‛ හි කර්තෘවරයා හැටියටත් කටයුතු කළා. අතිදක්‍ෂ වෘත්තීය මාධ්‍යවේදීයෙකු ලෙස කීර්තියක් ඉසිලූ අභාවප්‍රාප්ත සන්ඩේ ඔබ්සර්වර් කර්තෘ අජිත් සමරනායක සහ විදේශගතව සිටින ඩී.බී.එස් ජයරාජ් යන මාධ්‍යවේදීන් ඔහුගේ මාධ්‍ය ජීවිතයේ මෙන්ම පෞද්ගලික ජීවිතයේ ද සමීප මිතුරන් වුනා. \nලංකාවේ ජාතික ගැටළුව පිළිබඳව ගෑඹුරින් අධ්‍යනය කළ ඔහු තරම් වූ මාධ්‍යවේදියෙක් හෝ විශ්ලේෂකයෙකු තවත් ඉන්නවා කියල හිතන්න බෑ. විටෙක ඔහු ඉතිහාසඥයෙකි. තවත් විටෙක දේශපාලන විශ්ලේෂකයෙක්. ඒ වගේම මානව විද්‍යාඥයෙක්. ප්‍රතිපත්ති විශ්ලේෂකයෙක්. ඒ නිසාම ඔහු සිංහල දෙමළ භේදයක් නැතිව බුද්ධිමතුන්ගේ සගයෙක් වුනා. ඒ විතරක් නෙවෙයි, ලෝකයේ බොහෝ රටවල රාජ්‍යතාන්ත්‍රිකයන්ගේ ප්‍රසාදයට ලක්වුනා. 2005 අප්‍රේල් 27 වෙනිදා රාත්‍රී ඔළුවට වෙඩි තියල අපේ රටටල ලෝකයට අහිමි කළේ මේ මහා දැනුම් ගබඩාවයි. මේ විශිෂ්ඨ ඝනයේ මාධ්‍යවේදියා 2006 කර්තෘ සංසද සම්මාන උළෙලේ දි විශිෂ්ඨ මාධ්‍යවේදියා සම්මානයෙන් පුදනු ලබනවා. \nසිවරාම් මරා දාන්නේ ඔහුගේ අදහස් නිසා. ඒ නිසාම ලංකාවේ ජාතික ප්‍රශ්ණය මාධ්‍ය ප්‍රශ්ණයක් හැටියටත් සළකන්න වෙනවා. අද රටපුරාම 2600 සම්බුද්ධත්ව ජයන්තිය මහ ඉහළින් සමරනවා. බුදුන්වහන්සේ තමන්ගේ ධර්මය කියමින් ගම් දනව් සිසාරා ගමන් කළා. කිසි කෙනෙක් ඒ අදහස්වලට බාධා හිරිහැර කලේ නෑ. මරා දැම්මේ නෑ. බුදුන් අනුගමනය කරනවා යැයි කියන රටේ මෙහෙම වෙන්නෙ කොහොමද? යුක්තියත් සාධාරණයත් වෙනුවෙන් සටන් කළ සිවරාම් මරාදාන්නේ කෙහොමද? \nවිශේෂයෙන් දෙමළ ජාතිකත්වය පිළිබඳ ගැටළුවේ දී ඒ අරමුණ ජයගැනිම වෙනුවෙන් අනුගමනය කරන ක්‍රියාමාර්ගයන් කුමක්ද යන්න නොතකාල ඔහු සෑම පාර්ශවයක් සමඟම සමීප මිතුරෙක් වුනා. ඒ නිසා ඔහුට තර්ජන වැල නොකැඩී එන්න වුනා. පොලීසිය අවස්ථා ගණනාවක දී ඔහුගේ නිවස පරීක්‍ෂා කළා. ඔහු අත්අඩංගුවට ගත් අවස්ථා තිබුනා. මේ නිසාම මිතුරන් ඔහුට රටින් පිටවෙන්න කියල නිතර ඇවිටිලි කළා. ඒ සියල්ල බැහැර කළ ඔහු ඒ අයට කිව්වේ ඒ වෙනුවෙන් මරණය හිමි නම් ඒක භාර ගන්න තමන් සූදානම් බවයි. සිවරාම් මරා දැමුවේ ථේරපුත්ථාභය බලකාය කියල ප්‍රසිද්ධ පත්‍රිකාවකින් රටට කිව්ව ඔබට මතක ඇති. මේ විදියට සිවරාම් පිළිබඳව විනාඩි ගණනකින් කථා කරල ඉවරකරන්න බෑ. \n\nකොහොම නමුත් මට අනුස්මරණ දේශණයේ මාතෘකාව හැටියට යෝජනා කරල තියෙන්නේ ‛පශ්චාත් යුද තත්වය තුළ අපේ රටේ මාධ්‍ය භාවිතය’ ගැන කථා කරන්න කියල. මේ මාතෘකාවට මා නම් ඒ තරම් එකඟ වෙන්නේ නෑ. යුද්ධයෙන් පස්සේ නෙවෙයි, යුද්ධයට පෙරත්, අතීතයේ අපේ මාධ්‍ය භාවිතාව ගැනත් කථා කළොත් හොඳයි කියල මම හිතනවා. මොකද සිවරාම් හා නඩේසන් තමන්ගේ ජීවිත පූජා කරන්නේ යුද්දේ අස්සෙමයි. \nමාධ්‍යවේදියෙක් කොහොමද තමන්ගේ වෘත්තිය කරන්නේ? \nවාරණයට යටත්වෙලා වෙන්න පුළුවන්. හැබැයි අදනම් එහෙම පේන්න රජය නිල වාරණයක් රජය පවත්වාගෙන යනවා කියල පේන්න නෑ. නමුත් අපි හැමෝම දන්නවා මාධ්‍ය හැසිරෙන්න ඕනෑ කොහොමද කියල උපදෙස් දෙන බලපෑම් කරන කණ්ඩායම් ඉන්න බව. \nඅපිට මතකයි හැටේ හැත්තෑවේ දශකවල ආණ්ඩු විසින් මාධ්‍ය වාරණය කරපු හැටි. පත්තර සීල් තියපු හැටි. මාධ්‍ය ආයතන රජයට පවරා ගත්තු හැටි. පත්තර හිස් පිටුවල බලධරයා විසින් උලාකන ලදී කියල හිස් පිටු මුද්‍රණය කරපු හැටි. \nඅද එහෙම කරන්නත් බෑ විකල්ප මාධ්‍ය තිබෙන නිසා. අපි දැක්ක උසාවිය ඊ නිවුස් තහනම් කළා. නමුත් අඛණ්ඩව ඊ නිවුස් පවත්වාගෙන ගියා. පාඨකයෝ කියෙව්වා. නව මාධ්‍ය තුළ එවැනි වාරණ වලංගු නෑ. තොරතුරු වසන් කරන්න. සඟවන්න බෑ. ර්‍ණඋසනස කැ්නි෿ වෙබ් අඩවිය‛ තවත් නිදර්ශනයක්. \nමාධ්‍ය ප්‍රතිසංස්කරණ ගැන කථා කළ කාලවකවානුත් තිබුණා. මාධ්‍ය මර්ධනයට එරෙහිව මාධ්‍ය සංවිධානල දේශපාලකයෝ සමඟ එකට වැඩ කළා. 1994 චන්ද්‍රිකා බලයට ඇවිල්ලා මාධ්‍ය ප්‍රතිසංස්කරණය සඳහා කමිටු පත්කළා. හැබැයි ඒ කමිටු වාර්තා දැම්මේ කූණු කූඩයට. 2003 රනිල් තොරතුරු දැනගැනිමේ අයිතිය පිළිබඳ පණත කැබිනෙට්ටුවේ සම්මත කළා. පාර්ලිමේන්තුවට ගේන්න බැරි වුනා. චන්ද්‍රිකා විසින් ආණ්ඩුව විසුරවපු නිසා. මහින්ද රාජපක්‍ෂ මහත්තයත් ‛තොරතුරු දැන ගැනීමේ අයිතිය පිළිබඳ පණත‛ ඉස්සරහට ගේනවා කිව්වා. හැබැයි තාමත් හමස් පෙට්ටියේ. පණත කෙසේ වෙතත් මහින්ද රාජපක්‍ෂ අණ්ඩුව අක්‍රිය කරල තිබුණ පුවත් පත් මණ්ඩලය ආයෙත් ක්‍රියාත්මක කරලා. මොකටද? හීළෑ නැති මාධ්‍යවේදීන් දඬුකඳේ ගහන්න. සිවරාම් හොඳින් දැනගෙන හිටියා ලංකාවේ පාලකයෝ නම් පොරොන්දු කිසිවක් ඉටු නොකරන බව. \nඅනෙක් ක්‍රමය තමයි ස්වයංවාරණය. ඒ කියන්නෙ පවතින සිස්ටම් එකට, ක්‍රමයට තමන් අනුගතවීම. \nඅද අපේ රටේ මාධ්‍යවේදීන් බොහෝ දෙනෙක් වැඩ කරන්නේ ස්වයං වාරණයක් ඇතුලේ එක්කො බිය නිසා, නැත්නම් ලාභ ප්‍රයෝජන සඳහා. එහෙමත් නැත්නම් අපේ පාඩුවේ ඉන්නවා කියල ලියනප්පුලා බවට පත්වෙනවා. අපි දන්නවා රටේ ප්‍රධානියා හැටියට ජනාධිපතිවරයා මාධ්‍ය ආයතන හිමියන්, මාධ්‍ය ප්‍රධානීන් කර්තෘවරුන් මසකට වරක් හමුවෙනවා. බොහෝ දෙනෙක් මේ දවස උදාවෙනකං බලාගෙන ඉන්නේ එතුමත් එක්ක බ්‍රෙක්ෆස්ට් එක ගන්න. මේක මොකද්ද? වාරණය ද? ස්වයංවාරණය ද? \nයුද්ධයට පෙර තත්ත්වය ගැන කථා කළොත්, ලංකාවේ ජාතික ප්‍රශ්ණය ප්‍රජාතන්ත්‍රවාදී රාමුව ඇතුලේ විසඳන්න යොමුවනවාට වඩා, යුද්ධයෙන් වසඳිය යුතුයි කියන මතය තමයි ඉස්මතු වුනේ. ප්‍රජාතන්ත්‍රවාදි රාමුව ඇතුලේ විසඳුම් අපේක්‍ෂා කළ හෝ ඒ වෙනුවෙන් පෙනී සිටි සිවරාම් වගේ මාධ්‍යවේදීන් මරල දැම්මා. පහර කෑවා. එම අදහස වෙනුවෙන් හිටපු බොහෝ මාධ්‍යවේදීන්ට රට අත්හැර යන්න වෙලා. ඒකයි මේ තත්ත්වයට ජනමාධ්‍යත් වග කියන්න ඕනෑ කියල මම කියන්නේ. අවසානයේ මහා ඛේදවාචයකින් අවසන් වුනේ. අදවත් මේ සුන්බුන් අතරින් නැගිටල යහපත් රටක් හැදීමේ වෑයමක් තියෙනවද? \nමට යුද්ධයෙන් පස්සේ දකුණේ මාධ්‍යවේදින් කණ්ඩායමක් සමඟ උතුරේ මාධ්‍යවේදීන් පිරිසක් හමුවෙන්න අවස්ථාව ලැබුණා. උතුරේ තත්ත්වයත් මේ ආකාරමයි. නැත්නම් මෙයටත් වඩා දරුණුයි. උතුරේ ජනමාධ්‍යවේදීන් මොනවද කියන්නේ? වර්තමානයේ දකුණේ පවතින තත්ත්වය වගේමයි. දේශපාලනඥයන් හා ආරක්‍ෂක හමුදා අතර ගජමිතරු සබඳතාවයන් පවත්වාගෙන යන්නට හැකියාව ඇති මාධ්‍යවේදීන්ට පමණයි වාර්තාකරණයේ යෙදෙන්නට පුළුවන් කියල ඔවුන් කියනවා. ඒ අනුව වාර්තා කෙරෙන්නේ සහ පළවෙන්නේ ඒ සබඳතාවයන්ට ගැලපෙන ප්‍රවෘත්ති පමණයි. ඒ බව උතුරේ ජනමාධ්‍ය හැසිරීම දිහා බැලුවාම පෙනෙනවා. තුණ්ඩු කැබැල්ලකින් පුවත්පතේ පළවිය යුත්තේ මොනවාද? නොකළ යුත්තේ මොනවා ද? කියා කෙරෙන බලපෑම් ඉහළ යමින් තිබෙනවා කියල මේ මාධ්‍යවේදීන් කියනවා. ඒ නිසාම උතුරේ ප්‍රධාන ධාරාවේ මාධ්‍ය ආයතනවලට ස්වයංවාරණයක් පවත්වාගෙන යනවා හැර වෙනත් විකල්පයක් ඇත්තේ නැ. \nඋතුරේ මාධ්‍යවේදීන් පවසන අන්දමට ඔවුන්ට, අවතැන්වූවන්ගේ ප්‍රශ්ණ, දේශපාලන සිරකරුවන්ගේ ප්‍රශ්ණ ගැන ලියන්නට, කථාකරන්නට හැකියාවක් නෑ. ඔවුන්ට නිදහස තියෙනවා නම් ආණ්ඩුව කියන මේ සංවර්ධනයේ මිථ්‍යාව පමණක් නොවේ. යුද්ධයේ ඛෙදවාචකය පිළිබඳවත් ඔවුන් කථා කරාවි. ලියාවි. දැන් ඔබට පැහැදිළියි නේද? උතුර දකුණ කථාවක් නෑ. ජනමාධ්‍යවේදීන්ට, ජනමාධ්‍ය ආයතන වලට අත්වෙලා තියෙන ඉරණම තමයි ඒක. \nඅද බෑන් කී මූන් නාටකය බලන්න. එක්සත් ජාතීන්ගේ සංවිධානයේ මහ ලේකම්ල යුද්ධයෙන් පස්සේ ශ්‍රී ලංකාව පිළිබඳව සොයා බලන්න කමිටුවක් පත්කරන්නේ ආණ්ඩුව සමඟ අවබෝධයකින්. ඒ ආණ්ඩුවට උදවු කරන්න. ඒ සංහිදියාව ඇති කිරීම වෙනුවෙන්. මේ බව ලියන මාධ්‍යවේදීන් ඉන්නවද? රාවයේ හා තවත් කීපදෙනෙක් ඇරෙන්නට එහෙම කොන්ද කෙළින් තියාගෙන මාධ්‍ය භාවිතයේ යෙදෙන අය ඉන්නවද? බැංකිමූන් වාර්තාව දරුස්මාන් වාර්තාව වෙන්නේ කොහොමද කියල මාධ්‍ය තුළ සාකච්ඡා වෙනවද? මේ පුහු විරෝධයේ අරමුණ හා එල්ලය ගැන විවෘතව මාධ්‍යවේදීන්ට කථා කරන්න ධෛරයයත් ඇති කරන පරිසරයක් සමාජයේ තියෙනවද? \nමොනවද මේ වාර්තාවෙන් යෝජනා කරන්නේ? මාධ්‍ය නිදහසල යහ පාලනය මානව හිමිකම් ප්‍රජාතන්ත්‍රවාදය, ඒක ආණ්ඩුවට මගපෙන්වන වාර්තාවක් විතරයි. යුද්ධයට කොන්දේසි විරහිතව උදවු කළ මේ ලෝක සංවිධාන හා ලෝක නායකයන් අද සංහිඳියාවක් ගැන කථා කරන්නේ ඇයි කියන කාරණයවත් විවෘතව කථා කරන්න වටපිටාවක් තියෙනව ද? මේ ආණ්ඩුවේ ආර්ථික වැඩපිළිවෙල පිළිබඳව සහතික දෙන මේ ලෝක සංවිධානවල ලෝක නායකයෝ මොනවාද බලාපොරොත්තු වෙන්නේ කියන කාරණය සාකච්ඡා කිරීම මේ සමාජයට වැදගත් නැද්ද? සිවරාම්ල මතක් වෙන්නේ, අණුස්මරණය කළයුත්තේ ඒ තේරුමෙන් \nතුන්වෙනි කාරණය තමයි, මාධ්‍යවේදියා නොබියව මාධ්‍ය භාවිතයේ යෙදෙනවාද කියන කාරණය. මේ ප්‍රශ්ණයේ දී තරාකීට වඩා මිණුම් දණ්ඩක් අපේ සමාජයේ තියෙනව ද කියන ප්‍රශ්ණයට මා ළඟ නම් පිළිතරු, නෑ. මාධ්‍ය ආචාර ධර්ම පිළිබඳවල තොරතුරුවල මුලාශ්‍ර පිළිබඳව අනිවාර්යය සැළකිළිමත්විම අවශ්‍යමයි. මේවා පිළිබඳව මාධ්‍යවේදියා උනන්දුවිය යුතුමයි. නිවැරැදි තේරීමත් මාධ්‍යවේදියා සතුවගකීමක් වෙනවා. සරත් ෆොන්සේකා ප්‍රශ්ණය ගන්න. ඔහුත් මේ රටේ යුද්ධයේ විනාශයේ පංගුකාරයෙක් කියන කාරණය අමතක කරන්න පුළුවන්ද? ඔහුට සිදුවන අසාධාරණය පිළිබඳව පෙනීසිටීම එකක්. ඔහු ලංකාවේ සමාජ ඛේදවාචකයේ පංගුකාරයෙක් කියන එක මග නොහැරිය යුතු කාරණයක් බව මාධ්‍යවේදීන්ට අමතක කරන්නත් බෑ. \nයහපත් මිනිසුන්ගෙන් පිරුණු රටක් හදන්නල ලෝකයක් හදන්න ජනමාධ්‍යවේදියාගේ කාර්‍යභාරය ඉතාම ඉහළයි. සිවරාම් හා නඩේසන් සමරනවා කියන්නේ ඒ අර්ථයෙන්. ඒ වෙනුවෙන් අපේ මාධ්‍යවේදීන් ධර්මරත්නම් සිවරාම් නැත්නම් තරාකී කියන සුන්දර මිනිසා, ප්‍රතාපවත් මාධ්‍යවේදියා නැවත නැවතත් කියවිය යුතුයි. හැදෑරිය යුතුයි. \nස්තුතියි\n\nධර්මසිරි ලංකාපේලි ",
    "URL": "https://www.vikalpa.org/article/6703",
    "Category": "N/A"
}