{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 17, 2011",
    "Headline": "සරසවියට පෙර යුද්ධ බැරුක්කයට- දරුවනේ ප්‍රවේසම් වෙයල්ලා",
    "News Content": "\nPhoto by – srilankaguardian.org \nපුරවැසි මාධ්‍යවේදියකුගේ සටහන් \nපාසැල් යෑමටත් ලබා උසස් පෙළ දක්වා ඉගෙනීමටත් වාසනාව ලබා ඒ අතරින් ඉහළම ලකුණු ලබා විශ්ව විද්‍යාල අධ්‍යපනයට වරම් ලබන අපේ දරුවන් දැන් පළමුවෙන් යා යුත්තේ යුද හමුදා කඳවුරකට බව රාජපක්ෂ ආණ්ඩුව තීරණය කර තිබේ. මෙසේ යුද හමුදා කදවුරු කරා බුද්ධිමත් සිසු පරපුර ගාල් කරනු ලබන්නේ ඔවුනට නායකත්ව පුහුණුවක් දීමට යැයි කියනු ලැබේ. අහෝ දෙවියනි ෟ බිහිසුණු යුද අද්දැකීම් ඇති යුද හමුදාවක් ලබා අනාගත ශ්‍රාස්ත්‍රඥයිනට නායකත්ව පුහුණුව ලබා දෙන වෙන රටවල් ඇත්තේ කොහි ද? කවර රටක හෝ යුද හමුදා කඳවුරක පුහුණු කරනු ලබන්නේ නායකත්වය නොව වම දකුණ කිය විට නොවරදවා පා ගමනේ යෑමෙන් ඇරඹෙන ප්‍රශ්ණ නොකරන යුද්ධ විනය යි. \nමේ අමනෝඥ තීරණයට ආණ්ඩුව එළඹියේ කුමන අධ්‍යාපන විශේෂඥයින්ගේ හෝ යුද විශේෂඥයින්ගේ උපදෙස් උඩදැයි දැන ගන්නට නැත. මෙම තීරණය ක්‍රියාත්මක කිරීම බාරව සිටින අමාත්‍ය එස්.බී. දිසානායක හෝ ඔහුගේ ලේකම් ආචාර්‍ය සුනිල් ජයන්ත නවරත්න හෝ මෙම යෝජනාවේ මූලිකයන් වීමට කිසිදු ඉඩක් නැත. මන්ද යත් එවැනි යෝජනාවක් ගෙන ඒමට තරම් බලයක් ඒ දෙනොටම නැති නිසා ය. විසි දහසක් තරම් ශිෂ්‍ය පිරිසක් හමුදා කඳවුරු කරා ගාල් කිරීමේ මෙම තීරණය අමාත්‍ය මංඩළ තීරණයක් ලෙස ප්‍රකාශයට පත්ව නැති අතර මහජන නියෝජිතයින්ගෙන් සැදුම් ලත් පාර්ලිමේන්තුවේ දී ද කිසිදු සාකච්ජාවකට භාජනය වී නැත. \nමෙම තීරණය පසුබිමෙහි ඇත්තේ පශ්චාත් යුද්ධ ශ්‍රී ලංකාවේ දේශපාලන පිළිවෙත බවට පත්ව ඇති යුද්ධ වීරත්වය, යුද්ධ දේශපාලනය සහ යුද්ධ පාලනය යි. වත්මන් පාලනයේ ත්‍රිශූලය එය යි. \nඇත්ත වශයෙන්ම අනාගත ජීවිතය සාර්ථක කර ගැනීම පිණිස අපේ යෞවනයිනට අත්වැළක් සැපයීමට ආණ්ඩුව කලපනා කරන්නේ නම් එය ප්‍රථමයෙන් කළ යුත්තේ අඩුම වශයෙන් තෙවසරක් සරසවි අධ්‍යාපනය ලැබීමට නියමිත ශිෂ්‍ය ශිෂාවනට නොව සරසවි ප්‍රවේශය අසමත් වන දරු-දැරියනට ය. මන්ද විශ්ව විද්‍යාල ප්‍රවේශය සමත් වන යෞවනයින් සරසවි අධ්‍යාපනය ලබා ඉදිරි ජීවිතයට පදනමක් එමගින් ඇති කර ගන්නා නිසා ය. \nඅනෙත් අතට පොත පතෙහි දැනුම මතම වාගේ පදනම් වන ශ්‍රී ලංකාවේ විශ්ව විද්‍යාල අධ්‍යපනය ප්‍රයෝගික දැනුමෙන් තොරය. සටහන් වනපොත් කර විභාග සමත් වීම හැරුණ විට වෙහෙස මහන්සි වී සමීක්ෂනයක් කරන්නේ සරසවි සිසුසිසුවියන්ගෙන් අතලොස්සකි. ශ්‍රී ලංකාවේ විශ්ව විද්‍යාල බුද්ධිමය සංවාදයේ සහ විවාදයේ තොතැන්නක් නොව දේශපාලන බලහත්කාරය විසින් අනෙක් අදහස් යටපත් කර දමන ආයතන බවට පත්ව තිබේ. කණගාටුවකට මෙන් එහි ආරම්භක වගකිව යුත්තා බලයේ සිටි ආණ්ඩු නොව ජනතා විමුක්ති පෙරමුණේ දේශපලනය යි. පසුව විශේෂයෙන් ම පසුගිය ආණ්ඩු යටතේ පශ්චාත් උපාධි ශ්‍රාස්ත්‍රඥ ඥානය වෙනුවට දේශපාලන ගැතිබව සරසවි ඇදුරන් බොහොමයක හිනිමඟ බවට පත් වීමෙන් පසු විශ්ව විද්‍යාල අධ්‍යපානයේ මට්ටම පොත් පාඩම් කිරීම කරා ගරා වැටුණි. ජාතිකවාදී ජනප්‍රිය දේශපාලනයේ අනිටු විපතක් වූ විශ්ව දැනුම ලබා ගැනීමේ මාර්ගය වන ඉංග්‍රිසි භාෂාව මෙරට සරසවි කෙරෙන් තුරන් වී යාම දීර්ඝ කාලීනව සිදුවූ ආපසු හැරවිය නොහැකි තරමේ හානියක් බවට පත් විය. සමස්ත අධ්‍යාපන ක්‍රමයම ඇති නැති පරතරයේ පිළිබිඹුවක් බවට පත් කළ සුපිරි පාසැල් සහ උපකාරක පන්ති සංස්කෘතිය විසින් බහුතරයක් සාමන්‍ය පන්තියේ දරුවනට උරුම කලේ කලා උපාධිය යි. \nමෙරට විශ්ව විද්‍යාල ඉගෙනීම විසින් මූලිකත්වය සහ ආත්ම විශ්වාසය සහිත ශ්‍රාස්ත්‍රඥයින් බිහි නොකරන්නේ ඉහත කී කරුණු නිසා ය. යුද හමුදා කඳවුරුතුලට උපාධි අපේක්ෂක අපේක්ෂිකාවන් ගාල් කිරීම වෙනුවට පිළියමක් අවශය නම් ආණ්ඩුව සොයා බැලිය යුත්තේ එම කරුණු දෙස ය. නමුත් ඒ කිසිවකට පිළිතුරක් සොයනු වෙනුවට අද සිදුවන්නට යන්නේ ලොව කොතැනකවත් සිදු නොවන ඇදහිය නොහැකි අබාග්‍යයකි. \nරටේ බුද්ධිමත්ම ශිෂ්‍ය ශිෂ්‍යාවනට නායකත්ව පුහුණුවක් ලබා දීමට යුද හමුදාවට ඇති සුදුසුකම කුමක් ද? මෙම නායකත්ව පුහුණුව ලබා දෙන්නට යන්නේ කුමන තරාතිරමේ යුද්ධ නිලධාරීන් විසින් ද? ඔව්න් තෝරා ගනු ලැබෙන්නේ කුමණ මිනුම් දඩු අනුව ද? යනාදී කිසිදු ප්‍රශ්ණයකට තවම නිසි පිළිතුරක් ලැබී නැත. ඇසිය යුතු තවත් ප්‍රශ්ණ තිබේ. \nමෙම ඊනියා නායකත්ව පුහුණුව ලබා දෙන ක්‍රමවේදය කුමක් ද? ඒ සඳහා මේ තරුණ පිරිස යුද හමුදා කඳවුරු කරා සති තුනකට යවන්නේ කුමණ හේතුවක් නිසා ද? එම ක්‍රමවේදයට යුද්ධ විනය අයත් වන්නේ ද? වම දකුණ යනුවෙන් පා ගමනේ යාමටත් ඔවුන් පුරුදු පුහුණු කරනු ඇති ද? එම පුහුණුව ලබා දෙන්නේ සාමාන්‍ය ආධුනික සෙබළුනට මෙන් යුද හමුදා කෝප්‍රල්වරුන් විසින් සැර වැර කිරීම මගින් ද? ශිෂ්‍යාවනට වෙනම පුහුණුවක් ලබා දෙන්නේ ද? මෙම පුහුණු කාලය තුළ කවර හෝ දේශපාලන මතවාදයක් දේශණා කරනු ලැබෙන්නේ ද? මේ දරුවනට නිදා ගැනීමටත් අවදිවීමටත් සිදුවන්නේ අන් සෙබළුන්ට මෙන් ද? රෙජිමේන්තු මානසිකත්වයක් ලබා දීම පිණිස එකම මෙම පුහුණු කාලය සඳහා නිල ඇදුමක් යොජනා වී තිබේ ද? \nවගකිය යුතු ආණ්ඩුවක් වශයෙන් මෙවැනි ප්‍රශ්ණයන්ට විවෘතව පිළිතුරු සැපයිය යුතු ය. නමුත් අපට අසන්නට ලැබෙන්නේ කව්රු විරුද්ධවුණත් කරන දේ කරනවාමයි කියන තර්ජනය පමණි. \nශ්‍රී ලංකාවේ සිදුවෙමින් පවත්නා අනෙක් යුදකරණයන් දෙස බලන විට සරසවි අධාපනය ද යම් දුරකට හෝ යුදකරණයකට ලක් නොවනු ඇතැයි සිතීම දුෂ්කර ය. මෑත පල වූ පුවත් පත් වාර්තාවන්ට අනුව කොළඹ නගර සභා පාලනය යටතේ තිබූ විහාරමහා දේවී උද්‍යනයේ පාලනය නාවික හමුදාව වෙත පවරා තිබේ. \nඑමෙන්ම කොළඹ නගර සභාව විසින් කරගෙන යනු ලබන මහාමාර්ග පිළිසරක කිරීම අධීක්ෂණය කරනු ලබන්නේ යුද හමුදාව විසිනි. ස්ථිර නොකළ වාර්තා කියා සිටින්නේ ගාල්ල සහ මාතර සහ නගර සභා අධීක්ෂණය කිරීමට ද යුද හමුදා නිලධාරීන් පත් කර ඇති බව යි. මෙම පියවරයන් සාධාරණ කිරීමට ඉදිරිපත් කැරෙන තර්කය වන්නේ දූෂණ සහ අක්‍රමිකතා ඉවත් කිරීමට යුද හමුදා පාලනයට හැකි බව යි. ප්‍රජාතන්ත්‍රවාදී ක්‍රමය හකුළා දමා යුද හමුදා පාලනයන් පිහිට වූ සෑම ඒකාධිපතියකුම පාවිච්චි කර ඇත්තේත් එම තර්කයම ය. එනමුත් බොහෝ රටවල දී එම පාලනයන් පෙරළා දැමූ ජනතා බලවේග විසින් අවධාරණය කරනු ලැබුණේ එකී යුද්ධ පාලකයින් යටතේ දූෂණය රජ වූ බව ය. දූෂණය සහ අක්‍රමිකතා මැඩීමේ මඟක් වශයෙන් යුද්ධ හමුදාවන්ට පරිපාලනය බාර දීම සාර්ථක වූ රටක් නැත. ඇත්ත වශයෙන්ම නම් එවැනි රටවලදී සිදු වු එකම දේ නම් රටෙහි සිදු වන සියළුම දේ මත යුද්ධමය පාලනයක් ද නිරීක්ෂනයක් ද පිහිටුවීම යි. එමගින් විවේචකයින් සහ විරුද්ධමතධාරීන් මර්දනය කිරීම යි. \nශ්‍රී ලංකාවේ ඊට වෙනස් ප්‍රතිපලයක් ඇතිවීමට තරම් හේතුවක් නැත. මෙරට සියලුම ආණ්ඩු සරසවි සිසු පරපුර දෙස බැලුවේ දකුණ හෝ උතුර යන වෙනසක් නැතිව සම්පතක් ලෙස නොව දේශපාලන වශයෙන් පාලනය කළ නොහැකි කරදරයක් ලෙස ය. නායකත්ව පුහුණුව නම් ව්‍යාජ හේතුවක් මවා පා සමස්ත සරසවි සිසු පුරම යුද හමුදා කඳවුරු කරා ගාල් කිරීමට යන්නේ එම ප්‍රශ්ණයට විසදුමක් ලෙස යැයි අනුමාන කිරීමේ වරදක් නැත. \nමෙමගින් සරසවියට එන සියළුම ශිෂ්‍ය ශිෂාවන්ගේ දත්ත පද්ධතියක් සකසා ගැනීමට යුද හමුදාවන්ට සහ අදාළ ඔත්තු සේවාවන්ට අවස්ථාවක් ලැබේ. ඔව්න්ගේ හැසිරීම් නිරීක්ෂනය කිරීමට, විවේචනශීලී සහ නායකත්ව ගුණයෙන් පිරි ශිෂ්‍ය පිරිස් හඳුනා ගැනීමට සහ එම කරුණු දත්ත පද්දතියට ඇතුළත් කර ගැනීමට අවස්ථාව ලැබේ. එමෙන්ම යුද හමුදාව කෙරෙහි වැඩි ලැදියාවක් දක්වන පිරිස් හදුනා ගැනීමටත් සිය බුද්ධි අංශ සඳහා රහසිගත සබඳතා ගොඩනගා ගැනීමටත් එය අවස්ථාව සළසනු ඇත. මෙම පුහුණුව සිදු වන්නේ නම් එය අනිවාර්‍යයෙන්ම සිදු වනු ඇත්තේ නායකත්ව පුහුණු වැඩසටහනක මුවාවෙන් අනාගත මර්දනය සඳහා ඉවහල් කරගත හැකි පුළුල් දත්ත පද්දතියක් ද සකස් කර ගනු පිණිස ය. \nමෙම පුහුණුව අතරතුර සිය අදහස් දැක්වීමේ දී ප්‍රවේසම් වන ලෙසත් කිසිදු කරුණකට කට නොගසන ලෙසත් පුහුණුකරුවන් වන යුද්ද නිලධාරීන් සමඟ කිසිදු වාද විවාදයක නෙපැටලෙන ලෙසත් අපේ දරුවනට උපදෙස් දිය යුතුය. ඒ ඔවුන්ගේ ම අනාගත යහපත පිණිස ය. \nදත්ත පද්දති රැස් කීරීම ලොව කොතැනක වුවත් නූතන මර්දනකාරී රාජ්‍යයේ මූලික අරමුණකි. ඝාතනය සහ විමුක්තිය යනු එකම ක්‍රියාවලියක් ලෙස සළකන ඉරානයේ සිට මියන්මාරය දක්වා වන යුද්ධවාදී රාජ්‍යයන් සිය පැවැත්ම රැක ගැනීම පිණිස මර්දනය හැර අන් පිළිවෙතක් නොදන්නා බව අද නොදන්නේ කව් ද? \nසුනන්ද දේශප්‍රිය ",
    "URL": "https://www.vikalpa.org/article/6624",
    "Category": "N/A"
}