{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 5, 2011",
    "Headline": "‛‛මේ වගේ සමාජයක ප්‍රජාතන්ත්‍රවාදය ඉවසා දරා ගන්න බැරි අත්දැකීමක් බවට පත් වෙනවා.” ජනරංජන",
    "News Content": "“මීට මාස කිහිපයකට ඉස්සර අසභ්‍ය වීඩියෝ පටවල පෙනී හිටියා කියලා පොලීසිය තරුණ තරුණියන්ගේ පින්තූර පත්තරවල පල කරන්න උසාවියෙන් අවසර ගත්තා. ඊට පස්සෙ පොලීසිය මාධ්‍යයෙන් ඉල්ලා සිටියා සමාජයට නරක වැඩක් කරපු මේ තරුණ තරුණියන් කවුද කියලා අඳුනගන්න මේ අයගේ ෆොටෝ මාධ්‍යයේ පල කරන්න කියලා. ඒ ක්‍රියාවලියෙම එක කොටසක් හැටියට එක වෙලාවකදි මෙන්න මේ වෙබ් අඩවි වල අසභ්‍ය දේවල් යනව කියලා එම වෙබ් අඩවි තහනම් කරන්න කියලා උසාවි නියෝගයක් පොලසීය ඉල්ලුවා. උසාවිය විසින් විදුලි සංදේශ නියාමක කොමිෂන් සභාවට එම වෙබ් අඩවි තහනම් කරන්න කියලා නියෝගයක් දුන්නා. මාධ්‍ය මෙතනදි කලේ මොකක්ද? මේ තහනම් කරන වෙබ් අඩවි පිළිබඳ සඳහන් කලා විතරයි. ඊට මාස කිහිපයකට පස්සෙ අධිකරණයට අපහාස කලා කියලා ලංකා ඊ නිව්ස් එකේ මාධ්‍යවේදීයෙක් උසාවියට ගේනවා. මේ නඩුව අහලා ඉවරවෙනකම් මේ වෙබ් අඩවිය තහනම් කරන්න කියලා අධිකරණය නියෝගකරනවා. අපි හැමෝම සදාචාරයට කැමති නිසා සදාචාරය රකින එක ජීවිතේ කියලා විශ්වාස කරන නිසා අසභ්‍ය වෙබ් අඩවි තහනම් කරපු වෙලාවේ කිසි කෙනෙක් මේකට විරුද්ධ උනේ නැහැ. නමුත් ඊට මාස කිහිපයකට පස්සෙ ඒ බලයම පාවිච්චි කරලා අපි කියවන ලංකා ඊ නිව්ස් එක තහනම් කළා. මෙන්න මේ පසුබිමක තමයි අපි ප්‍රජාතන්ත්‍රවාදය හා මාධ්‍ය නිදහස පිළිබඳ කතාකරන්නෙ. ඇත්ත වශයෙන්ම අපි ප්‍රජාතන්ත්‍රවාදය හා මාධ්‍ය නිදහස නැති කරනවා කියලා අපෙන් පිට මිනිස්සුන්ට චෝදනා කරන්නෙ නැතිව අපි අපිටම චෝදනා කරගන්න ඕනෙ. \nලංකාවේ රාජ්‍ය පාලනය කියන එකත් ප්‍රජාතන්ත්‍රවාදය කියන එකත් අද වෙන කොට ආගමක් බවට පත්වෙලා තියෙන්නෙ. මීට අවුරුදු දෙකකට ඉස්සර මැයි 18 වෙනිදායින් පස්සෙ මේ රටේ ප්‍රජාතන්ත්‍රවාදය හා රාජ්‍ය පාලනය ආගමක් බවට ඔසවා තැබුවා. වෙන කවුරුවත් නෙමෙයි මාධ්‍ය මගින්. දීර්ඝ කාලයක් තිස්සේ මේ සමාජයේ දකුණේ ඉන්න මිනිස්සුන්ට ඒ අයගේ ප්‍රීතිමත් ජීවිතේ ගතකරන්න බැරි තත්ත්වයක් මේ සමාජයේම හිටපු තවත් කට්ටියකගෙන් එල්ල වෙලා තිබ්බා. හරියටම කියනවා නම් අපේ ආතල් ජීවිතේ කඩන කට්ටියක් ඉන්නවා මේ සමාජයේ උන් ටික විනාශ කරන්නෙ නැතිව අපට යහපතක් වෙන්නෙ නැහැ කියන මතය සමාජයේ තිබුණා. දැන් ඒ සියළුම ප්‍රශ්න අවසන් කරලා තියෙනවා. ඒ අවසන් කිරීමේ ප්‍රථිඵලයක් ලෙස සමාජයට ගැලවුම් කරුවෙක් නිර්මාණය වෙලා තියෙනවා. ඒ ගැලවුම්කරුවාව මේ විදිහට මිනිස්සුන්ට වඩා විශාල ගුණයක් ඇති අධි මානුෂික පුද්ගලයක් බවට පත් කලාම දැන් අපි මුහුණ දීලා ඉන්න මේ විපාකයට මුහුණ දෙන්න වෙනව තමයි. \nතමන්ගෙ උවමනාවෙන්ම දීන බව තෝරගත්ත මේ වගේ සමාජයක ප්‍රජාතන්ත්‍රවාදය හරිම කටුක ඉවසා දරා ගන්න බැරි අත්දැකීමක් බවට පත් වෙනවා.” \nලෝක ජනමාධ්‍ය දිනය වෙනුවෙන් ‛‛ශක්තිමත් ප්‍රජාතන්ත්‍රවාදයක් සඳහා ජනමාධ්‍යයේ කාර්යභාරය යන තේමාව’’ යටතේ පසුගිය 03දා සවස 3.30ට කොළඹ මහවැලි කේනද්‍රයේ දී නිදහස් මාධ්‍ය ව්‍යාපාරය විසින් සංවිධානය කළ සම්මන්ත්‍රණයේදී රාවය නියෝජ්‍ය කර්තෘ කේ.ඩබ්ලිව්. ජනරංජන විසින් මෙලෙස අදහස් පළ කරන ලදී. \nප්‍රවීණ ලේඛක ගාමිණි වියන්ගොඩ, ජනමාධ්‍යවේදී ලක්ෂ්මන් ගුණසේකර, මේ අවස්ථාවේදී දෙසුම් ඉදිරිපත් කළේය. නිදහස් මාධ්‍ය ව්‍යාපාරයේ ලේකම් සීතා රංජනී විසින් 1981-2009 කාලය තුළ ඝාතනයට ලක් වූ මාධ්‍යවේදීන්, මාධ්‍ය සේවකයින් සහ කලා සංස්කෘතික ක්‍රියාකාරීන් පිළිබඳ තොරතුරු ඇතුළත්ව රචනා කළ “අදහස් ඝාතනයේ ගොදුරු” නැමැති කෘතිය එලි දැක්වීම ද මෙහි දී සිදුවිය. මෙම අවස්ථාවට ජනමාධ්‍ය වේදීන්, මානව හිමිකම් ක්‍රියාකාරීන් විශාල ප්‍රමාණයක් සහභාගී විය. සම්මන්ත්‍රණයේ මුලසුන හෙබවූ නීතීඥ එස්.ජී. පුංචිහේවා වැඩසටහන අවසන් කළේ මෙලෙස ප්‍රකාශ කරමිනි. \n“දැන් මාධ්‍යයේ ප්‍රධාන තේමාව වෙලා තියෙන්නෙ ප්‍රජාතන්ත්‍රවාදය නෙමෙයි. මේ ජනාධිපතිතුමාව බෑන් කීන් මූන් කරපු චෝදනා වලින් නිදහස් කර ගැනීම. මෙතනදි ජනාධිපතිතුමාට හෝඩුවාවක් දෙන්න මං කැමතියි. යුධ අපරාධ චෝදනා වලින් ජනාධිපතිතුමාව නිදහස් කරගන්න පුළුවන් මිනිහා ඉන්නෙත් ලංකාවේ. ඒ මිනිහා තමයි අපේ නීතිපති. ඔහු අපරාධ කරපු, ස්ත්‍රී දූෂණ කරපු, හොරකම් කරපු අයගේ චෝදනා ඉල්ලා අස් කර ගන්නවා. ඒ වගේ මේ චෝදනාවත් ඔහුට ඉල්ලලා අස් කරගන්න පුළුවන්.” ",
    "URL": "https://www.vikalpa.org/article/6452",
    "Category": "N/A"
}