{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 11, 2011",
    "Headline": "සදාචාර පොලීසිය",
    "News Content": "ඉතිහාසයේ අන්කවරදාකවත් නොදුටු පරිද්දෙන් ශ්‍රී ලංකා භූමිය සංවරවු සදාචාරත්මක දේශයක් කිරීමේ ශුද්ධ යුද්ධයක විකාර උත්සහයන් දැන් නිතර දෙවේලේ පෙනෙයි. විටෙක කොට ගවුම් තහනම් කිරීමට තනයි. තවත් විටෙක යට ඇඳුම් නැතිව කොළඹට පැමිණීම තහනම් කිරීමට තනයි. ආරක්ෂක ලේකම්වරයාගේ මනෝවිකාර ඉෂ්ට සිද්ධ කිරීමට සැදී පැහැදී සිටිනා ලංකාවේ පොලිස් නිලධරුවෝ ද මසයකට වාතාවක්වත් මොකක් හෝ හපන්කමක් පෙන්වයි. \nහොරුන්, මිනිමරුවන්, ජාවාරම්කාරයන්, මංකොල්ලකාරයන් ඇතුළු සකළවිධ මැරයන් රෑන් පිටින් නිදැල්ලේ සිටිද්දී බුරුතු පිටින් පොලිස් නිලධාරීන් මුහුදු වෙරළවල් වටලයි. උද්‍යාන වටලයි. සිනමාහල් ලැඟුම්හල් වටලයි. \nඉන්පසු හැකි උපරීම තරමක් පෙම්යුවල් කුදලාගෙන පොලිසියට ගෙන එයි. ඒ රටේ සදාචාරය සුරැකීම වෙනුවෙනි. \nපොලිසීයේ මේ අමුතු බලපුළුවන්කාරකම ඉහවහා ගිය අපූරු සිදුවීමක් පසුගියාදා දිනපතා පුවත්පත් වාර්තා කර තිබුණි. \nනුගේගොඩ පොලිස් අධිකාරී දේශබන්දු තෙන්නකොන්ගේ මැදිහත්වීමෙන් සිදුවන එම සිදුවීම නෝමන් පළිහවඩන දිවයින පුවත්පතට ලියන්නේ මෙසේය. \n“මහරගම පැත්තේ සැක සහිත තරුණ ජෝඩුවක් පිළිබඳව පොලීසියට ඔත්තුවක් ලැබුණා. \nමේ ජෝඩුව වැඩිපුර ගෙයින් එළියට නොපැමිණෙන අතර ඔවුන් දෙදෙනා කිසිවකු සමඟ කතාබහට නොයන බවද පොලීසියේ බුද්ධි අංශ කළ පරික්ෂණ අනුව පෙනී ගියා. \nමේ අභිරහස් ජෝඩුව පොලිසියට ලොකු ප්‍රශ්නයක් වූණා. \nපොලීසියේ නිලධාරියෙක් මේ කොල්ලා සමඟ කතාවට වැටුණා. එයා හෙමින් සීරුවේ මාරු වුණා. \nබුද්ධි අංශයේ නිලධාරියත් වැඩේ අතහැරලා ගියේ නැහැ. අර ජෝඩුවේ කොල්ලා සමඟ දිගටම කතාවට වැටුණා.කොල්ලගේ කටහඬ හරීම මිහිරියි. මිනිහට ලස්සන ගෑණු කටහඬක් තියෙනවා. පොලිස් නිලධාරියා තවත් ටිකක් ප්‍රශ්න කෙරුවා.\nබැලිනම් මේ කොල්ලා රූමත් තරුණියක්. \nකාලාන්තරයක් තිස්සේ වෙස් මාරුකරගෙන අර කෙල්ලත් එක්ක ජීවත් වෙනවා. \nනුගේගොඩ පොලිස් අධිකාරී දේශබන්දු තෙන්නකොන් මහතා ඉදිරියට මේ දෙදෙනාව ගෙන්වාගෙන පොලිස් නිලධාරීන් ඊයේ සවස් වන තුරුම ප්‍රශ්න කරගෙන ගියා.” \nනෝමන් පළිහවඩනගේ මෙම වාර්තාව කියවන අපට කාරණා කිහිපයක් අවබෝධ වෙයි. \nඅනුන්ගේ පවුල් ජීවිත දෙස නිරන්තරයෙන් ඇස ගසාගෙන බලා සිටින ඔත්තුකරුවන් නුගේගොඩට පොලීසියට සිටි. පොලිසීය ද ඔවුන්ගෙන් ඔත්තුවක් ආ විගස ක්‍රියාත්මක වේ. ඒ වෙනුවෙන් තොරතුරු සෙවීමට බුද්ධි අංශයක් ද පොලීසියට තිබේ. පොලිස් අධිකාරී දේශබන්දු තෙන්නකෝන් යටතේ සිටින එම බුද්ධි අංශ නිලධාරීන් කිසිවිටෙක පසු බසින්නේ නැත. ඔවුහු එතරම් ම දක්ෂයෝය. කෙසේ හෝ තම සැකය තහවුරුකරගනී. මොවුහු ප්‍රශ්න කොට සත්‍ය සොයා ගැනිමටද සාමාර්ථයෝය. හවස් වනතුරුම ප්‍රශ්න කිරුමට ඔවුන් ළඟ ප්‍රශ්න ඇත. \nඑමෙන්ම සැළකිල්ලට ගතයුතු තවත් කරුණකි. මෙම සිදුවීම සිදුවන්නේ සුපිරි නාගරිකයැයි සැළකෙන නුගේගොඩ නගරයේ පොලිසියේය. ග්‍රාමීය ප්‍රදේශයක සිදුවුවේනම් මෙය මීට වඩා බරපතළ විය හැක. \nමේ අනුව අපට පෙනී යන්නේ කුමක්ද? \nඅපගේ ජීවිතයට බැල්ම දාගෙන සිටින පොලිස් ඔත්තුකරුවන් සිටි. ඔවුන්ගෙන් අප අපගේ ජීවිත ආරක්ෂා කරගත යුතුය. ඒ සඳහා ඔවුන්ට සැක නොසිතෙන අයුරින් ජීවත්විය යුතුය. තවදුරටත් අපගේ සිනහව, කතාව ඇවිදීම ඇතුලු සියලු හැසිරීම් අපට අවශ්‍ය පරිදි කළ නොහැක. අප ඒවා කළ යුත්තේ ඔවුන්ට අවශ්‍ය පරිදිය. \nශ්‍රී ලංකාවේ නීතිය අනුව මට මහමඟ නිරුවතින් යාමට නොහැක. ඇඳුම් නැතිව ගමන් කිරීම නීතියට අනුව බරපතළ වරදකි. නමුත් මා ඇඳගෙන යන ඇඳුම ප්‍රශ්න කිරීමට නීතියට අයිතියක් නැත. ඒ සඳහා මට නිදහසක් ඇත. අවශ්‍යනම් මට කලිසමක් ඇඳගෙන ගිය හැක. නැත්නම් සරමක් ඇඳගෙන ගමන් කළ හැක. මේ දෙකම නොමැතිනම් ගවුමක් හෝ සාරියක් ඇඳගෙන ගමන් කළ හැක. \nඒ සඳහා නිදහසක් ඇත. \nනමුත් දැන් මට එවන් නිදහසක් නැත. පොලීසියේ සදාචාරය මට එය අහිමි කර ඇත. \nමා කතා කළ යුත්තේ මිහිරිවද ගොරහැඩිවද කියා තීරණය කළ යුත්තේ ද මින් ඉදිරියට මා නොව පොලීසියයි. \nසදාචාරයේ නාමයෙන් පොලීසිය හා නීතිය ක්‍රියාත්මක ආයතන අපගේ පෞද්ගලික ජීවිතයේ අහුමුළු සියල්ලටම අතපොවා හමාරය. දැන් අප කළ යුත්තේ අමාරුවේ නොවැටී ඔවුන්ට කීකරුව ජීවත් වීමයි. \nනුගේගොඩ පොලිස් නිලධාරීන් අත්අඩංගුට ගෙන සිටින උක්ත තරුණියන් දෙදෙනා වෙනුවෙන් අද මෙන්ම හෙට දවසේදීත් සදාචාර නීතිය අකුරටම ක්‍රියාත්මකවනු ඇත. \n“ඔබ දෙදෙනා වෙන් වෙන්ව ජීවත් විය යුතුය.. ඔබ පිරිමි ඇඳුම් නොඇදිය යුතුය..” ඔවුන්ට මෙවන් කැකිල්ලේ තීන්දු ද ලැබිය හැක. \nනමුත් මේසියල්ලටම වඩා අවධාරණය කළ යුතු මේ හා බැදුණු තවත් සිදුවීමක් තිබේ. ඒ මේ එක් තරුණියකගේ පාපොච්චාරණයයි. දේශබන්දු තෙන්නකොන් ඇතුළු නුගේගොඩ පොලිස් නිලධාරින්ට නොතේරෙන එම පාපොච්චාරණය නෝමන් පළිහවඩන ලියන්නේ මේ අයුරිනි. \n“මට මීට කාලයකට පෙර පෙම්වතෙක් සිටියා. එයා මට දරුවෙක් දීලා මාරු වුණා. පිරිමි විශ්වාස කරන්න බැරි ජාතියක්. දරුවගේ පියා කවුද කියලා අහන හින්දා මගේ මිතුරිය පිරිමියෙක් වගේ වෙස් මාරුකර ගත්තා. එයා රස්සාවකුත් කරනවා. වැඩපළේ අයත් මෙයා ගැහැණීයක් කියලා හිතුවේ නැහැ. \nඅපි දිගටම මේවගේ ජීවත් වුණා මගේ මිතුරිය ගැහැණීයක් කියලා කවුරුහරි හඳුනගන්නා නිසා එයා පපු ප්‍රදේශය ඉතාමත් තදේට ආවරණය කළා”. \nමිත්‍රත්වය වෙනුවෙන් කැප කිරීම් කළ හැක. එහෙත් මෙතරම් කැපි කිරීමක් කළ හැකිද? තම මිතුරිය වෙනුවෙන් ස්ත්‍රීත්වය පමණක් නොව තම ජීවිතයම ඇය කැප කර ඇත. \nඒ මණුෂ්‍යත්වයේ එක් අංශුමත්‍රයක්වත් ලංකාවේ සදාචාර පොලීසියට නොතේරේ. එක්කෝ එය අරුමයකි. නොඑසේනම් එය කරුමයකි. \nළහිරු සමරසිංහ \n/>",
    "URL": "https://www.vikalpa.org/article/6229",
    "Category": "N/A"
}