{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 23, 2011",
    "Headline": "ක්‍රිකට්, කිරුළ සහ දේශපාලනය",
    "News Content": "\nPhoto Credit by – sports.yahoo.com\n\nපුරවැසි මාධ්‍යවේදියකුගේ සටහන් \nක්‍රිකට් වනාහී ඉංග්‍රිසීන් විසින් සොයා ගන්නා ලද ඉන්දීය ක්‍රීඩාවකි, යැයි ඉන්දීය ශ්‍රාස්ත්‍රඥ අශීෂ් නන්දි විසින් කියා ඇති බව පසුගිය දිනෙක කියැවීමි. ඉන් ඇය අදහස් කළේ ඉන්දියානුවන් අතර ක්‍රිකට් ක්‍රීඩාව කොතරම් ජනප්‍රිය ද යන්න යි. ඉන්දියානු ජනයාගේ ප්‍රධානතම විනෝදාංශ තුනෙන් එකක් ක්‍රිකට් ක්‍රීඩාව ය. මා සිතන්නේ එම කියමන එළෙසම ශ්‍රී ලංකාවටත් ගැලපෙන බව යි. අප සමහරකුට ක්‍රිකට් සමඟ (මාලු එළවලු නැතිව) බත් කෑමට හැකි ය.\nජීනීවාහි රූපවාහිනී නාලිකා අතර ක්‍රිකට් පෙන්වන නාලිකා නැත. ක්‍රිකට් බැලීමට නම් දුම්රිය පළ අසළින් ඇරඹෙන ලූසාන් වීදිය දිගේ ගොස් බුටනි ට්‍රූමි නැවතුම ඉදිරිපිට පික් වික් කැෆේ එකට යා යුතු ය. එහි පුළුල් තිර මත සෑම ක්‍රීඩාවක්ම පාහේ නැරඹිය හැකි ය. ඉන්දීය මිතුරන් කිහිප දෙනෙකු සමඟ එක්ව මා ද බෝලයෙන් බෝලයට අවසන් තරඟය නැරඹුවේ එහි ය. ඉතා තරඟකාරී දර්ශනීය තරඟයක් නැරඹීමට ලැබීම අප අතර වූ පොදු සතුට විය. ජයග්‍රහණයෙන් පසු ඉන්දියානුවෝ බීර ඇණවුම් කරමින් ජය ඝෝෂා නගන්නට පටන් ගත් අතර මම හිස පහත් කරගෙන, මහේලගේ ශතකය සහ මාලිංගගේ විස කැවූ පන්දු ගැන තුටු සිතින් යුතුව හැරී ආවෙමි. \nපසුව පෙනී ගිය පරිදි මෙදා ලෝක ක්‍රිකට් කිරුළ අපට අහිමිවීම ක්‍රීඩකයිනට සහ ක්‍රීඩා ලෝලීන්ට වඩා අහිතකර ලෙස බලපෑවේ දේශපාලනඥයන්ට ය. ඒ බව හොඳින් ම පෙනුනේ එක් දින ලෝක ක්‍රිකට් ක්‍රීඩාවේ දෙවැනි තැන දිනා සියරට පැමිණි ක්‍රිකට් කණ්ඩායම ක්‍රීඩාලෝලීන් විසින් මහත් ආදරයෙන් පිළිගත් නමුත් දේශපාලඥයින්ගේ අනාදරයට ලක්වීම යි. අවසන් තරඟය නැරඹීමට ඉන්දියාවට ගිය දේශලානඥයින් සියරට පැමිණි ක්‍රීඩකයින් පිළිගැනීමට නිදහස් චතුරශ්‍රයට ගියේ නැත. එසේ නමුත් එම ක්‍රීඩකයින් විසින් ලෝක කිරුළ දිනා ගනු ලැබුවේ නම් එදා නිදහස් චතුරශ්‍රය ක්‍රීඩා ලෝලීන්ට වඩා පිරී යන්නට තිබුණේ දේශපාලඥයින්ගෙනි. \nඒ වෙනුවට සිදුවූයේ කණ්ඩායමේ ක්‍රීඩකයින්ට පහර ගැසීමට රාජ්‍ය ජනමාධ්‍ය යොදා ගැනීම යි. ශ්‍රී ලංකාව විසින් බිහිකරන ලද විශ්ෂ්ධතම ක්‍රිකට් ක්‍රීඩකයා වන මුත්තයියා මුරලිදරන් එදින කණ්ඩායමට ඇතුළත් කිරීම පවා වරදක් ලෙස රාජ්‍ය මාධ්‍ය විසින් හෙළා දකින ලදී. එයට පෙර රාජ්‍ය මාධ්‍ය විසින් තවත් එවැනිම ක්‍රීඩකයකු වූ මහේල ජයවර්ධන අල්ලස් ගෙන තරඟ පාවා දී ඇතැයි රාජ්‍ය රූපවාහිනී මාධ්‍ය මගින් ප්‍රචාරය කරන ලදී. එම ප්‍රචාරයන් මෙහෙය වූ පුද්ගලයෝ තවමත් රාජ්‍යයේ විශ්වාසවන්තම හොරණෑකරුවන් ලෙස සේවය කරති. ඉන් පෙන්නුම් කැරෙන්නේ ක්‍රීඩනයිනට පහර දීම රාජ්‍ය අනුග්‍රහයෙන් සිදු වූ බවයි. රාජ්‍ය ජනමාධ්‍ය විසින් ක්‍රිකට් කණ්ඩායම වෙත දක්වන ලද පසමිතුරු ආකල්පය දේශපාලන විරුද්ධවාදීන් වෙත දක්වන ආකලපයේ ම දිගුවක් වැනි විය. \nපසුව ජනාධිපතිතුමා විසින් ක්‍රිකට් කණ්ඩායම ජනාධිපති මන්දිරයේ දී පිළි ගන්නා ලදී. ඉන්දීය පුවත්පත් විසින් යළි යළි පළ කරනු ලබන එම පිළිගැනීමේ ජායාරූප විසින් පෙන්නුම් කැරෙන්නේ වරදක් කළ පාසැල් සිසුන් ලෙසින් මහේල සහ සංගක්කාර ජනාධිපති රාජපක්ෂ ඉදිරියේ වාඩිවී සිටිය සැටි ය. ජය දීනු ඉන්දීය පිළේ නායකයා වූ මහේන්ද්‍ර සිං දෝනි සිය අදහස් දැක්වීමේ දී එරට දේශපාලනඥයින්ට නම් කියා ස්තුති කළේ නැත. නමුත් ශ්‍රී ලංකා කණ්ඩායමේ නායක කුමාර් සංගක්කාර ‛අපට සෑම විටම මඟ පෙන්වන අති ගරු ජනාධිපතිතුමාට ස්තුති වේවා’ කියා ලෝකයටම කීවේ ය. නැත්නම් කියැවුණේ ය. එවැනි ප්‍රකාශයක් කිසිසේත්ම අන් කවර හෝ ප්‍රජාතන්ත්‍රවාදී රටක ක්‍රීඩා නායකයකුගෙන් පිටවිය හැකි යැයි සිතීම දුෂ්කර ය. එම ප්‍රකාශය විසින් ම පෙන්නුම් කරන්නේ මෙරට ක්‍රීඩාව මත දේශපාලනය විසින් ඇති කරන තෙරපුම යි. \nශ්‍රී ලංකාවේ පවත්නා එක් ප්‍රධානතම ප්‍රශ්නයක් නම් සෑම ක්‍රියාදාමයක්ම අනවශ්‍ය පරිදි දේශපාලනකරණය වී තිබීම යි. අධ්‍යාපනය, සුව සේවා, ගමනාගමන, මහජන ආරක්ෂාව, සංවර්ධනය වැනි සෑම අංශයක්ම ක්‍රියාත්මක වන්නේ එම ක්ෂේත්‍රයන්ට අදාළ නියමයන් සහ ප්‍රමිතීන් අනුව නොව දේශපාලනඥයින්ගේ සිතැඟි ය. ක්‍රිකට් ක්‍රීඩාවට ද අත්ව ඇති හෙණය එය යි. \nපසුගිය දහඅට මාසය පුරා ශ්‍රී ලංකාවේ ක්‍රිකට් කණ්ඩායමේ පුහුණුකරු ලෙස සේවය කළ ටෙවර් බෙලිස් සිය තනතුරෙන් ඉවත්ව යන අතර ජනමාධ්‍යට කියා සිටියේ ශ්‍රී ලංකාවේ ක්‍රිකට් කළමණාකරනය නිසි පිළිවෙලකට ගැනීම ක්‍රීඩාව ඉදිරියට ගෙන යෑම සඳහා අත්‍යවශය බව යි. ඔහු මෙසේ කීවේ ය: “යම් යම් අවස්ථාවලදී කණ්ඩායමේ නායකයාට ක්‍රීඩාවට කිසිසේත්ම සම්බන්ධ නැති ප්‍රශ්ණ සම්බන්ධයෙන් මැදිහත් වෙන්න වෙනවා. එවැනි අනවශ්‍ය ප්‍රශ්ණ තිබිය දීත් පිටියේ දී ක්‍රීඩකයින් දක්වන දක්ෂතා ගැන පුදුමාකාරයි. ශ්‍රී ලංකාවට වැඩි දියුණු කර ගත හැකි එක් ක්ෂේත්‍රයක් නම් කළමණාකරණයයි. සංගක්කාර සහ මහේල ඉල්ලා අස්වීම කණගාටුවට කරුණක්. ඒ තමයි කණ්ඩායම ඉදිරියට ගෙනයාමට සිටින හොඳම දෙන්නා. සමහර විට ඔවුන්ට අනවශ්‍ය ප්‍රශ්ණ වලින් ඇති කළ තෙරපුම ඕනෑවට වඩා වැඩි වෙන්න ඇති” \nවත්මන් ආණ්ඩුව බලයට පත් 2005 සිට තවමත් ක්‍රිකට් ක්‍රීඩාව කළමණාකරණය කරන්නේ දේශපාලනඥයින් විසින් පත් කරනු ලබන කමිටු විසිනි. එම බලතල ඇත්තේ ක්‍රීඩා ඇමැතිවරයාට ය. අද ක්‍රීඩා ඇමැතිවරයා වෙනත් කව්රුවත් නොව මැතිරණ සමයේ දී තම පක්ෂයේ අපේක්ෂකයින්ට පවා සිය බල ප්‍රදේශයට ඒම තහනම් කළ මහින්දානන්ද අලුත්ගමගේ ය. මෙම ඇමැතිවරයාගේ දේශපාලන කැරුට්ටුව ගැන අලුතෙන් කීමට අවශ්‍ය නැත. එවැනි දේශපාලඥයකුට ක්‍රීඩා ඇමැතිකම දීමම ක්‍රිීඩාවන්ට සළකන අන්දමට උදාහරණයක් නොවේ ද? \nදේශපාලඥයින්ගේ පාලනය යටතේ වසර 6යක් ම පැවැති ඇති ශ්‍රී ලංකා ක්‍රිකට් අතුරු කමිටුව යටතේ සිදුව ඇතියි ජනමාධ්‍ය විසින් හෙළිදරව් කර ඇති වංචා දූෂණ අති විශාල ය. අතුරු කමිටු සභාපතිවරයාගේ ඥාතියෙකුට ලෝක කුසළාන තරඟ ලේකම් කාර්යාලයේ ප්‍රධානියා ලෙස ගෙවන ලද මාසික වැටුප රුපියල් ලක්ෂ පහකි. ඔහුගේම තවත් ඥාතියකු ද එවැනිම ඉහළ වැටුපකට බඳවා ගෙන තිබුණි. ලක්ෂ 470ක අවසර පත් අලෙවි මුදල් ආගිය අතක් නැතැයි ද මෙම වාර්තා සඳහන් කරයි. ලෝක කුසලාන තරඟ සංවිධානය සඳහා ශ්‍රී ලංකා ක්‍රිකට් අතුරු කමිටුව වැය කරන ලද මුදල රු. ලක්ෂ 50,000 ක් බව කියැවෙන අතර අන්තර් ජාතික ජනමාධ්‍ය වාර්තා කරන්නේ මෙම ශ්‍රී ලංකා ක්‍රිකට් ආයතනය රු. ලක්ෂ 23,000 ක් ණය වී ඇති බව යි. \nමෙම සියළු කරුණු විසින් පෙන්නුම් කරන අප කැමැති වුවත් නැතත් පිළිගත යුතු එක් කරුණක් තිබේ. එනම් ශ්‍රී ලංකාවේ ක්‍රිකට් ස්වර්ණමය යුගය කළකට අවසන්ව යමින් ඇති බවයි. අර්ජුන, අරවින්ද, සනත්, මුරලි, වාස්, මහේල සහ සංගක්කාර වැනි ක්‍රිකට් දැවැන්තයින්ගේ අඩුව පිරිමැසිය හැකි දෙවැනි පරම්පරාවක් බිහි කිරීමට ශ්‍රී ලංකාව සමත්ව නැත. \nඅප පාසැල් යන කාලයේ අන්තර් ජාතික ක්‍රිකට් විසින් ශ්‍රී ලංකාවේ අනෙක් ක්‍රීඩා යටපත් කර තිබුණේ නැත. අත්පන්දු මෙන්ම පාපන්දු ක්‍රීඩාව ද රට පුරා ප්‍රචලිතව තිබූ අතර විශේෂයෙන්ම ප්‍රධාන නගරවලින් පිටත අත් පන්දු ක්‍රීඩාව අතිශය ජනප්‍රියත්වයක් ඉසුලුවේ ය. 1990 ගණන් මුලදී අප කුරුණෑගල යකල්ලේ පදිංචියට ගිය සමයේ අප අසල්වාසයේ පොදු බිම් කඩෙහි ප්‍රථමයෙන් ම කරන ලද්දේ අත්පන්දු පිටියක් සැකසීම යි. එමෙන්ම පාරෙන් අනෙක් පැත්තේ පිහිටි දේවසරණ සංවර්ධන කේන්ද්‍රයේ මිතුරු තරඟ පවා පැවැති ජනප්‍රිය අත් පන්දු පිටියක් පැවැතුණි. නමුත් අද ඒ කිසිවක් නැත. සියළු දෙනාම ක්‍රිකට් විසින් වසඟයට ගෙන ඇති සැටියකි. \nඅනෙත් අතට මධ්‍ය මහා විද්‍යාල සංස්කෘතිය පරදවා ජනප්‍රිය පාසැල් සංස්කෘතිය ජය ගැනීම විසින් ද නිදහස් අධ්‍යාපනය පරදවා උපකාරක පන්ති සංස්කෘතිය ජය ගැනීම විසින් ද ඒ සියල්ලේ විපාකයක් ලෙස පහේ ශිෂ්‍යත්වය විජයග්‍රහණ සහ විශිෂ්ඨ සාමාර්ථ විජයග්‍රහණ සිහින අධ්‍යාපනයේ අරමුණ බවට පත්වීම විසින් පාසැල් ක්‍රීඩා වළ පල්ලට යවා තිබේ. \nමෙම තත්ත්වය අවසන්ව අපේ දරුවන්ට ක්‍රීඩා වසන්තයක් ඇතිවීම බොහෝ දුර බව කණගාටුවෙන් වුව ද අප පිළිගත යුතු ය. \nසුනන්ද දේශප්‍රිය ",
    "URL": "https://www.vikalpa.org/article/6298",
    "Category": "N/A"
}