{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 30, 2011",
    "Headline": "මැදපෙරදිග අරගලය – ‛‛මිනිස්සුන්ගෙ විමුක්ති අභිලාෂයන් සම්බන්ධයෙන් තියෙන වලංගුතාවය අනාගතයට බලාපොරොත්තුවක් ගේනවා.’’",
    "News Content": "www.worldculturepictorial.com\nPhotos by –\nඕනෑම සමාජයක් තුළ ප්‍රජාතාන්ත්‍රික මැතිවරණ ක්‍රියාවලින්, සිවිල් සමාජයේ මැදිහත්වීම යම්කිසි කාලයක් යම් මට්ටමකට ක්‍රියාත්මක වුණාම, මිනිසුන්ගේ විරෝධය ප්‍රකාශ කිරීම සඳහා ප්‍රජාතාන්ත්‍රික යාන්ත්‍රණයක් සඳහා ඉඩකඩ ඇතිවෙනවා. එවැනි තත්ත්වයකදි පවතින පාලනය ගැන යම් කිසි විරෝධයක් තියෙනව නම් ඒ පිළිබඳව ඇති විවේචන, විකල්ප අදහස්, උද්ඝෝෂණ මගින්, පක්ෂ දේශපාලනය තුළින්, ජනමාධ්‍ය, වෘත්තීය සමිති, ශිෂ්‍ය සංවිධාන තුළින් ප්‍රකාශ කිරීමට ඉඩකඩ ඇතිවෙනවා. නමුත් ජනතා උද්ඝෝෂණ ඇතිවුණ බොහෝ මැදපෙරදිග රටවල්වල ඉහත පැවසූ ආකාරයේ ප්‍රජාතාන්ත්‍රික දේශපාලන සමාජයක් සැලකිය යුතු ආකාරයට වර්ධනය වෙලා තිබුණෙ නැහැ. \nසාමාන්‍යයෙන් ප්‍රජාතාන්ත්‍රික සංස්කෘතියක් තියෙනවා කියලා විශ්වාස කරන බටහිර යුරෝපීය රටවල් ගත්තොත්, එම රටවල් වල ඓෙතිහාසිකව විකාශනය වුණු සිවිල් සමාජ ක්‍රියාකාරීත්වයක් තියෙනව. ප්‍රංශය ගත්තාම ප්‍රංශ විප්ලවයෙන් පස්සෙ කාලාන්තරයක් තිස්සෙ වර්ධනය වුණු ප්‍රජතාන්ත්‍රික දේශපාලන අදහස්, විකල්ප යෝජනා, වැඩපිළිවෙලවල් ඉදිරිපත් වෙන යම්කිසි ජන සංස්කෘතියක් නිර්මාණය වෙලා තියෙනවා. එවැනි සමාජයක විපක්ෂ දේශපාලනය ක්‍රියාත්මක වෙන විදිහයි, එවැනි තත්ත්වයක් ඓතිහාසිකව වර්ධනය වෙලා නැති මැදපෙරදිග වගේ තැනක විපක්ෂ දේශපාලනය ක්‍රියාත්මක වෙන විදිහයි අතර මූලික වෙනසක් තියෙනව. මැදපෙරදිග මෑත කාලීන දේශපාලන පරිවර්තන දිහා බලන කොට ඒ කාරණය ගැන මුලින්ම සැලකිලිමත් වෙන්න ඕනෙ. \nමේ මැදපෙරදිග තත්ත්වය අපිට පශ්චාත් නූතන තත්ත්වයට අදාලයි කියලා කියන්න පුළුවන්. මේ විදිහට ඓතිහාසිකව දේශපාලන සමාජය වර්ධනය වෙලා නැති රටවල් තුළ තාක්ෂණික විප්ලවයක් සිදුවෙලා තියෙනව. විශේෂයෙන් මැදපෙරදිග තරුණයන් අතරට පරිඝණකය නැත්නම් ෆේස් බුක් මැදිහත් වෙලා තියෙනවා. මේක විශේෂ තත්ත්වයක්. එක පැත්තකින් ඓතිහාසිකව ප්‍රජාතාන්ත්‍රික දේශපාලන සංස්කෘතියක් වර්ධනය වෙලා නැහැ, ඒ නිසා දේශපාලන සමාජය සාපේක්ෂව දුර්වලයි. හැබැයි ඊට සාපේක්ෂව තාක්ෂණික වර්ධනය විශාල වශයෙන් තියෙනවා, මෙන්න මේ තත්ත්වයන් දෙක එක මත එක පිහිටවීම මේ ජනතා උද්ඝෝෂණවල සුවිශේෂී තත්ත්වයක් ලෙස පෙන්වා දෙන්න පුළුවන්. \nබොහෝ ජනප්‍රිය මාධ්‍යවල මේවා අර්ථදැක්වුවේ ෆේස් බුක් විප්ලව ලෙස. නමුත් එවැනි යෙදුම් භාවිතා කිරීමේ දී මේ අරගල වල තිබුණ සත්‍ය තත්ත්වයන් මගහැරෙනව. මේක හුදෙක් ෆේස් බුක් විප්ලවයක් කියලා හඳුන්වන්න බැහැ. ෆේස් බුක් එක යම් වැඩකොටසක් කරන්න ඇති, නමුත් මේක ඉබේ ඇතිවෙච්ච එකක් නෙමෙයි. සමහරක් සමාජයන්හි ආර්ථික වර්ධනය එම සමාජයේ දේශපාලන වර්ධනයට සමපාත වෙන්නෙ නැහැ. උදාහරණයක් විදිහට යම් රටක් ධනවාදී සංවර්ධනයක් ඇතිවෙන අතරම දේශපාලනය ඒකාධිපති වෙන්න පුළුවන්. මෙලෙස ආර්ථික වර්ධනය හා දේශපාලන වර්ධනය එකිනෙක සමපාත නොවන පරිසරයක මේ විදිහට උද්ඝෝෂණ නිර්මාණය වෙන්න ඉඩකඩ තියෙනව. එමෙන්ම තමන්ගෙ විරෝධය ප්‍රකාශ කරන්න ප්‍රජාතාන්ත්‍රික ආයතනික යාන්ත්‍රණයක් නොතිබුණ තත්ත්වය තුළ, ඒ වෙනුවට වෙනත් විකල්ප ක්‍රියාමාර්ග ආදේශ වීම මෙම ජනතා උද්ඝෝෂණ වල දකින්නට ලැබුණු සුවිශේෂී තත්ත්වයක්. විරෝධය මතුවෙනකම් ඒ ගැන පුරෝකථනය කරන්න පවා පාලකයන් අසමත් වුණේ ඒක නිසයි. \nඉතින් මේ තත්ත්වය ශ්‍රී ලංකාවට ගලප්පන්න හැදුවොත් ඒක තුළ ඉතා වැදගත් කරුණු කිහිපයක් මගහැරෙනවා. මැදපෙරදිග රටවලට සාපේක්ෂව ගත්තොත් ශ්‍රී ලංකාවේ ප්‍රජාතාන්ත්‍රික ආයතනික යාන්ත්‍රණයට යම්කිසි ක්‍රියාකාරී ඉතිහාසයක් තියෙනවා. ඒකෙ විශාල අඩුපාඩුකම් තියෙන එක ඇත්ත. ලංකාවේ ශතවර්ෂ භාගයකට වඩා කාලයක් තිස්සෙ ප්‍රජාතන්ත්‍රවාදී මැතිවරණ පැවැත්වීම, පක්ෂ දේශපාලනය, වෘත්තීය සමිති ක්‍රියාකාරීත්වය, සිවිල් සමාජයේ මැදිහත්වීම වගේ දේවල් නොතිබුණා නෙමෙයි. අවුරුදු 30 ක පමණ අරගලයක්, තරුණ කැරලි ලෙස හැඳින්වීම අසාධාරණ, නමුත් අරගල දෙකක් මේ කාලය තුළ සිදු වුණා. ඒ වගේම විපක්ෂ දේශපාලනය පවතිනවා. ඒක නැහැ කියන්න බැහැ. ඒ අනුව බලනකොට මැදපෙරදිග සහ ලංකාවේ තත්ත්වයන් වෙනස්. ලංකාවේ පවතින තත්ත්වය තරමක් දියුණුයි. \nපවතින පාලන ක්‍රමය වෙනස් කිරීමට කාලාන්තරයක් තිස්සේ ගොඩනැගුණු දෘෂ්ටිවාදී ව්‍යාපෘතියක් තිබිය යුතුයි. එම දෘෂ්ටිවාදයන් වෙනුවෙන් පෙනීසිටින පක්ෂ, සංවිධාන, ආයතන නිර්මාණය නොවුණොත් ඒක ලොකු ගැටළුවක් වෙනවා. දෘෂ්ටිවාදයකින් තොරව ජනතා උද්ඝෝෂණ වලට යන්න පුළුවන් වෙන්නෙ පවතින පාලනය වෙනස් කිරීම දක්වා පමණයි. නමුත් ඉන් පසුව ඇතිවන තත්ත්වය කුමක්ද? සමහර විට මේ අරගලයන්ගේ ජයග්‍රහණයන්ගෙන් පස්සෙ පැවතියාටත් වඩා දරුණු තත්ත්වයන් ඇතිවෙන්න පුළුවන්. වඩාත් හොඳ ප්‍රජාතාන්ත්‍රීයකරණයට අවශ්‍ය වන ආයතන පද්ධතියක්, නීතිරාමුවක් සහ සිවිල් සමාජ ක්‍රියාකාරීත්වයක් සඳහා අවශ්‍ය දෘෂ්ටිවාදී පරිවර්තනයක් සිදු කිරීම ඉතාවැදගත්. එහෙම නැතුව හුදෙක් පවතින පාලනය විතරක් වෙනස් කරලා හරියන්නෙ නැහැ. \nමැදපෙරදිග අරගලවලින් ලබා ගන්න පුළුවන් ආදර්ශ ගොඩක් තියෙනවා. මිනිස්සුන්ගෙ විමුක්ති අභිලාෂයන් සහ විමුක්ති දේශපාලනය සම්බන්ධයෙන් තවදුරටත් ලැබිලා තියෙන වලංගුතාවය අනාගතයට බලාපොරොත්තුවක් ගේනවා. නමුත් ඒත් සමගම කාලාන්තරයක් තිස්සේ ගොඩනැගෙන දෘෂ්ටිවාදී පරිවර්තනයක්, ඒ වගේම ඒත් එක්ක සම්බන්ධ යම් කිසි ප්‍රජාතාන්ත්‍රික යාන්ත්‍රණයක් අවශ්‍යයි. එහෙම නොවුණොත් හුදෙක් පවතින පාලනය වෙනස් කිරීම පමණක් අරමුණු කරගත්ත ජනප්‍රියවාදී නැගී සිටිම් පමණක් ප්‍රමාණවත් වෙන්නෙ නැහැ. \n(සාකච්ඡාවක් ඇසුරින් සකස් කරන ලදි) \nසුමිත් චාමින්ද ",
    "URL": "https://www.vikalpa.org/article/6107",
    "Category": "N/A"
}