{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 2, 2011",
    "Headline": "‛‛මුබාරක්ට – වෙච්ච දෙයක්, මහින්දටත් – වෙන්න බැරි ද’’ ලිබියානු ජනතාවගේ නිදහස පතා කොළඹ දී උද්ඝෝෂණයක්.",
    "News Content": "ලිබියානු ඒකාධිපතිනායක ගඩාෆි පන්නා දැමීම සඳහා එරට දියත්වන ජනතා අරගලයට සහය පළකිරීම සඳහා ඊයේ(01) ලිබියානු තානාපති කාර්යාලය ඉදිරිපිට දී උද්ඝෝෂනයක් පැවැත්වීය. එහිදී උද්ඝෝෂණ කරුවන් බලකර සිටියේ එකාධිපති ගඩාෆිට සේවය කරන මෙරට තානාපතිවරයාට සිය ධූරයෙන් ඉවත් වී ලිබියාවේ සිදුවන ජනතා අරගලයට සහය පළකරන ලෙසය. \nදේශපාලන පක්ෂ, මාධ්‍ය සංවිධාන, වෘත්තීය සමිති සහ බහුජන සංවිධාන නියෝජිතන් එක්වූ මෙම විරෝධතාවයේදී අදහස් දැක්වූ නව වාමාංශික පෙරමුනේ නායක ආචාර්ය වික්‍රමබාහු කරුණාරත්න පවසා සිටියේ, ‛‛ජනතාවට බොරු කියලා හොරකන් කරන මේ පාලකයාව පලවා හැරීමට ඒ රට ගෙන යන සටනට සමාජ ප්‍රජාතන්ත්‍රවාදී සියළු බලවේග වල ලංකාවේ සහයෝගය ලබා දෙන්න. අපි තානාපතිතුමාට විශේෂයෙන් කියන්නෙ ඔබතුමා ගඩාෆි වෙනුවෙන් මෙතන පෙනී සිටිනවා වෙනුවට ඒ රටේ ජනතාව වෙනුවෙන් කරුණාකරලා පෙනී සිටින්න. ඔබතුමා වහාම ගඩාෆිගෙන් ඉවත් වෙලා, ඔබතුමාගේ සියළු නිළධාරීන් සමඟ ඒ රටේ නැගී සිටින ජනතාවට, ප්‍රජාතන්ත්‍රවාදය නිදහස ඉල්ලන ජනතාව වෙනුවෙන් මෙතන පෙනී සිටින්න කියලා අපි තානාපතිගෙන් ඉල්ලනවා. අපි මේ රටේ පාලකයාටත් කියනවා ටියුනීසියාවෙ පාලකයට වෙච්ච දේ, මුබාරක්ට ඊජිප්තුවෙ වෙච්ච දේ, ගඩාෆිට වෙන දේ නවත්තන්න බෑ. තමුන්නාන්සේගේ සමාජවාදී කියාගන්නා මේ හොරා සමඟ එකතුවීම හොරුන්ගෙ එකතුවීමක් ලෙස තමයි අපි දකින්නෙ. ලෝකෙ හොරු එකතු වෙනවා. අද ගඩාෆි මොකද කියන්නෙ? මේ එන ජනතා බලවේගය ත්‍රස්තවාදයක්. ඒ නිසා ඇමරිකාවෙන්, පාලකයන්ගෙන් ඉල්ලනවා සහයෝගය ත්‍රස්තවාදය මැඩපවත්වන්න. මේක තමයි ලෝකෙ ඉන්න ඔක්කොම හොරු ඉල්ලන්නෙ. ඇමරිකාවෙන්, ලෝකෙ බලවතුන්ගෙන් ඉල්ලනවා ආධාර ත්‍රස්තවාදය මැඩපවත්වන්න. ඔවුන් ත්‍රස්තවාදීන් කියන්නෙ මොකක්ද? ජනතාවගේ නැගිටීම. නිදහස, ප්‍රජාතන්ත්‍රවාදය බලාපොරොත්තුවෙන් නැගිටින ජනතාවට ඔවුන් කියන්නෙ ත්‍රස්තවාදය කියලා. ගඩාෆි කියන්නෙත් එහෙමයි. මුබාරක් කිව්වෙත් එහෙමයි. මේ රටේ මහින්ද පාලකයා කියන්නෙත් එහෙමයි. ඒ නිසා අද අපි මෙතනට ආවෙ ඒ රටේ ජනතාවට සහයෝගය දෙන්න වගේම ඒ රටේ ජනතාවගෙන් පාඩමක් මේ රටේ ජනතාවට කියාදෙන්න. මේ රටේ ජනතාවත් ඒ පාඩම ඉගෙන ගෙන පාලකයට විරුද්ධව නැගීසිටිය යුතුයි. අපි කියනවා ජනතාවට හොරකම් කරපු ගඩාෆිත් පන්නා දමව්. ජනතාවට බලය දියව්. ජනතාවගේ ගමන නවත්වන්න බෑ. හමුදාව පවා කැඩිලා ගඩාෆිට විරුද්ධව එකතු වෙන වෙලාවේ, තානාපතිතුමාටත් අපි කියන්නෙ කරුණාකරලා පාලකයගෙන් කැඩිලා, ජනතාව සමග එකතුවෙලා මේ ජන සටන ඉදරියට ගෙනියන්න එකතුවෙන්න කියලා.’’ \n\nලංකා ගුරුසේවා සංගමයේ ලේකම් ජෝෂප් ස්ටාලින් \nමේ වෙලාවේ මැදපෙරදිග ජනතාවගේ නැගිටීමත් එක්ක, ලිබියාවේ ඇතිවෙච්ච නැගිටීමේ දී ගඩාෆි විසින් ලිබියානු ජනතාව බරපතල ලෙස ඝාතනය කිරීමට එරෙහිව ලංකාවේ සියළු සිවිල් සංවිධාන, පුරවැසියො, වෘත්තීය සමිති, ඒ වගේම දේශපාලන පක්ෂ එකතුවෙලා මේ විරෝධතාවය ප්‍රකාශ කරනවා. අපේ ප්‍රධාන ඉල්ලීම ලංකාවේ ලිබියානු තානාපතිට වහාම තානාපතිධූරයෙන් ඉවත් වෙලා ජනතාවත් එක්ක එකතු වෙන්න කියලයි. මේ වගේ මැර නායකයන්ට එරෙහිව ජනතාව නැගිටිනවා. අපි පැහැදිලිවම ඉල්ලා සිටිනවා සියළු ජනකොටස් වලට මේකට සහයෝගය දෙන්න කියලා. \nබස්නාහිර පළාත් සභා මංත්‍රි නීතිඥ ශිරාල් ලක්තිලක \nඅපි මෙතනට එකතුවෙලා ඉන්නෙ ලංකාවෙ සාමය, ප්‍රජාතන්ත්‍රවාදය හා මානව හිමිකම් අගයන කණ්ඩායමක් හැටියට ලිබියාවෙ දැනට ක්‍රියාත්මක වෙන ඉතාමත්ම අමානුෂික මනුෂ්‍ය ඝාතන, විසම්මුතියට එරෙහිව ක්‍රියාත්මක වන මර්ධනය සහ සාමාන්‍ය ජනතාවගේ ප්‍රජාතන්ත්‍රවාදී අයිතිවාසිකම් ආරක්ෂාකරන්නට ලිබියානු තානාපතිවරයාට පෙත්සමක් භාරදෙන්නත්, ඒ පිළිබඳව බලකරන්නත්. අපි කියනවා ජනාධිපති රාජපක්ෂ මහත්තයා ලිබියානු ගඩාෆිට සහය දෙන කොට ලංකාවේ ජනතාව අද ලිබියානු ජනතාවට සහය දෙන්න පාරට ඇවිල්ලා ඉන්නවා. මේ අද ලිබියාවෙ ක්‍රියාත්මක වන ඉතාමත් අමානුෂික තත්වය අද ලෝකයාගේම ගර්හාවට පාත්‍රවෙලා තියෙනවා. ඒ වගේම මේ ඊනියා වාමාංශිකයා කෝටිගණන් බටහිර ධනවාදී රටවල තමන් ජනතාවගෙන් හොරකන් කරපු සල්ලි තැන්පත් කරලා ඒවා අද සීමාකරන්නට සිදුවෙලා තියෙනවා. අපි කියනවා මේ අමානුෂික මිනිස් ඝාතන නවත්වන්න කියලා, ඒ වගේම ජනතාවගෙන් ඉල්ලනවා මේ ගඩාෆි තවදුරටත් ප්‍රගතිශීලියෙක් නෙමෙයි. එයා ප්‍රතිගාමියෙක්. \nනිදහස් මාධ්‍ය ව්‍යාපාරයේ කැඳවුම්කරු සුනිල් ජයසේකර \nඅදවෙන කොට මැදපෙරදිග, උතුරු අප්‍රිකානු කලාපයේ ජනතාව විශාල ප්‍රමාණයක් ප්‍රජාතන්ත්‍රවාදය වෙනුවෙන් පාරට බැහැලා තියෙනවා. ඒ පාරට බැහැලා තියෙන්නෙ දීර්ඝ කාලයක් තිස්සෙ රටේ ඒකාධිපති පාලකයන් විසින් ජනතාව මර්ධනය කරගෙන, මාධ්‍ය මර්ධනය කරගෙන, ජනතාවගේ අයිතිවාසිකම් පාගාගෙන අරගෙන ගිය ඒකාධිපති පාලනයට විරුද්ධව. ඇත්තටම අද ලිබියාවෙත් සිදුවෙලා තියෙන්නෙත් මේකයි. ලිබියාවෙ පහුගිය කාලෙ පුරාම, ප්‍රාජතන්ත්‍රවාදයට මරණීය ප්‍රහාර එල්ලවුණා. ඒ වගේම ඒ රටේ මාධ්‍ය මර්ධනය වුණා. ජනතාවට හඬක් නැති වුණා. අද ඒ හඬ ඉල්ලලා, අයිතීන් ඉල්ලලා ජනතාව නැගිටින කොට ඒ ජනතාවට සහය දෙන්න තමයි අපි මාධ්‍ය සංවිධාන විදිහට එකතු වුණෙ. \nමෙම උද්ඝෝෂණය සංවිධානය කර තිබුණේ ශ්‍රී ලංකාවේ සමාජ ප්‍රජාතන්ත්‍රවාදීන්ගේ එකමුතුව විසිනි. \nඑම උද්ඝෝෂණයේදී භාවිත කළ සටන්පාට කිහිපයක් \nදියව් දියව් – සහය දියව්\nජනතාවට – සහය දියව්\nගඩාෆියා – එලවන්නට\nජනතාවට – සහය දියව් \nතානාපති – මේ අහන්න\nඔය ධුරයෙන් – ඉවත් වන්න \nමුබාරක්ට – වෙච්ච දෙයක්\nගඩාෆියට – වෙන්න බැරිද\nමුබාරක්ට – වෙච්ච දෙයක්\nමහින්දටත් – වෙන්න බැරිද \nමැද පෙරදිග – පුපුරනවා\nජන බලයෙන් – පුපුරනවා\nලංකාවත් – පුපුරනවා\nජන බලයෙන් – පුපුරනවා \nMore Photos for Free Libya…!\n",
    "URL": "https://www.vikalpa.org/article/5842",
    "Category": "N/A"
}