{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 3, 2011",
    "Headline": "ක්‍රිකට් සහ විකට්",
    "News Content": "දිනය 2011 පෙබරවාරි 26 වෙනි සෙනසුරාදා. මගේ නිවාඩු දවස ගත කළේ මෙන්න මේ විදිහට.\nබයික් එක හදා ගන්න ගරාජ් එකට යනකොට උදේ 10 ට විතර ඇති. \n“අද නම් කරන්න බැරි වෙයි.” ගරාජ් එකේ හිටපු තරුණයා කිව්වා. \n“අද අපි ඉක්මණට වහනවා. අද මැච් එකනෙ. වෙන දවසක එන්න.” \n“මැච් එකක් නැති දවසක ආවනම් හරි නේද?” කියලා මම අහන කොට ගරාජ් එකේ හිටපු තරුණයෙක් ඔරවලා බැලුවා. \nහවස සපත්තු දෙක හදා ගන්න සපත්තු කඩේට ගියා. සපත්තු දෙකේ තිබුණ ඔක්කොම ප්‍රශ්න ටික කඩේ හිටපු පුද්ගලයට කිහිපවාරයක් විස්තර කරන්න සිද්ධ වුණා. මොකද කඩේ හිටපු එක්කෙනාට සපත්තු දෙක ගැන කියන කොට “මොකක්ද කිව්වෙ? ” කියලා නැවත නැවත අහපු හින්දා. කන් ඇහෙන්නෙ නැතිව ඇති. මට හිතුණා. \n“තියලා යන්න. සපත්තු අඩිය අළුතින් දාන්න වෙයි. 500 ක් විතර යයි.” පුද්ගලයා කිව්වා. \nඅඩිය අළුතෙන් නොදා මේක හදන්න බැරිද? මම එහෙ ඇහුවෙ තිබ්බ අඩිය එච්චර වරදක් නොතිබ්බ හින්දා. \n“බෑ.” මා එක්ක කරන නීරස සංවාදෙ ඉක්මණට ඉවර කරන්න තමන්ට ඕනෙ බව කඩේ එක්කෙනාගෙන් පෙනුනා. අනික එයා හිටියෙ වෙන කල්පනාවක කියලත් මට තේරුණා. \n“හැබැයි මේ අඩිය අළුත්. පොඩ්ඩක් මහ ගත්ත නම් හරි.” මම එහෙම කියන කොට පුද්ගලයා කිසි දෙයක් ඇහුණෙ නැති විදියට කඩේ ඇතුළට ගියේ එහෙනම් උඹම මහගනින් කියලා කියනවා වගේ. \n“දැන් නම් රන් රේට් එක ටිකක් බැස්සා” පුද්ගලයා කඩේ හිටපු තව එක්කෙනෙක්ට එහෙම කියනවා ඇහෙනකොට තමයි මම දැක්කෙ එයාගෙ එක් කණක ඉයර් ෆෝන් එකක් තියෙනවා. මිනිහා මැච් එක අහනවා. \nසපත්තු දෙක ඔතාගෙන මම මහපාරට ආවා. \nකොණ්ඩෙ කපන්න සැලූන් එකට යන්න හැරුනෙ අඩු ගානෙ ඒකවත් කරගන්න පුළුවන්ද බලන්න. ඒත් සැලූන් එකේ මහ හයියෙන් මැච් එක දාලා. ඕකට ගියොත් කොණ්ඩෙ වෙනුවට බෙල්ල කපා ගන්න වෙයි කියන බයට මම ගෙදර ආවා. \nඔය එක්කෙම ෆෝන් එකට කෝල් එකක් ආවා. \n“ඔබ කැමති ක්‍රිකට් සින්දුව රිගින් ටෝන් එකට දාගන්න. මේ සඳහා ඔබගෙන් අයවන මුදල දිනකට රුපියල් පහක් සහ රජයේ බදු මුදල් පමණි.”\nඅද නම් මහ අප්සට් නිවාඩු දවසක්. \nතාරකගේ ඩයරියෙන් උපුටා ගන්නා ලදී. \nක්‍රිකට් ගහන සිංහ පැටව් \nමීට ඉස්සෙල්ලත් ක්‍රිකට් ලෝක කුසලානය තිබුණට මොකද මේ පාර ලංකාවෙ ක්‍රිකට් අමුතු හැඩයක් අරන්. බැලූ බැල්මට ඒක සාමන්‍යයි වගේ පෙණුනට ඇත්තමට ඒක විකෘතියක් කියලයි මගේ අදහස. ක්‍රිඩාවක් සම්බන්ධයෙන් මිනිස්සු කැමැත්තක් දක්වන එක වැරැද්දක් නැහැ. ඒක සමහර වෙලාවට පිස්සුවක් වෙනවා තමයි. නමුත් ලංකාවෙ මේ තියෙන තත්ත්වෙ ඊට වෙනස් එකක්. මොකද ලංකාවෙ ක්‍රිකට් ගහන්නෙ මිනිස්සු නෙමෙයි හින්දා. ඒ අය සිංහ පැටව්ලු. මේ ලඟදි තිබුණ මැච් එකක ප්‍රේක්ෂකයෙක් සිංහයෙක් වගේ ගොරවනව දැක්කාම මේ “සිංහ පැටව් සංකල්පය” කොච්චර දුර ගිහිල්ලද කියලා හිතුණා.\nමෙතන තියෙන ප්‍රධාන ගැටළුව තමයි සිංහයගෙන් සංකේතවත් වෙන්නෙ ලංකාවේ එක් ජාතියක් විතරක් වීම. ජාතික සහයෝගීතාවය පිළිබඳ උගත් පාඩම් ගැන කතා කරන ආණ්ඩුවට තාම බැරිවෙලා තියෙනවා එක් ජාතියක් විතරක් සංකේතවත් කරන මේ සිංහ පැටියව අතඅරින්න. \nසිංහ පැටියා කියලා කිව්වට අද අපි මේ දකින සිංහ පැටියා ඉපදුනේ මෙවර ලෝක කුසලානය එක්ක නෙමෙයි. මීට හුඟ කාලයකට ඉස්සර. හැබැයි මේ සිංහ පැටියා දරුණු වෙන්න ගත්තෙ පසු ගිය යුද්ධෙ කාලෙ. ඒ කාලෙ ආණ්ඩුව තමන්ගෙ පෞද්ගලික උවමනා සපුරා ගන්න ජාතිකවාදී මතවාදය ජනමාධ්‍ය හරහා මුලු ලංකාව පුරාම වැපිරුවා. හැබැයි මේ මතවාදය සමාජගත කරන්න ආණ්ඩුවට එච්චර අමාරු වුණේ නැහැ. මොකද ඒ වෙනකොට හැමෝම ඇතුලෙ සිංහ පැටියා ඉපදිලා හිටපු හින්දා. ඒක නිසා සිංහ පැටව් බස් කොන්දොස්තරලා, ත්‍රිවිල් රියදුරන්, රජයේ සේවකයන්, ගුරුවරු, නිළියො, චිත්‍රපට අධ්‍යක්ෂවරු විදිහට එළියට බැස්සා. \nයුද්ධෙ ඉවර වුණාට පස්සෙ මේ සිංහ පැටව්න්ට යන එන මං නැති වුණා. දැන් කොහොමද තමන් සිංහ පැටියෙක් වෙන්නෙ කියලා හිත හිතා ඉන්න කොට තමයි ක්‍රිකට් ලෝක කුසලානෙ ආවෙ. ක්‍රිකට් ලෝක කුසලානයත් එක්ක ආණ්ඩුවට පුළුවන් වෙලා තියෙනවා තම ජාතිවාදී මතවාදය නැවතත් සමාජගත කරන්න. නැවතත් පෙර වගේම ආණ්ඩුව අන්දන්නත් ඉස්සෙල්ලා ජනතාව සිංහයාට ඇඳගෙන. \nසංවිධානාත්මකව පික් පොකට් ගැසීම \nක්‍රිකට් සහ වෙළඳාම අපි හැමදාම කතා කරපු දෙයක්. නමුත් අද අපිට ක්‍රිකට් සහ වෙළඳාම ගැන කතා කරන්න වෙන්නෙ අළුත් සන්දර්භයක ඉඳලා. මොකද ක්‍රිකට් වගේම වෙළඳාමත් වේගයෙන් වෙනස් වන හින්දා. සමහර විට ක්‍රිකට් වෙනස් වෙනවට වඩා වැඩි වේගයකින් වෙළඳාම වෙනස් වෙනවා. එදා අපි දැකපු අරවින්ද සිල්වා පෙනී සිටිය සොසේජස් වෙළඳ දැන්වීමට වඩා අද ක්‍රිකට් සහ වෙළඳාම අතර තියෙන ප්‍රේමය හුඟක් දුර ගිහිල්ලා. ඉස්සර වෙළඳ දැන්වීම වල තියෙන භාණ්ඩෙ ගන්නවද නැද්ද කියන එක ගැන තීරණ ගැනීමේ ස්වාධීනත්වයක් පොඩ්ඩක් හරි පාරිභෝගිකයට තිබුණා. නමුත් අද වෙළඳ ආයතන පික් පොකට් න්‍යාය භාවිතා කරනවා. ඒ කියන්නෙ අපිටත් හොරෙන් අපේ පර්ස් එකට විදලා. \nමෙන්න මේ පික් පොකට් න්‍යායත් එක්ක ක්‍රිකට් හරි හරියට වැඩ පටන් අරන්. පෞද්ගලික දුරකථන ආයතන තමයි මේ වැඩේට බරපතල විදිහට බැහැලා ඉන්නෙ. පාරිභෝකයා ඉල්ලන්නෙත් නැතුව මැච් එකක තරඟ විස්තරයක් පාරිභෝගිකයගේ දුරකථනයට එවනවා. මුලදි මුලදි ඒකට ගාණක් එකතු කරන්නෙ නැහැ. පාරිභෝගිකයත් නිකං එවන එකනෙ කියලා බකන් නිලා ඉන්න අතරෙ මෙන්න දුරකථන සමාගම පික් පොකට් ගහලා. ඒ කියන්නෙ මැච් එක බැලුවට බිලට ගාණක් එකතු කරලා. \nඅපි ඉස්සර අහලා තියෙනවා පික් පොකට් ගහන කට්ටිය බස් වලට නගිද්දි දෙන්නෙක් තුන්දෙනෙක් නගිනවා කියලා. බස් එකේදී එක්කෙනෙක් පොකට් එකකට විදින අතරෙ අනිත් අය ඒකට සහයෝගය දෙනවා. බැරිවෙලාවත් පොකට් ගහන එක අහුනවුණොත් අර සහයෝගයට ආපු කට්ටිය පික් පොකට් ගහපු එක්කෙනා පිටි පස්සෙ එලවනවා. අල්ලන්න වගේ. එතකොට ඒ අය අල්ලයි කියලා මිනිස්සු නවතිනවා. හැබැයි අල්ලන්න ගිය කට්ටිය කොහේ හරි තැනකට ගිහිල්ලා ලාබෙ බෙදාගන්නවා. \nඉහත ආකාරයටම ලංකාවෙ දුරකථන සමාගමුත් සාමුහිකව පික් පොකට් ගහනවා. මේ වැඩේට සහය දෙන්නෙ එක කට්ටියක් තමයි ලංකාවෙ ගායක ගායිකාවො ටික. මේ අය යුද්ධෙ කාලෙ ජාතික අභිමානෙ ගීත හැදුවා. අද ක්‍රිකට් සින්දු හදනවා. මේ ගොල්ලො සාමුහිකව පොකට් ගහන්නෙ මේ විදිහට, මුලින්ම පාරිභෝගිකයට අනාරාධිතවම දුරකථන ආයතනයෙන් කෝල් එකක් එනවා. ඇවිල්ලා බලෙන් ක්‍රිකට් ගීතය අහන්න සලස්වනවා. කෝල් එක ගත්තෙ සිංහ පැටියෙක් නම් ඒ ගීතය ඇහුණම එයාගෙ සිංහ රෝම කූප කෙලින් වෙනව. මොකද ඒ ගීතයෙ තියෙන්නෙ නවසීලන්තෙ හකු පන්නන්න, ඕස්ට්‍රේලියාවට බජිරි කවන්න වගේ ඒවා. ඉතින් එයා දුරකථන සමාගම කියන ඕනෙම ගාණක් දීලා ඒ සින්දුව ගන්නවා. \nමෙතනදි පෙනෙන ප්‍රධාන කාරණය තමයි වෙළඳ ආයතන ක්‍රිකට් විතරක් නෙමෙයි, ජනයාගේ සිංහ පැටියෙක් වීමේ ආශාවත් පික් පොකට් වැඩේට පාවිච්චි කරනවා. අද ක්‍රිකට්, වෙළඳාම, ජාතිවාදය කියන හැම දෙයක්ම එකක් කියලා පැහැදිලි වෙනවා. \nතාරකගෙ නිවාඩු දවසෙ එයාට හම්බ වුණ පිරිස මෙහෙයවෙන්නෙ හුදෙක් ක්‍රිකට් විතරක් වලින් විතරක් නෙමෙයි ඒ පිටුපස ජාතිවාදය, වෙළඳාම වගේ දේවල් වැඩ කරනවා කියලා මෙතනදි වැටහෙනවා. ඇත්තටම අප්සට් වෙලා තියෙන්නෙ තරෙකගෙ නිවාඩු දවසද? සමාජයද? කියන එක හිතලා බලන්න ඕනෙ කාරණයක්. \nපසු වදනට කරැණු තුනක් \nආණ්ඩුවක් තම මතය සමාජගත කිරීම සඳහා (විශේෂයෙන්ම ජාතිවාදී මතයන්) ජනතාව අතර ජනප්‍රිය යමක් තෝරාගැනීම පැසිස්ට්වාදයේ මූලික ලක්ෂණයක්. එතකොට ලංකාවෙ වෙන්නෙ සිංහල අධිපතිවාදී ජාතික මතවාදය ක්‍රිකට් තුළින් සමාජය තුළ තව තවත් මුල් බස්සවන එකද? \nසමාජයක ඕනෑම තත්ත්වයක් තුළින් ඒ ඒ තත්ත්වයන්ට අවශ්‍ය හැඩය ගනිමින් ගමන් කර තම ලාභය තර කර ගැනීම තමයි වෙළඳාමේ ස්වභාවය. එතකොට ලංකාවෙ වෙළඳ ආයතන කරන්නෙ ආණ්ඩුව විසින් මුල් බස්සලා තියෙන ජාතිවාදය තුළින් මුදල් හම්බ කරන එකද ? \nඅවසානයෙදි, මේ වෙළඳ ආයතන, ආණ්ඩුව අඹරන ගුලි ඒ විදිහටම ගිලින එක ලංකාවට විතරක් ආවේණික දෙයක්ද? ",
    "URL": "https://www.vikalpa.org/article/5866",
    "Category": "N/A"
}