{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 24, 2011",
    "Headline": "යුද්ධයට ගොදුරු වූ ළමුන්",
    "News Content": "‛‛යුද්ධය හා ඊට ආනුශංගිකව සිදු වූ අවතැන් වීම් නිසා ළමුන්ගේ මානසික සෞඛ්‍යය බෙහෙවින් අසමබර තත්ත්වයකට පත්ව ඇත. එක්සත් ජාතීන්ගේ විවිධ සම්මුතීන්ට අනුකූලව ළමුන්ගේ මානසික සෞඛ්‍යයට යුදධයෙන් සිදුවන බලපෑම් අඩු කිරීම සඳහා පියවර ගැනීම සියළු ජාතින්ගේ යුතුකම වේ.’’ \n – මහාචාර්‍යය විලියම් යූල් –\nයුධ ගැටුම් නිසා විපතට පත්වූවන්ගෙන් 80% කටත් වඩා සංඛ්‍යාවක් කාන්තාවන් හා ළමුන් බව UNICEF ආයතනය මගින් මෑතකදී වාර්තාකර ඇත. ඊලාම් යුද්ධය පැවති අවදියේදී ඉතාම පහසුවෙන් පීඩාවන්ට ගොදුරු විය හැකි කොට්ඨාශයක් වන ළමුන්, දැඩි කම්පන සහගත අවස්ථාවන් වලට ගොදුරු වනු දක්නා ලදී. ශ්‍රී ලංකාව තුල වසර 30 ක් තිස්සේ පැවති අවිගත් ගැටුම් වල ප්‍රතිඵලයක් ලෙසින් උතුරේ මෙන්ම දකුණේද දරුවන් දැඩි කාන්සාවට අදාළ තත්ත්වයන්ට මුහුණපාන ලදී. ඔවුන් දැඩි සේ කම්පනයට ගොදුරු වූවන් වූ අතර ඔවුන් තුල චර්යාවන්ට සම්බන්ධ විවිධ ගැටළු පැන නැගී ඇත. විවිධ මානසික අපහසුතාවයන් වර්ධනය වීමේ දැඩි අවදානමක් ඔවුන් තුල වේ. ‛‛යුධ ගැටුම් හා ප්‍රචණ්ඩත්වය පවත්නා රටවල ජීවත් වන ළමුන් හැම විටම ඉතාම පහසුවෙන් පීඩාවන්ට ගොදුරු වන හා සාමාන්‍යයෙන් වඩාත් අනතුරුවලට නිරාවරණය වන පුරවැසි කොටසක් බවට පත්ව ඇත’’ යනුවෙන් ඇනා ප්‍රොයිඩ් හා බර්ලින් හැම් විසින් 1943 දී ප්‍රකාශයට පත් කරන ලදී. \nයුධ කලාප වල වෙසෙන ළමුන් දැඩි සේ මානසික කම්පනයට පත්වන බවට දැක්වෙන පර්යේෂණයන් ලොව වටා සිදු කොට ඇත. ගාසා තීරය, රුවන්ඩා, මොසැම්බික් හා කම්බෝජීරියාවේ දී සිදු කරන ලද පර්යේෂණ වලින් පෙනී ගියේ යුද්ධයට හා ම්ලේච්ඡත්වයට නිරාවරණය වූ ළමුන් තුල (PTSD) පශ්චාත් ව්‍යසන ක්ලමත අකර්මතාවය (Post Traumatic Stress Disorder) වර්ධනය වීමේ දැඩි අවදානමකින් යුක්ත වන බවයි. ගාසා තීරයේ ප්‍රජා මාණසික සෞඛ්‍යය වැඩසටහනේ හා බර්මින් හැම් විශ්ව විද්‍යාලයේ ජ්‍යේඨ කථිකාචාර්යවරයෙකු වන අබ්දුල් අසීබ් මෙදුසා කාබට් විසින් පලස්ථිනයේ යුද කම්පනය අත්දුටු ළමුන්ගේ පශ්චාත් කම්පන ආතතිය පිලිබඳ ප්‍රති ක්‍රියාවන් සහ කම්පනය ආශ්‍රිත සාධක හා (PTSD) ප්‍රතික්‍රියා අතර සබඳතාවය නිරීක්ෂණය කිරීම සඳහා අධ්‍යයනයක් කරන ලදී. මෙම නියැඳියට වයස අවු. 6 – 11 අතර ළමුන් 239 ක් ඇතුලත් විය. ළමුන් 98 දෙනෙකු (41%) දැඩි PTSD ප්‍රතික්‍රියාවක් දක්වන ලද බැව් අනාවරණය විය. \nයුද්ධය, වැනි සංවිධානාත්මක වූ හා සංස්ථාපිත වූ ප්‍රචණ්ඩත්වයන් ළමුන් කෙරේ විවිධ අන්දමේ බලපෑම් ඇති කිරීමට හේතු වනු ඇත. දරුවන් කෙරේ බලපෑම් ඇති කරන දැඩි කම්පන තත්ත්වයන් වඩාත් බලපාන්නේ ඒවා වත්මන් යුධ ගැටුම් නිසා සිදු වන්නේ නම්ය. ශ්‍රී ලංකාව තුල ළමුන් විශාල සංඛ්‍යාවක් කම්පනයට නිරාවරණය වී ඇත. එම බලපෑමට ලක් වූ ළමුන් තුල කාංසාවට (anxiety) අදාල ප්‍රතික්‍රියා ඇතිවන බවට විවිධ අවස්ථාවන්හි කරන ලද පර්යේෂණයන්ගෙන් පෙනී ගොස් තිබේ. \n‛‛උතුරුකරයේදී යුද හමුදාව හා දෙමළ සටන්කාමීන් අතර ඇති වූ වෙඩි හුවමාරුවකදී අනතුරට ලක්වන විට කුඩා K නම් දරුවාගේ වයස අවුරුදු 9 ක් විය. ඇයගේ වම් අත වෙඩි වැදීමකින් තුවාල වූ අතර ඇයගේ දිවි ගලවා ගනු පිණිස අත කපා දැමීමේ ශල්‍යකර්මය කිරීමට වෛද්‍යවරුන් පෙලඹුනි. ශල්‍යකර්මයෙන් පසුව ඇයව කිලිනොච්චි දිස්ත්‍රික්කයේ මුලන්ගාවිල් හි පිහිටි අනාථ නිවාසයකට ගෙන යන ලදී. බිය ජනක හැඟීම්, රාත්‍රීයේදී ප්‍රචණ්ඩකාරී මතකයන් අවදි වීම්, නින්දෙන් මුත්‍රා පහ කිරීම්, දැඩි වේදනාව හා හුදෙකලා බව වැනි හැඟීම් ආදී විවිධ ලක්ෂණ වලින් ඇය පීඩා විඳී.’’ \nකුඩා K වැනි දැඩි කම්පනයට ලක් වූ යුධ කලාප වල ළමුන් තම ජීවිත කාලය පුරාවටම මෙම සටහන් රැගෙන යයි. යුද්ධයේ කම්පනය අත්දුටු හෝ එයට නිරාවරණය වූ ළමුන් කම්පනය පාදක වූ චර්යාවන්ද ඇතුළු විවිධ රෝග ලක්ෂණ වලින් යුක්ත විය හැකිය. ලෝකයේ පවත්නා හැම දෙයක්ම අනාරක්ෂිත හා බියකරු බවට සංජානනය කිරීමට හේතු වන කාංසාවන් හා අනාරක්ෂිත හැඟීම් ඔවුන් තුල නිරතුරුවම පවතී. ඔවුන්ගේ අනාගත ජීවිත වලට බලපාන සාධාරණ බියකින් හා වෛරයකින් යුක්තව ඔවුහු වැඩෙති. බලයකින් තොර වෙතැයි යන හැඟීම්, හුදෙකලා වෙතැයි යන හැඟීම, හා මග හැරීම යන හැඟීම ආදි ප්‍රතිඵල ගෙනදෙන ආත්ම දෝෂාරෝපණය, ලජ්ජාව හා තමන් වරදක් කළේය යන හැඟිම් කම්පනය හා බැඳී පවතී. එබැවින් මූලික වශයෙන් කම්පනකාරී බව හානි කර චක්‍රයක් බවට පත්විය හැක. \nළමුන්ගේ ජීවිතවලට පසුකාලීන බලපෑම් ඇතිකළ හැකි මානසික කම්පනයට අදාළ කල්පවත්නා බලපෑම් සම්බන්ධ දළ උපකල්පනයන් පහත දැක්වෙන කරුණු අධ්‍යයනයන්ගෙන් හෙලිදරව් වේ. \n‛‛1983 ජාතීවාදී අරගල ඇතිවන විට S නම් වූ කුඩා දරුවාගේ වයස අවුරුදු 12ක් විය. ඔහුගේ පවුලේ අය පහර දීම් වලින් වැලකීම සඳහා අසල්වැසි නිවෙසක සැඟවී සිටියේය. අසල්වැසි සිංහල ජාතික නිවසක ඇඳක් යට තම කුඩා සොහොයුරිය සමගින් සැඟව සිටින විට කැරලිකරුවන් විසින් ‛‛S’’ ගේ නිවස ගිනිබත් කරන ලදී. එහිදී පහරදීම් වලට ගොදුරු වූවන් කෑගසනු හා එම කලහකාරී කල්ලියේ ඝෝෂාව ද සැඟව සිටි ඔවුනට ඇසුනි. S නම් වූ කුඩා දරුවා දැඩි සේ බියට පත් වූ අතර, එම පිරිස් විසින් තමා මරා දමනු ඇතැයි ද සැක කළේය. ඔහු වැඩිවියට පත් වෙත්ම මෙම බියජනක හැඟීම් ඔහු තුල බොහෝ කලක් රැඳී පැවතියේය. පසුදින ඔවුන්ගේ කාරුණික අසල්වැසියා විසින් පොලිසියේ සහයද සමග බම්බලපිටියේ කදිරේෂන් කෝවිලේ ස්ථාපනය වී තිබි සරණාගත කඳවුරට ඔවුන්ව රැගෙන යන ලදී. කඳවුරට යාමට පිටත්වීමට පෙර මුළුමනින්ම පිලිස්සී විනාශ වී තිබි තම නිවෙස දෙසට ඔහු එක්වරක් බැල්ම හෙලීය. තම පොත්පත් හා සෙල්ලම් බඩුද විනාශ වීම ගැනදැඩි සේ ඔහු දුකට පත් විය. සරණාගත කඳවුරේ මාස කිහිපයක් ගත කිරීමෙන් අනතුරුව, බටහිර ජර්මනියේ දේශපාලන රැකවරණය ලබා ගැනීමට ඔහුගේ පියාට හැකිවිය. වසර කිහිපයක් ගතවන තෙක්ම තමාට අහිමි වූ පොත්පත් හා සෙල්ලම් බඩු පිලිබඳ S ගේ සිතෙහි බලවත් ආශාවකින් යුත් කම්පනයක් පැවති අතර කිසියම් පුද්ගල කණ්ඩායමක් අනපේක්ෂිතව පැමිණ තමාට පහර දෙතැයි යන බියෙන්ද පෙලුනි.’’ \n‛‛බටහිර ජර්මනියට පැමිණි පසුව ඔහු දිගුකාලීන සංස්කෘතික කම්පනයකට ගොදුරු වූ අතර බටහිර සමාජයට තමන් නොගැලපේය යන නිරන්තර සිතුවිල්ලක් පහල විය. ඔහු තව තවත් හුදෙකලා වූ අතර ඔහුගේ අධ්‍යාපන කටයුතුද නොසලකා හැරියේය. නව යෞවනයෙකු ලෙස ඔහු වඩවඩාත් දරුණු බවට පත් වූ අතර තම දෙමව්පියන් සමග නිතරම ගැටුම් ඇති කර ගත්තේය. වසර 12 ක් ජර්මනියේ ගත කිරීමෙන් පසුව S කැනඩාවට ගොස් එහිදී විවාහ විය. එහෙත් ඔහුට සැම විටම හිස් බවක් දැනුන අතර හැඟීම් වලින් තොර පුද්ගලයෙකු බවට පත්විය. සමහර අවස්ථාවලට ඔහුට ක්‍රෝධය පාලනය කොටගෙන නොහැකිව ප්‍රචණ්ඩත්වයේද යෙදුනි. ඔහුගේ ප්‍රචණ්ඩකාරී ප්‍රතිඵලයක් ලෙස ඔහුගේ බිරිඳව තුවාල සිදුකරන ලදී. කැනේඩියානු බලධාරීන් විසින් S ට විරුද්ධව නඩු පවරන ලද අතර දැනට ඔහු සිරදඬුවමක් විඳිමින් සිටී.’’ \nයුද්ධයේ කම්පනය හා ම්ලේච්ඡත්වය නෙත ගැටුනු ළමුන්ගේ සංජානන ශක්තිය හීන විය. පාසල තුලදී ඔවුන් බොහෝවිට ඉගෙනීමේ අපහසුතා දක්වයි. සමහරුන් තුල චර්යා රටාවන්ගේ අසමබරතාවයක් ඇති වේ. ඔවුන්ගෙන් බොහොමයකට නිශ්චිත මානසික චිකිත්සාවන් සහ පුනරුත්ථාපනයක් නොලැබේ. යුද්ධයට අදාළ ආතතිය සම්බන්ධයෙන් ළමුන්ගේ ප්‍රතික්‍රියාවන් තුල ගැටුම් සහිත හා අර්බුදකාරී සාහිත්‍යයක් ඇති බව ජෙන්සන් හා ෂෝ විසින් පෙන්වා දී ඇත.(Jensen PS Shaw J: – Children as Victims of War) අපේක්ෂිත ආතතියෙන් යුත් බලපෑම් ළමුන්ගේ නොමේරූ සංජානන ශක්තිය අනුවර්තනය හා නම්‍යශීලීභාවය මගින් සංසිඳවනු ඇති බවට ඔවුන් යෝජනා කරයි. \nOsotsky නම් පර්යේෂකයා 1995 දී දැක්වූ පරිදි කම්පනයට ඇති විෂම වූ ප්‍රතිචාර රඳා පවත්නේ එක් අංශයකින් දරුවාගේ වයස සහ මනෝ විද්‍යාත්මක පරිනත බව මතය. කම්පන සහගත සිද්ධීන් කෙරෙහි ළමුන්ගේ ප්‍රතික්‍රියාවන් විවිධ වේ. සමහරුන් සිද්ධිය සිදු වූ වහාම බියෙන් හා මතකයන්ගෙන් පීඩා විඳී. ඒවා කාලයත් සමගම ඔවුන්ගේ හැඟීම් වලට දෙන සහයෝගයන් සමගම දියවී යයි. අනෙකුත් දරුවන්ට දැඩි ලෙස කම්පනයෙන් බලපෑම් ලැබී ඇති අතර දිගුකාලීන ගැටුම් වලට මුහුණ දේ. \nයුද කලාප වල සිටින ළමුන් නින්දෙන් මුත්‍රා පහකිරීම, ඇඟිලි ඉරීම, හෝ අඳුරට බියවීම වැනි පසුකාමී චර්යාවන් ප්‍රදර්ශන කරති. දෙමව්පියන්ගෙන් වෙන්වීමට අදාලව ඔවුනට දුෂ්කරතා තිබිය හැකිය. එමෙන්ම ඔවුන්ට සවන් දීමේ ගැටළු සහ ඉගෙනීමේ දුෂ්කරතාද ඇතිවිය හැකිය. මෙම බලපෑම් ලද ළමුන්ගෙන් බොහෝ දෙනෙකුට සමාජයීය පැමිණිලි, අහේතුක බියවීම්, නින්ද පිළිබඳ ගැටළු බියකරු සිහින, නුරුස්නා බව සහ කෝපයෙන් වෙව්ලීම වැනි දෑ ඇතිවිය හැකිය. මොවුන් අසහනකාරී ස්වභාවයක් සහ වඩාත් පසුගාමී බවක් පෙන්නුම් කරයි. \nනව යොවුන් වියට (වයස අවු. 12 – 18) අදාල ප්‍රතිචාරයන් බොහෝ දුරට වැඩිහිටියන්ට සමාන වන අතර සැලකිය යුතු අපයෝජනයට බඳුන්වීම, සම වයසේ ගැටළු හා විෂාදියට අදාල ගැටළු සම්බන්ධයෙන් වඩාත් වැඩි අවදානමක් දරයි. \nමානව අත්දැකීම්වල සාමාන්‍ය සීමාවන් ඉක්මවා යන තරම් සිද්ධීන් වලට ළමා සොල්දාදුවන් නිරාවරණය වී ඇත. \nඅන්වර්ථ නාමය SE නම් වූ ළමා සොල්දාදුවාගේ කතාව පහතින් දැක්වේ. \n‛‛එල්ටීටීය මගින් ළමා සොල්දාදුවකු ලෙස බලෙන් බඳවා ගන්නා ලද විට SE ගේ වයස වූයේ අවු. 11 ක් පමණි. ඔහුට පුහුණුව ලබාදුන් කාලයේදී ඔහුට පහර දුන් අතර තම අණට කීකරු නොවහොත් මරා දමන බවට තර්ජනය කරන ලදි. වතාවක් විරුද්ධතාවය දැක් වූ සාමාජිකයෙකු මරා දමනු ඔහු විසින් දක්නා ලදි. අනෙකුත් ළමුන්ද සමගින් ශ්‍රී ලංකා යුද හමුදාවට විරුද්ධව කරන ලද පහර දීම් වලට සහභාගී වන්නට ඔහුට සිදු විය. ඔවුන්ව සඳහන් කරන ලද්දේ ‛‛ළමා බලකාය’’ ලෙසිනි. මෙම ළමා බලකාය වැඩිහිටි ප්‍රහාරකයන්ට හට සහාය ලබා දෙන්නක් විය. ළමා සොල්දාදුවන් බවට පත් වූ පසුව ඔවුනට කිසි විටෙක පාසැල් යාමේ අවස්ථාවක් නොලැබුනි. පොත්පත් වෙනුවට ඔවුනට අත තිබුනේ AL 47 වර්ගයේ තුවක්කු හා ග්‍රෙනේඩ් බෝම්බය. ඔවුන්ගේ ළමා කාලය එල්ටීටීය විසින් සොරාගෙන තිබින. \nතම මානසික හැඩගැන්වීම් තදින් වෙනස් කිරීමට තුඩුදුන් භයානක සිද්ධීන් කිහිපයක් කුඩා SE විසින් දක්නා ලදී. ශාරීරික වදහිංසා පැමිණ වීම් නිරීක්ෂණය කිරීමට ඔහුට බලකරන ලද අතර, ඒවා කිරීමට රැඳවියන් පොළඹවන ලෙසටද බලකරන ලදී. මේ වන විට SE පුනරුත්තාපන මධ්‍යස්ථානයක සිටියද ඔහු තුල ඇති වූ අතිශයින් අප්‍රසන්න මානසික කැලැල් තවමත් ඔහුකෙරෙන් මුළුමනින් තුරන් වී නැත. ඔහු තුල දැඩි ප්‍රකෝපකාරී බව, සියදිවි නසාගැනීමේ දැඩි ආශාව හා හුදෙකලා වීමේ බිය යන ලක්ෂණයන් පවතී. එක් කලෙක අහිංසක හා දක්ෂ ශිෂ්‍යයෙකුව සිටි ඔහු දැන් යුද්ධයේ ගොදුරක් බවට පත්ව ඇත.’’ \nයුද කම්පනයට නිරාවරණය වීම ළමුන්ගේ සමාජීය, සංවේදීතාව හා සංජානනයට අදාල වර්ධනය කෙරේ අහිතකර බලපෑම් ඇති කිරීමට තුඩුදෙන අතර ඒවා නොසලකා හැරියොත් ඔවුන් වැඩිහිටි බවට පත් වූ විට කැපී පෙනෙන ගැටළු පැන නගිනු ඇත. යුද තත්ත්වයන්ට මුහුණපෑම නිසා, ළමුන් ඔවුන්ගේ ජීවිත සම්බන්ධ අපේක්ෂා භංගත්වයට පත් වේ. ඔවුහු ඔවුනට ආරක්ෂාව සලසන දෛනික පුරුදු වලින් බෙහෙවින් දුරස් වෙති. එය ඔවුන්ගේ මානසික වර්ධනයට සෘණ බලපෑමක් ඇතිකරයි. \n‛‛යාපනයේදී ගුවන් පහරදීම් සිදු වූ විට P නම් දරුවා අතිශය බියට පත් විය. මෙම පහර දීමේදී ඔහුගේ අසල්වැසි නිවෙස විනාශ වූ අතර තවත් සමහරුන් බරපතල තුවාල ලබන ලදී. ඔවුන්ව යාපනේ රෝහලට රැගෙන යන ලදී. ගුවන් යානා වල හඬ ඇසෙන විට P නම් දරුවා කාංසාවට පත් වේ. ඔහුට ගුවනින් පහර දීම් පිලිබඳ තැතිගැනෙන ප්‍රතිචාර, බලෙන් අවදිවන මතකයන්, රාත්‍රී බියකරු සිහින පෙනෙන ස්වභාවයක්ද පවතී.’’ \nළමුන්ගේ යහපැවැත්ම හා වර්ධනය බොහෝවිට රඳා පවතිනුයේ පවුල් සබඳතාවන් සහ අපේක්ෂා සහගත පරිසරයක්ද මතය. ‛‛ශ්‍රී ලංකාවේ උතුරු මැද පලාතට LTTE මගින් පහර දෙන විට L නම් යුවතියගේ වයස අවුරුදු 13 කි. වැඩිහිටි අයට වෙඩි තබා මරාදමා කාන්තාවන් හා ළමුන් පිහියෙන් ඇන මරා දමන ලදී. ‛‛L’’ ට ජීවත් වීමේ වාසනාව ලැබුනි. ගමට පහර දුන් අවස්ථාවේදී සිය මාමා සමග පැන යාමට ඇයට හැකි වුණි. එහෙත් ඇයගේ දෙමව්පියන් හා බාල සොහොයුරා මරණයට පත්විය. මෙම ඛේදවාචකයෙන් පසුව L නම් දැරියට ඇයගේ අධ්‍යාපනික කටයුතු දිගටම කරගෙන යා නොහැකි විය. ඇය තව තවත් විෂාදියට පත් වූ අතර තර්ජනයට ලක්වෙතැයි නිරන්තරයෙන් බිය, පහරදීම් වලට අදාල බියකරු සිහින හා මනෝ සමාජීය අපහසුතාද ඇයට ඇති විය.’’ \nයුද්ධය පැවති සමයේදී සමහර සිංහල හා දෙමළ ළමුන් විසින් තම දෙමව්පියන් හෝ අනෙකුත් පවුලේ සාමාජිකයින් මරණයට පත්කරනු දක්නා ලදී. මෙම ළමුන් දැඩි ශෝකය විඳි අතර සමහරුන් තුල ව්‍යාධික දැඩි ශෝකී බවක් වර්ධනය වී ඇත. පසුගිය කම්පන සහගත සිද්ධීන් පිළිබඳ මානසික කැලැල් ඔවුන් සතුව පවතී. සැබැවින්ම මොවුන්ගෙන් බොහෝ දෙනෙකු ප්‍රමාණවත් ප්‍රතිකාර හා පුනරුත්ථාපන ලබා ඇත. ඔවුන් වැඩිහිටියන් බවට පත් වූයේ සුව නොවූ කම්පනකාරී අපහසුතාවන්ද සමගය. ඔවුන්ගේ ක්‍රෝධය සමාජය වෙතටද පරිශෝධනය වන අතර මෙය විෂම චක්‍රයක් බවට පත්වනු ඇත. \n‛‛රිවිරැස’’ මෙහෙයුමේදී තම පියා මරුමුවට පත් වීමෙන් පසුව දක්ෂ දරුවෙකුව සිටි D නම් පිරිමි ළමයා ( වයස අවු. 10 ) හදිසියේම ඉගෙනීමේ අපහසුතාවන් සහ චර්යාවන්ට අදාල ගැටළු පෙන්නුම් කිරීමට පටන් ගත්තේය. ඔහු කලහකාරී බවක් පෙන්නුම් කිරීමටද නින්දෙන් මුත්‍රා පහ කිරීමටද පටන් ගත්තේය. සාමාජීය ක්‍රියාකාරකම් පිළිබඳව උනන්දුව අඩු වූ අතර පියා අහිමි වීමේ සහලක්ෂණයට සම්බන්ධ නිශ්චිත ලක්ෂණ පෙන්නුම් කලේය. \nයුධ කම්පනයේ බලපෑමෙන් පෙලෙන පියෙකු සමග ජීවත් වීමද සමහර ළමුන්ට මුහුණ දීමට සිදුව ඇති අසීරු තත්ත්වයකි. හත් හැවිරිදි B, ක්‍ෂණික කෝපයෙන් පෙලෙන කලින් සොල්දාදුවෙක්ව සිටි PTSD ලක්ෂණ වලින් පෙලෙන පියෙකු ගේ පහර දීම් වලට නිබදවම ලක් විය. වරක් පියාගේ දැඩි පහර දීමට ලක්වූ කුඩා B, රෝහල් ගත කෙරුණී. \nM ( වයස අවු. 15 ) නම් දැරිය හා L ( වයස අවු. 12 ) නම් දරුවා එකම පවුලක සොයුරු, සොයුරියන් විය. ඔවුන්ගේ පියා දැඩි ප්‍රචණ්ඩකාරීත්වයට පත්ව, අතිශය උද්වේගීකර වූ විට, ඔවුන්ට අසල්වැසි නිවෙසක රාත්‍රිය ගතකිරීමට සිදු විය. ඔහු PTSD වලින් පෙලෙන සෙබලෙකි. සටනට අදාල සිතුවිලි ඔහු අත්දුටු විට ඔහු දැඩි ප්‍රකෝපකාරී තත්ත්වයකට පත්විය. පියාගෙන් සිදු වූ අඛණ්ඩ ප්‍රචණ්ඩකාරී බව කරන කොට ගෙන මවද නිවෙස හැර ගියාය. \n1990 පටන් මෑත වර්ෂ තුලදී යුද්ධයන් 49 ක් සිදුකර ඇත. මින් 46 ක් සිදුකර ඇත්තේ සුළු ආයුධ භාවිතා කරමිනි. යුද ප්‍රචණ්ඩත්වය හේතුකොටගෙන මිලියන 40 කටත් වඩා පිරිමින්, කාන්තාවන් හා ළමුන් සරණාගත තත්ත්වයකට ඇද වැටී ඇත. සරණාගතයින් විසින් කලින් නිරන්තරයෙන් අත්දුටු යුදමය තත්ත්වය, මුළු පවුල කෙරේම අසංවිධිත හා කම්පන සහගත බලපෑමක් ඇති කොට ඇත. යුද්ධය නිසා සිවිල් වැසියන් අති විශාල සංඛ්‍යාවක් අවතැන් විය. බොහෝ දෙනෙකු තවමත් ජීවත් වන්නේ කඳවුරු වලය. \nඋතුරුකරයෙන් ඉවත්ව යන ලෙස එල්ටීටීය විසින් මුස්ලිම්වරුන්ට බලකරන ලද අවස්ථාවේදී M (අ 9 ) නම් පිරිමි දරුදරුවෙකුට හා ඔහුගේ පවුලේ උදවියට අසල්වාසීන් සමග තම ගමෙන් පලා යාමට සිදු විය. එම පවුල පුත්තලමට පැමිණ කල්පිටිය, ආලන්කුඩාවේ ප්‍රාථමික පහසුකම් පවා නොමැති කුඩා පැල්පතක ජීවත් වීමට පටන්ගති. කුඩා M වඩාත් හුදෙකලාවට පත් වූ අතර, විෂාදියට අදාල නිෂ්චිත ලක්ෂණ පෙන්නුම් කිරීමට පටන් ගනී. මන්නාරමේ තිබි ඔහුගේ මුල් ගම පිලිබඳව ඔහු ආශාවෙන් සිහිපත් කිරීමට යොමු විය. ඔහුගේ අධ්‍යාපන කටයුතු වලට බාධා වූ අතර දැන් ඔහු පුත්තලම නගරයේ ත්‍රීරෝද රියදුරෙකු ලෙස ක්‍රියා කරයි. කල්පිටිය නගරය තුල තමා හුදකලා වූවෙකු යන හැඟීමක් M ට ඇත. ඔහු කංසා පාවිච්චියට ඇබ්බැහි වී ඇති අතර ඔහුව කිසිඳු දිගු කාලීන ජීවන සැලැස්මක් නැත. \n LTTE විසින් ශ්‍රී ලංකා මහ බැංකුව වෙත එල්ල කල අතිශය දරුණු බෝම්බ හෙලීමෙන් මානසික පීඩාවට පත්වූවෙකි. Nනම් (අ 15) පිරිමි ළමයා. එම පිපිරීම සිදු වන විට ඔවුන් සිටියේ මෝටර් රථයක් තුලය. ඔවුන්ට සිදුවූයේ සුළු තුවාල වුවද L නම් දරුවා මානසික බිඳවැටීමකට ලක් විය. වසරක් පමණ යන තෙක් ඔහු බියජනක හැඟීම්, තිගැස්සීම් ප්‍රතික්‍රියාවන්, ආක්‍රාන්තිය සිහිනෙන් බියවීම ආදී ලක්ෂණ වලින් පෙලුනි. \nසන්නද්ධ අරගලය නිසා සිදු වූ හානි සුවකළ හැක්කේ කෙසේද? මෙම දරුවන්ට මෙබඳු ප්‍රතිකාර, මනෝ චිකිත්සාව, මනෝ සමාජීය පුනරුත්ථාපනය හා දිගුකාලීන අධීක්ෂණයද අවශ්‍ය වේ. ශ්‍රී ලංකාව තුල මෙම අංශ සම්බන්ධ විශේෂඥයන්ගේ විශාල හිඟයක් පවතී. බොහෝවිට කම්පනයට බඳුන් වූ ළමුන් වැඩෙන්නේ මනෝ සමාජීය සහායයක් නොමැති විය. ඔවුන්ගේ පෞරුෂ වර්ධනයට හා සංජානනමය වර්ධනයට ද මෙම සුව නොවූ කම්පනකාරී තත්ත්වයන් බලපායි. \nකාලය මගින් දැඩි කම්පනය සුව නොවේ. එබැවින් ඵලදායී පියවර බොහෝ සේ අවශ්‍ය වේ. යුද කම්පනයට නිරාවරණය වූ ළමුන්ට සමාජ සහයෝගීතාව ලබා දිය යුතු වේ. ඔවුනට ලැබෙන සමාජ සහයෝගීතා ප්‍රමාණය ප්‍රජාවගේ ධන බලපෑම්ද කම්පනකාරී සිද්ධි වලින් ළමුන් මේ තත්ත්වයට පත්වීම කෙරේද බලපායී. ළමුන්ට මානසිකව සිදුව ඇති හානි අවම කිරීම සඳහා ඔවුනට ඵලදායී ආකාරයෙන් රැකබලා ගැනීම අවශ්‍ය වේ. යුද කලාපය ළමුන් විසින් අත්දකින ලද සංවේදී කටුක අත් දැකීම් සුව කිරීම සඳහා මා පිය සහයෝගය අනිවාර්‍යයෙන් අවශ්‍ය වේ. කම්පනයට ප්‍රතික්‍රියා දැක්වීමේදී ප්‍රමාණවත් එකමුතු බවත් ඇති පවුල්වල දරුවන් වඩාත් අඩු ආතතියක් විද්‍යාමාන කරන අතර මූලික කම්පන අවධියෙන් වඩාත් හොඳින් සුවය ලැබීමේ හැකියාවක් විදහා දක්වයි. \nසංස්කෘතික සාධක හා සම්ප්‍රදායික සුව කිරීමේ ක්‍රම ඉතා වැදගත් භූමිකාවක් ඉටු කරයි. ප්‍රජාවගේ පරමාදර්ශයන්, විශ්වාසයන් හා වටිනාකම් පද්ධතීන් භයානක සිද්ධීන්ට අර්ථ දක්වමින්, සංස්කෘත අගයයන් හඳුනාගෙන අන්තවාදී තත්ත්වයන් තුල ක්‍රියා කිරීමේ හැකියාව ළමුන්ට හා වැඩිහිටියන්ට අවස්ථාව ලබා දෙමින්, එම භයානක සිද්ධීන් දරා ගැනීමට අදාළව දායකත්වයක් ලබා දේ. (මෙල්විල් හා ලික්ස් – 1992) යුද කලාප වල ළමුන්ට ප්‍රතිකාරකිරීමේදී පවුල් ප්‍රතිකාර, කණ්ඩායම් ප්‍රතිකාර, අසමබර මානසික තත්ත්වයන්ට අදාල ප්‍රතිකාර, සංගීත ප්‍රතිකාර, EMDR, හා පාසැල් හා ප්‍රජාව තුලට මැදිහත් වීම් ආදිය භාවිතාකොට ඇත. ඒ සමගම ඔවුහු ළමුන්ගේ නිපුනතාවයන්ට උදව් උපකාර වේ. \nශ්‍රී ලංකාවේ යුද මානසික කම්පනය උභතෝකෝටික තත්ත්වයක් උදාකර තිබේ. ශ්‍රී ලංකාව තුල නැවතී දිගුකාලීන සන්නද්ධ ගැටුම් හේතු කොට ගෙන ළමුන් විශාල සංඛ්‍යාවක් එහි බලපෑමට හසුවී තිබේ. මෙය අපගේ අනාගතයට බලපෑ හැකි තීරණාත්මක ගැටළුවක් බවට පත්ව ඇත. අපගේ ඉදිරි පරම්පරාවෙන් කැපී පෙනෙන සංඛ්‍යාවක් කම්පනයට පත්ව තිබේ නම්, ඔවුන් වැඩිහිටි තත්ත්වයට පත් වූ විට යුද්ධයේ විෂමචක්‍රය ඔවුන් සමග ගනුදෙනු කරනු ඇත. එබැවින් මෙම පීඩාකාරී චක්‍රය සම්බන්ධයෙන් ඉතාම ඵලදායී හා වෘත්තිමය දක්ෂතාවයකින් යුතුව ක්‍රියා කළ යුතු වේ. \nවෛද්‍ය රැවන් එම්. ජයතුංග  \n(වෛද්‍ය රැවන් එම්. ජයතුංග විසින් ලියන ලද Children Affected by the Eelam War ලිපිය ඇසුරෙනි. පරිවර්තනය ඒ. එස්. වික්‍රමසිංහ )",
    "URL": "https://www.vikalpa.org/article/5790",
    "Category": "N/A"
}