{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 19, 2011",
    "Headline": "ඊ නිවුස්, උපත් පාලන උපකරණ සහ භූතයා",
    "News Content": "අවසානයේ භූතයා පොලීසියට හසුවිය. පරිගණක දැවුණු තැන ගින්නෙන් නොදැවුණු ‛කාන්තා යටඇඳුම්’ ගැන ‛දිනමිණේත්’ දැන් වැඩි කතාබහක් නැත. දොර කඩා ඇතුළුවී ගිනිතබා ඇති, දොර ජනෙල්වලට ගින්නෙන් හානිවී නැති ඊ නිවුස් කාර්යාලයට, එහි දොර ජනෙල්වලට පිටතින් පෙට්‍රල් ඉස ගිනිතැබුවේය යි පාපෝච්චාරණය කළබව කියන සුසන්ත නොහොත් ‛සුසා’ තාම රිමාන්ඩ් ය. ඊ නිවුස් කාර්යාලය තියෙන තැනක්වත් දන්නේ නැතැයි පසුගිය 15වැනිදා සිය නීතීඥවරිය මාර්ගයෙන් උසාවියට දැනුම්දුන් ජයලත් නොහොත් ‛භූතයා’ත් රිමාන්ඩ් ය. \nමේ ජනමාධ්‍ය මර්දනයේ අලුත්ම සිදුවීමට අදාළව දැන් රඟදැක්වෙන නාඩගමේ ත්‍රාසජනක ද, ශෝකජනක ද, නැතිනම් හාස්‍ය ජනකදැ යි තාම කිවනොහැකි ජවනිකා කිහිපයකි.\n\nපොලීසිය ලහි ලහියේ වැඩ \nලංකා ඊ නිවුස් කාර්යාලයට ගිනිතැබීමේ සිද්ධිය සම්බන්ධයෙන් පොලීසිය ක්‍රියාත්මකවී සිටින බවක් බැලූ බැල්මට පෙනේ. පසුගිය කාලයේ මාධ්‍ය ආයතනවලට පහරදීම් හා ගිනිතැබීම් කෙසේ වෙතත්, මාධ්‍යවේදීන් මහමඟ මරාදැමීම්, පැහැරගෙන ගොස් අතපය කඩාදැමීම් හෝ අතුරුදහන් කරවීම් ගැනවත් කිසිදු වැදගැම්මකට ඇති පරීක්ෂණයක් සිදුකරන බවක්වත් පෙන්නන්නට උනන්දු නොවූ පොලීසිය මේ අවස්ථාවේ හෝ අනලස් ව වැඩට බැස තිබීම ගැන කවුරුත් සතුටු විය යුතු ය. \nඑහෙත් එසේ සතුටු වීමෙන් අප වලකාලන බරපතල කාරණා ගණනාවක් මේ පොලිස් පරීක්ෂණවල දක්නට ලැබේ. යුක්තිය ඉටුවීම පමණට ම යුක්තිය ඉටු වූ බව පැහැදිළිව පෙනීයාම ද නීතිමය ක්‍රියාවලියක සුජාතභාවය සම්බන්ධයෙන් වැදගත්යැ යි කියමනක් ඇත. ඊ නිවුස් සම්බන්ධයෙන් සිදුකරන පොලිස් පරීක්ෂණවලින් මේ දෙවැනි කරුණ, එනම් යුක්තිය ඉටුවන බව පෙනීයාමේ අවශ්‍යතාව හුදෙක් විහිළුවක් බවට පත්කර ඇති තත්ත්වය ඇත්තේ බරපතල අවධානයට ලක්විය යුතු අඩියක ය. \nයකඩින් තැනූ කාන්තා යටඇඳුම් \nගිනිතැබීම සිදුවූදාට පසුදා ආණ්ඩුවේ ‛දිනමිණ’ කියාතිබුණේ වහලයේ සවිකර තිබූ විදුලි පංකා පවා උණු කරමින් නැඟුණු ගින්නෙනුත් විනාශ නොවූ කාන්තා යටඇඳුම්, නිල් චිත්‍රපට හා උපත් පාලන උපකරණ තොගයක් ගැන ය. මෙය ‛දිනමිණ’ ඇතුළු රාජ්‍ය මාධ්‍යවල උපන්ගෙයි රෝගයක් ය කියා බැහැර කිරීමට යමෙකුට හැකිවෙතත් ඊට පසුදින ‛දිවයින’ පුවත්පත පළකළ පුවතේ පටන් දිනමිණ හා දිවයින ඒ ගැන තරඟයට රටට කීදෑ එසේම බැහැරකළ හැකි ද යන්න ගැටලුවකි. \nමාධ්‍ය වාර්තාවන්ට අනුව මේ සම්බන්ධයෙන් අත්අඩංගුවට ගත් පළමු පුද්ගලයා වන වැල්ලම්පිටියේ පදිංචි සුසන්ත නොහොත් ‛සුසා’ නැමැත්තා අත්අඩංගුවට ගත් ස්ථානය හා එසේ අත්අඩංගුවට ගත්තේ කවුද යන්න පවා ගැටලුවකි. එබැවින් පොලීසිය විසින් ම පළමුව විසඳාගත යුත්තේ ‛සුසා’ අත්අඩංගුවට ගත්තේ කවුරුන් විසින් කොතැනදී ද යන්න ය. එය හරිහැටි විසඳාගත නොහැකි නම් එතැනින් එපිටට පොලිස් පරීක්ෂණවල විශ්වාසනීයත්වය රැකෙන්නට විදියක් නැත.\nමීළඟට ‛සුසා’ගේ ‛පාපෝච්චාරණය’ මත අත්අඩංගුවට ගත් ‛භූතයා’ ගැන සේම ඔහු හා සම්බන්ධව නම ඈඳෙන නිහාල් නැමැත්තා ගැන මාධ්‍ය වාර්තාවල ද මේ පරස්පරය ම එයි. පෙබරවාරි 12 ‛දිනමිණ’ට අනුව නිහාල් නැමැත්තා අත්අඩංගුවට ගෙන නැත. එදින ම දිවයිනට අනුව ඔහු ද අත්අඩංගුවට ගෙන ඇත. \nපෙට්‍රල් ඉස ගිනිතැබුවත් ගිනි නොගත් දොර ජනෙල් \nසුසන්ත නැමැත්තා පොලීසියට කරන ලද පාපෝච්චාරණය ද ගැටලු සහගත ය. ඊට අනුව ඊ නිවුස් කාර්යාලයේ දොර ජනෙල්වලට පෙට්‍රල් ඉස ගිනිතබා ඇත. එහෙත් මේ පාපෝච්චාරණය දොර ජනෙල්වලට හානියක් නොවූ, දොර කඩාගෙන ගොස් ආයතනයට ඇතුළු වී සිදුකර ඇති ගිනිතැබීමේ සිද්ධිය හා සැසඳෙන්නේ නැත. \nමේ පරස්පරතාවන් ගැන අපේ අවධානය මෙතරම් බඳවන්නේ, දිවයින සහ දිනමිණ පුවත්පත් දෙකම මෙම ගිනිතැබීම සම්බන්ධයෙන් පොලීසිය උපුටා දක්වමින් දෙන්නට හදන අර්ථකතනය යි. ඊට අනුව මෙය ඊ නිවුස් හිමිකරුවන් විසින් ම කොන්ත්‍රාත් දී සිදුකරගන්නා ලද්දකි. එහි අරමුණ ‛ජාත්‍යන්තර ආයතනවලින් ආධාර ලබාගැනීම’ හා ‛රජය අපකීර්තියට පත්කිරීම යි’. ‛යුරෝපා රටවල දේශපාලන රැකවරණ ලබාගැනීම’ දැනට මින් ගිලිහී ඇති හේතුව වන අතර හෙට අනිද්දා එය ද එකතු වීමට හොඳට ම ඉඩ ඇත. \nපිළුණු වූ අර්ථකතන \nඑහෙත් මේ අර්ථකතනයේ කිසිම නැවුම් බවක් නැත. පසුගිය කාලය මුළුල්ලේ ම ජනමාධ්‍ය ආයතනවලටත් ජනමාධ්‍යවේදීන්ටත් සිදුවූ බොහොමයක් අඩන්තේට්ටම් ආණ්ඩුවත් එහි ප්‍රචාරන යාන්ත්‍රණයත් හුවාදැක්වූයේ මේ ආකාරයෙනි. 2009 ජනවාරියේ ‛සිරස’ට වෙඩිතබා ගිනි තබාගත්තේත් ඔවුන් විසින්ම ය. ඉන් අනතුරුව ‛සිරස’ ප්‍රධාන කාර්යාලයට ගල් ගසන ලද්දේ කුපිත වූ ජනයා විසිනි. ‛සියත’ ආයතනයට පහරදුන්නේ තරගකාරී මාධ්‍ය ආයතනයකි. ප්‍රගීත් අතුරුදන් වූවා නොව ඔහු විසින් ම වෙනත් කූට අභිලාශයක් නිසා සැඟවී සිටී. අනෙකුත් බොහෝ සිදුවීම් ද ඒ ඒ ජනමාධ්‍යවේදීන් විසින් හෝ ඒ ඒ ආයතන විසින් විවිධ කූට අරමුණු උදෙසා කොන්ත්‍රාත් දී කරවාගන්නා ලද දේ ය. \nඒ අනුව ඊ නිවුස් ප්‍රහාරය සම්බන්ධයෙන් මේ කියන්නේ පිළුණු වූ කතාවකි. ඒ නිසා ම කණකට ගතයුත්තක්වත් නොවේ. \nඑහෙත් ඒ කතාව ඔස්සේ ජනමාධ්‍ය මර්දන ක්‍රියාදාමයේ මෙතෙක් නොගත් නව මාවතක් ගැනීමට පොලීසිය ද, ජනමාධ්‍ය නම් වර්ගීකරණයට කොහෙත්ම නුසුදුසු ක්‍රියාකාරකම් හි නියැලෙන ලියන්නන් පිරිසක් ද හවුල් කරගෙන, බලධාරීන් කරගෙන යන්නේය යි සැක කළහැකි කුමන්ත්‍රණය නම් කිසිසේත් ම නොතකා හළ හැක්කක් නොවේ. \nමේ එන්නේ මොකාටද? \nමෙතෙක් ජනමාධ්‍යයට එරෙහි ව නැගුණු ‛තමන් විසින් ම ගස්සවා ගැනීමේ’ චෝදනා නිකම්ම කටවචනයේ චෝදනා වූවා මිස ඒවා නීතිමය ක්‍රියාමාර්ගයක් ඔස්සේ සුදුහුණු ගල්වා සුජාත කිරීමේ බලවත් තැතක් පැවතියේ නැත. දැන් මේ අරඹන්නට යන්නේ ඒ අති භයංකර ක්‍රියාදාමය නොවන්නේද? ජනමාධ්‍යයට එල්ලවන ප්‍රහාරයන් වෙනත් කූට අරමුණු උදෙසා තමන් විසින් ම කරගන්නා ඒවා බව කටවචනයෙන් පමණක් කීමෙන් නොනැවතී, එය නීතිමය ක්‍රියාමාර්ගයක් හමුවේද ඔප්පු කර පෙන්වන්නට නොවේද මේ උත්සාහය? ඊට නින්දිත ලෙස ආවැඩීම හා උල්පන්දම් දීම සේම, ඒ හමුවේ තවදුරටත් ඇස කණ පියාගෙන සිටීම පවා ජනමාධ්‍යයේ මිනීවල කැනීමේ ක්‍රියාශීලී පාර්ශවකරුවන් ද නිහඬ සාක්ෂිකරුවන්ද වීමක් ලෙස ඉතිහාසයේ නොලියැවෙන්නේද? \n‛සිරස’ ආයතනයට ගිනිතැබූ අවස්ථාවේ එය ‛සිරස විසින් ගස්සා ගැනීමක්’ යයි නීතියෙන් ඔප්පු කරන්නට ගියේනම් ඒ පරීක්ෂණ අතේ පත්තු වන්නට හොඳට ම ඉඩ තිබිණි. ප්‍රහාරය ‛කමාන්ඩෝ ගණයේ ගේමක්’ වූ බැවිනි. ‛සිරස’ ප්‍රධාන කාර්යාලයට ගල්ගැසූ අවස්ථාවේ එය ද ප්‍රකෝපිත ජනයා ගේ ක්‍රියාවකැ යි නීතියෙන් ඔප්පු කරන්නට ගියේනම් එය ද අතේ පත්තුවන්නට ඉඩතිබිණි. ගල්ගැසූ ‛සාමාන්‍ය ජනයාගේ’ රූපරාමු මාධ්‍ය සතුවූ බැවිනි. ප්‍රගීත් සිය කැමැත්තෙන් සැඟවී සිටින්නේය යි නීතිය හමුවේ ඔප්පු කිරීමට නම් ඔහු ම සොයාගෙන විත් තමන් ස්ව කැමැත්තෙන් සැඟවී සිටි බවට පාපෝච්චාරණයක් කරගත යුතුව තිබේ. එය ද අතේ පත්තුවන්නට පුළුවන් වැඩකි. \nඑහෙත් දැන් විවිධාකාර භූතයන් අල්ලාගෙනවිත් එකකට එකක් නොගැලපෙන පාපෝච්චාරණ කරවාගෙන, තමන්ගේ ම හොරණෑවලින් ඒවා ප්‍රචාරය කරගෙන ‛ඊ නිවුස් ප්‍රධානීන් කොන්ත්‍රාත් දී තමන්ගේ ම කාර්යාලයට ගස්සවාගත්තා’ යි කීමේ අපූරු අවස්ථාවක් ඔවුන් හමුවේ නිරාවරණය වී තිබේ. හෙට අනිද්දා වන විට ‛භූතයාට’ හෝ ‛සුසාට’ වෙච්ච දෙයක් නැති වුවත්, නඩුව මෙතැනින් එහාට නොගියත්, අප මේ ගැන කතා නොකරන තාක්කල් ‛ඊ නිවුස්එකට ගස්සගත්තේ ඒගොල්ලොම කොන්තරාත් දීලානේ’ යන මතය තහවුරුවීමට ඉඩ ඇත. එක් අතකින් මේ පරීක්ෂණවල අකටයුත්තක් සිදුවනවා නම් ඒ ගැන ඇස ගසාගෙන සිටීම සේම, නීතිය හමුවේ එවැන්නක් ඔප්පු නොවී ම නඩුව ඉවත විසිවුවත් තහවුරු වීමට ඉඩඇති ඉහත මතවාදය පරාජය කරලීමේ වගකීමද අප සතුවේය යි විශ්වාස කරමි. \nඅනාගතය උදෙසා අලුත් මාධ්‍ය මර්දන ක්‍රමවේදයක් \nමෙය මේ අයුරින් නීතිය හමුවේ සුජාතකරණයක් ලැබුවහොත් සිදුවිය හැක්කේ කුමක්දැයි තේරුම්ගන්නා මෙන් සිහිබුද්ධියක් ඇති සියල්ලන්ගෙන් ඉල්ලමි. හෙට පටන් තමන් විසින් කොන්ත්‍රාත් දී ගිනිතබාගන්නා මාධ්‍ය ආයතන ලංකාවේ හැමතැන ම තිබෙනු ඇත. තමන් ම කොන්ත්‍රාත් දී මරවා ගන්නා, අතපය කඩවාගන්නා, අතුරුදහන් කරවාගන්නා මාධ්‍යවේදීන් ගැන කොතෙකුත් දේ අසන්නට ලැබෙනවා ඇත. මෙතෙක් අප කීවේ මාධ්‍යයට එරෙහි කිසිදු හිංසනයකට එරෙහිව නීතිය ක්‍රියාත්මක වී නැත කියා ය. මෙතැනින් එපිටට නීතිය ක්‍රියාවේ නොයෙදුණු හිංසනයන් කිසිත් නොවනු ඇත. හිංසනයන් ද සිදුවනු ඇත. නීතිය ද ක්‍රියාත්මක වනු ඇත. ඒ දේවල් තමන් ම කොන්ත්‍රාත් දී කරගත් දේ ලෙස නීතිය හමුවේ ‛සාධාරණ සැකයෙන් තොරව’ ඔප්පු වනු ඇත. ‛අනේ නීතිය නම් ක්‍රියාත්මක කරන්ඩ එපා’ යි වැඳවැටී ඉල්ලා සිටින්නට කාලයක් ඒමටත් බැරි නැත. ගුටිත් කා නින්දාත් විඳින්නට සිදුවන බැවිනි. \nඇත්තටම කිසියම් ආයතනයක් කොන්ත්‍රාත් දී වෙනත් කූට අරමුණක් උදෙසා මෙවැනි ප්‍රහාරයක් එල්ලකරගත නොහැකිදැ යි යමකු අසන්නට ඉඩ ඇත. මේ ලියන මොහොතේත් ලියුම්කරු පුද්ගලයකු ලෙස ඊ නිවුස් තමන් විසින් ම කොන්ත්‍රාත් දී සිය කාර්යාලය ගිනිතබාගත්තාය යන්න නොපිළිගනී. ඒ වෙනත් කිසිදු අද්භූත හේතුවක් නිසා නොව, ‛ඕනෑම සැකකරුවකු නීතිය ඉදිරියේ වරදකරුවන තුරු ඇය හෝ ඔහු නිර්දෝශී පුද්ගලයකි’ යනුවෙන් නීතියේ මූලධර්මයක් පවතින බැවිනි. ඊ නිවුස් විසින් ම මේ විනාශය කරගත්තායැ යි සාධාරණ සැකයෙන් තොරව ඔප්පු කිරීමට නීතිය අසමත් වුවහොත්, ඒ ඔප්පුකිරීම සැක කරන්නට සාධාරණ හේතු කාරණා පැවතුණහොත්, කුමන නඩුතීන්දු හමුවේ වුව එය විශ්වාස නොකරන්නන් ගේ ගණයට ද ලියුම්කරු අයත් වෙයි. එහෙත් සාධාරණ සැකයකින් තොරව ඒ කරුණ නිවැරැදි බව නීතිය හමුවේ ඔප්පු කරන්නට නීතිය හා සාමය සුරකින ආයතනවලට හැකිවන්නේ නම් එය පිළිගැනීමට ද ලියුම්කරු නොපැකිලෙයි. \nවිවේචන \nලසන්තගේ, ප්‍රගීත්ගේ, සිරසේ, හා සියතේ මාධ්‍ය භාවිතාව ගැන කතා කළාක් මෙන් මෙ වැනි ප්‍රහාරයක් එල්ලවීමට තරම් හේතුවන මාධ්‍ය අවභාවිතාවන් ලංකා ඊ නිවුස් හි තිබිණැ යි තර්ක කරන්නන්ට ද මෙය තෝතැන්නක් වීමට ඉඩ තිබේ. මා නැවත ද කියන්නේ කිසියම් විනාශයක් සිදු වූ විටෙක, ඒ විනාශයට අදාළව නීතිය නිසිපරිදි ක්‍රියාත්මක වනබවක් පෙනෙන්නට නොතිබෙන අවස්ථාවක, ඒ විනාශයට මුහුණ පෑ ආයතනය හෝ පුද්ගලයා ගේ නුගුණ ඒ විනාශයට කිසියම් සාධාරණීකරණයක ආවරණයක් සැපයෙන පරිදි කියාපෑම ඒ මොහොතේ කාර්යභාරය නොවේය ය යන්නයි. \nඒ හැරෙන්නට ලියුම්කරුට ද ලංකා ඊ නිවුස් මාධ්‍ය භාවිතාව පිළිබඳ ගැටලු තිබේ එක් ප්‍රධාන ගැටලුවක් වන්නේ යුද්ධය පැවැති අවස්ථාවේදීත්, සරත් ෆොන්සේකා වෙනුවෙන් සහාය දක්වන අවස්ථාවේත් උච්චස්ථානයකට නැඟුණු, අදටත් එම වෙබ් අඩවිය පිහිටා සිටින ජාතිවාදී යුදවාදී ස්ථාවරය යි. මෙබඳු ගිනිතැබීම් සිදුවන්නේ ද ඒ ජාතිවාදී යුදවාදී ස්ථාවරය විසින් ශක්තිමත් කරන ලද දෑත්වලින්ම ය. තව ගැටලුවක් නම් ක්‍රමයට විරුද්ධ වීම වෙනුවට ක්‍රමයේ උපකරණ වන පුද්ගලයන්ට පමණක් විරුද්ධ වී පුද්ගල වෛරය මත පදනම් ව වෙනසක් පැතීමේ වැරදි දැක්මයි. එහෙත් ඒ විවේචන ඊ නිවුස් ගිනිතබන්නට යෝජනා නොකරයි. ඊ නිවුස් ආයතනයට වූ විනාශයට සැබෑ වගකිවයුත්තන් සොයාගැනීම කෙසේවෙතත් සැලසුම් සහගතව ඔවුන් පටලවන්නට යන උගුලෙන් හෝ ඔවුනුත් සමස්ත මාධ්‍ය කලාවත් බේරාගැනීමෙන් පසු වඩාත් නිදහසේ ඒගැන වාද කළහැකි පසුබිමක් නිර්මාණය වෙතැයි සිතමි. \n‛ලියනප්පුලාට’ වචනයක් \nජනමාධ්‍ය නමින් ජනමාධ්‍ය නමට කෙසේවත් නොගැලපෙන හිරිකිත යමක් කරගෙන යන මේ ප්‍රවෘත්ති ලියූවන්ට හා ඒවා පළකළවුන්ට ද වචනයක් කීමට කැමැත්තෙමි. හෙට දිනයේ ඔබ හෝ ඔබේ ආයතනයත් මෙබඳු ඉරණමකට ම ලක්වුවහොත්, එදාටත් පාලකයන්ට ආවඩන අතලොස්සක් දෙනා ඔබ විසින් ම ඔබට ගස්සවාගත්තායැ යි පුවත් පටබැඳ එය කිසිදු සාධාරණය යි නො පෙනෙන ක්‍රියාදාමයක් ඔස්සේ නීතිය හමුවේ ඔප්පු කරන්නට කටයුතු යෙදුවහොත්, ඔබ පත්වීමට ඉඩ ඇති තත්ත්වය කෙබඳුදැ යි මොහොතකට සිතා බලන්න. \nඑක් අතකට දුමින්ද සිල්වා ආරක්ෂක අමාත්‍යාංශයේ උපදේශකයකු වූ රටක ඊයේ ඊ නිවුස් ගිනිතැබීමත් හෙට එය ‛තමන් විසින්ම ගිනිතබාගැනීමක්’ ලෙස නීතිය හමුවේ ඔප්පු වීමත් කුමන නම් අරුමයක්ද? \nසනත් බාලසූරිය ",
    "URL": "https://www.vikalpa.org/article/5684",
    "Category": "N/A"
}