{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 23, 2021",
    "Headline": "ශ්‍රී ලංකාව : බහුත්වවාදයට පිටු පෑ රටක ඉරණම[2] | ‘ශිෂ්ටාචාරයෙන් ඉදිරියට ද පිටුපසට ද?’",
    "News Content": "ගෝලීය අත්දැකීම් \n“විවිධත්වය තමන් සතු ශක්තියක් ලෙස පිළිගන්නේ නම්, සමාජ පද්ධතීන් වඩා යහපත්, වඩා ස්ථාවර හා වඩා සමෘද්ධිමත් ඒවා වනු ඇත.” 2013 වසරේ දී Global Centre for Pluralism හි පැවැත්වූ සිය දේශනයක දී එක්සත් ජාතීන්ගේ සංවිධානයේ හිටපු මහා ලේකම් කොෆී අනන් පවසන ලදී. \nමෑත ඉතිහාසයේ ලේ හැලුණු ගැටුමක සිට, බහුත්වවාදය අනුගමනය කරමින් සාමය හා සංහිඳියාව උදා කරගත් රටක් ලෙස කෙන්යාව හැඳින්විය හැක. කෙන්යාවේ දේශපාලන ප්‍රභූවරු හිටපු යටත් විජිත පාලකයන්ගේ ‘බෙදා වෙනකොට පාලනය කිරීමේ’ ප්‍රතිපත්තිය අනුගමනය කළේ සාමූහික ජාතික අනන්‍යතාවයක් ගොඩනැගීමට උත්සාහයක් නොදරමිනි. 2007 ජනාධිපතිවරණයෙන් පසු කෙන්යාවේ ප්‍රචණ්ඩත්වය පුපුරා ගිය අතර, එහිදී විශාල පිරිසක් ජීවිතක්ෂයට පත් වී ලක්ෂ ගණනක් ජනයා අවතැන් වූහ. නමුත් අන්තර්ජාතික ප්‍රජාවගේ මැදිහත් වීම මත කණ්ඩායම් නායකයින් බලය බෙදාහදා ගැනීමට එකඟ වූහ. ඒ අතරම ගැටුම්වල මුල් සොයා ගොස් ඒවාට ප්‍රතිකාර කිරීමෙන් තොරව තිරසාර විසඳුමක් නොලැබෙන බවට තේරුම් ගෙන ප්‍රතිසන්ධාන ක්‍රියාවලියක්ද දියත් කරන ලදී. එය අවසානයේ කෙන්යාව සඳහා නව ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් සම්පාදනය කරන ලදී. එය සෑම ප්‍රදේශයකටම සහ එහි සියලු ගෝත්‍රික හා ප්‍රාදේශීය කණ්ඩායම් ඇතුළුව සෑම ප්‍රජාවකටම දේශපාලන බලය සඳහා ප්‍රවේශය ලබා දෙන ලදී. සත්‍ය, යුක්තිය හා සංහිඳියා කොමිසමක් ස්ථාපිත කර ඒ හරහා, රට ප්‍රචණ්ඩත්වයට තල්ලු කළ සිද්ධි ඉතිහාසය හොඳින් අධ්‍යනය කරන ලද අතර සියලු ආකාරයේ වෙනස්කොට සැලකීම් දුරු කිරීම සඳහා ද කොමිසමක් පත් කරන ලදී.\nඉන්දියාවේ, හින්දු සහ හින්දි කතා කරන ජනතාව බහුතරය වුවද, වෙනත් ජනවාර්ගික හා ආගම්වල මිලියන සංඛ්‍යාත ජනතාවක් එහි වාසය කරති. මැද පෙරදිග නගරයක් වන බෙත්ලෙහෙමේ, කිතුනුවන්, මුස්ලිම්වරුන් සහ යුදෙව්වන් අවට සටන් පැවතියද සාමකාමීව එකට ජීවත් වීමට අරගල කරති. කැනඩාව සහ බෙල්ජියම වැනි රටවල්, ඉතා පළල් පරාසයක දිවෙන ජනවාර්ගික විවිධත්වයක් නොතිබුණ ද, විවිධ අනන්‍යතා පිළිගැනීමේ වැදගත්කම හඳුනාගෙන බහුත්වවාදය සිය පාලනයට උකහා ගත්හ.\nශිෂ්ටාචාරයෙන් ඉදිරියට ද පිටුපසට ද?\nදෙමළ කතා කරන ජන කණ්ඩායම්වල සාධාරණ ඉල්ලීම් මුල් කරගෙන පසුගියදා පැවති දින පහක විරෝධතා පා ගමන ගැන බොහෝ සිංහල කතා කරන්නන්ගේ ප්‍රශ්නය වන්නේ “සුළු ජාතීන්ට ඇති ප්‍රශ්නය මොකක්ද?” යන්න යි. ප්‍රගතිශීලි යැයි කියාගන්නා ඇතැම් දේශපාලන ව්‍යාපාර ද තවමත් කියමින් සිටින්නේ සුළුතර කණ්ඩායම්වලට සුළුතර වීම නිසාම ඇතිවන සුවිශේෂි ප්‍රශ්න නැති බව යි. \nශ්‍රී ලංකාව බහුත්වවාදය පිළිපැදීමට යොමු වන්නේ නම්, සියල්ලට පෙර, මෙරට සිදු වූ සහ සිදුවෙමින් පවතින ගැටුම්වලට හේතුව බහුත්වවාදය පිළිනොපැදීම බව පිළිගත යුතු ය. එහිදී බහුත්වවාදයට අවශ්‍ය වන විවිධත්වය පිළි ගැනීම සහ ඊට ගරු කිරීම සේම, සුළුතර කණ්ඩායම්වලට සිදු වූ සමාජ ආසාධාරණයන්ගේ යථාවන් පිළිගැනීම ද මග හැර යා නොහැක. බහුත්වවාදය යනු සුළුතර කණ්ඩායම් ඔවුන්ගේ වෙනස් අනන්‍යතාවයන් හීන කර නොගනිමින්, අධිපති සමාජයේ සෑම ක්‍රියාවකටම සක්‍රීයව සහභාගී වීම යි.\nරටක් සුළු ජාතීන්ට සලකන ආකාරය එහි ප්‍රජාතන්ත්‍රවාදයේ උසස් බව පෙන්වන එක් වැදගත් සාධකයකි. විවිධ වෙනස් කණ්ඩායම් ගණනාවකට බලය බෙදා ගැනීමට ඉඩ දිය යුතු බව බහුත්වවාදීන් පිළිගනිති. බහුත්වවාදය සාර්ථකව ක්‍රියාත්මක වීමට නම්, බෙදාහදාගත් වටිනාකම් පැවතීම වටින්නේ යැයි සියලු කණ්ඩයාම් අවම එකඟතාවයකට පැමිණිය යුතුය. වෙනස්කම් සහිත කණ්ඩායම් ඒ වෙනස්කම් නිසාම පාලනයට අන්තර් ග්‍රහණය කිරීම ප්‍රජාතන්ත්‍රවාදයෙහි අනිවාර්ය අංගයකි. \nශ්‍රී ලංකාවට අත් වී ඇති ඉරණමට හේතුව අපේ රට බහුසංස්කෘතික රටක් යන යථාව නොපිළිගෙන එය මග හැර යාම යි. දැන් යුද්ධයක් නොපැවතිය ද පවතින්නේ සාමය ද නොවේ. විටින් විට පුපුරා යන ආතතීන් ඊට සාක්ෂි වේ. ගමනේ දිශානතිය වෙනස් කිරීමට සහ එමඟින් වාර්ගික-ආගමික හා සංස්කෘතික සබඳතා පාලනය කිරීමට ශ්‍රී ලංකාවට බොහෝ අවස්ථාවන් තිබුණි. ආණ්ඩුවලට බහුත්වවාදී ප්‍රතිපත්ති ප්‍රවර්ධනය කළ හැකි වුවද, එය සිදු කරන්නේ දැන් ක්‍රියාත්මක වන බහුතරවාදයට තර්ජනයක් නොවන ආකාරවලින් පමණි. දශක තුනකට ආසන්න කාලයක් පැවති සිවිල් යුද්ධය සහ පශ්චාත් ගැටුම් සහ ප්‍රවර්ධනය කළ බහුතරවාදී මානසිකත්වය හේතුවෙන් ද බහුත්වවාදය වැලඳ ගැනීම ශ්‍රී ලංකාවට පහසු නොවනු ඇත. \nඑහෙත් ශ්‍රී ලංකාවේ ගමන වැටී ඇත්තේ මිනිස් ශිෂ්ටාචාරයේ ඉදිරියට ද පිටුපසට ද යන්න තීරණය වන්නේ බහුත්වවාදයට දොරටු විවර කරන්නේ ද නැද්ද යන්න මත යි. \n(මෙම ලිපියේ පළමු කොටස සදහා පිවිසෙන්න)\nසංජුලා පීටර්ස් | Sanjula Pietersz",
    "URL": "https://www.vikalpa.org/article/39813",
    "Category": "N/A"
}