{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 2, 2011",
    "Headline": "අන්දරේගේ අමුඩ ලේන්සුව හෙවත් ලාංකීය මිලිටරිය…",
    "News Content": "\nඅන්දරේගේ අමුඩ ලේන්සුව ගැන කතාන්දරය අප සෑම දෙනාම අසා ඇතුවාට සැකයක් නැත. එය නොදන්නා අයට සංෂිප්තයක් ලෙස මෙලෙසය. අන්දරේට එක දවසක් පිට්ටු කන්න ආසාවක් ඇතිවිය. ඒහෙත් පිට්ටුව ඔතන්නට රෙදි කැබැල්ලක ගෙයි නොවූ බැවින් තමන්ගේ අමුඩයේම කොනක් ගෙන එම කාර්යය සිදුකරන්නට විය. නමුත් අමතක වී වෙනත් කාර්යක් වෙනුවෙන් කඩිමුඩියේ යන්නට සිටි තැනින් ඉවතට යන්නට ගොස් අකරතැබ්බයකට අන්දරේ මුහුණදීමට සිදුවිය. මෙහි අදහස නම් එකිනෙකට නොගැළපෙන කාර්යයක් වෙනුවෙන්ම එකම ක්‍රමවේදයක් භාවිත කිරීම නිසා ඇතිවන ප්‍රතිඵල ගැනය. \nමේ නිශ්චිත නිමේෂයේදී ලංකවේ තුළද සිදුවන්නේ මෙයට නොදෙවැනි ක්‍රියාවකි. ලංකා ආණ්ඩුව සියලු ප්‍රශ්ණවලට පිළිතුරු ලබාදෙන්නේ තමන් විශ්වාස කරන එකම ක්‍රමවේදය වන මිලිටරි ක්‍රමවේදයන් ඔස්සේය. මානව හිමිකම්, මාධ්‍ය නිදහස, විරුද්ධ මතවාදයන් දැරීම, ප්‍රජාතන්ත්‍රවාදය වැනි පමණක් නොව එළවළු විකිණීමට පවා ආණ්ඩුවේ විකල්පය මිලිටරිය කොටස්ය. සියලු වැරදි වසාගැනීමට ආණ්ඩුවේ උපක්‍රමය සහ පිළිතුර මිලිටරියයි. \nඒ නිසාම ශ්‍රී ලංකාව ප්‍රජාතන්ත්‍රවාදය මියැදෙමින්, මේවන මිලිටරි රාජ්‍යයක හැඩයක් වෙත පරිවර්තනය වී ඇත. ලාංකීය මිලිටරියේ ස්වාභාවය දෙමුහුන් වෙයි. රාජ්‍ය ආරක්‍ෂාව යන ඊනියා පාඨය අවියක් කර සිදුකරන රාජ්‍ය මිලිටරිය සහ තමන්ගේ නොවන මත නිහඬ කරවන අවිය වන පැරාමිලිටරය ලෙසයි. මේ දෙපාර්ෂවය මත තමන්ගේ රාජ්‍ය පාලනයේ සැකැස්ම සකසාගෙන සිටින රාජපක්‍ෂ රෙජීමය, මේ දෙකොටසසේම ක්‍රියාකාරීත්වය මත අතිශය විශ්වාසය තබා සිටියි. ඒ අනුව ඔවුන්ගේ ඕනෑ එපාකම් පිරිමැසීමේ අවශ්‍යතාවය මත මිලිටරිය විවිද ස්වරූපයන් ලෙස ක්‍රියාකාරී වේ. \nශ්‍රී ලංකාවේ අයවැය මඟින් වැඩිම ප්‍රතිපාදන වෙන්කර ගනිමින් රාජ්‍ය මිලිටරිය ගොඩනැගීමේදී රාජපක්‍ෂ රෙජීමයේ උපක්‍රමය වූයේ දේශප්‍රේමය නම් වූ අනෙකාගේ සිරුර මත නැඟ බල්ටි ගැසීම හෙවත් අනෙකාගේ වේදනාව ඔස්සේ තමන්ගේ වින්ඳනය ළඟා කරගැනීමේ න්‍යායයි. බහුතරයක් වූ සිංහල බෞද්ධ බලවේග විසින් තමන්ගේ ෆැන්ටසි රාජ්‍ය නිර්මාණය කරගැනීම සඳහා රාජ්‍ය මිලිටරියට වීරත්වයේ සලුපිළි පෙරවූහ. \nපැරාමිලිටරිය ගොඩනැගෙන්නේ රාජපක්‍ෂ රෙජීමයේ ෆැන්ටසියට ගල් ගසනා ඔවුන්ගේ මතවාදය පිළිනොගන්නා පිරිස් නිහඬ කිරීමේ උපක්‍රමය ලෙසිනි. ඊට අමතර රාජ්‍ය මිලිටරිය මගින් සිදුකළ නොහැකි (විදෙස් බලපෑම් ආදිය නිසා) සියලු මෙහෙයුම් සිදුවන්නේ පැරාමිලිටරිය ඔස්සේය. \nනමුත් මෙහිදී දැකගත හැකි සුවිශේෂීත්වය නම් පැරාමිලිටරිය මෙන්ම රාජය මිලිටරියට ක්‍රියාත්මක වන්නේ ඒ පුද්ගල අණදීමක් ඔස්සේ සහ යම් නෛතික සීමාවන් ඔස්සෙය. මෙන්න මෙය රටක පාලනයේ විකෘතිභාවය පිළිබිඹු කරන්නකි. රාජ්‍ය ත්‍රස්තවාදය කියා ද මෙය නම්කිරීමට පුලුවන. එහි ප්‍රතිඵලයක් ලෙස සයිබර් අවකාශයේ සිට කහටගස්දිගිලිය දක්වා බලපවත්වන්නේ ඔවුන්ගේ මිලිටරි අනපණත්ය. මිලිටරියේ ක්‍රියාකරීත්වය කිසිම විටෙක අවහිර නොවීම පිණිස යම් යම් අධිකරණ තින්දු තුළින් ඔවුන්ගේ ක්‍රියාදාමයන් සුජාතකරණය කරමින් නෛතික තත්ත්වයන්ද ලබාගනී. උදාහරණයක් ලෙස තිස්සනායගම් නඩු තීන්දුව. \n1979 දී මෙරටට හඳුන්වාදුන් හදිසි නීතිය, රාජ්‍ය ත්‍රස්ථවාදය බලාත්මකව තබාගැනීමට ඔවුන් භාවිත කරනා තවත් එක් ප්‍රධානතම උපක්‍රමයකි. හදිසි නීතිය හා ත්‍රස්ථවාදය වැළැක්වීමේ පනතේ අනුහසින් රජපක්‍ෂ රෙජීමය නෛතික ලෙසින් මිනිස් අයිතිවාසිකම් දැඩිව තම ග්‍රහණයට නතුකර ගනී. ලෝකයේ පැවති ෆැසිස්ට් රාජ්‍ය සියල්ලේම නායකයෝ තමන්ගේ පාලන ක්‍රියාවන්ට එක් එක් අණපනත් ඔස්සේ සුජාතකරණයක් ලබාගත් ලෙසම රාජපක්‍ෂ රෙජීමය එය ඒලෙසම සිදුකරගෙන යමින් සිටියි. ඒ අනුය ලංකීය රාජ්‍යයේ මේ නිශ්චිත මොහොතේ හැඩය ෆැසිස්ට් රාජ්‍යට සමානවෙයි. \nමෙලෙස උග්‍ර දේශපාලනීකරණයකට ලක්වී ඇති මිලිටරිය වෙතින් සාමාජීය ආරක්‍ෂාවක් මෙරට කිසිදු පුරවැසියෙකුට හිමිවන්නේ නැත. වරදක් සිදුව ඇත්නම් නීතියෙන් දියයුතු දඬුවම් දීම වෙනුවට සත්‍ය පසිඳලීමට පෙරම මිලිටරි මගින් දඬුවම් ලබාදීම අපි පසුගිය කාලසමය පුරාම දුටුවෙමු. ලංකාවේ තරම් ආයුධ පෙන්වීමට ගොස් මැරුම් කෑ පිරිසක් වෙනත් කිසිඳු රටක නොමැත. එහිම දිගුවක ලෙස නවතම බිල්ල වරදකරුවකුත් නොවන සාමාන්‍ය වැසියෙකි. ගල්කිස්ස අධිකරණ භූමියෙන් පැනයැමට තැත්කල සිරකරුවෙකුට තැබූ වෙඩි පහර තිත තැබුවේ අහිංසක ජීවිතයකටය. \nදකුණේ ආශිර්වාදය ඔස්සේ රාජ්‍ය මිලටරිය විසින් තවමත් උතුරේ නිදහස සිරකර ඇත. එහි සිදුවන්නේ කුමක්දැයි මාධ්‍යට වාර්ථාකළ නොහැක. වාර්තා කලවුන් ලක්වන්නේ පාලකයන්ගේ මරණීය උදහසටය. ඔවුන්ගේ දේශපාලනික, ආර්ථික, සාමාජික යන ත්‍රිවිධ නිදහස ත්‍රිවිධ මිලිටරියක් විසින් වටලාගෙන සිටී. තවත් දහස් ගණනක් කඳවුරුවලය. පියා, සොහොයුරා, සැමියා එනතුරු දහස් ගණනක් අම්මලා, දූවරු, බිරින්දෑවරු දෑස් දල්වාගෙන සිටී. ඔවුන්ට සිදුවුයේ කුමක්දැයි දැනගන්නට ක්‍රමයක් නොමැත. අඩුම තරමේ ඔවුන් වෙනුවේ ඉටිපන්දමක් දැල්වීමට සොහොන් කොතක්ද නැත. ඔවුන්ගේ ජීවිත සමඟ ඒ සියල්ලද රාජ්‍ය මිලිටරියාන්ත්‍රණය මඟින් සුනු විසුනු කර ඇත. \nඑදා උතුරේ දී රාජ්‍ය මිලටරිය විසින් ඉතිහාසය අලුතින් ලියන්නටදේ මොකද්දෝ යැයි කියමින් (ලියන්නට ඉතිහාසයන් තිබේදැයි යන්න වෙනම ප්‍රශ්ණයකි) උතුරේ දමිළ සංස්කෘතිය කැලි කෑලිවලට කඩාබිඳදමා උතුරේ ජනජීවිතය ජීවමාන ප්‍රදර්ශණ භූමියක් කරද්දී දකුණේ බහුතරයක් අප්‍රමාණ සන්තෝසයකින් විඳිපුරා ජයපැන් පානය කළහ. \nඑදා පානය කළ ජයපැන් අජිර්ණය වී රාජ්‍ය මිලිටරිය විසින් එදා උතුරට හැරවූ මල්ටි බැරල් ආර්ටලරි අද දකුණ වෙත හරවා ඇත. දකූණේදී රාජපක්‍ෂ රෙජීමයේ මිලටරි භාවිතය උපක්‍රමිකව වෙනස් කර ඇත. රාජ්‍ය මිලිටරියේ සම්පත්ම යොදාගනිමින් පැරාමිලිටරියක් නිර්මාණය කිරීමයි. තමන්ගේ මතය නොවන අන් සියල්ල එම පැරාමිලිටරිය ඔස්සේ මර්ධනය කරයි. තමන්ට විරුද්ධව මතදරන්නන් අතුරුදහන් කරවීම. පැහරගෙන යාම, මරාදැමීම, මේ කණ්ඩායම් මඟිනි. හාස්‍යයට කාරණය ඉන්පසු මේ පිළිබඳ පරීක්‍ෂණ පවත්වන්නේ ප්‍රකාශ නිකුත් කරන්නේ එයට සම්බන්ධ පිරිස් විසින්ම විමයි. එය හරියට හොරාගේ අම්මාගෙන් පේන ඇසීම හා සමානය. \nලසන්ත, සිවරාම් ඝාතනය වන්නේත් ප්‍රගීත් අතුරුදහන් වන්නේත් මෙම පැරාමිලිටරි කණ්ඩායම් මඟිනි. ලසන්ත ඝාතනය කර වසර දෙකක් ගතවී ඇතත්, ප්‍රගීත් අතුරුදහන්කර වසරක් ගතවී ඇතත් තවමත් කිසිඳු තොරතුරක් නැත්තේම මා විසින් ඉහත මතුකළ හොරාගේ අම්මගේන පේන ඇසීමේ නි්‍යාය නිසාය. \nලසන්ත, සිවරාම්, ප්‍රගීත් ඇතුළු ඝාතනයකළ සහ අතුරුදහන් කිරීම්වලට ලක්වුනු සියලු දෙනාට මෙයට ගොදුරු වන්නට සිදුවූයේ ඔවුන් මේ සිදුවන විකෘති ක්‍රියාවලියට එරෙහිව විරුද්ධ මතවාද දැරීමයි. තවත් විශාල මාධ්‍යවේදීන් පිරිසකට රට හැරයන්නය සිදුවන්නේ මෙම පැරාමිලිටරියේ බලපෑම නිසාවෙනි. මේ තත්ත්වය තුළ අද ලංකාව ඉතාම අන්තරාකාරී ස්ථානයක් වෙත පැමිණ ඇත. එක් පසකින් රාජ්‍ය මිලිටරිය ක්‍රියාත්මක වෙද්දී අනෙක් පසින් එයට සමඟාමීව පැරාමිලිටරිය ක්‍රියාත්මක වෙයි. \nරාජපක්‍ෂ රෙජීමයේ සියලු න්‍යායන් ක්‍රියාත්මක වන්නේ මිලිටරිය ක්‍රියාදාමය ඔස්සේමය. උතුර මර්ධනය, ඩෙංගු මර්ධනය සහ එළවලු විකිණීමේ සිට එක්සත් ජාතින්ගේ නිව්යෝක් ශ්‍රී ලංකා නිත්‍ය නියෝජිතයා දක්වා වු සියලු තෝරාගැනීම් සහ ක්‍රියාකාරකම් සිදුවන්නේ මිලිටරිය ඔස්සේය. මේ අනුව ලාංකීය රාජ්‍ය තුළ මේ මිලිටරි ක්‍රියාකාරීත්වය හරියට පිට්ටු තැම්බීමට කෑම කෑමෙන් පසු අතපිස දැමීමට, මූණ පිසගැනීමට, කුඹුරට ඇදීමට, සරමට යට ඇඳුමක් ලෙස ඇදීමට මෙන්ම තම බිරිඳ සමඟ යහනේ ලිංගිකව එකතුවන මොහොතක, තමා කාමරයේ ඉන්නා බව දැනුම් දීමට දොර උඩ රඳවා තබන ගමරාළගේ අමුඩ ලේන්සුවට දෙවැනි නොමැත. \nක්‍රිශාන් රාජපක්‍ෂ ",
    "URL": "https://www.vikalpa.org/article/5499",
    "Category": "N/A"
}