{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 1, 2011",
    "Headline": "කොන්ඩම් සහ යට ඇඳුම්වලින් යටගසන ”ඊ නිවුස් ගිනි තැබීම”",
    "News Content": " \n“ලංකා ඊ නිව්ස් ආයතනයට ගිනි තැබීම සම්බන්ධයෙන් වහාම පරීක්ෂණයක් කරන්න කියලා ජනාධිපති මහින්ද රාජපක්ෂ පොලිස්පතිට නියෝගයක් කරලා තියෙනවා. ජනාධිපතිවරයා ඊයේ ඒ ප්‍රකාශය කළත් රස පරීක්ෂකයා අද වෙනකම් පරීක්ෂණය කරන්න ඇවිල්ලා නැහැ. දැන් රස පරීක්ෂකයාට කරන්න දෙයක් ඉතුරු වෙලා නැහැ. මොකද වැහැලා සම්පූර්ණයෙන්ම එම ස්ථානය හේදිලා ගිහිල්ලා ඉවරයි. ඉතින් රටේ ප්‍රධාන පුරවැසියා වශයෙන් ජනාධිපති කියන එක රස පරීක්ෂක අහන්නේ නැත්නම් මේ රටේ මොන වගේ තත්වයක් උදාවෙයිද කියලා මම දන්නෙ නැහැ. මේක රස පරීක්ෂකගේ ප්‍රශ්නයක් ද නැත්නම් කවුරු හරි රස පරීක්ෂකට යන්න එපා කිව්වද කියන්න මං දන්නෙ නැහැ. \nමේ වෙන කොට ආරංචිවෙලා තියෙනවා මේ සිද්ධිය සම්බන්ධයෙන් සැක පිට සුසන්ත කියලා කුඩු බොන තරුණයෙක් අත්අඩංගුවට අරන් රහසිගතව තියාගෙන ඉන්නවා කියලා. මේ තරුණයා අත්අඩංගුවට ගැනීමෙන් ආණ්ඩුව හදන්නේ මේ පරීක්ෂණය යට ගහන්න. ජාත්‍යන්තර සංවිධාන ආණ්ඩුවෙන් ප්‍රශ්න කරන එක නවත්තන්න, ආණ්ඩුව කුඩු බොන තරුණයෙක්ව අමාරුවෙ දාන්න යනවා. \nආණ්ඩුවෙ පත්තරයක් වන දිනමිණ පත්තරේ ප්‍රකාශයක් කරලා තියෙනවා අපේ ආයතනය ඇතුළෙ උපත් පාලන කොපු, කාන්තා යට ඇඳුම්, අරක්කු බෝතල් තිබුණා කියලා. අපි පැහැදිලිවම ආණ්ඩුවට කියනවා බොරු විහිළු කතා නොකියා, මිනිස්සුන්ට අපහාස නොකර පරීක්ෂණ කරන්න කියලා. මේ සිදූවීම් වලින් අපට පැහැදිලි වෙනවා ආණ්ඩුව තමයි මේක කළේ කියලා. මේ විදිහට අපට කරන අපහාසයන් අපිට ගිනි තියනවට වඩා බරපතලයි. අපි යුක්තිය සාධාරණය වෙනුවෙන් සටන් කරන්නේ. එහෙම කරන්න අපට අයිතියක් තියෙනවා. ඒ අයිතියට අත තියන්න එපා කියලා අපි කියනවා.” \nලංකා ඊ නිව්ස් ආයතනය ගිනි තැබීම සම්බන්ධයෙන් විරෝධය ප්‍රකාශ කරමින් අද (01) කොළඹ ලිප්ටන් ටරවුමේ දී පැවති උද්ඝෝෂණයේ දී ලංකා ඊ නිව්ස් හි මාධ්‍යවේදී ශාන්ත විජේසූරිය මහතා එසේ ප්‍රකාශ කර සිටියේ ය. \nමෙම අවස්ථාවට සහභාගී වූ මානව හිමිකම් ක්‍රියාකාරිනී, නීතිඥ නිමල්කා ප්‍රනාන්දු මහත්මිය මෙහිදී ප්‍රකාශ කර සිටියේ “මේ වර්ෂය ආරම්භ වෙන කොට ජනාධිපති කැඳවපු මාධ්‍ය සාකච්ඡාවේදි මාධ්‍යවේදියෙක් ඇහුවා මේ වසරේ ඔබ තුමාට තියෙන අභියෝග මොනවද කියලා. එතකොට ජනාධිපතිතුමා කිව්වෙ මාධ්‍ය තමයි අභියෝගය කියලා. තොරතොරු දැනගැනීමේ නිදහස, ප්‍රජතන්ත්‍රවාදී නිදහස, විවිධ මත දැරීමේ නිදහස මේවා තමයි ජනමාධ්‍ය තුළින් ජනතාවට ලැබෙන්නෙ. එතකොට ජනාධිපතිතුමා කෙලින්ම කිව්වෙ ප්‍රජාතන්ත්‍රවාදය තමයි මට තියන ප්‍රශ්නෙ කියලා. මාධ්‍ය කියන්නෙ ප්‍රජාතන්ත්‍රවාදය. මේ පහර දීම් ශ්‍රී ලංකාවේ ගොඩනැගීමට බලාපොරොත්තුවන දැනට ගොඩනැගිලා තියෙන අධිකාරිවාදී ඒක පාක්ෂික දේශපාලනය සංකේතවත් කරනවා කියලා මම දකිනවා.” \nවිශේෂයෙන් අද දිණමින පුවත්පතේ ලංකා ඊ නිව්ස් ආයතනයට ගිනි තැබීම සම්බන්ධව පළකරන ලද ප්‍රවෘත්තියේ සඳහන් වූයේ එම සාපරාධී ගිණි තැබීමට කිසි ලෙසකින්ම සම්බබන්ධයක් නැති පුවතක්ය. ඒ අරක්කු බෝතල්, කාන්තා යට ඇඳුම් සහ කොන්ඩම් වැනි දේ එම කාර්යාලයේ තිබූ බව ය. \nඒ පිළිබදව වැඩිදුරටත් අදහස් දැක්වූ නිමල්කා ප්‍රනාන්දු මහත්මිය ‛‛මේවා අස්වාභාවික දේවල් නෙමෙයිනෙ මේ සමාජයේ. දැන් අරලියගහ මන්දිරයට ගියත් අරක්කු බෝතල් සොයාගන්න පුලුවන්නේ. අරලිය ගහ මන්දිරයට ගියත් ඔයදේවල් තියනවනේ. ඔය කාන්තාවන් හා පිරිමින් වැඩකරන, ජීවත්වන තැන් මේවා. මේවා ස්වභාවික දේවල්. මේවා කොහොමද මේ ගිනි තැබීම එක්ක සම්බන්ධවෙන්නෙ. මේ ආකාරයට තමයි මේ ආණ්ඩුව දේශපාලනය ගෙනියන්නෙ ඉතාමත් පහත් ආකාරයකට. ඒක නිසා මේ අයට ප්‍රජාතන්ත්‍රවාදය තේරෙන්නෙ නැහැ.” \nඑක්සත් ජාතික පක්ෂ පාර්ලිමේන්තු මන්ත්‍රී දයාසිරි ජයසේකර මහතා ද මෙම උද්ඝෝෂණයට සහභාගී වූ අතර ඊ නිව්ස් කාර්යාලය ගිනි තැබීම පිළිබදව තම අදහස් මෙලෙස ප්‍රකාශ කළේය. \n“ජනවාරි මාසයේ හැමදාම ආණ්ඩුව බිල්ලක් ගන්නවා. මාධ්‍යවේදීන් මරණවා, නැත්නම් මාධ්‍යවේදීන් අතුරුදහන් කරනවා, එහෙම නැත්නම් මාධ්‍ය ආයතනයකට ගිනි තියනවා, මාධ්‍යවේදීන් අත් අඩංගුවට ගන්නවා. මේ වගේ ජනවාරි කියන්නේ ආණ්ඩුවේ මරමස්ථාන මාසයක්. මේ ජනවාරිත් ඔවුන්ගේ කාර්යභාරය ඉෂ්ඨ කලා හරියටම. \nතමන්ගේ මර්ධන යන්ත්‍රය පාවිච්චිකරලා ලංකා ඊ නිව්ස් ආයතනයට ගිනිතිබ්බා විතරක් නෙමෙයි අනිත් පැත්තට ආණ්ඩුවෙ පත්තරේ තියෙන්නෙ මොකක්ද මේ ආයතනයෙ තිබිලා කොණ්ඩම් සහ කාන්තා යට ඇඳුම් සොයාගත්තා කියලා. මම අහන්න කැමතියි මේ ආණ්ඩුවෙ මාධ්‍ය ඇමතිලගෙන් මේ තරම් ගින්නක් ඇතිවෙලත් පත්තුවෙන්නෙ නැතිව තිබුණ කොණ්ඩම් සහ කාන්තා යට ඇඳුම්වල වර්ගය මොකක්ද කියලා. සාමාන්‍යයෙන් ආණ්ඩුව මේ වගේ සිද්ධියක් වුණාම කියන්නෙ මේක ඒ ආයතනය විසින්ම කරගත්තා කියලා නැත්නම් ආණ්ඩුව අපහසුතාවයට පත් කරන්න කරපු දෙයක් කියලා. ඊට පස්සේ ආණ්ඩුව යට ඇඳුම්, අරක්කු, කොණ්ඩම් වැනි දේවල් ගැන කියලා ඔප්පු කරන්න හදනවා මේ ආයතනයට ගැහුවෙ පෞද්ගලික කාරණාවක් මත කියලා. \nපොලීසිය දැන් මේ සිද්ධිය සම්බන්ධයෙන් කුඩු උරන තරුණයෙක් අත් අඩංගුවට අරන් තියෙනවා. අපි කියන්න කැමතියි කුඩු උරන තරුණයො ඉන්නෙ ලංකා ඊ නිව්ස් එකේ නෙමෙයි ආණ්ඩුව වටේ කියලා. \nඅපි ආණ්ඩුවට කෙලින්ම කියනවා කරුණාකරලා මේ චෝදනාවෙන් ගැලවෙන්න හදන්න එපා. ආණ්ඩුවට මේ සිද්ධියෙන් ගැලවෙන්න පුළුවන් වෙන්නෙ ඊ නිව්ස් එකට ගිනි තියපු මැරයන් අධිකරණය ඉදිරියට ගෙනාවොත් විතරයි. ” \nමාධ්‍ය සංවිධාන, බහුජන සංවිධාන, දේශපාලන පක්ෂ නියෝජිතයන් හා ජනමාධ්‍යවේදීන් රාශියක් මෙම උද්ඝෝෂණයට සහභාගී විය. \n‛‛ජනවාරියෙ – අන්තිම දා\nඅලුත් බිල්ල – අරගත්තා\nගහල ගහල – බැරි හින්දා\nඊ නිවුස්ට – ගිනි තිබ්බා \nබය හින්දයි – ගිනි තිබ්බේ\nකට වහන්න – ගිනි තිබ්බේ\nවට්ටන්නයි – ගිනි තිබ්බේ\nඅලු වෙන්නම – ගිනි තිබ්බේ \nකියව් කියව් – වහා කියව්\nඅණ දුන්නේ – කවුද කියව්\nඊ නිවුස්ට – ගිනි තිබ්බේ\nකවුද කවුද – වහා කියව් \nමේක පුදුම – ආණ්ඩුවක්\nමාධ්‍ය මරණ – ආණ්ඩුවක්\nමැරයො රකින – ආණ්ඩුවක්\nබලු නොවටින ර්‍ ආණ්ඩුවක්’’\n\nමේ එම උද්ඝෝෂණයේදී භාවිතා කල සටන් පාඨ කිහිපයකි. \nසටහන – සම්පත් සමරකෝන්",
    "URL": "https://www.vikalpa.org/article/5487",
    "Category": "N/A"
}