{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 22, 2011",
    "Headline": "රටේ අරාජිකත්වයේ කැඩපතක් වූ ප්‍රගීත් පිළිබඳ වසරක කතිකාව",
    "News Content": "\nප්‍රගීත් එක්නැලිගොඩ අතුරුදන්වී වසරක් පිරීමට ඇත්තේ දින කිහිපයකි. වසරක කාලය පුරා ඒ අරබයා ඇතිවූ කතාබහ වූකලී, ශ්‍රී ලංකාව තුළ මේ මොහොතේ රජකරන්නා වූ භයංකර අරාජිකත්වය අප හමුවේ මොනවට විදහා පාන කැඩපතකි. \nමේ අරාජිකත්වය ඇත්තේ පුරවැසියාගේ ජීවත්වීමේ අයිතිය සහතික කිරීමේ සමාජ සම්මුතික වගකීම දරන රාජ්‍ය තන්ත්‍රය හා ඊට අනුබද්ධ නීතිය හා සාමය ආරක්ෂා කිරීමට ස්ථාපිත කර ඇති ආයතනවල පමණක් නොවේ. රාජ්‍ය තන්ත්‍රය ඇතුළු ඉහත ආයතනවල වගකීම හා වගවීම තහවුරු කරගැනීමේ අනුල්ලංඝනීය වගකීම දරන ජනමාධ්‍ය සමාජය ඇතුළු සිවිල් සමාජයේ කොටස්වලට ද මේ ආරාජිකත්වය බරපතල ලෙස කාන්දුවී ඇති බව මේ කතිකාව තුළ හෙළිදරව් වීම, එහි ඇති බරපතල ම ඛේදවාචකය යයි හඟිමි. \nප්‍රගීත් අතුරුදන් වූයේ පසුගිය ජනාධිපතිවරණයට පෙරදින රාත්‍රියේ ය. පසුදින, එනම් ජනාධිපතිවරණ දින උදෑසන වනවිට එවකට ද ජනාධිපති වූ, ජනාධිපති සටනේ ප්‍රධාන සටන්කරුවා ද වූ මහින්ද රාජපක්ෂ නියෝජනය කළ දේශපාලන බල කඳවුරේ නිල ප්‍රකාශකයන් මේ සම්බන්ධයෙන් කීවේ කුමක්ද? ජනාධිපතිවරණයේ ප්‍රබල ම විරුද්ධ පාක්ෂික තරඟකරුවා වූ සරත් ෆොන්සේකාගේ ආධාරකරුවකු ද වී සිටි ප්‍රගීත්, ජනාධිපතිවරණයේ ප්‍රචාරක උපක්‍රමයක් ලෙස තමන් විසින් ම සැඟවී සිටින බව ය. \nශ්‍රී ලංකාවේ ඇතැම් ජනමාධ්‍යවේදීන් විශේෂයෙන් මැතිවරණ අවස්ථාවන්හි දී කිසියම් දේශපාලන පක්ෂයක ආධාරකරුවන් සේ කටයුතු කිරීම අලුත් තත්ත්වයක් නොවේ. රාජ්‍ය මාධ්‍යවල මාධ්‍යවේදීන් බහුතරයක් පමණක් නොව එම ආයතන ම පවා එවැනි අවස්ථාවන්හි දී හැසිරෙන්නේ මාධ්‍යවේදීන් හෝ මාධ්‍ය ආයතන ලෙස නොව දේශපාලන යාන්ත්‍රණයන් ලෙස ය. ඒ ආකාරයෙන් ම අනෙකුත් මාධ්‍යවේදීහු ඇතැමෙක් ද තම තම රුචි අරුචිකම්වලට අනුව විවිධ කඳවුරුවල දේශපාලන ක්‍රියාකාරිකයෝ ලෙස හැසිරෙති. \nආණ්ඩු බලය දරන්නන් විසින් කරන ලද මේ ප්‍රකාශය කොතරම් වගකීම් විරහිත වුවක් වුව ද, පැවැති තත්ත්වය හමුවේ ඔවුන්ගේ ප්‍රතිචාරය තේරුම්ගත හැකි ය. මන්දයත් ප්‍රගීත්ගේ අතුරුදන්වීම පිළිබඳ ප්‍රවෘත්තිය ජනාධිපතිවරණ ප්‍රතිඵලයට වුව බලපෑ හැකිය යි පාලක සන්ධානය බියවූවේ නම් එය පුදුමයක් නොවන බැවිනි. \nඑහෙත් ජනාධිපතිවරණයෙන් පසුව හෝ මේ අතුරුදන් වූ මිනිසා ගැන සෙවීමේ අනුල්ලංඝනීය වගකීම ආණ්ඩුව වෙත විය. ප්‍රගීත්ගේ අතුරුදන්වීම රට තුළ මෙන් ම ජාත්‍යන්තර වශයෙනුත් ප්‍රබල අවධානයක් දිනාගත් සිද්ධියක් බවට ආරම්භයේ සිට ම පත්විය. ඔහු සොයාගැනීමට බලකරන ප්‍රබල ව්‍යාපාරයක් දෙස් විදෙස් වශයෙන් දියත් විය. එහෙත් ඒ සියල්ල මධ්‍යයේත් අප කවුරුත් දන්නා පරිදි, වසරක් ගතවන විටත් ආණ්ඩුව ඒ වගකීමෙන් අල්ප මාත්‍රයක් හෝ ඉටුකර නැත.\nඑවකට සිටි ජනමාධ්‍ය ඇමැති ලක්ෂ්මන් යාපා කියා සිටියේ ‛හෙට අනිද්දා ම ප්‍රගීත් ගැන ආරංචියක් ලබා දෙන බව’ ය. එහෙත් බාලගිරි දෝෂය මෙන් ඔහුගේ හෙට අනිද්දාව වසරක් යනතුරුත් ආවේ නැත. එවකට ආරක්ෂක ප්‍රකාශකයා වූ කෙහෙළිය රඹුක්වැල්ල ජනමාධ්‍යවේදීන්ගෙන් විමසා සිටියේ ‛ප්‍රගීත් එක්නැලිගොඩ ජනමාධ්‍යවේදියෙක් ද?’ කියා ය. ඔහු සතුව ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ ජනමාධ්‍ය හැඳුනුම්පත නැති බව ද ඔහු කීවේ, කිසියම් පුද්ගලයකු ජනමාධ්‍යවේදියකු බවට පත්කරන එක ම නිර්ණායකය, කිසිදු නීතිමය ප්‍රතිපාදනයක් නොමැතිව, ඉතාම අවිධිමත් ලෙස රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව නිකුත්කරන හැඳුනුම්පත ලෙස සලකමිනි. \nමෙසේ ඇසූ රඹුක්වැල්ල ප්‍රගීත්ගේ අතුරුදන්වීමෙන් මාස තුනක් ඇවෑමෙන් රටේ ජනමාධ්‍ය ඇමැතිවරයා බවට ද පත්විය. ඉන් අනතුරුව ද ඔහු වතාවන් ගණනාවක් ප්‍රවෘත්ති සාකච්ඡාවල දී ජනමාධ්‍යවේදීන්ගෙන් විමසා සිටියේ ‛ප්‍රගීත් ඇත්තටම ජනමාධ්‍යවේදියෙක්දැයි’ කියා ය. ලංකාවේ ජනමාධ්‍යවේදීන්ට යන කලදවස කුමක් වුවත්, එයින් ආණ්ඩුව ගම්‍ය කරන්නේ අතුරුදන් නොවිය යුත්තේ ජනමාධ්‍යවේදීන් පමණක් කියා ද? ජනමාධ්‍යවේදියකුත් නොවේනම් මාධ්‍ය හැඳුනුම්පතත් නැතිනම් අතුරුදන්වූවාට කමක් නැත කියා ද? \nමෑත කාලයේ දී රඹුක්වැල්ල කීවේ පොලීසිය ඒ සම්බන්ධයෙන් හරිහැටි වගකීම් ඉටුකර නැති නිසා තමන්ට කළහැකි දෙයක් නැති බව යි. (හරියට පොලීසිය හරිහැටි රාජකාරි නොකිරීමට වගකිවයුත්තේ රටේ සාමාන්‍ය මිනිසුන් මිස ආණ්ඩුව නොවන්නාක් වගේ ය) ජනමාධ්‍යවේදියකු අතුරුදන් වූ බවට බලවත් උද්ඝෝෂණයක් පවතින රටක ජනමාධ්‍ය ඇමැතිවරයකුට මෙතරම් වගකීම් රහිත ප්‍රකාශ කළ හැකිවීම විසින් සේම, ආණ්ඩුවකට ඒ අතුරුදන්වීම පිළිබඳ අබමල් රොනක අවධානයක් නොපෙන්වා යෙහෙන් වැජඹීමට හැකිවීම පමණක් නොව, ඒ ව්‍යසනය හාස්‍යයට ලක්කිරීමට ද හැකිවීම තුළ පෙන්වන්නේ අපේ රාජ්‍ය තන්ත්‍රයේ අරාජිකත්වය මිස අනෙකක් නොවේ. \nපසුගිය වසරක කාලය තුළ පොලීසිය මේ අතුරුදන්වීම සම්බන්ධයෙන් කටයුතු කර ඇත්තේ කෙසේද? \nමුලින් ම ඒ සම්බන්ධයෙන් පැමිණිල්ලක් භාරගැනීම පවා පොලීසිය ප්‍රතික්ෂේප කළේ ය. ප්‍රගීත් සොයා වෙහෙසෙන ඔහු ගේ බිරිඳ සන්ධ්‍යාට වරෙක පොලීසිය උපදෙස් දුන්නේ, ඔහුට සිදු වූ දෙයක් ගැන සාස්තරකාරයකුගෙන් විමසන ලෙස ය. අද මේ මොහොත දක්වාත්, මෙතරම් උද්ඝෝෂණයක් පවතිද්දීත්, මේ අතුරුදන්වීම සම්බන්ධයෙන් පොලීසිය කිසිදු ඵලදායී ක්‍රියාමාර්ගයක් ගෙන නැත. මාධ්‍යවේදියකු නොව සාමාන්‍ය පුරවැසියකු අතුරුදන්ව සිටිය දී, ඒ පිළිබඳ මෙතරම් බලවත් උද්ඝෝෂණයක් රටතුළ මෙන්ම ජාත්‍යන්තරව ද පවතිද්දී, ඒ ගැන කිසිදු ප්‍රතිඵලදායක පරීක්ෂණයක් නොකර සිටීමේ හැකියාව පොලීසිය ඇතුළු රටේ නීතිය හා සාමය රැකීම සඳහා ස්ථාපිත ආයතනවලට ලැබී තිබීමෙන් පෙනී යන්නේ එම ආයතනවල පවත්නා අරාජිකත්වය නොවේද?\nපසුගිය කාලය පුරා අතුරුදන් වූ බොහෝ මනුෂ්‍යයන් අතරින් ප්‍රගීත් යනු එක් තැනැත්තකු පමණි. එහෙත් ඔවුන් අතුරින් වැඩිම දෙස් විදෙස් අවධානයට ලක්වූයේ ද ඔහු ය. වසරකට පසුවත් කිසිදු හෝඩුවාවක් දැනගැනීමට නැත්තේ එබඳු ප්‍රබල අවධානයක් ලබාගත් මිනිසකු ගැන ය. එසේනම්, කිසිම තැනක නමක් ගමක් හෝ නොකියැවෙන අතුරුදන් වූ මිනිසුන්ගේ ඉරණම සිතාගත හැකිය.\n\nජනමාධ්‍ය සමාජයේ ම ඇතැම් පිරිස් ප්‍රගීත්ගේ ඛේදවාචකය කෙරේ දක්වන ලද්දේ කෙබඳු ප්‍රතිචාරයක්ද? \nරාජ්‍ය මාධ්‍ය මුලසිට ම තහවුරු කරන්නට උත්සාහ කළේ ආරම්භයේ පටන් පාලක රෙජීමයේ අර්ථකතනය වූ ‛ප්‍රගීත් තමන් විසින්ම සැඟවී සිටින්නේය’ යන්න යි. ඇතැම් රාජ්‍ය මාධ්‍ය ඔහු දුරබැහැර පෙදෙසක සැඟවී සිටිනු දුටුබවට පදනම් විරහිත ප්‍රවෘත්ති පවා පලකළේ ය. අද රාජ්‍ය මාධ්‍ය බිස්ස බොහෝදුරට මේ අතුරුදන්වීම ගැන නිහඬ ය. තමන්ගේ ම වෘත්තියේ නියැලුණ මිනිසකු වසරක් තිස්සේ අතුරුදන් වී සිටින බව හෝ ඔවුන් දන්නා පාටක් පෙනෙන්නට නැත. එහෙත් ශ්‍රී ලංකාවේ රාජ්‍ය මාධ්‍ය පිළිබඳ කතාකිරීම පලකට ඇති දෙයක් නොවන නිසා ඒ ගැන වැඩි මනත් නොලියමි. \nඇතැම් පෞද්ගලික මාධ්‍ය ද රාජ්‍ය තන්ත්‍රයේ මතය අනුව යමින් ප්‍රගීත් මාධ්‍යවේදියකු නොවන බවටත් ඔහු සිදුකළ මාධ්‍ය භාවිතාව ආචාර ධාර්මික නොවන බවටත් කූට අරමුණකින් ඔහු තමන් විසින් ම සැඟවී සිටින බවටත් තර්ක කරන්නට පටන් ගත්තේ ය. මෙහි දී ඇතැමෙක් ඔහු සම්බන්ධ වී සිටි වෙබ් අඩවිවල පළ වූ නිර්ණාමික ලිපි පවා ඈඳාගත්හ. (මේ ඇතැම් ලිපියක වගකීම ප්‍රගීත් ගේ නොවන බවට ඒවා පළකල මාධ්‍යවල හිමිකරුවන් විසින් ම පසුව ප්‍රකාශ කර තිබිණි)\nඕනෑම මාධ්‍යයක හෝ මාධ්‍යවේදියකු ගේ ආචාරධාර්මික නොවන මාධ්‍ය භාවිතාවන් පිළිබඳ සාකච්ඡා කරන්නට හා විවේචනය කරන්නට අනෙකුත් මාධ්‍යයන්ට ඇති අයිතියට ලියුම්කරු අභියෝග නොකරයි. එය සියලු මාධ්‍යවේදීන් ගේ අයිතියක් සේම වගකීමක් ද වෙයි. තමන්ගේ ම ජනමාධ්‍ය කාර්යයන් දෙස තමන් විසින්ම කරනු ලබන කතිකාවන් හා විවේචනයන් නිරෝගී, විශ්වාසදායී හා බලසම්පන්න ජනමාධ්‍ය සම්ප්‍රදායයක් උදෙසා අත්‍යවශ්‍ය ය. \nඑහෙත් කිසියම් මාධ්‍යවේදියකු අතුරුදන් ව සිටියදී, ඒ සම්බන්ධයෙන් ආණ්ඩුව හෝ නීතිය හා සාමය රැකීමේ වගකීම සහිත ආයතන කිසිදු පලදායී සොයාබැලීමක් නොකරන අවස්ථාවක දී, ඒ වෙනුවට එම ඛේදවාචකය කටගැස්මකට ගෙන වගකීම් විරහිත ව හැසිරෙද්දී උක්ත මාධ්‍යවේදියා ගේ නුගුණ කියමින්, ඔහු නීතියට පිටින් විනාශ කිරීමට තරම් හේතුකාරණා තිබුණු බව ඇඟවීම වගකීමක් සහිත මාධ්‍ය භාවිතාවක් වන්නේ නැත. එය සේවය කරනු ඇත්තේ අදාළ ඛේදවාචකය පිළිබඳ සාධාරණ සොයාබැලීමක් කිරීම මඟහරිමින් එය විහිළුවකට ගෙන සිටින පාලකයන්ටම ය. \nප්‍රගීත් ගේ ජීවත්වීමේ අයිතිය අනීතිකව උල්ලංඝනය වී තිබේ. ඒ අයිතිය උල්ලංඝනය වූයේ කෙසේද කා අතින්ද යන්න සොයා බලන්නට කිසිදු සාධාරණ ක්‍රියාමාර්ගයක් ද නැත. එවැනි පසුබිමක ප්‍රගීත්ගේ ජීවත්වීමේ අයිතිය උල්ලංඝනය වීමට හේතුකාරණා තිබිණැයි කිසිදු නිශ්චිත මූලාශ්‍රයක් පදනමක් නැති වගකීම් විරහිත ප්‍රකාශ කිරීම ආචාර ධාර්මික ජනමාධ්‍යයක් පිළිබඳ කතාකරමින් ඒ ආචාරධර්ම ම මරාදැමීමකි. \nපළමුව ප්‍රගීත් එක්නැලිගොඩ නම් මිනිසා සොයාගනිමු. අවම වශයෙන් ඔහුට සිදු වූ දෙයක් එය සිදුකළ කෙනෙක් හෝ සොයාගනිමු. ඒ සඳහා වගකිවයුත්තන්ට බලකරමු. ඉන් අනතුරුව ඔහු ගැන ගුණදොස් විවේචනය කරමු. ඔහු ගේ මාධ්‍ය භාවිතාවේ ගුණාගුණ සොයමු. එහෙත් ඔහු ගේ මාධ්‍ය භාවිතාව කුමක් වුවත් ඔහුට ජීවත් වීමේ අයිතියක් ඇතිබව මේ මොහොතේ තරව අවධාරණය කරමු. පළමුව අනීතිකව උල්ලංඝනය වූ ඒ මිනිසාගේ ජීවත්වීමේ අයිතිය අරබයා සටන් කරමු.\nඇතැමෙක් ප්‍රගීත් සිය කැමැත්තෙන් සැඟවී සිටින්නේය යන මතය තහවුරු කිරීමට විවිධාකාර මනස්ගාත ලියූහ. ලෝකයේ ප්‍රබලම ත්‍රස්තවාදී සංවිධානය මුලිනුපුටා දැම්මේය යි පාරම්බාන, (අද වනවිට අහිංසකයකු වී සිටියත්) කේ පී වැනි ‛දැවැන්ත එල්ටීටීඊ නායකයකු’ ජාත්‍යන්තරයට පවා විහිදුණු බුද්ධි මෙහෙයුමකින් අල්ලාගන්නට සමත්කම් පෑබව කියන ආරක්ෂක අංශයකට, ප්‍රගීත් වැනි මිනිසකු වසරක් තිස්සේ සැඟවීසිටින තැනින් සොයාගෙන ඒමේ හැකියාවක් නැතියි කීම ඒ බලසම්පන්න ආරක්ෂක අංශවලට කරන මදිපුංචිකමකි. \nප්‍රගීත් අරබයා ඉතාම අතලොස්සක් හෝ වූ මේ මාධ්‍ය භාවිතාවන්ගෙන් පැහැදිළි වන්නේ අපේ මාධ්‍ය සමාජය තුළ මෝරා ඇති අරාජිකත්වය හා හෘදසාක්ෂිය අහිමිවීමේ ඛේදවාචකය නොවන්නේද? \nමේ අවලාද නැඟූ ඇතැමෙක් තමන් ප්‍රගීත්ගේ පැරණි මිතුරෝ බව පවසති. මිතුරකුගේ ජීවත්වීමේ අයිතිය අමු අමුවේ උල්ලංඝනය වී තිතිබියදී, රටේ පාලකයන් ඒ අයිතිය තහවුරු කරන්නට කටයුතු නොකරන සන්දර්භයක් තුළ පවා මෙ වැනි අවලාද ඒ මිතුරා අරබයා ගොඩනැඟමින් පාලක රෙජීමයට සුදුහුණු ගෑ හැකිනම්, එයින් පෙනෙන්නේ පාලකයන් සතුටු කිරීමේ දී ලංකාව සමාජයක් වශයෙන් මිත්‍රත්වය නම් මනුෂ්‍ය සම්බන්ධතාව පවා පාවාදෙන තරම් අරාජික තැනකට වැටීඇති බව නොවේද? \nආණ්ඩුව පැහැදිළිවම මේ අතුරුදන්වීමට වගකිවයුතුබව වසරකට පසුවත් තරයේ අවධාරණය කරමි. පොලීසියට පවා සිය යුතුකම් කොටස පැහැර හැරිය හැක්කේ, එසේත් නැතිනම් පැහැර හැරීමට සිදුවී ඇත්තේ ඒ නිසා නොවන්නේද? ආණ්ඩුවට මේ චෝදනාවෙන් ගැලවීමට අවශ්‍යනම් කළ හැකි එක ම දෙය, ප්‍රගීත්ට මේ ඉරණම අත්කළවුන් සොයා නීතිය ඉදිරියට පැමිණවීම යි. එය සිදු නොකරන තාක්කල් ආණ්ඩුවට මේ වගකීමෙන් ගැලවී යන්නට නොහැකි ය. \nඅවසන් වශයෙන් වසරක් තිස්සේ ප්‍රගීත් සොයන සටන මියයන්නට ඉඩ නොදී පවත්වාගෙන යන්නට උපරිම වීරිය දැරූ සන්ධ්‍යා එක්නැලිගොඩ සොයුරියට අපගේ ප්‍රණාමය පුදකරමු. \nසනත් බාලසූරිය ",
    "URL": "https://www.vikalpa.org/article/5359",
    "Category": "N/A"
}