{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 27, 2021",
    "Headline": "අසූව දශකයේ උගුල, ජිනීවා සහ වම",
    "News Content": "“රෑ වැටුණු වලේ දවල් වැටෙන්නේ නැතැයි” ජනප්‍රිය සිංහල කියමනක් තිබේ. නමුත්, අපගේ නිදහසින් පසු දේශපාලන ඉතිහාසය පුරාම අප නොයෙක් වර එකම වලේ කිහිපවරක්ම ඇද වැටී නොමැතිද? යමෙකු අතීතයේ හසු වූ උගුලක් වෙත උඩඟු ලෙස යළිත් පිය මැන යාමේ දර්ශනයක් මදක් සිහියට නගන්න. දැන් ලාංකීය ජාතික තලයේ දේශපාලනයේ නව හැඩ ගැසීම් වටහා ගැනීමට වඩා උචිත වන්නේ එවන් අසාර දර්ශනයක් බව මගේ අදහසයි. අප මෙවර වැටෙන්නට යන උගුල වනාහී අසූව දශකයේදී මහා සමාජ ව්‍යසනයකට හේතු වූ දේශපාලන උගුලටද වඩා අතිශයින් භයානක සහ තීව්‍ර වූවකි. ඒ උගුලට මෙරට ප්‍රධාන ධාරාවේ සිංහල දේශපාලන සමාජය දැන් ගමන් කරමින් සිටින්නේ ඇදහිය නොහැකි තරමේ ආත්ම විශ්වාසයකින්ද යුක්තවය. පසුගිය සති කිහිපයේ සිදු වූ වැදගත් සංසිද්ධීන් කිහිපයක්ම මේ සඳහා සාක්ෂි සපයයි.\nහේයි ජිනීවා! \nපැහැදිලිවම වඩා ආසන්න සිද්ධිය වන්නේ මෙරට විදේශ අමාත්‍යවරයා එක්සත් ජාතීන්ගේ මානව අයිතීන් කවුන්සිලය ඉදිරියේ පවත්වන ලද දේශනයයි. සිය වැදගත්ම රාජ්‍ය තාන්ත්‍රික ක්‍රියාන්විතය ඉටු කිරීමට පිටත්ව යාමට පෙර සිංහල-බෞද්ධ ජාතිකවාදයේ ප්‍රමුඛ පෙළේ දෘෂ්ටිවාදී නියමුවන් කිහිප දෙනෙකුගේ ආශීර්වාදය ලබා ගත් විදේශ අමාත්‍යවරයා එක්සත් ජාතීන් ඉදිරියේ පෙනී සිටියේ දකුණු ලංකාවේ ජන්දදායකයින් ආමන්ත්‍රණය කිරීමට උචිත ආකාරයේ පණිවිඩයක් අතැතිවය. ඒ කොතෙක්ද යත්, එල්.ටී.ටී.ඊ ත්‍රස්තවාදය පරාජය කළ හමුදාව හැඳින්වීමේදී “වීරෝධාර” යන විශේෂණය එක් කිරීමට ඔහු අමතක නොකළේය. \nනමුත්, තමන් ජාතිකමය සංධර්භයක් තුළ දේවල් තේරුම් ගන්නා ආකාරය ජාත්‍යන්තර ප්‍රජාව විසින්ද ඒ ආකාරයෙන්ම ඒත්තු ගනු ඇතැයි රාජ්‍ය තාන්ත්‍රික ක්ෂේත්‍රයේදී කෙසේවත් අපේක්ෂා කළ හැක්කක් නොවේ. නිදහසින් පසු මෙරට බලයට පත් බොහෝ නායකයින් අඩු තරමින් විදේශ සබඳතා හැසිරවීම සඳහා පුද්ගලයින් තෝරා ගත්තේ මේ කාරණය ගැන කිසියම් අවබෝධයක් සහිතවය. සිංහල ජාතිකවාදියෙකු වූ ජේ.ආර් ජයවර්ධන පවා විදේශ අමාත්‍ය ධූරය සඳහා තෝරා ගත්තේ සුළුතර ජන වර්ගයක් නියෝජනය කළ ඒ.සී.එස් හමීඩ්වය. ජේ.ආර් කලාපීය සබඳතා (විශේෂයෙන්ම ඉන්දියාව සමග) කළමනාකරණය කිරීමේදී අසමත්භාවයක් ප්‍රකට කළ බැව් සැබෑය. නමුත්, ශ්‍රී ලංකාවේ ඊශ්‍රායල තානාපති කාර්යාලයක් ගොඩ නැගීමට පවා උත්සාහ කළ ඔහුට අඩු තරමින් මැද පෙරදිග රටවල් සමග යහපත් ආර්ථික සබඳතා පවත්වා ගැනීමට ඔහුගේ මුස්ලිම් ජාතික විදේශ ඇමතිවරයාගේ දායකත්වය ප්‍රයෝජනවත් විය. ජනාධිපති මහින්ද රාජපක්ෂගේ පාලනයේ පළමු දෙවසර තුළ විදේශ අමාත්‍යවරයා ලෙස කටයුතු කළේ බටහිර රාජ්‍ය තාන්ත්‍රික ප්‍රජාව ආමන්ත්‍රණය කිරීමේ භාෂාව දැන සිටි මංගල සමරවීරය. නමුත්, ජනාධිපති ගෝඨාභය රාජපක්ෂ තමන්ට මුහුණ දීමට සිදු වී තිබෙන අසීරුතම රාජ්‍ය තාන්ත්‍රික අභියෝගය ජය ගැනීම සඳහා සිංහල-බෞද්ධ ජාතිකවාදයේ ප්‍රමුඛ නියෝජිතයෙකු තෝරා ගැනීමෙන් කිසියම් වැදගත් දේශපාලන සංඥාවක් ලබා දී තිබේ. එම සංඥාව ඔහුගේ සිංහල ජන්දදායකයින් තේරුම් ගන්නා ආකාරයත් බාහිර ලෝකය තේරුම් ගන්නා ආකාරයත් කොතරම් එකිනෙකට පරස්පරදැයි ඉදිරියේදී වඩාත් හොඳින් පැහැදිලි වනු ඇත. \nවිදේශ අමාත්‍ය දිනේෂ් ගුණවර්ධනගේ ජිනීවා ප්‍රකාශය පිළිබඳව ඉදිරිපත් වන බෙදුණු-ප්‍රතිචාරවල ස්වරූපයෙන්ම පෙනී යන්නේ ගැටුම්කාරී බලවේග රාජ්‍ය තාන්ත්‍රිකව කළමනාකරණය කිරීමෙහිලා වත්මන් ආණ්ඩුව දක්වා ඇති අසමත්භාවයයි. (මෙය අපට සිහි ගන්වන්නේ 1955 දී පැවති ප්‍රාග්-නොබැඳි සම්මේලනය නොහොත් සුප්‍රසිද්ධ බැන්ඩුන් සම්මේලනයේදී සෝවියට් දේශය විවේචනය කරමින් කතා කළ ජෝන් කොතලාවල මහතා “බැන්ඩුන් වීරයා” ලෙස ආණ්ඩු-හිතවාදී පුවත්පත්වලින් ප්‍රශංසා ලබන විට “බැන්ඩුන් බූරුවා” ලෙස වාමාංශයේ “ඇත්ත” පුවත්පතින් ගැරහුම් ලැබීමේ සිද්ධියයි.) \nඉන්දීය සාධකය\nජිනීවා මානව අයිතීන් සැසිය මෙවර පැවැත්වෙන්නේ ශ්‍රී ලංකාවේ විදේශ සබඳතාවල නව හැඩ ගැසීම් සම්බන්ධයෙන් මතභේදාත්මක වූ පරිසරයක් තුළය. කොළඹ වරායේ නැගෙනහිර පර්යන්තය සම්බන්ධ සිද්ධිදාමය ඉන්දීය රාජ්‍ය ප්‍රතිපත්ති පිළිබඳ බුද්ධි මණ්ඩලයන් විසින් තේරුම් ගනු ලබන්නේ රාජපක්ෂ පාලනය යටතේ ශ්‍රී ලංකාව වඩ වඩාත් චීනය වෙත හැරීමේ ප්‍රවණතාවට සමාන්තරව ගනිමින්ය. ඉන්දීය, එක්සත් ජනපද සහ යුරෝපීය බලවතුන් සම්බන්ධයෙන් දෘඪ විරෝධයක් දක්වන සිංහල-බෞද්ධ ජාතිකවාදීන් චීනය මත ආර්ථිකව පරායත්ත වීම කෙරෙහි දක්වන්නා වූ මෘදු ප්‍රතිචාරය තවදුරටත් රහසක් නොවේ. ගෝලීය දේශපාලනයේ විශාල චිත්‍රය තුළ චීනය සහ එක්සත් ජනපදය අතර පවත්නා පරස්පර අභිලාෂයන් අතර ගැටුම දැන් කේන්ද්‍රයට පැමිණ අවසන්ය. එක්සත් ජනපද ජනාධිපති ජෝ බයිඩන් දැන් බරක් ඔබාමාගේ “ආසියාව වෙත හැරීමේ” විදේශ ප්‍රතිපත්ති රාමුව යළි ක්‍රියාවට නැගීමට උත්සුක වෙමින් සිටී. හිටපු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් ඉන්දු-පැසිෆික් කලාපයේ එක්සත් ජනපද හිතවාදී සහයෝගීතා හවුලක් ගොඩ නැගීමට අසමත් විණැයි බයිඩන්ගේ උපදේශකයෝ චෝදනා කරති. නිසැකවම දැන් ඔවුන් ප්‍රයත්න දරන්නේ එම අරමුණ සඵල කර ගැනීම පිණිසය. “නිදහස් සහ විවෘත ඉන්දු-පැසිෆික් කලාපයක්” පිළිබඳ එක්සත් ජනපද සටන් පාඨය ඔවුනගේ භූ-දේශපාලනික අභිලාෂයන් සමග බැඳී ඇති බව නොරහසකි. මේ නව පෙළ ගැසීම් ශ්‍රී ලංකාව කෙරෙහි වඩා බරපතලව බලපානු ඇති බව වටහා ගැනීමට ජාත්‍යන්තර සබඳතා පිළිබඳ පෘථුල දැනුමක් අවශ්‍ය වන්නේ නැත. \nමීට අදාළ ප්‍රධාන සාධක දෙකක් ගැන ඔබේ අවධානය යොමු කරන්නට මම කැමැත්තෙමි. පළමුව, අප රට පිහිටා තිබෙන්නේ ගෝලීය හෙජමොනික අරගලයේ නව සංග්‍රාම භූමිය බවට පත්ව තිබෙන ඉන්දු-පැසිෆික් කලාපයේ මධ්‍යයෙහිම ය. අප දැන් සිටින්නේ එක්සත් ජනපදය සහ සෝවියට් දේශය අතර 1991 දක්වා පැවති ශීත යුද්ධයේදී මෙන් “ෂේප් එකේ සිටිය හැකි” ස්ථානයක නොවේ; එකල හංගේරියාව, පෝලන්තය, රුමේනියාව, කොරියාව වැනි රටවල් ස්ථානගතව තිබූ ආකාරයේ ස්ථානයකය. (මෙහි අදහස කිසිසේත්ම පළමු ශීත යුද්ධය සමයේ වූ සිදුවීම් පුනරාවර්තනය වීමට නියමිතය යන්න නොවේ. අප සිටින්නේ නව ඓතිහාසික තත්ත්වයක් තුළය). දෙවන සාධකය වන්නේ නියතවම ඉන්දියාවය. තමන්ට ආසන්නයේ සිටින දූපත් රාජ්‍යය තම භූ-දේශපාලනික වුවමනාකම්වලට තර්ජනයක් වන ආකාරයෙන් හැසිරෙන්නේදැයි සොයා බැලීම දකුණු ආසියාතික කලාපීය බලවතාට කිසිදාක මග හැරී ගොස් නොමැත. හම්බන්තොට වරාය (පාකිස්තානයේ ග්වදාර් වරාය මෙන්ම) චීනයේ තීරු සහ මාර්ග ව්‍යාපෘතියේ වැදගත් තොටුපලක් බව ඔවුන්ට කෙසේවත් නොතකා සිටිය නොහැකිය. උතුරේ දූපත් තුනක බල ශක්ති ගවේෂණ කටයුතු චීන සමාගම්වලට පැවරීමක් ගැන දැන් ඉන්දීය මාධ්‍ය කතා කරන්නට පටන්ගෙන තිබේ. ඒ මදිවාට ජිනීවා ජරමරය අස්සේම පාකිස්තාන අග්‍රාමාත්‍යවරයා ශ්‍රී ලංකාවේ සංචාරය කරයි. මේ සියල්ල එක්ව ගත් කල වත්මන් පාලනය යටතේ ක්‍රමයෙන් මෝරමින් තිබෙන ඉන්දු-ශ්‍රී ලංකා විරසකභාවය පිළිබඳ කාරණය වටහා ගැනීම කිසිසේත් අසීරු වන්නේ නැත. \nඅසූවේ උගුල \nඉන්දියාවට ශ්‍රී ලංකාව සමග විරසකභාවයක් ඇති වන ඕනෑම විටෙකදී ශ්‍රී ලංකාවේ අභ්‍යන්තර දේශපාලනයට මැදිහත් වීමට ඉඩ සලසන අභ්‍යන්තර සාධකයක් මේ දිවයින තුළ පවතී. ඒ තමන් දැනටමත් යුදමය ලෙස විසඳා ඇතැයි මෙරට වත්මන් පාලකයින් කල්පනා කරන ජනවාර්ගික ගැටුමයි. මෙරට දේශපාලනිකව සංවිධානය වූ සිංහල ප්‍රජාවේ බහුතරයක් ඉන්දීය මැදිහත්වීම් ගැනත් එක්සත් ජාතීන්ගේ මානව අයිතීන් කවුන්සිලයේ යෝජනා ගැනත් දක්වන්නේ පසමිතුරු නැතහොත් විවේචනාත්මක ස්ථාවරයකි. නමුත්, දේශපාලනිකව සංවිධානය වූ දෙමළ (සහ වත්මනෙහි කිසියම් දුරකට මුස්ලිම්) ප්‍රජාවන් ඒ සම්බන්ධයෙන් දක්වන්නේ මිත්‍රශීලී ස්ථාවරයකි. පැහැදිලි පසමිතුරුතා අක්ෂයක් මේ ප්‍රතිචාර දෙක අතර ඇඳේ. අඩු තරමින් අසූව දශකයේ සිට අපට නිරීක්ෂණය කළ හැකි තත්ත්වය එයයි.\nඅසූව දශකයේදී, විශේෂයෙන්ම 1987 ඉන්දු-ලංකා ගිවිසුම අත්සන් කිරීමෙන් පසුව, ලාංකීය ප්‍රධාන ධාරාවේ දේශපාලන පසමිතුරුතා අක්ෂය නිමැවුණේ ඉන්දීය විරෝධී ඊනියා දේශප්‍රේමී කඳවුරත් ජනවාර්ගික ගැටුමට බලය බෙදීමේ දේශපාලන විසඳුමකට පක්ෂ කඳවුරත් අතරය. සිංහල සමාජය තුළ දෘෂ්ටිවාදී ආධිපත්‍ය තහවුරු කර ගත් පළමු කඳවුර විසින් දෙවන කඳවුරේ අයවලුන්ව නම් කරන ලද්දේ දේශද්‍රෝහීන් ලෙසයි. ජවිපෙ ඇතුළු සිංහල වාමාංශයේ බලගතු කොටසක් දේශප්‍රේමී සටන් පාඨ අතැතිව සිංහල ජාතිකවාදීන් සමග සන්ධානගත වූහ. ඔවුන් තම අරගලය දෘෂ්ටිවාදීව හුවා දැක්වීමට ප්‍රිය කළේ අධිරාජ්‍ය විරෝධී ජාතික විමුක්ති අරගලයක් ලෙසයි. “ජාතික විමුක්ති අරගලය තුළින් සමාජවාදයට” යන විජේවීරගේ සූත්‍රය සමග එය කදිමට ගැලපුණු බැව් පෙනී ගියේය. වියට් කොං ගරිල්ලන්ගේ ජනප්‍රිය සටන් පාඨ තාප්ප මත සිංහලෙන් ලියවිණ. නමුත්, ඒ සමගම දෙමළ ජාතිකවාදී ව්‍යාපාරය අධිරාජ්‍යවාදීන්ගේ නිර්මාණයක් බවද බලය බෙදීමේ විසඳුමක් යනු රට බෙදීමක් බවද කියා පෑ සිංහල වාමාංශය සිංහල-බෞද්ධ ජාතිකවාදයේ කතිකාමය සැකැස්ම තුළ තමාව ස්ථානගත කර ගත්තේය. \nඅනෙක් අතින්, බලය බෙදීමේ දේශපාලන විසඳුමක් සමග ප්‍රතිපත්තිමය ලෙස එකඟ වූ වාමාංශික කණ්ඩායම්වලට නියමින් හෝ අනියමින් ජේ.ආර්ගේ පාලනාධිකාරය සමග එක්ව ගමන් කරන්නට සිදු විය. ජවිපෙ දේශප්‍රේමී අරගලයේ පරාජයෙන් පසුවද සුළුතර ජනවාර්ගික සහ ආගමික ප්‍රජාවන්ගේ අයිතීන් වෙනුවෙන් පෙනී සිටින කණ්ඩායම් සිංහල ජාතිකවාදීන් විසින් හඳුනාගනු ලබන්නේ බටහිර හිතවාදීන් ලෙසයි. \nදැන් අප හමුවේ ඇති උභතෝකෝටිකය වන්නේ ඉහත කී තෝරා ගැනීම් දෙකට වෙනස් මාවතක් නිර්මාණය කර ගැනීමට වත්මන් ලාංකීය වාමාංශයේ කවර හෝ ධාරාවක් සමත් වනු ඇත්ද යන්නයි. නොඑසේනම්, අපට නියමින් හෝ අනියමින් තෝරා ගන්නට සිදු වන්නේ විමල් වීරවංශගේ මග හෝ මංගල සමරවීරගේ මග යන දෙකින් එකක් පමණක්ද? සුළුතර ජනවාර්ගික සහ ආගමික ප්‍රජාවන්ගේ දේශපාලන අභිලාෂයන්ද ඇතුළත් කරගන්නා අතර ශ්‍රී ලංකාව ගෝලීය සහ කලාපීය බලවතුන්ගේ සංග්‍රාම භූමියක් වීමටද එරෙහි වන වාම ජනතාවාදී දේශපාලනයක් ගැන අපට කිසියම් අපේක්ෂාවක් රඳවාගත නොහැකිද? \nසුමිත් චාමින්ද | Sumith Chaaminda ",
    "URL": "https://www.vikalpa.org/article/39847",
    "Category": "N/A"
}