{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 23, 2011",
    "Headline": "සෙල්ලපිල්ලෙයායි මහේන්ද්‍රන් වෙත ලියමි",
    "News Content": "\nPhoto credit: southasiaspeak\nසෙල්ලපිල්ලෙයායි මහේන්ද්‍රන් වෙත ලියමි – පුරවැසි මාධ්‍යවේදියකුගේ සටහන් – සුනන්ද දේශප්‍රිය\nප්‍රිය මහේන්ද්‍රන්, \nමේ ලිපිය ඔබ අතට හමුවීමටත් නොවීමටත් ඉඩ තිබේ. ලැබුණත් ඔබ සිංහලෙන් ලියන ලිපියක් කියවන්නේ කොහොම ද? සිර ගතව සිටින ඔබට අවසාන වතාවට ලියුමක් ආ දවසක් තිබේ ද? සමහර විට එවැනි දවසක් නැතිවා විය හැකි ය. එලෙස ලියුම් ලියන්නට කවරකු හෝ ඇත්නම් ඔබ වසර 18ක් ම නඩු නැතිව ‛ලොකයේ උතුම් ම’ රටේ සිර ගෙදරක තනි වී ඉන්නේ කොහොම ද? \nඑය දැන දැනත් මා මේ ලිපිය ඔබ නමට ම ලියමි. මා ලියන්නේ ඔබට නොව මට ම විය හැකි ය. මා ද බොහෝ කලකට පෙර ඔබ මෙන්ම සිර ගතව සිටි නිසාත් සිර ගෙදර ලියුම් බෙදන වේලාවට පොදි කකා ගෙදරින් ලියුමක් එවා ඇත්දැයි දෙසවනින් පමණක් නොව ඇස්වලින් ද අසා සිටි සැටි මට තවම මතක නිසාත් ය. ලියන්නට අලුතින් දෙයක් නොතිබූ දවසකත් පරණ දේම කියමින් සහ අසමින් අම්මා එවූ ලියුම් ගෙන ආ සිසිල අදත් මහද පුබුදුව යි. \nමා මේ ලියුම ලිවීමට හේතු වන ඊටත් වඩා වැදගත් තාරණයක් ද තිබේ. එනම් සමාජයේ හයි හත්තියක් නිසාම නැති බැවින් ම නඩු නැති මේ සා දීර්ඝ දඩුවමක් විදින ඔබ වැන්නන් වෙනුවෙන් අප වැනි පුරවැසියන් ද වග කිය යුතු නිසා ය. \nඅප සිරගෙදර ගියේ ද බොහෝ දෙමළ තරුණයන් මෙන් ආයුධ සන්නද්ධ අරගලයක් මගින් රාජ්‍ය බලය අල්ලා ගන්නට දැරූ උත්සාහයක් නිසා ය. ඒ මෙයට වසර 40කට පෙර ය. එනමුත් සිංහලයින් වූ අප කවරකුවත් නඩු නැතිව වසර දෙක තුනකට වඩා සිර ගෙදර සිටියේ ද නැත. සිංහල කැරලිකරුවන් ඊටත් වඩා දරුණූ අරගලයක් මගින් රාජ්‍ය බලය අල්ලා ගන්නට ඉන් වසර 18කට පසු යළිත් වතාවක් උත්සාහ දැරූහ. මරා දැමීම් එමට සිදු වූ නමුත් අත් අඩංගුවට පත් කිසිම සැකකරුවකු වසර පහ හයක්වත් නඩු නැතිව සිරගෙදර දමා සිටියේ නැත. එහෙත් දෙමළ ඔබ නඩු නැතිව වසර 18ක්ම සිර ගෙදරය. \nඔබ දන්නවාද දරුණූ යුද පාලනයක් තිබෙන මියන්මාරයේ වැඩිම කාලයක් දීර්ඝතම කාලයක් සිර ගතව සිටි දේශපාලන සිරකරුවා ඔබට වඩා හිරබත් කෑවේ එකම එක අවුරුද්දක් බව. ඒ ජනමාධ්‍යවේදියකු වූ වින් තින් ය. ඔහු නිදහස ලැබුවේ වසර 19කට පසු ය. ලොව පුරා දීර්ඝතම කාලයක් නඩු නැතිව දේශපාලන හේතූන් මත සිරගතව සිටින පුද්ගලයින් අතරට ඔබ එක්වන බව අවිවාදිත ය. ඉන් ඔබට ඇති වැඩක් නැති බවත් මම දනිමි. \nඔබ උදෑසන, දහවල් සහ රාත්‍රී කෑම පෝලිමේ හැමදාම එකම වේලාවට හත් දහස් වරක් තරම්වත් යන්නට ඇත. ඔබ ඇඟ සොදා ගන්නේ නලා හඬට ද? ඔබේ සිර මැදිරියේ තවත් කී දෙනෙක් සිටින්නේ ද? වැසිකිළි කොතරම් අපිරිසිදු ද? අවදිවන්නේත් නින්දට යන්නෙත් නියෝග කැරෙන වේලාවට ම නේද ? තීරණයක් නැතිව, එවැනි ජීවිතයක් වසර ගණනාවක් ගෙවීම පණ පිටින් වැළලීමක් වැනි මානසික වදයක් තේරුම් ගන්නට නම් කව්රුන් වුවත් සිරගෙදරක ම සිටිය යුතු ය. \nජීවිතාන්තය දක්වා එනම් විසි අවුරුදු සිර දඩුවමක් ලබන සිරකරුවකුවුවත් යහපත් කල් ක්‍රියාවෙන් ගත කළ විට අවුරුදු 15ක් ගතවන්නට පෙර නිදහස් වෙනවා ඔබ දැක ඇති. ඒ සෑම අවුරුද්දකට මාස හතරක් අඩුවන නිසා ය. ඔබට කිසිදු දඬුවමක් නැත. එහෙත් තවම සිර ගෙදර දමා සිටින්නේ කාගේ උවමනාවට ද? කාගේ නියෝගයකට ද? මේ අපරාධයට වගකිය යුත්තකු සොයා ගැනීමට නොහැකි වන බව නම් මට ඔබට කිව හැකි ය. \nඔබ ගැන ලියුම් කරදහියක් ලියා කොළඹ වැඩ වාසය කරන උතුමන්ලාට යවන්නට කෙනෙක් සිටියේ නැතිවා විය හැකි ය. එසේත් නැත්නම් අතුරුදහන් කළ සිය දරුවන් වෙනුවෙන් යුක්තිය ඉල්ලා ඇඹිලිපිටියේ මාපියන් 1990 ගණන් මුල් භාගයේ යැවූ 200 ඉක්ම වූ ලියුම් කුණු කූඩයට ගියා සේ ඔබ වෙනුවෙන් මාපියන් කළ අභියාචනා රජ ගෙදර කුණුකූඩයට ගියා විය හැකි ය. මනුස්සකමක් ඇති බලධාරියකු අතට ඔබට කරනු ලබන අපරාධය දැන්වීමට ක්‍රමයක් නොතිබුණේ ද? එසේත් නැත්නම් දෙමළුන් වෙනුවෙන් උණුවන බලධාරී සිත් සතන් ශ්‍රී ලංකාවේ නැතුවා වත් ද? \nසිරගත වීම වාසනාවක් වන්නේ කොහොමද? නමුත් මඩකළපු බන්ධනාගාරයේ ම සිරගතව සිටින්නට ඉඩ ලැබීම ඔබට ජීවත්වීමට ලද අවස්ථාවක් වූවා විය හැකි ය. ඔබේ වසසේම වූ ළමා සොල්දාදුවන් යැයි චෝදනා කොට අත්අඩංගුවට ගත් දෙමළ යෞවනයින් 26 දෙනෙකු 2000 වසරේ ඔක්තෝබර් 24 වන දින බණ්ඩාරවෙළ බිදුණවැව දී කපා කොටා මරා දැමුණූ බව සමහර විට ඔබ නොදන්නවා විය හැකිය. එම සාහසික අපරාධයත් අවසානයේ දී වරදකරුවකු නැති තවත් සමූළ ඝාතනයක් බවට පත් විය. පසුව දැන ගැනීමට ලැබුණේ එළෙස එල්ටීටීඊ සැකකරුවන් යැයි රඳවා සිටි ලාබාලයින් අතර යාචක වෘත්තියේ යෙදුණු දරුවන් ද සිටි බව යි. වැරදීමකින් හෝ පුනරුත්ථාපනයට යැයි ඔබත් එහි යැවුණා නම් අහෝෟ කුමක් සිදු වන්නට තිබුණි ද? එබැවින් ඔබ සිර ගත කර සිටින්නේ ඔබගේම ආරක්ෂාවට යැයි බලධාරියකු කීවෙත් ඊට උරණ නොවන්නෟ \nමා කියැවූ පුවතට අනුව දහ හතර හැවිරිදි ලාබාලයකුව සිටිය දී ළමා සොල්දාදුවකු යැයි කියා ඔබ අත් අඩංඟුවට ගැනුණේ 1993 දී ය. කිසිදු චෝදනාවක් නැතිව ඔබ තවම මඩකළපුව බන්ධනාගාරයේ ය. වසර 18කි. සමහර ශ්‍රී ලංකාවේ දීර්ඝතම කාලයක් සිරගතව සිටින දේශපාලන සිරකරුවා ඔබ විය හැකි ය. ඔබට ඒ වාර්තාව හිමිවන්නේ සිංහල ආධිපත්‍ය රාජ්‍යක සුළුතර දෙමළ ප්‍රජාවෙහි සාමාජිකයකු වීම නිසා පමණක් නොවේ. එම දෙමළ ප්‍රජාවෙහි ද අනෙකකු වීම නිසා ය. නැත්නම් සොක්කකු වීම නිසා ය. \nඔබ ළමා සොල්දාදුවකු වූයේ යැයි කියන එකළ ඔබගේ නායකයා වූ කරුණා අම්මාන් අද රජ ගෙදර පරෙවියෙකි. අඩුවක් පාඩුවක් නැත. ඔහු අද, එදා ඔබ සටනට යැවූ රජයේ හමුදාවන්ගෙන් ආරක්ෂාව ද ලබයි. එමෙන්ම ඔබගේ තවත් නායකයකු වූ ළමා සොල්දාදුවකු ලෙසම සටනට බැදුණු පිල්ලෙයාන් අද ඔබ රදවා සිටින සිර ගෙදර අයත් මඩකළපුවේ බලගතු දේශපාලන නායකයෙකි. මහ ඇමති ය. ඔව්න් අද පෙනී සිටින් වෙනත් නම් වලිනි. ඔව්න්ගේ ඒ ඇත්ත නම් ඔබ දන්නේ නැතිවා විය හැකි ය. පුදුමයි නේද? ඔබ අවුරුදු 18ක් නඩු නැතිව සිර ගෙදරය. ඔබේ යුද්ධ නායකයෝ රාජ්‍ය පාලනයේ හවුල් කරුවන්ව රජ සැප විදිති. \nමා ඔබ ළමා සොල්දාදුවකුව සිටියේ යැයි කියන්නේ නැත. එසේ කීමට මා කව්ද? එවැනි සාක්ෂිකවරකු විසින්වත් සපයා නැත. අධිකරණයකින් වරදකරුවකු කැරෙන තුරු ඕනෑම අයකු නිර්දෝශී ය. මහේන්ද්‍රන්, මා ඔබ සළකන්නේ නිර්දෝශී අයකු ලෙස ය. \nඑපමණක්ම නොවේ. ඔබ සිර ගෙදර තබා ගෙන සිටින්නේ නඩුවක් පැවරීමටවත් කරුණූ නැතිවය. දෙමළ ජනයාගේ අරගලය සහ වෙසෙසින් ම මඩකළපු දෙමළ ජනයා ගැන ලියූ ලිපි දෙකක් නිසාවෙන් තිසෙයිනායගම් නම් දෙමළ ජනමාධ්‍යවේදියකු නඩු අසා වසර 20කට සිර ගත කළ බව ඔබ දන්නවා ද? නමුත් ඔහුට ඔබගේ වාර්තාව බිදීමට අවාසනාවක් තිබුනේ නැත. ජනාධිපති උතුමණෝ පසුගිය ජගත් ජනමාධ්‍ය දිනය වෙනුවෙන් සමාවක් දී ඔහු නිදහස් කළෝ ය. ඒ ඔහුගේ නිදහස වෙනුවෙන් ඇති වූ දෙස් විදෙස් ව්‍යාපාර නිසා ය. එහෙත් මහේන්ද්‍රන් ඔබ කව්ද? ඔබ වැනි දෙමළ සොක්කකු වෙනුවෙන් මොන ව්‍යාපාර ද? ඔබ නිදහස් කර ගැනීම අවශ්‍ය කාටද? මොන එහෙකට ද? \nඅනෙත් අතට ඔබ වැනි සොක්කන් නිදහස් කරන සේ ව්‍යාපාර ඇති වුවත් ඒවාට සවන් දෙන්නේ කව්ද? පේරාදෙනිය විශ්ව විද්‍යාලයේ ඉගෙනුම ලැබූ රාසයියා ද්වාරකා ශිෂ්‍යාව පැහැර ගැනුණේ යුද්ධය අවසන් වූවාටත් පසු ය. ඇය නිදහස් කරන සේ වෙනුවෙන් සරසවි ශිෂ්‍ය පිරිස් රට පුරාම පෝස්ටර් ඇලවූහ. ලිපි ලියූහ. එහෙත් ඇය නිදහස් කරනු තබා ඇයට සරසවියේ විභාගයට පෙනී සිටීමේ අවස්ථාවත් බලධාරීන් ලබා දුන්නේ නැත. ඇය කිලිනොච්චියේ පදිංචිකාරියක වූ ඇය ඔබ වැනි ම අසරණික බවට සැකයක් නැත. ඔබ ඊටත් වඩා පුදුම වනු ඇත්තේ එම අපරාධයට හවුල් වූ රටෙහි සියළු විශ්වවිද්‍යාල අයත් ප්‍රතිපාදන සභාවේ සභාපති ද කරුණා අම්මාන් සහ පිල්ලෙයාන් මෙන් කළකට පෙර ආයුධ සන්නද්ධ සිංහල අරගලයක නායකයකු වූ බව දැන ගත් විට ය. \nමහේන්ද්‍රන් ඔබ නොදන්වාට මේ රටේ මිනීමරුවන් බවට අධිකරණය මගින් තීරණය වන බලපුල්වන්කාර පිරිස් ජනාධිපති උතුමාණන්ගේ සිත උණු වී නිදහස ලබා අපූරුවට වැජඹෙති. පසුගිය ජගත් ස්ත්‍රී දිනය වෙනුවෙන් එතුමාණෝ මිනීමැරුමකට වැරදිකාරිය වී සිරගෙදර සිටි දේශපාලන නායිකාවක් නිදහස් කර යැවූහ. දේශපාලන පවුලකට සම්බන්ධව සිටියේ නම් අඩු ගණනේ කරුණා අම්මාන්ගේ කාගේ කව්රු හරි වූවා නම් ඔබ අද සිර ගෙදරින් පිට ය.\n\u000bඔබ තවමත් සිරගෙදර දැයි මම නොදනිමි. සමහර විට ඔබ වැන්නකු සිර ගෙදර නැතැයි කියා බලධාරීන් කියන්නටත් ඉඩ තිබේ. එසේ වෙතත් ඔබේ කතාව තමන්ගේ කතාව වන සිය ගණනාවක් සමහර විට දහස් ගණනාවක් වන දෙමළ තරුණයින් අපේ රටේ බන්ධනාගාරයන්හි සිර කර සිටිති. \nඅනෙත් අතට ඔබ නිදහස් කළත් කොහේ යන්නද? කොහි ගියත් කාට මොකද? ඔබෙන් සම්මුඛ සාකච්ජා ගන්නට හෝ ඔබේ ජීවිත කතාව ලියන්නට ඕනෑ කාටද? ගෙදරක්, ගමක්, රටක් නැති මිනිස්සු. ඔබ අද මෙරට දහ දහස් ගණනාවක් දෙමළ ජනයාගේ සංකේතයකි. \nමා මේ ලියුම ලීවේ ඔබ ගැන පළවූ පුවත දුටු සැණින් ඇති වූ අසරණකමත් සමඟ මුසු වූ කේන්තිය නිසා ය. වරදක් ඇතොත් සමා වන්න. \nමෙයට, \nනොදුටු පුරවැසි, \nසුනන්ද දේශප්‍රිය\nජීනීවා, ස්විස්ටර්ලන්තය ",
    "URL": "https://www.vikalpa.org/article/5351",
    "Category": "N/A"
}