{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 25, 2011",
    "Headline": "නඩුව දිනුවට ඇත්තමට තමන් පරාදයි.",
    "News Content": "\nPic by – lankaposter.com\nචාමර පෝසටර් දාහක් අච්චු ගැහුවෙ අක්කගෙ මාලෙ උකස් තියලා. \n”උසස් පෙළ\nදේශපාලන විද්‍යාව\nවිශ්ව විද්‍යාල ශිෂ්‍යයෙක් නිවසට පැමිණ මෙහෙයවයි.”\nකියලා පෝස්ටර්වල ලියලා තිබුණා. විශ්ව විද්‍යාල ශිෂ්‍යයෙක් කියලා පෝස්ටරේ තිබුණට මොකද දැන් චාමර කැම්පස් එකෙන් අවුට් වෙලා අවුරුදු දෙකකට වැඩියි. මෙච්චර කාලයක් ඉන්ටවිව් බර ගාණකට ගියා. පස්සෙ දන්වන්නම් කියලා හැමෝම කිව්වට කවුරුවත් පස්සෙ දැන්වුවෙ නම් නැහැ. ඒ හින්දා චාමර තීරණය කළා ටියුෂන් කරන්න. \nඑදා රෑ 10 ට විතර චාමර පෝස්ටර් මිටියකුයි පාප්ප බාල්දියකුයි අරගෙන බත්තරමුල්ලට ගියා. හිස් තාප්පයක් බලලා පාප්ප ගෑවා. හොරෙන්ම වගේ ජිප් එකක් ඇවිත් නැවැත්තුවෙ චාමර පළවෙනි පෝස්ටරේ අලවන්න හදනකොටම. \nපොලිස් නිළධාරියෙක් ජිප් එකෙන් බැස්සා. \n“නගිනවා ජිප් එකට.” \nපොලිස් නිළධාරියා කිව්වා. \n“ඒ මොකටද? මම වැරැද්දක් කළේ නැහැනෙ.” ඒ චාමර. \n“ප්‍රසිද්ධ ස්ථානවල පෝස්ටර් අලවන්න තහනම් කියලා තමුසෙ දන්නෙ නැද්ද? යමු පොලීසියට ගිහින් බලා ගමු. ” \nජාතික ආරක්ෂාවට තර්ජනයක් කියලා මහ කොළඹ ප්‍රදේශයේ පෝසටර් ගහන එක තහනම් කියලා දවසක් ප්‍රවෘත්ති වලට කියනවා චාමරට ඇහිලා තිබුණා. ඒත් බත්තරමුල්ල මහ කොළඹට අයිති වෙන්නෙ නැහැනෙ. \nඒ ගැන කල්පනා කර කර ඉන්න අතරෙ පොලිස් නිළධාරියා පොලීසියට කෝල් එකක් ගන්නවා චාමරට ඇහුණා. \n“ඔව් සර්…. පොලීසියට එන්න බැහැලු… මොකද කරන්නෙ? කට්ටියක් එවනවද ?” \n“ඔයත් මම වගේම කොල්ලෙක් නේද? ඔයාගෙයි මගෙයි වෙනස ඔයාට ආණ්ඩුවෙ ජොබ් එකක් තියෙනවා. මට නැහැ. ජොබ් එකක් නැහැ කියලා මම හොරකම් කරන්නෙ නැහැනෙ. ඔයාට වගේම මේ ලෝකෙ ජිවත් වෙන්න මටත් අයිතියක් තියෙනවා. ඒ හින්දා මම ටියුෂන් කරනවා.” චාමර තමන්ගෙ හිතේ තිබුණ වේදනාව පොලිස් නිළධාරියා ඉදිරියේ දොට්ට දැම්මා. \n“ඒව මම දන්නෙ නැහැ. යමු පොලීසියට. ” \nඅන්තිමේ දී චාමරට පොලිස් නිළධාරියාට එකඟ වෙන්න වුණා. පොලීසියේ ලොක්ක නොසෑහෙන තරමට චාමරට බැන්නා. \n“හෙට නඩු දානවා.” පොලිස් ලොක්කා එහෙම කියලා චාමරව කූඩුවට දැම්මා. \nඑතකොට රෑ 12 ට විතර ඇති. චාමර කූඩුවට වෙලා එලිවෙනකන් කල්පනා කලේ කොහොමද නඩුවක් කතා කරන්නෙ කියලා. කොහෙන්ද ලෝයර්ස්ලට සල්ලි දෙන්නෙ කියලා. වෙලාවට චාමරගෙ කැම්පස් එකේ යාළුවෙක් ලෝයර් කෙනෙක් නොමිලේම හොයලා දුන්නා. \nචාමරව කඩුවෙල උසාවියට ගෙනිච්චා. \n“උසාවියෙදි වැරැද්ද පිළිගන්නවා. පොලීසිය එක්ක නඩු කියලා නිකම් කරදර දාගන්න එපා. එයිට වැඩිය හොඳයි වැරැද්ද පිළි අරගෙන කියන දඩයක් දීලා ෂේප් වෙන එක.” පොලිස් නිළධාරියෙක් එහෙම කිව්වා. \n“තමා වැරදිකරුද? නිවැරදිකරුද?” උසාවිය එහෙම අහනකොටත් චාමර තීරණයක් අරන් හිටියෙ නැහැ. හැමෝම තමා දිහා බලා ඉන්නවා. විශේෂයෙන් පොලිස් නිළධාරින්. \nචාමර කල්පනා කලා. “ජීවත් වෙන්න ටියුෂන් කරන එක වැරැද්දක්ද? ඒකට ප්‍රචාරණය දෙන්න පෝසටර් ගහන එක වැරැද්දක්ද? නැහැ. මම නිවැරදිකරු.” චාමර කිව්වා. \nඑතන ඉඳලා නඩුව දිගට ගියා. පොලීසිය එක එක නීති ගෙනාවා චාමර කරපු වැඩේ වැරදියි කියලා ඔප්පු කරන්න. නමුත් එහෙම නීතියක් නැති නිසාත් චාමර වෙනුවෙන් කතා කරපු ලෝයර්ගෙ දක්ෂ කම නිසාත් චාමර දිනුවා. පොලීසිය පැරදුනා. \nදිනපු චාමරට මුලින්ම මතක් වුණෙ පොලීසිය තියාගත්තු පෝස්ටර් මිටියයි, පාප්ප බාල්දියයි. \nහවසට පොලීසයට එනවා. පොලිස් නිළධාරියෙක් කිව්වා. \nචාමර පොලීසියට ගියා. නමුත් පෝසටර් මිටියයි, පාප්ප බාල්දියයි දැක්කෙ නැහැ. \nඒක උසාවියෙ දාලා ඇවිල්ලා. පොලිස් නිළධාරියෙක් කිව්වා. චාමර හිස් අතින් ගෙදර ආවා. \n“පෝස්ටර් ඔක්කොම ඉවර කළාද?” මේ කිසි දෙයක් දැනගෙන හිටපු නැති අක්කා චාමර ගෙට ගොඩවෙන කොට ඇහුවා. \nනඩුව දිනුවට ඇත්තමට තමන් පරාදයි නේද කියලා චාමරට හිතුණා\nජනතාව පරාදයි…. \nශ්‍රී ලංකාවේ පොලිස් නිළධාරීන් මෙලෙස හිතු මනාපයට පුද්ගලයන් අත් අඩංගුවට ගැනීම නිසා සාමාන්‍ය ජනතාවට අප්‍රමාණ හිරිහැර ප්‍රමාණයකට මුහුණ දෙන්න සිදු වෙනවා. අවසානයේ පුද්ගලයා නිවැරදිකරු වුණත් පොලීසියට යාමට පෙර සිටි තත්වය අනුව බලන කොට ඇත්තටම පුද්ගලයා පරාදයි. ඉහත කතාවේ තරුණයා විශ්ව විද්‍යාල ශිෂ්‍යයෙක් සහ යම් සම්බන්ධතා ඇති පුද්ගලයෙක් හින්දා එයාට වුණු හානිය අඩුයි. නමුත් එතරම් උගත් මට්ටමක් නැති, සිවිල් සම්බන්ධතා ජාලයක් නැති පුද්ගලයෙක් මෙම තත්වයට මුහුණ දුන්නා නම් තත්වය තවත් මීට වඩා ඛේදනීය වෙන්න තිබුණා. ශ්‍රී ලංකාවේ හුඟක් පිරිසක් උසාවිය ඉදිරියේ වැරදි කරුවන් වන්නේ නොදන්නා කම සහ පොලීසියේ පවතින මුග්ධ කම නිසා මිසක් ඇත්තටම වැරැද්දක් කරලා නෙමෙයි. \nඩාන්සර් ඉන් ද ඩාර්ක් \nප්‍රවීන ඇමරිකානු චිත්‍රපට අධ්‍යක්ෂ ලාස් වොන් ට්‍රයර්ගේ “ඩාන්සර් ඉන් ද ඩාර්ක්” චිත්‍රපටයේ කතා නායිකාව මුහුණ දෙන අර්බුදය මෙතනදි මතක් වෙනවා. විදේශීය තරුණියක් වන ඇය ඇමරිකාවේ ෂෙරිෆ් වරයෙක් ඝාතනය කිරීම නිසා බන්ධනාගාර ගත වෙනවා. ඒත් ඇත්තටම මෙම තරුණිය විසින් එම ඝාතනය සිදු නොකරන බව චිත්‍රපටය බලන්නාට තේරෙණවා. නමුත් ඇගේ අවංකකම සහ නොදන්නාකම නිසා ඇය මරණීය දණ්ඩනයට නියම වෙනවා. මෙහි දී ඇමරිකාවේ පොලීසිය, උසාවිය, බන්ධනාගාරය අධ්‍යක්ෂවරයා දැඩි ලෙස විවේචනය කරන්නේ ඒ තුළින් සත්‍යට ඉඩක් නැති බව පෙන්වා දෙමිනුයි. සාමාන්‍යයෙන් ඇමරිකාව සාපේක්ෂව ප්‍රජාතන්ත්‍රවාදය හා නිදහස ඇති රටක් ලෙස පිළිගන්න පුළුවන්. මොකද ඇමරිකාවේ පොලීසිය නිදහසේ පෝස්ටර් ගසන තරුණයින්ව කූඩුවට දාලා රැයක් තියා ගන්නවා කියලාවත්, ඔවුන්ට නිකරුණේ නඩු දානවා කියලවත්, හිතුණ හිතුණ පලියට මිනිස්සුන්ව අත්අඩංගුවට ගන්නවා කියලවත් අපි අහලා නෑනෙ. ඒ වගේ රටකත් එහෙම වෙනවනම් ලංකාව ඉන්නේ කොයි හරියෙද කියලා හිතාගන්නවත් බැහැ. \nඉහත චිත්‍රපටයේ නමේ අර්ථයෙන් ගත්තහම ඇත්තමට ඒක ලංකාවේ පොලීසියට හොඳ නමක් කියලා හිතෙනවා. මොකද ලංකාවේ පොලීසිය මිනිස්සුන්ට සේවයක් කරනවා කියලා පෙනුනට ඇත්තටම කළුවර වැටුණම ඒ සේවය නර්තනයක් බවට පත්වෙනවා. ඒ ගොල්ලො නටන විදිහට අපි නැටුවෙ නැත්නම් අපි වැරදිකාරයෝ වෙනවා. \n‛ආරක්ෂාව සලසගැනීම’ කියන්නෙ මිනිස්සු ඉතිහාසයේ දී රාජ්‍ය බිහිකරගන්න හේතුවුණු එක හේතුවක් ලෙස ප්ලේටෝ පෙන්වලා දෙනවා. ඉතින් මෙම ආරක්ෂාව ජනතාවට සැපයීම සඳහා ප්‍රජාතන්ත්‍රවාදී රාජ්‍ය විසින් බිහිකරගත් ආයතනය තමයි පොලීසිය. නමුත් ලංකාවෙ සිදුවන ඉහත ආකාරයේ සිදුවීම් එක්ක බලනකොට පොලීසිය ඇත්තටම ජනතාවගේ ආරක්ෂාව සපයනවාද කියන එක උභතෝකෝටිකයක්. මේවයෙන් වෙන්නෙ ප්‍රජාතන්ත්‍රවාදය අවුලකට යන එක. දවල්ට ප්‍රජාතන්ත්‍රවාදය රෑට පැසිස්ට්වාදය බවට පත්වෙන එක. \nපෝස්ටර් වසන්තය පැමිණි පසු ? \nමේ ලිපිය ලියන්න හේතු වුණු ප්‍රධාන කාරණය තමයි මේ දවස්වල ඒ කියන්නෙ 2011 ජනවාරි වෙනකොට ලංකාවෙ මැතිවරණයක් ඇවිල්ලා තියෙනවා. වෙනදා වගේම එක එක අපේක්ෂකයන්ගෙ පෝසටර් තාප්ප වැහෙන්න ගහලා තියෙනවා……… කෝ පොලීසිය ?\n\nචමිල ප්‍රියංක",
    "URL": "https://www.vikalpa.org/article/5386",
    "Category": "N/A"
}