{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 10, 2011",
    "Headline": "2011 – ජයවේවා..!",
    "News Content": "2011 – ජයවේවා – පුරවැසි මාධ්‍යකරුවකුගේ සටහන් – සුනන්ද දේශප්‍රිය \n‛‛දුෂ්කර කාලයන්හි දී අපේක්ෂා සහගතව සිටීම රොමැන්තික අඥානකමක්ම නොවේ. එය පදනම් වන්නේ මානව ඉතිහාසය වනාහී ක්‍රූරත්වයේ පමණක් නොව දයාවේ, පරිත්‍යාගයේ, ධෛර්‍යයේ සහ කරුණාවේ ඉතිහාසයක් ද වන්නේ ය යන කරුණ මත ය.\n‛‛මේ සංකීර්ණ ඉතිහාසීය අවස්ථාවේ අප විසින් අවධාරණය කරනු ලබන්නේ කුමක් ද යන්න විසින් අපේ ජීවිත තීරණය කරනු ඇත. අප දකින්නේ නරක පමණක් නම් ඒ විසින් යමක් කිරීමට ඇති අපේ හැකියාව විනාශ කරයි. ජනයා විශිෂ්ඨ ලෙස ක්‍රියා කළ අවස්ථා සහ ස්ථාන – එවැනි අවස්ථා බොහෝ ය – එය විසින් අපට ක්‍රියාශීලී වීමට ජවය ලබා දෙයි.\n‛‛එමෙන්ම අප ක්‍රීයාශීලී වන්නේ නම් අපට මහා මනෝරාජික අනාගතයක් උදාවනතුරු බලා සිටීමට අවශ්‍ය නැත. අනාගතය යනු වර්ථමානයන්ගේ අනන්ත සන්තතියකි. අප වටා සිදුවන සියළුම නරක නපුරු තිබියදීත් ඒ මැද, මිනිස් දිවිය මෙළෙස ගෙවිය යුතු යැයි අප සිතන පරිදි දිවි ගෙවීම ම විස්මිත ජයග්‍රහණයකි.’’ \nහොවාඩ් සින්න් \nහොවාඩ් සින්න් ඇමෙරිකාවේ කම්කරු පවුලක ඉපදී දෙවන මහා ලෝක යුද්ධයේ දී ඇමෙරිකානු ගුවන් හමුදාවෙහි බෝම්බ දමන්නකු ලෙස සේවය කොට අවසානයේ දී ඇමෙරිකානු සිවිල් අයිතිවාසිකම් සහ යුද විරෝධී ව්‍යාපාරයේ ක්‍රියාශ්‍රීලී ශ්‍රාස්ත්‍රඥයකු බවට පත් විය. දෙවන මහා ලෝක යුද්ධයෙන් පසු තමා විසින් ම හෙළන ලද බෝම්බ වලින් විනාශ වූ පෙදෙස් සහ ජනයා සොයා ගිය ඔහු යුද්ධයේ අනෙක් පැත්ත ලියමින් කොතරම් අහිංසක ජනයා එම බෝම්බ ප්‍රහාරයන්ගෙන් මිය ගියේ ද යන්න සමීක්ෂණාත්මකව හෙළිදරව් කළේ ය. අද ජුලියන් අසාංශේ සහ විකි ලීක්ස් විසින් ඉටු කරමින් සිටින රාජ්‍ය රහස් තොරතුරු හෙළිදරව් කිරීමේ පුරෝගාමියකු වූ ඩැනියෙල් එලස්බර්ග් විසින් 1971 දී ඇමෙරිකාවේ වියට්නාම් යුද්ධයෙහි සැබෑ තතු පෙන්නුම් කරන පිටු 7000 ක් වූ පෙන්ටගන් පේපර්ස් නම් අධ්‍යනයේ රහසිගත ජායා පිටපතක් ලබා දුන් එක් අයකු වූයේ ද වියට්නාම් යුද්ධයට විරුද්ධ ව්‍යාපාරයේ ප්‍රමුඛයකු වු හොවාඩ් සින්න් ය. පසුව ඔහු නෝම් චොම්ස්කි සමඟ එක්ව එම ලියැවිල්ල සංස්කරණය කොට පළ කළේ ය. \nශ්‍රී ලංකාවෙහි අඳුරු කාල පරිදච්ජේදයක් පසු කරමින් සිටින අපට අද හොවාඩ් සින්න් ජීවිතයේ අවසානය දක්වාම පවත්වා ගත් අනාගතය පිළිබද විශ්වාසය මහඟු ආදර්ශයක් සපයයි.\nඅද අප මුහුණ දෙන්නේ ශ්‍රී ලංකාවේ සියළු ම, එනම් පුද්ගලික සහ සමාජීය යන පරිමණ්ඩලයන් දෙකෙහි දී ම අප ලද ප්‍රජාත්නත්‍රවාදී දිනා ගැනීම් ආපස්සට හැරවීම ඉලක්ක කර ගත් නිදහසින් පසු එළඹෙන අතිශය පසුගාමී රාජ්‍ය පාලනයකට ය. එහි ප්‍රධානතම සහ එකම අරමුණ බව පෙනෙන්නේ නිදහස් ප්‍රජාතන්ත්‍රවාදී සාකච්ජාව මගින් නොව අන්තවාදී මතවාද මත ගොඩ නගන රාජ්‍ය – දේශපාලන බලය මගින් සියල්ල පාලනය කිරීම ය. \nසිය අවසාන සම්මුඛ සාකච්ඡාවක දී හොවාඩ් සින්න් මෙසේ කීවේ ය. “ධනය සහ තුවක්කු සහිත මිනිසුන් අත පවත්වා ගන්නා බලය අවසානයේ දී රැදී තිබෙන්නේ ජනයාගේ දෑත්හි බවත් ඔව්න්ට එය පාවිච්චි කළ හැකි බවත් අවබෝධ කල අයකු ලෙස මා මතකයේ රැදී පවතිනු දකින්නටයි මා කැමැති. යුද විරෝධී ව්‍යාපාරයේ ජනයා ඒ බලය පාවිච්චි කලා. සිවිල් අයිතිවාසිකම් ව්‍යාපාරයේ ජනයා ඒ බලය පාවිච්චි කළා. ඒකාධිපතියන් පෙරළා දැමූ ජනයා ඒ බලය පාවිච්චි කළා”. \nඒ බලය ශ්‍රී ලංකාවේ ජනයා ද අවස්ථා ගණනාවකදීම පාවිච්චි කළහ. සාර්ථක අවසානයක් කරා ගෙන යාමට නොහැකි වූ නමුත් 1990 ගණන් මුල් භාගය පුරා නැගී ආ ප්‍රජාතන්ත්‍රවාදය සහ සාමය සඳහා වූ සිවිල් ව්‍යාපාරය එවැනි ප්‍රධාන අවස්ථාවකි. අවසානයේ දී යුද ව්‍යාපෘතිය විසින් යටපත් කර දමන තුරු, ජනමාධ්‍ය නිදහස සඳහා වූ ප්‍රයත්නයන් පසුබිමෙහි ගොඩ නැඟුණු නිදහස් සහ සාධාරණ මැතිවරණ සඳහා වූ ව්‍යාපාරය ද සිවිල් කණ්ඩායම් විසින් සිය බලය මුළුගන්වන ලද අවස්ථාවක් බවට පත් විය. මේ හැරුණ විට පසුගිය දශක තුන පුරා විවිධ අවස්ථාවන්හි දී අධ්‍යාපන පුද්ගලීකරණයට එරෙහි ශිෂ්‍ය මූලික ව්‍යාපාර, බහුජාතික සමාගම් විරෝධී ගොවි මූලික ව්‍යාපාර, සේවා අයිතීන් රැක ගැනීමේ වැඩකරන ජනතා ව්‍යාපාර යනාදීන් විසින් ද රාජ්‍ය බලයට එරෙහි මහජන බලය සාර්ථක ලෙස බලමුළු ගන්වන ලදී. සී ප්ලෙන් ව්‍යාපෘතියට එරෙහිව මීගමු ධිවර ජනයා මූලික කරගත් විරෝධතාවය මෑත කාලීන එවැනි තවත් උදාහරණයකි. \nමෙම ඉතිහාසය මකා දමා මහජනයා සිංගප්පූරු වර්ගයේ මතවාදී වහලුන් සහ දේශපාලන බියසුල්ලන් බවට පත් කීරීම අද රාජපක්ෂ පාලනයේ සැළැස්ම ය. නමුත් ශ්‍රී ලංකාවේ ප්‍රජාතන්ත්‍රවාදී දේශපාලන සංස්කෘතිය ද සිවිල් ක්‍රියාකාරිත්වයේ අත්දැකීම් ද එළෙස අකා මකා දැමිය නොහැකි තරමට මුල්බැස තිබේ. එසේ අකාමකා දැමීමට අප ඉඩ නොතැබිය යුතු ය. \nපසුගිය වසරෙහි ශ්‍රී ලංකාවෙහි ප්‍රජාතන්ත්‍රවාදය එකක් පසුපස එකක් බැගින් පරාජයන්ට මුහුණ පෑවේය. යුද්ධාවසානය විසින් ගෙන එනු ඇති බවට පුරසාරම් දෙඩූ නිදහස හෝ සමෘද්ධිය හෝ යහ පාලනය හෝ අසලකටවත් පැමිණියේ නැත. විශේෂයෙන්ම යුද්ධයේ ප්‍රධානතම ගොදුර බවට පත්ව සිටි උතුරු නැගෙනහිර දෙමළ ජනයා අද යළිත් මුහුණ දී සිටින්නේ භයංකාරත්වය රජකැරෙන තත්ත්වයකට ය. \nඑසේ නමුත් මේ බලාපොරොත්තු රහිත කාල පරිච්ජේදයේ දී පවා අත්අඩංගුවට ගැනීමෙන් පසුව අතුරුදහන් වූ සිය දරුවන්, සැමියන් ගැන ඇසින් දුටු සාක්ෂි දීමට සහ සාධාරණත්වය ඉල්ලා සිටීමට ධෛර්‍යමත් වූ ස්ත්‍රීන් උතුරු නැගෙනහිර දී අපට දැක ගත හැකි විය. අවාසනාවකට මෙන් එම ස්ත්‍රීන්ගේ හඬ අධිපති ජනමාධ්‍ය ස්වයං වාරණයක ගිලී සිටින්නා වූ දකුණට ඇසුණේ නැත. උතුරෙහි දී මෙන්ම අතුරුදහන් කරවන ලද ජනමාධ්‍යවේදී ප්‍රගීත් එක්නැළිගොඩ වෙනුවෙන් සාධාරණය ඉල්ලා ඔහුගේ බිරිඳ සන්ධ්‍යා එක්නැළිගොඩ මේ වන විට සම්පූර්ණ වසරක් පුරාම අතනෑර උද්ඝෝෂනයේ නිරත වී සිටී. \nවිපක්ෂ ජනාධිපති අපේක්ෂක වූ හිටපු හමුදාපති සරත් ෆොන්සේකාට එරෙහිව කැරෙන දේශපාලන පළිගැනීම්වලට විරෝධය පෑමට එක් රැස් වූ දහදහස් සංඛ්‍යාත ජනයා විසින් පෙන්නුම් කරන ලද්දේ බිය ගැන්වීමෙන් සියල්ල යටපත් කළ නොහැකි බවයි. හමුදාපති වශයෙන් භුක්ති විදින ලද මහත් වරප්‍රසාදයන්ට සාපේක්ෂව තමා පත් කරන ලද ඇදහිය නොහැකි තරමේ දුෂ්කරතාවයන් හමූයේ පවා යටත් වීමට හෝ සමාව ඉල්ලීමට තමන් සුදානම් නැති බව පෙන් වූ ෆොන්සේකා එම විරෝධතා ජනරැල්ලට මහත් ජීවයක් ලබා දුන්නේ ය. \nවෙඩි හුමවාරුවක දී මිය ගියේ යැයි වරකාපොළ පොලිසිය කියා සිටි පුද්ගලයකු ජනයා විසින් පොලිස් අත් අඩංගුවට ජීවග්‍රහයෙන් බාරදෙනු ලබන වීඩියෝ පටයක් වසර අගදී පුවත් වෙබ් අඩවියක් විසින් ප්‍රසිද්ධ කරන ලදී. එය යුද සමයේ සිදුකරන ලද මනුෂ්‍ය ඝාතන සම්බන්ධයෙන් ප්‍රසිද්ධියට පත් වීඩියෝ අනුව යමින් දකුණේ ද රාජ්‍ය ත්‍රස්තවාදයට අභියෝගයක් එල්ල කිරීමක් විය.\nඅධිකරණ ස්වාධීනත්වය පිළිබඳ ප්‍රශ්ණය ඉස්මත්තට ගෙන එමින් දේශපාලන බලපෑම්වලට විරෝධය පා අගවිනිසුරු ඉල්ලා අස්වීමේ ලිපියක් යැවූ බව ද වසර අග දී තවත් පුවත් වෙබ් අඩවියක් විසින් වාර්තා කරන ලදී. අගවිනිසුරුවරයා එම පුවත ප්‍රතික්ෂේප කළේ නැත. \nපෙර නොවූ විරූ මර්දනයක් හමුයේ අඩුම වශයෙන් සති අන්ත ඉංග්‍රිසි පුවත්පත් දෙකක් ද සති අන්ත සිංහල පුවත්පත් තුනක් ද යුදවාදී ස්වයං වාරණයෙන් මිදී විවේචනාත්මක ජනමාධ්‍යකරණයේ සම්ප්‍රදාය පවත්වා ගැනීමට උත්සාහ ගත්හ. ජනමාධ්‍ය සම්බන්ධයෙන් දැකිය හැකි වඩාම දිරිමත් කරවන සුළු වර්ධනය වුයේ අන්තර් ජාල අවකාශය නිදහස් විවේචනාත්මක මාධ්‍යකරණයන්ගෙන් එන්න එන්නම පිරී යාම යි. \nසමාජයක ප්‍රජාත්නත්‍රවාදී පැවැත්මේ එක් සාධකයක් වන විවිධ දේශපාලන පක්ෂ සහ කණ්ඩායම්වලින් සැදුම් ලත් ක්‍රියාශ්‍රීලී සහ බලවත් දේශපාලන විපක්ෂයක අඩුව පැවැතිය ද එක්සත් වීම කරා දෙමළ දේශපාලනයේ ඇති නැඹුරුව තුලින් ද එක්සත් ජාතික පක්ෂය තුළ ඇති වෙමින් පවතින වෙනස්කම් තුලින් ද අලුත් බලාපොරොත්තු ඇති කරවයි. \n2011 වසරට මුහුණ දෙන, නිදහස් ප්‍රජාතන්ත්‍රවාදී ශ්‍රී ලංකාවක් අපේක්ෂා කරන සිවිල් පුරවැසියන් වන අප දිරිය පවත්වා ගනු පිණිස හොවාඩ් සින්න් ගේ මේ අදහස් යළි මතක් කර ගැනීම වටී: “අනාගතය යනු වර්ථමානයන්ගේ එකතුවයි. අප දුෂ්කර අවස්ථාවන්හි දී ගනු ලබන පියවර විසින් මේ වර්ථමානය තීරණය කරයි. අප මන්දෝත්සාහී නොවිය යුතු ය. නපුර සහ නරක රජ කරන අවධියක නිදහසේ සහ ප්‍රජාතන්ත්‍රවාදයේ අරමුණ රැක ගනිමින් ඒ සඳහා ජීවත්වීම ම විස්මිත ජයග්‍රහණයකි” \nඑළෙස ජීවත්වෙමු. \nජයවේවා..!",
    "URL": "https://www.vikalpa.org/article/5233",
    "Category": "N/A"
}