{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 2, 2011",
    "Headline": "2010 වසරේ ඉහළම ප්‍රතිචාර ලැබුණු ‛විකල්ප’ වීඩියෝ දර්ශණ 20",
    "News Content": "2010 වසරේ ‛විකල්ප’ වීඩියෝ දර්ශණ 20 කට ඉහළම ප්‍රතිචාර ලැබී ඇත. විශේෂයෙන් මෙම වීඩියෝ දර්ශණවල ලාංකීය දේශපාලනයේ විවිධ හැරවුම් ලක්ෂ මෙන්ම තීරණාත්මක දේශපාලන අවස්ථාද දර්ශණය කරනු ලබයි. \nමාධ්‍ය නිදහස උදෙසා දියත් වුනු ක්‍රියාකාරිත්වයන් මෙන්ම යුදමය වකවානුව තුළ ලංකාවේ මාධ්‍ය හැසිරීම සම්බන්ධයෙන් ද, හිටපු හමුදාපති සරත් ෆොන්සේකා පිළිබදව වන දේශලපාළනික උද්ඝෝෂන සහ සංවාද ද, විශේෂයෙන් යුද්ධයෙන් වසරක් අවසානයේදී ඇති වී ඇති තත්වයන් පිළිබදව විවිධ මතවාදයන් ඔස්සේ කෙරුණු සංවාද, යුද්ධයෙන් වසරකට පසු ලංකාව මුහුණ දෙන අභියෝගයන් පිළිබදව ද, බැන් කී මූන්ගේ ලංකාව සම්බන්ධයෙන් වූ කමිටුවට එරෙහිව විමල් වීරවංශ ඇමතිවරයාගේ මාරාන්තික උපවාසය ද, ප්‍රජාතන්ත්‍රවාදයට සහ මානව හිමිකම්වලට බලපාන ලෙස මර්වින් සිල්වා අමාත්‍යවරයා විසින් 2010 වසරේ දී සිදුකරන ලද විවිධ සිදුවීම් ඇතුලු මානව හිමිකම් සහ ප්‍රජාතන්ත්‍රවාදය සම්බන්ධයෙන් 2010 වසරේ ලංකාවේ සිදුවූ විවිධ දේශපාලන සහ සමාජ ගැටලු මෙම ‘විකල්ප“ වීඩියෝ [Vikalpa Video] දර්ශන තුළින් සංවාදයට ලක් කරයි. \nමෙම වීඩියෝ දර්ශල 20, 2010 වසරේ දී ‛විකල්ප’ පාඨකයින් 44000කට වැඩි පිරිසකගේ අවධානයට ලක්ව ඇත. \nමේ එම වීඩියෝ දර්ශණයි. \nGovt; closes Seaplane project amidst fishermen’s Massive Protest\n[youtube]http://www.youtube.com/watch?v=2bdbsMGoC48[/youtube]\nRelease Sarath Fonseka – Massive Crowd Protest in Colombo\n[youtube]http://www.youtube.com/watch?v=iE07g8xe0Z4[/youtube]\nMervyn’s Story\n\n” Tie Mervyn to a Tree” Samurdhi Officers\n[youtube]http://www.youtube.com/watch?v=t5ZIM7K6WJg[/youtube]\nNFF barricades UN compound in Colombo – Wimal Weerawansha begins fast unto death\n[youtube]http://www.youtube.com/watch?v=sNlzeC5msrQ[/youtube]\nEnd of the War – Challenges for the future Sri lanka. Interview With Udul Premarathne, IUSF\n[youtube]http://www.youtube.com/watch?v=CN3wkm75grI[/youtube]\nEnd of the War – Challenges for the future Sri lanka. Interview With Jaffna University Student\n[youtube]http://www.youtube.com/watch?v=sqrQLscqnvA[/youtube]\nEnd of the War – Challenges for the future Sri lanka\n[youtube]http://www.youtube.com/watch?v=DnG3y__7EMc[/youtube]\nRelease Gen.Sarath Fonseka – Massive Crowd Protest in Colombo\n[youtube]http://www.youtube.com/watch?v=Orn68RAXaog[/youtube]\nPettition on Sarath Fonseka’s Arrest – Supreme Court grants leave to proceed\n[youtube]http://www.youtube.com/watch?v=qZMDHwWWXqg[/youtube]\nOpposition Protest…against the government\n[youtube]http://www.youtube.com/watch?v=_mwDPhhx1yg[/youtube]",
    "URL": "https://www.vikalpa.org/article/5175",
    "Category": "N/A"
}