{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 28, 2010",
    "Headline": "වෙබ් තහනමින් ඔබ්බට – දරුවන් රැකගැනීමට",
    "News Content": "වෙබ් තහනමින් ඔබ්බට – දරුවන් රැකගැනීමට \nපුරවැසි මාධ්‍යවේදියකුගේ සටහන් – සුනන්ද දේශප්‍රිය \nඅසභ්‍ය යැයි ඒවා නරඹන පොලීසියේ මහත්වරුන් විසින් තීරණය කරන වෙබ් අඩවි තහනම් කිරීම දැන් පොලිස් කාන්තා සහ ළමා කාර්‍යාංශයේ දෛනික රාජකාරියක් වැන්න. වාර්තාවන අන්දමට ඒ කාරිය කැරෙන්නේ අපේ දරුවන් නොමග නොයනු පිණිස ය. දරුවන් රටක වටිනාම සම්පත බැවින් ඔව්න් යහමඟ යැවීම උතුම් කාරියකි. එහෙත් මේ ළමා හා කාන්තා කාර්යාංශය කොතෙක් දුරට එහිලා සාර්ථක වී ඇත්ද යන්න වෙනම කාරණයකි. එම කාර්‍යාංශයේ සිටින දරුවන් ගැන සැබෑ උනන්දුවක් ඇති නිලධාරිනියන් 2005 වර්ශයේදී ළමා අයිතින් සම්බන්ධයෙන් අප පැවැත්වූ ජනමාධ්‍ය වැඩමුළුවල වැදගත් භුමිකාවක් රඟපෑහ. මේ එම කාර්‍යාංශය විවේචනයට ලක් කැරෙන සටහනක් නොවේ. \nඔක්තොබර් 01 දාට යෙදුනු ලෝක ළමා දිනයට සමගාමීව ළමා අයිතීන් පිළිබඳ ප්‍රඥප්තිය ශ්‍රී ලංකාවේ ක්‍රියාත්මක වන්නේ කෙසේද යන්න විමසා බැලෙන එක්සත් ජාතීන්ගේ විශේෂඥ කමිටුව ජිනීවාහි දී රුස්විය. මෙම කරුණූ විමසීම සඳහා සහභාගිවීමට ශ්‍රී ලංකා රජය නියෝජනය කරමින් ප්‍රබල නියෝජිත පිරිසක් ද පැමිණි අතර එම විශේෂඥ කමිටුවට ඉදිරිපත් කළ වාර්තාව සකස් කරන ලද්දේ කොළඹ ප්‍රභූ රාජ්‍ය නොවන සංවිධානයක නායිකාවක් විසිනි. ඒ කෙසේ වෙතත් විශේෂඥ කමිටුව විසින්, ශ්‍රී ලංකාණ්ඩුවට සහ එක්සත් ජාතීන්ට ඉදිරිපත් කරන ලද ළමා අයිතීන් පිළබඳ ප්‍රඥාප්තියට අදාළ ශ්‍රී ලංකා වාර්තාව සහ නිර්දේශ ආණ්ඩුවට ඉදිරිපත් කරන ලද දෝෂාභියෝගයක් වැන්න. \nජනාධිපතිවරයාගේ උපන්දිනය දා උපන් දරුවන්ට තැගි දීම යනාදී පටු දේශපාලන ජනප්‍රියත්වය හඹායෑම් සහ සංස්කෘතික මූලධර්මවාදයක ලක්ෂණ වන බොරු සදාවාරවාදය පසෙක තබා ඇත්තටම අපේ දරුවන්ගේ අයිතීන් සුරක්ෂිත කිරිමට නම් මහින්ද රාජපක්ෂ ආණ්ඩුව උනන්දු විය යුත්තේ මෙම වාර්තාව ගැන ය. \nඑම වාර්තාව අවසානයට කියන්නේ මෙයයි: “මෙම නිර්දේශ රාජ්‍ය නායකයාට, පාර්ලිමේන්තුවට, ශ්‍රේෂ්ඨාධිකරණයට, පළාත් සහ ප්‍රදේශිය සභාවන්ට දැනුම් දී ක්‍රියාවට නැංවෙන බවට වග බලා ගන්නා ලෙස කම්ටුව නිර්දේශ කරයි. රජය විසින් ඉදිරිපත් කරන ලද වාර්තා ද පිළිතුරුද එමෙන්ම කමිටුව විසින් ඉදිරිපත් කරන මෙම නිරීක්ෂන සහ නිර්දේශයන්ද මහා ජනයා වෙත අන්තර්ජාලය ද උපයෝගී කර ගනිමින් ජාතික භාෂාවන්ගෙන් ද යනාදී වශයෙන් සංනිවේදනය කළ යුතුය.” \nමෙම වාර්තාව නිකුත් වී මසක් ඉක්ම ගොස් ඇතත් ශ්‍රී ලංකාණ්ඩුව මෙම නිරීක්ෂනයන් සහ නිර්දේශ මහා ජනයා අතර ප්‍රසිද්ධ කිරීමට කිසිදු පියවරක් ගෙන නැත. ඊට හේතු මෙම නිර්දේශ කියවන ඔබට පැහැදිළි වනු ඇත. \n– අධිකරණයේදී ළමා අයිතීන් ප්‍රඥාප්තියේ සියළු ප්‍රතිපත්ති බලසහිත වන පරිදි ජාතික නීති අනුකූළ කරන්න. හදිසි නීති ප්‍රකාශ කළ හැක්කේ නියතවම සහ පුළුල් නොවූත් සීමිතව අර්ථ දැක්වූවාවූත් තත්ත්වයන් යටතේ බැවින් ඉක්මනින්ම එහ නීති විමසා බලා ශ්‍රී ලංකාවේ අන්තර් ජාතික බැදීම්වලට, විශේෂයෙන්ම ළමා (යුක්තිය) අධිකරණයන්ට බලපාන වගන්ති ඉවත් කරන්න. \n– දිසා, පළාත් සහ ජාතික යන සෑම මට්ටමකදීම ළමා අයිතීන් ප්‍රඥාප්තියේ එන අයිතීන්ට ගරු කැරෙන බවට වග බලාගන්න. \n– සෑම මට්ටමකදීම ළමා අයිතිවාසිකම් ක්‍රියත්මක කැරෙන බව සහතික කිරීම පිණිස ළමා සංවර්ධන සහ වනිතා කටයුතු අමාත්‍යාංශයට ඉහළ තත්ත්වයක්, ප්‍රමාණවත් අධිකාරයක්, සෑහෙන මානව, තාක්ෂනික සහ මුල්‍ය සම්පත් ලබා දීමට පියවර ගන්න. \n– ශ්‍රී ලංකාවේ ජාතික මානව හිමිකම් කොමිසම කොමසාරිස්වරුන් පත් කළ ක්‍රමය සහ දේශපාලන බලපෑම්වලින් නිදහස් නොවීම යන කරුනු මත 2007 දී ‛බී’ ශ්‍රේණියට පහත දමන ලදී. එහෙත් එහි වගකීම් ඉටු කිරීම පිණිස අවශ්‍ය මානව, තාක්ෂනික සහ මුල්‍ය සම්පත් නැත. ජාතික මානව හිමිකම් කොමිසම පිළිගත් අන්තර් ජාතික ප්‍රමිතීන්ට අනුකූලව ස්වාධීන කරන සේ කමිටුව නිර්දේශ කරයි. එමෙන්ම ජාතික මානව හිමිකම් කොමිසමෙහි කොටසක් ලෙස ළමා අයිතීන් සඳහා කාර්‍යංශයක් පිහිටුවන ලෙස හෝ ළමයින් සඳහා ඔම්බුඩ්ස්මන්වරයකු පත් කරන ලෙස ඉල්ලා සිටී. \n– දරුවන් සඳහා වෙන්වී ඇත්තේ සමාජ ආරක්ෂන වැයෙන් සියයට දෙකක් පමණක් බවත්, සන්නද්ධ ගැටුමෙහි සහ සුනාමියෙහි බලපෑමට හසුවූ දිසාවන්හි සමාජ සේවාවන් සඳහා අවශ්‍ය අරමුදල් සම්බන්ධයෙන් රාජ්‍ය පාර්ශවය තවමත් තක්සේරුවක් කර නොමැති බවත්, දරුවන් සඳහා වෙන්වූ අරමුදල් කාර්‍යක්ෂමව යොදා ගැනීමට බාධා පමුනුවමින් රාජ්‍ය අංශයෙහි විශේෂයෙන්ම අධ්‍යාපන ක්ෂේත්‍රයෙහි ද දූෂනය පැතිර පවත්නා බවත් කමිටුව සැළකිල්ලට ගනී. අල්ලස් සහ දූෂණ කොමිසම බලසතු කිරීම හදිසි කාර්යයක් සේ සළකා ක්‍රියාත්මක කරන සේ කමිටුව නිර්දේශ කරයි. \n– ළමා අයිතීන් ප්‍රඥාප්තියේ සියළු වගන්ති දරුවන් සහ වැඩිහිටියන් විසින් තේරුම් ගැනීම සහතික කරනු පිණිස අවශ්‍ය සියළු පියවර ගන්නා ලෙස කමිටුව ඉල්ලා සිටී. \n– ළමා අයිතීන් ද ඇතුළත් මානව හිම්කම් අධ්‍යපනය තවමත් පාසැල් පාඨමාලාවන්ට ඇතුලත් කර නොතිබීම පිළිබඳ සිය කණස්සල්ල යළි ප්‍රකාශ කරන කමිටුව අධ්‍යපනයේ සෑම මට්ටමකදීම ළමා අයිතීන් ද ඇතුළත් මානව හිම්කම් අධ්‍යපනය ඇතුළත් කරන සේ ඉල්ලා සිටී. \n– ළමා අයිතීන් ප්‍රවර්ධනයේ සහ සුරක්ෂිත කිරීමේ ලා සිවිල් සමාජ සංවිධාන සතු කාර්‍යභාරය සැළකිල්ලට ගනිමින් මානව හිමිකම් ආරක්ෂකයින්ගේ කටයුතුවලට නිසි පිළිගැනීමක් ලබා දෙන ලෙස ඉල්ලා සිටින කමිටුව ප්‍රජාත්නත්‍රවාදී සමාජයක ප්‍රතිපත්තීන්ට අනුකූල වනසේ රාජ්‍ය නොවන සංවිධානයන්ට සිය කටයුතු කරගෙන යෑමට ඉඩ දෙන සේ ඉල්ලා සිටී. \n– බාලිකාවන්, ගැමි දරුවන්, සරණාගත සහ අභ්‍යන්තර වශයෙන් අවතැන් වූ දරුවන්, විදේශගත මාපියන්ගේ දරුවන් සහ ළමා සුබසාධන අයතන ගත දරුවන් කෙරෙහි තවමත් පවත්නා විශම සැළකීම කමිටුවේ සැළකිල්ලට බදුන් වේ. \n– යුද ගැටුමේ අවසාන මාස 05 තුළදී සිය ගණනාවක් දරුවන් ෂෙල් ප්‍රහාර සහ ගුවන් ප්‍රහාර නිසා මිය යාම පිළිබඳ ප්‍රමාණවත් පරීක්ෂනයක් නොපැවැත්වීම ගැන කණස්සල්ල පල කරන කමිටුව එළෙස දරුවන් ඝාතනය කිරීම සොයා බැලීම සඳහා වහාම සහ අපක්ෂපාතී පරීක්ෂණයක් පවත්වන සේද ඊට වගකිවයුත්තන් නීතිය ඉදිරියට පමුණුවා නිසි දඩුවම් ලබා දෙන සේ ද ඉල්ලා සිටී. \n– දශ ලක්ෂයක් පමණ මව්වරුන් රැකියා සඳහා විදේශගතවීම නිසා දරුවන්ගේ භෙෘතික සහ මානසික වර්ධනයට ඇති විය හැකි උග්‍ර ප්‍රශ්ණ පිළිබඳව කමිටුව සිය ගැඹුරු සැළකිල්ල ප්‍රකාශ කරයි. ජාත්‍යන්තර ගුවන් තොටුපළෙහි සංක්‍රමනික මව්වරුන්ගේ දරුවන් පිළිබඳ විශේෂ අංශයක් පිහිටුවන සේ ඉල්ලා සිටී. ප්‍රජා නායකයින් සහ ප්‍රජා සංවිධාන සමඟ එක්ව පවුල් උපකාරක සේවා පිහිටුවන ලෙස ඉල්ලා සිටී. \n– ළමා අනාත නිවාස/ ආයතන ලියාපදිංචි කිරීම අනිවාර්‍ය කරමින් ද නිසි අවසරයකින් තොරව එවැනි ආයතන පවත්වා ගෙන යෑම අපරාධයක් සේ නීතිගත කරමින් ද පුද්ගලික සහ රජයේ ළමා ආයතන සඳහා ඒකීය පිලිවෙත් මාලාවක් සකස් කැරෙන සේ අනත් දරු පනත වහාම සංශෝධනය කරන සේ කමිටුව ඉල්ලා සිටී.\nකමිටුව පහත සදහන් කරුණු ගැන ද සිය සැළකිල්ල සටහන් කරයි: \n– ගෘහස්ත ප්‍රචණ්ඩත්වය පිළිබඳ නව නීතිය අරභයා ඇති අවබෝධය විශේෂයෙන්ම පොලීසියේ දැනුවත් බව අප්‍රමාණවත්ය. ගෘහස්ත ප්‍රචණ්ඩත්වයට හසුවන ස්ත්‍රීන් සහ දරුවන් සඳහා වෙන්වූ ආරක්ෂිත මධ්‍යස්ථාන/නිවාස නැති නිසා ගෘහස්ථ ප්‍රචණ්ඩත්වය වාර්තා නොවී පවතී. ළමා නිවාසයන්හි රඳවා ඇති විශාල ගණනාවක්වන දරුවන් අපයෝජනයන්ට ලක්වන අතර වරදකරුවන් දුර්විපාක නොලැබීමේ සංස්කෘතිය මගින් ආරක්ෂා කරනු ලැබේ. දරුවන්ට නොසැළකිම සහ අපයෝජනය කිරීම පිළිබඳ නඩු විභාග කිරීමට අපරාධය සිදුවී වසර හය හතක් ගතවේ. \n– සෙෘඛ්‍ය සේවාවට මානව සහ මුල්‍ය සම්පත් ලබා දීමේ දී වතුකර සහ යුද ගැටුමට හසු වූ ප්‍රදේශයන්හි දරුවන්ට ගුණාත්මක සේවාවක් ලබා ගැනීමට සමාන අවස්ථාවක් ලැබෙන සේ ප්‍රථමික සෙෘඛ්‍යය සේවාව මත අවධාරනය යොමු කරන සේ නිර්දේශ කරයි. \n– අනිවාර්‍යය නව අවුරුදු අධ්‍යාපනය සම්පූර්ණ කිරීමට පෙර සෑම දරුවන් පස් දෙනෙකුගෙන්ම එක් අයෙක් පාසැල් අත හැර යන බවත් සුදුසුකම් නැති ගුරුවරුන් සේවය කරන දුෂ්කර පළාත්හි ගුණය අතින් පහල අධ්‍යපනය නිසා අසමත්වීම සහ පාසැල් නොපැමිනීම පවත්නා බවත් කමිටුව සැලකිල්ලට ගනී. \n– රජයේ අධ්‍යාපන පද්ධතියට ප්‍රමාණවත් මුල්‍යාධාර සපයන ලෙසත් යුද ගැටුමට මැදිවූ උතුරු නැගෙනහිර සඳහා සමස්ත අධ්‍යපන සැළැස්මක් සම්පාදනය කරන ලෙසත් ඊට මුල්‍යධාර සපයා ක්‍රියාවට නැගීම විමර්ශනය කරන ලෙසත් කමිටුව නිර්දේශ කරයි. \n– ශ්‍රි ලංකාව ළමා ලිංගික සංචාරකයින්ගේ ගමනාන්තයක් ලෙස පවතින බවත් විදේශිකයන් විසින් පිරිමි දරුවන් විශාල ප්‍රමාණයක් අපයෝජනය කැරෙන බවත් කමිටුව සැළකිල්ලට ගනී. \n(සෘජු සහ සම්පූර්ණ පරිවර්ථනයක් නොවේ. සම්පූර්ණ පෙළ සදහා බලන්න http://www2.ohchr.org/english/bodies/crc/crcs55.htm ",
    "URL": "https://www.vikalpa.org/article/4977",
    "Category": "N/A"
}