{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 12, 2010",
    "Headline": "තවත් දෝෂාභියෝගයක්",
    "News Content": "තවත් දෝෂාභියෝගයක් – පුරවැසි මාධ්‍යවේදියකුගේ සටහන් – සුනන්ද දේශප්‍රිය \nළමා අයිතිවාසිකම් පිළිබඳ එක්සත් ජාතීන්ගේ විශේෂඥ කමිටුව ශ්‍රී ලංකාව පිළිබඳ සිය වාර්තාවෙන් එල්ල කරන ලද ප්‍රබල විවේචනය පසුපසින් දැන් එවැනිම තවත් විශේෂඥ කමිටුවක් සිය වාර්තාව එළිදක්වා තිබේ. නොවැම්බර් 8/9 දෙදින ජිනිවා නුවර මුළුදුන් එම විශේෂඥ කමිටුවේ සැසිවාරයෙන් පසු මෙම වාර්තාව නිතුත් කරන ලද්දේ පසුගිය නොවැම්බර් 19 දිනය. මෙම වාර්තාව ආර්ථික, සමාජ සහ සංස්කෘතික අයිතීන් පිලිබඳ ප්‍රඥාප්තියට අනුව ශ්‍රී ලංකාවේ පුරවැසියන්ගේ එකී අයිතීන් ආරක්ෂා කිරීම සහ ප්‍රවර්ධනය කිරීම සම්බන්ධයෙන් ශ්‍රී ලංකාණ්ඩුවේ අසමත්වීම් බරපතල විවේචනයට ලක් කර ඒවා නිවැරදි කිරීම සඳහා නිර්දේශ ඉදිරිපත් කරයි. \nආර්ථික, සමාජ සහ සංස්කෘතික අයිතීන් යනු වත්මන් ශ්‍රී ලංකාණ්ඩුව අවධාරණය කරනු ලබන සංවර්ධන ව්‍යාපෘතියට ඍජුවම අදාළ වන අයිතීන් ය. රැකියාවකට ඇති අයිතිය, නිවෙසකට ඇති අයිතිය, අධ්‍යාපනය, සෞඛයට යනාදියට ඇති අයිතිය, සාධාරණ වැටුපකට ඇති අයිතිය යනාදිය ආවරණය වන්නේ ශ්‍රී ලංකාව ද අත්සන් කර ඇති එක්සත් ජාතීන්ගේ මෙම ප්‍රඥාප්තියෙනි. \nශ්‍රී ලංකාණ්ඩුව එම කම්ටුව හමුවට මෙම වාර්තාව ඉදිරිපත් කරන ලද්දේ නියමිත දිනට වසර 15කට පසුය. එනයින් මෙම විවේචනයන් හුදෙක් වත්මන් ආණ්ඩුවට පමණක් නොව එම කාල පරිච්ජේදය තුළ පැවැති සියළුම ආණ්ඩුවලට අඩුවැඩි වශයෙන් අදාළ වෙයි. වාර්තාවේ හැඳින්වීමෙහි මෙසේ කියැවේ. \n“වසර 15ක් කල් පසුවී ඉදිරිපත් කළ මෙම වාර්තාවේ ඇත්තේ සීමිත තොරතුරු පමණකි. ප්‍රඥාප්තිය ප්‍රායෝගික වශයෙන් ක්‍රියාවට නැගීම පිළිබඳ එහි ඇති දත්ත අවබෝධ කරගත නොහැකිය. කමිටුව අසා යැවූ ප්‍රශ්නවලින් අඩකටම රජය පිළිතුරු නොසැපයීම ගැන කමිටුව කණගාටු වෙයි. මීලඟ වාර්තාවෙහි ප්‍රඥාප්තිය ක්‍රියාවට නැගීම පිළිබඳ සම්පූර්ණ අගැයීමක් ඉදිරිපත් කරන ලෙස කමිටුව ඉල්ලා සිටී. එම වාර්තාව සකස් කිරීමේ දී සිවිල් සමාජ සංවිධාන විමසන ලෙස ද කමිටුව නිර්දේශ කරයි.” \nපසුගිය කමිටුවේ නිර්දේශයන්හි දී මෙන්ම මෙම නිර්දේශයන්ගේ ද ලක්ෂනයක් වන්නේ සිවිල් සහ දේශපාලන අයිතීන් එක් අතෙකට ද අනෙක් අතට ආර්ථික, සමාජ සහ දේශපාලන අයිතීන් ද අතර ඇති සම්බන්ධතාවය ප්‍රමුඛතාවක් සේ ගැනීමයි. එනම් රටෙහි නීතියේ පාලනය පැවැතීම මෙකී සියළු අයිතීන් රැක ගැනීම සඳහා තීරණාත්මක වන බව පෙන්වා දීමයි. \nකමිටු වාර්තාව මෙසේ කියයි: “ප්‍රඥාප්තියට ශ්‍රී ලංකාවේ නීතිමය රාමුව තුළ සම්පූර්ණ පිළිගැනීමක් ලබා දී නොතිබීම කමිටුවේ කනස්සල්ලට හේතු වෙයි. අන්තර් ජාතික මානව හිමිකම් ගිවිසුම් නිතිමය බැදීමකින් යුක්තය. ලෝක කම්කරු සංවිධානයේ ගිවිසුම් ද එසේ ය. එසේ නමුත් ශ්‍රී ලංකාවේ ශ්‍රේෂ්ඨාධිකරණය මෙම ගිවිසුම් අවස්ථා ගණනාවකදීම ප්‍රශ්ණ කොට තිබේ.” \nයුද්ධාවසානයෙන් දීර්ග කාලයක් ගතවීමෙන් පසුද ක්‍රියාත්මක වන හදිසි නීති රෙගුලාසි විශේෂඥ කමිටුවේ විවේචනයට භාජනය වන්නේ එම නීති මගින් ආර්ථික, සමාජ සහ සංස්කෘතික අයිතීන් භුක්තිවිදීමට බාධා පැමිණෙන බව සදහන් කරමිනි. එම රෙගුලාසි ඉවත් කරන සේ කමිටුව නිර්දේශ කරයි. \nළමා අයිතිවාසිකම් පිළිබඳ කමිටු වාර්තාව මෙන්ම මෙම වාර්තාවද ජාතික මානව හිමිකම් කොමිසම දේශපාලන බලයට නතුවීම පිළිබඳ ප්‍රශ්ණය මතු කරයි. ජාතික මානව හිමිකම් කොමිසම අන්තර් ජාතික ප්‍රමිතීන්ට අනුකූල වනසේ ස්වාධීන කරන සේ කමිටුව නිර්දේශ කරයි. \nඅධිකරණය සහ අනෙක් සුපරීක්ෂක ආයතන සතුව ආර්ථික, සමාජ සහ සංස්කෘතික අයිතීන් ප්‍රවර්ධනය සහ සුරැකීම සඳහා අවශ්‍ය ස්වාධීනත්වය නැති වීම ගැන ද කමිටුව කණස්සල්ල පළ කරයි. 18වන ව්‍යවස්ථා සංශෝධනය මගින් අධිකරණයේ මෙන්ම අනෙක් සුපරීක්ෂක ආයතනයන්හි ද ස්වාධීනත්වය තවදුරටත් සොදා හැර ඇතැයි ද කමිටුව කියා සිටී. \nමානව හිමිකම් ආරක්ෂකයිනට එරෙහිව එල්ල කැරෙන තර්ජන, ප්‍රහාර, අපහාසාත්මක ව්‍යාපාර, සහ විවිධාකාර හංවඩු ගැසීම් සහ ඔව්න්ගේ වැඩකටයුතු සීමා කිරීමට බල කිරීම සම්බන්ධයෙන් සිය බරපතල සැළකිල්ල ප්‍රකාශ කරන කමිටුව එවැනි හිරිහැර පැමිණවීම් නතර කරන ලෙසත් ඒවාට වගකිව යුත්තන් නීතිය හමුවට පමුණුවා දඩුවම් කරන ලෙසත් නිර්දේශ කරයි. \nඑමෙන්ම “ආර්ථික, සමාජ සහ සංස්කෘතික අයිතීන් ප්‍රවර්ධනය සහ රැකගැනීම උදෙසා සිවිල් සමාජ ක්‍රියාධරයින් සමඟ විශේෂයෙන්ම මානව හිමිකම් ආරක්ෂකයින් සමඟ නිරන්තර සංවාදයක යෙදෙන ලෙස රජයට කියා සිටී. එමෙන්ම තොරතුරු නිදහසේ පනත ඉක්මන් කරන සේ ද එය කියා සිටී” \nමෙම නිර්දේශයන්ගේ වැදගත්කම වන්නේ 2013 දී ශ්‍රී ලංකා ආණ්ඩුව විසින් ඉදිරිපත් කළ යුතු මීලඟ වාර්තාවේදී මෙම කරුණු සම්බන්ධ ප්‍රගතිය සදහන් කළ යුතු නිසා ය. ශ්‍රී ලංකාවේ මානව හිමිකම් සංවිධානයන්ට ශ්‍රී ලංකාණ්ඩුව සමඟ කටයුතු කිරීම සඳහා මෙම වාර්තාව විසින් එනයින් නව අවකාශයක් විවෘත කරයි. \nකමිටු වාර්තාව කදුරට දෙමළ ජනයාගේ නොවිසදුනු ප්‍රශ්ණ සම්බන්ධයෙන් විශේෂ අවධානයක් යොමු කරයි. “වතුකර ජනයාගේ ඉතා දුෂ්කර ජීවන තත්ත්වයන් සහ ඔවුන්ගෙන් විශාල ප්‍රමාණයක් අතිශය දුගීබාවයේ ජීවත්වීම ගැන කමිටුව කනස්සල්ල පළ කරයි. වතුකර දෙමළ ජනයාගේ පුරවැසි භාවය පිළිබඳ ඉතිරිවී ඇති ප්‍රශ්ණ විසදන ලෙස” කමිටුව අවධාරණය කරයි. එමෙන්ම වතු කම්කරුවන්ට මාසික චේතනයක් ලබා දීමේ වැදගත්කම ද එය පෙන්වා දෙයි. \nමෑත වසරවලදී රැකියා වියුක්තිය පහළ ගොස් ඇතත් පසුගිය වසරයන්හිදී ස්ත්‍රි රැකියා වියුක්තිය පුරුෂ රැකියා වියුක්තිය මෙන් දෙගුණයක් බව සදහන් කරන කමිටුව ජීඑස්පී ප්ලස් සහනය නැති වීමෙන් රැකියා නැතිවිය හැකි ස්ත්‍රීන් සම්බන්ධයෙන් සිය බලවත් කණස්සල්ල පළ කරයි. තීරණ ගැනීමේ සහ රජයේ තනතුරුහි ස්ත්‍රින්ට අවම ස්ථානයක් හිමිවීම ද කමිටුවේ සැළකිල්ලට බදුන් වන අතර ඊට අදාළ නිර්දේශ ද වාර්තාව ඉදිරිපත් කරයි. \nසියළු කම්කරුවනට ආර්ථික, සමාජ සහ සංස්කෘතික අයිතීන් භුක්තිවිදිය හැකි මට්ටමේ අවම වැටුපක් සහ වතු කම්කරු ජනයාට මාසික වැටුපක් ලබා දිය යුතු බවත් විශේෂඥ කමිටුව නිර්දේශ කරයි. \nසාධාරණ වැඩවර්ජන සඳහා වෘත්තීය සමිති සතු අයිතිය පෙන්වා දෙමින් වැඩ වර්ජන නතර කිරීම සඳහා අත්‍යවශ්‍ය සේවා නියෝග පැනවීම පිලිබඳ කමිටුවේ කනස්සල්ල සඳහන් කරයි. එලෙස ක්‍රියා කළ නොහැකි වන සේ නීති සම්මත කරන ලෙස ද කමිටුව නිර්දේශ කරයි. සේව්‍ය පක්ෂයන්ගෙන් එල්ල වන වෘත්තීය සමිති විරෝධී කටුයතු සඳහා ගෙවිය යුතු දඩ ඉහළ දැමිය යුතු බවත් වාර්තාව අවධාරණය කරයි. \nනිදහස් වෙළද කලාපයේ වෘත්තීය සමිති පිහිටුවීමේ සහ ඒවාට බැදීමේ අයිතිය ස්ථාපිත කිරීමට වහාම පියවර ගන්නා ලෙසත් කම්කරු පරීක්ෂකයන්ට හදිසි කඩාපැනීම් කිරීමටත් අවස්ථාව දෙන ලෙසත් වාර්තාව නිර්දේශ කරයි. \nරජයේ අධ්‍යාපන පද්ධතියට අරමුදල් සෑහෙන පමණින් ඉහළ දමන ලෙසත් පාසැල් ගාස්තු සහමුලින්ම අහෝසි කිරීමට පියවර ගන්නා ලෙසත් තවත් වැදගත් නිර්දේශයක් වාර්තාවෙහි සදහන් වෙයි. පාසැල් පහසුකම් දියුණු කිරීම මගින් යුද්ධයට මැදිවූ ප්‍රදේශයන්හි දරුවන් පාසැල් පද්ධතියට එක්කර ගන්නා ලෙස ද ඒ සමගම නිර්දේශ කැරේ. ගුරුවරුන්ට වඩා හොඳ පුහුණුවක් ලබා දීම මගින් අධ්‍යාපනයේ ගුණාත්මකබව ඉහළ නංවන ලෙසත් එය ඉල්ලා සිටී. \nයුද්ධයේ අවසන් මාසවලදී සිවිල් ජනයාට ආහාර, සහ වෛද්‍යාධාර ලබාදීම උවමනාවෙන්ම වළක්වන ලද්දේය යන විවේචනය සම්බන්ධයෙන් කමිටුව සිය ගැඹුරු සැළකිල්ල ප්‍රකාශ කරයි. එසේ වී නම් එය අන්තර් ජාතික මානුෂීය නීතිය කෙළෙසීමක් බව ප්‍රකාශ කරන කමිටුව එක්සත් ජාතීන්ගේ මහ ලේකම්ගේ වගවීම පිළිබඳ කමිටුව සමග සහයෝගයෙන් කටයුතු කරන සේ ඉල්ලා සිටී. \nඅධිආරක්ෂ කලාපයන් ඉවත් කිරීම ඉක්මන් කරන ලෙස ඉල්ලා සිටින වාර්තාව නීතියට පිටින් අල්ලා ගන්නා ලද සරණාගතයින්ගේ නිවාස, ඉඩම් යනාදිය ලබා දිමට පියවර ගන්නා ලෙසත් කියා සිටී. යළි පදිංචි කරන ලද සරණාගතයින්හට තවදුරටත් බාධා කිරීම් නොපනවන ලෙස කමිටුව අවධාරණය කරයි. එමෙන්ම සරණාගතයිනට සහාය වන එජා සංවිධාන ආයතනයන්, මානව හිමිකම් ආරක්ෂකයින් සහ අනෙක් සිවිල් සමාජ ක්‍රියාධරයන් ආරක්ෂා කිරීමට රජය බැදී සිටින බව ද විශේෂඥ කමුටුව පෙන්වා දෙයි. \nමෙම වාර්තාවද දේශිය භාෂාවන්ට පරිවර්ථන කොට පුළුල් ලෙස බෙදා හරින ලෙසත් එය පිලිබඳව රජයේ නිලධාරීන්, අධිකරණය සහ සිවිල් සමාජ සංවිධාන දැනුවත් කරන ලෙසත් අවසාන වශයෙන් කමිටුව නිර්දේශ කරයි. \nමෙම නිර්දේශ සම්බන්ධයෙන් ශ්‍රී ලංකා ආණ්ඩුවේ ආකල්පය දැක ගත හැකි හොදම මිනුම් දණ්ඩ වනු ඇත්තේ ද එය යි. එනම් මෙම වාර්තාව කොතරම් දුරට ශ්‍රී ලංකික ජනයා අතට පත් කිරීමට එය කටයුතු කරන්නේ ද යන්නයි.\nඑය තීරණය කිරීම ඔබට බාරය. \nසම්පූර්ණ නිර්දේශ මෙහි ඇතුලත්ව නැත. වාර්තාව සඳහා බලන්න:\nhttp://www2.ohchr.org/english/bodies/cescr/cescrs45.htm ",
    "URL": "https://www.vikalpa.org/article/5097",
    "Category": "N/A"
}