{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 3, 2021",
    "Headline": "ලංකාවේ ‘වීරයා’ සහ ‘ඝාතකයා’",
    "News Content": "කාන්තාවක් ඝාතනය කිරීම සම්බන්ධයෙන් පොලීසිය විසින් සොයමින් සිටි, තවත් පොලිස් නිළධාරියෙක් සිය දිවි හානි කර ගෙන ඇති බවට මාධ්‍ය වාර්තා කර තිබුණේ අදය. මේ ඝාතනයත් සමග ෆෙස්බුක් හී එම ඝාතකයාට දැඩි ලෙස විවේචන එල්ල කරමින් විවිධ අන්දමේ අන්තර්ගතයන් පළවෙමින් තිබේ. ඒ කිසිදු අන්තර්ගතයක එම කන්තාව ඝාතනය කල ‘ඝාතකයා’ යම් පමණකට හෝ සාධාරණීයකරනය නොකර ඔහු ‘මීනිමරුවෙක්’ ය යන්න ඉතාමත් පභලව මතු කරමින් ඇත. එය ඉතාමත් හොද තත්ත්වයකි. ඒවගේම ඝාතකයා නිරුපද්‍රිතව අල්ලා ගත්තේ නම් ඔහුව ‘එල්ලා මැරිය’ යුතු යැයි හැගවෙන අන්තර්ගතයන් ද පළවෙමින් තිබේ. \nකෙසේ නමුත් හමුදා, පොලිස්, දේශපාලක ආදී මොනයම් කිසිදු තත්ත්වයක් හෝ තරාතිරමක් නොබලා මෙවැනි ම්ලේච්ඡ ඝාතකයන්, ඝාතකයන් ලෙස හදුන්වමින් එම ‘තත්ත්වයන්’ සමාජයෙන් තුරන් කිරීමේ දැඩි වුවමනාවක් නැවත නැවතත් මෙම ඝාතනයත් සමග ෆේස්බුක් හී මතු වීම හොද තත්ත්වයකි. ශිෂ්ට ලෙස වැඩි දියුණු කර ගත යුතු තත්ත්වයකි. \nතවත් සමූහ ඝාතනයක්\nනමුත්, මීට වසර ගණනාවකට පෙර යාපනය, මිරිසුවිල් හී දී 5 හැවිරිදි දරුවෙක් ඇතුලු, 8 දෙනෙකු සමූල ඝාතනය කිරීම සම්බන්ධව සාජන් සුනිල් රත්නායක ඇතුළු සෙබළුන් 14දෙනෙකුට චෝදනා එල්ල වී තිබිණ. \nනඩුවේ ඉතිහාසය කෙටියෙන්\n2000 වසරේ 20වන දින, උඩුප්පිඩ්ඩි හී සරණගාත කදවුරක දිවි ගෙවූ යුද්ධයෙන් අනාථ වූ එම දෙමළ මිනිසුන්, මිරුසවිල් ප්‍රදේශයේ පිහිටි තම නිවාස සහ ඉඩම් බැලීම සදහා ගොස් ඇති අතර, මෙ සාහසික ඝාතනය සිදුකර තිබෙන්නේ ඒ අවස්ථාවේදී බව සාක්ෂි සහිතව අධිකරණය හමුවේ ඔප්පු විය. දිස්ත්‍රික් වෛද්‍ය නිළධාරී සී. කාතිර්වේතිපිල්ලේ ගේ පරික්ෂණ සහ නිගමනයන්ට අනුව ඝාතනය කළ අයගේ ගෙල තියුණු ආයුධ වලින් කපා දමා තිබුණු බව නඩු විභාගයේදී හෙළි වූ අතර, ඝාතනය කළ 8දෙනා අතර සිටි, විල්වරාජා ප්‍රසාද් 5 හැවිරිදි දරුවෙක් ය.\nමෙම සමූහ ඝාතනය සිදු වූයේ චන්ද්‍රිකා බණ්ඩාරනායක විසින් ආණ්ඩුකරන සමයේ ය. කෙසේ නමුත්, ජාතික හා ජාත්‍යන්තර සංවිධාන විසින් දිගින් දිගටම සිදුකරන ලද බලපෑම් හමුවේ, මෙම ඝාතනය පිළිබද පරික්ෂණ සිදුකිරීමට චන්ද්‍රිකා බණ්ඩාරනායක ආණ්ඩුවට සිදු විය. එම බලපෑම්වල ප්‍රතිඵලයක් ලෙස, සුනිල් රත්නායක ඇතුලු හමුදා සාමාජිකයන් 14 දෙනෙක්ට එරෙහිව පළමු අවස්ථාවේ දී, යාපනය, චාවකච්චේරි මහේස්ත්‍රාත් අධිකරණයේ චෝදනා ගොනු විය.\nපසුව, ආරක්ෂක හේතූන් මත යැයි පවසින්, අනුරාධපුර මහේස්ත්‍රාත් අධිකරණයට නඩුව මාරු වූ අතර, ඉන් අනතුරුවත්, නීතිපතිවරයා විසින් අදාල සැකකරුවන්ගේ ජිවිත ආරක්ෂාව පිළිබද ප්‍රශ්ණයක් ඇතැයි සළකා, කොළඹ මහාධිකරණයේ ත්‍රිපුද්ගල විනිසුරු මඩුල්ලක් ඉදිරියේ අධිචෝදනා ගොනු කරනු ලැබූහ. අධිචෝදනා ගොනු කිරීමේන් පසු, අදාල සැකකරුවන් 9 දෙනකුට එරෙහිව, ප්‍රමාණවත් සාක්ෂි නොමැති වීම යන කාරණාව සලකා නිදහස් වූ අතර, 5දෙනකුට එරෙහිව මහාධිකරණයේ අධිචෝදනා ගොනු විය. ඒ තඅර සුවිශේෂ සිදුවීමක් විය. එය නම්, විනිසුරුවරුන් සිය කැමැත්තෙන්ම අපරාධ ස්ථානය නිරීක්ෂණය කිරීම සදහා මිරුසවිල් ගිය අතර වසර 13ක පමණ දීර්ඝ නඩු විභාගයකින් පසු සාජන් සුනිල් රත්නායක චෝදනා 17කට වරදකරු ලෙස, 2015 ජූනි 23වන දින අධිකරණය විසින් තීන්දු කලේය. ඒත් සමග අනික් චූදිතයන් 4දෙනා සදහා වූ චෝදනා සාධාරණ සැකයෙන් තොරව ඔප්පු නොවීම මත නිදහස් කළේය.\nපසුව එම මහාධිකරණ තීන්දුවට එරෙහිව ශ්‍රේෂ්ඨාධිකරණයට අභියාචනයක් ඉදිරිපත් වූ අතර, එය සලකා බැලූ ශ්‍රේෂ්ඨාධිකරණයේ පංච පුද්ගල විනිසුරු මඩුල්ල මහාධිකරණය ලබා දුන් නඩු තීන්දුව ඒකමතිකව අනුමත කළේය.\nමෙම සිදුවීම පිළිබද පිරිසක් විසින් එම සමූල ඝාතනය සිදුකල පුද්ගලයාගේ තරාතිරම නොබලා සුනිල් රත්නායකට ලබා දුන් තීන්දුව පිළිබද අධිකරණයට ප්‍රශංසා කළේය. \nනමුත්, අද මෙම කාන්තාව ඝාතනය කල පුද්ගලයා මිනිමරුවෙක් ලෙස නම් කරමින් දැඩිව විවේචනය කරන ෆේස්බුක් හී ඇතැම් පිරිස් එම සිදුවීමේදී පෙනී සිටියේ සම්පූර්ණයෙන් වෙනස්ම මතයකය. ඇතැමෙක් සුනිල් රත්නායකට ලබා දුන් අධිකරණ තීන්දුව විවේචනය ට ලක් කළේය. තවකෙක් වයස අවුරුදු 5ක දරුවා පවා ‘කොටියෙක්’ යැයි හැගවුම් කරමින් ඒ මේලේච්ඡ ඝාතනය සාධාරණීය කරමින්, ඝාතකයාගේ පැත්තේ සිට ගත්තේය. ‘රණවිරුවෙක්ට එහෙම කරන්න හොද නෑ’ පන්නයේ අදහස් ද ලියමින් ඝාතකයා සාධාරණියකරණය කළේය. ඒ බොහෝමයක් අන්තර්ගතවල තිබුණේ ඝාතකයා ආරක්ෂා කිරීමත්, ඔහු වෙනුවෙන් පෙනී සිටීමත්ය. \nඒ වගේම, අධිකරණ තින්දුව ට ප්‍රශංසා කරමින්, ඝාතකයා, ඝාතකයා ලෙසින් නම් කරමින් අන්තර්ගතයන් එකතු කළ අය, ඝාතකයා වෙනුවෙන් පෙනී සිටි අය විසින් විවිද අන්දමින් නාමකරණය කරමින් ලේබල් ඇලවීමටද අමතක නොකළෝය. ඝාතකයාට විරුද්ධව, ලබං දුන් අධිකරණ තින්දුවට පක්ෂව පෙනී සිටි අය, ඇතැම් අයට ‘කොටි’ වූහ. තවකෙක්ට, NGO කාරයෝ සහ ඩොලර් කාක්කන් විය. \nපසුව මරණිය දණ්ඩනය නියම වී සිටි සැරයන් සුනිල් රත්නායකට, ජනාධිපති ගෝඨාබය රාජපක්ෂ මහතා විසින් ජනාධිපති සමාව යටතේ සමාව ලබා දුන්නේය. මේ සමාව දීම පිළිබදව ද, ඝාතකයාට එරෙහිව එකළ ලබා දී තිබූ නඩු තීන්දුව ප්‍රශංසා කළ පිරිස්, ජනාධිපතිවරයා විසින් සුනිල් රත්නායක ට ජනාධිපති සමාව ලබා දීම ද එක විට විවේචනය කළේය. \n‘ගෝඨාබය රාජපක්ෂ දැන් ජනාධිපති සමාව ලබා දී ඇත්තේ එවැනි දිර්ඝ අධිකරණ ක්‍රියාවලියකින් පසුව වැරදි කරුවකු වූ අපරාධකාරයෙක්ටය. තරාතිරම කුමක් වුවත්, දරුවන් ඇතුලු සිවිල් වැසියන් ම්ලේච්ඡ ලෙස ඝාතනය කළ එම අපරාධකරුවාට ජනාධිපති විසින් සමාව ප්‍රදානය කිරීම ශිෂ්ට ක්‍රියාවක් නොවේ.’ ආදී වශයෙන් එය ඝාතකයාට විරුද්ධව, අධිකරණ තීන්දුවට පක්ෂ පිරිස්වල මූලික අදහස විය. \nඑහි දී ද ෆේස්බුක් වැනි සමාජ ජාලවල ඇතැම් පිරිස්, ගෝඨාබය රාජපක්ෂ ජනාධිපතිවරයා විසින් එම ඝාතකයාට සමාව ලබා දීම විශිෂ්ඨ ක්‍රියාවක් ලෙස හදුනා ගත්තෝය. ජනාධිපතිවරයාට සුභ පතන අන්තර්ගයන් ද ෆේස්බුක් වැනි සමාජ ජාලවල අපට දක්නට ලැබිණි. සුනිල් රත්නායක නැමැත්තාගේ යුද සමයේ ඇතැම් ක්‍රියා උත්කර්ශයට නංවමින් ඝාතකයාගේ පැත්තේ බොහෝ පිරිසක් සිට ගත්තේය. ‘රණවිරුවා’ වැනි නාමකරණයන් භාවිතා කරමින් ඒ ම්ලේච්ඡ ඝාතනය සාධාරණිකරණය කළෝය. ඒ ම්ලේච්ඡ ඝාතකයාට ජනාධිපති සමාව දීම උතුම් ක්‍රියාවක් ලෙස දකිමින් ෆෙස්බුක් හි කිරිබත් කෑමේ ඡායාරූප ද අතරින් පතර හමු විය. \nඒ ම්ලේචඡ ඝාතකයා වීරයෙක් කළේ එසේය. වයස අවුරුදු 5ක දරුවෙක් ඇතුලු සිවිල් වැසියන් ම්ලේච්ඡ ලෙස ඝාතනය කල සුනිල් රත්නායක නැමැත්තාට ජනාධිපති සමාව දීම බොහෝ අයට විර ක්‍රියාවක් විය. පිං ලැබෙන වැඩක් විය. \nදැන්, සුනිල් රත්නායක වීරයෙක් ලෙස හදුනාගත් අයම විසින්, එවැනිම ලෙස ම්ලේච්ඡ ලෙස කාන්තාවක් ඝාතනය කල පුද්ගලයා මිනීමරුවෙක් ලෙස හදුනා ගනිමින් තිබේ. ම්ලේච්ඡ ඝාතකයන් එක කළක, වීරයන් ලෙස ද, තවත් කළක මිනීමරුවන් ලෙසද හදුනා ගැනීම ලාංකීය සමාජයේ ඇතැමුන්ගේ ශිෂ්ටත්වය පිළිබද ප්‍රශ්ණයකි. \nඑසේම, ජාති, ආගම්, පොහොසත්, දුප්පත්, බලය ඇති, බලය නැති ආදී කිසිදු තත්ත්වයක් මත නොපිහිටා, ඝාතකයන්-ඝාතකයන් ලෙස හදුනා ගන්නට 30 අවුරුදු යුද්ධයකට පසුවද ලාංකීය සමාජයට තවමත් නොහැකි වී තිබේ. ඒ වගේම ‘අපේ රැහේ’ එකෙක් නම් කුමන තත්ත්වයක අපරධකාරයෙක් වුවත් එය සාධාරනීයකරණය කිරීමට තරම් බොහෝ පිරිසක් ගෝත්‍රික වී ඇත. පහුගිය කාලය පුරාම ඝාතකයන් ‘වීරයන්’ වූයේ එසේය. එය ‘අයුක්ති සහගත’ යුද්ධය විසින් ලංකාවට ඉතිරි කළ තවත් එක් අශිෂ්ට තත්ත්වයකි. වර්ගවාදීන් සහ ඇතැම් ජනමාධ්‍ය විසින් තවත් සිදුකරමින් සිටින අශීලාචාර තත්ත්වයන්ගේද එක් ප්‍රථිපලයකි. සියලු ‘ඝාතනයන්’ බරපතල අපරාධ ලෙසත්, ලොව කොතනක හෝ සිදුකරන මනුෂ්‍ය ඝාතනයන්ට විරුද්ධව පෙනී සිටින්නට උගන්වන්නේ නැති ක්‍රමයක ප්‍රථිපලයකි. අවසන කිසිදු ඛේදවාකචයකින් තවමත් ඉගෙන නොගන්නා ලාංකීය සමාජයේ තවත් එක් ප්‍රතිඵලයකි.",
    "URL": "https://www.vikalpa.org/article/39877",
    "Category": "N/A"
}