{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 10, 2010",
    "Headline": "වෙබ් අඩවිවල නිරුවත්  දර්ශණවලට පෙනී සිටි අයගේ ඡායාරූප මාධ්‍යයේ පලකිීරීම – “සියළුම දෛනික පුවත්පත පළ නොකරන්න තීරණය කළා.’’ සිරි රණසිංහ – ලක්බිම පමණක් එම ඡායාරූප පළකරයි.",
    "News Content": " වෙබ් අඩවිවල නිරුවත් දර්ශණවලට පෙනී සිටි අයගේ ඡායාරූප මාධ්‍යයේ පලකිීරීම – සියළුම දෛනික පුවත්පත පළ නොකරන්න තීරණය කළා.’’ සිරි රණසිංහ – නමුත් ලක්බිම පමණක් එම ඡායාරූප පළකරයි. \nසම්පත් සමරකෝන්\nවෙබ් අඩවිවල නිරුවත් දර්ශණවලට පෙනී සිටින අයගේ ඡායාරූප මාධ්‍යට නිකුත් කිරීමත් සමඟ කිසිදු හිරිකිතයකින් තොරව සහ කිසිදු මාධ්‍ය ආචාරධාර්මික විග්‍රහයකින් තොරව ඊයේ(8) ලක්බිම පුවත්පත දෙවන පිටුවේ එම ඡායාරූප පළ කළේය. \nනමුත් ලක්බිම හැරුනු කොට අනිකුත් දෛනික පුවත් පත් සියල්ලම වාගේ මෙම ඡායාරූප පළකිරීමෙන් තමන් වැලකී සිටින බවත් එයට හේතුවන කරුනුත් පිලිබඳව අදහස් පල කර තිබීම, මාධ්‍ය නිදහසත්, ප්‍රජාතාන්ත්‍රවාදයත් අභියෝගයකට ලක්වෙමින් තිබෙන කාලයක පැසසුමටත්, ගෞරවයටත් පාත්‍ර වන්නකි. (අද වනතුරු කිසිවෙකුත් පළ කර නැත.) \nඒ පිළිබදව අද(9) ඩේලිමිරර් පුවත්පතට අදහස් දැක්වා අැති ලංකාදීප කර්තෘ සිරි රණසිංහ මහතා මෙසේ පවසයි. \n‛‛අපිට පොලීසිය මේ ෆොටෝ ලබා දීලා ඉල්ලීමක් කරා අපේ පත්තරවල මේවා පලකරන්න කියලා, වැරදිකරුවන් හොයාගන්න සහයෝගයක් හැටියට. නමුත් අපි තීරණයක් ගත්තා මේ ෆොටෝස් පත්තරවල පලකරන්නේ නෑ කියලා.\nහේතුව, මේක මිනිසුන්ගේ පුද්ගලිකත්වය පිළිබඳව වන කාරණයක්. මේ මිනිස්සු කවුද කියලා අපි දන්නේ නෑ. අනෙක පොලීසිය මේ පිංතූර ගත්තේ මොන තත්වයන් යටතේ ද කියලත් අපි දන්නේ නෑ. දැන් තාක්ෂණයට අනුව පුලුවන් ඕනම පිංතූරයක් වෙනස් කරන්න, සංස්කරණය කරන්න. මේ ඔක්කොම සලකලා සියළුම දෛනික පුවත්පත් මේ පින්තූර පළ නොකරන්න තීරණය කළා. ’’ \nනමුත් මෙහි දී විශේෂ කරුණ වන්නේ ලක්බිම පමණක් මෙම තීරණයට පිටුපාමින් එය ඊයේ(9) මෙම පිංතූර තම පුවත්පතේ පළකිරීමය. \nදැන් එම ඡායාරූප ලක්බිම ‛පවුලේ පුවත්’ පතේ පළවී හමාරය. ලක්බිම මුදලාලිටත්, ඒ මුදලාලිට කඩේ යන මාධ්‍යවේදීන් යැයි කියා ගන්නා අයටත් අවුරුද්ද අවසානයේ බොන්ස් වැඩි වැඩියෙනුත් ලැබෙයි. කොහෙන් හරි සම්මානත් ලැබෙයි. ඒ අන් කිසිවක් නොව එම ඡායාරූප පොදු රස(?) වින්දනය උදෙසා ‛මහජනයාට ප්‍රසිද්ධ කිරීම’ යන කාරණාව සලකා ය. එයත් ඒක් හොඳ රියැලිටි වැඩක් යැයි මර්විනුත් හෙට අනිද්දා ලක්බිමට සම්මානයක් දෙන්නට ද බැරි නැත. \nපුදුමයට නොව, පුදුම නොවන්නට කරුණ නම් බොහෝ ලාංකීය පත්තර මුදලාලිලාට සහ බත් පැකට් එකක්, සරමක්, ෂර්ට් එක්ක ලබා දී ඡන්ද අරගෙන පාර්ලිමේන්තු යන දේශපාලන අතකොලුවලට මෙම පුවත් පත් අයිති වීම ය. පුවත් පත් මෙන්ම පුවත් පතේ මාධ්‍යවේදීන් සහ සේවකයන් ද ඔවුන්ගේ ‛සල්ලිවලින්’ පාලනය කිරීම නිසාය. \nදැන් ලක්බිම කියවන ඊනියා පාඨකයින් ඊයේ රස කර මේ පිංතූර බලන්නට ඇත. කියවන අය විතරක් නොවෙයි එය මුද්‍රනය කළ අය සේම පත්තර මුදලාලිටත් එය රසවත් සිදුවීමක් වන්නට ඇත. කුහක වින්දනයයක් ඔවුන් ලබනුයේ අන් කිසිවක් නිසා නොව ඒ ලක්බිම පෞද්ගලිකත්වය ‛පොදු’ කළ නිසාය. නමුත් කරුනු කිහිපයක් පවතී. \nඑකක් නම්. මේ මුහුණු ඒ අයගේම වග සහතික කරමින් ලක්බිම මේවා පළකළේ ද? කෙනෙකුගේ පුද්ගලිකත්වයට හානි වන දේ මාධ්‍ය තුළ ප්‍රචාරය කිරීමට ඇති සාදාචාරාත්මක අයිතිය, රේස් බුකියකට එහා ගිය එකක් බව ලක්බිම නොදන්නේ ද? කෙනෙකුගේ පෙඃද්ගලිකත්වය, මාධ්‍ය ආචාරධර්ම, නව තාක්ෂණය හා සබැදි ක්‍රියාවලීන් පිළිබඳව කිසිදු තැකීමක් නොකර සිදු කළ මේ ‛අවිචාරවත්’ ක්‍රියාව මානව හිමිකම් සහ ප්‍රජාතන්ත්‍ර අයිතීන් විනාශ කරමින් රාජපක්ෂ රෙජීමය යන ගමනට තව තවත් තල්ලුවක් දීම නොවන්නේද? \nඅනෙක නම් මෙම ඡායාරූපවල නිවැරදි බාවය පිළිබඳව කිසිදු පරීක්ෂනයකින් තොරව පලකිරීමේන් එයට කිසිදු සම්බන්ධයක් නැති පිරිමියෙකුට හෝ ගැහැනියකට කුහක ලාංකිකයින්ගෙන් සමාජ ගර්භාවක්, අයුක්තියක් සිදුවුවහොත් එයට ලක්බිමට වගකිව හැකි වන්නේ ද? \nකෙසේ වෙතත් ‛ලක්බිම’ පුවත නිසා අවිචාරවත් වන්නට හැකි මේ ‛බිම’ යම් පමණකට හෝ විචාරශීලී බාවයකින් තම මාධ්‍ය භවිතාව සිදු කිරීමට තීරණය කළ(මෙම කරුණේ දී හෝ) ලක්බිම හැර අන් සියලු මාධ්‍යට(තවමත් මේ ඡායාරූප පල කර නැති, ඉදිරියේදී පලකිරීමට නියමිත මාධ්‍යවලටත් හැර) විචාරශීලි පුරවැසියන්ෙග් ගෞරවය හිමිවිය යුතු ය. \n(දැන්)පසු සටහන \nපසු ගිය යුද සමයේ සටන් කාමීන්ගේ සහ මියැදුණූ සාමාන්‍ය ජනයාෙග් නිරුවත් මළ සිරුරු මෙන්ම වෙඩි වැදී මිය ගිය, සිරුරු කෑලී මෙම සියලු මාධ්‍ය(එකක් දෙකක් හැරෙන්නට) පිටු පුරා, රූපවාහිණී තිර පුරා පළ කරමින් ලේ දකිමින්, වේදනාව විකුණමින්, සියලු මාධ්‍ය අචාරධර්මයන් කුඩු පට්ටම් කරමින්, යුද උන්මාදයෙන් ප්‍රිත්‍රි වූ සැටි ලියුම්කරුට මතකය. \nදැන් ඒ උණ්ඩයම, ඒ තුවක්කුවම තමන් දෙසටත් එල්ල වී තිබීම බොහෝ ජනයාට මෙන්ම, බොහෝ පත්තර, රූපවාහිණී, ගුවන් විදුලි මුදලාලිලාටත් සිතා ගන්නට තව වැඩිකල් යන්නෙ ද නැත. \nඉතින් දැන් ආපහු කිරිබත් කමුද? ",
    "URL": "https://www.vikalpa.org/article/4815",
    "Category": "N/A"
}