{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 19, 2010",
    "Headline": "පෝස්ටර්, කිරිබත් සහ ‛‛චිරං ජයතු’’",
    "News Content": " Pic by – Dailymirror.lk\nසම්පත් සමරකෝන්\nජනාධිපතිවරයාගේ උපන් දිනයත්, දෙවන ධූරකාලය සඳහා දිවුරුම් දීමත් වෙනුවෙන් කොළඹ මෙන්ම දිවයිනේ සෑම නගරයකම ලයිට් කනු, තාප්ප සහ විවිධ පුවරුවල ජනාධිපතිවරයාගේ රුව සහිත පොස්ටර් අලවා ඇත. බොහෝ තැන්වල ඒවා අලවන්නේ ද නීතිය ආරක්ෂා කිරීමට යැයි කියා ගනිමින් බදු මුදලින් වැටුප් ගන්නා රාජ්‍ය නිළධාරීන් ය. තාමත් පාප්ප බාල්දි උසසන් තක්කඩීන්ට කඩේ යන චූන් තරුණයින් ය. \nනමුත් රටේ ප්‍රශ්ණ ගැන කතා කරන, ප්‍රජාතන්ත්‍රවාදය ගැන කතා කරන, මාධ්‍ය නිදහස ගැන කතා කරන, ඒවා ප්‍රශ්ණ කරමින් අලවන ලද පෝස්ටර් පොලීසිය විසින් ගලවන ලද්දේ මහ දවල් ය. ඒවා ඉවත් කරමින් පොලීසිය පවසා සිටියේ ‛පරිසරයට හානි වන නිසා ඒවා නීත්‍යානුකූලව ඉවත් කරන බවය’. නමුත් නීත්‍යානූකූලව පොස්ටරයක් මුද්‍රණය කළ ජයම්පතී බුලත්සිංහල අත්අඩංගුවට ගත්තේ හදිසි නීතිය ඉදිරයට දමා ගෙනය. ඒ තරමටම මේ ආණ්ඩුව පෝස්ටර් වලට පසුගිය දවස් වල බිය වී සිටියේ ය. \nදැන් ජනාධිපතිවරයාගේ රුව සහිත පෝස්ටර්, කටවුට් සෑම තැනම ය. දැන් පොලීසියට පසුගිය දවස්වල පොස්ටර් ඉවත් කරන ලද නීතියම යොදාගෙන ඒවා ඉවත් කිරීමට නොහැකි ය(?). ඒ තරමටම පොලීසියත්, නීතියත් බාල්දු වී ඇත. දේශපාලකයින්ගේ අතකොලුවක් වී ඇත. නමුත් ඇසිය යුත්තක් ඇත. මේ පෝස්ටර් වලින් පරිසරය දූෂණය නොවන්නේ ද? නගරය අපවිත්‍ර නොවන්නේ ද?. ආණ්ඩුවේ මතවාදයට එරෙහිව, සහ නිදහස් මතවාදයක් වෙනුවෙන් අලවන ලද පෝස්ටර්වලින් පමණ ද පරිසරයත්, නගරයත් අපිරිසිදු වන්නේ..? නමුත් නගර, ගම්, මිනිසුන්ගේ සිත් අපිරිසිදු කරන බොහෝ දේ දියවන්නාව පැත්තෙන් ද, අරලිය මාලිගාවෙන් ද, කැළනි රටෙන් ද නිතරම වාගේ ඇසීම සිහිමුර්ජා කර ඇති සමාජයට දැනෙන්නේ නැත. අසෙන්නේ ද නැත. \nකෙසේ නමුත් මොන පෝස්ටර් ඉවත් කරනවාදැයි තීරණය කරන්නේ නීතිය (එැවනි නීතියක් ඇත්නම්) නොව, පොළීසිය සහ බළධාරීන් ය. ඔවුන්ගේ දැනුම් මට්ටම් ය. ඔුව්න්ගේ අසාවන් ය. අවසානයේ මුට්ටිය අල්ලන්නේ කාට ද යන්නය.(නමුත් කාට මුට්ටිය ඇලුවත් රජතුමාට මුට්ටිය ඇල්ලුවේ නැතිනම් වැඩ වරදින බව, සුලු සේවකයා සිට ජයරත්න දක්වාත් සිරිසේන සහ සිරිපාල ලා දක්වාත් හොඳ හැටි දන්නේ ය. ඒ තරමටම එම්. ආර්. ගේ ප්‍රජාතන්ත්‍රවාදය යහමින් ම ඇති බව ඔවුන් දනීයි). \nමෙසේ ජනාධිපතිවරයාගේ දෙවැනි පදවිප්‍රාප්තිය මහ ඉහළින් සමරණ විට, තමන් කැමති මතයක් දරමින් පෝස්ටරයක් අලවා ගන්නට තරම් වත් රටේ ප්‍රජාතන්ත්‍රවාදයක් නැති වී තිබීම, මීට වසර එක හමාරකට කලියෙන් උතුරේ අහිංසක මිනිසුන් තම භූමියේම මැරී වැටෙද්දී, බයිස්කෝප් දමාගෙන කිරිබත් කෑ දකුණේ චූන් ජනයා මතටත් එවන් මහා පීඩනයක්, මර්ධනයක් දියත් වෙමින් තිබෙන බව මේ සමාජය දන්නේ නැති සේය. ඒ තරමටම තවමත් යුද්ධය දිනීම නැමති මන්තරයෙන් පාලකයින් විසින් විශේෂයෙන් දකුණේ සමාජය සිහිමුර්ජා කර ඇත. නමුත් මේ මර්ධනය, නිදහස අහිමි කරීම දකුණේ සමාජයට මෙන්ම, නැවතත් උතුරේ සමාජයට අදින් පසුව එළැබෙන හෝරාවෙන් පසුව සීනිවලට වස තැවරූ අලුත් ආශ්ර්‍චයයක් පාමින් පැමිණෙනු ඇත. \nඑවිට කිරිබතක් තියා මලබතක් වත් උයා ගන්නට නොහැකි වනු ඇත. පෝස්ටරයක් තබා මරණ දැන්වීමක්වත් අලවා ගන්නට නොහැකි වනු ඇත. \nදැන් ලෝකයේ විශාලම කිරිබත උයා වාර්තා තබා ගත හැක. නමුත් තවමත් කිරිබතක් තියා පාං කෑල්ලක්වත් නැති උතුරේ ඉතිරි වී ඇති මිනිසුන් සහ ගැහැණුන්ගේ සුසුම්වලින් වාර්තා තබන්න තියා ලිප ගිණි අවුලව ගන්නවත් ඒ මිනිසුන්ගේ වේදනාත්මක සුසුම්, මේ චූන් ජනයාට ඉඩ නොදෙනු ඇත. \nඒ ඔවුන්ගේ වේදනාව සුසුම, පීඩකයා දෙසට එමින් ඇති නිසාවෙනි. ඉතා ඉක්මනින් ඒ වේදනාවේ ගිනි පුළිගු නිවා ගැනීමට මේ සමාජයට නොහැකි වුවහොත් ලෝකයේ විශාලම කිරිබත උයා, වරායන් තනා, විශාල මුදල් කන්දරාවක් වැය කරමින්, කටවුට්, පෝස්ටර් ගසමින්, තව තවත් දකුණේ සමාජය සිහිමුර්ජා කරමින් සිටින පාලකයින්ටත්, සිහි මුර්ජාවෙන් කිරිබත් කන ජනයාටත්, කිරිබත් ‛පිට උගුරේ’ යෑම වැඩි ඈතක නම් නොවනු ඇත. \nඑවිට පිට උගුරේ යෑමත් ‛‛ආසියාවේ ආශ්චර්‍යය ලෙස’’ මේ සිහිමුර්ජා කරන ලද සමාජයට සිතන්නට රාජපක්ෂ ව්‍යාපෘතිය සැළසුම් සකස් කරනු ඇත. \nජනාධිපතිවරයාගේ ඡන්ම දිනයට අලවන ලද පෝස්ටර්\n\nPic by – Sampath Samarakoon\nවියරුවට එරෙහි ජනතා ව්‍යාපාරය විසින් අලවන ලද පෝස්ටර් පොලීසිය විසින් මහ දවල් ගලවන අයුරු (2010 ඔක් 08)\n\nPic by – Sampath Samarakoon",
    "URL": "https://www.vikalpa.org/article/4937",
    "Category": "N/A"
}