{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 29, 2010",
    "Headline": "මංජුගේ රන්, ආරියවතීගේ ඇන සහ රිසානාගේ හිස",
    "News Content": "\nPic by Sundayleader\nමංජු, ආරියවතී සහ රිසානා යනු වත්මන් ශ්‍රී ලංකේය සමාජයේ ඛේදවාචක දෙකක සහ ඛේදවාචකයක දිශාවට වේගයෙන් තල්ලු වෙමින් යන ජයග්‍රහණයක පුද්ගල සංඛේතයෝ ය. \nතිදෙනා සම්බන්ධයෙන් ම විවිධ සමානකම් හා වෙනස්කම් තිබේ. එක් එක් හුදෙකලා සිදුවීමකට පෙර මේ තිදෙනා ම මිලියන දෙකක ශ්‍රී ලාංකේය ජනගහනයේ ගිලී ගිය අංශු මාත්‍රයෝ වූහ. ක්‍රිකට් හැර වෙනත් ක්‍රීඩාවකට ෆ්ලෑෂ් ලයිට් නොවදින රටක, මංජු වන්නිආරච්චි නම් බොක්සිං ක්‍රීඩකයා ද කොළඹ විදුහලක දහතුනෙන් පහළ ක්‍රිකට් ක්‍රීඩකයකු තරම්වත් පතල නොවී සිටිබව පෙනේ. \nඔවුන් කතාබහට ලක්වන්නන් බවට පත්කළ සිදුවීම් තුන ම සිදුවූයේ විදේශයන්හිදී ය. මංජු රට දිනවීමට (වඩාත් නිවැරැදිව කියන්නේ නම් ජාතිය දිනවීමට – මේ අය ජයග්‍රහණයන්ගෙන් පසුව ඔසවා තැබෙන්නේ ‛රට වීරයන්’ ලෙස නොව ‛ජාතික වීරයන්’ වශයෙන් වීම මෙහි වෙනස පෙන්වයි) ගොස් වීරයකු වූ අතර, ඊට මුළුමනින් ම වෙනස් ව ආරියවතීත්, රිසානාත් සිය දිළිඳු භාවයට සහනයක් පතා රට ගොස් ඛේදවාචකයනට ගොදුරුව සිටිති.\n\nමංජුගේ රන් \nරට වෙනුවෙන් (ජාතිය වෙනුවෙන්) මුෂ්ඨි ප්‍රහාරයට ගිය මංජු රනින් පිදුම් ලබා එක රැයින් රටම හඳුනන ක්‍රීඩා තාරකාවක් බවට පත්විය. සැබැවින් ම එය රටකට (ජාතිකයකට නොවේ. ජාත්‍යන්තර ක්‍රීඩා උළෙලවල් නියෝජනය කිරීමේ නිල වරම ලබන්නේ රටවල් මිස ජාතීන් නොවේ ) ආඩම්බර විය හැකි අවස්ථාවක් විය. ඉදින් මාධ්‍ය ප්‍රචාරය යහමින් සැපයීමටත්, සතුටු සාද, පිළිගැනුම් පැවැත්වීමටත් එය සැබෑ නිමිත්තකි. \nදින කිහිපයක් ඇවෑමෙන් මංජු රට ජාතිය වෙනුවෙන් මුෂ්ඨි ප්‍රහාරයට ගොස් ඇත්තේ තහනම් උත්තේජක ලබාගෙන බව හෙළිවන්නට විය. එදා ජයග්‍රහණයේ දී මංජු වටේ සිටි සැලකිය යුතු පිරිසක් අදටත් ඔහු වටා සිටිමින් ඔහු බේරාගත හැකි විදියක් සොයමින් සිටිනු පෙනේ. එය ද සතුටට කාරණයකි. එහෙත් ලැබෙන ආරංචිවලට අනුව මංජු ගේ පදක්කම ගැලවීයාමට ඇති ඉඩ වැඩි ය. මංජු තහනම් උත්තේජක ගත්තේ දැනුවත්වද, නොදැනුවත්වද ආදී කාරණා කිසිවක් තාම නිශ්චිත නැත. කෙසේ වෙතත් ‛‛මූ ජාතිය නියෝජනය කරන්ඩ ගිහිල්ල තියෙන්නේ කුඩු ගහලා’’ ආදී කෲර වදන් මංජු වන්නිආරච්චි වෙනුවෙන් අසන්නට නොලැබේවා යි පතමි. \nආරියවතීගේ ඇන \nආරියවතී රටගියේ රට ජාතිය දිනවන්නට නොව, සිය පවුල අගහිඟකමින් ගොඩගැනීමට ය. ඒ අනුව මංජුට තරම් උදාර දේශාභිමානී හැඟීම් ඇය වෙත නොවීය යි යමෙකුට කිව හැකි ය. මාස හතරක් ඇවෑමෙන් ඇයට ආපසු සිය රට එන්නට සිදුවූයේ ඇන – ඉඳිකටු 24ක් සමඟිණි. කඹුරුපිටිය රෝහලෙන් මේ ඇන මතුවන්නට පටන්ගත් තැන් පටන් ආරියවතී ගේ කතාව මාධ්‍ය මඟින් එහි උච්චස්ථානය කරා ගෙන යැවිණි.\nසැබවින් ම එය ද ප්‍රශංසා කටයුතු මාධ්‍ය සත්කාරයකි. මාධ්‍යවල ක්‍රියාකාරීත්වය හමුවේ රටේ වගකිවයුත්තන්ට ද ප්‍රශ්නයෙන් මඟහැර යා නොහැකි විය. සෞදි අධිකාරීන් මෙම චෝදනාව ප්‍රතික්ෂේප කරද්දීත්, ශ්‍රී ලංකා බලධාරීන් සටන අත්හැරීමට සූදානම් නැතිබවක් දැනට පෙනේ. එසේ අත්හැරෙන්නට ඉඩ නොදෙනු වස් සිය උපරිමය යෙදවීමට මාධ්‍ය ද සැදී පැහැදී සිටිනු පෙනේ. අදාළ පරීක්ෂණ සඳහා ආරියවතී සෞදි අරාබිය වෙත යායුතු නම් එහි වියදම දැරීමට ද ආණඩුව සූදානම් ය.\nමේ උණුසුම මධ්‍යයේ ම සෞදි බලධාරීන් ශ්‍රී ලාංකික ගෘහ සේවිකාවන් සිය රටට නොගෙන්වීමට ගත් තීන්දුවට මෙම සිදුවීමේ ද බරපතල සම්බන්ධයක් ඇතැයි පෙනුණත් ‛කොහෙවත් යන ගෑනියෙක් නිසා අපිට සෞදියේ රස්සාවලුත් නැති වුණා’යි කී කිසිවකුත් හමු නොවිණි. එසේ හමු නොවේවා යි ද පතමි.\n\nරිසානාගේ හිස \nමේ දෙකට ම වඩා පැරණි කතාව වන්නේ රිසානා ගේ හිස පිළිබඳ ප්‍රශ්නය යි. එය හරියට ම වසර පහක අතීතයක් ඇති කතාවකි. දාසය වියැති බාලවයස්කාරියකව සිටි ඇය අතින් සෞදියේ දී ළදරුවකු මරණයට පත්වන්නේ පෙනෙන්නට ඇති පරිදි අත්වැරැද්දකිනි. ඒ 2005දී ය. එතැන් පටන් වසර පහක් ඇය සිටින්නේ සිරගෙදර ය. වසර දෙකකට පසු, එනම් 2007දී ඇයට මරණීය දණ්ඩණය හිමි කරමින් අධිකරණ තීන්දුව නිකුත් විය. අවාසනාව වූයේ බාල වයස්කාරියක වූ ඇය අතින් සිදුවූ, අත්වැරැද්දක් සේ පෙනෙන සිදුවීම සම්බන්ධයෙන් වූ අධිකරණ ක්‍රියාවලියේ දී ඇගේ සහායට නීතීඥයකු තබා පරිවර්තකයකු හෝ ලබාදීමට ලංකාවේ බලධාරීන් කටයුතු නොකර තිබීම යි. අවසානයේ නොදන්නා රටක, නොදන්නා භාෂාවකින් ඇසුණු නඩුවකින්, නීතීඳ සහයක් පවා නොලද තරුණියක මරණීය දණ්ඩනයට කැප කැරිණි. \nආසියානු මානව හිමිකම් කොමිසමේ විධායක අධ්‍යක්ෂ බැසිල් ප්‍රනාන්දු කියන අන්දමට ලාංකීය බලධාරීන් අවම වශයෙන් ඇය මරණීය දණ්ඩනයට කැප කරමින් ලබාදී තිබූ එම තීන්දුව හෝ කලට වේලාවට හෙළිදරව් කර නැත. ඔහු කියන පරිදි රිසානාට එරෙහි නඩු තීන්දුව බීබීසී සංදේශය මඟින් දැනගත් අවස්ථාවේ ආසියානු මානව හිමිකම් කොමිසම ඒ පිළිබඳව ආණ්ඩුවේ බලධාරීන්ගෙන් විමසා තිබේ. එහෙත් ඇය වෙනුවෙන් අභියායචනයක් කිරීම සඳහා ආණ්ඩුව මුදල් වියදම් නොකරන බව බලධාරීහු පවසා ඇත. ආසියානු මානව හිමිකම් කොමිසම විසින් ඊට අවශ්‍ය ඇමරිකානු ඩොලර් 40 000 ක මුදල සොයාගත් පසු අභියායචනය ගොනු කිරීම පමණකි, ආණ්ඩුව පැත්තෙන් සිදු වී ඇත්තේ. අභියායචනය ද නිශ්ප්‍රභා කරමින් පසුගිය දා ඇගේ මරණීය දණ්ඩනය සහතික කිරීමට සෞදි අධිකරණය කටයුතු කරන තුරුත්, ශ්‍රී ලංකා බලධාරීන් වෙතින් ඇය බේරාගැනීම සම්බන්ධයෙන් ප්‍රමාණවත් මෙහෙයක් ඉටු නොවූබව, ඇගේ අභියායචනය වෙනුවෙන් වෙහෙසුණු බැසිල් ප්‍රනාන්දු අවධාරණය කරයි. \nසෞදි රජුගේ සමාව \nකෙසේ වෙතත් මේ අතීත අතපසුවීම් පසෙක තබා රිසානා නෆීක් නම් ලාබාල තරුණිය කෲර මරණීය දණ්ඩනයකින් බේරාගත හැක්කේ කෙසේදැ යි සලකා බැලීම දැන් කළයුතු වැදගත් ම කාර්යය යි. අභියායචනය නිශ්ප්‍රභ වූ පසු, ශ්‍රී ලංකා ජනාධිපතිවරයා සෞදි රජුගෙන් මේ තරුණිය වෙනුවෙන් සමාවක් ඉල්ලා සිටියේ ය. දැන් රිසානා ගේ ජීවිතය රැඳී ඇත්තේ මේ සමාව මත ය. ඊට අමතර ව කළහැකි එක ම දෙය නම්, මියගිය ළදරුවා ගේ දෙමාපියන් වෙතින් සමාවක් ලබාගැනීම ය. එවැනි සමාවක් ලැබෙතොත්, ඒ සඳහා ද විශාල වන්දියක් ගෙවීමට සිදුවනු ඇත. අගහිගකම් නිසා විදේශගතව, වසර පහක් තිස්සේ බන්ධනාගාරගතව සිටින රිසානාට හෝ ඇගේ පවුලේ උදවියට මේ වන්දිය ගෙවීමට නොහැකි බවත්, එවැනි වන්දියකින් ගෙවීමට සිදුවන්නේ නම් එය සිදුවිය යුත්තේ ආණ්ඩුවේ හෝ වෙනත් පිරිසක ගේ මැදිහත්වීමෙන් බවත් පෙනෙන්නට තිබේ. \nකෙසේ වෙතත් මෙහි දී පැනනඟින ගැටලුවෙන් පළායාමට අපට හැකියාවක් නැත. මංජු රනින් දිනන විටත්, පසුව තහනම් උත්තේජක ප්‍රශ්නයට මුහුණදෙන විටත්, ඔහු වටා දැවැන්ත මාධ්‍ය පවුරක් තිබුණු අතර, ඒ නිසා ම ජයග්‍රහණයත්, ඛේදයත් දෙකම කාගේත් අවධානයට වහා ලක්විය. එදා මංජු ගේ රන් සැමරීමට මෙන් ම අද ඔහු බේරාගැනීමට ද (කරුණු යෙදී ඇති අන්දමට එය සැකසහිත වුවත්) සෑහෙන කඳවුරක් ඔහු වටා ගොඩනැඟී තිබේ. \nනිකම් ම යටයාමට ඉඩතිබූ ආරියවතී ගේ ඇන සිද්ධිය ද එසේ යටපත් වන්නට ඉඩ නොදී සමාජය ඉස්මත්තට ගෙන ඒමටත්, ඇගේ අයිතීන් වෙනුවෙන් පෙනීසිටින කඳවුරක් නිර්මාණය කිරීමටත්, මාධ්‍ය ක්‍රියාකාරීත්වය ඉවහල් විය. ඇගේ ප්‍රශ්නය තවත් යම් දුරක් යනතුරු මේ මාධ්‍ය පවුරත්, ඒ ඔස්සේ නැඟුණු මිනිස්බල කඳවුරත් සුපරීක්ෂාකාරීව සිටිතැයි අනුමාන කළ හැකි ය.\n\nනොසලකාහැරීම් \nඑහෙත් පස් වසක් පැරැණි රිසානා ගේ ඛේදවාචකය සම්බන්ධයෙන් එබඳු ආරක්ෂණ වැඩපිළිවෙළක් ගොඩනොනැඟුණේ මන්ද යන පැනය අප හමුවේ පවතී. රටේ බලධාරීන් සේ ම මාධ්‍ය ද ඇය සම්බන්ධයෙන් ප්‍රමාණවත් මැදිහත්වීමක් සිදුකරන ලද්දේ ද? මංජු හා ආරියවතී වටා නැඟුණු මාධ්‍ය පවුර රිසානා වෙනුවෙන් ගොඩනැඟිණිද? ඒ ඔස්සේ ඇගේ ආරක්ෂාව අරබයා ක්‍රියාකාරන්නට හැකි කඳවුරක් නිර්මාණය කරගන්නට අප සමාජය කටයුතු කළේද?\n\nඋත්තරය ගන්නේ ඍණ අගයකි. \nමංජු සේ ම ආරියවතී ද ජාතියෙන් සිංහල ය. මංජු කන්ද උඩරට මහනුවරින් පැමිණෙන විට, ආරිවතී පැමිණියේ දකුණේ තිහගොඩ බටුවිටිනි. එහෙත් රිසානා ජාතියෙන් මුස්ලිම් වන අතර, ඇය පැමිණෙන්නේ නැගෙනහිර මුතූර් ප්‍රදේශයෙනි. හිස සිඳ මරාදමන්නට මොහොතක් තබා, මේ මොහොතේ හෝ ඈ වෙනුවෙන් මංජු හෝ ආරියවතී සම්බන්ධයෙන් තරම් ආරක්ෂක පවුරක් ගොඩ නොනැඟෙන්නේ මන්ද? අද මේ මොහොතේත් ශ්‍රී ලාංකේය මාධ්‍ය සමාජය ඒ සම්බන්ධයෙන් දක්වමින් සිටින උනන්දුව ප්‍රමාණවත්ද? \nහේතුව කුමක්ද? \nමෙයට හේතුව කුමක්ද? ඇය මුස්ලිම් වීම හා මුස්ලිම් බහුතරයක් පදිංචි නැගෙනහිර භූමි භාගයකින් පැමිණීමය යි යෝජනා කරමි. මංජු රනින් දිනන විට හා තහනම් උත්තේජක ගැටලුවට මුහුණදෙන විටත්, ආරියවතී මුහුණපෑ කුරිරු වදහිංසා වෙනුවෙන් සාධාරණයක් ඉටුකරගැනීමේදීත් ඒ දෙ දෙනා ම ‛අපේ’ අය ලෙස පෙනුණත්, රිසානා ‛අපේ’ කෙනෙක් ලෙස සැලකුම් ලබා නැති බවත්, ඒ වෙනුවට ‛අපට’ ඓන්ද්‍රීය සම්බන්ධයක් නැති අනෙකකු ලෙස සැලකී ඇති බවත් මේ සියල්ල විසින් පෙන්නුම් නොකරන්නේද? \n‛ආ එයා මුස්ලිම් නිසා ඒගැන ලොකුවට මොකුත් කරන්න අවශ්‍ය නැතැ’යි ලාංකේය සමාජය දැනුවත්ව තීරණය කළබව මෙයින් ගම්‍ය නොකරමි. එහෙත් ඇගේ හිස සිඳීයාමේ ඛේදවාචකය මේ තරමට අතපසු වී යාමට හේතුව ඇය ‛අපේ’ ලෙස නොදැනුණු, නොහැඟුණු නිසා නොවේද යන ගැටලුව නඟන්නට කැමැති වෙමි. දැනුවත් උඩු සිත නොවුණත්, අවිඥානය විසින් ගෙනෙනලද ඇය ‛අපේ’ නොවීමේ සංඥාව විසින් සිදුකරන ලද්දක් නොවෙන්නේද මේ අතපසුව?\nඑසේ නොවන්නේය යි කිසිවකු කියන්නේ නම්, මේ නොසිදුවිය යුතු අතපසුවීමට හේතුව කුමක්දැ යි පහදා දිය හැකිද? (මුරලිදරන් වැනි ව්‍යවතිරේඛ රැගෙන වාදයට නො එන ලෙස ඉල්ලමි)\n\nකළ හැක්කේ කුමක්ද? \nකෙසේ වෙතත් මෙය වාදයෙන් කල්මැරිය හැකි අවස්ථාවක් නොවේ. රසීනා ගේ හිස බේරාගැනීමට අපට ඇත්නම්, ඒ තවත් ඉතාම ස්වල්ප කාලයකි. ජනාධිපතිවරයා සෞදි රජුට ලිපියක් ලියූ බව සැබෑය. එහෙත් ඇය මරණයෙන් ගලවාගැනීම උදෙසා ඒ ලියමන පිටුපස පවා බලගතු ජවයක් සහිත ක්‍රියාවලියක් නිරන්තරව පැවතිය යුතුය. ඇගේ පළමු නඩුවට නීතීඥයකු තබා පරිවර්තකයකුවත් ලබානොදුන් බලධාරීන් ‛සමාව දුන්නේ නෑනෙ’ යි කියමින් අත පිසදා ගැනීමට හොඳට ම ඉඩ තිබේ. ඊට එරෙහි ව ඇය බේරාගැනීමට කළ හැකි උපරිම දේ කිරීමට රටේ බලධාරීන් මෙන් ම වටපිටාවේ ශක්තිය ද මොලවාගත හැකිවනු ඇත්තේ, අප ශ්‍රී ලංකාව තුළ ඇගේ හිස පිළිබඳ ගැටලුව ඉස්මත්තට ගෙනෙන ප්‍රමාණයට හා ජවයට සාපේක්ෂවය යි දැඩිව විශ්වාස කරමි. \nඑබැවින් ගූඪ අවිඥානය විසින් ‛අපේ’ ලෙස සලකුණු නොකරන්නේ වුව, සැබෑවට ම ‛අපේ’ වන මේ අහිංසක තරුණිය ගේ හිස කඳින් වෙන්වන්නට පෙර, මේ අවසන් මොහොතේ හෝ ඇය බේරාගැනීමට මැදිහත්වීමේ වගකීම ශ්‍රී ලාංකේය සමාජය මත බැරෑරුම් වගකීමක් ව තවමත් ලඹදෙමින් තිබෙන බව සටහන් කරමි. \nසනත් බාලසූරිය ",
    "URL": "https://www.vikalpa.org/article/4726",
    "Category": "N/A"
}