{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 7, 2010",
    "Headline": "ව්‍යවස්ථා සංශෝධනය සහ ප්‍රජාතන්ත්‍රවාදය – ලංකාවේ සිදුකරන ලද ව්‍ය.සංශෝධන පිළිබඳව විග්‍රහයක්",
    "News Content": "නීතීඥ. එස්. ජී. පුංචිහේවා. \nමෙතෙක් ඇති කරනලද ව්‍යවස්ථා සංශෝධන වලින් සිදු වූණේ ප්‍රජාතන්ත්‍රවාදී පැවතුම් ස්වල්පයක් ඉතිරිව තිබුණා නම් ඒ ටිකත් නැතිවීමය. අලුත්ම 18වන සංශෝධනයෙන් එය උපරිම අවස්ථාවකට පැමිණ ඇත. එනම් ආයතන, මණ්ඩල, කොමිසම් ආදිය මගින් ජනතාව වෙනුවෙන් ඉටුකල සාමූහික වගකීම් තනි පුද්ගලයෙකුගේ තීන්දුවලට යටත් කර ගැනීම 18වන සංශෝධනයෙන් සිදු වේ. \nඉතාම හොඳ පුද්ගලයෙකුට අධික බලයක් ලබුන විට ඔහුට එයින් ඉතා යහපත් වැඩ කළ හැකි බවට විශ්වාසයක් පවතී. මෙවැන්නක් ඉතා කලාතුරකින් සිදුවිය හැකි වුවත් එසේ විශ්වාස කිරිම ප්‍රජාතන්ත්‍රවාදයට පටහැනිය. අනික් අතට ලෝකයේ රටවල් රැසකින් පෙන්වා ඇත්තේ බලය වැඩිකරගත් පුද්ගලයන් තවත් බලය රැස්කරගනිමින් ඉතාම නරක පාලනයක් ඇති කළ බවය. තව ද එසේ හොඳ කරන පුද්ගලයා තමන්ට සුඑ හෝ බලයක් ලැබනු විට එසේ යහපත සිදු කරන බව ක්‍රියාවෙන් පෙන්විය යුතුය. අපේ සියඑම ජනාධිපතිවරු බලය වැඩිකර ගනිමින් හා අනිසි ලෙස යොදවමින් බයටම ඇති තන්හාව පෙන්වා ඇති බව සත්‍යයකි. වත්මන් ජනාධිපති පවා බලය වැඩි කර ගන්නේ සංවර්ධනය සඳහා යැයි තර්කයක් නගා ඇත. එම සංවර්ධනය දේශපාලන භාවිතයත් සංවර්ධනයත් ඇති කරමින් කළ නොහැකි ද? \nඇත්තෙන්ම අප රටේ දේශපාලනය අද අන්තයටම පිරිහී ඇති අවස්ථාවක යහපත් නිවැරදි ඡන්ද දායකයෙකු තැනිය යුතුය. සංවර්ධනයේ ප්‍රමුඛ අවස්ථාව එයයි. \n18වන සංශෝධනයේ වගතුග විමසීමට පෙර මෙතෙක් ඇති කරන ලද අනෙකුත් වි්‍යවස්ථා ගැන විමසා බැලීමෙන් මෙසේ බලය කැටි කර ගැනීමේ හෙවත් තනි අතකට ගැනීමේ ගමන් මඟ වටහා ගත හැකිය. \n1 සිට 17 දක්වා වූ මීට පෙර සංශෝධන අතර යම් පාලන කාර්ය පටිපාටි පැහැදිලි කර ගැන්මට පැනවූ සංශෝධන දෙක තුනක් හරුනු විට අනිත් ඒවායින් වැඩි ගණනක් පාලකයන්ට බලය කැටිකර ගැන්මට පනවා ගත් සංශෝධන වේ. උදාහරණ : 13වන සංශෝධනය – අවුරුදු 4කට පසු ජනාධිපතිවරණයක් ප්‍රකාශ කිරීම, 5. පක්ෂ මාරු කිරිම ගැන, 6. වන සංශෝධනය – දෙමළ මන්ත්‍රින්ගේ පාලන උප්පරවැට්ටියෙදිමත් සිදු විය. \nමෙයින් සිදු වූයේ මහජන බලය පුද්ගල බලයක් බවට පත් වීමය. මහජනයාට බලය ලැබෙන අකාරයේ සංශෝධන 2කක් ඇති විය. එනම් 13වන සංශෝධනයෙන් දෙමළ ජනතාවට සිය ප්‍රදේශවල සීමිත බලය භාවිතා කිරීමත්, 17වන සංශෝධනය මගින් කොමිසමේ ක්‍රියාකාරීත්වය සමූහයකට පැවරීමත් සිදු විය. එහෙත් ඒ දෙකම නිසි පරිදි ක්‍රියාත්මක නොවීය. 18වන සංශෝධනයෙන් සිදුවන්නේ ඒ සියඑම බලතල ජනාධිපති යටතට පත් කිරීමකි. \nඅපි දැන් මේ සංශෝධන වලින් සිදුවූ දේ ඉතා කෙටියෙන් හඳුනාගනිමු. \n1. සංශෝධනය – 1978. 11. 20 – පාර්ලිමේන්තු පනතක යම් කරුණු ගැන අධිකරණ බලය ශේෂ්ඨාධිකරණයට පැවරීම. \n2. සංශෝධනය – 1979. 02. 26 – පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු පක්‍ෂයෙන් පහකරනු ලැබූවිට එහි වලංගු බව හෝ අවලංගු බව ගැන ප්‍රකාශයක් ශේෂ්ඨාධිකරණයෙන් ලබාගැනීම.\n\n3. සංශෝධනය –1928. 08. 27 – ජනාධිපතිගේ ප්‍රථම ධූර කාලයෙන් අවුරුදු 04 කට පසු, ඉදිරි ධූර කාලයක් සඳහා ජනාධිපතිවරණයක් පැවැත්වීම. \n4. සංශෝධනය –1982. 12. 23 – එක් පක්‍ෂයක සිට තවත් පක්‍ෂකට යාමේදී ධූර කාලය ගැන ශේෂ්ඨාධිකරණ තීරණයක් ගත හැකිවීම. \n5. සංශෝධනය – 1983. 02. 25 – 161 ව්‍යවස්ථාවට එකතු කිරීමක් සහ පක්‍ෂ මාරු කිරීමේ දී හිස් වූ තැනට කෙනෙකු පක්‍ෂ ලේකම් පත් නොකළොත් අතුරු මැතිවරණයක් පැවැත්වීම. (එදා ආන්ඩු පක්‍ෂයෙන් ගියානම් සිදුවිය හැකිව තිබුණේ මෙයයි.) \n6. සංශෝධනය – 1983. 08. 03 – ශ්‍රී ලංකා ජන රජයට පක්‍ෂපාත වන බවට ද, වෙනම රාජ්‍යයක් ඇති නොකරන බවට දිවුරුම් දීමට බල කිරීමෙන් දෙමළ මන්ත්‍රීවරුන් පාර්ලිමේන්තුවෙන් ඉවත් කිරීම. \n7. සංශෝධනය – 0983. 10. 04 – දිස්ත්‍රික් 24ක් වෙනුවට 25ක් බව සහ මැතිවරණ කොට්ඨාස බෙදා නම් කිරීම. \n8. සංශෝධනය – 1984. 03. 06 – 33 ව්‍යවස්ථාවට එකතු කිරීම – යම් නිතීඥවරුන් ජනාධිපති නීතීිඥවරුන් ලෙස නම් කිරීම. \n9. සංශෝධනය – 1984. 08. 24 – 91 ව්‍යවස්ථාවට එකතු කිරීම – රජයේ නිළධරයන්ගේ වැටුප් පරිමාණය 7200 ක් බව සඳහන් කිරීම. \n10. සංශෝධනය – 1986. 08. 06 – 155 ව්‍යවස්ථාවට සංශෝධනය. මහජන ආරක්‍ෂක පනත පාර්ලිමේන්තුවෙන් පැන වූවක් ලෙස සැළකීම හා හදිසි අවස්ථා නියෝග සෑදීමේ බලයට වෙනත් කවර නීතියක් හෝ යටපත් කිරීමේ, සංශෝධනය කිරීමේ හා සහ අත් හිටුවීමේ බලය ඇති බව ප්‍රකාශ කිරීම.\n\n11. සංශෝධනය – 1987. 05. 06 – මහාධිකරණ විනිසුරුවන් පත්කිරීම, ඉවත් කිරීම, විනය කටයුතු පැවරීම.\n113 අ. දිවයිනට පිසිකල්වරයා පත් කිරීම.\n114 උපලේඛනගත රාජ්‍ය නිලධරයන් මාරුකිරීමේ බලය.\n141 අ. ව්‍යවස්ථාව ඉවත් කිරීම. \n12. ව්‍යවස්ථාව –  ක්‍රියාත්මක නොවීය. \n13. සංශෝධනය – 1987. 11. 14\ni පළාත් සභා පිහිටුවීම.\nii දෙමළ භාෂාව රාජ්‍ය භාෂාවක් කිරීම ( 18 වැනි ව්‍යවස්ථාව).\niii ජාතික භාෂා සහ අධ්‍යාපන මාධ්‍ය භාෂා දැක්වීම. \n14. සංශෝධනය – 1988. 05. 24 – 35(3) ජනාධිපති තෝරා පත්කර ගැනීමේ ඡන්ද විමසීම – ජනාධිපතිවරයාට එරෙහි නඩු නීතිපතිවරයාට එරෙහිව පැවරීම. ජනමත විචාරණයකට වලංගුබාවය ප්‍රශ්ණ කළ නොහැකි බව. \n 97 ව්‍යවස්ථාව – මන්ත්‍රීන් සංඛ්‍යාව දැක්වීම. \n 98 ව්‍යවස්ථාව – සමානුපාතික නියෝජනය ඇතිකිරීම හා මනාප තුනක් ලකුණු කළ හැකි බව. \n15. සංශෝධනය – 1988. 12 17 මන්ත්‍රීන් සංඛ්‍යාව ප්‍රකාශ කොට ගැසට් කිරීම.\nමුළු ඡන්ද සංඛ්‍යාවෙන් 1/8 ක් නොලැබූ පක්‍ෂ තරඟයෙන් ඉවත් කිරීම, 1/20 ක් කිරීම. \n16. සංශෝධනය – 1988. 12. 17 පරිපාලන භාෂා – පළාත් සභා සහ පළාත් පාලන ආයතන වලටත් අදල කිරීම. \n17. සංශෝධනය – 2001. 10. 03 ව්‍යවස්ථා සභාව සහ කොමිෂන් සභා 07 ක් ඇති කිරීම.\nඑනම් 10 දෙනෙකුගෙන් යුත් ව්‍යවස්ථා සභාවක් ඇති කිරීම – ජනාධිපති නියෝජිත, අගමැති, විපක්‍ෂ නායක, කථානායක සහ සුළු පක්‍ෂ නියෝජිත, ඉතිරි පස් දෙනා අගමැති, විපක්‍ෂ නායක දෙදෙනා අනෙක් පක්‍ෂ සමඟ කතා කොට පක්‍ෂ සාමාජිකයන් නොවන විද්වතුන් පස් දෙනෙකු නම් කිරීම. එම පත් කිරීම් ජනාධිපති කළ යුතුය.\nව්‍යවස්ථා සභාව කොමිසම් 07 කට සාමාජියන් පත් කිරීමට නිර්දේශ කරයි. ව්‍යවස්ථා සභාවේ එම නිර්දේශ ජනාධිපතිට ප්‍රතික්‍ෂේප කළ නොහැකිය. ඔවුන් එසේ සාමාජිකයන් නම් කරන්නේ පහත සඳහන් කොමිෂන් සභා 07ට ය. \n01. පොලිස් කොමිසම\n02. රාජ්‍ය සේවා කොමිසම\n03. මැතිවරණ කොමිසම\n04. අල්ලස් හා දූෂණ විමර්ශන කොමිසම\n05. මානව හිමිකම් කොමිසම\n06. මූල්‍ය කොමිසම\n07. සීමා නීර්ණය කොමිසම \n18. සංශෝධනය – 2010. 10. 08 – 31(2) ව්‍යවස්ථාවෙන් ජනාධිපති ධූරය දැරිය හැකි කාලය වාර දෙකක් පමණක්ය යන සීමාව ඉවත් කිරීම. \nව්‍යවස්ථාව අහෝසි කිරීම සහ සියළුම කොමිෂන් සභා පත් කිරීමේ බලය ජනාධිපති අතට ගැනීම සිදුවිය. ව්‍යවස්ථා සභාව වෙනුවට පාර්ලිමේන්තු සභාවක් පත් කරනු ඇත. එහෙත් ඔවුන්ට කිසිම බලයක් නැත. පත් කිරීම්, අස් කිරීම් සිදුකරන්නේ ජනාධිපති වරයා ය. එවිට රාජ්‍ය යන්ත්‍රයේ සියළුම පත් කිරීම් ජනාධිපති කැමැත්ත පරිදි සිදුවනු ඇත. සර්ව බලධර ජනාධිපතිවරයෙකුවීම සම්පූර්ණ වේ. \nමේ තත්ත්වය යටතේ ඉදිරියට මැතිවරණ පැවැත්වෙනු ඇත. ජනාධිපති පත්කරන මැතිවරණ කොමිසමක්, පොලිස්පති වරයෙකු සහ රාජ්‍ය සේවා කොමිසමක් යටතේ සියලු මැතිවරණ පැවැත්වෙන විට ඊට සිදුවන බලපෑම වටහා ගත හැකිය. එනම් අවුරුදු හතරකට පසු ධූර කාලය දික්කර ගැනීමට මැතිවරණ පවත්වන්නේ එතුමා විසින්ම පත් කරනු ලබන නිලධරයන් විසිනි. මෙය ඡන්ද දමා ගැනීම තමන් විසින්ම කර ගන්නා තත්ත්වයකි. \nධූර කාලය තිබුණේ අවුරුදු හයේ කාල සීමා දෙකකි. එහෙත් 18 වැනි සංශෝධනයෙන් එම ව්‍යවස්ථා වගන්තිය ඉවත් කිරීම නිසා සදාකාලිකව බලයේ සිටීමට ඉඩකඩ ලැබෙනු ඇත. \nධූර කාලයට සීමාවක් අවශ්‍ය වන්නේ බලය තිබෙන විට බලයට කෑදර කමින් තවත් බලය කැටිකර ගැනීමට එම බලයම යොදා ගැනීම වැළැක්වීමට ය. එහෙත් නව සංශෝධනයෙන් එම සීමා ඉවත් කළ විට ‛රජෙකු’ නිර්මාණය වීම ඉබේම සිදුවිය හැකිය. \nඑය නීතියෙන් හෝ පවතින තත්ත්වය අනුව මැතිවරණ වලින් වෙනස් කළ නොහැකි යුගයකට යා හැකිය. වෙනස් කළ හැක්කේ මහජනයාම උද්ඝෝෂණය කිරීමෙනි. එය ද හදිසි නීති මර්දන නීති හා ක්‍රියාමාර්ග වලින් වළක්වා ඇතත් මහජනයාට ඒ සියල්ල මැඩගෙන ඉදිරියට යා හැකිය. \nමේ ධූර කාලසීමාව වෙනත් රටවල සීමා කර ඇත්තේ මෙසේය. \nඇමරිකාව, ආජෙන්ටිනාව අවුරුදු 4 x 2 \nමාර්කෝස්ට පෙර පිලිපීනය අවුරුදු 6 x 1 \nඇෆ්ගනිස්ථානය, චීනය, සයිප්‍රස්, ග්‍රීසිය, හංගේරියාව,පෝලන්තය, රුමේනියාව, යුක්රේනය, ඉරානය අවුරුදු 5 x 2 \nරුසියාව 5 x ……………… (පූටින් ජනාධිපති දෙවරකින් ඉවත් විය.) \nකොස්ටාරිකාව, අසර්බයිජාන්, ටර්ක්මේනිස්ටාන්, වෙනිසියුලාව 4 x 2 \nශ්‍රී ලංකාව 6 x …………………….. අසීමිත කාලයක් !\nෆියුචර් පීස් සංවිධානය විසින් පසුගිය 25 දා සංවිධානය කරන ලද තරුණ සමුලුවකදී නීතිඥ එස්. ජී. පුංචිහේවා මහතා ලංකාවේ ව්‍යවස්ථා සංශෝධන පිළිබදව දේශණයක් සිදු කරන ලද අතර එම දේශනයේදී බෙදා හරින ලද පත්‍රිකාවක ‛ව්‍යවස්ථා සංශෝධනය සහ ප්‍රජාතන්ත්‍රවාදය’ මැයෙන් තිබූ අදහස් මෙසේ පළකරන්නේ පාඨක ඔබේ අවධානය පිණිස ය. ",
    "URL": "https://www.vikalpa.org/article/4466",
    "Category": "N/A"
}