{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 1, 2010",
    "Headline": "යුද්ධයට ඔල්වරසන් දුන් දේශප්‍රේමී ජනතාවනි, මේ වෙලාවේ ඔබේ හෘදය සාක්ෂියෙන් කරදරයක් නැද්ද?",
    "News Content": "\nPic by lankatrouth.com\nහිටපු හමුදාපති සරත් ෆොන්සේකා මහතාට යුද්ධාධිකරණය විසින් මාස 30 ක බරපතල වැඩ සහිත සිර දඬුවමක් ලබා දී තිබුණි. එම දඬුවම ක්‍රියාත්මක කිරීම හෝ නොකිරීම සේනාධිනායක වන ජනාධිපතිගේ අනුමැතිය මත තීන්දු විය යුතු විය. \nඑක්සත් ජාතීන්ගේ මහ සමුළුවට ගොස් යළි මව්රට බලා පැමිණි ජනාධිපති මහින්ද රාජපක්ෂ ඊයේ(30) එම යුද්ධාධිකරණ තීන්දුව අනුමත කොට සරත් ෆොන්සේකා මහතාව බරපතල වැඩ ඇතිව සිරගත කිරීමට අවශ්‍ය නියෝග ලබා දී ඇත. ඒ සේනාධිනායක අණ අනුව, ඊයේ රාත්‍රියේම ෆොන්සේකා මහතාව වැලිකඩ බන්ධනාගාරයට ගෙන ආ බව අද පුවත්පත් වල වාර්තා කර තිබේ. මෙතෙක් කල් ඔහු ඉසිලූ පාර්ලිමේන්තු මන්ත්‍රී ධුරයද ඔහුට අදින් පසු අහිමි වන බව රජයේ අමාත්‍යවරයෙක් වන කෙහෙළිය රඹුක්වැල්ල ඊයේ සතුටින් කියා සිටියේය. \nසරත් ෆොන්සේකා මහතාට අත් වූ ඉරණම පිළිබඳ සමාජයේ මිනිසුන් අතර විවිධ කතා බහ ඇසේ. ශ්‍රී ලංකා රජයේ හමුදා එක දිගට යුද්ධය දිනාගෙන දිනාගෙන එද්දී, කවුරුත් සිහිනෙන්වත් බලාපොරොත්තු නොවූ පරිදි එල්.ටී.ටී.ඊ යේ සියලුම සන්නද්ධ නායකයින් යුද බිමේදී මැරී වැටෙද්දී, අවසානයේ අපේ රටේ දකුණ පමණක් නොව ලෝකයමත් දශක ගණනාවක් තිස්සේ බය බිරාන්ත කළ වේලුපිල්ලේ ප්‍රභාකරන් නන්දිකඩාල් කලපුවේදී මරා දමද්දී, දකුණේ සිංහල දේශප්‍රේමී ජනතාව විසින් ෆොන්සේකා මහතාව වීරයන්ගෙත් වීරවරයෙකු කොට පූජාසනයේ හිඳුවා පුද පෙත් කළහ. දෙමළ ජාතික අරගලය යුද්ධයෙන් පරාජය කිරීම අනුමත නොකළ, යුද සමයේදී දකුණේ ක්‍රියාත්මක වූ ම්ලේච්ඡ මාධ්‍ය මර්දනය, පුද්ගල අතුරුහන් කිරීම්, මිනිස් ඝාතන සහ මානව හිමිකම් උල්ලංඝණයන්ට එරෙහිව හඬ නැගූ ‛‛දේශද්‍රෝහී’’, ‛‛මව්බිමට ආදරය නොකළ’’(රාජපක්ෂ අර්ථයෙන්) පිරිසට ඒ යුගයේදී සරත් ෆොන්සේකා, වීරයෙක් නොව, මහින්ද, ඝෝඨාභය හා තකට තක ගැළපුණු, අතිශය දරුණු මිලිටරි නායකත්වයක් විය. බරපතල මර්දනයක් පවතිද්දී පවා ඔවුහු, මහින්ද රාජපක්ෂ සහ ඝෝඨාභය රාජපක්ෂ දෙබෑයන් ගණනටම ෆොන්සේකාව ද විවේචනය කළහ. මහින්ද රාජපක්ෂ සහ ඝෝඨාභයට තරමටම ඔවුහු සරත් ෆොන්සේකාටද බිය වූහ. \nකෙසේ වුව ද, මේකී දෙපාර්ශවයම එනම් යුද්ධයම ඉල්ලූ, දේශප්‍රේමී පිරිසත්, යුද්ධයට සහය පළ නොකළ සුළුතරයක් වූ ‛‛දේශද්‍රෝහී’’ පිරිසත් විශ්වාස කළ පොදු කරුණක් තිබුණි. එනම්, යුද්ධය දිනිය හැකි වූයේ, මහින්ද, ගෝඨාභය සහ සරත් ෆොන්සේකා යන ත්‍රිත්වයේ සංයෝගය නිසා බවයි. \nඅද මේ බරපතල වැඩ ඇතිව සිරබත් කන්නට වැලිකඩ බන්ධනාගාරයට ඇතුල් වෙන්නේ ඒ සරත් ෆොන්සේකායි. ඔහුව සිරගෙට යවන තීන්දුව අනුමත කරන්නේ ඒ මහින්ද රාජපක්ෂයි. \nමේ සියළු දේ දෙස උදාසීනව බලා සිටින්නේ යුද්ධය දිනූ බව දැන ගත් වේලේ සිංහ කොඩි උස්සාගෙන පාරට බට, කිරිබත් කෑ, මල් වෙඩි පත්තු කළ දේශප්‍රේමී සිංහල ජනතාවයි. \nසරත් ෆොන්සේකා මහතා වෙනුවෙන් කතා කරන්නට මට ඔහු කවදාවත් වීරයෙක් වූයේවත්, උතුම් නායකයෙකු වූයේවත් නැත. දහස් ගණනක් ජනතාව මරා දමුණු, යුද්ධයක නියමුවෙකු වූවෙක් කිසිවිටෙක සංවේදී හදවතක් ඇති මනුෂ්‍යයෙකු විය නොහැකිය යන්න මා හැමදා විශ්වාස කළ දෙයයි. කෙසේ වුවත්, පසුගිය කාලය පුරා මහින්ද රාජපක්ෂ ආණ්ඩුව විසින් ඔවුන්ගේම වීරයා, වූ සරත් ෆොන්සේකා ට කරනු ලබන අසාධාරණයට සහ දුෂ්ට බවට එරෙහි වන්නට ඔහු කෙරේ මා දක්වන දේශපාලන ආකල්පය බාධාවක් වන්නේ නැත. මට අදහාගත නොහැක්කේ, ඔහුට වන්දනා කළ, ඔහු වීරයෙක් ලෙද පිදූ සිංහල යුදවාදී ජනතාව අද ඔහුට අත් වී ඇති ඉරණම ගැන විස්සෝප නොවී සිටින්නේ කෙසේද යන්නයි. \nකලක් ගජ මිතුරන් වූ ෆොන්සේකා මහතා සහ මහින්ද ඝෝඨාභය සොහොයුරන් පරම සතුරන් බවට පත් වන්නේ පසුගිය ජනාධිපතිවරණ සමයේදීය. ඒ සා බැඳීමකින් සිටි මේ දෙපිරිස අතර හිටිගමන් මහා ආරෝවක් ඇති වූයේ ඇයිදැයි රටේ සාමාන්‍ය ජනතාව දන්නේ නැත. එය ඔවුන් අතර පෞද්ගලික තලයේ සිදුවූ, බලය, සම්පත් සහ කීර්ති නාමය බෙදා ගැනීම පිළිබඳ පංගු බේරු සටනකි. පුද්ගලයන් කිහිප දෙනෙකු අතර ඇති වූ ඒ දරුණු පංගු බේරු සටන අවසානයේ කරළියට පැමිණියේ, ෆොන්සේකා සහ මහින්ද රාජපක්ෂ ජනාධිපති සටනේ ප්‍රතිවාදීන් දෙදෙනා බවට පත් වීමෙනි. මේ පංගු බේරුවේදී, සරත් ෆොන්සේකාව පයින් ගසා එළියට දැමූ මහින්ද ජනාධිපතිවරයා, එතකින් නොනැවතී, වෛරයෙන් කැකෑරෙමින් ඔහුගෙන් ජීවිතාන්තය දක්වා පලි ගැනීමේ පිළිවෙතකට එළඹුණේය. \nරාජ්‍ය බලය අතේ ඇති නිසාත්, ව්‍යවස්ථාදායකය, විධායකය, අධිකරණය සහ ත්‍රිවිධ හමුදාවම රාජ්‍ය උදහසට ලක් නොවී බැල කම් කොට ලැබෙන දෙයක් භුක්ති විඳීමේ ප්‍රතිපත්තියේ පිහිටා සිටින නිසාත්, මහින්ද ජනාධිපතිටත් ඔහුගේ සොහොයුරන්ටත්, ඕනෑ කෙනෙකුගෙන් ඕනෑ තරමේ පලියක් ගත හැකිය. නඩුකාරයන්, සේම සිරගෙවල්ද ආණ්ඩුවේ ය. එහෙයින් සරත් ෆොන්සේකාගෙන් ඔප්පු වූයේ, පරම බලයක් සහිත රජතුමෙකු උදහසට ලක් කිරීමේ ආදීනවය. \nමහින්ද ජනාධිපති තුමාටත් ආරක්ෂක ලේකම් තුමාටත්, සරත් ෆොන්සේකා මරාගෙන කන්නට තරම් වෛරයක් ඇති වීමත්, (ඔවුන් දෙපිරිස අතර ඇති වූ පෞද්ගලික පල හිලව් අපි දන්නේ නැත. අපි දන්නේ එකපාරටම ඔවුන් පරම හතුරන් වූ බව පමණයි) ඒ වෛරය පිරිමසාගන්නට දිය හැකි උපරිම දඬුවම් දීමත් අපට තේරුම්ගත හැකිය. නමුත් මට තේරුම්ගත නොහැක්කේ යුද්ධය ආස්වාදනය කළ සිංහල දේශප්‍රේමී ජනතාවට සරත් ෆොන්සේකාව හිරේ දැමීම ප්‍රශ්නයක් නොවන්නේ ඇයිද යන්නයි. \nසිංහල දේශප්‍රේමී ජනතාවට සරත් ෆොන්සේකා වරදක් කර නැත. ඔහු කළා යැයි කියන මහා පාවා දීම්, මුදල් වංචා, රාජ්‍ය විරෝධී කුමන්ත්‍රණ ආදී හැමදේම ආණ්ඩුව විසින් අර්ථ දක්වන ඒවාය. (මේ රටේ මැති ඇමතිවරුන් විසින් කරන කියන දේවල් වල හැටියට ඒවා මොන වැරදිදැයි මට සිතේ) ඔහු කලක් තමන් සුරතලෙකු ලෙස ඇති දැඩි කොට පසුව වඩා ලොකු මස් කුට්ටියක් ඉල්ලීමේ වරදට පයින් ගසා එළවා දැමූ අයට එරෙහිව මොන මොනවා හෝ කරන්නට යාමෙන්, කට වරද්දා ගැනීමෙන් විසකුරු නයා අවුස්සා ගත් බව සැබෑය. නමුත් දළදා මාළිගාවට, ශ්‍රී මහා බෝධියට බෝම්බ ගැසූ, අරන්තලාවේ හාමුරුවරුන් මරා දමා ආනන්තරීය පාප කර්මයන් කළ මහා ත්‍රස්තවාදී නායකයන් වූ කරුණා අම්මාන්, පිල්ලෙයාන්, කේපී වැනි අයට පවා සමාව දී බාර ගන්නා අපේ දේශප්‍රේමී සිංහල ජනතාව, ත්‍රස්තවාදයෙන් රට බේරාගැනීමේ මෙහෙයුමේ ප්‍රධාන වැඩ කොටස ඉටු කළ සරත් ෆොන්සේකා මහතා සම්බන්ධයෙන් දක්වන පිළිවෙත උභතෝකෝටිකයකි. \nමේ සියල්ලෙන් පැහැදිලි වන්නේ, අපේ රටේ බහුතර ජනතාව රාජ්‍යය ද, ආණ්ඩුව ද, රාජ්‍ය භාණ්ඩාගාරය ද, යන මේ සියල්ලම මහින්ද රාජපක්ෂ ජනාධිපතිට සහ ඔහුගේ බෑයන්ට බාර දී, ඔවුන් කියන කරන දේ සියල්ලම හරිය කියා සාධු කාර දෙමින්, අන්ධ රැළක් සේ සිටීමය. සරත් ෆොන්සේකාට මේ කරන හදිය අතිශය පෞද්ගලික මට්ටමේ පලිගැනීමක් මිස වෙන කිසිවක් නොවේය යන්න හුදී ජනතාවට නොතේරෙන තරමටම ඔවුන් අන්ධයන් වූයේ කෙසේ ද? පසුගිය ජූනි මාසයේදී පැවැත්වූ යුද ජයග්‍රහණයේ පළමු සංවත්සර සැමරුමේදී, සරත් ෆොන්සේකා කියන නම වැරදිලාවත් සජීවි රූපවාහිනී නිවේදකයන් අතින් නොකියවෙන විට, මේ නම් සහගහන අපරාධයකියි නොසිතෙන්නේ කෙසේදැයි මට සිතාගත නොහැක. ඉතිහාසය තම පෞද්ගලික එදිරිවාදිකම් සහ උවමනාවන් වෙනුවෙන් අමු අමුවේ විකෘති කර දැමෙන විට අපේ දේශප්‍රේමී ජනතාව මේ තරම් නිහීන ලෙස බලා සිටින්නේ කෙසේදැයි මට අදහාගත නොහැක. වඩාම උත්ප්‍රාසාත්මක කාරණය වන්නේ මේ විකෘති කරන්නේ, අකා මකා දමන්නට උත්සහ ගන්නේ කාටත් කෙමෙන් අමතක වෙමින් යන දුර ඈත අතීතයක් නොව, මේ අවුරුද්දකට කලින් සිදු වූ තවමත් දුම් දමන සිදුවීම් පෙළක් වීමයි. \nමා වැන්නෙකුට සරත් ෆොන්සේකාට පල කරන්නට කෘත ගුණයක් නැත. මා පෙනී සිටින්නේ රාජ්‍ය බලය, තම පෞද්ගලික පලි ගැනීම් සඳහාත්, අතිශය ප්‍රජාතන්ත්‍ර විරෝධී ලෙසත් භාවිතා කිරීමට එරෙහිවයි. නමුත් යුදවාදී දේශප්‍රේමී සිංහල ජනතාව, යුද්ධය දිනා දීම සම්බන්ධයෙන් සරත් ෆොන්සේකා වෙනුවෙන් දස දහස්වාරයක් කෘතගුණ පළ කළ යුතු නොවේද? බෞද්ධ දර්ශනයට අනුව ‛‛වෛරයෙන් වෛරය නො සන්සිඳේ’’ යන සනාතන දහම මහින්ද රජතුමාට මතක් කර දිය යුතු යැයි ඔවුන්ට සිතෙන්නේ නැද්ද? \nසිංහල අන්තවාදී දේශප්‍රේමීන්ට උතුරේ කඳවුරු වල දුක්විඳින, දරුවන්, දෙමාපියන් ලේ විල් මැද ඇද වැටුණු, උන් හිටි තැන් අහිමි වූ, කරගෙන සිටි රස්සා අහිමි වූ, සදාකාලික අපේක්ෂා භංගත්වයට පත් කරන ලද දෙමළ ජනයා ගැන සංවේදීභාවයක් නැති කම, නැතිනම් ‛‛කොටි එක්ක හිටපු එවුන්ට ඔහොම වෙලා මදි’’ වැනි ආකල්පක් දැරීම එක්තරා දුරකට වටහා ගත හැක්කකි. නමුත්, තමන්ගේ යුද්ධයේ සෙන්පති වූ, කොටින්ගේ පරම හතුරා වූ, කොටින්ගේ මරාගෙන මැරෙන බෝම්බකරුවන්ගේ ප්‍රහාරවලට ගොදුරු වී මරාන්තික තුවාල ලැබූ සරත් ෆොන්සේකා??????? \nමේ සිංහල දේශප්‍රේමීන් තමන්ගේ හෘද සාක්ෂිය කිරා මැන බැලිය යුතු අවස්ථාවකි. ඔබ මහින්ද රජුට කොතරම් පක්ෂපාත වූවත් කම් නැත. නමුත් සරත් ෆොන්සේකා හිරගෙට යැවීම ගැන ඔබ කෙතරම් දුරට එකඟද යන්න හදවතින් විමසා බලන්න රාජපක්ෂ හිතවාදීත්වය බාධාවක් කර නොගන්න. \nයුද්ධය දිනූ සතුටට තවමත් අන්ද මන්ද වී සිටින ඔබේ හෘදය සාක්ෂියට සරත් ෆොන්සේකා හිරගෙට යැවීම, නිකම් නොව, බරපතල වැඩ ඇතිව හිරගෙට යැවීම ගැන ප්‍රශ්නයක් නැති ද? මරාගෙන මැරෙන බෝම්බවලට අසුවී තුවාල ලැබූ, මේ වසයක මනුස්සයා, කලෙක ඔබේ මහාවිරුවා, මහින්ද රාජපක්ෂ ජනාධිපතිගේ සහ සොහොයුරන්ගේ වෛරයට ගොදුරුව වැලිකඩ හිරගෙට දක්කාගෙන යන විට ඔබේ හෘද සාක්ෂිය ඔබට කරදර කරන්නේ නැතිද? \nදෙමළ ජාතික මාධ්‍යවේදී තිස්සනායගම් සඟරාවකට ලිපි දෙකක් ලිවීමේ වරදට අවුරුදු විස්සක් බරපතල වැඩ ඇතිව සිරගෙට යවන විට ‛‛අපිට මොකෝ’’ හෝ ‛‛හොඳ වැඩේ’’ කියා පැත්තක් බලා ගැනීම ඔබලා වැනි සිංහල දේශප්‍රේමීන්ගෙන් බලාපොරොත්තු විය හැක්කකි. නමුත් අවුරුද්දකට පෙර ඔබේ වීරයා වූ, යුද්ධයෙහි කෙල පැමිණි, හිටපු හමුදාපති ට කරන මේ අකටයුතුකම් ඔබ සාධාරණීකරනය කර හිත හදාගන්නේ කෙසේදැයි යන්න මට නම් අදහාගත නොහැක්කක. \n-ජයලලිතා- ",
    "URL": "https://www.vikalpa.org/article/4430",
    "Category": "N/A"
}