{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 27, 2010",
    "Headline": "බුරුමයට ප්‍රජාතන්ත්‍රවාදය ඉල්ලා ලොව ප්‍රකට ‛සප්රෝන් අරගලය(‘Saffron Revolution)’ සමරති",
    "News Content": "බුරුමයේ 1990 මැයි මස 27 දා පැවති ප්‍රජාතන්ත්‍රවාදී මහ මැතිවරණයෙන් අවුන්සාන් සුකී ප්‍රමුඛ ජාතික ලීගය 90%කටත් වඩා ඡන්ද ප්‍රතිශතයක් ලබා ගනිමින් ජය හිමිකරගත්තේ ය. නමුත් එරට හමුදා ජුන්ටාව අවුන් සාන් සුකී ඇතුලු ඡන්දයෙන් තේරීපත් වූ මන්ත්‍රීවරුන් සිරගත කරමින් 20වසරකට ආසන්න කාලයක් බුරුමයේ ඉතා කෘර පාලනයක් ගෙන යමින් සිටී. \nමෙම ප්‍රජාතන්ත්‍රවිරෝධී පාලනයට විරුද්ධව එරට ජනයා සහ භික්ෂූන් වහන්සේලා විවිධ අවස්ථාවලදී නැගී සිටිය හ. විශේෂයෙන් 2007 සැප්තැම්බර මස එලෙස හමුදා ජුන්ටාවට විරුද්ධව භික්ෂූන් වහන්සේලා දැක්වූ ප්‍රබල විරෝධය එරට හමුදාව මැඩපවත්වන ලද්දේ සිය ගනනක් ඝාතනය කරමින් සහ සිරගත කිරීමෙනි. \nනමුත් මෙම ප්‍රජාතන්ත්‍ර විරෝධී මුග්ධ හමුදාපාලනය සහ ලංකාව අතර දැඩි මිත්‍රකමක් දැන් වර්ධනය වී ඇත. ලංකාවේ ප්‍රධාන මිතුරන්ගෙන් එක් මිතුරෙක් ලෙස බුරුමය අප පාලකයන් ඇතැමි විට නම් කරමින් සිටී. එය කෙසේ ද යත් 2009 නොවැම්බර් 12වනදා මෙරටට පැමිණී එම හමුදා නායකයන් දැළදා වඳින්නට රැගෙන ගියේ රතු පළසක් මතිනි. ඒ තරමටම ලංකාවේ ප්‍රජාතන්ත්‍රවාදය යහමින් ඇතැයි කියන පාලකයන් ප්‍රජාතන්ත්‍රවිරෝධි හමුදා පාලනයට ගෞරව දැක්වූයේ එළෙස ය.\nමෙම හමුදා ජුන්ටාව විසින් බුරුම බෞද්ධ භික්ෂූන් වහන්සේලා දහස් ගණනක් විදී බැස සිදුකල ලොව ප්‍රකට ‛සප්රෝන් අරගලය’ සමරමින්, බුරුම හමුදා ජුන්ටාවට විරෝධය දක්වමින් අද(27) බුරුම තානාපති කාර්යාලය ඉදිරිපිට දී විරෝධතාවයක් පැවැත්වීය. එම විරෝධතාවය සංවිධානය කර තිබුණේ ‛‛තෙවනලොව මිතුරෝ’’ නම් සංවිධානය විසිනි. \nඑම විරෝධතාවයේදී අදහස් දැක්වූ ‛‛තෙවනලොව මිතුරෝ’’ සංවිධානයේ කැඳවුම්කරු ෆෙඩී ගමගේ ‛‛බුරුමයේ හමුදා ජුන්ටාවට විරුද්ධව ලොව පුරා අද සහයෝගීතා අරගල කරනවා. එයට ප්‍රධාන හේතුව තමයි මීට අවුරුදු 3කට කලින් බුරුමයේ ප්‍රජාතන්ත්‍රවාදය ඉල්ලා බුරුමයේ බෞද්ධ භික්ෂූන් පාරවල්වට බැහැලා විශාල අරගලයක් දියත් කරා. ඒ අරගලය හැදින්වූවේ ‘Saffron Revolution කියලා. එය ලෝකේ පුරාම විශාල ආන්දෝලනයකට ලක් උනා. අද එහි 3වන වසර සමරමින්, බුරුම හමුදා ජුන්ටාවට විරුද්ධව අද මෙම විරෝධය අපි දක්වන්නේ. ඒත් සමඟ අපි බලකර සිටිනවා ප්‍රජාතන්ත්‍රවාදයෙන් බලයට පත්, මේවන විට සිර ගත කොට සිටින සියලු දේශපාලන නායකයන්ව නිදහස් කරන ලෙස.’’ ",
    "URL": "https://www.vikalpa.org/article/4338",
    "Category": "N/A"
}