{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 3, 2010",
    "Headline": "මරන්න, අනින්න එන පිහියට හිනාවෙවී පපුව අල්ලන ශ්‍රී ලාංකික ජනතාව",
    "News Content": "\nනදී කම්මැල්ලවීර  \nඅපේ රටේ බොහෝ තීරණාත්මක දේ සිදුවන්නේ හොරෙන් හොරෙන්ය. හොරෙන් පන්නා ගත යුතු නිසාම හරිම වේගයෙන්ය. දැන් මේ ව්‍යවස්ථාවට කරන්නට යන වෙනස්කම් ගැන කවුරුත් දන්නේ නැත. දැනගන්නට හෝ අනිත් අයට දන්වන්නට ඕනෑකමක්ද පෙනෙන්නට නැත. \nව්‍යවස්ථා ප්‍රතිසංස්කරණයක් යනු රටකට අතිශය තීරණාත්මක දෙයකි. ඒ වනාහි සම්මත කරගත් පසු යළි ලේසියෙන් වෙනස් කළ නොහැකි ලියවිල්ලකි. අප සමාජයක් ලෙස දශක ගණනාවක් තිස්සේ අත්විඳින දුක් වේදනා වල ඇරඹුම විසකුරු ව්‍යවස්ථා ප්‍රතිසංස්කරණ බව තවමත් ජනතාවට අවබෝධ වී නැත. ‛‛ජනතා පරමාධිපත්‍ය තව දුරටත් ඔසොවා තැබීම’’, ජනතාවගේ තෝරා ගැනීමේ අයිතිය තහවුරු කිරීම, තිරසාර සංවර්ධනයට අවශ්‍ය නායකත්වය ශක්තිමත් කිරීම, සංවර්ධනයට ඇති බාධාවන් ඉවත් කිරිම,………….ආදී නොයෙක් රෝස පුයර තවරා ජනතාව වෙත මේ උරුක් කර ඇත්තේ හලාහල විෂ පෙඟවූ කිණිස්සකි. පුදුමය නම්, අපේ සමාජය මෙලෝ නිනව්වක් නැතුව එයට ඇනෙන්නට පපුව දික්කරගෙන සිටීමය. \nකොහොමහරි යුද්ධය ඉවර කරානේ කියමින් මහින්ද රාජපක්ෂ කළ මොන මොන ප්‍රජාතන්ත්‍ර විරෝධී අකටයුතුකම් ඉවසා ගෙන සිටියද, ප්‍රජාතන්ත්‍රවායේ අන්තිම හුස්ම බිංදුවද හිරකර, තමන්ගේත්, තම පරපුරේත් නොහිම් බල ආශාව සන්තර්පණය කරගැනීමේ අරමුණින් ඔහු රටට කරන්නට යන මේ පාපතර ව්‍යසනය සාධාරණීකරණය කරන්නට නම් සිවිල් ජන සමාජයත්, ජනමාධ්‍යයත්, විරුද්ධ දේශපාලන පක්ෂත් කිසි ලෙසකින්වත් ඉදිරිපත් නොවෙනු ඇතැයි මම විශ්වාස කළෙමි. ඔවුන් එක්ව මේ විනාශකාරී වියරුව පරාජය කරන්නට මහා උද්ඝෝෂණයක් කරනු ඇතැයි මම බලා පොරොත්තු වූයෙමි. එවැනි උද්ඝෝෂණයකට එකතු වෙන්නට බලා සිටියෙමි. \nනමුත් සිදුවෙමින් පවතින්නේ කුමක්ද? මා වනාහි ශ්‍රී ලාංකික සමාජය නැමැති මළ මිනියට කොයි මොහොතක හෝ පණ එනු ඇතැයි හීන දකින අහිංසක මෝඩ පුරවැසියෙක් පමණක් බව නැවත වතාවක් ඔප්පු වීමය. \nවිරුද්ධ පක්ෂ \nව්‍යාවස්ථා ප්‍රතිංස්කරණ ගැන ජනතාව දැනුවත් කර උද්ඝෝෂණ ව්‍යාපාරයක් දියත් කිරීමට තරම් කාලයක් ඊට විරුද්ධ වන පාර්ශවයන්ට ලැබෙන්නේ නැති වෙන විදියට සියල්ලම පෙර සැලසුම් කර, වැඩි හා හූවක් නැතිව මේ සංශෝධන සම්මත කරගන්නට ආණ්ඩුව කටයුතු කරන බව ඇත්තය. නමුත් තිබෙන දින දෙක තුනේවත් විරුද්ධ පාර්ශවයන් කළ හැකිව තිබූ අවම දෙයක්වත් කළාද? පත්‍රිකා බෙදීමේ උද්ඝෝෂණ ව්‍යාපාරයත්වත් දියත් කළේ ජවිපෙ පමණ ය. මේ තීරණාත්මක මොහොතේදී එක්සත් ජාතික පක්ෂයේ හැසිරීම මට නම් උභතෝකෝටිකයකි. සංශෝධනවලට විරුද්ධත්වය පළ කරමින්, ශ්‍රේෂ්ඨාධිකරණයට පාර්ශවයන් පහක් පෙත්සම් ඉදිරිපත් කර තිබූ අතර ජ වි පෙ සහ ප්‍ර වාදී ජාතික පෙරමුණ ඒ අතර විය. පෙත්සමක් ඉදිරිපත් කරනවා තබා ශ්‍රේෂ්ඨාධිකරණය ඒ පෙත්සම් විභාග කරන අවස්ථාවට සහභාගි වීමට තරම්වත් එක්සත් ජාතික පක්ෂයට උවමනාවක් තිබුණේ නැත. අද පත්තර වල කියා ඇත්තේ රනිල් වික්‍රමසිංහ හදිසියේම ඉන්දියාවට පියාසර කළ බවයි. මේ සා බරපතල අවස්ථාවකදී රටේ ප්‍රධාන විපක්ෂය ක්‍රියා කළ හැටි ඉතිහාසයේ ලියැවී තිබුණොත්, ඔවුන්ට අනාගත පරපුරෙන් උරුම වන්නේ සදාකාලික සාප කිරීමක් පමණි. දේශපාලකයන්ගේ පාවා දීම් හමුවේ මහින්ද රාජපක්ෂ මේ ප්‍රතිසංස්කරණ තව දින කීපයකින් පාර්ලිමේන්තුවේ 2/ 3 ඡන්දයෙන් සම්මත කරගන්නවා ඇත. එය නැවැත්වීමට එක්සත් ජාතික පක්ෂයට හෝ අනෙක් කිසිවෙකුටවත් නොහැකි බව ඇත්තකි. නමුත් මේ ඓතිහාසික අවස්ථාවේදී ප්‍රජාතන්ත්‍රවාදයේ ගෙල හිර කර මරා දමන්නට හදන මිනීමරුවන්ට එරෙහිව පොර බදන්නටවත්, ඊට එරෙහිව කෑ ගසන්නටවත් අප ඉදිරිපත් විය යුතු නොවේද?. \nවාසු \nමා සිතා සිටියේ මේ අවස්ථාවේ නම් අපේ වාසු සහෝදරයා මහින්දට පයින් ගසා දමා එළියට බැස මේ ව්‍යවස්ථා ප්‍රතිස්ංස්කරණ වල අනාගත භයංකාරත්වය ගැන ජනතාවට කෑ ගසා කියනු ඇති බවය. වාසුදේව වැනි පුද්ගලයෙකුට මේ තරම් දුරට තම අතීිත දේශපාලන ප්‍රතිපත්තීන් පාවා දෙමින්, තවදුරටත් සියල්ල ඉවසා සිටිය හැකි වීම මට දරා ගත නොහැක්කකි. ඒ සහෝදරයා පසුගිය දිනවල පුවත්පත්වලට කියා තිබුණේ, ‛‛ප්‍රතිසංස්කරණ සම්මත කරන පාර්ලිමේන්තු ඡන්ද විමසීමේදී ඡන්දය ප්‍රකාශ නොකර ඉන්නවද, විරුද්ධව ඡන්දය දෙනවද කියන එක වමේ පක්ෂ තාමත් තීරණය කර නැති බවය.’’ ඒ තීරණය ගන්නට ඔවුන්ට ඒ තරටමට අමාරුය. \nඅතීතයේදී පෙන්නුම් කළ සටන්කාමීත්වයත්, ප්‍රතිපත්තිගරුකබවත් අනුව වර්තමානයේ ඉතුරු වී සිටින මිනිස් ශරීරය වෙතින් කිසිවක් අපේක්ෂා කළ නොහැකි බව මම වාසු සහෝදරයාගෙන් නැවත වරක් ඉගෙනගත්තෙමි. \nජනමාධ්‍ය \nමේ සතිය ඇරඹුණේ ව්‍යවස්ථා ප්‍රතිසංස්කරණ ගාලගෝට්ටියත් සමගය. නමුත් අපේ ප්‍රධාන ධාරාවේ මාධ්‍යවලට මෙය ඒ සා වැදගත් කාරණයක් වී ඇති බවක් නොපෙනේ. ඊයේත් අදත්, සිංහල සහ ඉංග්‍රීසි පුවත්පත්වල පළ වන ලිපි සහ කතුවැකි දෙස බලන විට, මේ ව්‍යවස්ථා ප්‍රතිසංස්කරණ පිටි මිල වැඩි වීම වැනි සිද්ධියකට එහා වැදගත් කමක් ඇති එකක් ලෙස මාධ්‍ය සලකා නැති බව පෙනේ. අදත් ඊයේත් ප්‍රධාන සිංහල සහ ඉංග්‍රීසි පුවත්පත්වල කතුවැකි බැලුවහොත්, පුවත්පත් කතුවරුන් මේ ප්‍රතිසංස්කරණ වල අනාගත අනතුර ගැන කිසිලෙසකින්වත් සංවේදී වී ඇති බවක් නොපෙනේ. අද වන විටත් කිසිදු පුවත්පතක් මේ ප්‍රතිසංස්කරණ වල පිටපතක් පළ කළේ නැත. ඒ පිටපත සොයාගැනීම දුෂ්කර වෙන්නට ඇත. නමුත් මේ අවස්ථාවේ හැකි පමණින් මේ ගැන ජනතාවට කරුණු පහදා දෙමින් ජනතාව දැනුවත් කිරීම ජනමාධ්‍යයේ පරම වගකීම නොවන්නේද? ආණ්ඩුවට හොර රහසේම මේ පනත සම්මත කරගැනීමට අවශ්‍ය වී ඇති බැවින් ජනමාධ්‍යයද ආණ්ඩුවට එය පාඩුවේ කරගන්නට ඉඩ අරින්නට තීරණය කර ඇති සේය. \nහතරවෙනි ආණ්ඩුව වැනි ගෞරවනීය විරුධාවලීන් අපේ රටේ ජනමාධ්‍යවලට ගැළපෙන්නේ නැති බව මම දනිමි. නමුත් මේ සා බරපතල අවස්ථාවකදීවත් ජනතාවට සැබෑ තොරතුරු හෙළිදරවු කිරීමට වෙහෙසෙමින් තම මූලික වගකීම යම් තරමකට හෝ ඉටු කිරීමට අපේ මාධ්‍ය උත්සහ දරනු ඇතැයි මම විශ්වාස කළෙමි. ප්‍රතිසංස්කරණවලට විරුද්ධව හෝ පක්ෂව මතයක් ගැනීම නොව, ප්‍රතිසංස්කරණවල සැබෑ අරුත කුමක්දැයි හෙළිකරමින්, ඒ ගැන ජනතාව අතර සංවාදයක් ඇති කිරීමට වගකීිමක් ජනමාධ්‍ය වෙත ඇත. නමුත් අපි ඉන්නේ සිහිනවලය. යථාර්ථය අපිට දැනෙන තිත්තටත් වඩා කිහිපගුණයකින් තිත්තය. \nඋගත් බුද්ධිමත් විශ්ව විද්‍යාල ආචාර්යවරු \nඅපට අතීතයේදී, විශ්වවිද්‍යාලයේ ඉගැන්වූ, අප කියවූ පොත්පත්වල කර්තෘවරුන් වූ, අප ඇහුම්කන් දුන් හරබර දේශනවල කතිකයන් වූ, ආචාර්යවරුන්, විද්වතුන්, අඩුම ගණනේ මේ විසකුරු ව්‍යවස්ථා ප්‍රතිංස්කරණවලට එරෙහිව ප්‍රබල ප්‍රකාශයක් හෝ කරනු ඇතැයි මම සිතුවෙමි. නමුත් අද වන විටත් කිසිවෙක් කිසිවක් කියා නැත. \nමේවා කෙටුම්පත් කළේත්, ඒවා ජනතාව උදෙසාමයැයි කියමින් අද තප්පුලන්නේත්, එදා අපි බුහුමන් කළ ජී එල් පීරිස් සර් නේදැයි සිතා මම මගේ ඒ දුබල බලාපොරොත්තුවත් දවා අළු කරමි. \nසංවේදි කලාකරුවන් රොත්ත ගැනවත්, ශ්‍රී ලාංකික සංඝ සමාජය ගැනවත් මට අපේක්ෂාවක් නැත. \nඉන්පසු ඉතිරි වන්නේ හුදී ජනතාවය. ජනතාව මේ කිසිවක් ගැන දන්නේ නැත. \n\nමේ මොහොතේ උසුලන කාලකණ්ණි නිහඬතාවයත්, කරබාගැනීමත්, අනුමැතිය පළකිරීමත් වෙනුවෙන් අනාගත පරපුර අපට කිසිදා සමාව නොදෙනු ඇත… ",
    "URL": "https://www.vikalpa.org/article/4125",
    "Category": "N/A"
}