{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 3, 2010",
    "Headline": "‛‛ප්‍රජාතන්ත්‍රවාදයට තියෙන අනතුර අද මේ රටේ ජනතාවට පේන්නෙ නැහැ’’ ජ්‍යේෂ්ඨ කථිකාචාර්ය ටෙරන්ස් පුලසිංහ",
    "News Content": "\n1978 ව්‍යවස්ථාව ආරම්භයේ ඉදලම මේ රටේ ප්‍රජාතන්ත්‍රවාදයට කන කොකා හඩපු ව්‍යවස්ථාවක්. ඒ කියන්නේ මේ රටේ ප්‍රජාතන්ත්‍රවාදය වලපල්ලට යවන්න තමයි මේ ව්‍යවස්ථාව ගෙනාවෙ, මෙය අන්ත ප්‍රතිගාමී ව්‍යවස්ථාවක්. මේ 78 ව්‍යවස්ථාව එහි තිබිච්ච මූලික ප්‍රජාතන්ත්‍රවාදයට තර්ජනය වෙන ප්‍රධානම කාරනා 2ක් මට පෙන්වා දෙන්න පුළුවන්. ඒකක් තමයි ජනාධිපති පාර්ලිමේන්තුවට වග කියන්නේ නැහැ. ඒ කියන්නේ දේශපාලන හේතු මත ජනාධිපති ඉවත් කිරීමේ හැකියාව පාර්ලිමේන්තුවට නැහැ. දෙවනි කරුණ තමයි ජනාධිපතිට එරෙහිව නඩු පවරන්න බැහැ. අපරාධ නඩු සහ සිවිල් නඩු. එතකොට එක පැත්තකින් ජනාධිපතිට පාර්ලිමේන්තුවේ බලපෑමක් ඇති වෙන්නේ නැහැ. ඒ කියන්නේ ව්‍යවස්ථාධායකයට, විධායකය පාලනය කිරීමේ හැකියාවක් නැහැ. අනෙක් පැත්තෙන් අධිකරණයට විධායකය පාලනය කිරීමේ හැකියාවකුත් නැහැ. ඒ විදිහට ජනාධිපති ධූරය මත බලතල සංකීර්ණ වෙනවා 78 ව්‍යවස්ථාවෙ. එතනදී ප්‍රජාතන්ත්‍රවාදය පැත්තෙන් තිබිච්චි එකම ඉඩකඩ තමයි ජනාධිපති ධූරය වාර 2කට සීමා කිර තිබීම. මේ ව්‍යවස්ථාවේ ප්‍රජාතන්ත්‍රවාදයට තිබිච්ච එකම ඉඩකඩ තමයි වාර 2කට සීමා කිරීම.\nදැන් පළවෙනි වතාවේ ජනාධිපති ධූරය දරණ කෙනෙක් යටතේම තමයි ඊලඟ ජනාධිපතිවරණයක් තියන්නෙත් පාර්ලිමේන්තු මැතිවර්ණය තියන්නෙත්. ජනාධිපති යටතේ පොලීසිය තියෙනව. හමුදාව තියෙනව. රාජ්‍ය සේවය තියෙනව. එවගේම මැතිවරණ නිලධාරීන් ඉන්නෙත් ජනාධිපති යටතේ. එතකොට බලයේ ඉන්න ජනාධිපතිවරයා යටතේ පවත්වන මැතිවරණයක් ස්වාධීන වෙන්නෙ කොහොමද. තනිකරම මේක දේශපාලන ව්‍යාපෘතියක් වෙනවා. එතකොට අනිවාරයෙන්ම ඒ බලයේ ඉන්න ජනාධිපතිවරයා දෙවැනි වතාවටත් ජයග්‍රහණය කරනවා. ඒ නිසා ජේ. ආර්. ජයවර්ධන මේ ව්‍යවස්ථාව හැදුවේ ඉන්න ජනාධිපති වරයෙකුට දෙවතාවක් දිනන්න පුළුවන් වෙන විදියට. ඒ කියන්නේ ජනාධිපතිගේ නිළ කාලය ව්‍යවස්ථාවේ හැටියට අවුරුදු 6 වුණාට, ප්‍රායෝගික වශයෙන් අවුරුදු 12 යි. හැබැයි ජනාධිපතිවරයාගේ දෙවැනි නිළ කාලය අවසන් වුනයින් පස්සේ පොඩි ඉඩකඩක් එනව ප්‍රජාතන්ත්‍රවදයට. ඒ වෙනකොට අර රාජ්‍ය යාන්ත්‍රණය යම් ආකාරයකට ජනාධිපතිගේ බලපෑමෙන් ගිලිහෙනවා. ජනාධිපතිවරයාගේ නිළ කාලය අවසන් වෙනවා. එතකොට ඊලඟ මැතිවරණයේදි විපක්‍ෂයට අවස්ථාවක් ලැබෙනව ඔවුන්ගේ බල ව්‍යාපෘතිය ක්‍රියාත්මක කිරීම සඳහා. එම නිසා විධායක ක්‍රමය සහිත මෙම ආණ්ඩු ක්‍රමය යටතේ තිබිච්ච එකම ඉඩකඩ තමයි, ප්‍රජාතන්ත්‍රවාදයට තිබිච්ච ඉඩකඩ තමයි ජනාධිපතිවරයෙකුගේ වාර ගණන 2කට සීමා කිරීම.\nනමුත් මේ ව්‍යවස්ථා සංශෝධනයෙන් බලාපොරොත්තු වෙන්නේ මොකක්ද, ඒ වාර ගණන ඉවත් කරන්න. ඒ කියන්නෙ ජනාධිපතිවරයෙකුට ඕනතරම් වාර ගණනක් මේ ධූරයට පත්වෙන්න පුළුවන්. දැන් මතුවෙන ප්‍රශ්ණෙ තමයි, වර්ථමාන ජනාධිපතිවරයට ඊලග ජනාධිපතිවරණයෙදීත් ඉදිරිපත් වෙන්න පුළුවන්. එතකොට ඔහු යටතේ තමයි ජනාධිපතිවරණය තියන්නේ. ඔහු යටතේ තමයි හමුදාව තියෙන්නෙ, පොලීසිය තියෙන්නෙ, රාජ්‍ය සේවය තියෙන්නෙ, මැතිවරණ නිළධාරීන් ඉන්නෙ. එහෙමනං ඒ පවත්වන ජනාධිපතිවරණය පිරිසිදු, සාධාරණ මැතිවරණයක් වෙයි කියලා විශ්වාසයක් තියන්න පුළුවන් ද, කිසිසේත්ම බැහැ. එතකොට මේ සංශෝධනයෙන් බලාපොරොත්තු වෙන්නේ මොකක්ද, වර්ථමාන ජනාධිපතිවරයා වයෝවෘධ වෙනකම්ම මේ ධූරයේ රැදීසිටීමට අවස්ථාවක් ලබාදීමට තමයි මේ ව්‍යවස්ථා සංශෝධනයෙ අරමුණ. වෙන කිසිම අරමුණක් නෑ. \nදැන් කවුද ඉල්ලුවේ ජනාධිපතිවරයාගේ ධූරකාලය දීර්ඝ කරන්න කියලා, කවුරුත්ම ඉල්ලුවේ නැහැ. ශ්‍රී ලංකා නිදහස් පක්ෂය, විශේෂයෙන්ම රාජපක්‍ෂ පවුලේ උවමනාවට. එතකොට මේ වර්ථමාන ජනාධිපතිවරයා උත්සාහ කරනව තමන්ගේ පුතාව මේ තනතුරට පත්කර ගැනීම සඳහා කල් ගන්න. ඒ කල් ගැනීමේ දී ඔහුගේ නායකත්වය අද මේ වන විට ජනප්‍රිය නිසා ඔහු උත්සාහ කරනව ඊලඟ ඡන්දෙනුත් දිනල, ඔහු වයෝවෘධ වෙනකම්ම මේ ධූරයේ සිටිමින් ඔහුගේ පුතාට මඟ පාදන්න. ඒ නිසා මේකෙ තියෙන්නෙ මේ රාජපක්‍ෂ පවුලේ දේශපාලන ව්‍යාපෘතිය තමයි මේ ව්‍යවස්ථා සංශෝධනයෙ අරමුණ. ඒ හැර වෙන අරමුණක් නැහැ. \nඑතකොට මේකෙන් ඇතිවන භයානක ප්‍රතිඵලය මොකක්ද, මේ වර්තමාන ජනාධිපතිවරයට නොකඩවා බලයේ රැදී සිටීමට අවස්ථාවක් ලැබෙනව. මොකද මේ වෙනකොට ආණඩුව යුධමය ජයග්‍රහණත් එක්ක ලබපු ජනප්‍රියත්වය තුළ සහ ඊලඟට ඉදිරි මැතිවරණ වලදී ඔය කියන රාජ්‍ය යාන්ත්‍රණය යොදාගෙන ජනාධිපති වරයාට පුළුවන් දූෂිත මැතිවරණ පවත්වන්න. හරියට අර ඉන්දුනීසියාවේ මාර්කෝස්ගේ පාලනය වගේ, ඉරානේ ෂා රජුරුවන්ගේ පාලනය වගේ, චිලී රටේ පිනෝශියර්ගෙ පාලනය වගේ අඛන්ඩව බලයේ රැදී සිටීමට ඔහුට හැකියාව ලැබෙනව. එම නිසා මේ රටේ ප්‍රජාතන්ත්‍රවාදයට තියෙන අනතුර අද මේ රටේ ජනතාවට පේන්නෙ නැහැ. මොකද, මේ රටේ ජනතාව ඉන්නෙ පොඩි මෝඩ චූන් එකක. ඒ මෝඩ චූන් එක වැඩිකල් තියෙන්නේ නැහැ. මේ ප්‍රජාතන්ත්‍රවාදය හැකිලීමේ, ප්‍රජාතන්ත්‍රවාදය වලපල්ලට යැමේ අත්දැකීමට මේ රටේ ජනතාවට ඉදිරි කාලෙදි මුහුණ දෙන්න සිද්ධවෙයි. ඒ නිසා මේ ඇති වන තත්ත්වය තුල මේ රෙජීම් එක ඉස්සරහට යනව, මේ රෙජීම් එක අවසන් කරන්න වෙන්නේ විශාල ජනතා නැඟිටීමකින් පමණයි. ඒ නිසා නැවත ආයුධ සන්නද්ධ දේශපාලනයක් මේ රටේ නිර්මාණය වීමේ අනතුර මේ ව්‍යවස්ථා සංශෝධනය පසුපස තියෙනව. \nදැන් මේ රටට අවශ්‍ය ව්‍යවස්ථා සංශෝධනය කුමක්ද? රටකට ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් අවශ්‍ය වෙන්නේ රටේ පාලකයින්ගේ බලය සීමා කරන්න. ඒකට තමයි ආණ්ඩුක්‍රම ව්‍යවස්ථාවාදය කියන්නේ. පාලකයින්ගේ බලය නැත්තම්, ජනතා නියෝජිතයින්ගේ බලය සීමා කරන්න තමයි ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් තියෙන්නෙ. නමුත් දැන් මේ රටේ තියෙන විහිළුව තමයි මේ රටේ ආණ්ඩුක්‍රම ව්‍යවස්ථා හදන්නේ පාලකයින්ගේ බලය වැඩි කරන්න. දැන් ලෝකේ වෙන ප්‍රජාතන්ත්‍රවාදී රටවල් කරන්නේ පාලකයින්ගේ බලය අඩු කරන එක. මේ රටේ කරන්නෙ පාලකයින්ගේ බලය වැඩිකරන්නයි මේ ව්‍යවස්ථා හදන්නේ. \nදැන් 17 වන සංශෝධනය ගෙනාවේ ජනාධිපතිගේ ඇතැම් බලතල සීමා කරන්න. විශේෂයෙන්ම පත්වීම්, පොලිස්පති පත්කිරීම, නීතිපති පත්කිරීම, මැතිවරණ කොමසාරිස් පත්කිරීම, රාජ්‍ය සේවයේ පත්කිරීම් කිරීම ඒ සම්බන්ධයෙන් ජනාධිපතිට තියෙන බලතල සීමා කරන්න. ඒ යටතේ ආණ්ඩුක්‍රම ව්‍යවස්ථා සභාවකුත් පිහිටුවන්නෙ, ඒ ව්‍යවස්ථා සභාවෙන් කොමිසන්සභාව පිහිටුවන්නේ. ඒ කියන්නේ ජනාධිපතිගේ බලය සීමාකිරීම කිරීමට. දැන් 17 වන සංශෝධනය හකුලා දමන්නට යන්නේ මේ 18 වන සංශෝධනයෙන්. ඒ කියන්නේ මොකක්ද, තනිකරම සියළු පත්වීම් යටතේ පොලීසිය, මැතිවරණ දෙපාර්තමේන්තුව, රාජ්‍ය සේවය, අධිකරණය මේ සියළු ක්‍ෂේත්‍රයන් ජනාධිපතිගේ ආධිපත්‍යට නතු කිරීම තමයි මේකෙ අරමුණ. ඒ කියන්නේ සම්පූර්ණයෙන් ඒ ආයතන සියල්ලම දේශපාලනීකරණය කරල කෙලින්ම මේ ආණ්ඩුවේ බළල්අතක් බවට පත්කර ගැනීමේ අරමුණින් තමයි මේ 17 වන සංශෝධනය හකුලවන්නට තීරණය කරල තියෙන්නේ. ",
    "URL": "https://www.vikalpa.org/article/4112",
    "Category": "N/A"
}