{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 27, 2010",
    "Headline": "බිම් ගෙයි සිර මැදිරි (බංකර) ද නිසොල්මන් ය: පශ්චාත් යුද ලංකාව තුළ තව මත් පවතින අවිනිශ්චිතතා",
    "News Content": "\u000bකුමාර් ඩේවිඩ් \nලෝකය උමතු වෙමින් ද මේ පවතින්නේ? ස්පාඤ්ඤයේ දී ෆ්‍රුන්කෝගේ ෆැසිස්ට් පාලන තන්ත්‍රය කළ යුද අපරාධ සොයන්නට ගත් උත්සාහයන්ට සම්බන්ධ ප්‍රමාද දෝෂයක් නිසා නඩුකාරයෙක් නඩුවක පැටලී සිටී. ශ්‍රී ලංකා ආණ්ඩුවේ අඹ යහළුවා වන බුරුමයේ ගරිල්ලා ආඥාදායකත්වය, මැතිවරණය සඳහා සූදානම් වීමේ දී බුරුම ශෛලිය අනුගමනය කරමින් සූ කීගේ එන්.එල්.ඩී. ආණ්ඩුව බලෙන් විසුරුවා ඇත. පැනමාවේ හිටපු ආඥාදායක නොරීගා ඔහු සතු මුදල් උපයා ගත් ආකාරය වසං කිරීම පිළිබඳ චෝදනාවලට මුහුණ දීම සඳහා පැනමාවට පිටුවාහල් කර ඇත. ඒ අතරවාරේ තව මත් ඔහු එන තුරු පොරොත්තු වෙමින් පැනමාවෙහි සිටින ඔහුට චෝදනා කරන අය ප්‍රන්ස බන්ධනාගාරයක දී ඔහු මිය යා දෝ යි කිඹුල් කඳුළු හෙළමින් සිටිති. ඔහු සිය අපරාධවලින් වඩාත් ම තුච්ඡ ඒවා කළේ පැනමාවේ දී ය. මත්ද්‍රව්‍ය ජාවාරම් නිසා 17 අවුරුද්දක් එක්සත් ජනපද බන්ධනාගාරවල හිර බත් කෑ ඔහුට මේ නිසා තවත් කාලයකට හිර බත් කන්නට සිදු විය හැකි ය. අපගේ මව් බිමේ දී ජනාධිපති රාජපක්ෂ ජනමාධ්‍ය සම්බන්ධයෙන් අමාත්‍ය අධීක්ෂණ මණ්ඩලයක් පත් කළේ ය; ලංකාව බිහිසුණු නාසි භටකායකට සම කළ මෙම පියවර පසුව ආ පස්සට ගන්නට ඔහුට සිදු විය. හැම තැනක ම හිටි අඩියේ මතු වන පහර දී ගැනීම්! මේ සියල්ල ම එකට ගෙන සමස්ත අවබෝධයක් ඇති කර ගත හැකි ද? නැත් නම් ඒවා, කිසි සේත් ම “විස්තර කළ නොහැකි, විස්තර කළ හැකි, විස්තර කළ හැකි-නොහැකි, ගැඹුරු සහ තේරුම් ගත නොහැකි තනි තනි සිදුවීම් (නින්දා කිරීම්) ද?\nයුද්ධය අවසන් ය. සාමය ඇති වී ඇතැයි ඔබ කියනු ඇත; අඩු ගණනේ සන්නද්ධ ගැටුම, ගුවන් ප්‍රහාර, කාල තුවක්කු වෙඩි, මරා ගෙන මැරෙන බෝම්බ, සහ රාජ්‍ය සහ එල්ටීටීඊ ත්‍රස්තවාදය මර්දනය වී ඇතැයි කියනු ඇත. ඒක හොඳ යි, නැද්ද? ඔව් ඒක ඇත්ත. (එහෙත් යුද අපරාධ හැම දා මත් යටපත් වී තිබෙනු ඇද්ද යන කරුණ ගැන සටහනක් තබන්නට මම මෙහි දී ඉදිරිපත් නො වෙමි; මන්ද, මට කියන්නට ඇති දේ මම දැනට මත් කියා ඇත්තෙමි.) “එහෙනම් ඔබ කනස්සල්ලට පත් වෙලා ඉන්නෙ මොකක් නිසා ද?” ඔබ අසනු ඇත. “මට අනාගතය ගැන ඒ තරම් විශ්වාසයක් නැහැ” මම පිළිතුරු දෙමි. නැත් නම් මම ඊට වඩා ටිකක් විස්තරාත්මක වෙමි: ආණ්ඩුව එක දිගට ම ප්‍රජාතන්ත්‍රවාදයට එල්ල කරන ප්‍රහාරය ප්‍රභාකරන්ලාගේ සහ විජේවීරලාගේ ඊළඟ පරම්පරාව උපද්දමින් තිබේ. මේ ගැන රූසෝ මීට වඩා උද්වේගකර විය. ඔහු මෙසේ කී ය: “බිම් ගෙයි සිර මැදිරි නිසොල්මන් ය, ඒත් බිම් ගෙයි සිර මැදිරි ප්‍රිය මනාප තත්ත්වයට පත් වන්නට ඒක විතරක් සෑහේ ද?” පොඩ්ඩක් ඉන්න, මේ කතාබහ මලානික වේගෙන යි එන්නෙ; අපි අර ලේ කෝප කරවන විශ්ලේෂණය නවත්තපු තැන ඉඳල ආපහු පටන් ගනිමු.\n\nයුද ජයග්‍රහණයක් යනු කුමක් ද? \nඑල්ටීටීඊය කම්මුතු වීමේ වැදගත්කම ගැන එකිනෙකට පරස්පර විරෝධී අදහස් පැතිර පවතියි. ඉන් හතරක් විස්තර කරන්නට මට ඉඩ දෙන්න. \nඅ) සිංහල ජාතිකවාදීන් කියන කතාව: ලංකා මාතාව වනසා දැමූ ත්‍රස්තවාදී රාක්ෂසයෙකු නැති භංග කර දමා ඇත. දැන් ඔක්කොම හරි. එතකොට දෙමළ ගැටලුව! මොන දෙමළ ගැටලුවක් ද? කනස්සල්ලට පත් වෙන්න කිසි දෙයක් ඉතුරු වෙලා නැහැ. බලය බෙදා හැරීම, මොන බලය බෙදා හැරීමක් ද? සටන් බිමේ දී අපේ රණ විරුවන් පරද්දන්න බැරි වුණු ලේ පිපාසත ඉන්දියන්කාරයො යි අධිරාජ්‍යවාදී බටහිර යි දැන් රට ඇතුළෙ දේශපාලනික කුණු වීමක් වගා දිගා කරමින් ඉන්නවා. ඒත් ඒක කවදාවත් හරි යන්නෙ නැහැ! මහජනයා චින්තනය ක්‍රියාත්මක කරන්න අපේ ශ්‍රේෂ්ඨ නායකයාට දැවැන්ත ජනවරමක් පළ කළා, ලබා දුන්නා; ඔහු සීමාව පැනලා ‛දෙමළුන් දිහාවට’ එක සෙන්ටිමීටරයක් වත් නො යා යුතු යි. \nආ) වාමාංශිකයන්ගේ/ලිබරල්වාදීන්ගේ අර්ථ නිරූපණය: ඓතිහාසික වශයෙන් ගත්තා ම එල්ටීටීඊය බිහි වුණේ සිංහල රාජ්‍යයේ මිලිටරි යකඩ සපත්තුව යටතේ දෙමළ ජාතිකයන්ට සිද්ධ වුණු අසාධාරණය නිසා. ඊළඟට ඒ ගොල්ලොත් ඔලමොට්ටල විදියට යුද්ධයෙන් සහ ත්‍රස්තයෙන් ප්‍රතිචාර දක්වලා තමන්ගේ ම මිනී වළ කපා ගත්තා; කොහොම ගත්තත් දෙමළ ඊළම කියන්නෙ දවල් හීනයක්. එල්ටීටීඊයේ විනාශයෙන් දෙමළ ජනයා අනාථ වුණා. මින් මත්තට ආණ්ඩුව ඔවුන් ඉන්නව ද නැද්ද කියල වත් හොයන්නෙ නැහැ; රාජපක්ෂ ඔවුන්ට කිසි දෙයක් “ලබා දෙන්නෙ” නැහැ, ඒ ගොල්ලන්ට පුළුවන් එක ම දේ මගෝඩි වැඩ කරන එක විතර යි. ඒ අතරෙ පාලන තන්ත්‍රය ආඥාදායකත්වය ශක්තිමත් කර ගන්න මැතිවරණ සහ යුද ජයග්‍රහණයෙන් ඇති වුණු ආවේගශීලිත්වය ගසා කනවා. \nඇ) දෙමළ බෙදුම්වාදීන්ගේ, වැඩි වශයෙන් ම විදේශගතව සිටින අය අතරින්, මතු වන ලතෝනිය: සිංහල රාජ්‍යය දිල්ලියේ ආධාර ඇතිව දෙමළ ජනයා මහා ජන සංහාරයකට ලක් කරලා සිංහල-බෞද්ධ ආධිපත්‍යය තහවුරු කළා. ඒත් වෙනම රාජ්‍යයක් වෙනුවෙන් කරන අරගලය අවසන් නැහැ; කොඩිය ළෙල දෙවා තියා ගන්න තියෙන ක්‍රම තමයි; විදේශගත වී සිටින අය තුළ පවතින ඊළම් ජනමතය. අන්තර් ජාතික උපාය මාර්ග සහ බටහිරදිග ආණ්ඩුවලට පීඩනය යෙදීම යි. \nඈ) ලාංකික මැකාතිවාදය: සෙනෙට් සභික මැකාති හැම ඇඳක් යටම කොමියුනිස්ට්වාදියෙකු දුටුවා, ඇමරිකාව තුළ හැම රැඩිකල් හඬක්ම ලුහු බැඳ ගියා. යුද ජයග්‍රහණය නොතකා, ලාංකික පාලන තන්ත්‍රයේ එක් අතක තියෙන්නෙ, විරුද්ධ අදහස් දරන්නන්ගේ හඬවල් නිහඬ කිරීමේ කෙටි මගක් හැටියට ත්‍රස්තවාදයේ සදාතන බව ගැන කරන කන් අඩි පැලෙන බෙරිහන් දීම් සහ “ද්‍රෝහීන්” එල්ලා මැරීමට කරන අයැදීම්. \nමේවාත් අනෙක් අතරමැදි උපකල්පනත් එකම යථාර්ථයක් පිළිබඳව, එකිනෙකට වෙනස් ක්‍රියාකාරකයන්ගේ අවබෝධය අනුව, එකිනෙකට වෙනස් ආලෝක ධාරා විහිදුවයි. සිංහල ජාතිකවාදීන් කියන කතාව රාජ්‍ය පාලනය කෙරෙහි වැඩි අනුග්‍රාහකාත්මක බවක් දක්වන අතර ඒ නිසා අනෙක්වා යටකර ගෙන සහ දැනට පැතිර පවතින අදහස ද වනු ඇත. බලය කරා ළඟා වීමේ දී හිට්ලර් සහ මුසෝලීනි තැබූ අවසන් පියවර මැතිවරණ ජයග්‍රහණ නිසා පහසු වූ අතර ප්‍රමෝදයට පත් ජන සමූහයා ඔවුන්ට සුභාශිංසනය කළහ. එම ජනවරම ඉවත් කෙරුණේ අභ්‍යන්තර විරුද්ධත්වයෙන් නොව, බාහිර මැදිහත් වීමෙනි. යුද්ධයේ නොඇදහිය හැකි සන්ත්‍රාසයන්ගෙනි.. මරණයෙන් සහ විනාශයෙනි. මෙය බියකරු සිතිවිල්ලකි; ලංකාවේ දී යුද ජයග්‍රහණයෙන් ක්ෂණික ඉක්බිත්තෙහි විශිෂ්ට මැතිවරණ ජයග්‍රහණ ලැබීම අඛණ්ඩව සිදු වන දෙයක් බවට, ක්‍රියාවලියක් බවට පත්ව ඇත; එය ආඥාදායකත්වය තහවුරු වීම පිළිබඳ පෙරනිමිත්තකි. \n2010 මැයි මාසයෙන් සලකුණු වන්නේ යුද ජයග්‍රහණයේ පළමු සංවත්සරය පමණක්ම නොවේ. එම ජයග්‍රහණය ස්ථිර කරමින් ලද දැවැන්ත මැතිවරණ වරම් දෙකකින් එම ජයග්‍රහණය තහවුරු වීම සලකුණු කරන පළමු මාසය ද වේ. මා නැවත කිව යුතු ය, යුද්ධය සහ මැතිවරණ වරම එකිනෙකින් වෙන් කළ නොහැකි දෙයක් බවට පත් විය. එය එකම ක්‍රියාවලියක් බවට පත් විය. සුලුතරයන් සමග එක හා සමාන සම්බන්ධතා පවත්වා ගැනීම ප්‍රතික්ෂේප කළ ජනවරම සිංහල මහජනයාගේ කැමැත්ත පිළිබිඹු කළේ ය; අපි ඊට මුහුණ දෙමු, දුෂ්කර සත්‍යය ප්‍රතික්ෂේප කරන්නන් බවට පත් නො වෙමු. ප්‍රජාතන්ත්‍රවාදය සහ සිවිල් සමාජය සඳහා පවතින අවකාශ ඉවසිය නොහැකි ලෙස හැකිළී ඇත. මා මෙහි දී සිවිල් සමාජය යන වචනය යොදා ගන්නේ රාජ්‍ය නොවන සංවිධාන එය යොදා ගන්නා නොවැදගත් අර්ථයෙන් නො වේ. මා එය යොදා ගන්නේ දහඅට සහ දහනව වන සියවස්වල ප්‍රබුද්ධත්වයේ කාල පරිච්ඡේදයට අයත් දේශපාලන විවරණවල දී එය යොදා ගත් අර්ථයෙනි. එනම්, සිවිල් සමාජය යනු එක් පැත්තකින් රාජ්‍යයෙන් ද අනෙක් පැත්තෙන් පවුලේ පෞද්ගලික අවකාශයෙන් ද වෙන් වූ පුළුල් පොදු අවකාශය යි. \nදිගු ගමනකට සූදානම් වීම \nවාමාංශික/ලිබරල්වාදී හඬ වූ කලි සදාචාරාත්මක ලෙස සහ තර්කාන්විත ලෙස සංවාදයෙහි යෙදෙන්නෙකු ලබා දෙන ලෙස ඉල්ලා නගන හඬකි. එහෙත් දැන් ඒ හඬ නිහඬ වී ඇත. කොතරම් කාලයකට දැයි මට කිව නොහැකි ය. ආඥාදායකත්වය තහවුරු වුවහොත් අභ්‍යන්තර (ජාතික) ක්‍රියාවලීන්ගෙන් පමණක් එය ආපසු හැරවිය හැකි වේ ද යන්න සැක සහිත ය. එහෙත් මේ මොහොතේ දී ප්‍රජාතන්ත්‍රවාදීන් කළ යුත්තේ කුමක් ද යන්න අපැහැදිලි නැත. ආදර්ශ පාඨ බවට පත් විය යුත්තේ ඉවසීම, සිහි-නුවණ සහ මහජන අධ්‍යාපනය යි. පුරාණ කාලවල දී මහජනයා උගන්වා ගැනීම යනුවෙන් හඳුන්වන්නට පුරුදු වී සිටි දෙය අනුග්‍රහ දැක්වීමක් පිළිබඳ අරුතක් නැගුව ද එය නිවැරදි ය. \nඅනුග්‍රහ දැක්වීමේ සහ දූෂණයේ ජාලවලට දසදහස් ගණන් ජනයා ස්ව-කැමැත්තෙන් සම්බන්ධ වී සිටිති. ඔවුන්ගේ මානසික පිළිවෙළ සීමාසහිත ය. දසලක්ෂ ගණනක් වූ තවත් පිරිසක් උපේක්ෂා සහගතව ඒ දෙස බලා සිටිති. ඒවා ගැන ඇහැ කන පියා ගෙන සිටින්නට හෝ ඒවායින් සුලු වාසියක් ලබා ගන්නට ය ඔවුන් වැඩියෙන් ඉදිරිපත් වන්නේ. එසේම මේවන විට සාමාජීය ආචාර ධර්ම පිරිහෙමින් පවතී, සදාචාරාත්මක උදාසීන භාවය චාරිත්‍රයක් බවට පත්ව ඇත; ලාංකික සමාජය පවතින්නේ ඉච්ඡා භංගත්වයට පත් වූ තත්ත්වයක ය. මෙය දූෂිත සහ බලයට කෑදර දේශපාලනඥයන් සහ අල්ලසට නැමෙන සහ අකාර්යක්ෂම නිළධරයන් යහපත් මිනිසුන් මත පැටවූ අසාධාරණයක් නොවේ. නැත, සමස්තයෙන් කියැවෙන්නේ එම අදහස නොවේ. මහජනයා ද නොදැනීම සූදුවට සම්බන්ධ වී සිටිති; ඔවුන්ගේ හවුල්කාරයෝ දූෂණයෙන්, බලය අයුතු ලෙස යොදා ගැනීමෙන් සහ අනුග්‍රහ දැක්වීම්වලින් සමන්විත වාතාවරණයක් තුළට පිවිස කැමැත්තෙන් ම තානාන්තර ලබා සිටිති. \nදේශපාලන පරිචයන් හැඳින්වීම සඳහා ඒවාට ගැළපෙන වචන අවශ්‍ය ය. ප්‍රාදේශීය-දේශජත්වය (Caciquism) යන්න හුරුපුරුදු යෙදුමක් නොවුණ ද එය අපගේ දේශපාලන ශබ්ද කෝෂයට එක් කර ගැනීම කාලීනව ගැළපෙන්නකි. මෙය වනාහි දේශීය දේශපාලන ලොක්කන්, ප්‍රධාන කොටම ආණ්ඩු පක්ෂයේ මන්ත්‍රීවරුන් සහ වාසිය බලාගෙන අවට සිටින වෙනත් අය එක්ව පවත්වා ගෙන යන පාලන ක්‍රමයකි. මීට කලින් මා මාක්ස්වාදී දෘෂ්ටියක් මත පදනම්ව අපගේ පාලන තන්ත්‍රය මාකෝස් වර්ගයේ ඒකාධිපතිත්වය සමග ද ඥාති සංග්‍රහ ධනවාදය සමග ද අනුග්‍රාහකයා සහ සේවා ලාභියා අතර සම්බන්ධතාව සමග ද සසඳා ඇත. මේවා අදටත් වලංගු වුව ද ලාංකික තත්ත්වයට විශේෂ වූ යමක් අත් හැරී ඇත. අප ගමන් කරමින් සිටින්නේ හුරේ දම්මා ගැනීම සඳහා කුලියට ගත්, දේශපාලනය ව්‍යාපාරයක්, එනම් ලාභ ගසා කෑමේ සහ පුරවැසි බලය පැහැර ගැනීමේ ව්‍යාපාරයක් බවට පත් කර ගත් ප්‍රාදේශීය පිරිසක් සමග සහජීවනයෙන් යුතුව සමෘද්ධ භාවයට පත් වෙමින් සිටින ජනතාවාදීව තේරී පත් වුණු ආඥාදායකත්වයක් දිසාවට ය. නගරයෙහි පවතින වඩාත් ම වාසිදායක ව්‍යාපාරය බවට දේශපාලනය පත් වී ඇත. මද කිපෙන කාලයෙහි මදවලින් පීඩිත වුණු සුලුදිය කූපය නමැති මඩ වගුරෙහි පෙරළෙමින් හුන් ගෝනෙකු මෙන් දේශපාලනික අභිලාෂයන් නමැති මඩ වගුරෙහි නැහැවී පෙඟුණු ප්‍රාදේශීය-දේශජ නායකයෝ අධමයහ, ප්‍රාදේශීය-දේශජ නායකයා ප්‍රාදේශීය බල පදනමක් තහවුරු කර ගනියි, ඡන්ද මුදලට ගනියි. තාප්ප පුරවයි. ඡන්ද කඩා ගැනීමට පොර කන තරගකරුවන් සමග සටන් වදියි. දෙවියන්ට ස්තුති වන්නට පොදු ජනයාට නායකත්වය ද දෙයි. \nඉක්මන් යුද්ධයක් විජයග්‍රහණය කිරීමෙන් ඉක්බිතිව අවිනිශ්චිත ප්‍රතිඵල දෙකක් ඇති විය. එකක් නම් තේරී පත් වුණු ආඥාදායකත්වය ලබා ගත් අතිමහත් ජනවරම යි. අනෙක නම් තමන්ගේ වාසියට තෝරා ගත්තවුන්ගෙන් පිරවූ, එහෙයියන්ගෙන් සැදුම් ලත් පාර්ලිමේන්තුව යි. මෙම අභියෝග හමුවේ වාමාංශික සහ ලිබරල්වාදී විකල්පයේ ඉවසිලිවන්ත දිගු කාලීන ව්‍යාපෘතියට සිදු වී ඇත්තේ කුමක් ද? එය ඉවසිලිවන්ත pluripotent සජීවීකරණයක් (මා මෙම වචන ණයට ගත්තේ නූතන ජාන විද්‍යාවෙනි) බවට පත් කරන්නට ඔවුන්ට සිදු වී ඇත. හැම ක්ෂීරපායී සත්වයෙකු ම මුල පුරන්නේ තනි සෛලයකිනි. අනතුරුව ඒවා ගුණ වෙමින් කුඩා සෛල මණ්ඩලයක් බවට පත් වේ. කලල අවස්ථාවේ පසු වන මූලික සෛලවලින් හෙවත් pluripotent සෛලවලිනි එය සමන්විත වන්නේ. අක්මාවල්, වකුගඩු, මාංශ පේශි බවට, ෆැසිස්ට්වාදීන්ගේ නපුරු මොළ ගෙඩි බවට පවා පසුව වර්ධනය වන්නේ මෙම සෛල ය. ස්වාධීන වාමාංශය සහ ඩිමොක්‍රුටික් ලිබරල්වාදීන් මුහුණ දී සිටින pluripotent පුනර්-අධ්‍යාපනය සහ හෘදය සාක්ෂිය ගොඩ නැගීම පිළිබඳ කර්තව්‍යයන් සඳහා ඉවසීම අවශ්‍ය වෙයි. ඔවුන් සිය දිග් ගැසුණු කර්තව්‍යය අඛණ්ඩව කර ගෙන යා යුතු ය. දැන් නො ව, පෙරදැකිය හැකි විවිධාකාර අභියෝගයන් පවතින නිසා එය pluripotent විය යුතු ය; ඔවුන් දක්වන ප්‍රතිචාරය පරිකල්පනාත්මක සහ නම්‍යශීලි විය යුතු ය. \nඇමරිකා එක්සත් ජනපදය තුළ පවතින ටී පාටි නමින් හැඳින්වෙන උන්මත්තක ව්‍යාපාරයට විරුද්ධව කොෆී පාටි නමින් හඳුන්වා ගත් සංවිධානයක් මතු වී ඇත. එය සිත් ගන්නාසුලු කණ්ඩායමකි. දැනට මත් එය 200,000ක අනුගාමිකත්වයක් රැස් කරගෙන ඇත. එය ඇමරිකානු අන්ත දක්ෂිණාංශය නියෝජනය කරන ඔල්මාදකාරයන්ගෙන් ද වර්ගවාදීන්ගෙන් ද ප්‍රතිගාමී ආධානග්‍රාහීන්ගෙන් ද පෝෂණය වී ඇත. කොෆී පාටිය පිළිබඳ සිත් ගන්නාසුලු කරුණ නම්, එය ගොඩ නැගෙමින් පවතින pluripotent දේශපාලන සිහි-නුවණ සහ පූජා මූල සජීවීකරණය පිළිබඳ නැවුම් උදාහරණයක් වීම යි. එය වීදි සටන් වැනි ආක්‍රමණශීලිත්වය සජීවීකරණය වන තැනක් නොවේ. ඒ වෙනුවට එය මහජනයාගේ දැනුවත්කම ඉහළ නංවයි. උත්සුක වන්නන් සහ මැදිහත් වීමට කැමැත්තෙන් පසු වන්නන් දිරි ගන්වයි. කොෆී පාටිය භාවිත කරන අතිමහත් වැදගත්කමක් සහිත වචන මේවා ය: \u000b“කෝපයෙන් කියන වාගාලාපවලින් වෙහෙසට පත්ව සිටින උත්සුක භාවයෙන් යුතු, බුද්ධිමත් පුරවැසියන්ගේ එකමුතුවක්” යනු ඉන් එකකි. “ජාතියේ ගැටලු සාකච්ඡා කිරීම සඳහා සියලු දේශපාලනික මතිමතාන්තර උපේක්ෂා සහගත මනසක් තුළට ගෙන එකට යා කිරීම” යනු තවෙකකි (නිව්ස්වීක්, 2010 මැයි 3). \nසැබවින් ම ඇමරිකාව පදනම් කර ගත් ආකෘතියක් ලංකාව සම්බන්ධයෙන් අනුගමනය කළ නොහැකි ය. එහෙත් ඉතා පුළුල් ලෙස සලකා බලන විට ඒ තුළ සිතා බලන්නට යමක් තිබෙන බව පැහැදිලි ය. අප පියවරක් පස්සට ගොස් ප්‍රාදේශීය-දේශජත්වය අවබෝධ කර ගන්නේ කොහොම ද, අප සියලු මතිමතාන්තරවලට අයත් උත්සුකතාවක් සහිත පුරවැසියන්ගේ සහයෝගය pluripotent කිරීම සඳහා දිගු කාලීන දැක්මක් ඇති කර ගන්නේ කොහොම ද.? මට ඒත්තු යන හැටියට, අඩසියවසක් තිස්සේ අප වහලුන් කර ගෙන සිටි පැරණි දෘෂ්ටිවාදාත්මක සළුපිළි ඉවත ලෑමට, යල් පිනූ සංවිධානීය මන්තරවලට පා පහර දීමට කාලය පැමිණ ඇත. අලුතින් සිතන්නට කාලය පැමිණ ඇත. ප්‍රායෝගිකව සිතන්නට කාලය පැමිණ ඇත.\n2010 මැයි 24 groundsview.org ෙවබ් අඩවියට ලියනලද ලිපිය",
    "URL": "https://www.vikalpa.org/article/4001",
    "Category": "N/A"
}