{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 15, 2021",
    "Headline": "#HRC46: ප්‍රතිසංස්කරණ සඳහා නොවුනත්, විරාමය සඳහා..",
    "News Content": "ශ්‍රී ලංකාවේ මානව හිමිකම් ක්‍රියාකාරීන්, දෝෂ සහිත හා අතිශයින් දේශපාලනීකරණය වූ අන්තර් රාජ්‍ය මානව හිමිකම් යාන්ත්‍රණයක් කෙරෙහි වසරක් පාසා නැවත නැවතත් විශ්වාසය තබන්නේ ඇයි? මානව හිමිකම් ක්ෂේත්‍රයේ සේවය කරන අපගෙන් බොහෝ දෙනෙකුට, එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලය (UNHRC) හා සම්බන්ධ වීම හා සබැඳුනු දීර්ඝ ඉතිහාසයක් තිබේ. මගේ එකී ඉතිහාසය ඇරඹෙන්නේ 2008 වසරේ මම ජිනීවා වල ගත කල කාලයෙනි. ඒ වන විට මම එවකට ලොව පුරා මානව හිමිකම් ආරක්ෂා කිරීම හා ප්‍රවර්ධනය කිරීම සඳහා පිහිටුවන ලද නව ආයතනය පිලිබඳ ඉගෙන ගනිමින් සිටියෙමි. බොහෝ අවස්ථාවල (සෑම විටම නොවුනත්) මෙම සභාව රංග භුමියක් බවට පත්විය. අවශේෂ නළුවන් සිය කොටස රංග දක්වයි. “හොඳ රටවල්”, “නරක රටවල්” සහ “මධ්‍යස්ථ රටවල්” ස්වකීය ප්‍රධාන භූමිකාවන් රඟපායි. එක්සත් ජාතීන්ගේ කාර්ය මණ්ඩලය, අයිඑන්ජීඕ සහ දේශීය මානව හිමිකම් ක්‍රියාකාරීන්ගෙන් බහුතරයක් සහාය නළු පිරිස ලෙස කටයුතු කරන අතර ඔවුන්ගෙන් බහුතරය මානව හිමිකම් වෙනුවෙන් අවංකවම කැපවී සිටිති. තවත් පිරිසක් මෙම නාට්‍ය සඳහා ආරාධනාවක් වත් නොලැබුවෝ වෙති. ප්‍රදර්ශනය අවසානයේදී, අප විසින් නියෝජනය කරන, එනම් මානව හිමිකම් උල්ලංඝනයන්ට ලක් වූ පිරිසට අත්වන වාසි මොනවාදැයි ප්‍රශ්න කිරීමට තරම් අප බොහෝ දෙනෙක් මෙම ක්‍රියාවලිය අතිශය නින්දාශීලි ක්‍රියාවලියක් ලෙස දකින්නෙමු. \nUNHRC හි 46 වන සැසියද (HRC46) එහි පූර්වගාමීන්ට වඩා කිසිදු වෙනසක් නොපෙන්වයි. අපි නැවත වරක් වේදිකාව මත විවිධ නළුවන් දකිනු ඇත. වේදිකාව මත දුමාරය මෙන්ම විදුලි පහන්ද දැකිය හැකිවන අතර, වේදිකාවේ තිර රෙදි වැසුණු කල, අප නැවතත් අපගේ පිරිහී ගිය මානව හිමිකම් අර්බුදයට පත්වීමේ අවධානමට ලක්වෙනු ඇත. අතීතයේ සිදු වූ මානව හිමිකම් අපයෝජනයන් සම්බන්ධයෙන් ශ්‍රී ලංකාවේ වගවීම ලබා ගැනීම සඳහා වෙහෙසෙන පිරිසට මෙම මානව හිමිකම් කවුන්සිලය හරහා ශ්‍රී ලංකාවට තිරසාර ප්‍රතිසංස්කරණයක් ලබා ගැනීමට ඇත්තේ ඉතා සුළු අවස්ථාවකි. අර්ථවත් ප්‍රතිසංස්කරණයක් වෙනුවෙන් අතීතය නැවත සලකා බැලීමේ අව්‍යාජ දේශපාලන අධිෂ්ඨානයක් අවශ්‍ය වන අතර, ශ්‍රී ලංකාවට සංහිඳියාව සහ වගවීම ඉතා වැදගත් බව බොහෝ දුරට උදාසීන බහුතර ප්‍රජාවකට ඒත්තු ගැන්විය යුතුය. මේ අතර, එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ ක්‍රියාවලිය අපට දුන් පොරොන්දු කඩ කර ඇත. පෙර ආණ්ඩුව විසින් දී තුබූ පොරොන්දු පවා ඉතා පහසුවෙන් ඉවතලා තිබේ. අප අපේක්ෂා කරන්නේ සැබෑ ප්‍රතිසංස්කරණයක් නම්, එය සුරක්ෂිත කිරීමේ සංසදය HRC46 නොවේ. ඉතින් මෙම ක්‍රියාවලියේ කිසිදු අර්ථයක් නොමැති බව වැටහෙන්නේද?\nනමුත්, එතරම්ම නොවේ. HRC46 යනු සැබවින්ම කුමක්දැයි අප හඳුනා ගන්නා තාක් කල්, ශ්‍රී ලංකාවේ මානව හිමිකම් ගැන සැලකිලිමත් වන අයට ලබා ගත හැකි නිශ්චිත ප්‍රතිලාභ කිහිපයක් තිබේ. HRC46 යනු අවධානය පිළිබඳවයි. එය වේදිකාවේ සිටින නළුවන් ගැන පමණක් නොව, ඔවුන් වෙත එල්ල වී ඇති ආලෝකය පිළිබඳවයි, ඔවුන් දෙස උනන්දුවෙන් බලා සිටින ප්‍රේක්ෂකයන් පිළිබඳවයි. මක්නිසාද යත් ඔබ මත සිටින විට ඔබ විවෘතව රඟ දැක්විය යුතුය. පහන් ආලෝකය ඔබ වෙතට එල්ල වූ විට ඔබ වඩා හොඳින් ඔබේ කොටස රඟ පෑ යුතුය. ඒ අනුව HRC46 අපට ප්‍රතිසංස්කරණයක් ලබා නුදුන්නද එමගින් අපට විරාමයක් ලබා දෙනු ඇත.\nඅවධානයට ලක්ව ඇති පරිදි, ශ්‍රී ලංකාව දරුණුතම මානව හිමිකම් අපයෝජන චෝදනා මග හැරීමට (සුළු වශයෙන් පවා) වැඩි ඉඩකඩක් ඇත. දේශපාලඥයින්- අවම වශයෙන් බුද්ධිමත් පිරිසවත්- ප්‍රායෝගික පීඩනයට ප්‍රතිචාර දක්වන අතර, බුද්ධිමත් දේශපාලඥයින් විසින් පාලනය කරනු ලබන ආණ්ඩු තම නිරීක්ෂණයට ලක්වන බව දන්නා විට වඩා හොඳින් හැසිරීමට උත්සහ කරනු ඇත. බොහෝ අවස්ථාවල අපට එකී දුක්ඛිත යථාර්ථයට සාක්ෂි දැකිය හැක. 2012 සිට 2018 කාලය තුල ශ්‍රී ලංකාවේ මානව හිමිකම් තත්ත්වය දියුණු වී ඇති බවක් දැකිය හැකිය. එසේම ඕනෑම මානව හිමිකම් දර්ශකයක් එය සනාථ කරනු ඇත. 2012 වසරේදී එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලය ශ්‍රී ලංකාව පිළිබඳ යෝජනාවක් සම්මත කළ අතර ශ්‍රී ලංකාවේ මානව හිමිකම් තත්ත්වයේ දියුණුව ශ්‍රී ලංකාව UNHRCහි තියුණු නිරීක්ෂණයට ලක්ව තිබු කාලය තුලම සිදුවිය. මා මෙම ලිපිය ලියන විට පවා, ශ්‍රී ලංකාවේ මෙතෙක් සිටි දක්ෂම දේශපාලඥයන් ගෙන් කෙනෙක් වන අග්‍රාමාත්‍යවරයා විසින් පාර්ලිමේන්තුවේදී ප්‍රකාශයට පත් කළේ රජය විසින් බලහත්කාරයෙන් ආදාහනය කිරීමේ ප්‍රතිපත්තිය අහෝසි කරන බවයි. (නමුත් දැන් ඔහුගේ පක්ෂය මේ සම්බන්දයෙන් පසුපෙළට ඇදවැටෙමින් තිබේ) ICCPR පනත යටතේ අසාධාරණ ලෙස ඉලක්ක ගත වූ ලේඛකයෙකු සහ කවියෙකු වන ශක්තික සත්කුමාර මේ සතියේ නිදහස් කරන ලදී. මෙම අභිනයන් සිදුවන කාලය කිසිසේත්ම අහම්බයක් නොවේ. පැවැත්වීමට නියමිත HRC46 එහි වටිනාකම සනාථ කරමින් පවතියි.\nඑනිසා, වෙන කුමක් නිසා නුවුනත්, දැනට රට තුළ සිදුවෙමින් පවතින මානව හිමිකම් අපයෝජනයන්ගෙන් යම් විවේකයක් හෝ සහනයක් ලබා ගැනීමට නම්, මානව හිමිකම් ක්‍රියාකාරීන් දිගින් දිගටම HRC46 හි විභව නාට්‍යයන් වලට සහභාගී වනු ඇත, එසේ සහභාගී විය යුතුය. එම ක්‍රියාවලිය මේ වන විට බලහත්කාරයෙන් ආදාහනය කිරීමේ ප්‍රතිපත්තිය අවසන් කිරීමට අවස්ථාව සලසා දී ඇත. එසේම එය, බලහත්කාරයෙන් ඉඩම් අත් පත් කරගැනීම අවසන් කිරීම, මාධ්‍ය නිදහස පවත්වා ගැනීම සහ හිජාස් හිස්බුල්ලා වැනි මානව හිමිකම් සුරක්ෂිත කරන්නන් නිදහස් කිරීමේ අවස්ථාවන් සලසා දෙයි. දේශීය මානව හිමිකම් ක්‍රියාකාරීත්වය කිසිම අයුරින් ප්‍රමාණවත් නොවන සන්දර්භයක් තුල දෝෂ සහිත ජාත්‍යන්තර යාන්ත්‍රණයක් මත බලාපොරොත්තු තැබීම පිළිබඳව දේශීය මානව හිමිකම් ක්‍රියාකාරීන් සම්පූර්ණයෙන්ම නිදොස් කල යුතුය. මෙම ගණනය කිරීම ඉතා සරලය. ඇතැම් විට සිදු කරන මානව හිමිකම් උල්ලන්ඝනයන්ගෙන් විවේකයක් ලබා දීමට මෙමගින් රජයට බල කෙරෙනු ඇත.\nමානව හිමිකම්වලට ගරු කිරීම සහ පුරවැසියන්ට ගෞරවයෙන් සැලකීම වැනි රජයක් විසින් කල යුතු නිවැරදි දේ කිරීමට ශ්‍රී ලංකා රජයට බාහිර බලපෑමක් අවශ්‍ය යැයි සිතීම අප්‍රසන්න කරුණකි. ඕනෑම ශිෂ්ඨ සම්පන්න සහ ගෞරවනීය ප්‍රජාවකට තම රජය විසින් කල යුතු නිවැරදි දේ කරවීමට බාහිර බලපෑම් මත යැපීමට සිදුවන්නේ ඇයි? අප සමාජයේ බහුතරයක් මේ දේවල් ගැන සැබවින්ම සැලකිල්ලක් නොදක්වන බව මෙමගින් ඉඟි කෙරේ. ඒ අනුව ශ්‍රී ලංකාව මුහුණ දෙන විශාලතම අභියෝගය වන්නේ උදාසීනත්වයයි. ඒ අනුව HRC46 යනු ශ්‍රී ලංකාව තුල පවතින ගැඹුරු පරතරයකට ඇති අනුප්‍රතිපාදනයකි. අපට සැබවින්ම අවශ්‍ය වන්නේ, මානව අයිතිවාසිකම් (සිවිල්, දේශපාලන, ආර්ථික, සමාජීය හා සංස්කෘතික) සහ සැබෑ මානව සංවර්ධනය පිළිබඳ අභ්‍යන්තර සම්මුතියක් ගොඩනැගීමට කැමති, සැබවින්ම විචාරාත්මක දේශපාලන නායකත්වයකි. කවද හෝ එවැනි නායකත්වයක් බිහි වූ දිනෙක ඇතැම් විට ශ්‍රී ලංකාවට මෙම වේදිකාවෙන් සදහටම ඉවත් වීමේ හැකියාව ලැබෙනු ඇත. එතෙක් අපට, ප්‍රතිසංස්කරණයට වඩා විවේකයක් ලබා දීම එකම සහ පරම කාර්යභාරය වූ මෙවන් නාට්‍ය චක්‍රයන් අපේක්ෂා කල හැක.\n(මෙම ලිපියේ ඉංග්‍රීසි පිටපත groundviews වෙබ් අඩවියේ HRC46: Not for Reform But for Respite නමින් මුල් වරට පළ විය(පරිවර්තනය ‘විකල්ප’)\nගෙහාන් ගුණතිලක | Gehan Gunatilleke",
    "URL": "https://www.vikalpa.org/article/39760",
    "Category": "N/A"
}