{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 23, 2010",
    "Headline": "මහාචාර්‍ය පීරිස්, ප්‍රජාතන්ත්‍රවාදය සහ සරත් ෆොන්සේකා තීන්දුව",
    "News Content": "පුරුවැසි මාධ්‍යවේදියකුගේ සටහන් – සුනන්ද දේශප්‍රිය \nපසුගිය සතියේ මා ලියූ සටහනෙහි සදහන් කළ පොලීසිකරණය වූ දේශපාලනඥයින්ගේ ළකුණු පුවරුවෙහි මේ අවස්ථාවේ ඉහළටම පැමිණීමට නීති මහාචාර්ය ජී.එල්. පීරිස් ඇමැතිවරයාට හැකි වී තිබේ. ඒ හිටපු අමාත්‍ය සිල්වා මෙන් නීතිය අතට ගැනීමෙන් නොව භයානක නිහඬතාවය මගින් නීතියේ කන්‍යාව කෙළෙසීම මගිනි.\nඅමාත්‍ය වීරවංශ සිය ගණනාවක සෙනඟක් රැගෙන පා ගමනකින් ගොස් කොළඹ තුන්මුල්ල හංදියේ එක්සත් ජාතීන්ගේ කාර්යාලය වටලා තොවිලයක් නටවන විට, එම කාර්යාලය ඉදිරිපිට අට්ටාලයක් ඉඳිකර ගන්නා විට, පැට්රල් බෝතලයක් ලඟ තබාගෙන ගිනි තබා ගන්නා බවට එක්සත් ජාතීන්ගේ මහා ලේකම්වරයාට තර්ජනය කරන විට, එක්සත් ජාතීන්ගේ ධජය වෙනුවට ශ්‍රී ලංකාවේ ධජය ඔසවන විට අමාත්‍ය නීති මහාචාර්ය ජී.එල්. පීරිස්ට අනුව ඒ සියළු ක්‍රියා ශ්‍රී ලංකාවේ ප්‍රජාතන්ත්‍රවාදය විසින් එහි පුරවැසියනට ලබා දී ඇති අයිතිවාසිකම් ය. ඔහු ඒ බව කීවේ ශ්‍රී ලංකාවට පමණක් නොව ලෝකයට ම ඇසෙන්නට ය. අගෙයි, මහාචාර්යතුමනි, කොයිතරම් ප්‍රජාතන්ත්‍රවාදී ප්‍රකාශයක් ද? \nඑපමණක් නොව අමාත්‍ය වීරවංශට ආරක්ෂ ලේකම් රාජපක්ෂට දුරකථන ඇමතුමක් දී පොලීසිය පේන මානයක නොසිටින බවට වග බලා ගැනීමටත් එම අවස්ථාවෙහි සාමය සහ නීතිය ක්‍රියාත්මක කිරීමට පැමිණි පොලිස් නිලධාරීන් එකසත් ජාතීන්ගේ සංවිධානයෙන් අල්ලස් රැගෙන ඇති බවට ප්‍රසිද්ධියේ චෝදනා කිරීමටත් නියෝජ්‍ය පොලිස්පතිවරයකුගේ නිල හිස් වැසුම ගැලවීමටත් ප්‍රජාතන්ත්‍රවාදී නිදහසක් තිබුණි. \nප්‍රජාතන්ත්‍රවාදය යනු සියළු දෙනාට සමාන අයිතිවාසිකම් සහිත ක්‍රමයක් බව නීති මහාචාර්ය පීරිස් දහස් වරක්වත් ප්‍රකාශ කර තිබෙනු නිසැක ය. එබැවින් වීරවංශට තිබූ ප්‍රජාතන්ත්‍රවාදය සියළු දෙනාම සම්බන්ධයෙන් ක්‍රියාත්මක වන බවට වග බලා ගැනීම නීති මහාචාර්ය පීරිස්ගේ වගකීමකි. නමුත් සිදුවෙමින් ඇත්තේ එහි අනෙක් පැත්ත ය. පසුගිය 12දා ගාල්ල නගරයේ දී පැවැති මහජන උද්ඝෝෂනය ඊට කදිම නිදසුනක් සපය යි. එය සංවිධානය කරන ලද්දේ ජනතා විමුක්ති පෙරමුණ විසිනි. එයට සහභාගි වූයේ ද ශ්‍රී ලංකාවේ පුරවැසියන් ය. එහි අරමුණ වූයේ හිටපු හමුදා නායක සරත් ෆොන්සේකාට එරෙහිව දියත් කර ඇති දේශපාලන පළිගැනීමේ ව්‍යාපාරයට විරෝධය දැක්වීම යි. එය ද ශ්‍රී ලංකාවේ පුරවැසින්ගේ අයිතියකි. \nඑසේ නමුත් දේශපාලනීයකරණය වූ පොලීසිය එම සාමකාමී උද්ඝෝෂනයට ඉඩ දුන්නේ නැත. ඉඩ නොදුන්නා පමණක් නොව කඳුළු ගෑස් ප්‍රහාරයක් එල්ල කොට සාමකාමී උද්ඝෝෂණකරුවන් මහත් අපහසුතාවකට පත් කළහ. මෙම ප්‍රහාරයට එරෙහිව පැමිණිල්ලක් දැමීමට පොලීසියට ගිය ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මංත්‍රිවරු ඇතුළු ප්‍රධානීන් බොරු චෝදනා මත අත් අඩංඟුවට ගෙන සිරගත කළහ. \nඅහෝ අමාත්‍ය නීති මහාචාර්ය පීරිස් ගේ ප්‍රජාතන්ත්‍රවාදී අයිතිවාසිකම් න්‍යාය කොහි ද? නීති මහාචාර්‍යවරයා කටක් හැර එම පුරවැසියන්ට ප්‍රජාතන්ත්‍රවාදී අයිතියක් ඇති බව කීවේ නැත. ප්‍රජාතන්ත්‍රවාදී අයිතීන් ගැන කතා කිරීමත් ඒ වෙනුවෙන් පෙනී සිටීම එකම ක්‍රියාදාමයක් නොවේ ද? අමාත්‍ය වීරවංශ සහ අනුගාමිකයනට ඇති ප්‍රජාතන්ත්‍රවාදී අයිතිය ගාල්ලේ විරෝධතා දැක් වූ ජනතාවට නැත්තේ කුමණ නීති පොතක් අනුවදැයි අමාත්‍ය මහාචාර්‍යවරයා අපට කියා දෙන්නේ කවදා ද? මහාචාර්‍ය පීරිස්, අමාත්‍ය වීරවංශගේ උද්ඝෝෂණය අවස්ථාවෙහි අනෙක් බොහෝ ඇමැතිවරුමෙන් කට පියාගෙන සිටියේ නම් මේ ප්‍රශ්ණය පැන නගින්නේ නැත. නමුත් ඔහු වීරවංශ සාධාරණියකරනය කළේ ය. \nශ්‍රී ලංකාවේ අධිකරණ විනිසුරන්ගෙන් හරි අඩක් තමන්ගේ ගෝලයන් බව මහාචාර්‍ය පීරිස් කියා සිටියේ පසුගියදාක ය. එපමණක් නොව නීිතියේ පාලනය පිළිබඳව මහාචාර්ය පීරිස් කොතරම් හරබර කතා සහ ලිපි ජනමාධ්‍ය මගින් ප්‍රසිද්ධ කර ඇත් ද? ප්‍රජානත්ත්‍රවාදය පිළිබඳ හසළ දැනුමක් ඇති මහාචාර්ය පීරිස් වැනි අය පවා දේශපාලනඥයින් වශයෙන් පොලීසිකරණය වී ඇති විට ශ්‍රී ලංකාවේ පුරවැසියන්ගේ ප්‍රජාතන්ත්‍රවාදී අයිතීන් ගැන කාට කියන්න ද ?\nමේ පසුබිමෙහි ම හිටපු හමුදාපති සරත් පොන්සේකාට පළමු යුද අධිකරණයෙන් දෙන ලද තීන්දුව අපට පෙන්වන්නේ ද ශ්‍රී ලංකාවේ නීතියේ පාලනය වෙනුවට දේශපාලනයේ පාලනය ස්ථාපිත වෙමින් ඇති අන්දම යි. මේ පිළිබඳ කදිම විග්‍රහයක් තිසරණී ගුනසේකර විසින් පසුගියදාක කර තිබුණි. එහි එක් කොටසක දළ සිංහලානුවාදය මෙසේ ය: \n“සරත් ෆොන්සේකා වීරයකු ලෙස වර්ණනාවට ලක් කළ සිංහළ අධිපතිවාදී පිරිස්, දැන් රාජපක්ෂ දැක්මට අනුව ඔහටු තවදුරටත් නිලයක් සහ ගෞරවයන් නැති බැවින් ද, අද වීරයකු නොවනවා පමණක් නොව වීරයකු වීමට ඉඩක් නොතිබූ පුද්ගලයකු ද වන බැවින් ෆොන්සේකා මතකයෙන් ඉවත් කරනු ඇත් ද? මහමඟ රඟමින් කිරිබත් කමින් ද කොටි පැරදවීමේ ජයග්‍රහණය සැමරූ සිංහල අති බහුතරය, තුවාල ලද සහ අස්ථාන ගතවූ දෙමළ ජනයා අමතක කළ ලෙසින් ම, සිය ප්‍රතිමාවක් වැනි වූ සරත් ෆොන්සේකා ද මියගියා සේ සළකා අමතක කරනු ඇත් ද? මහා සංඝයා ද, සුලුතර ජනයාට කරනු ලබන අසාධාරණයන් තමන් විසින් අනුමත කරන පරිද්දෙන් ම සරත් ෆොන්සේකාට එරෙහිව දී ඇති මෙම අසාධාරණ සහ පමණ ඉක්ම වූ දඩුවම අනුමත කරනු ඇත් ද?’’ \n“සරත් ෆොන්සේකාට ජන්දය නොදීම වෙනම දෙයකි. මම ඔහුට ජන්දය නොදුන්නෙමි. එනමුත් දේශපාලන හේතූන් උඩ එම පුද්ගලයාට නඩු පවරනු ලබන විට නිහඩව සිටීම තවත් දෙයකි. මම ජෙනරල් ෆොන්සේකාට සහාය දෙන අයෙක් නොවෙමි. එනමුත් ඔහුට පමුනුවමින් තිබෙන අසාධාරණයට විරුද්ධ වීමට මට, මා ඔහුට කැමැති වීම අවශ්‍ය නැත. ජෙනරල් ෆොන්සේකා රාජපක්ෂ සොයුරන්ට පක්ෂපාතීව සිටියේ නම් අද ඔහුට විරුද්ධව නැගෙමින් තිබෙන වෝදනා කිසිවක් ඉදිරිපත් වන්නේ නැත. එසේ වී නම් තමන් කැමැති පරිදි දේශපාලනට මැදිහත් වීමට ඔහුට හැකි වන්නට තිබුණි. හමුදා ප්‍රධානියා වශයෙන් තමන් කැමැති අයට වාසි සැළසීමටත් අකමැති අයට විරුද්ධකම් කිරීමටත් ඔහුට හැකි වන්නට තිබුණි. රටෙහි ඕනෑම නීතියක් කිසිදු දඬුවමක් නොමැතිව කෙළෙසීමට ඔහුට හැකි වන්නට තිබුණි. \n“ඔහු විසින් කළ යුතුව තිබුනේ රාජපක්ෂලාට යටත්ව ඔව්න්ගේ සියළු තිරණයන්ට කීකරුවීම පමණ ය. එල්ටීටීඊ ය පැරදවීමේ ශක්තිය උඩ පශ්චාත් යුද්ධ “රාජකීය” පාලනයක් පිහිටුවීමේ රාජපක්ෂ ව්‍යාපෘතිය සමග ඔහු එකඟ වූයේ ඔහුට තවමත් නිදහස් මිනිසකුව සහ ‛යුද්ධ වීරයකුව’ සිටින්නට හැකියාව තිබුණි. ඔහු කළ ඇත්ත අපරාධය නම් යුද්ධාධිකරණය සහ අධිකරණය හමුවෙහි ඔහුට විරුද්ධව නැගෙමින් තිබෙන ගනනින් බොහෝ වන චෝදනා නොවේ. ඔහු ඇද වැටුනේ ඔහු රාජපක්ෂවරුන්ට කීකරු නොවීමට තීරණය කළ නිසා ය. රාජපක්ෂ ඌරුව අනුව මේ වනාහී සියළු අපරාධ අතරින් මහම අපරාධය යි. සමාව දීමට කිසිසේත්ම නොහැකි අපරාධය යි. \n“යුද්ධාධිකරණය විසින් සරත් ෆොන්සේකාට දඬුවම් කිරීම අපේ සැළකිල්ලට ලක් වන්නේ එය යුක්තිය කෙළෙසීමක් වන නිසා පමණක් නොව එය අනාගතයට අසුභ නිමිත්තක් ද වන නිසා ය. සරත් ෆොන්සේකා වනාහී නිකම්ම නිකම් සාමාන්‍ය මිනිසකු නොවේ. ඔහු කොටි පැරදවීමට සහාය වූ හමුදා අණදෙන සෙන්පති ය. හුදෙක් රාජපක්ෂවරුන්ට විරුද්ධවීම නිසා එම මිනිසාට ඔහුගේ අතීතය අහිමි කළ හැකි නම් එම මිනිසා දේශප්‍රෙමියකුගේ සිට දේශද්‍රෝහියකු දක්වා පහත හෙළිය හැකි නම්, සාධාරණත්වයේ සහ යුක්තියේ සියළු රීතින් උල්ලංඝනය කරමින් එම මිනිසා අත් අඩංඟුවට ගැනීමට, නඩු පැවැරීමට සහ දඬුවම් කිරීමට හැකි නම් එතරම් තැනක් නැති පුරවැසියනට, ඔවුන් පාලක පවුලට නිහඬව කීකරුවීමේ පරීක්ෂණයෙන් අසමත් වූ විට කුමක් වනු ඇත් ද? \nෆොන්සේකාට නඩු පවරා දඬුවම් කිරීමත් සමඟ ඇත්ත හෝ මවා ගත් හෝ රාජපක්ෂ විරෝධීන්ට විරුද්ධව පාවිච්චි කළ හැකි සහ පාවිච්චි කරනු ඇති බිය ජනක පූර්වාදර්ශයක් ගොඩ නගා තිබේ. මෙම අපරාධයෙහි වගකීමට වත්මන් පාලනය හසුකර නොගැනුනහොත් එය විසින් අතීත, වර්ථමාන සහ අනාගත රාජපක්ෂ විරෝධීන්ගේ ජීවිතයට සහ නිදහසට ඇති තර්ජන මරණිය මට්ටමින් ඉහළ දමනවා ඇත.” ",
    "URL": "https://www.vikalpa.org/article/3996",
    "Category": "N/A"
}