{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 21, 2010",
    "Headline": "මිනිසුන් මහ මඟට ඇද දැමීමේ බලහත්කාර සංවර්ධනය.",
    "News Content": "\nවර්ථමාන කාල වකවානුව තුල ශ්‍රී ලංකාවේ නූතන රජය විසින් ආශ්චර්‍යමත් ශ්‍රී ලංකාවක් බිහි කිරීමේ සිහිනය සැබෑ කර ගැනීමට වෙර දරමින් සිටියි. මෙහි මූලික අදියර වශයෙන් රට තුල අති දැවැන්ත සංවර්ධන ව්‍යාපෘති බොහොමයක් මේ වන විටත් රජය විසින් ක්‍රියාත්මක කර තිබේ. \nවර්ථමාන රජයේ සංවර්ධන ක්‍රියාවලීන් අතර අධිවේගී මහා මාර්ග ,ජාත්‍යන්තර ක්‍රීඩාංගන, ගුවන් තොටුපල, වරාය, දැවැන්ත ගොඩනැඟිළි සංකීර්ණ, ටෙලි සිනමා ගම්මාන, විශාල සම්න්ත්‍රණශාලා වැනි අති දැවැන්ත ඉඳිකිරීම් ව්‍යාපෘති ක්‍රියාත්මක වේ. මේ ඉදිකිරීම් බොහොමයක් මේ දිනවල කඩිනමින් ක්‍රියාත්මක වන්නේ ඉතා ඉක්මනින් ආශ්චර්‍යමත් ශ්‍රී ලංකාවක් කරා ලගා වීමට ද? \nරටක් සංවර්ධනය වීම රටේ ජනතාවගේ ද දියුණුවට ඉවහල් වන නමුත් මෙහි දී සිදුවන්නේ ඊට හාත්පසින්ම වෙනස් සිදුවීමකි. සංවර්ධන කටයුතු කෙසේ හෝ සිදුවුනද අද වන විට මහ ජනයා සිටි තැනිනුත් පහළට ඇද දැමීමට මේ ආශ්ර්‍චයමත් සංවර්ධනයට හැකියාව ලැබී ඇත. මෙහිදී රජයට අවශ්‍ය වී ඇත්තේ කෙසේ හෝ සංවර්ධනය පමණකි. රජය විසින් කුමණ ප්‍රදේශයක යම් ඉදිකිරීමේ කටයුත්තක් සඳහා තමන් ජීවත් වන නිවස හෝ ගම තොරා ගත හොත් එහි නීත්‍යානුකූල අයිතිය තමන් සතු වුවද, එම ඉඳිකිරීම් සඳහා සියල්ල ලබා දී රජයේ තීන්දු තීරණ වලට අනුව කටයුතු කල යතු තත්ත්වයක් උදාවී ඇත. තවද මේ කටයුතු සදහා ගොවිතැනින් එදා වේල සපයා ගන්නා ගොවීන්ට තම කුඹුර, හේන රටේ සංවර්ධනට වෙනුවෙන් දයාද කරන්නට සිදුව තිබේ. එසේම ස්වභාවධර්මය, ස්වභාවික වනාන්තරද මේ දැවැන්ත සංවර්ධනයේ යත්ත්‍රොපකරණ මඟින් ඉතා කෙටි කාලයක දී විනාශ කර දමා ඇත. \nසංවර්ධන ව්‍යාපෘති මෙසේ සිදු වෙද්දී මේ ආශ්ර්‍චයමත් සංවර්ධනය දඩමීමා කරගත් වර්ථමාන ආණඩුවේ ප්‍රභල මැති ඇමතිවරුන්, ඉහළ පෙලේ ව්‍යාපාරිකයින් සමඟ මැදිහත්වී ආරක්‍ෂක අංශ ද සම්බන්ධ කර ගනිමින් විවිධ ප්‍රදේශවල ඉඩම් අත්පත් කර ගනිමින් නව බලහත්කාර ඉදිකිරීම් ව්‍යාපෘති මේවනවිට ක්‍රියාත්මක කරමින් සිටින බව පසුගිය කාල වකවානුව තුල වාර්ථා විය. මේ ආකාරයෙන් සිදු කරන ඉදිකිරීම් බොහොමයක් සංචාරකයන් අරමුණු කර ගනිමින් සිදු කෙරෙන බවට තොරතුරු ලැබී ඇත. \nඅනවසර ඉඳිකිරීම් ලෙස කියමින් කිසිදු දැනුම් දීමකින් තොරව සහ කිසිදු නීත්‍යානුකූල ලියවිල්ලක් නොමැතිව ආරක්‍ෂක අංශ ද යොදා ගනිමින් නිවාස, පූජනීය ස්ථාන කඩා බිද විනාශ කර එම ඉඩම් අත්පත් කර ගැනීමේ ක්‍රියාවලියක වර්ථමාන රජය මේ වන විට නිරත වේ. මේ අතර අවේලාවේ ගම් වලට ගඩා වැදී මිනිසුන්ට අමානුෂික ලෙස පහරදී ඔවුන්ගේ නිවාස, පැල්පත් කඩා බිඳ විනාශකර, මිනිසුන් ගමෙන් පලවාහැර පසු දින ගම්මාන වලට ඇතුළු වීමට නොදී දැඩි ආරක්‍ෂක රැකවල් යොදා තිබුණු සිද්ධියක් පානම ප්‍රදේශයෙන් වාර්ථා විය. එමෙන්ම එම ප්‍රදේශයේ පූජනීය ස්ථානයක් ද, අරුගම්බේ ප්‍රදේශයේ පූජනීය ස්ථානයක් ද, රාජගිරියේ පිහිටි ක්‍රිස්තු දෙවස්ථානයක්ද මේ අයුරින් අනවසර ඉදිකිරීම් යයි කියමින් මිනිසුන්ගේ දැඩි විරොධය මැද දැඩි ආරක්‍ෂක රැකවල් මධ්‍යයේ ආන්ඩුවේ ද බලධරයන් දැනුවත්ව කඩා බිද විනාශ කර දමා තිබුණි. මෙම ඉවත් කිරීම් සඳහා පැමිණෙන ආණඩුවේ නියෝජිතයන්ගෙන් ගම්මුන් මේ සම්බන්ධව නීත්‍යානු කූල ලියවිල්ලක් ගැන විමසූ විට සෑම විටක දීම ඔවුන් කියා සිට ඇත්තේ ‛‛ මේක ඉහලින් ලැබුණු නියෝගයක්, ඒක නිසා අපිට කරන්න දෙයක් නැහැ’’ යන්නයි. මෙම අනවසර ඉවත්කිරීම් සම්බන්ධයෙන් සුවිශේෂී කරුනක් නම් මේ අයුරින් රජය විසින් අත් පත් කරගත් ඉඩම් වලින් බොහොමක් සංචාරක කර්මාන්තය සඳහා වඩාත් උචිත පරිසර වල පිහිටා තිබීමයි. කෙසේ වුවද මේ සිද්ධීන් පසුපසින් අණ්ඩුවේ ප්‍රබල බලවේගයන් ද ක්‍රියාත්මක වන බව පැහදිළි වනු ඇත. \nමීට අමතරව ලංකාවට ආවේනික ලෝක උරුමයක් වූ දුම්බර කදුවැටියට ද මේ ආශ්චර්‍යමත් බැල්ම වැටී ඇත. එය සංචාරක කර්මාන්තය දියුණු කිරීමේ පියවරක් ලෙස දුම්බර රක්‍ෂිතය තුල දැවැන්ත සංචාරක හෝටල් බොහොමයක් ඉදිවෙමින් පවතී. මෙයින් කිහිපයක් මේ වන විට සාදා නිමකර ඇත.මේ ඉදිකිරීම් නීත්‍යානු කූල ද? නැද්ද? අනවසර ඉඳිකිරීම් ද? \nමේ සදහා තවමත් රජය කිසිදු නීත්‍යානු කූල පියවරක් ගෙන නොමැත. රජයේ තීරණය කෙසේ වුවද, සොභාදහමෙන් මෙයට කිසිදු අවසරයක් නොදෙනු ඇත. එසේ නම් මෙය රජයේ සංවර්ධන ක්‍රියාවලීයේ තවත් එක් පියවරක් ද ? \nඑසේම ඈත අතීතයේ සිට ලංකාවට උරුමකම් කී ආදීවාසී ජනතාවට ඉකුත් දින මෙම ආශ්චර්‍යමත් බැල්ම වැටුනෙ ඔවුන් පාරම්පරිකව අවුරුදු 80 ගණනක් භාවිතා කල පොදු සුසාන භූමිය ද ඔවුන්ට අහිම කරමිනුයි. මෙම ඉඩම කොටස් කර විවිධ පුද්ගලයින්ට විකුණා ඇති අතර කෝටිපති ව්‍යාපාරිකයෙකුට ද සින්නකර ඔප්පුවක් මඟින් පවරා දී තිබේ. මේ වන විට එහි සංචාරක හොටලයක් ඉදිකිරීමට සූදානම් වන බව ඔවුන් පවසයි. \nමිනිසුන් මහ මඟට ඇද දමා කරන සංවර්ධනය රටේ සංවර්ධනයක් වන්නේ කෙසේදැයි ප්‍රශ්ණයකි. සොබාදහම විනාශ කරමින්, මිනිසුන්ගේ ජීවිත අහිමි කරමින්, මිනිසුනට පහර දෙමින් ඔවුන්ගේ නිවාස පොටිපට්ටම් කර, පූජනීය ස්ථාන විනාශකර, ජනතාවගේ සියළු උරුමයන් අහිමි කරමින් වර්ථමාන රජය විසින් සිදුකිරීමට වෙර දරණ ආසියාවේ අශ්චර්‍ය ඇත්තටම අශ්චර්‍යක් නොවේද ? \nයමෙක්ට මෙය තේරුම් ගැනීමට හැකි වන්නේ තමන්ට මේ ඉරණම අත් වූ විට පමණකි. එය වැඩි ඈතක නොවෙයි, හෙට දිනයේ ඔවුන්ට මෙන් ඔබටත් මෙම ඉරණම මුහුණ දීමට සිදුවුහොත් ඔබේ හිතට දැනෙන වේදනාව අද මේ මොහොතෙත් ඔවුන් විදවමින් සිටියි. ",
    "URL": "https://www.vikalpa.org/article/3990",
    "Category": "N/A"
}