{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 13, 2010",
    "Headline": "දෙමළ ප්‍රශ්නය සහ ධනවාදයේ ගෝලීය අර්බුදය",
    "News Content": "\nවෙන ම රාජ්‍යයකට සටන් වැදුණු දෙමළ කොටි හමුදා පරාජය කර ශ්‍රී ලංකාව මිලිටරි ජයග්‍රහණය ලද තැන් පටන් මුළු අවුරුද්දක් ම ගෙවී ඇත. විජිත සමයෙහි පටන් ම සිංහල බහුතර රාජ්‍යයට වද දුන් ජනවාර්ගික ගැටුම සමථයට පත් කිරීමට ජයග්‍රාහී මහින්ද පාලන තන්ත්‍රය දැන් උදාර ලෙස දේශපාලන විසඳුමක් ප්‍රකාශයට පත් කරනු ඇතැයි බොහෝ දෙනෙකුට උතුම් බලාපොරොත්තු තිබිණ. කෙසේ වුව ද, ප්‍රමාණවත් බලය බෙදා හැරීමේ පැකේජයක් හෝ අඩු ගණනේ ආණ්ඩුව යම් කලක් වාචිකව සහාය දී ගෙන සිටි ඊනියා ඒකීය විසඳුම පවා හඳුන්වා දෙන ලකුණක් තව මත් පෙනෙන්නට නැත. \nසිංහල බෞද්ධ බහුතරයේ ප්‍රමුඛ ජාතික ප්‍රාර්ථනාව අනුව – බුදුන් වහන්සේ ශ්‍රී ලංකාව ආරක්ෂා කිරීමට සමන් දෙවියන් පත් කළේ අව්‍යාජ බුදුදහමේ චිරස්ථිතිය පිණිස පොළෝ තලය මත පවතින එක ම බිම්කඩ එය යැයි සලකා ය – දෙමළ ප්‍රශ්නයට ඒකීය විසඳුමක් ලබා දීම අන් කවර ආකෘතියකට ද වඩා දූරදර්ශී ය.\nකෙසේ වුව ද, ඉහළින් ම එදිරිවාදී වී සිටින දෙමළ ප්‍රජාව ඒකීය විසඳුමක් කරා ආකර්ෂණය කර ගැනීම කොහෙත් ම ලෙහෙසි කටයුත්තක් නො වේ. විදේශවලට පලා ගිය – දැන් ඉහළින් ම ඇවිස්සී සිටින – දෙමළ ජනයා වේගයෙන් දෙමළ ජනයා අතර යළි පැන නැගෙමින් පවතින බෙදුම්වාදී දෘෂ්ටියෙන් මුදා වසඟ කර ගැනීම, සමහර විට මධ්‍යම ආණ්ඩුව අංග සම්පූර්ණ බලය බෙදා හැරීමේ ආකෘතියක් ඉදිරිපත් කිරීමට වඩා අඩු දෙයකින් කර ගත නොහැකි විය හැකි ය. \nමධ්‍යම ආණ්ඩුව කරවන මහින්ද පාලන තන්ත්‍රය ඒ සා පුළුල් ප්‍රජාතාන්ත්‍රික වෙනසක් ඉල්ලා සිටීමට ඉඩක් පවතින්නේ ද? කිසි සේත් ම නැති බව මා කිව යුතු ය. මම තර්ක කරමි, ශ්‍රී ලංකාව අර්බුදයෙන් ඇළලී ගිය ගෝලීය ධනපති දාමයේ කොටසකි, පැත්තකට බර තම රාජ්‍ය ආකෘතිය තුළ එවැනි මොන යම් හෝ ප්‍රජාතාන්ත්‍රික වෙනසක් ඇති විය යුතු නැතැයි බලගතු දේශපාලනික සහ ආර්ථික සාධක කියා සිටිනු ඇත. ඤඑතරම් ම දෙමළ ජන සංඛ්‍යාවක් නඩු විභාගයකින් තොරව වසර ගණනාවක් තිස්සේ බන්ධනාගාර තුළ වියැකෙන තතු යටතේ බොහෝ දෙමළ ජනයා ආණ්ඩුවේ මෑත ම ‛කූටෝපාය’ – ඊනියා සමගි සන්ධාන කොමිසම – බැරෑරුම්ව නොගන්නට ඉඩ ඇත.[ශ්‍රී ලංකාවේ ‛රාජ්‍ය ණය බෝම්බය’ පසුබිමෙහි හිඳ හීන් හඬ නගන තතු තුළ බෙහෙවින් ම සිදු විය හැකි දෙය නම් මහින්ද පරිපාලනය පවත්නා සැබවින් ම ඒකාධිපති පාලන රූපවල වෙනසක් නො කර දිගට ම පවත්වා ගෙන යාම යි. ඤමම පසුව මෙම කරුණ කරා යළි එන්නෙමි; දැනට ඒකීය විසඳුම ගැන වැඩිපුර කතා කරමි.]\nප්‍රජාවන් තුන ම ප්‍රබල ලෙස ආකර්ෂණය කර ගත හැකි සැලකිය යුතු වෙනසක් කරා යන්නට ආණ්ඩුව බලාපොරොත්තු වන්නේ නම් ඒකීය සැලැස්මක මූලධර්මාත්මකව කිසි වරදක් නැත; වෙනත් වචනවලින් කිව හොත් එය ආයතනික තලයේ දී පුද්ගලයන්ගේ සහ ප්‍රජාවන්ගේ සමානතාව සහ අයිතීන් රජ කරවන ‛ප්‍රජාතන්ත්‍රවාදී විප්ලවයකි.’ එහෙත් මීට පටහැණි ලෙස වඩ වඩාත් පැහැදිලි වෙමින් පවතින දෙය නම් ආණ්ඩුවට වුවමනා කරන්නේ දෙමළ බස කතා කරන හින්දු-මුස්ලිම් ප්‍රජාවන්ට කොකා පෙන්වමින් සහ වාර්ගික උත්තරීතර භාවය පිළිබඳ සිංහල බෞද්ධයාගේ හැඟීම ශක්තිමත් කරමින් දැනට පවතින අධිපතිධාරී පාලන රූප දිගට ම පවත්වා ගෙන යාම බව යි. \nමට පෙනෙන හැටියට ආණ්ඩුවට එසේ කිරීමට බල කරන ප්‍රධාන සාධකයක් විය හැක්කේ අනුකම්පා විරහිත ලෙස වඩා නරක අතට හැරෙමින් පවතින නපුරු ආර්ථික හීනය යි. ග්‍රීසියේ දී සිදු වුණාක් මෙන් අවසානයේ දී ණය බර මහජනයා මත පැටවීමට තමන්ට සිදු වන බව ශ්‍රී ලංකාවේ ධනපති පාලන තන්ත්‍රය දනී. එමෙන් ම එය සහ සාමාජීය නොසන්සුන්තාව අතර පවතින සම්බන්ධය ද එය ලෙස දනී. මෙලෙස, පාලන තන්ත්‍රය වත්මන් කුරිරු පාලන රූපාකාර ඉවත ලන්නට තිබෙන ඉඩකඩ අඩු ය. නොහොත් එය සිය දෘෂ්ටිවාදය නමැති වහන්තරාව යොදා ගෙන මහජනයාගෙන් ප්‍රධාන ප්‍රශ්න වසං කළ යුතු ය. \nසමහර විට, ලියොන් ට්‍රොට්ස්කි තම නොනවතින විප්ලව න්‍යායේ දී පෙන්වා දුන් පරිදි නොදියුණු රටවල දී පූර්ණ ප්‍රජාතන්ත්‍රවාදය මුදුන් පමුණුවා ගත හැකි වන්නේ සමාජවාදී විප්ලවය හරහා පමණකි. එනම්, ප්‍රජාතාන්ත්‍රික වෙනස්කම් සිදු විය හැක්කේ සමාජවාදී විප්ලවයේ කොටසක් ලෙස පමණකි, ධනේශ්වර ආණ්ඩු යටතේ නොවේ. ශ්‍රී ලංකාවේ නිදහසින් පසු ඉතිහාසය ඊට සැබෑ සාක්ෂ්‍යයකි. මැනවින් වර්ධනය වෙමින් පැවති වැඩවසම් සමාජයක් මත කෘත්‍රිම ලෙස පැටවුණු ධනපති ආර්ථිකයකින් ශ්‍රී ලාංකික ධනේශ්වරය පැන නැගී ආ අසාමාන්‍ය ආකාරය ශක්තිමත් ප්‍රජාතන්ත්‍රවාදයකට උපකාරී නො විය හැකි ය. ශ්‍රී ලංකාවේ වත්මන් තත්ත්වය ට්‍රොට්ස්කි මතු කළ කරුන තහවුරු කරන ආකාරය මම පසුව පැහැදිලි කරන්නෙමි. පළමුව, තව ස්වල්ප වේලාවක් ඒකීය විසඳුමෙහි රැඳෙන්නට මට අවසර දෙන්න.\nජන විකාශමය, භූගෝලීය සහ ආර්ථික සාධක [උදා. දෙමළ කතා කරන ජනයා දිවයින පුරා පැතිරී සිටීම, ස්වාභාවික ජල චක්‍රීය රටාව කිසි සේත් වෙන් කළ නොහැකි වීම සහ ඒකීය සැලසුම්කරණයක පවතින ආර්ථික වාසිය] සැලකිල්ලට ගන්නා විට සියලු ප්‍රජාවන් අත ඒකීය සැලැස්මක් පැවතීම ඵලදායී වන බව පෙනී යයි. කෙසේ වුව ද, මෙය ක්‍රියාකාරී තත්ත්වයට පත් විය හැක්කේ සිත් ගන්නාසුලු බවක් පළ කරන බලය බෙදා හැරීමේ ආයතන පළාත්බද සහ ප්‍රාදේශීය මට්ටම් කරා බලය විමධ්‍යගත කිරීම ආරම්භ කර මධ්‍යම ආණ්ඩුව තුළ සියලු ප්‍රජාවන් අතර සමානතාව ඇති කළ හොත් පමණකි. [මා දිගු කලක් තිස්සේ උද්ඝෝෂණය කරමින් සිටින මගේ ඒකීය ආකෘතිය වන \u000b“පළාත්බද පාර්ලිමේන්තු දෙකක් සහ සමානතාව මත පදනම් වුණු උත්තරීතර පාර්ලිමේන්තුව” විය හැකි එවන් එක් දෙයකි.]\nමම නැවත අසමි, මහින්ද පාලන තන්ත්‍රයට දැන් එවැනි පෙරළිකාරී වෙනසක් ඇති කළ හැකි ද? සුපැහැදිලි හේතු නිසා නිසැකව ම එය කළ නොහැකි ය. මාරක අර්බුදයක් තුළ එරී සිටින ගෝලීය ධනපති ජාලයෙහි නොවෙන් කළ හැකි කොටසක් වන ශ්‍රී ලාංකික රාජ්‍යයට පෙරළිකාරී වන වෘත්තීය සමිතිවාදීන්ට, ගොවීන්ට සහ සමාජවාදී නායකයන්ට එරෙහිව ධනපති ක්‍රමය ආරක්ෂා කර ගැනීම සඳහා තම ෆැසිස්ට්වාදී අවි ගබඩාව තවත් පුළුල් කරන්නට පවා වුවමනා වනු ඇත. ධනවාදය ආරක්ෂා කිරීමට ආණ්ඩුව ගෙන යන ‛ආර්ථික යුද්ධයට’ සහාය දෙන ලෙස එය මාධ්‍යයට බල කරනු ඇත. විරුද්ධ වන ඕනෑ ම කෙනෙකු මුලිනුපුටා දැමිය යුතු ‛ද්‍රෝහියෙකු’ ලෙස හංවඩු ගැසෙනු ඇත. \nඅනෙක් බොහෝ ධනපති රටවල් සේම ශ්‍රී ලංකාව ද යුද යන්ත්‍රණය වැඩි දියුණු කිරීම සඳහා පමණක් නො ව සංවර්ධනයේ මායාව තොරොම්බල් කරමින් සිංහල බහුතරය අස්වැසීම සඳහා ද දැවැන්ත අයවැය හිඟයන් පියවා ගැනීමට ඩොලර් බිලියන ගණන් ණයට ගනිමින් සිටී. [මහාචාර්ය ජී.එල්. පීරිස් මොනවා කීවත් – පුළුල් පරාසයක විහිදුණු සමාජ ආරක්ෂණ ජාලවලින් ද සෞඛ්‍ය, අධ්‍යාපන සහ නිවාස සැපයුම් අංශවල වඩා බලගතු වැඩි දියුණු කිරීම්වලින් ද තොරව – ආවාට ගියාට කෙරෙන යටිතල පහසුකම් සංවර්ධන සහ නගර අලංකරණ ව්‍යාපෘති අනිවාර්යයෙන් ම සාමාන්‍ය ජනතාවන්ගේ සැබෑ අවශ්‍යතාවලට පටහැණි වනු ඇත. දූෂිත ඇමතිවරුන් හිතුමනාපේ කරන යටිතල පහසුකම් ව්‍යාපෘතිවලින් ඇතැම් සමාජ තට්ටුවලට තාවකාලික ‛ඉතා සුලු’ වාසියක් අත් විය හැකි වුව ද යථාර්ථයේ දී එවැනි අවදානම් කටයුතුවලින් වාසි සැලසෙනු ඇත්තේ පාලන තන්ත්‍රයට සහාය දෙන ජාවාරම්කාරයන්ට පමණකි. ඔවුන්ට ‛නෝට්ටු මුදල්’ පොම්ප කිරීම නිසා දුප්පත්-පොහොසත් පරතරය තවත් පුළුල් වනු ඇත. ඔවුන්ට සමාජයට සහ පොදුවේ වාතාවරණයට කළ හැක්කේ යහපතකට වඩා හානියකි. පුළුල් ලෙස පැතිර පවතින විශ්වාසය නම් මෙම ව්‍යාපෘති මූලික වශයෙන් ගොතන ලද්දේ බහුතරයේ සැබෑ අවශ්‍යතාව නොව වංචනික ඇමතිවරුන්ගේ සහ ව්‍යාපාරිකයන්ගේ නිමක් නැති කෑදර අවශ්‍යතා සපුරා ලීමට බව ය. කෙසේ වෙතත්, එවැනි ‛වර්ධනයන්’ සහ විද්‍යාත්මක සමාජවාදයේ ආර්ථික සැලසුම්කරණය අතර කිසි ම පොදු බවක් නැත.]\nප්‍රධාන කාරණය කරා ආපසු යමු: ණය කන්දරාවෙන් වැඩි කොටස සපයා ඇත්තේ යුද්ධයට සහ තෝරා ගත් යටිතල පහසුකම් ව්‍යාපෘතිවලට ය. ‛ආර්ථික වර්ධනය’ පසුපස පවතින පරම ආරක්ෂාව නම් ගෝලීය ‛ණය බුබුළ’ යි. එම බුබුළ දැන් ගෝලීය ධනවාදී මධ්‍යස්ථානවල පැවති ආකර්ෂණීයත්වය සමගින් එම මධ්‍යස්ථාන ද පුපුරවා හැර ඇත. දැන් එය සාමාන්‍ය ජනතාව උදෙසා වැය කළ මුදල් ආපසු උදුරා ගැනීමට ධනපති රාජ්‍යවලට බල කරන ‛රාජ්‍ය ණය වසංගතයක’ රූපාකාරය ගනිමින් පවතී. රාජ්‍ය වියදම් සහ සමාජ සේවාවන් දැවැන්ත ලෙස කප්පාදු කිරීමේ රූපයෙන් මෙම ධනපති අවශ්‍යතාව මුදුන් පමුණුවා ගන්නට මහින්ද පාලන තන්ත්‍රයට ද බල කෙරෙනු ඇත. ඤමේ හා බැඳී තිබෙන ‛ආර්ථික විපර්යාසය’ විස්තර කිරීම සඳහා ‛පටි තද කිරීමේ පියවරයන්’ යන බෙහෙවින් හුරු පුරුදු යෙදුම ප්‍රමාණවත් නො වේ.\n[දිගින් දිගට ඇදී යන ණය අර්බුදය ද ඒ හේතුවෙන් ග්‍රීක වීදිවල හට ගෙන තිබෙන මහා ඝට්ටනය ද අප වෙත සපයන්නේ නුදුරු අනාගතයේ දී ම බොහෝ යුරෝපා රටවල, පෙර විජිත රටවල සහ අවසානයේ දී එක්සත් ජනපදය තුළ ම ද නැවත හට ගැනීමට පොරොත්තු වෙමින් පසු වන ප්‍රතිරූප ය. ඤශ්‍රී ලංකාව මින් බැහැර වන්නක් නො වේ.] තම රට තුළ ණය ගැටලුව වඩා නරක අතට හැරෙමින් තිබිය දී අභිරහස් ලෙස ‛නෝට්ටු’ ඩොලර් බිලියන ගණනක් නිර්මාණය කර ‛රාජ්‍ය ණය වසංගතය’ පාලනය කළ නොහැකි ලෙස පැතිරීම නතර කිරීම සඳහා (‛කල් දැමීම සඳහා’ යන අර්ථයෙන් ගන්න) යුරෝපයට භාර දීමෙන් ඇමරිකානු කුලප්පුව පැහැදිලි විය. කෙසේ වුව ද, ධනවාදය බේරා ගත හැකි එකම අර්ථවත් ක්‍රමය නම් ණය මත පදනම් වන ‛සමෘද්ධිය පිළිබඳ මිරිඟුව’ කුමන හෝ ආකාරයකින් උදාසීන කර ධනපති මූල්‍ය සම්පාදකයන්ට මුදල් ආපසු ගෙවීම බව සෑම දෙනා ම දනිති; එසේම රාජ්‍යය මෙය සිදු කිරීමට දරන උත්සාහය පෙර කිසි දා නොවූ පරිදි පන්ති ගැටුම අවුස්සන බව ද සෑම දෙනාම දනිති. \nප්‍රතිවිපාක සමග පොර බදන්නට ධනපති රාජ්‍ය සූදානම් ද? කිසි සේත් ම නැත; අඩු ගණනේ දැනට නැත. තමන් පරිශ්‍රම දරා දිනා ගත් ජීවන තත්ත්වයන් ලෙහෙසියෙන් කැප කිරීමට සූදානම් නැති ලොව පුරා සිටින ආත්ම විශ්වාසයෙන් යුතු කම්කරු පන්ති ද කෘත්‍රිම ධනපති උත්පාත නිසා ශක්තිමත් වී ඇත. එම නිසා, කම්කරු පන්ති මේ හා බැඳී පවතින ගැටලු වටහා ගැනීමට අවශ්‍ය කරන දේශපාලනික දැනුවත්කම අත්කර ගැනීම වැළැක්වීමට – එනම්, ආර්ථික අර්බුදය ධනවාදයේ ගැටලුවක් ලෙස දැක ගැනීමෙන් සහ ගෝලීය සමාජවාදය ඇති කිරීම සඳහා ලාභ ක්‍රමය වෙනස් කිරීමේ අවශ්‍යතාව වටහා ගැනීමෙන් කම්කරු පන්තිය වැළැක්වීමට – රාජ්‍යවලට පළමුව සිදු වනු ඇත. ඉතිහාසය තුළ දී අරගල කුඩු කිරීම සඳහා රාජ්‍ය බලය යොදා ගන්නට කලින් ධනපති රාජ්‍ය මේ සඳහා නොයෙක් දෘෂ්ටිවාදීමය අවි පාවිච්චි කර ඇත. බොහෝ විට ප්‍රධාන උපායක් වී ඇත්තේ කම්කරු පන්තිය භේද කිරීම සඳහා ජාතිකවාදයට සහ වර්ගවාදයට උඩගෙඩි දීම යි. \nඉහත සාකච්ඡාව ශ්‍රී ලංකාවේ තත්ත්වයට අදාළ බව පැහැදිලි ය. වෙනත් බොහෝ ධනපති රාජ්‍ය සේ ම ශ්‍රී ලංකාව ද වර්තමානයෙහි මුහුණ දෙමින් සිටින ලොකුම ගැටලුව ණය අර්බුදය යි; කම්කරු පන්තිය වාර්ගික රේඛා දිගේ භේද කර තබා ගැනීම මෙහි දී තීරණාත්මක ය. මෙය ඉටු කර ගැනීම සඳහා, සකසා සූදානම් කර ගත් ජාතිවාදී දෘෂ්ටිමය අවි ගබඩාවක් ද කෙටි දැනුම් දීමකින් පොලඹවා ගත හැකි වාර්ගික හැඟීම් ද ශ්‍රී ලංකාව සතුව ඇත. තව ද, සිංහල හමුදා සමග එක පෙළට බළමුළු ගන්වා ගත හැකි ෆැසිස්ට් මැර කල්ලි නැමති, සකසා සූදානම් කර ගත් අවි ගබඩාවක් ද ඇත. \nමා කලින් පෙන්වා දී ඇති පරිදි, මහින්ද පාලන තන්ත්‍රය මුහුණ දී සිටින්නේ තත්ත්වය අඛණ්ඩව පවත්වා ගෙන යාමේ අවදානමට ය. දෙමළ ප්‍රශ්නය විසඳීමට හෝ එහි මැර ජාලය විසුරුවා හරිනු පිණිස බලගතු ප්‍රජාතාන්ත්‍රික වෙනස් කිරීම් සිදු කරනු ඇතැයි අපේක්ෂා කිරීමට තරම් කිසිවෙකු නෝන්ජල් විය යුතු නැත. සමගි සන්ධානය පිළිබඳ කොමිසම කාලය ගැනීම සඳහා පෙරවූ ලිහිල් කඩතුරාවක් පමණක් වනු ඇත. \nමෙම තත්ත්වය තුළ, තම සිංහල සගයන් සේ ම බොහෝ දෙමළ ජනයා ද තව මත් ජාතිකවාදී මානසික පිළිවෙළ ඉක්ම යාමට සහ ගැටලු පන්තිමය තත්ත්වයන් අනුව වටහා ගැනීමට අසමත් වීමක් දකින්නට තිබීම කනගාටුවට කරුණකි. බෙදුම්වාදී අරගලයක් යළි පණ ගන්වා ගැනීමට දෙමළ ජාතිකවාදීන් වර්තමානයෙහි දරන වෑයම කම්කරු පන්තිය ජනවාර්ගික රේඛා දිගේ භේද කර තබා ගැනීමේ ආණ්ඩුවේ මූලෝපායට දායක වනු ඇත. මෙය අතීතයේ දී සිදු වී ඇත. සියලු ප්‍රජාවන්ට බෙහෙවින් විනාශකාරී ප්‍රතිවිපාක අත් කර දෙමින් වර්තමාන තත්ත්වය තුළ දී එය යළිදු සිදු වනු ඇත. පටු ජාතිකවාදයෙන් ඔබ්බට ගොස් දෙමළ, සිංහල සහ මුස්ලිම් ජනයා මුහුණ දෙන අතිමූලික ගැටලු ජනවාර්ගික ගැටලු ලෙස නොව පන්ති ගැටලු ලෙස අවබෝධ කර ගැනීමට දෙමළ බෙදුම්වාදීන්ට කාලය පැමිණ ඇත. ප්‍රජාවන් තුනේම සංස්කෘතික ප්‍රාර්ථනාවන්ට විසඳුම් ලබා දිය හැකි වන්නේ සමස්ත රටම පුළුල් ප්‍රජාතන්ත්‍රවාදී වෙනසකට ලක් කිරීමෙන් පමණකි. එවන් වෙනසක් ආර්ථික චින්තනය තුළ මනා ආදර්ශමත් වෙනසක අවශ්‍යතාව මතු කරනු ඇත. එමෙන් ම එය සමාජය විද්‍යාත්මක සමාජවාදයේ මූලධර්ම මත පූර්ණ ලෙස යළි ගොඩ නැගීමක් සමග නොවෙන් කළ හැකි සේ බැඳී ඇත. නියාමනයට යටත්ව, සීමා තුළ හිඳිමින් පෞද්ගලික ව්‍යවසායන් ඉටු කරන භූමිකාව මින් වැළකෙන්නේ ද නැත. \nවසන්ත රාජා \n(2010 මැයි 22 වසන්ත රාජා විසින් www.groundviews.org හී පළකල Tamil Question and the Global Crisis of Capitalism ලිපියේ සිංහල පරිවර්තනයයි.) ",
    "URL": "https://www.vikalpa.org/article/3912",
    "Category": "N/A"
}