{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 2, 2010",
    "Headline": "යෝජිත ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය ව්‍යවස්ථාපිත ඒකාධිපතීත්වයක්",
    "News Content": "1978 ව්‍යවස්ථාවට සංශෝධනයක් ලෙසින් වර්තමාන ආණ්ඩුව විසින් ගෙනෙන්නට යන 18 වන ව්‍යවස්ථා සංශෝධනය මගින් 1978 ව්‍යවස්ථාවේ බලයේ සිටින ජනාධිපතිවරයාට ජනාධිපතිවරණයට මුහුණදීමට තිබූ සීමා මායිම් අහෝසි කරමින් සිටින බවත්, රාජ්‍ය සේවය නිර්දේශපාලනික කිරීම සඳහා ගෙනෙන ලද 17 වන ව්‍යවස්ථා සංශෝධනය විකෘති කිරීම කිරීම හෝ බල රහිත කිරීම එහි දෙවන අදියර බවත් පවසා ශ්‍රී ලංකා සමාජ ප්‍රජාතන්ත්‍රවාදී පක්ෂය මාධ්‍ය නිවේදනයක් නිකුත් කරමින් කියා සිටියි. එම මාධ්‍ය නිවේදනය පහත දැක්වේ. \nයෝජිත ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය යටතේ ගොඩ නැගෙන ව්‍යවස්ථාපිත ඒකාධිපතීත්වය පරාජය කරමු \n1978 ව්‍යවස්ථාවට සංශෝධනයක් ලෙසින් වර්තමාන ආණ්ඩුව විසින් ගෙනෙන්නට යන 18 වන ව්‍යවස්ථා සංශෝධනය මගින් 1978 ව්‍යවස්ථාවේ බලයේ සිටින ජනාධිපතිවරයාට ජනාධිපතිවරණයට මුහුණදීමට තිබූ සීමා මායිම් අහෝසි කරමින් සිටී. එසේම රාජ්‍ය සේවය නිර්දේශපාලනික කිරීම සඳහා ගෙනෙන ලද 17 වන ව්‍යවස්ථා සංශෝධනය විකෘති කිරීම කිරීම හෝ බල රහිත කිරීම එහි දෙවන අදියර වේ. මෙකී 18 වන සංශෝධනය පාර්ලිමේන්තුවේ බලතුලනය යටතේ 2/3ක බහුතරයකින් සම්මත වුවද එකී ක්‍රියාවලිය තුළ මෙරට ජන සමාජයේ මහජන කැමැත්ත මහජන හෘද සාක්‍ෂිය එලෙසම නිරූපණය වන්නේ නැත. තවද අප රටේ දේශපාලකයන්ගේ අවංකභාවය මෙන්ම ප්‍රතිපත්ති ගරුකභාවයද දැඩි ලෙස ප්‍රශ්ණ කරනු ලබයි. \n70 දශකයේ අග භාගයේදී හඳුන්වා දුන් විධායක ජනාධිපති ක්‍රමයට එරෙහිව එය හඳුන්වාදුන් අවධියේ සිටම විරෝධයන් එල්ල විය. ඒ සඳහා මූලික වූයේ සාම්ප්‍රදායික වාමාංශික පක්‍ෂ හා ශ්‍රීලනිපයයි. ඉන් අනතුරුව 90 දශකයේදී එකී විරෝධතාවය ජවිපෙ විසින් ඉදිරියට ගනු ලැබූ අතර ඒ සමඟ එකතුවූ බලව්ගය වූයේද ශ්‍රීලනිපයයි. 2010 දී මෙකී විරෝධයට විධායක ජනාධිපති ක්‍රමය හඳුන්වා දුන් එජාපයද එක්ව සිටී. මේ නයින් ගත්කළ හුදු මහත් ශ්‍රී ලාංකික දේශපාලනික සමාජයම, මෙකි විධායක ජනාධිපති ක්‍රමයට හරයාත්මකව විරෝධතාවය දක්වා ඇති අතර, එය පරාජය කිරීමට කටයුතු කෙරී තිබේ. \nනමුත් අද එකී විරෝධතා ව්‍යාපාරයේ නියමුවන් වූ ශ්‍රීලනිපය නියෝජනය කරන කැබිනට් මණ්ඩලය හා එකී නායකත්වය දරණ ජනාධිපතිවරයා විසින් තමන්ගේ අතීත ස්ථාවරත්වයට පරස්පර වෙමින් මේ වන විට විධායක ජනාධිපතිධූරය තවදුරටත් ශක්තිමත් කොට පවත්වා ගෙන යාමට අදාළ සංශෝධන මගින් කටයුතු කරමින් සිටී. මෙකී තත්ත්වය දේශපාලනිකව ගත් කල විගඩමක් වන්නා සේම සමාජයීව ගත් කල සමාජ හෘද සාක්‍ෂියේ ඛේදවාචකයක් වේ. \nරාජ්‍ය සේවය දේශපාලනීකරණය ඇරඹුයේ 1972 ව්‍යවස්ථාව යටතේ රාජ්‍ය නිලධාරීන් පත් කිරිම කැබිනට් මන්ඩලය යටතට ගැනීම තුලිනි. එතැන් සිට පොදු මහජනතාවට මහජන සේවා සපයන ලද්දේ දේශපාලනික පදනමකිනි. දේශපාලනිකව විරුද්ධ මතයක් දැරූවන්ට රාජ්‍ය සේවය හෝ පොලීසියෙන් සේවා නොසැපයුනු අතර සියලු සේවා ආණ්ඩු පක්‍ෂ විසින් ජනතාවට දේශපාලනික අධිකාරියේ අභිමතය මත සැපයෙන්නක් විය. මෙකී තත්ත්වය තුළ 17 වන සංශෝධනය ඉදිරිපත් වන්නේ මෙකී සමාජයික හා දේශපාලනික පරස්පරය නැති කිරීමට ය. නමුත් අද නැවතත් එකී පූර්ණ බලතල 18 වන සංශෝධනය හරහා කැබිනට් මණ්ඩලයට ලබාදී තිබේ. \nරාජ්‍ය දේශපාලනීකරණය හේතු කොට ගෙන මහජන ගැහැට 17 වන සංශෝධනයේ උපත විය. එහි සම්භවය හෝ ඒ තුළ තිබූ ක්‍රියාපටිපාටියේ දුර්වලතා 17 වන සංශෝධනයේ මූලික අරමුණ පරාජය කරන්නට සමත්වූයේ නැත. අද පරාජය කරමින් සිටින්නේ එකී පරමාර්ථ වන අතර ඒ සඳහා ජනාධිපතිවරයා ප්‍රමුඛ ශ්‍රීලනිප, තිස්ස විතාරණ, ඩීව් ගුණසේකර, වාසුදේව නානායක්කාර, චම්පික රණවක, විමල් වීරවංශ ගෙන් සමන්විත දේශපාලන බලහවුල පෙරමුණ ගෙන සිටී. කොමිසන් සභා පත්කිරීමේ බලය, ව්‍යවස්ථාදායක සභාවෙන් පැහැර ගෙන ජනාධිපතිවරයා වෙත නැවත ලබාදී ඇත. සංශෝධනය යටතේ පත් කොට ඇති පාර්ලිමේන්තු කමිටුව හුදු ආභරණයක් වන අතර එය විමසීම ජනාධිපතිවරයාගේ දැක්ම හා අවධානය මත පමණක් සිදුවනු ඇත. අප දැඩිව විශ්වාස කරන අන්දමට මෙකී පියවර තුළ අන්තර්ගතයෙන් කිසිඳු ප්‍රජාතන්ත්‍රවාදී හරයන් නොමැති අතර, ඒ තුලින් ආරම්භ කරමින් සිටින්නේ, ව්‍යවස්ථාපිත ඒකාධිපධිත්වයකි. හිට්ලර් පාර්ලිමේන්තුවට ගිනි තබමින්, පාර්ලිමේන්තුව අකර්මන්‍ය කරමින් ව්‍යවස්ථාපිත ඒකාධිපතිත්වයකට ගමන් කළේ ය. අවසානයේ ඒ තුලින් ඔහු මුලු මහත් ජර්මනියම විනාශ මුඛයට ඇද හෙලුවේය. \nවර්තමානයේදී මහින්ද රාජපක්‍ෂ ප්‍රමුඛ ඉහත කී බල හවුල පාර්ලිමේන්තුවේ තුනෙන් දෙකේ බලය හරහා පාර්ලිමේන්තුව රූකඩයක් කර ගනිමින් ව්‍යවස්ථාපිත ඒකාධිපතිත්වයකට ප්‍රවිශ්ඨ වෙමින් සිටී. ඒ තුලින් අනාගතයේදී රට තුළ ඇති විය හැකි විනාශය වලකා ගැනීමට මෙකී 18 වන සංශෝධනයට විරෝධය දක්වන ලෙස අප සියලු ප්‍රගතිශිලී ජනතාවගේ ඉල්ලා සිටිමු. ",
    "URL": "https://www.vikalpa.org/article/4082",
    "Category": "N/A"
}