{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 12, 2010",
    "Headline": "ප්‍රීති උත්සව කුමක් සමරන්න ද? යාපනය දෙමළ වැසියෙක්",
    "News Content": "\nයාපනෙය් තිලීපන් ස්මාරකය උදුරා දමා අැති අයුරැ\nආචාර්ය විසිනි\nයාපනයෙන් පිටත සිටින ජනයා යළි යළිත් මගෙන් අසා ඇති ප්‍රශ්නය නම් යුද්ධය අවසන් වීම ගැන දෙමළ ජනයා වන අප සතුටට පත් වන්නේ නැද්ද යන්න යි. ඒ සමග ම අසන අනෙක් ප්‍රශ්නය නම් එල්ටීටීඊය පරාජයට පත් වීම ගැන සහ එල්ටීටීඊයේ පරාජය දෙමළ ජනයාගේ පරාජයක් ලෙස නො සැලකිය යුතු ය යන රෙකමදාරුව ගැන – ඔවුන් කියන හැටියට එල්ටීටීඊය සහ දෙමළ ජනයා පැහැදිලිව ම එකිනෙකින් වෙන් වුණු දෙකක් බැවිනි – අප සතුටට පත් වන්නේ නැද්ද යන්න යි. පළමු ප්‍රශ්නය ‛අප රැවටීමේ’ අදහසින් (දෙවන ප්‍රශ්නයට ඔව් යන පිළිතුර ලබා ගැනීමේ අදහසින්) අසන ලද්දකි, දෙවැන්න ශ්‍රී ලංකාවේ දෙමළ ජනයා අතර තව මත් “කොටි හැඟීම්” පැතිර පවතින්නේ ද යන්න තක්සේරු කර ගැනීමේ අදහසින් අසන ලද පැහැදිලි දේශපාලනික ප්‍රශ්නයකි. මෙම ප්‍රශ්නවලට ඔව් හෝ නෑ යැයි සාමාන්‍ය පිළිතුරක් දීම මම හැම විට ම ප්‍රතික්ෂේප කරමි – මහජනයා සාමාන්‍යයෙන් බෙහෙවින් මුරණ්ඩු වී මෙම හුදෙකලා වචන දෙකෙන් එකකින් පිළිතුරු දෙති. එහෙත් සෑම දේශපාලනික ප්‍රශ්නයකට මෙන් ම මේවාට ද තනි වචනයක පිළිතුරක් නැත. \nඉතින් දැන් ප්‍රශ්නවලට පිළිතුරු දීම අරඹන්නට මට ඉඩ දෙන්න. \nඔව්, යුද්ධයක් නැතිකම ගැන නොහොත් ගැටුම් නිරාකරණ වදන් මාලාව තුළ ‛සෘණාත්මක සාමය’ යන වචන නැතිකම ගැන මම සතුටට පත් වෙමි. එහෙත් එය ඔබගේ සහකාරයා හෝ සහකාරිය අහිමි වුණු විට ඔබට ලැබෙන දේපළ පිළිබඳව සතුටු වීමකට සමාන ය. යුද්ධය කර ගෙන ගිය ආකාරය සහ ජය ගත් ආකාරය මා තුළ යුද්ධයේ ප්‍රතිඵලය පිළිබඳව සතුටක් දැනවීමට කිසි විටෙකත් සමත් නොවේ. දෙවන ප්‍රශ්නයට මගේ සාමාන්‍ය පිළිතුර නම් දෙමළ ජනයාට සාමාන්‍යයෙන් එල්ටීටීඊය සමඟ පැවතුණේ ආදරය සහ වෛරය එකට මුසු වුණු සම්බන්ධතාවක් ය යන්න යි. එනිසා හැඟීම් බෙහෙවින් සංකීර්ණ ය යන්න යි. ඔබ එල්ටීටීඊයට කැමැත්තෙන් සිටියේ ද නැද්ද යන ප්‍රශ්නයෙන් ඔබ්බෙහි පවතින්නේ පරාජිත හැඟීමකි; අපගේ ජීවිතයේ වැදගත් කොටසක් අපට අහිමි වී ඇති බවට හැඟීමකි; ජීවය සිඳී ගිය බවට දැනෙන හැඟීමකි; දේශපාලන බලය අහිමි වීම පිළිබඳ හැඟීමකි. යාපනයෙහි සිටින මගේ මවගේ පෞද්ගලික සහායිකාව (යුද්ධය නිසා ඇයට ඇයගේ දරුවෙකු අහිමි විය – ඔහු එල්ටීටීඊ සටන්කරුවෙකුව සිටියේ ය) හැඟීම් එකිනෙකට මුසු වුණු මෙම හැඟීම මැනවින් හසු කර ගත්තා ය. මැයි 18 වන දා තම දරුවාගේ මළ සිරුර රූපවාහිනියෙහි දුටු විට අපේක්ෂා භංගත්වයට පත්ව – තම දරුවා පැහැර ගෙන යාම ගැන (තම දරුවාගේ මරණයේ නිෂ්ඵල බව ගැන) – ඈ ප්‍රභාකරන්ට සාප කළ නමුත් දෙමළ ජනයාට හැම දේම නැති වුණා යි ද එකෙණෙහිම පැවසුවා ය. \nයුද්ධය අවසන් වීම නිසා වෙනස් වී ඇත්තේ මොනවා ද? ඒ-9 මාර්ගය විවෘත වී ඇත (පරීක්ෂා කිරීම සඳහා ඕමන්තේ දී ජනයා වාහනවලින් බිමට බස්සන්නේ නැත් නම් යාපනය සහ කොළඹ අතර පැය 10කින් පමණ මාරු විය හැකි ය), බැංකු රැසක් යාපනයෙහි සිය කාර්යාල විවෘත කර ඇත (‛යාපනේ මිනිස්සු ළඟ හුඟක් සල්ලි තියෙනවා’ (?!) යැයි ද දඩිබිඩියේ යාපනේට පැමිණියේ ඒ නිසා යැයි ද එක් බහුජාතික බැංකුවක සේවකයෙකු මට කීවේ ය), දිගු කලකට පසුව රථවාහන පොලීසිය යාපනයෙහි සිටී, සමහර පරීක්ෂණ මුර පොළවල් ඉවත් කර ඇත. දකුණෙන් එන සංචාරකයෝ රැසක් නොකඩවා ම යාපනයට රැස් වෙති (විශාල වශයෙන් ම නාගදීපයට චාරිකා කිරීම සඳහා ය, එක් සංචාරකයෙකු මට පැවසූ පරිදි ‛ආණ්ඩුව යාපනය සංවර්ධනය කරන්න කලින් යුද්ධයේ සුන්බුන් දැක ගන්න’ ය) යාපනයේ දී කොළඹ මිල ගණන්වලට ම පාහේ භාණ්ඩ ලබා ගත හැකි ය. එතරම් දුෂ්කරතාවකින් තොරව යාපනයේ වෙළඳුන්ට තමන්ගේ නිෂ්පාදන දකුණට රැගෙන යා හැකි ය. තිස්සනායගම්ට සමාව දී ඇත. එමෙන් ම පෙනෙන හැටියට නම් සමහර හදිසි නීති රෙගුලාසි ඉවත් කර ඇත. (අවසන් පියවරයන් දෙකේ අරමුණ ජාත්‍යන්තර ප්‍රජාවේ සා ගින්දර නිවීම යි, දැන් ඔවුන්ට එතරම් සා ගින්නක් නැත. ඔවුන් කරන්නේ ඉතා නිවට ඉල්ලීම් ය. සුසාන් රයිස් බ්‍රිතාන්‍ය ජාතික ජෝන් චිල්කොට්ගේ ඉරාක පරීක්ෂණය අනුව සැලසුම් කොට මෑත දී පත් කෙරුණු “පාඩම් ඉගෙනීම සහ සමගි සන්ධානය පිළිබඳ කොමිසම” සාදරයෙන් පිළිගෙන ඇත. මට මුණ ගැසෙන බටහිර රාජ්‍ය තාන්ත්‍රිකයෝ බොහෝ දෙනෙක් ඉවසිලිමත් වන්නට ද උතුරෙහි ‛මුදා ගත්’ නිදහස් වෙළඳ පොළින් නිර්මාණය වන අවස්ථා ගැන සතුටට පත් වන්නට ද අප උනන්දු කරති.) \nවෙනස් වී නැත්තේ මොනවා ද? තව මත් යාපනයෙහි හමුදා භටයෝ 40,000ක් ස්ථානගත කර සිටිති. වන්නියෙහි ඊටත් වඩා වැඩි විය හැකි ය. මැණික් ෆාම් කඳවුරෙහි 80,000කට වැඩි ජනයා වාසය කරති. වන්නියෙහි යළි පදිංචි කෙරුණු ජනයාට සිය ජීවනෝපාය යළි අත් කර ගැනීමට ලැබී ඇත්තේ ඉතා සුලු සහායකි. මැණික් ෆාම් කඳවුරෙන් ඉවත් කොට යාපනයෙහි යළි පදිංචි කෙරී එම අවාසනාවන්ත තත්ත්වයට ම මුහුණ පා සිටින ජනකාය 60,000කට වැඩි ය. ඔවුහු වන්නියට ආපසු යා හැකි දිනය එළඹෙන තෙක් පොරොත්තු වෙමින් සිටිති. යාපනයෙහි ගොවිතැන් කළ හැකි ඉඩම්වලින් 1/3ක් සහ මසුන් අල්ලන සමුද්‍ර තීරයෙන් සැලකිය යුතු කොටසක් අධිආරක්ෂක කලාපවලට යට වී ඇති නිසා ‛පැරණි’ අභ්‍යන්තර අවතැන් වූවෝ 70,000කට වැඩි සංඛ්‍යාවක් තව මත් අවතැන්ව සිටිති. ගැඹුරු මුහුදට යාමට සහ බහුදින මසුන් ඇල්ලීමට අවසර දීම ප්‍රතික්ෂේප කර ඇත. මේ කරුණ සම්බන්ධයෙන් හදිසි නීති රෙගුලාසි ඉවත් කරන බවට මෑත දී නිවේදන නිකුත් වුව ද සන්නද්ධ හමුදා පරීක්ෂණ මුර පොළවල ස්වරූපයෙන් යාපනයෙහි සෑම මංසන්ධියක ම පාහේ පෞද්ගලික දේපොළ (එකට යාව පිහිටි නිවාස හතරක් හෝ පහක්) අල්ලා ගෙන සිටී. (එවැනි ක්‍රියාවකට හදිසි නීති රෙගුලාසිවලින් ඉඩ නොලැබුණු තැන්වල දී පවා අතීත ආණ්ඩු ද වර්තමාන ආණ්ඩුව ද මුළුමනින් ම නීති විරෝධී ලෙස ක්‍රියා කර ඇති ආකාරය ගැන නොදන්නා අය ටීඑන්ඒ ජාතික ලැයිස්තු මන්ත්‍රී එම්.ඒ. සුමන්දිරන් පාර්ලිමේන්තුවේ දී කළ කතාව කියවන්න.)\nවඩා නරක අතට හැරී ඇත්තේ මොනවා ද? ආණ්ඩුව පුරා විද්‍යාත්මක කැණීම් කෙරෙහි උනන්දු වෙයි. හෝටල් ගොඩනැගීමට සහාය දෙයි. යාපනයෙහි වෙළඳ ප්‍රදර්ශන පවත්වයි. එමෙන් ම වන්නියෙහි යුද ස්මාරක ගොඩ නගමින් සිටියි. (එහෙත් යුද්ධයේ දී මිය ගිය සිවිල් වැසියන් වෙනුවෙන් එක ද ස්මාරකයක් හෝ ගොඩනගා නැත). තම මිය ගිය සාමාජිකයන් සිහි වනු පිණිස එල්ටීටීඊය යාපනයෙහි සහ වන්නියෙහි ඉදි කළ සිහිවටන සහ සොහොන් බිම් සියල්ල ම පාහේ විනාශ කර ඇත. ඉන්දියානු සාම සාධක හමුදාව ඉවත් කළ යුතු යැයි ඉල්ලා උපවාසයක යෙදී මිය ගිය තිලීපන්ගේ පිළිරුව මුළුමනින් ම කඩා බිඳ දමා ඇත. ආණ්ඩුව යුද්ධයේ සහ ගැටුමේ සියලු මතකයන් මකා දැමීම කෙරෙහි විශේෂ සැලකිල්ලක් දක්වයි. උතුරු සහ නැගෙනහිර ආණ්ඩුව යුද්ධය සහ මිය ගියවුන් පිළිබඳ මතකය සඳහා පවතින අයිතිය සලකන්නේ අපරාධයක් වශයෙනි. මතක තබා ගන්නට වටින්නේ ශ්‍රී ලංකා සන්නද්ධ හමුදා කාර්ය මාණ්ඩලිකයන්ගේ මරණ පමණකි. සමගි සන්ධානය පිළිබඳ ශ්‍රී ලාංකික ප්‍රවේශය එය යි. \nවන්නියෙහි යළි පදිංචි කෙරුණවුන් දිවි ගෙවන්නේ බෙහෙවින් ම මිලිටරීකරණය වුණු වාතාවරණයක ය. යාපන සිවිල් සමාජයෙහි ජීවත් වන අපට යළි පදිංචි කෙරුණු අභ්‍යන්තරව අවතැන් වූවන් සහ සන්නද්ධ හමුදා අතර පවතින ඝර්ෂණය ගැන විශ්වසනීය එහෙත් සනාථ කළ නොහැකි සාක්ෂ්‍ය ලැබෙමින් පවතියි. යළි පදිංචි කිරීමේ ක්‍රියාවලිය තුළ රාජ්‍ය නොවන ක්‍රියාකාරකයන් (රාජ්‍ය නොවන සංවිධාන, ජාත්‍යන්තර රාජ්‍ය නොවන සංවිධාන) සම්බන්ධ වීම අඩු කරන්නට මෙම ආණ්ඩුව අධිෂ්ඨාන සහගතව සිටී. අපට පවතින්නේ ජනාධිපති කාර්ය සාධක බලකාය නමින් හැඳින්වෙන කොළඹින් පැමිණ නීතියට ඉහළින් ක්‍රියා කරන ව්‍යුහයකින් යළි පදිංචි කිරීම සහ සංවර්ධනය හා සම්බන්ධ සියලු තීන්දු ගන්නා තත්ත්වයකි. විවිධ අමාත්‍යාංශවලට දෙපාර්තමේන්තු සහ කාර්යයන් වෙන් කිරීම පිළිබඳ ගැසට් නිවේදනයට අනුව “(දිස්ත්‍රික්ක සංවර්ධන වැඩ සටහන් ඇතුළු) සියලු ප්‍රාදේශීය සංවර්ධන වැඩ සටහන්” හැසිරවීමේ වගකීම පැවරී ඇත්තේ බැසිල් රාජපක්ෂට සහ ඔහුගේ සර්ව-කාර්ය-භාර ආර්ථික සංවර්ධන අමාත්‍යාංශයට ය. (15 වසරක් තිස්සේ කැබිනට් ඇමතිවරයෙකු ලෙස කටයුතු කරන ඩග්ලස් දේවානන්ද ද ඇතුළු) දෙමළ ජනයාගේ තේරී පත් වුණු නියෝජිතයෝ මෙම ක්‍රියාවලියේ කොටස්කරුවන් ලෙස නො සැලකෙති. මට ලැබී ඇති තොරතුරකට අනුව යාපනයෙහි පවතින කිසිම ජාත්‍යන්තර රාජ්‍ය නොවන සංවිධානයක් හෝ රාජ්‍ය නොවන සංවිධානයක් වන්නි දිස්ත්‍රික්කයෙහි යළි පදිංචි කෙරුණවුන් උදෙසා සිදු කෙරෙන නිවාස ඉදි කිරීම් සහ යළිගොඩ නැගීම් කටයුතුවලට අදාළ කිසිදු වැඩසටහනකට සම්බන්ධ වී නැති බව පෙනේ. මේ වන විට එහි කිසිදු වැඩසටහනක් ක්‍රියාත්මක වන බවට කිසිදු ලකුණක් නො පෙනේ. \nයාපනයෙහි පැහැර ගෙන යාම් සංඛ්‍යාවෙහි වැඩි වීමක් පවතී. අඩු ගණනේ එක් අයෙකු වත් මිය යාමට ඒවා හේතු වී ඇත. එම මරණය හා ඊපීඩීපී සාමාජිකයෙකු සම්බන්ධ ය, නඩුව මෙහෙයවන චාවාකච්චේරි මහේස්ත්‍රාත්වරයාට තර්ජනය කිරීම පිළිබඳව ඊපීඩීපීයට චෝදනා කරනු ලැබේ. මෙම ලිපිය ලියන මොහොත වන විට විනිශ්චයකාරයාට එල්ල කළ තර්ජනයට විරෝධය පාමින් උතුරු පළාතට සම්බන්ධ නීතිඥයෝ උසාවි වර්ජනය කරමින් සිටියහ. එල්ටීටීඊය අතුගා දමා වසරකට පසුවත් මෙම පෙර පැවති දෙමළ සටන්කාමී කණ්ඩායම් තවමත් තම ආයුධ දරා සිටින්නේ කුමන අරමුණක් වෙනුවෙන් දැයි නොවැටහේ. අභිරහස් මරණ ගණනාවක් ද වාර්තා වෙමින් පවතී. මරණ දුසිම් දෙකකට වැඩි සංඛ්‍යාවක සිරුරු සොයා ගත්තේ ළිං තුළ තිබී බව වාර්තා වී ඇත. \nදේශපාලන ක්‍රියාවලිය පිළිබඳව කියන්නට ඇත්තේ කුමක් ද? මහ මැතිවරණ ප්‍රකාශනය තුළින් පෙන්නුම් කෙරුණු පරිදි ම – වෙනම රාජ්‍යයක් පිළිබඳ ඉල්ලීම ඉවත් කර ගනිමින් සහ ෆෙඩරල්වාදය දෙසට යන විසඳුමක මිනුම් දණ්ඩ යළි සකස් කිරීමට එකඟ වෙමින් – 2009 මැයි මාසයෙන් පසුව ටීඑන්ඒය සැලකිය යුතු සම්මුතියකට එළඹී ඇත. එනිසා දෙමළ ජනයාගේ අතිවැදගත් දෙමළ දේශපාලන ආකෘතියෙහි අලුත් ‛උපරිම’ ප්‍රමිතිය බවට පත්වන්නේ එය යි. මෙහි අදහස නම් – දහතුන් වන ව්‍යවස්ථා සංශෝධනය විසඳුමක් නොවේ යැයි තම මැතිවරණ ප්‍රකාශනය තුළ දී ප්‍රතික්ෂේප කොට තිබිය දීත් ඒකීය ව්‍යුහයක් තුළ හෝ ෆෙඩරල් ව්‍යුහයට සමාන වෙන යම් ව්‍යුහයක් තුළ – ෆෙඩරල් මිනුම් දණ්ඩට පහළින් පිහිටි විසඳුමකට ඔවුන් කැමැත්ත පළ කරමින් සිටින බව පමණකි (තමන් වඩාත් ම කැමැත්තෙන් සිටින විසඳුම ප්‍රකාශයට පත් කරන පක්ෂයක් සම්මුති ගැසීම හරහා අවසානයේ දී මුදුන් පමුණුවා ගන්නට ඉඩ තිබෙන්නේ ඊට වඩා අඩු දෙයක් බව සාකච්ඡාවල මූලික පදනම් වැටහෙන ඕනෑ ම කෙනෙකු දැන හඳුනා ගනු ඇත). ටීඑන්ඒ ය එළඹෙන උතුරු පළාත් සභා මැතිවරණයට තරග වදින බවට ලැබෙන තහවුරු කළ වාර්තාවලින් මෙය පැහැදිලි ය. කිසි විටෙකත් ක්‍රියාත්මක නොකරන දහතුන් වන ව්‍යවස්ථා සංශෝධන විධිවිධාන පවත්වා ගනිමින් ම දහතුන් වන ව්‍යවස්ථා සංශෝධනය ඉක්මවා යාමේ මායාවක් පාමින් සෙනෙට් සභාවක් සපයා දී (13++?) ආණ්ඩුව ටීඑන්ඒ ස්ථාවරය ප්‍රශංසාවට ලක් කරන බවක් පෙනේ. වත්මන් ක්‍රමය පරිණාමය වීමෙන් ළඟා වන ඉලක්කයක් බවට ෆෙඩරල්වාදය පත් වීම ගැන ටීඑන්ඒය තෘප්තිමත් වන බවක් පෙනේ. (දෙමළ ජාතික මහජන පෙරමුණ – ටීඑන්පීඑෆ් – නමින් හැඳින්වෙන) ටීඑන්ඒයෙන් බිඳී ගිය ප්‍රධාන කණ්ඩායම ටීඑන්ඒ හි මෙම ප්‍රවේශය සම්බන්ධයෙන් සිය බරපතළ නොසතුට පළ කර ඇත. දෙමළ ජනයා පිළිගත යුත්තේ ෆෙඩරල්වාදය යැයි එකඟ වන ඔවුහු විසඳුමක් සඳහා මිනුම් දණ්ඩ බවට ෆෙඩරල්වාදය පත් කිරීම සම්බන්ධයෙන් එකඟ නොවෙති. ඔවුන් සැරසෙන්නේ ආකෘති ඔස්සේ නොව මූලධර්මාත්මක දෘෂ්ටි කෝණ ඔස්සේ ඉල්ලීම් සූත්‍රගත කිරීමකට ය. ටීඑන්පීඑෆ් ප්‍රවේශය උත්සාහ කළේ දෙමළ ජනයා ඒකීය රාජ්‍යයක් තුළ බලය බෙදා හැරීමක් නොපිළිගන්නා බව සහතික කිරීමට වුව ද එය මහ මැතිවරණයේ දී බරපතළ පරාජයකට ලක් විය. දෙමළ ජනයා ප්‍රධාන වශයෙන් ඡන්දය දුන්නේ දෙමළ දේශපාලන අවකාශය තුළ එකමුතුව ර්‍ ටීඑන්ඒය – සුරක්ෂිත කරනු පිණිස ය. ටීඑන්පීඑෆ් දෙස බැලුවේ ටීඑන්ඒහි ‛ආරම්භක තර්කය’ ලෙස පැවති දෙමළ දේශපාලන බලවේග අතර එකමුතුව බිඳ දමන්නක් ලෙසිනි. \nපශ්චාත් යුද්ධය පශ්චාත් ගැටුමක් නොවේ. බහුතරවාදී කොන්දේසි අනුව නිර්වචනය නොවන ප්‍රජාතන්ත්‍රවාදයක් ලෙස පරිණත භාවයට පත්වෙමින් සිටින බවට දකුණ එක දු සාක්ෂ්‍යයක් වත් ගෙන හැර පා නැත. මේ සියලු හේතු නිසා ප්‍රීති උත්සව පවත්වන්නට කිසි හේතුවක් නැතැයි මම කියමි. මෙය තම සිතුවිලි සහ හැඟීම් පිළිබඳව යළි සිතා බැලිය යුතු, ගැඹුරින් කල්පනාන්විත විය යුතු, කුමන දේශපාලන පක්ෂයක වුව ද මිය ගියවුන් ගැන සිහිපත් කළ යුතු මොහොතකි. මම සර්ව ශුභවාදයට ඇද වැටීම ප්‍රතික්ෂේප කරමි. මම ව්‍යාජ බලාපොරොත්තු ගැන විශ්වාසය තැබීම ප්‍රතික්ෂේප කරමි. \n(2010 මැයි 21 දින ආචාර්ය විසින් www.groundviews.org වෙබ් අඩවිය වෙත ලියූ What is there to celebrate? Rumblings of a Jaffna Tamil ලිපියේ සිංහල පරිවර්තනයයි.) ",
    "URL": "https://www.vikalpa.org/article/3907",
    "Category": "N/A"
}