{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 14, 2010",
    "Headline": "මාධ්‍ය මර්ධනයේ අපූරු තර්ක..!",
    "News Content": "\nපුරවැසි මාධ්‍යවේදියකුගේ සටහන් – සුනන්ද දේශප්‍රිය \nපැස්බරා සැඟවීම පිණිස වැල්ලේ දිව ගොස් සිය හිස පමණක් සඟවා ගන්නේ සිය පශ්චාත්බාගය සැමට පෙනෙන පරිදි එක එලියේ දමාගෙනය. දේශපාලනීයකරණය වූ ශ්‍රී ලංකාවේ පොලිස් ලොක්කන් සහ පොලීසිකරණය වූ දේශපාලන ලොක්කන් දෙපිරිසම වල් වැදුණු නීතියේ පාලනය නැමැති ආණ්ඩුවේ පශ්චාත්බාගය කාටත් පෙනෙන සේ දැන් හැසිරෙන්නේ එක එලියේ දමා ගත් පැස්බරුන් ලෙස ය. \nදෙසතියක් ගත වී ඇතත් විශේෂ පොලිස් විමර්ශන කණ්ඩායමක් පත් කරන ලද බව වාර්තා වූවත් සියත මාධ්‍ය ආයතනයට එල්ල වූ ප්‍රහාරය පිළිබඳ පොලිස් පරීක්ෂනය අවසන් නැත. එබැවින් පොලීසියට කිසිදු නිගමනයනට පැමිණීමට ද නොහැකිය. ඒ වනාහී සරළවම කරුණූ පවතින හැටි ය. \nඑහෙත් පොලිස් ප්‍රධානියකු ලක්බිම ඉංග්‍රිසි පුවත්පතට කියන මේ කතා දෙස බලන්න: \n“පොලීසිය විශ්වාස කරන්නේ සියත මාධ්‍ය ජාලයට මෑත දී කරන ලද ප්‍රහාරය කොන්ත්‍රාත් කල්ලියක් විසින් කරන්නට ඇති බවයි. මෙම කොන්ත්‍රාත්තුව දෙන ලද්දේ තරඟකාරී (ආයතනයක) පුද්ගලයකු විසින් ද එසේත් නැත්නම් මෙම ආයතනය විසින් විකාශණය කරන ලද පුවතක් හෝ වැඩසටහනක් නිසා කේන්ති ගිය පුද්ගලයකු විසින් ද යන්න පැහැදිලි නැත. \nඑසේ වෙතත් ඔහු අවධාරණය කළේ මෙම කොන්ත්‍රාත්තුව දෙන්නට ඇත්තේ තරඟකාරී මාධ්‍ය ජාලයකින් විය නොහැකි බව යි. මන්ද යත් සියත අලුත් ජාලයක් බැවින් එයට තරහ-තරඟකරුවන් නොසිටි නිසා ය. ප්‍රහාරකයින් පාතාලයට සම්බන්ධ කොන්ත්‍රාත් කල්ලියක් විය හැකි යැයි පොලීසිය සැක කරයි” \nමෙම ප්‍රහාරය දේශපාලන පිටු බලය ඇති සන්නද්ධ කල්ලියක් විසින් නොව පතාල සන්නද්ධ කල්ලියක් විසින් කළ බවට නිගමනය කිරීමට පරීක්ෂණය අවසන් වීමට පෙරම පොලීසියට ඇති සාක්ෂි මොනවාද? කොන්ත්‍රාත් කල්ලියක් බව කීම මගින් පොලිස් ප්‍රධානියා උත්සාහ කරන්නේ දේශපාලන පිටුබලය ලබන කල්ලි මෙම ප්‍රහාරයෙන් නිදහස් කිරීමට නොවේ ද? 12 දෙනෙකුගෙන් යුත් කොන්ත්‍රාත් කල්ලියකට ආයුධ රැගෙන කොළඹ නගරයේ අධි ආරක්ෂිත කලාපයක නිදහසේ ගැවසෙමින් මෙවැනි අපරාධයක් කර බේරී පලා යාමට හැකි යැයි අප විශ්වාස කළ යුතුයැයි පොලිස් ප්‍රධානියා විශ්වාස කරන්නේ ද? \nදෙවනුව තරඟකාරී මාධ්‍ය ආයතනයක් මෙම ප්‍රහාරය පිටුපස නොසිටින බව ප්‍රකාශ කිරීමට, සියත මාධ්‍ය ආයතනය නව මාධ්‍ය ආයතනයක් බව කීම පමණක් ප්‍රමාණමත් හේතුවක් ද? සියත හිමිකරුවන් කියා සිටියේ අලුතින් පටන් ගන්නට යන රූපවාහිනී මාධ්‍ය ආයතනයක් මෙම ප්‍රහාරයට සම්බන්ධ දැයි තමන්ට සැකයක් ඇති බව ය. එම සැකය එල්ල වී තිබුණේ මෑත දී රූපවාහිනී බලපත්‍ර ලද පාලක පක්ෂයේ වන්ඩි දේශපාලනඥයකු සම්බන්ධ ගුවන් විදුලි ආයතනයකට ය. පොලිස් ප්‍රධානියාගේ මෙම ප්‍රකාශයේ අරමුණ එම දේශපාලඥයා සියත ප්‍රහාරයෙන් බේරා හැරීම ද? \nපොලිස් ප්‍රධානියා එම පුවත්පතට කියා ඇති පරිදි මෙම ගිනි තැබීමට හේතුව සියත මාධ්‍ය ආයතනය විසින් විකාශනය කළ පුවතක් හෝ වැඩසටහනක් විය හැකි යැයි කියා ය. එසේ කීමට ඇති හේතු මොනවා ද? පොලීසිය සියත පුවත් විශලේශණයක් කර එවැනි පුවත් ඇත්දැයි විමර්ශනය කළේ ද? පොලිස් ප්‍රධානියා කියා සිටින පරිදි තමන් පිළිබඳ වැරදි පුවතක් පළ කිරීම නිසා මාධ්‍ය ආයතනයන්ට මෙවැනි ප්‍රහාර සාමන්‍ය පුරවැසියන් විසින් කරන ලද අවස්ථා මීට පෙර තිබී ඇත් ද? \nඑසේ නැත්නම් පොලිස් ප්‍රධානියා කියන්නේ මෙයට පෙර එවැනි හේතු මත ජනමාධ්‍යට තර්ජනය කළ පුද්ගලයින් මෙම ප්‍රහාරය පිටුපස ද සිටිය හැකි බව ද? අප දන්නා තරමට නම් එවැනි තර්ජන එල්ල වූයේ ආණ්ඩුවේ ප්‍රධානීන්ගෙන් පමණ ය. ඩේලි මිරර් කතුවරිය තමන්ට ආරක්ෂ ලේකම් රාජපක්ෂ මහතාගෙන් තර්ජනාත්මක ඇමතුමක් ලැබුණු බව වාර්තා කරන ලද අතර ද සන්ඩේ ලීඩර් කර්තෘ ලසන්ත වික්‍රමතුංග තමාට ජනාධිපති රාජපක්ෂගෙන් තර්ජනාත්මක ඇමතුමක් ලද බව කියා සිටියා ය. ඒ කළකට පෙර යුද්ධය පැවැති කාලයේ දී ය. ද නේෂන් පුවත්පතෙහි සහකාර කර්තෘ වශයෙන් සේවය කළ කීත් නොයර් පැහැර ගෙන ගොස් පහර දෙන ලද්දේ යුද හමුදා මෙහෙයුම් විවේචනය කළ නිසා යැයි විශ්වාසයක් තිබේ. නමුත් පොලිස් ප්‍රධානියා එවැනි කිසිවකු සම්බන්ධයෙන් සැකයකට ඉඩක් තබන්නේ නැත. මන්ද යත් එවැනි පුද්ගලයින්ට කොන්ත්‍රාත් කල්ලි අවශ්‍ය නැති නිසා ය. ඔවුන්ට රාජ්‍ය සන්නද්ධ හමුදා තිබේ. \nඑබැවින් පොලීසියේ මෙම ප්‍රකාශයෙන් කියැවෙන්නේ කවර හෝ වෙනත් පුද්ගලයකු විසින් කොන්ත්‍රාත් කල්ලියක් යොදවා මෙම ප්‍රහාරය කර ඇති බව යි. පොලීසිය මෙහිලා ඇත්ත ඇත්ත වශයෙන්ම උත්සාහ ගන්නේ මෙම ප්‍රහාරය සිදුකළ අපරාධකරුවන් හෙළිදරව් කිරීමකට වඩා ඒ සම්බන්දයෙන් සැක කැරෙන පිරිස් බේරා හැරීමට බව පෙනේ. කෙසේ වෙතත් එක් දෙයක් පැහැදිලි ය. එනම් පරීක්ෂන අවසන් වීමට පෙරම පොලිස් ප්‍රධානීන් පරීක්ෂන නොමග යැවෙන කතා කීමට පටන් ගෙන ඇති බව ය. \nසියත මාධ්‍ය ජාලය ප්‍රථමයෙන්ම ආරම්භ කළ සියත පුවත්පතෙහි එහි ආරම්භක කර්තෘ සහ ප්‍රවෘත්ති කර්තෘ වූ මංජුල වෙඩිවර්ධන සහ අතුල විතානගේ ඉන් ඉල්ලා අස්වූයේ එහි මුල් පිට සකස් කැරුනේ ජනාධිපති කාර්යාලයට අවශ්‍ය පරිදි වෙනස් කරන බවට සාක්ෂි සහිතව පෙන්වා කර්තෘ නිදහස කෙළෙසීමට විරෝධය පළ කිරිමක් ලෙස ය. සියත මාධ්‍ය ජාලය ඒ තරමට ම රාජපක්ෂ ආණ්ඩුවේ ව්‍යාපෘතියේ කොටස්කරුවකු විය. නමුත් ජනාධිපතිවරණ සමයේ එහි හිමිකරුවනට හදිසියේ ම කැනඩාවට පලා යාමට සිදු වු අතර පසුව ආණ්ඩුවේ වෙළද දැන්වීම් නැතිව ගොස් මෙයට දෙමසකට පෙර පුවත්පත වසා දැමීමට සිදුවිය. රොයිටර් පුවත් සේවය වාර්තා කළේ ජනාධිපතිවරණ සමයේ දී සියත මාධ්‍ය ජාලය විපක්ෂ අපේක්ෂක ජෙනරල් පොන්සේකාට සහාය දැක්වීම මෙම අර්බූදයට හේතුව බව යි. ආණ්ඩුව සහ සියත හිමිකරුවන් අතර කුමණ හෝ ප්‍රශ්ණයක් තිබූ බව ඉතා පැහැදිලි ය. එබැවින් පොලිස් ප්‍රධානියාගේ ප්‍රකාශයේ අරමුණ වන්නේ මෙම ප්‍රහාරයට ආණ්ඩුව සම්බන්ධ බවට කවර හෝ සැකයක් නැතැයි රටට ප්‍රකාශ කිරීම යි. පොලීස් ලොක්කන් අතේ රෝල් ඇද බා දේශපාලන කාරියක් ඉටු කරන්නේ හිස සඟවා පශ්චාත්බාගය එලියේ දමන පැස්බරුන් ලෙස ය. \nපසුගිය කාලය පුරා ජනමාධ්‍යට සහ ජනමාධ්‍යවේදීන්ට කරන ලද ප්‍රහාරයන් සම්බන්ධයෙන් ශ්‍රී ලංකාවේ දේශපාලනීයකරණය වූ පොලීසියත් පොලීසිකරණය වූ දේශපාලනඥයිනුත් කියා ඇත්තේ මෙවැනි කතා පමණය. එනම් සැබෑ අපරාධකරුවන් බේරා පරීක්ෂණ නොමඟ යැවෙන කතා ය. ප්‍රගීත් අතුරුදහන් වූ විට එය කැමැත්තේන් සැඟවී සිටීමක් ලෙස දකවන ලද්දේ ඔවුන් විසිනි. දෙසතියක් ඇතුළත ප්‍රගීත් පිළිබඳ තොරතුරු ලබා දෙන බවට ඇමැතිවරු කී දෙනෙක් අපහාසයෙන් කතා කළෝ ද? සිරස ආයතනය ගිනි තැබීම ගැන කිවේ එය එජාපය ද සම්බන්ධ වී කරන ලද ඇතුලේ වැඩක් කියා ය. ලසන්ත ඝාතනය සම්බන්ධයෙන් කීවේ ද එය පුද්ගලික ආරවුලක් විය හැකිය කියා ය. ලසන්ත ඝාතනයට සම්බන්ධ බවට නීතිපති දෙපාර්තමේන්තුව අධිකරණයයෙහි නම් කළ හමුදා නිලධාරියා දැන් ඇප පිට නිදහස් කර ඇති අතර ඔහුට විරුද්ධව එවැනි චෝදනාවක් නැත. දෙමළ ජාතික පාර්ලිමේන්තු මංත්‍රිවරුන් වූ රවිරාජ් සහ මහේශ්වරන් ඝාතනය කොට ගලා ගිය ලේ මිදෙන්ටත් පෙරම එම ඝාතන එල්ටීටීඊ ලැයිස්තුවට දමන ලද්දේ ද මේ දේශපාලන පොලීසිය විසිනි. \nසියත ප්‍රහාරය ද ජනමාධ්‍යට එල්ල වූ අනෙක් ප්‍රහාර මෙන්ම කාලයේ වැලිතලාවෙන් වැසී යනවා ඇත. අපරාධකරුවන් නිදැල්ලේ ජීවත්වනු ඇති අතර ජනමාධ්‍ය බියෙන් කල් ගත කරනවා ඇත. ඝාතනය කරන ලද සටන පුවත්පතෙහි කර්තෘ රෝහණ කුමාරගේ අවමගුල් උත්සවයේ දී වාසුදේව නානායක්කාර කී මෙම වචන අද අපට රාජපක්ෂ ආණ්ඩුව ගැන ලියා තැබිය හැකි ය: “අපරාධකරුවන් නීතියේ රැහැණට ගෙන ඒමට ආණ්ඩුව අසමත් වුවහොත් ඉතිහාසය විසින් ආණ්ඩුව අපරාධකරුවා ලෙස වාර්තා කරනවා ඇත” ",
    "URL": "https://www.vikalpa.org/article/3939",
    "Category": "N/A"
}