{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 31, 2010",
    "Headline": "බලය බෙදා හැරීමේ දේශපාලනයෙන් ඔබ්බට: අනාගතය කරා ආපසු යාම",
    "News Content": "\nජයග්‍රාහී පෙළපාළිවල සහ දේශපාලනඥයන්ගේ කතාවල හඬ නිහඬ වී තත්ත්වය සන්සුන් වෙමින් පවතිතත් මේ සිදු වන්නේ අප කලිනුත් අත්විඳ ඇති දෙයක් නොවේ දැයි සිතා ඇති වන උදාසීන හැඟීම සසල කිරීම දුෂ්කර ය. නොබෝ දා පැවැත්වුණු මැයි විරු දින කතා නොවැම්බර විරු දින කතාවලට පුදුමාකාර ලෙස සමාන ය – රටේ වෙනත් කොටසක් සහ වෙනස් ශෛලියක උඩු රැවුලක් සහිත මිනිසෙක්, එහෙත් මේ පසු ගිය යුද්ධ ගැන නොව අපගේ අනාගත යුද්ධ ගැන බව, මරණයට ගොදුරු වූවන් ගැන කරන වැලපීමක් නොව අනාගත ගොදුරු නිර්මාණය කරන යුද බෙර හඬක් බව අප සියලු දෙනාටම පැහැදිලි ය; ජයග්‍රහණය ප්‍රකාශයට පත් කරද්දී පවා කුඩු කර දැමිය යුතු නව සතුරන් සිටින බව කියැවෙයි. \nයළි සිදුවීම පිළිබඳ හැඟීම දෝංකාර දෙන වෙනත් ආකාර ද පවතී. උජාරු විධිනියෝග ද පුහු අරමුණු ද සහිතව ජනවාර්ගික ගැටලුව පිළිබඳව නව කොමිසමක් ආරම්භ වෙයි. සාමාජිකයන් මාස ගණනක් තිස්සේ රැස් වනු ඇත. දිග් ගැසුණු පරීක්ෂණ කැඳවනු ඇත. බොහෝ සංකීර්ණ ප්‍රශ්න සලකා බලනු ඇත. අන්තිමට, කුරුඳු වත්තෙහි බිත්ති සැරසිල්ලක් ලෙස සවි කළ හැකි, බලවතාට බෙහෙවින් ගරු කරන ඉතා දිගු වාර්තාවක් භාර දෙනු ඇත. එහෙත් ඒ බයාදු ලිපිගොනුව සහ එහි ඇතුළත් දෙගිඩියා සහගත නිර්දේශ පවා ඊට කලින් සපැමිණි බොහෝ ලිපිගොනු පසෙකින් වැළලී යනු ඇත. \nදිල්ලිය සහ කොළඹ අතර රහසේ සිදු වුණු කතාබහ අවසානයේ දී කුලුපග සංවාදයකට අවශ්‍ය පසුබිම සකස් කළේ ය. දහතුන් වන ව්‍යවස්ථා සංශෝධනය ක්‍රියාත්මක කිරීම අනිවාර්ය වන බලය බෙදා හැරීමේ සැලැස්ම සාකච්ඡාවට ලක් වන නිමේෂයක අපි යළි වතාවක් සිටින්නෙමු. ජනවාර්ගික ගැටුමට විසඳුමක් ලෙස සලකා භෞමික ස්වෛරීභාවය යෝජනා කරන විකල්ප ව්‍යවස්ථාමය කෙටුම්පත් දෙසට පසු ගිය දශක ගණනාව පුරා යළි යළිත් හැරී ඇත – අඛණ්ඩව පැවතී ගෙන එන රාජ්‍යත්වය විසුරුවා හරිමින්, ඒකීය රාජ්‍යයක් තුළ බලය බෙදා හැරීමක පටන් ෆෙඩරල් රාජ්‍යයක් තුළ ප්‍රාදේශීය බල ව්‍යුහයන් දක්වා, බලය බෙදා හැරීම පිළිබඳ නානාප්‍රකාර යෝජනා පෙළක් ම පැවතී ඇත. \nමේ සිදු වන්නේ අප කලිනුත් අත්විඳ ඇති දෙයක් නො වේ දැයි සිතා ඇති වන මෙම පුළුල් උදාසීන හැඟීම, එනම් අප මීට කලිනුත් මෙම නිමේෂයෙහි ජීවත් වී ඇති බවට ඇති වන වැරදි හැඟීම, ශාන්ත බවට යම් තරමකට හේතු වන මුත් එය නිමේෂය තුළ ගැබ් වන භීෂණය ඉඟි කරයි. ජයග්‍රාහී කතා ද කොමිසම් ද ව්‍යවස්ථා ද යන මේ සියල්ල යුද්ධයේ සහ සාමයේ යුග කිහිපයක් හරහා අප සමග ජීවත් වී ඇත – සදාතනිකව යළි යළිත් සිදු වීමෙන් නිදොස් බවට පත් වූවා සේ එම නිමේෂය යළි ජීවමාන වන එකිනෙක අවස්ථාවේ දී, හැඟීම වඩ වඩා තැති ගන්වනසුලු වෙයි, දේශපාලන අවකාශය වඩ වඩා ඇහිරීමේ භීතිකාවෙන් පෙළෙයි, බඩ ගා විත් නිමේෂය සීමා කරන සාධක වඩා වඩා අභියෝගාත්මක වෙයි. මගේ මතකයට නැගෙන්නේ සිසිෆස් පිළිබඳ ග්‍රීක පුරාණෝක්තිය ය. ‛‛දෙවිවරු සිසිෆස්ට සදාතනිකව යළි යළිත් විඳින්නට සිදු වන දණ්ඩනයක් පැනවූහ. මහ ගලක් කඳු ගැටයක මුදුනට තල්ලු කර ගෙන යා යුතු ය. එසේ ගොස් ඔහු මුදුනට ළඟා වෙද්දී ම එම ගල පල්ලම දිගේ රූටා යයි. පොළෝ ගැබ කරා කිඳා බැස එය කඳු ගැටය උඩට රැගෙන යාම සඳහා අවශ්‍ය කරන අනුප්‍රාණයෙන් ද වැර වීරියෙන් ද කැප වීමෙන් ද යුතුව නැවත වතාවක් එය කඳු ගැටය උඩට තල්ලු කර ගෙන යන්නට සිසිෆස්ට සිදු වේ. එහෙත්, ඔහු මුදුනට ළඟා වෙද්දී ම එම මහ ගල ආපසු පහළට රූටා යයි. එය ලුහුබැඳ යළි පහළට ගොස් සිය පරිශ්‍රමය මුල සිට යළි අරඹන්නට සිසිෆස්ට සිදු වේ; ඔහු ලද සදාතනිකව යළි යළිත් විඳින්නට සිදු වන දණ්ඩනය මෙය යි.’’ \nසමහර විට අප උදෙසා සිසිෆස් නියෝජනය කරන්නේ දේශපාලන සටනේ අනිවාර්ය පැතිකඩක් විය හැකි ය: එනම්, සාධාරණත්වය සඳහා දරන පරිශ්‍රමය නිර්දය ය යන්න යි. ඔව්, අපි මීට කලින් මෙහි සිට ඇත්තෙමු, ඒත් සමහර විට ඒ ශ්‍රී ලංකාවෙහි සාමාජීය ගැටුමේ අභියෝග නොනැසී පවතින නිසා විය හැකි ය. වඩා සාධාරණ ශ්‍රී ලංකාවක් සඳහා වැඩ කිරීම ඒ වර්ගයේ සිසිෆි-යානු පරිශ්‍රමයකි. එහි දී, අප ආපසු දුෂ්ටතම අපායට කිඳා බසින විට දී පවා, කඳු ගැටයේ මුදුන ගැන පරිකල්පනය කිරීමට අවශ්‍ය කරන අනුප්‍රාණය, වැර වීරිය සහ කැප වීම උපදවා ගැනීමටත් – පෙරට යාම යන්නෙන් ඉහළට නැගීම ද අදහස් වුවත් – යළි වතාවක් පෙරට යාමටත් අපට හැකි විය යුතු ය. \nකෙසේ වුව ද, සමහර විට එම පුරාණ කතාව අනතුරු ඇඟවීමක් නියෝජනය කරනවා ද විය හැකි ය. සිසිෆස් මෙන් අප ද තනි මහ ගලකට සහ තනි කඳු ගැටයකට – ජනවාර්ගික ගැටුමට පවතින්නේ එක ම ‛විසඳුමක්’ ය යන අදහසට – බැඳ දමා ඇත. ප්‍රමුඛත්වය හිමි වී තිබෙන්නේ භෞමික බලය බෙදා හැරීමට ය. බොහෝ අවස්ථාවල දී ජනවාර්ගික ගැටුමට විසඳුම් සෙවීමට දරන පරිශ්‍රමයන්හි අවධානය තනිකරම යොමු වන්නේ ඒ කෙරෙහි ය. අතීත සාම යෝජනා සංක්ෂිප්ත සමාලෝචනයකට ලක් කළ හොත් පෙනී යන්නේ, ජනවාර්ගික ගැටුමට විසඳුමක් කරා යන මංපෙත් ලෙස සලකා බලය බෙදා හැරීම යෝජනා කරන විවිධ ව්‍යවස්ථාමය කෙටුම්පත් කෙරෙහි – ෆෙඩරල්වාදය, පළාත් සභා, අන්තර්-කාලීන ප්‍රාදේශීය ස්වයං-පාලන අධිකාර, දිස්ත්‍රික්ක සභා, සහ ප්‍රාදේශීය ස්වාධිපත්‍යය සහ බලය බෙදා හැරීම සඳහා වන නානාවිධ වෙනත් ප්‍රවේශයන් කෙරෙහි – දිගින් දිගට ම අවධානය යොමු කිරීමක් ගැන ඉන් සාක්ෂ්‍ය සැපයෙන බව යි.\nඅතීත විවාදවල තත්ත්වය සැලකිල්ලට ගන්නා විට, ජනවර්ග අතර සාධාරණත්වය සඳහා වන අරගල ද ඇතුළු සාධාරණත්වය සඳහා කරන අරගල භෞමික බලය බෙදා හැරීමේ ගිවිසුම් පත්‍රය යළි සාකච්ඡා කිරීමෙන් පමණක් නොනැවතී රටවැසියාගේ දෛනික ප්‍රශ්න ද ඉලක්ක කර ගත යුතු යැයි තර්ක කරන්නට මට වුවමනා යි. මා මෙහි දී ‛රටවැසියාගේ ප්‍රශ්න’ යන යෙදුම යොදා ගන්නේ විදේශ ගමන් බලපත්‍ර සහ අනන්‍යතා පත්‍ර (ඒවා ද අයත් ය) ගැන සඳහන් කිරීමට නොව, අපගේ සාමූහික ජීවිත තුළ පවතින අභ්‍යන්තර ශක්තීන් සහ අභිප්‍රායන් හැඩ ගස්වන ගැටලු මාලාව ගැන සඳහන් කිරීමට ය. මේවා වූ කලි බෙදාහදා ගැනීම පිළිබඳ ප්‍රශ්නවලින් පටන් ගෙන නොඑකඟතාව සහ වගවීම සඳහා පවතින ඉඩකඩ දක්වා පරාසයක විහිදෙන ගැටලු ය. දැඩි ලෙස තහවුරු වී ඇති ජනවාර්ගික අසාධාරණත්වය යනු ශ්‍රී ලාංකික භූ දර්ශනයේ දරුණු පැතිකඩක් බව නිසැක ය. එසේ ම, පුළුල් ප්‍රාදේශීය ස්වාධිපත්‍යය යනු එම අසාධාරණත්වයට විසඳුම් සෙවීමෙහි ලා පෙරට යාමේ දී අත්‍යවශ්‍ය සහ අත්හළ නොහැකි අංගයකි. කෙසේ වුව ද, ඒ යටතේ අන්තර්-ජනවාර්ගික අසාධාරණත්වයට විසඳුම් සෙව්ව ද අසාධාරණත්වයේ වෙන යම් පැතිකඩකට විසඳුම් සෙව්ව ද දේශපාලන සටනේ දී අත්‍යවශ්‍ය සහ අත් හළ නොහැකි එකම සංග්‍රාම භූමිය එය නො වේ; උදාහරණයක් ලෙස, ආණ්ඩුවේ අයථා දූෂිත ක්‍රියා (ඒවා මැණික් ෆාම් තැති ගැනීම් හෝ ජනාධිපතිවරයාට එරෙහි දූෂණ චෝදනා විය හැකි ය) එළිදරව් කිරීම සම්බන්ධයෙන් පුවත්පත් කලාවේදීන් සහ දේශපාලන විරුද්ධවාදීන් සන්ත්‍රාසයට පත් කෙරෙන තත්ත්වයක දී, අන්තර්-ජනවාර්ගික සාධාරණත්වය වැඩි දියුණු කිරීමෙහි ලා නොඑකඟතාව සහ වගවීම හා බැඳුණු රටවැසි භාවය පිළිබඳ ගැටලු තීරණාත්මක ය. බලය බෙදා හැරීම කෙරෙහි අවධානය යොමු කිරීම පමණක් නොව ශ්‍රී ලංකාව තුළ වඩා පොදුවේ දේශපාලන අවකාශය පුළුල් කිරීම ද මීට ඇතුළත් ය. \nජනවාර්ගික ගැටුමට විසඳුම ලෙස සලකා භෞමික ස්වෛරී භාවය කෙරෙහි සමීප අසීමිත අවධානයක් යොමු කිරීමෙහි ලා එක මග යන නානාවිධ දේශපාලන කණ්ඩායම් පෙරට ගොස් ඇත. දේශපාලනයේ ක්ෂිතිජය නම් මේ යැයි තමන්ට වාසිදායක වන අයුරින් එල්ටීටීඊය කර ගත් නිර්වචනයට ලැබුණේ අසතුටුදායක සහයෝගයකි, රටවැසියාගේ ප්‍රශ්න පශ්චාත් ඊළම් ලෝකයකට කල් දැමෙන්නට ඇත්තේ භෞමික ස්වෛරී භාවයට එවැනි සීමිත අර්ථයක් දුන් නිසා ම ය. වගවීම, නොඑකඟතාව සහ ප්‍රජාතාන්ත්‍රීකරණය (මේවා මෙම ලිපියේ දී මා ‛රටවැසියාගේ ප්‍රශ්න’ ලෙස හඳුන්වන දෙයෙහි පැතිකඩවල් ය) පිළිබඳ විවාදාත්මක ගැටලු මෙලෙස කිසි දා ළඟ විය නොහැකි ක්ෂිතිජයක් උදෙසා බිලි දෙනු ලැබිණ. අපි භූමියේ නාමයෙන් භීෂණය ලැබුවෙමු. \nභෞමික ස්වෛරී භාවය පිළිබඳ ආකෘතිය කෙරෙහි සමීප අසීමිත අවධානයක් යොමු කිරීම එල්ටීටීඊයේ පමණක් නොව දේශපාලන විසඳුමකට කැප වුණු බොහෝ කණ්ඩායම්වල ස්වභාවය විය – සැබවින් ම, දේශපාලන විසඳුමක් පිළිබඳ සංකල්පය පවා භෞමික බලය බෙදා හැරීම උදෙසා ඉදිරිපත් වුණු ව්‍යවස්ථාමය කෙටුම්පත් හා සමාන විය. ඇතැම් විට, ජනවාර්ගික අනන්‍යතාව සහ අවශ්‍යතාව, අවශ්‍යතාව සහ දේශපාලන නියෝජනය අතර පවතින ගැටලු සහගත සමානකම් මාලාවක් ම මේ කෙරෙහි බලපාන්නට ඇත. මෙම තත්ත්වයේ ප්‍රතිඵලයක් ලෙස සිදු වුණු මැදිහත් වීම් සේවය කළේ බලය බෙදා හැරීමේ වැඩ පිළිවෙළට හසු නොවුණු (පන්තිය වැනි) ගැටලු තව දුරටත් නොවැදගත් තත්ත්වයට පත් කිරීමට ය. ඒ සමගම එම තත්ත්වය දුෂ්ට බහුතරවාදයක ගොදුරු බවට පත්ව සිටි. එහෙත් උතුරට සහ නැගෙනහිරට බලය බෙදා හැරීමෙන් තත්ත්වයෙහි පෙරළිකාරී පරිවර්තනයක් ඇති නොවිය හැකි (උඩරට දෙමළ ජනයා වැනි) කණ්ඩායම් තව දුරටත් කොන් කළේ ය. මෙලෙස දේශපාලන විසඳුමක් කරා බොහෝ දෙනෙකු උත්සාහවන්තව වැඩ කළ ද ඔවුන්ගේ දැක්ම හැඩ ගැස්වූ උපකල්පන සීමිත ද ආ පස්සට යාමක් ද විය. එමෙන් ම එම තත්ත්වය තමන් විහින් පරාජය වන්නට ඉඩ තිබුණු ප්‍රවේශයක් උනන්දු කළේ ය. මක් නිසා ද, එය වඩා පරිවර්තනීය න්‍යාය පත්‍රයන් පරාජය කළේ ය. භෞමික ස්වෛරී භාවය පිළිබඳ ආකෘතිවලින් පමණක් අවධානය යොමු කළ නොහැකි වුණු කණ්ඩායම් සහ ගැටලු සමග එකමුතු වීම වැළැක්වී ය. \nකෙසේ වුව ද, ගැටලුව වූයේ ජනවාර්ගික හෝ පළාත්බද ප්‍රාදේශීයවාදය පමණක් නො වේ; එය රාජ්‍යවාදී දේශපාලන දැක්මක් ද විය. ව්‍යවස්ථානුකූල භාවය වඩා වාසිදායක දේශපාලන අවකාශයක් අත්කර ගෙන සිටින තතු තුළ බොහෝ දෙනා ස්වෛරී භාවය වැළඳ ගත්හ. එහෙත් ඊට පහතින් පවතින අන් සියල්ලට විසඳුම් මග වනු ඇත්තේ සාර්ව බලය බෙදා හැරීමේ සූත්‍රය නිසි පරිදි සොයා ගැනීම යි. අන්තර්-ජනවාර්ගික සාධාරණත්වය මුදුන් පැමිණවෙනු ඇත්තේ ව්‍යවස්ථානුකූල භාවයේ උදාරත්වයෙන් සහ රාජ්‍යත්වය පිළිබඳ නිර්වනය යළි කතිකා කර ගැනීමෙනි. රාජ්‍යවාදය වූ කලි හුදු සංකල්පීය ප්‍රමාද දෝෂයක් පමණක් නොවේ; රටවැසියන්ගෙන් බලය ආපසු උදුරා ගැනීම, නොඑකඟතාව සඳහා පවතින ඉඩකඩ ඛාදනය කර දැමීම සහ විකල්ප දේශපාලන අනාගතයන් ක්ෂය කිරීම සම්බන්ධයෙන් සාධාරණත්වය පිළිබඳ මෙම බෙලහීන දැක්ම යම් වගකීමක් දරයි. \nඅවදානම දරමින් ගැටලු විභාග කිරීම සඳහා, භෞමික ස්වෛරී භාවය සහ රටවැසිභාවය නිවුන් සංකල්ප දෙකක් ලෙස සලකා සිත යොමු කිරීමක් අවශ්‍ය විය හැකි ය. ශ්‍රී ලාංකිකයාගේ ව්‍යවස්ථාමය දේශපාලන සටනේ ආධිපත්‍යය දරා ඇත්තේ එම ක්‍රමය යි. මුලින් කී දෙය – භෞමික ස්වෛරී භාවය – ෆෙඩරල්වාදය ද බලය බෙදා හරින විකල්ප ව්‍යවස්ථාමය ප්‍රවේශයන් ද පිළිබඳව අවධානයක් රැගෙන ආවේ ය; පසුව කී දෙයට – රටවැසි භාවයට – සමාගමයේ අයිතීන් ද යුක්තිය සියලු දෙනාට ම සාධාරණ වීම ද, සිවිල් නිදහස ද, බලය අයථා ලෙස භාවිත කිරීම පිළිබඳ සීමා ද බලය පැවරුණු රටවැසි භාවයක් ඇති කිරීමෙහි ලා තීරණාත්මක වන වෙනත් කාරණා සමූහයක් ද පිළිබඳව අවධානයක් ඇතුළත් ය. මේවා විකල්ප සිත යොමු කිරීම් නොව අනුපූරක සිත යොමු කිරීම් බව අවධාරණය කළ යුතු ය. බොහෝ පාඨකයන්ට මෙය අලුත් කාරණයක් විය නොහැකි ය. කෙසේ වුව ද, පසු ගිය දශක කිහිපය තිස්සේ අන්තර්-ජනවාර්ගික සාධාරණත්වය කෙරෙහි අවධානය යොමු කිරීමට උත්සාහ කළ අතීත දේශපාලන මැදිහත් වීම්වලින් බහුතරයක දී, අන්තර්-ජනවාර්ගික සාධාරණත්වය වැඩි දියුණු කිරීමට අත්‍යවශ්‍ය දෑ ලෙස සලකා බලය බෙදා හැරීම පිළිබඳ යෝජනා කෙරෙහි යොමු කර ඇති අවධානය පමණට වඩා වැඩි ය. මේසය මත පුළුල් පරාසයක විහිදුණු ව්‍යවස්ථාමය යෝජනා ගොන්නක් ම (උදාහරණයක් ලෙස ’95 සහ 2000 සන්ධාන ආණ්ඩුවල යෝජනා) තිබීත්, එවක සිදු වුණු සාකච්ඡාවෙන් වැඩි කොටසක දී අප ජනවාර්ගික ගැටුම ‛විසඳීමෙහි’ ලා එම යෝජනාවල ඇති අදාළතාව තක්සේරු කළේ ප්‍රාදේශීය ස්වාධිපත්‍යය සඳහා වන විධිවිධාන කෙරෙහි අතිමහත් අවධානය යොමු කරමිනි (විවිධ ව්‍යවස්ථාමය විධිවිධාන සාමාජීය ව්‍යාපාරවලට බලය පැවරූ හෝ ඒවා බල රහිත කළ ආකාරය, හෝ බෙදා හැරීම සහ යළි බෙදා හැරීම පිළිබඳ ප්‍රශ්නවලට බලපෑ ආකාරය කෙරෙහි අවධානය යොමු කරමින් නොවේ). සාකච්ඡාව රටවැසි භාවය පිළිබඳ ප්‍රශ්න නොසලකා හැරි හෝ මග හැරි ප්‍රමාණයට, බලය බෙදා හැරීම පිළිබඳ අවධානය විසඳුමේ කොටසක් නොව ගැටලුවේ කොටසක් වී තිබෙනවා විය හැකි ය. \nඅපගේ ඉතිහාසය මෙය පැහැදිලි කර නොතිබුණේ නම්, එබඳු තනි තනි ක්ෂේත්‍ර ලෙස සලකා බලය බෙදා හැරීමේ ක්ෂේත්‍රය සහ රටවැසි භාවය පිළිබඳ ක්ෂේත්‍රය වෙත ප්‍රවේශ වීමෙන් පෙරමුණු දෙකේ දී ම ප්‍රගතිශීලී බලවේග පරාජය වන බව රාජපක්ෂ පාලන තන්ත්‍රය දැන් පැහැදිලි කර ඇත. ජනවාර්ගික ප්‍රශ්නය සහ එහි උරුමයන් සම්බන්ධයෙන් සාධාරණ ප්‍රවේශයක් ගැනීමට උනන්දු වන කවරෙකුට වුව රටවැසිභාවය හා සම්බන්ධ දෛනික ගැටලුවලට ද අවධානය යොමු කිරීමට සිදු වේ. ෆෙඩරල්වාදය සහ ප්‍රාදේශීය ස්වාධිපත්‍යය හා සම්බන්ධ ගැටලු සුලුතරයේ ගැටලු හෝ ‛දෙමළ’ ගැටලු ලෙස දැකීමේ ද කම්කරු අයිතිවාසිකම්, නිදහසේ කතා කිරීමේ අයිතීන් හෝ ඉඩම් අයිතිවාසිකම් ‛ශ්‍රී ලාංකික ගැටලු’ ලෙස ද දැකීමේ වියදම හැම ශ්‍රී ලාංකිකයෙකු ම දරා ඇත. දෛනික ගැටලු පිළිබඳ “ක්ෂුද්‍ර” දේශපාලනය සහ භෞමික ස්වෛරී භාවය සම්බන්ධ “සාර්ව” දේශපාලනය අතර සම්බන්ධතාව ගැන වඩාත් ම තියුණු සාක්ෂ්‍ය පිරිනැමෙන්නේ පීටීඒ සහ අධිආරක්ෂිත කලාප පිළිබඳ නීතිමය සහ දේශපාලනික කරුණු කාරණාවලිනි. කෙසේ වුව ද, දෛනික දේශපාලනික සහ නීතිමය අරගලයන්හි දී මෙම සම්බන්ධතා නිරතුරුව මතුපිටට එයි. උදාහරණයක් ලෙස, ‛අශෝභන දර්ශනයක්’ යැයි ගෝඨාභය රාජපක්ෂ ප්‍රකාශ කර තිබුණු නිවාස, එනම් පැල්පත් සමතලා කර දමන්නට ආරක්ෂක දෙපාර්තමේන්තුව අණ කළ විට කොම්පඤ්ඤවීදියේ දිළිඳු, මුස්ලිම් ප්‍රජාවක් නිවාස අහිමි වූවන් බවට පත් වූයේ යන්තම් දින කිහිපයකට පෙර ය – වඩාත් ම අර්ථවත් අරුතින් ගත් විට මේවා වූ කලි අන්තර්-ජනවාර්ගික සාධාරණත්වය පිළිබඳ ගැටලු ය. උතුරට සහ නැගෙනහිරට ෆෙඩරල් විසඳුමක් තිබුණත් මෙම පවුල් පීඩාවට පත් වනු ඇත – ඔවුන් මුස්ලිම්වරුන් නිසා පමණක් නොව (මෙම සිදුවීම වැඩියෙන් ම ඇවිස්සූයේ ඔවුන්ගේ පීඩාවට පත් විය හැකි බව ය), බලය එවැනි අයථා අන්දමින් භාවිත කිරීම්වලට ප්‍රතිරෝධය පෑම සඳහා සියලු රටවැසියන්ට ම පවතින දේශපාලන අවකාශය බෙහෙවින් ම ක්ෂය වී ඇති රටක ඔවුන් ජීවත් වන නිසා ය. \nඅප මෙහි දී සාකච්ඡා කළ වර්ගයේ අවධානයක් තුළින්, “සුලු වර්ධනයක් නමුත් පෙරළිකාරී යැ”යි ‛රෝබර්ටෝ උන්ගර්’ හඳුන්වා ඇති වෙනස කරා අපගේ දේශපාලන පරිකල්පනය යොමු වීමේ වැදගත්කම යළි මැන බැලීමක් සිද්ධ වේ. ෆෙඩරල්වාදය, දහතුන් වන ව්‍යවස්ථා සංශෝධනය හෝ බලය බෙදා හැරීමේ වෙන යම් විකල්ප බුද්ධිමය ක්ෂිතිජ ඉමක් කරා ළඟා වන තෙක් අපට රටවැසි භාවයේ අභියෝග කල් දැමිය නොහැකි ය. අප පසු ගිය ප්‍රවේශයන් ගැන විවේචනාත්මකව යළි සිතා නොලබන්නේ නම්, සිසිෆස්ට මෙන් අපට ද අපායේ පත්ල කරා පෙරළී යන මහ ගලක් කඳු ගැටයක් මුදුනට ගෙන යාමට පරිශ්‍රම දැරීමේ සදාතනික කර්තව්‍යය නමැති දණ්ඩනය නියම වනු ඇත; එම දණ්ඩනය යළි යළිත් අප වැළඳ ගනු ඇත. \n\u000bවාසුකී නේසයියා \n[www.groundviews.org වෙබ් අඩවියේ 2010 මැයි 23 දින පළවූ Going Beyond the Politics of Devolution: Back to the Future ලිපියේ සිංහල පරිවර්තනයයි.]",
    "URL": "https://www.vikalpa.org/article/3704",
    "Category": "N/A"
}