{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 4, 2010",
    "Headline": "‛‛ආණ්ඩුවේ පොලිස් රාජ්‍ය සැළසුම් වලට එරෙහිව නැගීසිටිනු!’’ කොළඹ දී සම්මන්ත්‍රණයක්",
    "News Content": "”ආණ්ඩුවේ පොලිස් රාජ්‍ය සැළසුම් වලට එරෙහිව නැගීසිටිනු!’’ යන මැයෙන් ඊයේ(03) මහජන පුස්තකාල ශ්‍රවනාගාරයේ දී සාමාජවාදී සමානතා පක්‍ෂය විසින් ප්‍රසිද්ධ රැස්වීමක් පවත්වන ලදී. මෙහිදී විශේෂයෙන් කතාබහට නැගුනේ පසුගිය වකවානුව තුල පොලිස් පහරදීම් සමබන්ධ සිදුවීම් කිහිපයක් සහ පොලීසියේ මිල්ටරි ක්‍රියාකලාපයන් සම්බන්ධවයි. මෙහිදී සාමාජවාදී සමානතා පක්‍ෂයේ ලේකම් විජේ ඩයස්, මධ්‍යම කාරක සභික පානිනි විජේසිරිවර්ධන, දේශපාලන කමිටු සභික විලානි පීරිස් සහ සමාජ සමානතාව සදහා ජාත්‍යන්තර ශිෂ්‍ය ව්‍යාපාරයේ කැඳවුම්කරු කපිල ප්‍රනාන්දු යන අය මුලසුන හොබවමින් අදහස් දැක්වීය. \n‛‛මේ දිනවල අණ්ඩුව විසින් කිසිම දැනුම් දීමකින් තොරව අනවසර ඉදිකිරීම් යැයි පවසා ගෙවල්, ගොඩනැඟිළි විනාශ කරනවා. කොළඹ අවට වතු කිහිපයකටම මේ වන විට ටෝකන් දීල තිබෙනව එම ස්ථාන වලින් අයින් වෙන්න කියලා. මේ මිනිස්සුන් කොහේට කියල යන්න ද, මේ අය භීතියෙන් ඉන්නේ කොයි මොහොතේ ගෙවල් කඩයිද කියල. නාගරික සංවර්ධන අධිකාරිය මේ වන විට ගෝඨාභය රාජපක්‍ෂ යටතට ගෙන තිබෙනවා. නාගරික සංවර්ධන අධිකාරිය තිබෙන්නෙ නාගරික ජනතාවගේ අභිවෘධිය සඳහා, නමුත් ඒ දෙවල් සිද්ධ වෙන්නේ නැහැ. කොළඹ පමණක් නෙමෙයි මේ වන විට මුළු ලංකාවෙම පැල්පත් විනාශ කරගෙන යනව. මහරගම, ගම්පහ, දෙහිවල, පානදුර, රත්නපුර, හම්බන්තොට යන නගර වල ඉඳිරි දින වලදී අනවසර ඉඳිකිරීම් ඉවත් කිරීමට අණ්ඩුව සූදානම් වෙනව.\nආණ්ඩුව මේ පොලිස් බලතල ක්‍රියාත්මක කරන්නේ අධිරාජ්‍යවාදී විදියට. මෙපමණක් නොවෙයි මේ ආණුඩුවේ ක්‍රියාවන් නිසා ඊයෙ පෙරේදා රුහුණු විශ්ව විද්‍යාලයේ ශිෂ්‍යයකු පොලිස් පහරදීමකින් මියගියා. මෙය පැහැදිලිවම කියන්න පුළුවන් විශ්ව විද්‍යාලය තුලදී පොලීසියේ පහරදීමකින් මෙම සිසුවා මියගිය බව.\nතවද මේ මාධ්‍ය වෙත එල්ලකරන ප්‍රහාරයන් අන්ඩුවේ වැඩකටයුතු යටතේ සිද්ධවෙනව. මේ වන විට මාධ්‍ය නිදහස ආණ්ඩුව විසින් පැහැරගෙන තිබෙනව. සිරසට වගේම සියතටත් පරහරදීම හා සමානවම ලංකා පත්තරයත් නැවැත්වීමට ආණ්ඩුව කටයුතුකරා’’ යැයි දේශපාලන කමිටු සභික විලානි පීරිස් පැවසීය. \nමෙහිදී අදහස් දැක්වූ මධ්‍යම කාරක සභික පානිනි විජේසිරිවර්ධන ‛‛මට්ටක්කුලියෙ ප්‍රහාරය සිද්ධ වුණෙ ජූලි 03 වැනිදා සවස 06ට විතර, ත්‍රී රොද රථ රියදුරෙක් සිය වැඩ නිමකර සමිට්පුරේ අසල බෝක්කුවේ දිය නාමින් සිටියා. මේ සිද්ධිය පොලිස් කොස්තාපල් වරයෙකු සහ තවත් පොලිස් නිලධාරීන් කිහිපදෙනෙක් ඈත සිට බලා සිටියා. පසුව ඔහු දිය නෑම අවසන් කර තම නිවෙස කරා ගියා. මේ දෙස අවධානයෙන් සිටි පොලිස් කණ්ඩායම ඔහු නිවසට ඇතුළු වූ පසු කොස්තාපල් වරයා ඇතුළු පිරිස ද නිවසට ඇතුල් වී කිසිදු හේතුවක් නොපවසා ඔහුට අමානුෂික විදියට, අතට අසුවූ දෙයින් පහර දී අවසානයේ කුඩු පැකැට්ටුවක් ඔහු අතට දී තමා කුඩු විකුණන බවට ප්‍රකාශ කරන ලෙස කියා සිටියා. ඔහු එම නියෝගය ප්‍රතික්‍ෂේප කිරීමත් සමඟ ඔහු අත්අඩංගුවට ගෙන පොලීසියට ගෙන ගොස් නැවත පහරදී තිබෙනව. පසුව කළබලයට පත් ඔහුගේ මෑණියන් පොලීසිය වෙත දිව යනව. එහිදී ඇයට පොලීසියෙන් කියා සිට තිබෙන්නේ ‛‛ උඹ ආවට වැඩක් නෑ, දැන් උඹෙ පුතා නෑ, ඌ මැරුණ ඕනනම් ගිහින් බලනව මෘත ශරීරාගාරෙ’’ යනුවෙනි. \nපැයකට පමණ පසු පොලීසිය සහ හමුදාව සංවිධානය වී කැරලි මර්ධන පොලීසිය ද සමඟ නිල ඇදුමෙන් සහ සිවිල් ඇඳුමෙන් සැරසුන සෙබළුන් යොදාගෙන සමිට්පුරේ ගම්මානයට ඇතුළු වී කුඩා දරුවාගේ සිට වයෝවෘද අය දක්වා අතට අසුවන හැම දෙයකින්ම, පසු පස එලවමින් අමානුශික ලෙස ගම්වාසීන්ට පහර දෙන්නට විය. ඒ විතරක් නෙමෙයි ඔවුන්ගේ පැල්පත්, නිවාස, වාහන සියල්ලක්ම කුඩුපට්ටම් කර මේ සෙබළුන් මුළු ගමම සුළු මොහොතකින් යුධ පිටියක් බවට පත්කරා. මේ පහර දීමෙන් පසුව 03 වෙනි දින රාත්‍රියේ පොලීසියෙන් ශබ්ධ විකාශන යන්ත්‍රයකින් නියෝග කර තිබෙනවා සමිට්පුරය ගම්මානයට කිසිවෙකුත් ඇතුළු වීම සහ ගම්මානයෙන් කිසිවෙක් පිටවීම තහනම් බවටත් පසු දින සියළු ගම්වාසීන් ශ්‍රී වික්‍රමපුර ක්‍රීඩාංගනයට පැමිණිය යුතු බවත්. පසුව ගම්මානයෙන් පිටවිය හැකි සෑම කඩුල්ලකටම දැඩි ලෙස මුරකාවල් යොදා තිබෙනව. \nපසු දින 8000ක් පමණ වූ ගම්වාසීන් ශ්‍රී වික්‍රමපුර ක්‍රීඩාංගනයට දක්කාගෙන යනව ඒ අතර ක්‍රීඩාංගනය වටේ අයුධ සන්නද්ධ පොලිස් නිලධාරීන් යොදා රැකවල් දා තිබුණා. පසුව මේ ගෝනි බිල්ලන් කිහිපදෙනෙක් ඒඅ ය අතරින් යවා, සැක කටයුතු අය යයි පවසා 200කට වැඩි පිරිසක් අත්තඩංගුවට ගන්නව. මේ අත්තඩංගුවට ගත් පිරිස අතර කුඩා ලමුන්, ගැබිනි මාතාවන්, තරුණ තරුණියන්, වගේම වයසක අයත් සිටියා. \nඒ අතරෙ හිටපු මැදි වියේ කාන්තාවක් අප සමඟ කියා සිටියේ ‛‛ මේව දැක්කම හිතාගන්නත් අමාරුයි උතුරු නැගෙනහිර යුද්ධෙ අවසාන බාගේ මේවගේ කොච්චර අහිංසක මිසුන්ට පහර දෙන්න ඇති ද, ගෙවල් දොරවල් විනාශ කරන්න ඇති ද, කොච්චර කාන්තාවන්ට හිරිහැර වෙන්න ඇති ද’ කියාය. \nමේ අය කොටුව, ග්‍රූන්පාස් පොලීසිය වලට දමා උසාවියට ඉදිරිපත් කිරීමෙන් පසු සාක්‍ෂි ඉදිරිපත් කිරීමට පොලීසියෙන් අසමත් වූ පසු උසාවිය 176 දෙනෙක් නිදහස් කිරීමට නියෝග කලේය. නමුත් වැඩිදුර පරීක්‍ෂණ සඳහා 31 දෙනෙකු පොලීසිය විසින් රඳවාගෙන තිබෙනව. පොලීසිය උසාවිය ඉදිරියේ කියා සිට තිබෙන්නේ මේ පහරදීමේ සිද්ධිය සම්බන්ධව පොලීසිය කිසිවක් නොදන්නා බවයි. පසුව විසිසුරුවරයා කියාසිට තිබෙන්නේ මේ පහර දීම පිටතින් ඇවිත් කරා කියන එක විශ්වාස කල නොහැක්කක් බවත් මේ සමබන්ධයෙන් පොලීසිය වග උත්තර බැදිය යුතු බවත්ය. නමුත් මේ පිළිබද කිසිදු වාර්ථාවක් තවමත් උසාවියට ඉදිරිපත් කර නැහැ. \nමේ අතරේ මේ පහරදීමෙන් සිදු වෙච්ච අලාභය සොයා බලන්න විශේෂ පොලිස් කණ්ඩායමක් සමිට්පුරට පැමින තිබෙනව. ඔවුන් ගම්වැසියන් ගෙන් අසා තිබෙන්නේ ‛‛මේ නිවාස රක්‍ෂණය කරල තිබුෙණ් නැද්ද’’ යනුවෙනි. පසුව ගම් වාසීන් කියා සිට තිබෙන්නේ ඔවුනට රක්‍ෂණය කරන්නය තියා එදා වේල කන්නවත් මුදල් නොමැති බවයි. මෙ අතර පැමිණ සිටි පොලිස් නිලධාරීන් කියා සිට ඇතිතේ ‛‛ අපරාදෙ එහෙම වුනා නම් අපිට මේ ටික රක්‍ෂණයෙන් අරන් දෙන්න තිබුණා’’ යනුවෙනි. \nඅපි මේ පැහැදිළි කරන්නේ මේ අණඩුව ගෙනයන මිල්ටරි ක්‍රියාවලිය ගැන. මේ එක සිදුවීමක් විතරයි. තවත් මේ වගේ දේවල් බොහොමයක් බලාගන්න පුළුවන්.\nසමාජ සමානතාව සදහා ජාත්‍යන්තර ශිෂ්‍ය ව්‍යාපාරයේ කැදවුම්කරු කපිල ප්‍රනාන්දු පවසා සිටියේ, ‛‛මේ ක්‍රියාවන් මට්ටක්කුලියට පමණක් සීමා වෙලා නැහැ. ආණ්ඩුවේ මේ පොලිස් ප්‍රහාර පහුගිය දිනක දකුණු කෙළවරේ විශ්ව විද්‍යාලයකට ද එල්ල වුණා. තමුත් මේ සම්බන්ධයෙන් බලනවිට රාජපක්‍ෂ ආණ්ඩුව උසස් අධ්‍යාපනය පෞගලීකරණය කරගෙන යන අතරේ එම කොන්දේසි මැද්දේ තමයි මෙම ප්‍රහාරය එල්ල වුණේ. ඒ වගේ ම මේ ධනපති රාජ්‍යයට බැදීසිටින ජනතා විමුක්ති පෙරමුණ හා බළල් අණ්ඩක් විදියට පවතින අන්තර් විශ්ව විද්‍යාල ශිෂ්‍ය බල මණ්ඩලය දේශපාලනිකව මේ සිද්ධියට වගකිව යුතුයි. \nමේ සිද්ධින් සම්බන්ධව දක්‍ෂිනාංශික ඔයැ ෂික්බා පුවත්පතේ දිගින් දිගටම කතු වැකියෙන් පලකෙරුනේ උතුරු නැගෙනහිර හා සමානව මේ විශ්ව විද්‍යාලවල පවතින ත්‍රස්ථවාදී හා ප්‍රචණ්ඩ ක්‍රියා වැළැක්වීමට කුමන හෝ දැඩි නීතිමය ක්‍රියාමාර්ගයක් ගන්නා ලෙයසි. \nමෙය දඩමීමා කරගෙන තමයි රුහුණු විශ්ව විද්‍යාලයේ සුසන්ත ඇතුළු පිරිසට පහර සීම සිද්ධ කළේ. ඇත්තටම මෙම ගැටළුවට මුල් වුණෙ අක්කර 7 කින් පමණ භූමි බාගයකින් යුත් රුහුණු විශ්ව විද්‍යාලයේ නවාසිකාගාරය විශ්ව විද්‍යාලයට කි.මී 2 ක් පමණ දුරින් පිහිටා තිබීමයි. ගිය මාසේ 17/18 දින සිසුන් උද්ඝොෂණය කළා විශ්ව විද්‍යාලය තුලම නේවාසිකාගාරයක් ඕන කියල, මේි සිද්ධිය පොලීසියට දැනුම් දීමෙන් පොලීසිය පැමිණ මෘඝ ප්‍රහාරයක් එල්ලකරා විශ්ව විද්‍යාල සිසුන්ට. එහි ප්‍රතිඵලයක් තමයි සුසන්තගේ ඝාතනය.’’ \nමේ පිළිබදව ඔවුන් වැඩිදුරටත් කියා සිටියේ අණ්ඩුවේ මෙම පොලිස් රාජ්‍ය සැළසුම් වලට එරෙහිව සියළු දෙනා දිගින් දිගටම ක්‍රියා කල යුතු බවයි. \nසටහන – කැලුම් මධුරංග ",
    "URL": "https://www.vikalpa.org/article/3742",
    "Category": "N/A"
}