{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 25, 2010",
    "Headline": "මහින්ද – රනිල් කතා",
    "News Content": "මහින්ද – රනිල් කතා \nපුරවැසි මාධ්‍යවේදියකුගේ සටහන් – සුනන්ද දේශප්‍රිය \nඅහසින් වැටුනාක් මෙන් අපූරු සිදුවීමක් සිදු විය. ජනාධිපති මහින්ද රාජපක්ෂ, විපක්ෂ නායක රනිල් වික්‍රමසිංහ මහතාට ව්‍යවස්ථා සංසෝධනය සඳහා එකඟතාවයක් ඇති කර ගැනීමට ආරාධනා කළේ ය. රනිල් වික්‍රමසිංහ මහතා ආරාධනය එක සිතින් පිළිගත්තේ ය. එහි දෙවැනි පියවරක් ලෙස පැවැති ශ්‍රිලනිප – එජාප සාකච්ජාවෙන් පසු දෙපාර්ශවයේ සිනා පිරි මුහුණු සහිත ජායාරූපය දකින අපටත් හීනියට හෝ සතුටක් ඇති විය. එකවරම මෙසේ සිතුනි. “එහෙම උනොත් ගෙදර යන්න පුලුවන් වේවි”. \nසිහි එළවා ගෙන වැඩිදුර සිතා බලන විට මෙයට පෙර උදාවුණු මෙවැනි සහජීවී ආණ්ඩුකරණ අවස්ථා යළි සිහිවෙයි. මහින්ද – රනිල් කතා බහ ද්වි පාර්ශවීය සාකච්ජා බවට පෙරළී ඉන් අනතුරුව බහු පාර්ශවීය කතා බව බවට පෙරළීමටත් සාධනීය ප්‍රතිඵලයක් දැකීමටත් කළක් යා හැකි බවත් එවැනි සාකච්ජා අතරමඟ බිඳ වැටීමට ඇති ඉඩකඩ වැඩි බවත් ඒ අත්දැකීම් ඇසුරෙන් පසක් වෙයි. අවසාන වතාවට එළඹි එවැනි මාහැඟි අවස්ථාව වූ 2004 චන්ද්‍රිකා – රනිල් සාකච්ජා බිඳ වැටුනා පමණක් නොව අනතුරුව එජාපය සහ ශ්‍රිලනිපය අතර එදිරිවාදිකම් උග්‍ර අතට පත් විය. \nමේ අවස්ථාවේ ජනාධිපති රාජපක්ෂ විසින් විපක්ෂ නායක රනිල් වික්‍රමසිංහ වෙත මෙම ඇරයුම කරන ලද්දේ කුමන හේතුවක් නිසාදැයි තේරුම් ගැනීම දුෂ්කර බව බොහෝ දේශපාලන විචාරකයින්ගේ අදහස ය. හේතුව කුමක් වුවත් ව්‍යවස්ථා ප්‍රතිසංස්කරණ අරභයා අඩුම වශයෙන් එවැනි සාකච්ජාවක් ඇති වීම යහපත් ලක්ෂණයකි. මෙම ආරම්භය ශ්‍රී ලංකාවට යහපතක් වනු ඇතැයි අප අපේක්ෂා කළ යුතු ය. \nප්‍රථම සාකච්ජාවෙන් පසු ජනමාධ්‍ය ඇමතූ විපක්ෂ නායක වික්‍රමසිංහ කියා සිටියේ ව්‍යවස්ථා ප්‍රතිසංස්කරණ පිළිබඳ සාකච්ජාව හුදෙක් දේශපාලනඥයින්ට පවරන්නේ නැතිව ජනමාධ්‍ය විසින් ද ඒ අරභයා සංවාදයක් ගොඩ නැගිය යුතු බව ය. විධායක ජනාධිපති ක්‍රමය වෙනස් කළ යුතු අන්දම සාකච්ජා කරන කමිටුවේ එජාප නායක කරු ජයසූරිය දැනටමත් සිවිල් සමාජ සංවිධාන සමඟ සාකච්ජා ආරම්භ කර ඇතැයි තතුදත් දේශපාලන විචාරකයකු ලියා තිබුණි. ඒ සාධනීය ළකුනු ය. \nඅප කව්රුත් දන්නා පරිදි පශ්චාත් යුද්ධ ශ්‍රී ලංකාව මුහුණ දී සිටින්නේ රාජ්‍ය ජනමාධ්‍ය මගින් මවා පෙන්වීමට උත්සාහ කරන ආසියාවේ ආශ්චර්යයේ දොරකඩ නොවේ. ඊට බොහෝ ඈත ය. නිදසුනක් දක්වන්නේ නම් කිසිම ලෙසකින් රාජපක්ෂ විරෝධියකු යැයි හංවඩු නොගැසිය හැකි දයාන් ජයතිලක ජූලි 18 දා ග්‍රවුන්ඩ්ස් විව්ස් වෙබ් අඩවියෙහි පළ කළ ලිපියක මෙසේ කියා සිටියේ ය. “අද ශ්‍රී ලංකාව සිටින්නේ සතරමං සන්ධියක ය. එක් මඟක් වැටී ඇත්තේ සමඟි සන්ධානය කරා මෙන්ම සහ නූතනත්වය කරා ආසියාව යන ගමනෙහි කොටස්කරුවකු වීම කෙරෙහි ය. අනෙක් මඟ අලුත් දිග් ගැස්සුණු ගැටුමක් කරා ය.” එම ලිපියෙහි තවදුරටත් ඔහු ව්‍යංගයෙන් කියා සිටින්නේ ශ්‍රී ලංකාව දෙවැනි මඟ කරා ගමන් කරමින් සිටින බව ය. නැත්නම් ඒ කරා ගමන් කරන්නට ඉඩ තිබෙන බව ය. \nපශ්චාත් යුද සමයෙහි ශ්‍රී ලංකාණ්ඩුව අභිමුව යුද්ධයට අදාළව ප්‍රධාන අභියෝග කිහිපයක් ම විය. ජනවාර්ගික සාමය ඇති කිරීම කරා යොමු වූ වාර්ගික සමගි සන්ධානය සහ දේශපාලන විසඳුමක් ඇති කිරීම, නීතියේ පාලනය ඇති කිරීම කරා වූ දේශපාලන ප්‍රජාතන්ත්‍රීයකරණය සහ නිරායුධකරණය ක්‍රියාවට නැගීම, යුද්ධයේ අනිටු විපාක සම්බන්ධයෙන් යුක්තිය සහ සාධාරණය ඉටු කැරෙන වගවීමේ ක්‍රියාවලියක් පිහිටුවීම ඒ අතර ප්‍රධාන විය. කණගාටුවකට මෙන් මෙම අභියෝග තුනම සම්බන්ධයෙන් පශ්චාත් යුද්ධ ශ්‍රී ලංකාණ්ඩුව පෙන්වුයේ නිශේධාත්මක ආකල්පයකි. ශ්‍රී ලංකාණ්ඩුව දිගින් දිගටම පෙන්වුයේ රණකාමී දේශපාලන ස්ථාවරයන් විනා සාමකාමී ස්ථාවරයන් නොවේ. එය දැක්වූයේ යුද්ධමය මානසිකත්වයෙන් ඉවත් විමට බැරි කමකි. නැත්නම් මැලිකමකි. අවසානයේ දී මහා මැතිවරණයෙන් පසු රාජපක්ෂ ආණ්ඩුව යෝජනා කළ ජනාධිපති ධුරකාල සහ ස්වාධීන කොමිෂන් සභා අහෝසි කිරීමේ ව්‍යවස්ථා ප්‍රතිසංස්කරණ විසින් පෙන්නුම් කෙරුණේ යුදවාදී රණකාමීත්වය පමණක් නොව අත්තනෝමතිකවාදය කරා ඇදී යාමේ ප්‍රවණතාවය යි. \nපශ්චාත් යුද සමයෙහි අන්තර් ජාතික වශයෙන් දිනා ගත හැකිව තිබූ අවස්ථා ගණනාවක්ම මඟහැරී ගියේ ඉහත කී ප්‍රජාතන්ත්‍රවාදය වෙනුවට අත්තනෝමතිකත්වයත් සාමකාමය වෙනුවට රණකාමයත් සිය පිළිවෙත වශයෙන් ආණ්ඩුව තෝරා ගත් නිසා ය. ජීඑස්පී චරණිය බදු සහනය දීර්ඝ කිරීමට යුරෝපා සංගමය දැක් වූ කැමැත්ත යථාර්තයක් කර ගැනීමට අසමත් වූ ආණ්ඩුව වසරකට රුපියල් බිලියන 500 ඉක්මවූ අවාසියක් අත් කර ගත්තා ය. එක්සත් ජාතීන්ගේ මහ ලේකම් විසින් පත්කරන ලද විශේඥ කමිටුව කෙරෙහි දක්වන ලද ක්‍රෝධ සගහත ප්‍රතිචාරය නිසා බටහිර රටවල පමණක් නොව නොබැඳි සම්මේලනයේ බොහෝ රටවල පවා අප්‍රසාදයක් ඇති කර ගත්තා ය. අමාත්‍ය වීරවංශ ලවා නැටවූ බැං කි මූන් විරෝධී නාඩගම ආණ්ඩුව අන්තර් ජාතික වශයෙන් තව දුරටත් දුර්වල කළේ ය. \nඉන්දියාව එජා ලේකම්ගේ එම කමිටුව හෙළා දැක්කේ නැත. ඒ වෙනුවට ශ්‍රී ලංකාවේ දෙමළ ජනතාවට යුක්තිය ලබා දෙනු පිනිස ගත යුතු පියවර කුමක්දැයි තමිල්නාඩු මහ ඇමැති කරුණානිධිගෙන් ප්‍රසිද්ධියේ විමසා සිටියා ය. ඉන්දීය අගැමැති මන් මෝහන් සිං ට එවැනි පියවරක් ගැනීමට සිදුවන තරමටම ශ්‍රී ලංකාව ජනවාර්ගික ප්‍රශ්ණයට දේශපාලන විසදුමක් දීම පමා කරන්නේ ය යන හැගීම ඉන්දියානු පාලන තන්ත්‍රය තුළ දැන් මුල් බැස ගෙන තිබේ. මෑත කාලීන ඉන්දීය ජනමාධ්‍ය වාර්තා විසින් පශ්චාත් යුද්ධ ශ්‍රී ලංකාව පිළිබඳ ඇති කරන චිත්‍රය පෙන්වන්නේ සිංහල බෞද්ධ අධිපතිවාදය විසින් දෙමළ ජනයා ද ඔව්න්ගේ සංස්කෘතිය සහ වාසභූමි ද ආක්‍රමණය කරමින් තිබෙන බවකි. ශ්‍රී ලංකාවේ ජනාධිපති සංචාරයෙන් පසු දෙමළ දේශපාලන පක්ෂ පමණක් නොව විපක්ෂය ද නව දිල්ලියට කැදවමින් අලුත් වටයක රාජ්‍ය තාන්ත්‍රික මෙහෙයුමක් දැන් ඉන්දියාව දියත් කර තිබෙන බව පැහැදිලි ය. \nඅන්තර් ජාතික වශයෙන් පමණක් නොව දේශිය වශයෙන් ද රාජපක්ෂ ආණ්ඩුවට නොසිතූ නොපැතූ විරෝධතාවයන්ට මුහුණ දීමට සිදුවිය. රාජපක්ෂවාදී ව්‍යවස්ථා ප්‍රතිසංස්කරණ යෝජනා වලට ආණ්ඩුවේ ම හවුල්කරුවන් වන වාම පක්ෂ සහ යම් යම් සිංහල ජාතිකවාදී පිරිස් කෙරෙන් ද ඍජු විරෝධයක් මතු විය. රාජපක්ෂ දේශපාලන ව්‍යාපෘතියේ බුද්ධිමය හිතවතුන් වූ දයාන් ජයතිලකගේ සිට වික්ටර් අයිවන් දක්වා වූ පිරිස් ආණ්ඩුව කෙරෙහි තරමක ප්‍රබල විවේචනයක් ඉදිරිපත් කරන්නට වූහ. විපක්ෂයේ ප්‍රධාන දේශපාලන පක්ෂ වන එජාපය, ජවිපෙ, දෙමළ සංධානය සහ මුස්ලිම් කොන්ග්‍රසය යන සියල්ලන්ම වෙත සිය දේශපාලන ප්‍රචාරයන් සඳහා මහඟු කරුණු කාරණා මෙම වර්ධනයන් විසින් සපයමින් තිබුණි. ඉන්දියානු රාජ්‍ය තන්ත්‍රයේ හිතවතකු වන උතුරු නැගෙනහිර හිටපු මහ ඇමැති වර්ධරාජා පෙරුමාල් ද මෑත දී ඉන්දියානු නායකයින් හමුවී පැමිණි නැගෙනහිර මහ ඇමැති සිවනේසතුරෙයි චන්ද්‍රකාන්තන් ද ඇතුළත් වන සේ (දෙමළ සන්ධානය හැර) දෙමළ පක්ෂ එක පෙරමුණක් පිහිටුවා ගත්තේ ද මේ අතරතුරම ය. මෙම දෙමළ පක්ෂ පෙරමුණ දේශපාලන විසඳුමක ආරම්භයක් වශයෙන් 13වන සංසෝධනය සම්පූර්ණයෙන්ම ක්‍රියාත්මක කළ යුතු බවට ඉල්ලා සිටිනවා ඇත. \nමෙම චිත්‍රය අපට පෙන්වන්නේ ශ්‍රී ලංකාණ්ඩුව මුහුණ දී දෙමින් තිබෙන දේශපාලන අර්බූදයේ ස්වභාවය යි. අන්තර් ජාතික වශයෙන්ද ජාතික වශයෙන් ද එය මුහුණ දී සිටින්නේ මඟ හැරිය නොහැකි ගැටලු වලට ය. විපක්ෂය සමඟ සාකච්ජාවන්ට යාම මගින් පෙන්වන්නේ මෙකී අර්බූදය හමූයේ අත්තනෝමතිකත්වයේ සහ ගැටුම්කාරිත්වයේ දේශපාලනය වෙනුවට සංහිදියාවේ සහ එකඟත්වයේ මාවත තෝරා ගැනීමට රාජපක්ෂවරු තීරණය කර ඇති බවක් ද? නැත්නම් විපක්ෂය සමඟ කැරෙන සාකච්ජා හුදෙක් කාලය ලබා ගැනීමේ උපාමාරුවක් පමණක් ද? \nඒ පිළිබඳ නිගමනයක් දීම කාලයට බාර දී දැනුවත් සාකච්ජාවකට මඟ පාදමින් සිවිල් සමාජයේ යෝජනා මෙම සාකච්ජා මේසයට ගෙන ඒම අපේ කාර්‍යය කර ගැනීම වැදගත් යැයි හැගේ. ",
    "URL": "https://www.vikalpa.org/article/3600",
    "Category": "N/A"
}