{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 27, 2010",
    "Headline": "‛මිය ගිය සුසන්ත වෙනුවෙන් පෝස්ටර් අලවපු අපිට පොළිසියෙන් පන්න පන්නා පහර දුන්නා’ – මහා ශිෂ්‍ය සංගමය කැළණිය වි.වි",
    "News Content": "  ඉකුත් 23 වන දින පහරදීමකින් මියගිය රුහුණු විශ්ව විද්‍යාලයේ මානව ශාස්ත්‍ර හා සමාජ විද්‍යා පීඨයේ සුසන්ත අනුර බණ්ඩාර සිසුවාගේ ඝාතනයට විරෝධය පලකර, පෝස්ටර් අලවමින් සිටි කැළණිය විශ්ව විද්‍යාලයේ සිසුන් පිරිසකට අද[27] උදෑසන කිරිබත්ගොඩ පොලීසිය විසින් පහර දී ඇති අතර සිසුන් දෙදෙනෙකු පොලීසිය විසින් අත්තඩංගුවට ගෙන ඇතැයි වාර්ථාවේ. කැළණිය විශ්ව විද්‍යලයේ මහා ශිෂ්‍ය සංගමයේ සභාපති දයාන් වීරක්කොඩි පවසන්නේ, සිවිල් ඇදුමින් සහ නිළ ඇදුමින් පැමිණි පොලිස් නිළධාරීන් පෝස්ටර් අලවමින් සිටි සාමාජිකයින්ට අමානුෂික ලෙස පහර දුන් බවත්, තමන් නීති විරෝධි කටයුත්තක නොව මිය ගිය ‛සුසන්ත’ වෙනුවෙන් පෝස්ටර් අලවමින් සිටි බවත් ය. මෙසේ අත්අඩංගුවට පත්ව ඇත්තේ සමන්කුමාර සහ ධනුෂ්ක මධුසංක යන අය බවත් ඔහු පකාශ කරයි. \nමෙම සිද්ධිය සම්බන්ධයෙන් අද දින (27) මරදාන සමාජ හා සාමයික කේන්ද්‍රයේ පැවති මාධ්‍ය හමුවට සහභාගී වෙමින් ඔහු වැඩිදුරටත් මෙසේ පැවසීය.\n‛‛අපි මෙවැනි මාධ්‍ය හමුවක් පවත්වන්න තීරණය, පහුගිය 22 දා රුහුණු විශ්ව විද්‍යාලයේ සුසන්ත අරුන බණ්ඩාර සහෝදරයාට, තමන්ගේ ජීවිතය නැති වුණා පොලිස් පහර දීම එක්ක. ඒ ඝාතනයට විරුද්ධව, ඒ ඝාතනය සිදුකල පොලීසියට විරුද්ධව අන්තර් විශ්ව විද්‍යාල ශිෂ්‍ය බල මණ්ඩලය හැටියට අපි පෝස්ටර් ව්‍යාපාරයක් කරමින් සිටියා, රට පුරා සියළු විශ්ව විද්‍යාල එක්ව රට පුරා මෙම පෝස්ටර් ඇලවීමේ කටයුත්ත සිදුකරමින් සිටියා. ඒ කටයුත්ත යටතේ ඊයේ දවසේ අපි ඒ සඳහා වෙච්ච පොස්ටස් ඇලවීමේ කටයුත්තකට අපි සහභාගි වුණා. කැලණිය විශ්ව විද්‍යාලයේ මහා ශිෂ්‍ය සංගමය හැටියට අන්තර් විශ්ව විද්‍යාල ශිෂ්‍ය බල මණ්ඩලයෙන් කරපු මේ ප්‍රචාරන වැඩේ කරමින් හිටිය. ඊයේ දවසේ කැළණි විශ්ව විද්‍යාලයේ ඒ අනුව අපි උද්ඝෝශනයක් කෙරුණා. ඊයේ රාත්‍රියේ මේකට අදාලව ප්‍රචාරක වැඩ කටයුතු සිදු කලා. පොලීසිය මේ ප්‍රහාරයට වගකිව යුතු පොලිස් නිලධාරීන් අත්තඩංගුවට ගන්න කියල ඒ වගේම මේ සහෝදරයා සම්බන්ධයෙන් ශොකය පල කරල, උපහාරය පළ කරල පෝස්ටර් අලවමින් සිටියා. අපි පෝස්ටර් අලවමින් යද්දී පාන්දර, ඒ කියන්නේ අද උදේ, අළුයම 2.30 ට පමණ කැලණිය විශ්ව විද්‍යාලයේ සිට පෑලියගොඩට අපේ සහෝදරයින් 12 දෙනෙක් පමණ කණඩායමක් යනවා. එතකොට මේ කණ්ඩායම කොටස් දෙකකට බෙදිලා තමයි ගමන් කරන්නේ. පෑළියගොඩට යද්දී මුරුගහ හන්දිය අසලදී එක් කණ්ඩායමක් පසු පස පොලිස් කණඩායමක් එනවා. ත්‍රී වීල් රථ 2 කින්. නිල ඇදුම් සහිතව සහ නිල ඇදුම් රහිතව පැමිණ මේ පොස්ටර් අලවමින් සිටි සහෝදරයන් පසු පස පන්නනව. මේ අවස්ථාවේ දී සහෝදරයින් එතනින් පැනල දුවනව. මේ පනින්නේ අවට වගුරු බිම් වලට සහ ඉඩම් වලට එතනදි ඒ පසු පස ආපු පොලිස් නිලධාරීන් ‛‛හොරු… හොරු… අල්ලන්න.. අල්ලන්න..’’ කියල කෑගහනව. මේකත් එක්ක ඒ ප්‍රදේශවාසීන් හොරු පිරිසක් මේ ප්‍රදේශයට ඇවිල්ලා කියලා මේ සහෝදරයන්ට පහර දෙනවා. මෙතනදී සහෝදරයන් 3 දෙනෙක් ඒ ප්‍රහාරයන්ගෙන් බේරෙන්නෙ ඒ අසල තිබුණු වගුරු බිම් වලට පැනල බෙල්ල දක්වා ගලිලා ඉන්නවා. මේ විදියට යද්දී සහෝදරයන් දෙදෙනෙක් පෙලීසියෙන් අල්ලාගෙන ඉතාම අමානුෂික විදියට පහරදීල ඔවුන්ව අත්තඩංගුවට ගන්නව. ඔවුන් මේ වනතුරුත් උසාවියට ඉදිරිපත්කර නැහැ. අපිට දැනගන්න ලැබුණ අද දවස ඇතුලත උසාවියට ඉදිරිපත් කරනව කියල. මේ වන තුරුත් කිරිබත්ගොඩ පොලීසියේ ඔවුන් රදවා සිටිනවා. ඒ නිසා අපි කියන්න ඕන මේ අත්අඩංගුවට ගැනීම මේ පහර දීම නීති විරෝධී ක්‍රියාවක්. අපේ සහෝදරවරු හොරකමක්, වංචාවක් වෙනත් වැරදි වැඩක් කරන්න නෙමෙයි ගියේ අපේ සුසන්ත සහෝදරයා වෙනුවෙන් ඔහුගේ ඝාතනය වෙනුවෙන් අපේ අදහස ප්‍රකාශ කරන්න අපේ විරෝධතාව ප්‍රකාශ කරන්න තමයි මේ පෝස්ටර් ඇලවන්නෙ. ඒ නිසා මේ අත්අඩංගුවට ගැනීම, මේ පහරදීම ඉතාම අසාධාරණයි. අපි කැළණිය විශ්ව විද්‍යාලේ මහා ශිෂ්‍ය සංගමය හැටියට මෙම සිද්ධිය හෙලා දකිනවා.’’ \nතව දුරටත් ඔහු කියා සිටියේ තවත් සිසුන් දෙදෙනෙකු මේ පහරදීමෙන් රොහල් ගත කර ඇති බවත් ඔවුන් මේවන විට ප්‍රතිකාර ලබා රෝහලෙන් පිටව නේවාසිකාගාරය වෙත ආ බවත්ය. \nකෙසේ වෙතත් මෙය ලියන අවස්ථාවට සුලු මොහොතකට පෙර අත්අඩංගුවට පත් සමන්කුමාර සහ ධනුෂ්ක මධුසංක යන දෙදෙනාට ඇප ලබා දුන් බවත් දයාන් වීරක්කොඩි ‛විකල්ප’ සමඟ පැවසීය. ",
    "URL": "https://www.vikalpa.org/article/3633",
    "Category": "N/A"
}