{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 17, 2021",
    "Headline": "අගමැති රාජපක්ෂ සහ  අනෙක් ‘රාජපක්ෂලා’",
    "News Content": "මහින්ද රාජපක්ෂ අගමැතිවරයා දේශපාලනයේ දී ශූරයෙකි. බැලන්ස් කිරීම, ෂේප් කිරීම, ආදී නොයෙකුත් වන්නම් වැනුමට ඔහු දක්ෂයෙකි. එපමණක් ද නොව කවුරුත් දන්නා පරිදි රාජපක්ෂ අගමැතිවරයාට මානව හිමිකම් පිළිබද ඉතිහාසයක් ද වෙයි. ඒ වගේම ඔහු කම්කරු ඇමතිවරයාව සිටි අවදියේ ගෙන ආ ‘කම්කරු ප්‍රඥ්ඤප්තිය’ කාගෙත් සතුටට හේතු විය. ඒ වගේම ‘මගේ ක්‍රමය යුද්ධය නොවේ’ කියමින්, ජනතා විමුක්ති පෙරමුණේ ද සහය ලබා ගෙන බර අවිවලින් උතුර පොඩි පට්ටම් කර ‘රජතුමා’ පට්ටමින් සහ ‘අප්පච්චි’ නමින් රූපාන්තරණය විය. ඒ රූපාන්තරණය වීමේ ප්‍රතිඵල ලෙස දෙමළ සමාජය තව තවත් පීඩාවට ලක්වීමත්, සිංහල ජාතිවාදීන් විසින් මුස්ලිම්වරුන් පීඩාවට ලක්කිරීමට එය බලපත්‍රයක් ලෙස භාවිතා වූ බව ද රහසක් නොවේ. නමුත් ඊනියා දේශප්‍රේමයෙන් දකුණ හිරි වට්ටා, උතුර විනාශ කළ රාජපක්ෂලාට දෙමළ මිනිසාගේ ගැටලුවට දේශපාලන විසදුමක් ලබා දීමට නොහැකි විය. මානව හිමිකම් ඉතිහාසයක් තිබුණ ද මහින්ද රාජපක්ෂ ඒ දෙය කලේ සැළසුම් සහගතවය. ඔහුට ඕනෑ කළේ දකුණ පිනවීමටය. ඒ තරමට ඔහු ශූර විය. ඒ ශුරත්වය රටක් ලෙස ගත් කල අහිංසක නැත. එය තවදුරටත් ලංකාවේ ‘අභ්‍යන්තර යුක්තිය’ පිළිබද කාරණාව තීව්‍රකරමින් තිබෙන බව අමුතුවෙන් කිව යුතු නොවේ. \nනමුත් අගමැති රාජපක්ෂ එයත් දන්නේය. \nඒ බවට කදිම උදාහරණයක් පසුගිය දා පාර්ලිමේන්තුවෙන් ඇසිණි. ඒ වන විට පාර්ලිමේන්තුව තුළත්, ඉන් පිටතත්, ලංකාවෙන් පිටතත් අති-සංවේදී ප්‍රශ්ණයක් ලෙස සාකච්ඡා වෙමින් තිබු කොවිඩ් වැළදීමෙන් මිය ගිය මිනිසුන්ගේ දේහයන් භූමදානය කිරීම සම්බන්ධ ප්‍රශ්ණයයි. කොවිඩ් මළ සිරුරු භූමාදානය කිරීමෙන් කිසිදු ගැටලුවක් ඇති නොවන බව ලෝක සෞඛ්‍ය සංවිධානයත්, ලෝකයේ රටවල් සහ ඒ පිළිබද පර්යේෂකයින් උපුටා දක්වමින්, මංත්‍රීවරුන් පිරිසක් පාර්ලිමේන්තුව තුළ කතා කළේය. නමුත් රාජපක්ෂ ආණ්ඩුව ඒ පිළිබද ගල් ගැසුනාක් මෙන් සිටි බවක් පෙනෙන්නට විය. නමුත්, පසුගිය 10 වනදා අගමැති මහින්ද රාජපක්ෂගේ ප්‍රකාශයක් මත එම ගල් දෙදරා ගියේ ය. සමගි ජන බලවේගයේ මන්ත්‍රී එස්. එම්. මරික්කාර් මන්ත්‍රීවරයා පාර්ලිමේන්තුවේදී ඇසූ පැනයකට පිළිතුරු දෙමින් අගමැති මහින්ද රාජපක්ෂ ප්‍රකාශ කළේ ‘භූමදානයට අවසර දෙනවා’ යනුවෙනි. \nඒ ප්‍රකාශයත් සමග ජාත්‍යන්තර ප්‍රජාවගේද ප්‍රශංසාවට අගමැතිවරයා පත්විය. මේ මස අවසානයේ ලංකාවේ සංචාරයකට සූදානම් වී සිටින පාකිස්ථාන අගමැති ඉම්රාන් ඛාන්, කොවිඩ් 19 වැළඳී මිය යන මුස්ලිම් ජාතිකයින් ගේ මළ සිරුරු භූමදානයට අවසර ලබාදීම පිළිබද මහින්ද රාජපක්ෂ අගමැතිවරයා විසින් පාර්ලිමේන්තුවේදී සිදුකළ ප්‍රකාශයට සිය ප්‍රසාදය පළ කරමින් සිය ට්විටර් ගිණුමෙහි මෙසේ සටහන් කළේය. “COVID19 සැදී මියගිය පුද්ගලයින් භූමදාන කිරීම සඳහා මුස්ලිම්වරුන්ට අවසර දෙන බවට අගමැති මහින්ද රාජපක්ෂ මහතා අද ශ්‍රී ලංකා පාර්ලිමේන්තුවේ දී දුන් සහතිකය අපි ඉතා ගෞරවයෙන් පිළිගනිමු,”\n— Imran Khan (@ImranKhanPTI) February 10, 2021\nශ්‍රී ලංකාවේ අමෙරිකානු තානාපතිනි ඇලෙයිනා බී. ටෙප්ලෙට්ස් ට්විටර් සටහනක් තබමින් ද කියා සිටියේ, ආගමික අයිතීන්ට ගරු කිරීම ධනාත්මක පියවරක් ලෙසය. \nකෙසේ නමුත්, අගමැතිවරයා සිදුකරන ලද ප්‍රකාශයේ සැගවී ඇති අරමුණක් ඇත. එනම් එම ප්‍රකාශයට බලපැ ප්‍රධානතම හේතුව වූයේ, පැවැත්වීමට නියමිත ජිනීවා මානව හිමිකම් කවුන්සිලයේ 46වන සැසි වාරයයි. එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබද මහකොමසාරිස්, මිචෙල් බැචලේ විසින්, ලංකාව සම්බන්ධයෙන් දැනටමත් නිකුත් කර ඇති වාර්තාව හොදින් විමසා බලන්නෙකුට 46වන සැසිවාරයේදී ඒතරම් පහසු තත්ත්වයක් ලංකාවට උදාවනු ඇතැයි සිතීමට නොහැකිය. එසේ යම් අරබුධකාරී තත්ත්වයක් මතු වුවහොත් ඒ සදහා සිදුකළ එක් ‘ගෙදර වැඩක්’ ලෙස මහින්ද රාජපක්ෂ අගමැතිවරයා විසින් ඉහත ප්‍රකාශය සිදුකලේ යැයි කිව හොත් එය වැරැද්දක් නොවේ. මන්ද, මහින්ද රාජපක්ෂ දේශපාලනයේ මෙන්ම ජිනීවා වලත් ශූරයෙකි. පන්දුව නිදැල්ලේ යවා, තරගය ‘ඩ්ර්‍රෝ’ කර ගන්නට හෝ කාලගුණය ගැන කියා හෝ තරගය කල්දමා ගැනීමට දක්ෂයෙකි. \nඑපමණක් ද නොව තවත් ප්‍රධාන දෙයක් තිබුණි. එනම් මේ මස අගදී ලංකාවට පැමිණිමට නියමිත පාකිස්ථාන අගමැතිවරයාගේ සංචාරයයි. පාකිස්ථාන අගමැති ඉම්රාන් ඛාන් දේහයන් අදාහණය කිරීම ට විරුද්ධ බව දන්නා අගමැතිවරයා, සිය ප්‍රකාශයෙන් ඔහුගේ සිත දිනාගත්තේය. එමපණක්ද නොව, ජිනිවා 46වන සැසියේදී, පාකිස්ථානයේ ඡන්දයත් ලංකාවට ඉතා වැදගත් බව රාජපක්ෂ අගමැතිවරයා හොදින් දන්නේය. ඒ, එම ක්‍රීඩාව ඔහු දන්නා නිසාය. \nඒ සියල්ලත් සමග ජිනිවා හී දී ජාත්‍යන්තර ප්‍රජාව යම් ලෙසකට දිනාගෙන සිටීම වැදගත් බව මහින්ද රාජපක්ෂ අගමැතිවරයා දන්නේය. ඒ නිසාම, කුමක් හෝ ක්‍රමයකින්, හිතාමතාම අතපසු කල ගෙදර වැඩ එකක් දෙකක් හෝ කර තිබීම නුවණට හුරු බව ඔහු හොදටම දන්නේය. \nකෙසේ නමුත් එම ප්‍රකාශයේ නිළ තත්ත්වය මේ වන විටත් අදාල ජනයාට අත්පත් කර දීමට රාජපක්ෂ ආණ්ඩුවට නොහැකි වී තිබේ. \nඒ නොහැකි වී තිබීම කෙසේද යත්, මහින්ද සුලගින් පාර්ලිමේන්තුවට ගසා ගෙන ආ ගම්මන්පිල වැන්නන් මෙසේ කියයි. ‘කොරෝනා මරණ භූමදානය කිරීම සම්බන්ධයෙන් අගමැතිවරයා පසුගියදා පාර්ලිමේන්තුවේදී ප්‍රකාශ කළේ ඔහුගේ පෞද්ගලික මතය මිස ආණ්ඩුවේ මතය නොවේ’ යැයි සම කැබිනට් ප්‍රකාශක, අමාත්‍ය උදය ගම්මන්පිල මහතා පවසා ඇත. ප්‍රනාන්දුපුල්ලේ ඇමතිවරියත් මේ හා සමාන ප්‍රකාශයක් කර තිබුණි. \nමෙයින් මතුවන කරුණු කිහිපයක් ඇත.\nඑකක් නම්, යුද්ධය උත්කර්ෂයට නංවමින්, මහින්ද රාජපක්ෂ විසින්ම ඇති දැඩි කළ ‘ජාතිවාදී ශරීර’ දැන් මහින්ද රාජපක්ෂගේ ‘වචන’ පවා හපා කෑමට සූදානම් බවයි. මෙය ලෝකයේ ඕනෑම තැනක සිදු විය හැකි තත්ත්වයකි. කිසියම් ජාතියක් උත්කර්ෂයට නංවමින්, තවත් ජාතියක් මත වෛරය සහ පීඩනය එල්ල කරන විට ඒ මූනිස්සම ම, බූමරංගයක් වීම වැළැක්විය නොහැකි බවයි. එහි ඇත්තේ කාලය පිළිබද ප්‍රශ්ණයක් පමණි. \nඅනෙක නම්, ‘මානව හිමිකම් කියා දෙන්න පෙර අපෙන් ගත්ත පුස්කොළ පොත් ටික දෙනවා’ කියලා මම එංගලන්තයට කිව්වා. වැනි අමනෝඥ කතා කියන රාජ්‍ය ආරක්ෂක ඇමති සරත් වීරසේකර වැන්නන්ගේ හැසිරීමය. එසේම, ‘ලෝකය යනු ලංකාව’ යැයි සිතා සිටින, ගම්මන්පිල, වීරවංශ වැන්නන්ය. මහින්ද රාජපක්ෂ ගේ ලොකු පුතාලා යැයි කීවත්, ජාත්‍යන්තර දේශපාලන ගනුදෙනු ඔවුන් දන්නේ නැත. කඩු කෙළින් කර ගෙන මාධ්‍ය සාකච්ඡා පැවැත්වූවාටවත්, රුවන්වැලි සෑයේ දිවුරුම් දුන්නාටවත් ජාත්‍යන්තර ප්‍රජාව ලංකාවේ ප්‍රශ්ණය තේරුම් ගන්නා විදිහ වෙනස් වන්නේ නැත. එයට මුහුණ දිය යුතු වන්නේ තමන්ගේ ඔලුවේ ඉදන් ඇග පුරාම දුවන ජාතිවාදී, වර්ගවාදී මනසිකින් නොව, ශිෂ්ට රාජ්‍යක් ලෙසය. නමුත්, අගමැති මහින්ද රාජපක්ෂ ‘වැඩේ ෂේප්’ කර ගන්න ක්‍රීඩා කරන විට ‘අනෙක් මහින්දලා’ අගමැතිවරයාගේ වැඩ තවතවත් අල කරන්නේ ය. ප්‍රශ්ණය ඇත්තේ ඒ අල වල වේදනාව විදින්නට වෙන්නේත් මේ රටේ ජනතාවට වීමය. \nදේශපාලන අවංකභාවය අනෙක් කරුණයි. සිංහල නොවන මිනිසාගේ සියලු ප්‍රශ්ණ වලදී මෙතෙක් ලංකාවේ බිහිවු කිසිදු නායකයෙක් ‘දේශපාලන අවංකභාවය’ පිළිබද කරුණ පෙන්වා නැත. එය අද දක්වාම ඇති වී තිබෙන තත්ත්වයකි. එක්දහස් නවසිය අසූගණන් වල, මානව හිමිකම් ගැන කතා කල මහින්ද රාජපක්ෂටත් එය අදාලය. වඩා බියකරු වන්නේ මානව හිමිකම් ගැන කතා කරමින්, වීදි බැස ගෝෂා කළ නායකයෙක් පසුව, දේශපාලනය වෙනුවට උණ්ඩය විශ්වාස කිරීමය. උණ්ඩය විශ්වාස කළ කිසිදු නායකයෙක් හෝ පක්ෂයක්, රට ට හෝ ලෝකයට ‘යහපත’ ලගා කර දී නැත. ලංකාවටත් එය එකසේ අදාළය.\nඑබැවින් ජීනිවා දෙරකඩ සිට කොතරම් ‘ගේම්’ ගැසුවත්, ‘අභ්‍යන්තර යුක්තිය’ ඉටු නොකරන තාක් කල් ලංකාවට ‘යහපත’ , ‘සුවපත්වීම’ නම් ලබා ගැනීමට හැකි වන්නේ නැත. ",
    "URL": "https://www.vikalpa.org/article/39769",
    "Category": "N/A"
}