{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 25, 2010",
    "Headline": "“උඹ සොක්කෙක්, අපි උඹ මරනවා” – ලෝකයේ ජනමාධ්‍යවේදීන්ට භයානකම රට",
    "News Content": "“උඹ සොක්කෙක්, අපි උඹ මරනවා” \nලෝකයේ ජනමාධ්‍යවේදීන්ට භයානකම රට \nසුනන්ද දේශප්‍රිය \nතාරුණ්‍යයේ නාහෙට නාහනකමින් පිරුණු කේන්තිකාර සර්දර්ස්ට් ඔස්මාන් සිය ජංගම දුර කථනයේ තිරයෙහි දර්ශණය වූ මරණ තර්ජන හෝ කුර්දිස්තාන් ප්‍රාන්ත ආණ්ඩුව විවේචනය කරන ලිපි සැර බාල කරන සේ සිය සහෝදරයා කළ ආයාචනා හෝ ගණන් ගත්තේ නැත. “සමුගැනීම” යැයි නම් කළ ලිපියක ඔහු කියා සිටියේ මිනීමරුවන් හමුවට ඔහු සූදානම් බවයි. “මා මරණයට හෝ වධහිංසාවන්ට බිය නැත. “යැයි ලියූ ඔස්මාන් “ කුමක් වුවත් මා නගරය හැර නොයමි. මගේ මරණය පැමිණෙන තුරු මම වැඩ කරමි. මේ වනාහී මගේ මරණයට කැරෙන ප්‍රථම සීනු නාදය බව මම දනිමි. එමෙන්ම අවසානයේ දී මේ වනාහී මගේ සමාජයේ තරුණ ජනයාගේ මරණ සීනු නාදය වන බව ද මම දනිමි” \nඔය ඔහුගේ අවසාන ලිපිය විය. එර්බිල්හි සලහඩීන් සරසවියට යම්න් සිටි මේ 23 හැවිරිදි ජනමාධ්‍යවේදියා සන්නද්ධ රැකවලුන් සහිත ජනයා පිරුණූ මාවතක දී මිනිසුන් දෙදෙනෙකු විසින් බලහත්කාරයෙන් කාරයකට දමා ගන්නා ලදී. ඔහුගේ පොත පත පාර පුරා විසිරී තිබුණි. වධහිංසා පමුණුවා මරා දමා තිබූ ඔහුගේ සිරුර දෙදිනකට පසු සැතපුම් 50කට එපිට මෙෘසල් නගරයේ කුර්දිස්තාන් දේශප්‍රේමී සංගමයේ මූලස්ථානය ඉදිරිපට දමා ගොස් තිබී හමුවිය. ඔහුගේ මුව හරහා තැබු වෙඩි පහර දෙකක් ද දක්නට තිබුණි. ඒ වනාහී කතා කිරීමට නිර්භය වන බවට දෙන දඩුවමේ සංකේතය යි. \nපසුගිය 15වන අඟහරුවාදා කුර්දිස්තානය පුරා, ඔස්මාන්ගේ සිරුර හමුවූ දිනයෙන් දවස් 14ක් ගතවීම වෙනුවෙන් පැවැත්වෙන සම්ප්‍රදායික ශෝකවීමේ උත්සව පැවැත්වුනි. දෙවසරක් තුළ සිදු වූ තෙවැනි මේ අන්දමේ ඝාතනයෙන් කුර්දිස්තානය පුරා ජනමාධ්‍යවේදීහු සසළ වී සිටිති. “ජනයා බයවෙලා, මගේ වාර්තාකරුවන් තුන් දෙනෙක්ම අස්වෙලා ගියා, ඔවුන් කියන්නේ ගෙවල්වලින් එන තෙරපුම උග්‍ර බවයි. නැතුව ඔවුන් බය නිසා නොවෙයි.” කියා කියන්නේ ප්‍රාන්තයේ විශාලතම පුවත් පතෙහි කර්තෘ කමල් රවූප් ය. හරියටම පසුගිය කාලය පුරා යාපනයේ වැඩිම අලෙවියක් ඇති ‛උදයන්’ පුවත්පත මුහණ දුන් තත්ත්වය වැනිය. උදයන් පුවත්පතෙහි මාධ්‍ය පිරිස් අතුරින් පස් දෙනෙකු ඝාතනය කෙරුණි. එහි බෙහෝ ජනමාධ්‍යවේදීහු රැකියාවෙන් ඉවත් වූහ. \nමෙම ඝාතනයන්ට එරෙහිව කිසිදු විරෝධයක් දැක්වීමට අවස්ථාවක් යාපනයේ ජනමාධ්‍යවේදීන්ට තිබුණේ නැත. එනමුත් කුර්දිස්තානය පුරා දැන් මෙම ඝාතනයන්ට එරෙහිව “අප නිහඩ කළ නොහැක” යන තේමාවෙන් දැවැන්ත සිවිල් උද්ඝෝෂණ ඇරඹී තිබේ. කුර්දිස්තානය දීර්ඝකාලයක් පුරා වාර්ගික පීඩනයකට යටත්කර තිබුණේ ඉරාක රාජ්‍ය විසිනි. අද කුර්දිස්තානය 2005 මහා මැතිවරණයෙන් තේරීපත් මංත්‍රිවරුන් 111 දෙනෙකුගෙන් සමන්විත පාර්ලිමේන්තුවක් මගින් පාලනය වෙයි. විරෝධතා දැක්වීමට යාපනයේ ජනයාට නොතිබූ අයිතිය කුර්දිස්තාන් ජනයා ලබා ගන්නේ සිය ප්‍රාන්ත පාලනය නිසා ය. \nඒ කෙසේ වෙතත් ලෝකයේ ජනමාධ්‍යවේදීන්ට භයානකම රට කුර්දිස්තානය නොවේ. එම ප්‍රාන්තය ද ඇතුළත් ඉරාකය යි. 2003 දී ඇමෙරිකා එක්සත් ජනපදය විසින් ඉරාකය ආක්‍රමණය කළ දා සිට ලොව වැඩිම ජනමාධ්‍යවේදීන් ඝාතනය කැරෙන රට වශයෙන් නම් දරා සිටිනනේ එරට ය. නිව්යොර්ක් හි මූලස්ථානය පිහිටි, ජනමාධ්‍යවේදීන් රැකගැනීමේ කමිටුවට අනුව මේ වන විට ඉරාකයෙහි ඝාතනය කර ඇති ජනමාධ්‍යවේදීන් සංඛ්‍යාව 89ක්වන අතර තවත් 50 දෙනෙකු යුද ගැටුමට මැදිව මිය ගොස් තිබේ. මේ අතුරින් 117දෙනෙකුම ඉරාක ජාතික ජනමාධ්‍යවේදීන් ය. ජනමාධ්‍යවේදීන් රැක ගැනීමේ කමිටුවට අනුව මෙම කිසිදු ජනමාධ්‍ය ඝාතනයක් සම්බන්දයෙන් කිසිදු පරීක්ෂනයක් පවත්වා කවරකු හෝ වරදකරු කර නැති බැවින් වරදට දඩුවම් නොපැමණවීමේ ලෝක වාර්තාව ද අයත් වන්නේ වත්මන් ඉරාකයට ය. ඉරාකයෙහි දී මරා දැමුණු සියළු ජනමාධ්‍ය සේවකයින්ගේ සංඛ්‍යාව 258ක් බව ඉන්සි ආයතනය පෙනවා දෙයි. (ශ්‍රී ලංකාවේ ද 1981 සිට ඝාතනය කරන ලද 100 ඉක්මවූ ජනමාධ්‍ය සහ සංස්කෘතික ක්‍රියාධරයින් කිසිවකු සම්බන්ධයෙන් කිසිදු නිල පරීක්ෂණ වාර්තාවක් හෝ දඩුවම් පැමිණවීමක් සිදුව නැත) \nඉරාකය මෑත කාලීන ඇමෙරිකානු විදේශ පිළිවෙතෙහි දරුණුතම කලු ලපය වීමට ඉරණම් ලබා තිබේ. ආමරිකානු ආක්‍රමණයට පෙර ඉරාකය අනාගමික පොලිස් රාජ්‍යක් විය. අද එය ආගමිකවූත් බෙදීගියාවූත් සන්නද්ධ කල්ලි කණ්ඩායම් රජ කරන්නාවූත් අසාර්ථක රාජ්‍යකි. 2003 ඇක්‍රමණයේ සිට මේ දක්වා මරා දමා ඇති විනිසුරන් සහ නීතිවේදීන් 210කි. ඇමෙරිකානු ආක්‍රමණයේ ප්‍රථම සිව් වසර තුළ අතුරුදහන් වූ පුද්ගල සංඛ්‍යාව 15,000 කි. ආක්‍රමණයේ සිට මේ ක්වා ඝාතනය කර ඇති ශ්‍රාස්ත්‍රඥයින් ගනන 437කි. මේ වසරේ මැයි මාසයේ දී 30,000ක් සැකකරුවන් තදබදයෙන් පිරුණූ අපිරිසිදු බන්ධනාගාරයන්හි රඳවා සිටියහ. එරට සිටින ඇමෙරිකානු හමුදා විසින් ද මීට අමතරව 5000 පමණ සැකකරුවන් රඳවාගෙන සිටිති. 2007 දී ඉරාක අගනුවර වන බැඩ්ගෑඩය ලෝකයේ ‛පැහැරගන්නා අගනුවර’ ලෙස විරුදාවලී ලද්දේ ය. (නිව් ඉන්ටර්නැෂනලිස්ට් මැයි 2010) \nඇමෙරිකාව ඉරාකය ආක්‍රමණය කළේ එරට සතුව සමූහ ඝාතක අවි ඇති බවට නිර්මාණය කරන ලද වයාජ කතාවක් උඩ ය. එමෙන්ම ඉක්මන් ජයග්‍රහණයක් මගින් සදාම් හුසේන් පෙරළා දමා ඉරාකය ‛නිදහස් කිරීමේ’ පොරොන්දුව උඩ ය. නමුත් ඒ පොරොන්දු සියල්ල ඉරකයේ සංකීර්ණ යථාර්තය විසින් කුණු කූඩයට යවන ලදී. \n2010 මැයි 24දා වන විට ඉරාකයෙහි දී ඇමෙරිකානු සෙබළුන් 4,201ක් මිය ගොස් තිබූ අතර 31, 822ක් බරපතල ලෙස තුවාල ලබා තිබුණි. මිත්‍ර පාර්ශවයේ, ඉරාකයෙහි තත්පරයකට ඇමෙරිකානු වැය ඩෙලර් 5,000කි. 2009 දී මාසිකව ඇමෙරිකාව ඉරාකයෙහි දරන ලද වැය ඩොලර් බිලියන 7.3ක් විය. 2008 දී එය බිලියන 12ක් විය. එක් සොල්දාදුවකු වසරක් ඉරාකයෙහි රඳවා ගැනීම පිනිස කැරෙන වියදම ඩොලර් 390,000 කි. ඉරාකයෙහි අමෙරිකානු යුද කඳවුරු 75ක් ඇති අතර ඇමෙරිකානු සොල්දාදුවන් 92.000ක් එහි තවම රඳවා සිටිති. මේ කිසිම පියවරක් විසින් ජනමාධ්‍ය මත පැනවී ඇති බාධා ඉවත් කර නැත. \nඉරකයෙහි ජනමාධ්‍ය ඝාතන මෑතකාලය තුළ මන්දගාමී ඇතැයි තර්ක කරන පිරිස් ද වෙති. එය ඇත්ත ය. පසුගිය වර්ෂයන්හි ඝාතනය වූ ජනමාධ්‍යවේදීන්ගේ සංඛ්‍යාව අඩුය. එනමුත් අනෙක් අතට එරට ජනමාධ්‍ය උත්සන්න වන තෙරපුමකට දැන් මුහුණ දී තිබේ. මෙම තෙරපුම එන්නේ රජයෙනි. පසුගිය කාලය තුළ ජනමාධ්‍යවේදීන් මරා දැමීමෙන් ඇති කරන ලද භීතිය මත ජනමාධ්‍යවේදීන් සහ ජනමාධ්‍ය කෙවිට සහ කැරට් අලය මගින් පාලනය කිරීම ඉරාක පාලනයේ පිළිවෙත බවට පත් වෙමින් තිබේ. විවේචනාත්මක ජනමාධ්‍ය දෙස ආණ්ඩුව බලන්නේ විපක්ෂයේ ප්‍රචාරයන් ලෙස සහ විදේශීය බළල් අත් ලෙස ය. හරියට ශ්‍රී ලංකාවේ මෙනි. ‛ජනමාධ්‍යවේදී නිදහසේ නිරීක්ෂනාගාරය’ නම් ඉරාක අගනුවර පිහිටි ඇති ආයතනය සදහන් කරන්නේ “ජනමාධ්‍යට සැබෑ තර්ජනය එල්ලවන්නේ මරා දැමීම් සහ පැහැර ගැනීම් කෙරෙන් නොව ආණ්ඩුවේ බලධරයින්ගේ මර්දනය විසිනි. ඔවුන්ට අවශ්‍ය කරන්නේ සමස්ත ජනමාධ්‍යම පාලනය කිරීමට” යැයි කියා ය. එය තවදුරටත් මෙසේ කිය යි. “ඉරාක ජනමාධ්‍ය තව දුරටත් දූෂණ සහ වංචා වාර්තා කරන්නේ නැත. ආණ්ඩුවේ රහසිගත වධකඳවුරු හෙළිදරව් කරන ලද්දේ විදේශීය ජනමාධ්‍ය විසිනි. ඉරාක ජනමාධ්‍යවේදීන් අද එවැනි කරුණු වාර්තා කරන්නේ නැත. \nසදාම් හුසෙන්ගේ කාලයේ දී ඉරකයේ කිසිදු ජනමාධ්‍ය නිදහසක් තිබුණේ නැත. තොරතුරු අමාත්‍යංශය යටතේ සියූළු මාධ්‍ය පාලනයකට ලක් කර තිබුණි. බියට පත් ජනමාධ්‍යවේදීන් සදාම්ගේ වැඩිමහල් පුත් උදේයි වෙත කැදවන ලද්දේ එක්කෝ සිරගත කිරීමට ය. නැත්නම් ප්‍රංශංසා කරනු ලැබීමට ය. ලැබෙන්නේ කුමණ ප්‍රතිචාරයක් ද යන්න තීරණය වුයේ සදාම් පුත්‍රයාගේ එම අවස්ථාවෙහි මනෝ බාවය අනුව ය. \nඉරකයෙහි මර්දනය අද යොදා ගැනෙන්නේ පාලක පක්ෂයේ වංචා සහ දූෂණ හෙළිදරව් වීම වැලැක්වීම පිණිස ය. එමෙන්ම රටෙහි දිගින් දිගටම සිදුවන ප්‍රචණ්ඩ ක්‍රියා වාර්තාවීම වැලැක්වීම පිණිස ය. එවැනි අවස්ථා වාර්තා කිරීම පිණිස ජනමාධ්‍ය විශේෂ අවසරයක් ගත යුතු ය. අවසර තිබුණ ද එවැනි අවස්ථාවන්හිදී ආරක්ෂ අංශ ජනමාධ්‍යවේදීන්ගේ උපකරණ කුඩුපට්ටම් කරති. මාධ්‍යවේදීනට පහර දෙති. නීත්‍යනූකූල ජනමධ්‍ය පාලනය කරනු ලබන්නේ ජනමාධ්‍ය ආයතන ඕනෑම අවස්ථාවක දින නියමයක් නොමැතිව වසා දැමීමට, දඩ ගැසීමට සහ උපකරණ අත්පත් කර ගැනීමට බලය ඇති ජාතික සංනිවේදන සහ මාධ්‍ය කොමිසම විසිනි. \nජනමාධ්‍යවේදියකු ලෙස කටයුතු කිරීමට අවසර ගත යුතු වීම සෑම මර්දනකාරී පාලනයකම හැටියකි. ඉරාකයෙහි එම අවසරය ගැනීමට නම් “අන්තවාදය නොපළඹන බවට” පොරෙන්දුවක් දිය යුතු ය. මෙම පෙරොන්දුවෙහි ප්‍රයෝගික තේරුම වන්නේ, බොම්බ පිපිරීමකින් මිය ගිය සංඛ්‍යාව දැක්වීම වැනි කරුනු ය. මන්ද යත් පාලකයින්ට අවශ්‍ය වන්නේ පුරවැසියාට එරෙහිව ඇති ප්‍රචණ්ඩත්වය අවම කර පෙන්වීම නිසා ය. \nශ්‍රී ලංකාවෙහි දී මෙන්ම තමන් පසු පස මාරයින් මෙන් හඹා එන තුවක්කුකරුවන් කව්රුන්දැයි මෙම ජනමාධ්‍යවේදීන් දන්නේ නැත. සන්න්දධ හමුදා තුළ මෙන්ම ඉන පිටත ද විවිධ ඝාතක කල්ලි ක්‍රියාත්මක වෙති. වෙඩි පහර හතරකට මුහණ දී වාසනාවකට මෙන් ජීවිතය බේරා ගත් ගවේෂනාත්මක ජනමාධ්‍යවේදියකු වූ ඉමාල් අල් එබාඩ්ගේ කතාව එවැනි එකකි. “ මට වෙඩ් තියපු හේතුවවත් වෙඩි තිබ්බේ කවර කණ්ඩායමක් ද කියලවත් දන්න කෙනෙක් නැහැ” ඔහු පවසයි. මා දන්නේ එකම දෙයයි. අගමැති කාර්යාලයේ දූෂණ සහ වංචා පිලිබඳව මා වාර්තාකරමින් සිටියා. මට ලැබුණා අර භයානක කෙට් පණිවිඩය: “උඹ සොක්කෙක් අපි උඹව මරණවා” \n(By PATRICK COCKBURN and TERRI JUDD විසින් ලියන ලද ලිපිය ද ඇසුරු කරන ලදී). \nPic – http://pimp.blogfa.com/post-1486.aspx – guerreenirak.canalblog.com",
    "URL": "https://www.vikalpa.org/article/3190",
    "Category": "N/A"
}