{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 3, 2010",
    "Headline": "ජී.එස්.පී. ප්ලස්, සජිත් ප්‍රේමදාස සහ ආණ්ඩුව",
    "News Content": "ජී.එස්.පී. ප්ලස්, සජිත් ප්‍රේමදාස සහ ආණ්ඩුව \nපුරුවසි මාධ්‍යවේදියකුගේ සටහන් – සුනන්ද දේශප්‍රිය \nඑජාපයේ ඊළඟ නායකයා වීමට පෙරුම්පුරන සජිත් ප්‍රේමදාස මහතා ජීඑස්පී පල්ස් සහනය ගැන ඩේලි මිරර් පුවත්පතට කියා ඇති කතා දුටු විට අනේ අපොයි කියනවා හැර කීමට දෙයක් නැති තරම් යැයි සිතේ. සජිත් ප්‍රේමසදාසගේ ස්ථාවරය ගැන ලිවීමට පෙර ආණ්ඩුවේ දේශපාලනඥයින් මෙම කාරණය ගැන දැන් කියන කතා ගැන ද වචනයක් කිව යුතු ය. ප්‍රශ්නයක් දෙකක් ඇසිය යුතු ය. \nකෙටියෙන් කියන්නේ නම් ආණ්ඩුවේ බලධාරීන් ජීඑස්පී පල්ස් සහනය ගැන දැන් කියන කතා මිදිවැල සහ නරියාගේ කතාවේ අලුත් අනුවාදයකි. යුරෝපා සංගමයට ඇස්ටි හැලෙන්න පහර දෙන ආණ්ඩුවේ දේශපාලනඥයින්ගේ කතා දෙස බලන විට සිතෙන්නේ මෙම සහනය තොපම තියා ගනිල්ලා යැයි යුරෝපා සංගමයට මුලදීම ඔවුන් නොකීවේ ඇයි ද යන්න යි. ජීඑස්පී පලස් සහනයට අදාළ මානව හිමිකම් ප්‍රඥාප්ති 27ක් ක්‍රියාත්මක කරන බවට පොරෙන්දු වී මෙම විශේෂ බදු සහනය ලබා ගත්තේ 2005 මැද භාගයේ දී රාජපක්ෂ පාලනය යටතේ ය. අද මෙම කොන්දේසි නිසා ශ්‍රී ලංකාවේ සෛවරීබව නැතිවන බවට අඬාපාලි කියන දේශපාලනඥයින් ඒ අවස්ථාවේදීම මෙම සහනය ප්‍රතික්ෂේප නොකළේ මන්ද? එපමණක් නොව මෙම ප්‍රඥාප්ති ක්‍රිියාත්මක කරන බවට පොරොන්දු වෙමින් ජීඑස්පී පල්ස් සහනය ලබා ගැනීමට යුරෝපා සංගමය සමඟ පසුගිය පෙරවාරියේ සිට සාකච්ජා ආරම්භ කළේ ද රාජපක්ෂ ආණ්ඩුව යි. පසුගිය මාර්තු මාසයේ යුරෝපා සංගමයට ශ්‍රී ලංකාණ්ඩුව ලිඛිතවම දැනුම් දුන්නේ එය විසින් පෙන්වා දී තිබූ කොන්දේසි සමුපූර්ණ කර ඇති බැවින් ජීඑස්පී පලස් සහනය ලබා දෙන ලෙස ය. මේ තාක් අප ශ්‍රී ලංකාවේ ජනතාව දැක නැති මානව හිමිකම් ක්‍රියාකාරී සැළැස්මේ පිටපතක් ද යුරෝපා සංගමයට ලබා දුන් බව තහවුරු නොකළ ආරංචි මාර්ග සඳහන් කරයි. දැන් සිය උත්සාහය අසාර්ථක වීමෙන් පසු තමන් කොන්ද්සිවලට යටත් වන්නේ නැතැයි පට්ට පතුරු යනතුරු යුරෝපා සංගමයට බැණ වැදීම නරියාගේ ඇඹුල් මිදි කතාව යළි රඟ දැක්වීමක් නොවේද?.\n\nඇත්ත වශයෙන්ම නම් යුරෝපා සංගමය විසින් ඉදිරිපත්කර ඇත්තේ ශ්‍රී ලංකාවේ ප්‍රජාතන්ත්‍රවාදය ස්ථාපිත කිරීම සඳහා අවශ්‍ය බවට විවිධ දේශපාලන පක්ෂ සහ සිවිල් සමාජය විසින් වරින් වර ඉදිරිපත් කර ඇති ඉල්ලීම් ය. මන්ද යන් ඒ සියල්ල අදාළ එක්සත් ජාතීන්ගේ ගිවිසුම් මගින් ආවරණය වන නිසා ය. නිදසුනක් ලෙස යුරෝපා සංගමයේ ඉල්ලීමක් වන තස්ත්‍රවාදය වැලැක්වීමේ පනත ඉවත් කිරීම ජවිපෙ මෙන්ම එජාපය විසින් ද කරනු ලබන ඉල්ලීමකි. 17 වන සංශෝධනය ක්‍රියාත්මක කිරීම සමස්ත විපක්ෂයේ මෙන්ම ප්‍රජාතන්ත්‍රවාදී ප්‍රජාවගේ ද ඉල්ලීම ය. මෙවැනි යෝජනා මඟින් නැතිවන ශ්‍රී ලංකාවේ සෛවරීබව කුමක්ද? 13 වන සංශෝධනය ක්‍රියාත්මක කර උතුරු නැගෙනහිර ජනවාර්ගික ප්‍රශ්ණයට දේශපාලන විසදුමක් ඇති කරන ලෙස කියා සිටීමට ඉන්දියාවට අයිතියක් ඇතිනම් ජනාධිපතිවරයා ඉන්දියාවට ගොස් එලෙස කරන බවට පොරෙන්දු වන්නේ නම් 17 වන සංසෝධනය ක්‍රියාත්මක කරන ලෙස යුරෝපා සංගමය කියා සිටීමේ වරද කුමක් ද? ශ්‍රී ලංකාවේ ව්‍යවස්ථාව ක්‍රියාත්මක කරන ලෙස ඉල්ලා සිටීම මගින් කඩවන සෛවරීබව කුමක්ද? \nමේ සම්බන්ධයෙන් කීමට ඇත්තේ 1990 ගණන්වලදී ශ්‍රී ලංකාවේ මානව හිමිකම් රැක ගැනීම පිනිස ජීනීවා මානව හිමිකම් කොමිසමට පැමිණ මහින්ද රාජපක්ෂ නම් දේශපාලනඥයා කළ කතා කියවා බලන ලෙස ය. එදා ඔහු කියා සිටියේ ශ්‍රී ලංකාවේ මානව හිමිකම් රැක ගැනීම පිණිස ඕනෑම තූත්තුකුඩියක ඕනෑම අයකු සමඟ තමා කටයුතු කරන බවය. ඇමැති මහත්වරුනි, ඒ කාලයේ අද කියන ශ්‍රී ලංකාවේ සෛවරී බව තිබුණේ නැත් ද? ශ්‍රී ලංකාවේ මානව හිමිකම් රැක ගැනීමට මැදිහත් වන සේ අන්තර් ජාතික ප්‍රජාව වෙත ඇමැති ජී.එල්.පීරිස් විසින් කොපමණ අලංකාර හරබර කතා පවත්වා ඇත් ද? එදා එසේ දේශනා කළ මේ දේශපාලනඥයින් අද ශ්‍රී ලංකාවේ මානව හිමිකම් ගැන කතා කිරීමට අන්තර් ජාතික ප්‍රජාවට අයිතියක් නැතැයි කියන්නේ බල තන්හාව සිය දේශපාලන පිළිවෙත බවට පත්ව ඇති නිසා නොවේ දැයි කල්පනා කර බලන්න. \nඅනෙක් අතට රාජපක්ෂ ආණ්ඩුවේ සෛවරීබාවය පිළිබඳ තර්කය අනුව කිසිම රටක ජනතාවගේ ප්‍රජාතන්ත්‍රවාදී අයිතීන් ගැන කතා කිරීමට අන්තර් ජාතික ප්‍රජාවට අයිතියක් නැත. අද බුරුමයේ මිනීමරු පාලකයින්ගේ තර්කයත් එය යි. එදා ඇෆ්ගනිස්ථානයේ තලෛ්බාන් මිනීමරු පාලකයින් කියා සිටියේත් එය යි. \nමීට අමතරව සජිත් ප්‍රේමදාස කියා ඇති කතා ගැන අප උනන්දු විය යුත්තේ එජාපයේ ඊළඟ නායකයා ලෙස ඔහු තමා ප්‍රක්ශේපනය කර ගනිමින් ඉන්නා නිසා ය. ඒ කතා මෙසේ ය:\n“ශ්‍රී ලංකාව සහ යුරෝපා සංගමය අතර ඇති සබඳතා දෙස බලන්නේ නම් ශ්‍රී ලංකාවට කොන්දේසි පැනවීමේත් පරාධීන සංස්කෘතියක් ඇති කිරිමටත් යුරෝපා සංගමයට කිසිදු අයිතියක් නැත.”\n“අන්තර් ජාතික සංවිධානයන්හි විවිධ ප්‍රකාශණයන්ට සහ නිවේදනයන්ට ශ්‍රී ලංකාව කිසිසේත්ම යටත් නැත. ශ්‍රී ලංකාව නිදහස් සෛවරී ජාතියකි. මේ රට පාලනය කළ යුත්තේ කෙසේද කියා හෝ ජීවත්විය යුත්තේ කෙසේ ද කියා එහි ජනයාට කියා දිය යුතු යටත් විජිත ස්වාමිවරුන් අද නැත. ජීඑස්පී ප්ලස් සහනය සඳහා කොන්දේසි පැනවීම මගින් යුරෝපා සංගමය අපේ රටේ සෛවරීබව කෙලෙසා තිබේ.” \nප්‍රේමදාස මහතාගේ මෙම විග්‍රහය අපට පෙන්වන්නේ ජීඑස්පී සහනය හෝ ශ්‍රී ලංකාවේ අන්තර් ජාතික බැදීම් පිළිබඳව හංකාවිසියක්වත් ඔහු නොදන්නා බව යි. මෙම සහනය පදනම් වී ඇත්තේම ශ්‍රී ලංකාවේ මානව හිමිකම් ආරක්ෂා කරන්නේ ය යනුවෙන් ශ්‍රී ලංකාණ්ඩුව දෙන ලද පොරොන්දුව මතය. එළෙස ආරක්ෂා කළ යුතු මානව හිමිකම් ඇතුළත් වන්නේ එක්සත් ජාතීන්ගේ සංවිධානය විසින් පිළිගෙන ඇති සහ ශ්‍රී ලංකාණ්ඩුව අත්සන් තබා ඇති ප්‍රඥාප්ති 27ක් මත ය. මෑත දී ඉන් ප්‍රඥාප්ති තුනක් ගැන වැඩි අවධාරණයක් දැක්වුණි. ඒවා නම් ළමා අයිතීන් පිළිබඳ ප්‍රඥාප්තිය, වධහිංසා පැනවීමට එරෙහි ප්‍රඥාප්තිය, සිවිල් සහ දේශපාලන අයිතීන් පිළිබඳ අන්තර් ජාතික ප්‍රඥාප්තිය යන ඒවා ය. \n“Generalised System Tariff of Preferences” නමින් යුතු මෙම වරණිය බදු සහනය යුරෝපා සංගමය විසින් ඇති කරනු ලැබූයේ 1968 වෙළදාම සහ සංවර්ධනය පිළිබඳ එක්සත් ජාතීන්ගේ 1968 අන්ටාඩ් සමුළුවේ යෝජනාවක් අනුවය. එමගින් කියා සිටයේ සංවර්ධිත රටවල් විසින් සංවර්ධනය වන රටවල ආනයන වැඩි දියුණු කිරීම පිනිස බදු සහන පිළිවෙතක් ක්‍රියාවට නැගිය යුතු බව යි. මේ අනුව 1971 දී යුරෝපා සංගමය මෙම ජීඑස්පී පිළිවෙත ඇති කළා ය. මේ අනුව රටවල් සහ පාලිත ප්‍රදේශ 176කට භාණ්ඩ 6200 ක් සඳහා වරණීය බදු සහනයක් ලබා දී තිබේ. එමෙන්මEverything But Arms (EBA) නමින් හැදින්වෙන ආයුධ සහ පතුරම් හැර අන් සියළු නිශ්පාදන ඇතුළත් වන සම්පූර්ණ බදු සහනයක් අව සංවර්ධනයක් සහිත රටවල් 49කට ලබා දී තිබේ. මෙම බදු සහන කාණ්ඩ දෙකටම මානව හිමිකම් හෝ යහ පාලනට අදාළ කිසිදු මානව හිමිකම් කොන්දේසියක් බල පැවැත්වෙන්නේ නැත.\n\nජීඑස්පී පල්ස් යනු එහි නමින්ම තේරුම් යන පරිදි වැඩිපුර යමකි. මෙම බදු සහනය අද ලැබෙන්නේ ලෝකයෙන්ම රටවල් 19කට පමණි. මෙම සහනය ු ලබා දෙන්නේ යහ පාලනය සහ මානව හිමිකම් වලට අදාළ එක්සත් ජාතීන්ගේ ප්‍රඥාප්ති 27කට අත්සන් තබා ඇති සහ ඒවා ක්‍රියාත්මක කිරිමට ගිවිසගෙන ඇති එමෙන්ම අස්ථාවර තත්ත්වයන්ට මුහුණ දෙන දුප්පත්කමේ අවම සීමාව ඉක්ම වූ රටවලට ය. ඒ අනුව භාණ්ඩ 7200ක් සඳහා බදු සහනයක් ලබා දෙනු ලැබේ. ශ්‍රී ලංකාවට මෙම සහනය ලැබුණේ සුනාමි ව්‍යසනය සහ යුද ව්‍යසනය නිසා ය. එම කොන්දේසි මගින් ශ්‍රී ලංකාවට සිදුවන්නේ හානියක් නම් එය ප්‍රතික්ෂේප කළ යුතුව තිබුණේ ඒ අවස්ථාවේදී ය. \nයුරෝපා සංගමය විසින් ඉදිරිපත් කර ඇති යෝජනා සියල්ලම අදාළ වන්නේ ශ්‍රී ලංකාවේ නීතියේ පාලනය සහ මානව හිමිකම් සහතික කිරීම කෙරෙහි ය. මේ බොහෝ යොජනා ශ්‍රී ලංකාවේ ජනතාවගේ ව්‍යස්ථාපිත අයිතීන් ය. අද ශ්‍රී ලංකාවේ දේශපාලන විපක්ෂය මෙන්ම ප්‍රජාතන්ත්‍රවාදී සිවිල් සමාජය ද මුහුණ දෙන ප්‍රධාන පොදු අභියෝග ඒවා ය. එජාපය පවා මෙම ප්‍රජාතන්ත්‍රවාදී නීතියේ පාලනය නැති කමින් බැට කයි. දැන් එජාපයේ අනාගත නායකයා ලෙස පෙනී සිටින ප්‍රේමදාස මහතා කියන්නේ එකී ප්‍රජාතන්ත්‍රවාදී අයිතීන් ගැන කතා කිරීම ශ්‍රී ලංකාවට විරුද්ධකමක් ලෙස ය.! අප කළ යුත්තේ එම ඉල්ලීම් වටා මහජන සංවාදයක් සහ සහයෝගයක් ගොඩ නැගීම මගින් ශ්‍රී ලංකාවේ නීතියේ පාලනය පිහිටු වීමට දායකවීම නොවේද?. \nනමුත් සජිත් ප්‍රේමදාස ද කියන්නේ එම ප්‍රඥාප්ති වලට අදාළව කොන්දේසි පැනවීම ශ්‍රී ලංකාවේ නිදහස සහ සෛවරීබව කෙළෙසීමක් බව ය. එමෙන්ම අන්තර් ජාතික සංවිධානයන්හි බැදීම්වලට ශ්‍රී ලංකාව ගරු නොකළ යුතු බව ය. ජීඑස්පී පල්ස් සහනයට අදාළ අන්තර් ජාතික ගිවිසුම් එක්සත් ජාතීන්ගේ සංවිධානයේ ප්‍රඥාප්ති බැවින් ඔහු මෙසේ පහර දෙන්නේ එක්සත් ජාතීන්ගේ සංවිධානය යටතේ ලෝක ප්‍රජාව විසින් අනුමත කර ඇති මානව හිමිකම් ප්‍රඥාප්තීන් විය යුතුය!.. අහෝ !..අනාගත එජාප නායකයා අන්තර් ජාතික බැදීම් දෙස බලන්නේ මෙලෙස නම් එජාපයට දෙවි පිහිට ය ! . \nමෑත කාලයේ සජිත් ප්‍රේමදාස මහතාගේ දේශපාලන කතා මගින් පෙනෙන්නේ ඔහු රාජපක්ෂ පාලනයේම අනුරුවක් බවට පත්ව ජනප්‍රියවීමට දරණ කණගාටුදායක උත්සාහය යි. රාජපක්ෂ පිළිවෙතම ගෙන යාමට නම් වෙනත් දේශපාලන නායකයකු පත් කර ගැනීමට අවශ්‍ය නැත. රාජපක්ෂ පවුලටම රට බාර දිය හැකි ය. කවදාක හෝ එජාපයේ නායකයා වීමට කල්පනා කරන්නේ නම් ප්‍රේමදාස මහතා කළ යුත්තේ ප්‍රජාත්නත්‍රවාදී සහ මානවවාදී විකල්ප ප්‍රතිපත්ති මාලාවක් ඇති කර ගැනීම ය. එසෙම රැල්ල සමඟ පිහිනීමෙන් නායකයකු විය නොහැකි බවය. ",
    "URL": "https://www.vikalpa.org/article/3247",
    "Category": "N/A"
}