{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 9, 2010",
    "Headline": "උතුරේ මව්වරු දෙදෙනෙකු දූෂණය කළ හමුදා සෙබලුන්  සහ  සිංහල දෙමළ පුවත්පත්",
    "News Content": "මාධ්‍ය වාර්තා කරන අන්දමට දූෂණයට ලක්වී ඇත්තේ මුලතිව්, විශ්වමුඩු, මාණික්කපුරම් ප්‍රදේශයේ වයස අවුරුදු 28ක් හා 38ක් වයසැති මව්වරුන් දෙදෙනෙකු බව වාර්තා වේ. මෙම ස්ත්‍රී දූෂණය සම්බන්ධයෙන් හමුදාවේ 6 දෙනෙකු සැක පිට අත්අඩංගුවට ගෙන කිලිනොච්චි අධිකරණයට ඉදිරිපත් කිරීමෙන් අනතුරුව රක්‍ෂිත බන්ධනාගාරගත කිරීමට මාන්කුලම් පොලිසිය කටයුතු කර ඇති බව තිනක්කුරල් දවසේ පුවත්පත ජුනි 9වැනි දින මුල් පිටුවේ ප්‍රවෘත්තියක් ලෙස වාර්තාකර ඇත. නමුත් මෙම පුවත්පත දූෂණයට ලක්ව ඇත්තේ එක් කාන්තාවක් බව වාර්තා කරයි. නමුත් වීරකේසරී පුවත්පත සහ බී.බී.සී. සන්දේශය, දෙමළ ජාතික සන්ධානයේ වන්නි දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී එස්. ශ්‍රීධරන් මහතාව උපුටා දක්වමින් වාර්තාකර ඇත්තේ මව්වරුන් දෙදෙනෙකු දූෂණයට ලක්කර ඇති බවයි. \nමෙම ස්ත්‍රී දූෂණය සිදුවී ඇත්තේ පසුගිය ඉරිදා (ජුනි 6) රාත්‍රීයේදී බව දෙමළ පුවත්පත් වාර්තා කර ඇත. මෙම සිද්ධිය සම්බන්ධයෙන් කිසිදු ප්‍රවෘත්තියක් සිංහල මුද්‍රිත මාධ්‍ය මේ දක්වා (ජුනි 9) වාර්තාකර නොමැත.\n\nමෙම දූෂණ සිද්ධිය තිනක්කුරල් පුවත්පත (ජුනි 9) වාර්තාකර ඇත්තේ පහත පරිදිය, \nතිනක්කුරල් පුවත්පත මෙම පුවත පළමු පිටුවේ පුවතක් ලෙස විශේෂ අවධානයක් සහිතව රතු කොටුවක් ඇතුළත වාර්තාකර ඇත. ‛‛ඉරිදා දහවල් මෙම කාන්තාවගේ නිවසට ගිය හමුදා කණ්ඩායමක් දූෂණයට ලක් වූ කාන්තාව සහ ඇයගේ මව සමග කතා බස් කර ආපසු ගොස් ඇති බව වාර්තා වේ. එදින රාත්‍රීයේදීම හමුදා සෙබළුන් 6 දෙනෙකු එම ගෙදරට ගොස් ස්ත්‍රියගේ මව සහ මල්ලිව බැඳ අසල ඇති කවුරුත් නොමැති නිවසකට මෙම කාන්තාව ඇදගෙන ගොස් ඇති බවත් මෙම නිවසේදී හමුදා නිලධාරීන් 6දෙනොම මාරුවෙන් මාරුවට මෙම කාන්තාව දුෂණය කර ඇති බවත් වාර්තාකර ඇත. පසුව මෙම කාන්තාවට ක්ලාන්තය හැදි ඇති බවත්, සිහිය ඒමෙන් අනතරුව මල්ලි සහ අම්මා සමග ලඟම ඇති හමුදා කඳවුරට ගොස් පැමිණිලි කර ඇති බවත් මෙම පුවතින් දැක්වේ.’’ පසුව මෙම හමුදා සෙබළුන් 6 දෙනා සැක පිට අත්අඩංගුවට ගෙන මාන්කුරම් පොලිසියට බාර දීමට හමුදා කඳවුරේ ඉහල නිළධාරින් කටයුතු කර ඇති බව ද වාර්තාකර ඇත. \nජුනි 8 වැනි දින කිලිනොච්චි අධිකරණය හමුවට මෙම සෙබළු 6 දෙනා ඉදිරිපත් කර ඇති අතර විනිසුරුවරයා විසින් 14 වැනි දින දක්වා රක්‍ෂිත බන්ධනාගාරගත කරන ලෙස නියෝග කර ඇත. එදිනම හමුදා කඳවුරේ හමුදා සෙබලුන්ව හා අත්අඩංගුවට ගත් සෙබලුන්ව හඳුනාගැනිමේ පෙරට්ටුවකට ඉදිරිපත් කරන ලෙසද නියෝගකර ඇති බවත් වාර්තාකර ඇත. ප්‍රතිකාර කරමින් සිටින මෙම කාන්තව වවුනියාව රජයේ රෝහලට ඇතුලත් කර වෛද්‍ය පරීක්‍ෂණයක් පවත්වන ලෙසද විනිසුරුවරයා පොලිසියට නියෝග කර ඇත. අත්අඩංගුවටගත් හමුදා සෙබලුන්ගෙන් හතර දෙනෙකුට වවුනියාව රජයේ රෝහලේදී වෛද්‍ය පරීක්‍ෂණයක්ද සිදු කර ඇති බව ද මෙම පුවතික් වාර්තාකර ඇත. වීරකේසරී පුවත්පතද මේ ප්‍රවෘත්තිය වාර්තාකර ඇත. \nමෙම දූෂණ සිද්ධිය වීරකේසරී පුවත්පත (ජුනි 9) වාර්තාකර ඇත්තේ පහත පරිදිය,\nමෙම පුවත්පත ද මෙම ප්‍රවෘත්තිය විශේෂ අවධානයකින් යුක්තව මුල් පිටුව තුළ වාර්තාකර ඇත. මේ ප්‍රවෘත්තියට අනුව කාන්තාවන් දෙදෙනෙකු දුෂණය කර ඇත. දෙදෙනාම මව්වරුන්වේ. එක් කාන්තාවක් අවු: 38ක ළමයින් පස් දෙනෙකුගේ මවකි. අනිත් කාන්තාව අවු: 28ක ළමයින් දෙදෙනෙකුගේ මවකි. මෙම පුවතට අනුව පවුල් දෙකක් එකම නිවසක ජීවත් වී ඇති අතර සිද්දිය වූ දින රාත්‍රී කණ්ඩායමක් පැමිණ එහි සිටි පිරිමියාව එළියට දමා මෙම කාන්තාවන් දෙදෙනාව දූෂණය කර ඇත. වෛද්‍ය පරීක්‍ෂණ පිළිබඳව මෙම වාර්තාවේ සඳහන් නොවේ. මෙම පුවතේ මාර්තෘකාව ‛‛විශ්වමඩු ප්‍රදේශයේ නිවසකට ඇතුල් වී කාන්තාවන් දෙදෙනෙකු දූෂණය කරයි : හමුදා සෙබලුන් 6 දෙනෙක් රක්‍ෂිත බන්ධනාගාරගත කෙරේ’’ හමුදා සෙබලුන් යන්නෙන් මෙම වාර්තාව ඇතුලේ සඳහන් වන්නේ නැත. උප මාර්තෘකාවේ පමණක් හමුදා සෙබලුන් යනුවෙන් සඳහන්කර ඇත. අනෙකුත් තොරතුරු ඉහත පුවත හා සමානවම වාර්තාකර ඇති බව නිරීක්‍ෂණයට ලක් විය. \nමෙවැනි අපරාධයක් දකුණේ සිංහල මාධ්‍යන්ට විෂය නොවීම මාධ්‍ය ක්‍ෂේත්‍රය සම්බන්ධයෙන් කම්පාවට පත්විය යුතු කාරණයකි. මෙම ප්‍රවෘත්තිය සිංහල මාධ්‍යයට තවමත් පුවතක් නොවූයේ මන්ද? මෙය අධිකරණය හමුවේ ඉදිරිපත් වී ඇති නිත්‍යානුකූලව කටයුතු කෙරෙණ අනුවේදනීය පුවතකි. එය දකුණේ සිංහල අප දැනගත යුතු නැද්ද? කාන්තා අයිතිවාසිකම් ගැන කතාකරන, පොදුවේ මානව හිමිකම් ආරක්‍ෂා කිරීමට පොරකන, මානව හිමිකම් වාර්තාකරණය පිළිබඳව හඬලන මෙවන් සමාජයක් තවත් මිහිපිට නැතිවාක් මෙනි. නමුත් උතුරේ සිදු වූ මෙම සිද්ධිය වාර්තා කරන්නට එකදු මාධ්‍ය ආයතනයක්වත් මේ දක්වා නෙමැති වීම ලංකාවේ අවාසනාවකි. \nකෙසේ වෙතත් මෙවැනි ‛බෙදීම් සහිත වාර්තාකරණයක්’ අප සමාජය තවදුරටත් බලාපොරොත්තු වන්නේ ද? \nඅද දින (ජුනි 9) දිනපතා ලක්බිම පුවත්පත ‛‛දෙදරු මවට අතවර කිරීමට තැත් කළ සැකකාර තරුණයන් දෙදෙනා කොටු’’ (පි. 11) යනුවෙන් පුවතක් වාර්තාකර තිබීම සහ ඉහත පුවත වාර්තා නොකිරීම අතර ඇත්තේ කුමණ යාතාර්ථයද? අප අතර ඇති නොහොඳ නොහොක්කාඩුව අවසන් කිරීමට ජනමාධ්‍යයේ භූමිකාව ජනමාධ්‍ය ආයතන විසින් තවමත් අවබෝධ කරගෙන නොමැති බව මේ වාර්තාකරණයෙන් පසක් වනවා නොවේ ද? දකුණේ සමාජයේ කාන්තාවකට අතවර කිරීමට තැත් කළත් ප්‍රවෘත්ති බවට පත්වන වටාපිටාවක උතුරේ කාන්තාවන් දරුනු ලිංගික හා කායික වදහිංසාවන්ට ලක්වීම වාර්තා නොවීම ඛේදවාචකයක් ම නොවන්නේ ද? \nවිකෘත්තියකින් තොරව නිවැරදි පුවත් පොදුජන සුබ සිද්ධිය උදෙසා වාර්තා කිරීම අප ජනමාධ්‍යයෙන් බලාපොරොත්තු වන්නෙමු. ජාති, ආගම්, කුළ, පාට, භාෂා යනාදී කිසිදු බෙදීමකින් තොරව දිවයිනේ අස්සක් මුල්ලක් නෑර සමාජයට බලපෑමක් සිදුවන ඕනෑම ප්‍රවෘත්තියක් දැන ගැනීමට අපට අයිතියක් ඇතුවාක් මෙන්ම කැමැත්තක් ද ඇත. එය ආරක්‍ෂාකර සත්‍ය තොරතුරු එළෙසින්ම වාර්තාකර ජනමාධ්‍යයේ වගකීම ආරක්‍ෂා කරන මෙන් වගකිව යුතු මාධ්‍ය ආයතන වලින් අපි ඉල්ලා සිටිමු. \nසම්පත්/රාජේෂ් \nෙම් එම පුවත ෙදමළ පුවත්පත් වාර්තාකර තිබූ අයුරැ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nලක්බිම පුවත් පත දක=ෙණ් එවැනි සිදුවීමක් වාර්තාකල මුත් උතෙර් සිදුවීම දැනුෙන් නැත.",
    "URL": "https://www.vikalpa.org/article/3051",
    "Category": "N/A"
}