{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 2, 2010",
    "Headline": "රාසයියා ද්වාරකා තවමත් අත්අඩංගුවේ  – ‛‛අපිව දැක්කහම දුව අඩනවා. එයා ඉන්නේ බයෙන්’’ – ඇයගේ මව.",
    "News Content": "‛‛දෙමළ ජනතාවගේ පැත්තෙන් බලන විට අතුරුදහන් වීම්, අත්අඩංගුවට ගැනීම් වැනි දේවල් සාමාන්‍ය දෙයක් විදිහට තමයි දැන් පත්වී තිබෙන්නේ. ඒ වෙනුවෙන් අපි විරෝධතා ගොඩක් පවත්වලා තියනවා. ඒ නිසාම අහිමිකර ගැනීම් රාශියකට අපිට මුහුණ දෙන්න සිදුවුනා. එයින් එක් අයෙක් තමා ද්වාරකා සහෝදරිය. පසු දින පැවැත්විමට තිබූ අන්තර් විශ්ව විද්‍යාල්‍යිය ක්‍රිඩා තරඟයක පුහුණු වීම් වල නිරතව සිටියදි තමයි ඇයව අත්අඩංගුවට ගත්තේ. අත්අඩංගුවට ගැනීමට පෙර එහි පරිපාලනයටවත් දැනුම් දී තිබිලා නෑ. ඊට පස්සේ ඇයව සොයා අපි බූස්ස කඳවුරට ගියා. ඒ රුදවුම් කඳවුරේ සිටි ද්වාරකා ගැන අපි ඔවුන්ගේ පවුලේ අයට ඇයව බැලීමට අවශ්‍ය පියවර අන්තර් විශ්ව විද්‍යාලීය ශිෂ්‍ය බලමණ්ඩලය එක්ක එකතුවී ලබා ගත්තා. අපේ ශිෂයින් කිහිප දෙනෙක්ම බුස්ස රුඳවුම් කඳවුරේ ඉන්නවා.’’ මේ ඒ පිලිබඳව ‛විකල්ප’ සමඟ අදහස් දැක්වූ යාපනය විශ්වා විද්‍යාලයේ, ශිෂ්‍ය සංගමයේ සභාපති සුබ්‍රමනියාලා් අරිහරන්. \n2009 නොවැම්බර් මස අත්අඩංගුවට පත් රාසයියා ද්වාරකා ශිෂ්‍යාව මේවන විටත් නිදහස් කර නැත. ඇය අත්අඩංගුවට පත් වී මේවන විට මාස 6ක් ගත වෙමින් ඇති අතර මේ වනවිට යුද්ධය අවසන් වී වසරක් ගතවෙමින් ද පවතී. කෙසේ වෙතත් ජනතාධිපති මහින්ද රාජපක්ෂ විසින් යුධ කාලයේදී සිදු වූ තත්වයන් පිලිබදව සොයා බැලීම සඳහා කොමිසමක්ද පත් කරමින් සිටී. \nඑසේ වන විටත් මාස 6ක් තිස්සේ මෙම ශිෂ්‍යාවගේ මූලික අයිතිවාසිකම් ද උල්ලංඝනය කරමින් සිටින බව අන්තර් විශ්ව විදයාල ශිෂ්‍යබල මණ්ඩලයේ කැඳවුම්කරු බීබීසී සන්දේශයට ඊයේ පැවසීය.\n‛‛මීට පෙර ඇයට පොත් පත් ලබා දීලා ඇය පේරාදෙණිය පොළිසියේ සිට ගිහිල්ලා ලියපු විභාග වලින් ඇය ඉහළින් සමත්වෙලා තියනවා. ඒ නිසා ඇය දක්ෂ ශිෂ්‍යාවක්. ඇය දක්ෂ ක්‍රිඩිකාවක්. ඇයගේ සියලු අධ්‍යන කටයුතු සහ ඇයගේ ක්‍රිඩා සහ ඇයගේ සාමාන්‍ය ජීවිතය ඉතා බරපතල ලෙස දැන් බිඳ වැටිලා තියනවා. ඒ වගේම ඇයගේ මිතුරියන්ට ඉඩ ලැබුනා ඇයට අවශ්‍ය සටහන් ගිහිල්ලා ඇයට ලබා දෙන්න. නමුත් මේ වෙනකොට එම සටහන් ලබා දීම පවා අත්හිටුවලා තිබෙනවා. ඇයට විශේෂයෙන්ම අපි ඊළග විභාගය සඳහා අවශ්‍ය පොත්පත් අරගෙන ගියාට පස්සේ එම පොත්පත් ලබා දීම ප්‍රතික්ෂේප කරා. ඒ විතරක් නෙමේ ඇයව හමුවීමට තිබෙන අවස්ථා ගණනත් සීමා කරලා තියනවා.’’ \nතම දියණිය බෙරා ගැනීම සඳහා නොගත් උතස්හයක් නැතැයි රාසයියා ද්වාරකාගේ මව වන රාසයියා පරමේස්වරී බීබීසී ය සමග කියා සිටියා.\n‛‛අපි ගොඩාක් උත්සහ කලා දුව බේරගන්න. දැන් මාස 6ක් ගිහිල්ලත් අපිට කිසිම දෙයක් කරගන්න පුලුවන් වෙලා නැහැ. අපිව දැක්කහම දුව අඬනවා. එයා ඉන්නේ බයෙන්. දුවට ඕන තමන්ගේ අධ්‍යාපන කටයුතු කරගෙන යන්න.’’ \nපසුගිය දා ‛විකල්ප’ සමඟ සම්මුඛ සාකච්ඡාවකට එක්වෙමින් අන්තර් විශ්ව විද්‍යාල ශිෂ්‍ය බලමණ්ඩලයේ කැඳවුම්කරු උදුල ප්‍රේමරත්න මහතා පවසා සිටියේ කිසිදු වග විභාගයක් නැතිව විශාල ප්‍රමාණයක් තරුණ තරුණයින් ප්‍රමානයක් අත්අඩංගුවේ තබා ගෙන සටින බවයි. \n‛‛පුනරුත්තාපන කඳවුරු කියලා ජාතියක් උතුරේ විශේෂයෙන්ම වව්නියාවේ තිබෙනවා. එම කඳවුරුලෙස පම්පමඩු, පුඩියතෝට්ටම් වැනි කඳවුරු සහ වව්නියාව මධ්‍ය මහා විද්‍යාලය, ඕමන්තෙ මධ්‍ය මහා විද්‍යාලය වැනි විද්‍යාල පාවිච්චිකරලා රුදවුම් කඳවුරු පවත්වාගෙන යනවා. එම රුදවුම් කඳවුරුවල තියාගෙන ඉන්නේ එල්ටීටීඊ සංවිධානයට එක දවසක් හරි සම්බන්ධවෙලා හිටියැයි කියන තරුණ තරුණියන්. දැන් අපි අහන්නේ අවුරුදු 20ක 25ක තරුණයො ඉන්නවානම් ඔවුන්ගේ මුලු ජීවිතකාලයම ඔවුන් ඉඳලා තියෙන්නේ එල්ටීටීඊ පාලන ප්‍රදේශයක් තුල. එල්ටීටීඊ පාලන වයුහයක් තුළ සියලුම පරිපාලන ව්‍යුහයන්, සියලුම පොළිසි, උසාවි ඒ ඔක්කොම එල්ටීටීඊ සංවිධානය තමයි පවත්වාගෙන යන්නේ. එතකොට එල්ටීටීඊ සංවිදානය සමඟ එක දවසක් හෝ සබඳතා පැවැත්වුවේ නැති කෙනෙක් හොයාගත්තොත් තමයි ඒක පුදුමයක් වෙන්නේ. ඒ නිසා හැමෝටම එහෙම සබදතාවයක් තිබුණා. ඒ තිබුණු දේශපාලන යථාර්ථය යටතේ. එක දවසක් හෝ එල්ටීටීඊ සංවිධානය සමග සබදතා පැවැත්වුවා කියලා චෝදනා කරලා දහස් ගනන් තරුණ තරුනියන් අද වෙනකොට තවමත් සිර කරගෙන ඉන්නවා. පම්පමඩු කඳවුරේ විතරක් යාපනයේ විශ්ව විදයාලයේ ශිෂයො 150කට වැඩි ප්‍රමාණයක් හිරකරගෙන ඉන්නවා. \nපසුගිය ජනාධිපතිවරණයෙදී ජනාධිපතිවරයා ප්‍රකාශ කරා 1500 ශිෂ්‍යයෝ නිදහස් කරා කියලා. හැබැයි 500කටත් අඩු ප්‍රමානයක් නිදහස් කරේ. එතිනිනුත් යාපනයේ විශ්ව විදයාලයේ නිදහස් කරේ ශිෂ්‍යාවන් 43 දෙනෙක් විතරයි. එම ශිෂ්‍යාවන් 43 දෙනා තාමත් ඉන්නේ නිවාස අඩස්සියේ. ඔවුන්ට යාපනයේ විශ්ව විද්‍යාල භූමියෙන් එළියට යන්න ඉඩ දෙන්නේ නැහැ. අඩුම තරමේ අවුරුද්ද දවසේ ඇඳුමක් වත් ගන්න එලියට යන්න දුන්නේ නෑ. ඒ 43 දෙනා අතර ඉන්නවා තුවාල ලබපු ශිෂ්‍යාවන් 12 දෙනෙක්. සමහර අයගේ අත සම්පූර්ණයෙන් නෑ. සමහර අයගේ කකුළ නෑ. ඔවුනට අඩුම තරමේ කිහිළි කරුවක් වත් දුන්නේ විශ්ව විද්‍යාල සිසුන් ලෙස අපි ගිහිල්ලා තමයි දුන්නේ. වෛද්‍ය පීඪ ශීෂ්‍යයෙක් ඉන්නවා කකුල් දෙකම නෑ. ඔවුන්ට වැටිලා ඉන්න බිල්ඩින් එකක් විතරයි තියෙන්නේ.’’ \nSee Full Video\n[youtube]http://www.youtube.com/watch?v=CN3wkm75grI[/youtube]\nකෙසේ වෙතත් ඇය අත්අඩංගුවට පත් වන විට ඇයගේ දෙමාපියන් සිටියේ උතුරේ අවතැන් කඳවුරු වල. දියණිය බෙරාගැනීම තම එකම අරුමුණ බව බීබීසී සමඟ ඒක්වෙමින් ද්වාරකාගේ පියා ඊයේ සඳහන් කළේය. ‛‛මගේ දුව ද්වාරකා නිදහස් කරන්න කියලා මම වගකියවයුතු හැමෝගෙන්ම ඉල්ලනවා. මගේ දුව දක්ෂ දරුවෙක්. එයා මෙහෙම හිරගේක දුක්වඳින්න ඕන කෙනෙක් නෙමේ. එයාව දාලා තියෙන්නේ සෙනඟ පිරුණු කාමරයක. හරියට නිදාගන්නවත් තැනක් එතන නැහැ.’’ ",
    "URL": "https://www.vikalpa.org/article/2995",
    "Category": "N/A"
}