{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 7, 2010",
    "Headline": "ශ්‍රී ලංකාව තුළ ජයග්‍රහණයේ සිට සාමාන්‍ය තත්ත්වය ඇති කිරීම කරා…",
    "News Content": "\n\u000b\u000bඔස්ටින් ප්‍රනාන්දු විසිනි \nකුරිරුකම්වලින් තොරව සටන් වදින කිසිදු යුද්ධයක් නැත. එය සියලු දේ වනසා දමයි. ජාත්‍යන්තර වශයෙන් පිළිගත් නීති අකුරට ම පිළිපදිමින් කර ගෙන යන විට පවා, යුද්ධය වෛරය ද එදිරිවාදීකම ද මානව විනීතතාව කෙලෙසන භයංකර මනෝගතීන් බොහොමයක් ද උපදවයි. \nඇමරිකානු සිවිල් යුද්ධයේ දී ඒකාබද්ධ රාජ්‍ය හමුදාවේ ජනරාල්වරයාව සිටි විලියම් ටී. ෂර්මන් මෙසේ කියන්නට ඇත්තේ එබැවිනි: “මට මහන්සි යි, යුද්දෙ එපා වෙලා. යුද්දෙ උත්කර්ෂවත් බව තමයි ඒකෙ තියෙන සමස්ත හිස්කම. ලේ, පලිය, ශූන්‍යත්වය ඉල්ලලා මහ හඬින් මොර දෙන්නෙ එක වෙඩිල්ලක් වත් පත්තු කරල නැති අය විතර යි, තුවාල වෙච්ච අය යටි ගිරියෙන් කෑ ගහන හඬට, කෙඳිරි ගාන හඬට ඇහුම්කන් දීල නැති අය විතර යි. යුද්දෙ කියන්නෙ අපායක්.”\nඇතැම් විට ජයග්‍රහණයේ උත්කර්ෂය මනුෂ්‍යත්වය සහ විනීත භාවය ඉක්ම යයි. මේ නිසා යුද්ධයෙන් ක්ෂණික ඉක්බිත්තෙහි සාමාන්‍ය තත්ත්වය ඇති කිරීම වෙහෙසකර කටයුත්තක් වෙයි. \n\u000bයුද්ධයෙන් පසු සමය\n\nමිලිටරිමය වශයෙන් පරාජය කෙරුණේ එල්ටීටීඊය පමණක් ම ද? දේශපාලනික, ආර්ථික සහ සාමාජීය තීරණ ගැනීමේ ෆැසිස්ට් ඒකාධිකාරයටත් අවසාන නිවේදනය නිකුත් කෙරුණා නො වේ ද? මේ නිසා, ප්‍රීත්‍යෝත්සව අමතක කර දමා ශ්‍රී ලංකාවට විවෘත වන අවස්ථා දෙස බැලුම් හෙළිය නොහැකි ය. ‛ජීවිතය’ වැනි ඇතැම් හානි ප්‍රකෘතිමත් කළ නොහැකි වුවත් හිලව් කළ නොහැකි වුවත් මෙය වූකලි යුද්ධයේ ප්‍රතිඵලවලින් ප්‍රයෝජන ලද හැකි එක් මගක් විය හැකි ය. \nඅටුවාකරුවන් විවිධ ප්‍රමුඛතාවන් යෝජනා කර ඇත, විශේ්ෂයෙන් ම යුද්ධයෙන් පසුව පටන් ගත යුත්තේ කොතැනින් ද යන්න අඟවනු පිණිස යෝජනා ඉදිරිපත් කර ඇත. ආණ්ඩුව සංවර්ධනයටත් බලපෑමට ලක් වූවෝ සහ සිවිල් සමාජය යළි මුල් වාස භූමිය කරා ආපසු යාමටත් දේශපාලනඥයෝ දේශපාලන ප්‍රතිසංස්කරණ ප්‍රකාශයට පත් කිරීමටත් ප්‍රමුඛතාව දෙති. විසඳිය යුතු පරම ගැටලුව බලය බෙදීම යැයි ඇතැම්හු සලකති. ඇතැම්හු බෙදුම්වාදීන් කළ පරිදි ම පෙළ ගැසෙමින් රාජ්‍ය තන්ත්‍රය තුළ ද එම විසඳුම ක්‍රියාත්මක කළ යුතු යැයි ඉල්ලමින් අන්තයට ගමන් කරති. අන්තර් ජාතික ඊළාම් ආණ්ඩුවක් ඉල්ලීමේ සැලසුම් ද ඇත. එහෙත් ඒ සඳහා තවමත් කාලය පැමිණ නැත! මෙය ශ්‍රී ලංකාව ප්‍රකෝප කරන්නකි, ප්‍රතිඵලය වන්නේ බලය බෙදීමේ විසඳුමකින් ලැබෙන ප්‍රතිඵල ශුද්ධ වූ බඳුන තරමට ම මායාවක් බවට පත් වීම යි! \nයුද ජයග්‍රහණයෙන් පසුව වහා ම සිදු නොවූයේ වුව ද සාරය වශයෙන් ගත් කල්හි එජනිසය ලද මැතිවරණ ජයග්‍රහණ දෙකෙන් නියෝජනය වූයේ සවි ගැන්වීමකි, එඩිතර ‛තෙරපුම් බලයකි.’ එහෙත්, ඉල්ලීම්වල සහ ආකල්පවල ස්වභාවය අනුව, ජයග්‍රහණවලට බියගුලු සහ අධෛර්යයට පත් ‛ආ පස්සට ඇදීමේ බලයක්’ ලෙස ද ක්‍රියා කළ හැකි ය. “දශක කිහිපයකට පෙර දෙමළ ජනයා අතර පැවතිණැයි කියන ලද දුක් ගැනවිලිවලින් බොහොමයක් තව දුරටත් නැතැ”යි ද “උතුරෙහි සහ නැගෙනහිර දෙමළ සහ මුස්ලිම් ජනයා මුහුණ දෙන ගැටලු රටේ අනෙක් කොටස්වල ජනයා මුහුණ දෙන ගැටලුවලට සමාන යැ”යි ද ඇතැම් අතිපණ්ඩිතයන් අදහන විට, “දේශපාලන විසඳුමක්” සම්බන්ධයෙන් ක්‍රියා කිරීමට එජනිසය ඉදිරිපත් වනු ඇත්තේ පරෙස්සම් සහගතව ය. \nතුනෙන් දෙකක පැහැදිලි බහුතරයක් නොලද නිසා ආණ්ඩුවට ව්‍යවස්ථාමය ප්‍රතිසංස්කරණ සඳහා වරම් නැතැයි ආණ්ඩුවේ ඇතැම් බලධාරීන් අශෝභන ලෙස ප්‍රකාශ කිරීම ද ඒ හා සමානවම ඛේදජනක ය. එසේ නම් ‛දේශපාලන ස්වයං චිරස්ථායිත්වය’ උදෙසා තෝරා ගත් ව්‍යවස්ථාමය සංශෝධන සිදු කිරීමට ආණ්ඩුවට වරම් ලැබෙන්නේ කුමකින් ද? මේ වනාහි දේශපාලන චෞරත්වය යි.\nත්‍රස්තවාදය මකා දමන ලද නිසා පශ්චාත් ජයග්‍රහණ සමය තුළ මතුව ආ වඩාත් ම සාධනීය ආරක්ෂක ප්‍රතිඵලය නම්, මහජනයා යුද්ධය ප්‍රතික්ෂේප කිරීම සහ විශේෂයෙන් ම උතුරෙහි සහ නැගෙනහිරෙහි වෙනසක් සහ ප්‍රජාතන්ත්‍රවාදය ඇති කිරීමෙහි ලා මහජනයා තුළ දැල්වෙන පිපාසාව යි. සාමාන්‍ය තත්ත්වය ඇති කිරීම, සමගි සන්ධානය, පුනරුත්ථාපනය සහ යළි ගොඩ නැගීම සඳහා සහාය දෙන ජාත්‍යන්තර ආයතන පළ කරන උත්සුකතාව සහ විශේෂයෙන් ම උතුරෙහි සහ නැගෙනහිරෙහි වෙනසක් සහ සංවර්ධනය ඇති කිරීමෙහි ලා මහජනයා තුළ දැල්වෙන පිපාසාව නිසා ද සාමාන්‍ය තත්ත්වය ඇති කිරීම පිළිබඳ සාධනීය බලාපොරොත්තු මතුව එමින් පවතී. \n\u000bව්‍යවස්ථාමය වෙනස්කම් ඇති කිරීම\nව්‍යවස්ථාමය වෙනස්කම් ඇති කිරීමේ ක්‍රියාවලිය පැතිකඩ කිහිපයකින් සමන්විත වන්නකි. අවධානය යොමු වන එක් කරුණක් නම්, දෙවන මන්ත්‍රණ සභාවක් සහ නව ඡන්ද ක්‍රමයක් හඳුන්වා දෙමින් එක්සත් ප්‍රජාතන්ත්‍රවාදයක රාමුව තුළ 13 වන ව්‍යවස්ථා සංශෝධනය ක්‍රියාත්මක කිරීම සහ ඉන් පසුව බලය බෙදීම වැඩි කිරීම යි. මේ පසුපස පවත්නා මූලධර්මය නම්, වෙනස්කම් කරන බෙදීම් මකා දමමින්, (සහායත්වයේ මූලධර්මය මත) තමන් ඉටු කළ යුතු කාර්යය නියම කර ගනිමින්, ආණ්ඩුව තුළ සමාන හවුල්කරුවන් ලෙස සහභාගි වීමේ අවශ්‍යතාව යි.\nපළාත් සභා ක්‍රමය තුළ පවතින බවට හඳුනා ගෙන ඇති අඩුපාඩුකම්, එනම් අව්‍යාජ බලය බෙදා හැරීම අහෝසි කරමින් පළාත් සභා මත මධ්‍යම ආණ්ඩුව පවත්වා ගෙන යන අනවශ්‍ය ග්‍රහණය නිවැරදි කළ යුතුව ඇත. ඉන්දියානු විදේශ කටයුතු අමාත්‍යාංශයේ මුල පිරීමෙන් දිල්ලියෙහි මෑතක දී පැවැත්වුණු වැඩ මුළුව බලය බෙදීම පිළිබඳ ‛වැඩි දියුණු කිරීම්’ සූත්‍රගත කිරීමෙහි ලා ඇතැම් විට සහායක් විය හැකි ය. \nඑහෙත්, පොලිස් සහ ඉඩම් බලතල බෙදීම සම්බන්ධයෙන් මතභේදකාරී ගැටලුවක් පවතියි. පොලිස් බලතල තමන් සන්තකයෙහි තබා ගැනීම ආර්. ප්‍රේමදාසගේ කාලයේ පටන් – ඔහු පොලිස් බලතල බෙදීම නීත්‍යනුකූලව වළක්වා ලී ය – පැවත එන ඓතිහාසික විධානයක් යැයි ආණ්ඩුව කේවෙල් කරයි. අභිප්‍රාය සඟවා ලූ මුත් එවැනි වළක්වා ළීමක් සඳහා බලපාන ප්‍රධාන හේතුව ලෙස පවත්නේ පළාත් සභා පොලීසියක් ක්‍රියාත්මක කිරීම පිළිබඳව දේශපාලන විරුද්ධවාදීන් තුළ පවතින ආත්මාර්ථකාමී භීතිය විය හැකි ය. බස්නාහිර පළාතේ ප්‍රධාන අමාත්‍යවරයා මෙන් ම ප්‍රධාන අමාත්‍ය කුමාරතුංග ද පොලිස් බලතල ඉල්ලා සිටීමටත් ජනාධිපතිවරිය ලෙස වසර එකොළහක් තිස්සේ පළාත් සභාවලට පොලිස් බලතල ලබා දීම කුහක ලෙස ප්‍රතික්ෂේප කිරීමටත් බලපෑ ප්‍රධාන හේතුව එය විය හැකි ය! කෙසේ වුව ද, එකඟ වන්නේ නම් පළාත් සභාවලට පොලිස් බලතල බෙදීම නියම කළ හැකි ය. \nඉඩම් බලතල බෙදීමට ද පක්ෂව සහ විපක්ෂව තර්ක කළ හැකි ය. නොවළහා කියතොත්, දැන් මෙය සම්පත් පිළිබඳ ගැටලුවකට වඩා ජනවාර්ගික ගැටලුවක් නො වේ ද? එම නිසා, එස්.ජේ.වී. චෙල්වනායගම් සහ එස්.ඩබ්ලිව්.ආර්.ඩී. බණ්ඩාරනායක/ඩඩ්ලි සේනානායක අතර එකඟතාවට පත් වැඩ සැලසුම් උපුටා දක්වන්නට දෙමළ පක්ෂ පෙරට ආ හැකි ය. පිළිගත හැකි ඉඩම් බලතල බෙදීමක් පිළිබඳව සාකච්ඡා කිරීම සඳහා පදනමක් ලෙස ඒවා උපයෝගී කර ගත හැකි ය. \n\u000bව්‍යවස්ථා සම්පාදන ක්‍රියාවලියට ඔබින දේශපාලනය\n\nදකුණුදිග පක්ෂ අතර දේශපාලන එදිරිවාදීකම් සම්මුති ගැස්වුණු නිසා දේශපාලන ප්‍රතිසංස්කරණ අසාර්ථක විය. බලය බෙදීමේ කර්තෘවරයාව සිටින එජාපය සාමය මුදුන්පත් කර ගැනීම සඳහා ඔබින වෙනස් කිරීම්වලට අගතියකින් තොරව සහාය දිය යුතු ය. දකුණුදිග සුලුතර පක්ෂ (උදා. ජාතික හෙළ උරුමය) පටු සිතිවිලි ඉවත ලා පිළිගත හැකි ව්‍යවස්ථා සම්පාදන ක්‍රියාවලියකට සහාය දිය යුතු ය. ‛මස් රාත්තලට’ සටන් කරනවා වෙනුවට, දෙමළ/මුස්ලිම් පක්ෂ, එල්ටීටීඊයෙන් ජීවිත තර්ජන නැති පසුබිම ද සංශෝධන සකස් කර ඒවා සාර්ථකව අලෙවි කරන බලයේ සිටින ආණ්ඩුවේ ශක්තිය ද සැලකිල්ලට ගත යුතු ය. \nදැන් පාර්ලිමේන්තුව තුළ අතිමහත් බහුතරයක් පවතින නිසා කලින් සම්මුති ගැසීමට නොකැමැති වුණු ගැටලු කෙරෙහි එජනිසය අගතියකින් තොරව අවධානය යොමු කළ යුතු ය. පළාත්වල බලය වැඩි කිරීම සහ මධ්‍යම ආණ්ඩුවේ මැදිහත් වීම අඩු කිරීම ගැන සලකා බැලීමට එය මුල පිරිය යුතු ය. කරන වෙනස්කම් සියලු පළාත් සභා තුළ ක්‍රියාත්මක කළ යුතු ය.\nඑමෙන් ම, පෙරදැකිය හැකි අනාගතය තුළ දී, ඡන්ද දායකත්වය ඒත්තු ගැන්වීම සඳහා සහ ස්ථාවර සාමයක් තහවුරු කිරීම සඳහා කිසිදු දේශපාලන පක්ෂයකට දැන් පවත්නා වරම ද අනුහස ද හිතකර අවස්ථාව ද නො පැවතිය හැකි බව සියලු දේශපාලනඥයන් සැලකිල්ලට ගත යුතු ය. \nසමගාමීව, ප්‍රතිසංස්කරණ (උදා. ජනාධිපති බලතල පිළිබඳ ප්‍රතිසංස්කරණ) ක්‍රියාත්මක කළ යුතු ය, ප්‍රාදේශීය පාලන ආයතන තුළ සංස්ථාපනය කරන ලද ප්‍රාදේශීය ප්‍රජාතන්ත්‍රවාදයේ පදනම මත නව ඡන්ද කොට්ඨාස ක්‍රමයක් හඳුන්වා දිය යුතු ය, 2000 ව්‍යවස්ථාමය කෙටුම්පත තුළ දී පිළියෙළ කර ගත් පරිදි මූලික අයිතිවාසිකම් ශක්තිමත් කළ යුතු ය, 17 වන ව්‍යවස්ථා සංශෝධනය සවිබල ගන්වා පාලනය ශක්තිමත් කළ යුතු ය. මෙහි ඇතුළත් වන්නේ අවශ්‍යව තිබෙන වඩාත් ම හදිසි ප්‍රතිසංස්කරණයන් ය, සියල්ල ම නො වේ. \nකෙසේ වුව ද, 2000 ව්‍යවස්ථාව සූත්‍රගත කරන අතරතුර කුමාරතුංග පාලන තන්ත්‍රය තුළ බලපැවැත්වූ ආත්මාර්ථකාමී චේතනා නිසැකව ම නැගී එනු ඇත. එජනිසය ද ඒ හා සමාන ලෙස ක්‍රියා කළ හොත් එය ව්‍යවස්ථා සම්පාදනයේ/සංශෝධනයේ ප්‍රධාන අරමුණු වසං කළා වනු ඇත. \nසමාජ-ආර්ථික ගැටලු\nජාතික සමාජ-ආර්ථිකය කෙරෙහි ගැටුම හානිකර අන්දමින් බලපෑවේ ය. දැන් වසරක් තිස්සේ ගැටුම නැත, මේ පමා වී හෝ ඒ කෙරෙහි යළි අවධානය යොමු කිරීමට කාලය යි. පීඩාවට පත් වූවන් යළි පදිංචි කිරීම සඳහා, යටිතල පහසුකම් සංවර්ධනය කිරීම සඳහා, ජීවනෝපායන් වැඩි දියුණු කිරීම සඳහා සහ ජනයාගේ සිත ඇද බැඳ නොගත් සීමා පැනවීම් ලිහිල් කිරීම සඳහා අන්තර් පාලනය තුළ දී ආණ්ඩුව සාධනීය ප්‍රයත්නයන් කිහිපයක් දැරුව ද ඒවා ක්‍රියාතමක කෙරුණේ ‛මිලිටරිවාදී ප්‍රවිෂ්ටයකින්’ යුතුව බවට චෝදනා පවතී. \nසියලු දෙනා ප්‍රහර්ෂයෙන් යුතුව යුද ජයග්‍රහණය උනන්දු කළ ද ඥාතිමිත්‍රාදීන් අහිමි වීමේ, මුල් වාස භූමි කරා ආපසු යාමට අසමත් වීමේ, ආතතියේ, විෂාදයේ, භෞතික වත්කම් අහිමි වීමේ, අයිතීන් ඉල්ලා සිටීමේ, සමානතාව පිළිබඳ ගැටලු මතු කිරීමේ, දුක් ගැනවිලි හැසිරවීමේ සහ යහපාලනයේ රූපයෙන් සාමාජීය වශයෙන් අමිහිරි ප්‍රතිවිපාක ඉන් නිර්මාණය වී ඇත. ආර්ථික ක්‍රියාකාරකම් පිළිබඳ ක්ෂේත්‍රය තුළ ද ඒ හා සමාන අත්දැකීම් පවතී (උදා. අධිආරක්ෂිත කලාප තුළ මසුන් ඇල්ලීම සහ වගා කටයුතුවල යෙදීම). \nඑවන් නින්දාවට පත් වීමක්, ආතතියක්, විෂාදයක් සහ අහිමි වීමක් තුළ ජීවත් නොවූ හෝ නොඅත්දුටු කෙනෙකුට, යුද්ධයේ දී එවැනි ප්‍රතිවිපාක ඇති වීම නොවැළැක්විය හැකි යැයි පවසා ඒවා නො සලකා හැරීම පහසු ය. ත්‍රස්තවාදීන් ඝාතනය කිරීමෙන් පමණක් සමඟි සන්ධානය ළඟා කරගත නොහැකි නිසා පීඩාවට පත් වූවන්ගේ හදවත්/සිත් දිනා ගැනීම සඳහා නව ප්‍රවිෂ්ටයන් සොයා යා යුතු ය. \nනිදහස, භාෂාව/ආගම, සංස්කෘතිය, ආණ්ඩුව සමඟ කටයුතු කිරීම යනාදි රූපයෙන් පුරවැසියන් ලෙස තමන්ට පවත්නා සමාන අයිතිවාසිකම් තහවුරු කර ඇතැයි සුලු ජනවාර්ගික කණ්ඩායම්වලට, විශේෂයෙන්ම උතුරු-නැගෙනහිර වෙසෙන සිංහල සහ මුස්ලිම් ජනයාට හැඟෙන්නේ නම් එය සමාදානයේ පදනමක් බවට පත් වනු ඇත. සමාජය තුළ සාමාන්‍ය තත්ත්වය ඇති කිරීමට නම්, සිය මුල් වාස භූමි කරා ආපසු යාමට, නිදහසේ ගමන් කිරීමට සහ මූලික අයිතිවාසිකම්වලට අගය එකතු කිරීමට කරන ඉල්ලීම් ඉටු කරන්නට සිදු වේ. \n‛එල්ටීටීඊ සමාජ-ආර්ථික ත්‍රස්තවාදය’ පතුරන චින්තනයක් නැතිකම නිසා ‛රාජ්‍ය සමාජ-ආර්ථික ත්‍රස්තවාදයෙන්’ එය විස්ථාපනය වී ඇත. එහෙත්, පීඩාවට පත් වූවන් එල්ටීටීයෙන් ‛විමුක්ත වීමෙන්’ පසුව ලබන්නට අපේක්ෂා කළේ ඒ දේ නො වේ. (උදාහරණයක් ලෙස) “යළි අල්ලා ගත් ප්‍රදේශ තාවකාලිකව මිලිටරීකරණය කිරීම” යුක්ති සහගත කෙරෙන්නේ නම් සහ නිදහසේ මුදා ගත් ප්‍රදේශවල ක්‍රියාකාරී වීමට තෝරා ගත් සන්නද්ධ දෙමළ දේශපාලන කණ්ඩායම්වලට අයුක්ති සහගත ලෙස ඉඩ ලබා දෙන්නේ නම්, එවැනි චින්තනයක් පෝෂණය වීම පුදුමයට කරුණක් නො වේ. \n\u000bජාත්‍යන්තර අවධානය \nජාත්‍යන්තර ආයතන මෙම හිදැස් හඳුනා ගෙන ඇත. ඔවුන් ඒවා විවේචනයට ලක් කර ඇති අතර, යට කී ඇතැම් හිදැස් නිසා ඇති වුණේ යැයි කියනු ලබන අයිතිවාසිකම් උල්ලංඝනය වීම් පිළිබඳ චෝදනාවලට අදාළව ආර්ථික/දේශපාලනික සීමාබන්ධන පනවා ඇත. ඇතැම් චෝදනා අතිශෝක්තියට නැංවීම් ය, ඇතැම් ඒවා පාර්ශ්වීය වශයෙන් සත්‍ය ය, ඇතැම් ඒවා සත්‍ය ය. මෙම එදිරිවාදී චෝදනා තමන් ලද මිලිටරි ජයග්‍රහණවලට එරෙහිව මතු වන බලවේගයක් ලෙස සැලකූ ආණ්ඩුව ඝෝෂාකාරී ලෙස ද තමන් අපකීර්තියට පත් වන අයුරින් ද ඒවා විවේචනයට ලක් කර ඇත. \nබහුපාර්ශ්වීය මූල්‍ය සම්පාදකයන් යම් තරමක අනුග්‍රහයක් පළ කර ඇතත් විදේශීය සම්පත් සජීවීකරණය කර ගැනීමේ ක්‍රියාවලිය කෙරෙහි මෙම ආකල්පය නිසැකව ම බලපා ඇත. මේ නිසා, තවත් නැගිටීමක් ඇති වීමට පවතින අවස්ථාව නැති කර දමමින් (ආරක්ෂක ලේකම්වරයා සහ අගමැතිවරයා පවා මේ පිළිබඳව සැක පහළ කරති) රටට ප්‍රතිලාභ ලැබෙන පරිදි තුන් ඈඳුතු ජයග්‍රහණය අරුත්බර කරන්නට නම්, පෙරට ගෙන යන්නට නම්, තිරසර කරන්නට නම්, විදේශීය මූල්‍ය සම්පාදකයන් සහ ආධාර දෙන රටවල් සමග සාධනීය රාජ්‍ය තාන්ත්‍රික සංවාදයක යෙදීම අනිවාර්ය වන අතර ඒ සඳහා විපක්ෂයේ සහාය ලබා ගැනීම ද නිර්දේශිත ය. \n\u000bහිදැස් පිරවීම \nආණ්ඩුවේ අධිකාරීන් වැඩිපුරම පිහිට සොයමින් සිටින්නේ එල්ටීටීඊ ක්‍රියාකාරකම් යළි ඇති වීමට පවතින අවස්ථාව පමා කිරීම සහ ඒවා යටපත් කිරීම සඳහා ය. ඒ සමඟ ම එය එල්ටීටීඊය මිලිටරිමය වශයෙන් පරාජය කිරීමෙන් සිදු වී ඇත්තේ යුද්ධය ඇන හිටීම පමණක් ය, ශක්තිමත් සාමයක් ඇති වී නැත යන්න ද සනාථ කරයි. එමෙන්ම, එල්ටීටීඊය හෝ වෙනත් කණ්ඩායමක් දෙසට ප්‍රජාවන් හරවන ආකර්ෂණ ශක්තීන් පවතින්නට ඉඩකඩ තිබෙන බව ද ඉන් සනාථ වේ. මේවා නම්, වසරක් තුළ දී පියවීමෙහි ලා ආණ්ඩුව තව මත් පාර්ශ්වීය සාර්ථකත්වයක් පමණක් ලබා ඇති (උදා. උතුරු වසන්තය), නොපියවන ලද දේශපාලනික, සමාජ-ආර්ථික සහ මානුෂීය හිදැස් ය.\nව්‍යවස්ථා සම්පාදනයෙන් පමණක් මෙම හිදැස් පිරවිය නොහැකි ය. එක් රැයකින් ඒවා පිරවීමටත් නොහැකි ය. ආණ්ඩුව ප්‍රීත්‍යෝත්සව පවත්වමින් යුද්ධය සමරන අතරතුර ම මෙම හිදැස් වසා දැමුව හොත් තමන් ෆැසිස්ට්වාදී භීෂණයෙන් විමුක්ත වීම සැමරීම සඳහා උතුරු-නැගෙනහිර ජනයා ස්වේච්ඡාවෙන් ම ඉදිරිපත් වනු ඇත. මෙම අව්‍යාජ පරිණාමනය, ‛යුද ජයග්‍රහණය’ නිර්භීත සොල්දාදුවන්ගේ පමණක් නො ව ‛පොදු ජනයාගේ ජයග්‍රහණයක්’ බවට ද පත් කරනු ඇත. \n\u000bඅවශ්‍ය සහයෝගය\nසාමාජීය සමගි සන්ධානය සඳහා වඩා ප්‍රජාතන්ත්‍රවාදී සහ මානුෂීය කැප වීමක් අවශ්‍ය ය. “සියල්ල ම ජයග්‍රාහකයාට, පරාජිතයාට කිසිත් නැත” යන පදනම මත ක්‍රියා කිරීම පිළිගත නොහැකි ය. පරාජිතයන් හෝ විදේශගතව සිටින දෙමළ ජාතිකයන් ආකර්ෂණය කර ගන්නේ කෙසේ ද යන්න හෝ ජාත්‍යන්තර ආයතනවල සහයෝගය ලබා ගන්නේ කෙසේ ද යන්න අභියෝගයකි. ‛පරාජිතයන්’ ‛දායකයන්’ බවට හෝ ‛ජාත්‍යන්තර විවේචකයන්’ සංවර්ධනයෙහි, යළි ගොඩ නැගීමෙහි, සමගි සන්ධානයෙහි, මානුෂීය උපකාරයෙහි සහ අයිතිවාසිකම් වැඩි කිරීමෙහි ලා ‛හවුල්කරුවන්’ බවට හරවා ගැනීම සහ කටුක අතීතය අමතක කර දැමීම මෙහි ලා ප්‍රයෝජනයට ගත හැකි ප්‍රවිෂ්ටයෝ වෙති. ආණ්ඩුව සියලු ප්‍රශංසා හිමිකර ගැනීමට උත්සාහ කිරීමෙන් හෝ විරුද්ධ පක්ෂය සහ ජාත්‍යන්තර ආයතන අඛණ්ඩව ආණ්ඩුව විවේචනය කරන්නන් බවට පත් වීමෙන් හෝ වග විභාගයක් නැතිව සිවිල් සාමාජීය ක්‍රියාකාරකම් ප්‍රතික්ෂේප කිරීමෙන් මෙම කැඳවුමට පිළිතුරක් ලැබෙන්නේ නැත.\nමෙම ව්‍යායාමයේ දී, ජාතිය ගොඩනැගීම සඳහා දායක වන ලෙස ජනාධිපතිවරයා සහ අගමැතිවරයා විපක්ෂයට කරන ආයාචනය හුදෙක් වචනවලට සීමා වූවක් නොව අව්‍යාජ ආයාචනයක් විය යුතු ය. එය විපක්ෂය සතුව පවතින සීමිත බලයට කූට ලෙස වළ කපන්නක් නොවිය යුතු ය. සාමාන්‍ය තත්ත්වය ඇති කිරීම සඳහා සියලු පාර්ශ්වවල සහ ජාත්‍යන්තර ආයතනවල අන්‍යෝන්‍ය සහයෝගය අත්‍යවශ්‍ය වන අතර ආණ්ඩුව ක්‍රියාවට මුල පිරිය යුතු ය. \nගැටුම පැවතුණේ ත්‍රස්තවාදී කණ්ඩායමක් සහ ආණ්ඩුවේ හමුදා අතර වුවත් එය ‛ජනවාර්ගික යුද්ධයක්’ ලෙස වැරදියට අර්ථ නිරූපණය කෙරිණ. මෙම සාවද්‍ය සංකල්පය මකා දැමීම වූකලි සමෝධානිත දේශපාලනික, ව්‍යවස්ථාමය, සාමාජීය සහ ආර්ථික සංවර්ධන මූලෝපායක් / ප්‍රවිෂ්ටයක් / කැප වීමක් අවශ්‍ය කරන කටයුත්තකි. ජාත්‍යන්තර ආයතනවලට සහ මාධ්‍යවලට මෙහි ලා විශාල කාර්ය භාරයක් ඉටු කරන්නට ඇත. දේශීය උත්සුකතාවන් සහ චින්තනය වගුරමින් සියලු පාර්ශ්වකරුවන් මුළුමනින් දායක විය යුතු ය. \nආණ්ඩුව එවැනි වැඩදායක මැදිහත් වීම් සඳහා ඉඩකඩක් සලසා දිය යුතු ද නැද්ද යන්න ආණ්ඩුව ගත යුතු තීරණයකි. විපක්ෂය මෙය රටට වැඩි යහපතක් ළඟා කර දීම සඳහා එක්සත් වීමට අවස්ථාවක් ලෙස සලකන්නේ ද නැද්ද යන්න විපක්ෂය ගත යුතු තීරණයකි. ජාත්‍යන්තර ආයතන ප්‍රතික්‍රියා කළ යුත්තේ කෙසේ ද යන්න ඔවුන්ගේ තීරණයකි. සහයෝගී ක්‍රියාවකට මුල පිරෙන තුරු රට ආසාවෙන් බලා සිටියි. මෙය මුදුන්පත් කර ගැනීමෙහි ලා අසමත් වුව හොත් එයින් රට යුද කාල පරිච්ඡේදයටත් වඩා නරක තත්ත්වයක ගිල්වා දැමෙනු ඇති නිසා, එවැනි තත්ත්වයක් ඇති වුව හොත් කිසිවෙකුටත් සමාව දිය හැකි නො වේ. \nගැටුම් වාතාවරණයෙහි පමණක් නොව සහයෝගී ක්‍රියාවන් ද වෙනසක් ඇති කිරීම සඳහා සෑම පාර්ශ්වකරුවෙකු ම අලුතින් කල්පනා කොට අලුත් ක්‍රමයකට ක්‍රියා කළ යුතු ය. ඔවුන් ඒ සඳහා සූදානම් ද? ",
    "URL": "https://www.vikalpa.org/article/3032",
    "Category": "N/A"
}