{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 1, 2010",
    "Headline": "යුද්ධය සහ මගේ ජීවන අවධිය",
    "News Content": "දයාන් ජයතිලක විසිනි \nමිනිසෙකු කවුරුන් දැයි විදහා දැක්වෙන්නේ ඔහුගේ පවුල් පසුබිමට වඩා ඔහු ජීවත් වුණු අවධියෙන් යැයි කියුබානුවෙකු කියූ කියුමක් ෆිදෙල් උපුටා දක්වයි. මගේ ජීවන අවධිය හැඩ ගැසුණේ සන්නද්ධ ගැටුමෙනි: එනම්, යුද්ධවලිනි, කැරලිවලින් සහ ප්‍රතිකැරලිවලිනි; වියට්නාම, මැද පෙරදිග, ඇංගෝලියානු සහ මධ්‍යම ඇමරිකානු ගැටුම්, අරගල සහ යුද්ධ පසුබිම් කොට ගෙන උතුරෙහි සහ නැගෙනහිරෙහි අනුපිළිවෙළින් හට ගත් යුද්ධවලිනි, දකුණෙහි හට ගත් කැරලි දෙකකිනි. ඉතිහාසය පෙරට තල්ලු වූයේ සන්නද්ධ ව්‍යාපාරවලට එරෙහිව රාජ්‍යය යන අපෝහකයට අනුව ය. සරලව කිව හොත්, මගේ ජීවන අවධිය තුළ ආධිපත්‍යය දැරුවේ ශ්‍රී ලංකාව තුළ පැවතුණු දිගු සහ චණ්ඩ යුද්ධයත් ලෝකය තුළ පැවතුණු දිගු සීතල යුද්ධයත් ය; ඒවායේ අවසානයන් සහ ඒවායින් පසු සමයන් ය. \nසංඛ්‍යාත්මකව ගත් විට ඉතා බොහෝ මිතුරෝ ද සහෝදරවරු ද දැන හඳුනා ගෙන සිටි අය ද මිය ගියහ. ජීවිතය අභිභවනය වූයේ ද ජීවිතය විකෘත වූයේ ද යම් තරමකට ජීවිතය නිර්ණය වූයේ ද ගැටුම්වලින් සහ පෙදෙන් පෙද සමුච්චය වූ ඒවායේ ආකර්ෂණ ශක්තියේ බලපෑමෙනි. යමක් උදෙසා මිය ගියේ යැයි හැඟෙන අයගේ මරණ සංඛ්‍යාව විශාල වන තරමට ඒවා සැලකිල්ලට නො ගෙන මග හැර යාම වඩා දුෂ්කර වේ. යමෙක් එවිට එය අවසන් කිරීම සඳහා නම් කෙනෙකු සතු විය යුත්තේ මොනවා ද යන්න කෙරෙහි සිත යොමු කරති: එනම්, පැහැදිලිව දැකීම සඳහා අවශ්‍ය කරන විශ්ලේෂණාත්මක බුද්ධිය, හෙළිදරව් කිරීම සඳහා සහ දිරි ගැන්වීම සඳහා අවශ්‍ය කරන ප්‍රකාශන ශක්තිය සහ පරාජය කිරීම සහ ජය ගැනීම සඳහා දරන සාමූහික ප්‍රයත්නයේ දී යම් කාර්ය භාරයක් ඉටු කිරීම සඳහා අවශ්‍ය කරන අධිෂ්ඨානය යි. මම මෙයින් කිසි යම් කුරිරු තෘප්තියක් උදුරා ගන්නෙමි. \n1970 ගණන්වල අග දෙමළ සන්නද්ධ අරගලයේ ආරම්භයේ දී, මා වඩා ආධානග්‍රාහී ලෙනින්වාදියෙකුව සිටි මගේ වයස 20 ගණන්වල දී, ජාතික විමුක්තිය නමින් හඳුන්වන ලද දෙය උදෙසා ගෙන ගිය ඒ අරගලයට මම සහාය දුන්නෙමි. ‛කැරලි ගැසීම සාධාරණ ය’ යන වචන තුළ මාක්ස්වාදයේ සාරය සංක්ෂේප කළ හැකි යැයි කියූ මාඕ සමග නිසගව ම එකඟ වුණු මම පීඩනයටත් රාජ්‍යයටත් එරෙහි සියලු සන්නද්ධ අරගලවලට සහාය දුන්නෙමි. එහි සැලකිය යුතු විරෝධාභාසයන් පවතින බව මට අත්දැකීමෙන් ඉගෙන ගන්නට සිදු විය: එනම්, එය රඳා පවතින්නේ කැරලි ගසමින් සිටින්නේ කවුරුන් ද, කාට එරෙහිව ද, කුමක් සඳහා ද යන්න මත ය. ‛සෑම විප්ලවවාදියෙකුගේ ම යුතුකම වන්නේ විප්ලවය නිර්මාණය කිරීම යි’ යන ෆිදෙල්ගේ ආඥාව ද විප්ලවවාදියෙකු වීම යනු මානවයාගේ උසස් ම රූපාකාරය ප්‍රාර්ථනා කිරීම ය යන චේගේ සැඳහුම ද ඇදහූ පරම්පරාවලින් එකකට අයත් වූ මම රාජ්‍යයට එරෙහි සන්නද්ධ විප්ලවවාදී ක්‍රියාව දියත් කිරීම සඳහා (’70 ගණන්වල දී සහ ’80 ගණන්වල දී) දැරූ එතරම් ම විසල් නුවූ ප්‍රයත්නයන් දෙකකට සහභාගි වුණෙමි. ප්‍රචණ්ඩත්වයේ රූපාකාරය සහ හරය සාරධර්මවලින් නිර්ණය වන ආකාරයත් මා අනන්‍ය වී සිටි තාර්කික, නූතනවාදී වික්‍රමාන්විතවාදය (නොහොත් වික්‍රමාන්විත තාර්කිකත්වය) ශ්‍රී ලංකාව තුළ ප්‍රතිගුණනය කළ නොහැකි බවත් පසුව මට අත්දැකීමෙන් අවබෝධ විය. අපගේ සංස්කෘතිය තුළ ප්‍රචණ්ඩ චර්යා ධර්ම සංග්‍රහයක් කිසි දා අන්තර්ගත නො වී යැයි සඳහන්නට ආචාර්ය නිව්ටන් ගුණසිංහ පුරුදුව සිටියේ ය. එහෙත්, අභාවයට ගියා සේ සැඟවී පවතින ඇතැම් සාමාජීය-සංස්කෘතික ගතිලක්ෂණ – ඒකකයක් ලෙස ලෝක පද්ධතියට ඇතුළු වීමේ දී සහ ඊට වගවීමේ දී රාජ්‍යය තුළ සංසන්දනාත්මක වශයෙන් පාලනයකට ලක් වන, එහෙත් රාජ්‍ය විරෝධී සහ පද්ධතීය විරෝධී ව්‍යාපාරවල දී බාධාවකින් තොරව වියරු සහගත භාවයට පත් වන – ප්‍රචණ්ඩත්වය වේගයෙන් ම්ලේච්ඡත්වයේ ස්වභාවය අත් කර ගැනීමට හේතු වන්නේ යැයි උපකල්පනය කිරීම සඳහා මම එම සූක්ෂ්ම දෘෂ්ටිය පෘථුල කරන්නෙමි. \n1980 ගණන්වල අග භාගයේ දී මම එල්ටීටීඊය මිලිටරිමය වශයෙන් පරාජය කිරීමට පක්ෂව කතා කරමින් සිටියෙමි. එය වූකලි, ඇතැම් විට පෙනී යා හැකි තරමට ම මුළුමනින් විස්මිත වූ වෙනතකට යොමු වීමක් නො වේ: පොල් පොට් නායකත්වය දුන් ඛමර් රූජ් සංවිධානයේ ස්වභාවය පැහැදිලිව තේරුම් ගත හැකි වූ විට, එක්සත් ජනපදයට එරෙහි කාම්බෝජියානු විමුක්ති අරගලයට සහාය දුන් අතිමහත් බොහෝ දෙනා ඊට එරෙහි වී වියට්නාමය කාම්බෝජය ආක්‍රමණය කිරීම අනුමත කළේ ය – සැබවින් ම නම් ඛමර් රූජ් විරෝධී අරගලයට නායකත්වය දුන්නේ යට කී ඛමර් රූජ් සංවිධානය ම යි. 20 වන සියවසේ මුල් භාගය තුළ ගෝලීය විප්ලවවාදී වාමාංශය ඉටු කළ ක්‍රියා කලාපය මෙහි ලා සැලකිය හැකි සම්භාව්‍ය උදාහරණයකි. පළමු වන ලෝක යුද්ධය අතරතුර දී එහි පිළිගැනීම වූයේ සටන් වැදී සිටින පාර්ශ්වයන් වූකලි එක හා සමානව විරෝධය පෑ යුතු, ප්‍රතිරෝධය දැක්විය යුතු කොල්ලකාරී අධිරාජ්‍යවාදී ජාතිකවාදීන් බව යි. එහෙත් යන්තම් ඉන් දශකයක් ගෙවී ගිය තැන ජර්මානු ජාතිකවාදය නාසි ෆැසිස්ට්වාදය බවට පරිවර්තනය වී ඊට යටත් වුණු නිසා, පැරණි අදහස් දරා සිටි කුඩා යුද විරෝධී වාමාංශය සහ ෆැසිස්ට්වාදයට එරෙහි පුළුල් ම එක්සත් පෙරමුණට සහාය දුන් කොමියුනිස්ට්වාදීන්ගේ නායකත්වයෙන් යුතු බහුතරය ලෙස එය දෙකට බෙදී ගියේ ය. මා මෙයින් උකහා ගන්නා සමාන්තරය සම්බන්ධ වන්නේ කොටින්ගේ දෙමළ ජාතිකවාදයට යි. \nසෑම පරම්පරාවක් ම ඉතිහාසය මතු කරන කිසි යම් අභියෝගයකට මුහුණ දෙයි. ඇතැම් ඒවා අනෙක්වාට වඩා දරදඬු ය. අප මුහුණ දුන් අභියෝගය එවැන්නකි. 1930 ගණන්වල දී සහ ’40 ගණන්වල දී, යුරෝපය ෆැසිස්ට්වාදයට මුහුණ දුන්නේ ය; අපගේ මුතුන්මිත්තෝ විජිතවාදයට මුහුණ දුන්හ. අපි ඒ දෙක ම එකට වෙළුණු අභියෝගයකට මුහුණ දී ඉන් ගැළවී ගත්තෙමු. අපි දිනුවෙමු. අපි මරා ගෙන මැරෙන බෝම්බ ප්‍රහාර එල්ල වී එක් රැයක දී දහස් ගණන් මියැදෙනුත් තෙල් පිරිපහදු ගිනි ඇවිලෙනුත් අපගේ වඩාත් ම දූරදර්ශී නායකයන් නගර වීදිවල දී බෝම්බවලට හසුව පොඩි පට්ටම් වී යනුත් ඉවසා සිටියෙමු; අනතුරුව අප අපගේ නායකයන් ප්‍රජාතන්ත්‍රවාදීව තෝරා පත් කර ගෙන, සතුරා අභිභවා යාම සහ මැඩ පැවැත්වීම සඳහා, පරාජය කිරීම සඳහා වුණු දැවැන්ත ලෙස තිරසර අවසන් මහා ප්‍රයත්නය උදෙසා රාජ්‍යයේ ද සමාජයේ ද පූර්ණ ශක්‍යතාවන් පුබුදුවා ගැනීමට ඔවුන්ට සහාය දුන්නෙමු, ඒ සඳහා ඔවුන් තල්ලු කළෙමු. මෘගයා මරා දැමිණ; යුද්ධය අවසන් විය, ජාතික භෞමික අවකාශය එක්සේසත් කෙරිණ, ලෝක බලවතුන් අතර පැවති අගති සහගත හැඟීම පසුබැස්විණ. මෙය වංශ කථාවල වාර්තාගත වනු ඇත. මේ මොහොතේ ජීවත් වන අපි නොවැදගත් අවධියක පරීක්ෂණයෙන් සමත්ව ඇත්තෙමු. එහෙත් අප අතර සිටි සමහරු එසේ නො වූහ; ඔවුහු වර්ගවාදයට එරෙහි සටන ෆැසිස්ට්වාදයට එරෙහි සටන සමග පටලැවූහ, සාමයේ නාමයෙන් සැනසෙන්නෝ සහ පරාජකවාදීහු වූහ, නොහොත්, මූලික ලෙස ම ප්‍රජාතන්ත්‍රවාදී වූ රාජ්‍යයත් ප්‍රත්‍යක්ෂ ලෙස ම ඒකාධිපතිවාදී වූ සතුරාත් අතර වැනෙමින් හෝ මධ්‍යස්ථව සිටියහ. නිසි ගරුබුහුමන් දක්වන්නේ නම් කිව යුත්තේ, පළමු වන ලෝක යුද්ධයේ ජාත්‍යන්තරවාදී සාමවාදීන්ව සිට ‛මහා ෆැසිස්ට් විරෝධී දේශප්‍රේමී යුද්ධය’ වූ දෙවන ලෝක යුද්ධයේ දී නිසි පරිදි ම ගර්හාවට පාත්‍ර වූවන් තරමට ම ඔවුන් ද වැරදි සහගත වූ බව යි. \nගැටුමේ අවසානය ලේ වැකි එකක් විය, එහෙත් ඉන් අපේක්ෂා කළේ කුමක් ද? මුරණ්ඩුකමෙන් ද ලෝකය තුළ තමන්ට පැවති බලපෑම් සහගත භාවය පිළිබඳව අතිශයෝක්තියට නංවන ලද හැඟීමෙන් ද මඩනා ලද කොටින් යටත් නුවූහ, සිය ජනයාට පිට වී යාමට ඉඩ නො දුන්හ. එබැවින්, තමන්ට පවතින බාහිර සහාය සහ බාහිරව යළි කණ්ඩායම්ගත වීමක් සඳහා තමන්ට පවතින අවස්ථා පිළිබඳව ඔවුන් පුළුල්ව පතළ කළ මනෝ චිත්‍රය මුලිනුපුටා දමන්නට සිදු විය. ඔවුන් සිය නමට සමුච්චය කර ගත් අපරාධ සහ ක්‍රූරකම් නිසා, එහි යටි අතට පැද්දීම සහ බැරෑරුම් බිඳ වැටීම සම්පූර්ණ කරන්නට සාධාරණත්වයේ බලයට සහ කුරිරු ඵලවිපාකවලට සිදු විය. ඊට බාධා කිරීමට උත්සාහ කළ අය ගැටුම දිග් ගැස්සීම සඳහා නොදැනුවත්ව උත්සාහ කිරීම සම්බන්ධයෙන් වරදකරුවෝ බවට පත් වූහ. \nනායකත්වයට අත නො තියා ගැටුම අවසන් කරන ලෙස බැහැරින් එල්ල වූ පීඩනය ජය ගත්තේ නැත, සැබවින් ම නම් සිදු වූයේ අධිෂ්ඨාන සහගත රාජ්‍යයක් සහ ජාතියක් සතුරා අහෝසි කොට ගැටුම තීරණාත්මක ලෙස අවසන් කිරීම කරා තල්ලු වී යාම යි. ‛ආරක්ෂණවාදී මතවාදයේ’ නම්‍යශීලී සංස්කරණයකට ආදර්ශයක් ලෙස ශ්‍රී ලංකාව යොදා ගන්නට උත්සාහ කළවුන්ගෙන් ද අසල්වැසි රටෙහි ඡන්ද දායකයන්ගෙන් කෙරුණු බල කිරීම නිසා මෙහෙයුම්වල තීව්‍රතාව අඩු කිරීමෙහි ලා පැන නැගි අවශ්‍යතාවෙන් ද එල්ල වුණු එන්න එන්න ම වැඩි වන බාධාවන් සහ මැදිහත් වීම් අතර තුලනය වන්නට රාජ්‍යයට සිදු විය. අවසන් සැඩ පහරේ නිශ්චිත කාල නියමය සහ තීව්‍රතාව සැබවින් ම තීරණය වූයේ බාහිර නිර්ණායකයන්ගෙනි. එනම්, අසල්වැසි රටෙහි පැවැත්වෙන මැතිවරණයකින් වෙනස් ප්‍රතිඵලයක් අත් වුව හොත් අවස්ථාව අහිමි වී යන්නට ඉඩ ඇතැයි යන කරුණෙනි. එය ගත නොහැකි අවදානමක් විය. \nයුද්ධය කර ගෙන යාම තුළ දී භයංකර සිදුවීම් සිදු වන්නට පවතින ඉඩකඩ හෝ අවස්ථාව හෝ යුද්ධයේ ස්වභාවය අල්පතර බවට පත් කරන්නේ ද? ඩ්‍රෙස්ඩෙන්හි ගිනි බෝම්බ පුපුරා ගියේ නැත් නම් සහ හිරෝෂිමාවෙහි සහ නාගසාකියෙහි පරමාණු විනාශය සිදු වූයේ නැත් නම් ෆැසිස්ට් සන්ධානයේ බලවතුන් මුලිනුපුටා දැමීම සඳහා මිත්‍ර පාක්ෂිකයන් ගෙන ගිය ව්‍යාපාරය අසාධාරණ යුද්ධයක් බවට පරිවර්තනය වන්නේ නැත. (සැබවින් ම, යුද්ධයේ සාධාරණ ස්වභාවය නිසා මෙම ප්‍රහාර සදාචාරාත්මක වශයෙන් අඩුවෙන් පිළිකුල් කටයුතු ප්‍රහාර බවට පරිවර්තනය වන්නේ නැත.) \nයුද්ධයේ අඳුරු, පසු සමය හේතු කොට ගෙන මම මෙහි කියා ඇති දේවලින් කිසිවක් මුසාවක් බවට පත් වන්නේ ද? දෙවන ලෝක යුද්ධයෙන් පසු සමයේ දී, සීතල යුද්ධයේ ආරම්භය නාසි ෆැසිස්ට්වාදයට එරෙහි පුළුල් සන්ධානයේ මූලෝපාය පරිවර්තනයකට ලක් නොකොට එය ඊට එරෙහි පූර්ණ යුද්ධයකට එළඹුණේ නම් එය වරදක් වනු ඇත.\nමෙහි අපට තිබුණේ සිවිල් යුද්ධයක් නිසා මෙම සාම්‍යයන් සදොස් වන්නේ ද?, මිය ගිය සියලු දෙනා ම අපගේ පුරවැසියන් නිසා සාමූහික ශෝක වීමකට අනුගත වී අප සියලු ප්‍රීත්‍යෝත්සවවලින් වැළකිය යුතු ද? බෙදුම්වාදී රාජ්‍ය සන්ධානයට එරෙහිව එක්සත් ජනපදය ගෙන ගිය සිවිල් යුද්ධයේ පළමු වන සංවත්සරය සමරනු වස් ඒකාබද්ධ රාජ්‍යයේ හමුදා ඇමරිකාවේ මහා මන්ත්‍රණ සභා ශාලාව ඉදිරිපිට දැවැන්ත පෙලපාලියක් පැවැත්වූ බව 1865 දෙසැම්බරයේ දී කිසිවෙකු දැන සිටියේ නැත; එම සැමරුම නොවන්නට, ඇතැම් විට ඒකාබද්ධ රාජ්‍යයේ හමුදා මුහුද කරා ගමන් කිරීමේ දී පසු කර ගෙන ගිය දකුණුදිග ජනපදවල මහජනයාගේ හදවත් උණුසුම් නො වන්නට ඉඩ තිබිණ. \nයුද්ධය වෙනස් ආකාරයකට අවසන් විය හැකිව තිබිණි ද? එසේ ය, එහෙත් වෙනස වඩා හොඳ වන්නටත් වඩා නරක වන්නටත් ඉඩ තිබිණ. අවසන් ජයග්‍රහණය වැළැක්වීම සඳහා බාහිර මැදිහත් වීමක් සිදු විණි නම්, 1987 ඉන්දියානු මැදිහත් වීම ඥානාන්විත පූර්විකාවකින් යුතු ප්‍රශංසනීය ඉන්දු-ලංකා ගිවිසුම රැගෙන ආවා පමණක් නො ව කැකෑරෙමින් පැවති දකුණුදිග කැරැල්ල දසදහස් සංඛ්‍යාවක් මුරුමුවට පත් කළ සිවිල් යුද්ධයක් බවට වර්ධනය කළාක් මෙන් එය ද මනුෂ්‍ය සංහාරයකට තුඩු දෙන්නට ඉඩ තිබිණ. \nමෙම ප්‍රතිඵලය ම ලැබෙන පරිදි යුද්ධය මීට වඩා හොඳින් කර ගෙන යා හැකිව තිබිණි ද? එසේ යැයි තර්කානුකූලව කිය හැකි ය, එහෙත් එසේ කළ හැකිව තිබුණු ආඥාපතිවරු (කොබ්බෑකඩුව, ජෙරී ද සිල්වා සහ ගාමිණී හෙට්ටිආරච්චි) තව දුරටත් ජීවතුන් අතර සිටියේ නැත, නැත් නම් සේවයෙහි සිටියේ නැත, ඔවුන් සිටි කාලයෙහි පැවති දේශපාලන නායකත්වය කොටින් මුළුමනින් ම සහ අවසන් වශයෙන් මිලිටරිමයව මුලිනුපුටා දැමීමක් සඳහා කැප වූයේ නැත. \nමේ සියල්ල ම හෝ මින් සමහරක් මග හැරිය හැකිව හෝ වඩා හොඳින් අවසන් කළ හැකිව තිබිණි ද? එසේ ය, එහෙත් කෙසේ ද, ඇයි ද සහ කවදා ද යන්න තේරුම් ගැනීම සඳහා, ගැටුම සහ අනුපිළිවෙළින් බලයට පත් ශ්‍රී ලාංකික සහ ඉන්දියානු පාලනතන්ත්‍ර, එල්ටීටීඊය, එල්ටීටීඊ නොවන දෙමළ කණ්ඩායම්, ජවිපෙ සහ ජවිපෙ නොවන දකුණුදිග වාමාංශය කළ වැරදි පිළිබඳ සංක්ෂිප්ත ඉතිහාසය හරහා වෙන මගකින් යාමට අපට සිදු විය හැකි ය. \nතීරණාත්මක ලෙස 1970 දීත් තීරණාත්මක ලෙස 1977 දීත්, දෙමල ඡන්ද දායකයන් බෙදී වෙන් වීමට එරෙහිව ඡන්දය ප්‍රකාශ කළේ ය යන කරුණ සැලකිල්ලට ගත් විට, දෙමළ ඊලම් අරගලයේ උපත සම්බන්ධයෙන් සිරිමාවෝ බණ්ඩාරනායක අගමැතිණිය සැලකිය යුතු වගකීමක් දැරිය යුතු ය යන නිගමනයට එළඹීම නො වැළැක්විය හැකි ය. දෙමළ පාර්ලිමේන්තු නායකයා 1972 මැයි මාසයෙහි යවන ලද මැදහත් අදහස් සහිත කරුණු 6ක ලිපිය නොතකා හැර, වාමාංශික පක්ෂ ඇතුළත් කර ගත් සිරිමාවෝ බණ්ඩාරනායක පාලන තන්ත්‍රය සෝල්බරි ව්‍යවස්ථාව තුළ කාවද්දා තිබුණු ප්‍රජා ප්‍රජා ඒකමතිකත්වය වෙනස් කළ ව්‍යවස්ථාව නොපිළිගත්තේ නම්, එය විශ්ව විද්‍යාල ප්‍රවේශය අඩු කරන වෙනස්කම් කිරීමේ ප්‍රතිපත්ති අඛණ්ඩව පවත්වා ගෙන නොගියේ නම්, 1974 අයිඒටීආර් සම්මේලනයේ දී පොලීසිය කළ වෙඩි තැබීමට දඬුවම් නොපනවා නොසිටියේ නම් සහ කළු කොඩි එසවීම සම්බන්ධයෙන් දෙමළ තරුණයන් වසර ගණනාවක් තිස්සේ සිර බන්ධනගත නොකළේ නම්, කිසිදු දෙමළ කැරැල්ලක් ඇති නො වන්නට ඉඩ තිබිණ. \nසිය මැතිවරණ පොරොන්දු ඉටු කිරීම සඳහා ජේ.ආර්. ජයවර්ධන පාර්ලිමේන්තුව තුළ තමන්ට හිමිව තිබුණු පෙර නොවූ විරූ 5/6 බහුතරය සහ ජනාධිපතිවරයා ලෙස තමන්ට හිමිව තිබුණු විධායක බලතල යොදා ගත්තේ නම්, සර්ව පාක්ෂික වට මේස සාකච්ඡාවක් කැඳවා ජයග්‍රහණය කිරීම සඳහා 1977 දී යොදා ගත් මැතිවරණ ප්‍රකාශනය තුළ දී තමන් හඳුනා ගත් දෙමළ දුක් ගැනවිලි විසඳා ලූයේ නම්, සිය පක්ෂය තුළ සිටි මන්ත්‍රීවරුන් 1981 දී යාපනයෙහි පැවැත්වුණු ඩීඩීසී මැතිවරණය ප්‍රචණ්ඩ ප්‍රහසනයක් බවට පරිවර්තනය නොකළේ නම්, නාගරික ගරිල්ලා යුද්ධය මුළු දෙවී ස්ථාපනය නො වන්නටත් අඛණ්ඩව වැඩි දියුණු නොවන්නටත් ඉඩ තිබිණ. 1983 දෙමළ විරෝධී කැරලි පුපුරා යාමට දායක වන පරිදි නිල මාධ්‍ය නාළිකා හරහා වර්ගවාදී සාහිත්‍යය පුළුල්ව පතළ කරහැරීමෙන් සහ ගිනි අවුලුවන කතා පැවැත්වීමෙන් කැබිනට් අමාත්‍ය සිරිල් මැතිව් වළකා ලූයේ නම්, මෙම කැරලි සිදු නොවූයේ නම් හෝ ජේ.ආර්. ඉක්මනින් සහ දැඩිව එය මට්ටු කළේ නම් (ඔහු එය කිරීමට අසමත් වූයේ හමුදාවේ ඒකජනවාර්ගික ස්වභාවය නිසා යැයි මෙහි දී තර්ක කළ හැකි ය), තමන් අසාධාරණ ලෙස පෙළෙමින් සිටි අවමානය සඳහා පලි ගැනීමට මිලිටරිමය උපකරණයක් සොයමින් සිටි බහුතරයකගෙන් සමන්විත වූ කොටින්ට දෙමළ ජනයා අතර ආධිපත්‍යධාරී ආකාරයකින් මතු වී එන්නට නොහැකි වන්නට ඉඩ තිබිණ. \nජේ.ආර්. ජයවර්ධන සිය රටේ නොබැඳි විදේශ පිළිවෙත සහ සිය රටට ඉන්දියාව සමග පැවති මිත්‍රත්වය වනසා නොදැමුවේ නම්, ඉන්දියාව ශ්‍රී ලංකා හමුදාව 1987 දී යාපනය ආක්‍රමණය කිරීම (විමුක්ති මෙහෙයුම) නො වළක්වන්නට ඉඩ තිබුණු අතර, යුද්ධය ජය ගන්නට ද ඉඩ තිබිණ.\nනියමිත පාර්ලිමේන්තු මැතිවරණය වෙනුවට ජනමත විචාරණයක් පවත්වමින් ජේ.ආර්. ජයවර්ධන පීඩනය මුදා හැරීමේ කපාටය වසා නොදැමුවේ නම්, 1983 ජුලි දෙමළ විරෝධී ප්‍රහාරවලට සහභාගි වූයේ ය යන ව්‍යාජ චෝදනාව මත ඔහු අසාධාරණ ලෙස ජවිපෙ තහනම් නොකළේ නම්, බලය බෙදා හැරීම ක්‍රියාත්මක කිරීමට බාධා කරමින් සහ එය පමා කරමින් ඉන්දු-ලංකා ගිවිසුම සමයේ දී පැන නැගි දෙවන දකුණුදිග කැරැල්ලකට ඔහු මුහුණ නොදෙනු ඇත. ඒ එසේ වූයේ නම්, එකඟ වූ තරමට සහ න්‍යාය පත්‍රයට අනුව බලය බෙදා හැරීම ක්‍රියාත්මක කිරීමත් සමග ඉන්දියානු සාමසාධක හමුදාව සිය සියලු වැර යොදා යුද්ධය ජය ගන්නට ඉඩ තිබිණ. \nප්‍රේමදාස සිය නිවුන් ජයග්‍රහණ – එනම් (යළි යළිත් නගරය ඇන හිටුවන ගමන් ඒ වන විටත් එහි සිටින පුද්ගලයන් ඉලක්ක කර ගනිමින් සිටි) ජවිපෙ කැරැල්ල පරාජය කිරීම සහ 70,000ක් වූ ඉන්දියානු හමුදා භටයන් ශ්‍රී ලාංකික භූමියෙන් පිටත් කර යවා ස්වෛරී භාවය ප්‍රතිස්ථාපනය කිරීම – හඹා යද්දී තුන් වන ජයග්‍රහණයක් ද ලබා ගත්තේ නම්, එනම්, කොටින් සාකච්ඡාවට ඒම හෝ ඇතුළතට පුපුරා යාම බලාපොරොත්තු වෙමින් ‛ඇඟිලි නො ගසා,’ ‛සටනේ කොටස්කරුවෙකු නො වී’ සහ ‛වෘත්තිකයන්ට එය හසුරුවන්නට ඉඩ දී’ සිටීමට ප්‍රයත්න දරනු වෙනුවට, ජයග්‍රහණය සඳහා දරන අධිෂ්ඨාන සහගත ප්‍රයත්නයේ දී, තමන් පත් කළ ජනරාල්වරුන් වන කොබ්බෑකඩුවගේ සහ විමලරත්නගේ පූර්ණ සහාය ලබමින් සේනාධිනායකයා ලෙස වගකීම් දැරීම සඳහා සිය බලසම්පන්න පෞරුෂයත් කළමනාකරණ කුසලතාවනුත් කැඳවා ගනිමින් ජේ.ආර්.ගේ උරුමය අභිභවා යාමට ප්‍රේමදාස සමත් වූයේ නම්, ආසියානු ආර්ථික ආශ්චර්යයේ පරිසමාප්ත කොටස්කරුවා ලෙස ඔහුට ද අපට ද අද දින මීට වඩා සංවර්ධිත, නූතන, සමානාත්මතාවාදී, බහුජන ශ්‍රී ලංකාවක ජීවත් වන්නට ඉඩ තිබිණ. \n‛ලකී’ අල්ගම සූත්‍රගත කළ යාපනය ආක්‍රමණය කිරීමේ මිලිටරි සැලැස්ම ජීවිත හානිවලට හේතු වන්නේ දැයි විමසනු වෙනුවට ඩී.බී. විජේතුංග ඊට එකඟ වූයේ නම් යුද්ධය කෙටි වන්නට ඉඩ තිබිණ. \nචන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග සිය මැතිවරණ ජයග්‍රහණය සාමය සඳහා ලැබුණු දැවැන්ත වරමක් ලෙස පමණක් නො ව එල්ටීටීඊය අනුක්‍රමිකව එජාපයේ හිස ගසා දැමීමේ ප්‍රතිඵලයක් ලෙස ද නිවැරදිව දුටුවේ නම්; ඇය දූරදර්ශීව (ඉන්දියාවේ විදේශ ලේකම් නිරූපමා රාඕ මෑතක දී යළි ප්‍රකාශ කළ පරිදි, ප්‍රාදේශීය ස්වාධීනත්වයේ ‛උපස්තම්භකය’ ලෙස සැලකිය යුතු) 13 වන ව්‍යවස්ථා සංශෝධනය හෝ (බණ්ඩාරනායක මැතිණිය එකඟතාව පළ කර තිබූ) මංගල මුණසිංහ යෝජනා සිය ආරම්භක රේඛාව හැටියට තෝරා ගත්තේ නම්, සන්ධීය ‛කලාප සංගමයක්’ පිළිබඳ පැකේජයක් පදනම් කර ගෙන ඉලක්කයට ඉහළින් විදින්නට ගොස් දේශපාලන ප්‍රාග්ධනය අපතේ නොහළේ නම්; ඇය වඩා මධ්‍යස්ථ වූ 2000 අගෝස්තු කෙටුම්පත 1995 දී ඉදිරිපත් කළේ නම්; 2005 වන තෙක් කොටින් සමග සාකච්ඡාමය වශයෙන් ඇති කර ගන්නා සාමයක් පිළිබඳ මිරිඟුව පසුපස හඹා යාම වෙනුවට දේවානන්ද සහ සිද්ධාර්ථන් සිය දෙමළ දේශපාලන හවුල්කරුවන් ලෙස තෝරා ගත්තේ නම්; කොටින්ට සිවිල් වැසියන් සමග වන්නියට පලා යාම සඳහා ඉඩ ලබා දෙනු වෙනුවට සේනාධිනායිකාව ලෙස ඇය යාපනය මුදා ගැනීම (රිවිරැස මෙහෙයුම) තුළ දී කොටින් වට කොට වනසා දැමීමට අණ කළේ නම්; ජනාධිපති රාජපක්ෂ සිය සොහොයුරු ගෝඨාභය යෙදවූ කාර්ය භාරයෙහි ඇය සිය ධෛර්ය සම්පන්න ඥාති සොහොයුරා වූ අනුරුද්ධ රත්වත්තේ යෙදවූයේ නම්; ඇය යුද්ධය උග්‍ර වෙද්දී සිංහල ප්‍රදේශවල සාමවාදී ප්‍රචාරයක් ගෙන ගිය සුදු නෙළුම් යුද විරෝධී ව්‍යාපාරයට – එය චිත්ත ධෛර්යයට ද මිලිටරියට බඳවා ගැනීමට ද බාධා කළේ ය – අනුග්‍රහ දැක්වූයේ සහ එය දිරි ගැන්වූයේ නැත් නම්; ඇය දෙවන පෙළ සිටි ජනරාල් දළුවත්තට වෙනුවට සන්ධුර්ස්ට්හි පුහුණුව ලද ජනරාල් ජෙරී ද සිල්වා වැනි හොඳ ම වෘත්තිකයන්ට පූර්ණ සේනාපතිත්වය සහ නිදහසේ ක්‍රියා කිරීමේ ඉඩ ලබා දුන්නේ නම්; සිය එක ඇසක් අන්ධ කළ කොටින්ගේ මරා ගෙන මැරෙන බෝම්බ ප්‍රහාරයෙන් ක්ෂණික ඉක්බිත්තේ දී නෝර්වීජියානු සාම මාවත උනන්දු කරනු වෙනුවට ශ්‍රී ලංකාවේ යුද්ධය සඳහා සහ කොටින්ට එරෙහිව ගෝලීය සානුකම්පික භාවය පුබුදුවා ගන්නට තිබුණු අවස්ථාව නාස්ති කර ගත්තේ නැත් නම්; (දෙමළ ජනයාගේ විරෝධතා රැස්වීම් නොපැවති, රාජ්‍යයට කිසි ම මිලිටරි ආධාරයක් කර නොතිබුණු) ජපානය වෙනුවට පිටුවාහල් දෙමළ ජනයා වෙසෙන බව ප්‍රකටව ම පෙනුණු නෝර්වේ රාජ්‍යය තෝරා ගත්තේ නැත් නම්; අලි මංකඩ බිඳ වැටීමෙන් පසුව ඇය ම 2000 දී යාපනයට සපයා තිබූ අව්‍යාජ ආරක්ෂාවට ඉක්මනින් ගුවන් බලය හඳුන්වා දී පූර්ණ ප්‍රතිආක්‍රමණයකට යොමු වීමට පැවති අවස්ථාව ඇය අපතේ හැර නොගත්තේ නම්; කටුනායක ප්‍රහාරය සිදු වන තුරු ම ඇය දෙමළ සේනාපති ව්‍යුහය තුළට එල්ආර්ආර්පී විනිවිදීම් වැටලීම් සිදු කිරීම සඳහා බලය පැවරීම පමා නොකළේ නම්; ‛මිලිටරි මාධ්‍යයන්ගෙන් ත්‍රස්තවාදය පරාජය කළ නොහැකි යැ’යි (මහින්ද රාජපක්ෂ මෙය මුසාවක් බවට පත් කර ඇත) ප්‍රකාශ කරමින් ලන්ඩනයෙහි සහ දිල්ලියෙහි ප්‍රධාන පෙළේ කතා පවත්වා ඇය එක්සත් ජනපදයේ ‛ත්‍රස්තවාදයට එරෙහි යුද්ධය’ නිසා විවර වුණු ඉඩප්‍රස්තාවන්ට පසුපස නොහැරවූයේ නම්; ශ්‍රී ලංකා නාවික හමුදා මුර වළල්ල සහ කරුණාගේ කැරලිකාර බලකායන් රැඳී සිටි භූමියට පසුපසින් පැවති භූමිභාගය පසු කර යාමට එල්ටීටීඊයට අවසර දී ඇය කරුණාගේ කැරැල්ල කඩාකප්පල් නොකළේ නම්; ඇය ලක්ෂ්මන් කදිරගාමර් පසෙකට තල්ලු කර නො දමා සුනාමියෙන් දුර්වලව සිටි එල්ටීටීඊය සමග පශ්චාත් සුනාමි ඒකාබද්ධ යන්ත්‍රණය ගැන සාකච්ඡා කළේ නම් (ඒ යටතේ, ඉහළ මට්ටමේ දී නීත්‍යනුකූල රාජ්‍යයක් ද සහිතව සමාන නියෝජනයක් ද ඉතා වැදගත් මධ්‍යම මට්ටමේ දී සිය පාලනය යටතේ පැවති වන්නි ප්‍රදේශය තුළ මූලස්ථානයක් පිහිටුවා ගැනීමේ අවස්ථාව ද සහිතව 5:3ක වාසියක් ද කොටින්ට ලැබෙන්නට නියමිත විය), ඇයට යුද්ධය ජය ගත හැකිව තිබිණ, සාධාරණ ස්වාධීනතා සැකැස්මක් ක්‍රියාත්මක කර ප්‍රගතිශීලී බහුජන සමාජයක් ගොඩ නගන්නට ඇයට හැකියාව තිබිණ.\nශ්‍රී ලංකා රාජ්‍යයත් එල්ආර්ආර්පීය යටතේ එල්ල වුණු පළමු පහරවලින් සිය සේනාපති ව්‍යුහය දුර්වල වීමට පටන් ගෙන තිබුණු (2001 සැප්තැම්බරයේ දී ‛ලුතිනන් සේනාපති’ ශංකර් ඝාතනය විය) එල්ටීටීඊයත් අතර පැවති සැබෑ බල තුලනය පිළිබිඹු නොකළ අසමමිතික සටන් විරාම ගිවිසුමකට රනිල් වික්‍රමසිංහ නීච ලෙස අත්සන් නොතැබුවේ නම්; ජාත්‍යන්තර අනුග්‍රහය යටතේ කොටින් සිය ආයුධ ආපසු භාර දිය යුතු යන කරුණ සඳහන් නො කොට කොටි විරෝධී දෙමළ කණ්ඩායම් නිරායුධ කිරීමට ඔහු එකඟ නොවූයේ නම්; අකර්මණ්‍යව සැනසෙන්නාගේ ආදර්ශයක් නො වී ඔහු කොළඹ නගරය තුළ දී සහ තදාසන්න ප්‍රදේශවල දී පවා කොටින් පොලිස් සහ හමුදා කාර්ය මාණ්ඩලිකයන් පැහැර ගෙන යාම කෙරෙහි අධිෂ්ඨාන සහගත ලෙස ප්‍රතිචාර දැක්වූයේ නම්; අතුරුගිරියෙහි පිහිටා තිබූ ඩීඑම්අයිහි ‛ආරක්ෂිත නිවස’ වටලෑමෙන් සහ ඊට පසුව සිදු කළ ප්‍රශ්න කිරීම්වලින් ද අධිආරක්ෂක කලාප සම්බන්ධයෙන් යාපනයේ හමුදා ප්‍රධානියා සමග මතභේද ඇති කර ගැනීමෙන් ද – මෙම මතභේදය කොටි නෞකාවකට ශ්‍රී ලංකා නාවික හමුදා මුර වළල්ලකින් බේරී යාමට මග පෑදී ය – ඔහු සිය මිලිටරියේ චිත්ත ධෛර්යයට යටින් වළ නොකැපුවේ නම්; කොටින් වෙනුවෙන් රැගෙන ආ නවීන ඉලෙක්ට්‍රොනික සන්නිවේදන උපකරණ නිදහසේ ගොඩ බා ගැනීමට ඔහු ඉඩ නොදුන්නේ නම් – ප්‍රභාකරන්ගේ යුදවාදී ‛මහාවීර’ කතා ජාතික රූපවාහිනියෙන් විකාශය කිරීම පිළිබඳව මෙහි ලා අමුතුවෙන් සඳහන් කළ යුතු නැත; (මරා ගෙන මැරෙන බෝම්බයක් පුපුරවා රජිව් ගාන්ධි ඝාතනය කිරීමෙන් එල්ටීටීඊය තමන් තව දුරටත් ‛ජාතික’ ක්‍රියාකාරිත්වයකින් පමණක් යුතු සංවිධානයක් නොවන බව පැහැදිලිව ප්‍රකාශයට පත් කර තිබූ තතු යටතේ) මිලිටරි මාධ්‍ය යොදා ගත යුත්තේ ‛ජාත්‍යන්තර ත්‍රස්තවාදීන්ට’ එරෙහිව මිස කොටින්ට එරෙහිව නො වේ යැයි පවසමින් වොෂින්ටනයෙහි සිටි කොටින්ට සමාවට කරුණක් සපයා දෙනවා වෙනුවට ශ්‍රී ලංකාව ත්‍රස්තාවදයට එරෙහි ගෝලීය යුද්ධයේ ඉදිරි යුද වළල්ලක් ලෙස ගෙන හැර පෑමට ඔහු සිය ‛ඇමරිකානු සම්බන්ධකම්’ යොදා ගත්තේ නම්; කොටින්ට බාධකයක් විය හැකි වන පරිදි ශ්‍රී ලාංකික මිලිටරිය වඩා ශක්තිමත් කිරීම සඳහා හෝ බටහිර මහජනයාගේ කැප වීම සුරක්ෂිත කර ගැනීම සඳහා ඔහු තමන්ට පවතින්නේ යැයි කියනු ලබන ජාත්‍යන්තර සම්බන්ධකම් යොදා ගත්තේ නම් – එවිට කොටින් සැලසුම් කළ තරමට ඔවුන්ගේ ප්‍රදේශය, බලය සහ අහංකාරය පුම්බා ගැනීමටත් ඔවුන් ‛අවසන් යුද්ධයේ’ ආසන්නතාව ප්‍රසිද්ධියේ ප්‍රකාශ කිරීමත් (හියුමන් රයිට්ස් වොච් – HRW 2005 දෙසැම්බර්) සිදු නො වන්නට ඉඩ තිබිණ. \n(කනිටු තෝමස් ඒබ්‍රහම් පෙන්වා දුන් පරිදි) ඉන්දියානු ආණ්ඩුව මූලෝපායාත්මක වශයෙන් ඒකීය ශ්‍රී ලංකාවකට සහාය දෙමින් උපායාත්මක වශයෙන් සන්නද්ධ බෙදුම්වාදී ව්‍යාපාරයකට සහාය දීම පිළිබඳ කුස්තුරයෙහි සිර වී නොගත්තේ නම්; ශ්‍රී ලංකා ආණ්ඩුව මත මිලිටරිමය වශයෙන් පීඩනය යොදනවා වෙනුවට ඉන්දියානු ආණ්ඩුව ප්‍රඥා සම්පන්න උපදේශයෙකු වූ (ගාන්ධි මැතිණියගේ හිටපු ප්‍රධාන උපදේශකවර) පී.එන්. හාස්කර්ගේ අදහස් සැලකිල්ලට ගත්තේ නම් සහ බැරෑරුම් ලෝක පරිමාණ රාජ්‍ය තාන්ත්‍රික පීඩනයක් යෙදීමේ මග තෝරා ගත්තේ නම්; ඉන්දියානු සාමසාධක හමුදාව ද ශ්‍රී ලංකා සන්නද්ධ හමුදා ද ඊපීආර්එල්එෆ් සංවිධානය ද යොදා ගනිමින් කොටින්ට එරෙහි තුන් කොන් ඒකාබද්ධ මිලිටරි ක්‍රියාවක් දියත් කිරීම සඳහා ගාමිණී දිසානායක සහ වර්ධරාජා පෙරුමාල් 1988 දී ඉදිරිපත් කළ යෝජනාව ඉන්දියානු ආණ්ඩුව පිළිගත්තේ නම්; ඉන්දියානු ආණ්ඩුව චන්ද්‍රිකා කුමාරතුංග සමග හෝ රනිල් වික්‍රමසිංහ සමග ආරක්ෂක ගිවිසුමකට අත්සන් කළේ නම් හෝ දේශපාලන ප්‍රතිසංස්කරණ ඈඳූ ස්වර්ණමය සලාක පතකින් මහින්ද රාජපක්ෂට ප්‍රමාණවත් තරම් ශක්ති සම්පන්න මිලිටරි සහායක් සැපයුවේ නම්; දෙමළ ජනයාට සරිලන දේශපාලන විසඳුමක් සපයා කොටින් වළක්වන්නට හෝ පරාජය කරන්නට ඉඩ තිබිණ. \nකොටින් දේශපාලනික සහ මිලිටරිමය ම්ලේච්ඡත්වයෙන් වැළකුණේ නම් සහ අනෙක් සියලු දෙමළ නායකයන් ඝාතනය කරනවා වෙනුවට සිය දේශපාලන රාජ්‍ය තාන්ත්‍රිකයා ලෙස දෙමළ එක්සත් විමුක්ති පෙරමුණ (ටීයූඑල්එෆ්) යොදා ගනිමින් සියලු දෙමළ කණ්ඩායම් සමග එක්සත් පෙරමුණක් ගොඩ නැගුවේ නම්; චීනයෙහි, කියුබාවෙහි, ඇංගෝලාවෙහි, මොසැම්බික්හි, ගිනියා-බිසව්හි, ඇංගෝලාවෙහි සහ නිකරගුවාවෙහි විමුක්ති සටන්කරුවන් කල පරිදි සිවිල් වැසියන් ඝාතනය කිරීමෙන් වැළකුණේ නම් සහ අල්ලා ගත් සොල්දාදුවන්ට කාරුණික ලෙස සැලකුවේ නම්; එය තම සටන්කරුවන් අතර ම සිටි සැබෑ විරුද්ධමතිකයන් හෝ විරුද්ධමතිකයන් යැයි සැක කළවුන් (මහත්තයා) ඝාතනය නොකළේ නම්; එය රජිව් ගාන්ධිගේ පටන් අමිර්තලිංගම් සහ යෝගේශ්වරන් සිට ප්‍රේමදාස දක්වා වන තමන් සමග සාකච්ඡාවලට එළඹි සෑම නායකයෙකු ම ඝාතනය නොකළේ නම්; 1987 සැප්තැම්බරයේ දී ශ්‍රී ලංකා සන්නද්ධ හමුදා බැරැක්කවලට සීමා කෙරුණු තතු යටතේ සහ ඒකාබද්ධ කරන ලද උතුරු නැගෙනහිර සඳහා වූ අන්තර්පාලන මණ්ඩලයේ සභාපතිත්වය ද ඇතුළුව ආසන දොළහෙන් හතක් ඊට ලබා දී තිබූ තතු යටතේ එය ඉන්දියානු සාමසාධකයන්ට එරෙහිව යුද්ධ නොකළේ නම්; සාකච්ඡාවලට එළඹිය යුත්තේ සහ අව්‍යාජ ලෙස ප්‍රධාන ප්‍රවාහයට පිවිසිය යුත්තේ කොයි මොහොතේ ද යන්න දැන හඳුනා ගැනීමෙහි ලා යොදා ගත හැකිව තිබුණු උදාහරණ කෙරෙහි, එනම් නේපාල මාඕවාදීන්ගේ පටන් සින් ෆේන්/අයිආර්ඒ සංවිධාන දක්වා වූ උදාහරණ කෙරෙහි, සිය ගර්වය සහ වැරදි වැටහීම හේතුවෙන් (දෙමළ සමාජයේ ඇතැම් කොටස් මේවාට අනුබල දුන්නේ ය) එය සිය පසුපස නොහැරවූයේ නම්; එය එතරම් ම සරල ලෙස සිංහල නායකත්වය ද ශ්‍රී ලංකා සන්නද්ධ හමුදා ද කරුණා අහිමි වීම සහ සියල්ලට මත් වඩා සිංහල මහජනතාව අවතක්සේරු නොකළේ නම්, තම නාසි ස්වරූපයේ ම්ලේච්ඡත්වය හේතු කොට ගෙන ලොව පුරා ඇද හැළෙන කඳුළු ගංගා ද ලොව නන් දෙසින් ගලා එන ප්‍රශංසා ද අහිමිව, කනස්සල්ලට පත්ව සහ මුරණ්ඩු සහගත ලෙස නන්දිකඩල් කලපුවේ ඉවුරු මත සහමුලින් වැනසී නොයනු ඇත. \nඅසාධාරණ තහනමට ලක් වීමෙන් පසුව සීමාන්තික ජාතිකවාදියාගේ විකට චරිතය රඟන්නට පැවති පෙලඹීමෙන් (හෝ ස්වාභාවික නැඹුරුවෙන්) ගැළවී ගෙන, තමන් සියලු දෙනා ම එක ම ආණ්ඩුවකින්/රාජ්‍යයකින් පීඩාවට පත් වෙමින් සිටින්නේ ය යන පදනම මත ජවිපෙ ’83 ජුලියෙන් පසුව දෙමළ ජනයා අත්විඳි වේදනාවන් කෙරෙහි සහකම්පනීය භාවයක් පළ කළේ නම් සහ ‛ඊළම් වාමාංශයෙහි’ සිටි ඊපීආර්එල්එෆ් සහ ප්ලොට් යන කොටි නොවූ දෙමළ කණ්ඩායම් වෙත සිය දෑත් දිගු කළේ නම්; ඒ හා සමානව එය විජය කුමාරතුංගගෙන් පටන් ගෙන දකුණෙහි සිටි එජාප විරෝධී/රාජ්‍ය විරෝධී කණ්ඩායම් වෙත සිය දෑත් දිගු කළේ නම්, එය සිය මූලෝපායාත්මක අවකාශය පුළුල් කර ගෙන මුළුමනින් ම වෙනස් වූ දේශපාලන ගතිකයක් මුදා හරින්නට ඉඩ තිබිණ. තමන්ට අනුග්‍රහ දැක්වූ ප්‍රේමදාස තේරී පත් වීමත් සමග සිය සන්නද්ධ අරගලය අත හැර දමන්නට එය දැන සිටියේ නම්, මහජන හිතවාදී වෙනසක් ඇති කිරීම සඳහා වේගයෙන් ඉදිරියට තල්ලු වෙමින් සිටි ප්‍රගතිශීලී, දේශප්‍රේමී සන්ධානයක වැදගත් කොටස්කරුවෙකු බවට එය පත් වන්නට ඉඩ තිබිණ. නව කාණ්ඩ ගැසීම් සහ නව ගතිකයන් ප්‍රභාකරන්ගේ යුද්ධය කල් තියා වළකා එය කඩිනමින් ජය ගන්නට ඉඩ තිබිණ. \nකොටි නොවූ දෙමළ කණ්ඩායම්, විශේෂයෙන් ම ඊළාම් වාමාංශික කණ්ඩායම් එක ධජයක් යටතේ ඒකරාශි වූයේ නම්, එල්ටීටීඊයේ ආධිපත්‍යධාරී තත්ත්වයට මුහුණ දෙන්නටත් එමෙන් ම ප්ලොට් සහ ඊපීආර්එල්එෆ් සංවිධාන සමග සම්බන්ධ වීම සහ නොවීම මත බෙදී ගිය (විජයගේ සහ ශ්‍රීලමපයේ පටන් ‛විකල්ප,’ එස්ජේවී සහ එන්ජේවීපී දක්වා වූ) වර්ගවාදී නොවූ සිංහල වාමාංශය භේද කරනු වෙනුවට එකමුතු කිරීමටත් ඔවුන් සමත් වන්නට ඉඩ තිබිණ. 1987 දෙසැම්බර් 26 වන දා, අවසානයේ වර්ගවාද-විරෝධී වාමාංශය (දෙසැම්බර් විසිහය වෙනි දා ව්‍යාපාරය තුළ) එක්සත් වන විට බෙහෙවින් කල් පමා වී තිබිණ – ශිෂ්‍ය නායක දයා පතිරණ වසරකට පෙර ඝාතනයට ලක්ව තිබිණ, ජවිපෙ අතින් විජය කුමාරතුංග ඝාතනය වන්නට තව තිබුණේ මාස දෙකකි. උතුරු-දකුණු වාමාංශයේ එක්සත්කම ඇති වූයේ, අවිධිමත් ලෙස, විජය කුමාරතුංගගේ අවමංගල්‍යයේ දී ය. විජය දිවි ගළවා ගත්තේ නම්, ආණ්ඩුව තුළ සිටිමින් හෝ ආණ්ඩුවෙන් පිටත සිටිමින්, ඔහු ප්‍රේමදාස ජනාධිපතිවරයාගේ පාලන කාලය අතරතුර ප්‍රගතිශීලී වෙනසක් ඇති කිරීමේ බලගතු පෙලඹවීම්කාරකයක් වන්නට ඉඩ තිබිණ. එහෙත් ඒ වෙනුවට සිදු වූයේ, පළමුව ජේ.ආර්. ජයවර්ධන සහ ගාමිණී දිසානායක යටතේ ද දෙවනුව ප්‍රේමදාස සහ රන්ජන් විජේරත්න යටතේ ද, රාජ්‍යයේ හිටපු සතුරන් සහ බලය බෙදීමට පක්ෂපාතී වාමාංශය උරෙනුර පැහැර සටන් වැදුණු දකුණුදිග සමස්ත සිවිල් යුද්ධය තුළ වම මත වම පිහිටා ගත් සිවිල් යුද්ධයක් හට ගැනීම යි. වර්ගවාද-විරෝධී වාමාංශය ජවිපෙ දෙවන කැරැල්ල, මේ වතාවේ පොල් පොට්වාදී වූ කැරැල්ල, මිලිටරිමය වශයෙන් පරාජය කිරීමෙහි ලා ක්‍රමෝපායාත්මකව ද ප්‍රතිපත්තිමයව ද උපායාත්මකව ද සැලකිය යුතු කාර්ය භාරයක් ඉටු කළේ ය. කනත්තේ ආදාහනාගාරයේ දී විජේවීර පණ පිටින් ගිනි දලු අතරට ඇද දැමීමත් සමග (එය වාර්තා වූයේ එලෙස ය) කැරැල්ල අවසන් විය, සිවිල් වැසියන්ටත් සිය වාමාංශික සතුරන්ටත් එරෙහිව මාරක ප්‍රචණ්ඩත්වය යොදා නොගත්තේ නම් ඔහුට ද ජවිපෙට ද මෙම ඉරණම මග හැර ගන්නට ඉඩ තිබිණ. \nචන්ද්‍රිකාගේ ‛පැකේජයට’ සහ පීටොම්ස්වලට ද රනිල්ගේ සටන් විරාම ගිවිසුමට ද එය වැඩිපුර නැඹුරු නොවූයේ නම්, සිංහල මූලධර්මවාදය එතරම් ම ආක්‍රමණශීලී ලෙස පෙරට නොඑනු ඇත. ‛ප්‍රේමදාසවාදය’ යටතේ සිංහල සීමාන්තික ජාතිකවාදය කොතරම් අන්තයකට පත් වූයේ ද යත් එවකට කොළඹ සිටි උපසභාපතිවරයා සුලු සාමාජීය විරෝධය පෑමකට වත් මුහුණ නො පා එහි ප්‍රධාන කථිකයා රැකියාවෙන් නෙරපූ අතර, දශකයක් ගෙවුණු තැන, එවකට මන්ත්‍රීවරයෙකුව සිටි මහින්ද රාජපක්ෂගේ විරෝධතා ව්‍යාපාරය හරහා චන්ද්‍රිකාගේ සාකච්ඡාකරු වූ මංගල සමරවීරගෙන් ආසන 40ක් දිනා ගන්නා තරම් මුදුනකට ළඟා වී තිබිණ. \nසිංහල සීමාන්තික ජාතිකවාදය වූකලි, කොටින්ගේ ආක්‍රමණකාරිත්වයෙන් යථා වශයෙන් එල්ල වුණු තර්ජනය ද, ෆැසිස්ට්වාදය පරාජය කර සිවිල් ජනයා ආරක්ෂා කිරීම, රට යළි එක්සේසත් කිරීම, ප්‍රචණ්ඩත්වය පිළිබඳව රාජ්‍යයට පවතින ඒකාධිකාරය යළි තහවුරු කිරීම සහ ජාතික ස්වෛරී භාවය ආරක්ෂා කිරීම යන කේන්ද්‍රීය කර්තව්‍යයන්හි දී වඩා බහුජනවාදී, ප්‍රගතිශීලී, විශ්ව සාධාරණ හෝ ලිබරල් නැඹුරුවක් සහිත නායකත්වයන් පළ කළ අසමර්ථතාව නොහොත් පාර්ශ්වීය සහ අප්‍රමාණවත් සාර්ථකත්වය නිසා නිර්මාණය වුණු රික්තය ද හමුවේ සිංහල ජනයාට ගත හැකිව තිබුණු එක ම විකල්ප මග විය. \nමහින්ද රාජපක්ෂ තේරී පත් වී සති කිහිපයක් ඇතුළත කොටි ශ්‍රී ලංකා මිලිටරියටත් පොලීසියටත් පහර දෙන්නට පටන් ගත්හ. රණකාමී ආස්ථානයක් ගන්නවා වෙනුවට, හමුදාපතිවරයා මාස කිහිපයක් තිස්සේ කළ ඉල්ලීම්වලට ඇහුම්කන් දීමක් වශයෙන්, මිලිටරියට යළි පුහණු වීම සඳහාත් යළි සන්නද්ධ වීම සඳහාත් කාලය ගන්නට රාජපක්ෂට සිදු විය. පැවැත්වූ එක් කතාවක දී, තමන්ගේ බෞද්ධ ඉවසීම දුර්වලකමක් හැටියට වරදවා වටහා නො ගන්නා ලෙස රාජපක්ෂ කොටින්ගෙන් ඉල්ලා සිටියේ ය. සිය ආධිපත්‍යධාරී තත්ත්වය පිළිබඳව පැවති වැරදි හැඟීම නිසා බෙහෙවින් ඇවිස්සුණු එල්ටීටීඊය සහ එහි ආධාරකරුවෝ සිංහලයන්ගේ පුරාජේරු කතා සහ පාරම්බෑම් යැයි තමන්ට සිතුණු දෙයට ගර්හා කළහ. ශ්‍රී ලංකා සන්නද්ධ හමුදා මැදිහත් වූයේ හමුදාපතිවරයාට සහ ආරක්ෂක ලේකම්වරයාට කොටි මරා ගෙන මැරෙන බෝම්බ ප්‍රහාර එල්ල වූවාට සහ මාවිල් ආරු සොරොව්වට බැල්ම හෙළන්නට පටන් ගත්තාට ද පසුව ය, එහෙත් රාජපක්ෂගේ අවධියේ දී එය සිදු කෙරුණේ කොටින් මිලිටරිමය වශයෙන් පරාජය කිරීමේ පැහැදිලි මූලෝපායාත්මක පරමාර්ථය ඇතිව ය. ඒ වන විට අපකීර්තියට පත් වී ගෙන නොතිබුණු, සැබවින් ම නම් උන්නතියට පත් වෙමින් තිබුණු එක ම දෘෂ්ටිවාදය වූ සිංහල ජාතිකවාදය සහ සීමාන්තික ජාතිකවාදය එය පිරිවරා ගෙන ආවේ ය.\nඑනයින් යුද්ධය අනිවාර්ය විය, ආරක්ෂණවාදී විය, යුද්ධයට විකල්පයක් ලෙස සාකච්ඡාවලට එළඹීම සහ ප්‍රතිසංස්කරණ සිදු කිරීම සඳහා පැවති අවකාශය නො තකා යළි යළිත් යුද්ධය කරා ආපසු ගිය නීති විරෝධී වූ සහ නීත්‍යනුකූල නොවූ සතුරෙකුට එරෙහිව නීත්‍යනුකූල බලාධිකාරයක් (ඡන්දයෙන් තේරී පත් වුණු ආණ්ඩුවක් සහිත පිළිගත් රාජ්‍යයකින්) කර ගෙන ගිය යුද්ධයක් විය. කෙටියෙන් කිව හොත්, විධික්‍රමය වශයෙන් ගත් කල්හි (ඇක්වයිනස්) ඇතැම් විට එය ‛ඇල්ජියර්ස් සංග්‍රාමය’ නමින් හැඳින්වුණු විටින් විට පැන නැගි නාගරික ප්‍රතිත්‍රස්තවාදයේ විධික්‍රම සහමුලින් ම යොදා නොගත්තේ වුව ද සාරාත්මක ලක්ෂණය (ඔගස්ටින්) අනුව ගත් කල්හි එය වනාහි සාධාරණ යුද්ධයක් විය. \nසාධාරණ සාමයක් නැතිකමෙන් හෝ පමා වීමෙන් සාධාරණ යුද්ධයක් අතීතයට බලපාන පරිදි නීත්‍යනුකූල නොවන තත්ත්වයකට පත් වන්නේ ද?, සාධාරණ සාමයක් වෙනුවෙන් කරන්නට අපේක්ෂා කරන අරගලයකට සාධරණ යුද්ධයකින් බාධා වන්නේ ද? එසේ යැයි මම නො සිතමි. සාධාරණ යුද්ධවලිනුත් වඩාත් ම සාධාරණ යුද්ධවල දී නාසින්ට එරෙහිව එක්ව සටන් කළ බොහෝ දෙනා, ඇතැම් විට තමන්ගේ හිටපු මිත්‍ර පාක්ෂිකයන්ට පවා එරෙහි වෙමින් සාධාරණ සාමයක් උදෙසා දේශපාලනිකව සටන් වැදුණහ. ජාතික විමුක්තිය උදෙසා, ප්‍රගතිශීලී දේශීය වෙනසක් උදෙසා සහ අධිරාජ්‍යවාදයට එරෙහිව වාමාංශිකයන් කළ සටන්, කොමියුනිස්ට්වාදයට සහ සෝවියට් ප්‍රසාරණයට එරෙහිව දක්ෂිණාංශිකයන් කළ සටන් මීට උදාහරණ ය. සැබවින් ම, සාධාරණ යුද්ධයක් උදෙසා සටන් වැදීමෙහි ලා කිසි යම් ම කාර්ය භාරයකට සහභාගි නොවුණු අයට සාධාරණ සාමයක් උදෙසා විශ්වාස කටයුතු ලෙස සටන් වැදීම වඩා අසීරු වේ. මහජනයාගේ සහ ජාතියේ ඓතිහාසික වූත් සාධාරණ වූත් යුද්ධයක් අතරතුර දී, එම යුද්ධයට විරුද්ධව නැගී සිටින හෝ උපරිම ලෙස කිව හොත් වැට උඩ වාඩි වී සිටින නායකත්වයකින් ඊට එල්ල වන ප්‍රධාන ප්‍රජාතන්ත්‍රවාදී විරුද්ධත්වය මග හරවා ගෙන, සාධාරණ සාමයක් උදෙසා තනා ගත් සන්ධානය පුළුල් කළ යුතු වන්නේ මේ නිසා ය. \nwww.groundviews.org හී පලවූ THE WAR AND MY TIME ලිපියේ සිංහල පරිවර්තනයයි.\n2010 මැයි 19 පෙ.ව. 6:30",
    "URL": "https://www.vikalpa.org/article/2923",
    "Category": "N/A"
}