{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 20, 2010",
    "Headline": "පශ්චාත් ව්‍යසන ක්ලමථ අක්‍රමතාවය  යනු කුමක්ද?",
    "News Content": "වෛද්‍ය රුවන් එම්. ජයතුංග \nමානසික වශයෙන් දැඩි පීඩනයකට ලක් විය හැකි සිදුවීමකින් පසුව නැගෙන මනෝවිද්‍යානුකූල රෝගී ලක්‍ෂණ, පෙන්නුම් කරන දූරාවලියක් ‛පශ්චාත් ව්‍යසන ක්ලමථ අක්‍රමතාවය (Post Traumatic Stress Disorder) යනුවෙන් හැඳින්වෙයි.(PSTD) යන කෙටි නාමයෙන් හැඳින්වෙන මෙම මානසික තත්ත්වය ව්‍යසනයකට මුහුණ දීමෙන් අනතුරුව ක්‍ෂණිකව හෝ කාලයක් ගතවීමෙන් පසුව හෝ ඇතිවිය හැකිය. කෙසේ වෙතත් එය භීතිය ගෙනෙන පීඩාකාරී හැඟීම් මුසු භයංකර අත්දැකීමකට පසුව ඇතිවන්නකි. \nකොළොම්බියා විශ්වවිද්‍යාල විශ්ව කෝෂය පශ්චාත් ව්‍යසන ක්ලමථ අක්‍රමතාවය හෙවත් ඡඔීෘ නිර්වචනය කර ඇත්තේ මෙසේය. “එය අතිශය පීඩාකාරී මානසික අත්දැකීමක් මත උපදින්නකි. යුද්ධය, භීෂණය, ළමා කල අපහරණයට ලක් වීම, ලිංගික අතවරයකට බඳුන්වීම, දරුණු අනතුරකට මුහුණ දීම ආදියට පසු මේ මානසික තත්ත්වයට පත් විය හැකිය. එය ප්‍රතිඵලයක් ලෙස සංවේදිතාවයෙන් විනිර්මුක්ත අසංවේදී, පරිසරයට ප්‍රතිචාර නොදක්වන පුද්ගලයෙකු උපදියි. එම තත්ත්වය මාස කිහිපයක සිට වසර ගණනාවක් තෙක් වුවත් දීර්ඝ වීමට පුළුවන. මෙම කාලයෙන් පසු සිහිනයෙන් බියවීම, පාලනය කළ නොහැකි අතීතාවර්ජන දැකීම, කෙටිකාලීන මතකයේ දුර්වලතා, ඉන්සොමේනියාව, හදිසි ශබ්දවලට දක්වන අධිසංවේදිතාව සේම විටෙක ප්‍රචණ්ඩකාරී ලෙස හැසිරීම ද උක්ත අක්‍රමතාවයෙහි ප්‍රතිඵල වේ. \nPSTD පිළිබඳ පළමු සඳහන පැමිණියේ 1980 වර්ෂයේ පළමු මානසික අක්‍රමතාවය පිළිබඳ රෝග නිශ්චය හා සංඛ්‍යාලේඛන පිළිබඳ (DSM – Diagnostic and Statistical Manual of Mental Disorders) ප්‍රකාශනයෙහිය.DSM ප්‍රකාශනයට අනුව PTSD යනු යම් ව්‍යසනකාරී අත්දැකීමකට පුද්ගලිකව මුහුණ දී ඉන් ජීවිතය නැති වීමට හෝ ශාරීරික වශයෙන් පීඩාවට පත්වීමට හෝ තිබූ අවස්ථාවෙන් හෝ, වෙනත්\nඋදවියගේ ජීවිත විනාශවනු හෝ එසේ වීමට තර්ජනයන් ඇති බැව් වැටහෙන දරුණු භීතියකට මුහුණ දීමෙන් ඇති වන්නා වූ තත්ත්වයකි. නැතහොත් සමීපතම ඥාතියෙකු හෝ මිතුරකුගේ හදිසි හෝ රුදුරු මරණයක්, ඔවුන්ට එල්ළ වුණු මරණීය තර්ජනයක් හෝ දැවැන්ත අනතුරක් පිළිබඳ ආරංචි ලැබීමෙන් ද මෙම තත්ත්වයට පත් වනු ඇත. \nයම් දරුණු ව්‍යසනකාරී අත්දැකීමකට මුහුණ දුන් පුද්ගලයකුට ඒ අවස්ථාව පිළිබඳ ඇත්තේ බියක්, සංත්‍රාසයක් හා අසරණ හැඟීමකි. ළමයකු නම් අවිචාරශීලී හා කලබලකාරී වීමට හැකියි. එකී ව්‍යසන අත්දැකීමේ ප්‍රතිඵලය අසීමිත පීඩනයක් අදාළ පුද්ගලයා මත පිහිටුවන අතර ඒ පිළිබඳ මතකාවර්ජනය යළි යළිත් ඒ සිදුවීමෙහි ඔහුව හෝ ඇයව පීඩාකාරී ලෙස ජීවත් කරවයි. මෙකී පීඩාකාරිත්වය තුළ ගොඩනැගෙන මානසික ව්‍යාකූලත්වය ඔවුන්ගේ සාමාන්‍ය ජීවිතයේ වගකීම් පසෙකට කරයි. මේ තත්ත්වය දීර්ඝ කාලයක් තිස්සේ පැවතීම චිකිත්සාමය කලමථය දක්වා නැත්නම් සමාජීය රැකියාමය හා වෙනත් අවශ්‍ය වගකීම් ඉටු නොකෙරෙන නැත්නම් ඒවායෙන් දුරස්ථ වන තත්ත්වය දක්වා වර්ධනය කෙරෙයි. \nඉහත පැහැදිලි කිරීම් සියල්ලෙන්ම අනාවරණය වන්නා වූ අතිශය පීඩාකාරී පශ්චාත් ව්‍යසන ක්ලමථ අක්‍රමතාවය මානසිකත්වයක් ඇති කළ හැකි සිද්ධි හෝ අවස්ථා මොනවාදැයි විමසා බලමු. යුද්ධය නිසා සොල්දාදුවන්ට හා සිවිල් ජනතාවට, ප්‍රචණ්ඩකාරී පහරදීම් හා ලිංගික අපරාධ, ශාරීරික පීඩා, සොරකම්,\nමංකොල්ල, ස්වාභාවික හෝ මිනිස් ව්‍යසන, පැහැරගෙනයාම්, කප්පම් සඳහා රැගෙන යාම්, ප්‍රාණ ඇපයට තබා ගැනීම, ත්‍රස්තවාදී ප්‍රහාර, වදහිංසා, දරුණු රිය අනතුරු, මරණය නියත රෝගයක් ඇති බැව් දැනගැනීම, යුධ සිරකරුවකුවීම හෝ වදකාගාරගත වීම යනාදිය එම හේතූන් අතරින් කිහිපයකි. ළමුන් උදෙසා නම් ලිංගික පීඩා සහිත අවස්ථා, අපයෝජන, පහරදීම් හා තර්ජන, දරුණු රෝගීන් දැකීම, අසාමාන්‍ය හෝ රුදුරු මරණයන් දැකීම, හදිසි අනතුරු, යුද්ධය, ස්වභාවික හෝ මිනිසා විසින් සිදු කරන ව්‍යසන, හදිසියේ මළ සිරුරක් හෝ කොටසක් දකින්නට ලැබීම ආදිය ක්ලමථ තත්ත්වයන් ඇති කරන අවස්ථා සමහරක් පමණක් බැව් සිහිතබා ගත යුතුය. එසේම පුද්ගලිකවම අත්දැකීමක් ඍජුව නොලැබුවද කෙනෙකුගෙන් අසා දැන ගන්නා සමීපතම ඥාතියෙකුගේ මිතුරෙකුගේ හෝ පවුලේ අයකුගේ හදිසි මිය\nයාම, දරුවකුට ඇති සුවකළ නොහැකි රෝගයක්, මරණීය තර්ජන, ශාරීරික පීඩා, දරුණු රිය අනතුරු පුද්ගලික අත්දැකීම් තරමටම ප්‍රබල විය හැකි වේ. එසේම යම් අයෙකු මුහුණ දුන් ව්‍යසනය, තමන් දන්නා හඳුනන මනුෂ්‍යයකු විසින් ඔහුට හෝ ඇයට සිදු කරන ලදී නම් ද, නැතහොත් එම ව්‍යසනය කළ\nතැනැත්තා තමාට සමීපයේ ජීවත් වන්නේ නම් ද, පශ්චාත් ව්‍යසනයේ පීඩාකාරී තත්ත්වය උග්‍රවීමට බලපෑ හැකිය.\nපශ්චාත් ව්‍යසන ක්ලමථ අක්‍රමතාවය මානසික තත්ත්වයේ වෙනස්වීම් ඇසුරින් සේම පිටතට ප්‍රකට කරවන ශාරීරික හා හැසිරීම් වෙනස් මගින් ද එළි දැක්වෙයි. ඡඔීෘ තත්ත්වයක සිටින අයකුට සාමාන්‍ය පුද්ගලයකු ලෙස සමාජයේ සිය වගකීම් ඉටු කිරීමට ඇති හැකියාව මදය. එය ඔවුනගේ එදිනෙදා කටයුතු\nඅඩාල කරන අතර රැකියාවේද, විවාහ ජීවිතයේ දීද, දෙමාපියන් ලෙස ද සක්‍රීය වීමට ඇති හැකියාව අඩපණ කර දමයි. PTSD වෙනත් මානසික තත්ත්වයන් වන විශාදය හා මත්පැන් හා මත්ද්‍රව්‍යයට ඇබ්බැහි වීම යන තත්ත්වයන් හා සම්බන්ධවී එළියට එනු නිතර දකින්නට ලැබෙන දෙයකි. \nශ්‍රී ලාංකිකයින් විසින් මුහුණ දුන් ව්‍යසන\n1948 දී බ්‍රිතාන්‍යයෙන් නිදහස ලද දා පටන් ලාංකිකයෝ තමන් විසින්ම නිර්මාණය කරගත් ව්‍යසන හා ස්වභාවික ව්‍යසන කිහිපයකටම මුහුණ දුන්හ. එබැවින් පශ්චාත් ව්‍යසන ක්ලමථ අක්‍රමිකතාවය යනු නිශ්චිත ඇගයීමකට ලක් නොවූවත් ලාංකිකයන්ගේ ජීවිතවල ප්‍රබල කොටසක් බවට පත් වූයේ අද ඊයේ\nපටන් නොවේ. මෙය හඳුනා ගැනීමට හා එයට පිළියම් යෙදීමට අසමර්ථ වීම නිසා සමහරෙකුට වසර ගණනාවක් ද තවත් කෙනෙකුට සිය ජීවිත කාලයම ද පවා මේ මානසිකත්වයේ ගොදුරක් වන්නට සිදු වූ බැව් පැහැදිලිය. \n1971 කැරැල්ල \nජනතා විමුක්ති පෙරමුණ විසින් එවකට බලයේ සිටි රජය පෙරළා දැමීම සඳහා පොලිස් ස්ථානවලට පහර දීමෙන් ඇරඹි 71’ කැරැල්ල, ලෝකයේ මෙම කලාපයේ තරුණයින් විසින් ක්‍රියාත්මක කරන ලද දැවැන්තම අරගලය විය හැකි බව ඉතිහාසඥයකු වන කේ.එම්. ද සිල්වා පවසයි. කෙසේ වෙතත් මෙම\nඅරගලය අවසන් වූයේ ෆෙඩ් හලිඩේගේ සංඛ්‍යා ලේඛන අනුව 12000 කට මරු කැඳවමිනි. තවත් 18000 ක් සිරභාරයට ගන්නා ලදුව යාපනය හමන්ඩිහිල් බන්ධනාගාරය වැනි ස්ථානවල අතිශය පීඩාකාරී අන්දමින් සිරගත කොට තබන ලදී. මේ සිරකරුවන්ගෙන් බොහොම දෙනෙකු කෲර වධ බන්ධනයන්ටලක් වූ අතර ඔවුන් සේම ඊට සමරූපීව සිවිල් සමාජය ද දරුණු පීඩකාරී අත්දැකීමකට මුහුණ දුන් අවස්ථාවක් ලෙස 71’ කැරැල්ල ඉතිහාසගත විය.\nව්‍යසනයට අනතුරුව වෛද්‍ය ලීල් ගුණසේකරගේ මූලිකත්වයෙන් යුතු විශේෂඥ කණ්ඩායමකට, කැරැල්ලට සහභාගී වූ තරුණ තරුණියන්ගේ පුනරුත්ථාපනය ශ්‍රී ලංකා රජය විසින් බාර කරන ලදුව, ප්‍රශස්ථ කර්තව්‍යයක නියැලීමට ඔවුහු සමර්ථ වූහ. මෙම නිවැරදි කිරීමේ ව්‍යායාමයට සහභාගී වූ බොහෝ දෙනෙක් අද සාමකාමී සාමාන්‍ය ජීවිත ගතකරන අතර ඔවුන්ගෙන් 95% පමණ දෙවැනි කැරැල්ලට (88’- 89’) සහභාගී නොවූහ. කෙසේ වෙතත් අවස්ථානුකූලව, මානසික සහයෝගීතා පසුබිම සකස් කිරීම සිදු වුවත් දීර්ඝ කාලීන මානසික සෞඛ්‍ය යහපැවැත්ම පිළිබඳ, පීඩාවට පත්වූවන් දැනුවත් නොවුණු වග ඊට වසර 38කට පසුව මා හට මුණ ගැසුණු 71’ කැරැල්ලේ සාමාජිකයන් ඇසුරින් මම ප්‍රත්‍යක්‍ෂ කර ගතිමි. මාගේ සමීක්‍ෂණයට සහභාගී වූ පිරිසෙන් වැඩිමනක් තවමත් intrusions, avoidance, සංවේදනයට ඇති අසංවේදීතාව වැනි පශ්චාත් ව්‍යසන ක්ලමථ තත්ත්වයන්ගෙන් පෙළෙන බැව් දක්නට ලැබිණි. \n1983 වර්ගවාදී කෝලාහලය. \nයාපනයේ තින්නවේලිහිදී ලුතිනන් වාස් ගුණවර්ධන ඇතුලු ශ්‍රී ලංකා යුධහමුදාවේ සෙබන් 13 දෙනෙකු ඝාතනය වීමත් සමග දකුණේ දේශපාලකයින් විසින් මෙහෙයවනු ලැබූ පිරිසක්, ’83 ජූලි මස වර්ගවාදී කෝලාහලයක් ඇති කළහ. දෙමළ වැසියන් ඝාතනයට ලක් කෙරුණ අතර ඔවුන්ගේ දේපළ කොල්ල කන ලදී. එහි ප්‍රතිඵලය වශයෙන් ව්‍යසනයට මුහුණ දුන් පිරිසෙන් වැඩිමනක් පශ්චාත් ව්‍යසනකාරී තත්ත්වයට ගොදුරු වූ අතර, ශ්‍රී ලංකා යුධ හමුදාවට එරෙහි ආයුධ සන්නද්ධ අරගලයට සහය දැක්වීමට එවකට තරුණයින් වූ දෙමළ ජාතිකයින්ට මෙම ව්‍යසනය බෙහෙවින්ම හේතු සාධකයක් විය. මීට\nඅමතරව දෙමළ ජනයා දහස් ගණනින් වෙනත් රටවලට සංක්‍රමණය වන්නට වූහ. මහාචාර්ය දයා සෝමසුන්දරම්ට අනුව ලංකාවේ උතුරේ වෙසෙන දෙමළ ජනතාවගෙන් 14% ක් PTSD තත්ත්වයෙන් පෙළෙති.\n 88 -’89 භීෂණය \nලංකා ඉතිහාසයේ අණතුරුම යුගයක් සනිටුහන් කළ ජනතා විමුක්ති පෙරමුණේ දෙවැනි කැරැල්ල ක්‍රියාත්මක වුණු ’88 – ’89 දෙවසර තුළ, එය මුල් කොට ගෙන ඝාතනයට ලක් වූ පිරිස 60000 කට අධිකය. එකල මනුෂ්‍යත්වයට එදිරිව ක්‍රියාත්මක වූ යම් කෲර පිළිවෙත් සමහරක් කතා කළ නොහැකි තරම් ජුගුප්සාජනක වූ අතර, සිදු වූ දැවැන්ත මනුෂ්‍ය ඝාතනයෙන් හා පොදු දේපල විනාශයෙන් රටවැසියෝ දැඩි පීඩාවට ලක්වූහ. මනෝවිද්‍යාත්මක පර්යේෂණ උකහා දක්වන අන්දමට මෙම කාලය තුළ භිෂණයට ලක් වූ හා එය ක්‍රියාත්මක කළ අය අතර, උග්‍ර පශ්චාත් ව්‍යසන පීඩාකාරී මානසිකත්වයට ලක්වූවෝ සිටිති. \n2004 සුනාමිය \nලිඛිත ලංකා ඉතිහාසයේ දරුණුම ස්වාභාවික ව්‍යසනය වූ 2004 සුනාමිය, දිනක් තුළ මිනිසුන් 30000 කට වැඩි ප්‍රමාණයකට මරු කැඳවමින් ද, තවත් 545775කට උන්හිටි තැන් අහිමි කරමින්ද නිමාවට පත් විය. සුනාමිය තරම් ක්‍ෂණයකින් පශ්චාත් ව්‍යසන ක්ලමථ තත්ත්වයක් ඇති කළ සිද්ධියක් නොමැති තරම්ය. සුනාමියට සති 3-4 කට පසුව ඊට මුහුණ දුන් දරුවන් ඇසුරින් කරන ලද පර්යේෂණයකින් හෙළි වූයේ ඔවුන්ගේ 14% -39% දක්වා පිරිසක් PTSD තත්ත්වයෙන් පෙළෙන බවය. මාස කිහිපයකට පසුව යෞවනයන් හා ඔවුන්ගේ මව්වරුන් ඇසුරින් කරන ලද සමීක්‍ෂණයකින්, ඔවුන් 41% හා 20% වශයෙන් PTSD තත්ත්වයෙන් පීඩා විඳින බව හෙළි විය. (2004 සුනාමියේ මානසික බලපෑම – ආචාර්ය මැතිව් ටල් – University of Massachusetts) පහළොස් මසකට පසු සුනාමි ව්‍යසනයෙන් දිවි ගලවාගත් 113 දෙනෙකු ඇසුරෙන් මේරියම් ජේ. ජේ. ලොමෙන්, ඇන්ජලීන් ජේ.එම්.එල්. සොන්ඩර්ස් සහ නිකොලි බුක් (Maastricht University, Netherlands) කරන ලද සමීක්‍ෂණයෙන් හෙළි වූයේ ඒ වන විටත් ඒ පිරිසෙන් 52.2% ක් PTSD යෙන් පෙළෙන බවය. සුනාමි ව්‍යසනයෙන් ගොඩ ඒම සඳහා ශ්‍රී ලංකාවට අතිමහත් ආධාර ප්‍රමාණයක් ලැබුණු අතර EMDR HAP මගින් මානසික සෞඛ්‍ය ස්ථාපිත කිරීම සඳහා ලැබුණු සේවය ප්‍රශස්ථ කටයුතුය. මේ අතර වෛද්‍ය නැන්සි අරේවෝ සහ කණ්ඩායම විසින් ව්‍යසනයට මුහුණ පෑ, මානසිකව ව්‍යාකූල තත්ත්වයට පත්වී සිටි පුරවැසියන් සඳහා ලබාදුන් සේවය අතිමහත්ය.\n30 අවුරුදු යුද්ධය \nගෙවී ගිය සියවස තුළ අඛණ්ඩ ප්‍රචණ්ඩත්වයක් හුවා දැක්වූ දීර්ඝතම යුද්ධයක් ලෙස ශ්‍රී ලංකා යුධ හමුදාව හා එල්.ටී.ටී.ඊ සංවිධානය අතර වූ සටන හැඳින්විය හැකිය. ශ්‍රී ලාංකීය ජන සමාජය තුළ වෛරය හා කෲරත්වය කුළු ගැන් වූ මේ යුද්ධය මිනිස් ජීවිත 75000 කට වඩා බිළිගන්නා ලදුවාට අමතරව ඊට ඍජුව සම්බන්ධ වූ හමුදා සෝලදාදුවන් එල්.ටී.ටී.ඊ. සාමාජිකයන්ට සේම සිවිල් වැසියන්ටද අතිශය දරුණු ව්‍යසනකාරී ක්ලමථ තත්ත්වයන් ඇති කළ ප්‍රපංචයක් විය. යුද්ධයට ඍජුව සම්බන්ධ වූ හමුදා භටයින් හා එල්.ටී.ටී.ඊ. සොල්දාදුවෝ ශාරීරික මෙන්ම මානසික වශයෙන් ද තුවාල ලදහ. යුද්ධය නිසා ලාංකීය සමාජය තුළ සිදු වූ දෙදරීම සුළුපටු නැත. එබැවින් යුද්ධය නිමාවකට පැමිණියත් එයින් ඇති වූ කැළල තවත් දශක ගණනාවක් යන තුරුම ලාංකීය සමාජය තුළ පැහැදිලිව දෘශ්‍යමාන වනු ඇත. \nසොල්දාදුවන් අතර PTSD තත්ත්වයන් පිළිබඳ නිල දත්ත සපයා ගැනීමේ මාර්ගයක් කිසිවෙකු සතුව දැනට නොමැත. එහෙත් යුධ හමුදාවේ විශේෂඥ මානසික සෞඛ්‍ය වෛද්‍යවරයා වූ නීල් ප්‍රනාන්දු හා මෙම ලේඛකයා විසින් 2002-2005 යන තෙවසර තුළ කරන ලද අධ්‍යයනයකින් හෙළි වූයේ සොල්දාදුවන් අතර PTSD තත්ත්වයන් සීඝ්‍රයෙන් වර්ධනය වන බවය. හමුදා සොල්දාදුවන් 824 යොදාගෙන කළ අධ්‍යයනයකින් ඉන් 56 දෙනෙක් එනම් 6.7% ක් PTSD දර්ශකයක් සහිත පුද්ගලයින් ලෙස හඳුනා ගන්නාලදී. අප විසින් දළ වශයෙන් ගණන් බලන ලද පරිදි සොල්දාදුවන්ගෙන් 8%-12% අතර ප්‍රමාණයක් යුධ ක්ලමථයෙන් (combat stress) පෙළෙන මුත් කිසිදු ඔවුහු ප්‍රතිකර්මයකට භාජනය නොවෙති.\nවෛද්‍ය නීල් ප්‍රනාන්දු හා මෙම ලේඛකයා විසින් සිදු කරන ලද උක්ත සමීක්‍ෂයේ දී හෙළි වූ තොරතුරු අනුව යුධ හමුදා සොල්දාදුවන්ගෙන් 6.8% (6.7%?) PTSD යෙන්ද 15.6% විශාදයෙන් ද 3.5% මත් ඇබ්බැහියෙන් ද 7.8% කායරූපි ආබාධවලින් ද තවත් 9.4% ක් භින්නෝන්මාදය ඇතුළු උග්‍ර මානසික ව්‍යාධීන්ගෙන් ද පෙළෙන බව හෙළිවිය. අප මේ දකින්නේ මුහුදු පතුලේ සැඟවුණු අයිස් කන්දක ජලයෙන් උඩට මතු වූ කොටස පමණකි. මෙය කොළඹ යුධ හමුදා රෝහලෙන් ප්‍රතිකාර ලබන, සටන් පෙරමුණට දීර්ඝකාලීනව නිරාවරණය වූ පිරිසක් වන අතර පොදු හමුදාවම නියෝජනය වන සාම්පලයකින් තෝරා නොගත් පිරිසක් වූ නමුදු යුද්ධය තුළ සැඟවී ඇති රුදුරු සත්‍ය මෙය මැයි කෙනෙකුට කිව නොහැකිද? ක්ලමථ තත්ත්වයකට පත් වූ සොල්දාදුවා තම පීඩනය සිය පවුල තුළටත් ඉන් ඔබ්බට සමාජයටත් මුදා හරිනු ඇත. දීර්ඝකාලීනව එය මුළු රටටම බලපානු ඇති අතර එහි අතුරු ප්‍රතිඵල දශක ගණනක් මුළුල්ලේ විඳීමට සිදු නොවනු ඇද්ද?\nඅමරිකානු මනෝවිද්‍යාඥයින්ගේ සංගමය, පශ්චාත් ව්‍යසන ක්ලමථ අක්‍රමතාවය සහිත මානසිකත්වයක්, පුද්ගලයකු තුළ ඇති වීමට බලපෑ හැකි හේතු ප්‍රත්‍යයන් පිළිබඳ විමර්ශනයක් කළ අතර එහිදී එකී ව්‍යසනයේ දරුණුකම, එය පැවති කාලය, ව්‍යසනයට ලක් වූ තැනැත්තා එය අත්දුටු කාලය යන හේතු කාරණා අතිශය වැදගත් සාධක වන බැව් ප්‍රකාශ වුණි. එලෙසම සමාජීය බලපෑම, පවුලේ රෝග ඉතිහාසය, ළමා කළ මුහුණ දුන් අත්දැකීම්, පෞරුෂය සහ දැනටමත් අත්විඳින යම් මානසික සෞඛ්‍ය ගැටළුවක් ඇතොත් ඒවාද PTSD තත්ත්වයන් ඇති කිරීම කෙරෙහි බලපෑ හැකි බව ද ඉන් අනාවරණය කෙරුණි. එලෙස උක්ත සාධක කිසිවක් නැතිදු මුත් ව්‍යසනයේ ප්‍රබලතාවය ඔතැම කෙනෙක් මෙම තත්ත්වයට ලක්විය හැකි බැව් ද අමතක කළ යුතු නැත. යුධ හමුදා සෙබන් අතරෙහි මෙලෙස සීඝ්‍රයෙන් ඇති වී යන පශ්චාත් ව්‍යසන ක්ලමථ අක්‍රමතාවය පිළිබඳ හඳුනා ගැනීමට අදාළ බලධාරීන්ට නොහැකි වීම, ඒ සඳහා ඔවුන්ට අවශ්‍ය විශේෂඥ සහය දුලබ වීම, එමාකාරයේ ව්‍යාපෘති ක්‍රියාත්මක කිරීම සඳහා ඔවුන්ට ඇති මූල්‍යමය ගැටළු ආදිය මෙම ප්‍රශ්නය තවතවත් උග්‍ර කිරීමට සමත් වනු ඇත. යුධ ක්ලමථය සමග PTSD තත්ත්වයන් සොල්දාදුවන් අතර වැඩිවීම කෙරෙහි, රටෙහි සමාජ ආර්ථික පසුබිමෙහිද බලපෑමක් තිබූ බව අපට මෙහිදී දක්නට ලැබුණු තවත් දෙයකි. පවුලේ දරිද්‍රතා ප්‍රශ්නවලට මැදිවී මව මැදපෙරදිග රැකියාවට යාම නිසා ඒ තුළින් ළමා කලම ක්ලමථ තත්ත්වයන්ට මැදි වූ තරුණයෝ (maternal deprivation) පසු කලෙක යළිත් අගහිඟකම් නිසා යුධ හමුදාවට බැඳුනෝය. ළමා කලම ක්ලමථ තත්ත්වයන්ට මුහුණදුන් මේ තරුණයින් PTSD යට ලක් වීමට වැඩි නැඹුරුතාවයක් දක්වන ලද බව සමීක්‍ෂණය සාක්‍ෂි දරයි. එක් අධ්‍යයනයකට අනුව යුධ ක්ලමථයෙන් පෙළුණු\nසොල්දාදුවන් 56 දෙනෙකුගෙන් 30 දෙනෙකුම ළමා කාලයේ දීම ක්ලමථ තත්ත්වයන්ට මුහුණ පෑ බැව් හෙළි විය. \nශ්‍රී ලංකා යුධ හමුදාවේ හිටපු යුධ හමුදාපති ලුතිනන් ජෙනරාල් ජෙරී ඩී සිල්වා පවසන අන්දමට පූර්ණ හමුදා බලයම නැතිනම් සේනාංක සියල්ලම විරුද්ධවාදියා සමඟ මුහුණට මුහුණලා දීර්ඝ කාලයක් සටන් වැදුණු එකම හමුදාව ඇත්තේ ලංකාවේය. මේ හේතුව නිසා සෑම හමුදා සෙබලෙකුටම පාහේ ගැටුම් පවතින ප්‍රදේශවල වසර 10-15 වැනි කාලයක් සේවා කිරීමට සිදුවූයේ අතරින් පතර ලැබුණු සුළු නිවාඩු සමගය. මෙය යුධ හමුදාව තුළ මානසික සෞඛ්‍ය පිරිහීමේ අගය ඉහළ දැමීමට හේතු වී ඇත. යුද්ධය නිමා වුවත් යුද්ධයේ කැළැල් තවමත් අප අතරින් වියැකී නොමැත. ඒවා සමාජයෙන් තුරන් වීමට විටෙක පරම්පරා කිහිපයක කාලයක් ගත වනු ඇත. එයිනිදු යුද්ධය විසින් නිර්මාණය කළ මානසික සෞඛ්‍ය ගැට සඳහා නිසි වැඩ පිළිවෙලක් ඇතිව අවැසි ප්‍රතිකර්ම නොයෙදුවොත් තවත් පරම්පරා ගණනක් ගත වුවත් එහි අනිසි ප්‍රතිඵල වලින් මිදිමට ශ්‍රී ලාංකීය සමාජයට විඳීමට නොහැකි වනු ඇත. ",
    "URL": "https://www.vikalpa.org/article/2376",
    "Category": "N/A"
}