{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 27, 2010",
    "Headline": "තායිලන්තය සොලවාලන  රතු කමිසකාරයෝ",
    "News Content": " සුනන්ද දේශප්‍රිය \nපොලිස් භටයින් 05 දෙනෙකු ද පෙළපාලිකරුවන් 15 දෙනෙකු ද එක් ජනමාධ්‍යවේදියකු ද බිලි ගත් විසි වසරකට පසු ඇති වූ දරුණූතම මහජන කැළඹිලිවලින් දෙසතියකට පෙර තායිලන්තය දෙදෙරුම් කෑවේ ය. මිය ගිය සිය සහෝදරයින්ගේ මෘත දේහ කරින්ගත් ආණ්ඩු විරෝධී රතු කමීස උදඝෝෂකයෝ පසුගිය 12වන සඳුදා යළිත් බැංකොක් නුවර වීදි අල්ලා ගත්හ. මේ වසරේ ආසියාවේ හොඳම බැංකොක් කොටස්වෙළදපොල ඒ සඳුදා පසුබැවේ ය. සති ගණනාවක් පුරා පවත්නා විපක්ෂ උද්ඝෝෂණ තුනී කිරීමේ වෑයමක් වශයෙන් ඉක්මන් මහා මැතිවරනයක් ප්‍රකාශයට පත් කරන්නට සිදුවනු ඇතැයි දේශපාලන විචාරකයෝ ප්‍රකාශ කළහ. \nරතු කමිස උද්ඝෝෂකයෝ 2008 දෙසැම්බරයේ අවසාන වරට පැවැති මහා මැතිවරණය සළකන්නේ කල් තියා සැලසුම් කළ වංචාවක් ලෙස ය. අගමැති ඇබ්හිසිට් වෙජ්ජයිවා හුදෙක් ප්‍රභූවරුන්ගේ සහ මිලිටරියේ රූකඩයක් යැයි රතුකමීසකරුවන්ගේ විශ්වාසය යි. මේ රතු කමීසකරුවන්ගේ විරයා හිටපු අගමැති තක්ශින් සිනවත්‍රාය. මේ රතු කමීසකරුවන් මුලින්ම මතු වුයේ තායිලන්තයේ උතුරු සහ උතුරු මැද ගම්බද පෙදෙස් වලිනි. 2001 -2006 සමයේ තායිලන්තය පාලනය කළ තක්ශින් සිනවත්‍රා අනුගමනය කළ සුභ සාදක පිළිවෙත් ගම්බද ජනයාට සහනයක් විය. එබැවින් ගම්බඳ සිනවත්‍රාට ජන පදනමක් තිබේ. නමුත් දැන් දැන් නගරබද වැඩකරන ජනයා ද රතු කමිසකරුවන්ට එක් වෙමින් සිටින්නේ යැයි රොයිටර් පුවත් සේවය කිය යි. අඥාදායකත්වයට එරෙහි එක්සත් ප්‍රජාතන්ත්‍රවාදියෝ යන නමින් මෙම රතු කමිසකරුවෝ දැන් සංවිධාන ගත වෙමින් සිටිති. \nටෙලිකොම් ව්‍යාපාරික ප්‍රකෝටිපතියකු වන හිටපු අගමැති තක්ශින් සිනවත්‍රාට 2008 දී දූෂණ චෝදනා මත සිර දඩුවම් නියම කරන ලද්දේ වංචා දූෂණ මගින් අනිසි ලෙස උපයා ගන්නා ලදැයි චෝදනා ලද ඩොලර් බිලියන 1.4ක් ද රජසතු කරමිනි. ඔහුගේ පක්ෂය රජය විසින් විසුරුවා හරින ලදී. නඩු විභාගය අවස්ථාවේ දී විදේශ ගතව සිටි තක්ශින් අද දක්වාම ජිවත් වන්නේ රටින් පිට ඩුබායි නගරයේ ය. දස දහස් ගනනින් විදි බිසින රතු කමිසකරුවන් මෙම දූෂණ චෝදනා පිළිගන්නේ නැත. ඊට ප්‍රධාන හේතුව නම් 2006 දී තක්ශින් බලයෙන් පහ කැරුනේ හමුදා කුමංත්‍රණයක් මගින් වීම නිසා ය. එලෙස පාලන බලය අල්ලා ගත් බලවත් එනමුත් කුඩා කණ්ඩායමක් ක්‍රම ක්‍රමයෙන් රටෙහි ප්‍රජාතන්ත්‍රවාදී රටාව විනාශ කරමින් සිටින්නේ යැයි රතු කමිසකාර එක්සත් ප්‍රජාතන්ත්‍රවාදියෝ කියා සිටිති. එක්සත් ප්‍රජාතන්ත්‍රවාදීන් සිය ප්‍රචාරක කටයුතු කර ගෙන යෑම සඳහා ප්‍රජා ගුවන් විදුලි සේවා ගණනාවක් ද වෙබ් අඩවි ද රූපවාහිනී මධ්‍යස්ථානයක් ද පවත්වා ගෙන යති. ඊට අමතරව ක්‍රියාකාරී පිරිස් සඳහා දේශපාලන පාසැල් ද ආදායම් උපදවන වෙළද සැල් ද පිහිටුවා ඇතැයි කියනු ලැබේ. ඔවුන්ගේ ප්‍රථම විරෝධතාවය 2008 අගොස්තුවේ දි ය. අනතුරුව 2009 අප්‍රෙල් මාසයේ දී මාස ගනනාවක් පුරා විරෝධතාවක් දියක් කළේ බැංකොක් නුවර අඩපණ කරමිනි. දැන් පැවැත්වෙන උද්ඝෝෂණයේ නායකයින් කියන්නේ මහ මැතිවරණයක් ලබා ගැනීමෙන් මෙහා තමන් නොනවතින බව යි. මිනීමරු ආණ්ඩුව සමඟ සාකච්ජා කුමටදැයි ඔව්හු අසති. \n2006 සිනවත්‍රා බලයෙන් පහකළ හමුදා කුමංත්‍රණය විසින් ප්‍රථමයෙන්ම පහර දුන්නේ ජනමාධ්‍ය නිදහසට ය. නිදහස් ජනමාධ්‍ය දරුණූ මර්ධනයකට ලක් විය. එනමුත් ක්‍රමයෙන් නිදහස් ජනමාධ්‍ය ආපසු හැරී සටන් කළේ ය. අරගලය කොතරම් උත්සන්න වුවද එරට ශ්‍රී ලංකාවේ මෙන් ජනමාධ්‍යවේදීන් මරා දැමුණේ ද අභූත චෝදනා නැගුණේ ද නැත. එනමුත් මාධ්‍ය ආයතන වසා දැමීම දිගටම සිදු වෙයි. මැත උද්ඝෝෂණ හමූයේ වෙබ් අඩවි කිහිපයක් සහ රූපවාහිනි සේවාව තහනම් කෙරුණි. \nරතු කමිසකාර විරෝධතාකරුවන්ගේ අපේක්ෂාව මහා මැතිවරනයකින් තක්ශින්වාදී පක්ෂය බලයට පත් කර අනතුරුව තක්ශින් සිනවත්‍රාට තායිලන්තයට ඒමට මඟ පැදීම යි. රජසතු කරන ලද ධනය සහ දේශපාලන නායකත්වය ලබා ගැනීම ත්ක්ශින්ගේ අපේක්ෂාව යි. තායිලන්තය මවිත කරමින් මසකට පෙර එහි අසල්වැසියකු වන කොමියුනිස්ට්වාදී පාලනයක් පවතින කාම්බෝජය මෑත දී තක්ශින්ට සිය රටෙහි පුරවැසිබව ලබා දී රැකියාවක් ද ප්‍රධානය කලේ ය. තායිලන්තය ඊට ප්‍රතිචාරයන් වශයෙන් කාම්බෝජය සමඟ සිය තානාපති සබඳතා අත් හලේ ය. ලතින් ඇමෙරිකාවේ වාම ආණ්ඩුවක් වන නිකුරගුවා රජය ද තක්ශින්ට පුරවැසි බව පිරිනමා ඇතැයි කියනු ලැබේ. \nනමුත් අරුමය වන්නේ අද විශාල ජන පිරිසකගේ වීරයා වී සිටින තක්ශින් සිනවත්‍රා බලයෙන් පහ වූයේ ද එවැනිම මහජන උද්ඝෝෂණ මැද වීම යි. සිනවත්‍රාගේ පාලන කාලය පුරාම ඔහු ජනමාධ්‍ය සමඟ අරගලයක නිරතව සිටියේ ය. බුරුම මිලිටරි ජුන්ටාවෙහි සහායකයකු බවට පත් ඔහු එමගින් අනිසි ලෙස ධනය උපයා ගන්නා බවට චෝදනා එල්ල විය. අනෙත් අතට මත්ද්‍රව්‍ය විරෝධී යුද්ධයක් ප්‍රකාශ කළ ඔහු එහිලා දහස් ගනනාවක් මරා දැමූ බවට ද චෝදනා එල්ල විය. සිය පවුල සමඟ එක්ව රාජ්‍ය දේපල අයුතු පරිහරණය මගින් වංචා දූෂණයන්හි නියැලෙන බවට වාර්තා පළ විය. සිනවත්‍රාට විරුද්ධ පිරිස් ප්‍රජාතන්ත්‍රවාදය සඳහා සංධානය නමින් පක්ෂයක් පිහිටුවා ගෙන කහ කමිස සිය අනන්‍යතාවය ලෙස තෝරා ගත්හ. 2005 කාලයේ බැංකොක් වීදි පිරී ගියේ මේ කහ කමිසකාර උද්ඝෝෂකයින්ගෙනි. මේ උද්ඝෝෂකයින් විශේෂයෙන් ම සැදුම් ලද්දේ බැංකොක්වාසී මැද පංතිකයින් ගෙනි. මේ උද්ඝෝෂණ මහත් බල පෑමක් ඇති කළේ ය. කහ වර්ණය තායිලන්තයේ රාජකීය වර්ණය යි.\nමේ කහ කමිසකාර විරෝධකරුවෝ තායිලන්තයේ රාජකීය පෙළපත කෙරෙහි ගරුකළ යුතු බව කියා සිටිමින් රජතුමා තම පාර්ශවයට දිනා ගත්තේ ය. සිනවත්‍රා 2006 සැප්තැම්බරයේ දී නිව්යෝක් නුවර එක්සත් ජාතින්ගේ සැසිවාරයට සහභාගි වෙමින් සිටියදී හමුදා නායක ලෙප්ටින්නට් ජෙනරල් සොන්ති බුන්යාරත්ගින් හමුදා කුමංත්‍රණයක් මගින් බලය අල්ලා ගත්තේ ය. ව්‍යවස්ථාව අහෝසි කර පාර්ලිමේන්තුව විසුරුවා හරින ලදී. භූමිබෝල් රජතුමා මිලිටරි ජුන්ටාව අනුමත කළෝ ය. අනතුරුව බැංකොක් මැද පංතිකයින්ගේ නියෝජිතයකු වූ අබ්හිසිට් මැතිවරණයක් නැතිවම අගමැති වශයෙන් පත් කළේ ය. රජතුමාට පක්ෂපාතී සම්ප්‍රධායික අධිකරණය මේ සියල්ල අනුමත කොට තක්ශින් සිනවත්‍රාට එරෙහි නීති රීති පැන වූයේ ය. \nතායිලන්තයේ බලය සඳහා පොර වැටී සිටින බලවේග දෙකම තමන් හදුන්වා ගන්නේ ප්‍රජාතන්ත්‍රවාදීන් ලෙස ය. ඊට හේතුවක් තිබේ. එය නම් තායිලක්තයේ ජනයාට තවම ඒකාධිපතිවාදි පාලනයන් හි විපාක මතකයේ තිබෙන නිසා ය. \nතායිලන්තය අත්තනෝමතික රාජකීය පාලනය පෙරළා දමා නව පාලනයකට පියවර මැන්නේ 1932 වර්ශයේ දීය. රජුගේ පාලනය පෙරළා දැමූ හමුදා ප්‍රධානීන් ම රටෙහි පාලකයින් බවට පත් වූහ. එනමුත් ඔව්න් සතුව පුළුල් ඉඩම් ප්‍රතිසංස්කරණයක් ද ඇතුළු ඉදිරිගාමි දැක්මක් තිබුණි. ඒ නිසාම එම පාලනය පෙරළා දැමූ වෙනත් හමුදා කණ්ඩායමක් බලය අල්ලා ගත්තෝ ය. එතැන් පටන් 1973 දක්වා තායිලන්තය පැවැතියේ හමුදා පාලනයක් යටතේ ය. 1973 දී මහජන උද්ඝෝෂණ විසින් හමුදා පාලනය පෙරළා දමා ප්‍රජාතන්ත්‍රවාදී පාලනයක් පිහිටුවිණි. එය පැවැතියේ වසර 03කි. 1976 දි හමුදාව යළි බලය අල්ලා ගත්තේ තමාසාට් ඝාතනය නමින් ඉතිහාසගත වූ ප්‍රගතිශීලී ශිෂ්‍ය ව්‍යාපාරය ලෙයින් මර්ධනය කිරීම මගිනි. 1980 ගණන් හිදී යළි ප්‍රජාතන්ත්‍රවාදය පණ ලැබූ මුත් 90 ගණන් මුලදී හමුදාව යළි බලය අල්ලා ගත්තේ ය. දැන් යළි හමුදා අනුග්‍රහය ලබන පාලනයකි. \nභුමිබෝල් රජතුමාට දැන් වයස 82කි. ඔහු ගිලන් ඇඳෙන් බැස රජකාරියේ යෙදන්නේ නැත. ස්වාධීන ආයතනයක් වශයෙන් රජතුමා දැරූ ස්ථානය අද තායිලන්තයේ නැත. ඔලුව උදුම්මාගත් ආඩම්බරකාරයකු බව කියන ඔටුන්න හිමි කුමරුට ජනතා ප්‍රසාදයක් ද නැත. වසර 60ක් රාජ්‍යත්වය දැරූ භූමිබෝල් රජතුමා ස්වාධීන අධිකරණයකට ඉඩ දුන්නේ නැත. පාර්ලිමේන්තුව අද අක්‍රිීය ය. තායිලන්තයේ සුජාත දේශපාලන ව්‍යුහයන්හි ඇති විවරය දිගින් දිගටම පවතින විරෝධතා උද්ඝෝෂන විසින් තව තවත් පුළුල් කරයි. \nප්‍රජාතන්ත්‍රවාදී පාලනයන් යටතේ තායිලන්තය ආසියාවේ වේගයෙන් දියණූ වන රටක් බවට පත් විය. බෞද්ධ රටක් වුව ද එරට ආසියාවේ විශාලතම ලිංගික වෙළද පොළ බවට ද පත් විය. රතු කමිසකරුවන් පැමිණෙන ගම්බද පෙදෙස් මෙම ලිංගික වෙළදාමේ ගොදුරු බවට පත් තරුණියන්ගේ ද සමාජය යි. රතු කමිසකරුවන් හුදෙක්ම දුගී ජනකණ්ඩායම් නොවේ. තායිලන්තයේ සංවර්ධනය විසින් හුදකලා කරන ලද ජන පිරිස් ද නියෝජනය කරයි. අනෙත් අතට තක්ශින් සිනවත්‍රා නව ධනේශ්වර පංතිය ද නියෝජනය කරයි. එනයින් තායිලන්තයේ රතුකමිස උද්ඝෝෂණය එක් සමාජ පංතියක නොව ප්‍රතිවිරුද්ධ අපේක්ෂාවන් සහිත බලවේගයන්ගේ එකමුතුවකි. \nමේ විවිධ අපේක්ෂා විසින් රතුකමිසකාර බලවේගයන්හි න්‍යාය පත්‍රය ජාතික සංහිදියාව, සමතුළිත ආර්ථික සංවර්ධනය සහ වැඩි දියුණු කළ පෙඩරල්වාදයක් ඇතුළ් කර ගන්නේ යැයි දේශපාලන විචාරකයෝ පෙන්වා දෙති. ජාතික සංහිදියාව ස්ථාවර ප්‍රජාතන්ත්‍රවාදී දේශපාලන ක්‍රමයක් පිහිටුවීම පිණිස ය. සමතුළිත ආර්ථීක සංවර්ධනය මහා ජනයාගේ ජීවන තත්වය ඉහළ නැංවීම පිණීස ය. පෙඩරල්වාදය බැංකොක් වලට සීමා වූ දේශපාලන සහ පරිපාලනය බලය ප්‍රාන්ත කරා බෙදා හැරීම පිණිස ය. ",
    "URL": "https://www.vikalpa.org/article/2440",
    "Category": "N/A"
}