{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 19, 2010",
    "Headline": "හිස් සාක්කුවකින් යමෙකුට නැගී සිටිය හැකිද?.",
    "News Content": " විදේශ සංක්‍රමණික සේවයේ යෙදුණු ලාංකීය ස්ත්‍රීන්ගෙන් අදහස් විමසුමක් \n“මම වැඩ කරපු ගෙදර පළවෙනි මාසෙ පඩිය ඉල්ලුවාම දුන්නෙ නැහැ. මාස පහක් ගිහින් අයෙත් පඩිය ඉල්ලන කොට මට ගැහුවා. කන්න අඳින්න දුන්නෙ නැහැ. කන්න නැතිව සති ගණන් හිටපු නිසා මගේ ගලනාලය තුවාලවෙලා ලේ වමනය කළා. මම ඒ ගෙදරින් දෙවතාවක්ම පැනල ආවත් එහෙ ඒජන්සියෙ නෝනා මාව නැවත අල්ලලා ගෙනිහින් ඒ ගෙදරටම බාර දුන්නා. දවසක් එකදිගට පහරදීලා සිහිනැතිවුනාම මාව ඉස්පිරිතාලෙකට ගෙනිහින් දැම්මා. එහෙදි ගලනාලයේ ශල්‍ය කර්ම දෙකක් කළා, මගේ අමාශයත් දැන් ඉවත් කරලා. මම සවුදි ගියේ හුඟාක් බලාපොරොත්තු තියාගෙන. මගේ තාත්තා අසනීපෙන් නිසා පවුල ගොඩගන්න හිතාගෙනයි මම රට රස්සාවට ගියේ. නමුත් මමත් රෝගියෙක් වෙලයි ලංකාවට ආවේ. දැන් මමත් පවුලට බරක් වෙලා. ජීවිතයත් එපා වෙලයි තියෙන්නේ.”\n– රසාංජලී, වයස 28යි, කුරුණෑගල \nමේ විදේශ ගතව ලංකාවට පැමිණි කාන්තාවකගේ කතාවක් පමණී. මේ වගේම අනන්ත දුක් විඳින කතා තව බොහෝමයකි. ගෘහ සේවය සඳහා මැදපෙර දිග යන අපේ බහුතරයක් කාන්තාවන්ට මේ ඉරණම අත්වන්නේ ඇයි? ඒ ගැන කතා කළහොත් පැති කිහිපයක් ගැනම අපි කතා කළ යුතු වෙනවා. ඔවුන් නිරපරාදේ වධහිංසනයට ලක්වෙනවා නම්, කුසගින්නේ සිටිනවානම්. රැවටීමකට ලක්වෙනවා නම් ආබාධිත තත්වයෙන් වගේම පණසුන් මළ සිරුරු ලෙස මෙරටට පැමිණෙනවා නම් එතැන යම් ගැටළුවක් තිබෙන බව නම් පැහැදිලියි. \nකාන්තාවන් ගෘහ සේවය සඳහා පිටත්වීම පිළිබඳව විවිධ අදහස් සමාජය විසින් දරයි ලබනවා. ඇතැමුන් කාන්තාවන් රට යාම නුසුදුසු බව ද පවසයි. නමුත් මේ විදේශ ගත වන කාන්තාවන්ගේ සැබෑ අවශ්‍යතාවය කුමක් ද, ඔවුන් විදේශ ගත වන්නේ ඇයි යන්න ඔවුන්ගෙන් විමසන්නේ නැත. එසේ නොවන තැන ඒකපාර්ශිකව මත ඉදිරිපත් කිරීම, සමාජය තුළ කොන්කිරීමකට හෝ වෙනස්කමකට ලක්කිරීම මෙම කාන්තාවන්ට කරන අසාධාරණයකි. මේ නිසාම අපි සංක්‍රමණික සේවයේ යෙදුණු කාන්තාවන් කිහිප දෙනෙකු සමඟ කතා බහ කර ඔවුන්ගේ අත්දැකීම් ද මේ ලිපියට එකතු කරගනිමු. \nකාන්තාවන් විදේශ රැකියා සඳහා පෙළඹෙන්නේ ඇයි? \nවිදේශ රැකියා සඳහා පුරුෂයින්ට වඩා වැඩි ප්‍රමාණයක් සංක්‍රමණය වන්නේ කාන්තාවන්ය. අපේ රටේ වාර්ෂිකව විදේශ ගත වන ස්ත්‍රීන්ගේ ප්‍රමාණය ලක්‍ෂය ඉක්මවයි. රටේ පවතින ආර්ථික, සමාජයීය හා සංස්කෘතික මෙන්ම දේශපාලන හේතූන් මත විවිධ ආකාරයෙන් පිරිස් රටින් පිටව ගියද, මැද පෙර දිග ගෘහ සේවය සඳහා ස්ත්‍රීන් පිටව යාමට ප්‍රධානතම හේතූන් වනුයේ ආර්ථික අපහසුතා, මෙරට රැකියා අවස්ථා ප්‍රමාණවත් නොවීම, පවුලේ දරුවන්ගේ අධ්‍යාපන කටයුතු දියුණු කිරීම සහ ගේදොර සාදාගැනීම වැනි කාරණාය. \nමෑත දශක කිහිපය ගත් කළ යුදමය වාතාවරණය/ස්වභාවික ව්‍යසනය අවස්ථාවලදී තම දේපල හානිවීම සහ ඒවා යළි ගොඩනගා ගැනීමේ අධිෂ්ඨානය, තවද සැමියාගෙන් සිදුවන වධ හිංසා, පවුල නඩත්තු කිරීමට ප්‍රමාණවත් අයුරින් මුදල් නොලැබීම, සැමියාගේ බීමත්කම හා දුම්පානයට ඇබ්බැහිවීම තුළින් පැන නගින ආර්ථික හා ප්‍රචණ්ඩකාරී ගැටළු ද දැක්විය හැක. රට තුළ කර්මාන්ත ශාලා බොහෝමයක් වැසීයාම තුළින් විරැකියාව බහුල වීම, ප්‍රමාණවත් වැටුපක් හිමි නොවීම, ආදායම මඳකම විදේශ රැකියා සඳහා පිටත් වීමට කාන්තාවන් පොළඹවයි. කෙතරම් පීඩා හා පෞද්ගලික ප්‍රශ්න ඇති වුවද සංක්‍රමණයේ අවදානම පසෙකලා අරමුණු ඉෂ්ට කරගැනීම පිණිස තම ජීවිතය පරදුවට තබා ගෘහ සේවය සඳහා ද පිටත් වෙති. \nවිදේශ සේවයේ දී ස්ත්‍රීන් සේවය කරන ස්ථානයේ නිසි ආරක්‍ෂාව නොලැබීම, හාම්පුතුන් විසින් බලයෙන් හා වැඩියෙන් වැඩ ගැනීම, තමන්ට හිමි වැටුප හිමිනොවීම, ආහාර පාන ලබානොදීම ප්‍රශ්න රාශියකට මුහුණ දෙති. බහුතරයක් කාන්තාවන්ගෙන් ලැබෙන පැමිණිලි වන්නේ ලිංගික අතවරයන් සම්බන්‍ධයෙනි. ශ්‍රී ලංකා විදේශ සේවා නියුක්ති කාර්යාංශය 2008 වසරේ දී නිකුත් කරන ලද වාර්ෂික වාර්තාවේ සඳහන් පරිදි වැඩිම පැමිණිලි සංඛ්‍යාව ලැබී ඇත්තේ ද සවුදි අරාබියෙනි. \n‛ගෘහ සේවය’ වහල් සේවයක ස්වරූපයක් ගන්නා අතර කිසිදු නෛතික ආරක්‍ෂාවක් නොමැති ඔවුන්ගේ ප්‍රශ්න හමුවේ අයිතිවාසිකම් කියාපෑමට, නීතිය ඉදිරියට ගොස් සහනයක් ලැබීමට ඇති ඉඩ කඩ නොමැති වීම, පැමිණිලි යොමුකිරීමට රජයේ මධ්‍යස්ථානයක් නොතිබීම විශාල අඩුවක් බව අප සමඟ කතා බහ කළ රාගම පදිංචි කාන්ති පැවසුවාය. නිවෙස්වලින් පැනයන ලෙස එරට ඒජන්සිකරුවන්ගෙන් ලැබෙන උපදෙස් මත පැනගියද නැවත අත්අඩංගුවට ගෙන ‛සේෆ් හවුස්’ :ී්ැෙ ්‍යදමිැ* නැමැති රැඳවුම් ස්ථානයක තබන බවත් එම ස්ථාන ද නිසි ප්‍රමිතියකින් සහ ආරක්‍ෂාවකින් තොර බව කාන්ති තවදුරටත් කියා සිටියාය. \n“මම හිටපු ගෙදර මට පඩි දුන්නෙ නැහැ. මම ණය වෙලා ආපු නිසා මගෙ පඩිය දෙන්න කියලා මම දිගටම කිවුවා. එතකොට ගෙදර ගැහැනු කෙනා මාව බිමට තල්ලු කරලා පයින් ගැහුවා. එකදිගටම මගේ බඩට ගැහුවා. ඉවසන්න බැරිම තැන මමත් එයාට පහරක් ගැහුවා. පස්සෙ එයා මට වෙඩි තියන්න තුවක්කුව අරගෙන එන්න ගියා. ඒ අතරෙ මම දොරවහලා දාලා දිවුවා. දෙවැනි තට්ටුවෙන් පැනල යන්න මගේ අතට අහුවුනේ බෙඩ්ෂීට් එකක් විතරයි. මම ඒක ජනේලෙ ගැටගහල බිමට බැස්සා. කෙලින්ම දිවුවේ එම්බසියට. මගේ බඩට පයින් ගහපු නිසා මුත්‍රාශය හිරවෙලා මූත්‍රා යන්නෙ නැතුව දවස් ගානක් හිටියා. ඊට පස්සෙ මට ප්‍රතිකාර කරලා සේෆ් හවුස් එකට දැම්මා. එහෙදිත් මම විඳින්න පුළුවන් හැම දුකක්ම වින්ඳා. දැන් මතක් වෙන කොටත් මගේ ඇඟේ හිරිගඩු පිපෙනවා. ගෑනු අපි රට යන්නේ ආසාවට නෙමෙයි. අපිට ඉගෙනුමක් නැතිවුණත් ගෙදරක වැඩ ටික අපි හරියට කරනවා. ඇයි අපිට පොරොන්දු වෙච්ච පඩිය ඉල්ලුවාම නොදෙන්නේ, ගහන්නේ. අපි ගැන හොයන්න බලන්න කෙනෙක් එහෙ නැති නිසානේ අපට මේ තරම් කරදර විඳින්න සිද්ධ වෙන්නේ. මේවා දැන්වත් වෙනස් වෙන්න ඕන. නැත්නම් කොහෙන්ද අපට අදායම් මාර්ගයක් ලැබෙන්නෙ. මගේ මහත්තයා බීමට ඇබ්බැහිවෙලා අසනීප වෙලා. රස්සාවකුත් නැතිව ගෙදර ඉන්නේ.“\nකාන්ති, වයස අවු:42යි, රාගම \nසංක්‍රමණික කාන්තාවන් සිය දෙනෙකු සමඟ කළ සම්මුඛ සාකච්ඡා පදනම් කරගත් සමීක්‍ෂණයක් හියුමන් රයිට්ස් වොච් නැමැති ආයතනය විසින් 2006 වසරේ දී සිදුකර ඇත. මෙම වාර්තාවේ ලෙබනන්, කුවේට්, සවුදි අරාබිය සහ එක්සත් අරාබි එමීර් රාජ්‍යය යන රටවල් හි සේවය කරන ශ්‍රී ලාංකික කාන්තාවන් මුහුණදෙන ප්‍රශ්න පිළිබඳ තොරතුරු සහ නිර්දේශ හෙළිදරව් කොට තිබුණි. නමුත් එම වාර්තාව ශ්‍රී ලංකා රජය සහ සවුදි රජය විසින් පිළිනොගන්නා බවට 2007/11/26 දිනැති ඩේලිනිවුස් පුවත්පතට ප්‍රකාශයක් කොට තිබුණි. \nසංක්‍රමණික කාන්තාවන් සම්බන්‍ධයෙන් රජය දැනට ශ්‍රමික සංක්‍රමණය පිළිබඳ ජාතික ප්‍රතිපත්තියක් 2008 වසරේ දී පාර්ලිමේන්තුවට ඉදිරිපත් කෙරුණි. සංක්‍රමණික සේවයේ දී මුහුණදෙන ගැටළු අවම කිරීමේ හා ඔවුන්ගේ පවුල්වල සාමාජිකයින්ගේ යහපත උදෙසා සකස් කළ මෙම ප්‍රතිපත්ති මාලාව ක්‍රියාත්මක කිරීම පිළිබඳ රජයේ වගවීම ද මනාව පෙන්වා දෙයි. මෙම ප්‍රතිපත්තිය මූලිකවම සංක්‍රමණික ක්‍රියාවලියේ යහපාලනය, සංක්‍රමණික සේවයකයින්ගේ හා ඔවුන්ගේ පවුල්වල ආරක්‍ෂාව බලසතු කිරීම සහ සංක්‍රමණය හා සංවර්ධන ක්‍රියාවලියට සම්බන්‍ධ වීම යන කොටස් තුනකින් සමන්විතය. \nශ්‍රී ලංකා ශ්‍රමිකයින්ගේ සුභසාධනය වෙනුවෙන් රක්‍ෂණ යෝජනා, සුභසාධන නිලධාරීන්, ණය යෝජනා ක්‍රම ඔවුන්ගේ දරුවන්ගේ අධ්‍යාපනය සඳහා ශිෂ්‍යත්ව යෝජනා ක්‍රම වැනි සුභසාධන පියවරයන් රාශියක් ඉටුකිරීමේ හැකිකම ශ්‍රී ලංකා විදේශ සේවා නියුක්ති කාර්යාංශය වෙත බාරදී තිබෙන බව තදුරටත් 2008 ශ්‍රමික සංක්‍රමණය පිළිබඳ ජාතික ප්‍රතිපත්තියෙහි සඳහන් වේ. සංක්‍රමණික සේවකයින් ලෙස තමන්ට හිමි අයිතිවාසිකම් ලඟා කරගැනීමට ඇති හැකියාවන් මොනවාදැයි දැනුවත් වීම හා ඒවා ක්‍රමවත්ව ක්‍රියාත්මක වේදැයි යන්න පිළිබඳව මහජනයා අවදියෙන් සිටිය යුතුවේ. \nගෘහ සේවිකාවන් සම්බන්‍ධයෙන් සැලකිය යුතු වෙනස්කම් රාශියකට වහාම පියවර ගත යුතුව ඇත. මන්ද 2007 වසරේ දී සමස්ත සංක්‍රමණික සේවකයින්ගේ මළ සිරුරු 283 ක් ද, 2009 වසරේ දී 330 ක්ද මෙරටට ගෙන ඒම අතිශය ඛේදනීය තත්ත්වයක් වන බැවිනි. මෙයිනුත් 2009 වසරේදී ගෙන එන ලද මළ සිරුරුවලින් බහුතරයක්ම ගෘහ සේවිකාවන් බවත් මිය යාමට හේතු තවමත් සොයාගෙන නැති බවත් ්ර්ඉස්බ ඉමිසබැිගජදප නම් වූ වෙබ් අඩවියේ සඳහන් වේ. \n1996 සංක්‍රමණික ශ්‍රමිකයන් හා ඔවුන්ගේ පවුල්වල සාමාජිකයන්ගේ අයිතිවාසිකම් සුරැකීම පිළිබඳව ජාත්‍යන්තර සම්මුතියට ශ්‍රී ලංකා රජය විසින් අත්සන් තැබීමෙන්, සංක්‍රමණික ශ්‍රමිකයින්ගේ තත්ත්වය යහපත් කිරීමට සහ ඔවුන්ගේ අයිතිවාසිකම් ආරක්‍ෂා කරන බවට බැඳී සිටී. ලංකාවේ පවතින නීතීන් මගින් සංක්‍රමණික සේවකයින් සඳහා යුක්තිය ඉටුකර ගැනීමට නම් නීති සංශෝධන වීමක් ද ප්‍රමාණවත් අයුරින් සිදු කළ යුතුව ඇත. \nදකුණු අප්‍රිකාව පිලිපීනය වැනි රටවල්වලින් තම සංක්‍රමණික සේවකයින් උදෙසා නිසි යාන්ත්‍රණ සකස් කිරීම හේතුවෙන් විශේ්ෂයෙන්ම ද්විපාර්ශ්වික ගිවිසුම් මගින් සංක්‍රමණිකයින් හා ඔවුන්ගේ අයිතීන් ආරක්‍ෂා කිරීමට කටයුතු කර ඇත. ඒවා සංක්‍රමණික සේවකයින් හට සිදුවන ගැටළු අවම ලෙස වාර්තා වන රටවල්ය. තම පුරවැසියන් සඳහා නිශ්චිත වැඩපිළිවෙලක් සකස් කර කේවල් කිරීමෙන් ඒ රාජ්‍යයන් විසින් ලබා දෙන ආරක්‍ෂාවේ සහතිකය අද ඔවුන් සතුව ඇත. ව්‍යාජ ඒජන්සි සහ උප නියෝජිතයින් මාර්ගයෙන් රට රැකියාවට යන, පුහුණුව හෝ රක්‍ෂණාවරණය ලබානොගෙන යන අයට මෙවැනි ප්‍රශ්නවලට මුහුණ දීමට සිදුවන බව විදේශ සේවා නියුක්ති කාර්යාංශය පවසයි. නමුත් අප සමඟ කතා කළ සමහර කාන්තාවන් පැවසුවේ රක්‍ෂණාවරණය ලබාගෙන ගිය ද තමන්ට ඇතැම් අවස්ථාවලදී වන්දියක් පවා නොලැබුණු බවයි. එපමණක් නොව ව්‍යාජ ඒජන්සිකරුවන් ග්‍රහණයට හසු කරගැනීම, ශ්‍රමිකයින් භාරගන්නා රටවලදී ශ්‍රමිකයින් මානව හා ශ්‍රමික හිමිකම් උල්ලංඝණය වීම සම්බන්‍ධ සෑම මට්ටමකම පැමිණිලි ලබාගැනීම. විමර්ශනය කිරීම හා නීතිමය කටයුතු සඳහා ඉදිරිපත් කිරීම සඳහා බලතල සහිත යාන්ත්‍රණයක අවශ්‍යතාවය දැඩිව පවතී. 2005 දී සවුදි අරාබියෙහි ගෘහ සේවයට ගිය රිසානා නෆීක් දැරියට දරුවකු මරා දැමූ බවට චෝදනා ලැබීමට සිදුවූයේ ද ව්‍යාජ ඒජන්සිකරුවන් විසින් ඇගේ වයස අවුරුදු 15, 17ක් ලෙස වැඩි කොට ලියකිලවිලි සකස් කිරීම හේතුවෙනි. මරණ දඬුවම ඇයට හිමි වුවද දේශීය මෙන්ම විදේශීය සංවිධාන රැසකගේ බලපෑමෙන් ඇය සිරගතව තව දුරටත් ජීවත් වන්නට වරම් ලැබුවාය. \n2008 වසරේදී මැද පෙරදිග ගෘහ සේවය සඳහා පිටත් වූ ස්ත්‍රීන්ගේ ප්‍රමාණය 108,709 කි. ශ්‍රමිකයින් සම්බන්‍ධයෙන් උනන්දුවක් දක්වන රටවල්වල ඉල්ලුමට අනුව ශ්‍රී ලංකාවේ රජය ස්ත්‍රීන් තෝරාගැනීම, පුහුණු කිරීම, සූදානම් කිරීම රක්‍ෂණාවරණය ලබාදී විදේශ ගත කරවීම පිළිබඳ ක්‍රියාවලිය සිදුකරයි. එලෙසම ලැබෙන පැමිණිලිවලට අනුව එරටදී තමන්ට සිදුවන වධ හිංසා අයිතිවාසිකම් උල්ලංඝණය වීම සම්බන්‍ධයෙන් පැමිණිලි කිරීමට නිසි යාන්ත්‍රණයක් නොමැති කම, තානාපති කාර්යාලය හෝ කොන්සල්වරයා යටතේ සොයා බැලීමක් අවශ්‍ය බව බොහෝ කාන්තාවන් අප සමඟ පැවසූහ. වැඩිම පැමිණිලි ප්‍රමාණයක් වාර්තා වන්නේ සවුදි හි සේවය කළ කාන්තාවන්ගෙනි. \n2005 සිට 2008 දක්වා ලිංග වෙනස මත ලැබුණු පැමිණිලි \n2008 වසර දී කාන්තාවන් ගෘහ සේවය සඳහා පිටත් කිරීම නතර කළ යුතු බවට විවිධ ප්‍රතිපත්තීන් ගෙන ඒමට උත්සාහ කළ වසරකි. අවුරුදු 5ට වඩා අඩු දරුවන් සිටින මව්වරුන් විදේශ ගතවීම වැළැක්වීම සඳහා ගත් උත්සාහය ඊට එක් උදාහරණයකි. තවද, ගෘහ සේවය කාන්තාවන්ට නුසුදුසු බවත් එය අවිධිමත් ක්‍ෂේත්‍රයක් ලෙස සලකන බැවින් නව ඇබෑර්තු සඳහා වැඩියෙන් පිරිමින් දිරිමත් කිරීමක් පසුගිය දිනවල දක්නට ලැබුණි. විශේෂයෙන්ම පුවත්පත් දැන්වීම්වල පවා පිරිමි පක්‍ෂය ඉලක්ක කරගත් කෝකිවරු, රෝහල් සහායක, සාප්පු-බැංකු පිරිසිදුකරන්නන් වැනි තනතුරු රාශියකට ඇබෑර්තු දක්නට ලැබුණි. \n‛‛අපටත් ගෘහසේවය නැතිව, පිරිසිදු කරන වැඩ, කෝකිවැඩ දෙනවා නම් අපිත් කරනවා. අපට කියන්නේ ගෘහසේවය තමයි තියෙන්නේ කියලා. නමුත් එහෙට ගියාම තමයි දන්නෙ අපට කරන්න පුළුවන් විදිහේ තව කොච්චර නම් රස්සාවල් තියෙනවද කියලා.”\n– නයෝමි වයස 34යි, පුත්තලම\nකාන්තාවන්ටත් ගෘහ සේවයට අමතරව වෙනත් රැකියා සඳහා අවස්ථා සලසා දෙන්නේ නම් ඔවුන් ස්ව කැමැත්තෙන් ඉදිරිපත් වනු නොඅනුමානයි. අනෙක් අතට ගෘහසේවය යනු ස්ත්‍රීන්ට නුසුදුසු බව මෙයින් අදහස් නොකරන අතර ඔවුන්ගේ අයිතිවාසිකම් හරිහැටි ආරක්‍ෂාවන විධිමත් යාන්ත්‍රණයක් සැකසෙන්නේ නම් එයට ද අපේ කාන්තාවන්ට ඉතා හොඳ රැකියාවකි.\nවිදේශ ගතව මෙරට පැමිණි කාන්තාවන් කිහිප දෙනෙකු සමඟ කතා බහ කිරීමේදී ඔවුන් පැවසුවේ බොහෝ දුරට තම පරමාර්ථ සාර්ථක කරගැනීමට නොහැකි වූ බවයි. හාම් පුතුන්ගෙන් වධ බන්ධනයට ලක්වීම, වැටුප් නොලැබීම සහ නිසි ආරක්‍ෂාව නොමැති වීමෙන් ගිවිසුම් කාලය සම්පූර්ණ වීමට පෙර මෙරටට පෙරළා පැමිණීමට සිදුවූ බවයි. මෙයිනුත් ඇතැමුන් රෝගීන් හෝ අබාධිතයින් හැටියත් සමහර කාන්තාවන් වධ බනධනයට ලක්වීමේ කම්පනය හේතුවෙන් මානසික රෝගීන් ලෙස ද පෙළේ. \nමෙම ස්ත්‍රීන්ට එතෙරදී මුහුණ දීමට සිදුවන ප්‍රශ්නවලට අමතරව මෙරටට පැමිණීමේ දී ඔවුන් තව තවත් පීඩාවට පත්වේ. සියලු දේ අත හැර දමා සිය රටට බලාපොරොත්තු සුන්වූවන් ලෙස හිස් අතින් පෙරළා පැමිණීමට සිදුවීම, මෙරටට පැමිණෙන විට තම පවුලේ ප්‍රශ්න දෙගුණ තෙගුණ වී තිබීම හා සදාකාලික ණයගැතියන් වීම, ඔවුන්ට යළි සමාජගත වීමට ඇති ආර්ථික, සමාජීය හා සංස්කෘතික බාධාවන් සහ පවුල් ප්‍රශ්න වැඩිවී තිබීම වැනි නොයෙකුත් කාරණා දැක්විය හැක.\nමෙයින් කාන්තාවකට සංක්‍රමණ සේවය අයහපත් හෝ අසාර්ථක බව අදහස් නොකෙරේ. සාර්ථක අවස්ථාවන් ද බොහෝමයක් ඇත. රඹුක්කන පදිංචි ශීලා අප සමඟ පැවසුවේ ඇය කුවේට් හිදී සේවය කළ නිවසේ අය ඇයට ඉතා හොඳින් සැලකූ බවයි. ඇයට වැටුප් නිසි පරිදි ලැබී ඇත. තුන්වතාවක් විදේශගත වී තම පුතුන් දෙදෙනාට ද විදේශ රැකියා අවස්ථා හිමි කරගනිමින්, ඉඩමක් මිලදී ගෙන නිවසක් ද තනා ඇගේ පරමාර්ථ ඉටුකරගෙන ඇත. \nවිදේශ රැකියා සඳහා පිටත්වීම 1986 -2008 \nබොහෝ ලාංකිකයින්ගේ මතයක් වන්නේ කාන්තාවන් විදේශ රැකියාවට ගිය විට පවුල අසාර්ථක වේ, සැමියාට දරුවන් බලාගත නොහැක, දරුවන්ට මව අත්‍යවශ්‍යය වැනි ආකල්පයි. සැබැවින්ම මෙය අප සමාජය තුළ මුල්බැසගත් ස්ත්‍රී පුරුෂ සමාජභාවීය ආකල්පයකි. දරුවන්ගේ වගකීම මවට පමණක් නොව පියාට ද ඒ හා සමානව තිබෙන බව අප සමාජය පිළි නොගන්නා නිසාම පවුලේ වැඩි වගකීම කාන්තාව මත පැටවීමට පුරුදුව සිටී. උදාහරණ ලෙස සුනාමි ඛේදවාචකයෙන් පසුව බොහෝ කාන්තාවන් මිය ගිය විට දරුවන් සමඟ පියවරුන් තනිවිය. මෙහිදී දරුවන්ගේ වගකීම දැරීමට සිදුවන්නේ පියවරුන්ට නොවේද?. එසේම මව මිය ගිය විට දරුවන්ගේ සහ ගේදොර ඕනෑඑපාකම් සොයාබැලීමට මව හා සමානව පුරුෂයින් පුරුදු වීම හා පියාගේ වගකීම් කොටස ඉෂ්ට කිරීම පැහැර හැරිය නොහැක. බොහෝ කාන්තාවන් විදේශයන්හි සේවය කරමින් එවන මිල මුදල් නිසි කළමනාකරණය නොකර මත්පැනට හා දුම්වැටියට නාස්ති කරනේනේද බොහෝවිට පිරිමින් බව අප පිළිගත යුතුය. කාන්තාවන්ට ද සමානයින් ලෙස රැකියාවක් කිරීමේ අයිතිය ඇති බව බොහෝවිට අමතක කරති. සමහර විට ඇය පවුල නඩත්තු කරන දරුවන්ගේ මතු දියුණුව ගැන වගකීමෙන් වැඩ කරන ගෙදර එකම ‛ගෘහමූලිකයා’ ද විය හැක. ඒ නිසාම පවුල ගොඩගැනීමේ අවශ්‍යතාවය ස්ත්‍රීන්ට දැඩිව දැනේ. \n\b\nසියලුම පුරවැසියන් උදෙසා යහපත් ලෙස සේවයේ යෙදීමේ අවස්ථා නිර්මාණය කිරීමේත්, සේවයෙන් යෙදෙන කල්හි මූලික මානව අයිතිවාසිකම් ඉහළම ප්‍රමිතීන්ගෙන් ආරක්‍ෂා වන පරිසරයන්හි සේවා නියුක්තිය සඳහා සරිලන පූර්ණ ස්ත්‍රීන්, පුරුෂයින් සංක්‍රමණය වීම ශ්‍රී ලංකා ජාතික ශ්‍රමික සංක්‍රමණ ප්‍රතිපත්තිය විසින් ආරක්‍ෂා කිරීම හා අභිවර්ධනය කිරීම අරමුණු කොට ඇත. මෙය 2009 අප්‍රේල් මස කැබිනට් මණ්ඩලයෙන් ක්‍රියාත්මක කිරීමට අනුමැතිය ද ලබාදී ඇත. \nලංකාවේ පළමු තැනට විදේශ විනිමය හිමිකර දෙන සංක්‍රමණික සේවකයින් අප ආරක්‍ෂා කර ගත යුත්තේ ඔවුන් අප රටේ විදේශ විනිමයෙන් සැලකිය යුතු ප්‍රතිශතයක් (2009 වසරේ දී මිලියන 316,118ක්) සොයා දීම නිසා පමණක්ම නොව. මොවුන් අප රටේ පුරවැසියන් වන අතර ඔවුන් අනාරක්‍ෂිතව දිනෙන් දින කරදරයට හා විපතට පත් වන නිසායි. ‛මානව ආරක්‍ෂාව’ යනු සංවර්ධනයේ ප්‍රධාන අංගයකි. මානව සංවර්ධනය නොමැති තැන රටේ සංවර්ධනය සම්පූර්ණ නොවේ. සංක්‍රමණික සේවයෙන් පසු මෙරටට පැමිණෙන ඕනෑම පුද්ගලයෙක් යැපීමේ මානසිකත්වයෙන් තොරව සාර්ථකත්වය අත් කරගත් අයෙකු ලෙස පැමිණෙනවා දැකීම අපගේ ඒකායන ප්‍රාර්ථනයයි. එසේනම් වර්තමානයේ ඉහළ යමින් තිබෙන සංක්‍රමණික කාන්තාවන් මුහුණ දෙන ප්‍රශ්නවලට නැවතීමේ තිත සැබැවින්ම තැබීමට කැපවන්නේ කවදාද? \nවේලායුදන් ජයචිත්‍රා \n\u0003\n1985 ලංකා විදේශ සේවා නියුක්ති කාර්යාංශ පනත ශ්‍රමික සංක්‍රමණයට ව්‍යවස්ථාමය පිළිගැනීමක් ලැබුණු මුල්ම අවස්ථාවයි. විදේශයෙහි සිටින ශ්‍රී ලාංකික සංක්‍රමණික ශ්‍රමිකයෝ ශ්‍රී ලංකාව තුළ ඔවුන්ව පාලනය වන හෝ ආරක්‍ෂා වන ජාතික කම්කරු නීතිවල ආවරණය නොලැබේ. සුභ සාධනය ගත් විට සංක්‍රමණිකයින් විදේශ සේවා නියුක්තිය සඳහා සූදානම් කිරීමත් සංක්‍රමණික සේවකයින්ට රැකවරණය දීම හා ආධාර කිරීමටත් ශ්‍රී ලංකා විදේශ සේවා නියුක්ති කාර්යාංශයට නීතියෙන් අවස්ථාව සපයා ඇත.\n– ශ්‍රමික සංක්‍රමණය පිළිබඳ ජාතික ප්‍රතිපත්තිය, 2009 \n1986-87 දක්වා වූ කාලය තුළ විදේශ ගත වූ කාන්තාවන්ගේ ප්‍රතිශතය 24% ක් වුවද 1988 වන විට 55%ක් සහ 1997 වන විට එය 75% ක් දක්වා වැඩි විය. නමුත් 2008 වසර වන විට එය ස්ත්‍රී සංක්‍රමණයේ පහත වැටීමක් දක්නට ලැබේ. \n“නිදහස, සම සාධාරණත්වය, ආරක්‍ෂාව හා මානව අභිමානය යන තත්ත්වයන් යටතේ ස්ත්‍රී පුරුෂයින් සඳහා ඵලදායී සේවා අවස්ථා අභිවර්ධනය කිරීම තුළින් දිළිඳුන් හා අගහිඟවලින් තොර වඩා හොඳ ජීවන තත්ත්වයක් සියලුම ශ්‍රී ලාංකිකයින් විසින් භුක්ති විඳින සාමයෙන් හා සෞභාග්‍යයෙන් යුතු අනාගතයක්” යන්න ශ්‍රමික සංක්‍රමණය පිළිබඳ ජාතික ප්‍රතිපත්ති ප්‍රකාශනයේ දැක්ම වේ.\n",
    "URL": "https://www.vikalpa.org/article/2369",
    "Category": "N/A"
}