{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 26, 2010",
    "Headline": "පුරවැසි මාධ්‍යවේදියකුගේ සටහන් – ඒකෝන් තහනම, සිරස ප්‍රහාරය සහ දේශපාලන බුද්ධාගම",
    "News Content": "සුනන්ද දේශප්‍රිය \nඒකෝන් නම් සෙනගාල් ජාතික ගායකයාට ශ්‍රී ලංකාවට පැමිණිම ශ්‍රී ලංකාණ්ඩුව විසින් තහනම් කර තිබේ. ඇත්ත වශයෙන්ම නම් මෙම තහනම ශ්‍රී ලංකාවේ අද පවත්නා ප්‍රජාතන්ත්‍රවාදී නොවන පාලනයේ පිළිඹිබුවකි. මෙම තහනම බුදුදහම රැක ගැනීමට ගත් පියවරක් නොව දේශපාලන පියවරකි. මූලධර්මවාදී බලවේගයන්ට හිස නැමීමකි. මූලධර්මවාදය යනු අන්තවාදය සඳහා ආගම දේශපාලනීයකරනය කිරීම යි. ආගමට මුවා වී නිදහස්මතධාරීන් විනාශ කිරීම යි. මෙම තහනමට කලින් ඒකෝන් ප්‍රසංගයට පිටුපස සිටින්නේ යැයි ගෙතූ කතාවක් මත සිරස මාධ්‍ය ජාලයට මූලධර්මවාදී ගල්මුල් ප්‍රහාරයක් ද එල්ල කරන ලදී. \nමා ඒකෝන් රසිකයකු නොවේ. මට රැප් නමින් හැදින්වෙන ඉංග්‍රිසි සිංදු තේරෙන්නේ ද නැත. මා ඒකොන්ට ශ්‍රී ලංකාව තහනම් කිරීම ගැන ලියන්නේ ඔහුගේ ගීත අගය කරන නිසා හෝ විවාදයට භාජනය වී ඇති ඔහුගේ ගී පසුතල දර්ශන අගය කරන නිසා හෝ නොවේ. මා ලියන්නේ ඒකොන් තහනම නම් සුවිශේෂ සිදුවීම ගැන නොව එමගින් ඇති කරන දේශපාලන සංඥා ගැන ය. \nඅප ජීවත්වන ලෝකය කිසිදු එක් මතවාදයකට, දර්ශනවාදයකට හෝ ආගමකට අයත් එකක් නොවේ. මානව සංවර්ධනයේ අප ජිවත්වන යුගය පුරවැසියාගේ අයිතිය සහ නිදහස මූලික කරගත් ප්‍රජාතන්ත්‍රවාදී යුගය යි. ආගමික විශ්වාසයන් නිසා හෝ ආගමික නොවන විශ්වාසයන් නිසා මිනිසුන් පිටුවාහල් කළ, සිර ගත කළ සහ මරා දැමූ යුගයන් ඇත්තේ අපට පිටු පසිනි. දේශපාලනඥයින් සහ දේශපාලන මතවාද, දර්ශනවාදීන් සහ දර්ශනවාද, මතවාදීන් සහ මතවාද උග්‍ර විවේචනයන්ට භාජනය කිරීමටත් හාස්‍යට ලක් කිරීමටත් තහනමක් අප ප්‍රජාතන්ත්‍රවාදී සමාජයන්හි නැත. එසේ තිබියදී කවර හෝ ආගමක් විවේචනය කිරීම හෝ හාස්‍යට ලක් කිරීම පමණක් තහනම් කළ යුත්තේ ඇයි දැයි මට තේරෙන්නේ නැත. \nඒකෝන්ට ශ්‍රී ලංකාව තහනම් කරන ලද්දේ ඔහුගේ සරාගී කෙල්ල නම් ගීතයේ පසුතල දර්ශනයන්හි බුදුරුවක් ඉදිරියේ යට ඇදුම් පමණක් හැඳ නටන කෙල්ලන් නිසා යැයි කියනු ලැබේ. මෙම පසුතල දර්ශන යෝග්‍යයැයි නොසිතන බොහෝ පිරිස් අප සමාජයේ සිටය හැක. එනමුත් එම දර්ශන නිසා ඒකෝන් නම් කලාකරුවාට ශ්‍රී ලංකාව තහනම් කිරීමට මා එකඟ වන්නේ නැත. මෙම දර්ශන නිසා බුදුදහමට වන අගතියක් නැත. ඕනෑම දර්ශනවාදයක ශක්තිය රඳාපවතින්නේ විවේචන සහ විරුද්ධවාදීකම් හමූයේ නැගී සිටීමට ඇති හැකියාව මතය. මෙම පසුතල දර්ශන බුදු දහමට එරෙහිව කරන ලද විරුද්ධවාදී කමක් නොව සෑම දෙයක් ම වෙළද භාණ්ඩ බවට පත් වත්මනෙහි දුර්-විපාකයකි. මෙවැනි හේතුවක් මත ඒකෝන් නම් ජනප්‍රිය කලාකරුවාට ශ්‍රී ලංකාව තහනම් කිරීමෙන් ශ්‍රී ලංකාණ්ඩුව පෙන්වන්නේ බුදුදහමේ නියම ශක්තිය වන ඉවසීම සහ මෛත්‍රිය නොවේ. එමගින් ශ්‍රී ලංකාණ්ඩුව ලෝකයට කියා සිටින්නේ ශ්‍රී ලංකාව ද ලේඛකයින් සහ කලාකරුවන් දඬුකඳේ ගසන මූලධර්මවාදී රටක් බවට පත්ව ඇති බව යි. \nශ්‍රී ලංකාව තුළ අද බලපවත්නා මෙම මූලධර්මවාදී බලවේග දෙස බලන විට සිතෙන්නේ ආගම් හි ඉගැන්වෙන බොහෝ දේ බොරු යැයි කියා ප්‍රසිද්ධියේ අභියෝග කළ යුග නිර්මානික ශ්‍රී ලාංකිකයකු වූ ඒබ්‍රහම් ටී කොවූර් අද ජීවත්ව සිටියා නම් මිත්‍යදෘෂ්ඨිකයකු යැයි කියා ඔහුට ගල් ගසා මරා දැමීමට හෝ රටින් පන්නා දමන්නට වුව ඉඩ තිබු බව යි. \nඅප ඉගෙන ගත් බුද්ධචරිතයට අනුව බුද්ධත්වය ලැබීමට පෙරදා රාත්‍රියෙහි මර දූවරුන් පැමිණ ගෞතම සිද්ධාර්ථ ඉදිරියෙහි සරාගී රංගනයක් දැක්වුහ. කවරකු හෝ එම රාත්‍රිය චිත්‍රයට නැගුව හොත් එම කලාකරුවාට ද දැන් ශ්‍රී ලංකාව තහනම් වනු ඇත. වරක් මෙම මර දූවරුන්ගේ රංගනය පිලිඹිබු කැරෙන නේපාලයේ බෙෘද්ධ පිළිරූවක ජායාරුපයක් පළකළ සතිඅන්ත සිංහළ පුවත්පතක් එය බෞද්ධ විරෝධී විජාතික ව්‍යාපාරයක දුෂ්ඨකමක් යැයි ලියුවා ය. මෙම පිළිරුවෙහි අඩනිරුවත් මර දූවරු ගෞතම සිද්ධාර්ථගේ ගෙලෙහි එල්ලී සිටින්නේ රමණයක අවස්ථා සිහිපත් කැරෙන පරිදි ය. අද වුව නේපාලයට යන ඹ්නෑම අයෙකුට මෙම පිළිරුවෙහි අනුරූ රුපියල් දෙතුන් සියයකට මිලදී ගත හැකි ය. \nවරක් ක්‍රිස්තියානි ලබ්දිකයකු වූ මිතුරකු සමඟ ඇම්ස්ටර්ඩෑම් නුවර දී ඒකාංග නාටකයක් බැලීමට ගියෙමි. ඉඟි නළුවක් වූ එහි යේසුතුමා පිළිබද කොටසක් ද විය. එම කොටස රඟ දැක්වූයේ සහමුලින්ම නිරුවතින් අතිශය උපහාසාත්මක ලෙස ය. එය ඉවසා දරා ගැනීමට දුෂ්කර වූ කිහිප දෙනෙක් මුණු මුණූ ගාමින් නැගිට ගියහ. සිය ගණනාවක් වූ අනෙක් සියල්ලෝ ඉළ කැඩෙනතුරු සිනහවෙමින් එය නැරඹුහ. එය නැරඹිම නිසා මගේ මිතුරාගේ ආගමික භක්තියට හානියක් වූයේ නැත. \nදැන් අපි ඒකෝන් තහනම දෙසට හැරෙමු. ශ්‍රී ලංකාණ්ඩුව දියත් කර ඇති සංචාරකයින් අද්දවා ගැනීමේ මහා ව්‍යාපෘතියේ කොටසක් ලෙස සංචාරක අමාත්‍යංශය ද ආණ්ඩුවේ එයාර් ලංකා ගුවන් සේවය ද ඒකෝන් ශ්‍රී ලංකාවට ගෙන්වා ගැනීමට මැදිහත් වූ බව රහසක් නොවේ. සිරස මාධ්‍ය ජාලයෙන් එයට සම්බන්ධ වුයේ යර්ස් එෆ්එම් ගුවන් විදුලි නාලිකාව ය. එසේ තිබියදීත් මූලධර්මවාදීන්ගේ ඒකෝන් විරෝධී ව්‍යාපාරය ආණ්ඩුව ප්‍රයෝජනයට ගත්තේ තම අණසකට ටිකක් හෝ අභියෝග කරන ජනප්‍රිය රූපවාහිනි ජාලය වන සිරසට පහර දීමේ අවස්ථාවක් බවට පත් කර ගැනීමට ය. බෞද්ධාගම බේරා ගැනීමේ නාමයෙන් කුලී දාමරිකයින් කැළනියෙන් ගෙනැවිත් සිරස මාධ්‍ය ජාලයේ ප්‍රධාන කාර්‍යාලයට ගල්මුල් ප්‍රහාරයක් දියත් කලේ ඒ නිසා ය. එම මැරවර පිරිස් පොලීසිය උසාවියට ඉදිරිපත් නොකරම පොලිස් ඇප මත නිදහස් කර යැවූහ. (සිංහල බෞද්ධ ජනයාගේ යුද්ධ වීරයා වූ ජෙනරල් සරත් පොන්සේකා නිදහස් කරන සේ සාමකාමී උද්ඝෝෂනයේ යෙදුණු පිරිස් අවස්ථා ගණනාවකදීම උසාවියට ඉදිරිපත් කළ පොලීසිය ඔවුන්ට ඇප නොදෙන ලෙස ඉල්ලා සිටි බව ද මේ සමඟ සදහන් කළ යුතු ය. ) \nඒකෝන් තහනම පිළිබඳ ඇත්ත කතාව තේරුම් ගැනීමට මෙම දේශපාලනීයකරණය වූ පොලීසියේ අවනීතිය අපට අවස්ථාවක් ලබා දෙයි. පොලීසියේ මෙම හැසිරීම අපට පෙන්වන්නේ මෙම ප්‍රහාරය දාමරිකයිනගේ් නොව දේශපාලන බලවතුන්ගේ කාර්යක් බව යි. ගල් ගැසූ පිරිස් කොස් ඇට බෑ බළල්ලු ය. ඒකෝන් තහනම මෙන්ම ඒ පිටින් සිරස මාධ්‍ය ජාලයට කළ ප්‍රහාරය බුදුදහම රැක ගැනීමට කළ දෙයක් නොව දේශපාලන උවමනාවන් වෙනුවෙන් කරන ලද දෙයකි. බුදු දහම අවිහිංසාවාදී දර්ශනයකි. මහ දවාලේ ගල් – මුල් වලින් මාධ්‍ය ආයතනයකට පහර දීම බුදු දහම රැක ගැනීමක් නොව එය අපහාසයට පත් කිරිමකි. \nඒකෝන් තහනම හුදෙක් මහා මැතිවරණ අවස්ථාවෙහි ඡන්ද ගරා ගැනීමට කරන ලද උප්පර වැට්ටියකට වඩා වැඩි දෙයකි. එය අපට පෙන්වන්නේ යුද්ධ කාලය තුළ වර්ධනය වූ ශ්‍රී ලංකාවේ දේශපාලන බුද්ධාගමේ බලය යි. සෑම හන්දියක් ගානේ බුදු පිළිම පිහිටුවන ලද්දේ බොහෝ විට ත්‍රී රෝද සමාජ සහ පොලිස් සමාජ හවුලේ ය. ශබ්ද විකාශණ යන්ත්‍ර මගින් උදේ සවස බණ දේශනා ආරම්භ කරන ලදී. රෝහල් පාසැල් යනාදී සෑම පොදු ස්ථානයකම ජනාධිපති, ඇමැති පින්තූර සමඟ බුද්ධ පින්තූර ප්‍රදර්ශණය ආරම්භ විය. බුදුදහම පුද්ගලික පරිමණ්ඩලයේ වූ චින්තනක සිට දේශපාලඥයින් විසින් හැසිරවිය හැකි බලවේගයක් බවට පත් කෙරුණි. මේ සියළු දේ මැද අද ශ්‍රී ලංකාවේ දුර බැහැර පන්සල් වසා දැමෙන තත්වයක් ඇතිවී තිබෙන්නේ අවශ්‍ය තරම් සංඝයා සාසනයෙහි නැති නිසා ය. මෙම දේශපාලන බුද්ධාගම විසින් අපේ සමාජයේ කිසිදු ගුණාත්මක වෙනසක් ඇති නොකළ බව අපි හැම දනිමු. ඒ විසින් ඇති කළ එකම වර්ධනය නම් දේශපාලන උවමනාවන් සඳහා, එනම් සමාජය පාලනය කිරීමේ උපායක් බවට දේශපාලන බුදුදහම පත් වීම යි. යහ පාලනය උදෙසා පැවැත්වීමට නියමිත වූ සංඝ සංගායනාවට බෝම්බ ගැසීමට සිටියේත් ඒකෝන් සංදර්ශනයට බෝම්බ ගසන්නට ඉඩ තිබුනේත් මෙම දේශපාලන බුද්ධාගමේ අනුහසිනි. එහි එකම අරමුණ සමාජය මත ස්වකීය පාලනය නොසෙල්වෙන සේ පිහිටුවීමයි. ඒකෝන් තහනම මා දකින්නේ එම අත්තනෝමතික දේශපාලන ව්‍යාපෘතියේ කොටසක් ලෙස ය. ",
    "URL": "https://www.vikalpa.org/article/2221",
    "Category": "N/A"
}