{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 19, 2010",
    "Headline": "පුරවැසි මාධ්‍යවේදියකුගේ සටහන් – බෑන් කී මූන් සහ අපි",
    "News Content": "එක්සත් ජාතීන්ගේ සංවිධානයේ මහ ලේකම් බෑන් කී මූන් ට බැට දීම දැන් දේශපාලන වේදිකාවේ විලාසිතාවකි. ශ්‍රී ලංකාවේ යුද්ධයේ අවසාන අදියරෙහි සිදු කරන ලද මනුෂ්‍යත්වයට එරෙහි අපරාධ පිලිබඳ වාර්තාවක් සහ අනුගමනය කළ යුතු පියවර සඳහා නිර්දේශ ලබා ගැනීම පිණිස උපදේශක කමිටුවක් පත් කර ගැනීමට මහලේකම්වරයාගේ සැළැස්ම මෙම විරෝධතා ව්‍යාපාරයට හේතු වී තිබේ. ජනාධිපති රාජපක්ෂ මහතා සහ අගමැති රත්නසිරි වික්‍රමනායක මහතා මේ බෑන් කී මූන් ට බැට දීමේ ව්‍යාපාරය මෙහෙයවයි. විමල් වීරවංස එහි ප්‍රධාන කසකරුය. \nමද කලකට පෙර ජීඑස්පී ප්ලස් නෙහොත් වරණිය බදු සහනය සම්බන්ධයෙන් යුරෝපීය කොමිසමට බැට දුන්නෙත් මෙලෙසම එලෝ මෙලෝ බැලීමක් නැතිව ය. යුරෝපීය සංගමය ජීඑස්පී බදු සහනය දීර්ඝ කිරීම පිණිස විශේෂඥ විමර්ශණ කොමිසමක් පත් කළවිට ලංකාණ්ඩුව එයට රටට ඇතුළු වීමටවත් ඉඩ දුන්නෙ නැත. බ්‍රසල්ස්හි ලංකාණ්ඩුවේ තානාපති යුරෝපීය සංගමයට ගොරවමින් අමූලික බොරු ඇද බෑවේ ය. අන්තිමේ දී යුරෝපීය සංගමය එළඹෙන ජූලි මාසයෙන් පසු ශ්‍රී ලංකාවට එම වරණීය බදු සහනය ලබා නොදීමට තීරණය කළා ය. එවිට මහ බැංකු අධිපති නිවාඩ් කබ්රාල් පුවත්පත් සාකච්ජාවක් පවත්වා කියා සිටියේ ජීඑස්පී බදු සහනය එහෙව් දෙයක් නොවන බවය. ඔහුට අනුව ශ්‍රී ලංකාවට ජීඑස්පී බදු සහනය අවශ්‍ය නැත. ජනාධිපතිවරණයෙන් පසු කල කතාවෙහි දී ජනාධිපති රාජපක්ෂ එකී වරණිය බදු සහනය ගැන කෙලින්ම නොකියා කියා සිටියේ ද කිසිදු රටක කොන්දේසියකට යටත්ව ආධාර ලබා ගැනීමට තමන්ට අනවශ්‍ය බවයි. එසේ නමුත් දැන් සිදුවන්නේ කුමක් ද? \nආණ්ඩුව යුරෝපීය සංගමයේ ජීඑස්පී ප්ලස් නොහොත් වරණිය බදු සහනය ලබා ගැනීම පිණිස අලුතෙන් සාකච්ඡා ආරම්භ කර තිබේ. ඒ සඳහාම වූ විශේෂ කණ්ඩායමක් යුරෝපයට යවා තිබේ. අමාත්‍ය ජී.එල්. පීරිස් කියන්නේ සාකච්ඡා හොදින් සිදුවන බව යි. යුරෝපීය සංගමය සිය ඉල්ලීම් එනම් යහ පාලනය, මානව හිමිකම් සහ අන්තර් ජාතික ප්‍රඥාප්තීන්ට ගරු කිරීම ඉවත් කරගෙන නැත. එසේ නම් ලංකාණ්ඩුව සිංහලයෙන් ගිරිය පුප්පාගෙන කෑ ගසන අතර යුරෝපයට පැමිණ වෙනත් කතාවක් කියන්නේ ද? යුරෝපීය සංගමයට පැමිණි ලංකාණ්ඩුවේ දූත පිරිස කලකට පෙර ඇස්ටි හැලෙන්නටම තමන් විසින් පහර දුන් දැන් අන්තර් ජාතික අර්බූද කණ්ඩායමේ ප්‍රධානියා වන හිටපු එ.ජා. මානව හිමිකම් කොමසාරිස්වරිය වූ ලුවිස් ආබර් ද මුණ ගැසුණා ය. ඇත්ත වශයෙන්ම නම් දැන් සිදුව ඇත්තේ වරණිය බදු සහනය නැති වීම ශ්‍රී ලංකාවේ ආර්ථිකයට දරුණූ පහරක් වන බව දැන් ලංකාණ්ඩුව තේරුම් ගෙන තිබීම යි. මොලේ පෑදීමට කල්පසු වුනා වැඩිය. \nපසුගිය මාර්තු 04වන දින බෑං කී මූන් උපදේශක කමිටුවක් පත්කර ගැනීම ප්‍රකාශයට පත් කළේ ජනාධිපති රාජපක්ෂට ඒ බව දැනුම් දීමෙන් පසුව ය. එම උපදේශක කමිටුව පත් කැරෙන්නේ 2009 මාර්තු 25 දා මහ ලේකම් බැං කී මූන් ගේ ශ්‍රී ලංකා සංචාරයෙන් පසු ඔහු සහ ජනාධිපති රාජපක්ෂ නිකුත් කළ ඒකාබද්ධ ප්‍රකාශනයට අනුව ය. එම ප්‍රකාශයේ අදාළ ඡේදය මෙසේ ය: “ශ්‍රී ලංකාවේ අන්තර් ජාතික බැදීම්වලට අනුව යමින් සහ අන්තර් ජාතික ප්‍රමිතීන් අනුගමනය කරමින් මානව හිමිකම් ප්‍රවර්ධනය කිරීමට සහ ආරක්ෂා කිරීමට ඇති සිය කැපවීම ශ්‍රී ලංකාව යළි අවධාරනය කළා ය. මහ ලේකම්වරයා අන්තර් ජාතික මානුෂීය සහ මානව හිමිකම් නීති උල්ළංඝනය කිරීම් විමසා බැලෙන වගවීමේ ක්‍රියාදාමයක වැදගත්කම අවධාරනය කළා ය. එම දුක්ගැනවිලි ආමන්ත්‍රණය කිරීම පිණිස ශ්‍රී ලංකාණ්ඩුව පියවර ගන්නවා ඇත.” \nමෙම ඒකාබද්ධ ප්‍රකාශයේ කරුණු ලංකාණ්ඩුව විසින් ක්‍රියාත්මක කර ඇත්තේ ද යන්න තීරණය කිරීමට කියවන ඔබට බාර කරමි. තමාට ශ්‍රී ලංකාව සම්බන්ධයෙන් උපදෙස් දීමට කමිටුවක් පත් කර ගැනීමට හේතු දක්වමින් බෑන් කී මූන් කියා සිටියේ එකී ඒකාබද්ධ ප්‍රකාශයේ එකඟතාවයන් සම්බන්ධයෙන් ඇතිව ඇති ප්‍රගතිය සම්බන්ධයෙන් සෑහීමකට පත්විය නොහැකි බව යි. ඇත්තද බොරුද කියා කල්පනා කර බලන්න. \nශ්‍රී ලංකාණ්ඩුව දිගටම කියා සිටින්නේ එල්ටීටීඊ ය පැරදිවීමේ යුද්ධයේ දී ශ්‍රී ලංකා හමුදා විසින් සිවිල් වැසියන්ට හානිකර කිසිදු පියවරක් නොගත් බව යි. එමෙන්ම සිවිල් මරණ කිසිවක් යුද හමුදා අතින් සිදු නොවූ බව යි. එමෙන්ම ලංකාණ්ඩුව කියා සිටින්නේ සිවිල් ජනයාට එරෙහිව යුද බලය යෙදවූයේ එල්ටීටීඊ ය බව යි. යුද්ධයේ දී මියගිය සිවිල් ජනයා සම්බන්ධයෙන් වගකීම සම්පූර්ණයෙන්ම එල්ටීටීඊ ය බාර ගත යුතු බව ලංකාණ්ඩුවේ ස්ථාවරය යි. එල්ටීටීඊ ය වන්නි දෙමළ ජනයා මිනිස් පලිහක් වශයෙන් යොදා ගත් බවත් ඉන් මිදී යාමට උත්සාහ ගත් අසරණ ජනයාට වෙඩි තබා මරා දැමූ බවටත් සාක්ෂි තිබේ. එමෙන්ම ලාබාල දරුවන් බලයෙන් යුද්ධයට බඳවා ගත් බවටත් සාක්ෂි ඕනෑ තරම් සොයා ගත හැකිය. බෑන් කී මූන් සහ මහින්ද රාජපක්ෂ එකඟ වු පරිදි යුද්ධයේදී සිදුවූ මනුෂ්‍යත්වයට එරෙහි අපරාධ සොයා බැලීමට නිසි පියවර ගනු ලැබූ යේ නම් මේ සියළු කරුණු හෙලිදරව් කිරීමට අවස්ථාවක් ලබා ගන්නට තිබුණි. නමුත් ලංකාණ්ඩුව මෙම යෝජනාවට දක්වන්නේ මාරාන්තික විරෝධයකි. \nතමන් නිර්දෝශි නම් ඒ බව ලොවට පෙන්විය හැකිව තිබියදීත් රාජපක්ෂ පාලනය දිගින් දිගටම යුද්ධයේ අවසාන අදියර පිළිබඳව වගවීමේ ක්‍රියාදාමයක ඇති කිරීම මඟහරමින් සිටී. මඟ හරිනවා පමණක් නොව එවැනි ක්‍රියා දාමයක් යෝජනා කරන එක්සත් ජාතීන්ගේ මහ ලේකම්වරයාට එරෙහිව යුද්ධයක් ද දැන් දියත් කර තිබේ. මෙම විරෝධයට හේතුව කුමක් යැයි ඔබ කල්පනා කරන්නේ ද? \nයුද්ධයේ අවසාන අදියරෙහි ඇත්ත සිංහල ජනයාට වසං කළ හැකි නමුත් දෙමළ ජනයාට වසං කළ නොහැකිය. හරියට 1988 – 90 යුගයේ භීෂණය සිංහල ජනයාට වසං කළ නොහැකි පරිදි ය. 1988 – 1990 යුගයේ යුද හමුදාව ඉතා විනයානුකූලව හැසිරුණු බවත් කිසිදු සිවිල් වැසියකු ඝාතනය නොකල බවත් සිංහල ජනයා පිළිගනු ඇත් ද? ජවිපෙ ඒ සිවිල් යුද්ධය අතරතුර මානව හිමිකම් ආරක්ෂා කළ බව පිළිගන්නා කවරකු හෝ ඇත් ද? අප එල්ටීටීඊ ය සහ එය සමඟ යුද්ධ කළ යුද හමුදාව දෙස වෙනත් විදියකට බැලිය යුතු ද? දෙමළ ජනයා දන්නා යුද්ධයේ ඇත්ත සිංහල ජනයාගෙන් හෝ අන්තර් ජාතික ප්‍රජාවෙන් වසං කිරීම අනවශ්‍ය දෙයකි. මන්ද යත් අවසාන විග්‍රහයේ දී ශ්‍රී ලංකාවේ සමගිය සහ ඒකාග්‍රතාවය වෙනුවෙන් වැදගත් වන්නේ දෙමළ ජනයා යුද්ධයෙන් තමන්ට වූ විපත් ගැන කල්පනා කරන අන්දම නිසා ය. එම කල්පනාව එක්සත් ශ්‍රී ලංකාවකට ගැලැපෙන ලෙස සකස්වනු ඇත්තේ විවෘත සාකච්ඡාවක් හරහා මිස නිශේධ කිරීමේ පිළිවෙත මගින් නොවේ. බෑන් කී මූන් ගේ යෝජනාව එවැන්නක් මිස දඩුවම් කිරීමේ යෝජනාවක් නොවේ. \nබෑන් කි මූන් ගේ යෝජනාව එනම් යුද්දයේ අවසාන අදියරෙහි සිවිල් ජනයාට එරෙහිව කරන ලද අපරාධ සහ ඊට දැක්විය යුතු ප්‍රතිචාර සොයා බැලීමට දක්වන විරෝධයෙන් ලොවට සිතෙන්නේ සත්‍ය හෙළිදරවි වීමට ලංකාණ්ඩුව බියක් දක්වන්නේ ය යන අදහස නොවන්නේ ද? දැන් නොබැඳි ජාතීන් ගේ විරෝධය නොතකා සිය විශේෂඥ කමිටුව පත්කර ගන්නා බව මහ ලේකම්වරයා ප්‍රකාශ කොට තිබේ. ලංකාණ්ඩුව කළ යුත්තේ එම කමිටුව සමඟ සහයෝගයෙන් කටයුතු කර යුද්ධයේ සත්‍ය හෙළිදරව් කිරීමට සහය වීම නොවේ ද? බෑන් කී මූන්ට බැට දෙනු වෙනුවට ඔහුගේ යෝජනාව සමඟ සහයෝගයෙන් ක්‍රියාකර පශ්චාත් යුද්ධ සහජීවනයට අවස්ථාවක් උදා කර නොගන්නේ මන්ද? තව ද පිරිසිදු බවට වන සිය මතය සනාථ කිරීමට ලංකාණ්ඩුව මෙම අවස්ථාව යොදා නොගන්නේ මන්ද? \nවිදේශ බලවේගයන් විසින් අත පෙවීමට විරුද්ධ වීම මහලේකම්වරයාගේ යෝජනාවට විරුද්ධ වීමේ පදනම වශයෙන් ආණ්ඩුව කියන කතාව අමූලික බොරුවකි. ශ්‍රී ලංකාවට වැඩිපුරම බලපෑමක් ඇති රට ඉන්දියාව යි. චීනය, යුරෝපය හෝ අමෙරිකාව නොවේ. ලක්ෂ තුනක් වූ සරණාගත ජනයා දින 180ක් තුළ යළි පදිංචි කරන බවට ලංකාණ්ඩුව මුලින්ම පොරොන්දු වුයේ ඉන්දියාවට ය. දැන් මහා මැතිවරණයෙන් පසු උතුරු නැගෙනහිරට බලය බෙදන ආකාරය ලංකාණ්ඩුව පොරොන්දු වී ඇත්තේත් ඉන්දියාවට ය. අද ශ්‍රී ලංකාවේ දේශපාලනය තුළ වැඩිම බලපෑමක් ඇති රට ඉන්දියාව ය. නමුත් අප ඉන්දියාවට බැට දෙන්නේ නැත. \nඑසේ නම් යුද්ධයේ ඇත්ත කතාව ලොවට කිව හැකි බෑන් කී මූන්ගේ යෝජනාවට ලංකාණ්ඩුව විරුද්ධ වන්නේ ඇයි? පිළිතුර බොබ් ඩිලන් ගැයූ පරිදි හමන සුළගේ ලියැවී ඇත්ද ?. කල්පනා කර බලන්න. ",
    "URL": "https://www.vikalpa.org/article/2190",
    "Category": "N/A"
}