{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 26, 2010",
    "Headline": "ප්‍රගීත් – පුරවැසි මාධ්‍යවේදියකුගේ සටහන්",
    "News Content": "සුනන්ද දේශප්‍රිය \nප්‍රගීත් අතුරුදහන් වී මාසයක් පිරුණි. පසුගිය මාසය පුරාම ප්‍රගීත් ගේ බිරිඳ ඔව්නගේ එකම පුත්‍රයා ද කැටුව පොලීසි ගණනනේ ද පුවත්පත් කාර්‍යාලයන්හි ද උද්ඝෝෂන ව්‍යාපාරයන් හි ද දේශපාලනඥයින් හමුවෙමින්ද සිය සැමියා සොයා ගැනීමට දරන ලද අනේක උත්සාහයන් තවම පල දරා නැත. දෙස් විදෙස් ජනමාධ්‍ය සහ මානව හිමිකම් සංවිධාන විසින් කරන ලද ඉල්ලීම්වලට ආණ්ඩුව නෑසූ කන්ව සිටිති. ආණ්ඩුවේ දේශපාලඥයෝ ද ජනමාධ්‍යකරුවෝ ද පොලිස් නිලධාරීහු ද නොමඟ යැවෙන කතාන්තර මගින් වක්‍ර ලෙස ඔහු සොයා ගැනීමට දැරෙන තැතක් ඇතොත් එය වළක්වති. \nහෝමාගම පොලීසිය ප්‍රගීත් අතුරුදහන් වූ දාට පසුදා එනම් ජනවාරි 25දා කියා සිටියේ ප්‍රසිද්ධ වීම පිණිස අතුරුදහන්වන පුද්ගලයින් සිටින බැවින් මෙය ද එවැනි අතුරුදහන්වීමක් විය හැකි බව යි. අනතුරුව ඇමැති ලක්ෂ්මන් යාපා අබේවර්ධන ද එවැනිම කතාවක් වහෙන් ඔරෝ භාෂාවෙන් පුවත්පත් සාකච්ජාවක දී කිවේ ය. ප්‍රගීත්ගේ අතුරුදහන් වීම ළගදීම හෙළිදරව්වනු ඇතැයි ඉන් පසු කියා සිටියේ තවත් ඇමැතිවරයකු වන කෙහෙළිය රඹුක්වැල්ල ය. වාසුදේව නානායක්කාර මහතා ද ප්‍රගීත් ළගදීම ආපසු එනු ඇතැයි කී බවට ආරංචි පැතිර ගියේ ය. ඔහු අතුරුදහන් වූ අලුත පොලීසිය කීවේ ජනාධිපතිවරණ රාජකාරි නිසා ඔහු සෙවීම කල් තැබීමට සිදුවනු ඇතැයි කියා ය. පසුගිය 13වනදා ආණ්ඩුවේ හොරනෑවක් වන දිනමිණ පුවත්පත කියා සිටියේ ප්‍රගීත් දඹුල්ල ප්‍රදේශයේ සිටින බවට ඇසින් දුටු සාක්ෂි තිබෙන බව ය. එම පුවත පිළිබඳ පොලීසිය පරීක්ෂණයක් කළේ නැති බව රාවය වාර්තා කළේ ය. මේ කතාන්තර එකට තබා බැලූ විට පෙනෙන්නේ එක්කෝ ප්‍රගීත් රඳවාගෙන සිටින බව ආණ්ඩුව දන්නා බව ය. නැත්නම් ඔහු සෙවීමට දැරෙන ප්‍රයත්න අඩපණ කිරීමට ආණ්ඩුව කටයුතු කරන බව ය. මේ සියළු අනාවැකි තිබියදීත් ප්‍රගීත් ගැන කිසිම හෝඩුවාවක් තවම කිසිවකුටවත් ලැබී නැත. ඔහු ඉන්නවාද නැද්ද කියාවත් දැන ගන්නට නැත. \nසිය ආදරවන්ත සැමියා වූ ප්‍රගීත් රංජන් බණ්ඩාර එක්නැලිගොඩ ගැන තොරතුරක් සොයමින් පුරා මසක් පුරා කමල්ගොඩ මුදියන්සේලාගේ සන්ධ්‍යා ප්‍රියංගනී එක්නැලිගොඩ දරනු ලබන මේ අනවරත ප්‍රයත්නය අතුරුදහන් කරන ලද ස්වකීය ආදරවන්තයින් සොයා ලොව පුරා ස්ත්‍රීන් පෙන්වනු ලබන අපරිමිත දයාව සහ ධෛර්‍ය සිහිගන්වයි. ලොව කොතැනක වුවත් ස්ත්‍රීන් විසින් පෙන්වා ඇති මේ ධෛර්‍ය සම්පන්න ව්‍යායාමය ලොව මානව හිමිකම් ව්‍යාපාරයේ රනින් ලියැවෙන පරිච්ජේදයකි. අතුරුදහන් කළ සිය ආදරවන්ත දරු දැරියන්ගේ පිළිබද මතකය අමතක නොවනු පිණිස ආජන්ටීනාවේ මිනීමරු පාලනය බිඳ වැටෙන තුරු වසර ගණනාවක් පුරා සෑම බ්‍රහස්පතින්දාවකම ප්ලාසා ඩි මායෝ හි රැස්වූ මව්වරු ඒ පරිච්ජේදයේ ආරම්භක සහ දිදුළන පිටුවකි. 1977 අප්‍රේල් මාසයේ 30 දා මුල්වරට බුවනොස් අයර්ස් අගනුවර මායෝ පිටියට රැස් වූ ඒ මව්වරු වසර ගණනාවක් පුරා සෑම බ්‍රහස්පතින්දාවකම පැය බාගයක් මායෝ පිටියේ රවුමට ඇවිද ගියේ අතුරුදහන් කළ 30, 000ක් තරම් වූ සිය දරුවන්ගේ නම් කැටයම් කළ සුදු පැහැති හිස් ආවරණ පැළඳ ගෙන ය. මායෝ පිටියේ මව්වරු යන අරුත දෙන මදර්ස් ඔප් ප්ලාසා ඩි මායෝ යනුවෙන් මේ සද් ව්‍යායාමය ලොව පරසිඳු විය. සිය පුත්‍රයා සහ ලේලිය සොයමින් එම එකතුව ගොඩ නැගීමට දායක වූ විලපොර් වින්සෙන්ටි නම් මව ද එම මිනීමරුවන් විසින් ම පැහැරගෙන ගොස් මරා දමන ලදී. \nඑනමුත් ඉතිහාසය ගත්තේ ආජන්ටීනාවෙහි අඥාදායක මිනීමරු මිලිටරි පාලනයේ පාර්ශවය නොවේ. මායෝ පිටියේ මව්වරුන්ගේ පාර්ශවය යි. 2006 ජනවාරි 26 වන බ්‍රහස්පතින්දා සිය අවසාන නිහඩ විරෝධය පළ කිරීමට ප්ලාසා ඩි මායෝ මව්වරු එක් වූයේ ආජින්ටිනාවෙහි තව දුරටත් එවැනි අතුරුදහන්වීම් සිදු නොවිය යුතු බවට ශපථ කරමිනි. ඒ වන විට මිලටරි පාලකයින් ද එකී මිනීමරු සම්ප්‍රදායන්ද ඉතිහාසය විසින් අතුගා කුණු කූඩයට දමා තිබුණි. ශ්‍රී ලංකාව සම්බන්ධයෙන් ද ඉතිහාසය විසින් ලියනු ඇත්තේ ඊට වඩා වෙනස් කතාවක් නොවේ. \nප්‍රගීත් මරණ ලැයිස්තුවක සිටින බවට කුරුණෑගල දිසාවේ ඇමැතිවරයකුගේ ලේකම්වරයකු ප්‍රගීත්ට කියා තිබුනේ ඔහුගේ අතුරුදහන්වීමට දවස් පහකට පෙර ය. මෙම ලේකම්වරයා කළක් ප්‍රජාතන්ත්‍රවාදී සිවිල් ව්‍යාපාරයේ කටයතු කළ අයෙකි. ප්‍රගීත්ට අවසානවරට දුරකථන ඇමැතුම දී ඇත්තේ මඩකළපුවට අලෙවි කරන ලද ඩයලොග් ජංගම දුරකථනයකින් බව ද කියනු ලැබේ. ඔහු විසින් ලියන ලද දැන් ජනමාධ්‍යයෙහි ප්‍රසිද්ධ කර ඇති විද්‍යුත් තැපැල් ලිපියකින් පෙනී යන්නේ අගෝස්තු මාසයේ දී තමා පැහැරගෙන ගියේ යුදහමුදා පිරිසක් බව ප්‍රගීත් දැනගෙන සිටි බව යි. එම පිරිස තමාට පහත් ලෙස සැළකූ බවත් බිය ගැන්වූ බවත් ප්‍රගීත් එම ලිපියෙන් පැහැදිලිව කියා තිබේ. පැහැර ගැනීමට ලක්වූ දිනට පෙර දින ගණනාවක්ම තමා පසු පස කව්රුන් හෝ සැරි සරන බව ප්‍රගීත් සන්ධ්‍යාට පවසා තිබූ බව ද දැන් ප්‍රසිද්ධ කරුණකි. එමෙන්ම ඔව්න්ගේ නිවෙස ඉදිරිපිට සුදු වෑන් රථයක් නතරකොට තිබූ බව ද පසුව හෙළි දරව් කරන ලදී. මේ සියළු කරුණු එක් කොට බලන විට ප්‍රගීත් බිය වැද්දවීමට හෝ පැහැරගෙන යාමට හෝ සැළැස්මක් තිබී ඇති බවට සාධාරණ සැකයක් ඇති කර ගත හැකි ය. ආණ්ඩුව හෝ ආණ්ඩුවේ පාර්ශවයක් වසං කරන්නේ මෙම සැළැස්මයි. \nප්‍රගීත් එක්නැලිගොඩ වනාහී සමාජයක කලාතුරකින් දැකිය හැකි බහුවිධ නිපුණතාවයන්ගෙන් පිරි මිනිසෙකි. මා ප්‍රගීත් හරියට දැන හදුණා ගත්තේ අප බොහෝ දෙනෙකු භිෂණ දෙකකට මැදිව දිවි ගෙවූ 1980 ගණන් අවසානයේ දී ය. එකළ විජය කුමාරතංග ඝාතනයෙන් පසු විජය කුමාරතුංග පිළිබඳව සිත්කාවදින විශ්ලේෂණ දෙකක් මම කියැවීමි. එකක් ලියූයේ ජයදේව උයන්ගොඩය. අනෙක ප්‍රගීත් එක්නැලිගොඩ ය. විජය ගායක ජොතිපාලගේ අනුගාමික රසිකයින් ජනවාර්ගික ප්‍රශ්ණයට දේශපාලන විසඳුමක් දීම කරා කැදවාගෙන ගිය අන්දම ප්‍රගීත් තර්කාණුකූලව එහි සාකච්ඡා කළේ ය. ඔහුගේ ලිවිමේ ශෛලිය තුළ අපෝහක තර්ක ක්‍රමය හුයක් සේ දැක්ක හැකි විය. ඔහු විසින් ලියන ලද දේශපාලන විචාරයන් විශ්ලේෂණය අතින් ද ශෛලිය අතින් ද හැදෑරීම පිණිස පොත්ගුල් ගත කිරීම මහඟු කාරියක් වනු නොඅනුමානය. \nමරණයේ දේශපාලනය සෑම අතකම ජයගෙන තිබූ 1980 ගණන් අවසානයේ එකී මරණයේ දේශපාලනය පිටු දකිනු වස් ජායාරූප ප්‍රදර්ශනයක් කරනු පිණිස අපි පිරිසක් කටයුතු කළෙමු. අපි එයට විරු සමර යැයි නම් කළෙමු. උතුරේ ද දකුනේ ද මරණයේ දේශපාලනට බිලි වූ සිවිල් සහ දේශපාලන නායක නායිකාවන්ගේ ජීවමාන ප්‍රමාණයේ චිත්‍ර පුවරුවක් ඒ සඳහා නිර්මාණය කිරීමට ප්‍රගීත් යෝජනා කළේ ය. එම චිත්‍ර පුවරුවෙහි මට මතක හැටියට සෑම පාර්ශවයකින්ම මරණයට ගොදුරු වූ එක් අයකු හෝ ඇතුළත් කෙරුණි. විරු සමරුවෙහි කේන්ද්‍රීය ආකර්ශනය වු එම චිත්‍ර පුවරුව අපේ මානසික ධෛර්‍යයේ උල්පත බවට පත් විය. අඩු වියදමින් සහ සපයා ගත හැකි ද්‍රව්‍ය භාවිත කරමින් ආකර්ශණිය සහ සංවේදී නිර්මාණ කිරීමට ප්‍රගීත්ට තිබූ හැකියාව අප යළි යළි අත් දුටු මවිතයක් විය. \nජීවත්වීමට ජීවිකා වෘත්තියක් සොයා ගන්නේ කෙසේ ද කියා කල්පනා කරනු වෙනුවට ප්‍රගීත් කල්පනා කළේ තෘප්තියෙන් යුතුව ජීවත් වන්නේ කෙසේ ද කියා ය. ඔහුට ධනාත්මක චින්තනයක් තිබුණි. දියණියකට ඔහු විසින් ලියන ලදුව සති අන්ත පුවත්පතක පළවූ විද්‍යුත් ලියුමෙහි ද ඒ ළකුණ කැපි පෙනෙන ලෙස ඉස්මතුව තිබේ. යහපත් අනාගතයක් පිළිබඳ තමාට ඇති විශ්වාසය ප්‍රගීත් යළි යළි එම ලියුම තුළ සදහන් කරයි. එමෙන්ම නායකයින් නොව සමාජය වෙනස් කරන්නෙ කෙසේ ද යන ප්‍රශ්ණය ඔහු එම ලියුම තුළ අභියෝගයට ලක් කරන්නේ වරද ඇත්තේ මහින්ද රාජපක්ෂ තුළ නොව සමාජය තුළ බව සදහන් කරමිනි. මෙරට ප්‍රජාතන්ත්‍රවාදය සහ ජනවාර්ගික සාමය සිය අරමුණ කරගත් ප්‍රගීත් සිය ජීවිතය පරදුවට තබා ඉටුකළ විවිධ මෙහෙවරයන් කිසිවකු නොදන්නා තරම් ය. ඔහු නිහඩව දැවැන්ත කාර්යයන්ට අත ගැසූ මිනිසෙකි. \nමා අන්තිමට ප්‍රගීත් හමුවූයේ තිඹිරිගස්යාය 138 බස් නැවතුම අසළ තෝසේ කඩයේ දීය. 2009 මැයි මාසයේ මැද හරියේ ය. ජනමාධ්‍ය මුහුණ දී සිටින වාරණයන් පරාජය කිරීම පිණිස අලුත් විදියක වෙබ් අඩවියක් ආරම්භ කිරීමේ ඔහුගේ අදහස අපි කතාබහ කළෙමු. ඔහුට නිර්මාණාත්මක අදහස් ගොන්නක් තිබුණි. \nඉක්මනින් යළි සිය ආදරවන්තයින් අතරට ඒමට වාසනාව ලැබී ප්‍රගීත්ට ඔහුගේ සිහින යථාර්තය බවට පෙරළා ගැනීමට අවස්ථාවක් ලැබේවාෟ ",
    "URL": "https://www.vikalpa.org/article/2086",
    "Category": "N/A"
}