{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 22, 2010",
    "Headline": "ජනාධිපතිවරණයේ දෙමළ පා පන්දුව",
    "News Content": "පුරවැසි මාධ්‍යවේදියකුගේ සටහන්\n\nජනාධිපතිවරණයේ මේ කතා දෙස බලන්න: \n“රට බෙදන ෆොන්සේකා – ටී.එන්.ඒ ගිවිසුම 27 දා ඉරා දමනවා” – මහින්ද රාජපක්ෂ\n“රට පාවා දෙන මහින්ද – ඩග්ලස් ගිවිසුම ඉරා දමනු” – ප්‍රජාතන්තවාදී භික්ෂු පෙරමුණ\n“දෙමළ සංධානයට ඕනෑ කරන්නේ උ. – නැ. ස්වයං පාලනයක්” – ඇමැති පියසේන ගමගේ\n“දෙමළ සංධානයට හා ෆොන්සේකාට අවශ්‍ය රට බෙදීම” – ඇමැති අනුර යාපා\n“එල්ටීටීඊයට සහාය දුන් දෙමළ සංධාන මංත්‍රි මහින්දට වැඩ” – ලංකා ට්‍රත් \n යුද්ධය මෙරට දේශපාලනයේ හිඟන්නාගේ තුවාලය යැයි කියූ කාලයක් තිබුණි. තිස් වසරක් පුරා ජනතාවගේ අයිතිවාසිකම් එකක් හැර එකක් පැහැර ගන්නා ලද්දේ යුද්ධයේ නාමයෙනි. දැන් අපට පෙනෙන්නේ යුද්ධය පමණක් නොව මෙරට දෙමළ ජනතාව නියෝජනය කරන දේශපාලන පක්ෂ සහ ඒවායේ ඉල්ලීම් ද දේශපාලන වේදිකාවෙහි පාපන්දුවක් මෙන් හතර අත පාපහරට ලක් වන බව යි. තමන්ට ගෝල ලබා ගැනීමට පාපන්දුවකට මෙන් පහර දෙනවා හැරෙන්නට මෙරට දෙමළ ජනයාගේ උවමනාවන් පිලිබඳ ඇත්ත සාකච්ජාවක් ගොඩ නැගීමට උනන්දුවක් තවමත් අපේ දේශපාලන සමාජය තුළ නැති බවයි. \nඊයේ මට කොළඹ කළක් ජීවත් වී යුද්ධාවසානයෙන් පසු යාපනයේ පදිංචියට ගිය ජනමාධ්‍ය සගයකු හා ආ ගිය කතා දෙඩන්නට අවස්ථාවක් ලැබුණි. දරුවන්ගේ අධ්‍යාපනය ගැන ඇසූ විට ඔහු කීවේ උපතේ සිටම කොළඹ ජීවත් වූ සිව් වසරුති ඔහුගේ දියණිය තමාට යාපනයේ ම සිටීමට අවශ්‍ය බව තදින් ම කියා සිටි බව යි. ඒ කතාව ඇසූ මට අප අම්බලන්ගොඩ, හිරේවත්තේ ජීවත් වූ ළමා කාලයේ මසිත පිළිසිඳගත් එක් දේශපාලන සිදුවීමක් මගේ මතකයට ආවේ ය. එනම් මැතිවරණ කාලයක දී අලවන ලද රට දෙකඩ කිරීම පිළිබද සිතියමකි. ඇයිදැයි කීමට නොදන්නා නමුත් මගේ මතකයේ ඇති එම කාලයට අයත් එකම දේශපාලන පොස්ටරය එයයි. මෙයට පනස් වසරකට තරම් පෙර මා සිත තැන්පත් වූ එම සිතුවම ම වෙනත් අයුරකින් මේ දියණියගේ සිතෙහි තැන්පත්ව ඇති බව මට හැගුණි. එනම් මෙරට සිංහළ දෙමළ ජනයා අතර මහත් පරතරයක් සහ විරසකයක් ඇති බව යි. \nනිදහසින් පසු ශ්‍රී ලංකාවේ ඉතිහාසයෙහි මෙරට පාලනය කළ සියළු දේශපාලන පක්ෂ අතර ඇති පොදු ගුණාකාරයක් වේ නම් ඒ මෙරට දෙමළ ජනයාගේ සමාජ ආර්ථික දේශපාලන ඉල්ලීම් සම්බන්ධයෙන් දරනු ලැබූ සහ එකී විරසකයට පාදක වූ කුහක පිළිවෙත යි. එනම් 1959 දී බණ්ඩාරනායක ද, 1965 දී ඩඩ්ලි සේනානායක ද 1987 දී ජේ.ආර්. ජයවර්ධන ද 2000 දී චන්ද්‍රිකා කුමාරතුංගද 2002 දී රනිල් වික්‍රමසිංහ ද රාජ්‍ය නායකයින් ලෙස මෙරට ජනවාර්ගික ප්‍රශ්ණයට විසඳුමක් ඉදිරිපත් කිරිමට දරණ ලද සියළු අවස්ථා විනාශ වී ගියේ ය. ඊට හේතුව වූයේ ලාභ ජනප්‍රියත්වය තකා සෑම පක්ෂයක් ම විපක්යේ සිටින විට දෙමළ ජනයාට සහන සැළසීමට විරුද්ධ වීමේ දේශපාලන කුහක වත ය. ඉතිහාසය පුරාම ශ්‍රීලනිපය සහ එජාපය මාරුවෙන් මාරුවට ජාතිවාදි මඩ ගොහොරුවට බැස දේශපාලන විසඳුමක් දීමට විරුද්ධ විය. එල්.ටී.ටී.ඊ. ය විසින් නායකත්වය දෙන ලද දෙමළ ජාතිකවාදී ව්‍යාපාරය ද දේශපාලන විසඳුමක් සඳහා ලද අවස්ථාවන් විනාශ කිරීමට පසු කාලීනව එලෙසින්ම දායක විය. \nදැන් අප එලඹ සිටින්නේ පශ්චාත් යුද්ධ සමයේ ප්‍රථම ජනාධිපතිවරණයට යි. දැන් යුද්ධය අවසන් වී මාස හතකි. එල්ටීටීඊ ය සංවිධානයක් වශයෙන් අතුගෑවී ගොස් ය. ආණ්ඩුව කියන්නේ තමන් දෙමළ ජනයා එල්.ටී.ටී.ඊ.යෙන් මුදා ගත් බව ය. එමෙන්ම දේශපාලන සන්නද්ධ සංවිධානයක් වශයෙන් දෙමළ ජනතාව එල්.ටී.ටී.ඊ. ය අහෝසි වී යෑම ගැන දෙමළ ජනයා මහත් සතුටකින් සිටින බව ය. බෙදුම්වාදය අවසාන බව ය. විපක්ෂය, එනම් සරත් ෆොන්සේකා පිළ කියන්නේ ද ඒ හා සමාන කතාවකි. ඒ අතරම දෙමළ ජනයාගේ බහුතර ජන්දය තමන්ට ලැබෙන බව ද දෙපාර්ශවය ම කියති. එල්ටීටීඊ ය පිළිබඳ දෙමළ ජන සන්තානයේ යම් ආකාරයක සංකාවක් තිබිය හැකි වුවත් යුද්ධය අවසන් වීම පිළිබඳව නම් බහුතර දෙමළ ජනයා සතුටින් සිටින බව සැබෑ ය. \nජනාධිපතිවරණයේ මුල් අවස්ථාවන්හි දී අප දුටුවේ දෙමළ දේශපාලන පක්ෂයන්හි සහාය දිනා ගැනීමට ෆොන්සේකා සහ රාජපක්ෂ පාර්ශවයන් දෙකම දැරූ උත්සාහය යි. රාජපක්ෂ ඩග්ලස් දේවානන්දගේ සහ පිල්ලෙයාන්ගේ සහාය දිනා ගත්තේ ය. ෆොන්සේකා මනෝ ගනේෂන්ගේ සහ සම්පන්දන්ගේ සහාය දිනා ගත්තේ ය. ඩග්ලස් දේවානන්ද විවෘතව ම කොන්දේසි 10ක් ඉදිරිපත් කළ අතර ඒ සියළ්ලටම රාජපක්ෂ එකඟ වු බව ප්‍රකාශ කළේ ය. එම එකඟතාවයේ එක් වගන්තියක් වන්නේ උතුරු නැගෙනහිර සම්ප්‍රදායික දෙමළ නිජ බිම වන බව ය. පිල්ලෙයාන් දිගින් දිගටම ඉල්ලා සිටියේ පොලිස් සහ ඉඩම බලතල ද ඇතුළුව පළාත් සභා ක්‍රමය සම්පුර්ණයෙන්ම ක්‍රියාත්මක කරන ලෙස ය. අභ්‍යන්තරව විතැන් වූ පිරිස් වහාම යළි පදිංචි කිරීමටත්, චෝදනා නැති දෙමළ සැකකරුවන් මසක් ඇතුළත නිදහස් කිරිමටත්, අධි ආරක්ෂිත කලාප ක්‍රමයෙන් අහෝසි කිරීමටත්, උතුරු නැගෙනහිර සිවිල් පාලනයක් ඇති කිරීමටත්, දේශපාලන විසඳුමක් සෙවීම පාර්ලිමේන්තුවට බාර කිරීමටත් ෆොන්සේකා විවෘතව ම එකඟ විය. 13වන සංසෝධනය ඉක්මවා ගිය විසඳුමක් අවශ්‍ය බවට රාජපක්ෂ මෙන්ම ෆොන්සේකා ද අදහස් දක්වා තිබේ. ඇත්ත වශයෙන්ම මෙම එකඟතාවයන් දෙක අතර වෙනස්කම් වලට වඩා ඇත්තේ සමානකම් ය. \nඑසේ නමුත් රාජපක්ෂ – ඩග්ලස් එකඟතාවයට එරෙහිව ෆොන්සේකාවාදී යම් යම් පිරිස් ද, ෆොන්සේකා – සම්පන්දන් එකඟතාවයට එරෙහිව රාජපක්ෂ කඳවුරම ද අවි අමෝරා ගත්තෝ ය. දෙමළ දේශපාලන සමඟ එක්වී අනෙක් පාර්ශවය රට පාවා දෙන බව කියමින් කොළඹ නගරය මැද දෙපාර්ශවයේ ම බෞද්ධ පැවිදි පිරිස් උද්ඝෝෂන පැවැත් වූහ. මහින්ද රාජපක්ෂ මහතා සිය කතාවන්හි එක් ප්‍රධාන තේමාවක් කරගෙන සිටින්නේ ද දෙමළ සංධානය සහ සිය ප්‍රතිවාදී අපේක්ෂක සරත් ෆොන්සේකා අතර ඇති එකඟතාවය මගින් රට බෙදෙන බව කියා සිටීමට යි. අනෙක් පාර්ශවයේ ප්‍රහාරයන්හි ඉලක්ක බවට පත්ව සිටින ඩග්ලස් දේවානන්දා නායකත්වය දරන ඊ.පී.ඩී.පී ය දැනට වසර ගණනාවක්ම පුරා එල්ටීටීඊ යට එරෙහිව ශ්‍රී ලංකා රාජ්‍යයේ සහායකයකු ලෙස කටයුතු කර ඇති බව එකී පිරිස් අමතක කරති. එමෙන් ම කලින් එල්ටීටීඊ ය දෙමළ ජනයාගේ එකම නියෝජිතයා ලෙස පිළිගත් දෙමළ සංන්ධානය ද දැන් තමන්ගේ අවශ්‍යතාවය වන්නේ වෙනම රටක් නොව එක්සත් ශ්‍රී ලංකාවක් තුළ දෙමළ ජනයාගේ අයිතීන් සුරැකෙන ස්වයං පාලනයක් බව නිල වශයෙන්ම ප්‍රකාශ කර තිබීම ද රාජපක්ෂ කඳවුර අමතක කරති. එමෙන්ම එය සන්නද්ධ දේශපාලනය ද ප්‍රතික්ෂේප කරයි. \nප්‍රජාතන්ත්‍රවාදී ලෙස සිය ඉල්ලීම් ඉදිරිපත් කළ දෙමළ දේශපාලන පක්ෂ සම්බන්ධයෙන් නිදහසින් පසු සියළු ආණ්ඩු අනුගමනය කළ පිළිවෙත ද මේ හා සමාන ය. එනම් බහුතර සිංහල ජන්ද ලබා ගැනීමේ පහසුතම මඟ වශයෙන් දෙමළ දේශපාලන පක්ෂයනට මාරුවෙන් මාරුවට තඩි බෑම ය. අවසානයේ දී බියකරු එල්ටීටීඊ ය දෙමළ දේශපාලනයේ තැන ගත්තේ ය. මහා යුද්ධයක් ඇති විය. දස දහස් ගණන් ජීවිත විනාශ වී දෙමළ සමාජය පරම්පරා ගණනාවකින් පසු පසට ඇද දැමුණි. යුද්ධය අවසන් විය. ජයපානෝත්සවවලින් දකුණ ඇලලී ගියේය. බෙදුම්වාදය පරාජය කර සාමය ඇති කළ බවට හිස අත් ගසා දුන් දිව්රුමි වලින් රට දෙදරුම් කෑවේ ය. \nදැන් ජනාධිපතිවරණයකි. ඒ තුළ දෙමළ දේශපාලන පක්ෂවලට දෙපාර්ශවයේ ම පිරිස් විසින් තඩි බෑම යළි ඇරඹී තිබේ. යුද්ධය අවසන් කළ බව කියමින් ජනාධිපතිවරණයට ආ රාජපක්ෂ නැති ගිවිසුමක් ගැන කියමින් රට බෙදීමට ඉඩ නොදෙන බව කියමින් හිසේ අත් ගසා දිව්රයි. ඩග්ලස් – රාජපක්ෂ ගිවිසුම ඉරා දමන සේ ඉල්ලා ෆොන්සේකාවාදී බෞද්ධ භික්ෂූන් කොළඹ උපවාසයක් අරඹයි. \nමේ දෙමළ ජනයාගේ අපේක්ෂා සහ ඉල්ලීම් පාපන්දුවක් සේ සළකා ඒ පැත්තටත් මේ පැත්තටත් පහර දෙමින් ඡන්ද ගරා ගැනීමේ නින්දිත සහ භයානක පිළිවෙතක් නොවේ ද? බෝලයට වදින පහර ළකුණක් ලබා ගැනීමක් සේ සළකනවා සේ දෙමළ දේශපාලන පක්ෂයන්හි අපේක්ෂාවන්ට දේශද්‍රෝහී සේ ලේබල අලවා පහර දීම මෙම දේශපාලනඥයිනට පෙනෙන්නේ ඡන්ද බුරුත්තක් මල්ලට දමා ගැනීමක් ලෙස පමණ ය. එමගින් මෙරට දෙමළ ජනයාගේ සන්තානයට වදින පහර නොපෙනෙන තරමට දේශපාලනඥයෝ බලයෙන් අන්ධ වී සිටිති. ඉන් එහාට දැක්මක් නැත. \nජාතිකත්වය පිළිබඳ හැගීම් ඇවිස්සීම ලෙහෙසිය. නිවා දැමීම අමාරු ය. පශ්චාත් යුද ශ්‍රී ලංකාවට ඉදිරියට යෑම සඳහා අත්‍යවශ්‍ය සාධකයක් වන යුක්තිය සහ සාධාරණත්වය මත පදනම්ව ජාතීන් අතර සමගිය ගොඩ නැගීමට ඇති ඉඩකඩ මෙම අවස්ථාවාදී කුහක දේශපාලනය විසින් යටින් බිඳ හරියි. ජනාධිපතිවරණයෙන් පසු ශ්‍රී ලංකාව මුහුණ දෙනු ඇති වැදගත්ම ප්‍රශ්නය වනු ඇත්තේ ජාතික ප්‍රශ්ණයට යුක්තිය සහ සාධාරණත්වය මත පදනම්ව දේශපාලන විසඳුමක් සෙවීම යි. නමුත් අප යළිත් වතාවක් අත් දකිමින් සිටින්නේ එවැනි විසඳුමක් සෙවීම දුෂ්කර බවට පත්කරනු ඇති දේශපාලනයක් ජනාධිපතිවරණය හරහා මතුව ඒම ය. විශේෂයෙන් ම රාජපක්ෂ ජනාධිපතිවරණ ව්‍යාපාරය සහමුලින්ම වාගේ ගමන් කරමින් තිබෙන්නේ දේශපාලන විසඳුමකට විරුද්ධ දිශානතියට ය. එය රාජපක්ෂ දේශපාලනයට පමණක් නොව රටටම දීර්ඝකාලීන වශයෙන් අනතුරුදායක ය. \nදෙමළ ජනයා සහ ඔවුන්ගේ සාධාරණ ඉල්ලීම් කොළඹ මූලික කරගත් දේශපාලනය විසින් දේශපාලන පාපන්දුවක් ලෙස භාවිත කිරීම නිසාම ඒ පාපන්දුව අවසානයේ දී ගිනි බෝලයක් බවට පත්ව රටම දවා ලූ බව අපි දනිමු. ඒ පාඩම අපේ දේශපාලනඥයින් ඉගෙන නොගන්නේ නම් ඔවුනට එම පාඩම ඉගැන්වීම අපේ යුතුකම ය. \nසුනන්ද දේශප්‍රිය",
    "URL": "https://www.vikalpa.org/article/1841",
    "Category": "N/A"
}