{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 27, 2009",
    "Headline": "නීරෝගේ වීනා වැයීම හෙවත් දෙමළ ජනයා නොසලකා හැරීම",
    "News Content": "උවිඳු කුරුකුලසූරිය\nනීරෝගේ පමණ ඉක්මවා යාම් ව්‍යසනයකින් කෙළවර විය. එය අහම්බෙන් සිදුවුවක්ද නැතහොත් ඔහුගේ සාපරාධී ක්‍රියාවකින් සිදු වුවක් ද යන්න සහතික නැත. අර්තකථන දෙකටම සහය දෙන්නෝ සිටිති. රෝමය කිසිදිනෙක අත්දැක නැති තරමේ අතිභයංකර වූද විනාශකාරී වුද ගින්නක් දැන් එහි හටගෙන තිබේ. නීරෝගේ මාළිගය ඇතුළු සම්පූර්ණ පැලටයිනය ම සාතිශය ගිනි දළු වලින් වසා ගැනීම වැළැක්විය නොහැකිවිය. එතෙකුදු වුවත් නිවාස නැතිව අසරණවු අනාථයන්ගේ ප්‍රයෝජනය සඳහ මාස්ගේ බිම විවෘත කරන ලදි. ඔහු හදිසි නවාතැන් සකස් කරවාලීය ඉරිඟු වල මිල කපාහරින ලදි මේ දෙවල කොපමණ ජනප්‍රිය ලක්ෂණ තිබියේ වුවද ඒවාට කෘතවේදිත්වයක් හිමි නොවීය. ඊට හේතු වුයේ නගරය ගිනි ගනිද්දී නීරෝ තම පෞද්ගලික වේදිකාව වෙත ගොස් නව ව්‍යසනයන් පැරණි ව්‍යසනයන් සමඟ සසඳමින් ට්‍රෝයි නගරයේ විනාශය පිළිබඳව ගී ගැයු බවට දූෂමාන ආරංචියක් පැතිර යාමය.\nනමුත් අද අපට දූෂමාන ආරංචි මඟින් නොව ඇස් පනාපිටම දැක ගැනිමට හැකිව ඇත්තේ අරලිය ගහ මැදුරේ තම පුද්ගලික වේදිකාව මත නැගී නව ව්‍යසනයන් පැරණි ව්‍යසනයන් සමඟ සසඳමින් ස්වයං වින්දනයේ යෙදෙන රාජපක්ෂය. වෙනසකට ඇත්තේ නීරෝට ටෙලිප්‍රොම්ටරයක් නොතිබීමත් රාජපක්ෂට ටෙලිප්‍රෙම්ටරයක් තිබිමත් පමනි. මේ ව්‍යසනය කෙසේ කවරදා කුමන ආකාරයකින් අවසන් වේදැයි අනාවැ කීමට කල්වැඩිය. ව්‍යසනය අවසාන වන්නේ ජෙනරාල් ෆොන්සේකා ජනාධිපති වීමෙන් යැයි තර්ක කරන පිරිස් එන්න එන්නම වැඩි වෙමින් තිබේ. එහෙත් ෆොන්සේකා ජනාධිපති වීමෙන් සංවේදී මිනිසෙකුට ලැබිය හැක්කේ කාලකණ්ණි සතුටක් පමණි. ඒ එම ව්‍යසනයට මූලික වූ ගැටළු මඟහැර ඇති ඡන්ද ව්‍යාපාරයක් බවට ජනාධිපති මැතිවරණය පත්ව තිබීමය. අසූව දශකය මැද භාගයේදී ‛‛ පක්ෂ දේශපාලනයේ නව ප්‍රවණතා’’ නමින් ලිපියක් ලියූ කීර්තිමත් සමාජ විද්‍යාඥයෙකු වූ නැසිගිය ආචාර්ය නිව්ටන් ගුණසිංහ වැදගත් නිරීක්ෂණයක් ඉදිරිපත් කලේය. ඔහු පෙන්වා දුන්නේ ඉදිරි කාලයේදී පක්ෂ දේශපාලනයේ පෙලගැස්ම පන්තිය විසින් නොව ජාතික ගැටළුවට විසඳුමක් දිය යුතුද නැද්ද යන්න උඩ සිදුවන බවය. එනම් ජාතික ප්‍රශ්ණය විසින් පන්ති ප්‍රශ්ණය අධිනිශ්චය කරනු ඇති බවය. ඔහුගේ නිරික්ෂණය පසුගිය වසර විස්ස පුරාවටම සත්‍යයක් වුවද පශ්චාත් දෙමළ සන්නද්ධ ව්‍යපාර තත්ත්වය තුළ ජාතික ගැටළුවට විසදුම් දිය යුතුද නැද්ද යන්න අතහැර දමා ඇති අතර එය තව දුරටත් අධිනිශ්චය කරනු ලබන බවක්ද පෙනෙන්නට ඇත. මේ ජනාධිපතිවරණ සටනේ දක්නට ලැබෙන කණගාටු දායක ප්‍රධාන කරුණ වන්නේ එයයි. ප්‍රධාන අපේක්ෂකයින් දෙදෙනාගෙන් කවරකු හෝ ඒ ගැන කථා නොකරන බව පෙනේ. ඒ වෙනුවට ප්‍රධාන ධ්‍රුවීකරණය සිදුව ඇත්තේ ‛‛ මව්බිමට ඡන්දය දෙන්න’’ හා කවදත් විපක්ෂ දේශපාලනයේ ද්වීතීය සටන් පාඨ වූ ‛‛ විධායක ජනාධිපතිධූරය, භීෂණය හා පවුල්වාදය’’ ලෙසය.\nමෙයින් දෙමළ ජනතාවට විශේෂයෙන්ම දෙමළ තරුණයින් හට දෙනු ලබන පනිවිඩය කුමක්ද? විදේශගත දෙමළ ප්‍රජාවට දෙනු ලබන පිනිවිඩය කුමක්ද ආපසු හැරී බලන කල්හි දෙමළ සන්නද්ධ දේශපාලනය විසින් ගෙනෙන ලද හුදකලාව හා පූර්ණ ලෙස ගොදුරුවීමේ හැඟීම දෙමළ ජනයාට අහිතකරවු බවත් අවසානයේදී ශෝචනීය වු බවත් තීන්දු නොකිරීම දුෂ්කරය. එහෙත් එය විසින් දෙමළ දේශපාලන බලය මධ්‍යම ආණ්ඩුව සමග බෙදාගත යුතුය යන්න අධිනිශ්චය කිරීමට සමත්විය. දෙමළ ජනයා සමඟ දේශපාලන බලය බෙදාගැනීමේ සාකච්ඡාව මඟ හැරවීම මඟින් රාජපක්ෂ හා ෆොන්සේකා නියෝජනය කරනු ලබන ප්‍රධාන දේශපාලන ධාරාවන් දෙකම සාමූහිකව දෙමළ ජනයාගෙන් ඉල්ලා සිටින්නේ ‛‛ තොපි ආයෙත් අයුධ අතටගෙන සටන් කරන තෙක් තොපේ ප්‍රශ්ණ අපි ප්‍රධාන ප්‍රශ්ණ ලෙස නෙසලකමු ’’ යන්නද?\nඅඩුම තරමින් වසර 30 ක සිවිල් යුද්ධයක් අවසානයේ රාජ්‍ය නායකයා තේරීම සඳහා වන මෙම මැතිවරණයේදී සිංහල හා දෙමළ ප්‍රජාවන් අතර සමඟි සන්ධානයක් ඇති කරන්නේ කෙසේද යන්නවත් මැතිවරණ න්‍යාය පත්‍රයේ නැත. ඒ වෙනුවට ඇත්තේ සිංහල වීරයන් දෙදෙනා අතර යුද අපරාධ සම්බන්ධයෙන් සිදුවන චෝදනා ප්‍රතිචෝදනා හා ඉල්ලා අස්කර ගැනීම පමණි. මාතෘ භූමිය පවාදිම හා නොදීම පිළිබඳ ව්‍යාජ වගාලංකාර පමණි.\nතමන්ගේ නමින් කරන ලද දේ පිළිබඳව සිංහලයන් සක්‍රීයව වගකීම බාරගතහොත් එවිට දෙමළ ජනයාගෙන්ද ඒ හා සමාන ප්‍රතිචාරයක් ඔවුනට බලාපොරොත්තු විය හැකිය. ඉක්බිතිව අවංක සාකච්ඡාවක් හා අව්‍යාජ මිත්‍රත්වයක් බලාපොරොත්තු විය හැකිය. අප ඉදිරියේ දැනට පවතින්නේ කළ කී දෑ ගැන වග කියන්න කිසිවෙකුත් නොසිටීමේ තත්ත්වයයි. බලය අයථා ලෙස පරිහරණය කළවුන් හා සමූහ මිනිස් ඝාතනයන් සිදු කිරීමෙන් මනදොළ පුරවා ගත්තවුන් පවා තමන් කළ කිදේ ගැන වග නොකියති. එය ප්‍රජාවන් දෙකේම වැරදි අමතක වේ යැයි අපේක්ෂාවෙන් වසන් කිරිම සදහා කරනු ලබන සැලසුම් සහගත ව්‍යායාමයකි. මෙය සිදුවන්නේ උතුරු නැගෙනහිර තුළ ආරක්ෂ හමුදා ගෙන ගිය ක්‍රියා කලාප ගැන ප්‍රශ්ණ කිරීමේ වගකීම පැහැර හැර තිබෙන අතර වාරයේය. මෙය සිවිල් වැසියන් හා ආරක්ෂක හමුදා යන දෙපාර්ශවයටම අසාධාරණයකි. සත්‍ය සෙවීමේ කොමිෂන් හෝ සත්‍ය සෙවිමේ හා සමගි සන්ධානය සඳහා වන කොමිසමක් පත්කිරීමේ අවශ්‍යතාවය හා වැදගත්කම පැණ නගිනුයේ මේ සන්ධර්භය තුලය. මේ ජනාධිපතිවරණ ව්‍යාපාර න්‍යාය පත්‍රයේ නැති දෙවන ප්‍රධාන කරුණ වන්නේ එයයි.\nසිවිල් යුද්ධ හා ඒකාධිපති පාලන අවසානයේදී එවැනි කොමිසම් මඟින් සමගි සන්ධානයක් ඇති කිරීමෙහිලා ඉටුකර ඇත්තේ ඉමහත් සේවයකි. නෙල්සන් මැන්ඩෙලා විසින් පත්කරනු ලැබූ දකුණු අප්‍රිකානු සත්‍ය සෙවීමේ හා සමඟි සන්ධානය සඳහා වන කොමිසම ඒ සඳහා හොඳම උදාහරණයකි. රාජ්‍ය හා රාජ්‍ය නොවන පාර්ශව විසින් කරන ලද මානව හිමිකම් කෙලෙසීම් සොයා බලන මෙම කොමිසම් වගකිව යුත්තන්ට දඬුවම් පැමිණවීම සදහා යොදාගන්නා කොමිසම් නොව සත්‍ය සොයා ගැනීම මඟින් වේදනාවන් සුවපත් කරලීමේ අභිප්‍රායෙන් ස්ථාපිත කරන්නකි. බරපතල මානව හිමිකම් කෙළසීම් කලවුන්ට දඬුවම් නොලබා සිටීමට හැකියැයි මේ කොමිසම වෙත බරපතල විවේචනයන් තිබුණද සමඟි සන්ධානයක් ඇති කිරීමෙහිලා එයට කළ හැකි කාර්යභාරය අති විශාලය ( Truth & Reconciliation Commission සඳහා වැඩි විස්තර දැන ගැනීම සදහා www.truthcommission.org වෙත පිවිසෙන්න) සත්‍ය සෙවීමේ කොමිසමක් ස්ථාපිත කිරීමට මැතිවරණයේදී පෙන්නුම් කරනු ලබන කැපවීමක් මඟින් අනෙක් අතට රාජපක්ෂ මෙන්ම ෆොන්සේකාද පැටලැවී ඇති යුධ අපරාධ පිළිබඳ ජාත්‍යන්තර චෝදනාවන්ගෙන් තරමක් දුරටකට හෝ ගැලවීමට හැකියාවක් ලැබෙනු ඇත. එවැන්නක් අව්‍යාජව ස්ථාපිත කිරීම මඟින් සත්‍ය සොයා ගන්නා අතරම ප්‍රජාවන් අතර පැසවමින් පවත්නා තුවාල සුව කිරීමටද හේතු වනු ඇත. \nලේඛකයාගේ විද්‍යුත් තෑපෑල [email protected]",
    "URL": "https://www.vikalpa.org/article/1660",
    "Category": "N/A"
}