{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 4, 2009",
    "Headline": "විධායකජනාධිපති ක්‍රමයෙන් මිඳීමට, දැනට ඇති ප්‍රයෝග මදි……..",
    "News Content": "ජනාධිපති මහින්ද රාජපක්‍ෂගේ දේශපාලන නායකත්වය සහ ජෙනරල් සරත් ෆොන්සේකාගේ හමුදාමය නායකත්වය එකට මුසු වූ නිසා පැවති යුද්ධය දිනූ බව තතු දන්නෝ කියති. මේ වන විට එයද අභියෝගයට ලක්ව ඇත. දැනට ජයග්‍රහනයේ නයමුවා පැහැදිලි නැතත් 2010 ජනවාරී 27 වැනි දින එය අපට පැහැදිලි වනවා ඇත. යුද්ධය දිනුවේ විධායක ජනාධිපති ධූරය (ලංකාවේ නම් එය ඒකාධිපති තනතුරකි) පැවති නිසා බව පවසන්නේ එජාපයෙන් හා ජවිපෙන් ආණ්ඩුවට පැමිණි අය ඇතුළු ආණ්ඩු පක්‍ෂය සහ විධායක ජනාධිපතිකමට හිතවත් සිංහල ජාතීවාදී කොටස් ය. \nනමුත් ජෙනරල් ෆොන්සේකා ඉල්ලා අස්වීමෙන් පසු මෙම දේශපාලනයේ ඇතැම් අංගලක්‍ෂණ වෙනසකට භාජනය වී ඇති බව බැලු බැල්මට පෙනේ. විධායක ජනාධිපතිකම යොදාගෙන සිදු කරණ ලද මානව අයිතීන් උල්ලංඝනය කිරීම් සහ මාධ්‍ය නිදහස අහිමි කිරීම් දැන් කෙරෙන්නේ නැති ගානය. නමුත් ආණ්ඩුවට විපක්‍ෂ කොටස් පවසන්නේ රටේ මුදල් නාස්තිකරණ, රජයේ දේපළ රාජපක්‍ෂ ඥාතීන් සහ හිතවතුන් අතර බෙදා ගන්නට පාර කපා ඇති සහ කිසිදු ආයතනයකට ප්‍රායෝගික වශයෙන් සංවරණයට හා තුළනයට ලක් නොවී ඇති විධායක ජනාධිපති ධූරය අහෝසි කළ යුතු බවය. මෙහි ඇති දයිවෝපගත සිදූවීම වන්නේ මෙම තනතුර ශ්‍රී ලංකා ආණ්ඩුක්‍රම ව්‍යවස්ථවට හඳුන්වා දුන් එජාපයටම මේ කර්තව්‍යයේ පෙරමුණ ගැනීමට සිදුව තිබීමය. \nජනතා විමුක්ති පෙරමුණ සහ ශ්‍රී ලංකා නිදහස් පක්‍ෂය 1978 සිටම විධායක ජනාධිපති දූරයට එරෙහි වූ අතර අද එයට එරෙහි වන්නේ ජවිපෙ සහ එක්සත් ජාතික පක්‍ෂයයි. එයට හේතුව වී ඇත්තේ මේ පක්‍ෂ දෙකෙන් එක් පක්‍ෂයකටවත් විධායක ජනාධිපතිකම ලබා ගැනීමට තරම් හැකියාවක් නොමැති නිසා යැයිද කෙනෙකුට පැවසිය හැකිය. එමෙන්ම මේ විධායක ජනාධිපති ක්‍රමය දැන් ප්‍රායෝගික වශයෙන් වෙනස් කළ හැකිද? යන්න සිතා බැලිය යුතුය. මෙහි ව්‍යවස්ථාමය ප්‍රතිපාදන සහ ප්‍රායෝගික තලයේ ක්‍රියාකාරීත්වය සියළු දේශපාලඥයෝ නොදන්නවා විය නොහැකිය. නමුත් බහුතරයක් පොදු ජනයා නොදන්නවා විය හැකිය. මේ නිසා මේ ක්‍රමය වෙනස්කරනවා යනුවෙන් පවසා මැතිවරණ වලට ඉදිරිපත් වීමට දේශපාලඥයින්ට හැකියාව පවතී. සත්‍ය වශයෙන්ම දින 180 කින් මේ විධායක ජනාධිපති ක්‍රමය ව්‍යවස්ථාවෙන් අතුගා දැමිය හැකිද? එය ප්‍රායෝගිකද? \nවිධායක ජනාධිපති ක්‍රමය අහෝසි කිරීම සඳහා පාර්ලිමේන්තුවේ තුනෙන් දෙකේ අති බහුතර බලයක් සහිත ආණ්ඩුවක් පත්කර ගත යුතු බව ව්‍යවස්ථාපිත ප්‍රතිපාදනයන්හි දක්වා ඇත. කෙසේ හෝ ජෙනරාල් ෆොන්සේකා ජනාධිපති වී දින 180කට මෙහායින් පවතින පාර්ලිමේන්තුව විසුරුවා හැර නැවත භාරකාර රජයක් පිහිටුවා එයින් පසුව නැවතත් පාර්ලිමේන්තු මැතිවරණයක් කැඳවා දින නියම කර මේ මැතිවරණය පවත්වා තුනෙන් දෙකේ බහුතරයක් සහිතව එක්සත් ජාතික පෙරමුණ හෝ ජනතා විමුක්ති පෙරමුණ නැවත රජයක් පිහිටුවාලිය යුතු ය. එයින් පසුව ජෙනරාල් සරත් ෆොන්සේකා විධායක ජනාධිපති ධූරය අහෝසි කිරීම සඳහා එකඟවිය යුතුය. දැනට නිර්පාක්‍ෂික සරත් ෆොන්සේකා පොදු අපේක්‍ෂකයෙකි. ඔහු සමග කිසිදු පක්‍ෂයක් හෝ පෙරමුණක් ලිඛිත එකඟතාවයන්ට පැමිණ නැති බව පැවසේ. \nමේ කාරණාවන්ට අමතරව විධායක ජනාධිපති ධූරය අහෝසි කිරීමට අවශ්‍ය විටදී ජනමත විචාරණයකට ද යා හැකි බව ව්‍යවස්ථාවේ ම දැක්වේ. මේ ජනාධිපති ක්‍රමයට පක්‍ෂව ඡන්දය භාවිතා කළ ඡන්ද දායකයෙකු විධායක ජනාධිපති ධූරය අහෝසිකරනවාට විරුද්ධව අධිකරණයේ නඩුවක් පවරනු ලැබුවහොත් මේ වෙනස් කිරීම සඳහා ජනමත විඡාරණයක් කැඳවීමට ඇති හැකියාව පිළිබඳවද ව්‍යවස්ථාවේ පෙන්වා දී ඇත. මේ සියලු කරුණු සරල සහ පහසු ඒවා නොවන බව පැහැදිය. එහෙයින් දින 180කින් විධායක ජනාධිපති දූරය අහෝසි කිරීම ප්‍රායෝගික වීම සැකසහිතය. \nවිධායක ජනාධිපති ධූරයේ අනියමින් පැවරි ඇති ‛ඒකාධිපතිත්වය’ පාලනය කිරීම සඳහා 17 වැනි සංශෝධනය පාර්ලිමේන්තුව විසින් සම්මත කර ඇත. මේ සංශෝධනය ක්‍රියාත්මක කිරීමට වත්මන් ජනාධිපතිවරයා කටයුතු කළේ නැත. මේ නිසා පොදු අපේක්‍ෂකයාගෙන් බලාපෙරෙත්තු වන්නා වූ තවත් අලිඛිත පොරොන්දුවකි, මේ සංශෝධනය ක්‍රියාත්මක කර ගැනීම. ජෙනරාල් සරත් ෆොන්සේකා ජනාධිපති ධූරයට පත් වුවහොත් මේ සංශෝධනය යටතේ අති ස්වාධීන කොමිසන් සභා පත් කිරීමට කටයුතු කරන බව විපක්‍ෂය පෙන්වා දෙයි. ජෙනරාල් ද මෙය ප්‍රක්ශ කර ඇත. මෙය ක්‍රියාත්මක කිරීමට නම් පළමුවෙන්ම සිදු කළ යුත්තේ ව්‍යවස්ථා සභාව පත් කරලීමයි. මේ සඳහා විපක්‍ෂ නායකතුමා, අගමැතිතුමා, කථානායකවරයා, ජනාධිපතිගේ නියෝජිතයෙකු, අගමැතිතුමා සහ විපක්‍ෂ නායකතුමා විසින් පත්කරන සාමාජිකයින් පස් දෙනෙකු සහ ප්‍රධාන විපක්‍ෂයට පසු ඊළඟට සිටින විපක්‍ෂයේ නියෝජිතවරයෙකු යනාදී වශයෙන් දස දෙනෙකු අවශ්‍ය වන බව 17 වැනි ව්‍යවස්ථා සංශෝධනයෙහි දක්වා ඇත. මේ ආකාරයට පත්කළ යුතු ව්‍යවස්ථාදායක සභාව ප්‍රායෝගික වශයෙන් පත්කළ හැකි වන්නේද? \nඅගමැතිතුමා සහ විපක්‍ෂ නායකතුමාට සමගිව නියෝජිතයින් පස් දෙනෙකු පත් කළ හැකිද? අගමැතිතුමා තිදෙනෙක් පත් කිරීමට ගියහොත් හෝ විපක්‍ෂ නායකතුමා තිදෙනෙක් පත් කිරීමට උත්සහ කළහොත් සිදු වන්නේ කුමක්ද? අගමැතිට හතරදෙනෙක් පත් කිරීමට අවශ්‍ය වුවහොත් සිදුවන්නේ ද ගැටුමකි. එමෙන්ම වත්මන් පාර්ලිමේන්තුව තුළ ප්‍රධාන විපක්‍ෂයට පසු සිටින විපක්‍ෂය කුමක්ද? යන්න ද ගැටළු සහගතය. ජනතා විමුක්ති පෙරමුණ නමින් පක්‍ෂයක් ගියවර මැතිවරණයේදී ඡන්දය ඉල්ලුවේ නැත. එය එක්සත් ජනතා නිදහස් සන්දානයේ සාමාජික පක්‍ෂයක් ලෙස පොදුවේ මැතිවරණයට ඉදිරිපත් වුනි. එහෙයින් දැන් දෙවන විපක්‍ෂය ජනතා විමුක්ති පෙරමුණද නැතහොත් ද්‍රවිඩ ජාතික සන්ධානයද යන්න පැහැදිලි නොවන තත්වයකි. මේ ගැටළුකාරී ස්වභාවය තවමත් නොවිසඳී පවතී. මෙවැනි පසුබිමක් තුළ වත්මන් විධායක ජනාධිපතිවරයා 17 වැනි ව්‍යවස්ථ සංශෝධනය ක්‍රියාත්මක කිරීමට කටයුතු කර නොමැති බව පෙනේ. ඉදිරියේ පත්වන ජනාධිපතිවරයාට මේ සංශෝධනය ක්‍රියාත්මක කළ හැකි වන්නේද? යන්න බෙහෝදුරට ගැටළු සහගතය. \nමෙම විධායක ජනාධිපතිධූරය මෙරටට හඳුන්වා දෙන්නේ ද එක්සත් ජාතික පක්‍ෂයයි. එය එපා වී කෑ මොර දෙන්නේ ද එම පක්‍ෂයමය. අපිට ද මේ තනතුර දැන් වහ කදුරු වී ඇත. එය වෙනස්කළ යුතු බව පිළිගත යුතුය. නැතහොත් මේ තනතුර මෙයිට වඩා වගකියන තත්වයකට පත් කළ යුතුය. එනම් ඇමරිකාවේ මෙන් සංවරණ තුළන විධිවිධාන තුළින් බැඳ තැබිය යුතු වන්නේ ය. කපටි දේශපාලඥයෙකු මේ ධූරයට පත් වුවහොත් ප්‍රජාතන්ත්‍රවාදී රට වැඩවසම් රාජාණ්ඩුවක් බවට පත් කර පුරවැසියන්ගේ සියළු හිමිකම් තලා පෙළා පොඩිකර දමනවා ඇත. මේ යුගය මෙන්ම යුගයක් වූ ජේ. ආර්. ජයවර්ධන පාලන කාලය තුළ ගෙන ආ ඒකාධිපතිත්වයන් බිහිකරලීමේ හැකියාවන් සහිත විධායක ජනාධිපති ධූරය පිළිබඳව විපක්‍ෂ නායක රනිල් වික්‍රමසිංහ මහතා නොදැන සිටියා විය නොහැකිය. මේ ධූරයේ ප්‍රතිවිපාක තමන්ට දැනෙන විට සහ තමන්ට එම ධූරයට පත්වීමට තරම් හැකියාවක් නොමැති වූ තැන, මිදී තිත්තයි යැයි කී නරියාට සිදූ වූ අකරතැබ්බය විපක්‍ෂයට සිදු වී ඇති බව කනගාටුවෙන් වුව කිය යුතුව ඇත. \nඑච්. ජේ. සම්පත් ",
    "URL": "https://www.vikalpa.org/article/1601",
    "Category": "N/A"
}