{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 10, 2021",
    "Headline": "ලංකාවේ සමාජ මාධ්‍ය හා  වෛරී ප්‍රකාශ",
    "News Content": "ලංකාව තුළ පැවති සිවිල් යුද්ධය අවසන්වී දශකයකට වැඩි කාලයක් ගෙවී ගොසිනි. දශක තුනක යුද්ධයකින් අනතුරුව සමාජයක් වශයෙන් විදි වේදනාවන් ගෙන් මිදී අප සමාජයක් වශයෙන් සුවපත්වනවා වෙනුවට වඩ වඩා වෛරය වපුරන සමාජයක් දක්වා නැවත ගමන්කොට ඇත. ශිල්පා සමරතුංග සහ සංජන හත්තොටුව විසින් සිදුකරන ලද ශ්‍රී ලංකාව තුළ ෆේස්බුක් අඩවියෙහි සිදු වන වෛරී ප්‍රකාශ පිළිබඳ අධ්‍යයනයක් විකල්ප ප්‍රතිපත්ති කේන්ද්‍රය විසින් 2014 සැප්තැම්බර් මාසයේදී නිකුත් කරන ලදී. එම අධ්‍යනය පෙන්වා දෙන ආකාරයට සාමාන්‍යයෙන් මුස්ලිම් විරෝධී වෛරී ප්‍රකාශ යුද්ධයේ උපරිම අවස්ථාවේ පැවති එල්ටීටීඊ විරෝධී හැඟීම්වලටත් වඩා ගුණාත්මක වශයෙන් කුරිරු හා විසකුරු වේ.\nදශක තුනක යුද්ධයක් අවසන්වී අප සමාජයක් වශයෙන් ගමන්කර ඇත්තේ මෙවැනි අන්තයකටය. රට තුළ සමාජ මාධ්‍ය පරිහරණය කරන්නන් වඩ වඩා වේගයෙන් වැඩි වීමත් සමග ඔන්ලයින් සංවාද මණ්ඩප තුළ වෛරය, අනර්ථය හා හිංසාව වර්ධනය වෙමින් හා පැතිරෙමින් පවතින්නේ සංකීර්ණ ස්වභාවයකින් බව, එම තත්ත්වය විශේෂයෙන් ම වඩාත් ම කාරුණික තරුණ ජන කොටසක් තුළ ගැඹුරු හා මුල් කාලීන මතවාදීමය පෙරළිකාරිත්වයකට දායක වන බව සහ එම පෙරළිකාරිත්වය වෙනත් විවිධ මාධ්‍ය හා උපක්‍රම ගණනාවක් හරහා අන්තවාදී ක්‍රියාකාරකයන්ට පසු කාලයේ දී ගසා කෑ හැකි සරු පසක් බවට පත් වන බව ශිල්පා සමරතුංග සහ සංජන හත්තොටුව ගේ අධ්‍යයනය පෙන්වා දෙයි.\nලංකාව තුළ සමාජ මාධ්‍යන්ගේ ව්‍යාප්තිය\nපසුගිය දශකය තුළ ලංකාවේ අන්තර්ජාලය භාවිතය විශාල වශයෙන් වර්ධනය වී ඇති අතර එහි අතුරු නිෂ්පාදනයක් වන සමාජ මාධ්‍ය භාවිතයේද සුවිශාල වර්ධනයක් පසුගිය වසර පහ තුළ අපට හදුනාගත හැකිය. සමාජ ජාල විශ්ලේෂක නාලක ගුණවර්ධන සඳහන් කරන පරිදි 2015 වසර වන විට ශ්‍රී ලංකාව තුළ අන්තර්ජාලය භාවිත කළ පිරිස මුළු ජනගහනයෙන් 25% කි. 2019 වන විට එම ප්‍රතිශතය 33% – 35% දක්වා ඉහළ ගොස් ඇතැයි පවසන ඔහු ඉන් අති බහුතරය අවම වශයෙන් එක් සමාජ මාධ්‍යක් හෝ භාවිත කරන බව පෙන්වා දෙයි. \n2018 මහ බැංකු වාර්ථාව පෙන්වාදෙන පරිදි 2018 වර්ෂය වන විට ලංකාවේ ජංගම දුරකතන සම්බන්දතාවයන් මිලියන 32.5 දක්වා වැඩිවී ඇති අතර ස්ථාවර දුරකථන සම්බන්දතාවයන් 4.6% කින් පහතවැටී ඇත. ස්ථාවර දුරකථන සම්බන්දතාවයන් මිලියන 2.5 දක්වා පහත වැටී ඇත.\n2018 වර්ශයේදී සමස්ත අන්තර්ජාල සම්බන්ධතාවයන් 2.3 % වර්ධනය වී ඇත. 2018 වර්ෂය අතරතුරදී ස්ථාවර අන්තරජාල සම්බන්දතාවයන් 1,530,099 දක්වා වර්ධනය වී ඇති අතර ජංගම අන්තර්ජාල සම්බන්දතාවයන් 5,733,062 දක්වා ඉහල ගොස් ඇත. මෙම වර්ධනයන් සමඟ ස්ථාවර දුරකථන විනිවිද යාම සහ ජංගම දුරකථන විනිවිද යාම පිළිවෙලින් 11.5 සහ 150.1 ලෙස සමස්තයක් වශයෙන් 161 දක්වා ඉහළ ගොස් ඇත. මේ අතර, අන්තර්ජාලය විනිවිද යාම (පුද්ගලයින් 100 දෙනෙකු සඳහා සම්බන්ධතා වශයෙන්) 2017 අවසානයේ 27.5 ට සාපේක්ෂව 2018 අවසන් වන විට එය 33.5 වි ඇත (ශ්‍රී ලංකා මහ බැංකුව,2018) \nSri Lanka Together වෙබ් අඩවිය පෙන්වාදෙන පරිදි ශ්‍රී ලංකාව තුළ අන්තර්ජාලය භාවිතා කරන පිරිස මිලියන 7.3කි. එය ලංකාවේ සමස්ත ජනගහනයෙන් 34% කි. ශ්‍රී ලංකාවේ වැඩිම පිරිසක් භාවිත කරන සමාජ ජාලය ෆේස්බුක් වන අතර එම පිරිසෙන් 63% ක් අවුරුදු 18 ත් 34 ත් අතර වයසේ පසුවන්නන්ය. ජංගම දුරකථන සබදතා ප්‍රමාණය මිලියන 28.7 ක් වන අතර එය ජනගහනයේ ප්‍රතිශතයක් වශයෙන් 137 % කි. ක්‍රියාශීලී සමාජ ජාලා පරිශීලකයින් සංඛ්‍යාව මිලියන 62 ක් වන අතර දුරකථන ඔස්සේ පැමිනෙන පරිශීලකයින් සංඛ්‍යාව මිලියන 5.7 කි. \nනැපෝලියන්කැට් වෙබ් අඩවිය පෙන්වාදෙන ආකාරයට (NapoleonCat) 2019 ජුනි මාසයේදී ශ්‍රී ලංකාවේ ෆේස්බුක් භාවිතා කරන්නන් 5,454,000 ක් සිටි අතර එය ජනගහනයෙන් 25.9% කි. ඔවුන්ගෙන් බහුතරය පිරිමින් (67.8%) ය. වයස අවුරුදු 25 ත් 34 ත් අතර පුද්ගලයින් විශාලතම පරිශීලක කණ්ඩායම විය (1,980,000 එනම් 36.3%). පිරිමින් සහ කාන්තාවන් අතර ඉහළම වෙනස පෙන්වන්නේ වයස අවුරුදු 25 ත් 34 අතරය. එහිදී පුරුෂයින් 620,000 ක් (පිරිමින් 1,298,052 කට සාපේක්ෂව ස්ත්‍රීන් 681,750 ක් වන අතර එය 23.8 % හා 12.5 % වේ).\nපසුගිය වසර කිහිපය තුළ ලංකාවේ ජංගම දුරකතන හා සම්බන්ද ජංගම අන්තර්ජාල සම්බන්දයන්ගේ වර්ධනයත් සමග වට්ස්ඇප් සහ වයිබර් වැනි සමාජ මාධ්‍යන් භාවිතයේද විශාල වර්ධනයක් සිදුවී ඇත. \nපසුගිය දශකය තුළ ලංකාවේ සමාජ මාධ්‍ය භාවිතය තුළ සිදුවෙමින් පවතින මෙම විශාල වර්ධනය යහපත් සමාජයක් සදහා අවශ්‍ය කෙරෙන සමාජ වටිනාකම් සහ ආකල්පයන් වර්ධනය කිරීමට ඉවහල් වන මෙවලමක් වශයෙන් භාවිතා වීමකට වඩා දශක තුනක යුද්ධයකට පසුවත් සමාජය තුළ අනෙකාට එරෙහිව පවතින වෛරය ප්‍රතිනිශ්පාදනය කිරීමට ඉවහල් වන මෙවලමක් වශයෙන් භාවිතා වෙමින් පවතී. මෙවැනි සංදර්බයක් තුළ ලංකාවේ සමාජ මාධ්‍යයන් හරහා ප්‍රකාශයට පත්වන වෛරී අන්තර්ගතයන් පිළිබඳව ගැඹුරින් විමසා බැලීම වැදගත්ය. \nවෛරී කථනය යනු කුමක්ද ? \nෆේස්බුක් අඩවිය වෛරී ප්‍රකාශ අර්තකථනය කරන ආකාරය මෙසේ ය.\n“ජාතිය, ජනවාර්ගිකත්වය, ජාතික සම්භවය, ආගමික අනුග්‍රහය, ලිංගික දිශානතිය, කුලය, ලිංගිකත්වය, ස්ත්‍රී පුරුෂ භාවය, ස්ත්‍රී පුරුෂ අනන්‍යතාවය සහ බරපතල රෝග හෝ ආබාධිත බව යන පදනම් මත පදනම් වූ පුද්ගලයන්ට එරෙහි සෘජු ප්‍රහාරයක් ලෙස අපි වෛරී ප්‍රකාශ අර්ථ දක්වමු. වයස තවත් ආරක්ෂිත ලක්‍ෂණයක් සමඟ යුගලනය වන විට අපි වයස අනුව පහරදීම් වලින් ආරක්ෂා වන අතර සංක්‍රමණික තත්ත්වය සඳහා යම් ආරක්ෂාවක්ද සපයන්නෙමු. අපි ප්‍රහාරය අර්ථ දක්වන්නේ ප්‍රචණ්ඩකාරී හෝ අමානුෂික කථාවක්, හානිකර ඒකාකෘති, පහත් ප්‍රකාශ හෝ බැහැර කිරීම හෝ වෙන් කිරීම සඳහා වන ඉල්ලීම් ලෙස ය.”\nඑක්සත් ජාතීන්ගේ වෛරී ප්‍රකාශ සම්බන්දයෙන් වන උපාය මාර්ග සහ ක්‍රියාකාරී සැලැස්ම නමින් 2019 මැයි මස නිකුත් කරන ලද ලේඛණය තුළ වෛරී ප්‍රකාශ යනු කුමක්ද ? යන්න මෙසේ පැහැදිලි කරයි \n“වෛරී ප්‍රකාශ පිළිබඳ ජාත්‍යන්තර නෛතික අර්ථ දැක්වීමක් නොමැත, වෛරය යන්නෙහි සවභාවය මතභේදාත්මක හා විවාදාත්මකය. මෙම ලේඛනයේ සන්දර්භය තුළ වෛරී ප්‍රකාශ යන යෙදුම, කථනය, ලිවීම හෝ හැසිරීම පිළිබඳ ඕනෑම ආකාරයක සන්නිවේදනයක් ලෙස වටහා ගැනෙයි. පුද්ගලයෙකුට හෝ කණ්ඩායමක් සම්බන්දයෙන් ඔවුන් කවුරුන්ද යන්න මත පදනම්ව නොසලකාහරින හෝ වෙනස්කොට සලකන ආකාරයේ භාෂාවක් භාවිතාකරන්නේ හෝ භාෂාවකින් පහර දෙන, වෙනත් ආකාරයකට කිවහොත් ඔවුන්ගේ ආගම, ජනවාර්ගිකත්වය, ජාතිකත්වය, ජාතිය, වර්ණය, සම්භවය, ස්ත්‍රී පුරුෂ භාවය හෝ වෙනත් අනන්‍යතා සාධක මත පදනම් වීමයි.”\nනව සංනිවේදන තාක්ෂණයේ ව්‍යාප්තියත් සමග ‍වෛරී ප්‍රකාශයන්ගේ නව බලවේගයක් වශයෙන් “සයිබර් වෛරයෙ“ වර්ධනය වෙමින් පවතී. ඹන්ලයින් ලෝකයෙන් පරිභාහිරව පවතින ලෝකය(ඹ්ෆ් ලයින් ලෝකය) තුළ සිදුවන විනාශකාරී ප්‍රතිවිපාකයන් සමග වේගයෙන් ව්‍යාප්ත වීමේ හැකියාව මෙම “සයිබර් වෛරය “සතුය. අපහාස-විරෝධී ලීගය විසින් “සයිබර් වෛරය “ අර්තකථනය කර ඇත්තේ “යුදෙව් විරෝධී, ජාතිවාදී, ආදානග්‍රාහී, අන්තවාදී හෝ ත්‍රස්තවාදී පණිවිඩ හෝ තොරතුරු පතුරුවා හැරීම සඳහා විද්‍යුත් සන්නිවේදන තාක්‍ෂණය භාවිතා කිරීම” වශයෙනි. (Cyber Guardian 2019). විද්‍යුත් සංනිවේදන තාක්ෂනය හා බැදුනු මෙම “සයිබර් වෛරය“ පුලුල් වපසරියක් පුරා පැතිරී පවතියි. විද්‍යුත් සංනිවේදන තාක්ෂනය තුළ අන්තර්ජාලය යනු එක් ප්‍රධාන අංගයකි. මෙම ලිපිය තුලදී ප්‍රධාන වශයෙන් අවධානය යොමු කරන්නේ අන්තර්ජාලයේ අතුරු නිශ්පාදනයක් වන සමාජ මාධ්‍යන් තුල ලංකාවේ වෛරී ප්‍රකාශ ස්වරූපයන් ගවේශනය කිරිම වෙතටය. මෙම වෛරී ප්‍රකාශ ආගම, ජනවාර්ගිකත්වය, ජාතිකත්වය, ජාතිය, වර්ණය, සම්භවය, ස්ත්‍රී පුරුෂ භාවය, ලිංගිකත්වය හෝ වෙනත් අනන්‍යතා සාධක මත පදනම් වන අතර මෙහිදී ප්‍රධාන වශයෙන් අවධානය යොමු කරන්නේ ආගම, ජනවාර්ගිකත්වය සහ ජාතිය පදනම්ව සිදුවන වෛරී ප්‍රකාශයන්ගේ ස්වරූපය පරීක්ෂා කිරීමයි. \nමුස්ලිම් විරෝදය හා බැදුනු සමාජ මාධ්‍යන්හි වෛරී ප්‍රකාශ\n2013 අගෝස්තු 10 සෙනසුරාදා කොළඹ ග්‍රෑන්ඩ්පාස්හි චෛත්‍ය පාරේ පිහිටි මස්ජිඩ් දීනුල් ඉස්ලාම් මුස්ලිම් යාච්ඤා මධ්‍යස්ථානයට ප්‍රහාරයට ලක් විය. ප්‍රචණ්ඩත්වය පාලනය කිරීමට අසමත් වූ පොලීසිය ප්‍රදේශයේ ඇඳිරි නීතිය පැනවීය. මස්ජිඩ් මධ්‍යස්ථානයට ප්‍රහාරය එල්ල වූයේ —මග්රිබ් හෙවත් සන්ධ්‍යා යාච්ඤාව අතරතුර කඩා වැදුණු කලහකාරී පිරිස් විසින් වන අතර ඔවුන්ට නායකත්වය දුන්නේ බෞද්ධ භික්ෂූන් බව කියනු ලැබිණ. …ප්‍රහාරය නිසා කෝපයට පත් කලහකාරී මුස්ලිම් තරුණ පිරිස් තම පූජනීය ස්ථානයට තව දුරටත් ප්‍රහාර එල්ල වීම වැළැක්වීම පිණිස වීදි වල පෙළපාලි දැක්වූහ (Bastians 2013). මින් පසු වඩාත් ම කැපී පෙනෙන මුස්ලිම් විරෝධී ප්‍රචණ්ඩත්වය හට ගත්තේ ශ්‍රී ලංකාවේ දකුණට වන්නට පිහිටි අලුත්ගම ප්‍රදේශයෙහි 2014 ජූනි 15 දින ය. කොළඹ ඇමරිකානු තානාපති කාර්යාල පුද්ගලයන් හතර දෙනෙකු ඝාතනයට ලක්කරමින් 80 දෙනෙකුට වැඩි ප්‍රමාණයකට බරපතල තුවාල සිදුකරමින් විශාල දේපල හානියක් සිදුකෙරුනු මෙම හිංසාකාරී ක්‍රියාව දැඩිලෙස හෙලා දකින ලදී. (Aljazeera,2014) මෙම සිදුවීමේදී මුස්ලිම් ප්‍රජාවට අයත් නිවාස හා ව්‍යාපාරික ස්ථාන 60 කට වැඩි ප්‍රමාණයක් ගිනි තබා විනාශ කෙරුනු අතර මුස්ලිම් පල්ලි කිහිපයකටද අලාබහානි සිදුකරණ ලදී. (Aljazeera,2014)\nමුස්ලිම් ප්‍රජාවට එරෙහි ප්‍රචණ්ඩත්වය වඩාත් ම කැපී පෙනුණේ ග්‍රෑන්ඩ්පාස් හා අලුත්ගම සිදුවීම්වල දී වුවත් වෙසෙසින් ම 2012 වසරේ සිට බොහෝ අන්තවාදී, ස්වයං ප්‍රකාශිත සිංහල බෞද්ධ කණ්ඩායම් ඔන්ලයින්(සමාජ මාධ්‍ය) සංවාද මණ්ඩප තුළ දී ද සැබෑ ලෝකයේ සිදුවීම් තුළ දී ද මුස්ලිම් විරෝධී ප්‍රලාප වේදිකාරූඪ කොට පතුරවා හැර ඇත.(BBC, 2014). අලුත්ගම සිදුවීම ආශ්‍රිතව සමහර ෆේස්බුක් පිටු වෛරී ප්‍රකාශ නිපදවීමට දායක වූ ආකාරය නිරීක්ෂණය කරමින් ශිල්පා සමරතුංග සහ සංජන හත්තොටුව ගේ අධ්‍යයනය පෙන්වා දෙන්නේ, \n“කෙසේ වුව ද අලුත්ගම ප්‍රචණ්ඩත්වය අතරතුර දී ගන්නා ලද මෙම තිර දර්ශනය අද දින ශ්‍රී ලංකාව තුළ වෛරී ප්‍රකාශ අනුගාමිකයන්ව සිටින හා එය නිපදවන වයස් කණ්ඩායම් පිළිබඳ මනා සංඥාවකි. එපමණක් නොව 2014 ජූනි 12 බ්‍රහස්පතින්දා සුළු වශයෙන් සහ අනතුරුව 2014 ජූනි 14 සෙනසුරාදා සැබවින් ම ප්‍රචණ්ඩත්වය ඇරඹුණු විට විශාල වශයෙන් ක්‍රියාකාරකම් වැඩි වූ ආකාරය ද ඉන් පෙන්නුම් කෙරෙන අතර එය කායික ප්‍රචණ්ඩත්වය අවුළුවමින් ඔන්ලයින් ක්‍රමයට තැපැල් කෙරෙන ප්‍රකෝපකාරී අන්තර්ගතය ඉටු කරන කාර්ය භාරය පිළිබඳ සැලකිලිමත් වීම් තවත් ශක්තිමත් කරයි.” යනුවෙනි.\nසම්පූර්ණ වාර්තාව සදහා පිවිසෙන්න\nනෙවිල් උදිත වීරසිංහ | Neville Uditha Weerasinghe",
    "URL": "https://www.vikalpa.org/article/39554",
    "Category": "N/A"
}