{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 7, 2021",
    "Headline": "වනාන්තර ඇතුළු ස්වාභාවික සම්පත් වනසන නව ලිබරල් ආර්ථික සංවර්ධනය ව්‍යුහයට විකල්පයක් අවශ්‍යය",
    "News Content": "රටේ ජනතාවගේ පමණක් නොව සියලූ ජීවීන්ගේ පොදු භාවිත සම්පත් වන ජලය, වාතයල පස, වනාන්තර, භූමිය ඇතුළු සියලූ ම ස්වාභාවික සම්පත් සෑම ජීවියෙකුට ම අහිමි කිරීමේ නව ලිබරල් ආර්ථික සැලසුම් ඉතා ම ප්‍රබල ලෙස අප රට තුළ ස්ථාපිත කිරීම හා ක්‍රියාත්මක කිරීම 1977 වසරෙන් පසුව බලයට පත් වූ සියලූ ම ආණ්ඩු ශක්තිමත් ව සිදු කරමින් පවතී. මේ යටතේ සමාජ ආරක්‍ෂණ ප්‍රතිපත්ති පමණක් නොව, ජනතාවාදී අණ පනත් බොහොමයක් සංශෝධනය කරමින් සියලූ ස්වාභාවික සම්පත් වෙළෙඳ භාණ්ඩ බවට පත් කිරීම හා සමාගම් සතු කිරීමේ සැලසුම් ‍ක්‍රියාත්මක කිරීමට අවශ්‍ය පසුබිම ගොඩනගමින් තිබේ. මෙරට ජනතාවගේ ආහාර ස්වෛරීභාවය තහවුරු කරන ගොවීන්, ධීවරයන්, කිරි නිෂ්පාදකයන් ඇතුළු සුළු පරිමාණ ආහාර නිෂ්පාදකයන්ගේ භූමිය හා ඔවුන්ගේ පොදු භාවිත සම්පත් වන ජලය, බීජ ඇතුළු සියල්ල අහිමි කිරීමට සංවර්ධන ව්‍යාපෘති, වාණිජ වගාවන්, සංචාරක ව්‍යාපෘති, ආයෝජන ව්‍යාපෘති, කර්මාන්තපුර මහා පරිමාණයෙන් ඇති කරමින් මෙම සුළු පරිමාණ නිෂ්පාදකයන්ගේ භූමිය, වැව් ඇතුළු ජල සම්පත් පමණක් නොව වනාන්තර, ගොවි බිම් ඇතුළු ස්වාභාවික පරිසර පද්ධති බොහෝමයක් අද වන විට විනාශයට ලක් කර ඇත.\nමෙලෙස ක්‍රියාත්මක වන නව ලිබරල් චින්තනයේ ආරම්භය වර්ශ 1947 දී ඔස්ට්‍රියානු දේශපාලනික දාර්ශනිකයකු වූ ප්‍රීඩ්රිච් වොන් හයෙක් (Friedrich Von Hayek) ගේ නායකත්වයෙන් පිහිටුවාගත් මොන්ට් පෙලෙරින් සමාජය (Mont Pelerin Society) තුළින් සිදු විය. නව ලිබරල්වාදී ආර්ථික ව්‍යුහයේ ප‍්‍රධාන අංග වන්නේ ආර්ථිකයේ රාජ්‍ය මැදිහත්වීම අවම මට්ටමකට පත් කිරීම, රාජ්‍ය ව්‍යාපාර පෞද්ගලීකරණය කිරීම, රාජ්‍ය අයවැය සමතුළිත තත්ත්වයට පත් කිරීම, වෙළෙඳ බාධක ඉවත් කිරීම, සුභසාධක රාජ්‍ය අහෝසි කිරීම හෝ අවම කිරීම, මූල්‍ය ප‍්‍රතිපත්ති, රාජ්‍ය මූල්‍ය ප‍්‍රතිපත්ති හා මහ බැංකු කාර්යභාරය සීමා කිරීම ය. මේ සඳහා වන සැලැසුම් අපට නොපෙනෙන පරිදි පියවරෙන් පියවර බලයට පත් වන ආණ්ඩු විසින් ජාතිවාදය වැනි ද්‍රෘෂ්ඨිවාදයන්ගෙන් ජනතාව මුලා කර ක්‍රියාත්මක කරනු ලැබේ.\nපසුගිය වසර දහයේ මහා වන විනාශය\nවර්තමාන හා අනාගත පරපුරේ සුරක්ෂිතතාව සඳහා දීර්ඝ කාලයක් රක්‍ෂිත ප්‍රදේශ ලෙස ජනතාවගේ බදු මුදල් වලින් ආරක්‍ෂා කළ වනාන්තර ඇතුළු ස්වාභාවික පරිසර පද්ධති අද වනවිට සංවර්ධන හා ආයෝජන ව්‍යාපෘති සඳහා යොදා ගනිමින් පවතී. මේ හේතුව නිසා අද වනවිට, ලංකාවේ ස්වාභාවික වනාන්තර ආවරණය17්‍ර ක් දක්වා ඉතා පහළ මට්ටමකට පත් වී ඇත. පසුගිය වසර10 ක පමණ කෙටි කාල සීමාව තුළ දී එළිපෙහෙළි කර ඇති වනාන්තර ප්‍රමාණය දෙස බැලූ විට මේ ආකාරයෙන් සීග්‍ර වනාන්තර හායනයක් සිදු වීමට බලපෑ හේතු හඳුනා ගත හැකි ය. එම කාලය තුළ සංවර්ධන ව්‍යාපෘති ලෙස ක්‍රියාත්මක කළ යාන් ඔය වාරි ව්‍යාපෘතිය සඳහා අක්කර 15000 ක වනාන්තරල මොරගහකන්ද හා කළු ගඟ බහුකාර්ය වාරි ව්‍යාපෘති සඳහා අක්කර 25000 ක වනාන්තර දකුණු පළාතේ හම්බන්තොට දිස්ත්‍රික්කයේ ක්‍රියාත්මක කළ මාගම්පුර වරාය, මත්තල ගුවන් තොටුපොළ, දකුණු අධිවේගී මාර්ගය පුළුල් කිරීම, ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාව, ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩාංගනය ඇතුළු භෞතික සංවර්ධන ව්‍යාපෘති සඳහා වනාන්තර අක්කර 25000 කට වැඩි ප්‍රමාණයක් එළිපෙහෙළි කර තිබේ. මීට අමතර ව 2010 වසරේ උතුරු – නැගෙනහිර පැවති යුද්ධය අවසන් වීමෙන් අනතුරු ව නැවත පදිංචි කිරීමේ කටයුතු නිසි පරිදි ක්‍රියාත්මක නොකිරීම හා ජනතාව භාවිත කළ ඉඩම් වෙනත් සංවර්ධන භාවිතාවන්, සංචාරක ව්‍යාපෘති හා දැඩි ආරක්ෂක කලාප පවත්වාගෙන යාම සඳහා භාවිත කිරීම හේතුවෙන් අලූතින් ජනාවාස ව්‍යාප්ත කිරීම සඳහා වනාන්තර අක්කර17800 ක් පමණ එළි පෙහෙළි කිරීම සිදු විය.\nඑහි ප්‍රතිඵලයක් ලෙස නියඟය හේතුවෙන් ජල අර්බුද උත්සන්න වීම හා වියළි කාලගුණයක් පවතින කාල පරාසය මාස 06 කට වැඩි කාලයක් දක්වා දීර්ඝ වීම වැනි අහිතකර බලපෑම් බොහොමයක් වර්ධනය වී ඇත. කෙටි කාල සීමාවක් තුළ විශාල වර්ෂාපතනයක් ලැබීම හේතුවෙන් ගංවතුර,‍ නායයෑම් වැනි ස්වාභාවික ව්‍යසන වර්ධනය වන තත්ත්වයක් දැකිය හැකි ය.\nමේ තත්ත්වය ඇති වීමට ප්‍රධාන හේතුව වී ඇත්තේ ප්‍රතිපත්ති තීරකයන් හා සැලැසුම් සකස් කරන්නන් වනාන්තර මගින් සිදු කරන කාර්යය භාරය නිසි පරිදි තේරුම් ගෙන නොමැති වීම ය. එපමණක් නොව ජල මූලාශ්‍ර වල ජල පෝෂක වනාන්තර භූමි ප්‍රදේශ පිළිබඳ ව ද නිවැරදි අවබෝධයක් නොමැති වීම නිසා ජාතික භෞතික සැලැස්මේ සඳහන් කරන්නේ මධ්‍යම කඳුකරය ආරක්ෂා කර ගැනීමෙන් මෙරට ගංඟා වල ජල සුරක්ෂිතතාව ඇති කරගත හැකි බව ය. නමුත් බොහෝ පිරිසක් අවබෝධ කර නොගත් කරුණක් නම් මධ්‍ය කඳුකරයෙන් පමණක් නොව වියළි හා අතරමැදි කලාප දෙකෙන් ආරම්භ වන ගංඟා රාශියක් වියළි කලාපය පෝෂණය කරන බව ය. මේ නිසා මධ්‍ය කඳුකරයේ ජල පෝෂක වනාන්තර හා තෙත් බිම් පරිසර පද්ධති මෙන්ම වියළි හා අතරමැදි කලාප වල පිහිටන ජල පෝෂක වනාන්තර හා තෙත් බිම් පරිසර පද්ධති ද මෙරට ජල සුරක්ෂිතතාව ඇති කිරීම සඳහා එක ලෙස ආරක්ෂා කරගත යුතු ය.\nවන විනාශයෙන් සිදු කරන වැසි චක්‍රයේ බිඳ වැටීම\nබොහෝ දෙනෙක් සිතන්නේ ශ්‍රී ලංකාව දූපතක් ලෙස ඉන්දියන් සාගරයේ පිහිටීම හේතුවෙන් නිරිතදිග හා ඊසානදිග මෝසම් සුළං ප්‍රවාහයන් මගින් රැගෙන එන වළාකුළු වලින් අනිවාර්යයෙන් ම වර්ෂාව ලැබෙන බව ය. නමුත් වළාකුළු වල පවතින ජල වාෂ්ප ඝනීභවනය කර පොළොවට පතිත කරගැනීමට ජල පෝෂක වනාන්තර හා තෙත් බිම් ඉතා ම අවශ්‍ය ය. ඊට හේතුව වනාන්තර හා තෙත් බිම් පවතින කලාප වලට ඉහළින් පිහිටන වායුගෝලයේ ජල වාෂ්ප ප්‍රමාණය නැතහොත් ආර්ද්‍රතාව වැඩි වන අතර මේ නිසා වායුගෝලීය උෂ්ණත්වය පහළ අගයක පවතී. එසේ වන්නේ වනාන්තර වල ශාක වලින් උත්ස්වේදනය වන ජල වාෂ්ප හා තෙත් බිම් වලින් වාෂ්පීකරණය වන ජල වාෂ්ප වලින් වායුගෝලය සමන්විත වීම ය. මේ කලාපයකට මෝසම් සුළං මගින් වළාකුළු පැමිණි විට ඒ ආශ්‍රිත වායුගෝලයේ ආර්ද්‍රතාව වැඩි වීම හා උෂ්ණත්වය අඩු වීම හේතුවෙන් වළාකුළු වල ජල වාෂ්ප ඝනීභවනය වීම හා වළාකුළු සංකෝචනය වීම සිදු වේ. මේ නිසා වළාකුළු පහළට ගමන් කර ඝනීභවනය වූ ජල වාෂ්ප වැසි ජලය ලෙස පොළොවට පතිත කරයි.\nඑසේ වැස්ස ලෙස ලැබෙන ජලය,‍ ජල පෝෂක වනාන්තර මතට පතිත වූ පසුව වැසි ජල බිංදු ඉතා කුඩා ජල බිඳිති බවට පත් වී වේගය අඩු වී පොළොවට ඉතා සෙමින් පතිත වේ. එසේ පතිත වන ජලය ක්‍රමාණුකූලව භූගත වී පසේ ජලය රැඳී පවතින ජලාකර්ශක ජලය,‍ කේෂාකර්ෂණ ජලය හා ගුරුත්වාකර්ෂණ ජලය සක්‍රීය කරයි. ඒ මගින් භූගත ජල මූලාශ්‍ර වලට ක්‍රමක්‍රමයෙන් ජලය එක් වීම සිදු වන අතර පාංශු ඛාදනය වීම ද වැළකේ.\nනමුත් වනාන්තර හා තෙත් බිම් නොමැති ප්‍රදේශ වල වායුගෝලයේ ආර්ද්‍රතාව අඩු වන අතර උෂ්ණත්වය වැඩි ය. මේ කලාපයට මෝසම් සුළං මගින් වළාකුළු පැමිණි විට වළාකුළු වල ජල වාෂ්ප උෂ්ණත්වය වැඩි වීම නිසා ප්‍රසාරණය වී වළාකුළු වල පරිමාව වැඩි වීම නිසා ඉපිලීමට ලක් වේ. එවිට සුළං ප්‍රවාහය සම. වළාකුළු ඈතට .මන් කරන අතර එහි පවතින ජල වාෂ්ප වැසි ජලය ෙලස පොළොවට පතිත නොකරයි. නමුත් අව පීඩන කලාප ඇති වූ විට මෙම ප්‍රදේශ වලට වර්ෂාවලැබුණ ද එම වැසි ජලය නිරාවරණය වූ පසට විශාල ජල බිදිති ලෙස වේගයෙන් පතිත වීමෙන් පාංශු ඛාදනය වෙමින් ජලය භූගත වීම වෙනුවට පස මතුපිටින්ගලා යයි. එම ජලය වේගයෙන් රොන් මඩ සහිත ව ජල මූලාශ්‍ර වලට එක් වේ. එහි ප්‍රතිඵලයක් ලෙස ජල මූලාශ්‍ර වේගයෙන් පිරී යමින් ගංවතුර උවදුර වැනි ආපදා තත්ත්වයන් ඇති කරයි. එම කලාප වලට සූර්යාලෝකය පතිත වූ විට පසේ රැඳී ඇති සුළු ජල ප්‍රමාණය ද වන ආවරණය නොමැති වීම නිසා වේගයෙන් වාෂ්පීකරණයට ලක් වේ.\nමේ නිසා අප රට දූපතක් ලෙස ඉන්දියන් සාගරයේ පිහිටීම හා මෝසම් සෘතු දෙකෙන් රට තුළට සුළං ප්‍රවාහ මගින් වළාකුළු පැමිණිය ද රට තුළ පාරිසරික තත්ත්වයන් නිසි පරිදි නොපැවතුනහොත් වළාකුළු වල ජලය පොළොවට ඇදගැනීමට හා නිසි පරිදි භූගත කිරීමට නොහැකි වනු ඇත. මෙය අප විශේෂයෙන් අවධානය යොමු කළ යුතු කරුණකි.\n\nවන විනාශය හා ජල සුරක්ෂිතතාව බිඳ වැටීම\nසමස්ත භූමි ප්‍රමාණය වර්ග කිලෝමීටර 65,‍610 ක් වන ලංකාවේ වර්ග කිලෝමීටර 59,‍217 ක් පුරා පැතිරුණු ගංඟා ද්‍රෝණි 103 ක් වේ. වර්ග කිලෝමීටර 6393 ක කැපීපෙනෙන මතුපිට ජල ද්‍රෝණි කිසිවක් නොපිහිටයි. වර්ග කිලෝමීටර 100 ක පමණ වර්ෂා කාලයේ දී පමණක් සක්‍රීය වන ජල ද්‍රෝණි පිහිටා තිබේ. ඒවායේ ජලය පවතින්නේ වර්ෂා කාලයේ දී පමණි. මේ සියල්ලේ ම පැවැත්ම රැදී ඇත්තේ වනාන්තර මත ය.\nමෙරටට හෙක්ටයාර මීටර මිලියන 12 ක පමණ වාර්ෂික වර්ෂාපතනයක් ලැබේ. ඉන් සියයට 55 කට වැඩි ජල ප්‍රමාණයක් වාෂ්පීකරණය හා ශාක වලින් උත්ස්වේදනය වීම නිසා ඉවත් වී යයි. සියයට15 ක් පමණ ජල ප්‍රමාණයක් භූගත ජල තැම්පතු වලට කාන්දු වේ. වාරි කර්මාන්තය ඇතුළු අනෙකුත් කටයුතු සඳහා ජල පද්ධති වල පවතිනුයේ සියයට 30 ක ජල ප්‍රමාණයකි. එනම් හෙක්ටයාර මිලියන 3.5 ක ජල පරිමාවකි.\nලංකාවේ භූමි – ජල අනුපාතය වර්ග කිලෝමීටරයකට (නැතහොත් හෙක්ටයාර 100 කට) හෙක්ටයාර 3 කි. එය ලෝකයේ රටවල් අතුරින් ඉහළ අගයකි. ලංකාවේ මිරිදිය පවතින මතුපිට භූමි පැතිරුම හෙක්ටයාර 2,‍60,‍000 කි. වසරේ කිසිදු දිනක නොසි‍‍‍ෙඳන ජලාශ හා වැව් වල මතුපිට ජල පැතිරුම හෙක්ටයාර 1,‍55,‍000 ක් පමණ වේ. සෘතුමය වශයෙන් පිරී යන වැව් වල මතුපිට ජල පැතිරුම හෙක්ටයාර 1,‍00,‍000 කි. විල්ලූ පරිසර වල ජල පැතිරුම හෙක්ටයාර 5000 ක් පමණ වෙයි.\nමේ ආකාරයෙන් පවතින මතුපිට ජලයෙන් සැලකිය යුතු ප්‍රමාණයක් කෘෂි කර්මාන්තය හා ජල විදුලිබල උත්පාදනය සඳහා භාවිත වේ. අද වන විට භූගත ජලය පානීය ජල බෝතල් සඳහා හා කර්මාන්ත ශාලා වල භාවිතය සඳහා බහුල ව ලබා ගනී.\nලංකාවේ මත්ස්‍ය නිෂ්පාදනයෙන් සියයට 20 කට වඩා වැඩි දායකත්වයක්ලබා දෙන මිරිදිය ධීවර කර්මාන්තය හා ඒ මත පදනම් වූ රටේ ප්‍රෝටීන අවශ්‍යතාව මෙන්ම ආහාර ස්වෛරීභාවය රැදී ඇත්තේ ද මතුපිට ජලය මත ය. සංචාරක කර්මාන්තයේ සැලකිය යුතු දායකත්වයක් මතුපිට ජලය හා බැඳී පවතී. ඒ සියල්ලේ සුරක්ෂිතතාව ජල පෝෂක වනාන්තර මත රැදී පවතී.\nමීට අමතර ව මිලියන 21 කට තරමක් වැඩි මෙරට ජනතාවෝ පානීය ජල සුරක්ෂිතතාව හා දෛනික ජල අවශ්‍යතාවන් ප්‍රධාන වශයෙන් ම සපුරාලීමට හැකි වන්නේ මෙරට ජල පෝෂක වනාන්තර භූමි වල සුරක්ෂිතතාව මත ය. දැනට සිදු කරන වේගයෙන් තවදුරටත් වනාන්තර විනාශය සිදු කළහොත් ඉතා ම කෙටි කාල සීමාවක් තුළ දී සමස්ත ජන ගහනයෙන් අඩකට වැඩි ප්‍රමාණයක් උග්‍ර පානීය ජල අර්බුධයන්ට මුහුණ දීමට නියමිත ය.\nවන විනාශයෙන් අලි – මිනිස් ගැටුම වර්ධනය කිරීම\nඅලි – ඇතුන් ඇතුළු ව බොහෝ වන සතුන්ගේ වාසස්ථාන මහා පරිමාණ සංවර්ධනයේ නාමයෙන් අහිමි කිරීම හේතුවෙන් අලි – මිනිස් ගැටුම හා වන සතුන් හා මිනිසුන් අතර ගැටුම් වර්ධනය වි ඇත. මේ නිසා සුළු පරිමාණ ගොවීන් වගා බිම් වලින් ඉවත් වෙමින් තිබේ. ඒ වගා බිම් මහා පරිමාණ වාණිජ වගාවන් සඳහා විවිධ සමාගම් වලට ලබා දෙමින් ඇත. 1990 වසරේ සිට 2000 වසර දක්වා කාලය තුළ දී වසරකට අලි – මිනිස් ගැටුමේ ප්‍රතිඵලයක් ලෙස වාර්ශිකව අලින් 150 ක් හා මිනිසුන් 40 ක් පමණ මරණයට පත් ව තිබේ. 2010 සිට 2018 දක්වා කාලය තුළ අලි – මිනිස් ගැටුම නිසා වසරකට මිය යන මිනිසුන්ගේ ප්‍රමාණය 80 දක්වා ත් අලි ඇතුන්ගේ ප්‍රමාණය 275 දක්වා මෙෙතක් ඉතිහාසයේ වර්ධනීය ම තත්ත්වයට පත් විය. ඒ තත්ත්වය ඉතා උග්‍ර මට්ටමකට පත් කරමින් පසුගිය 2019 වර්ෂය මෙෙතක් ඉතිහාසයේ අලි – මිනිස් ගැටුමේ වර්ධනීයම තත්ත්වයක් වාර්තා වූ වර්ෂය බවට පත් විය. එම වසරේ දී හානිකර මිනිස් ක්‍රියාකාරකම් හේතුවෙන් අලි මරණ 406 ක් හා අලින්ගේ පහරදීම නිසා මිනිසුන් 122 ක් පමණ මිය ගොස් ඇති බවට වාර්තා වී තිබේ. 2020 වසරේ දී අලි මරණ 317 ක් හා අලින්ගේ පහරදීම් නිසා සිදු වූ මිනිස් මරණ 112 ක් වාර්තා වී තිබේ. මේ තත්ත්වය ඇති වීමට ප්‍රධාන හේතූන් වී ඇත්තේ අලි – ඇතුන්ගේ වාසස්ථාන ශීඝ්‍ර්‍රයෙන් විනාශ කිරීම,‍ එම වාසස්ථාන කොටස් වලට බෙදී වෙන් වන පරිදි හානිකර සංවර්ධන ව්‍යාපෘති යාත්මක ක්‍රියාකිරීම,‍ රක්ෂිත වනාන්තර තුළ හානිකර මිනිස් ක්‍රියාකාරකම් සිදු කිරීම හා රක්ෂිත වනාන්තර තුළ ආක්‍රමණික ශාක පැතිරීම වැනි හේතු නිසා රක්ෂිත තුළ ගුණාත්මක තත්ත්වය පිරිහී යාම ය.\nමෙරට සැබෑ වනාන්තර ආවරණය\nයටත්විජිත යුගයේ වර්ෂ 1881 වන විට මෙරට වනාන්තර ආවරණය මුළු භූමි ප්‍රමාණයෙන් සියයට 84 ක් විය. වර්ෂ 1900 දී එය සියයට 70 දක්වා පහළ වැටී තිබුණි. ඊට හේතුව කෝපි හා තේ වගාවන් ව්‍යාප්ත කිරීම සඳහා ශීඝ්‍රයෙන් තෙත් කලාපයේ වනාන්තර එළි කිරීමයි.\nඅප රටට නිදහස ලැබීමෙන් පසුව වනාන්තර පිළිබඳ ව පුළුල් සමීක්ෂණයක් සිදු කෙරුනේ 1956 – 1961 වසර වල ය. එහි දී වන ආවරණය සියයට 44.2 ක් නැතහොත් හෙක්ටයාර 28,‍98,‍842 ක් බව හඳුනා ගැනින. වනාන්තර මහ සැලැස්ම සැකසීම සඳහා 1982 – 1985 වසර වල ලෝක ආහාර හා කෘෂිකර්ම සංවිධානය මගින් නිදහසින් පසුව සිදු කරන ලද දෙවන වනාන්තර සමීක්ෂණයට අනුව ලංකාවේ වන ආවරණය සියයට 37.5 ක් නැතහොත් හෙක්ටයාර 24,‍58,‍250 ක් බව අනාවරණය විය. ලෝහා ජුවෙල් විසින් සකස් කරන ලද සිතියම් අනුසාරයෙන් වන සංරක්ෂණ දෙපාර්තමේන්තුවෙන් සකස් කළ පරිපාලන වාර්තා වලට අනුව වර්ෂ 1992 වන විටලංකාවේ වන ආවරණය සියයට 31.2 ක් නැතහොත් හෙක්ටයාර 20,‍46,‍599 ක් වන බව හඳුනා ගෙන තිබේ.\nවන සංරක්ෂණ දෙපාර්තමේන්තුවේ 1996 වසරේ වාර්තා වලට අනුව වන ආවරණය සියයට 29.6 ක් නැතහොත් හෙක්ටයාර 19,‍42,‍219 ක් බව සඳහන් වේ. 2010 වසරේ වන සංරක්ෂණ දෙපාර්තමේන්තුවේ වාර්තා වලට අනුව ලංකාවේ වන ආවරණය සියයට 29.7 ක් නැතහොත් හෙක්ටයාර 19,‍51,‍472 ක් බව සඳහන් වේ. මෙම එක් එක් අධ්‍යයන වල දී වනාන්තර හා වනාන්තර දර්ශ පිළිබඳ ව එක් නිර්ණායකයක් මත පදනම් ව අධ්‍යයන සිදු කර නොමැති බැවින් වන වැස්මේ ප්‍රතිශතය පිළිබඳ ව නිවැරදි සංසන්දනාත්මක අවබෝධයක් ලබා ගත නොහැකි ය.\nනමුත් සත්‍ය තත්ත්වය නම් 2010 වසරේ වන සංරක්ෂණ දෙපාර්තමේන්තුවේ වාර්තා වලට අනුව ජල පෝෂක වනාන්තර ලෙස වැදගත් වන පහතරට වැසි වනාන්තර ඉතිරි වී ඇත්තේ සියයට1.9 කි. එනම් හෙක්ටයාර 1,‍23,‍302 ක කි. ඉහළ කඳුකර වනාන්තර ප්‍රතිශතය සියයට 0.7 කි. එහි ප්‍රමාණය හෙක්ටයාර 44,‍758 කි. උප කඳුකර වනාන්තර ප්‍රතිශතය සියයට 0.4 කි. එහි ප්‍රමාණය හෙක්ටයාර 28,‍513 කි. වියළි මිශ්‍ර සදාහරිත වනාන්තර හෙක්ටයාර 11,‍21,‍392 ක් නැතහොත් සියයට 17.1 ක ප්‍රතිශතයක් පවතී.\nවර්ශ 2010 න් පසුව අද දක්වා කාලය තුළ සිදු කර ඇති වන විනාශය හා මෙම දත්ත විශ්ලේෂණය කර බැලූ විට අද වන විට මෙරට සමස්ත ස්වාභාවික වනාන්තර ආවරණය සියයට 16 ත් සියට 17 ත් අතර ප්‍රමාණයකට පහළ බැස ඇති බව තහවුරු වේ.\nවැරදි භෞතික සංවර්ධන සැලැසුම් මගින් සිදු කරන වන විනාශය\nමේ ආකාරයෙන් වනාන්තර ආවරණය සීග්‍රයෙන් විනාශයට පත් කර ගැනීම තුළින් ජල අර්බුද,‍ අලි – මිනිස් ගැටුම මෙන් ම ඒ වටා ගොඩනැගෙනු ගැටළු බොහොමයක් ඇති වුව ද ආර්ථික ප්‍රතිපත්ති හා සැලසුම්,‍ සංවර්ධන ප්‍රතිපත්ති හා සැලසුම් මෙන්ම ආයෝජන ප්‍රතිපත්ති හා සැලසුම් ජල පෝෂක වනාන්තර බිම් ආරක්ෂා කිරීම සඳහා වන නීති හා ප්‍රතිපත්ති අභියෝගයට ලක් කරමින් එකිනෙකින් ව්‍යුක්ත වූ සාධක ලෙස ක්‍රියාත්මක කිරීම නිසා ජල පෝෂක වනාන්තර බිම් අද වන විට තවතවත් ශීඝ්‍රයෙන් පරිහානියට පත් වෙමින් තිබේ.\nවිශේෂයෙන් 2011 – 2030 ජාතික භෞතික සැලසුම හා 2018 – 2050 ජාතික භෞතික සැලසුමේ දිගුව ක්‍රියාත්මක කිරීමේ දී මෙන්ම වාණිජ වගාවන් ලෙස කටුපොල්,‍ බඩඉරිඟු හා උක් වැනි වගා බිම් මහ පරිමාණයෙන් ව්‍යාප්ත කිරීමේ ප්‍රතිපත්තිමය ක්‍රියාමාර්ග හේතුවෙන් මෙරට ඉතිරි වීමට නියමිත ජල පෝෂක බිම් ප්‍රමාණය ඉතා ම අවම ප්‍රතිශතයක් බව අනාවරණය ව තිබේ. එය සියයට10 කටත් වඩා අඩු වනු ඇතැයි අප විසින් සිදු කර ඇති අධ්‍යයන මගින් අනාවරණය වී ඇත. එම තත්ත්වයට පරිවර්තනය වූ විට ලංකාවේ සමස්ත ජනගහනයෙන් සියයට 70 කට වඩා වැඩි ප්‍රමාණයක් ජල අර්බුද වලට ගොදුරු වනු ඇත. මේ නිසා සංවර්ධන ව්‍යාපෘති හා ආයෝජන ව්‍යාපෘති ස්වාභාවික සම්පත් සංරක්ෂණ හා කළමනාකරණ ප්‍රතිපත්ති සමග එකිනෙක සමපාත විය යුතු ය.\nඑසේ නොවුනහොත් ජල පෝෂක බිම් අහිමි වීමෙන් සිදු වන ජල අර්බුද පමණක් නොව ජෛව විවිධත්වය විනාශ වීම,‍ පාංශු ඛාදනය උග්‍ර වීම,‍ කාලගුණික හා දේශගුණික විපර්යාස වර්ධනය වීම,‍ නාය යෑම් හා ගංවතුර වැනි ආපදා වර්ධනය වීම,‍ කෘෂි කාර්මික අර්බුද උග්‍ර වීම,‍ අලි – මිනිස් ගැටුම වර්ධනය වීම වැනි තත්ත්වයන් පාලනය කර ගත නොහැකි මට්ටමකට පරිවර්තනය වනු ඇත.\nඑම තත්ත්වය පිටුදැකීමට නම් තිරසර ජල පෝෂක වනාන්තර බිම් භාවිතයෙන් ඔබ්බට ගිය දෘෂ්ටිවාදීමය ප්‍රවේශයක් අවශ්‍යය. ඒ සඳහා ජනතාව නිවැරදි ලෙස ඥානනය කිරීමට මතවාදයක් ගොඩනැගිය යුතු ම ය.\nවන විනාශයට මඟ පාදන ලෝක බැංකු ප්‍රවේශය\nලෝක බැංකුව විසින් 1996 වසරේ දී මෙරට කෘෂි කාර්මික ක්ෂේත්‍රය වර්ධනය සඳහා සකස් කළ Sri Lanka Nonplantation Crop Sector Policy Alternatives නම් වාර්තාවේ සඳහන් වන්නේ ලංකාවේ සුළු පරිමාණ ගොවීන් සිදු කරන කුඩා පරිමාණ කෘෂි කර්මාන්තය ඉතා ම අවාසිසහගත බැවින් ඒ සඳහා විකල්පයක් ලෙස මහ පරිමාණ වාණිජ වගාවන් සඳහා පිවිසීම වැදගත් වන බව ය.\nලෝක බැංකුව විසින් 2015 වසරේ දී ප්‍රකාශයට පත් කළ Sri Lanka Ending Poverty and promoting shared prosperity: A systematic country diagnostic නම් වාර්තාවට අනුව රජය විසින් ඉදිරියේ දී මෙරට දුප්පත්කම දුරලීම සඳහා ගත යුතු උපායමාර්ග පිළිබඳ ව අවධාරණය කර ඇත. එම වාර්තාවෙන් පෙන්වා දී ඇත්තේ මෙරට සංකීර්ණ වූ ඉඩම් නීති හා විදේශිකයන්ට ඉඩම් ලබාගැනීමට ඇති ඉඩ ප්‍රස්ථාවන් නීතියෙන් අහුරා තිබීම ආයෝජන අවස්ථා වර්ධනය නොවීමට ප්‍රධාන වශයෙන් ම බලපා ඇති බව ය. ඒ සඳහා පිළියම් වශයෙන් ඉඩම් නිදහස් වෙළෙඳපොළ යාන්ත්‍රණයට ලක් කළ යුතු බව පෙන්වා දී තිබේ. ඒ සඳහා පළමු පියවරතබමින් පසුගිය ආණ්ඩුව විසින් 2014 අංක 38 දරන ඉඩම්(සන්තකය පැවරීම සීමා කිරීමේ) පනත සංශෝධනය කර විදේශිකයන්ට,‍ විදේශීය සමාගම්වලට හා විදේශීය කොටස් හිමිකාරීත්වයක් ඇති ආයතන වලට ඉඩම්ලබා ගැනීමේ දී පනවා තිබු සීමාවන් හා බදු 2017 අංක3 දරන ඉඩම් (සන්තකය පැවරීම සීමා කිරීමේ) (සංශෝධන) පනෙත් 5අ වගන්තිය කඩිනමින් සංශෝධනය කිරීම මගින් අහෝසි කෙරිණ.\nමීට අමතර ව ලෝක බැංකුවේ නිර්දේශ ක්‍රියාත්මක කිරීම සඳහා 2018 අයවැය ප්‍රකාශනය සම්පූර්ණයෙන් ම ඉලක්ක ගත කර තිබුණි. මෙම අය වැය ප්‍රකාශනයේ සඳහන් කර ඇත්ෙත් 1958 අංක1 දරන කුඹුරු පනත හා 1973 අංක 42 දරන කෘෂිකාර්මික ඉඩම් පනත සංශෝධනය කර කුඹුරු ඉඩම් වගා නොවන වෙනත් භාවිතාවන් සඳහා ලබා ගත හැකි වන පරිදි පනෙත් වගන්ති සංශෝධනය කිරීම සිදු කරන බව ය. මීට අමතර ව 2017 නොවැම්බර් 14 වන දින කැබිනට් මණ්ඩලය විසින් තීරණය කර ඇත්තේ 1935 අංක 19 දරන ඉඩම් සංවර්ධන ආඥා පනත සංශෝධනය කර ආයෝජන සඳහා පහසුවනු පිණිස කඩිනම් ඉඩම් නිදහස් කරගැනීමේ ක්‍රමවේදය සැලසුම් කිරීමට පනෙත් වගන්ති වෙනස් කරන බව ය.\nවන විනාශයට මඟ පාදන ජාත්‍යන්තර මූල්‍ය අරමුදෙල් ප්‍රවේශය\n2015 ලෝක බැංකු වාර්තාවට අමතර ව ජාත්‍යන්තර මූල්‍ය අරමුදල (International Monetary Fund – IMF) විසින් 2016 ජුනි 03 වන දින ශ්‍රී ලංකාවට වසර තුනක් සඳහා ඩොලර් බිලියන1.5 ක ණය මුදලක් අනුමත කිරීමේ දී ප්‍රධාන කරුණු 6 ක් යටෙත් කෙටිකාලීන හා මධ්‍යකාලීන අසමතුලිතතා සහ අභියෝග ජයගැනීම සඳහා උපායමාර්ගික ප්‍රතිපත්ති ප්‍රතිසංස්කරණ සඳහා කොන්දේසි ඉදිරිපත් කෙරිණ. ඒ සඳහා වන වාර්තාව 2016 මැයි 19 වන Staff report for the 2016 article iv consultation and request for a three year extended arrangement under the extended fund facility නමින් ඉදිරිපත් කර තිබුණි. ඒ යටෙත් රාජ්‍ය මූල්‍ය ඒකාග්‍රතාව,‍ ආදායම් බලමුලූගැන්වීම,‍ රාජ්‍ය මූල්‍ය කළමනාකරණය,‍ රාජ්‍ය ව්‍යවසාය ප්‍රතිසංස්කරණය,‍ මූල්‍ය ප්‍රතිපත්ති ඉහළ නැංවීම සහ වෙළෙඳ හා ආයෝජන පහසුකම් සැපයීම සිදු කළ යුතු විය.\n2015 වාර්තාවට අනුව ලෝක බැංකු නිර්දේශ ක්‍රියාත්මක කිරීමට හා ජාත්‍යන්තර මූල්‍ය අරමුදෙල් ණය කොන්දේසි ක්‍රියාත්මක කිරීම සඳහා 2018 අයවැය ප්‍රකාශනය හා පසුගිය ආණ්ඩුවේ ආර්ථික දර්ශනය වන “2025 දැක්ම හා පොහොසත් රටක්’’ ප්‍රතිපත්ති ප්‍රකාශනය වෙන් කර තිබුණි. 2018 අය වැය ප්‍රකාශනයේ ඉඩම් හා කෘෂිකාර්මික අණ පනත් සංශෝධනය කර ඉඩම් ලිබරල්කරණය නැතහොත් නිදහස් වෙළෙඳපොළ යාන්ත්‍රණයට ඇතුළත් කිරීමට පියවර ගෙන ඇත. පසුගිය ආණ්ඩුවේ 2025 දැක්මෙහි සඳහන් කර ඇත්තේ ශ්‍රී ලංකාවේ පැරණි ඉඩම් ප්‍රතිපත්තිය,‍ ඉඩම් වෙළෙඳපොළ අකාර්යක්ෂමතාව හා අසංවිධිත තත්ත්වයන් ආයෝජන අවස්ථා මන්දගාමී කරන ප්‍රවණතාවක් නිර්මාණය කර ඇති බව ය. එපමණක් නොව මේ නිසා පුද්ගලික ආයෝජන සඳහා බාධා පමුණුවන හෙයින් සක්‍රීය ඉඩම් වෙළෙඳපොළක් බිහි කිරීම සඳහා ප්‍රතිසංස්කරණ හඳුන්වා දී ඉඩම් බැංකුව ස්ථාපිත කර රටේ විශාලත ම ඉඩම් හිමිකරුවා ලෙස රජය ඉඩම් වෙළෙඳපොළ තුළ තරඟකාරී කොටස්කරුවකු වනු ඇති බව ද සඳහන් කර ඇත. මේ සියලූ කරුණු ඉතා ම පැහැදිලි ව 2015 ලෝක බැංකු වාර්තාවේ ඒ ආකාරයෙන් ම සඳහන් කර තිබේ.\nමේ අනුව පැහැදිලි වන්නේ වත්මන් ආණ්ඩුව ජනතාවගේ පොදු භාවිත ඉඩම් අයිතිය සම්පූර්ණයෙන් ම අක්‍රීය කරමින් මහ පරිමාණ ආයෝජන සඳහා සමාගම්වලට ඉඩම් ඇතුළු ස්වාභාවික සම්පත් මහ පරිමාණයෙන් ලබා දීමට ක්‍රියාමාර්ග ගන්නා බව ය.\nඑපමණක් නොව ජාත්‍යන්තර මූල්‍ය අරමුදෙල් ණය කොන්දේසි මත රාජ්‍ය ව්‍යවසාය ප්‍රතිසංස්කරණ ක්‍රියාවලිය යටෙත් රජය සතු වතු ඉඩම් සමා.ම් වලට බදු දීමටත්,‍ ආයෝජන පහසුකම් සැපයීම සඳහා ඉඩම් බැංකු පිහිටුවා විවෘත වෙළෙඳපොළ තුළ විදේශීය මහ පරිමාණ සමාගම් වලට විවිධ ව්‍යාපෘති සඳහා ඉඩම් ලබා ගත හැකි ඉඩ ප්‍රස්ථාවන් ගොඩනැංවීමට පියවර ගනිමින් සිටින බව යි. ඒ සඳහා නීල-හරිත අය වැයක් ලෙස සඳහන් කරමින් 2018 අය වැය ප්‍රකාශනය ඉදිරිපත් කළ ද එහි සැඟවුණු අරුත වන්නේ ඉඩම් ඇතුළු ස්වාභාවික සම්පත් මෙරට ජනතාවට අහිමි කරමින් විවෘත වෙළෙඳපොළ තුළ අෙලවි කිරීම ය. වත්මන් රජයේ සෞභාග‍්‍යයේ දැක්ම ප්‍රතිපත්ති ප්‍රකාශනයේ කුමක් සඳහන් වුව ද ක්‍රියාත්මක කරන්නේ මෙම අඛණ්ඩ වැඩපිළිවෙළ ම බව ඉතා ම හොදින් පෙනී යයි.\nලෝක බැංකුවේ හා ජාත්‍යන්තර මූල්‍ය අරමුදෙල් නිර්දේශ මත මෙරට ඉඩම් විවෘත වෙළෙඳපොළට යොමු කිරීම තහවුරු කිරීමට 1972 අංක 1 දරන ඉඩම් ප්‍රතිසංස්කරණ පනත වෙනුවට රාජ්‍ය ඉඩම් බැංකු පනත නමින් පනතක් ස්ථාපිත කර ඉඩම් ප්‍රතිසංස්කරණ කොමිෂන් සභාව යටෙත් පවතින අක්කර 9,‍81,‍368 ක් වන සියලූ ඉඩම් විවෘත වෙළෙඳපොළ යාන්ත්‍රණයට ඇතුළත් කිරීමට පසුගිය රජය සූදානම් විය. ඒ සඳහා වන පනත් කෙටුම්පත කැබිනට් මණ්ඩලය වෙත අනුමැතිය සඳහා ඉදිරිපත් කෙරින. පසුගිය ආණ්ඩුව මහ පරිමාණයෙන් වැවිලි සමාගම් සතු ඉඩම් විවිධ සමාගම් වලට වැවිලි නොවන භාවිතාවන් සඳහා ලබා දීමට ද කැබිනට් පත්‍රිකා ඉදිරිපත් කර අනුමැතිය ලබා ගෙන ඇත. මේ අනුව මෑත ඉතිහාසයේ බලයට පත් වූ සියලූ ආණ්ඩු අඛණ්ඩව සමාගම් වලට රිසිසේ මෙරට ජනතාවගේ ඉඩම් භාවිතා කිරීමට හැකි වන පරිදි නව ලිබරල් ආර්ථික ප්‍රතිපත්ති ක්‍රියාත්මක කිරීම සඳහා වන නීති හා අණ පනත් සංශෝධනය කරන ආකාරය ඉතා හොඳින් පැහැදිලි වේ.\nවන රක්ෂිත වෙළෙද භාණ්ඩ බවට පත් කිරීමේ ලෝක බැංකු සැලැසුම\nමෙරට රක්ෂිත ප්‍රදේශ වාණිජ පරමාර්ථ මත භාවිතයට ගැනීමට නොහැකි සංකීර්ණ නීති පද්ධතියක් යටෙත් පාලනය වීම හේතුවෙන් එම රක්ෂිත ප්‍රදේශ භාවිත කර ආදායම් ඉපයිය නොහැකි බව ලෝක බැංකුව දිගින් දිගට ම ලංකා රජයට අවධාරණය කරමින් සිටී. ඔවුන් පවසන්නේ අප රටේ රක්ෂිත ප්‍රදේශ පාලනය වන සංකීර්ණ නීති පද්ධතිය ලිහිල්කරණයට ලක් කර රක්ෂිත ප්‍රදේශ තුළ සංචාරක ව්‍යාපෘති ක්‍රියාත්මක කිරීමට වැඩි අවධානයක් ලබා දිය යුතු බව ය. එම තත්ත්වය සනාථ කිරීමට වැදගත් වන ප්‍රධාන ලේඛනය වන්නේ පරිසර පද්ධති කළමනාකරණයට අදාළ ව ලෝක බැංකුව මගින් 2016 වර්ෂයේ දී සකස් කළ Ecosystem Conservetion and Management Project – ESCAMP නම් වාර්තාව ය. එම වාර්තාව පදනම් කර ගත් ණය ආධාර ව්‍යාපෘතිය යටෙත් සිංහරාජ ජාතික උරුම වන භූමිය,‍ නකල්ස් සංරක්ෂණ වනාන්තරය,‍ කන්නෙළිය වන රක්ෂිතය ඇතුළු වනාන්තර ප්‍රධාන කර ගෙන මේ වන විට සංචාරක ප්‍රවර්ධන වැඩසටහන් ක්‍රියාත්මක වේ. ඒ යටෙත් නව සංචාරක පිවිසුම් මාර්ග ඇති කිරීම,‍ දැනට පවතින මාර්ග සංවර්ධනය කිරීම හා සංචාරකයන් සඳහා යටිතල පහසුකම් වර්ධනය කිරීම සිදු කරමින් පවතී. එම ව්‍යාපෘතියේ ප්‍රධාන අරමුණු වන්නේ භූ දර්ශන සැළැසුම් හා කළමනාකරණය කිරීම සහ ස්වාභාවික සම්පත් තිරසර ලෙස භාවිතා කිරීම හා අලි-මිනිස් සහජීවනය ඇති කිරීම යි. මෙම අරමුණු කෙසේ වුව ද යටි අරමුණ වන්නේ මෙරට රක්ෂිත ප්‍රදේශ තුළ මහ පරිමාණ සංචාරක ව්‍යාපෘති ක්‍රියාත්මක කිරීම බව අදාළ වාර්තාවෙන් පැහැදිලි වේ.\nලෝක බැංකුව මගින් සකස් කර ඇති වාර්තාවේ සංචාරක කර්මාන්තය ක්‍රියාත්මක කිරීම හේතුවෙන් යාල,‍ හෝර්ටන් තැන්න වැනි ජාතික වනෝද්‍යානවල ජෛව ප්‍රජාවට තර්ජන එල්ල වී ඇති ආකාරය විස්තර කර ඇති අතර ඒ හේතුවෙන් නිවැරදි දැරුම් සීමාවන් අධ්‍යයනය කර ඒ අනුව සංචාරකයන් ජාතික වනෝද්‍යාන තුළට ඇතුළු කිරීමේ ක්‍රමවේදයක් සකස් කළ යුතු බව සඳහන් කර ඇත. එසේ තිබිය දී අද වන විට උත්සහ දරන්නේ පැමිණෙන සංචාරකයන් තවදුරටත් වැඩි කිරීම සඳහා ක්‍රියාමාර්ග ගැනීමට ය. ඒ සඳහා හොඳම උදාහරණය සපයන්නේ හෝර්ටන් තැන්න ජාතික වනෝද්‍යානයයේ නව මාර්ග සංවර්ධන ව්‍යාපෘතියයි.\nරජයේ ඉඩම් ප්‍රතිපත්ති භාවිත කර ආරක්ෂිත වනාන්තර විනාශ කිරීම\nMillennium Challege Corporation (MCC) මගින් 2017 වසරේ දී සකස් කළ Sri Lanka Constraints Analysis Report නම් වාර්තිවට අනුව ලංකාවේ සංකීර්ණ ඉඩම් නීති පද්ධතිය සංශෝධනයට ලක් කර පහසුවෙන් ආයෝජන ව්‍යාපෘති සඳහා ඉඩම් ලබා දීමට හැකි වන පරිදි නීති පද්ධතිය සංශෝධනය කිරීමට පියවර ගත යුතු ආකාරය පිළිබඳ ව මඟපෙන්වීම් ලබා දී ඇත. මෙහි දී භාවිත වන මූලික සිද්ධාන්තය වන්නේ පහසුවෙන් පැවරිය හැකි ඔප්පු ජනතාව වෙත ලබා දී වාණිජ කෘෂිකර්මාන්තය සඳහා සමාගම් වලට පහසුවෙන් ඉඩම් ලබා ගත හැකි ක්‍රමවේදයක් සකස් කිරීම ය. ඒ සඳහා විවිධ අණ පනත් හා චක්‍රෙල්ක මෙන් ම ගැසට් නිවේදන ද සංශෝධනය කිරීම ය. MCC ගිවිසුම අත්සන් තැබීම සිදු නොකළ ද එහි අරමුණු ක්‍රියාත්මක කිරීම වත්මන් ආණ්ඩුව විසින් සිදු කරමින් පවතී. එහි එක් පියවරක් ලෙස කැබිනට් මණ්ඩලය විසින් 2020 ජූලි මස 01 වන දින තීරණය කර ඇත්තේ වන සම්පත් හා පරිසර අමාත්‍යංශයේ ලේකම් විසින් 2001 අගෝස්තු 10 වන දින අංක 05/2001 දරණ චක්‍රලේඛය මඟින් රජයේ අවශේෂ කැලෑ ලෙස හඳුන්වන වනාන්තර වන සංරක්ෂණ දෙපාර්තමේන්තුවේ පාලනයට යටත් කළ චක්‍රෙල්ඛය සංශෝධනය කර දිස්ත්‍රික් ලේකම් හා ප්‍රාදේශීය ලේකම් යටතට පවරා හේන් ගොවිතැන් සඳහා ලබා දීමට ය. ඒ අනුව 2020 නොවැම්බර් මස 4 වන දින අංක MWFC/1/2020 නව චක්‍රෙල්ඛයක් සකස් කර අංක 05/2001 දරණ චක්‍රෙල්ඛය සංශෝධනය කර රජයට අයත් වනාන්තර ඉඩම් බොහෝ ඇමතිවරුන්ගේ බලපෑම් මත මේ වන විට මහ පරිමාණයෙන් එළි කිරීම හා වාණිජ වගාවන් සඳහා අත්පත් කර ගැනීම සිදු කරනු ලැබේ.\nමීට අමතර ව ඉඩම් කොමසාරිස් ජෙනරාල් දෙපාර්තමේන්තුවෙන් ප්‍රකාශිත 2020 සැප්තැම්බර් 10 වන දින අංක 2192/36 දරණ ගැසට් නිවේදනයට අනුව ආයෝජන අවස්ථා පුළුල් කිරීම,‍ දේශීය කිරි නිෂ්පාදනය ප්‍රවර්ධනය කිරීම,‍ දේශීය ආහාර බෝග නිෂ්පාදනය සඳහා රජයේ ඉඩම් ප්‍රශස්ත ලෙස කළමනාකරණය කිරීම ප්‍රමුඛ පරමාර්ථය ලෙස ගෙන රජයේ ඉඩම් අවිධිමත් ව භුක්ති විදින පුද්ගලයන් ක්‍රමවත් ව හඳුනාගෙන සුදුසුකම් පරීක්ෂා කර බලා නීත්‍යනුකූල ලේඛණ ලබා දීමට රජය සූදානම් වේ. එම ගැසට් නිවේදනය පසුව අහෝසි කළ ද ඒ සඳහා සකස් කළ චක්‍රෙල්ඛය ඒ ආකාරයෙන් ම ක්‍රියාත්මක කරන අතර මෙය රාජ්‍ය ප්‍රතිපත්තිය බවට පත් කර ගෙන ඇත.\nවනාන්තර සමාගම් වලට බදු දී සෞභාග්‍යයේ දැක්ම යතාර්ථායක් කළ හැකි ද?\nලෝක බැංකු හා ජාත්‍යන්තර මූල්‍ය අරමුදෙල් නිර්දේශ මෙන් ම MCC යෝජිත ගිවිසුමේ සඳහන් කරුණු මත සියල්ල ක්‍රියාත්මක කරන රාජ්‍යයක් ලෙස මෙවර ජනාධිපතිවරණයේ දී “ගෝඨාභය රට හදන සෞභාග්‍යයේ දැක්ම’’ ප්‍රතිපත්ති ප්‍රකාශනයේ “තිරසර පරිසර ප්‍රතිපත්තියක්’’ කොටසෙහි සඳහන් වන්නේ “මිනිසාට මෙන් ම අනෙක් සත්ත්වයින්ට භූමියට ඇති අයිතිය සුරක්ෂිත කරන භාරකරුවකු ලෙස රජය ක්‍රියා කළ යුතු බව ය.’’ එම ප්‍රතිපත්ති ප්‍රකාශනයේ තිරසර පරිසර ප්‍රතිපත්තියක් ලෙස සඳහන් කොටසේ තවදුරටත් දක්වා ඇත්තේ “වර්තමානයේ සිදු වන බොහෝ මනුෂ්‍ය ක්‍රියාකාරකම් නිසා පරිසර පද්ධතියට සිදු වන විනාශය අති විශාල ය. එම නිසා අනාගත පරපුරට සුරක්ෂිත පරිසර පද්ධතියක් තුළ ජීවත් වීමට ඇති අයිතිය ආරක්ෂා කිරීමේ වගකීම අප හට පැවරී තිබේ’’ යනුවෙනි. එපමණක් නොව එම ප්‍රතිපත්ති ප්‍රකාශනයේ භූමිය භාවිතාව පිළිබඳ ව සඳහන් කර ඇත්තේ “ශ්‍රී ලංකාවේ භූමිය භාවිත කළ යුත්තේ ජනතාවගේ යහපැවැත්ම සඳහා ය. මිනිසාට මෙන්ම අනෙක් සත්වයන්ට භූමියට ඇති අයිතිය සුරක්ෂිත කරන භාරකරුවකු ලෙස රජය ක්‍රියා කළ යුතු ය. එලෙසට ම තමන් වෙනුවෙන් හඬක් නැගිය නොහැකි කොට්ඨාශ,‍ එනම් සත්වයන් හා අනාගතයේ ඉපදීමට සිටින අනාගත පරම්පරාව සඳහා භූමිය ආරක්ෂා කරන භාරකාරයන් ලෙසට රජය ක්‍රියා කළ යුතු ය’’ යනුවෙන් හා ලංකාවේ වන ආවරණය සියයට 30 දක්වා වර්ධනය කරන බව ද සඳහන් කර ඇත.\nමෙලෙස සඳහන් සෞභාග්‍යයේ දැක්ම ප්‍රතිපත්ති ප්‍රකාශනයෙන් මෙරට ජනතාව සමඟ සම්මුතිගත වූ වත්මන් ආණ්ඩුව ද ලෝක බැංකු,‍ ජාත්‍යන්තර මූල්‍ය අරමුදල හා MCC යෝජිත ගිවිසුම යන සියල්ලේ සඳහන් නිර්දේශ අඛණ්ඩව හා ශක්තිමත් ව ක්‍රියාත්මක කිරීමට වනාන්තර ඉඩම් මහ පරිමාණයෙන් සමාගම් සතු කරමින් සිටී. මොනරාගල හා අනුරාධපුර දිස්ත්‍රික්ක දෙකෙහි ගොවීන්ට හා වන සතුන්ට අයත් අක්කර 75,‍000 ක් පමණ ගිවිසුම් මගින් අත්පත් කර ගෙන සිටින කේ. එස්. ටී. එවර්ග්‍රීන් පුද්ගලික සමාගමට කන්තෙල් ප්‍රදේශයේ බඩඉරිගු වගාව සඳහා අක්කර2000 ක් ලබා දීම,‍ අම්පාර,‍ පොල්ලෙබැද්ද-රඹකැන්ඔය ඉඩම් අක්කර 5426 ක් සමාගම් 15 කට බඩඉරිගු වගාව සඳහා ලබා දීම,‍ මොනරාගල,‍ අනුරාධපුරය හා බදුල්ල දිස්ත්‍රික්ක තුනේ වනාන්තර ඉඩම් අක්කර 80,‍000 ක් බඩඉරිගු වගාව සඳහා ලබා දීම,‍ පැල්වත්ත සීනි සමාගම සඳහා දෙමලිය හා වන්දම ප්‍රදේශයෙන් වනාන්තර අක්කර 7000 ක් උක් වගාව සඳහා ලබා දීම,‍ මාගම්පුර වරාය ආශ්‍රිත වනාන්තර අක්කර 15,‍000 ක් චීන කර්මාන්තශාලා ස්ථාපිත කිරීමට ලබා දීම,‍ අයි. එම්. එස්. හෝල්ඩින් පුද්ගලික සමාගමේ හා ගැසල් වෙන්චස් පුද්ගලික සමාගමේ උක් වගා ව්‍යාපෘතිය සඳහා බිබිල ප්‍රදේශයේ අක්කර 62,‍500 ක් ලබා දීම,‍ ඇවන්ට් ගාඞ් මැරිටයිම් සර්විස් පුද්ගලික සමාගම හා අනුබද්ධ ඇවන්ට් ඇග්‍රෝ පුද්ගලික සමාගමේ අක්කර 40,‍000 ක බඩඉරිගු වගා ව්‍යාපෘතියේ පළමු අදියර සඳහා අක්කර 5000 ක් ලබා දීම,‍ ඇමෙරිකානු සමාගමක් හා අනුබද්ධ අව්රෝරා පුද්ගලික සමාගමේ කෝමාරිකා වගා ව්‍යාපෘතිය සඳහා අනුරාධපුර දිස්ත්‍රික්කයේ අක්කර ලක්ෂයක්ලබා දීමට සැලැසුම් කිරීම හා නියමු ව්‍යාපෘතිය සඳහා අක්කර 150 ක් ලබා දීම සහ පොළොන්නරුව, කන්දකාඩුව ප්‍රදේශයේ අක්කර 8500 ක් සමාගම් වලට ලබා දීමට සැලැසුම් කර තිබේ.\nමේ ආකාරයෙන් වනාන්තර මහ පරිමාණයෙන් සමාගම් වලට බදු දෙන වත්මන් ආණ්ඩුව 2021 අයවැය ප්‍රකාශනයේ මෙරට ජනතාවගේ බදු මුදල් වලින් රුපියල් ලක්ෂ 35,000 ක් අක්කර 15,‍000 ක භූමියක ගස් සිටුවීමට වෙන් කර ඇත.\nමේ හේතුවෙන් සෞභාග්‍යයේ දැක්මේ සඳහන් සියල්ල අද වන විට වචන වලට පමණක් සීමා වී ඇත. ආණ්ඩුවේ වුවමනාව මත මහ පරිමාණ සමාගම් වලට ඉඩම්ලබා දෙමින් ශ්‍රී ලාංකීය පුරවැසියන්ට හා ජෛව ප්‍රජාවට භූමියට ඇති අයිතිය සීග්‍රයෙන් අහිමි කරමින් ඇත. මෙය වහා ම නතර කළ යුතු ය. එය නතර කිරීමට අවශ්‍ය බලපෑම පුරවැසියන් වන අප නිරන්තරයෙන් ම සිදු කළ යුතු ය.\nවන විනාශය සිදු කරමින් ආණ්ඩුක්‍රම ව්‍යවස්ථාව උල්ලංඝනය කිරීම\nආණ්ඩුව විසින් මෙරට වනාන්තර ඇතුළු ස්වාභාවික සම්පත් ජනතාවට අහිමි කර සමාගම් වලට ලබා දීම ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ මුලික අයිතිවාසිකම් යටෙත් දැක්වෙන 12 (1) උප ව්‍යවස්ථාවේ සඳහන් නීතිය පසිඳලීම හා නීතිය ක්‍රියාත්මක කිරීම ද,‍ නීතිය රැකවරණය ද සර්ව සාධාරණ ව සිදු විය යුතු ය යන්න උල්ලංඝනය කිරීමකි. එපමණක් නොව එක්සත් ජාතීන්ගේ මණ්ඩලය විසින් 1948 දෙසැම්බර් මස 10 වන දින සම්මත කරගත් වගන්ති 30 කින් යුත් මානව අයිතිවාසිකම් පිළිබඳ විශ්ව ප්‍රකාශනයේ 7 වන වගන්තියට අනුව සියල්ලෝ ම නීතිය ඉදිරියේ සමාන වෙති යන්න උල්ලංඝනය කිරීමකි. 1955 වසරේ දී එක්සත් ජාතීන්ගේ සංවිධානයේ සාමාජිකත්වය ලැබු රටක් ලෙස මෙම මානව අයිතිවාසිකම් පිළිබඳ විශ්ව ප්‍රකාශනය අනුව කටයුතු කිරීමට අප රට බැඳී සිටී. දේශපාලන බලය මත සමාගම්වලට ආණ්ඩුක්‍රම ව්‍යවස්ථාව,‍ පාරිසරික නීති හා ජාත්‍යන්තර සම්මුතීන් උල්ලංඝනය කරමින් වනාන්තර ඉඩම් අවභාවිත කිරීමට කිසිඳු හැකියාවක් නොමැත.\nආණ්ඩුක්‍රම ව්‍යවස්ථාවේ රාජ්‍ය ප්‍රතිපත්ති මෙහෙයවීමේ මූලධර්ම සහ මූලික යුතුකම් කොටසෙහි 27(14) උප ව්‍යවස්ථාවට අනුව ජනතාවගේ යහපත තකා රජය විසින් පරිසරය ආරක්ෂා කර සුරක්ෂිත කර වැඩිදියුණු කළ යුතු බව සඳහන් වේ. නමුත් සිදු කර ඇත්තේ ජනතාවට ජීවත් වීමට ඇති අයිතිය අහිමි කරමින් පරිසරය විනාශ කර අවතැන් කිරීමට හා පරිසරයේ සුරක්ෂිතතාව බිඳ දැමීමට වනාන්තර හා තෘණ භූමි සමාගම් වලට ලබා දීම ය. මේ නිසා ආණ්ඩුවේ වුවමනාව මත රාජ්‍ය ප්‍රතිපත්ති මෙහෙයවීම් මූලධර්ම උල්ලංඝනය කර ඇත.\nආණ්ඩුක්‍රම ව්‍යවස්ථාවේ28 (ඊ) උප ව්‍යවස්ථාවට අනුව ස්වභාවධර්මය හා ස්වාභාවික සම්පත්රැකගැනීම ශ්‍රී ලංකාවාසී සෑම තැනැත්තෙකුගේ ම යුතුකම වන බව සඳහන් වේ. එපමණක් නොව 28 (ඉ) උප ව්‍යවස්ථාවට අනුව සෙසු අයගේ අයිතිවාසිකම් හා නිදහස වෙනුවෙන් කටයුතු කිරීමට හැකියාව ද සෑම පුරවැසියෙකුට ම තිබේ. ඒ අනුව ආණ්ඩුව හා පෞද්ගලික සමාගම් විසින් සිදු කරන ස්වාභාවික සම්පත් අයුතු භාවිතයට එරෙහිව කටයුතු කිරීමේ හැකියාව ජනතාවට ඇත. එම බලය පුරවැසියන් වන අප භාවිත කළ යුතු ය.\nශ්‍රී ලංකා ප්‍රජාතාන්ත්‍රික සමාජවාදී ජනරජයේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ දස වන පරිච්ඡේදයේ රාජ්‍ය ප්‍රතිපත්ති මෙහෙයවීමේ මූලධර්ම හා මුලික යුතුකම් කොටසේ 27 (14) උප ව්‍යවස්ථාවට අනුව ජනතාවගේ යහපත තකා රජය විසින් පරිසරය ආරක්‍ෂා කොට සුරක්ෂිත කොට වැඩිදියුණු කළ යුත්තේ ය යනුවෙන් සඳහන් වුව ද එම පරිඡේදයේ අවසාන ව්‍යවස්ථාව වන 29 වන ව්‍යවස්ථාවට අනුව මෙම විධිවිධාන සම්බන්ධයෙන් නීතියෙන් කිසිම අයිතිවාසිකමක් නොපැවරෙන බව සඳහන් වේ. එපමණක් නොව නීතියේ කිසිම බැඳීමක් හෝ අධිකරණ ක්‍රියාවලියකට ලක් කිරීම හෝ කළ නොහැකි බව සඳහන් වේ. එම නිසා ජනතාවගේ යහපත තකා රජය විසින් පරිසරය ආරක්‍ෂා කොට වැඩිදියුණ කිරීමක් සිදු නොකෙරේ. දිගින් දිගට ම සිදු වන්නේ මෙරට ජනතාව හා ස්වාභාවික සම්පත් සියල්ල රාජ්‍ය මැදිහත් වීම මත සකස් කරන සැලසුම් හා ප්‍රතිපත්ති මගින් විනාශ කර දැමීමකි. මේ නිසා පරිසරය ආරක්ෂා කර වැඩිදියුණූ කිරීමට නීතියෙන් බැදී සිටින රාජ්‍යයක් ගොඩනැගීමට පියවර ගත යුතු ය.\nවනාන්තර ඉඩම් ආණ්ඩුවට විකිණිය නොහැකිය\nආණ්ඩුවකට ඉඩම් ඇතුළු ස්වාභාවික සම්පත් විකිණීමේ අයිතියක් නැත. මෙය මහජන භාර සංකල්පය ලෙස ජාත්‍යන්තර නඩුතීන්දු මගින් තහවුරු කර ඇත. මානව හිමිකම් පිළිබඳ ජාත්‍යන්තර අධිකරණයේ විභාග වූ දනුබේ නඩුව නැතහොත් හන්ගේරියාවට එදිරිව ස්ලෝවැකියා නඩුවේ දී 1997 වසරේ දී නඩුතීන්දුව ලබා දෙමින් විනිසුරු ජී. ජී. වීරමන්ත්‍රි මහතා විසින් මිහිදු හිමිගේ ප්‍රකාශයක් පාදක කර ගන්නා ලදී. එනම් “මහරජ මේ පොළොවෙහි සිටින සියලූ මනුෂ්‍යයන්ට ද,‍ සතා සිව්පාවුන්ට ද,‍ අහසේ සිටින කුරුල්ලන්ට ද මිහිතලය මත ජීවත් වීමට ද,‍ කැමති තැනකට යාමට ඒමට ද සමාන අයිතියක් ඇත. මෙම භූමිය අයිති වන්නේ මෙහි වෙසෙන මනුෂ්‍යයන්ට හා සත්වයින්ට ය. එබැවින් ඔබ මෙම භූමියේ අයිතිකරු නොව භාරකරු පමණි.’’ එම නඩු තීන්දුව පාදක කර ගෙන මෙරට ශ්‍රේෂ්ඨාධිකරණයේ විභාග වූ අංක එෆ්.ආර්. 884/99 දරන (බුලංකුලම සහ තවත් අය එදිරිව කර්මාන්ත සංවර්ධන අමාත්‍යංශයේ ලේකම් හා තවත් අය නඩුවට අනුව) එප්පාවල පොස්පේට් නිධියට විකිණීම වැළැක්වීමට අදාළ නඩුවේ තීන්දුව ලබා දෙමින් විනිසුරු ඒ. ආර්. බී. අමරසිංහ මහතා විසින් ආණ්ඩුවක් යනු රටේ තාවකාලික භාරකරුවකු පමණි. ඔහු රටේ අයිතිකරුවා නොවේ. එවන් ආණ්ඩුවකට රටේ ඉඩම් ඇතුළු ස්වාභාවික සම්පත් විකිණීමට අයිතියක් නැත. ඒ සඳහා වන නීති සම්පාදනය කිරීමට ද අයිතියක් නැත. ඊට හේතුව රටේ ජනතාවගේ පරමාධිපත්‍යය බලය මත රාජ්‍යයක් ගොඩනගන්නේ ජනතාවගේ ඡන්ද බලය භාවිත කර ජනතාව සතු විධායක,‍ ව්‍යවස්ථාදායක හා අධිකරණ බලය රාජ්‍යය වෙත ලබා දීමෙනි. නමුත් රජයක් ගොඩ නැගීමේ දී ජනතාව සතු මූලික අයිතිවාසිකම් රජයට පැවරීම සිදු නොකරයි. මේ නිසා ජනතාව සතු භූමියට ඇති අයිතිය,‍ පොදු භාවිත සම්පත් වලට ඇති අයිතිය,‍ ස්වාභාවික සම්පත් වලට ප්‍රවිශ්ඨ වීමට ඇති අයිතිය,‍ ජලයට ඇති අයිතිය රාජ්‍යකට අහිමි කළ නොහැකි ය. ඒ පිළිබඳ ව ජනතාවගෙන් නොවිමසා රජයකට තීන්දුතීරණ ගත නොහැක. රජයේ ඉඩම් අයිතිය යන්නෙන් පිළිබිඹු කරන්නේ රටේ ඉඩම් අයිතිය ජනතාව සතු බව ය. ජනතාව සතු එම ඉඩම් බෙදා දිය යුත්තේ ඉඩම් හිමිකම නොමැති සැබෑ සුදුස්සන් තෝරා ගැනීමෙනි. රජයේ පරමාර්ථය විය යුත්තේ මහජන යහපත හා රටේ සංවර්ධනය මිස ඉඩම් වෙළෙඳාම නොවිය යුතු ය.\nවන විනාශය වැළැක්වීමට නව සංවර්ධන ප්‍රවේශයක්\nමේ හේතුවෙන් අලූත් රාජ්‍ය ප්‍රතිපත්තියක හා ක්‍රියාත්මක ව්‍යුහයක පමණක් නොව ව්‍යවස්ථාදායක විධායක හා අධිකරණ යන සෑම අංශයක ම පරිවර්තනීය වෙනසක් අද වන විට අවශ්‍ය ව ඇත. රටේ ජනතාවගේ පොදු භාවිත සම්පත් සුරක්‍ෂිත කෙරෙන මූලික අයිතිවාසිකම් සුරක්‍ෂිත වූ ප්‍රජාතන්ත්‍රවාදී ව්‍යුහයක් අවශ්‍ය ය. රාජ්‍ය යාන්ත්‍රණය තුළ ව.වීම හා නීතියේ ආධිපත්‍යය ගොඩනැංවිය යුතු ය. එපමණක් නොව ජනතාවගේ සහභාගීත්වයෙන් සැලසුම් වන සංවර්ධන මාවතක් අවශ්‍ය ව ඇත. රටේ සියලූ ස්වාභාවික සම්පත්වල අයිතිය ජනතාව මත පවතින හා ඒ සම්බන්ධයෙන්තීන්දු තීරණ ගැනීමේ බලය ජනතාවට හිමිවන ව්‍යුහයක් ගොඩනැගිය යුතු ය. ඒ සඳහා තිරසර හා යාථාර්ථවාදී සංවර්ධන ප්‍රවේශයන් මෙන් ම සංවර්ධන මූලෝපායන් මත පදනම් වූ ප්‍රතිපත්තිමය හා නෛතික රාමුවක් රට තුළ ගොඩනැංවිය යුතු ය. ආණ්ඩුක්‍රම ව්‍යවස්ථාව තුළ ජීවත්වීමේ අයිතිය, භූමියේ අයිතිය මෙන් ම,‍ ස්වාභාවික සම්පත් පිළිබඳ තීන්දු තීරණ ගැනීමේ අයිතිය පුරවැසියන්ට හිමිවන ව්‍යුහයක් ස්ථාපිත කිරීම අවශ්‍ය වේ. නව ලිබරල් ආර්ථික සැලසුම් ඔස්සේ භූමිය, ස්වාභාවික සම්පත්,‍ මිනිස් ශ්‍රමය,‍ කෘෂිකර්මාන්තය, බීජ ඇතුළු සියල්ල විවෘත වෙළෙඳපොළ තුළ සංසරණය වීම වෙනුවට ජනතාවාදී ප්‍රතිපත්තීන් මත පුරවැසියාට වගකීම හා තීන්දු තීරණගැනීමේ බලය හිමිවන සැලසුම් ගත ආර්ථික ව්‍යුහයක් ඇති කළ යුතු ය.\nමේ සඳහා වන කතිකාවතක් රට තුළ ඇති කිරීම වැදගත් ය. එපමණක් නොව පුරවැසි බලය ඒ සඳහා කේන්ද්‍රගත කළ යුතු ය. පුරවැසියෙකු සතු ව්‍යවස්ථාදායක,‍ විධායක හා අධිකරණ බලය ඡන්ද බලයෙන් පාලකයාට ලබා දීමෙන් අනතුරුව පුරවැසියා සතු ඉතිරි බලය වන මූලික අයිතිවාසිකම් පිළිබඳ බලය ඍජු ව භාවිත කළ හැකි ප්‍රජාතන්ත්‍රවාදී ව්‍යුහයක් රට තුළ ස්ථාපිත කිරීම අත්‍යවශ්‍ය වන අතර ඒ සඳහා වන පුළුල් රාජ්‍ය ප්‍රතිසංස්කරණයක් සඳහා නිවැරදි ආණ්ඩුවක් ගොඩනැංවීමට ජනතාව ඒකරාශී විය යුතු ය.\n2011 – 2030 ජාතික භෞතික සැලැස්ම\n2011 – 2030 ජාතික භෞතික සැලැස්මට අනුව මහ පරිමාණ වාණිජ වගාවන් සදහා සමාගම් වලට ලබා දීමට නියමිත වනාන්තර ප‍්‍රදේශ (නිල් පැහැයෙන් දක්වා ඇත)\n2018 – 2050 නව ජාතික භෞතික සැලැස්ම\nහම්බන්තොට, කෑලියපුර ප‍්‍රදේශයේ වනාන්තර විනාශ කර අධිවේගී මාර්ගය සදහා පස් ලබා ගන්නා ආකාරය\n\nපොල්ලෙබැද්ද – රඹකැන්ඔය ප‍්‍රදේශයේ වනාන්තර අක්කර 5426 ක් සමාගම් 15 කට ලබා දී එළිපෙහෙළි කර ඇති ආකාරය\nසජීව චාමිකර | Sajeewa Chamikara\nඉඩම් හා කෘෂිකර්ම ප්‍රතිසංස්කරණ ව්‍යාපාරය",
    "URL": "https://www.vikalpa.org/article/39520",
    "Category": "N/A"
}