{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 14, 2009",
    "Headline": "ශ්‍රි ලංකාවේදී කිසිදු අදහසක් පළ කරන්නේ නෑ. තම්ල්නාඩු මන්ත්‍රිවරු එකහඬින් කියති.",
    "News Content": "වව්නියාවේ අවතැන් කඳවුරුවල රඳවාගෙන සිටින, අවසන් සටන අතරතුර රජයේ පාලන ප්‍රදේශයට පැමිණි ජනතාවගේ ජීවන තත්වය පිළිබඳව විමර්ශණය කිරීම සඳහා පැමිණි තම්ල්නාඩු මන්ත්‍රි කණ්ඩායම ආපසු සිය රටට ගොස් ඒ පිළිබඳව නිළ වශයෙන් ප්‍රකාශයක් කරනතුරු ශ්‍රි ලංකාව තුළදී කිසිදු ප්‍රකාශයක් මාධ්‍යවෙත ලබා නොදෙන බව අවධාරණයෙන් ප්‍රකාශ කළහ.\nඅද(14) විපක්ෂ නායක රනිල් වික්‍රමසිංහ මහතා සමග විශේෂ සාකච්ඡාවක් සඳහා තමිල්නාඩු මන්ත්‍රි කණ්ඩායම විපක්ෂනායක කාර්යාලයට පැමිණි අවස්ථාවේදී එය ආවරණය කිරිමට පැමිණි ජනමාධ්‍යවේදීන් ඔවුන්ගෙන් ශ්‍රි ලංකාවේ අත්දැකීම් පිළිබඳව දිගින් දිගටම ප්‍රශ්ණ කල අවස්ථාවේදී ඒ කිසිවෙකට පිළිතුරුදීම ඔවුන් ප්‍රතික්ෂේප කළේය. \nමෙම මන්ත්‍රි කණ්ඩායමට තමිල්නාඩුවේ පාලක පක්ෂය ඇතුලු පක්ෂ කිහිපයක මන්ත්‍රිවරුන් 9 දෙනෙක් සහ තමිල්නාඩු මහඅමාත්‍යවරයා වන ආර්. එම්. කරුණානිධි මහතාගේ දියණිය වන මුතුවේල් කනිමෝලි මහත්මිය ද ඇතුලත් වූ අතර ඔවුන් ශ්‍රි ලංකාවට පැමිණ ඇත්තේ ජනාධිපති මහින්ද රාජපක්ෂ මහතා තමිල්නාඩු මහඅමාත්‍යවරයාට කරන ලද ආරාධනායකට අනුවය. ශ්‍රි ලංකාවට පැමිණිමෙන් පසු පෙරේදා එම මන්ත්‍රි කණ්ඩායම ව්වනියාවේ පිහිටි අවතැන් වූවන්ගේ කඳවුරකට ගොස් නිරික්ෂණයක යෙදී ඇති අතර ඉන්පසුව ඊයේ සහ අද යන දෙදින තුළදී ජනාධිපතිවරයා ඇතුලු රජයේ ප්‍රධානින් ගණනාවක්ම මුණගැසී සාකච්ඡා පවත්වා ඇත.\nඑම පිරිස අද(14) උදේ විපක්ෂනායකවරයා සමඟ පැවති සාකච්ඡාවට පැමිණියේ ශ්‍රි ලංකාවේ ඉන්දීය මහ කොමසාරිස් අලෝක් ප්‍රසාද් මහතා ද සමඟ වන අතර විනාඩි 10ක පමණ කාලයක් පැවති සාකච්ඡාවෙන් අනතුරුව මාධ්‍යවේදීන් ඒ පිලිබඳව කරන ලද ප්‍රශ්ණ කිරීම්වලදී සඳහන් කළේ ශ්‍රි ලංකාවේ සංචාරයට අදාළව නිළ ප්‍රකාශයක් සිය රට බලා ගොස් සිදුකරන තෙක් කිසිදු අදහස් දැක්වීමක් සිදුකළ නොහැකි බවය. මෙම ඉන්දීය මන්ත්‍රිවරුන් පිරිස කෙටි සාකච්ඡාවකින් පසුව විපක්ෂනායක කාර්යාලයෙන් පිටව ගිය අතර කිසිදු මාධ්‍යකට අදහස් දැක්වීමෙන් ඔවුන් වැළකී සිටීම විශේෂත්වයක් විය. \nමෙම අවස්ථාවට විපක්ෂ නායක රනිල් වික්‍රමසිංහ, මනෝ ගණේෂන්, රවී කරුණානායක සහ ලක්ෂ්මන් කිරිඇල්ල යන මන්ත්‍රිවරුන් ද සහභාගී විය. ඉන්පසුව විපක්ෂ නායකවරයා අදහස් දක්වමින් ඒ අයට කඳවුරු පිළිබඳ විවිධ අදහස් තිබුනා. ඒ අයගේ වාර්තාවේ ඒ බව සඳහන් කරනවා කිව්වා. ඒ අය එම වාර්තාව ඉන්දීය රජයට භාරදෙන බැවින් තමා ඒ ගැන වැඩිදුර කිසිවක් නොවිමසු බවයි. \nමේ පිළිබඳව මනෝ ගනේෂන් මහතා අදහස් දක්වමින් මෙසේ ප්‍රකාශ කළේය. ශ්‍රී ලංකා පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට අවතැන්වෙච්ච ජනතාවගේ දුක සැප බලන්න යන්න පුලුවන් කමක් නැති බව මේ ඉන්දියානු මන්ත්‍රිවරුන්ගේ අවධානයට අපි යොමු කරා. මේ ඉන්දියානු මන්ත්‍රි කණ්ඩායමත් සර්වපාක්ෂික කණ්ඩායමක් නොවේ. මේ මන්ත්‍රිවරුන්ට එම කඳවුරුවලට යන්න ලැබිච්ච වරප්‍රසාදය ශ්‍රී ලංකා පාර්ලිමේන්තු මන්ත්‍රීන්වන අපට නෑ. අපේ ජනතාව බලන්න අපට අයිතිය නෑ. ඉන්දියානු මන්ත්‍රින්ට ඒ අයිතිය ලබා දීලා තියනවා මේ ආණ්ඩුව.\nමාධ්‍යවේදියෙක් ප්‍රශ්ණයක් යොමු කරමින්, කඳවුරුවල තත්වය මාධ්‍යවල වාර්තාකරන තරම් නරක නැහැයි කියලා ඔවුන් මාධ්‍යට කියලා තිබ්බා. ඒ ගැන මොනවද ඔවුන්ගේ අදහස උනේ?. අපි දැන ගන්න ඕන ඒ අය ඇවිල්ලා තියෙන්නේ එංගලන්තයේ ඉදලා නෙම්. ඉන්දියාවේ ඉදලා ඇවිල්ලා තියෙන්නෙ. ඉන්දියාව ඉන්න තත්වයත් ලංකාවේ තියන තත්වයත් ආසියාවේ තියන තත්වයත් එක සමානයි. ඒ ගොල්ලන්ට මේ කඳවුරුවල සිටින ජනතාව මුහුණ දීලා තියන තත්වය ලොකු ප්‍රශ්ණයක් විදිහට පෙන්නේ නෑ කියලා පදුමයක් නෑ. කෙසේ උනත් අපි කිව්වා අපේ රටේ ව්‍යවස්ථාවෙවත් කොතනකවත් නෑ මෙ අයව රඳවා තබා ගන්න. \nPic – Sampath (Nokia 6300) ",
    "URL": "https://www.vikalpa.org/article/1437",
    "Category": "N/A"
}