{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 24, 2009",
    "Headline": "සංවර්ධනය වන රටවල පුද්ගලික අංශය වසරකට රුපියල් කෝටි හාරලක්ෂයක් අල්ලස් දෙයි",
    "News Content": " ලෝකයේ සංවර්ධනය වෙමින් පවතින රටවල පෞද්ගලික අංශය සිය ව්‍යාපාර පවත්වාගැනිම හා රහස්‍ය ගණුදෙනු පවත්වා ගැනිම සඳහ දූෂිත දේශපාලකයන්ට හා රාජ්‍ය නිළධාරීන්ට වසරකට ඇමෙරිකානු ඩොලර් බිලියන 4 කට(රුපියල් බිලියන 440,000) ආසන්න මුදලක් අල්ලස් වශයෙන් ලබාදෙන බව ලොව පුරා දූෂණය මැඩලීමට ක්‍රියාකරන ප්‍රමුඛතම ආයතනයක් වන ට්‍රාන්ස්පෙරෙන්සි ජාත්‍යන්තර ආයතනය ඊයේ ඇමෙරිකාවේ නිව්යෝර්ක් නුවරදී නිකුත් කළ ගෝලිය වාර්ථාවෙන් පෙන්වා දෙයි.\nතමන්ගේ වාසිය සදහා පුද්ගලික ආයතනවල කළමණාකරුවන්, ප්‍රධාන කොටස් හිමියන් සහ\nඅනෙකුත් ක්‍රියාකාරීන් තමන්ට හිමිව තිබෙන බලතල අයුතු ලෙස යොදා ගන්නා ආකාරය මෙන්ම ඒ\nමගින් පුද්ගලික ආයතන හිමිකරුවන්, ආයෝජකයින් මෙන්ම සේවකයින්ට සහ පොදුවේ සමාජයට\nසිදුවන අනර්ථයද එම වාර්තාවෙන් හෙළිකර ඇත.\nජාත්‍යන්තර ව්‍යාපාරික ආයතනවල විධායකයන් සමග සිදුකල සමීක්ෂණයන්ට අනුව දූෂණ\nහේතුවෙන් බොහෝ ව්‍යාපාරික ව්‍යාපෘතිවල වියදම සියයට දහයකින් ඉහළ යන බව එම වාර්තාවේ\nසදහන්ව ඇතැයි ට්‍රාන්ස්පේරන්සි ඉන්ටනැෂනල් ශ්‍රී ලංකා ආයතනයේ විධායක අධ්‍යක්ෂ ජේ. සී.\nවැලිඅමුණ මහතා පැවසීය.\nඅවසානයේදී එම වියදම දැරීමටද සිදුවන්නේ සාමාන්‍ය ජනතාවට වන අතර වසර 1990 සිට වසර\n2005 දක්වා වසර 15 කාලය තුළදී නිෂ්පාදන වල මිළ ගණන් තීන්දු කරන ජාත්‍යන්තර ව්‍යාපාරික\nආයතන තුන්සීයක් ඇමෙරිකානු ඩොලර් බිලියන 300 කට ආසන්න මුදලක් (රු බිලියන 30,000)\nලොව පුරා සිටින පාරිභොගිකයින්ගෙන් අතිරේක ගාස්තුවක් ලෙස අයකරගෙන ඇති බවද එම\nවාර්තාව අණාවරණය කර සිටී.\nඅල්ලස, නිෂ්පාදනවල මිළ තීන්දු කරන ව්‍යාපාරික සමූහයන් සහ මහජනයාට වැදගත්වන ප්‍රතිපත්ති\nසදහා අයුතු බලපෑම් සිදුකිරීම යන සිද්ධීන් හරහා සමස්ත ලෝකය පුරාම සිදුවන දූෂණයන්\nහේතුවෙන් පුද්ගලික අංශයට රුපියල් බිලියන ගණනක පාඩු සිදුවීමට අමතරව රටවල තිරසාර\nආර්ථික වර්ධනයටද බලපෑම් සිදුවන බව වාර්තාව මගින් අනාවරණය කර තිබේ.\nදූෂණය හා පුද්ගලික අංශය෿ යන මැයෙන් නිකුත්ව ඇති පිටු 462 කින් සමන්විත වාර්තාවේ සියලු\nරටවල 2007-2008 වසරවල සිදුවූ දූෂණයන් පිළිබද වාර්තාවන්ද සදහන්ව ඇත.\nදූෂණ ක්‍රියාදාමයන් මගින් ව්‍යාපාරික ලෝකයේ සාධාරණ තරගකාරීත්වයට හා ස්ථාවර ආර්ථික\nවර්ධනයට සිදුවන විනාශකාරී බලපෑමත් එමගින් ව්‍යාපාරික ආයතනවල ස්ථාවරත්වයට සිදුවන\nහානියක් වාර්තාව මගින් හෙළිදරව් කර තිබේ. පසුගිය වසර 02 ක් තුළදී පමණක් දූෂිත ගණුදෙනු\nනිසා ව්‍යාපාරික ආයතනවල වන්දි ලෙස රුපියල් බිලියන ගණනක් ගෙවීමට සිදුවූ ආකාරයද එහි\nසදහන්ය.\nමෙම ව්‍යාපාරයන්හි සිදුවන ආර්ථික පරිහානියට අමතරව එම ආයතනවල කාර්යමණ්ඩලවල\nමානසිකත්වය බිදවැටීම සහ පාරිභෝගිකයින්ගේ හා ව්‍යාපාරික සගයන් අතර විශ්වාසය බිදවැටීම\nසිදුවන ආකාරයද මෙම වාර්තාව මගින් හෙළිදරව් කර ඇතැයි වැලිඅමුණ මහතා වැඩිදුරටත් පැවසීය. ",
    "URL": "https://www.vikalpa.org/article/1393",
    "Category": "N/A"
}