{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 18, 2009",
    "Headline": "ජීඑස්පී ප්ලස් සහ අනෙක් කතා",
    "News Content": "පුරවැසි ජනමාධ්‍යවේදියකුගේ සටහන් \nඅද ශ්‍රී ලංකාව මුහුණ දී සිටින අන්තර් ජාතික වශයෙන් මුහුණ දී සිටින ලොකුම ප්‍රශ්නය කුමක්ද? බැලූ බැල්මටම ගණනාවකි. මෙම දිනවල ජීනීවා හී පැවැත්වෙන මානව හිමිකම් කොමිසමෙහි 12වන සැසි වාරය අමතා මානව හිමිකම් අමාත්‍ය මහින්ද සමරසිංහ මහතා කළ කතාවට අනුව නම් අන්තර් ජාතික ප්‍රජාව හමුයේ මානව හිමිකම් වලට අදාළව ආණ්ඩුව කරුණූ තුනක් සම්බන්දයෙන් උනන්දුවක් දක්වයි. \n1. වවුනියාවේ රැඳවුම් කඳවුරු ගත කොට සිටින තුන් ලක්ෂයක් පමණ වන වන්නි ජනයාට අදාළ ප්‍රශ්න විසඳා ඇති බව \n2. චැනල් 4 රූපවාහිනී ආයතනය මගින් විකාශනය කරන ලද මිනිස් ඝාතන දැක්වෙන් වීඩියෝ පටය ව්‍යාජ එකක් ලෙස ප්‍රතික්ෂේප කිරීම \n3. ජනමාධ්‍යවේදී තිස්සනායගම් විසි වසරකට බරපතල වැඩ ඇතිව සිර ගත කිරීම සාධාරණ කිරීම \nඑක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ සභාපතිනිය වන නවී පිල්ලේගේ ආරම්භක දේශනයෙහි ශ්‍රී ලංකාව සම්බන්ධයෙන් කරුණූ දෙකක් ඇතුළත් විය.\n1. ජනමාධ්‍යවේදී තිස්සනායගම් සිරගත කිරීම. (“ශ්‍රී ලංකාවේ ජනමාධ්‍යවේදී තිස්සනායගම්ට විසි වසරක සිර දඬුවමක් පැමිණ වීම සම්බන්ධයෙන් අප සියළු දෙනා කනස්සල්ලට පත් විය යුතු ය.”)\n2. වන්නි ජනයා කඳවුරු ගත කොට සිටීම (“ශ්‍රී ලංකාවෙහි අභ්‍යන්තර වශයෙන් විතැන් වූ ජනයා ප්‍රයෝගික වශයෙන් රඳවා තැබීමක් වන තත්ත්වයක් යටතේ සිරගත කොට තිබේ. මෙම කඳවුරුවලට යාමට මානුෂිය ආධාර ආයතනයන්ට සීමා පණවා ඇත. සහනාධාර සංවිධානයන්හි බලාධිකාරයන් එන්න එන්නම තර්ජනයට ලක්වෙමින් තිබේ.” \nඅමාත්‍ය මහින්ද සමරසිංහ මහතා යුරෝපා සංගමයෙන් ශ්‍රී ලංකාව මෙතෙක් ලද සහනයක් වූ දැන් අවසන් වන්නට යන බව පෙනෙන ජීඑස්පී ප්ලස් ගැන කිසිවක් අන්තර් ජාතික ප්‍රජාවට කීවේ නැත. මෙම සහනය යටතේ ශ්‍රී ලංකාවේ නිශ්පාදන 7,200 ක් බදු සහන යටතේ යුරෝපයට ආනයනය කිරීමට අවස්ථාව සැලසිී තිබුණි. චීනය සහ ඉන්දියාව වැනි රට වලින් ආනයනය කැරෙන අඩුමිල නිශ්පාදන සමග තරඟ කිරීමට ශ්‍රී ලංකා නිශ්පාදනයන්ට අවස්ථාව සැළසුනේ ඒනිසා ය. ජීඑස්පී ප්ලස් සහනය ලැබීමට රටක් යෝග්‍ය වන්නේ එක්සත් ජාතීන්ගේ සංවිධානය විසින් අනුමත කර ඇති මානව හිමිකම් ප්‍රමිතීන් 27ක් අනුගමනය කරන රටවලට පමණි. මානව හිමිකම් කොමිසමට එහි ඇති අදාළත්වය එය යි. දැන් ශ්‍රී ලංකාව සම්බන්ධයෙන් කියැවෙන්නේ පසුගිය කාලය පුරා මෙම මානව හිමිකම් ප්‍රමිතීන් අනුගමනය කර නැති බවයි. \nමා දන්නා වසර ගණනාවක් පුරා මෙරට බොහෝ මානව හිමිකම් සංවිධාන යුරෝපා සංගමයට කියා සිටියේ මෙම මානව හිමිකම් ප්‍රමිතීන්ට ගරු කරන සේ ශ්‍රී ලංකාවට බල කිරීමට මෙම සහනය යොදා ගත යුතු බව ය. නිදසුනක් ගන්නේ නම් ඉන් එක් ප්‍රමිතියක් වූ ජිනීවා මානව හිමිකම් කමිටුවෙහි (කොමිසම නොවේ) තීරණයනට ගරු කළ යුතු වීම ශ්‍රී ලංකා රජය දිගින් දිගට ම පැහැර හැරියේ ය. (රාවය කර්තෘ වික්ටර් අයිවන් සහ සින්නරාසි පියතුමා එම කමිටුව ඉදිරියෙහි පවරන ලද නඩු ශ්‍රී ලංකා රජයට අවාසිදායක තීන්දුවලින් කෙළවර විය. නමුත් ශ්‍රී ලංකාණ්ඩුව එම නඩු තීන්දු නොසළකා හැරියේ ය). \n2005 වසරින් පසු මෙම සහනය අහෝසි වී යෑමට ඉඩ තිබූ නමුත් එම වසර අග ශ්‍රී ලංකාව මත පතිත වූ සුනාමි ව්‍යසනය හේතු කොට ජීඑස්පි ප්ලස් සහනය ලංකාවට තවත් තුන් වසරක් සඳහා ලබා දීමට යුරෝපා සංගමය තීරණය කලේය. 2008 වසරින් පසු එම සහනය ලබා දිය යුතු ද යන්න සම්බන්ධයෙන් පරීක්ෂනයක් පැවැත්වීමට යුරෝපා සංගමය යෝජනා කළ නමුත් ශ්‍රී ලංකාණ්ඩුව කියා සිටියේ තමන් එවැනි පරීක්ෂනයකට එකඟ නැති බව යි. එනමුත් යුරෝපා සංගමය විසින් එම පරීක්ෂනය සඳහා ස්වාධීන කොමිසමක් පත් කරන ලදී. පසුගිය 03දා නිකුත් වූ ද ඉකොනොමිස්ට් සඟරාවට අනුව එම කොමිසමේ පිටු 130කින් සමන්විත වාර්තාව ශ්‍රී ලංකාවට අහිතකර ය: “ශ්‍රී ලංකාව වැදගත් මානව හිමිකම් ප්‍රමිතීන් නොසළකා හැර ඇතැයි ද එබැවින් ජීඑස්පී ප්ලස් සහනය සඳහා යෝග්‍ය නොවන්නේ යැයි ද එම වාර්තාව සඳහන් කරයි. පෘතූලව සිදුවන පොලිස් වධහිංසා පැමිණ වීම්, ජනමාධ්‍යවේදීන් පැහැරගෙන යාම්, දේශපාලනීයකරණය වූ අධිකරණය, පරීක්ෂන නොපැවැත්වෙන අතුරුදහන්වීම් යනාදිය විසින් සහමුලින්ම වාගේ වරදට දඩුවම් නොපැනවීමේ තත්ත්වයක් උදා කර තිබේ. අවතැන් වූ දෙමළ ජනයා රජය බාරයේ තබා ගැනීම පිළි නොගත් අලුත් ආකාරයක සිරගත කිරීමකි ” \nමෙම සහනය නැතිව යාම ශ්‍රී ලංකාවේ අඟළුම් කර්මාන්තනට මෙන්ම තවත් බොහෝ කර්මාන්තයන්ට මරණිය පහරක් වන්නට ඉඩ තිබේ. \nමේසා තීරණාත්මක ප්‍රශ්නයක් ගැන විශේෂයෙන්ම එම මානව හිමිකම් සමඟ බැදී ඇති එකක් වන විට ජීනීවා මානව හිමිකම් කොමිසමෙහි දී ශ්‍රී ලංකාව කතා නොකිරීම පුදුමාකර ය. එම සහනය ලබා දෙන්නැයි ඉල්ලීමක් කෙරුනේ ද නැත. ඉන් පෙනෙන්නේ ඉටු නොකරන ලද මානව හිමිකම් ප්‍රමිතීන් සම්බන්දයෙන් කීමට යමක් නැති බව ද? ඇත්ත වශයෙන්ම නම් වවුනියාවේ රඳවා සිටින 300,000කට ආසන්න වන්නි ජනයාගේ ප්‍රශ්නය හැරුණ විට ශ්‍රී ලංකාවට බලපාන අන්තර් ජාතික මානයක් ඇති අනෙක් ප්‍රධාන ප්‍රශ්නය මෙම ජීඑස්පී ප්ලස් සහනය යි. \nවවුනියාවේ රඳවා සිටින වන්නි ජනයා පිළිබඳව රජයේ සැළැස්ම දිර්ඝ වශයෙන් විස්තර කළ ඇමැතිවරයා තීරණාත්මක කරුණු ගනනාවක් මඟ හැරියේ ය. ඒ පසුගිය මැයි 26 දා පැවැති මානව හිමිකම් කොමිසමේ ශ්‍රී ලංකාව පිළබඳ විශේෂ සැසිවාරයෙහි දී ශ්‍රී ලංකාව ලබා දුන් පොරොන්දු ය. ඒවා නම් කඳවුරු ගත කොට සිටින වන්නි ජනයාගෙන් අති බහුතරය දින 180ක් තුළ යළි පදිංචි කර වීම ය. මෙම දින වකවානු සහමුලින්ම මෙවර අමතක කොට තිබුණි. එමෙන්ම මානව හිමිකම් කොමිසමෙහි කැපි පෙනුනු හිටපු තානාපති දයාන් ජයතිලක දිගින් දිගටම කියා සිටි දේශපාලන විසඳුම ගැන වචනයක් හෝ ශ්‍රී ලංකාව මානව හිමිකම් කොමිසමෙහි මෙම සැසිවාරයේ දී සඳහන් කළේ නැත. එපමණක් නොව ජනාධිපතිවරයා සහ එක්සත් ජාතීන්ගේ ප්‍රධාන ලේකම්වරයා ගිවිසගත් පරිදි යුද්ධ කාලය තුළ සෑම පාර්ශවයකින්ම කරන ලද මානව හිමිකම් කඩ කිරීම් පිළිබඳව සොයා බැලෙන යාණ්ත්‍රනය පිළිබදව කිසිවක් සදහන් කළේ ද නැත. \nශ්‍රී ලංකාණ්ඩුව එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසම හමුවෙහි දෙන ලද පොරොන්දු මැතිවරණ කාලයේ ශ්‍රී ලංකික දේශපාලනඥයින් මහ ජනයාට දෙන පොරොන්දු මෙන් වාෂ්ප වී යයි ද? \nසුනන්ද දේශප්‍රිය ",
    "URL": "https://www.vikalpa.org/article/1380",
    "Category": "N/A"
}