{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 9, 2009",
    "Headline": "සරණාගත කඳවුරක තත්ත්වය",
    "News Content": "සෞඛ්‍ය සේවය \nකඳවුරු වල තුවාල කරුවෝ විශාල සංඛ්‍යාවක් සිටිති. ඔවුන්ගේ ශරීර වල උණ්ඩ ෂෙල් කෑලී ආදිය ඇත. එක්ස් රේ නැත. සුළු ශල්‍යකර්මයක් වත් කළ නොහැකිය. අත පය කැඩී ඇති විට ප්ලාස්ටර් දැමීමට ද පහසුකම් හිඟය. \nබෝවෙන රෝග මෙම කඳවුරු තුළ වේගයෙන් පැතිරෙන බව පුවත්පත් වල පළ විය. පැපොල, සරම්ප, සෙංගමාලය, පාචනය ආදියත් අධික දූවිල්ල නිසා කැස්ස සෙම්ප්‍රතිශ්‍යාවත් බහුලය. සමහර විට එක් රෝගියෙකුට රෝග දෙක තුනක් වැළඳී ඇත.\nරෝග පාලනය සඳහා අත්‍යාවශ්‍ය වන වෙන් කිරීම, පිරිසිදු වතුර විවේකය සහ පෝෂ්‍ය ආහාර ආදිය අඩුය. මේ කටයුතු දුෂ්කර බව සැබෑය. ඒ සඳහා වැඩ පිළිවෙලක් ද නැත. මුළු රටේම රෝග පාලනය හා සෞඛ්‍ය සේවය පහත් මට්ටමට වැටී තිබෙද් දී කඳවුරු වල එය උසස් වන්නේ කෙසේදැයි ආණ්ඩුවට තර්ක කළ හැකිය. \n“තාමත් තදයො මෙහි ඉන්නවා” යනු ආරක්ෂක නිලධරයන්ගේ අදහසය. එහෙත් ඒ නිසා කුඩා දරුවන්, ස්ත්‍රීන්, ගැබිනියන්, මහල්ලන් ආරක්ෂක හේතුන් මත දිගින් දිගටම රඳවා ගෙන සිටිය යුතුද යන්නයි ප්‍රශ්නය.\nඑහෙත් ඒ කෙසේ වෙතත්, ප්‍රභාකරන් යටතේ සිට හමුදා පාලනයට පත්වීම නිසා නොමැරී ජීවත්විය හැකිය යන බලාපොරොත්තුව ද සරණාගතයන් බොහෝ දෙනා තුළ පවතින බව විවිධ සේවා කටයුතු වලට යන සමහරුන්ගේ අදහසය. හැකි ඉක්මණින් සිය ගම් බිම් වල පදිංචි වීමට කටයුතු සැලසීම ආණ්ඩුවටම වාසිදායකය. \nසරණාගතයන් ගේ දුක්ඛිත තත්ත්වය \n(කිලිනොච්චිය, මුලතිව් ප්‍රදේශ නියෝජනය කළ මංත්‍රීවරයකු වශයෙන් ආනන්ද සංගරී මහතා ජනාධිපතිට යවන ලද විවෘත සංදේශයකින් උපුටා ගැනුණු පහත සඳහන් කොටස් වලින් යම් දෙයක් වටහා ගත හැකිය.) \n“එය එකම දුක්මුසු කතාන්දරයකි. සමහරුන්ගේ භාර්යාවන් නැත. තවත් අයගේ ස්වාමි පුරුෂයන් හා දරුවන් නැත. වැඩි දෙනකුගේ මවුපියන් යුද පිටියේදී මිය ගොසිනි. සටනේ හවුල් කරුවන් වශයෙන් නොව අහිංසක සිවිල් වැසියන් ලෙසිනි. සමහරුන් වෙඩි හුවමාරුවට මැදිහත් වුවන් ලෙසද, තවත් අය ආරක්ෂක බංකර් වල වැළලී යාමෙන්ද, සමහරුන් කුස ගින්නෙන්ද බිලිඳුන් කිරි ආහාර නැති වීමෙන්ද, මිය ගොසිනි. ඔවුහු තවමත් ඉතිරි වී ඇති නෑදෑයන් සොයා යති. මා මුල සිට ම කළ ඉල්ලීමක් වූයේ කඳවුරු වල සිටින අයගේ නාම ලේඛනයක් පළ කරන ලෙසය. එහෙත් එය මෙතෙක් ඉටු වූයේ නැත.”\nබොහෝ තුවාල කරුවෝ ප්‍රතිකාර ප්‍රමාදය නිසාම මිය ගියහ. ඔවුන් විඳින මානසික වේදනාව, ශාරීරික වේදනාවට වඩා කටුකය. එවැනි උදාහරණ දහස් ගණනක් ඇතත් එකක් පමණක් මෙසේ දක්වමි. \n“වන්නියේ විදුහල්පති වරයකු ෂෙල් වෙඩි ප්‍රහාරයකින් මිය ගිය අතර ඔහුගේ දියණියක් බරපතල තුවාල ලැබුවාය. ඔවුන් රැක බලා ගැන්මට යාපනයේ නෑදෑයෝ සිටිති. අම්මාත් දුවත් මන්නාරම රෝහලේ සිටිති. එහි ඔවුන් දන්නා හඳුනන කිසිවෙක් නැත. නිලධරයන් විසින් ඔවුන් යාපනයට යැවිය හැකිය. මේ අපරාධ වලට වග කිව යුත්තෝ කවුරුද?” \nශ්‍රී ලංකාවේ සැබෑ තත්ත්වයන් හෙළිදරවු වන විට ලෝකයේ අපේ රට හෙලා දකිනු ඇත.\n“ මා බලවත් ඕනෑ කමින් ඉල්ලා සිටින්නේ තුවාල කරුවන්, මහල්ලන්, ගර්භණීන්, කුඩා දරුවන් ඇති අම්මලා, ආබාධිතයන්, මානසික දුබලතා ඇති අය, අනාථයන් ආදී මුදා හැරීමට නිසි සියලු දෙනා මුදා හරින ලෙසය. විවිධ කඳවුරු වල වෙන්ව සිටින පවුල් මුණ ගස් වනු මැනවි.”\n“ඔබට දෙමළ ජනතාවගේ සිත් දිනා ගැනීමට අවශ්‍ය නම් මේ ටික පළමුව කරන්න. වහාම ඔවුන් පදිංචි කරවන්න. සංවර්ධනය ගැන පසුව සිතන්න.” \nවව්නියාවේ කඳවුරු වල රඳවාගෙන සිටින ලක්ෂ තුනක් පමණ වන ජනයාගේ ජීවන අත්දැකීම් පිළිබඳව ප්‍රජාතන්ත්‍රීය අයිතිවාසිකම් රැකගැනීමේ ව්‍යපාරය විසින් සිය ‛‛ප්‍රජාතන්ත්‍ර’’ නම් ප්‍රකාශනයේ අඩංගු කළ ලිපි පෙළක් ‛‛විකල්ප’’ හී පළ කිරිම සඳහා එවා තිබේ. ඉහත පළ වන්නේ එහි පළමු ලිපියයි. ",
    "URL": "https://www.vikalpa.org/article/1336",
    "Category": "N/A"
}