{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 7, 2009",
    "Headline": "එලිමහන් සිරකඳවුරු වල අසරණ කරනු ලැබූ සරණාගතයෝ",
    "News Content": "ඇස් තිබීම වේදනාවක් බව දැනුණේ වවුනියාවේ සරණාගත කඳවුරක තත්ත්වය දැක ගන්නට ලැබුණු මොහොතේදී ය’’ යි. එහි ගොස් පැමිණි කතක් පැවසුවාය.\n“මා දුටු කිසිම මුහුණක හැඟීම් ප්‍රකාශනයක් තිබුණේ නැත. කඳවුර තුළ රෝහලට බස් වලින් යන අයත් එහෙමයි, දුකක් හෝ සතුටක් මුහුණු වල නැත. ගිලන් රථ වලින් යන අයත් පිළිම වගේ. අඩු ගණනේ එසේ යන කුඩා දරුවකු පවා අඬන්නේ නැත.” “\nප්‍රසුති වාට්ටුවේ එක ඇඳක දරුවන් හතර පස් දෙනා සිටිනවා. අලුත් බිලිඳුන් සිටින කොට මවක ගේ මුහුණේ සතුටක් තිබිය යුතුය. එහෙත් එවැනි කිසිම හැඟීමක් මවකගෙන් වත් පළ නොවේ.”\nමේ බිලිඳුන්ට දෙන්න අම්මලාට කිරි කොයින්ද? නිසි ඇඳුමක් පවා නැත. මේ බොහෝ දරුවන්ට ඔවුන්ගේ පියවරුන් නැත. එල්.ටී.ටී.ඊ.යේ හෝ ආණ්ඩුවේ හෝ වෙඩි වැදී මිය ගොස්ය. \nෂෙල් වෙඩි වැදුණු එක් අම්මා කෙනෙකු සිය කුඩා දරුවා උකුළට ගත්තේ විනාඩි කීපයක උත්සාහයෙන් පසු ය.” මේ ඇයට අසන්නට දකින්නට ලැබුණු දෙයින් ඉතා ස්වල්පයකි.\nඑක් මවක් උදව්වක් ඉල්ලා ඇත්තේ මෙසේය. “මගේ මිනිහයි දරුවයි මැරුණා අනේ මට වස කුප්පියක් ගෙනැත් දෙන්න.” \nඇගේ නිරීක්‍ෂණයට හසු වූ එක් කරුණක් බලාපොරොත්තු ඇති කරයි. ඒ මෙසේය. “අපමණ දුක් වේදනා මැද ගොළුවන හැඟීම් වලින් පවා තොර වූ මේ මිනිසුන් රෝහලට ගොස් ප්‍රතිකාර ලබන විට ඔවුන් ගේ මුහුණ වල දුක මතු වේ. දොස්තරවරු හෙදියෝ ඔවුන්ට සවන් දෙති. එවිට ඔවුන්ට අඬන්නත් මතක් වේ. නෑයන් ඔවුන් බලන්නට එන විට ගෙනෙන කඳුළු මඳ අස්වැසිල්ලක් සපයයි. \nමේ කඳවුරු වල තත්ත්වය ඇහින් දුටු නිසා එම නිරීක්‍ෂිකාව තුළ මහත් වේදනාවක් තිබිණ. ඕ මෙසේ විමසයි. “කඳුළු කතන්දර දහස් ගණනකි. කලපුව මැදින් ජීවිතය සොයා පැමිණි බිහිසුණු ගමනේදී එක් මවකගේ අතින් ගිලිහී සිය දරුවා දියේ ගිලී අතුරු දහන් වුණා. එහෙත් නවතින්නවත් අඬන්නවත් වෙලාවත් නැහැ. ඉතින් නෑදෑයන්ට හෝ ඇස් වල කඳුළු තිබෙන අයට හෝ මේ දුක කියා අඬන්නවත් ඔවුන්ට ඉඩ තිබිය යුතු නැද්ද?” \n“වව්නියාවේ කඳවුරු වල රඳවාගෙන සිටින ලක්ෂ තුනක් පමණ වන ජනයාගේ ජීවන අත්දැකීම් පිළිබඳව ප්‍රජාතන්ත්‍රීය අයිතිවාසිකම් රැකගැනීමේ ව්‍යපාරය විසින් සිය ‛‛ප්‍රජාතන්ත්‍ර’’ නම් ප්‍රකාශනයේ අඩංගු කළ ලිපි පෙළක් ‛‛විකල්ප’’ හී පළ කිරිම සඳහා එවා තිබේ. ඉහත පළ වන්නේ එහි පළමු ලිපියයි.” ",
    "URL": "https://www.vikalpa.org/article/1320",
    "Category": "N/A"
}