{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 4, 2009",
    "Headline": "තිස්ස කළ වරද සහ අප (1)",
    "News Content": "පුරවැසි මාධ්‍යවේදියකුගේ සටහන් \nජනමාධ්‍යවේදී තිසෙයිනායගම් විසි වසරක බරපතල වැඩ ඇතිව සිර දඬුවමකට යටත් කරන ලද්දේ අගොස්තු 31දා මධ්‍යහනයට පෙර ය. මේ සටහන ලියන සැප්තැම්බර් දෙවන බදාදා ශ්‍රී ලංකාවේ වේලාවෙන් රාත්‍රී 11.30ට වන විට එම තීන්දුවෙන් පැය 60ක් ගතව ගොස් තිබේ. එනමුත් ශ්‍රී ලංකාවේ කිසිදු ජනමාධ්‍ය හෝ මානව හිමිකම් සංවිධානයක් හෝ දේශපාලන පක්ෂයක් හෝ මෙම දඩුවම හෙළා දකිමින් හෝ එය අසාධාරණ බව පෙන්වා දෙමින් හෝ එය ඉවත්කරන ලෙස ඉල්ලමින් හෝ කිසිදු ප්‍රකාශනයක් කර ඇති බවක් පෙනෙන්නේ නැත. \nඑනමුත් අන්තර් ජාතික ජනමාධ්‍ය සංවිධාන සහ මානව හිමිකම් සංවිධාන මෙම දඩුවම හෙළා දකිමින් ප්‍රකාශන ගණනාවක් ම නිකුත් කොට තිබේ. ඒ අතර ලොව ප්‍රබලම ජනමාධ්‍ය සංවිධාන ද මානව හිමිකම් සංවිධාන ද වෙති. ඊට අමතරව අන්තර් ජාතික ජනමාධ්‍ය සංවිධාන දෙකක් තිසෙයිනායගම්ට ජනමාධ්‍ය ත්‍යාග දෙකක් ප්‍රකාශයට පත් කළේ ය. ඉන් එකක් නම් නිර්භීත සහ ආචාර ධර්මීය ජනමාධ්‍යවේදය සඳහා පිදෙන පීටර් මැක්ලර් ත්‍යාගය යි. අනෙක් ඇමෙරිකා එක්සත් ජනපදයේ ජනමාධ්‍ය කතුවරුන්ගේ සහ කළමණාකරුවන්ගේ එකතුවක් වන ජනමාධ්‍යවේදීන්ගේ ආරක්ෂාව සදහා කමිටුව පිරිනමන 2009 ජනමාධ්‍ය නිදහසේ ත්‍යාගය යි. \nඩේලි මිරර් පුවත්පත හැරුණ විට ශ්‍රී ලංකාවේ අන් කිසිදු ජනමාධ්‍යක් මේ තාක් මෙම විසි අව්රුදු සිර දඬූවම ගැන කතුවැකියක් ලියා නැත. \nතිසෙයිනායගම්ට මෙම දීර්ඝකාලීන දඩුවම පනවන ලද්දේ ඔහු විසින් කරන ලද කුමණ වරදක් නිසා ද? සටන් විරාම කාලය තුළ ලිපි දෙකක් ලියා සිය සංස්කාරකත්වය තිබූ නොර්ත් ඊස්ටර්න් මාසික සඟරාවෙහි පළ කිරීම නිසා ය. ඔහු විසින් ප්‍රතික්ෂේප කරන ලද කට උත්තරයේ සදහන් පරිදි එම සඟරාව පළ කිරීම පිණිස රුපියල් 60,000 ක් පමණ ලබා ගත්තේ ය යන සඳහන නිසා ය. \nවිසි වසරක බරපතල වැඩ ඇතිව දඩුවමක් ඔහුට උරුම කර දුන් ආදාළ ජේද දෙක මෙසේ ය. \n“(දෙමළ ජනතාවට) කිසිදු රැකවරණයක් ආණ්ඩුව විසින් ලබා නොදෙන බව ඉතා පැහැදිළි ය. මෙම ඝාතනයන්හි ප්‍රධාන වගකිව යුත්තා වන්නේ රාජ්‍ය ආරක්ෂක හමුදාවන් ය.” \n“සිවිල් ජනයාට එරෙහි මෙවැනි ප්‍රහාරයන් සිදුකරන්නේ වාකරේ ප්‍රදේශයෙන් ජනයා පළවා හැරිමේ අරමුණින් යුතුව ඔවුන් හාමතට පත් කරමින් සහ ඔවුනට වෛද්‍යාධාර ලබා නොදෙමිනි.” \nමෙම අදාළ ජේද මගින් වාර්ගික නොසන්සුන්තා ඇති කිරීමට ඉලක්ක කර ලියන ලදැයි යන අධිකරණ තීරණය ද මෙම දඬුවම සඳහා පදනම වශයෙන් ගෙන තිබේ. සියළු අන්තර් ජාතික ජනමාධ්‍ය සංවිධාන විසින් පෙන්වා දී ඇත්තේ එම ජේදයන්හි සදහන් අදහස් ලොව පුරා පිළිගත් අදහස් ප්‍රකාශ කිරීමේ අන්තර් ජාතික ප්‍රමිතීන් ඉක්මවා නොයන බව යි. මේ හා සමාන ප්‍රකාශයන් කොපමණ සිංහල ජාතිකවාදී ජනමාධ්‍යවේදීන් මෙන්ම දෙමළ ජාතිකවාදී ජනමාධ්‍යවේදීන් විසින් ලියා පළ කරනු ලැබ ඇත් ද? \nමෙවැනි ප්‍රකාශ පමණක් නොව කතුවැකි පවා පසුගිය කාලයේ ඇති පදමට දක්නට ලැබුණි. සිංහළ ජනයා ගැන කුපිතකාරී ප්‍රකාශ දෙමළ බසින් පළ වූ අතර දෙමළ ජනයා ගැන කුපිතකාරී ප්‍රකාශ සිංහල බසින් පළවුනි. මුස්ලිම් ජනයා ගැන පළ කෙරුණූ එවැනි වෛර සම්පන්න ප්‍රකාශ ඉතා පරසිඳු ය. වරක් ශ්‍රී ලංකාවේ සිට වාර්තාකරණයේ යෙදෙන ඉන්දියානු ජනමාධ්‍යවේදීන් තිදෙනෙකු අප සමඟ පැවසූයේ් හමුදා ප්‍රධානියකු විසින් විදේශ වාර්තකරුවන් අමතා යුද්ධය සහ දෙමළ ජනයා ගැන කරන ලද ප්‍රකාශ ප්‍රචණ්ඩත්වයට අනුබල දීමක් සේ සැළකිය හැකි බැවින් තමන් වාර්තා නොකළ බව යි. නමුත් ශ්‍රී ලංකාවේ ජනමාධ්‍ය ඒ ප්‍රකාශය එලෙසම වාර්තා කළෝ ය. \nදෙමළ ජනමාධ්‍යවේදීන්, මානව හිමිකම් ක්‍රියාධරයින් සහ නීතිවේදීන් කිසිදු සාක්ෂියක් නැතිව ත්‍රස්තවාදීන් ලෙස හංවඩු ගැසීම වාර්ගික නොසන්සුන්තාවයන්ට හේතුවක් විය නොහැකි ද? මන්නාරමේ (දෙමළ ප්‍රදේශයක) තිබී කොළඹ පිපිරවීමට සූදානම් කළ ක්ලේමෝ 20ක් සහිත බෝම්බ වෑන් රියක් අල්ලා ගත් බවට අමූලික බොරු වාර්තාවක් ප්‍රසිද්ධ කිරීම වාර්ගික නොසන්සුන්තාවයන්ට හේතුවක් විය නොහැකි ද? මුස්ලිම් දේශපාලන කණ්ඩායම් නැගෙනහිර පළාතේ වෙනම රාජ්‍යයක් පිහිටුවීමට කටයුතු කරන්නේ යැයි කීම වාර්ගික නොසන්සුන්තාවයන්ට හේතුවක් නොවන්නේ ද? \nඑවැනි වාර්තා මෙරට ජනමාධ්‍ය විසින් පළ කල බව අපි සියළු දෙනා දනිමු. නමුත් එවැනි වාර්තා කිසිවක් ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ අධිකරණයට පමුණුවා විසි අව්රුදු බරපතල දඩුවමකට යටත් කළ යුතු යැයි අප කිසිවකු කියන්නේ නැත. එසේ කළ යුතු නම් කොපමණ ජනමාධ්‍යවේදීන් අද වැලිකඩ හිර ගෙදර කල්දේරම් බත් වැළදිය යුතුව තිබෙන්නේ ද? ජනමාධ්‍යවේදීන් ලෙස අප අපේක්ෂා කරන්නේ විවිධ අදහස් දැක්වීමේ නිදහස ය. එවැනි අදහස් පළ වූ විට අදාළ පාර්ශවයන්ට ඊට පිළිතුරු දීමේ අවස්ථාව ලබා දීම ය. \nසාහසික අරමුණින් කැරෙන ප්‍රචණ්ඩත්වයට තුඩුදිය හැකි එවැනි ප්‍රකාශ වෛර භාෂාව ලෙස ජනමාධ්‍යවේදය තුළ හැදින්වේ. වෛර භාෂාව වරදකි. නමුත් ඊට විසි අව්රුදු සිර දඩුවමක් දිය යුතු යැයි කියා ප්‍රජාන්ත්‍රවාදි ලොකයේ කිසිවකු කියන්නේ නැත. කියන්නේ ශ්‍රී ලංකාවේ ත්‍රස්තවාදය වැළැක්විමේ පනත වැනි මානව සහ ප්‍රජාතන්ත්‍ර විරෝධී අණ පනත් මගින් රටවල් පාලනය කරන පාලකයින් පමණි. \nදැන් ජනමාධ්‍යවේදී තිස්සෙයිනායගම්ට මේ සා දැවැන්ත දඩුවමක් නියම කර ඇත්තේ එවැනි පනතක් යටතේ ය. රටෙහි පිළිගත් සාමාන්‍ය නීතිය යටතේ මෙම දඩුවම තිස්සට ලබා දීමට කිසිදු ඉඩක් නැත. මේ වනාහී හරියටම නීතියෙන් බැරි නිසා ඊනියා පාතාලයන් වෙඩිතබා මරා දැමීමේ පිළවෙතේ අනෙක් පැත්ත ය. සාමන්‍ය නීතියෙන් බැරි නිසා අවනීතියක් බව මෙරට සියළු දේශපාලන පක්ෂ වරින්වර පිළිගෙන ඇති ත්‍ර.වැ.පනත යටතේ දඩුවම් කිරීම ය. \nමෙම දඬුවමට පාදක කර ගත් ප්‍රකාශය තිස්ස ප්‍රතික්ෂේප කළේ ය. අධිකරණය එය පිළිගත්තේ ය. මා ද ඇතුළත් 71 කැරැල්ලේ මහ නඩුවේ දී ද එවැනි ප්‍රකාශ සාක්ෂි ලෙස පිළි ගැනුනි. එකළ අප අතර ජනප්‍රිය විහිලුවක් විය. එනම් අප මහ නඩුව විභාග කළ ශ්‍රේෂඨාධිකරණ විනිසුරන්ගෙන් ඕනෑම අයකු පැය 48කට අපට බාර දෙන්නේ නම් එම විනිසුරන් විසින් අපගේ යැයි පිළිගත් ඕනෑම ප්‍රකාශයක් ඔව්නගේ අත් අකුරින් ලියවා අත්සන ද සහිතව ලබා දිය හැකි බව ය. ඒ සඳහා ක්‍රම සහ විධි විඳවීමෙන් ම මෙන්ම රහස් පොලීසිය අපට කියා දී තිබුණි. කට උත්තර මත දඬුවම් පැමිණ වීම ගැන ඊට වඩා දෙයක් කීමට අවශ්‍ය නැත. \nදැන් ප්‍රශ්නය මෙය යි. මෙම අවනඬුව ගැන කටක් හැර කෙලින් කතා කිරීමට අපට බැරි වී ඇත්තේ මන්ද? සිර ගතකරන ලද අපේ සගයා නිහඩතාවයේ කුමන්ත්‍රණය අමතක කර දැමීමට තරම් ස්වයං වාරණයක් අප අතර ඇත්තේ මන්ද? අප මෙම මර්දනකාරී ක්‍රියාදාමය සමඟ එකඟ නිසාද? නැත්නම් බිය නිසාද? විරුද්ධ මතයක් දැරීම ස්වයං භීතියට හේතුවක් නිසා ද? අඩුම වශයෙන් මෙම කරුණූ අතුරින් තමන් වැටෙන්නේ කොයි ගොඩටද කියා ස්වකීය හෘද සාක්ෂියෙන් අසා ගැනීමට දැන් කාලය එළම තිබේ. \nසුනන්ද දේශප්‍රිය \nප.ලි. \nමාගේ පසුගිය ලිපියෙහි 2004 අප්‍රේල් මාසයේ සිට මෙරට ඝාතනයට ලක් වූ ජනමාධ්‍ය වෘත්තිකයන් ගණන 24ක් ලෙස සදහන් වූයේ වැරදීමකිනි. එම ගණන 34ක් ලෙස ශ්‍රී ලංකාවේ ප්‍රජාතන්ත්‍රවාදය සඳහා ජනමාධ්‍යවේදියෝ විසින් කරන ලද ප්‍රකාශය නිවැරදි ය. ",
    "URL": "https://www.vikalpa.org/article/1305",
    "Category": "N/A"
}