{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 19, 2009",
    "Headline": "වයඹ පළාත් ඇමති මැර රංගනයක",
    "News Content": "දැඩි ලෙස බිමත්ව තුවායක් පමණක් හැඳ සිටි වයඹ පළාත් සභාවේ මාර්ග සංවර්ධන, විදුලිබල, නිවාස ඉදිකිරීම් සහ ධීවර අමාත්‍ය අරුන්දික ප්‍රනාන්දු මහතා තවත් පහළොවක පමණ බීමත් පිරිසක් සමග තම නිවෙසට පැමිණ තමාගේ සැමියා අමතා ‛‛තෝ අද රෑට උස්සනව’’ යනුවෙන් තර්ජනය කරමින්, තමාටත් තම තරුණ දියණියටත් අසභ්‍ය වචනයෙන් බැණ වැඳුනු බවට ඉබ්බාගමුව, බතලගොඩ වැව පහළ වෑකන්දයාය ගම්මානයේ පදිංචි කාන්තාවක් ගොකරැල්ල පොලිසියට පැමිණිල්ලක් ඉදිරිපත් කර ඇත. \n2009.08.08 දින ප.ව 4.30 පමණ මෙම ඇමතිවරයා තවත් පිරිසක් සමග තම නිවෙසට පැමිණ මෙසේ තර්ජනය කළ බව ඇය ප්‍රකාශ කරයි. විනෝදවීම සඳහා බතලගොඩ වැවට පැමිණි පිරිසේ සිටි ඇමතිවරයාගේ දරුවෙකුට පාවිච්චිය සඳහා නිවසේ වැසිකිලියක් ලබාදීමට කටයුතු නොකළ නිසා කෝපයට පත් ඇමතිවරයා මේ අයුරින් මෙම නිවැසියන්ට තර්ජනය කර ඇත. 30-4082 අංක දරණ ජීප් රථයෙන් හා වෑන් රථයකින් ඇමතිවරයා ඇතුළු කණ්ඩායම බතලගොඩ වැවට පැමිණ ඇත. සී.අයි.බී (2) 177/167 දරණ පැමිණිල්ල අදාල කාන්තාව විසින් ගොකරැල්ල පොලීසියට ඉදිරිපත් කළ පැමිණිල්ලේ අංකයයි. \nවිකල්ප වෙත කරුණු දක්වමින් නම සඳහන් නොකළ ඇය එම සිදුවිම මෙසේ හෙළි කළාය.\n2009.08.08 ප.ව. 1 ට පමණ වැව් බැම්මට යටින් පැත්තේ තියෙන අපේ ගේ ඉස්සරහට වාහන දෙකකින් ආපු පිරිසක් එතැන වාහන නවත්තල වැවෙන් නාගෙන ඇවිල්ල අරක්කු බිව්ව. බීල සින්දු කියල එතැන ඉඳගෙන කෑම කෑව. මම බැම්ම පහළ ගේ ඉස්සරහ වී වන වනා හිටියේ. මේ කණ්ඩායමේ ගැහැණු අය දෙන්නෙකුයි, ළමයි දෙන්නෙකුයිත් හිටිය. ඔක්කොම පහළොවක් දහ අටක් විතර ඉන්න ඇති.\nසවස හතරයි තිහට විතර මම අල්ලපු ගෙදර කඩේට ගියා පාන් රාත්තලක් ගන්න. එතකොට තුවායක් ඇඳගෙන බිමතින් හිටපු පිරිමි කෙනෙක් මට අත දික්කරල කිව්ව මේ ළමයට වැසිකිළියක් දෙන්න කියල. මම ආපහු ගෙදරට එන කොට ගෑණු කෙනෙක් අවුරුදු අටක දහයක විතර ළමයෙක් එක්ක ඇවිල්ල ඇහුව කොහේද වැසිකිලිය තියෙන්නේ කියල. දහවල් ඉඳල ඒ අයගේ හැසිරීමත් එච්චර සංවර නැති හින්ද මට ඒ අය ගැන ප්‍රසාදයක් තිබුනෙත් නෑ. මම කිව්ව හැබැයි වැවට එන අයට මෙහෙ ටොයිලට් හදල නැ. අපේ ගෙදර වැසිකිලිය නම් තියෙනව ඒක ටිකක් පරණ එකක්. ඒකත් කැඩිල තියෙන්නෙ කියල මම කිව්ව ඊට පස්සෙ ඒ කාන්තාව ආපසු ගියා. මම ගෙදරට ගියා\nමම ගෙදරට යනවත් එක්කම අර තුවායක් ඇඳගෙන හිටිය බිමත් පුද්ගලයා තුවාය පිටින්ම මගේ ගෙදර මිදුලට ඇවිල්ල ‛‛තොපි තිරිසන්නුද මනුෂයෙකුට ටෝයිලට් එකක් දෙන්නෙ නැද්ද? මම වයඹ පළාතේ මාර්ග සංවර්ධන ඇමති. තොපි මගෙ දරුවන්ටත් ටොයිලට් දෙන්න බෑ කිව්වද?’’ කියල මට තවත් කුණුහරුප කියල බැන්න. ඊට පස්සෙ මම කිව්ව, සර් මම ඔබතුමා කවුද කියල දන්නේ නෑ ඇමති කෙනෙක් මෙතන මේ විදිහට හැසිරෙයි කියල මම හිතුවේ නෑ මේ වැවට බොන්ඩ එන හුඟ දෙනෙක් කියන්නේ ඒ අය පොලිසියේ, හමුදාවේ නැත්නම් කවුරුහරි වැදගත් කෙනෙක් කියල. ඉතිං සර් ටොයිලට් ඕනෑනං යන්න කියල මම කිව්ව.\nඒ සද්දෙ ඇහිල ගේ ඇතුලේ ඉදල ආපු මගේ මහත්තය කිව්ව ඔබතුමා කවුරුඋනත් කමක් නැහැ වැවට එන අයට ටොයිලට් දෙන්න අපි බැඳිල නැහැ කරුණාකරල ආපහු යන්න කියල. ඊට පස්සෙ ඇමතිතුමා ගෙට පැනල ‛‛මං තෝව අද රෑට උස්සනව’’ කියල කුණුහරුප කියල බැනල වෑන් එක ගාවට ගිහින් කලිසමක් ඇඳගෙන තවත් පහළොවක් විතර බීමත් පිරිසක් එක්ක ඇවිල්ල ගෙට පැනල මගෙ මහත්තය හෙව්ව. තිත්ත කුණුහරුප කියල බැන්න. එතකොට මහත්තය පිටිපස්සෙ දොරෙන් එළියට පැනල හැංගුනා.දුව විතරයි ගේ ඇතුලේ හිටියෙ එයා කාමරයකට පැනල දොර වහගෙන හයියෙන් ඇඬුව. එතකොට ගමේ අය ඇවිල්ල වට වුනා එතකොට මේ අය ගෙයින් එලියට ආවා. ගමේ අය මේ පිරිසට දොස් කිව්ව. එතකොට ඇමතිතුමා කිව්ව මං අහවල් ඇමති මට පුළුවන් ඔයාලට රැකියා දෙන්න කියල ගමේ තරුණ අයගෙ ණම් එහෙමත් අහල එතුමගෙ ඛාඩ් එකකුත් බෙදුව. ඉතිං ගමේ අය ඒ වෙලාවෙ ආවේ නැත්නම් අපිට මොනව කරයිද? මගෙ දුවට මොනව කරයිද? මම දැන් උනත් හරි බයෙන් ඉන්නෙ.\nමේ පිළිබඳව තොරතුරු දැන ගැනිම සඳහා 2009.08.10 පෙ.ව 11.50 ට පමණ ගොකරැල්ල පොලිසියට ඇමතුමක් ලබාදුන් විට එහි නිලධාරියෙකු පැවසූවේ ‛‛ මේ ගැන කිසිවක් කීමට තමන් නොදන්නා නිසා ඒ පිළිබඳව ඕ.අයි.සී මහත්තයගෙන් විමසන ලෙසය. එහෙත් මේ වෙලාවේ ඕ.අයි.සී මහත්තය හෝ දෙවැනි මහත්තය පොලීසියේ නැතිබවත් ඕ.අයි.සී මහත්තයගෙ ජංගම දුරකථන අංකයද නොදන්නා බවත් ඔහු පැවසූහ.\nවිකල්ප මේ පිළිබඳව වයඹ පළාත් අමාත්‍ය අරුන්දික ප්‍රනාන්දු මහතාගෙන් විමසූ විට ඔහු පැවසුවේ ‛‛ ඔය කියන්නේ අර ගොකරැල්ල සිද්ධිය ගැන නේද? අපි පවුල් දෙකක කට්ටියක් දළදා මාලිගාවට ගිහින් එද්දි බතලගොඩ වැවට ගියා නාන්න. අපේ පොඩි ළමයකුට එහෙදී ටොයිලට් යන්න ඕන වෙලා වැව ළග ගෙදරකට ගියා ඒ ගෙදර අම්ම අපට ටොයිලට් යන්න කිව්ව පස්සෙ එයාගෙ ඹනුස්සයා ඒකට විරුද්ධ වෙලා අපට බැන්න.ඉතිං මං කිව්ව අපි මේ දානයක් දීල එන ගමන් මේ දරුවට ටොයිලට් යන්න ඕන වුනා අපි කවුරුත් මනුස්සයෝ නේද? කියල මම ටිකක් සැරෙන් කිව්ව. ඊට වඩා දෙයක් වුනේ නැහැ. \nසුනිල් කහගල්ල ",
    "URL": "https://www.vikalpa.org/article/1226",
    "Category": "N/A"
}