{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 26, 2009",
    "Headline": "එල්ටීටීඊ ය නැති දේශපාලන චිත්‍රය (1)",
    "News Content": "පුරුවැසි මාධ්‍යවේදියෙකුගේ සටහන් \nඑල්ටීටීඊ සංවිධානය දේශපාලන ක්ෂෙත්‍රයෙන් නැති වී යාමත් සමඟ අප රටට අදාළ දේශපාලන සමීකරණයන්ගේ වෙනසක් ඇතිවන්නට දැන් පටන් ගෙන තිබේ. එය වෙසෙසින්ම අදාළ වන්නේ මෙරට දෙමළ දේශපාලනයට සහ ජනවාර්ගික ප්‍රශ්නයට ය. \nඉන්දියාවෙහි එල්ටීටීඊ විරෝධී දේශපාලඥයින් අතර පෙරමුණෙහි ම සිටියේ ආචාර්‍ය සුබ්‍රමනියම් ස්වාමි ය. එකළ ලංකාන්ඩුවට සිටි හොදම හිතවතකු වූ ඔහු මෑත දී ඇමෙරිකා එක්සත් ජනපදයෙහි සංචාරයක යෙදෙන අතර තුර රාජ්‍ය දෙපාර්තමේන්තුවෙහි ආසියානු අංශය හමුවී බලය බෙදා හැරීම සඳහා ලංකාණ්ඩුවට බලපෑම් කරන ලෙස ඉල්ලා සිටියේ ය. ඉන් පසු ජනමාධ්‍ය ඇමතූ ඔහු මෙසේ කියා සිටියේ ය. “දැන් එල්ටීටීඊ ය නැහැ. ඒනිසා අපට කෙලින්ම එරට දෙමළ ජනයාට උදව් කරන්න පුළුවන්. ලංකාවේ ස්වායත්ත දෙමළ ප්‍රාන්තයක් පිහිටුවිම අවශ්‍ය යි.” ඉන්දියානු දේශපාලනයේ ශ්‍රී ලංකාව පිළිබඳ දැන් තිබෙන ප්‍රශ්නය එල්ටීටිඊ ය නොවේ. එය අවසන් ය. දැන් ප්‍රශ්නය දෙමළ ජනයාගේ ප්‍රශ්නය සහ දේශපාලන විසඳුම ය.\nඋතුරු නැගෙනහිර පළාත් සභාවේ ප්‍රථම මහ ඇමැති වූ ඊපීආර්එල්එෆ් නායක වර්ධරාජා පෙරුමාල් පසුගිය මැයි 24දා ඉන්දියනු සඟරාවකට කියා සිටියේ “දැන් එල්ටීටීඊ ය ඉවරයක් වී ඇති බැවින් බලය නොබෙදා සිටීමට බොරු හේතු දැක්වීමට අවස්ථාවක් ශ්‍රී ලංකා ආණ්ඩුවට නැති බව ය”.\nඑල්ටීටීඊ ය නැති ශ්‍රී ලංකාවේ දේශපාලන සමීකරණය විසින් කලාපීය සහ දේශිය වශයෙන් අලුත් බලතුලනයන් ඇති කරනවා ඇත. එල්ටීටීඊ ය සන්නද්ධ දේශපාලන බලවේගයක් වශයෙන් පැවැති තාක් එල්ටීටීඊ විරෝධය ආරම්භක ස්ථානය වශයෙන් ගත් දෙමළ දේශපාලන බලවේග සහ ප්‍රවණතා ගණනාවක්ම මෙරට පැවැතුණි. එක් නිදසුනක් නම් ඩග්ලස් දේවානන්දා සහ ඔහු විසින් නායකත්වය දෙනු ලබන ප්‍රජාතන්ත්‍රවාදී ඊලාම් මහජන පෙරමුණ ය. ආරම්භයේදී පත්මනාභා නායකත්වය දුන් ඊලාම් මහජන විප්ලවකාරී විමුක්ති පෙරමුණේ සන්නද්ධ අංශයේ නායකයා වූ දේවානන්දා ඉන්දු ලංකා ගිවිසුමෙන් පසු ශ්‍රී ලංකාවට පැමිණ සිය දේශපාලන පක්ෂය ආරම්භ කළේ ය.\nඑම පක්ෂය මහින්ද රාජපක්ෂ ආණ්ඩුවේ ප්‍රබල ආධාරකරුවෙකි. ජනාධිපති රාජපක්ෂ මහතා ඉන්දීය අගමැති මන්මෝහන් සිං හමුවට ගිය අවස්ථාවේ දී ඩග්ලස් දේවානන්දා හදුන්වා දුන්නේ මහත් ආඩම්බරයකිනි. ඒ බව අදාළ ජයාරූප අපට කියා පායි. ඔහු ප්‍රේමදාස ආණ්ඩුවේ ද බල කණුවක් විය.\nඑම පක්ෂයේ වෙබ් අඩවියට අනුව එයට ප්‍රධාන ඉල්ලීම් 5ක් තිබේ. ඒවා නම් 1. එක්සත් ශ්‍රී ලංකාවක් තුළ සියළු වාර්ගික කණ්ඩායම් සාමකාමීව ජීවත්වීම, 2. මධ්‍යම ආණ්ඩුවෙහි බල පංගුකාරීත්වයක් ඇති කිරීම සහ පළාත් වලට බලය බෙදීම 3. උතුරු නැගෙනහිර ස්ථිර ලෙස ඒකාබද්ධ කිරීම 4. උතුරු නැගෙනහිර ඒකාබද්ධ පළාතට අසමමිතිකව බලය බෙදා හැරීම, 5. උතුරු නැගෙනහිර මුස්ලිම් ජනයාට අභ්‍යන්තර ස්වායත්තතාවය ලබා දීම යනු ය. මෙම ප්‍රතිපත්ති ප්‍රකාශනයට අනුව අදියර තුනක් හරහා ගමන් කර මෙරට වාර්ගික ප්‍රශ්නයට විසදුම් සැපයිය යුතු ය. පළමුවැන්න 13වන සංසෝධනය සම්පූර්ණයෙන්ම ක්‍රියාවට නැගීම ය. දෙවන අදියර 13වන සංසෝධනය වඩාත් බලවත් කිරීම මගින් උතුරු නැගෙනහිර පළාතට වඩා බලතල පැවැරීම ය. තෙවැනි අදියර සාකච්ජා මාර්ගයෙන් උපරිම බලය බෙදා හැරීමක් මගින් අවසාන දේශපාලන විසදුමක් ඇති කිරීම ය.\nමේ සියළු යෝජනා පසෙක තබා ඊපීඩීපී යට මේතාක් සිදුව තිබුනේ සිය නායක දේවානන්දාගේ ජීවිතය රැක ගනිමින් එල්ටීටීඊ ය පැරදවීමේ යුද්ධයට සහාය වීම ය. (ඩග්ලස් දේවානන්දා එල්ටීටීඊ යේ ප්‍රධාන ඉලක්කයක් වූ අතර අඩුම වශයෙන් පස් වතාවක් ඔහු මරා දැමීමට උත්සාහ දරන ලදී). නමුත් දැන් එල්ටීටීඊ ය නැත. තවදුරටත් එල්ටීටීඊ විරෝධි දේශපාලන යොමුවකින් වැඩක් ද නැත. 1998 යාපන මහ නගර සභා මැතිවරණය අවස්ථාවෙහි දේවානන්දා නායකත්වය දෙන ඊපීඩීපී යේ දේශපාලන ප්‍රචාරක කටයුතු උතුරු නැගෙනහිර ඒකාබද්ධ කර බලය බෙදීම කෙරෙහි සහමුලින්ම වාගේ යොමුව තිබූණි. නමුත් දෙමළ දේශපාලනයෙහි වෙනම රාජ්‍ය සංකල්පය ගෙන ගියා වූ එල්ටීටීඊ ය නැති අද යාපනයට බුලත් කොළයෙන් තරඟ කරන දේවානන්දා මෙම මැතිවරණයේ දී දේශපාලන ප්‍රචාර ගෙන යනු ඇත්තේ සිය පක්ෂයේ ප්‍රතිපත්ති අනුව ද මහින්ද වින්තනය අනුව ද යන්න වැදගත් හැරවුම් ලක්ෂයක් වනු ඇත.\nආණ්ඩුවට සහාය දක්වන දෙමළ දේශපාලන පක්ෂ සියල්ළ ම වාගේ මේ තාක් දැරූයේ එම අදහසට සමාන අදහස් ය. ආනන්ද සංගරී පෙනී සිටියේ පෙඩරල් ක්‍රමයක් වෙනුවෙනි. ලංකා කම්කරු ක්‍රෙන්ග්‍රසයේ නායක තොන්ඩමාන් ද උතුරු නැගෙනහිර ප්‍රශ්නයට උපරිම බලය බෙදීමක් ඉල්ලා සිටියේ ය. කදුරට මහජන පෙරමුනේ නායක වන්ද්‍රසේකරන් ද උපරිම බලය බෙදීමක් වෙනුවෙන් උද්ඝොෂනයන්හි නියතු විය. ධර්මලිංගම් සිද්ධාර්තන් නායකත්වය දෙන ප්ලොට් සංවිධානය ඉල්ලා සිටියේ ද පෙඩරල් ක්‍රමයකි. වර්ධරාජා පෙරුමාල් නායකත්වය දෙන වත්මන් ඊපීආර්එල්එප් සංවිධානය ඒකාබද්ධ උතුරු නැගෙනහිර පළාතක් වෙනුවෙන් පමණක් නොව එකී පළාතට උපරිම බලය බෙදා හැරීමක් ලබා දෙන ව්‍යවස්ථා සංසෝධනයක් ඉල්ලා සිටියේ ය.\nදැන් මෙම දේශපාලන පක්ෂ හමුවෙහි ඇති ප්‍රශ්නය මෙයාකාරය:\nදෙමළ ජනයාට අභ්‍යන්තර ස්වයං පාලනයක් දිනා ගැනීමේ අරගලය එල්ටීටීඊ පරාජය විසින් අවසන් වූයේ ද? මෙම පක්ෂ දැන් සිය ප්‍රතිපත්ති ඒ අනුව වෙනස් කරනු ඇත් ද? නැතහොත් ඉහත කී සහ නොකී දෙමළ දේශපාලන පක්ෂ විසින් දැන් අභ්‍යන්තර ස්වයං පාලනය සඳහා වන අරගලය සිය ධජය බවට හරවා ගනු ඇත් ද?\nනිදහසින් පසු දෙමළ දේශපාලනයේ ගාමක බලවේගය වූයේ ස්වයං පාලන කථිකාව බවත් තවම එය දෙමළ දේශපාලනයේ අධිපති මතවාදය බවත් අප අමතක නොකළ යුතු ය.\nශ්‍රී ලංකාවේ දේශපාලන බලතුලනය තුළ එල්ටීටීඊ ය අහෝසි වී යෑමෙන් ඇති වූ හිඩැස පිරවිය යුත්තේ යුදමය ජයග්‍රහණය විසින් ද? එජාපය සහ පොදු පෙරමුණ විසින් ද? දෙමළ දේශපාලන බලවේග විසින් ද? යාපන සහ වවුනියා පළාත් පාලන මැතිවරණ ප්‍රචාරක ව්‍යාපාර නිරීක්ෂනය කිරීම මේ සන්දර්භය තුළ අපූරු බුද්ධිමය අභ්‍යාසයක් විය හැකි ය. මන්ද යත් ඇත්ත දේශපාලනය දැන්ම නොඇරඹෙන නිසා ය. ",
    "URL": "https://www.vikalpa.org/article/1008",
    "Category": "N/A"
}