{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 9, 2009",
    "Headline": "විමසුම- මයිකල් ජැක්සන් සහ ජෝතිපාල",
    "News Content": " ජූලි 05 වන දා ස්වාධීන රූපවාහීනි සේවයේ විමසුම වැඩසටහනේ මාකෘකාව වූයේ මයිකල් ජැක්සන් සහ එච්.ආර්.ජෝතිපාල ගායක දෙපලයි.වැඩසටහනේ පිටපත ලියා තිබුණේ දිනමිණ කර්තෘතුමා වන මහින්ද අබේසුන්දරයි. මහින්ද අබේසුන්දරට තමාට හිතෙන ඕනෑම දෙයක් ලියන්නට නිදහස ඇති බව පිළිගන්නා අතරම සෑම මාධ්‍ය ආයතනයකටම මාධ්‍ය සදාචාරයක්,ප්‍රතිපත්තියක් තිබිය යුතු බවද මම අදහමි.\nමයිකල් ජැක්සන් ගැන මෙන්ම එච් ආර් පෝතිපාල ගැනද අපි එකිනෙකාට විවිධ මත තිබෙන්නට පුළුවන. ඔවුන් දෙදෙනා ගැන කැමති ඕනෑම විග්‍රහක් කරන්නට ඇති තරම් තොරතුරු මාධ්‍ය වලින් සොයාගත හැක. අවාසනාවට ලංකාවේ රසිකයින්ට පරිශීලනය කරන්නට මේ අමරණීය ගායක දෙපළගේ සංගීතමය කෞශල්‍ය ගැන ලිය වුණු හරවත් ලිපි ලේඛන ඇත්තේ අල්පයකි. ඔවුන්ගේ පෞද්ගලික ඕපා දූප ගැන නම් එමට අතන මෙතන ලියවී ඇත. \nකෙසේ වෙතත් මහින්ද අබේසුන්දර වැනි ප්‍රධාන පුවත්පතක කර්තෘ පදවියක් හොබවන කෙනෙක් සරල ඕපා දූප වලින් ඔබ්බට ගොස් යම් වැදගත්කමක් ඇති ආකාරයේ විග්‍රහක් මේ කලාකරුවන් දෙදෙනා ගැන කළ යුතුව තිබුණි. ඒ වෙනුවට යුද්ධය ගැන හෝ කොටින්ගෙන් මුදල් ගන්නා මාධ්‍යවේදීන් සහ රාජ්‍ය නොවන ආයතන ගැන හෝ ලියන වෛරී බසින්ම මයිකල් ජැක්සන් ගැන ලියන මහින්ද අබේසුන්දර පීචං ගායකයා විරුදාවලියට දෙස් දීමෙන් ඔබ්බට ජෝතිපාල ගැන වටිනා යමක් කියන්නට අසමත් වෙයි. \nවිමසුම වැඩසටහනට අනුව මයිකල් ජැක්සන් කැපිච්ච පනුවෙකු මෙන් වේදිකාවේ දඟලමින් යටිගිරියෙන් කෑ ගසන පිස්සෙකි ඔහුගේ ශරීරයේ අසාමාන්‍ය නම්‍යශීලි බවට හේතුව සැත්කමක් මගින් ඔහුගේ ඉරණම් ඇට දෙකක් ඉවත් කර තිබීමයි. ඔහුගේ ගීත ඇල්බම මිලියන ගණනින් ලොව පුරා අලෙවි වී ඇති බවත් ඒ මගින් ඔහු කෝටි ගණන් මුදල් ඉපයූ බවත්, අක්කර දාස් ගණනක වතු යායක් මිලදී ගත් බවත් දෙවරක් විවාහ වූ බවත්, දෙවරම දික්කසාද වූ බවත්, අතොරක් නැති ලෙඩවලින් පෙළුණු බවත් කියය. මා සිතන්නේ මයිකල් ජැක්සන් පිළිබඳ මුලු ලෝකයෙන්ම මෙතරම් සාහසික වැඩසටහනක් ප්‍රචාරය කළේ ලංකාවේ ස්වාධීන රූපවාහිනියම පමණයි. විහිළුව වන්නේ මේ වැඩසටහන ප්‍රචාරය වී දින දෙකකට පසු ස්වාධීන රූපවාහිනියම මයිකල් ජැක්සන් ගැන පසසමින් විනාඩි 20 ක වාර්තා වැඩසටහනක් ප්‍රචාරය කිරිමයි. මේ අබුද්දස්ස කාලේ අපේ රටේ මාධ්‍ය ආයතනවල මාධ්‍ය සදාචාරය හෝ මාධ්‍ය ප්‍රතිපත්ති ගැන හෝ කතා කරන්නේ මොන පිස්සෙක්දැයි කියා දැන් ඔබ මට සිනාසෙන්නට බැරි නැත.\nමයිකල් ජැක්සන්ගේ පෞද්ගලික ජීවිතය පිළිබඳ බටහිර රටවල බාල ටැබ්ලොයිඩ් පත්තරවල පතුරු ගැසූ ජනප්‍රිය කතා ටික සිංහලෙන් ලියා හමාර කොට අබේසුන්දර මහතා අපේ රටේ ජෝතිපාල ගැන කියන්නට පටන් ගනියි. ජෝතිපාල වේදිකාවේ දැඟලුවේ නැති බවත් කෝටි ගණන් සල්ලි ඉපයුයේ නැති බවත්, ඔහුට තිබුණේ මාලිගාවත්තේ ගෙවල් කෑල්ලක් පමණක් බවත්, ඔහු ජීවත්ව සිටි කාලයේ ඔහුව ස්වාධීන රූපවාහිනිය හැර කවුරුවත් ගණන් ගත්තේ නැති බවත්, විශ්ව විද්‍යාලවලට ඔහුව වැද්දගත්තේ නැති බවත්, ඔහු වේදිකාවේ ගී කියන විට හූ කියූ බවත්, පීචං ගායකයා කියා හංවඩු ගැසූ බවත් ඔහු කියාගෙන යයි. මා සිතන්නේ මේ සියලු දේවලින් ජෝතිපාල නම් ඒ ප්‍රතිභාපූර්ණ ගායකයා අවමානයට ලක් වන බවයි. ජැක්සන්ට මෙන් වේදිකාවේ නටමින් ගයන්නට හැකියාව තිබුණේ නම් ජෝතිපාල නටමින් ගී කියනවා සිකුරුයි. මෙතරම් ජනප්‍රිය ගායකයෙකුට ආණ්ඩුවෙන් දෙන ගේ කෑල්ලක් ගන්නට සිදුවීම පෙන්නුම් කරන්නේ අපේ රටේ කලාකරුවෙකුට ලැබෙන තුට්ටු දෙකේ සැලකිල්ලයි. ජෝතිපාලගේ ගායක හැකියාව අඳුනාගන්නට නොහැකිව ඔහුව පීචං ගායක ගොඩට දැමීමෙන් සහ විශ්ව විද්‍යාල සිසුන් ඔහුට හූ කීමෙන් පෙන්නුම් කරන්නේ අපේ රටේ සංස්කෘතික දරිද්‍රතාවයි. ඒ පැත්තෙන් ගත්විට මයිකල් ජැක්සන් භාග්‍යවන්තයෙකි. ඔහු උපන්නේ ඔහුගේ කලා කෞශල්‍ය හඳුනාගන්නට තරම් දියුණු රසඥතාවක් ඇති ඔහුගේ කෞශල්‍යයට සරිසන මිලක් නිර්ලෝභීව ගෙවන්නට සූදානම් සමාජයකයි. සැබවින්ම අපේ ජෝතිපාලයන්ටද ඒ සා ගෞරවයක් රට තුළ ලැබිය යුතුව තිබුණි. මැතිවරණ කාලවලදී දේශපාලන වේදිකාවල ගී කියන්නට තරම් අපේ කලාකරුවන් සැහැල්ලු තත්ත්වකට පත් කර ඇත්තේ අපේ පිරිහුණු සමාජ දේශපාලන ආර්ථික වටපිටාව මිස වෙන කුමක්ද?\nමයිකල් ජැක්සන් ගේ පෞද්ගලික ජීවිතය හාර ඇවිස්සීම හැර ඔහුගේ සංගීත භාවිතාව ගැන කිසිවක් කියන්නට නොදන්නා අබේසුන්දර මහතා ජෝතිපාල ගැන ප්‍රසිද්ධ ඕපා දූප කිසිවක් ගැන කතා නොකරන්නට පරෙස්සම් වෙයි. විවාහ ආරවුල් මතට ඇබ්බැහිවීම අනියම් ප්‍රේම සම්බන්ධතා ආදිය ගැන ඕනෑ තරම් කතා ජෝතිපාල ගැනත් අප අසා ඇත. මයිකල් ජැක්සන්ට මඩ තලි වලින් ගැසීමෙන් ජෝතිපාල ගැන ඇති ගෞරවය වැඩි කරන්නට හැකි යැයි අබේසුන්දර මහතා සිතුවා වන්නට ඇති. නමුත් එයින් සිදුවන්නේ ජෝතිපාලට මහා අවමානයක් බව ඔහුටවත් ස්වාධීන රූපවාහිනියේ සංස්කාරකවරුන්ටවත් වැටහෙන්නේ නැති කම අවාසනාවකි.\nසංගීත රසය ගැන මොනවට දන්නා ජෝතිපාලයන් මයිකල් ජැක්සන් ගැන විශාල ගෞරවයකින් සිතන්නට ඇත. අවාසනාවට මේ පුංචි රටේ පහළ වූ ජෝතිපාලන් ගැන ජැක්සන් දැන සිටියේ නැත. දැන සිටියා නම් ඔහුගේ ගායනා ගැන සතුටින් කතා කරනු නොඅනුමානය.\nමේ දෙදෙනාම අද්විතීය කලාකරුවෝ දෙදෙනෙකි. අබේසුන්දර මහතාගේ ටීකාවන් නොමැති වුවත් සුවහසක් ලාංකිකයෝ අද මේ නැසී ගිය විශිෂ්ටයින් දෙපළට අපමණ බැති ප්‍රණාම දක්වති. මයිකල් ජැක්සන් පනුවෙකු නොව ලොව මෙතෙක් පහළ වූ සුවිශේෂී නර්තන ශිල්පියෙක් ගායකයෙක් සංගීත සංයෝජකයෙක් ගීත රචකයෙක් බවත් එච් ආර් ජෝතිපාල යනු විරල ගණයේ ගායන විලාසයක් සහ හැඟීම්බර කටහඬක් උරුම කරගත් ගායකයෙකු බවත් ඔවුහු දනිති.\nඅපි පුංචි කොදෙව්වක දුප්පතුන් බව ඇත්තකි. නමුත් අද්විතීයයන් කොතැන පහළ වුවත් එය හඳුනා ගන්නට සහ ඔවුන් නිමවන ආශ්චර්යෙයන් විස්මිත වන්නට තරම් නිරහංකාර පෘතුල හදවත් ඇත්තෝ වෙන්නට එය කිසිසේත් බාධාවක් නොවේ-\nස්වාධීන රූපවාහිනිය මයිකල් ජැක්සන්ගෙන් සහ ජෝතිපාලගෙන් සමාව ගන්නට තරම් නිහතමානී වෙතැයි අපි සිහිනයෙන් හෝ බලාපොරොත්තු නොවෙමු. ",
    "URL": "https://www.vikalpa.org/article/1060",
    "Category": "N/A"
}