{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 23, 2020",
    "Headline": "ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ මූලික අයිතිවාසිකම් සහ නන් වැදෑරුම් නිදහස පිළිබඳ නව පරිච්ඡේදයක් සඳහා වූ යෝජනාවලිය",
    "News Content": "ශ්‍රී ලංකාව සඳහා වූ නව ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් කෙටුම්පත් කිරීම පිණිස අධිකරණ අමාත්‍යාංශය විසින් පත්කළ විශේෂඥ කමිටුවට යෝජනා ලබාදෙන මෙන් වූ ප්‍රසිද්ධ ආරාධනයට ප්‍රතිචාර ලෙස, අනාගත ආණ්ඩුක්‍රම ව්‍යවස්ථාවක අන්තර්ගත විය යුතු මූලික අයිතිවාසිකම් සහ නන් වැදෑරුම් නිදහස පිළිබඳ නව පරිච්ඡේදයක් සඳහා වූ මෙම යෝජනාවලිය\nආචාර්ය අසංග වැලිකල [එඩින්බර්ග් විශ්වවිද්‍යාලය]\nආචාර්ය දිනේෂා සමරරත්න [මෙල්බර්න් විශ්වවිද්‍යාලය ,කොළඹ විශ්වවිද්‍යාලය ]\nආචාර්ය කළණ සේනාරත්න [පේරාදෙණිය විශ්වවිද්‍යාලය]\nආචාර්ය කුමාරවඩිවේල් ගුරුපරන් [ඔක්ස්ෆර්ඩ් විශ්වවිද්‍යාලය]\nආචාර්ය ගෙහාන් ගුණතිලක [හාවර්ඩ් විශ්වවිද්‍යාලය]  විසින් පිළියෙළ කොට තිබේ.\nඒ අනුව මෙම යෝජනාවලිය පහත සඳහන් උපකල්පන මත පදනම්ව ඔවුන් විසින්  ඉදිරිපත් කෙරේ.\n1.නව ආණ්ඩුක්‍රම ව්‍යවස්ථාව මඟින්එක්සත් රාජ්‍යයක් තුළ වෙනස් කළ නොහැකි, අර්ථවත්, සහ පුළුල් ලෙස බලය විමධ්‍යගත කරන බව තහවුරු කරන අතර, ඒ අනුව, අප ඉදිරිපත් කරන යෝජනාවල ‘රාජ්‍යය’ යනුවෙන් සඳහන්ව ඇති සියලු යෙදුම් මඟින් විමධ්‍යගත ඒකක සහ පළාත්පාලන ආයතන ද ඇතුළුව, රාජ්‍ය අධිකාරීන් සහ රජයේ සියලු මට්ටම්වල පිහිටි ඉන්ද්‍රියයන් නියෝජනය වන බව;\n2. නීති සම්පාදනය සහ විධායක ක්‍රියා පිළිබඳ පුළුල් අධිකරණ සමාලෝචන සිදුකිරීම සඳහා අධිකරණයට (විමධ්‍යගත මට්ටමේ දී ද ඇතුළුව) බලය ප්‍රදානය කෙරෙන බව, සහ යෝජිත පරිච්ඡේදයේ අන්තර්ගත අනෙකුත් අධිකරණ බලතල සහ යුතුකම් අභියාචනයට යටත්ව ක්‍රියාත්මක කරන බව;\n3.යෝජිත පරිච්ඡේදයේ අන්තර්ගත භාෂාව හා සම්බන්ධ හරයාත්මක මූලික අයිතිවාසිකමට අමතරව, වර්තමාන 1978 ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ ‘භාෂාව’ පිළිබඳ පරිච්ඡේදයෙන් දැක්වෙන හරයාත්මක මූලධර්ම ද ඇතුළත් වන පරිදි, ‘භාෂාව’ පිළිබඳ වෙන් වූ තනි පරිච්ඡේදයක් මෙහි අඩංගු වනු ඇති බව;\n4. මානව නිදහස ‍යනු සම්මතය වන අතර, ඒවා සීමාකිරීම යනු ව්‍යතිරේකය බවට වන මූලධර්මය මත පිහිටා අයිතිවාසිකම් සහ නන් වැදෑරුම් නිදහස සඳහා වන සීමාකිරීම් (පහත දැක්වෙන පරිදි, 14 වන ව්‍යවස්ථාව ප්‍රකාරව) කෙටුම්පත් කොට තිබේ. සාර්ව සීමාකර වගන්තියක් සඳහා වූ අපේ යෝජනාව පදනම් වන්නේ (සෑම මූලික අයිතිවාසිකමකට හෝ නිදහසකට එරෙහිව එකින් එකට වෙන් කළ හා විශේෂිත හේතුකාරණා පදනම්ව සීමා කිරීම් පැනවීම වෙනුවට) ඉහත කී මූලධර්මය මතයි. ව්‍යවස්ථාවෙහි සඳහන් වන අදාළ සීමා පනවා ඇත්තේ, මූලික අයිතිවාසිකම් සහ නන් වැදෑරුම් නිදහස ට එරෙහිව අවසර ලබා දී ඇති සීමා කිරීම්වල විෂයපථයට අනුකූලව බව තහවුරු කිරීම සඳහා ය, සහ එලෙස සීමා කිරීම පිණිස අවසර ලබා දී ඇති සුවිශේෂී හේතුකාරණා මූලික අයිතිවාසිකම්වල සහ අනේකවිධ නිදහසෙහි අන්තර්ගත මූලික හරය ශූන්‍ය කිරීම සඳහා භාවිතා නොකෙරෙන බව තහවුරු කිරීම සඳහා ය, යන තර්කනය මත පදනම්ව මෙවැනි ප්‍රවේශයක් ලබාගෙන ඇත. එයාකාර සීමාකිරීමක් සාධාරණීකරණය කිරීම සඳහා වන ඔප්පු කිරීමේ භාරය සෑම විටම රාජ්‍යයට පැවරෙන බව;\n5. බහුත්වවාදී නීති පද්ධතියක් පවත්වාගැනීමේ හරයාත්මක අර්ථයෙන් මෙම පරිච්ඡේදයේ අන්තර්ගත ඕනෑම ප්‍රතිපාදනයක් අර්ථකථනය කළ යුත්තේ ය. ඒකාකාරව්‍යවස්ථාසංග්‍රහයක් යටතට ඒ සමග සමතැන් හි ලා සැලකෙන පුද්ගලික නීති ද ගෙනඒම සඳහා දරන ඕනෑම උත්සාහයක් අපගේ නීති පද්ධතියේ බහුත්වවාදී ලක්ෂණය මත ප්‍රතිවිරුද්ධ බලපෑමක් ඇති කරනු ඇති බව අපි අවධාරණය කරමු. අධිකරණය ද ඇතුළත්ව, රාජ්‍යය විසින් මේ පරිච්ඡේදය සමග පුද්ගලික නීති සමපාත කිරීම සඳහා දරන ඕනෑම උත්සාහයක් තනිපුද්ගල අයිතිවාසිකම් හා නන් වැදෑරුම් නිදහස යන ද්විත්වයම ප්‍රවර්ධනය කිරීම සහ ආරක්ෂා කිරීම, මෙන්ම නෛතික බහුත්වවාදයේ වටිනාකම වැඩිදියුණු කිරීමේ අරමුණින්ම විය යුතු බව;\n                                                                                                                             2020 නොවැම්බර් 27\n \n… වන පරිච්ඡේදය \nමූලික අයිතිවාසිකම් සහ නන් වැදෑරුම් නිදහස\n \n \n \n \n \nඅයිතිවාසිකම් සහ නන් වැදෑරුම් නිදහස  මඟින් වන අතර, ඒවා මානව\nඅභිමානය සහ ස්වාධිපත්‍යය මත පදනම්ව ඇත. මූලික අයිතිවාසිකම් සහ\nනන් වැදෑරුම් නිදහස  භුක්ති විඳීමට හෝ ක්‍රියාවේ යෙදවීමට එරෙහි ඕනෑම\nසීමා කිරීමක් සඳහා අවසර ලැබෙනුයේ මෙහි දක්වා ඇති ප්‍රතිපාදනවලට\nඅනුකූලව පමණි.\n \n2.       සෑම තැනැත්තෙකුටම අනෙකුත් පුද්ගලයන් වෙනුවෙන්, සහ ඔවුන් අයත්\nවන ප්‍රජාව වෙනුවෙන් ද ඉටු කළ යුතු යුතුකම් පවතින අතර, මෙම\nපරිච්ඡේදය මඟින් හඳුනාගෙන පිළිගෙන ඇති අයිතිවාසිකම් සහ නන්\nවැදෑරුම් නිදහස  ප්‍රවර්ධනය කිරීම සහ පිළිපැදීම සඳහා උපරිම පරිශ්‍රමය\nයෙදවීමේ වගකීම ද ඔවුන් සතු වන්නේ ය.\nරාජ්‍යයේ යුතුකම්\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n3.       (1) සියලු මට්ටම්වල ව්‍යවස්ථාදායක, විධායක සහ අධිකරණ ශාඛා ඇතුළුව,\nරාජ්‍යය සතු වන සියලු ඉන්ද්‍රියයන් විසින් මූලික අයිතිවාසිකම් සහ නන්\nවැදෑරුම් නිදහසට ගරු කිරීම, ආරක්ෂා කිරිම, ප්‍රවර්ධනය කිරීම සහ\nසපුරාලීම සිදු කරමින්, ඒවා උල්ලංඝනය වීමෙන් වැළැක්විය යුත්තේ ය.\n \n(2) මූලික අයිතිවාසිකම් සහ නන් වැදෑරුම් නිදහස ගරු කිරීම, ආරක්ෂා\nකිරීම, ප්‍රවර්ධනය කිරීම සහ සපුරාලීම පිණිස රාජ්‍යය සතු යුතුකම්වලට සුදුසු\nප්‍රතිපත්ති සම්මත කිරීම, ප්‍රමාණවත් තරම් සම්පත් වෙන්කිරීම, සහ අයවැය\nහා අදාළ සියලු බැඳීම් එලදායි ලෙස ක්‍රියාත්මක කිරීම ද ඇතුළත් විය\nයුත්තේ ය.\n \n(3) රාජ්‍යය සතු එවැනි යුතුකම් අදාළ සියලු ස්වභාවික සහ නෛතික තැනැත්තන් මඟින් ඉටු විය යුත්තේ ය. නෛතික තැනැත්තන් මඟින් එවැනි යුතුකම් ඉටු විය යුතු තරම, අදාළ අයිතිවාසිකම හෝ නිදහසේ ස්වභාවය සහ එම නෛතික තැනැත්තාගේ ස්වභාවය මත පදනම් විය යුත්තේ ය.\n \n(4) පුද්ගලික කාරකයන්ගේ ක්‍රියාවන් හේතුවෙන් මූලික අයිතිවාසිකම් සහ\nනන් වැදෑරුම් නිදහස උල්ලංඝනය වීම හෝ උල්ලංඝනය වීමට අත්‍යාසන්න\nඅවස්ථාවලින් ආරක්ෂාව සැපයීම සඳහා වූ එලදායී ප්‍රතිකර්ම රාජ්‍යය විසින්\nසියලු තැනැත්තන් සඳහා සැපයිය යුත්තේ ය.\n \n(5) මහජනයා පිළිබඳ වූ ස්වභාවයේ රජයේ කාර්යයන් ඉටු කරන හෝ බලය\nක්‍රියාත්මක කරන නිලධාරීන්, නියෝජිතයන්, කාර්යකාරකයන් ඇතුළු\nරාජ්‍යය විසින්, එලෙස ඔවුන් ගන්නා තීරණ සඳහා කඩිනමින් හේතු සැපයීම\nපිණිස යුතුකමින් බැඳී සිටිය යුත්තේ ය. එවැනි තීරණවලින් අගතියට පත්\nසෑම තැනැත්තෙකුටම ඒ සඳහා හේතු වූ කාරණා පිළිබඳව ලිඛිතව දැනුම්වත්\nවීම සඳහා හිමිකමක් ඇත්තේ ය.\n \nලිඛිත සහ අලිඛිත නීති එම අසංගතතාවේ ප්‍රමාණයට බලරහිත විය\nයුත්තේ ‍ය.\n \n(2) මෙම පරිච්ඡේදය යටතේ සිය අධිකරණ බලය ක්‍රියාත්මක කිරීමේ දී,\nපළාත්බද මහාධිකරණයට සහ ශ්‍රේෂ්ඨාධිකරණයට, අදාළ වන පරිදි, එවැනි\nකිසිදු හෝ නීති මෙම පරිච්ඡේදයට පටහැනි බවට ප්‍රකාශ කළ හැක්කේ ය.\n \n(3) එවැනි නීති පරිච්ඡින්න කිරීම හෝ සංශෝධනය කිරීම රාජ්‍යය සතු\nයුතුකමක් වන්නේ ය; තව ද, අධිකරණය විසින් එවැනි නීති වැඩිදියුණු\nකිරීමේ දී සහ අර්ථ නිරූපණය කිරීමේ දී, එම නීති මෙම පරිච්ඡේදයේ\nප්‍රතිපාදන සමග අවශ්‍ය පමණට සංස්ථායී වන බව අධිකරණය විසින් තහවුරු\nකළ යුත්තේ ‍ය.\n \nකිසිම තැනැත්තෙකුගේ ජීවිතය අත්තනෝමතිකව අහිමි නොකළ\nයුත්තේ ය, හෝ කිසිම තැනැත්තෙකු මරණීය දණ්ඩනයට ලක්කළ\nනොයුත්තේ ය.\n \nද නීතියේ රැකවරණය ද සර්ව සාධාරණ විය යුත්තේ ය.\n \n \n \nසමාජභාවය, ලිංගික දිශානතිය, ආබාධ සහිත බව, භාෂාව, දේශපාලන හෝ\nවෙනත් අදහස්, දේපළ, වාසය කරන ස්ථානය, හෝ එවැනි අනුරූප වෙනත්\nකාරණා මත කිසිම තැනැත්තෙකු වෙනස්කොට සැලකීමට භාජන නොවිය\nයුත්තේ ‍ය.\n \n(2) රාජ්‍යය විසින් නොයෙක් ස්ත්‍රී-පුරුෂ සමාජභාවයන් නියෝජනය කරන\nසියලු පුද්ගලයන් හට සර්ව සාධාරණ අයිතිවාසිකම් සහ අවස්ථා සැපයීම\nකළ යුත්තේ ‍ය. නොයෙක් ස්ත්‍රී-පුරුෂ සමාජභාවයන් නියෝජනය කරන\nසියලු පුද්ගලයන්ගේ සමානාත්මතාව තහවුරු කිරීම පිණිස අත්‍යවශ්‍ය සෑම\nසාධාරණ හා යුක්ති සහගත පියවරක්ම රාජ්‍යය විසින් ඒ සඳහා උපයෝගී කර\nගත යුත්තේ ‍ය.\n \n(3) නොයෙක් ස්ත්‍රී-පුරුෂ සමාජභාවයන් නියෝජනය කරන සියලු\nපුද්ගලයන්ගේ සමානාත්මතාව ශීඝ්‍රයෙන් තහවුරු කිරීමේ අභිමතාර්ථයට\nඅනුකූලව උපයෝගී කර ගනු ලබන තාවකාලික විශේෂ පියවර\nවෙනස්කොට සැලකීමක් ලෙස නොසැලකිය යුත්තේ ‍ය.\n \n(4) මෙම පරිච්ඡේදයේ අන්තර්ගත ප්‍රතිපාදන සමග සංස්ථායී වන\nආකාරයෙන් සිය සංස්කෘතිය වර්ධනය කිරීමට, කිසිදු වෙනස්කොට\nසැලකීමකට භාජනය වීමෙන් තොරව පෞද්ගලිකව සහ ප්‍රසිද්ධියේ සිය\nභාෂාව පාවිච්චි කිරීමට, සිය පුද්ගලික නීති ආරක්ෂා කරගැනීමට, සහ සිය\nආර්ථික, සමාජීය හා සංස්කෘතික සංවර්ධනය සඳහා නිදහසේ අඛණ්ඩව\nකටයුතු කරගෙන යාමට සෑම තැනැත්තෙකුටම සහ ප්‍රජාවකටම\nඅයිතිවාසිකමක් ඇත්තේ ය.\n \n(5) සෑම තැනැත්තෙකුටම තමන්ට අභිමත භාෂාවකින්, රාජ්‍ය සේවා\nලබාගැනීම සඳහා සහ රජය සමග නිල වශයෙන් ලිපි හුවමාරු කරගැනීම\nසඳහා, මෙන්ම රාජ්‍ය නිලධාරියෙකු හෝ ආයතනයක් සමග කටයුතු කිරීමට\nසෑම තැනැත්තෙකුටම අයිතිවාසිකමක් ඇත්තේ ‍ය. එවැනි අයිතිවාසිකමක්\nතහවුරු කිරීම සඳහා අවශ්‍ය සියලුම පියවර රාජ්‍යය විසින් පරිපූර්ණ කළ\nයුත්තේ ය. සියලුම නිල රාජ්‍ය දැන්වීම් සහ ලේඛනගත කිරීම් සිංහල, දෙමළ\nසහ ඉංග්‍රීසි භාෂාවෙන් පළ කළ යුත්තේ ය.\n \n(6) මේ ව්‍යවස්ථාවේ 1 වැනි පරිච්ඡේදයේ සඳහන් කර ඇති ඕනෑම හේතුවක්\nමත, රාජ්‍ය ආයතනවලට, වෙළඳසල්වලට, පොදු භෝජනාගාරවලට,\nආපනශාලාවලට, පොදු විනෝද ස්ථානවලට හෝ තම තමාගේ ආගමට\nඅයත් පොදු පූජනීය ස්ථානවලට ඇතුළුවීම සම්බන්ධයෙන් යම්\nඅශක්නුතාවකට, බැඳීමකට, සීමා කිරීමකට නැතහොත් කොන්දේසියකට\nකිසිම තැනැත්තෙක් යටත් නොවන්නේ ය.\n \nයුත්තේ ‍ය;\n \n(2) ළමයින් හා සම්බන්ධ සියලුම කාරණා සම්බන්ධයෙන්, අදාළ පියවර ගනු\nලබන්නේ රාජ්‍ය හෝ පෞද්ගලික ආයතනයක්, අධිකරණයක්, පරිපාලන\nඅධිකාරියක්, හෝ ව්‍යවස්ථාදායක හෝ වේවා, ළමයාගේ ඉහළම\nඅර්ථසාධනය මූලිකව සැලකිල්ලට ගත යුත්තේ ය.\n \n(3) රැඳවුම් භාරයට පත්කිරීම ද ඇතුළුව, ඕනෑම ළමයෙකු ආයතනගත කිරීම\nළමයාගේ ඉහළම අර්ථසාධනය සඳහා ගත හැකි අවසානතම පියවර විය යුතු\nඅතර, එය හැකි පමණ කෙටි කාලයකට සීමා විය යුත්තේ ‍ය.\n \n(4) බාලවයස්කරුවෙකු වශයෙන් ළමයෙකුට ඇති තත්ත්වය අනුව\nආරක්ෂාව ලබා දීම පිණිස ගත යුතු අත්‍යවශ්‍ය පියවර, 7 වන ව්‍යවස්ථාවේ 1\nවන ඡේදයේ සඳහන් කිසිදු හේතුවක් මත වෙනස්කොට සැලකීමක් සඳහා\nභාජන නොකර, එම ළමයාගේ පවුල, සමාජය සහ රාජ්‍යය විසින් ගත\nයුත්තේ ‍ය.\n \n(5) විශ්වීය ළමා ප්‍රතිලාභ සැලැස්මක් මඟින් ද ඇතුළුව, යෝග්‍ය ක්‍රම හරහා\nඅවම ප්‍රමිතියෙන් යුත් ජීවිතයක් ගතකිරීම සම්බන්ධයෙන් රාජ්‍යය විසින් සෑම\nළමයෙකුටම සහතික කළ යුත්තේ ‍ය.\n \n \nඅයිතිවාසිකම් සහ නන් වැදෑරුම් නිදහස අර්ථාන්විත ලෙස ක්‍රියාත්මක කළ\nහැකි බව තහවුරු කිරීම සඳහා රාජ්‍යය විසින් අවශ්‍ය පියවර උපයෝගී කර\nගත යුත්තේ ‍ය.\n \nසිරභාරයට ගන්නේ හෝ රඳවා තබාගන්නේ යම් හේතුවක් මත ද, එලෙස\nසිරභාරයට හෝ රඳවා තබාගැනීමට පත්වන අවස්ථාවේ දී දැනුම් දිය යුතු වන\nඅතර, එම තැනැත්තන්ට එරෙහිව නඟා ඇති චෝදනා සම්බන්ධයෙන්\nඅප්‍රමාදව දැනුම් දිය යුත්තේ ය.\n \n(2) අපරාධ චෝදනාවක් මත සිරභාරයට හෝ රඳවා තබාගැනීමට පත්වන\nසෑම තැනැත්තෙකුම අප්‍රමාදව නිසි අධිකරණ විනිශ්චයකාරවරයෙකු\nඉදිරියට පමුණුවනු ලැබිය යුතු අතර, සාධාරණ සහ යුක්තිසහගත\nකාලසීමාවක් තුළ නඩු විභාගයක් සඳහා ඉදිරිපත් කරනු ලැබීමට හෝ නිදහස්\nකරනු ලැබීමට හිමිකම් ඇත්තේ ය. නඩු විභාගයක් සඳහා ඉදිරිපත් කරනු\nලැබීමට අපේක්ෂාවෙන් සිටින තැනැත්තන් රැඳවුම් භාරයේ තබා නොගැනීම\nසාමාන්‍ය නීතිමය තත්ත්වය විය යුත්තේ ය.\n \n(3) සිරභාරයට පත්වන සෑම තැනැත්තෙකුටම ඇප ප්‍රදානය කිරීම සාමාන්‍ය\nනීතිමය තත්ත්වය විය යුතු අතර, ඇප ප්‍රතික්ෂේප කිරීම ව්‍යතිරේකය විය\nයුත්තේ ය.\n \n(4) සිරභාරයට ගැනීම හෝ රඳවා තබාගැනීම නිසා පෞද්ගලික නිදහස අහිමි\nකරනු ලැබූ සෑම තැනැත්තෙකුටම, එම අධිකරණය විසින් එම තැනැත්තා\nරඳවා තබාගැනීමේ නීත්‍යානුකූල භාවය පිළිබඳව අප්‍රමාදව තීරණය කිරීම\nපිණිස, සහ එලෙස රඳවා තබාගැනීම අනීතික නම් එම තැනැත්තා නිදහස්\nකිරීම සඳහා නියෝග කිරීම පිණිස, අධිකරණය ඉදිරියේ වූ නීති කෘත්‍යයන්\nසඳහා හිමිකම් ඇත්තේ ය.\n \n(5) පෞද්ගලික නිදහස අහිමි කරනු ලැබූ සෑම තැනැත්තෙකුටම,\nප්‍රමාදයකින් තොරව, ඔවුන්ගේ ඥාතීන්, නීතිඥයන්, හෝ ඔවුන් කැමති\nවෙනත් ඕනෑම තැනැත්තෙකු සමග සන්නිවේදනය කිරීම සඳහා සහ ඔවුන්\nවිසින් බැහැදැකීම සඳහා හිමිකම් ඇත්තේ ය.\n \n(6) වරදක් සම්බන්ධයෙන් චෝදනා ගොනු කිරීමට භාජන වූ සෑම\nතැනැත්තෙකුටම පහත සඳහන් අවම සහතිකයන් සඳහා හිමිකම් ඇත්තේ ය:\n \n(අ) නීතියට අනුව වරදකරු යයි ඔප්පු කරන තෙක් නිර්දෝෂී යයි\nපූර්වානුමාන කිරීම සඳහා වූ අයිතිවාසිකම;\n \n(ආ) තමාට එරෙහිව ගොනු කර ඇති චෝදනාවේ ස්වභාවය සහ ඒ සඳහා\nපාදක වූ හේතූන්, තමන්ට අවබෝධ කර ගත හැකි භාෂාවකින් අප්‍රමාදව සහ\nවිස්තරාත්මකව දැනුම්වත් වීම සඳහා වූ අයිතිවාසිකම;\n \n(ඇ) තම විත්තිවාචකය සූදානම් කිරීම පිණිස ප්‍රමාණවත් කාලයක් සහ\nපහසුකම් ලබාගැනීම සඳහා, සහ ස්වකීය තෝරාගැනීමට අදාළ නීති\nඋපදේශකයෙකු සමග සන්නිවේදනය කිරීම සඳහා වූ\nඅයිතිවාසිකම;\n \n(ඈ) තමන්ගේ පෙනීසිටීම සහිතව ප්‍රමාදයකින් තොරව නඩු විභාගයට භාජන\nවීම සඳහා, සහ පුද්ගලිකව හෝ ස්වකීය තෝරාගැනීමට අනුකූල නීතිඥ සහය\nහරහා විත්තිවාචනය කිරීම සඳහා, හා එලෙස නීතිඥ සහයක් නොමැති විට\nඑවැනි අයිතිවාසිකමක් ඇති බවට දැනුම්වත් වීම සඳහා වූ අයිතිවාසිකම;\n \n(ඉ) යුක්තිය පිළිබඳ බැඳියාවේ අවශ්‍යතාවට අනුකූලව තමන් වෙනුවෙන්\nපත්කළ නීතිඥ සහය ලබාගැනීම සඳහා, සහ එවැනි නඩුවක් සම්බන්ධයෙන්\nවූ නීතිඥ සහය සඳහා ගාස්තු ගෙවිය නොහැකි විට ගාස්තු රහිතව නීතිඥ\nසහය ලබාගැනීම සඳහා වූ අයිතිවාසිකම;\n \n(ඊ) තමන්ට එරෙහි සාක්ෂිකරුවන්ගෙන් ප්‍රශ්න කිරීමට, සහ තමන්ට එරෙහි\nසාක්ෂිකරුවන්ට අදාළ වන සමාන කොන්දේසි මත තමන් වෙනුවෙන් වූ\nසාක්ෂිකරුවන් වෙනුවෙන් ඔවුන්ගේ පැමිණීම සහ ප්‍රශ්න කිරීම සඳහා වූ\nඅයිතිවාසිකම;\n \n(උ) අධිකරණයේ භාවිතා වන භාෂාව අවබෝධ කරගැනීමට හෝ කතා\nකිරීමට නොහැකියාවක් ඇත්තේ නම්, භාෂා පරිවර්තකයෙකුගේ සහය\nනොමිලයේ ලබාගැනීම සඳහා වූ අයිතිවාසිකම; සහ\n \n(ඌ) තමන්ට එරෙහිව සාක්ෂි දීම සඳහා හෝ වරදක් පිළිගැනීම පිණිස\nපාපොච්ඡාරණය කිරීම සඳහා බලකිරීමට භාජන වීමෙන් වැළකීම සඳහා වූ\nඅයිතිවාසිකම.\n \n(7) යම් ක්‍රියාවක් කළ හෝ යම් නොකර හැරීමක් සිදු වූ අවස්ථාවේ දී ඒ\nක්‍රියාව හෝ නොකර හැරීම වරදක් නොවී නම්, ඒ ක්‍රියාව හෝ නොකර\nහැරීම සම්බන්ධයෙන් කිසිම තැනැත්තෙකු වරදකට වරදකරුවෙකු නොවිය\nයුත්තේ ය. තව ද, යම් වරදක් සිදු කරනු ලැබූ අවස්ථාවේ දී ඒ වරද\nසම්බන්ධයෙන් බලපැවැත්වූ දණ්ඩනයට වැඩි කිසිම දණ්ඩනයක් ඒ වරද\nසම්බන්ධයෙන් නියම නොකළ යුත්තේ ය. යම් ක්‍රියාවක් කළ හෝ යම්\nනොකර හැරීමක් සිදු වූ අවස්ථාවේ දී එය, ශ්‍රී ලංකාවට බලපාන ව්‍යවහාර\nජාත්‍යන්තර නීතිය ද ඇතුළුව, ජාතීන්ගේ සම්මතයෙන් පිළිගත් පොදු\nනෛතික මූලධර්ම අනුව සාපරාධි ක්‍රියාවක් හෝ නොකර හැරීමක් වූ විට, ඒ\nක්‍රියාව හෝ නොකර හැරීම සම්බන්ධයෙන් කවර වූ හෝ තැනැත්තෙකු නඩු\nවිභාගයට භාජන කොට දඬුවම් කිරීමට මේ ව්‍යවස්ථාවේ ඇතුළත් කිසිවකින්\nහානියක් නොවන්නේ ය.\n \nනිදහස් මිනිසෙකු ලෙස උපත ලබයි. යම් තැනැත්තෙකුගේ නන් වැදෑරුම්\nනිදහසට පහත සඳහන් කරුණු ඇතුළත් විය යුත්තේ ‍ය.\n \n(අ) කිසිම තැනැත්තෙකු මානසික හෝ ශාරීරික වධහිංසාවලට, හෝ කෲර,\nඅමානුෂික හෝ අවමන් සහගත සැලකිල්ලකට, නැතහොත් දඬුවමකට\nයටත් කරනු ලැබීමෙන් නිදහස;\n \n(ආ) නීතිවිරෝධීව හෝ බලහත්කාරයෙන් අත්තඩංගුවට ගැනීමෙන් හෝ\nරඳවා තබාගැනීමෙන්, හෝ අන්‍යාකාරයකින් නීතිවිරෝධීව හෝ\nබලහත්කාරයෙන් පුද්ගලික නිදහස අහිමි කරනු ලැබීමෙන් නිදහස;\n \n(ඇ) බලකිරීමකින් තොරව අභිමත ආගමක්, විශ්වාසයක්, හෝ යම්\nතැනැත්තෙකු විසින් තෝරා ගත් අදහසක් පිළිගැනීම හෝ වැළඳගැනීම\nසඳහා වන නිදහස ද ඇතුළුව, සිතීමේ සහ හෘදය සාක්ෂියේ නිදහස; සහ\n \n(ඈ) කිසිම තැනැත්තෙකු බලහත්කාරයෙන් හෝ අනිවාර්යයෙන් ශ්‍රමය\nවැය කිරීම සඳහා යෙදවීමෙන් නිදහස.\n \n(2) මෙම ව්‍යවස්ථාව මඟින් ප්‍රකාශ කොට පිළිගෙන ඇති නන් වැදෑරුම්\nනිදහස කිසිදු සීමා කිරීමකට හෝ මැදිහත්වීමකට යටත් නොවිය\nයුත්තේ ‍ය.\n \n \n(අ) ශාරීරික හෝ මානසික ප්‍රචණ්ඩත්වයට ලක්වීමෙන් නිදහසට;\n \n(ආ) ස්වකීය ශාරීරික අඛණ්ඩතාවට මැදිහත්වීමෙන් නිදහසට;\n \n(ඇ) ආගම හෝ විශ්වාසය ඇදහීමෙන්, පිළිපැදීමෙන්, ප්‍රගුණ කිරීමෙන් සහ\nඉගැන්වීමෙන් ප්‍රකාශ කිරීමේ නිදහසට;\n \n(ඈ) ප්‍රකාශනය ඇතුළු භාෂණයේ නිදහසට, සහ මළවුන් සිහිකිරීමේ\nනිදහසට;\n \n(ඉ) රාජ්‍යය සතුව පවත්නා වූ තොරතුරු, සහ වෙනත් යම් තැනැත්තෙකු\nසතුව පවත්නා වූ තොරතුරු ද ඇතුළුව, මෙම පරිච්ඡේදය මඟින් ප්‍රකාශ\nකොට පිළිගෙන ඇති අයිතිවාසිකම් හෝ නන් වැදෑරුම් නිදහස ක්‍රියාත්මක\nකිරීම හෝ ආරක්ෂා කිරීම සඳහා අවශ්‍ය වන තොරතුරු සඳහා ප්‍රවේශ වීමේ\nනිදහස;\n \n(ඊ) ස්වකීය පෞගලිකත්වය, පවුල, නිවස ඒ හා සමාන වෙනත් දේ සඳහා\nමැදිහත්වීමෙන් නිදහසට;\n \n(උ) යම් නීත්‍යානුකූල රැකියාවක, වෘත්තියක, කර්මාන්තයක, වෙළඳ\nව්‍යාපාරයක හෝ ව්‍යවසායක නියුක්ත වීමේ නිදහසට;\n \n(ඌ) අධ්‍යාපන ආයතන ප්‍රාරම්භ කිරීම සහ පවත්වාගෙන යාම ද ඇතුළත්\nවන, අධ්‍යාපනයේ නිදහසට;\n \n(එ) සාමකාමීව රැස්වීමේ නිදහසට;\n \n(ඒ) වෘත්තීය සමිතියකට බැඳීම, සහ වෘත්තීය සමිති ක්‍රියාමාර්ග සඳහා\nසහභාගී වීම ඇතුළු සමාගමයේ නිදහසට;\n \n(ඔ) ස්වකීය සංස්කෘතිය භුක්ති විඳීමේ හෝ ප්‍රවර්ධනය කිරීමේ සහ ස්වකීය\nභාෂාව භාවිතා කිරීමේ නිදහසට;\n \n(ඕ) ශ්‍රී ලංකාව තුළ යාම්-ඊම් නිදහසට, සහ අභිමත ස්ථානයක් වාසය කිරීම\nසඳහා තෝරාගැනීමේ නිදහසට; සහ\n \n(ක) තම පුරවැසිභාවය අයත් දේශයට නැවත පැමිණීමේ නිදහසට\nහිමිකම ඇත්තේ ‍ය.\n \n \n \nආරක්ෂා කිරීම සඳහා වූ හිමිකමක් ඇත්තේ ය. විශේෂිත අරමුණු සඳහා අදාළ\nතැනැත්තාගේ කැමැත්ත මත පදනම්ව, එවැනි දත්ත සාධාරණ ලෙස\nපිරිසැකසුමට භාජන කළ යුත්තේ ය.\n \n(2) සෑම තැනැත්තෙකුටම තමන් සම්බන්ධයෙන් වන දත්තවලට ප්‍රවේශ\nවීම සඳහා හිමිකමක් ඇත්තේ ය.\n \n(3) තමන් සම්බන්ධව අදාළ නොවන, අසම්පූර්ණ හෝ නිවැරදි නොවන\nපෞද්ගලික දත්ත, කිසිදු අනිසි ප්‍රමාදයකින් තොරව නිවැරදි කිරීම,\nමකාදැමීම හෝ අවහිර කිරීම සඳහා සෑම තැනැත්තෙකුටම හිමිකමක්\nඇත්තේ ය. පිරිසැකසුම සඳහා වූ අරමුණු සලකා බලමින්, පරිපූරක\nප්‍රකාශයක් සැපයීම ද ඇතුළුව, අසම්පූර්ණ පෞද්ගලික දත්ත සම්පූර්ණ\nකරගැනීමට සෑම තැනැත්තෙකුටම හිමිකමක් ඇත්තේ ය.\nඅයිතිවාසිකමක් හෝ නිදහසක් මත පැනවෙන ඕනෑම සීමාකිරීමක් පදනම්\nවිය යුත්තේ:\n \n(අ) නීතියට දැඩි සේ අනුකූල වන පරිදි ය;\n \n(ආ) අත්‍යවශ්‍ය, සාධාරණ, වෙනස්කොට සැලකීමට භාජන නොකරන, සහ\nයුක්ති සහගත ලෙස විවෘත සහ ප්‍රජාතන්ත්‍රවාදී සමාජයක ය;\n \n(ඇ) රාජ්‍ය ආරක්ෂාව, සුරක්ෂිතභාවය හෝ මහජන සෞඛ්‍යය, සම්බන්ධ\nබැඳීමක් පමණක්ම වන, හෝ නිසි පිළිගැනීමට භාජන වූ අන්‍යයන්ගේ\nඅයිතිවාසිකම් සහ නන් වැදෑරුම් නිදහස ආරක්ෂා කිරීමේ අරමුණ ඇතිව ය;\nසහ\n \n(ඈ) උප ඡේදය (ඇ) යටතේ සඳහන් කර ඇති බැඳීමක් හෝ අරමුණක්\nක්‍රියාත්මක කළ හැකි අවම සීමාකාරී ක්‍රම යොදාගැනේ නම් ය.\n \n \nකරගැනීමට හිමිකමක් ඇත්තේ ‍ය.\n \n(2) පුද්ගලික දේපළවල භුක්තිය පැහැර ගැනීම සඳහා අවසරය ලැබෙනුයේ\nපොදු මහජන හෝ රාජ්‍ය අභිප්‍රායන් සහ අතිශයින්ම වැදගත් සමාජීය\nඅවශ්‍යතා පිණිස පමණක් වන අතර, පුද්ගලික දේපළවල භුක්තිය පැහැර\nගැනීම නිසා බලපෑමට ලක් වූ සියලුම තැනැත්තන් හට කඩිනමින් සම්පූර්ණ\nසහ සාධාරණ වන්දියක් ගෙවීමෙන් පසු පමණක් එසේ කළ යුත්තේ ය.\n \n \nහිමිකම ඇත්තේ ය. එලෙස අධ්‍යාපනය ලබාදීම රාජ්‍යය විසින් නොමිලයේ\nසිදු කළ යුත්තේ ය.\n \n(2) සෑම තැනැත්තෙකුටම තෘතීයික අධ්‍යාපනය ලැබීම සඳහා හිමිකම\nඇත්තේ ය. තෘතීයික අධ්‍යාපනය සඳහා ප්‍රගතිශීලීව ප්‍රවේශ විය හැකි වනු\nපිණිස රාජ්‍යය විසින් සාධාරණ පියවර ගත යුත්තේය.\n \n(3) අධ්‍යාපන කටයුතුවලට උචිත තාක්ෂණික පහසුකම් ඇති කිරීම සඳහා\nප්‍රගතිශීලීව ප්‍රවේශ විය හැකි වනු පිණිස රාජ්‍යය විසින් සාධාරණ පියවර ගත\nයුත්තේය.\n \n(4) රාජ්‍යය විසින් ශාස්ත්‍රීය නිදහස සහ උසස් අධ්‍යාපන ආයතනයන් හි\nස්වාධීනත්වය සඳහා නිසි ගරුත්වය ලබාදෙමින්, ආරක්ෂා කළ යුත්තේ ය.\n \nආහාර සහ ජලය, සහ සනීපාරක්ෂාව ද ඇතුළුව, සෞඛ්‍ය රැකවරණ\nසේවාවලට ප්‍රවේශ වීම සඳහා සෑම තැනැත්තෙකුටම හිමිකමක් ඇත්තේ ය.\n \n(2) තමන් සහ තමන්ගෙන් යැපෙන්නන් සඳහා අනුග්‍රහය ලබාදීමට\nනොහැකි නම්, යෝග්‍ය සමාජීය අනුබලයක් ලබාගැනීම ද ඇතුළුව, සෑම\nතැනැත්තෙකුටම සමාජීය ආරක්ෂණය සඳහා හිමිකමක් ඇත්තේ ය.\n \n(3) මේ ව්‍යවස්ථාවේ 1 සහ 2 වැනි ඡේදවල සඳහන් අයිතිවාසිකම් ප්‍රගතිශීලීව\nසාක්ෂාත් කරගැනීම සඳහා, සහ පවත්නා සම්පත් තුළ ලබාගත හැකි උපරිම\nප්‍රමිතිගත සෞඛ්‍යාරක්ෂණය ලැබෙන බව සහතික කිරීම පිණිස, රාජ්‍යය\nවිසින් ගත හැකි සියලු ව්‍යවස්ථාදායක හා අනෙකුත් සාධාරණ පියවර ගත\nයුත්තේ ය.\n \n(4) හදිසි වෛද්‍ය ප්‍රතිකාර සඳහා භාජන කිරීමෙන් කිසිම තැනැත්තෙකු\nප්‍රතික්ෂේප නොවිය යුත්තේ ය.\n \n(5) මේ ව්‍යවස්ථාවේ අන්තර්ගත අයිතිවාසිකම් ආරක්ෂා කිරීමේ අරමුණින්,\nසියලුම සෞඛ්‍ය රැකවරණ ආයතන සහ වෛද්‍ය ප්‍රතිකාර සේවාවන්හි\nගුණාත්මක භාවය, හා ඖෂධීය නිපැයුම් නිෂ්පාදනය කිරීම සහ බෙදාහැරීම,\nරාජ්‍යය විසින් සාධාරණ ලෙස නියාමනයට ලක්කළ යුත්තේ ය.\n \nලබාගැනීමට හිමිකමක් ඇත්තේ ය.\n \n(2) මේ ව්‍යවස්ථාවේ 1 වැනි ඡේදයේ සඳහන් අයිතිවාසිකම් පවත්නා සම්පත්\nසමග ප්‍රගතිශීලීව සාක්ෂාත් කරගැනීම සඳහා ගත හැකි සියලු ව්‍යවස්ථාදායක\nහා අනෙකුත් සාධාරණ පියවර රාජ්‍යය විසින් ගත යුත්තේ ය.\n \n(3) සියලු අදාළ කරුණු සහ අවස්ථා සැලකිල්ලට ගනිමින් අධිකරණයෙන්\nනියෝගයක් ලබා දී ඇත්නම්, සහ ඒ වෙනුවට විකල්ප නිවාස පහසුකම් ලබා\nදී ඇත්නම් මිස, කිසිම තැනැත්තෙකු තම නිවසෙන් බලහත්කාරයෙන් පිටමං\nකිරීමට, හෝ තම නිවස කඩාදැමීමට භාජන නොවිය යුත්තේ ය.\nස්වභාවික පරිසරය මුළුමනින්ම භුක්ති විඳීමට, සහ රාජ්‍යය විසින් රඳවාගෙන\nසිටින ඕනෑම පාරිසරික තොරතුරක් කාලෝචිතව ලබාගැනීම සඳහා\nහිමිකමක් ඇත්තේ ය.\n \n(2) පරිසර ආරක්ෂණය සහ ස්වභාවික සම්පත්වල තිරසාර භාවිතය, සහ\nවර්තමාන සහ අනාගත පරම්පරාවල අර්ථසාධනය සැලකිල්ලට ගනිමින්\nදේශගුණික විපර්යාස සඳහා විසඳුම් සෙවීම, සහ පාරිසරික තීරණ ගැනීම\nසඳහා සහභාගී වීමට සෑම තැනැත්තෙකුම සතු අයිතිවාසිකම තහවුරු කිරීම\nසඳහා රාජ්‍යය විසින් සියලු සාධාරණ සහ යුක්තිසහගත පියවර උපයෝගී කර\nගත යුත්තේ ය.\n \n \n \n \n \n \n \n \n \n \n \n \n \nරටක පුරවැසිභාවය නොමැති තැනැත්තන් ද ඇතුළුව, ශ්‍රී ලංකාව තුළ\nතාවකාලිකව හෝ ස්ථිරව වාසය කරන සෑම තැනැත්තෙකුටම මේ\nපරිච්ඡේදයේ සඳහන් කර ඇති අයිතිවාසිකම් සහ නන් වැදෑරුම් නිදහස හිමි\nවිය යුත්තේ ය.\n \n(2) මේ පරිච්ඡේදයේ විධිවිධාන යටතේ තමාට සම්බන්ධ යම් මූලික\nඅයිතිවාසිකමක් හෝ නිදහසක්, රාජ්‍යයේ ක්‍රියාවක් නිසා හෝ මෙම\nපරිච්ඡේදයේ සඳහන් කර ඇති රාජ්‍යය විසින් ඉටු කළ යුතු යම් යුතුකමක්\nපැහැරහැරීම නිසා කඩ කිරීමට භාජන වූ හෝ කඩ වීමට අත්‍යාසන්න\nඅවස්ථාවකදී, ඒ සම්බන්ධයෙන් පළාත්බද මහාධිකරණයට පෙත්සමක්\nගොනු කිරීමට සෑම තැනැත්තෙකුටම හිමිකම ඇත්තේ ය. මේ ව්‍යවස්ථාවේ\nඅන්තර්ගත කිසිවක් මඟින් යම් තැනැත්තෙකු මහජන අර්ථසාධනය මත\nපදනම්ව පළාත්බද මහාධිකරණයට පෙත්සමක් ගොනුකිරීමෙන් වැළැක්විය\nනොහැක්කේ ය.\n \n \nඅයිතිවාසිකමක් හෝ නිදහසක්, රාජ්‍යයේ ක්‍රියාවක් නිසා හෝ මෙම\nපරිච්ඡේදයේ සඳහන් කර ඇති රාජ්‍යය විසින් ඉටු කළ යුතු යම් යුතුකමක්\nපැහැරහැරීම නිසා කඩ කිරීම හෝ කඩ වීමට අත්‍යාසන්න අවස්ථාවක්\nඋද්ගතව ඇති බව කිසියම් තැනැත්තෙකු දෝෂාරෝපණයක් කරන\nඅවස්ථාවක දී, ඒ සම්බන්ධයෙන් ඔවුන් විසින්ම, හෝ ඔවුන්ගේ\nනියෝජිතයෙකු මාර්ගයෙන්, තත්කාලයේ බලපවත්නා අධිකරණ රීතිවලට\nඅනුකූලව, එම කඩ කිරීමෙන් සහනයක් හෝ පිහිටක් ලබා දෙන ලෙස\nඅයැදිමින් අදාළ අධිකරණය අමතා කරන ලිඛිත පෙත්සමක් අනුසාරයෙන්\nපළාත්බද මහාධිකරණයට ඉල්ලීමක් කළ හැක්කේ ය. පළාත්බද\nමහාධිකරණය විසින්, හේබියස් කෝපුස්, මණ්ඩාමුස්, තහනම්, ක්වෝ \n            වොරන්ටෝ සහ සර්ටියොරාරි ස්වභාවයේ රීට් ආඥාවන් ද ඇතුළුව, නියෝග\nහෝ රීට් ආඥා ද ඇතුළුව, යෝග්‍යතර ප‍්‍රතිකර්ම හා සහන, හෝ එවැනි\nපෙත්සමකට අදාළව සාධාරණ සහ යුක්තිසහගත වන අවස්ථාවෝචිත\nනියමයන් ලබා දිය හැක්කේ ය.\n \nරජයේ ආයතනයක මූලික අයිතිවාසිකමක් හෝ නිදහසක් උල්ලංඝනය වීම\nහෝ උල්ලංඝනය වීමට ආසන්න අවස්ථාවක් සම්බන්ධයෙන් වන\nපැමිණිල්ලකදී, අදාළ නිලධාරියා හෝ ආයතනය විසින් මෙම පරිච්ඡේදය ‍\nයටතේ පළාත්බද මහාධිකරණයට පෙත්සම් ඉදිරිපත් කිරීමට ප්‍රථමයෙන්,\nනීතිය මඟින් සපයා ඇති වෙනත් සියලු ප්‍රතිකර්ම භාවිතා කර තිබිය\nයුත්තේය.\n \nපළාත්බද මහාධිකරණය විසින් ලබා දුන් තීරණ ආඥාවකින් අගතියට පත්\nකිසිම තැනැත්තෙකුට, එවැනි තීරණ ආඥාවක් නිකුත්කළ දින සිට මාස\nතුනක කාලයක් ඇතුළත, එම තීරණ ආඥාවට එරෙහිව ශ්‍රේෂ්ඨාධිකරණයට\nඅභියාචනාවක් ඉදිරිපත් කිරීම සඳහා හිමිකම ඇත්තේ ‍ය.\n \n \nදී, යම් අධිකරණයක් විසින්:\n \n(අ) විවෘත සහ ප්‍රජාතන්ත්‍රවාදී සමාජයක් මූලික කරගන්නා සාරධර්ම\nප්‍රවර්ධනය කළ යුත්තේ ‍ය;\n \n(ආ) එම අර්ථ නිරූපණය, ජාත්‍යන්තර නීති යටතේ ශ්‍රී ලංකාව විසින්\nවගකිවයුතු බැඳීසිටීම් සමග සංස්ථායී වන බව තහවුරු කළ යුත්තේ ‍ය; සහ\n \n(ඇ) විදේශ නීති, සහ ජාත්‍යන්තර අධිකරණ, විනිශ්චය සභා, හා ගිවිසුම්ගත\nසංවිධානවල ව්‍යවහාර නීති සංග්‍රහයන් සලකා බැලිය හැක්කේ ‍ය.",
    "URL": "https://www.vikalpa.org/article/39450",
    "Category": "N/A"
}