{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 21, 2020",
    "Headline": "මිත්‍යාව දේශපාලනික ද?",
    "News Content": "ඇරිස්ටෝටල්ගේ අර්ථයෙන් ගත් කළ සියල්ල දේශපාලනිකය. මිනිසාට නම් දේශපාලනයෙන් මිදීමක් නැත. එනයින් ම ගත් කළ මිත්‍යාවට ද දේශපාලනයෙන් මිදීමට නොහැකිය. ඒ මන්ද මිත්‍යාව හෝ යථාර්ථය යනු කුමක් ද? යන්නට දෙනු ලබන පිළිතුර මිනිසා ලෝකය සංජානනය කරන ආකාරය මත පදනම්ව ගොඩ නැගී තිබීමයි. එහෙත් මෙහිදී මිත්‍යාව හා යථාර්ථය අතර ඇති දාර්ශනික සංවාදයෙන් බැහැරට යමින් හුදු දේශපාලනික ආස්ථානයක් කරා යාමට සිදු වන්නේ යථාර්ථය හා මිත්‍යාව අතර ඇති සංවාදය දෙවන තලයට ඇද දැමීමට නොව මිත්‍යාව යනුවෙන් සමාජ සංස්ථාව තුළ පොදු පිළිගැනීමට ලක්ව ඇති කරුණු දේශපාලන වේදිකාව තුළට පිවිසීමෙහි ඇති දේශපාලනය තේරුම් ගැනීමටය. මෙහිදී මා මිත්‍යාව යනුවෙන් සීමා මායිම් ලකුණු කර ගන්නේ වර්තමාන දේශපාලන සන්දර්භය තුළ දේශපාලනික ස්වරූපයෙන්ම කරළියට ගෙන එන ලද මෙන්ම පොදු සමාජයක් වශයෙන් මිත්‍යාවන් වශයෙන් බැහැර කිරීමට ලක් වූ විශේෂ අවස්ථාවන් මිස දාර්ශනික අර්ථයෙන් ගනු ලබන ආගමට එදිරිව ඇති දාර්ශනික විවේචනයන්වත් විඥාන වාදයට එදිරිව භෞතික වාදී ප‍්‍රවේශය ආදී වශයෙන් නොවේ. \nඑහෙත් එවන් දාර්ශනික ප‍්‍රවේශයන් තුළ මිත්‍යාවට එරෙහි වීම හා මිත්‍යාවේ දේශපාලනයට එරෙහි වීමේ පදනම තිබෙන බව ද අමතක නොකළ යුතුය. එමෙන්ම මෙහිදී අවධාරණය කළ යුතු තවත් දෙයක් වන්නේ මිත්‍යාව, බොරුව හා සාවද්‍ය පරාවර්තනය යනු එකිනෙකට පර්යාය පද නොවන බවටයි.\n ලංකා දේශපාලනය තුළ මිත්‍යාව සමාජගත කිරීම ආරම්භවන්නේ හුදු මෑත ඉතිහාසයක සිට නොවේ. එක් අතකින් බලන කළ ලංකා දේශපාලනයේ පිහිටුවීමම ඇත්තේ යම් මිත්‍යා දෘශ්ටිවාදී පදනමක් මතය. පවත්නා අසාර්ථක සමාජ ආර්ථික ක‍්‍රමය යථාර්ථයක් ලෙසටත් එය කොන්දේසි විරහිතව පිළිගත යුතු ලෙසටත් කරනු ලබන දෘශ්ඨිවාදෘ බලහත්කාරය මත සාතිශය බහුතරයක් මහජනයාගේ දේශපාලන එළඹුම සටහන් වී තිබෙයි. අනෙක් පසින් එකී දේශපාලන එළඹුම තහවුරු කිරීමේ උපක‍්‍රමයක් ලෙස උක්ත ”මිත්‍යාව” ඉටු කරන්නේ දැවැන්ත කාර්යභාරයකි. එය මිත්‍යාවෙහි ඇති දේශපාලනයයි.\n එමෙන්ම මෙහිදී සළකා බැලිය යුතු තවත් කාරණයක් වන්නේ අප කෙසේ ප‍්‍රකාශකළද මිත්‍යාව සමාජගත කෙරෙන්නේ සැබවින්ම රාජ්‍ය අනුග‍්‍රහයෙන් ද යන්නයි. මිත්‍යාව සමාජ ගත වුවද එය පිටුපස ඇති රාජ්‍ය අනුග‍්‍රහය ඍජු ලෙසම දෘශ්‍යමාන වන්නේ නැත.\n සමාජය තුළ එය මතු වන්නේ අහඹු සිදුවීමක් වශයෙනි. මෙහිදී අපට ගත හැකි කදිම නිදර්ශනය වන්නේ පසුගිය දා සමාජය තුළ මතු වූ කොරෝනා පැණිය සම්බන්දයෙන් වූ කතිකාවයි. එය පිටස්තර සමාජයෙහි සිට නිරීක්ෂණය කරන්නෙකුට පෙනෙන්නේ එම වෙද මහතාට හදිසියේ ඇති වූ අදහසකට අනුව සොයා ගන්නා ලද මහා ඖෂධයක් වශයෙනි. මෙම ඖෂධය පෞරාණික බෙහෙත් වට්ටෝරුවක් වීමෙහි ලා අවම හැකියාවක් පවතින්නේ කොවිඩ් වසංගතයේ ඍජු බලපෑමට ලක් වීමෙන් මාස දහයක පමණ දීර්ඝකාලයක් ඉක්මවීමෙන් පසුව මෙම ඖෂධය සොයා ගැනීම නිසාය. එහෙත් එහිලා දක්නට ලැබෙන දේශපාලන වටිනාකම විසින් නිශ්චය කර සිටින්නේ වෙනත් යමකි. මෙහිදී අපට අනුමාන කළ හැකි විකල්පයන් දෙකක් හදුනා ගත හැකි වෙයි. \nඑක් පසකින් මෙය රාජ්‍ය අනුග‍්‍රහයෙන් කරන ලද රග දැක්වීමක් වීමේ භව්‍යතාවයක් ඇත. අනෙක් පසින් මෙම පැණිය සම්බන්දයෙන් වන කතිකාව මගින් ගොඩ නැගෙන ලද අහඹු තත්වය දේශපාලනික ලෙස කළමණාකරණය කළා විය හැකිය. එහෙත් මෙහිදී ජන මාධ්‍ය වෙතින් ලැබුණු දායකත්වය ද අමතක නොකළ යුතුය. එක්තරා මාධ්‍ය ආයතනයක් විසින් ඉහත සිදු වීමට පුලුල් ප‍්‍රචාරණයක් ලබා දීමත් රාජ්‍ය මැදිහත් වීමක් හරහා එම තත්වය පාලනය වෙනුවෙන් කිසිදු උත්සාහයක් නොදැරීමත් රජයේ මැති ඇමතිවරුන් එය භාවිත කරන රූපරාමු මාධ්‍ය වෙත නිකුත් වීමත් පිටුපස ඇත්තේ කුමක් ද යන්න නිගමනය කිරීම පුරවැසියන්ට භාර කළ යුතුය.\n පසු ගිය කාළාන්තරයක් තිස්සේ රාවණ පිළිබදව ගොඩනගන ලද වෘත්තාන්තයන් ද පසුගිය ජනාධිපතිවරණ සමයෙහි නාගයෙකු සම්බන්ධයෙන් ගොඩනගන ලද සිදුවීමද පාලකයන් විවිධ අවස්ථාවලදී ප‍්‍රසිද්ධියේ ඉන්දියාවේ තිරුපති කෝවිලේ කරනු ලබන විවිධ වූ පූජෝපහාරයන් ජන මාධ්‍ය මගින් පුළුල් ප‍්‍රචාරණයට ලක් කිරීම් තුළ ද යහපාලන සමයේ දක්නට ලැබුණු වඳ කොත්තු හා වඳ ඇඳුම් පිළිබඳව ගොඩනගන ලද මිත්‍යා මතවාදයන් ද මෑතක දී සිදු වූ කොරෝනා පැණිය සම්බන්ධ සිදුවීම් දාමය හරහා ද පෙන්නුම් කරනුයේ රාජ්‍ය මැදිහත් වීමක් සහිතව සිදු කරනු ලබන මිත්‍යාව සමාජගත කිරීමේ ක‍්‍රියාවලියයි. එමෙන්ම එයිනිදු නොනැවතී මාධ්‍ය අනුග‍්‍රහයෙන් සිදු කරනු ලබන නක්ෂත‍්‍ර වැඩසටහන් ලග්න ඵලාපල ප‍්‍රකාශකිරීමේ වැඩසටහන් ද එයිනිදු නොනැවතී ෆෙංෂූයි, වාළම්පුරි හා බලගතු යන්ත‍්‍ර මන්ත‍්‍ර පිළිබඳව කරනු ලබන සමාජගත කිරීම් ආදිය ද මෙහිලා උදාහරණ වෙයි. මේ සියල්ල විසින් පොදුවේ සිදු කරන්නේ මිත්‍යාවන් සමාජගත කිරීමය.\n ලොව පුරා කොවිඩ් සම්බන්දයෙන් වන අත්හදා බැලීම් කිහිපයක් ම සාර්ථක වූ පසුබිමක් තුළ අනෙක් රාජ්‍යයන් තුළ දක්නට ලැබුණේ කොවිඞ් එන්නත තම රටට ගෙන්වා ගැනීම සම්බන්දයෙන් වන සාකච්ඡාවක් ය. එය ගෙන්වා ගැනීමේ භව්‍යතාවය පිළිබඳ අප රට තුළ ද අදහස් මතුවන්නට වීමේ තත්වයක් දක්නට ලැබිණ. එය යටපත් කිරීමේ දේශපාලන උවමනාවක් තිබූ බව ප‍්‍රකාශ කිරීමට උගහට නැත. ඉහත කී පරිදි කාලයක් තිස්සේ මිත්‍යා මතයන් මගින් අභිපේ‍්‍රරණය කරන ලද සමාජ සංස්ථාව මෙම කොරෝනා පැණිය සම්බන්දයෙන් වන සිදුවීම් දාමයෙහි ගොදුරක් බවට පත් වීම විස්මයට කරුණක් නොවෙයි. අවසාන ප‍්‍රතිඵලය වූයේ කොවිඩ් එන්නත ගෙන ඒම සම්බන්දයෙන් වූ සමාජ කතිකාව සාදික්කාවල හෝ මී පැණිවල ගුණාගුණ හා සුලබතාවය පිළිබඳව කරනු ලබන විවාදයක් දක්වා පටු වීමය. එමෙන්ම පවත්නා පාලන තන්ත‍්‍රය කෙරෙහි වන අප‍්‍රසාදය වෙනත් දිශානතියක් කරා යොමු කරවීමේ ව්‍යාපෘතිය කොරෝනා පැණිය ලෙස වේදිකාගත වූවා වන්නට බැරි නැත. \n එහෙත් මෙහිදී පැනනගින ගැටලුව කොරෝනා වලට එරෙහිව සිංහල වෙදකම ආශ‍්‍රයෙන් පැණියක් නිපදවීමේ සිදුවීම මිත්‍යාවක් වන්නේ කවර හේතුවක් නිසාද යන්නයි. අනෙක් අතට ඇසිය හැක්කේ එවන් පැණියක් නිපදවීමේ භව්‍යතාවයක් නැති ද යන ප‍්‍රශ්නයයි. එහෙත් පිළිතුර නම් එවන් පැණියක් නිපදවීමේ හැකියාවක් පවතින බවටයි. එහෙත් එය සිදු වීමට ඇත්තේ ඉතා කුඩා ඉඩකඩකි. එසේ නම් එය මිත්‍යාවක් බවට පත් වන්නේ ඇයි? \nමෙහිදී සිදු වූ සිදුවීම වන්නේ මෙහි සත්‍ය අසත්‍යතාවය පරීක්ෂා කිරීමට පෙර මාධ්‍ය මගින් පුළුල් ප‍්‍රචාරණයක් ලබා දීම හරහා මිත්‍යා කතාන්දරයක් ඒ වටා නිර්මාණය කිරීමයි. යම් හෙයකින් එම පැණිය සාර්ථක ප‍්‍රතිකාරයක් බවට තහවුරු වූයේ නම් කිසි ලෙසකින්වත් එය මිත්‍යාවක් බවට පත් වන්නේ නැත. අනෙක් අතට එය අසාර්තක වූයේ නමුදු මිත්‍යාවක් වන්නේ ද නැත. එසේ නම් එහිදී සිදුවන්නට නියමිතව තිබුණේ කොරෝනා සම්බන්දයෙන් කළ තවත් එක් පරීක්ෂණයක් අසාර්ථක වීම පමණක්මය. මේ සම්බන්දයෙන් කරන ලද පරීක්ෂණ අසාර්තක වූ පමණින් දැනුම් පද්ධතියක් ලෙස බටහිර දැනුම් පද්ධතිය අසාර්තක වූයේ නැත. එනම් මෙහිදී සිදු වූ දෙය ගැඹුරින් විශ්ලේෂණය කරන්නෙකුට පෙනී යන්නේ මෙම සිදුවීම් දාමය හරහා මිත්‍යාවක් බවට පත් වූයේ සිංහල වෙදකමවත් ඒ ආශ‍්‍රය කරගෙන ගොඩනැගී ඇති දැනුම් පද්ධතියවත් නොවන බවයි. එසේනම් එම සංවාදය ගොඩනැගිය යුතුව තිබුණේ එම මිත්‍යා නාටකයට එරෙහිව ය. එහෙත් සිදු වූයේ අදාල මිත්‍යා ප‍්‍රවාදයෙහි දාර්ශනික ආරක්ශකයන් බවට පත්ව සිටි පිරිස් විසින් මෙම පැණිය කෙරෙහි සමාජය වෙතින් දක්නට ලැබෙන විරෝදය සිංහල වෙදකමට දක්වන විරෝදයක් ලෙසින් විකෘති කිරීමෙහි ගොදුරක් බවට පත් වීමය. ඒ මෙහි ඇති දේශපාලනය නිසාවෙන්ම ය.\n මෙම පැණියෙහි දාර්ශනික ආරක්කෂයින් මතු වූ විරෝදය පෙළ ගස්වන්නේ සිංහලකමට එරෙහිව ඇති වූ ප‍්‍රතිවිරෝදයක් ලෙසිනි. අවසානයේ මෙය අපේ දේ රැක ගැනීම වෙනුුවෙන් කරනු ලබන සටනක් බවට වන මනෝභාවයක් දක්වා එය ගෙන ගියේය. බටහිර අධිරාජ්‍යවාදයට එරෙහිව කරනු ලබන අරගලයක්ය යන හැගීම දක්වා වර්ධනය විය. එහෙත් එකී නාටකය උපන් ගෙයි හි දීම මරණයට පත් වන්නේ අනුරාධපුර අටමස්තානයේදී සිදු වු අනපේක්ෂිත සිදු වීම හරහා ය. එහෙත් එහිදී මිය ගියේ අදාල සිදු වීම මිස අදාල මනෝ්භාවය නම් නොවන බව අමතක නොකළ යුතුය. එයින් ලද අභිපේ‍්‍රරණය පහව ගොස් නැත. එමෙන්ම උක්ත අටමස්තානයේදී සිදු වූ සිද්ධිය තුළින් අදාල ස්වාමීන් වහන්සේ උත්කර්ෂයට නැංවන්නේද ඉහත උදාහරණයන් මගින් ආමන්ත‍්‍රණය කරනු ලැබූ පේ‍්‍රක්ෂකාගාරය විසින්මය. මීට පෙර ශ‍්‍රී මහා බෝ මළුව වෙත යාමට සාමාන්‍ය කාන්තාවන්ට තිබූ තහනම නොතකා ප‍්‍රභූ කාන්තාවන් එම ස්ථානයට ඇතුල් වීමේදී නොතිබූ විරෝදයක් මෙම වෙද මහතා වෙත එල්ල වීම ද වැදගත් වෙයි. මෙහි දි සිදු වූ දෙය වන්නේ ඉහළ පහළ වශයෙන් වූ පන්තිමය බෙදීම එනම් පංති ව්‍යුහය ආරක්ෂා කිරීමේ අවශ්‍යතාවය ඉටු කිරීමය. එනම් ඒ සමස්ත සිදුවීම හරහා සිදු වූයේ උක්ත හෙජමොනික පදනම ආරක්ෂා කිරීමය.\n මෙහිදී අවධානය යොමු කළ යුතු තවත් කරුණක් වන්නේ මෙම මිත්‍යා ප‍්‍රචාරණ වැඩසටහන් හරහා ආමන්ත‍්‍රණය කරනු ලබන්නේ කවර ආකාරයේ පේ‍්‍රක්ෂකාගාරයක් ද යන්නයි. විශේෂයෙන් ම 2008 ලෝක ආර්ථික අර්බුදයෙන් පසුව ලෝකය පුරා වඩාත් තීව‍්‍රකරණයට ලක් වූ අන්ත දක්ෂිණාංශික ජනතාවාදයේ පේ‍්‍රක්ෂකාගාරයටම මෙම පේ‍්‍රක්ෂකාගාරය සමාන වෙයි. පසුගිය යහපාලන ආණ්ඩු සමයේ වඳ කොත්තු, වඳ ඇඳුම් ආදී වශයෙන් වු මිත්‍යා මතවාදයන් හරහා ආමන්ත‍්‍රණය කරනු ලැබූ පේ‍්‍රක්ෂකාගාරයෙහි හැසිරීම අපට හොදින් ම පසුගිය ජනාධිපතිවරණය හා පසුගිය මහමැතිවරණය තුළින් දෘශ්‍යමාන වෙයි. මෙම කොවිඩ් පැණිය සම්බන්දයෙන් වන මිත්‍යා ප‍්‍රවාදය ස්පර්ශ කරන්නේ ද එම පේ‍්‍රක්ශකාගාරය විසින්මය. ඒ අනුව වඩාත් පුළුල් අර්ථයෙන් ගත් කළ අපට පෙනෙන්නේ මෙම මිත්‍යාව සමාජගත කිරීම පිටුපස ඇති දේශපාලනය වන්නේ අන්ත දක්ෂිණාංශික ජනතාවාදයෙහිම දේශපාලනය වන බවයි.\n ඉහත කී දක්ෂිණාංශික ජනතාවාදී ව්‍යාපාරයේ පූර්වගාමී න්‍යායාචාර්ය වරුන් මෙම පැණිය සම්බන්දයෙන් වන ප‍්‍රශ්න කිරීම ගොනු කරන්නේ ඉහත කී පුළුල් දේශපාලන අරමුණ වෙනුවෙන්මය. කොවිඩ් පැණියෙහි විද්‍යාත්මක භාවය පිළිබදව ගොඩනැගෙන ලද සංවාදය ඔවුන් විසින් බටහිර අධ්‍යාපනය හා සංස්කෘතියට ගැති වූවන් හා එයට විරුද්ධවන දේශපේ‍්‍රමී කදවුර අතර වන ගැටුමක් දක්වා වන පටු ආස්ථානයක ගොනු ගත කරන්නට ඔවුහු සමත් වන්නේ එබැවිනි. එහෙත් මෙහිදී කළ යුතු වූ සැබෑ මැදිහත්වීම විය යුතු වූයේ මෙම පැණිය කොවිඞ් මර්ධනය සදහා සමත් කම් දක්වන්නේ ද නැද්ද යන්න බටහිර විද්‍යාත්මක ක‍්‍රමය ආශ‍්‍රයෙන් හෝ දේශීය සිංහල වෙදකමේ පවතිනවා යයි කියනු ලබන ”අත්දුටුවයි ප‍්‍රත්‍යක්ෂයි” යනුවෙන් හදුන්වන කවර ආකාරයක හෝ පරීක්ෂණයක් මගින් තීරණය කිරීමයි. අවසානයේ මෙම සාකච්ඡාව සාදික්කාවල ගුණාගුණ හෝ මී පැණිවල ගුණාගුණ සොයන ආස්ථානයක් වෙත තල්ලු වන්නේ ඉහත කී දේශපාලන ව්‍යාපෘතිය නිසාවෙනි.\n උක්ත කරුණුවලට අනුව අපට පෙනෙන්නේ මිත්‍යාව දේශපාලනීකරණය වීම තල දෙකක් යටතේ සාකච්ඡා කළ හැකි බවයි. එක් අතකින් සමකාලීන දේශපාලන අවශ්‍යතාවයන් කළමණාකරණය කර ගැනීමට සුදුසු තත්වයන් නිර්මාණය කිරීමට එම මිත්‍යාකරණය හරහා සිදුවෙයි. අනෙක් අතට වඩාත් පුළුල් අර්ථයෙන් ගත් කළ මෙවන් ව්‍යාපෘතීන් තුළින් පෙනෙන්නේ කාලාන්තරයක් තිස්සේ සිදු වෙමින් පවතින මෙම සිදුවීම්දාමය හරහා දක්ෂිණාංශික ජනතාවාදය එසේත් නොමැති නම් ජාතිකවාදී දේශපාලන හෙජමොනිය නිර්මාණය කිරීමෙහිලා ඉටුකරන කාර්යභාරයයි.\n මේ අනුව අපට පෙනෙන කාරණය වන්නේ මිත්‍යාව සමාජගත කිරීම පිටුපස දේශපාලනයක් තිබෙන බවයි. මිත්‍යාවෙහි දේශපාලනයට එරෙහිව ඇති එකම විකල්පය පවතින්නේ මිත්‍යාවට එරෙහිව සිදු කළ යුතු දේශපාලන බලගැන්වීමක් තුළය. එහෙත් මෙහිදී අවධාරණය කළ යුත්තේ මිත්‍යාවට එරෙහි දේශපාලනය මිත්‍යාවෙහි දෘෂ්ටිවාදී උගුල්වල ගොදුරක් බවට පත් නොවී සිටිය යුතු බවයි. මිත්‍යාවට එරෙහිව ජනතාව බලගැන්වීම දේශපාලනික අර්ථයෙන් ම සිදු කිරීම තුළ පමණක් මිත්‍යාවෙහි දේශපාලනය පරාජය කළ හැකි වනු ඇත.\nධනංජය දීඝායු | Dhananjaya Deegayu",
    "URL": "https://www.vikalpa.org/article/39408",
    "Category": "N/A"
}