{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 3, 2009",
    "Headline": "ඒකාධිපතිත්වයක් යට….!",
    "News Content": "පුරවැසි මාධ්‍යවේදියකුගේ සටහන් \nපසුගිය දා ජීනීවා මානව හිමිකම් කවුන්සිලයේ දී ශ්‍රී ලංකාණ්ඩුවේ සහායට පැමිණි එක් රටක් වුයේ මියන්මාරය නොහොත් බුරුමය යි. රජයේ ජනමාධ්‍යයන්හි මේ සහාය සම්බන්ධයෙන් මහත් උජාරු කතා පළව තිබුණි. අප ඇත්ත වශයෙන්ම ප්‍රජාත්නත්‍රවාදය ගරු කරන රටක් නම් බුරුමයෙන් ලැබෙන සහාය ගැන ලැජ්ජා විය යුතු ය. මන්ද යත් අප මහත් ආඩම්බරයෙන් අගය කරන යහ පාලනය සහ මානව හිමිකම් නැත්තට ම නැති රටක් ලෙස මියන්මාරය නම් දරා සිටින නිසා ය. මානව හිමිකම් පිළිබද ප්‍රශ්නයේ දි අන්තර් ජාතික වශයෙන් ශ්‍රී ලංකාව සමඟ සිටින රටවල ලැයිස්තුවක් ලියුව හොත් අපට අප රට ගැන මහත් දුකක් ඇතිවනු ඇත. \nඇත්ත වශයෙන් ම නම් අප සිටිය යුත්තේ බුරුම ආණ්ඩුව සමග නොව ප්‍රජාතන්ත්‍රවිරෝධී ලෙස දශක ගණනාවක් පුරා සිර ගත කොට සිටින එරට නියම නායිකාව වන සං සුකී සහ ප්‍රජාතන්ත්‍රවාදය සඳහා අරගලයේ නියුතු බෞද්ධ භික්ෂුන් ප්‍රමුඛ සිවිල් සමාජය සමග ය. නමුත් කණගාටුවට කරුණ වන්නේ අඩුම වශයෙන් එරට ප්‍රජාතන්ත්‍රවාදය සඳහා අරගල කරන ජනයාට වචනයෙන්වත් සහායක් දීමට මෙරට ආණ්ඩුව අසමත් වී සිටීම ය. මියන්මාරය ශ්‍රී ලංකාවට සහාය දෙන්නේ මෙරට ආණ්ඩුවට ඇති ආදරය නිසා නොවේ. ස්වකීය ප්‍රජාතන්ත්‍ර විරෝධී පිළිවෙත සදහා සහාය අන්තර් ජාතික තලයේ දි සහාය ලබා ගැනීමට ය. රොබට් මුගාබේ ගේ සිම්බාබ්වේ සිට කස්ත්‍රෝගේ කියුබාව දක්වා වන සෑම ඒකාධිපති පාලනයක් ම එලෙස සහාය දෙන්නේ ස්වකීය ජනතා විරෝධි පාලනයන්ට ශ්‍රී ලංකාණ්ඩුවේ සහාය ලබා ගැනීම පිණිස ය.\nමේ එක රටක වත් නිදහස් සහ ස්වාධීන නිසි කළට පවත් වන මැතිවරණ, ජනමාධ්‍ය නිදහස, අධිකරණ ස්වාධිනත්වය හෝ අනෙක් මානව අයිතිවාසිකම් හෝ නැත.\nපසුගිය වසරෙහි මියන්මාරයේ බෞද්ධ භික්ෂුන් විසින් නායකත්වය දෙන ලද ප්‍රජාතන්ත්‍රවාදි නැගිටීමක් අපි හැම දනිමු. එය යකඩින් සහ ගින්දරෙන් තලා පෙලා මැඩලන ලදී. දෙදහසකට වැඩි පිරිසක් සිරගත කරනු ලැබුනි. කොපමණ දෙනා කොපමණ කළකට සිරගත කරනු ලැබ ඇත්දැයි කිසිවකු දන්නේ නැත. ඉන් සමහරකු සිර ගත කර ඇත්තේ 65 වසරක සිර දඩුවමකට ය. මේ නඩු අසන්නේ කොහිද සිර ගත කරනු ලැබ ඇත්තේ කොහිද කියා හරියට දන්නා කෙනෙක් ද නැත.\nශ්‍රී ලංකාවේ අද පෙර නොවී විරූ අදහස් වාරණයක් පවති. මෙම වාරණය බිද හෙලීමට ඉදිරියට පැමිණෙමින් ඇති එක් පිරිසක් නම් නිර්භය කවීන් ය. එම කවි ගැන ලිවීම මම සාහිත්‍ය ලේඛකයින්ට තබමි. මෙම ආරම්භය රළ වේගයක් බවට පත්විමට ඉඩ සලසමින් ඔවුන් දිරිමත් කිරීම අද ඉතා වැදගත් ය. ජවිපෙ සහ ආණ්ඩුව තරඟයට මිනීි මැරූ 1988-1990 යුගයේ ද මෙවැනි විරෝධතා කවි කළ එළි බැස්සේ ය.\nමියන්මාරයේ බෞද්ධ භික්ෂු කැරැල්ල මර්දනයෙන් පසු ද මෙැවනි කවි වසන්තයක් ඇති විය. පසුගිය පෙරවාරි 14 දිනට යෙදුනු ආදරවන්තයින්ගේ දිනය වෙනුවෙන් නේ මායේ කිව් නම් අනතර් ජාල බ්ලොග්කරුවකු පෙම් කවක් ලියා පළ කලාය. එය අනතුරුව එහි සඟරාවක පළ කෙරිණ. රුන්ගුන් නුවර සයිබර් කැපේ තුනක අයිතිකරුවක වූ නේ මායේ කිව් එරට අන්තර් ජාල බ්ලොග්කරුවන් අතර සැළකෙන්නේ පෙර ගමන්කරුවකු ලෙස ය. 2008 බෞද්ධ භික්ෂුන්ගේ කරැල්ල අවස්ථාවෙහි එහි ඩිජිටල් ජායාරූප ලොව වටා යැවීමේ ප්‍රමුඛයකු වුයේ ඔහු ය.\nඔහු ලියා පළ කළ පෙම් කව පෙරවාරි 14 නම් විය. එහි ලියැවි තිබුණේ මෙසේ ය: ආදරය ගැඹුරින්ම විය යුතු ය. අව්‍යාජව උන්මාදයෙන් මෙන් විය යුතු ය. නැතිනම් ඒ වනාහී ආදරයක් නොවේ. නමුත් මේ පෙම් කව යට සැගවුණු අරුතක් ඇතිබව හමුදා ජුන්ටාවේ ඔත්තුකකරුවෝ සොයා ගත්හ. කවියේ සෑම පේලියකම ආරම්භක අකුරු ලියා තිබුණේ ඒ අකුරු එක් කළවිට හමුදා නායකයාට අපහාසයට පත්කැරෙන පරිදි ය. එයින් මෙසේ කියැවුණි. ජෙනරල් තාන් ෂේ බල තන්හාවෙන් පිස්සු වැටී ඇත.\nකවියා විසිවසරකුත් මාස හයකට සිර ගත කෙරුණි. කවියා වෙනුවෙන් පෙනී සිටි නීතිවේදී අන්ග් තියෑන් කවියා වෙනුවෙන් පෙනී සිට උසාවියට අපහාස කළැයි හාර මාසකට සිර ගත කෙරුනි. \nකවියේ දළ ඉංග්‍රිසි පරිවර්ථනය වෙබ් ලිපියකින් උපුටා ගත්තෙමි. ඔහු සිර ගත කෙරුනු අකුරු කළු අකුරින් දැක්වේ. \n14th february\nAr rin bek ka pyaw dair\n(Aaron Beck, the psychiatrist, said)\nNar nar khan sah dat hma khan sah hma\n(Only if you know how to suffer painfully)\nYoo yoo moo moo go phyit nay hma\n(Only if you are crazy – crazy )\nKyi myat tet a noot pyinnya lo\n(Can you appreciate a great work of Art)\nHmoo hmoan hmaing way zay det dat poan model ma lay yay\n(Dear little photomodel who makes me dizzy)\nKyi daunk kyi mah kya hma a thair kwair det yawgah det\n(They say it is a broken liver disease, a great and terrible one) [note: broken heart in Burmese is usually expressed as a broken liver]\nThan baung myah zwa thaw chit tat thu myah\n(Millions of those who know how to love)\nShwe a teet cha hta thaw let myah phyint let khoak tee yway yair bar\n(Laugh and clap those gold-gilded hands) \nපසු සටහන:\nසටන් විරාම කාලයේ ලියූ ලිපි දෙකක ජේද දෙකක් වෙනුවෙන් මාධ්‍යවේදී තිස්සෙයිනායගම් සිරගත කරන සේ ශ්‍රී ලංකාණ්ඩුව ප්‍රජාතන්ත්‍රවිරෝධී නීතියක් යටතේ නඩු පරවා තිබේ.\nඅන්තර් ජාලයෙන් කියවා බා ගත කර ගත් ලිපි දෙකක් ලඟ තබා ගැනීම නිසා මානව හිමිකම් නිතිඥයකු වන 63 හැවිරිදි සාන්ත ප්‍රනාන්දු පසුගිය 27 දා ගුවන් තොටුපලේ ගමන්මලු පරීක්ෂාවකින් පසු අත් අඩංගුවට ගන්නා ගැනේ. දැන් මාසයක් රඳවා තබා ගත හැකි පරිදි රුදවුම් නියෝගයකට යටත් කර ඇත.\nපොලිස් පහර දීමකට සම්බන්ධ මානව හිමිකම් නඩුවක් වෙනුවෙන් පෙනී සිටි නිතිඥ අමිත ආරියරත්න ගේ කාර්යාලය සහමුලින් ම පුළුස්සා දමයි. අපරාධකකරු සොයා ගැනීමට නැත.\nසිය සැමියා වූ සන්ඩේ ලීඩර් කතුවරයා වූ ලසන්ත වික්‍රමතුංග ඝාතනය කළ පුද්ගලයින් තමන් දන්නා බවත් ඒ කව්රුන්දැයි පෙබරවාරි 15 දින හෙළිදරව් කරන බවටත් රජයේ ප්‍රධානීන් කළ ප්‍රකාශය ගැන සොයා බලන ලෙස මොනිං ලිඩර් කතුවරිය වු සොනාලි සමරසිංහ කළ ඉල්ලීම පොලීසිය ප්‍රතික්ෂේප කරයි.\nඝාතනය තැතකින් බේරී දිවි ගලවා ගත් රිවිර කර්තෘ උපාලි තෙන්නකෝන්ට තාවකාලිකව රට හැර යාමට සිදු විය. එම ඝාතන තැත සම්බන්ධ පොලිස් පරීක්ෂන ඉබි ගමනින් බව එම පුවත්පත කිය යි.\nපැහැරගෙන ගොස් පොලිස් අත් අඩංගුවෙහි සිටින සුදරෝලි කර්තෘ අධිකරණමය ක්‍රියාවලියකට භාජනය විමට පෙර රටෙහි බලගතුම නිලධාරියකු වන ආරක්ෂ ලේකම්වරයා ඔහු ත්‍රස්තවාදියෙකැයි ලෝකයට කිය යි. ඔහු තෙමසක රඳවා ගැනීමේ නියෝගයකට යටත් කැරේ.\nජනමාධ්‍ය උපදේශකයකු සහ ශ්‍රාස්ත්‍රඥයකු වන මහාචාර්‍ය දම්මික ගංගනාත් දිසානායක පැහැර ගෙන යන ලදුව රට හැර යන සේ තර්ජනය කර මුදා හැරේ. \nසුනන්ද දේශප්‍රිය ",
    "URL": "https://www.vikalpa.org/article/771",
    "Category": "N/A"
}