{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 21, 2020",
    "Headline": "#StopForcedcreamation “පාලකයිනි, ඔබලා පුළුස්සන්නේ අපගේ දේහයන් පමණක් නොව අපගේ හැගීම් ද පුළුස්සා දමයි”",
    "News Content": "iMAGE: Vikalpa/Ishara Danasekara \nCovid19 වසංගතය හේතුවෙන් මරණයට පත් මුස්ලිම් හා කතෝලික ප්‍රජාවන්ගේ දේහයන් ඔවුන්භූගේ ආගමික චාරිත්‍රයන්ට පටහැනිව භූමදානය නොකොට ආදාහනය කිරීමට දිගින් දිගටම රජය දැඩි පියවර ගැනීම සම්බන්ධයෙන්  “සුදු රෙදි කඩක්  / ලේන්සුවක් ”  බොරැල්ල කනත්ත ආදාහනගාරයේ ගේට්ටු කණුවල බඳිමින්  මුල්වරට මහජන විරෝධය පළ කිරීම ආරම්භ කරන ලද්දේ පසුගිය දෙසැම්බර් 12 වන දිනය. දින 20 ක බිලිඳියක ඇගේ දෙමාපිය අවසරයෙන් තොරව බලධාරීන් විසින් බොරැල්ල කනත්ත භූමියේදී ආදාහනය කරලීමේ සිදුවිම සංකේතාත්මකව සිහිකරමින් එය ආරම්භ වූ  අතර පසුව දිවයින පුරා විවිධ දිස්ත්‍රික්ක වල ජනතාව පොදු ස්ථාන වල හා තම පුද්ගලික නිවෙස් වලද ,තම දෑත්වල ද “සුදු රෙදි කඩක්  / ලේන්සුවක් “ බැඳ  එකී විරෝධතා ව්‍යාපාරයට සහයෝගිතාව පළකරමින් එකතු විය.\nකෙසේ වෙතත් මුල්වරට බොරැල්ල කනත්ත ආදාහනාගාර භුමියේ ගේට්ටු කණු වල බඳින ලද එම “ සුදු රෙදි ” කඩ  දින 2 ක් තුළ පොලිසිය විසින් ඉවත් කොට ඇති බවත්, එම විරෝධතාවට සහාය පළ කරමින් විටින් විට එහි පැමිණෙන ජනයාගේ පෞද්ගලික තොරතුරු බුද්ධි අංශ නිලධාරින් විසින් විමසීම් කරන බවත් විමුක්ති ව්‍යාපාරය දක්වා තිබුණේ දෙසැම්බර් 14 වන දීය. ඒ අනුව අද නැවත වරක් බොරැල්ල කනත්ත පරිශ්‍රයට පැමිණි පුරවැසියන් පිරිසක් “සුදු රෙදි කඩක්  / ලේන්සුවක් “ බැඳ  එකී විරෝධතා ව්‍යාපාරයට සහයෝගිතාව පළ කරන ලදී.\nරජය විසින් Covid19 මරණ සම්බන්ධයෙන් ලෝක සෞඛ්‍ය සංවිධානය (WHO) නිකුත් කොට ඇති  නිර්දේශ නොසලකා හරිමින් Covid19 ආසාධිත පුදගලයින්ගේ හෝ සැකසහිත පුදගලයින්ගේ මෘත ශරීර ආදාහනය අනිවාර්යය කරමින් ගැසට් පතරයක් නිකුත් කරන ලද්දේ පසුගිය අප්‍රේල් 11 වනදාය. ඊට පෙර සෞඛ්‍ය අමාත්‍යංශය විසින් මාර්තු 31 වනදා තෙක් නිකුත් කොට තිබු මාර්ගෝපදේශ ගොනුවේද ආදාහනය සහ භූමදානය යන විකල්ප දෙකම  (යම් යම් සුවිශේෂි තත්වයන්ට යටත්ව ) දක්වා තිබුණි.\nඅනෙක් අතට ලෝක සෞඛ්‍ය සංවිධානය (WHO) නිකුත් කොට ඇති  නිර්දේශ මාලාවේ පැහැදලිව දක්වා ඇත්තේ හැකි උපරිම ලෙසට Covid19 හේතුවෙන් මිය යන පුද්ගලයින්ගේ දේහයන් ආරක්ෂිතව, ගෞරවාන්විතව හා එම පුද්ගලයින්ගේ සංස්කෘතික අනන්‍යතාවන්ට සංවේදීව  සිදු කළ යුතු  බවය. එසේ නම් එසේ නොකිරීම බරපතල හිමිකම් උල්ලංඝණයකි.\nඅද උදෑසන බොරැල්ල කනත්ත භූමියට රැස් වු මහජනයා විසින් බලහත්කාරයෙන් සිදුකරන ආදහනයට එරෙහිව එහි ගේට්ටු වල සුදු ලේන්සු බදිමින් විරෝධය පළකරමින් #Covid19 #Stopforcedcremation #LKA pic.twitter.com/8JkjW14Pph\n— Vikalpa (@vikalpavoices) December 21, 2020\nමීට ප්‍රතිපක්ෂව තර්ක කරන්නන්ගේ මුලික තර්කය ශ්‍රී ලංකාව දුපතක් හෙයින් භූමදානය  සිදු කිරීම හේතුවෙන් මෙම වෛරසය භූගත ජලයට එකතු වීමෙන් ඒවා ශරීර ගත වන බවය. එහෙත් එසේ කියන ඇතැමුන්  #Covid19 වෛරසය මුලික කොටම ශරිරයට ඇතුලුවිය හැක්කේ කෙසේද යන්න පිළිබඳව වෛද්‍ය විද්‍යාත්මකව තහවුරු කොට ඇති සත්‍ය පසෙක දමා එය සිතා මතාම  අමතක කොට දමන බව පෙනී යන්නේ, ඒවා හුදෙක්ම ආගමික දේවේශය හා වැඩේමින් පවතින ඉස්ලාමිය විරෝධය ප්‍රතිපෝෂණය කිරීමෙහි වුමනාවෙන් ඉවසුම් රහිතව කරනා ප්‍රකාශ හෙයිනි. එසේ ජීවත්ව සිටින මිනිසුන්ට ත්ර්ජනක් වේ නම් හා ඉහත මතු කරන තර්කනය සත්‍ය නම් ලෝක සෞඛ්‍ය සංවිධානය එසේ නිර්දේශ නිකුත් කොට තිබෙන්නෙත්, ලෝකයේ රටවල් 190 කට ආසන්න ගණනකට එසේ තර්ජනයක් සිදු වී නැත්තේ ඇයි දැයි යන්න ඔවුන් පිළිතුරු නොදෙන ප්‍රශ්නයකි.\nකෙසේ වෙතත් මේ සම්බන්ධව කරුණු සළකා බලා යුක්ති සහගත තීරණයකට එළඹෙන ලෙස රජය වෙත බොහෝ ඉල්ලීම් විවිධ පාර්ශව විසින් කර ඇතත් ඒවාට නිසි ආකාර පිළිතුරක් ලබා දෙනවා වෙනුවට තමවත් රජය එම බලහත්කාරි පියවර අනුගමනය කරමින්, ඉතා විහිළු සහගත උත්සාහයන් වලද යෙදේ. වර්ග කිලෝමීටර්ම 65,610 ක වර්ග ඵලයක් හිමි රටක තම  රටේ උපන් පුරවැසියන් භුමදානයට කිසිදු බිමි අඟලක් සොයා ගත නොහැකි පරිද්දෙන් මෙරටේ ජනාධිපතිවරයා විසින් Covid19 හේතුවෙන් මිය යන මුස්ලිම් ප්‍රජාවගේ සිරුරු භූමදානය කිරීමට හැකිදැයි මාලදිවයින් රජයෙන් විමසීමක් කොට තිබේ. ලාංකිකයින් ලෙස එය මෙරටේ සියලු පුරවැසියන්ට කරන අතිශය ලැජ්ජාවකි. ඉහත තර්ක නඟන ඇතමුන් පවා ශ්‍රී ලංකාවට වඩා කුඩා භූමි ප්‍රමාණයක් සහ මුහුදු මට්ටම අඩු වීම නිසා භූගත ජලයට වැඩි තර්ජනයක් ඇති මාලදිවයිනෙහි එසේ නම් එම දේහ ආදාහනය කරන්නේ කෙසේදැයි ප්‍රශ්න නඟන්නේ ද නැත.\nශ්‍රේෂ්ඨාධිකරණය වෙත ද මේ සම්බන්ධයෙන් ඉදිරිපත් කරන ලද පෙත්සම් ප්‍රතික්ෂේප වී තිබේ.\n\"අපි හැමදෙනාටම අයිතියක් තියෙනවා ගෞරවාන්විතව මැරෙන්න. විශේෂයෙන්ම මේ වගේ වසංගත තත්වයකට ගොදුරු වෙලා, ලෙඩ වෙලා මැරෙන මනුස්සයෙකුට ගෞරවාන්විතව මැරෙන්න දෙන්නේ නෑ කියන්නේ ඒක මහ පාපයක්, අපරාධයක් \" -ලක්මාලි හේමචන්ද්‍ර (විමුක්ති ව්‍යාපාරය) #StopForcedCremationsSriLanka #StopForcedCremation pic.twitter.com/P7sJeYnPnY\n— Vikalpa (@vikalpavoices) December 21, 2020\nඒ අනුව අද බොරැල්ල කනත්ත පරිශ්‍රයට පැමිණි ජනතාව කළ ඉතාම සංවේදී ඉල්ලීම් කිහිපයක් මෙම ලියමන අවසන් කරන්නට පෙර ලියා තබමි.\n \n \n ",
    "URL": "https://www.vikalpa.org/article/39420",
    "Category": "N/A"
}