{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 12, 2009",
    "Headline": "‛‛අපිට විශ්වාස නෑ මේ පොළිසිය’’ මාතලේ, පොළිසිය විසින් අත්අඩංගුවට ගත් ව්‍යාපාරිකයා මිය යයි.",
    "News Content": "පසුගිය සෙනසුරාදා(10) මාතලේ, උකුවෙල නගරයේදී අත්අඩංගුවට ගත් අයි. ජී. එන්. ජයරත්න(45) නැමති ව්‍යාපාරිකයා පසුව මිය ගිය බවට වාර්තා විය.\nමොහු අත්අඩංගුවට ගන්නා අවස්ථාවේ සුපුරුදු ලෙස තම ව්‍යාපාරය වන මාලු වෙළදාම සිදුකරන ස්ථානයේ රුදී සිට ඇති බවත්, ඒ වන විට ඔහු යම් පමණක බීමත්ව සිටි බවත් ප්‍රදේශවාසින් පවසයි. එවිට පැමිණි පොළිස් නිළධාරීන් මොහුට පහර දී මාතලේ පොළිසියට රුගෙන ගොස් තිබේ. පසුව සිහිසන් වූ බවක් පවසා මාතලේ රෝහලට ඇතුල් කොට ඇති මෙම ව්‍යාපාරිකයා රෝහලට ඇතුල් කරන අවස්ථාවේදීම ඔහු මිය ගොස් ඇති බව රෝහල් ආරංචිමාර්ග පවසයි. තව ද ප්‍රදේශවාසීන් පවසන්නේ මොහුට පොළීසිය විසින් පහර දී ඇති බවත් පොළිසිය තුළදී ඔහුගේ කමිසය පවා නොතිබු බවත්ය. \nමෙම සිද්ධියට විරෝධය දක්වා උකුවෙල නගරයේ ඊයේ(11)ටයර් පුලුස්සා, මාර්ගය අවහිර කර, සියලු වෙළදසැල් වසා දමා විශාල උද්ඝෝෂණයක් පැවැත්විනි. මොවුන් සෘජුවම කියා සිටියේ අත්අඩංගුවට ගත් ව්‍යාපාරිකයා පොළිස් පහරදීම්වලදී මිය ගොස් ඇති බවත් එයට අදාළ නිළධාරින් වහාම අත්අඩංගුවට ගන්නා ලෙසත් ය. පැයකට වැඩි කාලයක් පැවති මෙම විරෝධතාවය අවසන් කරන්නේ පොළිසිය පැමිණ මෙයට විසඳුමක් දීමෙන් පමණක් බව පැමිණ සිටි ගිහි, පැවදි පිරිස ප්‍රකාශ කලේ ය. කෙසේ නමුත් පැය එක හමාරක් ගතවන තුරුත් කිසිදු පොළිස් නිළධාරියෙක් මෙම ස්ථානයට නොපැමිණිම ම තවතවත් පොළීසිය පිළිබඳ සැකය වඩා තිව්‍ර කරන්නක් විය.\nඅවසානයේ දී පැමිණි පොළිස් නිළධාරීන් තිදෙනෙකු, මේ සම්බන්ධයෙන් විදිමත් පරීක්ෂණයක් පැවැත්වෙන බවත්, දැන් මහේස්‍රාත්තුමා මෙතනට පැමිණෙන බවත් සාක්ෂි දීම සදහා ඉදිරිපත් වන ලෙසත් පැමිණ සිටි ජනයාගෙන් ඉල්ලා සිටිය හ. එහිදී මේ සිදුවීම කරන ලද අය අත්අඩංගුවට ගත්තේ දැයි එහි සිටි හිමිනමක් විමසු විට පොළිස් නිළධාරියා කියා සිටියේ.. ‛ඔව්. ඒ අය අත්අඩංගුවට අරගෙන තියනවා. අපි මේ පරීක්ෂණය අපක්ෂපාතිීව කරනවා.’ \n‛පොළිසියෙන්, මුදලාලිට ගහනවා අපි ඇස්දෙකෙන් දැක්කා. අපි සාක්ෂි දුන්නොත් අපේ ජිවිතවලට මොනම තර්ජනයක්වත් එල්ලවෙන්න බෑ. අපිට විශ්වාස නෑ මේ පොළිසිය.’ එම සිද්ධිය ඇසින් දුටුවන් ප්‍රකාශ කලේ ය. ‛නෑ ඔයාලා දන්නවා මමත් මේ උකුවෙල හරියෙමනේ ඉන්නේ. බය වෙන්න එපා. එන්න අපේ ගෙදර.’ එහි සිටි පොළිස් නිළධාරීයා ඔවුන්ගේ ඇස්වසාලූහ.\nකෙසේ නමුත් පසුව පැමිණී පොළිස් විශේෂ බලකායේ නිළධාරීන් නගරයේ වූ සංවාදය නොදැන හෝ දැනගෙන නැවතවරක් රුස්ව සිටි ජනයාට පහර දි විසුරුවන්නට උත්සහ කලේය. ‛දැන් ප්‍රශ්ණය ඉවරයි මුකුත් කරන්න එපා’ උසස් පොළිස් නිළධාරියෙක් විශේෂ බලකායේ නිළධාරීන්ට අවවාද කරනු ඇසිනි.\nකෙසේ නමුත් දරුවන්ට පියෙක් අහිමි විය. බිරිඳට තම සැමියා නැතිවිය. දැන් ඒ පවුල ජීවත් වන්නේ කෙසේ ද? මරණය සිදුකල පුද්ගලයා අත් අඩංගුවට ගැනීමෙන් පමණක් මොවුන්ට සාධාරණයක් ඉටුවේද?\n‛අපි, අද මේ හාමුදුරුවොයි හැමෝම එකතු වෙලා ත්‍රිිවිද හමුදාවටයි, පොළිසියටයි, සෙත්පතා බෝධිපූජාවක් කරන්නයි හිටියේ. දැන් බොධිපූජා නෙමයි මුන්ට…’ නගරවැසියෙක් අප සමග වේදනාවෙන් පැවසීය. \nමේ පිළිබඳව දුරකථනය ඔස්සේ පොළීසියෙන් විමසීම සඳහා දැරූ උත්සහය ව්‍යාර්තවිය. ",
    "URL": "https://www.vikalpa.org/article/695",
    "Category": "N/A"
}