{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 29, 2009",
    "Headline": "පුරවැසි මාධ්‍යවේදියකුගේ සටහන් – මුලතිව් සහ ඉන්පසු",
    "News Content": "සුනන්ද දේශප්‍රිය \nරජයේ හමුදා විසින් මුලතිව් නගරය අල්ලා ගැනීම විසින් එල්ටීටිඊ ය සතුව තිබූ අවසාන නගරය ද එයට අහිමි කළේ ය. යුද්ධ ප්‍රචාරයන්ට අනුව දැන් එල්ටීටීඊ ය සහමුලින්ම වාගේ පරාජය කර අවසන් අතර හමුදාපතිවරයාට අනුව යුද්ධයෙන් ඉතිරිව ඇත්තේ සියයට 05ක් පමණි. එල්ටීටීඊ ය සිවිල් වැසියන් තම ප්‍රදේශයන්හි රඳවාගෙන නොසිටින්නේ නම් රජයේ හමුදා විසින් ඉතිරි භුමිපෙදෙස් ද මේ වන විට අල්ලා ගන්නට ඉඩ තිබුනි. \nගරිල්ලා යුද්ධයක සිට සම්ප්‍රදායික යුද්ධයකට මාරු වූ එල්ටීටීඊ ය ලංකාණ්ඩුවේ හමුදාවන්හි අවිබලය සහ මිනිස් බලය හමුවේ දැවැන්ත යුද්ධමය පරාජයකට ලක්ව සිටින බව ඉතා පැහැදිලි ය. ත්‍රස්තවාදී උපාය මාර්ග ද ඇතුලුව අවි බලයෙන් සිය අරමුනු ජය ගැනීමට උත්සාහ දරණ සන්නද්ධ ව්‍යාපාරයන්ට එරෙහි ව ජාත්‍යන්තර වශයෙන් ඇති පෙර නොවී විරූ පෙළ ගැස්ම ද ඊට බල පෑවේ ය. නිශ්චිත භූමි ප්‍රදේශයක් මත පදනම් නොවූ ගරිල්ලා ව්‍යාපාරයක් බවට එල්ටීටිඊ ය පත්වීම දැන් කාලය පිළිබඳ ප්‍රශ්නයක් පමණි. එය කොතරම් ශක්තිමත් එකක් වනු ඇත්ද යන්න දේශපාලනය පිළිබඳ ප්‍රශ්නයකි. \nදැන් ශ්‍රී ලංකාව සම්බන්ධයෙන් රට තුළ ද ලොව පුරා ද ඇසෙන වැදගත්ම ප්‍රශ්නය නම් මෙතැනින් කොතැනට ද යන්න යි. සිය විදේශ ඇමැතිවරයා ශ්‍රී ලංකාවට එවීම මගින් මෙම ප්‍රශ්නය කොතරම් හදිසි එකක් දැයි ප්‍රථමයෙන්ම පෙන්නුම් කලේ ඉන්දියාව ය. ශ්‍රී ලංකාවේ යුද්ධය සම්බන්ධයෙන් පසුගිය දින ගණනාව තුළ පළවූ සියළුම විදෙස් පුවත් වාර්තා ද මතු කළේ මෙම ප්‍රශ්නය යි. \nමේ එවැනි වාර්තාවකි. එහි මාතෘකාව වූයේ සටන් දිනුවද යුද්ධය පැරදිය හැකිය යනුය: \n“යුද්ධ ජය නොසළකා දැන් ශ්‍රී ලංකා ආණ්ඩුව මෙම කැරලිකාරිත්වයට පාදක වූ අසාධාරණය ආමන්ත්‍රණය කළ යුතු ය. එසේ නොකළ හොත් සිදුවනු ඇත්තේ දෙමළ කොටි යළි සංවිධානය වීම ය. නැතහොත් ඒ තැන ගැනීමට වෙනත් සංවිධානයක් ඉස්මතු වීම ය. කවර හෝ පශ්චාත් යුද්ධ ප්‍රතිපත්ති සැලැස්මක යොමුව විය යුත්තේ දෙමළ සුලුතරයේ දුක්ගැනවිලි විසදීම ය.” ( ද නැෂනල් – යූ.ඒ .ඊ) \nඉන්දීය විදේශ කටයුතු පිළිබඳ ඇමැතිවරයා ගේ ශ්‍රී ලංකා සංචාරය ගැන ඉන්දියානු පුවත්පත් පළ කළ වාර්තා ඉස්මතු කලේ බලය බෙදීම පිළිබදව ජනාධිපති මහින්ද රාජපක්ෂ මහතා දක්වන උනන්දුව ය. මහින්ද රාජපක්ෂ මහතාට කැපි පෙනෙන පක්ෂපාතීත්වයක් දක්වන ද හින්දු පුවත්පත වාර්තා කලේ පළාත් සභා බලතල ඉක්මවා යන දේශපාලන විසදුමකට ශ්‍රී ලංකා ආණ්ඩුවේ ඇති සූදානම ය. ප්‍රනාබ් මුකර්ජි නිකුත් කළ නිල නිවේදනයේ ද ඒ බව මෙසේ දක්වා තිබුණි. “හැකි ඉක්මනින් 13වන සංශෝධනය ක්‍රියාත්මක කිරීමට ඇති සිය අභිලාශය අති ගරු ජනාධිපති රාජපක්ෂ මට සහතික කොට කිවේය. එම බලතල ඉක්මවා ගොස් වැඩි දියුනු කිරිමට ඇති ඉඩ කඩ ද ඔහු සොයා බලනු ඇත.” \nටයිම්ස් ඔප් ඉන්ඩියා පුවත්පත 29 දින සිය කතුවැකියෙහි මෙසේ කිවේ ය: “යුද්ධයෙන් පසු දෙමළ ප්‍රදේශයන්ට බලය බෙදා දීමට රාජපක්ෂ පොරෙන්දු වී තිබේ. ඔහු නොපමාව මෙම පොරෙන්දුව ඉටු කල යුතු ය. සැබෑ සහජිවනයක් සඳහා හුදු පරිපාලන වෙනස්කම් ප්‍රමාණවත් නැත, දෙමළ බෙදුම්වාදය අතිධාවනකාරි අන්තවාදයේ මෙන්ම සිංහළ මහජාතිවාදයේද ප්‍රතිඵලයකි. ආණ්ඩුවේ පිරිසක්ද, හමුදාවේ පිරිස් ද ඇතුලුව තවමත් ඉන්නේ මහජාතිවාදි සිතිවිලි වල සිරගතව ය. එල්ටීටීඊ ය යුදමය වශයෙන් පරාජය කිරීම විසින් සිංහලවාදී ආඩම්බරයක් පැතිර යා හැකි අතර ඒ විසින් රටෙහි වාර්ගික සබඳතා සැබෑ වෙනසකට යොමු කිරිම වළක්වාලිය හැක. එය මහත් විපතක් වනු ඇත.” \nනමුත් පුදුමයට කරුණ නම් බලය බෙදීමට මහින්ද රාජපක්ෂ මහතා දුන් බවට වාර්තා වන මෙම පොරොන්දුව ඉන්දීය විදේශ ඇමැතිවරයාගේ සංචාරය සම්බන්ධයෙන් ශ්‍රී ලංකාණ්ඩුව නිකුත් කළ නිවේදනයේ සදහන් නොවීම ය. එපමණක් නොව මෙරට පුවත්පත් ද එවැනි පොරොන්දුවක් දි ඇති බව වාර්තා කලේ නැත. සංචාරයෙන් දෙදිනකට පසු ඒ බව වාර්තා වුයේ ඉන්දීය විදේශ ඇමැති ප්‍රනාබ් මුකර්ජි මුලාශ්‍රය වශයෙන් ඇතිව මිස ශ්‍රී ලංකාණ්ඩුවේ ප්‍රකාශයක් ලෙස නොවේ. \nඑපමණක් ම නොවේ. ආණ්ඩුවේ දේශපාලන උපදේශකයකු සහ ආරක්ෂ හමුදා වෙනුවෙන් පෙනී සිටින ජේෂ්ඨ නීතිඥයකු වන ගොම්න් දයාසිරි මහතාගේ බලය බෙදීමට එරෙහිව ලියූ දීර්ඝ ලිපියක් මෑත දී ජාතික ආරක්ෂාව පිළිබද මාධ්‍ය මධස්ථානයේ වෙබ් අඩවියෙහි පළ කරන ලදී. එහි ලා ඒ මහතා තර්ක කරන්නේ මෙසේ ය: “13 වන සංශෝධනය වැඩකට නැති එකකි. එය විසදුමක් නොව ප්‍රශ්නයකි. සර්ව පාක්ෂික සම්මේලනය පුස්සකි. බලය බෙදීමට ඉඩ නොදිය යුතු ය. යුද්ධයෙන් පසු බලය බෙදීමට යන්නේ නම් යුද හමුදාවන්ගේ ජීවිත බිලි නොදි එය කරන්නට තිබුනි.” \nශ්‍රී ලංකාණ්ඩුවට පක්ෂපාතිත්වයක් පළ කරන තවත් වෙබ් අඩවියක ජානක පෙරේරා නමින් ලියු ලිපියක අදහස මෙසේ විය: “කිසිම ආකාරයක වාර්ගික ප්‍රදේශ සදහා ඉඩ නොදිය යුතු ය. මෙම ප්‍රදේශයන් දෙකෙහි යුද හමුදා ජනපද පිහිටුවීම අත්‍යවශය ය. ” \nඅප සියළු දෙනා දන්නා පරිදි බලය බෙදීමට එරෙහි බලවේග රට තුළ ශක්තිමත් ය. ඒ බවට හොදම සාක්ෂිය ප්‍රනාබ් මුකර්ජිගේ මෙරට සංචාරය සහ සාකච්ඡා වාර්තා වු ආකාරය යි. බලය බෙදීමකින් තොරව උතුර සහ නැගෙනහිර සංවර්ධනය කිරීම මගින් වාර්ගික ගැටුම සමනය කළ හැකි බව විශ්වාස කරන පිරිස් ආණ්ඩුව තුළ ශක්තිමත් ය. ඔවුන්ගේ ප්‍රවිශ්ඨය යුදමය සහ ආර්ථිකමය එකකි. දේශපාලන විසදුමක් නොවේ. බොහෝ විට සිදුවිය හැකි පරිදි එල්ටීටීඊ ය ගරිල්ලා ව්‍යාපාරයක් බවට පරිවර්ථනය වීම මගින් ද එම පිරිස් ශක්තිමත් වනු ඇත. ආණ්ඩුව තුළ ඇති වත්මන් බලතුලනය අනුව බලය බෙදීමක් කරා ගමන් කිරීම ආණ්ඩුවට වඩා දුෂ්කර වනු ඇත. \nඒ කෙසේ වෙතත් කොළඹ සිට ඉන්දියන් එක්ස්ප්‍රස් පුවත් පතට වාර්තා කරන පී.කේ බාලචන්ද්‍රන් කියන්නේ මෙසේ ය: “කෙසේ වෙතත් ආණ්ඩුවේ ජේ්‍යෂ්ඨ ඇමැතිවරයකුට අනුව එලඹෙන අප්‍රේල් මාසයට නියමිත මහා මැතිවරණයේ දී බලය බෙදීමට පක්ෂව ජනවරමක් ලබා ගැනීම මගින් මෙකී බලවේග දුර්වල කිරීමට රාජපක්ෂ සැළසුම් කරයි ” \nඑවැනි දේශපාලන දිය සුලියකට ඇදී යාමට ජනාධිපති මහින්ද රාජපක්ෂ මහතා සූදානම් යැයි සිතීම ඉතා දුෂ්කර ය. ",
    "URL": "https://www.vikalpa.org/article/709",
    "Category": "N/A"
}