{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 28, 2008",
    "Headline": "එල්ටීටීඊ විරෝධී දෙමළ මතය",
    "News Content": "පුරවැසි ජනමාධ්‍යවේදියකුගේ සටහන් \nයුද්ධ ජයග්‍රහණයන්ගෙන් ආණ්ඩුව උද්දාමයට පත්ව සිටී. ආණ්ඩුවට අනුව දෙමළ ජනයා එල්ටීටීඊ යට විරුද්ධ ය. ඇත්ත වශයෙන් ම දෙමළ ජනයා අතර එල්ටීටීඊ ය පිළිනොගන්නා විශාල පිරිසක් සිටිති. නමුත් ඒ සියළු දෙනා සහ ආණ්ඩුව අතර ඇත්තේ මතවාදි එකඟතාවයක් නොවේ.\nඑමෙන්ම එල්ටීටීඊ ය පිළිගන්නා විශාල දෙමළ ජන පිරිසක් ද සිටිති. එසේ නැතිව බලහත්කාරයෙන් පමණක් මේසා විශාල ආරක්ෂක යුද්ධයක යෙදීමට එල්ටීටිඊ යට නොහැකි ය. \nඑල්ටීටීඊ විරෝධි දෙමළ පිරිස් දේශපාලන වශයෙන් එකම මතයක නැත. ඔවුන් අතර ඇති එකම එකඟතාවය එල්ටීටීඊ විරෝධය යි. ඒ සඳහා සහ ඒ නිසා මෙම සියළු දෙනාට ම ආණ්ඩුවේ යුද්ධ සහ දේශපාලන රැකවරණය පැතීමට සිදුව තිබේ. මන්ද යත් ඔවුන් විනාශ කිරිමට එල්ටීටිඊ ය නිරන්තරව කුරුමානම් අල්ලන නිසා ය.\nමෙම දේශපාලන වෙනස්කම් පෙන්වන හොඳම උදාහරණයක් නම් එකම පක්ෂයේ නායකයින් වන කරුණා සහ පිල්ලෙයාන් අතර ඇති මතවාදී වෙනස යි. මහ ඇමැති පිල්ලෙයාන් නැගෙනහිර පළාත් සභාවට සියඵ බලතල ඉල්ලා සිටින අතර පොදු පෙරමුණු පාර්ලිමේන්තු මංත්‍රී කරුණා අම්මාන් කියන්නේ බලතල අවශ්‍ය නැතැයි කියා ය. දීර්ඝ කාලයක් පොදු පෙරමුණ සමඟ කටයුතු කරන ඇමැති ඩග්ලස් දේවානන්ද නායකත්වය දෙන ඊපීඩීපී ය කියන්නේ වහාම 13වන සංශෝධනය ක්‍රියාත්මක කළ යුතු බව ය. පසුව ක්‍රමයෙන් වඩා බලතල දිනා ගත යුතු බව ය.\nද්‍රවිඩ එක්සත් පෙරමුණේ සභාපති වි. ආනන්ද සංගරී පුර්ණ පෙඩරල් ක්‍රමයක් ඉල්ලා සිටී. ඔහු ඩග්ලස් දේවානන්ද නායකත්වය දෙන ඊපීඩීපී යට විරුද්ධ ය. කරුණා සහ පිල්ලෙයාන් අතර එකඟත්වයක් නැතිවාක් මෙන්ම පිල්ලෙයාන් නායකත්වය දෙන ටීඑම්වීපී ය සහ ඩග්ලස් දේවානන්ද අතර ද එකඟත්වයක් නැත.\nආණ්ඩුවේ රැකවරණය නැතිව එල්ටීටීඊ ය කෙරෙහි ප්‍රබල විවේචනාත්මක ස්ථාවරයක සිට කටයුතු කරන එක් කණ්ඩායමක් නම් මානව හිමිකම් සඳහා විශ්ව විද්‍යාල ආචාර්යවරු ( යාපනය) යන කුඩා කණ්ඩායම යි. එල්ටීටීඊ කෙරෙන් පැමිණි මරණ තර්ජන නිසා ඔව්න්ට රට හැර යාමට සිදු විය. එම කණ්ඩායමේ නායිකාවක වු යාපනයේ සරසවියේ රාජිනී තිරාණාගම මරා දමන ලද්දේ එල්ටීටීඊ ය විසිනි.\n2008 ඔක්තොබර් 27 දාතමින් එම එකතුව විසින් නිකුත් කරන ලද දීර්ඝ වාර්තාව ශ්‍රී ලංකාවේ යුද්ධය සහ සාමය ගැන ස්වාධීන දෙමළ බුද්ධිමතුන්ගේ මතය ගෙනහැර දක්වයි. මේ එම වාර්තාවෙන් උපුට ගත් කොටස් කිහිපයකි.\n“ ශ්‍රී ලංකාවේ මානව හිමිකම් තත්ත්වය පිරිහෙමින් ඇත්තේ නරකම තත්ත්වයක් කරා ය. අනෙත් අතට බලතල නැති පළාත් සභාවක් පිහිටුවා ප්‍රජාතන්ත්‍රවාදය ඇති කළ බවට කරන ප්‍රකාශයෙන් යුද්ධය හමාර කර දේශපාලන විසදුමක් ලබා දෙන බවට ජනාධිපතිවරයා දෙන පොරොන්දු ව්‍යාජයක් බව පෙන්වාලයි.\nඅද අප යළි අත්දකිමින් සිටින්නේ ජනයා සහ ජනමාධ්‍ය ත්‍රස්ත කරමින්, ඉවසිමේ සහ මනුෂ්‍යත්වයේ හඩ නිහඩ කරමින් යුද උන්මාදය මත යැපෙන වේගයෙන් ඒකාධිපතිත්වය කරා යන පාලනය කි. බලයෙහි එළිපත්තට ලඟා වි සිටින දකුණේ අන්තවාදීන්ට එල්ටීටීඊ ය සමඟ යුද්ධයට වඩා වැදගත් බව පෙනෙන්නේ බහුත්වවාදයේ සියළු ලක්ෂන මකා දමා සිංහල බෞද්ධ රාජ්‍යයක් ස්ථාපිත කිරීම යි.\nවගකිය යුතු ආණ්ඩුවක් නම් කළ යුත්තේ සන්නද්ධ සේනාවන් යැවීමට පෙර ජීවිත හානි වළක්වා විනාශය අවම කිරීම පිණිස දෙමළ ජනයා දිනා ගනිමින් ලෝකයා ට ඒත්තු ගැන්විය හැකි දේශපාලන කාර්‍ය භාරය ඉටු කිරීම ය. මියයන දෙමළ තරුණයින් කෙරෙහි රාජ්‍යයට හැගීමක් නැති විය හැකි වුවද වත්මන් මහජාතිවාදී දැක්ම යටතේ යුද්ධය කිරීම සඳහා සිංහල තරුණයින් බිලි දීම සහමුලින්ම වගකීමක් නැති ක්‍රියාවකි. අප ඇසිය යුතු ප්‍රශ්නය වන්නේ එල්ටීටීඊ ය විනාශ වුවහොත් සියල්ල නැති වී දෙමළ ජනයාට කිසිදු තැනක් නැතිවනු ඇතැයි යන පණිවිඩය දෙමළ ජනයාට දීම මගින් ආණ්ඩුවට දිනා ගත හැක්කේ කුමක් ද යන්නයි.\nඅනෙක් අතට දේශපාලන විසදුමක් ඇති කර ගැනීමට තිබු සියළු අවස්ථාවන් එල්ටීටීඊ යේ ඒකාධිපතිවාදි අරමුණ විසින් පැහැර හැරීම නිසා දෙමළ ජනයා ඉන්නේ මහත් දුෂ්කර තත්ත්වයක ය. එල්ටීටිඊ ය සමඟ දෙමළ ජනයාගේ සම්බන්ධය සංකිර්ණ එකකි. මාස හතරකට පමණ පෙර වන්නියෙහි ජනයා අතර ප්‍රබල එල්ටීටීඊ විරෝධී හැගීමක් පැවැතුනි. නමුත් මේ විරුද්ධත්වය එක්කෝ අකර්මන්‍ය ය. නැත්නම් අසුභවාදී ය. උග්‍රවන ගුවන් බෝම්බ සහ ෂෙල් ප්‍රහාර නිසා ත් රටෙහි සුලුතර ජාතීන් මුහුණ දෙන මර්ධනකාරී තත්ත්වය නිසා ත් දැන් වන්නි ජනයාගේ හැගීම් වෙනස් වෙමින් තිබේ. එසේ තිබියදීත් 2008 ඔක්තෝම්බරය වන විට එල්ටීටීඊ ය බලහත්කාර බඳවා ගැනීම් යළි ආරම්භ කළේ ය.\nඑල්ටීටීඊ ය යටතේ බියක් පැවැතුනි. නමුත් දැන් ඇත්තේ ප්‍රජාතන්ත්‍රවාදී ලේබලය යටතේ එල්ලවන ත්‍රස්තය, ප්‍රචණ්ඩත්වය සහ අස්ථාව බව ය. පළමුවැන්න ප්‍රජාවෙහි ආත්මය විනාශ කරයි. දෙවැන්න අස්ථාවර බව සහ බිය ජනිත කරයි. අපේ තෝරා ගැනිම එල්ටීටීඊ ජය හෝ ආණ්ඩුවේ ජය නොවන්නේ එබැවිනි. අපේ එකම ප්‍රාර්ථනාව වන්නේ ජනයාගේ විඳවීම කෙටි වී නව අපේක්ෂාවන් ඇතිවේවා යන්න යි.\nනැගෙනහිර ලංකාවේ වත්මන් දේශපාලන සහ මානව හිමිකම් තත්ත්වය සමස්තයක් වශයෙන් ශ්‍රී ලංකාවේ ම ප්‍රජාතන්ත්‍රවාදයට සහ ආරක්ෂාවට අසුභ අනාගතයක් සනිටුහන් කරයි. යළි සංවිධානගත වී ඇති එල්ටීටිඊ ය එහි ප්‍රහාරයන් දියත් කරමින් සිටී. ආණ්ඩුවේ ආරක්ෂ හමුදා සහ සමාන්තර හමුදාවන් විසින් කරනු ලබන පැහැරගෙන යාම්, සොදිසි කිරීම් සහ ස්ත්‍රී ලිංගික හිරිහැර පිළිබඳව වාර්තා ඉහළ යමින් තිබේ. ආණ්ඩුවේ මහජන සම්බන්ධතා බාරව සිටින්නන් සංවර්ධනය සහ ප්‍රජාතන්ත්‍රවාදය සම්බන්ධයෙන් කයිවාරු ගසන නැගෙනහිර අද පවතින්නේ උත්සන්න වූ බිය, අස්තාවර බව සහ ඕනෑකමින් උත්සන්න කරන වාර්ගික අවිශ්වාසයන් ය.\nහමුදාව බටහිර දෙසින් ඉදිරියට යන උතුරෙහි 200,000 ආසන්න අවතැන් වූ ජනයා යුද්ධයෙන් බේරීම පිණිස නිරන්තර විතැන්වීමක යෙදී සිටිති. ඔවුනට මානුෂීය තෝරා ගැනීමක් තිබුනේ ම නැත. එල්ටීටීඊ ය ඔවුනට ආණ්ඩුවේ පාලන පෙදෙස් කරා යෑමට ඉඩ දෙන්නේ නැත. එල්ටීටීඊ පාලන පෙදෙස් හි සිට රජයේ පෙදෙස් කරා ආ ජනයා විශාල රදවා තැබීමේ කදවුරු හි ගාල් කර සිටිති. වව්නියාවේ සිටින යුද්ධ සරණාගත පිරිස් මුහුණ දෙන්නේ අපරාධ පිරි සහ නීතියක් නැති තත්ත්වයකට ය. ඝාතන, කප්පම් ගැනිම්, පැහැර ගැනීම්, ස්ත්‍රී දූෂන යනාදියට ය. මේ අපරාධ සම්බන්ධයෙන් වගකීම පැවැනේනේ ආරක්ෂ හමුදාවන්ට සහ ඔවුන් සමඟ වැඩ කරන සමාන්තර හමුදාවන්ට ය.’’\nදේශපාලන විසදුමකින් තොරව සහ එවැනි දෘෂ්ඨියකින් තොරව කර ගෙන යන යුද්ධයක් විසින් දෙමළ ජනයා ආණ්ඩුවෙන් බැහැරට යවන බවට මේ වාර්තාව ඉතා හොඳ නිදසුන කි. නමුත් කණගාටුවට කරුන නම් යුද්ධ ජයග්‍රහණයන්ගේන් ගිනි කන වැටී සිටින ආණ්ඩුවට මේ යථාර්තය නොපෙනී යාම යි.\nසම්පූර්ණ ලිපිය කියවීමට පිවිසෙන්න: http://www.uthr.org/SpecialReports/spreport31.htm\nසුනන්ද දේශප්‍රීය ",
    "URL": "https://www.vikalpa.org/article/657",
    "Category": "N/A"
}