{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 11, 2008",
    "Headline": "පුත්තලම සරණාගතයින්ගේ දහඅට වසරක කඳුළු",
    "News Content": "සංජය නල්ලපෙරුම – ඉන්ටර්නිව්ස් \nඅපි අපේ ගම් පළාත්වල හොදින් ජීවත් වුණ අය. ඒත් දැන් අපිට අපේ ගෙවල් දොරවල් අහිමිවෙලා. අපිට අනුන්ගෙන් ඉල්ලගෙන කාල ඇදලා ඉන්න වෙලා. හැම තිස්සේම අනුන්ට අතපාන්න වෙලා තියෙනවා. අපි කලින් කාටවත් අතපාලා ජීවත් වූ අය නොවෙයි. අපිට කියලා කිසිම දෙයක් දැන් අපිට නැහැ.” අවුරුදු දහඅටක් තිස්සේ තමන්ගේ හිතේ සඟවාගෙන සිටි කදුළු කතාවකට සාවුල් හමීඩ් අබ්දුල් මදීන් මහතා මුලපිරුවේය.\n\nසාවුල් අමීන් අබ්දුල් මදීන් අපට හමුවූයේ පුත්තලමේදීය. අබ්දුල් මදීන් මීට වසර දහඅටකට පෙර ජීවත්වූයේ මන්නාරමේ තාරාපුරම් ප්‍රදේශයේයි. සිංහල, දෙමළ, මුස්ලිම් යන කිසිදු භේදයකින් තොරව ඔවුන් එදා ජීවත්වූහ.\nඑදා මුස්ලිම් ජනතාව දෙස දෙමළ ජනතාව සැකෙන් බැලුවේ නැත. දෙමළ ජනතාව දෙස සිංහල ජනතාව සැකෙන් බැලුවේ නැත. සිංහල, දෙමළ, මුස්ලිම් ජනතාව එක බඩවැල කඩාගෙන පැමිණි සහෝදරයින් ලෙසින් සහෝදර බැම්මෙන් බැදී ජීවත්වූහ.\nමේ සහෝදරත්වයට කණ කොකා හඬලන්නට පටන්ගත්තේ එක්දහස් නමසිය අසූව දශකයේදීයි. එම කාලසීමාවේදී උතුරු පළාතේ යුධ ගැටුම් වර්ධනය වන්නට විය. වර්ධනය වන්නට වූ යුධ ගැටුම් නිසාවෙන් දෙමළ ජනතාව මුස්ලිම් ජනයා දෙස සැකෙන් බලන්නට විය. සිංහල ජනයා දෙමළ ජනයා දෙස සැකෙන් බලන්නට වූහ.\nඋතුරු පළාත තුළ ප්‍රචණ්ඩකාරී කඩාකප්පල්කාරී ක්‍රියාවන්වල නිරතවූ එල්.ටී.ටී.ඊ. සංවිධානය උතුරේ දෙමළ නිජබිමක් පිළිබඳ සිහින දකින්නට වූහ. උතුරේ දෙමළ නිජබිමක් ඇති කරන්න නම් එම ප්‍රදේශයේ ජීවත් වන මුස්ලිම් ජාතිකයින් උතුරෙන් පළවාහැරිය යුතුයැයි කොටි සංවිධානය විශ්වාස කළහ. ඒ අනුව උතුරේ සිටි දෙමළ ජනතාවට එම ප්‍රදේශවලින් වහාම පිටත්ව යන්නැයි අණ කළහ.\nවාහන වල ලච්ඩ්ස්පීකර් බැදගෙන ඇවිත් මුස්ලිම් අයට පළාතෙන් යන්න කියලා කිව්වා. අපිට අපේ කිසිම දෙයක් අරගෙන යන්න දුන්නේ නැහැ. සල්ලි වලින් අරන් යන්න දුන්නේ රුපියල් දාහක් විතරයි. අනෙක් සල්ලි සේරම ඔවුන්ට දෙන්න කියලා කිව්වා. රත්තරන් බඩු ටිකක් අරගෙන යන්න දුන්නා. අනෙක් බඩු සේරම ඔවුන්ට දුන්නා.\nමේ වෙනකොට මගේ පවුලේ අම්මයි තාත්තයි මල්ලිලා දෙන්නෙකුයි, නංගිලා හතරදෙනෙක් හිටියා. මම තමයි පවුලේ වැඩිමලා. අපි ඒ ප්‍රදේශයෙන් පිටත් වන විට මම උසස් පෙළ පන්තියේ ඉගෙන ගනිමින් සිටියා. අබ්දුල් මදීන් මහතා පවසන්නේය.\nමේ අණ කඩකරන පුද්ගලයින්ට එල්.ටී.ටී.ඊ. සංවිධානය පිළිතුරු දුන්නේ තුවක්කුවෙනි. තමන් ජීවිත කාලයේම හරිහම්බකරගත් දෙයට වඩා තමන්ගේ ජීවිතය වටිනා නිසා කොටි සංවිධානයේ අණ අකමැත්තෙන් හෝ පිළිපැදීමට උතුරේ සිට මුස්ලිම් ජනතාවට සිදුවිය.\nකොටින්ගේ මේ අණට කීකරුවූ අබ්දුල් මදීන්ලා මීට අවුරුදු දහඅටකට කලින් තමන් උපන් නිවසට සමුදුන්නේය. ජිවිත කාලය පුරා තමන් දුක් මහන්සියෙන් උපයාගත් දේ අහිමිවද්දී හැඬු කදුලින් යුතුව ඔවුන් තමන්ගේ අතට අසුවන දේවල් රැගෙන නිවෙස් වලින් පිටතට වන්නට වූහ.\n“අපි ගෙදරින් පිටත්වන විට යන්නේ කොහේදැයි කියලා දැනගෙන හිටියේ නැහැ. අපේ ගෙවල් අසල සිටි හැමෝම එක් පැත්තකට ගමන් කළා. අපිත් ඔවුන්ට එකතු වුණා. කිලෝමීටර තුනක් විතර පයින් ඇවිත් තාලුවාඩු ප්‍රදේශයට පැමිණිය. ඒ ගම මුහුදු කිට්ටුව තිබුණ ගමක්.” හෙතෙම පවසන්නේය.\nඑතැනින් ඔවුන් මුහුදු මාර්ග ඔස්සේ සිලාවතුරට පැමිණියේය. සිලාවතුරට පැමිණි ඔවුන්ට යාමට තැනක් තිබුණේ නැත. සිලාවතුරේ සිට පුත්තලම දක්වා පැමිණි ගමන්මග අබ්දුල් මදීන් විස්තර කරන්නේ මෙසේය.\n“සිලාවතුරට පැමිණි අපට යන්න තැනක් තිබුනේ නැහැ. ඒත් එතැනට පැමිණි සියලුදෙනාම කිව්වේ කල්පිටි යනවා කියලා. ඒ නිසා අපි කල්පිටි යන්න පිටත්වුණා. සිලාවතුරේ ඉදලා කල්පිටියට ආවේ ලොකු බෝට්ටුවකින්. ඒකට සල්ලි ගෙවන්න වුණා.”\nඑසේ කල්පිටියට පැමිණි ඔවුන්ට නවාතැන් ගැනීමට හෝ තැනක් තිබුණේ නැත. මේ නිසා උතුරේ සිට පැමිණි සියලු දෙනාම කල්පිටියේ පිහිටි පල්ලියකට පැමිණියහ.\n“අපි දවස් තුනක් පල්ලියේ හිටියා. කල්පිටියේ මිනිස්සු අපිට උදව් කළා. කන්න බොන්න දුන්නා. දවස් තුනකට පස්සේ අපිට වියලි ආහාර ලැබුණා. සති තුනකට සෑහෙන්න වියලි සලාක ලැබුණා.\nපස්සේ අපි කල්පිටියේ තාවකාලික ගෙවල් හදාගත්තා. පොල් අතු වලින් තමයි ඒ ගෙවල් හදාගත්තේ. පොල් අතු ගෙවල්වල අපි අවුරුදු අටක් හිටියා. පස්සේ අපි ගෙවල් හදාගත්තා.” ඔහු කියයි.\nඅබ්දුල් මදීන් මෙන්ම ඉබ්‍රාහිම් නාහුරුන්ද පුත්තලමේ වසර දහ අටක් තිස්සේ සරණාගතයෙක් ලෙසින් ජීවත්වන අයෙකි. වසර දහඅටක් තිස්සේ සරණාගත කඳවුරක ජීවන අත්දැකීම් ඔහු වචන බවට පත්කළේ මෙලෙසිනි.\n“පුත්තලම කියන්නේ අපේ නිජබිම නොවෙයි. අපි මෙම ප්‍රදේශවලට පන්නපු නිසා අපේ නෑයෝ අපිට අහිමිවුණා. අපි අපේ මුල් ගම් වලට ගිහින් ජීවත්වෙන්න ආසයි.\nඅපිට හරිහමන් රස්සාවක් නැහැ. මේ සරණාගත කඳවුරු වල ඉන්න බොහෝ දෙනා කුලීවැඩ කරලයි ජීවත්වෙන්නේ.”\nමොහොමඩ් රිස්වි අපට හමුවූයේ නොරොච්චෝලේ ප්‍රදේශයේ පිහිටි සරණාගත කඳවුරකදීය. තමන් අත්විදින සරණාගත ජීවිතය පිළිබඳ ඔහු කටහඬ අවදි කරන්නේ මෙසේයි.\n“මම මුලින්ම මුලතිව් වල පදිංචිවෙලා සිටියා. මුලතිව් වල හොඳ ගෙවල් අපිට තිබුණා. ඒත් දැන් අපිට කියලා ගෙයක් දොරක් නැහැ. සරණාගත කඳවුරකට වෙලා ඉන්නවා.\nඅපි උතුරේ ඉන්නකොට සිංහල, දෙමළ, මුස්ලිම් ජනතාව අතර හොද සම්බන්ධයක් තිබුණා. අපි කැමතියි අයිමත් උතුරට ගිහිල්ලා කලින් අපි හිටියා වගේ දෙමළ ජනතාව සමග සතුටින් ඉන්න.”\nමොහොමඩ් රිෂ්වි අපි සමග කීවේ යුද්ධය අවසානයේ නැවත තමන් උතුරට ගොස් දෙමළ ජනතාව සමග සතුටින් ජීවත්වීමට සූදානම් බවය.\n“අපි හැම අවුරුද්දකම අපිව සරණාගතයින් බවට පත්වූ ඔක්තෝම්බර් මාසයේදී නොයෙකුත් වැඩසටහන් ක්‍රියාත්මක කරනවා. එම මාසය සමරණවා. ඒත් අපිට කවදා අපේ මුල් ගම් බිම්වලට යන්න පුලුවන් වෙයිද?” මන්නාරම එරකුලම්පිටි ප්‍රදේශයේ සිට අවතැන්වූවෙක් ලෙසින් පුත්තලමට පැමිණි අබ්දුල් ගෆූර් අනීස් පැවසුවේ අනාගතය පිළිබඳ බලාපොරොත්තු රැසක් දල්වාලමිනි.\nඋතුරු පළාතේ සිට අවතැන්ව පුත්තලමට පැමිණි මුස්ලිම් සරණාගතයින්ගේ ලේකම් කාර්යාලය පවසන ආකාරයට දැනට පුත්තලම දිස්ත්‍රික්කයේ පමණක් මුස්ලිම් අවතැන්වූවන් හැට අටදහස් පන්සිය පනස් අටදෙනෙක් ජීවත්වෙයි. මොවුන් පවුල් 16150 කට අයත් වූවන්ය.\nපුත්තලම දිස්ත්‍රික්කයේ අවතැන්වූ ජනතාව ජීවත්වන ප්‍රාදේශීය ලේකම් කොට්ඨාශ සංඛ්‍යාව හතරකි. කල්පිටිය, වනාතවිල්ලුව, බූන්දලම හා පුත්තලම යන ප්‍රාදේශීය ලේකම් කොට්ඨාශ හතරේ මෙලෙස මුස්ලිම් සරණාගතයින් ජීවත්වෙයි. කල්පිටිය ප්‍රාදේශීය ලේකම් කොට්ඨාශයේ ඇති සරණාගත කඳවුරු සංඛ්‍යාව 87කි. එහි පවුල් 8381 ක සාමාජිකයින් 35,209 ක් ජීවත්වෙයි. වනාතවිල්ලුව ප්‍රාදේශීය ලේකම් කොට්ඨාශයේ සරණාගත කඳවුරු 11ක් වෙයි. එහි පවුල් 843 ක සාමාජිකයින් 3,547ක් ජීවත් වෙයි.\nබූන්දලම ප්‍රාදේශීය ලේකම් කොට්ඨාශයේ ඇති සරණාගත කඳවුරු සංඛ්‍යාව 19කි. පවුල් 1878 ක සාමාජිකයින් 5439 ක් එහි ජීවත්වෙයි. සරණාගත කඳවුරු 38ක් පුත්තලම ප්‍රාදේශීය ලේකම් කොට්ඨාශයේ ඇති අතර එහි ජීවත්වන පවුල් සංඛ්‍යාව 24,607කි.\nමේ ජනතාව තවමත් ජීවත්වන්නේ රජයෙන් ලැබෙන සහනාධාරය බලාපොරොත්තුවෙනි.\nපුත්තලමේ සරණාගතයින්ට රජයෙන් ලබාදෙන සහන පිළිබඳව උතුරු පළාතේ සිට අවතැන්ව පුත්තලමට පැමිණි මුස්ලිම් සරණාගතයින්ගේ ලේකම් කාර්යාලයේ කොමසාරිස් එම්.කේ. මුවයිස් මහතා පවසන්නේ මෙසේය.\n“සරණාගත කඳවුරුවල ජීවත්වන ජනතාවට අවශ්‍ය පහසුකම් රජය මගින් ලබාදෙනවා. අවශ්‍ය ආහාර සමූපකාර මගින් කූපන් ක්‍රමයට ලබා ගන්න අපි පහසුකම් සලසල තියෙනව. හාල්, පරිප්පු, සීනි, පොල්තෙල් සහ කුළුබඩු වැනි වියලි ද්‍රව්‍ය මෙලෙස ලබාදෙනවා. සතියකට වරක් සමුපකාරයට පැමිණ බඩු ලබාගත හැකියි. සතියකට එක් පුද්ගලයෙක්ට රුපියල් 156ක වටිනාකමින් යුතු බඩුමල්ලක් ලබාදෙනවා.”\nපුත්තලමට පැමිණ සිටින සරණාගතයින්ට දැන් අලුත් බලාපොරොත්තුවක් දළුලමින් ඇත. යම් හෙයිකින් යුද්ධය අවසන් වුවහොත් මෙම ජනතාවට නැවත සිය ගම් බිම් බලා යාමේ සිහිනය සැබෑකරගත හැකිවනු ඇත. ",
    "URL": "https://www.vikalpa.org/article/644",
    "Category": "N/A"
}