{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 28, 2008",
    "Headline": "අසරණ තරුණියගේ ‛‛ශාපය’’",
    "News Content": "             ලඳු කැලෑ රොදවල් ගහන වූ පල්ලෙමලලට නොඳුරු කුඩා ගම් කිහිපයකි. යාන්තමින් හෝ අකුරු ලිවීට සහ කියවීමට සමත් ළමුන් කිහිපදෙනෙකු හැරෙන්නට අන් සියලු දෙනාට කියවීමට හෝ ලිවීමට පුලුවන්කමක් නැත. මෙහි ජීවත්වන ළමුන් බොහෝ පිරිසක් වයස අවු. 12 පමණ වන විට තම වැඩිහිටියන් සමග හේන් ගොවිතැන් කිරීමට පුරුදුව සිටියහ. කැත්ත, උදැල්ලට දෑතේ කරගැට මතුව තිබුණේ ජිවත් වන්නට මහපොළව සමග පොරබැදීමේ දුක කියාපාන්නට මෙනි. වයසින් මුහුකුරායත්ම ඔවුන්ට විවාහයක් සිදුකර දීමට ඔවුන්ගේ දෙමාපියන් උනන්දු වීම මෙහි සුලභ ලක්ෂණයකි.\n            හේමන්ත එසේ විවාහ වී දරුවන් තුන්දෙනකුගේ පියෙක් බවට පත්ව සිටියේය. හේමන්ත හේන් ගොවිතැනට පුරුදුව සිටි හෙයින් වැඩි වශයෙන්ම ඔහු මහපොළව සමග පොරබදමින් තම ජීවන අරගලය තුළ කිමිද සිටියේ ඉතා දුක්බරිතවය. ටික කලකින් තම පවුලේ අග හිඟකම් එන්න එන්නම වැඩිවිය. හේමන්ත හේන් ගොවිතැන මදක් අතහැර දමා මාලු වෙළදාම ආරම්භ කළේය. යමක් දැනුවත් වී සිටි සිය බිරිඳ නිවස තුළම සිල්ලරබඩු වෙළදාම පටන් ගත්තාය. හේමන්ත උදෑසනින්ම ගම පුරාම මාලු වෙළදාමේ ගොස් සවසට ඒ මාලුවල සල්ලි එකතු කර ගැනීමට මුලු ගම පුරාම ඇවිදීම ඔහුගේ සිරිතයි. දින, සති, මාස ගෙවී ගියේ ය. ටිකින් ටික මත්ද්‍රව්‍ය භාවිතයට හුරු වූ හේමන්තට ගංජා නැතිව ම බැරි විය. ගෙදර තිබු සුහද බව නැති වීමට එතරම් කලක් ගත වූයේ නැත. නිතරම පවුලේ අඩදඹර ඇති විය.\n            ඒ නිවස අසලම ඉතාම අසරණව ජීවත්වන පවුලක් විය. ඒ පවුලේ වයස අවු 15ක් පමණ වන අංග විකල තරුණ ගැහැණු ළමයෙක් විය. ඇය අංග විකල නිසාම ඇගේ දෙමාපියන් ඇය කෙරෙහි උනන්දුවක් දැක්වූයේ නැති බවක් පෙනෙන්ට තිබිණි. ප්‍රදේශයේ කටුකත්වයත්, දෙමාපියන්ගේ නොසැලකිල්ලත් නිසාම ඇය මදක් අපිරිසිදු බවින් යුක්ත විය. නමුත් හේමන්තට ඇය එසේ නොපෙනෙන්නට විය. හේමන්තගේ දෑස් දිනෙන් දින ඒ අසරණ තරුණිය වෙත එල්ල වෙමින් තිබිණී. සෑම දිනකම හේමන්ත ඒ තරුණියට ටොෆී අහුරක් දීම පුරුද්දක් කොටගෙන සිටියේ ය. ඒ නිසාම තරුණිය හේමන්ත සමග මිතුරු වන්නට වූයේ ඇයටත් නොදැනීමය. මේ තරුණියගේ දෙමාපියන් කූලි වැඩ සදහා උදෑසනම ගොස් නැවත පැමිණෙන්නේ රෑ බෝවීමත් සමග ය.\n            දිනක් නිවස තුළ කිසිවෙක් නැති බව දැනගත් හේමන්ත තරුණියගේ නිවසට ඇතුලුවිය. තරුණිය සිතුවේ වෙනදා මෙන් ටොෆී දීමට හේමන්ත එන බවය. හේමන්ත රුදුරුකාමුක වේශයෙන් එන බව තරුණිය හීනෙකින්වත් නොසිතුවා ය. මුලු අහසම අන්දකාරයේ ගිලිනි. පායා තිබූ හිරු එක්වරම නිවී ගියාක් මෙනි. ඒ කටුක පොළවේ යාන්තමට හෝ කොලපැහැ ගැන්වී තිබූ තණ පත් එකවර වියලී ගිය හ. මහපොළව නුහුලන අපාරාධයක් නිවස තුළ සිදුවෙමින් තිබිණි. හේමන්ත නම් වූ කෘර කාමාතුරයාට ඒ අසරණ තරුණිය ගොදුරු විය.\n            දැන් හේමන්ත හිරගෙහි කම්බි කූරු ගනිමින් සිටියි. අප නීතියට අනුව තව වසර කිහිපයකින් හේමන්ත සුදු සරමක් සහ සුදු කමිසයක් ඇද නැවත මෙම ගමට එනු ඇත. අසරණ එම තරුණිය තම දරු ගැබින් අසරණ දරුටවකු මෙලොවට බිහිකර ඉතාමත් දුකබර අසරණ ජීවිතයක් ගත කරනු ඇති. නැවත වරක් හේමන්ත තම සුපුරුදු චර්‍යාවේ යෙදීම, මෙවන් අසරණ තරුණියන් ගොදුරු කර ගැනීම නැවැත්වීමට, මේ ගම්වල දුප්පත් අසරණ මිනිසුන්ට ගැහැණුන්ට පුලුවන් කමක් ලැබේද?..තවමත් අහස නිහඩය. වියලී ගිය තණපත් එසේමය..\nඒ අසරණ තරුණියගේ ශාපයට මෙනි.\nකේ. ජී. සුධර්මා ප්‍රියදර්ශණි – හම්බන්තොට",
    "URL": "https://www.vikalpa.org/article/624",
    "Category": "N/A"
}