{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 24, 2008",
    "Headline": "පුරවැසියකු මාධ්‍යකරුවකුගේ ගේ සටහන් – ඉන්දියාවට බැට දීම සහ වත්මන් දිශානතීන්",
    "News Content": "සුනන්ද දේශප්‍රිය \nශ්‍රී ලංකාවේ දෙමළ ජනයා සම්බන්ධයෙන් තමිල්නාඩුවෙහි ඇතිව තිබෙන උද්ඝෝෂණය සහ එයට ප්‍රතිචාර වශයෙන් ඉන්දීය ආණ්ඩුව ගනිමින් සිටින දේශපාලන ස්ථාවරයන් ශ්‍රී ලංකාව තුළ ද දේශපාලන කළබගෑනියක් ඇතිකරමින් තිබේ. \nජනාධිපතිවරයාගේ නොනිල උපදේශක තනතුරක් දරණ අමාත්‍ය චම්පික රණවක කියා සිටියේ “ඉන්දියාව ලංකාවේ ජනවාර්ගික ප්‍රශ්නයට අත දැමුවහොත් 1988 සමයේ ඉගෙන ගත් පාඩමට වඩා හොද පාඩමක් උගන්වන්නට හැකියාව ඇති බව ය. උගන්වන බව ය.” \nනොනිල ඇමැතිවරයකුගේ බලය ඇති විමල් විරවංශ කියා සිටියේ “ඉන්දියාවට ලංකාව සම්බන්ධයෙන් ඇඟලි ගැසීමට ඉඩ දිය නොහැකි බව” ය. \nආරක්ෂ අමාත්‍යංශයේ වෙබ් අඩවියට ලියන ජනාධිපති උපදේශක ලූෂන් රාජකරුණානායක කියා සිටියේ “ශ්‍රී ලංකාණ්ඩුව සහ එල්ටීටීඊ ය අතර “සාම සාකච්ජා” ඇතිවිය යුතුම බව කියා සිටිම මගින් ඉන්දියාව එල්ටීටීඊ ත්‍රස්ත්‍රවාදී සංවිධානය යුක්ති යුක්ත කරන බවත් එයට පනවා ඇති තහනම වැඩකට නැති දෙයක් බවට පත් කරන බවත්” ය. \nආණ්ඩුවේ කඩහඬ වන රාජ්‍ය පාලිත පුවත්පත් කියා සිටින්නේ ඉන්දියාවේ ආණ්ඩුව ලංකාණ්ඩුවේ යුද්ධයට උදව් කරන බවත් තමිල්නාඩුවෙහි කැරෙන උද්ඝෝෂන ගණනකට නොගන්නා බවත් ය. \nමෙයට විරුද්ධ අදහසක් සිය පුද්ගලික මතය ලෙස ප්‍රකාශ කරන්නේ ආණ්ඩුවේ තානාපතිවරයකු වන දයාන් ජයතිලක මහතා ය. \n“යථාර්තවාදි නොවන කිසිදු ඉදිරි දැක්මක් දේශප්‍රේමී යැයි නිගමනය කළ නොහැක. යථාර්තය කුමක් ද? තමිල්නාඩුවට සිංහලයින්ට වඩා මෙරට දෙමල ජනයා වැදගත් ය. නව දිල්ලියට කොළඹට වඩා තමිල්නාඩුව වැදගත් ය. ලෝකයේ ඕනෑම අග නගරයකට ශ්‍රී ලංකාවට වඩා නව දිල්ලිය වැදගත් ය. අනෙක් යථාර්තය නම් නව දිල්ලිය සතුව ශ්‍රී ලංකාවට වඩා අති මහත් යුද බලයක් තිබීම යි. එම යුද බලයට විරුද්ධවිය හැකි හෝ වනු ඇති කිසිදු රටක් ශ්‍රී ලංකාව සමඟ නැත. \nදිල්ලිය අපට උදව් කිරිමට නම් අප දිල්ලියට උදව් කළ යුතු ය. එමෙන්ම නව දිල්ලියට තමිල්නාඩුව සම්බන්ධයෙන් උදව් කිරීම යි. යුද්ධ මෙහෙයුම දිගටම ගෙන යාමට නම් අප කළ යුතු එකම දේ බලය බෙදා හැරීමේ සැලැස්මක් ඉදිරිපත් කිරීම යි. … ඉන්දියාව සහ ලෝකය යුද්ධයේ දේශපාලන විසඳුම දැන ගෙන තිබිය යුතු ය. එනම් යුද්ධයේ ප්‍රතිඵලය වනු ඇත්තේ දෙමළ ජනයා මත සිංහල පාලනයක් පිහිටුවීම නොවන බව තහවුරු කොට තිබිය යුතු ය. තමිල්නාඩු තෙරපුමෙන් බේරීමට එය නව දිල්ලියට සහායක් වනු ඇත.” \nමා පසුගිය සතියේ කියා සිටීමට උත්සාහ කළේ් ද බලය බෙදා හැරීම පිළිබඳ ප්‍රශ්නය ශ්‍රී ලංකාවේ යුද ගැටුම විසඳීමට තීරණාත්මක වන බව යි. පසුගිය විසිපස් වසරක අත්දැකීම විසින් කියා පාන්නේ සිංහල බහුතර ආණ්ඩුව මෙරට සුලුතර ප්‍රජාවන් සමග බලය බෙදා ගැනීමට ඇති නොකමැත්ත ය. අද එය වත්මන් ආණ්ඩුවේ රාජ්‍ය මතවාදය බවට පත්ව තිබේ. ආණ්ඩුවේ කසකරුවන් වන විමල් විරවංශ චම්පික රණවක සහ කරුනා අම්මාන් යන තිදෙනාම දැන් කියා සිටින්නේ පළාත් සභා සතු සම්පූර්ණ බලතල ඊට නොදිය යුතු බව යි. එපමණක් නොව මේ තිදෙනාම ඉන්දියානු විරෝ්ධි දේශපාලන ව්‍යාපාරයක කොටස්කරුවන් ලෙස පෙරමුණට පැමිණෙමින් සිටිති. මේ හඬ ආණ්ඩුවේ හඬ නොවේ යැයි විශ්වාස කිරිමට හේතුවක් නැත. \nරාජ්‍ය ජනමාධ්‍ය දෙස විමසිල්ලෙන් බලන විට පෙනී යන්නේ ද බලය බෙදීම සම්බන්ධයෙන් සාධනීය පිළිවෙතක් ගෙන යාමට වත්මන් ආණ්ඩුව උනන්දුවක් නොදක්වන බව යි. ඉන්දියානු පමණක් නොව අන්තර් ජාතික වශයෙන් ද ශ්‍රී ලංකාව සම්බන්ධයෙන් ඇති ප්‍රධාන උනන්දුවක් වන්නේ මෙරට සුලුතර ජන වර්ගයන්ට විශේෂයෙන්ම දෙමළ ප්‍රජාවට අභ්‍යන්තර ස්වයං පාලනයක් ලබා දීමට ඇති අවශ්‍යතාවය යි. \nඑනමුත් කණගාටුවකට මෙන් මහින්ද රාජපක්ෂ මහතාගේ ජනාධිපතිවරණ දේශපාලන ව්‍යාපාරය ම ගොඩ නැගුණේ යුදමය ජයග්‍රහණයක් ලබා ගැනීම මගින් දේශපාලන විසඳුම යටපත් කර දැමීම පිණිස ය. වත්මන් ආණ්ඩුවේ බලතුලනය සහ එහි අධිපති මතවාදය සළකා බලන විට උතුරු නැගෙනහිර දෙමළ ජනයාට අභ්‍යන්තර ස්වයං පාලනයක් ලබා දීමට එයට ඉතා අසීරුය. එවැනි උත්සාහයක් දරණු ලැබුවහොත් ජනාධිපති මහින්ද රාජපක්ෂගේ සිංහල ජාතිකවාදි කොටස්කරුවන් ආණ්ඩුවෙන් ඉවත්වීමට පමණක් නොව දේශපාලන විරුද්ධවාදීන් බවට පත් විමට ද ඉඩ තිබේ. \nයුදමය විසඳුම අවසානයක් නොවන බව නැගෙනහිර වර්ධනය වන තත්ත්වයන් විසින් දැනටමත් පෙන්නුම් කරමින් තිබේ. එක අතකින් සම්පූර්ණ බලතල ඉල්ලා සිටින නැගෙනහිර මහ ඇමැති වන්ද්‍රකාන්තන් පිල්ලෙයාන් වෙනුවට බලතල අවශ්‍ය නැතැයි කියන කරුණා අම්මාන් ආණ්ඩුවේ කටහඬ බවට පත් වෙමින් තිබේ. අනිත් අතින් නැගෙනහිර පළාතෙහි සැගවී සිට පහර දෙන එල්ටීටීඊ කුඩා කණ්ඩායම් දිනපතාම වාගේ කවර හෝ සන්නද්ධ ක්‍රියාවක නිරත වෙති. නැගෙනහිර ප්‍රතිසංවර්ධන කටයුතු සඳහා ගොස් සිටින සිංහලයින් තිදෙනෙකු ද පසුගිය සතියෙහි මරා දමන ලදී. නැගෙනහිර සරසවියේ සිංහල සිසුන් වෙනත් සරසවි කරා මාරු කර යැවීමට සිදු විය. \nනැගෙනහිර මෙන් නොව උතුරේ විශේෂයෙන් ම වන්නියේ තත්ත්වය මිටත් වඩා සැඟ වී පහරදෙන ගරිල්ලා ව්‍යාපාරයකට වාසි දායක ය. ජෙනරල් සරත් පොන්සේකා ද ඇතුලුව සියළුම යුද විශේෂඥයින් පෙන්වා දෙනු ලබන්නේ වන්නිය අල්ලා ගනු ලැබූව ද දීර්ඝ කාලීන ගරිල්ලා ව්‍යාපාරයකට මුහුණ දීමට සිදුවනු ඇති බව යි. \nමෙම තත්ත්වය යටතේ දැන් අප රට මුහුණ දී සිටින තත්ත්වය මෙවැනි ය. \nදේශපාලන විසඳුමක් ඉදිරිපත් කරන ලෙස ශ්‍රී ලංකාණ්ඩුව වෙත කැරෙන අන්තර් ජාතික බලපෑම් ඉන්දියාව පෙරමුණෙහි ඇතිව උත්සන්න වනු ඇත. තමිල්නාඩුව තුළ මෙන්ම අන්තර් ජාතික දෙමළ ප්‍රජාව තුළ එල්ටීටිඊ හිතවාදී හෝ දෙමළ ජාතිකවාදයට හිතවාදී හෝ ව්‍යාපාරයන් වඩ වඩා උද්ඝෝෂනික ස්වරූපයන්ට ගමන් කරනු ඇත. ලංකාණ්ඩුවට සැබෑ බලය බෙදා හැරීමේ සැලැස්මක් නැත. ආණ්ඩුව පෙඩරල් මාදිලියේ විසඳුමකට සහමුලින් ම විරුද්ධ ය. ආණ්ඩුවේ මෙන්ම යුද හමුදා ප්‍රධානින් ද මෙරට සිංහලයාගේ රට බවත් අනෙත් ජනයා ආගන්තුකයින් බවත් දිගින් දිගට ම කියා සිටිති. සිංහල ජනයා යුදවාදී විසඳුමක් අපේක්ෂාවෙන් ආණ්ඩුවට සහය දෙති. සිංහල දෙමළ ප්‍රජාවන් අතර ධ්‍රූවිකරණය තියුණු වෙයි. යුද්ධය සහ ඒ හා බැදුනු විෂම සැළකීම හේතු කොට ගෙන දෙමළ ජනයා ලංකාණ්ඩුවෙන් එන්න එන්නම දුරස් වෙයි. ශ්‍රී ලංකා රාජ්‍යය සහ දෙමළ ජාතිකවාදී සන්නද්ධ ව්‍යාපාරය අතර යුද්ධය දිග්ගැස්සුනු නොනවතින අරගලයක ස්වරූපයට මාරු වෙයි. \nමෙම යුද දේශපාලන වර්ධනයන් සිදුවනු ඇත්තේ ලෝක ආර්ථික අවපාතයක් මැද ශ්‍රී ලංකාව තව දුරටත් අන්තර් ජාතික ණය ලබා ගත නොහැකි රටක් ලෙස ලෝක බැංකුව විසින් නම් කර ඇති මෙරට ආර්ථික වර්ධනය මන්දගාමී වන වට පිටාවක් තුළ ය. ",
    "URL": "https://www.vikalpa.org/article/619",
    "Category": "N/A"
}