{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 11, 2008",
    "Headline": "ඇයට කාගේ පිහිටද ?",
    "News Content": "සුභා කුරුණෑගල නගරයේ පිහිටි කාන්තා සංවිධානයක සේවිකාවක්. පසුගිය සදුදා කාන්තාවන් දෙදෙනකු කාර්යාලයට ආවා ඇයව මුණගැසීමට. ඉන් එක් අයෙක් කලක් කාන්තා සංවිධානය සමග එකට වැඩකල ජයසේකර ඇන්ටි. ජයසේකර ඇන්ටි තමන් එක්ක ආපු අනෙක් කාන්තාව සුභාට පෙන්වල මෙහෙම කිව්ව. \n‛‛අනේ දුවේ මේ ළමයට මොනවා හරි සහනයක් අරන් දෙන්න. මෙයා අතයි පයයි ලෙඩකුයි අරන් එළියට බැහැලා තියෙන්නෙ. දැන් යන්න එන්න ඉන්න තැනක් නෑ. ඉන්නේ එක එක තැන්වල’’ \nඇය නමින් දමයන්ති. උපන් ගම පොල්පිතිගම. දේශපාලන විද්‍යා උපාධි ගුරුවරියක් විදිහට එම ප්‍රදේශයේම පාසලක සේවය කරනව. අවුරුදු 10ක පමණ ප්‍රේම සම්බන්ධයකින් පසුවයි ඇය විවාහ වුනේ. ඔහු සමූපකාර මැනේජර් කෙනෙක්. ඒ විවාහයට දෙමාපියන් කොහෙත්ම කැමති වුනේ නෑ. විවාහ වී වසර කිහිපයක් ගතවුනත් ඔවුන්ට දරුවන් ලැබුනෙ නෑ.\nමේ අතර දමයන්තිගේ තයිරොයිඩ් ග්‍රන්තියේ පිළිකාවක් හැදුනා.අසනීපය නිසා සිතිනුත් ගතිනුත් ඇය දුබල වුනා. මේ අතර ඇගේ පුරුෂයා වෙනත් කාන්තාවක් සමග සම්බන්ධයක් හදාගත්ත. පුරුෂය නිසා ඒ කාන්තාවට දරුවෙක් ලැබෙන්න හිටියෙ. ඇයව ගෙදරට ගෙන්න ඕන නිසා ඔහු දමයන්තිට ගහලා බැනලා වධහිංසා කරල ඇයව ගෙදරින් එළියට පන්නල අනික් කාන්තාව ඇගේ ගෙදරට එක්ක ආවා.\nඔයා පොළීසියට ගියා ද? සුභා ඇහුව. ‛‛පොළීසියේ පැමිණිල්ලක් දැම්ම. පොළිසියෙන් පුරුෂය ගෙන්නලා මට ගේ ලියල දෙන්න පොරොන්දු කර ගත්ත. ඒ වුනාට තාම මගේ නමට ගේ ලීවේ නැහැ. ගේ හැදුවේ මම බැංකුවෙන් ණයට සල්ලි අරන්. ඉඩම තියෙන්නේ එයාගෙ නමට.මගෙ පඩියෙන් දැන් ණය කැපෙනව. මම යාළුවෙකුගෙ ගෙදර ඉඳල වැඩට යන්නෙ.මට දවසකට බෙහෙත් පෙති 8ක් ගන්න තියෙනව. මාසෙකට වතාවක් නුවර වෛද්‍ය සායනයට යනව. මාසෙකට බෙහෙත් වලට රු 2000/- ක් වියදම් වෙනව’’\n’‛මගෙ මේ කතාව හුඟ දෙනෙකුට කියල තියෙනව.කියලම මට එපා වෙලා.ඒත් තාම වැඩක් වුනේ නෑ.කුරුණෑගල නීති ආධාර කොමිසමටත් ගියා. එහෙ වැඩ කරන තරුණ මිස්ල දෙතුන් දෙනෙක් හිටිය. ඒ ගොල්ලන් කතාව අහගෙන හිටිය. කිසිම පලක් වුනේ නෑ. මම බැඳල තියෙන්නෙ උඩරට කසාදෙ නිසා ප්‍රශ්නයක් තියෙනව කිව්ව.’’ දිගින් දිගටම කතාව අසාගෙන සිටි සුබා මහ රෝහලේ කාන්තා පිහිට වෙත ඇය රැගෙන යාමට තීන්දු කළේ, එයින්වත් සැබෑ පිහිටක් දමයන්තිට ලබා දියහැකි වේයයි සිතූ නිසයි.‛සංහිඳ’නමින් හැඳින්වු මහරෝහලේ කාන්තා පිහිට කාර්යාලය තුළ තරුණ නිලධාරිනියක්, හෙදියක් සහ සාත්තු සේවිකාවක් සේවයේ යෙදුන.කාන්තා පිහිටට දමයන්තිව හඳුන්වා දුන් සුබා එළියෙ නැවතුනා. දමයන්ති ඇගේ කතාව එතනටත් කියන්න ඇති. එහි සිටි සියළු දෙනා අහගෙන ඉන්න ඇති. ටික වෙලාවකින් දමයන්ති එළියට ආව.\n’‛ එයාලත් කතාව අහගෙන හිටිය.මට එතනින් පිහිටක් නෑ. මම ලෙඩෙක්. මට වෙහෙසයි.උදේ ඉස්කෝලෙ ගිහින් ආවෙගමට මිනිහ නෑ.ළමයි නෑ, ගෙයක් නෑ. පඩියෙන් ණය කැපෙනව. ගෙදරින් විරුද්ධ වුන කසාදයක් බැන්ඳ නිසා අම්ම තාත්ත ළඟට යන්නත් බෑ. අපි වගෙ ගෑනුන්ට පිහිටක් වෙන්න තැනක් ඇත්තෙම නැද්ද?’’ ඇගේ ඇස්වල කඳුළු මතුවුනා. \nමැණික්\nකාන්තා සංවර්ධන ආයතනය ",
    "URL": "https://www.vikalpa.org/article/609",
    "Category": "N/A"
}