{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 5, 2008",
    "Headline": "වන්නියේ සරණාගතයන් දුටු අයෙකුගේ ඇසින්……..",
    "News Content": "හමුදාව හා එල්ටීටීඊ ය අතර ගැටුම් උග්‍රවීමත් සමගම අවතැන්වූ ජනයා වන්නියේ එල්ටීටීඊ පාලන ප්‍රදේශවලට පලා එමින් සිටිති. මේ හේතුවෙන් අවතැන් වී සිටින ජනයා මූලික පහසුකම් හෝ නොමැතිව දැඩි අපහසුවට පත් වී සිටින බව කියැවේ. වන්නියේ සහන සේවා කටයුතු වල නිරත වී සිටින පූජකවරයෙක් සමග ‛‛විකල්ප’’ අවතැන්වූවන් පිළිබඳව සංවාදයක යෙදිණි. එම පූජකවරයා දැක්වූ අදහස් පහත පළවේ. \n‛‛ වර්තමානයේ පවතින යුද්ධ තත්ත්වය නිසා අවතැන්වූ විශාල ජනතාවක් වන්නියේ ප්‍රදේශ කිහිපයක රැඳී සිටිනවා. ඔවුන් සිටින්නේ කිළිනොච්චි හා මුලතිව් යන දිස්ත්‍රික්ක දෙකටම අයත් ප්‍රදේශවලයි. පසුගිය සතියේ මට කිලිනොච්චියේ හා මුලතිව් වල අවතැන්වූවන් රැඳී සිටින ස්ථාන සැලකිය යුතු ගණනකට යාමට හැකියාව ලැබුනා. විශේෂයෙන්ම උත්තුපුලම්, පුදුරිප්පු, කනකපුරම්, රාමනාදපුරම්, වට්ටකච්චි හා ඒ ආසන්නයේ පිහිටි තවත් ප්‍රදේශවලට මම ගියා. පාසල් වල, ගස් යට, එළිමහන්වල වගේ බොහෝ තැන්වල මේ අය රැඳී සිටින ආකාරය මට දැකගන්නට ලැබුනා. \nමම දින දෙකක් වන්නියේ රැඳී සිටියා. අවතැන් වූවන්ගේ තත්ත්වය ඉතා බරපතලයි. මම හිටපු දින දෙකේ ම වැස්ස. එහෙත් ඔවුන් ගෙන් වැඩි පිරිසකට රැඳල ඉන්න තිබෙන කුඩාරම් හෝ ටෙන්ට් ප්‍රමාණවත් නැහැ. පාසල් වල හා ටෙන්ට් යට පිරිසක් ඉන්නවා. ඒවාත් ප්‍රමාණවත් නැහැ. තිබෙන කූඩාරම් එක්සත් ජාතීන්ගේ සංවිධානයෙන් ඔවුන් වෙත ලබා දුන් ඒවායි. පාසල් වල ඉන්න අයත් එවායින් ඉවත්වෙලා අනෙකුත් ප්‍රදේශ කරා ගමන් කරමින් සිටිනවා ඒ ජීවිත බිය නිසා. රාජ්‍ය නොවන සංවිධාන කිහිපයක් ඔවුන්ට උදවු කරන්න ඉදිරිපත් වෙලා ඉන්නවා. ඔවුන් මේ අයට ඉන්න ආවරණයන් සකස් කරනු මම දුටුවා. වට්ටකච්චි, රාමනාදන්පුරම් හා ඌත්තුපුරම් වලත් සමහර රාජ්‍ය නොවන සංවිධාන කුඩාරම් ඉදිකරමින් ඉන්නවා දකින්නට ලැබුනා. දැනට ඉදිකර තිබෙන ඒවායේ අවතැන්වූවන්ගෙන් කොටසක් ලැගුම්ගෙන ඉන්නවා.\nමේ අයට රජය හා සමහර රාජ්‍ය නොවන සංවිධාන විසින් හාල්,පරිප්පු හා සීනි වැනි වියළි ආහාර ලබාදී තිබෙනවා. ඒවා තවත් සතියක පමණ කාලයකට පමණක් ඔවුන්ට සෑහේවී. ඒත් පානිය ජලය නෙමැතිකම නිසා මෙම ජනයා දැඩිලෙස පීඩාවිඳිනවා. වැසිකිලි පහසුකම් නොමැති නිසා ඔවුන් වනයට ගොස් තමයි එම කර්තව්‍යයන් ඉටුකර ගන්නේ. මේ පිරිස විශාල නිසා සෞඛ්‍යමය ප්‍රශ්න ඇති විමේ අවදානමක් තියෙනවා. දවල් කාලයට මැස්සන්ගෙනුත් රාත්‍රියට මදුරුවන්ගෙනුත් ඔවුන් පීඩාවිඳනවා. එහෙත් ඔවුන්ට මදුරුදැල් ලැබී නැහැ. ඔවුන්ට ජීවත් වීම සඳහා ලැබි තිබෙන ආහර පාන ප්‍රමාණවත් වුවත් අනෙකුත් මූලික පහසුකම් වන ඖෂධ හා රැදී සිටීමට ප්‍රමාණවත් ගොඩනැගිලි නොමැති කම ගැටළුවක්.\nමම දැක්කා එල්ටීටීඊ ය හැම තැනම ඉන්නවා. නමුත් ඔවුන් ජනතාව රඳවා ගන්නවා හෝ ඔවුන්ට තහංචි පනවනවා දුටුවේ නැහැ. ජනතාව එල්ටීටීඊ යේ මහජන සම්බන්ධතා කර්යයාල අසල පිටවීමට අවසර ගැනීම සඳහා රැදී සිටින අයුරු මා දුටුවා.\nමෙම ජනයා ඒ9 මාර්ගයේ බටහිර පැත්තේ සිට තමයි කිලිනොච්චියට පැමිණියේ. ඒ ඇයිද කියනවානම් මේ වන විට සටන් පවතින්නේ එම පළාතේයි. ඒ පැත්ත භායානකයි. මේ වන විට ඔවුන් ඒ 9 පාර හරහා නැගෙනහිර පැත්තට තමයි යමින් සිටින්නේ. ඒ පැත්ත අයිති වන්නේ මුලතිව් දිස්ත්‍රික්කයට හා කිලිනොච්චි දිස්ත්‍රික්කයේ කොටසකටයි.\nමට ලැබුණු තොරතුරු අනුව මේ වන කොට 190,000 පමණ ජනයා සරණාගතයන් ලෙස කිලිනොච්චි ප්‍රදේශයේ රැදී සිටිනවා.’’ ",
    "URL": "https://www.vikalpa.org/article/558",
    "Category": "N/A"
}