{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 9, 2020",
    "Headline": "අන්තර්ජාතික දූෂණ විරෝධි දිනය – ‘නාස්තිය හා දූෂණය පිටුදැකීම ආණ්ඩුවේ ප්‍රධාන වගකීමක්’ – ජනාධිපති  [ආඩම්බරයි! ‘වගකීම’ අකුරටම ක්‍රියාත්මක වීම අද වැනි දවසක ම දකින විට..]",
    "News Content": "නාස්තිය හා දූෂණය පිළිබද ලංකාව වැනි රටක මිනිසුන්ට අලුතින් අර්තකනය කළ යුතු වන්නේ නැත. නාස්තිය, වංචා හා දූෂණ ඉහළම සිට පහළම පුද්ගලයා සහ ආයතන පද්ධිතීන් තුළ වසර ගණනාවක් පුරාවටම කිසිදු බියක් නැතිව ක්‍රියාත්මක වෙයි. සිදුකරන එම දූෂණ ගැන ජනයා නොදන්නවා නොවේ. එහි ඇති නීති විරෝධී බවත් නොදන්නවා නොවේ. කොපමණ දූෂණ, වංචාවන් සිදුකලත් නීතියෙන් රිංගා යාමටත්, ඇතැම්විට නීතිය නවා හෝ ඉන් බේරීම පිළිබද ඕනෑ තරම් උදාහරණ තිබේ. ඒ සදහා දේශපාලන බලය භාවිතා කරමින් දූෂකයින්, වංචනිකයින් නීතියෙන් නිදහස් කරගැනීමටත් උදාහරණද මේ භූමියේ ඕනෑ තරම් අපට හමුවේ. සිල්රෙද්ද, කොන්ක්‍රීට්ගල් වල සිට මහා පරිමාණ සංවර්ධන ව්‍යාපෘතීන් දක්වා එය පැතිර තිබීම පිළිබදවත් ලංකාවේ ජනතාවට නොතේරෙන්න තරම් ලංකාවේ ‘ජනයා’ බබාලා ද නොවේ. \nතත්ත්වය මෙසේ වන විට ලංකාව තුළ නාස්තිය හා දූෂණ පිටු දැකීම පිළිබද ඉතාමත්ම වගකීම් සහගතව ගෝඨාභය රාජපක්ෂ ජනාධිපතිතුමන් විසින් මාධ්‍ය නිවේදනයක් නිකුත් කර තිබේ. ඒ අදට(09) යෙදී ඇති අන්තර්ජාතික දූෂණ විරෝධී දිනය වෙනුවෙනි. එම මාධ්‍ය නිවේදනයෙන් ජනාධිපතිවරයා ඉතාමත් වගකීමෙන් අවධාරණය කරන්නේ, ‘දූෂණයට එරෙහිව වඩාත් හොඳින් සටන් වැදීමට රටකට හැකිවන්නේ ඊට එරෙහිවීමට රටවැසියන්ට වුවමනාවක් සහ නැඹුරුවක් ඇති විටෙක බවත්, දූෂණය පරාජය කිරීමට ඇති හොඳම ආයුධය රටවැසියා එය ඉවසා නොසිටීම බව ද, දූෂණයට එරෙහි සටනේදී රටවැසියා බලගැන්වීමට සෞභාග්‍යයේ දැක්ම ප්‍රතිපත්ති ප්‍රකාශනයේ ඉහළ අවධානයක් යොමු කළේ එම හේතුව නිසා බව ද සදහන් කරයි. (උපුටා ගැනීම දෙරණ) \nජනාධිපතිවරයා ප්‍රම්‍රඛ ආණ්ඩුව ඒ වගකීම කොපමණ වගකීමෙන් සහ බැරෑරුම්ව කල්පනා කරමින් සිදුකරනවාද කිවහොත්, විදුලි බල ක්ෂේත්‍රය නියාමනය සදහා ඇති එකම නීතිමය බලයක් ඇති කොමිසම වන ශ්‍රී ලංකා මහජන උපයෝගීතා කොමිසමේ, නිළධාරීන් මේ වන විට ඉල්ලා අස්වී ඇතැයි වාර්තා වෙයි. මේ ඉල්ලා අස්වීමට පෙර, ජනාධිපති ලේකම් විසින් මුදල් අමාත්‍යංශයේ ලේකම්වරයාට දන්වා තිබුණේ එම කොමිසම අහෝසි කරන ලෙසත්, එහි සේවය කළ නිළධාරීන් වෙනත් ස්ථානවලට අනුයුක්ත කරන ලෙසත්ය. විශේෂයෙන් විදුලි බල ක්ෂේත්‍රයේ දූෂණ වංචා පිළිබද හෙළිදරව් කිරීම් සිදුකල කොමිසමක නිළධාරීන් එක විට ඉල්ලා අස්වී ජනාධිපතිවරයාගේ දූෂණ මැඩලීමේ ක්‍රියාවළියට පහසුකම් සළසා ඇත්තේ ඒ අයුරිනි. එයත් සිදුවූයේ “අන්තර්ජාතික දූෂණ විරෝධී දිනය” සමරන අද වැනි දිනයක වීමත් පුදුමයට කරුණක් නොවේ. දැන් විශේෂයෙන් විදුලිබල ක්ෂේත්‍රය නියාමනය සදහා කොමිසමක් නැති සේයකි. එබැවින් දැන් ඉතා පහසුවෙන් ජනාධිපතිවරයාගේ මාධ්‍ය නිවේදනය අනුව දූෂණය මැඩලීමට වාසනාව හිමි වනු ඇත. තවද ලංකා ඉතිහාසයේ “අන්තර්ජාතික දූෂණ විරෝධී දිනය” මේ තත්ත්වය තුළ ඉහළින් සැමරීමට ද හැකි වීම ද ‘ආඩම්බරයට’ කරුණකි. \nඑසේම පාර්ලිමේන්තු පනතකින් සම්මත කරන ලද මහජන උපයෝගීතා කොමිසකමක් වැනි යාන්ත්‍රණයක්, ජනාධිපති ලේකම් ගේ ලිපියකින් අහෝසි කිරීමට නියෝග දීමත්, ඉන් ටික දිනකට පසු අදාළ කොමිසමේ නිළධාරීන් ඉල්ලා අස්වීමත් ලංකාවේ දුෂණ විරෝධය නැති කිරීම සදහා වන ජනාධිපතිවරයා ගේ සෞභාග්‍යයයේ දැක්මට දිව්‍ය සහයක් වන නිසා, 69 ලක්ෂයක් වන ”සෙනග’ ඇතුලු ‘අනිකුත් සෙනගත්’ සතුටු විය යුතුය. පාරිභෝගික අයිතිවාසිකම් ආරක්ෂා කිරීමටත්, විදුලිබල ක්ෂේත්‍රයේ නියාමන කටයුතු කරන ආයතනයක් අහෝසි කිරීමට ලියුමක් යැවු පමණින්, එහි නිළධාරීන් ඉල්ලා අස්වීම ගැනත් ‘ඒ සෙනග’ අද වගේ දවසක කිරිබත් නොව කේක් කපා සැමරිය යුතුමය. දූෂණ මැඩලිමට, දූෂණ හෙළි කිරීමට ඇති ආයතන ක්‍රියාවලියක් අහොසි කර, වංචා හා දූෂණ මැඩලීමට ක්‍රියාත්මක වන, ඇතැම් විට ලෝකයේ එකම රටක ‘සෙනගක්’ වීම ගැන ද 9 ලක්ෂයක් වන ”සෙනග’ ඇතුලු ‘අනිකුත් සෙනගත්’ ආඩම්බර විය යුතුය. \nලෝකයේ අග්‍රගන්‍යය මානව හිතවාදී දේශපාලඥයකු වූ නෙල්සන් මැන්ඩෙලා මෙසේ කීවේය. \n‘අනාගතය පිළිබඳ අපගේ බලාපොරොත්තුව රඳා පවතින්නේ අපි ජාතියක් වශයෙන් දූෂණ වසංගතය සමඟ කටයුතු කරන්නේ කෙසේද යන්න මත යි. සාර්ථකත්වයට පත් වීමට නම් මුලින්ම අපි බොහෝ අන්දමින් රෝගී වූ සමාජයක් බව පිළිගැනීම අවශ්‍ය වේ.’\nනමුත් නෙල්සන් මැන්ඩෙලා එසේ කියා තිබුණත් 69 ලක්ෂයක් වන ”සෙනග’ ඇතුලු ‘අනිකුත් සෙනග නි’, ඔබේ මාතෘ භූමිය එසේ නොවේ. සිල් රෙද්දත් සිය උම්මත්තක දේශපාලන බලය වෙනුවෙන් කිසිදු දවසක භාවිතා නොකළ නායකයන් සිටින රටකි ලංකාව. රුපියල් මිලියන 2991ක මුදලක් සාපරාධි පරිහරණය යටතේ කිසිදු දේශපාලකයේ චෝදනා ලබා සිටියේ නැත. රජයට කෝටි 20ක වංචාවක් සිදුකළ සංස්ථාවක සභාපතිවරයෙක් නිදහස් කළ රට ලංකාව නොවේ. තව ලැයිස්තුව දිග වුවත් එවැනි දූෂණ, අක්‍රමිකතා හෝ අපරාධ කිසිවක් ලංකාව නම් දූපතේ සිදු වූයේ නැත.\nඑම නිසා 69 ලක්ෂයක් වන ”සෙනග’ ඇතුලු ‘අනිකුත් සෙනග නි, අද වගේ දවසක් හොදින් සමරා සතුටු වන්න. කිරිබත් වෙනුවට කේක් කන්න. \nනමුත්, හීනෙන් බිය නොවන්න!",
    "URL": "https://www.vikalpa.org/article/39300",
    "Category": "N/A"
}