{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 14, 2008",
    "Headline": "වෙඩි වදින පෑන  – මංජුල වෙඩිවර්ධන",
    "News Content": "\n ලංකාදීප සටන \nආරක්ෂක කමිටුවේ රැස්වීමක් දැනුම් දෙනු පිණිස මම මිත්‍ර කසුන් යාපා අමතමි.\n’මොකද කරන්නේ’\n’ප්ලේන්ටියක් ගහනවා’\n’කොහෙද ’\n’කැන්ටිමේ’ \nදැන්, විජය පත්‍ර සමාගමේ මිත්‍ර සන්ධානයට ප්ලේන්ටියක් ගැසීමට අවකාශයක් ඇත. ඒ භාග්‍ය උදා වූයේ බොහෝ දෙනෙකුගේ අප්‍රමාණ කැපකිරීම් නිසාවෙන් බව එහි නූතන මාධ්‍ය පරපුර නොදනිති. එවක ලංකාදීපයේ සිටි අපගේ සරතැස නිවාලූ මධ්‍යස්ථානය වූයේ ලංකාදීපයේ විසල් පවුර අබියස පිහිටි අඹගස් සෙවනයි. ඒ කුඩා සොඳුරු අවන්හලේ හිමිකරු වූයේ ලෙංගතු මිනිසෙකු වූ ජයසිරිය. \n’විජය’ පාලනයට හිසරදයක් වූ ’ස්වාධීන සේවක සංගමයේ’ නියමුවන් එකිනෙකා කප්පාදුවට ලක්කෙරෙද්දී අප කළ යුත්තේ කුමක් දැයි බොහෝවිට කතිකා කර ගත්තේ ද ජයසිරි ගේ අඹ සෙවන අවන්හළේය. ප්ලේන්ටියක් ගැසීමටවත් ඉස්පාසුවක් නො සැළසූ ඔත්තුකරුවෝ බී හමාර කළ හිස් කෝප්පය වටා ද කරක් ගැසූ හ. මුවහත් වෙමින් ආ වෘත්තීය අරගලය පස්සට තල්ලු කර දැමීමට කිසිවෙකුටත් නොහැකි විය. පරිපාලනය විසින් සිදුකරන ලද්දේ කප්පාදුව පෙරට දැමීමය. \nසංගමයේ ලේකම් වූ කුමාරදාස ගිරිබාව ගේ වැඩ අත්හිටුවීමේ ලිපිය ලැබුණේ මේ අතරතුරය. අපේ සහයට කම්කරු බලවේග පවා ඒකරාශී විය. අද අප සමඟ එක්ව මාධ්‍ය සටනේ නියුතු’හරය’ පුවත්පතේ සංස්කාරක ඥාණසිරි කොත්තිගොඩ, එදා කම්කරුවන් අපේ සටනට කැඳවූ කම්කරු නායකයා විය. කොම්පඤ්ඤවීදියේ ’චූටි’ සහෝදරයාද හැම නිතරම සටනට සහය විය. ’ගිරා’ ගේ වැඩ තහනමට එරෙහිව අපි, ලංකාදීපය අබියස උද්ඝෝෂණය කළෙමු. නිදහස් මාධ්‍ය ව්‍යාපාරය් පතාක යෝධයෙකු වූ ආරියනන්ද දොඹගහවත්ත කාර්යාලය තුළ සේවයේ නිරතව සිටිය දී මෙසේ මාධ්‍ය කප්පාදුවක් සිදුවීම උද්ඝෝෂකයන්ගේ කෝපයට හේතු වි තිබුණි. ඊට එරෙහිව ඒ මොහොතේ නිර්මාණය වූ සටන් පාඨය වූයේ ’ගිරා එළිය් – දොඹයා ඇතුළේ’ යන්න ය. \nදොඹගහවත්ත ගැන හෝ ගිරිබාව ගැන හාංකවිසියක් නොදත් කම්කරු මිත්‍රයන් එම සටන් පාඨය උච්චාරණය කළේ ’දොඹය එළියෙ – ගිරා ඇතුළේ’ යනුවෙනි. තීරණාත්මක මොහොතක දි පවා සියල්ලන් තුළම සිනහවක් ජනිත වනු දක්නට ලැබුණි. \nඅපි අඛණ්ඩ උපවාසයක් පිණිස කතිකා කොට ගතිමු. කොටුවේ ලිපිකරු සේවා සංගම් මූලස්ථානයේ දීය. ඒ අනුව 1995 අගෝස්තු 8 වැනිදා උදෑසන අප අතරින් කිහිපදෙනෙකු ලංකාදීපයේ වහළය මත නැගීම සිදුවිය යුතුව තිබුණි. එහෙත් එදින පෙරවරුවේ අප කාර්යාලයට එන විට සියලුම පඩිපෙළවල් හරස් කරමින් ’වොච්ගාඩ්’ නම් ආරක්ෂක සේවයේ හැඩි දැඩි මුරකරුවෝ කාල වර්ණ නිලැඳුමින් සැරසී රැකවල් ලා සිටියහ. අපේ අවසන් සාකච්ඡාවට සහභාගී වූ ’විශ්වාසවන්ත සගයෙක්’ ඔත්තුව දී තිබුණි. මමත්, තිස්ස නිහාල් වික්‍රමසිංහත් සුනිල් සේරසිංහත් පරිගනක අංශයේ රම්‍ය අශෝකත් ආරක්ෂක කුටියේ වහලය මතට නැග ගතිමු. \nඅප වහලය මත සිටිය දී මහ පොළොව මත බොහෝ දේ සිදුවිණි. \nඋපවාසය අවසානයේ ඔත්තුකරුවන්, පාවා දෙන්නත්, පක්කලියන්, නාහෙන් අඬා සමාව ගෙන ඇතුළට රිංගාගත්තවුන් සහ රැකියා විරහිතයන් ලෙස මිනිස් ප්‍රබේද ගණනාවක් ශේෂ වී තිබුණි. \nඒ වසර 13කට පෙර අගෝස්තුවයි. නීතීඥ නිමල් ආර්. රණවක මිත්‍රයා ගාස්තු නොගෙන කළ කැප කිරීම නිසා ඉන් වසර තුනකට පසු අපට ලංකාදීපයෙන් වන්දි ලැබුණි. එහෙත් රැැකියාවක් නම් නොලැබුණි. \nඋපවාසය දා ලංකාදීප ’නවරැල්ලේ’ පළවනු පිණිස මම කවියක් ලියා තැබීමි.\nඅප වහලය මත සිටිය දී ජනේල වලින් බලා සිටි ලංකාදීප ප්‍රධානී සිරි රණසිංහයන් ඇතුළු බොහෝ වුන් ’සටන’ නො පැසසු නමුදු කවිය පැසසූ බව පසුව දැන ගන්නට ලැබුණි. එය මෙබඳු ය. \nඅවසාන කවිය\nඅවසාන හුස්ම පොද\nවා ගැබට මුහුවෙලා යන්ට පෙර\nඅපේ උරුමය ලොවට\nකියන්නට වෙර දරන\nහද ගැඹුරු පත්ලෙන් ම මතුව එන\nහැඟුම්බර අවසාන කවිය මෙය \nබලාපල්ලා අපේ හිස මතට\nතබා ඇති සුවිශාල කුළු ගෙඩිය\nඑය සෙමින් බිඳින්නට\nදිරි වැඩෙන – හිත හැදෙන\nඅපි ගැන ම කියවෙනා කවිය මෙය \nකටු කොහොල් පිරි මඟෙක යන අපිට\nරතු පලස් කුමකට ද වෙන වෙන ම\nපතුල් පැලිලා ගිය ද සත්කඩට\nඉදිරියට ඇදෙමු ඔව් අපි එකට \nදිරිය සිතිවිලිවලින් කැටි ගැසුණ\nමිතුරනේ අපේ සිත් කඳු වැටිය\nකුමන බලවේගයක් උදා වුව\nබිඳ දැමිය නො හැකිකම සතුටක් ය \nවෑයමින් කෙසඟ දකුණත දිගැර\nමැඳඟිල්ල කපාගෙන පිහිතුඩින\nදහිරියේ රුහිරු බිඳු\nපන්හිඳට එකතු කර\nගැටගැසූ අවසාන කවිය මෙය \nඑදා මිත්‍රයන් අද වෙන් වෙන් ව බොහෝ අත විසිව ගොසිනි. මා යළි මේ කවිය මෙනෙහි කළේ අද මිත්‍රයන්ට අදාලව ය. \nමහින්දගේ ආගිය කතා \nමහින්ද නම් දැරූ පමණින් හැමෝට ම මහින්ද හාමුදුරුවන් විය නොහැකිය. එසේ ම මහින්ද නම් දැරූ පමණින් හැමෝට ම මහින්ද රාජපක්ෂ ද විය නොහැකි ය. \nදිනමිණ ප්‍රධාන සංස්කාරක මහින්ද අබේසුන්දර දෛනිකව ’කතු වැකි?’ තුනක් ලියයි. එක, රූපවාහිනිය ට ය. දෙක, ස්වාධීන රූපවාහිනිය ට ය. අනෙක, දිනමිණ ට ය. එහෙත් දිනමිණේ ඇත්ත කතුවැකිය ඔහුගේ නොවේ. \nමේ තෙවැනි මහින්ද මාධ්‍ය නිදහස වෙනුවෙන් පෙනී සිටින මාධ්‍යවේදීන්ගේ පරම වෛරක්කරුවකු මෙනි. ඔහු තනිකර ම නගන්නේ අභූත චෝදනා ය. තනිකරම ආත්මගත සංසාරගත වෛරයක උරුමක්කාරයකු මෙනි. ’ආගිය කතා’ ලියූ සමයේ මහත් උනන්දුවෙන් කිය වූ ඔහුගේ ලියවිලිවලට මෙළෙස අසූචි මිශ්‍ර වූයේ ඇයි. අසූචි හා ඔහු අතර ඇති සම්බන්ධය කුමක් ද? \nවිටෙක ඔහු මාධ්‍යවේදීන් ’කොටි’ කරයි. විටෙක ’එන්ජිඕකාරයන්’කරයි. තවත් විටෙක මාධ්‍යවේදීන් ට ’දේශද්‍රෝහි’ හංවඩුව ගසයි. \nයළි කොණ්ඩය, රැවුල් වවාගත් රස්තියාදුකාරයන් බවට පත් කරයි. මේ සා විශාල වූ වෛරයක් කොහෙන් පැන නැගෙන්නේ ද? \nඔහු ඊයේ පෙරේදා දිනවල මාධ්‍ය සංවිධාන සාක් වර්ජනය කරන ලෙස දෙස් විදෙස් මාධ්‍යවේදින් උසි ගැන්වූ බව පැවසීය. මේවා විකාරරූපි උපකල්පනයන් ය. \nමාධ්‍ය සගයන් වෙනුවෙන් හා මාධ්‍ය නිදහස වෙනුවෙන් නිරන්තරව උස් හඬ නගන සනත් හා පෝද්දල ලැබූ සම්මාන පවා මෙම තෙවැනි මහින්ද අවමානයට ලක් කරයි. \n’බලා සැනසෙන්නට නොව, බලා විමසන්නට’ ස්වාධීන රූපවාහිනියෙන් විකාශනය කරන ’විමසුම’ විශේෂාංගයෙන් ඉකුත් ජූලි 31 වැනිදාත් මාධ්‍ය සගයන්ට පහර එල්ල කෙරුණි. එදා එය අවසන් කෙරුණු වාක්‍යය මෙබඳු ය.\n’බොරුවට හැමදාමත් ඉඩක් නැත. බොරුව හෙළි වූ විට, තත්ත්වය ජයගෙන බොරුකාරයන් සියල්ලන්ට ම ඉතිහාසයේ කුණුබක්කිය හිමි වනු ඇත’ \nමහින්ද, මෙම උද්දෘතය තමා කෙරෙහිම පවසන්නක් ද? ",
    "URL": "https://www.vikalpa.org/article/550",
    "Category": "N/A"
}