{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 8, 2020",
    "Headline": "විපක්ෂය කෙසේ විය යුතුද ?",
    "News Content": "iMAGE: Sajith Premadasa FB Page \nප්‍රජාතන්ත්‍රවාදයේ පැවැත්ම සදහා විපක්ෂ දේශපාලන පක්ෂ, බලපෑම් කණ්ඩායම් වල ක්‍රියාකාරීත්වය වැදගත් වෙනවා. බොහෝ අත්තනෝමතික පාලනයන් බිහිවන්නේ ඒ ඒ පාලකයන්ගේ සටකපට උපායන්, සැලසුම්, බල ව්‍යාපෘති වගේම විපක්ෂයේ අසාර්ථකත්වයත් සමගින්. වඩා ශක්තිමත් වගකීම් සහගත විපක්ෂයක් පාලක පක්ෂයකට හොද රාජ්‍ය පාලනයක් සදහා මගපෙන්වීම් කරනවා. එය ප්‍රජාතන්ත්‍රවාදයේ, නිදහසේ ආරක්ෂකයෙක් වෙනවා. නමුත් අසාර්ථක විපක්ෂය අත්තනෝමතික පාලනයකට පාවඩයක් වෙනවා. ඔවුන් අභ්‍යන්තර ආරවුල්, තනතුරු, අනෙක් පක්ෂ සමග ගැටුම් ආදියෙන් කාර්‍යබහුල වන අතරේ පාලක පක්ෂය නිදහස, ප්‍රජාතන්ත්‍රවාදය යටකර දමනවා. හිට්ලර්ගේ ජාතික සමාජවාදී ජර්මන් කම්කරු පක්ෂය බලය ලබා ගන්නෙ, එවක ජනපති හින්ඩන්බර්ග්ව සිය රූකඩයක් බවට පත් කර ගනු ලබන්නෙ, අවසානයේ හිට්ලර් රාජ්‍යපාලකයා බවට පත්වෙන්නෙ, විපක්ෂ ක්‍රියාකාරීන්ට මරණය, මර්ධනය අත්වෙන්නෙ හුදු තනි හිට්ලර්ගේ හෝ පක්ෂයේ සැලසුම් වල සාර්ථකත්වයක් නිසා නොවන බව මෙහිදී සිහිපත්කළ යුතු වෙනවා. එවක විපක්ෂයේ දේශපාන පක්ෂ තම තමන්ගෙ පුද්ගලික දේශපාලන අභිලාෂයන් වල ඇලී සිටියා. ලිබරල්වාදීන් හා වාමාංශිකයන් එකිනෙකාගේ දේශපාලන පරස්පරතා වල කාර්‍යබහුල වුනා. පොදු ක්‍රියාමාර්ග වලට එළඹීමක් සිදු වූයේ නැහැ. එය හිට්ලර්ට පහසු මාවතක් විවර කළා.\nඅප්‍රිකානු රටවල නිරන්තරයෙන් ඒකාධිපති පාලනයන් බිහිවීමට, බිදෙන සුළු ප්‍රජාතන්ත්‍රවාදයක් පැවතීමට, පාලක පක්ෂයන්ගේ දූෂිත බවට මූලික හේතුවක් ලෙස විපක්ෂයේ දුර්වලතාවයන් හදුනාගැනෙනවා. පාලක පක්ෂය තම බලය විදහා දක්වද්දී විපක්ෂය අභ්‍යන්තර ගැටුම් සමග කාලය ගත කරනවා. එමෙන්ම මේවා පහසුවෙන් මර්ධනය වන සුළුයි.\nඅසල්වැසි ඉන්දියාවේ තත්වය කුමක්ද ? බෙදුණු දුර්වල විපක්ෂය හැඩිදැඩි පාලක පක්ෂයට වඩා ඉන්දීය ප්‍රජාතන්ත්‍රවාදයට හානි පමුණුවන බව India times දේශපාලන විචාරකයන් පෙන්වා දෙන්නේ කාලාන්තරයක සිටයි. පිලිපීනයේ එදා මාකෝස් සහ අද දුතර්තේ ගේ සාහසික පාලනයන් බිහි වීමට විපක්ෂයේ අසාර්ථකත්වය, මුග්ධ ක්‍රියාපිළිවෙත හේතුවූ බව නොරහසක්.\nමෙවැනි අතීත වර්තමාන උදාහරණ ඕනෑ තරම් හදුනා ගත හැකියි. සෑම කලාපයකම අඩු වැඩි වශයෙන් මෙවැනි සිදුවීම් වාර්ථා වෙනවා. මේ ඇතැම් සිද්ධීන් අතීතයට එක් වෙලා. සමහර සිදුවීම් තවදුරටත් ක්‍රියාත්මකයි. වැදගත් වන්නේ ඒවායෙන් පාඩම් ඉගෙනගැනීමයි.\nමේ සටහනෙන්  වත්මන් විපක්ෂය ආසන්න සිදුවීම් වලදි කටයුතු කල ආකාරය සහ කටයුතු කල යුතුව තිබූ ආකාරය ගැන අවධානය යොමු කෙරෙනවා. අවසාන වශයෙන් විපක්ෂය සංවිධානය විය යුත්තේ කෙලෙසකදැයි යෝජනා කෙරෙනවා. විපක්ෂය පාර්ලිමේන්තුවේදී, ඉන් පිටත සමාජයේදී, වෘත්තීය සමිති හා වෙනත් බලපෑම් කණ්ඩායම් සමග, සමාජයේ ගැටළු සමග, ජනමාධ්‍ය හා සමාජමාධ්‍ය තුලදී, පොදු ක්‍රියාමාර්ග වලදී කටයුතු කළ යුත්තේ කෙසේදැයි අවබෝධ කර ගැනීම දේශපාලන සත්වයන් වශයෙන් ප්‍රයෝජනවත් වේවි.\nපාර්ලිමේන්තුව\nපාර්ලිමේන්තුවේ තමන්ට හිමි කාලයෙන් උපරිම ප්‍රයෝජන ගැනීම, එය වේදිකාවක් කර ගැනීම, රජය විසින් ගෙන එන ප්‍රජාතන්ත්‍ර විරෝධී ව්‍යාපෘති පරාජය කිරීමට සියළු විපක්ෂ බලවේග එක් කර ගනිමින් සිය පාර්ලිමේන්තු බලය මෙහෙයවීම සාර්ථක විපක්ෂයක ලක්ෂණයක් වෙනවා. අපි නිරන්තරයෙන් දකින  කරුණක් තමයි බොහෝ දෙනා පාර්ලිමේන්තුවේ ඇති ආසන ප්‍රමාණය අනුව විපක්ෂයේ ශක්තිය මැනීම. පාර්ලිමේන්තු ආසන ප්‍රමාණය නීති සම්පාදනයේදී මුදල් පාලනයේදි අතිශය වැදගත් බව සැකයක් නැහැ. නමුත් අවශ්‍යය නම් තනි මන්ත්‍රීවරයෙකුට වුවත් දැවැන්ත පාලක පක්ෂයට අභියෝග කරමින් ප්‍රජාතන්ත්‍රවාදයේ ආරක්ෂකයෙක් ලෙස කටයුතු කළ හැකියි. අමාත්‍යවරුන්ගෙන් ප්‍රශ්න ඇසීමට ඇති අවස්ථාව ප්‍රයෝජනයට ගැනීම, විවාද වලට සහභාගී වීම, සෑම පාර්ලිමේන්තු කටයුත්තක් සදහාම සක්‍රීය ලෙස සහභාගි වීම, කමිටු වලට සම්බන්ධ වීමට ඇති ඉඩ හරහා කැපී පෙනෙන කාර්‍යභාරයක් කිරීමට තනි මන්ත්‍රීවරයෙක්ට වුවත් හැකියාවක් තිබෙනවා. පාර්ලිමේන්තු මන්ත්‍රීවරුන් අතර නීති විශාරදයන්, ආර්ථික හෝ රාජ්‍ය තාන්ත්‍රික ක්ෂේත්‍රය පිළිබද දැනුමැත්තන්, මානව හිමිකම් ක්‍රියාකාරීන්, පරිසරවේදීන් සිටීනම් ඔවුන්ට ඒ ඒ අදාළ ක්ෂේත්‍ර සම්බන්ධ වැය ශීර්ෂ වලදී විවාදයන්ගේදී කමිටු වලදී දැවැන්ත කාර්‍යභාරයක් කළ හැකියි. සමාජයේදී ජනතාව දැනුවත් කිරීමේ හැකියාවත් තිබෙනවා.  සමස්තයක් ලෙස විපක්ෂය තම මන්ත්‍රීවරුන්, කාලය, සැලසුම් නිසි පරිදි කළමනාකරණය කර ගැනීම වැදගත් වනවා.\nනමුත් මෙහිදී පළමු කාර්‍යභාරය පැවරෙන්නේ ජනතාවටයි. තමන් පාර්ලිමේන්තුවට සභිකයන් තෝරා පත්කර යැවිය යුත්තේ නීති සම්පාදනයට, මුදල් පාලනය වැනි ජාතික කර්තව්‍යයන් සදහා මිස තමන්ගේ පවුලේ අයෙකුට රැකියාවක්, නිවසට යන පාර කොන්ක්‍රීට් කර ගැනීමක් සදහා නොවන බව ඔවුන් තේරුම් ගත යුතුයි. ඔවුන් පත් කර යවන මන්ත්‍රීවරුන් සුළු රැකියාවක් හෝ කොන්ක්‍රීට් පාරක් ලබා දී ඔවුන්ගෙන් වඩා වටිනා අවස්ථා උදුරා ගන්නා බව ඔවුන් තේරුම්ගත යුතුයි. වෙනත් දියුණු රටවල ජනතාව භුක්ති විදින අවස්ථා තමන්ට අහිමි වී ඇත්තේ ඇයිදැයි තේරුම් ගත යුතුයි.\nසමාජය හා සමාජ ප්‍රශ්න\n පාර්ලිමේන්තුවෙන් පිටත සමාජයේදී විපක්ෂයට ඇති ප්‍රධාන වගකීම නම් ජනතාව දැනුවත් කිරීමයි. රජය විසින් වනාන්තර සම්බන්ධයෙන් අහිතකර පනතක් ගෙනෙනවා යැයි සිතන්න. නැතිනම් විසි වැනි සංශෝධනය වැනි ප්‍රජාතන්ත්‍රවාදය අකුළන සංශෝධනයක් ගෙනෙනවා යැයි සිතන්න. අයවැයෙන් අධ්‍යාපනය, සෞඛ්‍ය, සුභසාධන කප්පාදු කිරීමට නියමිට යැයි සිතන්න. මේ කරුණු කාරණා ජනතාවට හරි හැටි වටහා දීම විපක්ෂයේ වගකීමක් වනවා. එයට රැස්වීම්, මාධ්‍ය සාකච්ඡා සමාජ මාධ්‍යය මෙන්ම ඡන්ද කොට්ඨාස දක්වා විහිදෙන තම පක්ෂ වල යාන්ත්‍රණය භාවිතා කළ හැකියි.\nඅනෙක නම් නිවැරදි ලෙස නොබියව සමාජ ප්‍රශ්න වෙනුවෙන් පෙනී සිටීමයි. රටේ සිරකරුවන්ට සලකනු ලබන ආකාරය ගැන ශිෂ්ඨ සම්පන්න සමාජයක් විශ්වාස කරන කිසිවෙකුටත් සෑහීමකට පත් වීමට හැකියාවක් නැහැ. දැන් සිර ගෙවල් වල යුගය අප පසු කර තිබෙනවා. දැන් තිබෙන්නේ පුනරුත්තාපනය කිරීමේ මධ්‍යස්ථාන. පින්ලන්තය වැනි රටවල සිරකරුවන් තාක්ෂණික අධ්‍යාපනය ලබනවා. ඔවුන් රටේ ආර්ථිකයට දායක කරගනු ලබනවා. ඔවුන්ගෙන් භයානක අපරාධ කරුවන් එලෙස දීර්ඝ කාලීනව සමාජයෙන් වෙන්ව සිය දඩුවම ලබනවා. ඒ අතරම නිවැරදි මිනිසුන් වීමට ඉගෙන ගන්නවා. ලොව බොහෝ රටවල බන්ධනාගාර තුළ අංගසම්පූර්ණ පුස්තකාල පහසුකම්, ව්‍යායාම මධ්‍යස්ථාන ස්ථාපිත කර තිබෙනවා. නමුත් මෙහෙදී ඔවුන්ට අවම පහසුකම්වත් හිමි වෙන්නේ නැහැ. ඔවුන්ව මරාදැමෙන අවස්ථා නිතර අසන්නට ලැබෙනවා. එක්කෝ මහර සිදුවීම හෝ අතීත වැලිකඩ සිදුවීම ලෙසින්. නැතිනම් ආයුධ පෙන්වීමට ගියා යැයි වෘත්තාන්තයක් ලෙසින්. රටේ විපක්ෂය ඔවුන් ගැන කථා කරන්නේ ඉතාමත් ප්‍රවේශමෙන් බව පෙනෙන්නට තිබෙනවා. මහර සිද්ධියේදී සෑම විපක්ෂ දේශපාලන පක්ෂයක්ම එයට එරහි වුවත් ඒ ප්‍රවේශම අප දුටුවා. මේවා අපරාධ මැඩ පැවැත්වීම් ලෙස ජනතාවගෙන් සැලකිව යුතු කොටසක් දකින නිසාම ඔවුන් ජනතාව තරහ කර ගැනීමට බියක් දක්වනවා. සිරකරු අයිතිවාසිකම් යනු ජනප්‍රිය නොවූවත් ඇත්ත ප්‍රශ්නයක්. එවැනි ප්‍රශ්න වෙනුවෙන් විපක්ෂය පෙනී සිටින ආකාරය ප්‍රමාණවත් නැහැ.\n යුද්ධයෙන් මිය ගිය සිය නෑදෑයින්  සැමරීම මර්ධනය කරද්දී බහුතර ජනතාව ඊට එකගනම් විපක්ෂය එම මර්ධනයට එරහි නොවිය යුතුද ? පරිසර විනාශයන් බොහෝමයකට අදාළ පරිසර පද්ධතියට ආසන්නයේ වෙසෙන ජනතාවත් සම්බන්ධ නම් ඔවුන්ගේ සහය ලැබෙනවා නම් එය විවේචනයෙන් වැළකිව යුතුද ? රටේ රැල්ල ජාතිවාදීනම් විපක්ෂයත් සුළු ජන වාර්ගිකයන් නොසලකා හැරිය ‍යුතුද ?  වැරදි වුවත්, ප්‍රජාතන්ත්‍ර විරෝධි වුවත්, පරිසරයට සමාජයට දීර්ඝ කාලීනව බලපාන ගැටළු ඇති කරත් එම ක්‍රියාමාර්ග ජනතාව අතර ජනප්‍රිය නම් විපක්ෂය මුනිවත රැකිය යුතුද ? කිසිසේත්ම නැහැ. සැබෑ විපක්ෂය සැම විටම ජනප්‍රිය දේ මත රදා පවතින්නෙ නැහැ. ඔවුන් රදාපවතින්නේ නිවැරදි දේ මතයි. ජනතාව වැරදි දේ විශ්වාස කරනවා නම් අනුමත කරනවා නම් ඒ රැල්ලේ ගහගෙන යාම නොව ඔවුන් නිවැරදි මාවතට යොමුකිරීමයි විපක්ෂයේ වගකීම.\nවිපක්ෂයක තවත් වගකීමක් වන්නේ ජනතාව හෝ ජනමාධ්‍යයේ වැඩි අවධානයක්  යොමු නොවන එහෙත් වැදගත් ප්‍රශ්න වෙනුවෙන් පෙනී සිටීම සහ ඒවා ප්‍රශස්ත ලෙස විසදීමට සිය දායකත්වය ලබා දීමයි. ඉන් එකක් නම් අපේ අධ්‍යාපන ක්‍රමයයි. එය කිසිසේත්ම විසි එක්වැනි සියවසට ගැලපෙන්නක් නොවෙයි. වැඩි වැඩියෙක් කරුණු ලබා දී ඒවා කටපාඩම් කරවීම මෙවැනි තොරතුරු සුලබ යුගයක පදනම් විරහිතයි. අප අධ්‍යාපනයෙන් කරුණු ගොඩක් පැටවීම වෙනුවට ළමුන්ගේ චින්තන හා නිර්මාණ ශක්‍යතා වර්ධනය කිරීම කෙරෙහි අවධානය යොමු කළ යුතු වෙනවා. පාර්ලිමේන්තුවේ පක්ෂ විපක්ෂ එකදු මන්ත්‍රීවරයෙක්වත් මේ සාකච්ඡාව සිදු කර තිබෙනවාදැයි සැකයි. ඕපාදූප, පුද්ගලික ජීවිත හා බැදුණු කරුණු, මිත්‍යා විශ්වාස සදහා වැය කරන කාලය මේ සදහා වැය වෙන්නේ නැහැ. විපක්ෂය මෙයත් කරළියට ගෙන ආ යුතුයි. අධ්‍යාපන ක්ෂේත්‍රයේ සහ තරුණයන් හා සම්බන්ධ ව්‍යාපෘති වල ප්‍රතිසංස්කරණ සිදු කරවීමට පාලක පක්ෂය යොමු කරවා ගැනීමට විපක්ෂය මැදිහත් විය යුතුයි. මේ ආකාරයේ විවිධ ක්ෂේත්‍ර සදහා පාලක පක්ෂයේ අවධානය යොමු කරවීමට, සිය සාමාජිකයන් හා මන්ත්‍රීවරුන්ගේ බුද්ධිමය දායකත්වය ලබා දීමට, සැලසුම් යෝජනා ඉදිරිපත් කිරීමට විපක්ෂය සමත් විය යුතුයි.\nකාන්තාවන්ට එරහි ප්‍රචණ්ඩත්වය වැළැක්වීම, කාන්තා හා ළමා ආරක්ෂණය, සමරිසි ප්‍රජාවගේ අයිතිවාසිකම් කෙරෙහි අවධානය යොමුකිරීම, ජාතික වගා සැලැස්මක් නොමැතිකමින් පීඩා විදින ගොවීන්ට ස්ථිරසාර විසදුම්, සිංහල දෙමළ මුස්ලිම් ප්‍රජාවට අමතරව වෙසෙන බර්ගර්, මැලේ සහ වෙනත් කුඩා ජනකණ්ඩායම්, ප්‍රජාවන් පිළිබද සාකච්ඡා කිරීමට, පෙනීසිටීමට විපක්ෂය කටයුතු කළ යුතුයි.\nප්‍රචාරණය, ප්‍රතිචාර දැක්වීම, මාධ්‍ය භාවිතය\nඅප කැමති වුවත් නැතත් වත්මන් පාලක පක්ෂය ඉතා දක්ෂ ලෙස සිය ප්‍රචාරණ යාන්ත්‍රණය මෙහෙයවන බව පිළිගත යුතු වෙනවා. ඔවුන් විපක්ෂයේ සිටි සමයේදී, ජනාධිපතිවරණය මෙහෙය වීමේදී, මහමැතිවරණයේදී අප එය අත්දකිනු ලැබුවා. ඔවුන් සමාජයේ වැඩි කොටසක් දිනා ගැනීමට ආමන්ත්‍රණය කිරීමට සමත් වුණා. ඒ ඔවුන් සමාජය ඉල්ලා සිටින දේ දීම නිසා යැයි වැරදි මතයකට එළඹිය යුතු නැහැ. ඇත්තෙන්ම එතැනදී සිදුවූයේ ඔවුන්ට අවශ්‍ය දර්ශනය, වැඩපිළිවෙල, අදහස් කාලාන්තරයක් තිස්සේ ජනතාවගෙන් වැඩි පිරිසකට එන්නත් කිරීමයි. ඔවුන් එයට ජනමාධ්‍යයේ සෑම අංගයක්ම සමාජමාධ්‍යයේ සෑම අංගයක්ම මැනවින් උපයෝගී කර ගත්තා. ප්‍රචාරණය අප භාවිතා කරන වර්ණයේ, කතාවේ, ප්‍රතිපත්ති ප්‍රකාශයේ, ස්ලෝගනයේ සිට දැන්වීමේ එන ඡායාරූපයට යොදාගත් කැමරාකෝණය, ව්‍යාපාරයේ තේමා ගීතය දක්වා දිවෙන පුළුල් ක්‍රියාවලියක්. ඔවුන් එය සාර්ථක ලෙස ජයගත්තා. පාලක පක්ෂයට පුළුල් ඡන්ද පදනමක්, ඔවුන්ගේ දූෂිතම දේශපාලකයා වුවත් සාධාරණීකරණය කරන පිරිසක් නිර්මාණය වීමට මේ ප්‍රචාරණය හේතුවුණා.\nවිපක්ෂයත් එසේ කළ යුතුයි යනුවෙන් වරදවා වටහා ගත යුතු නැහැ. තමන්ව අන්ධයන් සේ හඹා එන කණ්ඩායම් නිර්මාණය කර ගැනීම ශිෂ්ඨ සම්පන්න පාලන ක්‍රමයකට කිසිසේත්ම ගැළපෙන්නේ නැහැ.  විපක්ෂයට ජනතාව දැනුවත් කිරීම, සංවිධානය කිරීම සහ සිය දැක්ම ජනගත කිරීමට සැලසුම් සහගත ප්‍රචාරණයක් යොදා ගත හැකියි. අප නිදසුනක් ලෙස ජාතිවාදය පදනම් කරගනිමින් බලයට එන පාලනයක් ගැන සිතමු. මෙවන් කණ්ඩායම් අසත්‍ය සහ අර්ධ සත්‍ය කරුණු සිය ව්‍යාපෘතියට භාවිත කරනු ලබනවා. ජනතාව තුළ ඇති අනාරක්ෂිත හැගීම් ප්‍රයෝජනයට ගැනීමට ජාතිවාදීන් සමත්වෙනවා. ත්‍රස්තවාදය, අන්තවාදී කණ්ඩායම්, මත්ද්‍රව්‍යය, අපරාධ වැනි ඇත්ත ප්‍රශ්නයන් තිබෙනවා. මේවා විසදිය යුත්තේ මේ ලෙස යැයි ජාතිවාදීන්, අවස්ථාවාදීන් සමාජයට වැරදි අර්ථකථන ලබා දෙනවා. පාලකයන් මේවා පවත්වාගෙන යමින් ජනතාව පහසුවෙන් හසුරුවනවා. විපක්ෂය මෙහිදී ජනතාවට නිවැරදි දේ දැකීමට උපකාරී විය යුතුයි. මුලින් කී ඇත්ත ප්‍රශ්න ස්ථිරසාර ලෙස ශිෂ්ඨ ලෝකය තුළ විසදාගන්නේ කෙසේද ? ඒ සදහා තමන් සතු සැලසුම් මොනවාදැයි ජනගත කළ යුතුයි. අවස්ථාවාදීන්ට ඉඩ ඇහිරිය යුතුයි.\nලංකාවේ ජනමාධ්‍ය භාවිතය ගැන නම් සතුටු වීමට හැකියාවක් නැහැ. ඔවුන් විපක්ෂය වසා දමමින් තම පටු අරමුණු උදෙසා බල දේශපාලනය මෙහෙයවන ආකාරය ලැජ්ජා සහගතයි. මෙවැනි ජනමාධ්‍යයන් හමුවේ විපක්ෂය උපක්‍රමශීලී වීම වැදගත්. ජනමාධ්‍යයට බයිට් සැපයීම වෙනුවට බුද්ධිමය සංවාද රැගෙන ආ යුතු වෙනවා. රූපවාහිනී සාකච්ඡා වලදී දුර්මත පරාජය කිරීමට, යමක් නිවැරදිව විග්‍රහ කිරීමට හැකි නියෝජිතයන් සහභාගී කළ යුතුයි. මාධ්‍ය සාකච්ඡා යනු කළමනාකාරී හැකියාවන් අවශ්‍ය වන තව අවස්ථාවක්. නොමග යැවෙන සුළු ප්‍රශ්න, මාතෘකා වෙන අතකට හැරවීම ආදියෙන් ප්‍රවේශම්ව මාධ්‍ය සාකච්ඡා මෙහෙයවා ගැනීමට ශූර විය යුතුයි.\nජනමාධ්‍ය දොරටු වසා ඇති තත්වයන් වල දැන් නව විකල්පයක් තිබෙනවා. අද සමාජමාධ්‍ය ඉතාමත් ශක්තිමත් වේදිකාවක් වී හමාරයි. 2015 දේශපාලන පෙරළියේදී අප මෙය අත්දකිනු ලැබුවා. අද සාමාන්‍යය මිනිසුන් පවා බලපෑම් සහගත සන්නිවේදකයන් බවට පත් කිරීමට සමාජ මාධ්‍ය සමත්ව තිබෙනවා. විපක්ෂ දේශපාලනයට සමාජ මාධ්‍ය පැහැදිලි අවකාශයක් සපයනවා. විපක්ෂයේ එදිනෙදා ක්‍රියාකාරීත්වය, වංචා අක්‍රමිකතා හෙළිදරව් කිරීම, දුර්මත වලට ප්‍රතිචාර දැක්වීම, නිවැරදි පුවත්, විග්‍රහයන් ජනගත කිරීම මෙන්ම සිය ප්‍රතිපත්ති, දර්ශනය පැහැදිලි කිරීම ආදිය හරහා ඒ අවකාශයෙන් වැඩ ගත යුතුයි.\nපොදු ක්‍රියාමාර්ග\nතිහ දශකය මැද භාගයේදී ප්‍රංශය තුළ සුවිශේෂී දේශපාලන ව්‍යාපාරයක් ස්ථාපිත වෙනවා. එය හදුන්වනු ලැබුවේ ” Popular Frount ” නමින්.  මෙය විපක්ෂ දේශපාලන පක්ෂ රැසක ඒකාබද්ධ වීමකින් නිර්මාණය වූ අතර එතැන ලිබරල්වාදීන්, වාමාංශිකයන්, සමාජප්‍රජාතන්ත්‍රවාදීන් මෙන්ම කොන්සර්වේටිව් මතධාරීන්ද සිටියා. ඔවුන්ගේ පොදු සතුරා බවට පත් වූයේ එවක නැගී එමින්  පැවති ෆැසිස්ට් වාදයයි. ඔවුන් අතර පරස්පරතා රැසක් පැවතියත් පොදු එකගතාවකින් යුතු වැඩපිළිවලක් වෙනුවෙන් ඔවුන් කටයුතු කළා.\nලිබරල්වාදියෙක්, සමාජවාදියෙක් ලෙස දේශපාලන දර්ශනයන්ගේ ඇති වෙනස්කම්, වාර්ගික, ප්‍රාදේශීය වෙනස්කම් පොදු ක්‍රියාමාර්ග වලට බාධාවක් කරගත යුතු නැහැ. පසුගිය කාලයේ 20 වන සංශෝධනය පැමිණෙද්දී විපක්ෂයේ පොදු අරගලයක් අප දුටුවේ නැහැ. අධිකරණ ක්‍රියාමාර්ග වලදී ජාතික ජන බලවේගයට මීට වඩා සක්‍රීය වීමට තිබුණා. සමගි ජන බලවේගයට තමන්ගේ මන්ත්‍රීවරුන් කණ්ඩායමක් ආණ්ඩු පක්ෂය ඩැහැගැනීම වළක්වාගත නොහැකි වුණා. විස්සට මදිපාඩුව පාලක පක්ෂය සපයා ගනු ලැබුවේ ඔවුන්ගෙන්. මේ පක්ෂ දෙකත් දෙමළ ජාතික සන්ධානයත් පොදු වේදිකාවක සංශෝධනයට එරහිවීමට අසමත් වුණා. තම තමන් වෙන වෙනම විරෝධය පළ කිරීමක් පමණක් සිදුවුණා.  එක්සත් ජාතික පක්ෂයට තමන්ට හිමිවූ මන්ත්‍රී ආසනයට මන්ත්‍රීවරයෙක් පත් කරමින් මේ සටනට සහභාගී වීමට උවමනාවක් තිබුණේ නැහැ. ඔවුන් අභ්‍යන්තර ආරවුල් වල යෙදී සිටියා. එය තමන්ට ඡන්දය ලබා දුන් ජනතාවට අසාධාරණයක් බව ඔවුන් සිහිපත් කළේ නැහැ.\nප්‍රජාතන්ත්‍ර විරෝධී 20 වන සංශෝධනය ඇතුළු සැළකිව යුතු වැරදි ප්‍රමාණයක් පාලක පක්ෂය සිදු කළත් එය ඔවුන්ගේ අත්තනෝමතිකත්වයේ ප්‍රතිඵලයක් පමණක් නොවෙයි.  විපක්ෂයේ දුර්වල අසංවිධානාත්මක බවත් ඊට හේතු වුණා. බෙදුණු දුර්වල විපක්ෂයක් තරම් ආශිර්වාදයක් අත්තනෝමතික පාලක පක්ෂයකට තවත් නැහැ. දැන් මේ සියල්ලෙන් පාඩම් ඉගෙනීම හැර වෙන යමක් ඉතිරිව නැහැ. විපක්ෂය වගකීම් සහගත වීමට, උපක්‍රමශීලී වීමට, පාලක පක්ෂයේ සාහසික ක්‍රියාකලාපය නැවැත්වීමට ඔවුන් සමග දේශපාලනය කිරීමට උගත යුතුයි. හානි අවම කිරීමේ තිරිංගයක් ලෙසවත් විපක්ෂය කටයුතු කළ යුතුයි.\nරට දැනට යමින් සිටින මාවතේ කොතෙක් දුර යාවිද කොතැනින් නවතීවිදැයි පුරෝකථනය කිරීමට නොහැකියි.  එහෙත් අප දැන් ගමන් කරමින් ඉන්නේ නිදහස, ප්‍රජාතන්ත්‍රවාදය, 21 වන සියවසට ගැලපෙන සමාජ ආර්ථික සැලසුම් සහිත මොඩලයක් සහිතව නූතන ශිෂ්ඨසම්පන්න ලෝකයක් කරා ඉදිරියට නොව මර්ධනය, දූෂණය, ජාතිවාදය, මිත්‍යාව සහිතව පසුගාමී සමාජයක් දක්වා ආපස්සට බව නම් කිවහැකියි. මේ ශක්තිමත්  විපක්ෂයක් අවැසිම මොහොතක් !\nශාලිත බණ්ඩාර | Shalitha Bandara",
    "URL": "https://www.vikalpa.org/article/39292",
    "Category": "N/A"
}