{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 16, 2008",
    "Headline": "මානව අයිතිවාසිකම් අසුන සහ රාජ්‍ය මාධ්‍ය ඇස",
    "News Content": "මේ වන විට එක්සත් ජාතීන්ගෙ මානව අයිතිවාසිකම් කොමිසම තුළ ශ්‍රි ලංකාව සතුව තිබු අසුන අහිමි වි හමාරය. එම අහිමි වීම සඳහා කුමන ආකාරයේ හේතු බලපානු ලැබුවද යථාර්තවාදි ලෙස ශ්‍රී ලාංකික ජන සමාජය දෙස බැලීමේ දී පෙනී යන්නේ මානව අයිතිවාසිකම් පමනක් නොව ප්‍රජාතන්ත්‍රවාදය ද දැඩි අභියෝගයකට ලක්ව ඇති බවයි. ඒ සදහා ඛඔඔෑ ක්‍රියාකාරකම් මෙන්ම දකුනේ ඇතැම් දේශපාලනික ක්‍රියාකාරකම් ද බලපානු ලැබේ. විශේෂයෙන්ම ජනමාධ්‍ය මර්ධනය වර්තමානය තුළ සෘජුව සිදූවෙමින් පවතින අතර ඒ සදහා නිදර්ශන ඕනෑ තරම් පෙන්වාදිය හැකිය. මෙ වන විට ආණ්ඩුව විසින් දේශපාලන ප්‍රචන්ඩත්වය,නිදහස් ජනතාව වෙත මුදාහරිමින් සිටින අතර එමනිසා මානව හිමිකම්වලට පමනක් නොව ප්‍රජාතන්ත්‍රවාදයට ද දැඩි තර්ජන එල්ල වී ඇත. \nඑක්සත් ජාතීන්ගෙ මානව අයිතිවාසිකම් කොමිසමේ ආසනය අහිමි වී මසක් ගත වීමට ඇත්තේ තවත් දින කිහිපයකි. මෙම සිදුවිම සම්බන්දව රාජ්‍ය මාධ්‍ය වාර්ථාකරණය දෙස සලකා බැලීමේ දි විවිධ විවේචන සහ ඇඟ බේරාගැනිම් බොහොමයක් පවතින බව පෙනේ. 2008 මැයි 21 සිට 2008 මැයි 25 දක්වා දින පහ තුළ දිනමිණ, ෘ්සකහ බැඅිල සහ ීමබා්හ ධඉිැරඩැර යන පුවත්පත් තුන පිළිබඳව විමර්ෂණය කිරිමේදී පෙනීයන කාරනා වන්නේ එහි ලිපි පලකිරිමේදී මෙම පරාජය සාධාරණීකරනය කිරිමටත්, විපක්‍ෂයට මෙම පරාජය පැටවිමටත්, එය පරාජයක් නොවන බව හැඟවීමටත්, මෙරට මානව අයිතිවාසිකම් සුරක්‍ෂිත බව පෙන්වීමටත් ප්‍රධාන වශයෙන් උත්සහගෙන ඇති බවයි. එමෙන්ම මෙම සිදුවීම පිලිබඳව ඉහත දිනයන් තුළ ලිපි 18 ක් පලකර තිබු අතර මෙම සියල්ලම ආණ්ඩුවට පක්‍ෂපාත වූ ඒවා බව පෙනේ. \n“ජනමාධ්‍ය” වූ කලී සියලුම ජනතාවට සත්‍ය ප්‍රවෘත්ති දැනගැනීමේ හැකියාව සහතික කලයුතු ක්‍රියාදාමයක් විය යුතු ය. එනම් ජනතාවගේ ආණ්ඩුව විසින් මෙන්ම විවිධ මාධ්‍ය ආයතන විසින් ද එම මහජන අයිතිය ආරක්‍ෂාකළ යුතුය. එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසමේ සාමාජිකත්වය අහිමිවීම සඳහා බලපාන ලද යම් සත්‍යතාවයක් ශ්‍රි ලංකාව තුළ පවතින බව පෙනෙන කාරනයකි. එම නිසා වත්මන් ජනතා ආණ්ඩුව සිදුකල යුත්තේ එම පරාජය බාරගෙන මානව අයිතිවාසිකම් කඩවීම, උල්ලංඝනය වීම නැවත සිදු නොවන ආකාරයට කටයුතු සිදුකිරිමයි. මානව අයිතිවාසිකම් වූ කලී සෑම ජනකොටසකටම හිමි ආණ්ඩුක්‍රම ව්‍යවස්තානුකූල අයිතියකි. මහජන ස්වාධිපත්‍යබලය හිමි ආණ්ඩුවක් විසින් සිදුකළ යුත්තේ මහජනතාව සහ ඔවුන් වෙනුවෙන් කටයුතු කරනු ලබන පිරිස් මර්ධනය කිරීම නොව ආරක්ෂා කිරිමය. එය කිසිදු බේදයකින් තොරව සිදුකලයුත්තකි. \nමානව අයිතිවාසිකම් අසුන අහිමිවීම සම්බන්ධව යම් කුමන්ත්‍රනයක් දියත් වු බව රජයේ දැඩි ස්ථාවරය වී ඇත. එමෙන්ම විවිධ පිරිස් අතර එවැනි කුමන්ත්‍රනයක් තිබෙන්නට ද පිලිවන. නමුත් රාජ්‍ය මාධ්‍ය පවසන එම කුමන්ත්‍රනයන් සියයට සියයක් තහවුරු වන ආකාරයේ තොරතුරු මේ වනවිට ලැබී නොමැත. එම කුමන්ත්‍රණයන් පිලිබඳව හෙලිදරව් කරනු ලබන මූලාශ්‍රයන් ද සත්‍යතාවයෙන් තොරය. රාජ්‍ය මාධ්‍ය සිදුකරනු ලබන්නේ එම පරාජය සාධාරණීකරනය කිරිම සඳහා කුනු ඇහිලීම සහ එයින් දේශපාලන වාසි ලබා ගැනිම සඳහා කටයුතු කිරිමය. නමුත් පසුගිය කාලය තුළ මෙරටේ පැහැදිලි ලෙස මානව අයිතිවාසිකම් උල්ලංඝනයවීම් සිදුවිය. එය පකිස්තානයට හො වෙනත් රටකට වඩා අඩුද වැඩිද යන්න පිලිබඳව සංසන්දනය කිරීමෙන් පලක් වන්නේ නැත. එනම් ආණ්ඩුව සිදුකල යුත්තේ කඩවන මානව අයිතිවාසිකම් ආරක්‍ෂාකිරිම සඳහා උපරිමයෙන් කැපවීමයි. එම ආරක්‍ෂා කිරිම හරහා එලඹෙන වාරයේ දී හෝ එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසමේ අසුන යලි හිමිකර ගැනීම සඳහා කටයුතු සිදුකල යුතුව ඇත. \nසම්පත් ",
    "URL": "https://www.vikalpa.org/article/518",
    "Category": "N/A"
}