{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 27, 2020",
    "Headline": "වාම ජනතාවාදයක් කරා (දා හතර වන කොටස)  ",
    "News Content": "බුද්ධිමය, සංස්කෘතිකමය සහ සදාචාරාමය ප්‍රතිසංස්කරණයක් \nකොමියුනිස්ට්වාදය සිහිනයක් පමණක්ද? කොමියුනිස්ට් සමාජය යනුවෙන් යමක් පැවතිය හැක්කේ නොදන්නා අනාගතයකද? අනාගතයේ එවැන්නක් ගොඩ නැගීම සඳහා අපගේ වර්තමාන සමාජ සබඳතා තුළම කිසියම් ආකාරයක කොමියුනිස්ට් (හෝ පූර්ව-කොමියුනිස්ට්) විභවතා පැවතිය යුතු නොවේද?\nඅප මේ ප්‍රශ්නවලට පිළිතුරු සොයා වියුක්ත ශාස්ත්‍රාලීය විවාද වෙත යොමු වීම වෙනුවට ග්‍රාම්ස්චියානු ප්‍රවේශය අනුයමින් පොදු ජන අවබෝධය සහ පොදු ජන ව්‍යවහාරය වෙතට හැරිය යුතු යැයි මම යෝජනා කරමි. මාක්ස්ගේ වචනයෙන් කිව හොත්, “ශුද්ධ වූ පවුලේ රහස වන්නේ මහ පොළොවේ පවතින පවුල බැව් සොයා ගත හැක්කේ” එමග ගමන් කිරීමෙනි. වත්මන් කොරෝනා වෛරස් වසංගතය එක් අතකට අපට අපගේ සමාජ ජීවිතය තුළම පවතින කොමියුනිස්ට් විභවතා හඳුනා ගැනීමටත් මතු කර ගැනීමටත් ලැබුණු අවස්ථාවක් යැයි සිතිය හැකිය.\nවසංගතයේ ඊනියා පළමු රැල්ල සමයේදී වාර්තා වූ පරිදි, ධනවාදී එක්සත් ජනපදයේ පවා වෛරසය ආසාදනය වී නිරෝධානයට ලක් වෙමින් සිටියවුන්ගේ නිවෙස් ඉදිරිපිට ආහාර තැන්පත් කොට යාමට ස්වේච්ජාවෙන් ඉදිරිපත් වූ කණ්ඩායම් සිටියහ. අප රටේද අසරණභාවයට පත් මිනිසුන් හට ආහාර සහ සෙසු ආධාර පිරිනැමීමටත් මුහුණු ආවරණ ලබා දීමටත් නේකාකාර අයුරින් දායක වූ විවිධ පිරිස් සිටී. වසංගතය සමග පොර බැදීමේදී වත්මන් පාලනාධිකාරය දක්වා ඇති ප්‍රධාන අසමත්භාවයක් වන්නේ තම සහෝදර මානවයන් වෙනුවෙන් එසේ ස්වේච්ජාවෙන් ඉදිරිපත් වන පිරිස්වල සක්‍රීය සහයෝගය ලබාගෙන ජන සහභාගී සහන වැඩ පිළිවෙලක් ක්‍රියාත්මක කරන්නට අසමත් වීමයි. ඒ වෙනුවට අද දක්නට ලැබෙන්නේ ඉහළ සිට ක්‍රියාත්මක කරනු ලබන මිලිටරිමය ස්වභාවයක් ගත් ක්‍රියාන්විතයකි. එක් පසෙකින් වෛරසයේ අනතුරට සහ ජීවනෝපායන් අහිමි වීමේ අවදානමට නිරාවරණය වූ සාමාන්‍ය ජනයාට දැන් අනෙක් පසින් මුහුණ දීමට සිදුව තිබෙන්නේ ඉහළින් (වචනයේ සැබෑ අරුතින්ම ඉහළින්) එන ඩ්‍රෝන පරීක්ෂාවන්ට ය.\nශිෂෙකියානු කොමියුනිස්ට්වාදය\nමා මින් පෙරද පෙන්වා දුන් පරිදි පාලකයින් හට මග හැරෙමින් තිබෙන ජන සහභාගී ප්‍රවේශය වඩාත් සාර්ථකව ක්‍රියාවට නැගිය හැක්කේ වාමාංශයටය. ගම් නගර මට්ටමේ ජනතාවගේ ස්වේච්ජා සහභාගීත්වය සහිතව කොරෝනා අර්බුධයට මුහුණ දීමේ විකල්ප වැඩ සටහනක් ආරම්භ කිරීමට වමේ කණ්ඩායම්වලට හැකි වේ නම්, එය ප්‍රතිජනනාත්මක දේශපාලනය පැත්තෙන් කරන හොඳ මැදිහත්වීමක් වනු ඇත. අන් කවරදාටත් වඩා අද ජනතාවට අවශ්‍ය වන්නේ තම දෛනික ජීවිතයේ ප්‍රශ්න විසඳමින් තමන් සමග එක්ව ගමන් කරන වාමාංශයකි. ස්ලේවෝයී ශිෂෙක් තම “වසංගතය: කොවිඩ් 19 ලොව සසළ කරයි” (2020) නමැති කෘතියේදී පෙන්වා දෙන්නේ වත්මන් වසංගතයට මුහුණ දීම සඳහා කිසියම් ආකාරයක ප්‍රායෝගික කොමියුනිස්ට් ප්‍රවේශයක් අවශ්‍ය වනු ඇති බවයි. ඔහුට අනුව, වෙළඳපළ තර්කනයට පිටතින් නිෂ්පාදනය සහ බෙදා හැරීම සංවිධානය කිරීමත්, ප්‍රාදේශීය මෙන්ම ගෝලීය තලයෙහි සහයෝගීතාවත් එවන් කොමියුනිස්ට් ප්‍රවේශයක ප්‍රධාන ලක්ෂණ විය යුතුය.\nඅප සමාජයේ දැනටමත් පවතින කොමියුනිස්ට් විභවතා හෙළිදරව් කෙරෙන තවත් වැදගත් නිදර්ශකයක් වන්නේ දීර්ඝ සහ අනියත ලොක් ඩවුන් කිරීම් හමුවේ තම නිවෙස් තුළ සිරවී සිටින අප බොහෝ දෙනෙකු තුළ යළිත් සමාජ ඇසුරක් සඳහා ඇති නොතිත් අයැදුමයි. මේ කාලයේ සමාජ මාධ්‍ය අවකාශය පිරී ඇත්තේ අහිමි වූ සාමූහිකත්වය ඉල්ලා කෙරෙන එවන් කලාත්මක සහ හෘදයාංගම අයැදුම්වලිනි. ධනවාදී පුද්ගලවාදය උත්කර්ෂයට නංවන ඇතැමුන්ගේ පවා ෆේස්බුක් පිටු මත සටහන්ව ඇත්තේ යළිත් වරක් අවන්හලක, කලාගාරයක, පොදු අවකාශයක මුහුණු ආවරණ හෝ දුරස්තභාවයේ චාරිත්‍රවලින් තොරව නිදහසේ සෙසු මානවයන් මුණ ගැසී ඇසුරු කිරීමේ වුවමනාව ගැන ලියැවුණු දේය. එවන් සමාජ මුණ ගැසීම් තම පුද්ගලික (නොහොත් පවුලේ) ලාභය අරමුණු කර ගත් ඒවා නොවේ. සමාජ ඇසුරෙහි අරමුණ එයමය. එනයින්, එය හරයෙන් කොමියුනිස්ට් යැයි කිව හැකිය.\nතරුණ මාක්ස් මෙසේ ලිවීය:\n(බලන්න, කාල් මාක්ස්ගේ ආර්ථික සහ දාර්ශනික අත් පිටපත් – 1844).\nකොරෝනා ලොක් ඩවුන් සමයේ නිතර කණ වැකෙන සමාජ සාමූහිකත්වය පිළිබඳ ඇතැම් අයැදුම් මාක්ස්ගේ ඉහත උපුටනයේ සඳහන් පරිදි එක්ව දුම් වැටියක් ඉරීමේ, මධුවිතක් පානය කිරීමේ, සල්ලාපයක යෙදීමේ වුවමනාව හා බැඳුනකි. එවන් සමාගමයන්හි අරමුණ එයමය. අන් කිසිදු ලාභාපේක්ෂාවක් එහි නොමැත. ඒ අරුතින් මිතුදමින් වෙලී සුරාවෙන් මත් වී අල්ලාප සල්ලාපයන්හි යෙදෙන දිනක් යළි උදා වන තුරු පොරොත්තුව සිටින මිතුරු මිතුරියන් අප මත විහිඳුවන්නේ කොමියුනිස්ට් අපේක්ෂාවකි; මානවීය උදාරත්වය පිළිබඳ හැඟීම් සමුදායකි.\nධනවාදී පුද්ගලවාදය \nකෙසේ වුවද, අපගේ සමාජ සබඳතා සංවිධානය වී පවතින්නේ ඉහත විස්තර කළ කොමියුනිස්ට් විභවතා යටපත් වී යන ආකාරයෙනි. අප ජීවත් වන්නේ ධනවාදී හෙජමොනියක් යටතේය (හෙජමොනිය යනු කැමැත්ත මගින් පාලනය කිරීමයි) යන්නෙහි අරුත එයයි. ධනවාදය පදනම් වන්නේ පුද්ගලික ලාභාපේක්ෂාවන් මතය. 1980 දශකයේදී නව-ලිබරල් හැරවුමේ පුරෝගාමියෙකු වූ හිටපු බ්‍රිතාන්‍ය අග්‍රාමාත්‍ය මාගරට් තැචර් ධනවාදී පුද්ගලවාදය තනි ප්‍රකාශයකින් හකුළුවා දැක්වූවාය: “සමාජය යනුවෙන් දෙයක් නොපවතී; පවතින්නේ පුද්ගලයන් පමණි.” ඩේවිඩ් හාවී උපහාසාත්මකව සලකුණු කරන පරිදි, තැචර් ඉන්පසුව ඉතාම ඉක්මණින් තමන්ව “නිවැරදි” කරමින් පුද්ගලයන් යන්නට “ඔවුනගේ පවුල්” යන්නද එක් කළාය. මගේ අදහස නම්, තැචර් කළ මෙම එකතු කිරීමෙන් ධනවාදී පුද්ගලවාදයේ ඉතාම වැදගත් මානයක් හෙළිදරව් වේ. පුද්ගලයන් ලාභාපේක්ෂාවෙන් ධනය උපයා ගන්නේ, ධනය ගොඩ ගසා ගන්නේ සෑම විටම තමන් වෙනුවෙන්ම නොවේ. තම පවුල වෙනුවෙනි. ධනවාදය තුළ පුද්ගලික දේපළ අයිතිය නීතිගත කොට තිබෙන්නේ පවුල නමැති නෛතික ආයතනයේ සුජාතභාවය පිළිගනිමින්ය. නිදසුනක් ලෙස, යම් පුද්ගලයෙකු අවසාන කැමැත්ත සටහන් කිරීමෙන් තොරව මිය ගිය හොත්, ඔහුගේ/ඇයගේ දේපළ හිමි වන්නේ එකී නෛතික පවුලටය. පීතෘ-මූලික පවුලේ දේපළ අයිතිය නීතිගත කිරීම නැපෝලියන් බොනපාට් ධනවාදය වෙනුවෙන් කළ ප්‍රධානතම දායකත්වයක් විය.\nපවුල මෙසේ ප්‍රාග්ධන සමුච්චනයේ ප්‍රධානතම ආයතනයක් වන අතරම පුද්ගලවාදය පුනර්-ජනනය කරන දෘෂ්ටිවාදීමය උපකරණයක් ලෙසින්ද ක්‍රියාත්මක වේ. මා පසුගිය ලිපියේදී ලුවී අල්තුසර්ගේ විශ්ලේෂණය ඇසුරින් එය පැහැදිලි කළෙමි. අප සමාජයේ ක්‍රියාත්මක වන පොදු ජන අවබෝධයන් ඇසුරින් මෙය තව දුරටත් වටහා ගැනීම අසීරු නොවේ. කෙක්කෙන් හෝ කොක්කෙන් අනෙක් පවුල්වල එවුන් පරදවා ප්‍රාග්ධන සමුච්චන තරඟයේ ඉදිරියට යාමට බාල පරම්පරාවන්ට උගන්වනු ලබන්නේ වැඩි වශයෙන්ම පවුල විසිනි. ශ්‍රී ලංකාවේ තවමත් පවතින ආසියාතික විස්තෘත පවුල් ආකෘතිය තුළ මෙම පුද්ගලවාදයේ තර්කණය ක්‍රියාත්මක වන්නේ එයටම ආවේණික සුවිශේෂතාද සහිතවය. “අපේ එකා” සහ “පිට එකා” යන දුෂ්ට බෙදීම නිර්මාණය කෙරෙන්නේ එම විස්තෘත පවුල් සිතීම තුළය. වාමාංශය රාජපක්ෂ පවුලේ පවුල්වාදී දේශපාලනය කොතරම් විවේචනයට ලක් කළද, එම පවුල්වාදයට දෘෂ්ටිවාදීමය පදනමක් සපයන ආසියාතික විස්තෘත පවුල් තර්කණය තවමත් ප්‍රමාණවත් තරමින් විචාරයට බඳුන් කොට නොමැත. (මෙය වෙනම සාකච්ජා කළ යුතු කාරණයකි).\nධනවාදී පුද්ගලවාදය පුනර්-නිෂ්පාදනය කිරීමේ තවත් මාධ්‍යයන් ගණනාවක් පවතී. වත්මන් යුගයේ නිෂ්පාදනය සහ පාරිභෝජනය පිළිබඳ අධිපති රටාවන් ඒ අතුරින් ප්‍රධානය. නිදසුනක් ලෙස, පුද්ගලයන්ගේ සහ ඔවුනගේ පවුල්වල පාරිභෝජනය සඳහාම නිපදවනු ලබන භාණ්ඩ දෙස මදක් විපරමෙන් බලන්න. අපගේ නිවෙස්වල ඇති බොහෝ භාණ්ඩ (රූපවාහිනී යන්ත්‍ර, ශීතකරණ, ජංගම දුරකථන යනාදී) නිපදවා ඇත්තේ සාමූහික පාරිභෝජනය වෙනුවට පුද්ගලික (සහ පවුල්මය) පාරිභෝජනය වෙනුවෙනි. නිදසුනක් ලෙස, ඉයර් ෆෝනය විසින් කොමියුනයක් එක්ව සංගීතය රස විඳීම වෙනුවට පුද්ගලිකව එය රස විඳීම දිරි ගන්වයි. විසි වන සියවසේ මුල් භාගයේදී සිදු වූ ෆෝඩ්වාදයේ සාර්ථකත්වයේ රහස වූයේම මෙසේ පෞද්ගලික පාරිභෝජන භාණ්ඩ මහා පරිමාණව නිපදවීමයි; ඒවා පාරිභෝජනය කිරීම මිනිසුන්ගේ සාමාන්‍ය ජීවන විලාසිතාවක් බවට පරිවර්තනය කිරීමයි.\nකෙටියෙන් හෝ සඳහන් කළ යුතු තවත් කාරණයක් නම් කලාත්මක සහ සංස්කෘතික කර්මාන්ත විසින් පුද්ගලවාදය පුනර්-නිෂ්පාදනය කරනු ලබන්නේ කෙසේද යන්නයි. මෙකල ජනප්‍රිය වී තිබෙන හොලිවුඩ්, බොලිවුඩ්, කොලිවුඩ් මෙන්ම ඊනියා හෙළවුඩ් සිනමා නිර්මාණ දෙස මදක් බලන්න. ඒවායෙහි අප සමාජය මුහුණ දී තිබෙන මහා ව්‍යසනයන් සහ අභියෝග නිරූපණය වන්නේ නැතැයි කිව නොහැක. මිනිසා විසින්ම නිර්මාණය කරන ලද කාලගුණ වෙනස, ලෝක විනාශයේ විය හැකියාව සහ පිටසක්වළ ජීවීන්ගේ පහරදීම් ගැන පවා බොහෝ හොලිවුඩ් සිනමා නිර්මාණ තුළ සාකච්ජා කෙරේ. නමුත්, අවසාන වශයෙන් අප මේ මහා ව්‍යසනයන්ගෙන් ගලවා ගනු ලබන්නේ සුපිරි පුද්ගලයින් (X Men) විසිනි. නැතහොත්, අන් සියලුම දෙනා නිහඬව නිෂ්ක්‍රීයව සිටියදී තනිව සටන් කරන වීරවරුන්/වීරවරියන් විසිනි. කුඩා කල සිටම ළමුන්ගේ මනස හැඩ ගස්වන්නට දායක වන බොහෝ ජනප්‍රිය කාටූන් චිත්‍රපටවල දෘෂ්ටිවාදීමය අන්තර්ගතය වන්නේද එවැන්නකි. ඒ වෙනුවට සමූහය පිළිබඳ සමාජ පරිකල්පනය පුළුල් කරන්නට දායක වන නිර්මාණ ඇත්තේ අතලොස්සකි.\nපළමු ප්‍රශ්නය ආහාරයි   \nවත්මන් යුගයේදී ධනවාදී පුද්ගලවාදය කොතරම් දරුණු ලෙස ක්‍රියාත්මක වන්නේදැයි වටහා ගැනීමට සමකාලීන ආහාර අර්බුදය දෙස විමසිල්ලෙන් බැලීම ප්‍රමාණවත්ය. අද දිනයේ වාමාංශික ක්‍රියාකාරීන් නැවත නැවතත් තමන්ටම හඬ ගා ඒත්තු ගන්වා ගත යුතු සත්‍යයක් වන්නේ ඉදිරි අනාගතයේ සියලු දේශපාලන නායකත්වයන්ගේ ඉරණම තීන්දු කරනු ඇත්තේ වත්මන් වසංගතය විසින් බවත්, ආහාර පිළිබඳ ප්‍රශ්නය එහිදී කේන්ද්‍රයට පැමිණෙනු ඇති බවත්ය. ස්ලේවෝයී ශිෂෙක් තම “වසංගතය 2: අහිමි කාලයක පුරාවෘත්ත” (2020) කෘතියේදී අවධාරණය කරන පරිදි තවමත් සියලු ලෝකවාසී මානවයන් හට අල්පේච්ජ ජීවිතයක් ගත කිරීම සඳහා අවශ්‍ය තරම් ආහාර මිහි මත පවතී. නමුත්, ගැටළුව වන්නේ අප ඒවා බෙදා ගන්නේ කෙසේද යන්නයි. වසංගතයේ ඊළඟ අදියරේදී මේ ප්‍රශ්නය ගෝලීයව මතු වනු ඇත. ශ්‍රී ලංකාවේ දැනටමත් හාමතෙන් පෙළෙන ජනයාගේ විරෝධය තැනින් තැන ප්‍රකාශයට පත් වන්නට පටන් ගෙන තිබේ. ශිෂෙක් පෙන්වා දෙන පරිදි ධනවාදී පුද්ගලවාදී තර්කණය මගින් කිසිසේත්ම මේ ප්‍රශ්නයට පිළිතුරු සොයා ගත නොහැකි වනු ඇත.\nඉහළ සිට ක්‍රියාත්මක කෙරෙන අධිකාරීවාදී විසඳුමක් වෙනුවට පොදු ජන සහභාගීත්වය සහිතව ක්‍රියාත්මක කෙරෙන මානවීය සහයෝගීතාව මත පදනම් වූ විසඳුමක් වෙත හැරෙන්නට අප සමාජයක් ලෙස අසමත් වුව හොත් ඉදිරි අර්බුධය අතිශයින්ම ඛේදජනක වූවක් විය හැකිය. අප සමාජයේ තවමත් ඉතිරිව පවතින කොමියුනිස්ට් විභවතා යළි මතු කර ගැනීම කොතරම් තීරණාත්මක වන්නේදැයි වසංගතය විසින් අපට යළි යළිත් පසක් කර දෙමින් පවතී.\n සුමිත් චාමින්ද | Sumith Chaminda\n \n \nසංස්කාරක සටහන : මෙම ලිපි මාලාවේ 12 වන කොටස දක්වා මිට පෙර පළ කොට තිබේ. එම ලිපි කියවීම සඳහා පහත සබැඳි වෙත යන්න.\nවාම ජනතාවාදයක් කරා",
    "URL": "https://www.vikalpa.org/article/39246",
    "Category": "N/A"
}