{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 27, 2008",
    "Headline": "යුද්ධය අපේ දොරකඩටම ඇවිල්ල",
    "News Content": "‛‛ අපි බලාපොරොත්තු වුනේ නැහැ පිලියන්දලට යුද්ධය එයි කියල. දැන් යුද්ධය අපේ දොරකඩටම ඇවිල්ල. මගේ අහිංසක නංගි කාටවත් වරදක් කරපු කෙනෙක් නෙමේ එයාට මෙහෙම දෙයක් වෙයි කියල අපි කවදාවත් හිතුවෙ නැහැ. මීට කලින් මේ වගේ සිද්ධි උනාම අපිට ඒක දැනුනෙ නැහැ. නමුත් මට උනාමයි දැනුනේ ඒක කොච්චර අමාරුද කියල. කළින් අපි කලේ ගනන් මිනුම් කතා කරන එක විතරයි. අමාරුවෙන් ජීවත් වෙන අයට ජීවිත ආරක්ෂාවත් සලසගන්න වීම කොච්චර අමාරුවැඩක්ද? . මේක විසඳන්න ඕන. සාමාන්‍ය අය මේවගේ අමානුෂික විදිහට පාරවල් ගානේ මැරෙන්න නොදෙන්න වග බලා ගන්න ඕන. මේ යුද්දෙ ඉවර උනේ නැත්නම් අපිට සැනසිල්ලේ ජීවත් වෙන්නේ හම්බවෙන්නෙ නැහැ. නිරායුධ අහිංසක මිනිස්සුන්ගෙ ආරක්ෂාව සලසන්න ඕන. කෙනෙක්ට පාරට බහින්න බැරි තත්ත්වයට අද මේ දේවල් පත්වෙලා. බලන්න හරියට මායිම් ගම්මානෙකට ගැහැව්වා වගේ එක පාරට අපේ ගමේ මිනිස්සු 20 මරල දැම්ම. මට දැනුන දේ කියන්න බැහැ.’’\n මේ පසුගිය සිකුරාදා(25) පිළියන්දල දී පුපුරාගිය බස් බෝම්බයෙන් සිය නැඟනිය අහිමිවූ නිමල් නාමරත්න මහතා දැක්වූ අදහස්. මා මේ ප්‍රදේශයට යනවිට මුළු පළාතම සුදු කොඩිවලින් සරසල කඩසාප්පු සියල්ල වහල තිබුන. මිනිස්සු තැන්තැන්වල කල්ලි ගැහිල බලන් ඉන්නව මිසක් කිසිවක් කතාකරන්නෙ නැහැ. තව පිරිසක් මළගෙවල විවිධ වැඩකටයුතු වල යෙදිල. සිය නෑ හිතමිතුරන් අහිමි වූවන් මෙන්ම ගමේ අනෙක් අයත් මේ සිදුවීමත් සමග දැඩි තැති ගැන්මකින් ඉන්න බවකුයි පේන්න තියෙන්නෙ. මඩපාත,කහපොළ හා පින්වත්ත ප්‍රදේශ වල පමණක් මරණ 20කි. සෑම මළගෙයක් අසලම විශාල වශයෙන් සෙනග රැස් වෙල ඉන්නව. මෙතෙක් මෙවැනි දේ මාධ්‍ය මගින් පමණක් අසා හෝ දැක තිබූ මේ පළාතේ මිනිස්සුන්ට යුද්ධයේ කෲරත්වය පළමු වරට අත්දැකීමෙන්ම ලැබිල. වෙනදට සෙනග පොදිකන පිලියන්දල ටවුම මහවැස්සකට පස්සෙ අහස වගේ නිසොල්මනේ බලාන ඉන්නව. හමුවෙන හැම කෙනෙකුගෙම මුහුණු වල තියෙන්නෙ බයත්,සැකත් මුසු වෙච්ච ශෝකයක්. වෙනද මේ වගේ සිදුවීමකින් පසුව ඇසෙන ආවේගශීලී අදහස් හා වෛරී වචන වෙනුවට තැන්තැන් වලින් ඇහෙන්නෙ කෙඳිරිලි කතායි හීල්ලුම් හඬයි විතරයි. නිමල්ට වගේම හැමෝටම මේ වෙච්ච දේ දරාගන්න බැරි සෙයකි. . \n‛‛මේ මියගිහින් ඉන්න අමරකුසුම් මහත්මියගෙ සැමියා මී උණ හැදිල මියගියේ මීට අවුරුදු 7ට විතර කළින්. මහත්තය නැතිවෙනකොට පුතාගෙ වයස අවුරුදු දෙකයි.දුවගෙ වයස අවුරුදු 9යි.එදා ඉඳන් මේ දරුවො දෙන්න හදාගන්න එයා හුඟක් මහන්සි වුනා. එයා රැකියාව කළේ බොරලැස්ගමුව සන් ෂයින් ආයතනයේ. අමරගේ අම්ම ඉන්නව එයා හුඟක් වයසයි. එයාට සහෝදරියො දෙනෙක් ඉන්නේ ඒඅයත් කසාඳ බැඳල. දැන් මේ දරුවො දෙන්න තනි වුනා. මේ දරුවො දෙන්න වෙනුවෙන් මොනව හරි කරන්න මහත්තය.පින් සිද්ධවෙනව’’\n මියගිය අමරකුසුම් මහත්මියගෙ අසල්වාසියෙක් මා සමග පැවසුව. බලන්න කාටවත් කරදරයක් නැතිව තමන්ගෙ ධරුවො හදාගෙන හිටිය මනුස්සය. අනෙමන්ද මෙ මොනවද වෙන්නේ කියල. මේව ඉවරයක් වෙන්න ඕනි. මෙහෙම ගියොත් අපිට මොකද වෙන්නේ. මේ අහිංසකයින් දෙන්න කාට වරදක් කලාටද මේ, තාත්ත නැතිව හැදුන පොඩි උන් දැන් අම්මත් නැතිවුනා. බෝම්බයෙන් මිය ගිය එන්.එල්. අමරකුසුම් මහත්මියගේ නිවසේදි මට කතා කළ පිරිසකගෙ ඉල්ලීම\n‛‛පහුගිය මාර්තු මාසෙ තමයි මෙයා විවාහා ගිවිස ගත්තේ.එයා බැඳපු මහත්තයත් මේ බෝම්බෙන් මැරුන එයා හෙට ආපහු රට යන්න හිටියේ.එයා නැවක වැඩ කළේ.මේ මැරිච්ච චාමලී තමයි එයාගෙ අම්මවයි තාත්තවයි බලා ගත්තේ.’’ අනේ ඇයි මේවගේ අපරාධ වෙන්නෙ. මේ අහිංසකයින්ගේ ජීවිත මේ විදිහට විනාශ වෙන්නෙ. මේව ඉවර වෙනවනම් හොඳයි.’’ බෝම්බයෙන් මියගිය දිනේෂා චාමලී පෙරේරාගේ අසල්වැසියෙකු පැවසුවේ එසේයි.\n‛‛ගීතිකාට වයස 24 යි අමල්ට 25 යි දෙන්න බඳින්න හිටියෙ ගෙවල් වලත් කැමැත්ත හම්බවෙල තිබුනෙ.දෙන්න හැමදාම එකටයි බස් එකේ ආවේ. බලන්න දෙන්නම නැතිවුනා.’’\n‛‛අක්කගේ වයස 54යි. එයා ගුරුවරියක්. අක්ක මේ සිද්ධියට ගොදුරුවුනේ ලෙඩවෙල ඉන්න අයියව බලන්න හොස්පිටල් එකට ගිහින් එනකොට. අයිය හමුදාවේ හිටපු කැප්ටන් කෙනෙක් දැන් විශ්‍රාම ගිහිල්ල ඉන්නේ. මමත් හමුදාවේ 1998 දි කිළිනොච්චියේදී මෝටාර් එකක් වැදිල මෙඩිකල් කංඩම් කරල ඉන්නේ. මේක යුද්දෙන්ම ඉවරකරන්න බැහැ. දැන්වත් මෙකේ අවසානයක් තියෙන්න ඕන.තව කොච්චර කාලයක් මේ විදිහට යුද්ධ කරන්නද?’’ මේ මියගිය මාග්‍රට් විජේසිංහ නැමැති ගුරුවරියගේ සහෝදරය දැක්වු අදහස්ය. \nමේ හැම තැනකම අසන්න ලැබුනේ මෙවැනි කතායි. ඒ හැම තැනකදීම යුද්ධය ප්‍රතික්ෂෙප කෙරිනි. ඒත් යුදවැදී සිටින පාර්ශවයන් දෙකම සිය උපක්‍රමික අවශ්‍යතා වෙනුවෙන් සිවිල් වැසියන් ගොදුරු බවට පත්කර ගනිමින් සිටින්නේ කිසිදු හිරිකිතයකින් තොරවය. එය එසේ වන තාක් පිලිය්නදලදී මෙන් තව තවත් බෝම්බ පුපුරනු ඇති අතර අහිංසකයින් ඒවායේ ගොදුරු බවට ද පත්වනු ඇත. එය අප හමුවේ මේ යුද්ධය විසින් ඉතිරි කර ඇති කටුක යථාර්තයයි. \nරසික\n[email protected] ",
    "URL": "https://www.vikalpa.org/article/498",
    "Category": "N/A"
}