{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 7, 2020",
    "Headline": "මහජන උපයෝගීතා කොමිසම අහෝසිකිරීම – ‘දැන්  අඬලා වැඩක් නැත’",
    "News Content": "ශ්‍රී ලංකා මහජන උපයෝගීතා කොමිසම් සභාව අහෝසි කිරීම සදහා කටයුතු සම්පාදනය කරන ලෙස ඉල්ලමින්, ජනාධිපති ලේකම් පී.බී. ජයසුන්දර විසින් මුදල් අමාත්‍යංශ ලේකම්වරයාට ලිපියක් යොමු කර තිබෙන බව පැවසේ. \nඒ පිළිබදව පාර්ලිමේන්තු විවාදයකට එක්වෙමින් පා.ම අනුර කුමාර දිසානායක දීර්ඝ කරුණු දැක්වීමක් සිදු කලේය. අනුර කුමාර මංත්‍රීවරයා විසින් ඉතා වැදගත් කරුණු ගණනාවක් මතු කල අතර, ‘පාර්ලිමේන්තුවෙන් සම්මත වූ පනතකින්\nපිහිට වූ ආයතනයක්, ජනාධිපති ලේකම් කොහොමද අහෝසිකරන්න ලියුම් යවන්නේ?’ යැයි ඔහු ප්‍රශ්ණ කලේය. \nකෙසේ නමුත්, අයවැය යෝජනා අනුව මෙම තීරණය ගෙන ඇති බවත් ඒ අනුව, මහජන උපයෝගීතා කොමිසමහි සේවය කළ කාර්ය මණඩලය වෙනත් සේවා ස්ථාන සදහා අනුයුක්ත කරන ලෙසද දැනුම් දී ඇති බවට වාර්තා වෙයි. \nමහජන උපයෝගීතා කොමිසමහි අරමුණ\nමහජන උපයෝගීතා කොමිසමහි අරමුණ ඔවුන්ගේ වෙබ් අඩවියේ සදහන් වන්නේ මෙසේයි. ‘පාරිභෝගික අයිතිවාසිකම් ආරක්ෂාකිරීම, කොමිෂන් සභාවේ ප්‍රධානම අරමුණයි.’ \nතව දුරටත්බ එහි සදහන් වන්නේ, ‘බලපත්‍රලාභීන්ගේ නිසි කාර්යසාදනයට උරදීමද කොමිෂන් සභාවේ තවත් අරමුණකි. තීරණ ගැනීමේදී සියළුම පාර්ශවයන්ගේ අදහස් හා යෝජනා සැලකිල්ලට ගෙන පාරදෘශ්‍ය භාවයකින් අවසාන තීරන වලට එලබේ.’ එසේම, \n‘ශ්‍රී ලංකා මහජන උපයෝගිතා කොමිෂන් සභාව, 2002 අංක 35 දරන ශ්‍රී ලංකා මහජන උපයෝගිතා කොමිෂන් සභා පනත මගින් මෙරට විදුලි බල කර්මාන්තය සහ වේවිධ උපයෝගිතාවන් නියාමනය සඳහා පිහිටුවන ලදී.’ මෙයින් කියැවෙන්නේ,\nලංකාවේ විදුලිබල ක්ෂේත්‍රයේ මූලික නියාමන ආයතනය වන්නේ මහජන උපයෝගීතා කොමිෂන් සභාව බවයි. එමගින් විදුලිබල ආරක්ෂාව, විදුලිබල ආරක්ෂාව නියාමනය කිරීම, විදුලිබල උත්පාදනය, සමප්‍රේෂණය සිදු කළ හැකි විදුලි අනතුරුවලින් සිදුවන අනතුරු වැළැක්වීම සඳහා මෙම කොමිසම ක්‍රියාකරන බවයි. \nඒ සම්බන්ධයෙන්ද ඔවුන්ගේ වෙබ් අඩවියේ මෙසේ සදහන් වෙයි. \n‘මෙරට විදුලිබල කර්මාන්තයේ නියාමන ආයතනය වශයෙන් ශ්‍රී ලංකා මහජන උපයෝගිතා කොමිෂන් සභාව ක්‍රියාත්මක වේ. ජල සේවා කර්මාන්තය සහ ඛණිජ තෙල් කර්මාන්තය නියාමනය කිරීම සඳහා ශ්‍රී ලංකා මහජන උපයෝගිතා කොමිෂන් සභාව නම් කර ඇත. ලිහිසිතෙල් කර්මාන්තයේ ඡායා නියාමන ආයතනය ලෙස කටයුතු කරන්නේද ශ්‍රී ලංකා මහජන උපයෝගිතා කොමිෂන් සභාවයි. ඊට අදාල පන්ත් සංශෝධන තත්වයේ පවතී එලෙසම ජල සේවා හා ඛණිජතෙල් කර්මාන්තයන්හි නියාමන කටයුතු සඳහා අප සූදානමින් සිටී. ශ්‍රී ලංකා මහජන උපයෝගිතා කොමිෂන් සභාව තීරණ ගැනීමේදී, පාර්දෘශ්‍ය ක්‍රියාපටිපාටියක් අනුගමනය කරයි. මෙහිදී 2002 අංක 35 දරන ශ්‍රී ලංකා මහජන උපයෝගිතා කොමිෂන් සභා පනත මගින් සපයා ඇති ප්‍රතිපාදන අනුව මහජන උපදෙශනය හෝ පාර්ශවකරුවන් සඳහා උපදේශන පවත්වා එම අදහස්ද සලකා බලමින් විදිමත් ක්‍රියාපටිපාටියක් යටතේ තීන්දු තීරන ගනු ලබයි’\nමෙවැනි අත්‍යවශ්‍ය කොමිසමක් අහෝසි කරන්නේ ඇයි? \nඉහතින් සදහන් කළ පරිදි කොමිසමේ මූලික හරය, එසේ නැතිනම් අරමුණ වන්නේ පාරිභෝගික අයිතිවාසිකම් ආරක්ෂාකිරීම බව ඉතාමත් පැහැදිලිව සදහන් කර තිබේ. එසේම පාරිභෝගිකයන්ගේ අයිතිවාසිකම් ආරක්ෂා කිරීම සහ ඒ වෙනුවෙන් පෙනී සිටීමට නීතිමය බලයක් ඇති ආයතනයක් ලෙස මෙම කොමිසම වෙනත් විදිහකට අර්තගැන්විය හැකිය. \nදැන්, රාජ්‍යකට එම රාජ්‍යයේ මහජනයාගේ පැත්තෙන්, මෙවැනි ඉතාමත් වැදගත් ආයතනයක් අහෝසි කරන්නට ගෝඨාබය රාජපක්ෂ ආණ්ඩුව ක්‍රියාකරන්නේ ඇයි? ඒ පිළිබද විවෘතව කල්පනා කරන අයට එයට හේතු ගණනාවක් ඉදිරිපත් කිරීමට හැකිය. නමුත්, ඉන් ප්‍රධාන කරුණු දෙකක් වෙත ලියුම්කරු ඔබේ අවධානය යොමු කිරීමට කැමැත්තෙමි. \nප්‍රජාතන්ත්‍රවාදී පාලන ක්‍රමයක ප්‍රධාන අංගයක් වන්නේ අයිතිවාසිකම් ය. එබැවින් ජනතාවගේ අයිතිවාසිකම් නොමැති කිසියම් පාලන මාදිලියක්, කොරම් ගොඩනැගිලි හැදුවත්, පාරවල් හැදුවත් එම රට සංවර්ධනය වී ඇතැයි අද ලෝකය නොසලකයි. ඕනෑම අධිපතිවාදී පාලකයෙක් සිය මනස මෙහෙයවන්නේ ජනතාවගේ අයිතිවාසිකම් යටපත්කර දැමීමට බව ඉතිහිසාය සාක්ෂි දරයි. නමුත් එය පිටතට කාන්දු වීම වැලැක්වීම සදහා විවිද වර්ගයේ වර්ණ අලේපන කරයි. \nඑය ලංකාව වගේ රටකදී, ‘ජාතික ආරක්ෂාව,’ ‘දේශීය දේවල් රැකගනිමු.’ ‘දේශීය ව්‍යාපාරිකයා රැකගනිමු.’ ‘අපේ ජාතිය, ආගම රැකගනිමු.’ වැනි අයිසින් තැවරුම් ඉහමළින් ඔසවා තබයි. ඒ අතරතුර ජනතාවගේ අයිතිවාසිකම් වෙනුවෙන්\nතිබෙන අවම ආයතන කිහිපය තුළ ට පවා තමන්ගේ අදහස් ගෙන යා හැකි පුද්ගලයින් පත්කර, එය තමන්ගේ අධිපතිවාදී ව්‍යාපෘතිය පවත්වා ගෙන යාමට ඇති බාධා ඉවත් කරයි. එසේ නැතිනම් අහෝසිකර දමයි. එයට තවත් වාර්ණාපිතයක් එක්කිරීම ද විශේෂයෙකි. එනම් මේ ආයතන නිසා ‘වැඩක් කරන්න බෑ’ ‘මේ නීතිය නිසා වැඩක් කරන්න බෑ’. 19වන සංශෝධනය ගැන ද රාජපක්ෂලා ඇතුලු ආණ්ඩුවේ පිරිස් කීවේද එවැන්නකි. ’19 නිසා මට අවශ්‍ය මිනිහෙක්වත් දාගත්ත බෑ’ ‘පොලිස්පතිවත් අස්කර ගන්න බෑ’ යැයි අමු කෙබරද අත හැරියේ ය. එසේ කියමින් මිනිසුන්ගේ අයිතිවාසිකම් පැත්තෙන් ක්‍රියාත්මක කිරීමට ඇති සියල්ලේ බලය තනි අතකට ගැනීම සුජාත කිරීමට උත්සහා ගනියි. එසේත් නැතිනම්, අහෝසිකර දමයි. \nලංකාව තුළ මේ සියල්ල දැන් සිදුවේ. විශේෂයෙන් වෘත්තිකයෙක් ලෙස සිය වෘත්තීය කළ කාලයේ පවා ජනතාවගේ අයිතිවාසිකම් පිළිබද සංවේදී නොවු අයෙක්, රාජ්‍ය නායකයෙක් වූ පසු ඔහුගෙන් අයිතිවාසිකම් පදනම් කරගත් පාලන ක්‍රමයක් බලාපොරොත්තු වන්නේ නම්එය ලැබෙන්නේ නැත. එබැවින් 69 ලක්ෂයක් වූ නොවැම්බර්වරුනි, අනිකුත් සෙනගනි දැන් අඬා වැඩක් නැත. \nඅනෙක් කරුණත් එසේමය. එයට හොදම සාක්ෂියක් වන්නේ මහජන උපයෝගීතා කොමිසම අහොසි කිරීම ගැන, විදුලිබල අමාත්‍ය ඩලස් අලහප්පෙරුම නොදන්නා බව පවසා තිබීමය. ‘ජනාධිපති ලේකම්වරයා විසින් ඒ සම්බන්ධයෙන් තමා සමග සාකච්ඡා කළේ හෝ තමා දැනුවත් කළේ හෝ නොමැති’ අමාත්‍යවරයා පැවසූ බව මාධ්‍ය  වාර්තා කරයි. විදුලිබල ක්ෂේත්‍රයේ ප්‍රධාන නියාමන ආයතනය අහෝසි කිරීමට යන බව, එම විෂය බාර ඇමතිවරයා නොදන්නා බව පැවසීම උබතෝකෝටිකයක් වුවත්, ඩලස් අමාත්‍යතුමත් දැන් අඬා පලක් වන්නේ නැත.\n‘ස්වාධීන කොමිසම්’ ඇතුලු කොමිසම් වලට මෙන්ම බොහෝමයක් රාජ්‍ය අංශයේ ප්‍රධාන පත්කිරීම් සදහා සදහා වන ‘තනි බලයක්’ 20 වන ආණ්ඩුක්‍රම ව්‍යවස්ථාව මගින්, ඩලස් ඇමතිතුමා ඇතුලු සියලු දෙනා විසින් ‘අත් කකුල් ඇතුලු සයලු දේවල් උස්සා’ ගොඨාබය රාජපක්ෂ ජනාධිපතිවරයාට ලබා දුන්නේය. දැන් එම බලය ගෝඨාබය ජනාධිපතිවරයා විසින් භාවිතාවේ යොදවයි. එබැවින් ප්‍රජාතන්ත්‍රවිරෝදී, අධිකාරිවාදී අන්තර්තයක් අඩංගු 20වන ව්‍යවස්ථා සංශෝධනය පාර්ලිමේනේතුවේ සම්මත කර, විධායක ජනාධිපතිවරයාට, තවත් බලය ලබා දී, එහි අස්වැන්න ලැබෙන විට ‘මම දන්නේ නෑ’ ‘මට කිව්වේ නෑ’ වැනි දේ කියමින් අඬා වැඩක් වන්නේ නැත. කඩුව ඔබ සියලු දෙනාගේ හිසට ඉහළින් ඔසවා ඇත. \n‘මහජනයා’ නැතිව, මහජන උපයෝගීතා කොමිසකමක් මොකටද බං! දැන් බලපං ඔය කොමිසම මහජනයාගේ පැත්තෙන්, ඔවුන්ගේ අයිතිවාසකම් පැත්තෙන් කොයි තරං හොද දෙයක් කරත් එක ‘මහජනයෙක්’ ඕක අහෝසි කරනවාට විරුද්ධව කතා කරයි ද කියලා. නෑ….. එහෙම කතා කරන්නෙ නැ. ඒ තරමට පාලකයන් ඔවුන්ව හිරි වට්ටලා ඉවරයි. ඒක කොයිතරම් හොදට කරලා ද කිව්වොත් දැන් ලංකාවේ ‘මහජනයා’ නෑ, ‘පුරවැසියෝ’ අඩුයි. ”සෙනගක්” ඉන්නවා එච්චරයි. ඒ සෙනගට අයිතිවාසිකම් ඕනද? ඕන උනත් කියන්න බයයි. ඉල්ලන්න බයයි. රතු පස්වල, මාතලේ සමූහ මිනීවල, උතුර, නැගෙණහිර මානුෂිය මෙහෙයුම් මතක් වෙන්නේ නෑ කියලා උඹට ෂුවර්ද? උඹට මතක් වෙන්නේ නැත්ද?’ ඉතින් මොකටද බං ‘මහජන උපයෝගීතා කොමිසම්’ මිතුරෙක් මා සමග කීවේ ‘ඩලස් දන්නේ නෑ’ කියන එක පිළිගන්නවද කියලා අහන්න ගත්ත දුරකතන කතාබහ ක දීය.",
    "URL": "https://www.vikalpa.org/article/39280",
    "Category": "N/A"
}