{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 27, 2008",
    "Headline": "யுத்தத்தின் பிடியில் இருந்து நம் எதிர்கால சந்ததியாவது மீட்கப்படுமா?",
    "News Content": "“நாங்கள் யுத்தம் என்ற பெயரில் இதுவரை சொல்லொனர துன்பங்களை அனுபவித்துவிட்டோம். இனிமேலும் இந்தத் துன்பம் எமது பிள்ளைகளுக்கு வரக் கூடாது” இவ்வாறு தெரிவிக்கிறார் மட்டக்களப்பு “கச்சகொடி” கிராமத்தைச் சேர்ந்த திரு.குமாரசிங்கம் (வயது 72) அவர்கள்.\nமட்டக்களப்பு நகரிலிருந்து சுமார் 30 கிலோமீற்றர் தொலைவில் மண்முனை தென்மேற்கு பிரதேச சபைத் தேர்தல் பிரிவிற்குற்பட்ட கச்சகொடி கிராமமக்கள் 14 வருடங்களின் பின் இடம்பெற்ற உள்;ராட்சி மன்றத் தேர்தலில் வாக்களிப்பதற்கென தாந்தர மலைக்கு (4 கிலோமீற்றர் தூராம்) வந்திருந்த வேளையில் அவர்களை நாம் சந்தித்தோம். அங்கு தமது அடிமனதில் இருந்த ஆதங்கங்களை இவ்வாறு எம்முடன் தெரிவித்தார்.\nதிரு.குமாரசிங்கம் : எங்கள் கிராமம் காடுகளை அண்டிய பிரதேசமாகவும் நகரில் இருந்து தொலைவிலும் உள்ளதால் யாரும் எம்மைக் கவனிப்பதில்லை. எனவே தான் 14 வருடங்களுக்குப் பிறகு இடம்பெறும் இந்தத் தேர்தலில் எமது பிரதேசத்தைச் சேர்ந்த ஒருவருக்கு (பெயர் குறிப்பிட மறுத்துவிட்டார்) வாக்களித்து எமது கிராமத்திற்கு தேவையான வசதிகளை ஏற்படுத்தவே வாக்களிக்க வந்தோம்.\nநாம் 1960ம் ஆண்டு இங்கு வந்து குடியேறினோம். அன்று தொடக்கம் “கச்சகொடி” என்ற எமது கிராமம் ஆரம்பமானது. அன்று முதல் நாம் எமக்குத் தேவையான அடிப்படை வசதிகளைக் கூட முழுமையாக பெறவில்லை. எமக்கு இங்கு மருந்து எடுப்பதற்கு வைத்தியசாலை வசதிகள் இல்லை. சிறிய மருந்தகங்கள் கூட இல்லை. போக்குவரத்து மிகவும் சீரற்று காணப்படுகின்றது. பாதைகள் பராமரிக்கப்படவில்லை. குடிநீர் பெறுவதற்கான கிணறு வசதிகள் மிகவும் குறைவு. சுகாதார வசதிகளை எமக்கு பெற்றுத்தர யாரும் முன்வரவில்லை. மலசலகூடங்கள் கூட தேவையான அளவில் இல்லை. தொழில் இல்லாமல் நிறையப் பேர் கஷ்டப்படுகின்றனர். விவசாயம் செய்வதென்றாலும் பல பிரச்சினைகள் ஏற்படுகின்றன.\nவிவசாயத்திற்கு தேவையான விதைகளைப் பெறுவது கடினமாக உள்ளது. இந்த முறை அரசாங்கம் விதை நெல் தந்தது. முதற்கட்டமாக ஒரு பகுதி நெல் வழங்கப்பட்டாலும் முழுமையாக அரசாங்கம் அதை வழங்காததால் நாம் கடன் பெற்றே மிகுதி விதை நெல்லையும்‚ பசளைகளையும் பெற வேண்டியதாயிற்று அந்தக் கடனைக் கூட இன்னும் எம்மால் திருப்பிச் செலுத்த முடியாது உள்ளது. மற்றையது செய்த விவசாயத்தைப் பாதுகாப்பது பாரிய பிரச்சினையாக உள்ளது. கிழமையில் 4 அல்லது 5 நாட்கள் என்றால் பயிர்களை பாதுகாக்க முடியும். ஆனால் வருடத்தில் 365 நாட்களும் எம்மால் அப்படி செய்ய முடியாது என்று கூறிய அவர்‚ பயிர்களுக்கு எவ்வாறான பாதிப்புக்கள் ஏற்படுகின்றன என்பதற்கு காட்டு யானைகள் காரணமாகவே எமது பயிர்கள் அழிக்கப்படுகின்றது. சோளம்‚ நிலக்கடலை மரவள்ளி போன்ற பயிர்கள் செழிப்பாக வளர்ந்தாலும் காட்டு யானைகள் அவற்றை அழித்துவிடுகின்றன. எனவே தான் அதிக்கப்படியானோர் விவசாயம் செய்வதில்லை என்றார்.\nகொக்கட்டிச் சோலையில் இருந்து இங்கு வந்து குடியேறி தமது குடும்ப வாழ்க்கையை ஆரம்பித்த எட்டு பிள்ளைகளின் தந்தையான திரு. குமாரசிங்கம் யுத்தச் சுமைகளை இவ்வாற தெரிவிக்கிறார்:\nஎனது எட்டுப் பிள்ளைகளில் மூவர் இறந்துவிட்டனர். இருவர் தற்கொலை செய்துகொண்டும்‚ ஒருவர் சுகவீனமுற்றும் இறந்தனர். (இறந்தவர்களில் ஒருவர் ஆண் – இருவர் பெண்கள்) ஏனைய பிள்ளைகளில் ஒரு பெண் பிள்ளையும் மூன்று ஆண் பிள்ளைகளும் திருமணம் முடித்துவிட்டனர். ஒரு மகன் மற்றும் என் மனைவியுடன் நான் வாழ்ந்து வருகின்றேன். யுத்தம் இடம்பெற்ற பல தடவைகளில் நாம் எமது ஊரைவிட்டு விட்டு அகதியாய் பல இடங்களில் இடம் பெயர்ந்து வாழ்ந்தோம். பழுகாமம்‚ களுதாவளை‚ சத்துருக்கொண்டான் ஆகிய இடங்களுக்கே இடம் பெயர்ந்தோம். இறுதியாக நடந்த யுத்தத்தின் போது களுதாவளையில் தான் நாம் இடம்பெயர்ந்து இருந்தோம். யுத்தம் முடிந்ததும் மீண்டும் ஆறாம் மாதம் (2007) இங்கு வந்து குடியேறினோம். அரசாங்கப் படைகள் தான் எம்மை பஸ்களில் கொண்டு வந்து விட்டனர்.\nஅவர்கள் கொண்டுவந்துவிட்டு மட்டுமே சென்றனர். யுத்தத்தினால் எமது வீடுகள் முற்றாக அழிந்துவிட்டன. அவற்றை செய்து தரவும் இல்லை. தற்போது நாம் சிறு கொட்டகைகளில் தான் வசிக்கிறோம். இரவில் காட்டு யானைகளின் பிரச்சினையால் பயமின்றி தூங்கவும் முடியாது உள்ளது. மற்றையது எமக்குத் தேவையான உடுப்புகள்‚ அரிசி‚ மாவு என்பவற்றை நிறுவனங்களே தந்து உதவி செய்தன. அரசாங்கமேர யாருமே எங்களை கவனிக்கவில்லை என்றார்.\nதனிநாட்டுக் கேரிக்கைக்காக போராட்டம் நடாத்திய ஒரு குழுவின் கட்டுப்பாட்டில் இரண்டு தசாப்தங்கள் அடங்கியிருந்து தமது வாழ்நாளில் இளைப்பாரும் பருவத்திலாவது தமது அடிப்படை வசதிகளை பெற்றுக்கொள்ள குமாரசிங்கம் அவர்களால் முடியுமா? தமது பிள்ளைகளின் எதிர்காலம் சிறப்பாக இருக்குமா? பேரப் பிள்ளைகள் சுதந்திரக் காற்றை சுவாசிப்பார்களா? தமது கிராம மக்களின் தேவைகள் நிறைவேற்றப்படுமா? உள்;ராட்சி மன்றத் தேர்தலில் வெற்றி பெற்றவர்கள் தமது கடமைகளை சரியாகச் செய்வார்களா? அல்லது அவர்களும் இலங்கையின் அரசியல்வாதிகளைப் போல் நடந்து கொள்வார்களா? எதுவுமே புரிந்துகொள்ள முடியாது. கிழக்கு மாகாண மக்களின் எதிர்காலம்‚ கெளரவம்‚ சுயநிர்ணயம்‚ உரிமைகள் எவ்வாறு பாதுகாக்கப்படப் போகின்றது. இவர்கள் தன் இனத்திற்கு வேலியாக இருப்பார்களா? அல்லது கோடரிக் கம்பாய் மாறுவார்களா? பொறுத்திருந்துதான் பார்க்க வேண்டும். \nசந்திர.மணிமாறன். ",
    "URL": "https://www.vikalpa.org/article/474",
    "Category": "N/A"
}