{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 15, 2008",
    "Headline": "ඩී. එස්. දරුවෝ….?",
    "News Content": "පුරවැසි මාධ්‍යකරුවකුගේ සටහන්\nසුනන්ද දේශප්‍රිය  \n“මේ ඝාතන ගැන වචනයක් නොකියන ජනමාධ්‍ය සංවිධාන පහේ එවුන් තවම මේ පොලවේ ජීවත්වන එකනේ පුදුමේ” යැයි ගුවන් විදුලි නාලිකාවක කීවේ පසුගිය සතියේ ය. එය අසා සිටි සගයකු මෙසේ කීය. “ඇත්තටම නම් පුදුමය දරුවන් ඝාතනය ගැන දුක්වන ගුවන් විදුලි නාලිකාවක් අප මිය ගොස් නොසීටීම ගැන ප්‍රසිද්ධියේම දුක්විම නොවේ ද?” \n\nමේ නාලිකාව අයත්වන්නේ විපක්ෂ නායක රනිල් වික්‍රමසිංහ මහතාගේ සෙහොයුරු ෂාන් වික්‍රමසිංහට ය. ශ්‍රී ලංකාවේ මිලෙ කොලින්ස් රේඩියෝව විමට නියමිත මෙම නාලිකාව ගැන ඉදිරි දිනෙක විස්තර සහිතව ලියන්නට තබා දැන් ඩී.එස්. දරුවන් දෙසට හැරෙමු. \nමේ දරුවන් ඝාතනය වුයේ මරාගෙන මැරෙන බෝම්බකාරියක් කොටුව දුම්රිය පොළ තුළ දී පුපුරුවා ගත් නිසා ය. ඊට වගකිව යුත්තේ එල්ටීටිඊ ය හෝ එහි සහායක සංවිධානයක් බවට සැකයක් තිබිය නොහැකි ය. අප රටෙහි කෙරී ගෙන යන ජන ඝාතක යුද්ධයේ දරුණුතම ලක්ෂණයක් වන්නේ එහි ආරම්භයේ සිටම කැරෙන සිවිල් වැසියන් ඝාතනය කිරීමයි. සිංහල ද දෙමළද මුස්ලිම් ද නොසළකා එම සියලු ඝාතනයන් හෙළා දැකීමට ධෛර්යක් තිබුනේ මෙරට සාම ලැදි බලවේගයන්ට පමණ ය. \nඩී. එස්. සේනානායක විදුහලේ දරුවන් මරාගෙන මැරෙන බොම්බකාරියකට හසුව මිය යාම විසින් කම්පනයට පත් නොකරන මිනිස්කමක් තිබිය හැක්කේ කොහිද? එම දරුවන්ගේ අනාගත සිහින එම මාපියන්ගේ දහසක් බලාපොරෙත්තු සහ පාසැලේ අපේක්ෂා සියල්ල කුරිරු යුද්ධයේ ජන ඝාතක යුද්ධයට හසුවිය. යුද්ධයට කිසිදු සම්බන්ධයක් නැති ඊට වගකිව නොයුතු ජනයා කොපමණ මෙම යුද්ධය විසින් බිලිගෙන ඇත් ද? තව දුරටත් බිලිගනු ඇත් ද? \nදෑස් අග නැගෙන කදූළු ද සොහොනෙන් නැගෙන දුමාරය ද අප හැමට අයත් ය. අනෙකාගේ දරුවකු යැයි දරුවකු නැත. ඊළඟ මරාගෙන මැරෙන බෝම්බයට හෝ ක්ලේමෝ ප්‍රහාරයට හෝ මගේ දියණියක හසු නොවේ යැයි කිව හැක්කේ කාටද? අද අපේ දරුවන් අපේ සමීපතමයින් බැහැර ගිය කල ආපසු එනතුරු අප හැම ජීවත්වන්නේ මොනවා වේදැයි අවිශ්වාසයෙනි. මේ තත්ත්වය කොපමණ කළක් පවතිනු ඇත්දැයි අප කිසිවකු දන්නේ නැත. \nපාර්ලිමේන්තු මංත්‍රි මහේශ්වරන් මහතාගේ අවසාන කටයුතු සිදු කෙරුනු කනත්ත සුසාන භූමියේ දී මා සැමට ඇසෙන සේ කීවේ බුත්තලදී වුවත් කිලිනොච්චියේ දී වුවත් කොළඹදී වුවත් මන්නාරමේදී වුවත් කැරෙන සෑම සිවිල් ඝාතනයක්ම අප හෙළා දකින බව යි. \nමා මේ සටහන ලියන බදාදා උදැසන උපුල් නම් මහත්මයකු මගේ ජංගම දුර කතනයට කතා කොට මෙසේ විමසීය. ඔබේ සංවිධාන හැම විටම ප්‍රකාශන නිකුත් කරනවා. “බලන්න ඊයේ තල්ලඩි ප්‍රදේශයේ දේවස්ථානයකට එල්ටීටීඊ ය ගහලා. ඇයි ඒවාට විරුද්ධව ප්‍රකාශ නිකුත් නොකරන්නේ?” \nඒ මහතාට මා කීවේ අප ජනමාධ්‍ය සංවිධාන විරෝධය පළ කරන්නේ ප්‍රකාශනයේ නිදහස සම්බන්ධයෙන් පමණක් බව යි. ජනමාධ්‍යවේදීන්ට ප්‍රහාර එල්ලවන්නේ කාගෙන්ද යන්න අප සළකන්නේ නැත. ආණ්ඩු පක්ෂ මෙන්ම විරුද්ධ පක්ෂ ද අපේ විවේචනයට හසුව තිබේ. එල්ටීටීඊ ය මෙන්ම අනෙක් යුදහමුදාව සමඟ කටයුතු කරන සමාන්තර හමුදා ද අපේ විවේචනයට ලක්ව තිබේ. \n\nමේ විවේචන එල්ලවන්නේ දකුණේ ඝාතනයක් සිදුවූ විට පමණය. මඩු වලදී හෝ කිලිනොච්චියේ දී හෝ යාපනයේ දී හෝ සිවිල් වැසියන් යුද්ධයේ ගොදුරු බවට පත් වූ විට නිදහස් මාධ්‍ය ව්‍යාපාරය විරෝධය පළ නොකරන්නේ මන්දැයි මේ කිසිවකු අපට චෝදනා කරන්නේ නැත. මඩු ප්‍රදේශයේ දී පාසැල් ශිෂ්‍යාවන් 11දෙනෙකු ක්ලේමෝවකට හසුව ඝාතනය වූ කල ආණ්ඩුව මුලින් කීවේ ඒ එල්ටිටීඊය විසින් ඇට වූ ක්ලේමෝවක් බව යි. පසුව රූපවාහිනී නාලිකාවකට විදේශ අමාත්‍යාංශ ලේකම් පාලිත කොහොන කියා සිටියේ එම දරුවන් කණ්ඩායම කොටි සංවිධානයේ පුහුණුවකට ගොස් පැමිණෙමින් සිටි පිරිසක් බව යි. එලෙස ඝාතනය වූ පිරිස අතර විදුහල්පතිනිය ද වූවා ය. \nමේ යුද්ධයේ ඇති තවත් ලක්ෂණයක් නම් කවරකු විසින් කවරකු ඝාතනය කරන්නේ ද යන්න නිශ්චිතව කීමට ඇති නොහැකියාව යි. තිස්සමහරාමයේ රන්මිනිතැන්න ගමෙහි සිංහල සිවිල් වැසියන් ඝාතනය කිරීම කොටි සංවිධානයේ වැඩක් නොව කංසා හේන් කරුවන්ගේ ක්‍රියාවක් බව කීවේ ආණ්ඩුවම ය. පසුව එල්ටීටීඊ ය එම ප්‍රදේශයේ සැරිසරන බව මොනවට සනාථ විය. \nලලිත් ඇතුලත්මුදලි ඝාතනය, ජෙනරල් කොබ්බෑකඩුව ඝාතනය, යනාදි නොවිසදුනු අභිරහස් කොපමණ මෙම යුද්ධයේ ඉතිහාසයට අයත් ද? චන්ද්‍රිකා කුමාරතුංගට අනුව වරෙක විජය කුමාරතුංග මරා දැමූවේ එජාපය විසිනි. තවත් වරෙක ජවිපෙ විසිනි. රාවය කර්තෘ වික්ටර් අයිවන්ට අනුව චන්ද්‍රිකා කුමාරතුංගට එල්ල වූ මරාගෙන මැරෙන බෝම්බ ප්‍රහාරය ඇය විසින්ම සම්පාදනය කරගත් එකකි. ජෙනරල් සරත් පොන්සේකා ඝාතන තැත හමුදාවේ ම පිරිස්හි සහායෙන් සිදුවූයේ යැයි හමුදා පිරිස්ම විශ්වාස කරති. කොළඹ පිපිරෙන පොඩි පොඩි බෝම්බ එල්ටීටීඊ වැඩ නොවේ යැයි කීවේ ජනාධිපති මහින්ද රාජපක්ෂම ය. \nඅප සිදුවීම්වලට නොව යුද්ධයට විරුද්ධ විය යුත්තේ ඒ නිසා ය. කවර දිනෙක හෝ අප එනම් සිංහල දෙමළ සහ මුස්ලිම් යන හැම ඉගෙන ගන්නා සත්‍යයක් තිබේ. එනම් සාධාරණ යුද්ධයට වඩා අසාධාරණ සාමය පවා යහපත් බව යි. දකුනේ ප්‍රධාන දේශපාලන පක්ෂ අනුමැතිය ඇතිව සටන් විරාම ගිවිසුම දස වසරක් පවත්වා ගැනීමට අප රටට වාසනාව තිබූයේ නම් සෑම වර්ගයකම අන්තවාදීන් මහත් අර්බූදයකට ගමන් කරන්නට හොදටම ඉඩ තිබුණි. නමුත් අපේ බෙදී ගිය සමාජය ඊට ඉඩ දුන්නේ නැත. \nතල්ලඩියේ දේවස්ථානයට පහර දුන් බවට සිංහල පුවත්පත් කියා සිටි නමුත් දෙමළ පුවත්පත් කියා සිටියේ ප්‍රහාරය එල්ලවූයේ දේවස්ථානයට යාබද හමුදා කදවුරට බව යි. සමහර විට මට කතා කළ උපුල් මහතා ඒ බව දැන නොසිටින්නට ඇත. අප හැමෝම දන්නේ යුද්ධයේ එක් කොටසක් පමණි. අප මතක තබා ගන්නේ අප කැමැති දේ පමණ ය. දෙමළ සිංහල මුස්ලිම් ප්‍රජාවන්ට යුද්ධය ගැන ඇත්තේ වෙන වෙනම අත්දැකීමකි. කතාවකි. දැක්මකි. \nමියගිය ඩී.එස්. දරුවන් යම් පමණකට හෝ මෙම බෙදි ගිය ලංකාව තුළ වෙනස් අත්දැකීමක් විදි පිරිසක් වූහ. එය එක් ආගමකට පාසැළක් නොවේ. අනාගත එක්සත් ලංකාවට අයත් පාසැළකි. මේ විපත විසින් එය ද බෙදා වෙන් නොවේවා යැයි පතමු. ",
    "URL": "https://www.vikalpa.org/article/413",
    "Category": "N/A"
}