{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 22, 2008",
    "Headline": "ඇමැති  විහිළු….!",
    "News Content": "පුරවැසි මාධ්‍යකරුවකුගේ සටහන්  \nසුනන්ද දේශප්‍රිය \nඇමැතිවරයකු අතේ පත්තුවෙන බේගල් ඇද බාන විට ඇමැතිවරයා සිටින ආණ්ඩුව ද පත්වන්නේ පචයින්ගේ හවුලකට ය. \nතමා මංත්‍රී ධුරයෙන් සහ ඇමැතිකමින්ද ඉල්ලා අස්වන බවත් ඒ වෙනුවට ජනාධිපතිවරයා විසින් තමා ව්‍යවස්ථා මංඩලයට පත් කරනු ඇති බවත් පසුගිය සති අන්තයේ දී මර්වින් සිල්වා කියා සිටියේ පත්තරවලට පමණක් නොවේ. ස්වකීය මිතුරන්ට ද ඔහු ඒ කතාව කියා සිටියේ ය. මෙම පුවත අන්තර් ජාතික ජනමාධ්‍යයෙන් ද ප්‍රචාරයට පත් විය. ඒ තරමටම උණු කැවුම් පුවතක් නිසා ය. \nදෙදිනක් යෑමට කලින් ඇමැතිවරයා ඒ කතාව ඉල්ලා අස්කර ගත්තේ ය. උණු කැවුම පිලුණු විය. \nජනාධිපති ඈදා බේගලයක් අත හැරීම ගැන ද කතාවක් නැත. දී කිරට බළලුන්ද සාක්කි යැයි කීවා සේ උත්තර දුන්නේ හෙළ උරුමයේ වම්පික රණවක ය. බොරු කිමට ප්‍රජාතන්ත්‍රවාදී අයිතියක් තිබේ. එබැවින් අප ඔය කතා ගණන් ගන්නේ නැතැයි ඒ ඇමැතිවරයා කීය. \nඒත් ඇමැතියෙකි. මේත් ඇමැතියෙකි. ජාඩියට මූඩිය වැන්න. දැන් මේ රටේ ඇත්තේ ඇත්ත කීමට ඉඩ ඇති ප්‍රජාතන්ත්‍රවාදය නොවේ. බොරු කිමට ඉඩ ඇති ප්‍රජාතන්ත්‍රවාදය යි. කට අරින්න ඇමැති චම්පික. මෙන්න මසුරමක් ! \nදෙවියන්ගේ හාල් \nදෙවියන්ගේ හාල් කැවුනු විට කිය යුතු නොකියයුතු දේ එකට කළවම් වී වැමෑරෙන්නේ යැයි කියනු ලැබේ. ඇමැති මෛත්‍රීපාල සිරිසේන සහ හිටපු ඇමැතියන්වන ජවිපෙ සුබසිංහ සහ ලාල් කාන්තගේ කතා ඇසෙන විට දෙවියන්ගේ හාල් කැවී ඇත්තේ කාට දැයි තෝරා බේරා ගන්නට බැරි තරම් ය. \nහාල් මිල රුපියල් සියයට ගිය කළ ජවිපෙ කතා කට්ටටලයේ දෙකොන පත්තු විය. මන්ද යත් අයවැය ජයග්‍රහණය කොට දී ආණ්ඩුවේ ආර්ථික සැලැස්ම අනුමත කිරීමට ඔවුන් ද හවුල් වූ නිසා ය. තමන්ගේ වරද වසා ගැනීමට ඇමැති මෛත්‍රිපාල සිරිසේනට තඩි බෑවෝ ය. ඒ ඔහුගේ සහෝදරයාගේ සහල් කර්මාන්තයට ලාභ උපරිම කර ගැනීම පිණිස මෙරට සහල් මිල ඉහළ දැම්මේය යන චෝදනාව කරමිනි. \nඇමැති මෛත්‍රීපාල සිරිසේන ද නිකම් සිටියේ නැත. පොළොන්නරුව ජවිපෙ මංත්‍රී සහ එහි ගොවි සංවිධානයේ නායකයකු වන සුබසිංහ මංත්‍රීවරයා සිය ව්‍යාපාරික සහෝදරයාගෙන් මුදල් ලබා ගන්නා බවත් සහල් ජාවාරමට සම්බන්ධ බවත් පාර්ලිමේන්තුවේ දී කියා සිටියේ ය. සුබසිංහ මංත්‍රීවරයා ඊට අභියෝග කරමින් කියා සිටියේ හැකිනම් එම චෝදනා පාර්ලිමේන්තුවෙන් පිටත දී කරන ලෙස ය.\nපසුගිය දා පොළොන්නරුවේ පැවැති රුස්වීමක දී ඇමැති මෛත්‍රීපාල සිරිසේන ඊටත් වඩා චෝදනා ගණනාවක් ඉදිරිපත් කළේ ය. එම චෝදනා වලින් කියැවුනේ ජවිපෙ පා.ම. සුබසිංහ සිය සහෝදරයන් දෙදෙනාගෙන් පමණක් නොව පොළොන්නරුවේ අනෙක් ව්‍යාපාරිකයින්ගෙන්ද කප්පම් ලබා ගන්නා බව යි. ඔහු එක් ව්‍යාපාරිකයකුගේ අනන්‍යතාවය ද සදහන් කරමින් කියා සිටියේ පරිප්පු ගෝනි 8ක්ම එළෙස කප්පම් වශයෙන් රැගෙන ගිය බව යි. තම සහෝදරයකු හමු වී පහේ ඉලකක්කම් දෙකක් සහ බිංන්දු තුනක මුදලක් ඉල්ලා සිටි බව ද කියා සිටියේ ය. ( සිරස සවස 7.00 ප්‍රවෘත්ති විකාශය – 19.02.2008) \nමේ චෝදනාවන්ට පිලිතුරු දෙනු වෙනුවට ජවිපෙ වෘත්තීය සමිත නායක පා.ම. ලාල් කාන්ත කියා සිටියේ චන්ඩියකු නොව නොන්ඩියකු වන ඇමැති මෛත්‍රීපාල ගේ චෝදනාවන් පිළිතුරු දීමට තරම් නොවන බව යි. (එම ප්‍රවෘත්ති විකාශය) \nඒ කෙසේ වෙතත් මේ චෝදනා බරපතල ය. ජවිපෙ පා.ම. සුනිල් හඳුන්නෙත්ති පිළිබඳ මතුව ඇති විවාදයේ දී ද මෙලෙස කප්පම් මුදල් ලබා ගත් බවට චෝදනා ඉදිරිපත් වූ අතර එළෙස මුදල් ලබා දුන් සමාගම් ගණනාවක නම් ගම් ද එළියට ඈදුනි. \nඅන් සියල්ළන්ට චෝදනා දමා ගැසීම සිය දේශපාලනය බවට පත්කරගෙන සිටින ජවිපෙ මෙම චෝදනාවන්ට පිළිතුරු දෙනතුරු අප හැම බලා සිටිය යුතු ය. ",
    "URL": "https://www.vikalpa.org/article/422",
    "Category": "N/A"
}