{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 10, 2020",
    "Headline": "සිරකරුවෝ ද මනුෂ්‍යයෝය, නමුත් ඔවුන්ට  සලකන්නේ මනුෂ්‍යයත්වයෙන්ද ?",
    "News Content": "iMAGE: Getty Images \nශ්‍රී ලංකාවේ මානව හිමිකම් කොමිෂන් සභාව විසින් 2018 පෙබරවාරි සිට 2020 ජනවාරි දක්වා  සිරගත වී සිටි සිරකරුවන්ට සැලකු ආකාරය සහ ඔවුන්ගේ තත්වයන් පිළිබඳ පළමු ජාතික අධ්‍යයනය සිදු කරන ලදී. බන්ධනාගාර තුළ කොවිඩ් 19 පැතිරීම තත්වය තුළ  පසු ගිය සතියේ මහර බන්ධනාගාරයේ සහ 2020 අප්‍රේල් මාසයේදී අනුරාධපුර රිමාන්ඩ් බන්ධනාගාරයේ ඇති වූ නොසන්සුන්තාව සහ ප්‍රචණ්ඩත්වය සලකා බැලූ කල මෙම වාර්තාවේ සොයා ගැනීම් ඉතා කාලෝචිත බව දැකිය හැකිය.\nපුද්ගලයන් තිස් තුන් දෙනෙකුගෙන් යුත් කණ්ඩායමක් විසින් වසර දෙකක කාලයක් තුළ සිදුකල මෙම අධ්‍යයනය සඳහා බන්ධනාගාර දෙපාර්තමේන්තුව යටතේ පාලනය වන බන්ධනාගාර 20ක් පරික්ෂා කෙරුණු අතර සිරකරුවන් සහ බන්ධනාගාර නිලධාරීන් තුන්දහසකට අධික පිරිසක් සමඟ පැවති සම්මුඛ සාකච්ඡා සහ ප්‍රශ්නාවලීන් මඟින් දත්ත රැස් කරන ලදී. ඊට අමතරව බන්ධනාගාර මූලස්ථානයේ ජ්‍යෙෂ්ඨ නිලධාරීන් සහ එවකට අධිකරණ හා බන්ධනාගාර ප්‍රතිසංස්කරණ අමාත්‍ය, නීතිපති ඇතුළු ප්‍රධාන රාජ්‍ය නිලධාරීන් සමඟද සම්මුඛ සාකච්ඡා පැවැත්විණි.\nසිරකරුවන්ට සලකන ආකාරය සහ ඔවුන්ගේ ජීවන තත්වය \nබන්ධනාගාර දෙපාර්තමේන්තුවේ 2020 සංඛ්‍යාලේඛන වලට අනුව, බන්ධනාගාර වල ධාරිතාවයට වඩා 107% කින් ජනාකීර්ණ වී ඇත. මෙම අධ්‍යයනයේ සංඛ්‍යාලේඛනවලට අනුව හෙළි වුයේ සිරකරුවන් මෙම අතිශය ජනාකීර්ණ බන්ධනාගාර තුළ  වාසය කරන අතර එනිසා ඔවුන්ට මාරුවෙන් මාරුවට නිදා ගැනීමට පවා සිදුවන අතර ඇතැම් අවස්ථාවල ඉඩ පහසුකම් නොමැති වීම නිසා වැසිකිලියේ පවා නිදා ගන්නා බවයි. සිරකරුවන් ‘සැමන් පැකින්ග්’ ලෙස විස්තර කළේ  සිරකරුවන් විශාල සංඛ්‍යාවක් එකා පසුපස එකා එක ඇලයකට වාට්ටුවේ දිග අතට ඉදිරිපස සිට පසුපසට, පෙළගස්වා නිදා ගැනීමට නියම කර ඇති ක්‍රමයයි.\nයල්පැන ගිය සහ අබලන් වී ඇති බන්ධනාගාර ව්‍යුහයන් සහ  කාන්දු වන වහලවල් නිසා සිරකරුවන්ගේ ජීවිතවලට නිරන්තර අවදානමක් ඇත. මෙම අබලන් ව්‍යුහයන් ස්වාභාවික විපත් වලට ගොදුරු වීමේ වැඩි අවදානමක් ඇති නමුත් බන්ධනාගාර තුල හදිසි අවස්ථාවන්ට මුහුණ දීම සඳහා වන  ආපදා කළමනාකරණ ප්‍රොටෝකෝල ද නොමැත. එසේ ඇතිවිය හැකි ස්වාභාවික ව්‍යසනයක දී, සිය ආරක්ෂාව සඳහා කිසිදු ක්‍රියාමාර්ගයක් ගැනීමේ හැකියාවක් නැති වැඩිහිටි සිරකරුවන් සහ ආබාධ සහිත සිරකරුවන් ඉහළ අවදානමක් සහිත කණ්ඩායම් ලෙස හඳුනා ගත හැක.\nබන්ධනාගාර තුළ  තදබදය වැඩිවීම නිසා සිරකරුවන්ගේ අවශ්‍යතා සපුරාලීම සඳහා  පවතින  සනීපාරක්ෂක පහසුකම් සහ ජල සැපයුම් ද ප්‍රමාණවත් නොවේ. රාත්‍රී කාලයේදී සිරකරුවන් සිරකුටිවල සිර කර ඇති අතර එනිසා  ඔවුන්ට සිරකුටියෙන් පිටත ඇති වැසිකිළියට යාමේ ප්‍රවේශයක් නොමැත. මෙහි ප්‍රතිඵලයක් වශයෙන් සිරකරුවන්ට සිය අවශ්‍යතා සපුරා ගැනීම සඳහා ප්ලාස්ටික් බෑගයක් හෝ බාල්දියක්  භාවිතා කිරීමට සිදුවන අතර බොහෝ අවස්ථාවල එක් සිරකුටියක සිටින සිරකරුවන් කිහිප දෙනෙකුට එකම බාල්දියක් හෝ බෑගයක් භාවිතා කිරීමට සිදුවේ. වැලිකඩ බන්ධනාගාරයේ රැඳවියෙකු එය විස්තර කලේ,\n“රාත්‍රියේදී අපිට මළපහ කිරීමට අවශ්‍ය වුවහොත් අපි ෂොපින් බෑගයකට මලපහ කර එය ගැට ගසා තබනවා. උදේට එය වැසිකිලියට විසි කරනවා. අපිට මුළු රෑම එකේ ගඳ දරාගැනීමට  සිදුවෙනවා. මුල් කාලයේ මගේ කාමරයේ  රැඳවියන් එකොළොස් දෙනෙක් සිටියා” ලෙසය.\nදුර්වල සනීපාරක්ෂක සහ සෞඛ්‍යාරක්ෂක නියමයන් නිසා බන්ධනාගාර තුළ  මීයන්, මැස්සන් හා මදුරුවන් වැනි පළිබෝධකයන් විශාල ලෙස දැකිය හැකිය. බන්ධනාගාර තුළ  ලබා දෙන ආහාර බොහෝ අවස්ථාවල ආහාරයට ගත නොහැකි  අතර ඇතැම් අවස්ථාවල පිළුණු වූ ආහාර ලබා දෙන බවද නිරීක්ෂණය විය. එසේ ලබා දෙන ආහාර ‘නරක’ ‘දිය රස’, ‘ලුණු හෝ මිරිස් නැති’  හෝ ‘ගඳින් යුතු’ ආහාර ලෙස විස්තර කෙරිණි. බන්ධනාගාර මුළුතැන් ගෙවල් බොහෝ විට තෙත් හා මඩ බිමින් යුතු වන අතර ඒ වටා බොහෝ මැස්සන් සහ බළලුන් ද දැකිය හැක. මුළුතැන් ගෙවල් වල එසේ පිසින ලද ආහාර ආවරණය නොකොට තබන අතර එමගින් මැස්සන්ට , මීයන්ට  සහ අපිරිසිදු අංශු ආහාර වලට ඇතුළු වීමේ ඉඩ ප්‍රස්ථාව සැලසේ.\nසනීපාරක්ෂක පහසුකම් නිසිලෙස පවත්වාගැනීමට අදාල පිරිසිදු කිරීමේ නියෝජිතයන්ට ගෙවීම් කිරීමට හෝ බන්ධනාගාරය තුළ අවශ්‍ය වන සබන්, සනීපාරක්ෂක තුවා වැනි පෞද්ගලික ප්‍රතිපාදනයන්ට අවශ්‍ය මුල්‍යමය අයවැය ප්‍රතිපාදන බන්ධනාගාර සතුව නොමැත. මෙනිසා මෙකි අවශ්‍යතාවයන් සපුරා ගැනීමට සිරකරුවන්ට සිය පවුල් මත යැපීමට සිදුවන අතර, බන්ධනාගාරයේ සිට බොහෝදුර පවුල් ජිවත් වන සහ සමීප පවුල් සාමාජිකයින් නොමැතිකමින් කිසිවෙකු ඔවුන්ව බැලීමට බන්ධනාගාරයට නොපැමිණෙන සිරකරුවන්ට සිය මුලික අවශ්‍යතා සපුරා ගැනීමට නොහැකි වේ. විදේශ වාර්තාවකට අනුව එවැනි රැඳවියන් මෙම අවශ්‍යතා සඳහා බන්ධනාගාරයේ සෙසු රැඳවියන්ගේ ඇඳුම් සේදීම සහ පිඟන් කෝප්ප සේදීම වැනි පෞද්ගලික කාර්යයන් කර දෙන බව සඳහන් වේ.\nවැලිකඩ බන්ධනාගාරයේ හැර වෙනත් කිසිදු බන්ධනාගාරයක දුරකථන පහසුකම් නොමැතිවීම  නිසා සිරකරුවන්ට ඔවුන්ගේ පවුල් හා නීති නියෝජිතයන් සමඟ සම්බන්ධතා පවත්වා ගත නොහැක. බාහිර ලෝකය සමඟ සන්නිවේදනය කළ හැකි එකම ක්‍රමය ලියුම් හුවමාරුව හෝ බන්ධනාගාරයට ඔවුන්ව බැලීමට එන අවස්ථාවන් පමණය. එක් රැඳවියෙකු තම පවුල් වලින් දීර්ඝ කාලීනව  වෙන්ව සිටීම නිසා දැනෙන වේදනාව ගැන සඳහන් කරන විට, ‘දවස පුරාම අපි ඔහේ ඉඳගෙන දුක් වෙනවා. මම මගේ පවුල ගැනත් ,මගේ දරුවන් සමග කතා කරන්න නොහැකි වීම ගැනත් කනස්සල්ලට පත් වෙනවා’ යැයි පැවසිය. තවද දිනකට බන්ධනාගාරය තුළට  සිරකරුවන් බැලීමට බොහෝ දෙනෙක් පැමිණෙන නිසා එසේ පැමිණෙන එක අයෙකුට බන්ධනාගාර ගතව සිටින සිය හිතවතුන් සමග කතාබහ කිරීමට මිනිත්තු කිහිපයකට වඩා දිගු කාලයක් නොලැබෙන අතර ජනාකීර්ණ අමුත්තන්ගේ කාමරය බිඳී ගිය පවුල් සබඳතා යලි ගොඩනගා ගැනීමට සහ සංවාද සඳහා සුදුසු නොවේ. සිරගතව සිටින කාලය තුළ බාහිර ලෝකය හා පවුල් සමග සබඳතා පවත්වාගැනීමට නොහැකි වන නිසා මෙම සිරකරුවන්ට නිදහස ලබා  නැවත සමාජයට යාමේදී බොහෝ අරගල කිරීමට සිදුවනු ඇත.\nබන්ධනාගාර තුළ  සෞඛ්‍ය සේවාවන් වල  තත්වය අවශ්‍ය ප්‍රමිතියට වඩා බෙහෙවින් අඩු ය. බන්ධනාගාර රෝහල්වලට විශේෂිත ඖෂධ හා උපකරණ නොලැබෙන අතර වෛද්‍ය ප්‍රතිකාර සඳහා සිරකරුවන් බාහිර රෝහල් වෙත මාරු කළ යුතුය. සිරකරුවන් රෝහල් වලට ගෙන යනවාට වඩා සිරකරුවන් උසාවියට ගෙනයාම කෙරෙහි මුලිකත්වයක් දී ඇති හෙයින්ද, එසේ සිරකරුවන් රැගෙන යාම සඳහා බස් රථ හා බන්ධනාගාර නිලධාරීන්ගේ හිඟයක් පවතින බැවින් ද බොහෝ සිරකරුවන්ට සිය වෛද්‍ය සායනයන් පවා මග හැරේ. වැලිකඩ රැඳවියෙකු සඳහන් කළ  ආකාරයට රෝහලට රැගෙන යෑමට යයි පවසා ඔවුන්ව බන්ධනාගාර රථයට ගෙනයන අතර  මුළු දවස පුරාම එහි රැඳී සිටීමට සිදුවන අතර දවස අවසානයේ නැවත ඔවුන් බන්ධනාගාර වාට්ටු වෙත ගෙන යනු ලැබේ.\nසැක කරන හෝ වරදකරුවන් කරනු ලබන වැරදි මත පදනම්ව, සිරකරුවන්ට වෙනස් කොට සලකන ලෙස බන්ධනාගාර රෝහල්වල වෛද්‍යවරුන්ට උපදෙස් ලබා දී ඇති අතර එමඟින් සිරකරුවන් වෛද්‍ය ප්‍රතිකාර ලබා ගැනීම අධෛර්යමත් කරයි. යකඩ කුරු පිටුපස සිටින ඔවුන් දැඩි මානසික පීඩාවන් ගෙන් පෙලෙන බව සනාථ කරමින් සිරකරුවන් තුල සියදිවි නසාගැනීමේ උත්සාහයන්  සහ ස්වයං හානි කර ගැනීමේ ප්‍රවණතාවයන් දක්නට ලැබිණි. සිදු කල අධ්‍යනයට අනුව පිරිමි සිරකරුවන්ගෙන් 60% ක් සහ කාන්තා සිරකරුවන්ගෙන් 55% ක් මානසික අවපීඩනය, කාංසාව සහ ශෝකයෙන් පෙලෙන අතර එමගින් දෛනික කාර්යයන් හා එදිනෙදා ක්‍රියාකාරිත්වයට  බාධා වන තරම් අත්විඳින බව වාර්තා වේ.\nබන්ධනාගාර තුළ  පුනරුත්ථාපනය\nවැරදිකරුවන් පුනරුත්ථාපනය කිරීම බන්ධනාගාර දෙපාර්තමේන්තුවේ මූලික ප්‍රකාශිත පරමාර්ථය වුවද, වර්තමාන පුනරුත්ථාපන ක්‍රමය ප්‍රකාශිත පරමාර්ථය සපුරන්නේදැයි සැබවින්ම ගැටලු සහගතය. නිදසුනක් වශයෙන් සිරකරුවන් සිය දඬුවම් කාලය තුළ  ශ්‍රම තීව්‍ර හා වෙනත් අත් වැඩ වල යෙදෙන නමුත් අතරමග නැවතුන මහජන අධ්‍යාපනය අඛණ්ඩව කරගෙන යාමට හෝ රැකියා නිපුණතාවන් ඉගෙන ගැනීමට ඔවුන්ට අවස්ථාවක් නොලැබේ. වැරදිකරුවන් වූ රැඳවියන්ට එසේ බන්ධනාගාර සේවයේ යෙදීම සඳහා දිනකට රුපියලක පමණ ගෙවීමක්  කරන අතර මෙම ගාස්තුව දශක ගණනාවක් තිස්සේ සංශෝධනය කර නොමැත. එහි ප්‍රතිඵලයක් ලෙස, ජීවනෝපායක් නොමැති, සිරගතව සිටීමේ අපකීර්තියෙන් පිඩාවන්ට ලක්වන සහ සමාජයට නැවත ඒකාබද්ධ වීමට නොහැකි සිරකරුවන් නැවත සමාජයට මුදා හරිනු ලැබේ. මෙය ප්‍රතිඵලදායි ලෙස නැවත සමාජ ගත කිරීමට බාධාවක් වන අතර නැවත වැරදි වලට පෙළඹීමට අවශ්‍ය මුලික තත්වයන් නිර්මාණය කරයි.\n‘වැරදිකරුවන් සිරගත කරන්නේ ඔවුන් යහපත් පුද්ගලයන් කිරීමට. නමුත් මේ බන්ධනාගාරය තුළ එවැනි කිසිවක් සිදුවෙන්නේ නැහැ. එක් වැරදි ක්‍රියාවක් සම්බන්ධයෙන් සිරගතවුනු කෙනෙක් එලියට යන්නේ  තවත් වැරදි ක්‍රියා දහයක් ඉගෙන ගෙන’, රැඳවියෙක් එයමෙසේ විස්තර කළේය.  \nබන්ධනාගාර ගත රැඳවියන් කඩිනමින් ඉන් නිදහස් කිරීම සඳහා වූ පද්ධතිය මේ වන විටත් අක්‍රීය  වී ඇති අතර කලින් නිදහස් කිරීම සඳහා සිරකරුවන්ගේ යෝග්‍යතාවය තක්සේරු කිරීමේ ප්‍රමිතිගත ක්‍රමවේදයක් නොමැතිකම හේතුවෙන් මෙකි නිදහස් කිරීමේ පද්ධතිය ඉක්මනින් නිදහස් කිරීමේ පොරොන්දුව මත සිරකරුවන්ට ස්ව ප්‍රතිසංස්කරණය කෙරෙහි අභිප්‍රේරණය කරන්නේද නැත. මරණ දණ්ඩනය නියම වූ , ජීවිතාන්තය දක්වා සිර දඬුවම් විඳින සහ දීර්ඝ කාලින දඬුවම් ලද සිරකරුවන්ගේ දඬුවම් ලිහිල් කිරීම සම්බන්ද ක්‍රියාවලියද තාවකාලික වන අතර එහි විනිවිද භාවයක් නොමැති වීම සිරකරුවන් නිදහස් කිරීම හා දඬුවම් ලිහිල් කිරීම සම්බන්ධයෙන් ජනාධිපතිවරයා විසින් අත්තනෝමතික තීරණ ගැනීමේ අවදානමට හේතු වේ. පුනරුත්ථාපනය වීම සඳහා ත්‍යාගයක් ලෙස කලින් නිදහස් කිරීමේ හෝ දඬුවම් ලිහිල් කිරීමේ අපේක්ෂාවක් නොමැතිව, දීර්ඝ කාලින ලෙස සිරගතකොට තැබීම මේ වනවිටත් අධික බර පැටවුන බන්ධනාගාර පද්ධතියට සහ බදු ගෙවන්නාට තවත් බරක් පමණක් වන අතර ඉන් සමාජයේ අපරාධ වැළැක්වීම සඳහා කිසිදු ප්‍රතිලාභයක් ඇත කර නොදේ.\nබන්ධනාගාරය තුළ  සිටින සිරකරුවන්ගේ අනාරක්ෂිත කාණ්ඩ\nඅවසාන වන දින නියමයකින් තොරව අවිනිශ්චිත ලෙස බන්ධනාගාරය තුළ  රඳවා සිටින මරණ දණ්ඩනය නියම වූ සිරකරුවන් සහ ජීවිතාන්තය දක්වා සිර දඬුවම් ලද සිරකරුවන් වඩාත් අවදානමට ලක්ව ඇති සිරකරුවන් බව අධ්‍යයනයෙන් අනාවරණය වී තිබේ. මරණීය දණ්ඩනය නියම වූ සිරකරුවන්ට දිනකට ඔවුන්ගේ කාමර හෝ වාට්ටු වලින් පිටත සිටීමට විනාඩි තිහක් පමණක් අවසර දී ඇති අතර අර්ථවත් දෛනික ක්‍රියාකාරකම් නොමැතිකම සහ පවුල් වලින් දුරස්ථව සිටීම ඔවුන්ගේ මානසික හා ශාරීරික සෞඛ්‍යයට දැඩිව අහිතකර ලෙස බලපායි.  මරණීය දණ්ඩනය නියම වූ සිරකරුවන්ට හැඟෙන්නේ ඔවුන්ට ‘අහිමි වීමට කිසිවක් නැත’ යන්නයි. බන්ධනාගාරය තුල දරන නියමයක් නොමැති දඬුවම් විඳින නිසාත් ලැබූ මරණ දණ්ඩනයට වඩා දරුණු වෙනත් දඬුවමක් නොමැති නිසාත් බන්ධනාගාරය තුල යහපත් ලෙස හැසිරීමට ඔවුන්ට කිසිදු පෙළඹවීමක්ද නොමැත.\nදුර්වල ජිවන තත්වයන් යටතේ මරණ දණ්ඩනය නියම කොට දීර්ඝ කාලින ලෙස සිරගත කර තැබීම එකී සිරකරුන්ට කුරිරු, අමානුෂික හා පහත් ලෙස සැලකීමක් සහ දඬුවමක් වන නිසා බන්ධනාගාර ආශ්‍රිතව කෙරුණු අධ්‍යනයන් රැසක් ශ්‍රී ලංකාව තුළ  මරණීය දණ්ඩනය අහෝසි කිරීම කෙරෙහි ප්‍රබල මතයක් ගෙන එයි. තවද, මෙම අධ්‍යනයෙන් මරණීය දණ්ඩනය නියම වූ සිරකරුවන් විසින් විස්තර කරන ලද නීතිමය කටයුතු වල අත්දැකීම් ඉදිරිපත් කෙරුණු අතර එකී කරුණු මඟින්  අපරාධ යුක්ති විනිශ්චය පද්ධතියේ අඩුපාඩු ගණනාවක් පෙන්වා දෙයි. ලෝකයේ කිසිදු අධිකරණ පද්ධතියක් වැරදිසහගත නොවන නිසා පුද්ගලයන්ට ආපසු හැරවිය නොහැකි දඬුවම් ලබා නොදිය යුතුය යන අදහස මෙයින් තහවුරු වේ.\nත්‍රස්තවාදය වැළැක්වීමේ පනත (PTA) යටතේ දඬුවම් ලබා සිටින සිරකරුවන් දීර්ඝ කාලයක් රිමාන්ඩ් භාරයේ ගත කර ඇත. වාර්තා වූ පරිදි PTA සිරකරුවන් 11 දෙනෙක් වසර 10 සිට 15 දක්වා කාලයක් රිමාන්ඩ් භාරයේ ගත කර ඇති අතර තවත් සිරකරුවන් 29 දෙනෙකු වසර 5 සිට 10 දක්වා කාලයක්  රිමාන්ඩ් භාරයේ ගත කර ඇත. දේශපාලන වාතාවරණයෙහි වෙනස්වීම් මත පදනම්ව අනෙකුත් සිරකරුවන්ගේ  සහ බන්ධනාගාර නිලධාරීන්ගේ පිඩාවන්ට ලක් වීමේ සහ  වෙනස් කොට සැලකීමේ නිරන්තර අවදානමට ඔවුන් ගොදුරු වේ. අත්අඩංගුවට ගැනීමෙන් පසු රැඳවුම් නියෝග මත රඳවාගෙන සිටි කාලය තුළ අධික  වධහිංසාවට ලක් වූ බවත් ඔවුන්ගේ බහුතරයකට එරෙහිව ප්‍රධාන සාක්ෂි නිර්මාණය වන ලෙස විවිධ පාපොච්චාරණයන්  අත්සන් කිරීමට බල කෙරුණු බවත්, එකී PTA සිරකරුවන් වාර්තා කළහ.\nතරුණ සිරකරුවන්, එනම් වයස අවුරුදු පහළොවේ සිට දහහත දක්වා වූ ළමයින් ලෙස වර්ගීකරණය කර ඇති සිරකරුවන්ද වැඩිහිටි බන්ධනාගාර තුල දැකිය හැකි අතර බොහෝ විට අවුරුදු 22ක් පමණ වූ සිරකරුවන් සමඟ එකම වාට්ටු වල සිරගත කර ඇති අවස්ථාවන්ද දැකිය හැක. තරුණ වියේදීම සිරගත වීමේ අපකිර්තිය සහ ඔවුන්ගේ අධ්‍යාපනයට හා පෞද්ගලික ජීවිතයට බාධා කිරීම මෙකි තරුණ ජිවිත වල අනාගත ජිවන අවස්ථා වලට හානි කිරීමක් වැනිය. මේ අනුව, අත්අඩංගුවට නොගෙන දඬුවම් කිරීමේ ක්‍රමවේදයන් වෙනුවට තරුණ ජිවිත සිරගත කිරීමෙන් අපකීර්තිය, සිරගත කිරීම සහ අපරාධ පිළිබඳ චක්‍රය ආරම්භ වේ.\nදේශීය භාෂාව නොදන්නා නිසාත් ඔවුන්ගේ පවුල්වලින් සම්පූර්ණයෙන්ම දුරස් වී සිටින නිසාත් විදේශීය සිරකරුවන් ද එසේ අවධානමට ලක්වූ කණ්ඩායමක් ලෙස හඳුනා ගත හැකිය. විදේශීය සිරකරුවන් නැවත සිය රටට ගෙන්වා ගැනීමේ ක්‍රියාවලිය සහජයෙන්ම නිලධාරිවාදී ක්‍රියාවලියක් වන අතර සන්නිවේදන මාධ්‍යයන් නොමැතිවීම නිසා ඔවුන්ගේ තානාපති නියෝජිතයින් සමග සබඳතා පැවත්වීම ද සිමා වේ. සනීපාරක්ෂක තුවා සැපයීම වැනි රැඳවුම් භාරයේ සිටින කාන්තාවන්ගේ විශේෂිත අවශ්‍යතා සඳහා බන්ධනාගාර පද්ධතිය මඟින් පහසුකම් සපයන්නේ නැති අතර මැහුම් සහ අත් වැඩ වැනි එකාකෘතික වැඩසටහන් වලින් ඔබ්බට ගිය පුනරුත්ථාපනයක් සඳහා සීමිත අවස්ථාවන් ලබා දෙයි.\nප්‍රචණ්ඩත්වය භාවිතා කිරීම\nවිනය හා සාමය පවත්වා ගැනීම සඳහා බන්ධනාගාර නිලධාරීන් විසින් ප්‍රචණ්ඩත්වය භාවිතා කරන බව සියලුම බන්ධනාගාර වලින් වාර්තා විය. සිරකරුවන් පැවසුයේ  බැට් හා බැටන් පොලු භාවිතයෙන් ඔවුන්ට පහර දෙන අතර ඔවුන්ව  වාචික හිංසනයටද  ලක්වන බවයි.\n‘ ඔවුන් අපට සලකන්නේ බල්ලන්ට වගේ’ එක් රැඳවියෙක් ප්‍රකාශ කළේය.\nසිරකරුවන් හිංසනය ලක්  වූ අවස්ථාවක් විස්තර කරන තවත් රැඳවියෙක් මෙසේ පැවසීය.\n“උදාහරණයක් විදියට උදේට පෙළ ගැසීමට අපව කැඳවන වේලාවේ කෙනෙකු නිදාගෙන සිටියේ නම් හෝ ඔහු තම කමිසය එන ගමන් ඇඳගන්නවා නම් නිලධාරීන් ඔහුව මගදීම පැත්තකට ගෙන ගිහින් පිටේ සලකුණු තියෙන විදියට පොල්ලකින් පහර දෙනවා”\nමහර බන්ධනාගාරය එසේ සිරකරුවන් ප්‍රචණ්ඩත්වයට ලක් කෙරෙන දරුණුම බන්ධනාගාරයක් බවට වාර්තා වන අතර රැඳවියන් එය හැඳින්වීමට ‘ඝාතකාගාරය’, ‘දඬුවම් බන්ධනාගාරය’ වැනි වචන භාවිතා කරයි.\nවාර්තා වූ පරිදි එසේ වගකිවයුතු බන්ධනාගාර නිලධාරීන්ට විරුද්ධව අදාල විනය ක්‍රියාමාර්ග නොගන්නා අතර එමඟින්  බන්ධනාගාර තුළ  ප්‍රචණ්ඩත්වය සහ දඬුවම් නොලැබීමේ සංස්කෘතියක් ඇති වේ. බන්ධනාගාර තුළ ප්‍රතිඵලදායි  බාහිර සහ ස්වාධින අධීක්ෂණයක් නොමැති වීම නිසා පළිගැනීම්වලට ලක්වෙතැයි  බියෙන් සිරකරුවන් එවැනි  බන්ධනාගාර නිලධාරීන්ට එරෙහිව පැමිණිලි කිරීමෙන් වැලකි සිටිති. මත්පැන් සහ මත්ද්‍රව්‍ය වැනි ඇබ්බැහිවීම් වලින් ඇත්වීම නිසා පිඩා විඳින සිරකරුවන් පාලනය කිරීම සඳහා ප්‍රචණ්ඩත්වය භාවිතා කිරීම සිරගෙවල්වල මරණයට හේතු වූ සාධකයක් ලෙස පෙනී ගිය අතර රාත්‍රී කාලයේ හදිසි වෛද්‍ය ප්‍රතිකාර සඳහා සිරකරුවන් මාරු කිරීමට ප්‍රමාද වීම ඒ සඳහා හේතු වන තවත් කරුණක් බව පැහැදිලි විය.\n බන්ධනාගාර නිලධාරීන්ගේ සේවා කොන්දේසි\nබන්ධනාගාර කාර්ය මණ්ඩලය සමඟ කළ සම්මුඛ සාකච්ඡාවලින් හෙළි වූයේ ඔවුන් ඉහළ අවදානම් සහිත පරිසරයක සේවය කිරීමත්, ඔවුන්ට ගෙවනු ලබන අවම වැටුප් සහ දැඩි ලෙස කායිකව හෝ මානසිකව විඩාවට පත් වීමත්, ඔවුන් අත්විඳින දැඩි මානසික පීඩාවත්, එසේ බන්ධනාගාර තුල ශාරීරික සහ වාචික හිංසනය භාවිතය උග්‍ර කරන බවයි. \nබන්ධනාගාර නිලධාරීන්ගේ මානසික ආතතිය පිළිබඳව සෞඛ්‍ය අමාත්‍යාංශය විසින් කරන ලද අධ්‍යයනයකින් හෙළි වූයේ බන්ධනාගාර නිලධාරීන්ගෙන් 31.1% ක් දැඩි කායික හා මානසික පිඩාවන්ගෙන් ද, 28.6% ක් මානසික වෙහෙසකර තත්වයන්ගෙන් සහ 37.8% ක් පෞද්ගලික ජයග්‍රහණයන් හීනවීමෙන් දැඩි පීඩා විඳින බව ය. \nසෑම බන්ධනාගාරයකම, පරිපාලන කාර්යමණ්ඩලය දැඩි ලෙස හිඟ වීම නිසා බන්ධනාගාර නිලධාරීන්ට බොහෝ කාර්යයන් සිදු කිරීමට හා බොහෝ අවස්ථාවල අතිරේක ගෙවීමකින් තොරව අතිකාල වැඩ කිරීමටද  සිදු වේ. බන්ධනාගාර නිලධාරියෙක් ප්‍රකාශ කළේ\n“නිලධාරීන්ට නිවාඩු ගන්න බැහැ. සමහර නිලධාරීන් අද රාත්‍රී රාජකාරිය කළ යුතු අතර හෙට  උදෑසන උසාවියටද  යා යුතුයි. අපි වැඩ කරන්නේ දැඩි පීඩනයක් යටතේ. එය මානුෂීයව දරාගැනීම අපහසුයි. කෝපයට හෝ ආතතියට පත් නොවන්න නම්  ඔබ සාන්තුවරයෙකු විය යුතුයි. ” \nඑබැවින්, ඔවුන්ගේ කාර්යයේ ඉහළ අවදානම් ස්වභාවයට සරිලන පරිදි ඔවුන්ගේ වැටුප් පරිමාණයන් වෙනස් කළ  යුතු අතර බන්ධනාගාර පද්ධතිය පිලිබඳ නැවත සිතා බැලීමට දරන ඕනෑම උත්සාහයකදී පුනරුත්ථාපනය කිරීම යන ප්‍රකාශිත අරමුණ සඳහා කාර්ය මණ්ඩලය කැපවී සිටින බව සහතික කළ යුතුය.\nඅපරාධ යුක්ති ක්‍රියාදාමය\nඅපරාධ යුක්ති ක්‍රියාදාමයේ ප්‍රධාන ප්‍රතිසංස්කරණ නොමැතිව දණ්ඩනීය ක්‍රමය නැවත සංස්කරණය කිරීම  පිලිබඳ සිතා ගැනීමටවත් නොහැක. අත්අඩංගුවට ගැනීමෙන් පසු පාපොච්චාරණය ලබා ගැනීමට සහ අදාළ  සාක්ෂි රැස් කිරීමට පොලිසිය තුලදී ප්‍රචණ්ඩත්වය භාවිතා කළ බව සිරකරුවන් වාර්තා කළහ. දීර්ඝ කාලින ලෙස ඇදී  යන නීතිමය ක්‍රියාවලියට එක් හේතුවක් ලෙස පොලිස් විමර්ශනය ප්‍රමාද වීම සහ නීතිපති දෙපාර්තමේන්තුවේ සහ විශේෂයෙන් මාස ගණනාවක් රිමාන්ඩ් භාරයේ පසුව දඩ මුදලක් ලෙස සුළු මුදලක් ගෙවීමට නියම කරන සුළු මත්ද්‍රවය චෝදනා මත අත්අඩංගුවට ගත් පුද්ගලයින් සම්බන්ධයෙන් රජයේ විශ්ලේෂක දෙපාර්තමේන්තුවේ පාර්ශවයෙන් සිදුවන ප්‍රමාදයන් දැක්විය හැක. මෙම තත්වය නෛතික ආධාර නොමැතිකම නිසා දරුණු වන අතර එය  බන්ධනාගාරවල පවතින තදබදය සහ ජනාකීර්ණ බවට සෘජුවම දායක වේ.\nබන්ධනාගාරවල තදබදය අඩු කළ හැකි තවත් ක්‍රමයක් ලෙස සුළු අපරාධ සිදුකළ පුද්ගලයින් සහ තරුණයින් බන්ධනාගාර පද්ධතිය හා සම්බන්ද කර ගැනීමට සිදු නොවන ආකාරයේ ප්‍රජා පාදක නිවැරදි කිරීම වැනි සිර භාරකාර නොවන විකල්පයන් භාවිතා කළ  හැකිය.\nමෙමඟින්  බන්ධනාගාර පද්ධතියට දැරීමට සිදුවන බර අඩු කරන අතර ආදායම අහිමිවීම, පවුලෙන් ඈත්වීම සහ සිරගතව සිටීමේ  අපකීර්තිය ද ඇතුළු සිරගත කිරීමේ ඍනාත්මක පිරිවැයද අඩු කරයි. වයස අවුරුදු පහට අඩු දරුවන් සිටින කාන්තාවන් සහ සුළු වැරදි නිසා සිරගත කල ගර්භනී කාන්තාවන් ද මෙම සිර භාරකාර නොවන ක්‍රියාමාර්ග ගැනීමෙන් බන්ධනාගාර වෙත පැමිණීමේ ප්‍රවනතාවය නැති කිරීමට හැකි වන අතර එමගින් කසිත් නොදන්නා කුඩා දරුවන් සිය මව්වරුන් සමඟ සිරගතව සිටීම වැළක්විය හැකිය.\nවරප්‍රසාද නොලත් පසුබිම් වලින් පැමිණෙන පුද්ගලයන් අධිකරණ පද්ධතිය විසින් තවදුරටත් ආන්තික ලෙස සලකන අවස්ථාවන් දැකිය හැක. අපරාධ වැළැක්වීම වෙනුවට බන්ධනාගාර පද්ධතිය විසින් පුද්ගලයන් දරිද්‍රතාවයේ හා ආන්තික ලෙස සැලකීමේ චක්‍රයකට තල්ලු කරයි. ආරක්ෂිත සමාජයක් සහතික කිරීම සඳහා බන්ධනාගාර පද්ධතිය ප්‍රතිසංස්කරණය කල යුතු බව මෙම වාර්තාවේ සොයාගැනීම් තරයේ යෝජනා කරයි. වාර්තාවේ ඉස්මතු කර ඇති පරිදි, අපරාධ යුක්තිය සහ නිවැරදි කිරීමේ ක්‍රියාවලිය ප්‍රතිසංස්කරණය කිරීම සඳහා වන ඕනෑම ක්‍රියාමාර්ගයක් ගත යුත්තේ සියලුම පුරවැසියන්, ඔවුන්ගේ හැසිරීම හෝ ඔවුන් විසින් සිදුකළ  අපරාධය නොතකා ගෞරවයෙන් හා මනුෂ්‍යත්වයෙන් යුතුව සැලකීමට සුදුසුකම් ඇති බව සිහි  තබා ගනිමිනි.\nසංස්කාරක සටහන : බන්ධනාගාර පිළිබඳ ජාතික අධ්‍යයන වාර්තාව සම්බන්ධව  අම්බිකා සට්කුනානාදන්  විසින් සපයන ලද සාරාංශය ඇසුරින් මෙම ලිපිය සම්පාදනය කොට තිබේ.\n ",
    "URL": "https://www.vikalpa.org/article/39307",
    "Category": "N/A"
}