{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 30, 2008",
    "Headline": "සන්නද්ධ බලයට චප්ප වු මඩකළපු ජන ජිවිතය",
    "News Content": "දුරුතු හඳ කල්ලඩි කළපුවට වැටිල කලපුව දීප්තියෙන් බබලනව. වසර සියයකටත් වඩා පැරණි අලංකාර කල්ලඩි කළු පාලමේ හෙවනැල්ල කලපුදියට වැටිල හරිම අපුරුය දසුනක් මවනව. ඒත් මේ ලස්සන බලන්න මඩකලපුවේ කිසිවෙකුට රාත්‍රියට පාලම උඩට එන්න විදිහක් නැහැ. අද මෙහි තිබෙන තත්ත්වය ඊට හේතුවයි. මඩකලපුවේ හවස හය හත වෙනකොට නගරය පාළුවට යනව. මිනිස්සු පුරුදුවෙලා ඉන්නේ ඇඳිරි වැටෙන කොට ගෙවල් ඇතුළට වී දොරවල් වසා ගැනීමටයි. රාත්‍රියට මෙහි ඇති අවිනිශ්චිතභාවය එයට හේතුවයි.\n 2002 සටන් විරාමය ඇතිවීමට පෙර එල්.ටී.ටී.ය හා රජයේ හමුදා අතර යුද්ධය පැවැති කාලයේ දීත් මඩකලපුවේ පැවැතියේ මෙවන් තත්ත්වයක්. 2002 වසරේ සටන් විරාමය ඇතිවුවාට පසු තිබූ සාමකාමී වාතාවරණය නැවතත් ඔවුන්ට අහිමි වුයේ කරුණා පාර්ශවය එල්ටීටීඊ යෙන් බෙදීමෙන් පසුවයි. එම සිද්ධියෙන් පසු නැවතත් මඩකලපුව මරණයේ දේශයක් බවට පත්විය. දිනපතාම වාගේ සිදුවන ඝාතන, අතුරුදන්වීම් හා පැහැරගෙන යාම් වලින් එහි අඩුවක් නොවුන බව අප සමග පැවසුවේ නම හෙළි නොකරන්න යයි අපගෙන් ඉල්ලා සිටි ඒ පළාතේ ප්‍රභූවරයෙකි. \nනැගෙනහිරින් එල්.ටී.ටී.ඊ ය පලවා හැරියාට පස්සේ දැන් මෙහේ බලය තියෙන්නේ ටී.එමි.වී.පී එකට. ඔවුන් තමයි මෙහේ තීන්දු තීරණ ගන්නේ . රජයේ හමුදාව හෝ පොලීසිය ඔවුන්ගේ කටයුතු වලට මැදිහත්වන්නේ නැහැ. පසුගිය කාලේ පුරාම තරුණ ළමයි පැහැරගෙන ගියා දෙමාපියෝ අඬමින් මේ ගැන පැමිණිලි කරන්න පොලීසියට ගියාට පොලීසීය පැමිණිලි බාර ගත්තේ නැහැ.මෙහේ මිනිස්සු ජීවිතයට තියෙන ආශාව නිසා මේ සියල්ල ඉවසන්න පුරුදු වෙලා. මෙහේ කොච්චර අසාධාරණකම් සිද්ධ වුනත් මිනිස්සු කට අරින්නේ නැහැ මොකද කට ඇරියොත් වෙන දේ හැමෝම දන්න නිසා. එල්ටීටීඊය තියෙන කාලෙත් මිනිස්සු යුද්දෙට මැදිවෙලා හමුදාවෙනුයි එල්.ටී.ටී.ඊ.යෙනුයි දෙකෙන්ම බැට කෑව. දැනුත් ඒකේ කිසිම වෙනසක් වෙලා නැහැ.ඉහත සඳහන් කළ ප්‍රභූවරයා මඩකලපුවේ තත්ත්වය පැහැදිලි කලේ එහෙමයි. \n\nතත්ත්වය මේසේ පවතිද්දී වසර පහලොවක් පුරා ජනතා නියෝජිතයින් නැතිව ක්‍රියාත්මක වන මඩකලපුව දිස්ත්‍රික්කයේ පළාත් පාළන ආයතන නවයක් සදහා ඡන්දය පැවැත්වීට රජය තීරණය කළේ නැගෙනහිර තම පාලනයේ පවතින බව ප්‍රකාශ කරමිනුයි. එහෙත් එහි වෙසෙන ආගමික නායකයන්, වෙළෙද ප්‍රජාව,සිවිල් සංවිධාන මෙන්ම සාමාන්‍ය ජනයාද බිය පළ කරන්නේ නීතිය හා සාමය නොමැති තත්ත්වයක් තුළ පවත්වන ඡන්දය කෙතරම් සාධාරණ හා නිදහස් එකක් වේවීද කියායි. ටී.එම්.වී.පී. ය හැරුනු කොට ඊ.පී.ආර්.එල්.එෆ්, ප්ලොට් හා ඊ.පී.ඩී.පී යන කණ්ඩායම්ද මැතිවරණයට ඉදිරි පත්වී සිටී. ඔවුන්ද ක්‍රියාත්මක වන්නේ ආයුධ සන්නද්ධ කණ්ඩායම් ලෙසයි. මේ අතර එක්සත් ජනතා නිදහස් සන්ධානය හා ටී.එම්.වී.පී ය අතර මඩකලපු මහ නගර සභාවට තරඟ කිරීමට සන්ධානයක් ඇතිකරගෙන තිබේ. ඒ අනුව ටී.එමි.වී.පී.ය මඩකලපු මහ නගර සභාවට තරග කරනුයේ එක්සත් ජනතා නිදහස් සංධානය යටතේයි. මේ නිසා තත්ත්වය තවත් නරක අතට හැරෙනු ඇතැයි එහි ජනතාව බිය පළකරති. ඉහත සදහන් කළ ද්‍රවිඩ සන්නද්ධ කණ්ඩායම් වලට අමතරව රජයට සම්බන්ධ මුස්ලිම් අමාත්‍ය වරයෙකු සතුව ද සන්නද්ධ කණ්ඩායම් සිටින බව පැවසෙනවා. නමුත් අප සමග කතා කළ මුස්ලිම් ජාතිකයන් පැවසුවේ එම පිරිස් සිවිල් ආරක්ෂක බලකායේ අය බවයි. මේ අතර සන්නද්ධ කණ්ඩායම් මැතිවරණයට ඉදිරිපත් වීම නිසා නිදහස් හා සාධාරණ මැතිවරණයක් අපේක්ෂා කළ නොහැකි බව පවසා එක්සත් ජාතික පක්ෂය හා ද්‍රවිඩ සන්ධානය මෙම මැතිවරණය වර්ජනය කිරීමට තීන්දු කර ඇත. ඉහත කණ්ඩායම් හැරුණකොට මෙම මැතිවරණයේදී බරපතලම අභියෝගයට මුහුණ දීමට සිදු වී ඇත්තේ මුස්ලිම් කොන්ග්‍රසයටයි. ඔවුන්ට මුස්ලිම් ප්‍රජාව තුළ සිය ජනපදනම පැවතියද මෙම මැතිවරණයට තරග කිරීමට සිදුව තිබෙන්නේ ආයුධ සන්නද්ධ කණ්ඩායම් සමග වීම එම අභියෝගයයි. මෙ හේතුවෙන් ඔවුන්ට ආරක්ෂාව පිළිබදව දැඩි ගැටලු සහගත තත්ත්වයක් පැන නැගී ඇති බව එම පක්ෂයේ ප්‍රබලයෙකු වන එම්.එම්.හිස්බුල්ලා මහතා අප සමග පැවසුවේය. ඔහු තවදුරටත් කියා සිටියේ තමන්ට මුස්ලිම් ප්‍රදේශ වලදී වැඩිම තර්ජනය ඇත්තේ රජයට සම්බන්ධ මුස්ලිම් අමාත්‍ය වරයකුගෙන් බවයි. ඔහු සතුව සන්නද්ධ කණ්ඩායම් සිටින බවත් ඒ නිසා තමන් ඇතුළු පක්ෂයේ අපේක්ෂකයන් ගේ ආරක්ෂාව බරපතල ලෙස බිඳ වැටී ඇති බවත් ඔහු ප්‍රකාශකර සිටියා.\nඔඵඪඡ හෙවත් තමිල් මක්කල් විඩුදලේ පුලිගල් පක්ෂය ආයුධ සන්නද්ධව මඩකළපුවේ සිටින ප්‍රධාන පාර්ශවයයි. මඩකළපු දිස්ත්‍රික්කය පුරාම ඔවුනගේ කාර්යාල පිහිටුවා ඇති අතර රජය ඔවුන්ට ආධාර උපකාර කරන බවත් ඔවුන් ක්‍රියාත්මක වන්නේ රජයේ අනුදැනුම මත බවත් ප්‍රසිද්ධ රහසකි. තමන් ආයුධ සන්නද්ධව සිටිනුයේ එල්.ටී.ටී.ඊ සංවිධානයෙන් එල්ලවන තර්ජන නිසා බව අපට අදහස් දැක්වු ටී.එමි.වී.පී පක්ෂයේ මාධ්‍ය ප්‍රකාශක අසාත් මවුලානා මහතා ප්‍රකාශ කර සිටියා. තමන් දැන් ලියාපදිංචි පක්ෂයක් නිසා ඉදිරියේදී ක්‍රමයෙන් අවි අත්හැරීමට කටයුතු කරන බවත්, එසේම නිදහස් හා සාධාරණ මැතිවරණයක් වෙනුවෙන් මැතිවරණ කාළය තුළදී සිය අවි නිහඬව තබා ගැනීමට කටයුතු කරන බවත් එම පක්ෂයේ මඩකළපුව මහ නගර සභා නගරාධිපති අපේක්ෂක හා දේශපාලන අංශ ප්‍රධානී ප්‍රදීප් මාස්ටර් සදහන් කරනවා.\nමේ අතර ඊ.පී.ආර්.එල්.එෆ්, ප්ලොට් හා ඊ.පී.ඩී.පී යන කණ්ඩායම් එකතුව සෑදුන ඊළාම් ප්‍රජාතන්ත්‍රවාදී පෙරමුණේ සිවනන්දරාජා මහතා පැවසුවේ නිදහස් හා සාධාරණ මැතිවරණයක් පැවැත්වීමට නම් ජනාධිපතිවරයා ඇතුළු රජය සිය වගකීම් හරිහැටි ඉටු කළ යුතු බවයි. ආයුධ සන්නද්ධ කණ්ඩායම් පාලනය කිරීමේ වගකීම තිබෙනුයේ රජයට බවත් එය ප්‍රජතන්ත්‍රවාදයට අත්‍යවශ්‍ය කාරණයක් නිසා ඒ පිළිබඳව ජාත්‍යන්තර ප්‍රජාවද සිය අවධානය ලක්කරනු ඇතැයිද ඔහු සඳහන් කළා. එසේම තම කණ්ඩායම් ආයුධ සන්නද්ධව සිටිනුයේ ආත්ම ආරක්ෂාවට බවත් ආරක්ෂක අංශ ලබා දී තිබෙන උපදෙස් අනුව තමන් කිසිදු ප්‍රචණ්ඩ ක්‍රියාවකට සම්බන්ධ නොවීමට සුදානම් බවත් ඒ වෙනුවෙන් ආරක්ෂක අංශ තම අපේක්ෂකයන්ගේ ආරක්ෂාව නිසි ලෙස තහවුරු කළ යුතු බවත් සිවනන්දරජා මහතා ප්‍රකාශ කළා.\nකෙසේ වෙතත් මඩකළපුවේ ජනයා මැතිවරණය පැවැත්වීම පිළිබඳව සිටිනුයේ සුබදායි ආකල්පයකිනුයි. යුද්ධය හේතුවෙන් විනාශ වී තිබෙන තම ජීවිත හා දේපොළ යථා තත්ත්වයට ගෙන ඒමට නම් කවුරුන් යටතේ හෝ නිදහස් හා සාමකාමී වාතාවරණයක් තිබීම අත්‍යවශය බව අප සමග කතා බහ කළ බොහෝ දෙනෙකුගේ අදහස වුනා. මේ නිසා ඔවුන් නැවතත් තම බලාපොරොත්තු ඉහළ නංවාගෙන සිටිනවා. කෙසේ වෙතත් මඩකළපුවේ සිදුවෙමින් පවතින සිදුවීම් ගැන ඔවුන් චෝදනා කරනුයේ රජයටයි. රජයට වුවමනා නම් මේ දේවල් වළකාගත හැකි බව ඔවුනගේ අදහසයි. තවමත් රජය ඇතුළු ආරක්ෂක අංශ තමන්ට සලකන්නේ දෙවැනි පුරවැසියන්ට ලෙස බව ඔවුන්ගේ අදහසයි. මේ ගැටළුව උග්‍ර වීමට ප්‍රධානම හේතුවක් වන්නේ අවතැන්වුවන් නැවත පදිංචි කිරීමේ දි සිදුවන අපහසුතා හා අඩුපාඩු බව ඔවුන් පෙන්වා දෙනු ලබනවා. යුද්ධය නිසා විනාශ වු තම නිවෙස්වලට ඔවුන් ගෙන ගොස් දැමුවද ඔවුන්ට අවශ්‍ය මූලික පහසුකම් වත් සලසා දී නොමැති බවට ඔවුන් චෝදනා කරනවා.\nකෙසේ වෙතත් මෙම මැතිවරණය තමන්ට රිසි සේ ඡන්ද අයිතිය භාවිතා කිරීමට නොලැබෙන එකක් බව මෙහි ජනතාව බිය පළකරනවා. එසේම ඔවුන් පවසන්නේ රජයට වුවමනාව තිබේ නම් මැතිවරණය සාධාරණව පැවැත්විය හැකි බවත් ඒ මගින් නියම ජනතා නියෝජිතයන් පත්කර ගැනීමට තමන්ට අවස්ථාව ලබා දිය හැකි බවත්ය. \nරසික පෙරේරා ",
    "URL": "https://www.vikalpa.org/article/402",
    "Category": "N/A"
}