{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 18, 2008",
    "Headline": "மகேஸ்வரன் கொலை தொடர்பாக முரணான தகவல்கள்",
    "News Content": "ஐ.தே.கட்சி பாராளுமன்ற உறுப்பினர் ரி. மகேஸ்வரன் கொலை தொடர்பாக வைத்தியசாலையில் சிகிச்சை பெற்றுவரும் சந்தேகநபர் தொடர்பாக அரச தரப்பு முன்னுக்குப் பின் முரணான தகவல்களை வெளியிட்டுவருகின்றது.\nஅமரர் மகேஸ்வரன் கொலைசெய்யப்பட்ட மறுநாளே பாதுகாப்பு தொடர்பான பேச்சாளர் அமைச்சர் கெஹெலிய ரம்புக்வெல்ல வைத்தியசாலையில் சிகிச்சை பெற்று வரும் சந்தேகநபர் ஆரம்பத்தில் அமைச்சர் டக்ளஸ் தேவானந்தவின் மெய்ப்பாதுகாவலராக இருந்ததுள்ளார் எனவும்‚ அதன் பின்னர் கடந்த ஐந்து வருட காலமாக சந்தேகநபர் புலனாய்வுப் பிரிவில் கடமையாற்றியுள்ளார் எனவும் தெரிவித்துள்ளார்.\nஇதேவேளை‚ சந்தேகநபர் தங்கியிருந்தார் எனக் கூறப்படும் வத்தளையிலுள்ள அவரது அறையிலிருந்து கொலைக்குப் பயன்படுத்தப்பட்ட ரைபிளுக்கான தோட்டாக்கள் கைப்பற்றப்பட்டன எனவும் பொலிஸார் தெரிவிக்கின்றனர்.\nஅமைச்சர் டக்ளஸ் தேவானந்தா‚ சந்தேகநபர் ஒருபோதும் தமது பாதுகாப்புப் பிரிவில் இருக்கவில்லையென்றும்‚ அவரது வயதைக் கணக்கிடும்போது இது ஒரு போதும் சாத்தியமில்லையென்றும் அவர் தெரிவித்துள்ளார். இந்த நிலையில்‚ சந்தேகநபர் குறித்து முன்னுக்குப் பின் முரணான தகவல்களே தெரிவிக்கப்படுகின்றன.\nஅமரர் மகேஸ்வரனுக்கு பாதுகாப்புக்கென 17 பொலிஸார் வழங்கப்பட்டிருந்தனர். இருந்தும் வரவு-செலவுத்திட்ட வாக்கெடுப்புக்குப் பின்னர் இந்த எண்ணிக்கை இரண்டாகக் குறைக்கப்பட்டது. வரவு-செலவுத் திட்டத்துக்கு ஆதரவாக வாக்களிக்காத தமிழ் எம்.பிக்களின் பாதுகாப்பு எதுவித முன்னறித்தலுமின்றி அதிரடியாக குறைக்கப்பட்டது.\nபாதுகாப்பு குறைக்கப்பட்டமை தொடர்பாக பொலிஸ் மர அதிபரையும் எம்.பிக்களின் பாதுகாப்பு தொடர்பான சிரேஷ்ட பொலிஸ் அத்தியட்சகரையும் பாராளுமன்றத்துக்கு அழைத்து விசாரணை செய்ய கட்சித் தலைவர்களின் கூட்டத்தில் தீர்மானிக்கப்பட்டுள்ளதாக பாராளுமன்ற வட்டாரங்கள் தெரிவிக்கின்றன.\nமகேஸ்வரன் எம்.பி. கொலைசெய்யப்பட்டு அவர் சிந்திய இரத்தம் காய்வதற்கு முன்னரே பொலிஸ் மர அதிபர் இக்கொலைக்கு புலிகளே காரணம் எனத் தெரிவித்துள்ளமையும் இங்கு குறிப்பிடத்தக்கது.\nஅமைச்சர் டக்ளஸ் தேவானந்தர 7ஆம் திகதி நடத்திய செய்தியாளர் மாநாட்டில் ரீ. மகேஸ்வரனை புலிகள் கொலைசெய்ததன் மூலம் ஒரே கல்லில் இரண்டு மாங்காய்களைப் பறித்துள்ளனர் எனத் தெரிவித்துள்ளார்.\nஅமரர் மகேஸ்வரன் கொலை விசாரணைகள் முறையாக ஆரம்பிக்கப்படும் முன்னரே இக்கொலைக்கு புலிகளே காரணமென தெரிவிப்பது கேலிக்குரியதாகும்.\nஎப்படியேர இவ்விசாரணைகளும் அமரர் ரவிராஜ் கொலை விசாரணைகளைப் போல் எதுவித பிரதிபலனுமின்றி முடிவடையும் என்பதன் அறிகுறிகள் இப்போதே தென்பட ஆரம்பித்துள்ளன. \nஎஸ். கணேசன். ",
    "URL": "https://www.vikalpa.org/article/384",
    "Category": "N/A"
}