{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 10, 2008",
    "Headline": "ලංකාවේ නීති ක්‍රමය සහ 2008 වසර",
    "News Content": " ජාති කුල අාගම්, භාෂා, ලිංග, බලපුළුවන්කාරකම් වල බේදයකින් තොරව අප සියලු දෙනාට ඉහළින් ඇත්තේ මේ රටේ නීතියයි. අප දැන් සිටින්නේ 2008 වසර මුලයි. \nඅපේ නීති ක්‍රමය තුළ සාධාරණත්වය, අපක්‍ෂපාතීන්‍වය හා කාර්යක්‍ෂමභාවය අතුරුදහන්වී ඇත.\n2007 වසර තුලද වගකිවයුත්තෝ රටේ උත්තරීතර නීතිය එනම් ආණ්ඩුක්‍රම ව්‍යවස්ථාවට ගරු නොකළහ. තවදුරටත් 17 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය නොසලකා හැරිණි. \nආණ්ඩුවේ ප්‍රධාන නීතිය ක්‍රියාත්මක කරන්නා පොලිසියයි. පොලිසයට වධහිංසා පැමිණවීම, අධිකරණ ක්‍රියාදාමයකින් තොරව සිදුකරණ මරා දැමීම්, දූෂණය, අකාර්යක්‍ෂමතාව පිළිබඳ බරපතල චෝදනා එල්ල වේ. ඉතාම මෑතක සිදුවූ අධිකරණ ක්‍රියාදාමයකින් තොරව සිදුකල මරාදැමීම සන්බබා ඝාතනයයි.\nඅධිකරණ ක්‍රමය තුළ ජනතා විශ්වාසයේ බිඳවැටීමක් මිස පැහැදීමක් දක්නට නොලැබිණි. නඩු පමාව බරපතල අර්බුදයක් නිර්මාණය කර ඇත. හොඳම නිදර්ශනය නාලන්ද එල්ලාවල නඩුවයි. එම නඩුවේ මූලික සාක්‍ෂි විභාගය පැවැත්වීමට වසර 10ක කාලයක් ගතවිය. බරපතල අපරාධ සම්බන්‍ධයෙන් සාර්ථකව සිදුකරන නඩු පැවරීම 4% ක තරම් අඩු ප්‍රතිශතයකි. මීට නීතිපති දෙපර්තමේන්තුවද වගකිවයුතුය. අධිකරණ ක්‍රියාදාමයට අයත් බහුතර නිළධාරින්, වෘත්තිකයින් පිළීබඳව ජනතාව කළකිරිමට පත්ව සිටි. \nසාක්‍ෂිකරුවන්ගේ හා වින්දිතයින්ගේ ආරක්‍ෂාව තවදුරටත් අනතුරේය. සාක්‍ෂිකරුවකු වූ ජෙරාඩ් පෙරේරා ඝාතනයට වසර 3කි. එහෙත් යුක්තිය ඉෂ්ඨ වී නොමැත. සාක්‍ෂිකරුවන් හා වින්දිතයින් සුරැකීමට පනතක් ගෙන එන බවට බොහෝ කලක සිට කරන කයිවාරු ගැසීම දැන් 2008 වසරට ගොස් ඇත. \nජාතික පොලිස් කොමිෂම හා මානව හිමිකම් කොමිෂම පාලනය කරන කොමසාරිස්වරු නීතිවිරෝධී ලෙස පත්වීම් ලැබූ අය වේ. ජත්‍යන්තර ප්‍රමිතීන්ට අනුවද මානව හිමිකම් කොමිෂම තත්වයෙන් පහතට වැටී ඇත. ආචාර්ය රධිකා කුමාරස්වාමි මහත්මිය සභාපතිනිය ලෙස කටයුතු කළ සමයේ හඳුනාවදුන් ධනාත්මක ලක්‍ෂණ අද එහි දක්නට නොමැත. \nරටතුළ මානව හිමිකම් තත්වය වැඩිදියුණු කිරිමට එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළීබඳ මහකොමසාරිස්වරිය ලුවිස් ආබර් හා වධහිංසාව පිළීබඳ විශේෂ වාර්තාකරු මැන්ෆ්‍රඩ‛ නොවැක් කළ නිර්දේශ නොසලකා හැර ඇත. \nබරපතල මානව හිමිකම් උල්ලංඝණයන් නිදර්ශන ලෙස උතුරු නැගෙනහිර රාජ්‍ය නොවන සංවිධානයක සහන සේවකයින් 17 දෙනා ඝාතනය, ත්‍රීකුනාමලයේ නිරායුධ තරුණයින් 5 දෙනෙකු ඝාතනය පරීක්‍ෂා කිරිමට පරීක්‍ෂණ කොමිෂමක් පත්කර ඇත. එය අධීක්‍ෂණයට ජාත්‍යන්තර විශේෂඥ කණ්ඩායමක් පත් කෙරිණි. භගවතී විනිසුරුතුමා ගෙන් සමන්විත එම ස්වාධීන කණ්ඩායම පරීක්‍ෂණ කොමිෂම‛ සභාවේ අකාර්යක්‍ෂමතාව පිළිබඳව තම කණස්සල්ල පළකර ඇත. \nසියල්ල කඩාවැටී ඇත. එහෙත් යළි පිබිදීමේ අවශ්‍යතාවය අප සියලු දෙනාටම ඇත. එහෙයින් ශ්‍රී ලංකාවේ බලධාරීන්ට නීති ක්‍රමය තුළ කාර්යක්‍ෂමභාවය හා ප්‍රඥාගෝචරභාවය යළි ඇති කරන ලෙසට බලකරමු . එය අප සියලු දෙනාගේ 2008 වසරේ නව අවුරුදු ප්‍රාර්ථනාව කර ගනිමු. \nහර්ෂි චිත්‍රාංගි පෙරේරා ",
    "URL": "https://www.vikalpa.org/article/378",
    "Category": "N/A"
}