{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 3, 2008",
    "Headline": "සටන් විරාම ගිවිසුම අහෝසි කිරීමෙහි දේශපාලන ඉඟි",
    "News Content": "සුනන්ද දේශප්‍රිය \nශ්‍රී ලංකාණ්ඩුව 2008 ජනවාරි 02දා එල්ටීටීඊ ය සමඟ 2002 පෙබරවාරියේ දී අත්සන් කළ සටන් විරාම ගිවිසුමෙන් නිල වශයෙන් ඉවත් වීමට තීරණය කිරීම වැදගත් ඉඟි කිහිපයක් සපයයි. \n\n1. 2008 වර්ෂයේ ලංකාණ්ඩුවේ එකම න්‍යාය පත්‍රය වනු ඇත්තේ යුද්ධය පමණකි. යුද්ධය මහා පරිමාණයෙන් කරගෙන යෑම සඳහා ඉවත් කල යුතු බාධක සියල්ල හොදින් හෝ නරකින් ඉවත් කිරීමට ආණ්ඩුව පියවර ගන්නවා ඇත. මහේෂ්වරන් ඝාතනය එම පිළිවෙතෙහි සංකේත ආරම්භය වනු ඇත. යුද්ධයේ ප්‍රථම ගොදුර බවට සත්‍යය පත්වනු ඇති අතර එහි ඍජු බලපෑමට ලක්වනු ඇත්තේ අතලොස්සක් වන නිර්භය ජනමාධ්‍යය යි. \n2. එම යුද්ධයේ දී කවර ආකාරයක හෝ අන්තර් ජාතික බලපෑමකට සවන් දීමට ලංකාණ්ඩුව සූදානම් නැත. සටන් විරාම ගිවිසුම අහෝසි වීමත් සමඟ මෙරට තුල යම් පමණකට හෝ තිබූ අන්තර් ජාතික මානව හිමිකම් යාන්ත්‍රණය අහෝසි වෙයි. පසුගිය කාලය පුරා සටන් විරාම නිරීක්ෂණ කම්ටුව ඉදිරිපත් කළ වාර්තා මගින් යුද වැද සිටින සෑම පාර්ශවයක්ම මානව හිමිකම් කෙළෙසීම් සඳහා වගකිව යුතු බව පෙන්වා දෙන ලදී. එල්ටීටීඊ ය මෙන්ම විශේෂයෙන්ම කරුණා පාර්ශවය ද ළමා සොල්දාදුවන් බදවා ගන්නා බවට පිළිබඳ වාර්තා සැපයුනේ සටන් විරාම නිරීක්ෂණ කමිටුව මගිනි. එම වාර්තා අන්තර් ජාතික පිලි ගැනිමක් ලබා ගත්තේ ය. දැන් එම නිරීක්ෂණය ද අහෝසි වෙයි. \n3. ලංකාණ්ඩුවේ දේශපාලන දිශානතිය එන්න එන්නම තිරණය කරනු ඇත්තේ අන්ත ජාතිකවාදි මතවාදය විසින් බව මෙම පියවර විසින් යළිත් වතාවක් අපට පෙන්වයි. සටන් විරාම ගිවිසුමෙන් ඉවත් විමෙන් අන්තර් ජාතික වශයෙන් අනවශ්‍ය කලු ලපයක් ඇතිවන බවට මසකට පෙර ආණ්ඩුව කල ප්‍රකාශය නොසළකා හැරීමට තරම් එම මතවාදය දැන් ආණ්ඩුව තුල ශක්තිමත් ය. අන්තර් ජාතික වශයෙන් ඉරානය සහ චීනය වැනි ප්‍රජාතන්ත්‍රවාදය සහ මානව හිමිකම් නොසළකන ධනවත් රටවල් කරා ශ්‍රී ලංකාව තවතවත් ලංවනු ඇත. \n4. මෙම තත්ත්වය යටතෙහි ආණ්ඩුවේ ස්ථාවරබව රැක ගැනීම බරපතල අභියෝගයක් බවට පත්වෙයි. මන්ද යත් එලඹිමට නියමිත යුද්ධ තත්ත්වය විසින් ආණ්ඩුව සමඟ සිටින සුලුතර දේශපාලන පක්ෂ මත ආණ්ඩුවෙන් ඉවත් වීමට තෙරපුම් වැඩි වන නිසා ය. (අර්ධ සන්නද්ධ දෙමළ පක්ෂ සිය පැවැත්ම සඳහා දිගටම රජය සමඟ රැදී සිටිනු ඇත). ජවිපෙ හෝ එහි ප්‍රබල පාර්ශවයක් දිනා ගත නොහැකි වුවහොත් ආණ්ඩුව අස්ථාවර වීම වැලැක්විය නොහැකි ය. ජනතා විමුක්ති පෙරමුණෙහි අන්ත ජාතිවාදි පාර්ශවය හෝ ඒ හරහා ජනතා විමුක්ති පෙරමුණ ම නම්මවා ගැනිමට අවශ්‍ය තවත් පියවර ගැනීමට ආණ්ඩුව කටයුතු කරනු ඇති බවට නිමිත්තක් ලෙස ද අප සටන් විරාම ගිවිසුමෙන් ඉවත් විම සැලකිය යුතු ය. \n5. යුද්ධ ආර්ථීක පිළිවෙත විසින් ඇති කරමින් තිබෙන ආර්ථික දුෂ්කරතා හමුවෙහි නැගි එන මහජන දුක්ගැනවිලි දේශපාලන ප්‍රකාශනයක් බවට පත්විම වැලැක්විමේ ප්‍රධාන පියවර වනු ඇත්තේ විපක්ෂය කැබලි කිරිම සහ දේශද්‍රෝහී ලේබලය ඇලවීම යි. සටන් විරාම ගිවිසුම අහෝසි කිරීම ආණ්ඩුවේ ත්‍රස්තවිරෝධි එඩිතර පියවරක් ලෙස පසසන විපක්ෂ මංත්‍රිවරුන් බා ගැනීමට ද සටන් විරාම ගිවිසුම අහෝසි කිරීම ප්‍රයෝජනවත් වනු ඇත. ",
    "URL": "https://www.vikalpa.org/article/364",
    "Category": "N/A"
}