{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 20, 2007",
    "Headline": "ஊடகப் போர் (Media War)",
    "News Content": "– நாரதர்- \n“அய்யேர பாவம் பாருங்கள் இந்தப் பாடசாலை பிள்ளை நுகேகொடையில் புலிகள் வைத்த குண்டு வெடித்ததில் பரிதாபகரமாக உயிரிழந்துள்ளார்.இவளின் தாய் தந்தையின் உள்ளம் எவ்வளவு வேதனைப்படும்” என என்னுடன் பணிபுரியும் பெரும்பான்மை யுவதியொருவர் புலம்பியதை கேட்ட எனக்கும் மிகுந்த வேதனை அளித்தது.ஆனால் (28.11.2007) ஆம் திகதியன்று கிளிநொச்சி ஐயங்கேனியில் வைத்து இராணுவத்தினரின் ஆழ ஊடுறுவித் தாக்கும் படையினரின் தாக்குதலில் பலியான ஒன்பது பாடசாலை மாணவர்களினதும் பெற்றோர்களின் மனமும் இவ்வாறு தானே வேதனையுற்றிருக்கும் என நான் அளித்த பதிலிற்கு அவள் அப்படியொரு சம்பவம் இடம்பெற்றதர என என்னிடம் மீண்டும் ஒரு கேள்வியை என்னிடம் கேட்டபோது நான் திகைத்துப் போனேன்‚மிகவும் ஆச்சர்யமடைந்தேன். \nநான் இங்கு அன்மையில் கிளிநொச்சியிலும் நுகேகொடையிலும் இடம்பெற்ற இரு குண்டு வெடிப்புச் சம்பவங்களையும் ஒப்பிட்டு அவ்விரண்டு சம்பவங்கள் தொடர்பாகவும் சிங்கள ஆங்கில நாளிதழ்கள் எந்தளவு முக்கியத்துவத்தினை வழங்கியிருந்தன என்பதனையே அங்கு சுட்டிக்காட்ட முயன்றுள்ளேன் ஆகையால் கொலைகளை நியாயாப்படுத்துவதாக இது அர்த்தப்படுத்திக்கொள்ளக்கூடாது வாசகர்கள் என்பதனையும் தெரிவித்துக்கொள்கின்றேன். \nஅதாவது வடகிழக்கில் பயங்கரவாதத்திற்கெதிரான போர் என்ற போர்வையில் அப்பாவி தமிழ் மக்கள் வகைதொகையின்றி படுகொலை செய்யப்படுவதனை தென் சமூகத்தினர் அறிந்துகொள்ளாதிருப்பதன் காரணத்தினாலேயே இன்னும் படுகொலைகள் அதிகரித்த வண்ணமுள்ளது.இதற்கு முக்கிய காரணம் இவ்வாறான சம்பவங்கள் தென்னிலங்கையில் இடம்பெறும் பொழுது அவற்றை மனிதாபிமானக் கண்கொண்டு பார்க்கும் பெரும்பான்மை ஊடகங்கள் வடக்கு கிழக்கில் தமிழர்கள் படுகொலை செய்யப்படும் பொழுது அவற்றின் மீதும் காட்டாமையாகும்.அதனாலேயே அவள் அவ்வாறானதொரு வினாவை என்னிடம் தொடுத்தாள். \nநீண்ட நாட்களுக்குப் பின் இப்பத்தியை எழுதும் அதேவேளை முன்பு இப்பத்தியின் மூலம் பெரும்பான்மை ஊடகங்கள் யுத்தத்திற்காதரவாகவும் அவற்றுக்கு தீணிபோடும் வகையிலும் செயற்பட்டு வந்ததனை இதில் பல தடவைகள் சுட்டிக்காட்டியுள்ளேன்.அது இன்று 100 வீதம் நிரூபணமாகியுள்ளது. \nஅந்தவகையில் கடந்த 28 ஆம் திகதி கிளிநொச்சி ஐயங்கேனி கிளைமோர் தாக்குதலில் உயிரிழந்த ஒன்பது மாணவர்கள் பற்றிய செய்தியறிக்கைகளையும் 29 ஆம் திகதி நுகேகொடையில் இடம்பெற்ற குண்டு வெடிப்பச் சம்பவத்தில் உயிரிழந்த மாணவியொருவர் தொடர்பாக தென்னிலங்கையில் வெளிவரும் சிங்கள பெரும்பாண்மை ஊடகங்கள் கையாண்ட செய்திப் போக்கை இங்கு தரம்பிரித்து காட்டுவதன் மூலம் ஊடகங்கள கொண்டுள்ள இனவாத போக்கை இதன் மூலம் நன்கு புலப்படுத்திக் காட்டமுடிகின்றது. \nஅந்த வகையில் ஐயங்கேனி சம்பவத்திற்கு தமிழ் செய்தித்தாள்கள் அனைத்தும் முன்னுரிமை வழங்கி முன் பக்க பிரதான தலைப்புச் செய்திகளாக பிரசுரித்திருந்தன. \n“டெய்லி மிரர்” ஆங்கில நாளிதழ் இச்சம்பவத்தினை முன்பக்கத்தில் பிரசுரித்திருந்தது.வேறெந்தவொரு ஆங்கில பத்திரிகையும் இச்சம்பவத்தினை செய்தியாக பிரசுரிக்க முன்வரவில்லை.சிங்கள பத்திரிகைகளான “திவியினவும்” “லங்காதீபவும்” சிறு செய்திகளாக பிரசுரித்திருந்த போதிலும் அதில் லங்காதீப பத்திரிகை இம்மாணவர்களை புலிகளாக சித்திரித்துக் காட்ட தவறவில்லையென்பதும் குறிப்பிடத்தக்கது. \nஅச்செய்தியின் விபரம் வருமாறு \nலங்காதீப 28.11.2007 \n“பலிகளின் பிரதேசத்தில் இடம்பெற்ற குண்டு வெடிப்பில் 12 பேர் உயிரிழப்பு” \nஎல்ரீரீஈ கட்டுப்பாட்டுப் பிரதேசத்தில் அமைந்துள்ள ஐயங்கேனி பிரதேசத்தில் (27.11.2007) நேற்று காலை இடம்பெற்ற கிளைமோர் குண்டு வெடிப்பின் போது 12 பேர் உயிரிழந்துள்ளதாக தகவல்கள் தெரிவிக்கின்றன.புலிகளின் மாவீரர் தின இறுதி நாள் வைபவத்தில் கலந்து கொள்வதற்கு சென்று கொண்டிருந்த குழுவினரே இக்கிளைமோர் தாக்குதழுக்கு இலக்காகி உயிரிழந்துள்ளனர் என தெரிவிக்கப்படுகிறது. \nபுலிகளின் மாவீரர் தின வைபவத்தில் கலந்து கொள்ளச் சென்ற புலிகள் அமைப்பைச் சேரந்த குழுவொன்றே இக்கிளைமோர் தாக்குதழுக்கு இலக்காகி உயிரிழந்துள்ளதாக உறுதியான தகவல்கள் கிடைத்துள்ளதாக பாதுகாப்பு தரப்பு தகவல்கள் தெரிவிக்கின்றன. \nஇதனிடையில் தமிழ்நெற் செய்ததித்தளம் வெளியிட்டுள்ள செய்தியில் வானில் பயனித்துக்கொண்டிருந்த “பாடசாலை மாணவிகளும் வான் சாரதியும் மற்றொரு சிவிலியனும் உயிரிழந்துள்ளதாக குறிப்பிடபட்டுள்ளது என லங்காதீப பத்திரிகை தமது செய்தியில் குறிப்பிட்டுள்ளது. \nஇந்த ஊடகப் போர் இனப்பிரச்சினை உக்கிரமடைந்து வரும் இலங்கையில் தொடரப்பட்டால் மனிதாபிமானமற்ற சமூகமொன்றையே எதிர்கால சந்ததியினருக்கு விட்டுச்செல்ல வேண்டியேற்படும். \nசமூகங்களுக்கிடையில் நல்லறவுகளையும் சரியான தகவல்களையும் வழங்குவதன் மூலம் சமூகத்தில் நல்லிணக்கத்தை கட்டியெழுப்பவேண்டிய ஊடகங்கங்கள் இனவாத அடிப்படையில் செயற்படும் பொழுது நாட்டில் அழிவுகள் தொடர்ந்து கொண்டேயிருக்கும். ",
    "URL": "https://www.vikalpa.org/article/341",
    "Category": "N/A"
}