{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 2, 2007",
    "Headline": "ලෝක ඒඩ්ස් දිනයට පසුවදනක්…",
    "News Content": "ජාත්‍යන්තර ඒඩ්ස් දිනය ඊයේ සමරනු ලැබුවා. ශ්‍රී ලංකාවේත් මේ නිමිත්තෙන් නොයෙකුත් මාදිලියේ උත්සව පවත්වනු ලැබුවා. කොළඹ නගරයේද තැන් තැන්වල විවිධ රාජ්‍ය නොවන ආයතන වලින් සහ රජයේ ආයතනවලින් සංවිධානය කරනු ලැබූ උත්සව ගණනාවක් පැවැත්වු අතර මේ උත්සව වලදී ප්‍රධාන වශයෙන්ම අවධාරණය කෙරුනේ මේ මාරාන්තික රෝගයෙන් වැළකී සිටීම සඳහා සමාජය දැනුවත් කිරීමේ අවශ්‍යතාව පිළිබඳවයි. \nවිවිධ ආයතන වල අනුග්‍රහය මැද්දේ, විශාල පිරිසකගේ සහභාගිත්වයෙන් පැවැත්වුන ඒඩ්ස් දින උත්සව අතරේ වූ එක් සුවිශේෂී වැඩසටහනකට සහභාගී වීමට මට අවස්ථාව ලැබුණි. ගංගාරාම පන්සලට අයත් ජිනරතන පුහුණු ආයතනයේදී ලංකා ප්ලස් (lanka +) ආයතනය මගින් පැවැත්වූ පුංචි උත්සවයයි ඒ. මේ උත්සවයට පැමිණ සිටියේ HIV සමග ජීවත් වන පිරිසකුයි. මේ වැඩසටහනේදී ප්‍රධානතම අවධාරණය යොමු වූයේ HIV සමග ජිවත් වන අයගේ ජීවිත වඩා සුරක්ෂීත සහ සහනදායී කරන්නේ කෙසේද යන කාරණයයි. \nලංකා ප්ලස් යනු ශ්‍රී ලංකාවේ HIVආසාදිත පුද්ගලයන් සාමාජිකත්වය දරණ එකම ආයතනයයි. වෛද්‍ය කාමලිකා අබේරත්න මහත්මියගේ පුරෝගාමිත්වයෙන් ඇරඹි එම ආයතනයේ දැනට HIVසමග ජීවත්වන පුද්ගලයින් 100 දෙනෙකු පමණ සාමාජිකත්වය දරයි. ඒඩ්ස් රෝගයට ගොදුරු වූවන් මුහුණ පාන සෞඛ්‍ය සහ සමාජීයය ගැටලු හමුවේ ඔවුන්ගේ ජීවිත වඩා සුවදායී කිරීම සඳහා කැප වීම ලංකා ප්ලස් ආයතනයේ ප්‍රධාන කාර්යයයි. \n’‛මෙතන ඉන්න අපි හැමෝම HIV සමග ජිවත් වන අය…..HIVසමග ජීවත් වීම අපේ සමාජයේ ඉතාම අසහනකාරී, වේදනාබර අත්දැකීමක්…බොහෝ අයට යන්නට එන්නට තැනක් පවා නැහැ……රෝහල් වලින් ප්‍රතිකාර ලබා ගැනීම ඉතාම අමිහිරි අත්දැකීමක්….HIVසමග ජිවත් වන බොහෝ අය තෝරා ගන්නේ දිවිනසාගැනිම….ඇතැම් අය තමන්ගෙන් උපන් දරුවන් සමගම දිවිනසා ගන්නවා…මෙය ඉතාම ශෝචනීය තත්ත්වයක්…..ලංකා ප්ලස් ආයතනයෙන් අපි උත්සහ කරන්නේ HIV සමග ජීවත් වන අයටත්, සමාජයේ ගෞරවනීයව ජීවත් විමට අවස්ථාව උදාකරදීමටයි….’’ \n\nවැඩසටහනට සහභාගී වීමට පැමිණ සිටි ලංකා ප්ලස් සාමාජිකයෙක් එසේ අදහස් දැක්වූවා. \nHIV පිළිබඳ කොතරම් දැනුවත්වීම් කළා වුණත් සමාජයේ ඒ ගැන තියෙන අඳුරු පින්තූරය වෙනස් වී නැහැ….අපේ සාමාජිකෙයා ඉතාම අසාධ්‍ය තතත්ත්වයට ඇවිත් රෝහල් ගත වූණාම ඔවුන්ව රැක බලා ගැනීමට බොහෝවිට කිසිවෙකුත් නැහැ…..ලංකා ප්ලස් ආයතනයේ සාමාජිකයෝ එවැනි සහෝදර සහෝදරයින්ව කන්න බොන්න දී බලා ගන්නවා…හැකි පමණ ඔවුන්ගේ මානසික තත්ත්වය හොඳින් තැබීමට උත්සහ ගන්නවා…ඔවුන්ගේ පවුල් වලට අවශ්‍ය උපකාර කරනවා…..’’ \nදැනට අපේ රටේ ඒඩ්ස් රෝගීන් සඳහා නේවාසිකව ප්‍රතිකාර ලබා ගත හැක්කේ ගොතටුව IDH රෝහලේයි. වෙන කිසිදු රෝහලක ඒඩ්ස් රෝගීන්ට ප්‍රතිකාර කෙරෙන්නේ නැත. අද වන විට IDH රෝහලේ අසාධ්‍ය HIVආසාදිත රෝගීහු 6 දෙනෙක් ප්‍රතිකාර ලබා ගනිති. මොවුන්ට උදේ සවස කෑම ගෙන ගොස් දීමේ සිට සියලු ඇප උපස්ථාන කෙරෙන්නේ ලංකා ප්ලස් සාමාජිකයන් අතිනි. \nකෙසේ වෙතත් ඒඩ්ස් රෝගීන් සඳහා ප්‍රතිකාර කරන වෙනම රෝහලක් හෝ අඩුම වශයෙන් වෙනම වාට්ටුවක් වත් අවශ්‍ය බව මේ සාමාජිකයෝ වේදනාවෙන් කියා සිටිති. දැනට IDH රෝහලට යවා ඇති HIVආසාදිත වයස අවුරුදු එකහාමාරක ළදැරිය, මේ දක්වාම රිජ්වේ ආර්යා රෝහලේ සෙංගමාල රොගීන්ට වෙන් වූ වාට්ටුවේ රඳවා තිබී ඇත. \nදැනට ලංකාවේ HIV සමග ජීවත්වන ලියාපදිංචි පුද්ගලයන්ගේ ගණන 986කි. නමුත් 6000ට අධික පිරිසක් HIV ආසාදිතයන් වනු ඇති බවට ඇස්තමේන්තුකර තිබේ. \n’‛ඒඩ්ස් රෝගයෙන් යමෙකු මිය ගිය පසුව මරණ සහතිකය ලබා ගැනීමේ සිට අවමඟුල් කටයුතු කිරීම දක්වා ක්‍රියාවලිය ඉතාම දුෂ්කරයි…ඇතැම් HIV රෝගීන් සමග ජිවත් වන අයගේ පවුල්වල සාමාජිකයන්ට ගම් බිම් පවා අත්හැර යෑමට සිදුවෙනවා…ඇතැම් ගම්වල මේ අයට ලිඳකින් වතුර ටිකක් පවා දෙන්නේ නැහැ……අපි කොච්චර කතා කළත් ලංකාවේ මිනිසුන් අතර HIV ගැන තියෙන සමාජ ආකල්ප ඉතාම පසුගාමියි…’’ තවත් ලංකා ප්ලස් සාමාජිකයෙක් එසේ අදහස් දැක්වූවා… \nකෙසේ හෝ මේ සටහන තැබුවේ ලෝක ඒඩ්ස් දිනයේ අපි බොහෝ දෙනෙකුට නොපෙනෙන පැත්තක් දෙස සිත් යොමු කරවීමටයි……ලංකා ප්ලස් සාමාජිකයන් වන HIV සමග ජීවත් වන්නන් සියලු දෙනාම ඒඩ්ස් රෝගය වළක්වා ගැනීමට තමන්ට හැක් පමණින් දායක වීමට කැප වී සිටිනවා……HIV සමග ජීවත් වීමේ සැබෑ අත්දැකිම අත්විඳින තමන්ට එඩ්ස් නිවාරණ දැනුම ප්‍රචලිත කිරීමේ වැඩසටහන්වලට ලබා දිය හැකි දායකත්වය විශාල බව ඔවුන් පවසනවා….. \nඉතා අවම පහසුකම් යටතේ වැඩ කරගෙන යන ලංකා ප්ලස් ආයතනය වෙනුවෙන් කතා කළ එහි වත්මන් සභාපතිනි, ප්‍රින්සි මංගලිකා මහත්මිය කියා සිටිෙය් තමන්ගේ කාර්යාලය පවත්වාගෙන යාම සඳහා සුදුසු ස්ථානයක් ලබා දෙන ලෙස ජනාධිපතිගෙන් ඉල්ලා සිටි බවයි…නමුත් තවමත් ඊට ප්‍රතිචාරයක් ලැබී නැහැ. එසේම දැනට ඒඩ්ස් රෝගීන්ට ප්‍රතිකාර කරන එකම රෝහල වන IDHරෝහලට ඒඩ්ස් රෝගයට ප්‍රතිකාර කිරීමට අවශ්‍ය නිසි උපකරණ සහ බෙහෙත් ද්‍රව්‍ය ලබා දෙන ලෙස සෞඛ්‍ය ඇමතිවරයාගෙන්ද ඔවුන් ඉල්ලා තිබෙනවා…නමුත් තවමත් ඒ අවශ්‍යතා ද ඉටු වී නැහැ.. \nමේ ඉල්ලීම් ඉතා කඩිනමින් ලබා දීමට අදාල බලධාරීන් කටයුතු කරනු ඇතැයි අපි බලාපොරොත්තු වෙමු. එසේම ඒඩ්ස් රෝගය පිළිබඳව ඇති සමාජ ආකල්ප වෙනස් කිරීමට වඩ වඩා ශක්තිමත් ක්‍රියාමාර්ග අවැසි වන බවද අපි අවධාරණය කරමු. \nවිකල්ප. ",
    "URL": "https://www.vikalpa.org/article/285",
    "Category": "N/A"
}