{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 5, 2007",
    "Headline": "කෝ ටිකට්…",
    "News Content": "සම්පත් බණ්ඩාර සමරකෝන්\nකෝ ටිකට්…..\nඅහස් ගැබ කලුවලාවන්ගෙන් පිරී තිබිණි. මොහොතකින් මහා වැස්සක් ඇදහැලෙන්නට විය. වැල්ලවාය තෙලුල්ල මහා විද්‍යාලය අවසන් වී කඩි රැලක් මෙන් ළමුන් දුව විත් බසයට ගොඩවිය. පුද්ගලික බසය ළමුන්ගෙන් පිරී ගියේ ලංකාවේ මගී ප්‍රවාහන සේවාවේ තරම කියාපාමිණි.\nඇයි ඔයාලට සීසන් නැද්ද..?\nඑක් ශිෂ්‍යාවකගෙන් මම විමසුවෙමි\nනෑ තියනවා… ඇයි එහෙනන් මේ බස්වල යන්නේ..?\nමේ දවස් ටිකේම මේ වෙලාවට යන ලංගම බස් එක එන්නේ නෑ. ඒ හිංදා මේ බස්වල තමයි යන්නෙ. ඈ මට පිළිතුරු දුන්නා.\nවෙල්ලස්සේ උදානය තුළින් මේ ප්‍රදේශවල අලුත් බස් නැවතුම් පොළවල් ඉදිවිය. ඒවා වඩා නවීනත්වයෙන් ඉදි කර ඇති බව පෙනෙන්ට විය. සමහර බස් නැවතුම් පොළවල් විවෘත කරන ලද්දේ රාත්‍රි සංගීත සංදර්ශණ ද පවත්වමිණි. ඒවාට විශාල ලෙස මුදල් ද වැය කොට තිබිණ. නමුත් උදානයක අරුමය නම් පාසල් වේලාවට, පාසල් ළමුන් සදහා බස් රථයක් යොදා ගැනීමට පවා චින්තනය අපොහොසත් වී ඇති බවය. සුලු වේලාවකට පසු ඒ අනෝරා වැස්ස ද අඩුවිය. ඒ වනවිට පාසල් ළමුන්ගෙන් බොහෝ පිරිසක් බසයෙන් බැස ගොස් තිබිණ. කුඩා ගැහැණු ළමයෙක් බසයට ගොඩ වී මා සිටි අසුනට පිටුපස අසුනේ වාඩිවිය. මා ඇය සමග සිනාසුනු පසු ලැජ්ජාශීලි සිනහවකින් ඇය මට සංග්‍රහ කළාය. ඊලග නැවතුමේ බස්රථය නතර කල පසු ඒ සමානම කුඩා දැරිවියන් දෙදෙනෙක් සහ කුඩා පිරිමි ළමයෙක් බසයට ගොඩවිය. ඒ ළමුන්ද පසු පස අසුනට දුව විත් වාඩිවිය. පිරිමි දරුවා තනි අසුනක වාඩි වී සිටියේ ගාම්භීර ලීලාවෙන්.\nසල්ලි ගන්න..කොන්දොස්තර තරුණයා පිටුපස අසුන ලඟට විත් ඒ කුඩා දරුවන්ට පැවසීය. සියලු දෙනාම එක විට සල්ලි දිගු කළේ ඔහුට බිය වී දැයි මට සිතුනි.\nකෝ ටිකට් එක් කුඩා දැරියක් විමසනු මට ඇසින. ඒ හඩේ ඇති එඩිතර බවත් ශක්තිමත් බවත් නිසා මා පිටුපස අසුන දෙසට හැරුණේ නිරායාසයෙනි.\nටිකට්…මොන ටිකට්ද…කොන්දොස්තර තරුණයා කියාගෙනම ඉදිරි අසුනට අත දිගු කළේ ඉදිරියේ වාඩි වී සිටි කුඩා පිරිමි ළමයාගෙන් මුදල් ගැනීමටය.\nඔහුගෙන් මුදල් ගෙන කොන්දොස්තර තරුණයාට අඩියක්වත් ඉදිරියට යෑමට ලැබුණේ නැත. ටිකට් දෙන්න…ඒ කුඩා පිරිමි ළමයා පැවසුවේ පෙර දැරිවියන් පැවසූ පරිදිමය. ටිකට්..\nමොන ටිකට් ද හලෝ…\nතමුසෙලා දෙන රු 2.50ට ටිකට් දෙන්න පුලුවන්ද..?\nපිස්සුද..?\nකොන්දොස්තර තරුණයා කියාගෙන ගියේ ඒ කුඩා ළමුන් සල්ලි නොදී ටිකට් ඉල්ලුවාක් මෙනි. ළමුන් සියලු දෙනාගේ මුහුණු මැළවිය.\nමොකද්ද දුවගේ නම..?\nඅනුරාධා.\nපංති යනවාද..?\nඔව්. ශිෂ්‍යත්ව පංති.\nමොන ඉස්කෝලෙටද යන්නෙ..?\nතෙලුල්ලට.(තෙලුල්ල විද්‍යාලය)\nකිසිවක් සිතා ගන්නට නොහැකි වූ මම ඒ දැරියත් සමග කථාකලේ උතුරා යන සතුටිනි. ලංකාවේ පෞද්ගලික ප්‍රවාහන සේවයේ ඇති තක්කඩිභාවයත්, අසංවර කමත් මෙම කොන්දොස්තර තරුණයා කුඩා ළමුන්ට දැක්වූ ප්‍රතිචාරයෙන් මනාව පෙන්නුම් කෙරේ. අනුරාධා වැනි මෙවන් ළමුන් වැල්ලවායට පමණක් නොවේ ජනප්‍රිය යැයි පවසන ඉහළ පෙළේ පාසල්වල සහ සමස්ථ වැඩිහිටි පරපුරටම මහා ආදර්ශයකි. ",
    "URL": "https://www.vikalpa.org/article/259",
    "Category": "N/A"
}