{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 21, 2007",
    "Headline": "පාසල් දරුවන්ට වෘත්තීය පුහුණුව කවදාද?",
    "News Content": "පසුගිය බදාදා පාසැලේ පස්වැනි කාලඡේදයේ 7 වසරට තිබුණේ ජීවන නිපුණතා. එදාට කරන්න තිබුණෙ වෘත්තීය සංවර්ධනය කියන අන්තිම පාඩම. පාඩමට ප්‍රවිශ්ඨයක් විදියට මා පංතියේ දරුවන් පනස් දෙනාගෙන් ප්‍රශ්නයක් ඇහුව. \nඔයාල කරන්න කැමති රැකියාව මොකක්ද? \nදරුවන් මේ විදියට පිළිතරු දුන්න. \n29 දෙනෙක් වෛද්‍ය වෘත්තිය.\n10 දෙනෙක් ඉංජිනේරු.\n2 ක් ගුරු වෘත්තිය.\n2ක් නීතීඥ\n2 ක් ගුවන් නියමු.\n5ක් ආරක්ෂක සේවය. \nපාසැල් යන ඕනෑම දරුවකුගෙන් මේ ප්‍රශ්නය ඇහුවොත් අපට ලැබෙන්නෙ මීට සමාන පිළිතුරු. \nමෙයින් පැහැදිලි වෙන්නෙ පාසැල් වල ඉගෙන ගන්නා දරුවන් තුළ රැකියා පිළිබද තිබෙන ආකල්පයයි. මේ ආකල්පය සමාජය පුරා ඇති කර තිබෙන්නෙ අපේ රටේ අධ්‍යාපන ක්‍රමයෙන්. දැනට අපේ රටේ පවතින අධ්‍යාපන ක්‍රමය වසර හැටක් පමණ තිස්සේ උත්සහා දරා ඇත්තේ උගතුන් බෝකිරීමටය. \nමා දරුවන්ට ඊළග ප්‍රශ්නය යොමු කළා. \nඅපේ රටේ වසරකට පාසැල් වලට ඇතුල් වන දරුවන්ගෙන් විශ්ව විද්‍යාල වලට යන්නෙ සීයට දෙකකටත් අඩු ප්‍රමාණයක්. ඉතිරි\nසීයට අනු අට දෙනා කරන රැකියා මොනවද? \nමේසන්වැඩ, වඩුවැඩ, කෝකි, ඇගලුම් රැකියා, මැද පෙරදිග රැකියා, හෙදි, ලිපිකරු, රියැදුරු, කොන්දොස්තර, බාබර්, පොල්කැඩීම, රෙදි මැදීම, වෙළදාම, බයිසිකල් වැඩ, සුපවයිසර් වරු ආදි වශයෙන් දරුවන් පිළිතුරු දුන්න. එතනින් එහාට මා රැකියා පිළිබද දරුවන්ගෙ ආකල්ප වෙනස් කිරීම සදහා ඔවුන් සමග සාකච්ඡාවක යෙදුණා. \nමේ රැකියා කරන අය බොහෝ දෙනෙක් උසස් පෙළ අධ්‍යාපනය හමාර කර එතැන් සිට තමන් තෝරා ගන්නා රැකියාව සදහා වෙනම පුහුණු විය යුතුයි. ඒ වන විට ඔවුන්ගේ වයස අවුරුදු විසි එකක් හෝ විසි දෙකක් පමණ වෙයි. \nපසු දා පාසැල් වත්ත අලංකරණය කිරීමේ ව්‍යාපෘතිය යටතේ පාසැල් මිදුලේ මල් පාත්ති සකස් කිරීමට විදුහල්පති තුමා සිසුන්ට උපදෙස් දුන්න. පාත්තිය උදැල්ලෙන් ක්‍රමානුකූලව කෙළින් සකස් කිරීමට අපොහොසත් වූු සිසුන් දැක විදුහල්පති තුමා පැවසුවේ දැන් ළමයින්ට උදැල්ලක් අල්ලල වැඩ කරන්න පුරුදු නෑ කියලා. ඒ පුහුණුව ඉස්කෝලෙන් දෙන්න ඕනෑ. අඩු ගණනේ සාමාන්‍ය පෙළින් වලින් පස්සෙවත් ළමයින්ට වෘත්තීය අධ්‍යාපනය ලැබෙනව නම් රැකියා ප්‍රශ්නෙත් නෑ. තරුණ අසහනයත් නැති වෙනව. තියන රස්සා වලට පුහුණු අයත් ඉන්නව. මේක අපේ රටේ අධ්‍යාපන බලධාරීන්ට තේරෙන්නෙ නෑනෙ. \nමැණික්  ",
    "URL": "https://www.vikalpa.org/article/272",
    "Category": "N/A"
}