{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 16, 2020",
    "Headline": "‘ස’ ට අවුරුද්දයි!",
    "News Content": "‘සර්’ යන්න කෙටි කර සමාජ ජාලකරුවන් විසින් ‘ස’ යන නමින් හදුන්වනු ලබන ජනාධිපති ගෝටාභය රාජපක්ෂගේ ජනාධිපතිධුරයෙහි වර්ෂ පූර්ණ මංගල්ලය අත ළඟය. වෙනත් වචනයෙන් කියන්නේ නම් ඔහුගේ ධුර කාලයෙන් තව ඉතිරිව ඇත්තේ වසර හතරක් පමණි.\n‘ස’ යන නාමය ඔහුට පටබැදුණේ ජනධිපතිවරණයෙන් පසුය. ‘ස’ ට අව්රුද්දක් වෙන්නේ එනිසාය.\nඅව්රුද්දක් යනු වැඩකාරයකුට දීර්ඝ කාලයකි. ඊටත් වඩා දේශපාලනයේ කියැවෙන පළමු දින සියයේ ස්වර්ණමය කාලය ‘ස’ ගෙන් ඉවතට ගියේ නොදැනීමය.\nවර්ෂ පූර්ණ මංලග්‍යය අත ළඟ නමුත් සතර අත පෙනෙන්නට තිබෙන්නේ අසුභ නිමිතිය.\nමංගලයට සතියක් තියා වෙන දේ බලමු.\nසීනි මිල වැඩිකර බස් ගාස්තු නංවන ලදී. දුර්භික්ෂයක් නැතත් ජනයාට අවශ්‍ය තරම් ආහාර පාන නැත. බස්නාහිර පළාතෙහි ජීවත්වන පන් ලක්ෂයකට වැඩි ජනයාගේ සංචරණ අයිතිය ‘ස’ විසින් තහනම් කරන ලද්දේ කට වචන නියෝගයකිනි. ඉහළ යන සහල් මිල පාලනය කර ගැනීමට ‘ස’ ට බැරිය.\nකයිවාරු දේශපාලනය!\n‘ස’ සහ ඔහුගේ වැඩිමහල් සහෝදරයා එක්ව අවසන් කළ බවට බැනර් ගසා ජයකෙහෙළි නැංවූ කොවිඩ් වසංගතය මංගල්‍ය හමුවේ රට පුරා සිසාරා යයි. තතුදත් රජයේ මෙන්ම රජයේ නොවන වෛද්‍ය මතය වන්නේ කොලඹ 30,000ක් ද රටෙහි 200,000ක් ද තරම් කොවිඩ් අසාදිත පිරිස් සිටිය හැකි බවයි. මුට්ටි සාපය දැන් හිණිපෙත්ත කරා ගමන් කරයි.\nආර්ථික ඌනතිවාදයේ දූෂ්ඨතම ප්‍රකාශනයක් ලෙස රටෙහි වනාන්තර විනාශ කරමින් ජාවාරම්කරුවන්ට රිසිසේ ඉඩම් කොල්ලකා ගත හැකි වක්‍රලේඛනයක් නිකුත් වූයේද මංගල්‍යට සතියක් තියාය. මගුලක් කෙසේ වෙතත් පරිසරයට නම් මහම අවමඟුලකි.\nතවත් අසුභ ළකුණු සුළභය.\nරාජපක්ෂවරුන්ගේ ළගම හිතවතකු යැයි කියැවෙන ආචාර්ය අමිල කනකානම්ගේ සිය ආචාර්ය උපාධි සහ වෙනත් සුදුසුකම් ලෙස දක්වා ඇත්තේ ව්‍යාජ සහතික යැයි සමාජ ජාල පමණක් නොව රටෙහි ප්‍රධාන පෙළ් ඉංග්‍රිසි පුවත්පතක් ද වාර්තා කලේය. පසුගිය බදාදා ඔහු තමා දැරූ මොබිටෙල් අධ්‍යක්ෂක පදවියෙන් හේතු නොදන්වා ඉවත් විය. ඔහු තවමත් ආණ්ඩුවේ ආයතන ගණනාවකම ප්‍රධාන තනතුරු දරයි.\nරාජකීය වෛද්‍යවරයා වන එලියන්ත වයිට් නැමැත්තාට කිසිදු වෛද්‍ය උපාධියක් නැති බව ජනමාධ්‍ය විසින් දිගින් දිගටම පෙන්වා දී තිබුණි. දැන් ඔහු විසින් දෙන ලද බෙහෙතක් පානය කර නැගී එමින් සිටි නෙට්බෝල් තාරකාවියක මිය ගිය බට ඇයගේ මාපියෝ ප්‍රසිද්ධියේම චෝදනා කරති. ඔහුට ජනාධිපති අරමුදලෙන් දහසින් බැදි පියළි පූජා කර ඇති බවත් වාර්තා වේ. කොවිඩ් වසංගතය පාලනය කිරීමට ආණ්ඩුව විසින් කැඳවා ඇති යකැදුරාද ඔහුය.\nහම්බන්තොට රාජපක්ෂවරුන්ගේ අංගාරක්ෂයකු තරමටම සමීප හම්බන්තොට නගරාධිපති එරාජ් ප්‍රනාන්දු රාජපක්ෂවරුන්ගේ නම විකුණමින් කොළඹ ඉඩම් මංකොල්ලයක නිරතවන්නේ යැයි චෝදනාවක් වීඩියෝ සාක්ෂි ඇතිව එල්ල විය. ඊට වහාම පිළිතුරු සැපසූ ඇමැති නාමල් රාජපක්ෂ කියා සිටියේ එම සිදුවීම්වලට රාජපක්ෂ පවුලේ කිසිවකුගේ සම්බන්ධයක් නැති බවයි.\nරාජපක්ෂවරුන්ගේ විශේෂයෙන්ම ‘ස’ ගේ නොනිල රූපවාහිනී නාලිකා හිමිකරු අහසින් පහත්වු ලෙස ගෙන්වන ලද ඇන්ටිජන් පරීක්ෂන කට්ටල තවත් අසුභ ආරංචියක් බවට පත්විය. ඇන්ට්ජන් ජාවාරම උඩ ‘ස’ වාදී සංඝයාගෙන් පිරිසක්ද හිරු රැස් නාමින් දෙරණට දෙස් දෙවොල් දෙති. කෙසේ වෙතත් අවසානයේදී එම පරීක්ෂන කට්ටල ආණ්ඩුව විසින් මිලදී ගැනීමට හොදැටම ඉඩ තිබේ.\n‘ස’ බලයට ආවේ මුස්ලිම් විරෝධී දේශපාලනය කරපින්නාගත් අන්තවාදීන්ගේ සහායද ඇතිවය. තමා බලයට පැමිණයේ සිංහල බෞද්ධ ඡන්දවලින් බව කී ‘ස’ ට තමන්ගේ ලොකුම දේශපාලන ගේම වූ විස්ස සම්මත කර ගැනීමට විපක්ෂයේ දෙමළ සහ මුස්ලිම් මංත්‍රීන් බා ගැනීමට සිදුවිය. දැන් එකී බලවේග ‘ස’ ගේ නීතිඥයාවූද හිතෛශිකයකු වූද ඇමැති අලි සබ්රිට වටකර පහර දෙති. මේ පහරදීම් ගැන පොහොට්ටු ජාතික ලැයිස්තු මංත්‍ර්‍රීවර ආචාර්ය චරිත හේරත් ට්වීටර් පණිවිඩයක් මගින් මෙසේ කියා සිටියේය:\n“සබ්රීට වාර්ගික පදනමක් මත පහරදීම හෝ ඒ පදනමින් ඔහුට චෝදනාකිරීම ඉතාමත් වැරදි වැඩක්. එපමණක් නොවෙයි එය මේ මොහොතේ සිංහල බෞද්ධ මතවාදය පැත්තෙන් උපක්‍රමිකවත් හරිම මෝඩ වැඩක්. සබ්රී/ ඉමිතියාස් වැනි ලිබරල් මුස්ලිම්වරුන් එක්කත් අපි ඇවිලෙනවා නම් අපිට ඉතිරි වෙන්නේ මූලධර්මවාදීන් පමණයි.”\nබලන්න, ඔහු සබ්රිට පහර දෙන බලවේග හදුන්වා ගන්නේ අප ලෙසය!\nමංඩලේ කචල්!\nඑනයින් දැන් ‘ස’ වර්ශ පූර්ණය කරා ළගාවන්නේ බලයට පත්වීම පිනිස තමා විසින් ප්‍රයෝජනයට ගන්නා ලද සහ උසිගන්වන ලද අන්තවාදී බලවේගයන්ගේ ප්‍රහාරයන් මැදය.\nඒ අතරවාරයේ සබ්රි සිය ෆේස්බුක් ප්‍රොෆයිලයේ මෙසේ ලීවේය,\n“සුලුතරය වූ පමණින්ම මතය සාවද්‍ය නොවේ\nබහුතරය වූ පමනින්ම මතය නිවැරදි නොවේ\nමතයක් ප්‍රකාශ කළ පමණින් කිසිවකු අන්තවාදියකු නොවේ\nගිරිය පුප්පාගෙන කැ ගැසූ පමණින් කිසිවකු දේශප්‍රේමීද නොවේ!”\nමුස්ලිම් දේශපාලනඥයකු අත් අඩංගුවට ගන්නා ලෙසත් ඒ අතරවාරයේම පංච පුද්ගල ශ්‍රේෂ්ඨාධිකරණ මංඩළයක් විසින් ද මිනීමරුවකු බවට තීන්දු කළ දේශපාලනඥයකුට ජනාධිපති සමාව දී නිදහස් කරන ලෙස ‘ස’ ගේ මංත්‍රිවරු සියයක් අත්සන් කළෝය. ‘ස’ ගේ කණ්ඩායම අන්න ඒ වාගේය.\n‘ස’ 2019ට කලින් කොළඹ ලස්සන කළේය. ඔහුට අලුත් අදහස් තිබූ බවක් පෙනුණි. නමුත් ජනාධිපති ‘ස’ වැඩ බැරි දාස කෙනෙක් වැන්න. පුදුම නමුත් ඇත්ත එයයි.\nගෝලීය වසංගතය ‘ස’ට පැමිණි ප්‍රධනතම අභියෝගය බවට පත්විය. ඊට හේතුව වූයේ ඔහුගේ කළමණාකරනයේ දුර්වලකම විශේෂයෙන්ම සුවසේවා කළමනාකරණයේ දුර්වලකම නිසාය. ඔහු වසංගතය පාලනය කිරීම යුදහමුදාවට සහ පොලීසියට බාර දුන්නේය. අන්තිමේදී ත්‍රස්තවාදී ප්‍රශ්ණයක් ලෙස වසංගතය පරාජය කිරීමට නොහැකි බව පිළිගැනීමට ‘ස’ ට ම සිදුවිය.\n‘ස’ විද්‍යාවට ඇහුම්කන් දුන්නේ නැත. හරියට ට්‍රම්ප් වාගේය. වඩ වඩා පරීක්ෂන කරන ලෙසත් සෞඛ්‍ය සේවාවන්ට මුල්තැන දෙන ලෙසත් කරන ලද ඉල්ලීම් ‘ස’ පිළිගත්තේ නැත. දැන් ‘ස’ සිය වර්ශ පූර්ණ මංගලය කරා පා ඔසවන්නේ සිය කොවිඩ් මර්ධන බලකාය විසින් සිය ගණනාවක් මෙරට පුරවැසියන්ගේ මානව හිමිකම් කෙළෙසමින් බලහත්කාර නිරෝධායනට ගෙන ගිය සැටි ලොව පුරා ප්‍රචලිත වන අතරතුරය.\nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya",
    "URL": "https://www.vikalpa.org/article/39141",
    "Category": "N/A"
}