{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 20, 2007",
    "Headline": "ජර්මනියේ දී සහ එංගලන්තයේ දී කී කතා",
    "News Content": "පුරවැසියකුගේ සටහන් \nසුනන්ද දේශප‍්‍රිය\nජර්මනියේ දී සහ එංගලන්තයේ දී කී කතා \nපසුගිය දා ජර්මනියේ ස්ටුට්ග‍්‍රාට් හි දී සහ මියුනික් හි දී ශ‍්‍රී ලංකාවේ ජනමාධ්‍ය මුහුණ දෙන ගැටලූ සහ මානව හිමිකම් තත්ත්වය ගැන කතා කිරීමට මට අවස්ථාව ලැබුණි.\nපසුව ලංඩනයේ පාර්ලිමේන්තු සභා ශාලාවක පැවැති සම්මන්ත‍්‍රණයක දී ද ඉන්පසුව ප‍්‍රන්ට් ලයින් ක්ලබ් නම් ජනමාධ්‍ය ආයතනයක දී ද යළි එම ප‍්‍රශ්න සාකච්ජා කිරීමට අවස්ථාව ලැබුණි.\nමෙම අවස්ථාවන් හි මා දැක් වු අදහස් නොරිස්සූ පිරිස් ද වූහ. මියනික් නගරයේ සාකච්ජාව කඩාකල්පල් කිරිමට පැමිණි පිරිසක් සාකච්ජාව මැද දී කෑගසමින් නැගිට ගියෝ ය. එසේ යන අතරමග දී එම සාකච්ජාව පැවැත් වූ තර්ඩි වරල්ඞ් කැපේහි දැන්වීමි පුවරුවේ මාද හෙලා දැක දැන්වීමක් අලවා ගියෝ ය.\nඅද මට ලැබුනු තර්ජනාත්මක කෙටි පණවිඩයකින් කියැවුනේ යලිත් වතාවක් මව්බිමට එරෙහිව කතා කළහොත් මගේ පුරුෂ ලිංගය කපා දමන බව යි. එම පණිවිඩය ආවේ 9745521035 නම් මැද පෙරදිග දුරකථනයෙනි.\nමෙම කෙටි පණිවිඩය පෙනෙන හැටියට එම මියුනිච් කළහකාරීන්ට සම්බන්ධ ය. ශ‍්‍රී ලංකාවේ රජය මානව හිමිකම් කඩකරන බව කියමින් ජර්මනියේ ආණ්ඩුවෙන් දේශපාලන රුකවරණ ඉල්ලා සිටින්නේ එම පිරිස් ය. එසේ නමුත් දෙමළ ජනයාගේ මානවහිමිකම් ගැන කතා කරන විට රට පාවාදෙන බවට කෑ ගසන්නේ ද ඔවුන් ය. \nජනතා විමුක්ති පෙරමුණේ නොනිල පුවත්පත වන ලංකා පුවත්පත කියා තිබුණේ අප එල්ටීටීඊ සංවිධානයේ ප‍්‍රචාරක කටයුතු පිණිස ජර්මනියට ගිය බව යි. සමහර විට තවත් අය තවත් කතන්දර කීමට හොදටම ඉඩ තිබේ.\nප‍්‍රන්ට්ලයින් ක්ලබ් හි පැවැති සාකච්ජාව සම්පූර්ණයෙන්ම ඔිනෑම අයෙකුට එහි වෙබ් අඩවියෙන් නැරඹිය හැකි ය. බි‍්‍රතාන්‍ය පාර්ලිමේන්තු සභා ශාලාවක පැවැති සම්මංත‍්‍රනයේ දී මා කළ අදහස් දැක්වීම කෙටියෙන් මෙසේ ය: \nආණ්ඩුවට මාධ්‍ය පාලනය කිරීමේ උපාය මාර්ගයක් තිබේ. එහි හරය වන්නේ යුද්ධයක් පවතින විට ජනමාධ්‍ය ආණ්ඩුවට උදව් කල යුතුය යන ප‍්‍රකාශය මත ය. මේ බව ජනාධිපති මහින්ද රාජපක්ෂ මහතා කිහිප වතාවක් ම තදින් කියා ඇත. ජනාධිපති ඉල්ලා සිටින්නේ ජීව ගුණය දුර්වල වන බැවින් යුද හමුදාවන්හි වැරදි පෙන්වා නොදෙන ලෙස ය. ඔහුගේ සහෝදර ආරක්ෂ ලේකම් ගෝඨාභය එය ඊටත් වඩා තදින් ඒ බව ප‍්‍රකාශ කරයි. ආණ්ඩුවේ මතය දක්වන ආරක්ෂ අමාත්‍යංශ වෙබ් අඩවිය කියන්නේ ආණ්ඩුවේ යුද්ධ සැළසුම් විවේචනය කරන සියළු දෙනා එල්ටීටීඊ උදව්කරුවන් බව ය. කෙහෙලිය රඹුක්වැල්ල, ලක්ෂ්මන් හුලූගල්ල, චම්පික රණවක වැනි අය ජනමාධ්‍යට පුප්පන්නේ ඉන් පසුව ය.\nඑල්ටීටීඊ ය කවරදාකවත් ජනමාධ්‍ය නිදහසට ගරුකර නැත. එය විසම්මුතියට කිසිදු ඉඩක් ලබා නොදෙන අධිකාරවාදී සංවිධානයකි. ප‍්‍රභාකරන්ගේ දර්ශනය වන්නේ ද දෙමළ ජනමාධ්‍ය සිය සන්නද්ධ අරගලයට උදව් කළ යුතු බව ය.\nසිය අදහස් නොපිළිගන්නා සහ විවේචනය කරන පිරිස් දෝහීන් ලෙස හංවඩු ගැසීමත් අවශය යැයි සිතන අවස්ථාවන්හිදී මරා දැමිමත් මේ දෙපාර්ශවයේම පිළිවෙත ය.\nමේ දර්ශනය ජනමාධ්‍ය නිදහසට පටහැනි ය. ජනමාධ්‍යයේ කාර්්‍ය භාරය පාර්ශවයක් ගැනීම නොව ඹ්නෑම තත්ත්වයක දී මුර පල්ලාගේ කාර්්‍ය භාරය ඉටු කිරීම යි. කැරළිකාර හමුදා විසින් මෙන්ම රාජ්‍ය හමුදා විසින් කරනු ලබන මානව හිමිකම් කෙළෙසීම් වාර්තා කිරීමට ද වංචා ¥ෂන හෙලි දරව් කිරීමට ජනමාධ්‍යයට අයිතියක් තිබිය යුතු ය. මෙලෙස කරනු ලබන මානව හිමිකම් කෙලෙසීම් පිළිබඳව ඹ්නෑ තරම් උදාහරණ දිය හැකි ය. \nජනමාධ්‍ය සිය ග‍්‍රහණයට ගැනීමේ මෙම පිළිවෙත මත පදනම් වූ දේශපාලන සහ මිලිටරි ක‍්‍රියාකාරකම්හි විපාකය වශයෙන් පසුගිය දෙවසර තුල ජනමාධ්‍යවේදීන් සහ මාධ්‍ය සේවකයින් 11 දෙනකු මරා දමා ඇත. තිදෙනෙකු පැහැර ගනු ලැබූ අතර එක් අයකු තවමත් සොයා ගැනීමට නැත. ප‍්‍රධාන කර්තෘවරුන් ගණනාවක්ම දරුණු තර්ජනයන්ට ලක්වුහ. පුවත් පත් තුනක් වසා දමන ලදී. යාපනය සහ මඩකළපුව ජනමාධ්‍යවේදය සඳහා භයානකම කලාපයන් බවට පත්ව ඇත. ජනමාධ්‍යවේදීන්ට කැරෙන හිරුහැර සතිපතාම අසන්නට ලැබේ. \nමේ සියලූ වර්ධනයන් විසින් ශ‍්‍රී ලංකාවේ ජනමාධ්‍ය නිදහස (1988-90 යුගය හැර* කිසිම කලකට වඩා බිය ජනක ලෙස අසුරා ඇත. \nමෙම නිසා ශ‍්‍රී ලංකාවේ මහාජනයාට දැනුවත් තීරණ ගැනීමට අවශ්‍යය තොරතුරු ලැබෙන්නේ නැත. ශ‍්‍රී ලංකාවේ මහා ජනයා මුහුණ දෙන මානවහිමිකම් කෙළෙසීම් ගැන තොරතුරු රටට මෙන්ම ලොවට ලැබෙන්නේ නැත. \nමිගමු ධිවරයින් එල්ටීටීඊ සටන්කාමීන් යැයි හදුන්වා ඔවුන්ගේ බෝට්ටුවලට පහර දී ඔවුන් සිර ගත කල විට එම පුරවැසියන්ගේ අයිතිය වෙනුවෙන් කිසිදු ජනමාධ්‍යක් පෙනී නොසිටියේ එනිසා ය. උසාවි නියෝගයකින් නිදහස් වනතුරු ජනමාධ්‍ය කියා සිටියේ ඔවුන් ත‍්‍රස්තවාදීන් බව යි. ඒ ආණ්ඩුවේ ත‍්‍රස්තවාදයට බය නිසා ය. \nසිය එල්ටීටීඊ විරෝධය වෙනුවෙන් ප‍්‍රසිද්ධ මානව හිමිකම් සඳහා යාපනයේ ආචාර්යවරු සංවිධානය සිය වාර්තාවන් මගින් මෙවැනි සිදුවීම් ගණනාවක්ම පෙන්වා දෙමින් කියා සිටින්නේ දෙමළ ජනමාධ්‍යවේදීන් බිය ගැන්වීමේ ආණ්ඩුවේ අරමුණ මෙවැනි අපරාධ වසංකිරීම බව ය.\nමේ එක් සම්මංත‍්‍රනයක දී සංදේශයේ වන්දන බංඩාර අපූරු නිදසුනක් දුන්නේ ය. මහින්ද රාජපක්ෂ ආණ්ඩුව යාපනයේ ජන්ද වර්ජනය කරනු පිණිස එල්ටීටීඊ යට මුදල් දුන් බවට හිටපු විදේශ ඇමැතිවරයාගේ චෝදනාව දෙමළ පුවත්පත් වාර්තා කලේ නැත. එම නිහැඩියාව බිඳුනේ පසුදාක යාපනයේ උදයන් පුවත්පත තමිල් සෙල්වම්ගෙන් අසා එවැනි ගනුදෙනුවක් නොවී යැයි වාර්තා කළවිට ය. දෙමළ පුවත් පත් එල්ටීටීඊ ය කියන තුරු මෙම ගනුදෙනුවේ කතා වාර්තා කලේ නැත.\nජර්මනියේදීත් එංගලන්තයේදීත් අප කියා සිටියේ එදත් අදත් අප ප‍්‍රසිද්ධියේ කියා සිටින කරුණු ය. අපේ අදහස් නිදහසේ කියාපෑම ද්‍රෝහී ක‍්‍රියාවක් ලෙස හංවඩු ගසන නෝනා මහත්වරු කරන්නේ අප කීදේ සනාථ කිරීම ය. \nබිය වීමට හෝ පෙරළා හංවඩු ගැසීමට අප සූදානම් නැති නිසා ඒ ගැන ස්තුතියි කීම හැර අන් කුමක් කරන්න ද?",
    "URL": "https://www.vikalpa.org/article/237",
    "Category": "N/A"
}