{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 26, 2007",
    "Headline": "ஒரு பெண்ணுக்கு நேர்ந்த கதி!",
    "News Content": "பெண்களுக்கு எங்கு சென்றாலும் நிம்மதியில்லை‚ தொல்லை… தொல்லை…. அதுவும் இந்தக் காலத்தில் சொல்லவே தேவையில்லை. பாதையில்‚ வேலை செய்யும் இடத்தில்‚ பஸ்ஸில் என்று கூறிக்கொண்டே போகலாம். கூடுதலாக இவர்கள் காமவெறியர்களின் தொல்லைக்கே உட்படுகின்றனர். அதுவும் வயதான காமவெறியர்களின். \nநான் தற்போது எனது நண்பனின் அக்காவுக்கு நேர்ந்த சம்பவமொன்றைக் கூறுகிறேன். அவர் (அக்கா) சிங்கள வார இதழ் பத்திரிகையொன்றில் கணினி இயக்குநராகப் பணிபுரிகின்றார். கொழும்பு புறக்கோட்டையிலிருந்து அலுவலம் இருக்கும் மஹரகமவுக்கு செல்வதற்காக பஸ்ஸில் சென்றுகொண்டிருந்தார். \nஇவர் சென்றுகொண்டிருந்த பஸ்ஸில் பெரும்பான்மையினரான சிங்களவர்களே கூடுதலாக இருந்தனர். நண்பனின் அக்கர மட்டுமே தமிழ். திருமணம் முடித்தவர். நெற்றியில் பொட்டும் வைத்திருந்துள்ளார். இவர் பஸ்ஸில் சென்றுகொண்டிருந்தவேளை அவரின் இடுப்புப் பகுதியில் கையொன்று உரசுவது போன்று உணர்ந்துள்ளார். முதலில் தனது கைதான் பட்டிருக்கும் என்று இருக்க மீண்டும் அவ்வாறான ஒரு நிலையையே உணர்ந்திருக்கிறார். \nஇருப்பினும்‚ மீண்டும் அவர் அலட்சியப்படுத்த மூன்றாவது தடவையாக பின் அமர்விலிருந்து ஒரு கை தனது இடுப்புப் பகுதியை நோக்கி வருவதைக் கண்டுள்ளார். அதிர்ச்சியடைந்த அவர் பின் அமர்வை பார்த்தபோது தனியாக சற்று வயதான ஒருவர் தூங்கிக்கொண்டிருப்பதை (தூங்கிக்கொண்டிருப்பதைப் போல) கண்டுள்ளார். சுதாகரித்துக்கொண்ட அவர் தனது கையிலிருந்த குடையை எடுத்து குறித்த நபர் மீது தாக்குதல் நடத்தியதுடன் சில வார்த்தைகளால் திட்டியும் உள்ளார். \nஇருந்தபோதிலும்‚ எந்தவித எதிர்ப்பையும் காட்டாமல் அப்படியே அசந்து தூங்குவதைப்போன்று அந்த காமவெறியன் அவமானத்தில் அமுக்கமாக இருந்தான். \nஇவர் இவ்வாறு உரத்த குரலுடன் திட்டியதையும்‚ தாக்குதல் நடத்திக்கொண்டிருந்ததையும் பஸ்ஸில் உள்ள பயணிகள் பார்த்துக்கொண்டுதான் இருந்தனர். ஆனால்‚ இவர்கள் இப்படியொரு சம்பவம் நடக்கிறதர என்று கூட தெரிந்தும் தெரியாமல் இருந்துள்ளனர். \nஏன் இவர் தமிழ் பெண் என்பதாலா? \nஏன் பெண் என்ற ரீதியிலாவது இவருக்கு பஸ்ஸில் இருந்தவர்கள் உதவியிருக்கலாம்தானே? ",
    "URL": "https://www.vikalpa.org/article/243",
    "Category": "N/A"
}