{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 21, 2020",
    "Headline": "ගඟට ‘මුට්ටි’ දැමීම හැර වෙන කුමක් කරමුද ?",
    "News Content": "ශ්‍රී ලංකාවේ සෞඛ්‍ය අමාත්‍යවරිය විසින් පංක සැළියක් සහ එහි බහාලු කිසියම් විජ්ජාවක් ද සමඟ ගලායන ජලයට විසිකර දෝත් මුදුන් දී නමස්කාරය පිදීම හාස්‍යට සහ විවේචනයට ලක් කිරීම් කියවූ පසු මෙම ලිපිය ලිවීමට අදහස් කළෙමි (https://island.lk/the-rise-of-magic-pot-culture/).\nපවිත්‍රාදේවි වන්නිආරච්චි යනු ශ්‍රී ලංකා පාර්ලිමේන්තුව නියෝජනය කරන සහ එකම කාන්තා කැබිනට් අමාත්‍යධුරය හිමි රත්නපුර දිස්ත්‍රික්ක මහජන නියෝජිතවරියකි. ඇය නියෝජනය කරනු ලබන දිස්ත්‍රික්කයෙන්, ජනතා ජන්දයෙන් තේරී පත්වූවන් අතර ශ්‍රී ලංකාවේ අධිකරණය තුළින් මරණ දඩුවම නියම කළ පුද්ගලයෙක් ද වේ (https://economynext.com/leading-slpp-candidate-in-ratnapura-sentenced-to-death-for-murdering-unp-supporter-72565/). කෙසේ නමුත්, ප්‍රාණඝාතය ප්‍රතික්ෂේප කරන ආගමක ඒජන්තවරුන්ගේ නිරන්තර ආනුග්‍රහය ලබන මෙම ආණ්ඩුවේ, මෙවැනි නියෝජනයන් වෙනුවෙන් ඉඩ ලබා දීම පුදුමයට කරුණක් වන නමුත් අධිකරණ තීන්දුව එසේ අභියෝගයට ලක්වීම මෙරට දේශපාලනය සංස්කෘතියට අරුමයක් ද නොවේ. මක්නිසාද යත්, ස්භාවික ව්‍යවසනයක් වූ , සුනාමි හේතුවෙන් මෙරට තිස්දහකට අධික ජනතාවක් මිය යන පසුබිමක, ජන සුව සැදීමට ලද මහජන මුදල් භාවිතයට ගැනීමේ වරද ප්‍රත්‍යක්ෂ කළහැකි විට එයින් නිදොස් කිරීම තම අධිකරණ බලය යටතේ සිදුවූ බව අග්‍රවිනිසුරු සරත් එන් ද සිල්වා ප්‍රසිද්ධියේ ප්‍රකාශ කළේය (http://www.dailymirror.lk/22730/ex-cj-says-if-not-for-his-order-mahinda-wont-be-president-today). යුක්තිය පසිදලීමට පවතින, ශ්‍රේෂ්ඨ අධිකරණයේ විනිශ්චයක් එසේ අගතියට පත්කරන විට, මිනිමරුමකට වරදකරුව මරණ දඩුවමට යටත් පුද්ගලයකු උත්තරීතර මහජන ආයතනයක නියෝජිතයකු ලෙස දිවුරුම් දීම පුදුමයක් වන්නේ කෙසේද?\nමෙවැනි පරිසරයකින්, පීදෙන නෙලුම් පොහොට්ටුවක් වන පවිත්‍රා දේවියගෙන් සුගන්දයක් පමණක්ම අපේක්ෂා කළ හැකිද? වාර්ගිකව ගත්කල සිංහල, ඉන්දියානු දෙමළ සහ මුස්ලිම් ප්‍රධාන ජනරාශින් මෙම දිස්ත්‍රික්කය තුළ ජිවත් වන අතර (http://www.statistics.gov.lk/PopHouSat/PopulationAtla_2012/04_DSLevelMaps/Map%20P3.91.4.1%20Ratnapura%20-%20Population%20by%20Ethnicity%20by%20DS.pdf), ස්ත්‍රීන් (50.7%) ක් සහ පුරුෂයන් (49.3%)ක් දිස්ත්‍රික්කයේ වාසය කරයි (https://www.citypopulation.de/en/srilanka/admin/91__ratnapura/). මෙම දිස්ත්‍රික්කයේ නොමේරු ළදරු උපත් 14.8 ක් සහ මරණ 6.5.% ක් ලෙසට වාර්ථා වේ. (https://www.cbsl.gov.lk/sites/default/files/cbslweb_documents/statistics/otherpub/ess_2019_e.pdf). සාක්ෂරතාවයේ නිර්මාපකයක් වන කියවීම සහ ලිවිම සැලකීමේදී, සිංහල භාෂාවේ සාක්ෂරතාව 88.1% වන අතර ඉංග්‍රීසි භාෂා භාවිතයේ දී 21.5% ක් ලෙසට ජනසංඛ්‍යා ලේඛනයේ සඳහන් වේ. (http://www.statistics.gov.lk/PopHouSat/CPH2011/Pages/Activities/Reports/Sabaragama.pdf). 2016 දී ශ්‍රී ලංකා මහබැංකුව විසින් නිකුත්කළ මාධ්‍ය නිවේදනයට අනුව සබරගමුව පළාතෙහි සමාජ ආර්ථික වර්ධනය අනෙක් පළාත්වලට සාපේක්ෂව පරිහානියක් පෙන්නුම් කරයි. විශේෂයෙන්ම නව තාක්ෂණික දැනුම භාවිතා කිරීම සමඟ වන ශ්‍රම දායකත්වය අතින් මෙම පළාතේ දුර්වලතාවය හඳුනා ගත හැකිය. (https://www.cbsl.gov.lk/sites/default/files/cbslweb_documents/press/pr/press_20171205_SL_Prosperity_Index_2016_e.pdf).\nමෙවැනි දුබලතා පැවතියද, මතකයට ගත යුතු කරුණක් නම්, රත්නපුරයෙන් හමුවූ “Blue Bell” නම් වටිනා පාෂාණය, බ්‍රිතාන්‍ය කිරුළ සරසන ලද බවය. (https://www.tourslanka.com/things-to-do/ratnapura-city-gems/). මෙවැනි කියමන්, පිලිබඳ මැණික් පතල් හිමිකරුවන් ද, එහි ශ්‍රමිකයන් ද, එම දෙපාර්ශවයේ සම්මතයෙන් ජනතා නියෝජිතවරියක වන පවිත්‍රා දේවි සහ ඇයගෙන් ද සැදුම් ලද ආණ්ඩුව ආඩම්බර වනු ඇත. මා හට වන ගැටලුව නම්, එවැනි පවිත්‍රා ගේ ආණ්ඩුවෙන්, මෙම පතල් හි ශ්‍රමික ජීවිතය සහ වෘත්තීය අයිතිවාසිකම් සුරැකීම වෙනුවෙන් ප්‍රබල නීති සම්පාදනය කර නොතිබීමය. පතල් කර්මාන්තය වෙත යොමු වූ ශ්‍රමිකයන් බහුතරයක් ගේ ආර්ථික සහ සමාජ සුරක්ෂිතතාව ගැටළුකාරී වන බව රහසක් නොවේ.\nඑසේම, පවිත්‍රා දේවි වන්නිආරච්චි මැතිනිය එවැනි පසුබිමක 8 වැනි පාර්ලිමේන්තුවේ (2017-2020) සහභාගී වූ සැසිවාර ගණන 110 ක් වන අතර ඇයගේ පාර්ලිමේන්තු නොපැමිණීම 142 ක් ලෙස සදහන් වේ.(https://www.parliament.lk/component/members/viewMember/174?Itemid=206).ඇසිය යුතු ප්‍රශ්න නම්, විරුද්ධ පක්ෂ මන්ත්‍රීවරියක් ලෙස ඇය, පාර්ලිමේන්තුවේ මැණික් පතල් ශ්‍රමිකයන් හෝ තම දිස්ත්‍රික්කයේ ආර්ථික සහ සමාජ සුරක්ෂිතතාව වෙනුවෙන් සහභාගී වූ සැසිවාර 110 තුළ පෙනී සිටියේ කුමන ස්වරුපයන්ගෙන් ද? 2019 දී රනිල් වික්‍රමසිංහ යනු, දෙමළ ජාතික සංවිධානයේ සිරකරුවෙකු බව පවසන විට, පවිත්‍රා දේවි, ජාතික ප්‍රශ්නය විසදීමට මැදිහත් වී සිටියේ කෙසේද? (https://www.youtube.com/watch?v=99fcKDRDk88) පවිත්‍රා දේවියගේ අංශ චිත්‍රයේ අන්තර්ගත වෘත්තිය පරිචයන් සලකන විට පෙනීයන කරුණ නම්, 1994 සිට පාර්ලිමේන්තුව නියෝජනය කරමින්, විධායකයේ තීරණ ගැනීම් සඳහා විවිධ අමාත්‍යංශ හොබවමින් දායක වූ අයෙක්, ගණින්නාන්සේ කෙනෙකුගේ වචනයක් සලකමින්, ගඟට, පොලිතින් මගින් ආවරණය කරන ලද මුට්ටියක් අත්හැරීමට පෙලබුනේ කෙසේද ?\n2014 වර්ෂයේදී , පවිත්‍ර දේවි, බලශක්ති ඇමතිවරිය ලෙස කටයුතු කරන සමයේ විධායකයේ ප්‍රධානියා ලෙස, මහින්ද රාජපක්ෂ මහතා විදුලිබිල්පතේ අගය ඉහල පහළ දමන විට එකී විෂයභාර ඇමතිවරිය ලෙස මුට්ටික් සිහිගන්වමින් ඇය නිහඬව සිටීම අමතක නොකළ යුතුය. පවිත්‍රා දේවි යනු විධායකයේ සම බලකාරියක් වුවද ඇය සහ අනෙක් සියලුම ඇමතිවරුන් ද (රාජපක්ෂ පවුලේ සාමාජිකයන් හැර ) නිහඬ චරිත රඟ දක්වමින් සිටි බව දැකිය හැකිය. එදා විධායකයට විශාල බලයක් හිමි වූ අතර, මහින්ද රාජපක්ෂ මහතාගේ වචනය දෙවියන් ගේ වචනය සම වුවද හෙතෙම එය ප්‍රසිධියේ ප්‍රකාශ කිරීමට කොහොල් ගතියක් දැක්වුවද. වර්ථමාන ජනාධිපතිවරයා එය ප්‍රසිද්ධියේ ප්‍රකාශ කරන ලදී (https://www.thehindu.com/news/international/treat-verbal-orders-as-circular-sri-lankan-prez/article32702309.ece). මෙරට ජනයා ඉල්ලා සිටියේ එම වෙනසය. 2015 දේශපාලන වෙනස තුළ නිරන්තරයෙන් ලිපි ලියමින්, විවිධ පාර්ශව වෙතින් කිසිදු සහයෝගයක් නොමැති ප්‍රතිචාර ලබමින්, තම කටයුතු කරගැනීමට ගොස් කලකිරුණු ජනයා ඉල්ලා සිටියේ දුක ට පිහිට විය හැකි, කඩිනම් තීරණ ගනු ලබන පුද්ගලයෙකි. ආයතන සහ ක්‍රියා පටිපාටින් පිලිබඳ ජනයා තව විශ්වාසයක් නොතබන ලදී. මෙවැනි තලයකදී ජනතාවට අවශ්‍ය මුට්ටි ගඟට දමන නායකත්වන් මිස මෙම වයිරසය වෙනුවෙන් විද්‍යාත්මකව කරන පර්යේෂණ නොවේ. එවිට පවිත්‍රා දේවියට වසංගතයෙන් ජනතාව බේරාගැනීමට මුහුදට බිලිවීම හැර වෙන කුමන ක්‍රියාවලියක් වෙත අවධානය යොමු කළ හැකිද?\nසැබවින්ම පවිත්‍රාට කළ හැක්කේ කුමක්ද? අවම වශයෙන් ඇයට covid 19 වසංගතයේ බලපෑම පිලිබඳ සිද්ධි වාචික කරුණු වත් ජනතාව වෙත සම්ප්‍රේෂණය කළ හැකිද? තම අමාත්‍යංශයේ නිලධාරින් වන මහජන සෞඛ්‍ය පරීක්ෂකවරුන් ගේ ජිවන තත්වය උසස් කිරීමේ යෝජනාවක් හෝ පාර්ලිමේන්තුව වෙත ගෙන ඒමට ඇයට හැකිද? මෙවර අයවැය මගින් හමුදාවේ වියදම ලෙසට රුපියල් බිලියන 355ක් ද, මහාමාර්ග ගොඩ නැගීමට රුපියල් බිලියන 330 ක් ද වෙන්කරන විට, නිවසේ දී පවා මිනිසුන් වසංගතයේ ගොදුරු වී මියයන පසුබිමක සෞඛ්‍ය අමාත්‍යංශයට වෙන්වන්නේ රුපියල් බිලියන 160 කි. (https://www.newsfirst.lk/2020/11/16/sri-lankas-2021-budget-to-be-tabled-in-parliament-tomorrow/). ඉතින් පවිත්‍රා මහත්මිය අන් අමාත්‍යංශ වෙත මුට්ටි නොපෙරලා ඒවා ගඟට දැමීම හැර වෙන කුමක් කරන්නද?\nඅරුණි සමරකෝන් | Aruni Samarakoon",
    "URL": "https://www.vikalpa.org/article/39182",
    "Category": "N/A"
}