{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 13, 2007",
    "Headline": "තාප්ප, පාප්ප, රේක්ක සහ කෙප්ප",
    "News Content": "අලවන තරමට වැහෙන හා වහන තරමට අලවන, බිත්ති දැන්වීම් හෙවත් පෝස්ටර් ලංකාවේ තරම් අන් කවර දෙසකවත් නැතිවා වෙන්නට පුළුවන. විශාල ප‍්‍රමාණයේ එළිමහන් නාමපුවරු ප‍්‍රදර්ශනය අතින් දකුණු ආසියාවේ ප‍්‍රමුඛස්ථානයක් ගත් රට වූයේ ඉන්දියාව ය. අදවන විටත් ඉන්දියාවේ බොහෝ නගර මධ්‍යයේ ඉදි වූ දැවැන්ත නාමපුවරු දැකගත හැකි ය. සු විශාල තාප්ප වසා ගත් පෝස්ටර් දැකගත හැකි ය. චිත‍්‍රපට කර්මාන්තයට අදාළ ව චිත්තාකර්ශනීය ලෙස නිම වූ එම පුවරු බොහොමයක් දක්‍ෂ චිත‍්‍ර ශිල්පීන් අතින් නිම වීම එහි වන තවත් විශේෂත්වයකි. \nනව තාක්‍ෂණික මෙවලම් සේන්දුවීමත් සමඟම ලොව පුරා ව්‍යාප්ත වූ පරිගණක ආශ‍්‍රිත මුද්‍රණ ශිල්පය : ෘසටඒක ඡුරසඑසබට * හේතුවෙන් චිත‍්‍ර ශිල්පීන්ගේ මෙහෙය අදාළ කටයුතු සඳහා යොදා ගැනෙනුයේ අවම මට්ටමකින් ය. මේ හේතුවෙන් දක්‍ෂතා පූර්ණ චිත‍්‍ර ශිල්පීන් බිහි වීම ද පසුබෑමකට ලක් වී ඇත. තව ද වෘත්තීය චිත‍්‍ර ශිල්පීන්ගේ ජීවන මට්ටම ද පහළට වැටුණි. \nතාක්‍ෂණික ශිල්පීන්, පරිගණක ක‍්‍රියාකරුවන්, විදුලි කාර්මික ශිල්පීන් ඇතුළු විවිධ ක්‍ෂේත‍්‍ර නියෝජනය කරන බහුතරයකගේ ජීවනෝපාය සරි කිරීමට මේ වටපිටාව සමත් ව ඇති බව සැබෑවකි. එ සේ වුව ද එහි අඩුවක් ඇති බව ද දැණෙන සත්‍යයකි. එ නම් ලංකාව පුරා ප‍්‍රදර්ශිත නාම පුවරු බොහොමයක් නව තාක්‍ෂණික මෙවලම් උපයෝගී කරගෙන නිම කරන ලද බව පෙනෙතත්, දක්‍ෂ ශිල්පීන්ගේ ස්වභාවික අත් ගුණයෙන් නිම වූ සිතුවම් තරම් ගුණාත්මක බවක් ඒවායේ නො මැති බව ඉඳුරා ම කිව හැක. \nප‍්‍රදර්ශන පුවරු හා පෝස්ටර් ආදියේ ද ප‍්‍රධාන වර්ග දෙකක් දැක ගත හැකි ය. එක් වර්ගයක් භාණ්ඩ හා සේවා ප‍්‍රචාරණය සඳහා වන අතර, අනෙක් වර්ගය දේශපාලන ප‍්‍රචාරණ කටයුතු සඳහා යොදා ගනු ලබයි. වෙළෙඳ ප‍්‍රචාරණයේ දී දැන්වීම් නිතැතින් ප‍්‍රබලතාවක් උසුලයි. ඕනෑම කුණු ගොඩක් අනර්ඝ තත්ත්වයෙ හි ලා වර්ණනාපිත ව පාරිභෝගිකයාගේ ඇෙඟ් එල්ලීමට තරම් මේ ප‍්‍රචාරණය බලවත් වී ඇත. \nමඟ-තොට යනෙ‘න වාරයන් හි දී හා ඇතැම් දේට ඇතැමුන් තුළ වන ඇබ්බැහිය දකින විට මෙය තේරුම් ගත හැක. දෘශ්‍ය මාධ්‍ය හැරුණුවිට, විද්‍යුුත් ශ‍්‍රව්‍ය මාධ්‍ය ද මෙයට එක සේ දායකත්වය සපයයි. ප‍්‍රචාරණයේ ප‍්‍රබලත්වය හේතුවෙන් ඇස සහ කන අහුලා ගනු ලබන කුණු කන්දල්වලින් මොළය සේ ම ගත ද සරසා ගන්නා ඇතැම් හු ඉන් පීඩාවට පත් වනවා පමණක් නො ව, දිවි ද තොර කර ගත් වාර අනන්ත බව පැහැදිලි කර ගැනීමට ඕනෑ තරම් උදාහරණ ඇත. රූපලාවන්‍ය, ආහාර පාන සහ ඖෂධ ආදිය සම්බන්ධයෙන් මේ තත්ත්වය ප‍්‍රඛල ය. \nදේශපාලනයේ දී ද සිදු වී ඇත්තේ මෙයට නො දෙ වෙනි කාරණයකි. ලංකාවේ ඡුන්ද දායකයෝ බහුතරය මේ ව්‍යසනයට ගොදුරු වීමේ පල විපාක දශක ගණනාවක සිට අත් විඳිති. පක්‍ෂයක හෝ කණ්ඩායමක හෝ අනාගත වැඩපිළිවෙළ නිතැතින් අධ්‍යයනය නො කොට, හැඟීම් උද්දීපනය කරනු ලබන උද්වේගකර ප‍්‍රචාරණයට රැුවැටුණු ඡුන්දදායකයෝ ලංකාවේ සෑම මැතිවරණයක දී ම පොට වරද්දා ගත් හ. ඇතැම් හු මෙය නිදහසින් පසු ලංකාවේ තත්ත්වයක් සේ සලකනු ලැබුව ද එය වැරැුදි ය. ශත වර්ෂ ගණනාවක සිට අපේ බොහෝ ඇත්තන්ගේ මනැස ක‍්‍රියා කර ඇත්තේ මේ ආකාරයට ය. \nප්‍රෞඪ ශිෂ්ටාචාරයකට උරුමකම් කී ජාතියක් බව අමතක කොට, පර ගැති මානසිකත්වයෙන් යුතු ව කල් ගෙවීමට අපේ ඇත්තෝ පුරුදු වූ හ. තම අනන්‍යතාව සිඳ ගත් බල ලෝභී, අවස්ථාවාදී, නපුංසක චින්තකයන් අතට බලය මාරු කිරීමෙන් ඔවුහු මේ තත්ත්වයට මඟ පාදා ගත් හ.\nවත්මනෙ හි, ලාංකේය ප‍්‍රචාරණ කලාවේ දේශපාලනය මැනැවින් හසුරුවන්නේ ජනතා විමුක්ති පෙරමුණ ය. ඔවුහු ද ඉහත කී තත්ත්වයෙන් නො මිදුණේ ය. එ බැවින් කණපිට පෙරළුණු ප‍්‍රතිපත්ති පිළිබඳ ප‍්‍රශ්න කිරීමකින් තොර ව ජනතාව පරිවාසය පිළිගත්තේ ය. අලූත් ශ‍්‍රී ලංකාවකට අත වැනුවේ ය. අලි-කොටි ගිවිසුම නිධන් ගත කර ගත්තේ ය. මේ සියල්ල හේතුවෙන් සුන්දර ලංකාව බලාපොරොත්තුවක් පමණක් වී ඇත. එ බැවින් අපි තවමත් දුක් විඳින්නෙමු. අපි පමණක් නො ව තවත් පරම්පරා කිහිපයක් මේ දුකෙන් ශේෂ වනු ඇත. එ සේ සිතා අපට නිහඬ විය හැකි ද? නැත.\nඔක්තෝබර් 09 වන දා මහ මඟට බට විට දුටු, තාප්ප සැරසූ පොස්ටර් කන්දරාව හේතුවෙන් ඉහත කී සිතුවිලි මා සිත යළි උපන්නේ ය. එම පෝස්ටරයන් එකිනෙ‘කට එකක් වෙනස් වූ මාතෘකා රැුසකට අප රැුගෙන යන්නේ ය. කිසිවෙකුත් එක වර ම ”අමන වැඩක්” යැයි සිතු ව ද මඳක් සිතා බලන්නෙකුට හෝ ගැඹුරින් සමාජය දකින්නට රිස්සෙකුට හෝ මේ ව්‍යායාමය තුළ සාධනීය බවක් දැක ගත හැකි ය. \nඑහි වූ ඇතැම් වැකි මගින් ජනිත අපහාසාත්මක බව අනුමත කළ නො හැකි වුවත් යථාර්තය සැඟවීමට හෝ යථාර්තය පිළිගැනීමට හෝ මැළි කමක් දක්වන පිරිස් වෙත පණිවුඩයක් එහි සටහන් ව ඇත. මෙහි ඇති අනෙක් වැදගත්කම වන්නේ පක්ෂයක් ලෙස හඳුන්වා ගනිමින් ආයාචනාත්මක වීම යි. \nලාංකේය සමාජය තුළ පක්ෂය යන්න හුදු දේශපාලන සංයුතියක හැඩයක් ලෙස හඳුනා ගෙන ඇත. එ බැවින් මෙම ව්‍යායාමයේ ද දේශපාලනික හැඩ තල හඳුනා ගැනීමට මේ පිළිබඳ ව දෙ වරක් සිතන්නෝ පෙළඹෙනු ඇත. කෙසේ වෙතත් යම් කිසි සමාජයක අවධානයට පාත‍්‍රවන සහ සමාජයක් ග‍්‍රහනයට ගන්නා කුමන කි‍්‍රයාවලියක වුව දේශපාලන අරුතක් ඇති බව අපි අමතක නො කළ යුත්තෙමු.\nඋපහාසය – උපේක්‍ෂාව – හාස්‍ය කැටි වූ දේශපාලනික පණිවුඩ රැුසක් තාප්ප සැරසූ පොස්ටර් කන්දරාවෙහි වන බව කිව යුතු ම ය. එක් අතෙකින් මා පෙර කී ඉච්ඡුා භංගත්වයට පත් වූවන්ගේ හීනෝන්මාදය පිළිබිඹු කරන හා ප‍්‍රශ්ණ කරන ප‍්‍රචාරණ වැඩපිළිවෙලක් ලෙස මම එය දකින අතර, තවත් අතෙකින් ක‍්‍රියාකාරී විපක්‍ෂයක වගකීම ප‍්‍රශ්න කිරීමක් බඳු ප‍්‍රචාරණ වැඩපිළිවෙළක් ලෙස ද මම එය දකිමි. ඉදිරියේ දී අපි ඒ පිළිබඳව තව දුරටත් කතා කරමු. දැන් ඔබටත් බඩගිනි නම් ප‍්‍රභාකරන් ව ගිලින්න.\nජනිත් විපුලගුණ\n2007 ඔක්තෝබර් 10 දින",
    "URL": "https://www.vikalpa.org/article/225",
    "Category": "N/A"
}