{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 3, 2007",
    "Headline": "வானளாவ உயரும் வாழ்க்கைச் செலவு",
    "News Content": "\n“வாழ்க்கைச்செலவு மக்களால் தாங்கிக்கொள்ள முடியாத அளவுக்கு அதிகரித்துக் கொண்டே போகிறது. நான் எதிரணியில் இருந்திருந்தால் வீதியில் இறங்கி ஆர்ப்பாட்டம் செய்திருப்பேன்.” – இவ்வாறு தெரிவித்திருந்தார் ஒரு முக்கிய அரசியல்வாதியொருவர். யார் என்று சொல்லி விடுகிறேன். நமது ஜனாதிபதி மஹிந்த ராஜபக்ஷதான். இப்போது அல்ல பிரதமராக பதவி வகித்தபோது தெரிவித்திருந்தார். இவரின் இந்தக் கருத்து‚ கூற்று மக்களுக்கு மறந்திருக்கலாம். ஆனால்‚ எமக்கு நன்றாக ஞாபகத்தில் இருக்கிறது.\nஅத்துடன்‚ ஜனாதிபதியாக பதவியேற்றவுடன் தனது முதலாவது உரையிலேயே‚ “மக்களின் பிரச்சினைகள் குறித்து எனக்கு தெரிவிக்க ஆலோசகர் ஒருவர் தேவையில்லை. ஏனென்றால்‚ நான் அடிமட்டத்திலிருந்து அனைத்தையும் அறிந்த அரசியல்வாதியாகும்’’ என்று தெரிவித்திருந்தார். ஆனால்‚ இப்போது என்ன நடந்திருக்கிறது. முன்னென்றும் இல்லாத அளவுக்கு அத்தியாவசிய பொருட்கள் முதல் அனைத்து ஆடம்பரப் பொருட்களின் விலையும் அதிகரித்துள்ளது. சாதாரண மக்களின் பிரச்சினைகளை தெரிந்து‚ அறிந்து‚ புரிந்துகொண்ட இலட்சணம் இதுதானா?\nஎரிபொருள் விலை அதிகரிக்கப்படவிருக்கிறது என்று எதிர்க்கட்சித் தரப்பு ஒரு குண்டை போட்டிருந்த போதிலும் யாரும் எதிர்பார்க்காதவாறு மாவின் விலை 13 ரூபாவால் அதிகரித்தது. 51 ரூபாவாக இருந்த மாவின் விலை 64 ரூபாவாக அதிகரித்துள்ளது. இதனால்‚ 30 ரூபாவாக இருந்த பாண் இறாத்தலின் விலை 35 ரூபாவாக 5 ரூபாவில் அதிகரித்துள்ளது. இதனால்‚ பாண் உட்பட ஏனைய பொருட்களின் விலை அதிகரித்துள்ளது. இந்த விலையேற்றங்களால் பெரிதும் பாதிக்கப்படுவது யார்? வறுமை கோட்டுக்குக் கீழ் வாழும் அப்பாவி பொதுமக்களே. குறிப்பாக‚ முக்கியமாக மலையக மக்களேயாகும். இவர்களுக்கு தொடர்ந்து மரண அடி கொடுக்கப்பட்டுக் கொண்டே இருக்கிறது. இவர்களை யார் காப்பாற்றுவது. மலையகத் தலைவர்கள் பொருட்களின் விலைகளை அதிகரிக்கும் தரப்புடன் இணைந்துகொண்டு இந்த மக்களை – மரண அடி வாங்கிக் கொண்டிருக்கும் அப்பாவிகளை – காப்பாற்றுவார்களா? இவர்களா? இவர்கள் சுகபோகங்களை அனுபவிப்பவர்களாயிற்றே! இவர்கள் மக்களுக்கு இழைக்கும் துரோகத்தைப் பற்றி கூறப்போனால் கூறிக்கொண்டே போகலாம்.\nஇவர்கள்தான் இப்படி என்றால் பெரும்பான்மை இனத்தைச் சேர்ந்த அமைச்சர்கள் அதற்கு மேல். பொருட்கள் விலையேற்றம் பற்றி இவர்களுக்குத் தெரியாது போலும். அதைப்பற்றியே பேசமாட்டார்கள். மக்களின் கவனத்தை திசைத்திருப்ப இராணுவ வெற்றிகளைப் பற்றி பேசி காலத்தைக் கழிப்பார்கள். இதற்கும் மக்கள் அவர்களுடன் சேர்ந்து தலையசைப்பார்கள்.\nபொருட்கள் விலையேற்றத்துக்கு ஒரு முக்கிய காரணமொன்றை அரசுத் தரப்பு தெரிவித்து வருகிறது. உலக சந்தையில் பொருட்களின் விலை அதிகரிக்கிறதாம். அதனால்தான் அதிகரிக்க வேண்டிய நிலைமையாம். பொருட்கள் விலையேற்றத்துக்கு உலக சந்தையையே காரணம் காட்டி தப்பித்துக் கொள்ளப் பார்க்கும் அரசு மக்களுக்கு எதற்கு?\nஇதேவேளை‚ பொருட்கள் விலையேற்றத்துடன் தொடர்புடைய விசித்திரமான பாத்திரம் ஒன்றும் இருக்கின்றது. நமது பந்துல குணவர்தண அண்ணாதான். இலங்கையில் யாரும் கல்வி அறிவற்றவர்கள் என்றே இவர் நினைத்துக் கொண்ருக்கிறார். இவர் எதிர்க்கட்சியான ஐக்கிய தேசிய கட்சியில் இருக்கும்போது பொருட்களின் விலையை குறைக்க பல்வேறு உகந்த திட்டங்கள் இருக்கின்றன என தெரிவித்திருந்தார். ஆனால்‚ அரசுப் பக்கம் தாவி வர்த்தக‚ வாணிப‚ பாவணையாளர் அமைச்சராக பதவியேற்றவுடன் பொருட்களின் விலை வானளாவ உயர்ந்து வருகின்றது.\nபொருட்கள் விலையேற்றத்துக்கு இவர் வித்தியாசமான பொருத்தமற்ற கருத்துக்களை கூறிவருகிறார். பால்மர விலையேற்றத்திற்கு‚ அப்போதுதான் தாய்மார்கள் குழந்தைகளுக்கு தாய்ப்பால் கொடுப்பார்களாம்‚ நீரிழிவு நோயாளர்களின் எண்ணிக்கையும் குறையும் என்று அமைச்சர் பந்துல தெரிவித்திருக்கின்றார். இவ்வாறான ஒருவரெல்லாம் அமைச்சுப் பதவியேற்க வேண்டுமா? அதுவும் மக்களுடன் தொடர்புடைய வர்த்தக‚ வாணிப‚ பாவணையாளர் அமைச்சு.\nகல்வி அறிவு அற்றவர்கள் யார் என்று கேட்டால்‚ இவ்வாறானவர்களுக்கு அமைச்சுப் பதவிகளை வழங்கியவர்களும்‚ அமைச்சுப்பதவிகளை வகித்துக்கொண்டே தரமற்ற கருத்துக்களை வெளியிடுபவர்களுமே என்று நான் கூறுவேன். இவர்கள் இவ்வாறிருக்க எதிர்கட்சித் தரப்பும் அரசுக்கு எந்தவித நெருக்கடியும் கொடுக்காமல் இருக்கிறது. வீதியில் இறங்கி போராட்டம் நடத்தாமல் செய்தியாளர் மாநாடு‚ அறிக்கை என்றே காலத்தை கடத்தி ஓய்ந்து விடுகிறது. ஜே.வி.பி.‚ அரசுத் தரப்பு கூறுவது போல் எதிர்க்கட்சிக்கு முதுகெலும்பு இல்லை என்றே எமக்குத் தெரிகிறது.\nவாழ்க்கைச்செலவு அதிகரிப்புக்கு எதிராக வீதியில் இறங்கவேண்டும் என்று பிரதமராக இருக்கும்போது தெரிவித்த மஹிந்த ராஜபக்ஷ‚ தனது ஆட்சிக் காலத்தில் படுமோசமாக வாழ்க்கைச்செலவு அதிகரித்திருக்கும்போது மக்களை எங்கு இறங்க சொல்கிறாறேர தெரியவில்லை.\nஇதேh இன்னுமொரு மரணச் செய்தி……… கூடிய விரைவில் ரயில் கட்டணமும் அதிகரிக்கப்படுவதாக தெரிவிக்கப்படுகிறது. இதற்கும் நல்லவொரு கருத்தை டளஸ் அளகப்பெரும வைத்திருப்பார்.",
    "URL": "https://www.vikalpa.org/article/211",
    "Category": "N/A"
}