{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 20, 2007",
    "Headline": "පදවිය වැවේ කදුලු……",
    "News Content": "\nපසුගිය දිනක අපි පදවියට ගියා. මිතුරන් කිහිප දෙනකු මුණ ගැහෙන්න. මාර්ග සියල්ල අබලංවෙලා. අර වගේ ඒවා මේවගේ පොඩි පාරවල්වල ගියාහම මේවා ඉතුරු වෙයිද..? මගේ මිතුරෙක් විශාල හමුදා වාහන පෙන්වමින් කියයි. මේ පාරවල්, ඒ වගේ බරවාහන යන්න හදපු පාරවල් නෙමේ. සාමාන්‍ය වාහන යන්න හදපුවා. ඒත් අද ඒවායේ වැඩිපුරම යන්නේ හමුදා වාහන.\nපදවිය කියන්නේ ඉතාමත් දුෂ්කර ප්‍රදේශයක්. එක් පැත්තකින් යුද්ධය මේ දුෂ්කර කම සිය දහස් ගනනකින් වැඩි කරලා. ඒවායේ ජීවත්වෙනවාට ඒ මිනිසුන්ට තෑගි දෙන්න ඕන. ඒ තරමටම ඒ ජීවිතේ දුෂ්කරයි. ඒත් තවම ඒ මිනිසුන්ගේ හදවතේ මනුස්සකම පිරිලා තියනවා. ඒ සොබාදහමට ඒ මිනිසුන් තවමත් ආදරේ හිංදා වෙන්න ඇති. සොබාදහමින් බොහොමයක් ඔවුන් ඉගෙන ගන්නා හිංද වෙන්න ඇති.\nපදවියේ ඈත ගමක තණ බිස්සේ අපි අපේ මිතුරන් සමග කතාකර කර ඉන්නකොට ඒ ගෙදර දරුවෙක් ඇවිල්ලා මගේ ලගින් වාඩි උනා.\nඑයාගේ බෙල්ලේ යන්තරයක් දාලා.\nඇයි පුතේ යන්තරයක් දාලා තියෙන්නේ…… මම ඒ පොඩි දරුවගෙන් අහුවා.\nඅකුරු මතක හිටින්න. ඒ දරුවා කිව්ව.\nඒක ඇහුන මානෙල් සහෘදයා කතාවක් කියනවා.\nඊයේ පොඩි ළමයෙක්ගෙන් මංඇහුවා\nමොකටද පුතේ ඔය බෙල්ලෙ යන්තරයක් දාලා තියෙන්නෙ?\nමම රෑට හීනෙන් බය වෙන හිංදා… කියලා පොඩි එකා කියනවා.\nමම ඇහුවා වැඩියෙන්ම බයවෙන්නේ මොනවගෙ වෙලාවටද? කියලා\nඅපෙ අම්මයි තාත්තයි රන්ඩු වුන දවසට……?\nමානෙල් සහෘදයා මේ කතාව අපිට කියනකොට මට හිතුනෙ…..\nදෙමාපියන්ගෙන් කුඩා දරුවන්ට කොච්චර ආදරයක්, සෙනෙහසක් ඕනද කියලා.\nඇත්තටම ඒ ගෙදර අම්මයි තාත්තයි රණ්ඩුවෙන්නේ මොකටද….කන්න නැතුවද…? සල්ලි කියක්වත් නැතුවද..? මේ සියලු දේම එක්ක යුද්ධය විසින් ඔවුන්ගේ ජීවන වෘත්තීන් සෑහෙන දුරට අහිමිකර දමපු නිසාද….?මේ සියලු දේට උත්තර පදවියේ එක් රැයක් ගතකලොත් අපිට තේරේවී. මේ සියලු දේම අත්විදින දුෂ්කර ප්‍රදේශයක් පදවිය. වගාවක් කළත් අස්වැන්න නිසිමිලට විකුණා ගන්න බැහැ. රාත්‍රියට හරියට නිදාගන්න බැහැ.\nමේවා ඔක්කොම මේ සමාජ ක්‍රමයේ ප්‍රතිපල… එයිටත් වඩා ඒ සමාජය බිහිකරපු අයුක්ති සහගත යුද්ධයේ ප්‍රතිපල\nමානෙල් කියන්නේ ඒ ප්‍රදේශයේ ඉන්න සොදුරු කවියෙක්. ඔහු මීට වසර ගනනාවකට පෙර ගීතයක් ලියනවා.\n\nවාරකන් ඇවිත් මෝය කට කඩන් තෙන්නමරන් කලපුව පිරිලා,\nඇහැට කදුලු වගේ තෙන්නමරන් කලපුව පිරිලා…….\nඇවිත් බලාපන් දේවී, ඇවිත් බලාපන්, තෙන්නමරන් කලපුව පිරිලා…….\nමුලතිවු වනන්තරේ හැංගුන දේවී,\nවැලිඔය සටන්බිමේ මියැදුන දේවී,\nඋපන්බිමේ වැලි සුළගට පෙම් බැදී දේවී,\nතෙන්නමරන් එන්න වරන් නැති උන දේවී…..\nආදී ලෙස,\nගීය ගයන්නේ ජයතිලක බංඩාරයන්. ඒ ගීයේ දමිළ මිනිසුන්ගේ වේදනාව වගේම දකුණේ දේශපාලකයින්ගේ අධම ක්‍රියාවන් නිසා වැලිකන්ද, පදවිය වැනි ප්‍රදේශවලින් දමිළ මිනිසුන් පන්නා දමා සිංහල ජනපද ඇති කරපු හැටි, එහි වේදනාවන්ගේ අමිහිරි මතකයන් මැවී පේනවා. ඒ ගීතය දමිළ මිනිසුන්ගේ වේදනාව අනෙක් ජනයාට අපුරුවට පසක් කරනවා. සටන්වල තිබෙන වේදනාව, නොමිනිස්කම අයුක්ති සහගත බව පිළිබදව අලුත් පාඩමක් කියා දෙනවා. ඔහු දමිළ ජනයාට ආදරය කරන, යුද්ධය එපා කියන සිංහල මනුස්සයෙක්. ඒ නිසයි ඔහු සොදුරු කවියෙක් වන්නේ. \nසම්පත් බණ්ඩාර සමරකෝන් ",
    "URL": "https://www.vikalpa.org/article/175",
    "Category": "N/A"
}