{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 1, 2007",
    "Headline": "NEED TO RESPECT AND PROTECT CHILDREN’S RIGHTS",
    "News Content": "Children’s Day is celebrated on 1st October in Sri Lanka. The day is celebrated with the renewal of calls and pledges to respect and protect children’s rights. A day that focuses on children in Sri Lanka should not only have calls and pledges but also take a serious look at the situation of children in Sri Lanka and what actions are feasible in the future. Special attention should be given to children who are affected by man made and natural disasters such as the conflict and the tsunami, taking on board the vulnerabilities of children in such situations and their specific experiences. \nChild Recruitment \nAs reported by the United Nations Secretary General’s annual report on child soldiers and other reports, there is evidence of continued evidence of child recruitment by the LTTE. According to UNICEF since 2001 the LTTE has recruited more than 5,700 children to be combatants, of whom only 1,958 have been released. Since the LTTE has been on the annex list of parties to the Secretary General’s annual report on child soldiers for four consecutive years, the Secretary General this January recommended targeted measures against the LTTE military and political hierarchy.\nWhat holds for the future? \nStates bear the primary responsibility for the protection of children, as laid out in both in the Convention on the Rights of the Child and its optional protocol on children in armed conflict. The Guiding Principles on Internal Displacement also specifically recognise that “children and unaccompanied minors … shall be entitled to protection and assistance by their condition and to treatment which takes into account their special needs.”\nThe government of Sri Lanka has the primary duty to protect the rights of all citizens, including children. All actors and stakeholders need to respect and protect the rights of the child. Though the government has taken several steps, including the appointment of a Committee to inquire into allegations of abductions and disappearances, much more needs to be done. Some measures the government could take-\n• The zero tolerance policy on the recruitment of children by the government must be implemented and ensure that all children are safe.\n• The government must ensure that armed actors in government control areas are held accountable and that human rights are respected by all parties.\n• The government must also conduct effective and transparent investigations into reports of complicity by certain sections of the security forces in the abductions and recruitment of children by the Karuna group. Such investigations must lead to prosecutions of perpetrators, holding the accountable to violations and in the long term addressing the deteriorating culture of impunity. \nIt is hoped that Children’s day is an opportunity to focus on the plight of children affected by armed conflict and to ensure that all parties address the problems, loopholes and lacunas. Much needs to be done to protect children from exploitation and abuse and to ensure that children enjoy the fruits of their childhood. Let us hope that by Children’s Day 2008 we witness concrete measures being taken to ensuring a better and safer place for children. ",
    "URL": "https://www.vikalpa.org/article/195",
    "Category": "N/A"
}