{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 18, 2007",
    "Headline": "පස්සර කාංචනා කුරුණෑගල සඳුනි",
    "News Content": "2007 අ. පො. ස උසස් පෙළ විභාගයට පෙනි සිටීමට ගිය පස්සර කාංචනා දුෂණය කර මරා දැමුනේ පසුගිය අගෝස්තු 20 වෙනිදාය. මේ සිදුවීම දැනගත් වෙලේ පටන් මා රිදවුයේ සදුනි ගැන මතකයයි. \nසදුනි මා හට මුණ ගැසුනේ 10 වසර පංතියට ගිය අවස්ථාවෙිදිය. ඇගේ මව මිය ගියේ සදුනි ඉපදීමෙන් පසු අධික ලෙස රුධිරය වහනය වීමෙනි. එතැන් පටන් ඇය රැකබලා ගන්නේ පුංචි අම්මා විසිනි. (තාත්තා පසුව කසාද බැන්ඳ බිරිද) සදුනිට සිටියේ වැඩිමල් අක්කා කෙනෙකු පමණි. පවුලේ මේ සිවු දෙනා පුංචි ගෙයක් සාදා ගෙන ජිවත් වුයේ කුරුණෑගලට සැතපුම් 05ක් පමණ දුරිනි. පියාගේ රැකියාව වුයේ රියදුරු වෘත්තියයි. තමාගේම වාහනය පැදවූ වු පියා 2005 වසරේ කුරුණෑගල රථගාලෙන් කුලියට ගමනක් යාම සඳහා පිටත් වුවත් ආපසු පැමිණියේ නැත. \nමංකොල්ල කල්ලියක් විසින් වාහනය පැහැර ගෙන ගිය ඔහුගේ මළසිරුර ජලාශයක දමා ගොස් තිබී හමු වුයේ දින ගණනාවකට පසුවය. \nඑතැන් පටන් සදුනිත් ඇගේ සහෝදරියත් පුංචි අම්මාත් මෙලොව අතරමං වුහ. මේ තිදෙනා ටික කලක් එම නිවසේම ජිවත් වු අතර පියාගේ ඥාතීින්ගේ විරුද්ධකම් පෑම නිසා පුංචි අම්මා තම නෑදෑයින් ලඟට ගියාය. සඳුනිත් අක්කාත් කබලෙන් ලිපට වැටුණේ ඉන්පසුවයි. \nකුරුණෑගල නගරයේ ජනප්‍රිය පාසැලකට ගිය මේ දැරියන් දෙදෙනාගෙන් අක්කා ඇගේ නැන්දා කෙනෙකු ළඟටත් (නාරම්මල) සදුනි ඇගේ කිරි අම්ිමා (තාත්තාගේ මව) ළඟටත් (හේවාදිවෙල)පදිංචියට ගියහ. ඉන්පසු සදුනිට සැතපුම් 12 ක් බසයෙන් ගමන් කර තවත් සැතපුම් 4 ක් පයින් කිරි අම්මාගේ නිවසට පාසැල් ඇරී යාමට සිදු විය. එය ගල්තලා, පොල්, වැව්, පිටි අතරින් වැටුණු පාළු අඩිපාරකි. වාහන ගමනා ගමනය අපහසුය. කිරි අම්මාගේ වයස අවුරුදු 83 කි. වයසට වඩා අසනීිපවලින් ඔත්පල වු ඈ පුතාගේ මරණින් පසු මානසිකව තව තවත් දුබල වුවාය. තමාගේ වැඩපල කර ගැනීමට ඇය එහෙ මෙහේ ගියේ හැරමිටි වාරුවෙනි. \nඋදේ රැයින් සදුනි පාසැල් එන්නේ නිරාහාරවය. ඇගේ දිවා ආහාරය සැපයුනේ පංතියේ යෙහෙලියන්ගෙන් හා සමහර ගුරුවරියන් අතිනි. අගහිඟකම් වලින් පිරුණු ඇගේ පාසැල් බෑගය මුළු වලින් ඉරී ගොසිනි. ඇඳුම හා සපත්තු මෙිස් දුර්වර්ණ වී ඇත. වරින් වර පාසැලේ ගුරු මහත්ම මහත්මිහු ඇයට මුදලින් හෝ පොත්පත් වලින් උදවු කරති. ඇය පාඩම් කරන්නේ ලාම්පු එලියෙනි. කිරි අම්මා නිතර අසනීප වන බැවින් සදුනිට ඇය බලාගැනීමට සිදුවන නිසා නිතර පාසැල් ගමන ඇන හටියි. කොතෙක් බාධක තිබුණත් පංතියේ ඉහල ලකුණු මට්ටමක් ලබාගැනීමට සදුනි සමත් වීම අනෙකුත් ශිෂ්‍ය ශිෂ්‍යාවන්ට ආදර්ශයකි. ඇගේ ධෛර්යය කොතරම්දැයි අපට සිතාගත නොහැකිය. \nඅපේ රටේ මෙවන් සදුනිලා කාංචනාලා තව කොතෙකුත් ඇද්ද? ඔවුන්ව ආරක්ෂා කිරීම ගැන සමාජය දැනුවත් කිරීම අපේ යුතුකම නොවන්නේද? \nමැණික්. \n(මෙය සත්‍ය කථාවකි නම වෙනස් කර ඇත ) ",
    "URL": "https://www.vikalpa.org/article/166",
    "Category": "N/A"
}