{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 24, 2007",
    "Headline": "අධ්‍යාපනය කොයිබටද?",
    "News Content": "අධ්‍යාපන ක්ෂේත්‍රය මේ දිනවල නිතර කථාබහට ලක්වන ක්ෂේත්‍රයක් බවට පත්ව ඇත.මෙයට මූලිකම හේතුව වන්නේ පළමු වසර සදහා සිසුන් ඇතුලත් කරගැනීම සම්බන්ධව පැන නැගි ඇති ගැටළු කිහිපයකි. මගේ අවධානයද අධ්‍යාපන ක්ෂේත්‍රය වෙත යොමු වුවද පළමු වසරට සිසුන් ඇතුලත් කරගැනීමේ ක්‍රියාවලිය අභිබවා,දේශීය අධ්‍යාපන ක්‍රමය පිළිබදව කරුනු කිහිපයක් ඉදිරිපත් කිරීමට ලඝුවේ.\nමීට සති කිහිපයකට පෙර කොළඔ පිහිටි පාසල් 3ක පර්යේෂණ කටයුත්තක් සදහා සහභාගීවීමේ භාග්‍යය මට උදාවුනි. මෙහිදී පාසල් තුනම කොළඔ නගරයෙන් තෝරාගත් අතර සිංහල/ මුස්ලිම් හා දෙමළ වශ‍ෙයන් පර්යේෂණ සදහා පාසැල් වෙන්කරගනු ලැබීය. මෙම පර්යේෂණ සදහා අප තෝරා ගනු ලැබුයේ වයස අවු. 9 යේ 4 වසර සිසුන්ය.\nප්‍රථමයෙන්ම සිංහල පාසලට අප කණ්ඩායම ගිය අතර ඉහත වයස් කණ්ඩායමේ සිසුන් 10 දෙනෙකු සමග වැඩකිරීමේ හැකියාව ලැබුණි.ඔවුන් අනාගතයේදී තමා වීමට කැමැති පුද්ගලයා කවුරුන්දැයි විමසූ විට පහත සදහන් පිළිතුරු ලැබුණි.\nවැල්ඩින් කාරයෙක් ( බහුතර පිරිමි ළමයි)\nආමිකාරයෙක්\nටීචර් කෙනෙක් ( බහුතර ගැහැනු ලමයි) අප කණ්ඩායමට මෙය පුදුමයක් විය.එයට හේතුව වනුයේ සිසුන් අනාගතයේදී වීමට ප්‍රයත්න දරන්නේ සමාජයේ ඉහල තනතුරු දැරීමටය,නමුත් මොවුන් එම පිළිගත් මතයට පරිභාහිර වීය. මෙම විදුහලේ අනික් විශේෂත්වය වන්නේ සහභාගීවූ සිසුන් 10 දෙනාගෙන් 4 දෙනෙකු ට ලිවීමට හා කියවීමට හැකියාව නොතිබීමය. \nමෙම විදුහලට මීටර් 500 නුදුරින් වු දෙමළ විදුහලේ සිසුන්ට දෙමල ලිවීමට හා කියවීමට හැකියාව පෙර කණ්ඩායමට වඩා හොදින් තිබුණු අතර ඔවුන්ගේ අවධාන ශක්තිය හා තේරුම් ගැනීමේ හැකියාවද ඉහල මට්ටමක විය. නමුත් සියළු දෙනාම පාහේ අපේක්ෂා කළේ ගුරුවරයෙකු වීමටය.\nමෙම විදුහල් 2කට කිලෝමීටර් කිහිපය් දුරින් වු මුස්ලිම් පාසලේ තත්ව‍ය මීට වඩා වෙනස් විය.\nඔවුන්ට දෙමළ ලිවිමට හෝ කියවීමට හැකියාව නොතිඹුනි මන්දයත් ඔවුන් අධ්‍යාපනය හැදෑරුවේ සිංහල බසින් වීම නිසාය. ඔවුන්ගේ අපේක්ෂාවන් ඉහත හමුවූ අනෙකුත් සිසුන්ට වඩා වෙනස් විය. ඔවුන් ව්‍යාපාරිකයෙකු වීමේ සිට ක්‍රිකට් ක්‍රීඩකයෙකු වීමේ පරාසය ඇතුළත තම අපේක්ෂාවන් ඉදිරිපත් කළේය.\nසී.ඩබ්ලියු.ඩබ්ලියු. කන්නන්ගර මහතාගේ යෝජනාවක් අනුව 1942 දී ලංකාවට නිදහස් අධ්‍යාපනය හදුන්වාදීමේදී පත්කරන ලද කොමිසමේ නිර්දේශ දෙකක් පහත දැක්වේ.\n• මනස, හෘදය හා අභිවර්ධනය කිරීමට පිටුවහල් වන විෂය නිර්දේශයක් ළමුන් වෙනුවෙන් නිර්මාණය කළයුතු බවය.\n• ප්‍රාථමික විදුහල් වල සිසුන්ගේ මව් බස ඉගෙනුමේ මාධ්‍ය විය යුතුය\n ඉහත අරමුණ හා වර්ථමාන තත්වය විමසීමේදී සනාථ වනුයේ කන්නන්ගර මහතා නිදහස් අධ්‍යාපනය හදුන්වාදීමේදී අපේක්ෂාකළ ප්‍රථිපල නොලැබීයාමද? 1948 සිට වර්ථමාණය දක්වා දිවයිනේ පාසල් (50%) 9723 දක්වා වැඩි වී ඇත. සිසුන් 300% පමණ වැඩිවි ගුරුවරුන් 400% පමණ වර්ධනය වී ඇති යුගයක මට පහත සදහන් ප්‍රශ්ණ කිහිපය මතුවිය.\n1 .සිංහල විදුහලේ කියවීමට හෝ ලිවීමට නොහැකි සිසුන් 4 වසර දක්වා උසස් වුයේ කෙසේද?\n2. මුස්ලිම් සිසුන් සිංහල මාධ්‍යයෙන් ඉගනීමට උනන්දුවන්නේ ඇයි?\n3. කොළඹ නගරයේ මීටර් ගනනාවක් ඇතුළත මෙතරම් අධ්‍යාපණ ක්‍රමයේ විශමතා ඇත්නම් සමස්ත රටේ එය කෙබදු විය හැකිද?\nමෙම ප්‍රශ්ණ සදහා පුරවැසියෙක් ලෙස පිළිතුරු සොයාගැනිමට මම උත්සුක වන්නෙමි, නමුත් එය අධ්‍යාපන ක්ෂේත්‍රයේ සිටින පුද්ගලයන්ගේ වගකීම නොවන්නේද?\nසශා ඒකනායක ",
    "URL": "https://www.vikalpa.org/article/100",
    "Category": "N/A"
}