{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 29, 2020",
    "Headline": "“1347 වෙනි දවසටත් උපවාස කරන අපි කන්නේ දවසටම එක වේලක්. අපේ දරුවෝ හොයා ගන්නකන් අපි බඩගින්නේ හරි උපවාස කරනවා”",
    "News Content": "එක්සත් ජනපද රාජ්‍ය ලේකම් මයික් පොම්පේගේ ශ්‍රී ලංකා සංචාරය හමුවේ වවුනියා අතුරුදහන් වූවන්ගේ දෙමළ පවුල් එකමුතුව විසින් අතුරුදහන් වු තම සම්පතමයන් සොයා ගැනීම පසෙකට විසි නොකර ඔවුන් සොයා ගැනීම සහතික කිරීමට අවශ්‍ය බල කිරීම කරමින් තමන් වෙත සහාය වන ලෙස ඉල්ලමින් පසුගියදා (26) මාධ්‍ය හමුවක් පවත්වා තිබුණි. උතුරු නැගෙනහිර පුරා අතුරුදහන් වූවන්ගේ පවුල් විසින් විවිධ දිස්ත්‍රික්ක කේන්ද්‍ර කරගනිමින් වසර 3ක් පුරා අඛණ්ඩව මෙම උපවාස පවත්වා ගෙන යමින් තිබේ.\n“අපේ පවුල් වල සාමාජිකයන් සොයා ගන්න අපිට උදව් වෙන්න. යුද්ධ පවතී කාලයේ වන්නියේ දෙමළ තරුණ තරුණියන් 25,000 ක් විතර අතුරුදහන් වෙලා තියෙනවා”\n“1347 වෙනි දවසටත් උපවාස කරන අපි කන්නේ දවසටම එක වේලක් !”\n“අපේ දරුවෝ හොයා ගන්නකන් අපි බඩගින්නේ හරි උපවාස කරනවා”\n“රැඳවුම් භාරයට ගත්ත හා වෙනත් සැඟවුණු ප්‍රදේශවල තියාගෙන ඉන්න අපේ අපේ දරුවෝ නැවත අපිට දෙන්න කියන ඉල්ලීම අපි රජයෙන් ඉල්ලුවත් ඒ ඉල්ලීමට ලංකා රජය තාම කන් දීලා නෑ”\n“ඒ නිසා අපේ දුක් වේදනා සමනය කරන්න මැදිහත් වෙන්න කියලා අපි ඉල්ලනවා” \nයනුවෙන් වවුනියා අතුරුදහන් වූවන්ගේ දෙමළ පවුල් එකමුතුව විසින් එක්සත් ජනපද රාජ්‍ය ලේකම් මයික් පොම්පේ වෙත මාධ්‍ය හමුවේදී වැඩි දුරටත් පවසා තිබු බව ටැමිල් ගාඩියන් වෙබ් අඩවිය වාර්තා කර තිබුණි.\n \nඅතුරුදහන් වූවන්ගේ දෙමළ පවුල් එකමුතුව විසින් එක්සත් ජනපද රාජ්‍ය තාන්ත්‍රිකයන් වෙත මේ සම්බන්ධව මැදිහත් වන ලෙස ඉල්ලමින් ඊමේල් පණිවිඩ මඟින්ද දැනුම් දී ඇති බව එහිදී පවසා තිබේ.\nපසුගියදා පොම්පේ මහතා කොළඹදී ශ්‍රී ලංකාවේ යුද අපරාධ චූදිතයකු ව සිටින වත්මන් ජනාධිපතිවරයා (යුධ සමයේ ආරක්ෂක ලේකම්) හමුවූ විට මානව හිමිකම් සහ යුක්තිය පිළිබඳ ප්‍රශ්නය මතු කිරීමට සූදානම් බව පවසා තිබුණත් ඒ සම්බන්ධව ඔහු හමු වූ පසු සාකච්ජා කිරීමක් සිදු වූ බවට ඔහුගේ නිල ටුවිටර් අඩවියේ දක්වා තිබුණේ නැත.\n— Secretary Pompeo (@SecPompeo) October 28, 2020\nකෙසේවෙතත් මෙම සතිය මුලදී ජාත්‍යන්තර ක්ෂමා සංවිධානය ලිපියක් යොමු කරමින් එක්සත් ජනපද රාජ්‍ය ලේකම්වරයාගෙන් ඉල්ලා සිටියේ සිය සංචාරයේදී ශ්‍රී ලංකාවේ පිරිහෙමින් පවතින මානව හිමිකම් තත්ත්වය පිළිබඳව අවධානය යොමු කරන ලෙසයි.\n— Joanne Lin (@JoanneLinDC) October 19, 2020\n ",
    "URL": "https://www.vikalpa.org/article/39044",
    "Category": "N/A"
}