{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 17, 2020",
    "Headline": "“හාල් නැත්නම් බාසුමතී කාපල්ලා” දේශපාලනය සහ මහ රෑ නිරෝධායන යුද මෙහෙයුම",
    "News Content": "iMage:පසුගිය 14දා කටුනායක අමන්දොලුව මහා පාසලේ පීසීආර් පරීක්ෂන සඳහා රුසකල සේවක සේවිකාවෝ (කටුනායක සෝන් එකේ අපි පිටුවෙනි)/Srilankabrief\nසාගින්නට පත් ගොවියෝ පාන් ඉල්ලා රටපුරා කෑගසමින් සිටියහ. එකළ එරට ද කරවමින් සිටියේ රජෙකි. රජ පවුලකි. ඔස්ට්‍රියානු රජ කුමරියකු වූ මාරි 16වන ලුවී රජුගේ රැජින බවට පත්ව මාරි අන්තුවනෙත් බවට පත්ව සිටියාය. ගොවියන් පාන් ඉල්ලා කෑ ගසන බව ඇසු මාරි අන්තුවනෙත් “කිල් මොන්ෂ් ද ල බ්රියාශ්” යැයි කී බව කියනු ලැබේ. එය ව්‍යවහාරයේ පවතින්නේ “පාන් නැත්නම් කේක් කාපල්ලා” යැයි යනුවෙනි. (බ්රියාශ් යනු කළකට පෙර තිබූ අපේ රන්කුකුලා පාන් කේක් වැනි පැනි රසැති ප්‍රංශ පාන් වර්ගයකි.)\nමාරි අන්තුවනෙත්ට ගොවි ජනයාට පාන් නැත්තේ ඇයිදැයි තේරුමක් තිබුණේ නැත. හරියට බත් එන්නේ කොහෙන්දැයි ඇසූ විට මේසයෙන් යැයි කී ජනප්‍රවාදගත රජ කුමාරා මෙන්ය. ඇය සිතා සිටියේ පාන් ඉල්ලන්නේ වෙළද පොළෙහි පාන් හිඟයක් ඇති නිසා බවයි. ඇය “එහෙම නම් කේක් කාපල්ලා” යැයි කීවේ එනිසාය.\nඇයගේ එම ප්‍රකාශයෙන් දෙවසරකට පසු, ලුවී රජුගේ අත්තනෝමතික පාලනයට එරෙහිව පැන නැඟණූ ප්‍රංශ විප්ලවය 1789 දී ජය ගත්තේය. අත්අඩංඟුවෙන් පැන ඔස්ට්‍රියාවට පැන යාමට උත්සාහ කළ 16වන ලුවී රජුද මාරි අන්තුවනෙක් රැජිනද දේශද්‍රෝහී චෝදනා මත ගිලටීනය මගින් හිස ගසා මරා දමන ලදී.\nදිනෙන් දින ඉහළ යන සහල් මිලට ප්‍රතිකර්මයක් වශයෙන් වාර්ශිකව පකිස්ථානයෙන් බාසුමතී සහල් මෙට්රික් ටොන් 6000 බැගින් ගෙන්වීමට රාජපක්ෂවරු දැන් තීරණය කර තිබේ. කිලෝවක් රුපියල් 80-100ත් අතර මිලක් ඇති සහල් පරිභෝජනය කරන මෙරට ජනයාට පකිස්ථානයෙන් ගෙන්වන බාසුමතී සහල් කිලෝවක් රුපියල් 300කට මිලට ගත නොහැකිය. එම බාසුමතී මිලදී ගත හැකි වන්නේ ඉලක්කම් පහක මාසික පඩියක් ගන්නා මෙරට ඉහළ මධ්‍යම පංතිකයනට පමණි.\nරාජපක්ෂලා දැන් මෙරට ජනයාට ගයන්නේ මාරි අන්තුවනෙත් ගැයූ තනුවමය: “හාල් නැත්නම් බාසුමතී කාපල්ලා!”\nසහල් ප්‍රශ්ණය විසදීමට සහල් මෝල්කරුවන් හමුවීමට කලින් යුද හමුදාව යවා බැරිවු තැන ඇමැති බන්දුල ගූ ම ගොස් ඇන ගත්තේය. හිටං නොව මෝල් සිරිසේන ළඟ ඇති සහල් සෙළවීමට කාටවත් බැරි විය.\nපසුගිය ආණ්ඩුවෙන් සහල් මොල් අධිකාරිය සමඟ තරඟ කිරීමට ඇති කළ “ශක්ති” සහල් නිශ්පාදන ක්‍රියාවලිය රාජපක්ෂලා පස්ස ගැස්සුවේය. හරියට කන්ටේනර් පටවන්නට බැරි නිසා සැහැල්ලු ගුවන් දුම්රිය ව්‍යාපෘති අ–ගුනරුවන් වූ පරිදිය.\nඊටත් කලින් ජනාධිපති රාජපක්ෂම නාරාහේන්පිට සහල් කඩයක වාඩිවී දුරකතන ඇමැතුම් මගින් සහල් මිල බැස්සුවේය. වේරහැර රියදුරු බලපත් කාර්යාලයට කැමරාකරුවන් සමඟ ගොඩවී ප්‍රශ්ණ සියල්ල විසදුවේය. අනතුරුව නිවාස අධිකාරියට ගොස් ණය ගෙවීම් පිළිබඳ ප්‍රශ්ණ විසදුවේය.\nපස්ස හැරී බලන විට තවමත් කරකැවෙන්නේ පරණ ඔරලෝසුමය! කටින් බතල කොළ සිටෙව්වාට අල බහින්නේ නැත.\nකහ කෑල්ලක්වත් සොයා ගැනීමට නැත. නමුත් දැන් තාන් තාන් පකිස්තාන් බාසුමතී තිබේ. හදුන්කූරු උණ බටත් ගෙන්වයි. චී ණය දුන් ටින් මාලු දශ ලක්ශයක් නරක් වෙලා යැයි කියනු ලැබේ. එහෙත් මහවැලි ජල කළමනාකරන ව්‍යාපෘති දෙකක්ම ගියේ චී ණය ටය. දැන් කොලඹ අපද්‍රව්‍ය කළමණාකරන ව්‍යාපෘති දෙකක්ද දී ඇත්තේ චී ණය ටය. හරියට ලෝකයේ තිබෙන්නේ චී ණය සමාගම් විතරක් වාගේය.\nචී ණය දීමට පසුගියදා දූත පිරිසක් ආවේය. ඒ දූත පිරිස තුටු කරවනු වස් ජනාධිපති රාජපක්ෂ “ජනාධිපතිවීමට පෙර මං 11 වතාවක් ඔබේ රටට ඇවිත් තියෙනවා” යැයි කී බව ජනපති මාධ්‍ය අංශයම නිවේදනයක් මගින් කිසා සිටියේ ය.\nලබන 27වනදා මෙරටට ඒමට නියමිත ඇමෙරිකානු රාජ්‍ය ලේකම් මයික් පොම්පේයෝ තුටු කරනු වස් කීමට ජනාධිපති රාජපක්ෂ ලඟ ඇති තුරුම්පුව ඊට වඩා බලවත්ය. පොම්පෙයෝ හමුවෙහි දී ඔහුට මෙසේ කිව හැකිය. “මං ඔබ වාගේම ඇමෙරිකානු ධජය මගේ ධජය යැයි පිළිගෙන දිව්රුම් දුන් ලාංකික–ඇමෙරිකානුවෙක්”.\nකාටද ආඩම්බර!\nමහ රෑ නිරෝධායන යුද මෙහෙයුම!\nමේ සත්‍ය කතාව ඔබ දැනටමත් දන්නවා වෙන්නට පුලුවන. මෙය සිදුවූයේ පසුගිය 11දා මහ රැයෙහිය. හරියට ඒල්ටීටීය සමඟ යුදවැදී සිටි ජෙනරල් ශවේන්ද්‍රගේ බලඇනියක් කලුවර රැයෙහි මුලතිව්හි වටලෑමක් කළ පරිදිය.\nඑදින රාත්‍රී 10.30ට පමණ යුද හමුදා ඛණ්ඩයක් කටුනායක ලියනගේමුල්ලෙහි වූ කම්කරු නේවාසිකාගාරයක් වැටලූහ. ඔවුහු වැඩ විඩාවෙන්ම නින්දට ගොස් සිටියෝය. එහි ඇඟලූම් සේවිකාවන් 45 දෙනෙකු නවාතැන් ගෙන සිටියේ සලු වියා පරාදීසයට රන් කහවුණු ගෙනෙන පිනිසය. ඒ අතර ගර්භනී කම්කරු කාන්තාවන් දෙදෙනෙකුද දරුවන් දෙදෙනෙකුද වූහ.\nහඩ නගා අවදිකර ඔවුන්ගේ නවාතැන වටලා ඇති බව හමුදාව කීවේ අනතුරු ඇඟවීමක් ලෙසය. ඒ සමඟම ඉන් බැහැර යාමට උත්සාහ නොකරණ ලෙස හමුදා පිරිස් කෑගසා කියන්නට ඇත. වහාම නවාතැනින් එළියට පැමිණ යුද හමුදාව විසින් ගෙනැවිත් තිබූ වාහනවලට නගින ලෙස ඔවුන්ට අණ කරන ලදී.\nතමන් වෙනත් කොහේ හෝ ගෙනයන බව දැනගත් නමුත් මේ කිසිම සේවිකාවකට සිය ඇදුම් මාරුකර ගැනීමට හෝ අත්‍යවශය ඇදුම් පැළදුම් බෑගයකට දමා ගැනීමට හෝ අවස්ථාවක් නොලැබුණි. අසල්වැසි නේවාසිකාගාරයක දෙදෙනෙකුට කොවිඩ් 19 අසාදනය වී තිබූ බැවින් මෙම නේවාසිකයින්ද නිරෝධායනය කළ යුතු බව ඔවුනට දන්වා තිබූ නමුත් මහ රැයෙහි කැරෙන මෙහෙයුමක් ගැන හංකාවිසියක් ඔවුන් දැන සිටියේ නැත.\nඔබේ නිවස මහ රැයෙහි ආයුධ ගත් හමුදා කණ්ඩායමක් විසින් වටලා “වහාම එළියට එනු” යැයි අණ කළ විට ඔබ පත්විය හැකි මානසික ව්‍යාකූළ බව සිහියට නගා ගන්න.\nඒ වන විටත් අවට සිසිරා පැතිර යමින් තිබූ මාරක කොවිඩි වසංගතයෙන් බියගන්වනු ලැබ තිබූ, සිය මාපියන් හෝ පවුලෙන් බොහෝ දුර බැහැරක රැකියාවන්හි නියුතු මේ සේවක සේවිකාවන් හමුදා වටලෑමෙන් කුමන තරමක තිගැස්සීමකට පත්වන්නට ඇත්ද? මේ තර්ජනාත්මක වටලෑමට මුහුණ දුන් සේවක පිරිස් කියන්නේ හමුදාව තමන්ට සැළකූයේ සිරකරුවන්ට මෙන් බවයි.\nඇවෙරිවත්තේ නේවාසිකාගාර කරා යුද මෙහෙයුම ළගාවන විට මැදියම් රැයද පසුව තිබුණි. ඔවුනට අවශ්‍ය දේ අසුරා ගැනීමට විනාඩි දහයක් ලැබුණි. තව තවත් ස්ථාන ගණනාවක මෙහෙයුම්වලින් පසු රෑ දහයට පටන් ගත් යුද මෙහෙයුම තවත් දෙතැනකින් පසු අවසන් වූයේ අලුයම 5.30ට පමණය. එතෙක් මේ සේවක සේවිකාවන්ට වතුර වීදුරුවක්වක් ලැබුනේ නැත. නිරෝධායන මධ්‍යස්ථානයක් යැයි කියන කලුතර ගොඩනැඟිල්ලකට ඔවුන් ගෙන යන විට පසුදා මධ්‍යන 12 පසුවී තිබුණි.\nඅපිරිසිදු ගන්ධස්කාරයෙන් පිරි එහි කිසිදු සෞඛ්‍ය සේවකයකු සිටයේ නැත. සිටියේ හමුදාව පමණි. හමුදා සෙබලියන් සිටි බවට හෝ වාර්තාවක් නැත.\nමෙම යුද මෙහෙයුම, සතුරු බල කන්ඩායමක් අත්අඩංඟුවට ගෙන රඳවා තැබීමකට වෙනස් වන්නේ සුලු වශයෙන් පමණි. මෙම චිත්‍රය ළඟා වන්නේ එල්ටීටීඊය හෝ ජවිපෙ සමඟ හෝ යුද හමුදාව එලඹ සිටි යුද්ධයටය. සමස්ත ක්‍රියාවළියෙහිම පෙනේන්නේ යුද්ධ මානසිකත්වය මිස සෞඛ්‍ය ආරක්ෂන මානවවාදී මානසිකත්වයක් නොවේ.\nයුද හමුදාව රට පුරා කොවිඩ් නිරෝධායන මධ්‍යස්ථාන 84ක් පවත්වා ගෙන යන බවත් ඒවායේ දස දහසකට ආසන්න ප්‍රමාණයක් රඳවා සිටින බවත් යුද හමුදා වෙබ් අඩවිය ප්‍රකාශ කරයි.\nතවද එම නිරෝධායන මධ්‍යස්ථාන නව කොරොනා වෛරසය අසාදන මධ්‍යස්ථාන බවට පත්ව ඇති බව වාර්තාවලින් පෙනේ. මන්දයත් ඒවායේ සෞඛ්‍යය ආරක්ෂිත පියවර දුර්වල නිසාය. මෙම මධ්‍යස්ථානව වලින් රෝගය බෝවූ පිරිස් කොපමණදැයි කිසිදු වාර්තාවක් නැති නමුත් මාධ්‍ය වාර්තා මගින් පෙන්වන්නේ එම මධ්‍යස්ථාන වලින් එක දිගට අසාදිතයින් හමුවන බවයි.\nකොවිඩ් අසාදනය වන කවරකු හෝ ඒ බව බලධාරීන්ට නොදන්වා සිටින්නේ නම් ඊට හේතුව කොවිඩ් පාලනය යුද්ධයක් ලෙස දක්වා තිබීමයි. කලුතර එකී ඊනියා නිරෝධායන කඳවුරෙහි රැදෙනවාට වඩා පැන යාම යෙහෙකැයි සිතන පිරිස් නොසිටිනු ඇත්ද?\nයහමින් මුදල් ඇති පිරිස්වලට නම් රුපියල් ලක්ෂ දෙකකට ආසන්න ගණනක් ගෙවා සුපිරි හෝටලයක තනි කාමරයක නිරෝධායන වීමට පුලුවන.\nනමුත් සමාන්‍ය ජනයාට උරුම වන ඉහත කී කලුතර නිරෝධායන කඳවුරෙහි එක් කාමාරයක 30 දෙනෙකු පමණ රඳවා සිටී නම් එය නිරෝධායන මධ්‍යස්ථානයක් වන්නේ කෙසේද? එම තිස් දෙනාටම පාවිච්චිය පිනිස ඇත්තේ වැසිකිළි දෙකක් සහ අත් සොදා ගත හැකි සින්ක් දෙකක් පමණක් නම් එහි සෞඛ්‍යමය ආරක්ෂාවක් කොහිද?\nකොවිඩ් වසංගතයට රාජපක්ෂ ආණ්ඩුවේ ප්‍රතිචාරය යුදමය එකකි. සෞඛ්‍යමය එකක් නොවේ. සෞඛ්‍යමය වශයෙන් කල්පනා කරන්නේ නම් කළ යුතුව තිබුණේ විශේෂ අවස්ථාවලදී හැර සිය නිවසේම නිරෝධායන වනලෙස උපදෙස් දී මහජන සෞඛ්‍ය පරීක්ෂක, පරීක්ෂිකාවන් මූලික කර ගත් රාජ්‍ය සේවක ජාලයක් මගින් එම නිරෝධායන නිවෙස් අධීක්ෂනය කිරීමයි.\nදැන් ජනාධිපති රාජපක්ෂ දුක්බරව කොවිඩ් 19 වසංගතය ගැන මෙසේ කියයි. “ඇයි අනෙක් රටවල් ගැන මට කියන්නේ, මං ගැන කියන් නැත්තේ ඇයි? මෙහේ තමයි හොදටම කරල තියෙන්නේ!”\nශ්‍රී ලංකාවේ වසංගතයට මුහුණ දීම චී ණය හැර අන් අන්තර් ජාතික සංවිධානයන් විසින් පසසා නැත. ඒ මිලිටරිමය ප්‍රවිශ්ඨය නිසාය. ශ්‍රී ලංකාවට වඩා හොදින් වසංගතයට මානවවාදී සෞඛ්‍යමය ප්‍රවේශයකින් සාර්ථකව මුහුණ දුන් බොහෝ රටවල් තිබේ.\nවත්මන් රාජපක්ෂ (ජනාධිපති) දේශපාලනය සමස්තයක් වශයෙන් පෙන්වන්නේ නියෝග දීම් මගින් විසදුම ලබා ගැනීමට ප්‍රයත්න දැරීමේ යුද්ධමය ප්‍රවේශයකි. රාජපක්ෂලා රට කරවූ පසුගිය වසර තුළ දෙන ලද නියෝග සහ ඉන් ඇතිවූ වැඩ අවැඩ සොයා බැලීම අපූරු සමාජ ආර්ථික සමීක්ෂනයක් විය හැකිය.\nකැමරාකරුවන් රැගෙන කාර්යාලයලට ගොඩවැදීම වෙනුවට වෙස්වෙලාගෙන පාර බැස මිනිස්සු කියන්නේ කුමක්දැයි විමසා බලන ක්‍රමයක් ‘ස’ වෙත ඇතොත් මෙහෙම ඇසෙන්නට පුලුවන:\n“බැලුව මේකත් යහපාලනේට දෙවැනි නෑ”.\n‘ස’ ගේ පළමු වසර ගෙවී යන්නේ නටපු නැටුමකුත් නැති බෙරේ පලුවකුත් නැතිව නොවේද?.\nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya",
    "URL": "https://www.vikalpa.org/article/38955",
    "Category": "N/A"
}