{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 9, 2020",
    "Headline": "වාම ජනතාවාදයක් කරා (අට වන කොටස)",
    "News Content": "කොවිඩ් 19 ට පසුව එන්නේ 20A ද? ගණිතය තුළ දහ නමයට පසුව විස්ස පැමිණීම අනිවාර්යයකි. නමුත්, දේශපාලනය සලකුණු වන්නේ අනිවාර්යය මගින් නොව අහඹුව, අනිශ්චය සහ ගැටුම මගිනි. කෙසේ වුවත්, C 19 ට පසුව 20A පැමිණීමේ ලාංකීය අහඹු සම්පාතය අපට පවසන දේශපාලන කථාන්දරය කුමක්ද?\nකොවිඩ් මෙහෙයුම  \nමා මින් පෙර ද පෙන්වා දී ඇති පරිදි කොරෝනා වයිරස් වසංගතය අප රට තුළ හිස එසවූයේ ඉතාම වැදගත් දේශපාලන සංධිස්ථානයක් තුළය. බහුතර ජාතිකවාදයේ සක්‍රීය සහයෝගය සහිතව අධිකාරීමය ජනතාවාදී (authoritarian populist) ගති ලක්ෂණ සහිත ජනාධිපතිවරයෙකු බලයට පත් වූවා පමණය; පාර්ලිමේන්තුව විසුරුවා හැර තිබිණ; වහාම රට “ලොක් ඩවුන්” කරන ලෙසට ලිබරල්වාදී කණ්ඩායම් පවා උස් හඬින් ඉල්ලා සිටින්නට විය; එම ඉල්ලීම ඉටු කරමින් රට පුරා ඇඳිරි නීතිය පණවන ලදී; වික්ෂිප්ත වූ ජනයා තම නිවෙස් තුළ කොටු වී සිටින අතර කොරෝනා වයිරසය සමග සටන් කිරීමේ “මෙහෙයුම” මිලිටරි නිලධාරීන් ප්‍රමුඛ විධායකය අතට ගන්නා ලදී. මහා මැතිවරණය කල් දැමිය යුතුය යන ඉල්ලීමට ලිබරල්වාදීන්ගේ පවා අනුමැතිය හිමි විය. පාර්ලිමේන්තුව විසුරුවා හැර තිබෙන විටෙක මහා මැතිවරණය කල් තබා, රටම “ලොක් ඩවුන්” කොට වයිරසය සමග සටන් කිරීම සඳහා මිලිටරිය කැඳවන ලද තත්ත්වයක් යනු කුමක්ද? ඒ නිසැකවම විධායකය අත බලය සංකේන්ද්‍රණය වීම සඳහා ලැබිය හැකි අනර්ඝතම තත්ත්වයක් බව වටහා ගැනීමට ගැඹුරු දේශපාලන අවබෝධයක් අවශ්‍ය වන්නේ නැත. සැබවින්ම සිදු වූයේ එයයි.\nදේශපාලන ලෝකයට තරමක් ආගන්තුක යැයි සැලකුණු නව ජනාධිපතිවරයා හට තමන් කේන්ද්‍ර කොට ගත් බල කවයක් නිර්මාණය කර ගන්නට ඒ කාල පරිච්ජේදය හොඳටම ප්‍රමාණවත් විය. ආණ්ඩුවෙන් සාපේක්ෂ ස්වාධීනත්වයක් ඇතිව ක්‍රියාත්මක වන සැබෑ බල කේන්ද්‍රයක් නොහොත් පාලනාධිකාරයක් (regime) නිර්මාණය වීමේ සරු පස සැකසුණේ එලෙසිනි. වත්මන් “බල හවුල” (power-bloc: මෙය පසුව පැහැදිලි කරමි) සමන්විත වන කණ්ඩායම් අතුරින් ජනාධිපති ගෝඨාභය රාජපක්ෂ ප්‍රමුඛ කොට ගත් කණ්ඩායම වඩා බලවත් තැනකට පත් වීමට මේ තත්ත්වය මහෝපකාරී විය.\nදැන් කොවිඩ් 19 දෙවන වරටත් හිස ඔසවමින් තිබේ යැයි අපට පවසනු ලැබේ. එහි කිසියම් සත්‍යයක් අඩංගු විය හැකිය. නමුත්, අප සියලු දෙනා මාධ්‍යය මගින් නිර්මාණය කරනු ලබන යථාර්තයක් තුළ ජීවත් වන අද දවසේ වඩා වැදගත් වන්නේ සත්‍යය සංස්කරණය කරනු ලබන්නේ සහ පිළිගන්වනු ලබන්නේ කෙසේද යන්නයි. මෙකල අධිපති මාධ්‍යයන් මගින් පොදු ජන අවබෝධය (common sense) හැඩ ගස්වනු ලබන්නේ ඉතාම සංකීර්ණ ආකාරයකටය. කොරෝනා වයිරසය යළිත් හිස ඔසවනවා යනු යළිත් ශක්තිමත්, විනයගත පාලනයක අවශ්‍යතාව ද පොදු ජන විඥානය තුළ හිස ඔසවනවා ය යන්නයි. මේ සියල්ල සිදුවන්නේ යෝජිත විසි වන සංශෝධනය පිළිබඳ විවේචන පාලක බල හවුලේ කොටස් අතුරින්ම පැන නගිමින් තිබෙන වාතාවරණයක් තුළය. එබැවින්, දැන් දිග හැරෙමින් තිබෙන කොවිඩ් මර්දනයේ දෙවන ආඛ්‍යාන පිටපත වඩා වාසිදායක වනු ඇත්තේ පාලක බල හවුලේ කවර පාර්ශවයකටද යන්න වටහා ගැනීම අසීරු නොවනු ඇත. වසංගතයට මුහුණ දීමේ ව්‍යාපෘතිය මිලිටරි උපමා රූපකවලින් රාමුගත කිරීම මගින් කියැවෙන්නේ ද එයයි.\nදැන් යළිත් අප හමුවේ ඇත්තේ භයානක වයිරසයක් සමග සටන් වැදීමේ මෙහෙයුමකි. එම මෙහෙයුම මහජන කැමැත්ත ගොඩ නැංවීමේ සහ සංවිධානය කිරීමේ මෙහෙයුමක් ද වේ. එයට බාධා කරන්නන් මැඩලීම යුක්ති යුක්තය. මන්ද යත්, ශක්තිමත් විධායකය දැන් පෙනී සිටින්නේ ජන හිතකාමී අධිකාරීවාදයක් ලෙසය. එපමණක් නොව, මෙහිදී දෘෂ්ටිවාදය ක්‍රියාත්මක වන්නේ එය කෙරෙහි කිසියම් සංශයක් පවා නිර්මාණය කරමිනි: “මේ ඔක්කොම පාලකයින්ගේ සැලැස්මක් වෙන්න බැරිද? ඒත් බැරි වෙලාවත් මේ කතාව ඇත්තක් නම්?” ස්ලේවෝයී ශිෂෙක් පෙන්වාදෙන පරිදි කෙනෙකු දෘෂ්ටිවාදය සමග වඩා සංකීර්ණ ලෙස බැඳෙන්නේ මෙලෙස එයින් කිසියම් දුරස්තභාවයක් පවත්වා ගන්නා විටදීය.\nව්‍යුහාත්මක විශ්ලේෂණයක අවශ්‍යතාව  \nහොඳයි. වත්මන් කොවිඩ්-විරෝධී මෙහෙයුම මෙරට පාලක බල හවුලේ එක් පාර්ශවයකට වඩා වාසිදායක වන්නේ නම්, එහි අනෙක් පාර්ශවයන් ගැන කිව හැක්කේ කුමක්ද? සියල්ලට පෙර පාලක බල හවුල යනු කුමක්ද? මෙම සංකල්පය හඳුන්වා දෙන ලද්දේ විසි වන සියවසේ විසූ විශිෂ්ටතම මාක්ස්වාදී න්‍යායවේදියෙකු වූ නිකෝස් පොලන්සාස් විසිනි. ඔහු පෙන්වා දුන් වැදගත් කාරණයක් නම් ධනවාදී රාජ්‍යය ධනවාදී වන්නේ එය සෘජුවම ධනපතීන්ගේ සුවිශේෂී සහ පුද්ගලික වුවමනාකම් ඉටු කරන නිසා නොවන බවයි. පුද්ගලික ධනපතීන්ට ඇත්තේ ආසන්න තරඟකාරී ආර්ථික වුවමනාකම්ය. නමුත්, එම වුවමනාකම් දීර්ඝ කාලීනව ඉටු කර ගන්නට නම් ධනපතීන් අතර එක්සත්භාවයක් පවත්වා ගන්නට අවශ්‍ය වේ. එසේම, ඇතැම් විට ඔවුනගේ පොදු සහ දීර්ඝකාලීන වුවමනාකම් ඉටු කර ගැනීම සඳහා ඔවුනගේ යම් යම් පුද්ගලික සහ ආසන්න වුවමනාකම් කැප කරන්නට ද සිදුවේ. කොටින්ම, රාජ්‍යය නියෝජනය කරන්නේ මෙසේ ආර්ථිකමය ලෙස බලවත් පංතිවල දේශපාලන වුවමනාකම් ය. මේ තේරුම් කිරීම අනුව, රාජ්‍යය පවතින්නේ ආර්ථිකමය ලෙස බලවත් පංතිවලින් කිසියම් ස්වායත්තතාවක් ද ඇතිවය.\nඑසේම, රාජ්‍යය තුළ නියෝජනය වන්නේ එක් සමජාතීය පංතියක් නොව කිසියම් පංති සංධානයකි. එම පංති සංධානය සෑදී ඇත්තේ විවිධ බලවත් කොටස්වල (නිදසුනක් ලෙස, කාර්මික ධනපතීන්, ව්‍යාපාරික ශ්‍රේණීන්, ඉඩම් හිමි ප්‍රභූන්, වෘත්තීයවේදීන්…) එකතුවෙනි. එම විවිධ පංති, පංති ස්ථර සහ ශ්‍රේණීන් අතර පවත්නා එකතුව පොලන්සාස් බල-හවුලක් ලෙස හඳුන්වයි. වැදගත්ම කාරණය නම්, එකී බල හවුල තුළ එක් කණ්ඩායමක් වඩා ආධිපත්‍යයික තැනක් උසුලන්නේය යන්නයි. එම කණ්ඩායමේ මූලික දේශපාලන කාර්ය භාරයක් වන්නේ බල හවුලේ එක්සත්භාවය සහ අභ්‍යන්තර තුලනය පවත්වාගෙන යාමයි. මන්ද යත්, බල හවුලේ විවිධ කොටස් අතර එකිනෙකට වෙනස්, තරඟකාරී සහ ඇතැම්විට පරස්පර වුවමනාකම් පැවතිය හැකි බැවිනි. අර්නෙස්ටෝ ලැක්ලාවූගේ වචනයෙන් කිව හොත්, එම පරස්පර වුවමනාකම් පවතින්නේ ප්‍රතිවිරෝධතා ලෙස නොව වෙනස්කම් ලෙසිනි. ප්‍රතිවිරෝධතා වෙනස්කම් බවට පරිවර්තනය කිරීම (සහ එහි විලෝමය) හෙජමොනික දේශපාලනයේ ප්‍රධාන කාර්යයකි.\nරාජපක්ෂ බල-හවුල  \nපොලන්සාස්ගේ ඉහත විශ්ලේෂණය අපට අදාළ කර ගත හැක්කේ කෙසේද? මට හැඟෙන පරිදි එම විශ්ලේෂණයේ ඇති වැදගත්ම අවධාරණයක් නම් කිසියම් රාජ්‍යයක් හෝ පාලනාධිකාරයක් ව්‍යුහාත්මකව වටහාගත යුතුය යන්නයි. ප්‍රශ්නයට තුඩු දී ඇති වත්මන් රාජපක්ෂ පාලනාධිකාරය ගත හොත්, එය සමන්විතව ඇත්තේ එක් සමජාතීය කණ්ඩායමකගෙන් ය යන අතිසරල තේරුම් ගැනීමෙන් ඔබ්බට යාමට මෙම විශ්ලේෂණය උපකාරී වනු ඇත.(“රාජපක්ෂවරුන්” යනු එවන් සරල සමජාතීයකරණයකි). වත්මන් පාලනාධිකාරය ගැන ඉතාම විවේචනාත්මක විශ්ලේෂිකාවක වන තිසරණී ගුණසේකර පවා (ඇයගේ සෙසු විශ්ලේෂණවල විශිෂ්ටත්වය නොතකා හැරිය යුතු නැති වුවද) 20 වන සංශෝධනය “රාජපක්ෂවරුන්ගේ” බලය අඛණ්ඩව පවත්වා ගැනීමේ දැනුවත් සැලසුමක කොටසක් යැයි හැඟී යන ආකාරයේ දේ මෑතකදී ලියා තිබුණි. එවන් තේරුම් කිරීම්වල ඇති ගැටළුව වන්නේ පාලනාධිකාරයේ අභ්‍යන්තර පරස්පරතා සහ ගැටුම් නොසලකා හැරීමට යොමු වීමයි. මෙහිදී මාව වරදවා වටහා නොගනු පිණිස කිව යුත්තක් නම්, මෙරට ප්‍රජාතන්ත්‍රවාදය සඳහා මෙම පාලනාධිකාරයේම යම් යම් කොටස් කෙරෙහි අපේක්ෂා රඳවා ගත හැකි යැයි මෙයින් අදහස් නොවන බවය. ප්‍රජාතන්ත්‍රවාදය අගයන්නවුන් හට ඇති හොඳම විකල්පය බැසිල් පාර්ශවය ශක්තිමත් කිරීමය වැනි විකාර අදහස් මම පිළිගන්නේ නැත. නමුත්, අනෙක් අතින් මේ පාලනාධිකාරය සමන්විත වන කොටස් අතර ව්‍යාජ සමජාතීයත්වයක් පරිකල්පනය කිරීම ද එතරම්ම සාවද්‍ය බවයි, මට කීමට අවශ්‍ය වන්නේ.\nමා මින් පෙරද පෙන්වා දී ඇති පරිදි රාජපක්ෂ පාලනාධිකාරය තුළ ස්වදේශික ධනේශ්වර ශ්‍රේණීන්, මූල්‍ය ධනපතීන්, කුමාරි ජයවර්ධන කතා කරන ආකාරයේ තැරව්කාර ධනපතීන්, නව-සිංහල ව්‍යාපාරික කොටස්, ඉහළ වෘත්තීයමය ශ්‍රේණීන්, ජනවාර්ගික ජාතිකවාදී බුද්ධිමය ශ්‍රේණීන් සහ අන්ත-දක්ෂිණාංශික වර්ගවාදීන්, ශ්‍රී ලංකා පොදුජන පෙරමුණේ අනුග්‍රාහක-සේවාදායක ජාලයන් මගින් නඩත්තු කෙරෙන ප්‍රාදේශික නව-ප්‍රභූන් යනාදී කණ්ඩායම් ගණනාවක් ඇත. පසුගිය ජනාධිපතිවරණයට පෙරම මා පැවසූ පරිදි පැරණි වමේ සහ ශ්‍රීලනිපයේ සමාජ ප්‍රජාතන්ත්‍රවාදී කොටස් තව තවත් එයින් ආන්තික වී යනු ඇතැයි අපේක්ෂා කළ හැකිය. මේ කණ්ඩායම් එකට තබා බඳින දෘෂ්ටිවාදී රැහැන් පටවල් අතුරින් ප්‍රධාන එකක් වන්නේ සිංහල-බෞද්ධ ජාතිකවාදයයි. දැන් පෙනෙන්නට තිබෙන පරිදි මෙකී රාජපක්ෂ බල හවුලේ ආධිපත්‍යයික ස්ථානය ගෝඨාභය රාජපක්ෂ නියෝජනය කරන කණ්ඩායම හිමිවෙමින් තිබේ.\nගෝඨාර්ථිකය?\nගෝඨාභය පාර්ශවයේ සාර්ථකත්වය සඳහා බලපාන හේතු සාධක ගණනාවක් තිබෙන බව සැබෑය. ඒ අතුරින් ඉතා වැදගත් දේශපාලන ආර්ථික සාධකයක් වෙත ඔබගේ අවධානය යොමු කරවන්නට මම කැමැත්තෙමි. එනම්, විශේෂයෙන්ම කොරෝනා වයිරස් වසංගතය හමුවේ වඩ වඩාත් උග්‍ර වෙමින් පවතින ආර්ථික අර්බුදයේදී ආර්ථිකමය ලෙස බලවත් කොටස්වල අභිලාෂයන් ඉටු වන ආකාරයේ මෙන්ම පහළ සමාජ පංතීන්වල දෘෂ්ටිවාදී කැමැත්ත ද සංවිධානය කර ගත හැකි ආකාරයේ සැලැස්මක් සහ වැඩ පිළිවෙලක් ඉදිරිපත් කිරීමට සමත්ව ඇත්තේ ජනාධිපතිවරයා ප්‍රමුඛ කොට ගත් කණ්ඩායම වීම ය. එම ආර්ථික සැලැස්ම සහ වැඩ පිළිවෙල හැඩ ගස්වනු ලබන්නේ ජනාධිපතිවරයා වටා සංවිධානය වී සිටින නව වෘත්තීයමය සහ බුද්ධිමය ස්ථරයයි. මෑතකදී ඔහු වියත් මගෙහි රැස්වීමක් කැඳවා අමාත්‍යංශවලට උපදෙස් දීමේ සැලැස්මක් සකසන ලෙසට ඉල්ලා සිටීමෙන් සංකේතවත් වන්නේද එයයි.\nඉදිරිපත් වෙමින් තිබෙන “ගෝඨාර්ථිකය” නැගෙනහිර ආසියාතික සහ අග්නිදිග ආසියාතික ධනවාදී සංවර්ධන මොඩලය අනුයනවා වුවත් එය කිසිසේත්ම වෙනත් රටක හෝ කලාපයක අත්දැකීම්වල පුනරාවර්තනයක් විය නොහැකිය. අප රට දැනටමත් නව-ලිබරල් ගෝලීයකරණයේ පරිවාර කලාපයක් බවට පත්ව අවසන්ය. ආසියාතික කොටි ආර්ථිකයන්ගේ මෙන් ශක්තිමත් කාර්මික ආර්ථිකයක්ද මෙරට නොපවතී. එහෙයින්, ලාංකීය සුවිශේෂතා සහිත අධිකාරීමය ධනවාදී යුගයක් වෙත අප දැන් ගමන් කරමින් සිටිනවා යැයි සිතිය හැකිය. 20 වන සංශෝධනය එන්නේ එම මොඩලයට අවශ්‍ය දේශපාලන රාමුව සකස් කිරීම සඳහා නම්, කොවිඩ් මැඩලීමේ මෙහෙයුම ඒ සඳහා වන දෘෂ්ටිවාදී කැමැත්ත සංවිධානය කිරීමේ කාර්ය භාරය ඉටු කරන්නේ යැයි කිව හැකිය. (මට ඇති බිය නම් කොවිඩ් මැඩලීම සඳහා පණවනු ලබන නව පාලන යාන්ත්‍රණය ලාංකීය වර්ගයේ අධිකාරීමය ධනවාදයේ “ආණ්ඩුකරණ-චින්තාව” (governmentality) ලෙස තහවුරු වේවිද කියාය).\nඉහත තතු යටතේ වාම ජනතාවාදීන්ට මේ මොහොතේදී ඇති අසීරු අභියෝගය වන්නේ C 19 ට එරෙහිව තමන්ගේම මෙහෙයුමක් ක්‍රියාත්මක කරන අතරම කෙලෙසක හෝ 20A පරාජය කිරීමේ අරගලයක් ද දියත් කිරීමයි. එහිදී 20A ට අදාළව රාජපක්ෂ පාලනාධිකාරය තුළම තිබෙන පරස්පරතා සහ නොඑකඟතා තම වාසියට හරවා ගන්නට වාම ප්‍රජාතාන්ත්‍රික බලවේග ප්‍රයත්න දැරිය යුතුය. පොලන්සාස් පැවසූ පරිදි ධනවාදී හෙජමොනියේ ප්‍රධාන කාර්යයක් වන්නේ පාලක පංති කොටස් අතර සමගිය සහ තුල්‍යතාව පවත්වා ගන්නා අතර පීඩිත පංතීන් අතර භේද භින්නතා ඇති කිරීමයි. එසේනම්, පාලක බල-හවුල තුළ අසමගියක් නිර්මාණය කිරීමත් ප්‍රජාතාන්ත්‍රික බලවේග අතර එක්සත්භාවයක් ගොඩ නැගීමත් ප්‍රති-හෙජමොනික ව්‍යාපෘතියක කාර්ය භාරය නොවිය යුතුද?\n \nසුමිත් චාමින්ද | Sumith Chaminda\n \n \nසංස්කාරක සටහන :මෙම ලිපි මාලාවේ පළමු, දෙවන, තෙවන, සිව්වන, පස්වන, හයවන සහ හත්වන කොටස මිට පෙර පළ කොට තිබේ. එම ලිපි කියවීම සඳහා පහත සබැඳි වෙත යන්න.\nවාම ජනතාවාදයක් කරා",
    "URL": "https://www.vikalpa.org/article/38817",
    "Category": "N/A"
}