{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 11, 2020",
    "Headline": "වාම ජනතාවාදයක් කරා (සිව්වන කොටස) ",
    "News Content": "පසුගියදා “ජාතික ජන බලවේගයේ නීතිඥයෝ” 20 වන ව්‍යවස්ථා සංශෝධනය ගැන පුවත් පත් සාකච්ජාවක් පැවැත්වූහ. එම පුවත ජනතා විමුක්ති පෙරමුණට සම්බන්ධ “Lanka truth” වෙබ් අඩවිය විසින් වාර්තා කොට තිබුණේ පහත සිරස්තලය සහිතවය: “20 වන සංශෝධනයෙන්, දිවුරුමට අදාළ 07 වන උප ලේඛනය ඉවත් කිරීමෙන් වෙනම රාජ්‍යයක් ගොඩනැගීම සූක්ෂමව ශක්තිමත් කරලා…” ජාතික ජන බලවේගයේ නීතිඥ සුනිල් වටගල උපුටා දක්වමින් එම පුවත තවදුරටත් මෙසේ සඳහන් කරයි: “රාජ්‍ය සේවයේ තනතුරකට යන විට, පාර්ලිමේන්තුවේ දිවුරුම් දෙන විට දිවුරුම් දිය යුතු අවස්ථා දෙකක් තිබෙනවා. 20 වැනි සංශෝධනයට අනුව ව්‍යවස්ථාවේ තිබෙන ‘වෙනම රාජ්‍යයක් සඳහා අනුබල නොදෙනවා’ කියන දිවුරුම සූක්ෂ්ම ලෙස මෙම ව්‍යවස්ථා සංශෝධනයෙන් හලලා තිබෙනවා.” \nසැබවින්ම ජාතික ජන බලවේගය විසින් ආරක්ෂා කරන්නට ප්‍රයත්න දැරෙන මෙම වැදගත් දිවුරම කුමක්ද? එය හඳුන්වා දෙන ලද්දේ 1983 අගෝස්තු මස සම්මත කරන ලද හය වන ආණ්ඩුක්‍රම ප්‍රතිසංස්කරණය මගිනි. ශ්‍රී ලංකාව තුළ වෙනම රාජ්‍යයකට අනුබල දීම ව්‍යවස්ථා විරෝධී ක්‍රියාවක් බවට පත් කිරීම එහි ප්‍රකාශිත අරමුණ විය. ජේ.ආර්. ජයවර්ධන ආණ්ඩුව හය වන සංශෝධනය සම්මත කළේ කළු ජූලියේ ගින්න නිවී යාමටත් පෙරය. එම සංශෝධනයට විරෝධය පළ කරමින් එවකට ප්‍රධාන පාර්ලිමේන්තු විපක්ෂය වූ දෙමළ එක්සත් විමුක්ති පෙරමුණේ මන්ත්‍රීවරුන් පාර්ලිමේන්තුව වර්ජනය කරන්නට තීරණය කළහ. මෙහි දිගුකාලීන ප්‍රතිපලය වූයේ මාධ්‍යමික දෙමළ දේශපාලන නායකත්වය ප්‍රධාන ධාරාවේ දේශපාලනයෙන් ආන්තික වී යාමයි. ඉන්පසුව කොළඹ ආණ්ඩුවට ගණුදෙණු බේරා ගන්නට සිදු වූයේ සන්නද්ධ බෙදුම්වාදී සංවිධාන සමගය. ජයවර්ධනගේ අදූරදර්ශී ක්‍රියා මාර්ගය හේතුවෙන් ජාතික ප්‍රශ්නය විසඳීම සඳහා ඒ වන විට කිසියම් හෝ සාකච්ජා මාර්ගික ඉඩකඩක් විවර වී තිබුණේ නම් එයද අහිමිව ගියේය. එයින් මාර්ගය විවෘත වූයේ උතුර සේම දකුණද ලෙයින් තෙත් වූ ද්විධාකර සිවිල් යුද්ධයක් වෙතය. හය වන සංශෝධනය පිළිබඳ ඓතිහාසික මතකය බැඳී ඇත්තේ ජනවාර්ගික ගැටුමේ සහ යුද්ධයේ සිදුවීම් ජාලය සමගය. ජාතික ප්‍රශ්නය කේන්ද්‍ර කොටගෙන ගොඩ නැගුණු ජනවාර්ගික පසමිතුරුතා අක්ෂය මග හැර ගොස් එම සංශෝධනය විමසා බැලීමේ ඊනියා අපක්ෂපාතී ප්‍රවේශ මාර්ගයක් තවමත් මෙරට ප්‍රධාන ධාරාවේ දේශපාලන කතිකාව තුළින් මතු කර ගත නොහැකිය.\nදැන් ජාතික ජන බලවේගයේ නීතිඥයන් පෙනී සිටින්නේ එවන් ආණ්ඩුක්‍රම සංශෝධනයකින් හඳුන්වා දුන් දිවුරුමක් වෙනුවෙනි. මෙරට සුළුතර ජනවාර්ගික ප්‍රජාවන්ට අමිහිරි ඓතිහාසික මතකයක් උරුම කර දුන් දිවුරුමක් වෙනුවෙනි.\nජාතිකවාදී රිවර්ස් ගියරය \nවත්මන් ආණ්ඩුවේ ප්‍රතිපත්ති සම්පාදකයින් “වෙනම රාජ්‍යයක් සඳහා අනුබල නොදීමේ දිවුරුම” 20 වන සංශෝධනයට ඇතුළත් කර නොමැති නම් ඒ බොහෝ විට අත් වැරදීමක් නිසා විය හැකිය; ඔවුන් ඉතාම කැමැත්තෙන් සහ පහසුවෙන් එම “වරද” නිවැරදි කරනු ඇතැයි අපේක්ෂා කළ හැකිය! නොඑසේව, එය “වෙනම රාජ්‍යයක් ගොඩ නැගීම සූක්ෂමව ශක්තිමත් කිරීමක්”ය යන අර්ථකථනය ඒත්තු ගැන්වීමට අවශ්‍ය ප්‍රමාණවත් සාධක සොයා ගත නොහැකිය.\nනමුත්, ප්‍රශ්නය වන්නේ ජාතික ජන බලවේගයේ නීතිඥයන් මෙවන් අර්ථකථනයක් ඉදිරිපත් කිරීමට උත්සුක වන්නේ මන්ද යන්නයි. මෙය අනුර කුමාර දිසානායක පළාත් සභා අහෝසි කිරීම සම්බන්ධයෙන් ඉදිරිපත් කළ අදහස සමග එකට ගෙන කියැවූ විට ගම්‍ය වන්නේ කුමක්ද? මෙයින් ගම්‍ය වන්නේ ජාතික ප්‍රශ්නය සම්බන්ධයෙන් බහුත්වවාදී ප්‍රවේශයක් සඳහා පොදු එකඟතාවක් ගොඩ නගා ගන්නට ජාජබ නායකත්වය තවමත් අසමත් වී සිටින බවයි. ඒ අතරම මෙයින් තවත් වැදගත් කාරණයක් සඳහා නිදසුන් සැපයේ. එනම්, තවමත් නොවිසඳුණු ජාතික ප්‍රශ්නය ජාජබහි ප්‍රජාතාන්ත්‍රික ප්‍රතිසංස්කරණ වැඩ පිළිවෙලේ කේන්ද්‍රීය අංගයක් බවට පත්ව නොමැති බවයි. මහාචාර්ය ජයදේව උයන්ගොඩ ඇතුළු මෙරට ප්‍රධාන පෙළේ දේශපාලන විද්‍යාඥයින් නොයෙක් වර පෙන්වා දී ඇති පරිදි නොවිසඳුණු ජාතික ප්‍රශ්නය වනාහී මෙරට ප්‍රජාතාන්ත්‍රික විප්ලවයේ අසමත්භාවයේ ප්‍රතිපලයකි. එය මග හැර ගොස් හෝ ඒ ගැන සංවේදී නොවී ලාංකීය රාජ්‍යය ප්‍රජාතන්ත්‍රීයකරණය කිරීමක් පරිකල්පනය කළ හැකිද? එසේ කළ හැකි නම්, ඒ රාජ්‍ය ප්‍රජාතන්ත්‍රීයකරණය කිරීම පිළිබඳ ඉතාම සීමිත ප්‍රවේශයක් තුළ පමණි.\nයහපාලනයේ නිර්-දේශපාලනීකරණය \nයතුර ඇත්තේ මෙතැනය. ජවිපෙ මෙන්ම පසුව එය සමග සංධානගත වූ වාම-ලිබරල් බුද්ධිමතුන්ද අඩු තරමින් ඔවුනගේ “ජනවාරි විප්ලවයේ” සිට වැළඳගෙන සිටි ලිබරල් යහපාලනවාදී ප්‍රවේශය යනු සැබවින්ම එවන් සීමිත ප්‍රවේශයකි. එම ප්‍රවේශය ප්‍රජාතාන්ත්‍රික වනවාට වඩා ලිබරල්වාදී වූවක් යැයිද කිව හැකිය. එහි ප්‍රධාන අවධාරණයන් වූයේ දූෂණයට සහ අකාර්යක්ෂමතාවට වැට බැඳීම අරමුණු කර ගත් සීමිත ආයතනික සහ ව්‍යවස්ථාමය ප්‍රතිසංස්කරණ මාලාවකි. විධායකයේ බලය සංකේන්ද්‍රණය වීමට එරෙහි වීමේ අරුතින් සීමිත ප්‍රජාතාන්ත්‍රික පැතිමානයක්ද එහි පැවති බව සැබෑය. නමුත්, ඒ පවා ආයතනික සහ ව්‍යවස්ථාමය ප්‍රතිසංස්කරණ පිළිබඳ තලයට සීමා වූවකි.\nමෙය පුදුමයට කරුණක් නොවේ. මන්ද යත්, යහපාලනය (Good governance) පිළිබඳ සමකාලීන කතිකාව ආරම්භ වී ඇත්තේ 1992 දී ලෝක බැංකුව උප-සහරාන් අප්‍රිකාවේ සංවර්ධනය පිළිබඳ ගැටළුව “ආණ්ඩුකරණයේ අර්බුදයක්” ලෙස අර්ථකථනය කිරීමත් සමගය. ඉන්පසුව, 1996 වසරේදී ජාත්‍යන්තර මූල්‍ය අරමුදල “සෑම පැතිමානයකම යහපාලනය ඇති කිරීම” තම අරමුණක් ලෙස ප්‍රකාශයට පත් කළේය. සරලව, යහපාලනය ධනවාදී සංවර්ධනය සඳහා අත්‍යාවශ්‍ය අංගයක් ලෙස පිළිගන්නා ලදී. යහපාලනය සහ ලිබරල් ප්‍රජාතන්ත්‍රවාදය අතර අනිවාර්ය සම්බන්ධයක් නොමැති බවද මෙහිදී අවධාරණය විය යුතුව ඇත. නිදසුනක් ලෙස, 1960 දශකයේ මැද භාගයේ සිට නැගෙනහිර ආසියාතික “කොටි ආර්ථිකයන්” (සිංගප්පූරුව, දකුණු කොරියාව, හොං කොං සහ තායිවානය) වර්ධනය වූයේ යහපාලන ප්‍රතිපත්තීන් අනුගමනය කරමිනි. නමුත්, එම රටවල ලිබරල් නිදහස සහ ප්‍රජාතාන්ත්‍රික නියෝජනය පිළිබඳ තත්ත්වය අතිශයින් අර්බුදකාරී විය. ප්‍රජාතන්ත්‍රවාදයෙන් තොර යහපාලනය ගැන තවත් නිදසුන් ඕනෑතරම් ඉදිරිපත් කළ හැකිය.\nනව-ලිබරල්වාදයේ උරුමය\nයහපාලනය මෙරට ජනප්‍රිය දේශපාලන කතිකාව තුළ ඇතැම්විට ප්‍රජාතන්ත්‍රවාදයට පර්යාය පදයක් ලෙස භාවිතා කෙරෙනු දක්නට ලැබේ. නමුත්, මෙරට යහපාලන ව්‍යාපෘතිය ප්‍රජාතන්ත්‍රවාදයෙන් දුරස්ත කෙරුණු ඉතාම ප්‍රබල සාධකයක් 2015 සිටම ක්‍රියාත්මක වූ බව අමතක නොකළ යුතුය. එනම්, “ජනවාරි විප්ලවයෙන්” බලයට පත් කෙරුණු ආණ්ඩුව ඒ වන විටත් ලෝක පරිමාණව අර්බුදයට පත් වෙමින් තිබූ නව-ලිබරල් ගතානුගතිකත්වය නියෝජනය කළ ආණ්ඩුවක් වීමය.\nෂන්තාල් මූෆ් ඇයගේ “For a Left Populism” (2018) කෘතියේදී පෙන්වා දෙන පරිදි නව-ලිබරල් ප්‍රවේශය මගින් ප්‍රජාතන්ත්‍රවාදය වෙත මාරාන්තික ප්‍රහාරයක් එල්ල විය. ප්‍රජාතන්ත්‍රවාදයේ මූලිකම අවධාරණයක් වන ජනතා නියෝජනය යන්න එයින් මුළුමනින්ම නොතකා හැරිණ. නව-ලිබරල් හැරවුමෙන් පසුව ජනතාවගේ ආර්ථික ජීවිතයට අදාළව වැදගත් තීන්දු තීරණ ගැනීම ජනතා නියෝජිතයින් කෙරෙන් දුරස් විය; ඒ වෙනුවට එම තීරණ ගැනීමේ බලය අත්පත් කර ගනු ලැබුවේ (ග්‍රාම්ස්චියානු වචනයෙන් කිව හොත්) තාක්ෂණ කළමනාකරණ පංතියක් විසිනි. ශ්‍රී ලංකාවේ 2015 දී බලයට පත් වූ නව-ලිබරල් යහපාලන ආණ්ඩුව ස්වකීය ආර්ථිකමය තීරණ පමණක් නොව ඇතැම් වැදගත් රාජ්‍ය ප්‍රතිපත්තිමය තීරණ පවා ගනු ලැබුවේ ජනතා නියෝජනය ගැන තැකීමක් නොකරය. එවන් පාලනයක් බහුතර ජනයා අතරින් ප්‍රතික්ෂේප වී යාම පුදුමයට කරුණක් නොවේ.\nනමුත්, මූෆ් පෙන්වා දෙන වැදගත්ම කාරණය මෙයයි. අද දිනයේ යුරෝපය පුරා අන්ත-දක්ෂිණාංශික ජනතාවාදී නායකත්වයන් හිස ඔසවන්නේ නව-ලිබරල් පාලනය මගින් නියෝජනය අහිමි වූ ජනයාගේ කොටසක් තමන් වෙත ආකර්ෂණය කර ගනිමින් බවයි. ජනවාර්ගික සහ ආගමික ජාතිකවාදය විසින් පුරවනු ලබන්නේ නව-ලිබරල් පාලක ප්‍රභූ තන්ත්‍රය විසින් නිර්මාණය කරන ලද ජනතා නියෝජනයේ හිඩැසයි. එවිට එම නව-ලිබරල් ප්‍රභූ තන්ත්‍රය සමග සංධානගත වූ නැතහොත් එය සමග අනන්‍ය වූ සමාජ ප්‍රජාතන්ත්‍රවාදී වාමාංශයට ජනතාවගේ විශ්වාසය දිනා ගැනීමට නොහැකි වීම පුදුමයට කරුණක් නොවේ.\n2015 යහපාලන ආණ්ඩුවේ නව-ලිබරල් ප්‍රවේශයේ ප්‍රබලතම ආරක්ෂකයෙකු වූ මංගල සමරවීර ජවිපෙට ප්‍රසිද්ධියේ සහාය පළ කරමින් තම මැතිවරණ අපේක්ෂකත්වයෙන් ඉල්ලා අස් වීම ගැන මදක් සිහිපත් කරන්න. එවැන්නක් දැනට දශකයකට පෙර සිතන්නට පවා හැකි වීද? නව-ලිබරල් ප්‍රභූ තන්ත්‍රය ජනයාගෙන් ප්‍රතික්ෂේප වී යන විට ඒ සමග අනන්‍ය කොට හඳුනා ගැනුණු සෙසු කණ්ඩායම්ද ඒ ඉරණමට මුහුණ දීම අපේක්ෂා කළ යුතුය.\nමේ අරුතින් විශේෂයෙන්ම 2015 පටන් ජවිපෙ සහ එජාප නායකත්වය දෘෂ්ටිවාදීව අනන්‍ය කළ හැකි තත්ත්වයක් නිර්මාණය වීම ජවිපෙ පාර්ශවයෙන් ලැබූ විශාල දේශපාලන අවාසියක් ලෙස සැලකිය හැකිය. ජවිපෙ වාම-ලිබරල් බුද්ධිමය ශ්‍රේණියක් සමග සංධානගත වීම මේ අවාසිය අඩු කරන්නට හේතු විය නොහැකිය. මන්ද යත්, එම බුද්ධිමය ශ්‍රේණිය එජාපය මුල් කොට ගත් “ජනවාරි විප්ලවය”ට සෘජුව සහයෝගය දැක්වූවන්ගෙන් සමන්විත වීම නිසාය. මේ අනුව, ජවිපෙ මැතිවරණ පසුබැසීමට හේතු වූයේ ඔවුන් තම සාම්ප්‍රදායික සිංහල බෞද්ධ ජාතිකවාදී උරුමයෙන් දුරස් වීම නිසා යැයි කල්පනා කිරීම අතිසරල වටහා ගැනීමකි. ඔවුනගේ අසමත්භාවයේ මූලයන් පවතින්නේ චන්ද්‍රිකා-රනිල්-මංගල නව ලිබරල් ප්‍රභූ තන්ත්‍රයෙන් රැඩිකල් ලෙස ඛණ්ඩනය වීමක් දෘෂ්ටිවාදී ක්ෂේත්‍රය තුළ සලකුණු කරන්නට අසමත් වීම තුළය; නව-ලිබරල් ප්‍රතිපත්ති හමුවේ නියෝජනය අහිමි වූ ජනයාගේ ආර්ථිකමය සහ සමාජමය අභිලාෂවල හඬ බවට පත් වීමට නොහැකි වීම තුළය.\nජන හිතකාමී ආඥාදායකත්වය\nකෙසේ වුවද, ලොව සෙසු බොහෝ තැන්වල මෙන් දැන් ශ්‍රී ලංකාවේද විශාල බහුතර ජන්දයකින් බලයට පත්ව තිබෙන්නේ නව-ලිබරල් ගතානුගතිකත්වයට එරෙහිව ජනවාර්ගික සහ ආගමික දෘෂ්ටීන් මත පදනම්ව පෙරට ආ දක්ෂිණාංශික නායකත්වයකි. එය ප්‍රජාතන්ත්‍රවාදයේ මූලික කුළුණක් වන ජනතා නියෝජනය ප්‍රතික්ෂේප නොකරයි. එය සැබවින්ම පෙනී සිටින්නේ ජන හිතකාමී ආඥාදායකත්වයක් (benevolent dictatorship) ලෙසයි. එයට ශක්තිමත් බහුජන පදනම් තිබේ. එසේම, නැගෙනහිර ආසියාතික අධිකාරීවාදී ධනවාදී මොඩලය ගුරු කොට ගත් ආර්ථික වැඩ පිළිවෙලක්ද එයට තිබේ. එමගින් තර්ජනයට ලක් වන්නේ දේශපාලන ලිබරල් අයිතීන්ය (ආර්ථික ලිබරල්වාදය නොවේ). මෙම නව දේශපාලන තත්ත්වය තුළ තරඟකාරී ජාතිකවාදය කිසිසේත්ම විකල්පයක් වන්නේ නැත. සරලව කිව හොත්, ට්‍රම්ප්ට වඩා ට්‍රම්ප් කෙනෙකු වීමේ හෝ මෝඩිට වඩා මෝඩි කෙනෙකු වීමේ හෝ වික්ටර් ඕබන්ට වඩා ඕබන් කෙනෙකු වීමේ හෝ තරඟයකින් කිසිවෙකුටත් ජය ගත නොහැකි වනු ඇත.\nඒ වෙනුවට දැන් ලොව පුරා දක්ෂිණාංශික ජනතාවාදයට එරෙහිව සාර්ථකව නැග එමින් තිබෙන්නේ වාමාංශික ජනතාවාදී ප්‍රවණතාය. පුළුල් ලිබරල් ප්‍රජාතාන්ත්‍රික අයිතීන් සහ සමාජයීය බහුත්වවාදය එවන් වාම ජනතාවාදී ප්‍රවණතාවල මූලික අංග ලක්ෂණ බවට පත්ව තිබේ. විකල්පයේ මග වැටී ඇත්තේ එදෙසින්ය.\nසුමිත් චාමින්ද | Sumith Chaminda\n \n \nසංස්කාරක සටහන : මෙම ලිපි මාලාවේ පළමු, දෙවන සහ තෙවන කොටස මිට පෙර පළ කොට තිබේ. එම ලිපි කියවීම සඳහා පහත සබැඳි වෙත යන්න.\nවාම ජනතාවාදයක් කරා (පළමු කොටස) \nවාම ජනතාවාදයක් කරා (දෙවන කොටස)\nවාම ජනතාවාදයක් කරා (තෙවන කොටස)",
    "URL": "https://www.vikalpa.org/article/38564",
    "Category": "N/A"
}