{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 27, 2020",
    "Headline": "“….අප ස්වභාවධර්මයේ ස්වාමිවරුන් නෙවෙයි” ගංගාවකට මිනිසෙකුට හා සමාන නීතිමය අයිතිවාසිකම්",
    "News Content": " වැන්ගානුයි (Whanganui) ගංගාව ජීවමාන වස්තුවක් ලෙස නීතියෙන් පිළිගැනෙයි\nවසර 140 සටනකින් පසු මාඕරී වාසීන් ජය ලබයි\nවසර 140ක සාකච්ඡා වලින් පසු, වැන්ගානුයි (Whanganui) ගංගාව ජීවමාන වස්තුවක් ලෙස සලකන ලෙස මාඕරී වාසීන් කල ඉල්ලීම ජය ලබයි.\nලොව ප්‍රථම වරට නවසීලන්තයේ ගංගාවකට මිනිසෙකුට හා සමාන නීතිමය අයිතිවාසිකම් ලබා දී තිබේ. \nනවසීලන්තයේ උතුරු දිවයිනෙහි වැන්ගානුයි හි මාඕරී ප්‍රජාවන්, නවසීලන්තයේ තෙවන විශාලතම ගංගාව වන මෙම ගංගාව, සිය මුතුන් මිත්තෙකු සේ සලකන ලෙස ඉල්ලා වසර 140ක් පමණ මුළුල්ලේ සටන් වැද ඇත. \nඉකුත් බදාදා දින, මාඕරී ප්‍රජාවන් සිය ඥාතියෙකු ලෙස සලකන මෙම ගංගාව; නීතිය විසින්ද ජීවමාන වස්තුවක් සේ පිළිගැනීම සමඟ මාඕරී වාසීන් සිය ගණනක් සතුටු කඳුළු වැගිරූහ.\n “අප මෙම උත්සහයන් ගත්තේ මෙම ගංගාව අපගේ මුතුන් මිත්තකු ලෙස අප හැමදාමත් සළකනු ලබන නිසාවෙනි” යනුවෙන් වැන්ගානුයි ප්‍රජාවේ ((iwi) වෙනුවෙන් මෙම සාකච්ඡාව මෙහෙය වූ ජෙරාඩ් ඇල්බට් පවසා සිටියේය. \n “පසුගිය වසර 100 පුරාවට මෙම ගංගාව දෙස සමහරක් අය බැලුවේ හිමිකාරීත්වයේ සහ කළමනාකාරීත්වයේ දෘෂ්ඨිකෝණයකින්ය. ඒ වෙනුවට මෙම ගංගාව ජීවමාන වස්තුවක් ලෙස සලකන අපි ගත් ස්ථාවරය නිවැරදි බවට අන් අයටද පෙන්වා දීම සඳහා අප සටන් වැදුනෙමු.”\nගඟේ මෙම නව නෛතික තත්වය යටතේ, යමෙකු එය වැරදි ලෙස භාවිත කලහොත් හෝ ඒයට හානි සිදු කළහොත් ගංගාවත්, මාඕරීවරුනුත් දැන් එක හා සමාන වන බැවින් නීතිමය වශයෙන් එය මාඕරීවරුනුත් හානි කිරීමක් ලෙස සැළකේ.\nමෙම තීරණය ප්‍රකාශයට පත් කිරීමත් සමඟ නවසීලන්ත ඉතිහාසයේ දීර්ඝතම කාලයක් තිස්සේ පැවති නඩු විභාගය අවසන් වූ බව, වේටැංගි සාකච්ඡා පිළිබඳ අමාත්‍ය ක්‍රිස් ෆින්ලේසන් මහතා පැවසීය. “ටෙ ආවා ටුපුවා (Te Awa Tupua ඒනම් ගඟම ජීවත් වන ඒකකයක් (living whole ) හට නෛතික පුද්ගලයෙකුට ඇති සියලු අයිතිවාසිකම්, යුතුකම් සහ වගකීම් සහිත නෛතික අනන්‍යතාවයක් දැන් ඇත,” යනුවෙන් ෆින්ලේසන් මහතා ප්‍රකාශයක් නිකුත් කරමින් කියා සිටියේය.\n“ගංගාවකට නෛතික පෞරුෂයක් ලබා දීමේ ප්‍රවේශය මීට කලින් අපි අත්දැක ඇති දෙයක් නෙවෙයි … එය, සම්ප්‍රදායන්, සිරිත් විරිත් හා භාවිතයන් ගඟම ජීවත් වන ඒකකයක් ලෙස දිගු කලක් තිස්සේ හඳුනාගෙන ඇති වැන්ගානුයි ගඟ අසල වසන මාඕරී ප්‍රජාවන්ගේ (iwi) දැක්මට සමාන ඒකකි.”\nවැන්ගානුයි ගඟ වෙනුවෙන් ක්‍රියා කිරීම සඳහා භාරකරුවන් දෙදෙනෙකු පත් කරනු ලබන අතර, ඒ එක් අයෙකු රජය විසින් සහ අනෙත් පුද්ගලයා වැන්ගානුයි ගඟ අසල වසන මාඕරී ප්‍රජාවන් විසිනි.\nඇල්බට් පැවසුවේ සියලුම මාඕරි ප්‍රජාවන් තමන් ද කඳු, ගංගා සහ මුහුදට මෙන් විශ්වයේ කොටසක් ලෙස සැළකන බවයි. \nනව නීතිය ඔවුන්ගේ ලෝකය පිළිබඳ දෘෂ්ඨියට ගරු කිරීම පිළිබිඹු කරන අතර, නවසීලන්තයේ අනෙකුත් මාඕරි ප්‍රජාවන්ටද මෙමඟින් පූර්වාදර්ශයක් සැපයිය හැකි බව ඔහු පැවසීය.\n“අපගේ පෙළපත විශ්වයේ මූලාරම්භය දක්වාම යන එකක්,” ඇල්බට් පැවසීය. “එබැවින් අප ස්වභාවධර්මයේ ස්වාමිවරුන් නෙවෙයි, අප එහි කොටසක් වෙමු. අපට එලෙස ජීවත් වීමට අවශ්‍යය. අපි සංවර්ධනයට අය හෝ හෝ මෙම ගඟ ආර්ථික භාවිතයට ගැනීමට විරුද්ධ අය නෙවෙයි. අපට අවශ්‍ය, එහි අනාගතය පිළිබඳ තීරණ ගන්නා විට, ගංගාවද ජීවියෙකු යන දැක්ම ඇතිව, කටයුතු කිරීමයි” යනුවෙන් ඔහු තවදුරටත් පවසා සිටියේය. \ntheguardian ඇසුරෙනි",
    "URL": "https://www.vikalpa.org/article/38392",
    "Category": "N/A"
}