{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 6, 2020",
    "Headline": "නෙයියාඩම් පෙන්වීම (ද නිවුස්පෙපර් සහ පාංශු )",
    "News Content": "iMAGE: The News Paper \nපසුගිය  දින කිහිපයකදී මා හට ද නිවුස් පේපර් සහ පාංශු සිනමා රචනාවන් නැරඹීීමට අවස්ථාවක් හිමි විය. ඉන් අනතුරුව එම සිනමා රචනා පිලිබඳ ඉදිරිපත් කරන ලද විචාරයන් කිහිපයක් ද කියවූ පසු මම මෙම ලිපිය ලිවීමට අදහස් කලෙමි. මෙම සිනමා රචනා දෙකෙහිම පොදු සාධකය නම් ශ්‍රී ලංකාවේ රාජ්‍ය, සමාජ ප්‍රචණ්ඩත්වය සහ එය දෛනික ජීවිතය වෙත කරන බලපෑමය. එසේම මෙහි ‘අම්මා ‘ කේන්ද්‍රිය භූමිකාව බවට පත්වේ. ද නිවුස් පේපර් හි ප්‍රකාශිත ආකාරයට, මතු බුදු වනුයේ මව නොව පුතාය. පාංශු හි පෙන්වා දුන් ආකාරයට, කළුවරේ දුක්විදින තම ගන්දබ්බ පුතාගේ ප්‍රතිසන්ධි ජීවිතය සුඛිත මුදිත වීම වෙනුවෙන්, චෝදකයාට සමාව දීමේ බලය හිමි වන්නේ ද මවටය.මෙවැනි රචනාවන් හි දේශපාලනය විවේචනාත්මක ප්‍රවේශයෙන් කියවීම අරමුණුව මෙම ලිපිය මෙසේ දිග හැරේ .\nමෙම විචාරයේ මුලිකම ප්‍රකාශනය නම් ,මෙම සිනමා රචනා දෙක මඟින්,මෙරට පවතින දිගු කාලීන දේශපාලන අරගලයන් සරදමට ලක් කර තිබේ යන්නයි . උදාහරණ ලෙස ද නිවුස්පෙපර් හි, පුවත් පත් ආයතනයක ප්‍රධාන කතුවරයා වෙත කරන ලද ප්‍රහාරයෙන් පසුව, රෝහල් ගත වූ පසු, හෙතෙම  විදේශීය රැකවරණ ලබා ගැනීමට එම සිදුවීම යොදාගනු ලබන අයුරු පෙන්වා දී තිබේ . එය දුටු විටම මගේ මතයට නැගුනේ පොද්දල ජයන්තය. මාධ්‍යවේදියකු ලෙස කටයුතු කළ පොද්දල ජයන්ත 2009 ජුනි පළමු වැනිදා සවස 4.30 ට පමණ  නුගේගොඩ ඇඹූල්දෙනිය හන්දියේදී සුදු වැන් රථයකින් බලහත්කාරයෙන් පැහැරගෙන ගොස් බලවත් හිංසනයට ලක් කරන ලදී.\nජීවිතාරක්ෂාව පතා පොද්දල ජයන්ත ඇමරිකා එක්සත් ජනපදයට පලා ගිය අතර, තමා බලහත්කාරයෙන් පැහැරගැනීමේ දී සිදු කරන ලද ශාරීරික හිංසනය හේතුවෙන් , සීත සෘතුවේ දී විදි පීඩාවන් ගැන පසු කාලීනව සඳහන් කරන ලදී.පසුගිය  සිරිසේන- වික්‍රමසිංහ ආණ්ඩුවේ  රාජ්‍ය තොරතුරු කේන්ද්‍රයේ සාමාන්‍ය අධ්‍යක්ෂක ආචාර්ය රංග කලන්සුරිය වෙත, සිරිසේන- වික්‍රමසිංහ ආණ්ඩුවේ   ජයන්ත විසින්, මෙම බලහත්කාරයෙන් පැහැරගෙනයාම වෙනුවෙන් වූ පර්යේෂණය යාවත්කාලින කිරීම පිලිබඳ  දැනුම් දුන් නමුත් එයින් යුක්තිය අදටත් ඉටු වී නොමැත. එසේම අදටත්, බලහත්කාරයෙන් අතුරුදහන් කර ඇති තම ආදරණිය සැමියා ප්‍රගීත් එක්නැළිගොඩ , සොයන සන්ධ්‍ය එක්නැලිගොඩ  ද , අධිආරක්ෂිත කලාපයේ දී හඳුනා නොගත් පුද්ගලයකුගේ වෙඩි පහරින් 2009 ජනවාරි 08 වෙනි දා මිය ගිය  ලසන්ත විකරමතුංග ද මා හට සිහි පත් විය. එසේ මරාදමා, අතුරුදහන් කර සහ හිංසනයට ලක් කර තිබෙන මාධ්‍යවේදීන් ගේ නියෝජනය ලෙල්ලමක් කරමින් ප්‍රේක්ෂක/ ප්‍රේක්ෂිකා වන් වෙත හාස්‍ය ගෙන් ඒමට තරම් ද  නිවුස් පේපර් සිනමා රචනය පත් වීම දුක්ඛදායක සිද්ධියකි.\nඒ කෙසේ වෙතත් ද නිවුස් පේපර් මඟින් වර්තමාන මාධ්‍ය භාවිතයේ නිරුවත හෙළි කර තිබේ. ශිෂ්ටත්වයකින් තොරව, තහවුරු කර නොගත් තොරතුරු ජනතාව වෙත සන්නිවේදනය කරන සියලුම වර්ගයෙන් මාධ්‍ය මඟින් අසත්‍යකරණය සාමාන්‍ය දෛනික ජීවිතය වෙත රැගෙන විත් තිබේ.අසත්‍යකරණය අධි වන්දිනියත්වයට පත් කිරීමට මාධ්‍ය මේ මොහොතේ කටයුතු කරමින් තිබේ. එසේ වනුයේ, මාධ්‍ය සතුවන ප්‍රාග්ධන හිමිකාරිත්වය මෙම පිඩිත ක්‍රමයේම  කොටස්කරුවකු  වන හෙයිනි. සිංහල කොටියෙකු බවට  පදනම් විරහිත එහෙත් ජනප්‍රියත්වයේ ප්‍රකාශනය හේතුවෙන්, තමා ගේ  පිඩිත පංතියේ අනෙකා ව විනාශ කර දමන මේ රට ශ්‍රී ලාංකිකයන් ගැන මෙම සිනමා රචනාව සිහි කැදවනුයේ, කුරුණෑගල රෝහලේ සේවයේ නිරතව සිටි වෛද්‍ය මොහොමඩ් සාෆි සයිෆඩින්ය. අතුරලියේ රතන හිමි විසින් සොයා ගත් පසු , ශ්‍රී ලංකික ජනයාගේ හිමි කාරිත්වය සහිත , සන්නිවේදන සංකේත භාවිතා කරන දෙරණ රුපවාහිනිය සහ මව්බිම පුවත්පත විසින් ප්‍රචාරණය කරනු ලැබූ සිංහල- මවුවරුන් වඳ කිරීමේ සාෆි ව්‍යපාරය නම් වූ අසත්‍ය වේ. නමුත් එම අසත්‍යකරණය පරීක්ෂණය කිරීම වෙනුවට මෙම සිනමා රචනාව තෝරාගනු ලැබුවේ, පීඩිතයා ගේ යාන්ත්‍රනය වන පොලිසිය මැදිහත් වීමෙන් පීඩිතයා වෙත විමුක්තිය ලබාදෙන බව පෙන්වා දීමටය. එනම්, පොලිසිය මැදිහත් වීමෙන්, නිවැරදි කරන ලද පුවත ප්‍රධාන සිරස්තලය ලෙස ප්‍රකාශ කිරීමට කටයුතු කරන බව පෙන්වීමය. එයින් පැවසෙන අනෙක් කරුණ නම්, පොලිසිය  විසින් , ඕනෑම පුවතක් සත්‍ය ද / අසත්‍යද යන තීරණය කිරීමේ පරම වරම හිමි කරගෙන තිබෙන බවය. ඒ අනුව පොලිසිය යහපත් කිරීමේ සායම තැවරීමට, සිනමා රචකයන් උත්සුක වී තිබේ.\nවිසාකේස චන්ද්‍රසේකාරම් ගේ පාංශු චිත්‍රපටය ද මා හදුනාගන්නේ ද නිවුස් පේපර් වැනිම සිනමා රචනාවක් ලෙසය. දකුණේ සමාජය තුළ සංවිධානය වූ දේශපාලන කැරැල්ල  සිංහල -බහුතර ආණ්ඩුව විසින් මර්ධනය කිරීම සහ එම මර්ධනයට ප්‍රති විරුද්ධව ගොඩ නැගෙන කැරැල්ල විසින් සංවිධානය කළ මර්ධනය වස්තුව පාංශු රචනා වී ඇත. තමන්ගේ එකම දරුවා, ඝන අන්ධකාර රාත්‍රියේ දී , බලහත්කාරයෙන් පැහැර ගැනීම සහ එම දරුවා සොයා පොලිසිය සහ පන්සල් දේවාල වෙත ඇදෙන අපගේ කථාවට විසාකෙස සාධාරණයක් ඉටු කර තිබේ ද?\nමම දකින ලෙසට විසාකේස  ද පවසන්නේ 2015 පත් වූ සහ එයට ප්‍රථම ද පසුව ද සිටි ආණ්ඩු විසින්  අපට කියූ, “බලහත්කාරයෙන් අතුරුදහන් කිරීම” වෙනුවෙන් වන යුක්තිය ඉටු වීමට නම් ‘චෝදකයාට’ සමාව දිය යුතු බවය.  තමාගේ දරුවා පැහැර ගත් තරු සහිත නිලධාරියා මුලින් හදුනා ගන්නා බබා නෝනා නඩු විභාගයේ දී එම නිලධාරියා හදුනා නොගන්නා බවට පවසයි. එම ප්‍රකාශය සමඟම නඩුවේ චුදිතයා නිදහස් වේ. විසාකේසගේ හෘදසාක්ෂියට හැකි වුයේ කෙසේද දින 1000 කට එහා තම දරුවන් සොයා දෙන ලෙස ඉල්ලා මහමඟ අරගලයක යෙදෙන උතුරේ සහ නැගෙනහිර දෙමාපියන්ට ද බලාත්කාරයෙන් අතුරුදහන් කරන ලද දරුවන්/ ආදරණියයන්ගේ ආත්මයට සැනසීමක් ලබා දීම වෙනුවෙන්  ‘චුදිතයන් ‘ හට සමාව දෙන ලෙස පැවසීමට?\n2009 දී  මුහමලෙයි හමුදා කඳවුර තමා සමඟ පැමිණි , 17 වියැති පුත්‍රයා මඳකට කඳවුරේ රදවා ගැනීමෙන් අනතුරුව අදටත් අතුරුදහන් වූ සංඝපුල්ලෙයි රදන් ගේ මව වැනි වූ උතුරු- නැගෙනහිර මවු වරුන්ට විසකේස ඇතුලුව වන ලිබරල් රාජ්‍ය පවසන්නේ,එම ආදරණියන් ගේ ආත්ම විමුක්තිය වෙනුවෙන් චෝදකයන් වෙත සමාව දිය යුතු බවද ?\nපාංශු හි , නිලධාරියාට සමාව දීම අනන්‍ය කරනු යේ, හෙතෙම දැනටත් අපායක ජිවත් වන බව අපට කියමිනි. එසේම එම සමාව දීම සමඟ  නව  ජිවියක්  වෙනුවෙන් අවස්ථාව සැලසුණු බව අනාවරණය කරණුයේ, නිලධාරියා ගේ බිරිඳ දරු ප්‍රසුතියෙන් පසුව දරුවා ද කැටුව, බබා නෝනා බැහැදැකීමට පැමිණිමෙනි. මොහොතකට බබා නෝනා ගේ ජීවිත කතාව සන්ධ්‍යා එක්නැලිගොඩ වෙත සමපාත කිරීමට මම කැමතිය.  පාංශු හි බබා නෝනගෙන් විමසන  ලෙසටම සන්ධ්‍යා ගෙන් ද ටයර් උඩ යන්න කැමති ද පමණක් නොව උසාවි භුමිය තුළ තර්ජන කිරීමට මුහුණ දීමට සිදු විය. එම වේදනා විඳිමින් සන්ධ්‍යා  අදටත් තම ආදරණිය සැමියා වෙනුවෙන් යුක්තිය සොයා යයි. එම අරගලයේ වේදනාව පිලිබඳ යම් දුරකට හෝ අවබෝධයක් තිබු නේ නම්, උත්තරීතර අධිකරණයක සාවධ්‍ය ප්‍රකාශනයක් කරමින්, මිනිසත්බවට එදිරිව අපරාධ සිදුකළ කුමන පාර්ශවයකට හෝ ‘සමාව දීමට’ යෝජනා කිරීමට විසාකේසට හැකිවේද ?\nඅවසානයේ දී මට කිව හැක්කේ ද නිවුස් පේපර්, පාංශු  වැනි සිනමා රචනා සහ ශ්‍රී ලංකාවේ පසු ගිය රජයේ මඟ පෙන්වීමෙන් ස්ථාපිත අතුරුදහන් වූවන් වෙනුවෙන් වූ කාර්යාලය ද සිදු කරනු ලැබුවේ නෙයියාඩම් පෙන්වීම පමණකි.  සිනමා රචනා හරහා අතුරුදහන් කිරීම් වෙනුවෙන් සමාධානය වීමට අවශ්‍ය දෘෂ්ටිවාදය නිර්මාණය කල සහ කරමින් පවතින අතර කාර්යාලය මඟින් එම සමාධානය වීමට අවශ්‍ය ප්‍රයෝගිකතාවයන් හදුන්වා දුනි. එහෙත් මෙම කිසිවක් මඟින් අදටත් දකුණේ මෙන්ම උතුරේ ද බලහත්කාරයෙන් අතුරුදහන් කරන ලද ජිවිත වෙනුවෙන් යුක්තියක් ඉටු වී නොමැත. එම ආදරණියයන්ගේ නිවෙස් හි අදටත් ශෝකාලාප පමණක් ඉතිරි වී තිබේ.\nඅරුණි සමරකෝන් | Aruni Samarakoon\n \n ",
    "URL": "https://www.vikalpa.org/article/38509",
    "Category": "N/A"
}