{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 28, 2020",
    "Headline": "වාම ජනතාවාදයක් කරා (දෙවන කොටස)",
    "News Content": "ජනතා විමුක්ති පෙරමුණේ ක්‍රියාකාරීන් තම මැතිවරණ පසුබැසීම ගැන පසු විපරමක් කිරීමට දැන් සූදානම්ද? එසේනම්, පළමුව ඔවුන්ට ඇස් පනාපිට පෙනෙන එක් කාරණයක් නොතකා හැරිය නොහැකිය. එනම්, තමන් තනි පක්ෂයක් ලෙස ඉදිරිපත් වී 2018 පළාත් පාලන මැතිවරණයේදී ලබා ගත් ජන්ද සංඛ්‍යාව මෙවර ඔවුන් ජාතික ජන බලවේගය ලෙස ඉදිරිපත් වී ලබා ගත් ජන්ද සංඛ්‍යාවට වඩා ලක්ෂ දෙක හමාරක් පමණ වැඩි බවය. සරලව, 2018 දී ජනතා විමුක්ති පෙරමුණට කැමැත්ත දුන් ජනයාගෙන් තුනෙන් එකකටත් වඩා වැඩි පිරිසක් 2020 දී ජාතික ජන බලවේගයට ජන්දය නොදෙන්නට තීරණය කොට තිබේ. ජාජබ 2020 දී ලබා ගත් ජන්ද සංඛ්‍යාවට වඩා ලක්ෂයක් පමණ වැඩියෙන් ජවිපෙ තනි පක්ෂයක් ලෙස ඉදිරිපත් වී 2015 අගෝස්තු මහා මැතිවරණයේදී පවා ලබා ගත්තේය.\nමෙවර ජාජබ මෙතරම් මහා පසුබෑමකට ලක් වූයේ එක්සත් ජාතික පක්ෂය දෙකඩ වී සාම්ප්‍රදායික එජාප ජන්දදායකයින් ඉමහත් අපේක්ෂා භංගත්වයකට පත්ව සිටිය වාතාවරණයක්ද පැවතියදීය. එවන් වාසිදායක අවස්ථා දේශපාලනයේදී ලේසියෙන් හිමි වන්නේ නැත. (පවතින දේශපාලන තත්ත්වය තමන්ට වාසිදායක බව ජවිපෙ නායක අනුර කුමාර දිසානායකද මහා මැතිවරණයට පෙර පුවත් පත් සාකච්ජා කිහිපයකදීම ප්‍රකාශ කළේය). නමුත්, අවසානයේදී සිදුව ඇත්තේ කුමක්ද? ජවිපෙ නායකත්වය මැතිවරණ දේශපාලනයේ සාර්ථකත්වයක් ලැබීම සඳහා තෝරා ගත් උපායික ප්‍රවේශයක අවසන් ප්‍රතිපලය වී තිබෙන්නේ ඔවුන් සතුව එතෙක් තිබූ ජන්ද පදනම පවා දුබල කර ගැනීමක් පමණි. මේ දත්ත විසින් පෙන්වනු ලබන දේ ඒත්තු ගැනීමට යමෙකුට අවශ්‍ය වන්නේ විවෘත මනසින් ඒ දෙස බැලීම පමණි.\nයහපාලනවාදී හිස  \nජවිපෙ ක්‍රියාකාරීන් දැන් එළඹ ගත් සිහියෙන් යුතුව කල්පනා කළ යුතුව ඇත්තේ තම පක්ෂයට පිටතින් සවි කරන ලද ලිබරල් යහපාලනවාදී හිස ගැනය. එම හිස සමන්විතව ඇත්තේ වාම-ලිබරල් බුද්ධිමය ශ්‍රේණියකගෙනි. එම බුද්ධිමතුන් හට මෙරට පොදු ජන සමාජය කෙරෙහි කළ හැකි බලපෑමේ මට්ටම දැන් මනාව හෙළිදරව් වී තිබේ. ජාජබ බුද්ධිමතුන් විවිධ ක්ෂේත්‍රවල විශිෂ්ට දායකත්වයන් කළ සහ කරමින් සිටින පිරිසක් බවට සැකයක් නොමැත. නමුත්, ජවිපෙට සැබවින්ම සාර්ථකත්වයේ මාවතක් පෙන්වීමට එම බුද්ධිමය හිස අසමත්ව ඇත. පවතින දේශපාලන තත්ත්වය පිළිබඳ නිවැරදි තක්සේරුවක් කිරීමටත්, ජවිපෙට නිවැරදි උපායික දැක්මක් සැපයීමටත් ඔවුන් තවමත් සමත් වී නොමැත. පුදුමයකට මෙන් 2019 ජනාධිපතිවරණ ප්‍රතිපලය ගැනත් 2020 පාර්ලිමේන්තු මහා මැතිවරණ ප්‍රතිපලය ගැනත් ප්‍රාමාණික විශ්ලේෂණයක් පොදු ජන සමාජයට ඉදිරිපත් කිරීමට පවා ඔවුන් උනන්දු වී ඇති බවක් නොපෙනේ. ජනතාවගේ මුග්ධත්වය සහ පසුගාමීත්වය නිසා තමන්ව ප්‍රතික්ෂේප විණැයි කීම දේශපාලන බුද්ධිමතුන්ට තරම් නොවේ.\nමේ අනුව, ජාජබ අසාර්ථකත්වය වනාහී දේශපාලන අසමත්භාවයක් පමණක් නොව බුද්ධිමය අසමත්භාවයක්ද බව දැන් අපට පිළිගන්නට සිදුව තිබේ. අප ජීවත් වන යුගයේ දේශපාලනය සඳහා දේශපාලන විද්‍යා පර්යේෂණ සහ විශ්ලේෂණද වුවමනා වන  බැව් දක්ෂිණාංශික බලවේග මනාව හඳුනාගෙන ඇතත් වාමාංශය තවමත් ඒ අතින් සිටින්නේ පසුපසින් බව පෙනේ. මෑතකදී මා මිත්‍ර හෂිත අබේවර්ධන මේ සම්බන්ධයෙන් ඉතාම වැදගත් යෝජනාවක් ඔහුගේ මුහුණු පොතේ සටහන් කර තිබිණ. එනම්, දැන් ජනතා විමුක්ති පෙරමුණ තමන්ගේම දේශපාලන පර්යේෂණ අංශයක් ගොඩ නැගීම සුදුසු බවයි. (එවැන්නක් ගොඩ නගන්නේ නම්, අවශ්‍ය වූ විටෙක එහි අවධානයට අපගේ විශ්ලේෂණ ඉදිරිපත් කිරීමට අපිදු කැමැත්තෙමු). කෙසේ වෙතත්, එවන් පර්යේෂණ අංශයක පෙරමුණ ගත යුත්තේ ජාජබ බුද්ධිමතුන් නොව ජවිපෙ ක්‍රියාකාරීන් බව මගේ අදහසයි. ග්‍රාම්ස්චියානු අරුතින් ඓන්ද්‍රීය බුද්ධිමතුන් වන්නේ ඔවුන්ය. ජනතාවගේ හද ගැස්ම වඩා හොඳින් දන්නේ ඔවුන්ය. එනයින්, වඩා තියුණු දේශපාලන ඥානයක් ඇත්තේ ඔවුන්ටය. මගේ හැඟීම නම් ජනතා විමුක්ති පෙරමුණට යළිත් ගොඩ යා හැක්කේ පක්ෂයේ බුද්ධිමය සහ සදාචාර නායකත්වය පක්ෂ ක්‍රියාකාරීන් අතට නැවතත් දිනා ගැනීම මගින් පමණක්ය යන්නයි.\n2010 හැරවුම\nනමුත්, මෙහි අදහස ජවිපෙ යළිත් තම සුපුරුදු පැරණි මග ගත යුතුය යන්නද නොවේ. (වාම ජනතාවාදයක් සඳහා ඇති මාර්ගය එයින් බොහෝ වෙනස්ය). ඒ වෙනුවට අඩු තරමින් පසුගිය දශකයක කාල පරිච්ජේදය තුළ තමන් ගත් මාර්ගය පිළිබඳව බරපතල ලෙස නැවත සිතා බැලීමටත් ගැඹුරු දේශපාලනික දෘෂ්ටිවාදීමය ප්‍රතිසංස්කරණයක් වෙත යොමු වීමටත් ජවිපෙට මේ සුවිශේෂී දේශපාලන මොහොත යොදා ගත හැකි බව මගේ අදහසයි.\nජවිපෙහි වත්මන් හැඩ ගැස්ම වටහා ගැනීම සඳහා පසුගිය දශකයක කාල පරිච්ජේදය තුළ එහි ගමන් පථය දෙස බැලීම ඉතාම වැදගත්ය. 2010 ජවිපෙට තීරණාත්මක දේශපාලන මංසන්ධියක් විය. එය සරලව වටහා ගැනීම සඳහා වරක් කේ.ඩී. ලාල්කාන්ත සොයුරා මා සමග පැවසූ කතාවක් උපුටා දක්වනු කැමැත්තෙමි (මා මිත්‍ර විදර්ශන කන්නංගර සහ උපුල් කුමාරප්පෙරුමද එතැන සිටියහ). ලාල්කාන්ත පැවසුවේ මෙයයි: “ඉස්සර ජවිපෙට අලුතින් දිනා ගත හැකි ජන්ද පැවතියේ මහින්දගේ පනස් හත් ලක්ෂය තුළ නම්, දැන් එය පවතින්නේ මෛත්‍රීගේ හැට දෙලක්ෂය තුළයි.” (ඔහු මෙයින් අදහස් කළේ 2015 ජනාධිපතිවරණයේදී එම අපේක්ෂකයින් දෙදෙනා දිනා ගත් ජන්ද සංඛ්‍යාවන්ය). මෙය සාම්ප්‍රදායිකව ජවිපෙ විසින් ආමන්ත්‍රණය කරන ලද සමාජ ශ්‍රේණීන් සම්බන්ධයෙන් ගත් කල ඉතාම වැදගත් පරිවර්තනයකි. මන්ද යත්, එජාපයට ජන්දය දීමට වැඩි නැඹුරුතාවක් ඇති ජන්දදායකයින්ගේ ඊළඟ තේරීම ජවිපෙ බවට පත් වීම අඩු තරමින් දැනට දශකයට පෙර සිතන්නට පවා නොහැකි වූවක් බැවිනි.\nඑතෙක් සිතන්නට නොහැකි වූ දේ සිදු වීම ආරම්භ වූයේ 2010 දී බැව් මගේ අදහසයි. මන්ද යත්, ජවිපෙ තම ඉතිහාසයේ පළමු වතාවට එක්සත් ජාතික පක්ෂය විසින් ඉදිරිපත් කරන ලද පොදු අපේක්ෂකයෙකුට සහාය දැක්වීමට තීරණය කළේ එම අවස්ථාවේ වූ බැවිනි. ඉන් වසරකට පසුව පක්ෂයේ වාම ප්‍රවණතාවක් ලෙස හඳුනාගත හැකි කොටස වෙන්ව ගොස් පළමුව ජන අරගල ව්‍යාපාරයද දෙවනුව පෙරටුගාමී සමාජවාදී පක්ෂයද නිර්මාණය කළ බැව් අපි දනිමු. එනයින්, පාර්ලිමේන්තු වාමාංශය සහ ජන අරගල වාමාංශය එකිනෙකින් දුරස් විය. ඒ අතරම එජාපයේ රනිල් වික්‍රමසිංහ පාර්ශවය සමග ජවිපෙ අනන්‍ය කොට පෙන්වීමට රාජපක්ෂ දෘෂ්ටිවාදී ව්‍යාපෘතිය ඉතාම දැනුවත් ප්‍රයත්නයක් දියත් කළ බවද පැහැදිළිය. විශේෂයෙන්ම ජවිපෙ “රතු අලි පැටව්” ලෙස දෘෂ්ටිවාදීව පින්තාරු කිරීමට මහින්ද රාජපක්ෂ පවා නොයෙක් වර ඉදිරිපත් විය. ඒ   ජවිපෙට සාම්ප්‍රදායිකව සහාය දැක්වූ ජන පදාසයක විඥානයට එයින් සැලකිය යුතු බලපෑමක් සිදු කළ හැකි බව පරිණත දේශපාලන නායකයෙකු වූ රාජපක්ෂ දැන සිටි නිසා විය හැකිය.\nජාතිකවාදය සහ ලිබරල්වාදය\nමෙම පරිවර්තනය ජවිපෙන් පිටත සිටි (සහ එතෙක් කලක් ජවිපෙ කෙරෙහි විවේචනාත්මක ආකල්පයක් දැරූ) වාම-ලිබරල් කොටස්වල සුබවාදී ප්‍රතිචාර ඇති කරන්නට සමත් වීම පුදුමයක් නොවේ. මන්ද යත්, ජවිපෙ ආරම්භයේ සිටම වැඩ කළේ සිංහල ජාතිකවාදය, ග්‍රාමීය රැඩිකල්වාදය, ආර්ථික ලිබරල්වාද-විරෝධය යනාදී දෘෂ්ටිවාදී සංඝටක එකිනෙක සුසම්බන්ධ කිරීමෙන් නිර්මාණය කෙරුණු දේශපාලන කතිකාවක් තුළ වූ බැවිනි. එම කතිකාව තුළ මධ්‍ය-ජාතිකවාදී නිදහස් පක්ෂය සමග සංධානගත වීමක් යුක්ති සහගත කිරීමේ දෘෂ්ටිවාදී ආම්පන්න තිබෙන බව සැබෑය. වාමාංශික පක්ෂ නිදහස් පක්ෂය සමග සංධානගත වීමට 1950 දශකය දක්වා දුරට විහිඳෙන ප්‍රවණතාව හුදෙක් දේශපාලන අවස්ථාවාදය මගින් පමණක් තේරුම් කළ හැක්කක් නොවේ. එවන් සංධාන “විය හැකියාවක්” බවට පත් කළ කතිකාමය තත්ත්වයන් එකල පටන් සැකසෙමින් පැවතිණ. 1990 දශකය වන විට එජාපය සහ ශ්‍රිලනිපය අතර වෙනස ක්‍රමයෙන් මැකී යමින් තිබුණු (නව-ලිබරල් සම්මුතිකවාදය ලෙස මා මින් පෙර මේ කරුණ පැහැදිලි කොට තිබේ) බැව් සැබෑය. නමුත්, ඉන්පසුව යළි හිස එසවූ රණකාමී ජාතිකවාදය මගින් ජවිපෙ සහ ශ්‍රිලනිපය අතර දෘෂ්ටිවාදී බැඳීම් යම් දුරකට පවත්වා ගත හැකි විය. නමුත්, එජාපය සමග?\nජවිපෙ කතිකාව තුළ එජාපය සමග උපායිකව සිට ගැනීමක් පවා යුක්ති සහගත කිරීමේ දෘෂ්ටිවාදී ආම්පන්න තිබුණේ යැයි කිව නොහැකිය. ඒ වෙනුවට ආදේශ වූයේ රාජපක්ෂ පාලනයේ අධිකාරීවාදී ගමන නැවැත්වීමේ හදිසි උපායික අවශ්‍යතාව පිළිබඳ හැඟීම පමණි. නමුත්, 2015 යහපාලන ව්‍යාපෘතිය කරළියට පැමිණීමත් සමග තම නව දේශපාලන ප්‍රවේශය සඳහා අවශ්‍ය දෘෂ්ටිවාදී රාමුවක් ජවිපෙ නායකත්වයට ලැබේ. එනම්, ලිබරල් යහපාලනයේ සැබෑ ඒජන්තයින් ලෙස තමන්ව නැවත නිර්වචනය කර ගැනීමයි. 2015 ජනාධිපතිවරණයේ සිට මේ දක්වාම ජවිපෙ තම පැවැත්ම මෙන්ම තම දේශපාලන චර්යාවද පොදු සමාජය ඉදිරියේ යුක්ති සහගත කර ගනු ලබමින් සිටින්නේ මෙම ලිබරල් යහපාලනයේ සැබෑ ඒජන්තයා වීමේ තර්කය අනුවය.\nනමුත්, ජවිපෙ මෙම වැදගත් දේශපාලන හැරවුම සිදු කොට ඇත්තේ තම ව්‍යාපාරයේ ගැඹුරට දිවෙන බරපතල බුද්ධිමය සහ සදාචාර ප්‍රතිසංස්කරණයකින් තොරවය. ඒ වෙනුවට සරල විසඳුම වී ඇත්තේ 2015 යහපාලන ව්‍යාපෘතියට සක්‍රීයව සහාය දී පසුව එයින් වෙන්වූ වාම-ලිබරල් බුද්ධිමය ශ්‍රේණියක් සමග සංධානගත වීමයි. එය පිටතින් සවි කරන ලද ලිබරල් යහපාලනවාදී හිසක් යැයි මා කියන්නේ එනිසාය. මේ හිසත් පක්ෂයේ ක්‍රියාකාරී සිරුරත් අතර වෙනසක් නොගැලපීමක් ප්‍රදර්ශනය වීම මෙන්ම ඒ දෙක අතර ආතතීන් නිර්මාණය වීම පුදුමයට කරුණක් නොවේ.\nසුබ-අසුබ ගම්‍යතා\nකෙසේ වුවද, ජවිපෙ මෙම ලිබරල් නැඹුරුවේ සුබවාදී සේම අසුබවාදී ගම්‍යතාද පවතී. වාම දේශපාලනය පැත්තෙන් බැලූ විට සුබවාදී ගම්‍යතාවක් වන්නේ ජවිපෙ සිංහල බෞද්ධ ජාතිකවාදී සාම්ප්‍රදායිකත්වය කෙරෙන් දුරස් වීමත්, ලිබරල් සමාජ වටිනාකම් වෙතට හැරීමත්ය. වරෙක ජවිපෙ නායකයෙකු සම ලිංගිකත්වය රෝගයක් යැයි කියූ අතර පසුව තම මැතිවරණ ප්‍රතිපත්ති ප්‍රකාශනය තුළ සමලිංගික අයිතීන් පිළිගන්නා තරම් දුරට එය වෙනස් කර ගන්නට ඔවුන් සමත් විය. තවත් වරෙක ජවිපෙ කාන්තා අංශයේ නායිකාව ස්ත්‍රීන්ට මත්පැන් මිළදී ගන්නට ඇති අයිතිය සම්බන්ධයෙන් ඉතාම පසුගාමී ප්‍රකාශයක් සිදු කළද එය දිගින් දිගට රැගෙන නොයන්නට පක්ෂය ප්‍රවේසම් සහගත විය. නමුත්, මේ නිදසුන් දෙකේදීම ලිබරල් සංස්කෘතික නවීකාරකවාදය කොතරම් දුරට තම පක්ෂ ශ්‍රේණින් අතරට රැගෙන යන්නට නායකත්වය සමත් විණිද? බරපතල බුද්ධිමය සහ සදාචාර ප්‍රතිසංස්කරණයක් අවශ්‍ය වන්නේ ඒ සඳහාය.\nඅසුබවාදී ගම්‍යතාවක් වන්නේ ජවිපෙ ලිබරල් හැරවුම සමග ආර්ථික ලිබරල්වාදය කෙරෙහි දෘඪ විවේචනය ඒ කෙරෙන් දුරස්ව යාමයි. මෑතකදී ජාජබ අපේක්ෂිකාවක් තමන් පුද්ගලික විශ්ව විද්‍යාලවල පැවැත්මට විරුද්ධ නොවන බව ප්‍රසිද්ධියේ ප්‍රකාශ කළාය. එසේම ජවිපෙ 2015 දීම සෘජු විදේශ ආයෝජන ආකර්ෂණය කර ගැනීමේ නව-ලිබරල් උපාය මාර්ග ගැන කතා කරන්නට පටන් ගත්තේය. ඒ අතරම මැතිවරණ ව්‍යාපාරයේදී ජනතාවගේ ආර්ථිකමය සහ සමාජමය පීඩනයන් කෙරෙහි කරන්නා වූ ආමන්ත්‍රණය ඉක්මවා නෛතික සහ ආයතනික ප්‍රතිසංස්කරණ පිළිබඳ සීමිත ආමන්ත්‍රණ ඉදිරියට ආවේය. කොටින්ම පක්ෂයට ජනතාවාදී දැක්මක් සහ උපායක් සපයන්නට ජාජබ බුද්ධිමය ශ්‍රේණිය අසමත් විය\nඅවසානයේදී දක්ෂිණාංශික ජනතාවාදයේ රැල්ල හමුවේ විකල්ප වාම ජනතාවාදී බලවේගය ලෙස ඉදිරියට එන්නට ජවිපෙ අසමත් විය.\n(ඉතිරි කොටස ලබන සතියේදී. මෙම ලිපියේ පළමු කොටස ” වාම ජනතාවාදයක් කරා (පළමු කොටස)”   නමින් මීට පෙර පළවිය.)\nසුමිත් චාමින්ද | Sumith Chaminda",
    "URL": "https://www.vikalpa.org/article/38400",
    "Category": "N/A"
}