{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 4, 2020",
    "Headline": "වාම ජනතාවාදයක් කරා (තෙවන කොටස)",
    "News Content": "මෑත දිනෙක පැවති රූපවාහිනී වැඩසටහනකදී ජනතා විමුක්ති පෙරමුණේ නායක අනුර කුමාර දිසානායක විසින් කරන ලද ප්‍රකාශයක් මා මිත්‍ර උවිඳු කුලකුරුසූරියගේ විවේචනයට ලක්ව තිබිණ. විවේචනයේ එල්ලය මෙරට ජාතික ප්‍රශ්නය සම්බන්ධයෙන් වූ ජවිපෙ ප්‍රවේශයයි. ජවිපෙ 1980 දශකයේදී පළාත් සභා ක්‍රමයට දැක් වූ විරෝධය සාධාරණීකරණය කරන අනුර දිසානායක, ප්‍රාදේශීයව සංකේන්ද්‍රණය වූ දෙමළ ජනතාව දේශපාලන බලය සඳහා කරන්නා වූ ඉල්ලීම්වල වලංගුතාව පිළිගන්නට තවමත් සූදානමක් නොදක්වන බවට උවිඳු තර්ක කරයි. දැන් මතු වන ප්‍රශ්නය මෙයයි. ජාතික ප්‍රශ්නය සම්බන්ධයෙන් ජවිපෙ නායකයාගේ ස්ථාවරය ඔහුගේ ඉහත කී ප්‍රකාශයෙන් ගම්‍ය වන්නේ නම්, ඔහුව ජනාධිපති ධූර අපේක්ෂකත්වයට ඒකමතිකව තෝරා පත් කර ගත් ජාතික ජන බලවේගයේ නිල ස්ථාවරයද එයින් ගම්‍ය වන්නේද යන්නයි. ජාජබ ජාතික ලැයිස්තු මන්ත්‍රීවරිය වන ආචාර්ය හරිනි අමරසූරියගේ ස්ථාවරය වන්නේත් එයමද? (මේ ප්‍රශ්නය මා මිත්‍ර කුසල් කුරුවිටද තම මුහුණු පොත ඔස්සේ මතු කොට තිබිණ). ජාජබට සෘජුව හෝ වක්‍රව සහාය දැක්වූ පුද්ගලයන්ට සේම මෙරට ඕනෑම පුරවැසියෙකුට එම ප්‍රශ්නයට පිළිතුරක් ඉල්ලා සිටීමේ සාධාරණ අයිතියක් ඇත. රාජ්‍ය බලය සඳහා ජනතාවගේ ජන්දය ඉල්ලා සිටින කණ්ඩායමක් වර්තමාන සහ අනාගත ජන ජීවිතයට බලපාන කේන්ද්‍රීය ප්‍රශ්න සම්බන්ධයෙන් තම ස්ථාවරයන් පැහැදිලි කිරීමට බැඳී සිටී.\nකෙසේ වුවත්, මා හට මතු කරන්නට අවශ්‍ය කාරණය ඉහත කී ප්‍රශ්නය සම්බන්ධයෙන් ජවිපෙ නායකත්වය සහ ජාජබ අතර එකඟතාවක් පවතීද යන්න නොවේ. ජාතික ප්‍රශ්නය සම්බන්ධයෙන් බලය බෙදා හැරීමේ විසඳුමක අවශ්‍යතාව ගැන කාලාන්තරයක් තිස්සේ පෙනී සිටි වාම-ලිබරල් බුද්ධිමතුන් කිහිප දෙනෙකුම ජාජබ නියෝජනය කරන බව රහසක් නොවේ. නමුත්, මේ ප්‍රශ්නයට අදාළව අඩු තරමින් ජවිපෙ නායකත්වය වෙත හෝ කිසියම් දෘෂ්ටිවාදීමය බලපෑමක් කරන්නට ඔවුන් ප්‍රයත්න දරා තිබේද? එනයින්, ජවිපෙ ක්‍රියාධරයන්ගෙන් සමන්විත එහි ක්‍රියාකාරී දේහය කිසියම් දෘෂ්ටිවාදීමය විපර්යාසයකට ලක් කරන්නට ඔවුන් ප්‍රයත්න දරා තිබේද? එසේනම්, එම ප්‍රයත්නයන් අසාර්ථක වී ඇත්තේ මන්ද?\nබුද්ධිමය සහ සදාචාර ප්‍රතිසංස්කරණයක අවශ්‍යතාව\nමෙවන් තවත් වැදගත් ප්‍රශ්නයක් නම් පසුගිය වසර කිහිපය තුළදී ජවිපෙ නායකත්වය ඇතැම් සමාජ සහ සංස්කෘතික ලිබරල්වාදී ප්‍රවේශයන් වෙත විවෘත වී ඇති බව පෙනුණද, එම විවෘතභාවය පක්ෂ ශ්‍රේණීන් සහ පක්ෂයේ බහු ජන පදනම් කරා කොතරම් දුරට විහිඳ ගොස් තිබේද යන්නයි. එවන් පුළුල් විවෘතභාවයක් ඇති කර ගත හැක්කේ ග්‍රාම්ස්චියානු අරුතින් බුද්ධිමය සහ සදාචාරමය ප්‍රතිසංස්කරණයක් මගිනි. එයින් අදහස් වන්නේ පක්ෂයේ ඓන්ද්‍රීය ශරීරය මෙන්ම එහි බහුජන පදනම්ද දෘෂ්ටිවාදීමය ලෙස පරිවර්තනයට ලක් කෙරෙන අභ්‍යන්තරික ප්‍රතිශෝධන ව්‍යාපාරයකි. බාහිර සමාජය වෙත නව දේශපාලන පණිවිඩයක් රැගෙන යාමට සමත් වන්නේ එසේ බුද්ධිමය ලෙස ස්වයං-විචාරයට සහ විපරිවර්තනයට ලක් වීමට සමත් ව්‍යාපාරයකි. ග්‍රාම්ස්චි “සමෝධානික බුද්ධිමතෙකු” (integral intellectual) නොහොත් නූතන කුමාරයෙකු (modern prince) ලෙස හැඳින්වූයේ එවන් පක්ෂයකි.\nජවිපෙ එවන් බුද්ධිමය සහ සදාචාරමය ප්‍රතිසංස්කරණයකට ලක් වන්නේ නම් 1960 දශකයෙන් පසුව මෙරට වාමාංශය හමුවේ තිබූ ප්‍රධාන උභතෝකෝටිකයක් විසඳා ගැනීමටද මං සැලසෙනු ඇත. එනම්, සමාජවාදී ප්‍රබුද්ධත්වයේ ආභාසයෙන් ගොඩ නැගුණු ජවිපෙ මුල් කොට ගත් වාමාංශය ආරම්භයේ සිටම මෙරට ග්‍රාමීය තරුණ ප්‍රජාවන් දේශපාලනිකව බල මුළු ගන්වා ගැනීමට සමත් වුවද, ග්‍රාමීය සමාජයේ ගතානුගතික අධිකාරීමය සබඳතා (පීතෘමූලිකත්වය, කුල ක්‍රමය, ආගමික දෘෂ්ටිවාදය වැනි) පරිවර්තනයට ලක් කරන්නා වූ ප්‍රතිසංස්කරණ ව්‍යාපාරයක් බවට පත් වීමට එය අසමත් වීමේ උභතෝකෝටිකයයි. (මා කලකට ඉහත “රාවය” පුවත්පතට මේ ගැන ලියා ඇත). එබැවින්, පොදු ජන සමාජයට ලෞකික විමුක්ති දහමක් රැගෙන යන ප්‍රබුද්ධත්වයේ නියෝජිතයෙකු බවට පත්වීමට පක්ෂ ක්‍රියාධරයා සමත් නොවීය. ඒ වෙනුවට සිදු වූයේ සමාජයේ ගතානුගතික දෘෂ්ටිවාදී ආධිපත්‍යයේ බලපෑමට පෙරළා පක්ෂය යටත් වීමයි (ජනවර්ගවාදය, ආගමික අධිකාරීත්වය පිළිගැනීම, යම් යම් ප්‍රදේශවලට පක්ෂ අපේක්ෂකයින් නම් කිරීමේදී කුළ අනන්‍යතා සැලකිල්ලට ගැනීම සහ සරලව කිව හොත් වාමාංශිකයින් “හොඳ මිනිසුන්” බවට පත් වීම…). එවන් පක්ෂයක ක්‍රියාධරයින් සමාජයේ ඓන්ද්‍රීය විපර්යාසකාරකයින් බවට පත්වීමට අසමත් වීම පුදුමයට කරුණක් නොවේ.\nයහපාලනයේ “හොඳ ළමයි”\nකෙසේ වුවත්, ජවිපෙ 2015 “ජනවාරි විප්ලවයෙන්” පසුව අනුගමනය කරන ලද උපායික ප්‍රවේශය වූයේ පක්ෂය එවන් ඓන්ද්‍රීය විපර්යාසයකට ලක් කර ගැනීම නොවේ. ඒ වෙනුවට, යහපාලන ව්‍යාපෘතියට සහාය දුන් වාම-ලිබරල් බුද්ධිමය ශ්‍රේණියක් සමග සංධානගත වීමයි. සරලව, පැරණි පක්ෂ ශරීරයට ලිබරල් යහපාලනවාදී හිසක් පිටතින් සවි කරන ලදී! එම සංධානයෙන් කෙසේවත් පක්ෂය සහ එහි බහුජන පදනම් ගැඹුරු බුද්ධිමය සහ සදාචාරමය ප්‍රතිසංස්කරණයකට ලක් කර ගැනීමක් අදහස් වන්නේ නැත. එබැවින් පැරණි පක්ෂ ශරීරයේ ඇතැම් කොටස්වලට මේ නව හිස විදේශික සහ ආගන්තුක එකක් යැයි පවා පෙනී යාමට ඉඩ තිබේ. නමුත්, එයින් කම් නැත. පක්ෂයට නව හිසක් අවශ්‍ය වූයේ ලාල්කාන්ත සහෝදරයාගේ වචනයෙන් කිව හොත්, “තමන්ට දිනා ගත හැකි නව ජන්ද පවතින්නේ ලක්ෂ පනස් හත තුළ නොව ලක්ෂ හැට දෙක තුළ වීම” නිසාය.\nනමුත්, 2015 යහපාලන ව්‍යාපෘතියට සහාය දී පසුව යහපාලන ආණ්ඩුව ගැන කලකිරුණු ජන්දදායකයින්ගෙන් කොටසක් තමන් වෙත ආකර්ෂණය කරගැනීමට ජවිපෙ නායකත්වය අපේක්ෂා කළේ නම්, සැබවින්ම සිදු වූයේ අනෙකකි. “ජාජබ හිස” ජවිපෙට අලුත් ජන්ද දිනා දීමටද සමත් වී නොමැත. ඒ එම හිස සමන්විතව ඇත්තේ ග්‍රාම්ස්චියානු වචනයෙන් කිව හොත්, “සේනාවක් නොමැති සෙන්පතියන්” ගෙන් වීම නිසාද? ජාජබ බුද්ධිමතුන් (සහ කලාකරුවන්) පසුපස පෙළ ගැසෙන හෝ ඔවුන්ව සීරියස්ව භාර ගන්නා සමාජ බලවේගයක් නොපැවතීම නිසාද? එය වලංගු තේරුම් කිරීමක් විය හැකිය. නමුත්, මගේ අදහස වන්නේ 2019 දී සහ 2020 දී යහපාලනවාදී “හොඳ ළමයි” (එනම් එහි සැබෑ නියෝජිතයින් නොහොත් “ඇත්ත මිනිසුන්”) ජනතාවගෙන් ප්‍රතික්ෂේප වීමට බලපෑ තවත් වැදගත් හේතුවක් තිබූ බවයි.\nරාජපක්ෂ යහපාලනය\nඒ අන් කිසිවක් නොව 2019 දී ගෝඨාභය රාජපක්ෂ දේශපාලන කරළියට පැමිණෙන්නේ යහපාලන ආණ්ඩුව විසින් අමු අමුවේ බිඳ දමන ලද යහපාලන අපේක්ෂාවන්ද තම ව්‍යාපෘතියට ඇතුළත් කර ගනු ලබමින් වීමයි. ඔහු ඒ වන විට බරපතල ලෙස කෙළෙසීමට ලක්ව තිබූ එම වචනය භාවිතා නොකිරීමට තරම් ප්‍රවේසම් සහගත වූ බැව් සැබෑය. නමුත්, තම ප්‍රතිවාදීන්ගේ ප්‍රධානතම සටන් පාඨය තම ව්‍යාපෘතිය තුළට ඇතුලත් කර ගන්නට තරම් ඔහු ශූර විය. ඔහුගේ ව්‍යාපෘතියේ බුද්ධිමය බලකාය වූ “වියත් මග” වැනි සංවිධාන විශේෂයෙන්ම පාස්කු ඉරිදා ප්‍රහාරයෙන් පසුව කූට ප්‍රාප්තියට පත් වූ “දේශපාලකයින්ට එරෙහි පොදු විරෝධය” තම වාසියට හරවා ගන්නට සමත් විය. ගෝඨාභය රාජපක්ෂව දෘෂ්ටිවාදීව පින්තාරු කොට ඉදිරිපත් කරන ලද්දේ අකාර්යක්ෂම සහ දූෂිත දේශපාලන ප්‍රභූ තන්ත්‍රයට පිටතින් පැමිණෙන නායකයෙකු ලෙසය; මහින්ද රාජපක්ෂ ආණ්ඩුවට එරෙහිව එල්ල වූ දූෂණ චෝදනාවලට ඉලක්ක නොවන ස්වාධීන ප්‍රතිරූපයක් ලෙසය. සාටකය නොපළඳින එකම රාජපක්ෂවරයා ඔහුය.\nමෙය හුදෙක් දෘෂ්ටිවාදී පින්තාරුවක් පමණක් නොවේය යන්න මගේ අදහසයි. මන්ද යත්, ගෝඨාභය ව්‍යාපෘතිය වටා එක්වූ ව්‍යාපාරික, වෘත්තීයමය සහ නිළධාරී ශ්‍රේණීන්ගෙන් සමන්විත සිංහල ධනේශ්වර කොටස්වල අභිලාෂයන් ඉටු කිරීමට නම් කිසියම් ලිබරල් යහපාලනවාදයක් වුවමනා වීම නිසාය. මේ කාරණය වටහා ගැනීමේදී අප රාජපක්ෂ හෙජමොනික ව්‍යාපෘතිය සම්බන්ධයෙන් (විශේෂයෙන්ම එහි දෙවන නැගීම සම්බන්ධයෙන්) ඇතැම් වාම-ලිබරල් බුද්ධිමතුන්ගේ තේරුම් කිරීම්වල ඇති ප්‍රධාන දුර්වලතාවක්ද හඳුනා ගත යුතුව තිබේ. එනම්, හුදෙක් එම ව්‍යාපෘතිය සිංහල බෞද්ධ ජාතිකවාදයට ලඝු කොට වටහා ගැනීමේ උත්සුකයයි. පසුගිය මහා මැතිවරණ ප්‍රතිපලය සේම ජනාධිපතිවරණ ප්‍රතිපලයද සිංහල බෞද්ධ ජාතිකවාදයේ නැග්මක් ලෙසින් පමණක් වටහා ගැනීමට යාමේදී එහි ඉතාම වැදගත් දේශපාලන ආර්ථිකමය මානයක් යමෙකුට මග හැරී යා හැකිය. ගෝඨාභය ව්‍යාපෘතිය වනාහී හුදෙක් වාර්ගික ජාතිකවාදී එකක් පමණක් නොවන බවත් එය ලාංකීය සුවිශේෂතා සහිත අධිකාරීමය ධනවාදයක් (authoritarian capitalism) සඳහා වූ සැලැස්මක් සහ දැක්මක් සහිත ව්‍යාපෘතියක් බවත් මා පසුගිය ජනාධිපතිවරණයට පෙර ලියූ ලිපි කිහිපයක් තුළම තර්ක කළෙමි. (නැගෙනහිර ආසියාතික මොඩලයේ අධිකාරීමය ධනවාදය සහ නව ලිබරල්වාදය අතර වැදගත් වෙනස්කම් ගණනාවක් තිබේ. එය ඉදිරියේදී පැහැදිළි කරන්නට බලාපොරොත්තු වෙමි).\nගෝඨාභය රාජපක්ෂ ලැබූ විශිෂ්ටතම ජයග්‍රහණයක් නම් ඔහුගේ ව්‍යාපෘතිය ඔහුගේ වැඩිමල් සොහොයුරාගේ ව්‍යාපෘතියෙන් වෙනස් වූවක්ය යන පණිවිඩය පොදු ජන අවබෝධය (common sense) තුළ සාර්ථක ලෙස තහවුරු කරන්නට රාජපක්ෂ දෘෂ්ටිවාදී බලඇණිය සමත් වීමයි. මහා මැතිවරණයේදී දිස්ත්‍රික්ක කිහිපයකම වැඩිම මනාප හිමි කර ගන්නට දේශපාලනයට ආධුනික වියත් මග නියෝජිතයන් සමත් වීම පුදුමයට කරුණක් නොවේ. සරලව, පොහොට්ටු පාක්ෂිකයින් බහුතරයක් එහිදී තම ලැයිස්තුවල සිටි “ඇත්ත මිනිස්සු” තෝරා ගන්නට තීරණය කොට තිබේ! ඒ අරුතින් ඔවුන් ජාජබ ඉල්ලූ දේ ලබා දී ඇත!!\nජාජබ වියතුන් නොදැන සිටි කාරණය නම් තමන් නියෝජනය කරන්නට ප්‍රයත්න දරමින් සිටි යහපාලන සටන් පාඨවල සුජාතමය හිමිකාරත්වය ඒ වනවිටත් තමන්ට අහිමිව ගොස් තිබූ බවය.\nසුමිත් චාමින්ද | Sumith Chaminda\n \nසංස්කාරක සටහන : මෙම ලිපි මාලාවේ පළමු සහ දෙවන කොටස මිට පෙර පළ කොට තිබේ. එම ලිපි කියවීම සඳහා පහත සබැඳි වෙත යන්න.\n ",
    "URL": "https://www.vikalpa.org/article/38494",
    "Category": "N/A"
}