{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 7, 2020",
    "Headline": "නොනගතය ඉවරයි, දැන් වැඩ අල්ලන කාලයයි !",
    "News Content": "මේ රටේ ජනතාව තමන්ව පාලනය කිරීමට සුදුස්සන් කවුරුන්දැයි දැන් තීරණය කොට ඇත. අඩමානයකට කිසි ඉඩක් ඉතිරිව නැත. රාජපක්ෂ බලය යළි ස්ථාපිත කරමින් පවුල් පොහොට්ටුව පිපී තිබේ. ඒ කෙතෙක්ද යත්, මීට පෙර දේශපාලනයේ නොසිටි කෝඩුකාරයෙකු වන, ජනාධිපතිවරයාගේ සහ අගමැතිවරයාගේ ඥාති පුත්‍ර නිපුණ රණවක, වෙනත් බොහෝ ප්‍රවීණයන් පරදවා මාතර දිස්ත්‍රික්කයෙන් පළමු ස්ථානයට ඔසවා තැබීමට රාජපක්ෂ පවුල සමත්ව තිබේ.\nලංකාවේ ව්‍යවස්ථා ප්‍රතිසංස්කරණ ඉතිහාසය තුළ, ලංකාවට සර්වජන ඡන්ද බලය ලබා දීම පිළිබඳ කාරණය විටින්විට සැලකිල්ලට ගෙන ඇතත්, බ්‍රිතාන්‍ය රජය 1931 දක්වාම ඒ අදහස බැහැර කෙළේය. 1910 දී බි්‍රතාන්‍ය ආණ්ඩුවේ ලංකා නියෝජිත මැකලම් ආණ්ඩුකාරවරයා ලංකාවට ඡන්ද බලය ලබා දීමට විරුද්ධව කරුණු දෙකක් ගෙනහැර දක්වා තිබේ. ඒවා නම්, (1) ලංකාවේ මිනිසුන්ට ඡන්දය පාවිච්චි කිරීමට තරම් බුද්ධියක් නැත යන්නත්, (2) යම් හෙයකින් ඔවුන්ට ඡන්ද බලය ලැබුණොත්, අනාගතයේදී පවුල් බලයට රටේ දේශපාලනය යට වනු ඇති බවත් ය.\nඑයින් පළමු කාරණය, තමන්ගේ ඕනෑම යටත්විජිතයකට ඡන්ද බලය ලබා දීමට විරුද්ධව එකල ඉංග්‍රීසි අධිරාජ්‍යවාදීන් දැරූ මතයකි. දෙවැනි විරෝධය, විශේෂයෙන් ලංකාව වැනි රටවල ඔවුන් නිරීක්ෂණය කර තිබූ තත්වයකි. එහෙත්, ඔවුන් කී පවුල් පාලනය කවදා හෝ ලංකාවේ යථාර්ථයක් බවට පත්වන්නේ තමන් නොසිතන හේතුවක් නිසා යැයි එදා ඉංග්‍රීසීන් හීනෙන්වත් නොසිතන්නට ඇති. ඒ ගැන ඔවුන්ට තිබුණේ, පවුල් පරවේණිය පිළිබඳ සරල මතයක් පමණි. එනම්, ධනවත් පවුල් කිහිපය තමන්ගේ ධන බලය උපයෝගී කරගෙන පාලන බලය හසුරුවනු ඇතැයි කියා ය. එහෙත් නිදහසින් පසු ලංකාවේ ඉතිහාසය අපට කියාපාන්නේ, පවුල් බලය ස්ථාපිත වන්නේ වෙනත් හේතුවක් කරණකොටගෙන බවයි.පවුල් බලය යනු, හුදෙක් පවුලේ සාමාජිකයන් ගණනාවක් රාජ්‍යකරණයට සම්බන්ධ වී සිටීම යැයි ගැනීම අති සරලමතික ය. මීට පෙර, සිරිමා බණ්ඩාරනායක කාලයේ එසේ හැඳින්විය හැකි ‘පවුල් ගස්’ තිබුණි. ඊට කලින්, ඊට වඩා අඩු මට්ටමකින්, සේනානායකවරුන්ද එසේ රාජ්‍යකරණයට සම්බන්ධ වී සිටි බව අපි දනිමු. ඇත්ත වශයෙන්ම, එකම පවුලේ හෝ පවුල් ගසක සාමාජිකයන් කිහිප දෙනෙකු රාජ්‍යකරණයට සම්බන්ධව සිටීම වරදක් යැයි මේ ලියුම්කරු නොසිතයි. උදාහරණයක් වශයෙන්, ගායකයෙකුගේ හෝ ගායිකාවකගේ, නැත්නම් නළුවෙකුගේ හෝ නිළියකගේ දරුවන් හෝ සහෝදර සහෝදරියන් ඒ අංශයේම නිපුණයන් වීම වරදක් වශයෙන් දකින කෙනෙකු නැත. නීතිඥයෙකුගේ හෝ විනිසුරුවරයෙකුගේ පුතෙකු හෝ දුවක් එම වෘත්තියේ යෙදීම වරදක් වශයෙන් දකින කෙනෙකු නැත. එසේ නම්, දේශපාලනයේදී පමණක් එය වරදක් විය හැක්කේ කෙසේද?\nවරද ඇත්තේ, පසුගාමී සමාජ මතවාදයක් ගොඩනැගීමේ වැඩවසම් වාහකයක් වශයෙන් ඒ පවුල් සංකේතය දායක කරගන්නා ස්වභාවය තුළ ය. උදාහරණයක් වශයෙන්, රාජත්වයක් පිළිබඳ අතීතකාමයක් යම් පවුලක් ඔස්සේ නියෝජනය වීමට පටන්ගත්තොත්, ඒ පවුල් පාලනය ප්‍රජාතන්ත්‍රවාදයට විනාශකාරී වන්නේය. ඒ අවබෝධය හිතේ තියාගෙන, ඉහතින් කී සේනානායක සහ බණ්ඩාරනායක පවුල් ගතහොත්, සේනානායක පවුල මේ රටේ ජාතික නිදහස සහ ධනපති ආර්ථික ක්‍රමය ස්ථාපනය කිරීම සමග මුල සිටම අනන්‍ය විය. බණ්ඩාරනායක පවුල, මහජාතිකවාදී, දේශජ සමාජ චින්තනයක් සහ ප්‍රාථමික සමාජවාදී ආර්ථික චින්තනයක් තුළ විකාශනය විය. මේ නිසා, එක්සත් ජාතික පක්ෂය ධනපති සහ අධිරාජ්‍යවාදී පක්ෂයක් වශයෙන්ද, ශ්‍රී ලංකා නිදහස් පක්ෂය, සමාජවාදී ස්වදේශීය පක්ෂයක් වශයෙන්ද සැලකීම අපේ මෝස්තරය විය. 1977 දී, දේශපාලනය සහ ආර්ථිකය තුළ පමණක් නොව, සමස්ත සමාජ සැකැස්ම තුළත් ව්‍යුහාත්මක වෙනසක් සිදු විය. ඒ, නූතන ධනපති ලෝකය තුළට ලංකාව සර්වාංගයෙන් අවශෝෂණය වීමෙනි. ඒ වන විට ලෝකයේ ධනපති ක්‍රමය තුළ ඇති වී තිබූ තීරණාත්මක ගමන් මඟට හෙවත් ගෝලීයකරණය තුළට ලංකාව එතැන් පටන් මොන තරම් තීව්‍ර ආකාරයකින් උරා ගැනුණිද යත්, ඉහතින් කී ශ්‍රී ලංකා නිදහස් පක්ෂයේ තිබිණැයි බොහෝ දෙනා එතෙක් විශ්වාස කළ ‘සමාජවාදී’ ආටෝපයට, 1977 මහා විපර්යාසයට මුහුණදිය නොහැකි විය. සිරිමාවෝ මැතිනියගේ ආර්ථික සහ සමාජ ප්‍රතිපත්තිවලින්, 1994 චන්ද්‍රිකා බණ්ඩාරනායකගේ ප්‍රතිපත්ති කැපී පෙනෙන වෙනසක් පෙන්නුම් කෙළේ එබැවිනි.\nදිග කතාවක් කෙටියෙන් කිවහොත්, රට සංවර්ධනය කිරීමේ ආර්ථික මොඩලය පිළිබඳ විවාදයක් තවදුරටත් එක්සත් ජාතික පක්ෂය සහ ශ්‍රී ලංකා නිදහස් පක්ෂය (පොහොට්ටුව) අතර මේ වන විට නැත. එසේ නම්, මේ පක්ෂ දෙක අතර ඡන්දදායකයා තේරීමක් කරන්නේ කුමක් පදනම් කරගෙනද?\nඋත්තරය, දෙන ලද මොහොතක, තමාට ‘අනන්‍ය’ විය හැකි, තමාට සහනය ගෙන දෙන සමීපතම දෘෂ්ටිවාදයක් මත බව ය.‘අනන්‍ය වීම’ යනු, මගේ යැයි කිව හැකි, අපේ යැයි කිව හැකි, එක්තරා හැඟීමකි. උදාහරණයක් වශයෙන්, බෞද්ධ වීම සහ සිංහල වීම හෝ හින්දු වීම සහ දෙමළ වීම, එවැනි අනන්‍යතාවන් ය. මම සහ අපේ යන හැඟීම ඒවා මගින් ගෙනදෙයි. මේ හැඟීම නූතන ලංකාවේ සමස්ත මනෝභාවය තුළ තීරණාත්මක ලෙස සනිටුහන් කෙරුණේ, ජාතීන් දෙක අතර සිදු කෙරුණු දීර්ඝ කාලීන යුද්ධය තුළිනි. දුටුගැමුණු සහ එළාර පිළිබඳ ඓතිහාසික දුරස්ථ මතයක් අපට තිබුණි. රාජපක්ෂ සහ ප්‍රභාකරන් තුළින් වර්තමාන සජීවී අත්දැකීමක් බවට එය යාවත්කාල කෙරුණි.\nඑතැන් පටන්, එක්සත් ජාතික පක්ෂයට හිමිකාරත්වයක් නැති, රාජපක්ෂ පවුලට පමණක් හිමි බූදලයක් වශයෙන් පාවිච්චියට ගත හැකි ජාතික සහ ආගමික මනෝභාවයක් දකුණේ ලියලන්නට විය. එය, සේනානායකලාට හෝ බණ්ඩාරනායකලාට කිසි දවසක හිමි නොවූ වරප්‍රසාදයකි. 1910 දී මැකලම් ආණ්ඩුකාරවරයා පවුල්වාදය යැයි කීවේ මෙවැන්නකට නොවේ. කෙසේ වෙතත්, මා මෙහි අවධාරණය කරන කාරණය සැබෑවක් නම්, යුද්ධය ජයගත් රාජපක්ෂලා, ඉතා කෙටි කාලයක් තුළ, එනම් 2015 දී පරාජයට පත්වුණේ මන්දැයි කෙනෙක් දැන් විමසිය හැකිය.\nලංකාව ගෝත්‍රික සමාජයක් නොවේ. දැඩි ආගමික සමාජයක්ද නොවේ. ලංකාවේ ප්‍රජාතන්ත්‍රවාදී සම්ප්‍රදාය දීර්ඝ එකකි. ඒ නිසා, දකුණේ ජනතාව සිය අනන්‍යතාව සොයන මූලික සාධක (ජාතිය සහ ආගම), විටින් විට තිරිහන් නොකළොත් (අප්ඬේට් නොකළොත්), දේශපාලනිකව ඒවා අකර්මණ්‍ය වෙයි. නිදිගැන්වෙයි. තවත් විදිහකින් කිවහොත්, ජාතිය සහ ආගම මත ඇති කරගන්නා අනන්‍යතාව සක්‍රීය වීමට නම්, යම් ආකාරයක උසිගන්වන සාධක හෝ පොළොඹවනසුලු සාධක කිහිපයක් නිරන්තරයෙන් තිබිය යුතුය. එවැන්නක් නැති විට සිදු වන්නේ, වෙනත් සාධක ඉස්මත්තට පැමිණීමයි. 2009-2015 අතර කාලය තුළ, යුද ජයග්‍රහණය තුළින් ලැබූ උත්කර්ෂය කෙමෙන් ක්ෂය වී යන විට, රාජපක්ෂලාගේ වෙනත් අවහැසිරීම් නිසා තරාදියේ අනිත් පැත්ත බර වන්නට පටන්ගත්තේ එබැවිනි. ‘යහපාලන’ ආණ්ඩුව බලයට ආවේ, එක පැත්තකින් රාජපක්ෂලාව කරේ තියාගෙන යාමට තරම් ශක්තිමත් ජාතික හෝ ආගමික ආකර්ශණයක් සමාජය තුළ තවදුරටත් ඉතිරිව නොතිබීමත්, ප්‍රජාතන්ත්‍රවාදී ප්‍රමිතීන් කෙරෙහි ලංකාවේ දියුණු සමාජ ස්ථරවල පැවති අචල ආශාවත් නිසාය.\nඑසේ තිබියදී, මුස්ලිම් ජාතික අන්තවාදීන් අතලොස්සක් දියත් කළ පාස්කු ප්‍රහාරයෙන් තරාදියේ අනිත් පැත්ත බර වෙන්නට පටන්ගත්තේය. ‘මුස්ලිම් ජාතික අන්තවාදීන්’ යන විශේෂණය මා යොදන්නේ හිතාමතාමයි. ඒ, එක් වැදගත් කාරණයක් අවධාරණය කිරීමටයි. 1987-90 කාලයේ දකුණේ සිංහල අන්තවාදය දෙස බැලූ ආකාරයට සපුරා වෙනස් ආකාරයකින් උතුරේ දෙමළ අන්තවාදය දෙස දකුණේ ජනතාව බැලූ බව අපි දනිමු. එහිදී, වැඩි බරක් ලැබුණේ, අන්තවාදයට වඩා ඒ අන්තවාදය පසුපස ඇති ජාතියටයි. ‘ඉල් විරු සැමරුම්’ (විජේවීර වැන්නන් ඝාතනය වීම පිළිබඳ වාර්ෂික සැමරුම්) දෙස උපේක්ෂාවෙන් බලන දකුණ, උතුරේ වාර්ෂික විරු සැමරුම් දෙස තරමක සැකයකින් සහ කෝපයකින් බලන්නේ එබැවිනි. ඉතිං, පාස්කු ඉරිදා ත්‍රස්තවාදය පසුපස මුස්ලිම් ජාතිකයන් සිටීම, අර ඉහතින් කී ‘උසිගන්වන’ සාධකය දකුණේ චින්තනය තුළ කාවැද්දීමට ඉවහල් විය. රාජපක්ෂලා නැවත වරක් වහාම රටට ‘අවශ්‍ය’ කෙළේ එබැවිනි. පසුගිය නොවැම්බර් 17 වැනි දා ගෝඨාභය රාජපක්ෂගේ ජයග්‍රහණය එහි කූටප්‍රාප්තියයි.\nදෙමළ බෙදුම්වාදීන්ගේ විසකුරු පාඩම පිළිබඳ මතකය සහිත දකුණේ ජනතාවට, ඒ මගින් ඊළඟ සතුරු අනුප්‍රාප්තිකයා හමු විය. ඒ, මුස්ලිම් පාස්කු ත්‍රස්තවාදීන් ය. මා ඉහතින් කී දකුණේ මහජාතික විඥානයේ නවතම ‘උසි ගැන්වීම’ එයින් සැපයුණි. දෙමළ බෙදුම්වාදී යුධ ජයග්‍රහණය 2010 දී මහින්ද රාජපක්ෂගේ ජනාධිපතිවරණ ජයග්‍රහණයට යම් සේ උපස්ථම්භක වීද, 2019 මුස්ලිම් පාස්කු ප්‍රහාරය ගෝඨාභය රාජපක්ෂගේ ජයග්‍රහණයට උපස්ථම්භක වූ බව එහි අදහසයි. එක ඉඟියක් පමණක් ඒ සම්බන්ධයෙන් සැපයීම සෑහේ: මෙවර කොළඹින් පළමු, දෙවැනි සහ තෙවැනි තැන්වලට පැමිණෙන්නේ, පිළිවෙළින්, සරත් වීරසේකර, විමල් වීරවංශ සහ උදය ගම්මන්පිල ය. ඒ නම් තුන සහ ඉහතින් මා කී කාරණය අතර සහසම්බන්ධයක් ගොඩනගා ගැනීමට ඔබට අසීරු නොවනු ඇති.\nදෙවැනුව, පාස්කු ප්‍රහාරයේ වගඋත්තරකරු සොයා ගැනීම අවශ්‍ය විය. ඒ කාරණයේදී ජනතාවට සහාය වුණේ මේ රටේ මාධ්‍යයයි. එය සියයට 95 ක රාජපක්ෂවාදී මාධ්‍යයකි. පාස්කු බෝම්බ ප්‍රහාරය නමැති ජාතික ආරක්ෂාව පිළිබඳ සැබෑ ප්‍රශ්නය, ඒ ඒ නායකයන්ගේ සහ පක්ෂවල දක්ෂතාව/අදක්ෂතාව පිළිබඳ ප්‍රශ්නයක් බවට ඔසවා තැබීමට, එතැන් පටන් මාධ්‍ය පියවර ගත්තේය. ත්‍රස්ත ප්‍රහාරයට උඩින් පක්ෂ දේශපාලනය වැජඹෙන්ට ගත්තේ ඒ මගිනි. ඒ තිරශ්චීන බෝම්බ ප්‍රහාරය වැළැක්වීමට අසමත් වීම පිළිබඳ පළමු වගඋත්තරකරු විය යුතුව සිටි මෛත්‍රීපාල සිරිසේනව ඉන් ගලවාගෙන, ඒ වෙනුවට, එහි දෙවැනි වගඋත්තරකරු විය යුතුව සිටි එක්සත් ජාතික පක්ෂය ප්‍රමුඛ ‘යහපාලන’ නායකකාරකාදීන් එම අපරාධයේ ප්‍රධාන විත්තිකරුවන් කිරීමට මෙරටේ මාධ්‍ය දිවා රෑ වෙහෙස විය. එය අද සංකේතාත්මකව නිරූපණය වන්නේ, මෛත්‍රීපාල සිරිසේන පොලොන්නරුවෙන් ප්‍රථම ස්ථානයට පත්වන විට, රනිල් වික්‍රමසිංහ කොළඹින් හැඳිගෑවී යාමෙනි. මෙය, සැබෑ පාස්කු බෝම්බයක්, අනතුරුව එළැඹුණු ජනාධිපතිවරණයක් සහ මහ මැතිවරණයක් තුළ, ව්‍යාජව නිරූපණය වීමකි. (වාස්තවිකයේ ව්‍යාජ දෘෂ්ටිවාදය?)\nදිග කතාවක් නැවත වරක් කෙටියෙන් කිවහොත්, මාක්ස්ගේ කාලයේදී මේ කියන ‘ව්‍යාජ දෘෂ්ටිවාදය’ නිෂ්පාදනය කෙරුණු මාර්ගවලට සපුරා වෙනස් ආම්පන්නයක් 21 වැනි සියවසේ ධනපති සමාජය සතුව ඇති බව කිව යුතුය. ඒ, (විද්‍යුත්) මාධ්‍යයි. මේ වන විට එය ඒකාධිකාරී (තරගකාරීත්වයක් නැති) ස්වභාවයක් උසුළයි. ඒ නිසා, සැබෑව (බෝම්බය), ව්‍යාජ දෘෂ්ටිවාදයක දවටා අලුත් යථාර්ථයක් (රාජපක්ෂ) නිපැදවීමේ වර්තමාන වාහකය බවට පත්වීමට ඒ මාධ්‍ය සමත් විය.\nජනාධිපතිවරණය සහ මහ මැතිවරණය අතර ගත වූ මාස අට නොනගත කාලයකි. මහ මැතිවරණයක් ඉදිරියේදී පැවැත්වීමට නියමිතව තිබුණු නිසා ඔවුන්ගේ අභිලාෂ සහ ‘නිදහස’ මේ කාලයේ සීමා විය. ඒ සීමිත නිදහස යටතේ පවා එකී කෙටි කාලය තුළ රාජපක්ෂලා කටයුතු කළ ආකාරය ප්‍රශස්ත නැත. 2015 දක්වා පැවති රාජපක්ෂ පාලනයට ඉඳුරා වෙනස්, දූෂිතයන්ගෙන් සහ අපරාධකරුවන්ගෙන් තොර, කාර්යක්ෂම සහ ‘වියත් මගක’ යන්නෙමැයි කී ගෝඨාභය රාජපක්ෂගේ ඉදිරි දර්ශනය, ඉන්පසු සිදු වූ බොහෝ දේවල්වලින් මේ වන විට විහිළුවක් බවට පත්ව තිබේ. ඊට අගනා නිදසුන වන්නේ, මිනීමැරුම සම්බන්ධයෙන් එල්ලුම්ගසට නියම වන පුද්ගලයෙකු පවා තමන්ගේ පාර්ශ්වකරුවෙකු වශයෙන් පාර්ලිමේන්තුවට යැවීම සඳහා තෝරා ගැනීමට රාජපක්ෂලා පසුබට නොවීමයි.\nමතක තියාගන්න. ඒ සියල්ල සිදු වුණේ නොනගතයේදී ය. ඉතිං, ඉදිරියේ එළැඹෙන ‘වැඩ අල්ලන’ කාලය මොන වගේදැයි අපි බලා සිටිමු.\nගාමිණී වියන්ගොඩ | Gamini Viyangoda",
    "URL": "https://www.vikalpa.org/article/38290",
    "Category": "N/A"
}