{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 14, 2020",
    "Headline": "ෆේස්බුක් ප්‍රතිසංස්කරණ යනු ගෝලීය කරුණක් ලෙස දැකිය යුත්තක්",
    "News Content": "ෆේස්බුක් යනු පීඩනයට සහ නඩු කර වලට ප්‍රතිචාර දක්වන සමාගමකි. එහෙත් අවම වශයෙන් ඇමරිකාවේ පරිශීලකයින් තරමටම, එහි හානි වලින් බලපෑමට ලක් වූ ගෝලීය දකුණේ වෙසෙන්නන් වන අපට අප වෙනුවෙන් එවැනි ක්‍රමවේද භාවිතා කිරීමේදී සැලකිය යුතු අවාසියක් ඇත. එයින් සාමාන්‍යයෙන් අදහස් කරන්නේ ෆේස්බුක් වෙතින් වන සමාජ හානිය විසඳීමහිලා අප අඩු ප්‍රගතියක් ලබාගෙන ඇති බවය.\nෆේස්බුක් විසින් අලුතින් නිකුත් කරන ලද සිවිල් අයිතිවාසිකම් විගණනයේ Civil Rights Audit (CRA) “බේරුම්කරණය” (settlement) යන වචනය 20 වතාවක් සඳහන් කොට තිබේ.සිවිල් අයිතිවාසිකම් විගණනය (CRA ) සමාගම විසින් මීට වසර දෙකකට පෙර ආරම්භ කරන ලද නමුත් එමඟින් ෆේස්බුක් හි ඇතැම් ක්‍රියාමාර්ග හා හැසිරීම් “මානව හිමිකම් සඳහා සැළකිය යුතු පසුබෑමක්” ඇති කොට තිබෙන බව සඳහන් කරමින් දැඩි ලෙස විවේචනයකට ලක් කොට තිබේ. “බේරුම්කරණය” පිලිබඳ පළමු වරට සඳහන් කොට තිබුණේ 2019 මාර්තු මාස සිවිල් අයිතිවාසිකම් නිරවුල් කිරීමේ සන්දර්භය තුළ වන අතර එමඟින් වයස, ස්ත්‍රී පුරුෂ භාවය හෝ එක්සත් ජනපද ZIP කේතය අනුව වෙනස් කොට සැලකීමට ඉඩ නොදෙන ලෙස දේපල වෙළඳාම් වැනි මාතෘකා පිළිබඳ වෙළඳ දැන්වීම් පළ කිරිම සඳහා ක්‍රමවේදයක් අනුගමනය කිරීමට සමාගමට බල කොට තිබුණි.පරිශීලකයින්ගේ අවසරයකින් තොරව සමාගම විසින් තෙවන පාර්ශවයන්ට පරිශීලකයින්ගේ දත්ත සඳහා ප්‍රවේශය ලබා දුන් බවට වන චෝදනාවලට ලක් වීමෙන් පසු ෆෙඩරල් වෙළඳ කොමිෂන් සභාව සමඟ ඩොලර් බිලියන 5 ක බේරුම්කරණයකට යාම මඟින් එහි වූ පෞදගලිකත්ව ප්‍රතිපත්තියේ වෙනස් කිරීමකට යාම (privacy changes ) සම්බන්ධයෙන් සටහනකින් පසුගිය වසරේදී සිවිල් අයිතිවාසිකම් විගණනය (CRA) අවසන් කොට තිබුණි.කෙසේවෙතත් මෙම බේරුම්කරණය එසේ තිබියදීත්, මෙහිදී පළමු වතාවට පමණක් නොවන ලෙස කොට ඇති පෞද්ගලිකත්වය උල්ලංඝණය කිරීම්වලට තුඩු දුන් ප්‍රතිපත්ති සහ භාවිතයන් සම්බන්ධයෙන් සමාගම වගවිය යුතුය යන්න නොනැසී පවතින කාරණයක් බව සිවිල් අයිතිවාසිකම් විගණනය (CRA ) සටහන් කරයි.\nසිවිල් අයිතිවාසිකම් විගණනයේ (CRA ) මුල් කතුවර වන ලෝරා මර්ෆි (Laura Murphy) එය වාර්තාවේ පැහැදිලිව සලකුණු නොකළද, වසර ගණනාවක් තිස්සේ ෆේස්බුක් හී ප්‍රතිපත්ති සංශෝධනයට හා එහි පටිපාටින් නිවැරදි කිරීමේහිලා; පාන්තිකමය ක්‍රියාදාමයන් සහ අනෙකුත් අවස්ථා  හිදී එක්සත් ජනපදයේ නඩුකර දක්වා ඇති ක්‍රියාකාරිත්වය එන්ජිමක් ලෙස දායකත්වය දක්වා ඇති ආකාරය මා පුදුමයට පත් කරන ලදී.\nපවතින සියලු සාක්ෂි වලට අනුව, ෆේස්බුක් යනු වෙනස් කොට සැළකීම සහ ජාතිවාදයට එරෙහිව ක්‍රියාත්මක වීම වැනි සිවිල් අයිතිවාසිකම් පිළිබඳ මූලධර්ම අධිකරණයට යාමකින් තොරව පිළිගැනීමට නොහැකි බව සහ අකමැතිබව පෙන්වා ඇති ආයතනයකි. සැළකිය යුතු ප්‍රතිපත්තිමය සහ ඇල්ගොරිතම තීරණ ගැනීම් මෙන්ම පටිපාටින් නිවැරදි කිරීම් ආදීය සාමාන්‍යයෙන් සිදුවී ඇත්තේ නීතිමය බේරුම් කිරීම් සඳහා වන අවදි කිරීම් වලදී පමණි. මෙය තරමක් අසාමාන්‍ය දෙයක් ලෙස මට දැනෙයි. ඒකාබද්ධ පාලනයේදී සහ අන්තර්ගත නියාමනයේදී සිවිල් අයිතිවාසිකම් කේන්ද්‍රීය කුළුණක් ලෙස පිළිගැනීමට ලෝකය ඉල්ලා සිටින සෑම විටකම ප්‍රතිරෝධය දැක්විය හැකි ලොව පුරා රටවල් සිය ගණනක සමාජ-දේශපාලනික, වෙළඳ , සංස්කෘතික හා ආර්ථික ඩී.එන්.ඒ සමඟ නොවැළක්විය හැකි ලෙස බැඳී සිටින සමාගමක් දැන් අපට ඇත. ඇත්තටම ඒ තැනට අපි ආවේ කෙසේද යන්න ගැටලුවකි.\nමා මෙන්ම ලොව පුරා පර්යේෂකයන් වසර ගණනාවක් පුරා පුළුල් හා පදනම් සහිත සාක්ෂි ඔස්සේ ෆේස්බුක් හී මූලික වේදිකා සහ එහි නිෂ්පාදනයන් අයථා ලෙස භාවිතා කිරීම පිළිබඳව අපගේ වැඩෙන කනස්සල්ල ප්‍රකාශ කොට තිබේ.අපට අනුව නම් එක්සත් ජනපදයේ සිවිල් අයිතිවාසිකම් සම්බන්ධයෙන් මෙම වාර්තාවේ දක්වා ඇති දේ අතර හා ගෝලීය වශයෙන් මානව හිමිකම් පිළිබඳ සලකා බැලීම සම්න්ධව සෘජු හා කල් පවත්නා සම්බන්ධතාවයක් තිබේ.සිවිල් අයිතිවාසිකම් විගණනය (CRA ) හරහා දක්වා ඇති සැලකිය යුතු උත්සුකයන් ෆේස් බුක් සමාගම, එහි ප්‍රතිපත්ති සහ නායකත්වය පිළිබඳ එල්ල කොට ඇති අනුකම්පා රහිත විවේචන සමාගමේ මව් රට වන එක්සත් ජනපදයේ සිටින පරිශීලකයින්ටත් වඩා, ඉන් පිටත සිටින බිලියන සංඛ්‍යාත පරිශීලකයින්ගේ සිවිල් අයිතිවාසිකම් කෙරෙහි බලපෑමක් ඇති කළ හැකි යැයි මම තර්ක කරමි.\nබොහෝ එක්සත් ජනපද නඩුකර සහ බේරුම්කරණයන් හී ඇඟවුම් එහි ඇති භූගෝලීය සීමාවන්ගෙන් ඔබ්බට වීහිදී ගොස් තිබේ. ඒවා දේශපාලනික වන අතරම එමඟින් ගෝලීය ප්‍රජාවට බලපෑමක් ඇති කොට තිබේ. ෆේස් බුක් හි ග්‍රහණය ඇත්ත වශයෙන්ම එවකට බ්‍රිතාන්‍ය අධිරාජ්‍යය යටතේ වූ යටත් විජිත කරණයේ (කොලනි බවට පත් කොට ගැනීමේ) උච්ච්තම අවස්ථාව පර්යාය කරන්නකි.එක්සත් ජනපදයේ කෙරෙන නඩුකර හා බේරුම්කරණ මඟින් ඇත්ත වශයෙන්ම සිදුවන්නේ ෆේස්බුක් හී ප්‍රතිපත්ති, භාවිතයන්, ඇල්ගොරිතම සහ වේදිකාවල අන්තර්ගතය සහ සංවාද පාලනය කළ යුත්තේ කෙසේද යන්න ඇතුලු සියල්ල එහි වන ක්‍රමවේදයට හැඩගැස්වීමය. මා වැනි සැතපුම් දහස් ගණනකින් එහා වෙසෙන්නන්ට මෙම වාර්තාව හරහා ගෙනෙන බලපෑම සිවිල් අයිතිවාසිකම් විගණන (CRA) වාර්තාව කියවන ඇමරිකානු ජාතිකයෙකුට තේරුම් ගත හැකි නොවනු ඇත.( දැනට නවසීලන්තයේ ඉගෙනුම ලබන මම ශ්‍රී ලංකාවේ පුරවැසියෙක් වන අතර, එහිදී ශ්‍රී ලංකාවේ සමාජ අසමගිය කෙරෙහි සමාජ මාධ්‍යවල බලපෑම පිළිබඳ ආචාර්ය උපාධි නිබන්ධනයක් සම්පූර්ණ කරමි.)\nඑහෙත් ගෝලීය දකුණේ ඇති ආයතන සහ පුද්ගලයින්ට සහ ෆේස්බුක් වේදිකා අයථා ලෙස පරිහරණය නිසා සැළකිය යුතු ලෙස කැළැල් ඉතුරුව ඇති ශ්‍රී ලංකාව හෝ මියන්මාරය වැනි රටවලට ෆේස් බුක් සමාගම සන්නධව සිටින ඉහළ දක්ෂතා ඇති නීතිනීතිඥයින් හා කරට කර නැගී සිටීමට තරම් වන මූල්‍ය හෝ මානව සම්පත් සඳහා වන ප්‍රවේශයක් ඇත්තේ නැත. අපගේ ඇමරිකානු සගයන් හා සසඳන විට සමාගම වෙත වෙනස් කොට සැලකීම හා ජාතිවාදී වීම අවම කරන ලෙස බලපෑම් කිරීමෙහිලා අපට ඇති ශක්තිය සැලකිය යුතු අවාසියකට ලක්ව ඇත.\nඉතින් කුණු ඇත්තේ එහිමය. බොහෝ මාධ්‍ය තම අවධානය යොමු කොට ඇත්තේ සමාගමේ වේදිකාවන් භයානක හා හානිකර පෙටි‍්‍ර දීසියක් බවට පත්ව ඇති බව පෙන්වීමට වුව සිවිල් අයිතිවාසිකම් විගණන වාර්තාව (CRA) හරහා සමාගමේ අභ්‍යන්තර සංස්කෘතිය සහ ජ්‍යෙෂ්ඨ නායකත්වය ප්‍රචණ්ඩත්වය සහ වෛරය අවුස්සන අන්තර්ගතය අනුමත කරන තරම මනාව සලකුණු කරයි. මෙවැනි සමාගමක් අපගේ ගෝලීය ප්‍රජාතන්ත්‍රවාදයේ හා අනාගතය නිර්මාණය අනිවාර්ය අංගයක් වූයේ කෙසේදැයි මම නොදනිමි.\nසිවිල් අයිතිවාසිකම් විගණන වාර්තාව (CRA) ඇත්තටම එක්සත් ජනපදයෙන් පිටත පර්යේෂකයන් සඳහා නැවත තහවුරු කරන්නේ අප හොඳින්ම දන්නා දෙයකි.එක්සත් ජනපදයේදී සමාගමට එරෙහිව ගෙන එන ලද නඩුකර සහ සහ ඔවුන් එහිදී කරන ලද බේරුම්කරණයන් හරහා ප්‍රතිලාභ ලැබී තිබුණද , ඇත්තටම ගෝලීය දකුණ සමාගමේ ප්‍රාණ ඇපයට ලක්ව තිබේ.\nමෙයට වසර 5 පහකට පමණ පෙර මම ෆේස්බුක් හරහා වන සමාජ හානිය පිළිබඳව මුල්වරට අවධානයට යොමු කොට, එකී හානිය පිළිබඳ ප්‍රබල සාක්ෂි ඉදිරිපත් කර තිබියදී පවා සමාගම දැක්වූ නොසැලකිල්ල සම්බන්ධව මා මුලින්ම කෝපයට පත් විය.එහෙත් දැන් මහජන ශුභසිද්ධිය තකා මම සමාගම තුළ මානව හිමිකම් ප්‍රමිතීන් සහ රාමුන් පවත්වා ගැනීමට ගැඹුරින් කැපවී සිටින කිහිප දෙනෙකු වෙත උදව් කිරීමට උත්සාහ කරමි.\nඑයට අමතරව දැන් මම දකින්නේ ගෝලීය දකුණේ උද්දේශක සහ නීති කණ්ඩායම් සහ ප්‍රතිපුර්ණ වන ACLU (American Civil Liberties Union) සහ එක්සත් ජනපදයේ අනෙකුත් අය සමඟ වන මනා සහයෝගිත්වයක අවශ්‍යතාවයයි. අපට වඩාත් සමීපව වැඩ කළ හැකි නම් අපට සැබෑ ලෙසම පොහොසත් විභවයක් තිබේ.\nඅප වෙනසක් කරනු ඇද්ද ? අපට එසේ බලාපොරොත්තු විය හැකි යැයි සිතන්නට හැකි තැනට මම මගේ දොම්නස අනතුරේ හෙළමි. දැන් පවත්නා තත්වය එළෙසම පවත්වා ගෙන යාමේ විකල්පය බියකරුය. එය හුදෙක්ම විකල්පයක්ම නොවේ.\nසංජන හත්තොටුව| Sanjana Hattotuwa\n \n \nසංස්කාරක සටහන : සංජන හත්තොටුව Groundviews වෙබ් අඩවියේ ආරම්භක සංස්කාරක වන අතර, දිගු කලක් තිස්සේ ශ්‍රී ලංකාවේ ඩිජිටල් අයිතිවාසිකම් පිළිබඳ ක්‍රියාකාරිකයෙකු සහ පර්යේෂකයෙකු ලෙස හා තොරතුරු හා සන්නිවේදන තාක්ෂණ නියෝජිතායතනයේ විශේෂ උපදේශකවරයෙකු ලෙස කටයුතු කරයි. 2020 ජුලි 9 වන දින ටෙක්නොමි වෙත ලියන ලද ඔහුගේ Facebook Reform Must Be Seen as a Global Matter නමැති ලිපිය විකල්ප වෙබ් අඩවිය විසින් මෙසේ සිංහල භාෂාවට පරිවර්තනය කොට පළ කොට තිබේ. 2018 ටෙක්නොමි සමුළුවේහි වූ ඉතිහාසගත සාකච්ජා මණ්ඩපයකයදී සංජන විසින් ෆේස්බුක් සම්බන්ධව අදහස් දක්වා තිබේ.",
    "URL": "https://www.vikalpa.org/article/38097",
    "Category": "N/A"
}