{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 28, 2020",
    "Headline": "ඩිස්ටෝපියානු අනාගතය අදයි! (තෙවන කොටස)",
    "News Content": "iMAGE: via The Week \nශ්‍රී ලංකාව මහා බලවතුන්ගේ සංග්‍රාම භූමියක් බවට පත් වේද?\nදුෂ්කර හිමාල කඳු යායේ ජන ශුන්‍ය පෙදෙසකදී පසුගියදා බිහිසුණු ගැටුමක් ඇති විය. ඒ ඉන්දීය සහ චීන සොල්දාදුවන් අතරය. සුන්දර ගල්වන් නිම්නය ලෙයින් තෙත් විය. මේ සිද්ධිය අපට දේශපාලන දෘෂ්ටිවාදයේ බලවත්කම ගැන කදිම පාඩමක් උගන්වයි. තමන් සමඟ කිසිදු පුද්ගලික ආරෝවක් නොමැති නොහඳුනන මිනිස් කණ්ඩායමක් වෙත මාරාන්තික ගල් මුගුරු ප්‍රහාර එල්ල කිරීමට යමෙකු පෙළඹවීමට දෘෂ්ටිවාදය සමත්ය. සීත අඳුරු හුදෙකලා කඳු යායක් මතදී පවා මිනිසුන් තුළ වෛරය සහ ක්‍රෝධය පතුරුවන්නට එය සමත්ය.\nරාත්‍රියේ සීතලේ ගැහෙමින් නිරර්ථක දේශ සීමාවක් මුර කරන හමුදා භටයෙකු දේශ සීමාවේ අනෙක් පස සිටින “සතුරු” සොල්දාදුවා සමග දුම් වැටියක් හුවමාරු කර ගන්නා දර්ශනය අපට මුණ ගැසෙන්නේ රුසියානු නවකතාවක් තුළ පමණක්ද? දේශ සීමාවට උඩින් හුවමාරු කර ගන්නා එම දුම් වැටියේ ගැබ්ව ඇති මානවීය සහයෝගීතාවයේ පණිවිඩය අපට තවමත් කොතරම් දුරස්ද? ගල්වන් නිම්නයේ උනුනුන් මරා ගත් ඉන්දීය සහ චීන සොල්දාදුවන් අපට පසක් කරවන්නේ එම අසුබවාදී යථාර්ථයද? නමුත්, වඩා භයානක එම සොල්දාදුවන් නොවේ; ඔවුන්ව ජාතිකවාදී දෘෂ්ටිවාදයෙන් උමතුභාවයට පත් කළ බුද්ධිමතුන්, කලාකරුවන් සහ දේශපාලකයින් නිසැකවම ඔවුනට වඩා කුරිරුය.\nජාතිකවාදී බලකාමය\nවත්මනෙහි චීනය තුළ මෙන්ම ඉන්දියාව තුළද රාජ්‍ය බලය උසුලන්නේ එවන් බලකාමී දෘෂ්ටිවාද වැළඳ ගත් ජාතිකවාදී නායකයින් දෙදෙනෙකි. චීන පාර්ශවයේ සිටින්නේ අතීත කින් රාජ වංශයේ ශ්‍රී විභුතිය යළිත් ලෝකය පුරා ව්‍යාප්ත කොට ඊනියා මධ්‍යම රාජධානිය නැවත ගොඩ නගන්නට වෙර දරමින් සිටින උන්නතිකාමී ෂී ජින්පින්ය. ඉන්දියානු පාර්ශවයේ සිටින්නේ “හින්දු රාෂ්ට්‍රයක්” නැවත ගොඩ නැගීමට අදිටන් කර ගත් නරේන්ද්‍ර මෝඩිය. මේ දෙදෙනා කිසිසේත්ම 1962 ඉන්දු-චීන යුද්ධයේදී උනුනුන් අභිමුඛ වූ නේරු සහ මාවෝ සමග සැසඳිය නොහැක. එකල අඩු තරමින් ඉන්දු-චීන මිත්‍රත්වයේ ප්‍රධාන පුරුක වූ චෞ එන් ලායි වැනි විශිෂ්ට රාජ්‍ය තාන්ත්‍රිකයෙකු සිටියේය. දෙරට අතර ගැටුම් සමථයකට පත් කරන්නට මැදිහත් වූ මහා බලවතෙකු, එනම් නිකිතා කෘෂෙව්ගේ සෝවියට් දේශය තිබුණේය. අද ඒ වෙනුවට ගැටුමේ ප්‍රධාන පාර්ශවකරුවෙකු වන චීනය තමන්ව සලකන්නේ අනාගත ගෝලීය බලවතා වශයෙනි. ඉන්දියාවද තමන් සැලකිය යුතු බලවතෙකු යැයි සිතයි.\nචීන කොමියුනිස්ට් පක්ෂයේ ප්‍රතිපත්ති සැලසුම්කරුවන් දැන් ඉන්දියාව දකින්නේ ඉන්දු-පැසිෆික් කලාපයේ තම යුද සහ නාවික බලය ව්‍යාප්ත කර ගැනීමේ ප්‍රයත්නයේ හරහට සිටින මහා ඇණයක් ලෙසයි. මේ වෙනස් ලෝක තත්ත්වයන් තුළ පැන නගින ඉන්දු-චීන ගැටුමක් යනු 1962 ගැටුම වැනි කලාපීය දේශපාලනයට පමණක් අදාළ වූවක් නොවේ. ඒ වෙනුවට සමස්ත ගෝලීය දේශපාලන පර්යායම කෙරෙහි බලපාන්නකි. එය ෂී ජින්පින්ගේ චීන ව්‍යාප්තවාදයේ ගමන් මග කෙරෙහි සෘජුවම බලපානු ඇත. දැන් දකුණු චීන මුහුදේ සිට දකුණු ආසියාව දක්වා තම ආධිපත්‍ය තහවුරු කර ගන්නට ප්‍රයත්න දරමින් සිටින එක්සත් ජනපදයටද “ඉන්දු-චීන සෙවනැළි යුද්ධයක” ප්‍රතිපලය තීරණාත්මකය.\nගෝලීය ඩිස්ටෝපියාව තුළ ලාංකීය පිහිටීම\nමේ සියල්ලෙන් ගම්‍ය වන්නේ කුමක්ද? මිනිස් වර්ගයාගේ ඩිස්ටෝපියානු අද දවස තුළ ශ්‍රී ලංකාවේ අප සිටින්නේ වඩාත්ම අනතුරුදායක ප්‍රදේශයක් තුළ බවයි. මෙය අප ඉතිහාසයේ අන් කවර කලෙකවත් මුහුණ දී නොමැති තත්ත්වයකි. තවමත් අප සමාජය මේ මහා අනතුර ගැන දැනුවත් නැත. සිංහල බසින් කෙරෙන ජාත්‍යන්තර දේශපාලනය පිළිබඳ හරවත් සංවාද නොමැති වීම එයට එක් හේතුවක් විය හැකිය. ජනතා විමුක්ති පෙරමුණේ නායකත්වය පවා තවමත් කල්පනා කරන්නේ වත්මන් චීනය සමාජවාදී රාජ්‍යයක් කියාය! එය සමකාලීන ලෝක දේශපාලනය පිළිබඳ ඇදහිය නොහැකි තරමේ අන්ධභාවයකි. (ජාතික ජන බලවේගයේ බුද්ධිමතුන් කරමින් සිටින්නේ කුමක්දැයි මට නම් නොවැටහේ).\nකෙසේ වුවත්, අප දැන් වහාම දෙනෙත් හැර බැලිය යුතු ලාංකීය ඩිස්ටෝපියාවේ ගමන් මග ඉතාම සංක්ෂිප්තව ගොණු කළ හොත් මෙසේය. 1945 සිට 1991 දක්වා එක්සත් ජනපදය ප්‍රමුඛ බටහිර ධනවාදී කඳවුරත් සෝවියට් සංගමය ප්‍රමුඛ නැගෙනහිර කඳවුරත් අතර පැවති පළමු තුෂ්ණි යුද්ධයේදී ශ්‍රී ලංකාව සිටියේ සාපේක්ෂව අවම ගැටුම්කාරීත්වයක් සහිත පෙදෙසකය. නොබැඳි ව්‍යාපාරයේ කීර්තිමත් නායිකාවක වූ සිරිමා බණ්ඩාරනායක ඉන්දීය සාගරයේ සාමය වෙනුවෙන් තිරසරව පෙනී සිටියාය. එය ඉන්දු-ශ්‍රී ලංකා සබඳතාවල ස්වර්ණමය යුගයක් විය. ශ්‍රී ලංකාව අභ්‍යන්තර ප්‍රතිපත්තිය අතින් සේම විදේශ ප්‍රතිපත්තිය අතින්ද මහා ව්‍යසනයක් කරා රැගෙන ගිය අදූරදර්ශී නායකයා වූ ජේ.ආර්. ජයවර්ධන බලයට පත් වන තෙක් පැවති තත්ත්වය එයයි. අඩු තරමින් 1953 බැන්ඩුo සම්මේලනයේදී එක්සත් ජනපදය වෙනුවෙන් පෙනී සිටීම නිසා ” බැන්ඩුo බූරුවා” යනුවෙන් අන්වර්ථ නම් ලද සර් ජෝන් කොතලාවල පවා ශ්‍රී ලංකාව මහා බලවතුන් අතර ගැටුමක් මැදට රැගෙන ගියේ නැත. ’50 දශකයේදී සමාජවාදී චීනය සමග සුප්‍රසිද්ධ රබර්-සහල් ගිවිසුම අත්සන් කළේ එක්සත් ජාතික පක්ෂ ආණ්ඩුවයි. දකුණු ආසියාතික කලාපය තුළ තම තුෂ්ණි යුද උපායන් ක්‍රියාත්මක කිරීම සඳහා ශ්‍රී ලංකාව අතකොළුවක් කර ගන්නට එක්සත් ජනපදය සමත් වූයේ නම්, ඒ අපරිණත ජේ.ආර් බලයට පත් වූ පසුව පමණි.\nඑසේ තිබියදී වුවත්, ශ්‍රී ලංකාවේ භූගෝලීය පිහිටීම නිසාත් ඉන්දීය විදේශ ප්‍රතිපත්තියේ හැසිරීම් නිසාත් අසූව දශකයේදී සෝවියට් කඳවුරේ ක්‍රමික පිරිහීම සහ බිඳ වැටීම නිසාත් මෙරට මහා බලවතුන් අතර සංග්‍රාම භූමියක් බවට පත් වූයේ නැත. ශ්‍රී ලංකාව තවත් වියට්නාමයක්, හංගේරියාවක්, චෙකෝස්ලෝවැකියාවක්, ඇෆ්ගනිස්ථානයක්, ගෝතමාලාවක්, ග්‍රැනඩාවක් හෝ කොරියාවක් බවට පත් වූයේ නැත. ලාංකිකයන්ට තිබුණේ තමන් විසින්ම නිර්මාණය කර ගන්නා ලද අභ්‍යන්තර ගැටුම් හා සිවිල් යුද්ධ මිස පිටස්තර බලවේගවල ගැටුම් නොවේ. නමුත්, වත්මන් තත්ත්වය ඊට වඩා බොහෝ වෙනස්ය.\nගල්වන් නිම්නයේ සිට ග්වදාර් වරාය දක්වා…\nදැන් අප සිටින්නේ ජාත්‍යන්තර සබඳතා පිළිබඳ ඇතැම් විද්වතුන් “දෙවන තුෂ්ණි යුද්ධය” යනුවෙන් හඳුන්වන තත්ත්වය තුළය. මෙවර මහා බලවතුන් දෙදෙනා වන්නේ එක්සත් ජනපදය සහ චීනයයි. ශ්‍රී ලංකාව පිහිටා ඇත්තේ මේ බලවතුන් දෙදෙනා තම ආධිපත්‍ය ව්‍යාප්ත කිරීම සඳහා තරඟ කරන ඉන්දු-පැසිෆික් “පරිධි-බිම” (rimland) තුළය. භූ-දේශපාලනය පිළිබඳ න්‍යායවේදී නිකොලස් ස්පයික්මන් (Nicholas Spykman) පෙන්වා දෙන පරිදි ලෝක ආධිපත්‍ය දිනා ගැනීමේදී වඩා තීරණාත්මක වන්නේ සම්පත් බහුල “හද-බිම”ට (heartland) වඩා මෙම පරිධි-බිමයි. මන්ද යත්, හද-බිම වෙත පිවිසෙන මුහුදු මාර්ග පාලනය කරනු ලබන්නේ පරිධි-බිමෙහි රටවල් විසිනි. දැන් චීනය දකුණු චීන මුහුදේ කෘතීම දූපත් ඉදි කරමින් එම ප්‍රදේශයේ සමුද්‍රීය වෙළඳ මාර්ගවල ආධිපත්‍ය තහවුරු කර ගන්නට ප්‍රයත්න දරන්නේ මෙනිසාය. ඔවුනගේ “තීරු සහ මාර්ග සමාරම්භකත්වයේ” (BRI) කොටසක් වන “සමුද්‍රීය සේද මාවත” ගොඩ නගනු ලබන්නේද එම අරමුණෙනි.\nශ්‍රී ලංකාවේ හම්බන්තොට වරාය සහ පාකිස්ථානයේ ග්වදාර් වරාය එම ව්‍යාපෘතියේ ප්‍රධාන මධ්‍යස්ථාන දෙකකි. හම්බන්තොට වරාය 2017 වසරේ සිට බදු ගිවිසුමකින් චීනයට පවරා දී ඇති අතර ග්වදාර් වරායේ මෙහෙයුම් පාලනය අයිති චීන සමාගමකටය. ග්වදාර් වරාය “චීන පාකිස්ථාන ආර්ථික කොරිඩෝව” සමග සෘජුව සම්බන්ධ වේ. අප මේ ලිපියේ ආරම්භයේදී සාකච්ජා කළ ඉන්දු-චීන දේශ සීමා ගැටුම වටහාගත යුත්තේ මෙම පුළුල් චිත්‍රය තුළ ස්ථානගත කරමින්ය. මන්ද යත්, චීනයට උපාය මාර්ගිකව වැදගත් වන කරකොරම් මාර්ගය වැටී ඇත්තේ මෙම ගැටුමට අදාළ ප්‍රදේශය ඔස්සේ වීම නිසාය. එය චීනයට අරාබියානු මුහුද දක්වා ප්‍රවේශ මාර්ගයක් ලබා දෙන ග්වදාර් වරාය දක්වා භාණ්ඩ ප්‍රවාහණය කිරීමේදී ඉතාම වැදගත් වන මාර්ගයකි. මේ ඛණ්ඩාංක සම්බන්ධ කොට බලන විට පෙනී යන්නේ අපට බැලූ බැල්මට ඉතාම අහඹු සහ තාවකාලික යැයි පෙනෙන ඇතැම් ගැටුම් පිටුපස වුවත් ඉතාම වැදගත් යුද උපාය මාර්ගික වුවමනාකම් පැවතිය හැකි බවය.\nනේපාලය සහ ශ්‍රී ලංකාව යන රටවල් දෙකටම ඔවුනගේ මිලේනියම් ට්‍රස්ට් කොම්පැනියේ (MCC) ආධාර ලබා දෙන්නට එක්සත් ජනපදය නොමසුරුව ඉදිරිපත් වන්නේ මෙම නව භූ-දේශපාලනික යථාර්ථය තුළය. එක්සත් ජනපද හමුදාවලට ශ්‍රී ලංකා භූමි තලයට ප්‍රවේශ වීමට ඉඩ කඩ සලසන සෝෆා ගිවිසුම සඳහා ඔවුන් උනන්දු වූයේ අන් කවර හේතුවක් නිසාද? මේ අනුව, අප ගෝලීය ඩිස්ටෝපියාවක් කරා වේගයෙන් සේන්දු වෙමින් සිටින අතර රටක් ලෙස ජනතාවක් ලෙස ගමන් කරමින් සිටින්නේ එම ඩිස්ටෝපියාවේ මධ්‍යය කරාය. මේ දෙවන තුෂ්ණි යුද්ධය පිළිබඳ කතාව සත්‍යයක් නම්, ඒ තුළ අප රට ස්ථානගත වන්නේ පළමු තුෂ්ණි යුද්ධයේදී මෙන් අඩු අනතුරක් සහිත ප්‍රදේශයක නොවේ. අප තවත් ඇෆ්ගනිස්ථානයක් හෝ ග්‍රැනඩාවක් නොවේ යැයි සහතික වශයෙන්ම කිව හැක්කේ කා හටද? වඩාත් අසුබවාදී කාරණය වන්නේ මෙරට පාලකයින් දැන් ක්‍රියා කරමින් සිටින්නේ එම අනතුර මග හැර යාමේ උපායමාර්ග තෝරන ප්‍රවේශයක නොව කැමැත්තෙන්ම මහා බලවතුන්ගේ උගුල්වල පැටලෙන ප්‍රවේශයක වීමය.\nඑබැවින්, දැන් අප හමුවේ ඇති අනතුර වන්නේ බොහෝ විට ජනප්‍රිය දේශපාලන සංවාද තුළ කියැවෙන පරිදි මේ දිවයින එක්සත් ජනපදයේ හෝ චීනයේ කොලණියක් වේවිද යන්න නොවේ; මා ඔබට යෝජනා කරන්නට කැමති වන්නේ ඊටත් වඩා දරුණු ඩිස්ටෝපියානු අනාගතයක් ගැන කල්පිත දසුනකි. එනම්, මේ කුඩා දිවයින ගෝලීය හෙජමොනිය සඳහා උග්‍ර සටනක නිරත වන මහා බලවතුන් දෙදෙනෙකුගේ සංග්‍රාම භූමියක් වීමේ පරිකල්පිත දසුනයි. ඇතැම්විට, ඉදිරි අනාගතයේදී ශ්‍රී ලංකාවේ ප්‍රජාතාන්ත්‍රික අයිතීන් ආරක්ෂා කිරීම සඳහා මැදිහත් වීමේ බරපතල වුවමනාවක් පෙන්ටගනයේ ප්‍රතිපත්ති සම්පාදකයින්ට ඇති විය නොහැකිද? එසේ බාහිර බලයක මැදිහත් වීම අවශ්‍ය වන තරමට මෙරට ප්‍රජාතන්ත්‍රවාදය වල පල්ලට යවන්නට සිංහල බෞද්ධ බහුතරයේ කැමැත්ත දිනා ගත් එක්සත් ජනපද ගැති පාලනාධිකාරයක් සමත් නොවනු ඇත්ද? තවමත් නොවිසඳුණු ජාතික ප්‍රශ්නයක් සමග සිවිල්-මිලිටරි පාලනාධිකාරයක මර්දනකාරීත්වයද එකතු වූ විට එවන් මැදිහත්වීමක් සඳහා අවශ්‍ය යුක්ති සහගතභාවය ආඛ්‍යානගත කළ නොහැකිද? ඇතැම්විට, එය ප්‍රජාතන්ත්‍රවාදය සඳහා වන ජාත්‍යන්තර බලපෑම් මුරණ්ඩු ලෙස ප්‍රතික්ෂේප කරන පාලනාධිකාරයක්ද වූ විට…?\nසමාවෙන්න. දේවල් මෙසේ සිදු වීමට නියමිත යැයි මා කොහෙත්ම අදහස් කරන්නේ නැත. මා කිසිසේත්ම කුමන්ත්‍රණ න්‍යායන් ගැන කැමැත්තක් දක්වන්නේද නැත. නමුත්, මට කීමට අවශ්‍ය වන්නේ ශ්‍රී ලංකාව දෙවන තුෂ්ණි යුද්ධයක පරිධි-බිම තුළ ස්ථානගත වන්නේ නම්, ඉහත කී ඩිස්ටෝපියාවද වියහැකියාවන් අතුරින් එකක් ලෙස සැලකිය හැකි බව පමණි. ග්‍රාම්ස්චිගේ උදෘතයක් වූයේ අප උදා විය හැකි නරකම තත්ත්වය පරිකල්පනය කළ යුතු බවයි. මේ රචනා පෙළ ඩිස්ටෝපියානු වර්තමානයක් (සහ අනාගතයක්) පිළිබඳව වන බැවින් ග්‍රාම්ස්චිගේ උදෘතය මේ සඳහා කදිමට ගැලපේ.\n සුමිත් චාමින්ද| Sumith Chaminda\n \n \nසංස්කාරක සටහන : මෙමෙ ලිපි පෙළේ පළමු සහ දෙවන ලිපිය වෙත\n ",
    "URL": "https://www.vikalpa.org/article/37917",
    "Category": "N/A"
}