{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 18, 2020",
    "Headline": "WhatsApp සහ Groundviews : Whatsapp හරහා කෙරෙන අන්තර්ගතයන්  බෙදා හැරීම අත්හිටුවීම",
    "News Content": "Groundviews වෙබ් අඩවිය තුළ පළකෙරෙන අන්තර්ගතයන්, ඒ ආශ්‍රිතව පැන නඟින ගැටලු ආදිය යාවත්කාලින කෙරෙන වේදිකාවක් ලෙස 2016 වසරේදී මෙම WhatsApp සමුහයන් (Groups) ආරම්භ විය.ආරම්භයේදී WhatsApp සාමූහිකයේ සාමාජිකයන්ට එකිනෙකාගේ අදහස් හුවමාරු කර ගැනීමට අවකාශයක් පැවතුණු අතර;2018 වසරේ අග භාගයේ ව්‍යවස්ථා අර්බුදය අවස්ථාවේදී පැන නැගුණු අවශ්‍යතාවයක් මත, සාමුහිකය තුළ ඇඩ්මින්වරුන්ට පමණක් පණිවිඩ හුවමාරු කිරීම හා බෙදා හැරීම කළ හැකිලෙස එය සීමා කිරීමට සිදුවිය.කෙසේ වෙතත් පෙර නොවූ  විරූ මෑත සිදුවීම්, ශ්‍රී ලංකාව තුළ  ද්වේෂ සහගත ආක්‍රමණයන් හා අවේක්ෂණයන්ට (surveillance)  ලක්වීමේ අවධානමට ඉඟි සපයන පෙර නිමිති ලෙස බැදී තිබෙන බැව් මා සළකන  හෙයින් සහ  ඒවායේ පවතින නවීනත්වය, වේගය සහ පරිමාණය වේගයෙන් ඉහළ යාම හේතුකොට ගෙන  මෙම සමුහ වසා දැමීම දැන් අවශ්‍යතාවයක්ව පවතී. .\nGroundviews  හි ඇති Digital Security Wiki  තුළ අන්තර්ජාල ආරක්ෂාව සම්බන්ධව මුලික මඟ පෙන්වීමක් ඇතුළත්ව තිබේ. කෙසේ නමුත් ඔන්ලයින්  ආරක්ෂාව යනු අන් සියල්ල අතරේ සංකීර්ණ, සන්දර්භීය, සමාජ-තාක්‍ෂණික හා ස්ත්‍රී පුරුෂ සමාජභාවය හා සබැඳි  ගැටලුවකි. එහි මතුවන කිසිදු අභියෝගයකට හෝ අවදානමකට කිසිවෙකු ඇත්තේ වත් හෝ පහසු පිළිතුරු ඇත්තේ වත් නැත. Groundviews Wiki  සේම එක්සත් ජනපදයේ ඇති වී ඇති Black Lives Matter  උද්ඝෝෂණ හමුවේ මේ වන විට යාවත් කාලීන වී ඇති අන්තර්ජාල සම්පත් හරහා සාමාන්‍ය මගපෙන්වීමක් ලබාදෙයි.\nඑසේම සංවිධාන, ක්‍රියාකාරීන්, ජනමාධ්‍යවේදීන්,  රාජ්‍ය තාන්ත්‍රිකයින් මෙන්ම දැනට ශ්‍රී ලංකාවේ සිටින හෝ සේවයේ නියුතු නිලධාරීන් සේම  අන්තර්ජාලය භාවිතා කරන, සමාජ මාධ්‍යවල වල සිටින සියලු දෙනාටම තමන්ගේ ඩිජිටල් ආරක්ෂාව සම්බන්ධයෙන් බැරෑරුම් ලෙස සලකන ලෙස මම තවදුරටත්  දිරිගන්වමි.\nඅන්තර්ජාලයේ  දත්ත ගමනාගමනයේදී  සිදුවන අවහිරතාවන්  සම්බන්ධයෙන් අවෘතව සිදුකෙරෙන සෝදිසි කිරීම් සඳහා Deep Packet Inspection – DPI යොදා ගැනීම  මා විසින් පෙන්වාදී ඇති ආකාරයට මේ වන විටත් යාථාර්ථයක්ව පවතී. විදුලි සංදේශ සමාගම් විසින්  රටේ පවතින නීතියට එරෙහිව මෙන්ම ව්‍යවස්ථාවට පටහැනිව පවතින රජයන් විසින් ලබාදුන් නියෝග මත ක්‍රියාත්මක වීමේ අපකීර්තිමත් ඉතිහාසයක් ද ඇති හෙයින් (යහපාලන රජය යටතේද මෙය සිදුවූ අතර ලංකා ඊ නිව්ස් තහනම් කරන ලද්දේ ජනාධිපති ලේකම් කාර්යාලයේ සෘජු ඉල්ලීමක් මත බව තොරතුරු ලබාගැනීමේ ඉල්ලීමක් හරහා හෙළිවිය) මෙකි පරිමාණයෙන්  Deep Packet Inspection – DPI  යොදාගැනීම යාථාර්ථයක් මෙන්ම බිය ජනනය කරන්නකි. මා විසින් මාගේ දෙවන ඊමේල් පණිවුඩයේ  මේ සම්බන්ධයෙන්  ගාලු පාරේ තදබදය හා ප්‍රභූවරුන්ගේ වාහන ගමනාගමනය හා සම්බන්ධ උදාහරණයක් ගෙනහැර පාමින් පැහැදිලි කොට තිබේ.\nවසර ගණනාවක් පුරා සිවිල් සමාජයේ සිට  ජ්‍යෙෂ්ඨ රාජ්‍ය නිලධාරීන් දක්වා වුද  විශාල වපසරියක විහිදී ගිය  ඔබ සමඟ අප whatsapp හරහා හරහා සන්නිවේදනය කිරීමට හැකිවීම ඇත්තෙන්ම අප ලද භාග්‍යයකි.\n \n ",
    "URL": "https://www.vikalpa.org/article/37830",
    "Category": "N/A"
}