{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 17, 2020",
    "Headline": "ඩිස්ටෝපියානු අනාගතය අදයි!  ( පළමු කොටස )",
    "News Content": "අතීතය පාලනය කරන්නන් අනාගතය පාලනය කරයි; වර්තමානය පාලනය කරන්නන් අතීතය පාලනය කරයි\n(Who controls the past controls the future. Who controls the present controls the past.) \n-ජෝජ් ඕවල්, 1984, පිටු අංක 44-\nඕවල් නිවැරදිය. අතීතය යනු පාලනය කළ හැකි දෙයකි. එසේ කළ හැක්කේ වර්තමානයේ පාලන බලය දරන්නන් හටය. ශ්‍රී ලංකාවේ වත්මන් පාලකයින් නැගෙනහිර ප්‍රදේශයේ පුරා විද්‍යා කැණීම්වලට අදාළව ජනාධිපති කාර්ය සාධක බලකායක් නිර්මාණය කිරීම මේ අනුව ඉතාම තර්කානුකූලය.\nසාමාන්‍යයෙන් පුරා විද්‍යා කැණීම් මඟින් ගොඩට ගනු ලබන්නේ අතීතය නොව වර්තමානයයි. කණිනු ලබන්නේ කාලයේ වැලි තලාවෙන් වැසී ගිය ඉපැරණි නටඹුන් බව සැබෑය. නමුත් ඒවා පොළොව මතු පිටට රැගෙන එන විටම වර්තමානයට අවශ්‍ය අරුත් හිමි කර ගනී. මෙරට ඉදිරියේදී සිදු කිරීමට නියමිත කැණීම් මඟින් ගොඩට ගනු ඇත්තේ අතීත යක්ඛ ශිෂ්ටාචාරයක සාක්ෂි බව දැන් ඉර හඳ සේ විශ්වාසය. 1980 ගණන්වලදී ගොඩට ගනු ලැබූයේ සිංහල බෞද්ධ ශිෂ්ටාචාරයක සාක්ෂිය. සුප්‍රසිද්ධ වල්ලිපුරම් රන් පත එයට නිදසුනකි. නමුත්, දැන් සිංහල ශිෂ්ටාචාරය යනු පරණ විලාසිතාවකි. දැන් අපි සැවොම යක්ඛයින් වී සිටිමු. දැන් අපගේ නව ආදිතමයා විජය නොව රාවණ රජුය. ඉදිරියේදී ගොඩට ගැනීමට නියමිතව ඇත්තේ එම රාවණ ශිෂ්ටාචාරයේ නටඹුන්ය. ඒ සමගම ලාංකීය පුරා විද්‍යාවේ පරණවිතාන යුගය නිමා වී රාජ් සෝමදේව යුගය ආරම්භ වනු ඇත.\nඅනාගතය පාලනය කරන්නට අවශ්‍ය වූවන් අතීතය පාලනය කරන්නට උත්සුක වන්නේ මන්දැයි ඉතාම පැහැදිලිය. අනාගත අරමුණුවලට යුක්ති සහගතභාවයක් ලබා දෙන්නේ අතීතයයි. එබැවින් එම අරමුණුවලට අනුව අතීතය පාලනය කිරීම ඉතාම ප්‍රඥාගෝචරය.\nමෑතකදී විනය ගරුක සහ ගුණ ගරුක සමාජයක් ගොඩ නැගීමේ කාර්ය සාධක බලකායක්ද ගොඩ නැඟූ බවද වාර්තා විය. ඕවල්ගේ 1984 නවකතාවේ කියැවෙන ආකාරයේ “සත්‍යය පිළිබඳ දෙපාර්තමේන්තුවක්” සහ “ආදරය පිළිබඳ දෙපාර්තමේන්තුවක්” ඇතැම් විට අපට ඉදිරියේදී බලාපොරොත්තු විය හැකිය. ඒවායින් “චින්තන අපරාධ” වැළැක්විය හැකිය. (චින්තන අපරාධ යනු මිනිසුන් රාජ්‍යයට එරෙහිව සිතීම නමැති අපරාධයි). චින්තන අපරාධ ගැන සොයා බැලීමේ “චින්තන පොලිසි” දැනටමත් වෙනත් නම්වලින් ආරම්භ වී ඇති බව පෙනේ.\n“මුහුණු අපරාධ” නොහොත් පාලකයින්ගේ කතාවලට සවන් දීමේදී අසතුටු මුහුණක් ප්‍රදර්ශනය කිරීම නමැති අපරාධය ගැන සොයා බැලීම වත්මන් ඩිජිටල් යුගයේදී ඉතාම පහසුය. ඕවල්ට ඔහු විසූ යුගයේදී පරිකල්පනය කළ හැකි වූයේ අප දෙස සෑමවිටම සුපරීක්ෂාවෙන් බලා සිටින “ටෙලිතිරයක්” ගැනය. නමුත්, දැන් අප වෙසෙන්නේ ටෙලි තිරය ඉතාම කැමැත්තෙන් සාක්කුවේ දමා ගෙන යන යුගයකය. මේ යුගයේ “මුහුණු අපරාධ” වලට අමතරව “මුහුණු පොත් අපරාධ” යනුවෙන් දෙයක්ද පවතී. (මමද මේ සිදු කරමින් සිටින්නේ එවැන්නකි).\nමිත්‍රවරුනි, මෙතෙක් කලක් අපට “අනාගතය අදයි!” කියා පැවසුවේ වෙළඳ දැන්වීම්කරුවන්ය. එයින් අදහස් කෙරුණේ (ඔවුන්ට අනුව) සුබවාදී අනාගතයකි. නමුත්, දැන් අපට අසුබවාදී අරුතකින් අනාගතය අද යැයි කියන්නට සිදු වී තිබේ. ඒ ජෝජ් ඕවල් වැනි ලේඛකයින් මවා පෙන්වූ ඩිස්ටෝපියානු අනාගතය දැන් යථාර්ථයක් වෙමින් පවතීය යන අරුතිනි.\nසුමිත් චාමින්ද| Sumith Chaminda",
    "URL": "https://www.vikalpa.org/article/37816",
    "Category": "N/A"
}