{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 20, 2020",
    "Headline": "අධිකාරීවාදයේ අසුබවාදී ඇඟවීම්",
    "News Content": "iMAGE: AFP:Ishara S.Kodikara \nඅන්තෝනියෝ ග්‍රාම්ස්චිගේ සුප්‍රසිද්ධ යෙදුමක් නම් “බුද්ධියේ සර්ව-අසුබවාදය සහ අධිෂ්ඨානයේ සර්ව-සුබවාදය” යන්නයි. ඔහු එසේ පැවසුවේ ෆැසිස්ට්වාදය හිස ඔසවමින් පැවති ඉතාලියානු දේශපාලනයේ අවිනිශ්චිත මොහොත තුළ සක්‍රීය දේශපාලනයෙහි නිරත වන අතරමය. පවත්නා තත්ත්වය පිළිබඳ සංයුක්ත පැහැදිලි කර ගැනීමකදී අප කොතරම් අකමැති වුවත් දේවල්වල යථා ස්වභාවය අපට පිළිගන්නට සිදු වේය යන්න ඔහුගේ අවධාරණය විය. අපගේ අභිලාෂයන් සහ ප්‍රාර්ථනාවන් අනුව අප පවත්නා තත්ත්වය රෝස පැහැයෙන් පින්තාරු නොකළ යුතුය. අප දේශපාලන විශ්ලේෂණයේ යෙදෙන විට දේවල් රෝස පැහැයෙන් දැකීමේ අපගේ නොතිත් ආශාවට අපගේ බුද්ධිමය දෘඪතරභාවය යටපත් කරන්නට ඉඩ නොදිය යුතුය.\nග්‍රාම්ස්චිගේ බුද්ධිමය සර්ව-අසුබවාදය ඔහුගේ යුගයේ අධිපතිව පැවති ගතානුගතික මාක්ස්වාදයෙන් ඔහුව වෙන් කරන ප්‍රවාදයක්ද වේය යන්න මගේ අදහසයි. මන්ද යත්, විශේෂයෙන්ම දෙවන ජාත්‍යන්තරය තුළ ප්‍රචලිතව පැවති මාක්ස්වාදී අදහස්වලින් කියැවුණේ සමාජවාදී සමාජ පරිවර්තනය නම් අත්‍යවශ්‍ය සංසිද්ධිය දෙසට ඉතිහාසය ගමන් කරමින් තිබූ බවය. එම විශ්වාසයට පටහැණි වන සියල්ලම (ෆැසිස්ට්වාදයද ඇතුළුව) දක්නා ලද්දේ ඓතිහාසික අහම්බයන් ලෙසටය. නැතහොත්, ඉතිහාසයේ අත්‍යවශ්‍ය වර්ධනයේ තාවකාලික අපගමනයන් ලෙසටය. ඒ අනුව, බුද්ධිය (එනම් මේ කාරණයේදී ගතානුගතික මාක්ස්වාදය) විසින් ප්‍රදානය කරනු ලැබ තිබුණේ සර්ව-සුබවාදී පර්යාලෝකයකි. ග්‍රාම්ස්චි ප්‍රතික්ෂේප කළේ එයයි.\nඔහු පිළිගත්තේ “සංයුක්ත තත්ත්වය පිළිබඳ සංයුක්ත විශ්ලේෂණයක්” යන ලෙනින්ගේ ප්‍රවාදයයි. එකල ඉතාලියේ පැවති සංයුක්ත තත්ත්වය කිසිසේත් සුබවාදී එකක් නොවීය. දේවල් සැබවින්ම පෙළ ගැසෙමින් තිබුණේ අසුබවාදී දිශාවකටය. ග්‍රාම්ස්චි පෙන්වා දුන්නේ එසේ සැබවින්ම පැවති අසුබවාදී තත්ත්වයේ අඳුරු වර්ණය සමාජවාදී පරිවර්තනයේ අත්‍යවශ්‍යතාව පිළිබඳ රෝස පැහැති (අවශ්‍ය නම් රත් පැහැති) විශ්වාසයෙන් වසා නොදැමිය යුතු බවයි. ඉතිහාසය අවශ්‍යයෙන්ම ප්‍රගතිය කරා දිශානත වී නොමැත. නමුත්, තවමත් ඉතිහාසය වෙනස් කළ හැකිය. “අධිෂ්ඨානයේ සර්ව-සුබවාදයක්” අවශ්‍ය වන්නේ එනිසාය. අධිෂ්ඨානයේ සුබවාදයකින් තොරව කිසිදු දේශපාලනයක නියැළිය හැකිද?\nලාංකීය දේශපාලනය තුළ අධිකාරීවාදී ප්‍රවණතා මෙන්ම ව්‍යුහයන්ද කලක පටන්ම පවතින බවට සැකයක් නොමැත. නමුත්, මෙරට යම් තරමකට හෝ ඉතිරිව තිබෙන ප්‍රජාතාන්ත්‍රික නිදහස අන් කවරදාකවත් නොවූ විරූ තරමේ අනතුරකට පත් කෙරෙන ආකාරයෙන් අධිකාරීවාදය දෙසට වූ තියුණු හැරීමක් මෑතකාලීනව සලකුණු විය. ඒ පසුගිය ජනාධිපතිවරණයේදීය. එම අධිකාරීවාදයේ අනතුර පෙර දකින්නට සමත් වූයේ අතලොස්සකි. ඇතැම්හු මේ බිහිවන්නට යන්නේ “මෘදු අධිකාරීවාදයක්” යැයි සිතා සිත සනසා ගනිමින් සිටියහ; එනයින්, දේශපාලන විශ්ලේෂණය යනු බරපතල බුද්ධිමය කටයුත්තක්ය යන්න නොතකා හරිමින් සිටියහ. අනෙක් අතට, බොහෝ වාම-ලිබරල් බුද්ධිමතුන් 2015 නව-ලිබරල් යහපාලන ව්‍යාපෘතියට සක්‍රීයව සහාය දැක්වීමෙන් තම දෑත් පුළුස්සාගෙන සිටි බැවින් සැබවින්ම අධිකාරීවාදයේ අනතුර මතු වූ 2019 වන විට සිටියේ කණමැදිරි එළියට පවා බියට පත් වෙමිනි. යළිත් වරක් තම දේශපාලන තක්සේරු කිරීම් වැරදී ගොස් තමන් රැවටීමට ලක් වනු ඇතැයි සාධාරණ බියක් ඔවුන් තුළ තිබුණා විය යුතුය. නමුත්, 2019 දී මතු වූයේ කිසිසේත්ම 2015 සමග සැසඳිය නොහැකි තරමින් ප්‍රජාතන්ත්‍රවාදය පිළිබඳ බරපතල අනතුරකි.\nපසුගිය ජනාධිපතිවරණය නිමා වූ සතියේ මා “රාවය” පුවත්පතට ලියූ ලිපිය ආරම්භ කළේ පහත වාක්‍යයෙනි: “අප දැන් සිටින්නේ නව දේශපාලන පොළෝ තලයක් මතය.” එය නව පොළෝ තලයක් වන්නේ හුදෙක් යම් යම් අධිකාරීමය ප්‍රවණතා කලින්ට වඩා ඉස්මත්තට පැමිණීමේ අරුතින්ම නොවේ. ඊට වඩා ගුණාත්මක යැයි කිව හැකි ආකාරයේ පරිවර්තනයක් එයින් ගම්‍ය වූ බැවිනි. එනම්, සාමාන්‍යයෙන් “අධිකාරීමය ධනවාදය” නැතහොත් “නැගෙනහිර ආසියාතික ධනවාදය” යනුවෙන් හැඳින්වෙන සංවර්ධන මොඩලය කරා ගමන් කිරීමේ දේශපාලන අධිෂ්ඨානයෙන් මෙහෙයවන ලද කණ්ඩායමක් විසින් දේශපාලන නායකත්වය අත්පත් කර ගනු ලැබීමයි. එසේම එම පරිවර්තනය පිටුපස පැහැදිලිවම නව පංති බල-හවුලක අභිලාෂයන් ප්‍රකාශයට පත් විය. එම බල හවුල සමන්විත වූයේ නව සිංහල ධනේශ්වර කොටස්, මිලිටරි නිළධාරී තන්ත්‍රයේ කොටස්, අන්ත-ජාතිකවාදී දෘෂ්ටිවාදී බලකායන්, කළමනාකරණ සහ වෘත්තීයමය ප්‍රභූ ශ්‍රේණීන් සහ ග්‍රාමීය තලය දක්වා විහිඳුණු පුළුල් අනුග්‍රාහක-සේවාදායක සබඳතා ජාලයන්ගෙනි. සමකාලීන දේශපාලන අධිකාරීවාදය වනාහී මෙම නව පංති බල ව්‍යාපෘතියේ අවශ්‍යතාවකි. මෙය පැහැදිලිවම 2015 පැවති තත්ත්වය හා සැසඳූ කල ගුණාත්මක වෙනසකි.\nතවද ඉහත කී පරිවර්තනය වටහා ගත යුතුව තිබුණේ සමකාලීන ගෝලීය දේශපාලන-ආර්ථිකයේ සහ දේශපාලනයේ සිදුවෙමින් පැවති වෙනස්කම්ද සැලකිල්ලට ගනිමින්ය. (මා පසුගිය ජනාධිපතිවරණයට පෙර ලියූ ලිපි ගණනාවකින් මේ කාරණය පැහැදිලි කොට ඇත). විශේෂයෙන්ම 2016 දී එක්සත් ජනපදයේ ඩොනල්ඩ් ට්‍රම්ප් බලයට පත් වීමෙන් සංකේතවත් වූ අන්ත-දක්ෂිණාංශික ජාතිකවාදයේ නැගීම ඒ අතුරින් ප්‍රමුඛය. ට්‍රම්ප්ගෙන් පසුව එක්සත් ජනපදයේ ගෝලීය නායකත්වය බරපතල අර්බුදයකට පත් විය. ඒ අතරම යුරෝපාකරයේ අන්ත-දක්ෂිණාංශයේ නැගීම හමුවේ සමස්ත යුරෝපා සංගම් ව්‍යාපෘතියම අර්බුදයට පත් විය. මේ තත්ත්වයන් යටතේ එක්සත් ජනපද සහ යුරෝපීය හෙජමොනිය තුළ ගොඩ නැගුණු “ලිබරල් ජාත්‍යන්තර පර්යාය” අර්බුදයට පත් විය. ශ්‍රී ලංකාවේ ප්‍රජාතාන්ත්‍රික සිවිල් සමාජ ව්‍යාපාරවල ශක්තිය කෙරෙහි ලිබරල් ජාත්‍යන්තර පර්යායේ අර්බුදය බරපතල ලෙස බලපාන බව අමුතුවෙන් කිව යුතු නැත. 2019 සංධිස්ථානමය මොහොත 2015 න් වෙනස් වන්නේ හුදෙක් ජාතික දේශපාලනයේ තත්ත්වයන් පමණක් නොව ඉහත කී ගෝලීය දේශපාලන ආර්ථිකමය මෙන්ම දේශපාලනික තත්ත්වයන්ද හේතු කොටගෙනය. මේ අනුව, පසුගිය ජනාධිපතිවරණය පවත්වන ලද්දේ කුමන අරුතකින් ගත්තද අධිකාරීවාදී දේශපාලනයක ආධිපත්‍ය තහවුරු වීමට උචිත ව්‍යුහාත්මක කොන්දේසි දේශීයව මෙන්ම ජාත්‍යන්තරිකවද සැකසෙමින් පැවති වාතාවරණයක් තුළය.",
    "URL": "https://www.vikalpa.org/article/37848",
    "Category": "N/A"
}