{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 13, 2020",
    "Headline": "ව්‍යතිරේඛීය තත්ත්වය සහ අර්බුදයේ නිමේෂය",
    "News Content": "ඓතිහාසික ක්‍රියාවලිය වටහා ගැනීමේ තම ප්‍රවේශය සම්බන්ධයෙන් මිචෙල් ෆූකෝ පවසා ඇති කාරණයක් නම් තම අවධානය යොමු වන්නේ ඉතිහාසයේ ඊනියා අඛණ්ඩ ගලා යාම ගැන නොවන බවයි. ඒ වෙනුවට මිනිසුන්ගේ ඓතිහාසික ජීවිතයේ ඛණ්ඩනයන්, හිඩැස්, නැවතීම්, පරතරයන් සහ හැරවුම් යනාදිය ඔහුගේ ගවේෂණයට ලක් විය. මෙය සැබවින්ම මාක්ස්වාදය ද ඇතුළුව විවේචක චින්තන සම්ප්‍රදායේ පොදු ලක්ෂණයකි. ලිබරල්වාදීන් ඉතිහාසයේ මෘදු වර්ධනීය ගමනක් දකින්නට ප්‍රිය කරන විට මාක්ස්වාදීන් අර්බුද, ගැටුම් සහ විප්ලවීය පරිවර්තනයන් දෙස බලන්නට පෙළඹෙති. වරක් සමකාලීන ග්‍රීක චින්තකයෙකු වන යානීස් වරූෆකීස් තරමක උත්ප්‍රාසාත්මක ස්වරයෙන් මෙලෙස පැවසීය: “2007-2009 මූල්‍ය අර්බුදය පෙර දකින්නට කිසිදු ලිබරල් ආර්ථිකවේදියෙකු සමත් නොවීය; නමුත්, මාක්ස්වාදීන් පැවසූ දේ සැබෑ විය; ඒ අන් කිසිවක් නිසා නොව මාක්ස්වාදීන් නිතරම ඉදිරියේ එන අර්බුදයක් ගැන පවසමින් සිටින නිසාය!” වෙනත් වචනවලින් කිව හොත් මාක්ස්වාදීන් හට නිශේධනය වැදගත්ය.\nඇතැම්විට, ඉහත කාරණය නිසාම අර්බුදයක් තීක්ෂණව දැකීමේ වැඩි ශක්‍යතාවක් විවේචක චින්තකයන් සතුව ඇතැයි කල්පනා කළ හැකිය. මෙය කොරෝනා වසංගතය ආශ්‍රයෙන් පැන නැගී තිබෙන ගෝලීය බුද්ධිමය සංවාද තුළද හඳුනාගත හැකි බව මගේ නිරීක්ෂණයයි. බොහෝ විට ගතානුගතිකවාදී සිතන්නන් දකින්නට කැමති වන්නේ වසංගතය ඉක්මනින් හෝ කල් පසුවී අවසානයකට පත් වී අපට යළිත් සුපුරුදු සාමාන්‍ය තත්ත්වය කරා යන්නට හැකි වේය කියාය. වසංගතය එක්සත් ජනපදයට ඇතුල් වූ දිනවල ඉන්දියාවේ සංචාරයක යෙදී සිටි ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් පැවසුවේ එවැන්නකි. නමුත් සති කිහිපයක් ඉක්ම යන විට එක්සත් ජනපදය සේම ඉන්දියාවද වසංගතයේ චණ්ඩ රළ පහරට ගොදුරු විය. මේ වන විට දෙරටම සෞඛ්‍යමය ආපදාව පැවතියදීම තම ආර්ථිකයන් නැවත විවෘත කිරීමට ප්‍රයත්න දරමින් සිටී. කෙසේ වුවත්, විවේචක සම්ප්‍රදායෙන් එන්නෙකු දේවල් එසේ අඛණ්ඩ ගලා යාමක පවතී යැයි නොදකී; අර්බුදයක වියහැකියාව හඳුනා ගනී; ඒ නිසාම (ග්‍රාම්ස්චිගේ වචනයෙන් කිව හොත්) පවත්නා තත්ත්වයේ සර්ව-අසුබවාදී චිත්‍රය දකින්නට අවශ්‍ය බුද්ධිමය එඩිතර භාවය ඔවුනට තිබේ.\nඑම විවේචක පර්යාලෝකය අනුව, අප දැන් අවතීර්ණ වෙමින් සිටින්නේ අපගේ සුපුරුදු සාමාන්‍ය සමාජ (සහ පුද්ගලික) ජීවිතය ඉතාම බරපතල ලෙස වෙනස් කර ගන්නට සිදු වන කාල පරිච්ජේදයකටය. ස්ලේවෝයී ශිෂෙක් දැඩිව අවධාරණය කරන පරිදි දැන් ආපසු පැරණි තත්ත්වය කරා යාමක් නොමැත. ඒ අතරම ග්‍රේටා තන්බර්ග් ඇයගේ සුපුරුදු තියුණු හඬින් මෑතකදී පවසා තිබුණේ එම සාමාන්‍ය තත්ත්වය පැවතියේද අර්බුදයක බවයි. අප කොරෝනා වසංගතයේ ගෝලීය සමාජ, ආර්ථික සහ දේශපාලන ගම්‍යතා දෙස බලන්නෙමු නම්, ඉදිරියේ එන කාලය නව කාලයක් බව වටහා ගැනීම අසීරු නොවේ. ඇතැම්විට, අපට ඉදිරියේදී නිරත වන්නට සිදු වනු ඇත්තේද නව දේශපාලනයකය.\nලාංකීය නව සාමාන්‍ය තත්ත්වය\nඅප රටේ නව සාමාන්‍ය තත්ත්වය පසුගිය දිනවල නිතර අපගේ කණ වැකුණු වචන කිහිපයකින් සාරාංශ කළ හැකිය: “ඇඳිරි නීතිය පැවතියදීම ජන ජීවිතය යථා තත්ත්වයට පත් කිරීම.” අප දැන් සිටින්නේ එම නව යථා තත්ත්වය තුළය. වරින් වර පැණවෙන ඇඳිරි නීතිය හෝ අර්ධ ඇඳිරි නීතිය එහි කොටසකි. එය ව්‍යතිරේඛයක් නොව සාමාන්‍ය තත්ත්වයේම අංගයකි. දැනට සති කිහිපයකට පෙර එම තත්ත්වය තුළ අප හැසිරිය යුත්තේ කෙසේදැයි වත්මන් බලාධිකාරයේ ඓන්ද්‍රීය බුද්ධිමතෙකු වන මහාචාර්ය චරිත හේරත් තම Facebook වෙත මුදා හළ කෙටි වීඩියෝවකින් මනාව පැහැදිලි කොට තිබිණ: “ඇඳිරි නීතිය ඉවත් කළත් වැඩක් නැත්නම් ගෙදරට වෙලා ඉන්න.” චරිත ඇතුළු අප බොහෝ දෙනෙකු කලක් තිස්සේ වැඩක් නැතිවත් එළියට ගොස් විවිධ රැස්වීම්, වාද විවාද යනාදියෙහි යෙදී තිබුණද, දැන් අප එළියට යා යුත්තේ වැඩක් ඇත්නම් පමණි.\nනමුත්, ඒ අප සියල්ලන්මත් නොවේ. මේ දිනවල ශ්‍රී ලාංකීය සාමාන්‍ය තත්ත්වය හැඩ ගැසෙමින් පවතින ආකාරය සමීපව නිරීක්ෂණය කර බලන විට පෙනී යන්නේ දැන් සමාජ පාලනයේ තර්කනය මුල් කොටගෙන නව සමාජ බෙදීමක්ද නිර්මාණය වෙමින් පවතින බවයි. එය හැඳින්විය හැක්කේ “නිදහස නමැති වරප්‍රසාදය ඇති පංතිය” සහ “එම වරප්‍රසාදය අහිමි පංතිය” ලෙසයි (මෙහිදී මා “පංතිය” යන්න යොදන්නේ මාක්ස්වාදී අරුතින් නොව සරල සමාජ විද්‍යාත්මක අරුතිනි). කලින් වුවද සාමාන්‍ය තත්ත්වය පංති අසමානත්වයෙන් යුක්ත වූවක් බව සැබෑය. නමුත්, එම පංති විසමතාවන් බොහෝ විට යම් යම් දෘෂ්ටිවාදී සළුපිළිවලින් ආවරණය කොට තිබිණ. අඩු තරමින් ප්‍රකාශිත තලයෙහි එවැන්නක් පවතින බව පිළි ගනු ලැබුවේ නැත. නමුත්, දැන් ගොඩ නැගෙමින් පවතින නව සාමාන්‍ය තත්ත්වය තුළ සමාජ විෂමතාවන් ඇස් පනා පිට ප්‍රදර්ශනය වන්නට පටන් ගෙන තිබේ. නැතහොත්, ස්වාභාවික ව්‍යසනය විසින් ජනිත අර්බුදය විසින් අපව සමාජයේ තියුණු ප්‍රතිවිරෝධතා වෙතට ප්‍රචණ්ඩ ලෙස අභිමුඛ කරනු ලබමින් පවතී.\nදැන් දෘෂ්‍යමානයේම පවතින සාමාන්‍ය තත්ත්වය කෙබඳුද? එය රාජ්‍ය බලය දරන නැතිනම් රාජ්‍ය බලයට සමීප අයවළුන් හට පමණක් “නිදහස” තිබෙන සාමාන්‍ය තත්ත්වයකි; “නිදහස නමැති වරප්‍රසාදය” තිබෙන පිරිසට තමන් කැමති තැනක යන්නට එන්නට හැකි තත්ත්වයකි; ඔවුනට පමණක් දේශපාලන කටයුතුවල යෙදිය හැකි තත්ත්වයකි; ඔවුන්ගේ චර්යාවන් පමණක් වසංගත නීති මගින් පාලනය නොවන ආකාරයේ තත්ත්වයකි. අන් සියළු දෙනාගේ දෛනික ජීවිතය පවා ඉතාම සංකීර්ණ ලෙස සුපරීක්ෂාවට සහ පාලනයට ලක් කෙරෙන ආකාරයේ තත්ත්වයකි. කොටින්ම ජෝජ් ඕවල්ගේ “1984” කෘතියේ එන ඩිස්ටෝපියානු ලෝකය සිහි ගන්වන ආකාරයේ තත්ත්වයකි. අභාවප්‍රාප්ත තොණ්ඩමන් මහතාගේ අවමංගල්‍ය උත්සවයට නිරෝධායන නීති කිසිවක් අදාළ නොවන්නේත් පෙරටුගාමී සමාජවාදී පක්ෂයේ සාමකාමී විරෝධතාවකට එය අදාළ වන්නේත් එබැවිනි.\nමිනියපොලිස් සිට හමන සුළඟ\nසැබවින්ම පසුගිය කාලයේ ශ්‍රී ලංකාවේ පමණක් නොව ලොව බොහෝ රටවල නිර්මාණය වෙමින් තිබුණේ එවන් සීතල, බියකරු, නිහඬ පරිසරයකි. රාජ්‍යයේ අධිකාරීවාදී මැදිහත්වීම් මගින් පුද්ගල ජීවිතය සූක්ෂම ලෙස හැසිරවීමට ලක් කෙරෙන පරිසරයකි. (ශ්‍රී ලංකාව තුළ එවන් පරිසරයක් නිර්මාණය වීමේ ක්‍රියාවලිය ආරම්භ වූයේ කොරෝනා වසංගතයට පෙරය; එනම් පසුගිය ජනාධිපතිවරණය නිමා වීමත් සමගය. අවාසනාවකට ඒ දිනවල බොහෝ දෙනෙකු එම අනතුර පෙර දකින්නට සමත් වූයේ නැත).\nනමුත්, ඒ බියකරු නිහඬතාව අනපේක්ෂිත ලෙස බිඳ වැටිණ. ඒ එක්සත් ජනපදයේ මිනියපොලිස් නගරයේ පොලිස් මෘගත්වයට එරෙහි ස්වයං-සිද්ධ ජනතා උද්ඝෝෂණයක ප්‍රතිපලයක් ලෙසයි. දැන් සති දෙකක් ඉක්මවා තිබෙන එම උද්ඝෝෂණ ව්‍යාපාරය ලොව පුරා ව්‍යාප්ත වෙමින් පවතී. මේ ව්‍යාපාරයේ වැදගත්කම වන්නේ කොරෝනා වෛරස් වසංගතය හමුවේ වේගයෙන් වර්ධනය වෙමින් පැවති අධිකාරීවාදී සමාජ පාලනයට එයින් බාධා කෙරුණු නිසා පමණක් නොවේ. එහි තවත් වැදගත්කමක් තිබේ. එනම්, විශේෂයෙන්ම 2007-2009 මූල්‍ය අර්බුදයෙන් ඉක්බිතිව විශේෂයෙන් යුරෝපය සහ එක්සත් ජනපදය තුළ හිස ඔසවන්නට පටන් ගත් අන්ත-දක්ෂිණාංශික ජනප්‍රියවාදයේ හිසටම එයින් පහරක් එල්ල වීම නිසාය. අන්ත-දක්ෂිණාංශයේ ප්‍රහාරය එල්ල වූයේ සංක්‍රමණිකයන්, සුළු ජනවර්ග ඇතුළු පීඩිත ජන කොටස් වෙතටය. දැන් ජෝජ් ෆ්ලොයිඩ් ඝාතනයට එරෙහි උද්ඝෝෂණයේ පෙරට එමින් සිටින්නේ සිටින්නේ ඔවුන්ය. දැන් ඉහළට එසවෙන සටන් පාඨ වන්නේ සමාජ යුක්තිය සහ සමානාත්මතාව ගැන වූ ඒවාය. වඩා ගැඹුරු ප්‍රජාතාන්ත්‍රික වෙනස්කම් පිළිබඳ ඒවාය. මේ ව්‍යාපාරය හරයෙන් වාමාංශිකය.\nමෙය සැබවින්ම දේශපාලනයේ නිර්මාණශීලීත්වය ඉස්මතු වූ මොහොතක් ලෙසද හඳුනාගත හැකිය. මන්ද යත්, වසංගතයේ ප්‍රහාරය හමුවේ ලොව මුල් පෙළේ ඇතැම් වාමාංශික බුද්ධිමතුන් පවා කියමින් සිටියේ ඉදිරියේදී ඉතාම දරුණු සමාජ පාලනයේ යුගයක් උදාවීමට ඉඩ තිබෙන බවය. රාජ්‍යය විසින් පුද්ගල සහ සමාජ ජීවිතය ඉතාම සූක්ෂ්ම ලෙස සුපරීක්ෂාවට සහ ආණ්ඩුකරණයට ලක් වන තත්ත්වයක් නිර්මාණය විය හැකි බවය. සැබවින්ම දේවල් ඒ දිශාවට ගමන් කරමින් තිබුණි. ඒ කොරෝනා වෛසරයේ දුෂ්ට ප්‍රහාරයට පෙරම ආරම්භ වූ අන්ත-දක්ෂිණාංශික දේශපාලනයේ අංගයක් ලෙසයි. නමුත්, සාහිත්‍යමය වදනින් කිව හොත්, එම නැඹුරුතාව වෙනසකට ලක් කරමින් අනපේක්ෂිත ලෙස “අකලට වට මහා වරුසාවක් සේ” ලොව දස දෙසින් ලක්ෂ ගණනක් ජනයා ප්‍රජාතාන්ත්‍රික සහ විමුක්තිවාදී හැඟීම්වලින් මෙහෙයවනු ලදුව නගර වීදි පුරවන්නට පටන් ගත්හ. මූල්‍ය අර්බුදය හමුවේ පෙරට ආ අන්ත-දක්ෂිණාංශයට වසංගතය හමුවේ හරියටම එහි ප්‍රති-රැල්ල මුණ ගැසිණ.\nඅර්නෙස්ටෝ ලැක්ලාවූගේ වචනයෙන් කිව හොත්, අර්බුදයේ නිමේෂයක ඇති වැදගත්කම වන්නේ අර්බුදය විසින් අනිවාර්යයෙන්ම අපව වඩා දියුණු සමාජ පර්යායක් කරා රැගෙන යාම නොවේ (අර්බුදයක් යනුම නිශ්චිතතාව ගැන එවන් විශ්වාස ප්‍රශ්න කිරීමට ලක් වන තත්ත්වයකි); ඒ වෙනුවට අර්බුදය නව වියහැකියාවන් අප හමුවේ විවර කිරීමය. එම විය හැකියාවන් සැබෑ කළ හැක්කේ අර්බුදය විසින් නිමැවුණු අවිනිශ්චිතතාවේ නිමේෂයට මැදිහත් වීමෙනි. එවන් මැදිහත්වීම් දේශපාලන දකුණට සේම වමටද කළ හැකිය. පසුගිය සති දෙකක කාලය පුරා වේගයෙන් වර්ධනය වූ වර්ගවාදයට එරෙහි වූත් සමාජ යුක්තිය සහ සමානත්වය සඳහා වූත් ජනතා උද්ඝෝෂණ මාලාවෙන් දුන් පණිවිඩය එයයි.\nපෙරටුගාමීන්ගේ ක්‍රියාව\nඉහත කී අරුතින් පෙරටුගාමී සමාජවාදී පක්ෂය විසින් පසුගියදා ජෝජ් ෆ්ලොයිඩ් ඝාතනයට එරෙහිව දියත් කරන ලද උද්ඝෝෂණයද ඉතාම වැදගත් දේශපාලන ක්‍රියාවකි. මන්ද යත්, එය කොරෝනා යුගයේ ගොඩ නැගෙමින් පැවති නව සමාජ පාලනයේ තර්කනයට බාධා කළ බැවිනි. පෙරටුගාමීන්ගේ ක්‍රියාවෙන් සොලවනු ලැබුවේ ඉතාම අධිකාරීවාදී මුහුණුවරකින් යුක්තව ගොඩ නැගෙමින් පැවති ඊනියා නව සාමාන්‍ය තත්ත්වයයි. (සරදම්ජනක ලෙස, එම නව සාමාන්‍ය තත්ත්වයේ බියජනක නිහඬතාව බිඳ හෙලන්නට පොලීසියද සක්‍රීයව දායක විය!)\nපෙරටුගාමීන්ගේ උද්ඝෝෂණයට එල්ල වූ ම්ලේච්ජ ප්‍රහාරය ඔවුනගේ දේශපාලනය සමග එකඟ නොවන්නවුන්ගේ පවා දැඩි විවේචනයට ලක් විය. (විශේෂයෙන්ම මෙහිදී ජාතික ජන බලවේගය වෙතින් ලැබුණු සංඥාව ඉතාම වැදගත්ය). මේ පොදු විවේචනයෙන් හැඟවෙන්නේ ශ්‍රී ලංකාව තුළද අන්ත-දක්ෂිණාංශික ජාතිකවාදයට එරෙහි ප්‍රජාතාන්ත්‍රික ප්‍රති-රැල්ලක වියහැකියාවයි. එවැන්නක් සඳහා අවශ්‍ය වන්නේ සියළු ප්‍රජාතාන්ත්‍රික බලවේග අතර ඉතාම පුළුල් සහයෝගීතාවකි. සාමූහික ක්‍රියාකාරීත්වයකි. සාමකාමී විරෝධතාවකට එල්ල වූ අමානුෂික ප්‍රහාරය හෙළා දකින සියලු දෙනා වෙත කරන පොදු ආමන්ත්‍රණයකි. එය පක්ෂ දේශපාලනයේ රාමු ඉක්මවා යන්නක් විය යුතුය. මේ මොහොතේ ලොව පුරා පැන නැගෙමින් තිබෙන විමුක්තිවාදී ව්‍යාපාරයන්හි ගති ලක්ෂණයක් වන්නේ ඒවා පක්ෂවල සීමාවන් ඉක්මවා ගිය පොදු මහා ජනතාවගේ නැගී සිටීම්වල ස්වරූපයක් ගැනීමයි. එබැවින්, දැන් මානව නිදහස සහ සමානත්වය ගරු කරන සියලු දෙනාගේ සහභාගීත්වයෙන් කෙරෙන සාමකාමී නිහඬ විරෝධයක් පැවැත්වීම මේ මොහොතේ වඩා උචිත යැයි මට හැඟේ.\nඅධිකාරීවාදයක් කරා දිශානත වූ වත්මන් අධිපති දේශපාලනයේ ගමන ආරම්භයේදීම නැවැත්විය හැක්කේ එවන් සාමූහික ප්‍රයත්නයකිනි. එය තවමත් කළ හැකිය. තවමත් හැකිය…\nසුමිත් චාමින්ද | Sumith Chaaminda",
    "URL": "https://www.vikalpa.org/article/37793",
    "Category": "N/A"
}