{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 22, 2020",
    "Headline": "උගත හැකි පාඩම්: ශයිලාජා නම් කේරළයේ “කොරෝනා වෛරස  ඝාතනය කරන්නිය”",
    "News Content": "iMAGE: The Economic Times \n63 හැවිරිදි කේ.කේ.  ශයිලාජා කේරලයේ සෞඛ්‍ය ඇමැතිවරියයි. පසුගිය දා ඇය පිළිබඳව දීර්ඝ ලිපියක් පළ කළ බ්‍රිතාන්‍ය ගාර්ඩියන් පුවත්පත් ඇය හැදින්වූයේ THE CORONAVIRUS SLAYER කියාය. එනම් “කොරෝනා වෛරස ඝාතනය කරන්නිය” යනුය. ඇය සිය ආත්තම්මාගේ පටන් සමාජ සාධාරණය සඳහා වූ අරගලයේ අත්දැකීමෙන් පණ පෙවුණූ උසස් පාසල් විද්‍යා ගුරුවරියකි.\nකෙරෝනා වෛරසය පාලනය කිරීමෙහිලා කේරළය ලබා ඇති ජයග්‍රහණයන්හි පදනම වන්නේ සෞඛ්‍ය ඇමැතිනී  ශයිලාජාගේ දූරදර්ශි නායකත්වය සහ  එම ප්‍රාන්තය ලබා ඇති  සාධනීය සමාජ ආර්ථික වර්ධනයන්ය. ඇය මෙම ජයග්‍රහණ ලබා ගත්තේ යුද හමුදාවව යෙදවීමෙන් හෝ බුද්ධි අංශ ලවා අසාදිතයන් හඹා යෑමෙන් හෝ නොවේ. ඇත්ත වශයෙන්ම නම් ස්ත්‍රී නායකත්වයන් මඟින් ගොලීය වසංගතය පාලනය කිරීමේ ලැයිස්තුවෙහි ඇයට ද මුල් තැනක් හිමි වෙයි.\nශයිලාජා ඉන්දීය මාක්ස් ලෙනින්වාදී පක්ෂයේ සමාජිකාවකි. 1957 වසරෙහි සිට කෙටි කළකට හැර කේරළ ප්‍රාන්තය පාලනය කරන්නේ එම පක්ෂයයි.  ඉන්දීය මාක්ස් ලෙනින්වාදී පක්ෂය ඇත්ත වශයෙන්ම නම් වමට වැඩි බරක් සහිත  සමාජ ප්‍රජාතන්ත්‍රවාදී පක්ෂයක් ලෙස හැදින්විය හැකිය. එය පාර්ලිමේන්තු දේශපාලනය තුළින් කේරළ සමාජය සාධනීය වෙනසක් කරා ගෙන යාමට සමත් වූ පක්ෂයකි.\nකේරළ සංවර්ධන ආකෘතියේ වැදගත් දිනා ගැනීම් ගනනාවක්ම තිබේ. ඒවා නම්  අධ්‍යාපනය, සෞඛ්‍ය සේවා, ඉහළ ආයු අපේක්ෂාව, අඩු ළදරු මරණ හා අඩු උපත් අනුපාතය වැනි සමාජ දර්ශකවල ජයග්‍රහණයන්ය.  ද්‍රව්‍යමය යටිතල ව්‍යුහයට වඩා සමාජීය වශයෙන් ඵලදායි සමාජ යටිතල ව්‍යුහයක් නිර්මාණය කිරීම එම මාදිලියට අයත් විය. එනම් ක්‍රිකට් පිටි, අධිවේගී මාර්ග, නෙළුම් කුලුණු, ගැවන් යානා නොඑන මත්තලවල් වැනි නාස්තිකාර ව්‍යාපෘති වෙනුවට පාසල්, රෝහල්, සංස්කෘතික මධ්‍යස්ථාන වැනි ගොඩ නැගීම්ය. ප්‍රාන්තයහි ඒක පුද්ගල ආදායම මධ්‍යස්ථය. එනමුත්  සංවර්ධිත රටවලට සාපේක්ෂව සමාජ සංවර්ධනයේ දර්ශකයන් අතින් වන කේරළය ඉදිරියෙන් සිටී. මෙම ආකෘතියේ අත්තිවාරම් වන්නේ ඉඩම් ප්‍රතිසංස්කරණ – පවුලකට කොපමණ ඉඩම් ප්‍රමාණයක් හිමිවිය හැකිද යන්න සහ කුලී නිවැසියන් අතර ඉඩම් අයිතිය ඉහළ නැංවීම – විමධ්‍යගත මහජන සෞඛ්‍ය පද්ධතියක් සහ මහජන අධ්‍යාපනය සඳහා වඩා ආයෝජනය කිරීමයි. සෑම ගමකම ප්‍රාථමික සෞඛ්‍ය මධ්‍යස්ථානයක් පිහිටුවා ඇති අතර  සෑම පරිපාලන දිස්ත්‍රික්කයකම රෝහලක් ද  වෛද්‍ය විද්‍යාල 10 ක් කේරෙළයෙහි තිබේ. කේරළය ඉන්දියාවේ ප්‍රාන්ත අතරින් ඉහළම ආයු අපේක්ෂාව සහ අඩුම ළදරු මරණ අනුපාතය භුක්ති විඳින අතර වඩාත්ම වැඩි සාක්ෂරතාව ඇත්තේද එහිය.\nකලකට පෙර ලංකාවෙහිද අධ්‍යාපනය, සෙෘඛ්‍ය  සහ මගි ප්‍රවාහනය මහජන සේවා ලෙස සළකන ලද යුගයක් තිබුණි. 1977 බලයට පැමිණි එජාප නායක ජේ.ආර්. ජයවර්ධනගේ පටන් අධ්‍යාපනය, සෙෘඛ්‍ය සහ මගී ප්‍රවාහනය පුද්ගලික අංශයට බාරදීම  එක දිගටම සිදුව තිබේ.\nඅද බොහෝ දියුණු  රටවල පවා සාකච්ජා වෙමින් තිබෙන එක් කාරණයක් නම් පැතිරුණු සුව සේවා ජාලා මහජන සේවාවාක් වශයෙන් යළි ස්ථාපිත කරන්නේ කෙසේද යන්නයි. කේරළයෙහි වාම දේශපාලන නායකත්වය විසින් දීර්ඝ කාලයක් පුරා එම අවශ්‍යතාවයන් ආමන්ත්‍රණය කර තිබුණි.\nඇමැතිනී ශයිලාජාගේ ක්‍රමවේදය නම් ප්‍රශ්නය පිළිබඳව පැහැදිළි අවබෝධයක් ලබා ගැනීමත් විශේෂඥ උපදෙස් මත සංවිධානාත්මකව එයට මුහුණ දීමත්ය. චීනයේ පැතිරෙන භයානක නව වයිරසය ගැන අන්තර්ජාලයයෙන් දැනගත් වහාම ඇය ජනවාරි 20 තරම් ඈතදී ඇයගේ වෛද්‍යපෙදේශකයකුට කතා කොට එය  “එය අපට පැමිණේවිද?” ඇසුවාය. ඔහුගේ පිළිතුරු වූයේ “නිසැකවම මැඩම්,” යන්නයි.\nඇය “ අයියෝ තවම 27යිනේ. අප යුද්ධ කාලේවත් රට වැහුවේ නැහැ” යැයි පාරම් බෑවේ නැත. ඒ වෙනුවට ඇය වහාම වසංගතවට මුහුණ දීම සූදානම් කළාය. දැන් මාස ගණනාවකට පසු කේරළයෙහි වාර්තා වූයේ කොවිඩ් -19 රෝගීන් 524 ක් සහ මරණ 4 ක් පමණි. එහි ප්‍රජා සම්ප්‍රේෂණයන් ඇතිවූයේම නැත. කේරළ ප්‍රාන්තයේ ජනගහනය මිලියන 35 ක් පමණ වන අතර ඒක පුද්ගල දළ දේශීය නිෂ්පාදිතය ඩොලර් 2,200 ක් පමණි. ඊට වෙනස්ව ජනගහනය එමෙන් දෙගුණයක් ද ඒක පුද්ගල දළ දේශීය නිෂ්පාදිතය ඩොලර් 40,400 ක් ද වන බ්‍රිතාන්‍යයේ ඒ වන විට  40,000 කට වඩා වැඩි රෝගීන් සංඛ්‍යාවක් වාර්තා වී තිබුණි. ජනගහනය කේරලයේ මෙන් 10 ගුණයක් ද ඒක පුද්ගල දළ දේශීය නිෂ්පාදිතය ඩොලර් 51,000 ක් වන එක්සත් ජනපදයෙහි මරණ 82,000 කට වඩා වාර්තා වී තිබුණි. දෙරටටම ප්‍රජා සම්ප්‍රේෂණය බහුල විය.\nශයිලාජා ටීචර් යැයි ආදරවන්ත නාමයෙන් හැදින්වෙන් කේරළ සෞඛ්‍ය ඇමැතිවරියගේ සාර්ථකත්වයෙන් පෙන්නුම් කරන්නේ කාර්යක්ෂම ලෙස රෝග පාලනය කිරීම ප්‍රජාතන්ත්‍රවාදී  පමණක් නොව ධනවත් නොවන රටකදී පවා  වසංගතය පාලනය කරගත හැකි බවයි.\nඇය මෙය දිනුම සාක්ෂාත් කරගත්තේ කෙසේද? චීනයෙහි පැතර යන නව වයිරසය ගැන කියවා දින තුනකට පසුව සහ කේරළයේ පළමු කෝවිඩ් -19 අසාදනය වාර්තා වීමටත් පෙර, ශයිලාජා සිය ක්ෂණික ප්‍රතිචාර කණ්ඩායමේ පළමු රැස්වීම පැවැත්වීය.පසුදා එනම් ජනවාරි 24දා එම කණ්ඩායම පාලක මැදිරියක් පිහිටුවා, කේරළයේ දිස්ත්‍රික්ක 14 ක වෛද්‍ය නිලධාරීන්ට ඔවුන්ගේ මට්ටමින්ද එළෙස පාලක යාන්ත්‍රණ පිහිටුවා ගන්නා ලෙස  උපදෙස් දුන්නේය. ජනවාරි 27 වන දින වුහාන් සිට ගුවන් යානයක් හරහා පළමු අසාදනය වාර්තාවන විට කේරළය විසින් ලෝක සෞඛ්‍ය සංවිධානයේ පරීක්ෂණ, හෝඩුවාවන්, හුදකලා කිරීම් සහ ආධාරක ක්‍රමවේදය අනුගමනය කරමින් තිබුණි.\nකේරළය කොවිඩ් 19 සිය පාලනයට නතු කර ගත්තේ යුදහමුදා හෝ බුද්ධි අංශ යෙදවීමෙන් නොවේ. සෞඛ්‍ය සේවක සේවිකාවන් සහ ගුරුවර ගුරුවරියන් වැනි රජ්‍ය සේවකයින් මෙම සටන සඳහා හවුල් කර ගැනීම මගිනි.\nකේරළයේ වෛරස්  අසාදනයේ උච්චතම අවස්ථාවේ දී, පුද්ගලයින්  170,000 ක් නිරෝධායනය යොමුකර තිබුණි. ස්වකීය නිවෙස්හි වෙන්වූ කාමර සහ වැසිකිළි පහසුකම් නැති  අයවළුන්ට ප්‍රාන්ත රජයේ වියදමින් වැඩි දියුණු කරන ලද නිරෝධායන ඒකකයන් ලබාදෙන ලදී.\nමෙයට පෙර 2018 වසරෙහිදී නිපාහ් නම් වයිරසයක් කේරළය ආක්‍රමණය කළේය. ඇය එම අවස්ථාවෙහිදී ද වයිරසය පාලනය කිරීමට මහජනයා මත විශ්වාසය තැබුවේය. ඇය රෝගය පැතිර තිබූ ගමකට ගොස් එහි පංචායත් නම් ජන සභාව කැඳවා රෝගයෙන් ආරක්ෂාවීමේ පියවර සංවිධානය කළාය. රෝගය පැතිරෙන්නේ කෙසේදැයි ඔවුන්ට නොතේරුණු එම ගම්වැසියන්   භීතියට පත්ව පලා යාමට සූදානම්ව සිටියහ. නිපාහ් බෝවන්නේ ද කැස්සෙන් විසිවන කෙළබිඳිති මගිනි.  මීටරයක දුරින් සිටීමෙන් රෝගයවළක්වා ගත හැකි විය.\nපුපුරා යාම ආරම්භ වූ විට සෑම දිස්ත්‍රික්කයකම රෝහල් දෙකක් කොවිඩ් -19 සඳහා කැප කරන ලෙස ඉල්ලා සිටි අතර සෑම වෛද්‍ය විද්‍යාලයක්ම ඇඳන් 500 ක් වෙන් කර ඇත. වෙනම පිවිසුම් සහ පිටවීම් නම් කරන ලදී.\nඉන්දියාව යළි රට සාමන්‍ය තත්වය කරා ගෙන ආ විට  දැඩි ලෙස ආසාදිත මැද පෙරදිග කලාපයෙන් කේරල ජාතිකයින් (මලයාලි) විශාල ප්‍රමාණයක් පැමීනීමට ඉඩ ඇති බව විශ්වාස  කැරේ. එම විශාල අභියෝගයට මුහුණ දීමට ඇය දැනටමත් සෙෘඛ්‍ය සේවාවන් සූදානම් කරමින් සිටින්නීය. අසාදිතයින් සඳහා ඇඳන් 165,000 ක් සුදානම්කර තැබීම සඳහා හෝටල්, නේවාසිකාගාර සහ සම්මන්ත්‍රණ මධ්‍යස්ථාන භාවිත කිරීමට සැළසුම් කර තිබේ.  නරකම  තත්වයක් ඇති වුවහොත් මුහුණ දීමට ඒ, බී සහ සී යන සැලසුම් සකස් කර ඇත.  නමුත් සැබෑ සීමාකාරී සාධකය මිනිස් බලය වනු ඇතැයි කියන ඇය, විශේෂයෙන් රෝගී සම්බන්ධතා හඹා යෑම සදහා “අපි පාසල් ගුරුවරුන් පුහුණු කරන්නෙමු,” යැයි ශයිලාජා පවසයි. ඒ සඳහා ගුරුවර ගුරුවරියන්ට විශේෂ පුහුණුවක් ලබා දෙනු ලැබේ.\nවෛරසය දෙවන රැල්ලකින් ආපසු පැමිණිනෙන්නේද යන්න තවම පැහැදිළි නැත. එතෙක් මෙම  ගුරුවර ගුරුවරියන් හඹා  යෑමේ සේවය සඳහා පවත්වා ගන්නවා ඇත. ශයිලාජාගේ අමාත්‍ය ධුර කාලය මෙතැන් සිට වසරකට අවසන් වෙයි. ඇය යළි එම තනතුරට පත්වේදැයි නොදනී. කොවිඩ් -19 තර්ජනය ඉක්මණින්  පහව යනු ඇතැයි ඇය සිතන්නේද නැත. එබැවින් ඇගේ අනුප්‍රාප්තිකයා වෙත යැවීමට ඇය කැමති සාර්ථකත්වයේ රහස කුමක්ද? ඇය සිනාසී මෙසේ කියයි: “නිසි සැලසුම් කිරීම. එය රහසක් නොවෙයි”                         \nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya \n \n \n ",
    "URL": "https://www.vikalpa.org/article/37598",
    "Category": "N/A"
}