{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 24, 2020",
    "Headline": "“ලේඛක ශක්තික සත්කුමාර අත්තනෝමතිකව රඳවා තබා ගැනීම මුලික අයිතිවාසිකම් කඩකිරීමක්, ජාත්‍යන්තර නීතිය උල්ලංඝනයක්” – එක්සත් ජාතීන්ගේ සංවිධානය",
    "News Content": "පසුගිය මැයි මස 5 වන දින අත්තනෝමතික ලෙස රඳවා තබා ගැනීම පිළිබඳ එක්සත් ජාතීන්ගේ ක්‍රියාකාරී කණ්ඩායම (Working Group on Arbitrary Detention) එහි 87 වන සැසියේදී  තම මතය ඉදිරිපත් කරමින් දීර්ඝ කරුණු විග්‍රහයක් සහිතව පෙන්වා දී තිබුණේ ලේඛක ශක්තික සත්කුමාර නඩු විභාගයට පෙර මාස 4 ක් පුරා රඳවා තබා ගැනීම හේතුවෙන් ශ්‍රී ලංකා රජය සිය ජාත්‍යන්තර මානව හිමිකම් බැඳීම්වලට පටහැනිව කටයුතු කොට ඇති බවය.\nFreedom Now විසින් ගොනු කරන ලද පෙත්සමකට ප්‍රතිචාර දක්වමින් එක්සත් ජාතීන්ගේ නිගමනය කොට තිබුණේ ඔහු විසින් අදහස් ප්‍රකාශ කිරීමේ නිදහස  භුක්ති විදීම හේතු කොට  ශක්තික සත්කුමාර අත්තනෝමතිකව රඳවාගෙන තිබු බවය.\nමේ සම්බන්ධයෙන් අදහස දක්වමින් Freedom Now නීති නිලධාරි ඇඩම් ලෙඩ්මාට් පවසා තිබුණේ  ශක්තික සත්කුමාර ඔහුගේ මූලික අයිතිවාසිකම් උල්ලංඝනය කරමින් මාස හතරක් පුරා නීතියට එපිටින් ඔහු රඳවාගෙන සිටි බවට ක්‍රියාකාරී කණ්ඩායම විසින් ප්‍රකාශ කිරීමට කළ කැපවීම තමන් විසින් සාදරයෙන් පිළිගන්නා බවය. කෙසේ වෙතත්,ඔහුට එරෙහිව පොල්ගහවෙල මහේස්ත්‍රාත් උසාවියේ  විභාග වන නඩුව පසුගිය මැයි 19 වන දා කැඳවන ලද අතර, එදින නඩුව නැවත මේ වසරේ සැප්තැම්බර් 22 දක්වා කල් යවන ලදී. ඒ අනුව නඩු කටයුතු අවසන් වනතෙක් මේ සම්බන්ධයෙන් අවසන් පැහැදිලි පිළිතුරක් නොලැබෙනු ඇත.\nඒ අනුව මේ සම්බන්ධයෙන් වැඩි දුරටත් අදහස් දක්වමින් ඔහු කියා තිබුණේ යම් හෙයකින් ශක්තික වරදකරු වුවහොත් ඔහුට වසර 12 ක් දක්වා වන සිර දඩුවමක් නියම වීමට ඉඩ ඇති බවය. මෙම අතිශය අසමාන්‍ය දඩුවම් නියම කිරීමේ ක්‍රියාවලිය  අදහස් ප්‍රකාශ කිරීමේ අයිතිය ආරක්ෂා කිරීමට ශ්‍රී ලංකාව දක්වන කැපවීම පිළිබඳව බරපතල කනස්සල්ලක් මතු කරන්නක් හෙයින් එක්සත් ජාතීන්ගේ සංවිධානයට අනුකූල වෙමින් ශක්තික සත්කුමාරට එරෙහි චෝදනා ඉවත් කරන ශ්‍රී ලංකා රජයෙන් ඔහු ඉල්ලා තිබේ.\nශක්තික සත්කුමාර යනු සම්මානලාභී කතුවරයකු වන අතර විවිධ සිංහල භාෂා පුවත්පත්වල සාහිත්‍යමය අතිරේක සඳහා නිතිපතා දායක වන්නෙකි . ඔහු අත්අඩංගුවට ගැනීමට පෙර පොල්ගහවෙල ප්‍රාදේශීය ලේකම් කාර්යාලයේ ආර්ථික සංවර්ධන නිලධාරිවරයෙකු ලෙස ඔහු  සේවය කළේය.\n2019 වසරේ පෙබරවාරි මාසයේදී ශක්තික සත්කුමාර විසින් සිය ෆේස්බුක් පිටුවේ “අර්ධ” නමින් කෙටිකතාවක් පළ කොට තිබුණි. පසුව බෞද්ධ භික්ෂූ සංගමයක් විසින් මෙම කතාව බුදු දහමට හා බෞද්ධයන්ට අපහාස කොට ඇති බවට චෝදනා කරමින් පොලිසියට වෙත පැමිණිල්ලක් ගොනු කොට තිබුණි.එම පැමිණිල්ලට අනුව “අර්ධ”සමලිංගිකත්වය පිළිබඳ තේමාවන් සහිතව බෞද්ධ විහාරස්ථානයක ලිංගික අතවරයක් සිදුවිය හැකි බවට ඇගවෙන පරිදි ලියා ඇති බවට චෝදනා කොට තිබේ. එහෙත් “අර්ධ” කෙටි කතාව පළ කිරීමෙන් අර්ධ තමන විසින්  බුද්ධාගමට හෝ කිසිදු ආගමික ප්‍රජාවකට අපහාස කිරීමට අදහස් නොකළ බව ශක්තික සත්කුමාර පැහැදිලි ලෙස දක්වා තිබුණි.\nකෙසේවෙතත් 2019 අප්‍රේල් 1 වන දින ඔහුව අත්අඩංගුවට ගෙන දේශීය නීති දෙකක් යටතේ චෝදනා ඉදිරිපත් කොට අත්අඩංගුවට ගැනුණි. එනම්: ආගමික වෛරය වෙනුවෙන් පෙනී සිටීම තහනම් කරන ශ්‍රී ලංකාවේ සිවිල් සහ දේශපාලන අයිතිවාසිකම් පිළිබඳ ජාත්‍යන්තර සම්මුතියේ 3 (1) වගන්තිය සහ ආගම් වෙත අපහාස කිරීම තහනම් කරන දණ්ඩ නීති සංග්‍රහයේ 291 (ආ) වගන්තිය යන ඒවාය. ඒ අනුව මෙම චෝදනා දෙකම යටතේ වරදකරු වුවහොත් ඔහුට ඉහත සඳහන් කළ වසර 12ක සිර දඬුවමක් හිමිවේ.\nශක්තික අත්අඩංගුවට ගැනීමෙන් මාස 4 කට  පසු අගෝස්තු 8 වනදා ඇප මත මුදා හරින තෙක්ම ඔහුව  ජනාකීර්ණ බන්ධනාගාරයක රඳවා තබා ගන්නා ලදී. ඔහුගේ ඇප කොන්දේසි අනුව ඔහු මසකට කිහිප වතාවක් ප්‍රාදේශීය පොලිසියට වාර්තා කළ යුතුය.\nකෙසේ වෙතත් ශක්තික සත්කුමාරට  එරෙහි නඩු විභාගය නැවත නැවත ප්‍රමාදයකට ලක්ව ඇති අතර පූර්ව නඩු විභාගය තවම  පසු කර නැත. මෙම නඩුවේ නඩු විභාගය කිසිදු  හේතුවක් නොමැතිව අධිකරණය විසින් දිගින් දිගටම ප්‍රමාද කරමින් තිබේ. එළඹෙන නඩු විභාගයේදී සිවිල් හා දේශපාලන අයිතිවාසිකම් පිළිබඳ ජාත්‍යන්තර සම්මුතිය යටතේ ඇති චෝදනා සඳහා ඔහුට  අධිචෝදනා පත්‍රය  ගොනු කළ යුතුද නැද්ද  යන්න නීතිපතිවරයා විසින් තීරණය කළ යුතුව ඇත.\nවැඩිදුර කියවීමට \nදවස් 126 ක්, මාස 4ක් ප්‍රමාද වූ යුක්තිය : කෙටි කතාවක් ලිවිම හේතුවෙන් අයුක්ති සහගත ලෙස සිරගත කොට සිටි පළමු ලාංකිකයා ලේඛක ශක්තික සත්කුමාරට ඇප\nශක්තික ප්‍රශ්ණය ප්‍රජාතන්ත්‍රවාදයේ ප්‍රශ්ණයක් ලෙස\nශක්තික ප්‍රශ්නය සහ තලේබාන් බුද්ධාගම\n“ආගමික අන්තවාදයට එරෙහි වන අයට ලංකා සමාජයෙන් ලැබෙන්නේ ගල් මුගුරු!”\n‘සිවිල් සහ දේශපාලනික අයිතීන් සඳහා වන ජාත්‍යන්තර ප‍්‍රඥප්තිය’ යටතේම කලාකරුවෙකුගේ ප‍්‍රකාශනයේ නිදහස පැහැර ගැනීම",
    "URL": "https://www.vikalpa.org/article/37614",
    "Category": "N/A"
}