{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 7, 2020",
    "Headline": "“ අපට හුස්ම ගන්න දීපියව්!” :  නූයෙන් වෑන් ත්‍රෝයි, මොහාමඩ් බුවසාසි සහ ජෝර්ජ් ෆ්ලොයිඩ් දක්වා",
    "News Content": "මෙයට දස වසරකට තරම් පෙර එනම් 2010 වසරෙහි දෙසැම්බර් 17දා මොහොසඩ් බුවසාසි නම් තරුණ වීදී වෙළෙන්දෙකු ගිනි තබා ගෙන සිය දිවි නසා ගත්තේය. ඔහු සිය රැකියාව කළේ සිදි බූසිද් නම් දුර බැහැර නගරයකය. අට දනෙකුගෙන් යුතු සිය මාපියන් ඇතුළු පවුල රැකගනු වස් ඔහු  කරත්තයකින් වීදියෙහි එළවලු වෙළදාම් කළේය. පවුලේ ආදායමක් ඉපයූ එකම පුද්ගලයා වූයේ විසි තුන් හැවිරිදි මෙම මොහොමඩ් බුවසාසිය. දෛවෝපගත එම 17වනදා අනවසර වෙළෙන්දෙකු ලෙස දක්වා ඔහුගේ එළවලු කරත්තය අත් අඩංඟුවට ගැනිණි. ඔහු ඊට විරුද්ධ විය. නිලධාරීහු පොලීසිය කැඳවා ඔහුට තඩි බෑහ. මේ බව පැමිණිළි කර සිය එළවලු ද සමඟ කරත්තය ලබා දෙන ලෙස ඉල්ලීමට පළාත්  මූලස්ථානයට ගිය බුවසාසිට බලධාරීන් හමුවීමට ඉඩක් නොලැබුණි. ආපසු ගිය බුවසාසි පැයක තරම් කාලකදී යළි මූලස්ථානය ඉදිරිපිටට පැමිණ සිය සිරැරට තෙල් වත්කර ගෙන ගිනි තබා ගත්තේය. මාරාන්තික පිළිස්සුම් තුවාල ලද ඔහු දෙසතියකදී මිය ගියේ, ඔහුගේ සිරුරට තබා ගත් ගින්නෙන් රටම දවාලමිනි.\n“දෑසමන් විප්ලවය” \nඅරාබි වසන්තයේ ප්‍රථම වෙඩිල්ල බවට පත් “දෑසමන් විප්ලවය” ඇරඹී තිබුනේ බුවසාසිගේ මරණය නිමිත කොට ගෙනය. ටියුනීසියාව ඒ වන විට විප්ලවයක් සඳහා අවශ්‍ය සමාජීය ජ්වලන අංකය දක්වා රත් වී තිබුණි. අවශ්‍ය වූයේ ගිනි අඟුරු මෙළවීම පමණය.  මෑත ඉතිහාසයෙහි එක් පුද්ගල විරෝධතාවයක් විසින් රටක විප්ලවයක් මෙළවූ අවස්ථා ඇත්තේ නම් ඒ මෙයයි. අනෙක් රටවලදී “අරාබි වසන්තය” පසු බෑ නමුත් මෙවැනි ඉතිහාසීය සන්ධිස්ථාන විසින් ඇතිකරන සමාජ ගතිකත්වය ප්‍රතිගාමිත්වයේ ගිනි දලුවලින් දවා හලු කළ නොහැකිය.\nනූයෙන් වෑන් ත්‍රෝයි\nවිසි තුන් හැවිරිදි නූයෙන් වෑන් ත්‍රෝයි ජීවත්වූයේ ඊට දශක හතරකට කලිනි. මා නූයෙන් වෑන් ත්‍රෝයිගේ ජීවිත කතාව සිංහල බසින් කියැවුයේ 60 දශකය මැද භාගයේදීය.  වියට්නාමයට එරෙහි ඇමෙරිකානු යුද්ධය ඇරඹී තිබූ 1963 වසරෙහිදී එරට සංචාරකට ආ එවකට ඇමෙරිකානු රාජ්‍ය ලේකම්වූ රොබට් මැක්නමාරා ඝාතනය කිරීමට නූයෙන් වෑන් ත්‍රෝයි  සැලැසුම් කළේය. ඔහුගේ සැළසුම වූයේ ගුවන් තොටුපළෙහි සිට ඔහු ගමන් කළ යුතු වූ ගුවන් තොටුපළ යාබද පාළම පුපරුවා හැරීමයි. සැළසුම ආරක්ෂක අංශ විසින් සොයා ගන්නා ලදුව නූයෙන් වැන් ත්‍රෝයි අත් අඩංඟුවට ගැනුණි. වසරකට පසු වෙඩි තබා මරා දැමීමට පෙර ඔහු සිය මරණය වාර්තා කිරීමට ඇමෙරිකානු ගැති සයිගොන් ආණ්ඩුව  කැඳවා තිබූ මාධ්‍යවේදීන් හමුවෙහි මෙසේ කීවේය.\nජනමාධ්‍යවේදීන් වන ඔබ රටෙහි සිදුවෙමින් පවතින දේ පිළිබඳව  හොඳින් දැන සිටිය යුතුයි. අපේ රටට එරෙහිව ආක්‍රමණක්  කර ඇත්තේ ඇමරිකානුවන් ය. ඔවුන් තමයි ගුවන් යානා හා බෝම්බවලින් අපේ ජනතාව ඝාතනය කරන්නේ. මම කිසි විටෙකත් ජනතාවගේ කැමැත්තට එරෙහිව ක්‍රියා කර නැහැ. මම පියවර ගෙන ඇත්තේ මගේ ජනතාවගේ කැමැත්තට අනුව  ඇමරිකානුවන්ට එරෙහිව යි. ආන්ඩුව විසින් කැඳවා තිබූ පූජකයෙක්  යාඥාකර පව් සමා කරගැනීමට දුන් අවස්ථාව ප්‍රතික්ෂේප කර ඔහු මෙසේ කීවේය. \nමම කිසිම පාපයක් කර නැහැ. පව් කර ඇත්තේ ඇමරිකානුවන්. පළමු වෙඩි පහර එල්ලවත්ම ඔහු ජයඝෝශා නැවූයේ ය.\n වියට්නාමය දිනේවා! \n \nනුයෙන් වෑන් ත්‍රෝයි වියට්නාම් විප්ලවයේ ගිනිසිළුවක් බවට පත්විය. ඔහු විසින් පුපරුවා හැරීමට සැළසුම් කළ පාලම සහිත ගුවන්තොට මාවත අද හැදින්වෙන්නේ ඔහුගේ නමිනි.\nජෝර්ජ් ෆ්ලොයිඩ්\nඇමෙරිකාවෙහි මිනසොටා් ප්‍රාන්තයේ මිනියාපොලිස් නරයෙහි ජීවත් වූ ජෝර්ජ් ෆ්ලොයිඩ් සිය ජිවිතය ගැටගසා ගනිමින් ජීවත් වූ කලු ඇමෙරිකානුවෙකි. දැන් අප බොහෝ දෙනෙක් දන්නා පරිදි පසුගිය මැයි 25දා ඔහුගේ ගෙලමත සිය දණහිස තද කරගෙන සිටී පොලිස් භටයකු විසින් ඔහු ඝාතනය කරන ලද්දේ කිසිදු හේතුවක් නැතිවය. ඒ අතරවාරයෙහි තවත් පොලිස් භටයින් දෙදෙනෙකු ඔහු පොළවට තද කරගෙන සිටි අතර සිව්වැනි පොලිස් භටයා එය නිරීක්ෂණය කරමින් සිටියේ ය.\nඔහු සිය ජීවිතය ඉල්ලා ඒ ඉරණම් සහගත විනාඩි 8 තප්පර 44 තුළ කරන ලද ආයාචනය අද ලොව හෙල්ලුම් කවන කුණාටුවක් බවට පත්ව තිබේ. වැන් ත්‍රොයිගේ වචන ගිනි පුළිඟු වුවා සේම\nඅම්මේ, අම්මේ, මෙතැන මාව මැරෙන්න යනවා. මට හුස්ම ගන්න බැහැ, මට ඉඩ දෙන්න, කරුණාකරන්න, අනේ කරුණාකරන්න\nයන වචන අද ඇමෙරිකාවම දෙදරුම් කවන අතර ලොව පුරාම නිංනාද දෙයි.\nමේ පිපිරීම ඇති වූයේත් ඇමෙරිකානු සමාජය පෙළන සමාජ අසමානතාවය, පොලිස් අවනීතිය සහ සුදු ජාතික පරමෝත්තමවාදයට එරෙහිව කැකෑරෙමින් තිබූ කෝපය ජෝර්ජ් ෆ්ලොයිඩ්ගේ ඒ වචන තුළින් ගලා ආ නිසාය. ඉතිහාසීය මොහොතක් විටක පැන නැගෙන්නේ සම්පූර්නයෙන්ම අනපේක්ෂිත අවස්ථාවන්හිදීය. “ මට හුස්ම ගන්න බැහැ” යන ඒ වචන හතර වත්මන් සමස්ත සමාජීය- දේශපාලන ආත්මයම සංකේතවත් කරයි. ධනපතියන් නොවන සියයට 99ම අද ජීවත්වන්නේ හුස්ම ගැනීමට බැරි තරම් අප මත පටවා ඇති පීඩනයන් සමගිනි.  සමහර විට මේ තරම් සරළව සමාජයක් මුහුණ දී සිටින අර්බූදය හකුළා දක්වන පාඨයත් නැති තරම්ය.\nනුයෙන් වෑන් ත්‍රෝයිගේ සිට මොහොමඩ් බුවසාසි හරහා ජෝර්ජ් ෆ්ලොයිඩ් දක්වා අසංඛ්‍ය වූ මිනිසුන් ගැහැණුන් සහ දරුවන්, එපමනක් නොව සතා සීපාවන් අද ලොව මුහුණ දෙන අනේක අර්බූද හමුවේ එම වචන යළි යළිත් සිතින් උච්චාරණය නොකරයිද? ඇත්ත වශයෙන්ම නම් අද ලොව පුරා විදී අරක් ගනිමින් සිට්න්නාවූත් සිතින් ඒ විදීන්හි සැරිසරන්නාවූත් අසංඛ්‍ය වූ ජනී ජනයාගේ නොඇසෙන මොරදීම වෙනකකි. එනම් “ අපට හුස්ම ගන්න දීපල්ලා” යනුය. ඒ උද්ඝෝෂනයේ යටි පෙළ අරුතයි.\n“කලු ජීවිතත් ජීවිතයි” යන අදහසින් යුත් “Black Lives Matter” නමින් ජෝර්ජ් ෆ්ලොයිඩ් ඝාතනයට එරෙහිව නැගෙන ජන රැල්ල මහම දේශපාලන මොහොතකි. එම දේශපාලන මොහොත විසින් මේ තාක් දේශපාලනික නොවූ මහා ජනකායක් “ අපට හුස්ම ගන්න දීපල්ලා” යැයි සිය හඩ අවධිකරන්නට පටන් ගෙන තිබේ. ඊට පක්ෂපාතවීමට කිසිදු කොන්දේසියක් අවශ්‍ය නැත. මන්ද යත් මේ වනාහී ජන සමාජයන්හි හෘද සාක්ෂිය අවධි කරවන ව්‍යායාමයක් නිසාය.\n“කලු ජිවිතත් ජීවිතයි” හෝ “Black Lives Matter”  ලෝක උද්ඝෝෂනයට දායක වන ශ්‍රී ලංකිකයින්ගෙන් අයකු අසන ප්‍රශ්ණයක් තිබේ. එනම් “ලංකාවේ දෙමළ ජනයා ඝාතනය කරන විට කට පියාගෙන සිටින ඔබ දැන්  ජෝර්ජ් ෆ්ලොයිඩ්ට අනුකම්පාවක් දක්වන්නේ අහවල් එකකට ද” කියාය.  බ්‍රිටෝ ප්‍රනාන්දු සහෝදරයාගේ සුරතලා වූ මැක්ස් නම් බල්ලාට වෙඩි තබා මරා දැමීමට විරුද්ධ වූ අයගෙන්ද අයෙක් ඒ ප්‍රශ්ණයම ඇසූහ. එනම් “ බල්ලෙක්ගේ ජීවිතය මරා දැමූ දෙමළ මිනිසුන්ගේ ජීවිත වලට වඩා වටිනවාද?” කියාය. යාපනය පුස්තකාලය ගිනි තබා විනාශ කර  වසර 39ක් ගෙවීයාම වෙනුවෙන් විරෝධතා සහ විවේචනාත්මක අදහස් දැක්වූ අයගෙන් තවත් අයෙක් මෙසේ ඇසූහ. “ ඔබ පුස්තකාලය ගිනි තැබීම ගැන තවම කතා කරනවා. ඒත් අරංතලාවේ භික්ෂු ඝාතනය ගැන මුකිවත රකිනවා. ඇයි?”  අත් අඩංඟුවට ගත් ප්‍රභාකරන්ගේ පුතාට බිස්කට් කන්නට දී වෙඩි තබා ඝාතනය කිරීම හෙළා දකින අයට අරංතලාවෙහි සාමනේර හිමිවරුන්ට ජීවිත දානය ඉල්ලත්දී වෙඩි තබා ඝාතනය කිරීම අමතක කළ හැකිදැයි කියාත් තවත් අයෙක් විමසත්. තවත් අයකු මෙසේ කිව හැකිය. “ පාස්කු ඉරිදා ප්‍රහාරයන්ට විරුද්ධ උනාද? මුස්ලිම් මිනිහකුගේ මුහුණට ඇසිඩ් දමා දරුවන් ඉදිරියෙහි ඝාතනය කරන විට විරුද්ධ උනාද? කැබිතිගොල්ලෑවේ බස් බෝම්බයෙන් සිංහලයින් මරණ විට කොහේද හිටියේ?” මෙම ප්‍රශ්ණ අවසානයක් නැත.\nඇමෙරිකාවෙහි කලු ජනයාත් සුදු ජනයාත් එකා සේ “කලු ජිවිතත් ජීවිතයි” උද්ඝෝෂණයට එක් වෙති. ඒ සමාජීය හෘද සාක්ෂියක් මෙන්ම අසාධාරණයට එරෙහි සමාජීය පොදු ගුණාකාරයක් එරට ඇති නිසාය. මෙම උද්ඝෝෂණයේ මහා පොදු සාධකය මතුපිටින් පෙනෙන “කලු ජිවිතත් ජීවිතයි”යන්නම නොවේ. අසාධාරණයට සහ පොලිස් අවනීතියට විරුද්ධවීමයි. නමුත් ලංකාවෙහි අප “ තමුසේ අහවල් මරණයට විරුද්ධ නොවී දැන් “කලු ජිවිතත් ජීවිතයි” කියන්න එනවා. යනවා ඕයි යන්න” කියා තමන්ද අනුන්ද හුදකලා කරවමු. ඒ කොතෙක්ද යත් කලුදිවියකු මන්දකට හසුකර මරා දැමීම ගැන කතා කිරීමටත් අනෙක් සමාජ අසාධරණයන් ලැයිස්තුවකටම විරුද්ධ වීමේ සහතිකයක් ඉදිරිපත් කළ යුතුය.\nමෙකී බෙදීම්වලින් ඉහලට නැගුණු පොදු සමාජීය හෘද සාක්ෂියක් අපට නැත. අප සමාජය අනෙකාට වන අසාධාරණය ඉදිරියෙහි මුනිවත රකින්නේ එනිසාය. එනමුත් අප උත්සාහ කළ යුත්තේ එවැනි සමාජීය හෘද සාක්ෂියක් ගොඩ නැගීමටයි.  මෑත කාලයෙහි එවැනි ව්‍යායමක සංකේතය බවට පත්වූ එකම චරිතය මාදුළුවාවේ සෝභිත හිමිය. මන්ද යත් ජනයාගේ සාමූහික හෘද සාක්ෂියට ආයාචනා කළ හැකි මහා පොදු සාධකයක් එහිමියන් අත වූ නිසාය. එනමුත් එහිමියන්ටද ඉහත කී ලැයිස්තු අතට ගත් පිරිස් අකුල් හෙලූහ.\nඅද ලාංකීය සමාජ දේශපාලන දේහය එන්න එන්නම දරුණු වන යුදකරණයකට ලක් කැරෙමින් තිබේ. පශ්චාත්-කෝවිඩ් සමාජ ආර්ථික අර්බූදය දැන් අපේ මුවවිටය. අධිකරණය ස්වාධීනත්වය පවා අයෙක් දැන් ප්‍රශ්ණ කරති. මහින්ද රාජපක්ෂ ජනාධිපති ධුර අවසාන කාලයෙහි අත්දුටු අත්තනෝමතිකත්වය, ගොඨාභය රාජපක්ෂ ධුර කාලයෙහි ආරම්භක ස්ථානය බවට පත්ව ඇත. දැන් රට පාලනය කැරෙන්නට යන්නේ ජනාධිපති කාර්ය සාධක බලකා විසිනි. අධ්‍යාපනය, කොව්ඩ් පාලනය, ආර්ථික සුභසාධනය, නැගෙනහිර පුරා වස්තු සංක්ෂණය, විනය ගරුක, ගුණ ගරුක සහ නීති ගරුක සමාජයක් පිහිටුවීම යනාදිය දැනටමත් ජනාධිපති කාර්ය සාධක බලකා  යටතේය. මැතිවරණයෙන් පසු නීතියෙන් හෝ අවනීතියෙන් හෝ ස්වාධීන කොමිෂන් සභා තොලොන්චි කැරෙනු ඇත. දේශපාලන මර්දනය හෙට නොවේ, අදය.\nඑවැනි සමයක් අභිමුව අරකට විරුද්ධ නොවූ  තොපට මෙයට විරුද්ධවීමට අයිතියක් නැතැයි අඩපාලි කියනවා වෙනුවට, “ අපට හුස්ම ගන්න දීපියව්!”යන සමාජීය අවශ්‍යතාවය කුළු ගැන්වෙන මහා පොදු සාධක සෙවීම වටින්නේය. “ හැම ජීවිතයක්ම ජීවිතයකි” යැයි කියන්නට හැකි, සමාජීය හෟද සාක්ෂියක් ගොඩ නැගීම කල් ගතවිය හැකි නමුත් නූයෙන් වෑන් ත්‍රෝයිගේ සිට  ජෝර්ජ් ෆ්ලොයිඩ් දක්වා අසංඛ්‍ය සංඛයාත ගැහැණුන් පිරිමින් සහ දරුවන් විසින් මුමුණන ආත්මීය අපේක්ෂාවය. එය ජයගැන්වීම රැදී ඇත්තේ එතැනය.\nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya\n \n \n \n \n \n \n ",
    "URL": "https://www.vikalpa.org/article/37724",
    "Category": "N/A"
}