{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 5, 2023",
    "Headline": "මෙම ආර්ථික අර්බුදයට ඇත්තේ දේශපාලන විසඳුමකි.",
    "News Content": "iMage: VIKALPA File\n \nමේ වන විට රටෙහි විශේෂයෙන්ම රනිල්-රාජපක්ෂ ආණ්ඩුවේ දේශපාලනය වෙනුවෙන් පෙනී සිටින දේශපාලන ලේඛකයින් ගණනාවක් රට තුළ පැනනැගී ඇති ආර්ථික අර්බුදය පළමුවෙන් විසඳාගෙන ඉන් පසුව ප්‍රජාතන්ත්‍රවාදය ගැන කතා කරමු, නැත්නම් කතා කළ යුතුය, යනුවෙන් මත ඉදිරිපත් කරමින් සිටී. මා දකින්නේ ලංකාවේ ඇති ආර්ථික අර්බුදයට අද පවතින තත්වය තුළ විසඳුමක් සෙවිය හැක්කේ දේශපාලන වෙනසක් එසේ නැත්නම් වෙනත් දේශපාලනයක් ආදේශ කිරීම තුළින් බවයි.\n \nමා එසේ කියන්නේ ඇයි? ආර්ථික අර්බුදයක් උග්‍ර වූ විට ඊට ආර්ථික විසඳුම් සෙවීම අත්‍යාවශ්‍ය බව මම පිළිගනිමි. නමුත් ලෝකයේ රටවල් තුළ ඇති වන ආර්ථික අර්බුද සියල්ල එක හා සමාන නැත. ආර්ථික අර්බුද ඇතිවන්නේ විවිධ හේතූන් මත බව අපි දනිමු. උදාහරණයකට රටක භූමිකම්පාවක් ඇතිවී විශාල විනාශයක් ඇති වූ විට ආර්ථික අර්බුදයක් ද, ඒ සමග අත්වැල් බැඳ ගත හැක. එවැනි විශාල ස්වාභාවික ආපදාවක් ඇතිවූ විට ආර්ථික අර්බුද ඒ සමග මතු වීම සාමාන්‍ය දෙයකි. එවැනි ස්වාභාවික ආපදාවක් තුළින් රටක මතු වන ආර්ථික අර්බුදයකට ඇත්තේ ආර්ථික විසඳුම් සෙවීම පමණි.\nනමුත් ලංකාව වැනි රටවල ආර්ථික අර්බුද මතු වී ඇත්තේ එවැනි ස්වාභාවික ආපදාවක් නිසා හෝ වෙනත් බාහිර කරුණු මුලික කරගෙන නොවේ. එය මතු වී ඇත්තේ, එසේ නැත්නම් ආර්ථික අර්බුදය ඇති කර ඇත්තේ රට තුළ ක්‍රියාත්මක දේශපාලනය සහ දේශපාලන අධිකාරයේ බල දරන්නන් විසින් ගන්නා (වැරදි) තීරණ සහ ක්‍රියාදාම නිසා ය. \nමීට ප්‍රථමයෙන් මා ලියූ ලිපියක සඳහන් කළේ මෙම ආර්ථික අර්බුදය අප රටෙහි මතු වී ඇත්තේ දේශපාලන සහ සංස්කෘතික අර්බුද මූලික කර ගෙන බවයි. මෙම ආර්ථික අර්බුදය දෙස බලන ස්වාධීන ආර්ථික විශේෂඥයින් හෝ සමාජ විශේෂඥයින් මෙය දකින්නේ තමන් විසින්ම ඇති කරගත් ආර්ථික අර්බුදයක් ලෙසයි. \nමෙම තමන් විසින්ම ඇති කරගත් ආර්ථික අර්බුදය යන්නෙහි තේරුම කුමක්ද? එනම් රට තුළ දේශපාලන බලය හොබවන දේශපාලකයින් සහ රටෙහි තීන්දු තීරණ ගන්නා ඉහළ තලයේ නිලධරයන් එක් වී ක්‍රියාත්මක කළ දේශපාලන සහ ප්‍රතිපත්තිමය ක්‍රියා මෙන්ම ඔවුන් හිතාමතා කළ වංචා සහ දූෂණය හේතුවෙන් මෙම අර්බුදය නිර්මාණය වී ඇති බවයි. එයට තවත් නමක් වන්නේ විහින් ගෙදර ඇතිකර ගත් අර්බුදයක් යන්නයි. \nදැන් මතු වන ප්‍රශ්නය නම් මෙම ගෙදර තුළ විහින් ඇති වූ ආර්ථික අර්බුදයට විසඳුම් සෙවීම සඳහා අලුත් දේශපාලනයක් හෝ අලුත් දේශපාලන සංස්කෘතියක් මෙන්ම අලුත් දේශපාලන කණ්ඩායමක් මෙතැනට පත් කර තිබේ ද යන්නය. අපට දකින්නට ඇත්තේ එවැනි වෙනසක් කිසිම ආකාරයකින් සිදු වී නැති බවයි. මෙම අර්බුදය ඇති වීමට, එසේ නැත්නම් හිතාමතාම මෙය ඇති කළ බලවේග සහ පුද්ගලයෝ තවදුරටත් සියලු දේශපාලන බලය තම අතේ තබා ගෙන මේ ප්‍රශ්නය තමන්ම විසඳන බවට වහසි බස් කියති.\nසිහිබුද්ධියක් ඇති මිනිසුනට එය විශ්වාස කළ හැකිද?. ඒ ඔවුන් මේ ප්‍රශ්න ඇති කළා පමණක් නොව දේශපාලන බලය අවභාවිතා කරමින් විශාල වශයෙන් දූෂණය සහ ගජ මිතුරු ආර්ථික ක්‍රියාදාමයක් ඔවුන් විසින් රට තුළ ක්‍රියාත්මක කර ඇති නිසා ය. තවද ඔවුන් ඒවා පිළිබඳ ව කිසියම් ආකාරයක පසුතැවීමක් වත් තමන් අතින් කිසියම් හෝ වැරැද්දක් වූවා යයි වගකීම ගන්නේ වත් නොමැතිව තවදුරටත් බලය බදා ගෙන සිටින හෙයිනි. එසේ විවිධ තරාතිරමින් මෙයට වගකිවයුතු ඔවුන් ම තවදුරටත් බලය හොබවන්නේ නම් සිදු විය හැක්කේ මේ පවතින තත්ත්වයෙන් තවත් අගාධයකට රට ඇද දැමීම පමණි.\nමා මීට ඉහතින් සඳහන් කළේ දේශපාලන සහ සංස්කෘතික අර්බුදයක් මේ ආර්ථික අර්බුදයට මග පාදනු ලැබූ බවයි. මෙම දේශපාලනය අවභාවිතයට මඟ සකස් කිරීම කලක් තිස්සේ ක්‍රමවත්ව සංස්කෘතිකව ශක්තිමත් කරනු ලැබූ බව මගේ වැටහීමයි. මෙය සිදු කෙරෙන්නේ ඉතා දිගු කාලයක් ක්‍රමක්ක්‍රමයෙනි. එනම් යටපත් කිරීමේ සහ යටපත් වීමේ ක්‍රියාදාමයක් සාමාන්‍යකරණය කිරීම කලක් තිස්සේ සමාජගත කිරීම මගිනි. \nඅධිපතිවාදීන් සහ ගැත්තන් නිල නොවන අයුරකින් ලංකා සමාජීය මනස තුල මුල් බස්සවනු ලැබ තිබුණි. මෙය ඉතා දිගු තේමාවකි. නමුත් කෙටියෙන් යම් උදාහරණ කිහිපයක් මෙයට මම එකතු කරමි.\nමම කුඩා කාලයේ ලංකාවේ සමහර ඇමතිවරු පවා කෝච්චියෙන් ගමන් යනු මම දැක ඇත්තෙමි. ටී බී ඉලංගරත්න, මෛත්‍රීපාල සේනානායක, විජයානන්ද දහනායක වැනි අය සහ මට තවත් නම් මතක නැති මැති-ඇමතිවරු පවා අනුරාධපුරයට හෝ දුර ප්‍රදේශයකට ගමන් ගියේ දුම්රියෙනි. අද වන විට ප්‍රාදේශීය සභාවක සභාපති කෙනෙක්වත් පිරිවර වාහන සහ බොඩිගාඩ්ලා නොමැතිව ගමන් කරනු ඔබට දැකිය හැකිද? මන්ත්‍රී කෙනෙකු ගමන් කරන්නේ පොලිස් වාහන මැදිකර ගෙන නොවේද? මෙය අලුත් දේශපාලන සමාජ සංස්කෘතියකි.\nපසුගිය වකවානුවේ එක් ජනාධිපතිවරයකු මහ මග යන විට මහමග දිගාවී ඔවුන්ගේ පාද නමස්කාර කරනු දකින්නට ලැබුණි. වේදිකාවේ ඉඳ ගෙන සිටින ජනාධිපතිවරයාට තවත් ඇමති කෙනෙක් දණ ගසා වඳින රූපය ඉතා සාමාන්‍ය දෙයක් බවට පත්ව තිබුණි. ජනාධිපතිලාගේ පුත් කුමාරයනට ඇමතිවරු සහ මහා ජනයා වඳින පුදන දර්ශන කොතෙකුත් තිබුණි. මෙසේ මැති ඇමතිවරුන්ට දණ ගසා වැඳීම ඉතා සාමාන්‍ය දෙයක් ලෙස රටෙහි සංස්කෘතියට එක් වී තිබුණි. මා කුඩා කාලයේ අප කිසිවෙකුත් එසේ දේශපාලකයකුට වඳිනු මා දැක නොමැත. එසේ නොවුණාම යයි නොකියමි. නමුත් එවැන්නක් ඉතා විරල විය. \nමෙවැනි සම්ප්‍රදායයන් ඇති වන්නේ ඉබේ නොවේ. මේවා ක්‍රමානුකූලව සමාජගත කරන ලද සංස්කෘතික අංගයන් ය. උදාහරණයකට මා කුඩා කල මම දහම් පාසැලේ ඉගෙන ගත්තා මෙන් ම එහි ගුරුවරයකු ලෙස ද කටයුතු කළෙමි. අප එදා ඇඳ ගෙන ගියේ කොට කලිසමක් සහ කමිසයකි. ගැහැණු ළමයින් ඇඳ ගෙන ආවේ සාමාන්‍ය ගවුමකි. නමුත් පසු කළ ඒවා ගැහැණු ළමයින්ට ළමා සාරි පිරිමි ළමයින්ට තවත් සුදු සරම් වැනි දේවලුත් අන්දවන තත්ත්වයක් ඇති විය.\nඒ වගේම අප කුඩා කල පමණක් ගුරු දෙගුරුන්ට බුලත් දී ආචාර කළේ ‍ අලුත් අවුරුද්දට හෝ අවුරුද්දේ විශේෂ දවසකදී පමණය. නමුත් අද වන විට සියලුම පාහේ ළමයින් ගෙදරින් පිට වෙන්නට ප්‍රථම ගෙදර සිටින වැඩිහිටියන්ට දණ නමස්කාර කිරීමටත් හැම කෙනෙකුටම වඳින්නටත් පුරුදු කර ඇත. මේවා ක්‍රමානුකූලව සමාජගත කළ අලුත් ගැත්තන් බිහිකිරීමේ සංස්කෘතියේ අංගයන්ය. \nප්‍රජාතන්ත්‍රවාදී සමාජයක් ඇති කර ගැනීමට එරෙහිව ඇතිවන මෙම වැඩවසම් චාරිත්‍ර වෙනත් ආකාරයකින් අප ඉදිරියට ගෙනැවිත් ඇත්තේ Tele Drama වැනි අංගයන් ද අසුරිණි. \nදුරකතන ඇමැතුමක් දුන් විට අප කිසිවිටෙක ‘බුදු සරණයි’ කිවේ නැත. දැන් එසේ කීම සාමන්‍ය දෙයකි. අපරධකරුවකු වුවත් දුරකතන ඇමතුමක් දෙනු ඇත්තේ බුදු සරණයි කියාය. ගැති දේශපාලනයේ නිවුන් සොයුරා බවට ව්‍යාජ ලෙස ආගම අනුකරණය කිරීම ද පත්ව තිබේ.\nමා කුඩා කල දේශපාලන පක්ෂ නායක නායිකාවන් මැතිවරණයට පෙර ආගමික නායකයින් හමු වී ආශිර්වාද ලබා ගත්තේ නැත. අද මාක්ස්වාදී යැයි කියා ගන්නා පක්ෂ පවා එලෙස සරණ පැතීමට යති.\nමෙසේ යටපත් කිරීමේ සහ යටපත් වීමේ සංස්කෘතියක් සමාජගත වී ඇති හෙයින් ‍ප්‍රජාතන්ත්‍රවාදී දියුණුවක් ඇති ස්වාධීන මිනිසුන් ඇති කිරීම එමගින් අවහිර කරයි. මෙසේ වැඩෙන මිනිසුන් ‘පුරවැසියන්’ වෙනවා වෙනුවට ‘එහෙයියන්’ බවට පත්වේ. මේ පිළිබඳව මම දරන අදහස් සමග බොහෝ දෙනකුට ගැටලු මතු වීමට ඉඩ තිබේ. නමුත් මේ පිළිබඳව සංවාදය ඇතිවීම සමාජ සංවර්ධනය සඳහා වැදගත් බව මගේ වැටහීමයි. \nප්‍රජාතන්ත්‍රවාදී දේශපාලන වාතාවරණයක් නොමැති රටක් දියුණු වන්නේ ඉතා කලාතුරකිනි. ඒකාධිපතිවාදය සහ ෆැසිස්ට්වාදය තුළ රටක් දියුණු වූ බවක් දකින්නට ඇත්තේ ම නැති තරම් ය. සමහර ලේඛකයින් රනිල්ගේ ප්‍රජාතන්ත්‍ර විරෝධී ක්‍රියාදාමයන් සාධාරණීකරණය කිරීමට විවිධ උදාහරණ ඉදිරිපත් කරනු දකින්නට තිබේ. නමුත් ඔවුන් ඉදිරිපත් කරන මෙම උදාහරණයන් මතුපිටින් බලා ඉදිරිපත් කරනවා මිස ඒවායෙහි ගැඹුරට ඔවුන් හදාරා නැති බව පෙනේ.\nස්කැන්ඩිනේවියානු රටවල්වල පවතින ‘සමාජ ප්‍රජාතන්ත්‍රවාදී’ වාතාවරණය එම රටවල ආර්ථික තත්වයන් මෙවැනි ඉහළ මට්ටමකට ගෙන ආ බව පවසනවා වෙනුවට ආර්ථිකය නිසා ප්‍රජාතන්ත්‍රවාදය පවතිනවා යැයි ඔව්හු පවසති.\nඑමෙන්ම ජර්මනිය ගැන ලියන සමහර ලේඛකයින් ඒකාධිපති ෆැසිස්ට් ජර්මනිය තුළ ජර්මන් ආර්ථිකය දියුණු වුවා යැයි ‘දියුණු ජර්මනියක්’ ඇති වූවා යයි පවසන්නේ කරුණු නොදැන ය. ජර්මනිය ෆැසිස්ට් ආධිපත්‍ය නිසා විනාශ විය. එය ජර්මනියට උදා කරනු ලබන්නේ ජර්මනිය සුන්බුන් ගොඩක් බවට පත් කිරීමයි. ජර්මනිය අද පවතින දියුණුව ට ලගා කර ගැනීමට ප්‍රදාන ම හේතුව වන්නේ ‘ප්‍රජාතන්ත්‍රවාදී දේශපාලන ක්‍රමයක්’ එම රට තුළ ආදේශ කිරීමයි. 1949 ජර්මන් ආණ්ඩුව පිහිටුවන අවස්ථාවෙහි එහි ව්‍යවස්ථාවෙහි පළවෙනි වගන්තිය වන්නේ “මනුෂ්‍යයාගේ ආත්ම ගරුත්වයට අත තැබිය නොහැකිය” යන්නයි. එසේ මිනිස් අයිතීන් තහවුරු කල ජර්මනිය විශාල දියුණුවක් දෙසට පා නැගුවේය.\nඒ වගේම වැඩවසම් සමාජයක රටක් දියුණු නොවන්නේ ‍ප්‍රජාතන්ත්‍රවාදී අයිතීන් නොමැති නිසාවෙනි. ප්‍රජාතන්ත්‍රවාදී අයිතීන් ලබන තැනක රට දියුණු වන්නේ ප්‍රජාතන්ත්‍රවාදය යනු වචනයක් නොව මිනිසුන්ගේ අයිතීන් තහවුරු වීමක් වන බැවිනි. තම අයිතීන් තහවුරු වූ තැන ජනයා තම රට සහ තම ආණ්ඩුව ගැන විශ්වාස කරයි. එවිට රටක් දියුණුව දෙසට පිය මනිනු ලබයි. එය පිය මනින්නේ මානව ගරුත්වය ඉහළින් ඇතිවය.\nසංවර්ධනය යනු හුදෙක් ආර්ථික සංවර්ධනය පමණක් නොව මානව සංවර්ධනය ද බව අද අපි පිළිගනිමු. එය එකම කඹයක වෙළු දෙක වැනිය. එය වෙනම කතා කල යුතු දිගු මාතෘකාවකි.\nඑසේ හෙයින් අද අප රට පත්කර ඇති මේ අගාදයෙන් ගොඩයාමට නම් එහි අළුත් දේශපාලන සංස්කෘතියක් ඇති කරන අලුත් දේශපාලන බලවේගයක් බලයට ආ යුතු බව මගේ වැටහීමයි. එසේ ඇතිවීමට අත්‍යාවශ්‍ය සාධකයක් වන්නේ නිදහස් පුරවැසියන් බිහි වීමයි.\nරංජිත් හේනායකආරච්චි | Ranjith Henayaka Arachchi",
    "URL": "https://www.vikalpa.org/article/42193",
    "Category": "N/A"
}