{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 19, 2020",
    "Headline": "කොරෝනා කාලේ ‘කරමුද?’ ‘කමුද?’ [ගෙවතු වගාව සහ ‘ගෙවතු වගාව නම් කැරට් අලය’]",
    "News Content": "කොරෝනා වසංගතය ලංකාව පුරා පැතිරීමත් සමග අපූරු සංග්‍රාම කිහිපයක් දූපතේ පැතිර යමින් තිබේ. ඉන් එකක් නම් ‘ගෙවතු වගාවන්’ ආරම්භ කිරීමයි. එයට රාජ්‍ය සුභ පැතුම් මෙන්ම අනුග්‍රහයත් හිමිවෙමින් තිබේ. හරියට නව ආණ්ඩුව බලයට පත් වු විගස පාරවල් අයිනේ තිබුණු හැම තාප්පයකම චිත්‍ර යැයි කියන ඒවා අදින්නට පටන් ගත්තා වගේය. ඇදගෙන ඇදගෙන ගිහිල්ලා, ඇතැම් අවස්ථාවල බෝක්කු කණුවලත් ඇන්දේය. මාර්ගයන් පැහැදිලිව දිස් වීමට ඇති සංඥා ස්ථානවල පවා ඇන්දේය. ඒ තරමටම අපේ රටේ තරුණයන් ඇතුලු පිරිස උන්මාදයෙන් ඇන්දේය. දැන් ඇතැම් ඒවා භාගෙටය. ඇතැම් ඒවා වල හම ගැලවී ගොස්ය. ඇතැම් ඒවා මකා දැම්මේ අදාල ආයතන විසින්මය. ඒ හැටිද?\nදැන් අලුත්ම රැල්ල ‘ගෙවත්තය’. පැලයක් හිටුවා එය ෆේස්බුක් එකේ දැම්මේය. ‘හිටවලා ෆේස්බුක් එකේ දාන්න’ දේශපාලන නායකයෝ කීවේය. අනුගාමිකයන් සහ එසේ නොවන අය එසේම කළෝය. අගමැති, ඇමති, මංත්‍රී සිට බොහෝ දෙනෙක් එය කරමින් ඇත්තේ ය. ආණ්ඩුවේ ආශිර්වාදය ද මැද ඡායාරූප ෆේස්බුක් හී ලෙළදෙන්නේය. දැකීම ප්‍රියය.\nගෙවතු වගාව හොද වැඩකි. ඒ ගැන කිසිදු තර්කයක් නැත. එයින් වෙන ප්‍රතිලාභයන් ගැන අප ඉගෙන ගත්තේ කුඩා කල ප්‍රාථමික පාසල් කාලයේය. පාත්ති සකස් කිරීම, කානු කැපීම, පැළ සිටුවීම ආදී බොහෝ දේවල් අපි ඉගෙන ගත්තේය. ඒවා ඉතා හොද දේවල් වන්නේ ආහාර පිණිස පමණක් නොවේ. ඒවා තුළ ඇති ආහාර පිළිබදව වන පෙරදිග සංස්කෘතික තත්ත්වයන්ද නැවතත් දලු දමන නිසාය. එපමණක් නොවේ, එය සිදු වූයේ සමස්ථ පරිසරයට ආදරය කිරිමත් එකතුවය. ගහකොල, සතාසිව්පාවා, මහපොළව සමග ඒකාබද්ධවය. ඒ එදාය. නමුත් අද ගෙවත්තෙහි, නැතිනම් ගෙවතු වගාවහි, අර්තය වෙනස් හැඩයක් ගෙන ඇත. \nකුමක්ද?\nඋදාහරණයක් කියන්නම්! එවිට තේරුම් ගන්න පහසුයි. ‘අපිට ලොකු වත්තක් තිබුණා. ඒක පිහිටලා තිබුනේ, නකල්ස් හෙවත් දුම්බර කදුවැටිය පේන මානයේ. ඒ දවස්වල නකල්ස් වල කොටසක් වන ‘රිවසටර්න් කදුවැටිය’ හරිම ලස්සනයි. පරිසරය පුදුම සුන්දරයි. බේබි රෝස, උඩවැඩියා පිරිලා, අවුරුද්ද පුරාම වගේ මල්. සීතලයි. කුඩා දිය ඇල්ලක් කොහෙන් හරි ගලා බසිනවා. ඒ තමයි අපි දැක්ක රිවස්ටර්න්. ඉතින් අපි ඒ වත්තේ ගම්මිරිස්, කරාඹූ නැටි වැනි ආර්ථික බෝග වගේම, එදිනෙදා කෑමට කුඩා ප්‍රමාණයෙන් එළවුලු වගා කරා. නයි මිරිසි, බටු, නිවිති ආදී එදිනෙදා එළවලු ඒ ගොන්නට අයිති ඒවා. වතුර දැම්මේ, ප්‍රාදේශීය සභාවෙන් එන පොදු නල ජලය භාවිතා කරලා. කාලයක් ඔහොම යනකොට ඒ ලැබෙන වතුර සීමා උනා. ඒකට හේතුව තමයි, ඒ වතුර අපිට එන්නේ උඩින් මම කිව්ව, නකල්ස්වලින්. නකල්ස්වල කැලැ එළි කරපු නිසා එන වතුර ප්‍රමණය අඩුයි. ඒ නිසා මිනිසුන්ට දෙන වතුර ප්‍රමාණය ටිකෙන් ටික අඩු කරා. ඒ විතරක් නෙමෙයි. කලට වහින වැස්ස අඩු උනා. තිබුණ සීත දේශගුණය එන්න එන්නම අඩු උනා. ඒක කොච්චර ද කිව්වොත්, එදා රිවස්ටර්න් වල පිපුණු බේබි රෝස දැන් බෙහෙතකටවත් හොයා ගන්න නෑ. හැම තැනම තිබුණු කුඩා දිය පාරවල් දකින්න පුලුවන් මහ වැස්සකට විතරයි. සම්පූර්ණයෙන් දේශගුණය වෙනස් උනා. ඒක අපේ වත්තටත් බලපෑවා. සාරවත්ව තිබුණු ගම්මිරිස්වල පලදාව අඩු උනා. කරාඹු ගස් ගොඩක් වියලී මැරිලා ගියේ අපේ ඇස් ඉදිරිපිට. වතුර දාන්න පුලුවන් ඒවා විතරක් ඉතිරි උනා. ගෙවත්තේ තිබුණු එළවලු පැල අමාරුවෙන් කිහිපයක් විතරක් ඉතිරි උනා. කෙටියෙන් කිව්වොත්, අපේ වැස්ස, දේශගුණය පාලනය කරපු, ඒක සමබරව තියාගන හිටපු නකල්ස්(රිවස්ටර්න්) කදු පංතිය මිනිසුන්ගේ නොමනා, නරුම වැඩ නිසා දිනෙන්න දින අපේ ඇස් ඉදිරිපට ම විනාශ උනා. ඒ වෙනුවට හා මහා වේලි හදලා, කදු උඩ තිබුණු වතුර එක් රැස්කරලා, ලොකු නම් දැම්මා. ඒ කැලේ හිටපු ගස් අමාරුවෙන් කොන්ද කෙලින් කරන් ඉන්න උද්සහ කරා. සත්තුන්ට යන එන මං නැති උනා. අපේ පරිසර පද්ධතිය අපේ ඇස් ඉස්සරහම අසමතුළිත උනා. කඩා වැටුනා. වැස්ස නියමිත කාලලෙට අපිට ලැබුනෙ නෑ. පොළව වේලුනා. අලි ගම් වදින්න උනා. ගෙවත්ත වෙනුවට පැලයක් හදලා බලං ඉන්න උනා.අදටත් එහෙමයි. එදා තිබුණ ඒ ගෙවත්ත අතුරුදහන් උනා. ඒ ඇයි?\nසමස්ථ පරිසර පද්ධතිය ගැන නොහිතා, ‘අපේ ගෙවත්ත පමණක්’ අපිට හදන්න බැහැ. අඩු ගානේ වහින කාලේ, පායන කාලේ ගැන හිතන්න වෙනවා. ගංවතුරද? නියගයද? කියලා හිතන්න වෙනවා. මේ දවස්වල ටැප්වල වතුර එයිද? වතුර අඩුවෙයිද? කියලා අඩුම ගානේ හිතන්න වෙනවා. ඒකයි සොබාදහමේ නියතය. මහපොළව කියන්නේ විද්‍යාවක්. මිත්‍යාවක් නෙමෙයි. අහස කියන්නේ විද්‍යාවක් මිත්‍යාවක් නෙමෙයි. වර්ෂාව කියන්නෙ විද්‍යාවක් මිත්‍යාවක් නෙමෙයි. ‘මහපොළවේ ති‍යනවා, ‘යළි උත්පාදන ශක්තියක්, ඒක ආරක්ෂා කල යුතුයි’ විශිෂ්ට මිනිසෙක් උන, ඉඩම් කෘෂි ප්‍රතිසංස්කරණ ව්‍යාපාරයේ සරත් ප්‍රනාන්දු කිව්වේ එහෙමයි. හැබැයි ඔහු ගෙවතු හදන්න කිව්වා. ඒ කිවේ මේ කියන ‘හුදකලා ගෙවත්ත’ නෙමෙයි. කෘෂි රසායන වලින් තොර වූ ගෙවත්තක්. බහු ජාතික සමාගම්වල මාෆියාවට හුසු නොවුන චින්තන ජීවිතයක් එක්ක තාර්කික ගෙවත්තක්. ඒ වගේම ලංකාවේ ඉඩම් මංකොල්ලයට විරුද්ධ උන ගෙවත්තක්. ලංකාවේ ඉඩම් මහා පරිමාන බෝග සදහා බහු ජාතික සමාගම්වලට විකුණන ඊනියා මහා පරිමාන ව්‍යාපෘතිවලට විරුද්ධ උන ගෙවත්තක්. මහ පොළව විනාශ කරන, ගහ කොල, සතා සිව්පාවා ගේ ජීවන පැවැත්ම විනාශ කරන මහා පරිමාන ව්‍යාපෘතිවලට විරුද්ධ උන ගෙවත්තක්. ඔහු කිව්වේ එයයි. ‘මහපොලවට ප්‍රජාතන්ත්‍රවාදය’ ඔහු ලිව්වේ ඒ නිසා. \nඒ නිසා ‘හුදකලා ගෙවත්ත’ යනු, බොහෝ තැන්හී එක් මායාමය විලාසිතාවක්. ඒ මායාමය විලාසිතාව අවසන් වන්නේ පාරවල් ගානේ බිත්තිවල චිත්‍ර යැයි කියමින් කුරුටූ ගෑමෙන් අවසන් වූ වැඩේට සමාන වැඩක් ලෙස බව ලියා තැබිය යුතුයි. \nතව දුරටත් වෙනත් ලෙසකට කියනවා නම්, \nලෝකයටම සම්පතක් වූ සිංහරාජ වනාන්තරය මැදින් පාරවල් කපලා, ඒ අතිශයින් සංවේදී පරිසර පද්ධතිය තර්ජනයට ලක් කරන කොට ඒ දිහා බලං ඉදලා, ගෙදර ගිහිල්ලා ලස්සන ගෙවත්තක් කරන එකත් මේ මොහොතේ එක වැඩක් නේද?\nලංකාවේ වර්ෂාපතනයට ආදී දේශගුණික තත්ත්වයන් සදහා අතිශයින්ම බලපාන අති සංවේදී පරිසර පද්ධතියක් තමයි නකල්ස් කියන්නේ. ඒ නකල්ස්වල බලපාන, මහා පරිමාන ලෙස අවශේෂ පද්ධතිවලත් ශාක විනාශ කරමින්, නකල්ස් විනාශ කරනකොට බලං ඉදලා, ගෙදර ගිහිල්ලා ලස්සන ගෙවත්තක් කරලා වැඩක් නෑ.\nසාගර පරිසර පද්ධතිය මෙන්ම, ධීවරයින්ගේ ජන ජිවිතයට මෙන්ම ලංකාවේ භූමිය ඇතුලු පරිසර පද්ධතියට අතිශයින් හානි දායක වන දැවැන්ත ‘පෝට් සිටී’ ව්‍යාපෘතියට ආශිර්වාද කරලා ගෙදර ගිහිල්ලා ලස්සන ගෙවත්තක් කරන එකත් මේ මොහොතේ එක වැඩක් නේද?\nරටේ මධ්‍යම කදු පංතිය තුළ වන වානාන්තර කොටස්, ඉඩම්, මහා පරිමාණ ‘ඒක බෝග වගාවන්’ සදහා කොම්පැනි කරුවන්ට ලබා දෙනකොට දැක්කේ නැතිවා වගේ ඉදලා, ගෙදර ගිහිල්ලා ලස්සන ගෙවත්තක් කරන එකත් මේ මොහොතේ එක වැඩක් නේද?\nඋතුරේ මිනිසුන්ට අයිති සාම්ප්‍රදායික ඉඩම් හමුදාව විසින් ඔවුන්ගේ ඇස් ඉදිරිපිටම භාවිතා කරන විට, ඒ මිනිසුන් මාස ගනන් ඒ ඉඩම් ඉල්ලා උද්ඝෝෂණය කරනකොට, දැක්කෙ නෑ වගේ ඉදලා ගෙදර ගිහිල්ලා ගෙවත්තක් කරලා වැඩක් නෑ. ‘ඔය ඉඩම් දුන්නා වගේම ගන්නත් පුලුවන්’ කියලා හිටපු හමුදාපතිවරයෙක් කිලිනොච්චියේදී දෙමළ මිනිසුන්ගේ මූනට ම කියන කොට, නිකං බලාගෙන ඉදලා ගෙදර ගිහිල්ලා ගෙවත්තක් කරන එකත් මේ මොහොතේ එක වැඩක් නේද?\nබොන්න ගත්ත වතුර ටික තිබුණ, ගෙදර තිබුණ ගස් වල පිපාසාව නිවූ ‘ගෙදර ලිද’ උමා ඔය වැනි මහා පරිමාණ ව්‍යාපෘති නිසා, ඇස් ඉදිරිපට හිදිලා යනකොට, දැක්කේ නෑ වගේ ඉදලා, ගෙදර ගිහින් ගෙවත්තක් කරන එකත් මේ මොහොතේ එක වැඩක් නේද?\nආසන්නම උදාහරණයක් කියන්නේ නම්, මීගමුවේ කඩොලාන ආරක්ෂා කරන්න ගිය පරිසර නිළධාරියෙක්ට, ප්‍රදේශීය දේශපාලකයෙක් විසින් ‘ඔක්සිජන් කන්නද’ කියලා අහන කොට, කිසිදු ප්‍රතිචාරයක් නොදක්වා සිටි අය, ගෙදර ගිහිල්ලා ලස්සන ගෙවත්තක් කරන එකත් මේ මොහොතේ එක වැඩක් නේද? කියලා හිතමු. ඒත් තවත් ගැඹුරට හිතමු!\nඒ වගේම තව ඕනෑ තරම් මේ විදිහට මේ ලැයිස්තුව දික් කළ හැකියි. \nතව දෙයක්, තාප්පෙකින් වට කරලා, ගෙදරට එන පානීය ජලය ටික පාවිච්චි කරලා, හොදම රසායන පොහොර ටික දාලා ගෙවත්තක් කරලා ඒකේ ලස්සන බලන එක ඇත්තටම සැපක්. \nතමන්ගේ පවුලට හෝ අසල්වාසීන් කිහිප දෙනෙක් සදහා බෙදාගන්න එළවලු ටිකක් වගා කරන එක, නැවතත් කියන්නේ හොද දෙයක්! \nනමුත්, තවදුරටත් එසේ තමන්ට හෝ තමන්ගේ සමීපතමයින් සදහා පමණක් ‘හුදකලා ගෙවත්තක්’ යනු සීමිත යැපුම් ක්‍රියාවලියක් පමණයි. මෙය සමස්ථ පරිසරය, මහපොළව, අහස, වර්ෂාව, අව්ව වැනි සොබාවික සිදුවීම් සමග සෘජුවම සම්බන්ධයි. ඒ වගේම, ඒ සදහා සොබාදහමට වන මිනිසාගේ මැදිහත්වීම සමග සෘජුවම සම්බන්ධයි. ඒ සදහා වන රාජ්‍ය ප්‍රතිපත්ති සමග සෘජුවම සම්බන්ධයි. එබැවින්, එ් සියලු කාරණා මගහැර, ගෙවත්තක් කිරීම යනු ‘තාවකාලික රස අත්දැකීමක්’ පමණි. එය තව ලෙසකින් කිවහොත්, ‘යමක් වගා කිරීම යනුම සාමූහික ක්‍රියාවලියකි. එය මිනිසා වෙනුවෙන් පමණක් නොවන, සමස්ථ ජීවි පද්ධතිය වෙනුවෙන්ම සිදුකරන ක්‍රියාවලියකි. එය ‘මහපොළව සුවපත් කරමින්’ සිදුකරන ක්‍රියාවලියකි’ ඇත්ත ගෙවත්ත යනු එයයි! \n(සංවාදයට විවෘතයි!) ",
    "URL": "https://www.vikalpa.org/article/37347",
    "Category": "N/A"
}