{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 1, 2020",
    "Headline": "කොවිඩ් සහ ලංකාව: වරද කාගෙද?",
    "News Content": "“වරද කාගෙද” තිරගත ව දැන් වසර 66කි. නමුත් ප්‍රශ්ණය සදාකාලික එකකි. යම් වැරදීමක් සිදු වූ සැනින් මුවඟට නැගෙන ප්‍රශ්ණය එයයි. එසේ වරදකරු හෝ වරදකාරිය සෙවීමට වඩා වැදගත් වන්නේ වැරදුණේ කොතැනද, වැරදුණේ ඇයිද? වරද කුමක් ද? යනා දී ප්‍රශ්ණ විමසීමය. මන්දයත් වරදට පිළියම් කිරීමට සොයා ගත යුතු පිළිතුරු ඇත්තේ එම ප්‍රශ්ණ තුළ නිසාය.\nදූපත් රාජ්‍යයක් වන නිසාම ශ්‍රී ලංකාවට කොවිඩ් වසංගතයෙන් බේරීමට පැහැදිළි වාසිදායක තත්වයන් තිබුණි. රටට වෛරසය ඇතුලුවීමට හැකිවූයේ එතෙර සිට පැමිණෙන පුද්ගලයින් හරහා පමණි. ශ්‍රී ලංකාවේ ගජ මිතුරකු වන චීනයේ වසංගතය පැතිර යන විට එය මෙරට කරා සංක්‍රමණයවීමේ හැකියාව ඉහළ මට්ටමක පැවැතුණි. දෙවැනිව චීනය පරදවමින් ඉතාලියෙහි වසංගතය පැතිර යන විට එරට සේවය කරන ශ්‍රී ලාංකිකයින් හරහා ද වෛරස් වසංගතය පැමිණිය හැකිව තිබුණි. ඊළඟ ස්ථානය වූයේ මැද පෙරදිගයි. එහි සේවය කරන මිලියනයක් තරම් ශ්‍රී ලාංකිකයින් මගින් ද ‍වෛරසය මෙරටට පැමිණීමේ ඉඩකඩ තිබුණි.\nජනාධිපති රාජපක්ෂ විසින් අප්‍රේල් 25වන දින මහ මැතිවරණය පැවැත්වීම පිණිස දින නියම කර මාර්තු 02 දින තවත් සය මසක් පැවැතිය හැකිව තිබූ පාර්ලිමේන්තුව විසුරුවා හරින ලද බව සමහර විට දැන් අපට මතක නැත. \nලෝක සෞඛ්‍ය සංවිධානය විසින් මාර්තු 02 දින නිකුත් කරන ලද වසංගත තත්ත්ව වාර්තාව කියා සිටියේ රෝගය වළකාලීම සියළුම රටවල් සඳහා ප්‍රමුඛතාවය බවයි. තවද රටක් විසින් ගන්නා මුල් පියවර අනුව ජීවිත බේරා ගැනීම සහ සම්ප්‍රේෂණය නතර කිරීම රැදී පවතින බවද එය සදහන් කළේය. මේවන විට වසංගතය ගෝලීය වසංගතයක් ලෙස නාමකරණය කර තිබුණි. ඒ වනවිට චීනයෙන් පිටත අසාදිතයින් 9,000ක් සිටි අතර ගෝලීය අසාදිත සංඛ්‍යාව 88,948 වෙමින් රටවල් 64ක වසංගතය පුපුරා ගොස් තිබුණි. මහ මැතිවරණය සදහා නාම යෝජනා ලබා ගැනීම සිදුකෙරන තෙක් ජනාධිපතිවරයා වසංගතය වැළැක්වීමට මූලික ආරක්ෂක පියවර ගත්තේ නැත. \nනාමයෝජනා අවසන් දිනය වූ මාර්තු 19වනදා වන විට ලොව පුරා තහවුරු වූ රෝගීන් සංඛ්‍යාව 200,000 ඉක්මවා තිබුණි. තහවුරු වූ පළමු රෝගීන් 100,000 වාර්තාවීමට මාස තුනක් ගතවූ නමුත් ඊළඟ 100,000 වාර්තාවීමට ගතව තිබුණේ දින 12ක් පමණි. මාර්තු 02 සිටම ලෝක සෞඛ්‍ය සංවිධානය ගෝලීය වශයෙන් තත්වය අධි අවදානම් යැයි වර්ගකර තිබුණි.\nජනාධිපතිවරයා විසින් මැතිවරණය පැවැත්වීමට නියම කරන ලද දිනය වූ අප්‍රේල් 25 වනවිට ගෝලීය වශයෙන් මිලියන තුනකට ආසන්න ප්‍රමාණයකට කොවිඩ් 19 අසාදනය වී ලක්ෂ දෙකකට ආසන්න පිරිසක් මිය ගොස් තිබුණි. \nඑදින වන විට මෙරට තහවුරු වූ රෝගීන් ගණන 420ක් විය. මෙම ගණනය කිරීම සැබෑ තත්වයට වඩා බොහෝ සෙයින් අඩු බව දැන් පිළිගත් කරුණකි. මන්දයත් රෝග ලක්ෂණ පහළ වන තුරු කිසිම පුද්ගලයකුට කොවිඩ් 19 වැළඳී ඇත්දැයි පරීක්ෂා කිරීමක් සිදු නොවූ නිසාය. මේ අවස්ථාව වින විට වෛරසය අසාදනය වූ නමුත් උග්‍ර රෝග ලක්ෂණ නොමැති 40,000ක් තරම් සමාජයේ සිිටින්නට ඉඩ ඇතැයි විවිධ මූලාශ්‍ර සදහන් කරමින් තිබුණි.\nවිහිළුකාර ප්‍රකාශයක් ලෙස පෙනී යන නමුත් 25වන දිනට සතියකට පමණ පෙර මෙරට සෞඛ්‍ය ඇමැතිවරිය ප්‍රකාශ කළේ අප්‍රේල් 19වනදා වන විට කොවිඩ් 19 සම්පූර්ණයෙන්ම පාලනය කිරීමට ආණ්ඩුව සමත්වනු ඇති බවයි. පුදුමයකට මෙන් ඇය තවමත් සෞඛ්‍ය ඇමැති ධූරයේ වැජඹෙයි. \nඑවැනි විකාර විශ්වාසයක් ඇයට පහළ වූයේ කෙසේද? ඊටත් වඩා එම විශ්වාශයේ මූලාශ්‍රය විය හැකි ගෝලීය වසංගත තත්වය නොසළකා පාර්ලිමේන්තුව විසුරුවා හැරීමටත් අප්‍රේල් 25වන දින මැතිවරණය පැවැත්වීමටත් තීරණය කිරීමට ජනාධිපතිවරයා පෙළඹ වූ සාධක මොනවාද?\nසාධක මෙනෙවා වුවත් හදිසි මැතිවරණයකට යෑමේ තීරණය කොතරම් සාහසික දේශපාලන වරදක්ද යන්න තේරුම් ගැනීමට ඉහත සංඛ්‍යා ලේඛන ප්‍රමාණවත්ය. \nඅද මෙරට අත්විදිමින් සිටින්නේ එකී සහමුලින්ම දෝශ සහගත දේශපාලන ගණන් බැලීමේ සෞඛ්‍යමය විපාකයයි. කොවිඩ් 19 වසංගතය ලුහු කොට තැකීමත් ජාතික ආපදා තත්වයකදී සම්මුති බද්ධ සාමූහික ප්‍රවිශ්ඨයක් වෙනුවට මං පොර ව්‍යාපෘතියක් බවට එය පත්කර ගැනීමත් පැන නැගෙන්නේ පටු දේශපාලන අභිමතාර්ථ කෙරෙනි. වරද ඇත්තේ එතැනය. \nමෙම පටු දේශපාලන අභිමතාර්ථය වූයේ ඉක්මන් මැතිවරණයක් මගින් පාර්ලිමේන්තුවෙහි තුනෙන් දෙකක බලයක් ලබා ගෙන ව්‍යවස්ථානුකූල විධායක ඒකාධිපතිත්වයක් ඇති කර ගැනීමයි. වසංගතය ද ඒ කරා යන පාලමක් බවව පත්කර ගැනීම ආණ්ඩුවේ අරමුණ වූ බව පෙනේ. එබැවින්ම කොවිඩ් 19 පාලනය කිරීමේ වැඩ සටහන යුද්ධ ප්‍රධානීන්ගේ අණසක යටතට ගැනුණි. ලොව ප්‍රජාතන්ත්‍රවාදී රාජ්‍යන් හී වසංගතය පාලනය කිරීමේ නායකත්වය සිවිල් සහ සෞඛ්‍ය බලධාරීන් අත පැවතුණද ජනාධිපති රාජපක්ෂ එය යුදහමුදා නායකත්වය යටතට පත් කරන ලදී. \nඥණාන්විත දේශපාලඥයකු වී නම් රාජපක්ෂ විසින් කළ යුතු වූයේ වසංගතය මැඩලීමේ දේශපාලන නායකත්ව ව්‍යුහය සර්ව පාක්ෂික යාන්ත්‍රණයක් යටතට පත් කර එමගින් සියළු ජනතාවගේ ව්‍යාපෘතියක් බවට එය පත් කිරීමයි. ඒ වෙනුවට වසංගත විරෝධී සටන ඉතාලි විරෝධයක් ලෙස ආරම්භ කර ඉක්මණින්ම එය මුස්ලිම් විරෝධයක් බවට ගොඩ නඟන ලදී. ඔහු විසින් වසංගතය පාලනය කිරීමේ ප්‍රධානියා ලෙස පත් කරන ලද යුද හමුදාපතිවරයාම රූපවාහිනී නාලිකා හරහා වසංගතයට වගකිය යුත්තේ මුස්ලිම්වරුන් යැයි ඇඟවූයේය. ආණ්ඩුවේ ඇමැතිවරු ඊට හූ මිටි තැබූහ. එහිම දිගුවක් ලෙස ලොව කොතැනකවත් නැති පරිදි කොවිඩ් 19ට ගොදුරුව මිය යන මුස්ලිම් පිරිස් පවා ආදාහනය කළ යුතු යැයි ව්‍යාජ හේතු මත තීරණය කළේය. රාජපක්ෂවාදී සමාජ ජාල පිරිස් මුස්ලිම් විරෝධය ඇවිලවීම දිගටම කරගෙන ගියහ. ආණ්ඩුව කටක් ඇරියේ නැත.\nවසංගතය ස්වකීය පටු දේශපාලන උවමනාවන් වෙනුවෙන් ලුහුකොට සැලකීම සිය දැක්ම බවට පත් කරගත් රාජපක්ෂ ආණ්ඩුව එය සමග පෙරමුණෙහි සටන් වැදී සිටි සෞඛ්‍ය වෘත්තිකයිනට හෝ ආරක්ෂක හමුදා පිරිස්වලට හෝ නිසි ආරක්ෂාව ලබා දුන්නේ නැත. යුද්ධ මානසිකත්වය නිසා හෝ ආරක්ෂක හමුදා පිරිස් සහ විශේෂයෙන්ම ඒවායේ වගකිවයුතු නිලධාරීන් කොවිඩ් වෛරසය සැළකුවේ ද ඝාතනය කළ හැකි සතුරකු මෙන් විය හැකිය. \nමහා ජනයා ආණ්ඩුවේ අනීතික හදිසි නීතිය පවා පිළිපදිමින් අනේක දුෂ්කරතාවයන් මැද ගෙදරටම වී සිටියෝ ය. ජනාධිපති රාජපක්ෂගේ යුද්ධ න්‍යායට අනුව වැදගත් වන්නේ අරමුණ දිනා ගැනීම මිස ඒ කරා යන මාර්ගය නොවේ. ඔහු ලබා දුන් සැමන් මුහුදේ පිහිනීමට ගිය අතර පරිප්පු, පරිප්පුවක්ම බවට පත්විය. දැන් පරිප්පුත් සැමනුත් නැත. එසේ වීත් මහා ජනයා අතර කොව්ඩ් 19 අසාදනයන් බොහෝ දුරටම අඩුවෙමින් පැවැතුණි. මන්ද මහජනයා සෞඛ්‍ය උපදෙස් නිවරදිව පිළිපැද්ද නිසාය.\nනාවික හමුදා සෙබලුන් 250ක් තරම් ගොදුරු කරගනිමින් වෛරසය රට පුරාම පැතිර ගියේ තනිකරම කොවිඩ් 19 පාලනය කිරීමේ ආණ්ඩුවේ මූලෝපායේ තිබූ හිස් බව නිසාය. වසංගතය සෞඛ්‍ය ප්‍රශ්ණයක් ලෙස සළකා රොගීන්ට කිසිදු විශම සැලකීමක් නොකරනු වෙනුවට වසංගතයද රෝගීන්ද සළකන ලද්දේ අලුත් යුද්ධයක සතුරු හමුදාව ලෙසය. පොලිස් මාධ්‍ය ප්‍රකාශක පවා ඉතාලිය ගැන ද්වේශ සහගත බොරු ප්‍රචාරයන්ට දායකවූයේ ඒ නිසා විය යුතුය.\nසැකකාර රෝගීන් සමඟ කටයුතු කළ මේ සෙබළුන්ට සෞඛ්‍ය ආරක්ෂක ඇදුම් ලබා දී නොතිබුණි. ආරක්ෂිත කායික දුරස්විම් අනුගමනය කිරීමට නියෝග දී තිබූ බවක් ද නොපෙනේ. ඊටත් වඩා ඔවුන්ට රිසි සේ සිය ගම්බිම් බලා ගොස් ජනයා ඇසුරු කරන්නට අවස්ථාව ලබා දී තිබේ. මේ වනාහී කොවිඩ් වැනි අමාරුකාර වෛරසයක් සමඟ සටන් නොකළ යුතු අන්දම කියාපාන නිෂේධාත්මක අත්දැකීමකි. \nමෙවැනි දැවැන්ත වෛරස් පුපුරා යාමක් මුස්ලිම් හෝ දෙමළ ප්‍රජාව අතර සිදුවී නම් අද කුමන තරම් වෛර ප්කාශණ ඉහළම බලධාරීන්ගෙන් පවා වැගිරෙන්නට ඉඩ නොතිබුණි ද? \nනෙළා ගැනීමට සිදුවන්නේ වපුරන දේය. කොවිඩ් 19 වැළදීම එම පුද්ගලයින් විසින් කර ගන්නා මහා පාපයක් ලෙස පින්තාරු කරන ලද්දේ ද එම මුස්ලිම් විරෝධයේම කොටසක් ලෙස ය. \nවසංගතයේ මුල් අදියරෙහි දී පැතිරයැවූ මුස්ලිම් විරෝධය විසින් බිය ගන්වන ලද සිංහල සමාජය එක් රැයින් නාවික හමුදා විරෝධී බවට පැමිණුනි. විශ්වාසවන්ත මුහුණු පොත්කරුවකු ලියා තිබුණේ වෛරසය අසාදනය වූ සෙබළකුගේ නිවස ඉදිරිපිට මල්වඩමක් තබා තිබූ බවයි. සෙබළියක ද වන තවත් අසාදිත සෙබළකුගේ බිරිඳ මුහුණු පොතෙහි ලියා තිබුණේ ජරා අසල්වාසීන් සහ ගොන් ටීවී නාලිකා දෙකක් (වර්ගවාදයෙන් යැපෙන එම නාලිකා දෙක ඇය නම් කර තිබුණි) තමන් අවමානයට පත් කරමින් සිටින බවයි. බියට පත් කරන ලද ජනයාට සතුරකු අවශ්‍ය ය. දැන් ඒ සතුරා රටපුරා කොවිඩ් 19 ගෙන ගිය බවට චෝදනා ලබන, එතෙක් දිවි නොතකා වසංගතය සමග පෙරමුණේ සටන් කළ නාවික හමුදා පිරිස්ය. \nවෛරසයට වර්ගවාදී මුහුණුවරක් දීමට මුල් දිනවලදී විවිධ ප්‍රධානීන් කළ උත්සාහය වෙනුවට ජෙනරාල්වරයකු වන ආරක්ෂක ලේකම්වරයාටම අවසානයේදී නාවික හමුදා පවුල්වලට අවමන් නොකරන ලෙස ප්‍රසිද්ධියේ ඉල්ලා සිටීමට සිදු විය. දෛවය විටෙක කොතරම් කුරිරුද?\nජනාධිපති රාජපක්ෂට තවමත් ආපසු හැරී වසංගතයට මුහුණ දීම සඳහා ජාතික එකමුතුවක් ඇති කර ගැනීමට අවස්ථාව තිබේ. දැන් තත්වය වඩා බැරෑරුම්ය. අප්‍රේල් 30දායින් පසු රාජ්‍ය මුදල් වැය කිරීමට ඔහුට හෝ ඔහුගේ ඇමැති මණ්ඩලයට ව්‍යවස්ථානුකූල අයිතියක් නැත. හිටපු මුදල් ඇමැති සමරවීර පෙන්වා දී ඇති පරිදි, දැන දැනම එවැනි වරදක් කළ හොත් එය අධිකරණය හමුවෙහි දඩුවම් ලැබිය හැකි වරදකි. පාර්ලිමේන්තුව කැඳවීමකින් තොරව දැන් සර්ව පාක්ෂික එළඹුමක් ඇති කර ගත නොහැක.\nජනාධිපතිවරයා කළ යුතුව තිබුණේ මැතිවරණ කොමිසම ඔහුට කියා සිටි පරිදි ශේෂ්ඨාධිකරණය හමුවට ගොස් මහා මැතිවරණය කල් දැමීමට සිදුවීම පිළිබද ගත හැකි පියවර විමසීමයි. ඔහු ඒ වෙනුවට කළේ සිය අනුගාමික බෞද්ධ භික්ෂුන් ගෙන්වා ගෙන ව්‍යවස්ථා ප්‍රශ්ණ ගැන ඔවුන්ගෙන් අදහස් විමසීමයි. දැන් පෙනෙන හැටියට ජූනි 20 හෝ මැතිවරණය පැවැත්විය හැකිද යන්න අවිශ්වාසය. එසේ වුවත් යළි පාර්ලිමේන්තුව නොකැඳවා තනි පාලනයක් ගෙන යාමට ජනාධිපති රාජපක්ෂ කල්පනා කරන්නේ නම් ඉන් ඇතිවන ඒකාධිපති වසංගතය කොවිඩ් 19 වසංගතයටත් වඩා භයානක වනවා ඇත.\nවසංගතය, ව්‍යවස්ථා අර්බූදය සහ පශ්චාත් කොවිඩ් ආර්ථික අර්බූදය යන තෙවැදෑරුම් අභියෝග හමුවෙහි දැන් ගෝඨාභය රාජපක්ෂ එක්කෝ ඒකාධිපතිවාදය කරා නැත්නම් සම්මුති බද්ධ ප්‍රජාතන්ත්‍රවාදී දේශපාලනයක් කරා ගමන් කළ යුතු ය. අතරමැද මාවතක් නැත. වසංගතය සහ ඒකාධිපතිවාදයේ දුශ්-බන්ධනය තරම් භයානක අන් විපතක් රටකට නැත.\nසුනන්ද දේශප්‍රිය | Sunanda Deshpariya",
    "URL": "https://www.vikalpa.org/article/37468",
    "Category": "N/A"
}