{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 24, 2020",
    "Headline": "‘ඇත්තම’ බලාපොරොත්තුව කුමක්ද?",
    "News Content": "ගෝලීය වසංගතයක් වන කොරෝනාව, කලමණාකරණය කිරීමේ තත්ත්වය ගැ මෙහිදි සදහන් කිරීමක් අවශ්‍ය නැත. ඒ අපි එම යතාර්ථය තුළ ජීවත් වන නිසාය. නමුත් මාරාන්තික වෛරසයක් රට තුළ සක්‍රියව තිබිය දී තම බලලෝභී සැලසුමට අනුව මැතිවරණයක් පැවැත්වීමට කටයුතු කිරිම පිලිබද විවරණයක් කිරීමක් කල යුතුයි. ඒ අප, ජීවිතය පරදුවට තබා අපගේ ඡන්ද අයිතිය ප්‍රකාශ කිරීමට සිදු ව ඇති නිසාය.\nපෙබරවාරි මාසයේ චීනයේ නිල සංචාරයක් කිරීමට සිටි ජනාධිපතිවරයා, පසුව එය අවලංගු කරනු ලැබූවේ කොරෝනා වෛරසය නිසාය. එසේ තිබිය දී මාර්තු මාසයේ 2වන දින, වසංගත තත්වයක් නිර්මාණය වන බව දැන සිටියදීත් ඔහු පාර්ලිමේන්තුව විසුරුවා හැරියේ, කොරෝනා මිනි කදු තුලින් වුවද තම බලය තහවුරු කිරීමට යැයි කිසිවෙක් කියනු ලැබුවහොත් එය පුදුමයක් නොවේ. මේ අනුව ජූනි මාසයේ 2වන දාට පෙර නව පාර්ලිමේන්තුවක් රැස්විය යුතු අතර, ඒ සදහා මැතිවරණයක් මැයි මසදී තිබිය යුතුය. එසේ මැතිවරණයක් පැවැත් වීමට නම් අවම වශයෙන් දින 45ක් හෝ ඡන්ද කටයුතු වලට නිරත වීමට දේශපාලන පක්ෂ වලට ඉඩ දිය යුතු අතර, අප්‍රේල් මස 20වන දින ඇදිරි නීතිය ඉවත් කර, පොදුජන ජීවිතය යථා තත්වයට ගෙන ඒමට සිදු වෙනවාය. කොරෝනා මර්ධනය පෙර සූදානමක් නොමැති වුව ද රජයේ මැතිවරණ පෙර සුදානම එසේ විය. \nමෙහිදි බොහෝ දෙනා බලාපොරොත්තු තබා සිටියේ මැතිවරණ කොමසාරිස් හා එම කොමිසම දෙසයි. ව්‍යවසන තත්වයක් තුළ මානුෂීය දැක්මකින් ඡන්දය කල් තැබීමට ඔවුන්ට බලයක් ඇත. මෙම තීරණය ගැනීමට ඔවුන්ට කිසි බලපෑමක් නොකල යුතු අතර, මැතිවරණ කොමිසම විසින් තීරණය කරන දින, ගැසට් නිවේදනයකින් ප්‍රකාශ කල විට එය අවසන් තීරණ වේ. ඒ අනුව මැතිවරණය කොමිසම ජුනි 20 දිනට පාර්ලිමේන්තු මැතිවරණය පැවැත්වීමට තීරණය කර ඇත. අවාසනාවකට මෙම තීරණය මහජනයාගේ සුභසිද්ධිය මුල් කර සිදු නොවු බව සදහන් කරන්නේ පවතින ව්‍යසන තත්ත්වය පදනම් කර ගෙනයි. \nමැතිවරණය කොමිසම් සභාවේ සමාඡිකයෙකු වු මහාචාර්ය රත්නඡීව හූල් මහතා Colombo Telegraph වෙත ලියු ලිපියකින් ඉතාම වැදගත් කරුණක් මේ අතර මතු කළහ. වෛද්‍ය අනිල් ජාසිංහ හා හමුදාපති ශවේන්ද්‍ර සිල්වා විසින් මැතිවරණ කොමිසමට මැයි මස අග මැතිවරණයක් පැවැත්වීමට හැකි බව දැනුම් දීම හා ඔවුන් තමන්ගේ රාජකාරියෙන් බැහැර මැතිවරණය කටයුතු සදහා කරන බලපෑම ගැන ඔහු ප්‍රශ්න කර සිටියා. මොවුන් දෙදෙනා උපදේශකවරුන් ලෙස පත් කිරීමට මැතිවරණ කොමිසම තීරණය නොකල බව ද කියා සිටි ඔහු ජීවිත පරදුවට තබා මැතිවරණයක් නොපැවැත්විය යුතු යන්න තරයේ කියා සිටියා.\n(https://www.google.com/amp/s/www.colombotelegraph.com/index.php/alarming-goings-on-at-the-election-commission-prof-s-ratnajeevan-h-hoole/amp/)\nවිනය අතින් ඉතාම පහල සිටින ශ්‍රි ලංකාවේ පුරවැසියන් ඡන්දය ප්‍රකාශ කිරීමට එක ස්ථානයකට රැස් කිරීම ප්‍රඥාවන්ත කාර්යයක් නොවේ. මත්පැන් හල් විවෘත කල දිනයේදී ජනතාවගේ හැසිරීම කිසි විටක පිලිගත නොහැක. ඔවුන් පිලිගත් සමාජ දුරස්ථභාවය රැක නොගත් අතර පුද්ගලයින් විසින් එකම මත්පැන් බෝතලය පානය කරනවා ද දැක ගන්නට ලැබුනේද ඒ අතරය. රජයේ අදුරදර්ශීත්වය නිසා ඇති වූ මෙම තත්වය, පසු දින සුරාසැල් වසා ඔවුන් නිවැරදී කිරීමට තැත් කල ද සිදුවිය හැකි ව්‍යසනය සිදු වී හමාරය. ජනාධිපතිරයා බලලෝභිත්වයෙන් මෙසේ සෙල්ලම් කරන්නේ රටේ ජනතාවගේ ජීවිත සමගයි. ඔහු තවමත් හිතන්නේ නම් මිනිසුන් හරහා ප්‍රවාහනය වෙන ඖෂධයක් තවමත් සොයාගැනීමට නොහැකි වු මෙම වෛරසය, ත්‍රස්තවාදීන් පරාජය කල හමුදාවක් යොදා මර්ධනය කල හැකි කියා ය. එය ඔවුන්ගේ බුද්ධි මට්ටම ගැන කරන විග්‍රහයක් මිස යථාර්ථයක් නොවේ. තවද මෙසේ එකිනෙකාගේ උරෙන් උර ගැටී බස්රථයේ සිට තමන් සේවය කරන ස්ථානය ද, පසුව ආහාර මිල දී ගැනීමට පේලියේ සිටින්නේ ද ධනේශ්වර, ප්‍රභු පැලැන්තිය හෝ පාලන පැලැන්තිය නොවේ. දිළිදු හා මධ්‍යම පාන්තික දෛනික හෝ මාසික වැටුප් ලාභින් බහුතරයක් මෙම ගනයට අයත් වේ. එසේ නම්, රජය විසින් ජීවිත අනතුර නොතකන්නේ “කරපින්චා” වැනි මෙම පාන්තිකයන් නොවේද? \nතවද,ව්‍යවස්ථාදායක අර්බුදයක් ගැන හිටපු පාර්ලිමේන්තු මන්ත්‍රී, ජනාධිපති නීතීඥ M.A සුමන්දිරන් මැතිතුමා විසින් පැහැදිලි කිරිමක් කර තිබුනා. එනම්,\nජූනි 20වන දින ඡන්දයක් පැවැත්වීමට මැතිවරණ කොමිසම ගත් තීරණයත් සමඟ පාර්ලිමේන්තුව විසුරුවා හැරීමේ ප්‍රකාශය අඅහෝසි වී ඇති බව පෙන්වා දෙන සුමන්දිරන් මැතිතුමා, නව පාර්ලිමේන්තුව මාස තුනක් ඇතුළත රැස්විය යුතු බවට දැඩි කොන්දේසියක් යටතේ පාර්ලිමේන්තුව විසුරුවා හැරීමට ජනාධිපතිවරයාට අවසර දී ඇති බව ද පැහැදිලි කළේය. කුමන හේතුවක් නිසා හෝ එම කොන්දේසිය සපුරා ගත නොහැකි වුවත්, ජනාධිපතිවරයාගේ ප්‍රකාශය අවලංගු වන බවද ඔහු වැඩි දුර කියා සිටියා.\nමොවුන් මෙසේ ඡන්දයක් සදහා සැරසෙන්නේ මහජනතාවට ඇති ආදරය නිසාද? නැතහොත් මහජනතාව ඔවුන්ගේ ඡන්ද බලය ඉල්ලා සිටි නිසාද? ඡන්දයක් යනු අයිතියක් වන අතර එය තමන්ට කැමති පුද්ගලයාට හා පක්ෂයට භාවිත කල හැක. මෙසේ මැතිවරණයක අවසන් අරමුණ නම් රටේ පැවති සමාජ, ආර්ථික හා ආරක්ෂක ක්‍රමයන් වලට වඩා කාර්යක්ෂම තවත් ක්‍රමවේදයක් තෝරා ගෙන මහජනතාවට සේවය කිරීමයි. එසේ තිබිය දී, වසංගත තත්වයක් හමුවේ ජනතාවගේ ජීවිතය පරදුවට තබා පවත්වන මැතිවරණය පවත්වා රජයක් කුමක් බලාපොරොත්තු වන්නේද? \nප්‍රජාතන්ත්‍රවාදය තුළ සාමාන්‍ය මිනිසුන්ට අසාමාන්‍ය පරිවර්තනයන් කල හැක. ඒ වගේම සෑම මැතිවරණයකම අවසන් තීන්දුව දෙනු ලැබූවේ එම දින පැමිණ ඡන්දය ලකුණු කල පුද්ගලයින් විසින් බවත් මතක් කල යුතුයි. මෙසේ තිබිය දී මරණ බයෙන් ඡන්දය පළ නොකිරීමත්, ඡන්දය පළ කිරීමෙන් මරණ බය ඇති වීමත් යන විකල්ප දෙක හැර වෙන විකල්පයක් ලාංකීය ජනතාවට තිබේද? \nපසු සටහන\nතිස් වසරක යුද්ධය නිම කිරීම තුළින් රාජපක්ෂවාදය නම් වෙළද නාමයක් (brand name) තනා ගත් රාජපක්ෂ සහෝදරවරුන් හා ඔවුන්ගේ පවුලේ සමාජිකයින් එදත්, අදත් අත්තනෝමතිකව කටයුතු කලහ. බලයේ සිටින අවස්ථාවේ ශ්‍රි ලංකාව යනු ඔවුන්ගේ කෙලි බිම වු අතර, ව්‍යවස්ථාව යනු එහි භාණ්ඩයක ස්වරූපයක් ගත්තේය.(එයට එක් උදාහරණයක් සපයන්නේ නම් 18වන ආණ්ඩුක්‍රම ව්‍යවස්ථාවයි) තව ද හිගන්නාගේ තුවාලය මෙන් ජාතිවාදය තුරුම්පුවක් ලෙස ඕනෑම ව්‍යවසනයක දී යොදා ගැනීමට පසුබට වූයේ නැත.\nශිෆානා නියාස් | Shifana Niyas",
    "URL": "https://www.vikalpa.org/article/37412",
    "Category": "N/A"
}