{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 21, 2020",
    "Headline": "‘ලෙඩා මළත් බඩ සුද්දයි’",
    "News Content": "අනෙක් රටවල් වලින් වගේම, මේ දූපතෙන් තවමත් කොරෝනා වසංගතය සම්පූර්ණයෙන්ම ඉවත් කිරීමට කිසිවෙකුත් තවමත් සමත් වී නැත. ඒ අතර ඊයේ(20) ලංකාව නම් දූපතේ විශේෂ ‘දෙවල්’ කිහිපයක් සිදුවිය.\nසති ගණනාවක් කොළඹ අතුලු ප්‍රදේශ 4කට පනවා තිබූ ඇදිරි නීතිය එළඹෙන 22 වනදා ඉවත්කර අනෙක් ප්‍රදේශවල මෙන් රාත්‍රී කාලයට පමණක් එය පැනවීමට තීරණය කිරීමයි. මෙම තීරණය ආණ්ඩුව ගනු ලැබූවේ ඇතැම් සෞඛ්‍ය අංශ, සහ වෙනත් කණ්ඩායම්, පුද්ගලයින් ඇදිරි නීතිය ලිහිළ් කිරීමට දක්වන ලද විරෝධය මැද බවද වාර්තා විය. (‘කොරෝනා එන්නේ රෑට විතරද?’ යනුවෙන් එම තිරණය උපහාසයට ලක්කරමින් සමාජ මාධ්‍ය තුළ විශාල වශයෙන් කතිකාවන් ආරම්භ විය තිබිණි) එම තීරණය ක්‍රියාත්මක කර පැය 24ක් යන්නට මත්තෙන්, එය වෙනස් කරමින්, එළඹෙන 27වනදා දක්වා කොළඹ ඇතුලු ප්‍රදේශ කිහිපයකට පනවා තිබූ ඇදිරි නීතිය යළි දීර්ඝ කළේය. ඒ නිරෝධායනයට යොමු කර තිබූ පිරිසෙන් 24 දෙනෙක්ට ආසන්න පිරිසකට කොරෝනා වැළදී ඇතැයි ප්‍රකාශ වීමත් සමගය. ඒ එක් දිනක් තුළ වාර්තා වූ වැඩිම ආසාධිතයින් ප්‍රමාණනය ය. ඒ අනුව, 20වනදා වන විට දූපතේ කොරෝනා වැල දුනු පිරිස 304 දක්වා ඉහළ ගියේය. එය පළමු විශේෂ ‘දෙයයි’. \nලංකා දේශපාලන ඉතිහාසයේ මෙතෙක් සිදු නොකල දෙයක් වත්මන් ජනාධිපති ගෝඨාබය රාජපක්ෂ විසින් ඊයේ(20) සිදුකළේය. එය නම්, තමන්ගේ ජේෂ්ඨ ජනාධිපති උපදේශක ලලිත් වීරතුංග ට තමන්ගෙන් ප්‍රශ්ණ අසන්නට කියා, ඒවාට පිළිතුරු දීමේ වැඩසටහනක් දියත් කළේය. එය ජනාධිපතිවරයාගේ අලුත් උපාය මාර්ගයක්ය. එනම් ප්‍රශ්ණත් මගේ පිළිතුරත් මගේය ය. එය එක අතකින් නරක නැත. මක්නිසාද යත් ප්‍රශ්ණ අසන්නට මාධ්‍යවේදින් නැති නිසා, දැන් මාධ්‍යවේදීන් එක අතකින් බිය විය යුතු නැත. ඒ දෙවැන්නය. මේ දෙවැන්න ගැන විවිද උපහාසාත්මක ප්‍රකාශ සමාජ මාධ්‍ය තුළ පළ විය. (එම සාකච්ඡාව පිළිබද කදිම කාටූනයන් මාධ්‍යන් හි පළවී තිබිණි) එහිදී 2020 මැතිවරණය ගැනද අදහස් දැක්වූ ජනාධිපතිවරයා පවසා සිටියේ ‘මොනම හේතුවක් නිසාවත් පරණ පාර්ලිමේන්තුව නැවත කැදවීමට මට අවශ්‍යතාවයක් නෑ’ යනුවෙනි. මෙයත් ඉතා ප්‍රවේසමින් සලකා බැයි යුතු සදහන් කිරීමකි. එය එසේ වන්නේ පහත ලියා ඇති ‘තුන්වැනි කරුණ’ නිසාය. \nවිශේෂම දෙය තුන්වැන්නය. ජනාධිපති ගොඨාබය රාජපක්ෂ විසින් මාර්තු 2වනදා පාර්ලිමේන්තුව විසුරුවා හැරියේය. ඉන්පසු පසුගිය අප්‍රේල් 25වනදා මහ මැතිවරණය පැවැත්වීමට මැතිවරණ කොමිසම විසින් දින නියම කෙරිණි. නමුත් කොරෝනා වසංගතය හේතුවෙන් මහ මැතිවරණය කල් තබන බවට කොමිසම නිවේදනය කළේය. මෙම තීරණයත් සමග මහ මැතිවරණය කල් තැබිම සම්බන්ධයෙන් විවිධ පාර්ශවයන් විවිද අන්දමේ අදහස් පළ කලේය. ආණ්ඩු පක්ෂයේ පාක්ෂිකයන් ගේ සිට ඇමතිවරු දක්වා පවසා සිටියේ කෙසේ හෝ මැතිවරණය පැවැත්විය යුතු බවයි. ‘දකුණු කොරියාවෙත් තිබ්බේ, අපිට බැරි ඇයි’ ඇතැමෙක් ප්‍රකාශ කළේය. ‘අපි දිනනවා නේ’ කෙරෝනා පැතිරීම ආරම්භ වූ කාලයේදීම මේ රටේ සෞඛ්‍ය ඇමතිනිය වන පවිත්‍රා වන්නිආරච්චි ද ප්‍රකාශ කළේ මේ දූපතේ සිටමය. ‘ලංකාවේ සිටින සියලුම රෝගීන් හදුනා ගන්නත්, සිටින රෝගීන් සුවවෙන්නත්, අප්‍රේල් 19වනදා වෙනකොට කාලය ප්‍රමාණවත්’ ඇය තවත් ප්‍රකාශයක් පසුගිය සිදු කළාය. (මෙවන් දේවල් ප්‍රකාශ කරන දිනයන් ද වැදගත්කමක් ගනු ඇත) \nබලන්න, මේ ඇමතිවරයාගේ ප්‍රකාශය, ඔබට ප්‍රමාණයටත් වඩා දේවල් අවබෝධ වනු ඇත.\n(කොරෝනා හොඳ කළත් නැතත් අපි ඡන්දය දිනනවා… ජනාධිපතිතුමාගේ අදහසත් ඒකයි…)\nවිපක්ෂ කණ්ඩායමවල මතය වූයේ, මැතිවරණයට වඩා මිනිසුන්ගේ ජීවිත වැදගත් නිසාවෙන් වසංගත තත්ත්වය සම්පූර්ණයෙන් පහව යනතුරු මැතිවරණය නොපැවැත්විය යුතු බවයි. \nකෙසේ නමුත් මේ තත්ත්වය තුළ, කල් දමා තිබූ 2020 මහමැතිවරණය එළඹෙන ජූනි 20 වන දින පැවැත්වීමට අදාල ගැසට් නිවේදනය මැතිවරණ කොමිසම විසින් ඊයේ(20) ප්‍රකාශයට පත් කළේය. (එසේම මැතිවරණ කොමිසම විසින් ප්‍රකාශයට පත් කළ මේ දිනය වත්මන් ජනාධිපතිවරයාගේ උපන්දිනය ද යෙදී තිබීමද විශේෂයකි. ඒ මහතා උපත ලබා ඇත්තේ 1949 ජුනි 20 වනදාය.) එසේම, 2019 නොවැම්බර් මස 16වනදා පැවති ජනාධිපතිවරණයෙන් ජය ලැබූ ගෝඨාබය රාජපක්ෂ විසින් සිය දිවුරුම් දීම සිදුකලේ නොවැම්බර් 18වනදාය. නොවැම්බර් 18වනදා යනු වත්මන් අගමැති මහින්ද රාජපක්ෂගේ උපන් දිනය දාය. බැලු බැල්මට මේවා නිකංම දිනයන් ලෙස සැලකිය හැකි වුවත්, වත්මන් පාලකයන්ගේ හැසීරීම සහ චින්තන ධාරාවන් අනුව මේවායේ වෙනත් මානයන් ඇති බව කෙනෙක්ට සිතුනහොත් ඒවා වැරදි නොවන්නේය. \nඑමෙන්ම මීට පෙර මැතිවරණ කොමිසම පවසා තිබුණේ, ජූනි 2වනදා වන විට මැතිවරණය පැවැත්වීමට නොහැකි වුවහොත් ඒ පිළිබද ශ්‍රේෂ්ඨාධිකරණයේ මතය විමසීමට සිදුවන ඇතැයි ප්‍රකාශ කර තිබිය දී, එළඹෙන ජූනි 20 මැතිවරණය පැවැත්වීම ප්‍රකාශයට පත්කිරීම ද සිහිබුද්ධියෙන් තේරුම් ගැනීම ද වටින්නේය. \nඑවගේම, නාම යෝජනා බාර ගෙන, මැතිවරණය කල්තබමින්, මැතිවරණ කොමිසමේ සභාපති මහින්ද දේශප්‍රිය එවකට ප්‍රකාශ කර සිටියේ මහ මැතිවරණය පවත්වන්නේ කවදා ද යන්න පිළිබදව කිව හැක්කේ කොරෝනා වෛරසයට පමණක් බවයි. එසේම, මැතිවරණය පවත්වන දිනය පිළිබදව, සෞඛ්‍ය බලධාරීන් සමඟ සාකච්ඡා කර ප්‍රකාශයට පත් කරන බවත් ඔහු වැඩිදුරටත් කීවේය. තවත් දෙයක්! එසේම මැතිවරණය කල් දමන බවට මැතිවරණ කොමිසම විසින් තීරණය කරනු ලැබූවේ, පසුගිය මාර්තු 19 වනදාය. ඒ එවකට පැවති වසංගත තත්ත්වය සැලකිල්ලට ගනිමින්ය. එය සැලකිල්ලට ගන්නා විට දූපතේ වාර්තා වී තිබූ සම්පූර්ණ කොරෝනා වෛරසය ආසාදිත වූ පුද්ගලයින් ගණන 60 ක් විය. නමුත් නැවත වරක් මහ මැතිවරණය ජුනි 20 පැවැත්වෙන බවට කොමිසම විසින් ප්‍රකාශ කරද්දී කොරෝනා වෛරස් ආසාදිතයන් ගණන 304 දක්වා වැඩි වී තිබූ අතර පුද්ගලයින් 7 දෙනෙක් මිය ගොස් තිබිණි. ඒ වගේම, මැතිවරණයට අදාල දිනය වන ජූනි 20 ප්‍රකාශයට පත් කිරීමත්, ඉහත් සදහන් කල ‘දේවල්’ සිදු වන විට මෙතෙක් එක් දිනක තුළ, වැඩිම කොරෝනා වෛරස් ආසාධිතයන් ප්‍රමාණයක් ද වාර්තා විය. එය පුද්ගලයින් 34 දෙනෙකි. එයත් මෙහිදී කල්පනා කලයුතු තවත් වැදගත් තාර්කික පැතිකඩකි. \nකෙසේ නමුත්, පවතින කොරෝනා වසංගත තත්ත්වය දෙස විමර්ශණශීලිව නිරීක්ෂණය කිරීමේදී ජූනි 20වන විට මැතිවරණය පැවැත්වීම ට හැකිද යන්න තවමත් තීන්දු කරන්නනේ, මැතිවරණ කොමිසමේ සභාපති ගේ අදහස වෙනත් ලෙසකට කිවහොත් ‘කොරෝනා වෛරසයයේ පැවැත්ම විසින්ය’. \nඑසේම, මේ වන විටත් රාජ්‍ය සේවා කළමනාකාරා සහකාර නිළධාරින්ගේ සංගමය ප්‍රකාශ කර තිබුණේ, ‘මැතිවරණ කොමිසම සතු බලතල යොදා ගනිමින් රට පූර්ණ ලෙස #COVID19 තත්වයෙන් මිදෙන තුරු මැතිවරණ නොපැවැත්වීමේ තීරණයක් ගන්න. එසේ නොමැතිනම් මැති; රාජකාරීවල නොයෙදීමේ තීරණයක් ගැනීමට අපට කටයුතු කිරීමට සිදුවන බවය’. \n‘#COVID19 අවධානම පහව ඇතිබව සෞඛ්‍යඅංශ විසින් තහවුරු කරනතුරු මැතිවරණයකට යෑම තැපැල් සේවකයින් ඇතුලූ සියලූ රාජ්‍ය සේවකයින් හා සමස්ත රටවැසියාගේ ජීවිත අවධානමකට ලක් කිරීමයි. @ECSriLanka ඔබලා රටත් ජනතාවත් ගැන සිතා ගතයුතු නිවැරදි තීන්දුව ගනු ඇතැයි අප විශ්වාස කරමු’ යනුවෙන් ලංකා තැපැල් සේවා සංගමය ද ප්‍රකාශ කර තිබිණි. \nඒත් සමග ජූනි 20 මැතිවරණය පවත්වන දිනය මැතිවරණ කොමිසම විසින් ප්‍රකාශයට පත්කලද, එදින වන විටද මැතිවරණය පැවැත්වීමට නොහැකි වුවහොත් නැවතත් කල් දැමීමට සිදුවන බව කොමිසම ප්‍රකාශ කල බවක්ද ඇතැම් මාධ්‍ය විසින් වාර්තා කර තිබිණි.\nකෙසේ නමුත්, බොහෝ අයගේ මතය වන්නේ කොරෝනා වසංගතය අස්සේ මැතිවරණයක් පැවැවීම යනු මරණයට ඇත වැනීමක් බවය. එය කෙසේද යත් මේ වනවිට මොනරාගල නීතිඥ සංගමයේ ලේකම් වරයා විසින්, කොවිඩ් 19 වසංගත තත්ත්වය හමුවේ මැතිවරණය එපා යැයි කියමින් මාරාන්තික උපාවාසයක් ද ආරම්භ කර ඇත. නමුත්, වත්මන් ආණ්ඩුවේ සහ ආණ්ඩු හිතවාදීන් සාජූව සහ වක්‍රව කියනු ලබන්නේ මැතිවරණය හි ඇති අවශ්‍යතාවයයි. \nඑමනිසා එකම දවසේ සිදුවුනු ‘දේවල්’ ත්‍රිත්වය ගැන ‘අවුට් ඔෆ් ද බොක්ස්’ කල්පනා කිරීම පුරවැසි මණසට යහපතක් වනු ඇත. \nඑසේම, එයට සහය වීම සදහා කෙටි අදහසක් ප්‍රශ්ණ 3ක් ලෙස ලියා තබමි. පවතින තත්ත්වය තුළ ජූනි 20වනදා මහමැතිවරණයක් පැවැත්වීමට අවශ්‍ය කරන භූමියේ සාධක සම්පූර්ණ වෙයිද? ව්‍යවස්ථාවට අනුව පාර්ලිමේන්තුව විසුරුවා මාස 3ක් ඇතුලත නව පාර්ලිමේන්තුව රැස්කළ යුතුයි. ඒකට අනුව නව පාර්ලිමේන්තුව රැස්කල යුතු අවසාන දිනය ජූනි 2 වනදාය. ජනාධිපතිවරයාට දැන් කල්පනා කරන්න වෙනවා නේද, ජූනි 2වනදායින් පස්සේ පාර්ලිමේන්තුවට මොකද කරන්නේ කියලා? එසේත් නැතිනම් පාර්ලිමේන්තුව රැස්කරනවාද? නැතිනම් ඡන්දය පැවැත්වීම ගැන විමසීමට ශ්‍රේෂ්ටාධිකරණයට යනවාද? අනෙක් කරුණ නම් මේ සියලු තත්ත්වයන් සලකා මැතිවරණ කොමිසම ජූනි 20වැනි දිනයක් ගත්තේ ඇයි? \nඑම ‘දිනය’ තීරණය කිරීම, රැවුලත් කැඳත් බේරා ගැනීම සදහා මැතිවරණ කොමිසන් සභාව ගත් උපායඋමාර්ගයක්ද? එය දන්නේ මැතිවරණ කොමිෂන් සභාව පමණි! \nමෙම තත්ත්වය තුළ තවත් වැදගත් දෙයක් ලියා තැබීමට වටින්නේ ය. පවතින කොරෝනා වසංගත තත්ත්වය ගැන, ජන ජිවිතය ගැන ගෝඨාබය රාජපක්ෂ ජනාධිපතිවරයා සහ වීරතුංග උපදේශක වරයා අතර පැවති සාකච්ඡාවේදී සැලකිය යුතු කරුණු ගණනාවක් ප්‍රකාශ කලේය. එහෙත්, මැතිවරණය කල්තබා, වෙනත් ව්‍යස්ථාපිත විකල්ප වලට යැමක් පිළිබදව වන තමන්ගේ කැමැත්ත පිළිබදව කිසිදු සංඥාවක් නිකුත් කලේ නැත. ඒ වෙනුවට ඔහු සිදුකලේ, මැතිවරණ කොමිසමේ බලය පිළිබද නැවත ප්‍රකාශ කරමින් බෝලය කොමිසම වෙත ට එල්ල කිරීමය. \nමෙය තවත් පැත්තකින් තේරුම් ගැනීම සදහා 2019 අප්‍රේල් පාස්කු ඉරිදා ප්‍රහාරය සිදුවූ අවස්ථාවත් මදකට මතක් කර ගැනීම වටී. 21 වැනි දා එනම් අද වැනි දවසක, ‘ඒ පාස්කු ඉරිදා මහා විනාශය සිදුවී දින තුනක් ගතවෙත්ම වත්මන් ජනාධිපති ගෝඨාභය රාජපක්ෂ, එවකට ‘ගෝඨාබය රාජපක්ෂ’, තමා ඉදිරි ජනාධිපතිවරණයට ඉදිරිපත් වන බව හදිස්සියේම කීවේය. ඒත් සමගම ඔහුගේ සහෝදර මහින්ද රාජපක්ෂ සමග එක්ව මේ ව්‍යසනයේ හේතුකාරකය, වර්තමාන පාලකයන්(එවකට යහපාලනය) විසින් බුද්ධි අංශ සේවා නිලධාරීන් හිරේ දැමීම නිසා ඇති වූ තත්වයක් ය යන කුජීත තර්කය සමාජගත කිරීමට බැලුවේය.’\nදැන් එම ගෝඨාබය රාජපක්ෂ, ලංකාවේ විධායක ජනාධිපති ගෝඨාබය රාජපක්ෂ ය. \nකෙසේ නමුත් කලට වේලාවට මැතිවරණයන් පැවැත්වීම ප්‍රජාතන්ත්‍රවාදී පාලනයක් සදහා අත්‍යවශ්‍ය අංගයකි. එම නිසා, අධිපතිවාදී මිලිටරි රාජ්‍ය ක්‍රමයකට වඩා අවම හෝ ප්‍රජාතන්ත්‍රවාදී ආණ්ඩුවක් පැවතීම යහපත්ය. එබැවින් සිදුකල යුතු වන්නේ ‘කොහොම හරි ඡන්දෙ තියනවා’ කියන එක නොවේ. ලංකාවේ මිනිසුන්ගේ ජීවිත අවධානමට පත් නොකර තිබෙන ව්‍යවස්ථා ප්‍රතිපාදන අනුව, ප්‍රජාතන්ත්‍රවාදයත් ආරක්ෂා කර ගනිමින් කොරෝනා වසංගතය මැඩපවත් වන්නේ කෙසේ දැයි සාමූහිකව කල්පනා කර තීන්දුවක් ගැනීමය. එසේම මැතිවරණ කොමිසමටත් අත්හල නොහැකි වගකීම වන්නේ ‘කොහොම හරි ඡන්දෙ කරනවා කියන’ ඇතැමුන්ගේ පදයට නැටීම නොව, ජනතාවගේ ඡන්දය නැමති ‘ප්‍රජාතන්ත්‍රවාදී අයිතිවාසිකම’ ආරක්ෂා කරගනිමින් ‘නිදහස් හා සාධාරණ මැතිවරණයක්’ පැවැත්වීම හෝ නොපැවැත්වීම වෙනුවෙන් සිය උපරිම ක්‍රමෝපායික දේවල් භාවිතා කිරීමත්, ‘නිදහස් හා සාධාරණ මැතිවරණයක්’ පැවැත්වීමට අසීරු යැයි හැගනේනේ නම්, ඒ සදහා ද, තමන් වෙත පැවරී ඇති නෛතික බලයන් මනා ලෙස විග්‍රහ කර ගිනිමින්, උපායමාර්ගිකව ඒ වෙනුවෙන් ගත හැකි උපරිම ක්‍රියාමාර්ග ගැනීමය. ",
    "URL": "https://www.vikalpa.org/article/37369",
    "Category": "N/A"
}