{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 7, 2020",
    "Headline": "Corona වෛරසය වගේම ‘ජාතිවාදයත්’ පරාජය කළ යුතුමය",
    "News Content": "#COVID19 යනු මාරාන්තික රෝගයක් පමණක් නොව ලොව පුරා වසංගතයක් බවට ද පත්ව ඇත. දිනෙන් දින ඉහළ යන මරණයන් ගෙන් ප්‍රත්‍යක්ෂ වන්නේ මෙය හුදෙක් පුද්ගලයෙකුගේ සටනක් නොව සාමූහිකත්වයෙන් කල යුතු කාර්යයක් බවයි. විද්‍යාඥයින් විසින් මෙම රෝගයට පිළියමක් සොයන මොහොතේ, ලොව පුරා විශාල අවිනිශ්චිත තත්වයක් ඇති වී තිබෙනු දැක ගත හැක. ඒ අතරතුර ශ්‍රි ලංකාවේ ඇති වී තිබෙන තත්වය ගැන විශ්ලේෂණයක් කිරිමක් අත්‍යවශ්‍ය වී තිබේ. ඒ කුමක් නිසා ද යත් අපි ගමන් ගන්නේ, අනෙක් රටවල් වලට වඩා සාපේක්ෂව වෙනත් දිශාවකට වන හෙයිනි.\nආණ්ඩුව කුමන විදිහකට පම්පෝරි ගැසුවත්, සත්‍ය නම් ඔවුන්ට කොරෝනා රෝගය මර්ධනයට පෙර සූදානමක් තිබුනේ නැත. ලංකාවේ මුල් රෝගීන් වාර්තා වෙන වෙලාවේ ආණ්ඩුව සැමන් රුපියල් 100ට හා පරිප්පු රැපියලා 65 ට ලබා දී ඡන්දයක් පැවැත් වීමට සැලසුම් කරගෙන තිබුණු බව මේ රටේ පුරවැසියන්ට මතකය. යුද්ධය ජයග්‍රහණය කළ හමුදාවට කොරෝනා පාලනය කරන එක ලොකු දෙයක් නොවන බව මේ අවධියේ ප්‍රකාශ වූ අතර, මෙම වසංගතය ගැන රජයට තිබු අනාවබෝධය හා අධිතක්සේරු මානසිකත්වය මෙයින් මනාව පැහැදිලි විය. එසේ තිබියදී සමාජ මාධ්‍ය හරහා රට #Lockdown කරන ලෙස විශාල පිරිසක් ඉල්ලීමක් කළ මොහොතේ ජනාධිපතිවරයා පැවසුවේ 28 දෙනෙකුට උන හැදුනට රට ලොක්ඩවුන් කිරීමට නොහැකියි කියා ය. යුධ මානසිකත්වයෙන් මිදීමට නොහැකිව සිටි පාලකයින් පසුව ප්‍රජාතාන්ත්‍රික ලෙස ලොක්ඩවුන් කිරීම වෙනුවට, මිලිටරි මාදිලියක් වන ඇදිරි නීතිය පැනවීය. එය සිදු වුයේ පෙර දැනුම් දීමකින් තොරව බැවින් ජනතාව සුදානමින් නොසිටියහ. ඇදිරි නීතියෙන් සතියක් ගත වීමට පෙර, බිම් මට්ටමේ ජනතාව ආණ්ඩුවේ නොසැලකිලිමත් භාවය ගැන දැඩි විවේචනයන් ඉදිරිපත් කලහ. ඇදිරි නීතිය ක්‍රියාත්මක කරන අවස්ථාවේ ආහාර, සෞඛ්‍ය යන ප්‍රධාන අංශ ගැන සැලසුමක් නොතිබුනු රජය, දෛනික ආදායම්ලාභින් සැලකිල්ලක් දැක්වූයේ නැති සේයකි. ආහාර හිගය සමග ආහාර මිල ඉහලට යන විට ජනතාව තව තවත් අසහනයට පත් වූහ. ආහාර හා අවශ්‍ය ඖෂධ නොමැති වීම යන කරුණු නිසා ඇදිරි නීතිය ක්‍රියාත්මක කිරීමේ ද ගැටලු මේ අතර පැන නැගුණි. ජනතාව මෙසේ අසරණ වෙද්දි, ජනාධිපතිවරයා තම පාලනයේ ප්‍රධාන කටයුතු සදහා හමුදා ප්‍රධානීන් පත්කරමින්, රටේ සිවිල් කටයුතු මිලිටරීකරණ ස්වාභාවයක් දක්වා වෙත තල්ලු කරමින් ගියේ ය. බස්නාහිර පළාතේ ආණ්ඩුකාරතුමා හිටපු ගුවන් හමුදාපති රෝෂාන් ගුණතිලක පත් කළේ ද, මිරුසවිල් සමුහ ඝාතනයට වරදකරු වූ සුනිල් රත්නායක නිදහස් කළේ ද කොරෝනා වෛරසය මර්ධන ක්‍රියාවන් පවතින වෙලාවේ වුව ද, හාමතේ සිටින තම ඡන්දදායකයින් සතුටු කිරිමට බව ඕනෑම බබෙක්ට තේරේන්නේ ය. තව ද අනුරාධපුර සිරකඳවුරේ සිදු වූ වෙඩි තැබීමත් මේ සමගම, එය ‘තවත් එක් සිදු වීමක්’ බවට පත් වුයේ එම රැඳවියන් වෙඩි තබා ඝාතනය කල පුද්ගලයින්ට තවමත් නීතිය ක්‍රියාත්මක නොවීමත් සමගය. ඒ අතර සමාජ හා ආර්ථික පීඩනයන් ද ඇති විය. භාණ්ඩ හා ඖෂධ දොරකඩ ගෙනත් දෙන බව පැවසුව ද, නගරාසන්න ප්‍රදේශවල ද මෙය සක්‍රීයව කිරීමට අවශ්‍ය යටිතල පහසුකම් නොතිබුනි. එවැනි අවස්ථාවක දුෂ්කර පළාත් වල සෝචනීය තත්වය ගැන උපකල්පනය කළ හැක. ප්‍රසිද්ධ මාධ්‍යයන් රජයේ ගුණ වැයුව ද බිම් මට්ටමින් ජනයා විටක මුදල් හා තවත් විටක භාණඩ නොමැතිව පීඩනයට පත් වී කල කිරීමෙන් සිටියහ. ආණ්ඩුවට පක්ෂ මාධ්‍ය මේ වන විට බිල්ලට දීමට කිසිවෙකු සොයමින් සිටින වෙලාවේ, ඔවුන්ගේ යාඥාවට පිලිතුර ලෙස “මුස්ලිම් ජනයා” මතු කර ගත්තේය. මුස්ලිම් ජනයාගෙන් බහුතරය පොහොට්ටුවට ඡන්දය නොදෙන බව දන්නා ඔවුන් මෙම වසංගතය රෝගයට වාර්ගික අර්ථකථනයක් දීම තුළින් තමන්ගේ වැරදි මනාව වසා ගැනීමට උත්සහ කළාය. \nපාලනය කිරීමට තිබු තත්වය මග හරවා ගත් පාලකයින් අද එම අතපසුවීම් පසෙක දමා ඉතා සියුම් ලෙස මෙම රෝගය වසංගතයක් බව පසෙකලා එය එක් ජාතියකට ලඝු කර, තම ජාතිවාදී ඡන්ද පදනම ශක්තිමත් කිරීමට ප්‍රයත්නයක් දියත් කරමින් පවතින බවට පෙනෙන්නට තිබේ. පාර්ලිමේන්තුවේ තුනෙන් දෙක ලබා ගැනීමට වෙහෙසෙන ආණ්ඩුව, තම අපොහොසත්වීම වසා ගැනීමට කරන ප්‍රධාන සැලසුමක් ලෙස මෙය සැලකිය හැකියි. \nරටේ ඇති අවිනිශ්චිත තත්වය හා මිනිසා තුළ ඇති මරණයට ඇති බිය නිසා ඇති වු අතාර්කික මනස(irrational state of mind) උපයෝගි කර ඔවුන් හැසිර වීමට (manipulate) අගමැතිවරයා ඇතුලු ඔහුගේ හිතවතුන්ට හැකියාව ලැබිණි. නිකලෝ මැකියවෙලී පැවසුවේ, ‘රටක බහුතර ඡනතාවට ඉතා සරල මනසක් ඇති අතර ඔවුන්ගේ ක්ෂණික අවශ්‍යතාවන් ඔවුන්ගේ ක්‍රියාවන් පාලනය කරයි. එම නිසා වංචනික පාලකයින්ට මෙම තත්වය උපයෝගි කර ඔවුන් මුලා කල හැකි බවය. අද කොරෝනා වෛරසය හමුවේ සිදු වෙන්නේ එයයි. \nඅද වන විට ලංකාවේ රට පුරා පනවා ඇති ඇදිරි නීතිය කඩ කිරීම නිසා අත්අඩංගුවට ගත් පුද්ගලයින් ගනන 12,223 පමණ වේ. (http://www.colombopage.com/archive_20A/Apr04_1585980618CH.php) මේ අතර, මුස්ලිම් පුද්ගලයින් සිටිති. නමුත් මෙය ‘ජාතියකට‘ පොදු ප්‍රශ්නයක් ලෙස බැර කිරීම නොකල යුත්තේ අප රටක් ලෙස විනය ගරුක නොවන නිසාය. ඇදිරි නීතිය සමයේ කලකෝලාහල කර කඩවල් හා ගෙවල් ගිනි තැබීමේ ඉතිහාසයක් අපට ඇති බවත් මතක් කල යුතුයි. \nතවද මුස්ලිම් ජනයා ඉලක්ක කර ඔවුන්ගේ ආගමික ඇදහීම් හා විශ්වාසයන් නොසලකා, ලෝකයේ රටවල් 196න් 182ක් සම්මත කල කොරෝනා රෝගයෙන් මිය යන පුද්ගලයින්ගේ දේහයන් භූමදානයට රජය අවසර නොදුන්නේ ඔවුන්ට ඡන්දය නොදෙන ජන කොටස් වලට මින් පසු සිදු වන තත්වය ගැන අනතුරු අඟවමින්ය. භූගත ජලයට වෛරසය කාන්දු වීම යන තර්කය ගෙන ආ මහින්ද රාජපක්ෂ ඇතුලු ඔහුගේ උපදේශකයින්ට අනෙක් රටවල් වල ද භූගත ජලය පවතින බවත්, භූමදානය කිරීමට ලෝක සෞඛ්‍ය සංවිධානයේ විශේෂඥයින් පැවසු පරිදි වෛරස කාන්දු නොවන සේ කල හැකි බව අවබෝධ නොවීය. එම බිය ජනතාවගේ හිතේ පැලපැදියම් කර, මැකියවෙලී පැවසු ලෙස ඔවුන්ගේ බිය තුලින් වෛරයක් හා වාර්ගික අර්බුදයකට රට තල්ලු කිරිමට සමත් වු වත්මන් රාජ්‍ය නායකයින්, වෙළද පොලේ බඩු හිගය ඇතුලු ආර්ථික ප්‍රශ්න ද අකාර්යක්ෂමතාව නිසා සිදු වු පරිහානිය මෙයින් වසංකිරීමට සමත් විය. දැනට කොරෝනා තුළින් සිදු වු මරණ සංඛාවක් 5ක් වන අතර රෝගය වැළදි ඇතැයි තහවුරු වු පුද්ගලයින් සංඛ්‍යාව 176ක් බව වාර්තා වෙයි. තවද පුද්ගලයින් 34ක් සුවය ලබා ඇතැයි ද, මෙම වාර්තාව වැඩි දුරට සදහන් කරයි.(HPB) \nඩෙවිඩ් ඉක්කි යනු කුමන්ත්‍රණ න්‍යායවාදී (conspiracy theorist) අදහස් පල කරන පුද්ගලයෙකි. ඔහු කල සාකච්ඡාවක දී මෙම වෛරසය ලෝක ආර්ථික සංයුතිය වෙනස් කරන බව පවසා තිබුණා. තවද ඔහු කියා සිටියේ මෙම වෛරසය මුදල් නෝට්ටු වෙනුවට විද්‍යුත් මුදල් පරිහරණය වැනි ලෝකයේ ධනවත්ම ආයතන හා පුද්ගලයින්ගේ අරමුණු කරා අප දැන හෝ නොදැන මේ අර්බුදය අප ඇදගෙන යන බවයි. ඔහුට අනුව මෙම වෛරසයෙන් පෙර හා පසු යැයි නියත වශයෙන් වෙන් කල හැකි තත්වයක් උදාවෙයි. දියුණු වෙමින් පවතින රටවල් ඒ ධනවාදී උමතුවට මුහුණ දීමට සූදානම් ද යන්න ප්‍රශ්නයකි. මෙම ආර්ථික කුමන්ත්‍රණය මිනිසුන් දරිද්‍රතාවය කරා ගෙන යන අතර, ඔහුගේ අනුමානය අනුව ලෝකයේ ධනවතුන් 1%ක් මෙයින් තවත් ධනවත් වෙයි (https://youtu.be/gMTZu6_TjU8). \nඅනෙක් විශේෂ දෙයක් වන්නේ, දෙරණ වැනි නාලිකා හරහා චතුර අල්විස් වැනි පුද්ගලයින් යොදා ජාතිවාදය හා වර්ගවාදය පැතිරීමට ඔවුන් ගන්නා වෙහෙස පිටුපස ඇත්තේ ඔවුන්ගේ අසාර්ථක පාලනයයි. එවැනි තත්වයක් යටතේ, බොරු බිල්ලන් මවා රටේ වැසියන් තවත් මුලා නොකර රටේ අවශ්‍යතාවයන් වහාම සපුරා දෙන ලෙස ආණ්ඩුවට අප බල කල යුතුයි. තවද, මෙම රෝගයට ජාතියක්, ආගමක්, කුලයක්, සමාජ පංතියක්, ලිංගිකත්වයක් හෝ වයසක් නොමැත. එම නිසා රෝගය ඕනෑම කෙනෙකුට වැළදිය හැකිය. අපේ යුතුකම, අප රැකීම පමණක් නොව අපෙන් අනිත් අය දැකීමත්ය. එම ‘සමාජ වගකීම‘ අප රජය පිටින් යවා අපේ දායකත්වයක් නැතිව සිටින්නේ නම්, අවසානයේදී මෙම තත්වයෙන් බැට කන්නේ තමන්, තමන් වගේම, තමන්ගේ පවුල, පසුව තමන්ගේ හිත මිතුරන් ඇතුලු ප්‍රදේශවාසීන් හා අවසානයේ රටවාසීන්ය. එම නිසා අප සියල්ලන්ම එම ‘සමාජ වගකීම’ මේ මොහොතේ ඉටු කළ යුතුයි.\nශිෆානා නියාස් | Shifana Niyas",
    "URL": "https://www.vikalpa.org/article/37258",
    "Category": "N/A"
}