{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 2, 2020",
    "Headline": "#COVID19 | ‘අම්මා’ මතක් වීම සහ රාජ්‍යය",
    "News Content": "ඕනෑම මිනිසෙක්ට තමන් අමාරුවකට පත් වූ විට, ඔහුට වේදනාවක් දැනුන විට මෙන්ම තමාගේ ජීවිතය යම්කිසි අවදානම් තත්ත්වයකට පත්වූ සෑම මොහොතකම මතක් වන්නේ අම්මායි. බොහෝ මිනිසුන් මිය යන මොහොතේ ද අම්මා යන වචනය කියන බව එසේ නැත්නම් අම්මාගේ පිහිට සොයන බව කියැවෙයි. කුඩා දා සිටම මනුෂ්‍යයාගේ සියලු වේදනාවන් විසඳා ගැනීමේ උල්පත ලෙස දකින්නේ අම්මායි. තම සියලු දුක් සමනය කරන ආරක්ෂක ස්ථානය ඇයයි. ඒ නිසාම සියලුම අවදානමකදී මිනිසාට අම්මා සහිවෙයි. \nඑමෙන්ම සාමූහික සමාජයක් ලෙස සමාජය ප්‍රශ්නවලට මුහුණ දෙන විට අප නිතැතින්ම මතක් කරන්නේ රජයයි. බොහෝ විට අපි ඊට ප්‍රථමයෙන් රජයට විවිධ ආකාරයේ විවේචන කරමින් සිටියත්, රජයෙන් අපට කිසි ප්‍රයෝජනයක් නැතැයි තරයේම සපථ කරමින් සිටියා උවත්, ලොව ඇති සියලුම ප්‍රශ්ණවලට විසඳුම ඇත්තේ පුද්ගලික කරණය සහ ව්‍යාපාර මත යැයි තර්ක කරමින් සිටියා උවත්, සමාජමය ප්‍රශ්නයක් උග්‍රව මතු වන සෑමවිටම අප නෙත් නැතිනම් සමාජයේ නෙත් යොමුවන්නේ රජය වෙතටයි. හැකි ඉක්මනින් රජය මෙම ප්‍රශ්නයට විසඳුම් සෙවිය යුතු බව සැමගේ හඬයි. මේවා මීට ප්‍රථම අර්බුද වලදී ද අද පවතින වසංගත යෙදී ද එක් ආකාරයෙන් සිදුවිය. \nබොහෝවිට මෙවැනි අර්බුද මතු වීමට ප්‍රථම අප බොහෝ දෙනෙකු රජය ගැන කිසිම තැකීමක් කරන්නේ නැත. ඒත් අර්බුදයක් මතු වූ මොහොතේම, මොන යම් තත්ත්වයක් තුළ හෝ ප්‍රශ්නයක් සාමූහිකව උද්ගත වන හැම මොහොතකදීම අපි රාජ්‍යයෙන් ප්‍රශ්නයට විසඳුම් බලාපොරොත්තු වන්නෙමු. එසේ නම් සාමූහික අර්බුද විසඳා ගැනීමේදී අපට ඇති එකම මෙවලම රාජ්‍ය බව මෙයින් පැහැදිලි නොවන්නේද?.\n ආගමික ආයතන වසා දමා ඇත. පල්ලිවල, පන්සල්වල, කෝවිල්වල හෝ මුස්ලිම් පල්ලිවල ආගමික වතාවත් සඳහා එක් වීම නතර කර දමා ඇත. එසේම දෙවියන්වහන්සේට මෙවැනි වෛරස ඉදිරියේ කළ හැකි දෙයක් නැති බව මෙයින් පැහැදිලි වන අතර, මෙවැනි වෛරසයක් හමුවේ යම්කිසි හෝ විසඳුමක් සෙවීමට ඇති එකම මාර්ගය නවීන විද්‍යාව බව මේ තුළින් ද පැහැදිලි වෙයි. ඒවාගේම නවීන විද්‍යාව විසින් මෙම වෛරසය පැතිරීම වලක්වා ගැනීමට ක්‍රියාත්මක කිරීමට දෙනු ලබන උපදෙස්, නැතිනම් ඉදිරිපත් කරන ආරක්ෂක ක්‍රියාදාමයන් සමාජයක ආරක්ෂාව සඳහා ක්‍රියාවෙහි යෙදවීමට රාජ්‍ය යාන්ත්‍රණයක්ද අවශ්‍ය බව පැහැදිලිය. මේ අප අද මුහුණ දෙන සැබෑ තත්වයයි. ඔවුන්, එනම් රාජ්‍ය බලය හිමි අය එම ප්‍රශ්නයට පැහැදිලි විසඳුමක් නොදෙන විට සාමූහිකයේ චෝදනාව හිමිවන්නේ රජයටයි. මිනිසුන් තනි තනිව මුහුණ දෙන ව්‍යසනයකදී අවසානයේ සිහිවන්නේ, සහනය සොයන්නේ අම්මාගෙන් වන අතර සාමූහික සමාජයක් ලෙස මුහුණ දෙන අර්බුදයකදී සහනය සොයන්නේ රාජ්‍යයෙන්ය.\n නමුත් ගැටලුව වන්නේ කොතෙක් දුරට සමාජයේ පොදු ප්‍රශ්න රාජ්‍ය වගකීම් ලෙස පිළිගන්නා තත්වයක් අද වන විට ලෝකයේ බොහෝ රාජ්‍යයන් පත්ව තිබේද යන්නයි. ඇත්තෙන්ම මට නැවතත් මතක් කරන්නට සිදුවන්නේ නව ලිබරල් නැතිනම් එයට හොඳම හැඳින්වීම වන “නව ගතානුගතිකවාදය” විසින් රාජ්‍ය හැකිතරම් දුරට හැකිලීමේ ක්‍රියාදාමයට රටවල් යොමුවීමයි. සමාගම්, ව්‍යාපාර සහ බැංකුවල උවමනාවන්ම මුල් කර ඉටු කරන පටු තත්ත්වයක රාජ්‍යය පවතින විට, ජනතාවගේ වුවමනාවන් මුල් කර ගැනීම එම රාජ්‍යයන් වලින් මඟ හැරෙනවිට මිනිසුන්ගේ සාමූහික ප්‍රශ්නවලදී රාජ්‍යය කරවන්නන් වෙත චෝදනා කරන්නට සිදු වී තිබේ. කොරෝනා වෛරසය වසංගතයක් මෙන් පැතිරෙන මෙම අවධියේ අප සියලු දෙනා තුළම එනම් ලෝක ජනගහණයෙන් වැඩි දෙනෙකු බියෙන් ඇලලී සිටින අවධියක අප නිසගයෙන්ම රජ්‍යය, අපේ ආරක්ෂාව සලසනු ඇතැයි බලාපොරොත්තු වන්නෙමු. මිනිස් සංවර්ධන ඉතිහාසයේ දී මිනිසුන් රාජ්‍ය යන මෙවලම ගොඩනගා ගනු ලබන්නේ මිනිස් සංහතියේ වුවමනාවන් සඳහායි. එසේනම් අවදානම් සෑම මොහොතකම රාජ්‍යය සාමූහික ජනයාගේ වගකීම් දැරීම අනිවාර්යයෙන් කළ යුතුය.\nනමුත් ආණ්ඩු කරවන්නන්, නැතිනම් රාජ්‍යය බලය හිමි අය තම ප්‍රධාන කාර්යය ලෙස ආර්ථික ක්‍රියාදාමය පමණක් කරගත් විට එම රටේ ජනයාගේ ජීවිත අනතුරේ හෙලනු ලබයි. කොරෝනා වසංගතය ඉදිරියේ රටවල් ගණනාවක නායකයින් හැසිරෙන හා හැසුරුනු අයුරු මෙයට නිදසුන් ලෙස ගත හැක. ඇ.එ.ජනපදයේ ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් හැසුරුනේ මෙම වෛරසය තඹ සතයකට ගණන් නොගත යුතු බව පවසමිනි. ඒ වාගේම එංගලන්තය ද ලිහිල් පිලිවෙතේ ගමන් කරමින් රට තුළ රෝගය වේගයෙන් පතුරා යම්කිසි මරණ ප්‍රමානයකින් වන්දි ගෙවා කෙටි කලකින් ව්‍යසනයෙන් මිදීම ගැන සිතීය. නමුත් මේ උපක්‍රමය පැරණි එමෙන්ම විශාල ජීවිත සංඛ්‍යාවක් බිලිගන්නා ක්‍රමයකි. මිනිස් ජීවිත පිලිබඳ නොසැලකීමකි. ඔවුන් ප්‍රධාන කොට සිතා ඇත්තේ ආර්ථික තරඟය ගැන පමණි. බ්‍රසීලයේ පරිසර ඝාතක ජනාධිපති ජයීර් බොල්සොනාරෝ ක්‍රියාකරමින් සිටින්නේ ද මීටත් අන්ත මුග්ධ මහන් තත්වයකිනි. මේ වනවිට බ්‍රසීලයේ ජනයා ඔහුගේ එම ක්‍රියාදාමයට එරෙහිව උද්ඝෝෂන කරමින් පවතී. මේ රටවල නායකයින් මෙසේ ක්‍රියාත්මක වන්නේ වෙළඳපොල ආර්ථිකය ජන ජීවිත වලට වඩා වැදගත්යයි ඔවුන් අදහන නිසාවෙනි. ඒ “නව ගතානුගතික වාදයේ” (නව ලිබරල් ක්‍රමයේ) විදි ක්‍රමයයි. ඔවුන්ගේ මෙම ක්‍රියාදාමය නිසා මේ රටවල මිනිස් ජීවිත දහස් ගනනින් බිළිගැනීමට හේතු වීමට ඉඩ ඇත.\nමේ වන විට රෝහල්වල රෝගීන් පිරී යෑමේදී වයසක පුද්ගලයන් සහ වයස අඩු පුද්ගලයින් අතර තේරීමක් කර ස්වසන උපකරණ සවිකිරීමක් සිදුවෙමින් පවතී. ඒ ස්වසන පහසුකම් සැපයීමට ඇති උපකරණ හිඟ නිසාවෙනි. බොහෝවිට වයස 80 ඉක්මවූ අය මිය යාමට ඉඩ හරින තත්ත්වයක් පවා ඇතිව තිබේ. මෙහිදී පුද්ගලයින්ගේ ජීවිත වටිනාකම තීරණය කරනු ලබන්නේ ඔවුන් ආර්ථිකයට කෙතරම් ප්‍රයෝජනවත් ද යන කාරණය මුල් කරගෙනයි. ආර්ථිකයට බරක් වන මහල්ලන් මිය ගියාට කමක් නැත, ආර්ථිකයට ප්‍රයෝජනවත් තරුණ කොටස් ජිවත් විය යුතුය යන නිගමනය මේ තුළ තිබේ. නමුත් සිදුවිය යුතු වන්නේ මුලින් පැමිණි රෝගියාට එම උපකරණ සවි කිරීම මිස එකිනෙකාගේ ජීවිතවල වටිනාකම මැනීම අනුව ප්‍රතිකාර කිරීම නොවන බව මගේ වැටහීමයි. (බොහෝ විට ෆැසිස්ට් සමාජවල සිදු වුයේ ආර්ථික සමාජයට ප්‍රයෝජනයක් නැති පුද්ගලයින්, ශාරීරික සහ මානසික ආබාදිතයන්, විනාශ කර දැමීමයි.) මෙහිදී එය ඒ ආකාරයෙන් සිදු නොවූවා උවත් එකෙකුගේ ජීවිතය අනෙකාගේ ජීවිතයට වඩා වටිනවා යයි තීරණය කිරීම හරි ද? ප්‍රජාතන්ත්‍රවාදී රාජ්‍යයක හැමටම එක හා සමාන අවස්ථා හිමි විය යුතුය. මෙසේ තේරීම මනුෂ්‍යත්වය මුල්කරගෙන සිතන සිතිවිල්ලකට වඩා ආර්ථිකය මුල් කරගෙන මතුවන සිතිවිල්ලක් බව මගේ වැටහීමයි. \nපසුගිය වකවානුවේ බොහෝ රටවල නව ලිබරල් ක්‍රමයේ බලපෑමෙන් සමාජය තුළ තිබූ සුභසාධනයන්ගෙන් බොහෝ දේවල් කප්පාදු කර දැමීම නිසාවෙන් මිනිසුන් තුළ රාජ්‍ය පිළිබඳව තිබූ විශ්වාසය පළුදු විය. උදාහරණයකට 1960 වන විට බටහිර ජර්මනියේ රෝහල් 3600ක් තිබුණු අතර, වසර හැටක් ගත වුණු අද නැගෙනහිර සහ බටහිර එක් වූ මුලු ජර්මනිය තුළ මෙම රෝහල් ප්‍රමාණය ඉන් අඩකටත් වඩා අඩු ප්‍රමාණයකි. බොහෝ ආරෝග්‍යශාලා ක්‍රියාත්මක වන්නේ කොටස් වෙළඳපොළ ට අනුගත වීමෙනි. කොටස් වෙළඳපොළ කොටස් හිමියන්ගේ මූලික පරමාර්ථය ලාභ ලැබීමයි. ආරෝග්‍යශාලා ලාභ ලැබීමේ පරමාර්ථයෙන් ක්‍රියාත්මක වන විට ඒවායින් සිදුවිය යුතු සේවාවන් මග නොහැරෙන්නේද? \nනව ලිබරල් ක්‍රමය විසින් සෑම විටම කියනු ලැබන්නේ වෙළෙඳපොළ ආර්ථිකය දියුණු කරන්න, එවිට වෙළෙඳපොළ විසින් සමාජයේ සියලූ ප්‍රශ්නවලට විසඳුම් දෙනු ඇත යන්නයි. නමුත් අද ලෝකය පුරා මතුවී ඇති මේ අර්බුදය හමුවේ එහි වගකීම දරණ එම ප්‍රශ්න වලට විසඳුම් සොයන ක්‍රියාදරයන් වී ඇත්තේ රාජ්‍යයන්ය. විශාල සමාගම්, සහ ව්‍යාපාර එම කාරනයේදී වගකීම් සහිතව වැඩ කරයිද? එක උදාහරණයක් වන්නේ ජර්මනියේ තිබෙන විශාල කොම්පැනි ගණනාවක් වන අඩිඩාස්, ඩයිස්මාන්, එම් සහ හා, ෆූමා වැනි කොම්පැනි ගණනාවක් මේ අවස්ථාවේ මේ අර්බුදයෙන් ප්‍රයෝජන ගෙන තම ලාභ වැඩි කරගැනීම සඳහා ඔවුන් ගේ ව්‍යාපාර පවතින තැන්වල කුලී ගෙවීම මගහැරීමට උත්සාහ කරයි. නව ලිබරල් ක්‍රියාදරයන් යෝජනා කරන අයුරින් සියල්ලට විසඳුම් වෙලඳපොල විසින් දෙනවා වෙනුවට මහා විශාල ව්‍යාපාර ලෝකය මුහුණ දෙන මෙවැනි ප්‍රශ්න වලදී ද ප්‍රශ්නය මඟහැර තමාගේ ලාභය පමණක් ගැන හිතන බව මෙයින් පැහැදිලි වෙයි. මෙතුළින් පැහැදිලි වන්නේ මිනිස්සුන්ගේ සාමූහික ප්‍රශ්න විසඳා ගැනීමේදී වෙළඳපොළට එය භාර දී සිටිය නොහැකි බවයි. නව ලිබරල් වෙළඳපොල ආර්ථික ක්‍රමය විසින් දිගින් දිගටම කියා සිටින සියල්ල කළමනාකරණය කර ගැනීමේ හැකියාව ඇත්තේ වෙළෙඳපොළ ක්‍රමයට බව වුවත් මෙවැනි අර්බුදවලදී පැහැදිලිව පෙන්නුම් කරන්නේ ඔවුන් තම ලාභය ඉපයීමෙන් එහා සමාජමය වගකීමක් නොදරන බවයි. \nකොරෝනා ප්‍රශ්ණයේ දී පමණක් නොව සමාජමය ප්‍රශ්ණ ලෙස පවතින පරිසර හානිය, සංවිධානාත්මක අපරාධ, මත්ද්‍රව්‍ය උවදුර, දූෂනය, ආදියට එරෙහිව රාජ්‍ය කෙලින් ක්‍රියාත්මක වීම ජනයා ප්‍රාර්තනා කරයි. ගෝලිකරණය නවීන ලෝකයට අත්‍යවශ්‍යය. නමුත් මේ අද පවතින නව ලිබරල්වාදී ගෝලිකරණය තවදුරටත් ලෝකයට අනවශ්‍යය. ඒ වෙනුවට අද අවශ්‍යව ඇත්තේ රටවල් අතර සහයෝගීතාවය සහ ලෝකයේ ඇති ප්‍රශ්න පොදුවේ විසඳා ගැනීමට කැප වන ගෝලිකරණයකි. අද වන විට ලොව පවතින කිසිම ප්‍රශ්නයක් කිසිම රටකට තනිව විසඳා ගත නොහැක. මිනිස් සංහතියේ යහපත සඳහා, ලෝකය පුරා පොදුවේ මිනිස්සුන්ගේ උවමනාවන් ඉටු කර ගැනීම සඳහා, සිතන ආර්ථික සහ දේශපාලන වැඩපිළිවෙළක් අද අවශ්‍යව ඇත. මෙම කොරෝනා වෛරසය තුළින් ඇතිවූ අර්බුදය අපට උගන්වනු ලබන්නේ, ලෝකයේ එක තැනක පමණක් ප්‍රශ්ණ විසඳනවා වෙනුවට, ලෝකයේ රටවල් අතර තරඟය වෙනුවට, සහයෝගීතාවය ආදේශකර සාමූහිකව ප්‍රශ්න විසඳා ගැනීම වෙතට ලෝකය යොමු විය යුතු බවයි. \nරංජිත් හේනායකආරච්චි | Ranjith Hennayakaarachchi",
    "URL": "https://www.vikalpa.org/article/37232",
    "Category": "N/A"
}