{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 9, 2020",
    "Headline": "අර්බුද කාලයේ වඩාත්ම අවධානමට ලක්වන්නේ ප්‍රජාතන්ත්‍රවාදයයි.",
    "News Content": "කොරෝනා අවධිය ඒකාධිපතියන් සහ දක්ෂිණාංශික ජනප්‍රියවාදීන් තම අරමුණු කරා යාමට, එනම් තමන්ගේ ආධිපත්‍යය ස්ථාපිත කර ගැනීම සඳහා වුවමනා කරන බලය තමා අතට ගැනීම සඳහා එය මාර්ගයක් කර ගැනීමට කුරුමානම් අල්ලනු දකින්නට තිබේ. ලෝකය පුරා අතීතයේ සිටම මෙවැනි අර්බුද මතුවූ අවස්ථාවලදී, අර්බුදයේ ඇති සංකීර්ණ බව නිසා එයට විසඳුම් සෙවීමේ මාර්ග ප්‍රජාතන්ත්‍රවාදී ක්‍රමය වැනි “ලිහිල් ක්‍රමයක්” තුළ ක්‍රියාත්මක කල නොහැකි බව ඒකාධිපතියන් වීමට ඉව අල්ලන්ගේ ජනප්‍රිය මතයක් විය. ඒ සඳහා අධිකාරිවාදී පාලනයක් අවශ්‍ය බවත්, අධිකාරිවාදය තුළින් ජනතාව හික්ම විය හැකි බවත්,(ඔවුනට අනුව පොදු ජනයා හීලෑකල යුතු සත්ව රෑනකි) ඔවුන්ගේ තවත් ජනප්‍රිය වදනකි. මේ සියල්ල තුළින් ඔවුන් කැස කවන්නේ රටවල් තුළ ජනයා දිනාගෙන ඇති ප්‍රජාතන්ත්‍රවාදී අයිතීන් කපා දමා ආපසු 19 වන සියවස අගබාගයට රටවල් ඇද, සමාජය යටපත් කර, අධිපතිවාදී ක්‍රමයක් තුළට සමාජයන් නැවත නතුකර ගැනීමටයි.\nලංකාවේ මේ වන විට සියලු කාර්යයන් කරගෙන යනු ලබන්නේ හමුදා නායකත්වයක් තුළිනි. මෙම ගමන තවත් තීව්‍ර කිරීමට මේ වන විට සමාජයේ විවිධ බලවේගයන් විසින්, තවත් කලකට අප රටට පාර්ලිමේන්තුවක් අවශ්‍ය නැති බව කියනු ලබයි. පසුගිය දිනක අස්ගිරි පාර්ශවයේ අනුනායක හිමි විසින් කළ ප්‍රකාශයකින් කියැවුණේ, තව අවුරුදු තුනකට පාර්ලිමේන්තු මැතිවරණයක් රටට අනවශ්‍ය බවයි. ඒ වගේම රාජපක්ෂ හිතවතුන් සහ පොහොට්ටු පාක්ෂිකයින් විශාල ප්‍රමාණයක් තවත් කලකට පාර්ලිමේන්තු මැතිවරණයක් අනවශ්‍ය බවත්, පළාත් සහ දිස්ත්‍රික් නායකත්වයට හමුදා නිළධාරීන් පත්කර, ජනාධිපති රට කරගෙන යා යුතු බවත්, මාධ්‍යයට අදහස් පවසමින් සහ ලියමින් පවතියි. මෙයින් ඔවුන් අදහස් කරනුයේ පාර්ලිමේන්තුව වෙනුවට, එනම් මහජනයාගේ නියෝජිතයින් වෙනුවට රජයේ හමුදාවන් මුල්කරගත් අධිකාරිවාදී පාලනයක් වෙත රට ගමන් කලයුතු බවයි.\n ප්‍රජාතන්ත්‍රවාදී රාජ්‍ය ක්‍රමය ඇති වීමට පෙර රාජ්‍යයන් පැවතුනේ රටක රජ කෙනෙක්, ඔහුගේ ඇමතිවරු සහ හමුදා විසින් රට පාලනය කරමිනි. එම ක්‍රමයේ තිබූ අත්තනෝමතික, ඒකාධිපති ක්‍රමයට එරෙහිව නැගී සිටි ජනයාගේ සහභාගීත්වය තුළින් ඇති කරගන්නා ලැබූ රාජ්‍ය ක්‍රමය වූයේ සහභාගීත්ව ප්‍රජාතන්ත්‍රවාදයයි. ජනතාවගේ සහභාගිත්වයේ ප්‍රජාතන්ත්‍රවාදය තුළින් කරනු ලබන්නේ රටක රාජ්‍ය පාලනය කිරීමට තෝරාගන්නා දේශපාලන නායකත්වය, නැතිනම් ආණ්ඩුව රටේ ජනතාවගේ උවමනාවන් නියෝජනය කරන නියෝජිතයින් තුළින් පාලනය කිරීමයි.\nමෙසේ තෝරාගත් මහජන නියෝජිතයින්ගේ පාලනය රටකට අවශ්‍ය වන්නේ ඇයි? අප හොඳින්ම දන්නා පරිදි රාජ්‍ය යනු රටක ඇති ඉහළම ආදිපත්‍යය සතු ආයතනයයි. ඒ වගේම එම ආයතනයට ආධිපත්‍යයේ පූර්ණ ඒකාධිකාරය ද හිමිවේ. එසේනම් රාජ්‍ය යනු පුර්ණ ආධිපත්‍ය සහිත මෙවලමකි. මෙම පූර්ණ ආධිපත්‍ය සහිත මෙවලම රටක පාලනයට අවශ්‍ය වෙනවා මෙන්ම, එහි ඇති ආධිපත්‍ය ස්වරූපය තුලනය කර ගැනීමද අත්‍යාවශ්‍යය. ජනතාවගේ උවමනාවන් නියෝජනය කරන නියෝජිතයින්ගේ ආණ්ඩුවක්(පාලකයින්) ඉටුකරන්නේ ඒ අවශ්‍යතාවයයි. එතුළින් සිදුවන්නේ ‍ප්‍රජාතන්ත්‍රවාදී රාජ්‍ය ක්‍රමයක් රටක් තුළ ක්‍රියාත්මක වීමයි.\nදැන් අපි යම්කිසි රටක රාජ්‍ය බලය ඒකාධිපතියන්ට හෝ ෆැසිස්ට් නායකයින්ට නැත්නම් යම් කිසි ජනප්‍රියවාදීන් කොටසකට හිමි වනවා යයි සිතමු. අප දන්නා පරිදි රටක රාජ්‍ය යනු සියල්ලට ඉහළින් ආධිපත්‍ය හිමි ආයතනයයි. එම ආයතනය ස්වභාවයෙන්ම ආධිපත්‍යවාදීය. එවැනි ආධිපත්‍යවාදී රාජ්‍ය යන්ත්‍රයක් ඒකාධිපතියන් ට හිමි වූ විට සිදුවන්නේ ආධිපත්‍යවාදී යන්ත්‍රය ඒකාධිපති උවමනාවන් සඳහා ක්‍රියාවට නැගීමයි. එවිට සිදුවන්නේ ජනතාවගේ උවමනාවන් වෙනුවෙන් රාජ්‍ය ක්‍රියාත්මක වනවා වෙනුවට අත්තනෝමතික ඒකාධිපති ක්‍රියාදාමයකට රට යටත් වී පාලකයින්ගේ උවමනාවන් සඳහා ජනතාව පෙලීමේ තත්ත්වයක් උද්ගත වීමයි. එනිසා ‍ප්‍රජාතන්ත්‍රවාදය ගරුකරන, නිදහස ප්‍රිය කරන මිනිසුන් සිටින රටකට වැදගත්ම ආයතනයක් වන්නේ නියෝජිත පාර්ලිමේන්තුවයි.\nසමහරවිට එය ඉතා දුර්වල, ලංකාවේ පාර්ලිමේන්තුව සහ එහි නියෝජිතයන් වැනි, එකක් විය හැක. නමුත් ඉතා දුර්වල නියෝජිත පාර්ලිමේන්තුවක් පවා, ඒකාධිපති පාලකයින්ට හෝ ඒකාධිපතිවාදි පාලනයකට වඩා ප්‍රගතිශීලී ය. මොනයම්ම තත්ත්වයක නියෝජිත පාර්ලිමේන්තුවකට උවද රටක ප්‍රශ්න විසඳා ගැනීමේදී, ඒවාට අවම වශයෙන් හෝ මැදිහත් වී ක්‍රියාත්මක වීමේ අයිතිය සතුව ඇත.\n මා ජීවත් වන ජර්මනිය වැනි රටක, නම් රටේ සියලුම වැදගත් කාර්යය සිදුවන්නේ පාර්ලිමේන්තුවේ තීරණයන්ට යටත්වය. රටේ හමුදාව යම්කිසි කාර්යයකට යොදවනවා නම් එසේ යෙදවීමට ප්‍රථමව නියෝජිත පාර්ලිමේන්තුවෙන් අවසර ලබාගත යුතුය. බොහෝ රටවල්වල ඒ එසේ නොවුණා වුවත් පාර්ලිමේන්තුව ක්‍රියාත්මක වනවා නම් රටවල්වල නායකයින්ට හිතුවක්කාරී ලෙස ක්‍රියාත්මක වීමට ඇති ඉඩකඩ ඇහිරේ. ඒ අඩුම තරමින් පාර්ලිමේන්තුවේ බලය හිමි පකෂයේ රජයට වුවත් විරුද්ධ පක්ෂ වලින් සහ එහි සිටින ප්‍රජාතන්ත්‍රවාදී නියෝජිතයින්ගෙන් ඔවුන් කරන අත්තනෝමතික වැඩවලදි විරෝධතා ඉදිරිපත් වන බැවිනි. මෙසේ ගත් කල යම්කිසි රටක නායකයින් පාර්ලිමේන්තුවබලය ක්‍රියා විරහිත කරනවා නම් ඒ තුළින් දකින්නට ලැබෙන්නේ ඔවුන්ගේ ඒකාධිපති වියරුව උත්සන්න වී ඇති බවයි.\nලෝකයේ මෑත ඉතිහාසයේ හමුදා ආණ්ඩු හෝ බලය අනිසි ආකාරයෙන් ඒකාධිපතිවාදය දෙසට යොමුකර වූ රටවල් තුළ සෑම විටම ඔවුන් කරනු ලැබුවේ පාර්ලිමේන්තුවේ බලය අඩු කර දැමීම හෝ නැතිකර දැමීමයි. හමුදා ආණ්ඩු ගැසීමේදී ලෝකය පුරා සිදුවූයේ මෙසේ පාර්ලිමේන්තු බලවිරහිත කිරීමයි.\n ලෝකයේ අර්බුදයන් ඇති වන බොහෝ අවස්ථාවල එම අර්බුදය තුළ ඇති කලබලකාරී බව ප්‍රයෝජනයට ගනිමින් දක්ෂිනාංශික ජනප්‍රියවාදීන් රටේ ආරක්ෂාව, ජනතාවගේ ආරක්ෂාව ආදී වදන් ඉදිරියට දමමින් ප්‍රජාතන්ත්‍රවදී බලව්‍යුහයන් බිඳදමා තම ඒකාධිපති මනදොල පුරවා ගැනීමට උත්සහා කරති.\n උදාහරණයකට ලංකාවේ ඇඳිරි නීතිය ගත හැක. ඇඳිරි නීතිය දැමීමට හේතුව ලෙස ලංකා රජය හේතු කරගන්නේ කොරෝනා වෛරසය පැතිරීම වලක්වා ගැනීම හුවා දක්වමිනි. ඇඳිරි නීතිය දැමීම තුළ රටෙහි මිනිස්සුන්ට නිදහසේ හැසිරීමට ඇති අයිතිය වළලා දමයි. කොරෝනා වෛරසය ආරම්භ වූ අවස්ථාවේ දී රටට පැමිණෙන පුද්ගලයින් වෙන් කිරීමේ වැඩපිළිවෙලකට යනවා වෙනුවට ඇඳිරි නීතිය ක්‍රියාත්මක කරවීය. නමුත් කළ යුතුව පැවතුණේ ලෝකයේ බොහෝ රටවල් ක්‍රියාත්මක කළාක් මෙන් පුද්ගලයින්ට නිදහසේ හැසිරීමට තිබූ අයිතිය සම්පූර්ණයෙන් යටපත් නොකර අත්‍යාවශ්‍ය වෙළඳ පොළවල් විවෘත කිරීමට ඉඩ තබමින්, තනි තනි පුද්ගලයන්ට මේවාට ගොස් ආහාර ද්‍රව්‍ය මිලදී ගැනීමට හැකි තත්ත්වයක් පැවැත්වීමයි. එසේ නොකිරීමෙන් මිනිසුන් තුළ හටගන්නා බිය, කුසගින්නේ මිය යාමට සිදුවේය යන බිය, නිසාවෙන් ඇඳිරි නීතිය ලිහිල් කල සෑම මොහොතකම මිනිසුන් පොරකමින් භාණ්ඩ මිලදී ගන්නා තත්ත්වයක් ඇතිවිය. \nඒ වගේම ඇඳිරි නීතිය දැමීම සමගම හමුදාවන් වලට රටෙහි පාලනය, නිල වශයෙන් හෝ නිල නොවන ආකාරයෙන් පැවරීම තුළ සිදුවූයේ ද තවත් එම බිය තහවුරු කිරීමකි.\n රාජ්‍ය පාලකයින් ප්‍රශ්නය ආරම්භයේම ඇඳිරි නීතිය දැමීම සහ හමුදාවන්ට රටෙහි ප්‍රධාන වැඩ කොටස් භාර දීම තුලින් පෙන්නුම් කරනු ලබන්නේ ඔවුන්ට අර්බුදයකට විසඳුම් සෙවීමේ ප්‍රජාතන්ත්‍රවාදී වැඩපිළිවෙලක් නැති බවත් ඔවුන් දන්නා එකම ආකාරය යුද්ධයකදී මෙන් ඇදිරි නීතිය දමා හමුදාව අතට පාලනය ගැනීම බවත් වෙයි.\nමෙම ඇඳිරි නීතිය දැමීමට සහ හමුදාවන්ට පාලනයේ ප්‍රධාන කොටස භාරදීම සාධාරණීකරණය කිරීමට ඔවුන් ගෙනෙන තර්කය වන්නේ: ලංකාවේ මිනිස්සුන්ට සංයමයක් නැති බවත්, ඔවුන්ව මෙවැනි තද පාලනයකට යටත් නොකර ඔවුන් හැසිරවිය නොහැකි බවත්ය. අප මොහොතකට මෙම කියමන දෙස බලමු. ඕනෑම තත්ත්වයක් තුළ මිනිසුන් එකවර පූර්ණ සංයමයට පත් නොවේ. රටක නායකයින් කළ යුතු වන්නේ, රජයක් විසින් කළ යුතු වන්නේ, ඔවුනට තේරුම් ගත හැකි ආකාරයෙන් ප්‍රශ්නයේ ඇති බැරෑරුම් කම තේරුම් කර දීමයි. ඒ සඳහා රටේ ඇති මාධ්‍යයන් ප්‍රයෝජනයට ගැනීමයි. ඒ අතර ම රටක නීතිය සහ සාමය පවත්වාගෙන යාමට ආයතනයක් ලෙස පොලීසියක් ඇත. ඉතා හොඳින් පැහැදිලි කළ තත්ත්වයක් තුළ පැනවූ සීමාවන් අනුගමනය නොකර අනිසි අයුරින් හැසිරෙන අය අත්අඩංගුවට ගැනීම හෝ ඔවුන්ට අවවාද කිරීමේ කාර්යය සඳහා පොලීසිය යෙදවිය යුතුවා මිස, එය කිසිසේත්ම හමුදාවන්ට අයිති කාර්යයක් නොවේ. බොහෝ විට ඇඳිරි නීතිය නොදැම්මානම්, මිනිස්සුන්ගේ හැසිරීම්වලට සීමාවල් දමා අත්‍යවශ්‍ය වෙළෙඳ පොළ විවෘත තැබුවා නම් මිනිසුන් ඇදිරි නීතිය කඩ කර අද අත්අඩංගුවට පත්වී සිටින ප්‍රමාණයට නොහැසිරීමට බොහෝ විට ඉඩ තිබුණි. ඒ් කෑම නැතිවේය යන බිය එවිට ඔවුන් තුල ඇති නොවන බැවිනි. මෙම කාරණයේ දී හමුදාවන් යෙදවිය යුතු වන්නේ භාණ්ඩ බෙදාහැරීම, ගමනාගමන පහසුකම් සැපයීම වැනි අවශේෂ කාරණාවන් හි දීය.\n රටක ප්‍රජාතන්ත්‍රවාදී ක්‍රියාදාමයට අතිශයින් වැදගත් වන නියෝජිත පාර්ලිමේන්තුව ජනාධිපතිවරයා විසින් විසුරුවා හරිනු ලබන්නේ රට අර්බුදයක ගිලී තිබෙන මොහොතකයි. ඉන්පසු රට පවතින්නේ නියෝජිත පාර්ලිමේන්තුවනැති හිතුවක්කාරී පාලන බලයකට යටත්වයි. මේ තුළ පැහැදිලිව පෙනෙන්නට තිබෙන්නේ සූක්ෂම ආකාරයෙන් ආධිපත්‍යවාදී, නැත්නම් ඒකාධිපතිවාදී හෝ හමුදා පාලනයකට රට යටත් කිරීමට සූදානම් වීමකි. ඒකාධිපතියන් සහ ජනප්‍රියවාදීන් හැමවිටම පහරදෙන්නේ රටක ඇති ප්‍රජාතන්ත්‍රවාදී ව්‍යුහයන්ටයි. එපමණක් නොව ඔවුන් ප්‍රජාතන්ත්‍රවාදයට පහර දෙනවා මෙන්ම රටෙහි ඇති විවිධත්වයට නැතිනම් විවිධත්වය පවත්වාගැනීමට ගොඩනගා ඇති ව්‍යුහයට ද පහර දෙනු ලබයි. රටක ඇති බහුබව ඔවුන් පිලිනොනී. විවිධත්වය වෙනුවට එක ආයතනයක්, හමුදාව, සහ ආගමක් ආයෝජනය කරනු ලබයි. පැහැදිලිවම එතුල වැළලීයන්නේ ප්‍රජාතන්ත්‍රවාදයයි. \nජනාධිපතිවරයා විසින් පාර්ලිමේන්තුව විසුරුවා හැර ඡන්දයක් පැවැත්වීම කල් දමා ගින් දිගටම මේ තත්ත්වය පවත්වාගෙන යාම ඇත්ත වශයෙන්ම ප්‍රජාතන්ත්‍රවිරෝධී වනවා පමණක් නොව එය වගකීමෙන් තොර රට ගැන කිසිම ආකාරයෙන් නොහිතා ක්‍රියා කිරීමකි. මොහොතකට අපි මේ පවතින තත්ත්වය තුළ ඒ රටේ(ශ්‍රී ලංකාවේ නොවේ – සංස්කාරක) ජනාධිපතිවරයාට කිසියම් අසනීප තත්ත්වයක් ඇති වූවා යැයි සිතමු. එසේ වීමට ඉඩ ඇත. ජනාධිපතිවරුන්ද මනුස්සයන්ය. එංගලන්තයේ අගමැතිවරයාට ද කොරෝනා රෝගය ආසාදනය වී රෝහල්ගතව සිටී. නමුත් එංගලන්තයේ ඔහු අසනීප වූවාට ඔහු මියගියා උවත් කැබිනට් මණ්ඩලය සහ පාර්ලිමේන්තුව රට එතනින් එහාට කරගෙන යෑමේ වගකීම දරයි. නමුත් යම් ආකාරයකින් කිසියම් රටක(ලංකාවේ නොවේ-සංස්කාරක) ජනාධිපතිවරයා පාර්ලිමේන්තුව විසුරුවා හැර හමුදාවන් වලට යම් යම් වගකීම් භාර දී හමුදා නිලධාරීන් රජයේ ඉහල තැන් වලට පත් කර ඇති අවස්ථාවක යම් ආකාරයකින් ඔහු ඔත්පල වූ හෝ මියගියහොත් රටට ඇතිවෙන තත්ත්වය කුමක්ද? මෙවැනි පාර්ලිමේන්තුවක් නැති තත්වයකදී(ලංකාවේ නොවේ-සංස්කාරක) රටෙහි ආයතනයන් වග කියන්නේ කාට ද? මෙය ප්‍රජාතන්ත්‍රවාදය නොතකා හැරීම පමණක් නොව, රට පිළිබඳව වගකීමකින් තොර හිතුවක්කාරී මහන්තත්ත ක්‍රියාවකි. එනිසා අද සියලු ප්‍රජාතන්ත්‍රවාදී රටවැසියන්ගේ වගකීම නැවත පාර්ලිමේන්තුව කැඳවන ලෙස ජනාධිපතිවරයාට බලකර සිටීමයි. එය රටවැසියාගේ සාධාරණ අයිතියයි. මෙවැනි ප්‍රශ්න උද්ගත වී ඇති අවස්ථාවක තත්ත්වයන් නොසලකා ඔහු නිකුත් කළ ගැසට් එක ආපසු ගැනීම කළ නොහැකි කාරණයක් නොවේ. එසේ නොකිරීම ඊට වඩා බරපතල හානියක් රටට කැඳවනු ඇත. \nමෙය සංවර්ධනය වෙමින් පවතින රටක්(ශ්‍රී ලංකාව නොවේ- සංස්කාරක) වශයෙන් ඉදිරි කාලයේ විශාල අර්බුදයකට රට ගොදුරු කරන බව නම් පැහැදිලිය. මේ යන ගමන සහ මෙම ක්‍රියාදාමය ‍ප්‍රජාතන්ත්‍රවාදී ප්‍රවාහයට සම්පූර්ණයෙන්ම පටහැනි ය.\nරංජිත් හේනායකආරච්චි | Ranjith Henayakaarchchi ",
    "URL": "https://www.vikalpa.org/article/37263",
    "Category": "N/A"
}