{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 12, 2020",
    "Headline": "(අ)යහපත් පුරවැසිකම සහ නෙළුම් කුළුණේ දැල්වෙන එළි",
    "News Content": "මේ දිනවල රාත්‍රී රූපවාහිනී පුවත් නරඹන විට පෙනෙනුයේ, රට පුරා විවිධ ප්‍රදේශවල අත්‍යවශ්‍ය බඩු මලු නිවසටම ගොස් බෙදා දෙන හමුදා නිලධාරීන් ය; නැතහොත්, සමෘද්ධිය හෝ පිං පඩිය නිවසටම ගෙන ගොස් දෙන රාජ්‍ය නිලධාරීන් ය. සෞඛ්‍ය සේවා ඇතුළු අත්‍යවශ්‍ය සේවාවන්හි නිරත වන නිලධාරීන් වෙනුවෙන් දැල්වෙන නෙළුම් කුළුණ ය. එසේත් නැත්නම් එලවළු ඇට කිහිපයක් සිටුවා ට්විටර් ගිණුමට ඡායාරූප එක් කරන “හෝම් ගාර්ඩ්න් චැලෙන්ජ්” ය. මේ අනුව ශ්‍රී ලංකාව වනාහී කොවිඩ් “යුද්ධය” ජයගැනීමට නියමිත ලොව අංක එකේ රටවල් අතරට එක්වීමට නියමිතව තිබේ.\nරජයේ නිල වාර්තාවලට අනුව රටේ සියලු වැසියන්ට මේ වන විට සහන මලු ලැබෙමින් පවතී. ආහාර ද්‍රව්‍ය මිලදී ගැනීමට හා බෙදා හැරීමට සකස් කරන ලද කදිම යාන්ත්‍රණය නිසා එලවළු ඇතුළු සියලු දේ දොරකඩටම එයි. ලොරිවලින් ගන්නට අකමැති නම් අන්තර්ජාලයෙන් ඇණවුම් කළ හැකිය. මේ කිසිම ආකාරයකින් ලබා ගන්නට නොහැකි නම්, මහමඟට බැස ඇඳිරි නීතිය කඩ කොට නොමිලේ ගුටි කෑමේ හෝ හිර බත් කෑමේ විකල්පය ද ඔබට ලබා දී තිබේ.\nඑහෙත් මාධ්‍ය තුළින් මවා පෙන්වන මෙම චිත්‍රය ඇත්තෙන්ම අංග සම්පූර්ණ ද? අප විසින් පසුගිය සති තුනක් තිස්සේ සිදු කළ සොයා බැලීම් අනුව රජයෙන් සමෘද්ධි හෝ වෙනත් සහන නොලබන පිරිස මෙන්ම ග්‍රාම සේවක කොට්ඨාසය තුළ ලියාපදිංචි නොවූ පිරිස, එනම් සංක්‍රමණික ප්‍රජාව, කුලී නිවැසියන්, අනවසර පදිංචිකරුවන් මෙන්ම ස්ථිර පදිංචියක් අහිමි වැසියන් ද මෙම සහනවලට හිමිකම් නොලබති. රජයේ ප්‍රතිලාභ හිමි වීමට නම් ඔබ “කීකරු” නැතහොත් “යහපත්” පුරවැසියෙකු විය යුතුය. රටේ ජනගහණයෙන් සැලකිය යුතු ප්‍රජාවක් වන ලිංගික ශ්‍රමය සපයන කාන්තාවන්, සම්බාහන ආයතනවල සේවිකාවන්, සංක්‍රාන්ති සමාජභාවී තැනැත්තන්, මත්ද්‍රව්‍යවලට ඇබ්බැහි වූවන්, HIVආසාදිතයින්, යාචකයින් සහ ඔවුන් වෙතින් යැපෙන්නන් මේ යහපත් පුරවැසියන් ගණයට අයත් නොවේ. ඔවුන් වූ කලී මේ යහපත් ලිබරල්-ප්‍රජාතන්ත්‍රවාදී ක්‍රමයෙන් අතු ගා දැමිය යුතු පිරිස් ය. එබැවින් ඔවුහු රාජ්‍ය යාන්ත්‍රණයේ ප්‍රතිලාභවලට හිමිකම් නොලබති.\nමෙම යහපත් පුරවැසියන් ගණයට අයත් නොවන තවත් කණ්ඩායම් සිටිති. පසුගියදා අප සිවිල් සමාජ කණ්ඩායමක් විසින් දෙහිවල වෙරළබඩ පදිංචිකරුවන් පිරිසකට ආහාර රැගෙන යද්දී, දුම්රිය මාර්ගයේ වාඩි ලා සිටි ඔවුන් අපගේ මිතුරා දැක පොලීස් නිලධාරියකු යයි රැවටී දුවගොස් සැඟවුණු බව අසන්නට ලැබිණි. පොලීසිය සහ හමුදාව වෙරළබඩ පදිංචි ප්‍රජාවේ කිසිම දිනක මිතුරන් වී නොමැත. නිල ඇදුම් මෙන්ම රාජ්‍ය නිලධාරින් ඔවුන්ට සිය ජීවිත කාලය පුරාම ගෙනවිත් ඇත්තේ පීඩනය සහ අසමාන සැළකීම් මිස “සහන” නොවේ.\nවත්මන් සහන යාන්ත්‍රණ ද ඊට නොවෙනස්ව ඔවුන්ගේ දෛනික ජීවිතවලින් බොහෝ දුරස්ව ක්‍රියාත්මක වෙයි. “ගෙදර ඉන්න” යනුවෙන් දිනපතා නිවේදනය කළ ද, ලෑලි කාමරය තුළ සිර වී සිටින දහ-පහළොස් දෙනාට එය සිර කුටියක් මිස ගෙදරක් නොවේ. අනෙක් අතට, විෂමරිසි, පීතෘමූලික න්‍යෂ්ටික පවුල පීඩනයෙහි මුල්ම ඒකකය බව මේ වන විට පසක් වී හමාර ය. එපමණක් නොව, එලවළු පැළ වැවීමේ මධ්‍යම පාංතික පුරුදු අනුගමනය කරන්නට පෙර ජීවත් වන්නට පර්චස් පහක් අත්පත් කර ගැනීමේ අරගලය ද දිනා ගත යුතු ය.\nසෞඛ්‍ය සේවාවන්හි නිරත වන්නන් ආරක්ෂිත ඇඳුම් කට්ටල නොමැති බවත්, හදිසි ප්‍රතිකාර ඒකකවල හිඟයක් ගැනත් නොකඩවා පැමිණිලි කරන අතර, ඒ වෙනුවෙන් නොයෙදවෙන මුදල් නෙලුම් කුළුණු දැල්වීමට යෙදවේ. පෞද්ගලීකරණයට, නිදහස් වෙළඳපොළට හා සූරාකෑමට පක්ෂපාතීව මැතිවරණයේ දී සිය ඡන්දය භාවිතා කළ “යහපත්” පුරවැසියෝ, ශ්‍රී ලාංකික නිදහස් සෞඛ්‍ය සේවය ලොව අන් ධනවාදී රටවල් හා සසඳමින් සමාජ මාධ්‍ය කළඹති. හරියටම එය සංක්‍රමණිකයින්ට වැට බඳින පාලකයින් මැතිවරණයෙන් තෝරා පත් කර ගත් ඇමරිකානු සහ බ්‍රිතාන්‍ය වැසියන් දැන්, අති බහුතරයක් සංක්‍රමණික සේවකයිගෙන් සමන්විත එරට සෞඛ්‍ය කාර්ය මණ්ඩල වෙනුවෙන් අත්පුඩි ගැසීමට සමානය.\nනැවතත්, හරියටම වසරකට පසුව (අවස්ථා දෙකෙහිදීම පාලකයින්ට වළක්වා ගත හැකිව තිබූ) “නිසි වේලාවට නිසි තීරණ ගැනීමේ අසමත්කම” වෙනුවට, සමජාතීය කරන ලද (homogeneous) මුස්ලිම් සමාජය පොදු සතුරා බවට පත්ව තිබේ.\nමේ සියලු කාරණා මැද, අපට ජීවත් වීමට සිදුව ඇති මෙම ක්‍රමය කෙතරම් අසාධාරණ සහ අයුක්ති සහගත ද යන්නත්, එම අයුක්ති සහගත ක්‍රමයේ පැවැත්ම වෙනුවෙන් එය විසින් අනෙකා පිළිබඳ අපගේ සිතීම් කොතරම් දුරට හසුරුවනු ලබන්නේ ද යන්නත් ගැන නිවී සැනසිල්ලේ සිතා බලන්නට කොවිඩ් 19 විසින් අපට මඟහැරිය නොහැකි අවස්ථාවක් ලබා දී තිබේ.\nකෞෂල්‍යා ආරියරත්න | Kaushalya Ariyarathne ",
    "URL": "https://www.vikalpa.org/article/37291",
    "Category": "N/A"
}