{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 28, 2020",
    "Headline": "#COVID19 අසාදනය: මා කළ ලොකුම වරද සහ මාධ්‍ය නිදහස",
    "News Content": "රාවය මුද්‍රණ ආයතනය විසින් කලකට පෙර පළකල “බලය” නම් සඟරාවට මා පරිවර්ථනය කළ ලිපි පෙළකම අන්තර්ගතය වූයේ ජනමාධ්‍ය ප්‍රධානීන් ගණනාවක් විසින් ලියන ලද “මා කළ ලොකුම වරද” ය. එහිලා එකී අත්දැකීම් සහිත ජනමාධ්‍යවේදීන් විසින් ජනමාධ්‍ය ආචාර ධර්ම සන්දර්භය තුළ තමන් විසින් කරන ලද ලොකුම ආචාර ධර්මීය වරද සාකච්ජා කර තිබුණි.\nමෙම සතියේ මා ලිවීමට සිටියේ “මා ජනාධිපති නම්” කරන ජාතිය ඇමතීම යි. ඒ වෙනුවට ජාතික ආපාදවක දී දේශපාලන අගතීන් නිසා මාධ්‍යවේදියකු අතින් සිදුවිය හැකි වැරදි පිළිබඳව ආවර්ජනයක යෙදීමට කල්පනා කළේ එම මැයෙන් ම මා දෙස හැරී බලා අපට බොහෝ ප්‍රයෝජනවත් විය හැකි නිරීක්ෂණයන් කිහිපයක් කරා එළඹීමට ය. \nඅප යනු කවර ආකාරයකින් හෝ තොරතුරු බෙදා හැරීමේ නියුතු සෑම දෙනා ය. විශේෂයෙන්ම Facebook ඇතුළු සමාජ ජාල මගින් තොරතුරු ලබා ගන්නා සහ ඒවා යළි බෙදා හැරීම දෛනික කාරියක් බවට පත්කර ගෙන සිටින අප සියලු දෙනා ය.\nදේශපාලන වශයෙන් මා රාජපක්ෂවරුන්ගේ දේශපාලනය පිටු දකින බව රහසක් නොවේ. එමෙන්ම මම සමාජ ජාල මගින් තොරතුරු ලබා ගැනීම ද බෙදා හැරිම ද මගේ ජනමාධ්‍යවේදයේ කොටසක් ලෙස සළකමි. සමාජ මාධ්‍ය බොහෝ විට එසැණ පුවත් කෙරෙහි වැඩි අවධානයක් ඇද ගන්නා බැවින් ‘ඉක්මන’ එහි වැදගත් සාධකයකි. \nමේ දිනවල නව කොරෝන වසංගතය සම්බන්ධයෙන් ලිපි ලිවීමටත් වැදගත් මඟපෙන්වීම් සිංහල බසින් පළ කිරීමටත් මම බොහෝ කාලයක් වැය කරමින් සිටිමි. මා ඒ සඳහා කාලය වැය කරන්නේ මෙම තීරණාත්මක අවස්ථාවෙහි අප විසින් කළ යුතු යුතුකමක් සේ සළකා ගෙන ය. මෙම ගෝලීය ව්‍යසනයෙන් අපට ගොඩ ආ හැක්කේ සාමූහිකව පමණි.\nඑම කාරියේම කොටසක් ලෙස විවිධ මූලාශ්‍රයන්ගෙන් රැස්කරගත් කොරෝනා වසංගතය වර්තා කිරීම සඳහා ජනමාධ්‍ය මඟ පෙන්වීම් ගණනාවක් ද ම විසින් සිංහලට ලියමින් සිටියෙමි.\nඑම මඟපෙන්වීම් අතර ප්‍රධාන එකක් වන්නේ දුස්තොරතුරු බෙදා හැරීම නොකළ යුත්තේ මන්ද යන්නත් යම් ඡායාරූපයක් හෝ තොරතුරක් යළි බෙදා හැරීමට පෙර එය සත්‍ය බවට සනාථ කරගන්නේ කෙසේ ද යන්නත් ය.\nපසුගිය අඟහරුවාදා මුහුණු පොතෙහි මිතුරකු විසින් ඉතාලියේ කොවිඩ් 19 වැළදුණු වෛද්‍ය සේවක පෙම්වතකු සහ පෙම්වතියක අවසාන වතාවට සිප ගැනීමට සුදානම්ව සිටින අයුරුත් ඉන් පැය දෙකකට පසු දෙදෙනාම මිය ගිය බවටත් සටහනක් පළ කර තිබුණි. \nඑම කතාව පිළිගත නොහැකි බවට වෙනත් අයෙකු ලියූ සටහනකට ප්‍රතිචාර වශයෙන් මුලින් එය බෙදා ගත් මිතුරා කියා තිබුණේ තමා එය ගත්තේ විශ්වසනීය මූලාශ්‍රයක් සේ සැළකිය හැකි පියතුමකුගේ මුහුණු පොතෙන් බව ය. මම එම පිංතූරය ගූගල් සෙවුම් යන්ත්‍රණයේ ජායාරූප මගින් සෙවීමේ දිගුවට ගොස් පරීක්ෂා කර බැලුවෙමි. එවිට එය වසංගතයට සම්බන්ධයක් නැති ග්‍රීසියේ ප්‍රේම ඡායාරූපයක් බව පෙනී ගියේ ය. මම එය මගේ ප්‍රතිචාරය ලෙස ලීවෙමි.\nඅද එනම් බදාදා උදෑසන මාධ්‍ය සහ කොවිඩ් 19 පිළිබද දුරස්ථ සාකච්ජාවකට සහභාගි වෙමින් සිටි අතරවාරයෙහි එයට සවන් දෙමින්ම මුහුණූ පොතට සහ ටිවීටර් වේදිකාවට එබී බලමින් සිටි මට අගමැති රාජපක්ෂගේ ජායාරූපය ඇතිව ඇදිරි නීති සමයේ භාණ්ඩ ප්‍රවාහණය කැරෙන බවට සඳහන් ලොරි ගණනවක ඡායාරූප සංසරණය වනවා දුටුවෙමි. එම ඡායාරූප සම්බන්ධයෙන් ද ඒවා බෙදා ගැනීමට පෙර කවරකු හෝ විසින් ඇසිය යුතු ප්‍රශ්ණ කිහිපයක් තිබුණි.\n1. මෙතරම් ඉක්මනට මෙවැනි විශාල ස්ටිකර් මුද්‍රණය කර ලොරිවල ඇලවීමට කාලයක් තිබුණි ද?\n2. මෙම ලොරිවල ඡායාරූප ගෙන ඇත්තේ කුමන ස්ථානයක දී කවරදා ක ද?\n3. මෙම ඡායාරූප මුලින්ම සමාජ ජාල වෙත මුදාහැර ඇත්තේ කවරකු විසින් ද?\nඑම ප්‍රශ්ණ තුනට නිවැරදි පිළිතුරක් නැත්නම් සිව්වැනිව ලෙහෙසියෙන් ම ගූගල් සෙවුම් යන්ත්‍රයේ ඡායාරූප මගින් සෙවීමේ දිගුවට ගොස් එම ඡායාරූප කවරදාක ගෙන ඇත්දැයි සොයා බැලිය හැකිව තිබුණි.\nඑසේ නමුත් මේ කිසිදු සැළකීමක් නොමැතිව මම එම ඡායාරූප මගේ අදහස් ද ඇතුල් කොට සමාජ ජාල ඔස්සේ බෙදා හැරියෙමි. එම ඡායාරූප 2014 කාලයට අයත් බව මා දැන ගත්තේ පසුව ය. එවිට මම ඒ බෙදා හැරිම් මකා දැමුවෙමි. එමෙන්ම ඒවා පළ කිරීම වරදක් බවත් එම වරද සම්බන්ධයෙන් මම කණගාටුවන බවත් සඳහන් කළෙමි.\nමෙවැනි පැරණි ඡායාරූපයක් කවරකු විසින් හෝ අදට අදාළ සේ සකස් කර බෙදා හැරීම මගින් පෙන්වන්නේ දුස්තොරතුරු නිශ්පාදනය දේශපාලනයේ කොටසක් වී ඇති සැටි ය. අප සමාජ ජාල මාධ්‍යකරණයෙහි දී අතිශය ප්‍රවේසම් විය යුත්තේ මෙවැනි උගුල් වලට හසු නොවීමට ය. තහවුරු කර නොගත් කිසිදු ඡායාරූපයක් බෙදා නොගැනීමට මම මේ වරද නිසා තීරණය කළෙමි. එය පැරණි චීන කියමනක් වන “වලකට වැටීම මොළයට පාඩමකි” යන්න ඇත්තක් බවට පත්වීමකි.\nජනමාධ්‍යවේදීන් වන අප අතින් මෙවැනි වැරදි සිදුවීම අහම්බයක් නොවේ. යමකුට අපහාස වන පුවතක් පළ නොකළ ජනමාධ්‍යක් සොයා ගත නොහැකි තරම් ය. වැදගත්ම දේ වන්නේ වරද දුටු වහාම එය නිවැරදි කිරීම ය. \nප්‍රශ්ණය එය ම නොවේ. පුවතක් පළ කිරීමට පෙර එහි විශ්වසනීයත්වය තහවුරු කර ගත යුතු බව හොදාකාරවම දැන දැනත් මවිසින් එම ඡායාරූප බෙදා හරින ලද්දේ ඇයි ද යන්නයි.\nඊට අඩුම වශයෙන් හේතු දෙකක් තිබේ. පළමුවැන්න නම් මහින්ද රාජපක්ෂ ජනාධිපතිව සිටි කාලයේ දී රටපුරා ම ඔහුගේ දැවැන්ත කටවුට් ඉදිකර තිබූ බව අප කව්රුත් දන්නා නිසා ය. ඔහුගේ ජනාධිපතිධූර කාලය පුරා ම රාජපක්ෂ පුද්ගලාභිවාදනය මෙරට දේශපාලනයේ ප්‍රධාන සාධකයක්ව තිබුණි. අප්‍රේල් මාසයේ පැවැත්වෙන්නට තිබූ මහා මැතිවරණය සඳහා ද මහින්ද රාජපක්ෂගේ ඡායාරූප සහිත පෝස්ටර රටපුරා ඇලවෙමින් ද තිබුණි. එබැවින් වත්මන් ඇදිරි නීති තත්වය තුළ පවා භණ්ඩ ප්‍රවාහනය සඳහා ඔහුගේ ඡායාරූප අංඩංඟු වාහන යොදා ගනු ඇතැයි යන සිතුවිල්ල, තර්කානුකූලව ඒ ගැන සොයා බැලීම අභිබවා ගියේ ය.\nදෙවැන්න රාජපක්ෂ දේශපාලනය කෙරෙහි මා තුළ ඇති තදබල විරෝධය යි. දේශපාලන අගතිය, යළිත් වරක් තර්කාණුකූලව කල්පනා කිරීම අභිබවා ගියේ ය.\nඑම ඡායාරූප යළි බෙදා හැරිමට මා පොළඹවන ලද කරුණූ ලෙස මට පෙනෙන්නේ ඒවා ය. සමහර විට අනවශ්‍ය හදිසිය ද ඊට බලපාන්නට ඇත.\nමෙමගින් ජනමාධ්‍යවේදීන් වශයෙන් අප දැනටමත් දන්නා එක් නිරීක්ෂනයක් කරා යළි පැමිණිය හැක. එනම් තමන් මතවාදී හෝ දේශපාලනිකව හෝ එකඟ නොවන පුද්ගලයකු හෝ සංවිධානයක් ගැන හෝ වාර්තා කරන විට හෝ එවැනි පුවතක් බෙදා ගන්නා විට එය මූලාශ්‍ර කිහිපයකින් ම තහවුරු කර ගත යුතුය යන්නයි. මන්ද යත් අප හැම දෙනෙකු තුළ ම අගතීන් පවතින නිසා ය. අප ජනමාධ්‍යවේදයට එන්නේ එම අගතින් ද රැගෙනය. දේශපාලනිකව හෝ මතවාදීම හෝ නිශ්ක්‍රීය පුද්ගලයින් වත්මන් සමාජයේ නැත. මන්ද යත් අප හුදෙක් දේශපාලනික පමණක් නොව ආගමික සහ සමාජීය සත්ත්වයන්ද වන නිසා ය. අප හැමට අපේම අදහස් තිබේ.\nමේ වනාහී කීමට වඩා පිළිපැදීම දුෂ්කර මඟ පෙන්වීමකි. එබැවින් වැරදි දිගටම සිදුවනු ඇත. වරද නිවැරදි කිරීමේ පිළිවෙතක් ජනමාධ්‍ය සහ ජනමාධ්‍යවේදීන් සහ ජනමාධ්‍යවේදිනියන් විසින් අනුගමනය කළ යුත්තේ ඒ නිසා ය. ජනමාධ්‍යවේදීන් හා ජනමාධ්‍යවේදිනියන්, වර්තමාන තත්වය යටතේ සමාජ ජාල, විශේෂයෙන්ම මුහුණු පොත් මාධ්‍යවේදීන් සහ මාධ්‍යවේදිනියන් ද අතුළත්ව, අප සියලු දෙනා මෙවැනි වැරදි නොකිරීමට ප්‍රවේසම් විය යුතු අතර වරදක් වූ බව දැනගත් වහාම එය නිවැරදි කිරීම ඉතා වැදගත් වන්නේ ඒ නිසා ය. \nකොරෝනා වෛරස් වසංගතය සම්බන්ධ මගේ සමාජ ජාල භාවිතය තුළ කරන ලද ලොකුම වරද වන්නේ මහින්ද රාජපක්ෂට සම්බන්ධ එකී ඡායාරූප සොයා නොබලා බෙදා හැරීම යැයි මා කල්පනා කරන්නේ ඉන් ඉගෙන ගත යුතු ඉහත කී පාඩමෙහි වැදගත්කම සළකා ය. \nවරදක් නිවරද කළ යුත්තේ එය රාජපක්ෂවරුන්ට සම්බන්ධ නම් පමණක් නොවේ. දවසට තේ කෝප්ප තුනක් බීමෙන් හෝ ඉඟුරු කොත්මල්ලි බීමෙන් හෝ ක්ලෝරක්වින් ගැනීමෙන් හෝ කොව්ඩ් 19 යෙන් වැළකිය හැකි යයි කීම සමහර විට ඊටත් වඩා බරපතල වරදකි. රූපවාහිනී නාලිකා මගින් පවා ව්‍යාජ මූලාශ්‍ර සදහන් කරමින් මෙවැනි දුස්තොරතුරු පළ කරති. නමුත් එවැනි භයානක බොරු තොරතුරු ගෙඩිය පිටින්ම සමාජ ගතවෙයි.\nමෙම අවස්ථාවෙහි අප අබිමුව ඇති ගෝලීය වසංගතය හමුවෙහි එයට මුහුණ දෙන්නේ කෙසේ ද යන්න සම්බන්ධයෙන් කරන මැදිහත්වීම් සමහරක් දේශපාලනික බවට පත් වෙයි. ඇදිරි නීතිය පැණවීමත් ඉවත් කිරීමත් අතර කාලය කෙරෝනා වෛරසය බෝ කැරෙන කාලයක් බවට පත් වීම දේශපාලන වරදකි. මෙම යුගයේ දේශපාලනික නොවන කිසිවක් නැත. අප කවර සමාජ, දේශපාලන, මතවාදී අදහස් දැරුව ද වසංගත වාර්තාකරණයේ දී අපේ දේශපාලන ලැදියාවන් තීරක සාධකය බවට පත්වීමට ඉඩ නොදීම කවර තොරතුරු මාධ්‍යය යෙදී සිටිය ද අපේ වගකීම වේ. \nමේ අතරම සමාජ මාධ්‍යන්හි පළවන අසත්‍ය තොරතුරු පදනම් කරගෙන වත්මන් තත්වය ගැන නිදහස් අදහස් ප්‍රකාශ කිරීම බිය වැද්දවීමට දරණ ප්‍රයත්නයන්ට ද අප එකහෙළාම විරුද්ධ විය යුතුය.\nඕනෑම අර්බූදකාරී තත්වය දී මාධ්‍ය නිදහසෙහි වැදගත්කම පෙන්වා දෙන ඉතා සිත්ගන්නාසුළු උදාහරණයක් නම් චීනයෙහි ජනමාධ්‍ය නිදහස තිබුණේ නම් කොවිඩ් 19යෙන් චීනයෙහි මියගිය ප්‍රමාණය සියයට 68කින් තරම් අඩුකර ගැනීමටත්, වසංගතය ගෝලීය පරිමාණයක් ගැනීම වළක්වන්නටත් තිබු බවට පර්යේෂකයින් විසින් නිරීක්ෂනය කර තිබීම යි. කොවිඩ් 19 මාසයක් තරම් කල් චීනය සඟවාගෙන සිටියේ ජනමාධ්‍ය නිදහසට අඟුලු ලෑමෙනි.\nසමස්ථ සමාජයම වසංගත බියකින් පෙළන මෙවැනි අවස්ථා විසින් වෛර සහ බිය ජනනය කරන පුවත්වලට තටු ලබා දෙයි. පසුගිය දින කිහිපය පුරා දේශපාලනඥයින් ගණනාවක් විසින් කොවිඩ් 19 රෝගය සඳහා ක්ලොරක්වීන් ඖෂධයක් ලෙස පාවිච්චි කළ හැකි බවට කරන ලද ව්‍යාජ ප්‍රචාරයන්ට මා කරන ලද විවේචනයකට ප්‍රතිචාරය ලෙස රාජපක්ෂවරුන්ගේ ප්‍රධානතම සන්නිවේදකයකු මෙසේ ලියා පළ කළේ ය. “එහෙම නම් අපට බැරිද ජේවීපී/ඒල්ටීටීඊ හිතවාදීන්ටයි එන්ජීඕ කාරයින්ටයි පොවලා මේක ටෙස්ටි කරන්න, රූපවාහිනියෙන් සජිව විකාශනයකින් ලංකාවටම පේන්න.” මෙම පුද්ගලයාගේ ට්වීටර් අනුගාමික සංඛ්‍යාව 55,000කි. බෙහෝ දුරට මෙම වෛර පිරි බිය ජනක ට්විටය ලක්ෂ ගණනාවක් කරා ගමන් කරන්නට ඇත. මෙම ප්‍රකාශයෙන් කියැවෙන්නේ සිය විරුද්ධවාදීන්ට බලයෙන් බෙහෙත් පොවා ඔවුන්ට කුමක් සිදුවන්නේදැයි රටට පෙන්විය යුතු බවයි. මෙම වෛර මේ ප්‍රකාශය දෙවැනි වන්නේ මෙරටට නව ව්‍යවස්ථාවක් ගෙන ඒමට උත්සාහ කරන පිරිස් ඝාතනය කොට ඔවුන්ගේ සිරුරු දණහිසට පහළින් ගෙන යෑමට පියවර ගතයුතු යැයි වත්මන් ආරක්ෂක ලේකම්වරයා කළ ප්‍රකාශට පමණි.\nජනමාධ්‍ය නිදහස යනු අන් සියලු නිදහස්හි පදනම යැයි කියනු ලැබේ. කොතරම් වැරදි අඩුපාඩු තිබුණ ද ජනමාධ්‍ය නිදහස සහ පාරදෟශය ආණ්ඩුකරණය මෙවැනි කාලයක අත්‍යවශ්‍ය වන්නේ එනිසා ය. ඇමෙරිකාවෙහි කොරොනා වසංගතයේ කේන්ද්‍රස්ථානය බවට පත්ව තිබෙන නිව්යෝක් හි දින 21කින් එය උච්ච අවස්ථාවට පත් විය හැකි බවත්, නගරයට කොරොනා රෝගය සදහා ම රෝහල් ඇඳන් 140,000ක් සහ ස්වසන ආධාරක 30,000ක් අවශ්‍ය බවත් එම හිඩැස් පිරවීමට දැරෙන ප්‍රයත්නයන් මොනවාද යනාදී වශයෙන් අප දන්නා නමුත් මෙරට සම්බන්ධයෙන් එවැනි සංඛ්‍යා ලේඛන කිසිවක් අප දන්නේ නැත.\nමෙරට මාධ්‍ය නිදහසේ දුර්වලකම පෙන්වන කැපී පෙනෛන සාධකයක් නම් කොවිඩ් 19 වසංගතය මෙරටට බලපානු ඇත්තේ කෙසේද සම්බන්ධයෙන් ඇති දැවැන්ත තොරතුරු හිඩැස ය. \nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya",
    "URL": "https://www.vikalpa.org/article/37187",
    "Category": "N/A"
}