{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 22, 2020",
    "Headline": "“කොරෝනා භීතිය හමුවේ පහර කෑමට ලක්ව සිටින අවිධිමත් අංශයේ ආර්ථික කටයුතු මගින් යැපෙන සමාජ කොටස් වෙනුවෙන් සමාජ ආරක්ෂණ ක්‍රියාමාර්ග ගැනීම අත්‍යවශ්‍යය” | කොරෝනා වෛරසය සහ කොමියුනිස්ට්වාදය",
    "News Content": "දැන් ගෝලීයවත් ජාතිකවත් හදිසි තත්ත්වයක් උදා වී ඇත. ජියෝජි අගම්බෙන්ගේ වචනයෙන් කිව හොත් ව්‍යතිරේකීය තත්ත්වයක් (state of exception) නිර්මාණය වී තිබේ. විසිවන සියවසේ විසූ තවත් වැදගත් දේශපාලන චින්තකයෙකු වූ කාල් ෂ්මිට්ට අනුව, ව්‍යතිරේකීය තත්ත්වයකදී ස්වාධිපති පාලකයාට නීතියේ පාලනය ඉක්මවා යා හැකිය; ඒ මහජන සුබ සිද්ධිය ඇති කිරීමේ නාමයෙනි. විශේෂයෙන්ම අර්බුද සමයකදී මහජන සුබසෙත සලසනු පිණිස විධායකයට මූලික නීතිය සහ දේශපාලන ඇගයුම් නොතකා කටයුතු කළ හැකිය යන්න එහි අරුතයි. ෂ්මිට් පැවසූ ලෙස ස්වාධිපති බලයේ සාරය වන්නේ ව්‍යතිරේකීය තත්ත්වයක් තුළ තීරණ ගැනීමේ අධිකාරත්වය එය සතුව පැවතීමයි. අගම්බෙන්ගේ තර්කය වන්නේ මෙම ව්‍යතිරේකීය තර්කනය සමකාලීන ලෝකයේ ආණ්ඩුකරණයේ අධිපති මාදිලිය බවට පත්ව තිබේය යන්නයි. ඒ අනුව, දැන් ව්‍යතිරේකය සාමාන්‍ය තත්ත්වය බවට පරිවර්තනය වී ඇත. \nලිබරල් සටන් පාඨ තුළ සැඟවුණු අධිකාරීවාදී ෆැන්ටසිය \nමේ දිනවල ලොව පුරාම සෘජුව තීරණ ගන්නා ශක්තිමත් පාලකයින් ලෙස හැසිරෙන්නැයි තම තමන්ගේ රටවල පාලකයින්ගෙන් ඉල්ලා සිටින සිවිල් සමාජ ක්‍රියාකාරීන්ගේ අඩුවක් නොමැත. ශ්‍රී ලංකාවේද පාලකයා හට වඩා සෘජු සහ ශක්තිමත් ලෙස හැසිරෙන්නැයි ඉල්ලමින් සමාජ මාධ්‍ය තුළ ඝෝෂාවක් සිදුවෙමින් තිබේ. සැබවින්ම මෙසේ ශක්තිමත් පාලකයෙකු පරිකල්පනය කරමින් සිටින්නේ වත්මන් පාලනයේ අනුගාමිකයින් පමණක් නොවේ. කොරෝනා වෛරසයෙන් බේරීම සඳහා ඉක්මනින් රට වසා දමන්නැයි (“lockdown Sri Lanka”) අයැදිමින් සිටින ලිබරල් කොටස්ද පරිකල්පනය කරන බව පෙනෙන්නේ පුරවැසියන් නිවෙස්වලට වී සිටින අතර ශක්තිමත් ලෙස ඔවුන් වෙනුවෙන් මේ දුෂ්ට වෛරසය සමග සටන් කරන පාලකයෙකු නොවේද? පසුගියදා ජනාධිපතිවරයා ජාතිය අමතමින් කළ කතාව හාස්‍යයට නංවමින් පළ කෙරෙන සමාජ මාධ්‍ය පෝස්ටු රැසක යටි පෙළෙහි ඇත්තේද වඩා ශක්තිමත් පාලකයෙකු පිළිබඳ පරිකල්පනය බව මගේ නිරීක්ෂණයයි. \nමනා දේශපාලන සිහි කල්පනාවකින් තොරව තෝරන ඇතැම් ලිබරල් සටන් පාඨ වුවත් ඇතැම්විට අධිකාරීවාදී පාලනයක් කරා මග හෙළි කළ හැකිය. මේ දිනවල මෙරට වාම-ලිබරල් කොටස්වල දේශපාලන සිහි කල්පනාව මොට වී යමින් තිබෙන්නේ පාලන තන්ත්‍රය සහ වාණිජ මාධ්‍ය එක්ව නිර්මාණය කොට තිබෙන “කොරෝනා-භීතිකාව” කරණ කොටගෙනය. බියෙන් තැති ගත් විට සිහි කල්පනාව නැතිව යන බව නොදන්නෝ කවරහුද? කොරෝනා වසංගතය ඉතාම බරපතල ප්‍රශ්නයක් ලෙස හඳුනාගෙන එය මැඩ පැවැත්වීමට අප සියලු දෙනාම ක්‍රියා කළ යුතු බව අවිවාදිතය. නමුත්, ඒ සම්බන්ධයෙන් තීන්දු තීරණ ගත යුත්තේ සහ ඊට ප්‍රතිචාර දැක්විය යුත්තේ මහජන භීතිකාව පදනම් කොටගෙන නොවේ. භීතිකාව විසින් අපව රැගෙන යනු ඇත්තේ පළමුව සමාජ කැළඹීමක් වෙතත් දෙවනුව එම කැළඹීම පාලනය කළ හැකි අධිකාරීවාදී පාලකයෙකු පිළිබඳ ෆැන්ටසියක් වෙතත් පමණි. එහෙයින්, මේ මොහොතේ වාමාංශික බුද්ධිමය අරගලය කොරෝනා වෛරසයට එරෙහි එකක් වන අතරම කොරෝනා භීතිකාවට එරෙහි එකක්ද විය යුතු බව මගේ අදහසයි. \nමා පසුගිය සතියේදී ආරම්භ කළ පක්ෂ දේශපාලනයේ නව ප්‍රවණතා පිළිබඳ විශ්ලේෂණය මදකට පසෙකින් තබා කොරෝනා වෛරසය ගැන ලිවීමට තීරණය කළේ ඉහත හේතුව නිසාය. \n“ලොක් ඩවුන්” ව්‍යාපාරයේ අපරිණතකම \nඅපේ යුගයේ විශිෂ්ටතම මහජන බුද්ධිමතෙකු වන ස්ලේවෝයී ශිෂෙක් දින කිහිපයකට පෙර ලියා පළ කළ “Monitor and Punish? Yes, Please!” නමැති ලිපියේ ඉහත ගැටළුව තියුණු ලෙස සාකච්ජාවට ලක් කරයි. අද බටහිර ලිබරල් ප්‍රජාතාන්ත්‍රික සමාජයන් තුළ අන් කවර කලෙකවත් නොවූ විරූ පරිදි පුද්ගලයන් පාලනය කිරීමේ සහ නියාමනය කිරීමේ ක්‍රියාමාර්ග ඉදිරිපත් වෙමින් තිබේ. එය යුක්ති සහගත කෙරෙනුයේ කොරෝනා වසංගතය මගිනි. ඉතාලිය මේ සඳහා කදිම නිදසුනයි. චීනය සමාජ පාලනය සහ නියාමනය ඩිජිටල්කරණය කොට තිබේ. කොරෝනා වෛරසය සමග කරන සටනේදී චීනය අනුගමනය කළ යුතුය යන සමාජ මානසිකත්වය උග්‍ර වෙමින් පවතින තත්ත්වයක් තුළ ශිෂෙක් අසන්නේ “චීනය අපගේ අනාගතයදැ”යි යනුවෙනි. විශේෂයෙන්ම පාලන තන්ත්‍රයන් සහ මාධ්‍ය සමාගම් එක්ව උත්සන්න කරන භීතියේ පරිසරය තුළ පුද්ගලයන්ව නිරන්තර පරීක්ෂාවට, සෝදිසියට, පාලනයට සහ නියාමනයට ලක් කිරීමට විශාල අනුමැතියක් හිමිව තිබේ. පාලකයින් නිතරම නිවේදනය කරන්නේ මහජනයාට බිය නොවී සිටින ලෙසය; නමුත්, ඔවුන් ඒ සමගම ගෙන හැර දක්වන්නේ බිය විය යුතු හේතූන් ගණනාවකි! \nඅප පවත්නා අනතුර ගැන සාධාරණව සිතා බලන විට, පුද්ගලයන් නිරෝධානය කිරීමත් යම් සමාජ දුරස්ථභාවයක් පවත්වා ගැනීමත් මේ මොහොතේ කළ යුතු දේ බවට විවාදයක් නොමැත. එහිදී පුද්ගල සහ සමාජ නිදහස යම් දුරකට සීමා කරන්නට සිදු වීමද නොවැලැක්විය හැකිය. ඇතැම්විට, ශිෂෙක් ඔහුට සුපුරුදු උත්ප්‍රාසාත්මක වචනයෙන් පවසන පරිදි මේ මොහොතේ සාමූහිකත්වය ප්‍රදර්ශනය කළ හැක්කේ එකිනෙකාගෙන් හුදෙකලාව සහ දුරින් සිටීම මගින් විය හැකිය. නමුත්, මේ වෛරසය සමග සටන් කළ යුත්තේ කෙසේද යන්න පිළිබඳව ඇත්තේ එක් ප්‍රවේශයක් පමණක් නොවන බව ඔහු අපට පෙන්වා දෙයි. අප දැනටමත් දන්නා අධිපති ප්‍රවේශය වන්නේ අධිකාරීවාදී පාලනයේ ක්‍රමවේදයයි. ඒ ප්‍රවේශය අනුව, යම් තෝරාගත් ප්‍රදේශ හෝ සමස්ත රාජ්‍යයම වසා දැමීම පවා යෝජනා කළ හැකිය. ශ්‍රී ලංකාවේ දැනට මෙම අධිකාරීවාදී ප්‍රවේශය යෝජනා කරන පුද්ගලයන් අතර 2015 යහපාලන ව්‍යාපෘතියට සක්‍රීයව සහාය දැක්වූ අලුත් පරපුරේ ක්‍රියාකාරීන් පවා සිටිති! \nමගේ හැඟීම නම් මෙම ප්‍රවේශය අප රට තුළ ඉදිරිපත් කෙරෙමින් තිබෙන්නේ කිසියම් පංතිමය පක්ෂපාතීත්වයක් සෘජුවම ප්‍රකාශයට පත් වන ආකාරයෙන් බවයි. නිදසුනක් ලෙස, මේ දිනවල මුහුණු පොතේ රැල්ලක් බවට පත්ව තිබෙන “Lockdown Sri Lanka” ව්‍යාපාරය තුළ සහමුලින්ම නොතකා හරිනු ලබන කාරණයක් වන්නේ අප රටේ අවිධිමත් අංශයේ ආර්ථික කටයුතු මගින් යැපෙන ලක්ෂ ගණනක් ජනයාගේ ගැටළුය; දෛනික සේවා සැපයීමෙන් එදා වේල සොයා ගන්නා අති විශාල සමාජ තීරුවක් ඒ අතර වෙයි. මෙම පිරිස් සඳහා කිසියම් සමාජ ආරක්ෂණ වැඩ පිළිවෙලක් යෝජනා කිරීමෙන් තොරව මුලු රටම හෝ කිසියම් ප්‍රදේශයක් “ලොක් ඩවුන්” කිරීමට ඉල්ලා සිටීම අප වටහාගත යුත්තේ කෙසේද? චීන පාලනාධිකාරය කොරෝනා වෛරසය සමග සටන් කිරීමේදී විවිධ සුභ සාධන ක්‍රියාමාර්ග අඛණ්ඩව ක්‍රියාවට නැගීය. මහජන ආරක්ෂණ දායකත්ව ගෙවීම් කල් දැමීය. පොදු ප්‍රවාහනය, සෞඛ්‍ය සේවය සහ අත්‍යවශ්‍ය සේවාවලට අදාළ වැට් බදු අහෝසි කොට දැමීය. ඉතාලියේ අසරණභාවයට පත් වූවන් හට රජයෙන් සුභසාධක දීමනා ගෙවයි. කැනඩාවේ අගමැති ජස්ටින් ත්රූඩෝ පසුගියදා නිවේදනය කළේ තම රටේ ලක්ෂ ගණනක් ජනයාට මූල්‍ය සහන ලබාදීමට තමන් කටයුතු කරන බවයි. තාවකාලික “ලොක් ඩවුන්” කිරීමක් සමග මෙවන් සමාජ ආරක්ෂණ ක්‍රියාමාර්ග අත්වැල් බැඳගෙන යා යුතු බැව් මෙරට “ලොක් ඩවුන්” ව්‍යාපාරයේ ඇතැම් පිරිස් අවබෝධ කරගත්තේ ඔවුනගේ ප්‍රවේශය සමාජ මාධ්‍ය තුළ විවේචනයට ලක් කළ පසුව පමණි. \nනමුත්, එපමණක් වුව ප්‍රමාණවත් නොවේ. සමස්ත හෝ තාවකාලික “ලොක් ඩවුන්” කිරීමක සමාජයීය සහ ආර්ථිකමය එල-විපාක පිළිබඳ මනා තක්සේරුවකින් තොරව හුදෙක් එය මන්ත්‍රයක් ලෙස ජප කිරීම අතිශය දේශපාලන වගකීම් විරහිතභාවයක්ද වේ. ඒ සියල්ල ආණ්ඩුව විසින් බලා ගත යුතුය යන ආකල්පය වනාහී යළිත් වරක් පරම බලැති අධිකාරීමය පාලකයෙකු පිළිබඳ ෆැන්ටසිය තුළින් ගලා එන්නකි. වඩා පුළුල් චිත්‍රය නොදැක ඉක්මන් ගැලවුම්කාර විසඳුම් ඉල්ලා සිටීම යනු භීතියේ පාලනයට යටත් වීමට අමතරව දේශපාලනික ළදරුභාවය ප්‍රකට කිරීමක්ද වේ. එවන් දේශපාලනිකව නොමේරූ ප්‍රතිචාර සඳහා තවත් නිදසුනක් නම්, පාර්ලිමේන්තුව නැවත කැඳවීමක් ඉල්ලා සිටීමෙන් තොරව “මැතිවරණය කල් දමනු!” යන සටන් පාඨය ඉදිරිපත් කිරීමයි. පාර්ලිමේන්තුව නොකැඳවා, මැතිවරණය කල් දැමූ වාතාවරණයක් තුළ “ලොක් ඩවුන්” කිරීමක්ද කළ හොත් එයින් උද්ගත විය හැකි දේශපාලන පල විපාක කවරාකාර වනු ඇත්ද? කොහොමටත් ඊළඟ මැතිවරණය පැවැත්වෙන තුරු පවතින්නේ භාරකාර ආණ්ඩුවකි. මෙම කාල පරිච්ජේදය තුළ ව්‍යවස්ථාදායකය සහ විධායකය අතර බල තුලනය පවතින්නේ විධායකයට වාසි සහගතවය. හදිසි ආපදා තත්ත්වය තුළ විධායකය තවදුරටත් බලවත් වීම අපේක්ෂා කළ යුතුය. දැනටමත් කොරෝනා වෛරසය සමග කරන සටනේ ප්‍රධාන ඒජන්තයා බවට සන්නද්ධ හමුදාව පත්වී අවසන්ය. මෙම සිදුවෙමින් පවතින ක්‍රියාවලිය තියුණු ලෙස විශ්ලේෂණය කොටගෙන එකී පුළුල් චිත්‍රය දකින්නට අපට බාධා කරන්නේ කොරෝනාව ආශ්‍රිත “භීතිකා කර්මාන්තය”යි. \nඉහත කරුණු සාරාංශ කොට කිව හොත්, සමස්ත “ලොක් ඩවුන්” කිරීමක් කරා යා යුත්තේ එය නොවැළැක්විය හැක්කක් වූ තත්ත්වයක් තුළ ගන්නා අවසන් පියවර ලෙස පමණි. එය කෙසේවත් පළමු පියවර නොවිය යුතුය. කොරෝනා වෛරසයේ ප්‍රහාරයට ලක් වූ අපගේ අසල්වැසි රටවල්ද තවමත් එවන් පියවරක් කරා යාමට කලබල නොවී ඇත්තේ එනිසාය. එසේම, එවැන්නක් කරා ගියද නොගියද මෙම කොරෝනා භීතිය හමුවේ පහර කෑමට ලක්ව සිටින අවිධිමත් අංශයේ ආර්ථික කටයුතු මගින් යැපෙන සමාජ කොටස් වෙනුවෙන් සමාජ ආරක්ෂණ ක්‍රියාමාර්ග ගැනීම අත්‍යවශ්‍යය. එය රාජ්‍යය මගින් පමණක් කළ යුත්තක් නොවේ. අපගේ සමාජය සතුව අනෙකාට පිහිට වීමේ පොහොසත් ජාතික සම්ප්‍රදායක් තිබේ. මෙරට සියලු දෙනාම සුපිරි වෙළඳසැල් හිස් කරමින් නිවසේ හුවමාරු භාණ්ඩ පුරවාගෙන සමාජ මාධ්‍ය තුළට පිවිස රට “ලොක් ඩවුන්” කරන්නැයි ඉල්ලා සිටින අයවලුන් නොවේ. විශේෂයෙන්ම වාමාංශික පක්ෂ සහ කණ්ඩායම්වලට මේ කාරණයට අදාළව නිර්මාණශීලී මැදිහත්වීම් කළ හැකිය. (මෙරට වමේ ව්‍යාපාරය ආරම්භ වූයේම මැලේරියා මර්දන ව්‍යාපාරයෙන් නොවේද?) දෙවනුව, මැතිවරණය කල් දමන්නට කරන ඉල්ලීම සමග පාර්ලිමේන්තුව නැවත කැඳවීමේ ඉල්ලීම අතිනත ගෙන යා යුතුය. කළ හැකි හොඳම දේ වන්නේ මේ අර්බුදයට මුහුණ දීම සඳහා පාර්ලිමේන්තුව නියෝජනය කරන සියලුම පක්ෂවල සහභාගීත්වයෙන් පුළුල් යාන්ත්‍රණයක් සකස් කිරීමේ යෝජනාවක් පෙරට ගෙන ඒමයි. \nශිෂෙකියානු කොමියුනිස්ට්වාදය\nඅවසන් වශයෙන්, ශිෂෙක් පෙන්වා දෙන්නේ කොරෝනා වසංගතය එක් අතකින් ගෝලීය නිදහස් වෙළඳපලවාදී පුද්ගලවාදයත් අනෙක් අතින් ජාතික රාජ්‍යවාදයත් අසාර්ථක බව පෙන්වා දුන් සංසිද්ධියක් බවයි. නමුත්, විසඳුම ඇත්තේ සාධනීය අරුතින් ගෝලීයකරණය තුළය. නිදහස් වෙළඳපලවාදයේ අසාර්ථකත්වය ගැන අපට අපගේම කදිම නිදසුනක් පසුගියදා ලැබුණි. එනම්, මධ්‍යම පංතික පාරිභෝගිකයන් තරඟයට කඩ සාප්පු හිස් කිරීමේ අත්දැකීමයි. එසේම මේ අර්බුදයට ජාතික විසඳුමක් කිසිවෙකුටත් නොමැති බව දැන් සක් සුදක් සේ පැහැදිළිය. වෛරසය තම රටවලට ඇතුළු වීම පාලනය කිරීම පිණිස විවිධ රටවල් තම දේශ සීමා සහ ගුවන් තොටුපලවල් වසා දමන බව සැබෑය. නමුත්, මේ අභියෝගයට මුහුණ දිය හැක්කේ වඩා පුළුල් සහ විවෘත ගෝලීය සහයෝගීතාවක් ඔස්සේ පමණක් බව ඒ අතරම සියල්ලන්ට පිළි ගන්නට සිදුව තිබේ. මෑතකදී දකුණු ආසියාතික රාජ්‍ය නායකයින් මේ අර්බුදය සම්බන්ධයෙන් සමූහ කතිකාවක නිරත වීමෙන් සංකේතවත් වූයේ එයයි. අන්ත දක්ෂිණාංශික හින්දූත්වවාදයේ ප්‍රමුඛයා හට එහිදී තම සදාතනික සතුරා වන පාකිස්තානයේ නියෝජිතයා සමග එක්ව වැඩ කරන්නට සිදු විය. \nශිෂෙක් සීමිත අරුතින් කොමියුනිස්ට්වාදය යැයි කියන්නේ අප සියලුම දෙනාගේ පොදු පැවැත්ම සහ යහපත වෙනුවෙන් එක්ව සහ සහයෝගීව වැඩ කිරීමේ මෙම ප්‍රවේශයටය. මෑතකදී ඉතාලියේ කොරෝනා වසංගතය මැඩ පැවැත්වීම සඳහා චීන සහ කියුබානු වෛද්‍යවරුන් කණ්ඩායමක් ඉදිරිපත් වීමෙන් සංකේතවත් වන්නේද එයයි. කොරෝනා රෝගීන් සහිත එක්සත් රාජධානියට අයත් නෞකාවක සිටි පිරිසකට තම රටට ඇතුල් වීමට කියුබාව අවසර දුන් බවද පසුගියදා වාර්තා විය. එහිදී කියුබානු රජය ප්‍රකාශ කළේ සෞඛ්‍යය යනු මානව අයිතියක්ය යන්න තමන් පිළිගන්නා බවයි. මේ අතරම ඇතැම් රටවල වයසින් වැඩි රෝගීන් නොතකා හැරීම වැනි දුක්ඛදායක සිද්ධීන් වාර්තා වූ බවද සැබෑය. නමුත්, ශිෂෙකියානු සීමිත කොමියුනිස්ට්වාදයට අනුව, මේ අර්බුදය ජය ගැනීම සඳහා අප මිනිසුන් ලෙස අපගේ ශිෂ්ටත්වය ප්‍රකට කිරීමට සමත් විය යුතුය. මිනිසුන් තුළ තවමත් පවතින කොමියුනිස්ට් ගති සොබාවයට ආමන්ත්‍රණය කරන්නේ නම්, අප දැකිය යුතු දර්ශනය වන්නේ පුද්ගලයන් සහ පවුල් කලින්ම රැස් කරගත් පාරිභෝජන භාණ්ඩ තොගයක් මැදට වී තම අසහාය පාලකයා සහ ඔහුගේ හමුදාව තමන් වෙනුවෙන් කොරෝනා වෛරසය සමග යුද වදින අයුරු රූපවාහිනී තිරයෙන් බලා සිටින දර්ශනයක් නොවේ. නිරෝධානය සඳහා එකිනෙකාගෙන් දුරස් සහ හුදෙකලා වන අතරම, අනෙකාට පිහිට වීමට සක්‍රීයව මැදිහත් වීමේ නිර්මාණශීලී ක්‍රම සොයා ගන්නා දැනුවත් සමාජයකි. මහජනයා සහමුලින්ම නිවෙස්වලට කොටු කර තැබීම වෙනුවට මේ අර්බුදය ජය ගැනීම සඳහා සක්‍රීය මහජන සහභාගීත්වය ලබා ගන්නා මාවත් ගැන අප සොයා බැලිය යුතු නොවේද? \nසුමිත් චාමින්ද | Sumith Chaaminda ",
    "URL": "https://www.vikalpa.org/article/37158",
    "Category": "N/A"
}