{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 23, 2020",
    "Headline": "ප්‍රති-ගෝලීයකරණයක් මිස, අන් කිසිවක් නැත. ජීවයේ ඉරණම කොරෝනාවට භාර කරනවද?",
    "News Content": "කොරෝනා වසංගතය පෘථිවි ජීවය වඩාත් භයානක අවධියකට ගෙනවිත් දමා තිබේ. ලෝක විනාශය පිළිබද අභාවාචක ෆැන්ටසිය මෙතෙක් මානව ඉතිහාසයේ බැරෑරුම් ම යතාර්ථයදෝ කියා සිතන්නට පොළඹවන තැනකට අපව මහන්සි කර ඇත. දැන් ඉතිරිව ඇත්තේ කුඩා ඉලෙක්ට්‍රෝනයනක් පමණක් වන අතර සියලු සංනිවේදනයන් එයට බාගත කර ගත් APP මගින් මිස අන් සබදතා අප අතර හුවමාරු කර ගැනීමේ නිදහස් අවකාශය සහමුලින් ම සුනු විසුනු කොට ඇත. නමුත් නිහැඩියාව වඩාත් භයානක දෙයක් විය හැකි බැවින් ජංගමයේ කුඩා අකුරු පෑඩය මත එහා මෙහා දුවන මහපට ඇගිලිවලට මේ මොහොත කොතරම් විඩාවක් ගෙනාවද අප අතර අදහස් සංසරණයට අන් විකල්පයක් ද ඉතිරිව නැත. අපගේ සමාජ ජීවිතයට දැන් අගුලු වැටී හමාරය. තව කොතෙක් නම් අප මේ යදම්වලට ප්‍රේම කරන්නද? අප මෙය දෛවයේ සරදමක් හෝ ඉරණමක් ලෙස භාර ගන්නවද? නැතහොත් කළ යුත්තේ කුමක්ද? යන්න තීරණයක් ගැනීම සිදු කරනවාද? යන්න දැන් අප තෝරා ගත යුතුය. කොරෝනාව නූතන ගෝලීයකරණය නැවත ජාතිකත්වය කරා කොටු කරමින් ද එයිනුදු නොනැවතී ප්‍රාදේශීයකරණය වී තව තවත් ගෝත්‍රික වීමේ අවදානම පවතී. දේශසීමා තර කිරීමටත්, අන්තර්-රාජ්‍ය සම්බන්ධතා අවහිර කිරීම විසින් ද වෛද්‍ය තාක්ෂණය, නිෂ්පාදන හැකියාව, සෞඛ්‍යය, පෝෂණ හා අත්‍යවශ්‍ය සේවා සියල්ල ඇති ජාතීන් හා නැති ජාතීන් ලෙස කදවුරු දෙකකට ගාල් වී හමාරය.\nමෙම ගෝලීය අවදානම විසින් පෘථිවි වාසීන්ගේ පැවැත්ම කටුක අවසානයක් කරා තල්ලුවීමේ අවධානම විසින් මේ වනවිටත් සියල්ලන්ම වින්දිතයින් බවට පත්කර ඇත. කාල් මාක්ස් කොමියුනිස්ට් ප්‍රකාශනයේ ලියා තිබූ පරිදි එය “මෙම අර්බුදවලදී ඊට කලින් හැම වකවානුවකදීම අමන ක්‍රියාවක් සේ පෙනී යා හැකි සමාජයීය වසංගතයක් අධිනිෂ්පාදනය නැමති වසංගතය සමග දසත පැතිර යයි. හිටි හැටියේ සමාජය ම්ලේච්ජත්වය කරා ආපසු ඇද වැටුණු සැටියක් දැනෙයි. දුර්භීක්ෂයක්, සමස්ත ලෝක විනාශ කාරීත්වයක් විසින් ජීවත්වීමේ මාධ්‍යයන් සියල්ල කපා දැමූ කලෙක මෙන් සමාජයට දැනෙයි”. යුරෝපය, ආසියාව,අප්‍රිකාව සහ ලතින් ඇමෙරිකාව කලාපයන්ගේ බොහෝමයක් ආණ්ඩුවලට දැන් සිදුව ඇත්තේ කිසිත් නොකර තම පුරවැසියනට නිවෙස්වලටම වී සිටින ලෙසට නිවේදන නිකුත් කිරීම හා ඇදිරි නීතිය පැනවීමට ය. විවේක ගනු! විවේක ගනු! විවේකය පිලිබද තර්කනය භයානක අවිවේකයක් වීම තුළ නිදහස, සතුට, ගරුත්වය හා සාමූහිකත්වය සමග සසදන කල්හි ස්වභාවික සමාජ ස්වරූපය නැවත නැවත මතුවෙමින් තිබේ.\nඅපගේ බොහෝ දේශපාලන අල්ලාප සල්ලාප අතර ‘අපායේ විවේකය’ පිලිබද උපහාසය දැන් අපගේ රජයන්ගේ උද්වේගකරම අවස්ථාවට පැමිණ තිබේ. ඇතැම් මිත්‍යාවන් පවා මිහිපිට යතාර්ථයට උදාහරණ පමුණුවමින් තිබෙන අතර උද්ගතව තිබෙන සමාජ, දේශපාලන වියවුල වඩාත් හොදින් තේරුම්ගැනීමට එය උපකාරී වනු ඇත. බොදු සාහිත්‍යයේ එන අපව භයකරන අපාය අපට තේරුම්කරන ආකාරයට එය පොලොව යට යැයි කියන මිත්‍යාමය ප්‍රබන්ධය පොලොව ආරාගෙන විත් මිහිපිට ස්ථාපිතව ඇත. කෙටියෙන්ම එය කියනවානම් මැජික් දැන් රියල් වී ඇත.\nLockdown හා අපායේ විවේකය\nඅපාගත වූ පිරිසකට යම රජු ඔවුනට කැමති දඩුවමක් නිදහසේ තෝරාගනු මැනවි යැයි කියූ විට පෙරලා ඔවුන් යමරජුගෙන් ඊට පෙර අපායේ නිරීක්ෂණ චාරිකාවකට සහභාගී විය හැකිදැයි ආයාචනය කළේය. පසුව එම නිරීක්ෂණය තුළ ඔවුන් සියලු දෙනා එක් දඩුවමක් ඉතා කෑදරකමින් යුතුව තෝරාගෙන තිබුණි. එය අසූචි වලකට බැස සිගරැට්ටුවක් ඉරීමේ දඩුවමයි. අනුමැතිය සමග ඔවුන් කරවටක් ගිලෙන අසූචි වලට බැස සිගරැට්ටුව බැගින් දල්වන්නට විය. සුලු මොහොතකට පසු සීනුවක් නාද විය. විවේකය අවසන් බවටත් වහාම ඔලුවෙන් සිටගන්නා බවටත් නියෝගය ලැබුණි.\nඅපගේ රජය ද මෙම වසංගතය හමුවේ සහන ලෙස සැමන් රුපියල් 100 ටත්, පරිප්පු කිලෝව රුපියල් 65 ටත් අලෙවි කිරීමට ව්‍යාපාරිකයන්ට උපදෙස් ලබා දුණි. ප්‍රතිඵලය කුමක් දැයි Food City, Super Market හා තොගබඩු කඩවල්වල සිවිකර තිබූ CCTV දර්ශනවල සටහන් වී තිබේ. සමෘධි සහන දීමනා, බැංකු සේවයද එසේමය. අත්‍යවශ්‍ය සේවාවක් ලෙස බැංකු කටයුතු අවසන් දින දෙක තුනේදී පැය හතරකට සීමා කරන ලදි. පැය හයක දෙයිනික ගනුදෙණුකරුවන් පැය හතරක් තුළ හිරවන්නට විය. මීටරයේ පරතරය පවතවා ගන්නා ලෙස අනෙක් පසින් රජය නිවේදනය කරයි. දැන් දෙදෙනකු අතර අවම පරතරය මීටර් තුනක් පවත්වාගන්නා ලෙස WHO අනතුරු අගවා ඇත.\nHobbes ගේ ප්‍රකෘති මිනිසා හා ශිෂ්ටත්වයේ වෙස්මුහුණ\nඅපගේ සර්වජන ජන්දබලය පාලකයන් දහසක් අන්තරාවන් මැද මහජනතාවට බිය නොවන්න! බිය නොවන්න! යනුවෙනුත්, අත්‍යවශ්‍ය සේවාවන්වල කිසිදු අඩුපහඩුවක් නොමැති බවටත් මෙන්ම අප සුරක්ෂිත බවටත් කඩින් කඩ මාධ්‍ය නිවේදන නිකුත් කර්මින් සිටී. මේ සියල්ල මැද ඇදිරි නීතිය පැනවීමට පෙර අවසාන මොහොත දක්වාම ඔවුන් ගේ උත්සහාය වූයේ කෙසේ හෝ පාර්ලිමේන්තු මැතිවරණය පැවැත්වීමටය. එය කල් දැමූවද, කල් නොදැමූවද රජය බරපතල ලෙස අර්බුදයක පැටලී සිටී.\nමැතිවරණය කල් දැමීම තුළ තව දුරටත් ආණ්ඩු විරෝධය දිනෙන් දින උත්සන්න වන බව ඔවුන් ඉතා හොදින් දෙන සිටියේය. එබැවින් ඔවුන්ට අවශ්‍ය වූයේ ඉතා ඉක්මනින්ම පාර්ලිමේන්තුවේ තුනෙන් දෙක ලබා ගැනීමටය. එහෙත් සියල්ල ඇනහිට තිබෙන තත්ත්වයක් තුළ සුබසාධන වැඩපිළිවෙලක් දියත් කිරීමට තවමත් අපගේ රජය අසමත්ව සිටී. මේ සියල්ල විසින් පෙන්නුම් කරණුයේ පසු ධනවාදයේ වෙලදපොළ තර්කනය අන් කවරදාටත් වඩා එහි ම්ලේච්ජතම අවස්ථාව වන ‘ඇත්තෝ කාපියවු, නැත්තො මියැදියවු!’ අවදිය වෙතය.\nසියල්ල අහුරා දමා තිබෙන ඉතා දුෂ්කරම තත්ත්වයක් තුළ තව දුරටත් යුක්තිය කුමක්ද යන්න පරිකල්පනය කරන විට අපව සියවස් ගණනාවක් පසුපසට තල්ලු කරනු ඇත. 1651 Leviathan රචනා කළ සමාජ සම්මුතිවාදී න්‍යායේ පුරෝගාමියා වන Thomas Hobbes ස්වභාවික සමාජය හා එහි ප්‍රකෘති මිනිසා පිළිබදව කළ විග්‍රහය 21 වන සියවසටද දක්වන අදාලත්වය සමාජ ව්‍යසනවලදී වඩා හොදින් පෙනෙන්නට තිබේ. Hobbes ගේ විග්‍රහය කරුණු තුනක් යටතේ දැක්වීමට කැමැත්තෙමි.\n(1) සාමූහික වගකීමක් සහිත පාලනයකට සමත් ආණ්ඩුවක් නොමැති වීම. අප අද අත්දකිමින් සිටින බොහෝ ව්‍යසනවල දේශපාලන මූලය එයයි. (2) සම්පත්වල හිගකම. භාණ්ඩ අත්පත්කර ගැනීමේ අශ්ශීල අශාව(පසු ධනවාදය තුළ පරිභෝජනවාදී අර්චනකාමය යනුවෙන් හදුන්වමු) විසින් පුද්ගලික අත්පත්කර ගැනීම්වලට පෙලබෙන මිනිසා නග්න තරගයක යෙදී සිටී. එහි ප්‍රතිඵලය නම් අනෙකා සතුරෙක් බවට අනුවර්තනය කර ගැනීමයි. (3) මිනිසුන් එකිනෙකා අතර අන්යෝන්‍යය විශ්වාසය බිද වැටීම. සිය අනෙකා සතුරෙකු ලෙස නඩත්තු කිරීමෙන් සාමූහික චින්තනයේ තර්කනය බිද වැටෙන විට එහි ප්‍රතිඵලය වන්නේ සමාජය බිදී විසිරීයාමයි. එනම් Hobbes ඉදිරිපත් කළ නිගමනය නම් ප්‍රකෘති මිනිස් ස්වභාවය ආත්මාර්තකාමී, අධම හා කෲර ගතිවලින් යුක්ත බවයි. එවෙනි සමාජයක් තුළ බුද්ධිය, කතර්කනය හා චින්තනය අවස්ථාවාදය මගින් ඝාතනයට ලක්වීමෙන් යුක්තිය දූෂනය වී ශරීර ශක්තිය මත පැවැත්ම සහතිකකර ගැනීමට පෙළබේ. සියවසෙන් අප විසි එකේ වුවද බොහෝ ක්ෂේත්‍රවල අප තවමත් මෙය අත්දකිමින් සිටී. අනෙක් අතට ආර්ථික හා දේශපාලන අනුග්‍රහය මත නීතියෙන් යුක්තියේ ආධිපත්‍යය විතැන් වී ශක්තිය තවදුරටත් යුක්තිය අවභාවිත කරමින් සිටී.\nකොරෝනා, සිවිල් සමාජය හා බුද්ධිමතුන්\nකොරෝනා වසංගතය මේ වන විට ලක්ෂ සංඛ්‍යාත ආසාධිතයින් ද, දස දහස් ගනනින් මරණයටත් පත්වීමේ ඛේදනීය තත්ත්වයක් තුළ සිවිල් සමාජයේ හා බුද්ධිමතුන්ගේ මැදිහත්වීමේ ස්වභාවය හා ඔවුන්ගේ සමාජ කාර්යභාරය නැවත සලකා බැලීමට බලකර තිබේ. එක් අතකින් පවතින දේශපාලන රෙජීමයන්ට පොදු ව්‍යසනවලදී විවේචනයට විවේකයක් ලබාදීමට දරන උත්සාහය මේ මොහොතේ එහිම වූ දේශපාලන තර්කනයක් ගෙන තිබේ. සමාජ ව්‍යසන හමුවේ තව දුරටත් දේශපාලන ව්‍යාකූලත්වයන් යට ගැසීමට අවස්ථාවාදී දේශපාලන පුස් තර්කවලට හැකියාවක් නොමැති මුත් යට ගැසීමේ දේශපාලනය මේ දිනවල සමාජ මාධ්‍යන් තුළ ඉස්මත්තට පැමිණ තිබේ. නව ලිබරල් බුද්ධිමතුන් මේ මොහොතේ සමාජ සුබසාධන වටිනාකම් පිළිබදව අවධාරණය කිරීම සුලු විවේකයකට හෝ ගෝලීය ධනවාදය සම්බන්ධයෙන් තීරණයක් ගැනීමට බලකරන අතිරික්ත ඉගියක් වැනිය. මෙය යම් ආකාරයකින් සාධනීය තෝරාගැනීමක් දෙසට වන ඇගයීමක් සේම සමාජ දේශපාලන තුළ විශම තර්කන උද්දීපණය කිරීමක්ද වේ. පුද්ගලීකරණයට එරෙහි සමාජ ව්‍යාපාරයක් වන අන්තර් විශ්ව විද්‍යාලීම ශිෂ්‍ය බල මණ්ඩලය ද විශම ස්වභාවය පෙන්නුම් කර තිබේ. කොරෝනා ආසාධනයට අදාළ වෛද්‍ය පරීක්ෂණ හා ප්‍රතිකාර පුද්ගලික රෝහල්වලට තහනම් කරන ලෙස ඔවුන් බලකර සිටී. මෙය පයබර වාරුවට පිටකරේ බෙහෙත් බදින්නාක් වැනිය. රැඩිකල් වාම ව්යාපාරයක් නම් සැබැවින්ම කළ යුත්තේ මෙවැනි ව්‍යසනයකදී පුද්ගලික රෝහල්වල සතුව තිබෙන පහසුකම් රජයට පවරාගන්නා ලෙස බලකිරීම නොවේද?\nප්‍රති-ගෝලීයකරණයක් දෙසට හැරිය යුත්තේ ඇයි?\nගෝලීය ධනවාදය පෘථිවියේ ජීවයට පැවැත්මක් ලබා නොදෙන බවට දැන් එයම විසින් ඔප්පු තිබෙන අවස්ථාවක ජාතිකවාදය හෝ ගෝත්‍රික ප්‍රාදේශීයවාදයේ බොරු වලවල්වල වැටීම මොනම ආකාරයකින් වත් විකල්පයක් නොසාදයි. ප්‍රති-ගෝලීයකරණයක් යනුවෙන් මා මෙහිදී අදහස් කරන්නේ නව ආරයක සාමූහික දේශපාලන කැපකිරීමකි. පවුල නම් ප්‍රාථමික ඒකකයේ සිට එකම ජාත්‍යන්තර ප්‍රජාවක් දක්වා අපගේ ආයතන, චරිත්‍ර හා කටුක නීති රෙගුලාසි අප විසින්ම යම් වෙනසකට සම්බන්ධ කිරීමයි. වෙනස්වීමට දක්වන කැමැත්ත හා උවමනාවයි. තවත් ආකාරයකින් එය විවෘත ගෝලීය වෙලදපොළ මත යැපීමට යුද්ධ කිරීම නොව බිදී විසිරීම විසින් මතුකරන විකල්ප සාමූහිකත්වයකි. එකම ගෝලයක අනතුරට පත්ව සිටින එකම මිනිස් පවුලක් ලෙස සාමූහික වගවීමක් කෙරෙහි සිදු කරන දේශපාලන කැපකිරීමකි. මේ දිනවල මාධ්‍ය හරහා නිතරම අපව අමතන ලෝක සෞඛ්‍යය සංවිධානයේ අධ්‍යක්ෂ ජනරල් Dr. Tedros Adhanom ගේ වාඛ්‍ය කණ්ඩයකින් ම සටහන්කර තබන්නේනම්, “අලස ආණ්ඩු විසින් යොදවන සියලු භාදක ඉවත් කිරීමක් මිස නිදහසට කාරණා ඉදිරිපත් කිරීමක් නොවේ”\nඅසංක අබේරත්න | Asanka Aberathne ",
    "URL": "https://www.vikalpa.org/article/37164",
    "Category": "N/A"
}