{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 5, 2020",
    "Headline": "“අප ඔවුන්ගේ සිහින හා නිදහස උදුරා ගත් හොරුන්ය.”",
    "News Content": "ගහකොළ, සතා සීපාවා, අහස, මහපොළොව,මිනිසා මෙන්ම අනෙකුත් පියවි ඇසට පෙනෙන නොපෙනෙන දේවල් දෙස විද්‍යානුකූල ඇසකින් හැදෑරීමට අප ආරම්භ කරන්නේ පාසලේ තුන වසරේ පටන්ය.\nනමුත් ගහකොළට, සතා සීපාවාට, මහපොළොවට, අහසේ දිලෙන ඉර හද තරුවලට මෙන්ම තවත් අප වැනිම මිනිසෙකුට ආදරය කිරීමට අප උගන්නේ අප මව් කුසෙන් එළියට එන පළවෙනි තත්පරයේදීම නොවේ ද?\nඒ පළමුවැනි තත්පරයේදී අපට දැනෙනවා තවත් මිනිස් දුවකගේ ආදරණීය උණුහුමක්, ඒ උණුහුමත් එක්කම අපේ කදුළු නොදැනීම වේලිලා යනවා.\nඒ උණුහුමට කියන වචනය ”ආදරය” කියලා අපි ඉගෙන ගන්නවා. ඒ ආදරණීය ගැහැණියට ”අම්මා” කියනවා. ටිකෙන් ටික අපි ඉගෙන ගන්නවා තවත් මවක් අප අතරෙම අප නිසා බොහෝ දුක් ගැහැට විදිමින් ඉන්නවා කියලා. ඇය “සොබාදම් මාතාව” , ඇය අපේ අම්මා වගේම මහා දුක් කන්දක් දරාගෙන ඉවසීමෙන් අප දෙස බලාගෙන සිටිනවා.\nසොබාදම් අම්මා ගැන අපිට ලස්සන කතන්දර කියා දෙන්නේ අපේ කිරි අම්මා. කිරි අම්මා කියා දෙන කතා වල ගස් වලට පණ තියෙනවා, මහපොළව වැළපෙනවා, අහස අඩනවා.\nකිරි අම්මාගේ සුරංගනා කතා දෙස පාසලේදී විද්‍යාත්මක ඇසකින් පෙන්වනවා. මේ සියලු දේවල් අපේ හදවතට මෙන්ම අපේ බුද්ධියටත් ආදරය පොවන්න උත්සාහ කරනවා.\nඅවසානයේ අපි නොයෙකුත් ක්ෂේත‍්‍රයන් තෝරා ගෙන රටට සේවය කිරීමේ හීනය සඵළ කරගන්න වෙර දරනවා. \nකෙනෙක් වෛද්‍ය ක්ෂේත‍්‍රය තෝරා ගෙන ශරීරයක් ගොඩ නගන විට තව කෙනෙක් ඉංජිනේරු වෘත්තියෙන් ඒ ශරීරයට සැප පහසු වාස භූමිය ගොඩ නැගීමට වෙහෙස වෙනවා.\nකෙනෙක් නීති ක්ෂේත‍්‍රය තෝරා ගෙන නීතියේ දෙවගනගේ දෙනෙත් වැසුුනු රෙදිකඩ සත්‍යයේ කදුළු වලින් තෙමන්න උත්සාහ කරන විට තවත් අයෙක් ආදරණීය ගුරු වෘත්තිය තෝරා ගෙන දැයේ දරුවන්ගේ නැණස පෑදීමට උත්සාහ දරනවා.\nකෙනෙක් ව්‍යවසායකයෙකු වීමෙන් රටේ ජාතික නිශ්පාදනයට ශක්තියක් වෙන අතර තව අයෙක් දේශපාලකයෙක් වී ස්වයං සුඛ විහරණය අරමුණු ඇතිව රටම විනාශයට ඇද දමනවා.\nදේශපාලකයාගේ සම්ප‍්‍රාප්තිය\nදේශපාලකයාගේ සම්ප‍්‍රාප්තිය සිදු වන්නේ ම පොළොවේ පස් කාගෙන මහ ජනයාගේ දෙපතුල ළග වැද වැටී හිගමනේ ගොස් “දෙන්නම් පොරොන්දු” වලට ඩැහැ ගන්නා මනාපයකිනි. \nඑලෙසින් කරළියට පැමිණෙන මොහුට තිබිය යුතු අවම සුදුසුකම් ප‍්‍රමාණයක් ඇත.\n මනාපය ඩැහැ ගන්නා තෙක් හොදින් කොන්ද නැමිය හැකි විය යුතු වීම\n මනාපය ඩැහැ ගන්නා තෙක් පොඩි දරුවන් වඩාගෙන මාධ්‍යයට පෙන්විය යුතු වීම\n අතර මගදී මුණ ගැහෙන ගැහැනුන් හා පිරිමින් සිඹ ගනිමින්, බදාගෙන ආචාර දැක්වීම\n “දෙන්නම් පොරොන්දු” රසවත් ලෙස ඉදිරිපත් කළ හැකි වීම\n රටට ආදරය බව පෙන්වීමට හැකි තරම් වෙර යොදා තම පපුවට ගසා ගනිමින් හැඩිම\n බොරුව ඇත්ත කර, ඇත්ත බොරු කර පෙන්විය හැකි වීම\n ලැජ්ජා බය නැතිම වීම ආදියයි.\nඑවන් වූ මනා සුදුසුකම් ගොන්නක් කර තබාගෙන කරළියට පැමිණෙන මේ මනුස්ස සත්වයාට වල් ඌරෙකුගේ ස්වභාවයට ඒමට ගතවන්නේ ඉතා සුළු කාලයකි. මේ වල් ඌරා ධනය හා බලය වෙනුවෙන් ඕනෑම අසූචි වලක් හාරා රස කරමින් අනුභව කරයි.\nමොහු නීතිය රෝල් කර තමාගේ මුව තුලට ඔබා, හපයක් වූ පසු නැවත එය මුඛයෙන් පිටතට ගෙන දිග හැර ඔහුගේ පාක්ෂිකයන්ට පෙන්වා තමන්ගේ නිවැරදි භාවය ඔප්පු කර පෙන්වයි.\nමේ හිවල් මානසිකයා රටේ පොදු දේපළ, මහජන මුදල්, ස්වාභාවික සම්පත් ආදිය අවභාවිතා කරනුයේ මස් වැද්දෙක් මෙනි.\nඔවුන්ගේ වල් වදුනු ආශාවන් සපුරා ගන්නේ “රට සංවර්ධනය මගින් “ආශ්චර්යයේ නව මාවතට” නම් වූ අලංකාරවත් ලෙස වර්ණ ගැන්වූ මනස්කාන්ත රූප රාමුවකින් වසා ගනිමිනි.\nඑවන් වූ සංවර්ධන පාට කණ්ණාඩියකට මුවා වෙමින් වල් වැදුනු “පරිසර ඇමති” පට්ටමක් සහිත ‘බබා’ විල්පත්තුව විනාශ මුඛයට ඇද ගනිමින් සිටින්නේ පෙර ජාති ආලයෙන් ඔද වැටී සිටි පරිසරය සුරකින බහුතර සහෘදයන් දිගු නිද්‍රාවකට ඇද දමමිනි.\nමේ අතර පාසලේ හතර ශ්‍රේණියටවත් ගියා දැයි සැක සහිත ගම්පහ, මීගමුවේ පාර්ලිමේන්තු සභිකයෙකු ඇතුළු හෙංචයියන් කලපු ආශි‍්‍රතව ඇති ඉතා වටිනා කඩොලාන ගහනයන් ඉවත් කර ක‍්‍රීඩා පිටියක් ඉදි කිරීමට සූදානම් වේ.\nමෙවන් වූ තුට්ටු දෙකේ ව්‍යාපෘති වලින් සහසුද්දෙන්ම පෙනී යන්නේ මේ ව්‍යාපෘතීන් දේශපාලන සුනඛයන්ගේ සුඛ විහරණය උදෙසා පමණක් බව නොපෙනීම ජාතියේ අවාසනාව නොවන්නේද?\nඑසේ නොමැතිව ඔවුන්ගේ ඒකායන අවංක අරමුණ සංවර්ධනය පමණක් නම් මේ කුඩා සාරවත් මාතෘ භූමිය තුල අවශ්‍ය තරමටත් වැඩියෙන් මුඩු බිම් සොයා ගත හැක. ඒවා සංවර්ධනය කිරීමෙන් ඉතා අනර්ඝ ඵලදායිතාවක් ලබා ගතහැකි වනු ඇත.\nනමුත් පෙනී යන ආකාරයට මේ හිවල් දේශපාලුවන්ගේ අරමුණ ඉතා නිර්ලජ්ජිත, සූක්ෂ්ම සහ කපටි එකකි.\nනිර්ලජ්ජිත පරිසර ඇමතිතුමා පස් කදු කැපීම, ගං ඉවුරු ආශ‍්‍රිතව වැලි ගොඩ දැමීම ,ඉතා වටිනා ශාක විශේෂයන් කිසිදු පැකිලීමකින් තොරව කපා දැමීම ආදිය සිදුකරන්නේ රටේ මුළු මහත් සුඛ විහරණය උදෙසා නොව ඔහුගේ ධන තන්හාව නිසා නොවන්නේද?\nනමුත් අපේ පරිසර ඇමතිතුමා පාසල් කාලයේ ඉතා හදින් විද්‍යාව විෂය උගෙන ඇති බව පෙනී යන්නේ හරිත ගහණය විනාශ කිරීමෙන් වැඩි වන උෂ්ණත්වයට පිළිතුරක් ලෙස ඔහුගේ හෙංචයියන්ට වායු සමීකරණ යන්ත‍්‍රය බැගින් ප‍්‍රදානය කිරීමෙනුයි.\nමෙවන් රංගනයන් රටේ එක් පැත්තක සිදු වෙද්දී තවත් පැත්තක හදිසියේ ක‍්‍රීඩාංගනයක අවශ්‍යතාවයක් පැන නැගුනි. නමුත් තවමත් අපට කුඩා බලාපොරොත්තුවක් ඉතුරු කරමින් “යකඩ ගැහැණියක් ” එයට විරුද්ධව හඩ නැගීය. ඇයට පින්සිදු වන්නට ඇගේ නොසැලෙන පෞරුෂය හමුවේ “ජීවත් වීමට ඔක්සිජන් අවශ්‍ය නැති” දේශපාලන බත් බැලයන් තාවකාලිකව ඔවුන්ගේ ව්‍යාපෘති අකුලාගෙන ගියද එම වටිනා කඩොලාන පරිසර පද්ධතියේ අනාගතය විසිදැලකට අසුවන ඉස්සෙකුගේ ඉරණමට සමාන නොවේ යැයි කිව නොහැක.\nඑබැවින් ඔබේ තෙවැනි ඇස විවෘත විය යුතුම වෙලාවයි. මෙවන් අදබාලයන්ට ඔබේ මනාපය ලබාදීම යනු ඔබේ දරුවාගේ ගෙල ඔබේ අත් දෙකින්ම සිර කිරීමයි.\nතමන්ට උරුම වටිනා පරිසර පද්ධතීන්හි අයිතිය ඔවුන්ගෙන් උදුරා ගැනීමට විරුද්ධව හඩ නගන වයස අවුරුදු 17 ක කුඩා Greta Thunberg ට අනුව, “අප ඔවුන්ගේ සිහින හා නිදහස උදුරා ගත් හොරුන්ය.” \nඉෂන්කා ජයසිංහ | Ishanka Jayasinghe ",
    "URL": "https://www.vikalpa.org/article/37004",
    "Category": "N/A"
}