{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 11, 2020",
    "Headline": "“පාර්ලිමේන්තුව කියන්නේ උත්තරීතරම ස්ථානය, ඇයි ඒ තැනින් ගත්ත තීරණය ක්‍රියාත්මක කරන්නේ නැත්තේ”- කැබිනට් තීරණයෙන් වසර 5 කට පසුවත් තම ඉඩම් අහිමි පානම වැසියෝ",
    "News Content": "“පාර්ලිමේන්තුව කියන්නේ උත්තරීතරම ස්ථානය, ඇයි ඒ තැනින් ගත්ත තීරණය ක්‍රියාත්මක කරන්නේ නැත්තේ”  – පානම ඉඩම් අහිමි කාන්තාවක් \n“අපිට කිසිම ආණ්ඩුක් අපහසුතාවයට ලක් කරන්න උවමනා නෑ, අපි ඉල්ලන්නෙ කැබිනට් තීන්දුව ක්‍රියාත්මක කරලා ඉඩම් මැනලා නැවත ජනතාවට ලබා දෙන්න කියලා විතරයි. මේ අපේ අරගලයෙ 10 වන අවුරුද්ද, අපේ ඉඩම් ලැබෙනකම් අපි නවතින්නෙ නෑ”  පානම විහාරස්ථානයේ විහාරාධිපති හිමි \nඅදට පානම ඉඩම් නැවත මුල් පදිංචි කරුවන්ට නිදහස් කිරීම වෙනුවෙන් එවකට පැවතී යහපාලන ආණ්ඩුව විසින් ගත් කැබිනට් තීන්දුවට  වසර පහක් ගත වී තිබේ. එමෙන්ම හමුදාව ග්‍රහණයේ පවතින පානම වැසියන්ගේ ඉඩම් නැවත ලබා ගැනීම වෙනුවෙන් කරන ලද දීර්ඝ අරගලයටද වසර 10 ක කාලයක් ගෙවෙමින් තිබේ. එහෙත් අද නැවත පානම ජනතාව මෙලෙස රැස්ව තිබුණේ  එලෙස වසර පහකට එපිට දී ගත්  කැබිනට් තීරණය තවමත් ක්‍රියාත්මක නොවීම සම්බන්ධයෙන් තම කනස්සල්ල මෙන්ම එතෙක් මෙතක් තමන් විසින් ඉඩම් නැවත ලබා ගැනීම වෙනුවෙන් කරන ලද දීර්ඝ මෙන්ම කටුක අරගලය ගැනද මෙනෙහි කරමිනි.\nපානම යනු ශ්‍රී ලංකාවේ ජනතා  ඉඩම් අරගල භුමියේ  කේන්ද්‍රස්ථානායක් සලකුණු කළ ඉඩම් අරගලයකි. එකී  ජනතාවගේ සිත් සතන් වල බලාපොරොත්තුවක් පැල කරමින් 2015 පෙබරවාරි මස 11 වනදා  ගොඩනැගිලි ඉදිවෙමින් පවතින අක්කර 25 ක් හැරුණු විට ප්‍රදේශයේ ඉඩම් නොමැති පුද්ගලයින් අතර බෙදා හැරීමට හැකිවන පරිදි, පානම පිහිටි ශ්‍රී ලංකා ගුවන් හමුදාවේ පාලනය යටතේවූ  ඉඩම නිදහස් කිරීමට  කැබිනට් මණ්ඩලය තීරණය කොට තිබුණි.\nපානම ඉඩම් අහිමි ජනතාවගේ අරගලය වෙත් තම පුර්ණ සහයෝගය පළ කරමින් ඉඩම් අයිතිය සඳහා වන ජනතා සන්ධානය (PARL)  නිවේදනයක් නිකුත් කරමින් කියා සිටියේ ඉඩම් නීත්‍යනුකූලව එහි මුල් අයිතිකරුවන්ට භාරදීම පිළිබඳව රජයෙන් තහවුරු කිරීමක් කර  නොමැති අතර  පානම ප්‍රජාවට කිසිදු ආධාරයක් ලබා දී නැති බවයි. විශේෂයෙන්ම දශකයක් තිස්සේ අවතැන්වීම සහ ආදායම් අහිමිවීම සිදුව ඇති මේ ජනතාවට  කිසිදු වන්දි මුදලක් ලැබී නැති බවද දක්වා තිබේ.  අවතැන්වීමට පෙර ගොවිතැන සහ ධිවර කර්මාන්තය මත ජීවිකාව ලෙස පවත්වා ගත ජනයාට,  2010 සහ 2016 අතර කාලය තුළ දී තම  ජීවනෝපායන් සඳහා ප්‍රවේශයක් නොතිබුණු බව අවධාරණය කරයි.\nඉඩම් අයිතිය සඳහා වන ජනතා සන්ධානය (PARL) විසින් නිකුත් කළ නිවේදනයේපානම ජනතාවගේ වසර 10 ක් පුරා මේ දිවෙමින් ඇති ඉඩම් ගැටලුව ගැන ඉතා සංක්ෂිපත්ව එහෙත් පුළුල් ලෙස සටහන් කොට තිබේ.\nනිවේදනය දක්වන පරිදි අම්පාර  දිස්ත්‍රික්කයේ පානම ශාස්ත්‍රවෙල සහ රාගම්වෙල ගම්මානවල ජනතාව  2010 වසරේදී  බලහත්කාරයෙන් සිය ඉඩම්වලින් ඉවත් කර (යුද්ධයෙන් පසු) තිබේ.\nයුද්ධය අවසන් වී වසරකට පසු, 2010 ජූලි 17 වන දින, වෙස්මුහුණු පැළඳගත්, දැඩි ලෙස ආයුධ සන්නද්ධ පිරිසක් රාගම්වෙලට ඇතුළු වී, පැල්පත් හතක් සහ ප්‍රාදේශීය බෞද්ධ විහාරස්ථානයක් පුළුස්සා ගම්වැසියන්ට පහර දුන් අයුරු ගම්වාසීන් විසින් විස්තර කොට තිබේ\nගම්වාසීන් අනුව ප්‍රදේශීය සභාවේ හිටපු සභාපතිවරයකුගේ (එවකට රාජපක්ෂ රජයට සමීප සම්බන්ධතා ඇති බවට චෝදනා ලැබූ) සහය ඇතිව ගුවන් හමුදාව සහ විශේෂ කාර්ය සාධක බලකාය (එස්.ටී.එෆ්) ජනතාවගේ  පැල්පත්වලට ගිනි තැබීම සහ ජනතාව තම  ඉඩම්වලින් පලවා හැරීම සඳහා වගකිව යුතුය . පිළිවෙලින් ශාස්ත්‍රවෙල සහ රාගම්වෙල යන ගම්වලින් පවුල් 75 ක් සහ 34 ක් බැගින් එලෙස  ඉවත් කොට තිබේ . එහි ප්‍රතිඵලයක් ලෙස මේ ජනයා පහුගිය වසර 10 පුරාම සත්කාරක පවුල් වල සහයෙන් ද , ඥාතීන් සමඟ  සහ කුලී නිවැසියන් ලෙස ජීවත් වේ.\nමේ ජනතාව  විසින් කරන ලද අභියාචනයකට ප්‍රතිචාර දක්වමින් ජනාධිපති ලේකම් කාර්යාලය විසින් 2015 අගෝස්තු 3 වන දා අම්පාර ප්‍රාදේශීය ලේකම් වෙත ලිපියක් යවමින් ගුවන් හමුදාව විසින් රඳවා ගනු ලැබූ ඉඩම් අක්කර 25 ක් හඳුනා ගෙන ඇති අතර අගෝස්තු 24 වන දා ජනාධිපති ලේකම් කාර්යාලය විසින් ඉතිරි ඉඩම් මැන බලා නැවත ප්‍රජාවට ලබා දෙන ලෙස පවසා ඇතත්  මෙතෙක් ඒ පිළිබඳව කිසිදු ප්‍රගතියක් සිදු වී නැත.\n2016 මාර්තු 26 දා රාගම්වෙල වැසියන් බලහත්කාරයෙන් සිය ඉඩම්වලට ඇතුලු වූ අතර පොතුවිල් පොලිසිය සහ ලාහුගල ප්‍රාදේශීය ලේකම්වරයා විසින් ඇතුළුවීම සහ ඉන් පසු ඒවායේ රැඳී සිටීම වැළැක්වීමට උත්සාහ කළ නමුත් ජනතාව විසින් ඊට එරෙහි වුවද පොලිසිය විසින් ජනතාව ඉවත් කිරීම සඳහා පොතුවිල් මහේස්ත්‍රාත්වරයාගෙන් අතුරු නියෝගයක් ගෙනෙන ලදි. දින දෙකකට පසු විරෝධතාකරුවන් විසින් මෙම නියෝගය අධිකරණයේ දී අභියෝගයට ලක් කළ අතර මාර්තු 30 වන දින පොතුවිල් මහේස්ත්‍රාත් අධිකරණය මගින් රයිගම්වෙලා වැසියන්ට  පක්ෂව තීන්දුවක් ලබා දී ඔවුන්ගේ ඉඩම් වෙත  ඇතුළුවීමට හා රැඳී සිටීමට අවසර ලබා දී තිබේ. එසේම  අධිකරණය විසින් ඉඩම් මැන බලා විසඳුමකට පැමිණෙන ලෙස ලිඛිත නියෝගයකින් බලධාරීන්ගෙන් ඉල්ලා ඇත. කෙසේ වෙතත්, 2016 මැයි 24 වන දින ලාහුගල ප්‍රාදේශීය ලේකම් විසින් නිවැසියන්ට තම ඉඩම් අත්හරින ලෙස ඉල්ලා ලිපියක් නිකුත් කොට ඇති අතර ගම්වාසීන් එය ප්‍රතික්ෂේප කර ඇත . ඒ වෙනුවට මේ ජනතාව තම නිවෙස් නැවත ගොඩනඟා ගැනීම සහ තම වගාවන් ආරම්භ කිරීම සඳහා ඉඩම් එළි පෙහෙළි කළහ.\nකෙසේවෙතත් එලෙස  බලහත්කාරයෙන් තම මුල් ඉඩම් කරා ආපසු පැමිණි රාගම්වෙල වැසියන් තවමත් ජිවත් වන්නේ පැල්පත් වලය. ඔවුන්ට ද එහෙත් මෙතෙක් පැවති කිසිදු  රජයකින්  කිසිදු සහයක් ලැබී නොමැති අතර, ගුවන් හමුදාව අඛණ්ඩව ඒ අවට පදිංචිව සිටිමින්, ගමට ඇතුළුවන ස්ථානයද ඇතුළුව  ප්‍රදේශයේ පාලනය දිගටම පවත්වාගෙන යමින් තිබේ. ඔවුන්ගේ ඉඩම් අතහැර යන ලෙස ඔවුන්ට කොළඹ සිට නියෝගයක් බලාපොරොත්තුවෙන් සිටින බව ගුවන් හමුදාව පවසන බව එක් ප්‍රජා නායකයෙක් ඉඩම් අයිතිය සඳහා වන ජනතා සන්ධානය වෙත පවසා තිබේ.\nඉහත මහේස්ත්‍රාත්වරයාගේ නියෝගයට එරෙහිව රජය විසින් අභියාචනයක් ඉදිරිපත් කර ඇති අතර, කැබිනට් තීන්දුව ක්‍රියාත්මක කරන ලෙස ඉල්ලා රාජ්‍ය නිලධාරීන් නව දෙනෙකුට එරෙහිව රාගම්වෙල ජනතාව විසින් අතිරේක නඩුවක්  ද  අධිකරණයේ ගොනු කර තිබේ.\nහමුදාව විසින් බලහත්කාරයෙන් තම ඉඩම් රඳවා ගැනීම හේතුවෙන්  අසීමිත දුක්ඛ දොමනස්සයන්ටද , රැවටීම් වලටද  ලක්වෙමින්  වසර 10 ක නොනිමි අරගලයක් ගෙන යන මේ ජනතාවගේ ඉඩම් අයිතිය තහවුරු කිරීම රජයේ වගකීමකි.\n“අපිව හැමදාම රැවට්ටුවා පොරොන්දු වැඩක් නෑ. ජන්දෙට කලින් ඉඩම් දෙන්න. මෙ පාර නම් දෙන්නම් කාසි වලට බෑ,” ජනතාව හඬ ගා කියමින් තිබේ. එහෙත් ඡන්දය පෙනී පෙනී තිබෙනා මොහොතක ඉඩම් ලබා දෙන  මුවාවෙන් මේ මොහොතේද ඇතැම් ප්‍රාදේශීය දේශපාලන සිහිනයන්  අත මිට මොලවා ගත් විවිධ හඬවල් මේ අප්‍රතිහත ධෛර්ය සම්පන්න  මිනිසුන්ගේ ජිවිත අසල හා දැවැන්ත මහජන අරගල අසල, අදද මේ දැන්ද කළු කණ්ණාඩි ප්‍රාඩෝ හා ප්‍රජරෝ වලින් කරක් ගසනු නවතනු නොහැකි හෙයින් ජනතාව වඩා කල්පනා කාරී විය යුතුව ඇත.\n \nකළු කණ්ණාඩි වලට මේ සැබෑ මිනිසුන්ගේ ප්‍රශ්න ගණන් කළ හැකි අනිවාර්ය ජන්ද ගොඩක් ලෙස පෙනීමට ඉඩ නොහැරීමටත්, ඒ වෙනුවෙන් යුක්තිය ඉටුවන තුරු තවදුරටත් සැබෑ බල කිරීම කිරිමටත් මේ රටේ සැම පුරවැසියෙකුටම වගකීමක් තිබේ.\nඅද දින (2020.02.11) පානම ජනතාව විසින් රැස්ව කළ සාකච්ජාවේ සජීව දර්ශන සහ තොරතුරු සඳහා ට්විටර් හි @ParlSl  වෙත පිවිසෙන්න.\nඡායාරූප – විකල්ප / සම්පත් සමරකෝන් ( මේ වසර 10 පුරා පානම ඉඩම අරගලයේ විවිධ අවස්ථා සංඛේත ගත ඡායාරූප කිහිපයකි )\nවැඩි දුර කියවීමට\nපානම ඉඩම් දයා ගමගේ කොල්ලකයි\nපානම ඉඩම් අරගලය ජයග්‍රහණයේ මාවතට..\nපානම ‘යහපාලනයට‘ අයත් නැතිද?\nගමට ගිය ගම්මුන්ට හමුදා බලපෑම්, අධිකරණ නියෝග, | ‘යහපාලනය’ කෝ ?\n‘‘ගොවි බිම් යුද්දෙන් පස්සෙත් යුද කදවුරු බවට පත් වෙන්න ගත්තා. මේක මහා කාලකන්නි තත්ත්වයක්.’’\n‘යුද්දෙත් ඉවරයි ගුවන් හමුදාවක් මොකටද පානමට’ අපේ ඉඩම් දැන්වත් නිදහස් කරන්න!!\n‘යුක්තිය’ ඉල්ලා පානම මිනිසුන් කොළඹට! | පොලිස් බාධාකිරීම් මැද අත්සන් 20000ක් ජනාධිපති කාර්යාලයට බාර දෙයි![Photos]\nපානම ඉඩම් අරගලය මුවහත් වෙයි | ප්‍රාදේශීය ලේකම් ඇතුලු පිරිසක් අධිකරණයට\nපානම ඉඩම් මුදලාලිලාට යන ලකුණු!\nපානම ඉඩම් කොල්ලය අලුත් වටයකින් | ‘අපේ බිම් වලින් අපි අයින් වෙන්නේ නෑ‘ පානම මිනිසුන්\nයහපාලනය ඉල්ලන පානම\n‘අසවල් දේ අපට ලැබුණා යැයි අපිට ප‍්‍රීති වන්නට පුළුවන්ද?’ කාන්තා දිනය සහ ”පානම” කාන්තාවෝ!\nපානම් පත්තුවේ බිම කාටද අයිති?\nපානම මිනිසුන්ට නැවතත් රාජ්‍ය තර්ජන\nපානම මිනිසුන්ගේ ධෛර්ය කොල්ලකෑමට දඟලපු පොළීසිය[Video]\n[PHOTOS] පානම මිනිසුන්ගේ නොසිදුනු ධෛර්ය\n \n ",
    "URL": "https://www.vikalpa.org/article/36809",
    "Category": "N/A"
}