{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 15, 2020",
    "Headline": "“අපි ජිවත් වෙන්නේ ලස්සන කියන එක කෘතිමව නිර්මාණය කරපු සමාජයක් ඇතුළේ”-නදීකා බණ්ඩාර-",
    "News Content": "iMAGE: Theth bhoomi (Wet Land) \nනදීකා බණ්ඩාර “නදීකා” ඔබට ඔබ අතරේම මුණ ගැසිය හැකි ගැහැනියකි. ඔබ මම සමඟ ඇය ද, මහ මඟ ඔබ මම යෙදෙන, ජිවන අරගලයම අතින් ගෙන ඔබට විටෙක හමු වී තිබිය හැකිය. ඈ මහපොළොවේ හුස්ම ගන්නා ගැහැනියකි. ඒ නිසාම පොළොවේ පය ගසා සිටින ඈ පොළොවේ රස්නය ඇගේ රංග කාර්යයන් තුළ වඩා අමුවෙන්ම නොබියව ගෙනෙන්නට නිර්භිතය. සමාජ ප්‍රකෘතින් ලෙස ස්ථාපිතව  ඇති විකෘතීන් ඈ ප්‍රසිද්ධියේම සුනු විසුනු කරන්නේ ඇගේ  නොහික්මුණු, දඩබ්බර අව්‍යාජ නිර්මාණකරණයෙනි.\nකැලණිය විශ්වවිද්‍යාලයේ නාට්‍ය හා රංග කලාව පිලිබඳ ශාස්ත්‍රපති උපාධිය හදාරා ඇති ඇය ‘මරියාගේ රමණය’, රෝමියෝ ජුලියට්’ යන නාට්‍ය නිෂ්පාදන මෙන්ම ‘රතු සපත්තුව’ නමැති සිනමා කෘතියක්ද අධ්‍යක්ෂණය කොට තිබේ.\nවිශේෂයෙන්ම නවකතාකරණයේද , ළමා කතා  හා පර්යේෂණාත්මක කෘති රචනයේද යෙදෙන ඈ ‘මොනර බිත්තර’,’ස්ත්‍රියගේ පුර්ෂ ලිංගය’, ‘Mr.මනමේ’, ‘පුනරුදයේ ගැහැනු’, ‘දියෝනිස් දෙවොල පාමුල සිට’,‘රොසෙන්කාගේ සිතුවම’, ‘කතන්දර සාප්පුවට ගිය පුංචි ලිලී’, ‘සිංදු කියන මුහුදට ආ දියකිඳුරි’, ‘මකර රැජිනගේ මාළිගාව’, ‘ගෙඹි පැටිත්තියක වූ පුංචි දැරිය’, ‘සිනිඳු සළු වියූ කෙකිනි බිරිඳ’,  හා ‘සොරාගත් අත්තටු’ ආදී වූ කෘති ගණනාවක් ම  පළකොට තිබේ.\nඑසේම ස්ත්‍රියගේ අනතුරාසන්න බව ග්‍රහණය කරමින්, ස්ත්‍රියගේ අනන්‍යතාව, ස්ත්‍රී පුරුෂ සමාජභාවය, සමාජ ජීවිතයෙන්, සංස්කෘතික භාවිතයෙන් මෙන්ම ජීවිතයෙන් හරි අඩක් වන රාත්‍රී ජීවිතයෙන් ස්ත්‍රිය ඈත් කොට තැබීම ප්‍රශ්න කිරීම යන තේමාත්මක භාවිතාව ඇසුරෙහි ඈ ‘ගැහැණුන්ගේ වේදිකාව’ ( women Stage)  නම් නාට්‍ය කණ්ඩායමක් පවත්වා ගෙන යයි.\nනදීකා බණ්ඩාර  සමඟ ‘විකල්ප’ කළ මෙම  සාකච්ජාවට ප්‍රස්තුත වුයේ, ‘ගැහැණුන්ගේ වේදිකාවේ ’ ( women Stage) නිෂ්පාදනයක් වන ඇගේ නවතම රංග කාර්යය වන ‘තෙත් භුමි’ ( WET LAND) පිළිබඳවත්, ඒ ඔස්සේ ඈ ආමන්ත්‍රණය කරන සමාජ යථාර්ථයන් මොනවාද යන්න පිළිබඳවත් විමසීමයි. ‘තෙත් භුමි’ කොළඹ නගරය කේන්ද්‍ර ගනිමින් අවස්ථා 5 කදී මේ වන විට ප්‍රදර්ශනය වී තිබේ.\nතෙත් භුමි කියන්නේ මොකක්ද ? \nතෙත් භුමි කියන්නේ මට දැනෙන හැගෙන හැඟීම, මට කියන්න ඕනි ප්‍රකාශ කරන්න ඕනි , හැබැයි ඒක කියන්නේ කොහොමද කියලා තේරෙන්නේ නැති වෙලාවක ඒ දේවල් කියන්න උත්සාහ කරපු අවස්ථාවක්. මම පාවිච්චි කරන ෆෝර්ම් එක නාට්‍ය නේ, එතකොට දැන් මම හිතනවා නාට්‍යක් ඇතුළේ තියෙන සීමාවන් කොහොමද මම අතික්‍රමණය කරන්නේ කියලා, අපි නාට්‍ය කියලා දැන ගෙන ඉන්න සිමාවේ නෙවෙයි මේක වැඩ කරන්නේ.හරියටම කිව්වොත් Drama සහ Performing Arts  කියන ඒ දෙක අතර මැද්දේ තමා මේ ප්‍රකාශනය  හැදිලා තියෙන්නේ.\nමේ වගේ ප්‍රකාශන මිට කලින් ලංකාවේ කෙරිලා තියෙනවද ? මේ ප්‍රකාශනය සාමාන්‍ය සමාජය ඇතුළේ මොන වගේ තැනකද  ස්ථාන ගත කරන්න පුළුවන් ?\nමම හිතන එකක් තමා Drama වලට වඩා  Performing Arts  වල ප්‍රකාශනය තියුණුයි කියන එක ඒක භාවිතා කරන විදිය අනුව. දැනට ලංකාවේ හැදිලා තියෙන විදිය අනුව Drama සහ  Performing Arts  අතර සම්බන්ධයක් ලොකුවට හැදිලා නෑ. ඒ කියන්නේ Performing Art එක වෙනම යනවා Drama එක වෙනම යන එකක් තියෙන්නේ. ලෝකේ හැමදේම දැන් කියලා ඉවරයිනේ. අර්ථකථනය කරලා ඉවරයි නේ. එතකොට ඒ අර්ථකථන වලට ආයේ අර්ථකථන තමයි එන්නේ. එතකොට වචන වලින් කියන්නත් පුළුවන්, වචන නැතුව කියන්නත් පුළුවන්.වචන නැතුව කියනවා කියන එකෙන් මන් කියන්නේ ඇයි අපිට වචන වලින් කියලා ඇති වෙන්නේ. වචන වලින් කිව්වට වැඩක් නැති වෙන වෙලාවල් තියෙනවා,අනිත් අතට සමහර දේවල්  අපිට වචන වලින් කියන්න බෑ. සිමා කම් නිසා. ඒ වගේ අදහසක් ඇතුළේ මම මේක පර්යේෂණාත්මක වැඩක් කියන තැනක ස්ථාන ගත කරන්න කැමතියි.\nඑතකොට  “ තෙත් භුමි”  සම්මත වශයෙන් තියෙන යම් ශානරයටක ද වැටෙනවද  ? එහෙම නැත්තන් මේ කෘතිය මොන වගේ අත්හදා බැලීමක් ද ? \nමේක කුරිරු රංගයකට වඩා ආසන්නයි.කුරිරු රංගයක  දකින්න තියෙන ලක්ෂණ මේක ඇතුලේ තියෙනවා. හැබැයි මම තවම මේක experience කරමින් ඉන්නේ.  ඒ කියන්නේ මම හොයමින් යනවා. මනසේ තියෙන ක්‍රියාකාරිත්වය අපිට අහුවෙන්නේ නැති තරම් වේගවත්නේ . එතකොට ඔබ හිතන්න ඒක කොහොමද performance එකක් ඇතුළට ගේන්නේ. අන්න ඒ වගේ විවිධ දේවල්  ගේන්න පුළුවන් ආකාර මම මේ කෘතිය ඇතුළේ අත්හදා බලමින් ඉන්නවා.\n“ තෙත් භුමි” වල ප්‍රස්තුතය වෙන්නේ මොකද්ද ?\nමට ඉස්සෙල්ලම දැනෙන්නේ මාවනේ. එතකොට මට දැනෙන දේවල්, විදින දේවල් , මම කියන්නෙත් මේ සමාජය ඇතුලේම ජිවත් වෙන කෙනෙක්.දේවල් මම දකින විදිය. මගේ ඇතුළු ආත්මය කොහොමද වැඩ කරන්නේ. ඒ විදිහටද තව කෙනෙක්ගේ වැඩ කරනවා ඇත්තේ.එහෙම නැත්තන් ඒවායේ තියෙන වෙනස් කම් මොනවද? අපි හැමෝටම එකම විදියටද දේවල් දැනෙන්නේ?  සහ ඒ දේවල් එක්ක මට ගණුදෙනු කරන්න තියෙන වුවමනාව,අන්න එක තමයි මේකට පාදක වෙන්නේ.\nඑතකොට මේ ප්‍රස්තුතය සහ රංග කාර්ය ඇතුළේ ස්ත්‍රී භූමිකාව කොතනද තියෙන්නේ?\nකෘතියක් ඇතුළට මට මේ මොහොතේ ගෙන්න ඕන බලයත් එක්ක ස්ත්‍රිය ඉන්න තැන. ගැහැනියගේ නිදහස හෝ විමුක්තිය හෝ ඒ මොකක් හෝ කියපු ගමන් හිතනවා මොකක් හරි භෞතික පිරීමියෙක්ගෙන් මොකක් හෝ වෙන නිදහසක් කියලා. මේක එහෙම එකක් නෙවේ. උදාහරණයක් විදියට ජාතික කොඩිය ගත්තොත් ඒක ඇතුළේ තියෙනවා ප්‍රකාශනයක්.ඒවා කියවන්න පුළුවන්, ඒත් ඒවා කියවන්නේ කොහොමද කියන එක තීරණය වෙන්නේ අපි ලෝකේ දිහා බලන බැල්මත් එක්කනේ. දැන් මේ කොඩිය ඇතුළේ සිංහලයෙක් ඉන්නවා.එයා කඩුව තියාගෙන ඉන්නවා. එතකොට මේ කඩුව වෙනුවට පෑනක් අපි අතට දීලා තිබ්බ නම් ? සිංහලයා අතේ තියෙන්නේ කඩුව, ඒ කියන්නේ අපි ප්‍රශ්න විසඳන්නෙම කඩුවෙන් කියන එක.ඒ කියන්නේ අපි යම් පිඩනයක් දීලා තමයි අන්තිම මොහොතේ ප්‍රශ්න විසඳන්නේ කියන එකනේ. ජාතික කොඩියේ අවසානේ අපේ “end feeling” එක මොකක්ද ? , මට තරහ ගියාම එකේ අන්තිමේදී මම හැසිරෙන්නේ කොහොමද? අන්තිමට අපි මොනාද කරන්නේ, එතකොට ජාතික කොඩියේ ප්‍රධාන තීරුව ඇතුළේ යම් කතාවක් තියෙනවා. අවශේෂ තිරූ අතරේ යම් කතාවක් තියෙනවා. මේක මුළු මහත් සමාජයේ ව්ඥානය පිළිබඳ ප්‍රකාශනයක් නේ,අපි කොහොමද හිතන්නේ කියන එක ගැන ප්‍රකාශනයක් තමයි ජාතික කොඩිය, ජාතික ගීය උනත් එහෙමයි.\nඑතකොට ස්ත්‍රිය උනත් අපි මොකක් හරි නිර්මාණයක් ඇතුලට ගේනකොට සමාජය ඇතුළේ තියෙන්නේ බල තුලනයක් නෙවෙයි නේ.අපි ගැහැනියකට සලකන විදිය, පුංචි දරුවෙක්ට අපි සලකන විදිය, වෙනත් ජාතිකයෙකුට සලකන විදිය ඒවා එකකට එකක් වෙනස් නේ. ඒක ඇත්තටම බලය මුලිකයි නේ,අපි පුංචි දරුවෙකුට තරවටු කරන්නේ ඇත්තටම, අපේ බලය පෙන්නන්නනේ , ඒ කෑල්ලත් ඒ තරවටුව ඇතුළේ තියෙනවා. එතකොට මේ සමාජය ඇතුළේ ස්ත්‍රියට බලය වැඩ කරන්නේ කොහොමද? අර ප්‍රධාන තීරුවේ ඉන්න කඩුව අතට ගත්ත සිංහයා නියෝජනය වෙන යමක් තියෙනවා නම් ඒ හා සමානව පුර්ෂයා මුලික වෙච්ච සමාජයක ස්ත්‍රිය කොහොමද ඉන්නේ, එතකොට අපි ප්‍රකාශනයකට ස්ත්‍රිය ගේනකොට අර ලක්ෂණ එන එක අපිට වළක්වන්න බෑ. ඕනෑම නිර්මාණයක අපි ගෑනියෙකුයි මිනිහෙකුයි ගෙනල්ල තිබ්බ ගමන් අපිට පේනවා ගෑනිය සහ මිනිහා කියන්නේ කවුද කියලා. හැසිරෙන විදියෙන්ම ඒක එහෙම වෙනවා. එතකොට කාට හරි කියන්න පුළුවන් මම මේ කතා කරන්නේ ස්ත්‍රිය ගැන මයි කියලා. ඇත්තමටම මම මේ ස්ත්‍රිය ගැනම නෙවෙයි කතා කරන්නේ, සමාජයේ කොහොමද බලය වැඩකරන්නේ කියලා මට දැනිච්ච් විදිය , ඊට පස්සේ ශරීරයක් විදියට අපි විඳින වේදනාවන් අතර එකකට එකක් තියෙන සම්බන්ධතා, එකම කතන්දරයක් නෙවෙයි මෙතන තියෙන්නේ, ස්ත්‍රිය වෙනුවෙන් පෙනී හිටින්න යනවා වගේ එක්ක නෙවෙයි මේකේ තියෙන්නේ.මම මගේ කණ්ඩායම එක්ක වැඩ කරේ ඒ අයගේ ඇතුළේ වැඩ කරන හැඟීම් නිර්මාණය ඇතුළට ගේන්න උත්සාහ කරමින් , එතකොට ඒ හැඟීම් ආයේ බලයත් එක්කත් සම්බන්ධයි,මතුපිට රූපය සහ යට ගැහැනුවත් පිරිමිවත් නොවන කෑල්ල සහ ඒ කෑල්ල බලයට යට වෙන කෑල්ල අන්න ඔය තුනත් එක්ක තමා මම වැඩ කළේ.\nකුරිරු සමාජයක් ඇතුළේ “කුරිරු රංගයක් හරහා නැත්නම් “Violence’ එක තියෙන සමාජය ඇතුළේ ‘ violence’ එකෙන්ම ඒක පෙන්නන්න හැදුවේ ඇයි? \nමෙහෙමයි, ‘ violence’ කියන එක තියෙනවා, හැබැයි ඒක අපි හංගනවානේ. අපි හංගලා ලස්සන රූපයක් හදලා තියෙනවානේ. බලන්න පාරවල් වල යන කොට පාරවල් ගොඩක් ලස්සනයි, හැබැයි අපේ සම්බන්ධතා ගොඩක් ලස්සනද ? කවුරු හරි වීදියක දැක්කොත් අපි ඉස්සරහට එන මනුස්සයා ලස්සනයි,එයා බ්‍රෑන්ඩඩ් ටි ෂර්ට් එකක් ඇඳලා ඇති, ලස්සනට කොණ්ඩේ හදලා ඇති, වෙළදාම විසින් හදලා දීපු මොකක් හරි එකකින් ඇඳගෙන අපි ඉස්සරහට එන මනුස්සයා ඉස්සරහට හම්බුනාම එයා ලස්සනයි නේ. ඇත්තටම එහෙම නෙවෙයි නේ. සමාජයේ beauty කියන එක තමයි පෙන්නන්නේ.හැබැයි අපි පුදුම විදියට කුරිරු විදියට නේ හැසිරෙන්නේ,අපිට සල්ලි නැත්තන්( සල්ලි කියන්නේ කොළ ටිකක් කාසි ටිකක් නේ), ඒක ඔයා ළඟ තියෙනවා නම්  දැන් මම ජිවත් වෙන්න නම් ඔයා ළඟ තියෙන මේ ටික මන් ගන්නේ කොහොමද කියලා කල්පනා කරන්න ඕනිනේ. මේක සමව බෙදිලා යන සමාජයක නෙවෙයි නේ අපි ඉන්නේ, අනික අපිට ජිවත් වෙන්න පුළුවන්  විදියට නෙවේ මේ සිස්ටම් එක තියෙන්නේ. මිනිස්සුන්ට ගෙයක කුලියක් ගෙවා ගන්න බෑ. අනිත් මිනිසුන්ගේ ඛේදාවාචක අනිත් මිනිස්සු දන්නේ නෑ, මනුස්සයෙක් බඩගින්නේ හිටියත් අපිට වැඩක් නෑනේ. ඒ  නිසා නේ අපිට ඇති නැති පරතරය බරපතල එකක් විදියට තියාගන්න පුළුවන් වෙන්නේ. අනිත් කෙනාව හුරා කන සමාජයක් ඇතුළේ අපි අර beauty කියන එක ගෙනත් තියෙනවා.ෆුඩ් සිටි එකේ ඉන්න ගෑනු ළමයි ලස්සනට ඉන්නවා අපි ගියාම පෙන්න, හැබැයි යට තියෙන කතාව ඊට වඩා වෙනස්. එතකොට අපි ජිවත් වෙන්නේ ලස්සන කියන එක කෘතිමව නිර්මාණය කරපු සමාජයක් ඇතුළේ , ඒක යට කුරිරු කම හැංගිලා තියෙනවා. මට ඒක පෙන්නේ එහෙම, ඒ නිසා Art ඇතුළට මට ඒ පේන එක ගේනවා. ඒක කුරිරු එකක්.\nපහුගිය කාලය පුරා “ තෙත් භුමි” කොළඹ කේන්ද්‍රියව කීපවරක් ප්‍රදර්ශනය වුණා. ඒත් ඔබේ නාට්‍ය යම් සීමාවකයි පෙන්වීම සිදු කරන්නේ. එතකොට ඔබේ අත්දැකීම අනුව මේ වගේ ප්‍රකාශනයක් බලන්න ප්‍රේක්ෂකාගාරය කොයිතරම් සුදානමක් තියෙනව කියලා ඔබට එකේදී  දැනුනද ?\nමේක ‘වැඩිහිටියන්ට පමණයි’ කියලා රැඟුම් පාලක මණ්ඩලය විසින් තමයි තීරණය කරලා තියෙන්නේ. ඒ නිසා ඒ සීමාව තුළ තමයි අපිට මේ වැඩේ ප්‍රේක්ෂකන්ට ගේන්න පුළුවන් වෙන්නේ. ආර්ට් කියලා කියන්නේ මිනිසුන්ගේ හිතත් එක්ක යන එකක් නේ. මිනිස්සුන්ගේ සිතුවිලි, හැඟීම්, බුද්ධිය එක්ක කයට වඩා වෙනම විදියකට වැඩ කරන එකක් නේ. ඒකත් එක්ක මිනිස්සු ගනුදෙනු කරන ප්‍රමාණය එන්න එන්න අඩු වෙනවා. අධ්‍යාපන ප්‍රතිපත්ති හෝ ඔය ගේන දේවල් හරහා ඒ කෑල්ල මකනවා, යන්ත්‍ර වගේ හිතන මිනිස්සු තමයි හදන්නේ, මිනිස්සු පඩියකට යනවා, ඊට පස්සේ ලෝන් ගහලා තියෙනවා.ඊට පස්සේ සතියෙම වැඩ කරනවා, මිනිස්සු සතුට කියලා එතකොට කරන්නේ එළියට බැහැලා කාලා බීලා කානිවල් එකට යන එක.ඒ කානිවල් culture එක ලංකාවේ develop වෙනවා,ඒක මම ටිකට් විකුණන්න සහ පොත් විකුණන්න එලියට යන නිසා හොඳටම දන්නවා. මේ මොහොතේ  එළියේ කානිවල් පිරිලා, මාසෙන් මාසෙට ඕනෑම theme එකක්  යටතේ එයාලා කානිවල් කරනවා. එතකොට ඒ මනුස්සයෙකුට අපි ගිහින් පොතක් දුන්නොත්, මට වෙලාව නෑ, මන් කියවන්නේ නෑ කියනවා, හැබැයි ඒක වෙලාව නැති කම වෙන්න බෑ , එහෙම සංස්කෘතියක් අපිට නෑ. අපි ජීවිතේට නාට්‍යක් බලලත් නැත්තන් එකත් එක්ක සම්බ්න්ධත් නැත්තන්, එහෙම සංස්කෘතික සමබන්ධයක් හදා ගන්න අපිට බෑනේ. සංස්කෘතිය කියන්නේ සම්බන්ධතාවය නේ. ඒ සම්බන්ධතාවය එන්න එන්න අඩුවීම හැම නාට්‍යකට වගේම මගේ නාට්‍යටත් තියෙනවා. අර කානිවල් එක ආපහු හරවන්න බෑනේ, එතකොට ඒක ඇතුළේ තමයි ආර්ට් තියාගෙන යන්න වෙන්නේ. මේක කෞතුකාගාර  නඩත්වතු කරනවා වගේ වැඩක් ඇත්තටම දැන්, නැත්නම් දැන් ආර්ට් කියලා දෙයක් නෑ .නාටයක් බලන්න මිනිස්සු නැතිවුනාම, නාට්‍යක් මිලදී ගන්න මිනිස්සු නැති වුනාම  අපිට ඒක කරන්න බැරිව යනවා,එතකොට මේක ඇතුළේ එන්න එන්න පර්යේෂණ කරන එක අඩුවෙලා ගිහින් නැතිවෙලා යනවා . එතකොට තමන්ගේ උවමනාවට කරන කීපදෙනෙක් තමයි දැනට ඉන්නේ.එතකොට මේ වගේ පර්යේෂණය කෘතියක් බලන්න එන්නේ අර මම කියපු පිරිසෙනුත් තව සුළු පිරිසක් විතරයි ඇත්තටම.\nලංකාවේ ගත්තොත් වේදිකා නාට්‍ය අධ්‍යක්ෂවරියන් ප්‍රමාණාත්මකව අඩුයි, බහුතරයක්ම ඉන්නේ පිරිමි අධ්‍යක්ෂවරුන්, නිර්මාණකරණයේදීත්  ඔබ තෝරාගන්නේ වෙනමම ආරක්, මේ අත්දැකීම කොහොමද ?\nඅපිට ඇත්තමටම ලෝකෙන්ම තමයි හොයාගන්න වෙන්නේ වෙනස් වැඩ කරපු ගැහැනු ගැන ඉතිහාසයක්, අපි ගත්තොත් එහෙම පරම්පරාවක්,අත්තම්මට වැඩිය අම්මා වෙනස්, අම්මට වඩා දුව වෙනස්, දුවට වඩා  මිනිපිරිය වෙනස්. එතකොට ආර්ට්  වලත් මෙහෙම එකක් තියෙනවා. එතකොට අපි දන්නේ නෑ අපේ ආත්තම්මාලා කවුද කියලා.අපි දන්නේ සීයලා ගැන විතරයි,අත්තම්මලා ගැන ඉතිහාසයක් නෑ. ඒ කියන්නේ අත්තම්මලා work එකක් කරා කියලා ඉතිහාසයක් නෑ. සෝමලතා සුබසිංහගේ ඉදන් මෑතකාලීනව කංචුකා ධර්මසිරි, හර්ෂිකා රත්නායක දක්වා මට නම් වශයෙන් කියන්න බැරි ලොකු පිරිසක් ඉන්නවා, හැබැයි ප්‍රශ්නය ඒ ගොල්ලෝ නාට්‍ය කියන කතිකාව ඇතුළට ගේන්නේ නෑ හෝ ගන්නේ නෑ. අපිට මතක් වෙන්නේ සෝමලතා සුබසිංහ විතරනේ, ඒකෙන් අදහස් වෙනවද  ඊට පස්සේ වත් එහෙම කවුරුත් නෑ කියල.කරපු අය  ඉන්නවා, හැබැයි ඒ අය කතිකාව ඇතුළට ඇවිත් නෑ, කතිකාව පුරුෂයි නේ, අපි කැම්පස් එකකට ගිහින් අධ්‍යන පාඨමාලාවක් හැදෑරුවත් අපිට සමස්තයක්ම වගේ ඉගෙන ගන්න ලැබෙන්නේ පිරිමි ආටිස්ලා ගැන, history එකක ලකුණක් කොහෙවත් නෑ. history එක ඇතුළේ බහුතරයක්ම ගත්තොත් ඉන්නේ  නිළියෝ. මේක හැම රටකටම බලපානවා.පුරුෂ කතිකාව ඇතුළේ, හැබැයි වෙන රටවල  එයාලගේ යම් history එකක් තියෙනවා. අපි බ්‍රෙස්ට් ගැන කතා කරනවා, හැබැයි අපි සොලානාස් ගැන කතා කරන්නේ නෑ.ඒක මතක් වෙන්නෙත් නෑ. විශ්වවිද්‍යාලයක හරි වෙන කොහේ හරි ගිගින් කිව්වට ගැහැනුයි පිරිමියි සමානයි කියලා වැඩක් නෑ,ඒක අධ්‍යයන ඇතුලේ වත් නෑ.\nඔබ මේ රංග කාර්ය ඇතුළේ “ලිංගිකත්වය” සම්බන්ධ බරපතල සංඥාර්ථ ගේනවා, අවම වශයෙන් ලිංගික අධ්‍යාපනය හෝ “ලිංගිකත්වය” කියන වචනයට වත් ව්වෘත නොවිච්ච සමාජයක් ඇතුළේ කොහොමද මේක ඔබ කරන්නේ ?\nභාරත මුණිගේ නාට්‍ය ශාස්ත්‍රය ගත්තොත් එයා නාට්‍ය කලාවේ කළ යුතු සහ නොකළ යුතු දේවල් ගැන සාකච්ජා කරනවා. අද වෙන කොට  රංග කලාව ගොඩක් ඉස්සරහට ඇවිත් තියෙනවනේ, අත්හදා බැලීම් කරනවා, හැබැයි මම දකින විදියට ලංකාව වගේ රටක දකින්න තියෙන්නේ ඒ අර මං කිව්ව භාරත මුණිගේ සංකල්ප ටික තමයි. එයා කියන්නේ අඩුම තරමේ ස්පර්ශ  කරන්නවත් බෑ, අල්ලන්නවත් බෑ කියලා , දැන් බලන්න අපේ ගොඩක් නාට්‍ය වල සම්බන්ධතා හරිම දුර්ස්ථයි, ඒ චරිත හරි දුරස්ථයි, ඒ ගොල්ලෝ නාට්‍ය කරන්න රිහසල්ස් ඇතුළේ වැළඳ ගෙන වත් තියෙනවද කියලා මං දන්නේ නෑ. හැබැයි හරි සමීප දේවල් තමයි ඒගොල්ලෝ කියන්නේ. Body chemistry එක හැබැයි හරි දුරයි. මං ඒක සම්පුර්ණයෙන්ම කඩනවා. ගැහැනු පිරිමි භේදයකින් නැතුව  මුළු ඇඟම, ඇඟේ තියෙන කෙළ, කඳුළු, දාඩිය සියලුම දේවල් නළුවෝ අතර හුවමාරු වෙනවා. ඒක තමයි මට ප්‍රේක්ෂකයත් එක්ක තියෙන බෙදා ගැනීම.රංග කලාවේ තිබුණු රීතින් කොච්චර කඩනවද කියන එක. දැන් ස්ත්‍රීන් සම්බන්ධයෙන් හිතුවොත් එහෙම සම්මතයක් වගේ නේ ඇඳුම් නැතුව ඉන්න බෑ වගේ කියන එක, හැබැයි ලෝකේ Nude Theatre , Nude art කියන එක මිනිස්සුන්ගේ කලාවක්.  ඇයි එහෙම කරන්නේ? මානව නිදහස තමයි ඒ ඉදිරිපත් කරන්නේ, ඒක ඇතුලේ තමයි ලිංගිකත්වය ගැන කතා කරන්නේ.\nදැන් පිරිමි ළමයි දන්නේ නෑනේ ගොඩක් වෙලාවට, චුටිම කාලේ  එයා අම්මාගේ කොතනින්ද එන්නේ කියලා. අපි චුටි කාලේ එයාට කියන්නේ දෙයියෝ ගෙනත් දුන්නා, අරහෙන් ආවා, ඔයාව කාණුවකින් අහුලන් ආවා, ඒවා සෞන්දර්යාත්මකයි, හැබැයි මේවත් එක්ක සම්බන්ධයි, එතකොට අර අපි පස්සේ කිව්වත්, ගෑනු කෙනෙක්ගේ  ප්‍රජනක පද්ධතිය පෙන්නලා, මොනවා කිව්වත් අපි අර idea  එක ඔලුවට දාලා ඉවරයි. අනේ මං මෙතනින් නේ ඇවිත් තියෙන්නේ කියන එක එන්නේ නෑ. එකයි අම්මා ඊට පස්සේ රාජකාරියක් විතරක් බවට පත්වෙන්නේ, ඒ දේවල් හැම තිස්සෙම වහලා තියෙන නිසා.අම්මයි ළමයයි අතර පුදුම සම්බන්ධතාවයක් තිබිලා නේද වෙන්වෙලා තියෙන්නේ කියන  එක පිළිගන්නේ නෑ, අපිට එකේ කිසි රහක් නෑ. ඒවා කතා කරන්න බෑ. මානව නිදහසේ ආපස්සට තමයි අපි යන්නේ.අපේ නිදහස ඇතුළෙන් පිලිගන්න අපිට උගන්වන්නේ ආර්ට් නේ, ආගම මේ වෙලාවේ ඇත්තටම අසමර්ථයි නේ. ආගමේ මොනව කිව්වද කියලවත් අපිට හොයා ගන්න බෑනේ, හැබැයි ආර්ට් එක ඇතුළේ ඒක එහෙම නෑ.මේ සිස්ටම් එක ඇතුළේ රංග භුමියේ අයිතිකරුවන් පවා ආර්ට් ගැන වෙන sense එකක් තියෙන, කියවීමක් තියෙන ඒ ආර්ට් එක්ක සම්බන්ධයක් තියෙන පිරිසක් වෙන්න ඕනි. නිකන් බිස්නස්කාරයෝ වෙන්න බෑ, මේ මොහොතේ රංග කලාව වගේ දෙයක් පවත්වන් යන්න නම් වෙන වෙන spaces හොයන් යන්න වෙනවා, මොකද වෙළඳාම කීයටවත් ඉඩ දෙන්නේ නෑ ආර්ට් වලට ගමනක් යන්න, ඒ නිසා වෙනම එකක් හොයාගෙන යන්න වෙනවා. අර ඔබ අහපු, සංවාදය කරන්න ඇත්තටම ‘තෙත් භුමි’ කියන්නේ මම මේ මොහොතේ පාර හොයමින් යන ගමනක්.\nසාකච්ජා සටහන සහ ඡායාරූප\nඉෂාරා ධනසේකර | Ishara Danasekara",
    "URL": "https://www.vikalpa.org/article/36594",
    "Category": "N/A"
}