{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 28, 2020",
    "Headline": "ජාතිකවාදය හා ඝාතනය",
    "News Content": "ඕනෑම යුද්ධයක ජයග්‍රහණයකන් නොමැත. එහි දී සියල්ලෝම පරාජිතයන්ය. ත්‍රස්තවාදීයා, විමුක්තිකාමියා, අරගලකාරයා, විප්ලවකාරයා හා සෙබලා යන සියල්ලෝම මිනීමරුවන්ය. එක්කෙනෙකුට නීතියෙන් මිනීමැරීමට අවසර ඇති අතර අනෙකා නීතියෙන් පිට මිනී මරයි. කෙනෙකු ඝාතනය කර ගෞරවය ලබන අතර අනෙකා සිය දිවි පුදා එම ගෞරවය ලබා ගනි. මේ කෲරත්වයට දේවත්වය පුදන්නේ ජීවිතයේ වටිනාකම නොදන්න සමාජ කොටස් යන්න මගේ මතයයි.\nLTTE යනු ඉබේ බිහිවු කල්ලියක් නොවේ. ඔවුන් පසුකාලීනව ත්‍රස්තවාදී කල්ලියක් බවට පත් වුවත් 1948න් පසු සිදු වු දෙමළ විරෝධි, ජාතිවාදී ක්‍රියා මෙම කණ්ඩායම නිර්මාණය කිරීමට හේතු විය. ඔවුන්ගේ ඒ නිර්මාණිත්වය තුල ත්‍රස්තවාදය නොමැති වුවත් පසුව නොමග ගිය විප්ලවකාමීන් ලෙස LTTEය හැදින්වීමට හැකිය. ඒ ඔවුන් කල සමහර ක්‍රියා හා මර්දනකාරිත්වය නිසාය. කෙසේ වුවත් කෙනෙකුගේ ත්‍රස්තවාදය අනෙකාගේ විමුක්තිකාමීයා යන්න LTTE තරම් පැහැදිලි කල කණ්ඩායමක් මෑත ඉතිහාසයේ නොමැති තරම්යය. \nප්‍රේමදාසගේ කුලීී හමුදාව ලෙස වරක් නම් දැරූ, 1980 දශකයේ සිට සිංහල තරුණ තරුණියන් ලක්ෂ ගණනින් මරා දැමු නිත්‍යනුකූල හමුදාවක් ද ලංකාවේ ඇත. වරින් වර රට තුල ඇති වන විවිධ වර්ගයේ විප්ලව, සමාජ අරගල හා සමාජ අවශ්‍යතා සුක්ෂ්ම ලෙස මුලින් උපුටා දැමීමට නිදහසේ සිට ක්‍රියා කළ සියලු ආණ්ඩු යොදා ගත්තේ ත්‍රිවිධ හමුදාවයි. ආණ්ඩුව කියන කෙනාට වෙඩි තබන්න පුහුණු කල මෙම හමුදාව, මුල්ලිවායිකල්හි 40,000කට පමණ වු දෙමල ජනයා මරා දැම්මේ ලොව කම්පා කරමින්ය.\nචැනල් 4 නාලිකාව මීට අවුරුුදු දහයකට කලින් වාර්තා කල ලංකාවේ යුද්ධයේ අවසන් වකවානුව ගැන වු වාර්තා චිත්‍රපටයෙහි මෙවැනි කතා බහක් අසන්නට ලැබුනා.\n“මේකිගේ ඇඟ හොදයි, නේද?” තරුණියකගේ නිරුුවත් මළ සිරුර ඇද ගනිමින් සෙබලෙකු අසයි.\n“ඕන්න ඕකා කෙදිරි ගානවා” සිනා සෙමින්, පණ අදින දෙමල ජාතිකයෙකු මිනී ගොඩට එක් කරමින්.\n“ඉදින් ෆොටෝ එකක් ගන්න” මරා දැමු මළ සිරුරක් සමඟ සෙබලෙකු දිව එලියට දමමින් ඡායාරූපයකට සැරසෙයි.\nතව දර්ශනයක පණ අදින පිරිමියෙකුට සෙබලෙකු පයින් ගහනවා දැකිය හැක.\nතව මෙවැනි බොහෝ කතා බහා හා දර්ශන එම දර්ශන වල ඇත. එයින් වඩාත්ම සංවේදී දර්ශන නම් මෙම සිරුරු (පණ ඇති හා නැති) හමුදාව මෙහෙය වු ආකාරයයි. නමුත් එයින් ඔබ්බට ගිය ප්‍රශ්නයක් මෙයින් මතුවෙනවා. මේ සිවිල් ජනයා මරා දැම්මේ ඇයි? මෙම ජනයා මැරීමට අණ දුන්නේ කවුරුන්ද? එසේ නම්, මෙම ඝාතන පිටු පස සිටින්නන් තව නිදැල්ලේ සිටින්නේ ඇයි?\nඅද රටේ ජනාධිපති, නූතන ලාංකීය ජාතිවාදයේ පියා වූූ ගෝඨාභය රාජපක්ෂ වෙත මේ චෝදනාව එල්ල වන්නේ ඔහු එම කර්තව්‍යය භාරව සිටියා පමණක් නොව අණ දෙන්නන් අතරද සිටි නිසාය. කෙසේ වුවත්, මෙම සමූල ඝාතනයන්ට සෘජුව හා වක්‍රව වගකිව යුත්තන් අද රජයේ විවිධ බලතල සහිත තනතුරු දරණ අය බව අවධාරණය කල යුතුයි. එවැනි අවස්ථාවක මියගිය හා මරපු ඒ දෙමල ජනතාවට යුක්තිය යනු සිහිනයකි.\n මානව හිමිකම් සංවිධානයක් ලංකාවේ හමුදාවේ සමහර නිළධාරීන්ගේ නම් ගම් සහිතව එක් වාර්තාවක් ඉදිරිපත් කල වකවානුවේ ලංකාවේ රජය එදා තම මිතුරුු (අද සතුරුු) ඡමියතුල් උලමා සංවිධානයේ සභාපති රිස්වී මුෆ්ති ලෝකේ වටේ යැවුවේ මැද පෙර දිග රටවල් වල ඡන්දය ලබා තමන්ට විරුද්ධ ගෙන ආ එම වාර්තාව පරාජය කිරීමටයි. නමුත් මෙහි හාස්‍ය ජනක සිදුවීම නම් රිස්වී මුෆ්ති දෙමළ ජනතාවට එදා කල එම දූෂිත ක්‍රියාව පසුකාලීනව මුස්ලිම් ජනතාවට පත්තු වීමයි. එනමුදු අදත් රිස්වී මුෆ්ති හා ඔහු‌ගේ කණ්ඩායම බලතල සහිතව සිටින අතර සාමාන්‍ය ජනතාව පීඩාවෙන් පීඩාවට පත් වෙමින් සිටියි.\nඅද රට තුල ප්‍රචලිත රණවිරු ගාය, එනම් හමුදාව කෙරෙහි වු අසීමිත ආදරය හා පූූූූූූූූූූූූූජ්‍යත්වයෙන් ඔවුන් සලකන, ජාතිවාදී කල්ලි විසින් මෙම සමූල ඝාතනයන් සාධාරණීකරණය කරමින්, චූදිතයන් රැක ගැනීමට උත්සහ කරමින් සිටින අවස්ථාවේ, ජාතිකත්වය ගැන කතා කිරීමත් අවශ්‍ය කරුණක් බව මම හිතනවා. ජාතිකත්වය යන්න මෙහිදී අර්ථකතනය වන්නේ අයුක්තිය හා මිනී ගොඩක් තුලින් තම ඡාතිය රැකීමට ගන්නා උත්සහයක ලෙසයි. ලාංකීය හමුදාවට සිංහල රූපයක් ගොඩ නගන මෙම ජාතිවාදී බලවේග දෙමළ ජනතාව සාමූූහිකව ත්‍රස්තවාදීන් ලෙස හංවඩු ගසා ඉවරයි. එම නිසා මෙය සමාජ අරගලක් නිසා නිර්මාණය වු යුද්ධයක් වෙනුවට සිංහල ඡාතිය හා දෙමල ජාතීන් අතර යුද්ධයක ලෙස අර්ථකතන කරන සමහර බලවේග ඝාතනය වු ජනතාවට යුක්තිය ලබා දීමට එරෙහිවිම එහි ප්‍රධාන සාධකයයි. සිංහල වීම, රාජ්‍ය හිතෛෂි වීම, රාජපක්ෂවාදීන් වීම හා සෙසු ජාතීන්ට වෛර කිරිම ඡාතිකවාදය යන්න සමාජ ගත කරන මෙම ව්‍යාපාරය දේශපාලන හස්තයන් විසින් නිර්මාණය කර සාර්ථකව පවත්වාගෙන යනු ලබන ව්‍යාපෘතියක් බව මෙහිදි අවධාරණය කළ යුතුයි.\nඑසේම යුද්ධයෙන් අතුරුදහන් වූූ 20,000ට මරණ සහතික නිකුත් කිරීමට කටයුතු කරනවා යැයි කියන ඡනාධිපතිතුමා වෙත මම අසන ප්‍රශ්නය නම්: මෙම අතුරුදහන් වු 20,000 මිය ගියේ කෙසේද? මැරුවද? අයාලේ මිය ගියාද? මැරුුවා නම්, කවුද මැරුවේ? කුමන හේතුවකටද මැරුුවේ? අයාලේ මිය ගියා නම්, 20,000 කෙසේ අයාලේ එක වර මිය යන්නේද?\nකෙසේ නමුත් ආණ්ඩුව විසින්, ‌‌මෙම අතුරුදහන්වීම්වලට මරණ සහතික නිකුත් කිරීම යනු මෙම අපරාධය අමතක කිරීමට, කරවීමට ගන්නා උත්සහයක් බව මගේ අදහසයි. නමුත් මෙම ජනතාව වෙනුවෙන් පෙනි සිටින කණ්ඩායම් පවසන්නේ අතුරුුදහන් වූූ අය ගැන විධිමත් පරීක්ෂණයක් අත්‍යවශ්‍ය බවය. මෙම අතුරුදහන්වීම් වලට පිළිතුර මරණ සහතික නොවන බව අවධාරණය කරමින්, මෙම ‘යුක්තිය ‌සොයන සටන’ අවසන් නොවුන බව ‘යුක්තිය වෙනුවෙන් හඩ’ නගන අපක්ෂපාතී මානුෂවාදීන්ගේ මතයයි.\n“අද අපට එල්ල වු වෙඩි උණ්ඩ හෙට ඔබට එල්ල නොවෙන බවට විශ්වාස නොකරන්න” යන්න දමිල ජනතාව එදා නැගු හඩ අද මට සිහි වෙයි. \nශිෆානා නියාස් | Shifana Niyas",
    "URL": "https://www.vikalpa.org/article/36715",
    "Category": "N/A"
}