{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 14, 2023",
    "Headline": "එක්ව ගැළවෙමු ද? වෙන්ව වැනසෙමු ද?",
    "News Content": "ඉහත සඳහන් ප්‍රශ්නය විමසීමට ආරම්භයක් වශයෙන් මුලින්ම මිනිසුන් වශයෙන් අපේ ස්වභාවය පිළිබඳ ව තේරුම් ගැනීම වැදගත්. \nඅප (හෝමෝ සාපියන්ස්) සහජයෙන්ම සාමූහික සත්වයෙක්. මිනිස් සංහතියේ සංවර්ධනය දෙස බලන විට පෙනෙන්න තියෙන්නේ සිය පැවැත්ම සඳහා ඔවුන්ට රංචුවක් ලෙස, රැලක් ලෙස පැවතීමට අප ජිවත්වන පරිසරය සහ ස්වභාවය විසින්ම බලකිරීමක් කරලා තියෙන බවයි. ඒ වගේම එම සාමූහිකත්වයට අප අනුගත වෙලා තියෙනවා කියන එකයි.\nඒ වාගේම අප රංචු සත්වයෙක් වගේම ස්වකීය පුද්ගලිකත්වය මතු කර ගැනීමට කැමැත්තක් දක්වන සහජ ගතියක් ඇති සත්වයෙක්. හෝමෝ සේපියන්ස්‍ගේ ඉතිහාස ගමන දෙස බලන මානව විද්‍යාඥයින් විසින් මේ වෙන විට ඒ බව පෙන්වා දී තිබෙනවා. \nඑතකොට අපි පුද්ගලයෙක් ලෙස අපේම කැපී පෙනීමක් බලාපොරොත්තු වෙනවා උනත්, ඒ සියල්ල රඳා පවතින්නේ අප කණ්ඩායමක් නැත්නම් රංචුවක් නැත්නම් රැලක් ලෙසට එකට ජීවත් වීම තුළ බව අප අමතක නොකළ යුතුයි. \nඒ වගේම අප පුද්ගලිකව මතුවීමට කොතරම් උත්සාහ කළත් යම් ආකාරයකින් අපේ ජීවිත අනතුරකට, අවදානමකට මුහුණ දෙන තත්ත්වයක් ඇති වුණොත් අප වහාම කරන්නේ රංචුවක් ලෙස එකට එක්වීමත්, රංචුව එකට පවත්වා ගැනීමත් එතුළින් අපේ ආරක්ෂාව සදා ගැනීම තමයි. මේ සත්‍යයෙන් මිදෙන්න කිසියම් මානවයෙක්ට බැහැ. ඒ නිසා අප සාමූහික සමාජ සත්වයෙක්ය කියන කාරණය මුලින්ම අපි හිතේ තියා ගැනීම වැදගත් ය. \nඅද ලංකාවෙහි මතුව ඇති අර්බුදය ගැන අප අමුතුවෙන් කතා කල යුතු නැහැ. වර්තමාන අර්බුදය කැපී පෙනෙන ආකාරයෙන් මතු වෙන්නේ ආර්ථික දුෂ්කරතාවයන් සහ ආර්ථික අර්බුදයකට රට ගමන් කිරීම තුළින්. නමුත් මෙම ආර්ථික අර්බුදයක් බව අපට පෙනී ගියත් මා හිතන ආකාරයෙන් මෙම අර්බුදය දේශපාලන අර්බුදය සහ සංස්කෘතික අර්බුදය සමග අත්වැල් බැඳගෙන මතු වූ අර්බුදයක්. \nපසුගිය වකවානුවේ ලංකාව පුරා මතුවූ අරගලය නැත්නම් උද්ඝෝෂණ ව්‍යාපාරය නොකඩවා මාස ගණනාවක් පැවතීමෙන් පසු අවසානයේ එය එක්තරා යටපත් කිරීමකට ලක් කරනු ලැබූ බව අප දන්නවා.\nඅද වන විට එම උද්ඝෝෂණ ව්‍යාපාර වලට විවිධ තරාතිරම් වලින් නායකත්වය සැපයූ නායක නායිකාවන් අත්අඩංගුවට ගෙන හෝ එසේ නැත්නම් ඔවුන් ගෙන් ප්‍රශ්න කර ඔවුන් යටපත් කිරීමේ ක්‍රියාදාමයක් රජය විසින් කර ගෙන යන බවත් ඒ වාගේම ඇත්තක්, \nමෙහිදී සිදු වන විගඩම තමයි අද ජනාධිපති වී සිටින රනිල් වික්‍රමසිංහ එතැනට පත්වන්නේ මෙම අරගලකරුවන් ගේ උද්ඝෝෂණයන්ට පින්සිදුවන්නට වීම. ‘අරගලය’ සිදු නොවුනා නම් රනිල් වික්‍රමසිංහ යනු ලංකා ඉතිහාසයේ අවලංගු කාසියක් බවට පත්ව තිබූ දේශපාලඥයෙක්. \nරටක් ප්‍රජාතන්ත්‍රවාදීව සිය රාජ්‍යය ගොඩනගා ගැනීමට නම් රටෙහි දේශපාලන බලවේග නැත්නම් දේශපාලන බලය සඳහා තරඟ වදින දේශපාලන පක්ෂ ‍ප්‍රජාතන්ත්‍රවාදී පක්ෂ බවට පත්වීම කොතරම් වැදගත් ද යන්න එවිට අපට දක්නට ලැබෙනවා. ලංකාවෙහි පවතින පක්ෂ ව්‍යුහයන් දෙස බලන විට අපට දකින්නට ලැබෙන්නේ එක්කෝ ඒකාධිපති පක්ෂ හෝ වැඩවසම් පක්ෂ මිස ‍ප්‍රජාතන්ත්‍රවාදී දේශපාලන පක්ෂ නොවෙයි. එසේ නම් එවැනි දේශපාලන පක්ෂවලට බලය ලැබුණ විට ‍ප්‍රජාතන්ත්‍රවාදී රටක් සමාජයක් ගොඩනඟා ගැනීමේ හැකියාවක් ඔවුන් වෙත තිබේද යන ප්‍රශ්නය ඒ සමඟම මතු වෙනවා. \nබොහෝ විට, ලංකාවේ දේශපාලන ව්‍යාපාර, පක්ෂ මෙන්ම පුද්ගලයන් පවා හරියාකාර වටහා නොගත් කාරණයක් ලෙස මා දකින්නේ ලංකාව පවතින්නේ ලෝකය තුළ මිස, ලෝකය පවතින්නේ ලංකාව තුළ නො වන බවයි. \nඑනිසාම ලෝකයෙහි පවතින අනෙකුත් සමාජ සම්මතයන් සහ දියුණු වීම් අපට මඟ හැරෙනවා. මෙහිදී මා අදහස් කරන්නේ ඉලෙක්ට්‍රොනික් සහ කාර්මික දියුණුව පමණක් නොවෙයි. \nවිශේෂයෙන්ම පසුගිය සියවසක කාලය තුළ ලෝක සමාජය තුළ ප්‍රජාතන්ත්‍රවාදී අයිතීන් ඇතුලු මිනිස් අයිතීන් තහවුරු කරගැනීම මෙන්ම ලෝකය විවිධ ආකාරයෙන් එක්ව වැඩ කිරීමේ ක්‍රමවේදයන් වෙතට ගමන් කිරීම පිළිබඳව ඇති සම්බන්ධතාවයන් විමසා බැලීම ඉතා වැදගත්.\nඋදාහරණයට එක්සත් ජාතීන්ගේ එකතුව, එය වචනයේ පරිසමාප්ත අර්ථයෙන්ම ප්‍රජාතන්ත්‍රවාදී සංවිධානයක් නොවූවත් දැනට ලෝකයේ පවතින රාජ්‍යයන් එකට වැඩ කිරීමට යම්කිසි කොන්දේසි ප්‍රමාණයකට එක්ව වැඩ කිරීමේ වැඩපිළිවෙළකට ඇත්තේ එය පමණයි. \nඒ වාගේම ලංකාවේ බොහෝ දේශපාලකයන් විසින් සෑම විටම හිතන සහ කියන දෙයක් වන්නේ ලෝකයා අපව ගිල ගන්න බලා සිටිනවා යන්නයි. එසේ නැත්නම් අපේ නිර්මල ආගමට, අපේ සංස්කෘතියට එරෙහිව ඔවුන් වැඩ කරනවා වැනි අදහස්. මෙම අඳබාල කියමන් මගින් සිදු වන්නේ රටෙහි දේශපාලනය සමාජ දේශපාලන දූපතක් තුල හිර කර තබා ගැනීමයි. \nලංකාව අද පවතින තත්වය තුළ එයට දිගු කාලීන දේශපාලන විසඳුම් මෙන්ම ඉතා කෙටි කාලීන දේශපාලන විසඳුම් ද අවශ්‍ය බව මගේ වැටහීමයි.\nකෙටි කාලීන දේශපාලන විසඳුම් අවශ්‍ය වන්නේ අද අපි මුහුණ දී තිබෙන ආර්ථික අර්බුදයෙන් එක්තරා ප්‍රමාණයකට හෝ ගොඩ ඒමටයි. \nඒ සම්බන්ධයෙන් දේශපාලන පක්ෂ කරන්නේ තමනට බලය දෙන ලෙස ඉල්ලීමයි.  වාම නැඹුරුවක් ඇති ජාතික ජන බලවේගය මෙන්ම සමගි ජන බලවේගයත්  රනිල් වික්‍රමසිංහ සමග රාජපක්ෂලාගේ සන්ධානයත් එම ප්‍රශ්නයට විසඳුම් සොයන බවට ප්‍රතිඥා දෙමින් බලය තමන්ට දෙන්න යයි ඉල්ලා සිටිනවා. \nමනුෂ්‍ය ඉතිහාසය තුළ මානව සංවර්ධනයේදී මොන යම් තත්වයන් තුල හෝ මේ වන තුරුම එක්තරා ප්‍රමාණයක හෝ ඇති නැති පරතරයක් සමාජ අසමානත්වයක් නිර්මාණය වී තිබෙනවා. මෙතෙක් පැවති කිසියම් සමාජයක මෙම අසමානත්වය නැතිකර සියල්ලන් සමාන තත්ත්වයක් ඇති කරගත්තා යැයි මා විශ්වාස කරන්නේ නැහැ.\nඅද ප්‍රජාතන්ත්‍රවාදී සමාජයක මිනිස් අයිතීන් තහවුරු කිරීම තුළ නීතිය ඉදිරියේ හැමෝම එක සමාන කිරීම තුළ, මෙම පරතරය අවම කර ගැනීමට ක්‍රමවේදයක් සකස් කර ගැනීමට ප්‍රයත්නයන් තියෙනවා. එනිසා සමාජ සංවර්ධනය දෙස බැලීමේදී මා දකින්නේ මෙතෙක් පැවති ඇති හොඳම දේශපාලන ක්‍රමය  ප්‍රජාතන්ත්‍රවාදී සමාජ ක්‍රමය බවයි. \nනව ගතානුගතිකවාදීන් ( එනම් නව ලිබරල්) ආර්ථිකය පිළිබඳව නිදහස් වෙළඳ පොල යන්නෙන් අදහස් කරන්නේ සියල්ල වෙළඳපොළට යටත් කිරීමයි. ප්‍රාග්ධනයට කිසි අවහිරයක් නොකර වැඩ කරගෙන යෑමට ප්‍රාග්ධනයේ ආධිපත්‍යයට සියල්ල යටපත් කිරීමයි. රාජ්‍ය කළ යුතු වන්නේ ප්‍රාග්ධනයට අවහිර වන සියලුම බාධකයන් ඉවත් කිරීම බව ඔවුන්ගේ මතයයි. මෙම කාරණයේ දී සුළු කණ්ඩායමක් පමණක් සියලු සම්පත් ලබා ගැනීම පිළිබඳ කාරණය ගැන කතා කරන විට ඔවුන්ගේ තර්කය වන්නේ මානවයා යනු තණ්හාවෙන් පිරුණු සත්වයකු බවත් එනිසාම ඔවුන් තමන්ට සියල්ල ගොඩ ගසා ගැනීමේ කෑදර කමින් පෙළෙන නිසා මෙයට වෙනත් විකල්පයක් නොමැති බවයි.\nදැන් මා කැමතියි මෙම ලිපියේ ආරම්භයට යළිත් ඔබ රැගෙන යාමට. ඒ තමයි හෝමෝසාපියන් යන සත්වයා රැලක ජීවත්වෙන සාමූහික සතෙක් බවත්, ආරම්භයේ සිටම ඔවුන්ගේ මෙතෙක් පැවැත්ම තහවුරු වී ඇත්තේ කණ්ඩායමක් ලෙස එසේ නැතිනම් රැළක් ලෙස එකට ජීවත්වීම සහ එකට ජීවත්වීමට සකස් කර ගන්නා ක්‍රමවේදයන් තුළ බව ,නව ලිබරල්වාදීන් මේ බව ඔවුන්ගේ තර්කවලදී අමතක කරනවා.\nසම්පූර්ණයෙන්ම තණ්හාවට යට වූ තනි තනි මානව සංහතියක් ඉදිරියට ගමන් තරන්නේ නැහැ. ඔවුන්ගේ පැවැත්ම පවතින්නේ රැලක් ලෙස එකට ගමන් කිරීමෙන්. අප්‍රිකාවේ තණ බිම්වල සිට ආසියාව දක්වා ගමන් කරන හෝමෝසේපියන්ස් සදාකල් පැවත ඇත්තේ රැළක් වශයෙන්. එනිසාම මිනිසා යනු සාමූහික සත්වයෙක්. \nඒ ඔහුගේ පැවැත්මට, ආරක්ෂාවට සහජයෙන් ඔහු සාමූහික සතෙකු බවට පත් කර ඇති හෙයින්, මේ සාමූහික බව ආගන්තුක කිරීම තුළ එකිනෙකා වෙන් කර එකකු පමණක් ජීවත් කර වීම යන්න මෙම නව ගතානුගතිකවාදීන්ගේ ඉදිරිපත් කිරීම වුවත් මානවයාට තනිව පැවැත්මක් නැහැ. \n ඒ අනුව තර්ක කරන විට, මා විශ්වාස කරන්නේ අද වන විට අපට අවශ්‍යව ඇත්තේ සියලුම දේශපාලන බලවේගයන් එකට එක් වී කතාබහ කර මේ පවතින අර්බුදයෙන් ගොඩ ඒමට ක්‍රමවේදයක් ගොඩනඟා ගැනීමයි. \nමෙයින් මා අදහස් කරන්නේ සන්ධානයක් නොව ‘සම්මුතිවාදී එකතුවක්’ ඇති කර ගැනීමේ අවශ්‍යතාවයක් ඇති බවයි. ඒ සම්මුතියකින් තොර දේශපාලනයකට විසඳිය නොහැකි ලෙස අපේ රටේ ප්‍රශ්න උග්‍රව ඇති නිසායි. එම සම්මුතිය සියලුම දේශපාලන කණ්ඩායම් සහ පක්ෂ සහයෝගයෙන් රටෙහි ඇති බංකොලොත්භාවය ගැන කතා කර එම තත්ත්වයන් ඇතිවීමට මූලික හේතුවූ ප්‍රජාතන්ත්‍රවාදී අයිතීන් අහිමි කිරීම් ආපසු හැරවීමේ එකඟතාවයකට පැමිණ (එකිනෙකාට චෝදනා කිරීම වෙනුවට) ඇති වූ වැරදි හදා ගන්නා ආකාරයක සම්මුතියක් ඇති කර ගෙන සියලු දෙනාට එකඟ විය හැකි ආණ්ඩුවක් ගොඩනඟා ගැනීමයි. \nවැරදි හදා ගැනීම යනු දූෂිතයින් සහ අපරාධකරුවන්ට සමාව දීම නොවෙයි. දූෂිතයින් සහ අපරාධකරුවන් නීතියේ රැහැනට ගෙන යන අතර යළි එවැනි තත්වයක් ඇති නොවීමට අවශ්‍ය සමාජ දේශපාලන පියවර ගැනීමයි.\nඑහිදී වැදගත් වන්නේ මේ සියලු දෙනාට එකඟ විය හැකි පුද්ගලයින් නායක නායිකාවන් ලෙස පත්කර ගැනීමත්, එය පාර්ලිමේන්තුව තුළ සිදුවිය යුතු වූවත් එයට පාර්ලිමේන්තුවෙන් පිටත බුද්ධිමතුන් හෝ විද්වතුන් ඇතුළත් කර ගැනීමටත් පුලුවන්.\nමෙවැනි තත්ත්වයක් ඇති කළ නොහැකි යැයි තර්ක තියෙනවා. දැනට වසර ගණනාවකට උඩදී ඉතාලියේ දේශපාලන අර්බුදය ඉහළම අවස්ථාවට ආ මොහොතේ මාරිඕ ඩාර්ගිගේ නායකත්වයෙන් එවැනි සම්මුතිවාදි ආණ්ඩුව පිහිටා ගත් බව අපට සලකා බැලිය හැකි එක් උදාහරණයක්. \nරට බංකොලොත් වී ඇති මේ මොහොතේ අපට එයින් ගොඩ ඒමට උවමනා නම් කළ යුතු වන්නේ මෙය බව මගේ වැටහීමයි. නමුත් එය කළ හැකි වන්නේ රට තුළ ක්‍රියාත්මක වන දේශපාලන බලවේගයන් මෙම කාරණය පිළිබඳ වටහා ගෙන එක්තරා කාලසීමාවක් දක්වා එක්ව වැඩ කිරීමට සම්මුතියක් ඇති කර ගත්තොත් පමණ බව මගේ වැටහීමයි. \nඑහිදී දූෂණ විරෝධී සහ ප්‍රජාතන්ත්‍රවාදී සහ මානව හිමිකම් යාන්ත්‍රණයන් සවිමත් කිරීම අත්‍යවශයි. එවැනි එකතුවක් හොරුන් සහ අපරාධකරුවන් රැකීමේ එකතුවක් වෙන්න වුව හොත් එයට දේශපාලන සුජාත බව නැති වෙනවා.\nනමුත් මෙහිදී ඇසිය හැකි ප්‍රශ්නක් නම් වන්නේ රනිල් වික්‍රමසිංහගේ නායකත්වයෙන් ඇති ආණ්ඩුවකට එසේ සම්මුතියක ආණ්ඩුවක තත්ත්වයට එන්නට බැරි ද යන්නයි. එය කළ නොහැකි දෙයක්. සම්මුතියක් තුල විශ්වාසයේ පදනම මත ඇතිවන ආණ්ඩුවක් මිස කුමන්ත්‍රනකාරී ලෙස ජනතා විශ්වාසයෙන් තොර එකෙකුගේ තනි අධිපතිත්වය තුල පවතින අණ්ඩුවකට එය කල නොහැකියි.\n \nමගේ වැටහීම අනුව අද අපේ රට මේ තත්වයට පත්ව ඇත්තේ නිදහසින් පසු රටේ පවතින ජනවාර්ගික ප්‍රශ්නයට ප්‍රජාතන්ත්‍රවාදී දේශපාලන විසඳුමක් සොයා ගැනීමට අපේ දේශපාලනය අසමත් වීමයි. මෙතනින් එහාට ගමන් කිරීමට නම් ප්‍රශ්නයට ප්‍රජාතන්ත්‍රවාදී දේශපාලන විසඳුමක් පළමුවෙන්ම එම සම්මුතිවාදී ආණ්ඩුව තුළින් ඇතිවිය යුතුමයි.\n ඒ වාගේම රටේ මානව හිමිකම් කඩකිරීම් දිගින් දිගටම සිදු වී ඇත. දේශපාලන විරුද්ධවාදීන් මරා දැමීම, අතුරුදන් කිරීම අපේ සංස්කෘතියේ මූලික අංගයක් වී ඇති බවත් අප දන්නවා. එසේනම් මිනිසුන්ගේ විශ්වාසය ගොඩනැගෙන ප්‍රජාතන්ත්‍රවාදී දේශපාලනය සඳහා මිනිස් අයිතීන් තහවුරු කිරීමේ දේශපාලන සංස්කෘතිය එම සම්මුතියේ කොටසක් විය යුතුමයි. \nනීතියේ ආධිපත්‍ය නැත්නම්, නීතිය මත පාලනයක් ඇති වීම අත්‍යාවශ්‍යය දෙයක්. නීතිය ඉදිරියේ සියලු දෙනා සමාන වීම ඒ සඳහා අත්‍යාවශ්‍ය කාරණයකි. \nපවතින දේශපාලන සංස්කෘතියෙහි වෙනසක අවශ්‍යතාව ගැන අප මීට වසර එකහමාරකට පමණ ප්‍රථම සාකච්ඡා කිරීම ඇරඹුවෙමු. එහිදී අපි මූලික වශයෙන් සාකච්ඡා කරනු ලැබුවේ ලංකා දේශපාලනයේ බල පෙරළියකට යනවාට එහා ගිය පුළුල් බහුජන ව්‍යාපාරයක් ගොඩනඟා ගැනීම ගැනයි. එය රටෙහි දේශපාලනය ප්‍රජාතන්ත්‍රවාදය දෙසට ගමන් කර වීමට අත්‍යාවශ්‍ය දෙයක් බවයි. \nබහුජන ව්‍යාපාරයක් යනුවෙන් අප අදහස් කරනු ලැබුවේ තම අයිතීන් වටහා ගත් පුරවැසියන්ගෙන් හැදුණු සමාජයක් වෙතට නැඹුරුවක් ඇති කර ගැනීමේ සාකච්ඡා සංවාද තුළින් එක්ව වැඩ කිරීමේ ලිහිල් සංවිධාන රටාවක් ගොඩනගා ගැනීමයි. එහිදී අප පැහැදිලිවම කීවේ තමන්ගේ ප්‍රශ්න වෙනුවෙන් පෙනී සිටින අතර එම විවිධ ‍ප්‍රශ්නයන්හි ප්‍රධාන සාධකය වන දේශපාලන සාධකය ඉදිරියේදී එය පොදු සාධකය ලෙස ගෙන ලිහිල් ජාලගත වීමක් ඇති කරගත යුතු බවයි.\nඑවැනි එකතුවක් තුළ අපට රටෙහි ඇති ‍ප්‍රධාන ප්‍රශ්න ගොනු කර ගත හැකි වේවි. විවිධත්වයකින් යුතුව එක්ව වැඩ කිරීමට සහ ඒ තුළින් අනෙකාට ඇහුම් කන් දීමටත් අනෙකාගේ ප්‍රශ්නය වටහා ගැනීමට නැඹුරුවීමටත් ‍නම්‍යශීලී බවක් ඇති කර ගැනීම තුළ ප්‍රජාතන්ත්‍රවාදී භාවිතාවක් ඇති කර ගැනීමේ හුරුවකට යාමටත් හැකි වනවා ඇත. එවැනි එකතුවක වැදගත්කම එදා මෙන්ම අදටත් වලංගු බව මාගේ වැටහීමයි. \nරංජිත් හේනායකආරච්චි | Ranjith Henayaka Arachchi",
    "URL": "https://www.vikalpa.org/article/42132",
    "Category": "N/A"
}