{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 23, 2020",
    "Headline": "ජාතික ගීතයේ භාෂා – සමාජ අර්බුදය",
    "News Content": "ශ‍්‍රී ලංකාවේ ජාතික ගිතය ගායනා කළ යුතු භාෂාව ගැන විවාදයක් සෑම ජාතික උත්සවයක් පැවැත්වීම ආසන්නයේදීම ඇතිවීම ලංකා සමාජයේ සාමාන්‍යත්වයට පත්ව ඇති සිරිතක් වී තිබේ. රටක ජාතික ගීය යනු යම් අයෙකු තුළ තමා උපන් රාජ්‍යය කෙරෙහි දක්වන පක්ෂපාතීත්වය උත්තේජනය කොට සහතික කිරීම උදෙසා ගැයෙන දේශමාමක හැඟීම් රැගත් ගීයකි. ශ‍්‍රී ලංකාවේ ජාතික ගීයටත් වඩා ඒ ගීය ගයන භාෂාව අනුව රටේ සාමය, ජාතික සමගිය එක්සත්කම රැඳී පවතින බව බහුතර සිංහල සමාජය විශ්වාස කරයි.\nපශ්චාත් නිදහස් ශ‍්‍රී ලංකාවේ ආරම්භයේ සිට ම නව රාජ්‍යයක අනන්‍යතාවය ගොඩනගන පුරවැසිභාවය, ඡන්දදායකයා, ජාතික ධජය හා රාජ්‍ය භාෂාව අර්බුදයක ගැලී තිබේ. ඒ සියල්ල සිංහලකරණය කර සිය අණසක ප‍්‍රදර්ශනය කිරීමේ මාදිලි ලෙස සංවර්ධනය කර ඒ මත ආධිපත්‍යයක් පවත්වා ගැනීමට බහුතර සිංහල සමාජය කැමැත්තක් දක්වයි. මෙම ලිපියෙන් ජාතික ගීතය හා බැඳී තිබෙන ඓතිහාසික භාෂා පටලැවිල්ලේ පරිනාමය හා එහි සාමාජීය පැතිමානයන් විග‍්‍රහ කිරීමට උත්සය කෙරේ.\nභාෂා පටලැවිල්ල\nශ‍්‍රී ලංකාවේ ජාතික ගීය උපන් දා සිටම පටලැවිල්ලක සිරවී සිටී. එහි සම්භවය හා පරිනාමය පිළිබඳ අධ්‍යයනයක යෙදෙන විට මේ කරුණ පැහැදිළි වේ. ශ‍්‍රී ලංකාවට ජාතික ගීයක් පිළිබඳ අදහස මුල්වරට ඇතිකරන ලද්දේ බි‍්‍රතාන්‍යයන් විසිනි. ‘දෙවියෝ (රජු/රැජිණ) රකීවා’ (God saves the kng/queen) යන ගායනාව බි‍්‍රතාන්‍ය ජාතික ගීය බවට පත් වූයේ 1745 දී ය. බි‍්‍රතාන්‍යය දේශපාලන සම්ප‍්‍රදාය මෙන් ම ජාතික ගීය ද සම්ප‍්‍රදාය හා ව්‍යවහාරයන්ගේ විකාශනයකි. බි‍්‍රතාන්‍ය අධිරාජ්‍යෙය් ව්‍යාප්තිය නිසා යටත්විජිතවල ජාතික ගීය වූයේ ද ‘දෙවියෝ රජු / රැජිණ රකීවා’ යන ගායනයයි. ලංකාවේ ද විසිවන සියවසයේ මුල් දශක දෙක තෙක් ජාතික ගීය වූයේ මෙම ගායනාවයි.\n1919 වසරේ දී ආරම්භ වූ ලංකා ජාතික සංගමට 1923 වසරේදි ඩඞ්ලි සේනානායක හා ජූනියස් රිචඞ් ජයවර්ධන යෝජනාවක් සම්මත කරමින් ලංකාවට නව ජාතික ගීයක අවශ්‍යතාවය පෙන්වා දුන්නේ ය. ඒ අනුව නව ජාතික ගීයේ පද මාලාව ඞී.එස් මුණසිංහ රචනා කරන ලදුව දේවාර් සූර්යසේනගේ සංගීත ස්වර රචනයෙන් ගායනා කෙරිණි. 1942 පවත්වන ලද ලංකා ජාතික සංගමයේ සැසිවාරවල දී ගායනා කරනු ලැබුවේ මේ ගීතයයි.\nලංකාව ඩොමිනියන් තත්වයක් යටතේ නිදහස ලැබෙන විට සම්මත ස්වදේශීය ජාතික ගීයක් භාවිතාවේ තිබුණේ නොතිබුණි. එමනිසා නව ජාතික ගීයක් සූත‍්‍රගත කිරීම කෙරෙහි ලංකා ගාන්ධර්ව සභාවේ අවධානය යොමු වී තිබිණි. සුදුසු ගීතයක් තෝරා ගැනීම සඳහා තරඟයක් සංවිධානය කළ අතර ජී.බී.ඉලංගසිංහ පද රචනය කළ ලයනල් එදිරිසිංහ ස්වර රචනය කළ, ”ශ‍්‍රී ලංකා මාතා, යස මහිමා” ගීය නව ජාතික ගීය වශයෙන් තෝරා ගැණිනි. එහෙත් මෙම ගීතයට තදබල විරෝදය එල්ල වූයේ ගීය තෝරාගැනීමේ කාර්යය සඳහා සහභාගී වී සිටි තීරක මඩුල්ලේ ම සාමාජිකයන් දෙදෙනෙකු විසින් මෙම ගීතය ඉදිරිපත් කර තිබූ නිසා ය. \nතරගයෙන් දිනූ ගීතය ජනයාගේ අප‍්‍රසාදයට ලක්වන අතරේ තරඟයට ඉදිරිපත් කළ එහෙත් තෝරා නොගැණුනු ගීතයක් ජනතාවගේ පිළිගැනීමට ලක්වෙමින් තිබිණි. සුප‍්‍රකට චිත‍්‍ර ශිල්පියෙක් හා කවියෙකු ද වූ ආනන්ද සමරකෝන් විසින් රචනා කරන ලද ‘නමෝ නමෝ මාතා’ ඒ ගීතයයි. \nපුළුල් මහජන පිළිගැනීමකට ලක්ව තිබුණ නිසා නමෝ නමෝ මාතා ගීය මෙරට නිල ජාතික ගීය විය යුතු සැයි යෝජනාවක් 1950 දී එවකට මුදල් අමාත්‍ය ජේ.ආර්. ජයවර්ධන කැබිනට් මණ්ඩල යෝජනාවක් ඉදිරිපත් කරන ලදී. මේ කාරණය පිළිබද ග‍්‍රාම සංවර්ධන ඇමති. ඊ.ඒ.පී.විජේරත්නගේ ප‍්‍රධානත්වයෙන් කමිටුවක් පත්කළ අතර සුළු වෙනස්කම් සහිතව නමෝ නමෝ මාතා ගීතයේ පද මාලාව ජාතික ගීය වශයෙන් නම් කිරීම සුදුසු යැයි යෝජනා කළේ ය. 1951 අගෝස්තුවේ දී අමාත්‍ය විජේරත්න එම ගීතය ජාතික ගීය හැටියට පිළිගත යුතු යැයි නිර්දේශ කරමින් කැබිනට් පත‍්‍රිකාවක් ඉදිරිපත් කලේ ය. ඒ පත‍්‍රිකාව කැබිනට් මණ්ඩලයේ ඒකමතකව අනුමත කරන ලද අතර 1951 නොවැම්බර් 22 දා නීත්‍යානුකූලව ලංකාවේ ජාතික ගීය ලෙස පිළිගැණුනි.\nපසුව නමෝ නමෝ මාතා ගීතයට විරුද්ධ 1956 බණ්ඩාරනායක ආණ්ඩුවේ විරෝදය එල්ල විය. ආණ්ඩුවට එරෙහි දේශපාලන පෙළපාලි, කම්කරු වැඩ වර්ජන, ජාතිවාදී ප‍්‍රචණ්ඩ ක‍්‍රියාකාරකම්, ගංවතුර, නායයෑම් වැනි ස්වාභාවික විපත් නිර්මාණය වන විට එහි සියලූ විපත්වලට හේතුකාරකය නමෝ නමෝ මාතා ගීය යැයි අතාර්කික ප‍්‍රවාදයක් හිස ඔසවමින් තිබිනි. ජාතියට මඟ පෙන්වන ගීතයේ ආරම්භ කරන අක්ෂර අපල බවත් ඒ ගීතය අශුභ ගණයකින් පටන්ගත් විට ජාතියම වලපල්ලට යන බවට කුතර්කයක් සූත‍්‍රගත විය. මෙහිදී ගණයක් යනු පළමු අකුරු තුන පිහිටුවා ගන්නා ආකාරයයි. එනම් දීර්ඝාක්ෂර හා ලඝු අක්ෂර සංයෝග කිරීමටයි. ජාතික ගීයේ ආරම්භක පදයේ න-මෝ-න එනම් ලූහු අකුරු – ගුරු අකුරු – ලූහු අකුරු සංයෝගය අභාග්‍යසම්පන්න ගණ පිහිටුවීමක් යැයි කියැවිණි. මේ කුතර්කවල වටිනාකම ඉහළ ගියේ 1959 සැප්තැම්බරයේ දී අගමැති එස්. ඩබ්. ආර්. ඞී. බණ්ඩාරනායක ඝාතනය වීමත් සමඟිනි.\n1960 ජූලි මැතිවරණයෙන් බලයට පත් වූ සිරිමා බණ්ඩාරනායක ආණ්ඩුව සංස්කෘතික ඇමති මෛත‍්‍රිපාල සේනානායක පත්තළ කමිටුව නිර්දේශ කළේ ජාතික ගීයේ ආරම්භක පදවැල ‘ශ‍්‍රී ලංකා මාතා’ යනුවෙන් වෙනස් විය යුතු බවයි. එහෙත් ආනන්ද සමරකෝන් යෝජිත වෙනස්කිරීමට දැඩිව විරෝදය පල කලේ ය. කෙසේ වෙතත්, 1960 පෙබරවාරි නිදහස් දිනයේ දී ශ‍්‍රී ලංකා මාතා යනුවෙන් පදවැල වෙනස්කර ගයන ලදී. මේ පිළිබඳ දැඩිව කළකිරුණු සමරකෝන් 1962 අපේ‍්‍රල් 5 දා මියැදී සිටින වග සොයාගනු ලැබීය. මිය යෑමට දවස් කිහිපයකට පෙර Times of Ceylon පුවත්පතේ විශේෂාංග තීරුවට ලිපියක් ලියූ හේ මෙසේ ලියා තිබිනි. ”ජාතික ගීයේ හිස කපා දමා තිබේ. මේ හේතුකොටගෙන ගීය විනාශ වුණා පමනක් නොව රහි රචකයාගේ ජීවිතය ද විනාශ වී තිබේ. මා හොඳටම කළකිරීමෙනි. මා වැනි නිහතමානී සංගීතඥයෙකුට එවැනි දෙයක් සිදු වූ රටක තවදුරටත් ජීවත් වීම මහා අභාග්‍යයකි. මරණය වඩා සැපයත් ය.”\nදමිළ පරිවර්තනය\nඞී.ඇස්. සේනානායක අමාත්‍ය මණ්ඩලය තුළ ජී.ජී.පොන්නම්බලම් හා සී. සිත්තම්බලම් යන දමිළ ඇමිතවරු දෙදෙනාත් සිටියහ. කැබිනට් මණ්ඩලය තුළ කැබිනට් පත‍්‍රිකාව සම්මත වනවාත් සමඟම ඒ සඳහා සුදුසු දමිළ පරිවර්තනයක් සමිමත කර ගත යුතු යැයි අගමැතිවරයා ඉල්ලීමක් කර තිබේ. උගතකු වු පණ්ඩිත එම. නල්ලතම්බි හට එම කාර්යය භාර වුණු අතර ඒ සඳහා අනගි පරිවර්තනයක් ඉදිරිපත් කලේය.\n1952 පෙබරවාරි 4 දා නමෝ නමෝ මාතා ගීය නිල ජාතික ගීය වශයෙන් සිංහලෙන් ගායනය කිරිමට සමාන්තරව එදිනම යාපනය, වව්නියාව, මන්නාරම, ත‍්‍රිකුණාමලය හා මඩකලපුව ආදී ප‍්‍රදේශවලට පැවැත්වූ නිදහස් දින උත්සවවලදී එහි දමිළ පරිවර්තනය ‘නමෝ නමෝ තායේ’ ගායනු ලැබ තිබේ. 1954 වසරේ ශ‍්‍රීමත් ජෝන් කොතලාවල යාපනය සංචාරය කළ අවස්ථාවේ දී අගමැතිවරයා පිළිගැනීම සඳහා ජාතික ගීයේ දමිළ පරිවර්තනය ගායනා කර තිබේ. 1974 වසරේ දී ශ‍්‍රී ලංකා විශ්ව විද්‍යාලයේ යාපනය මණ්ඩපය විවෘත කිරීම සඳහා සිරිමා බණ්ඩාරනායක අගමැතිනිය ඉදිරියේ ජාතික ගීය භාෂා දෙකෙන්ම වාදනය කෙරිණි.\nශ‍්‍රී ලංකාවේ දැන් ගායනා කෙරෙන ජාතික ගීය ගැන විකිපීඩියා ශබ්ධ කෝෂයේ තබා ඇති සටහන මෙසේය: ”ශ‍්‍රී ලංකා ජාතික ගීයේ පද මාලාව රටේ නිල භාෂාව වන සිංහල හා තමිල් භාෂාවලට පරිවර්තනය කොට තිබේ. එය මුලින් ම ලියන ලද්දේ සිංහල භාෂාවෙන් ය. මෙම තමිල් පරිවර්තනය සමහර අවස්ථාවලදී ගායනා කෙරෙන අතර බොහෝ විට එසේ කෙරෙන්නේ තමිල් ජනයා බහුතරය වෙසෙන පලාත්වල තිබෙන තමිල් පාසල්වලටය.” ශ‍්‍රී ලංකාවේ ජාතික ගීයේ අන්තර්ගතය පිලිබඳ විමසීමේ දී එය අන්තීකරණය නොවූ ලංකාව නැමැති මාතාවගේ එක දරුකැළ හැටියට එක් රොක් වන්නැයි කරන දේශමාමක ප‍්‍රශස්තියක් බව පෙනේ. ඒ නිසා දමිළ ජනයා අතර ජාතික ගීයේ අන්තර්ගතය ප‍්‍රතික්ෂේප කිරීමට හෝ විරෝධය දක්වන්නට හේතුවක් නැත. බොහෝ විට ඔවුන්ගේ විරෝධය එල්ල වන්නේ ඔවුන් හරිහැටි නොදන්නා භාෂාවකින් ජාතික ගීය ගායනා කිරීමටයි.\nසිංහලකරණය  \nජාතික ගීය සිංහල හා දෙමළ භාෂා දෙකෙන්ම දැනට දශක ගණනාවක් තිස්සේ අප රට තුළ ගැයෙමින් තිබේ. බොහෝ රාජ්‍යය හා නිල උත්සවවල දී මුල් සිංහල ගීය වාදනය කෙරෙන අවස්ථාවල දී එහි දමිල පිටපත වාදනය කෙරිණි. දමිළ භාෂාව ජාතික භාෂාවක් හැටියට පිළිනොගත් කාලයේ දී බලයේ සිටි ආණ්ඩු පවා මේ කාරණයේ දී වඩාත් බුද්ධිමත් ලෙස ක‍්‍රියා කර තිබේ. අජිත් තිලකසේන සිය ‘භාෂා අර්බුදයේ ගමන් මග’ කෘතියෙන් කැඳවන නිගමනය වන්නේ ලංකාවේ පැවතියේ ජනවාර්ගික අර්බුදයක් නොව භාෂාව මත ගොඩනැගුනු අර්බුදයක් යන්නයි. 80 දශකයේ සිට 21 වැනි ශතවර්ෂයේ පළමු දශකය දක්වා ජාතික ගීය දෙමළෙන් ගායනා කිරීම අත්හිටුවන ලද්දේ පැවති යුධමය තත්වය හේතුවෙනි. \nයුද්ධයෙන් පසු ජාතික ගීය ගායනා කරන බස තීරණය වූයේ හුදු දේශපාලනික අවශ්‍යතා මත මිස ජනවාර්ගික සංහිදියාව වර්ධනය කිරීමේ ඇත්ත උවමනාවෙන් නොවේ. 2010 දෙසැම්බර් 8 වෙනි දා මහින්ද රාජපක්ෂ ආණ්ඩුවේ කැබිනට් මණ්ඩල පත‍්‍රිකාවක් මගින් ජාතික ගීයේ දමිළ පරිවර්තනය අහෝසිකර සිංහලෙන් පමණක් ගායනා කිරීමට අවශ්‍ය මාර්ගෝපදේශනය ලබාගෙන තිබේ. ඒ සඳහා සිංගප්පූරු ලාංජනය ජාතිය කොඩිය හා ජාතික ගීය පිළිබඳ පනතේ (2007) 6 වැනි වගන්තියෙන් මෙරට නිලධාරීන් ආලෝකය ලබාගෙන තිබිනි. එහි දැක්වෙන්නේ කිසිවෙකු ජාතික ගීය ගායනා කරන්නේ නම් එසේ සම්මත කරගත යුත්තේ නිල පිටපතක් අනුව නොවේ ය යන්නයි. එහෙත් මෙරට නිලධාරීන් එම නීතිය මෙරට නීතියට ඈඳා ගනු ලැබුවා මිස නීතියේ සාරය පිළිබඳ නිවැරදි අවබෝධයකින් කටයුතු කළේ ද? සිංගප්පූරු ‘මජුලා සිංගපුරා’ (ඉදිරියටම සිංගප්පූරුව) ජාතික ගීය ගැයෙන්නේත් රචනා කර තිබෙන්නේත් මැලේ භාෂාවෙනි. එරට ජනගහණයෙන් බහුතරය චීන ජාතිකයන් (75.2%) වේ. ජාතික ගීය ඉංග‍්‍රීසි, මැන්ඩරින්, චීන තමිල් ආදී භාෂාවලට පරිවර්තනය කර ඇතත් රාජ්‍යය උත්සවවල දි ගැයෙන්නේ සුළුතර මැලේ භාෂාවෙනි.\nයටත්විජිතකරණයට ලක්වූ බොහෝ රාජ්‍යයන්ට භාෂා අර්බුදය තදින් බලපා තිබේ. කැනඩාව, බෙල්ජියම,ස්විස්ටර්ලන්තය හා දකුණු අප‍්‍රිකාව වැනි රටවල් ගණනාවක් ම ජාතික ගීය මුළුමනින් ම හෝ එහි කොටසක් භාෂා දෙකකින් හෝ ඊට වැඩි ගණනකින් ගායනා කරන්නේ සුළුතර භාෂා සමාජයන්ට යම් සාධාරණයක් ඉටු කිරීමට ය. බොහෝ රටවල් පරිවර්තනය කරන ලද ජාතික ගීය සීමිත වශයෙන් භාවිතයට ගැනීමට අවසර ලබා දී තිබේ. ලංකාවේ බහුතරයගේ භාෂාව සිංහල භාෂාව වන අතර ප‍්‍රධාන රාජ්‍යය භාෂාව හැටියට ව්‍යවස්ථානුකූලව පිළිගැනීම ලබාගෙන තිබේ. ස්වකීය මව් භාෂාවෙන් ජාතික ගීය ගායනා කිරීමට යම් ජන කොටසකට තිබෙන අයිතිය පැහැරගැනීම ඔවුන් වෙත එල්ල කරන සංකේතමය ප‍්‍රහාරයකි. එය වෙන් ව යාමට බලකිරීමකි. 2010 වසරේ ජාතික ගීය සිංහලකරණය කිරීමට තීරණය කල ආණ්ඩුවට ණයට ගත් නීතිය නොව එහි සාරය ගැන නැවත සිතා බැලීම වර්තමාන ආණ්ඩුවට වඩා වැදගත් ය. \nධනුෂ්ක සිල්වා | Dhanushka Silva",
    "URL": "https://www.vikalpa.org/article/36683",
    "Category": "N/A"
}