{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 16, 2020",
    "Headline": "‘බිත්ති’ පමණක් ඇති ‘යුක්තිය’ නැති’ අතුරුදහන් වූ තැනැත්තන් පිළිබඳ ‘කාර්යාලයක් පමණක්’ කුමකටද?",
    "News Content": "2015 ජනවාරියේ බලයට පත් වූ යහපාලන ආණ්ඩුව විසින් සිදුකල යම් හෝ ප්‍රගතිගාමී ක්‍රියාවලින් ගෙන් එක් ‘දෙයක්'(සාපේක්ෂව) ලෙස ‘අතුරුදහන් වූ තැනැත්තන් පිළිබද කාර්යාලය’(OMP) සැලකිය හැකිය. 2016 අංක 14 දරණ පාර්ලිමේන්තු පණතකින් පිහිටුවවනු ලැබූ එම කාර්යාල හි ‘බලතල, කාර්ය සහ කාර්යභාරය’ පනතේ සදහන් වන්නේ…\n– අතුරුදහන් වූ තැනැත්තන් සෙවීම සහ සොයා ගැනීමට සහ ඒ සඳහා උචිත යාන්ත්‍රණ හඳුනාගැනීම සහ එම තැනැත්තන් අතුරුදහන් වූ අවස්ථානුගත කරුණු සහ ඔවුන්ගේ ඉරණම පැහැදිලි කිරීම.\n– අතුරුදහන් වූ තැනැත්තන් සම්බන්ධ සිදුවීම් පිළිබඳ නිසි ක්‍රියාමාර්ග ගැනීම පිණිස අදාළ බලධාරින් වෙත නිර්දේශ ඉදිරිපත් කිරීම.\n– මේ පනතේ විධිවිධාන සලසා ඇති පරිදි අතුරුදහන් වූ තැනැත්තන්ගේ සහ ඔවුන්ගේ ඥාතීන්ගේ අයිතිවාසිකම් බැඳියා ආරක්ෂා කිරීම.\n– අතුරුදහන් වූ තැනැත්තන්ට සහ ඔවුන්ගේ ඥාතීන්ට ලබා ගැනීමට හිමිකම් ඇති සහන මාර්ග හඳුනාගැනීම සහ එවැනි මාර්ග පිළිබඳව එම අතුරුදහන් වූ තැනැත්තන්ට (ජීවත්ව සිටිය දී සොයාගනු ලැබුවහොත්) හෝ ඥාතීන්ට දැනුම් දීම.\nපනත සදහා පිවිසෙන්න\nදෙමළ ජනයාගේ විරෝධය\nකෙසේ නමුත් මේ කාර්යාලය පිළිබද උතුරු නැගෙණහිර දෙමළ වින්දියන්ගේ ප්‍රසාදයක් නොතිබුණු අතර ඔවුන් විසින් එම කාර්යාලය ප්‍රතික්ෂේප කලේය. 2018 ජූලි 14 යාපනයේ වීරසිංහම් ශාලාවේ පැවති, OMP පිළිබද ප්‍රථම දැනුවත් කිරීම දින දී උතුරු නැගෙණහිර වින්දිතයින් විසින් විශාල විරෝධතායක් පැවත්වීය. එහිදී ඔවුන් පවසා සිටියේ දේශීය යාන්ත්‍රණයක් තමන්ට විශ්වාස නැති බවත්, විදේශීය යාන්ත්‍රණයකින් තමන්ට යුක්තිය ඉටු කර ගැනීම තමන්ගේ බලාපොරොත්තුව බවත්ය. එසේ නමුත්, දේශීය යාන්ත්‍රණයක ඇති ප්‍රායෝගිකත්වය සහ හැකියාව පිළිබද කාර්යාලයේ සභාපති සාලිය පීරිස් ඇතුලු නිළධාරින් විසින් නිරන්තරයෙන් ඔවුන්ට අවබෝධ කර දීමට ගත් උත්සාහය පැසසිය යුතුය. එසේම සාලිය පීරිස් ඇතුලු බොහෝ නිළධාරින් එම කාර්යාලය හී ක්‍රියාකාරීත්වය හි විශ්වාසනීයත්වය තහවරු කිරීම පිණිසත්, සක්‍රීය ලෙස ක්‍රියාත්මක කිරීමටත් ගත් උත්සහය ද මෙහිදී සැලකිය යුතුය.\nමේ එයට එක් උදාහරණයකි.\n“We give our first Priority to the surrenders who have being #disappeared after war. We know it has become a huge problem in the areas of #North & #East” says @saliyapieris at @ompsrilanka #Kilinochchi #srilanla pic.twitter.com/myUkWI0dfz\n— Vikalpa (@vikalpavoices) July 15, 2018\n (එසේම අතුරුදහන් කරන ලද සිය සමීපතමයන් පිළිබද තොරතුරක් හෝ ඉල්ලා උතුරු සහ නැගෙණහිර පලාතේ මව්වරුන් ඇතුලු පිරිස් විසින් ගෙන ගිය උපවාසයට දින 1000ක් ගත වීමත් වැදගත් සලකුණකි. නමුත් එම සළකුනේ ඛේදවාචකය වන්නේ කිසිදු තොරතුරක් නැතිව දවස් 1000ක් ඉන්දියන් සාගරයේ මුතු ඇටය නම් ශ්‍රී ලංකාද්වීපයේ මහපාරේ සිටින්නට සිදුවීමය.)\nනවරජය සහ අතුරුදහන් වූවන් පිළිබද කාර්යාලය\nOMP ක්‍රියාවලිය මෙසේ තිබියදි නව ආණ්ඩුවක් බලයට පත් විය. රාජපක්ෂවරු එහි ජනාධිපති, අගමැති ඇතුලු ප්‍රධාන ධූරයන්ට පත්විය. එහිදී OMP කාර්යාලයට අදාල පණත පිළිබදවද ඔවුන් විසින් සමාලෝචනයක් කිරීමට අදහස් කර ඇති බව පසුගිය ජනවාර් 7වනදා ඩේලිමිරර් පුවත්පත වාර්තා කළේය.\nඬේලි මිරර් පුවත්පතෙහි දැක්වෙන පරිදි අධිකරණ අමාත්‍යාංශයේ නිලධාරීයෙකු එම පුවත්පතට පවසා ඇත්තේ මෙම පනත පිළිබඳ මූලික සාකච්ඡාවකින් අනතුරුව එහි සමාලෝචනය කළ යුතු දේ රජය විසින් තීරණය කරනු ඇති බවයි.\n‘එය අවලංගු වේද නැද්ද යන්න කීමට තවම ඉක්මන් වැඩියි. අපි එය නිසි ලෙස සමාලෝචනය කර තීරණය කළ යුතුයි.’ යනුවෙන් ඔහු වැඩිදුරටත් පවසා තිබේ. යැයි සමබිම වෙබ් අඩවිය ඩේලිමිරර් පුවත්පත උපුටා දක්වමින් වාර්තා කලේය.\n“මෙවැනි කාර්යාලයක් පිහිටුවීමට පසුගිය රජය තීරණය කිරීම අහඹුවක් නොවේ. අතුරුදහන් කිරීම් සම්බන්ධව ලංකාවට දීර්ඝ ඉතිහාසයක් තිබේග වර්තමාන අගමැති මහින්ද රාජපක්ෂ ද අතුරුදහන් කිරීම්වලට එරෙහි සටනේ කලක් පුරෝගාමියෙක්ව සිටියේය. අතුරුදහන්වූවන් සම්බන්ධයෙන් සොයා බැලීමට පත් කළ පළමු ස්ථිර කාර්යාලය මෙයයි. එනිසාම රජයට මේ පනතේ සමාලෝචන කිරීමට ඇත්තේ කුමන වගන්ති දැයි කුතුහලය දනවන්නේය. ‘සමබිම’ වෙබ් අඩවිය වැඩිදුරටත් සදහන් කලේය. සමබිම වෙබ් අඩවිය එම සටහනට ශිර්ෂපාඨයක් ලෙස තබා තිබුණේ ‘කාර්යාලය අතුරුදහන් වෙයිද?’යන්නය.\n‘යුක්තිය’ නැතිව ‘කාර්යාලයක් පමණක්’ කුමටද?\nඅප සියල්ලෝම දන්නා ආකාරයට, මෙම කාර්යාලය පිහිටුවනු ලැබූවේ 2015 සැප්තැම්බර් මස දී, එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ 30වන සැසියේදී සංහිදියාව සහ වගවීම පිළිබද වූ 30/1 යෝජනාවට ශ්‍රී ලංකා රජය විසින් සමඅනුග්‍රාහකත්වය දැක්වීමේ ප්‍රථිපලයක් ලෙසය.\nකෙසේ නමුත්, අතුරුදහන් වූ තැනැත්තන් පිළිබද කාර්යාලය පිහිටුවීමෙන් පසු එහි නිළධාරින්ට ඒ පිළිබද විශාල උනන්දුවක් තිබුණත්, ලංකා රාජ්‍යයේ විශේෂයෙන් ජනාධිපතිව සිටි සිරිසේනට ඒ පිළිබද කිසිදු උනන්දුවක් පෙනෙන්නට නොතිබුනේය. ආණ්ඩුවේ ඒ පිළිබදව ඇති උනන්දුවද මන්දගාමී විය. කාර්යාලය විසින් වසරක් අවසානයේ ඉදිරිපත්කල අන්තර්කාලීන යෝජනා වලටද (https://srilankabrief.org/wp-content/uploads/2018/09/OMP-inteerim-report-Sep-2018.pdf) යහපාලන ආණ්ඩුව විසින් දැක්වූ ප්‍රතිචාරය සහ ඒවා ක්‍රියාත්මක කිරීමට දැක්වූ උනන්දුය ඉතා අවම මට්ටමක් තිබිණි. (අතුරු සහන යෝජනා කෙටියෙන් https://www.facebook.com/Vikalpasrilanka/videos/1980267938690884/ )\nඑම තත්ත්වය තුළ දැන් ගෝඨාබය රාජපක්ෂ ප්‍රමුඛ නව ආණ්ඩුව විසින් එය සමාලෝචනය කිරීමට කර තිබෙන යෝජනාව පුදුම විය යුතු කරුණක් නොවේ. උතුරේ යුදමය අවස්ථාවේ අතුරුදහන් කරන ලද සහ යුද්ධයේ අවසාන කාලයේ ආරක්ෂක අංශ වෙත භාරදුන් පිරිස් අතුරුදහන් වීම සම්බන්ධයෙන් පවතින ආණ්ඩුවේ ප්‍රධානීන් සහ ඔවුන්ගේ අනුගාමිකයන් දක්වන්නේ ‘බණ්ඩක්කා පන්නයේ’ ප්‍රතිචාරයන්ය.(2019 ජනාධිපතිවරණයේදී ගෝඨාබය රාජපක්ෂ විසින් පැවැත්වූ මාධ්‍ය සාකච්ඡාව නැවත නරඹන්න.මාධ්‍යවේදීනියක් විසින්, අතුරුදහන් වූවන් පිළිබද අසන ප්‍රශ්නයට ඔහු දුන් පිළිතුර විවෘත මනසින් කියවා ගන්න https://www.youtube.com/watch?v=z5TlqMqN314 / full VIDEO; https://www.facebook.com/gotabayar/videos/613614592378043/ ) එවැනි අය විසින් අතුරුදහන් වූවන් පිළිබද සොයා බලනවා යැයි සිතන්නට හැක්කේ මානසික ව්‍යාධියක් ඇති අයෙක්ට පමණි. දකුණේ අතුරුදහන් වීම් පිළිබදවද තත්ත්වය ද එසේමය. අතුරුදහන් කළ ජනමාධ්‍යවේදී ප්‍රගීත් එක්ණැලිගොඩ ගැන ව්‍යාජ මෙන්ම අතේ පැලවන බොරු ගොතා කීවේද පවතින ආණ්ඩුවේ අනුගාමිකයන්ය. එවැනි අය ප්‍රගීත් පිළිබද තොරතුරක් හෝ සොයා දෙනු ඇතැයි විශ්වාස කළ හැකිද? ඝාතනය කළ මාධ්‍යවේදී ලසන්ත වික්‍රමතුංග පිළිබද ජාත්‍යන්තර ජනමාධ්‍යකින් විමසීමකදී ‘https://www.youtube.com/watch?v=9gL5stPqdHo“>ලසන්ත කියන්නේ කවුද’, යැයි කියූ අය රට පාලනය කරන කල්හී අතුරුදහන් වූවන් ට යුක්තිය ඉෂ්ට කරනු ඇතැයි විශ්වාස කල හැක්කේ කාටද?\nඑවැනි තත්ත්වයක් තුළ පාර්ලිමේන්තු පනතකින් පිහිටුවනු ලැබූ මෙම කාර්යාලය, ගොඨාබය ව්‍යාපෘතියට බාධාවකි. එය එසේ වන්නේ ඉහත සදහන් කරුණුවලට අමතරව, ඇතැම් අතුරුදහන් කිරීම් සිදුකල අවස්ථාවේ පාලන බලයේ සිටියේ දැන් පාලන බලය හොබවන අයම වීමය. එසේම ඇතැම් අතුරුදහන් කිරීම් සමබන්ධයෙන් වර්තමානයේ පාලන බලයේ සිටින ඇතැම් අයට චෝදනා එල්ල වීමත් මෙහිදී සුවිශේෂය.\nඒ අතර  2016 අංක 14 දරන අතුරුදහන් වූ තැනැත්තන් පිළිබඳ කාර්යාලය (පිහිටවීම, පරිපාලනය කිරීම සහ කර්තව්‍ය ඉටු කිරීම) පනත සංශෝධනය කිරීමට රජය අදහස් කර ඇති බවට වූ මාධ්‍ය වාර්තා පළ වීම හේතු කොටගෙන 2020 ජනවාරි මස 9 වන දින මෙම වාර්තා පිළිබඳ අතුරුදහන් වූ තැනැත්තන් පිළිබඳ කාර්යාලයේ ස්ථාවරය  ජනාධිපති, අගමැති සහ අධිකරණ හා මානව හිමිකම් ඇමතිවරයාට නිල වශයෙන් සන්නිවේදනය කර ඇති බවද, අතුරුදහන් වූ තැනැත්තන් පිළිබඳ කාර්යාලය පනතට සංශෝධන යෝජනා කිරීම රජයේ අභිමතය වන අතර ඒවා පාර්ලිමේන්තුව හරහා සිදු විය යුතු බවත්, එසේ කිරීමේදී අතුරුදහන් වූ හෝ අතුරුදහන්කරවූ තැනැත්තන්ගේ පවුල්වල සාමාජිකයින්, ඔවුන් සමඟ  වැඩ කටයුතු කරන සංවිධාන සහ අතුරුදහන් වූ තැනැත්තන් පිළිබඳ කාර්යාලය සමඟ  පුළුල් සාකච්ඡා පවත්වා රජය විසින් සුදුසු සංශෝධන ඉදිරිපත් කිරීම යෝග්‍ය බව අතුරුදහන් වූ තැනැත්තන් පිළිබඳ කාර්යාලයේ මතය බවත්, “තම ආදරණීයයන්ට අත් වී ඇති ඉරණම කුමක්ද යන්න දැන ගැනීමට පවුල්වලට ඇති අයිතිය රජය විසින් සැලකිල්ලට ගත යුතු බව අපගේ අදහසයි” යනුවෙන්  අතුරුදහන් වුවන්ගේ කාර්යාලයේ සභාපති සාලිය පිරිස් මහතා විසින් ඊයේ දින (15.01.2020 )  නිකුත් කළ මාධ්‍ය නිවේදනයකින් පවසා තිබේ.\nමාධ්‍ය නිවේදනය (15.01.2020)https://t.co/Mc1LXydWDI#OMP pic.twitter.com/ZqDfPxW2I9\n— OMP Sri Lanka (@ompsrilanka) January 15, 2020\nමේවායින් පැහැදිලිවම  පෙනී යන්නේ අතුරුදහන්  වූ තැනැත්තන් පිළිබද කාර්යාලය ‘පවතින ව්‍යාපෘතියට’ බාධාවක් බවයි. එබැවින් ඔවුන් එම බාධාව ඉවත් කර ගනු ඇති. එය එම ව්‍යාපෘතියේ නෛසර්ගික ලක්ෂණයකි. එය තේරුම් ගැනීම එතරම් අපහසු නැත. කළ යුතු වන්නේ මදක් ආපසු හැරී බැලීම පමණය. එම නිසා, එම සන්දර්භය තුළ ‘සංඛේතයක් ලෙස පමණක් නම්‘ අතුරුදහන් වූවන් පිළිබද කාර්යාලය පවත්වාගෙන යාම ද කිසිදු ආකාරයක වැදගත් කරුණක් වන්නේ නැත. වැදගත් කරුණක් නොවනවාට වඩා එය බිහිසුණු විය හැකිය. අතුරුදහන් වූවන් පිළිබද යුක්තිය සොයනවා යැයි ජාත්‍යන්තර වේදීකාවේදි උදම් ඇනීමට එය භාවිතා කිරීමට පුලුවන් කමක් ඒ නිසා උදාවිය හැකි බැවිනි. එසේම, කිසිදු ආකාරයක යුක්ති සහගත ක්‍රියාවක් නොකර, ඇල්මැරුණු ස්වාභාවයෙන් පරීක්ෂණ කරනවා යැයි පෙන්නා එය පවත්වාගෙන යාමෙන් තව දුරටත් වේදනා විදින්නේ අන් කිසිවෙක් නොව වින්දිතයන් පමණක් වන බැවිනි. එබැවින්, ‘බිත්ති’ පමණක් ඇති ‘යුක්තිය’ නැති අතුරුදහන් වූවන් පිළිබද කාර්යාලයකින් කිසිදු වැඩක් වන්නේ නැත. ලැබිය හැකි වන්නේ දේශපාලන වාසි පමණය. අතුරුදහන් වූවන්ගේ වේදනා මතින්, බලයට කෑදරකමින් ඉව අල්ලන (අ)දේශපාලකයන්ට දේශපාලන වාසි ලබා ගැනීමට තවදුරටත් ඉඩ නොතැබීම වින්දියන්ගේ සේම මේ රටේ සවිඥාණික පුරවැසියන්ගේ ද වගකීමක් වන්නේ ඒ නිසාය.\n(නමුත් තත්ත්වය වෙනස් කොට, යහපාලන ආණ්ඩුවටත් වඩා වේගයෙන් අතුරුදහන්වූවන්ගේ සමීපතමයින්ට යුක්තිය ඉටු කරන්නට, ඉටු වන බව පෙන්වීමට, අපරාධකරුවන් නීතිය හමුවට ගෙන ඒමට, නව රාජපක්ෂ ආණ්ඩුව සමත් වන්නේ නම් එය ඉතිහාසයේ රන් අකුරින් ලියවෙනු නොඅනුමානය)",
    "URL": "https://www.vikalpa.org/article/36633",
    "Category": "N/A"
}