{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 5, 2020",
    "Headline": "ඔහු සියල්ලම ජෝක් කළේය. [”මල්ලි… මේ, ෂුගර් නෑ කොලෙස්ට්‍රෝල් නෑ. යන්නේ නෑ ඉස්පිරිතාලේ”]",
    "News Content": "පාර්ලිමේන්තු මංත්‍රී රංජන් රාමණායක අත්අඩංගුවට ගැනීමට ඊයේ(04) සවස පොලීසිය ගියේය. ඒ ඔහු පදිංචිව සිටින මාදිවෙල පිහිටි මංත්‍රී නිවාස සංකර්ණය වෙතය. ඒ හදිසි සෝදිසි කිරීමක් සදහා අධිකරණයෙන් ලබාගත් නියෝගයක් ද සහිතවය. \nරංජා….,නම් චරිතය\nලංකාවේ දී මංත්‍රීවරයෙක් හෝ කිසියම් අයෙක් අත්අඩංගුවට ගැනීමේදී හෝ පරික්ෂාවකදී අප මීට පෙර දැක නැති අපූරු දසුන් අපට දැකගත හැකි වූයේ රංජන් හෙවත් රංජා අත්අඩංගුවට ගැනීමට පොලීසිය ඔහුගේ නිවසට ගොස් සිටියදීය. විශේෂයෙන් බලගතු(?), විනයගරුක, තද පාලනයක(?) ලක්ෂණ මුල සිටම පෙන්වමින් බලයට පැමිණි ගෝඨාබය ව්‍යපෘතියේ මේ ‘නීතිමය ක්‍රියාව’ සම්පූර්ණයෙන්ම ‘ජෝක් එකක්’ බවට පරිවර්තනය කර පෙන්වීම එහි සුවිශේෂීත්වයයි. \nපොලීසිය පැමිණි වේලාවේ සිට එම සිදුවීම සිය ෆේස්බුක් හරහා ලයිව් දුන්නේය. මාධ්‍යට කතා කලේය. විවිධ ආකාරයේ විහිළු කලේය. පොලීසියට ද විහිළු කලේය. ඇතැම් විට පොලීසිය ද සිනා සි සි ඉදීමට සිදු වුනේ අපුරූ ලෙසය.\n‘මල්ලි මේ, ෂුගර් නෑ කොලෙස්ට්‍රෝල් නෑ. ඒ නිසා යන්නෙ නෑ ඉස්පිරිතාලෙ.’ තම ටීෂර්ටය ඔසවා සිය සිරුර මාධ්‍යට පෙන්වමින් කීවේය. ‘කුඩු ද, ගංජාද, හෙරොයින්ද,… මොනවද? හොයන්නේ? මම නෙමෙයි නේ ඒකට සර්ච් කරන්න ඕන. මල්ලි කියන්න, මම අපරාධ කරලා තියනවා ද? නෑනේ නේද?’ මාධ්‍යවේදීන් සමග සිනා සි සි කතා කලේය. ‘අන්න මේ මල්ලිත් වීඩියෝ කරනවා’ පොලිස් නිළදාරියෙක් එම සිදුවීම් වීඩියෝ කිරීමේදී කීවේය. \n‘තව කෑවෙත් නෑ’ ඔහු කීවේය. ‘අපිත් කාලා නෑ තමයි’ පොලිස් නිළදාරියෙක් කීවේය. ‘අන්න බොරු කියන්න එපා, මූනේන් පේනවා කාපු බව’ ඔවුන්ට විහිලු කරමින් සිටියේ අපූරු චිත්‍රපටයක් ලෙසය. \nමේ අන්දමින් ඒ සියලු වේලාවේ ඔහු ඔහුගේ සියලු සාමාන්‍ය වැඩකරමින් සිටියේ කිසිදු කම්පනයකට හෝ කිසිදු අර්බුධයකට ලක් නොවුවකු ලෙසය. මෙලෙස විශාල පොලිස් නිළධාරීන් ප්‍රමානයක් ගෝඨාබයේ පාලනය විසින් රංජන්ව වටලා තිබියදී එම නියෝගය ජෝක් කිරීමෙන් එක් අතකට පහර දෙන්නේ මේ අවස්ථාවේ පවතින ආණ්ඩුවේ නොහැකියාවටය. \nඑක්පැත්තකින්, මිනිසුන්ගේ ආර්ථිකය කඩා වැටෙමින් ඇති අතර, බහුතරයක් මිනිසුන් ජීවත්වීමේ අරගලයක යෙදී සිටියි. බඩු මිල අහස උසටය. වගා බිම් පාලුවෙමින් තිබේ. අහස්යානා කඩා වැටේ. දැවැන්ත ව්‍යාපෘතියක් වූ මොරගහකන්ද අනතුරකය. ආදී ලෙස එදිනෙදා ජීවිතය එතරම් සුවදායක නොවන තත්වයකට පැමිණ තිබේ. මේ තත්ත්වය පාලනය කිරීමට, සෞබාග්‍යයේ දැක්මට තවමත් පුලුවන්කමක් පෙනෙන්නට නැත. ඒ අතරතුර විපක්ෂ දේශපාලන ක්‍රියාකාරීන් අත්අඩංගුවට ගැනීමත්, පුදුමාකාර ලෙස ඇප දීමත් සිදුවෙමින් පවතී. ඒ අතර තුර රංජන් අත්අඩංගුවට ගැනීමට යාමේ දී ඉහත කී පාලන තත්ත්වය අමු අමුවේ ම ජෝක් එකක් කිරීම දැනුවත්ව හෝ නොදැනුවත්ව රංජන් විසින්, එම පාලන තන්ත්‍රයට එල්ල කරනු ලබන්නේ ජෝක් තැවරූ කුලු ගෙඩි පහරකි. ආණ්ඩුවේ සියලු නොහැකියාවන් සහ පීඩාකාරී තත්ත්වයන් වසා ගැනීමට සහ ඒ තුළින් සිය ජනයා වසග කර ගැනීමට මෙවැනි නාටකයන් ඉදිරිපත් කිරීම දක්නට ලැබුණත් ඒවා මේ අකාරයෙන් ජෝක් කිරීම බරසාරය. \nමෙලෙස ජෝක් වන්නට යහපාලනයටත් සිදුවුනේය. විශේෂයෙන් දින 50 ව්‍යවස්ථා කුමන්ත්‍රණයේදී සිරිසේන ඇතුලු රාජපක්ෂලා අමුවෙන්ම සමාජය ඉදිරියේ ජෝක් වූවේය. ජාත්‍යන්තර ප්‍රජාව ඉදිරියේ ජෝක් වූවේය. එම ජෝක් වීම අවසන් වූයේ ගෝඨාබය ව්‍යාපෘතිය ජයග්‍රහණය කරවමින් වීම අප මතක තබා ගත යුතු වැදගත් කරුනකි. කිසියම් තර්කයක් පූර්ණ ලෙස සමාජයක් ඉදිරියේ ජෝක් වන්නේ නම් එම තර්කය කඩා වැඩීමට ඇති ප්‍රතිශතය ඉතා ඉහළය. යහපාලනයට අත්වූ ඉරනම කල්පනා කර ගන්න. දැන් රංජන් විසින් එළිදක්වා ඇත්තේ ද එවැන්නක් විය හැකිය. පසුගිය දා අත්අඩංගුවට ගැනුනු ඔහුගේ දේශපාලන මිතුරන් දෙදෙනා වන රාජිත සහ චම්පික අත්අඩංගුවට ගැනීමේදී, විවිධ දේශපාලන විවේචන ඔවුන්ගෙන් ඇසුනු අතර ලංකා හොස්පිටල් දක්වා එය ඇදී ගිය අතර එය සීරියස් නාටකයක් විය. මෙදා එම නාටකයම රංජන් විසින් ජෝක් කර ඇත. එම ජෝක් කිරීම කෙතරම් උත්සන්න වුවා දැයි කිවහොත්, අත්අඩංගුවට ගැනීමට පෙර පොලීසිය ඉදිරියෙ ඔහු සිය රැවුල කපයි. ෂර්වින් ක්‍රීම් ගායි. පොලීසිය බලා සිටී. පොලීසිය සිනා සෙයි.\nඅවසානයේ, අත්අඩංගුවට ගැනීම සදහා මාංචු දැමීමට පෙර, මාංචු දමන පොලිස් නිළාධාරියාව වැලද ගනී. සිය මිතුරන් සමග සෙල්ෆි ගසයි. මේ සියල්ල අතරේ “ඒ ගොල්ලො යාළුවො මල්ලි.. අපිට තමයි මේ ඔක්කොම!” රංජන් කියයි.\nගෝඨාබයගේ නිළ ක්‍රියාවේ සියලු දේවල් ජෝක් කරමින් රංජන් කියන මේ කතාව ඉතා වැදගත්ය. ඔනෑම බබෙක්ට තේරෙන දෙයක් ඔහු කියයි. ‘මාව අත්අඩංගුවට ගන්නේ මගේ නිළ පිස්තෝලයේ බලපත්‍රය අලුත් කර නැති නිසා’ හැබැයි ඔය 225හේම ඕක චෙක් කරොත් සෑහෙන ප්‍රමාණයක් සිටියි’ නමුත් පොලීසිය පැමිණියේ එම ගිනි අවිය සොයා නොවන බව පොලීසිය මුලදී කියයි. පසුව අත්අඩංගුවට ගැනීමට අවශ්‍යම නිසා මේ කාරණය ඉදිරියට දැමු බව බබාලාට ද තේරුම් යනු ඇත. ‘තාම මාව අත්අඩංගුවට ගන්නේ නෑනේ, ඉහළින් නියෝගයක් තාම ආවේ නෑලු’ ඔහු කියයි. ‘කවුද ඉහළ’ මාධයවේදියෙක් අසයි. ‘ඉහළ… ඉහළ.. ඉහහහහහහහහළ’ සිනාසි කියන රංජන් එයත් ජොක් කරයි. උත්ප්‍රාසය කෙතරම් ද යැයි බැලීම සදහා එම විඩියෝවන් බලන්න. \nමෙවැනි රෙජීම්වල මෙවැනි ක්‍රියාවන් ජෝක් කිරීම පවතින තත්ත්වයට අභියෝගාත්මක්ව මුහුණ දීමටත්, එය ප්‍රශ්ණ කිරීමටත් කදිම උපායමාර්ගයකි. රංජන් දැනුවත්ව හෝ නොදැනුවත්ව සිදුකලේ එම ක්‍රියාවයි. එය ගෝඨාබය ව්‍යාපෘතිය විසින් ආරම්භ කර ඇති ‘වසඟ’ ව්‍යාපෘතිවලට මෙන්ම දෘඩභාවීත්වයට එල්ලකරන ලද කුඩා කෙනිත්තිල්ලක් වුවත් එය එම ව්‍යාපෘතියට තදින් දැනෙනු ඇත. \nඑබැවින් රංජන් සැබෑ ලෙසම රගපෑවේ එදිනය. \nඔහු ඔහුගේ නිළ ටව්ටර් ගිනුමේද එය අපූරු ලෙස දක්වා තිබිණි.(මෙම ඡායාරූප විශාල කර බැලීම සදහා ඒ මත Click කරන්න)\n\n\n\n\n\n\n\n\n\nඑසේම රංජන් රාමණායක අත්අඩංගුවට ගැනීම සම්බන්දයෙන් Facebook හී දැඩි විරෝධයක් මෙන්ම දැඩි උපහාසයෙන් යුතු අන්තර්ගතයන් විශාල ප්‍රමාණයක් එක්කර තිබිණි. මේ ඒවායින් කිහිපයකි.\nවසන්ත බණ්ඩාර | Wasantha Bandara\n(වැදගත් – මේ සටහන ලියන මා කිසිදු දිනක රංජන් රාමණායකගේ හෝ ඔහු නියෝජනය කරන දේශපාලන පක්ෂයේ සාමාජිකයෙක් හෝ ඒ දේශපාලනය වෙනවෙන් පෙනී සිටින අයෙක් නොවන බව කරුණාවෙන් සලකන්න)",
    "URL": "https://www.vikalpa.org/article/36550",
    "Category": "N/A"
}