{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 26, 2019",
    "Headline": "කිසිදාක ‘ස්වයංවින්දනය’ හෝ කර නැති අය මේ සටහන බැලීමෙන් වළකින්න!",
    "News Content": "ජේසු තුමන් ඉපදුන දිනයේ, බුදුන් මග යනවා යැයි කියන, මහාචාර්ය මැදගොඩ අභයතිස්ස භික්ෂුව විසින් ඊට පෙර දිනයේ(24) දා පැවැත්වූ මාධ්‍ය සාකච්ඡාවක් නිසා සමාජ ජාලා ඇවීලි ගියේය. මහාචාර්ය භික්ෂුවගේ එම ප්‍රකාශයට දැඩි විරෝධයක් එල්ල විය. එම භික්ෂුව පැවසූවේ පාසල්වලට ලබා දී ඇතැයි කියන පොතක් සම්බන්ධවය. පොතේ නම් ‘හතේ අපේ පොත’ ය. පොතේ අන්තර්ගතය හෙවත් පොතේ තිබෙන්නේ 7 ශ්‍රේණියේ සිට ළමුන්ට ඔවුන්ට අදාල වන ලිංගික අධ්‍යාපනය පිළිබද කරුණුය. වෙනත් වචනයෙන් කියන්නේ නම්, තමන්ගේ ශරීරය, ශරීරයේ වෙනස් වීම ගැනය. එහිදී ශිෂ්ණය, යෝනිය, පියයුරු, ශුක්‍රාණු, මාස්ශුද්ධිය, ස්වයං වින්දනය, නින්දේදී ශුකාණු පිටවීම වැනි පිරිමි සහ ගැහැණු සියලු දෙනාට එකසේ වැදගත්වන කරුණු රාශියක් අඩංගු වී තිබේ. පොත සකස් කර ඇත්තේ නව යොවුන් විය පිළිබද සහ ලිංගික අධ්‍යාපනය පිළිබද ප්‍රාමාණික දැනුමක් ඇති විශේෂඥ කණ්ඩායමක් විසිනි. \nභික්ෂුවගේ චෝදනාව\nමහාචාර්ය අභයතිස්ස භික්ෂුව කියන්නේ, ලිංගික අධ්‍යාපනය පිළිබද හදුන්වා දී ඇති මේ පොත නිසා ළමයින් නොමග යනවා, දූෂණය වෙනවා කියලා. ඒ නිසා මේ පොත තහණම් කරන්නත්, වගේම මේ පොත නිර්මාණය කරපු අය පිළිබද සෙවීමට කොමිසමක් පත් කරන්න ආදී විවිධ චෝදනා නගනවා. \nකිසිදු පදනමක් හෝ විද්‍යාත්මක පසුබිමක් නැතිව මේ මහාචාර්ය භික්ෂුව සිය චෝදනා එල්ල කරන්නේ හරි අපූරු විදහට. එනම් එම පොතේ දෙබස් කණ්ඩ කියවමින්. කෙසේ නමුත්, මේ පොතේ ඇති සියලු කරුණු කියවා බැලූ විට ඒවා නව යොවුන් වියට පිවිසෙන ළමුන්ට වගේම, සමාන්‍ය මිනිසුන්ට මෙන්ම භික්ෂූන්ට සහ අනෙකුත් ආගමික ආයතනවලත් අත්‍යවශ්‍ය පැහැදිලි කිරීම් බව අවබෝධ විමට අමුතු දැනුමක් අවශ්‍ය නෑ. නමුත් මේ මහාචාර්ය භික්ෂූව දේශපාලන කණ්නාඩි දාගෙන සහ පන්සිය පනස් ජාතක පොතවත් හරියට කියවා නැතුවා සේ විග්‍රහ කරන්නට යාමෙන් මෙය තේරුම් ගන්නට නොහැකිය. අනෙක් කරුන නම්, ලිංගික අධ්‍යාපනය නිවැරදිව ලබා දීමෙන් එම ඉලක්ක කණ්ඩායම් දූෂිත තත්ත්වයකට පත්වනවා යැයි කිසිදු විද්‍යාත්මක සාක්ෂියක් ලොව තවමත් සොයා ගෙන නැත. යමක් නරකයි කිව යුතු වන්නේ ඒ පිළිබද විශේෂඥ මතයන්, සාක්ෂි සහ සමීක්ෂණ ආදී දේ මතයි. එසේ නැතිව භික්ෂුවකට හෝ කිසියම් දේශපාලන අදහසකට, කණ්ඩායමකට රිදුන පලියට ඒවාට විරුදධවිම සිදුනොකල යුතුයි. \nඑහෙම කරලා නැද්ද, කිරීම ගැන දැන ගන්න එක හොද නැද්ද?\nමෙයට විරුද්ධවන කුහක සාදාචාරවාදීන් කිසිදාක ස්වයං වින්දය වත් හෝ කර නැත්නම් මෙය අදාල වන්නේ නැත. ඒ එහි ස්වාභාවිකත්වය ඔවුන් නොදන්නා නිසාය. එක් සජීවි උාදහරනයක් සපයමි. එදවස අප යොවුන් වියේදී කුමක් හෝ වැඩිහිටියන්ට පමණයි යනුවෙන් සදහන් පත්තරයක්, සගරාවක්, එසේත් නැත්නම් අපට වඩා වැඩිහිටි ළමයෙක් තමයි අපගේ ලිංගික ගරුවරයා වී සිටියේ. ක්‍රමයෙන් අපි වැඩෙත්ම නින්දෙන් ශුක්‍ර පහවීම සිදුවුවත් අපට ඒ ගැන තේරුමක් තිබුනේ නැහැ. ඇතැම් අවස්ථාවල අප බියට පත් වීමු. නමුත්, ක්‍රමයෙන් ස්වයං වින්දනය හෙවත් පොදු භාෂාවෙන් කියන ‘අතේ ගැසීම’ වැඩිහිටි සිසුන්ගෙන් ඉගෙන ගන්නා විට ක්‍රමයෙන් නින්දෙන් ශුක්‍ර පහවීම අඩුවිය. නමුත් අප එහි විද්‍යාවක් දැන නොසිටියෙමු. නමුත් තවත් බියක් අපට තිබිණි. එනම් නිරන්තරයෙන් ස්වයං වින්දනය කිරීමෙන් කෙට්ටු වනු ඇතැයි කතාවක් අප අසා තිබූ හෙයිනි. නමුත් එම දුර්මතය අපට නිරාකරනය වූයේ ද අපගේ ගුරුවරයෙක් ගෙනි. ‘දවසට දෙපාරක් හෝ තුන්පාරක් තේ බිව්වාට කමක් නැ’ ගණිත පංතියකදී ආදරණිය ගුරුවරයෙක් කිවූ බව අද වගේ මතකය.\nදැන් මේ කිවූ සරළ උාදාහරනය ගන්න. මෙහි විද්‍යාව දැන ගැනීම ලිංගික සෞඛ්‍යට මෙන්ම මානසික සෞඛ්‍යට හොද නැතිද? මේ ශරීරයේ වෙනස්කම්, ලිංගික ආශාවන් පිළිබද විද්‍යාත්මකව පැහැදිලි කර ගැනීම අපට අවශ්‍ය නැතිද? කවුරුන් හෝ එසේ අවශ්‍ය නැතැයි කියන්නේ නම් ඔවුන් නියෝජනය කරන්නේ ලිංගික අපයෝජකයනන්ගේ පාර්ශවයයි. කිසියම් දරුවෙක් හෝ දැරිවියක්, තමන්ගේ ශරීරය, ඒ ශරීරයේ වෙනස්කම් මෙන්ම අනෙක් කෙනාගේ ශරීරය, ශරීරයේ වෙනස් කම් දන්නේ නම්, කාමාතුරුරයන්ට ඔව්න්ගේ ශරීරය ගොදුරු කර ගැනීමට නොහැකි වනු ඇත. ඒ ඔවුන්ගේ ශරීරය අයිති ඔවුන්ට බවත් එය වෙන කෙනෙක්ට අයිති නැති බවත් ඔවුන් දන්නා බැවිනි.\nඑය මේ පොතේ පැහැදිලිව දක්වා ඇත. \n‘අපේ සිරුර අපිටම අයිති ඉතා වටිනා එකක්. ඒක ආරක්ෂා කර ගන්න එක කරන්න පුලුවන් අපටම විතරයි. අපේ ඇග අල්ලන්න, ලිංගික ප්‍රදේශ අතපත ගාන්න, කාටවත් ඉඩ දෙන්න එපා.එහෙම කරන්න යනවා නම්, ‘එපා, මම කැමති නෑ’ කියන්න ඔයාලා නිර්භිත වෙන්න ඕනේ. අකමැති බව කෙලින්ම කියන්න. එතනින් ඉක්මනින් පිටවෙලා ආරක්ෂාකාරී තැනකට යන්න. එහෙම කරන්න අමාරුනම් උදව් ඉල්ලා කෑ ගහන්න…….’\nආදී දරුවෙක්ට ඉතාමත් වටිනා උපදෙස් මාලාවක් මේ පොතේ සදහන් කර ඇත. දැන් මේ උපදෙස් කාමාතුරයන්ට බාධාවක් විය හැකිය. එක්කෝ කාමාතුරයන් නියෝජනය කරන්නවුන්ට බාධාවක් විය හැකිය. නමුත් තවත් දෙයක් කිව යුතුය. තොරතුරු තාක්ෂණය වැනි කලාප ඉතා දියුනු යුගයක සිට කල්පනා කරන විට මේ පොත මාර එකක් නෙමෙයි. නමුත් වැදගත් කරුණු රාශියක් තිබෙනවා. ඒවා ජීවිතයට වැදගත්. \nදැනුවත් මහාචාර්ය භික්ෂුව\nමේ පදනමක් නැති, කරුණු දක්වන මහාචාර්ය භික්ෂුව දැනුවත් භික්ෂුවකි. නමුත් කුමන වපසරියක දැනුමක් තිබුණත් අදේශපාලනයෙන් අන්ද වූ විට ඒ දැනුමෙන් ඇති ඵලයක් නැත. පසුගිය කාලය පුරාම සිය පංසල, දායික දායිකාවන් එක් දේශපාලන කදවුරක් වෙනුවෙන් භාවිතා කලේ ද මේ භික්ෂුවයි. ‘සියලු සත්ත්වයෝ සුවත්වෙත්වා’ කියමින් එක් ජාතියක්, එක් දේශපාලන පක්ෂයක අනුගාමිකයන් පමණකගේ සුවය පැතූ මේ භික්ෂුව මේ ‘හතේ අපේ පොත’ සම්බන්ධයෙනුත් දක්වන්නේ එවැනි ප්‍රතිචාරකි. මේ පොත හි එවකට සිටි සෞඛ්‍ය ඇමති රාජිත සේනාරත්නගෙත්, අකිල විරාජ් කාරියවසම්, අධ්‍යාපන ඇමතිවරයාගේත් කෙටි සටහනක් දක්වා ඇත. දැන් මේ භික්ෂුව කරන්නේ මුලින්ම ඔවුන්ට පහර දීමයි. නමුත් මේ භික්ෂුව දැන හෝ නොදැන සිටි කාරණාව නම් මේ පොතේ කිසිදු වචනයකට මේ හිටපු ඇමති දෙපල කිසිදු සම්බන්ධයක් දක්වා නැත. එය හුදෙක්, පොතේ සදහන් කර ඇති සේම විෂය පිළිබද ප්‍රාමාණික දැනුමක් සහ අත්දැකීමක් ඇති විශේෂඥ මණ්ඩලයක අදහස් පමණි. එම නිසා මේ භික්ෂුව දැනුවත්ව සිදු කරන්නේ පෙර කලාක් මෙන් දේශපාලන කොන්තරාත්තුවකි. එය වර්තමානයේ බඩු මිලේ ඉහළ යාමට ජනයා දක්වමින් ඇති ප්‍රතිචාරය වෙනත් අතකට යෙමු කිරීමේ තවත් එක් නරුම රංගනයකි. නමුත් ඒ රංගනය රූපවාහිණී චැනල්වලින් ප්‍රචාරය කිරීම නිසා ලිංගික අධ්‍යාපනය පිළිබද අප සමාජයේ ඇති කුඩා හෝ සැලකිල්ලට විශාල බාධාවක් විය හැකියි. එයට භික්ෂුව සේම එම අවිද්‍යාත්මක කරුණු මහජනයාට අයිති සංඛ්‍යාත බාවිතා කරමින් සිය රූපවාහිණි ප්‍රවෘත්ති තුලින් විකාශය කරන මාධ්‍යත් වගකිව යුතුය. (එසේම මෙම පොත, පසුගිය ආණ්ඩු සමයේම භාවිතයෙන් ඉවත් කිරීමට නියෝග කලා යැයි සදහන් ලිපියක් සමාජ මාධ්‍යහි සංසරනය විමත් සැලකිල්ලට ගන්න)\nනලිනි ජාතකයටත් විරෝධය දක්වමුද? නැතිනම් කියවා සත්‍ය අවබෝධ කරගමුද?\nකියවන්න,\nනලිනී ජාතකය දේශනා කරලා තියෙන්නේ තමන්ගේ ගිහි කාලේ බිරිඳ නිසා මහණදම් පිරීම අතපසු කරගන්නා භික්ෂුන් වහන්සේ නමක් වෙනුවෙන්. උන්වහන්සේ පෙර භවයක ඉසිසිංග කියලා තාපසයෙක් වෙලා ඉපදිලා තියෙනවා. මේ තාපසයා කුඩා කාලයේ ඉඳන් ගෑනු කෙනෙක්ව දැකලා නෑ. තාපසයගේ සීලය බිඳින්න ශක්‍රයා උත්සාහ කරනවා. ඒකට යොදාගන්නේ නලිනී කියන කුමාරිකාව. කුමාරිකාව තමන්ව තවත් තාපසයෙක් විදිහට හඳුන්වලා ඉසිසිංග තාපසයගේ සිල් බිඳිනවා. ඒ සිදුවීම ජාතක පොතේ කියන්නේ මෙහෙම.\n“එසේ උන්නාවූ කුමාරිකාවන්ගේ දුහුල් වස්ත්‍ර පහව ලැජ්ජා ස්ථානය පෙනෙන්ට විය. තාපසයෝ ස්ත්‍රීන්ගේ යෝනි කිසිදිනෙක නුදුටු හෙයින් පහවූ වස්ත්‍රයෙන් ඒ අවයවය දැක ඒකාන්තයෙන්ම මේ තුවාලව වනයෙක්ම යයි සිතා විචාරන්නාහු. එම්බා තාපසයෙනි, තොපගේ මේ දෙකලව අතර කළු වූ පැහැ ඇති මනාකොට පිලියම් කරන ලද ස්ප්පි මුඛයක් බඳුදෙයක් පෙනෙන්නේය. ඒ කුමන තුවාලයක්ද තොපගේ උත්තමාඞගයයි කියන ලද නිමිත්තස්ථානය නොපෙනෙන්නේ මන්ද? එය ශරීරය තුළට වැද ගියේ දැයි විචාළහ. එවිට ඈ කියන්නී තාපසයෙනි, මෙතැන වනව ගොස් කණුඩුතිය ස්වාභාව කොට ඇති මම නිතර සැපයක් නොලබමි. පින්වත් ඔබට එය ගුණ කරන්නට හැකි නම් එසේකොට මගේ දුක දුරු කරවයි කීහ. තාපසයෝද ඈ කී බොරු බස් සැබෑවක් යයි සිතා ඉදින් ඔබට මාගෙන් සැපයක වී නම් එය කෙරෙමියි කියා ඇගේ සියුම් වස්ත්‍ර අස්කොට දෙකලව විවරකොට ලජ්ජා ස්ථානය හොඳින් බලා කියන්නාහු එම්බා තාපසයෙනි, තොපගේ මේ තුවාල වූ වනය ඉතා ගැඹුරුය. ලේ සහිත කුණෙන් ගැවසී ගත්තේය. මදක් දුර්ගන්ධයද ඇත්තේය. එබැවින් මේ වනයට මම කොළ සුඹුළු ආදිය ගෙන යොදා සුව කරන්නෙමියි කීහ. එබසට ඈ කියන්නී තාපසයෙනි, මන්ත්‍ර යෝගයක් වේවයි, ඖෂධ යෝගයක් වේවයි මේ වනයට සුවයක් ගෙන නොදෙයි. එබැවින් තොපගේ අඞගජාතය මෙහි ඝෂ්ටනය කොට ඔබා මට සැපයක් ලැබෙන පරිදි කරවයි කීහ”\nමේ සිදුවීමෙන් පස්සේ ඉසිසිංග තාපසතුමා රාගයේ ඇලිලා තපස් රැකීමෙන් උකටලී වෙනවා. ඉසිසිංග තාපසතුමාගේ තාත්තා මැදිහත් වෙලා තමයි ඉසිසිංග තාපසතුමාව ඒ ගැන හිතන එකෙන් උපක්‍රමශීලීව මුදව ගන්නේ.( https://www.lifie.lk/)\nමහාචාර්ය මැදගොඩ අභයතිස්ස ගරු හාංදුරුවනේ, මේ ජාතකය නැවත වරක් අවබෝධයෙන් කියවන්න.\nඑසේම ඔබ ඔබගේ සාසන කාර්ය කරන්න. ඒ කර ගන්න අතරතුර ඔබත් සමග මාධ්‍ය සාකච්ඡාව කල මාදුරුඔය ධම්මිස්සර හාංදුරුවන්ට චෝදනාවක් තිබෙන්නේ දැයි සොයා බලන්න. \nදරුවන්ට තමන්ගේ ශරීරය ගැන ඉගෙන ගන්න තියෙන අයිතියට අකුල් හෙලීමෙන් වලකින්න. දරුවන්ට තමන්ගේ ශරීරයේ වෙනස් වීම විද්‍යානුකූලව ඉගෙන ගන්න තිබෙන අවස්ථා කුහක අදේශපාලන අවස්ථාවාදයෙන් විනාශ කිරීමෙන් වලකින්න. \nඔබට, සහ ඔබ වැන්නන්ට පිං සිදු වෙයි. \nඅපි අපේ ස්වයං වින්දනය කරන්නෙමු. ඔබ ඔබේ සාසන කාර්ය කරන්න. සිවුර කිලිටි නොකරන්න. ",
    "URL": "https://www.vikalpa.org/article/36468",
    "Category": "N/A"
}