{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 22, 2023",
    "Headline": "දෙවනුව ප්‍රහසනයක් ද? තවත් ඛේදාන්තයක් ද?",
    "News Content": "ජේ.ආර්. ජයවර්ධන චරිතාපදානයේ කතුවරුන් දෙදෙනා – හවඩ් රිගින්ස් සහ කේ.ඇම්. ද සිල්වා – 1982 දී පාර්ලිමේන්තු මහා මැතිවරණයක් වෙනුවට ජනමත විචාරණයක් පැවැත්වීමට ජනපතිවරයා විසින් ගනු ලැබූ තීන්දුව ගැන මෙසේ පවසයි; “තමා විසින් ඒ වනවිට සෘජු ලෙස පැවැත්වුණු නිදහස් හා සාධාරණ ජනාධිපතිවරණයකදී අත් විඳි පරාජයෙන් අන්දමන්දව සිටි විපක්ෂයක් වෙත ව්‍යවස්ථාමය බලයෙන් සන්නද්ධව එල්ල කරන ලද දේශපාලන පහරදීම තුළ පිළිඹිබුව ඇත්තේ ප්‍රබල වූ ඒකාධිපති චරිත ලක්ෂණයක් හා ප්‍රජාතන්ත්‍රීය ප්‍රතිමාන කෙරෙහි සර්ව සම්පූර්ණයෙන් කැපවීමක් නොමැති බවේ ලක්ෂණයකි.” දිගු වෙළුම් හතරක් පුරා ඉතාම සූක්ෂම සහ සංකීර්ණ ලෙස තම කතාන්දරයේ ප්‍රධාන චරිතයේ බොහෝ ආන්දෝලනාත්මක ක්‍රියාවන් සාධාරණීකරණය කරන ඉහත කතුවරුන් දෙදෙනා ජනමත විචාරණ තීන්දුවෙන් තමන් තුළ ඇති වූ තිගැස්ම හා අමනාපය වසන් කරන්නට අසමත් වේ. ඔවුන් තවත් විටෙක තම කතාවේ වීරයා කෙරෙහි නිපන් සානුකම්පිත හැඟීමක් ප්‍රකට කරමින් මෙසේ පවසයි. “මහා මැතිවරණයක් වෙනුවට ජනමත විචාරණයක් පැවැත්වීමට තීරණය කිරීමේදී ජේ.ආර්. ශ්‍රී ලංකාවේ මැතිවරණ ක්‍රීඩාවෙහි එතෙක් පැවති විධි නියමයන්ට අනුරූප වීම පැහැර හරිමින් ස්වකීය වූ විධි නියමයන් අනුගමනය කරන බැව් පෙනුණි. 1982 ඔක්තෝබර් මස අග සතියේ ජනාධිපතිවරණයෙන් ජය ලබා ජාතික කීර්තියෙහි ඉහළම හිණි පෙත්තට නැග සිටි අවස්ථාවක ඔහු මේ සූදුව මගින් ඒ සියල්ල අන්තරායකර තත්ත්වයකට පත් කර ගත්තේය.” \nකෙසේ වුවත්, ජයවර්ධන ඔහුගේම චරිතාපදානයේ කතුවරුන්ගේ වචනයෙන් කිව හොත් මේ ‘ඒකාධිපති සූදුවේ’ නිරත වූයේ ඔහුගේ ජනප්‍රියත්වයේ ඉහළම හිණි පෙත්තේ සිටියදීය. ඔහු ජනාධිපතිවරණයේ ප්‍රකාශිත ජන්ද සංඛ්‍යාවෙන් සියයට පනස් තුනක් ලබා ජයග්‍රහණය කොට තිබිණ. ශ්‍රීලනිපය ඔහුගේ ද දායකත්වය සහිතව දෙපළු වී උනුනුන් ඇණ කොටා ගනිමින් තිබිණ. ඉන් එක් පළුවක් ජනමත විචාරණයට පක්ෂ වන තරම් දුරට මෙහෙයවා ගන්නට ඔහු සමත් විය. ප්‍රධාන පාර්ලිමේන්තු විපක්ෂය වූ ද්‍රවිඩ එක්සත් විමුක්ති පෙරමුණේ නායකත්වය ඒ වනවිට උත්සන්නව පැවති උතුරේ රැඩිකල්කරණයේ රැල්ලට අසීරුවෙන් මුහුණ දෙමින් සිටියේය. \nමාක්ස්වාදී වාමාංශය සහ එහි වෘත්තීය සමිති ව්‍යාපාරය මර්දනයට හා පරාජයට පත්ව අබල දුබලව සිටියේය. සෙසු විපාක්ෂික කණ්ඩායම්වලට එරෙහි ප්‍රබලතම විවේචන තවමත් ජවිපෙ වේදිකා මතින් ඇසෙමින් පැවතිණ. කඩිනම් මහවැලිය, කොළඹ ආයෝජන ප්‍රවර්ධන කලාප සහ නිවාස ව්‍යාපෘතීන් හුවා දක්වමින් අලුතින්ම හඳුන්වා දෙන ලද රාජ්‍ය දෘෂ්ටිවාදී උපකරණය – රූපවාහිනිය – ඔස්සේ ගෙනයන ලද ප්‍රචාරය අතිශයින්ම බලවත් හා පලදායී වූවක් විය. ජනමත විචාරණය නමැති ව්‍යස්ථාමය සූදුවෙන් පසුව මැතිවරණ සිතියම හකුලන්නට ජේ.ආර් තීරණය කළේ මෙවන් බල සම්පන්න තත්ත්වයක සිටියදීය. \nඑසේ තිබියදීත් ලාංකීය මැතිවරණ දේශපාලනයේ ඕවිල්ල යම් දිනෙක අනෙක් අතට පැද්දී එන්නට නියමිත බව ජේ.ආර් දැන සිටියේ යැයි ජයවර්ධන චරිතාපදානයේ කතුවරු පවසති. ඒ සඳහා වසර දහයක් පමණ ගත වනු ඇතැයි ඔහු කල්පනා කළ බව කියැවේ. සැබවින්ම ඒ සඳහා 1982 සිට වසර එකොළහක් ගත විය. නමුත්, එය කෙසේවත් කාලයේ සාමකාමී සුඛනම්‍ය ගලා යාමක් වූයේ නැත. ඉතාම ඉක්මණින් 1983 ජූලි සංහාරය පැමිණියේය. බල මාරුවේ ඕවිල්ල අනෙක් පැත්තට පැද්දී ආවේ කවර ආකාරයේ සිද්ධි දාමයක් ඔස්සේදැයි මේ මොහොතේ යළිත් ආවර්ජනය කරනු වටී. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ හය වෙනි සංශෝධනය – ඒ සමග මධ්‍යස්ත දෙමළ නායකත්වය නියෝජන ප්‍රජාතාන්ත්‍රික රාමුවෙන් පිටමං කරනු ලැබීම – ජවිපෙ තහනම – ජනවාර්ගික ගැටුම ජාත්‍යන්තරීයකරණය වීම – යුද්ධය ඇවිලී යාම – ඉන්දීය මැදිහත්වීම – දකුණේ ඊනියා දේශප්‍රේමී අරගලය – ප්‍රේමදාස ආගමනය – දේශපාලන ඝාතන රැල්ල… \nමා පවසන්නට යන්නේ ඉහත කී සිද්ධි දාමය ’82 ජනමත විචාරණයේ ප්‍රතිපලයක් වීය යන්න නොවේ. ඒ වෙනුවට, ඒවාට බලපෑ සංකීර්ණ හේතු සහ තත්ත්වයන් පවතින බව අපි කවුරුත් දනිමු. නමුත්, මට අවධාරණය කරන්නට අවශ්‍ය වන්නේ ජනමත විචාරණයෙන් කුළු ගැන්වුණු ජයවර්ධනගේ ව්‍යවස්ථාමය ඒකාධිපතිවාදයත් ඉහත කී සිද්ධි දාමයත් එකිනෙකින් වියෝකොට තේරුම් කළ නොහැකිය යන්නයි. ඒවා සංකීර්ණ ලෙස එකිනෙක හා බැඳී පවතී. නිදසුනක් ලෙස, මධ්‍යස්ත දෙමළ නායකත්වය පාර්ලිමේන්තුවෙන් පිටමං කරනු ලැබීම විසින් සන්නද්ධ දෙමළ ජාතිකවාදයට උතුරේ සමාජය මත ආධිපත්‍ය පිහිටුවා ගන්නට පහසුකම් සපයනු ලැබීය. ශ්‍රීලනිපය කැබලි කොට දුර්වල කරනවාට අමතරව පැරණි නියෝජන ක්‍රමය යටතේ ලැබුණු ආසන ගණනට එය සීමා කරනු ලැබීම විසින් ජනවාර්ගික ගැටුම විසඳා ගැනීම සඳහා අවශ්‍ය දේශපාලන සම්මුතියට බාධා කරනු ලැබීය. අමතර වශයෙන් එය ඉන්දිරාගේ ඉන්දියාව සමග කේවල් කිරීමේදීද බාධාකාරී විය. ජවිපෙ තහනම විසින් දකුණේ බහු-විධ සමාජ පීඩනයත් සිංහල බහුතරවාදී මනෝභාවයත් එකිනෙක සුසම්බන්ධ වී ප්‍රචණ්ඩ ආකාරයෙන් පුපුරා යාමට අවශ්‍ය තත්ත්වයන් සපයනු ලැබිණ. මේ සමස්ත කතාන්දරයෙන් අපට උගන්වනු ලබන පාඩම වන්නේ ජනතාවගේ අපේක්ෂාවන්, ඉල්ලීම් සහ මනෝ භාවයන් ප්‍රජාතාන්ත්‍රික ලෙස නියෝජනය වන්නට අවශ්‍ය තත්ත්වයන් අහුරනු ලැබූ විට ඒවා ප්‍රචණ්ඩ ලෙස ප්‍රකාශයට පත් වන්නේය යන්නයි. මේ සඳහා අපගේම රටේ ඉතිහාසය අපට වුවමනාවටත් වඩා දේවල් උගන්වනු ලැබ තිබේ. \nනමුත්, ඇතැම් විට, හේගල්ව උපුටා දක්වමින් ශිෂෙක් පවසන පරිදි, “ඉතිහාසය අපට උගන්වනු ලබන පාඩම වන්නේ අප ඉතිහාසයෙන් කිසිවක්ම ඉගෙන ගන්නේ නැති බව” විය හැකිය. ජයවර්ධන අතිශයින්ම බල සම්පන්න තත්ත්වයක සිට කළ දෙය ඔහුගේ බෑණා දැන් ඉතාම දුර්වල පදනමක සිට යළිත් කරන්නට ප්‍රයත්න දැරීමෙන් ගම්‍ය වන්නේ එය විය හැකිය. කෙසේ වුවත්, වත්මනෙහි පවත්නා අර්බුදයේ සංකීර්ණත්වය දෙසත්, පාලක බල හවුලේ දුර්වලත්වයත් දෙසත් බලන විට පෙනී යන්නේ ජයවර්ධන අසූව දශකයේදී ගිය මාවතෙහි වික්‍රමසිංහ අද ගමන් කරන්නට ප්‍රයත්න දරන්නේ නම්, එහි අවසානය මාක්ස් පැවසූ ආකාරයේ ඓතිහාසික ප්‍රහසනයක් විය හැකි බවයි. නමුත්, ඒ ප්‍රහසනය ඛේදාන්තමය සිදුවීම් ඔස්සේ ළඟා වන්නක්ද යන සාධාරණ බියක් පහළ වීමද මේ මොහොතේ වැළකිය නොහේ. \nසුමිත් චාමින්ද | Sumith Chaaminda",
    "URL": "https://www.vikalpa.org/article/42141",
    "Category": "N/A"
}