{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 12, 2019",
    "Headline": "‘කොළ එළි’, ‘රතු එළි’ සහ කළු කුහර අතර ඉත්තෑවන්ගේ සබන් ගෑම",
    "News Content": "දෙසැම්බ්ර් 10වනදාට යෙදී තිබුණු මානව හිමිකම් දිනය දා කොළඹ අතුලු තැන් කිහිපයක පමණක් මෙවර මානව හිමිකම් පිළිබද සම්මන්ත්‍රණ දකින්නට ලැබුණි. ඒවා බොහොමයක්, මානව හිමිකම් සහ පවතින නව ආණ්ඩුව සම්බන්ධයෙන් කෙරුණු සාකච්ඡා විය. \nඑක් තැනක තිබුණු මානව හිමිකම් සැමරුමකදී, නව ආණ්ඩුවේ ‘කොළ එළි’ ගැන කියැවුනේය. එක් කොළ එළියක් ලෙස එහි කියැවුනේ, නව ආණ්ඩුවේ කුඩා කැබිනට්ටුව ගැනය. නොවැම්බර් 26 පැවති මහවිරු සැමරුම්වලට දකුණේ කොතරම් විවේචන පැමිණියත්, ආණ්ඩුවේ ප්‍රකාශයකින් කියැවුනේ ඒවා නීතිවිරෝධි නැති බවත්, ගිය ආණ්ඩුවට වඩා මෙවර සැමරුම් තිබුනු බවත් එහිදී කියැවුනු අනෙක් ‘කොල එළිය’ ය. ඒවා ඔවුන් හැදින් වූයේ ‘කොළ එළි’ ලෙසය. \nවිවිධ ආයතනවලට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිළධාරීන් කඩා වැදීම, ස්විස් තානාපති කාර්යාලයේ නිලධාරිනියක් පැහැර ගැනීම වැනි සිදුවීම් කිහිපයක් ඔවුන් විසින් හදුන්වන ලද්දේ ‘රතු එළි’ වශයෙනි. \nමෙය පොදු මතය නොවුනත්, මෙය එක් මතයකි. ඒ මතය ඇතැම් සිවිල් සංවිධානවලත් මතයයි. ඕනෑම කෙනෙක්ට ඕනෑම මතයක්, අදහසක් දැරීමට අයිතිය ඇත. \nනමුත් උදාහරණයකට ඔවුන් විසින් රූපාන්තරණය කරන ලද ‘කොළ එළි’ ගනිමු. ‘කුඩා කැබිනට්ටුව’ ඔවුන්ට අනුව එක් කොළ එළියකි. නමුත්, මේ ‘කොළ එළි කැබිනෙට්ටුවේ’ එකදු මුස්ලිම් ජාතිකයෙක් වත් නැත. ලංකාව වැනි විවිද ජාතීන් ජීවත්වන රටක එවැනි තේරීම් කෙතරම් සාධාරණද? යුක්තිසගත ද? යන්න තීරිණය කිරිම අපහසු නැත. වාර්ගික බෙදීම්වලින් වසර ගණනාවක් බැට කෑ රටක, මෙවැනි අන්දමේ රාජ්‍ය තුළ සිදුකරන බෙදීම්වලින් සිදුවන්නේ ‘තුවාල සුව කිරීම‘ වෙනුවට ‘යළි තුවාළය පැරීම‘ නොවේද? මෙය පැහැදිලිවම මුස්ලිම් ජාතීන් රාජ්‍ය පාලනයෙන් ආන්තීකරණයට ලක්කරන ජාතිවාදි ප්‍රවණාතාවයේ තවත් එක් බිහිසුණු ක්‍රියාවකි. එය ලැජ්ජා සහගත නොවන්නේද? සෞභාග්‍ය කරා යන ප්‍රතිපත්තියක් නම් එයට මෙම ප්‍රවණතාවය ගැලපෙන්නේ ද? ප්‍රශ්ණය ආණ්ඩුවෙන් අසනවාට වඩා ඇසිය යුතතේ පුරවැසියන්ගෙනි. එවැනි දෙට ‘කොළ එළි’යැයි කියන අයගෙනි.\nමේ බොහෝ අයට නොපෙනෙන ‘කොළ එළියේ’ ඇති ‘කළු කුහරය’ එයයි. \n‘මහවිරුවන් සැමරීමට ගිය ආණ්ඩුවට වඩා අවස්ථාව දීම’ අනෙක් ‘කොළ එළිය’ ලෙස ඇතැම් අය දකියි. බැලූ බැල්මට එය හොද දෙයකි. මළවුන් සැමරීම අයිතිවාසිකමක් ලෙස ලෝකයේ ශිලාචාර සමාජයන් පිළිගෙන ඇත්තේ මීට බොහෝ කළකට පෙරය. එබැවින් අපත් එම අයිතිය ලබා දීම ඉතා හොද දෙයකි. නමුත්, එම සැමරුම ගැන අදහස් දැක්වූ ආරක්ෂක අමාත්‍යංශයේ ලේකම්වරයා පැවසූවේ ”ඇත්තටම නීතිය කඩකිරීමක් එතන සිද්ධවෙලා නෑ. කිසිම කලබලයක් වෙලා නෑ. ඉතිං ඒ අය මහාවීර දිනය කියලා ඒ අය පවසන දිනයක් සැමරීමක් පමණක් සිද්ධ වෙලා තියෙන්නෙ” යනුවෙනි. එසේ කියූ එම ලේකම්වරයා ‘හොද’ වී ඇත්නම් අපට සතුටු විය යුතුය. මක් නිසා ද යත්, පසුගිය අණ්ඩුව සමයේ ඔහු කරන ලද එක් ප්‍රකාශයක් නැවත කියවන්න. 2017 වසරේ දී උතුරේ පැවති ‘මහාවීර දින’ සැමරුම් පිළිබද මෙසේ කියා සිටියේ ය. ‘අපි මීට වසර කිහිපයකට පෙර ඔය එල්ටීටීඊ මහා වීර දිනය ආවාට අපි කිසිදා කිසි තැනක එක පහණක් පත්තු කරන්න දුන්නේ නෑ. එක ඉටි පන්දමක් දල්වන්න දුන්නේ නෑ.’ – ඔහු දැන් ‘හොද’ වී ඇත්නම් අප සතුටු විය යුතුය. එසේම ඔහු එක් අවස්ථාවක අලුත් ව්‍යවස්ථාවක් ගැන කතා කරන අයට කළ යුත්තේ කුමක්ද යන්නත් ප්‍රකාශ කලේය. එය නැවත සොයා බැලීමට මෙය කියවන පාඨකයාට ආරාධනා කරමු. එවන් ප්‍රකාශ සිදුකල අයෙක් මෙවර මේ සම්බන්ධයෙන් දක්වන ප්‍රතිචාරය ගැන අප උද්දාමයට පත්විය යුතු නැත. ඒ තුළ නොපෙනෙන, එහෙත් අනාගතයේ පෙනීමට නියමිත ‘දේවල්’ ඇති බවට කිසිදු සැකයක් නැත. එයට එක් උදාහරණයක් සපයන්නේ නම්, ලේකම්වරයා හෝ ඔහුගේ ජනාධිපතිතුමන්, ජනාධිපතිවරණයට පෙර හෝ පසු, ‘යුක්තිය ගැන’ කිසිවක් පවසා නැත. ඔවුන් පවසා ඇත්තේ උතුරට සිදුකරන ආර්ථික පහසුකම් ගැනය. එබැවින් මේ පිළිබද සාකච්ඡා කරන පුරවැසියන් තේරුම් ගත යුත්තේ ‘යුක්තිය’ ඉල්ලා සිටින සමාජයකට කෙතරම් සල්ලි පොම්ප කර ආර්ථිකය වර්ධනය කළත් එහි ප්‍රයෝජ්‍ය වටිනාකම අවම බවය. ඒ, ඒ සමාජයේ ඉල්ලීම ආර්ථිකයට වඩා ආත්මීය නිසාය. යුක්තිය පිළිබද කරුණ ඉතා ගැඹුරු ලෙස ඔවුන්ගේ ජීවිත හා සම්බන්ධ වී ඇති නිසාය. එය අපට පෙනෙන්නේ දුප්පත්කම ලෙස නම් අප තව දුරටත් ඉගෙන ගත යුතුය. එබැවින් ඒ සිදුවෙමින් ඇති ක්‍රියාවලිය තුළ ඇති ‘කළු කුහරය’ ද තේරුම් ගැනීම ඉතා වැදගත්ය.\nපැවසූ ‘රතු එළියක්’ වන විවිධ ආයතනවලට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිළධාරින් කඩා වැදීම පිළිබද නව ආණ්ඩුවේ අනුගාමිකයන් විසින් සමාජ මාධ්‍ය තුල දක්වන ප්‍රතිචාරවලින් තේරුම් ගත හැකිය. ‘ඇයි එහෙම යන්න බැරිද? ඔවුන්ට වෙනම නීතියක්ද?’ බොහෝ අයගේ මතය එයයි. නමුත් ඔවුන් තේරුම් නොගන්නේ ඒවාට කඩා වදින්නේ නිශ්චිත හේතුවක් හෝ අදහසක් නොමැතිව යන්නයි. එසේ කඩා වැදුනු සෑම කාර්යාලයකම අස්සක් මුල්ලක් නෑර පරීක්ෂා කල එම නිළධාරින්ට නීති විරෝධී කිසිවක් හමු වූයේ නැත. එයින් ගම්‍ය වන්නේ එසේ කඩා වදින්නේ අන් කිසිවක් නිසා නොව බිය ගැන්වීමට බවය. ‘බිය’ සිය මූලය කර ගනිමින් පැමිණි ඕනෑම පාලකයෙක්ට එම බිය දිගටම පවත්වාගෙන යනවා හැර වෙනත් විකල්පයක් නැත. එබැවින් මේ තත්ත්වය ඔවුන් විසින් දිගටම පවත්වාගෙන යා යුතුය. එය ඔවුන්ගේ න්‍යාය ප්‍රත්‍රයේ ප්‍රධාන අංගයයි. කිසිදු හදිසි අවස්ථාවක් නැති විට ආරක්ෂක හමුදාව සෑම දිස්ත්‍රික්කයකටම කැදවන්නේ ද ඒ නිසාය. \nස්විස් තානාපති කාර්යාලයේ නිළධාරිනියක පැහැර ගෙන යාම අනෙක් ‘රතු එළියයි’. ඒ පිළිබදව දැන් පරීක්ෂණයක් සිදු වෙයි. නමුත් පරීක්ෂනය අතර තුර, ස්විස්ටර්ලන්තය තිබෙන්නේ කොහේද කියාවත් නොදන්නා අයගේ සිට ඇමතිවරු දක්වා පවසන්නේ එය ‘ඩ්‍රාමා එකක්’ බවය.(එය එසේ ඩ්‍රාමාද, රියල් ද යන්න අපට තීරණය කළ නොහැක. එය කළ යුත්තේ රටේ නීති පද්ධතිය විසිනි) එම පරීක්ෂණ යන අතර තුර, පරීක්ෂණ අවසන් වීමටත් පෙර, අධිකරනය විසින් කිසිදු අන්දමක අවසන් නිගමනයක් දී නැති විටක, ‘එය ඩ්‍රාමා එකක්’ යැයි ආණ්ඩුවේ නියෝජිතයන් විසින්ම පැවසීම ම මෙම සිදුවීම ‘රියල්’ ද ‘ඩ්‍රාමා’ ද එකක්ද යන්න තේරුම් ගැනීම පහසු කරවයි. \nලංකාවේ සැලසුම්ගත අපරාධවල ලක්ෂණයක් තමයි, අපරාධයක් සිදු වූ විට එම අපරාධය පිළිබදව කිසිදු අයුරක සාධාරණ පරීක්ෂනයක් නොකර සිටීම. දෙවැන්න තමයි, එසේ යම් අපරාධයක් පිළිබද පරික්ෂණයක් සිදුවන විට, එම පරික්ෂනය අවසන් වීමට පෙර පරික්ෂණය පිළිබද ‘නිගමනවලට’ එළබෙමින් එම අපරාධය විහිලුවට ලක්කරමින් සමාජය තුළ එම ‘අපරාධය’ එසේ නොවු එකක් යැයි සහතික කිරීමට උත්සහ කිරීම.\nඑසේම, අපරාධයේ වින්දිතයන්ට සහ වින්දිත පාර්ශවය වෙනුවෙන් පෙනී සිටින නීතිඥයින්ට විවිද අවලාද, වෛරී අන්දමට ප්‍රකාශ කරමින් ඔවුන් පිළිබදවත් සමාජයේ දුර්මතයන් සකස් කිරීම තෙවැන්නයි. (මේ වන විට ස්විස් තානාපති කාර්යාලයේ නිළධාරිනිය වෙනුවෙන් අධිකරණය තුළ පෙනී සිටින නීතිඥ උපුල් කුමාරප්පෙරුම සහ නීතිඥ සුධර්ශණ ගුනවර්ධන යන අයට එරෙහිව සමාජ මාධ්‍ය තුළ වෛරී ප්‍රකාශ සිදුකරමින් පැවතීම, එයට වර්තමානයේ ඇති උදාහරණයකි) \nඇතැම් ජනමාධ්‍යද මේ අන්දමින් කිසිදු ආකාරයක ආචාරධර්ම මත පිහිටන්නේ නැතිව, ඉහත කී අශිලාචාර තත්ත්වයන්ට පොහොර දැමීම ලංකාව තුළ දැකිය හැකි නව ප්‍රවණතාවයක් නොවේ.එය පසුගිය කාලය පුරාම විවිධ අපරාධ සම්බන්ධයෙන් දක්නට ලැබුණු අගතිගාමී ලක්ෂනයකි. මේ ස්විස් සිදුවීමේදී ද එය ඉතාම පහත් ආකාරයට දක්නට ඇති අතර, සේයා දැරිය ඝාතනය අවස්ථාවේදී ද මෙසේම තත්ත්වයක් ඇති විය. එහීදි විශේෂයෙන් ජනමාධ්‍ය හැසිරුනු ආකාරය මෙනෙහි කර ගන්න. අවසානයේ අධිකරණය ඉදිරිපිට සිදු වූයේ කුමක්ද යන්නත් විමසන්න.\nකෙසේ නමුත්, පෙනෙන තත්ත්වයන් වලට වඩා නොපෙනෙන සහ නොපෙන්වන තත්ත්වයන් ඇති බවට තේරුම් ගැනීම අපහසු නැත. නමුත් පවතින තත්ත්වය මතු පිටින් තේරුම් ගැනීම යනු ඒ තරම් හොද තත්ත්වයක් නොවේ. එබැවින් නොපෙන්වන එහෙත්, පෙන්වන තත්ත්වයන් තුළින්, නොපෙන්වන තත්ත්වයන් හදුනාගැනීමට උත්සහ කිරීම අද දවසේ පුරවැසියන් විසින් සිදුකල යුතුම කාර්යයකි. \nඑයට පහසුම ‘ටූල්’ එකක් නම්, මේ දවස්වල පාරවල් අයිනේ, බිත්ති පුරා ගැවෙන බොහෝමයක් තීන්ත තුළට මදකට එබෙන්න. ඔබට බොහෝ දේවල් වැටහෙනු ඇත. \n‘ඉත්තෑවන්ගේ සබන් ගෑමට නොහැකිය’ ප්‍රාදේශීය වහරේ එන කතාවකි.",
    "URL": "https://www.vikalpa.org/article/36394",
    "Category": "N/A"
}