{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 2, 2019",
    "Headline": "‘ස්විස් තානාපති කාර්යාලයේ නිළධාරිනිය’ සහ ‘අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිළධාරියා’ පිළිබඳ ‘එකට’ කියවීමක්",
    "News Content": "අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවේ සමූහ මංකොල්ල අංශයේ ස්ථානාධිපති ප‍්‍රධාන පොලිස් පරීක්‍ෂක නිශාන්ත ද සිල්වා සිය පවුලේ සාමාජිකයනුත් සමග ස්විස්ටර්ලන්තය බලා ගිය බව මාධ්‍ය වාර්තා කලේ 24වනදාය. ඔහුගේ රට හැර යාම පිළිබද ආණ්ඩුවේ මතය වූයේ ඔහු කිසිදු ආකාරයක නිවාඩු ගැනීමක් හෝ දැනුම්දීමකින් තොරව විදේශ ගත වූ බවය. ඊට දින කිහිපයකට පසු ගෝඨාබය රාජපක්ෂ ජනාධිපතිවරයා සිය අනුගාමික භික්ෂූන් හමුවකදී පවසා සිටියේ, ‘අන්න අපිට විරුද්ධව පරීක්ෂන කරපු මිනිහා පැනලා ගිහිල්ලා, ජිනීවා ගිහිල්ලා පැනලා’ යැයි කීවේය. \nඉන් දිනකට පසු එනම් පසුගිය 26වනදා, ලංකාවේ ස්විස්ටර්ලන්ත තානාපති කාර්යාලයේ නිළධාරිනියක්, මෝටර් රථයකින් පැහැර ගෙන ගොස් ඇති බවට වාර්තා විය. පැහැරගත් මැරයින් අදාළ නිළධාරිනියගෙන් පැය 3කට ආසන්න කාලයක්, ප්‍රශ්ණ කිරීමට ලක් කර බවත් මාධ්‍ය වාර්තා කළ අතර, එහි දී වැඩිදුරටත් වාර්තා වූයේ, තානාපති කාර්යාලයට අදාළ තොරතුරු අනාවරණය කරන ලෙසට බලපෑම් කර තර්ජනය කළ බවය. අනතුරු, මේ පැහැරගැනීම පිළිබද පූර්ණ පරීක්ෂණයක් සිදු කර අපරාධකරුවන් නීතිය හමුවට ඉදිරිපත්කරන ලෙස ස්විස්ටර්ලන්ත බළධාරීන් ලංකා ආණ්ඩුවෙන් ඉල්ලා සිටි අතර, අගමැතිවරයා ප්‍රකාශ කලේ, ඒ පිළිබද පරීක්ෂණයක් සිදුකරන බවය. ශ්‍රි ලංකා මානව හිමිකම් කොමිෂන් සභාව විසින් වැඩබලන පොලිස්පතිවරයාට ලිපියක් ලියමින් කියා සිටියේ මෙම නිළධාරිනිය පැහැරගෙන යාම පිළිබද පූර්ණ, අපක්ෂපාති පරීක්ෂනයක් සිදුකරන ලෙස ශ්‍රී ලංකා පොලීසියෙන් ඉල්ලා සිටින බවයි. \nකෙසේ නමුත්, තානාපති කාර්යාලයේ නිළධාරිනිය පැහැර ගනිමින්, තානාපති කාර්යාලයේ තොරතුරු හෙලි කරන ලෙස, පාහැර ගත් අපරාධකරුවන් විසින් බලපැම් කලේ නම්, එම තොරතුරු අවශ්‍ය වූයේ කාටද? එම තොරතුරුවල මේ මොහොතේ අවශ්‍යතාවය කුමක්ද? යන්න මෙහිදී මතුවන ප්‍රධාන කාරණාවයි. එබැවින් මේ අපරාධකරුවන් ඉතා ඉක්මනින් නීතිය හමුවට ඉදිරිපත් කිරීමේ වැදගත්කම මතුවන්නේ ද ඒ නිසාය. එය එසේ නොමැති වුවහොක් නැවත වරක් රාජ්‍යතාන්ත්‍රික මට්ටමින් ලංකාව, ලෝකය හමුවේ කලු කැලලක් බවට පත් වනු ඇත. \nනිශාන්ත සිල්වා ආරක්ෂාව පතා ස්විස්ටර්ලන්තය යෑම\nනිශාන්ත සිල්වා රටින් බැහැර වූයේ, අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ශානි අබේසේකර එම දෙපාර්තමේන්තුවෙන් මාරු කර, නියෝජ්‍ය පොලිස්පති වරයෙක් යටතට පත් කිරීමත් සමගය. \nමාධ්‍යවේදී ලසන්ත වික්‍රමතුංග මහතා ඝාතනය කිරීම, රිවිර පුවත්පතේ හිටපු කර්තෘ උපාලි තෙන්නකෝන් මහතාට පහර දීම, ද නේෂන් පුවත්පතේ හිටපු නියෝජ්‍ය කර්තෘ කීත් නොයාර් මහතා පැහැරගෙන ගොස් වධ හිංසා පැමිණවීම, මාධ්‍යවේදී නාමල් පෙරේරා මහතාට පහරදීම සහ මාධ්‍යවේදී ප්‍රගීත් එක්නැලිගොඩ මහතා අතුරුදන් කිරීම ආදී ජනමාධ්‍යවේදීන්ට සිදුකල අපරාධ රැසක විමර්ශන කරමින් සිටියේ ශානි අබේසේකර ගේ අධීක්ෂණය යටතේය. එසේම රගර් ක්‍රීඩක වසීම් තාජුදීන් ඝාතනය, කොළඹ, තරුණයන් 11 දෙනකු පැහැරගෙන ගොස් අතුරුදන් කිරීම, භාරත ලක්ෂ්මන් ප්‍රේමචන්ද්‍ර ඝාතනය සහ රතුපස්වල වෙඩි තැබීම වැනි විමර්ශන සිදුවූයේ ද පොලිස් අධිකරි ශානි අබේසේකර යටතේය. විශේෂ කාරණය වන්නේ මේ සියලු සිදුවීම් සිදුවූයේ 2005-2015 කාල වකවානුවේ මහින්ද රාජපක්ෂ ජනාධිපතිවරයා ලෙස සිටි සමයේ ය.\nඑම අපරාධ සිදුවූ කාල වකවානුවේ ලංකාවේ ජනාධිපතිවරයා නැවතත් අගමැතිවරයා වීමත්, එවකට ආරක්ෂක අමාත්‍යංශයේ ලේකම් ධූරය දැරු ගෝඨාබය රාජපක්ෂ ජනාධිපතිවීමෙන් පසු පොලිස් අධිකාරී අබේසේකර අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවෙන් ඉවත් කර, නියෝජ්‍ය පොලිස්පතිවරයෙක් යටතට වෙනත් ප්‍රදේශයකට මාරු කිරීම අතර කිසියම් හෝ සම්බන්ධයක් ‘නැතැයි’ කිව හැක්කේ ‘කෝමා’ තත්ත්වයේ පසුවන රෝගියෙකුට පමණි. ස්ථාන මාරුවට අමතරව තවත් දේවල් සිදුවිය නොහැකි යැයි කෙනෙක්ට කියන්නට පුලුවන් වුව ද ‘විමානේ හැටි දන්නා’ නිශාන්ත ද සිල්වා ඉතා ඉක්මනින් රටින් පිටව ගියේ ය. ඒ ජීවිතයට ඇති බිය නිසා නොව ‘බොරුවට’ යැයි යමෙක්ට පැවසිය හැකිය. නමුත් ඒ පවසන තැනැත්තා 2015 ජනවාරි 8ට පසු ඉපදුනු කුඩා බබෙක් විය යුතුය.\n\n‘බිය’ සාධාරණද?\nනිශාන්ත සිල්වා සවිස්ටර්ලන්තය බලා ගියේ කිසිවෙක්ටවත් නොකියාලු! කෙනෙක්ට ජීවිත බියක් දැනුන විට එය ප්‍රසිද්ධ කරමින් එයට පිළිතුරක් හොයනවා යනුම තව තවත් අවධානම වැඩි කරවා ගන්නා බව සිල්වා මහතා නොදන්නවා යැයි කියන්නට හැක්කේ කටද?. එම නිසා තමන්ගේ ජීවිතය මෙන්ම සිය පවුලේ ජිවිත තමන්ට වටිනවා යැයි සිල්වා මහතා සිතන්නට ඇති. එබැවින් ඔහු රටින් පිටවන්ට ඇති. දැන්, ඔහුගත් තීරණය පිළිබද තවත් ලික්මස් පරීක්ෂාවක් අප හමුවේ තිබේ. එය නම් මෙරට ස්විස්ටර්ලන්ත තනාපති කාර්යාලයේ නිළධාරිනියක් මෝටර් රථයකින් පැහර ගෙන ගොස් ස්විස්ටර්ලන්ත තානාපති කාර්යාලයේ තොරතුරු පිළිබද විමසුවා යැයි කියයි. තානාපති කාර්යාලයක නිළධාරිනියක් පැහැර ගෙන යාමට තරම් ප්‍රභල හස්තය කුමක්ද? කවුද? එසේ කළ හැක්කේ කාටද? (මාධ්‍යවේදී ලසන්ත වික්‍රමතුංග ඝාතනය කරන ලද්දේ ද මහ දවල් අධි ආරක්ෂක කලාපයකය, එසේ කළ හැක්කේ කාටද? යන්න තවමත් ප්‍රශ්ණයකි) \nමේ සියලු සිදුවීම් පිළිබද කල්පනා කරන විට නිශාන්ත සිල්වා අපරාධකරුවන්ගේ ගොදුරක් වීමට ඉඩ තිබුණා යැයි කෙනක් කීවොත් එය බැහැර කළ හැකිද? එබැවින් අපරාධකරුවන් තමාට ඉව අල්ලන බව කලින්ම හදුනා ගත් නිශාන්ත සිල්වා මහතා රටින් පිටවීම නිවැරදි නොවන ක්‍රියාවක් බව කියන්නට හැක්කේ කාටද? දැන් එම බියම තානාපති කාර්යාලයේ නිළධාරිනියටත් ඇති වි නැතැයි කියන්නට හැක්කේ කාටද? අනෙක, රටක තානාපති කාර්යාලයක නිළධාරිනියක් පැහැර ගැනීම යන්න, තුළම රම රටේ ඉදිරියේදී ඇතිවිය හැකි බියකරු තත්ත්වය පිළිබද හොදම උදාහරණයක් සපයයි.\nඑසේම, සිරිසේන හිටපු ජනාධිපතිවරයා විසින් පසුගිය වසරේ ඔක්තෝබරයේ දී ව්‍යවස්ථාව උල්ලංගනය කරමින් අගමැතිවරයා ලෙස මහින්ද රාජපක්ෂ පත් කලේය. ඔහු පත් වූ විගස, නිශාන්ත සිල්වා ට මීගමුව කොට්ඨාශයට හදිසි මාරුවක් ලබා දුන් අතර පසුව එය නැවත අත්හිටුවීමට සිදුවිය.\n‍\nමේ නිසා, දැන් තත්ත්වය පැහැදිලිය. අපරාධකරුවන් ගොදුරු සොයා යෑම ආරම්භ කර ඇත. පසුගිය කාලපය පුරාම සිදුවූ අපරාධවලට සම්බන්ධ අපරාධකරුවන් තවමත් නීතිය හමුවට ගෙන ඒමට බළධාරීන්ට මේ දක්වා නොහැකිවීම තුළ, මෙම තත්ත්වය තව දුරටත් සංකීර්ණ සහ බියකරු තත්ත්වයකට පත් කරනු ඇත. \nඑසේම ඉහත කී ඉතා වැදගත් විමර්ශන ගණනාවක් කරමින් සිටි, ශානි අබේසේකර ඇතුලු නිළාධාරීන් විටින් විට මාරු කිරීම තුළම ජනතාවට සැකයක් මතුවීම වලක්වනු නොහැකිය. එසේම, රහස් පොලීසියේ නිළධාරින්ගේ නම් ගුවන්තොටුපලට දීමත්, ඔවුන්ට විදේශ ගත විම වැලැක්වීමත් ප්‍රශ්ණය තවත් උග්‍ර අතට පත් කරනු ඇත. අපරාධයක් සිදුකල අපරාධකරුවන් සොයා යන විමර්ශණ නිළධාරින්ට මෙවැනි දේ සිදුවීම යහපත් දෙයක් නොවන බව අමුතුවෙන් කිව යුතු නොවේ. එසේම මේ අපරාධවලින් බහුතරයක්, 2015ට පෙර පැවති රාජපක්ෂ පාලනය කාලය තුළ සිදු වූ ඒවා ය. නමුත්, එම අපරාධ සම්බන්ධයෙන් පිළිගත හැකි කිසිදු පරීක්ෂණයක් සිදු නොවු අතර ආණ්ඩුවේ ප්‍රභලයින්ට චෝදනා එල්ල විය. නමුත් එම චෝදනාවලින් නිදහස් වීමටවත් කිසිවෙක් උත්සහයක් දැරූ බවක් පෙනෙන්නට නොතිබිණි. එම තත්ත්වය තුළ එම හිටපු ආණ්ඩුවේ ප්‍රධානීන්ගෙන් සමන්විත ආණ්ඩුවක් නැවත පත් වීම පිළිබදවත්, ආණඩුව පත් වූ විගස එම අපරාධ සම්බන්ධයෙන් විමර්ශනය කළ නිළධාරින් මාරු කිරීමත් තුළ සැකයන් මතුවීම වැලැක්විය නොහැකිය.\nඑසේම බරපතලම කරුණ වන්නේ, දණ්ඩමුක්තිය පවත්වාගෙන යාම සදහා ලංකාව ඉතාමත් ඕනෑකමින් කටයුතු කරන ආකාරයක් මේ සියලු කරුණු වලින් පෙන්නුම් කරන බවය. ප්‍රජාතන්ත්‍රීය සමාජයක් නම් මෙම තත්ත්වය පවත්වා ගැනීම තුළින් කිසිදාක ප්‍රජාතන්ත්‍රීය ගුණාංග සමාජය තුළ මතු කර ගැනීමට හැකි වන්නේ නැත. දණ්ඩමුක්තිය අවසන් නොකර ප්‍රජාතන්ත්‍රීය සමාජයක් ගොඩනැගීමට හැකි වන්නේ නැත. මානව හිමිකම්, ආරක්ෂාව සමාජය තුළ ස්ථාපිත කිරීමට හැකි වන්නේ නැත. ඒ බව නව පාලකයින් වටහා ගන්නේ නම් මැනවි. \nපසු සටහන\nමෙහි ඇති උත්ප්‍රාසය නම්, ඉහත කී අපරාධ පිළිබද විමර්ශණය සිදුකල නිළධාරීන් සම්බන්ධයෙන් යම් යම් අකාරයකට, ආණ්ඩුව විසින් විවිධ පියවර ගනිමින් සිටියත්, එම අපරාධවලට වගකිව යුතු අපරාධකරුවන් ගැන, අලුතින් හෝ පරීක්ෂන සිදු කර, අපරාධකරුවන් නීතිය හමුවට ඉදිරිපත් කරනවා යැයි කිසිදු අවස්ථාවක ප්‍රකාශ නොකිරීමට වග බලා ගැනීම ය.\nඑසේම, එම විමර්ශණ නිළධාරීන් ගේ අගතීන් පිළිබද කීමට මාධ්‍ය හමු තබමින්, සාක්ෂි ඉදිරිපත් කරන සහ එම සාක්ෂි සිය පත්තර පිටු පුරා දමන මාධ්‍යවේදීන්, පසුගිය කාලයේ මාධ්‍යවේදීන්ට, මාධ්‍ය ආයතනවලට සිදුකල අපරාධ සම්බන්ධයෙන් පරීක්ෂන සිදුකර අපරාධකරුවන් නීතිය හමුවට ඉදිරිපත් කිරීමට බලකිරීම සදහා එකදු අකුරක්වත් ලියැවෙන්නේ නැත. ලියා ද නැත. \nමේ කරුණු 2ක පරිස්සමින් කියවා ගමු. සියල්ල පැහැදිලි වනු ඇත. \nරේකා ප්‍රනාන්දු | Rekha Fernando",
    "URL": "https://www.vikalpa.org/article/36318",
    "Category": "N/A"
}