{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 10, 2019",
    "Headline": "ඒකාධිපතියනට පාර්ලිමේන්තුව අරහංය.",
    "News Content": "පාර්ලිමේන්තු ප්‍රජාතන්ත්‍රවාදී ක්‍රමය යටතේ ජනතා කැමැත්ත ලබාගෙන බලයට පැමිණෙන ඒකාධිපති බලවේගයන් නැතහොත් ඒකාධිපතියන් බොහෝවිට කරනුයේ පාර්ලිමේන්තු බලය ක්‍රියා විරහිත කර එසේ නැත්නම් පාර්ලිමේන්තු අහෝසි කර බලය ඔවුන් අත ගොනු කර ගැනීමයි. ලෝකය පුරා මෙතෙක් ක්‍රියාත්මක වී ඇති ඒකාධිපතියන් ක්‍රියාත්මක වී ඇත්තේ එසේ නැත්නම් ඒකාධිපති නැඹුරුවක් ඇති දේශපාලන බලවතුන් ක්‍රියාත්මක වී ඇත්තේ මේ ආකාරයෙනි. රටක දේශපාලන බලවේගයන් කොතරම් ප්‍රජාතන්ත්‍රවාදී රාමුව තුළ හැඩගැසී තිබුනා වුවත් ඒකාධිපති නැඹුරුවක් ඇති පුද්ගලයින් බලය තමා අතට ගත් විට එම බලය අයුතු ලෙස පරිහරණය කරමින් පාර්ලිමේන්තු සමග ගැටීම් ඇතිකර ගනී. විශේෂයෙන්ම විධායක ජනාධිපති ක්‍රමය පවතින රටවල්වලට මෙය තදින්ම බලපානු ලබයි. එයට හොඳම උදාහරණයක් වන්නේ ඇමරිකා එක්සත් ජනපදයයි. පසුගිය ජනාධිපතිවරණයෙන් ජනාධිපති ට්‍රම්ප් බලයට පැමිණිය පසු ඔහුගේ ක්‍රියාදාමය මෙයට හොඳම සාක්ෂියකි. අමෙරිකාව වැනි ප්‍රජාතන්ත්‍රවාදය මුහුකුරා ගිය රටක වුවද එම තත්ත්වය අද වන විට සංකීර්ණ වී ඇත්තේ මේ හේතුවෙනි.\nමේ සම්බන්ධයෙන් අපට ලෝකයේ නොයෙකුත් උදාහරණ ඇත. පීරු රටේ ජනාධිපති ඇල්බර්ටෝ පුජිමෝරි පාර්ලිමේන්තුව විසුරුවා හරිමින් බලය තම අතට ගත් අතර අධිකරණ පද්ධතිය බල විරහිත කරන ලදී. තුර්කියේ ජනාධිපතිවරයා වන එර්ඩොගාන් පාර්ලිමේන්තු බලය තමන්ට කැමති ආකාරයෙන් හසුරවමින් පාර්ලිමේන්තුව ඔහු අත නැටවෙන රූකඩයක් බවට පත් කරනු ලැබිය. එහිදී ජර්මනිය, ප්‍රංශය වැනි රටවල පවා ජීවත්වෙන තුර්කි ජනතාවගෙන් බොහෝදෙනෙකු ඒකාධිපති ක්‍රියාදාමයට එර්ඩොගාන් රජයට සහය දක්වනු ලැබීය. තමන් ජීවත් වන රටේ ප්‍රජාතන්ත්‍රවාදී අයිතීන් ඉල්ලා සිටිමින් සහ පවතින ප්‍රජාතන්ත්‍රවාදී අයිතීන් භුක්ති විඳිමින්, නමුත් තමන් පැවත එන මව්රටවල්වල ප්‍රජාතන්ත්‍රවාදී අයිතීන් වළලා දැමීමට දේශපාලන ඒකාධිපති අධිකාරියට උදව් කරන මොවුන් ඇත්තෙන් ම ප්‍රශ්න කළ යුතු මිනිසුන්ය.\nදැන් අපි ලංකා සමාජය දෙස බලමු. ලංකාවේ ඇති ආර්ථික සහ දේශපාලන හේතූන් මත රටෙන් පිට වී වෙනත් රටවල ජීවත් වන ප්‍රමාණය අතිමහත්ය. මැදපෙරදිග රටවල රැකියාවන් සඳහා ගොස් සිටින මිලියන් එකහමාරක් පමණ ලාංකිකයින් දහසක් දුක් විඳින තත්ත්වයකින් මේ රටවල කාලය ගත කරන්නේ අප රටේ සැබෑ දියුණු දේශපාලන වාතාවරණයත් නැති හෙයිනි. එමෙන්ම බටහිර රටවලට සංක්‍රමණය වී ඇති ලාංකිකයින් ගේ ප්‍රමාණය මිලියන දෙකකට වැඩිය. ඉතාලිය, ප්‍රංශය, ජර්මනිය, එංගලන්තය වැනි රටවල මෙන්ම කැනඩාව, ඔ්ස්ට්‍රෙලියාව හෝ ඇමරිකාව වැනි රටවල ජීවත්වෙන ශ්‍රී ලාංකිකයින් ගෙන් වැඩිදෙනෙකු මේ රටවල ඇති ප්‍රජාතන්ත්‍රවාදී අයිතීන් පූර්ණ වශයෙන් භුක්ති විඳිති. එසේ ජීවත් වූවා වුවත් ඔවුන් බොහෝදෙනකු තමන්ගේ රටේ, නැතිනම්  තමන් තවදුරටත් මව් රට යයි සලකමින් පෙම් බැඳ ඇති රටේ ප්‍රජාතන්ත්‍රවාදී අයිතීන් වැළලීමට සහය දෙනු ලබයි. ‍ප්‍රජාතන්ත්‍රවාදී රටවල් වල ජීවත් වන මොවුන් මෙම රටවලදි පිටරැටියන් වශයෙන්, සුළු ජන කණ්ඩායම් වශයෙන්, “අපට වෙනසක් නොමැතිව සම අයිතිය ලැබිය යුතු” බවට සපථ කරන අතර කණගාටුවට මෙන් ලංකාව තුළ දෙමළ හෝ මුස්ලිම් සුළු ජනවර්ග වලට සම අයිතිය ලැබීම ට එරෙහි වෙති. මොවුන් සිංහල ආධිපත්‍යක් වෙනුවෙන් පෙනී සිටින අතර සමහර අය එම ආධිපත්‍යය සඳහා රාජපක්ෂවරුන්ට බලය ලබාදීමට ඡන්දය දීමට පවා ලංකාවට යනු ලැබීය. මොවුන් තමන් තමන් ජීවත්වන රටේ මහ ජාතියේ ආධිපත්‍ය  පිළිකුල් කරන අතර තම උපන්බිමේ සුලුජනයා යටපත් කිරීම නියෝජනය කරනු ලබයි. මොවුන්ගේ මේ දෙබිඩි ප්‍රතිපත්තිය අනුව අපට කියන්නට සිදු වන්නේ ඔවුන් සැබෑවටම ඒකාධිපති අධිකාරිවාදී මනසකට හිමිකම් කියන එසේත් නැත්නම් ඊටත් එහා ගිය ෆැසිස්ට්වාදී මනසකට හිමිකම් කියන මිනිසුන් බවයි.\nසැබෑව නම් මේ ගත වන්නේ ලංකා ඉතිහාසයේ අඳුරු මොහොතකි. සියලුම අර්ථයන්ගෙන් ගත්කල සමාජමය පසුගාමී, ප්‍රතිගාමී බලවේගයන් පෙරමුණට පැමිණ ඇත. මොවුන්ගෙන් කොටසක් සිවුරුලාගත් වුන්ය, කොටසක් හමුදාඇඳුම් ලාගත් අයය, තව කොටසක් සිවිල්ය. නමුත් මොවුන් සියල්ලන් එකට බැඳුන හුය වන්නේ වෛරය සහ ඊර්ෂ්‍යාවයි. මොවුන් සමාජය තුල වෛරය සහ ඊර්ෂ්‍යාව පතුරවමින් පවතී. වෛරය සමාජයක ගාමක බලවේගය වීම ඉදිරියේ ඇතිවන මහා විනාසයක ආරම්භයයි.\nඑක පැත්තකින් අධිකරණ ක්‍රියාදාමයන් තුළින් වැරදිකරුවන් වූ මිනීමරුවන් එසේ නැතිනම් යම් යම්  අපරාධ වලට දඬුවම් ලද අය නිදහස් කළ යුතුය යන සාපරාධී මතයක් මෙම බලවේගයන් විසින් සමාජගත කරමින් පවතී. එ තුලින් ඔවුන් සමාජගත කරනුයේ අධිකරණය සහ අධිකරණ ක්‍රියාදාමයන් වැඩකට නැති ඒවා බවයි. එය සමාජයකට දීර්ඝ කාලීනව හානි පමුණුවයි. ඒ වාගේම පසුගිය වකවානුවේ සිදුවූ අපරාධයන් පිළිබඳව නීතිමය වශයෙන් කරමින්  පැවතුණ  පර්යේෂණයන් අතරමඟ නතර  කර දමා ඇතුවා පමණක් නොව එම පර්යේෂණයන්හි යෙදුණු නිලධාරීන් චූදිතයන් බවට පත්කරමින් සාපරාධී මතයක් සමාජ ගත කරමින් පවතී. මිනීමැරුම්, රාජ්‍ය දේපළ වංචා කිරීම් ඇතුළු අපරාධයන්ට වගකිවයුත්තන් පිළිබඳ පර්යේෂණ පැවැත්වූ රහස් පොලිස් නිලධාරීන් කුමන්ත්‍රණකරුවන් ලෙස හඳුන්වමින්, ඔවුන් දෙස් විදෙස් ඔත්තු කරුවන් යයි හංවඩු ගසමින් පවතී. ඒ වාගේම එදා අධිකරණය ඉදිරියේ බරපතල චෝදනාවන්වලට වැරදිකරුවන් වී දඬුවම් විඳිමින් සිටින අපරාධකරුවන් නිදොස්කර ඔවුන්ගේ ක්‍රියා සාධාරණීකරණය කිරීමේ මතයක් සමාජගත කරමින් පවතී. මෙම මත සමාජගත කිරීමේදී, දේශපාලන විරුද්ධවාදීන් , රණවිරුවන්, ආදී කාරණා ඒවායෙහි ඈඳා ගනු ලබයි. නමුත් ඇතතෙන්ම ඔවුන් දඬුවම් ලබා ඇත්තේ සාපරාදී අපරාධයන් ගැන වරදකරුවන් වීමෙනි. ඒ වගේම පොදුවේ ජාත්‍යන්තරයට එරෙහිව, ප්‍රජාතන්ත්‍රවාදයට එරෙහිව සාපරාධී මතයක් සමාජ ගත කරමින් පවතී. මෙය මේ ආකාරයෙන් ගත්කල අප අද ලංකා ඉතිහාසයේ අඳුරුම මොහොතක් ගත කරමින් පවතී.\nතාමත් බලය ගත්අය බලය පැහැදිලිව තමන් අත තහවුරු කරගෙන නොමැති වුවත් ඔවුන් කරුණු විවිධ පැතිවලින් සකසන්නේ අපරාධයන් සාධාරණිකරණය කිරීමටත් ඒවා පිළිබඳව කතා කළ උන් අපරාධකරුවන් ලෙස, එසේ නැත්නම් කුමන්ත්‍රණ කරුවන් ලෙස හැඳින්වීමටත්, හංවඩු ගැසීමටත් කැස කවන වැඩපිලිවෙලක් දිසාවටය. ඔවුන් දිගින් දිගටම සමාජගත කරමින් තිබෙන මතයක් වන්නේ ජාත්‍යන්තරය එසේ නැත්නම් බටහිර රටවල් අපේ සිංහල බෞද්ධ රට විනාස කිරීමට සූදානමින් බලා සිටින බවයි. ස්විස් තානාපති කාර්යාලයේ නිලධාරීනියක් පැහැරගෙන යෑම පිළිබඳ කාරණය මුල් කරගෙන ඒ පැත්තෙන් මතු කරගෙන යන සමාජ මතය ඉදිරියේ දී ලංකාවට, රටට මහත් හානි ගෙන දෙන තත්ත්වයකට පත්විය හැක.\nබලය තමඅතට ගැනීම සඳහා පසුගිය රජයට විරෝධය පාමින් වැරදියයි ප්‍රචාරණය කළ සියලුම දේ අද වන විට ඔවුන් ඒ ආකාරයෙන්ම කරගෙන යමින් පවතී. හොරුන් ලෙස චෝදනා ඇති අය පොකුරක්ම අමාත්‍ය මණ්ඩලයේ වාඩිගෙන සිටී.\nඅනෙක් පැත්තෙන් පැවතුණු යහපාලන රජයේ එක්සත් ජාතික පක්ෂය ඔවුන්ගේ පක්ෂ නායකත්වය සඳහා වන පොරය සියලු කාරණා පසෙක තබා කරමින් සිටින අතර ඔවුන්ගේ කාමරයේ පොරයෙන් එහා ගිය දේසපාලනයක් ඔවුන් සිදු නොකරයි. ඔවුන් අඳුරේ අතපත ගාමින් සිටින බව පෙනේ.\nසිවිල් සමාජයක් වශයෙන් ලංකා සිවිල් සමාජය අනවශ්‍ය ප්‍රමාණයට පැවතුණ රජය සමග ළංවිම හේතු කරගෙන සිවිල් සමාජය පිළිබඳව මිනිසුන් තුළ තිබූ විශ්වාසය විශාල ප්‍රමාණයෙන් ගිලිහී ගොස් ඇත. යහපාලන රජය යහපාලනය වෙනුවට ඔවුන්ගේ හිතුවක්කාරී නොසැලකිලිමත් පාලනය කරගෙන යන විටත් සිවිල් සමාජය ඔවුන් සමඟ අතිනත් ගෙන සිටීම පිලිබඳ අද සිවිල් සමාජයට රටේ ජනතාවට පිළිතුරු දීමට තිබෙන ප්‍රශ්නයකි. මේ  මතු මතුවී ඇති අඳුරු යුගයට මුහුණදීමට සිවිල් සමාජය ස්වාධීන සිවිල් සමාජයක් ලෙස සූදානම් විය යුතු බව මගේ වැටහීමයි. එන කාලය එතරම් පහසු නොවන නමුත් දිගුකාලීන වැඩ කොටසක් කිරීමට සිවිල් සමාජයට සිදු වී ඇත. ඒ සඳහා අද සියලු ප්‍රගතිශීලී බලවේගයන් එක වේදිකාවකට පැමිණ තමන්ට වැරදුන තැන සාකච්ඡා කර තේරුම්ගෙන ඉදිරියේ ඇතිවන ඒකාධිපති අත්තනෝමතික පාලනයකට මුහුණ දීමට සූදානම් විය යුතුය.\nරංජිත් හේනායකආරච්චි | Ranjith Henayakaarachchi\n ",
    "URL": "https://www.vikalpa.org/article/36376",
    "Category": "N/A"
}