{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 27, 2019",
    "Headline": "ආණ්ඩු සිදුකරන ‘හොද වැඩ’ සහ ‘නරක වැඩ’",
    "News Content": "දෙමළ ජාතික සංධානයේ නායක ආර්. සම්බන්ධන් විශේෂ ප්‍රකාශයක් සිදු කර තිබුණි. ඒ ජනාධිපති ගෝඨාබය රාජපක්ෂ ප්‍රමුඛ ‘අලුත් ආණ්ඩුව’ සම්බන්ධයෙන්ය. ඔහු මෙසේ පැවසීය, ‘අපි විපක්ෂය පැත්තෙ වාඩි උනාට ආණ්ඩුව ජනතාව පැත්තෙන් ගන්න ‘හොද’ තින්දුවලට අපි සහය දෙනවා.’ බැලූ බැල්මට මේ ප්‍රකාශයේ වැරැද්දක් නැත. \nනමුත්, සම්බන්ධන් ප්‍රකාශ කරන අදහසේ විරුද්ධාභාෂය බැලුවොත් අපට හැගි යන්නේ ආණ්ඩුව ‘නරක’ දේවලුත් ආණ්ඩුව විසින් සිදු කරන බවට ඔහු උපකල්පනය කර ඇති බවකි. ඕනෑම අලුත් ආණ්ඩුවක් පත් වූ විගස විපක්ෂයේ බොහෝ පිරිසි විසින්, සම්බන්ධන් පන්නයේ ප්‍රකාශ සිදු කිරීම සුලභ දෙයකි. ලංකාවේ දේශපාලන ඉතිහාසයේ ඕනෑ තරම් එවැනි ප්‍රකාශ සිදු කර තිබේ.\nප්‍රශ්නය වන්නේ මෙයයි. ආණ්ඩුවේ ‘හොද වැඩවලට’ සහය දෙනවා යන්නෙහි අනෙක් අරුත වෙනත් විදිහකට කිවහොත්, ආණ්ඩුව විසින් සිදුකරන ‘නරක දේවල්වලට‘ සහය නොදෙන බවයි. \nමේ දේශපාලන බබ්බු එක දෙයක් තේරුම් ගත යුතුය. ආණ්ඩුවක් යනු ‘බබෙක්’ නොවන බවය. පුද්ගලයෙකුත් නොවන බවය. උදාහරණයකට බබාලා විසින් හොද දේවල් සහ නරක දේවල් කරයි. ඇතැම් විට නොදන්නා කමට ‘නරක’ යැයි සම්මත දේවල් කරයි. නමුත් ජනතාවගේ ඡන්දයෙන් පත්වන කිසිදු ආණ්ඩුවකට බබාලා මෙන් ‘නරක දේවල්’(ජනතාවට අහිතකර, අනීතික දේවල් වැනි) සිදු කිරීමට කිසිදු හැකියාවක් නැත. මක් නිසා ද ලංකාවේ ආණ්ඩුව ගමන් කළ යුතු වන්නේ 1978 ආණ්ඩුක්‍රම ව්‍යවස්ථාවට අනුවය. එහි ආණ්ඩුවක් විසින් ගන්නා වූ තීරණ, විවිධ ක්‍රියාමාර්ග ගත යුතු ආකාරය ඇතුලු සියලු විධානයන්, ක්‍රමවේදයන් ඇතුලු සියල්ල, භාෂා ත්‍රිත්වයෙන්ම ලියා තිබේ. එබැවින් අනීතික(ව්‍යවස්ථාවට පටහැනි) ක්‍රියාමාර්ග ගැනීමට ආණ්ඩුවකට කිසිසේත්ම හැකියාවක් නැත. \nනමුත් ඉතිහාසය පුරා විවිධ ආණ්ඩු විසින් හිතා මතාම, ජනතාව පීඩාවට පත්කරන ක්‍රියාමාර්ග මෙන්ම, ව්‍යවස්ථාව පවා උල්ලංගනය කිරීම් සිදුකර තිබේ. ආසන්නම උදාහරණය පසුගිය යහපාලන ආණ්ඩුවේ සිරිසේන හිටපු ජනාධිපතිවරයා විසින් සිය තනි මතය අනුව යමින්, 2018 ඔක්තෝබරයේ නව අගමැතිවරයා ලෙස මහින්ද රාජපක්ෂ පත්කිරීමයි. නමුත් අධිකරණයේ ස්වාධීනත්වය කියා පාමීන්, එම ක්‍රියාවලිය ව්‍යවස්ථා විරෝධී බව තීන්දු කිරීමෙන් පසු සිරිසේන ජනාධිපතිවරයාට තම ක්‍රියාවලිය පසුපසට ගැනීමට සිදුවිය. රාජපක්ෂට නැවත මංත්‍රී පුටවට යාමට සිදුවිය. \nඅනෙක් පසින් සෑම විටම ආණ්ඩුවක් ක්‍රියා කලයුත්තේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවට ගරුකරමින්, ඒ අනුව යමින්, ජනතා සුභසිද්ධිය උදෙසා ය. එසේත් නැත්නම් ‘හොද වැඩ’ කිරීමයි. එය ආණ්ඩුවක වගකීමකි. එය අත්හල නොහැකි වගකීමකි. නමුත් කිසිදු ආණ්ඩුවකට ආණ්ඩුක්‍රම ව්‍යවස්ථාව උල්ලංඝණය කරමින්, අනීතිකව රාජ්‍ය පාලනය කළ නොහැකිය. එබැවින් අප කිව යුතු වන්නේ ආණ්ඩු සිදුකරන ඕනැම ජනතා විරෝධී, ව්‍යවස්ථා විරෝධී ක්‍රියාවන්, එසේ නැතිනම් ‘නරක වැඩ’ දුටු සැනින් පරාජය කරන බවකි. \nඑසේ නැතිව, ජාමේ බේරීම සදහා ‘ආණ්ඩුව කරන හොද වැඩවලට සහය දෙනවා’ වැනි සාම්ප්‍රදායික ‘බබා කතා’ කීමෙන් වැඩක් වන්නේ නැත. එය එසේ වන්නේ කොහොමත් ආණ්ඩුවක වගකීම වන්නේ ‘හොද වැඩකිරීම’ නිසාය. හොද වැඩ පමණක් කිරීම ඔනැම ආණ්ඩුවක පරම වගකීම වන නිසාය. එම නිසා ඕනෑම ආණ්ඩුවක් රාජ්‍ය පාලනයේදී අනීතික, ජනතාවට අහිතකර, අයිතිවාසිකම් කප්පාදුකරන, ක්‍රියා සිදුකරනවා නම් ඒවා පරාජය කිරීම සදහා ශක්තිමත් බලවේගයක් අවශ්‍ය වන්නේ මේ නිසාය. ඒ ශක්තිමත් බලවේගය ‘හොද වැඩට එකට’ සිටිමින්, ‘නරක වැඩට එකට නොසිටිමින්’ සිටින ‘බණ්ඩක්කා පන්නයේ’ බලවේගයක් නොවිය යුතුය. \nදැන් ලංකාවට අවශ්‍ය වන්නේ බණ්ඩක්කා පන්නයේ නොවන, ආණ්ඩුවේ ඕනෑම අනීතික ක්‍රියාවක් එක මිටට පරාජය කරන, ජනතාවගේ අයිතිවාසිකම් ආරක්ෂා කිරීම වෙනුවෙන් පෙනී සිටින, ශක්තිමත් බලවේගයකි. එහි අවශ්‍යතාවය ඉතාමත් තදින් අනාගත ශ්‍රි ලංකා සමාජයට දැනෙනු ඇත. ඒ සදහා දැන්ම මුල් පියවර තැබිම ලාංකිය සමාජ දේහයේ ශිෂ්ටත්වය වෙනුවෙන් අත්‍යවශම කාරණයක් වන්නේය. එය පවතින එක්සත් ජාතික පක්ෂයට කල නොහැකිය. ඒ ගැන පසුවට කතා කරමු. \nපසු සටහන\nකිසිදු ආණ්ඩුවක් ‘හොද වැඩ’ 100ක් කර, ‘එක් නරක වැඩක්’ සිදු කලාම එය හොද ආණ්ඩුවක් වන්නේ නැත. එය ජනතා විරෝධී ‘නරක’ ආණ්ඩුවකි. මක් නිසාද, ජනතා ඡන්දයෙන් රාජ්‍ය බලය සදහා පත්වෙන කිසිදු ආණ්ඩුවකට කිසිදු ආකාරයේ ‘නරක වැඩක්’ සිදු කරන්නට අවසර නැති බැවිනි. උදාහරණයකට ‘Y’ ජනාධිපති පාරවල් හදලා ඒවායින් ගසා කාපුවාම, ‘කමක් නැ එයා පාරවල් හැදුවානේ’ කියන ග්‍රාම්‍ය චින්තනය, අදහස, නූතන දේශපාලන ලෝකය පිළිගන්නේ නැත. කොතරම් පාරවල් හැදුවත්, ඒ ‘Y’ නම් ජනාධිපති ඒවායින් ගසා කෑවා නම් ඔහු ජනතා ද්‍රෝහියෙක් වගේම හොරෙකි. ඔහු රාජ්‍ය පාලනයට කිසිදු ආකාරයේ සුදුසු කමක් නොලබන අතර ජනතා මුදල් ගසා කෑ නිසා ඔහු සිටිය යුත්තේ සිර මැදිරියකය. එබැවින් ඕනැම ප්‍රජාතන්ත්‍රවාදී රාජ්‍යක ආණ්ඩුවක් සිදු කරන ‘හොද වැඩ’ සහ ‘නරක වැඩ’ කියා ‘වැඩ 2කක්’ නැත. තිබිය යුත්තේ ‘හොද වැඩ’ පමණි. එසේ නොමැතිනම් ඒ ආණ්ඩුව ජනතා ද්‍රෝහි, නීති විරෝධී ආණ්ඩුවකි. ",
    "URL": "https://www.vikalpa.org/article/36266",
    "Category": "N/A"
}