{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 3, 2019",
    "Headline": "අධිපතිවාදී රාජපක්ෂ (අ)දේශපාලනය දිගුකාලීනව පරාජය කිරීමට නම්..",
    "News Content": "ජනාධිපති අපේක්ෂක නන්දසේන ගෝඨාබය රාජපක්ෂ ජනාධිපතිවරණයේදී පරාජය කළ යුතුය. එහි තර්කයක් නැත. එය සිදුවනවා නම් සිදු වන්නේ එයට ප්‍රතිපක්ෂව සිටින ජනාධිපති අපේක්ෂක සජිත් ප්‍රේමදාස දිනවීමෙන් ය. කැමති වුවත් අකමැති වුවත් දැන් ලාංකීය පොළවේ ඡන්දදායකයන්ගේ සිතිම ඒ ආකාරය නිසාය. එහි අනෙක් අර්ථය නම්, එක් පසකින් වහලුන් වැනි පිරිසක් රාජපක්ෂලාට කතිරය ගැසීමට පුල පුලා බලා සිටි. අනෙක් පසින් කැපුවත් කොළ යැයි කියන පිරිසක් සහ තවත් නිදහස් පිරිස් සජිත් වෙනුවෙන් කතිරය ගැසීමට බලා සිටී. මේ අතර තවත් අශ්වයෙක් මේ තරග බිමේ සිටී. නමුත් ඒ අශ්වයාට ජයගැනීම සදහා කතිරය ගැසීමට තරම් ලංකාවේ ඡන්ද දායකයන් තවමත් පුරවැසියන් වී නැත. එය කෙසේ වෙතත්, අලුතින් සිතන, නැවුම් සහ නවීන අදහස්වලින් යුක්ත පුරවැසියන් ගොඩනැගීමේ වගකීම එක් පසකින් ලංකාවේ සිවිල් සමාජය විසින් ඉටු කළ යුතු වුවත්, වර්තමානය වන විට ඉන් සැලකිය යුතු ප්‍රමාණයක් තමන්ගේ භූමිකාව හදුනා නොගනිමින් ‘පක්ෂ’ අස්සේ ‘පක්ෂවල වැඩේ’ කරමින් සිටී. \nතත්ත්වය මෙසේ වූ විට,\nකෙසේ හෝ ගෝඨාබය රාජපක්ෂ පරාජය කලා යැයි සිතමු. ඒ සජිත් ප්‍රේමදාස දිනවීම මගින් යැයි සිතමු. නමුත් ගෝඨාබය පරාජය කිරීමෙන් දිගුකාලීනව ‘මජර රාජපක්ෂ (අ)දේශපාලනය’ පරාජය වන්නේ නැත. ඇයි.? 2015 ජනවාරියේත් ලක්ෂ 62කක ජනතාව විසින් රාජපක්ෂ දේශපාලනය පරාජය කළේය. වික්‍රමසිංහ සහ සිරිසේන නායකයින් වූ යහපාලන ආණ්ඩුවක් බලයට පත් වුනි. එතෙක් කල් හොරු, දුෂිතයන් කිය කියා මැතිවරණ වේදිකාවේ ගිය සිරිසේන සහ වික්‍රමසිංහයානෝ ඇතුලු පිරිස් ඒ දූෂිතයන්, හොරු යැයි කිවූ අයගේ මගුල් ගෙවල්වල, සාදයන්වල දී දැක ගත හැකි විය. මාධ්‍යවේදීන් මරා දැමූ අය ෆුල් ආතල් පිට යහපාලනයට කෝ චෝක් කරමින් සිටියහ. වයවස්ථාව උල්ලංඝන කරමින් හැදූ ඊනියා දින 52 ආණ්ඩුවේදී පාර්ලිමේන්තුව යුද පිටියක් කළ වහල් මංත්‍රීවරුන් තවමත් නිදහසේය. දැන් ඔවුන් ප්‍රජාතන්ත්‍රවාදය ගැන කියමින් රට වටේ යන්නේය. අවසානයේ හිර ගෙදර සිටිය යුතු අයෙක් ජනාධිපතිධූර අපේක්ෂකත්වයට ද පත් විය. පැරදූ රාජපක්ෂලා නැවත තරග බමේ බල්ටි ගසන්නේය. කෙටියෙන් කිවහොත්, 2015 දී ජනාධිපතිවරණයෙන් මහින්ද රාජපක්ෂ පරාජය කලාට මජර රාජපක්ෂ (අ)දේශපාලනය දිගු කාලීනව පරාජය කිරීමට වික්‍රමසිංහ, සිරිසේන ඇතුල යහපාලනයට නොහැකි විය. නොහැකි විය නොවේ, එසේ කිරීමට අවශ්‍යතාවයක් ඔවුන්ට නැත. එසේ කිරීමට දේශපාලන අධිෂ්ඨානයක් ඔවුන්ට නැත. ඒ ඕනෑම අයෙක්ට පෙනෙන පරිදි, කොතරම් වේදිකාවල බුරා ගත්තත් ඔවුන් මිතුරන්ය. ඒ කඩේම සිටි සජිත් ජනාධිපති වුවහොත්, යහපාලනය සිදුකල ටිකවත් ඔහු කරන්නේ නැත. ඒ ඔහු කිසිවිටකත් රාජපක්ෂවරුනගේ මගඩි පිළිබද විවේචනයක් සිදු කර නැති නිසාය. රාජපක්ෂ පාලන කාලය තුළ සිදු කල කිසිදු අපරාධයක් ඔහු විවේචනය කර නැත. අවම ලෙස සිය ප්‍රතිවාදියාට විවාදයකට එන්නැයි දිගින් දිගටම අභියෝග කරන සජිත් ගෝඨාබයගේ කුප්‍රකට ක්‍රියාවලීන් පිළිබද කිසිදු විවේචනයක් සිදු කර නැත. එම නිසා සජිත් දිනවා ගෝඨාබය පරාජය කල හැකි වුවත්, මජර රාජපක්ෂ (අ)දේශපාලනය දිගුකාලීන්ව පරාජය කිරීමට හැකි වන්නේ නැත. එමගින් එදා වේල දේශාපාලනයේ යෙදෙන අයට පොඩි ස්වයං වින්දන පාරක් ලබා ගැනීමට පුලුවනි. සජිත් දිනවීමෙන්, සරලව කියන්නේ නම්, තිබුණු රාජපක්ෂ පාලනය ට වඩා යම් ඉඩක් ලැබෙන්නේය. විරෝධතාකරුන්ට කදුලු ගෑස්, බැටන් පොලු මිසක් සුදුවෑන් එවන්නේ නැතැයි කෙනෙක්ට කියන්නට පුලුවන. එය පොඩි ස්වයං වින්දනීය පාරක් නොවේද? ඉන් මජර රාජපක්ෂ (අ)දේශාපාලනය අවසන් කිරීම සදහා කිසිදු දෙයක් සිදු වන්නේ නැත.\nනමුත්, සැබෑ ලෙසම ගෝඨා පරාජය කිරීම යනු පුභූවාදී රාජපක්ෂ දේශපාලනය පරාජය කිරීම නම් සජිත් ගෙන් එය බලාපොරොත්තු විය නොහැකිය. එබැවින් මේ මැතිවරණය පිළිබද සාකච්ඡාවල මතු විය යුතු ප්‍රධාන අදහසක් වන්නේ ‘මජර රාජපක්ෂ (අ)දේශපාලනය’ පරාජය කරන්නේ කෙසේ ද යන්නයි. එම තත්ත්වය මග හැර, එදා වේල දේශපාලනය කරමින්, ස්වයං වින්දනය ලබමින් අපට සිටිය හැක. එය එක් ක්‍රමයකි. නමුත් දිගු කාලීන යහපත්, ප්‍රජාතන්ත්‍රීය ලංකාවක් සදහා නම් ඒ ප්‍රභූ දේශපාලනය පරාජය කළ යුතුය. අප තෝරා ගත යුත්තේත්, වෙහෙස විය යුත්තේ ත් ඒ දිගු කාලීන යහපත වෙනුවෙන් පෙනී සිටිමයි. එසේ නැතිව ස්වයං වින්දනයටම පෙම් බදින දූපත් වාසියෙක් නොවී, විශ්වීය තත්ත්වයන්ගේ ආරෝපිත අලුත් දේශපාලන අදහසක්, සංස්කෘතියක් සමග එකාත්මික වීමය. සජිත් ප්‍රේමදාසටත් දේශපාලන අනාගතයක් අවශ්‍ය නම් සිදු කළ යුත්තේ ද එයයි. \nවසන්ත බණ්ඩාර | Wasantha Bandara",
    "URL": "https://www.vikalpa.org/article/36031",
    "Category": "N/A"
}