{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 24, 2019",
    "Headline": "නම ‘මව්බිම’ වැඩ නරුමයි",
    "News Content": "ලංකාවේදී තරම් ‘මව්බිම’ යන වචනය ‘නීච’ උන තවත් රටක් නැති තරම්ය. කාලයක් මව්බිම, මව්බිම කියා ගෙන දෙමලාව සුන්නද්දූළි කිරීමට බරඅවිවලින් පහර දුන්නේය. එකා පිට එකාපිට මැරී වැටෙද්දී, කිරි දරුවන් විලාප දෙද්දී, රෝහල්වලට, පාසල්වලට පවා බෝම්බ දමද්දී ‘මව්බිම… මව්බිම’ කියාගෙන කිරිබත් කෑවේය. තවත් විටක, වද පෙදි, වද තෙල් වද බ්‍රසියර්, වද ජංගි ආදී ලෝකේ නැති දේවල් කියමින් මුසල්මානුවට වෛරී අනදමින් පහර ගැසුවේ මව්බිම කියාගෙනය. කිසිදු ආකාරයක විද්‍යාත්ක්මක පදනමකින් ඔප්පු කිරීමට අද දවස වනතෙක් බැරී වූ වෛද්‍ය සාෆි සිදුවීම ඇති තරම් විකුණාගෙන කෑවේ ද මව්බිම කියා ගෙනය. රතන වැනි චීවරදාරීන්ද, කිසිදු ආචාරධර්මයක් පිළි නොපදින දිවයින වැනි පුවත්පත් ද පැලෝපීය නාලය උඩ දගලමින් මුසල්මානුවට තග දැම්මේද මව්බිම කියා ගෙනය. එවැනි අන්දමට ඇති තරම් උාදහරණ මේ දූපතේ ඇත. ඒ මව්බිමේ නාමයෙන්, මිනිස්කම නගා සිට වූ උාදාහරණ නොව, මිනිස්කමට නිගා දෙන උදාහරණය. ජනාධිපතිවරණ මැතිවරණ වේදිකාවල ද මේ දිනවල බුර බුරා නැගෙන වචනයක් නම් මව්බිමයි. ඒ මව්බිම… මව්බිම.. කියමින් ගිරිය පුප්පන් කෑ ගසන කිසිවෙක් මව්බිමට යහපතක් කල අය නොවන බව මේ රටේ බුද්ධිමත් මිනිසුන් දන්නේය. \nදැන් ඊටත් එහා යමින් ‘මව්බිම’ පුවත්පත ද මව්බිමේ නාමයෙන් සිදු කරන්නේම නීච වැඩය. ආසන්නම උදාහරණය පළවුයේ ඊයේ මව්බිම පුවත් පතේය. ඒ ප්‍රධාන ශිර්ෂපාඨයක් සහ ප්‍රධාන ඡායාරූපයක් ලෙසින්ය. පහත පළවන්නේ මව්බිම ඊයේ පළකල ප්‍රධාන ඡායාරූපයයි.\nපාඨකයා නොමග යැවීම සදහා හිතාමතාම මෙම ඡායාරූපය සංස්කරණය කර තිබෙන්නේ ‘මව්බිම’ නමින් සිය පුවත්පත නාමකරණය කර ගනිමින් ය. (සත්‍ය ඡායාරූපය පහතින් පල කරමු, මෙම ඡායාරූපය මුලින්ම පළ කරන ලද්දේ කලම්බුටෙලිග්‍රාෆ් වෙබ් අඩවියයි)\nනිච බවේ තරම\nඡායාරූපයට අදාල සිදුවීම ප්‍රකට සිදුවීමක් බව අමුතුවෙන් කිව යුතු නොවේ. ඡායාරූපයේ සිටින්නේ අහිම්සා වික්‍රමතුංගය. 2009 ජනවාරි 8වන දින අධිආරක්ෂක කලාපයක් තුළ ඝාතනය කරන ලද ලසන්ත වික්‍රමතුංග නම් ප්‍රකට පුවත්පත් කතුවරයාගේ දියණියයි. සත්‍ය ඡායාරූපයේ අහිම්සා වික්‍රමතුංග සිය දෑතේ තබා ගෙන සිටින්නේ ඝාතනය කළ සිය ආදරණිය පියාගේ ඡායාරූපයයි. \n‘මව්බිම’ පුවත් පත හිතාමතාම වෙනස් කරන ලද්දේ එම සංවේදී ඡායාරූපයයි. සිය පියාගේ ඝාතනය ගැන දියණියකට දැනෙන හැගීම මව්බිම පුවත් පතට දැනෙන්නේ නැත. එයට හේතු බොහොමයක් තිබෙන්නට පුලුවන. ඉන් එකක් නම්, කිසිදු ආකාරයක් මිනිස් වේදනාවන් වලට ඔවුන් සංවේදී නැති කමයි. ආමාණුෂික ලෙස ඝාතනය කල සිය පියාගේ ඝාතකයින් කවුද යන්නත්, ඔවුන් නීතිය හමුවට ගෙන ඒමටත් සටන් කරන ඒ නිර්භිත දියණියගේ හදවත පිළිබද මව්බිමට දැනෙන්නේ නැත. ඒ තරමට මාධ්‍යවේදීන් කියා ගන්නා මව්බිම පුවත්පතේ ‘පුද්ගල විශේෂ‘ නරුමවාදී වී අවසන්ය. එපමණක් නොවේ සිය මාධ්‍ය භාවිතාව තුළ කිසිදු ආකාරයක ආචාරධාර්මික තත්ත්වයක් ඔවුන් අභ්‍යාස කරන්නේ නැත. එසේම තවත් විශේෂ සළකුණක් මේ නරුමවාදී ක්‍රියාවෙන් සනාත වෙයි. එනම්, ඝාතනය කලේ සිය මාධ්‍ය සගයෙක් වුවත්, ඒ මාධ්‍ය සගයාට යුක්තිය ඉටු කිරීමේදී මව්බිම පුවත්පත පෙනී සිටින්නේ ඝාතකයාගේ පැත්තේ බවය. එසේ නොමැතිනම්, හිතාමතාම මේ සංවේදී ඡායාරූපය වෙනස් කිරීමට කිසිදු සිතුවිල්ලක් පහළ විය නොහැකිය. සාජුවම ඒ ඔවුන් ලසන්තගේ ඝාතකයන් ගැන දන්නා නිසා දැයි, කවුරුන් හෝ ඇසුවහොත් වෙන්නේ කුමක්දැයි මේ ඡායාරූපය වෙනස් කිරීම තුළින් ම කියැවෙන්නේ නොවේද?\nඒ තරමටම පුවත්පතේ නම ‘මව්බිම’ වුවත් සිදුකර ඇති වැඩේ නීචය. ‘මව්බිම’ යන නාමය සාමාන්‍යයයෙන් භාවිතා කරන්නේ කිසියම් ආකාරයකට ගෞරවයක් සදහාය. දැන් මාධ්‍ය ක්ෂේත්‍රයේදී එම නම අමු අමුවේම කෙළසා ඇත. මව්බිම ඉදිරියට දමාගෙන් වෘක්කයන් මෙන් හැසිරෙන මිනිස් ශරීර ගොඩට ‘මව්බිම’ නම් පුවත්පත(?) ද සිය නරුම බාවය සිය පුවත්පතේ මුල් පිටුවේ ප්‍රධාන ඡායාරූපයෙන් පෙන්වා දී තිබේ. \nඑබැවින්, පුවත්පත් කියවන පාඨකයින් දැන්වත් කල්පනා කල යුතුය. ‘මව්බිම’ නම් සලුවක් පොරවා ගෙන සිටින්නේ, ජනතාවට නිවැරදි තොරතුරු ලබා දීමට පෙනී සිටින ජනමාධ්‍යක් නොව, පාඨකයන් නොමග යවමින් සිය මඩිය තරකරගන්නා නරුමවාදී ‘පුද්ගල විශේෂයක්’ බව තේරුම් ගැනීම මොලයට හොදය. මිනිසෙක් මරා දැමූ පසු ඒ මිනිස් වේදනාව තුරුලු කරන් යුක්තිය හොයන දියණියකගේ සංවේදී ඡායාරූපයක් සිය වන්දිබට්ටකන් වෙනුවෙන් වෙනස් කිරීමට තරම් නරුමවාදී වන පුවත්පතක්, මුදල් දී මිළදී ගන්නවා දැයි ‘මව්බිම’ පුවත්පතේ පාඨකයන් සිය හෘද සාක්ෂියෙන් අසා ගත යුතුව තිබේ. \nසම්පත් සමරකෝන් | Sampath Samarakoon",
    "URL": "https://www.vikalpa.org/article/35944",
    "Category": "N/A"
}