{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 26, 2019",
    "Headline": "පාර්ලිමේන්තු කාරක සභාවේ සාධනීය ලක්ෂණ",
    "News Content": "බලගතු පුද්ගලයන්ව වගවීමට බැඳ තැබෙන ආකාරයේ සැබෑ පාරදෘශ්‍යභාවයක් (කොයි කාටත් පෙනෙන ආකාරයෙන්) ඇතිකර ගැනීම ලෙහෙසි පහසු කාර්යයක් නොවේ. පාස්කු ඉරිදා ත්‍රස්ත ප්‍රහාරයන්ගෙන් පසුව ඒ පිළිබඳව සොයා බැලීමට පිහිටුවන ලද පාර්ලිමේන්තු තේරීම් කාරක සභාව යනු, ඒ කියන පාරදෘශ්‍යභාවය සහ වගවීමට බැඳගැනීම පිළිබඳ දුෂ්කර මාර්ගය ඔස්සේ තැබූ වැදගත් පියවරකි. එම තේරීම් කාරක සභාවේ අවසාන වාර්තාව පසුගිය බදාදා නිකුත් විය.\nමේ තේරීම් කාරක සභාවට සාමාජිකයන් පත් කිරීම සහ අනතුරුව එහි සැසිවාර පවත්වාගෙන යාමත් සිදු කෙරුණේ බාධක මධ්‍යයේය. ඊට හේතු වුනේ, එම තේරීම් කාරක සභාවේ විෂය පථය, බොහෝ සෙයින් හැඟීම්බර ආවේගයන් සහිත පසුබිමක් මත විහිදුණු දෙයක් වීමත්, ජනාධිපතිවරයා සහ අගමැතිවරයා ඇතුළු ආණ්ඩුවෙ ඉහළම පෙළේ පුද්ගලයන්ගේ වගවීම පිළිබඳ බරපතල ප‍්‍රශ්න රාශියක් එය ඉදිරියේ මතු කොට තිබූ කාරණයක් වීමත් නිසාය. මේ අතර, විපක්ෂ නායක මහින්ද රාජපක්ෂත්, ජනාධිපති මෛත‍්‍රීපාල සිරිසේනත් ඇතුළු ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ සමහර කොටස් මේ තේරීම් කාරක සභා ක‍්‍රියාවලිය ගැන විවිධ ප‍්‍රශ්න මතු කළ අතර, එම කාරක සභාව ඉදිරියේ සාක්ෂි දීම සඳහා ආරක්ෂක අංශයේ ඉහළ පෙළේ නිලධාරීන් සහ බුද්ධි අංශ නිලධාරීන් කැඳවා තිබීම ඔවුන්ගේ බලවත් දෝෂ දර්ශනයට ලක්විය. එවැනි නිලධාරීන් එසේ කැඳවීම, ඔවුන්ගේ අදහසට අනුව, අනවශ්‍ය දෙයකි. ඒ මගින් සංවේදී තොරතුරු රටට හෙළි වීමට සැලැස්වීම, ඔවුන්ගේ අදහසට අනුව, රටට හානිකර දෙයකි. කෙසේ වෙතත්, රටේ වාසනාවට ඔවුන්ගේ එම අදහස පිළිනොගැනුණු අතර, තේරීම් කාරක සභා ක්‍රියාවලිය තුළට කවුරුත් ඇතුළත් කරගන්නා අතරේම එය සමබරතාවකින් පවත්වාගෙන යාමටත් හැකි විය. මේ අතර මුලින් මේ කාර්යය කෙරෙහි විවේචනාත්මක ස්ථාවරයක සිටි ජනාධිපති මෛත‍්‍රීපාල සිරිසේනත් එම තේරීම් කාරක සභාව ඉදිරියේ තමාගේ අදහස් දැක්වීමක් කළේය.\nඑසේම, මේ ත‍්‍රස්ත ප‍්‍රහාරය සම්බන්ධයෙන් කරුණු සොයා බැලීම සඳහා ජනාධිපතිවරයා විසින් පත්කරන ලද ජනාධිපති පරීක්ෂණ කොමිෂන් සභා (මලල්ගොඩ) වාර්තාවේ කරුණුද පාර්ලිමේන්තු තේරීම් කාරක සභා වාර්තාව තුළට අන්තර්ග‍්‍රහණය කරගැනුණු අතර එම ජනාධිපති කොමිෂන් සභාවේ සභාපතිවරයාත් පාර්ලිමේන්තු තේරීම් කාරක සභාව ඉදිරියේ සාක්ෂි දුන්නේය. ඒ නිසා, පාර්ලිමේන්තු තේරීම් කාරක සභා වාර්තාව වඩාත් පුළුල් පරාසයක් ආවරණය කළ බව කිව හැකිය. එසේම, මලල්ගොඩ කොමිෂන් වාර්තාවට වඩා පිළිගත් අධිකාරීත්වයක් ඊට හිමි වන බවත් කිව හැකිය. මේ පාර්ලිමේන්තු කාරක සභා වාර්තාව තුළ බොහෝ පුද්ගලයන්, මේ සිද්ධියට වගකිවයුත්තන් වශයෙන් නම් කර තිබීමත් ඉතා වැදගත්ය. අගමැති රනිල් වික්‍රමසිංහ එම සභාව ඉදිරියට විත් සාක්ෂි දුනි. ඊට අමතරව, නීතිපති දෙපාර්තමේන්තුව වැනි ආයතනත්, මහ බැංකු අධිපති වැනි ඉහළ පෙළේ ආයතන නියෝජනය කරන උසස් නිලධාරීන් ගණනාවක්මත් එම සභාව ඉදිරියට විත් සාක්ෂි දුන්හ.\nමේ පාර්ලිමේන්තු තේරීම් කාරක සභාව වඩාත් සාර්ථකත්වයක් අත්කර ගත්තේ, සමහර විට, එකී කාරක සභා සැසිවාර ජනමාධ්‍යයට විවර කිරීම නිසා විය හැකිය. එම වාර්තාකරණය සඳහා යොදාගත් වෘත්තීයභාවය සහ අපක්ෂපාතීත්වය පිළිබඳ මාධ්‍ය භාවිතය ප‍්‍රශස්ත මට්ටමක නොතිබුණා විය හැකි වෙතත්, ඒ මගින් මහජනයාට විවර වූ අවකාශය පෙර නොවූ විරූ තරම්ය. මහබැංකු බැඳුම්කර වංචාව සම්බන්ධයෙන් පත්කළ කොමිෂන් සභාවෙන් පසු, මහජනතාව මෙතරම් අවධානයකින් යුතුව යම් සිද්ධියක් සම්බන්ධයෙන් උනන්දුවක් දැක්වූ වෙනත් අවස්ථාවක් නැත. එය, රාජ්‍ය පාලනයක පාරදෘශ්‍යභාවය පිළිබඳ මාහැඟි ආදර්ශයකි.\nමේ අතර, පාර්ලිමේන්තු තේරීම් කාරක සභා වාර්තාව මහජනතාවට දැන ගැනීම සඳහා ප‍්‍රසිද්ධියට පත් කිරීමට ගත් තීරණයත් ඉතා වැදගත්ය. මේ වාර්තාව තුළ ජනාධිපතිවරයා වගකිව යුත්තෙකු බවට පත්කොට තිබේ. ජාතික ආරක්ෂක මණ්ඩලය නිතිපතා රැස් නොකිරීම, බුද්ධි අංශ නිලධාරීන්ගේ වාර්තා අනුව කටයුතු නොකිරීම සහ තමා රටේ නැති අවස්ථාවක ආරක්ෂක අංශයේ වැඩ බැලීම සඳහා වෙනත් පුද්ගලයෙකු පත්නොකිරීම, මේ වාර්තාව තුළ ජනාධිපතිවරයා දෝෂදර්ශනයට ලක්කෙරෙන කාරණාය. එසේම ජාතික බුද්ධි අංශයත්, තමන් සතු බුද්ධි තොරතුරු වෙනත් අංශ සමග නිසි ආකාරයෙන් බෙදාහදා නොගැනීම ගැන මේ වාර්තාව තුළ බරපතල දෝෂදර්ශනයට ලක්කොට ඇත. ඒ කාරණය, මලල්ගොඩ කොමිෂන් වාර්තාව තුළ අවධාරණය වී නැත. එපමණක් නොව, ජාතික ආරක්ෂක මණ්ඩලයේ රැස්වීම්වලට තමාව සහ වෙනත් සමහර වැදගත් නිලධාරීන් නොකැඳවීම ගැන මීට කලින් රටට අනාවරණය කර නොතිබීම ගැනත්, ඒ ගැන මාස ගණනක් තිස්සේ කිසි පියවරක් ගෙන නොතිබීම ගැනත් අගමැති රනිල් වික්‍රමසිංහත් මේ වාර්තාව තුළ දෝෂදර්ශනයට ලක්කෙරේ.\nමේ වාර්තාව සමහරවිට ඉදිරියේදී පාර්ලිමේන්තුවේ විවාදයට ගැනෙනු ඇත. එසේම අවශ්‍ය නීතිමය පියවර ගැනීම සඳහා නීතිපති දෙපාර්තමේන්තුවටත් යොමු කෙරෙනු ඇත. වාර්තාවේ දක්නට ලැබෙන පෘථුලභාවයත්, ඉහළ පෙළේ විශේෂිත පුද්ගලයන් ගණනාවක්ම මීට වගකිව යුත්තන් වශයෙන් නම් කර තිබීමත්, ජාතික ආරක්ෂණ යාන්ත‍්‍රණය වඩාත් කාර්යක්ෂම කිරීම සඳහා වන නිර්දේශ ගණනාවක් ඉදිරිපත් කොට තිබීමත් නිසාත් මේ පාර්ලිමේන්තු විමර්ශනය නිවැරදි මාවතක් කරා තැබූ වැදගත් පියවරක් වශයෙන් සැලකිය හැකිය. වර්තමාන ආණ්ඩුවේ නොයෙක් පීලි පැනීම් තිබිය හැකිය. බොහෝ දෙනා ඒ පිළිබඳ විවේචන කරති. එහෙත් මේ සමස්ත අභ්‍යාසය පිළිබඳ දැකිය හැකි වැදගත් සාධනීය අංගයක් තිබේ. එනම්, බොහෝ ඉහළ පෙළේ පුද්ගලයන් මේ කාරක සභාව ඉදිරියට විත් සාක්ෂි දීමට ඉදිරිපත් වීමත්, තම තමන්ගේ ක‍්‍රියාකාරකම් සහ වගකීම් සම්බන්ධයෙන් නිර්දය ප‍්‍රශ්න කිරීම්වලට කැමැත්තෙන් භාජනය වීමත්ය. ආණ්ඩුකරණයේ ඉහළම ස්ථානවල හැසිරීම මහජනතාවට අනාවරණය කිරීම මෙහිදී සිදුවූ වැදගත් කර්තව්‍යයකි. එය, ප‍්‍රජාතන්ත‍්‍රවාදයේ සැබෑ අපේක්ෂාවකි. ඒ ව්‍යායාමයම, තවදුරටත් ඉදිරියට ගෙන යාම, අනාගතයට ඉතා වැඩදායකය.\n*2019 ඔක්තෝබර් 25 වැනිදා ‘ඩේලි එෆ්.ටී’ පුවත්පතේ පළවූ, ‘PSC Positives’ නමැති ලිපිය සිංහලට පරිවර්තනය කෙළේ ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි.",
    "URL": "https://www.vikalpa.org/article/35964",
    "Category": "N/A"
}