{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 30, 2019",
    "Headline": "බදු ගෙවන්නාගේ මුදල් දේශපාලඥයන් කාබාසිනියා කරන්නේ කෙසේද යත්.. (1) ",
    "News Content": "iMAGE: via Advocata \nමෑතකදී පළවූ පුවත්පත් වාර්තාවක් පෙන්වා දෙන පරිදි, බදු ගෙවීම මගහරින වෘත්තිකයන්ගෙන් රුපියල් බිලියන 40 ක අමතර බදු ආදායමක් උපයා ගැනීමට දේශීය ආදායම් දෙපාර්තමේන්තුව තීරණය කොට තිබේ. මේ වසර ඉකුත් වීමට කලින් එකී මුදල එකතු කර ගැනීම සඳහා ජ්‍යෙෂ්ඨ කොමසාරිස්වරුන් දෙදෙනෙකු සහ නියෝජ්‍ය කොමසාරිස්වරුන් විසි දෙනෙකුගෙන් සමන්විත විශේෂ කණ්ඩායමක් යොදවා ඇති බව, දේශීය ආදායම් කොමසාරිස් ජෙනරාල් නඳුන් ගුරුගේ කියයි.\nවෘත්තිකයන් සහ විශේෂඥ සේවා සපයන 10,600 ක් දෙනා බදු ගෙවීම පැහැර හරින බව ඔහු තවදුරටත් පෙන්වා දෙයි. වෛද්‍යවරු, ඉංජිනේරුවරු, නීතිඥවරු, රූපලාවණ්‍ය ශිල්පීහූ, විවාහ සහ වෙනත් උත්සව සංවිධායකවරු මේ පිරිසට අයත් වෙති. එක්කෝ, ඔවුහු අඩුවෙන් බදු ගෙවති. නැතහොත් බදු නොගෙවාම සිටිති. දේශීය ආදායම් දෙපාර්තමේන්තුව නිකුත් කර ඇති මේ ලැයිස්තුවට උපකාරක පංති ගුරුවරුන් ඇතුළත් වී නොතිබීම පුදුමයකි. තවද, මෙසේ අඩුවෙන් බදු ගෙවන හෝ නොගෙවා පැහැර හරින අයවළුන්ගෙන් බොහොමයක් දෙනා වෙනත් පුද්ගලයන්ගේ නම්වලින් එක්කෝ බැංකුවල මුදල් තැන්පත් කරන බව හෝ වාහන මිල දී ගන්නා බව ගුරුගේ මහතා පෙන්වා දෙයි.\nආදායම් බදු සහ ධන බදු වැනි සෘජු බදු වර්ග ගෙවීමට මැලිකමක් දැක්වීම ලෝකය පුරා දක්නට ඇති ලක්ෂණයකැයි මම සිතමි. සෘජු බදු යනු කෙලින්ම තමන්ගේ සාක්කුවෙන් රාජ්‍යය වෙත මුදල් බැර කිරීමකි. එසේ කරන ගෙවීම්, ගෙවන්නාට පැහැදිලිව පෙනෙන්ට තිබේ. එබැවින් එය එක්තරා මානසික තැවුලක් කෙනෙකු තුළ ඇති කරවයි. අනිත් අතට, වැට් (අගය එකතු කළ බදු)  සහ ජී.එස්.ටී. (භාණ්ඩ සහ සේවා බදු)  ආදි වක‍්‍ර බදු, ඒවා ගෙවන්නාගේ ඇසට කෙලින් ගෝචර නොවේ. මන්ද යත්, ඒවා අඩංගු වන්නේ, මිල දී ගන්නා භාණ්ඩයක් හෝ සේවාවක මිල ඇතුළේම වන බැවිනි. ඇත්ත වශයෙන් ගතහොත්, වෙළෙන්දෙකු පාරිභෝගිකයෙකුට විකුණන දෙයක් සඳහා දෙන රිසිට්පතේ ඊට අදාල වැට් බද්ද සඳහන් කරන්නැයි දේශීය ආදායම් දෙපාර්තමේන්තුව වෙළෙන්දන්ගෙන් ඉල්ලා සිටින්නේ නැත. මන්ද යත්, එම භාණ්ඩයේ බද්ද පාරිභෝගිකයා දැනගතහොත් එය ඔහුගේ හිතට වදයක් විය හැකි බැවිනි.\nසංවර්ධිත රටවල බහුතරයක් පුරවැසියන් ස්වේජාවෙන්ම තමන්ගේ වත්කම් සහ ආදායම් ප‍්‍රකාශයට පත්කිරීමත්, සෑම වසරක් අවසානයේම බදු ගෙවීමත් සාමාන්‍ය සිරිතයි. එසේ නොකළොත් දඩ කෑමට ඔවුන්ට සිදුවනු ඇත. ශ‍්‍රී ලංකාවේද, පුද්ගලයන් සහ ව්‍යාපාරිකයන් සෑම වසරකම නොවැම්බර් 30 වැනි දාට කලින් තමන්ගේ වත්කම්, බැරකම් සහ ආදායම් ප‍්‍රකාශයට පත්කළ යුතු අතර එසේ නොකරන අයවළුන්ට දඬුවම් කිරීමේ නීතිමය ප‍්‍රතිපාදන තිබේ. එසේ වෙතත්, බොහෝ විට නිලධාරී තන්ත‍්‍රයේ අලස බව සහ දූෂණය නිසා එම නීති ක‍්‍රියාත්මක වීම වැළකෙන්නේය.\nදේශීය ආදායම් දෙපාර්තමේන්තුවේ වෙබ් අඩවියට අනුව, 2017 දෙසැම්බර් 31 වැනි දා වන විට, සමාගම් අංශයේ නොවන ලංකාවේ බදු ගෙවන්නන්ගේ සංඛ්‍යාව 1,198,946 කි. එයින් සියයට 88 ක් හෙවත් 1,051,364 ක් ‘පේයී’ හෙවත් ‘උපයන විට බදු ගෙවන්නන්’ ය. එම පිරිස බොහෝ කොට සමන්විත වන්නේ, මසකට රුපියල් 100,000 ට වැඩි ආදායමක් ලබන පෞද්ගලික අංශයේ සේවකයන්ගෙනි.\nජන සංගණන සහ සංඛ්‍යා ලේඛන දෙපාර්තමේන්තුව මගින් සංගෘහිත ‘ශ‍්‍රී ලංකාවේ ශ‍්‍රම බලකාය පිළිබඳ සමීක්ෂණ වාර්තාව’ පෙන්වා දෙන පරිදි, වසර 2018 වන විට ලංකාවේ ජනගහනයෙන් 8,387,759 ක් ආර්ථික වශයෙන් සකී‍්‍රය පිරිසකි. දේශීය ආදායම් දෙපාර්තමේන්තුවට තමන්ගේ බදු ගෙවන්නන්ගේ ලිපිගොනු සංඛ්‍යාව මොන තරම් වැඩි කර ගැනීමේ හැකියාව ඇත්ද යන්න එයින් පෙන්නුම් කෙරේ. කෙසේ වෙතත්, බදු ගෙවන්නන්ගේ සංඛ්‍යාව සහ මේ පිරිස අතර ඇති පරතරය, බදුගෙවීම පැහැර හැරීමේ ලක්ෂණයක් වශයෙන් මුළුමණින් සැලකිය නොහේ.\nසංවර්ධනය වෙමින් පවතින බොහෝ රටවල මිනිසුන් සෘජු බදු ගෙවීමට දක්වන මැලිකමට එක් හේතුවක් වශයෙන් දැක්වෙන්නේ, අධ්‍යාපනය, සෞඛ්‍ය සහ වෙනත් අත්‍යාවශ්‍ය සේවාවන් සඳහා තමන්ගේ බදු මුදල් ඵලදායී අයුරින් යොදවනවා වෙනුවට ඒවා හොරාකෑම හෝ නාස්ති කිරීමක් සිදුවන බවට ජනතාව තුළ පැලපදියම් වී ඇති විශ්වාසයයි. ඒ අනුව, අපේ දේශපාලඥයන් ජනතාවගේ බදු මුදල් නාස්ති කරන ආකාරය දැක්වෙන සැටි පෙන්වා දීම යෝග්‍ය ය.\nබදු ගෙවන්නන්ගේ මුදල් නාස්ති වීම සිදුවන්නේ, දූෂණය සහ දේශපාලඥයන්ගේ අව-කළමනාකරණය හේතුවෙනි. ඊට එකතු වන තවත් අංගයක් තිබේ. එනම්, අවශ්‍ය පමණට වඩා පුම්බන ලද, ඵලදායීතාවක් නැති, වහල් සහ අලස රාජ්‍ය සේවයක් පැවතීමයි.\nමොන පැත්තෙන් බැලූවත් අපේ රාජ්‍ය සේවයට අවශ්‍ය පමණට වඩා සේවක සංඛ්‍යාවක් සිටිති. මුදල් අමාත්‍යාංශය පෙන්වා දෙන පරිදි, 2017 අවසන් වන විට, සමස්ත රාජ්‍ය අංශයේ සේවක සංඛ්‍යාව 1,375,499 ක් විය. රජයේ අමාත්‍යාංශ, දෙපාර්තමේන්තු, සංස්ථා, පළාත් සභා සහ පළාත් පාලන ආයතන මෙන්ම, වෙනත් රාජ්‍ය ව්‍යවසායයන්, රාජ්‍ය ආයතන සහ රාජ්‍ය බැංකු ඊට අයත් ය.\nරජයේ ඇමතිවරුන් සහ පාර්ලිමේන්තු මන්ත‍්‍රීවරුන් දැන් දශක ගණනාවක් තිස්සේම රාජ්‍ය අමාත්‍යාංශ සහ රාජ්‍ය ව්‍යවසායයන් අනවශ්‍ය පරිදි සේවකයන්ගෙන් පුරවා ඇත. අවශ්‍ය පමණට වඩා මෙසේ රාජ්‍ය ආයතන පුරවන්නේ තමන්ගේ පාක්ෂිකයන්ට රැුකියා දීමට ය. මෙසේ සේවයට බඳවා ගනු ලබන බොහෝ දෙනා නුසුදුස්සෝ ය. පුහුණුව නොලද්දෝය. ‘ශ‍්‍රම බලකාය පිළිබඳ සංගණනය’ පෙන්වා දෙන පරිදි මේ පිරිසෙන් සියයට 80 ට වැඩි පිරිසක් ස්ථිර සේවකයන් වන අතර විශ‍්‍රාම වැටුපකටද හිමිකම් කියති. එබැවින් බදු ගෙවන්නන් දැරිය යුතු මූල්‍යමය බර, මේ පිරිස දැනට නඩත්තු කර ගැනීම සඳහා පමණක් නොව, ඔවුන්ගේ විශ‍්‍රාම දිවිය නඩත්තු කිරීම සඳහා ද වන්නේය.\nමේ පිළිබඳ වැදගත් තොරතුරු ගණනාවක් ‘කෝප්’ හෙවත් ‘රාජ්‍ය ව්‍යවසාය පිළිබඳ පාර්ලිමේන්තු තේරීම් කාරක සභාව’ පසුගියදා හෙළි කෙළේය. ‘ජාතික ජල සම්පාදන සහ ජලාපවාහන මණ්ඩලයේ’ සේවකයන් 85 දෙනෙකුට වැටුප් වශයෙන් ගෙවා ඇති දැවැන්ත මුදල රුපියල් මිලියන 160 කි. මොවුන්ව සේවයට බඳවාගෙන ඇත්තේ 2015 දී ය. ඒ, රවුෆ් හකීම් ඇමතිවරයාගේ සම්බන්ධීකරණ නිලධාරීන් වශයෙනි. මේ 85 දෙනාගෙන් 35 දෙනෙක්, ඉන්ධන දීමනා ඇතුලූව මසකට රුපියල් 250,000 වැටුපක් ලබති. ඔවුන්ගේ කාර්යභාරයන් පිළිබඳ අගැයීමක් කිරීම සඳහා කෝප් කමිටු සභාපති සුනිල් හඳුන්නෙත්ති මහතා ‘ජල සම්පාදන සහ ජලාපවාහන මණ්ඩලයෙන්’ වාර්තාවක් ඉල්ලා ඇතත් මේ දක්වා ඊට පිළිතුරක් ලැබී නැත. රාජ්‍ය අංශයේ මූල්‍ය විනය සහතික කරනු වස් පිහිටුවා ඇති ‘කෝප්’ කමිටුවේ නිරර්ථකත්වය එයින් පෙන්නුම් කෙරේ.\nමේ නාස්තිය සිදුව ඇති අමාත්‍යාංශය භාර රවුෆ් හකීම් නීතිඥයෙකි. කොළඹ උසස් පාසලක අධ්‍යාපනය හැදෑරුවෙකි. අපේ මන්ත‍්‍රීවරුන්ගේ අධ්‍යාපනික සුදුසුකම් නැති කම ගැන නිතර කරන අඳෝනාව පුස්සක් බව මෙයින් පැහැදිලි වෙයි. මීට සති දෙකකට පෙර ‘කෝප්’ කමිටුවේදී හෙලිදරව් වූ පරිදි, 2015 සිට ජාතික ඉතිරි කිරීමේ බැංකුවට කාර්ය සහායකයන් සහ කාර්යාල සහායකයන් වශයෙන් 1707 ක් බඳවාගෙන ඇති බවත්, එයින් 290 දෙනෙකු 2017 සිට බඳවාගෙන ඇත්තේ, මුදල් අමාත්‍ය මංගල සමරවීරගේ පුද්ගලික ලේකම්වරයාගේ ලැයිස්තුවක් මත බවත්, ජාතික ඉතිරි කිරීමේ බැංකුවේ නිලධාරියෙකු පිළිගත්තේය. ‘කුසලතාව’ මත සේවකයන් බඳවා ගැනෙන්නේ එයාකාරයෙනි.\nදේශපාලඥයන් විසින් මහජන මුදල් මොන තරම් සාහසික අන්දමින් නාස්ති කරන්නේද යන්න පෙන්වන මෑතක කරලියට පැමිණි තවත් සිද්ධියක් වන්නේ, කෘෂිකර්ම අමාත්‍යාංශ ගොඩනැගිල්ලක් සඳහා 2016 සිට මාසිකව රුපියල් මිලියන 21 ක් වශයෙන් කුලී ගෙවා තිබීමයි. ඒ සඳහා අවුරුදු පහක් තුළ වැය කිරීමට නියමිත මුලූ මුදල රුපියල් 1.3 ක් වෙයි. ජනාධිපති කොමිසම ඒ ගැන මේ වන විට විමර්ශනය කරමින් සිටී. මේ ජනාධිපති කොමිසම ඉදිරියේ සාක්ෂි දෙමින් හිටපු කෘෂිකර්ම ඇමතිවරයා කියා සිටියේ කෘෂිකර්ම අමාත්‍යාංශය වෙනත් තැනකට ගෙන යන ලෙස උපදෙස් දුන්නේ අග‍්‍රාමාත්‍යවරයා බවයි. ඒ සඳහා වන කැබිනට් පත‍්‍රිකාවට අත්සන් කොට ඇත්තේ ද අගමැතිවරයා බව ඔහු කීය.\n(ඉතිරිය ඉදිරියට)\nසංජීව ජයවීර\n2019 සැප්තැම්බර් 21 වැනිදා ‘දි අයිලන්ඞ්’ පුවත්පතේ පළවූ  “How Politicians Squander Tax Payer’s Money (1)”නමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි.",
    "URL": "https://www.vikalpa.org/article/35777",
    "Category": "N/A"
}