{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 4, 2019",
    "Headline": "නාසි භීෂණය පිටු 700 දිනපොතකට ලියූ ‍යෞවනිය, ‌රෙනියා ස්පීගල්",
    "News Content": "ඇයට පෝලන්තයේ ඇනා ෆෑන්ක් යැයි ද කියනු ලැබේ. ඇනා ෆෑන්ක් ලියූවේ නාසි සිර කඳවුරක සිට ය. රෙනියා ස්පීගල් ලියූවේ නාසි හමුදාවන්ට වටවු පෝලන්ත යුදෙව් ජනාවාසයක සිට ය.\nඇයගේ දින පොත වසර 80ක් යන තුරු කාලයේ වැලිතලාවෙන් වැසී තිබුණි. වචන 90,000ක්නි යුතු ඇයගේ දින සම්පූර්ණ දින පොත ප්‍රථම වරට ඉංග්‍රිසි බසින් පළ කරන ලද්දේ පසුගිය සැප්තැම්බරයේ ය. ඒ ‘Renia’s Diary: A Young Girl’s Life in the Shadow of the Holocaust’ නමිනි. (රෙනියාගේ දින පොත: යුදෙව් ජනසංහාරයේ සෙවනැල්ල යට යෞවනියකගේ ජීවිතය.) වසර 80ක් පුරා ඇයගේ පවුල සතුව තිබුණද ඇයගේ දින පොත 2012 වන තුරු කිසිවකු කියවා නොතිබුණි. දැන් ඇගේ දින පොත භාෂා 15කට පරිවර්ථනය වෙමින් තිබේ.\nඇනා ෆෑන්ක් මෙන්ම රෙනියා සිපීගල් ද ලිවීමේ නොසිදෙන අධිශ්ඨානයකින් යුතු වුවා ය.\nරෙනියා සිය දිනපොත ලියන්නට පටන් ගත්තේ 1939 දී පෝලන්තය හිට්ලර් සහ ස්ටාලින් විසින් දෙකට බෙදාගත් තැන් පටන් ය. ඇය පසලොස්වසරට පා තැබූ 1939 වසරෙහි ජනවාරි 31 දින දින පොතේ පළමු සටහන ලියැවුණි. තෙවරසක් පුරා ලියැවුණූ ඇයගේ දින පොත 1942 ග්‍රීෂ්ම ඍතුව සමඟ අවසානයට පැමිණියේ ය. ඒ ඇය 18වන වියට පැමිණීමත් වාගේම ය. ඇය ලියූ දින පොත පිටු 660 කි. එය සැකසී තිබුණේ පාසල් අභ්‍යාස පොත් හතක් එකට තබා බැදීමෙනි.\nඇයගේ ප්‍රථම හාදුවෙන් වසරක් ඉක්ම යන්නටත් පෙර මෙම යුද්ධ කාලීන යුදෙව් යෞවනියක් වූ රෙනියා සිපීගල් 1942 ජූලි මාසයේ 25 දා සිය දිනපොතේ සිය අවසාන සටහන ලියූවේ එළඹෙන්නට නියමිත විපත හමන සුළගේ දැවැටී තිබූ නිසාවෙන් විය හැකි ය.\n‘මගේ ආදරණීය දින පොත, මගේ හොඳ සෙනෙහබර යෙහෙළිය! අප කොතරම් නම් බියජනක අවස්ථා පසු කළෙමුද? ඒ නමුත් දැන් එළඹ ඇත්තේ නරකම මොහොත ය. දැන් මට බය දැනේ. එසේ නමුත් අප හැර නොගියා වූ දෙවියන් අදත් අපේ උදව්වට එනවා ඇති. අහෝ! දෙවියනි අප රැක ගත මැනව. ඔබ පතුරම්, බෝම්බ සහ ග්‍රෙනෙඩ් වලින් මා රැක ගත්තෝ ය. මට ජීවත්වන්නට සහය වන්න. අම්මේ, අප වෙනුවෙන් යදින්න. අප ගැන හිතන්න. ඔබ සිතැගිවලට දේවාශිර්වාදය ලැබේවා!’\nඉන් දින පහකට පසු ඇයට ළග සිට තැබූ එකම එක වෙඩිල්ලකින් මරා දැමුණි. ඒ හිට්ලර්ගේ නාසි හමුදාව විසිනි. ඇය සමඟ සැඟව සිටි ඇයගේ යෞවන පෙම්වතාගේ මව සහ පියා ද එළෙසම වෙඩි තබා මරා දැමුණි.\nසිග්මන්ඩ් ෂවේශර්, රෙනියාගේ යෞවන පෙම්වතා නාසි විරෝධී රහසිගත කණ්ඩායම් සමඟ සබඳතා පැවැත් වූ අයෙක් විය. සිය දෙමාපියන් සහ පෙම්වතිය වූ රෙනියා, නාසි හමුදා විසින් යුදෙව් ජනයා කොටු කරන ලද ජනවාසයකින් පන්නාගෙන රහසිගත උඩුමහලක සඟවා තබන ලද්දේ ඔහු විසිනි. එසේ නමුත් නාසි ඔත්තුකරුවකු විසින් පාවාදෙනු ලදුව හිට්ලර්ගේ එස්.එස්. හමුදාව දෙදිනක් යෑමට පෙර එහි පැමිණ ඔවුන් අත්අඩංඟුවට ගන්නා ලදුව එම නිවස ඉදිරිපිට දීම වෙඩි තුනක් තබා තිදෙනාම මරා දැමුණි.\nඅනතුරුව රෙනියාගේ දින පොතේ සටහනක් තබන ෂවේශර් මෙසේ ලිවීය. ‘වෙඩ් තුනක් විතරයි. වටිනා ජීවිත තුනක්ම ඉවරයි. හරියටම රෑ දහයයි තිහට. මගේ සුන්දර රෙනියා, ඔබේ දිනපොතේ අවසන් පරිච්ජේදය සම්පූර්ණයි.’\nඉතිහාසයේ කුරිරු පරිච්ජේද බොහෝ විටම සටහන් වන්නේ ලීවීම ජීවිතය කරගත් බිය නැති ගැහැණුන්, පිරිමින් මෙන්ම යෞවන යෞවනියන් නිසා ය. රෙනියා නම් යෞවනියගේ එකී අධිශ්ඨානය විසින්, දැන් වසර 80කට පසුත් යුද්ධ කාලීන යුදෙව් ජන ජීවිතය නව මානයකින් දකින්නට ලෝකයාට අවස්ථාව සළසා ඇත්තේ එපරිද්දෙනි.\nඇගේ දින සටහන් හැමකක්ම වගේ අවසන් වන්නේ සිය මව දැකීමට ඇති ආසාවත් දෙවියන්ගෙන් ආරක්ෂාවත් අපේක්ෂා කරමිනි. රෙනියා ජීවත්වුයේ, සිය සීයා සහ ආච්චී සමඟය. එකළ පෝලන්තයේ කැපී පෙනුන ළමා තාරකාවක් වූ ඇයගේ බාල සොයුරියට අවස්ථා උදා කරදීම පිනිස මව වෝර්සෝ අග නගරයට ගොස් සිටියා ය. මවද බාල සොයුරියද දිවි ගලවා ගෙන පසුව ඇමෙරිකාවට පළා ගියේ ය.\nරෙනියාගේ මරණය සිදුව වැඩි කළක් යන්නට පෙර නාසි හමුදා නගරයේ සියළු යුදෙව් ජාතිකයින් වධකාගාර කරා යැවූහ. රෙනියාගේ තරුණ පෙම්වතා ද අත්අඩංඟුවට ගෙන අවුට්ශ්විස්ට් නම් හිට්ලර්ගේ භයානකම වධකාගාරය වෙත යවන ලදී. තමාට අත්වන්නට යන ඉරණම දැන සිටි පෙම්වතා වූ ෂවේශර්, රෙනියාගේ දින පොත ආරක්ෂාව පිනිස විශ්වාසවන්තයකුට බාර කළේ ය. අවුට්ශ්විට්ස් වධකාගාරයෙහි මිනීමරු දොස්තරවරයකු විසින් අත් උදව්කරු ලෙස තබා ගන්නා ලදුව පසුව ෂවේශර්ගේ දිවි ගැළවුණි. යුද්ධය අවසන් වීමෙන් පසු පැමිණි ඔහු යළි රෙනියාගේ දින පොත සොයා ගන්නා ලදී. අනතුරුව දිවි ගලවාගෙන ඇමෙරිකාවට ගොස් සිටි රෙනියාගේ මවට ඔහු දින පොත ගෙන ගොස් දුන්නේ ය. මව දින පොත කියවීම ප්‍රතික්ෂේප කළා ය. තමාට බොරා ගන්නට බැරි වූ දියණියකගේ දින සටහන් මවක විසින් කෙසේ නම් කියවන්නද?\nමවගේ මරණයෙන් පසු රෙනියාගේ දින පොත බැංකු සේප්පුවක ආරක්ෂාවට තැනපත් කරන ලද්දේ ඇයගේ බාල දියණිය විසිනි. අවසානයේ දී එය එළිපහිළියට ගන්නා ලද්දේ ඇයගේ ද දියණියක විසිනි. ඒ 2012 වසරෙහි දී ය. ඇලෙක්සැන්ඩ්‍රා බෙල්ආක් නම් වු ඇය තමාට පොලන්ත බස කියවිය නොහැකි බැවින්, එය ඉංග්‍රිසි බවට පරිවර්ථනය කරවා ගත්තා ය. ‘එය කියෙව්වම තමයි මං දැන ගත්තේ රෙනියා කියන ලස්සන ආත්මයේ දිග පළල කොයිතරම් ද කියළ’ යැයි බෙල්ආක් කියයි.\nරෙනියා සිය දින පොතෙහි, 1942 ජූනි 7 දා මෙසේ ලීවා ය. ‘කොහේ බැලුවත් පෙන්නේ ලේ ගැලීම් විතරයි. මහා භයානක මිනිස් ඝාතනයක්. ඔවුන් කරන්නේ මරණ එකම යි.’ ‘සර්වබලධාරී දෙවියනි, මට ජීවත් වෙන්න ඕන. මාව බේරන්න! මං අත්විද තියෙන්නේ ජීවිතයෙන් පොඩ්ඩක් විකරයි. මට මැරෙන්න ඕන නැහැ. මම මරණයට බයයි. මේ ඔක්කොම මෝඩකං. පොඩි පොඩි දේවල්. වැදගත්කමක් ඇත්තේම නැහැ. හරිම කුඩායි. මං අද කැතයි කියල දුක් වෙනව. හෙට මං හිතන එක එහෙම පිටින්ම නතරවෙන්න පුළුවන්’\nඑසේ නමුත් ඇයට ජීවත්වීමට තිබුණේ තවත් සති කිහිපයක් පමණි. දහඅට වන වියට සැපැමිණ සතියක් ගත වෙත් දී ඇගේ සිතුවිළි සදහටම නතර කර දමන ලදී.\nඇය ජීවත් වූ ෂෙමශොල් නම් දකුණූ බද පෝලන්ත දිස්ත්‍රික්කයෙහි එක් ගම්මානයක සියළුම යුදෙව්වන් හිට්ලර්ගේ නාසිවාදීන් මරා දමා තිබුණේ ඊට මසකට තරම් කලින් ය. ඔවුන් බොහෝ දෙනෙකුට තමන්ගේම මිනීවල හාර ගන්නට බල කර තිබුණි.\nරෙනියා සිය දිනපොතෙහි කවි ලියූ අතර පින්තූරද ඇන්දා ය. ඒ එක් කවක් මෙසේ ය. ‘මං දහස් ගණනකට, දශ ලක්ෂ ගණනකට සාප කරමි. එලෙසින්ම තුවාල ලද්දන් වෙනුවෙන් හඬමි.’ ඇය තුවාල ලද සෙබළුන් දෙස බැලුවේ සානුකම්පිතව ය.\nඇයගේ දින සටහන් යනු නාසි හමුදා විසින් යටත්කරගත් රටක ජන ජීවිතයේ එදිනෙදා ඛේදවාචකයන් ය. ඇයගේ නිරීක්ෂනයන් තීක්ෂණ ය. දින පොත පුරාම විසිරී යන ඇයගේ ආදර කතාව යෞවනියකගේ කුළුදුල් ප්‍රේමයක මිහිරියාව ගෙන එයි. ඇය ෂවේශර් කෙරෙහි දන්වන්නේ යෞවනියකගේ උමතු ආදරයකි.\nදිවි ගලවා ගැනීමට වාසනාව තිබුණේ නම් රෙනියා අපූරු කවි කාරියක් සහ සාහිත්‍යකාරියක් වන්නට තිබුණි. එහෙත් හිට්ලර් ඉතිහාසය ගොඩ නඟන්නට දත කෑවේ රෙනියාට හෝ ඈන් ෆෑන්ක්ට හෝ ජීවත්වන්නට ඉඩක් ඉතිරි කරමින් නොවේ. ඒකාධිපති දේශපාලනයට මර්ධනයෙහි සීමාවක් නැත. මන්ද යත් ආරම්භ කළ මර්ධනය වර්ධනය කිරීමෙන් මිස අන් සරණක් ඒකාධිපතියන්ට නැති බැවිනි.\nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya\nපසු සටහන:\nරෙනියා ගැන ලිපි ගණනාවක්ම එක පිට කියවූ පසුගිය දා රැයෙහි මට මා ගුවන් තොටුපලට ඇරලවූ ටැක්සි රියදුරා මතකයට නැගුණි. වැදගත් පෙනුමකින් යුතුවූ ඔහු දිගු කතා බහකට පසු මෙසේ කීවේ ය. ‘සර්, ඔය හිට්ලර් නරකයි කිව්වට හුඟක් හොද දේවල් කරල තියෙනව නේද? හිට්ලර් නේද ජර්මනියේ ආර්ථිකය ගොඩ ගත්තේ?’ හිට්ලර්ගේ හමුදා විසින් ලක්ෂ 170ක් ජනයා ඝාතනය කළ බව මා කී විට ඔහු මෙසේ කීවේ ය. ‘ඒකත් ඇත්ත වෙන්න පුලුවන්. ඒත් හොඳ වැඩත් කරානෙ.’",
    "URL": "https://www.vikalpa.org/article/35804",
    "Category": "N/A"
}