{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 17, 2019",
    "Headline": "පල්ලකණ්ඩල් පල්ලියෙන් විල්පත්තුවට අභියෝගයක්",
    "News Content": "iMAGE: St.Anthony’s Shrine Pallakandal ( Facebook Page) \nවිල්පත්තුව මෙරට ජාතික වනෝද්‍යානයක තත්වය ලබන විශාලතම හා පැරණිතම ස්වභාවික වනාන්තරයයි.  මීට ශතවර්ෂයකටත් පෙර විල්පත්තුව ජාතික රක්ෂිතයක් ලෙස නම් කරන අතර ජාතික වනෝද්‍යානයක තත්වය ලබන්නේ 1938 පෙබරවාරි 25 වැනි දිනය. යම්කිසි භූමියක් වනසත්ව හා වෘක්ෂලතා අඥාපනතට අනුව ජාතික වනෝද්‍යානයක් ලෙස නම් කළ පසු එම ප‍්‍රදේශයේ පාලනය ගැන නෛතික වගකීම භාරවන්නේ වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුවටය. සාමාන්‍යයෙන් වනෝද්‍යානයක් ජාතික වනෝද්‍යානයක තත්වය ලැබීමට මිළ කළ නොහැකි පාරිසරික‐ජෛවීය වටිනාකමක් තිබිය යුතු අතර එවැනි පරිසර පෙදෙසක් රැකගැනීමේ වගකීම ද එක් පුද්ගලයෙකුට පුද්ගල කණ්ඩායමකට හෝ නිලධාරී මණ්ඩලයකට පැවරීමෙන් නිමා නොවන සමස්ත ජාතිය මත පැටවෙන පුළුල් වගකීමක් බවට පත්වේ. විල්පත්තුව සම්බන්ධයෙන් නිරවද්‍ය මෙන්ම සාවද්‍ය තොරතුරු ද සමාජයේ වේගයෙන් සැරිසරන්නේ මේ හේතුව නිසාය.\nවිල්පත්තුවට අදළව මෑත කාලයේ මතුවූ සංවාද එකින් එක ගෙන විග‍්‍රහ කිරීමේදී එම සංවාද සියල්ලම පාහේ දේශපාලන, ජනවාර්ගික, ආගමික හෝ එතැනිනුත් ඉදිරියට ගොස් ජාතිවාදි ස්වරූපයක් ගැනීම පොදු ලක්ෂණයක් වී තිබේ. මෙම සංවාද සියල්ලම එක් අන්තයකට තල්ලූ කිරීම නිසා සිදුවුයේ  විල්පත්තුවේ පරිසර ප‍්‍රශ්නය, ප‍්‍රශ්නයක් ලෙස දැකීමට තිබූ ඉඩ අවහිර වීමය. එමනිසා විල්පත්තුවට සිදුවන හෝ සිදුවී ඇති හානියේ ප‍්‍රමාණය ගැන හරි අවබෝධයක් ලබාගැනීමට සමාජය අපොහොසත් වී තිබේ. විල්පත්තුවේ පරිසර ප‍්‍රශ්නය දේශපාලනික ආගමික හෝ ජාතිවාදීමය අන්තයන්ට තල්ලූ නොකර සැබෑ ප‍්‍රශ්නය තේරුම්ගැනීම මේ මොහොතේ මතුව තිබෙන ජාතික අවශ්‍යතාවයකි.\nවිල්පත්තු ජාතික වනෝද්‍යානයට ආගමික ක‍්‍රියාකරකම් නිසා සිදුවන පරිසර හානිය මෙතෙක් ප‍්‍රධාන ධාරාවේ මාධ්‍යට හසු නොවූ පෙදෙසකි. මෙම ලිපියෙන් අනාවරණය කෙරෙන පල්ලකණ්ඩල් කතෝලික පල්ලියේ ක‍්‍රියාකාරකම් නිසා විල්පත්තු ජාතික වනෝද්‍යානයේ කොටසකට සිදුවී ඇති පාරිසරික හානිය ද මෙතෙක් ප‍්‍රසිද්ධ මාධ්‍යයට හසු නොවූ කතාවකි. දේශපාලනික හා ආගමික දෙඅන්තයන්ට තල්ලූ නොකර තත්වාකාරයෙන් තේරුම්ගැනීම නුදුරු දිනක විල්පත්තුව රැකගැනීමේ ජාතික වගකීම අතට ගැනීමට සිටින (දේශපාලන හා ජාතිවාදී සංස්ථාපිතයන්ට යට නොවී) බුද්ධිවාදී සමාජයට වැදගත් වේ.\nපල්ලකණ්ඩල් ප‍්‍රශ්නය\n‘පල්ලකණ්ඩල්’ විල්පත්තු ජාතික වනෝද්‍යානයේ පස්වන කොටසට අයත් අක්කර 445ක් පුරා විසිරෙන මීට සියවස් භාගයකට පමණ පෙර අත්හැර දැමූ ගම්මානයකි. මීට ශතවර්ෂයකට පමණ පෙර පුත්තලම් කලපුව ආසන්නයේ දිවි ගෙවූ කතෝලික ධීවර ජනතාව තමන්ගේ ආගමික කටයුතු වෙනුවෙන් කුඩා පල්ලියක් ඉදිකර එහි වාර්ෂික මංගල්‍යය පවත්වා තිබේ. අක්කර කාලක භූමියක් මුල් පල්ලිය වෙනුවෙන් වෙන්කරගෙන තිබිණ. 1969 වසරේදී ඉඩම් අත්පත්කරගැනීමේ පනත යටතේ පල්ලකණ්ඩල් පල්ලිය පිහිටි කුඩා බිම් තීරුවත් පල්ලකණ්ඩවයල් ග‍්‍රාමයත් අංක 14,886 දරණ ගැසට් පත‍්‍රය මගින් රජයට පවරා ගැනිණි. ඉන්පසු 1973 අංක 89 දරණ ගැසට් නිවේදනයෙන් විල්පත්තුවට අයත් පස්වැනි කොටසේ පල්ලකණ්ඩල් ගම හා කුඩා පල්ලිය යන දෙකම විල්පත්තු ජාතික වනෝද්‍යානයේම කොටසක් ලෙසට පිළිගන්නා ලදී. එහෙත් ඒ වන විට පල්ලකණ්ඩල් ජනශූන්‍ය ගමක්ව පැවතුණි.\nකෙසේවෙතත් 1980 සිට මෙරට ඇතිවූ සිවිල් යුදමය තත්වය හේතුවෙන් විල්පත්තුව 1989 සිට දෙස් විදෙස් සංචාරකයන්ට විවර නොවිණි. 2009 වසරේ යුද්ධය අවසන් වීමත් සමඟ පල්ලියද අයත් විල්පත්තුවේ පස්වන කොටස නැවත මහජනයාට විවෘත විය. යුධ සමයේදී විල්පත්තු වනෝද්‍යානය හරහා ඉදිකර තිබූ අනවසර මාර්ගය ජාතික වනෝද්‍යානය මහජනයාට නැවත විවෘත වීමෙන් පසු පල්ලියට පැමිණෙන්නන්ගේ නිල මාර්ගය විය. ජාතික වනෝද්‍යානය හරහා අනවසර මාර්ගයක් ඉදිවීම හා එය තවදුරටත් භාවිතයට ගැනීම අභියෝගයට ලක්කර පරිසර සංවිධාන නඩුමගට පිවිසි අතර එම නඩුව 2010 වසරේ සිට ගරු ශ්‍රේෂ්ඨාධිකරණයේ (අංක 224/2010 මූලික අයිතිවාසිකම් අයදුම්පත) විභාග වෙමින් තිබේ.\nමෙම අනවසර ක‍්‍රියාකලාපය ම පල්ලකණ්ඩල් පල්ලියට පැමිණෙන බැතිමතුන්ගේ ප‍්‍රමාණය වසරින් වසර වැඩිකිරීමට හේතු වී තිබේ. අනවසරෙන් කැපුණු මාර්ගය නිසා පල්ලකණ්ඩල් පල්ලියේ ක‍්‍රියාකාරකම් තව තවත් දියුණු වූ අතර ගරාවැටුණු පල්ලිය කෙමෙන් පිළිසකර කිරීමටත් ඒ මුවාවෙන් තවත් ගොඩනැගිලි ස්ථිර පදනමින් ඉදිකරන්නටත් එහි පාලනාධිකාරිය සමත්ව තිබේ. මේ සියල්ල සිදුවන්නේ වන සත්ව හා වෘක්ෂලතා අඥාපනතේ විධිවිධාන උල්ලංඝනය කරමිනි . එමෙන්ම වනජීවී සංරක්ෂණ අධ්‍යක්ෂ ජනරාල්වරයාගේ අවසරයකින්ද තොරවයි.\nරටක් ආරක්ෂා කළ යුතුව තිබෙන ජාතික වනෝද්‍යානයක් තුළට මෙතරම් මිනිස් ප‍්‍රජාවක් යාම ඒමෙන් සිදුවන පරිසර හානියේ ප‍්‍රමාණය ගැන අමුතුවෙන් කිවයුතු නැත. කතෝලික පල්ලිය නාමයෙන් සාමාන්‍යතාවයට පත්ව තිබෙන මිනිස් ක‍්‍රියාකාරකම් නිසා විල්පත්තු වනෝද්‍යානයට සිදුවී ඇති පාරිසරික හානිය යථාතත්වයට පත් වීමට සෑහෙන කාලයක් ගතවනු ඇත. නැතහොත් නැවත පෙර තිබූ තත්වයට කිසිදිනෙක පත් නොවනු ඇත.\nආර්ථික වටිනාකමක්\nයම් ප‍්‍රදේශයක් වටා යම් ආර්ථික වටිනාකමක් ගොඩනැගෙන විට හදබිමක්, පුදබිමක් වුවද ප‍්‍රාග්ධන මූලයන්ගේ ග‍්‍රහණයට නතු නොවී සිටීමට නොහැකි වේ. එවැනි ප‍්‍රදේශයක් මුලින්ම අභියෝග කරන්නේ ඒ අවට ස්වභාවික පරිසරයේ පැවැත්මටයි. අද වනවිට පල්ලකණ්ඩල් කතෝලික පල්ලිය යනු විල්පත්තු ජාතික වනෝද්‍යානයෙන් ආවරණය වූ අනවසර ප‍්‍රාග්ධන උල්පතකි. ආගමික ක‍්‍රියාකාරකම් නිසා විශාල ජනතා සහභාගිත්වයක් සහිත පල්ලකණ්ඩල් පල්ලිය අවට භූමියට එකතු වන පොලිතීන් ප්ලාස්ටික් ඇතුලු ආගන්තුක අපද්‍රව්‍ය  ක‍්‍රමවත්ව බැහැර කිරීම සදහා පාලනාධිකාරිය උත්සාහ කළත් එම උත්සාහය කිසිසේත්ම ප‍්‍රමාණවත් නොවේ. ඒ හේතුවෙන් වනසතුන් හා වෘක්ෂලතාවලට මෙන්ම ජල මූලාශ‍්‍රවලටද වන බලපෑම පිළිබද නිවැරදි විද්‍යාත්මක අධ්‍යනයක් කිරීම අවශ්‍ය වේ. මංගල්‍යය දිනවලදී රථවාහන විශාල ප‍්‍රමාණයක් වනෝද්‍යානය තුළට පැමිණිමෙන් ශබ්ද දූෂණය මෙන්ම වායු දූෂණය වී තිබේ. වන්දනාකරුවන්ගේ පැමිණීම වැඞීවීම නිසා සත්ව හැසිරීම් රටා, සංචරණ රටා, අභිජනන රටා හා නීඩායන රටා (කූඩු තැනීම) වෙනස් වීම නිසා අපට පෙනන හානියට වඩා වැඩි පරිසර හානියක් පල්ලකණ්ඩල් පල්ලිය නිසා සිදුවෙමින් තිබේ.\nතවද මෙම පල්ලකණ්ඩල් කතෝලික පල්ලිය ආසන්නව පිහිටා ඇති පොම්පරිප්පු ප‍්‍රදේශය අතිශය පුරාවිද්‍යාත්මක වටිනාකමක් ඇති ප‍්‍රදේශයකි. විශේෂයෙන් එකී ප‍්‍රදේශයේ අක්කර 3-4 පුරා පිහිටා ඇති පොම්පරිප්පුව ආදි මානව සුසාන භුමිය ශ‍්‍රී ලංකාවේ ගල් යුගයේ ආදි මානවයන්ගේ ජිවන රටාවන් පිලිබඳ සාක්ෂි සපයයි. මෙලෙස පාලනයකින් තොරව වන්දනාකරුවන් විශාල පිරිසක් පැමිණීම එකී පුරාවිද්‍යාත්මක ස්ථානයන්ගේ පැවැත්මට ද තර්ජනයක් වේ.\nනීති ප‍්‍රශ්නයක් \nවනසත්ව හා වෘක්ෂලතා  ආරක්ෂණ අඥාපනතේ 3 (3) අනු වගන්තියට අනුව ජාතික වනෝද්‍යානයක වුවද සම්ප‍්‍රදායිකව ආගමික ඇදහීම් නොනවත්වා කරගෙන යාමට අඥාපනතේ ප‍්‍රතිපාදනවලට අනුව සිදු කළ හැකිය. එහෙත් නීතිය නොමග යවමින් හා ආගමික භක්තියට මුවා වෙමින් වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුවේ භාරයේ පවතින භූමියක උත්සව කටයුතු සදහා කැලෑ ප‍්‍රදේශ එළිකිරීම, කැලෑ එළිකර මාර්ග තනාගැනීම, ස්ථීර පදනමින් නව ඉදිකිරීම් කිරීම හා තිබෙන ඉදිකිරීම්වල ප‍්‍රමාණය විශාල කිරීම මෙරට වනසත්ව හා වෘක්ෂලතා නීතිය උල්ලංඝනය කිරීමකි. එපමණක් නොව නිසි නියාමනයකින් තොරව පැවැත්වෙන ආගමික උත්සව කටයුතු වෙනුවෙන් ජාතික වනෝද්‍යානයේ ජීව පැවැත්මට දැරිය නොහැකි බැතිමතුන් පැමිණීමට ඉඩහැරීම මගින්ද වනසත්ව නීතියේ මූලික ප‍්‍රතිපාදන උල්ලංඝනය කර තිබේ.\nපල්ලකණ්ඩල් පල්ලියේ ක‍්‍රියාකාරීත්ව හේතුවෙන් විල්පත්තු ජාතික වනෝද්‍යානයට එල්ල වී තිබෙන පාරිසරික අභියෝගයට එරෙහිව ගරු අභියාචනාධිකරණයට රීට් අයදුම්පතක් (CA/Writ/51/18) යොමුකරන්නේ 2018 ජනවාරියේදීය. එම නඩුවේ පළවන වග උත්තරකරු වශයෙන් වනජීවී සංරක්ෂණ ජෙනරාල්වරයා, පල්ලකණ්ඩල් පල්ලියේ ක‍්‍රීයාකාරීත්වය මඟින්  විල්පත්තු ජාතික වනෝද්‍යානයේ ස්වභාව පැවැත්ම අභියෝගයට ලක්ව තිබීම පිළිගත් බව ඔහු විසින් ගරු අධිකරණයට ඉදිරිපත් කළ ලේඛන විමසන විට පෙනේ.\nමැදිහත් වීම් \nවිල්පත්තු ජාතික වනෝද්‍යානයේ නෛතික වගකීම භාර වනජීවී සංරක්ෂණ අධ්‍යක්ෂ ජෙනරාල්වරයා ද පිළිගන්නා පල්ලකණ්ඩල් පල්ලියේ ප‍්‍රශ්නය කතෝලික ජනතාවගේ අදිසි ගැලවුම්කරුවා ලෙස පෙනී සිටින වනජීවීල සංචාරක ප‍්‍රවර්ධන හා ක‍්‍රිස්තියානි කටයුතු භාර ඇමතිවරයා පිළිනොගනී. ක‍්‍රිස්තියානි ආගම ප‍්‍රවර්ධනයට මෙන්ම වනජීවී සම්පත් රැකගැනීමටද ජනතාවගේ අභිලාෂ බැදුණු සමාන වගකීමක් අමාත්‍යවරායට තිබේ. එහෙත් 17 වන සියවසයේ සිට කතෝලික බැතිමතුන්ගේ පුදබිමක් වූ බිමක් ආවරණ වන සේ විල්පත්තු ජාතික වනෝද්‍යානය නිර්මාණය කර තිබෙන බව අමාත්‍යවරයා කියා සිටී. එමගින් කතෝලික ජනයා කාලාන්තරයක් තිස්සේ භූක්තිවිදිමින් සිටි ආගමික නිදහස උල්ලංඝනය වී තිබෙන බව අමාත්‍යවරයාගේ අදහසයි.\nඅමාත්‍යවරයා පල්ලකණ්ඩල් පල්ලිය පිහිටි භුමිය සහ අවට අක්කර 06කට ආසන්න දැනට විල්පත්තු ජාතික වනෝද්‍යානයට අයත් භුමි ප‍්‍රදේශයක් විල්පත්තු ජාතික වනෝද්‍යානයෙන් ඉවත් කිරීම සදහා ගැසට් පත‍්‍රයක් නිකුත් කිරීමට උත්සාහ දරන බවට අනාවරණය වේ. මෙහිදී වනජීවී සංරක්ෂණ අධ්‍යක්ෂ ජෙනරාල්වරයා පිළිගන්නා දෙයත් අමාත්‍යවරයාගේ මතයත් එකක් නොව දෙකක් බව බැලූ බැල්මට පෙනේ. මෙහිදී අපට විශ්වාසයෙන් පිළිගැනීමට සිදුවන්නේ අධ්‍යක්ෂවරයා ද? අමාත්‍යවරයාද?\nපල්ලකණ්ඩල් පල්ලිය විල්පත්තු ජාතික වනෝද්‍යානයේ කොටසක් නොවන බව ඔප්පු කිරීමට උත්සාහ දරණ ක‍්‍රිස්තියානි ආගමික කටයුතු පිලිබඳ අමාත්‍යාවරයා මෙතෙක් කල් ඉහත අභියාචනාධිකරණ නඩුවේදී තමා වෙනුවෙන් පෙනී සිටි නීතිපති දෙපාර්තමේන්තුවේ නීති සහය ඉවත දමා දිවයිනේ ප‍්‍රකට නීතිඥවරයෙකුගේ පෞද්ගලික නීති සහය ලබාගැනීමට යොමුවී තිබේ. 2019 ජුනි 26 වන දින නඩුව නැවත කැදවූ අවස්ථාවේදී අමාත්‍යවරයා වෙනුවෙන් පෙනී සිටියේ අදාළ නීතිඥවරයාය. යම් සීමිත කොන්දේසි යටතේ පෞද්ගලික නීති සහය ලබාගැනීමට හැකි වුවද එසේ කීරීම මගින් අමාත්‍යවරයාට ජයග‍්‍රහණයේ දැඩි අවශ්‍යතාවක් ඇති බව පෙනේ. එමගින් තමන්ගේ දේශපාලන පෞරුෂය ගොඩනගාගැනීමට ඔහු බලාපොරොත්තු වනවා විය හැකියි.\nඑසේම 2019.07.28 දින ජාතික රූපවාහිනියේ විකාශය වූ ”ධාරා : වාර්තා සමීරය” වැඩසටහන පල්ලකණ්ඩල් පල්ලියේ ක‍්‍රියාකාරීත්වය සාධාරණීකරණය කිරීමේ වංක අරමුණෙන් විකාශනය කළ වැඩසටහනකි. මේ මොහොතේ රජයේ මාධ්‍යක එවැනි ආකාරයේ වැඩසටහනක් නිෂ්පාදනය වන්නේ දේශපාලන තෙරපීමකින් නොවේ යැයි නොසිතීමට අපහසුය. පසු අවස්ථාවක ජාතික රූපවාහිනියේ වෙබ් අඩවියට ප‍්‍රවේශ වූ ලියුම්කරුට දැනගන්නට ලැබෙන්නේ අනෙකුත් සියලූම වාර්තා වැඩසහන් තිබියදී එදින විකාශනය වූ ධාරා වැඩසටහන පමණක් ඉවත් කර ඇති බවයි. මේ සියල්ල පසුපස පල්ලකණ්ඩල් පල්ලියෙන් විල්පත්තුවට වූ පාරිසරික අභියෝගය සාධාරණය කිරීමේ යම් අදිසි බලපෑමක් ක‍්‍රියාත්මක නොවන බව අපට සිතීමට හැකිද?\nරටක් රැකගතයුතු විල්පත්තු ජාතික වනෝද්‍යානය වර්තමානයට මෙන්ම අනාගතයටද හිමිය. විල්පත්තුව රැකගැනීමේ දේශපාලන මෙන්ම ව්‍යවස්ථාපිත වගකීමක් අමාත්‍යවරයා වෙත පැවරී ඇතත් එය රැකගැනීම රටක් ලෙස අප වෙතට පැවරී තිබෙන වගකීමකි. මෙම වගකීම ඉටුකරගැනීමේදී වනජීවී සංරක්ෂණ අධ්‍යක්ෂ ජෙනරාල්වරයා හා පරිසර සංවිධාන ගෙන ඇති අනවතර උත්සාහය දේශපාලන බලයෙන් යටපත් නොවීමට වගබලා ගැනීම වැදගත් ය.\nධනුෂ්ක සිල්වා | Danushka Silva\n \n \nසංස්කාරක සටහන : මෙහි අඩංගු සියලු ජායාරූප මෙම කතෝලික පල්ලියේ නිල වෙබ් අඩවියෙන් හා ෆේස්බුක් ගිණුමෙන් උපුටා ගෙන තිබේ. සිතියම් ගුගල් ඇසුරෙනි .",
    "URL": "https://www.vikalpa.org/article/35712",
    "Category": "N/A"
}