{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 24, 2019",
    "Headline": "ගෝඨා නතර කිරීම සඳහා ඔබේ දෙවැනි මනාපය  ප‍්‍ර.ජා.පෙ./එ.ජා.පෙ. අපේක්ෂකයාට දෙන්න: මනාප 1 සහ 2 යන දෙකම ලකුණු කරන්න",
    "News Content": "මේ කොලමේ කාරණා දෙකක් අවධාරණය කෙරේ: (1) එළැඹෙන ජනාධිපතිවරණයේදී ප‍්‍රජාතන්ත‍්‍රවාදීන්, වාමාංශිකයන් සහ ලිබරල්වාදීන් ඔවුන්ගේ පළමු සහ දෙවැනි මනාප ඡන්ද දෙකම පහත පරිදි පාවිච්චි කළ යුතුය. (2) දෙවැනි මනාපය පාවිච්චි කළ යුත්තේ ගෝඨාගේ පැමිණීම වැළැක්වීම පිණිස ය. ඒ මගින්, 20 වැනි සංශෝධනය හෝ ඊට ආසන්න ඉලක්කයක් ඉදිරියට ගැනීම සඳහා වන බලගතු පුද්ගලයන් දෙදෙනෙකුගේම අවශ්‍යතා පිරිමැසෙන අතරේම, එය පොදුවේ මහජන සුභසිද්ධියටත් ඉවහල් වන බව අවසාන පරිච්ෙඡ්දයේදී සැකෙවින් විස්තර කෙරේ.\nදෙමළ සහ මුස්ලිම් ප‍්‍රජාවේ වධකයෙකු සහ සමහරවිට ඒකාධිපතියෙකුද විය හැකි ගෝඨාභය, මූල්‍ය දූෂණ සහ වංචා ගණනාවක් පිළිබඳ රට ඇතුළේ කෙරෙන විමර්ශන තුළ චූදිතයෙකුව සිටින්නෙකි. එසේම, මිනිමැරුමක් සම්බන්ධයෙන් ඇමරිකාවේ නීතිය ඉදිරියේත් ඔහු චූදිතයෙකු වශයෙන් සිටින අතරේම, වධහිංසාව සහ මානව හිමිකම් උල්ලංඝණ පිළිබඳ ඒ කාලයේ කප්පිත්තෙක්ද වී සිටියේය. යම් පුද්ගලයෙකුට එතරම් චෝදනා රාශියක් එල්ල වීම, අහේතුකව සිදුවිය හැක්කක් නොවේ. ගින්නක් නැතිව දුමක් නොනැගෙන්නා සේ ය. එබැවින්, පොදු අපේක්ෂකයා වශයෙන් සිරිසේන ඉදිරිපත් කිරීමෙන් 2015 දී ඇති කරගත් නාඩගම මොන තරම් අප‍්‍රසන්න වුවත්, ‘ගෝඨා නැතුව ඕන කෙනෙක්’ යන එක්සත් තේමාව යටතේ යළිත් පෙළගැසීමට අනන්තවත් හේතු තිබේ. \nඑක්සත් ජාතික පක්ෂ/ප‍්‍රජාතන්ත‍්‍රවාදී ජාතික පෙරමුණු/එක්සත් ජාතික පෙරමුණු ජනාධිපති අපේක්ෂකයා කවුරුන්ද යන්න තව ටික දවසක් යන තෙක් දැනගන්නට ලැබෙන එකක් නැත. එපමණක් නොව, එම කඳවුරේ සන්ධානයේ නාමය සහ ආකෘතිය ගැන වුවත් තවම අවසාන නිගමනයකට පැමිණ නැත. එය, රනිල්/සජිත්/කරූ යන අයගෙන් කෙනෙකු වනු ඇත. අවාසනාවක් තමයි, ඒත් මේ රටේ ප‍්‍රජාතන්ත‍්‍රවාදයට ගෝඨාගෙන් මෙන් මාරක තර්ජනයක් ඒ කිසිවෙකුගෙන් එල්ල නොවන බව කිව යුතුය. ගෝඨා ‘සැරපරුෂයෙකු’ වෙතත් ඔහු රට එක්සත් කොට ආර්ථික සමෘද්ධිය ඇති කිරීමට සමත් පුද්ගලයෙකු වනු ඇතැයි යන කල්පනාව මිථ්‍යාවකි. ඒ කාරණා දෙක සම්බන්ධයෙන්ම ඔහු සාර්ථක වනු ඇතැයි සිතිය නොහේ. රටක ආර්ථිකයක් කළමනාකරණය කිරීම, කොළඹ නගරය පිරිසුදු කිරීමට අහලකින්වත් සමාන කළ හැක්කක් නොවේ. එසේම ඔහු වටා කැපී පෙනෙන විස්මිත කුසලතා තන්ත‍්‍රයක් ඇත්තේද නැත. සිවුරු හැඳගත් පුද්ගලයෙකු අලුත් හිට්ලර් කෙනෙකුව ගෝඨාගෙන් අපේක්ෂා කිරීම, සුළු ජාතීන්ගේ ඇටකටු පවා හිරිවැට්ටුවේය. එපමණක් නොව, බලය බෙදාහදා ගැනීමටත් ගෝඨා දැඩි ලෙස විරුද්ධ ය.\nඡන්දය උපායිකව පාවිච්චි කිරීම \nමගේ යෝජනාව වන්නේ මෙයයි: ගෝඨාභය රාජපක්ෂ, අනුර කුමාර දිසානායක සහ ‘ප‍්‍රජාතන්ත‍්‍රවාදී ජාතික පෙරමුණේ’ අපේක්ෂකයෙකු අතර ඇති වන තුන්-කොන් සටනක් විවෘත සහ සංවෘත එකකි. ප‍්‍රථම මනාපය විය යුත්තේ අනුර කුමාර දිසානායක බව අමුතුවෙන් කිව යුතු නැත. ජනතා විමුක්ති පෙරමුණට අදාළ ප‍්‍රශ්න අපට නැතිවා නොවේ: 1971 සහ 1989-1990 කාලයේ ඔවුන්ගේ විනාශකාරී කැරැට්ටුව ගැන තවමත් ඔවුන් හරිහමන් පිළිගැනීමක් සිදුකොට නැත. අතීත ජාතිවාදී කදමලුවලින් තවමත් ඔවුන් හරියට මිදී නැති තත්වය තුළ රටේ සුළු ජාතීන් අරභයා වන අව්‍යාජ වැඩපිළිවෙලක් තවමත් ඔවුන්ට නැත. එසේම ඔවුන්ගේ ආර්ථික චින්තනය බාගෙට තෙම්පරාදු වූවකි. එහෙත් හොරගෙඩියන්ගෙන් පක්ෂය එම පක්ෂය හැඩි වී නැති නිසා දකුණේ දේශපාලනය තුළ වඩාත් විශ්වසනීය පක්ෂය වන්නේ එයයි. ආතක්පාතක් නැති අපේ ඉහළ පෙළේ විකටයන් විසින් අටවන ලද ව්‍යවස්ථාමය කලබැගෑනිය හසුරුවා ගැනීමේදී ඔවුන් බුද්ධිමත් භාවයක් පෙන්නුම් කොට තිබේ. ඔවුන් වෙනුවෙන් ඡන්දය පාවිච්චි නොකරතියි සිතෙන පිරිස් අතරේ පවා ඔවුන් දකුණේ වඩාත් ගෞරවනීය කණ්ඩායම වශයෙන් පිළිගැනේ.\nඑහෙත් එක පරහක් තිබේ: මේ මැතිවරණ චක‍්‍රයෙන් එහාටත් පවත්වාගෙන යා හැකි දීර්ඝ කාලීන වාම-ප‍්‍රජාතන්ත‍්‍රවාදී බලමුළු ගැන්වීමක් ඇති කර ගැනීමේ මාවතක් සොයන අතරේම, ගෝඨාව පරාජය කිරීමේ සහතික ක‍්‍රමයකුත් අප සොයාගත යුතුය. ඒ කාරණා දෙකම එක සේ වැදගත් ය. එබැවින්, වාම-ප‍්‍රජාතන්ත‍්‍රවාදී අනුර කුමාර දිසානායකට පළමු ඡන්දයත්, දෙවැනි ඡන්දය ‘ප‍්‍රජාතන්ත‍්‍රවාදි ජාතික පෙරමුණෙන්’ ඉදිරිපත් වන ගෝඨාගේ ප‍්‍රතිවාදියාටත් ලබා දිය යුතුය. \nඒ මගින් පරමාර්ථ දෙකක් සාධනය වන්නේය. පළමුවැන්න වන්නේ, වාම-ප‍්‍රජාතන්ත‍්‍රවාදී අපේක්ෂකයෙකු පිළිගනු ලැබීමයි. දෙවැන්න වන්නේ, ගෝඨාව පැරදවීමයි. තරගකරුවන් තිදෙනා පිළිබඳ උපකල්පනයක් තුළ තබා මෙය අපි විමසා බලමු: පළමු ඡන්දයෙන් ගෝඨා සියයට 47 ක් ලබාගන්නේ යැයිද, ‘ප‍්‍රජාතන්ත‍්‍රවාදි ජාතික පෙරමුණු’ අපේක්ෂකයා සියයට 43 ක් ලබාගන්නේ යැයිද, අනුර කුමාර දිසානායක සියයට 10 ක් ලබාගන්නේ යැයිද උපකල්පනය කළොත් එක් අපේක්ෂකයෙකු හෝ පළමු ඡන්දයෙන් නොතේරෙනු ඇත. එවිට දෙවැනි මනාපය ගණන් කිරීමට සිදුවෙයි. අනුර කුමාර දිසානායක වෙනුවෙන් ඡන්දය පාවිච්චි කරන කිසිවෙකු දෙවැනි මනාපයක් පාවිච්චි නොකර සිටියොත්, දෙවැනි ඡන්දය ගණන් කිරීමේදී ගෝඨා සියයට 52.2 ක් ලබා (47/90) ජයග‍්‍රාහකයා වන්නේය. එහෙත් අනුර කුමාර දිසානායක වෙනුවෙන් ඡන්දය පාවිච්චි කරන සියල්ලන් දෙවැනි මනාපයක් ‘ප‍්‍රජාතන්ත‍්‍රවාදී ජාතික පෙරමුණු’ අපේක්ෂකයා වෙනුවෙන් පාවිච්චි කළොත් එම අපේක්ෂකයා සියයට 53 ක් ලබා ජයග‍්‍රාහකයා වනු ඇත. ගෝඨාට ලැබෙනු ඇත්තේ සියයට 47 ක් පමණි. එබැවින් පළමු ඡන්දය අනුර කුමාර දිසානායක වෙනුවෙන් පාව්චිචි කිරීමෙන් ගෝඨාට විරුද්ධ කඳවුරට කිසි හානියක් සිද්ධ නොවෙනු ඇත. අනිත් අතට, ගෝඨා පළමු ඡන්දයෙන්ම සියයට 50 කට වැඩියෙන් ලබාගත්තොත්, ඔහුගේ කඳවුරේ නොවන ඕනෑම පුද්ගලයෙකු තමන්ගේ පළමු ඡන්දය පාවිච්චි කරනු ඇත්තේ කාටද යන්න (අනුර කුමාරටද, ‘ප‍්‍රජාතන්ත‍්‍රවාදී ජාතික පෙරමුණු’ අපේක්ෂකයාටද යන්න) අදාළ නොවනු ඇත. එහෙත් එය එසේ නොවන්නේ නම්, කෙනෙකුගේ දෙවැනි ඡන්දය ඉතා තීරණාත්මක ය. මෙවර, එසේ දෙවැනි ඡන්දය ගණන් කිරීමේ අවශ්‍යතාවක් එළැඹෙනු ඇතැයි මම සිතමි. (‘එක්සත් ජනතා පෙරමුණේ’ අපේක්ෂකයා වන්නේ සජිත් නම්, 1989-1991 කාලයේ ඔහුගේ පියා ඝාතනය කළ 60,000 ක් තරුණයන්ගේ ජීවිතවල බර, ජනතා විමුක්ති පෙරමුණු ඡන්දදායකයාට ඔහු වෙනුවෙන් දෙවැනි මනාපය පාවිච්චි කිරීම අධෛර්යමත් කිරීමට හේතු වෙනවා ඇත.) \nසුළු ජාතීන්\nලාංකීය දෙමළ, මුස්ලිම් සහ උඩරට දෙමළ ජනතාව (කතෝලිකයන්ද ඇතුළත් කළ විට) රටේ ජනගහනයෙන් සියයට 30 කි. මේ සුළු ජාතික ඡන්ද, 2015 දී මෙන් යමෙකුට විරුද්ධව එක ගොඩට හිටියොත්, එම පුද්ගලයා පරාජය වනු නිසැකයි. එහෙත් දෙමළ දෙවර්ගයේම සහ මුස්ලිම් ප‍්‍රජාවෙන් යම් කොටසක් මෙවර ඡන්දය නොදී සිටීවිද? 2015 දී දෙමළ සහ මුස්ලිම් ප‍්‍රජාව වෙසෙන පළාත්වල ඡන්දය පාවිච්චි කළ ප‍්‍රතිශතය සියයට 80 ක් පමණ විණැයි මම සිතමි. එය මෙවර සියයට 60 ක් දක්වා යම් හෙයකින් පහළ වැටුණොත් එය ගෝඨාට වාසියක් වනු ඇත. දෙමළ සහ මුස්ලිම් ප‍්‍රජාව ගෝඨා වෙනුවෙන් ඡන්දය පාවිච්චි කරතියි සිතිය නොහැකි වෙතත්, ඔවුන්ගෙන් යම් පිරිසක් ඡන්දය පාවිච්චි කිරීමෙන් වැළැකී සිටීමට ඉඩ තිබේ. එය අන්තිම අඥානකමකි.\nයහපාලනයේ එක්සත් ජාතික පාර්ශ්වය කෙරෙහි යම් ආරෝවක් මුස්ලිම් ප‍්‍රජාවට තිබේද? ඔව්, පාස්කු ඉරිදා ප‍්‍රහාරයෙන් පසු මරක්කල-විරෝධීන් සහ උමතු භික්ෂූන් ඒ ප‍්‍රජාවට එරෙහිව පාරට බසිද්දී අගමැතිවරයා සහ ඔහුගේ පක්ෂය එම ප‍්‍රජාව ආරක්ෂා කිරීමට දැඩි පියවර ගත්තේ නැත. ඒ ගැන මගේ අදහස එය වුවත්, මුස්ලිම් ප‍්‍රජාව මේ අවස්ථාවාදී නායකයන් ගැන සිතන්නේ කෙසේදැයි මට නිශ්චිතව කිව නොහැක. එහෙත් අනිත් අතට ගත් විට, ඉස්සර කාලයේ වාමාංශික නායකයන් හැරුණු කොට, අනෙක් දේශපාලඥයන් සියල්ලන්මත් එවැනි අවස්ථාවාදීන්ම නොවන්නේද? සමහර විට, මේ අවස්ථාවාදීන්ට නොවටිනා තරමට, මුස්ලිම් ප‍්‍රජාව ඔවුන් සම්බන්ධයෙන් සමාව භජනය කරන සුළු ජනතාවක් විය හැකිය.\nඒ ආකාරයටම, දෙමළ ජනතාවගෙන් යම් කොටසකුත්, යහපාලනයේ එක්සත් ජාතික පාර්ශ්වය තමන්ගේ ප‍්‍රශ්න ගැන ප‍්‍රමාණවත් පරිද්දෙන් මැදිහත් නොවුණු නිසා, ඡන්දය දීමෙන් වැළැකී සිටීමට ඉඩ තිබේ. මෙය, පමණට වඩා ප‍්‍රශ්නය පිම්ඹීමක් විය හැකිය. එහෙත් මගේ තර්කය වන්නේ මෙයයි: දෙමළ ප‍්‍රජාවට අදාළ ප‍්‍රශ්න වශයෙන් පවතින, බලතල බෙදාහදා ගැනීම සහ පළාත්බද ආර්ථික සංවර්ධනයේ අවකාශ පුළුල් කිරීම ආදියට අදාළ ව්‍යවස්ථාමය ප‍්‍රතිසංස්කරණ ඇති කරන බවට එක්සත් ජාතික පක්ෂය එම ජනතාවට පොරොන්දු විය. එහෙත් එවැන්නක් සිදුවුණේ නැත. පොහොට්ටුවේ ජාතිවාදීන් සහ ඔවුන්ට වඩා හොඳ පිරිසක් නොවන සිරිසේන සහ ඔහුගේ ඇම්බැට්ටයන් යම් තරමකට ඊට හරස්ව සිටියා විය හැකි වෙතත්, කහ සිවුරට මර බියක් දක්වන එක්සත් ජාතික පක්ෂ නායකයන් සහ මන්ත‍්‍රීවරුන් ඒ ජනතාවට හිතෛශී පියවර ගැනීම වෙනුවෙන් හරිහමන් සටනක් කෙළේද නැත. ඊට වඩා ඔවුන් තරමක් තදින් සිටියේ නම් මේ එක්සත් ජාතික පක්ෂයට ඒ ජනතාව වෙනුවෙන් මීට වඩා සාධනීය යමක් කිරීමට නොතිබුණිද? සමහර විට එසේ නොවන්නට තිබුණි. කෙසේ වෙතත්, එය වෙනස් කතාවකි.\nඡන්දය දීමෙන් සාමූහිකව වැළැකී සිටීමට තරම් සාධාරණ හේතු දෙමළ සහ මුස්ලිම් ජාතිකයන්ට තිබේද? ආණ්ඩුව කෙරෙහි කලකිරීමට තරම් සාධාරණ හේතු දෙමළ ජනතාවට ඇතැයි මම සිතමි. මුස්ලිම් ජාතිකයන්ටත් එවැනි හේතු තිබේ. එහෙත් ඒ නිසා ඡන්දය දීමෙන් වැළැකී සිටීම ඥානාන්විත නොවේ. ගෝඨා යනු, දෙමළ ජාතිකයන්ව සහ විරුද්ධවාදීන්ව අතුගා දමන්නෙකු බව ඔප්පු කොට ඇත. එසේම ඔහු මුස්ලිම් ජාතිකයන්ගේ මිතුරෙකුද නොවේ. එබැවින් අනාගත ජනාධිපති ගෝඨා කෙනෙකු, සුළුතර ප‍්‍රජාවන්ට, දේශපාලනික විරුද්ධවාදීන්ට සහ පහළ පංතිකයන්ට බියකරු තර්ජනයක් වනු ඇත. එබැවින් දුරදක්නා නුවණැති දෙමළ, මුස්ලිම්, කතෝලික සහ රාජපක්ෂ මිථ්‍යාවේ දාසයන් නොවන සියලු සිංහලයන් ජනාධිපති ගෝඨා කෙනෙකුගේ තර්ජනය මැඩලිය යුත්තේය. \nතෙවැනි අපේක්ෂකයෙකු යටතේ සිදුවන ඒකරාශී වීමක් යහපත් විය හැක. මෙය, ලෝකය පුරාම තුන්වැනි බලවේග ඉස්මත්තට එන කාලයකි. එක්සත් ජාතික පක්ෂ/ප‍්‍රජාතන්ත‍්‍රවාදී ජාතික පෙරමුණු අපේක්ෂකයෙකු පස්සේ දුවනවාට වඩා තුන්වැනි බලවේගයක් සමග සම්මුතිගත වීම පිළිබඳව උතුරේ දෙමළ ජනතාව සාකච්ඡා පවත්වමින් සිටිතැයි යන ප‍්‍රියජනක ආරංචියක් තිබේ. එය බුද්ධිමත් තීරණයක් වන්නේ, තමන්ගේ දෙවැනි මනාපය ගෝඨාව නතර කළ හැකි පාර්ශ්වයකට ඔවුන් පාවිච්චි කරන්නේ නම් පමණි. ජනතා විමුක්ති පෙරමුණ වටා දෙමළ ජනතාව රොක්වන්නේ නම්, එම පක්ෂයේ තවමත් ඉතිරිව පවතින දෙමළ-විරෝධී මංඩිත් සිඳී යාමට ඉඩ තිබේ. ජාතික හෙළ උරුමයත් මීට සමාන ආකාරයකින් සිතන බවක් අසන්නට ලැබුණි. මේවා යහපත් ආරංචි පමණි. එහෙත්, ඡන්දදායකයන් මහපරිමාණ වශයෙන් ආකර්ශනය කරගත හැකි අපේක්ෂකයෙකුද අපට අවශ්‍ය කෙරේ. \nජනතා විමුක්ති පෙරමුණ ප‍්‍රමුඛ සන්ධානය ඡන්ද දසලක්ෂයක් ලබාගනු ඇති බවට විශ්වාසයක් තිබේ. එසේ වීමට නම් ඔවුන් දැන් තිබෙන සියයට 6.5 ප‍්‍රතිශතය සියයට 11 දක්වා වර්ධනය කරගත යුතුය. එය කළ නොහැක්කක් නොවේ. ජනතාව බලමුළුගැන්වීමේ ශූරත්වය එම පක්ෂයට ඇත. ගෝඨා හෝ ‘ප‍්‍රජාතන්ත‍්‍රවාදී ජාතික පෙරමුණු’ අපේක්ෂකයෙකුගේ ජයග‍්‍රහණයක් හේතුවෙන් ප‍්‍රජාතන්ත‍්‍රවාදී අයිතීන්ට එරෙහිව ඇති විය හැකි ප‍්‍රහාරයන් වළක්වාගත හැකි වාතාවරණයක්, වාමාංශික සහ ජනතාවාදී කොටස්වල සහයෝගයෙන් ගොඩනගාගත හැක්කේය. \nසිරිසේන නාඩගමක් නැවතත්\n‘‘ගෝඨාව නතර කිරීම සඳහා ඡන්දය දෙන්නැයි මෙවර කියා සිටීම, මීට කලින් කළ දේට, එනම්, මහින්දව නතර කිරීමට සිරිසේනට ඡන්දය දෙන්නැයි කී කතාවට සමාන නැත්ද? ඔබ මේ කරන්නේ විකාරයක් නොවේද?’’ යැයි කෙනෙකු ඇසිය හැකිය. එහෙත් ගිය වර ගත් තීරණය මොන විදිහකින්වත් වැරදි එකක් නොවේ යැයි මා කියන්නේ මන්දැයි මම දැන් පැහැදිලි කරමි.\nපොදු අපේක්ෂකයෙකු පිළිබඳ ‘තනි කාරණය’ තුළ ඇති වැදගත්කම මුලින්ම එදා පෙන්වා දුන්නේ මා බව සැබවි. ඒ උපාය මග නිවැරදි ය. ඉන් අපේක්ෂා කළ අරමුණ ඉෂ්ට කරගෙන තිබේ. එහි අනිත් පැත්තේ අසාර්ථකත්වය, පුද්ගල බද්ධ කාරණයකි. එදා ‘කේවල කාරණය’ යන්නෙන් අදහස් කෙළේ, ‘ඒකාධිපතිත්වයක් කරා යන ගමන නතර කරන්න’ යන්නයි. එනම්, තුන්වැනි වාරයකුත් ජයග‍්‍රහණය කරන මහින්ද කෙනෙකු නිසා අත්විය හැකි ඒකාධිපතිවාදයක් නතර කළ යුතුව පැවති බවයි. ‘මහින්ද නොගියොත් එන්නේ ඒකාධිපතිත්වයක් ය’ යන සටන්පාඨය සහසුද්දෙන්ම නිවැරදි ය. මහින්දව පරාජය කිරීම, ජනාධිපති වාර ගණනේ සීමාව යළි ස්ථාපිත කිරීම සහ විධායක ජනාධිපති ක‍්‍රමය අහෝසි කිරීම යන කාරණා, ඒ ‘කේවල කාරණය’ යන තේමාව තුළ අඩංගු විය. 19 වැනි ව්‍යවස්ථා සංශෝධනය මගින් මුලින් කී කාරණා දෙක සාර්ථක කරගැනුණි. එහෙත් තුන්වැනි කාරණය තවමත් ඉෂ්ට වී ඇත්තේ බාගෙටයි. එදා සිට අද වන විට, ප‍්‍රජාතන්ත‍්‍රවාදය යළි ස්ථාපිත කර ගැනීම සඳහා වන ඉඩහසරක් විවෘතව තිබේ. අධීක්ෂණ ආයතන (අතුරුදහන්වූවන් පිළිබඳව, තොරතුරු දැන ගැනීම පිළිබඳව, පොලීසිය සහ මැතිවරණ පිලිබඳව මෙන්ම ‘ව්‍යවස්ථා සභාවක්’ ආදී වශයෙන්) ස්ථාපිත කොට ඇත. ඉස්සර තරම් බයක් අද අපට නැත. ඉස්සරට වඩා කතා කිරීමේ සහ මාධ්‍යයේ නිදහසක් අද තිබේ. \nදූෂිතයන්ට දඬුවම් කරතැයි තිබූ අපේක්ෂාව ලොප් විය. මෛත‍්‍රීපාල සිරිසේන, මහින්ද රාජපක්ෂ සහ රනිල් වික‍්‍රමසිංහ තුන් කට්ටුව හරහා එය ව්‍යර්ථ කෙරුණි. කෙසේ වෙතත්, හොරුන්ට දඬුවම් කිරීම යන්න, ‘කේවල කාරණය’ තුළ තිබුණේ නැතත් එය අමතරව අපේක්ෂා කරන සැනසිලි තෑග්ගක් වශයෙන් පැවතුණි. තවත් එසේ අමතරව අපේක්ෂා කළ දෙයක් වුණේ, අලුත් ව්‍යවස්ථාවකි. එයද නොකෙරුණි. කෙටියෙන් කිවහොත්, මූලික කරුණුවලින් තුනෙන් දෙකක් අත්පත්කර ගැනුණු අතර, අමතරව අපේක්ෂා කළ දේවල් දෙකක් අත්කරගත නොහැකි විය.\nමුළුමණින් අසාර්ථක වුණේ පොදු අපේක්ෂකයා ය. කෙසේ වෙතත්, එවැනි පොදු අපේක්ෂකයෙකු අපේක්ෂා කිරීම වූ කලී, එවකට මහින්ද රාජපක්ෂට තිබූ බලයේ ප‍්‍රමාණය මේ යැයි පිළිගැනීමකි. ඔහු යුද්ධයක් ජයගෙන තිබුණි. ඊට අමතරව, දේශපාලඥයෙකුගේ ජනකාන්ත භාවය ඔහුට තිබුණි. රාජ්‍ය බලය තුළ තිබූ සෑම අංගෝපාංගයක්ම නවන්නට සහ අපයෝජනය කරන්නට ඔහුට හැකියාව තිබුණි. එසේම, අතිවිශාල ධනස්කන්ධයක්ද ඔහුට නොමදව තිබුණි. සියලු බලවේග ඒකරාශී කළ හැකි ඒකාබද්ධ අපේක්ෂකයෙකුගෙන් තොරව එවැනි මහින්ද රාජපක්ෂ කෙනෙකුව පරාජය කිරීම කළ නොහැක්කක් විය. ඇත්තෙන්ම ඊට වඩාත් සුදුසු පුද්ගලයා වුණේ මාදුළුවාවේ සෝභිත හිමියන් ය. එහෙත් ඔහු භික්ෂුවක් වීම නිසා එසේ කළ නොහැකි විය. \nඒ වෙනුවට තෝරාගත් පුද්ගලයා විගඩමක් වූ බව අමුතුවෙන් කිව යුතු නැත. එහෙත් පුද්ගලයාගේ තිබුණු අන්තරායකර ලකුණු එදා හඳුනා ගැනීමට අපට හැකියාව තිබුණත්, ඒ වන විට රනිල් සහ චන්ද්‍රිකා එක්ව ඇති කරගෙන තිබූ වැඩපිලිවෙල තුළ ඔහුව බැහැර කිරීමේ හැකියාවක් අපට තිබුණිද? මම එසේ යැයි නොසිතමි. එදා අන් සියල්ලට වඩා ඉහළින් තිබුණේ, ‘මහින්ද රාජපක්ෂව ඉවත් කර ගැනීම’ යන්නයි. අප තෝරාගත් පුද්ගලයා කොතරම් නුසුදුස්සෙකුද යන්න මම නොසඟවමි. එහෙත්, ඔහු නොම්මර එකේ ඔල්මාදකාරයෙකු බව එදා මා දැන සිටියත්, මගේ එදා තීරණයේ වෙනසක් නොවෙනු ඇත. මන්ද යත්, ඊට වෙනස් තීරණයක් ගත්තේ නම්, එය මහින්දට තුන්වැනි වාරයක් ලබා දීමටත්, අත්‍යාවශ්‍ය ප‍්‍රතිසංස්කරණ පැත්තකට දැමීමටත් හේතු විය හැකිව තිබූ බැවිනි. පැවති තත්වයන් විසින් දරුණු තීරණයකට එළැඹීමට මට බල කොට තිබුණි. එනම්, පොදු අපේක්ෂකයා කවුරුන්ද යන්නට වඩා, කළ යුතුව තිබූ කටයුත්තේ හදිසි භාවයත්, බරපතල භාවයත් ප‍්‍රමුඛත්වයට පැමිණුණි. එය නොපිළිගන්නා තැනැත්තෙක් වෙත් නම්, ඒ වනාහී, ‘ඒකල කාරණයේ’ මූලික හරය වටහා නොගත් කෙනෙකු විය යුතුය. මේ කොලමේ සඳහන්, ‘ගෝඨාව නතර කරනු’ යන්න ඒ අනුව පැහැදිලි විය යුතුය: කළ යුතුව ඇති දේ කළ යුතුව තිබේ.\n මුලදී මා පොරොන්දු වූ අවසාන ෙඡ්දය මෙයයි: තමා අභිබවා ගෝඨා මුදුනා වීම ගැන මහින්දගේ සතුටක් නැත. එක්සත් ජාතික පක්ෂ අපේක්ෂකත්වය සජිත්ට ගියොත් රනිල් නොවැදගත් තැනකට පත්වෙනු ඇත. එබැවින් මහින්දටත්, රනිල්ටත් ස්වයං අභිවෘද්ධිය සඳහාම වුවත් එක්තැන් විය හැකි එක තැනක් තිබේ. එනම්, දෙදෙනාගේම බලවේග ඒකරාශි කොට, 20 වැනි ව්‍යවස්ථා සංශෝධනය පාර්ලිමේන්තුවේ තුනෙන් දෙකක බලයකින් සම්මත කර ගැනීමයි. එවිට ජනාධිපතිවරයා නාමික නායකයෙකු බවට පත්වී, පාර්ලිමේන්තුව සහ අගමැතිවරයා ප‍්‍රමුඛත්වයට පත්වෙනු ඇත. පුදුම නොවන්න, ඊට වඩා පුදුම සහගත දේවල් අනන්තවත් සිදු වී තිබේ.\nමහාචාර්ය කුමාර් ඬේවිඞ් \n*2019 අගෝස්තු 17 වැනි දා ‘දි අයිලන්ඞ්’ පුවත්පතේ පළවූ Give Your Second Preference to the DNF/UNPer to Halt Gota: Tick both Preference 1 & 2 නමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි ",
    "URL": "https://www.vikalpa.org/article/35586",
    "Category": "N/A"
}