{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 3, 2019",
    "Headline": "සංකේත බෞද්ධයෝ",
    "News Content": "අනෙකාගේ සංස්කෘතිය, අනෙකාගේ ජාතිය, අනෙකාගේ ආගම ඉවසීමට බැරි උදවියට අලුතින් වැළදී ඇති රෝගය අනෙකාගේ ඇදුම ඉවසීමට බැරි වීමය. හෙටනිද්දා අපේ ගරුතර හිමිනමක් විසින් අන්‍යාගමිකයෙක් වැසිකිලියක සිය අවශ්‍යතාවය ඉටු කරමින් සිටින විට “තොපි කොහොමද එහෙම …..න්නෙ? මේක සිංහල බෞද්ධ රට “ යනුවෙන් ප්‍රශ්න කර සිටියත් මටනම් පුදුමයක් නැත.\nමේ සිදුවීමෙන් දින ගණනාවකට පසු හෝ මෙය ලියන්නට සිතුනේ ඒ වැඩේ හොද යැයි තවමත් වීඩියෝ එක යටින් කමෙන්ට් දමන බුකී හුදී ජනයා බොහෝ නිසාවෙනි.\nපසුගිය දිනක ‘පිරිමියෙක් නම් පොළවේ ගහනවාය’ කියමින්  බුදුන්වහන්සේගේ මුහුණට සමාන මුහුණක් සහිත ඔසරියක් ඇදීම නිසා  ත්‍රිකුණාමලය ප්‍රදේශයේ  හිමිනමකගේ දැඩි විරෝධය එල්ලවන විට ඇයව අත්තඩංගුවට පත්කරගත් පුවතක් අසන්නට ලැබිණ.\nසිංහල බෞද්ධයා එන්න එන්නම ගොනාට අදිමින් සිටී. තමා මෙරට මහජාතිය බැවින් සුළු ජාතීන්, ආගමි ඉවසීමේ ගුණය අද සිංහල බෞද්ධයාට නැත. කොයියම් හෝ අමන හිමිනමක් පසු පසින් ගොස් කරන කඩප්පුලි මී හරක් පන්නයේ ක්‍රියාවකට සාදු සාදූ හිසින් යුතුව සම්මාදමේ යන බෞද්ධ මානව සම්පතක් හිමි වීමත් බෞද්ධාගමික නායකයන් රැලක් දායාද වීමත් ඉතාමත් කණගාටු දායී තත්වයකි.\nමිනිසා නිරුවත වසා ගැනීම ශිෂ්ටසම්පන්න ක්‍රියාවක් ලෙස ආසියාතික සංස්කෘතියේ පැනෙන්නකි. එකී සංස්කෘතික පරිසරයක ජීවත් වන අප සැවොම ඇදුමකින් සැරසී ගමන් බිමන් යාම, නිවසේ සිටීම යන කොයියම්ම මොහොතකදීත් සළු සහිතව ජීවත් වීමට හුරුව ඇත. එකී පසුබිමක් තුළ මිනිසාට තමන් ඇදිය යුත්තේ මෙසේය, ඇදුම මෙසේ විය යුතුය, යනුවෙන් දහම් දෙසීමට කිනම් හෝ සමාජයකට අයිතියක් නැත. අදින්නේ කුමක් ද? ඇදිය යුත්තේ කෙසේ ද යන්න තීරණය කිරීම මිනිසාගේ අයිතියකි. එහි දී යමෙකු විසින් අදින පළදින ආකාරයට තහංචි පැනවීම අනෙකාගේ නිදහසට අතපෙවීමකි.\nතමන් අදින වස්ත්‍රෙය් ඉන්නේ බුදුන්ද? යේසුස් ද? වෙන අයෙක් ද යන්න අදින අය තීරණය කර ඇද ගෙන සිය ගමන බිමන යාම සිදු කළ පසු එයට හූ මිටි තැළීමට හෝ අපහසුතාවයට පත්කිරීමට වෙනෙකෙකුට අයිතියක් නැත.\nමෙහිදී පළමු කාරණය නම්  අදාල සිද්ධියේ දී කාන්තාව සැබැවින්ම හැද සිටියේ බුදු රුව සහිත වස්ත්‍රයක් ද යන්න ඉතා වැදගත් වේ. ඒ අනුව බලන කළ සරළවම මටනම් කියන්නට ඇත්තේ “නැත“ යනුවෙනි. ලංකාවේ බුදුන් වහන්සේ, කිරිබත්ගොඩ බුදුන්වහන්සේ , ජපානයේ බුදුන්වහන්සේ, චීනයේ බුදුන්වහන්සේ, විවිධ හැඩ ගනිති. ලංකාවේ බුදු හාමුදුරුවෝ සංකල්පීයව ගොඩ නගාගන්නෙකුට කිරිබත්ගොඩ බුදුන්වහන්සේව පෙනෙන්නේ පණ්ඩකයෙකු ලෙසිනි. කිරිබත්ගොඩ බුදුන්වහන්සේ ෆීල් වෙන්නේ කිරිත්ගොඩ අනුගාමිකයන්ටම පමණි. චීනයේ බුදුන් ෆීල් වෙන්නේ චීනාටය, ජපන් බුදුන් ෆීල් වන්නේ ජපනාටය. මේ අයුරින් සැබෑ බුදුරුවක් අප දැක නැත. බුදුන් වහන්සේ මේ වගේ අයෙක් යනුවෙන් පැවසීමට අපට සාදක නැත. එකී සන්දර්භයක් මැද සැබෑ බුදු රුව ඔය කාන්තාව හැද සිටියා ද යන්න අප කවුරුත්ම දන්නේ නැත. චන්ඩි පාට් දැමූ හාමුදුරුවන්ගේ පංසලේ විහාරයට ගොස් බලාවත් අඩුම තරමේ අදාල හාමුදුරුවෝ කාන්තාවගෙන් සමාව ඇයැදිය යුතුය. එසේ නැතිනම් හාමුදුරුවන් කිනම් නිර්ණායකයක් ඔස්සේ බුදුන්වහන්සේ මේ වගේ කෙනෙකුයැයි කෙසේ උපකල්පනය කලේද යන්න පොලිස්සියට ලිඛිත වාර්තාවක් ලබා දීමටවත් කළ යුතුය. නැතිනම් එය කාන්තාවට සිදුවන බරපතල හිංසාවකි.\nදෙවන කාරණය නම්  සැබැවින්ම අදාල සිද්ධියේ දී කාන්තාව හැද සිටියේ බුදුන්ගේ රුව සහිත එකක් වුව ද එයට එරෙහිව කතා කිරීමට මිනිසකුට අයිතියක් නැත. අයෙකු තමා ආදරය කරන, තමන් විශ්වාස කරන යමෙකුගේ සේයාවක් සහිත වස්ත්‍රයක් හො යම් සංකේතයක් හැද පැළද යාමේ විලාසිතාව අපට එන්නේ බටහිර සංස්කෘතිය සමග මුහු වීමත් සමගය. එකී සංස්කෘතියට අවනතව බොහෝ මිනිසුන් තමන් කැමති අයගේ රූප සහිතව ඇදුම් ඇද යනවා අප කොතෙකුත් දැක ඇත. කාර්ල් මාක්ස් , චේ, ජෝන් සීනා, බොබ් මාර්ලේ වැන්නවුන් ගේ රූප සහිතව ඇදුම් හැද යන කොතෙකුත් අයවලුන් අප දැක ඇත.  තමන් සිටින සමාජයේ යම් යම් සිදුවීම් ආගම හා බද්ධ වීම ඉඹේම සිදුවන්නකි. පංසිල් සමාදන් වී ධීවර මිනිසකු තම වෙළදාම සදහා යාම හෝ ධීවර නෞකාවේ යේසුස්වහන්සේගේ හෝ බුදුන් වහන්සේගේ පිළිරුවක් තැබීම එයට සරළ උදාහරණයකි.  සමාජයක් ඉදිරියට යාමේදී එවැනි දෘඪ සංකල්පයකින් තමන් විශ්වාස කරන අයකුට ආදරය කිරීම වරදක් ද නොවේ.\nදැන් අපට මතුවන පැනය වන්නේ අදාල සිද්ධියේ දී කාන්තාව එවැනි ඇදුමක් හැද සිටියේ බුදුන් කෙරෙහි වූ අප්‍රමාණ ප්‍රේමයකින් ද යන්නයි. එය එවැනි අදහසකින් නොකළ බව ඇය සිද්ධිය අවස්ථාවෙක් ඉතාමත් පැහැදිලි වෙයි. ඇය දමිළ කාන්තාවකි. ඉන්දියාවෙන් පැමිණි යැයි පැවසෙන මේ කාන්තාව වැඩියමක් නොසිතා මේ ඇදුම හැද යන්නට ඇත. ඉන්දියාවේ ඔවැනි ඇදුම් කොතෙකුත් බාවිතා වේ. මෙය දකුණු ඉන්දියවේ ප්‍රසිද්ධ සාරි මොස්තරයක් බවද සොයා බලන විට තොරතුරු හමුවිය.‍මන්ද යත්  හිංදු ආගමික විශ්වාස මත බුද්ධ යනු දසඅවතාර වලින් එකකි. ඒ අනුව බැලූ විට මේ සැබැවින්ම ඔවුන් විශ්වාස කරන බුද්ධ රූපය ය. එය ද සැබෑ බුදුරුව හෝ නොවේ යන්න කිසිවකුට කිව නොහැකිය. නමුත් මේ ද උඩ කී ශ්‍රද්ධා සංකලනයකින් මිනිසා විසින්ම පනවා ගත් බුද්ධ රූපයකි. කෙසේවුවද ඒ මතපදනම්ව කාන්තාව වැඩියමක් නොසිතා ඇදුම හැද යන්නට ඇත. නමුත් සිදු වූයේ බරපතල අකරතැබ්බයකි.\nමේ කෙසේ වුව ද බුදුන්වහන්සේගේ රුව සහිත ඇදුමක් හැදයාමෙන් බුදුන් වහන්සේට වන අපහාසය පිළිබදව මට ඇත්තේ කුකුසකි. පිරිනිවන් පෑ බුදුන් වහන්සේ, බඩට දර මිටියක් බැදගෙන විත් දහස් ග‍නනක් මිනිසුන් මැද කුසට දරුවෙක් දී පැවිදි වූ වා යැයි ජීවමාන බුදුන් වහන්සේ ඉදිරියේම චෝදනා ක‍ල විට එම කාන්තාවට ද මෙත් වැඩුවා විනා “තෝ කොහොමද එහෙම කියන්නෙ මරපියව් මේකිව“ නොකියා මෙත් වැඩූ බුදුන් වහන්සේ වැනි ශාස්තෘවරයෙකුට මෙවන් ඇදුමක් ඇදගත් පමණින් සිදුවන අපහාසය කුමක් ද?\n‍මෙම සිදුවීමේ දී ද සුපුරුදු ගොංකමම කරමින් හිමියෝ සිය පරපුරේ ඇදිවත් ගලවා දැමීම පමණක් සිදුකලේය. කාන්තාවක් බැවින් නොගසා සිටීමට අණක් ගුණක් ඇති මෙකී හිමියන් අනික් අතින් පිරිමියෙක්නම් පොළවේ ගසන්නට තරම් අමන තිරිසනෙකි. එහිමියෝ තම ශාස්තෘවරයා ඇගයූ මෙත් වැඩීමේ ගුණය, නිහතමානී ගුණ පසෙක ලා කාන්තාව සමාව අයදින විටද ජංගමයා එහෙ මෙහේ කරමින් අනික්වුන් සමග චන්ඩිකතා කියන්නට පෙළඹෙයි. මෙහිදී මෙය සියළු සංඝයා වෙත දෝශාරෝපණය නොකළ යුතු වුව ද ඉතා මෑත ආසන්න දිනක දී තවත් හිමිනමක් දරුවන් දහම්පාසල් නොඑවූවායැයි කියමින් ගුරුතුමියකට චන්ඩි පාට් දැමූ සිද්ධියක් ද අප දිටිමු. මෙවන් තලේබාන් මහාසංඝරත්නයක් සිටින ලක්සසුන මුලින්ම බේරාගත යුත්තේ අන්‍යාගමික අන්තවාදීන්ගෙන් නොව හාමුදුරුවරුන්ගෙන් ම බව මම පවසා ඇත්තේ එකපාරක් දෙපාරක් නොවේ. මේවාට හූමිටි තළන සිංහල බෞද්ධ සමාජය මෙවන් මීහරක් චීවරදාරීන්ට මල් පුදමින් දන් දෙමින් සිය නිර්වාණගාමී ප්‍රතිපදාව තුළ හික්මීම තුළ මම දකින්නේ ලංකාව බරපතල අනතුරක වැටී ඇති බවය.\n‍හෙට අනිද්දාට ඇදි වස්ත්‍රය කපු කටිමින් සිටි කුවේණියගේ පරම්පරාවේය, එය බටහිර එවුන්ට අයිති නැත කියා චන්ඩිපාට් දැම්මත් අප සිනාසී නිහඩවෙනවා හැර වෙන කළ හැකි යමක්නම් නැත.\nගුරුගොඩ සිරිවිමල හිමි | Gurugoda SiriWimala Thero",
    "URL": "https://www.vikalpa.org/article/35652",
    "Category": "N/A"
}