{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 19, 2019",
    "Headline": "මුස්ලිම් විවාහ සහ දික්කසාද පනත පිළිබඳ ප‍්‍රතිසංස්කරණ සහ ශ‍්‍රී ලංකාවේ ළමා විවාහ",
    "News Content": "iMAGE: via Daily FT \n‘මුස්ලිම් විවාහ සහ දික්කසාද පනත’ 1951 දී කෙටුම්පත් කෙළේ පිරිමින් පිරිසකි විසිනි. එය ව්‍යවස්ථාදායකයෙන් අනුමත කරගත්තේද පිරිමින් පිරිසක් විසිනි. එම පනත 1975 දී සුළු සංශෝධනයකට ලක්කෙරුණි. එතැන් සිට අවුරුදු 30 කට අධික කාලයක් තිස්සේ, විවිධ ක්ෂේත‍්‍රවල වැඩ කරන සහ විවිධ පළාත්වල වෙසෙන මුස්ලිම් කාන්තාවන් මේ පනත වඩාත් සංශෝධනය කළ යුතු බවට උද්ඝෝෂණ කොට ඇති බව, මුස්ලිම් ක‍්‍රියාකාරිනියක වන නීතිඥ එර්මිසා ටෙගාල් පෙන්වා දෙන්නීය. ‘‘මේක අලූත් අදහසක් නෙවෙයි. මේ නීතිය වෙනස් කළ යුතු බවට නැගෙන හඬ මුස්ලිම් ප‍්‍රජාව ඇතුළෙන්ම නැගෙන ඓතිහාසික ඉල්ලීමක ප‍්‍රතිඵලයක්’’ යි ඈ කීවාය.\nඒ ගැන කරුණු සොයා බැලීමට විවිධ ආණ්ඩු විවිධ අවස්ථාවල කමිටු පහක් පත්කොට තිබේ. එහෙත් ඒ කිසිවක ප‍්‍රතිඵලයක් වශයෙන් කිසි පියවරක් ඒ ආණ්ඩු විසින් ගෙන නැත. එසේ අවසාන වරට 2009 දී පත්කළ කමිටුවේ සභාපතිත්වය දැරුවේ හිටපු ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරයෙකු වන සලීම් මස්රූෆ් ය. මේ මස්රූෆ් කමිටුව අවුරුදු 9 ක කාලයක් තිස්සේ ඒ පිළිබඳ අදහස් විවිධ පාර්ශ්වවලින් එක්රැුස් කෙළේය. අවසානයේ 2018 දී සියලූ නිර්දේශ ඇතුළත් ඔවුන්ගේ අවසාන වාර්තාව නිකුත් විය. ඉන්පසු 2019 ජුලි මාසයේදී, කාගේත් සතුටට හේතුවන පරිදි, මුස්ලිම් පාර්ලිමේන්තු නියෝජිතයෝ එම වාර්තාවේ නිර්දේශ 14 ක් පිළිබඳ තමන්ගේ එකඟත්වය පළකළහ. එහෙත් නැවතත් මේ වන විට ඒ නිර්දේශ ක‍්‍රියාත්මක කිරීම අඩාල වන තැනට කටයුතු සිද්ධ වෙමින් ඇති බවක් පෙනෙන්ට තිබේ.\n‘‘මුස්ලිම් කාන්තා පර්යේෂණ සහ ක‍්‍රියාන්විත සමුළුවේ’’ නිර්මාතෘ සහ ‘‘ශ‍්‍රී ලංකා මුස්ලිම් කාන්තාවන්ගේ සම්මේලනයේ’ සභාපති දේශබන්දු ජෙසීමා ඉස්මායිල්, මේ ප‍්‍රතිසංස්කරණ ක‍්‍රියාවලිය පිළිබඳ වර්තමානයේ මතු වී ඇති ඇතැම් වැරදි වැටහීම් ගණනාවක් ගැන පැහැදිලි කිරීමක් කළාය. ‘‘අදහසක් තියෙනවා, මේ ප‍්‍රතිසංස්කරණ ගැන කතා කරන්නේ කොළඹ-කේන්ද්‍රීය ප‍්‍රභූ මුස්ලිම් ගෑනු කියලා. මම, නැගෙනහිර පළාතේ, අම්පාර දිස්ත‍්‍රික්කයේ සයින්තමරතු කියන ගමේ කෙනෙක්. අපෙත් එක්ක වැඩ කරනවා, යාපනේ, මන්නාරම, පුත්තලම සහ කුරුණෑගල පළාත්වල ඉන්න මුස්ලිම් කාන්තාවන්. මොන විදිහකින්වත් මේක කොළඹට සීමා වෙච්ච කාන්තාවන්ගේ ක‍්‍රියාකාරීත්වයක් නෙවෙයි. මේ ක‍්‍රියාකාරීත්වය ඇතුළේ ගමේ ගෑනුත් ඉන්නවා.’’ තවදුරටත් ඈ මෙසේ ද කීවාය: ‘‘තවත් වැරදි වැටහීමක් තමයි, මේ කාරණේ ගැන දැනට වැඩ කරන ගෑනු විතරයි මේ ගැන කතා කරන්නේ කියන එක. ‘‘පුද්ගල නීති ප‍්‍රතිසංස්කරණය පිළිබඳ ස්වාධීන කමිටුව’ අපි පත්කරගත්ත වෙලාවේ අපි වාර්තාවක් ඉදිරිපත් කළා. ඒ වාර්තාවට අත්සන් කරපු එක පුද්ගලයෙක්, මුස්ලිම් ක්වාසි මණ්ඩල සභාපතිවරයෙක්. තවත් පුද්ගලයෙක් වුණේ ගරු විනිශ්චයකාරතුමෙක්. මේ කාරණයට අදාළ ක්ෂේත‍්‍රවල වැඩ කරන පිරිමි අපි එක්ක වැඩ කරනවා. බුද්ධිමතුන් අපි එක්ක ඉන්නවා. මේ අදහසට දායක වෙන විවිධ තරාතිරමේ මිනිස්සු අපි එක්ක ඉන්නවා.’’\nප‍්‍රතිසංස්කරණ සඳහා වන හේතුකාරක\n‘මුස්ලිම් විවාහ සහ දික්කසාද නීතිය’ සංශෝධනය කළ යුතු යැයි ඉල්ලා සිටීමට හේතු වන කාරණා අතරින්, අසමානත්වයට ලක්වීම සහ වෙනස් කොට සලකනු ලැබීම යන කාරණා ප‍්‍රධාන වන බව ටෙගාල් කීවාය. ‘‘මේ නීතිය යටතේ මිනිසුන් වෙනස් කොට සැලකීමට ලක්වෙනවා. ඒකෙන් කාටවත් සුභසිද්ධියෙක් අත්වෙන්නේ නැහැ. ඒක තුඩුදෙන්නේ කාන්තාවන් බිය ගැන්වීමට- විශේෂයෙන් මුස්ලිම් කාන්තාවන් සහ තරුණ ගැහැනු ළමුන් කෙරෙහි හිංසනය වැපිරීමට. මේක, මුස්ලිම් ප‍්‍රජාව කෙරෙහිම ඇති කෙරෙන නරක නාමයකට අවසානයේදී තුඩුදෙනවා.’’ ඈ කීවාය. තවද, මුස්ලිම් කාන්තාවන් දෙවැනි පංතියේ පුරවැසියන් සේ මෙහිදී සැලකෙන බවත් ඈ අවධාරණය කළාය. ‘‘අපිට තේරීමක් කරන්න නිදහසක් නැහැ. හිතන්න නිදහසක් නැහැ. අපේ ජීවිත පාලනය කරගන්න අපිට නිදහසක් නැහැ.’’\n‘මුස්ලිම් විවාහ සහ දික්කසාද නීතිය’ තුළ ඇති ඉතා විවාදාපන්න කාරණයක් වන්නේ, මුස්ලිම් කාන්තාවන්ගේ විවාහය සඳහා වන අවම වයසක් නිශ්චිතව සඳහන් නොවීමයි. මේ පනතේ 23 වැනි වගන්තියෙන් කියැවෙන පරිදි, වයස 12 ට අඩු ගැහැනු දරුවෙකු වුවත්, මුස්ලිම් ක්වාසි අධිකරණ විනිසුරුවරයෙකුගේ අනුමැතිය ඇතොත්, කෙනෙකුට විවාහ කර දිය හැකිය. මේ අවසරය නිසා, වයස 18 ට අඩු සිය ගණනක් දැරියන් පසුගිය දශකය තුළ පවා විවාහ කොට දී තිබේ. උදාහරණයක් වශයෙන් 2011 සහ 2016 අතර කාලය තුළ, අම්පාර දිස්ත‍්‍රික්කයේ පමණක්, වයස 13-18 අතර දැරියන් 870 දෙනෙකු විවාහ වී තිබේ. වෙනත් සෑම ශ‍්‍රී ලාංකිකයෙකු සඳහාම විවාහය සම්බන්ධයෙන් බලපවත්වන අවම වයස් සීමාව වන්නේ අවුරුදු 18 කි. තවද, අපේ දණ්ඩනීති සංග‍්‍රහය තුළ, 1995 සිට, ලිංගික අනුමැතිය දීමට කෙනෙකුට හැකියාව පැවරෙන අවම වයස අවුරුදු 16 දක්වා ඉහළ දමා තිබේ. එහිදී පවා, මුස්ලිම් තරුණියන්ව එම සීමාවෙන් ඉවත් කොට ඇත. ඔවුන්ට, වයස අවුරුදු 12 පිරුණු පසු ඒ හැකියාව පැවරෙන්නේය.\nප‍්‍රතිසංස්කරණවලට දක්වන විරෝධය\nවෙනත් සෑම කාන්තාවකට සේම මුස්ලිම් කාන්තාවන්ටත් විවාහ වීමේ අවම වයස නිර්දේශ කොට ඇති වර්තමානයේ යෝජිත ප‍්‍රතිසංස්කරණවලට ගතානුගතික මුස්ලිම් කණ්ඩායම් විරුද්ධ වෙති. ‘සමස්ත ලංකා ජම්මීයතුල් උලමා’ සංවිධානය කියන්නේ, කුරානයට අනුව, විවාහ වීමේ අවම වයසක් සීමාවක් නැති බවයි. එහි සභාපති රිස්වි මුෆ්ටි කියා ඇති පරිදි, ‘‘දැන් තියෙන මුස්ලිම් විවාහ සහ දික්කසාද නීතිය’ සර්ව සම්පූර්ණ’’ ය. මේ සංවිධානය මෙකී ප‍්‍රතිසංස්කරණ කඩාඉහරවීමට කටයුතු කරන බවට චෝදනා දැන් කාලයක සිට එල්ල වෙයි. ඔවුන් මේ ප‍්‍රතිසංස්කරණ වෙනත් මාර්ගයකට යොමු කොට තමන්ගේ සිත්ගන්නා ආකාරයෙන් වෙනස්කම් කිරීමට කටයුතු කරන බව කියැවේ.\nඉස්ලාම දහම අර්ථනිරූපණය කිරීම එක සමාන නැති බව ටෙගාල් කියයි. වෙනත් සංවිධාන සහ මුස්ලිම් බුද්ධිමතුන්ගේ අදහස්වලින් උලමා සංවිධානයේ අදහස් මේ කරුණ සම්බන්ධයෙන් මෙතරම් වෙනස් වන්නේ ඒ නිසා බව ඇගේ අදහසයි. ‘‘ඉස්ලාම් දහම ගැන විවිධ අර්ථකථන තියෙනවා. උලමා සංවිධානය ඒකෙන් එකක්. අනිත් මුස්ලිම් විද්වත්තු, මේ නීතිරීති වෙනස් වෙන්න ඕනේ කියන කාරණය අවධාරණය කරනවා. ඒ අනුව බැලූවහම පේනවා, මේ කාරණය සම්බන්ධයෙන් අදහස් විවිධයි කියන එක.’’ ඈ කීවාය. ඒ සම්බන්ධයෙන් කටයුතු කරන කාන්තා සංවිධාන විසින් පවත්වන ලද ප‍්‍රසිද්ධ පුවත්පත් සාකච්ඡුාවකදී මුස්ලිම් කාන්තාවන් පෙන්වා දුන් පරිදි, දැනට පවතින මුස්ලිම් විවාහ සහ දික්කසාද නීතිය ප‍්‍රතිසංස්කරණය කළ පමණින් ඉස්ලාමීය ආචාරධර්ම උල්ලංඝණය වන්නේ නැත. ‘‘යුක්තිය සහ සමානාත්මතාව ප‍්‍රවර්ධනය කෙරෙන ෂරියා ප‍්‍රතිපත්ති, ශ‍්‍රී ලංකාවේ ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව සමගත්, මානව හිමිකම් සමගත් ඒකාන්තයෙන්ම සමාන වන බව අපි තදින්ම විශ්වාස කරමු’’ යැයි එයින් කියැවිණි.\nඅදාළ ප‍්‍රතිසංස්කරණ, කඩිනම්වත්, කාර්යක්ෂමවත් ක‍්‍රියාත්මක කළ යුතු බව ටෙගාල් කියයි. ‘‘මේක ඕනෑවට වඩා උඩ දාන්න හෝ අනෙක් අයට වරද පටවන්න හෝ අවස්ථාවක් නොවෙයි. මේ ප‍්‍රතිසංස්කරණවල වැදගත්කම තේරුම් අරගෙන, ඒවා දියාරු කරන්නේ නැතුව ක‍්‍රියාවට නංවන්න ඕනේ.’’ ඈ කියයි. මුස්ලිම් විවාහ සහ දික්කසාද නීතිය සංශෝධනය කිරීම පාර්ලිමේන්තුවේ වගකීමක් බව නීතිඥ සෆානා බෙගුම් කියා සිටින්නීය.\nශ‍්‍රී ලංකාවේ කි‍්‍රයාත්මක වන විවාහ නීති\nලංකාවේ විවාහ සම්බන්ධයෙන් සම්ප‍්‍රදායික විවාහ නීති පද්ධති තුනක් ක‍්‍රියාත්මක වෙයි. ඒවා වන්නේ, පොදු විවාහ නීතිය, උඩරට විවාහ නීතිය සහ මුස්ලිම් විවාහ නීතියයි. පොදු විවාහ නීතිය පදනම්ව ඇත්තේ රෝම, ලන්දේසි සහ ඉංග‍්‍රීසි නීති මත ය. එම නීතිය බලපවත්වන්නේ පහතරට සිංහලයන්ට, දෙමළ ජාතිකයන්ට සහ වාර්ගික හෝ ආගමික මිශ‍්‍ර විවාහවලට ය. උඩරට සිංහලයන්ට, එක්කෝ සාමාන්‍ය නීතිය යටතේ විවාහයට ඇතුළත් විය හැකිය. නැත්නම්, උඩරට නීතිය යටතේ විවාහයට ඇතුළත් විය හැකිය. මේ අතර, මුස්ලිම් විවාහ නීතිය සෑම මුස්ලිම් ජාතිකයෙකුටම බලපවත්වයි.\nසාමාන්‍ය නීතිය සහ උඩරට නීතිය යටතේ කෙනෙකුට විවාහ විය හැකි අවම වයස වන්නේ අවුරුදු 18 කි. එසේ වෙතත්, මුස්ලිම් නීතිය යටතේ වයස අවුරුදු 12 සම්පූර්ණ වීමත් සමගම කෙනෙකුට විවාහයට ඇතුළත් විය හැකිය. මුස්ලිම් ක්වාසි අධිකරණයක අනුමැතිය ඇතොත්, ඊටත් අඩු වයසකින් වුව, විවාහ විය හැකිය.\nමිගාර රොඩි‍්‍රගෝ | Migara Rodrigo\nසංස්කාරක සටහන : 2019 අගෝස්තු 9 වැනි දා ‘ඬේලි මිරර්’ පුවත්පතේ පළවූ ‘MMDA Reforms & Child Marrriages in Sri Lanka (1)’ නමැති ලිපියේ සිංහල පරිවර්තනය  ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි. මෙම ලිපියේ දෙවන කොටස ඉදිරියේදී බලාපොරොතු වන්න.\n \n \n ",
    "URL": "https://www.vikalpa.org/article/35570",
    "Category": "N/A"
}