{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 23, 2019",
    "Headline": "කාත්තන්කුඩි සටහන්: සහරාන් බෝම්බ ගැහුවේ අපට!",
    "News Content": "කාත්තන්කුඩි ජනමාධ්‍ය සංසදයේ මූලිකයෙක් වූ, එකල අප සමඟ බොහෝ සමීපව කටයුතු කළ නූර්දීන් අප එහි යන විටම වාගේ පැමිණෙමින් සිටියේ ය. සුනාමි ව්‍යසනය සහ ඉන්පසුව පැමිණි ජනමාධ්‍ය මර්ධනයන් හමුවෙහි නැගෙනහිර ජනමාධ්‍යවේදීන් හමුවට ආගිය උදය කලුපතිරණ සහ සමාජ ක්‍රියාකාරිකයෙකු වන අතරම පරිවර්ථනයෙන් බෑ නොකියා උදව් වන සෙන්දිල් සිවඥානම් සහෝදරවරුන්ද අපේ කණ්ඩායමට අයත් විය.\nපසුගිය දස වසර පුරාම අප හමුවන්නට කොළඹ ජනමාධ්‍යවේදී සංවිධාන කිසිවක් නොපැමිණියේ යැයි කණගාටුවෙන් කී නූර්දීන් එක දිගටම කතා කරගෙන ගියේ පාස්කු ඉරිදා ත්‍රස්ත ප්‍රහාරයන්ගෙන් පසු ඊට පළිගැනීමක් වශයෙන් මුස්ලිම් ජනයා පොදුවේ ද කාත්තන්කුඩි මුස්ලිම් ජනයා විශේෂයෙන් ද මුහුණ දෙන ගැටළු ගැන ය. \nඑල්ටීටීඊ ය සහ ලංකාණ්ඩුව අතර පැවැති තිස් අවුරුදු යුද්ධයෙහි වඩමරච්චිය යනු එල්ටීටීඊ බලකොටුවක් හා සමාන වූ ප්‍රදේශයකි. ජවිපෙ සමඟ ලංකාණ්ඩුව යුද වැදුණූ 1989 – 1990 සමයෙහි හම්බන්තොට වීරකැටිය ප්‍රදේශයට දෙන ලද අන්වර්ථ නාමය වූයේත් වඩමරච්චිය කියා ය. \nසහරාන් ප්‍රමුඛ ත්‍රස්තවාදී කල්ලියක් පාස්කු ඉරිදා දිවි නසා ගන්නා බෝම්බකරුවන් යොදා ගෙන කරන ලද මිනිස් ඝාතනයන්ගෙන් පසු කාත්තන්තුඩිය ද වඩමරච්චියක් බවට පත් විය. ඒ් සහරාන් පැමිණියේත් ඔහු සිය අන්තවාදී ඉස්ලාමීය අදහස් උදහස් දේශනා කරන ලද්දේත් කාත්තන්කුඩියෙහි දී නිසා ය. \nපාස්කු ඉරිදා ප්‍රහාරයන්ගෙන් පසු ඇති වූ ඉස්ලාම් විරෝධී අන්තවාදය තුළ කාත්තන්කුඩිය වෛරයේ කේන්ද්‍රයක් බවට පත් විය. එහි වවා ඇති ඉදි ගස් ජාතික මාතෘකාවක් බවට පත් විය. කුඩා ප්‍රදේශයක් වන කාත්තන්කුඩියෙහි කොපමණ දේවස්ථාන තිබේ ද යන්න මෙන්ම එහි ඇති මදරාසා පාසල් ද පශ්චාත් සහරාන් කාල පරිච්ජේදයෙහි ජනමාධ්‍යයන්හි උණු කැවුම් බවට පත් විය. \nනූර්දීන් අප සඳහා දවසක පමණ වැඩ සටහනක් සංවිධානය කර තිබුණි. කාත්තන්කුඩි දේවස්ථාන 54ක් සම්බන්ධ සම්මේලනය සහ ඊට අනුබද්ධ සංවිධාන 150ක් නියෝජනය කරන මව්ලවිවරුන් ඇතුළු කණ්ඩායමක් ද කාත්තන්කුඩි මාධ්‍යවේදී සංසදය ද කාත්තන්කුඩි නගර සභා නියෝජිත පිරිසක් ද කාත්තන්තකුඩි බාලිකා මදරාසා පාලක මණ්ඩලය සහ එහි සිසුවියන් සමඟ හමුවීම් ඊට ඇතුළත් විය.\n\n‘අපි තමයි ඉස්සෙල්ලම සහරාන් ගැන පැමිණිලි කරේ. පියවර නොගත්තේ ආණ්ඩුව. දැන් කාත්තන්කුඩි මිනිස්සුන්ට වරද පටවන එක සාධාරණ ද? අප මියගිය හැමෝම වෙනුවෙන් දුක් වෙනව. අපි සහරාන්ගේ ත්‍රස්තවාදය හෙළා දකිනව.\n‘අන්තිමේදි බලන කොට සහරාන් බෝම්බ ගහල තියෙන්නේ අපට! අපේ ආර්ථිකය සියයට 40කින් විතර කඩන් වැටිල. පිට පළාත්වලට ගිහින් වෙළදාම් කරල ජීවත්වුණූ 722ක් තරම් වෙළෙන්දො අද සම්පූර්ණයෙන්ම අතරමං වෙලා. පාස්කු ප්‍රහාරයෙන් පස්සේ ඔවුන් එක් කෙනෙක්වත් පිට පළාත්වලට තවම වෙළදාමේ ගිහින් නැහැ. අපි වෙළදාමෙන් ජීවත්වෙන ප්‍රජාවක්නෙ.\n‘සමහරෙක් ඉස්ලාමීය ත්‍රස්තවාදය කියල අපට ගරහන්න ලියනව. එතකොට අපට ඇති වෙන්නේ හරි දුකක්. ඇයි ආගමක් ත්‍රස්තවාදීන් විදිහට හදුන්වන්නෙ. අපි මේ රටේ ඉස්ලාම් දහම අදහගෙන අවුරුදු දහසක් විතර ජීවත්වෙලා තියෙනව. අප මීට කලින් ත්‍රස්තවාදී නොවුන අපේ ආගම දැන් ත්‍රස්තවාදී වෙන්නේ කොහොමද?\n‘අපි කාත්තන්කුඩියෙන් නම් තවත් සහරාන් කෙනෙක් හැදෙන්න ඉඩ තියන්නේ නැහැ. කරුණාකරල දකුණට කියන්න ඇත්ත. පත්තරවල අපි ගැන යන්නේ හුඟක් බොරු. නගරය ලස්සනට තියෙන එකත් වරදක් විදියට දැක්ක අයත් හිටිය. මෙහේ යතුරුපැදිවල හෙල්මට් නැතුව යනව කියලත් ලිව්ව. තනිකර බොරු.’ \nඒ මව්ලවිවරුන් දකුණට කියන්නැයි අපට කී කතාවලින් බිඳකි.\nඊට පෙරදින අප ගතකළේ මඩකළපුවෙහි අදහස් උදහස් සොයා බලමිනි. එහි අප හා කතා කළ සියළු දෙමළ අය මුස්ලිම්වරුන් ගැන තමන්ට ඇති ප්‍රශ්න ඉදිරිපත් කළහ. එනම් ඔවුන් දෙමළ ගම්මාන වටා ඇති ඉඩම් මිලදී ගනිමින් ව්‍යාප්ත වෙමින් සිටින බවය.\nඅපි ඒ ප්‍රශ්නය මව්ලවිවරුන්ට ඉදිරිපත් කළෙමු. ‘අප මඩකළපු දිසාවේ ජනගහනයෙන් හතරෙන් එකක්. මුස්ලිම්වරුන් ජීවත්වන ප්‍රධාන නගර තුනක් තියෙනවා. ඒ තමයි ඕටමාවඩි, ඒරාවුර් සහ කාත්තන්කුඩි. ඒත් අප ජීවත්වන ඉඩම් ප්‍රමාණය දිස්ත්‍රික්කයෙන් සියයට පහක් විතරයි. යුද්ධ කාලයේ අප සතුව තිබූ අක්කර 1000ක් විතර නැතිවුණා, අපට පලා යන්න සිදුවුණ නිසා. ඉතිං, මේ ප්‍රශ්නයට විසදුම කුමක්ද?’\nසමහර දෙමළ පිරිස් තවත් ප්‍රශ්නයක් ඉදිරිපත් කළහ. එනම් වානිජ ව්‍යාපාර කරගෙන යාමයි. දෙමළ නගරයක් වන මඩකළපුවෙහි බහුතර ව්‍යාපාරිකයින් වන්නේ මුස්ලිම්වරුන් ය. එය බොහෝ කලක් පැවැති තත්වයකි. නමුත් දැන් එය ප්‍රශ්නයක් බවට පත්ව තිබේ. ඒ ඇයි කියා ඇසූ විට ඔවුන් කීයේ ‘තරඟ කරන්න අමාරුයි’ කියා ය. මුස්ලිම් වානිජ ව්‍යාපාර වර්ජනය මඩකළපුවෙහි ද යම් මට්ටමකට පවතී.\nමෙම පෙදෙස් දෙකෙහි ම ජනමාධ්‍යවේදීහු කී එක් කතාවක් තිබුණි. එනම් තමන් පසුපස බුද්ධි අංශ නිලධාරීන් හඹා ඒම දැන් වැඩි වී ඇති බව ය. එසේ කී සියල්ලෝම සිය නම හෝ ජායාරූප පළ නොකරන ලෙසද ඉල්ලා සිටියහ. ‘බුද්ධි අංශ නිලධාරින් සෑම සම්මන්ත්‍රණයකටම මෙන්ම වැඩමුළුවලට පවා පැමිණෙනවා. නැත්නම් ඒවායේ තොරතුරු ගන්නවා ඔත්තුකරුවන් ලවා. මේ තොරතුරු දෙන අය එය කරන්නේ බයට. නැත්නම් වෙන ප්‍රයෝජන ගන්න. බුද්ධි නිලධාරීන් හැමදේකටම කොච්චර එනවද කිව්වොත් දැකලම පුරුදුවෙලා තියෙන්නේ. ඇත්තටම ජනමාධ්‍යවේදීන් වන අප අතර බයක් තියෙනවා. අපි ලියන්නේ හරි ප්‍රවේසමෙන්.’ යන්න පොදුවේ අසන්නට ලැබුණි.\nතමන්වත් සිය ප්‍රදේශය ගැන නොදන්නා කතා කොළඹ පුවත්පත්වල පළ වූ බව මාධ්‍ය සංසදයේ සගයෝ කීහ. බැරිද අපිත් එක්ක වැඩකරපු කොළඹ සිංහල දෙමළ මාධ්‍යවේදීන්ට මෙහේ ඇවිත් ඇත්ත සොයා ගන්න උදව් කරන්න කියා ද ඇසූහ. ‘මං මෙහේ හැම දෙමළ මාධ්‍යවේදියෙක්ම එක්කම මිතුරුයි. ඒත් දැන් ඔවුන් අප දිහා බලන්නේ වපරඇහින්. අපි මොනව හරි වරදක් කරල තියෙනවද?’ \n‘අපි දැන් නායකත්වයේ නැහැ. තරුණයින්ට බාර දුන්නා’ යැයි කී නූර්දීන් සාකච්ජාව ද ඔවුන්ටම බාර කළහ. ‘මෙහේ වෙබ් අඩවි හැදීම රස්සාවට කළ මසායිම් කියල තරුණයෙක් හිටිය. එයා තමයි සහරාන්ගේ වෙබ් අඩවිය හදල තියෙන්නෙ. ඒකට ඔහු අත් අඩංගුවට අරං තාම හිරගෙදර. ඕනම දවසක මඩකළපු හිරගෙදර ළගට ගිහින් බලන්න. පර්දා දාගත් ස්ත්‍රීන් සියයක්වත් පෝලිමේ ඇති අත් අඩංඟුවට ගත් අය බලන්න. ඒ හුඟ දෙනෙක් වරදක් නොකරපු අය. නමුත් කව්රුත් ඒ අසරණ පවුල්වලට උදව් කරන්න බයයි, ත්‍රස්තවාදී ලේබලය වැදේවි කියල.’\n‘මතකද පොලීසියට සහරාන්ගේ කණ්ඩායම ගැන ඔත්තු දුන්න කියල ලක්ෂ 50ක් ගෙවුව. ඒ සිංහල අයෙකුටනේ. මෙහේ මුස්ලිම් මිනිස්සු තමයි සහරාන්ගේ රියදුරු ගැන තොරතුරු දුන්නේ. එතනින් තමයි තොරතුරු ලැබෙන්න ගත්තේ. ඒත් මේ තොරතුරු දීපු අය මුස්ලිම් නිසාද කොහේ ප්‍රසාද දීමනා නැහැ.’ යැයි අයෙක් කීවේ ය. \nකාත්තන්කුඩි නගර සභාවේ නියෝජිතවරියක වන සල්මා හම්සා ඇතුළු නගර සභිකයින් සාකච්ජාවට ගත්තේ මුස්ලිම් ස්ත්‍රීන්ගේ මුහුණ වසා පළදින නිකාබ් තහනම් කිරීමෙන් පැන නැගී ඇති ප්‍රශ්ණ ය. ‘මා නිකාබ් අදින්නේ නැහැ. ඒත් මුස්ලිම් ස්ත්‍රීන්ගේ ඇදුමට සීමා පැනවීම මට පිළිගන්න බැහැ’ යැයි කී සල්මා මෙසේ ද කීවාය. ‘නිකාබ් අද ඊයේ ආපු ඇඳුමක් නොවෙයි. අව්රුදු 60ක් විතර මේ ඇඳුම ඇදපු අය ඉන්නවා. ඔවුන්ට මුහුණ අනාවරණය කරගෙන එළියට යන්න හිත දෙන්නේම නැහැ. ඒ අය දැන් ඉන්නේ ගෙවල් ඇතුළෙ. සමහර ස්ත්‍රීන්ට මානසික ප්‍රතිකාර ගන්නත් වෙලා තියෙනවා. මේ නිකාබ් අදින්නේ මෙරට මුස්ලිම් ප්‍රජාවෙන් සියයට 10යි. සිය විවාහක පුරුෂයින් රස්සාවට එතෙර ගිය ස්ත්‍රීන් පවා මේ අතර ඉන්නවා. ඔවුන් දරුවන් පාසල් ඇරලවන්න, පාරිභෝගික භාණ්ඩ මිලදී ගන්න පිටතට යන්න ඕන. මුහුණ වසාගෙනම ඉදල පුරුදු ඔවුන් දැන් ඉන්නේ මානසික අසහනයක. ආරක්ෂක හේතූන් උඩ එපා කියපු නිසා අප ඒක පිළිගත්ත. නමුත් මේ තහනම ස්ථිර එකක් කරන්න හදන එක අසාධාරණයක් වගේම මානව හිමිකම් කෙළෙසීමක්.’ නගර සභිකයින් ද එම අදහස් අනුමත කරමින් කතා කළහ.\nඑහි රැස්ව සිටි ස්ත්‍රීන් සමඟ අදහස් හුවමාරු කර ගැනීමට අපට අවස්ථාවක් නැති විය. ඒ පිරිමින් සාකච්ජාවට පැමිණි වහාම සල්මා හම්සා හැර අන් සියලු ස්ත්‍රීන් වෙනත් කාමරයකට ගිය නිසා ය. ස්ත්‍රීන්ගේ ඇදුම ගැන ස්ත්‍රීන්ට කතා කිරීමට ඉඩ නොලැබීම ද අසාධාරණයක් බව අපට හැගුණි. අනෙක් අතට අප කණ්ඩායමෙහි ද වූයේ පිරිමි පමණි. එබැවින් ස්ත්‍රීන් කොහිදැයි කියා අසන්නට අපට හැකියාවක් නොවූ තරම් ය. \nමදරසා යනු අරාබි බසින් පාසළ බව කියූ කාත්තන්කුඩි කාන්තා මදරසාවෙහි විදුහල්පතිවරයා සියලු මදරසා ආයතන රජයේ ලියා පදිංචි වූ ඒවා බව කීවේ ය. ඒ සදහා වසර ගණනාවක ක්‍රියාවලියක් හරහා ගමන් කළ යුතු ය. මදරසා මගින් ඉස්ලාමීය ආගම ඉගැන්විය හැකි පිරිස් මෙන්ම මව්ලවිවරුන්ද බිහි කැරෙති. ‘මේක පිරිවෙන් අධ්‍යාපනය වගේ දෙයක්. නමුත් පූජකයින් පමණක් බිහි කරන ආයතන නොවෙයි.’ \nකාත්තන්කුඩිය ගැන ඉහත සටහන් සර්ව සම්පූර්ණ හෝ අවසාන නිගමන හෝ නොවේ. අප ඇසූ දුටු දේ වාර්තා කිරීමකි සහ පුළුල් සාකච්ජාවක් සඳහා පෙරවදනකි. එකිනෙක ප්‍රජාවන් ගැන සිංහල දෙමළ සහ මුස්ලිම් ප්‍රජාවන් අතර ඇති අවිශ්වාසයන් සහ ගැටළු විවෘත සාකච්ජාවකට ගෙන ඒම අද අත්‍යවශ්‍ය ය. වාර්ගික සහජීවනය කරා මඟ පාදා ගත හැක්කේ එමගින් පමණි.\nඅපේ කතා බහ තුළ අයෙක් මෙසේ කීවේ ය. ‘අපි හැමෝම එකතු වෙලා මේ ප්‍රශ්ණ විසඳගන්න ඕන. නැත්නම් දෙවියන් වහන්සේටවත් රට බේරල දෙන්න බැරි වේවි!’ \nඒ කතාව සහතික ඇත්ත ය.\nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya",
    "URL": "https://www.vikalpa.org/article/35583",
    "Category": "N/A"
}