{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 12, 2019",
    "Headline": "රනිල්ගේ දේශපාලනය භයානක පේ‍්‍රක්ෂාවකි",
    "News Content": "පේ‍්‍රක්ෂාව යනු අපූර්ව දර්ශනයකි. එය සාමාන්‍යයෙන් සංදර්ශනාත්මක ය. විවිධ වර්ගයේ ‘මෙගා’ නිරූපණ, ‘ස්ටාර්’ ප‍්‍රසාංග එහි සරල, මතුපිට උදාහරණ වශයෙන් ගත හැකිය. ජනප‍්‍රිය ව්‍යවහාරයේ පේ‍්‍රක්ෂාව එයාකාර වූවත්, සමාජය කළමණාකරණය කර ගැනීම පිළිබඳ ක්ෂේත‍්‍රයේදී මේ කියන පේ‍්‍රක්ෂාව ව්‍යවහාරික අර්ථයෙන් සංදර්ශනාත්මක ස්වරූපයක් ගන්නේ නැත. උදාහරණයක් වශයෙන් ගතහොත්, උසාවි සහ සිරගෙවල් එක පැත්තකින් ද, පාසල් සහ පන්සල් තවත් පැත්තකින් ද, මේ කියන ව්‍යවහාරික අර්ථයට නොගැනෙන පේ‍්‍රක්ෂාව සමාජයට සපයනු ලැබේ. උසාවි සහ සිරගෙවල් හරහා භීතිය පිළිබඳ දසුන සමාජයට සැපයේ. ඒ භීතිය ජය ගැනීම සඳහා හෝ ඊට යට නොවී සිටීම සඳහා, අනිත් පැත්තෙන්, පාසල් සහ පන්සල් මගින් විනය/දැනුම පිළිබඳ දසුනක් සමාජයට සපයනු ලැබේ.\n‘මෙගා සුපර් ස්ටාර්’ වැනි සංදර්ශනයක්, පේ‍්‍රක්ෂාවක් හෙවත් ප‍්‍රියමනාප දසුනක් වශයෙන් ගැනීම අමුතුවෙන් විස්තර කළ යුතු නැත. එය කාටත් වැටහෙයි. එහෙත්, උසාවියක් සහ පන්සලක් එවැනි පේ‍්‍රක්ෂාවක් වෙතැයි බැලූ බැල්මට කෙනෙකුට නොපෙනේ. මන්ද යත්, උසාවිය, යුක්තිය පසිඳලීම සඳහා පමණක්ම පවතින ආයතනයක් වශයෙන් අප විශ්වාස කරන බැවිනි. පන්සල, ශික්ෂාව/හික්මීම පමණක් සපයන ආයතනයක් වශයෙන් අප විශ්වාස කරන බැවිනි. අපේ ඒ විශ්වාසය මත මේ ආයතන දෙකේ සාර්ථකත්වය රඳා පවතී. එහෙත්, ප‍්‍රායෝගිකව ගත් විට, එම උසාවියම, එම පන්සලම, අයුක්තියේත්, නොහිකීමීමේත් කඩතුරා හෙවත් ආවරණ වශයෙන් විටෙක පාවිච්චියට ගැනෙන බව අපට නොපෙනේ. ඒ කියන ‘නොපෙනීම’ ආරක්ෂා කිරීමයි පේ‍්‍රක්ෂාවෙන් කෙරෙනුයේ.\nගෝඨාභය රාජපක්ෂට එරෙහි කිසි චෝදනාවක් ඔප්පු කර ගැනීමට, ඔප්පු කිරීමේ නිවහන වන උසාවියම, තිරිංගයක් වශයෙන් කටයුතු කළ ආකාරය පසුගිය කාලය තුළ අපට දැකගත හැකි විය. එහෙත් එය, අත්‍යාවශ්‍ය නෛතික පටිපාටියක් වශයෙන් ගැනීමට අපව පුරුදු කොට තිබේ. ඒ නිසා, ඔහු නීතියෙන් ගැලවී සිටීමේ ‘වැරැද්දක්’ නැතැයි නීතිවේදීන් සහ අධිකරණ නිලධාරීන් අපට නීතිපොත් පෙන්වා දෙමින් කියාදෙනු ඇත. දොස්තර ෂාෆි සම්බන්ධයෙන්, පන්සලේ නොහික්මීම මනාව පෙන්නුම් කෙරුණි. එහෙත් එය, ගැහැනුන් 4000 ක් වඳ කිරීමේ ‘පොළොව නුහුලන අපරාධයට’ එරෙහිව කළ ‘මානුෂීය නැගිටීමක්’ වශයෙන් ගැනීමේ ‘ධර්ම දේශනා’ පන්සල හරහා අපට ඇසීමට සලස්වනු ලැබේ. \nසාමාන්‍යයෙන් රනිල්ව සැලකෙන්නේ ගැලරියට දේශපාලනය නොකරන කෙනෙකු වශයෙනි. හෙවත්, සම්ප‍්‍රදායික පේ‍්‍රක්ෂාව නොසපයන කෙනෙකු වශයෙනි. එය, හේතු දෙකක් නිසා, සාවද්‍ය වැටහීමක් වන බව අපේ අවබෝධයයි. මුලින්ම, ඔහු පේ‍්‍රක්ෂාව නොසපයන දේශපාලඥයෙකු වන්නේ, පේ‍්‍රක්ෂාව සඳහා අවශ්‍ය හුරුබුහිටිකම සහ දක්ෂතාව ඔහුට නැති බැවිනි. ඔහුගේ වචන උච්චාරණයේ සිට ශාරීරික භාෂාව දක්වා වන සියල්ල, ඒ නොහැකියාව පෙන්නුම් කරයි. එබැවින්, සම්ප‍්‍රදායික පේ‍්‍රක්ෂාව යනු, ඔහු නොකර සිටින දෙයක් නොව, ඔහුට කර ගැනීමට බැරිව තටමන දෙයකි. ඒ සමග, මහින්ද රාජපක්ෂව හෝ සජිත් පේ‍්‍රමදාසව සන්සන්දනය කරන්න. ඔවුහූ සම්ප‍්‍රදායික පේ‍්‍රක්ෂාව සැපයීමේ නිපුණයන් වන බැවින් ඒ සඳහා තටමන්නේ නැත.\nදෙවැනුව, ඉහත කී සම්ප‍්‍රදායික පේ‍්‍රක්ෂාව වෙනුවට රනිල් වික‍්‍රමසිංහ යනු වෙනත් පේ‍්‍රක්ෂාවක නිපුණයෙකු බව අපට නිතර මගහැරෙයි. මේ ලිපිය යොමු වන්නේ එම කාරණය විස්තර කිරීමටයි. එසේම, එය රාජපක්ෂගේ පේ‍්‍රක්ෂාවට වඩා අපව අන්දවන බව පෙන්නුම් කිරීමටයි.\nපොලීසියේ සහ නීතිපති දෙපාර්තමේන්තුවේ ඉහළ නිලධාරීන් කිහිප දෙනෙකු විවිධ අවස්ථාවල මේ ලියුම්කරු සමග අවධාරණය කොට කියා ඇති කාරණයක් වන්නේ, නීතියට අදාළ කිසි සිද්ධියක් සම්බන්ධයෙන් රනිල් වික‍්‍රමසිංහ කිසි අවස්ථාවක තමන්ට දුරකථන ඇමතුමක් දී නැති බවයි. එනම්, බලපෑම් කර නැති බවයි. අනිත් පැත්තෙන් මෛත‍්‍රීපාල සිරිසේන, අහවලා අත්අඩංගුවට නොගන්නැයි කියා පොලීසියේ ඉහළට කතා කොට කියා ඇති අවස්ථා අනන්තවත් තිබේ. ඒ අනුව බැලූ විට, මෛත‍්‍රීපාල සිරිසේන පොලීසියට සහ නීතිපති දෙපාර්තමේන්තුවට ඇඟිලි ගසන පුද්ගලයෙකු වන අතර, රනිල් වික‍්‍රමසිංහ එවැනි පුද්ගලයෙකු නොවන බවට හැඟීමක් අප තුළ ඇති වෙයි. එහෙත් සත්‍යය එයින් බොහෝ දුරස්ථ ය. රනිල් වික‍්‍රමසිංහ බලපෑම කරන්නේ, අදාළ පුද්ගලයාගේ හෝ ආයතනයේ ‘ස්වාධීනත්වය’ පිළිබඳ ව්‍යාජ සේයාවත් එක වරම අදාළ පුද්ගලයාට හෝ ආයතනයට ආරක්ෂා කර දෙමිනි. එසේ කිරීම සඳහා වන විවිධ ක‍්‍රමෝපායයන් ඔහුට තිබේ. ඒවා වක‍්‍රාකාර ය. සමහර විට, නිසි නෛතික පටිපාටියටත් ඒවා අනුගත වෙයි.\nමෙය පැහැදිලි කර ගැනීම සඳහා, ගෝඨාභය රාජපක්ෂගේ අලූුත්ම සොරකම වන පාස්පෝට් ලබා ගැනීමේ සිද්ධිය ගමු. \nපුරවැසිභාවය දෙයාකාර ය. එකක්, සාමාන්‍ය පුරවැසිභාවයයි. එය, උත්පත්තියෙන් ලැබී මරණය දක්වාම ස්වභාවයෙන් පවතින පුරවැසිභාවයයි. එම පුරවැසිභාවය උදුරා ගැනීමට හෝ අහිමි කිරීමට දේශපාලන බලාධිකාරයකට නොහැක. දෙවැන්න වන්නේ, ද්විත්ව පුරවැසිභාවයයි. එනම්, කලින් ලංකාවේ පුරවැසියෙකුව සිට පසුව වෙනත් රටක පුරවැසිභාවයක් ලබා ගැනීම නිසා ලාංකීය පුරවැසිභාවය අහිමි කරගත් අයෙකු නැවතත් ලංකාවේ පුරවැසිභාවය ඉල්ලා සිට ලබා ගැනීමයි. ගෝඨාභය සම්බන්ධයෙන් ගත් විට, ඔහු ඇමරිකාවේ පුරවැසිභාවය ලබා ගැනීමත් සමගම ලංකාවේ පුරවැසිභාවය ඔහුට අහිමි වුණි. පසුව ඔහු නැවත වරක් ලංකාවේ පුරවැසිභාවය අයදුම් කොට ලබාගත්තේය. ඒ අනුව, ඔහු මුලින්ම ඇමරිකානු පුරවැසියෙකි. ඔහු ලංකාවේ පුරවැසියෙකු වන්නේ දෙවැනුවයි. මේ දෙවැනි පුරවැසිභාවය ඔහුට දීමට හෝ නොදී සිටීමට ලංකාවේ අදාළ බලධාරියාට පිළිවන. එසේම, ඒ ආකාරයෙන් දුන් ද්විත්ව පුරවැසිභාවයක් ආපසු උදුරා ගැනීමටත් ලංකාවේ අදාළ බලධාරියාට පිළිවන.\n2005 නොවැම්බර් 18 වැනි සිකුරාදා මහින්ද රාජපක්ෂ නව ජනාධිපතිවරයා වශයෙන් දිවුරුම් දුනි. ගෝඨාභය රාජපක්ෂ ලංකාවේ ද්විත්ව පුරවැසිභාවය සඳහා ඉල්ලුම් කොට ඇත්තේත් එදාමයි. මේ ඉල්ලුම් පත‍්‍රය, ඊළඟ වැඩ කරන දිනය වූ 2005 නොවැම්බර් 21 වැනි සඳුදා ‘ඇමතිවරයා’ විසින් අනුමත කරන ලද බව වාර්තාවල සඳහන් වෙයි. එහෙත්, මේ කියන දවස වන විට අලුත් ආණ්ඩුවක් හෝ ඇමතිවරයෙකු හෝ සිටියේ නැත. මේ කියන දවසේ ඔහු ද්විත්ව පුරවැසිභාවය ලබාගෙන ඇතත්, එය ආයතන වාර්තා පද්ධතියට ඇතුළු කොට ඇත්තේ, 2014 ජනවාරි 13 වැනි දා ය. එහෙත් පුදුමය වන්නේ, මේ කියන ඉල්ලුම් පත‍්‍රයේ පිටපතක්වත්, මුදල් ගෙවූ බවට පිටපතක්වත්, ද්විත්ව පුරවැසිභාවය පිළිබඳ සහතිකයේ පිටපතක්වත් ආගමන විගමන දෙපාර්තමේන්තුවේ වාර්තා තුළ තවමත් සොයා ගැනීමට නොමැති වීමයි. \nඒ සියල්ල සිදුවන්නේ, මහින්ද රාජපක්ෂ බලයේ සිටියදී ය. එහෙත් මේ වසරේත් මැයි 7 වැනි දා ගෝඨාභය රාජපක්ෂට යහපාලන ආණ්ඩුවෙන් අලුත් පාස්පෝට් එකක් නිකුත් කොට ඇත. වාර්තාවල සඳහන් පරිදි, මේ ඉල්ලුම් පත‍්‍රය ඔහු භාර දී ඇත්තේ මැයි 7 වැනි දා හවස 3.00 ට ය. එදාම අලුත් පාස්පෝට් එකත් ඔහුට නිකුත් කොට ඇත. සාමාන්‍ය පුරවැසි පාස්පෝට් එකක් ලබා ගැනීමට නම්, ඇමරිකානු පුරවැසිභාවය අත්හල බවට ලබාගත් සහතිකය ඉදිරිපත් කොට තිබිය යුතුය. ද්විත්ව පුරවැසියෙකුට ලබාගත හැකි පාස්පෝට් එකක් ලබා ගැනීමට නම්, ද්විත්ව පුරවැසි සහතිකය ඉදිරිපත් කළ යුතුය. ඒ දෙකෙන් එකක්වත්, මේ යහපාලන ආණ්ඩුව යටතේ ඔහු ලබාගත් පාස්පෝට් එක සම්බන්ධයෙන් සිදුව ඇති බවට කිසි සාක්ෂියක් ආගමන විගමන වාර්තාවලින් හමු නොවේ. එපමණක් නොව, මේ ඉල්ලුම් පත‍්‍රය ඉදිරිපත් කරන අවස්ථාවේ ඇඟිලි සලකුණු ලබාදීම සඳහාවත් ගෝඨාභය රාජපක්ෂ ආගමන විගමන දෙපාර්තමේන්තුවට පැමිණ ඇත්තේද නැත. තවද, ඒ අලුත් පාස්පෝට් එක ලබා ගැනීම සඳහා ඔහු ඉදිරිපත් කොට ඇත්තේ, මීට පෙර ඔහුට තිබුණු ජාතික හැඳුනුම්පත නොව, අලුතෙන් ලබාගත් ජාතික හැඳුනුම්පතකි. ඒ නිසා, පරණ ජාතික හැඳුනුම්පත හරහා ඇතුළු කොට ඇති දත්ත පිරික්සා බැලීමේ ක‍්‍රමයක් අදාළ අමාත්‍යාංශයට නැති බව කියැවේ. මීට කෙලින්ම සම්බන්ධ වී ඇති පුද්ගලයා වන්නේ, එම විෂය භාර ‘යහපාලන’ අමාත්‍ය වජිර අබේවර්ධනයි. ඉතිං, රනිල් වික‍්‍රමසිංහට චෝදනා කරන්නේ මන්දැයි දැන් කෙනෙකු ප‍්‍රශ්න කරනවා සිකුරුයි. \nජනාධිපති ක‍්‍රමය අහෝසි කිරීම යන තනි කාරණය සඳහා කිසි සංයුක්ත පියවරක් නොගත් රනිල් වික‍්‍රමසිංහ, ඊට වඩා පුළුල් ‘මෙගා ව්‍යාපෘතියක්’ වන අලුත්ම ව්‍යවස්ථාවක් ඇති කර ගැනීම සඳහා අවශ්‍ය කරන, ව්‍යවස්ථා මණ්ඩලය, ව්‍යවස්ථා කාරක සභා, ඒ කාරක සභාවල නිර්දේශ වාර්තා, මෙහෙයුම් කමිටුවක්, ඒ මෙහෙයුම් කමිටුවේ ප‍්‍රධාන වාර්තාවක් ආදී සියලු කටයුතුවලට මූලිකත්වය දුනි. ඔහු දෙමළ ජාතික සන්ධානය තමන්ගේ භාරයේ තබාගත්තේ එකී ව්‍යවස්ථා ප‍්‍රතිසංස්කරණ ක‍්‍රියාවලිය නිරන්තරයෙන් පවත්වාගෙන යාමෙනි. එහෙත්, අලුත් ව්‍යවස්ථාවක් තබා ජනාධිපති ක‍්‍රමය අහෝසි කර ගැනීමේ තනි කාරණයවත් මේ දක්වා අපට ලැබී නැත. ලැබෙන්නේත් නැත. ඉතිං, ඉහත කී සියලු කාරණා සාධනය කළ පුද්ගලයා වන රනිල් වික‍්‍රමසිංහම ඊට වගකිවයුත්තේ මන්දැයි දැන් කෙනෙකු ප‍්‍රශ්න කරනවා සිකුරුයි.\nපසුගිය රජයේ සොරුන් නීතිය ඉදිරියට ගෙන ඒම කඩිනම් කිරීම සඳහා ‘විශේෂ මහාධිකරණ’ පිහිටුවීමට රනිල්ගේ නායකත්වය පියවර ගත්තේය. සමාජයට ඉන් සැපයුණු ‘පේ‍්‍රක්ෂාව’ අතිමහත් ය. එහෙත් කිසි මෝරෙකු තවම ඒ මහාධිකරණ දැලට හසුව නැත. ඉතිං ඒකටත් වගකිව යුත්තේ රනිල්මදැයි දැන් කෙනෙකු ප‍්‍රශ්න කරනවා සිකුරුයි. \nගෝඨාභයගේ මිග්යානා ගනුදෙනුවේ පාර්ශ්වකරුවා වන උදයංග වීරතුංග ඩුබායි හිරභාරයේ සිටි බවක්ද, ඔහුව ලංකාවට ගෙන්වා ගැනීම සඳහා ආණ්ඩුව කටයුතු කරන බවක්ද පිළිබඳ ප‍්‍රවෘත්තිය මීට වසරකට පමණ පෙර සිට ඉමහත් ‘පේ‍්‍රක්ෂාවක්’ විය. ගිය සතියේ ඔහු එම රටේම ගෝඨාභය ව්‍යාපෘතියක නිදැල්ලේ පෙනී සිටියේය. ඔව්, ඊට රනිල්ගේ සම්බන්ධතාවක් පෙන්නුම් කරන සාක්ෂි තිබේදෑයි දැන් කෙනෙකු ප‍්‍රශ්න කරනවා සිකුරුයි.\nනැත, ඒ කිසිවක් සම්බන්ධයෙන් රනිල්ට විරුද්ධව ‘සාක්ෂි’ නැත. හරියට, මහබැංකු බැඳුම්කරය සම්බන්ධයෙන් ඔහුට විරුද්ධ කිසි සාක්ෂියක් නැතිවා මෙනි. \n‘පේ‍්‍රක්ෂාව’ යනුවෙන් මේ ලිපිය පුරා මා කීමට උත්සාහ කෙළේ අන්න ඒ කාරණයයි. රනිල්ගේ පේ‍්‍රක්ෂාව යනු මහින්දගේ පේ‍්‍රක්ෂාව නොවේ. මහින්ද නීතිය නමන විට, අධිකරණය දණගස්සවන විට, පොලීසිය අල්ලේ නටවන විට, මුළු රටටම මහ දවල් එය ප‍්‍රදර්ශනය විය. එහෙත් ඒ වෙනුවට, නීතියේ ‘ආධිපත්‍යයත්’ ආරක්ෂා කෙරෙන බවට හැඟීමක් ඇති කරවමින්, අධිකරණය ‘ස්වාධීන’ බවට හැඟීමක් ඇති කරවමින් ඒ සියල්ල සිදු කෙරෙන විට, ඒ සියලු කට්ටිපැනීම්වලට, හැංගිමුත්තන්වලට, රැවටීම්වලට, වංචනිකත්වයන්ට නෛතික භාවයක් ආරෝපණය වෙයි. අකටයුත්තක් නීති විරෝධීව කිරීමට වඩා නීත්‍යානුකූලව කිරීම භයානක විය හැකිය. මහින්ද රාජපක්ෂ ‘සුපර් ස්ටාර්’ නම්, රනිල් වික‍්‍රමසිංහ යනු පන්සලක බෝ මළුවකි. \nගාමිණී වියන්ගොඩ | Gamini Viyangoda",
    "URL": "https://www.vikalpa.org/article/35527",
    "Category": "N/A"
}