{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 6, 2019",
    "Headline": "විවිධත්වය – නොනැසී පැවතීමේ අත්‍යාවශ්‍ය කොන්දේසිය",
    "News Content": "මීට මාස තුනකට කලින්, කිහිප දෙනෙකුගේ දුෂ්ට ක‍්‍රියාවකින් ශ‍්‍රී ලංකාවම හෙල්ලුම්කෑවේය. රටේ අතිබහුතරයක් එයින් මහත් වූ හානියට පත්වූ අතර භීතියට පත්කරනු ලැබුණි. වෙනස් කොට සලකනු ලැබීමට සහ දීර්ඝ කාලීන ආර්ථික ප‍්‍රතිවිපාකවලට යටත් කරනු ලැබීමට ලක්වුණි. ශ‍්‍රී ලාංකිකයන් පසුගිය දශක කිහිපයක් තිස්සේ මුහුණදුන් ව්‍යසනයන් දෙස බලන විට මෙවැනි විපත්වලට ඔරොත්තු දීමට ශ‍්‍රී ලාංකිකයන්ට මනා හැකියාවක් ඇති බව පෙන්නුම් කෙරුණි. ඒ ඛේදවාචකයන්ගෙන් පසුව ශ‍්‍රී ලාංකික ජනතාවගෙන් බොහෝ දෙනා වහා යථා තත්වයට පත්වීමට සමත් වූ බව පෙනුණි. \nපාස්කු ඉරිදා බෝම්බ ප‍්‍රහාරයන් ශ‍්‍රී ලාංකිකයන්ට මහත් වූ ව්‍යසනයක් වූ අයුරින්ම, එවැනි බිහිසුණු තත්වයක් ඇති කිරීමේ සැලසුම් පිළිබඳව බොහෝ දෙනා කල්තියා දැනුවත්ව සිට තිබීම තවත් කම්පාව දෙගුණ කිරීමට කාරණාවක් වුණි. ත‍්‍රස්තවාදය පිළිබඳ වසර ගණනාවක අත්දැකීම් ශ‍්‍රී ලාංකිකයන්ට තිබේ. එසේම ප‍්‍රති-ත‍්‍රස්ත ක‍්‍රියාකාරීත්වයන් සහ බුද්ධි සේවාවන් සම්බන්ධයෙනුත් ඔවුන් මනා දැනුමැති ජනතාවකි. එසේ තිබියදීත්, අන්තවාදය සහ ඒ අන්තවාදය නිසා ඇති විය හැකි ප‍්‍රචණ්ඩත්වය පිළිබඳ කල්තියා ඇති කරගත හැකිව තිබූ දැනුම ඔවුන්ගෙන් මගහැරුණේ කෙසේද? ඒ අන්ධභාවය පසුපස එක්තරා අරමුණක් තිබිය හැකි යැයි අවශ්‍ය නම් කෙනෙකුට තර්ක කළ හැකිය. එසේ වෙතත්, ඒ පසුපස යහපාලනයේ දෝෂයක් තිබී ඇති බවත්, රටේ ජනතාව ආරක්ෂා කිරීමට දේශපාලනික අසමත්භාවයක් පෙන්නුම් කොට ඇති බවත් ඉතා පැහැදිලි ය. \nත‍්‍රස්තවාදය සම්බන්ධයෙන් කවදත් සිදුවන්නා සේ, මුලින් බිහිසුණු කම්පනයක් ඇතිවීමත්, අනතුරුව එහි ප‍්‍රතිවිපාක රාශියක් හටගැනීමත් සාමාන්‍ය ස්වභාවයයි. ප‍්‍රජාවන් පිටින් මේ ඛේදවාචකයෙන් විනාශයට සහ ක්ෂතියට පත්ව ඇතිවා පමණක් නොව, සමස්ත රටමත් ආර්ථික වශයෙන්ද, මානසික වශයෙන්ද උවදුරට ලක්ව ඇත. එයින් ගොඩඒම පහසු නැත. එසේ තිබියදී, ඇතැම් පුද්ගලයන් සහ ඇතැම් පිරිස් ජනතාවගේ ඒ අහේතුව, තමන්ගේ වාසියට අවස්ථාවක් කර ගනු දක්නට ලැබේ. එය, මිනිසුන්ගේ අන්ත අශෝභන ලක්ෂණයකි. ස්වකීය පුද්ගල සාධනය සඳහා සෙස්සන්ගේ ඛේදවාචකයක් පාවිච්චියට ගැනීම අතිශය අශිෂ්ට ය.\nසමාජය ඇන්දවීමට සහ බිය වැද්දීමට ජාතිය සහ ආගම විවිධාකාරයෙන් අවභාවිතයට ගැනෙන බව පසුගිය සති කිහිපය පුරා අගේට දක්නට ලැබුණු තත්වයකි. රටේ ඉතිහාසය දෙස බැලීමේදීත්, සමාජය භේදභින්න කරවන සිදුවීම් ඇති වී සැටි නිරීක්ෂණය කිරීමේදීත්, මුල පටන්ම ශී‍්‍ර ලංකාව තිබී ඇත්තේ උතුරන ලෝ දිය බඳුනක් මෙනි. භෞමිකව ඉතා තීරණාත්මක වැදගත් ස්ථානයක පිහිටා තිබෙන දිවයිනක් වීම හේතුකොටගෙන, විවිධ රටවල නැව් යාම්ඊම් සිද්ධ වී ඇති රටක් ලෙස, විවිධ සංස්කෘතීන්, විවිධ සම්ප‍්‍රදායයන්, විවිධ ආගම් සහ විවිධ ජාතීන්ගේ ආභාෂය හැම විටෙකම නොමදව අපට ලැබී තිබේ. ශ‍්‍රී ලංකාවේ කුරුඳු, ක‍්‍රිස්තු පූර්ව 1500 තරම් ඈතකදී පුරාතන ඊජිප්තුවේ තිබී ඇති බව මේ වන විට සොයාගෙන ඇත. එයින් පෙනී යන්නේ එතරම් ඈත කාලයකදී පවා ශ‍්‍රී ලංකාව සහ ඊජිප්තුව අතර වෙළඳාමක් තිබී ඇති බවයි. \nප‍්‍රාග්-යටත්විජිත රටවල, සමාජ විවිධත්වය සමාජ ගැටුමකට හේතුවක් වී නැත. ඇත්තෙන්ම එදා විවිධත්වය සැලකුණේ, රටක සංස්කෘතිකමය ශක්තියක ගතිකත්වයක් වශයෙනි. යටත්විජිත යුගයේදී සමාජය භේදභින්න කෙරුණි. ආගම අනුව, වාර්ගිකත්වය අනුව, උස් පහත්කම් ඇති වුණි. එදා පටන් සමාජය බෙදා වෙන් කිරීමේ සහ ප‍්‍රජාවන් බැහැර කරනු ලැබීමේ විවිධ මෙවලම්, අසමානත්වයට, වෙනස් කොට සලකනු ලැබීමට, ඉච්චාභංගත්වයට සහ අවසානයේදී ප‍්‍රචණ්ඩත්වයටත් තුඩුදුනි. \n‘ජාතික ඒකාග‍්‍රතා, රාජ්‍ය භාෂා, සමාජ අභිවෘද්ධිය සහ හින්දු ආගමික කටයුතු’ පිළිබඳ අමාත්‍යාංශය නිකුත් කළ ‘‘ශ‍්‍රී ලංකාවේ ජනතාව’’ නමැති ප‍්‍රකාශනයේ ආරම්භක උද්ධෘතය වන්නේ ‘‘ශ‍්‍රී ලාංකික’’-අපේ අනන්‍යතාව/විවිධත්වය අපේ ශක්තිය වෙයි’’ යන්නයි. එම ලියවිල්ල තුළ, ශ‍්‍රී ලංකාව වාසස්ථාන කරගත් විවිධ ජනවර්ග 19 ක් පිළිබඳ විස්තර ඇතුළත් වෙයි. ඔවුන් මෙරට වෙසෙන්නේ ඊයේ පෙරේදා සිට නොව, දශක ගණනාවක සිට ය. ඉතිං, විවිධත්වය සහ විසමජාතීය පරිසරය ශ‍්‍රී ලංකාවට නුහුරු දෙයක් නොවේ. විවිධ ආගම් අදහන, වෙනස් සම්ප‍්‍රදායයන් අනුගමනය කරන ගම්මාන රටේ නොයෙකුත් තැන්වල තවමත් තිබේ. කතාබහ, ආගම දහම, ඉවුම්පිහුම් සහ උත්සව සම්ප‍්‍රදායන් වැනි දේවල් එකිනෙකාගෙන් වෙනස් වූවත්, ඔවුහූ එකට වෙසෙති.\nඉතිහාසය දෙස ආපසු හැරී බැලීමේදී පෙනී යන කාරණයක් වන්නේ, සාමකාමී ප‍්‍රජාවන් අතරට අසාධාරණය, වෙනස් කොට සැලකීම සහ ගැටුම් ආදිය නිතර ගෙන එනු ලබන්නේ බලවන්ත කණ්ඩායම් විසින් බවයි. තවමත් එය සත්‍යයකි. කිසියම් බයක් නිසා හෝ සම්ප‍්‍රදායයන් කෙරෙහි වන දැඩි ඇල්මක් නිසා හෝ විය හැකි, විසකුරු අදහස්උදහස් පතුරුවන අන්ධ දෘෂ්ටිවාද අදත් කරගහගෙන යන්නේ ඔවුන් ය. ඒ නරක උරුමය පැත්තකින් තබා, විවිධත්වය වත්කමක් සේ ගන්නා අපේ සැබෑ මුල් වෙතට අප ආපසු යන්නේ කෙසේද? තමන්ගේ අසල්වැසියාට විරුද්ධව යාමට සලස්වන, පුද්ගල සහ බල උන්නතියට කැසකවන ස්වල්ප දෙනෙකුගේ ආගමික සහ වාර්ගික කුරිරු ප‍්‍රචාරණයන්ට ගොදුරු නොවන තැනකට ජනතාව පත්කරගත යුත්තේ කෙසේද යන්න අප ඉදිරියේ ඇති අභියෝගයයි. \nඇත්තෙන්ම ගත්තොත් එය ඉතා සරල සූත‍්‍රයකි: මිනිසුන්ව එක්සත් කරන්න. ආගමික සහ වාර්ගික වෙනස්කම්වලට උඩින්, එකිනෙකා හඳුනා ගැනීමට සහ මිනිස් සම්බන්ධතා ගොඩනගා ගැනීමට අවස්ථා සලසන්න. වෙනස් ජනවර්ගවලට කොටු කිරීම, වෙනස් ජනවර්ග වශයෙන් බෙදීම, අසමානත්වය සහ බැහැර කරනු ලැබීම අවම කළ යුතුය. \nමේ සම්බන්ධයෙන් මැදිහත් විය හැකි එක් අංශයක් වන්නේ අධ්‍යාපනික පද්ධතියයි. කුඩා කල සිටම වෙනත් ප‍්‍රජාවන්ට අයත් ළමුන්ගෙන් වෙන්කොට පවත්වා ගැනෙන පාසල් ක‍්‍රමය, අනෙක් ලිංගිකත්වයෙන් පවා වෙන්කොට පවත්වා ගැනෙන පාසල් ක‍්‍රමය, විපරීත අදහස්උදහස්වලට සහ අගතීන්ට පාර කපයි. ශ‍්‍රී ලාංකිකයන් තමන්ගේ පාසල සමග අනන්‍යවීමට දැඩි රුචිකත්වයක් දක්වනු පෙනේ. පාසලේ සම්බන්ධතා ජීවිතේ පසු කාලයක සම්බන්ධතාවලටත් බොහෝ විට තුඩුදෙයි. මොවුන්ගෙන් ඇතැමෙකුට වෙනත් ජාතීන් සමග සම්බන්ධයක් තිබී නැති බව ඒ පිළිබඳව කරන ලද අධ්‍යයනයන් මාර්ගයෙන් පෙන්නුම් කොට ඇත. එබැවින් අනෙකාගේ සිරිත්විරිත් සහ සම්ප‍්‍රදායයන් ගැන අනෙකා නොදන්නේය. ඔවුන් දැනගන්නේ, කටකතා සහ ඕපාදූප හරහා ලැබෙන තොරතුරු පමණි. තමා නොවන ‘‘අනෙකා’’ පිළිබඳ හැඟීමක් ජනනය කෙරෙන්නේ ඒ මාර්ගයෙනි. ඒ අදහස්උදහස් නිවැරදි කර නොගෙන, පරම්පරා ගණන් තිස්සේ එක දිගට දිග්ගැස්සෙයි.\nසමාජය ඉතා භයානක අන්දමින් රෝගාතුර කළ රුවන්ඩාවේ මහා මිනිස් ඛේදවාචකයෙන් පසු, විවිධ ප‍්‍රජාවන්ට අයත් ජන කොටස් ඒකරාශී කරන ව්‍යායාමයක් එරටේ පටන්ගැනුණි. එම ජනකොටස් පොදු කටයුතුවල නියුක්ත කැරැවීම, එකට ජීවත් වීමට ඔවුන්ට කාලය සපයා දීම සහ ‘‘අනෙකා’’ හඳුනා ගැනීමට අවකාශ සපයා දීම ආදියෙන්, වසර දෙකක් වැනි කාලයක් තුළ, වෙනස් ජන කණ්ඩායම් අතර විශ්වාසය ගොඩනැගීමටත්, ඔවුන් අතරේ තිබෙන වැරදි විශ්වාසයන් සහ සමාජ අගතීන් බොහෝ දුරට දුරලීමටත් හැකියාව එරටට ලැබී තිබේ. වැදගත් වන්නේ, ජනතාව එක තැනකට ගෙන ඒම සහ එකිනෙකා සමග සම්බන්ධතාවට අවකාශ සැලසීමයි. තම තමන්ගේ අදහස්, වෙනස් කණ්ඩායම් සමග විවෘතව සාකච්ඡා කිරීමටත්, මිථ්‍යාවන් සහ සමාජ අගතීන් බැහැර කිරීමටත් ඒ මගින් අවකාශ සැලසේ.\nවෙනස් ජන ප‍්‍රජාවන් සමග එකට ජීවත් වීමේ හැකියාව තමන්ට ඇති බව ශතවර්ෂ ගණනාවක් තිස්සේ ශ‍්‍රී ලාංකිකයන් පෙන්නුම් කොට ඇති ලක්ෂණයකි. ශ‍්‍රී ලංකාව, දයාව අනුකම්පාව රජයන රටකි. කන්න නැති කෙනෙකුට බත් කටක් දීම දුප්පතෙකුගේ පවා සිරිතයි. ළිඳකට සතෙකු වැටුණොත් මුළු ගමම ඌ ගොඩ ගැනීමට එක්වෙති. තමන් අතරේ ඇති විවිධත්වය තුළින් ශක්තිය සපයා ගැනීමට අවශ්‍ය සෑම පූර්ව කොන්දේසියක්ම ලංකාවේ ඇත. යටපත් කිරීමේ සහ අසමානත්වයෙන් සැලකීමේ පරණ සමාජ රටා ජය ගැනීමට සහ තමන් අතරේ පවතින විවිධත්වය වාසියක් කර ගැනීමට සෑම හැකියාවක්ම ශ‍්‍රී ලාංකිකයන්ට ඇත. \n අප කා අතරත් වෙනස්කම් තිබේ. එහෙත් අවසානයේ බැලූ විට අප කවුරුත් එක සමාන නොවේද? අප කවුරුත් මනුෂ්‍යයන් ය. අවසාන වශයෙන් ගත් විට, අප වනාහී යෝධ විශ්වයක ඇති එක් ග‍්‍රහලෝකයක සත්ව විශේෂයකි. ‘‘අනෙකා’’ පිළිබඳව ඇති අපේ පටු මනෝභාවයෙන් අප ඉවත් විය යුතුය. අප සියල්ලන්ම සිටින්නේ එකම බෝට්ටුවක බව අප තේරුම්ගත යුතුය. අප ඉදිරියේ අභියෝග රැසක් තිබේ. ඒවා ජය ගැනීමට නම් අප එක්සත්ව කටයුතු කළ යුතුය. සෑම කෙනෙකුම සහභාගී කරගන්නා විසඳුම් එක්සත්ව සොයාගත යුතුය. කිසි කණ්ඩායමකට එය තනිව කළ හැකි නොවේ. මනුෂ්‍යත්වය නොනැසී පවතින්නේ එහි ඇති විවිධත්වය නිසා ය. \nකාලගුණික අර්බුද සහ වසංගත ආදිය ඒක-සංස්කෘතිකව විසඳාගත නොහේ. මනුෂ්‍යත්වයේ නොනැසී පැවැත්ම රඳාපවත්නේ විවිධත්වය මත ය. ගෝලීය අභියෝග විසින් අපව මට්ටු කරන තෙක් අප එක්සත් වීමට බලා සිටිය යුතු නැත. එබැවින් සම්මත රාමුවෙන් එහාට ගොස්, විවෘත හදවතකින් සහ මනසකින්, එක්සත් ශ‍්‍රී ලංකාවක් උදෙසා ඇපකැප විය යුතුව තිබේ.\nසබීන් සමරවික‍්‍රම\n*2019 අගෝස්තු 2 වැනි දා ‘ඬේලි එෆ්.ටී.’ පුවත්පතේ පළවූ Diversity- The Key to Survival නමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි ",
    "URL": "https://www.vikalpa.org/article/35490",
    "Category": "N/A"
}