{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 18, 2019",
    "Headline": "ජනතාව එක පැත්තක, පාලකයන් තවත් පැත්තක ?",
    "News Content": "iMAGE: Daily Mirror \nමෙය, ජනප‍්‍රිය සමාජවාදී කියමනකි. ලංකා සමසමාජ පක්ෂය සහ ශ‍්‍රී ලංකාවේ කොමියුනිස්ට් පක්ෂය වැනි සම්ප‍්‍රදායික වාම පක්ෂත්, රෝහණ විජේවීර ඇතුළු නායකයන් පෙරමුණ ගත් විකල්ප මාක්ස්වාදී පක්ෂත් මේ කාරණය චිරාත් කාලයක් තිස්සේ අවධාරණය කොට තිබේ. ඒ අනුව, පාලක පංතියට විරුද්ධව තමන් ජනතාව සමග පෙලගැසෙන බව ඔවුන් කියන විට, මැතිවරණවලදී වෙනස් ආකාරයකින් හැසිරුණත්, සාමාන්‍ය ජීවිතයේදී බොහෝ විට පොදු ජනතාව ලෙන්ගතු කමක් පෑවේ සමාජවාදී කඳවුර කෙරෙහි ය. එසේ වෙතත්, විශේෂයෙන් 1960 ගණන්වලින් පසුව මේ කියන චින්තනය දේශපාලනික මෝස්තරයකට වැඩි දෙයක් වී නැත. ඒ අරුමෝසම් මෝස්තරය කෙතෙක් ප‍්‍රබල වීද යත්, ලංකාවේ නූතන ධනවාදයේ පියා වශයෙන් බොහෝ දෙනා සලකන ජේ. ආර්. ජයවර්ධන පවා ලංකාවේ ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව හැඳින්වීමට ‘සමාජවාදී’ විශේෂණ පදය යොදාගැනීමට අමතක නොකෙළේය.\nපාලකයා ධනවාදියෙකු වුවත්, සමාජවාදියෙකු වුවත්, ජනතාව පාලනය කිරීම සඳහා බලය අභ්‍යාස කිරීමේදී එක කාරණයක් සම්බන්ධයෙන් සමානයෝ වෙත්. එනම්, ජනතාව ඉල්ලා සිටින න්‍යාය පත‍්‍රයක් යටතේ කටයුතු කිරීමට වඩා, ජනතා සුභසිද්ධිය සඳහා අවශ්‍ය වෙතැයි තමන් සිතන තමන්ගේ න්‍යාය පත‍්‍රයක් යටතේ කටයුතු කිරීමට, බලයට පත්වූ පසු ඔවුන් පියවර ගැනීමයි. බොල්ෂෙවික් විප්ලවයෙන් පසු ස්ටැලින්ගේ පාලන තන්ත‍්‍රයත්, චීන විප්ලවයෙන් පසු මා ඕ සේතුංගේ පාලන තන්ත‍්‍රයත් කටයුතු කෙළේ ඒ විදිහටයි. ඒ සඳහා ඒ දෙරටේමත්, ඔවුන්ගේ මතවාදය අනුව කටයුතු කළ කාම්බෝජය වැනි ලෝකයේ සමාජවාදී වෙනත් බොහෝ ස්ථාවලත් ජනතාවට ගෙවීමට සිදු වූ මිල ඉතා අධික බව ඉතිහාසය විසින් ඔප්පු කොට ඇත.\nමෙය, ධනවාදී රටක සිදුවීම අපට පහසුවෙන් තේරුම්ගත හැකිය. මන්ද යත්, ධනපතියා හැම විටකම කටයුතු කරන්නේ තමන්ගේ ලාභය සඳහාම බව, නැවතත් ජනප‍්‍රියවාදීව, අප සිතන බැවිනි. එහෙත්, ජනතාව සහ පාලකයන් අතර මේ නොපෑහීම සමාජවාදී පාලන තන්ත‍්‍රයන් සම්බන්ධයෙනුත් ඇති වුනේ ඇයි? ස්ටැලින්වාදය විස්තර කරන ට්‍රොට්ස්කි එය හඳුනාගත්තේ, ජනතාව (පංතිය) පාලකයන් බවට පත්නොවී, ජනතාව වෙනුවට වෙනත් පිරිසක් පාලන තන්ත‍්‍රයට ආදේශ වීම නිසා ඇති වූ විකෘති තත්වයක් වශයෙනි. හෙවත් නිලධර තන්ත‍්‍රයක් විසින් කම්කරු පංති බලය ඩැහැගැනීමක් වශයෙනි.\nඑය අර්ධ සත්‍යයකටත් අඩු සත්‍යයකි. එනම්, තරමක් විශාල බොරුවකි. හැම දාම සිදුව ඇත්තේත්, මතුවට හැම දාම සිදුවනු ඇත්තේත්, ජනතාව වශයෙන් සැලකෙන ‘අල ගෝනියට’ පාලකයන් වීමට නොහැකි වීමයි. ජනතාව පාලකයා බවට පත්වීමක් අපේක්ෂා කිරීමම, අර්ථ-සිද්ධි භාවයෙන්ම, මුග්ධ වූත්, පරස්පර වූත් අපේක්ෂාවකි. ඒ නිසා, හැම දාම හැම තැනකම ජනතාව වෙනුවට ආදේශක සපයා ගැනීමට රටකට සිදුවෙයි. එම ආදේශකය රනිල් වික‍්‍රමසිංහ/සජිත් පේ‍්‍රමදාස/කරූ ජයසූරිය ප‍්‍රමුඛ එක්සත් ජාතික පක්ෂය විය හැකිය. රාජපක්ෂ පවුල ප‍්‍රමුඛ පොහොට්ටුව විය හැකිය. අනුර කුමාර දිසානායක, ලාල්කාන්ත ඇතුළු ජනතා විමුක්ති පෙරමුණ විය හැකිය. මේ පක්ෂ සහ පුද්ගලයන් අතරේ දෘෂ්ටිවාදීමය වශයෙන් සහ වෙනත් නොයෙක් ආකාරයේ බරපතල වෙනස්කම් ඇතත්, ඒ සියල්ලන්ම ජනතාව සමග ‘ගනුදෙනු’ කරනු ඇත්තේ, ඊනියා ජනතා න්‍යාය පත‍්‍රයකට අනුව නොව, ජනතා න්‍යාය පත‍්‍රයක් වශයෙන් ගන්නා තමන්ගේ න්‍යාය පත‍්‍රයකට අනුව ය. ඔවුන් කවුරුත් එකී තමන්ගේ න්‍යාය පත‍්‍රය ‘ජනතා න්‍යාය පත‍්‍රයක්’ වශයෙන් නම් කරනු ලැබීම වෙනම කාරණයකි. විශේෂයෙන් ජනතා විමුක්ති පෙරමුණ වැනි පක්ෂයකට, මේ කියන න්‍යාය පත‍්‍රය වඩාත් ජනතාවට ආසන්න වැඩපිළිවෙලක් වශයෙන් ඉදිරිපත් කිරීමේ හැකියාව තිබේ. එසේ වන්නේ, බලයට පත්වීමට ඔවුන්ට ඇති ඉඩකඩ දුරස්ථ බැවිනි. ඒ නිසා, ජනතාව ඉල්ලතියි ඔවුන් සිතන බොහෝ දේවල් දෙන බවට ජනතාවට පොරොන්දු වීමට ඔවුන්ට පිළිවන. උදාහරණයක් වශයෙන්, පෞද්ගලික විශ්ව විද්‍යාල වසා දැමීම, බටහිරගැති නොවී සිටීම, වෙළඳපොළ බලවේගවල පරාජය කිරීම ආදී බොහෝ දේවල් කරන බවට ඉතා පහසුවෙන් ඔවුන්ට පොරොන්දු විය හැකිය.\nඅනිත් පැත්තට, ජනතාව යනු, සෑම දෙයක්ම ඉල්ලා සිටින පිරිසකි. පොහොර සහනාධාර සහ ‘සමෘද්ධියේ’ සිට, රාජ්‍ය සේවය යනු ජනතා සේවය සඳහා නොව, ජනතාව විසින් නඩත්තු කරනු ලබන නිෂ්ඵල ශ‍්‍රම බලකායක් වශයෙන් පවත්වාගෙන යාම තමන්ගේ ජන්ම උරුමයක් වශයෙන් දිවි හිමියෙන් ආරක්ෂා කරගත යුතුව ඇතැයි සිතන රාජ්‍ය-කේන්ද්‍රීය පන්නයේ ‘ජනතාවාදී’ බොහෝ දේවල් එම න්‍යාය පත‍්‍රය තුළ තිබේ. මගේ තර්කය වන්නේ, ගෝඨාභය රාජපක්ෂ හෝ එක්සත් ජාතික පක්ෂ අපේක්ෂකයෙකු පමණක් නොව, ඊළඟ ජනාධිපතිවරණයකින් ජනතා විමුක්ති පෙරමුණු අපේක්ෂකයා ජයගත්තත්, එවැනි අත්‍යන්ත ජනතා අපේක්ෂාවකට අනුගතව වැඩ කිරීමට ඒ කිසිවෙකුට නොහැකි වන බවයි. එය ඔවුන්ගේ වරදක් නොව, ජනතා අපේක්ෂාව සහ ප‍්‍රායෝගික රාජ්‍ය පාලනය අතර විශාල පරතරයක් නිසගයෙන්ම ඇති බැවිනි.\nමේ පැහැදිලි කිරීම ඉදිරිපත් කිරීමට සිදුවුණේ, ඊළඟ ජනාධිපතිවරණයට ඉදිරිපත් වීමට බලාපොරොත්තු වන ප‍්‍රධාන අපේක්ෂකයන් දෙදෙනාම මෙතෙක් ජනතා අභිලාෂයක් වශයෙන් පැවති ප‍්‍රධාන කාරණයක් ඉටු ‘නොකිරීමට’ දැන් තියාම තීරණය කොට ඇති බව පෙන්වා දීමටයි. (සජිත් පේ‍්‍රමදාස එක්සත් ජාතික පක්ෂ අපේක්ෂකයා වීමට ඉඩ ඇතැයි යන උපකල්පනය මත මෙය පදනම් වෙයි). මෙය, 1994 න් පසු පළමු වතාවට දක්නට ලැබෙන ආපසු ගමනක් පිළිබඳ සේයාවකි. එය ‘ආපසු ගමනක්’ වන්නේ, 1994 සිට මේ දක්වා ප‍්‍රධාන අපේක්ෂකයන් දෙදෙනාම පොරොන්දු වී ඇති ‘ජනාධිපති ක‍්‍රමය අහෝසි කිරීම’ යන තේමාව මෙවර ප‍්‍රධාන අපේක්ෂකයන් දෙදෙනාගෙන් කිසිවෙකුගේ ‘මහජන න්‍යාය පත‍්‍රවල’ මේ දක්වා දකින්නට නැති බැවිනි.\nමේ මගින් අපට එළැඹිය හැකි නිගමනය කුමක්ද? ඉහතින් විස්තර කළ පරිදි, ජනතා අපේක්ෂා සහ පාලකයන්ගේ අවශ්‍යතා අතර පවතින්නා වූ පංති නොපෑහීමක් හෝ ජනතා අපේක්ෂාව සහ පාලනයේ ප‍්‍රායෝගික කොන්දේසි අතර පවතින අනිවාර්ය නොපෑහීමක් නිසා ඇති වන තත්වයක්ද, එය?\nඊට පිළිතුරු සොයා ගැනීම සඳහා තවත් පැහැදිලි කිරීමක් අවශ්‍ය කෙරේ.\nජනාධිපති ක‍්‍රමය අහෝසි කිරීමේ ‘ජනකාන්ත’ ඉල්ලීම, අනවශ්‍ය කාලයක් තිස්සේ කුරුවල් කෙරුණි. ඒ කුරුවල් වීම තදින් කැපී පෙනුණේ ‘යහපාලනය’ යටතේ ය. එහිදී මෛත‍්‍රීපාල සිරිසේන සෘජුවමත්, රනිල් වික‍්‍රමසිංහ වක‍්‍රවත්, ඊට දායක විය. අනුර කුමාර දිසානායක, එය අහෝසි කිරීම සඳහා තමන්ම ගෙනා 20 වැනි සංශෝධනය සම්බන්ධයෙන් කටයුතු කෙළේ ‘ආසයි බයයි’ ප‍්‍රතිපත්තියක පිහිටා ය. ඒ කාරණයට අමතරව, යහපාලනය යනු අවුලක් යන අදහස ජනප‍්‍රිය ව්‍යවහාර තුළ තදින් සනිටුහන් විය. එවිට, වෙනත් කාරණා දෙකක අවශ්‍යතාව එක විට ඉස්මතු වෙයි. එකක් වන්නේ, නොවැනෙනසුළු, සෘජු, දැඩි පුද්ගලයෙකුගේ අවශ්‍යතාවයි. දෙවැන්න වන්නේ, එවැනි පුද්ගලයෙකුට නිදහස්ව සහ නිර්බාදීව කටයුතු කළ හැකි ආකාරයේ පාලන ක‍්‍රමයක අවශ්‍යතාවයි. ගෝඨාභය රාජපක්ෂ හෝ සජිත් ප්‍රේමදාස සමග දැඩි අධිකාරීවාදී විධායක ජනාධිපති ක‍්‍රමයක් අනුකූල වන තත්වයක් ඇතිව තිබෙන්නේ ඒ තතු යටතේ ය. ගෝඨාභය ගැන කවුරුත් දන්නා නිසා ඔහුව මොහොතකට පැත්තකින් තියමු. එහෙත් සජිත් පේ‍්‍රමදාසත්, ප‍්‍රජාතන්ත‍්‍රවාදය පැත්තකින් තැබීමටත්, මානව හිමිකම් පැත්තකින් තැබීමටත් ඇති සිය කැමැත්ත මේ වන විට ප‍්‍රකාශ කොට ඇත.\n1994 සිට රැකගෙන ආ උත්කර්ෂවත් ජනතා අභිලාෂයක් ඉවතලීම ජනතාව විසින්ම අනුමත කරගනු ලැබීමක් ඉදිරි ජනාධිපතිවරණයකදී මේ දෙන්නාගෙන් එක්කෙනෙකු ඔස්සේ අත්පත් කරගැනුනොත්, එය මේ රටේ අනාගත ප‍්‍රජාතන්ත‍්‍රවාදය හැකිලීමටත්, අධිකාරීවාදී හෝ බොහෝවිට ඒකාධිපති ප‍්‍රවණතාවක් ගන්නා පාලන මාදිලියක් මේ රටේ පැලපදියම් වීමටත් මග පෑදෙනු නියති.\nදැන් මේ ලිපියේ මුලට අප ආපසු ගියොත් චිත‍්‍රය මෙසේ ය:\nඑක පැත්තක සිටි ජනතාවට වෙනත් පැත්තක සිටි පාලක පංතිය තමන්ගේ ග‍්‍රහණයට නතුකර ගැනීමට, 1994 සිට වසර 25 ක් වැනි දීර්ඝ කාලයක් තිස්සේ පවා නොහැකිව තිබේ. අවසානයේදී, ඉතිහාසයේ බොහෝ විට සිද්ධ වන්නා සේ, පාලකයන් විසින් තමන්ගේ කෝව තුළට ජනතාව ආම්බාන් කරගෙන තිබේ. මේ කාරණය සම්බන්ධයෙන් ගත් විට ඒ පාලක කෝව කුමක්ද? ජේ. ආර්. ජයවර්ධන කී පරිදි, ‘පාර්ලිමේන්තුවේ ඕනෑ එපාකම්වලට යට නොවන, දැඩි පුද්ගල නායකත්වයක් යටතේ රට්ටුන්ව මට්ටු කළ හැකි කාර්යක්ෂම’ පාලන ක‍්‍රමයකි.\nඒ නිසා ජේ. ආර්. ජයවර්ධනගේ හමට තඩිබාන මෝස්තරය නතර කිරීමට දැන්වත් අප පුරුදු විය යුතුව තිබේ.\nගාමිණී වියන්ගොඩ | Gamini Viyangoda",
    "URL": "https://www.vikalpa.org/article/35567",
    "Category": "N/A"
}