{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 7, 2019",
    "Headline": "මරණ දඬුවම: අධිකරණමය ඝාතන සඳහා වන අවසර පත්‍රය",
    "News Content": "iMAGE:  Andrew Caballero-Reynolds | Reuters\nපසුගිය වසරේ ඔක්තෝම්බර් 02 වන දා ඉරානය විසින් සෙයිනබ් සෙකාන්වාද් නමැති 24 හැවිරිදි කාන්තාවක් මරණ දඬුවමට පැමිණෙව්වේ ඇය සිය ළමා කාලයේ සිදු කළැයි කියා චෝදනා එල්ල වූ වරදක් සම්බන්ධයෙනි. ජාත්‍යන්තර නීතිය යටතේ ඇයව මරණ දඬුවමෙන් නිදහස් කළ යුතුව තිබිණි. ඇය අනෙකුත් බොහෝ ළමා මනාලියන් මෙන්ම ස්ත්‍රී-පුරුෂ සමාජභාවය පදනම් කර ගත් ප්‍රචණ්ඩත්වයෙන් දිවි බේරාගත් අයෙකු විය. දුප්පත් සහ ගතානුගතික පවුලක උපන් ඇය ව වයස අවුරුදු 15දී විවාහ කර දී තිබුනේ හිංසාකාරී සහ ප්‍රචණ්ඩකාරී පිරිමියෙකුට ය. තමාව නැවත නැවතත් දූෂණයට ලක්කළ තම සැමියාගෙන් සහ මස්සිනාගෙන් තමාව ආරක්ෂා කර දෙන ලෙස දෙමාපියන් සහ අදාළ බලධාරීන්ගෙන් ඇය අයැද සිටි නමුත් ඒවාට ඇහුම්කන්දීමක් සිදුනොවීය.  වයස අවුරුදු 17දී ඇය ඇගේ සැමියා මරණයට පත්කොට තිබුණ අතර පොලිසියේ දරුණු වධහිංසා හමුවේ සෙයිනබ් තමා එම අපරාධය කළ බවට පාපොච්චාරණය කළාය. අවසානයේ ඇය වෙනුවෙන් නීතීඥවරියක පත්කළ පසු නඩු විභාගයේදී තමා පෙර කළ පාපොච්චාරණය ඉල්ලා අස්කරගත්ත ද, ඒ වනවිට ඇය ඉතා ප්‍රමාද විය: ඇයට මරණ දඬුවම නියම කෙරිණ.\nඇලිස් නුන්ගු තම හිංසාකාරී සැමියාගේ බීමත් ප්‍රහාරවලින් තමා සහ තම මහලු මව බේරාගැනීම ට උත්සාහ කරන අතරතුර ඔහුව මරණයට පත්කිරීම නිසා මරණ දඬුවමට නියම කෙරුණ මලාවියානු කාන්තාවකි. ඇයට මරණ දඬුවම නියම වීමට පෙර වසර ගණනාවක් තිස්සේ ඇය දරා ගත් අධික හිංසාවන් ගැන අවධානය යොමු කළ අධිකරණය අවසානයේ 2015 දී ඇයව වහාම නිදහස් කරන්නට නියෝග කරන ලදී.  HIV ආසාදිතව, අනුකම්පා විරහිත ජීවන තත්ත්වයන් යටතේ සහ ආහාර හිඟකමින් පීඩා විදිමින් ඇයට මරණ දඬුවමට කැප ලැයිස්තුවේ වසර 12ක් පුරා කල්මරන්නට සිදුව තිබිණි. නිදහස් වීමෙන් සති කිහිපයකට පසුව තම මව සමීපයේ දී ඇලිස් මියගියා ය.\nශ්‍රී ලංකාවේ මරණ දඬුවමට නියම කෙරුණ ලැයිස්තුවේ කාන්තාවන් සිටිය ද එසේ මරණ දඬුවමට මුහුණදෙන ඔවුන්ගේ ස්ත්‍රී පුරුෂ සමාජභාවය මත පදනම් වූ විවිධ මාන ගැන එතරම් තොරතුරු සොයාගැනීමට නොහැක. නමුත් අන්තර්ජාතික පර්යේෂණ පෙන්නුම් කරන ආකාරයට මරණ දඬුවමට ලක් කෙරෙන කාන්තාවන් ස්ත්‍රී පුරුෂ සමාජභාවය පිළිබඳ අගතිගාමී අදහස්වල බහුවිධ ආකාරයේ ගොදුරු බවට පත්වේ. ස්ත්‍රී පුරුෂ සමාජභාවය මත පදනම් වූ සමාජ සම්මතයන් කඩ කරන බවට පෙනී යන කාන්තාවන් වැඩි වශයෙන් මරණ දඬුවම ලැබීමට ඉඩ ඇති අතර, මිනීමැරීමේ අපරාධය සිදුකිරීම නිසා මරණ දඬුවමට නියම කෙරෙන බොහොමයක් කාන්තාවන් නිතරම පාහේ ස්ත්‍රී පුරුෂ සමාජභාවය මත පදනම් වූ ප්‍රචණ්ඩත්වය යන සන්දර්භය තුල තම පවුලේ සාමාජිකයින් මරා දැමීම සම්බන්ධව දඬුවම් ලැබූවන් ය. උදාහරණයක් ලෙස ජෝර්දානයේ මරණ දඬුවම හිමි කාන්තාවන් 16ක් අතුරෙන් එක්කෙනෙක් හැර අන් සියල්ලන්ම වරදකාරියන් කෙරුණේ හිංසාව පිණිස විභවයක් නිර්මාණය කරන සම්ප්‍රදායික බලයක් දරාසිටින සැමියෙකු, පියෙකු හෝ නැන්දම්මා කෙනෙකු වැනි පවුලේ සමීප සාමාජිකයෙකු මරාදැමීම නිසා ය.\nපසුගිය ජුනි 14 වෙනිදා ඇමෙරිකා එක්සත් ජනපදයේ චාල්ස් රේ ෆින්ච් නමැත්තා සියලු චෝදනාවලින් නිදොස් කොට නිදහස් කෙරුණේ මරණ දඬුවම නියම කර වසර 43කට අනතුරුව ය. මේ වසරේම පෙර අවස්ථාවක, ඇමෙරිකා එක්සත් ජනපදයේ ක්ලිෆර්ඩ් විලියම්ස් නමැත්තා එසේ චෝදනාවලින් නිදහස් කෙරුණේ වසර 42කට පසුව ය. 1973 වසරේ පටන් පුද්ගලයින් 10 දෙනෙකු නිදොස් කොට නිදහස් කිරීම සඳහා වසර 30කට වඩා බැගින් කල් ගතව ඇත. ඔවුන් සියල්ලන්ම කළු ජාතිකයින් වූහ. එරට වසර 36ක් පුරා වාර්ෂිකව නිදොස් කොට නිදහස්වීම් ලැබූ පුද්ගලයින්ගේ සාමාන්‍ය අගය 4කට වැඩි අගයක පවතිද්දී එසේ නිදහස් වූ ලැයිස්තුවේ පිළිවෙළින් 165වෙනි සහ 166වෙනි පුද්ගලයින් වූවේ විලියම්ස් සහ ෆින්ච් ය. 2019 ජුනි 20 වන දින එම නිදහස් වීම සිදු වූයේ එරට 1500 වන පුද්ගලයා මරණ දඬුවම යටතේ මරා දැමීම සිදුවීමට ඉතා ආසන්නයේය.\n අධිකරණමය ඝාතන සඳහා ශ්‍රී ලංකාවේ නව අවසරය\nඅවසන් වරට ශ්‍රී ලංකාවේ මරණ දඬුවම ක්‍රියාත්මක කිරීම 1976 දී සිදු වී ඇති අතර එදා පටන් මරණ දඬුවම යොදාගැනීම සඳහා තාවකාලික තහනමක්  පැවත ඇත. අප නීතියේ මරණ දඬුවම සඳහා ප්‍රතිපාදන පැවතීම සහ අධිකරණය විසින් එසේ මරණ දඬුවම සඳහා නියම කිරීම් නිතිපතා සිදුවුවද 1976න් පසු සිටි ජනාධිපතිවරු මරණ දඬුවම සඳහා අවශ්‍ය වරෙන්තුව අත්සන් නොකළහ.\nනමුත් වධහිංසාවට ගොදුරුවූවන් වෙනුවෙන් සහයෝගය දක්වන අන්තර්ජාතික දිනය යෙදුනු පසුගිය ජුනි 26 වෙනිදා මාධ්‍ය විසින් ප්‍රකාශ කළේ ජනාධිපති මෛත්‍රීපාල සිරිසේන වසර 43ක් පුරා ශ්‍රී ලංකාවේ පෙර ජනාධිපතිවරුන් පවත්වාගෙන ආ තාවකාලික තහනම ඉවත්කරමින් කෲර, අමානුෂික සහ අවමන් සහගත දඬුවමක් වන මරණ දඬුවම නැවත ගෙන ඒමට කටයුතු කරන බවයි. පසුගිය වසර කිහිපය පුරා අධිකරණයෙන් බලාත්මක නොකෙරුනු ඝාතන සම්බන්ධව අපකීර්තියට පත් ශ්‍රී ලංකාව දැන් සිටින්නේ අධිකරණය විසින් බලාත්මක කරන ඝාතන සම්බන්ධයෙන් අපකීර්තියට පත්වීමට ඉතා ආසන්නයේය.\nමරණ වරෙන්තුව සඳහා අත්සන් කෙරුණ පුද්ගලයින් 4 දෙනා කවුරුන්දැයි තවමත් නිවේදනය කොට නැත. මේ වසරේ ආරම්භයේදී මරණ දඬුවමට නියම වුණ ලැයිස්තුවේ නම් 1299ක් විය. ඔවුන් සියලුදෙනාත්, ඔවුන්ගේ පවුල්වල සාමාජික සාමාජිකාවනුත් ඔවුන් හෝ ඔවුන්ගේ ආදරණීයයන් එම පළමු නම් 4ට අයත්දැ’යි සහ ඔවුන්ගේ වාරය කොයි මොහොතේ පැමිණේදැයි බලවත් වේදනාවෙන් සහ කම්පනයෙන් සිටිනවා විය යුතුය. බන්ධනාගාර නිලධාරීන් උපුටා දක්වමින් මාධ්‍ය විසින් කියා සිටියේ මරණ දඬුවමට නියමව ඇති පුද්ගලයින් ආතතියට පත්ව, ආහාර නොගනිමින් සහ ක්ලාන්ත ගතියෙන් පෙළෙමින් කල් ගතකරන බවයි.\nමරණ දඬුවමට විරුද්ධ විය යුත්තේ ඇයි ?\nමරණ දඬුවම යනු නැවත හැරවිය නොහැකි වර්ගයේ දඬුවමකි. එසේ දඬුවම පැමිණවීමෙන් අනතුරුව මතුවෙන නව සාක්ෂි සලකා බැලීමට අවකාශයක් එය විසින් ලබා නොදෙන නිසාය. උදාහරණයක් ලෙස, නව තාක්ෂණය තුළින් සාක්ෂි විමසා බැලූ කල, යමෙකු වැරැදි විනිශ්චයක් හරහා අයුතු ලෙස වැරදිකරුවෙකු කර ඇතැයි පෙනී යා හැක. එසේ අයුතු ලෙස වරදකරුවෙකු වූ බව නව සාක්ෂි මගින් සනාථ වී දශක කිහිපයකට පසුව මරණ දඬුවමෙන් නිදහස් වුණ මිනිසුන් පිළිබඳව සිද්ධි ගණනාවක් ලොව පුරා වාර්තා වී ඇත. ශ්‍රී ලංකා මානව හිමිකම් කොමිසම පෙන්වා දෙන ආකාරයට ඇමෙරිකා එක්සත් ජනපදය, කැනඩාව සහ එක්සත් රාජධානිය යන රටවල අයුතු ලෙස වරදකරුවන් කෙරුණ පුද්ගලයින් පසු අවස්ථාවලදී මරණ දඬුවමෙන් නිදහස්ව ඇත. කොමිසමට අනුව, ඇමෙරිකා එක්සත් ජනපදයේ නඩුවක දී, අපරාධ කිහිපයකට වරදකරු කෙරුණ පුද්ගලයෙකු වසර 23කට පසු නිදහස් වී ඇත්තේ, පසු කලකදී අදාළ විමර්ශන නිලධාරියා සහ විනිසුරුවරයා තම දඬුවම් පැමිණවීම යුක්තිය නිසියාකාරව ඉටු නොවීමක් ලෙස ප්‍රකාශ කිරීමෙන් අනතුරුවය.\nශ්‍රී ලංකාවේ නීති පද්ධතිය තුළ නඩු පැවරීමේදී නිර්දෝෂී පුද්ගලයින් වරදකරුවන් කෙරෙන ආකාරයෙන් සිදු වන විෂමාචාර ද මානව හිමිකම් කොමිසම විසින් නිරීක්ෂණය කර ඇත. නඩු පැවරීමේදී සහ අභියාචනයේ දී දුප්පත් සහ පීඩිත මිනිසුන්ට පහසුවෙන් ළඟා කරගත නොහැකි, ගුණාත්මක බවින් යුතු නීති ආධාර හිඟකම ඇතුළත්ව අපරාධ යුක්ති පද්ධතියේ ඇති බරපතල ඌනතා විශේෂ කොටගෙන, අන් සියලු ස්ථානවල දී මෙන්ම ශ්‍රී ලංකාවේ ද අයථා දඬුවම් පැමිණවීම් සිදුවිය හැක. ඒ නිසාවෙන් අයථා දඬුවම් පැමිණවීම්වලට මුහුණදීමට වඩාත් ඉඩ ඇත්තේ දුප්පතුන් ය.\nඑමෙන්ම මරණ දඬුවම ලබා දීම මගින් ශ්‍රී ලංකාවේ හෝ ලෝකයේ වෙනත් කිසිදු රටකින් අපරාධ වළක්වා හෝ අඩු කර ඇති බවට සාක්ෂි නොමැත.\nමත්ද්‍රව්‍ය ආශ්‍රිත අපරාධ ඇතුළුව අපරාධ වැළැක්වීම සම්බන්ධයෙන් ගන්නා වැඩදායී පියවර වෙත සහයෝගය ලබාදෙමින්ම, මරණ දඬුවමට විරුද්ධ වීමට හැකියාව පවතී. සිවිල් හා දේශපාලන අයිතීන් සහ ආර්ථිකමය, සමාජයීය හා සංස්කෘතික අයිතීන් යන දෙකම සියලුම දෙනා වෙනුවෙන් සහතික කරමින් අපරාධ වැළැක්වීම පිණිස ක්‍රියා කිරීම තීරණාත්මක ය. යම් බන්ධනාගාර රැඳවියන් බන්ධනාගාරගතව සිටියදී මත්ද්‍රව්‍ය ආශ්‍රිත වැරදි සිදුකරන්නේ නම්, බන්ධනාගාර තුළ මත්ද්‍රව්‍යවලට අවසර දෙන බන්ධනාගාර නිලධාරීන් වගකිවයුත්තන් කරමින් බන්ධනාගාර තුළ ආරක්ෂාව තර කළ යුත්තේ නව තාක්ෂණයේ භාවිතය ද එක්කරගනිමිනි.\nඅන්තර්ජාතික බැඳීම් සහ ප්‍රවණතා\nමරණ දඬුවම සඳහා තාවකාලික තහනමක් ඉල්ලා සිටි එක්සත් ජාතීන්ගේ මහා මණ්ඩල යෝජනාවට එතෙක් මෙතෙක් අනුමැතිය පළ කළ වැඩිම රටවල් ගණන වූ රටවල් 121 අතරට පසුගිය දෙසැම්බර් මාසයේ ශ්‍රී ලංකාවද අයත් විය. මෙහි දී මරණ දඬුවම ඇති නිසා අපරාධ වැළකෙන බවට ඇති අදහස සම්බන්ධයෙන් ඔප්පු කළ හැකි සාක්ෂි නොමැති බව ද, මරණ දඬුවම බලාත්මක කිරීමේදී සිදු විය හැකි මොනයම් හෝ යුක්තිය නිසි ලෙස ඉටු නොවීමේ අත්වැරදීමක් ආපසු හැරවිය නොහැකි හා ප්‍රතිකර්ම නොමැති එකක් ලෙස ද හඳුනා ගන්නා ලදී. මරණ දඬුවම තහනම් කළ රටවල් දිරිමත් කෙරෙන සහ මරණ දඬුවමේ අඛණ්ඩව යෙදීම පිළිබඳව මහත් සැලකිල්ලක් දක්වන ගෝලීය ප්‍රකාශනයකට ද ශ්‍රී ලංකාව එක් විය.\nඉන් මාස 6කට පසුව දැන් ශ්‍රී ලංකාව පෙනී සිටින්නේ මරණ දඬුවම අහෝසි කිරීම වෙත ගමන් කිරීම වෙනුවට පැවති දීර්ඝතම තාවකාලික තහනම ආපසු හරවන අවස්ථාවකට ඉතා ආසන්නයේය. මත්ද්‍රව්‍ය ආශ්‍රිත වැරදි සම්බන්ධයෙන් ලබා දෙන මරණ දඬුවම ජාත්‍යන්තර නීතිය යටතේ අනීතික ඝාතන ඝණයෙහි ලා සැලකේ. එසේම එය ශ්‍රී ලංකාව ද පාර්ශ්වයක් වන සිවිල් හා දේශපාලන අයිතීන් සඳහා වන අන්තර්ජාතික ප්‍රඥප්තියේ 6 වන ව්‍යවස්ථාව මේ හරහා උල්ලංඝණය කරයි.\nඇම්නෙස්ටි ඉන්ටනැෂනල් සංවිධානයට අනුව අධිකරණය බලාත්මක කරන මරණයට පත් කිරීම් සිදු කරන සේම, මරණ දඬුවම නියම කිරීම සිදුකරන රටවල් ගණනෙහි දක්නට ඇත්තේ අඩුවීමකි. එම සංවිධානය පවසන්නේ රටවල් 20 කින් ලබාගත් දත්ත අනුව 2017 වසරේ 993ක්ව පැවති එවන් මරණයට පත්කිරීම්, 2018 වසරේ 690ක් ලෙස වාර්තා වී තිබුනි. එය 2017ට සාපේක්ෂව 31%ක අඩු වීමක් වන අතර, පසුගිය දශකයේ ඇම්නෙස්ටි සංවිධානය වාර්තා කර තිබූ අඩුම අගය ද වේ. ඇම්නෙස්ටි සංවිධානය 2017 වසරේ රටවල් 54කින් ලබාගත් දත්ත අනුව, මරණ දණ්ඩනයට නියම කිරීම් 2591ක් වාර්තා වී තිබූ අතර, එම සංඛ්‍යාවේ අඩුවීමක් පෙන්වමින් 2018 වසරේ අවම වශයෙන් එවන් නියම කිරීම් 2531ක් වාර්තා කර තිබුණි. වසර 2018හි අවසානය වන විට ලොව පුරා මිනිසුන් 19,336ක පිරිසක් මරණ දඬුවමට නියමව ඇති බවට දැනගන්නට ලැබිණ. රටවල් 170කට අධික ගණනක් මරණ දඬුවම අහෝසි කර හෝ නීතියෙන් හෝ භාවිතාවෙන් තාවකාලික තහනම් කිරීම් හඳුන්වාදෙමින් මරණ දඬුවම නැවැත්වීමට හිතකර තත්ත්වයක් ඇති කිරීමට ක්‍රියා කර ඇත. රටවල් 40කට අඩු ගණනක් මරණ දඬුවම ලබාදීමේ භාවිතාව දිගටම පවත්වා ගෙන යාම සිදුකරයි.  එක්සත් ජාතීන්ගේ සංවිධානයට අනුව 2019 මැයි 23 වන දා වන විට සිවිල් සහ දේශපාලන අයිතීන් පිළිබඳ අන්තර්ජාතික ප්‍රඥප්තියේ, මරණ දඬුවම අහෝසි කිරීම පිණිස වන 2වන වෛකල්පිත ප්‍රොටොකෝලය රටවල් 87ක් විසින් ස්ථිර කර ඇත.   ‍\nඝාතනවලට එරෙහි ආගමික ඉගැන්වීම්\nකතෝලිකයෙකු ලෙස මා විශ්වාස කරන මූලික දේශනයක් වන්නේ “ඔබ (කිසිවෙකුත්) නොමැරිය යුතුය” යන්නයි. මරණ දඬුවම යනු ” කවර ආකාරයකින් සිදු කළ ද මානව ගෞරවයට නින්දා කෙරෙන අවමන් සහගත පියවරක්” ලෙසත්, “කිතුනු දහමට පටහැණි” ලෙසත් සහ මනුෂ්‍ය ජීවිතය පූජනීය බවටත්, සෘජු සහ නොවෙනස් ප්‍රතිපත්තිමය ස්ථාවරයක් ෆ්‍රැන්සිස් පාප්තුමා ගනු ලැබ ඇත. කෙසේ වෙතත් පසුගිය වසරේ ජූලි මාසයේ කොළඹ දී සිදු කළ ප්‍රකාශයක අගරදගුරු අතිඋතුම් මැල්කම් රංජිත් හිමිපාණන් කියා සිටියේ ඇතැම් අවස්ථාවල දී මරණ දඬුවම ක්‍රියාවට නැංවීම සම්බන්ධයෙන් තමාගේ සහය හිමිවෙන බවයි. ඔහු ප්‍රකාශ කළේ බිහිසුණු අපරාධ සිදුකරන්නන්ට ඔවුන්ගේ ජීවත් වීමේ අයිතිය අහිමි කළ යුතු බව සහ අධිකරණයෙන් ලබාදෙන ඕනෑම දඬුවමක් බලාත්මක කළ යුතු බව ය. කාදිනල්තුමාගේ ප්‍රකාශයෙන් සති දෙකකටත් අඩු කාලයක දී අගෝස්තු 1 වෙනිදා බිෂොප්වරුන් වෙත ලිපියක් නිකුත් කළ වතිකානුව කියා සිටියේ අහිංසක මිනිසුන්ගේ ජීවිත ආරක්ෂා කිරීමට වුව ද මරණ දඬුවම යොදා ගැනීම අනුමත නොකළ යුතු සහ අනවශ්‍ය දෙයක් ලෙසය. 2018 අගෝස්තු 9 වෙනිදා ශ්‍රී ලංකාවේ බිෂොප්වරුන්ගේ සම්මේලනය මේ අනුව යමින් වතිකානුවේ ලිපිය පුළුල් ලෙස උපුටා දක්වමින් සහ ස්වකීය ප්‍රකාශයක්ද නිකුත් කරමින් පහදා සිටියේ ඔවුන් නිසැකවම මරණ දඬුවමට එරෙහි බවය. කාදිනල් රංජිත් හිමිපාණන් ද තම පෙර ස්ථාවරය වෙනස් කරමින් මෙම ප්‍රකාශයට එකඟතාව පළ කර තිබිණි.\nඑසේම බෞද්ධයින් බහුතරයක් වාසය කරන මේ රටෙහි බුදුදහමේ එන පළමු ශික්ෂාපදය ඝාතනවලින් වැළකී සිටීම යි.(පාණාතිපාතා වේරමණී සික්ඛාපදං සමාදියාමි)\nමරණීය දඬුවම – නැතහොත් අධිකරණය විසින් බලාත්මක කරන ඝාතන, ජීවිතයේ පූජනීය බව පවත්වා ගැනෙන ආගමික හා ආධ්‍යාත්මික අගයන්ට ද, ශ්‍රී ලංකාවේ අන්තර්ජාතික බැඳියාවන්වලට ද පටහැනි ය. අප එයට විරුද්ධ විය යුතු වන්නේ සිවිල් හා දේශපාලන අයිතීන් පිළිබඳ අන්තර්ජාතික ප්‍රඥප්තියට අනුකූලව  මරණ දඬුවම අහෝසි කිරීම ඉල්ලා සිටින 2 වන වෛකල්පිත ප්‍රොටොකෝලයට එකඟ වෙමින් දීර්ඝකාලීනව බලපැවැත්වෙන පරිදි මරණ දඬුවම අහෝසි කිරීමටත්, කෙටිකාලීනව බලපැවැත්වෙන තාවකාලික තහනම එලෙසින්ම පවත්වාගැනීමටත් අවධාරණයෙන් ඉල්ලා සිටිමිනි.\nරුකී ප්‍රනාන්දු | Ruki Fernando\n \n ",
    "URL": "https://www.vikalpa.org/article/35292",
    "Category": "N/A"
}