{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 24, 2023",
    "Headline": "නව අනාගතයක් පිළිබඳ සමාජ පරිකල්පනය",
    "News Content": "ප්‍රංශ භාෂාව තුළ අනාගතය හඟවන වචන දෙකක් ඇතැයි ස්ලේවෝයී ශිෂෙක් පෙන්වා දෙයි. එක් වචනයකින් හැඟවෙන්නේ සරලව වර්තමානයේම දිගුවක් ලෙස පැමිණෙන අනාගතයයි. එම අනාගතය සහ වර්තමානය අතර පවතින්නේ අඛණ්ඩත්වයකි. හරියට 2022 වසර නිමා වී 2023 උදා වූවා මෙනි. රේඛීය කාලය ඔස්සේ පැමිණෙන එම අනාගතය අපි දැනටමත් දනිමු. නමුත්, අනාගතය හඟවන අනෙක් වචනය සහමුළින්ම වෙනස් අරුතක් දරාගෙන සිටීය යන්න ශිෂෙක්ගේ අදහසයි. එයින් කියැවෙන්නේ පැමිණෙන්නට තිබෙන නමුත් අප හරියටම නොදන්නා අනාගතයයි. එම අනාගතය අපගේ වර්තමානයෙන් කැඩී වෙන්වීමක් හඟවයි. එම අනාගත ලෝකයට වත්මනෙහි පවතින අපගේ ලෝකය සමග අඛණ්ඩ සම්බන්ධයක් නොමැත. එය අලුත් ලෝකයකි. රැඩිකල් නව්‍යත්වයකි. සිංහල භාෂාව තුළ අනාගතය පිළිබඳ මෙම අරුත් දෙක පැහැදිලිව වෙන් කොට දක්වා නොමැති වුවද, අපගේ දේශපාලන සංවාද භාෂාව තුළ එම වෙනස නොයෙකුත් ආකාරයෙන් ප්‍රකාශයට පත් වේ.\nසිස්ටම් චේන්ජ්  \nනිදසුනක් ලෙස, එකිනෙකට වෙනස් අනාගතයන් දෙකක් පිළිබඳ අදහස සමකාලීන ලාංකීය අරගලය තුළ ප්‍රකාශයට පත් වූ ආකාරය අපට සලකා බැලිය හැකිය. සරලව, ‘ගෝඨා ගෝ හෝම්’ සටන් පාඨයෙන් කියැවුණේ වර්තමානය හා බැඳුණු රේඛීය අනාගතයයි. අරගල බිමේ සිටි ඇතැම් කණ්ඩායම් විසින් ඉදිරිපත් කරන ලද ඉක්මන් මැතිවරණයක් පවත්වා අලුත් ආණ්ඩුවක් තෝරා පත් කරගැනීමේ අදහසද අයත් වන්නේ අනාගතය පිළිබඳ එම සරල අරුතටය. නමුත්, ‘සිස්ටම් චේන්ජ්’ පිළිබඳ සටන් පාඨය එයින් රැඩිකල් ලෙසම වෙනස්ය. එය අපගේ වර්තමාන දේශපාලන පර්යායේ සමූලික පරිවර්තනයක් හඟවයි. ‘සිස්ටම් චේන්ජ්’ යන සටන් පාඨය ‘ගෝඨා ගෝ හෝම්’ සහ පාර්ලිමේන්තුව විසුරුවීම යන සටන් පාඨ මෙන් සරල සීමිත අරුතකට ගෙන ඒමට අපහසු වන්නේ එනිසාය. සිස්ටම් චේන්ජ් එකෙන් පසුව නිර්මාණය වන තත්ත්වය අප කිසිවෙකුත් හරියටම නොදන්නා නමුත් අපගේ සාමූහික අනාගතය පිළිබඳ කිසියම් සමාජ මනෝ භාවයක් එයින් ප්‍රකාශයට පත් වේ. මගේ තර්කය වන්නේ අරගලය තුළ ඉස්මතු වූ මෙම අනාගතය පිළිබඳ රැඩිකල් අරුත අප සමාජයේ ඉදිරි දේශපාලන හැඩ ගැසීම් සම්බන්ධයෙන් තීරණාත්මක බලපෑමක් කරනු ඇති බවයි.\n‘ක්‍රම වෙනස’ පිළිබඳ සටන් පාඨය මෙවර ඉහළට ඔසවන ලද්දේ රැඩිකල් වාමාංශික පක්ෂ හා සංවිධාන විසින්ම නොවේ. එය අලුතින් දේශපාලනීකරණය වූ මධ්‍යම පන්තික තරුණ කොටස්වල සටන් පාඨයක්ද විය. එසේම, ඔවුන් ‘ක්‍රම වෙනස’ යනුවෙන් අදහස් කරන ලද්දේ සාමාන්‍යයෙන් වාමාංශිකයින් අදහස් කරන ආකාරයෙන් ධනවාදී ක්‍රමය පෙරළා දැමීම වැන්නක් විය නොහැකිය. ඒ වෙනුවට ‘ක්‍රම වෙනස’ යන්න මෙම සුවිශේෂී දේශපාලන සංධිස්ථානය තුළ නව අරුතක් අත්පත් කර ගත් පොදුජන අවබෝධයක් (common sense) ලෙස සැලකිය හැකිය යන්න මගේ අදහසයි. එයින් ප්‍රකාශයට පත් වූයේ පසුගිය දශක හතරක පමණ කාල පරිච්ජේදයක් තිස්සේ මෙරට ක්‍රම ක්‍රමයෙන් ගොඩ නැගී පැල පදියම් වී තිබෙන ප්‍රභූ දේශපාලන සංස්ථාපිතය පිළිබඳ සමාජ අසහනයක් නොහොත් අතෘප්තියකි (discontent). \nඑම සංස්ථාපිතය පැහැදිලිවම 1977 ආර්ථික විවෘතකරණය සමග සම්බන්ධය. ජේ.ආර් ජයවර්ධනගේ විවෘත ආර්ථිකය සකස් වූයේ අනුග්‍රාහක දේශපාලනය සමග අත්වැල් බැඳගෙනය. පොදු සම්පත් අව-භාවිතයෙන් මහා ධන කුවේරයන් බවට පත් වූ නව දේශපාලන ප්‍රභූ තන්ත්‍රයක් ගොඩ නැගුණේ මෙරට ‘සැබවින්ම පවතින විවෘත ආර්ථිකය’ තුළය. ජනවාර්ගික ජාතිකවාදය මිලිටරිමය ස්වරූපයක් ගත්තේද ජයවර්ධනගේ පුරෝගාමීත්වයෙන් ගොඩ නැගුණු නව දේශපාලන ආර්ථික සැකැස්ම තුළය. මා පවසන්නේ සරලව මේ සියලු උපද්‍රව විවෘත ආර්ථිකයේ ‘ප්‍රතිපල’ බව නොවේ. මේ එක් ක්‍රියාවලියක් සරලව අනෙක තුළින් යාන්ත්‍රිකව පැන නැගුණාය යන්න නොවේ. ඒ වෙනුවට, ආර්ථික විවෘතකරණය, අනුග්‍රාහක දේශපාලනය සහ ජනවාර්ගික ජාතිකවාදය යන මේ සියල්ල එකිනෙක සමග අන්තර්-ක්‍රියා කරමින්, එකිනෙක පෝෂණය කරමින් සහ හැඩ ගස්වමින් ඓතිහාසිකව විකාශනය වූ සමාන්තර ක්‍රියාවලීන් වූ බවයි. එම ක්‍රියාවලීන් මගින් දවස අවසානයේ නිර්මාණය කොට තිබෙන්නේ දේශපාලන අනුග්‍රහය ලබන ඒකාධිකාරී ව්‍යාපාරික සහ මූල්‍ය ධනපති පැලැන්තියක්, දේශපාලන ප්‍රභූ තන්ත්‍රයක් සහ දූෂිත නිළධර තන්ත්‍රයක් විසින් හසුරුවනු ලබන පාලන ව්‍යුහයකි. අරගලය විසින් අභියෝගයට ලක් කරන ලද සිස්ටම් එක යනු එයයි. දේශපාලන පක්ෂවල අනුග්‍රාහක ජාලයන් ඔස්සේද, ජනවර්ගවාදී දෘෂ්ටිවාදයන් ඔස්සේද, අධිපති මාධ්‍යවල සහ ආගමික ආයතනවල මෙහෙයවීම ඔස්සේද පොදුජනයාද මේ සිස්ටම් එකට බද්ධ වී සිටියහ. වචොව්ස්කි සහෝදරයින්ගේ ‘The Matrix’ චිත්‍රපටයේ මෙන් බලගතු යාන්ත්‍රික පද්ධතියක් සමග මිනිසුන් ‘ප්ලග්’ කොට තිබිණ. අරගලය යනු එම සිස්ටම් එකේ ක්ෂණික බිඳ වැටීමක් හමුවේ මිනිසුන් එයින් ‘අන් ප්ලග්’ වූ මොහොතකි. සිස්ටම් එකෙන් පිටත ලෝකයක් ගැන, රැඩිකල් අනාගතයක් ගැන, සමාජ පරිකල්පනයක් පැන නැගීමට ඒ නිමේෂය ඉවහල් විය. \nවික්‍රමසිංහගේ භූමිකාව වන්නේ එසේ අස්ථාවර වූ සිස්ටම් එක යළි යථාවත් කොට එයට කිසියම් තුලනයක් ලබා දීමයි. අරගලයේ මොහොත තුළ ‘අන් ප්ලග්’ වූ ඇතැම් පිරිස් යළිත් සිස්ටම් එකට ‘ප්ලග්’ කරන අතර සෙසු පිරිස් වෙත මර්දනය ඉලක්ක කිරීමද එම මෙහෙයුමේ කොටසකි. අස්ථාවර වූ සිස්ටම් එක යළි පිළිසකර කිරීමේ වික්‍රමසිංහ ව්‍යාපෘතිය තුළ ලංකාව පොලිස් රාජ්‍යයක් බවට පරිවර්තනය වෙමින් පවතින්නේ එබැවිනි. එසේම, වික්‍රමසිංහගේ ගැලවුම්කාර භූමිකාවේ වැදගත්ම අංගයක් වන්නේ සිස්ටම් එකට බරපතල හානියක් නොවන පරිදි එම සිස්ටම් එකෙන්ම නිර්මාණය වූ අර්බුදයට විසඳුමක් ඉදිරිපත් කිරීමයි. කාටත් තේරෙන ආකාරයෙන් කිව හොත්, ඔහු ඉදිරිපත් කරන්නට ප්‍රයත්න දරන්නේ ‘ආර්ථික අපරාධ’ පිළිබඳ ගැටළුව සහමුළින්ම නොතකා හැර ආර්ථික අර්බුදය විසඳන ක්‍රමයකි; මහා පරිමාණයෙන් බදු පැහැර හරින ලද ව්‍යාපාරික ප්‍රභූන් හට කිසිදු බාධාවක් නොවන පරිදි රාජ්‍ය මූල්‍ය ඉහළ දමා ගන්නා ක්‍රමයකි; විදේශීය අක්වෙරළ ගිණුම්වල ඩොලර් බිලියන ගණනක් තැන්පත් කර තිබෙන මහා පරිමාණ අපනයනකරුවන් හට කරදරයක් නොවන පරිදි ඩොලර් සංචිතය ගොඩ නගන ක්‍රමයකි; ජාත්‍යන්තර මූල්‍ය අරමුදළ විසින් පවා යෝජනා කොට තිබෙන කාරණයක් වන සෘජු බදු හා වක්‍ර බදු අතර අනුපාතය බරපතල වෙනසකට ලක් නොකරමින් රාජ්‍ය බදු ආදායම වර්ධනය කරගන්නා ක්‍රමයකි. එකී ‘වික්‍රමසිංහ විසඳුම’ ගෙනෙන ක්‍රම ඉතාම සරලය. එනම්, සාමාන්‍ය ජනයා මත තවදුරටත් බදු බර පැටවීම, ආනයන අධෛර්යමත් කිරීම සඳහා දේශීය ආර්ථිකය තවදුරටත් සංකෝචනය වන්නට හැරීම, ඇතැම් රාජ්‍ය ආයතන විකිණීම සහ රාජ්‍ය සුභසාධනය තවදුරටත් කප්පාදු කිරීම යනාදියයි. මෙම ප්‍රජා පීඩක විසඳුම ක්‍රියාත්මක කිරීමට සමගාමීව අයවැයෙන් රාජ්‍ය ආරක්ෂාව සඳහා විශාල මුදලක් වෙන් කරන්නට සිදුවීම පුදුමයට කාරණයක් නොවේ! \nමනෝරාජික ලිබරල්වාදය  \nවික්‍රමසිංහගේ ව්‍යාපෘතියට නිහඬව ආශීර්වාද කරන ලාංකීය ලිබරල්වාදී බුද්ධිමය ස්ථරය ඔහුගේ පාලනය තුළින් ලිබරල් සහ ප්‍රජාතාන්ත්‍රික ප්‍රතිසංස්කරණ දිනා ගත හැකි යැයි තවමත් විශ්වාස කරයි. ඔවුන් නොතකා හරින කාරණය වන්නේ දැන් වික්‍රමසිංහ විසින් ක්‍රියාවට නැගෙමින් පවතින විසඳුම් මාර්ගය තුළ ආර්ථික ලිබරල්කරණය සමග අත්වැල් බැඳගෙන පැමිණෙන්නේ දේශපාලන අධිකාරීවාදය බවයි. මෙය වසංගතයෙන් පසු යුගයේ ලෝක පරිමාණ ප්‍රවණතාවක් බව ශන්තාල් මූෆ් ඇයගේ නවතම කෘතියෙන් පෙන්වා දෙයි. මා මින් ඉහතදීද ලියා ඇති පරිදි පොතේ තිබෙන ආකාරයට දූෂණයෙන් තොර නිදහස් වෙළඳපල ක්‍රමයක් හා අත්වැල් බැඳ ගත් ලිබරල් ප්‍රජාතාන්ත්‍රික දේශපාලන ක්‍රමයක් මෙරට තුළ ගොඩ නැංවිය හැකි යැයි කල්පනා කිරීමම දැන් මනෝරාජික අදහසකි. මේ කාරණයේදී “කළු ආර්ථිකයට අත තැබුවහොත් මෙරට සමස්ත ආර්ථිකයම අර්බුදයට යන්නේ යැයි” පැවසූ නාමල් රාජපක්ෂ ලාංකීය පොතේගුරු ලිබරල්වාදීන්ට වඩා යථාර්තයට සමීපය! \nලිබරල්වාදී මනෝරාජිකවාදය පිළිබඳ තවත් නිදසුනක් පසුගිය සති කිහිපය තුළ ‘අනිද්දා’ පුවත්පතේ පළවූ ජෙහාන් පෙරේරාගේ ඇතැම් අදහස් ඇසුරින් ගෙන හැර දැක්විය හැකිය. වික්‍රමසිංහ විසින් කැඳවා තිබෙන ඊනියා බලය බෙදීමේ සර්ව-පාක්ෂික සාකච්ජා පිළිබඳව සුබවාදී අපේක්ෂාවක් ප්‍රකට කරන ජෙහාන් පෙරේරා වත්මන් සුවිශේෂී දේශපාලන පෙළ ගැසීම තුළ සිංහල ජාතිකවාදී කඳවුරින් එයට එරෙහි ප්‍රබල විරෝධයක් මතු විය නොහැකි යැයි කල්පනා කරන බව පෙනේ. ඔහු නොතකා හරින සරල කාරණයක් වන්නේ වික්‍රමසිංහ බලය බෙදීමේ සංවාදය පෙරට ගන්නේ ඔහුගේ කෙටිකාලීන දේශපාලන අපේක්ෂාවන් මුල් කොට ගනිමින් බවත්, එම සංවාදයේ සීමාවද එයින්ම සලකුණු වන්නේය යන්නත්ය. නමුත්, වඩාත් වැදගත් සහ සංකීර්ණ කාරණය වන්නේ මෙරට නූතන දේශපාලන ඉතිහාසයේ ව්‍යුහාත්මක ගැටළුවක් වන ජාතික ප්‍රශ්නය දැනටමත් තම සුජාතභාවය බිඳ වැටී තිබෙන දේශපාලන ප්‍රභූන් අතර ප්‍රයෝජ්‍යතාවාදී පදනමක් මත ගොඩ නගා ගන්නා තාවකාලික එකඟතා අනුව විසඳීමට නොහැකිය යන්නත්, එසේ කරන්නට දරන ප්‍රයත්නයක් පෙරළා සිංහල ස්වෝත්තමවාදී බලවේගවල නැග්මට උත්තේජනයක් වීමේ අනතුරක් තිබේය යන්නත්ය. සිංහල ජාතිකවාදය හුදෙක් රාජපක්ෂ කඳවුර සමග සාම්‍ය කොට තේරුම් ගැනීම ඇතැම් ලාංකීය ලිබරල්වාදීන් නිතර සිදුකරන අතිසරලකරණයකි. අනෙක් අතින්, ජාතික ප්‍රශ්නයට ප්‍රජාතාන්ත්‍රික විසඳුමක වියහැකියාව පවතින්නේ රාජ්‍යයේ ප්‍රජාතන්ත්‍රීයකරණ ක්‍රියාවලියක් පසුබිම් කොටගෙනය. රාජ්‍යය සහ සමාජය අතර සම්බන්ධය මර්දනීය සහ අධිකාරීවාදී එකක් බවට පරිවර්තනය කරමින් සිටින වික්‍රමසිංහ පාලනය වැන්නක් යටතේ එවැන්නක් අපේක්ෂා කිරීමම මනෝරාජිකය.\nලාංකීය ලිබරල්වාදී මනෝරාජිකවාදයේ වඩාත්ම උත්ප්‍රාසජනක අංගය වන්නේ වික්‍රමසිංහ සහ ඔහුගේ පක්ෂය පිළිබඳව තවමත් ඇතැම් බුද්ධිමතුන් අතර පවත්නා මිත්‍යා විශ්වාසයන්ය. ඇතැම් විට ඔහු දේශපාලන ලිබරල් වටිනාකම්වල නියෝජිතයෙකු ලෙස නිරූපණය කරනු ලබන්නේ මෙම මිත්‍යා විශ්වාසයට අනුවය. තවත් ඇතැම් ආඛ්‍යානවලට අනුව, දැන් සිදුවෙමින් තිබෙන්නේ ‘දුෂ්ට රාජපක්ෂ ප්‍රභූ තන්ත්‍රය’ විසින් ඔවුන්ගේ අරමුණු සඳහා වික්‍රමසිංහව පාවිච්චි කිරීමක් පමණි! වික්‍රමසිංහ එවන් ගොදුරක් බවට පත්ව තිබෙන්නේ ප්‍රජාතාන්ත්‍රික විපක්ෂය විසින් ඔහුව අතහැර දමනු ලැබීම නිසාය!! මෙවන් මිත්‍යාවන් මගින් ප්‍රකට වන්නේ ආර්ථික ලිබරල්වාදයත් දේශපාලන ලිබරල් ප්‍රජාතන්ත්‍රවාදයත් එකවිට මූර්තිමත් කරන්නා වූ පුද්ගල ප්‍රතිරූපයක් සොයා යාමේ ලිබරල්වාදී වැළපීම බවයි, මගේ අදහස.\n\nයථාර්ථවාදී කොමියුනිස්ට්වාදය  \nදැන් දිනෙන් දින පැහැදිලි වෙමින් පවතින්නේ සිස්ටම් එකේ අර්බුදය සඳහා සිස්ටම් එක විසින්ම දෙන ලද විසඳුම (එනම්, වික්‍රමසිංහ ප්‍රතිකාරය) සාර්ථක නොවන බවයි. නමුත්, එය අසාර්ථක බව පැවසීම පමණක් ප්‍රමාණවත් වන්නේ නැත. මූෆ්ගේ වචනයෙන් කිව හොත්, අද දිනයේ වාමාංශයට උපායමාර්ගයක් සේම කතාන්දරයක්ද තිබිය යුතුය. සරලව, වික්‍රමසිංහ ප්‍රතිකාරයට වෙනස් වූ විසඳුම් මාර්ගය වන්නේ කුමක්ද? එය වික්‍රමසිංහගේ ප්‍රතිකාරයම දූෂණයෙන් තොරව ක්‍රියාත්මක කිරීමේ විසඳුමක් වීමෙන් පලක් නැත. වත්මන් අර්බුදය දේශපාලන ප්‍රභූ තන්ත්‍රයට නොව පොදුජනයාට යහපතක් වන පරිදි විසඳීමට නම් රැඩිකල් හැරවුමක් වුවමනා වේ. සිස්ටම් චේන්ජ් එකක් පිළිබඳ සමාජ ඇරයුමට ආමන්ත්‍රණය කළ හැකි ආකාරයේ විසඳුමක් විය යුතුය. පසුගියදා ලෝ ප්‍රකට විද්වතුන් 182 දෙනෙකුගේ අත්සනින් ලාංකීය අර්බුදයට අදාළ විසඳුමක් සඳහා ප්‍රකාශයට පත් කරන ලද ලියමන එවන් නව කතාන්දරයක් සඳහා කටු සටහනක් සපයයි. එය වික්‍රමසිංහගේ ආපදා ධනවාදයට වෙනස්ව ස්ලේවෝයී ශිෂෙක් කතා කරන ආකාරයේ ආපදා කොමියුනිස්ට්වාදයක් පිළිබඳ සංඥාවන් සහිතය. අද මෙරට ප්‍රගතිශීලීන් විසින් කළ යුතුව ඇත්තේ එවන් නව විසඳුමක් පරිකල්පනය කරමින් ‘සිස්ටම් චේන්ජ්’ නමැති සටන් පාඨයෙන් සංකේතවත් වූ නව අනාගතයක් පිළිබඳ සමාජ ඇරයුමට ආමන්ත්‍රණය කිරීමයි. ඒ ගැන ඉදිරි ලිපියේදී සාකච්ජා කරන්නට බලාපොරොත්තු වෙමි. \nසුමිත් චාමින්ද | Sumith Chaaminda",
    "URL": "https://www.vikalpa.org/article/42077",
    "Category": "N/A"
}