{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 15, 2019",
    "Headline": "දේශපාලඥයන්ගේ කූටෝපායයන් තිබියදීත් අධිකරණය කෙලින් සිටීම",
    "News Content": "මිනිස් ජීවිත 250 ට වැඩි ප‍්‍රමාණයක් විනාශ කළ පාස්කු ඉරිදා ප‍්‍රහාරය සිදුවී තව සතියකින් තෙමසක් ගතවෙයි. ඒ තිරිසන් ක‍්‍රියාවේ අපරාධකරුවන් හඳුනාගෙන ඇති මුත් එහි වරද භාරගත යුත්තේ කවුරුන්ද යන්න තවම නොවිසඳී පවතී. ඒ තත්වය තුළ, වරද පැටවීම සඳහා දඩමීමා කරගත හැකි පුද්ගලයන් සෙවීමත් මේ දිනවල ගජරාමෙට කෙරේ.\nඒ තතු යටතේ, එම ඛේදවාචකයට අදාළව කොළඹ ප‍්‍රධාන මහේස්ත‍්‍රාත්වරිය මේ සතියේ කරන ලද සඳහන් කිරීම් වඩාත් වැදගත් වෙයි. ප‍්‍රධාන මහේස්ත‍්‍රාත්වරිය ඒ කරුණු සඳහන් කෙළේ, රක්ෂිත බන්ධනාගාරගත කොට සිටි ආරක්ෂක අමාත්‍යාංශයේ හිටපු ලේකම් හේමසිරි ප‍්‍රනාන්දුට සහ පොලිස්පති පූජිත් ජයසුන්දරට ඇප ලබාදෙමිනි.\nපාස්කු ඉරිදා සිදුවීම් අළලා විවිධ විමර්ශන කෙරෙමින් තිබේ. ඒ ගැන පරීක්ෂා කිරීමට ජනාධිපති සිරිසේන ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරයෙකුගේ සභාපතිත්වයෙන් කමිටුවක් පත්කෙළේය. එම කමිටුව සිය වාර්තාව ජනාධිපතිවරයාට භාරදී ඇතත් තවම එය ප‍්‍රසිද්ධියට පත්කොට නැත. මීට අමතරව ජනාධිපතිවරයා මේ සතියේ, වයෝවෘද්ධ දේශපාලඥයෙකු වන ආචාර්ය සරත් අමුණුගමගේ සභාපතිත්වය යටතේ ‘ජාතික ආරක්ෂක උපදේශක මණ්ඩලයක්’ ද පත්කෙළේය. මේ බල මණ්ඩලය කටයුතු කරනු ඇත්තේ කෙසේද, ජාතික ආරක්ෂාව සම්බන්ධයෙන් ඔවුන් විසින් සොයා බලනු ලබන අංශ කවරේද, දැනටමත් පවතින ‘ජාතික ආරක්ෂක කවුන්සිලයට’ උඩින් බලයක් මෙයට තිබේද ආදී කිසිවක් තවම පැහැදිලි නැත.\nමේ සිදුවීම් ගැන සොයා බැලීම සඳහාම පාර්ලිමේන්තුවත් තේරීම් කාරක සභාවක් පත්කොට ඇත. දැනට එය රැස්වන අතර, එහි කටයුතු මුලදී දින කිහිපයක් රූපවාහිනිය හරහා සජීවීව විකාශය කරන ලදි. එහෙත් පසුව එසේ විකාශනය කිරීම නතර කර දමන ලදි. මේ තේරීම් කාරක සභාව ඉදිරියේ මේ වන විට ඉතා වැදගත් සහ පුදුම එලවන සුළු කරුණු රාශියක් හෙළිදරව් වී ඇත. උදාහරණයක් වශයෙන්, මේ සිද්ධියට කලින් මාස ගණනක් තිස්සේ ‘ජාතික ආරක්ෂක කවුන්සිලය’ රැස් වී නැති බවයි.\nඒ සියල්ල මධ්‍යයේ, වරද පැටවිය හැකි මිනිස් බිලි දෙකක් සොයාගන්නා ලදි. ඒ, හිටපු ආරක්ෂක අමාත්‍යාංශ ලේකම් හේමසිරි ප‍්‍රනාන්දු සහ පොලිස්පති පූජිත් ජයසුන්දර ය. ඔවුන් දෙන්නාට ඉල්ලා අස්වන්නැයි ජනාධිපතිවරයා ප‍්‍රසිද්ධියේ ඉල්ලා සිටි විට හේමසිරි ප‍්‍රනාන්දු ඉල්ලා අස්විය. එහෙත් පූජිත් ජයසුන්දර ඉල්ලා අස්වීම ප‍්‍රතික්ෂේප කෙළේය. එබැවින් ඔහුව අනිවාර්ය නිවාඩු යැවුණු අතර ඔහු වෙනුවට ‘වැඩ බලන’ පොලිස්පතිවරයෙකු පත්කෙරිණ. දැන් පුජිත් ජයසුන්දර මේ කාරණය අධිකරණය ඉදිරියට ගෙන ගොස් තිබේ.\nහේමසිරි ප‍්‍රනාන්දුගේ ඉල්ලා අස්වීම පුදුමයට කාරණයක් නොවුණි. මන්ද යත්, ‘ප‍්‍රහාරයක් ඇති විය හැකි බවට තොරතුරු ලැබී තිබුණු මුත් එය මෙතරම් විශාල ප‍්‍රහාරයක් වනු ඇතැයි සිතා නොතිබුණු’ බව, කට කැඩිච්ච කමට ඔහු විසින්ම ප‍්‍රකාශ කොට තිබුණු බැවිනි. මේ සා දරුණු ඛේදවාචකයකින් පසු, අඩු වශයෙන් එවැන්නක් වළක්වා ගැනීමේ න්‍යායික වගකීමෙන් හෝ බැඳී සිටි කෙනෙකු එවැනි ප‍්‍රකාශයක් කිරීම වගකීම් විරහිත භාවය පෙන්නුම් කරන්නකි.\nඑසේ වෙතත්, පසුව පාර්ලිමේන්තු තේරීම් කාරක සභාව ඉදිරියේ හේමසිරි ප‍්‍රනාන්දු පෙනී සිටි අවස්ථාවේ, ආරක්ෂක අමාත්‍යාංශ ලේකම්වරයා වශයෙන් ඔහුට කටයුතු කිරීමට සිදුව තිබුණේ කුමන තත්වයක් යටතේද යන්න ඔහු පැහැදිලි කර දුන්නේය. එහිදී, තමා ‘අසරණ’ ලේකම්වරයෙකු වශයෙන් ඔහු තමාව හඳුන්වාගත්තේය. ජනාධිපතිවරයා හමුවීමට පැය ගණන් තමන්ට රස්තියාදු වන්නට සිදුවූ බව ඔහු කීය. එය, ඔහුගේ අදහසේ හැටියට මීට පෙර කලෙක, නිල නොලත් ආරක්ෂක අමාත්‍යවරයෙකු තරමටම බලගතුව කටයුතු කළ ගෝඨාභය රාජපක්ෂ සමග ඔහු සැසඳීය.\nපොලිස්පති පුජිත් ජයසුන්දරට ඊට වඩා ධෛර්යයක් තිබුණි. ඔහු සටනක් නොදී මේ කාරණය අතහරින එකක් නැත. මීට පෙර අගමැතිවරයා ඉවත් කර ගැනීමට ගොස් සිදු වූ ඇබැද්දියට සමාන තත්වයක් පොලිස්පතිවරයා ඉවත් කර ගැනීමට යාමෙනුත් ජනාධිපතිවරයා දුටුවේය. ඔහුට, අගමැතිවරයාව සේම පොලිස්පතිවරයාවත් ඉවත් කළ නොහැකි විය. මේ පාස්කු ඉරිදා ත‍්‍රස්ත ප‍්‍රහාරය වැළැක්වීමට නොහැකි වීමේ වගකීමෙන් කොටසක් පොලීසියට පැවරිය හැකි බවට සැකයක් නැත. එහෙත් පොලීසියත් අදාළ ඇතැම් අංශ ඒ සම්බන්ධයෙන් දැනුවත් කොට තිබුණු තත්වයක් තුළ, වගකීම පොලීසියට පමණක් පවරා කෙනෙකුට අත සෝදාගත හැකිද?\nමේ පිළිබඳ බොහෝ තොරතුරු දැනටමත් රටට දැන ගැනීමට ලැබී තිබේ. බෝම්බ ප‍්‍රහාරය සිදුවී මිනිත්තු ගණනක් ඇතුළත, මෙවැනි ප‍්‍රහාරයක ආසන්න භාවය කෙසේ වෙතත් ශක්‍යතාව පිළිබඳව බලධාරීන් දැනුවත්ව සිටි බවට සඳහන් චක‍්‍රලේඛයක් සමාජ මාධ්‍ය ජාලා ඔස්සේ සංසරණය විය. මුලදී එය බොරු ලේඛනයක් යැයි කීවද පසුව එහි සත්‍යතාව ඔප්පු විය. අඩු වශයෙන් දේශපාලඥයන් කිහිප දෙනෙකුවත් මෙවැනි ප‍්‍රහාරයක ඇති හැකියාව පිළිබඳව ඒ වන විට දැන සිටි බවත් අනාවරණය විය.\nඑනිසා, හේමසිරි ප‍්‍රනාන්දු සහ පූජිත් ජයසුන්දර සාපරාධී නොසැලකිල්ල සහ මිනිමැරුම යන චෝදනා යටතේ අධිකරණය ඉදිරියට පැමිණවීමට යාම පිළිබඳ ආරංචිය බොහෝ දෙනා මවිත කරවන සුළු විය. එම ප‍්‍රයත්නය, පුද්ගලයන් දඩයම් කිරීම සහ සැබෑ වැරදිකරුවන් සැඟවීම පිළිබඳ ප‍්‍රයත්නයක් බව පැහැදිලි ය. මැතිවරණ ළඟ එන අවස්ථාවක, නිලධාරීන් මත වරද පටවා තමන් නිර්දෝෂී වීමට දේශපාලඥයන් වෙහෙසෙන බව හැම අතකින්ම පෙනෙන්ට තිබුණි.\nකොළඹ ප‍්‍රධාන මහේස්ත‍්‍රාත්වරියගේ නිරීක්ෂණ අතිශය වැදගත්කමක් ගන්නේ එබැවිනි. හේමසිරි ප‍්‍රනාන්දුට සහ පූජිත් ජයසුන්දරට ඇප ලබා දෙමින් ඈ කියා සිටියේ දණ්ඩනීති සංග‍්‍රහය යටතේ මිනිමැරුම නමැති චෝදනාව ඔවුන්ට විරුද්ධව ගොනු කිරීමට තරම් සාක්ෂි නොමැති බවයි. එසේම සාපරාධී අනවධානය හෝ සාපරාධී නොසැලකිල්ල නමැති චෝදනාව ගෙන ඒමට පවා, ඔවුන්ගේ පැත්තෙන් ගත් විට, ස්ථිරසාර සාක්ෂි නැති බව ඈ පෙන්වා දුන්නාය. ඈ නොකියා කීවේ, හේමසිරි ප‍්‍රනාන්දුට සහ පූජිත් ජයසුන්දරට එරෙහිව ගෙන ඒමට නියමිත ඉදිරි නීතිමය පියවර පවා සාර්ථක වීමේ විශාල අවකාශයක් නැති බවකි.\nමේ කාරණා විසින් අපව ගෙන එන්නේ නැවතත් මුල් ප‍්‍රශ්නයටම ය: කරුණු එසේ නම්, හේමසිරි ප‍්‍රනාන්දුට සහ පූජිත් ජයසුන්දරට එරෙහිව මෙසේ අපරාධ චෝදනා ගොනු කිරීමේ අරමුණ කුමක්ද? අපේ‍්‍රල් 21 වැනිදා ජීවිතක්ෂයට පත්වූ මිනිසුන් සහ ගැහැනුන් 250 කට අධික සංඛ්‍යාවක් වෙනුවෙන් යුක්තියක් ඉෂ්ට කර දීමටද? එසේ නැතහොත්, තමන්ගේ වැරදි වහගෙන නැවත වරක් ඡන්දය ඉල්ලා මහජනතාව අතරට යාම සඳහා අවශ්‍ය ආධාරකයක් ඒ මගින් සපයා ගැනීමටද? මහේස්ත‍්‍රාත්වරියගේ කරුණු දැක්වීම් තුළින් ඒ පැනයට අපට නිශ්චිත පිළිතුරක් ලැබේ.\nකොක්කෙන් හෝ කෙක්කෙන් බලයේ එල්ලී සිටීමට බලන දේශපාලඥයන්ගේ යටිකූට්ටු නූල් සූත්තර අස්සේ කෙලින් සිට ගැනීමට හැකි අධිකරණයක් අපට තිබීම අපේ භාග්‍යයකි. ගිය වසරේ විධායකය විසින් ව්‍යවස්ථාදායකය යටපත් කිරීමට ගිය අවස්ථාවේත් අධිකරණය එය වැළැක්වූයේය. එදා පාර්ලිමේන්තුව විසුරුවා හැරීම ව්‍යවස්ථා විරෝධී බව ශ්‍රේෂ්ඨාධිකරණය තීන්දු නොකෙළේ නම්, එයම මේ රටේ ප‍්‍රජාතන්ත‍්‍රවාදයේ මළගම වන්නටත් තිබුණි.\nමීට සතියකට කලින් ශ්‍රේෂ්ඨාධිකරණය, මරණීය දණ්ඩනය පැමිණවීම අත්හිටුවීමටත් පියවර ගත්තේය. යළි මරණීය දණ්ඩනය ක‍්‍රියාත්මක කිරීමට තීරණය කිරීම මත්ද්‍රව්‍ය උවදුරට එරෙහි පියවරක් වශයෙන් උඩ දැමීමට බැලූවත්, ඇත්තෙන්ම එය, මේ වන විට නායයමින් තිබෙන ඇතැම් පුද්ගලයන්ගේ දේශපාලනික පදනම, වෙනත් ආකාරයකින් පණපිහිටුවා ගැනීමට ගැනෙන පියවරක් බව පැහැදිලි ය. ඒ අතින් ගත් විට එය මමංකාර සෙල්ලමකි.\nඅගවිනිසුරුවරියක් සාවද්‍ය ආකාරයෙන් දෝෂාභියෝගයකට ලක්කොට ගෙදර යැවූ අඳුරු ඉතිහාසයක් අපට තිබේ. එම තත්වය ආපසු හරවමින් අද වන විට අපේ අධිකරණයට දෙපයින් සිට ගැනීමට සහ නොනැමී සිටීමට හැකි වී තිබීම විශිෂ්ට ය. ඒ ඔරොත්තු දීමේ ශක්තිය ඉදිරියටත් පවත්වාගත යුතුව තිබේ. ඕනෑම මිලක් ගෙවා බලය ඩැහැගැනීමට බලන දේශපාලඥයන්ව ආම්බාන් කර ගැනීමටවත් අඩු වශයෙන් ඒ මගින් හැකි වනු ඇත.\n \n2019 ජුලි 14 වැනි දා ‘සන්ඬේ ඔබ්සර්වර්’ පුවත්පතේ පළවූ “Judiciary Stands Firm despite Politicians’ Machinations“නමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි.",
    "URL": "https://www.vikalpa.org/article/35330",
    "Category": "N/A"
}