{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 16, 2019",
    "Headline": "ශක්තික ප්‍රශ්ණය ප්‍රජාතන්ත්‍රවාදයේ ප්‍රශ්ණයක් ලෙස",
    "News Content": "දරුණු ගණයේ බෙදීමටකට සහ මුලු සමාජයම යුධ මානසිකත්වයක ඔසවා තැබූ වර්ගවාදී ජනසංහාරක යුද්ධයකින් පසුව හෝ රටක් අවම වශයෙන් යුක්තිගරුක නොවීමේ පලවිපාක අදවන විට ලංකා සමාජය අත්විදිමින් සිටී. ලංකා ආණ්ඩුව විසින් ගෙන ගිය ජනසංහාරක යුද්ධයට විරුද්ධ වූ සියල්ලෝ දේශදෝහීන් වූ අතර යුද්ධය සමග පෙළට සිටගත්තවුන් දේශප්‍රේමීන් විය. මේ බෙදීම් රේඛා දෙස මදක් විමසිලිමත්ව බැලීම අද ඇතිවී තිබෙන ආගමික සහ ජාතික ස්වෝත්තමවාදය මත පදනම් වී ඇති විකාර රූප සමාජ තත්ත්වය තේරුම් ගැනීමට උදව් වේ. සෑම ගණයේ යුද්ධයක්ම විනාශකාරී යුද්ධ වන අතර එයින් පසු ඇතිවන සමාජ තත්ත්වය කළමණාකරණය කරගැනීමට දේශපාලන අධිකාරිය අසමත්වන්නේ යම් සේද, එය තවත් යුද්ධයකට අතවැනීමකි. අද වන විට ලංකාව මුහුණු දී ඇත්තේ එවැනි තත්ත්වයකටය.\nශක්තික ප්‍රශ්ණයට පෙර \n2008 වසරේ මැද භාගය දෙමළ ජනසංහාර යුද්ධයේ බිහිසුණුම අවදියයි. දෙමළ නොවන සෑම කෙනෙකුම විශේෂයෙන්ම දකුණේ නිළ නොවන හමුදා බුද්ධ අංශ බවට පත්වී සිටි යුගයයි. තමන් නොහදුන සියලු දෙනා දෙමළ කොටි සාමාජිකයෙකු විය හැකි යැයි සැක කල යුගයයි. \nකුරුණෑගල සිට කොළඹ දක්වා හැල්මේ දුවන බස් රථයකි. බස් රථය කුරුණෑගලින් ආරම්භකර යන්තම් පැයක් ගතවන්නට ඇත. මා සිටියේ නින්දත් නොනින්දත් අතර සිතුවිලි ලෝකයකය. යන්තමින් පසුපසින් නැගෙන කසු කුසුවක් වෙත මගේ අවදානය යොමු විය. සෙමින් ඒ කසුකුසුව තර්ජනාත්මක හඩවල් බවට පත්වන්නට වැඩි වෙලාවක් ගත නොවීය. හේතුව පසුපස ආසනයේ ඉදගෙන සිටි තරුණියකි. \nඇය දෙමළ විය හැකි යැයි අසල ආසන වල පිරිස අනුමාන කර එතැන් සිට නාටකය දියත්විය. \nමේ ඒ නාටකයේ තීර්ව සමයේ ඇසුණු දෙබස්ය. // කවුද දන්නේ මේ බස් එක එක්කම පුපුර ගනීද කියලා // \n// ඔය අත් දිහා හොදට බලාගෙන ඉන්න කොහොටද යන්නේ කියලා // \n// අහිංසක මූණ පෙන්න ගෙන හිටියට මුන් තමා වැඩ දෙන්නේ මෙහේ // \nඒ කිසිවක් ඒ තරෙුණියට තේරුණේ නැති බව ඇයගේ මුණුනෙන් පැහැදිලි විය. මුහුණේ වූ එකම හැගීම වූවේ භීතියකි. අවසානයේ නිට්ටඹුවට ආසන්නේ පොලීසිය අසල බස්රථය නතර විය. දේශප්‍රේමී ආරක්ෂකයන් හැල්මේ දිවගොස් පොලිස් නිළධාරීන් දෙදෙනක් එක්ව ඇවිත් ඇයව පරීක්ෂා කරන්නට විය. අදාළ පොලිස් නිළධාරීන් කිසිවෙකු දෙමළ හෝ ඉංග්‍රීසි භාෂා හැසිරවිය නොහැකි අතර ඔවුන්ගේ කැඩිච්ච ඉංග්‍රීසි භාෂාවේ උච්චාරණය ඇය තවත් භීතියට පත්කළ නිසදෝ අප මැදිහත් වී ඇය සමග කථා කලෙමු. ඇය කොළඹ වෛද්‍ය පීඨයේ අවසාන වසරේ ශිෂ්‍යාවක් වූ අතර ඇය සතු ජාතික හැදුනම් පත් සහ ශිෂ්‍ය හැදුනුම් පත ඉදිරිපත් කළ පස පොලීසිය සෑහීමකට පත්වූවද ඊනියා දේශප්‍රේමින් සැහීමකට පත් නොවීය. අවසානයේ ඇය ද කැටිව අප වෙනත් බස් රථයකට ගොඩ වන විට අප සියලු දෙනා දෙමළ කොටින් වී හමාරය. \nමේ සිදුවීම එකළ මා සලිත කළ සිදුවීමක් වුයේ සමාජය ගමන් කර තිබූ ආන්තික දිශානතිය සම්බන්ධවෙන් එය ඉගියක් සපයන නිසාය. එසේම යුද්ධය සහ එහි දේශපාලන අධිකාරිය විසින් සමාජය ගැඹුරු මිලිටරිකරණයකට ලක්කොට ඇති ආකාරයයි. \nයුද්දේ නැතිව පාලුයි \nයුද්ධය විසින් සිංහල බෞද්ධ ජනසමාජය හැසිරවූයේ භීතිය මත පදනම්වය. එනම් උතුරේ දෙමළ විමුක්ති අරගලයට උවමනා සිංහල බෞද්ධ අනන්‍යතාවය විනාශ කර රට අත්පත් කර ගැනීමට බවයි. විශේෂයෙන්ම රාජපක්ෂ සමය තුළ යුද්ධය වැඩියෙන්ම ස්ථාන ගත කරනු ලැබුවේ දකුණේ මොළ තුළය. අප කැමති හෝ අකමැති ලෙස යුද්ධය අවසන් වීමත් සමගම ඒ මොළ තුළ හොල්මන් කලේ ඊළගට රකුසා කුමක්ද යන්නයි. එතැන් සිට එළබුණු සමය යුද්දේ නැතිව පාලු සමයකි. බුද්ධාගම රැකීම ආදී එකී නොකී විකාර සියල්ල අද ද පැමිනේනේ ඉහතින් කී පාලු සමයේ පාලු කැපීමටය.\nශක්තික ප්‍රශ්ණය\nතමන්ගේ චින්තනමය අයිතිය සෑම මිනිසෙකුට සතු මූලික අයිතිවාසිකමකි. විශේෂයෙන්ම ලේඛකයෙකගේ නිර්මාණශීලී පරිකල්පනී චින්තනමය අයිතිය පාලනය කිරීමට නීති දැමීමට කිසිදු අධිකාරියකට බලයක් නොමැත. එකී නිර්මාණයන් සම්බන්ධයෙන් අප විශ්වාස කරන දැනුම්වලට අදාළව වාද විවාද සහ විවිදාකර ස්ථානයන් ගත හැකිය. සමාජයක පරිකල්පනීය කලාපය පුළුල් වන්නේ එකී මත ගැටීම් වලිනි.\nකිසිවෙකු හෝ එකී නිර්මාණශීලී පරිකල්පන අයිතිය කප්පාදු කිරීමට සූදානම් වන්නේද එය මූලික නිදහස පිළිබද ගැටලුවකි. ලේඛක ශක්තික, බෞද්ධාගමට පරිබවකලා යැයි කියමින් සිරගත කර සිටීම ඔහුගේ හුදු ප්‍රශ්ණයක් නොව ලංකා සමාජයේ නිදහස සහ ප්‍රජාතන්ත්‍රවාදය සම්බන්ධයෙන් ප්‍රශ්ණයි. \nඑය අන්තවාදී බෞද්ධ කොටස් විසින් අදහස් ප්‍රකාශ කිරීමට ඇති අයිතිය තම අණසකට නතුකර ගැනීමකි. එසේම ඒ සදහා භාවිත කර ඇති නීති දෙස බැලීමේදි තත්ත්වය ලංකා සමාජය ගමන්කරමින් සිටින භයානක නව දිශානතියට ඉගි සපයයි. එසේම අන්තවාදී සහ වර්ගවාදී කොටස් සමග අධිකරණයද ඇතුළු අනෙතුත් ආරක්ෂක ආයතන මේ සිදුවීමේ දී ක්‍රියාකරන ආකාරය ලංකාවේ නිදහස සහ ප්‍රජාතන්ත්‍රවාදය සෘජුව අනතුරට ලක්ව ඇති බව පැහැදිලිය.\nවිශේෂයෙන්ම දැනට ඊනියා නීති හරහා සිදුකරන අදහස් ප්‍රකාශ කිරීමේ අයිතියට කරන බලපෑම් නුදුරේම ‘නිල නොවන මැර ජනතාව’ හරහා සිදුවිය හැක. වර්ගවාදී මහසෙන් බලකා අන්තවාදී භික්ෂූන් සහ ඒකාධිපති රාජපක්ෂ සෙවැණැලි මේ වන විට ලංකා සමාජය සංවිධානය කරමින් සිටින්නේ එතැනටය. \nඅනෙක් අතට ශක්තිකව සිරගත කිරීම අනෙකුත් නිර්මාණකරුවන්ට අනතුරු ඇගවීමක් වන අතරම එය ගමන් කරන්නේ ස්ව්‍යංවාරණයක් දෙසටය. සිංහල බෞද්ධ අන්තවාදී කොටස් විසින් අපේක්ෂා කරන්නේ ද එවැනි තත්ත්වයකි. \nඑම නිසා ලේඛක ශක්තික සිරගත කිරීම මේ මොහොතේ ලංකාවේ සමස්ථ ප්‍රජාතන්ත්‍රවාදය සහ නිදහස පිළිබද ගැටලුවකි. ඒ නිසාම ඔහුගේ නිදහස වෙනුවෙන් පෙනී සිටීම ප්‍රජාතන්ත්‍රවාදී අරගලයේම කොටසකි. එය කිසිවෙකුට බැහැර කළනොහැකි සත්‍යයක් වන්නේ අද දිනයේ අප ශක්තිකව සිරගත කිරීම පරාජය නොකලහොත් ඒ අදුරු සෙවැනළි අප සොයා ද පැමිණෙන බවය.\nලංකා ඉතිහාසය අපට කියා දෙන පාඩම එයයි. \nක්‍රිශාන් රාජපක්ෂ | Krishan Rajapaksha",
    "URL": "https://www.vikalpa.org/article/35156",
    "Category": "N/A"
}