{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 26, 2019",
    "Headline": "‘සතිපොල මුස්ලිම්වරුන්ට තහනම්’ සහ තලෛයිබාන් සභාපති",
    "News Content": "‘බැලුවද’ ‘දැක්කද’ ‘ඇත්තද’ ‘තවත් විනාශක්’ ආදී ප්‍රශ්න සහ අදහස් සමග ඊයේ(25) දවස පුරා සමාජ මාධ්‍ය ජාලයන් ඔස්සේ වේගයෙන් ලිපියක් සංසරණය විය. එම ලිපියෙන් කියැවුනේ, දංකොටුව සතිපොළෙහි වෙළෙඳාමේ නිරත මුස්ලිම් ප්‍රජාව ඉන් ඉවත් කරන ලෙස දන්වා පසුගිය ජූනි 24 දාතමින්, වෙන්නප්පුව ප්‍රාදේශීය සභාවේ සභාපති කේ.වී සුසන්ත පෙරේරා දංකොටුව පොලිස් ස්ථානාධිපතිවරයාට ලිඛිතව දැනුම් දන්වා ඇති බවයි. \nපාස්කු දින ප්‍රහාරයෙන් පසු තමාට ලැබුනු පෙත්සම් ආදී බලපෑම් නිසා සහ ආරක්ෂාවට මේ තීරණය ගත් බවත් එම තීරණය තාවකාලික තීරණයක් බවත් සභාපතිවරයා මාධ්‍යට ප්‍රකාශ කර තිබුණි. (දංකොටුව පොලීසිය විසින්, සභාපතිවරයාගේ මෙම තීරණය අධිකරණය වෙත වාර්තා කිරීමෙන් පසු සභාපතිවරයා ඇතුලු 6 දෙනෙක්ට එලඹෙන 28වනදා මාරවිල මහේස්ත්‍රාත් අධිකරණයේ පෙනී සිටීමට නොතීසි නිකුත් කර ඇත.) \nඒ පිළිබද වෙන්නප්පුව ප්‍රාදේශීය සභාවේ, ලේකම්වරයා උපුටා දක්වමින් ‘විකල්ප’ වෙබ් අඩවිය සිය ට්විටර් ගිණුමේ සදහන්කර තිබුණේ ‘සභාපතිවරයාගෙන්’ අසා දැන ගන්නා ලෙසයි. \n'සභාපතිතුමාගෙන් අහන්න' \nදංකොටුව සතිපොළේ, මුස්ලිම් ජාතික වෙළදව්‍යාපාරිකයන්ට වෙළදාම් කිරීම තහණම් කරමින් නිකුත්කර ඇතැයි පැවසෙන ලිපිය පිළිබද වෙන්නප්පුව ප්‍රා. සභාවේ ලේකම්වරයා 'විකල්ප' හා පැවසුවේ ඔහු මේ පිළිබදව නොදන්නා බවයි!! \nලේකම් යනු ප්‍රා. සභාවවක වැදගත්ම පුද්ගලයෙකි! #lka #RTIsl\n— Vikalpa (@vikalpavoices) June 25, 2019\n ‘ලැජ්ජයි’ යනුවෙන් මංගල සමරවීර අමාත්‍යවරයාද මේ පිළිබද සිය ට්විටර් ගිණුමේ සටහනක් තබා තිබිණි.\n— Mangala Samaraweera (@MangalaLK) June 25, 2019\nමංගල සමරවීර අමාත්‍යවරයාගේ ට්විටර් පණිවිඩයට ප්‍රතිචාරයක් දක්වමින්, වෙන්නප්පුව ප්‍රා. සභා සභාපතිවරයා සිය ෆෙස්බුක් ගිණුමේ දක්වා තිබුණේ, ‘සදුදා දින දන්කොටුව සතිපොළේ මුස්ලිම් වෙළඳ මහතුන් සහ අනෙකුත් වෙළඳ ප්‍රජාව සමග ඇතිවූ නොසන්සුන්තාව ප්‍රචණ්ඩකාරී තත්වයකට යෑමට පෙර දන්කොටුව ජනතාවත් වෙළඳ සංගමය සහ ගරු ආගමික නායක තුමාගේ ඉල්ලීම පරිදි මෙය සාකච්ඡා මගින් විසඳා යථා තත්ත්වයට පත් කර ගැනීමට, අවස්ථාව අනුව මුස්ලිම් වෙළඳ මහතුන්ගේ අනෙකුත් වෙළඳ ප්‍රජාවගේ සාමය උදෙසා ගත් තාවකාලික පියවරක් ලෙස මෙයින් ප්‍රකාශ කර සිටිමි.’ යනුවෙනි.\n (iMage:Victor Susantha Perera/FB)\nමහජන ඡන්දයෙන් පත්වන සභාපතිවරයා දැන ගත යුතු කරුණක් වන්නේ වෙළද ප්‍රජාවට හෝ ඔහු විසින් නම් නොකර කියා සිටින ‘ආගමික නායකතුමා’ ට ලංකාවේ මූලික නිතිය වන ආණ්ඩුක්‍රම ව්‍යවස්ථාව උල්ලංඝනය කළ නොකැහි බවයි. කිසියම් ජන කොටසකගේ මූළික අයිතීන් උල්ලංලනය වන කිසිදු තීරණයක් කිසිදු පුද්ගලයෙක්ට ගත නොහැකිය. විශේෂයෙන් පලාත් පාලන ආයතනයක ප්‍රධානියෙක්ට ‘කුවුරුන් හෝ කිව් පලියට’ කිසිවිටක, කුමන තත්ත්වයක දී හෝ එසේ කළ නොහැකිය. එසේ කරනවා නම් එය මූළික නීතිය උල්ලංගණය කිරීමකි. ‘ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙහි එන වෙනස්කොට සැලකීමෙන් නිදහස් වීම, නීතීයේ ඉදිරියේ සමානත්වය සහ පොදු ස්ථාන වෙත ප්‍රවේශය තහවුරු කෙරෙන වගන්ති ගණනාවක් අප සියල්ලෝම දන්නා පරිදි පැහැදිලිවම උල්ලංඝනය කරීමකි.’ \n\n‘වෙන්නප්පුව ප්‍රාදේශිය සභාවේ සභාපතිවරයා විසින් මුස්ලිම් ජාතික වෙළෙන්දන්ට සතිපොළ තහනම් කොට තිබේ. මෙම ක්‍රියාව හරහා මේ රටේ පවතින සියලු ආකාරයේ සම්මතයන් මෙන්ම ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙහි එන වෙනස්කොට සැලකීමෙන් නිදහස් වීම, නීතීයේ ඉදිරියේ සමානත්වය සහ පොදු ස්ථාන වෙත ප්‍රවේශය තහවුරු කෙරෙන වගන්ති ගණනාවක් අප සියල්ලෝම දන්නා පරිදි පැහැදිලිවම උල්ලංඝනය කර තිබේ. වඩාම කනස්සලු සහගත කාරණය නම්,මෙවන් සුලු ඒකාධිපතියන් කිසිදු දඩුවමකට යටත් නොකර ඔවුන්ට ඕනෑ හැටියට ක්‍රියාත්මක වීමට ඉඩ සැලසීමය.’ යැයි සිය ෆේස්බුක් ගිණුමේ සටහනක් තබමින් ජනාධිපති නීතිඥ, සාලිය පීරිස් මහතා සටහනක් තබා තිබිණි. \n— Saliya Pieris (@saliyapieris) June 25, 2019\nවෙන්නප්පුව ප්‍රාදේශීය සභාවේ සභාපතිවරයාගේ මේ නරුම තීරණය පිළිබද සමාජ ජාලා වල දැඩි විරෝධයයක් මතු වීම සැලකිය යුතු තත්ත්වයකි. නමුත් මංගල සමරවීර අමාත්‍යවරයා හැර ආණ්ඩුවේ කිසිවෙකුත් මේ සටහන ලියන මොහොත වන විට කිසිදු ප්‍රකාශයක් සිදුකර නැත. එය මෙවන් මොහොතක සුපුරුදු නිහැඩියාව කියාපාන තවත් උදාහරණයකි. \nපාස්කු දින ප්‍රහාරයෙන් පසු සංවිධානගත මුස්ලිම් විරෝධය\nදළදා මාලිගාව ඉදිරිපිට රතන නාටකයේ මූළික හරය වූයේ ද මුස්ලිම් විරෝධයයි. එය හුදෙක් මුස්ලිම් දේශපාලකයන්ගේ නම් 3කට සීමා වුවත් එහි යටිපෙලෙහි කියැවුනේ මුස්ලිම් විරෝධයයි. මුස්ලිම්වරුන්ගේ ආර්ථිකය(වෙළදාම) ට එරෙහි විරෝධයයි. එය දැන් එලිපිට රතන ගේ කටින්ම එළියට විසි වී ඇත. ‘අපි සිංහල සහ දෙමල මිනිසුන් එකතු කර ‘සිංහල, දෙමළ වෙළද පෙරමුණක්’ හදනවා’ රතන කීවේ ය. ඒ රතනම, අවසන් සටන යැයි කියමින්, දෙමළා ඝාතනය කිරීම සදහා මාවිල්ආරු සොරොව්ව තෙක් ගොස් පිරිත් නූල් ගැට ගසා ‘බුදුන්ගේ ධර්මය’ කෙළෙසන විට දකුණේ බොහෝ බැතිමත්තු සාධුකාර දුන්නේය. ඒ මේ රතනමය. එපමණක් ද නොවේ, දෙමළාට එරෙහිව මුතාලිෆ් වැනි මුස්ලිම් නිළධාරීන් සමග එක්ව ඊනියා මානුෂික මෙහෙයුම ට පිරිත්පැන් ඉසින විට දකුණේ එම බැතිමත්තු පංසිල් ගනිමින් බෝධි පූජා පැවැත්වූයේ පිං හෝ කුසල් සදහා දැයි නොදනිමි. දැන් එම වෘත්තයේ අනෙක් පස සම්මුඛ වී ඇත. ඒ රතනම කහසිවුර දවටා ගෙන, ඒ දෙමලා සමග එක්ව මුසල්මානුවාට විරුද්ධව පෙරමුණු හැදීමට යෝජනා කරයි. සිංහල දෙමළ වෙළද පෙරමුණු හදන්න යන රතනට මාස ගනන් පාරවල් සිටිමින් අතුරුදහන්කළ සිය ආදරණියන් ඉල්ලා සිටින මව්වරු, පියවරු පෙනෙන්නේ නැත. සිය ඉඩම්වල අයිතිය ඉල්ලන උතුරේ මිනිසුන්ගේ කදුලු පෙනෙන්නේ නැත. මේ නරුමකම තවමත් දකුණට නොතේරෙන සේයකි. \nඒ මගම යමින් අසිගිරි මහානායක ‘හිමි ද’ මුස්ලිමවරුන් සතු ව්‍යාපාර වර්ජනය කිරීමට තමන්ගේ පක්ෂපාතීත්වය පෙන්වන සේ ‘ධර්මය’ දේශනා කරයි. ‘මුස්ලිම්වරුන් ගල් ගසා මරා දැමිය යුතුයැයි’ පවසන වෛරී ප්‍රකාශයන් වක්‍රව අනුමත කරයි. මේ සියලු දේ ගමන් කරන්නෙ එකම දිශාවකටය. වෙන්නප්පුව සභාපතිගේ එම නරුම තීන්දුව බෞද්ධ යැයි කියමින් වෛරය වපුරුවන භික්ෂුන්ගේ ප්‍රකාශයන්ගෙන් උද්දාමයට පත්ව ඉන් පැන නැගී ආ තවත් අශිලාචාර, වර්ගවාදී මෙම මුස්ලිම් විරෝධී ක්‍රියාව ගමන් කර ඇත්තේ ද ඒ මාර්ගයේය. ඒ මාර්ගයට විධිමත්ව මුල්ගල තැබූවේ කුප්‍රකට ඥාණසාර නම් කහ සිවුරුදාරියා ය. ඒ ‘අබසරණයි’ කියා දර්ගාව ගිණි තැබීමට දායකවෙමිනි. ඒ ඥාණසාරට ජනාධිපති සමාව දෙන විට ‘වරදකර දඩුවම් ලබා නොලබා සිටීමේ සංස්කෘතිය හෙවත් දණ්ඩමුක්තිය ගැන කුමන කතා දැයි කවුරුන් හෝ ඇසීම සාධාරණ නොවන්නේද? \nඑසේම මාස කිහිපයකට පෙර භික්ෂු පරපුරේම නියෝජ්‍ය නායක ‘භික්ෂුවක්’ ඉල්ලා සිටියේ හිට්ලර් කෙනෙක් හෝ වී නැවත රට ගොඩ නගන ලෙස ගෝඨාබයගෙන් ඉල්ලා සිටියේ ය. මේ සියලු තත්ත්වයන් ගත් කල ලංකාවේ බුදු දහම, එම බුදු දහමේම බුද්ධ පුත්‍රයන් යැයි කියා ගන්නා පිරිස් විසින් බුද්ධ දර්ශනය විකෘති කරමින් ඇති තත්ත්වය මනාවට පිළිබිබු වන තවත් උදාහරණ ඕනෑ තරම් මේ දූපතේ ඇත්තේය. \nකෙසේ නමුත් මේ තලෛයිබාන් භික්ෂූන්ට මෙන්ම තලෛයිබාන් සභාපතිවරුන්ට ද නීතිය ක්‍රියාත්මක කළ යුතුය. මේ සියලු අන්තවාදී තත්ත්වයන් තව දුරටත් පැවතීමට ඉඩ හැරියහොත් අන්ත ෆැසිස්ට්වාදී තත්ත්වයකට ලාංකීය සමාජය ගොදුරු වනු ඇත. එම නිසාම, එයට විරුද්ධව සංවිධිත පුරවැසි හඩවල් ක්‍රියාකාරී විය යුතුය. සිංහල බෞද්ධ(?) සහ කිතුණු ඡන්ද අපේකෂාවෙන් එයට කෙල හලමින් ඉදිරි මැතිවරණවලදී කුමක් හෝ පරදුවට තබා තමන්ගේ දේශපාලන බලය තහවරු කර ගන්නට මාන බලන ‘වියතුන්’ ‘පොහොට්ටුන්’ පිළිබද නිවැරදි කියැවීමක් පුරවැසියන් විසින් සිදුකළ යුතුය. එසේම, සැබෑ බෞද්ධයෙක් හෝ සැබෑ කිතුනුවෙක් නම් මේ තලෛයිබාන් ලා එක මිටට ගෙන සමාජය හමුවේ පරාජය කළ යුතුය. ප්‍රතික්ෂේප කළ යුතුය. එවැන්නක් නොකර කිසිදු බණක් දේශනා කරමින් පලක් වන්නේ නැත. සිදුවන්නේ භීතියට පත්ව ඇති මුසල්මානුවා තව තවත් බිත්තියට හේත්තු කිරීමය. එසේ වුවහොත් සමාජයක් ලෙස අපට කිසිකලෙක මේ වැටී ඇති ආගාධයෙන් ගොඩ ඒමට නොහැකි වනු ඇත.\nතීරණය අප සතුය. \nඅප මුසල්මානුවා ඇතුලු පීඩනයට පත් සියලු මිනිසුන් වැලදගත යුතුය! මනුෂ්‍යත්වය එයයි.",
    "URL": "https://www.vikalpa.org/article/35222",
    "Category": "N/A"
}