{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 4, 2019",
    "Headline": "‘සයිබර් ආරක්ෂණ පනත් කෙටුම්පත’ පිළිබද මහජන සංවාදයට ලබා දී ඇති කාලය ප්‍රමාණවත් නොවේ- අන්තර්ජාල මාධ්‍ය ක්‍රියාකාරිත්වය කියයි",
    "News Content": "මෙහි පහතින් පළවන්නේ ඩිජිටල් යටිතල පහසුකම් සහ තොරතුරු තාක්‍ෂණ අමාත්‍යාංශය  විසින් මහජනතාවට අදහස් දැක්වීම සඳහා මේ වන විට ඉදිරිපත් කර තිබෙන ‘සයිබර් ආරක්ෂණ පනත් කෙටුම්පත’ සම්බන්ධව අන්තර්ජාල මාධ්‍ය ක්‍රියාකාරිත්වය  (IMA) විසින් අද දින නිකුත් කරන ලද සම්පුර්ණ මාධ්‍ය නිවේදනයයි. මෙහි අවධාරණය කොට ඇති කරුණු සම්බන්ධයෙන් බලධාරීන් සහ අන්තර්ජාලය පරිශීලනය කරන පොදු මහජනතාවගේ දැඩි අවධානය ලැබෙනු ඇතැයි අපි බලාපොරොත්තු වෙමු.\nමාධ්‍ය නිවේදනය                                                                                      \n04 ජූනි 2019\n‘සයිබර් ආරක්ෂණ පනත් කෙටුම්පත’ පිළිබද මහජන සංවාදයට ලබා දී ඇති කාලය ප්‍රමාණවත් නොවේ \nශ්‍රී ලංකාවේ සයිබර්  ආරක්ෂණ උපායමාර්ග ක්‍රියාත්මක කිරීම, සයිබර් ආරක්ෂණ නියෝජිතායතනයක් පිහිටුවීම සහ ශ්‍රී ලංකාවේ සයිබර් ආරක්ෂණ ක්‍රමවේදයන් සඳහා විධිවිධාන සැලැස්වීමට යනුවෙන්   පවසමින් ‘සයිබර් ආරක්ෂණ පනත් කෙටුම්පතක්’ ඩිජිටල් යටිතල පහසුකම් සහ තොරතුරු තාක්‍ෂණ අමාත්‍යාංශය  විසින් මේ වන විට ඉදිරිපත් කර තිබේ.\nඑම පනත් කෙටුම්පත www.mdiit.gov.lk හා www.cert.gov.lk යන වෙබ් අඩවිවලට පසුගිය මැයි 23වනදා, මහජන මත විමසීම සදහා ඇතුලත් කර ඇති අතර, එම  මහජන මත විමසුමට අදාළ යෝජනා එළඹෙන ජූනි 5 වනදාට පෙර එවිය යුතු අතර, වාචික යෝජනා සහ අදහස් ඉදිරිපත් කිරීම ජූනි මස 6 වනදා ට යොදා ඇති බව එම වෙබ් අඩවිය වාර්තා කර ඇත.\nලෝකය පුරා සන්නිවේදන කටයුතු වල මේ වන විට ප්‍රමුඛස්ථානය ගෙන ඇත්තේ අන්තර්ජාලය මත පදනම් වූ සන්නිවේදන වේදිකාවන්ය. එම නිසාම එම අන්තර්ජාල වේදිකාවල ආරක්ෂාව, එම වේදිකාවල අන්තර්ගතයන්, ඒවායේ දත්ත සහ තොරතුරුවල ආරක්ෂාව මෙන්ම පුද්ගලිකත්වය (Privacy)  පිළිබඳවත් ලෝකය පුරා අවධානය යොමුව ඇත්තේ බොහෝ කලක සිට බව අන්තර්ජාල මාධ්‍ය ක්‍රියාකාරීත්වය(IMA) අවධාරණය කරමු.\nඑම තත්වය තුළ ශ්‍රී ලංකාවේ එම කතිකාව එතරම් පළල් මට්ටමක නොවුණත්, අන්තර්ජාල නිදහස, පුද්ගලිකත්වය, ආචාරධර්ම සහ මානව හිමිකම් මත පදනම් වූ අන්තර්ජාල භාවිතාවක් පිළිබද සාකච්ඡාවක් මේවන විටත් ආරම්භ වී ඇත. එහි එක් ක්‍රියාකාරීත්වයක් ‘සමාජ මාධ්‍යය ප්‍රකාශනය: කොළඹ 2019’ නමින් පසුගිය මාර්තුවේදී ශ්‍රී ලංකාවේ ප්‍රමුඛ පෙළේ සිවිල් සංවිධාන 16 කගේ කොළඹ දී එළිදැක්වීය.\nඑවැනි සංදර්භයක් තුළ ඩිජිටල් යටිතල පහසුකම් සහ තොරතුරු තාක්‍ෂණ අමාත්‍යාංශය විසින් ඉදිරිපත් කර ඇති  ‘සයිබර් ආරක්ෂණ පනත් කෙටුම්පත’ පිළිබඳව අන්තර්ජාල මාධ්‍ය ක්‍රියාකාරීත්වයේ දැඩි අවධානය යොමු කරමු.\nඑහි දී මෙවැනි සංවේදී මෙන්ම ඉතාමත් ගැඹුරින් අධ්‍යනය කලයුතු මෙන්ම සැලකිය යුතු විෂයක් සම්බන්ධයෙන් වන පනත් කෙටුම්පතක් මහජන අවකාශයේ සාකච්ඡාවට, සංවාදයට ලක්කිරීම සදහා ලබා දී ඇති කාලය පිලිබඳ අපි කිසිසේත්ම සතුටු නොවෙමු.\nවිශේෂයෙන් ලංකාවේ එතරම් ගැඹුරින් සාකච්ඡා නොවන එහෙත් සාකච්ඡා විය යුතු කලාපයක් වන අන්තර්ජාලය/ සයිබර් අවකාශය පිළිබඳ වන ‘පනත් කෙටුම්පතක්’ පිළිබඳ මහජන සාකච්ඡාව සදහා දින 13කට ආසන්න කාලයක් පමණක් ලබා දී තිබීම පිලිබඳ  අප ක්‍රියාකාරීත්වය පුදුමයට පත් වෙමු.\nඑබැවින් එම කෙටුම්පතේ අන්තර්ගතයන් පිළිබඳව සාකච්ඡා කිරීමට සහ අදහස් ඉදිරිපත් කිරීමට පෙර, ඩිජිටල් යටිතල පහසුකම් සහ තොරතුරු තාක්‍ෂණ අමාත්‍යාංශය භාර අමාත්‍ය, අජිත්. පී. පෙරේරා මහතාගෙන් අප ඉල්ලා සිටින්නේ අවම වශයෙන් එක් මසක් වත් මේ සදහා ලබා දිය යුතු බවයි.\nඑසේම, මෙම පනත් කෙටුම්පත බා ගත කර හැකි  වෙබ් අඩවි වල (www.mdiit.gov.lk හා www.cert.gov.lk) දක්වා ඇත්තේ පනත් කෙටුම් පතෙහි ඉංග්‍රීසි පිටපත පමණි. එය තවත් ලෙසකින් සිංහල සහ දෙමළ භාෂාව පමණක් භාවිතා කරන මහජනතාවට මෙහි අන්තර්ගතය හොදින් ග්‍රහණය කර ගැනීමට ඇති ප්‍රමුඛ බාධකයකි. එයින් සිදුවන්නේ ඉතා සංවේදී විෂයක් සදහා ඉදිරිපත් කර ඇති මෙම පනත් කෙටුම්පතට මහජන අදහස් ලබා දීම ගැටලුවක් ව ඇති බවයි. එසේම පනතේ ම 34වන වගන්තියේ දක්වා ඇති පරිදි, ‘සිංහල භාෂාවෙන් ඇති පනත බලාත්මක වන බව’ සඳහන් වුවත්, එහි සිංහල හෝ දෙමළ පනත් කෙටුම්පතක් තවමත් නොමැති වීම පනත් කෙටුම්පත පිළිබඳ ජනතාව තුළ සැකයක් මතු වීමට ඉඩ ඇති බව ද අප  ක්‍රියාකාරීත්වයේ මතයයි.\nතවද ශ්‍රී ලංකාව තුළ ඇති වී ඇති නොසන්සුන්කාරී වාතාවරණයක් තුළ, සමාජ මාධ්‍ය වේදිකාවන් පසුගිය කාලය පුරා 3වරක් පමණ ලංකාව තුළින් පිවිසීම අවහිර කර තිබූ තත්වයක් තුළ සහ අන්තර්ජාලය හා බැඳී සමාජ මාධ්‍ය වේදිකාවන් පිළිබද සාවද්‍ය මතයන් වගකිවයුතු බලධාරීන්ගෙන් පවා  ප්‍රකාශ වන සංදර්භයකදී මෙයට වඩා වැඩි වගකීමකින් සහ සංවේදී භාවයකින් මෙවැනි විෂයක් සම්බන්ධයෙන් කටයුතු කළ යුතු බව අන්තර්ජාල මාධ්‍ය  ක්‍රියාකාරීත්වයේ අදහසයි.\nඑම නිසා ඉදිරිපත්කර ඇති ‘සයිබර් ආරක්ෂණ පනත් කෙටුම්පත’ ලංකාවේ භාෂා ප්‍රතිපත්තියට ගරු කරමින් සිංහල සහ දෙමළ භාෂා වලින් ඉදිරිපත් කිරීමට ද, අවම ලෙස එක් මසක්වත් මෙය පොදු මහජන අවකාශයට මුදා හරිමින් විවෘත සංවාදයකට ලක් කිරීම, මෙවැනි විෂයක් සම්බන්ධයෙන් පනත් කෙටුම්පතක් ගෙන ඒමේදී බලධාරීන්ගේ පූර්ණ වගකීමක් බව අප තරයේ අවධාරණය කරමු.\nසම්පත් සමරකෝන්\nකැදවුම්කරු",
    "URL": "https://www.vikalpa.org/article/35087",
    "Category": "N/A"
}