{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 12, 2019",
    "Headline": "අර්බුදයට පත් අපේ දේශය ගැන තැවෙන්න: ‘‘යමපාලනයට’’ පල්ලම් බැසීම වළක්වන්න",
    "News Content": "පාස්කු ඉරිදා ත‍්‍රස්තවාදයෙන් විපතට පත්වූවන්ගේ ශෝකය සාමූහික සහෝදරත්වයෙන් බෙදාහදාගෙන ඒ ඛේදවාචකයෙන් ගොඩ ඒමට රටක් වශයෙන් තැත් කරද්දී පවා නැවතත් මැයි 13 වැනි දා ප‍්‍රචණ්ඩත්වය පුපුරා ගියේය. \nදැනට හෙළිදරව් වී ඇති තොරතුරු අනුව පෙනී යන පරිදි, වයඹ පළාතේ මුස්ලිම් පුරවැසියන්ගේ පුද්ගලික දේපළ සහ ව්‍යාපාරික ස්ථාන මෙන්ම ඔවුන්ගේ පල්ලි විනාශ කිරීම වනාහී ඇතැම් දේශපාලඥයන්ගේ ආධාර උපකාර ඇතිව, ජාතිවාදී න්‍යාය පත‍්‍රයක් යටතේ, පිටස්තර මදාවි කල්ලි විසින් සංවිධානාත්තමකව සහ චේතනාන්විතව දියත් කළ ව්‍යාපාරයක් වී ඇති බව කිව හැකිය. මුස්ලිම් පුරවැසියන් සහ ඔවුන්ගේ දේවස්ථාන සාර්ථකව ආරක්ෂා කිරීමට පොලීසිය අසමත්ව ඇති බවට අන්තර්ජාලයේ පළවූ ප‍්‍රවෘත්තිමය සාක්ෂි, ශ‍්‍රී ලංකා මානව හිමිකම් කොමිසම පොලිස් බලධාරීන්ට ලියන ලද ලිපියෙන් සනාථ කොට තිබේ. එය, පුරවැසියන් කෙරෙහි ආණ්ඩුවට ඇති වගකීම බරපතල ලෙස උල්ලංඝණය කිරීමකි. \nජාතිවාදී ගැටුමක තර්ජනය\nඅප රටේ වෙසෙන විවිධ ප‍්‍රජාවන් අතරේ, අවිශ්වාසය සහ අසහනය පිරි අවාසනාවන්ත පරිසරයක් මේ වන විට වර්ධනය වෙමින් තිබේ.\nපාස්කු ඉරිදා ත‍්‍රස්තවාදී ප‍්‍රචණ්ඩත්වයෙන් පසුව අපේ ජනතාව අතරේ ගොඩනැගෙමින් පැවති භීතිය සහ අනාරක්ෂාව පිළිබඳ සාධාරණ හැඟීම, සමාජ මාධ්‍ය සහ වෙනත් සන්නිවේදන මාර්ග හරහා මුස්ලිම්-විරෝධී විනාශකාරී සහ විසකුරු න්‍යාය පත‍්‍රයක් උඩ දමමින් සිටින වෙනත් කණ්ඩායම් විසින් ප‍්‍රයෝජනයට ගනිමින් තිබේ.\nජාතිවාදී වෛරය වැපිරීම නොඉවසන බව සහ එවැනි චර්යාවන් මර්දනය කරන නීතිරීති තදින් ක‍්‍රියාත්මක කරන බව, ප‍්‍රබලව සහ තිරසාරව රටට සන්නිවේදනය කිරීමට ආණ්ඩුව අපොහොසත්ව ඇත. අන්තවාදී කල්ලි සමග ඇයිහොඳයිකම් පැවැත්වූ දේශපාලඥයන් අරභයා වන පරීක්ෂණ සහ නඩු පැවරීම් සාර්ථකව කෙරෙන බවට විශ්වාසයක් ජනතාව තුළ ඇති කිරීමට, ජනාධිපතිවරයාගේ සහ අගමැතිවරයාගේ දේශපාලනික මෑනවීම් තුළ නොහැකි වී තිබීම, යුක්ති ධර්මය පිළිබඳවත්, ජාතික ආරක්ෂාව කෙරෙහි ආණ්ඩුවේ කැපවීම පිළිබඳවත් පැවති මහජන විශ්වාසය තවදුරටත් පළුදු කොට ඇත. එය, ආගමික නායකයන් ඇතුළු ඇතැම් ජන කොටස්වල සහායෙන් එක් පාර්ලිමේන්තු නියෝජිතයෙකු දියත් කළ ප‍්‍රශ්නකාරී විරෝධතා උපවාසයකට තුඩුදුන් අයුරු අපි දුටුවෙමු.\nඥානසාර භික්ෂුවට දෙන ලද ආන්දෝලනාත්මක ජනාධිපති සමාවත්, මුද්‍රිත සහ විද්‍යුත් මාධ්‍ය ඔස්සේ ඔහු වෙත ලබා දුන් ප‍්‍රසිද්ධියත් මගින්, බහුතරවාදී දේශපාලන න්‍යාය පත‍්‍රයක් ඔස්සේ කටයුතු කරන අන්තවාදී කණ්ඩායම් සහ පුද්ගලයන් වෙතින් නැගෙමින් තිබූ ව්‍යාපාරය තවත් සරු කරන ලදි. ඒ අනුව, මුස්ලිම් ප‍්‍රජාවට උපරිම හානි සිදු වන ආකාරයෙන් ඔවුන්ගේ වෙළඳ ව්‍යාපාර, භාණ්ඩ හා සේවා වර්ජනය කොට ඔවුන්ව කොන් කරන ලෙස අද ඇතැම්හු ඉල්ලා සිටිති. සිංහල බුද්ධාගමේ චිරස්ථිතිය සඳහා කෙරෙන ‘මාරාන්තික උපවාස’ වෙනුවට, ‘මාරාන්තික සටන’ ඇරැඹීමට එක බෞද්ධ භික්ෂුවක් රූපවාහිනිය හරහා මෑතකදී ඉල්ලා සිටියේය. මේ අතර, තමන් ප‍්‍රිය නොකරන අදහස් දරණ එක් පුද්ගලයෙකුට එරෙහිව ‘සංඝ ආඥා’ නිකුත් කිරීමේ පෙර නොවු විරූ ක‍්‍රියාවන් කෙරෙහි ද ඇතැම් භික්ෂූහු යොමුව සිටිති. බුද්ධ ධර්මයේ මූලික පරමාදර්ශ කෙරෙහි වන නරුම නොතැකීම මේ ව්‍යාපාර මගින් මොනවට පෙන්නුම් කෙරේ.\nවිවිධ ජාතිකයන් සහ ආගමිකයන් වෙසෙන රටක සුළුතර ප‍්‍රජාවන්ගේ මානව හිමිකම් ආරක්ෂා කිරීමේ සුජාත අවශ්‍යතාව වෙනුවෙන් පෙනී සිටීම සහ පටු වර්ගවාදී දේශපාලනික න්‍යාය පත‍්‍රයක් වෙනුවෙන් පෙනී සිටීම අතර වෙනස හඳුනා ගැනීමට මේ අන්තවාදී දෘෂ්ටිවාද අපොහොසත්ව තිබේ. එයින් සිදුව ඇත්තේ, සුළුතර ප‍්‍රජාවන් සහ බහුතර සිංහල බෞද්ධ ප‍්‍රජාව අතර සැකය සහ අවිශ්වාසය එන්න එන්නම වර්ධනය වීම ය. ශ‍්‍රී ලාංකික අනන්‍යතාව පිළිබඳ හැඟීමක් ගොඩනගා ගැනීමට ඒ නිසා නොහැකි වීම ය.\nනැවත වතාවක් මේ රට සිවිල් සන්නද්ධ ගැටුම්වලට සහ හිංසනයට ගොදුරු වනු දැකීමට අප නොකැමැත්තේ නම්, මේවා භයානක ප‍්‍රවණතා වශයෙන් හඳුනාගෙන, ඒවාට එරෙහි වෙමින් ඒ සඳහා වන විසඳුම් මාර්ගවලට අප පිවිසිය යුත්තේය. ප‍්‍රසිද්ධ නිවේදන සහ සංයුක්ත ක‍්‍රියාමාර්ග හරහා මේ තත්වයට ආමන්ත‍්‍රණය කිරීම සඳහා වන එක්සත් සහ තිරසාර නායකත්වය සැපයීමට ආණ්ඩුව අසමත්ව ඇතත්, බොහෝ පුද්ගලයන්, සංඝයා වහන්සේලා ඇතුළු ආගමික නායකයන් සහ සිවිල් සමාජය මේ අවස්ථාවේ ජාතික සමගිය ප‍්‍රවර්ධනය කිරීමට ඉදිරිපත්ව තිබේ. එසේම, මෙයින් පීඩාවට පත් ප‍්‍රජාවන්ට අයත් වින්දිතයන් ආරක්ෂා කිරීම සඳහා වන නිර්භීත ප‍්‍රයත්නයන් ද අපි දුටුවෙමු. ඒ සියල්ලන්ට සහයෝගය දීම, විශේෂයෙන් තරුණ කණ්ඩායම්වලට සහයෝගය දීම ඉතා වැදගත් ය. එසේම, ඕනෑම ප‍්‍රජාවක් නාමයෙන් ඉදිරිපත් කෙරෙන අන්තවාදී න්‍යාය පත‍්‍ර ප‍්‍රසිද්ධියේ ප‍්‍රතික්ෂේප කිරීමත් අතිශය වැදගත් ය. මේ අවස්ථාවේ තිබිය හැක්කේ එක් ප‍්‍රමුඛතාවක් පමණි. රටේ ස්ථාවරත්වය ගොඩනැගීමත්, ශ‍්‍රී ලාංකික අනන්‍යතාවක් පිළිබඳ හැඟීම ප‍්‍රවර්ධනය කිරීමත් ය. අපේ ඉදිරි පැවැත්මත්, ජාතියක් වශයෙන් අපේ ප‍්‍රගතියත් රැඳෙනු ඇත්තේ ඒ මත ය. \nවිධායක ජනාධිපතිවරයෙකු නැති අලුත් දේශපාලන ක‍්‍රමවේදයක් \nමේ අභියෝගවලට අප මුහුණදෙමින් සිටින තත්වය තුළ, අපේ ආණ්ඩුකරණයේ දිසානතිය වෙනස් කර ගැනීමේ හදිසි අවශ්‍යතාවක් නැත්ද යන්න අපේ සැලකිල්ලට යොමු විය යුතුව තිබේ. මේ වසර අවසන් වන විට අලුත් ජනාධිපතිවරයෙකු පත්කර ගැනීමට නියමිත ය. තමන් සතු අධිකතර බලතල තමන්ගේ වාසියට අවභාවිත කරන, ජනතාවගේ අයිතීන් උල්ලංඝණය කරන, සර්ව බලධාරී රාජ්‍ය නායකයෙකු නැවත වරක් බලයේ පිහිටුවන තවත් ජනාධිපතිවරණයක් අපට ඔරොත්තු දෙයි ද? ජනතාවට වග නොවෙන හිට්ලර් පන්නයේ නායකයෙකු අපට අවශ්‍ය නැත. මෙය, ‘සොඳුරු ආඥාදායකයන්’ තෝරා ගැනීමට කාලයක් නොවේ. අපට තදින්ම අවශ්‍ය කරන්නේ, තුවාල සුව කරන, ජාතිවාදී වෛරය පතුරුවන්නන් ප‍්‍රතික්ෂේප කරන, සාමයේ සහ ප‍්‍රගතියේ අනාගතයකට පිය මනින නායකයෙකි. \nරටේ සුභ සිද්ධිය පසෙකලා පුද්ගල දේශපාලනික උන්නතිකාමයට යට වෙමින්, නැවත නැවතත් ජනතාවට ද්‍රෝහී වූ ජනාධිපති අපේක්ෂකයන් අතරින් කෙනෙකු තෝරා පත්කර ගැනීමට තල්ලු වීමේ අවාසනාවන්ත තත්වයට පුරවැසියන් වශයෙන් අප පත්ව සිටිමු. එබැවින්, ඉදිරි මාස කිහිපය තුළ, අවශ්‍ය වෙතොත්, ජනතා විමුක්ති පෙරමුණ ඉදිරිපත් කොට ඇති 20 වැනි ව්‍යවස්ථා සංශෝධනයට අදාළ වෙනස්කම් ද එක් කොට ඊට සහයෝගය දෙමින්, විධායක ජනාධිපති ක‍්‍රමය අහෝසි කිරීම සඳහා වන සර්ව පාක්ෂික එකඟත්වයක් වහා ඇති කර ගන්නා ලෙස ඉල්ලා සිටීමට කාලයයි, මේ.\nරාජ්‍ය බලය අවභාවිත කළ, දූෂිතව ධනය ගොඩගසා ගත්, අධිකරණ පද්ධතියට ඇඟිලි ගැසූ, අනීතික පාලනයක් ඇති කිරීමෙන් රටේ ව්‍යවස්ථාව උල්ලංඝණය කළ හිටපු රජයක දේශපාලඥයෝ, මේ අර්බුදයේදී ජාතියේ ගැලවුම්කරුවන් වශයෙන් පෙනී සිටිති. අධිකරණ ක‍්‍රියාමාර්ග හරහා තමන්ව පීඩාවට පත්කොට ඇතැයි ඔවුහූ කියති. දේශපාලන බලය අතට ගෙන යහපත් පාලනයකට නායකත්වය සැපයීමට තමන් සූදානම් යැයි ප‍්‍රසිද්ධ වේදිකාවල කියා සිටිති. ඔවුන් කළ අපරාධ විභාග කොට නඩු පැවරීමට ‘යහපාලන ආණ්ඩුව’ අසමත්ව ඇතත්, ඉහත කී පිරිස් විසින් කරන ලද බල අපහරණය සහ දූෂණ ක‍්‍රියාවලිය පුරවැසියන් වශයෙන් මේ අවස්ථාවේ යළි මතකයට නගා ගැනීම වැදගත් ය. රටක් වශයෙන්, ‘‘දැන් නම් හොඳටම ඇති’’ යැයි කීමට කාලයයි, මේ. ජනතා අයිතීන් රැක දෙන අලුත් ‘අවතාර’ වශයෙන් වෙස්වළාගෙන නැවත වරක් ජනතාවගේ ඡන්දය ඉල්ලා සිටින මේ පිරිසේ උද්ධච්ච කුහකත්වය සහ වංචනිකත්වය අප ප‍්‍රතික්ෂේප කළ යුතුව තිබේ.\nශ‍්‍රී ලංකාව අසමත් රාජ්‍යයක මාවතේ යමින් සිටින්නේ ද?\nජනාධිපතිවරයා සහ අගමැතිවරයා, තමන්ගේ පෞද්ගලික දේශපාලනික න්‍යාය පත‍්‍ර මත පිහිටා, එකිනෙකා කෙරෙහි වන ගැටුම්කාරී මාවතකට මේ වන විට පිවිස සිටිති. එය, රටේ ආරක්ෂාවත්, ස්ථාවරත්වයත් සම්බන්ධයෙන් ඇති කරන්නේ බරපතල ගැටළුකාරී තත්වයකි. \nමේ අර්බුදකාරී ජාතික වාතාවරණය තුළ, ජනාධිපතිවරයා සහ අගමැතිවරයා සහයෝගයෙන් රාජ්‍ය පාලනය කිරීම ප‍්‍රතික්ෂේප කරන තත්වයක අපේ රට අසමත් රාජ්‍යයක් වෙත පල්ලම් බැසීමේ බරපතල අවදානමක පවතින බව පුරවැසියන් වශයෙන් අප වටහා ගත යුතුව තිබේ.\n ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව උල්ලංඝණය කිරීමේ වාර්තාවක් ජනාධිපතිවරයාට තිබේ. එය දෝෂාභියෝගයකට තරම් වන බරපතල තත්වයකි. එහෙත් එවැන්නක් සිදුවුණේ නැත. මේ වසර ආරම්භයේ පටන් ජනාධිපතිවරයා පෙන්නුම් කොට ඇත්තේ තමන්ගේ වගකීම් ඉෂ්ට කිරීමේ නොහැකියාවකි. 259 දෙනෙකුගේ ජීවිත නැති කළ, තවත් 350 දෙනෙකුට තුවාල සිදු කළ සහ දේපළවලට අලාභහානි සිදු කළ පාස්කු ඉරිදා ත‍්‍රස්ත ප‍්‍රහාරයට අදාළව බරපතල ආකාරයෙන් පරදුවට වැටුණු ජාතික ආරක්ෂාව සම්බන්ධයෙන් ඔහුව, සන්නද්ධ හමුදා අණදෙන නිලධාරියා වශයෙන් සහ ආරක්ෂක අමාත්‍යවරයා වශයෙන් වගවීමට බැඳ ගැනීමේ අයිතියක් පුරවැසියන් වන අපට තිබේ. එම ප‍්‍රහාරය සිදුවන අවස්ථාවේ ඔහු රටේ නොසිටියේය. එහෙත්, අගමැතිවරයා හරහා හෝ වැඩ බලන ආරක්ෂක අමාත්‍යවරයෙකු හරහා හෝ ඒ අවස්ථාවේ වගවීමේ යාන්ත‍්‍රණයක් ඇති කොට යාමට ඔහු අසමත්ව තිබුණි.\nදැන් ඔහු වගකීම භාර ගැනීම ප‍්‍රතික්ෂේප කරයි. ඒ වෙනුවට ඉහළ නිලධාරීන් මත වරද පැටවීමට බලයි. ඔහු අපට මේ කියන්නේ, සන්නද්ධ සේවා ප‍්‍රධාන අණදෙන නිලධාරියා වශයෙන් සහ ආරක්ෂක අමාත්‍යවරයා වශයෙන් ඔහු රටේ නැති අවස්ථාවක, ඉහත කී උසස් නිලධාරීන්ට, ඔහුට හෝ ජාතික ආරක්ෂක කවුන්සිලයට හෝ නොදන්වා තනියෙන් කටයුතු කළ හැකිව තිබුණු බව ද? \nමේ අවස්ථාවේ ඥානසාර භික්ෂුවට ඔහු විසින් ජනාධිපති සමාව දෙනු ලැබීම, ජනාධිපති අභිමතය අවභාවිත කිරීමක් බවත්, ඒ මගින් අධිකරණ බලය බරපතල අන්දමින් හෑල්ලුවට ලක්කොට ඇති බවත් බොහෝ දෙනා පෙන්වා දෙති. මෑතකදී අගමැතිවරයාගේ හෝ විදේශ ඇමතිවරයාගේ හෝ ඒ අමාත්‍යාංශ නිලධාරින්ගේ සහසම්බන්ධයකින් තොරව, හුදෙක් චීන ජනාධිපතිවරයාගේ කැඳවීම මත එරටේ සංචාරයේ යෙදීමෙන් ඔහු නිරූපණය කළ රාජ්‍ය තාන්ත‍්‍රිකත්වයේ තරම, රටක රාජ්‍ය නායකයෙකු බැඳී සිටින වගවීමේ ප‍්‍රතිපදාව අමු අමුවේ උල්ලංඝණය කළ අවස්ථාවකි.\nඅගමැතිවරයා ද ඔහුව ඒ තනතුරට පත්කළ බලවේගවල අපේක්ෂා සුන් කොට තිබේ. ආණ්ඩුකරණයේ හවුල්කාරීත්වය නුහුරු ‘සහවාසයකට’ පිරිහී යාම හේතුවෙන් දුෂ්කර තත්වයක් නිර්මාණය විය හැකි බව අපි දනිමු. එහෙත් දෙන ලද ප‍්‍රජාතන්ත‍්‍රීය ප‍්‍රමිතීන් ප‍්‍රකාරව වැඩ කිරීමේ දෙවැනි අවස්ථාවක් මේ වසර මුලදී නැවත වරක් ඔහුට ලැබුණි. එසේ වෙතත්, ඔහු ඉන් පසුව, බරපතල චෝදනා ඇති පුද්ගලයෙකු නැවත ඇමති මණ්ඩලයට ගත්තේය. අඩු වශයෙන් කුප‍්‍රකට සිදුවීම් සම්බන්ධයෙන්වත් වන පරීක්ෂණ සහ නඩු කටයුතු ඉටු වන බවට වගබලා ගැනීමට ඔහු අසමත් විය. බැඳුම්කර කොමිෂන් වාර්තාවේ නිර්දේශ ක‍්‍රියාත්මක කිරීමට ඔහු අසමත් විය. ජාතික ආරක්ෂාව පිළිබඳ අත්‍යාවශ්‍ය කරුණු සම්බන්ධයෙන් ඔහුගේ කල්ක‍්‍රියාවත්, ජනාධිපතිවරයාට හෝ පාර්ලිමේන්තුවට නොදන්වා ආරක්ෂක කටයුතු පිළිබඳව ඇමරිකාව සමග ද්වි-පාර්ශ්වීය සාකච්ඡා පැවැත්වීමත්, බරපතල විවේචනයට ලක්ව තිබෙන අතර ඔහු මේ වන විට මහජන විශ්වාසය බිඳගෙන සිටී.\nජනාධිපතිවරයා සහ අගමැතිවරයා අතර පවතින මේ වගකීම් විරහිත, එදිරිවාදී අන්තර්-පුද්ගල කෝන්තරය, ජාතික උන්නතිය සඳහා, තවදුරටත් රටට ඉවසිය නොහැක. \nඑබැවින්, ජාතියේ උන්නතිය තකා, ජනාධිපතිවරයාට සහ අගමැතිවරයාට ඉල්ලා අස්වීමට බල කරන්නැයි පුරවැසියන්ගෙන්, සිවිල් සමාජ සංවිධානවලින් සහ දේශපාලන පක්ෂවලින් ‘ෆ‍්‍රයිඬේ ෆෝරම්’ ඉල්ලා සිටී. ඒ මගින්, කතානායකවරයාගේ නායකත්වයෙන් යුත්, අලුත් අගමැතිවරයෙකු සහිත අන්තර්වාර ආණ්ඩුවක් යටතේ 2020 මහ මැතිවරණය සඳහා අපට ඉදිරියට යා හැකිය. ඊට පෙරාතුව, 2019 ඔක්තෝබර් මාසයට කලින්, 20 වැනි ව්‍යවස්ථා සංශෝධනය හරහා විධායක ජනාධිපති ක‍්‍රමය අවසන් කර ගත යුතුව තිබේ. එවැනි ක‍්‍රියාමාර්ගයක් සඳහා අවශ්‍ය කරන නෛතික අවකාශය ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවෙ 40 වැනි ව්‍යවස්ථාවෙන් සපයා ගත හැකිය. දේශපාලනය තුළ අනාගතයක් අපේක්ෂා කරන, ජනාධිපතිවරයා සහ අගමැතිවරයා ඇතුළු ඕනෑම කෙනෙකුට, තම පුද්ගලවාදී ජනාධිපති අපේක්ෂාවන් වෙනුවෙන් රටේ අනාගතය පරදුවට නොතබා, පාර්ලිමේන්තු මහ මැතිවරණයකදී එකී දේශපාලනික මනදොළ වෙනුවෙන් කටයුතු කිරීමේ හැකියාව තිබේ. විධායක ජනාධිපති ක‍්‍රමයක් නැති අනාගත පාර්ලිමේන්තු මැතිවරණයකදී ජාතියේ අනාගතයට මග පෙන්වන අලූත් සහ තරුණ නායකත්වයක් ඇති වෙතැයි අපි අපේක්ෂා කරමු.\nමහාචාර්ය සාවිත‍්‍රී ගුණසේකර සහ චන්ද්‍රා ජයරත්න\n[‘‘ෆ‍්‍රයිඬේ ෆෝරම්’’ හි පහත සඳහන් අය වෙනුවෙන්: \nමහාචාර්ය කමෙනා ගුණරත්න, ආචාර්ය ගීඞ්රෙක් උස්වත්ත-ආරච්චි, ආචාර්ය ඒ. සී. විස්වලිංගම්, බිෂොප් දුලිප් ද චිකේරා, ප‍්‍රියන්ත ගමගේ, මනෝරී මුත්තෙට්ටුවගෙම, ෆයිස්-උර් රහමන්, ආචාර්ය රදිකා කුමාරස්වාමි, ධම්මපාල විජයානන්දන, ගරු ආචාර්ය ජයසිරි පීරිස්, ඩැනේෂන් කාසිචෙට්ටි, තිස්ස ජයතිලක, මහාචාර්ය ගමිලා සමරසිංහ, මහාචාර්ය ගනනාත් ඔබේසේකර, මහාචාර්ය රංජිණී ඔබේසේකර, පුලස්ති හේවාමාන්න සහ ශාන්ති ඩයස්.]\n*2019 ජුනි 8 වැනි දා ‘‘ෆ‍්‍රයිඬේ ෆෝරම්’ වෙතින් ප‍්‍රකාශයට පත් Grieve for Our Country in Crisis: Prevent a Descent to “Yamapalanaya” නැමැති ප‍්‍රසිද්ධ නිවේදනයේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි  ",
    "URL": "https://www.vikalpa.org/article/35130",
    "Category": "N/A"
}