{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 7, 2019",
    "Headline": "වත්මන් තත්වය සහ අපේ වගකීම [1]",
    "News Content": "iMAGE: Vikalpa \nපාස්කු ඉරිදා ත්‍රස්ත ප්‍රහාරයන් විසින් ශ්‍රි ලංකාවේ සමාජ දේශපාලන රටාව මත ඇති කරන ලද බලපෑම අති විශාලය. එකී බෝම්බ විසින් ඇති කරන ලද කම්පන තරංග අවසානයක් නැතිව ශ්‍රී ලාංකික සමාජය දෙදරුම් කවමින් තිබේ.\nආරක්ෂාව පිළිබඳ කෘතිම ලෙස නිශ්පාදනය කරන ලද අති දැවැන්ත බියකින් සමස්ත සමාජයම වෙලී ගොස් ඇත‍. එහි විශාලතම තෙරපුමට ලක්ව ඇත්තේ මුස්ලිම් ප්‍රජාවයි. අමානුශිකත්වයේ සීමා පවා පුළුල් කරන තරමට මුස්ලිම් ප්‍රජාව වෙත ප්‍රචණ්ඩත්වය මුදා හැරීමට ඉව කරන බිය ජනක සමාජ දේශපාලන කල්ලි රට පුරාම බිහිව ඇත.\nජර්මානු සමාජය උඩි යටිකුරු කළ පැසිස්ට්වාදි බලවේගයන් විසින් සිය විරුද්ධවාදීන් මර්දනය කිරීම පිණිස උපයෝගී කර ගත්තේ මෙවැනි ප්‍රචණ්ඩ උම්මන්තක ජාතිකවාදී කන්ඩායම් ය. ශ්‍රී ලංකාවෙහි එවැනි තත්වයක් ඇතිවීමට ඉඩක් නැති තරම් ය. එසේ වුවත් මෙම දාමරික කල්ලි මෙරට ජාතීන් අතර සමානාත්මතාවය සහ යුක්තිය ඇති කිරීමට කටයුතු කරන වාම සහ ප්‍රජාතන්ත්‍රවාදී බලවේගයන්ට පසු මිතුරු ය. එවැනි පුද්ගලයින් සහ බලවේග දේශද්‍රෝහීන් ලෙස හංවඩු ගැසීම දැනටමත් සිදුවෙමින් තිබේග එවිට ගොදුරු කර ගැනීම පහසු ය.\nකිසිදු චෝදනාවක් එල්ල වී නැති නමුත් දොස්තර සාෆී එල්ලා මරනු යැයි සටන් පාඨ රැගත් පිරිස් පසුගිය දිනවල රතන හිමි වෙනුවෙන් තැන තැන උද්ඝෝෂණ පැවැත් වූහ. රත්නපුරයෙහි දී මුස්ලිම් තරුණයින් දෙදෙනෙකු කිසිදු චෝදනාවකින් තොරව අත් අඩංගුවට ගත් සිංහල තරුණයකු විනාඩි පහකට එළියට දෙන ලෙස බෞද්ධ ශික්ෂුවක් පොලීසියට අභියෝග කර තිබුණි. එම තරුණයාගේ පියා කියා තිබුණේ එළෙස ඔහු එළියට ඉල්ලන ලද්දේ මරා දැමීමට විය හැකි බවය. මහනුවර දී රතන හිමි වෙනුවෙන් විදී අරකගත් පිරිස් කිසිදු වරදක් නොකළ මුස්ලිම් තරුණයින්ට තඩි බෑහ.\nමුස්ලිම් සමාජය වෙතින් සිංහල සමාජයට එල්ල වෙතැයි කියන අනතුරු පිලිබඳ මතවාදය සමස්තයක් වශයෙන් ගොඩ නගා ඇත්තේ ව්‍යාජ තොරතුරු මතය. වඳ පෙති, වඳ තනපට පිළිබඳ නිර්මාණය  කරන ලද බිය ගන්වන මතවාදය අවසානයේ දී සිංහල බෙෘද්ධ මව්වරුන් 4000ක් මදසරැ බවට පත් කළේ ය යන බොරුව පිළිගැනීමට සමාජය සූදානම් කර තිබුණි.\nමෙම ප්‍රචණ්ඩ  කල්ලි කලු ජුලියක් ඇති කිරීමට තරම් විනාශකාරීය. ඉන් පෙනෙන්නේ 1983 සිට අද දක්වාම එකී සුලුතර ප්‍රජා විරෝධී දාමරික ප්‍රවණතාවයන් නොනැසී පරම්පරාවෙන් පරම්පරාවට නොනැසී පැවැත ඇති බවයි. ඊට හේතුව විය හැක්කේ කලු ජූලිය පිලිබඳව ඇත්ත ස්වයං විවේචනාත්මක ආපසු හැරී බැලීමක් සිංහල සමාජය තුළ සිදු නොවීමයි.\nමේ වර්ධනයන් විසින් අපට පෙන්වන්නේ ශ්‍රී ලංකා සමාජය පෙර නොවී විරූ අන්දමින් ආගමික – සමාජීය ධ්‍රැවීකරණයට ලක්ව තිබෙන බවයි. ඒ යුද සමයෙහි සිට පැවත එන ජනවාර්ගික ධ්‍රැවීකරණය ද තිබියදීම ය. මෙහි විපාකය වන්නේ වත්මන් ශ්‍රී ලංකාවෙහි වත්මන් සමාජ දේශපාලන සාකච්ජාව ජනවාර්ගික සහ ආගමික මානයන් විසින් අධිනිශ්චය කරනු ලැබීම යි.\nපාස්කු ඉරිදා ප්‍රහාරයන් වැළැක්වීමට කිසිදු පියවරක් නොගත් පොලීසිය දැන් යම් දුරකට මුස්ලිම් විරෝධී ආයතනයක් ලෙස කටයුතු කරයි. එම ප්‍රහාරයන් ප්‍රධාන පෙලේ බෞද්ධ සිද්ධාස්ථානයන්ට එල්ල වන්නට යන බවට තොරතුරු ලැබී තිබුණේ නම් පොලිස් සහ ආණ්ඩුවේ ප්‍රධානීන් වෙනත් විදියකට කටයුතු කරන්නට ඉඩ තිබුණේ ද? එම ප්‍රශ්නය වැදගත් වන්නේ මෙරට පොලීසිය සුලුතර ප්‍රජාවන්ට එරෙහිව ඇති වූ ජාතිවාදී උම්මන්තක පිරිස් විසින් දියත් කළ සෑම ප්‍රචණ්ඩ ප්‍රහරයකදීම එම ප්‍රහාරයන්හි අනියම් සහායකයින් වී ඇති නිසා ය.\nපාස්කු ඉරිදා ත්‍රස්ත ප්‍රහාරයනගෙන් පසු මීගමුව, කුලියාපිටිය හරහා වාරියපොළ දක්වා පැතිර ගිය මුස්ලිම් විරෝධී ප්‍රචණ්ඩත්වය ඇති විමට පෙර නතර කිරීමට ආණ්ඩුව නිසි පියවර ගත්තේ නැත. එපමණක් නොව දැන් ශ්‍රී ලංකා මානව හිමිකම් කොම්සම සාක්ෂි සහිතව පෙන්වා ඇති පරිදි මෙම අමානුශික ප්‍රහාරයන්ට ශ්‍රී ලංකා පොලීසිය ද අනියමින් හවුල් වී තිබේ. එපමණක් නොව කුලියාපිටිය පොලීසිය විසින් අත් අඩංඟුවට ගත් කළහකාරීන් හතර දෙනෙකු නිදහස් කර ඇත්තේ වැඩබලන පොලිස්පතිගේ නියෝග මතය. ඒ අසළ වූ මුස්ලිම් දේවස්ථානයකට උම්මන්තක පිරිස් විසින් පහර දෙන ලද්දේ එම නිදහස් කිරීමෙන් පසුව පොලීසිය බලා සිටිය දී ය.\nමහියංගනයේ දී නැවක සුක්කානම සහිත ඇදුම හැඳ සිටියේ සිංහල කාන්තාවක් නම් පොලීසිය ක්‍රියා කරනු ඇත්තේ කෙලෙසද ? එසේ වී නම් පැහැදිළි කර ගැනීමකින් පසු නිදහස් කර යවන්නට හොඳටම ඉඩ නොතිබුණිද?  මිනුවන්ගොඩ දී ජාතිවාදීන් දාමරිකයින් විසින් මාරාන්තික ලෙස පහර දී මරණාසන්ව සිටි මුස්ලිම් ජාතිකයා එම දාමරිකයින්ම සමඟ එක්ව පොලීසිය ඇඳගෙන ගියේ බිමදිගේ ය. ඔහු සිංහලයකු වී නම් පොලීසිය කෙසේ සළකන්නට තිබුණිද?\nමුස්ලිම් වීම අද ශ්‍රී ලංකාවෙහි ලොකුම වරදය. මුස්ලිම්විම නිසා විශම සැළකීම්වලට ලක්වන ජනයා ගැන වාර්තා අවසානයක් නැත.\nමුස්ලිම් ස්ත්‍රීන්ට බුර්කාව සහ නිකාබය තහනම් කළ ආණ්ඩුව ඊළගට කියා සිටියේ සෑම රජයේ සේවිකාවක්ම සිංහල සාරිය හැඳ වැඩට පැමිණිය යුතු බවයි. එම කාර්යාල කරා පැමිණෙන අන් ස්ත්‍රීන්ද සාරියම හැඳ පැමිනිය යුතු යැයි එම චක්‍රලේඛනය කියා සිටයේ ය. පසුව මෙම අමනෝඥ චක්‍රලේඛනය හකුලා ගැනිමට ආණ්ඩුවට සිදු වුවද එම නියෝගය නිකුත් කිරීමෙන් පෙන්නුම් කැරෙන්නේ මුස්ලිම් ජනයා පාගා දැමීම පිනිස ගත හැකි හැම පියවරක්ම ගැනීමට ඇති සූදානමයි.\nවත්මන් තත්වය තුළ මෙරට මුස්ලිම් ජනයාට කැරෙන නීතිමය අසාධාරණය පෙන්වන කැඩපතක් නම් වෛද්‍ය සාෆී සහ ආණ්ඩුකාර හිස්බුල්ලා සහ අසාද් සාලි ,  ඇමැති රිෂාද් බදුර්දීන්ද සම්බන්ධයෙන් පොලීසිය ක්‍රියා කරන අන්දමයි. පොලීසිය ඔවුන් අත් අඩංඟුවට ගත්තේ සාක්ෂි නිසා නොව අන්තාවාදීගේ උද්ඝෝෂණ නිසා ය. ඔවුන්ට විරුද්ධව චෝදනා ඇත්නම් පැමිණිළි කරන ලෙස කියන්නේ ඉන් පසුව ය. මේ වනාහී ලෝකයේ කිසිම ප්‍රජාතන්ත්‍රවාදී රටක නැති අමුතුම නීතියකි.\nපොලීසියේ මෙම භාවිතාවට අනුව විවිධ චෝදනා එල්ල වී ඇති හිටපු ආරක්ෂක ලේකම්වරුන් වන හේමසිරි ප්‍රනාන්දු සහ ගෝඨාභය රාජපක්ෂ අත් අඩංඟුවට ගෙන පැමිණිලි  ඉදිරිපත් කරන්නැයි පොලිසිය කියා නොසිටින්නේ ඔවුන් සිංහල බෞද්ධ නිසා ද?\nමෙම මුස්ලිම් විරෝධී දේශපාලනයේ වර්ධනයන්ගේ උච්චාවස්ථාවක් බවට රතන හිමිගේ උපවාසය පත්විය. රතන සහ ඥණසාර යන අන්තවාදී භික්ෂූන්ද දේශපාලන කාදිනල් මැල්කම් රංජිත්ද සිංහල බෞද්ධ දේශපාලනඥ චම්පික රණවක යනාදින් ද එක් වූ මුස්ලිම් දේශපාලනඥයිවන්ට විරුද්ධ එකී උද්ඝෝෂණයකට යට වීමට ජනාධිපතිට සහ ආණ්ඩුවට සිදුවිය. එසේ නමුත් ආණ්ඩුවේ එම පරාජය ස්වකී්‍ය ජයක් බවට පත් කරගැනීමට මුස්ලිම් දේශපාලනඥයෝ සමත් වූහ. පක්ෂ බේද නොතකා ඔව්හු එක්ව ආණ්ඩුවෙන් ඉවත් වීම එම ජයග්‍රහණය යි.\nමුස්ලිම් විරෝධී ප්‍රහාරයන්ට සම්බන්ධ පුද්ගලයින්ට තරාතිරම නොතකා දඩුවම් කිරීමට පියවර ගන්නා ලෙසත් මුස්ලිම් දේශපාලනඥයින්ට එරෙහිව ඇති චෝදනා ද මසක් ඇතුලත විභාග කරන ලෙසත් එකී සියළුම මුස්ලිම් පාර්ලිමේන්තු මන්ත්‍රීවරුන් ආණ්ඩුවට කියා තිබේ. ඔවුන්ගේ සහායට මෙන් බලගතු ඉස්ලාමීය රාජ්‍ය සංවිධානය ද ප්‍රකාශයක් කරමින් එම ඉල්ලීම් පුනරුච්චාරණය කර තිබුණි.\nඋම්මන්තක සිංහල බෞද්ධ දේශපාලනය විසින් උසිගන්වන ලබන මුස්ලිම් විරෝධය මහා පරිමාණ මුස්ලිම් විරෝධී කෝළාහලයක් බවට පැමිණුන හොත් අන්තර් ජාතික වශයෙන් ශ්‍රී ලංකාවට ගෙවීමට සිදුවනු ඇති වන්දිය අති විශාලය. දශ ලක්ෂයක් තරම් ශ්‍රී ලාංකිකයින් මැද පෙරදිග සේවය කරයි. මෙරට ප්‍රධාන විදේශ විනිමය ආදායම් මාර්ගය ඔවුන් ය.එපමණක් නොව ජිනීවා මානව හිමිකම් කවුන්සිලය තුළ ද ශ්‍රී ලංකාවේ තත්වය තවත් නරක් විමට ද එවැනි තත්වයක් බල පෑ හැකි ය.\nදේශීය වශයෙන් මෙරට මුස්ලිම් ජනයා තෙවැනි පන්තියේ ප්‍රජාවක් ලෙස කොපමණ පීඩා විදීමට සූදානම් වනු ඇත් ද? ප්‍රචණ්ඩ  ප්‍රහාරයන් පමණක් නොව මුස්ලිම් වෙළදසැල් වර්ජනයල හලාල් සහතික අහෝසි කිරීමද, පර්දාව පවා නොනිල ලෙස තහනම් කිරීම ද  මුස්ලිම් සරසවි ශිෂ්‍ය ශිෂ්‍යාවන්ට නවාතැන් නොදීම ද  සැක පිට අත් අඩංඟුවට ගැනෙන සෑම මුස්ලිම් ජාතිකයකුම ත්‍රස්තවාදී සහායකයකු ලෙස ජනමාධ්‍ය මගින් පින්තාරු කිරීමල මුස්ලිම් වෛද්‍යවරුන් වර්ජනය කිරීම යනාදි අතොරක් නැති විශම සැළකීම්වලට ලක්වන ප්‍රජාවක් සෑමදාකම කර බාගෙන සිටිනු ඇතිද‍?\nමෙරට මුස්ලිම් ජනයා ත්‍රස්තවාදයට සහාය දී නැත.  එපමණක් නොව සහරාන් හෂීම්ගේ අන්තවාදය පිළිබඳව පැමිණිලි කළේ  ද ඔවුන් ය. අයි එස්. අයි. එස්. ත්‍රස්තවාදය මෙරට මුස්ලිම් ප්‍රජාව අතර මුල්බැස ගැනිම වැළැක්විය හැක්කේ සිංහල බෞද්ධ අන්තවාදයට හිස නැමීමෙන් නොව එම ජනයාට සමාන පුරවැසියන් ලෙස ජිවත්වීමට අවස්ථාව සළසා දීමෙනි.\nඑසේ නමුත් එම ප්‍රජාවෙහි සමාන අයිතීන් ආරක්ෂා කිරීමට ජනාධිපති සිරිසේන සහ අගමැති වික්‍රමසිංහ සහමුලින්ම අසමත් වී තිබේ. රාජපක්ෂ රතන හිමිගේ උද්ඝෝෂණයට  සහාය දෙන ලෙස වක්‍රව කියා සිටියේ ය. මුස්ලිම් විරෝධය ඇවිළවීමට රතනලා,  ඥණසාර සහ මැලකම්ලා සහ  චම්පික යනාදීන්ට ඉඩ දී තිදෙනාම බලා සිටින්නේ ජනාධිපතිවරණය දෙස ය.\nවත්මන් ශ්‍රී ලංකාව මුහුණ දෙන ප්‍රධාන අභියෝගය නම් ජාතීන් අතර සමානාත්මතාවය සහ යුක්තිය පිහිටුවීමයි. වර්ගවාදී සහ ප්‍රචණ්ඩ දේශපාලනයන් පරාජය කිරීමයි. එහිලා අප පරාජය වුව හොත් ශ්‍රී ලංකාව දේශයක් වශයෙන් පරාජය වනු ඇත.\nමෙම තත්වය යටතේ අප කළ යුත්තේ කාගේ හෝ දේශපාලන බජව් කරත්තයකට හෝ බෙන්ස් එකකට නැගීම ද? අපේම වූ ස්වාධීන සිවිල් දේශපාලනයක් තෝරා ගැනිමද? \nලබන සතියේ ඒ ගැන කතා බහ කරමු.\n \nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya",
    "URL": "https://www.vikalpa.org/article/35102",
    "Category": "N/A"
}