{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 26, 2019",
    "Headline": "‘සංකේතය’ අත්අඩංගුවට ගැනීමක්",
    "News Content": "ධර්ම චක‍්‍රයක් සේ පෙනෙන රූපයක් සහිත ඇඳුමක් හැඳ සිටි මුස්ලිම් කාන්තාවක් පසුගිය දා අත්අඩංගුවට ගැනුණි. සමාජ මාධ්‍ය ජාල තුළ මේ සිද්ධිය බලවත් විවේචනයට සහ දෝෂ දර්ශනයට ලක්වුණි. ධර්ම චක‍්‍රයක් නොව, එය නැවක සුක්කානමක් බව බොහෝ දෙනා පෙන්වා දුන්හ. ‘වරදක්’ යැයි ගෙන ඇති මේ සිද්ධියේ පවතින මුග්ධ භාවයම, එම කාන්තාව වහා නිදහස් කිරීමටත්, ඇයට ඇති වූ කරදරයට වන්දි ලැබීමටත් ප‍්‍රමාණවත් බව ‘ඇම්නෙස්ටි ජාත්‍යන්තරය’ (දකුණු ආසියා) කියා සිටියේය. මේ ආකාරයට, ‘සිවිල් සහ දේශපාලන අයිතීන් පිළිබඳ ජාත්‍යන්තර ප‍්‍රඥප්තිය’ සහ ලංකාවේ දණ්ඩ නීති සංග‍්‍රහය අවභාවිත කිරීම ගැන තමන් කම්පාවට පත්වන බවත්, ‘ට්විටර්’ පණිවිඩයක් මාර්ගයෙන් එම ආයතනය කියා තිබුණි.\nමේ පිළිබඳව ‘ඬේලි මිරර්’ පුවත්පත කතා කළ බොහෝ දෙනා කියා සිටියේ, මේ අත්අඩංගුවට ගැනීම වර්තමානයේ රටේ පවතින මුස්ලිම් විරෝධී මානසිකත්වය නිසා සිදුවන්නක් බවත්, මිනිසුන්ට හිරිහැරයක් වන එවැනි අත්අඩංගුවට ගැනීම් බුද්ධාගම අනුමත නොකරන බවත් ය. එසේම මේ ආකාරයෙන් ගැහැනියක් අත්අඩංගුවට ගැනීමට හැකි වන නීතියක් ලංකාවේ නැති බවත් ඔවුහූ පෙන්වා දුන්හ.\nපින්තූරය ධර්ම චක‍්‍රයට සමානයි\nපොලිස් මාධ්‍ය ප‍්‍රකාශක රුවන් ගුණසේකර කියා සිටියේ, කාන්තාව හැඳ සිටි ඇඳුමේ තිබූ අදාළ රූපය ධර්ම චක‍්‍රයකට සමාන බව ය. ‘ඒ මගින් මිනිසුන් අතරේ නොසන්සුන්තාවක් ඇති වීමට ඉඩ ඇති නිසා ඇයව අත්අඩංගුවට ගත්තා. අධිකරණයට ඉදිරිපත් කොට මේ වන විට ඈ ලබන 27 වැනි දා දක්වා රක්ෂිත බන්ධනාගාරගත කොට තිබෙනවා.’ යි ඔහු කීය. \nඇයව අත්අඩංගුවට ගත්තේ මොන නීතිය යටතේදැ යි ‘ඬේලි මිරර්’ ප‍්‍රශ්න කොට සිටි අවස්ථාවේ ඔහු කියා සිටියේ ‘පොලීසියේ නීති අංශය භාර අධ්‍යක්ෂවරයා විසින් එය තීන්දු කරන’ බවයි. ‘මේ කියන රූපය ධර්ම චක‍්‍රයකට වෙනස්ව වෙනත් දෙයක් වගෙත් පේන නිසා ඒ ගැන පරීක්ෂා කොට, ‘බී’ වාර්තාව බලා ඒ ගැන තීරණයක් ලබා දෙන ලෙස අපි ඔහුගෙන් ඉල්ලා තිබෙනවා’ යි පොලිස් මාධ්‍ය ප‍්‍රකාශකවරයා තවදුරටත් කීය.\nකාන්තාවකගේ ඇඳුමක් වරදක් කෙරෙන නීතියක් ලංකාවේ නැහැ\nමේ කියන ආකාරයෙන් කාන්තාවගේ ඇඳුමක් වරදක් වශයෙන් ගැනෙන නීතියක් ලංකාවේ නැති බව, මානව හිමිකම් පිළිබඳ නීතිඥ ජේ. සී. වැලිඅමුණ පෙන්වා දෙයි. ‘කෙනෙක්ව අත්අඩංගුවට ගන්න, වරදක් තියෙන්න ඕනේ. මේක වරදක් විදිහට ගැනෙන නීතිය මොකක්ද?’ ඔහු ප‍්‍රශ්න කෙළේය. ‘මේක වරදක් නම්, ඒක නීතියේ පැහැදිලිව සඳහන් වෙලා තියෙන්න ඕනේ.’ ඔහු කීය. මේ කාන්තාවගේ ඇඳුමේ පින්තූරය ඇත්ත වශයෙන්ම ධර්ම චක‍්‍රයක් වුණත්, එවැනි ඇඳුමක් හැඳගෙන යාම නීතියේ ඉදිරියේ වරදක් ද කියන ප‍්‍රශ්නය තියෙනවා.’ ඔහු තවදුරටත් පෙන්වා දුන්නේය. මෙවැනි චෝදනා සඳහා බොහෝ විට පාවිච්චියට ගැනෙන්නේ, දණ්ඩනීති සංග‍්‍රහයේ 291(ආ) වගන්තිය බව ඔහු කියයි. එහෙත් එම වගන්තියෙන් කියැවෙන්නේ යම් පංතියක තැනැත්තන්ගේ ආගමික හැඟීම් රිදවීමේ සාවද්‍ය චේතනාවෙන් හෝ දැනුමෙන් යුතුව ආගමකට හෝ ආගමික විශ්වාසයකට අපහාස කිරීම වරදක් වන බවයි. \n‘එතන සාපරාධී චේතනාවක් තියෙන්න ඕනේ. උදාහරණයක් විදිහට හිතන්න, ඔයා හිඟන්නෙකුට ඇඳුමක් දෙනවා කුරුසයක් හරි ධර්ම චක‍්‍රයක් හරි ගහලා තියෙන. ඒක ඇඳගෙන ඉන්න අර හිඟන්නාව දැන් අපි අත්අඩංගුවට ගන්න ඕනේ ද? ආගමකට අපහාස කිරීමේ චේතනාවක් ඒ හිඟන්නට තිබුණා කියලා අපිට කියන්න පුළුවන් ද?’ වැලිඅමුණ ප‍්‍රශ්න කෙළේය. 291(ආ) වගන්තිය අනුව, මේ වගේ වරදක් අධිකරණය ඉදිරියට යන්න නීතිපතිගේ අවසරය තියෙන්න ඕනේ. නැත්නම් නීතිපති යම් කෙනෙකුට ඒ ගැන උපදෙස් දීලා තියෙන්න ඕනේ. යම් පුද්ගලයෙක් බුද්ධාගමට අපහාස කරන්න චේතනාන්විතව කටයුතු කරලා තියෙනවා නං ඒක ප‍්‍රශ්නයක් කර ගැනීමේ වරදක් නැහැ. එත්, මේ සිද්ධියේදී එහෙම චේතනාවක් අදාළ කාන්තාවට තිබුණා කියලා කෙනෙකුට කියන්න බැහැ.’ ඔහු තවදුරටත් කීය. එසේම මේ සිද්ධිය ගැන විනිසුරුවරයා ද තමන්ගේ අවධානය යොමු කළ යුතුව තිබුණු බව ඔහු පෙන්වා දුනි. ‘මේක ඇවිල්ලා, මේ මොහොතේ රටේ තියෙන තත්වයට ඉවක්බවක් නැතුව ප‍්‍රතිචාර දැක්වීමක් කියලයි මං හිතන්නේ. ඒක හරිම අවාසනාවන්ත තත්වයක්. මේ වගේ කාරණයක් සම්බන්ධයෙන් නීතිය පාවිච්චි වෙන්න ඕනේ සීමාකාරීවයි.’ ඔහු කීය. \nමේ ගැන පොලීසියෙන් සොයා බලන බව, ශ‍්‍රී ලංකා මානව හිමිකම් කොමිසමේ සභාපති ආචාර්ය දීපිකා උඩගම කියා සිටියාය. ‘මේක, නීතිය අර්ථකථනය කරන්නේ කොහොමද කියන එක පිළිබඳ ප‍්‍රශ්නයක්. දණ්ඩනීති සංග‍්‍රහයේ සඳහන් විදිහට ආගම්වලට අපහාස කිරීම කියන වරද සෑම ආගමිකයෙකු සම්බන්ධයෙන්ම එක විදිහට ක‍්‍රියාත්මක වෙන්න ඕනේ දෙයක්. කිසිම ආගමක් අපහාසට ලක්කරන්න පුළුවන් කමක් කෙනෙකුට නැහැ. දේවාපහාසය වගේ දේවල් සම්බන්ධයෙන් එංගලන්තයේ තියෙන නීති ක‍්‍රියාත්මක කෙරෙන්නේ සීමාකාරීවයි. බහුත්ව සමාජයක සෑම පුද්ගලයෙකුමත්, සෑම ආගමක්මත් ආරක්ෂා කළ යුතුයි කියන අදහස තියෙන්න ඕනේ. ඇත්තෙන්ම, මේ දේවාපහාසය පිළිබඳ නීතිය ගැන මීට වඩා පුළුල් සංවාදයක් ඇති විය යුතුව තියෙනවා.’ ඈ කීවාය.\nආගම පිළිබඳ භක්තිය ප‍්‍රදර්ශනය කිරීමේ ක‍්‍රමයක් \nකෙනෙකුගේ ඇඟක හරි ඇඳුමක හරි ප‍්‍රදර්ශනය කරන්න බැරි සංකේත මොනවද කියන එක ගැන නිශ්චිත නීති තිබිය යුතු බව සමාජ විද්‍යාඥයෙකු වන ආචාර්ය කුමුදු කුසුම් කුමාර පෙන්වා දෙයි. ‘කි‍්‍රස්තියානි භක්තිකයෝ කුරුසේ පැළඳගෙන යනවා වගේ ධර්ම චක‍්‍රයත් පළඳිනවා. ඒක ඇවිල්ලා, යම් කිසි ආගමක් කෙරෙහි තමන් තුළ ඇති ගෞරවය ප‍්‍රකාශ කරන විදිහක්. ඒ ආගමට තියෙන තමන්ගේ භක්තිය ප‍්‍රදර්ශනය කිරීමක් තමයි ඒකෙන් කරන්නේ’ ඔහු කීය. \nමේ කියන කාන්තාවට අදාළ සිද්ධිය පැහැදිලිවම නැවක සුක්කානමක් බව ඔහු පෙන්වා දෙයි. ‘ඒක, බුද්ධාගමට අපහාසයක් විදිහට වැරදියට අරගෙන තියෙන්නේ මුස්ලිම් කාන්තාවක් ඉලක්ක කරගෙන බව පේන්න තියෙනවා. පාස්කු ඉරිදා ප‍්‍රහාරයෙන් පස්සේ රටේ ඇති වෙලා තියෙන මුස්ලිම් විරෝධී මානසිකත්වය මේක පිටිපස්සේ තියෙනවා. මේ වගේම මුස්ලිම් විරෝධයක් ගම්පහ සහ වයඹ පළාතේ පසුගිය කාලයේ අපිට දකින්ට ලැබුණා.’ ඔහු තවදුරටත් පෙන්වා දුනි. යම්කිසි ආගමකට අපහාස විය හැකි ආගමික සංකේත සහිත දේවල් ලංකාවට ආනයනය කිරීම සම්බන්ධයෙන් මාර්ගෝපදේශ තිබිය යුතු බව ඔහුගේ අදහසයි.\nමෙය බුද්ධ දේශනාව නොවෙයි\n‘බෞද්ධ අධ්‍යයන පිළිබඳ වල්පොල රාහුල මධ්‍යස්ථානයේ’ විධායක අධ්‍යක්ෂ ගල්කන්දේ ධම්මානන්ද ස්වාමීන් වහන්සේ කියා සිටියේ ඇඳුමක හෝ සෙරප්පුවක පවා තිබිය හැකි සංකේතයක් මත පදනම්ව මිනිසුන්ට හිරිහැර කිරීම බුද්ධාගම නොවන බවයි. ‘ඔය කියන පින්තූරය ධර්ම චක‍්‍රයක්ම කියලා ගත්තත්, ඒක ඇඳුමක තිබුණ පලියට කෙනෙක්ව අත්අඩංගුවට ගැනීම බුද්ධාගම නෙවෙයි. බුද්ධාගමේ මූලික දේශනාව වෙන්නේ අවිහිංසාව මිසක් මිනිසුන්ට හිංසා කිරීම නෙවෙයි. මෙතනදී අපි කරලා තියෙන්නේ බුද්ධාගම ආරක්ෂා කිරීමේ නාමයෙන් කෙනෙකුට හිංසා කිරීම. ඒකෙන් අපි කරන්නේ බුද්ධාගම විනාශ කිරීමයි.’ උන්වහන්සේ කීහ. \nෂතාරා ජයසූරිය\n*2019 මැයි 24 වැනි දා ‘ඬේලි මිරර්’ පුවත්පතේ පළවූ A ‘Symbolic’ Arrest නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි ",
    "URL": "https://www.vikalpa.org/article/34963",
    "Category": "N/A"
}