{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 10, 2023",
    "Headline": "අය-වැය සහ ණය-වැය තුලින් මතුවෙන බදු අසහනය",
    "News Content": "‘අනේ අපොයි සුද්දා පාලනය කරගෙන ගියා නම් මේ නැස්පැත්ති මොනවත් නැහැ, යසට කාලබීලා ඉන්නවා’ යැයි සෝ සුසුම් ලන අය අප අතර නැත්තේ නොවේ. මේ ඔක්කෝටොම මුල, සිංහල සහ දෙමළ රාජ්‍ය භාෂාව කරපු හින්දයි කියා දොස් කියන බලපෑම් කලහැකි කුලකයක් අප සමාජයේ සොයාගත හැකිවේ. සුද්දා හදපු රේල් පාර, යකඩ සහ කොන්ක්‍රීට් වලින් තොර ගඩොලින් තැනූ ආරුක්කු නවයේ පාලම ගැන වර්ණනා කරමින් සිටින යටත් විජිත අසිරියට අතවනන කණ්ඩායම් ද දැන් හඬ අවදි කරමින් සිටී.\nහැබෑවටම මෙම යටත් විජිත පාලකයින් මේසා විශාල යටිතල පහසුකම්, ගොඩනැඟිලි ඉදිකරවනු ලැබුවේ මහා බ්‍රිතාන්‍යයේ ජෝර්ජ් රජාණෝගේ වික්ටෝරියා රැජිණගේ භාණ්ඩාගාරයෙන් විදේශ ආයෝජනයන් ගෙන ඒමෙන්ද යන සැකය අප වෙත නිරන්තරයෙන්ම මතුවනු ඇත. වරදවා වටහා නොගන්න යටත් විජිත වලින් හැකි තරම් ධනය එක් රැස් කර ගත්ත ද, මහා බ්‍රිතාන්‍ය භාණ්ඩාගාරයෙන් එක සිලිමක් වත් විදේශ ආයෝජන යටත් විජිත වලට ඇදී ආවේ නැත. මෙය සැක හැරම දැනගත යුතු ඓතිහාසික සත්‍යයකි.\nයටත්විජිත සමයේ පරිපාලනය\nමේ සියල්ලම ඉදිකරවීම් කරනු ලැබුවේ ඉතාමත් කාර්යක්ෂම පරිපාලනයක් සියළු යටත් විජිත තුල ක්‍රියාත්මක කොට, යටත් විජිත වැසියන්ගෙන් එකතු කරගත් බඳු මුදල් වලින්ය. මේ ක්‍රියාවලිය වර්තමානයේ කැපී පෙනන බලවත් බහුජාතික සාමගමක් බදු, British East India Company යන සමාගමට outsource කර තුබුණි. බදු එකතු කිරීමට අමතරව, යටත් විජිත අතර පැවතුණු වෙළඳ සහ වාණිජ කටයුතු භාරව සිටයේ මෙම සමාගමය. යටත් විජිතවල වෙළද ඒකාධිකාරය පවත්වාගෙන හුදු ලාභය හඹා ගිය දුෂණයෙන් පිරි මෙකී පෞද්ගලික සමාගම 1858 විසුරුවා හැර බ්‍රිතාන්‍ය රාජආණ්ඩුවට පවරා ගනු ලැබීය. මෙම යටත් විජිත පාලනය බදු ගෙවන්නන්ට හෝ පුරවැසියන්ට (යටත් වැසියන්ට) කිසිම වගවීමක් හෝ වගකීමක් දැක්වුයේ නැත. ඔවුන් විසින් කිසිම අනුකම්පාවකින් තොරව රිසිසේ තීරු රේගු බදු සහ වෙනත් බදු අයකරගත්තේ සිය පරිපාලන කටයුතු සහ ආයෝජනවලට අවශ්‍ය සම්පත් දේශීයව එක් රැස් කර ගැනීම වේගවත් කරවීම සඳහාය. \nඅවාසනාවකට නිදහසින් පසුව ද වර්තමානයේ සහ දේශිය චින්තනයට මුල් තැන දෙමින් කටයුතු කල අතීතයේ සිටි දේශපාලකයින් ද, යටත් විජිත පාලකයින් ගෙන ගිය නිස්සාරක ආයතන (සූරාකන) [Extractive] සහ පාලන ක්‍රමය ඒ ආකාරයටම පවත්වාගෙන ගියහ. එම පරිපාලන ක්‍රමවේදයේ අහිතකර ප්‍රථිපල වර්තමානයේ අප මුහුණ දී සිටින අර්බුදයට සෘජුවම දායක වී ඇත. බ්‍රිතාන්‍ය විසින් යටත් විජිත පාලනය අරඹයා පැවති ආයතන, බ්‍රිතාන්‍යයෙන් නිදහස් වූ යටත් විජිත රාජ්‍යයන්වල ජාතිය ගොඩනඟා ගැනීමට අත්‍යාවශ්‍ය සමාජ, දේශපාලන සහ ආර්ථික වැඩපිළිවෙල දුර්වල කරවීම ගැන නිවැරදි තක්සේරුවක් කරගැනීමට ස්වදේශීය දේශපාලනඥයින්ට නොහැකිවීය. මක්නිසා ද යත් ඔවුන් බොහෝ දෙනෙක් අනුගමනය කලේ එංගලන්තයෙන් ලබාගත් බටහිර ලැදි අධ්‍යාපනික සහ ආකල්පවලට මුල් තැන දෙමින්ය.\nනිස්සාරක ආයතනවලට පණ පෙවූ ඇබ්බැහි වීම් ආයතන ගත කල වාණිජ සහ වැවිලි ආර්ථිකය\nවැවිලි ආර්ථිකය තුලින් යටත් විජිතකරණයට පුරෝගාමී වී ඇත්තේ උක් කර්මාන්තයට යොමු වූ පෘතුගීසීන්ය. දෙවනුව ලන්දේසීන් තෝරාගෙන තිබුණේ දුම්කොළ කර්මාන්තය වීය. ඉන් අනතුරුව කෝපි, තේ සහ අබිං වගාවන්ට පෙලඹුනේ බ්‍රිතාන්‍ය අධිරාජ්‍යවාදීන්ය. දහසය වෙනි සියවසේ සිට විසිවෙනි සියවස දක්වා යුරෝපීයන් සිය අධිරාජ්‍යවාදයන් ගොඩනඟා ගත්තේ එකිනෙකා අතර යුද්ධ කරමින්, සිය යටත් විජිතවල පැවැති දේශීයත්ව සහ ස්වයංපෝෂිත අර්ථ ක්‍රමයන් සියල්ලම සුණු විසුණු කර ඔවුන් විශ්වාසකර ආගම් සහ ඇදහිලි ක්‍රමවේදයන් ගෙන් පෝෂිත සංස්කෘතීන් නව ශිෂ්ඨාචාරයක් යනුවෙන් අර්ථ දක්වා යටත් විජිතවල වැසියන් මත බලහත්කාරයෙන් පටවා ඔවුන්ගේ ආර්ථිකයන් ගොඩනගා ගැනීමටය.\nතේ, කෝපි, උක් (සීනි) සහ අබිං මේ සියල්ලම දැඩි ඇබ්බැහි වීම් වලට පාරිභෝගිකයින් හුරු කරවන නිශ්පාදනයන්ය. මෙම වැවිලි කර්මාන්තයන් සිය යටත් විජිතවල පවත්වා ගෙනයාමට අවශ්‍ය වහල් ශ්‍රමය අප්‍රිකාවෙන්, ආසියාවෙන්, මැදපෙරදිග මධ්‍යදරණී කලාපවලින් බලහත්කාරයෙන් සපයා ගන්නා ලදි. දෙවනුව නාවික බලය ගොඩනගාගෙන වහල් වෙළදාමේ යෙදමින් ආගම සහ භාෂාව ආයුධයක් කොට යටත් විජිත සූරාකමින් සිය යුරෝපීය ආර්ථිකයන් ශක්තිමත්ව ගොඩනගා ගත්හ.\nඉතිහාසයෙන් ඉහත කී තත්වයන් ගෙනහැර පෑවේ යටත් විජිත තත්වයෙන් සම්පූර්ණ නිදහස් රාජ්‍යයන්, තවමත් අධිරාජ්‍යවාදීන්ගේ පාලන තන්ත්‍රය ඒ ආකාරයෙන්ම පවත්වාගෙන යාම සාධක සහිතව විස්තර කරවීමටය. සිය යටත් විජිත පාලනය සදහා අවශ්‍ය සම්පත් ඒක රාශී කරගත්තේ ඉහත කී ඇබ්බැහි වීම්වලට නතු වැවිලි ආර්ථික එක් කොටසක පවත්වාගෙන යමින්, සිය මව් රටවල පාරිභෝගිකයින්ට මෙකී නිශ්පාදන අලෙවි කරමින් අපනයන සහ ආනයන රේගු බදු පනවමින් නිශ්පාදකයින්ගෙන් සහ පාරිභෝගිකයින්ගෙන් පරිපාලනයට අවශ්‍ය සියළුම සම්පත් ඒකරාශී කර ගත්හ. මෙයට අමතරව සිය මව්රටවල නිශ්පාදන පමණක් යටත් විජිතවලට ආනයණය කරවීමත්, මත්පැන් සහ දුම්වැටි අලෙවිය සිය පාලන තන්ත්‍රයන් යටතේ පවත්වාගෙන යාමට කටයුතු කරනු ලැබූහ. හිරු නොබසින අධිරාජ්‍යයේ අවසානය ආරම්භ වුයේ තවත් එක් ඇබ්බැහි වීමට තුඩු දෙන ආහාර වේලට අත්‍යාවශ්‍ය ලුණු වෙළදාමේ ඒකාධිකාරිය සිය ආධිපත්‍ය යටතට ගැනීමට ඉන්දියාවේ තැත්කිරීමත් සමඟය. මහත්මා ගාන්ධි තුමාගේ අවිහිංසාවාදී අරගලයට පන්නරය ලැබුවේ ඓතිහාසික ගුජරාට ලුණු පා ගමන් ව්‍යාපාරය ඔස්සේය.\nසුදු පාලකයින් සිය භාණ්ඩාගාරය කලමනාකරණයට සකස් කල අය-වැය ලේඛණය සහ අපේ ණය-වැය\nමූර්ත ආර්ථිකයේ වර්ධනය ඇණහිටීම හොඳින් අවබෝධ කරගත් 1977 විශිෂ්ඨ ජනවරමකින් බලය ලබා ගැනීමට ජේ.ආර් ජයවර්ධන මහතා ප්‍රමුඛ එ.ජා.ප රජයට හැකි වුයේ ඒ නිසාය. විවෘත ආර්ථික ප්‍රතිපත්තිය සහ නිදහස් වෙළඳපල ප්‍රවර්ධනයට මූලිකත්වය දීම ජනතා ප්‍රසාදයට හේතු වීය. නිදහසින් පසු කේවල ආසන තරඟයකින් 5/6 ක බලයක් සහිත පත් වූ රජයේ කැබිනට් මණ්ඩලය විශිෂ්ඨ සහ බුද්ධිමත් ශ්‍රී ලාංකිකයන්ගෙන් සමන්විත විය. අවාසනාවකට චිරාත් කාලයක් බලයේ සිටීමේ තණ්හාව මුල්කරගනිමින් ජේ. ආර් ජයවර්ධන ජනාධිපතිවරයා, ප්‍රජාතන්ත්‍ර විරෝධී දේශපාලන වෙනස් කම් තුලින් දේශපාලනය, තවත් ව්‍යාපාරයක් බදු කර්මාන්තයක් බවට පරිවර්තනය කලේය. විධායක ජනාධිපති ක්‍රමය, අනුපාත ඡන්ද ක්‍රමය, ත්‍රස්තවාදයට ගොදුරු වීම නිසා හඳුන්වාදුන් පළාත් සභා සමාන්තර නාස්තිකාර පරිපාලනය ශ්‍රී ලාංකේය අනාගතය අඳුරු කර දැමීය. එකී දේශපාලන වෙනස වර්තමාන තත්වයට සෘජුවම දායක වූ බව මෙම ලියුම් කරුගේ අදහසයි. ඉන්පසුව නාස්තිය දූෂණය සංස්තාගත වෙමින් නීතිය වල් වැඳුන, යුක්තිය ඉටුනොවෙන, කැලේ නීතිය සහ පාතාල කල්ලි සහ දේශපාලකයින්ගේ සුසංයෝගී පරිපාලනය සමාජ සම්මත වීය.\n1948 නිදහසින් පසුව විවිධ ජාතික අවශ්‍යතාවන් අනුව සංවර්ධනය සහ සමාජ සුභසාධනය ප්‍රමුඛතාවයන් කොට සම්පත් කලමනාකරණය කොට, ශ්‍රී ලාංකේයන්ගේ ජීවන තත්වය වැඩි දියුණු කිරීමට ක්‍රියාකාරීත්වයන් සිදුවුව ද තවමත් යටත් විජිත සමයේ භාණ්ඩාගාරයේ අවශ්‍යතාව අනුව ජාතියේ ප්‍රමුඛතාවයන් නිර්නය කරන අය වැය ලේඛණය මත ගැටගසා තිබීම වර්තමානයේ රට මුහුණ දෙන ‘ණය’ මතින් ගිලුණු ආර්ථිකයකට පාර කපන ලදි. ජේ. ආර් ජයවර්ධන සහ මෛත්‍රීපාල සිරිසේන යන විධායක ජනාධිපතිවරුන් දෙදෙනා හැරෙන්නට මුදල් අමාත්‍යාංශය සිය පාලනය වෙත තබා ගැනීමට අනෙක් සියළුම ජනාධිපතිවරු කටයුතු කලේ මේ නිසාය. හැන්ද අතට ගත් කල බෙදා ගැනීම රිසි සේ කර ගත හැක. අවාසනාවකට ගෙවී ගිය දශක කිහිපයකම මුදල් අමාත්‍යාංශය පැවතුනේ තමුන්ගේ පෞද්ගලික බැංකු ගිණුම පවා ආරක්ෂාකාරීව කලමනාකරණය කරගත නොහැකි අයෙකු යටතේය. ගෝඨාභය රාජපක්ෂ ජනාධිපතිවරයා ගේ විරුදාවලියට මුදල් විෂය එකතු කල නොහැකි බව පාඨකයින්ට තේරුම් ගත හැක. \nරටේ ආර්ථිකයේ වර්ධනය (Growth) ඉලක්ක කරගෙන සම්පත් බෙදා හැරීම අභිබවා හුදෙක් සම්පත් බෙදා ගැනීමට (Distribution) සහ ගජමිතුරු කල්ලිවලට බදාගැනීමට පහසුකම් සපයන අය-වැය ලේඛණ සකස් කර ‘අය’ අමතක කොට ‘ණය’ සොයා මුළු ජාතියම බහු ජාතික බැංකුවලට සහ සෙසු බලවත් ජාතීන්ට උකස් කිරීමට පසුගිය දශක කිහිපයක්ම බලයේ සිටි දේශපාලකයින් අඩු වැඩි වශයෙන් දායක වී ඇත.\n \nඅයවැය ලේඛණයේ මූලිකම ‘අය’ අයිතමය තවමත් සුද්දාගේ මත්පැන් සහ දුම්වැටි රේගු බද්ධයි\nමතට තිත තැබීමට ඡන්දය ඉල්ලා තිතට මත එකතු කිරීමට නොපැකිලෙන කපටි කිට් එකට බැස ගත් කිරි කොකුන්වන් දේශපාලකයින් හෝ කළු ටයි කෝට් කාරයින් ජනතාව චිරාත් කාලයක් ගොනාට අන්දවා ඇත. පසුගිය දශකය තුල අය-වැය ලේඛණය ජනතාවගෙන් බදු එකතු කරගෙන ඇති ආකාරය පහත සදහන් සටහනේ පෙන්වා දී ඇත.\n \nමුලාශ්‍රය-ශ්‍රී ලංකා මහා බැංකු වාර්තාව (2021) \nරන්ජන් රාමනායක සිරගත වූ මන්ත්‍රීවරයා වරෙක සිදුකල ආන්දෝලාත්මක ප්‍රකාශයට අනුව වර්තමාන පාර්ලිමේන්තු සංයුතියේ බාර් පර්මිට් හිමියන් 100 ක් ද, මත් කුඩු ගෙන්වන අය 02 කුත්, එතනොල් ගෙන්වන 04 දෙනෙකුත් සිටින බවට පිළිගැනීමට ඉහත දත්තයන් හොදටම ප්‍රමාණවත්ය. මත්පැන් සහ දුම්වැටි මත එකතු කරගන්නා බදු ප්‍රමාණය පුද්ගලික ආදායම් බදු සහ ඛණිජ තෙල් මත එකතු කරගන්නා ප්‍රමාණය ඉක්මවා යයි. වියත්මග මහාචාර්ය විද්වතුන්ගේ උපදෙස් මත පොදුජන පෙරමුණ රජය, ව්‍යාපාර සහ පුද්ගලික ආදායම් බදු කපා දැමීම නිසා 2019 සිට රජයේ ආදායම පහත වැටුන ද මත්පැන් සහ දුම්වැටි මත ආදායමේ අඩුවීමක් නැත.\nදැනට ශ්‍රී ලංකාවේ සීඝ්‍රයෙන් පැතිරී යන මත්ද්‍රව්‍ය වෙළදාමේ පිරිවැටුම ඉහත සඳහන් දත්තයන්වල සටහන් නොවේ. ඒකී ව්‍යාපාරයන් සහ කැසිනෝ සූදු (ක්ෂණික ලොතැරැයි ඇතුළු) අතර සැරිසරන මුදල් ප්‍රමාණය කොපමණද යැයි නිවැරදිව තක්සේරු කල නොහැක.\nපාසැල් ළමුන් පවා මත් ද්‍රව්‍යවලට හුරු කරවීමට මෙම නඩය පසුබට නොවේ, මන්ද ඔවුන්ට බලයේ සිටීමට සමාජයේ දුරාචාරය පවත්වාගෙන යාම ආශිර්වාදයක් වන නිසාය.\nබදු නොගෙවන්නන්ට බදු සහන සපයන එකම රට ශ්‍රී ලංකාව විය හැකියි.\nඅධිරාජ්‍යවාදී බ්‍රිතාන්‍ය පාලන සමයේදී රාජ්‍ය සේවයේ යෙදුනේ සීමිත සංඛ්‍යාවකි. ඒ සඳහා ද රාජ්‍ය ආදායම් එකතු කරගනු පහසු කිරීම සදහා පරිපාලන දිස්ත්‍රික්ක පිහිටුවා ඒ සෑම ඒකකයක් බාරව දිස්ත්‍රික් ආදායම් නිලධාරියෙක් (District Revenue Officer – DRO) පත්කර තිබුණි. එම පරිපාලන ව්‍යුහයමය ඔස්සේ ප්‍රාදේශීය බලය විමධ්‍යගත කොට ආදායම් එකතු කරගැනීම පසෙකලා හිතේ හැටියට වියදම් කිරීමට පළාත් සභා, මහ ඇමතිලා සහ ආණ්ඩුකාරවරුන් පත්කර ඇත්තෙමු. ශ්‍රී ලංකාවේ එක් පරිපාලන දිස්ත්‍රික්කයකට මහජන නියෝජිතයින් 160 ක් පමණ සිටී. ඒ අනුව දිවයිනේ සෑම වර්ග සැතපුමකට සිටින වඳ වී යන සිවුපාවන් ප්‍රමාණයට වඩා මහජන නියෝජිතයින් සිටී. කිසිම පළාත් සභාවකට බදු අයකර ගැනීමට නෛතික බලයක් නොමැත. මේ සියළු දෙනාම නඩත්තුවනුයේ මධ්‍යම රජයේ ඒකාබද්ධ අරමුදලිනි.\nබ්‍රිතාන්‍ය පාලන සමයේදී රාජ්‍ය සේවයේ යෙදී සිටි පිරිසට විශේෂ වරප්‍රසාද පිරනැමීම ගැටළුවක් නොවීය, මන්ද ඉතා සීමිත පිරිසක් රාජ්‍ය සේවයේ යෙදුනු නිසාය. එහෙත් නිදහසින් පසු රාජ්‍ය සේවය අසාමාන්‍ය ලෙසට ව්‍යාප්ත වීය. ඔවුනට බදු සහන සහ විශ්‍රාම වැටුප් රජයේ ඒකාබද්ධ ගිණුම හරහා අඛණ්ඩය ගලා ආවේය. මෑතක් වන තුරු උපයන විට බදු (PAYE) ගෙවනු ලැබුයේ පෞද්ගලික අංශයේ සේවකයින් පමණි. රජයේ සේවයේ නියුතු පරිපාලන නිලධාරීන්, වෛද්‍යවරුන් සහ දේශපාලකයින් ආදායම් බදු වලින් නිදහස් කොට තුබුනි. ‍1977 දේශපාලන ව්‍යාපාරය, කර්මාන්තයක් බවට පරිවර්තනය කලා පමණක් නොව තීරු බදු රහිත සුඛෝපබෝගී වාහන ආනයනය කිරීමේ වරප්‍රසාදයද දේශපාලකයින්ට සහ රජයේ සේවකයින්ට හිමිවිය. බදු නොගෙවන්නන්ට බඳු සහන සැපවුයේ ඔය ආකාරයටය. ‘අය’ සිඳගනිමින් ‘ණය’ ප්‍රසාරණය පාලනය කරගත නොහැකි වූ අතර, කූට ආර්ථික විශේෂඥයින් විසින් මුදල් අමාත්‍යවරුන් අගේට ගොනාට අන්දවා අසීමිතව ණය වැඩිකරමින්, සිය මඩිය තරකර ගත්හ. ආර්ථික ඝාතකයින් යන විරුධාවලියට ඔවුන් අතුලත් කිරීම අගය කල යුතුය.\nඉහත කී ක්‍රියාදාමය සහ බැදුණු තව බොහෝ කරුනු කාරනා සමාජ සංවාදවලට භාජනය කරමින් නිවැරදි කරගත යුතු වේ. රාජ්‍ය ආදායම් රැස් කරගැනීමේ සිදුවන සමාජ විරෝධී වැඩපිලිවෙල ඉස්මතු කිරීමට මෙම ලිපිය සකස් කර ඇත. එහෙත් මෙහි අවදානම් තත්වය වඩාත් බැරෑරුම් වන්නේ උපයා ගන්නා ආදායම ආර්ථිකයේ ප්‍රසාරණයට අවශ්‍ය සංවර්ධන කටයුතු ඉලක්ක කර වියදම් කරනු වෙනුවට සම්පත් බෙදාගැනීමට ප්‍රමුඛතාවන් කොට ඡන්ද පදනම රැක ගැනීමට කරන වැලැක්විය යුතු නාස්තිකාර වියදම් නිසා මුළු ජාතියම කර වටට ණය වී ඇත. වියදම් කිරීම් පිලිබද විශ්ලේෂණයක් වෙනත් ලිපියකින් සාකච්ඡා කල යුතුවේ.\nබදු අසහනය – රනිල් වික්‍රමසිංහ ජනාධිපති/මුදල් ඇමතිවරයාගේ ‘අය’ වැඩි කරගැනීමට ඉදිරිපත් කර ඇති උපයන විට ගෙවිය යුතු බදු ප්‍රතිශතය අසාමාන්‍ය ලෙස වැඩිකරවීම නිසා ඉහල වැටුප් ලබන වෘත්තිකයින්ට දැඩි අවාසියක් සිදුව ඇත. වර්තමාන උද්ධමනකාරී ආර්ථිකයේ ආදායම් අඩුවීම දැඩි අසහනකාරී තත්වයකට තුඩු දී ඇත. මෙයට හැකි විගස පිලියමක් යෙදවීම සිදුකල යුතු වන්නේ මෙකී වෘත්තිකයින් වර්තමානයේ පවතින අර්බුදයෙන් ගොඩ ඒමට අවශ්‍ය වැඩකටයුතු වලට සම්බන්ධ කරගත යුතු නිසාය. එසේ නොවුනහොත් වැඩි දෙනෙක් විදේශ ශ්‍රම වෙළඳපලවල ඇති ඉල්ලුම මත රට හැර යනු ඇත.\nසදාචාර විරෝධී වාණිජ කටයුතුවලින් සහ පීඩිත ජනතාවගේ අත්‍යාවශ්‍ය පාරිභෝජන ද්‍රව්‍ය මත වක්‍ර බදු පනවා ආදයම් වැඩිකරගනු වෙනුවට, ඇති හැකි- වැඩි ආදායම් ලාභී සියළු දෙනාගෙන් වැඩි බදු ආදායම් එකතුකර ගැනීම හැකි ඉක්මනිණ් සමාජ ගතකල යුතුව ඇති බව මෙම ලියුම්කරුගේ මතයයි. එහෙත් එම ක්‍රියාදාමය හුදෙක් ලෝක බැංකුවෙන් හෝ මුල්‍ය අරමුදලෙන් ණය ලබාගැනීමේ අවශ්‍යතාවයන් සපුරා ගැනීමේ ඉලක්ක මත කල යුතු නැත. ජාතියේ අනාගතය ස්ථිර පදනමක් මත ගොඩනගා ගතයුතු පද්ධතිමය වෙනස සඳහා අඩිතාලම යොදාගැනීමේ එක් මූලිකම ප්‍රතිපත්ති සැළසුමක් විය යුත්තේ රාජ්‍ය ආදායම් සහ වියදම් විද්‍යානුකූලව නිවැරදිව දිගු කාලීන වැඩපිලිවෙලක් මත සකස් කරගැනීමය.\nවැටුප් උපයන රාජ්‍ය හෝ පෞද්ගලික අංශයේ සේවකයින්ට යම් කාල රාමුවක් තුල දී තමන්ට පහසු අයුරින් බදු ගෙවීමට ඉඩකඩ සැළසීම එක් විකල්පයකි. ඊට අමතරව දැනට අසීමිතව ආදායම් උපයන, නිවැරදි ආදායම් මත බදු නොගෙවන නීතිඥ, විශේෂඥ වෛද්‍යවරුන්, පෞද්ගලික උපකාරක පංති, වෙළඳ සේවා පවත්වාගෙන වැඩි දෙනෙක් බදු දැලට ඇතුල් කර ගැනීමට ප්‍රතිපත්ති සැළසුම් කරගත යුතුව ඇත. දේශපාලනකයින්ගේ නාස්තිකාර දූෂිත වැඩ කටයුතු සහ රාජ්‍ය ආයතන තුළ සිදුවන අකාර්යක්ෂම‍්තාවන් අවම කලහොත් ඉහත නම්කල වෘත්තීකයින් වැඩි දෙනෙක් ස්චේඡාවෙන්ම බදු ගෙවීමට පෙළෙඹෙණු ඇත. \nරට වැසියන්ගෙන් සාධාරණව බදු එකතු කරගැනීමේ රාජ්‍ය තාන්ත්‍රක පරිචය ලොවට හඳුන්වාදීමට පුරෝගාමී වු පාලකයෙකු වුයේ අශෝක අධිරාජ්‍යාය විය හැක. අශෝක අධිරාජ්‍යා විසින් කරවන ලද ටැම් ලිපි අධ්‍යනයක් කර ඒ බව නිවැරදිව තහවුරු කරගැනීමේ විමර්ශණයක් කිරීමට කාලය උදාව ඇත.\n \nජයශ්‍රී ප්‍රියලාල් | Jayasri Priyalal ",
    "URL": "https://www.vikalpa.org/article/42063",
    "Category": "N/A"
}