{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 5, 2019",
    "Headline": "ජාතියේ මළගම ගෝඨාභයට මංගල්‍යයකි",
    "News Content": "අඩුම වශයෙන්, ඝාතනයට ලක්වූ මිනිසුන් හඳුනාගෙන ඔවුන්ගේ සිරුරු භූමදානය කරන තෙක්වත් ඒ මළමිනීවලින් පටු වාසි ගැනීමට බැලීමෙන් වැළකී සිටීම ශිෂ්ට සමාජයක පිළිගත් සිරිතයි. ඊටත් වඩා, යම් ව්‍යසනයකින් වැඩිම වාසි ලබන්නා තමා බව ව්‍යංගයෙන් හෝ හෙළිදරව් වීම නිසා, එකී ව්‍යසනයේ කර්තෘකත්වයෙන් කොටසකුත් තමන්ට බැර වීමට ඉඩ ඇතැයි කෙනෙකු තේරුම් ගැනීම, බුද්ධිමත් භාවයේ ලක්ෂණයකි. ඒ කියන ගුණාංග දෙකම නන්දසේන ගෝඨාභය නැමැති ඇමරිකානුවාට නැත.\n21 වැනි දා මහා විනාශය සිදුවී දින තුනක් ගතවෙත්ම මේ ගෝඨාභය තමා ඉදිරි ජනාධිපතිවරණයට ඉදිරිපත් වන බව දඩිබිඩියේ කීවේය. ඒ සමගම, ඔහුගේ සහෝදර මහින්ද රාජපක්ෂ සමග එක්ව, මේ ව්‍යසනයේ හේතුකාරකය, වර්තමාන පාලකයන් විසින් බුද්ධි අංශ සේවා නිලධාරීන් හිරේ දැමීම නිසා ඇති වූ තත්වයක් ය යන කුජීත තර්කය සමාජගත කිරීමට බැලුවේය.\nයම් රටක් ජාතික ආපදාකාරී තත්වයකට මුහුණදීම සහ ඒ අවස්ථාවේ බලයේ සිටින ආණ්ඩුව දුර්වල බවට හැඟීමක් සමාජය තුළ ඇති වීම, හැම විටකම පාහේ තුඩුදී ඇත්තේ, ‘ශක්තිමත්’ නායකත්වයක් සොයා ගැනීමේ ඉලක්කයක් කෙරෙහි එකී සමාජය තල්ලු කිරීමටයි. ජර්මනියේ හිට්ලර් බලයට පත්වුණේ එවැනි ඉල්ලීමක් සහ අර්බුදයක් යටතේ ය. ඉතාලියේ මුසෝලිනී බලයට පත්වුණේ එවැනි ඉල්ලීමක් සහ අර්බුදයක් යටතේ ය. එවැනි නායකයන් ඉල්ලා සිටිමට තරම් එකී රටවල් දෙක දුර්වල තත්වයට පත්ව තිබීම පිළිබඳ ප‍්‍රශ්නය, ඔවුන් දෙන්නා විසඳා දුන්නේ නැත. ඒ වෙනුවට ඔවුන්ගේ පාලනයන් තුඩුදුන්නේ ලෝකයක්ම විනාශ කිරීමට ය.\nමේ නිසා, අර්බුදයක් හෝ ජාතික ව්‍යසනයක්, පාලක තන්ත‍්‍රයේ දුර්වල වීමක් සමග අත්‍යන්තයෙන් බැඳ තිබීම සත්‍යයක් විය හැකි වුවත් (මෙය එවැනි අවස්ථාවකි), විසඳුමක් වශයෙන් ‘ශක්තිමත්’ නායකත්වයක් ඉල්ලා සිටින විට සමාජයක් පරිස්සම් විය යුතුය. මන්ද යත්, එවැනි හදිසි අර්බුදවලට ප‍්‍රතිකර්ම වශයෙන් ඉදිරිපත් වන ‘ශක්තිමත්’ නායකත්වය ප‍්‍රජාතන්ත‍්‍රවාදයට නොව, ඒකාධිපතිවාදයට නැඹුරු බලවේගයක් හෝ නායකත්වයක් වීමට හොඳටම ඉඩ ඇති බැවිනි.\nමේ නිසා, පවතින දුර්වල නායකත්වය විවේචනයට ලක්කරන අපගේ විමර්ශනාත්මක නිර්දය ක‍්‍රමවේදයම, ‘ශක්තිමත් විකල්ප’ නායකත්වයේ ස්වභාවය ගැන සොයා බැලීමටත් යොදාගත යුතුය. තවත් විදිහකින් කිවහොත්, මෛත‍්‍රීපාල සිරිසේන සහ රනිල් වික‍්‍රමසිංහ නැමැති චරිත අසාර්ථක සහ දුර්වල නායකයන් යැයි නිගමනය කළ පමණින්, ගෝඨාභය රාජපක්ෂට ‘ශක්තිමත්’ නායකත්වයේ සහතිකය පිරිනැමීමට කෙනෙකු පෙළඹිය යුතු නැත. ඒ, එක් මූලික හේතුවක් නිසා ය. \nමේ කියන ‘ශක්තිමත්’ නායකත්වය, ප‍්‍රජාතන්ත‍්‍රවාදයෙන් පරිබාහිර නායකත්වයක් වී ඇති බවට අනන්තවත් සාක්ෂි ඇති බැවිනි. උදාහරණයක් වශයෙන්, ත‍්‍රස්තවාදී ප‍්‍රශ්නයට සාර්ථකව මුහුණදීම සඳහා ලසන්ත වික‍්‍රමතුංග නැමැති මාධ්‍යවේදියෙකු ඝාතනය කොට, මාධ්‍ය ප‍්‍රජාවේ අවනත භාවය ලබා ගැනීම අත්‍යාවශ්‍ය යැයි එවිට අප පිළිගත යුතුය. එසේ අවනත භාවය ලබා ගැනීමෙන් පසු, අසරණ පාසල් දරුවන් 11 දෙනෙකු පැහැරගෙන ගොස් ඝාතනය කිරීම, ත‍්‍රස්තවාදය මැඩලීමට අත්‍යාවශ්‍ය යැයි අප පිළිගත යුතුය. නැගීගෙන එන මුස්ලිම් ආගමික අන්තවාදය මර්දනය කිරීම සඳහා ගලගොඩඅත්තේ ඥානසාර නැමැති භික්ෂුවක් ලවා බේරුවල මුස්ලිම් ජනතාවට ‘පාඩමක්’ ඉගැන්විය යුතු යැයි අප පිළිගත යුතුය. ඊළඟට, චක‍්‍රය කැරකී ගොස් අවසානයේ පැමිණෙන ‘අපේ‍්‍රල් 21’ ඛේදවාචකය අප භාරගත යුතුය. \nකලින් කී සිදුවීම් කෙසේ වෙතත්, මේ අවසානයේ කී කතාව ගෝඨාභය රාජපක්ෂ නැමැති ඇමරිකානුවා එකහෙලා ප‍්‍රතික්ෂේප කරනු ඇත. මන්ද යත්, අදාළ අපේ‍්‍රල් 21 ව්‍යසනය සිදුවන්නේ ඔහු බලයේ නොසිටින අවස්ථාවක නිසා, එය වළක්වා ගැනීමේ පූර්ණ වගකීම තිබුණේ පවතින දුර්වල නායකත්වයට වන බව ඉතා පහසුවෙන් ඔහුට පෙන්වා දිය හැකි බැවිනි. එය, අප පිළිගත යුතු තර්කයකි. එහෙත් ඒ, ඔහු දක්වන හේතු නිසා නොවේ. ඔහු දක්වන හේතු කවරේ ද? \nබුද්ධි අංශ සාමාජිකයන්ගෙන් මේ ආණ්ඩුව පලිගැනීම හෝ ඔවුන්ව හිරේ දැමීම ය. මෙය කෙතරම් දුරට සත්‍යක් ද? \nමුලින්ම මේ ප‍්‍රශ්නයේ දත්තමය තත්වය පැහැදිලි කර ගත යුතුය. අපේ බුද්ධි අංශය සාමාජිකයන් 12,000 කින් සමන්විත බව කියැවෙයි. ඇතැම් මූලාශ‍්‍රවලට අනුව ඒ ප‍්‍රමාණය 20,000 ඉක්මවයි. දැනට ඒ බුද්ධි අංශ සාමාජිකයන්ගෙන් කිසිවෙකු හිරේ දමා නැත. 7 දෙනෙක් පමණක් රක්ෂිත බන්ධනාගාරගතව සිටිති. පසුගිය අවුරුදු හතරක කාලය තුළ විවිධ අපරාධ සම්බන්ධයෙන් අත්අඩංගුවට ගෙන, ඇප පිට නිදහස් කළ හෝ වෙනත් ප‍්‍රශ්න කිරීම්වලට ලක්ව ඇති බුද්ධි අංශ සාමාජික සංඛ්‍යාව 48 කි. දැන් ඉහත සඳහන් 7 දෙනාට අමතරව මේ 48 දෙනාමත් තවම සිටින්නේ සිරගතව යැයි නිකමට උපකල්පනය කළත්, ඒ හේතුව නිසා, 12,000 ක හෝ 20,000 ක බුද්ධි අංශයක් ඒ හේතුවෙන් අකර්මණ්‍ය වෙතැයි කියා කෙනෙකු කෙසේ නම් පිළිගන්නද? \nඊළඟට, දැනට රක්ෂිත බන්ධනාගාරගතව සිටින බුද්ධි අංශ සාමාජිකයන් 7 දෙනා කවුද? ඒ, පාසල් ශිෂ්‍යයන් 11 දෙනෙකු කප්පම් ගැනීම සඳහා පැහැරගෙන ගොස් ඝාතනය කළ බවට සාක්ෂි සහිතව අත්අඩංගුවට පත්ව සිටින අපරාධකරුවන් ය. බුද්ධි අංශයක් දුර්වල වෙතැයි කියා එවැනි අපරාධකරුවන් නීතියෙන් නිදහස් කොට ගෙදර යැවිය යුතු බවද මොවුන් මේ කියන්නේ? \nඊළඟට, කලින් කී 48 දෙනා කවුද? ලසන්ත ඝාතනය කළ, ප‍්‍රගීත් එක්නැලිගොඩ අතුරුදහන් කළ, කීත් නොයාර් පැහැරගෙන ගොස් වධහිංසා පැමිණවූ, උපාලි තෙන්නකෝන්ට පහර දුන්, පෝද්දල ජයන්ත පැහැරගෙන ගොස් අතපය කඩා දැමූ, රතුපස්වල අහිංසක මිනිසුන් ඝාතනය කළ, වැලිකඩ බන්ධනාගාරයේ රැඳවියන් 27 දෙනෙකු ඝාතනය කළ සිද්ධීන්ට සම්බන්ධ සැකකරුවන් ය. බුද්ධි අංශය ශක්තිමත්ව පවත්වාගෙන යාම සඳහා මෙකී පුද්ගලයන් නීතියේ රැහැනින් නිදහස් කොට ගෙදර යැවිය යුතු බවද මොවුන් මේ කියන්නේ? \nමතක තියාගන්න. මේ 48 දෙනාටම, අත්අඩංගුවේ සිටි කාලයේදී පවා වැටුප් ගෙවා ඇත. අත්අඩංගුවෙන් නිදහස් වීමෙන් පසු, අදාළ නඩු අවසන්ව නොතිබියදීත්, නැවත සේවයට අනුයුක්ත කොට ඇත. එපමණක් නොව, ඒ සියලු දෙනාටම, එකී සියලූ අපරාධ චෝදනා තිබියදීත්, නියමිත උසස් වීම් සියල්ල ලබා දී ඇත. ඒ අතර, අනිත් පැත්තෙන්, මේ අපරාධ පිළිබඳ රජයේ සාක්ෂිකරුවන් වී ඇති බුද්ධි අංශ සාමාජිකයන්ට මේ දක්වා ඔවුන්ට හිමි උසස් වීම් කිසිවක් ලබා දී නැත. එනම්, අපරාධ හෙළිදරව් කර ගැනීම සඳහා සාක්ෂිකරුවන් වී ඇති බුද්ධි අංශ නිලධාරීන්ට වඩා, එකී අපරාධ පිළිබඳ සැකකාර බුද්ධි අංශ නිලධාරීන්ට සියලූ වරප‍්‍රසාද භුක්ති විඳීමට මේ ඊනියා ‘යහපාලන’ ආණ්ඩුව යටතේ පවා අවසර ලැබී ඇති බවයි.\nමහින්ද සහ ගෝඨාභය කියන පරිදි, අපේ‍්‍රල් 21 වැනි දා ත‍්‍රස්තවාදී ප‍්‍රහාරය ඇති වුණේ මේ ආණ්ඩුව බුද්ධි අංශ නිලධාරීන් දඩයම් කිරීම නිසා නම්, එවැනි දඩයමක් නොපැවති ඔවුන්ගේ පාලන කාලයේදී ඒ බුද්ධි අංශ මීට වඩා සාර්ථකව කටයුතු කොට තිබේද යන්නත් අප සලකා බැලිය යුතුය. ගෝඨාභය රාජපක්ෂගේ ජීවිතය ගැලවුණේ, ජරමානුවන් නිෂ්පාදනය කළ වෙඩි නොවදින බී.එම්.ඩබ්. වාහනයට පිංසිදු වන්නට මිස, ඔහුගේ බුද්ධි අංශයේ දක්ෂතාවක් නිසා නොවේ. හමුදාපති ජෙනරාල් සරත් ෆොන්සේකාට හමුදා මූලස්ථානය තුළදීම මරාගෙන මැරෙන ප‍්‍රහාරයක් එල්ල වන අවස්ථාවේත් ගෝඨාභයගේ බුද්ධි අංශයක් තිබුණි. හමුදාපතිවරයෙකුට හමුදා මූලස්ථානය තුළදීම එවැනි ප‍්‍රහාරයකට ලක්වීමට සිදුවූ ලෝකයේ එකම රටත් ලංකාව බව මතක තියාගන්න.\nඒ අතීතයෙන් දැන් වර්තමානයට එන්න. ගෝඨාභයගේ එදා සිටි බුද්ධි අංශ ප‍්‍රධානියා මේජර් ජෙනරාල් කපිල හෙන්දවිතාරණ ය. ගෝඨාභයට අනුව, මොහු ‘බුද්ධි විශාරදයෙකි’. ගෝඨාභය සින්නකරට විකුණූ ඉඩමේ ඉදි වූ ‘ෂැන්ග‍්‍රී ලා’ හෝටලයේ ආරක්ෂාව සුරක්ෂිත කිරීම සඳහා විශාල වැටුපක් ගෙවා මේ කියන අපේ‍්‍රල් 21 වැනි දා ආරක්ෂක ප‍්‍රධානියා වශයෙන් සේවයේ යොදවා සිටියේ එකී ‘බුද්ධි විශාරද’ කපිල හෙන්දවිතාරණ ය. (මා මේ තර්ක කරන්නේ, හෝටලයක ආරක්ෂාව සහතික කර ගැනීම හෝටල් බලධාරීන්ගේ මිසක් රජයේ වගකීමක් නොවන බවට හිටපු ආරක්ෂක අමාත්‍යංශ ලේකම් හේමසිරි ප‍්‍රනාන්දු කී මෝඩ කතාව කිසි සේත් අනුමත කරමින් නොවේ). මේ කාරණය මා මතු කරන්නේ, සහගහන අපරාධවල විත්තිකරුවන් වන බුද්ධි අංශ නිලධාරීන් 7 දෙනෙකු අත්අඩංගුවේ තබාගෙන සිටීම, මේ සා විශාල විනාශයක් ඇති වීමට තරම් ප‍්‍රබල සාධකයක් නම්, ඔවුන් සියල්ලන්ගේ හිටපු ‘බුද්ධි ශාස්තෘවර’ කපිල හෙන්දවිතාරණට එය ‘ෂැන්ග‍්‍රී ලා’ හෝටලයේ සිදුවීම වළක්වා ගත නොහැකි වුණේ මන්ද යන වලංගු ප‍්‍රශ්නය නැගීමට පමණි. \nරාජපක්ෂලා මෙතරම් බුද්ධිහීන මුග්ධ හේතුවාචකයක් ඉදිරිපත් කරන්නේ, සිරිසේන සමග ඔවුන් ඇති කරගෙන තිබෙන නව මිත‍්‍රත්වය තුළ සැබෑ හේතුව කියාපෑමට බැරි කම නිසා මිස වෙන දෙයක් නිසා නොවේ. \nඅපේ බුද්ධි අංශ පමණක් නොව, විශේෂයෙන්ම ඉන්දියානු බුද්ධි අංශයත්, මේ ප‍්‍රහාරය ගැන අවස්ථා ගණනාවකදී තොරතුරු ලබා දී ඇති බව රාජපක්ෂලා හොඳාකාරවම දනිති. අවසාන වශයෙන්, පාස්කු දේවමෙහෙයන් සහ හෝටල් කිහිපයක් ඉලක්ක කොට ප‍්‍රහාර දියත් වීමට නියමිතව ඇති බව අපේ‍්‍රල් 20 වැනි දා පවා ඉන්දීය බුද්ධි අංශය ලංකාවේ බුද්ධි අංශයට දන්වා සිටියේය. එහෙත් ඒ වෙලාවේ සිරිසේන ලංකාවේ සිටියේ නැත. ඉන්දියාවේ වන්දනාවේ යද්දී තමා වෙනුවෙන් වැඩ බැලීමට වෙනත් කිසිවෙකු ඔහු පත්කර සිටියේ ද නැත. ඊට කලින්, අපේ‍්‍රල් 4 වැනි දා පළමු බුද්ධි අංශ වාර්තාව අදාළ ආරක්ෂක අංශ වෙත ලැබී තිබේ. අපේ‍්‍රල් 9 වැනි දා දෙවැනි බුද්ධි අංශ වාර්තාවත් ලැබී තිබේ. ඊළඟට, නැවතත් 11 වැනි දා තවත් වාර්තාවක් ලැබී තිබේ. මේ කිසිවක් ගැන, සිරිසේන ‘ආරක්ෂක මණ්ඩලයේදී’ සාකච්ඡා කෙළේවත්, ඒ පිළිබඳ වහා ක‍්‍රියාත්මක වෙන්නැයි පොලිස්පතිවරයා සහ අදාළ ආරක්ෂක අංශ වෙත දන්වා සිටියේවත් නැත. ඉතිං, මෙය බුද්ධි අංශවල අතපසුවීමක් නොව, බුද්ධි අංශ වාර්තා තිබියදීත්, දේශපාලනික නායකත්වයේ රාජකාරිය සාපරාධීව පැහැර හැරීමක් බව රාජපක්ෂලා හොඳාකාරව දනිති. එහි මුදුනේ සිටි ප‍්‍රධානියා මෛත‍්‍රීපාල සිරිසේන වන තත්වයක් තුළ, ඊනියා බුද්ධි අංශයක් පිළිබඳ ගොබ්බ කතා කීමට රාජපක්ෂලාට සිදුව තිබේ. \nමේ සියලූ කරුණු එසේ තිබියදීත්, රාජපක්ෂලා කියන කතාව ඇත්තක් යැයි අපි මොහොතකට පිළිගනිමු. එසේ නම්, ඔවුන් කියන පරිදි, බුද්ධි අංශය සම්බන්ධයෙන් (එක්සත් ජාතික පක්ෂ) ආණ්ඩුව ඇති කොට තිබූ ඒ නරක තත්වය, පසුගිය ඔක්තෝබර් 26 වැනි දා සිට අප්‍රේල් 21 වැනි දා දක්වා වන මාස 6 කට ආසන්න කාලයක් තිස්සේ, ඒ බුද්ධි අංශ සහ පොලීසිය ඇතුළු නීතිය හා සාමය අමාත්‍යාංශයත් භාරව සිටි සිරිසේන නිවැරදි නොකෙළේ මන්ද?\nඅපේ‍්‍රල් 21 වැනි දා ත‍්‍රස්තවාදී මහා විනාශය සමග දිග හැරුණු ඉහත කී සමස්ත දේශපාලනික සෙල්ලම මගේ මතකයට ගෙන එන්නේ, ඌරන් කැකුණ තලන විට හබන් කුකුළන් මගුල් කෑම ගැන ජනවහරේ එන කියමනයි. \nගාමිණී වියන්ගොඩ | Gamini Viyangoda",
    "URL": "https://www.vikalpa.org/article/34789",
    "Category": "N/A"
}