{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 10, 2019",
    "Headline": "ත්‍රස්ත ප්‍රහාර, මාධ්‍ය සදාචාරය සහ අපි",
    "News Content": "යුද්ධයෙහි ප්‍රථම තුවාලකරු වන්නේ සත්‍යයයි යන්න සදාකාලික සත්‍යකි. අද මෙරට ඉස්ලිමීය අන්තවාදයට එරෙහිව කෙරීගෙන යන ‘සොයා විනාශ කිරිමේ යුද්ධය’ සම්බන්ධයෙන් එය සැබෑ නොවීමට හේතුවක් නැත. \nපසුගිය මාසයේ අවසන් දවසක යුද හමුදාව යාපනයෙහි මුස්ලිම් ජනයා වාසය කරන ප්‍රදේශ වටකර රැකවල්ලා එහි සියළු නිවාස පරීක්ෂා කළහ. 1990 එල්ටීටීඊය විසින් යාපනයෙන් පළවා හරින ලද මෙම ජන පිරිස තවමත් ඉන්නේ සිය වාසස්ථාන මෙන්ම වෙළහෙළදාම ද ගොඩ නගා ගනිමිනි. සිය වාසස්ථාන හරි හැටි ගොඩ නඟා ගැනිමට නොහැකි වූ අය දන්නා හදුනන අයගේ නිවෙස්හි රැදී සිටිති. සුළු වෙළදුන් වන මෙම අය බෝම්බ ප්‍රහාර ඇති වූ වහාම සිය දරු පවුල් ජිවත්වන අනෙක් පෙදෙස් කරා ගියහ.\nඑම පුද්ගලයින් කාමර යතුරු ද රැගෙන ගොස් තිබූ බැවින් දෙරඟුලු කඩා සොදිසි කරන ලදි. කිසිදු නිවසක කිසිදු තහනම් හෝ භයානක හෝ දෙයක් තිබුණේ නැත.\nඅනතුරුව යුද හමුදා පිරිස් මුස්ලිම් දේවස්ථානය පාරීක්ෂා කළහ. පාවහන් පළදා දේවස්ථානයට ඇතුල්වීම පාපයක් සැළකෙන බැවින් ඒ ගැන සැලිකිලිමත් වන්නැයි දේවස්ථාන පරිපාලකයින් ඉල්ලා සිටිය ද ඊට හොද ප්‍රතිචාරයක් නොලැබුණි. අන්තිමේදී එම පිරිස් තේ කුඩු ගෝනි ගණනාවක් සොයා ගන්නා ලදි. එහි හිමිකාර සුළු වෙළෙන්දා ද ප්‍රහාරයෙන් පසු ගමරට ගොස් තිබුණි.\nඑම ගෝනිවල ඇත්තේ තේ කුඩු යැයි දේවස්ථාන පරිපාලක බය පක්ෂපාතව කියා සිටිය ද හමුදා පිරිස් ඒවා භයානක කුඩක් සේ සළකා ජීප් රියට පටවා ගත්හ. ඒ සමඟම දේවස්ථනාය බාර පරිපාලක පිරිස් ද ජීප් රියට නංවා ගන්නා ලදී. මේ වන විට කුඩු අසු වූ පුවත දන්වනු ලදුව මාධ්‍යකරුවෝ එහි වැහි වසා සිටියහ. පිනතූර ද විඩියෝ ද ගන්නා ලදි. කිසිවකු දේවස්ථානයෙන් මේ කුමක්ද කියා විමසුවේ නැත.\nපොලීසියට ගෙන යන ලද ‘කුඩු’ ඇත්ත වශයෙන්ම තේ කුඩු බව එහි කැදවන ලද මහජන සෞඛ්‍ය පරීක්ෂකවරයා විසින් තහවුරු කරන ලදුව විනාඩි දහයක දී දේවස්ථාන පරිපාලක පිරිස නිදහස් කරන ලදී.\nමෙම සිදුවීම දෙමළ ජනමාධ්‍ය තලුමරා රසකර වාර්තා කළේ හමුවූයේ තේ කුඩු බව නොකියමිනි. පසු දා දෙමළ පුුවත් පත්, වේබ් අඩවි සහ රූපවාහිනී, දේවස්ථාන පරිපාලක පිරිස පොලිස් ජිප් රියට නංවා ගන්නා පින්තූර පල කළේ ය. ඒවා නින්දා සහගත පිංතූර විය. එම පිංතූර සමඟ වාර්තා කර තිබුණේ ඔවුන් අත්අඩංගුවට ගන්නා ලද්දේ සැක කටයුතු ද්‍රව්‍යයක් දේවස්ථානයේ තිබි හමුවූ බැවින් යැයි කියා ය.\nයුද සමයෙහි මෙවැනිම වාර්තාකරනයන්ගෙන් බැට කෑ දෙමළ ජාතික සන්ධානයේ මංත්‍රීවරයකුට අයත් ‘උදයන්’ පුවත්පත වාර්තා කර තිබුණේ අත්අඩංඟුවට ගැනීමෙන් බේරීම පිනිස දේවස්ථානය බාර මවුලවි බොරු කිවේ යැයි යන ශීර්ෂ පාඨය සමඟය. පරිපාලකවරයා මවුලවි කෙනෙකු නොවූ අතර ඔහු අත්අඩංඟුවට ගෙන තිබුණේ ද නැත.\nමෙම කතාව සිය මුහුණු පොතෙහි ලියූ පරිපාලකවරයා සිය කතාව අවසන් කර තිබු‍නේ මෙසේ ය:\n‘මාධ්‍යයෙහි වගවීම ඇති කිරිමට කවර හෝ ක්‍රමයක් තිබේ ද? කරුණාකර ඔබ අතර ජිවත්වන අහිංසක මුස්ලිම්වරුන් වන අපට එරෙහිව වෛරය අවුස්සන්න එපා!\n‘ත්‍රස්තවාදය අතුගා දැමිමට කල හැකි සෑම දෙයක්ම කිරීමට අපි කැමැත්තෙන් සිටිමු. ඔය තරමටම අප ද වික්ෂෝපයට පත්ව සිටිමු. අප සතුරන් බවට පත්කිරිමෙන් වළකින්න.’\nඑහෙත් මේ පණිවිඩය දකුණට ඇසී අත්දැයි සිතීම අපහසුය. මෙවැනි අවස්ථාවක ඌරු මස් වෑංජනයක පිංතූරයක් මුහුණූ පොතේ පල කල කාන්තාවක සමඟ සංවාදයකට එළඹි පෝද්දල ජයන්තගේ මස් තම්බන්නේ නැතිව අමුවෙන්ම කන බවට තර්ජනය කරන ලද්දේ ඇයගේ මිතුරියක් බව පෙනෙන වංශික සපුමල් බන්ඩාර නම් පුද්ගලයකු විසිනි. ඇය ද එම සාහසික කියමන අනුමත කර තිබුණි.\nඅරුමයකට මෙන් මුල් සිදුවීමට අදාළ දෙමළ සන්ධානයේම මංත්‍රීවරයකු වන ඒබ්‍රහම් සුමන්දිරන් ගැන සහමුලින්ම අසත්‍ය ප්‍රකාශයක් පළ කරන ලද්දේ, මාධ්‍ය රාජ්‍ය ඇමැති රුවන් විජේවර්ධනගේ පවුලේ පුවත්පතක් වන ඩේලි මිරර් විසිනි. එය ඕපාදූපයක් පමණක් යැයි එය පසුව කියා සිටියේ ය. එම ඕපාදූපය ඔහු මුහුණු දී සිටි අතිශය වේදනාත්මක සිදුවීමකට සම්බන්ධ කර තිබුණි.\nදිනමිණ පුවත්පතට රාජපක්ෂ සමයෙහි යුදවාදී බේගල් ලියූ විජයානි එදිරිසිංහ තවමත් අපුරුවට ඒ කාරියේම නිරත වෙයි. ඊයේ පෙරේදා දවසක පැට්රල් බෝම්බ 200ක් අල්ලා ගත්තේ යැයි ඇය ලියා තිබූ වාර්තාව ආරක්ෂක අංශයන්හි කිසිදු වාර්තාවක සඳහන් වුයේ නැත.\nවිවිධ පෙදෙසෙහි යුද හමුදාව සමග මුස්ලිම් ජනයාගේ නිවෙස්වලට ගිය රූපවාහිනි කැමරාකරුවන් එම නිවැසියන්ගේ මුහුණට ම කැමරා අල්ලා ලබා ගත් රූප රාමු ප්‍රදර්ශනය කළෝ ය. ඒවා මුහුණු පොතට ද එක් කළෝ ය. පුරවැසියකුගේ නිවෙස ඇතුළට ගොස් නිවෙස ද නිවැසියන් ද වීඩියෝ ගත කිරිමට තමන්ට අයිතියක් හෝ ආචාර ධර්මීය අයිතියක් නැති බව මේ ජනමාධ්‍යවේදීන් හෝ කොළඹ සිට ඔවුන් මෙහෙයවන දේශපාලන මාධ්‍ය හිමිකරුවන් හෝ දැන සිටියේ නැත්ද? අවසානයේ දී ජනාධිපති සිරිසේනට ම මාධ්‍යවේදීන් සෝදිසි කිරිම්වලට නොගෙන යන්නයි හමුදාවන්ටට නියෝගයක් පවා නිකුත් කිරිමට සිදු වූයේ මෙරට මාධ්‍ය දුරාචාරය මොනවට පෙන්වමිනි. එතෙක් එය වරදක් යැයි හමුදාපතිවරු දැන සිටියේ නැත්ද‍?\nමෙවැනි තත්වයන්ට මුහුණ දෙන්නට වනු ඇත්තේ අනෙකාට පමණක් නොවේ. මේ බිය ජනක මාධ්‍ය හැසිරිම් මෙරට ඕනෑම පුරවැසියකුට එල්ල විය හැකි ය. අතීතියේ දී එළෙස එල්ල වි තිබේ. \nශ්‍රී ලංකාවේ ප්‍රධාන පෙලේ ජනමාධ්‍ය බහුතරයක් අයත්වන්නේ දේශපාලන පවුල් වලටය. දිවයින සමූහය වෙල්ගම පවුලට අයත් ය. ලංකාදිප ඇතුළු විජය පුවත්පත් සමූහය විජේවර්ධන පවුලට අයත් ය. රජයේ ජනමාධ්‍ය අද සිරිසේන පවුලට සහ වික්‍රමංසිහ පවුලට අයත් ය. දෙරණ රූපවාහිනී සහ පුවතපත් සමූහය අමුණුගම පවුලට සම්බන්ධ ය. සිරස සමූහය අද සිරිසේන, සජිත්, යනාදීන්ට දේශපාලනිකව අයත් ය. හිරු නාලිකා සමූහය දුමින්ද සිල්වා පවුලේ ය. ටීඑන්එල් සහ ගුවන් විදුලි නාලිකා ගණනාවක් වික්‍රමසිංහ පවුලට අයත් ය. ලක්බිම තිලංග සුමතිපාල පවුලේ ය. මව්බිම මංගල සමරවිරගේ හිතවතකු සහ රාජපක්ෂවාදී ටිරන් අලස්ගේ ය. ඩග්ලස් දේවානාන්ද ටිවී අයි නාලිකාවක් යාපනයේ තිබේ. එහිම වැඩිම අලෙවිය ඇති ‘උදයන්’ දෙමළ සන්ධාන මංත්‍රී සරවන්බවන්ගේ ය. යාපනයේ ඩෑන් ටිවී නාලිකාව ද දෙමළ සන්ධානයට සම්බන්ධ ය. නැත්නම් පක්ෂපාති ය. වීරවංශ වෙබ් අඩවිය සෑම විටම පිරී තිබෙන්නේ වර්ගවාදී අදහස් වලිනි. එහි අනුගාමිකයින් ප්‍රචණ්ඩ ජාතිවාදීන් ය.\nසමාජ මාධ්‍ය ජාල සම්බන්ධයෙන් ගත් කළ ද අවුස්සන සුළු සහ වර්ගවාදී අදහස් පතුරුවනු ලබන්නේ රාජපක්ෂවාදී පිරිසක් බව සමාජ ජාල අධ්‍යන විශේෂඥයකු වන සංජන හත්තොටුව පෙන්වා දී තිබුණි. සමාජ ජාල වලට පනවන ලද බාධා නොසළකා වර්ගවාදී ප්‍රචාරයන් ගෙන යෑමට එම පිරිස් සමත් වූහ.\nතතු එසේ නම් මෙරට ජනමාධ්‍ය භාවිතාවන්හි ඇති දුරාචාරත්, හැගිම් අවුස්සන, වාර්ගික අගතින් පතුරුවන, ස්ත්‍රීන් පහත් සේ දක්වන, වගවීමක් නැති අවර ලක්ෂන සම්බන්ධයෙන් ද වගකිව යුත්තේ දේශපාලන පංතියම නොවේ ද? අනෙක් අතට මෙරට ජනවාර්ගික සමගිය සහ සාධාරණය සඳහා මාධ්‍ය යුතුකම ක්‍රියාවට නැංවීමට අවශ්‍ය නම් මෙම දේශපාලන පංතියට පුලුවන. නමුත් දේශපාලනයේ දී මෙන්ම සිය මාධ්‍ය ජාවාරම්වලදී ද ඔවුන්ගේ එකම අභිප්‍රාය බලය සහ ගසාකෑම පමණි.\nශ්‍රී ලංකාවේ මාධ්‍ය මෙරට විනාශය කරා ඇදගෙන යන දේශපාලන මාෆියාවේ ම කොටසකි. අප කොතෙක් ලියූව ද කියූව දථ, පුහුණු වැඩමුළු පැවැත්වුවද පුහුණු ආයතන ගොඩ නැගුව ද මේ මාෆියාව විශේෂයෙන්ම සිංහල සහ දෙමළ මාධ්‍යයෙහි යහපත් වෙනසකට ඉඩ දෙන්නේ ම නැති තරම් ය.\nමාධ්‍ය නිදහසේ කෝණයෙන් මෙවැනි අර්බුද අවස්ථාවකදී මාධ්‍යය සිය උණුසුම් හැගීම් තර්කානුකූලත්වයේ සිසිලස සමඟ සංකලනය කර ගත යුතු ය. මිනිස් ජීවිත ආරක්ෂා කර ගැනීම මූලික අරමුණ වන මෙවැනි අවස්ථාවක පත්තර වැඩියෙන් විකුණා ගැනීම හෝ ග්‍රාහකයින් වැඩි කර ගැනීම අරමුණ කර ගැනීම ජනමාධ්‍යක අරමුණ විය නොහැකි ය.\nඑය එසේ සිදු නොවන්නේ නම් අප කුමක් කළ යුතු ද? ඒ සදහා නූතන තාක්ෂනය විසින් අප වෙත මෙවළම් ගණනාවක් ලබා දී තිබේ. පොදු වශයෙන් ඒ සමාජ මාධ්‍ය ජාලාවන් ය. තුවක්කුවක් භාවිත කල නොහැකි ගරිල්ලා භටයෙකුගෙන් වැඩක් නැත. එනයින්ම සමාජ ජාල භාවිත කල නොහැකි සමාජ ක්‍රියාධරයින්ගෙන් ද වැඩක් නැත.\nඅප මෙම අවස්ථාවෙහි උකටලි නොවිය යුතු ය. සාධනීය සමාජ කතිකාවතක් ගොඩ නැගීමට දැන් හැකි පමණින් අප හැමට දායක විය හැකි මාධ්‍ය එයයි. අඳුරට සාප කිරීමෙන් පලක් නැත. දැල්විය හැකි පහන් බොහෝ අප අපට තිබේ.\nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya",
    "URL": "https://www.vikalpa.org/article/34815",
    "Category": "N/A"
}