{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 11, 2019",
    "Headline": "සැකයේ සහ වෛරයේ අන්ධකාරය, අපේ පොදු උරුමය නොවන්නට නම්…",
    "News Content": "iMAGE: AP / Manish Swarup via The Nation\nඅප්‍රේල් 21 වෙනදා බිහිසුණු ත්‍රස්තවාදී ප්‍රහාර සිදුවී සති තුනක් ගෙවී ගියත් එයින් හට ගත් කම්පනය අප කාගේත් සන්තානයේ කාලයක් යන තුරු පවතිනු ඇති.\nමෙවැනි අවස්ථාවක නිසි දේශපාලන නායකත්වයක් නැති වීම ජාතික ඛේදවාචකයක්. එම හිදැස පුරවන්නට සමහර සාමයික නායකයන් තැත් කරන පෙනෙනවා. එහෙත් ඒ අතර ස්වෝත්තමවාදීන්, ජාතිකවාදීන්, මිලිටරිවාදීන් සහ වෙනත් අවස්ථාවාදීන් තමන්ගේ පටු න්‍යාය පත්‍රයන් ප්‍රවර්ධනයට මේ අවාසනාවන්ත තත්ත්වය යොදා ගනු ද අපි දකිනවා. මහා මාධ්‍ය සමහරක් එයට උඩගෙඩි දෙනවා.\nමේ මොහොතේ පොදු උන්නතියට කැපවුණු බුද්ධිමතුන් ප්‍රසිද්ධියේ සහ විවෘතව කතා නොකරන්නේ ඇයි? කලාතුරකින් එවැනි බුද්ධිමතෙක් වටිනා අදහස් පළ කළත් මහා මාධ්‍ය බහුතරයක් ඒවා සමාජගත නොකරන්නේ ඇයි?\nඑක්සත් ශ්‍රී ලංකාවක් වෙනුවෙන් මැයි 4 වනදා කොළඹ නිදහස් චතුරස්‍රයේ පැවති පුරවැසි එකමුතුවකදී ආචාර්ය රාධිකා කුමාරස්වාමි ඉංග්‍රීසියෙන් කළ කතාව අතිශයින් වැදගත් වන්නේ මේ පසුබිම තුළයි.\nආචාර්ය රාධිකා කුමාරස්වාමි අපේ රටෙන් බිහිව ලෝක පූජිත වූ නීතිවේදිනියක්. ඇමරිකාවේ යේල්, කොලම්බියා සහ හාවඩ් යන ඉහළම පෙළේ සරසවිවලින් උපාධි ලත් ඇය, ජාත්‍යන්තර සිවිල් සේවයේ විශිෂ්ටත්වයට පත් ලාංකිකයෙක්. ශ්‍රී ලංකාවේ මානව හිමිකම් කොමිසමේ සභාපතිනිය ලෙස 2003-2006 කාලයේ සේවය කළ ඇය, කාන්තා අයිතිවාසිකම් සහ ළමා අයිතිවාසිකම් පිළිබඳව ලොව පිළිගත් විශේෂඥවරියක්. එක්සත් ජාතීන්ගේ සංවිධානයේ උප මහ ලේකම්වරියක් ලෙස ඇය 2006-2012 වකවානුවේ ඇය විශේෂ වගකීමක් දැරුවේ සන්නද්ධ අරගලයන්හි දී ළමයින්ට වන බලපෑම් ගැන ලෝක අවධානය යොමු කිරීමටයි.\nමෙතැන් සිට පළවන්නේ ඇය මැයි 4 වනදා කළ කතාවේ තෝරා ගත් කොටස්වල සිංහල අනුවාදයක් (සෘජු පරිවර්තනයක් නොවේ). ආචාර්ය රාධිකා කුමාරස්වාමිගේ අදහස්, ඇගේම වචනවලින්:\nමේ බිහිසුණු ප්‍රවෘත්තය මුලින්ම ඇසුණු වේලේ මා විශ්වාස කළේ මේ දරුණු  ප්‍රචණ්ඩත්වයට මුල් වන්නට ඇත්තේ අපේම පුරවැසියන් සමහරෙක් විය යුතුයි කියායි. සමහර විට අපේ සමාජයේ වැරදි නිසා ඔවුන් අයාලේ ගියාදෝ යයි මා සිතුවා. අපේ රටේ විවිධ ජාතීන් සහ ආගම් යම් මට්ටමකින් සහජීවනයෙන් වෙසෙන අතරම ඒ යටින් දිවෙන පරුෂ බව මෙයට තුඩු දුන්නාද?\nප්‍රහාරයෙන්  පසු ගෙවී ගිය දින කිහිපයේදී අප දැන ගත්තේ මේ සාහසිකත්වයට රටින් බැහැර ප්‍රවාහයන්ගේ මගපෙන්විම  සහ අනුබලය ලැබී ඇති බවයි. එසේ වුවද සෙසු ලාංකිකයන් ගැන මෙතරම් වෛරයකින් දැල්වුණු තරුණ තරුණියන් කිහිප දෙනෙක් අප අතරින් බිහි වූයේ කෙසේද යන්න අප අපෙන් ම විමසා ගත යුතු බරපතළ ප්‍රශ්නයක්\nබාහිරින් එන උන්මත්තක වෛරයක් තමන්ගේ මනසට කාවද්දා ගෙන, එයින් උත්තේජනය ලබා, මරාගෙන මැරෙන ප්‍රහාර එල්ල කරන්නට තරම් අපේම දරුවන්  ටික දෙනෙක්  අයාලේ ගියේ කෙලෙසද? ඔවුන්ගේ අධික විෂ සහිත චින්තනය අපේ රටෙන් පිට සිට ආවත්, ඔවුන් තුළ කැකෑරෙමින් පැවතුණු ක්‍රෝධය සහ වෛරය ගැන සමාජයක් හැටියට අප කල් තබා නොදුටුවේ ඇයි?\nදැන් අප දන්නේ මෙම ව්‍යසනය අපේ දුපතට වඩා බෙහෙවින් විශාල ගෝලීය ප්‍රවාහයන් විසින් පෝෂණය කොට ඇති බවයි. එම බියකරු ක්‍රියාදාමයන් ජනනය කරන්නට හෝ සවිමත් කරන්නට ලාංකික අප කිසිවෙක්  දායක නොවූවත්, දැන් එයින් ගැලවෙන්නට බැරි තරම් එය අප වෙලා ගෙන හමාරයි.\nඉතා මෑතක් වනතුරු මේ ගෝලීය ක්‍රියාදාමයන් දිග හැරෙමින් තිබුණේ අපේ දූපතෙන් බොහෝ දුරු රටවල නිසා, අප බොහෝ දෙනා ඒ ගැන එතරම් හෝ කිසිවක් දැන නොසිටින්නට ඇති. ඒ අහිංසකත්වය අප්‍රේල් 21 වනදා උදයේ සුනුවිසුනු වී ගියා.\nගෝලීයකරණය වූ ත්‍රස්තවාදය එක් පසෙකින් ද, එයට එරෙහි ගෝලීය මට්ටමේ දේශපාලනමය සහ ආරක්ෂක ප්‍රතිචාරයන් තවත් පසෙකින් ද දරුණු බලපෑම් කරන සංකීර්ණ යථාර්ථයකට අපේ රට සහ සමාජය දැන් පිවිස සිටිනවා. මේ අලුත් යථාර්ථය ග්‍රහණය කර ගන්නට බැරි තරම් අප තවමත් සිටින්නේ තුෂ්නිම්භූත වූ මානසිකත්වයකයි.\nමේ වන තුරු අපේ රටේ විවිධ ජන කොටස් එකිනෙකා සමඟ ආරවුල් සහ ගැටුම් ඇති කර ගත් නමුත්, අප සියල්ලටම වඩා විශාල වූත්, අපට එක එල්ලේ සිතා ගත නොහැකි තරම් බිහිසුණු වූත් ගෝලීය ගැටුමකටයි මෙවර අප සියලු දෙනා ඇදී ගොස් ඇත්තේ.\nමින් පෙර ගැටුම්වලදී අපේ සමහරුන් තනි තනිව ගොස් ජාත්‍යන්තර ප්‍රජාවගෙන් තමන්ගේ අරගලයට ආධාර කරන මෙන් ඉල්ලා සිටි අවස්ථා තිබුණා. එහෙත් මෙවර මෙම ප්‍රහාර එල්ල වන්නේ අප සියලූ දෙනාට එක වරයි.\nඅපේ අතර මොන පරණ කෝන්තර තරහ මරහ තිබුනත් ඒ සියල්ල අභිබවා නැගී සිටින්නට දැන් අවස්ථාවයි.\nමුස්ලිම් ප්‍රජාවේ බොහෝ සාමාජිකයන් මෙම ප්‍රහාරයෙන් පසු දැඩි ආත්ම පරීක්ෂාවක නිරත වන බව මා දන්නවා. සමස්ත ලක් සමාජයම මේ ප්‍රහාරවලින් කම්පා වන අතරේ, මුස්ලිම් ප්‍රජාවට තමන් අතරින් මේ වෛරය හා ප්‍රචණ්ඩත්වය පැන නැගුනේ කෙසේ ද යන්න ගැඹුරින් ප්‍රශ්න කරන්නට සිදුව තිබෙනවා.\nමෙම ආත්ම පරීක්ෂාවේ පෙරමුණෙන්ම සිටින්නේ මුස්ලිම් කාන්තාවන්. පසුගිය දින කිහිපය තිස්සේ ඔවුන් පෞද්ගලිකවත් පොදු අවකාශයේත් බෙදා ගත් අදහස් බෙහෙවින් සංවේදී මෙන්ම අතිශයින් වැදගත් යැයි මා සිතනවා.\nසියවස් ගණනක් තිස්සේ ලාංකික මුසල්මානුවන් ලෙස ඔවුන්ට උරුම වී තිබූ සංස්කෘතික නැඹුරුව සහ ශිෂ්ටාචාරමය ශික්ෂණය, තනි පරම්පරාවක් ඇතුළත වෙනස්ව ගිය සැටි මේ කාන්තාවන් විස්තර කරනවා. මෑතදී ඇති වූ මේ වෙනස්කම් මුස්ලිම් කාන්තාවන්ට වෙසෙසින්ම අභියෝගාත්මක වී තිබෙනවා.\nනමුත් ආත්ම පරීක්ෂාවේ නිරත විය යුත්තේ මුස්ලිම් ප්‍රජාව පමණක් නොවෙයි. ශ්‍රී ලංකාවේ සියලුම ජනවර්ගයන් සහ ප්‍රජාවන් තම තමන්ගේ ආත්ම පරීක්ෂාවන් කළ යුතුව තිබෙනවා. \n මාත් අයත් වන දෙමළ ජනයා අතරින් එල්ටීටීඊ සංවිධානය මතුව ආයේ කෙසේද? බෞද්ධයන් අතරින් බොදු බල සේනා වැනි කණ්ඩායමක් බිහි වුයේ කෙලෙසද? අප එකිනෙකාගේ ප්‍රජාවන් තුළ අන්තවාදය පිළිසිඳ ගන්නා විට සහ කෙමෙන් වර්ධනය වන විට මැදහත් සෙසු අප එයට ප්‍රතිචාර දැක්විය යුත්තේ කෙසේද?\n‘අනෙකා’ පිළිබඳ සැකය සහ භීතිය ප්‍රවර්ධනය කරන අන්තවාදී කණ්ඩායම් හමුවේ ඉවසීම සහ සහජීවනය ප්‍රවර්ධනය කරන්නේ කුමන ක්‍රමෝපායන් යොදා ගෙනද? අන්තවාදය දෝරෙ ගලා ගිය විට එයින් සෙසු සමාජය රැක ගන්නට ගන්නා ප්‍රයත්නයන්හිදී‍ ප්‍රජාතන්ත්‍රවාදය සහ මානව ගරුත්වය තාවකාලිකව හෝ කැප කිරීම අවශ්‍ය නොවන බව අපේ පාලකයන්ට සහ සහෝදර පුරවැසියන්ට ඒත්තු ගන්වන්නේ කෙලෙසද?\nත්‍රස්තවාදය මර්දනය කිරීමේ නව අවශ්‍යතාවයක් මතුව ඇති මේ අවස්ථාවේ, තාර්කික නොවන සහ ආවේගශීලී ප්‍රකාශයන් අපට නන්දෙසින් අසන්නට ලැබෙනවා.\nසමහරුන් කියන්නේ මානව හිමිකම් සුරැකීම වෙනුවෙන් පෙනී සිටින අය සිදු වූ ව්‍යසනයට වගකිව යුතු බවයි. තවත් අයෙක් ‘නිදහස තිබුණා වැඩියි; සාමය තිබුණා වැඩියි; ආරක්ෂාව ඇති තරම් තිබුණේ නෑ’ යයි මැසිවිලි නගනවා. රටට අවශ්‍ය ඒකාධිපති පාලනයක් යයි මතයක්ද ප්‍රවර්ධනය කර ගෙන යනවා.\nප්‍රජාතන්ත්‍රවාදී සමාජයක් ලෙස අප මෙකී නොකී සියලු මතවාදයන් දැඩි ලෙස සංවාදයට ලක් කළ යුතුයි.\nමානව හිමිකම් සුරැකීම සහ ජාතික ආරක්ෂාව යන දෙකෙන් එකක් තෝරා ගත යුතු යයි යමෙක් කියන්නේ නම් එය එක්කෝ ස්වයං මුලාවක්; නැතිනම් මහජනයා නොමග යැවීමක්. \n මේ දෙක අතර හිතකර තුලනයක් පවත්වා ගැනීම හරහා තමයි ප්‍රජාතන්ත්‍රවාදී ජන සමාජයන් පරිණත වන්නේ. මානව හිමිකම් රකිමින් ජාතික ආරක්ෂාව ද තහවුරු කර ගන්නා ක්‍රමෝපායන් ජාත්‍යන්තර නීති රාමුව යටතේ දියුණු වී තිබෙනවා. නිසි දැක්මක් සහ අධිෂ්ඨානයක් ඇති රටකට එක්වරම පුරවැසියන්ගේ නිදහස තහවුරු කරන අතරම ඔවුන්ගේ ආරක්ෂාව ද තහවුරු කළ හැකියි.\nජාතික ආරක්ෂාවේ නාමයෙන් සුළු ජාතීන්ට අයත් සියලු ජනයා සැක කරන්නට සහ ඔවුන් වැඩිපුර විමර්ශනයට ලක් කරන්නට ගියොත් සුළු ජාතීන්ගෙන් යම් කොටසක් අන්තවාදයට තල්ලු වීමට එයම හේතුවක් විය හැකියි.\nතම අනන්‍යතාවට සහ ප්‍රජාවට එල්ල වන අසාධාරණයන් ගැන කෝපයට පත්වන තරුණ තරුණියන් සමහරෙක් නීතිය හරහා යුක්තිය හා සාධාරණය පතනු වෙනුවට ප්‍රචණ්ඩත්වයට යොමු වීම විවිධ රටවල අත්දුටු සංසිද්ධියක්. මෙය යළි යළිත් අපේ රටේ සිදු වීම වලක්වා ගැනීමේ ලොකු වගකීමක් මේ මොහොතේ අප කාටත් තිබෙනවා.\nපාස්කු ඉරිදා ප්‍රහාර බිලි ගත්තේ දෙවියන් ඉදිරියේ යදිමින් සිටි අහිංසක ජනයායි. මේ තරම් ම්ලේච්ඡ ක්‍රියාවක් ගැන කෙසේ නම් කම්පා නොවී සිටිමුද?\nඑසේ වුවත් මෙම ම්ලේච්ඡත්වය සහ එය පිටුපසින් තිබෙන බිහිසුණු අන්තවාදයට එරෙහි වීමට යාමේදී ශිෂ්ට සමාජයේ සෙසු අප සැම ත්‍රස්තවාදීන්ගේ මට්ටමට නොවැටීමට මග බලා ගත යුතුයි.\nමගේ මව හින්දු භක්තිකයකු වූවත් සතියකට වරක් ඇය කොච්චිකඩේ සාන්ත අන්තෝනි දෙව්මැදුරට යාමට පුරුදුව සිටියා. මෑත කාලයේ අන්තවාදය අපේ ආගම් සහ අපේ ප්‍රජාවන් වෙලා ගන්නට කලින් අපි එකිනෙකාගේ පූජනීය ස්ථානයන් වෙත ගොස් වැඳුම් පිදුම් කිරීම සිරිතක්ව තිබුණා.\n තමන්ගේ සංස්කෘතික උරුමයට අමතරව අනෙකාගේ සංස්කෘතික උත්සව සහ නිවාඩු දින සැමරීමට අප බොහෝ දෙනෙක් යොමු වුණා. අපේකම හෑල්ලු කර නොගෙන අනෙකාගේ උරුමයන් ද අවශෝෂණය කර ගන්නට අවශ්‍ය පරිනත බව අපට තිබුණා.\nමා මේ කතා කරන්නේ පෞරාණික යථාර්ථයක් ගැන නොව මගේ ජීවිත කාලයේ මට මතක ඇති චර්යාවන් ගැනයි.\nමා නම් අද දක්වාම සියලුම ආගම්වලින් අස්වැසිල්ල සහ මානසික සාමය ලබනවා. ශ්‍රී ලංකාවේ මා ගත කළ ළමාවිය සහ තරුණ වියත්, පසු කාලීනව එක්සත් ජාතීන්ගේ සංවිධානය සමග සේවය කිරීමෙන් ලත් අත්දැකීමුත් මේ සඳහා අවශ්‍ය චින්තනමය පසුබිම මට ලබා දී තිබෙනවා. ඕනෑම ආගමක හා සංස්කෘතියක පූජනීය හරයන් දැකීමට සහ අගය කිරීමට මට හැකියි.\nඑහෙත් පාස්කු ඉරිදා හැකි තාක් අහිංසක මිනිසුන් විනාශ කිරීමේ අරමුණින් මරාගෙන මැරුණු ඒ තරුණ තරුණියන්, එවැනි චින්තනමය පසුබිමක් වෙනුවට බෙහෙවින්ම ධ්‍රවීකරණය වූ චින්තනයකින් මෙහෙයවන ලද බව පෙනෙනවා. තමන්ගේ අනන්‍යතාව   බෙදා නොගත් පමණින්, නාඳුනන අන් සෑම කෙනකුම ද්වේශයෙන් සහ වෛරයෙන් සැලකීමට ඔවුන් යොමු වූයේ කෙසේද?\nජන්මයෙන් හා උරුමයෙන් ලද තම තමන්ගේ අනන්‍යතාවයට හානියක් කර නොගෙන සෙසු සාමයික උරුමයන් සහ අනන්‍යතාවයන්ටද ගරු කරන සාර්විකතාව (universality) වැනි උතුම් සංකල්ප මෙවැනි අන්තවාදීන්ට කිසිසේත් ග්‍රහණය නොවන බව පෙනෙනවා.\nඇත්තටම මෙවැනි විශ්වීය සාරධර්මයන් අද ලෝකයේ එතරම් ජනප්‍රිය නැහැ. ‘අනෙකා’ ගැන සැක කරනවා පමණක් නොව අනෙකා විනාශ කර දැමිය යුතුය යන රුදුරු චින්තනය සමාජයන්හි මුල් බැස ගත් විට, අපට ඉතිරි වන්නේ මරා ගෙන මැරෙන බෝම්බ ප්‍රහාරකයන් සහ ඔවුන් ගැන බියෙන් ජීවත් වන වික්ෂිප්ත සමාජයක් පමණයි.\nමේ අන්ධකාරේ අප සමාජයක් ලෙස සිර වුවහොත් එතනින් ගැලවීමක් නැහැ. ඒ වෙනුවට කළ යුත්තේ සහජීවනය හා විශ්වීය සාරධර්ම නැවත අපේ සමාජයේ ප්‍රතිස්ථාපනය කිරීමට තනි තනිවත් සාමූහිකවත් ක්‍රියා කිරීමයි.\nසහෝදර ලාංකිකයන්ගෙන් බහුතරයක් දෙනා මේ සාරධර්ම සහ මනුෂ්‍යත්වය අගය කරන බව අප්‍රේල් 21 වැනිදායින් පසු සිදු වූ සමහර ක්‍රියාවලින් අපට පෙනී යනවා.\nජාති ආගම් භේදයකින් තොරව ලේ දන් දෙන්නට දහස් ගණනින් මිනිසුන් ගැහැනුන් පෙරට ආවා. තම තමන්ගේ ආගම් හරහා මෙන්ම අන්තර් ආගමික සහයෝගීතාව හරහා කම්පිත සිත් සුවපත් කරන්නට උත්සාහයක් ගනු අප දුටුවා.\nමේ සියල්ල අගය කළ යුතු නමුත්, අප දැන් ජීවත්වන බිහිසුණු යථාර්ථය කිසිසේත් අවතක්සේරු නොකළ යුතුයි. බිය, සැකය, අනාරක්ෂිත බව සහ වෙනත් කර්කශ සිතුවිලි රැසක් අප වෙලාගෙන තිබෙනවා.\nඅපට ඉහළින් තිබෙන මේ දැවැන්ත කළු වලාකුළු, අප දෑස් පියාගත් පමණට පහව යන්නේ නෑ. අප කළ යුත්තේ අධිෂ්ඨාන පූර්වකව මේ අන්ධකාරයෙන් අත්මිදෙන්නට කළ හැකි සෑම දෙයක්ම කිරීමයි.\nනාලක ගුණවර්ධන | Nalaka Gunawardhane\n \n \nසංස්කාරක සටහන : එක්සත් ශ්‍රී ලංකාවක් වෙනුවෙන් මැයි 4 වනදා කොළඹ නිදහස් චතුරස්‍රයේ පැවති පුරවැසි එකමුතුවකදී ආචාර්ය රාධිකා කුමාරස්වාමි ඉංග්‍රීසි භාෂාවෙන් කළ සම්පුර්ණ කතාව සඳහා අප සහෝදර Groundviews වෙබ් අඩවියට පිවිසෙන්න.",
    "URL": "https://www.vikalpa.org/article/34829",
    "Category": "N/A"
}