{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 6, 2019",
    "Headline": "“අසීරුවෙන් ගැටගසා ගත්ත සංහිඳිියාව නම් යළි විනාශ වෙන්න දෙන්න බැහැ” – ෂෙයික් අබ්දුල් රහමාන්",
    "News Content": "වසර 30ක සිවිල් යුද්ධයකින් පසුව බෝම්බ පුපුරායාමේ තර්ජනයේ අවධානමෙන් බේරි සිටී ශ‍්‍රී ලාංකීක පුරවැසියන් දිගු නින්දක සුවය ලබමින් සිට හදිසියේ ම පියවි සිහිය ලැබුවේය. ඒ, පසුගිය පාස්කු ඉරිදා විශ්වය ම කම්පා කරවමින් කිතුණු දේවස්ථාන තුනක සහ තරු පහේ හෝටල් තුනක ද එක් ලැගුම් හලකදී ද ක‍්‍රියාත්මක වු අමානුෂීක මරාගෙන මැරෙන ප‍්‍රහාරයන් නිසාය. එකම දිනක් තුළ ආසන්න වේලාවන් වලදී එකම ආකාරයේ අමානුෂික ප‍්‍රහාරයන් මෙසේ දියත් කරනු ලැබුවේ ISIS ඉස්ලාමික ජාත්‍යන්තර ත‍්‍රස්ත කණ්ඩායම හා සම්බන්ධ මෙරට ඉස්ලාම් අන්තවාදින් කණ්ඩායමක් විසිනි. \n“ඉස්ලාම් ආගම” අදහන්නෝ නම් මුසල්මානුවන් වන අතර මේ මොහොත වන විට සියලූ මුසල්මානුවන් ත‍්‍රස්තවාදින් සේ හෝ මරාගෙන මැරෙන බෝම්බකරුවන් සේ හෝ කඩු පිහි කිණිසි වලින් කපා කොටා දමන ලේ පිපාසිතවුවන් සේ ලේබල් කිරීමට තරම් වත්මන් සමාජයේ සැළකිය යුතු ප‍්‍රජාවක් ජාති ආගම් භේදයකින් තොරව නිර්භීීත වී සිටිති. ඔවුන්ගේ සිත්වල ”සැකයේ බීජය” මිස ”විමසිල්ලේ බීජය” රෝපණය වී නොමැතිවීම සියල්ලට බලපා ඇත. \n“අපි දිහා සැකෙන් , භීතියෙන් බලන්න එපා. මනුෂ්‍යත්වයෙන් බලන්න. මෙච්චර කාලයක් සහෝදරයින් සේ් ජීවත්වුනා වගේ අපි ජීවත් වෙමු. ප‍්‍රචණ්ඩත්වය අප ඉදිරියට ඔසවන්න එපා. එසේ වුනොත් අපගේ රට විනාශ කරන්නට, අප අතර මෙතුවක් පැවතුන අලංකාර සහපැවැත්ම විනාශාකර දමන්නට අන්තවාදින්ට ඉතාම පහසු වෙනවා.” යැයි කරිටාස් සෙත්සරණ ආයතනයේ අන්තර් ආගමික සංවාදයේ ක‍්‍රියාකාරි සාමාජිකයෙකු මෙන් ම දේශකයෙකු සහ සමාජ ක‍්‍රියාකාරකයෙකු ද වන මීගමුව කාමච්චෝඩ මුස්ලිම් පල්ලියේ අබ්දුල් රහමන් දේශකතුමා ය.\nපහත දැක්වෙන්නේ අබ්දුල් රහමන් දේශකතුමා සමඟ සිදුකළ සම්මුඛ සාකච්ජාවයි. \nපාස්කු ඉරිදා ඇතිවුණු මේ සිදුවීම ගැන ඔබ මොනවද හිතන්නේ ?\nමම මුස්ලිම්වරයෙක් වශයෙන් මුලින් ම ජීවිත අහිමි වුණු සියලූම සහෝදර සහෝදරියන් වෙතට මාගේ සාතිශය සංවේගය පලකරන අතර ඒ පවුල්වල අයට තම ආදරණීයන්ගේ වියෝව දරාගැනීමට චිත්ත ධෛර්යය ප‍්‍රාර්ථනා කරනවා. තවවමත් කම්පාවෙන් පසුවන තුවාල ලබා සිටින සියලූම දෙනාට ඉක්මන් සුවය ප‍්‍රාර්ථනා කරනවා. ඒ අතර ම මුස්ලිම් ජාතික අන්තවදි කණ්ඩයමක් විසින් සිදුකළ මේ අමානුෂීක, අකාරුණීක ප‍්‍රහාරය දැඩි සේ පිළිකුලින් යුතුව හෙළා දකිනවා. අපි කිසිම ආගම් ජාති භේදයක් නැතිව බොහෝම සමීපව ජීවත් වුණා, ඒ නිසා අපට මේ අපරාධය දැනෙන්නේ අපේ ම පවුලේ අයට සිදුවුණු අපරාධයක් විදියටයි. මෙය දරාගැනීම අපිට ඉතාම අසීරුයි. \nමේ සිදුවීම දිහා අපි ඉතාම අවබෝධයන් යුතුව බලන්න ඕනේ සහ ඉතාම බුද්ධිමත් ව ක‍්‍රියාකරන්න ඕනේ මන්ද, මේ ප‍්‍රහාරය ක‍්‍රිස්තියානි ප‍්‍රජාවට එල්ලකළ ප‍්‍රහාරයක් විධියට නෙවෙයි මම දකින්නේ. එය අපේ එකමුතු කමට, අපේ සහපැවැත්මට, සහජීවනයට එල්ල කළ මරුපහරක්. මේ සියල්ල ගැන දූරදර්ශීව බලනකොට අපට පෙනෙනවා යළිත් වරක් මේ රටතුළ භිෂණයක් ඇතිකරන්න, ජනතාව අතර සැකයක් සහ වෛරයක් ඇතිකරලා රටතුළ ජනතාව අතර භීතියේ ත‍්‍රාසයේ වාතාවරණයක් ඇතිකරන්න කාගේ හරි පෞද්ගලික උවමනාවක් ඉටුකරගන්න කි‍්‍රයාත්මක වීමක්. 30ස් වසරක දරුණු යුද්ධයේ තුවාල වලින් පසුව ජාතින් අතර සහ විවිධ ආගමිකයින් අතර සාමය, සංහිඳියාවක් අත්දකින්නට පටන්ගන්නවාත් එක්ක ම යළිත් මෙවැනි දුක්ඛිත තත්ත්වයක් ඇතිවීම ඉතාම ශෝචනීයයි. මේ සංහිඳියාවට නම් ආයේ විනාශ වෙන්න දෙන්න බැහැ.\nඅනික් කරුණ තමයි, මේ ප‍්‍රහාරයන් සම්බන්ධයෙන් රාජ්‍ය මට්ටමෙන් වගකිව යුතු පුද්ගලයින්, වගකිව යුතු ආයතන වලට පෙර දැනුම්දීම් සිදුකර තිබෙන බව මේ සිදුවීමත් එක්කම මාධ්‍ය හරහා, සමාජ මාධ්‍ය හරහා අපට දැනගන්න ලැබුණා. එහෙමනම් ඇයි ඒ වගකිව යුතු උදවිය ඊට නිසි ප‍්‍රතිචාරයක් දැක්වුයේ නැත්තේ? ඒ තොරතුර වලට අදාළව නිසි පියවරයන් නොගෙන බලධාරීන් ඒ අන්තරාව සමඟ සෙල්ලම් කරලා, දේවස්ථාන තුනෙහි සිටි අහිංසක ක‍්‍රිස්තියානි ජීවිත සමඟ සෙල්ලම් කරලා, හෝටල්වල හිටපු මිනිසුන්ගේ ජීවිත සමඟ සෙල්ලම් කරලා? ඇයි මේ ව්‍යසනය සිදුවෙන්න ඉඩහැරියේ කියල විශාල ප‍්‍රශ්නාර්ථයක්, විශාල සැකයක් අප ඉදිරියේ ඇතිවෙනවා \nඇත්තටම අල් කුරානයේ සඳහන් වෙනවාද ඉස්ලාම් විශ්වාසය ප‍්‍රචලිත කරන්න මෙවැනි ජන සංහාර සිදුකිරීම ගැන?\nඅයියෝ නැහැ. ඉස්ලාම් දහම පමණක් නොවෙයි කිසිම දහමක් අනුමත කරන ක‍්‍රියාවක් නෙවෙයි මේ ජන සංහාරය, මිනිසුන් ඝාතනය කිරීම. අල් කුරානයට සහ නබිතුමාගේ වදන්වලට සම්පුර්ණයෙන් ම පටහැනියි. විරුද්ධයි. \nකොටින් ම, එක් මනුෂ්‍යයෙක් ව නිරපරාදේ ඝාතනය කරයි ද, එය මුලු මිනිස් සමජය ම ඝාතනය කළ හා සමානයි කියලා අල් කුරානයේ සඳහන් වෙනවා. කෙනෙක් එවැනි ආගමික ඇඳුමක් ඇන්ද පලියට, ඉස්ලාමිය නමක් දැරුව පලියට මොවුන් ඇත්තෙන් ම මුස්ලිම් භක්තිකයෙන් වෙන්නෙ කොහොමද? දෙමළ සියලූ ම දෙනා ත‍්‍රස්තවාදි නෙවෙයි. බෞද්ධ සියලු දෙනා අන්තවාදි නෙවෙයි. ඒ වගේම මුස්ලිම් සියලු දෙනා ත‍්‍රස්තවාදීන් නෙවෙයි. මේ ප‍්‍රහාරයන් කිසිසේත් අනුමත කළ නොහැකි නීච ප‍්‍රහාරයන් බව කිව යුතුයි. දැඩි ලෙස පිළිකුළින් යුතුව හෙළා දකිනවා.\nපාස්කු ඉරිදා පුපුුරා ගිය මේ මරාගෙන මැරෙන ප‍්‍රහාරයන් සමඟ මුළු මහත් සමාජයම මුස්ලිම්වරු දිහා බලන්නේ අවිශ්වාසයෙන්. සැකයෙන්. ඒ වගේම යම්කිසි භිතියකින්. මේ සම්බන්ධව ඔබ මොනවාද හිතන්නේ ?\nඔව් ඉතාම නරක දේ, ඉතාම නීච දේ සිදුවුණා. ඒ යම්කිසි පටු පරමාර්ථ මුදුන්පමුණුවා ගන්නට ගිය මුස්ලිම් කණ්ඩායමක් විසිනුයි. ඔබ කිවු ආකාරයෙන්, එවැනි භයානක පසුබිමක දී එවැනි අවිශ්වාසයේ සැකයේ ප‍්‍රතිචාර මිනිස් සිතෙහි ඇතිවීම ස්වභාවිකායි. මේ ගැන වරදක් කියන්නට බැහැ. \nමුස්ලිම් කාන්තාවන් බොහෝ කරදරවලට මුහුණ දුන්නා, පාරක යන්න බැහැ. පිරිමි කෙනෙකුට රැවුල වවන්න බැහැ. ගෙවල්වල ඉන්න බැහැ. නොයෙකුත් කැත වචන, අවලාද නගනවා. අපව තේරුම් නොගන්නා පුද්ගලයින්ගෙන් නොයෙක් ආකාරයේ කරදර හිරිහැර පැමිණෙනවා. අවිශ්වාසයෙන් අපි දිහා බලනවා. මේ තත්ත්වය යථා තත්ත්වයට පත්වන්නට, පෙර මෙන් මුස්ලිම් මිනිස්සු සමඟ ආදරය, සමඟිය බෙදා ගෙන එකට ජීවත් වෙන්නට තව බොහෝ් කාලයක් ගත වේවි. එතෙක් අපිට ඉවසීමෙන් කටයුතු කරන්න වෙනව. අපගේම ජන කොටසක් විසින් කරනු ලැබු ඉතාම ම්ලේච්ඡ කි‍්‍රයාවක් නිසා, අපට එල්ල වෙන සියලූම චෝදනා ඉතාම ඉවසීමෙන් යුතුව දරාගන්නට සිදුවෙනවා. ඒ අතර ඒවා නිවරැදි කරගන්න අප උත්සාහා කරන්න ඕනේ. \nමම මුස්ලිම් වරයෙක් ලෙසට, මුස්ලිම් සමාජයේ නියෝජිතයෙක් විධියට අපේ රටේ සියලුම සහෝදර සහෝදරියන්ගෙන් ඉතාම බැගැහැපත්ව ඉල්ලා සිටිනවා පලිගැනීමෙන් තොරව, ආවේගශීලි නොවී, බුද්ධිමත්ව මනුෂ්‍යත්වයෙන් යුතුව කටයුතු කරන්න කියා. එසේ නොකළහොත් ත‍්‍රස්ත කණ්ඩායම් වලට වාසි ලැබෙනවා. මිනී මරණ, වේදනාව ගෙනදෙන ත‍්‍රස්තවාදින්ට මුස්ලිම්වරු කියා ආමන්ත‍්‍රණය කරන්න බැහැ. ඒ අය අතර සහ සැබෑ මුස්ලිම් මිනිස්සු අතර වෙනස සහ සැබෑ මුස්ලිම්වරු කවුද යන්න පරිස්සමින් තෝරා බේරා ගන්නට අපේ අනෙක් ජනතාව ඉවසිලිවන්ත වෙන්න ඕනේ. බුද්ධිමත් වෙන්න ඕනේ.\nමේ නැතිවී ගිය විශ්වාසය, සහ පැවැත්ම නැවත ඇතිකර ගන්නට කුමක් කළ යුතු දැයි ඔබ සිතන්නේ ද ?\nජනතාව තමන්ගේ ආගමීක නායකයින්ට මහත් සේ ගරු කරනවා. ඒ නිසා අපේ් සියලුම ආගමික නායකයින් එකට එකතුවෙලා සාකච්ඡා කරන්න ඕනේ කුමන ආකාරයෙන් ද මේ පවතින තත්ත්වය ගැන, සමස්ත මුස්ලිම්වරුන්ට නැගෙන චෝදනා සම්බන්ධයෙන් සිවිල් ජනතාව දැනුවත් කරන්නට පියවර ගන්න ඕනෙ කියලා. ඇත්තෙන්ම, රටක රාජ්‍ය නායකයින්ට වඩා ආගමික නායකයින්ට තමයි වඩාත් ඵලදායි භුමිකාවක් ඉදිරිපත් කරන්න පුළුවන්. මිනිස්සු පූජකයෙකුගේ වචනය දේශපාලනඥයෙකුගේ වචනයට වඩා සවන් දෙනවා. ඒ නිසා මේ සංහිඳියාව යළි ගොඩනගා ගන්නට ආගමීක නායකත්වයට ප‍්‍ර‍්‍රබල වගකීමක් පවතිනවා. \nසාමය දෙදරා යන සමාජය පුරා පැතිරෙමින් පවතින ඇතැම් වෛරීය ප‍්‍රකාශ , ආකල්ප, සිතුවිලි අපේ සමාජයෙන් තුරන් කිරීමට අත්වැල් බැඳගන්න ඕනෙ. සියලූම ආගමික පුජක උතුමන්ලා එකතුවී ජනතාව දැනුවත් කිරීමේ කාර්යයේ නිරත වෙන්න ඕනේ. \nඒ වෙගේ ම සෑම ජන කොටසකම, ක‍්‍රිස්තියානි සමාජයේත් බෞද්ධ සමාජයෙත් ඉතා හොඳ, බුද්ධිමත්, මානුෂික හදවත් තිබෙන පුද්ගලයින් සිටිනවා, ඒ අය අපට සහයෝගය දැක්විය යුතුයි කියා මා විශ්වාස කරනවා. ඒ වගේ ම මුස්ලිම් සමාජයෙත් හොඳ මිනිසුන් සිටිනවා, ඒ අයගෙත් යුතුකමක් වෙනවා ඔවුන් කරන හොඳ දේවල් තුළින් පාස්කු ඉරිදා අපරාධය නිසා වත්මන් සමාජය සමස්ත මුස්ලිම්වරුන් ගැන දරණ වැරදි ආකල්පය නැතිකරන්න ක‍්‍රියා කිරීම. \nවැරදි තොරතුරු, සමාජය තුළ වෛරයේ පලිගැනිමේ චේතනාවන් ඇතිවනසේ වැරදි තොරතුරු ඉදිරිපත් කරන මාධ්‍යයන් හඳුනාගෙන ඔවුන් දැනුවත්කර සංහිඳියා පණිවුඩය ව්‍යාප්ත කරන්නට ආගමීක නායකයින් කටයුතු කිරීම සුදුසුයි කියලා මම හිතනවා. මන්ද, රටක් ජාතියක් ආරක්‍ෂාකිරීම හා ජාතින් අතර එක්සත් කම ආරක්‍ෂාකරන්නට ප‍්‍රබල වගකීමක් මාධ්‍යයට පැවරී ඇති නිසා.\nඒ වගේ ම පැසැල් , දහම් පාසැල් වෙත ගොස් අද පවතින යථාර්තය පැහැදිිළි කරදීම අව්‍යශයි.\nඒ වගේම, මෙවැනි තත්ත්වයන් හා මුහුණ දීමට, ජනතාවගේ සුභ සිද්ධිය වෙනුවෙන් රට එක්සත් කිරීම සඳහා සියලූම ආගමීක කමිටු වලින් සමන්විත වුණු සර්ව ආගමීක දේශපාලන සංවිධානයක් පිහිටුවිය යුතුයි. මන්ද, ආධ්‍යාත්මිකව දේශපාලනය කරන සර්ව ආගමික කණ්ඩායමක් ඡන්දයකින් පත්කරලා පර්ලිමේන්තුවට යැවීමට කටයුතු කළොත් කරගෙන යන බල ලෝභී දේශපාලනය මර්ධනය කරලා, සමාජය තුළ සහජීවනයෙන් යුතු ධාර්මීක සමාජ ක‍්‍රමයක් ඇතිකිරීමට හැකි යැයි මම බලාපොරොත්තු වෙනවා. රජ කාලේදි පවා මෙවැනි පසුබිමක් තිබුණා. රජතුමා පළමුවෙන් ම උපදෙස් පැතුවේ පූජක පක්‍ෂයෙන් එනම් ගරුතර සංඝයාවහන්්සේලාගෙන්. මෙය කිසිම තානාන්තරයක් අපේක්‍ෂාවෙන් නොවෙයි, ජනතාව වෙනුවෙන් කෙරෙන මානුෂීක ආධ්‍යාත්මීක ක‍්‍රියාවක්. \nකටුවාපිටියේ දේවස්ථානයේදි විපතට පත්වු ජනතාව වෙනුවෙන් මුස්ලිම් ජනතාවට කුමක් කළ හැකි දැයි ඔබ සිතනවාද ?\nඇත්තෙන්ම විපතට පත්වෙච්ච ඒ පවුල්වල ජනතාව වෙනුවෙන් උදව්කරන්න අපි ඉදිරිපත් වුනා. නමුත් අපේ ඇඳුම සහ අප වෙත මිනිසුන්ගේ සැකයේ බැල්ම ඒ උදව් කිරිමට බාධා පැමිණුනා. ගරු පියතුමන්ලාත් අපෙන් ඉල්ලා සිටියා තාවකාලිකව අපට මදක් නිශ්ශබ්දව ඉන්න කියා. ඒ ඉල්ලීම අපිට තේරුම් ගන්න පුළුවන් වුණා. \nමේ මොහොතේ අපි යම්කිසි කතිකාවක නිරත වෙනවා අපි ඒ ජනතාවට උදව් කළ යුත්තෛ් කෙසේද කියා. එසේ කරුනු ලබන ඕනෑම උදව්වක් ගරු පියතුමන් සහ ගරු බිෂොප්තුමා දැනුවත්ව තමයි අපි කරන්නට තීරණය කරලා තියෙන්නේ.\nඅපේ සියලූ පල්ලිවල ශෝක ප‍්‍රකාශ සහිත බැනර් කොඩි දාලා, මල් වඩම් තබා අපේ ශෝකය ප‍්‍රකාශ කරල තිබෙනවා. ඊට අමතරව, ප‍්‍රාදේශිය වශයෙන් මේ විපත ගැන මුස්ලි්ම්වරුන්ගේ දැඩි ශෝකය ප‍්‍රකාශ කරන්නට, ප‍්‍රාදේශීය දේවස්ථාන හරහා ප‍්‍රකාශයක් ඉදිරිපත් කරන්නට පියවර අරගෙන තිබෙනවා. \nඒ වගේම, දේවස්ථානයේදි සිදුවු බෝම්බ ප‍්‍රහාරයෙන් ජිවිත පරිත්‍යාග කළ සියලු දෙනා වෙනුවෙනුත් දේවස්ථානය තුළදී ජීවිත පරිත්‍යාග කළ අපගේ මුස්ලිම් පිරිමි දරුවා සහ ගැහැණු දරුවා වෙනුවෙනුත් අපි පසුගියදා අපගේ කාමච්චෝඬේ මුස්ලිම් පල්ලියේ සර්ව ආගමික යාච්ඤා මෙහෙයක් ද පැවැත්වුවා. \nමුස්ලිම් කාන්තාවගේ අයිතියක් වන මුහුණු ආවරණය නැතහොත් බුර්කාව /හිජාබ ය අද තහනමට ලක් කලා. මෙය ඔබ දකින්නේ් කෙසේද ?\nරටේ පවතින හදිසි අවස්ථාව සහ ආරක්‍ෂාව ගැන අවධානයට ලක්කරමින් මුස්ලිම් කාන්තාවට අපරාධයක් අපකිර්තියක් නොපැමිණෙන ආකාරයෙන් යම්කිසි පරිත්‍යාගයක් කිරිමට සිදුවීම, හොඳ පුරුද්දක් අත්හරින්නට සිදුවීම දැවැන්ත ප‍්‍රශ්නයක් කරගත යුතු නැහැ. \nඉතාම භක්තිමත් මුස්ලිම් කාන්තාවන් අනිවාර්යයෙන් ම බුර්කාව පළඳිනවා. නමුත් එය අනිවාර්යය පුරුද්දක් නෙවෙයි. එහෙත් එදා සිට බුර්කාව පැළඳි අයට ඉන් ඉවත්වීම නිර්වස්ත‍්‍රව හිඳිමක් සේ දැනෙනු ඇති. නමුත් සංකීර්ණ පොදු අවශ්‍යථාවක් නිසා එය පරිත්‍යාග කිරීමට සිදුවීම ප‍්‍රශ්නයක් කරගත යුුතු නැහැ. එකී පොදු අවශ්‍යතාවය වෙනුවෙන් අපේ පාර්ශවයෙනුත් යම් කිිසි දායකත්වයක් ලබාදිය යුතු වෙනවා.\nසංවාද සටහන\nමෙලනි මානෙල් පෙරේරා | Melani Manel Perera",
    "URL": "https://www.vikalpa.org/article/34792",
    "Category": "N/A"
}