{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 6, 2023",
    "Headline": "ඝෝෂාකාරී නිහඬතාව, දේශපාලන ප්‍රභූතන්ත්‍රය සහ අනතුරුදායක දේශපාලන ක්‍රීඩා ",
    "News Content": "මිචෙල් ෆූකෝ පෙන්වා දුන් පරිදි, නිහඬතාවන් සියල්ල එක හා සමාන නොවේ. එසේම නිහඬතාව යනු කතිකාවේම අංගයකි. කිසිවක් නිහඬතාවේ ගිලී පවතින්නේ නම්, ඒ පවතින කතිකාවේම උපායමාර්ගයක් ලෙසිනි. නිදසුනක් ලෙස, පීතෘමූලික සමාජ පිළිවෙළ තුළ ස්ත්‍රීන් කෙරෙහි වන පීඩනය ගැන බොහෝ විට පවතින්නේ නිහඬතාවකි. එම නිහඬතාව උපායමාර්ගිකය. එම කතිකාව තුළ ශබ්ද නගා පවසන දේ විසින් සේම නිහඬත්වයේ ගිල්වා තිබෙන දේ විසින්ද යම් අරුතක් දනවයි. \nඅප දැන් පසුකරමින් සිටින දේශපාලන නිමේෂය තුළ මතුපිට නිහඬතාවක් රජයන්නට පටන්ගෙන තිබේ. අරගලය ගැන මාස කිහිපයකට පෙර පැවති හඬ නැගුම යටපත් වී ගොස් ඇති සෙයකි. එම නිහඬතාව තුළ දේශපාලන පක්ෂවල ප්‍රචාරක වැඩ මිස වෙනත් දේශපාලන සංවාද, රැස්වීම් සහ විරෝධතා ව්‍යාපාර සලකනු ලබන්නේ රටේ ස්ථාවරත්වයට හානිකර වූ දේ ලෙසිනි. මේ කියන ස්ථාවරත්වය පවතින්නේ ද දේශපාලන සහ ආර්ථික ප්‍රභූන් අතර ගොඩ නංවා ගත් තාවකාලික සහ බිඳෙනසුළු එකඟතාවක් මතය. එම එකඟතාව වනාහී තම තමන්ගේ පැවැත්ම ආරක්ෂා කරගැනීම සඳහා ඇති කරගත් ප්‍රයෝජ්‍යතාවාදී වූ අන්‍යෝන්‍ය අවබෝධයක් ලෙසින් සැලකීම සාධාරණය. එජාප නායකත්වය සහ පොහොට්ටු පක්ෂයේ ඉහළ පෙළ අතර ඇති කරගෙන තිබෙන උපායික සම්මුතිය එම අවබෝධයේ මධ්‍යයෙහිම වෙයි.\nමගේ අදහස නම්, අරගලයේ රළ නැග්ම පහත බැස තිබෙන්නේ හුදෙක් ඊට එරෙහිව එල්ල වූ මර්දනකාරීත්වය නිසා නොව ප්‍රභූන් අතර ගොඩ නැගුණු මෙම බිඳෙනසුළු දේශපාලන ස්ථාවරත්වයත් ඒ හා බැඳුණු ‘නිහඬතාවේ දේශපාලනයත්’ නිසා බවය. නිහඬතාවේ දේශපාලනය විශේෂයෙන්ම අරගලයේ එක් ප්‍රධාන නිළයකට සියුම් ලෙස පහර දී තිබේ. එම නිළය වන්නේ එතෙක් දේශපාලනීකරණය වී නොසිටි මධ්‍යම පන්තික සමාජ තීරු රැසක් දේශපාලන ක්‍රියාවලියට කඩාවැදීම නමැති සංසිද්ධියයි. අරගලය එතරම් තීව්‍ර හා සාර්ථක එකක් වූයේ එම සංසිද්ධිය කරණ කොටගෙනය. වත්මන් නිහඬතාවේ දේශපාලනය විසින් සිදු කරමින් තිබෙන්නේ එම සමාජ තීරු නැවතත් නිර්-දේශපාලනීකරණයට ලක් කොට හුදෙක් ප්‍රේක්ෂකයින් බවට පරිවර්තනය කිරීමයි. \nමධ්‍යම පන්තික කොටස්වල මෙම නිර්-දේශපාලනීකරණය කිසියම් දුරකට සාර්ථක වී ඇති බව පෙනෙන්නේ ඇතැම් විචාරකයින් පවසන පරිදි හුදෙක් ඔවුනට ආපසු ඉන්ධන සහ ගෑස් ලැබී පෝලිම්වල රස්තියාදු වීම තාවකාලිකව හෝ අවසන් වී තිබීම නිසා නොවේ. දේවල් එතරම් සරල නැත. මන්දයත්, අරගලයට ඇදී ආ මධ්‍යම පන්තික කොටස් යනු ඉන්ධන අහිමි වූ විට පාරට බසින සහ ඉන්ධන ලැබුණු විට යළි නිවෙසට වී හිඳින ‘පාව්ලව්ගේ පර්යේෂණාගාර බල්ලන්’ වැනි සත්ව විශේෂයක් නොවන බැවිනි. ඒ වෙනුවට මිනිසුන් වැඩ කරන්නේ තමන්ගේම දේශපාලන තර්කණයක් අනුවය. ග්‍රාම්ස්චිගේ වචනයෙන් කිව හොත්, පොදුජන අවබෝධය (common sense) යනු එයයි. පොදුජන අවබෝධය සහ දෘෂ්ටිවාදය මුළුමනින්ම එකිනෙකට සාම්‍ය වන්නේ නැත. දෘෂ්ටිවාදය යන්නෙන් අදහස් වන්නේ කිසියම් සමාජ කණ්ඩායමක සුවිශේෂී ලෝක දැක්මක් සක්‍රීයව ප්‍රකාශයට පත් වන ආකාරයක් නම්, පොදු ජන අවබෝධය යනු ලෝක යථාර්ථය ගැන මහජනයා අතර අවිධිමත් හා විසිරුණු ස්වරූපයෙන් පවතින හැඟීම්, දැනීම්, ආකල්ප, මිථ්‍යා විශ්වාස යනාදියයි. ග්‍රාම්ස්චි එය හැඳින්වූයේ දාර්ශනිකයින් නොවන අයගේ දර්ශනවාදය ලෙසයි. දෛනික ජීවිතයේ මිනිසුන් හැසිරෙන්නේ විධිමත් දෘෂ්ටිවාදයන්ගේ මග පෙන්වීම අනුව වනවාට වඩා ඔවුන් විසින් බොහෝ විට අක්‍රීයව පිළිගනු ලබන පොදු ජන අවබෝධයන් අනුවය. දේශපාලනයේදී දැනටමත් සමාජයේ විසිරී පවත්නා පොදු ජන අවබෝධයන් වටහාගෙන ඒවා පරිවර්තනයට ලක් කරන්නට කොමියුනිස්ට්වාදීන් ප්‍රයත්න දැරිය යුතු යැයි ඔහු පැවසුවේ එබැවිනි. \nමගේ අදහස නම්, වත්මන් රනිල්-රාජපක්ෂ පාලනය අතිශය දුර්වල ජන පදනමක් මත රඳා පැවතුණ ද එය තවමත් කඩා නොවැටී පවතින්නේ මේ මොහොතේ විශේෂයෙන්ම මධ්‍යම පන්තික ප්‍රජාව අතර රජයන පොදුජන අවබෝධයක් නිසාය යන්නයි. එම පොදුජන අවබෝධය වාක්‍යය කිහිපයකට සාරාංශ කළ හොත් මෙසේය; “මේ වෙලාවේ අරගල කරන්න කලින් මේ ආර්ථික අගාධයෙන් ගොඩ එන්න ඕනි.” “ඒ සඳහා දැන් ඉතිරිව තියෙන එකම මාවත අයි.එම්.එෆ් සරණ යාමයි.” “ඒ සඳහා දේශපාලන ස්ථාවරත්වයක් වුවමනායි.” “අප කැමති වුවත් නැතත් මේ වැඩේ ගොඩදාන්න පුළුවන් කෙනා රනිල් වික්‍රමසිංහයි.” “ඒ නිසා මේ මොහොතේ බලය දිනාගන්නේ කොහොමද නොසිතා මේ අසීරු තත්ත්වය කළමනාකරණය කරන්නේ කොහොමද කියලා කල්පනා කරන්න ඕනි.” “මේ අමාරු වෙලාව පහු වෙනකල් පොඩ්ඩක් සද්දේ වහලා ඉමු, දේශපාලනේ ගැන පස්සේ හිතමු.” මෙම පොදු ජන අවබෝධයට කිසිදු සබුද්ධික පදනමක් නොමැති බව සැබෑය. ආර්ථික මෙන්ම දේශපාලන අස්ථාවරත්වයේ පියවරුන්ගෙන්ම නැවත ස්ථාවරත්වයක් අපේක්ෂා කිරීම තරම් මුග්ධත්වයක් තවත් නැත. නමුත්, කාරණය නම්, කිසියම් සමාජ කොටසක් තුළ පැතිර පවත්නා පොදුජන අවබෝධය හුදෙක් සබුද්ධික හේතු දැක්වීම්වලින් බිඳ හෙළිය නොහැකි වීමයි. ඒ සඳහා අප ජනාවබෝධය නමැති සටන් බිමේම සටන් වැදිය යුතුය. දේශපාලනය පිළිබඳ බුද්ධිවාදී නැඹුරුවක් දක්වන නමුත් න්‍යායික දැනුමෙන් අතිශයින් දුර්වල ජාතික ජන බලවේගය වැනි කණ්ඩායම්වලට මග හැරෙන කාරණය වන්නේ එයයි. \nප්‍රජාතන්ත්‍රවාදයේ වෙස් ගත් ප්‍රභූතන්ත්‍රවාදයක් \nහොඳයි. මෙවන් පොදු ජන අවබෝධයකට පින් සිදු වන්නට මහා ජනතා නැගී සිටීමක තර්ජනයෙන් යම්තම් බේරී සිටින වත්මන් පාලනය ව්‍යුහාත්මකව ගත් කල කෙබඳු එකක්ද? දැන් මෙරට රාජ්‍යයේ විධායක බලය හසුරුවන්නේ ජනතා ජන්දයෙන් මන්ත්‍රී ධූරයක් හෝ දිනාගන්නට අසමත් වූ අයෙකි. පාර්ලිමේන්තුවේ බහුතරය හිමි පක්ෂයට එරෙහි ජනතා විරෝධයේ තරම කොතරම්දැයි පසුගිය අරගලයේ රළ නැග්ම තුළ කදිමට ප්‍රදර්ශනය විය. පළාත් සභා දැන් කලක සිට ක්‍රියාත්මක වන්නේ මහජන නියෝජනයකින් තොරවය. ප්‍රාදේශීය සභා සහ නගර සභා මැතිවරණ කල් දැමීමට දරන ප්‍රයත්නයක් ගැනද දේශපාලන ලෝකයේ රාවයක් පැතිර යයි. මේ තතු යටතේ, මෑතකදී දයාන් ජයතිලක ඉතාම නිවැරදිව පවසා තිබූ පරිදි, ලංකාවේ ක්‍රියා පටිපාටිමය ප්‍රජාතන්ත්‍රවාදයට අදාළ ප්‍රධාන ආයතන හතරම (එනම්, ජනාධිපති ධූරය, පාර්ලිමේන්තුව, පළාත් සභා සහ පළාත් පාලන ආයතන) ක්‍රියාත්මක වන්නේ එක්කෝ ජන වරමකින් තොරවය; නොඑසේනම් ඉතාම දුර්වල ජන වරමක් මතය. ප්‍රජාතන්ත්‍රවාදය යන්න එහි ඉතාම සීමිත හා පටු අරුතින් ගත්තද, එයින් අදහස් වන්නේ මැතිවරණ මගින් ප්‍රකාශයට පත් වූ ජනතා වරමක් මත පදනම් වූ පාලනයක් යන්නයි. මේ අනුව, දැන් ලංකාවේ පවතින්නේ එම සීමිත අරුතින් ගත්තද ප්‍රජාතාන්ත්‍රික පාලනයක් නොවේ. \nවත්මන් පාලනය හැඳින්වීමට වඩා උචිත යෙදුම වන්නේ ප්‍රභූතන්ත්‍රය (aristocracy) යන්නයි. ඇරිස්ටෝටල් පැවසූ පරිදි ප්‍රභූතන්ත්‍රය යනු වංශවත් සුළුතරයක් විසින් රාජ්‍ය බලය හසුරුවනු ලබන ක්‍රමයකි. එම වංශවතුන් රාජ්‍ය ප්‍රතිපත්ති හසුරුවන්නේ තමන් අතර ඇති කර ගන්නා එකඟතා අනුවය. එම එකඟතා කිසිදු ආකාරයක ජන මත විචාරණයකට ලක් කිරීමට අවශ්‍ය නොවේ. වත්මන් ලාංකීය ප්‍රභූ තන්ත්‍රය සමන්විත වන්නේ ජනාධිපතිවරයා ප්‍රමුඛ එජාප නිළධරයින් සුළුතරය, රාජපක්ෂ කවය සහ එහි අනුග්‍රාහක ජාලය, ඉහළ හමුදා-පොලිස් නිළධර තන්ත්‍රය, රාජ්‍ය නිළධර තන්ත්‍රයේ කොටස්, ඇතැම් පුද්ගලික ඒකාධිකාර සමාගම් සහ මාධ්‍ය ආයතන හිමිකරුවන් යනාදී කණ්ඩායම්වලිනි. ඊට අමතරව, ඇරිස්ටෝටල්ගේ කාලයට වඩා වෙනස්ව වත්මන් ලෝකයේ ප්‍රභූතන්ත්‍රවල ප්‍රධාන භූමිකාවක් ඉටු කරන තවත් කාණ්ඩයක් සිටී. එනම්, රාජ්‍ය ප්‍රතිපත්ති තීරණය කිරීමේත් ආර්ථිකය හැසිරවීමේත් විශාල බලයක් හිමි ඊනියා විශේෂඥයින් නොහොත් විදේශීය සහ දේශීය තාක්ෂණ-කළමනාකරණ පන්ති ස්ථරයයි. නිදසුනක් ලෙස, අපගේ ජීවිතවල ඉදිරි අනාගතය සම්බන්ධයෙන් ඉතාම තීරණාත්මකව බලපානු ලබන රාජ්‍ය මූල්‍ය හැසිරවීම් පිළිබඳවත් ආර්ථික ප්‍රතිව්‍යුහගත කිරීම් පිළිබඳවත් තීරණ ගනු ලබන්නේ අප නොහඳුනන සහ අපට වග වීමට බැඳී නොසිටින කුඩා නිළධර ශ්‍රේණියකි. නව-ලිබරල්වාදය තුළ ආර්ථිකය හැසිරවීමේ බලය නාමිකව පාර්ලිමේන්තුව සතු වූවද, එය සැබවින්ම අභ්‍යාස කරන්නේ ගෝලීය මූල්‍ය ආයතන සමග සෘජුව සම්බන්ධ වී සිටින මෙම විශේෂඥ පැලැන්තියයි.  \nනමුත්, අඩු තරමින් ඉහළින් ගන්නා එම තීන්දු තීරණ සම්බන්ධයෙන් වන මහජන විරෝධය කළමණාකරණය කර ගැනීමේත් විවිධ මහජන කොටස්වල අභිලාෂයන් රාජ්‍ය තුළ නියෝජනය කිරීමේත් යාන්ත්‍රණයක් නව-ලිබරල්වාදය යටතේද දිගටම ක්‍රියාත්මක විය. එනම්, මැතිවරණ ක්‍රියාවලියයි. මෙරට ප්‍රධාන ධාරාවේ දේශපාලන පක්ෂ ප්‍රාදේශීය මට්ටමින් සක්‍රීය වන්නේ බොහෝ විට මැතිවරණ කාල පරිච්ජේදවලදීය. සාම්ප්‍රදායිකව මහජන කොටස්ද බහුල වශයෙන් දේශපාලන ක්‍රියාවලියට එක්වන්නේ මැතිවරණ ක්‍රියාවලිය ඔස්සේය. ඒ, දේශපාලන පක්ෂවල ප්‍රචාරක මෙහෙයුම් හරහාත් ඒවායෙහි අනුග්‍රාහක ජාලයන් හරහාත්ය. වෙනත් වචනවලින් කිව හොත්, මැතිවරණ ක්‍රියාවලිය වනාහී සැබෑ බලය දරන පාලක බල-හවුල කුමක් වුවද එයට පොදු ජන සමාජය සමග බැම්මක් තනා ගන්නටත් එමගින් සිය සුජාතභාවය තහවුරු කර ගන්නටත් උපකාර වන මාධ්‍යයකි. එය සංස්ථාපිතයට එරෙහිව ජනතා විරෝධය ප්‍රචණ්ඩ ලෙස පුපුරා යාම පාලනය කරන්නා වූ ‘සේෆ්ටි වෑල්ව්’ එකක් ලෙස හඳුන්වනු ලබන්නේ මේ නිසාය. ග්‍රාම්ස්චි මැතිවරණ දේශපාලනය ‘අක්‍රීය විප්ලවයේ’ ආකෘතියක් ලෙස හැඳින්වූයේද මේ අරුතිනි.\nඅනතුරුදායක ක්‍රීඩා  \nකෙසේ වුවත්, මෙවන් පාලක ප්‍රභූ තන්ත්‍රයක් තම සුජාතභාවය අතිශයින්ම දුර්වල වී තිබෙන වාතාවරණයක් තුළ මැතිවරණ දේශපාලනය නමැති යාන්ත්‍රණය තාවකාලිකව අත් හිටුවා කෙසේ හෝ දිගටම රාජ්‍ය පාලනයේ යෙදෙන්නට තීරණය කරන තත්ත්වයක් ගැන සිතන්න. එය ඉතාම බරපතල තත්ත්වයකි. එය වඩාත් බරපතල වන්නේ ඔවුන් අඩු තරමින් ක්‍රියා පටිපාටිමය ප්‍රජාතන්ත්‍රවාදයේ රීතීන් අනුව හෝ තහවුරු කරගත් ජන වරමකින් තොරව ආර්ථිකයේත් දේශපාලන ක්‍රමයේත් විශාල වෙනස්කම් කරන්නට ප්‍රයත්න දරන විටදීය. දැන් වික්‍රමසිංහ-රාජපක්ෂ පාලනය අත ගසා තිබෙන්නේ එම අවදානම් කටයුත්තටය. ආර්ථික ක්‍ෂේත්‍රයේ ඔවුන් කරන්නට යන වෙනස්කම් ජේ.ආර් ජයවර්ධන හයෙන් පහක පාර්ලිමේන්තු බහුතරයක්ද දුර්වල හා බිඳුණු විපක්ෂයක්ද සහිතව ක්‍රියාවට නැගූ ඊනියා ‘කම්පන ප්‍රතිකාරයටද’ වඩා එහා යන එකකි. ඒ මදිවාට දැන් වික්‍රමසිංහ ලාංකීය රාජ්‍යයේ නොවිසඳුණු ව්‍යුහාත්මක ගැටළුවක් වන ජාතික ප්‍රශ්නයටද අත ගසා ඇත. \nඔහුගේ එම ප්‍රයත්නයට සුබ පතන්නට ඉක්මන් වන ලිබරල්වාදී බුද්ධිමතුන් නොතකා හරින්නේ වික්‍රමසිංහගේ ආසන්න දේශපාලන අරමුණු (විපාක්ෂික බලවේග බෙදා වෙන්කිරීම, සුළුතර ජනවාර්ගික ප්‍රජාවන්ගේ කිසියම් සහයෝගයක් තමන් වෙත දිනාගැනීම, එමගින් ඉදිරි ජනාධිපතිවරණයකදී තම අපේක්ෂකත්වය ශක්තිමත් කර ගැනීම, ලිබරල් සිවිල් සමාජ කොටස් සහ සුළුතර නායකත්වයන් සමග අරගලයේ ඉදිරිගාමී කොටස් සන්ධානගත වීමේ අනතුර වළක්වා ගැනීම, එමගින් පෙරටුගාමී වාමාංශය හුදෙකලා කොට මර්දනය කිරීම වැනි) මොනවාද යන්න පමණක් නොවේ. වඩා බරපතල නොතකා හැරීම වන්නේ ලාංකීය දේශපාලන ක්‍රමයේ ඓතිහාසික හැඩ ගැසීම අනුව ගත් කල, මැලේසියාවේ මෙන් ‘ප්‍රභූ-එකඟතා මොඩලය’ (elite consensus model) මෙරට ජනවාර්ගික ගැටුම් විසඳීම සඳහා අදාළ කළ නොහැකිය යන්නත් එසේ කරන්නට දරන ප්‍රයත්නයක් අතිශය විනාශකාරී ප්‍රතිපල ජනනය කරන්නට ඉඩ තිබෙන බවත්ය. මන්දයත්, 1960 දශකයේ මැලේසියාවට වෙනස්ව ලංකාව තුළ නියෝජන ප්‍රජාතන්ත්‍රවාදී දේශපාලනය ජන සමාජය තුළ මුල් බැසගෙන පවතින නිසාත්, එහිම අංගයක් ලෙස ජනවාර්ගික දේශපාලනයටද බහුජන ස්වරූපයක් හිමිව ඇති නිසාත්ය. කොටින්ම මේ ගැටළුව සමාජ සම්මුතියකින් තොරව හුදෙක් ප්‍රභූ-එකඟතාවක් ලෙස විසඳිය නොහැක. එසේ කරන්නට යාම දැනට දේශපාලනිකව පසුබා සිටින සිංහල-බෞද්ධ ජාතිකවාදී සහ ජාත්‍යෝන්මාදවාදී කණ්ඩායම් අවදි කරන්නට හේතු විය හැකිය. ආර්ථිකයේ සහ සමාජ පර්යායේ බරපතල අර්බුදයක් පවතින කාල පරිච්ජේදයක් තුළ විපාක්ෂික දේශපාලනයේ අවකාශය ලිබරල්-ප්‍රජාතාන්ත්‍රික සහ වාමාංශික කණ්ඩායම්වල ග්‍රහණයෙන් මිදී ජාත්‍යෝන්මාදවාදී කණ්ඩායම් අතට මාරු වීමට කිසිසේත්ම ඉඩ දිය යුතු නැත. මන්ද යත්, ඓතිහාසික අත්දැකීම් අපට උගන්වා තිබෙන පරිදි එවන් වර්ධනයක් මගින් විවර කෙරෙණු ඇත්තේ බොහෝ විට ෆැසිස්ට්වාදය දක්වා දිවෙන මාවතකි.\nවත්මන් ප්‍රභූ තන්ත්‍රය ආර්ථිකමය තලයේ මෙන්ම දේශපාලනමය තලයේත් නිරතව සිටින අනතුරුදායක ක්‍රීඩාවල ප්‍රතිපලය වනු ඇත්තේ බොහෝ විට අර්බුදය විසඳීමට වඩා එය උග්‍ර වීමයි. ඇතැම් විට එයට නව මානයන් රැගෙන ඒමයි. මේ සියළු ක්‍රීඩා රඟ දැක්වෙන්නේ කුමන මොහොතක හෝ යළිත් පුපුරා යන්නට ඉඩ තිබෙන ගිනි කන්දක මුදුණත ඉදි කරගත් නිසංසල පිටියක් මතය. සති කිහිපයකට පෙර තිසරණී ගුණසේකර ලියා තිබූ පරිදි, ඔවුන් හැසිරෙන්නේ හරියට සුවිසල් මහජන නැගී සිටීමක් හමුවේ රටේ ජනාධිපතිවරයාට පළා යාමටත් අග්‍රාමාත්‍යවරයා ප්‍රමුඛ කැබිනට් මණ්ඩලය විසිරවීමටත් සිදු වූයේ සමාන්තර විශ්වයක පිහිටා තිබෙන වෙනත් රටක යැයි කල්පනා කරමින් වාගේය. මතුපිට තලයේ (එනම් මාධ්‍ය තිර මත) දිස් වන නිශ්චලත්වය කොතරම් අස්ථාවර පදනමක් මත රඳා පවතීදැයි වටහා ගන්නට නම් කළ යුතු සරල දෙය වන්නේ ආර්ථිකමය සහ සමාජයීය තලයෙහි සිදුවෙමින් පවතින දේ දෙසට නෙත් යොමු කිරීම පමණි. \nසුමිත් චාමින්ද | Sumith Chaaminda",
    "URL": "https://www.vikalpa.org/article/42055",
    "Category": "N/A"
}