{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 27, 2019",
    "Headline": "‘ඉස්ලාම් ත්‍රස්තවාදය’ නම් විරෝධෝක්තිය (The oxymoron of Islamic Terrorism)",
    "News Content": "උසස් පෙළ සඳහා කොළඹ පදිංචියට එන්නට පෙර අපි පදිංචිව හිටියේ අයේෂා වත්තේ ය. පාරෙන් එහා පැත්තේ තිබුණේ ගොවීන්ගේ සහ කාන්තාවන්ගේ අයිතිවාසිකම් ඇතුළු සමාජ සාධාරණත්වය වෙනුවෙන් වැඩ කළ දේවසරණ සංවර්ධන කේන්ද්‍රයයි. මුල් කාලයේ එහි වැඩ කළ බොහෝ දෙනා පදිංචි වූයේ අයේෂා වත්තේ ය. මුස්ලිම් පවුල් කිහිපයක්ම අපේ ගමේ ජීවත් වීය. මගේ කුඩා කල මිතුරිය වූ සාරි ආච්චි කතෝලික ය. දෙවසරණයේ දමිළ අය වැඩ කළ බවත් මතකය. සිංහලෙන් ගීතිකා ගැයීමට මම ඉගෙන ගත්තේ දෙවසරණයේ දීය.\nමම මොන්ටිසෝරි ගියේ අස්මරින් සමඟය . නිතරම සෙල්ලම් කලේ රිකාසා සමඟය .අපේ පවුලේ අය ගමන් බිමන් ගියේ නානා මාමාගේ වෑන් එකේය. අස්මරින් සහ රිකසා සමඟ සාරි ආච්චිගේ මිදුලේ තිබුණ මරතෝන්ඩි ගහෙන් කොල කඩා, අක්කාට කියා ඒවා මිරිස් ගලේ අඹරා ගෙන, අපි දෑත් සරසා ගතිමු.\nමේ දවස් වල නිතර ඇහෙන ‘මුස්ලිම් ප්‍රජාව‘ සහ ‘මුස්ලිම් සමාජය’ යන වචන අහසේ තියෙන සංකල්ප පමණක් නොවන්නේ ඒ නිසාය. මුස්ලිම් ප්‍රජාව යනු අස්මරින්ය. රිකාසාය. හාදු දෙන අද්නාන්ය. නිතරම කන්න දෙයක් හොයන හුසේයිෆාය. තමන් මුස්ලිම් නිසා කරදරක් වේවි යැයි බයෙන් ඉන්න, දිගටම කෙටි පණිවිඩ එවමින් අප ගැන හොයා බලන, මිතුරන් හැමදෙනාමය.\nISIS ත්‍රස්ත කණ්ඩායම සටන් කරන්නේ ‘පිවිතුරු ඉස්ලාම් දහම’ ලෙස ඔවුන් හඳුන්වාගන්නා අන්තවාදී ප්‍රචණ්ඩකාරී මතවාදයක් පදනම් කරගෙනය. සවුදි අරාබියේ වහබි අන්තවාදීන් මේ ව්‍යාපාරයට මතවදාත්මක සහය ලබා දෙමින් අපේ කලාපයේ ඇති ඉස්ලාම් දහම ප්‍රතික්ෂේප කරයි. නමුත් එපමණකින් එය ‘ඉස්ලාම් ත්‍රස්තවාදය’ වන්නේ නැත. ‘ඉස්ලාම් අන්තවාදය’ වන්නේ නැත. ත්‍රස්තවාදය ත්‍රස්තවාදයයි. අන්තවාදය අන්තවාදයයි. ඉස්ලාම්, බුදු දහම සහ ක්‍රිස්තියානි ආගම, මෙන්ම සාමයේ ධර්මයකි. පසු ගිය වසරවල බොදු බල සේනාව අවි ගත් විට, අපි එයට ‘බෞද්ධ ත්‍රස්තවාදය’ යැයි නොකීවෙමු. LTTE ප්‍රචණ්ඩත්වය ‘දමිල ත්‍රස්තවාදය’ ලෙස නම් නොකළෙමු. එසේ නම් දැන් අපි ‘ඉස්ලාම් ත්‍රස්තවාදය’ ගැන කතා කරන්නේ අප තුළ සැඟවී ඇති ඉස්ලාම් විරෝධය හිමින් හිමින් එලියට එන නිසා නොවේද?\n‘ඉස්ලාම් ත්‍රස්තවාදය’ විරෝධෝක්තියකි. ප්‍රතිවිරුද්ධ පද දෙකක් එකට බැඳීමකි. වැරදි අවබෝධයකි. පැහැදිළි පටලැවිල්ලකි.\nඉස්ලාම් දහමේ නාමයෙන් සිදු කරන ත්‍රස්තවාදය ඉංග්‍රීසි බසින් ‘Fundamentalist Terrorism'(මූලධර්මවාදී ත්‍රස්තවාදය) හෝ ‘Islamist terrorism’ (ඉස්ලාම්වාදී ත්‍රස්තවාදය) ලෙස සාමාන්‍යයෙන් හැඳින්වේ. කෙසේ නමුත් අප ලියන කියන විට ඉස්ලාම් දහම සහ ත්‍රස්තවාදය වෙන් කර හඳුනා ගැනීම වැදගත් ය.\nපසුගිය ඉරිදා ශ්‍රී ලංකාව කම්පා කළ ත්‍රස්තවාදයට ආගමක් නැත. ඔවුන් මේ විනාශය සිදුකළේ   ලාංකික මුස්ලිම් ප්‍රජාව සඳහා අයිතිවාසිකම් දිනා ගැනීමට වත්, ලංකික මුස්ලිම් ප්‍රජාවට සිදු වුණ අසාධාරණ කම් නිසා වත් යයි තර්ක කිරීමට අපහසු ය. පසු ගිය වසර වල ලංකාවේ මුස්ලිම් ප්‍රජාව නොයෙක් අසාධාරණ කම් වලට මුහුණ දුන් බව සැබෑය. නමුත් ඒ ප්‍රජාව කිසි විටෙක පලි ගැනීමක් හෝ ප්‍රතිහිංසාවක් ගැන කතා කළේ නැත. ලාංකික මුස්ලිම් ප්‍රජාව සුහද සාමකාමී කණ්ඩායමකි. එම නිසා ලංකාවේ ඇති වුන ත්‍රස්තවාදයට මූල බීජය වන්නට ඇත්තේ ලෝකයේ පැතිරී යන මූලධර්මවාදී සහ ඉස්ලාම්වාදී අන්තවාදය බව සිතන්නට පුළුවන.\nමුලින් හට ගත්තේ අන්තවාදය ද, නැත්නම් ඉස්ලාම් විරෝධය ද, නොදනිමි. නමුත් මේ දෙකම තරගයට මෙන් වැඩෙන හැටි පෙනේ. දෙකම භයානකය.\nනොයෙක් ප්‍රදේශ වලින් පුපුරන ද්‍රව්‍ය සොයා ගන්නා විට දැනෙන්නේ බියකි. මෙය තවමත් ඉවර නැත. නිවසින් එලියට යන්නට බයෙන් සිටිමි. ඒ අතර මුස්ලිම් ප්‍රජාව නොයෙක් හිංසා පීඩා වලට ලක්වී ඇති සැටි අසන දකින විට, අද්නාන්ට හෝ හුසෙයිෆාට කරදරයක් වෙයි යැයි හිතෙද්දී දැනෙන්නේ ඊට වඩා බියකි.\nඉස්ලාම් දහම සහ ත්‍රස්තවාදය අතර සත්‍ය සම්බන්ධයක් නැති බව අප පළමුවෙන්ම පිළිගත යුතුය. ගිය මාසයේ පර්යේෂණයකට අම්පාරට ගිය විය එහිදී හමුවුන සිංහල ප්‍රජාව, යුධ සමය සිහි කරමින් අපට කීවේ ඒ කාලයේ සිතුවේ කොටි කියන්නේ දමිල බවත් දමිල කියන්නේ කොටි බවත්, වෙනස දැනගත්තේ මෑතකදී බවත්ය. වයසක ආච්චිලාගේ සීයලාගේ මුවග තවමත් වචන දෙක පැටලේ. මෙවරත් අප ඉස්ලාම් දහම සහ ත්‍රස්තවාදය පටලවා ගත්තොත්, මුස්ලිම්, ක්‍රිස්තියානි, බෞද්ධ අප සැමම පරාජිතයන් වන්නේය.\nමේ ත්‍රස්තවාදයෙන් ගැලවීමට නම් අපට දීර්ඝකාලීන ප්‍රතිපත්ති සහ වැඩ පිළිවෙලක් අවශ්‍ය ය. ආගම්, ජාති හෝ ලිංගය මත වර්ග කල අධ්‍යාපනය අවසන් කිරීමට කාලය පැමිණ ඇත. අම්පාරේ පරීක්ෂණය කරන විට පෙනුණේ මිශ්‍ර ගම්මාන වල ජාතිවාදය, ආගම්වාදය, මෙන්ම අන්තවාදය ද නැති බවයි. සංහිඳියාව සඳහා ප්‍රතිපත්ති පමණක් සෑහෙන්නේ නැත. විවිධ වූ පසුබිම් වලින් පැමිණෙන දරුවන්ට සෙල්ලම් කිරීමට අවස්ථාව සකසා දීම ඒ සඳහා අත්‍යාවශ වේ. අවිඥා අඳුරේ වැඩුන වැඩිහිටියන්ට සංහිඳියාව ඉගැන්වීම කිසිවෙක්ට කළ නොහැක්කකි.\nසමානාත්මතාවය මූලික කර ගත ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් අපට අවශ්‍ය වන්නේය. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 16 වන වගන්තිය හරහා බල ගැන්වී ඇති මුස්ලිම් නීතිය නිසා මුස්ලිම් කාන්තාවන්ට සිදු වන අසාධාරණය ඉදිරියේ අප අහක බලන්නේ අප හිත ඇතුලෙන් ඔවුන් වෙනස්කොට සලකන නිසා නොවේ ද?\nඉන්ධන මුදලින් වැජඹෙන සවුදි ග්‍රහණයෙන් මිදීමට නම් සූර්ය බලයෙන් විදුලිය උත්පාදනය කිරීමත්, විදුලිබලයෙන් දුවන වාහන මිලදීගැනීමට ජනතාව පෙළඹවීමත් අවශ්‍ය නොවන්නේ ද?\nකල්පනාකාරීව තීරණ ගත යුතු කාලයක් එළැඹ ඇත. මේ විපත හරහා හිස ඔසවන ඒකාධිපතිවාදය, නැගී එන ජාතිවාදයට, ආගම්වාදයට මෙන්ම අන්තවාදයට ද විසඳුමක් නොවනවා ඇති බව නම් නොඅනුමානය.\nඋදා දේශප්‍රිය | Uda Deshapriya",
    "URL": "https://www.vikalpa.org/article/34740",
    "Category": "N/A"
}