{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 18, 2022",
    "Headline": "ලංකාවේ ‘පොහොට්ටුවක්’ එංගලන්තයේදී පර වීම",
    "News Content": "පොහොට්ටුව යනු පක්ෂයක් නොව, සංස්කෘතියකි. ඒ නමින් තිබෙන පක්ෂය, එකී සංස්කෘතිය නියෝජනය කරන දේශපාලනික ධාරාවයි. මේ සංස්කෘතිය හැම අතකින්ම වැඩවසම් ය. එනම්, නූතනයේ පිළිගැනෙන ශිෂ්ටසම්පන්න සමාජ භාවිතාවන් වෙනුවට, රජ කාලයේ භාවිත නින්දගම් මාදිලිය හිස මුදුනින් ගැනීමට ඔවුන් වැඩි නැමියාවක් දක්වන බවයි. මානව හිමිකම් ඔවුන්ට වැදගත් නැත. තොරතුරු දැනගැනීමට ජනතාවට අයිතියක් තිබීම ඔවුන්ට විකාරයකි. ස්වාධීන කොමිෂන් සභා ඔවුන්ට නිරර්ථක ය. අධිකරණය සහ පොලීසිය ස්වාධීන වීම ඔවුන්ට මදිකමකි.\n2005 බලයට පත් වු දා සිට රාජපක්ෂ කඳවුර දියුණු දේශපාලන සංස්කෘතියක් වෙනුවෙන් කරන ලදැයි පෙන්විය හැකි එකම ආදර්ශයක්වත් මේ දක්වා සොයාගැනීමට නොතිබීම අරුමයක් නොවේ. කොටි සංවිධානය හමුදාමය වශයෙන් පරාජය කිරීමට යොදාගත් සමාජ ආයෝජනයේ ප්‍රතිලාභ එදා පටන් ඔවුන් භුක්ති විඳින ලද ආකාරයම, එම චින්තනයේ වැඩවසම් පරවේණිය විදහා පෙන්වයි. ‘යුද්ධය ජයග්‍රහණය’ කිරීමෙන් අනතුරුව, යුද්ධයේ හේතුව සහ මූලයට පිළියම් යෙදීමේ දේශපාලනික මාවතක් වෙත යොමු නොවීමේ අඳබාල භාවය මොහොතකට පැත්තකින් තියන්න. \nඒ වෙනුවට අපි වෙනත් පැත්තකට හැරෙමු: ‘යුද්ධය ජයග්‍රහණය’ කිරීමේ වාසිය ඔස්සේ භෞතික පාරිතෝෂික ජාලයක්, දේශීය වශයෙන් සේම ජාත්‍යන්තර වශයෙන් ද, ගොඩනැෙඟමින් තිබුණි. ලෝකයේ බොහෝ රටවල්, යුද්ධයෙන් ගොඩ ආ ලංකාවට ආධාර උපකාර කළ යුතුය යන නිගමනයට පැමිණියේය. කොටින්ම, එක්සත් ජාතීන්ගේ මානව හිමිකම් සංවිධානය පවා, ලංකාවට හුස්ම ගැනීමට ඉඩක් දිය යුතු යැයි නිගමනය කෙළේය. එදා, ලංකාවට විරුද්ධව නොව, ලංකාවට පක්ෂව එම සංවිධානය තුළ යෝජනාවක් පවා සම්මත කරගැනීමට හැකි වූයේ එබැවිනි. ඒ සියල්ල, අවුරුදු පහක් වැනි කෙටි කාලයක් තුළ (2015 වන විට) රාජපක්ෂලා විනාශ කරගත්හ. පවුලක ස්වාර්ථය පමණක්ම එම චින්තනයේ අරටුව වශයෙන් පැවති බැවිනි.\nපවුලක ස්වාර්ථය යැයි කියන විට, එය මතුපිට වචනාර්ථයෙන් පමණක් නොගන්න: අප මේ කතා කරන්නේ, ගමේ ගොඩේ පැලක පවුලක් ගැන නොවේ. රටක පාලක පවුලක් ගැනයි. එවැනි පාලක පවුලක ස්වාර්ථ සාධනය සඳහා විශාල අනුපූරක සහ අනුකාරක සමාජ ජාලයක් අවශ්‍ය කෙරේ. උදාහරණයක් වශයෙන්, මුලින්ම, සියලු බලතල තනියෙන් අභ්‍යාස කළ හැකි (18 වැනි සහ 20 වැනි ව්‍යවස්ථා සංශෝධන) පාලන ක්‍රමයක් අවශ්‍ය කෙරේ. ඊළඟට, ඒ පාලකයා සමග කෙළින්ම ගැටගැසූ, විශාල ඇමති මණ්ඩලයක් සියලූ වරප්‍රසාද සහිතව නඩත්තු කළ යුතු වෙයි. ඒ සමග, පොලීසිය සහ අධිකරණය වැනි මර්මස්ථාන හීලෑ කරගත යුතු වෙයි. ඉන් පහළට, ප්‍රාදේශීය මට්ටමින් විවිධ තීරු ඔස්සේ තවත් බලපුළුවන්කාර වළලූ රාශියක් බිහි කෙරේ.\nඑකී පරපුටු යාන්ත්‍රණයට ගැටගැසූ, ව්‍යාපාරික සහ ජාවාරම්කාර ප්‍රජාවක් ඊළඟට ගොඩනැගේ. ඒ සියල්ලටම ඉහළින්, මේ සමස්ත ක්‍රමය හතරවටින් උත්කර්ෂයට නංවන ශක්තිමත් මාධ්‍ය ජාලයක් අවශ්‍ය කෙරේ. අවශ්‍ය තන්හිදී, ‘සිංහල ගැහැනුන් 4000 ක් වඳ කළ’ වෛද්‍ය සාෆිලා ගැන මයිල් කෙළින් කරවන ‘අනාවරණ’ සහ කැළණි ගගෙන් නයි මතු කරගන්නා සාධුකාර නංවන්නේ ඔවුන් ය.\nරට කරවන පවුලක ස්වාර්ථ සාධනය යැයි කියන විට අප අදහස් කරන්නේ ඒ කියන සියල්ල ඇතුළත් සමස්ත සමාජ ජාලයයි. ඒ දෙස ආපසු හැරී බැලීමේදී, රටේ යහපත වෙනුවට තම පවුලේ සහ වරිගයාගේ වාසිය වෙනුවෙන් මුළු රටක්ම සහ ජනතාවක්ම පාවිච්චි කිරීම රාජපක්ෂලාගේ කතාවස්තුවේ මේ දක්වා මූලික තේමාව වී ඇති බව කෙනෙකුට පෙනී යා යුතුය.\nකැලේ මාරු කළාට පුල්ලි වෙනස් වන්නේ නැත\nමේ චින්තනයට කෙනෙකු ගොදුරු වූ විට, ඔහු/ඇය පය ගසා සිටින පොළොව සහ හැසිරෙන පරිසරය වෙනස් වුවත්, ඔහුගේ/ඇගේ චින්තනය සහ ගති ස්වභාව වෙනස් වන්නේ නැත. රාජපක්ෂලාගේ එංගලන්තයේ නියෝජිතයා වශයෙන් කලක් කටයුතු කළ මිනිසා ගැන අද(14) ජාත්‍යන්තර මාධ්‍ය වාර්තා කරන එක් ප්‍රවෘත්තියක් ඊට දෙස් දෙයි.\nජයරාජ් පලිහවඩන නමැති මොහු එක්සත් රාජධානියේ වෙසෙන නීතිඥයෙකි. ඔහු ලියූ එක්තරා ලියවිල්ලක්, 2021 දී ජිනීවා නුවර එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ නියෝජිත රටවල් 47 ක තානාපති කාර්යාලවලට ඔහු විසින්ම යවා තිබේ. එම ලියවිල්ල තුළ, සුප්‍රකට ජාත්‍යන්තර මානව හිමිකම් ක්‍රියාකාරිනියක් කොටි සංවිධානයට පක්ෂව කටයුතු කරතැයි යන චෝදනාව අඩංගු වී ඇත.\nYasmin Sooka\nමේ ජාත්‍යන්තර මානව හිමිකම් ක්‍රියාකාරිනිය, යස්මින් සූකා ය. ලෝකය පුරා විවිධ තැන්වල මානව හිමිකම් උල්ලංඝණනයන්ට එරෙහිව දීර්ඝ කාලයක් තිස්සේ හඬ නඟන ඈ, දකුණු අප්‍රිකානු ජාතික නීතිවේදිනියකි. අවුරුදු 19 ක්, ‘‘දකුණු අප්‍රිකානු මානව හිමිකම් පදනමේ’‘ සභාපතිනිය වශයෙන් කටයුතු කොට ඇති ඈ, තව අවුරුදු 8 ක් ‘‘දකුණු අප්‍රිකානු සත්‍යය සහ සංහිඳියා කොමිසමේ’’ සාමාජිකාවක් වශයෙන් ද කටයුතු කොට ඇත. ඊට අමතරව, සියෙරා ලියොන් රටේ ‘‘සත්‍ය කොමිසමේ’’ ද, මධ්‍යම අප්‍රිකානු සමූහාණ්ඩුව තුළ විදේශීය හමුදා විසින් සිදු කරන ලදැයි කියන ලිංගික අපරාධ ගැන සොයා බැලීමට පත්කරන ලද ජාත්‍යන්තර පරීක්ෂණ කොමිසමේ ද සාමාජිකාවක් වශයෙන් කටයුතු කොට ඇත. එසේම, ලංකාවේ යුද්ධයේ අවසාන අදියරේදී කරන ලදැයි කියන යුද අපරාධ පිළිබඳ සොයා බලා වාර්තා කිරීමට එක්සත් ජාතීන්ගේ මහලේකම්වරයා විසින් පත්කරන ලද ‘‘ජාත්‍යන්තර විශේෂඥ කමිටුවේ’’ සාමාජිකාවක් වශයෙන් මෙන්ම, ‘‘දකුණු සුඩානයේ මානව හිමිකම් පිළිබඳ එක්සත් ජාතීන්ගේ කොමිසමේ’’ සභාපතිනිය වශයෙන්ද ඈ කටයුතු කොට ඇත.\nතමා පිළිබඳව ජයරාජ් පලිහවඩන ප්‍රසිද්ධියට පත්කරන ලද ඉහත කී පත්‍රිකාව ඇය එංගලන්තයේ මහාධිකරණය ඉදිරියේ අභියෝගයට ලක් කළාය. එහිදී සාක්ෂි දෙමින් ඇය අධිකරණය ඉදිරියේ මෙසේ ප්‍රකාශ කොට තිබේ: \n‘‘මේ චෝදනා කොහොමත් සහමුලින්ම සාවද්‍ය වන අතර, ශ්‍රී ලංකාවේ මානව හිමිකම් ආරක්ෂා කිරීම වෙනුවෙන් පෙනී සිටින කෙනෙකු වන මගේ කීර්ති නාමය කෙළෙසීම අරමුණු කොට ඒවා ගොතන ලද බවක් පෙනේ. ත්‍රස්තවාදීන් හෝ ත්‍රස්තවාදීන්ට උදව් කරන්නන් වශයෙන් මානව හිමිකම් ක්‍රියාධරයන්ව හඳුන්වා ඔවුන්ට මඩගැසීම, ලෝකය පුරා මර්දනකාරී පාලන තන්ත්‍රයන් අනුගමනය කරන යල් පීනූ උපායක් බව සමහරවිට මේ අධිකරණය දන්නවා ඇති.’’\nඅධිකරණය ඉදිරියේ දණගැසීම\nතමා කෙළේ මඩගැසීමක් බව අධිකරණය ඉදිරියේ අවසානයේ පිළිගැනීමට පලිහවඩනට සිදු විය. ඒ අනුව, පහත සඳහන් ප්‍රකාශය ඔහු අධිකරණයට ඉදිරිපත් කෙළේය:\n\n‘‘පෙත්සම්කාරියට විරුද්ධව ලියන ලද ඉහත සඳහන් අසත්‍ය චෝදනා කොන්දේසි විරහිතව ඉල්ලා අස්කරගන්නා අතර, ඒ ගැන ඇගෙන් ඉඳුරා සමාව ඉල්ලා සිටිමි. මේ සමාව ඉල්ලීම සත්භාවයෙන් සිදු කරනු ලබන්නක් බව පෙන්වීම සඳහා, පෙත්සම්කාරියට (මගෙන්) සිදු වූ පීඩාව සහ ඇගේ කීර්තියට (මගෙන්) සිදු වූ හානියට වන්දියක් වශයෙන් ඇයට සෑහෙන මුදලක් ගෙවීමට එකඟ වෙමි. එසේම, ඇගේ නඩු ගාස්තු ගෙවීමටත් එකඟ වෙමි.’’\nඑපමණක් නොව, මොහු විසින් ඉහත කී මඩ පත්‍රිකාව ඒ කාලයේම අන්තර්ජාලයටත් මුදාහැර තිබුණි. ඒ නිසා, අන්තර්ජාලය ඔස්සේ ද ඉහත කී සමාව අයැද සිටීමට ඔහුට සිදු විය. ඒ අනුව පහත සඳහන් ප්‍රකාශය ඔහු විසින් නිකුත් කොට තිබේ:\n‘‘2021 ජනවාරි 05 වැනිදා ‘‘ශ්‍රී ලංකාවේ පශ්චාත්-ගැටුම් සම්බන්ධයෙන් වගවීම සහ සංහිඳියාව පිළිබඳ වාර්තාව’’ මැයෙන් ලියවිල්ලක් අප විසින් පළ කරන ලදි. මේ වාර්තාව, ජිනීවා නුවර එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ 46 වැනි සැසි වාරයේදී එහි සාමාජික රටවල් 47 ක නියෝජිතයන් වෙත යවන ලදි. එසේම, ෆේස්බුක් හී මේ පිටුවේ සහ කැනේඩියානු වෙබ් අඩවියකද එය පළ කරන ලදි.\nයස්මින් සූකා සහ ඇය අධ්‍යක්ෂ ධුරය හොබවන, ‘‘ජාත්‍යන්තර සත්‍යය සහ යුක්තිය ව්‍යාපෘතිය’’, දෙමළ කොටි ත්‍රස්තවාදී කණ්ඩායමට උදව් කරන බවට චෝදනාවක් එකී වාර්තාවේ අඩංගු විය. ඒ චෝදනාව මුළුමණින්ම පදනම් විරහිත බව අප පිළිගන්නා අතර, එවැන්නක් කිසි දිනෙක අප විසින් පළ නොකළ යුතුව තිබිණැයි සිතමු. එවැනි චෝදනාවක් පළ කිරීමෙන් සිදු වූ පීඩාව ගැන සූකා මහත්මියගෙන් ඉඳුරා සමාව ඉල්ලා සිටින අතර, එහි හානිපූරණය සඳහා සෑහෙන මුදලක් ඈට ගෙවීමටත්, ඇගේ නඩු ගාස්තු ගෙවීමටත් එකඟ වෙමි.’’ \nපේනවද නාගෙන තියෙන තරම! \nඑතකොට අපේ ලියන්නෝ?\nලංකාවේ වෛද්‍ය සාෆි, සිංහල ගැහැනුන් 4000 ක් වඳ කළ බවට තමන්ගේ ප්‍රධාන පුවත් සිරස්තලයෙන් රටට කියා සිටි ‘දිවයින’ පත්තරය සහ ඒ කෙබරය ලියූ මාධ්‍යවේදියා ගැන තවමත් පරීක්ෂණ නැත. ඔවුන් කිසිවෙකු නීතිය ඉදිරියට පැමිණවීමක් මේ දක්වා සිදු කොට නැත. ජීවිතය බේරා ගැනීමට රටින් පලාගොස් රටවල් ගානේ සරණාගත භාවය යදිමින් සිට අවසානයේ ගෝඨාභය රාජපක්ෂ නැවතත් ලංකාවටම ආවේ ඇයි? තමන් විසින් මුළු රටම විනාශ කොට තිබුණත්, ඒ රට තරම් තමන්ට ආරක්ෂිත ස්ථානයක් ලෝකයේ වෙන කිසි තැනකින් සොයාගැනීමට තමන්ට නොලැබෙන බව සහසුද්දෙන්ම දත් බැවිනි.\nදඩුවමට යට නොවී ඕනෑම බොරුවක් කීමට/ලිවීමට පමණක් නොව, ඒ බොරුව සඳහා ප්‍රතිලාභ ලැබීමටත් හැකියාව ඇති බව දන්නා ඇතැම් මාධ්‍යවේදියෝ ජනතාවගේ ජීවිත බිල්ලට තබා බොරු කියති. බොරු ලියති. බටහිර ලෝකයාට වැඩියෙන්ම බනින්නේ ඔවුන් ය. මන්ද යත්, ඒ බටහිර ලෝකයේ මේ විදිහට බොරු කීමට සහ ලිවීමට මෙතරම් අවසරයක් සහ නිදහසක් නොලැබෙන බැවිනි. ඒ නිසා, එංගලන්තයේදී පලිහවඩන මුහුණදුන් තත්වය ඔවුන් දකිනු ඇත්තේ, අධිරාජ්‍යවාදී සහ කුමන්ත්‍රණකාරී අවස්ථාවක් වශයෙනි. ‘‘සිංහල නීතිඥවරයෙකුට එරෙහි බටහිර කුමන්ත්‍රණයක්’’ වශයෙන් පොල්ගෙඩි සිරස්තල යොදා හෙට අපේ මාධ්‍යයක මේ පුවත වාර්තා කළොත් පුදුම නොවන්න! \nගාමිණී වියන්ගොඩ | Gamini Viyangoda",
    "URL": "https://www.vikalpa.org/article/42009",
    "Category": "N/A"
}