{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 18, 2019",
    "Headline": "අපේ විදේශ මූල්‍ය තත්වය තර කර ගැනීමට වෙළඳ ශේෂයේ හිඟය අඩු කර ගැනීම අතිශය වැදගත් ය.",
    "News Content": "විදේශ වෙළඳ ශේෂයේ දැනට පවතින විශාල හිඟය අඩු කර ගැනීමටත්, ගෙවුම්ශේෂයේ අතිරික්තයක් අත්කර ගැනීමටත්, විදේශ මූල්‍ය තත්වය තර කර ගැනීමටත් දෙයාකාරයක පියවර ගත යුතුව තිබේ.\nඑකක් වන්නේ, ආනයන අඩු කර ගැනීමයි. දෙවැන්න වන්නේ, අපනයන වැඩි කර ගැනීමයි. එයින්, මේ වසරේ වෙළඳ ශේෂයේ හිඟය අඩු කර ගැනීම සඳහා ආනයන අඩු කර ගැනීම වහා කරගත යුතුව තිබේ. ක්ෂණිකව එම පියවර ගත යුතුව තිබෙන අතරේම, මධ්‍ය කාලීන සහ දීර්ඝ කාලීන පියවරක් වශයෙන්, අපනයන තව තවත් වැඩි කරගත යුතුව තිබේ. එසේ වෙතත්, ආනයන කෙරෙහි පවතින අපේ පරායත්ත භාවයේ ස්වභාවය අනුව, මෙය දුෂ්කර වූත්, අභියෝගාත්මක වූත් කර්තව්‍යයක් වන්නේය.\nආනයන සංයුතිය\nලංකාවේ ආනයන සහ අපනයන ව්‍යුහය, විශේෂයෙන් 1977 විවෘත ආර්ථික ක්‍රමය ඇති කරගත් දා සිට බරපතල වෙනස්කම්වලට ලක්ව ඇතත්, තවමත් අප සිටින්නේ විශාල වශයෙන් ආනයන මත රැඳෙමින් ය. බොහෝ වසරවල වෙළඳ ශේෂයේ හිඟයන්ට අපට මුහුණදීමට සිදුව ඇත්තේ එබැවිනි. ආනයන අඩු කිරීම පහසු නැත. මන්ද යත්, ඒවා බොහෝ සෙයින් පාරිභෝගික භාණ්ඩ සහ දේශීය නිෂ්පාදන සඳහා අවශ්‍ය කරන අතරමැදි ආනයනයන්ගෙන් සමන්විත වන බැවිනි.\nවෙළඳ පරායත්ත භාවය\nලංකාව ආනයන-අපනයන මත රැඳෙන ආර්ථිකයක් බවට පත්ව දැන් අවුරුදු 150 කටත් වැඩි ය. පසුගිය දශක හතරක පමණ කාලයක සිට ආනයන සහ අපනයන සංයුතියේ විශාල වෙනස්කම් සිදුව ඇතත්, තවමත් ආර්ථිකය පවතින්නේ ආනයන මත විශාල වශයෙන් රැඳී සිටින තත්වයක ය.\n1950 දශකයේ සිට 1970 දශකය දක්වා අපේ ප්‍රධාන අපනයනයන් වුණේ කෘෂිකාර්මික නිෂ්පාදිතයන් ය. ඒවා නම්, තේ, පොල් සහ රබර් ය. විවෘත ආර්ථිකය ආරම්භ වී, නිෂ්පාදන කර්මාන්ත අපනයන ව්‍යාපෘති ඇති වීමත් සමග ඒ තත්වය වෙනස් විය.\nවෙළඳ මාදිලිය\n1977 වන විට අපේ අපනයනයන්ගෙන් සියයට 79.3 ක් සමන්විත වුණේ කෘෂිකාර්මික නිෂ්පාදිතයන්ගෙනි. සමස්ත අපනයනයෙන් කාර්මික නිෂ්පාදිත අපනයනයන්ට අයත් වුණේ සියයට 14.2 ක් පමණි. එහෙත් වසර 2000 වන විට, කාර්මික නිෂ්පාදන අපනයනය සියයට 60 ක් දක්වා ද, කෘෂිකාර්මික අපනයනය සියයට 40 ක් දක්වා ද වෙනස් විය. මෙහිදී, නිමි ඇඳුම්, පිඟන් භාණ්ඩ සහ රබර් නිෂ්පාදන බෙහෙවින් වැඩි විය. රටේ ප්‍රධාන අපනයන භෝගය වූ තේ වෙනුවට නිමි ඇඳුම් අපනයනය ප්‍රථම ස්ථානය අත්කර ගත්තේය. 2018 වන විට අපේ අපනයනයන්ගෙන් සියයට 70 ක් කාර්මික නිෂ්පාදනවලට හිමි වූ අතර කෘෂිකාර්මික නිෂ්පාදන අපනයනය සියයට 30 කට සීමා විය. අපනයන ව්‍යුහයේ ස්වභාවය 1977 න් පසු එසේ අනිත් පැත්තට හැරී තිබුණත්, අපේ ආනයන පරායත්ත භාවය වෙනත් අතකින් තව තවත් උග්‍ර කෙරී තිබේ.\nආනයන සංයුතියේ ඇති වූ වෙනස\nආනයන සංයුතිය ඉහත කී ආකාරයෙන් කැපී පෙනෙන සේ වෙනස්ව තිබියේ වී මුත්, අපේ ආනයන පරායත්ත භාවය ඇත්තේ නරක අඩියක ය. දේශීය සහල් නිෂ්පාදනය සහ වෙනත් ආහාර භෝග වගාව වැඩි දියුණු වී ඇතත්, තිරිඟු, සීනි, කිරි සහ පරිප්පු ආදී ආහාර ද්‍රව්‍ය තවමත් ආනයනය කෙරේ. පසුගිය කාලයේ අපේ සමස්ත ආනයනයන්ගෙන් සියයට 10 ක් සමන්විත වුණේ ආහාරවලිනි. අනිත් අතට, ඉන්ධන සහ වෙනත් අතරමැදි භාණ්ඩ ආනයනයත් ඉහළ ගියේය.\n2018 ආනයනයන්\n2018 දී අපේ සමස්ත ආනයනයන්ගෙන් සියයට 22.4 ක් පරිභෝජන භාණ්ඩවලින් සමන්විත විය. සියයට 10.3 ක් ආහාර ආනයනයන් ය. අපේ ආනයන ක්ෂේත්‍රයේ වඩාත් කැපී පෙනෙන වෙනස දක්නට ලැබෙන්නේ, අතරමැදි භාණ්ඩ ආනයන සම්බන්ධයෙනි. කෘෂිකර්මාන්ත ප්‍රමුඛ ආර්ථිකය, කාර්මික නිෂ්පාදන ආර්ථිකයක් බවට පරිවර්තනය වීමේදී එකී කාර්මික නිෂ්පාදනය සඳහා අවශ්‍ය කරන රෙදිපිළි සහ රසායනික ද්‍රව්‍ය වැනි අමුද්‍රව්‍ය වැඩි වැඩියෙන් ආනයනය කිරීමට සිදුව තිබේ. අනිත් පැත්තෙන්, විදුලි බල ජනනීය තාප බලාගාර සඳහාත්, ප්‍රවාහණ සහ කාර්මික අංශ සඳහාත් වැඩි වැඩියෙන් ඉන්ධන ආනයනය කිරීමට සිදුව තිබේ. ඒ අනුව, 2018 වන විට ඉන්ධන ආනයනය අපේ සමස්ත ආනයනයන්ගෙන් සියයට 18.6 ක් විය.\nආනයන වැඩි වීම\n2017 දී ආනයන සඳහා ඩොලර් බිලියන 21 ක් වැය විය. එය 2018 වන විට ඩොලර් බිලියන 22.2 ක් විය. එනම්, සියයට 6 ක වර්ධනයකි. ආනයන වියදම එතරම් වැඩි වීම නිසා, 2016 දී ඩොලර් බිලියන 7 ක් වූ අපේ වෙළඳ ශේෂයේ හිඟය, 2017 දී ඩොලර් බිලියන 9.6 ක් දක්වා ද, 2018 දී ඩොලර් බිලියන 10.3 ක් දක්වා ද වැඩි විය. එය, වෙළඳ ශේෂයේ හිඟය බරපතල ලෙස ඉහළ යාමකි. එබැවින් මේ වසරේදී එම හිඟය අඩු කර ගත යුතුව තිබේ. (වෙළඳ ශේෂය යනු, පිටරටට අපේ භාණ්ඩ විකුණා ලැබෙන ආදායම සහ පිටරටින් භාණ්ඩ මිලදී ගැනීම සඳහා දරන වියදම අතර වෙනසයි. වියදමට වඩා ආදායමක් ඇති විට එය වෙළඳ ශේෂයේ අතිරික්තයක් වශයෙන් ද, ආදායමට වඩා වියදමක් දැරීමට සිදුවන විට එය වෙළඳ ශේෂයේ හිඟයක් වශයෙන් ද හැඳින්වෙයි- පරිවර්තක).\nආනයන පරායත්ත භාවය\nවිශාල සම්පත් මූලාශ්‍ර නැති කුඩා රටකට ආනයන මත රැඳෙන්නට සිදුවීම වැළැක්විය හැකි දෙයක් නොවේ. අප අපනයන කරන භාණ්ඩවල පවා විශාල ආනයන ප්‍රමාණයක් අඩංගු වෙයි. දේශීය ටයර් නිෂ්පාදනය උදාහරණයක් වශයෙන් ගතහොත්, ටයර් නිෂ්පාදනය සඳහා අවශ්‍ය කැන්වස්, ලෝහ, රසායනික ද්‍රව්‍ය සහ කෘත්‍රීම රබර් වැනි දේවල් ආනයනය කිරීමට සිදුවෙයි. ඇඟළුම් අපනයනයන් සඳහා ඊටත් වැඩියෙන් ආනයනයන් කිරීමට සිදුවෙයි. ඊට අවශ්‍ය, රෙදිපිළි, නූල්, යන්ත්‍රෝපකරණ ආදිය පමණක් නොව, බොත්තම් පවා ආනයනය කිරීමට අපට සිදුවෙයි. මෙම තත්වය වටහා ගැනීම සඳහා, 2018 දී ඇඟළුම් නිෂ්පාදිතයන් අපනයන කිරීමෙන් උපයා ගත් ආදායම වන ඩොලර් බිලියන 3 න් ඩොලර් බිලියන 2.8 ක්ම ඇඟළුම් නිෂ්පාදන සඳහා පාවිච්චියට ගන්නා ආනයනයන් වෙනුවෙන් වැය කිරීමට සිදුව තිබීම දැක්විය හැකිය.\nඒ අනුව, වසරකට ඩොලර් බිලියන 4 ක් වැය වන අතරමැදි භාණ්ඩ ආනයනයන්ගෙන් විශාල ප්‍රමාණයක්, අපනයන නිෂ්පාදන සඳහා කරන ගෙන්වන අතරමැදි ආනයනයන් බව පෙන්වා දිය හැකිය.\nඅත්‍යාවශ්‍ය නොවන ආනයනයන්\nආනයනය කරන මේ භාණ්ඩ සංයුතිය තුළ, කපා හැරිය හැකි, අත්‍යාවශ්‍ය නොවන, ආනයනයන් තිබේ ද? මෑත වසර කිහිපයක කාලය තුළ මෝටර් රථ සහ රත්රන් අප බෙහෙවින් ආනයනය කොට තිබේ. 2018 දී රථවාහන ආනයනය සඳහා ඩොලර් බිලියන 1.6 ක් අප වැය කොට තිබේ. රත්රන් ආනයනය සඳහා 2017 දී ඩොලර් බිලියන 0.6 ක් ද, 2018 දී ඩොලර් බිලියන 0.4 ක් ද අප වැය කොට තිබේ. 2018 දී මේ භාණ්ඩ වර්ග දෙක සඳහා දරන ලද මුළු වියදම, අපේ මුළු ආනයන වියදමින් සියයට 10 ක් පමණ වන්නේය. රටේ තිබෙන හිඟ විදේශ විනිමය මෙවැනි දේවල් සඳහා නාස්ති කිරීමට රටකට හැකියාව තිබේ ද?\n2018 දෙසැම්බර් මාසය වන විට මේ භාණ්ඩ ආනයනය සඳහා කරන ලද වියදම අඩු වී ඇති බව මහ බැංකු වාර්තාව පෙන්වා දෙයි. ඒ වනාහී, අශ්වයා ගිය පසු ඉස්තාලය වසා දැමීම වැනි තත්වයකි.\nප්‍රතිපත්ති\nඅපේ ප්‍රතිපත්ති සම්පාදනයේදී දක්නට ලැබෙන බරපතල අඩුපාඩුවක් වන්නේ, රටේ වෙළඳ ශේෂය සහ රටේ විදේශ මූල්‍ය තත්වය පිළිබඳ සැලකිල්ලකින් තොරව තීරණ ගැනු ලැබීමයි. උදාහරණයක් වශයෙන්, ආනයන තීරුබදු පැනවීමේදී ආණ්ඩුවේ ආදායම් වැඩි කර ගැනීම ගැන සලකා බලනවා විනා, ආනයන වියදම් වැඩි වීම කෙරෙහි එය බලපාන ආකාරය ගැන සලකා නොබැලේ. එසේම එහි අනිත් පැත්තට, ජනප්‍රියත්වය ඉලක්ක කරගෙන, තීරුබදු අඩු කිරීමේ තීරණත් ගනු ලැබේ. මෝටර් රථ ආනයන සම්බන්ධයෙන් විටෙක ඒ තත්වය ඇති තිබේ. ජනප්‍රිය වීමට වාහන තීරුබදු අඩු කරන අතර, එසේ වීම නිසා වැඩි වන ආනයන වියදම සැලකිල්ලට ගැනෙන්නේ නැත. මේ නිසා, රාජ්‍ය මූල්‍ය ප්‍රතිපත්ති තීරණ ගැනීමේදී, තීරුබදු අඩු කිරීම නිසා ආනයන තව තවත් ඉහළ යාමට ඇති ඉඩකඩ ගැන රජය සැලකිලිමත් විය යුතුය.\nආනයන සඳහා වන ඉල්ලුම සීමා කිරීමේ අවශ්‍යතාව සැලකිල්ලට නොගැනෙන උපාය මාර්ගයක්, තව තවත් රටේ වෙළඳ ශේෂයේ හිඟය වැඩි කිරීමට තුඩුදෙනු ඇත. එය රටේ විදේශ මූල්‍ය තත්වය කෙරෙහි නරකට බලපානු ඇත.\nවෙළඳ හිඟය\nවෙළඳ හිඟය වැඩි වන තරමට, ගෙවුම් ශේෂයේ ප්‍රමාණවත් තරමේ අතිරික්තයක් ඇති කර ගැනීමට ඇති ඉඩකඩ අල්ප වන්නේය. 2018 වෙළද ශේෂයේ හිඟය ඩොලර් බිලියන 10.3 කි. විදේශයන්හි සේවය කරන ලාංකික ශ්‍රමිකයන් ඒ වසරේ එවන ලද ඩොලර් බිලියන 6.7 ක මුදලක් සහ ලංකාවට පැමිණි සංචාරකයන්ගෙන් ලැබුණු ඩොලර් බිලියන 4.1 ක ආදායමක එකතුව වශයෙන් ඩොලර් බිලියන 10.8 ක මුදලක් අපට ලැබුණු නිසා ඒ වෙළඳ ශේෂයේ හිඟය පියවා ගැනීමට අපට හැකි විය. ඒ මාර්ග දෙකට අමතරව තවත් මාර්ගවලින් ලැබුණු විදේශ ආදායම් ද එකතු කළ විට, ඩොලර් බිලියන 1.4 ක ගෙවුම් ශේෂයේ අතිරික්තයක් අපට ලැබිය හැකි විය. (ගෙවුම් ශේෂය යනු, රටක් විසින් වැය කරන මුළු විදේශ විනිමය වියදම සහ ලබන මුළු විදේශ විනිමය ආදායම අතර වෙනසයි. -පරිවර්තක). එය ඉතා සුළු අතිරික්තයකි. මීට ඉහතින් කී වෙළඳ ශේෂයේ හිඟය, ඩොලර් බිලියන 8.5 ක පමණ සීමාවක නතර කර ගැනීමට අපට හැකි විණි නම්, අපේ ගෙවුම් ශේෂයේ ඩොලර් බිලියන 3 ක අතිරික්තයක් ඉතිරි කර ගැනීමට අපට හැකියාව තිබුණි.\nමෙයින් පෙන්නුම් කරන්නේ, වෙළඳ ශේෂයේ හිඟය හැකි තාක් අඩු කර ගැනීමේ ඇති වැදගත්කමයි. ශක්තිමත් ගෙවුම් ශේෂයේ අතිරික්තයක් පවත්වා ගැනීමට නොහැකි වෙතොත්, අපේ විදේශ ණය සහ පොලී පියවීම සඳහා තව තවත් ණය ගැනීමට අපට සිදුවන්නේය. එපමණක් නොව, අපේ සංවර්ධන වැඩ සඳහා අවශ්‍ය කරන වියදම් සඳහා ද තව තවත් ණය ගැනීමට අපට සිදුවන්නේය. රටක් වශයෙන් ණය උගුලකට අප හසුවන්නේ එයාකාරයෙනි.\nආචාර්ය නිමල් සඳරත්න\n*2019 අප්‍රේල් 7 වැනි දා ‘ද සන්ඬේ ටයිම්ස්’ පුවත්පතේ පළවූ Reducing Trade Deficit Crucial for Strengthening External Finances නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග්‍රහයෙනි",
    "URL": "https://www.vikalpa.org/article/34658",
    "Category": "N/A"
}