{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 5, 2019",
    "Headline": "‘සිවිල් සහ දේශපාලනික අයිතීන් සඳහා වන ජාත්‍යන්තර ප‍්‍රඥප්තිය’ යටතේම කලාකරුවෙකුගේ ප‍්‍රකාශනයේ නිදහස පැහැර ගැනීම",
    "News Content": "ශක්තික සත්කුමාර ලේඛකයෙකි. කවියෙකි. කෙටිකතාකරුවෙකි. ඔහු දැන් මාසයකට පමණ පෙර ‘අර්ධ’ නමින් කෙටිකතාවක් ලියා ඔහුගේ මුහුණුපොතේ පළකොට තිබේ. මේ කෙටිකතාව තුළ සාකච්ඡාවට ගැනෙන්නේ, පැවිදි ජීවිතය සහ උපැවිදි ජීවිතයත්, සමලිංගිකත්වයත් ය. මෙය විශිෂ්ට කෙටිකතාවක් නොවේ. විටෙක අපේ ප‍්‍රබුද්ධ යැයි සැලකෙන කෙටිකතාකරුවන් අතින් පවා ලියැවෙන සාමාන්‍ය කෙටිකතාවකි. කෙසේ වෙතත්, සමලිංගිකත්වය සමබරව සහ සංකේතීයව නිරූපණය කිරීමට ඔහු සමත්ව තිබේ. එයින් පෙනී යන්නේ, යම් ආකාරයක විනයක් කතුවරයාට ඇති බවයි. එක තැනක, සිද්ධාර්ථ සහ යසෝධරාගේ ලිංගික සබඳතාවයේ ස්වභාවය සහ රාහුල ගැන මහායානයේ කියැවෙන අර්ථකථනයක් ද, අතුරු කතාංශයක් වශයෙන් ඇතුළත් කර තිබේ.\nමේ කෙටිකතාවේ ප‍්‍රධාන චරිතය, භික්ෂුවක් වශයෙන් ‘සදහම් සේනාවට’ සම්බන්ධව සිට පසුව උපැවිදි වූ පුද්ගලයෙකි. කතාව ගෙතෙන්නේ උපැවිදි වූ දා පටන් ය. මේ කතාවේ තැනක ඥානසාර හාමුදුරුවන් ගැන කියැවෙයි. ‘‘තමුසෙලා පිටරට සල්ලි අරං, හිටපු කොටි නායකයන්ගේ පවුලවල උදවියට ගෙවල් හදනවා කියන්නේ ඇත්තද?’’ යනුවෙන් ඥානසාර භික්ෂුව ප‍්‍රශ්න කරයි.\n‘බුදුන්ගේ රස්තියාදුව’ ගැනත් කියැවෙයි. ‘රාජ්‍ය නොවන සංවිධානයක’ වැඩ කරන ලොයිඞ් අයියා කෙනෙකුත් සිටී. මේ සියලූ සිදුවීම්, එනම්, ‘සදහම් සේනාව’, ඥානසාර හිමි, ‘බුදුන්ගේ රස්තියාදුව’ සහ ‘රාජ්‍ය නොවන සංවිධාන’ යනාදිය අපේ වත්මන් සංවාද අවකාශයේ ආන්දෝලානාත්මක ප‍්‍රපංචයන් ය. මේ කාරණය මා මුලින්ම මෙසේ සඳහන් කරන්නේ, දැන් මේ කතුවරයාට එරෙහිව නැගී සිටින පිරිස කුලප්පුවට පත්කෙළේ, ආගමකට අපහාස කෙරෙන කිසි නිශ්චිත සිදුවීමක් නිසා නොව, අර කී සමස්තය විසින් ගම්‍යාර්ථ කරන සමාජ ආකල්පය පිළිබඳව පැන නැගුණු ජනප‍්‍රිය ක්‍රෝධයෙන් ඇවිස්සී ගිය නිසා බව කීමට ය. \nමේ තරුණ පුද්ගලයා භික්ෂුවක් වශයෙන් සිටියදී නායක හිමියන්ගේ ලිංගික ආශාවන්ට යටව සිටි සැටියක් ව්‍යංගයෙන් ජනිත කෙරේ. ඊළඟට, උපැවිදි වූ පසු අර කියන ලොයිඞ් අයියාගෙනුත් ඒ දේම සිද්ධ වෙන බව, ව්‍යංගයෙන් කියයි. තවත් විදිහකින් කිවහොත්, පැවිදි ජීවිතයේදීවත්, ගිහි ජීවිතයේදීවත් මේ තරුණයාට නිදහසක් ලැබී නැති බව ය. ඒ මානය, මීට වඩා සාර්ථක කෙටිකතාවක් ලිවීම සඳහා පාවිච්චියට ගත හැකිව තිබූ අපූරු ‘අමුද්‍රව්‍යයක්’ බව මගේ විශ්වාසයයි. \nදැන් මේ ලේඛකයා ලබන 9 වැනි දා දක්වා පොල්ගහවෙල මහේස්ත‍්‍රාත් අධිකරණය මගින් රක්ෂිත බන්ධනාගාරගත කොට තිබේ. ඒ, ‘බුදු දහම රැක ගැනීමේ යොවුන් පෙරමුණ’ නැමැති භික්ෂූන් වහන්සේලා පිරිසක් පොල්ගහවෙල පොලීසියට කරන ලද පැමිණිල්ලක් ප‍්‍රකාරව ය. පැමිණිල්ල වන්නේ, ‘බුදු දහමට නිග‍්‍රහ වන අයුරින් විවිධ නිර්මාණ පළකරමින් සිටීම’ ය.\nඒ පැමිණිල්ල තුළ ශක්තික සත්කුමාරගේ කෘති ‘නිර්මාණ’ වශයෙන් පිළිගෙන තිබීම අගේ කටයුතු ය. ඒ වෙන දෙයක් නිසා නොව, අපේ විචාර කාරිය ඉන් පහසු කැරැවෙන බැවිනි. එනම්, අප මේ කතා කරන්නේ, එක ආගමකට හෝ ජාතියකට හෝ විශේෂිත කණ්ඩායමකට හෝ විරුද්ධව ක්‍රෝධය වපුරන, ලේ කකියවන වාගාලාපයක් සම්බන්ධයෙන් නොවන බව ය. අප මේ කතා කරන්නේ, කෘතියක් සහ කතුවරයෙකු ගැන බව ය. නිර්මාණයක් ගැන බව ය. නිර්මාණකරුවෙකුගේ නිදහසක් ගැන බව ය. එබැවින් අදහස් ප‍්‍රකාශ කිරීමේ නිදහස යන්න වඩාත් නිශ්චිත සන්දර්භයක, එනම් කලාකරුවෙකුගේ ප‍්‍රකාශන වපසරිය තුළ තබා අපට සාකච්ඡා කළ හැකිය. \nඅදහස් ප‍්‍රකාශ කිරීමේ නිදහස දියුණු රටවලත් විටෙක සීමා කෙරේ. එක් අවස්ථාවක් වන්නේ යුද්ධ තත්වයක් ය. අනිත් අවස්ථාව වන්නේ, වාර්ගික සහ ආගමික කෝපය වැපිරීමේදී ය. ඒ හැරුණු කොට, පුද්ගල අපහාසය හෝ ආගමික සහ වාර්ගික අපහාසය පිළිබඳ සාමාන්‍ය නීති සෑම රටකම තිබේ. එබැවින්, අදහස් ප‍්‍රකාශ කිරීමේ නිදහස යනු ඕනෑම දෙයක් කීමට කෙනෙකුට ඇති අයිතියක් වශයෙන් ගැනීමට ඉඩක් නැති බව කවුරුත් දනිති. එහෙත් අනිත් අතට, එම ප‍්‍රකාශයම, එනම් නිදහස යනු ‘ ඕනෑම දෙයක් කීමට ඇති අයිතියක් නොවේය’ යන්න, ඉතා භයානක අන්දමින් කලාකරුවාගේ නිර්මාණාත්මක ප‍්‍රකාශන අයිතිය සහ චින්තන අයිතිය උදුරා ගැනීමටත් බලධාරියෙකුට පහසුවෙන් පාවිච්චි කළ හැකි බව කොයි කවුරුත් දත යුතුය. \nමේ දෙක වෙන් කොට හඳුනාගත හැකි අවස්ථා දෙකක් දැක්වීමට මම කැමැත්තෙමි. 1939-1945 දෙවැනි ලෝක යුද්ධ සමයේ ජර්මනියේ, පෝලන්තයේ සහ තවත් තැන් කිහිපයක තනා තිබූ ගෑස් කාමරවල දමා හැට ලක්ෂයක් යුදෙව් ජනතාව සංහාරයට පත්කළ සිද්ධියක් තිබේ. මෙය, මුද්‍රිත සහ විද්‍යුත් ප‍්‍රකාශන හරහාත්, අතීත දත්තමය කාරණයක් වශයෙනුත්, තවමත් සජීවීව පවතින දස දහස් ගණන් අනේක ජීවමාන සාක්ෂි වශයෙනුත් මුළු ලෝකයා ඉදිරියේම පෙනෙන්ට ඇති සහ පිරිසිඳ දත හැකි සත්‍යයක් වශයෙන් පවතින සිද්ධියකි. ජාතියක් ඉලක්ක කරගෙන මිනිස් ඉතිහාසයේ කරන ලද ලොකුම විනාශය වශයෙන් සැලකෙන්නේ මෙම සිද්ධියයි. එම සිද්ධිය ප‍්‍රබන්ධයක් හෝ බොරුවක් යැයි අද ප‍්‍රසිද්ධියේ කියා සිටීම යුරෝපා රටවල සිර දඬුවම් ලැබිය හැකි වරදකි. ඒ, දියුණු රටවල ප‍්‍රකාශනයේ නිදහස සීමා කොට ඇති එක අවස්ථාවකි. ඒ අනුව, රටවල් කිහිපයක දක්ෂිණාංශික ජාතිවාදි දේශපාලඥයන් කිහිප දෙනෙක් පසුගිය කාලයේ ඒ රටවල හිරේට නියම වූහ.\nඅනිත් අතට, ‘දෙවියන් මැරිලා’ යැයි ප‍්‍රසිද්ධියේ කීම මොනම වරදක් වශයෙන්වත් අද දියුණු ලෝකයේ සැලකෙන්නේ නැත. ඒ වනාහී, 15 වැනි සහ 16 වැනි සියවස්වල එම ප‍්‍රකාශය හෝ ඊට අඩු ප‍්‍රමාණයේ ප‍්‍රකාශයක් වුව ‘ආගමික අපහාසයක්’ වශයෙන් ගෙන දහස් ගණන් මිනිසුන් සහ ගැහැනුන්, ගිනිමැලයේ ලා පිළිස්සූ ජාතියක වර්තමාන දියුණුවයි. හෙවත්, ඉස්සර නොතිබුණු සහනශීල අවදියකට පල්ලිය සහ කිතුණු දහම අද ප‍්‍රවිෂ්ටව ඇති බවයි. \nඊළඟට, පසුගිය දශකයක පමණ කාලයක් තිස්සේ බටහිර පල්ලිය නැමති සංස්ථාව තුළ සිදුවන ලිංගික අපයෝජනය පිළිබඳ චෝදනා ඉදිරියේ බිෂොප්වරුන් පමණක් නොව කාදිනල්වරුන්ද හිරේට ගිය අවස්ථා අපට අසන්ට ලැබුණි. යම් පූජකවරයෙකු සම්බන්ධයෙන් එවැනි චෝදනාවක් එල්ල වු වහාම එම සිද්ධිය අධිකරණය ඉදිරියට යාමට කලින් බොහෝ විට එම පුද්ගලයාව අද වාරණය කරන්නේ පල්ලියෙන්ම ය. ඔවුන් එසේ කරන්නේ, පල්ලිය නැමැති ශාසනය ආරක්ෂා කර ගැනීම සඳහා විශේෂයෙන් නූතන යුගයේ එවැනි දැඩි පියවර ගැනීම අත්‍යාවශ්‍ය වන නිසා බවට සැකයක් නැත. එහෙත්, අපේ පන්සල සම්බන්ධයෙන් තත්වය එසේ නොවේ. පන්සල එවැනි විවේචන නොඉවසයි. විචාරයට සහ විවේචනයට තමන්ගේ ධර්මය විවෘත බව කී එකම ශාස්තෘවරයා බුදුන් වහන්සේ ය. එබැවින්, ඓතිහාසිකව ගතහොත්, සහනශීලය (ඉවසීම) තිබිය යුත්තේ, පල්ලියට වඩා පන්සල තුළ ය. එසේ තිබියදී ඒ බුදුන් වහන්සේගේ ශ‍්‍රාවකයන් යැයි කියාගන්නා වර්තමානයේ සමහර භික්ෂූන් හැසිරෙන්නේ එම දේශනයට පිටුපාමිනි.\nශක්තික සත්කුමාරට එරෙහිව චෝදනා කරන මේ භික්ෂුන් එම කුලකයට අයත් පිරිසකි. බොහෝ විට එය, යම් ආධානග‍්‍රාහී දෘෂ්ටිවාදයක් මත සිදුවූ බවක් පෙනෙන්ට තිබේ. ඔවුන් බුදුන් වහන්සේගේ ‘කාලාම සූත‍්‍රය’ නොදන්නේ නම් හෝ චිංචිමානවිකාව බුදුන්ට කළ අපහාස ඉදිරියේ උන්වහන්සේ හැසිරුණු සහනශීල (ඉවසන සුළු) වෘතය නොදන්නේ නම්, අඩු වශයෙන්, ‘මම ඔබ කියන දෙය පිළිනොගනිමි. එහෙත් එය කීමට ඔබට ඇති අයිතිය දිවි හිමියෙන් රකිමි’ යැයි, නූතන යුරෝපා ප‍්‍රබුද්ධ ව්‍යාපාරයේ විශිෂ්ඨයෙකු වූ වොල්තෙයාර් කියා ඇති අදහසේ මනෝඥ බවවත් දැන ගත යුතුව තිබුණි. \nශක්තික සත්කුමාරට එරෙහි චෝදනා ගොනු කිරීමට බලධාරීන් ‘සිවිල් සහ දේශපාලනික අයිතීන් සඳහා වන ජාත්‍යන්තර ප‍්‍රඥප්තිය’ මේ අවස්ථාවේ ප‍්‍රයෝජනයට ගෙන ඇත. ලංකාව එම ප‍්‍රඥප්තියේ පාර්ශ්වකරුවෙකු වන බැවින් එසේ කිරීමේ හැකියාව බලධාරීන්ට තිබේ. එහෙත් මේ ලේඛකයාට දඬුවම් කිරීම බලධාරීන්ගේ උවමනාව නම්, මේ විශ්ව ප‍්‍රඥප්තියට නොගොස්, එය අපේ දණ්ඩනීති සංග‍්‍රහයේ 291 (ආ) යටතේ කළ හැකිව තිබුණි. ඒ වගන්තිය මෙසේ ය: \n‘‘.. ආගමික හැඟීම් කෙලසීම සඳහා, ඒකාන්ත සහ ද්වේෂ සහගත අදහසින්, භාෂිත හෝ ලිඛිත වචනයෙන් හෝ දැකිය හැකි නිරූපණවලින් එකී පංතියේ ආගමට හෝ ආගමික විශ්වාසවලට නින්දා කරන හෝ නින්දා කිරීමට තැත් කරන තැනැත්තෙකුට අවුරුදු දෙක දක්වා කාලයක, දෙයාකාරයෙන් එක් ආකාරයක බන්ධනාගාරගත කිරීමකින් හෝ දඩයකින් හෝ එකී දඬුවම් දෙකින්ම දඬුවම් කළ යුත්තේය.’’ \nඑහෙත් පොල්ගහවෙල පොලිස් ස්ථානාධිපතිවරයා ඔහුගේ බලය ඉක්මවා යමින්, මෙය ඉහත කී ජාත්‍යන්තර ප‍්‍රඥප්තිය යටතේ පැවරීමට තීරණය කොට තිබේ. මෙය, සාමාන්‍ය පොලිස් නිලධාරියෙකුගේ අමනෝඥ ක‍්‍රියාවක් නම්, ඊට පරිපාලනමය විසඳුම් සෙවිය හැකිය. එහෙත්, අපේ විශ්වාසය වන්නේ එම තීරණය ඉහළම දේශපාලන බලාධිකාරයකින් පැමිණි එකක් බවයි. ඒ බලාධිකාරය, යම් වාර්ගික සහ ආගමික දෘෂ්ටිවාදයකින් සජ්ජිත ය. \nඑම ජාත්‍යන්තර ප‍්‍රඥප්තිය ප‍්‍රකාරව පවරන නඩුවකදී ඇප ලබාගත හැක්කේ මහාධිකරණයෙන් පමණි. එහෙත් චූදිතයා ඉදිරිපත් කොට ඇත්තේ මහේස්ත‍්‍රාත් අධිකරණයට ය. මහේස්ත‍්‍රාත් අධිකරණයට ඇප ලබා දීමේ බලයක් නැත. මහේස්ත‍්‍රාත් අධිකරණයේ ඊළඟ නඩු වාරය ලබන 9 වැනි දාට නියම කොට ඇත. ඒ දවස වන විට මහාධිකරණය සති දෙකක පමණ නිවාඩුවකට ගොසිනි. එහි අදහස වන්නේ, තව මාසයක්වත් ඇප ලබා ගැනීම සඳහා බලා සිටීමට ලේඛකයාට සිදුවන බව ය.\nකරුණු එසේ වෙතත්, මේ කියන ජාත්‍යන්තර ප‍්‍රඥප්තියේ අරමුණ වන්නේ පුද්ගලයාගේ සිවිල් සහ දේශපාලනික අයිතීන් ආරක්ෂා කර දීම මිස දේශපාලනික හෝ ආගමික බලධාරීන්ට ඒ අයිතීන් පැහැර ගැනීම සඳහා අවසර පත‍්‍රයක් වීම නොවේ. එම ජාත්‍යන්තර ප‍්‍රඥප්තියේ 19 වැනි වගන්තියේ මෙසේ කියැවෙයි: \n‘‘බාධාවකින් තොරව තමන්ගේ අදහස් දැරීමට සෑම පුද්ගලයෙකුටම අයිතිය ඇත්තේය.’’ \nඑහි තවදුරටත් මෙසේ කියැවෙයි: \n‘‘සෑම පුද්ගලයෙකුටම ප‍්‍රකාශනයේ නිදහසට අයිතිය තිබේ. ඊට ඇතුළත් වන්නේ, තොරතුරු සහ සෑම ආකාරයකම අදහස්, කලා කෘතියක් හරහා හෝ තමා කැමති වෙනත් ඕනෑම මාධ්‍යයක් හරහා සොයා බැලීමට, ලබා ගැනීමට සහ බෙදාහැරීමට ඇති අයිතියයි.’’\nදැන් අපේ සිත් තුළ මතුවන ප‍්‍රශ්නය වන්නේ, ජාත්‍යන්තර ප‍්‍රඥප්තියේ සඳහන් කරුණු එසේ නම්, මේ ප‍්‍රඥප්තිය යටතේ සක්තික සත්කුමාර අත්අඩංගුවට ගැනුණේ කෙසේද යන්නයි. එය එසේ වන බව පොලීසිය කියනවා ඇත්තේ, එම ප‍්‍රඥප්තියේ 20 වැනි වගන්තියේ මෙසේ සඳහන් වන නිසා විය හැකිය:\n‘‘අසාධාරණයකට, එදිරියකට හෝ ප‍්‍රචණ්ඩත්වයට උසිගැන්වීමක් වන, ජාතික, වාර්ගික හෝ ආගමික වෛරය පැතිරවීම තහනම් කෙරේ.’’ \nදැන් අප සොයා බැලිය යුත්තේ, අසාධාරණයකට හෝ එදිරියකට හෝ ප‍්‍රචණ්ඩත්වයට උසිගැන්වීමක් මේ කෙටිකතාව තුළින් සිදුව ඇත්ද යන්නයි. රාහුලගේ පියා සිද්ධාර්ථ නොවේ යැයි කීම, උසිගැන්වීමකට හේතුවක් වශයෙන් කෙනෙකුට ගත හැකිද? එසේ නම් ‘දෙවියන් මැරිලා’ යැයි කීම ඊට වඩා උසිගැන්වීමක් විය නොහැකිද? කෙසේ වෙතත්, එය එසේ යැයි අපි මොහොතකට සිතමු. එහෙත් මේ වරද සිදුවීමට නම්, එවැනි උසිගැන්වීමක් විය හැකි, ‘ජාතික, වාර්ගික හෝ ආගමික වෛරය පැතිරවීමක්’ ද ඒ සමග එකට සිදුවිය යුතුව තිබේ. මේ නීතිය අදාළ වන්නේ එවැනි තැනකදී පමණි. මන්ද යත්, මෙතැනදී මූලිකව තහනම් කෙරෙන්නේ, ‘ජාතික, වාර්ගික හෝ ආගමික වෛරය පැතිරවීම’ වන බැවිනි. ඉහත කී වගන්තියේ බලාත්මක වාක්‍යාංශය එයයි. ඉතිං, සක්තික සත්කුමාරගේ කෙටිකතාවේ ‘ජාතික, වාර්ගික හෝ ආගමික වෛරය පැතිරවීම’ සිදුවන්නේ කුමන වචනයකින්, කුමන වාක්‍යයකින් හෝ කුමන ෙඡ්දයකින් ද? \nකලාව පිළිබඳ සාමාන්‍යයෙනුත්, කලාව තුළ පරිකල්පනයට හිමි තැන ගැන විශේෂයෙනුත් දැන සිටීමක්, පොලිස් ස්ථානාධිපතිවරයෙකුගෙන් අපට බලාපොරොත්තු විය හැකි නොවේ. (කලා රසික, කලාකාමී පොලිස් නිලධාරීන් මෙරටේ සිටින බව මෙයින් බැහැර නොකෙරේ). එහෙත් ‘ආගමික’ යන වචනය තිබූ පමණින්, ‘උසිගැන්වීම’ යන වචනය තිබූ පමණින්, මේ කියන වගන්තිය සක්තික සත්කුමාරගේ කෙටිකතාවට වලංගු නොවන බව නම් මේ පොලිස් නිලධාරියා වටහා ගත යුතුව තිබුණි. එහෙත් ඉහතින් කී බලාධිකාරිය ඔහුට ඊට ඉඩක් නොදෙන්නට ඇති. \nකෙසේ වෙතත් මේ කෙටිකතාව, ඉහත සඳහන් අර්ථයෙහි ප‍්‍රතිපාර්ශ්වය, එනම් ආගමික වෛරය නොව, ආගමික ආදරය පෙරදැරිව ලියූවක් බවට, අවශ්‍ය නම්, මීට වඩා පහසුවෙන් කෙනෙකුට තර්ක කළ හැකිව තිබේ. බ‍්‍රහ්මචර්යාව භික්ෂූන් අරභයා අනිවාර්යයකි. මේ කෙටිකතාව තුළ, නායක ස්වාමීන් වහන්සේ මේ කියන තරුණ භික්ෂුව ලිංගික වශයෙන් භාවිත කිරීමේ බ‍්‍රහ්මචර්යා උල්ලංඝණය පිළිබඳ සමාජ මතයක් ඇති කිරීමම, ඒ දුශ්චරිතයෙන් පන්සල පිරිසුදු කර ගත හැකිව තිබෙන එක මාර්ගයකි. එය සාසනය කෙරෙහි තිබෙන ආදරය මිස අනාදරයක් වන්නේ කෙසේද?\nකෙසේ වෙතත්, සාසන සංශෝධනය පිළිබඳ කාරණය මෙහිදී අපට වැදගත් නැත. අපට වැදගත් වන්නේ, ලේඛකයෙකුට, කලාකරුවෙකුට, මාධ්‍යවේදියෙකුට, චින්තකයෙකුට මෙන්ම වෙනත් ඕනෑම පුද්ගලයෙකුට, නිදහසේ සිතීමට, කීමට, ලිවීමට සහ ප‍්‍රදර්ශනය කිරීමට ඇති අයිතිය, නූතන මිනිස් ශිෂ්ඨාචාරය තුළ නොසැලෙන අයිතියක් වශයෙන් තිබිය යුතු බවයි. එසේ හෙයින් ශක්තික සත්කුමාරගේ අයිතිය සහ නිදහස වෙනුවෙන් අප කවුරුත් පෙළගැසිය යුතුව තිබේ.\nගාමිණී වියන්ගොඩ | Gamini Viyangoda",
    "URL": "https://www.vikalpa.org/article/34618",
    "Category": "N/A"
}