{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 31, 2019",
    "Headline": "විල්පත්තුව නැවත ගිනි තැබීම",
    "News Content": "විල්පත්තුව, සතුන්ගේ පමණක් නොව, ජාතිවාදීන්ගේත් ජනප‍්‍රිය අභයභූමියක් බවට අද පත්ව තිබේ. විල්පත්තුව කී පමණින් දැන් කල්පනාවට එන්නේ, මුස්ලිම් ජාතිකයන් සිංහලයන්ගේ කැලෑ සංහාරයක යෙදී සිටින අඳුරු චිත‍්‍රයකි. මීට වසර කිහිපයකට පෙර මේ ‘ජාතික අපරාධය’ පිළිබඳ පුරාවෘත්තය ඉස්මතු වී විශාල හාහෝවකින් පසු යටපත්ව ගියේය. දැන්, යම් හේතුවක් නිසා, නැවත වටයකින් ඒ ‘වන සංහාරය’ ගැන කතා කිරීම ස්වකීය ජාතිවාදී දේශපාලනය කර ගත් ව්‍යාපාරයක් පෙරට විත් තිබේ. \nවිල්පත්තු අභය භූමියට අයත් හෝ ඒ අවට කිසි කැලෑවක් 2013 වසරින් පසු එළි කොට නැත. මෙය දත්තමය ප‍්‍රකාශයකි. එම ප‍්‍රකාශය බොරුවක් යැයි කියන්නේ නම් ඒ සඳහා කෙනෙකුට කිරීමට ඇත්තේ, අලූතෙන් එළි කොට ඇතැයි කියන යම් ඉඩමක් හෝ බිමක්, එහි පදිංචිකරුවෙකු පිළිබඳ විස්තර, එම ඉඩම එළි කොට ඇති දින වකවානු සහිතව රටේ දැන ගැනීම සඳහා ඉදිරිපත් කිරීමයි. අවශ්‍ය කෙනෙකුට මීට අදාළ තොරතුරු ලබා ගත හැකි රාජ්‍ය ආයතන කිහිපයක් තිබේ. ඉඩම් දෙපාර්තමේන්තුව, වන සංරක්ෂණ සහ වනජීවි දෙපාර්තමේන්තු, පුද්ගලයන් නැවත පදිංචි කිරීමේ ආයතන, ඒ ඒ ප‍්‍රදේශවල ප‍්‍රාදේශීය ලේකම් කාර්යාල සහ විල්පත්තු අභය භූමි පරිපාලනය ආදිය ඉන් සමහරකි. \n‘වන සංහාරය’ ගැන චෝදනාවට ලක්ව සිටින රිෂාද් බද්යුද්දීන් පසුගිය සතියේ පාර්ලිමේන්තුවේ ප‍්‍රකාශයක් කරමින්, 2013 න් පසු එක ඉඩම් අඟලක් හෝ එළිකොට ඇත්නම්, ඒ ගැන පුර්ණ වගකීම භාරගෙන නීතිය ඉදිරියේ දඬුවම් ලැබීමට තමන් සූදානම් බව කියා සිටියේය. මේ දක්වා කිසිවෙකු එකී කරුණු නිරාවරණය කිරීමෙන් ඔහුව හිරේ යැවීමට කටයුතු කොට ඇති බවක් හෝ එසේ කිරීමට අදහස් කරන බවක් හෝ දැන ගැනීමට නැත. \nමේ ප‍්‍රශ්නය පසුපස, එක පැත්තක සිටින්නේ පරිසරවේදීන් යැයි කියාගන්නා, ජාතිවාදී මානසිකත්වයෙන් පෙළෙන පිරිසකි. ඔවුන් පසුපස, ඊළඟ ජනාධිපතිවරණය ඉලක්ක කර ගත්, විශේෂ න්‍යාය පත‍්‍රයක් මත කටයුතු කරන දේශපාලනික ව්‍යපාරයක් තිබේ. මොවුන්ගේ චින්තනය ප‍්‍රකාරව ලංකාවේ ගහකොළටත් ජාතියක් තිබේ. දෙමළ ජාතිකයෙකු හෝ මුස්ලිම් ජාතිකයෙකු ගසක් කැපුවොත්, එය පරිසරයට අයත් ගසක් වීමට කලින්, මෙවැනි මිනිසුන්ගේ සිත් තුළ එය සිංහල ජාතියේ ගසක් බවට පත්වන්නේය. සිංහලයෙකු ගසක් කැපුවොත් හෝ තමන්ගේ නායකයෙකු ගසක් කැපුවොත් ඔවුහූ අහක බලාගෙන සිටිති. එසේ අහක බලාගෙන සිටීමට බැරිම තැනකදී, ‘පරිසර ආදරයෙන්’ මුසපත් වෙති. (ජාතිවාදයෙන් තොරව පරිසරයට ආදරය කරන සහ පරිසර හිතකාමී විද්‍යාත්මක මිනිසුන් අනන්තවත් මෙරටේ සිටින බව මෙයින් බැහැර නොකෙරේ). \nමහින්ද රාජපක්ෂ පාලනය යටතේ එළි කළ කැලෑ පිළිබඳවත්, එයින් ඇතැම් එළි කළ කැලෑ පෙදෙස්වල නාමල් රාජපක්ෂගේ නමින්ම ආදර්ශ ගම්මාන ඉදිකොට ඇති ආකාරය ගැනත් මේ කොලමේ මීට පෙර ලියා තිබේ. කෙසේ වෙතත්, විල්පත්තුව පිළිබඳ වර්තමාන මාතෘකාවට අදාළව ගත්තොත්, එම අභයභූමිය අවට එළිකොට ඇති සියලු පෙදෙස් එසේ එළිකොට ඇත්තේ 2013 වසරට කලිනි. එදා මෙකී ඉඩම් එළි කිරීම පිළිබඳ තීරණ ගත්තේත්, අනතුරුව එම ඉඩම් එළි කිරීම් සහ නැවත පදිංචි කැරැවීම් නිශ්චය කොට අධීක්ෂණය කෙළේත්, ‘විශේෂ ජනාධිපති කාර්ය සාධක බලකායක්’ මගිනි. ඒ කාර්ය සාධක බලකායේ සභාපතිවරයා වුණේ බැසිල් රාජපක්ෂ ය. ඔහු හැරුණු කොට ආරක්ෂක අමාත්‍යාංශ ලේකම් ගෝඨාභය රාජපක්ෂ ඇතුළු විවිධ අමාත්‍යාංශ ලේකම්වරු, ප‍්‍රාදේශීය ලේකම්වරු සහ දිස්ත‍්‍රික් ලේකම්වරු සහ ත‍්‍රිවිධ හමුදාපතිවරු එහි සාමාජිකයෝ වූහ.\nමේ ප‍්‍රදේශයේ පදිංචි කරවූවන්ගෙන් අතිබහුතරය මුස්ලිම් ජාතිකයන් ය. (ඒ අතර සිංහල පවුල් කිහිපයකුත් සිටිති). ඇත්ත වශයෙන්ම, මෙකී පදිංචි කැරැවීම ‘වන සංහාරයක්’ නම් ඊට එරෙහිව ඊනියා පරිසරවේදීන් නැගී සිටිය යුතුව තිබුණේ 2013 දී ය. එය හරියට, සයිටම් විශ්ව විද්‍යාලය මහින්ද රාජපක්ෂ ආරම්භ කරන අවස්ථාවේ කටවල් වසාගෙන හීලෑ වී සිටි රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය, 2015 මේ ආණ්ඩුව බලයට පත්වීමෙන් පසු, ඊට විරුද්ධව නැගී සිටියා සේ ය.\nමෙසේ විල්පත්තුව අසළ කැලෑවට යටව තිබු ඉඩම් එළි කොට එම ජනතාව යළි පදිංචි කැරැවීම වරදක්ද? 1990 දී එල්.ටී.ටී.ඊ. සංවිධානය පැය විසි හතරක් ඇතුළත ඒ ප‍්‍රදේශයේ ජීවත්ව සිටි මුස්ලිම් ජනතාව බලහත්කාරයෙන් පලවා හැරියේය. ඒවා, දීර්ඝ කාලයක් තිස්සේ එම ජනතාව පදිංචිව සිටි ඉඩම් ය. ඔවුන් පලවා හැරීමෙන් පසු, අවුරුදු 25 කට ආසන්න කාලයක් එම ඉඩම් වල් බිහි වුණි. 2013 දී මෙම ජනතාව නැවත පදිංචි කිරීමේදී, අලුතෙන් කැලෑ වැවී තිබූ ඔවුන්ගේම පරණ ඉඩම් ඇතුළු (අවුරුදු 25 ක කාලයක් තිස්සේ පවුල් වැඩි වීම හේතු කොටගෙන අවශ්‍ය කොට තිබූ) තවත් ඉඩම් ප‍්‍රමාණයක් එළි කිරීමට සිදුවීම් අසාමාන්‍ය දෙයක් නොවේ.\nමේ ජනතාව යළි පදිංචි කැරැවීම, 2009 එල්.ටී.ටී.ඊ. සංවිධානය පරාජයට පත්කරමින් යුද්ධය අවසන් වූ දා පටන් එදා ආණ්ඩුව තුළ දීර්ඝ වශයෙන් සාකච්ඡාවට ගැනුණු මාතෘකාවක් විය. 1990 සිට වසර 25 කට ආසන්න කාලයක් මේ ජනතාව ජීවත්ව සිටියේ සරණාගත කඳවුරුවල ය. ඔවුන් විඳි දුක් ගැහැට ගැන සංවේදී වීම පමණක් නොව, මනුෂ්‍යත්වයේ නාමයෙන් සහ යුක්ති ධර්මයේ නාමයෙන්, ඔවුන් යළි පදිංචි කැරැවීම ඕනෑම ආණ්ඩුවක වගකීමකි. ඒ අනුව, මන්නාරම දිස්ත‍්‍රික්කයේ ස්ථාන 5 කින් අක්කර 1080 ක් ඒ සඳහා යොදාගෙන තිබුණි. ඊට අමතරව, තවත් අක්කර 770 ක් සහ අක්කර 650 ක් මේ ජනතාව සඳහා එම ප‍්‍රදේශයෙන් වෙන් කිරීමට වන සංරක්ෂණ දෙපාර්තමේන්තුවේ අනුමැතිය ලැබී තිබුණි. මේ සියල්ල සිදුවන්නේ 2013 දී හෝ ඊට පෙර ය. කරුණු එසේ තිබියදී, බ‍්‍රසීලයේ සහ ලෝකයේ වෙනත් තැන්වල කළ කැලෑ එළි කිරීම් පිළිබඳව ගත් ගුවන් ඡායාරූප කිහිපයක් පසුගිය සති කිහිපය පුරා විල්පත්තු කැලෑ සංහාරයක් වශයෙන් සමාජ මාධ්‍ය ජාලා ඔස්සේ පළකොට සිංහල ජනතාව උසිගැන්වීමට ජාතිවාදී සහ පටු දේශපාලන න්‍යාය පත‍්‍ර මත වැඩ කරන පිරිසක් වෑයම් කළහ.\nපසුගිය දිනවල සමාජ මාධ්‍ය ජාලාවල කැලෑ එළි කොට ඇති ඡායාරූප කිහිපයක් දුටු විට, දේශපාලඥයන් පිළිබඳ වැඩි විශ්වාසයක් තැබිය නොහැකි නිසා, රිෂාද් බද්යුදීන් යම් ඉඩම් ප‍්‍රමාණයක් පසුගිය කාලයේ හොරෙන් එළි කරන්ට ඇත් දෝ යන කුකුස මොහොතකට මගේ හිතේ ඇති විය. එහෙත් එසේ කළ බවට ඇස් මට්ටමේ සාක්ෂියක් අදාළ පින්තූරවලින් සොයා ගැනීමේ ක‍්‍රමයක් නොවුණි. ඇසට පෙනෙන්ට තිබුණු එකම දෙය වුණේ, කැලෑ ප‍්‍රදේශයකට ආසන්න විශාල ප‍්‍රදේශයක් එළි කොට තිබුණු බව පමණි. එය, 2013 වසරෙන් පසු කරන ලද එළි කිරීම් ය යන අදහස මේ ප‍්‍රවෘත්තිය සහ ඡායාරූප පළකොට තිබූ පිරිස් ගම්‍ය කොට තිබුණත්, එය ඔවුන් සනාථ කරන්නේ කෙසේද යන්න සඳහන්ව නොතිබුණි. රටම විනාශ කරන සහගහන වන සංහාරයක් ක‍්‍රියාත්මක වෙමින් පවතින බව පමණක් ලොකු අකුරෙන් ලියා තිබුණි. \nමේ ඡායාරූප ලංකාවේ ඒවා නොවන බවත්, වෙනත් රටවල් දෙකකට අයත් කැලෑ ප‍්‍රදේශයක් ගුවනින් ගත් ඡායාරූප කිහිපයක් බවත් බී.බී.සී. සේවය මගින් පසුව සොයා ගැනුණි. එවැනි බොරු පින්තූරයක් පළකොට, ඒ මත පදනම්ව කතාවක් ගොඩනැගීමම, මේ දුෂ්ට ව්‍යාපාරයේ ස්වභාවය අපට පැහැදිළි කර දෙයි. \n2013 දී මේ අවතැන් වූ ජනතාව පදිංචි කැරැවීම සඳහා මීට වෙනස් සහ මීට වඩා යෝග්‍ය වෙනත් ස්ථාන තිබුණේද යන්න වෙනම සලකා බැලිය යුතු ප‍්‍රශ්නයකි. සමහර විට, කලින් කැලෑවට අයත් නොවූ මුත් පසුව කැලෑ වැවී තිබූ ප‍්‍රදේශයක් වුවත් එළි කිරීම වෙනුවට වෙනත් ඊට ආසන්න තැනක එම ජනතාව පදිංචි කැරැවීමට හැකියාව නොතිබුණේද යන්න, අවශ්‍ය නම් කෙනෙකුට ප‍්‍රශ්න කළ හැකිය. (ඒ ගැන කිසිවක් කීමට තරම් ප‍්‍රදේශය පිළිබඳ දැනුමක් මේ ලියුම්කරුට නැත). දැනුම් තේරුම් ඇති පරිසරවේදීන් ප‍්‍රශ්න කළ යුත්තේ සහ අවධානය යොමු කළ යුත්තේ එවැනි කරුණු සම්බන්ධයෙනි. එසේම ජනගහනය වැඩි වීමත් සමග මිනිස් වාසය සඳහා අමතර ඉඩම් අවශ්‍ය කරන බවත්, නූතන දියුණුව තුළ වැඩි වැඩියෙන් කැලෑ එළි කිරීමට සමාජයක් අකමැත්තෙන් වුවත් තල්ලූ වන බවත් අමතක නොකළ යුතුය. ඒවා, මීට වඩා පුළුල් ජාතික සැලසුම් අවශ්‍ය කරන ප‍්‍රතිපත්තිමය කාරණාවන් ය. ඒ සියලූ කරුණු කෙසේ වෙතත්, මොනම පරිසර ප‍්‍රශ්නයක්වත් වාර්ගිකත්වයකට ගැටගසා අනිසි දේශපාලන වාසි ලබා ගැනීමේ දුෂ්ට මාර්ගයක් කර ගත යුතු නැත. විශේෂිත ජන වර්ගයක් ඉලක්ක කරගෙන ශුද්ධ වූ පරිසරවේදයක් ගැන කතා කිරීම, පරිසරයට වැඩක් නොවෙනවාට අමතරව, මනුෂ්‍යත්වයට ද අවැඩක් වන්නේය. \nගාමිණී වියන්ගොඩ | Gamini Viyangoda",
    "URL": "https://www.vikalpa.org/article/34573",
    "Category": "N/A"
}