{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 21, 2019",
    "Headline": "ත‍්‍රස්තවාදය, වෛරී භාෂණය සහ ආගමික ආදානග‍්‍රාහීත්වය",
    "News Content": "බැටළු රංචු සහ විශාල ගැමි භූමි දර්ශනයකට පරසිඳු නවසීලන්තය මාර්තු 16 වැනි දා ලෝකයාගේ අවධානයට ලක්විය. ඒ, මුස්ලිම් පල්ලි දෙකක යාච්ඤාවේ යෙදී සිටි බැතිමතුන් පිරිසක්, සුදු ජාතික ස්වෝත්තමවාදියෙකු විසින් අමු අමුවේ වෙඩි තබා ඝාතනය කරනු ලැබීම නිසා ය. ළමයින් ඇතුළු 49 දෙනෙකු එහිදී ඝාතනය විය. තව විශාල පිරිසකට තුවාල සිදු විය. ඉන් 11 දෙනෙක් බරපතල තුවාල ලබා සිටිති. මේ ඝාතකයා, බ්‍රෙන්ටන් ටැරන්ට් නැමැති 28 හැවිරිදි, ඕස්ටේ‍්‍රලියානු සුදු ජාතික ස්වෝත්තමවාදියෙකි. \nඅපරාධකරුවා කාලයක් තිස්සේ සමාජ මාධ්‍ය ජාලා සහ වෙබ් මාධ්‍ය ජාලා ඔස්සේ මූලධර්මවාදී චින්තනයට ගොදුරු වූ පුද්ගලයෙකි. මේ මිනීමරු සංහාරයට කලින් මොහු වෛරය පිරුණු තමාගේම ප‍්‍රකාශනයක් සමාජ මාධ්‍ය ජාලා ඔස්සේ විසුරුවා හැර තිබුණි. එම ප‍්‍රකාශනය, තමාගේ ඝාතක ක‍්‍රියාව පසුපස පවතින උත්තුංග අභිලාෂය දක්වන, බටහිර සභ්‍යත්වය සහ ක‍්‍රිස්තියානිය විනාශ කිරීමට පේ වී සිටින ඉස්ලාම්වාදීන්ගෙන් සහ විදේශ ආක‍්‍රමණිකයන්ගෙන් බටහිර ශිෂ්ඨාචාරය ආරක්ෂා කර ගැනීම අරමුණු කරගත් එකක් බව, ඔහු කියා සිටී. ඇමරිකාව, ඕස්ටේ‍්‍රලියාව සහ නවසීලන්තය යනු යුරෝපීය ප‍්‍රජාවට අයත් භූමි ප‍්‍රදේශයන් නොවන බව ඔහු දැන සිටින්ට නැතුව ඇති.\nමේ ප‍්‍රකාශනයෙන් ඔහු විස්තර කරන පරිදි, ඔහු අනුප‍්‍රාණය ලැබ ඇත්තේ, සමාජ මාධ්‍ය ජාල ඔස්සේ ප‍්‍රචාරය කෙරුණු දෘෂ්ටිවාදයකිනි. විදේශ ආක‍්‍රමණිකයන්ගෙන් බටහිර ශිෂ්ටාචාරය ආරක්ෂා කර ගැනීම සඳහා තරුණයන් බඳවා ගැනීම එහිදී සිදු කර තිබේ. අවාසනාවකට, ඇමරිකාවේ සහ යුරෝපයේ සිදුවන ත‍්‍රස්තවාදී ක‍්‍රියා, ස්තී‍්‍ර දූෂණ සහ වෙනත් අපරාදවල වරද, කිසි පදනමකින් තොරව, මුස්ලිම් ප‍්‍රජාව, සංක‍්‍රමණික ප‍්‍රජාව සහ සරණාගත ප‍්‍රජාව මත පැටවීම පුරුද්දක් කර ගත් බටහිර ඇතැම් නායකයන්ගේ ගොඩට ඇමරිකානු ජනාධිපති ට‍්‍රම්ප් ද මේ වන විට එක්ව සිටී. \nමුස්ලිම් සංක‍්‍රමණිකයන් ගැන සහ යුරෝපා ලිබරල්වාදය ගැන විවේචනාත්මක මතයක සිටි නෝර්වේ රටේ දක්ෂිණාංශික ක‍්‍රිස්තියානු අන්තවාදියෙකු වශයෙන් සැලකෙන ඇන්ඩර්ස් බ්‍රෙවික් නැමැත්තා 2011 දී ඔස්ලෝ නුවරදී බෝම්බ ගසා 9 දෙනෙකු ඝාතනය කොට එදාම ඒ අසල උටෝයා දූපතේදී තවත් තරුණයන් 69 දෙනෙකු වෙඩි තබා ඝාතනය කෙළේය. ඒ සංහාරයට කලින් බ්‍රෙවික් ද තමන්ගේ ප‍්‍රකාශනයක් ප‍්‍රසිද්ධියට පත්කොට තිබුණි. බටහිර ශිෂ්ටාචාරය, ඉස්ලාම් ධර්මයත්, තමන්ගේ රටවල් තුළම පවතින ලිබරල්වාදයත් විසින් විනාශ කෙරෙමින් තිබූ බව ඔහුගේ විශ්වාසය විය. මේ මාසයේ මුල හරියේ, අපට වඩාත් කිට්ටු කාශ්මීරයේ අන්තවාදී තරුණයෙක් පුපුරන ද්‍රව්‍ය පුරවාගත් වාහනයක් පාවිච්චියට ගනිමින් ඉන්දියානු හමුදා කණ්ඩයකට ප‍්‍රහාරයක් එල්ල කොට සොල්දාදුවන් 40 දෙනෙකු ඝාතනය කළ අතර තවත් පිරිසකට තුවාල සිදු කෙළේය. එය, කාශ්මීරය සම්බන්ධයෙන් පවතින ප‍්‍රශ්නය විශාල වෙනසකට ලක්කළ සිදුවීමක් විය. අතීතයේදී ඉන්දියානු හමුදා භට පිරිස්වලට එරෙහිව කාශ්මීරයේ ගෙන ගිය ප‍්‍රහාර දියත් කෙරුණේ, පාකිස්තානය හරහා ඉන්දියාවට රහසින් ඇතුල් වී සිටි ඇෆ්ගනිස්තාන සහ ඉරාක ජාතිකයන් වැනි විදේශීය සටන්කරුවන් විසිනි.\nජර්මනිය, ප‍්‍රංශය සහ බි‍්‍රතාන්‍ය ඇතුළු යුරෝපා රටවල ඉපැදුණු තරුණ තරුණියන් විසින් පසුගිය කාලයේ ඉස්ලාමීය ත‍්‍රස්තවාදී ක‍්‍රියා බොහෝ විට සිදුකොට තිබේ. ඉස්ලාමීය වෛරී දේශකයන් සහ ආගමික අන්තවාදීන් මේ තරුණ තරුණියන්ව, සමාජ මාධ්‍ය සහ වෙබ් මාධ්‍ය ඔස්සේ, අන්තවාදයන් වෙත පොළඹවා ගනු දක්නට ලැබේ. මේ ත‍්‍රස්තවාදී ක‍්‍රියාවන් පසුපස දිවෙන පොදු හුයක් වන්නේ, ප‍්‍රහාරයට ලක්කෙරෙන තැන්තන් කෙරෙහි ප‍්‍රහාරකයා තුළ පවතින පොදු වෛරයත්, සමාජය විසින් ප‍්‍රහාරකයන්ව නොතකා හැර ඇතැයි ප‍්‍රහාරකයා තුළ ඇති හැඟීමත් ය. සමාජ මාධ්‍ය ජාලා ඔස්සේ පතුරුවා හැරෙන ප‍්‍රචණ්ඩත්වය මගින් ප‍්‍රශ්න නිරාකරණය කර ගැනීමට බලන ආගමික අන්තවාදීන් සහ අවස්ථාවාදී දේශපාලඥයන් සහ දෘෂ්ටිවාදීන් මෙවැනි පුද්ගලයන්ව තව තවත් ඒ දිසාවට තල්ලූ කරනු ලැබේ. \nඋදාහරණයක් වශයෙන්, නවසීලන්තයේ සැකකාර ඝාතකයන් ‘අන්තවාදී දක්ෂිණාංශික ප‍්‍රචණ්ඩ ත‍්‍රස්තවාදීන් පිරිසක්’ වශයෙන් ඕස්ටේ‍්‍රලියානු අගමැතිවරයා හඳුන්වද්දී, එරටේ සෙනේට් සභා මන්ත‍්‍රීවරයෙකු වන ෆේ‍්‍රසර් ඇනින් නැමැත්තා එය හඳුන්වන ලද්දේ, ‘මුලින්ම නවසීලන්තයට සංක‍්‍රමණය වීමට ‘මුස්ලිම් උන්මත්තකයන්ට’ ඉඩ සැලසූ ආගමන වැඩපිළිවෙල ඊට වගකිව යුතු’ කාරණයක් වශයෙන් හුවාදක්වමිනි. මේ සංහාරයට කලින් නිකුත් කළ ප‍්‍රකාශනයේදී තමාව ‘සාමාන්‍ය සුදු ජාතිකයෙකු’ වශයෙන් හඳුන්වා ගන්නා ඝාතකයා, මේ ප‍්‍රහාරය තමා දියත් කරන්නේ යුරෝපීය රටවලට සංක‍්‍රමණිකයන්ගේ පැමිණීම, ඔවුන්ව බිය ගැන්වීමෙන් සහ කායිකවම ඔවුන්ව මුලිනුපුටා දැමීමෙන් පෙන්නුම් කර සිටීමට යැයි කියා සිටියේය. \nශ‍්‍රී ලංකාවේ අපිත්, ඊට සමාන මොළ ශෝධනයකට ලක්ව සිටිමු. ඒ, වාර්ගික කඳවුරුවලට බෙදී සිටින දේශපාලඥයන් ජාතිවාදී වෛරය සහ ක්‍රෝධය වැපිරීමේ ප‍්‍රතිඵලයක් වශයෙනි. අපේ සහෝදර මුස්ලිම් ප‍්‍රජාවට විරුද්ධව මේ මෑතකදී ආගමික අන්තවාදය උසිගැන්වෙනු අපි දුටුවෙමු. වාසනාවකට ඒ උත්සාහය පාලනය කර ගැනීමට අපට හැකි විය. \n ‘පාලනය කර ගැනීමට’ යන්න මම අවධාරණය කරමි. ශ‍්‍රී ලාංකිකයන් වශයෙන් අප ජාතිවාදය පිළිබඳ ප‍්‍රශ්නයවත්, ආගමික වෙනස්කම් නිසා ඇති වී තිබෙන විවිධ ප‍්‍රශ්නවත් මුළුමණින් විසඳාගෙන නැත. එම ප‍්‍රශ්න විසඳා ගැනීමට අද අප අපොහොසත් වෙතොත්, වෛරී දේශකයන් සහ ආගමික අන්තවාදීන් සමාජ මාධ්‍ය ජාල සහ වෙබ් මාධ්‍ය පාවිච්චියට ගනිමින් අපේ තරුණයන්ගෙන් කොටසක් අන්තවාදයන් වෙත තල්ලූ කිරීමට හොඳටම ඉඩ තිබේ. මේ තරුණයන් සිටින්නේ, දිනෙන් දින උග‍්‍ර වන සමාජ ප‍්‍රශ්න ගොඩක් මැද්දේ වීමත්, පවතින සමාජ සැකැස්ම තුළින් තමන්ව නෙරපා හැර ඇතැයි යන අතෘප්තියෙන් වන නිසාත්, ඔවුන්ව ඒ සඳහා උසි ගැන්වීම එතරම් අපහසු නොවනු ඇත.\n*2019 මාර්තු 18 වැනි දා ‘ඬේලි මිරර්’ පුවත්පතේ පළවු Terrorism, Hate Speech & Religious Bigotry නැමැති කතුවැකියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි ",
    "URL": "https://www.vikalpa.org/article/34419",
    "Category": "N/A"
}