{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 11, 2019",
    "Headline": "විධායක ජනාධිපති වීසි කරලා දාන්න කාලේ හරි",
    "News Content": "යෝජිත 20 වැනි ව්‍යවස්ථා සංශෝධනය අහවර ද, නැත්නම් රටේ දේශපාලන දිසානතිය මෙහෙයවීම සඳහා එය තවමත් පාවිච්චියට ගත හැකි විකල්පයක් ද? එම යෝජනාව පාර්ලිමේන්තුවට ඉදිරිපත් කළ ජනතා විමුක්ති පෙරමුණ ඒ සඳහා තවම කටයුතු කරතත් එය යථාර්ථයක් වෙතැයි සිතීම දුරස්ථ ය. දෙවරක්ම ජනාධිපති ධුරය දැරූ මහින්ද රාජපක්ෂ සමගත් ගිය සතියේ ජනතා විමුක්ති පෙරමුණ ඒ ගැන සාකච්ඡා කෙළේය. එම සාකච්ඡාව ‘එක්තරා දුරකට සාර්ථක’ බව එම පක්ෂය පසුව කියා සිටියේය.\nඅප දැනට දන්නා පරිදි, 20 වැනි සංශෝධනයෙන් කෙරෙන්නේ පවතින විධායක ජනාධිපති ක්‍රමය අහෝසි කොට එය වඩාත් නාමමාත්‍රික කිරීමයි. ඉන් පසු ප්‍රධාන විධායක කාර්යයන් පැවරෙන්නේ අගමැති තනතුරට ය.\nවිධායක ජනාධිපති ක්‍රමය යනු මෙරටේ ප්‍රථම වරට එම ධුරය ඉසුළු ජේ. ආර්. ජයවර්ධනගේ නිර්මාණයකි. දශක ගණනාවක් තිස්සේ එක්සත් ජාතික පක්ෂය තුළ ඔහු සිටියේ බලයේ මුදුන් පෙත්තට පැමිණිය නොහැකි නායකයෙකු වශයෙනි. නිතර ඇති වන ආණ්ඩු වෙනස්කම්වලින් ඔහු අතෘප්තියට පත්ව සිටි අතර එසේ සිදුවන නිරන්තර ආණ්ඩු වෙනස්කම් රටේ සංවර්ධන ප්‍රගතියට බාධාවක් බව නිතරම කියා සිටියේය. විධායක ජනාධිපති ක්‍රමය, ඔහුට අනුව, එක්තරා කාලයකට රටේ ස්ථාවරත්වය සහ ශක්තිය ඇති කරවන ආණ්ඩු ක්‍රමයකි. ඒ නිසා, මේ ක්‍රමය ඇති කර ගැනීමෙන් පසු, සාමාන්‍යයෙන් ජනාධිපති ධුරය සඳහා බලපවත්වන වසර පහක කාලය වෙනුවට වසර හයක්ම ඒ සඳහා ඔහු වෙන් කර ගත්තේය. එපමණක් නොව, එම තනතුරට සකල බලතල ද පවරා ගත්තේය. ඒ කෙතෙක් ද යත්, එම ධුරයට කළ නොහැක්කේ ගැහැනු පිරිමි ලිංග භේදය වෙනස් කිරීම පමණකැ යි ඔහු කියා සිටියේය.\nජයවර්ධනගෙන් පසු ජනාධිපති ධුරයට පත්වුණේ රණසිංහ ප්‍රේමදාස ය. ඔහුත් පාලනය ගෙන ගියේ අධිකාරීවාදී ක්‍රමයකට ය. එහෙත් ඔහුගේ පාලන කාලය සීමිත විය. තමාගේම පක්ෂ සාමාජිකයන් විසින් ගෙන එන ලද දෝෂාභියෝගයකට පවා සාර්ථකව මුහුණදීමට ඔහුට හැකි වුණත්, මරාගෙන මැරෙන බෝම්බකරුවෙකු අතින් ඔහු ජීවිතක්ෂයට පත්විය.\nඊළඟට එම ධුරය හෙබැවූ චන්ද්‍රිකා කුමාරතුංග එම ක්‍රමය අහෝසි කිරීමේ පොරොන්දුව මත බලයට පැමිණියාය. ඇය ජේ. ආර්. ගේ 1978 ව්‍යවස්ථාව හැඳින්නුවේ ‘බහුබූත ව්‍යවස්ථාවක්’ වශයෙනි. එපමණක් නොව, විධායක ජනාධිපති ක්‍රමය මාස හයක් ඇතුළත අහෝසි කරන බවට ද ඈ පොරොන්දු වූවාය. එදා ඇය සමග ජනාධිපතිවරණයට ඉදිරිපත්ව සිටි ජනතා විමුක්ති පෙරමුණේ අපේක්ෂකයා ඇගේ ඒ පොරොන්දුව මත තරගයෙන් ඉවත් විය. ඇය එදා එම ක්‍රමය අහෝසි නොකළා පමණක් නොව, තවත් වරක් ද ඒ තනතුර සඳහා තරග කොට ජයග්‍රහණය කළාය.\nඇගෙන් පසුව එම තනතුරට පත් මහින්ද රාජපක්ෂත් එය අහෝසි කරන බවට ප්‍රතිඥා දුන් බව බොහෝ දෙනාට දැන් අමතක ය. එහෙත් ඊළඟට නැවත වරක් එම තනතුර සඳහා ඔහු තරග කරන අවස්ථාවේ ඒ පොරොන්දුව ඔහු අමතක කොට තිබුණි. එවිට තර්කය වශයෙන් ගෙනහැර දැක්වූයේ, ත්‍රස්තවාදය පරාජය කොට ඊලාම් යුද්ධය අවසානයක් කිරීම සඳහා අවශ්‍ය කළ රාජ්‍යයේ ස්ථාවරත්වය ඇති කෙරුණේ ඒ ජනාධිපති ක්‍රමය නිසා බවයි.\nජේ. ආර්. ජයවර්ධනගෙන් පසු මේ ජනාධිපති ක්‍රමය වැඩියෙන්ම මුවහත් කෙළේ පුද්ගලයා වන්නේ මහින්ද රාජපක්ෂයි. ඒ සඳහා පාර්ලිමේන්තු මන්ත්‍රීවරුන් චාටුවෙන් පොළඹවා ගනිමින් සහ ඔවුන්ට විවිධ බලපෑම් කිරීමෙන් ඔහු 18 වැනි ව්‍යවස්ථා සංශෝධනය පාර්ලිමේන්තුවේ සම්මත කරවාගෙන, ජනාධිපති තනතුරේ වාර දෙකේ සීමාවත් ඉවත් කර ගනිමින්, යාවජීව ජනාධිපතිවරයා වීමේ මාර්ගයත් සකස් කර ගත්තේය. එය, ජේ. ආර්. ජයවර්ධන පවා, ඔහු කොතෙක් කපටි දේශපාලඥයෙකු යැයි විරුදාවලී ලබා සිටියත්, නොසිතූ දෙයකි.\nඑසේම, තමාට අභිමතයක් කිරීම සඳහා මේ ක්‍රමය පාවිච්චි කිරීමට රාජපක්ෂ පසුබට වුණේ නැත. තමාට පක්ෂපාත ඕනෑම කෙනෙකුට ඇමති තනතුරු දෙමින්, තමාව ප්‍රශ්න කරන කෙනෙකු වෙතොත් ‘කැරලි ආඥාපනත’ එම තැනැත්තාට පෙන්වමින් ඔහු ගෙන ගියේ දැඩි අධිකාරීවාදී පාලනයකි. හිටපු අගවිනිසුරු ශිරානී බණ්ඩාරනායක සම්බන්ධයෙන් ඔහු කටයුතු කළ ආකාරය ඊට නිදසුනකි.\nඊට පෙර කිසි විටෙක නොවු ආකාරයෙන් තුන්වැනි වරටත් ඔහු ජනාධිපති අපේක්ෂත්වයට පැමිණෙන විට ඔහුගේ ප්‍රතිවාදියා වුණේ මෛත්‍රීපාල සිරිසේනයි. ඔහුත් විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීමට ප්‍රතිඥා දුන්නේය. රෑ වැටුණු වළේ දවල් නොවැටී සිටිනවා වෙනුවට, ලංකාවේ නෝන්ජල් ඡන්දදායකයා ඔහුගේ ප්‍රතිඥාව විශ්වාස කෙළේය. සමහර විට එසේ වුණේ, මාදුළුවාවේ සෝභිත හිමියන්ගේ නායකත්වය යටතේ ගොඩනැගුණු ව්‍යාපාරයක ඔහු ‘පොදු අපේක්ෂකයා’ වීම නිසා විය හැකිය. අනතුරුව සිරිසේන බලයට පත්වීමෙන් පසුවත් මේ ප්‍රතිඥාව යළිත් දුන්නේය.\nදැන් පවතින තත්වයන් ඊට බෙහෙවින් වෙනස් බව අමුතුවෙන් කිව යුතු නැත. සිරිසේන නැවත වරක් ජනාධිපති වීමට බලන බව හැම අතකින්ම පෙනෙන්ට තිබේ. ඔහුට පෙර සිටි අනෙක් සියලු ජනාධිපතිවරුන්ට වඩා සිරිසේන එම ධුරයේ බලතල පාවිච්චියට ගත්තේය. ඔහු අත්තනෝමතික ආකාරයකින් අගමැති රනිල් වික්‍රමසිංහව ඉවත් කෙළේය. ඒ වෙනුවට තමාගේ කෙනෙකු පත්කර ගෙන පාර්ලිමේන්තුවත් විසුරුවා හැරියේය. ඒ සියලු තීන්දු ව්‍යවස්ථා-විරෝධී බව ඔහුට පෙන්වා දීමට අවසානයේදී ශ්‍රේෂ්ඨාධිකරණයට සිදු විය. විධායක ජනාධිපති ක්‍රමය කොහෙත්ම අහෝසි නොකිරීමට අවශ්‍ය කෙනෙකු තවමත් සිටී නම් ඒ සිරිසේන ය.\nතමන් ජාතක කළ දරුවා වන මේ විධායක ජනාධිපති ක්‍රමය අතහැර දැමීමට දැන් එක්සත් ජාතික පක්ෂය එකඟව සිටින බව විවිධ වාර්තාවලින් පෙන්නුම් කෙරේ. ගිය වසරේ ලද අත්දැකීම් නිසා ඔවුන් ඒ තීරණයට එළැඹ සිටිනවා විය හැකිය. එමෙන්ම වඩාත් ප්‍රජාතන්ත්‍රවාදී ක්‍රමයක් ඔවුන්ට අවශ්‍ය කරනවා විය හැකිය. එහෙත් යථාව විය හැක්කේ ඊළඟ ජනාධිපතිවරණයක් ජය ගැනීමට තමන්ට හැකියාවක් නැතැයි යන විශ්වාසය විය හැකිය. තවත් අවුරුදු පහක් බලයෙන් ඉවත්ව සිටීමට ඇති නොකැමැත්ත විය හැකිය.\nඑක්සත් ජාතික පක්ෂය තමන්ටම දෝෂාරෝපණය කර ගත යුතුව තිබේ. අවුරුදු පහළොවකට ආසන්න කාලයක් තිස්සේ එක්සත් ජාතික පක්ෂයේ අපේක්ෂකයෙකු ජනාධිපතිවරණයට ඉදිරිපත් කොට නැත. 2005 න් පසු හැම විටකට ඒ අපේක්ෂකත්වය ඔවුන් බාහිර පුද්ගලයෙකුට පවරා තිබේ. සමහර විට, එසේ වන්නට ඇත්තේ, තමන්ගේම පක්ෂයේ කෙනෙකුට ජනාධිපතිවරණයක් ජය ගත නොහැකි බවට පැවති විශ්වාසයක් නිසා විය හැකිය. සමහර විට දැන් මේ ක්‍රමය අහෝසි කිරීමට ඔවුන් තීරණය කර ඇත්තේ ද ඒ හේතුව නිසාම විය හැකිය.\nජනතා විමුක්ති පෙරමුණ සමග පැවති සාකච්ඡාවේදී මහින්ද රාජපක්ෂ ඔවුන්ගේ ඉල්ලීම ගැන සලකා බැලීමට පොරොන්දු වී තිබෙන්ට පිළිවන. එසේ සලකා බැලීම කොයි අතිනුත් හොඳ ය. මන්ද යත්, ඔහුගේම කඳවුරේ විවිධ පාර්ශ්වවලින් ඊළඟ ජනාධිපති අපේක්ෂකයා පිළිබඳව නැගෙන අනේක ප්‍රශ්න ඔහුටත් ඇති නිසා ය. ඒ අපේක්ෂකත්වය තමා වෙත පවරාගෙන සිටින ගෝඨාභය රාජපක්ෂට බාධක ගණනාවක් තිබේ. ඇමරිකානු පුරවැසි භාවය, අධිකරණය ඉදිරියේ ඇති නඩුහබ සහ රාජපක්ෂ කඳවුරෙන්ම නැගෙන විරෝධයන් ඔහු ඉදිරියේ තිබේ. ඔහුට එම කඳවුරේ අපේක්ෂකත්වය ලැබුණත්, ඔහුගේ පාලනයක් තුළ මහින්ද රාජපක්ෂට හිමි තැනක් පිළිබඳ විශ්වාසයක් තැබිය හැකි නොවේ.\n20 වැනි ව්‍යවස්ථා සංශෝධනයට තමන් එකඟ වන්නේද නැද්ද යන්න තීරණය කිරීමේදී ඒ ඒ පක්ෂ සහ පාර්ශ්වල අවධානයට යොමු වන්නේ මෙවැනි කාරණා මිස රටට වඩාත් වැඩදායක විය හැක්කේ කුමන පාලන ක්‍රමයක් ද යන උත්තුංග අදහස් නොවේ.\nවිධායක ජනාධිපති ක්‍රමය දැන් අවුරුදු 41 ක් පැවත තිබේ. ඊට කලින් තිබූ අගමැති ප්‍රමුඛ ක්‍රමය පැවතුණේ අවුරුදු 30 කි. මේ විධායක ජනාධිපති ක්‍රමය වැරදි කෙනෙකුගේ අතකට පත්වුණොත් මොන තරම් වින්නැහියක් විය හැකිද යන්න පසුගිය වසරේ ඔක්තෝබර් මාසයේ හටගත් ‘ව්‍යවස්ථා කුමන්ත්‍රණයෙන්’ මනාව පෙන්නුම් කෙරුණි. එදා ඒ අර්බුදයෙන් රට ගොඩ ආවේ, 19 වැනි ව්‍යවස්ථා සංශෝධනය යටතේ අධිකරණයට මැදිහත් වීමට හැකි වාතාවරණයක් රටේ ඇති කොට තිබුණු බැවිනි. වෙන කිසිවක් නැතත්, මේ තනි සිද්ධියම වුව, විධායක ජනාධිපති ක්‍රමය ඉවතලෑමට කාලය පැමිණ ඇති බව අපට පසක් කර දෙයි. එබැවින්, දේශපාලන පක්ෂ පසුපස ඇති අභිප්‍රායයන් කුමක් වෙතත්, ඔවුන් 20 වැනි සංශෝධනය සඳහා සහයෝගය සපයන්නේ නම්, එය පාර්ලිමේන්තුව හරහා සම්මත කර ගැනීම සඳහා වන සෑම ප්‍රයත්නයක්ම ගත යුතුව ඇත්තේය. මන්ද යත්, ඉතා සරලව ගත්තත්, රට පාලනය කිරීම, දේශපාලඥයන්ගේ අතේ පමණක් තිබෙන්නට හැරිය නොහැකි තරමට, සංකීර්ණ කාර්යයක් වන බැවිනි.\n*2019 මාර්තු 10 වැනි දා ‘සන්ඬේ ඔබ්සර්වර්’ පුවත්පතේ පළවූ Time to Discard Executive Presidency නැමැති කතුවැකියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග්‍රහයෙනි.",
    "URL": "https://www.vikalpa.org/article/34384",
    "Category": "N/A"
}