{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 3, 2019",
    "Headline": "ෆෙඩරල්වාදය යක්ෂයෙකු සහ බෙදුම්වාදයක් සේ වෙස්ගැන්වීමේ දේශපාලනය (1)",
    "News Content": "ඒ, 1985 වර්ෂයයි. ශී‍්‍ර ලංකාවේ ජනාධිපතිව සිටියේ ජූනියස් රිචඞ් ජයවර්ධන ය. ඉන්දියාවේ අගමැතිව සිටියේ රජිව් ගාන්ධි ය. ශ‍්‍රී ලංකා ආණ්ඩුවේ නිල නියෝජිත පිරිසක් සහ ලංකාවේ දෙමළ ජනතාව නියෝජනය කරන සාමාජිකයන් පිරිසක් අතර ඉන්දියානු ආණ්ඩුවේ පහසුකම් සැලැස්වීම යටතේ පැවතුණු සාකච්ඡා වටයක්, භූතානයේ තිම්පු අගනුවර ඒ වසරේ ජුලි සහ අගෝස්තු මාසයේ පැවැත්වෙමින් තිබිණ. ශ‍්‍රී ලංකා ආණ්ඩුවේ නියෝජිත පිරිසට නායකත්වය දුන්නේ, ජනාධිපති ජයවර්ධනගේ සහෝදරයකු වූ එච්.ඩබ්. ජයවර්ධනයි. දෙමළ පාර්ශ්වය, එවක ප‍්‍රධාන පක්ෂය වූ දෙමළ එක්සත් විමුක්ති පෙරමුණ (ටී.යූ.එල්.එෆ්.) ඇතුළු තවත් සන්නද්ධ දෙමළ සංවිධාන පහකින් සමන්විත විය. ඒවා නම්, ප්ලොට්, එල්.ටී.ටී.ඊ, ටෙලෝ, ඊ.පී.ආර්.එල්.එෆ්. සහ ඊරෝස් ය.\nමේ ගැන රටේ විශාල උනන්දුවක් ඇති විය. තිම්පු සාකච්ඡා රටේ ප‍්‍රධාන මාතෘකාව බවට පත්විය. බෙදුම්වාදී දෙමළ ඊලාම්වාදී ඉල්ලීම වෙනුවට පිළිගත හැකි විකල්පයක් සොයා ගැනීම පිළිබඳ සාකච්ඡාව එදා බොහෝ සංවාදවල මුල් තැන ගත්තේය. ඒ සංවාදයෙන් වැඩි හරියක් කේන්ද්‍රගත වුණේ ෆෙඩරල් ක‍්‍රමයක් ඔස්සේ බලය බෙදාහදා ගැනීමේ විසඳුමක් වෙත ය. ඒ දිනවල මා ‘දි අයිලන්ඞ්’ පුවත්පත වෙනුවෙන් සේවය කරමින් සිටි අතර, ‘පොල්අතු තිරයෙන් පසුපස’ නමින් දෙමළ සමාජයට අදාළ සතිපතා තීරු ලිපියක් ලියමින් සිටියෙමි. ඒ, තමිල්නාඩුව මධ්‍යස්ථාන කරගෙන සිටි බොහෝ දෙමළ දේශපාලනික සහ සටන්කාමී නායකයන් කිහිප දෙනෙකු සමග සාකච්ඡා කිරීමෙන් පසු මා ලංකාවට පැමිණ සිටි අවදියක් විය. ප‍්‍රකට රූපවාහිනී චරිතයක් වූ රිචඞ් ද සොයිසා මේ දිනවල තිම්පු සාකච්ඡා ගැන ලංකාවේ ‘සාමාන්‍ය මිනිහා’ දක්වන ප‍්‍රතිචාර ගැන රූපවාහිනී විශේෂ වැඩ සටහනක් නිෂ්පාදනය කිරීමට වෙහෙසෙමින් සිටියේය.\nඒ සඳහා රිචඞ් මගේ උදව් ඉල්ලීය. මම එක පයින් ඊට අනුමැතිය පළ කෙළෙමි. ඒ වැඩ සටහනට අදාළ වීඩියෝ පට කිහිපයක් නැරඹීම සඳහා දවසක් රිචඞ් මට රූපවාහිනිය පැත්තේ ඇවිත් යන්නැයි ඉල්ලා සිටියේය. ඒ් සියල්ල, පාරතොටේ එදිනෙදා හමු වන මිනිසුන්ගේ අහම්බ සම්මුඛ සාකච්ඡා ඇතුළත් වීඩියෝ පටිගත කිරීම්වලින් සමන්විත විය. විවිධ සමාජ මට්ටම් නියෝජනය කළ ජනතාවගෙන්, වාර්ගික ගැටුම ගැන, වෙනම රාජ්‍යයක් ගැන, රට බෙදීම ගැන, දේශපාලනික විසඳුමක් සහ බලය බෙදා හැරීමේ ෆෙඩරල් විසඳුමක් ගැන ප‍්‍රශ්න කෙරුණි. ඔවුන් දුන් පිළිතුරුවලින් බොහොමයක් සාධනීය ඒවා විය. එසේම ඔවුන් ප‍්‍රකාශ කළ අදහස්වල පැහැදිලි අව්‍යාජත්වයක් ද පෙනෙන්ට තිබුණි.\nබොහෝ සෙයින් සිංහලයන් වූ එවැනි සාමාන්‍ය මිනිසුන් එසේ සාධනීය ආකාරයකින් ප‍්‍රශ්න දෙස බැලීම ගැන මගේ හිතේ ඒ මොහොතේ ඇති වූ ‘හැඟීම්බර’ ගතිය මට තාමත් මතක ය. ඔවුන් කී සියල්ල මට දැන් මතක නැතත්, ලංකාවේ දෙමළ ජනතාවට ප‍්‍රශ්න පැවති බව සහ දේශපාලනික එකඟත්වයක් මත නොබෙදුණු ශ‍්‍රී ලංකාවක් තුළ ඒවා විසඳා ගත යුතු බව කිසි ‘පෙළඹවීමකින්’ තොරව ඔවුන් කියා සිටි බව මට හොඳ හැටි මතක ය. ඔවුන්ගෙන් බොහොමයක් දෙනා ෆෙඩරල් ක‍්‍රමයක් කෙරෙහි කැමැත්තක් ද දැක්වීය. ඔවුන් එය උච්චාරණය කෙළේ ‘පෙඩරල්’ කියා ය. එහෙත්, රට නොබෙදිය යුතු බව ඔවුහූ අවධාරණය කළහ. එක් පත්තර වෙළෙන්දෙක් එය අවධාරණය කෙළේ මෙසේ ය: ‘‘රට බෙදන්න බැහැ. හැබැයි, පෙඩරල් දෙන්න.’’ එය මගේ මතකයේ තදින් ඇඳී ගියේ ඊට සෑහෙන කලක් යන තෙක්මත්, රිචඞ් සහ මම එය බොහෝ අවස්ථාවල අපේ කතාබහේදී සඳහන් කිරීමට පුරුදුව සිටි බැවිනි.\n‘පෙඩරල්’ වාදී අව්‍යාජ අදහස් \nඑකී රූපවාහිනී වැඩ සටහන කිසි දවසක ප‍්‍රදර්ශනය නොකෙරුණි. ඒ පෙඩරල්වාදී අව්‍යාජ අදහස් රාජ්‍ය මාධ්‍යයක් හරහා ප‍්‍රචාරය කිරීම ගැන කැමැත්තක් නොදැක්වූ එවක රූපවාහිනි බලධාරීන් එය විකාශය නොකෙරෙන තැනට වගබලාගෙන තිබුණි. ‘‘රට බෙදන්න බැහැ, හැබැයි පෙඩරල් දෙන්න’’ යන එම සඳහන අපේ ඇස් අරවන්නක් විය. ෆෙඩරල්වාදයේ අඩංගු කරුණු විකෘති කරමින් එය යක්ෂයෙකු සේ වෙස්ගැන්වීමේ ව්‍යාපාරය නොකඩවා තිබියේ වී නමුත් පෙඩරල් යන්න තුළ පැවති මූලික කරුණු ගැන යම් අවබෝධයක් බොහෝ සාමාන්‍ය මිනිසුන්ට තිබුණු බව එයින් පැහැදිලි විය. එය අවදානමක් වශයෙන් ඔවුන් දැක්කේ නැත. ෆෙඩරල්වාදය කුමක්ද යන්න සිංහල ජනතාව නොදන්නා බවත්, ඒ නිසාම ඔවුන් ඊට විරෝධය දක්වන බවත් සිංහල ප‍්‍රභූ පැලැන්තියේ බොහෝ දෙනා කියනු මා අසා තිබේ. නමුත් සැබෑව වන්නේ සාමාන්‍ය මිනිසුන්ට වඩා මේ කියන ප‍්‍රභූ පංතිය ඒ ෆෙඩරල් ක‍්‍රමය යක්ෂයෙකු සේ වෙස්ගැන්වීමට දායක වන බවයි. \nවඩාත්ම මගේ සිත් පාරවන කාරණය වන්නේ, ෆෙඩරල්-විරෝධී ව්‍යාපාරය ඉදිරියේ, ෆෙඩරල් ක‍්‍රමයේ සැබෑව ගැන හදවතින් සහ අවබෝධයෙන් දන්නා බොහෝ දැනුවත් සිංහල පිරිස් නිශ්ශබ්දව සිටීම හෝ හිතාමතා ඒ පිළිබඳ බොරු ප‍්‍රචාරය කිරීමයි. ඔවුන් එසේ කරන්නේ, තමන් සිතන ආකාරයේ දේශපාලනික වාසි හේතුකොටගෙන ය. බලය බෙදාහදා ගැනීමේ හොඳම යෝජනාවලිය තවත් කෙනෙකු සමග ඉස්සර දවසක ලියා ඉදිරිපත් කළ රෝඞ්ස් ශාස්ත‍්‍රඥයෙකු, පොළොවට කඩා වැටුණු දේවදූතයෙකු සේ අද ජරා මඩ වගුරක ලගින හැටි ඛේදනීය ය. මේ සන්දර්භය තුළ, යළිත් බලයට ඒමට බලන රාජපක්ෂලා ‘ෆෙඩරල්වාදයට තඩිබෑම’ එසේ බලයට ඒමේ කෙටිම මාර්ගය වශයෙන් දකිති. මේ නිසා ෆෙඩරල්වාදය රට බෙදීමක් වශයෙන් හෙලාදකින ප‍්‍රචාරක ව්‍යපාරයක් ඉදිරි මැතිවරණ අබිමුවේ දියත් වීමට නියමිත ය.\nඑදා රූපවාහිනියේ ප‍්‍රචාරය වීමට නියමිතව තිබූ ‘පෙඩරල් සාකච්ඡා’ ගැන අද මගේ මතකයට ආවේ, ‘ආණ්ඩුක‍්‍රම කෙටුම්පතක් පිළිබඳ කෙටුම්පතක්’ ප‍්‍රකාශයට පත්වීමත් සමග යළිත් වතාවක් හිස ඔසවා ඇති ෆෙඩරල්-විරෝධී වර්තමාන හාහෝව නිසා ය. නැවත වරක් ෆෙඩරල්වාදය යන්න පරුෂ වචනයක් වශයෙන් ඉස්මත්තට ගැනෙමින් තිබේ. ජනතාව වෙනුවෙන් යැයි කියමින් මීට විරුද්ධව රට ගිනි තැබීමට බලන නායකයන් සිටින තත්වයක් තුළ, අද රටේ සාමාන්‍ය ජනතාව ඒ ෆෙඩරල් ක‍්‍රමය ගැන සිතන්නේ කුමක්දැ යි දැන ගැනීමට ක‍්‍රමයක් ඇත්නම් යහපති. සෑම ‘දේශපේ‍්‍රමියෙකුම’ කියන්නේ, තමන් ෆෙඩරල්වාදයට විරුද්ධ පොදුජන මතය නියෝජනය කරන බවයි. ඊට අදාළව ඔවුන් මතු කරන තර්ක, ආලෝකයකට වඩා රස්නය දනවන කරුණුවලට සීමා වෙයි. වැඩිපුරම රස්නය දනවන්නේ රාජ්‍යයේ ස්වභාවය සහ ආණ්ඩුකරණ මාදිලිය සම්බන්ධයෙනි. එහිදී ෆෙඩරල් ක‍්‍රමයට එරෙහිව ඒකීය ක‍්‍රමය හුවාදක්වනු ලැබේ. මේ ‘කෙටුම්පතක් පිළිබඳ කෙටුම්පතක්’ ආශ‍්‍රයෙන් අලූතෙන් උද්ගතව ඇති ආන්දෝලනය මූලික වශයෙන් දෝලනය වන්නේ ෆෙඩරල් සහ ඒකීය ක‍්‍රමය අතර පවතින ‘ව්‍යාජ ගැටුම’ ඔස්සේය. \n‘වෙරිතේ රිසර්ච්’ බුද්ධි මණ්ඩලය\n‘වෙරිතේ රිසර්ච්’ නැමැති ස්වාධීන බුද්ධි මණ්ඩලය, අලුත් ව්‍යවස්ථා කෙටුම්පත අරභයා මතු වී ඇති සංවාදය පිළිබඳ මාධ්‍ය වාර්තා පරිශීලනය කොට විග‍්‍රහ කරමින් වැදගත් නිරීක්ෂණ කිහිපයක් ඉදිරිපත් කරයි. ඉන් අදාළ කොටස් කිහිපයක් මෙසේ ය: \n‘‘අලූත් ව්‍යවස්ථාවක් නිර්මාණය කර ගැනීම සඳහා ප‍්‍රජාතන්ත‍්‍රීයව සියල්ලන් ඇතුළත් කර ගත් ක‍්‍රියාවලියක් අනුගමනය කොට ඇතැයි යන පදනම යටතේ මේ ව්‍යවස්ථා ප‍්‍රතිසංස්කරණ යුක්ති සහගත කරන අය අතරට එක්සත් ජාතික පක්ෂය ඇතුළු ආණ්ඩුව සහ වෙනත් පිරිස් අයත් වෙති. ඒ ක‍්‍රියාවලියේ අවසාන ප‍්‍රතිඵලයේ සුපිළිපන් භාවය, අනුගමනය කරන ලද ක‍්‍රියාවලියේ යුක්ති සහගත භාවය මගින් ස්ඵුට කෙරෙන බව එහි අර්ථයයි. ඒ අතරේම, අවසාන ප‍්‍රතිඵලය ගැන විපක්ෂය නගන චෝදනා ප‍්‍රතික්ෂේප කිරීමටත් ආණ්ඩුව ඇතුළු එම පිරිස් කරුණු දක්වා තිබේ. උදාහරණයක් වශයෙන්, මේ කෙටුම්පත හරහා ෆෙඩරල් රාජ්‍ය ක‍්‍රමයක් හඳුන්වා දෙතැයි යන චෝදනාව ඔවුන් ප‍්‍රතික්ෂේප කර තිබේ. \n‘‘මේ අතර විරුද්ධවාදීන්ගේ චෝදනාව එල්ල වන්නේ, ප‍්‍රතිසංස්කරණ ක‍්‍රියාවලියට වඩා, ඒ ක‍්‍රියාවලියේ අවසන් ප‍්‍රතිවිපාක ගැන අවධාරණය කරමිනි. අලූත් ව්‍යවස්ථාවක් යනු, දෙමළ ජාතික සන්ධානය පෙරටු කරගත් ‘හවුලේ’ වුවමනාවට ෆෙඩරල් ආණ්ඩු ක‍්‍රමයක් තනා දීමට සහ රට බෙදීමට ගෙනෙන ‘ට්‍රෝජන් අශ්වයෙකු’ බව ඔවුහූ කියති. මේ ආකාරයෙන්, ප‍්‍රතිඵලය ඉලක්ක කර ගත් එම විවේචනයට, කෙටුම්පත් ක‍්‍රියාවලිය තුළ පැවති අවංක භාවයේ ප‍්‍රශ්නයකුත් ඔවුන් ඈඳා ගනු ලැබේ. එම ක‍්‍රියාවලිය තුළදී තමන්ගේ යෝජනා නිසි පරිදි ඇතුළත් කරගෙන නැති බවට විපක්ෂය චෝදනා කරයි.\n‘‘සමස්තයක් වශයෙන් ගත් විට, ඒකීය රාජ්‍ය ක‍්‍රමයක් සහ ෆෙඩරල් රාජ්‍ය ක‍්‍රමයක් තුළ පවතින විවිධ අංග පොදුවේ ඇතුළත් කර ගත් ක‍්‍රමයක් ගැන වෙනුවට, වර්තමාන සිංහල මාධ්‍ය වාර්තාකරණය තුළ මේ ප‍්‍රශ්නය මතු කෙරෙන්නේ, ඒකීය සහ ෆෙඩරල් රාජ්‍ය ක‍්‍රමය යනු එකිනෙකට ප‍්‍රතිපක්ෂ, දෙකින් එකක් තෝරා ගත යුතු තේරීමක් වශයෙනි. මේ සදොස් විග‍්‍රහය සිංහල මාධ්‍ය තුළ ඉදිරිපත් කෙරුණු ආකාරයට, ඒකීය රාජ්‍ය ක‍්‍රමයක් සහ ෆෙඩරල් රාජ්‍ය ක‍්‍රමයක් ‘අතරමැද’ ඇති ශක්‍යතාවන් ගැන විමසා බැලීමේ අවකාශයක් නොසැපයුණි. මේ සදොස් ප‍්‍රති-යුගලකරණය නිසා, එවැනි ශක්‍යතාවක වැදගත්කම සංවාදයේ දෙපැත්තෙන්ම මගහැරුණි.\n‘‘උදාහරණයක් වශයෙන් එම්. ඒ. සුමන්දිරන්ව මෙසේ විවේචනය කෙරේ: ඒකීය නොවන නිසා ෆෙඩරල් යැයි ගැනෙන ආණ්ඩු ක‍්‍රමයක් ඉදිරිපත් කරමින් සිංහල ජනතාව ‘මුළා කිරීමට’ ඔහු කටයුතු කරන බව එක්සත් ජනතා නිදහස් සන්ධානය චෝදනා කරයි. අනිත් පැත්තෙන්, ෆෙඩරල් නොවන නිසා ඒකීය යැයි ගැනෙන ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවකට යට වී යැයි උතුරේ දෙමළ පක්ෂ ඔහුව විවෙච්නය කරයි. කෙසේ වෙතත්, ව්‍යවස්ථා ප‍්‍රතිසංස්කරණ පිළිබඳ විද්වත් කමිටුව විසින් සිය වාර්තාවේ එය සූත‍්‍රගත කොට ඇති ‘නොබෙදුණු සහ නොබෙදිය හැකි’ (ඒකීය රාජ්‍යය/ඔරුමිත්තනාඩු) යන්නත්, මේ ඒකීය-ෆෙඩරල් යන ප‍්‍රති-යුගලකරණයට පිටින් සිටී. සිංහල මාධ්‍යට ඒ කාරණය හසු වී නැති සෙයකි. \n‘‘මේ අතරේ තුන්වැනි ආස්ථානයක් ද විකල්ප මාධ්‍ය තුළ දක්නට ලැබුණි. එය පදනම් වුණේ, වර්තමාන දේශපාලනික තත්වය තුළ අලූත් ව්‍යවස්ථාවක් සම්මත කර ගැනීමට ඉඩක් නැතැයි යන අදහස උඩ ය. එබැවින්, ව්‍යවස්ථා ප‍්‍රතිසංස්කරණ පිළිබඳ ආණ්ඩුවේ සහ විපක්ෂයේ වාද විවාද වනාහී, මැතිවරණයකට කලින් යම් වාසියක් ලබා ගැනීම සඳහා කරන චෝදනා සහ ප‍්‍රතිචෝදනා පමණක් බව එහිදී පෙන්වා දෙයි. මේ විවේචනයත් ඉහතින් කී ව්‍යාජ ප‍්‍රති-යුගලකරණයට යට වී ඇත. ඒ අනුව, දෙමළ ජාතික සන්ධානයේ ස්ථාවරය වන්නේ ඒකීය නොවන ආණ්ඩු ක‍්‍රමයක් වෙතත්, එය ෆෙඩරල් යනුවෙන් මේ පිරිස් අර්ථ දක්වනු ලැබේ. ප‍්‍රශ්නයට විසඳුමක් සොයා ගැනීම සඳහා සහයෝගය සපයනවා වෙනුවට මේ ආස්ථානය ඔවුන්ගේ අනුගාමික ප‍්‍රජාවගේ අපේක්ෂා පවා බිඳලයි.’’\nඞී. බී. එස්. ජෙයරාජ්\n*2019 පෙබරවාරි 23 වැනි දා ‘ඬේලි මිරර්’ පුවත්පතේ පළවූ The Politics of Demonizing Federalism & depicting it as Separatism (1) නැමැති ලිපියේ සිංහල පරිවර්තනය යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි ",
    "URL": "https://www.vikalpa.org/article/34341",
    "Category": "N/A"
}