{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 7, 2019",
    "Headline": "‘ස්ත්‍රිය යනු සුන්දර හෝ අසුන්දර වස්තුවක් නොවේ. ඇය මනුෂයකු පමණි.’ |  ස්ත්‍රී ප්‍රශ්නය",
    "News Content": "මේ ලිපිය අන්තර්ජාතික කාන්තා දිනය වෙනුවෙන් ලියවෙන අතර, මෙතැන් සිට හෝ, ඉතිහාසය වෙනස්ව කියවීමට සහ සැමගේ ඉතිහාසය කියවීමට අවධානය යොමුකරනු ඇතියි බලාපොරොත්තු වෙමි. 1970 දී, රොබින් මෝගන් විසින්, “Goodbye to All That”, ලෙස රචනාවක් ලීවේ, ස්ත්‍රියට එදිරිව පවතින පිඩාකිරීම් සහ ආකෘතිගත කිරීම් වෙත එරෙහිවිමටය (https://www.washingtonpost.com/archive/entertainment/books/1977/06/12/beyond-slogans-and-stereotypes/1105c2f6-93b9-4ace-afb8-d722acc45252/?noredirect=on&utm_term=.9649388f78a9). \nමේ ගෙවෙන මොහොතේ ද, ස්ත්‍රිය වස්තුවක් නොවන බව පිළිගැනිම වෙනුවෙන් අරගලයක් ගොඩ නැගිය යුතුව ඇත. බලය සහිත කණ්ඩායම් විසින් රචිත ඉතිහාසය පුරාම, ස්ත්‍රිය, සුන්දර හෝ අසුන්දර වස්තුවක් ලෙස ආකෘතිගත කර තිබේ. එම ඉතිහාසාය ම රූපවාහිනි, ගුවන් විදුලි සහ සාමාජ මාධ්‍ය ජාලා මගින්, නැවත නැවත ගොඩ නගමින්, සමාජ ගත කිරීම හිරිකිතය. \nස්ත්‍රිය යනු සුන්දර හෝ අසුන්දර වස්තුවක් නොවේ. ඇය මනුෂයකු පමණි. ස්ත්‍රී ගැටලුව වටහා ගැනුම වෙනුවෙන් ඇයව වස්තුකරණය ට නතුකිරීමෙන් වැළකිය යුතුය. ස්ත්‍රීය වස්තුවක් ලෙස ආකෘතිගත කරනුයේ, පිරිමියා විසින්ම යැයි කතිකාවක්, සමාජය තුල අධිපති ව සිටි. \nසැබවින්ම, ස්ත්‍රීය වස්තුකරණය කිරීමට පිරිමියාට නොහැකි අතර, එය බල සමබන්ධතාවයේ, විපාකයකි. වස්තුවක් බවට, කිසියම් ලිංගිකයකු, හදුනා ගැනීම සමඟින්ම සිදුවන්නේ, එම හදුනාවාදීම වෙනුවෙන් වන බලය විසින්, එම ලිංගිකයා, පීඩිතයා බවට පත්කිරීමය. එනයින්, ස්ත්‍රිය යනු පිරිමියාගේ අනෙකා ලෙස පෙන්වා දෙමින්, යම් බලයකට යටත් කරන අතර, එම බලය ක්‍රියාත්මක කිරීම පුරුෂ හෝ ස්ත්‍රී ලිංගයක් සතු හෝ සංක්‍රාන්ති ලිංගික පුදගලයකු සතුවේ. \nතමාව යටත්කරගැනීම වෙනුවෙන් වන බලය ස්ත්‍රීය වටහාගත යුතු අතර, මානව සහ ස්ත්‍රීවාදින්, මෙම බලහත්කාර යටත්කිරීමට විරුද්ධව තම අරගලය ගෙනයා යුතුය. ශ්‍රී ලංකාවේ, මේ මොහොතේ ස්ත්‍රීවාදී ව්‍යාපාරයේ කේන්ද්‍රය, ප්‍රජාතන්ත්‍රවාදී ප්‍රතිසංස්කරණ මගින්, ස්ත්‍රි ගැටළුව විසදීම වෙනුවෙන් අවකාශය තනාගැනීමය. පළාත් පාලන මැතිවරණයේ දී 25% කාන්තා නියෝජනය එහි එක් අවස්ථාවකි. මෙවැනි, ප්‍රතිසංස්කරණ මගින්, ස්ත්‍රී ගැටළුව ආණ්ඩුකරණය වෙත ගෙනයා හැකිද යන්න තව දුරටත් විමර්ෂණය කල යුතුය. \nස්ත්‍රී ගැටලුව පවතින්නේ ස්ථානගත වන්නේ කොතැනද? මුලින්ම පැවසූ ලෙසම, ස්ත්‍රී ය වස්තුවක් කරණයට ලක්වීම, ගැටළුවේ මුලාරම්භය වේ. එසේම, ඇය වස්තුකරණයට ලක් කිරීම පමණක් නොව, එහිදී ඇය සුන්දර ද අසුන්දර යන්න තීරණය කිරීමේ බලය මගින් මෙම ගැටලුව තව දුරටත් ඔඩුදුවා තිබේ. ඇයි? ගැහැණිය මෙම වස්තුකරණයට විරුද්ධ නොවන්නේ? මෙහිදී අවිඥානිකව හෝ සවිඥානිකව ඇය විසින්ම තමා වස්තුවක් ලෙස පිලිගෙන තිබේ. මෙම පිළිගැනිම සමඟම, ස්ත්‍රීය සුන්දර හෝ අසුන්දර වස්තුව වීමේ තරගයක් ඇතිකරගනී. මෙම වස්තුකරණයෙන් මිදී සිටීමට උත්සුක වන ස්ත්‍රීන්, තම ගෝත්‍රය වෙත එකතු නොකරගනී. ස්ත්‍රී අරගයලය ආරම්භ විය යුත්තේ මෙකි වස්තුකරණයට එදිරිව වුවද සිදුව ඇත්තේ, වස්තුකරණය වෙනුවෙන් තව දුරටත් ප්‍රතිසංස්කරණ ලබාගැනීමට කටයුතු කිරීමය. මම දකින ආකාරයට, සියයට 25 දේශපාලන කොටා නියෝජනය යනුම, එම වස්තුකරණයේ එක් ප්‍රතිසංස්කරණයක් පමණි. \nසියයට 25 ක නියෝජන කෝටාව, ආණ්ඩුව විසින් ලබා දුන්න ද, එය ක්‍රියාත්මක කිරීමේ පරම බලය හිමි වුයේ, පිතෘ මුලික පදනමෙන් ගොඩනැගී දේශපාලන පක්ෂ වෙතය. එකී පක්ෂ නියෝජිතයන්, කාන්තා නියෝජනය ලබාදීම වෙනුවෙන් ලිංගික අල්ලස් ගැනීමට පවා යොමු වූ බව වාර්තා විය. එසේ, බලහත්කාරයෙන් ලිංගික බලපෑම් සිදුකළ පක්ෂ නියෝජිතයන් සමඟ තවදුරටත් කටයුතු කිරීමට, ස්ත්‍රීයට සිදු වූ අතර, වාර්තා වන ආකාරයට, පළාත් පාලන ආයතන තුලදී ද, විවිධ දේශපාලන නියෝජිතයන්ගේ හිංසනයන්ට ගොදුරු වන බව ප්‍රකාශ විය. එසේම, මෙසේ පත්වූ ස්ත්‍රීන් ‘පිනට දේශපාලනය’ වෙත ප්‍රවේශ වූ බවට සංකල්පවේදයක් ගොඩනැගු අතර, ඇය විසින් යෝජිත, සංවර්ධන ව්‍යපෘති වෙනුවෙන් ප්‍රතිපාදන පවා වෙන් කරගැනීමේ දී පවා, ඇයව නොසලකා හැර හෝ වෙනස්කර සැලකීම් සිදුකර තිබේ. සියයට25 කෝටාව අහිමි කිරීමට යෝජනා නොකරන මා, පෙන්වාදෙනු ලබන්නේ, කෝටාව මගින්, ස්ත්‍රී වස්තුකරණය කිරීමට පවතින හැකියාව ඉවත් කර, දේශපාලනය තුල ස්ත්‍රීය, තමා වස්තුවක් නොව, පුද්ගලයකු බව ද, එසේ වස්තුකරණය කරන්නේ නම්, ඒ වෙනුවෙන් දැඩිව කටයුතු කිරීමට සවිබල ගැන්වීම ද සිදු කළ යුතු බවය. \nදකුණේ සහ උතුරේ ස්ත්‍රිය අද වනවිට ණය උගුලක පැටලී තිබේ. ක්ෂුද්‍ර මුල්‍ය ණය හේතුවෙන්, සියදිවි නසා ගැනීම් හි ප්‍රබල වර්ධනයක් දැකගත හැකිය. උතුරේ මෙන්ම දකුණේ ස්ත්‍රීන් ද ජිවන වියදම දරාගැනීමට අපෝසත් වීමත්, දැඩි පිඩක දරිද්‍රතාවත් හේතුවෙන් කිසිදු නියාමනයක් නොමැතිව ක්‍රියාත්මක වන, ක්ෂුද්‍ර මුල්‍ය ආයතන මගින්, එදා වේල පිරිමසා ගැනීම වෙනුවෙන් ණය ලබා ගනී. කිසිදු ආයෝජනයක් නොමැති ලෙස, දෛනික වියදම වෙනුවෙන් ගනු ලබන එම ණය මුදල් සහ එහි පොලිය නැවත පියවීමට නොහැකි, දරිද්‍රතාවයෙන් පිඩිත ස්ත්‍රියට පවතින විසදුම ලෙස ඇය විසින් හදුනාගනු ලබන්නේ, සියදිවි නසාගැනීමය. මිනිසුන් මරා දැමීමෙන් ගැටළු විසදිය හැකි බවට දෘෂ්ඨිවාදී වූ රාජ්‍ය සහ ආණ්ඩු මගින්, ණය පියවීමට නොහැකිව, සිය දිවි නසා ගැනීම පිලිබඳ වගවීමක් වේ යැයි කිසිදිනක අපේක්ෂා කළ නොහැකිය. එසේම, මෙහිවන අනෙක් ශෝකාන්තය නම්, ණය පියවීමට අපොහොසත් ස්ත්‍රීන් වෙත බලහත්කාර ලිංගික යෝජනා, ණය එකතුකිරීමේ බලය ඇති පිරිමි විසින් ගෙන ඒමය. එසේම මෙහි වන ඉතාම ඛේදනීය තත්වය නම්, යුද්ධයේ වින්දිතයන් වූ ස්ත්‍රීන්, මෙම මෙකි ක්ෂුද්‍ර මුල්‍ය ණය හරහා තව දුරටත් වින්දිතයන් වීමය. \nඋතුරේ ස්ත්‍රීන් දින 700 කට එහා කාලයක් පුරා, බලහත්කාරයෙන් අතුරුදහන් කළ තම ආදරණියයන් සොයා දෙන ලෙස ඉල්ලා විදියේ අරගලයක නිරත වේ. වවුනියාවේ, තැපැල් කාර්යාල භුමිය ඉදිරිපිට, තනා ගෙන ඇති තාවකාලික සෙවනක සිට, ඔවුන්, බලහත්කාරයෙන් අතුරුදහන් කළ තම ආදරණියන්ට සිදු වුයේ කුමක්දැයි සොයා දෙන මෙන් රජයෙන් ඉල්ලා සිටි. අප දකුණේ ගෙවන සාමාන්‍ය ජීවිතය ඔවුන්ගෙන් පලා ගොස් අවසානය. කුසට අහාරක් නොමැතිව, මදුරුවෝ තලමින්, දූවිලි වැදී ගිය කලාල මත සිටිමින්, ඔවුන් ඉල්ලා සිටින්නේ යුක්තිය වේ. එම යුක්තිය ඔවුන්ගේ ආදරණීයයන් වෙනුවෙනි. \nඑසේම, මුලතිව්, කේපාපුල්ව් හි, ද කාන්තාවෝ, මෙම ලිපිය ලියන මොහොතේ ද, තම භුමියේ අයිතිය ඉල්ලා සිටිමින් අරගලයක නිරත වේ. හමුදාව විසින් බලහත්කාරයෙන් පැහැර ගනු ලැබූ තම භූමිය ඉල්ලා ඔවුන් අරගලයක නිරතය. එසේම, මන්නාරම් ගැහැණු, රාජ්‍යයේ පිඩිත ආයතන වන පොලිසිය සහ හමුදාවේ නිරීක්‍ෂණයට, පදනම් නොමැතිව ලක් වේ. එවැනි ස්ත්‍රීන් ගැන කතා නොකර, අපට, කිසිදිනක, ස්ත්‍රීන්ගේ අයිතියන් ගැන කතිකාවතක් ගොඩනැගිය නොහැකිය. \nස්ත්‍රිය යනු මානවයකු බව පිලිගත යුතුය. නොඑසේනම්, ස්ත්‍රීන් කුමන අරගල කර, තමාගේ අයිතීන් රැක ගැනීමට උත්සුක වුව ද ,එම ප්‍රතිසංස්කරණ, පුරුෂ මුලික සමාජයක පවතින පිඩාව නැවත නැවත නිර්මාණය කරනු ඇත. \nදකුණේ සහ උතුරේ ස්ත්‍රීන් කළ අරගලය ඉතිහාසය තුළ ලිවිය යුතුමය. දකුණේ තම ආදරණියයන් බලහත්කාරයෙන් පැහැරගෙන ගිය පසු, කුටුම්භය ගොඩ නගා, හුස්ම වැටුණු ජිවිත ඔවුන් කෙසේ හෝ රැකබලා ගන්නා ලදී. එසේම, දකුණේ ස්ත්‍රීන් සන්නද්ධ අරගලයේ කොටස්කාරියන් වුවද ඔවුන් වෙනුවෙන් ඉතිහාසයේ වෙන්වේ පවතින්නේ සිමා සහිත අවකාශයකි. උතුරේ ස්ත්‍රීන් ගැන පවසමින් ලිපිය අවසන් කිරීමට මා, ජයතිලක බණ්ඩාර ගේ පහත ගැයුම් උපුටා ගනිමි; \n“…….මුලතිව් වන්නතරේ හැංගුන දේවී – වැලිඔය සටන් බිමේ මියදුන දෙවිඋපන් බිමේ වැලි සුළගට පෙම් බැදී දෙවි – තෙන්න්මරන් එන්න වරන් නැතිවුන දේවි” (පද රචනය, මාලන් කරුණානායක)\nමෙම දේවින් අමතක කරමින් අපට කිසිදිනක ස්ත්‍රීන් ගේ විමුක්ති අරගලයක් පවත්වා ගත නොහැක. \nඅරුණි සමරකෝන් | Aruni Samarakoon",
    "URL": "https://www.vikalpa.org/article/34366",
    "Category": "N/A"
}