{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 4, 2019",
    "Headline": "මන්නාරම් අතුරුදහන්වුවන්ගේ මව්වරුන්ගෙන්  මිචෙල් බැචලේට ලිපියක්!",
    "News Content": "iMAGE: Vikalpa \nමාර්තුව පටන් ගන්නට ඔන්න මෙන්න  කොහොමත් තිබෙන දැඩි අව් රශ්මිය  දෙපිටින් යවමින් , එදා  උදෑසන  මන්නාරම අහස දරන්නට බැරි තරමට ආලෝකමත් වී තිබුණි. ඇස් දෙක අරින්නට බැරි තරම් ඒ අව්ව අපිව පිඩාවට පත් කරමින්  තිබුණි. ඒ පෙබරවාරි 28 වන දාය.\nදහඩිය පෙරෙමින් තමන්ට තරම් නොවන කාය වෙහෙසක් දරාගනිමින්, සිලික් සාරිපොටෙන්  යන්තමින් ඒ දැඩි පිඩාවෙන් මිදෙන්නට  අසාර්ථක තැතක් දරමින් මව්වරුන් පාර දිගේ පැමිණෙමින් සිටියහ. ඒ මන්නාරමේ අතුරුදහන් වුවන්ගේ මව්වරුන්ගේ විරෝධතාවය ඇරඹියේ මන්නාරමේ සතොස ගොඩනැගිල්ල භුමියේ හමුවූ  සමුහ මිනීවලට යාබද ස්ථානයකිනි. ඇතැම් විට තම දරුවන්ගේ තමන් සතුව ඇති  එකම එක ජායාරූපය ලැමිනේට් කර අතේ උස්සාගෙන මේ මව්වරුන් කොතෙකුත් දුවිලි, අව්, වැසි නොතකා මහා පාරේ දරුවන් පිලිබඳ අල්ප මාත්‍ර හොඩුවාවක් දැනගන්නට ජීවිතය දිය කර හැර ඇත්දැයි අතීතය හරා අවුස්සා බලන කෙනෙකුට දැකිය හැකිය.\nමෙරට ඉතිහාසයේ දීර්ඝතම උපවාසය ලෙස අතුරුදහන් වුවන්ගේ මව්වරුන් විසින් පවත්වාගෙන යන  උපවාසයන් හැදින්විය හැකිය.   ජනපතිවරයා , අගමැතිවරයාගේ සිට පතෝල හා බණ්ඩක්කා කතා පමණක් වගකිව යුත්තන්ගේ මේ මව්වරුන්ට දිගින් දිගටම ලැබෙමින් තිබේ. අතුරුදහන් වුවන්ගේ කාර්යාලය ස්ථාපිත කොට වසරක් දැන් ගෙවී ගොස් තිබේ. එහෙත් බහුතරයක් මව්වරුන්ට  ඒ සම්බන්ධව ඇත්තේ සෘණාත්මක අකාල්පයකි. පසුගිය කාලය පුරා විවිධ කොමිසන් සභා පත් කිරීමෙන් කිසිදු විසදුමක් සිදු නොවීම නිසාම මේ  මව්වරුන් බැට කන ලද අතීතයෙන් ලත් අත්දැකීම් මත අතුරුදහන් වුවන්ගේ කාර්යාලය මත ද කිසිදු විශ්වාසයක් තබන්නේ නැත.\nකෙසේවෙතත් පසුගිය පෙබවරවාරි 25 වනදා ඇරඹි  එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ 40 වන සැසිවාරයේ පළමු සතියේ අවසන් දිනය වී තිබුනේ 28 වනදාය. මේ වනවිට පැවැත්වෙමින් තිබෙන  40 වන සැසි වාරයේදී සිරිසේන ජනපතිවරයා හා වික්‍රමසිංහ අගමැතිවරයා ප්‍රමුඛ ආණ්ඩුව  2015 වසරේදී සම්මත කරගන්නා ලද A/ HRC/RES/ 30/1  දරණ  මානව හිමිකම් සම්බන්ධ යෝජනා සම්මුතිය සම්බන්ධව ලංකා ආණ්ඩුව හෝ එක්සත් ජාතින්ගේ මානව හිමිකම් මහා කොමසාරිස් කාර්යාලය  මෙවර දක්වන ප්‍රතිචාරයන් සම්බන්ධව තවමත් ඇත්තේ නොනිල ආරංචි මාර්ග හා අනුමානයන්  පමණි.\nඑහෙත් සිරිසේන ජනපතිවරයා මිට පෙර තමන් විසින්ම එකඟ වූ මේ ක්‍රියාවලියෙන් රට ඉවත්කර ගන්නට තමන් ක්‍රියා කරනවා යයි කට මැත දොඩවා තිබුණි. පැණි කා චුන් වෙන දිව දෙකේ මිනිහෙකු බවට පත්ව ඇති මේ ජනපතිවරයාගේ ඇත්ත කෙරුවාව බලාගන්නට තව නොබෝ දිනකින් හැකිය. අනික් අතට ප්‍රජාතන්ත්‍රවාදයේ බාප්පොච්චි තමන් යයි සිතා සිටින දැන් දැන් කොහොමත් අමන කතා කියමින් සිටින වික්‍රමසිංහ අගමැතිවරයාද ආතල් කතාවක් කියා තිබුණේ ඒ අතරය. “අපෙනුත් වැරදි වුණා, එයාලගෙනුත් වැරදි වුණා. අපි දෙදොගොල්ලෝ මේක අමතක කරලා සමාව දෙමු. අපි අමතක කරලා දාමු ”යනුවෙනි.   ඒ කතාව කරන්නට තිබුණේ බබාලන්තයකටය . අමතක කිරීම හා සමාව දීම හොඳය. එහෙත් අභ්‍යන්තර යුක්තිය හෝ සංක්‍රාන්ති  යුක්තිය පිලිබඳ තම වගවීම සහමුලින්ම අතහැර දැමු  ආණ්ඩුවක් හා එය මගහැර යන්නට හැකි සෑම දහන් ගැටයක්ම දමමින් සිටින ආණ්ඩුවක්  අවම වශයෙන් අතීසාරයට අබුඩ ගසන කතා කීමෙන් වත් වැළකිය යුතුය.\nRead in full at Adobe Spark ",
    "URL": "https://www.vikalpa.org/article/34349",
    "Category": "N/A"
}