{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 4, 2019",
    "Headline": "‘හැබෑටම, ඛේදනීය-විගඩම් දර්ශනයක්’ |  ෆෙඩරල්වාදය යක්ෂයෙකු සහ බෙදුම්වාදයක් සේ වෙස්ගැන්වීමේ දේශපාලනය (2)",
    "News Content": "ඒකීය-ෆෙඩරල් සදොස් ප‍්‍රතිපක්ෂ යුග්මය\nඒකීය සහ ෆෙඩරල් ක‍්‍රම අතරේ වැරදි ප‍්‍රතිපක්ෂ අරුතක් ගොඩනැගී තිබීම ගැන ‘වෙරිතේ රිසර්ච්’ කර ඇති නිරීක්ෂණය ඉතා අර්ථවත් ය. ව්‍යවස්ථා සම්පාදන කාර්යය කෙරෙහි නියුක්තව සිටින පාර්ලිමේන්තු මන්ත‍්‍රීවරුන් සහ විද්වත් මණ්ඩල වියතුන් මේ දෙක අතරේ හටගෙන තිබෙන ගැටුම ගැන මුළුමණින් දැනුවත් ය. රාජ්‍යය ක‍්‍රමය පිළිබඳ විස්තර කිරීමේදී ඔවුන් වෙනස් යෙදුම් භාවිත කිරීමට පෙළඹී ඇත්තේ එබැවිනි. රාජ්‍යයේ ස්වභාවය හැඳින්වීම සම්බන්ධයෙන් නිර්මාණාත්මක අතරමැදි තැනක් ඒ අනුව සොයාගෙන ඇති බව, ‘ව්‍යවස්ථා මණ්ඩලයේ මෙහෙයුම් කමිටුව’ නිකුත් කළ අන්තර්වාර වාර්තාව දෙස බැලීමෙන් පෙනී යයි. ඒකීය හෝ ෆෙඩරල් වශයෙන් රාජ්‍යය කෙලින්ම හැඳින්වීම වෙනුවට ‘අතරමැද තැනක්’ ඔවුන් සොයාගෙන තිබේ. එම වාර්තාව, ඒ අනුව, ‘ශ‍්‍රී ලංකාව නොබෙදුණු සහ බෙදිය නොහැකි රටක් වශයෙන් පැවතිය යුතු’ බව අවධාරණය කරයි. \nඒ ගැන ‘මෙහෙයුම් කමිටු’ වාර්තාව සඳහන් කරන්නේ මෙසේ ය: ‘‘ආණ්ඩුක‍්‍රම ව්‍යවස්ථා මණ්ඩලය ස්ථාපිත කිරීම සඳහා වූ යෝජනා සම්මතය පිළිබඳව අදහස් දක්වමින් ජනාධිපතිතුමා සඳහන් කර ඇත්තේ දකුණේ ජනතාව ‘ෆෙඩරල්’ නැමැති වචනයට බියක් දක්වන්නා සේම, උතුරේ ජනතාව ‘ඒකීය’ යන වචනයට බියක් දක්වන බවකි. ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව යනු ජනතාව බියක් දැක්විය යුතු ලේඛනයක් නොවේ. \n‘‘යුනිටරි ස්ටේට්’ යන ඉංග‍්‍රීසි පදයේ සම්ප‍්‍රදායික නිර්වචනය වෙනස්කම්වලට භාජනය වී තිබේ. උතුරු අයර්ලන්තයට සහ ස්කොට්ලන්තයට එක්සත් රාජධානියෙන් වෙන්ව යා හැකි තත්වයක් වර්තමානය වන විට එක්සත් රාජධානියේ පවතී. එම නිසා, ‘යුනිටරි ස්ටේට්’ යන ඉංග‍්‍රීසි පදය ශ‍්‍රී ලංකාව සම්බන්ධයෙන් භාවිතයට සුදුසු නොවේ. \n‘ඒකීය රාජ්‍යය’ නැමැති සිංහල පදයේ, නොබෙදුණු සහ බෙදිය නොහැකි රටක් යන්න මනාව විස්තර වේ. මේ හා සමාන දෙමළ පදය වන්නේ ‘ඔරුමිත්ත නාඩු’ යන්නයි.’’\nඊළඟට එම වාර්තාව මෙසේ ද කියයි: \n‘‘මෙම වාතාවරණය යටතේ පහත සඳහන් සූත‍්‍රණය සැලකිල්ලට ගත හැකිය:\nශ‍්‍රී ලංකාව නිදහස්, ස්වෛරී සහ ස්වාධීන ජනරජයක් වනු ඇති අතර, ව්‍යවස්ථාවෙන් නියම කර ඇති බලතල ක‍්‍රියාත්මක කරන මධ්‍යම හා පළාත්බද ආයතනවලින් සමන්විත වන ඒකීය රාජ්‍යයක්/ඔරුමිත්ත නාඩු වනු ඇත. මෙම ව්‍යවස්ථාවෙහි ඒකීය රාජ්‍යය/ඔරුමිත්ත නාඩු යන්නෙන් අදහස් වන්නේ, නොබෙදුණු සහ බෙදිය නොහැකි, ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ ඕනෑම සංශෝධනයක් සඳහා හෝ එය පරිච්ඡින්න කොට ඒ වෙනුවට වෙනත් ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවක් පැනවීම සඳහා වන බලය ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ දක්වා ඇති ආකාරයට පාර්ලිමේන්තුව සහ (අදාල වන තැන්හි) ශ‍්‍රී ලංකාවේ ජනතාව වෙත පවතිනු ඇති, රාජ්‍යයක් වනු ඇත.’’\nකලින් සඳහන් කළ පරිදි, ‘ඒකීය රාජ්‍යය’ නැමැති සිංහල යෙදුමත්, ‘ඔරුමිත්ත නාඩු’ නැමැති දෙමළ යෙදුමත්, රාජ්‍යයේ ස්වභාවය විස්තර කිරීම සඳහා ඉතා නිර්මාණාත්මක සහ ප‍්‍රශංසණීය සම්මුතියකි. මේ අවසාන තීරණයට එළැඹීමට කලින්, දෙපැත්තේම වාග් විද්‍යාඥයන් සහ පරිවර්තක විශේෂඥයන්ගේ අදහස් ලබා ගන්නා ලදි. එහෙත් ඒ වචනවලට දැන් පහර දෙනු ලැබේ. ඒ, සිංහල සිනමාවේ සක්විති ගාමිණී ෆොන්සේකා නිතර සඳහන් කළ ආකාරයේ, තුන්වැනි පංතියේ දේශපාලනයේ යෙදෙන පුද්ගලයන් විසිනි. \nහැබෑටම, ඛේදනීය-විගඩම් දර්ශනයක්\nසිංහල ජනතාව බියට පත්කිරීම සඳහාම, ‘ඔරුමිත්ත නාඩු’ නැමැති දෙමළ වචනය තුළ සැඟවී ඇතැයි කියන ද්විත්ව අරුතක් පිළිබඳ කුමන්ත‍්‍රණ න්‍යායන් දැන් ඉදිරිපත් කරනු ලැබේ. එය ඇත්තෙන්ම, ඛේදයක් ද විගඩමක් ද වන තත්වයකි. ඛේදය වන්නේ, දෙමළ භාෂාව ගැන දැනුමක් නැති සිංහල දේශපාලඥයන් මේ වචනයේ අර්ථය පහදා දීමට ඉදිරිපත් වීමයි. විගඩම වන්නේ, ඊ.පී.ඞී.පී. නායක ඩග්ලස් දේවානන්ද තමන්ගේ මව් භාෂාව තුළ පවතින ඉතා සියුම් වෙනස්කම් ගැන පණ්ඩිතයෙකු සේ මොනවාදෝ දොඩවමින් ධර්ම දේශනා කිරීමයි.\nෆෙඩරල්වාදයත්, ඒ මගින් ඇති කෙරෙතැයි කියන බෙදුම්වාදයත් පිළිබඳ මේ මනස්ගාත කතා තුළ නොතකා හැරෙන සහ සැලකිල්ලට නොගැනෙන කාරණයක් තිබේ. ඒ, 2017 අගෝස්තු 4 වැනි දා, අගවිනිසුරු ප‍්‍රියසත් ඩෙප් ඇතුළු ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරුන් වන උපාලි අබේරත්න සහ අනිල් ගුණරත්න යන ත‍්‍රිපුද්ගල විනිසුරු මඬුල්ල විසින් දෙන ලද ඓතිහාසික තීන්දුවයි. ඒ මගින්, ෆෙඩරල් ආණ්ඩුකරණයත්, ෆෙඩරල් ක‍්‍රමයත් පිළිබඳ ඉතා පැහැදිළි විනිශ්චයක් ලබා දුනි. \nඉලංකෙයි අරසු කච්චි පක්ෂය ස්වකීය ‘ඉලක්ක’ සහ ‘අරමුණු’ වශයෙන් වෙනම රාජ්‍යයක් ස්ථාපිත කිරීම සඳහා පෙනී සිටින බවට අධිකරණ විනිශ්චයක් ඉල්ලා, කැළණියේ දොන් චන්ද්‍රසෝම නැමැත්තෙක් ශ්‍රේෂ්ඨාධිකරණයට පෙත්සමක් ගොනු කොට තිබුණි. 6 වැනි ව්‍යවස්ථා සංශෝධනය මගින් හඳුන්වා දෙන ලද, ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 157 (අ) (4) වගන්තිය යටතේ එම විනිශ්චය දෙන ලෙස ඔහු අධිකරණයෙන් ඉල්ලා තිබුණි.\nශ්‍රේෂ්ඨාධිකරණය මෙම පෙත්සම වීසි කෙළේය. එම විනිශ්චය දෙමින්, ඉලංකෙයි තමිල් අරසු කච්චි පක්ෂය, ‘ව්‍යවස්ථාවේ 157 (අ) යටතට ගැනෙන, ශ‍්‍රී ලංකාවේ භූමිය තුළ වෙනම රාජ්‍යයක් පිහිටුවීම සඳහා සහාය දෙන්නේ හෝ එය ඉල්ලා සිටින්නේ හෝ ප‍්‍රවර්ධනය කරන්නේ හෝ ඊට මූල්‍යාධාර කරන්නේ හෝ දිරිමත් කරන්නේ හෝ නැති’ බව තීන්දු කෙළේය.\nමේ ඓතිහාසික නඩු තීන්දුව ලියුවේ අගවිනිසුරු ප‍්‍රියසත් ඩෙප් ය. විනිසුරු උපාලි අබේරත්න සහ විනිසුරු අනිල් ගුණරත්න එම විනිශ්චයට එකඟත්වය පළ කළහ. \nසෝමසුන්දරම් ‘මාවෙයි’ සේනාධිරාජා\nඑම පෙත්සමේ ප‍්‍රධාන වගඋත්තරකරු වූයේ යාපනේ දිස්ත‍්‍රික් පාර්ලිමේන්තු මන්ත‍්‍රී සෝමසුන්දරම් ‘මාවෙයි’ සේනාධිරාජා ය. ඔහු ‘මාවෙයි’ නමින් හැඳින්වෙන මාවිද්දපුරම් ප‍්‍රදේශයේ කෙනෙකි. ‘මාවෙයි’ නැමැති නාමය ඔහුගේ නම සමග කියැවෙන්නේ එබැවිනි. සේනාධිරාජා, ඉලන්කෙයි තමිල් අරසු කච්චි පක්ෂයේ සභාපතිවරයා ය. දෙමළ ජාතික සන්ධානය නැමැති එකතුවේ ප‍්‍රධාන පක්ෂය වන්නේ, ඉලන්කෙයි තමිල් අරසු කච්චි පක්ෂයයි. නඩුව පැවරෙන අවස්ථාවේ සේනාධිරාජා එම පක්ෂයේ ලේකම්වරයා විය. ඔහු ප‍්‍රධාන වගඋත්තරකරු වුණේ එබැවිනි. එහෙත් පසුව එම පක්ෂයේ සභාපති පදවියට ඔහු පත්වී, ලේකම් පදවියට නැගෙනහිර පළාත් සභාවේ හිටපු ඇමතිවරයෙකු වන කේ. තුරෙයිරාසසිංහම් පත්වූ පසු ප‍්‍රධාන වගඋත්තරකරු වශයෙන් ඔහුව නම් කෙරුණි. අනෙක් වගඋත්තරකරුවන් වුණේ, මැතිවරණ කොමසාරිස්වරයා සහ නීතිපතිවරයා ය. \n2017 අගෝස්තු 4 වැනි දා අවසාන තීන්දුව \nශ්‍රේෂ්ඨාධිකරණ තීන්දුව කෙටියෙන් සලකා බැලීමෙන්, එම නඩුවේ ස්වභාවය සහ එහි දිසාව පිළිබඳ යම් අවබෝධයක් ලබා ගත හැකිය. පෙත්සම්කාර ආර්. කේ. දොන් චන්ද්‍රසෝම, ඉලන්කෙයි තමිල් අරසු කච්චි පක්ෂය සම්බන්ධයෙන් ශ්‍රේෂ්ඨාධිකරණ නියෝගයක් ඉල්ලා සිටීම සඳහා පදනම් කර ගත්තේ ව්‍යවස්ථාවේ 157 (අ) (4) වගන්තියයි. ඒ මෙසේ ය:\n‘‘ශ‍්‍රී ලංකාවේ දේශය තුළ වෙනම රාජ්‍යයක් පිහිටුවීම යම් දේශපාලන පක්ෂයක හෝ වෙනත් සංගමයක හෝ සංවිධානයක අරමුණුවලින් නැතහොත් පරමාර්ථවලින් එකක් වේ නම්, ශ‍්‍රී ලංකාවේ දේශය තුළ වෙනම රජයක් පිහිටුවීම ඒ දේශපාලන පක්ෂයේ හෝ වෙනත් සංගමයේ හෝ සංවිධානයේ අරමුණුවලින් නැතහොත් පරමාර්ථවලින් එකක්ව ඇති බවට ප‍්‍රකාශයක් ලබා ගැනීම සඳහා ඉල්ලීමක්, යම් තැනැත්තෙකු විසින්, ශ්‍රේෂ්ඨාධිකරණයට ඉදිරිපත් කරනු ලැබිය හැකි අතර, ඒ දේශපාලන පක්ෂයේ හෝ වෙනත් සංගමයේ හෝ සංවිධානයේ ලේකම් නැතහොත් වෙනත් නිලධාරියා ඒ ඉල්ලීමට වගඋත්තරකරුවෙකු කරනු ලැබිය යුත්තේය.’’\nශ‍්‍රී ලංකාවේ දේශය තුළ වෙනම රාජ්‍යයක් පිහිටුවීම ප‍්‍රවර්ධනය කරන බවට තහවුරු කෙරෙන පක්ෂයක් හෝ සංවිධානයකට එරෙහිව පැනවිය යුතු දඬුවම් 157 (අ) (5) වගන්තිය යටතේ දැක්වෙයි.\nඉහත සඳහන් වගන්ති මත පදනම්ව පෙත්සම්කරු පහත සඳහන් සහන ඉල්ලා තිබුණි:\n1. ඉලංකෙයි තමිල් අරසු කච්චි පක්ෂය, ශ‍්‍රී ලංකාවේ දේශය තුළ වෙනම රාජ්‍යයක් පිහිටුවීම ස්වකීය ‘අරමුණුවලින්’ හෝ ‘පරමාර්ථවලින්’ එකක් කර ගත් පක්ෂයක් බවට.\n2. ඒ අනුව නිකුත් කෙරෙන නියෝගය ප‍්‍රකාරව, ඉලන්කෙයි තමිල් අරසු කච්චි පක්ෂයේ සාමාජිකයන් 157 (අ) (5) වගන්තිය යටතට ගැනෙන බවට. \nපෙත්සම්කරුගේ තර්කයේ හරය වුණේ, ‘දෙමළ එක්සත් විමුක්ති පෙරමුණ’ (ටී.යූ.එල්.එෆ්) වෙනම රාජ්‍යයක් ඉල්ලා යෝජනා සම්මත කර ගත් ‘වඩුක්කොඩෙයි ප‍්‍රකාශයට’ ඉලන්කෙයි තමිල් අරසු කච්චි පක්ෂය සහාය පළ කිරීමත්, දෙමළ ජනතාවට ස්වයං-නිර්ණ අයිතියක් ඇතැයි යන ස්ථාවරයේ සිටීමත් හේතුවෙන්, එම පක්ෂය ශ‍්‍රී ලංකාවේ දේශය තුළ වෙනම රාජ්‍යයක් පිහිටුවීම තමන්ගේ ‘අරමුණුවලින්’ හෝ ‘පරමාර්ථවලින්’ එකක් වශයෙන් ගෙන සිටියේය යන්නයි.\n ඊට ප‍්‍රතිචාර වශයෙන්, රාජ්‍යයක් තුළ ස්වයං-නිර්ණ අයිතිය වෙනුවෙන් පක්ෂයකට පෙනී සිටිය හැකි බව ඉලන්කෙයි තමිල් අරසු කච්චි පක්ෂය කියා සිටියේය. ඒ සඳහා ‘ජාත්‍යන්තර අධිකරණයේ’ සහ කැනඩාවේ ශ්‍රේෂ්ඨාධිකරණයේ නඩු තීන්දුවල උදාහරණ ගෙනහැර දැක්වුණි. එසේම, තමන් පෙනී සිට ඇත්තේ එක්සත් සහ නොබෙදුණු ශ‍්‍රී ලංකාවක් තුළ ෆෙඩරල්වාදයක් වෙනුවෙන් බව ඉලංකෙයි තමිල් අරසු කච්චි පක්ෂය අධිකරණය ඉදිරියේ තවදුරටත් කියා සිටියේය.\nඞී. බී. එස්. ජෙයරාජ්\nසබැදි සටහන්\nෆෙඩරල්වාදය යක්ෂයෙකු සහ බෙදුම්වාදයක් සේ වෙස්ගැන්වීමේ දේශපාලනය (1)\n*2019 පෙබරවාරි 23 වැනි දා ‘ඬේලි මිරර්’ පුවත්පතේ පළවූ The Politics of Demonizing Federalism & Depicting it as Separatism (2) නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි ",
    "URL": "https://www.vikalpa.org/article/34347",
    "Category": "N/A"
}