{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 13, 2019",
    "Headline": "වඩ වඩාත් දුප්පත් වන්නේ කවුරුන් ද? වඩ වඩාත් පොහොසත් වන්නේ කවුරුන් ද?",
    "News Content": "කෙනෙකුට ජීවත් වීමට වඩාත් යෝග්‍ය රටවල් කවරේද යන්න ඇස්තමේන්තු කෙරෙන විවිධ සමීක්ෂණ වාර්තා නිතර නිකුත් වෙයි. ස්කැන්ඩිනේවියානු රටවල් වශයෙන් හැඳින්වෙන, ඩෙන්මාර්කය, ස්වීඩනය, නෝර්වේ, පින්ලන්තය සහ අයිස්ලන්තය යන රටවල් සමග, ඕලන්දය සහ ස්විට්සර්ලන්තය එහිදී පෙරමුණට එයි. ජීවනයේ හුදු ස්ථාවරත්වය සහ සුරක්ෂාව සම්බන්ධයෙන් අංක එකට ගැනෙන්නේ ස්වීඩනයයි. ඩෙන්මාර්කය, ජීවත් වීමට වඩාත් ප‍්‍රියමනාප රට වශයෙන් සැලකේ. ඉහළම දීර්ඝායුෂ මනුෂ්‍යයන්ට භුක්ති විඳිය හැකි රට වන්නේ ජපානයයි. ලෝකයේ හොඳම පාසල් තිබෙන්නේ පින්ලන්තය, නවසීලන්තය සහ කැනඩාවේ ය. දේශපාලනික සහ මාධ්‍ය නිදහස වැඩියෙන්ම පවතින රටවල් වන්නේ, ඉහත කී ස්කැන්ඩිනේවියානු රටවල් ය. \nලන්ඩන් නුවර පිහිටි ‘ලෙගාටුම්’ නැමැති ආයතනය ගිය වසරේ වාර්තාවක් ප‍්‍රකාශයට පත්කෙළේය. එම වාර්තාවෙන් සලකා බැලූවේ ලෝකයේ අසමානත්වය ගැන ය. එය නිකුත් වූ කාලය හරි අගේ ය. මන්ද යත්, ඇමරිකානු ජනාධිපති ඩොනල්ඞ් ට‍්‍රම්ප් ගෙනා බදු පනතක් නිසා සෑහෙන ප‍්‍රමාණයකින් ඉහළ ගොස් ඇති එරටේ ආදායම විසමතාව නැති කිරීමට පියවර ගන්නා බව ඇමරිකාවේ නවතමයෙන් බලයට පත් කොන්ග‍්‍රස් මණ්ඩලය මේ වන විට කියා ඇති බැවිනි.\nප‍්‍රංශ ආර්ථික විද්‍යාඥ තෝමස් පිකෙති පොතක් ලියා පළ කෙළේය. ඉමහත් ආන්දෝලනයට පත් එය, ‘‘විසි එක් වැනි සියවසේ ප‍්‍රාග්ධනය’’ නම් විය. මිනිසුන් අතරේ අසමානත්වය නොනැවතී වැඩි වන බවට ඔහු එහිදී තර්ක කෙළේය. එය බොහෝ දෙනා මහත් හරසරින් පිළිගත් අතර යම් විවේචනයක් ද ඊට එල්ල වුණි. ඒ ගැන විවාදය මාස ගණනක් යන තෙක්ම බරසාර පුවත්පත් සහ සඟරා ඔස්සේ දිග හැරුණි.\nමේ වසර මුලදී ‘ලෙගාටුම්’ ආයතනය, පොත සම්බන්ධයෙන් පැනනැගුණු විවේචනවලට පිළිතුරු දීමට සහ පොතේ සඳහන් කරුණු වඩාත් පැහැදිළි කර දීමට, තෝමස් පිකෙටිව සේවයේ යෙදවූවේය. එහිදී ඔහු ප‍්‍රකාශයට පත්කළ නව වාර්තාව, වසර ගණනක අධ්‍යයනයන් මගින් රැස් කර ගත් දැනුමෙන් සජ්ජිත විය. එහිදී ඔහු ප‍්‍රශ්න හතරකට පිළිතුරු බැඳීමට උත්සාහ කොට තිබේ. ඉන් පළමුවැන්න වන්නේ, අසමානත්වය වැඩියෙන්ම කැපී පෙනෙන්නේ කොහේද යන්නයි. දෙවැන්න වන්නේ, ලෝකය වඩ වඩාත් සමාන තැනක් වන්නේ ද නැද්ද යන්නයි. තෙවැන්න වන්නේ, යුරෝපය සහ ඇමරිකාව අතර තිබෙන මීට අදාළ අත්දැකීම් සමුදාය ඒ සා එකිනෙකින් වෙනස් වන්නේ ඇයිද යන්නයි. සිව්වැන්න වන්නේ, මීට සියවසකට පෙර පැවති ආදායම් විසමතාවයේ තත්වය වෙත යළිත් වරක් අප පැමිණ ඇත්ද යන්නයි. \nපිකෙති සහ ඔහුගේ පාර්ශ්වකාර සමීක්ෂකයෝ ‘‘ලෝක ධනය සහ ආදායම පිළිබඳ දත්ත සංචිතයක්’ ගොඩනැගූහ. ඒ මගින් ලෝකයේ සෑම රටක්ම කලාපීය වගුවක ස්ථානගත කරන ලදි. \nලෝකයේ අසමාන කම වඩාත් රජයන කලාපය වන්නේ මැද පෙරදිගයි. එහි සියයට 10 ක් දෙනා එහි සමස්ත ආදායමෙන් සියයට 60 ක් භුක්ති විඳිති. ඉන්දියාව, බ‍්‍රසීලය සහ උප-සහරා අප‍්‍රිකාව ඊට වඩා වෙනස් වන්නේ යාන්තමිනි. ආදායම් විසමතාව අඩුම කලාපය වන්නේ යුරෝපයයි. එහි සියයට 10 කට, සමස්ත ආදායමෙන් සියයට 37 ක් අයත් වෙයි. ඊළඟට එන්නේ චීනයයි. එහි සියයට 10 ක් දෙනා ලබන සමස්ත ආදායම සියයට 41 කි. මාධ්‍ය හරහා බොහෝ විට චීනයේ වර්ධනය වෙමින් පවතින්නේ යැයි කියන ඇති-නැති පරතරයක් ගැන කෙරෙන කතා අස්සේ මෙය තරමක විමතිය දනවන්නකි.\nමා විමතියට පත්කරවන තවත් කාරණයක් වන්නේ, ලෝකයේ බොහෝ තැන්වල, ගතවූ දශකය තුළ, ආදායම් විසමතාව පහළ ගොස් හෝ ස්ථාවර වී හෝ තිබීමයි. එසේ වෙතත්, එය වඩාත් නරක තත්වයට හැරී ඇති රටවල් ද තිබේ. 1980 දශකයේදී බි‍්‍රතාන්‍යයේ ඒ තත්වය වඩාත් නරක අතට හැරුණි. 1990 දශකයේදී රුසියාවේත් එම තත්වය නරක් වුණි. 1980 දශකයේදී මේ විසමතාව වඩාත් නරක පැත්තට ගමන් කිරීමට පටන් ගත් ඇමරිකාවේ එය එක දිගටම වර්ධනය වී තිබේ. රිපබ්ලිකන් පක්ෂ ආණ්ඩු විසින් ගෙන එන ලද ප‍්‍රතිගාමී බදු ප‍්‍රතිපත්ති සහ යහපත් පාසල් අධ්‍යාපන ක‍්‍රමයක අඩුව ඊට හේතු වී තිබේ. ඇමරිකාවේ පවතින අධ්‍යාපනික විසමතාව ‘අති විශාල’ බව මෙම වාර්තාව පෙන්වා දෙයි. එහෙත් 1980 දශකයේදී යුරෝපයේ ද පැවතියේ එවැනි තත්වයක් වුව ද, ගත වු වසර හතළිහක කාලය තුළ, බි‍්‍රතාන්‍ය හැරුණු කොට, යුරෝපය තමන්ගේ ආදායම් විසමතාව ස්ථාවර කර ගැනීමට හෝ අඩු කර ගැනීමට හෝ සමත්ව තිබේ.\nඇමරිකානු ජනගහනයෙන් වැඩියත්ම දුප්පත් අර්ධය, 1990 දශකයේදී, රටේ මුළු ආදායමෙන් සියයට 24 ක් ලැබූ අතර, යුරෝපයේ ඒ අර්ධය ලැබූ ආදායම වුණේ සියයට 21 කි. එදා පටන් මේ වන විට යුරෝපයේ ඒ පංගුව යාන්තමින් වෙනස් වී ඇතත්, ඇමරිකාවේ දුප්පත් අර්ධය ලබන ආදායම සියයට 13 දක්වා පහළ වැටී ඇත. ඒ අතර, රටේ ඉහළම ධනවත් සියයට 10 විසින් ආදායමෙන් සියයට 20 ක් අත්කර ගනු ලැබ තිබේ.\nආදායම් තත්වය එසේ වන කල ධනය අත්පත් කර ගැනීමේ තත්වය කුමක් ද? ධනය යනුවෙන් ගැනෙන්නේ, නිවාස, දේපළ, යානවාහන, කොටස් වෙළඳපොල තුළ හෝ බැංකු තුළ ඉතිරි කර ඇති මුදල්හදල්, සමහර විටෙක පෞද්ගලික අයිතියේ පවතින ගුවන් යානා සහ සුඛෝපභෝගී නාවුක යාත‍්‍රා ආදියයි. උරුමයෙන් ලද වෙනත් ධනය ද ඊට අයත් වෙයි. \nපොහොසත්ම සියයට 1 ක ජනගහනයක් විසින් අත්කරගෙන තිබෙන මෙම ධනය, බොහෝ රටවල, 1990 දශකයේ සිට ඉහළ යමින් තිබේ. 1990 දී ඇමරිකාවේ ඉහළම පොහොසතුන්ගෙන් සියයට 1 ක් එරටේ ජාතික ධනයෙන් සියයට 27 ක් හිමිකරගෙන සිටියහ. 2014 වන විට ඒ සියයට 1 එරට ධනයෙන් සියයට 37 ක් හිමි කරගෙන සිටියහ. එය තවමත් ඉහළ යමින් පවතී. එහෙත් 1900 මුල් ගණන්වල තරම් තත්වය තවම නරක නැත. 1913 දී එක්සත් රාජධානියේ ඉහළම පොහොසතුන් සියයට 1 එරට ධනයෙන් තුනෙන් දෙකක්ම අයත් කරගෙන සිටියහ. එහෙත් 1988 වන විට එරටේ එම ප‍්‍රමාණය සියයට 15 දක්වා පහළ ගොස් තිබුණි. \nනිවාස හිමිකාරීත්වය ඉහළ මට්ටමකට පැමිණීම, 1990 දශකය මැද භාගය වන විට නිවාස මිල ගණන් සීග‍්‍රයෙන් ඉහළ යාම සහ ජන්ම උරුමකාරීත්වයේ ධනය පිළිබඳ ලිබරල් සංශෝධන නිසා මැද පාංතික ධනය වර්ධනය වී තිබේ. මේ වාසනාවට එක්තරා ආකාරයක හිමිකාරත්වයක් ඇති, සීග‍්‍රයෙන් වර්ධනය වන මැද පංතියක්, සෑම බටහිර රටකම දැන් දක්නට ලැබේ. ලන්ඩන්, වොෂින්ටන්, පැරිස්, බර්ලින් සහ ස්ටොක්හෝම් වැනි නගරවල නිවාස මිල ගණන් අහස උසට නැග තිබෙන තත්වය තුළ, 1960 දශකයේදී, දුප්පත් මුත් ඥානවන්ත පිරිස් මිලදී ගත් මෙකී දේපල හරහා ඔවුන් ලක්ෂපතියන් බවට පත්ව තිබේ. \n චිත‍්‍රය සම්පූර්ණ කිරීම සඳහා මේ තොරතුරුවලට මගේ අදහස් ස්වල්පයක් ද එකතු කරමි. මෑත වසර කිහිපය තුළ බහුතරයක් රටවල සමෘද්ධිය බොහෝ සෙයින් වර්ධනය වී ඇත. ආණ්ඩුකරණය සහ පුද්ගල නිදහස දියුණු වී ඇත. යුද්ධ අඩු වී ඇති අතර, යුද්ධවලින් විනාශ වන ජීවිත ප‍්‍රමාණය පහළ ගොස් ඇත. එසේම, උග‍්‍ර දරිද්‍රතාවයෙන් පෙළෙන, දරුණු රෝගාබාධවලින් විඳවන පිරිස ද, විශේෂයෙන් තුන්වැනි ලෝකය තුළ, බෙහෙවින් පහළ ගොස් ඇත. කැපී පෙනෙන නරක තත්වයක් පෙනෙන්ට ඇත්තේ ඇමරිකාවේ පමණි. බොහෝ දෙනාගේ අවාසනාවට, ඩොනල්ඞ් ට‍්‍රම්ප් යටතේ, ඒ තත්වය තවත් නරක අතට හැරෙන්ට ඉඩ තිබේ.\nජොනතන් පවර් \n*2019 පෙබරවාරි 9 වැනි දා ‘ඬේලි මිරර්’ පුවත්පතේ පළවූ Who is getting Poorer? Who is getting Richer? නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි ",
    "URL": "https://www.vikalpa.org/article/34281",
    "Category": "N/A"
}