{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 7, 2019",
    "Headline": "‘මිග් යානා ජාවාරමට’ තව තවත් බෝම්බ කඩා වැටෙයි [1]",
    "News Content": "2006 දී ඇති කර ගත් සැක කටයුතු අවි ජාවාරමක් තුළ පැවති රාජපක්ෂලාගේ අපසහායකත්වය (අපරාධයකට හවුල්වීම) පිළිබඳ අලුත් සාක්ෂි මතුවෙමින් පවතින තත්වයක් තුළ, මතභේදාත්මක ‘මිග් යානා ජාවාරම’ යළි මහජන අවධානයට ලක්ව තිබේ.\nඒ සමගම මේ සිද්ධියේ සත්‍ය තොරතුරු ජනතාවගෙන් වසං කිරීමට රාජපක්ෂලා ගත් අපකීර්තිමත් ප්‍රයත්නයන් ගැන තොරතුරුත් දැන් කරලියට පැමිණෙයි.\n2006 දෙසැම්බර් මාසයේ මේ ගැන මුලින්ම තොරතුරු හෙළිදරව් කෙළේ ‘සන්ඬේ ටයිම්ස්’ පුවත්පතේ ආරක්ෂක තොරතුරු විචාරක ඉක්බල් අත්තාස් ය. එදා මේ ‘මිග් යානා ජාවාරම’ ගැන තමන් හෙළි කළ දේවල් නිසා, එතෙක් ඔහුට සපයා තිබූ ආරක්ෂාව ඉවත් කර ගත් බවත්, මරණ තර්ජන එල්ල වූ බවත්, තමාට තොරතුරු සැපයූ අයවළුන් හඳුනාගෙන මර්දනය කිරීමට රාජ්‍ය අංශයේ බරපතල වෑයමක් දියත් වූ බවත් ගිය සතියේ අත්තාස් කියා සිටියේය.\nගිය සතියේ පැවති ‘විමර්ශනාත්මක වාර්තාකරණය පිළිබඳ මධ්‍යස්ථානය’ විවෘත කිරීමේ උත්සවයේ ප්‍රධාන දේශකයා වූයේ ඉක්බාල් අත්තාස් ය. මේ ගනුදෙනුව ගැන වාර්තා කිරීම නිසා තමාටත් තමාගේ පවුලටත් ගෙවන්ට සිදු වූ වන්දිය ගැන ප්‍රථම වතාවට ඔහු හෙළි කෙළේ එහිදී ය. “ලසන්ත වික්‍රමතුංග මරන්න සති දෙකකට කලින් ලොකු තැනකින් මට කතා කරලා කිව්වා රටෙන් පැනලා යන්න කියලා. එදා රෑම මං තායිලන්තයට ගියා.” ජ්‍යෙෂ්ඨ මාධ්‍යවේදියා අතීතය සිහිපත් කෙළේය. “පහුව දා උදේ මගේ ඩ්‍රයිවර් දැකලා තියෙනවා, තරමක් ලොකු බුෂ් ෂර්ට් එකක් ඇඳගත්ත කෙනෙක් මගේ ගේ ළඟ මෝටර් සයිකලේක කරක් ගහනවා. ඒ පුද්ගලයාගේ ඉණේ පිස්තෝලයක් තිබිලා තියෙනවා.” ඒ මෝටර් සයිකලයේ අංකය සොයා බැලූ විට එය ලොරි රථයක අංකයක් බව අත්තාස්ට පසුව දැන ගන්ට ලැබී තිබේ.\nඑයින් සති දෙකක් ගිය තැන, 2009 ජනවාරි 8 වැනි දා, මෝටර් සයිකල්වලින් පැමිණි ඝාතක කල්ලියක් ලසන්තගේ මාර්ගය අවහිර කොට මහ පාරේ ඔහුව ඝාතනය කළෝය. ඒ වන විට ‘මිග් යානා ජාවාරම’ ගැන ලසන්ත වික්‍රමතුංගත් තමන්ගේ ‘සන්ඬේ ලීඩර්’ පුවත්පත මාර්ගයෙන් කරුණු අනාවරණය කොට තිබුණු අතර, ඊට එරෙහිව එදා ආරක්ෂක අමාත්‍යාංශ ලේකම් ගෝඨාභය රාජපක්ෂ තමාට අපහාස කිරීම ගැන ලසන්ත වික්‍රමතුංගට විරුද්ධව නඩුවක් ද පවරා තිබුණි. වික්‍රමතුංග ඝාතන පරීක්ෂණ තුළදීත්, ඒ සඳහා යොදා ගත් මෝටර් සයිකල්වල අංක වෙනත් වාහනවල අංක තහඩු බව පසුව සොයා ගැනුණි.\n‘මිග් යානා ජාවාරම’ ගැන සත්‍යය හෙළිදරව් වීම වැළැක්වීම සඳහා ගෝඨාභය රාජපක්ෂ විසින් තමාව ඝාතනය කරනු ඇති බවට විශ්වාසයක් තම පියා තුළ විණැයි ඔහුගේ දියණිය අහිම්සා වික්‍රමතුංග පොලිස් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට ප්‍රකාශයක් කරමින් කියා තිබේ. ඒ බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව ගල්කිස්ස මහේස්ත්‍රාත් අධිකරණයට වාර්තා කොට ඇත.\nමේ ඝාතනය ගැන තමාගේ සම්බන්ධයක්වත්, ඒ ගැන පූර්ව දැනුමක්වත් තමාට නොතිබුණු බව ගෝඨාභය රාජපක්ෂ නැවත නැවතත් කියා ඇති කාරණයකි. ඒ ඝාතනය සිදු කිරීමේ මොළකරුවා වශයෙන් ඔහු චෝදනා කරන්නේ එදා ඔහුගේ හමුදාපතිව සිටි සරත් ෆොන්සේකාට ය. තමා ආරක්ෂක අමාත්‍යාංශ ලේකම්ව සිටියදී ඒ ගැන පරීක්ෂා නොකෙළේ මන්ද යන්නට ගෝඨාභය කියන්නේ තමාගේ හමුදාපතිවරයාට චෝදනා කොට අනවශ්‍ය දේශපාලනික වාසියක් ලබා ගැනීමට තමාට උවමනාවක් නොවුණු බවයි.\nසිය පියාගේ ඝාතනයේ දස වැනි සංවත්සරය වෙනුවෙන් ගිය මාසයේ ලිපියක් ලියා පළ කළ අහිම්සා වික්‍රමතුංග, 2007 අගෝස්තු මාසයේ දෙරණ රූපවාහිනි නාලිකාවට ගෝඨාභය රාජපක්ෂ දුන් සම්මුඛ සාකච්ඡාවක් පළමු වතාවට මහජන අවධානයට යොමු කළාය. මේ සම්මුඛ සාකච්ඡාවේදී ගෝඨාභය රාජපක්ෂ ‘මිග් යානා ගනුදෙනුව’ ගැන සවිස්තරාත්මකව කතා කෙළේය. තරුණ අහිම්සා වික්‍රමතුංග මේ සම්මුඛ සාකච්ඡාවේ එක් කාරණයක් කෙරෙහි පොලිස් අපරාධ විමර්ශන අංශයේ අවධානය යොමු කරවා තිබේ. ‘මිග් යානා ගනුදෙනුව’ ගැන කතා කරන අතරේ ගෝඨාභය රාජපක්ෂ, තමාව විවේචනය කරන පුද්ගලයන්ට අතුරු ආන්තරාවක් නැතිව ඔවුන්ගේම මෝටර් රථවල නැගී නිදහසේ යාම් ඊම් කිරීමට හැකියාව ලැබී ඇති බව කියයි. මේ කතාව, ප්‍රධාන සාක්ෂියක් වශයෙන් පොලිස් අපරාධ පරීක්ෂණ අංශයට ප්‍රයෝජනවත් වෙතැයි ඈ සිතුවාය.\n2019 ජනවාරි 7 වැනි දා, නඩුවට අදාළ භාණ්ඩ ඉදිරිපත් කිරීම සඳහා අවශ්‍ය නියෝගයක් පොලිස් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව ගල්කිස්ස මහේස්ත්‍රාත් අධිකරණයෙන් ලබා ගත්තේය. ඒ අනුව, ඉහත කී ගෝඨාභය රාජපක්ෂ සමග කළ සම්මුඛ සාකච්ඡාවේ වීඩියෝ පටය දෙරණ නාලිකාවෙන් ඉල්ලා සිටින ලදි. එහෙත් ඒ වීඩියෝ පටය ලබා දීමට දෙරණ නාලිකාව කටයුතු කොට නැති බව ජනවාරි 17 වැනි දා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයට දන්වා සිටියේය. දෙරණ නිලධාරියෙකු ‘සන්ඬේ ඔබ්සර්වර්’ පුවත්පතට කියා සිටියේ අධිකරණ නියෝගය තමන් වෙත ලැබුණේ ගිය සතියේ බවත්, දැනට එම වීඩියෝ පටය තමන් සොයමින් සිටින බවත් ය. ‘සොයා ගත් සැණින් එය අධිකරණයට ඉදිරිපත් කරන’ බව ඔහු තවදුරටත් කියා සිටියේය.\n‘මිග් යානා ගනුදෙනුව’ ගැන දෙරණ මාධ්‍යවේදිනී දිල්කා සමන්මලී විසින් ගෝඨාභය රාජපක්ෂව දීර්ඝ වශයෙන් ප්‍රශ්න කරනු ලබන ඒ සම්මුඛ සාකච්ඡාවෙන් උපුටා ගත් කොටස් කිහිපයක වීඩියෝ පට ‘සන්ඬේ ඔබ්සර්වර්’ පුවත්පත වෙත ලැබී තිබේ. මේ ගනුදෙනුවෙන් යම් කොමිෂන් මුදලක් තමා පෞද්ගලිකව ‘සාක්කුවේ’ දමාගෙන ඇති බවට හෝ ඒ මගින් ‘සහෝදර සමාගමේ වෙනත් අයෙකු උපයාගෙන ඇති’ බවට වන අවලාදය, මෙකී ගනුදෙනුව පිළිබඳ මාධ්‍ය ආවරණයේ එක් අංගයක් වී තිබීම ගැන ගෝඨාභය රාජපක්ෂ සිය කණස්සල්ල පළ කර සිටී. “යම් වාසියක් ඒ ගනුදෙනුවෙන් මං ලබා ගන්න නං, ඒ වෙනුවෙන් මං මගේ බලය පාවිච්චි කරලා තියෙන්න ඕනේ.” යි එහිදී කියා සිටින ඔහු, මේ ගනුදෙනුවෙක් කිසි අදියරකදී තමා එසේ කර නැති බව කියා සිටී.\n“මිග් යානා ගන්න ඕනේ කොහෙන්ද කියන එක තීරණය කළේ ගුවන් හමුදාව” ගෝඨාභය රාජපක්ෂ කීය. “යොජනාව ගෙනාවේ මම නං, ඒ යෝජනාව අනුව අහවල් තැනෙන් මේ යානා ගන්න කියලා ගුවන් හමුදාවට කිව්වේ මම නං, ඒකෙන් යම් ලාභයක් මට එන්න ඇති කියලා කෙනෙකුට හිතන්න පුළුවන්. ඒත්, මේ ගනුදෙනුවෙදී එහෙම කිසි දෙයක් වෙලා නැහැ.” ඔහු තවදුරටත් අවධාරණය කොට කියා සිටී.\n‘සන්ඬේ ඔබ්සර්වර්’ පුවත්පත මගින් සිදු කරන ලද පරීක්ෂණවලින් ඔහුගේ මේ ප්‍රකාශයේ සත්‍යතාව පිළිබඳ බරපතල ප්‍රශ්න මතු කරවයි. ගුවන් හමුදාව සතු මිග්-27 වර්ගයේ යානා සංචිතය වැඩි කර ගැනීමට, ගුවන් හමුදාවට සහ ගුවන් හමුදාපති ඩොනල්ඞ් පෙරේරාට උනන්දුවක් තිබූ බව සත්‍යයකි. 2005 මැයි මාසය තරම් ඈතකදී පවා, එනම් ගෝඨාභය රාජපක්ෂ ආරක්ෂක අමාත්‍යාංශ ලේකම් ධුරයට පත්වීමට මාස හයකට පෙර පවා, ගුවන් හමුදාපති ඩොනල්ඞ් පෙරේරා අමතර මිග් යානා කිහිපයක් මිලදී ගැනීමට අවසර ඉල්ලා ආරක්ෂක අමාත්‍යාංශයට ලිපියක් ඉදිරිපත් කොට තිබේ. කෙසේ වෙතත්, (ටෙන්ඩර් පරිපාටියකින් තොරව) පුද්ගලික මට්ටමින් ඉදිරිපත් කෙරෙන සැපයුම් යෝජනා හරහා යානා මිලදී ගැනීමක් කෙරෙහි කැමැත්තක් ඔහු තුළ නොවීය. ‘යුක්රින්මෑෂ්’ නැමැති ව්‍යාපාරික සමාගම මගින් ඊට කලින් වසරේ ඉදිරිපත් කරන ලද එවැනි සැපයුම් යෝජනාවක් ටෙන්ඩර් මණ්ඩලය මගින් ප්‍රතික්ෂේප කොට තිබුණි. “තවත් එහෙම යෝජනාවක් භාර ගන්නවා වෙනුවට, ප්‍රසිද්ධියට පත්කෙරෙන ටෙන්ඩර් පරිපාටියක් මගින්, වඩාත් සුදුසු, එමෙන්ම අපට වඩාත් වාසිදායක අන්දමින් යානා ලබා ගැනීමට හැකි වෙතැයි මම සිතමි” යනුවෙන් ඔහු ආරක්ෂක අමාත්‍යාංශයට ලියා දන්වා තිබේ. මේ යෝජනාවම, 2006 ජනවාරියේදී, අලුතෙන් ආරක්ෂක අමාත්‍යාංශ ලේකම් ධුරයට පත් ගෝඨාභය රාජපක්ෂටත් ලියා දන්වා තිබේ.\n“ගුවන් හමුදාවට අමතර මිග් යානා හතරක් සාමාන්‍ය ටෙන්ඩර් පරිපාටිය හරහා ලබා ගැනීම සඳහා අවසර ලබා දෙන්නැ” යි ඔහු ගෝඨාභය රාජපක්ෂගෙන් ලිඛිතව ඉල්ලා ඇත. කෙසේ වෙතත්, මේ කියන සාමාන්‍ය ටෙන්ඩර් පරිපාටිය අනුගමනය කරනවා වෙනුවට, 2006 පෙබරවාරි 6 වැනි දා, ආරක්ෂක අමාත්‍යාංශ ලේකම් ගෝඨාභය රාජපක්ෂ ගුවන් හමුදාපතිවරයාව සිය කාර්යාලයට කැඳෙව්වේය. ඒ සාකච්ඡාවට ගෝඨාභයගේ මස්සිනා වන උදයංග වීරතුංගත්, ඉහතින් කී ‘යුක්රින්මෑෂ්’ සමාගමේ නිලධාරීහූ කිහිප දෙනෙකුත් වාඩි වී සිටියහ.\nමේ රැස්වීමෙන් පසු, ගුවන් හමුදාපති ඩොනල්ඞ් පෙරේරා ‘ප්‍රමාණවත් ප්‍රසිද්ධියක් සහිතව කැඳවන ටෙන්ඩර් පරිපාටියක්’ හෝ ‘සාමාන්‍ය ටෙන්ඩර් පරිපාටිය’ පිළිබඳව එතෙක් ඔහු ගෙන ගිය ස්වකීය ආයාසය අතහැර දැම්මේය. ඔහු ඉල්ලා සිටි ටෙන්ඩර් ක්‍රමය අනුගමනය කෙළේ නම්, 2000 වසරේදී මේ වර්ගයේම යානා මිල දී ගත් අවස්ථාවේදී මෙන්, සැපයුම්කරුවන් කිහිප දෙනෙකුගේ ඉල්ලීම් සලකා බලන්නට තිබුණි. ඒ වෙනුවට, මේ රැස්වීමෙන් පසු ඔහු කෙළේ, අනාරාධිතව පැමිණි අර තනි ඉල්ලුම්කරුවාව (යුක්රින්මෑෂ් සමාගම) භාර ගෙන, එය ආරාධනයක් පිට කෙරෙන සැපයුමක් බව පෙන්නුම් කිරීමට, යෝජනාව යුක්රින්මෑෂ් සමාගම පැත්තෙන් විධිමත්ව ඉදිරිපත් කරන ලෙස ඉල්ලා එම සමාගමෙන් ‘ඉල්ලීමක්’ කිරීමයි.\nවෙනත් ලංසු තබන්නන් කිසිවෙකු නැත\n‘යුක්රින්මෑෂ්’ සමාගමේ ව්‍යාපාරික යෝජනාවට කාරණා දෙකක් අන්තර්ගත විය. පළමුවැන්න වුණේ, එකක් ඩොලර් මිලියන 2.5 බැගින් වූ ‘මිග්-27’ යානා 4 ක් ලංකාවේ ගුවන් හමුදාවට විකිණීම ය. දෙවැන්න වුණේ, එක යානාවකට ඩොලර් 860,000 සහ ඩොලර් මිලියන 1.14 ක් අතර වන ගාස්තුවක් අය කර ගන්නා ආකාරයෙන් ලංකා රජයට අයත් වෙනත් යානා හතරක් අළුත්වැඩියා කර දීම ය. මේ යෝජනාව ‘ආරක්ෂක අමාත්‍යාංශය හරහා’ විධිමත් ආකාරයෙන් ගුවන් හමුදාවට දන්වනු ලැබීමෙන් පසුව, ආරක්ෂක අමාත්‍යාංශ ලේකම්වරයා ‘තාක්ෂණික ඇගැයුම් කමිටුවක්’ පත්කිරීමට නියෝග කෙළේය. මේ කමිටුවෙන් කෙරෙන්නේ, සාමාන්‍ය ටෙන්ඩර් පරිපාටියකින් තොරව සහ වෙනත් සැපයුම්කරුවන් කිසිවෙකුගේ යෝජනාවකින් තොරව, ඉදිරිපත් කෙරුණු මේ කියන තනි යෝජනාව තක්සේරු කර බැලීම ය.\nමේ ආකාරයෙන්, ‘මිග්-27’ යානා 4 ක් මිල දී ගැනීමට සහ අපේ යානා 4 ක් අළුත්වැඩියා කිරීම සලකා බැලීමට මේ කියන ‘තාක්ෂණික ඇගැයුම් කමිටුව’ පත්කෙරෙන අතරේ, යානා 4 අළුත්වැඩියාව තක්සේරු කිරීම සම්බන්ධයෙන් බාධකයක් පැනනැංගේය. එනම්, ‘තාක්ෂණික ඇගැයුම් කමිටුව’ පත්කරන අවස්ථාව වන විට, එනම් 2006 පෙබරවාරි 21 වැනි දා වන විට, ගුවන් හමුදාවේ අර කී මිග් යානා අළුත්වැඩියාව සඳහා වන වෙනත් ටෙන්ඩර් පරිපාටියක් ආරම්භ කෙරී තිබුණු බැවිනි. මේ බව ගෝඨාභය රාජපක්ෂ හොඳින්ම දැනගෙන සිටියේය. මන්ද යත්, එකී යානා අළුත්වැඩියාව සඳහා, කැබිනට් මණ්ඩලය විසින් පත්කරන ලද ටෙන්ඩර් මණ්ඩලයක් තිබුණු නිසාත්, ගෝඨාභය රාජපක්ෂ එහි සාමාජිකයෙකු වූ නිසාත් ය.\n2006 ජනවාරි 20 වැනි දා ඒ ටෙන්ඩර් මණ්ඩලය රැස්ව තිබුණි. ඒ රැස්වීමේ වාර්තාවට අනුව, එතෙක් කැඳවා තිබූ ‘ටෙන්ඩර් අවලංගු කොට, ආණ්ඩුවක් සහ ආණ්ඩුවක් අතර ගනුදෙනුවක් වශයෙන් ‘එම්/එස්. එච්.ඒ.එල්’ නැමැති ඉන්දියානු අළුත්වැඩියා සමාගමෙන් අලුතෙන් ටෙන්ඩර් කැඳවන’ ලෙස කැබිනට් මණ්ඩලයට නිර්දේශ කොට තිබුණි. මේ නිර්දේශය ගෝඨාභය රාජපක්ෂ නොතකා හැරියේය. මහින්ද රාජපක්ෂගේ අත්සන ලබා ගැනීම සඳහා ආරක්ෂක අමාත්‍යාංශය මගින් කෙටුම්පත් කරන ලද 2006 මාර්තු 21 දාතමින් යුත් කැබිනට් පත්‍රිකාවේ සඳහන් වුණේ වෙනස් නිගමනයකි.\n‘කැබිනට් මණ්ඩලය මගින් පත්කරන ලද ටෙන්ඩර් මණ්ඩලයේ නිර්දේශ සමග මම එකඟ වෙමි’ යනුවෙන් එම නිගමනය ආරම්භ වී තිබුණි. ‘කෙසේ වෙතත්, ආණ්ඩුවක් සහ ආණ්ඩුවක් අතරේ කෙරෙන ගනුදෙනුවක් යටතේ වුවත්, අලුතෙන් ටෙන්ඩර් කැඳවීමක් ගැන සලකා බැලිය යුත්තේ වඩාත් ගැඹුරු අධ්‍යයනයකින් පසුව ය.’ යනුවෙන් අනතුරුව සඳහන් කොට ඇති එම පත්‍රිකාව මගින්, ‘අළුත්වැඩියාව සඳහා ඉදිරිපත්ව ඇති ස්වාධීන ටෙන්ඩර්කරුවන් 4 දෙනාගේ යෝජනා අවලංගු කිරීමට’ කැබිනට් අනුමැතිය ඉල්ලා තිබුණු අතර, ‘අලුත් යෝජනාවක්, නිසි ආයතනයකින්, හැකි නම් ආණ්ඩුවක් සහ ආණ්ඩුවක් අතරේ කෙරෙන ගනුදෙනුවක් වශයෙන්, යළි කැඳවිය යුතු’ බව කියා තිබුණි.\n2006 අප්‍රේල් 6 වැනි දා කැබිනට් මණ්ඩලය එම නිර්දේශය අනුමත කරන අවස්ථාව වන විට, ‘යුක්රින්මාෂ්’ සමාගමෙන් සහ ඔහුගේ මස්සිනාගෙන් කලින් කී අනාරාධිත යෝජනාව ගෝඨාභය රාජපක්ෂ අතට පත්ව තිබුණු අතර, එය ගුවන් හමුදාව වෙත යොමු කොට ‘ජාතික ප්‍රසම්පාදන අධිකාරිය’ හරහා ඒ වෙනුවෙන් ‘තාක්ෂණික අගැයුම් කමිටුවක්’ ද පත්කරගෙන තිබුණි. එම කමිටුවේ කාර්යය වුණේ, ඉන්දියානු සමාගම සමග යුක්රේනියානු යෝජනාව අගැයීමට ලක්කිරීමයි.\nමිග් යානා විකිණීම සඳහා වෙනත් ලංසුකරුවන් නොසිටි තත්වයක් තුළ, මේ කමිටුව 2006 අප්‍රේල් 26 වැනි දා, ‘යුක්රින්මෑෂ්’ යෝජනාව සම්බන්ධයෙන් ඉදිරියට කටයුතු කරගෙන යන ලෙස ගුවන් හමුදාවට නිර්දේශ කෙළේය. මෙසේ මිල දී ගැනීමට නියමිතව තිබුණේ, 2000 දී ලංකාව මිල දී ගෙන තිබුණු යානාවලට වඩා පරණ යානා 4 ක් වීමත්, ඒවාට වඩා මේවා බෙහෙවින් මිල අධික වීමත් එහිදී ප්‍රශ්නයක් වුණේ නැත.\nමේ ‘තාක්ෂණික ඇගැයුම් කමිටු’ වාර්තාවේ අඩංගු එක් අපූරු කාරණයක් වුණේ, යුක්රේනයේ ‘යුක්රින්මෑෂ්’ යෝජනාව සහ ඉන්දියාවේ එච්.ඒ.එල්. යෝජනාව තුළ අඩංගු ‘මූල්‍යමය’ කාරණා දෙක අතර පැවති නොගැළපීමයි. ‘යුක්රින්මෑෂ්’ යෝජනාව සම්බන්ධයෙන් ගෙවීම් කරන්නේ කාටද යන්න වාර්තාව තුළ සඳහන්ව නැත. එහෙත් ගෙවීමට අදාළ කොන්දේසි යටතේ, ඉන්දියානු යෝජනාව සම්බන්ධයෙන් සියලු ගෙවීම් එච්.ඒ.එල්. සමාගමට කළ යුතු බව සඳහන්ව ඇති අතර, එම ගෙවීම් කළ යුතු ඉන්දියානු බැංකුව පවා එහි සඳහන් කොට ඇත්තේය.\nඇත්ත වශයෙන්ම මේ කියන ඊනියා ‘යුක්රින්මෑෂ්’ යෝජනාවේ මුල පටන්ම පැහැදිළි වූ එක කාරණයක් තිබුණි. එනම්, ගෙවීම් කළ යුත්තේ යුක්රේන ආණ්ඩුවට නොව, නම සඳහන් නොකළ වෙනත් තුන්වැනි පාර්ශ්වයකට බවයි. එම පුද්ගලයාගේ හෝ ආයතනයේ අනන්‍යතාව ගිවිසුම අත්සන් කිරීමට පෙරාතුව හෙළි කරන බව සඳහන්ව තිබුණි. ඒ වැදගත් කාරණය ගැන කිසි සඳහනක් ‘තාක්ෂණික ඇගැයුම් කමිටු’ වාර්තාවේ සඳහන් කොට නැත. එම කාරණය එහි සඳහන් කෙළේ නම්, මේ ගනුදෙනුව ආණ්ඩු දෙකක් අතර කෙරෙන ගනුදෙනුවක් නොවන බවත්, තුන්වැනි පාර්ශ්වයක් ඒ මගින් ලාභයක් අත්කර ගන්නා බවත් පෙනෙන්ට තිබුණි.\nගෝඨාභය රාජපක්ෂ, ජාතිය ගොඩනැගීමේ සහ සංවර්ධන කටයුතු අමාත්‍යාංශයේ ලේකම් එම්. එස්. ජයසිංහ සහ නියෝජ්‍ය භාණ්ඩාගාර ලේකම් එස්. බී. දිවාරත්න යන අයවළුන්ගෙන් සමන්විත, කැබිනට් මණ්ඩලය මගින් පිහිටුවන ලද ටෙන්ඩර් මණ්ඩලය 2006 මැයි 5 වැනි දා රැස්වුණු අතර ‘තාක්ෂණික ඇගැයුම් වාර්තාව’ සාකච්ඡාවට ගත්තේය. ටෙන්ඩර් මණ්ඩලයේ මෙකී සාමාජිකයන් තුන් දෙනාගෙන්, ‘තාක්ෂණික ඇගැයුම් වාර්තාව’ තුළ මගහැරී තිබුණු ඉහත කී කාරණය, එනම් ගෙවීම් කරන්නේ තුන්වැනි පාර්ශ්වයකට බව ඒ වන විට දැන සිටියේ, ඒ පිළිබඳ මුල් යෝජනාව ලබා සිටි ගෝඨාභය රාජපක්ෂ පමණි. කෙසේ වෙතත්, ටෙන්ඩර් මණ්ඩලයේ වාර්තාවත් ඒ කාරණය මගහැර ගොස්, මෙය ආණ්ඩුවක් සහ ආණ්ඩුවක් අතරේ කෙරෙන ගනුදෙනුවක් වශයෙන් හඳුන්වා තිබුණි. මේ ටෙන්ඩර් වාර්තාව ගෝඨාභය රාජපක්ෂ කැබිනට් මණ්ඩලයට ඉදිරිපත් කොට, ‘ආණ්ඩුවක් සහ ආණ්ඩුවක් අතර කෙරෙන ගනුදෙනුවක්’ වශයෙන් ඊට අනුමැතිය ලබා ගත්තේය.\n(ඉතිරි කොටස පසුවට)\nවිශේෂ ලේඛකයෙකු විසිනි\n*2019 පෙබරවාරි 3 වැනි දා ‘සන්ඬේ ඔබ්සර්වර්’ පුවත්පතේ පළවූ More Bombs Drop on the “Mig Deal” නැමැති ලිපියේ සිංහල පරිවර්තනය (පළමු කොටස) ‘යහපාලනය ලංකා’ අනුග්‍රහයෙනි",
    "URL": "https://www.vikalpa.org/article/34237",
    "Category": "N/A"
}