{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 10, 2019",
    "Headline": "මගහැරී ගිය අවස්ථා පිළිබඳ අන්දරය:  සමාජ ප‍්‍රගතිය මධ්‍යයේ සිදු වූ 71 වසරක ආර්ථික මන්දගාමීත්වය",
    "News Content": "නිදහස ලබා 71 වසරක් ගත වන මේ අවස්ථාවේ, එදා මෙදා තුර ලබා ඇති අපේ ආර්ථික කාර්යසාධනය සෑහීමකට පත්විය හැකි තත්වයක නැත. නිදහස ලබා ගත් මොහොතේ අප සතුව පැවති ශක්‍යතාවන් සහ අපේක්ෂාවන් සමග සසඳන විට එය ඇත්තේ ඉතා පහළ අඩියක ය. ඒ වූ කලී, මගහැරී ගිය අවස්ථාවන් පිළිබඳ කතාන්තරයකි. එසේ වතුදු, නිදහසෙන් පසු අප ලබා ඇති සමාජ ප‍්‍රගතිය සිත්ගන්නා සුළු ය. අධ්‍යාපනය, සෞඛ්‍ය සහ සමාජ පහසුකම් සම්බන්ධයෙන් අප යම් සාර්ථකත්වයක් අත්කරගෙන ඇති බව එහි අදහසයි. \nආර්ථික කෙරුවාව\nතිරසාර සීග‍්‍ර ආර්ථික සංවර්ධනය අපෙන් මගහැරී ගොස් ඇත. නිදහසෙන් පසු 1950-2018 අතර කාලය තුළ අප අත්කරගෙන ඇත්තේ, සියයට 4.2 ක ආර්ථික වර්ධනයකි. එය කොහෙත්ම සෑහීමකට පත්විය හැකි තත්වයක් නොවේ. මේ කාලය තුළ, ඇතැම් කෙටි කාලවකවානුවල මීට වඩා වර්ධන වේගයක් අත්කරගෙන ඇතත්, එම තත්වය දිගටම පවත්වා ගැනීමට අපට හැකි වී නැත. එවැනි ඉහළ වර්ධන වේගයක් දීර්ඝ කාලීන වශයෙන් නඩත්තු කර ගැනීමට නොහැකි වීමටත් වඩා නරක කාරණය වන්නේ, ඉහත කී සමස්ත කාලය පුරා දක්නට ලැබෙන සාමාන්‍ය ආර්ථික වර්ධන වේගය පවා පසුගිය වසර කිහිපය තුළ පවත්වා ගැනීමට අපට නොහැකි වීමයි. ගත වූ වසර 4 ක කාලය තුළ (2015-2018) අපේ ආර්ථික වර්ධන වේගය සියයට 3.5 ක් පමණක් විය. මීට ප‍්‍රතිපක්ෂව, දකුණු ආසියාතික කලාපය ගත්තොත්, සියයට 7.1 ක ආර්ථික වර්ධනයක් එම කලාපයේ අපට දැක ගත හැකිය. \nදීර්ඝ කාලීන වර්ධනය\nදීර්ඝ කාලයක් තිස්සේ සියයට 4 ක සාමාන්‍ය ආර්ථික වර්ධන වේගයක් පවත්වා ගැනීමට හැකි වීම ප‍්‍රමාණවත් නොවුණත් සහ අපේ රටේ සැබවින් පවතින ශක්‍යතාවන්ට එය සපුරා අනුගත නොවුණත්, එය නරක තත්වයක්ම නොවන බව කෙනෙකු පෙන්වා දිය හැකිය. එහෙත් එය සමාජයේ අපේක්ෂාවන්ට යා දෙන තත්වයක් නොවන බවත්, රටේ පවතින ආර්ථික විභවතාවන් නිසි පාවිච්චියට ගෙන නොමැති තත්වයක් බවත් අප අමතක නොකළ යුතුය.\nආර්ථික ක්ෂේත‍්‍රයේ සාර්ථකත්වයන්\nඉහත කී අඩු සංවර්ධන වේගය එසේ තිබියේ වී නමුත්, නිදහසෙන් පසු කාලය තුළ සැලකිය යුතු ආර්ථික සහ සමාජ ප‍්‍රගතියක් අත්කරගෙන ඇති බව නොරහසකි. ආර්ථික සාර්ථකත්වය පැත්තෙන් ගත් විට අපේ කෘෂිකාර්මික සංවර්ධනය කැපී පෙනේ. \nනිදහස ලබන අවස්ථාවේ අපේ සහල් අවශ්‍යතාවන්ගෙන් අඩක පමණ ප‍්‍රමාණයකුත්, වෙනත් ආහාර අවශ්‍යතාවන්ගෙන් විශාල ප‍්‍රමාණයකුත් අපි පිටරටින් ආනයනය කෙළෙමු. එදා අපේ ආනයන වියදමෙන් අඩක්ම වැය වුණේ ආහාර සඳහා ය. ඒ, අපේ ජනගහනය මිලියන 7 ක් පමණක් සිටියදී ය. අද අපට මිලියන 21.7 ක ජනගහනයක් සිටිති. එනම්, නිදහස ලබන අවස්ථාවේ මෙන් තුන් ගුණයකි. අද වන විට සහල්වලින් බොහෝ දුරට රට ස්වයංපෝෂිත ය. වෙනත් ආහාර ද්‍රව්‍ය ආනයනයන් කෙරෙහි ඇති පරායත්ත භාවයත් එදාට වඩා අඩු ය. මෑත කාලීන වසර කිහිපයේ දත්ත පෙන්වා දෙන පරිදි, අපේ ආහාර ද්‍රව්‍ය ආනයනයේ වියදම, අපේ මුළු ආනයන වියදමෙන් සියයට 10 කටත් අඩු ප‍්‍රමාණයකි. \nනානාංගීකරණය වූ ආර්ථිකය \nඑසේම එදාට වඩා අද අපේ ආර්ථිකය නානාංගීකරණය වී තිබේ. ඒ ආර්ථිකය තුළ කෘෂිකර්මයට හිමිවන්නේ සියයට 7 ක පංගුවක් පමණි. අපේ ආර්ථිකයේ අද විශාලතම අංශය වන්නේ සේවා අංශයයි. එසේම අපේ දළ ජාතික නිෂ්පාදිතයට වැඩිම දායකත්වය සපයන්නේත්, වැඩිම වර්ධන වේගයක් පෙන්නුම් කරන අංශය වන්නේත් එයයි. මෙය, අපේ දළ ජාතික නිෂ්පාදිතයෙන් සියයට 55 ක් නියෝජනය කරයි. ඒ අතර, (ගොඩනැගීම්) ඇතුළු කර්මාන්ත නිෂ්පාදන අංශය සියයට 38 ක් නියෝජනය කරයි. \nආදායමේ දිළිඳු භාවය සහ විරැකියාව\nනිදහසේ පටන් අද වන විට ලංකාවේ ඒක පුද්ගල දළ ජාතික ආදායම හතර ගුණයකින් වැඩි වී තිබේ. එහෙත් 1950 දශකයේදී ඒ අංශයෙන් අපට වඩා පහළින් සිටි තව බොහෝ රටවල් අද වන විට අපට වඩා ඉහළ ඒක පුද්ගල ආදායමකට හිමිකම් කියයි. කෙසේ වෙතත්, අපේ දිළිඳු භාවය අඩු වී ඇති බව කිව යුතුය. එය සියයට 4.1 ක් දක්වා පහළ ගොස් ඇති අතර, විරැකියාව (රැකියා නැති පිරිස) මුළු ශ‍්‍රම බලකායෙන් සියයට 5 ක් පමණි. තත්වය එසේ වුව ද, රටේ ඒ ඒ ප‍්‍රදේශ අතර පවතින ආදායම් විසමතාව අති මහත් ය. මොණරාගල, නුවරඑළිය සහ නැගෙනහිර පළාත්වල තිබෙන්නේ ඉතා අඩු ආදායම් මට්ටමකි.\nමානව සංවර්ධනය\nනිදහසෙන් පසු අප ලබාගෙන ඇති ලොකුම සාර්ථකත්වය පෙන්නුම් කරන්නේ සමාජ සංවර්ධන අංශය තුළ ය. සාක්ෂරතාව (අකුරු කියවීමට සහ ලිවීමට ඇති හැකියාව) සහ පාසල් යන ප‍්‍රමාණය බෙහෙවින් ඉහළ ගොස් තිබේ. මරණ අනුපාතිකය පහළ ගොස් තිබේ. ආයු කාලය වැඩි වී තිබේ. නිවාස, පානීය ජලය සහ සනීපාරක්ෂාව වැනි සමාජ පහසුකම් වර්ධනය වී ඇති අතර, විදුලිය සහ දුරකථන සේවා පහසුකම් නිදහස ලබන අවස්ථාවේ තිබුණාට වඩා උසස් තත්වයක් අත්කරගෙන තිබේ. 2015 දී අත්කර ගැනීමට අපේක්ෂිතව තිබූ ‘‘සහශ‍්‍ර සංවර්ධන ඉලක්ක’’, රටක් වශයෙන් ඒ කාලය තුළ අප අත්පත් කරගෙන තිබේ.\n(වසර 2000 දී ලෝකයා එක්ව ජගත් සංවර්ධන ඉලක්ක මාලාවක් ඇති කර ගත්හ. ඊට, ඉලක්ක 8 ක් අඩංගු විය.\nඒවා නම්:\n1. අන්ත දරිද්‍රතාව සහ සාගින්න දුරලීම\n2. සියලූ දරුවන්ට ප‍්‍රාථමික අධ්‍යාපනය ලබා දීමට සැලසීම\n3. ගැහැනු පිරිමි අතර සමානත්වය ඇති කිරීම සහ කාන්තාව බලගැන්වීම\n4. ළමා මරණ ප‍්‍රතිශතය අඩු කිරීම\n5. මාතෘ සෞඛ්‍ය වර්ධනය කිරීම\n6. ඒඞ්ස් සහ මැලේරියා වැනි වසංගත මැඩලීම\n7. පරිසර තිරසාරත්වය\n8. සංවර්ධනය සඳහා වන ජගත් හවුල්කාරීත්වය\nමේවා 2015 වන විට සාක්ෂාත් කර ගත යුතුව තිබුණි- පරිවර්තක)\nසෞඛ්‍ය\nඅප නිදහස ලබන අවස්ථාවේ, රටේ ජනතාවගේ උපතේදී ආයුෂ අපේක්ෂාව තිබුණේ වසර 55 ක් වශයෙනි. එය (සාමාන්‍ය ආයු කාලය) අද වන විට වසර 75 ක් දක්වා වැඩි වී තිබේ. මෙය, ලිංග භේදය වශයෙන් ගතහොත්, පිරිමින්ගේ ආයු කාලය අවුරුදු 72 ක් ද, ගැහැනුන්ගේ ආයු කාලය අවුරුදු 77 ක් ද වන්නේය. එසේම, දරු ප‍්‍රසූතියේදී ඇති වන මරණ සංඛ්‍යවත්, ළමා මරණ සංඛ්‍යාවත් බෙහෙවින් පහළ ගොස් තිබේ. නිදහස ලබන අවස්ථාවේ, උපත් ලක්ෂයක් සිදු වන විට 560 දෙනෙකු මියගිය අතර, 2015 වන විට එම සංඛ්‍යාව 100 දක්වා අඩු වී තිබේ. ළමා වියේ මරණ, නිදහසේදී දහසකට 82 ක් වූ අතර, 2015 වන විට ඒ සංඛ්‍යාව දහසකට 8.2 ක් දක්වා පහළ ගොස් තිබේ. \nඑසේම, බෝවන රෝග බොහොමයක් මේ වන විට මැඩලනු ලැබ ඇතත්, බෝ නොවන රෝග වර්ධනය වී තිබේ. තවද, මහළු ජනතාවගේ රෝග පීඩාදියත් වැඩි වෙමින් තිබේ. \nසාක්ෂරතාව සහ අධ්‍යාපනය\n1945 දී වැඩිහිටි සාක්ෂරතාව සියයට 57.8 ක් විය. 2017 වන විට එය සියයට 93 දක්වා වර්ධනය වී තිබේ. වැඩියත්ම සාක්ෂරතාව වර්ධනය වී ඇත්තේ ගැහැනුන් සම්බන්ධයෙනි. 1945 දී සියයට 43.8 ක් වූ එය 2015 වන විට සියයට 92.4 ක අගයක් ගෙන ඇති අතර, පිරිමි සාක්ෂරතාව සියයට 70.1 සිට සියයට 94.1 දක්වා වර්ධනය වී ඇත.\nවයස අවුරුදු 5-19 අතර වයස් සීමාවේ පසුවන පාසල් යන ශිෂ්‍ය ප‍්‍රතිශතය 1945 දී 54.1 ක් වූ අතර, 2016 දී එය 75.2 ක් දක්වා දියුණු වී තිබේ. \nමානව සංවර්ධන සූචිය\nසංවර්ධනයේ සංයුක්ත දර්ශකයක් වශයෙන් ගැනෙන ‘මානව සංවර්ධන සූචිය’ තුළ 2015 වසර වන විට අප අත්කගෙන සිටි අගය වන්නේ 0.743 කි. ලෝකයේ රටවල් 177 ක් අතුරින් ඒ අංශයෙන් 99 වැනි ස්ථානය අපට හිමිව ඇත. අපට සමාන ආදායම් මට්ටම් ඇති ඇතැම් රටවල තත්වයට වඩා මෙය යහපත් වෙතත්, 1950 සහ 1960 දශකවලදී අපට පසුපසින් සිටි නැගෙනහිර ආසියාතික සහ අග්නිදිග ආසියාතික වෙනත් බොහෝ රටවල් ඒ අංශයෙන් මේ වන විට අපව පසු කර ගොසිනි.\nසීමාවන්\nමරණ අනුපාතිකවල, සාක්ෂරතාව සහ පාසල් යන අනුපාතිකවල එවැනි වර්ධනයක් දැක ගැනීමට ලැබුණත්, දිළිඳු භාවය සහ දිළිඳු ජීවන තත්වයන් නිසා ඇති වන ලෙඩරෝග අනුපාතික එසේම පවතී. තවද, සෞඛ්‍ය සහ අධ්‍යාපනික සේවාවන්හි ගුණාත්මක භාවය පිළිබඳ අඩුපාඩුත් බොහෝ ය. පළාත් අතර සංවර්ධන විසමතා සහ නාගරික-ග‍්‍රාමීය අංශ අතර විසමතා ද බොහෝ ය.\nකරුණු එසේ වෙතත්, රටේ සමාජ සහ මානව සංවර්ධන දර්ශකයන් ප‍්‍රශස්ත බව කිව යුතුය. වෙනත් සංවර්ධනය වෙමින් පවතින සහ සංවර්ධිත ඇතැම් රටවල් සමග සැසඳීමේදී එය මනාව පෙන්නුම් කෙරේ. එසේ වෙතත්, ඒ අංශවල වර්ධනයන්, රටේ ආර්ථික සංවර්ධන වේගය ඉහළ තත්වයකින් පැවතියේ නම්, මීට වඩා සාර්ථක ප‍්‍රතිඵල අත්පත් කරගත හැකිව තිබුණේය.\nසංවර්ධනයේ මන්දගාමීත්වයට හේතු \nඊට හේතු බොහෝ ය. වාර්ගික ප‍්‍රචණ්ඩත්වය සහ සිවිල් යුද්ධ තත්වය ඊට ප‍්‍රධාන ය. ආර්ථික යොමුවීම්වලට වඩා දේශපාලනික සහ සංස්කෘතික යොමුවීම්වලට වැඩි බරක් තැබීම, නිතර ආණ්ඩු වෙනස් වීම සහ ඒ හේතුවෙන් ආර්ථික ප‍්‍රතිපත්තිවල අස්ථාවරත්වයක් ඇති වීම, ආර්ථික සංවර්ධනය වෙනුවට දේශපාලනික සහ ආගමික කාරණා කෙරෙහි වඩාත් යොමු වීම ඊට බලපෑ තවත් හේතු වන්නේය. \nඑසේම, ප‍්‍රායෝගික ප‍්‍රතිපත්තිවලට වඩා දෘෂ්ටිවාද කෙරෙහි නැමියාවක් දැක්වීමත්, නිදහස් අන්තර්ජාතික ආර්ථික වටපිටාවක් තුළ විවෘත වූ අපනයන අවස්ථා නිසි වේලාවේදී අල්ලා ගැනීමට නොහැකි වීමත්, තාක්ෂණික නිපුණතා නොතකා හැරීම හෝ සංවර්ධනය නොකිරීමත්, තවත් ඊට හේතු වූ කාරණා වශයෙන් දැක්විය හැකිය. ඒ හැරුණු කොට, ජාත්‍යන්තර වෙළඳ කොන්දේසිවල නරක බලපෑම්, ගෝලීය මූල්‍ය තත්වයන් විසින් ඇති කරන ලද අහිතකර තත්වයන් සහ ලෝකයේ ඇති වූ අවාසි සහගත භූ-දේශපාලිනික වෙනස්කම් ද ඊට බලපෑවේය.\nඅවසාන ආවර්ජනය\n 71 වැනි නිදහස් සමරු අවස්ථාවේ රටේ ඇත්තේ මන්දගාමී ආර්ථික වර්ධනයකි. ඊට අමතරව, ණය උගුලක රට සිරව සිටී. එසේම, මධ්‍යම ආදායම්ලාභී රටක තත්වය තුළ බොහෝ කලක් දැන් කල් මරා තිබේ. සීග‍්‍ර ආර්ථික සංවර්ධනයකට සරිලන දේශපාලනික ව්‍යුහයක් සහ සමාජ-සංස්කෘතික වටපිටාවක් නැති තත්වයක රට සිර වී සිටී. ඉතිං, සීග‍්‍ර ආර්ථික සංවර්ධනයකට බාධකව පවතින ඒ තිරිංගවලින් නිදහස් වීමට ප‍්‍රමාණවත් ශක්තිමත් දිරියක් අප ඇති කර ගන්නේ කවදා ද?\nනිමල් සඳරත්න\n*2019 පෙබරවාරි 3 වැනි දා ‘ද සන්ඬේ ටයිම්ස්’ පුවත්පතේ පළවූ Tale of Lost Opportunities: 71 Years of Economic Underdevelopment amid Social Progress නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි\n",
    "URL": "https://www.vikalpa.org/article/34254",
    "Category": "N/A"
}