{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 2, 2019",
    "Headline": "සෝභිත හිමියන්ගේ ‘දරුවා’ තවමත් අනාථයි",
    "News Content": "විධායක ජනාධිපති ක‍්‍රමය අහෝසි කිරීම දැන් අම්මෙක් අප්පෙක් නැති ගානට වැටී ඇත. මේ සටන් පාඨය හදාවඩා ගත් විවිධ පියවරු සහ මව්වරු උන්හ. මුලින්ම මේ ගැන රටට කියා දුන්නේ ආචාර්ය එන්. එම්. පෙරේරා ය. ඔහු එදා බොහෝ දුර දැක්කේය. අනතුරුව ජනතා විමුක්ති පෙරමුණේ ඡන්ද ඉල්ලීමකට යටත්ව චන්ද්‍රිකා බණ්ඩාරනායක මේ සටන් පාඨය අතට ගත්තාය. ඉන් පසුව, මහින්ද රාජපක්ෂ ඒ කාරිය පවරා ගත්තේය. එහෙත් එය හැම දාමත් වේදිකා සරසන සටන් පාඨයකට පමණක් සීමා වී තිබුණි. අවසානයේ පූජ්‍ය මාදුළුවාවේ සෝභිත හිමියෝ එය තනි සටන් පාඨයක් වශයෙන් සමාජගත කොට, මෛත‍්‍රීපාල සිරිසේන සහ රනිල් වික‍්‍රමසිංහට ඒ කාරිය පැවරූහ.\nඒ දෙන්නාම අද හොරගල් අහුලති. මොවුන් දෙන්නාගේ නූල් සූත්තර සාර්ථක වී යම් හෙයකින් මේ විධායක ජනාධිපති ක‍්‍රමය තවදුරටත් මෙරටේ පැවතුණොත්, ඊළඟ ජනාධිපතිවරණයකදී ඒ තනතුරට වැඩියත්ම නුසුදුස්සන් වන දෙපළ වශයෙන් අප සැලකිය යුත්තේ ඔවුන් දෙන්නා ය. මන්ද යත්, එය අහෝසි කිරීමේ සෑම අඩුවැඩියක්ම තමන් අතේ තබාගෙනත් එය අහෝසි නොකර සිටීමේ වංචනික පාප කර්මයට ඔවුන් දෙන්නා මේ මොහොතේත් සම්බන්ධ වෙමින් සිටින බැවිනි.\nසිරිසේනව පැත්තකින් තියන්න. ඔහු ඒ පුටුවේ දැන් වාඩි වී සිටින පුද්ගලයා වශයෙන්, මීට පෙර ඒ පුටුවේ වාඩි වූ වෙනත් සෑම පුද්ගලයෙකුටම වැළඳුණු රෝගයට ඔහුත් ගොදුරු වී ඇතැයි අපි සිතමු. එහෙත් රනිල් වික‍්‍රමසිංහ මේ ජනාධිපති ක‍්‍රමය අහෝසි කිරීම සම්බන්ධයෙන් අද ගෙන ඇති ක‍්‍රියාමාර්ග කවරේද? රටේ අගමැතිවරයා වශයෙන් ඔහුගේ පක්ෂයේ දේශපාලනික නායකත්වය මෙය අහෝසි කිරීම සඳහා අවශ්‍ය කෙරෙන බව කාටත් පැහැදිලි කාරණයකි. එසේ නොකොට, අදාළ සෑම පාර්ශ්වයක් සමගම සාකච්ඡුා කොට විසදුමකට එළැඹීම නැමැති සූත‍්‍රයක් ඔහු බොහෝ විට වරනගනු දක්නට ලැබේ. බැලූ බැල්මට ඒ ආස්ථානයේ තද ප‍්‍රජාතන්ත‍්‍රවාදී ආටෝපයක් තිබේ. එහෙත් එය ප‍්‍රශ්නවලින් පලා යාමේ කූට ක‍්‍රමයක් බව දැන් දැන් හෙළිවෙමින් තිබේ.\nසෑම පාර්ශ්වයක් සමගම සාකච්ඡා කළ යුතු බව ඇත්ත. එහෙත් සාකච්ඡා ඇරැඹීමට කලින් කෙනෙකුට තමන්ගේ මතයක් තිබිය යුතුය. ‘ඔව්, මම ජනාධිපති ක‍්‍රමය අහෝසි කිරීමට එකඟයි’ නැත්නම්, ‘මගේ පක්ෂය ජනාධිපති ක‍්‍රමය අහෝසි කිරීමට එකඟයි’ කීම ඊට කොහෙත්ම නොසෑහේ. එවැනි වාචික සහතිකයක් දීමෙන් සෑහීමකට පත්විය හැක්කේ රාජ්‍ය බලයෙන් පිටස්තරව සිටින පාර්ශ්වවලට පමණි. රාජ්‍ය බලය හොබවන පාර්ශ්වය වශයෙන්, එම මතය වෙනුවෙන් ප‍්‍රායෝගිකව උරදීම අත්‍යාවශ්‍ය කෙරේ. වෙනත් පාර්ශ්ව සමග ඒ ගැන සාකච්ඡා කළ යුත්තේ, ඒ මූලික අධිෂ්ඨානය ඇති කර ගැනීමෙන් පසුව ය. එසේ නැති වුවහොත් සිදුවන්නේ, වෙනත් ඕනෑම පාර්ශ්වයක් ගෙන එන ඊට පටහැනි ඕනෑම යෝජනාවකට මුල් වටයේදීම යට වී, ‘ප‍්‍රජාතන්ත‍්‍රවාදයේ නාමයෙන්’ මේ ඉල්ලීම ඉවතලීමට කටයුතු කිරීමයි.\nඅගමැතිවරයාගේ පැත්තෙන් දැන් ගම්‍යමාන වන්නේ, ජනාධිපති ක‍්‍රමය අහෝසි කිරීමේ කර්තව්‍යය මගහරින ඉතා සූක්ෂම දේශපාලනයකි. ‘සෑම පාර්ශ්වයක් සමගම සාකච්ඡා කොට තීරණයකට පැමිණීමේ’ අර කී ලිච්ඡුවි සම්ප‍්‍රදායට එය සාකල්‍යයෙන් සමාන ය. ඒ වනාහී, මේ වන විට පාර්ලිමේන්තුව තුළ සාකච්ඡාවට ගැනෙන සහ එක්තරා ආකාරයකින් ව්‍යවස්ථා ක‍්‍රියාවලියක් වශයෙන් යම් දුරක් පැමිණ ඇති, බලය බෙදාහදා ගැනීමේ පුළුල් ව්‍යවස්ථා ප‍්‍රතිසංස්කරණ පැකේජය වෙනුවෙන් තමන් පෙනී සිටින බව ඇඟවීමයි. එහිදී පවා, ඒ වෙනුවෙන් සද්භාවයෙන් කැපවන බවක් රනිල් වික‍්‍රමසිංහගෙන් විද්‍යමාන වන්නේ නැත. පාර්ලිමේන්තු ක‍්‍රියාවලිය තුළ ඊට අවශ්‍ය ප‍්‍රතිපාදන සැලසීමට අමතරව ඔහු ඒ සම්බන්ධයෙන් යමක් සිදුකොට ඇත්නම් ඒ ඉතා අල්පයකි. විශේෂයෙන්, මේ සා දීර්ඝ කාලයක් තිස්සේ එය දිග් ගැස්සීම නිසා ඇති වී තිබෙන හානිය විශාල ය. විවිධ පාර්ශ්වවල අදහස් සහ යෝජනා ලබා ගැනීම, මෙහෙයුම් කමිටු සහ අනුකමිටු පිහිටුවීම, විශේෂඥ වාර්තා ලබා ගැනීම සහ ඒවා ගැන වාද විවාද කිරීම ආදිය පමණක්, ඒ සා දීර්ඝ කාලයක් ගත කිරීමට හේතු විණැයි පිළිගැනීමට ප‍්‍රමාණවත් නොවේ.\nකෙසේ වෙතත්, ප‍්‍රජාතන්ත‍්‍රවාදය යනු පාර්ලිමේන්තු සභා ගර්භය තුළ පමණක් සාක්ෂාත් කර ගත හැකි ගනුදෙනුවක් නොවේ. එවැනි බලය බෙදාහදා ගැනීමේ පුළුල් ව්‍යවස්ථා ප‍්‍රතිසංස්කරණ වැඩපිළිවෙලක් සමාජගත කිරීම සඳහා රනිල් වික‍්‍රමසිංහවත්, ඔහුගේ පක්ෂයවත් මේ දක්වා රට ‘ඇතුළට’ ගොස් නැත. තවත් විදිහකින් කිවහොත් බිම් මට්ටමට ගොස් නැත. පාර්ලිමේන්තුවෙන් පිටට විත්, රට ‘ඇතුළට’ ගිය පසුගිය කාලයේ අවස්ථා කිහිපයකදීම ඔහු කියා ඇත්තේ, ‘සංඝ සාසනය කියන දෙයකට පිටස්තරින් තමන් කිසිවක් නොකරන’ බවයි. සංඝ සාසනය නියෝජනය කරන ත්‍රෛනිකායික නායක හිමිවරු එකී ව්‍යවස්ථා ප‍්‍රතිසංස්කරණ යෝජනාවලියට තමන් එකඟ නැති බව මේ වන විට දේශනා කොට ඇත. ඒ අනුව, රනිල් වික‍්‍රමසිංහගේ හේතුපාඨයටම අනුව, ඒ කාරිය සඳහා අවසාන විග‍්‍රහයේදී ඔහු උර නොදෙන බව අපට උපකල්පනය කළ හැකිය. ගිය සතියේ තවත් අවස්ථාවකදී, මේ කියන ව්‍යවස්ථා ප‍්‍රතිසංස්කරණ වැඩපිළිවෙල සාර්ථක කර ගැනීමේ ඉඩක් වර්තමාන පාර්ලිමේන්තුව තුළ නැති බවත්, එය කර ගැනීමට සිදුවන්නේ ඊළඟට පත්කර ගන්නා පාර්ලිමේන්තුවකදී බවත් ඔහු කියූ බවක් වාර්තා විය.\n‘දේශපාලනික නිරවද්‍යතාව’ වශයෙන් අදහස් කෙරෙන යම් දෙයක් තිබේ. එහිදි සිදුවන්නේ, ප‍්‍රගතිශීලී යැයි සම්මත දෙයකට හානියක් වන ප‍්‍රකාශ කිරීමෙන් හෝ ක‍්‍රියා කිරීමෙන් හෝ වැළකී සිටීමයි. උදාහරණයක් වශයෙන්, ධනපති පංතියේ මිනිසුන්ට වඩා, කම්කරු පංතියේ මිනිසුන් ජාතිවාදී විය හැකි බව කීම, ‘දේශපාලනික නිරවද්‍යතාව’ උල්ලංඝණය කිරීමක් වශයෙන් ප‍්‍රගතිශීලී කඳවුරරේදී සැලකේ. තවත් උදාහරණයක් ගත්තොත්, කාන්තා විමුක්තිය නැති කරන්නේ පිරිමියා විසින් ය යන්න අර්ධ සත්‍යයක් පමණක් බවත්, ඇත්ත වශයෙන්ම කාන්තා විමුක්තිය නැති කර ගැනීමේ විශාල පදාසයක් ව්‍යුත්පන්න වන්නේ කාන්තාවගෙන්ම බවත් කීම, ‘දේශපාලනික නිරවද්‍යතාවට’ පිටුපෑමක් වශයෙන් සැලකේ. එනිසා, බොක්කෙන් ‘ප‍්‍රගතිශීලී’ බව පෙන්වීමට කැමැත්තක් දක්වන බොහෝ දෙනා මෙවැනි දේවල් විහිළුවටවත් කීමෙන් වැළකී සිටිති. සරළව කිව්වොත්, ‘‘හා හා, එහෙම කියන්න හොඳ නැහැ’’ යන්නයි.\nජාතික ප‍්‍රශ්නයට දේශපාලනික විසඳුමක් සැපයීම පිළිබඳ ප‍්‍රශ්නයේදීත්, මේ කියන ‘දේශපාලනික නිරවද්‍ය භාවය’ ගැන ප‍්‍රගතිශීලීහූ විශේෂයෙන් පරිස්සම් වෙති. එහිදී, දේශපාලනික විසඳුමක් සඳහා ව්‍යවස්ථා ප‍්‍රතිසංස්කරණ පැකේජයක් මේ අවස්ථාවේ සාර්ථක කර ගැනීමේ ඉඩක් නැති බව කීම, අර කියන ‘දේශපාලනික නිරවද්‍ය භාවය’ උල්ලංඝණය කිරීමක් සේ සැලකෙනු ඇත. විවිධ ජාතීන් වෙසෙන, විවිධ භාෂා කතා කරන ජනතාවක් වෙසෙන රටක බලය බෙදහදා ගැනීමේ ක‍්‍රමයක් ඇති කර ගැනීම අත්‍යාවශ්‍ය බව අමුතුවෙන් කිව යුතු නැත. ඊට අදාළ ව්‍යවස්ථා ප‍්‍රතිසංස්කරණ වෙනසක්, මිනිසත් බව සම්බන්ධයෙන් ගත්තත්, ප‍්‍රජාතන්ත‍්‍රවාදය සම්බන්ධයෙන් ගත්තත්, රටක ඒකීය/එක්සත් භාවය සම්බන්ධයෙන් ගත්තත්, ප‍්‍රගතිගාමී පරිවර්තනයකි. එහෙත් 364 දවසක් තිස්සේ ඊට අවශ්‍ය බිම් මට්ටමේ කොන්දේසි සම්පාදනය නොකරන පාලක පිරිසක්, 365 වැනි දවසේදී බලය බෙදාහදා ගැනීමේ ව්‍යවස්ථා ප‍්‍රතිසංස්කරණ යෝජනාවලියක් සඳහා පාර්ලිමේන්තුව තුළ උරදෙන බවක් පෙන්වීම ප‍්‍රතිගාමී ක‍්‍රියාවක් වශයෙන් දැකීමට, අර කියන ‘දේශපාලනික නිරවද්‍ය භාවය’ නැමැති තහනම අපට බාධාවක් කර ගත යුතු නැත.\nදෙමළ ජාතික සන්ධානය ඉල්ලා සිටින්නේ, බලතල බෙදාහදා ගැනෙන, පුළුල් ව්‍යවස්ථා ප‍්‍රතිසංස්කරණ පැකේජයකි. ඊට අඩු, ‘විධායක ජනාධිපති ක‍්‍රමය අහෝසි කිරීම’ නැමැති කේවල සටන් පාඨයට ඔවුන්ට උරදිය නොහැක. විශේෂයෙන්, උතුරේ හිටපු මහඇමති විග්නේෂ්වරන් සහ සිවාජිලිංගම් වැනි දැඩි ජාතිකවාදීන් විසින් දෙමළ ජනතාව වඩාත් ජාතිකවාදී තලයකට තල්ලූ කරමින් සිටින අවස්ථාවක, බලතල බෙදාහදා ගැනෙන පුළුල් ව්‍යවස්ථා ප‍්‍රතිසංස්කරණ ඉල්ලීම පසෙක ලා ‘ජනාධිපති ක‍්‍රමය අහෝසි කිරීමේ’ දකුණේ ඒකල සටන් පාඨයට ගාල් වීම, දෙමළ ජාතික සන්ධානයට, දේශපාලනික ව්‍යපාරයක් වශයෙන් කළ නොහැකි දෙයකි. අනිත් අතට, යුද්ධයෙන් බැටකෑ ලක්ෂ සංඛ්‍යාත දෙමළ ජනතාවකගේ දෛනික ප‍්‍රශ්න (ඉඩම් ප‍්‍රශ්නය, අතුරුදහන් වූවන් පිළිබඳ ප‍්‍රශ්නය සහ යුද අපරාධවලට අදාළ ප‍්‍රශ්න ආදිය) ගැන ප‍්‍රමාණවත් පරිද්දෙන් මැදිහත් වී නැති දකුණේ චූල දේශපාලනයක් වෙනුවෙන් පෙනී සිටීම එම පක්ෂයට, මැතිවරණමය අර්ථයකින් ගත් විට, අන්තරායකාරී ය.\nදැන් බිහිවන්නේ රනිල් වික‍්‍රමසිංහට ගැළපෙන පසුබිමකි. දෙමළ ජනතාවගේ ඉල්ලීම එක පැත්තක තිබේ. දකුණේ සංඝ සමාජය ඇතුළු සිංහලයන්ගේ ප‍්‍රතික්ෂේපය තවත් පැත්තක තිබේ. නිදහසේ පටන් අප මුහුණදුන් පූර්ණ අවහිරය එයාකාරයෙන්ම නැවතත් කරළියට විත් ඇත. එහෙත් අද එදාට වෙනස්ව අලූත් සාධකයක් ඊට එක්ව තිබේ. එනම්, මේ පූර්ණ අවහිරය තුළ, විධායක ජනාධිපති ක‍්‍රමය අහෝසි කිරීම යන කාරණය ප‍්‍රාණඇපයට ගත හැකිව තිබීමයි. එසේ කරන්නේ දෙමළ ජාතික සන්ධානය විසින් නොව, රනිල් වික‍්‍රමසිංහ ඇතුළු එක්සත් ජාතික පක්ෂය විසින් වීම මෙහි ඇති විශේෂත්වයයි.\nදෙමළ ජාතික සන්ධානය, මීට දශක කිහිපයකට පෙර පැවති ප‍්‍රධාන ප‍්‍රවාහයේ වෙනත් දෙමළ දේශපාලනයන්ගෙන් වෙනස්ව, දකුණේ ප‍්‍රශ්න ගැන සංවේදී වන ස්වභාවයක් පෙන්නුම් කොට තිබේ. ඔවුන් ඒකීය රාජ්‍ය සංකල්පය සහ බුද්ධාගමට මුල් තැන දීම ගැන විරෝධයක් නොදක්වන්නේ එබැවිනි. ඒ ආකාරයෙන්ම, ජනාධිපති ක‍්‍රමය අහෝසි කිරීමේ ඉල්ලීම, තමන්ගේ පුළුල් ව්‍යවස්ථා ප‍්‍රතිසංස්කරණ ඉල්ලීම හේතුකොටගෙන මේ මොහොතේ ඉවතලීමට සිදුවන්නේ නම් සහ ඒ මගින් තමන්ගේ පුළුල් ව්‍යවස්ථා ප‍්‍රතිසංස්කරණ ඉල්ලීමට වුව අබමල් රේණුවක සුගතියක් අත්කර නොදෙන්නේ නම්, මේ කියන ජනාධිපති ක‍්‍රමය අහෝසි කිරීමේ කාරණය ගැන වඩාත් ප‍්‍රායෝගික අර්ථයකින් සලකා බැලීමට දෙමළ ජාතික සන්ධානය නොපසුබට වන බවට සැකයක් නැත. විශේෂයෙන්, තමන්ගේ පිටින් දමා දකුණේ දේශපාලඥයන් ජනාධිපති ක‍්‍රමය අහෝසි කිරීමේ ප‍්‍රතිඥාව නැවත වරක් කුණු කූඩයට දැමීමට සැරසෙන්නේ නම් ඔවුන් ඒ ගැන බරසාරව සලකා බලනවාට සැකයක් නැත.\nදැනට පාර්ලිමේන්තුවේ සාකච්ඡාවට ලක්වන පුළුල් ව්‍යවස්ථා ව්‍යාපෘතිය තව මාස දෙක තුනක් ඉදිරියට ඇදගෙන යති යි අපි සිතමු. ඊළඟ ජනාධිපතිවරණයට එවිට ඉතිරි වන්නේ මාස කිහිපයක් පමණි. ජනාධිපති ක‍්‍රමය අහෝසි කිරීමක් ගැන කතා කිරීමේ කිසි ඉඩක් එවිට ඉතිරිව නොතිබෙනු ඇත. ඉතිං, ඒ ජනාධිපතිවරණයට ‘පොදු අපේක්ෂකයා’ වශයෙන් රනිල් වික‍්‍රමසිංහ ඉදිරිපත් වනු ඇත. ඔහු විසින් මේ ජනාධිපති ක‍්‍රමය ඊළඟ පාර්ලිමේන්තුව හරහා අහෝසි කරනු ඇතැයි යළිත් වරක් පිළිගැනීමට එවිට අපට බල කෙරේවි.\nදොඩම් ගෙඩි පහක් එක විට අතින් ගැනීමට බලන්න. එක දොඩම් ගෙඩියක්වත් ඔබේ අතේ ඉතුරු නොවනු ඇත. යමෙකු හිතමතා එය කරන්නේ නම් එහි අදහස වන්නේ, අල්ලා ගත හැකි දොඩම් ගෙඩියත් මග හැරීමේ අවශ්‍යතාවක් ඔහුට ඇති බවයි. සරළ ව්‍යවස්ථා සංශෝධනයක් මගින් විධායක ජනාධිපති ක‍්‍රමය අහෝසි කර ගත හැකිව තිබියදී, රනිල් වික‍්‍රමසිංහ ඊට වඩා පුළුල් ව්‍යාපෘතියක් වෙනුවෙන් පෙනී සිටිතැ යි බොරුවට හෝ ඇඟවීම අප තේරුම් ගත යුත්තේ ඒ අර්ථයෙනි. අවසානයේදී පුළුල් ව්‍යවස්ථා ප‍්‍රතිසංස්කරණ පැකේජය දෙමළ ජනතාවට ලැබෙන්නේත් නැත, විධායක ජනාධිපති ක‍්‍රමය අහෝසි කිරීම සාධනය වන්නේත් නැත.\nජනාධිපති ක‍්‍රමය අහෝසි කිරීමේ කාරණය උතුරට ඇඟිල්ල දිග් කරමින් පසෙකලා ගැනීමේ එකී ප‍්‍රයත්නයට අමතරව, දකුණේ ප‍්‍රධාන විපක්ෂය වන ‘පොහොට්ටුව’ සහ ශ‍්‍රී ලංකා නිදහස් පක්ෂයත් ඊට විරුද්ධ බව කාලයක් තිස්සේ මේ පිරිස් පෙන්වා දෙමින් සිටි කාරණයකි. දැන් ‘පොහොට්ටුවේ’ නායක හිටපු ජනාධිපති මහින්ද රාජපක්ෂ ගිය සතියේ ප‍්‍රසිද්ධ නිවේදනයක් නිකුත් කරමින්, විධායක ජනාධිපති ක‍්‍රමය අහෝසි කිරීමට තමන් විරුද්ධ නැති බව පැහැදිළිවම කියා තිබේ. ඉතිං, රනිල් වික‍්‍රමසිංහට තවත් අවශ්‍ය කරන්කේ කුමක් ද?\nගාමිණී වියන්ගොඩ | Gamini Viyangoda",
    "URL": "https://www.vikalpa.org/article/34215",
    "Category": "N/A"
}