{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 24, 2019",
    "Headline": "ගෝඨාභය ලෑස්තියි: ඒත්, ලංකාවත් ලෑස්ති ද?",
    "News Content": "iMAGE: srilankamirror.com\n\n‘‘මිනිසා ස්වභාවයෙන් සමාජ සත්වයෙකි’’- ඇරිස්ටෝටල්\n‘‘මිනිස් සත්තු කියන්නේ සමාජ සත්තු. ඒගොල්ලෝ පුද්ගලයෝ නෙවෙයි’’- ගෝඨාභය රාජපක්ෂ ‘වෝටර්ස් එජ්’ හිදී\nජනතාව ලැහැස්ති නම්, තමා ජනාධිපති අපේක්ෂකයා වීමට ලැහැස්ති යැයි ගෝඨාභය රාජපක්ෂ ප‍්‍රකාශ කොට තිබේ. ඊට නොදෙවෙනි වීමට මෙන් ඔහුගේ වැඩිමහල් අයියා චමල් රාජපක්ෂත්, ‘‘ගෝඨා ලෑස්ති නං, මාත් ලෑස්තියි’’ කියා තිබේ. මේවා හුදෙක් අසම්භාව්‍ය ප‍්‍රකාශනයන් ද, මුට්ටිය දැමීමේ සමපේක්ෂණයන් ද, නැතහොත් තම අනුගාමික කල්ලි ජවය රැුක ගැනීමේ ආරාධනයන් ද යන්න වැදගත් නැත. ගෝඨාභයගේ අනුග‍්‍රාහකයන් වන්නේ, ඔහු තුළින් ගැලවුම්කරුවෙකු දකින, ‘වියත් මග’ නැමැති සංවිධානයේ ගොනු වී සිටින, හිරිමල් වෘත්තිකයන් ය. චමල්ගේ අනුග‍්‍රාහකයන් වන්නේ, වාසු සහ දිනේෂ් වැනි කුජීත, ලොම් හැලූණු, හිටපු ප‍්‍රගතිශීලීන් ය. ගෝඨාභයගේ අපේක්ෂකත්වයක් ගැන මොවුහූ තැතිගෙන සිටිති. ඒ නිසා, රාජපක්ෂ වටමේසයේ තමන්ට හිමි තැන රැුක ගැනීම සඳහා ඔවුහූ චමල් රාජපක්ෂ කෙරෙහි පරායත්ත වෙති. එසේම, අනිත් අතට, මේ ප‍්‍රකාශ වනාහී, සිරිසේනව අන්දමන්ද කොට තබා ගැනීම සඳහා හෝ රනිල් වික‍්‍රමසිංහ ආතක්පාතක් නැති තත්වයට පත්කිරීම සඳහා හෝ කරන ප‍්‍රකාශනයන් ද යන්නත් අපට වැදගත් නැත. කොයි අතින් ගත්තත්, මේවා, මහින්ද-බැසිල්-නාමල් යන රාජපක්ෂ තීරකයන් වෙත කෙරෙන සංඥාවන් වුවත් අපට කම් නැත.\nඅපට වැදගත් වන්නේ, තම අනුගාමිකයන්ගේ හිතසුව පිණිසත්, වෙනත් අයගේ අවධානය පිණිසත් ගෝඨාභය රාජපක්ෂ විසින් පින්තාරු කෙරෙමින් ඇතැයි පෙනෙන දේශපාලනික සක්වලයි. සිරිසේන-රාජපක්ෂ බල කොල්ලය සහ එහි ප‍්‍රතිඵලයක් වශයෙන් දිගෑදුණු තුන් මසක පමණ කාලයක් තිස්සේ යටපත්ව තිබී මෑතකදී පවත්වන ලද එක් හමුවකදී ගෝඨාභය රාජපක්ෂ ස්වකීය ශ‍්‍රාවකයන් ඇමතුවේය. එහිදී සිය ගුප්ත කථනය තුළ ඔහු ගෝලීයවාදයට ප‍්‍රතිපක්ෂව ජාතිකවාදයේ ගුණදම් වැණුවේය. රටේ වාර්ගික බහුත්වවාදයට ඉහළින් ශ‍්‍රී ලාංකික අනන්‍යතාවක් තොරොම්බල් කෙළේය. රටේ වෙසෙන පුරවැසියන්ගේ පුද්ගල අයිතීන් වෙනුවට සමාජයේ සාමූහික අයිතීන් ගැන දේශනා කෙළේය. ජාතිවාදය හෙවත් වර්ගවාදය සහ ජාතිකවාදය අතර පාරිභාෂික වෙනසක් ද හුවා දැක්වීමට තැතනූ ඔහු, ශ‍්‍රී ලංකාවාසීන්ට වඩා ශ‍්‍රී ලංකා ඩයස්පෝරාවාසීන් ශ‍්‍රී ලාංකීය ජාතිකත්වය අගය කිරීමට හැකි මට්ටමේ වාසි සහගත තත්වයක සිටින බවත් කියමින්, තමාගේම අතීත ඩයස්පෝරා කැරැුට්ටුවට සුදු හුණු ගා ගැනීමටත් අමතක නොකෙළේය. (මේ කියන භාෂාමය වෙනස, සෑම දකුණු ආසියාතික භාෂාවකම පාහේ දක්නට ලැබෙන, ජාතිකවාදයේ න්‍යාය සහ භාවිතයේ ව්‍යාකූලත්වය සඳහා පාවිච්චියට ගන්නා පාරිභාෂික උප්පරවැට්ටියකි*.\nලංකාවේ වෙසෙන්නන් සහ ලංකාවෙන් පිටත වෙසෙන ලාංකිකයන් (ඩයස්පෝරාවාසීන්* අතර ඇත්තේ සරළ වෙනසකි. උපන් රටෙන් පිටත වෙසෙන ලාංකිකයා, විශේෂයෙන් විප‍්‍රවාසයේ මුල් අවදියේදී ඒ නුපුරුදු රට තුළ සමාජ සහ දේශපාලනික පිටස්තර භාවයකින් පෙළෙයි. එවැන්නෙකුට, පරණ රටේ දුරස්ථ-ජාතිකත්වය, අගේට අල්ලන, යහමින් ගත හැකි ඔසුවකි. ගෝඨාභයමත් ඒ ද්විත්ව භාවයේ මනා ප‍්‍රකාශනයකි. ශ‍්‍රී ලංකාවේ සහ ඇමරිකාවේ ද්විත්ව පුරවැසියෙකු වන ඔහු, ශ‍්‍රී ලංකාවේ ආණ්ඩුව වෙනුවෙන් සාර්ථක යුද්ධයක් කොට දැන් එහි ජනාධිපති වීමටත් බලයි. එහෙත් ඊට කලින් ඔහු ඇමරිකානු පුරවැසි භාවය අත්හල යුතුය. පරහකට ඇත්තේ එයයි. ඒ ගැන පසුවට..\nඔහුගේ පණිවිඩයේ සාරය වන්නේ මෙයයි: ලාංකිකයන් ගෝලීයවාදයට වඩා ජාතිකවාදය පැසසිය යුතුය. පුද්ගල අයිතීන්ට වඩා සාමූහික අයිතීන් අගය කළ යුතුය. ඊටත් අමතරව, ‘සමාජ සත්වයන්’ වශයෙන් එකට වැඩ කොට, ශ‍්‍රී ලංකාවත් එහි වෙසෙන දිළින්දන්වත් දරිද්‍රතාවෙන් මුදවා ගත යුතුය.\nදිළිඳු භාවය පිළිබඳ එවැනි සද්ධර්ම දේශනාවක් ශ‍්‍රවණය කිරීම සඳහා ‘වියත් මඟ’ තරම් ජෝතිමත් ශ‍්‍රාවක සභාවක් තවත් තිබිය නොහැක. ස්වකීය දේශපාලනික ඇබිත්තයාට හුරේ දැමීම සඳහා මේ පිරිස තමන්ගේ ශෝභමාන ශනිදා ඇඳුම් ආයිත්තමින් සැරසී සභාගතව සිටියේ, දරිද්‍රතාව ගැන කතා කිරීමට කිසිවෙකු විහිළුවටවත් නොයන, ‘වෝටර්ස් එජ්’ නැමැති සුපිරි හෝටලයේ ය. ගෝඨාභය රාජපක්ෂ වටේ රංචු ගැසෙන කොළඹ ව්‍යාපාරික කප්පිත්තන්ගේ න්‍යාය පත‍්‍රවල දරිද්‍රතාව දුරලීමේ අයිතමයක් කෙසේ නම් පවතින්න ද/\nනැත, ඔවුන්ට අවශ්‍ය කරන්නේ නැවත වරක් බලයේ අරටුවේ ලැග ගැනීමටයි. 2015 ජනවාරියේ දවසක හිටිහැටියේ තමන්ව කණෙන් අල්ලා දොට්ට දැමූ ඒ දේශපාලනයේ සහ ආර්ථිකයේ මර්මස්ථානවල යළිත් අරක් ගැනීමටයි. එදා නතර වූ තැනින් යළි ගමන් ඇරැුඹීම ඔවුන්ගේ අභිප‍්‍රායයි. එවැනි පිරිසකට, තමන්ව ආපසු බලයට ඔසවා තැබිය හැකි පුද්ගලයා වන්නේ ගෝඨාභය රාජපක්ෂ ය.\nරනිල් වික‍්‍රමසිංහගේ දියාරු, ස්වයං-තෘප්තිමත් දේශපාලනය ඔවුන්ට අරහං ය. ගිය ඔක්තෝබරයේ මහින්ද-සිරිසේන නැටූ මගඩියෙන් ඔවුන් සිටින්නේ තෙහෙට්ටුවෙනි. මැයි මාසේ ‘ෂැන්ග‍්‍රි ලා’ මහෝත්සවයෙන් දියත් කෙරුණු ඔවුන්ගේ ඒ ‘ගෝඨා-ජනපති’ ව්‍යාපෘතිය, මහින්ද-සිරිසේන දැමූ කකුල් මාට්ටුවෙන් පැත්තකට වීසි වී ගොස්, රාජපක්ෂ කඳවුරේ සහ එයින් පිටත වර්ධනය වූ පසුකාලීන සිදුවීම් මගින් යටපත් කරනු ලැබ තිබුණි. දැන් තමන්ගේ මිනිහාව යළි වේදිකාගත කිරීමට ඔවුන්ට අවශ්‍ය ය.\nඑහෙත් ගෝඨාභයගේ අපේක්ෂකත්වය නියතයක් නොවේ. මෛත‍්‍රීපාල සිරිසේනගේ හිඟන අපේක්ෂකත්වයට වඩා එය බරසාර බව ඇත්ත. නිමල් සිරිපාල හරහා මෛත‍්‍රිපාල සිරිසේන වටින් ගොඩින් දැමූ මුට්ටිය ප‍්‍රතික්ෂේප කළ තරමින්, ගෝඨාභයගේ ජනපති අපේක්ෂකත්වය ඉවතලීමට තරම් හයියක් ජී. ඇල්. පීරිස්ට තිබුණේ නැත. ඔහුට කිව හැකි වුණේ, ජනාධිපති අපේක්ෂකයා පිළිබඳ තීන්දුව ඇත්තේ මහින්ද රාජපක්ෂ අතේ පමණක් බව ය. සිරිසේන සහ සිරිපාල ඔහු පැත්තකට කෙළේ එයාකාරයෙනි. තවත් විදිහකින් කිවහොත්, ගෝඨාභයගේ අපේක්ෂකත්වය ගැන කටක් ඇරීම, රාජපක්ෂලාගේ විශ්වය තුළ දෙකේ පංතියේ සිටින ජී. ඇල්. ට හොම්බ දැමිය හැකි වැඩක් නොවේ.\nපීරිස්ව පැත්තකින් තිබ්බත්, ගෝඨාභයගේ ජනාධිපති අපේක්ෂකත්වය අනුමත කිරීමට මහින්ද රාජපක්ෂත් පස්ස ගසන බවක් පෙනෙන්ට තිබේ. ඊට හේතු විය හැක්කේ, හමුදා පසුබිමක සිට ජනාධිපතිවරණයක් සාර්ථකව ජය ගැනීමේ පරිවර්තනයට ගෝඨාභයට ඇති හැකියාව ගැන තරමක් සීරුවෙන් සිටීමේ අවශ්‍යතාවක් නිසා විය හැකිය. ගෝඨාගේ අපේක්ෂකත්වය ගැන මහින්දගේ පස්ස ගැසීම ගැන තවත් නොයෙකුත් කතා තිබේ.\nසමාජ සත්වයන්ගේ ගොවිපොළක පුද්ගල අයිතීන්\n‘වෝටර්ස් එජ්’ සුපිරි හෝටලේ දී සමාජ සත්වයන් සහ පුද්ගල අයිතීන් ගැන ඉදිරිපත් කරන ලද පිටපතෙන් දින කිහිපයකට පසුව, ගෝඨාභය රාජපක්ෂ තමන්ගේ ඇමරිකානු පුරවැසි භාවය ගැන කතා කිරීමට ගොස් කට වරද්දා ගත්තේය. ජනාධිපති අපේක්ෂකත්වය සඳහා නියමිත කාලය වන විට ඇමරිකානු පුරවැසි භාවය අතහැරීමට ඔහුට නොහැකි විය හැකි බවට ඇති සැකසාංකා ගැන විමසා සිටීමකදී ඔහු උත්තර දී ඇත්තේ ඇත්තෙන්ම ඇමරිකානුවෙකු මෙනි. කොළඹ විශේෂ මහාධිකරණය ඉදිරියේ පෙනී සිටීමෙන් පසු මාධ්‍යවේදීන් ඇසූ ප‍්‍රශ්නයකට පිළිතුරු දෙමින්, තමන්ගේ පුරවැසි භාවය මුළුමණින්ම තමන්ගේ පෞද්ගලික කැමැත්ත මත තීරණය වන කාරණයක් වන බව ඔහු කීය. තමන්ට අවශ්‍ය ඕනෑම වෙලාවක ඒ පුද්ගලික කැමැත්ත මත පදනම්ව එය ඉල්ලා අස්කර ගැනීමට තමන්ට පිළිවන් බව ඔහු කීය. ‘‘ඒක මගේ පුද්ගලික කැමැත්ත. ඒ ගැන මට කැමති තීරණයක් මට ගන්න පුළුවන්. මට ඕනේ නං ඒක තියා ගන්නත් පුළුවන්. මට ඕනේ නං ඒක ඉල්ලා අස් කර ගන්නත් පුළුවන්… ඇමරිකාව කියන්නේ, ලිබරල් ප‍්‍රජාතන්ත‍්‍රවාදයේ පියා. ඒ රටට බැහැ යම් කිසි පුද්ගලයෙක්ව ඒ රටේ පුරවැසියෙක් විදිහට බලෙන් තියාගන්න.’’\nඒ ඒ පුද්ගලයන් ගන්නා පුද්ගලික තේරීම්, වෙනත් නමකින් හැඳින්වෙන්නේ පුද්ගල අයිතීන් වශයෙනි. ගෝඨාභය රාජපක්ෂ ‘වෝටර්ස් එජ්’ සුපිරි හෝටලේදී ගොඩනැගූ තර්කය අනුව, ඔහුගේ ඇමරිකානු පුරවැසි භාවය පිළිබඳ ඔහු තුළ ඇතැයි පෙනෙන සැහැල්ලූව, වෙනත් ශ‍්‍රී ලාංකික පුරවැසියන්ට දැනෙන සැහැල්ලූවක් නොවේ. ඇමරිකාවට සිතීමට ඇත්තේ, තමන්ගේ (ද්විත්ව* පුරවැසියෙකු වෙනත් රටක ජනාධිපති වීමට යාමක් ගැන ය. එහෙත් ලංකාවේ පුරවැසියාට ඇති ප‍්‍රශ්නය වන්නේ, ගෝඨාභය වැනි කෙනෙකු ඊළඟ ජනාධිපතිවරණයෙන් තමන්ගේ ජනාධිපතිවරයා බවට පත්වුවහොත් ඇති විය හැකි තත්වය කවරේද යන්නයි. ඒ ලාංකිකයන් වනාහී, මහින්ද රාජපක්ෂගේ, විශේෂයෙන් 2009 න් පසු කාලයේ නපුර පිළිබඳ අත්හදාබැලීමකට ලක්ව පීඩාවට පත් වින්දිත ජනතාවකි. ගෝඨාභය එදා ඒ කතාවේ විශාල පංගුකාරයෙකු විය.\nඒ කාලයේ අත්දුටු නපුරේ සෑම ප‍්‍රතිවිපාකයක්මත්, ඒවායේ සෘජු සහ වක‍්‍ර සෑම අත්දැකීමක්මත්, පුද්ගල අයිතීන් පිළිබඳ කාරණාවන් ය. එදා ආණ්ඩුව සහ එහි නිල-නොනිල ඒජන්තයන් විසින් උල්ලංඝණය කරන ලද අයිතීන් වූ කලී, පුද්ගල අයිතීන් ය. පුද්ගල ආරක්ෂාව පිළිබඳ සහ පුද්ගල නිදහස පිළිබඳ අයිතීන් ය. පුද්ගලික සහ පොදු දේපළ පිළිබඳ අයිතීන් ය.\nඑදා නෛතික හේතු නොදක්වා පුද්ගලයන් අත්අඩංගුවට ගැනුණි. පුද්ගලයන් පැහැර ගැනුණි. වධ බන්ධනයට පත්කෙරුණි. පුද්ගලයන් ඝාතනය කෙරුණි. ඒත්, මහ දවල් ය. පුද්ගලික සහ පොදු දේපළ පැහැරගෙන, බලය හෙබැවූ පිරිසේ ¥ෂිත පරිහරණයට යෙදැවුණි. ඒ කිසිවක් අධිකරණයක් ඉදිරියේ ඔප්පු වී නැති බව ඇත්ත. එහෙත් ඒ සෑම සිදුවීමක්ම සිදු වූ බව සහතික ඇත්ත. ඒ සෑම සිදුවීමකම, සෘජු හෝ වක‍්‍ර වින්දිතයන් සිටි බවත් සහතික ඇත්ත. ඉන් සමහරෙක්, කරකියා ගත හැකි දෙයක් නැති අසරණ ජීවමාන සාක්ෂි වශයෙන් තවමත් වෙසෙති. පුද්ගල අයිතීන් උල්ලංඝණය කරනු ලැබීමේ ගොදුරු බවට පත් ඒ පිරිස, ස්වකීය කායික සහ මානසික තුවාල කැලැල්වලින් තවමත් විනිර්මුක්තව නැත.\nගෝඨාභයට හෝ වෙනත් ඕනෑම ජනාධිපති අපේක්ෂකයෙකුට මේ කිසිවක් ගැන චෝදනා කරනවාම නොවේ. එහෙත් මෙකී නොවිසඳුණු අපරාධ සහ ¥ෂණ ක‍්‍රියාවන් ගැන ගෝඨාභය ඇතුළු ඒ අපේක්ෂකයන් සියලූ දෙනා දරණ ස්ථාවරය කුමක්දැ යි අසා සිටීම අසාධාරණ ද? ජනාධිපතිවරණයෙන් ජය ගත්තොත්, ඒ අය ඒ සිදුවීම් සම්බන්ධයෙන් වෙනස් ආකාරයකින් කටයුතු කරන්නේදැ යි අසා සිටීම අසාධාරණ ද? මේ දේවල් ගැන තමා දැනුවත්ව සිටින බවත්, තමා ජනාධිපති වුවහොත් ඒ සියලූ කටයුතුවලට වගකිව යුත්තන් පස්සේ හඹා ගොස් නීතිය ක‍්‍රියාත්මක කොට යුක්තිය පසිඳලන බවත් ගෝඨාභය කියන්නේ ද? මේවාට ඔහු පිළිතුරු දෙන එකක් නැත. එහි අදහස වන්නේ, පුද්ගලයන්ට අත් වූ විනාශයන්, ගෝඨාභයගේ හිතේ ඇතැයි කියන රට ගැන ඇති ඒ මහා සැලැස්ම තුළ වැදගැම්මකට නැති දේවල් විය හැකි බව ය.\nගෝඨාභයගේ ‘වියත් මග’ වටා රොද බැඳ සිටින වෘත්තිකයන් ඔහුගේ ඒ මතය සමග මුළු හදින් එකඟ වෙනවාට සැක නැත. එනම්, මෛත‍්‍රීපාල සිරිසේන කොහේදෝ සිට පැමිණ නතර කළ, අර සමාජ සත්ව ගොවිපොළ කරා පල්ලම් බසිමින් සිටි ඒ ගමන නැවත වරක් අලූත් වටයකින් ඇරඹෙන බව ය. ආරක්ෂක ලේකම්වරයා වශයෙන් එදා ගෝඨාභය රාජපක්ෂ රඟපෑ භූමිකාව පසුබිමේ තබාගෙන, අද ඔහු ‘වෝටර්ස් එජ්’ සුපිරි හෝටලේ සිට සමාජ සත්වයන් ගැන සහ පුද්ගල අයිතීන් ගැන කතා කරන විට රටේ අනාගතය ගැන අපේ ඇෙඟ් හිරිගඩු පිපෙයි.\nපුද්ගලයාට ජීවිතයට ඇති අයිතිය සහ පුද්ගල නිදහස සම්බන්ධයෙන් රාජ්‍යයේ හිතුවක්කාරී මැදිහත්වීම්වලට එරෙහි වීමේ අයිතිය වැනි දේවල් ආසියානු සමාජයට නොගැළපෙන, බටහිර නිර්මිතයන් වශයෙන් බැහැර කිරීම භයානක සෙල්ලමකි. මේ අයිතීන් නීතිගත කිරීම සහ නෛතික ප‍්‍රතිපත්ති වශයෙන් සංගෘහිත කිරීම බටහිරින් ඇරඹුණා විය හැකිය. එහෙත්, ඒවා වනාහී, ලෝකයේ කොතැනක හෝ වෙසෙන සෑම මිනිස් ජීවියෙකුම භුක්ති විඳීමට ආශා කරන මූලික මිනිස් සහජාසයන් සහ අභිලාෂයන් ය. එසේම, ව්‍යවස්ථාමය ප‍්‍රජාතන්ත‍්‍රවාදී රටවල් වශයෙන් ගැනෙන, ශ‍්‍රී ලංකාව, ඉන්දියාව සහ වෙනත් සෑම ආසියාතික රටකමත්, ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවන් තුළ ඒ සියල්ල අඩංගුව පවතී. එයින් පිටස්තර ලෝකයක් වෙතොත්, එය සමාජ සත්ව ගොවිපොළක් වන්නේය.\nගෝඨාභය සහ ඔහුගේ බැතිමත් වෘත්තිකයන් අපට මේ කියන්නේ, රටක් වශයෙන් මැද මට්ටමේ ආර්ථිකයක සිට ඉහළ මට්ටමේ ආර්ථිකයක් දක්වා ගමන් කිරීම සඳහා ව්‍යවස්ථාමය ප‍්‍රජාතන්ත‍්‍රවාදය පැත්තකින් තැබිය යුතු බව ද? තව ඩොලර් දෙතුන් සීයකින් රටේ වාර්ෂික ආදායම වැඩි දියුණු කර ගැනීම සඳහා තව කී දෙනෙකු පැහැරගෙන යා යුතු ද? තව කී දෙනෙකු අතුරුදහන් කැරැුවිය යුතු ද? තව කී දෙනෙකු මරා දැමිය යුතු ද? එක මිනිස් ජීවිතයක් වුව අයුක්ති සහගතව නැති කර දැමීම, කිසි දේශපාලනික හෝ ආර්ථික ව්‍යාපෘතියක් සඳහා හිලව්වක් නොවේ. රාජ්‍යයක් විසින් මිනිස් ජීවිත විනාශ කර දැමීම සහ මිනිස් අයිතීන් පාගා දැමීම පසුපස ඇති සැබෑ හේතුව වන්නේ, ආර්ථික හෝ දේශපාලනික පොදු අභිවෘද්ධියක් නොව, ¥ෂණය, ගජමිතුරුවාදය සහ පවුල් සනුහරවාදය සඳහා වන ඕනෑම මිලක් ගෙවා, පටු දේශපාලනික න්‍යාය පත‍්‍රයකට රට යට කිරීමයි. ව්‍යවස්ථාමය ප‍්‍රජාතන්ත‍්‍රවාදය සහ පුද්ගල අයිතීන්ගෙන් තොර ජාතිකවාදයට කියන වෙනම නමක් තිබේ. ඒ, ෆැසිස්ට්වාදයයි. හිට්ලර් කෙනෙකු වන්න යන්නයි.\nරාජන් පිලිප්ස්\n2019 ජනවාරි 19 වැනි දා ‘ද අයිලන්ඞ්’ පුවත්පතේ පළවූ “Gotabhaya is Ready: But, is Sri Lanka?” නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි.\n ",
    "URL": "https://www.vikalpa.org/article/34143",
    "Category": "N/A"
}