{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 18, 2019",
    "Headline": "කලු ජනවාරිය, කලු විරෝධය සහ මාධ්‍ය නිදහස (1)",
    "News Content": "මාධ්‍ය නිදහස සහ නිදහස් මාධ්‍ය යනු දෙකකි. පළමුවැන්න බොහෝ දුරට ම සාක්ෂාත් කර ගත හැකි ය. දෙවැන්න සාක්ෂාත් කර ගැනීම ඉතා දුෂ්කර ය. මාධ්‍ය නිදහස යනු ප්‍රකාශනයේ නිදහසෙහි එක් මානයක් වන බැවින් මෙම ලිපියෙහි ලා මෙතැන් පටන් ප්‍රකාශනයේ නිදහස යන යෙදුම පාවිච්චි කරමි.\nප්‍රකාශනයේ නිදහස යනු බාධාවකින් තොරව මත දැරීමටත් කවර මාධ්‍යයකින් හෝ දේශසීම‌ා මායිම් නොතකා තොරතුරු සෙවීම, ලබා ගැනීම, බෙදා හැරීම සඳහා සෑම පුද්ගලයකු ම සතු අයිතිය යි. \nඑසේ නමුත් ප්‍රකාශනයේ නිදහස නිරපේක්ෂ අයිතියක් නොවේ. එය යම් යම් කොන්දේසි මගින් සීමා වෙයි. කොන්දේසි විරහිත ප්‍රකාශනයේ නිදහසක් ලොව කිසිම රටක නැත. මෙම සීමා මොනවාද යන්න ගැන මෙම ලිපිය අවසානයෙහි කෙටි විමසීමක් කරමි.\nප්‍රකාශනයේ අයිතිය ඇත්තේ පුරවැසියනට වන අපට මිස සමාගම් වලට හෝ රජයට හෝ නොවේ. සමාගම් හෝ රජයට මෙම අයිතිය ඇතැයි කියා කිසිදු මානව හිමිකම් නීතියක ලියා නැත. රජය වුව සමාගම් වුව පාවිච්චි කරන්නේ පුරවැසියන්ගේ එම අයිතිය යි.\nමාධ්‍ය නිදහසේ සමාජ වගකීම පිළිබඳ මූලය එයයි. එනම් සමාගම් හෝ රජය හෝ පාවිච්චි කරන මෙම අයිතිය අයත් වන්නේ මහා ජනයාට නිසා ය. මාධ්‍ය ආචාර ධර්ම පිළිබඳ කතිකාව පදනම් වන්නේ ද එම සංකල්පය මතය. අප මුහුණ දෙන ප්‍රශ්නය නම් ජනමාධ්‍ය ආචාර ධර්ම නැතිකම හෝ ජනමාධ්‍ය ප්‍රජාව ඒවා නොදැන සිටීම හෝ නොවේ. එම ආචාර ධර්ම මත යම් දුරකට හෝ ජනමාධ්‍ය බැඳ තැබිය හැකි ස්වයං නියාමන ආයතනික රටාවක් නොමැති වීම යි. \nඋදාහරණයක් නම් ඉන්දියාවෙහි ප්‍රමුඛ පුවත්පතක් වන ‘හින්දු’ හි ‘කියවන්නන්ගේ සංස්කාරක’ (readers editor) නමින් පිහිටුවා ඇති පුර්ණකාලීන තනතුර යි. එය වත්මනෙහි දරන්නේ ජ්‍යෙෂ්ඨ මාධ්‍යවේදියකු සහ මාධ්‍ය ශ්‍රාස්ත්‍රඥයකු වන ඒ. එස්. පනීර්සෙල්වම් විසිනි. හින්දු පුවතපතෙහි පළ වූ වාර්තාවක් මගින් යම් අසාධාරණයක් වූව හොත් ඔහුට ඒ බව ලියා යවා නිවරදි කිරීමක් ලබා ගත හැකි අතර ඔහු වරින් වර ලිපි මගින් ද වැරදි භාවිතයන් නිවරද කරයි. ලොව යහපත් ජනමාධ්‍ය විසින් මෙවැනි යාන්ත්‍රණයන් පිහිටුවා ගෙන තිබෙන්නේ ජනමාධ්‍ය විසින් දැන හෝ නොදැන වැරදි කරනු ලබන බවට ඇති පිළිගැනීම නිසා ය. \nකලු ජනවාරියෙහි ඇති වූ අගතිගාමී මාධ්‍ය භාවිතයන්ට එරෙහිව පවත්වන ලද කලු විරෝධය සහ ඊට ඇති වූ යම් යම් ප්‍රතිචාර විසින් අප සමාජයේ යම් මාධ්‍ය සහ නිදහස පිළිබඳ මහත් විවේචනාත්මක උනන්දුවක් ඇති විය. ඒ කොතෙක්ද යත් අශිෂ්ට මාධ්‍ය ප්‍රතිචාරයන්ට විරෝධයක් ලෙස කලු විරෝධතාකාරියකුගේ ප්‍රති-අදහස් දැක්වීම ඇතුළත් යූ ටියුබ් වීඩියෝව දින කිහිපයක දී ලක්ෂ පහක් ජනයා විසින් නරඹා තිබුණි.\nමාධ්‍ය නිදහසේ ‘කලු ජනවාරිය’ ජනවාරි 06 දා සිරස මාධ්‍ය ආයතනයට එල්ල වූ ගිනි බෝම්බ ප්‍රහාරයෙන් අැරඹී 08දා ලසන්ත ඝාතනයෙන් සංකේතවත් වී 24 වැනිදා ප්‍රගීත් පැහැරගෙන අතුරුදහන් කිරීමෙන් භයංකරත්වයට නැංවෙයි. මේ අතරතුර මෙරට මාධ්‍ය සහ මාධ්‍යවෙීදීන් වෙත එල්ල වූ තවත් බොහෝ ප්‍රහාරයන්ගෙන් ‘මාධ්‍ය නිදහසේ කලු ජනවාරිය’ පිරී තිබේ.\nඅද මාධ්‍ය නිදහස ගැන කතා කරන මෙම ආණ්ඩුව පසුගිය සිව් වසර පුරාම මෙම එකදු ප්‍රහාරයක් සම්බන්ධයෙන් හෝ යුක්තිය ඉටු කිරීමට සමත් වී නැත. ඒ වනාහී 2015 ජනවරම නිසැක පාවාදීමකි.\nදැන් ‘කලු ජනවාරියෙහි’ මාධ්‍ය ආයතන වෙත සිවිල් සමාජ පිරිස් විසින් දක්වන ලද ‘කලු විරෝධය’ මගින් ද එම විරෝධයට එරෙහිව කිලී මහාරාජාට අයත් සිරස මාධ්‍ය මගින් ද ටිරන් අලස්ට අයත් ‘මව්බිම’ මගින් ද මුදා හරින ලද අශිෂ්ඨ ප්‍රහාරයන්ගෙන් තව දුරටත් සංකේතවත් වෙයි. \nජනාධිපති සිරිසේන විසින් දියත් කරන ලද ව‍‍්‍යවස්ථා කුමන්ත්‍රණයෙන් පසු යම් යම් මාධ්‍ය ආයතන එම කුමන්ත්‍රණය සාධාරණ කරමින් ඊට සහාය දැක්වීය. එපමණක් නොව සමහර මාධ්‍ය ආයතන ව්‍යවස්ථා කුමන්ත්‍රණය ජය ගැන්වීම පිනිස සිය පිටු සහ ගුවන් කාලය යෙදවූයේ ය. ශිෂ්ඨත්වය ඉක්මවා ගිය එකී භාවිතයන් මාධ්‍ය භාවිතාවෙහි නරකතම උදාහරණ ලෙස ජනමාධ්‍ය පාඩම් පොත්වලට ඇතුළත් විය යුතු තරම් ය.\nඑසේ වෙතත් යම් යම් මාධ්‍ය ආයතනය, සිරිසේන විසින් පාර්ලිමේන්තු ප්‍රජාතන්ත්‍රවාදය සහ ව්‍යවස්ථාව කෙළෙසමින් ගන්නා ලද පියවරයන්ට සහාය දැක්වීම ප්‍රකාශන නිදහස කෙළෙසීමක් ද යන ප්‍රශ්නය දැන් නැගී තිබේ. මගේ අදහසේ හැටියට නම් එම හැසිරීම ප්‍රකාශන නිදහස කෙළෙසීමක් ලෙස හැඳින්වීම දුෂ්කර බව ය. සිරිසේන විසින් ගන්නා ලද පියවරයන් ව්‍යවස්ථාව හුදෙක් වැරදි ලෙස අර්ථ දැක්වීමක් මත පදනම් වූ බවට අයකුට තර්ක කළ හැකිය. එම වැරදි සහගත අර්ථ දැක්වීම ශ්‍රේෂ්ඨාධිකරණය විසින් අවලංගු කරන තුරු එම මතය දැරීමට අයිතියක් ඕනෑම අයකුට තිබිය යුතුය. එපමණක් නොව තමන් එම තීන්දුවට ගරු කරන නමුත් එය පිළිනොගන්නා බව කීමටත් එම තීන්දුව විවේචනය කිරීමටත් අයිතිය ප්‍රජාතන්ත්‍රවාදී සමාජයක තිබිය යුතුය. \nශ්‍රේෂ්ඨාධිකරණ තීන්දු සෑම විටම නිවැරදි යැයි ද කවර හෝ දේශපාලන ධාරාවක් විසින් සමාජ දේශපාලන වර්ධනයන් පිළිබඳ දක්වන අදහස් පමණක් නිවැරදි යැයි ද ජනමාධ්‍ය පිළිගත යුතු නම් එවිට ප්‍රකාශනයේ නිදහස අහෝසි වෙයි. අප සිරිසේනගේ කුමන්ත්‍රණය සහ මාධ්‍ය භාවිතාවන් දෙස බැලිය යුත්තේ මෙකී පදනම මත යැයි මම සිතමි.\nමෙරට ජනමාධ්‍ය දුෂ්ඨ ලෙස හැසිරී ඇත්තේ සිරිසේනගේ ක්‍රමන්ත්‍රණයට සහාය දීමේ දී පමණක් නොවේ. සුලුතර ජනවර්ගයන්, ස්ත්‍රීන්, වෙනස් ලිංගික ප්‍රජාවන්, එච්අයිවී අාසාදිතයින්, සංක්‍රමනිකයින් යනාදින් සම්බන්ධයෙන් මෙරට යම් යම් මාධ්‍ය විසින් දක්වනු ලබන්නේ වෛර සහගත දුෂ්ඨ භාවිතයකි.\nඅනෙක් අතට දුෂ්ඨත්වය පැන නගින්නේ බලය අයුතු ලෙස පැහැර ගැනීමේ සිරිසේන -රාජපක්ෂ ප්‍රයත්නයන්ට සහාය පළ කිරීම නිසා නොවේ. එම සහාය පළ කිරීමේ දී අනෙක් අදහස් යටපත් කරමින්, කුමන්ත්‍රණයට විරුද්ධකම් පෑම හෙළා දකිමින් සහ යම් යම් අවස්ථාවලදී විරුද්ධකම් පෑ පිරිස් බිය ගන්වනසුලු දාමරික හැසිරීම් නිසාය. සිරිසේන – රාජපක්ෂ පාර්ශවයට වැඩි ඉඩක් ලබා දුන් දේශපාලන වශයෙන් එම අක්ෂයේ කොටස්කරුවන් වූ සෑම මාධ්‍ය ආයතනයන් ම එවැනි දාමරික භාවිතාවකට ගියේ යැයි මින් අදහස් නොවේ. \nඅගතිගාමී ජනමාධ්‍ය පිළිබඳ ප්‍රශ්නය සෑම සමාජයකම පවතින දෙයකි. මෙරට මව්බිම, දිවයින, නෙත් එෆ්. එම්. සිරස වැනි මාධ්‍ය පමණක් නොව රාජපක්ෂ සමයෙහි සියළුම රාජ්‍ය පාලිත ජනමාධ්‍ය පවා අතිශය අගතිගාමී මාධ්‍ය භාවිතාවන්හි යෙදී තිබේ. රාජපක්ෂ සමයෙහි රාජ්‍ය පාලිත ජනමාධ්‍ය දේශපාලන විරුද්ධවාදීන්ට එරෙහි කැත සහ වෛර භාෂාව පාවිච්චි කරමින් සහ අභූත චෝදනා ඉදිරිපත් කරමින් ඉතාම පහත් පෙළේ මාධ්‍ය සංස්කෘතියක් ඇති කර තිබුණි. \nඅප අද අභීත ජනමාධ්‍යවේදියකු ලෙස සලකන ලසන්ත වික්‍රමතුංග සංස්කරණය කළ සන්ඩේ ලිඩර් පුවත්පත මැතිවරණ සමයන්හිදී අගතිගාමිත්වය අතින් සිටියේ හිණි මුදුනේ ය. එවැනි අවස්ථාවන්හිදී ජනමාධ්‍ය හැසිරීම විධිමත්ව නිරීක්ෂණය කළ අයකු වශයෙන් මා මේ සම්බන්ධයෙන් ලසන්ත සමඟ පවා සාකච්ජා කොට ඇත්තෙමි. ඔහු අනෙක් පාර්ශවයන්ට සාධාරණ ලෙස ඉඩ දුන්නේ ම නැති තරම් ය. ඔහුගේ පක්ෂපාතිත්වය තිබුණේ එක්සත් ජාතික පක්ෂයේ රනිල් වික්‍රමසිංහ පාර්ශවයට ය. එජාපය තුළම සිටි අනෙක් පාර්ශවයන්ට ද ඔහුගේ ප්‍රහාර එල්ල වූ අවස්ථා තිබුණි. නමුත් ලසන්ත විරුද්ධවාදීන්ට එරෙහි වෛර බස හෝ පදනමක් නැති චෝදනා හෝ ඉදිරිපත් කළේ නැත. \nදේශපාලන පක්ෂ සහ කණ්ඩායම් ( ආගමික සහ සංස්කෘතික කණ්ඩායම් ද ඇතුළත්ව) විසින් පවත්වා ගෙන යන මාධ්‍යයන්ට (මුද්‍රිත, විද්‍යුත් සහ අන්තර්ජාල යනාදී) සහමුලින්ම සිය මතය පමණක් දැක්වීමට අයිතියක් තිබේ නම් පුද්ගලික ව්‍යාපාරිකයිනට අයත් මාධ්‍යයන්ට එවැනි අයිතියක් නැතැයි කීමට සාධාරණ තර්කයක් නැත. \nපුද්ගලික අංශයේ එවැනි මාධ්‍ය ආයතන සිය දේශපාලන මතවාදය සිය ග්‍රාහක ප්‍රේක්ෂක ජනයාට නිල වශයෙන්ම කියා සිටීම ශිෂ්ඨාචාරවත් ආචාර ධර්මීය පිළිවෙත ය. ව්‍යාජ ප්‍රචාරක පාඨ හැරුණ විට සිය සංස්කාරක පිළිවෙත කුමක්දැයි ලියා දක්වා ඇති විද්‍යුත් මාධ්‍ය ආයතනයක් මෙරට නැත. යාපනයේ ඩග්ලස් දේවානන්ද ටී.වී. යැයි හදුන්වන කේබල් රූපවාහිනී සේවයක් ඇති අතර දෙමළ සන්ධානයට පක්ෂ රූපවාහිනී සහ පුවත්පත් ද තිබේ. කොළඹ කේන්ද්‍ර කරගත් මාධ්‍ය බහුතරයක් අයත් වන්නේ දේශපාලන පවුල්වලට ය. එසේ වෙතැයි කියා අපට එම මාධ්‍ය ආයතනයන්ට සීමා පනවන සේ ආණ්ඩුවට කියා සිටිය නොහැකි ය. මෙරට ආණ්ඩුව යනු අතිශය පක්ෂග්‍රාහී දැවැන්ත මාධ්‍ය ජාලයක පාලකයා ය. ආණ්ඩුවකට එම බලතල ලබා දීමෙන් සිදු වන්නේ ආණ්ඩුවේ මර්දන බලයට තටු ලබා දීමකි.\nඑසේ නම් අශිෂ්ඨ සහ දුෂ්ඨ භාවිතාවක යෙදෙන මාධ්‍ය සම්බන්ධයෙන් ප්‍රකාශනයේ නිදහස සිමා විය යුත්තේ කෙළෙස ද යන ප්‍රශ්නය අප හමුවේ ඉදිරිපත් වෙයි. ප්‍රකාශනයේ නිදහස නිරපේක්ෂ නොවන්නේ නම් එයට ඇති සීමා මොනවාද? \nඑම සීමා ඉතා සීමිතය. මෙම සීමාවන්හි බෙදුම් රේඛාව වන්නේ කවර මානව හිමිකමකින් හෝ වෙනත් මානව හිමිකමක් කෙළෙසිය නොහැකිය යන මූලධර්මය යි. එක් නිදසුනක් නම් ප්‍රකාශනයේ නිදහසේ නාමයෙන් පුද්ගලිකත්වයට ඇති නිදහස කෙළෙසිය නොහැකිය යන්න යි. ප්‍රකාශනයේ නිදහසේ නාමයෙන් ආගමික නිදහස කෙළෙසිය නොහැකිය යන්න තවත් නිදසුනකි.\nඑසේ නම් කලු ඇදගත් සිවිල් ජන පිරිසක් ජනමාධ්‍ය ආයතන ඉදිරියෙහි විවිධ සටන් පාඨ ප්‍රදර්ශනය කරමින් උද්ඝෝෂණයක් පැවැත්වීම ප්‍රකාශනයේ නිදහසේ නාමයෙන් මාධ්‍ය නිදහසට බාධා පැනවීමක්ද නැත්ද යන්න දැන් අප හමුවේ ඇති ප්‍රායෝගික ප්‍රශ්නයකි.\nමතු සම්බන්ධයි.\nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya",
    "URL": "https://www.vikalpa.org/article/34129",
    "Category": "N/A"
}