{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 22, 2022",
    "Headline": "සංඛපාල, ගල්බොක්කයාය කඳුවැටිය වැනසීමට සැරසෙන ලංවා සිමෙන්ති සමාගම",
    "News Content": "ඇඹිලිපිටිය ප්‍රාදේශීය ලේකම් කොට්ඨාශයේ පනහඩුව ග්‍රාම නිලධාරී වසමේ පිහිටි ගල්බොක්කයාය කඳුවැටියට අයත් පෙට්ටිගල කන්දේ අක්කර 256 ක භූමියක්, සීමාසහිත ලංවා සංස්ථා සිමෙන්ති පුද්ගලික සමාගම මගින් කැල්සයිට් ඛණිජ කැනීම සඳහා ලබා ගැනීමට නීති විරෝධී උත්සාහයක නිරත වේ. රාජ්‍ය නිලධාරීන් සමඟ එක් ව මෙම කඳුවැටිය අවට ජීවත් වන ජනතාව භීතියට පත් කර පාරිසරික අණ පනත් උල්ලංඝනය කර දේශපාලන බලය හා ව්‍යාපාරික බලය භාවිත කර මෙම කඳුවැටිය බලහත්කාරයෙන් ලබා ගැනීමට මෙම සමාගම උත්සාහ ගනිමින් සිටී. මේ තත්ත්වය තවදුරටත් සනාථ වන්නේ පසුගිය දා ඇඹිලිපිටිය ප්‍රාදේශීය ලේකම් විසින් වන සංරක්ෂණ ජනරාල් ඇතුළු නිලධාරීන් කණ්ඩායමක් හා ලංවා සිමෙන්ති සමාගමේ නියෝජිතයන් පිරිසක් කැඳවා මෙම කඳුවැටියේ ඉඩම් කෙසේ හෝ සමාගමට ලබා දීමට ගන්නා සැලැසුම් සහගත උත්සාහයත් සමඟ ය. \nමීට අමතර ව හල්දුම්මුල්ල, ඉලුක්පැලැස්ස වන රක්ෂිතයට අයත් අක්කර 10 ක භූමියක් කැල්සයිට් ඛණිජ කැනීම සඳහා ලංවා සිමෙන්ති සමාගමට ලබා දීමට නීති විරෝධී අනුමැතිය මධ්‍යම පරිසර අධිකාරියේ හිටපු සභාපති සිරිපාල අමරසිංහ විසින් හිටපු මුදල් අමාත්‍ය බැසිල් රාජපක්ෂ ගේ උපදෙස් මත ලබා දී තිබේ. ඒ සඳහා ලංවා සිමෙන්ති සමාගමෙන් විශාල මුදලක් අල්ලස් වශයෙන් ලබා දී ඇති බවට වාර්තා වේ. මේ ආකාරයෙන් ක්‍රියාත්මක වන සමාගමක් ගල්බොක්කයාය කඳුවැටියේ කැල්සයිට් ඛණිජ කැනීම සඳහා ගන්නා උත්සාහයේ දී නීත්‍යානුකූල ව කටයුතු කරන බවට විශ්වාස කළ නොහැකි ය. \nනීති විරෝධී ව ගවේෂණ බලපත්‍ර ලබා දීම\nගල්බොක්කයාය කඳුවැටියේ කැල්සයිට් ඛණිජ කැනීමට භූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යංශයේ නිලධාරීන්ට අල්ලස් ලබා දීමෙන් හෝ වෙනත් ක්‍රියාමාර්ගයක් මගින් ඛණිජ ගවේෂණ බලපත්‍රයක් මෙම සමාගම මගින් ලබා ගෙන තිබෙන බවට තහවුරු වී තිබේ. EL/419 දරන මෙම බලපත්‍රය භූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යංශය මගින් නිකුත් කර ඇත්තේ වන සංරක්ෂණ ආඥා පනත උල්ලංඝනය කරමිනි. මේ නිසා එය නීති විරෝධී බලපත්‍රයක් වේ. වන සංරක්ෂණ දෙපාර්තමේන්තුව යටතේ පාලනය වන වනාන්තරයක ඛණිජ ගවේෂණය සඳහා එම දෙපාර්තමේන්තුවේ නිසි අනුමැතියකින් තොර ව භූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යංශයට ඛණිජ ගවේෂණ බලපත්‍රයක් අභිමත බලය භාවිත කර ලබා දීමේ හැකියාවක් නැත. එබැවින් මෙම බලපත්‍රය අල්ලස් ලබා දීම මත හෝ වෙනත් බලපෑමක් මත ලබා ගෙන ඇති බව තහවුරු වේ.\nභූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යංශය ක්‍රියාත්මක වන 1992 අංක 33 දරන පතල් හා ඛණිජ ද්‍රව්‍ය පනතේ මූලික අර්ථනිරූපනයේ සඳහන් වන්නේ ඛණිජ ද්‍රව්‍ය ගවේෂණය කිරීම, පතල් කැනීම, ඛණිජ ප්‍රවාහනය කිරීම, සකස් කිරීම, වෙළෙඳාම් කිරීම හෝ අපනයනය කිරීම විධිමත් කිරීම අරමුණු කර ගෙන මෙම පනත නීති ගත කර ඇති බව ය.\nමෙම පනතේ 28(1) උප වගන්තියේ සඳහන් වන ආකාරයට ඛණිජ ද්‍රව්‍ය කැණීම, ගවේෂණය, ප්‍රවාහනය, වෙළෙඳාම, ගබඩා කිරීම හා අපනයනය සඳහා බලපත්‍ර ලබා ගැනීම අනිවාර්ය වේ. 2009 අංක 66 දරන පනතින් අවසන් වරට සංශෝධිත පතල් හා ඛණිජ ද්‍රව්‍ය පනතේ 63 වන වගන්තියට අනුව බලපත්‍රයක් නොමැතිව ඛණිජ ද්‍රව්‍යයක් ප්‍රවාහනය කිරීමේ දී එවන් පුද්ගලයකු අත් අඩංගුවට ගෙන මහේස්ත්‍රාත් අධිකරණයක් වෙත ඉදිරිපත් කර වරදකරුවකු කරනු ලැබූ විට රුපියල් 50,000 ත් ලක්ෂ පහත් අතර දඩයකට හෝ වසර 2 ක් දක්වා බන්ධනාගාර ගත කිරීමකට හෝ මෙම දඬුවම් දෙකට ම ලක් කළ හැකි ය. එම වරද නැවත නැවත සිදු කරන අවස්ථාවක දී මහේස්ත්‍රාත් අධිකරණයක් ඉදිරියේ වැරදිකරුවකු කරනු ලැබූ විට රුපියල් ලක්ෂ එකහමාරත් ලක්ෂ 20 ත් අතර දඩයකට හෝ වසර 2 ක් දක්වා බන්ධනාගාර ගත කිරීමකට හෝ මේ දඬුවම් දෙකට ම ලක් කළ හැක.\nමේ ආකාරයෙන් නීති රීති පතල් හා ඛණිජ ද්‍රව්‍ය පනතට ඇතුළත් කර ඇත්තේ ඉතා දැඩි පරික්ෂාවක් හා විධිමත් ක්‍රමවේදයක් යටතේ, තිරසර භාවිත සංකල්පය පදනම් කර ගෙන ඛණිජ කැනීම් නියාමනය කිරීම සඳහා ය. එසේ තිබිය දී භූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යංශයේ අධ්‍යයන පදනම් කර ගෙන ලංවා සමාගමට සිමෙන්ති නිෂ්පාදනයට අවශ්‍ය අමුද්‍රව්‍ය ලබා ගැනීමට සුදුසු කැනීම් භූමි ලබා දීම වෙනුවට වන සංරක්ෂණ දෙපාර්තමේන්තුව යටතේ ආරක්ෂා කර ඇති වනාන්තර ප්‍රදේශ විනාශ කර ඛණිජ කැනීමට අවශ්‍ය ගවේෂණ කටයුතු සඳහා ලංවා සමාගමට බලපත්‍ර ලබා දීම ඉතා ම හානි කර ක්‍රියාවකි. \nමෙම ඛණිජ ගවේෂණ බලපත්‍රය ලංවා සමාගමට ලබා දීමට ප්‍රථම සිමෙන්ති නිෂ්පාදනය සඳහා බහුල ව භාවිත වන අවසාධිත හුණු ගල් වෙනුවට විපරීත පාෂාණයක් වන ඩොලමයිට් නැතහොත් කැල්සයිට් ලබා ගැනීමට හේතු විමසීම හෝ සිදු කර නෙමැත. එපමණක් නොව කිසිදු ශක්‍යතා ඇගයීමකින් තොර ව මෙම සමාගම සිමෙන්ති නිෂ්පාදනයට අවශ්‍ය අමුද්‍රව්‍ය පහසුවෙන් ලබා ගත හැකි ස්ථානයක කර්මාන්තශාලා වස්ථාපිත නොකර හම්බන්තොට ප්‍රදේශයේ කර්මාන්තශාලාව ස්ථාපිත කර දේශපාලන හා මුදල් බලය භාවිත කරමින් සිමෙන්ති නිෂ්පාදනයට අවශ්‍ය අමුද්‍රව්‍ය ලබා ගැනීමට ක්‍රියාත්මක වීම ද සොයා බැලිය යුතු කරුණකි. නමුත් මේ පිළිබඳ ව කිසිදු අවධානයකින් තොර ව සමාගමේ මුදල් බලයට යට වී සිටින නිලධාරීන් විසින් ඛණිජ ගවේෂණ බලපත්‍රයක් නිකුත් කිරීමට කටයුතු කර තිබේ. \nලංවා සිමෙන්ති සමාගම වෙනුවෙන් පෙනී සිටින රාජ්‍ය නිලධාරීන්\nමෙම නීති විරෝධී ගවේෂණ බලපත්‍රය යටතේ ක්ෂේත්‍ර කැනීම් සිදු කරන අවස්ථාවේ දී කඳුවැටිය අවට ගම්මානවල ජීවත් වන ජනතාව ඊට විරුද්ධ ව කටයුතු කළ අවස්ථාවේ දී ලංවා සිමෙන්ති සමාගමේ සාමාන්‍යාධිකාරී නුවන් ජයසූරිය විසින් සාවද්‍ය පැමිණිල්ලක් පෙලීසියට යොමු කර තිබේ. එහි සඳහන් කර ඇත්තේ භූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යංශයේ නිලධාරීන්ට ගම්වැසියන් විසින් රාජකාරී කටයුතු සඳහා බාධා කළ බව යි. පෞද්ගලික සමාගමක සේවකයකු මේ ආකාරයෙන් රාජකාරියට බාධා කළ බවට පොලීසියේ පැමිණිල්ලක් කිරීමෙන් පෙනී යන්නේ සමාගම සතු මූල්‍ය බලය භාවිත කර පොලීසිය ඇතුළු සියලු ආයතන තම ග්‍රහනයට නතු කර ගෙන ඇති බව ය. \nමෙම පැමිණිල්ලට අනුව පොලීසිය විසින් සිදු කරන විමර්ශනවල දී භූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යංශයේ අධ්‍යක්ෂ ජනරාල් ඉංජිනේරු ඩී. සජ්ජන ද සිල්වා විසින් පොලීසියට දැනුම් දී ඇත්තේ තම ආයතනයේ නිලධාරීන්ට රාජකාරියට බාධා කිරීමක් සිදු වී නොමැති අතර එවන් පැමිණිල්ලක් තම ආයතනයේ නිලධාරීන් විසින් පොලීසියට යොමු කර නොමැති බව ය. \nනමුත් ලංවා සිමෙන්ති සමාගමේ සාමාන්‍යාධිකාරී නුවන් ජයසූරිය විසින් යොමු කළ සාවද්‍ය පොලිස් පැමිණිල්ලට අනුව උඩවලව පොලීසියේ පොලිස් ස්ථානාධිපති එම්. එස්. දයාසිරි ගේ මෙහෙයවීම යටතේ ගල්බොක්කයාය කඳුවැටිය අවට ගම්මානවල ජීවත් වන තරුණයන් කිහිපදෙනෙකු අත් අඩංගුවට ගෙන තිබේ. සමහර පුද්ගලයන් අත් අඩංගුවට ගැනීමට පොලිස් කණ්ඩායම් ගම්මානයට පැමිණි අවස්ථාවේ දී ඔවුන් අත් අඩංගුවට ගැනීමට අපොහොසත් වූ අවස්ථාවල දී එම පුද්ගලයන්ට අයත් යතුරුපැදි පොලීසිය භාරයට ගෙන තිබේ. \nමෙය සාවද්‍ය පැමිණිල්ලක් බවට ලිඛිත සාක්ෂි තිබිය දී ලංවා සිමෙන්ති සමාගමේ සාමාන්‍යාධිකාරී නුවන් ජයසූරිය අත් අඩංගුවට ගැනීම වෙනුවට තම අයිතිවාසිකම් වෙනුවෙන් හා රටේ සම්පත්වල ආරක්ෂාව වෙනුවෙන් කටයුතු කළ තරුණයන් ව අත් අඩංගුවට ගැනීම නීති විරෝධී ක්‍රියාවකි. ලංවා සිමෙන්ති සමාගම විසින් උඩවලව පොලිස් ස්ථානාධිපති ඇතුළු ඉහළ නිලධාරීන් බොහොමයකට අල්ලස් ලබා දීම මත මෙය සිදුවන්නට ඇතැයි විශ්වාස කළ හැකි ය. එසේ නොමැති නම් මෙවන් තත්ත්වයක් ඇති විය නොහැකි ය. මේ නිසා මෙම නීති විරෝධී අත් අඩංගුවට ගැනීම් පිළිබඳ ව පුළුල් පරීක්ෂණයක් සිදු කළ යුතු ව ඇත. \nඇඹිලිපිටිය ප්‍රාදේශීය ලේකම් ප්‍රසංග උදයකාන්ත ද ලංවා සිමෙන්ති සමාගමෙන් අල්ලස් ලබා ගෙන ඇති බවට තහවුරු කිරීමට සාදක පවතී. ඔහු විසින් වන සංරක්ෂණ දෙපාර්තමේන්තුවට දැනුම් දී ඇත්තේ වන සංරක්ෂණ දෙපාර්තමේන්තුව යටතේ පාලනය වන රජයට අයත් වනාන්තර, වන සංරක්ෂණ ආඥා පනත උල්ලංඝනය කරමින් බදු පදනම මත සමාගමකට ලබා දීමට තමන් වෙත පැවරීමට කටයුතු කරන ලෙස ය. මීට අමතර ව ඉඩම් කොමසාරිස් ජනරාල් දෙපාර්තමේන්තුවේ හිටපු ඉඩම් කොමසාරිස් ජනරාල් ජී. ඩී. කීර්ති ගමගේ විසින් වන සංරක්ෂණ දෙපාර්තමේන්තුවට දැනුම් දී ඇත්තේ සිමෙන්ති නිෂ්පාදනයට අවශ්‍ය ඛණිජ ද්‍රව්‍ය ලබා ගැනීම සඳහා වන සංරක්ෂණ දෙපාර්තමේන්තුව යටතේ පාලනය වන ගල්බොක්කයාය කඳුවැටියේ පෙට්ටිගල කන්ඳ ඇඹිලිපිටිය ප්‍රාදේශීය ලේකම් වෙත පැවරීමට කටයුතු කරන ලෙස ය.\nපාරිසරික අණ පනත් උල්ලංඝනය කරමින් මේ ආකාරයෙන් සමාගමකට වනාන්තර ඉඩම් ලබා දීමට ප්‍රාදේශීය ලේකම් හා ඉඩම් කොමසාරිස් ජනරාල් කිසිදු බියකින් තොර ව ලිඛිත ඉල්ලීම් කර ඇත්තේ දේශපාලන බලය හා ලංවා සිමෙන්ති සමාගමේ මුදල් බලය මත බව ඉතා ම පැහැදිලි ය. නීතියේ ආධිපත්‍යය පවතින, ප්‍රජාතන්ත්‍රවාදී පාලන ව්‍යුහයක් ඇති රටක මෙවැනි දෑ සිදු වූයේ කෙසේ ද යන්න පුදුමයට කරුණකි. අප ගේ බදු මුදල්වලින් වැටුප් ලබමින් ජනතාව ගේ පොදු සම්පත් ආරක්ෂා කිරීමට සිටින නිලධාරීන් විසින් මේ ආකාරයෙන් කටයුතු කිරීම විමතියට කරුණකි. නමුත් මේ නීති විරෝධී ක්‍රියාවලට එරෙහි ව කටයුතු කිරීමට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ හෝ විගනකාධිපති දෙපාර්තමේන්තුවේ හෝ නීතිපති දෙපාර්තමේන්තුවේ කිසිදු නිලධාරියකු ඉදිරිපත් වී නොතිබීම කණගාටුවට කරුණකි. \nගල්බොක්කයාය කන්දේ පාරිසරික හා සමාජයීය වැදගත්කම\nලංවා සමාගමේ සිමෙන්ති නිෂ්පාදනය සඳහා අමුද්‍රව්‍ය ලබා ගැනීමට උත්සාහ කරන ගල්බොක්කයාය කඳුවැටිය සංඛපාල කඳුවැටිය හා සම්බන්ධ සුවිශේෂී වනාන්තර පද්ධතියකි. මෙය ප්‍රධාන කඳු 4 කින් සමන්විත වේ. එනම් පහන්වැටිය ගල, මිනීමරුයාය, පෙට්ටිගල කන්ඳ හා නයිගල වශයෙනි. මෙම කඳුවැටියෙන් ගලා යන දියදහරාවන් සියල්ල වලවේ ගගේ ජල පෝෂක අතු ගංගාවන් වේ. මීගහ ආර, කාරඩි ආර හා කරමැටි ආර මෙම කඳුවැටියෙන් ආරම්භ වේ. කාරඩි ආරේ ජලයෙන් පුහුල්යාය වැව, පනහඩුව වැව හා ඇමිටිල්ලන්කැටිය වැව පෝෂණය වේ. මෙම වැව් මගින් කුඹුරු අක්කර 250 කට පමණ ජලය සැපයෙන අතර කාරඩි ආරේ ජලය අවසානයේ උඩවලව ජලාශයට එක් වේ. මීගහ ආර හා කරමැටි ආර ද එකට එක් වී උඩවලව ජලාශයට ජලය සැපයයි. \nමෙම කඳුවැටියෙන් ආරම්භ වී පහළට ගලා යන ගල්බොක්කයාය දොළ හරස් කර ජලය ලබා ගැනීමෙන් ක්‍රියාත්මක වන ජල ව්‍යාපෘතිය මගින් කොළඹගෙ ආර හා වැල්ලෑව යන ග්‍රාම නිලධාරී වසම් දෙකට අයත් පවුල් 2000 කට පමණ පානීය ජලය සපයයි. මෙම කඳුවැටිය හා සම්බන්ධ උල්පත – තිත්තවැල්පත පානීය ජල ව්‍යාපෘතියෙන් හිගුර, උල්පත, තිත්තවැල්පත, කරවිලයාය හා පුහුල්යාය යන ගම්මානවල පවුල් 1500 කට පමණ පානීය ජලය ලබා දෙයි. මීට අමතර ව මෙම කඳුවැටිය හා සම්බන්ධ වැල්ලෑව පානීය ජල ව්‍යාපෘතියන් විශාල ගොවි පවුල් සංඛ්‍යාවකට පානීය ජලය සපයයි. \nමෙම කඳුවැටිය වටා ඇඹිලිපිටිය ප්‍රාදේශීය ලේකම් කොට්ඨාශයට අයත් ග්‍රාම නිලධාරී වසම් දෙකකට අයත් ගම්මාන 6 ක් පමණ පිහිටා තිබේ. තිත්තවැල්පත ග්‍රාම නිලධාරී වසමට අයත් උල්පත, තිත්තවැල්පත හා කොස්වැටිය යන ගම්මාන සහ පනහඩුව ග්‍රාම නිලධාරී වසමට අයත් ලයිට්පාර, පුහුල්යාය හා කරමැටි ආර ගම්මාන කඳුවැටිය වටා පිහිටා තිබේ. මෙම කඳුවැටිය අවට ගම්මානවල ජීවත් වන ගොවි ජනතාව කඳුවැටියෙන් ගලා එන ජලයෙන් හා වර්ෂා ජලයෙන් හේන් ගොවිතැන්වල නිරත වේ. එළවලු ඇතුළු බෝග වර්ග රැසක් මෙම ප්‍රදේශයේ වගා කෙරෙන අතර ඒ සියල්ල මේ කඳුවැටියේ සුරක්ෂිතතාව මත රදා පවතී.\nගල්බොක්කයාය කඳුවැටියේ විශේෂිත වනාන්තර පරිසර පද්ධති කිහිපයක් දැක ගත හැකි ය. වියළි මිශ්‍ර සදාහරිත වනාන්තර, වියළි පතන තෘණ භූමි හා ගංගාශ්‍රිත වනාන්තරවලින් මෙම කඳුවැටිය වැසී පවතී. සංඛපාල කඳුවැටිය හා මේ ආශ්‍රිත ප්‍රදේශයේ මෙතෙක් විද්‍යාත්මක ව නාමකරණයට ලක් නොකළ මුළු ලොවින් ම මෙම ප්‍රදේශයේ පමණක් ජීවත් වන දිවාසැරි හූනන් විශේෂයක් සොයා ගැනීමට උරග විද්‍යාඥ සමීර සුරන්ජන් කරුණාරත්නට හැකි වී ඇත. එය මෙම කඳුවැටි පද්ධතියේ සුවිශේෂත්වයකි. මීට අමතර ව ලංකාවට ආවේණික පක්ෂි විශේෂ වන අලු කෑදැත්තා (Grey Hornbill), හීන් කොට්ටෝරුවා (Small Barbet), හිස කළු කොණ්ඩයා (Black – capped Bulbul) වැනි පක්ෂීන් මෙන් ම නේවාසික වනාන්තරවාසී පක්ෂීන් වන ගෝමර කෑරලා (Yellow – Fronted Pied Woodpecker), වන පොල්කිච්චා (Ceylon Shama), හිස කළු පදුරු දෙමලිච්චා (Black – fronted Babbler), රන් නලල් ගිරා කුරුල්ලා (Gold – Fronted Chlorosis) වැනි පක්ෂි විශේෂ වාර්තා වේ. \nඉතා ම කෙටි කාලයක් තුළ මෙම ලියුම්කරු විසින් සිදු කරන ලද අධ්‍යයනයකට අනුව පක්ෂි විශේෂ 72 ක් හා සමනල විශේෂ 53 ක් මෙම කඳුවැටියෙන් වාර්තා කිරීමට හැකි වී ඇත. මේ නිසා මෙම කඳුවැටි පද්ධතිය පිළිබඳ ව පුළුල් අධ්‍යයනයක් සිදු කළ යුතු අතර ඒ තුළින් මෙහි ජෛව විද්‍යාත්මක වටිනාකම ඉතා හොදින් අවබෝධ කර ගත හැකි ය. \nමෙවන් සුවිශේෂී කඳුවැටියක්, අවට ජීවත් වන ජනතාව හා එහි ජෛව ප්‍රජාව අවතැන් කර සමාගමක අවශ්‍යතා මත විනාශ කිරීමට අවස්ථාව ලබා දිය යුතු නැත. එහි පවතින මිල කළ නොහැකි පාරිසරික, ජෛව විද්‍යාත්මක හා සමාජ ආර්ථික වටිනාකම් හේතුවෙන් අණ පනත් කිහිපයක් යටතේ ආරක්ෂාව හිමි ව ඇත. මේ වන විට ලංවා සමාගම විසින් මෙම කඳුවැටි පද්ධතියේ ආරක්ෂාව තහවුරු කර ඇති, මෙරට ක්‍රියාත්මක අණ පනත් ගණනාවක් උල්ලංඝනය කරමින් ඛණිජ ගවේෂණයට හා ඛණිජ කැනීමට සූදානම් වේ. \nලංවා සමාගමෙන් උල්ලංඝනය කරන අණ පනත්\nලංවා සමාගමේ කැල්සයිට් ඛණිජ කැනීම් ව්‍යාපෘතියට යොදා ගැනීමට සැලැසුම් කර ඇත්තේ වන සංරක්ෂණ දෙපාර්තමේන්තුව යටතේ පාලනය වන රජයට අයත් වනාන්තර ප්‍රදේශයක් බැවින් 2009 අංක 65 දරණ පනතින් අවසන් වරට සංශෝධිත 1907 අංක 16 දරණ වන සංරක්ෂණ ආඥා පනත අදාළ වේ. මෙම පනතේ 20 වන වගන්තියට අනුව සංරක්ෂණ වනාන්තර, රක්ෂිත වනාන්තර හා ගම්බද වනාන්තර හැර වෙනත් රජයේ වනාන්තර සඳහා ආරක්ෂාව ලබා දී තිබේ. පනතේ 20(1) උප වගන්තියේ රජයට අයත් වෙනත් වනයක තහනම් ක්‍රියා දක්වා තිබේ. ගස් ගපා හෙළීම, දියපහරවල් අවහිර කිරීම, ගල් කැඩීම හෝ ඒ සඳහා පුපුරණ ද්‍රව්‍ය භාවිතා කිරීම හෝ සන්තකයේ තබා ගැනීම, එළි කිරීම, දැව හෙළීම, ප්‍රවාහනය කිරීම, තාවකාලික හෝ ස්ථිර ඉදිකිරීම් කිරීම හෝ ඒවායේ පදිංචි වීම, මාර්ග සකස් කිරීම හා භාවිතා කිරීම යන සියලු ක්‍රියා තහනම් වේ.\nඑවන් තහනම් ක්‍රියාවකට වරදකරුවකු වන පුද්ගලයකු මහේස්ත්‍රාත් අධිකරණයකින් වරදකරුවකු කරනු ලැබූ විට වසර 2 ක් දක්වා බන්ධනාගාර ගත කිරීමක් හෝ රුපියල් 5000 ත් 50,000 ත් අතර දඩයකට හෝ මේ දඩුවම් දෙකට ම ලක් කළ හැකි ය. මෙම දඩුවම්වලට අමතර ව වනාන්තරයට සිදු කළ හානිය සම්බන්ධයෙන් අධිකරණය විසින් තක්සේරු කළ වන්දි මුදලක් දඩයක් ලෙස ගෙවීමට ද සිදු වේ.\nපනතේ 20(2) උප වගන්තියට අනුව රජයට අයත් වෙනත් වනාන්තරවල තහනම් ක්‍රියා සිදු කිරීමට ආධාර හා අනුබල ලබා දීම ද වරදක් වන අතර ඒ සම්බන්ධයෙන් වරදකරුවකු වන පුද්ගලයකු එම දඩුවම්වලට ම යටත් විය යුතු ය.\nපනතේ 49 වන වගන්තියට අනුව වන අපරාධයක් සිදු කිරීම වැළැක්වීම සඳහා සෑම වන නිලධාරියෙකු ම හා පොලිස් නිලධාරියෙකු ම මැදිහත් වීම කළ යුතු ය. පනතේ 49අ උප වගන්තියට අනුව වන අපරාධ වැළැක්වීම සඳහා කටයුතු කරන නිලධාරියකුට තර්ජනය කිරීම, බාධා කිරීම, බිය වැද්දීම, පහර දීම වරදක් වන අතර එවන් පුද්ගලයකු මහේස්ත්‍රාත් අධිකරණයකින් වරදකරුවකු කරනු ලැබූ විට වසර 3 ත් 7 ත් අතර බන්ධනාගාර ගත කිරීමක් හෝ රුපියල් 50,000 ත් එක් ලක්ෂ පනස් දහසත් අතර දඩයකට හෝ මේ දඩුවම් දෙකට ම යටත් කළ හැකි ය.\nපනතේ 48(1) උප වගන්තියට අනුව මෙම වැරදි වරෙන්තුවක් නොමැති ව අත් අඩංගුවට ගත හැකි වරදක් ලෙස දක්වා ඇත. මෙවන් නීතිමය තත්ත්වයන් යටතේ මෙම කඳුවැටිය පාලනය වන්නේ එහි පවතින මිල කළ නොහැකි වටිනාකම් හේතුවෙනි. මෙම නීති උල්ලංඝනය කිරීමට හෝ එම නීති ක්‍රියාත්මක කිරීමෙන් මඟ හැර සිටීමට කිසිදු නිලධාරියකුට හැකියාවක් නැත. \nමීට අමතර ව 2000 අංක 53 දරණ පනතින් අවසන් වරට සංශෝධිත 1980 අංක 47 දරණ ජාතික පාරිසරික පනතින් ද මෙම වනාන්තරයට ආරක්ෂාව හිමි ව තිබේ. මෙම පනතේ 23බ වගන්තියට අනුව ප්‍රකාශිත 1993 ජුනි 24 වන දින 772/22 අංක දරණ ගැසට් නිවේදනයට අනුව, හෙක්ටයාර 1 ට වැඩි භූමි ප්‍රදේශයක ඇති කැළෑ, කැළෑ ආශ්‍රිත නොවන ප්‍රයෝජනයක් සඳහා යොදා ගැනීමට ප්‍රථම පරිසර බලපෑම් තක්සේරු (ඇගයීම්) ක්‍රියාවලියට යටත් ව පූර්ව ලිඛිත අනුමැතිය ලබා ගෙන අදාළ සංවර්ධන ව්‍යාපෘතිය ක්‍රියාත්මක කළ යුතු ය. \nමෙම කැල්සයිට් ඛණිජ කැනීමේ ව්‍යාපෘතියේ දී අක්කර 256 කට නැතහොත් හෙන්ටයාර 100 කට වඩා වැඩි වනාන්තර ප්‍රදේශ එළිපෙහෙළි කිරීමට සිදු වනු ඇත. එබැවින් මෙම නීතිමය තත්ත්වය අදාළ වේ. එපමණක් නොව මෙම ගැසට් නිවේදනයේ දැක්වෙන ලෙස මීටර 25 කට වඩා ගැඹුරු ප්‍රදේශවල ඛණිජ කැනීම් කිරීම, හෙක්ටයාර 10 කට වඩා වැඩි ප්‍රදේශයක ඛණිජ කැනීම් කිරීමට ප්‍රථම පරිසර බලපෑම් තක්සේරු (ඇගයීම්) ක්‍රියාවලියට යටත් ව පූර්ව ලිඛිත අනුමැතිය ලබා ගෙන අදාළ සංවර්ධන ව්‍යාපෘතිය ක්‍රියාත්මක කළ යුතු ය. \nමෙම පනතේ 23අඅ උප වගන්තියට අනුව නිවැරදි පරිසර බලපෑම් තක්සේරු ක්‍රියාවලියට යටත් ව අනුමැතිය ලබා ගැනීමකින් තොර ව නීති විරෝධීව ව්‍යාපෘතියක් ක්‍රියාත්මක කරන අවස්ථාවක දී එවන් පුද්ගලයකු හෝ පුද්ගල කණ්ඩායමක් පනතේ 31 වගන්තියට අනුව මහේස්ත්‍රාත් අධිකරණයක් ඉදිරියේ වරදකරුවකු කරනු ලැබූ විට රුපියල් 15,000 ක් නොයික්මවන දඩයකට හෝ වසර 2 ක් දක්වා බන්දනාගාර ගත කිරීමකට හෝ මෙම දඩුවම් දෙකට ම යටත් කළ හැකි ය.\nමෙම පාරිසරික අණ පනත්වලට අමතර ව සංශෝධිත 1940 අංක 09 දරණ පුරාවස්තු ආඥා පනත ද මෙම කැනීම් ව්‍යාපෘතියට අදාළ වේ. මෙම ආඥා පනතේ 43අ සහ 47 වන වගන්ති වලට අනුව ප්‍රකාශිත 2000 ඔක්තෝබර් මස 04 වන දින අංක 1152/14 දරණ ගැසට් නිවේදනය මඟින් ප්‍රකාශිත 2000 අංක 01 දරණ ව්‍යාපෘති වල කාර්යය පටිපාටි නියෝග වලට අනුව හෙක්ටයාර 2 ක් ඉක්මවූ භූමි ප්‍රදේශ එළිකිරීම, ගල්, බොරළු හෝ පස් නිස්සාරනය සඳහා පතල් කැනීම හෝ ගල් කැඩීමේ ව්‍යාපෘති ක්‍රියාත්මක කිරීමට ප්‍රථමයෙන් පුරාවිද්‍යාත්මක හානි ඇගයීමක් සිදු කර ඒ සඳහා පුරාවිද්‍යා අනුමැතිය ලබා ගත යුතු ය. මෙවන් කිසිදු අනුමැතියකින් තොර ව මෙම ව්‍යාපෘතිය බලහත්කාරයෙන් ක්‍රියාත්මක කිරීමට ලංවා සමාගම උත්සාහ කරමින් සිටී.\nලංවා සමාගමේ සිමෙන්ති නිෂ්පාදන ක්‍රියාවලියට අමුද්‍රව්‍ය ලබා ගැනීමට මෙම කඳුවැටිය භාවිත කිරීමට ප්‍රථම වෙනත් විකල්ප පිළිබඳ ව පළමු ව ශක්‍යතා අධ්‍යයනයක් සිදු කළ යුතු ය. ඒ මත පදනම් ව නිවැරදි පරිසර බලපෑම් ඇගයීම් ක්‍රියාවලියකට යටත් ව කොන්දේසි සහිත අනුමැතිය ලබා ගැනීමෙන් පසුව ඉඩම් අත් පත් කර ගැනීම සිදු කළ හැකි ය. නමුත් මෙම ව්‍යාපෘතියේ දී සිදු කරමින් පවතින්නේ වන සංරක්ෂණ ආඥා පනත හා ජාතික පාරිසරික පනත ඇතුළු අණ පනත් උල්ලංඝනය කරමින් භූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යංශය, ඇඹිලිපිටිය ප්‍රාදේශීය ලේකම් හා හිටපු ඉඩම් කොමසාරිස් ජනරාල් කටයුතු කිරීම ය. ශක්‍යතා අධ්‍යයනයට ද ප්‍රථම ලංවා සමාගමට ඉඩම් පවරා දීමට ඇඹිලිපිටිය ප්‍රාදේශීය ලේකම් හා හිටපු ඉඩම් කොමසාරිස් ජනරාල් නීති විරෝධී උත්සාහයක නිරත වේ. ඊට එරෙහි ව දණ්ඩ නීති සංග්‍රහයේ දහ හතර වැනි පරිච්ඡේදයේ සදාචාරය පිළිබඳ වැරදි කොටසේ 289 වන වගන්තියට අනුව ව්‍යවස්ථාපිත යුතුකමක් ඕනෑවට ම නොකර හැරීම, යම් පනතකින් හෝ ආඥාපනතකින් තමා වෙත පැවරුණු යම් යුතුකමක් ඕනෑවට ම නොකර හැරීම යන වගන්ති යටතේ දඩුවම් කළ හැකි ය.\nලංවා සමාගමෙන් ජනතාව ගේ මූලික අයිතිවාසිකම් උල්ලංඝනය කිරීම\nමෙරට ක්‍රියාත්මක අණ පනත් ගණනාවක් උල්ලංඝනය කරමින් ලංවා සමාගම ගල්බොක්කයාය කඳුවැටිය විනාශ කිරීමට උත්සාහ කරද්දී ඊට එරෙහි වන ජනතාව රාජකාරියට බාධා කරන පුද්ගලයන් බවට පත් කර ඔවුන් මෙම කඳුවැටිය ආරක්ෂා කර ගැනීමට ගන්නා වෙහෙස මැඩපැවැත්වීමට සමාගමේ ආර්ථික හා දේශපාලන බලය භාවිත කර රාජ්‍ය නිලධාරීන්ට අල්ලස් ලබා දී උත්සාහ කරමින් සිටී. ශ්‍රී ලංකා ප්‍රජාතාන්ත්‍රික සමාජවාදී ජනරජයේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ VI වන පරිච්ඡේදය යටතේ දැක්වෙන රාජ්‍ය ප්‍රතිපත්ති, මෙහෙයවීමේ මූලධර්ම හා මූලික යුතුකම් කොටසේ 27(14) උප ව්‍යවස්ථාවට අනුව ජනතාවගේ යහපත තකා රජය විසින් පරිසරය ආරක්ෂා කොට සුරක්ෂිත කොට වැඩිදියුණු කිරීමට බැදී සිටී. ඒ අනුව ඇඹිලිපිටිය ප්‍රාදේශීය ලේකම්, හිටපු ඉඩම් කොමසාරිස් ජනරාල්, උඩවලව පොලිස් ස්ථානාධිපති හා භූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යංශයේ නිලධාරීන්ට ආණ්ඩුක්‍රම ව්‍යවස්ථාව උල්ලංඝනය කරමින් කටයුතු කිරීමට කිසිදු බලයක් නොමැත.\nමෙරට ක්‍රියාත්මක අණ පනත් උල්ලංඝනය කරමින් ස්වාභාවික සම්පත් විනාශ කිරීමට ක්‍රියාත්මක වන ඕනෑ ම පුද්ගලයකුට හෝ සමාගමකට හෝ රාජ්‍ය ආයතනයකට එරෙහි ව කටයුතු කිරීමේ බලය ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් ම සෑම පුරවැසියෙකුට ම ලබා දී ඇත. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ VI වන පරිච්ඡේදය යටතේ ම දැක්වෙන රාජ්‍ය ප්‍රතිපත්ති, මෙහෙයවීමේ මූලධර්ම හා මූලික යුතුකම් කොටසේ 28(ඊ) උප ව්‍යවස්ථාවට අනුව ස්වභාවධර්මය හා ස්වාභාවික සම්පත් රැක ගැනීම ශ්‍රී ලංකාවාසී සෑම තැනැත්තෙකුගේ ම යුතුකම බව සඳහන් වේ. එම යුතුකම ඉටු කරන පුද්ගලයකු රාජකාරියට බාධා කරන පුද්ගලයකු ලෙස අත් අඩංගුවට ගැනීමේ කිසිදු බලයක් පොලිස් නිලධාරීන්ට නොමැත. ඒ අනුව ගල්බොක්කයාය කඳුවැටිය ලංවා සමාගමෙන් ආරක්ෂා කර ගැනීමට උත්සාහ දරණ සෑම ගම් වැසියෙකු ම ඉටු කරන්නේ මෙම යුතුකම ය.\nලංවා සමාගම රාජ්‍ය නිලධාරීන් කිහිපදෙනෙකු සමඟ එක් ව ගල්බොක්කයාය කදුවැටිය විනාශ කිරීමට ගන්නා උත්සාහය මැඩ පැවැත්වීමට ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ තුන් වන පරිච්ඡේදයේ 14 වන ව්‍යවස්ථාව යටතේ දැක්වෙන මූලික අයිතිවාසිකම් වන රැස්වීමේ නිදහස, අදහස් ප්‍රකාශ කිරීමේ නිදහස, සමාගමේ නිදහස භාවිත කිරීමට සෑම පුරවැසියෙකුට ම අයිතිය ඇත. ඒ සඳහා බාධා කිරීමට ද කිසිදු රාජ්‍ය ආයතනයකට හැකියාවක් නැත. \nඑපමණක් නොව ගල්බොක්කයාය කඳුවැටිය අවට ගම්මානවල ජීවත් වන ජනතාව ගේ මූලික අයිතිවාසිකම් වන නීත්‍යානුකූල වෘත්තියක, කර්මාන්තයක නිරත වීමේ අයිතියට හෝ අභිමත ස්ථානයක වාසය කිරීමේ අයිතියට බාධා වන ආකාරයෙන් ලංවා සමාගමට කැල්සයිට් ඛණිජ කැනීමට අවස්ථාව ලබා දීමට කිසිදු රාජ්‍ය ආයතනයකට ද නොහැකි ය. \nවන සංරක්ෂණ ආඥා පනත, ජාතික පාරිසරික පනත හා පුරාවස්තු ආඥා පනත උල්ලංඝනය කරමින් භූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යංශය, ඇඹිලිපිටිය ප්‍රාදේශීය ලේකම් හා හිටපු ඉඩම් කොමසාරිස් ජනරාල් කටයුතු කර ඇත්තේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ මූලික අයිතිවාසිකම් කොටසේ 12(1) ව්‍යවස්ථාවේ දැක්වෙන නීතිය පසිඳලීම සහ ක්‍රියාත්මක කිරීම ද නීතියේ රැකවරණය ද සර්ව සාධාරණ විය යුතු බවට සඳහන් අයිතිවාසිකම් ජනතාවට අහිමි කරමිනි. \nඑක්සත් ජාතීන්ගේ මහා මණ්ඩලය විසින් 1948 දෙසැම්බර් මස 10 වන දින සම්මත කර ගත් මානව අයිතිවාසිකම් පිළිබඳ විශ්ව ප්‍රකාශනයේ සඳහන් කරුණු කීපයක් අවධානයට ලක් කිරීම ද වැදගත් වේ. 1955 වසරේ දී එක්සත් ජාතීන්ගේ සංවිධානයේ සමාජිකත්වය ලබා ගත් රටක් ලෙස ශ්‍රී ලංකාව මෙම මානව අයිතිවාසිකම් පිළිපැදීමට බැදී සිටී. මෙම ප්‍රකාශනයේ 1 වැනි වගන්තිය අනුව රටක ජීවත්වන සියලු ම මිනිසුන් ගේ ගරුත්වය සහ අයිතිවාසිකම් අතින් සමානව පවතී. 6 වන වගන්තියට අනුව නීතිය ඉදිරියේ පුද්ගලයකු ලෙස සෑම අතින් ම සැලකුම් ලැබීමට සෑම කෙනෙකුට ම අයිතිය ඇත. එපමණක් නොව 7 වන වගන්තියට අනුව නීතිය ඉදිරියේ සියල්ලෝ ම සමාන වෙති. නමුත් මේ සියල්ල භූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යංශය, පොලිස් දෙපාර්තමේන්තුව හා ඇඹිලිපිටිය ප්‍රාදේශීය ලේකම් විසින් සම්පූර්ණයෙන් ම උල්ලංඝනය කර තිබේ.\nමහජන භාර නෛතික සිද්ධාන්තය උල්ලංඝනය කිරීම\nපාරිසරික නීතියේ ප්‍රධාන සිද්ධාන්තයක් වන මහජන භාර සංකල්පය උල්ලංඝනය කරමින් ලංවා සමාගමට කැල්සයිට් ඛණිජ කැනීම සඳහා ගල්බොක්කයාය කඳුවැටිය ලබා දීමට සූදානම් වේ. මෙම සිද්ධාන්තය පදනම් කර ගෙන ජාත්‍යන්තර ව පිළිගන්නා නඩු තීන්දු ද ලබා ගෙන ඇත. මානව හිමිකම් පිළිබඳ ජාත්‍යන්තර යුක්ති අධිකරණයේ විභාග වූ හංගේරියාවට එදිරි ව ස්ලෝවැකියාව නඩුව හෙවත් දනුබේ නඩුවට අදාළ තීන්දුව 1997 සැප්තැම්බර් මස 25 වන දින ලබා දෙමින් විනිසුරු සී. ජී. වීරමන්ත්‍රි මහතා විසින් මිහින්තලයට මිහිදු හිමි වැඩම කළ මොහොතේ දේවානම්පියතිස්ස රජුට කළ දේශනාවක් අධිකරණයේ දී මුලින් ම පූර්වාදර්ශ කර ගන්නා ලදී. එනම් “මහරජ මේ පොළොවෙහි සිටින සියලු මනුෂ්‍යයන්ට ද, සතා සිව්පාවුන්ට ද, අහසේ සිටින කුරුල්ලන්ට ද මිහිතලය මත ජීවත් වීමට ද, කැමති තැනකට යාමට ඒමට ද සමාන අයිතියක් ඇත. මෙම භූමිය අයිති වන්නේ මෙහි වෙසෙන මනුෂ්‍යයන්ට හා සත්වයින්ට ය. එබැවින් ඔබ මෙම භූමියේ අයිතිකරු නොව භාරකරු පමණි.” මෙම මහජන භාර සිද්ධාන්තයට අනුව ආණ්ඩුවකට ඉඩම් ඇතුළු ස්වාභාවික සම්පත් විකිණීමේ අයිතියක් නැත. මෙම සිද්ධාන්තය ජාත්‍යන්තර නඩු තීන්දුවල දී පමණක් නොව මෙරට නඩු තීන්දුවල දී ද භාවිත කර ඇත.\nශ්‍රේෂ්ඨාධිකරණයේ විභාග වූ අංක 884/99 දරන බුලංකුලම එදිරිව කර්මාන්ත සංවර්ධන අමාත්‍යංශයේ ලේකම් නඩුව හෙවත් එප්පාවල පොස්පේට් නිධිය ෆ්‍රීපෝට් මැක්මොරාන් සමාගමට විකිණීම වැළැක්වීමට අදාළ නඩුවේ තීන්දුවට අනුව, ආණ්ඩුවක් යනු රටේ තාවකාලික භාරකරුවකු පමණි, ඔහු රටේ අයිතිකරුවා නොවේ, එවන් ආණ්ඩුවකට රටේ ඉඩම් ඇතුළු ස්වාභාවික සම්පත් විකිණීමට අයිතියක් නැත. ඒ සඳහා වන නීති සම්පාදනය කිරීමට ද අයිතියක් නැත. ඊට හේතුව රටේ ජනතාවගේ පරමාධිපත්‍යය බලය මත රාජ්‍යයක් ගොඩනගන්නේ ජනතාවගේ ඡන්ද බලය භාවිතා කර ජනතාව සතු විධායක, ව්‍යවස්ථාදායක හා අධිකරණ බලය රාජ්‍යය වෙත ලබා දීමෙනි. නමුත් රජයක් ගොඩ නැගීමේ දී ජනතාව සතු මූලික අයිතිවාසිකම් රජයට පැවරීම සිදු නොකරයි. මේ නිසා ජනතාව සතු භූමියට ඇති අයිතිය, පොදු භාවිත සම්පත් වලට ඇති අයිතිය, ස්වාභාවික සම්පත් වලට ප්‍රවිශ්ඨ වීමට ඇති අයිතිය, ජලයට ඇති අයිතිය රාජයකට අහිමි කළ නොහැකි ය. ඒ පිළිබඳ ව ජනතාවගෙන් නොවිමසා රජයකට තීන්දු තීරණ ගත නොහැක. රජයේ ඉඩම් අයිතිය යන්නෙන් පිළිබිඹු කරන්නේ රටේ ඉඩම් අයිතිය ජනතාව සතු බව ය. ජනතාව සතු එම ඉඩම් බෙදා දිය යුත්තේ ඉඩම් හිමිකම නොමැති සැබෑ සුදුස්සන් තෝරා ගැනීමෙනි. රජයේ පරමාර්ථය විය යුත්තේ මහජන යහපත හා රටේ සංවර්ධනය මිස ඉඩම් හෝ ස්වාභාවික සම්පත් වෙළෙදාම නොවිය යුතු ය. ඒ අනුව භූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යංශයට සමාගමක අවශ්‍යතාවන් වෙනුවෙන් ජනතාව හා ස්වාභාවික පරිසරය අවතැන් කිරීමට, විනාශ කිරීමට තීන්දු තීරණ ගත නොහැකි ය. \nඉන්දියාවේ ශ්‍රේෂ්ඨාධිකරණයේ විභාග වූ එම්. සී. මේතා එදිරිව කමලනාත් නඩුවේ දී විනිසුරු කුල්දීප් සිං විසින් 1996 දෙසැම්බර් 13 වන දින නඩු තීන්දුව ලබා දෙමින් සඳහන් කරන්නේ භූමිය රෝම නීතියට අනුව පොදු දේපලක් බවත් ඉංග්‍රිසි නීතියට අනුව රාජ්‍ය පරමාධිපත්‍යයට අයත් දේපල බවත් ඒවා පොදු කාර්යකට හැර පෞද්ගලික කාර්යයකට පැවරිය නොහැකි බවත් ය. මේ සියල්ල මහජන භාර සිද්ධාන්තය මත ලබා දුන් නඩු තීන්දු ය. ඒ සියල්ල උල්ලංඝනය කර කිසිදු රාජ්‍ය නිලධාරියකුට රටේ ස්වාභාවික සම්පත් විනාශ කිරීමට සමාගමක් වෙත පැවරීමට තීන්දු තීරණ ගත නොහැකි ය. \nස්වාභාවික සම්පත් තිරසර භාවිත ය අහිමි කිරීම\nපරිසර සංරක්ෂණය හා කළමනාකරණයේ දී වැදගත් වන ප්‍රධාන මූලධර්මය වන්නේ තිරසර සංවර්ධන මූලධර්මයයි. මෙය ඛණිජ සම්පත් භාවිතයේ දී ද ප්‍රධාන වේ. ආර්ථික සංවර්ධනය හා පාරිසරික ස්ථාවරත්වය පිළිබඳ ගැටලු සම්බන්ධ කිරීමේ උත්සහයක් ලෙස 1987 වසරේ දී බෲඩ්ලන්ඩ් කොමිසම විසින් සකස් කළ අපේ පොදු අනාගතය පිළිබඳ වාර්තාවේ තිරසර සංවර්ධනය යන්න අර්ථකතනය කර ඇත්තේ අනාගත පරපුරට තමන්ගේ අවශ්‍යතා සපුරාලීමට ඇති හැකියාවට බලපෑම් නොවන ආකාරයෙන් වර්තමාන අවශ්‍යතා සපුරාලීම සහතික කිරීම ලෙස ය. මෙම වාර්තාවෙන් පසුව 1992 දී පැවති ජාත්‍යන්තර රියෝ සමුළුවෙන් පසුව තිරසර සංවර්ධනය හා තිරසර භාවිතය යන්න ජාත්‍යන්තර ව පිළිගත් පරිසර නීති මූලධර්මයක් විය. ඒ මත පදනම් ව පතල් හා ඛණිජ ද්‍රව්‍ය පනත ද නීති ගත ව ඇත. මෙම තත්ත්වයන් උල්ලංඝනය කර භූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යංශයට කටයුතු කළ නොහැක. \nලංවා සමාගමට ගල්බොක්කයාය කඳුවැටිය කැල්සයිට් ඛණිජ කැනීම සඳහා ලබා දීම වැනි වැරදි තීන්දු මත, 2015 සැප්තැම්බර් 25 වන දින එක්සත් ජාතීන්ගේ මහා මණ්ඩලය විසින් සම්මත කර ගත් තිරසර සංවර්ධන ඉලක්ක වෙත ගමන් කිරීමට හෝ රටක් ලෙස අපට නොහැකි වනු ඇත. එක්සත් ජාතීන්ගේ තිරසර සංවර්ධන ඉලක්ක අතුරින් 6 වන ඉලක්කය වන සැමට ජලය තහවුරු කිරීම හා ඒවා චිරස්ථායී ලෙස කළමනාකරණය, 15 වන ඉලක්කය වන පරිසර පද්ධති සුරක්‍ෂිත කිරීම, ප්‍රතිසංස්ථාපනය කිරීම, දරාගත හැකි අන්දමින් පරිහරණය කිරීම ප්‍රවර්ධනය කිරීම, වනාන්තර තිරසර කළමනාකරණය සහ ඉඩම් හා ජෛව විවිධත්වය විනාශ වීම නැවැත්වීම මෙම වැරදි තීන්දු තුළින් යථාර්තක් කර ගත නොහැකි ය. පාර්ලිමේන්තුවේ සම්මත කළ 2017 අංක 19 දරන ශ්‍රී ලංකා තිරසර සංවර්ධන පනත හුදු ලේඛණයක් පමණක් බවට මෙම වැරදි තීරණ නිසා පත් වනු ඇත.\nමේ සියල්ල අප ගේ අවධානයට ලක් විය යුතු ය. නීතියේ ආධිපත්‍යය බිඳ දමමින්, රටේ ප්‍රජාතන්ත්‍රවාදී පාලන ව්‍යුහය බිඳ දමමින්, ජනතාව ගේ මූලික අයිතිවාසිකම් අහිමි කරමින් ස්වාභාවික පරිසර පද්ධති සහ ඒ හා බැඳුණු ජෛව පද්ධතිය විනාශ කරමින් ලංවා සමාගමට ගල්බොක්කයාය කඳුවැටිය කැල්සයිට් ඛණිජ කැනීමට ලබා දීමට එරෙහි ව කටයුතු කිරීම සෑම පුරවැසියකු ගේ ම වගකීමකි.\n\nසජීව චාමිකර | Sajeewa Chamikara\nඉඩම් හා කෘෂිකර්ම ප්‍රතිසංස්කරණ ව්‍යාපාරය",
    "URL": "https://www.vikalpa.org/article/41956",
    "Category": "N/A"
}