{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 15, 2022",
    "Headline": "පසුවදනක් – ජාත්‍යන්තර මානව හිමිකම් දිනයට පෙර ලංකාව [“ලොකු ත්‍රස්තවාදයක් එතැන තියනවා”]",
    "News Content": "පසුගිය කාලයේ දෙසැම්බරයේ මානව හිමිකම් දිනයට පෙර සිදු වූ සිදුවීම් ඉතාමත් තියුණුය. එය 2021 දෙසැම්බරයේ 09වනදාත් එසේමය. 2011 දෙසැම්බර් 09 වනදාත් එසේමය. උදාහරණ දෙකක් බලමු.\nඑකක් නම්, ලලිත් කුමාර් වීරරාජ්-කූගන් මුරුගානන්දන්, දේශපාලන ක්‍රියාකාරීන් දෙදෙනා, 2011 මානව හිමිකම් දිනයට පෙර එනම් 2011 දෙසැම්බර් 09 වැනිදා පැහැරගෙන ගොස් අතුරුදහන් කළේය. ඔවුන් දෙදෙනා පිළිබද කිසිදු තොරතුරක් අදටත් නැත.\nඅනෙක නම්, තරුණයන් 11 දෙනෙක් පැහැරගෙන ගොස්, අතුරුදහන් කිරීම ඇතුලු බරපතල වැරදි ගණනාවක් සම්බන්ධයෙන් චෝදනා ලැබ සිටින සැකකරුවකු ලංකාවේ ඉතිහාසයේ පළමු වරට පළාත් ආණ්ඩුකාරවරයෙක් ලෙස පත් කිරීමයි. හිටපු නාවික හමුදාපති අද්මිරාල් ඔෆ් ද ප්ලීට් වසන්ත කරන්නාගොඩ, වයඹ ආණ්ඩුකාරවරයා ලෙස පත් කෙරුණු ලැබූවේ, ජනතා විරෝධය මත රටින් පළාගිය ජනාධිපතිවරයා වන ගෝඨාබය රාජපක්ෂ විසිනි. අද්මිරාල් ඔෆ් ද ෆ්ලීට් වසන්ත කරන්නාගොඩ, ජනාධිපතිවරයා විසින් 2021 දෙසැම්බර් 09 වනදා නව ආණ්ඩුකාර ධුරයට පත් කෙරුණේ හිටපු ආණ්ඩුකාර රාජා කොල්ලුරේට කොවිඩ් අසාධනය වී, මරණයට පත් වීමත් සමග ඇති වූ එම ධුරයේ පුරප්පාඩුව පිරවිමටයි. මෙයත් සිදුකර ඇත්තේ මානව හිමිකම් දිනය කට උඩ තබා ගෙනය.\nකල්ඉකුත් වූ මේ සිදුවීම් දෙක බැලූ බැල්මට ස්වාභාවයෙන් දෙකක් ලෙස පෙනුනත් අභ්‍යන්තරයෙන් දිවෙන්නේ එකම මාදිලියක ස්වාභාවයකි. එනම් අපරාධයකට සම්බන්ධ අපරාධකරුවන් නීතිය හමුවට ඉදිරිපත් කිරීමට වසර 11ක් පුරාවටම නොහැකි වීම ම, අපරාධ රාජ්‍යක ලක්ෂණයක් නොවේද? \nඑසේම අතුරුදහන් කිරීම ඇතුලු වැරදි කිහිපයකට චෝදනා ලබූවකු, රාජ්‍ය යේ ඉහළ තනතුරකට පත්කිරීම තුළින් යළිත් පෙන්නුම් කරන්නේ, එම පාලනය ‘අපරාධයන්’ සදහා කිසිදු දිනක ‘යුක්තිය’ ලගා කර දිමට කල්පනා නොකරන පාලනයක් බවය. ඒ සදහා වන දේශපාලන වුවමනාවක් කොහේත්ම නොමැති බවය. මේ උදාහරණ දෙක ලංකාවේ මානව හිමිකම් පිළිබද හරස්කඩක් පිළිබද කියවා ගැනීමට හොදටම ප්‍රමාණවත්ය. එසේම වර්තමානයේ දී ද සාමකාමී, සිවිල් හා දේශපාලන ක්‍රියාකාරකම්වලට, වර්තමාන වික්‍රමසිංහ පාලනය යටතේ ද එල්ලවන මර්දනය යනු ඉතිහාසයේ සිදුවීම් නැවත නැවතත් මුණගැසීම නොවේද?\nමෙය මෑත ඉතිහාසයේ ලංකාවේ මානව හිමිකම් දිනයට පෙර දින උදාහරණ දෙකක් පමණක් වුවත්, වසරේ බොහෝ අවස්ථාවන් වලදී එවැනි පන්නයේ හෝ ඊට ආසන්න ලෙස සිදුවන මානව හිමිකම් උල්ලංඝනය කිරීම් බහුල රටක් ලෙස ලංකාව ලොව හමුවේ නිරාවරණය වී අවසන්ය.\nලංකාවේ පසුගිය වසර කිහිපය පුරාම මිනිස් ඝාතනවලට, පැහැරගෙනයාම්වලට, අතුරුදහන් කිරීම්වලට, කිසිදු ආකාරයක යුක්තිය ඉටුවීමක දර්ශනයක් පේන තෙක් මානයක නැත. නීතියට පිටින් සිදුකරන ඝාතනවලට විරුද්ධවීම සමාජයේ බහුතරය මෙන්ම, පාලකයන් ද, නීතිය ක්‍රියාත්මක කරන ආයතනද මගහැර ඇත. තවද බන්ධනාගාරවල සිටින රැදවියන් ඝාතනයට ලක්වීම පිළිබද ශ්‍රී ලංකා රාජ්‍ය නම් දැරූ බව නොරහසකි. එසේම පොලිස් අත්අඩංගුවේ සිටින සැකකරුවන් ඝාතනය ද එසේමය. අධිකරණය වෙනුවට පොලීසිය විසින් දඩුවම් දීමේ මෘග පිළිවෙත කරා ඉතා සීග්‍රයෙන් ලංකාවේ නීතිය ක්‍රියාත්මක කරන ආයතන ඇදී යන තත්ත්වයක් පසුගිය කාලයේදී පෙනේනට තිබිණි. පොලිස් අත්අඩංගුවේ සිටින සැකකරුවන් වැරදිකරුවන් බව තීරණය කරනු ලබන්නේ අධිකරණය විසින් නොව, පොලීසිය විසින් බව පසුගිය වසර කිහිපයක කාලය තුළ සිදු වූ ඝාතනයන්ගෙන් පෙනී යයි. එය වඩාත් තහවරු වන්නේ, මෑතකදී පැවති ජනතා විරෝධතාවයක දී උසස් පිරිමි පොලිස් නිළධාරියෙක් විසින්, තමන්ගේ කනිෂ්ට කාන්තා පොලිස් නිළධාරිණියකගේ බෙල්ලෙන් අල්ලා තල්ලු කිරීම වැනි සිදුවීම් නිසාය. එබැවින් මානව හිමිකම් පිළිබද සාකච්ඡාවේදී ලංකාව තුළ මතු කල යුතු ප්‍රධාන සාකච්ඡාවක් වන්නේ, ශ්‍රී ලංකා පොලීසිය දැවැන්ත පරිවර්තනයකට ලක් කළ යුතු බවය. පූර්ණ ලෙස ප්‍රතිසංස්කරණය කළ යුතු බවය. ඇතැම් විට සම්පූර්ණයෙන්ම ප්‍රතිව්‍යුහගත කළ යුතු බවය. \nමානව හිමිකම් පිළිබද ලාංකීය ප්‍රගතිවාර්තාව එවැනි තත්ත්වයක් ගන්නා විට, මිනිසුන්ගේ ජීවිත සුරක්ෂිතතාවය පවත්වා ගැනීම පිළිබද ප්‍රශ්ණය සීග්‍රයෙන් අප ඉදිරියට පැමිණෙමින් තිබේ. එබැවින් වසර ගණනාවක යම් හෝ ප්‍රජාතන්ත්‍රවාදී සම්ප්‍රදායක් පවත්වා ගත් ලාංකීය සමාජය පසු පසට ඇද ගැනීමේ අශීලාචාර නව චෞර (අ)දේශපාලනයට, ප්‍රති-දේශපාලනයක් සමාජය තුළ පැළ කල යුතුය. එය මානව හිමිකම් මත පදනම් වූ, ප්‍රජාතන්ත්‍රීය පාලනයක් මිස හුදු ‘ආණ්ඩු පෙරළීම’ පමණක් වූ දේශපාලනයක් නොවිය යුතුය.\nඑපමණක් ද නොව මානව හිමිකම් දිනයේ දී අප පසක් කළ යුතු වැදගත්ම කරුණ වන්නේ, දශක ගණනක් පුරා සිදුකරන ලද අපරාධයන්ට වගකිව යුතු සහ එම අපරාධයන්ට සහය වූ සහයකයන් නීතිය හමුවට පමුණුවා, වින්දිතයන්ට යුක්තිය ඉටු කිරීම පළමු සහ ප්‍රමුඛ පියවර බවයි. එසේ නොවන තාක් කල් ලංකාවේ මානව හිමිකම් ප්‍රගති වාර්තාව සතුටුදායක වාර්තාවක් වන්නේ නැත. රාජ්‍ය ශීලාචාර රාජ්‍යක් වන්නේ ද නැත. \nදකුණු අප්‍රිකානු කළු ජාතික ශිෂ්‍ය නායකයෙකු වූ ස්ටීව් බිකෝ විසින් තමන්ට එරෙහි නඩු විභාගයේදී පවසන ලද, අදටත් පූර්ණ වලංගුතාවයක් ඇති ප්‍රකාශයකින් මේ සටහන අවසන් කරමි.\n‛‛මම කථා කරන්නේ වචන ගැන නොවෙයි. මම කතා කරන්නේ පොළිසිය විසින් අසරණ මිනිසුන්ට පහර දෙමින් කරන හිංසාව ගැන….මම කතා කරන්නේ ආයුධ නැති කලු මිනිසුන්ට පොළිසිය වෙඩි තැබීම ගැන….මම කතා කරන්නේ පැල්පත් නගරවල මිනිසුන්ව බඩගින්නේ තබා කෙළින්ම නොව වෙනත් ආකාරයකින් කරන හිංසාව ගැන….කදවුරුවල සිටින ජනතාවගේ බලාපොරොත්තු රහිතකම ගැන….ඔවුන්ගේ අසරණකම ගැන….මම හිතන හැටියට මේ සියල්ල එකතුකළ විට අර මිනිසුන් කතා කළ වචනවලට වඩා ලොකු ත්‍රස්තවාදයක් එතැන තියනවා.’’",
    "URL": "https://www.vikalpa.org/article/41998",
    "Category": "N/A"
}