{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 10, 2018",
    "Headline": "මානව හිමිකම් වලට වසර 70ක් ගෙවෙන තැන ශ්‍රී ලංකාව",
    "News Content": "ලෝකයේ පවත්නා නිදහස, යුක්තිය සහ සාමය යන්නෙහි පදනම මිනිස් පවුලේ සියලු දෙනාගේ ම සහජ ගරුත්වය හා අන්සතු කළනොහැකි වූ සම අයිතිවාසිකම් පිළිගැනීම වන හෙයින් ද,මානව අයිතිවාසිකම් නොතැකීම හා අවඥාවට ලක්කිරීමේ ප්‍රතිඵලයක් වශයෙන් මිනිස් වර්ගයාගේ හෘදය සාක්ෂිය සාහසික පීඩනයට භාජනය කෙරෙන ම්ලේච්ඡ කෲරකම් සිදුවී ඇති හෙයින් ද, මිනිස් වර්ගයාට අදහස් ප්‍රකාශ කිරීමේ හා විශ්වාස ඇදහිලි දැරීමේ නිදහසත්, බියෙන් හා අඟහිඟකමින් තොරවීමේ නිදහසත් භුක්ති විඳීමට හැකි ප්‍රජාවක් ඇරඹීම පොදු ජනතාවගේ ශ්‍රේෂ්ඨතම අපේක්ෂාව ලෙස ප්‍රකාශයට පත් වී ඇති හෙයින් ද,දුෂ්ඨ පාලකයන්ට හා පරිපීඩනයන්ට විරුද්ධව අන්තිම ක්‍රියා මාර්ගයක් වශයෙන් කැරලි කෝලාහල ඇති කිරීමට මිනිසා පෙළඹවීම වැළැක්වීමට නම් නීති මගින් මානව අයිතිවාසිකම් ආරක්ෂා කරදීම අත්‍යාවශ්‍ය වන හෙයින් ද,ජාතීන් අතර මිත්‍ර සම්බන්ධතා තවදුරටත් වර්ධනය කිරීම අත්‍යාවශ්‍ය වන හෙයින් ද,මූලික මානව අයිතිවාසිකම් කෙරෙහිත්, මිනිසාගේ ගරුත්වය හා අගය කෙරෙහිත්, ස්ත්‍රී පුරුෂ දෙපක්ෂයේ සමාන අයිතිවාසිකම් කෙරෙහිත්, තම වීශ්වාසය හා භක්තිය එක්සත් ජාතීන්ගේ සාමාජික ජාතීන් විසින් ප්‍රඥප්තියෙහි ස්ථිර ලෙස නැවත පිළිගෙන ඇති හෙයින් ද, සමාජ ප්‍රගතිය හා වඩා යහපත් ජීවන තත්ත්වයක් වඩා පුලුල් ලෙස වර්ධනය කිරීමට අධිෂ්ඨානය කර ඇති හෙයින්ද,මානව අයිතිවාසිකම් හා මූලික ස්වාධීනත්වයන් කෙරෙහි විශ්ව ගරුත්වයත්, ඒවා රැක දීමත් එක්සත් ජාතීන්ගේ සංවිධානයේ සහයෝගිත්වයෙන් වර්ධනය කිරීමට සාමාජික රාජ්‍ය ප්‍රතිඥා දී ඇති හෙයින් ද,ඒ ප්‍රතිඥාව පරිපූර්ණව සාක්ෂාත් කර ගැනීම සඳහාත්, මෙම අයිතිවාසිකම් හා ස්වාධීනතා පිළිබඳව පොදු අවබෝධය ලබා ගැනීම අතිශයින් වැදගත් හෙයින්ද , 1948 දෙසැම්බර් මස 10 වෙනි දින එක්සත් ජාතීන්ගේ මහා මණ්ඩලයෙන් සම්මත කරනු ලදුව ප්‍රකාශයට පත් කළ මානව අයිතිවාසිකම් පිළිබඳ විශ්ව ප්‍රකාශනයට අදට වසර 70 කි.\nඒ නිසාම අප මෙසේ අපි අපි ගැනම ආවර්ජනයක යෙදෙමු. ඒ සඳහා කෞශල්‍යා ප්‍රනාන්දු, නදී කම්මැල්විර, ලංකා බණ්ඩාරනායක යන සමාජ ක්‍රියාකාරී කලා ශිලිපිනියන් තිදෙනා හා අතුරුදහන් වී සිටින මාධ්‍යවේදී ප්‍රගීත් එක්නැලිගොඩගේ බිරිඳ වන සන්ධ්‍යා එක්නැළිගොඩ මහත්මිය සමඟ ජාත්‍යන්තර මානව හිමිකම් දිනය අළලා අප කළ කෙටි සාකච්ජාවන් මෙසේ පළකරමු.\nවිකල්ප විසින් Adobe Spark  හි සකසා ඇති ජායාරූප හා කෙටි වීඩියෝ මෙම ලිනික් ඔස්සේ නරඹන්න.",
    "URL": "https://www.vikalpa.org/article/33921",
    "Category": "N/A"
}