{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 30, 2018",
    "Headline": "ජාතියක් සිරව ඇති යුගයක්…",
    "News Content": "පාර්ලිමේන්තුව විසුරුවා හැරීම කෙරෙහි ජනාධිපතිවරයාට ඇති බලතලවල සීමාවන් ගැන බෙහෙවින් කතාබහ කෙරේ. එවැනි සීමාවන් පනවා ගැනුණේ, දේශපාලනික අවශ්‍යතා මත ජනාධිපතිවරයා විසින් අත්තනෝමතිකව පාර්ලිමේන්තුව විසුරුවා හරිනු ලැබීම වැලැක්වීමටයි. (19 වැනි ව්‍යවස්ථා සංශෝධනය ගෙන ඒමට කලින් 1978 ව්‍යවස්ථාව යටතේ එසේ සිදු වී ඇත). එසේම රටට මහත් බරක් විය හැකි පාර්ලිමේන්තු මැතිවරණයක් ඉතා කෙටි කාලයක් තුළ පැවැත්වීමට සිදුවීමේ ශක්‍යතාව ඉවත් කර ගැනීමත් ඒ මගින් අරමුණු කෙරුණි. එසේම, අකාලයේ මැතිවරණ පැවැත්වීම, බලයේ සිටින ආණ්ඩුවකට තමන්ගේ සැලසුම් සහ ප‍්‍රතිපත්ති ජාතික සංවර්ධනය උදෙසා යොමු කර ගැනීමට ඇති අවස්ථාව නැති කර දැමීමකි. ඒ කෙසේ වෙතත්, 70 (1) වගන්තිය යටතේ, පාර්ලිමේන්තුව විසුරුවා හැරීමේ කාල සීමාව නිශ්චය කරනු ලැබ ඇති අතර, පාර්ලිමේන්තුවේ තුනෙන් දෙකක අනුමැතියෙන් ඕනෑම අවස්ථාවක විසුරුවා හැරීමේ නිදහසත් දී තිබේ.\n19 වැනි ව්‍යවස්ථා සංශෝධනය සම්මත කර ගැනීමෙන් පසුව ජනාධිපතිවරයා සතු පාර්ලිමේන්තුව විසුරුවා හැරීමේ බලය පිළිබඳ අර්ථකථනයක් ලබා ගැනීමේ කාරණය දැන් ශ්‍රේෂ්ඨාධිකරණය ඉදිරියේ තිබේ. මූලික අයිතීන් උල්ලංඝණය වීමක් පිළිබඳව පවරා ඇති මෙම නඩුව තුළ, (33 (2) (ඇ) වගන්තිය ප‍්‍රකාරව ‘පාර්ලිමේන්තුව කැඳවීමට, වාර අවසන් කිරීමට සහ විසුරුවා හැරීමට’ ජනාධිපතිවරයාට පවරා ඇති පොදු බලතල, කාර්ය සහ කර්තව්‍යයන්, ව්‍යවස්ථාවේ 70 (1) වගන්තියට යටත් කළ හැක්කේද යන්න පිළිබඳ නිගමනයක් ගරු ශ්‍රේෂ්ඨාධිකරණ විනිසුරුතුමන්ලාගෙන් අපේක්ෂා කෙරේ. එතුමන්ලාගේ නිගමනය, පාර්ලිමේන්තුව විසුරුවා හැරීම පිළිබඳ අදහසක් දැන ගැනීම අරමුණු කර ගත් ජනමත විචාරණයක් කැඳවිය හැකිද යන කාරණයටත් අදාළ වන්නේය. ජනාධිපතිවරයාගේ විසුරුවා හැරීම ව්‍යවස්ථාවට පටහැනි නම්, ජනමත විචාරණය යන කාරණයත් අවලංගු වන්නේය.\nමේ වැදගත් කාරණය සැලකිල්ලට ගැනීමේදී ශ්‍රේෂ්ඨාධිකරණ විනිසුරුතුමන්ලා, ව්‍යවස්ථිත අර්ථ නිරූපණ සම්බන්ධයෙන් පවතින ප‍්‍රතිමානයන් සහ මූලධර්ම ගැන නීතිඥවරුන් සහ නීතිපතිවරයා ඉදිරිපත් කරන අදහස් දැක්වීම්වලට නොවැරදීම සවන් දෙනු ඇත.\nපසුව ඇති කර ගත් විධිවිධානයක් ඊට කලින් පැවති විධිවිධානයකට ඉහළින් පැවතිය යුතු බවට තර්ක කරන සමහරු, විශේෂ නීතියක් පොදු නීතියකට යටත් නොකළ යුතු බවට පූර්වානුමිතියක් ඇතැයි කරුණු දක්වති. ඒ අනුව, 33 (1) (ඇ) වගන්තියෙන් ජනාධිපතිවරයා වෙත පවරා දෙන පොදු බලතල විසින්, පාර්ලිමේන්තුව විසුරුවා හැරීම සම්බන්ධයෙන් 70 (1) වගන්තියෙන් ජනාධිපතිවරයා වෙත පනවා ඇති තහංචි ඉවත් කරනු ලැබීමක් හෝ සීමා කරනු ලැබීමක් සිදු නොකරන බවට කරුණු දැක්වනු ලැබේ.\nමේ විශේෂිත මූලධර්මය භාවිත කරනුයේ, ආඥාපනතක හෝ ව්‍යවස්ථාවක අඩංගු විධිවිධාන අර්ථකථනය කිරීමට වඩා, ආඥාපනත් දෙකක් අර්ථ නිරූපණය කිරීමට ය. අනිත් අතට, ව්‍යවස්ථාව හෝ ව්‍යවස්ථා අණපනත් නිර්වචන අරභයා වන ‘අභිපේ‍්‍රරිත’ හෝ ‘සන්දර්භමය’ ප‍්‍රවේශය යොමු වන්නේ, නීතිකාරක හෝ ව්‍යවස්ථාකාරක පසුපස ඇති අරමුණ, එකී නීති හෝ ව්‍යවස්ථා සම්පාදනය සඳහා පාවිච්චි කොට ඇති භාෂාව, එහි ඉතිහාසය, වාස්තවිකත්වය සහ අදාළ පසුබිම ඔස්සේ සොයා ගැනීමට ය. ව්‍යවස්ථාවක පඨිතය සහ භාෂාවමත් සැලකිල්ලට ගත යුතු බව නීති විද්‍යාවේ සඳහන් ය. එහෙත් භාෂාවම අවසානාත්මක කෝදුව විය යුතු බවක් මෙයින් අදහස් නොවේ. ව්‍යවස්ථාවක් අර්ථ නිරූපණය කරන අධිකරණයක්, භාෂාවට අරමුණු ප‍්‍රකාර අරුතක් ගෙන දිය හැකි වෙනත් සාධකවල සහාය ඔස්සේ, භාෂාවේ අදහසට එහා යා හැකිව සහ යා යුතුව තිබේ. 19 වැනි ව්‍යවස්ථා සංශෝධනයේ පසුබිම සහ අරමුණු, එම ව්‍යවස්ථාව අර්ථ නිරූපණය කිරීමෙහි ලා මහෝපකාරී විය හැක්කේ ඒ සන්දර්භය තුළ ය.\n33 වැනි වගන්තියේ සඳහන් ජනාධිපතිවරයාගේ පොදු බලතල, එම ව්‍යවස්ථාවේ පසුව සඳහන් වන වෙනත් විධිවිධානයන් මගින් පාලනය කෙරෙන බවට සාධක තිබේ. උදාහරණයක් වශයෙන්, ව්‍යවස්ථාවේ 35 (2) (උ) වගන්තිය ප‍්‍රකාරව, ජනාධිපතිවරයාට අයත් පොදු බලතල වශයෙන් යුද්ධය සහ සාමය ප‍්‍රකාශයට පත්කළ හැකිය. ඊට පසුව ඇති කරගත් විධිවිධානයක් (35 (1) වගන්තිය යටතේ, එනම් ජනාධිපතිවරයාගේ මුක්තිය පිළිබඳ කාරණය සඳහන් කරමින්, ඔහුගේ ධුර කාලය තුළ කරන ලද යම් ක‍්‍රියාවක් නිසා සිදුවිය හැකි මූලික අයිතීන් උල්ලංඝණය කිරීමකට එරෙහිව ඔහු සම්බන්ධයෙන් නඩු පැවරීමේ අයිතිය ජනතාවට ලබා දී ඇතත්, යුද්ධය හා සාමය ප‍්‍රකාශයට පත්කිරීම සම්බන්ධයෙන් ඔහු කෙරෙහි විභාග කිරීමේ බලය ශ්‍රේෂ්ඨාධිකරණයෙන් ඉවත් කොට තිබේ. ජනාධිපතිවරයා සතු පොදු බලතල ව්‍යාප්ත කිරීම සහ/හෝ සීමා කිරීම ව්‍යවස්ථාවේ සඳහන් වෙනත් විධිවිධාන මගින් කළ හැකි බව එයින් පැහැදිළි වෙයි.\n19 වැනි ව්‍යවස්ථා සංශෝධනය කෙටුම්පත් කර ඇති ආකාරය දුර්වල බවට කෙනෙකුට චෝදනා කළ හැකිය. එසේ වෙතත්, ජනතා පරමාධිපත්‍යය අභ්‍යාස කිරීමට තුඩුදෙන පරිදි ආණ්ඩුකරණයේ වෙනස් ආයතන අතර තුලනයක් ඇති කර ගැනීමේ මාර්ගයක් (4 වැනි වගන්තිය සාක්ෂාත් කර ගැනීම සඳහා එම සංශෝධනයේ ඇති වැදගත්කම, පාර්ලිමේන්තුවේ තුනෙන් දෙකක මන්ත‍්‍රීවරුන් සංඛ්‍යාවක් විසිනුත්, ජනාධිපතිවරයා විසිනුත් පිළිගනු ලැබ තිබේ. පාර්ලිමේන්තුවේ කාරක සභා අවස්ථාවේදී වෙනත් වගන්ති ඊට ඇතුළත් කොට ඇතැයි යන චෝදනාව සාවද්‍ය ය. 2015 මාර්තු 16 වැනි දා නිකුත් කළ, මාර්තු 13 ගැසට් නිවේදනයේ දෙවැනි කොටස තුළ 70 වැනි වගන්තිය ඇතුළු මේ විධිවිධාන ඇතුළත් ය. 19 ව්‍යවස්ථා සංශෝධනයට අදාළව 2015 දී කරන ලද අධිකරණමය විචාරණයේදී 70 (1) වගන්තිය ශ්‍රේෂ්ඨාධිකරණයේ පරීක්ෂාවට ලක්වී නැතැයි යන්න උපකල්පනය කළ නොහේ. ඒ කෙසේ වෙතත්, ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 16, 80 සහ 80 (3) යන වගන්ති ප‍්‍රකාර සීමාවන් නිසා, පනතක් සම්මත වූ පසු අධිකරණමය පරීක්ෂාවක් කිරීමේ බලය ශ්‍රේෂ්ඨාධිකරණයට නැත. මේ කියන වගන්ති දශක ගණනාවක් තිස්සේ විවේචනයට ලක්ව තිබේ. එහෙත්, ආණ්ඩුකරණයේ විවිධ ආයතන අතරේ තුලනයක් ඇති කර ගැනීම අරභයා වන 4 වැනි වගන්තියට මේ කියන වගන්ති පටහැනි වෙතත්, පාර්ලිමේන්තුවේ උත්තරීතර භාවය නිරූපණය කිරීමක් වශයෙන් ඒවා එලෙසම තවමත් තිබේ.\nව්‍යවස්ථානුකූලවාදය සහ ජනතා බලය, ව්‍යවස්ථාවෙන් විස්ථාපනය කිරීම\nරටේ පවතින ප‍්‍රජාතන්ත‍්‍රීය ආණ්ඩුකරණය තුළ පවතින ඌනතා නිසා, ජනතා පරමාධිපත්‍යය පිළිබඳ සංකල්පය අපේ ලිඛිත ව්‍යවස්ථාවෙන් පිටස්තරව අර්ථ නිරූපණය කළ යුතුව ඇතැයි කියන පිරිස් තමන්ගෙන් අසාගත යුතු ප‍්‍රශ්නයක් තිබේ. එනම්, අපේ ව්‍යවස්ථාවේ සඳහන් 4 වැනි වගන්තියෙන් පනවා ඇති ආකාරයේ ආයතන කෙරෙහි වගවීමක් නොමැති අධිකාරීවාදී විධායක ආණ්ඩුකරණයක් ඊට වඩා සුදුසු ද යන්නයි. එවැන්නක් අපේ ජාතික උන්නතියට ගැලපේ ද යන්නයි.\nඅපරාධ චෝදනා පිළිබඳ විභාග වීමට නියමිත නඩු ඉදිරියේ විත්තිකරුවන් වී සිටින පුද්ගලයන් පසුගිය සති කිහිපය තුළ ඔවුන් එම වැරදි සිදු කොට ඇතැයි කියන අමාත්‍යාංශ භාර ඇමතිවරුන් වශයෙන් පත්කරන ලදි. දූෂණය සහ අක‍්‍රමිකතා පිළිබඳ ජනාධිපති කොමිසම ඉදිරියේ පරීක්ෂාවට ලක්වන පුද්ගලයෙකු එම ආයතනයේම සභාපතිවරයා වශයෙන් පසුගිය දා පත්කරන ලද බවක් වාර්තා විය. එම පත්වීම අවලංගු කෙරුණේ ඒ ගැන මාධ්‍ය තුළ චෝදනා නැගෙන්නට වූ විට ය.\nඑසේම, ප‍්‍රධාන පෙළේ අපරාධ නඩු කිහිපයක් විමර්ශනය කිරීම භාරව සිටි ජ්‍යෙෂ්ඨ පොලිස් නිලධාරියෙකු ජනාධිපතිවරයාගේ නියෝගය පරිදි වෙනත් තැනකට මාරු කොට යැවීමක් ගැනත්, පොලිස් කොමිසමේ මැදිහත් වීම නිසා එම නියෝගය ආපස්සට හැරවුණු බවත් අපට අසන්නට ලැබුණි. මේ අතර ගලගොඩඅත්තේ ඥානසාර නැමැති බෞද්ධ භික්ෂුව නිදහස් කරන ලෙස ඉල්ලා සමහර භික්ෂූන් වහන්සේලා උද්ඝෝෂණ කරති. දැනට සිර දඬුවමක් විඳින මේ සිරකරුවා නිදහස් කිරීම ගැන නීතිපතිවරයාගේ උපදෙස් ලබා ගන්නා බවට ජනාධිපතිවරයාගෙන් තමන්ට සහතිකයක් ලැබුණු බවට යම් පිරිසක් ප‍්‍රකාශ කරන බව මාධ්‍ය වාර්තා කෙළේය. (ඬේලි මිරර්-නොවැම්බර් 20).\nමෙරටේ අගමැති ධුරය නැමැති දෙවැනි වැදගත්කමින් යුත් තනතුර හොබවනු ලබතැයි කියන පුද්ගලයා, තමන්ගේ පක්ෂයේ මන්ත‍්‍රීවරුන් සහ ඇමතිවරුන්, ආණ්ඩුකරණයේ මූලස්ථානය වන පාර්ලිමේන්තුවේ කටයුතු අඩාල කරමින්, එම ස්ථානයේ පොදු දේපළ විනාශ කරමින් යකා නටන හැටි නිශ්ශබ්දව බලා සිටි ආකාරය දැක මුළු රටම ඇස් අදහාගත නොහැකිව තෝන්තුමාන්තු විය. ඒ සියල්ල සිදු වුණේ, ජනාධිපතිවරයා විසින් අලූත් ආණ්ඩුවක් පිහිටුවන ලදැයි ප‍්‍රකාශයට පත්කළ සැණින් නම්, ඔවුන් කියන ‘ජනතා මහිමය’ හෝ ජනතා බලය, රටේ මූලික නීතියට පිටස්තරින්, 1978 ව්‍යවස්ථාවට පිටස්තරින්, 19 වැනි ව්‍යවස්ථා සංශෝධනයට පිටස්තරින් ඇටවීමට මාන බලන එවැනි පිරිසක් අතේ දිගටම ආණ්ඩු බලය පැවතුණොත් මොන වගේ වේවි ද?\nවිවිධ හේතු කාරණා ගණනාවක් නිසා ඇති වූ ව්‍යාකූලත්වයක් තුළ ජාතියක් සිරව ඇති යුගයක් අපි ගත කරමින් සිටිමු. දේශපාලනික බල තණ්හාවත්, ඒ මගින් ඇති කෙරෙන ගැටුම්කාරී තත්වයත් තාවකාලික සංසිද්ධියක් පමණක් වෙතැයි අපි අපේක්ෂා කරමු. රාජ්‍යයේ සහ විධායක බලයේ අපයෝජනය සීමා කෙරෙන ව්‍යවස්ථානුකූලවාදයට අනුගත ආණ්ඩුකරණයක ඇති වැදගත් කම රට තේරුම් ගනු ඇතැයි අපි අපේක්ෂා කරමු. ජනතාවට වගවීමේ අවශ්‍යතාව ප‍්‍රවර්ධනය වෙනු ඇතැයි අපි අපේක්ෂා කරමු. තමන්ගේ පුද්ගල න්‍යාය පත‍්‍ර තුළ දැවටී තිබෙන ජනතා බලය පිළිබඳ දේශපාලඥයන්ගේ දැක්ම, ජනතාව අනාථ කරවයි. නිර්බල ගන්වයි. අපේ ව්‍යවස්ථාවේ අවසාන පරිච්ෙඡ්දය අවසන් වන්නේ, සුන්දර බෞද්ධ ගාථාවකිනි: ‘දේවෝ වස්සතු කාලේන..’ නමින් ඇරැඹෙන එය, ‘රාජා භවතු ධම්මිකෝ’ නමින් අවසන් වෙයි. පාලකයෝ ධර්මිෂ්ඨ වේවා යන්න එහි අරුතයි. ශ‍්‍රී ලාංකිකයන් වශයෙන් අප ඉදිරියේ අද ඇති අභියෝගය වන්නේ, ඒ දැක්ම සාක්ෂාත් කර ගැනීමට තරම් හැකියාවක් සහ කැපවීමක් ඇති නායකයන් සහ පාලකයන් සොයා ගැනීම ය. අපගේ ‘විළි ලැජ්ජාවේ ප‍්‍රාකාරයක්’ තනා ගැනීම ආරම්භයක් විය හැකිය.\n \nමහාචාර්ය සාවිත‍්‍රී ගුණසේකර\n \nමෙලෙස පළවන්නේ ජනතා බලය, ව්‍යවස්ථාව සහ පාලකයන්ගේ බලය යන ලිපියේ අවසාන කොටසයි.\nපළමු කොටස\nදෙවන කොටස\nතුන්වන කොටස\n2018 නොවැම්බර් 24 වැනි දා ‘ද අයිලන්ඞ්’ පුවත්පතේ පළවූ  People’s Power, The Constitution and Ruler’s Powers නැමැති ලිපියේ සිංහල පරිවර්තනය  ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි.\n ",
    "URL": "https://www.vikalpa.org/article/33861",
    "Category": "N/A"
}