{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 28, 2018",
    "Headline": "“මෙතනින් එහාට යන්න දෙන්න බෑ. ජනාධිපතිතුමාට මරණ තර්ජන තියෙන නිසා”  උපනුපන් දරුවන්ගේ අනාගතය වෙනුවෙන් ශ්‍රී ලාංකීය කාන්තාවන් අද මහා වැසි නොතකා මහා පාරේ",
    "News Content": "iMAGE: Vikalpa \n“අපිට කිසිම දේශපාලකයෙක් විශ්වාස කරන්න බෑ . ඔවුන් අපි වෙනුවෙන් කරපු දෙයක් නෑ.අපේ දරුවන්ට කරපු කිසිම දෙයක් නෑ. දැන් මේ පුදුමාකාර අරාජික තත්වයක් තියෙන්නේ. අපි දන නෑ කොයි ආණ්ඩුව ද කොයි අගමැතිද මේ පත් වෙලා ඉන්නේ කියලා. කවුරු යටතේද වැඩ කරන්නේ. පොලිසියට බලතල තියෙනවද? මොකද පොලිසියටත් ගහනවනේ පාර්ලිමේන්තුවේදී . ඉතින් මෙවැනි තත්වයක් තුළ කොහොමද මේ රටේ අපි අපේ දරුවෝ හදන්නේ,කොහොමද දරුවෝ නිදැල්ලේ යවන්නේ, ඔවුන් කොහොමද ආරක්ෂා කරන්නේ ” – ප්‍රවීණ රංගන ශිල්පිණි කෞශල්‍යා ප්‍රනාන්දු\nමෙසේ කියා සිටියේ මිට මසකට පෙර ජනපතිවරයාගේ අත්තොනෝමතික ක්‍රියාකලාපයන් හරහා රට අරාජික වීම හමුවේ “ජනාධිපතිතුමනි, දැනටමත් බොහෝ පමා වී ඇත. ඔබ හමුවේ ඇත්තේ. රටක, සමස්ත දරු පරපුරක අනාගතය පිළිබද වගකීමයි. මේ රට තව තවත් අඳුරට ගමන් කිරීමෙන් වැළැක්වීමට වහාම ඉදිරිපත් වන ලෙස අපි ඔබට බල කර කියා සිටිමු.ඉපදුණු සහ ඉපදෙන්නට සිටින දරුවන් වෙනුවෙන් මේ රට ඉතිරි කර දීම මනුෂ්‍යත්වය වෙනුවෙන් ඔබ වෙත මේ මොහොතේ පැවරී ඇති අත්‍යන්ත වගකීම බව නැවතත් මතක් කර සිටිමු” , උපනුපන් දරුවන්ගේ අනාගතය වෙනුවෙන් ශ්‍රී ලාංකීය කාන්තාවන් වෙතින් කෙරෙන ඉල්ලීමයි,  යනුවෙන් අද දින ගාලු මුවදොර පිටියේ සිට ජනාධිපති ලේකම් කාර්යාලය දක්වා විරෝධතා පාගමනින් ගොස් ඔහු වෙත ලිපියක් භාරදීම සඳහා “ශ්‍රී ලාංකික කාන්තාවන්” නමින් රංගන ශිල්පිනියන්, ලේඛිකාවන්, ජනමාධ්‍යවේදිනියන්, සමාජ ක්‍රියාකාරිනියන්, නිර්මාණකරුවන් මෙන්ම ක්‍රියාකාරීන් ඇතුළු විශාල පිරිසක් එක් ව සිටි අවස්ථාවේදීය.\nවිරෝධතාවය ආරම්භයේදීම මහා වැසි ඇති වූ අතර එය නොතකා හරිමින් පැමිණි සිටි සියලු කාන්තාවන ඇතුළු පිරිස අඛණ්ඩව තම විරෝධතාවයේ පාගමන සමඟ සම්බන්ධ වනු දක්නට ලැබිම ඉතා ප්‍රශංනීය එකකි.\n“මෙ තනින් එහාට යන්න දෙන්න බෑ. ජනාධිපතිතුමාට මරණ තර්ජන තියෙන නිසා” ගාලු මුවදොර සිට ජනාධිපති ලේකම් කාර්‍යාලය දක්වා මහ වැසි නොතකා ගමන් ගත් කාන්තාවන් ජනාධිපති ලේකම් කාර්‍යාලය පරිශ්‍රය අසලට වත් ලඟා වීමට අවසර නොදෙමින් නවතා, පොලිසිය මග අවහිර කළ අතර ඉහත සන්නස භාර දීම සඳහා කාන්තාවන් 4 දෙනෙකු සඳහා පමණක් ඉන් ඉදිරියට යාමට අවස්ථාව ලබා දෙන ලදී.\nසම්පුර්ණ ජායාරූප සටහන Adobe Spark  ඔස්සේ කියවීම සඳහා පිවිසෙන්න",
    "URL": "https://www.vikalpa.org/article/33846",
    "Category": "N/A"
}