{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 23, 2018",
    "Headline": "ඡන්දයක් ඇයි? කුමන ඡන්දයක් ද? කුමක් සඳහා ද?",
    "News Content": "`මෙහිදී මුලින්ම, ජනතා ඡන්දයෙන් පාර්ලිමේන්තුවට තේරී පත්වූ ජනතා නියෝජිතයන්ගේ ඡන්ද අයිතිය ගැන කතා කළ යුතුය. පසුගිය දින කිහිපයේ සිරිසේන-රාජපක්ෂ හවුල කටයුතු කෙළේ ඒ ඡන්ද අයිතිය බලහත්කාරයෙන් අහිමි කරමිනි. ඔවුන් පාර්ලිමේන්තුවේ හැසිරුණු සහ තවමත් හැසිරෙමින් සිටින ආකාරය පෙන්නුම් කෙළේ, මහජන නියෝජිතයන්ගේ ඡන්දයකට තමන් ඉඩ හරින්නේ, වැඩි බලයක් තමන්ට ප්‍රදර්ශනය කිරීමේ හැකියාවක් ඇති තත්වයකදී පමණක්ම බවයි. එය කොක්කෙන් බැරි නම් කෙක්කෙන් හෝ ලබා ගැනීම ඔවුන්ගේ අරමුණ විය. එසේ කළ නොහැකි වන වෙනත් ඕනෑම අවස්ථාවකදී, පාර්ලිමේන්තුවේ සියලූ කටයුතු කඩාකප්පල් කරමින්, ඒ ජනතාවගේ අයිතිය අහිමි කිරීම සඳහා ඕනෑම අශීලාචාර ක්‍රියාවක නිරත වීමට තමන් පසුබට නොවන බව ඔවුන් මේ වන විට පෙන්වා දී ඇත. \n ජනතාවට ඡන්ද අයිතියක් ලැබී ඇත්තේ, තමන්ගේ පළාත්බද ජනතා නියෝජිතයන් ද (පළාත් සභා, පළාත් පාලන ආයතන), තමන්ගේ පරමාධිපත්‍යය බලය තමන් වෙනුවෙන් අභ්‍යාස කරන පාර්ලිමේන්තු නියෝජිතයන් ද, විධායක ජනාධිපතිවරයෙකු ද පත්කර ගැනීම සඳහා ය. පළාත් පාලන නියෝජිතයන් සම්බන්ධයෙන් පසුගිය පෙබරවාරි 10 වැනි දා ජනතාවගේ ඒ අයිතිය ඔවුන්ට ලැබුණු අතර, ඒ අනුව ඔවුන් තමන්ගේ නියෝජිතයන් තම තමන්ගේ ප්‍රදේශ පාලනය කර ගැනීම සඳහා පත්කර ගත්හ. ඊළඟට, පළාත් සභා සඳහා තමන්ගේ නියෝජිතයන් පත්කර ගැනීමට ඔවුන්ට මේ දක්වා අවස්ථාව ලැබී නැත. එය ඉදිරියේදී ජනාධිපතිවරයාගේත්, ආණ්ඩුවේත් අවධානයට ලක්විය යුතු බරපතල කාරණයකි. \n මේ මොහොත වන විට, සිරිසේන-රාජපක්ෂ හවුල ඉල්ලා සිටින්නේ පාර්ලිමේන්තු මැතිවරණයකි. \n මතක තියාගන්න: මීට සති කිහිපයකට පෙර, ජනාධිපතිවරයා ඇතුළු රාජපක්ෂ කඳවුර තමන්ගේ ‘අගමැතිවරයා’ වන මහින්ද රාජපක්ෂ සඳහා පාර්ලිමේන්තුව තුළ ඇතැයි කියන බහුතරය පෙන්වීමේ ඡන්ද අභියෝගයට ලක්විය. ව්‍යවස්ථා විරෝධීව සහ නීති විරෝධීව ජනාධිපතිවරයා විසින් මේ ‘අගමැතිවරයා’ පත්කරන ලද්දේ ඔක්තෝබර් 26 වැනි දා ය. ඔහු කෙරෙහි ඇතැයි කියන යම් ජනතා විශ්වාසයක් උරගා බැලීමේ එකම ක්‍රමය වන්නේ, ජනතා පරමාධිපත්‍යය නියෝජනය කරන සාමාජිකයන්ගෙන් සැදුම්ලත් පාර්ලිමේන්තුවේදී එම කාරණය පරීක්ෂාවට ලක්කිරීමයි. එනම් පාර්ලිමේන්තුව තුළ ඡන්ද විමසීමක් කිරීමයි. \n සිරිසේන ජනාධිපතිවරයා එය හිතාමතා මගහැරියේය. තමා පත්කරන ලද ‘අගමැතිවරයා’ කෙරෙහි වහාම පාර්ලිමේන්තුවේ අනුමැතිය ලබා ගත යුතුව තිබියදී ඔහු කෙළේ, පාර්ලිමේන්තුව වාරාවසාන කිරීමයි. ඊළඟට අලූත් සැසිවාරය සඳහා නියම කරන ලද දිනය පැමිණීමටත් කලින් ඔහු පාර්ලිමේන්තුව විසුරුවා හැරියේය. ඒ, තමාට අවශ්‍ය අගමැතිවරයෙකු තෝරාපත් කර ගැනීමට ඔහුට නොහැකි වූ අවස්ථාවේදී ය. \n අගමැතිවරයෙකු පත්කර ගත හැකි ක්‍රම දෙකක් තිබේ. එකක් වන්නේ, පාර්ලිමේන්තු මහ මැතිවරණයකින් පසු වැඩිම මන්ත්‍රීන් සංඛ්‍යාවකගේ විශ්වාසය දිනාගත හැකි කෙනෙකු අගමැති වශයෙන් පත්කිරීමයි. දෙවැනි ක්‍රමය වන්නේ, මහ මැතිවරණයක ප්‍රතිඵලයක් වශයෙන් දැනට කි්‍රයාත්මක වෙමින් පවතින පාර්ලිමේන්තුවක් තුළ සිටින අගමැතිවරයෙකු වෙනුවට වෙනත් අගමැතිවරයෙකු පත්කර ගැනීමයි. ඒ සඳහා ආණ්ඩුක්‍රම ව්‍යවස්ථාව තුළ ඉඩ ඇත්තේ, මහ මැතිවරණයක් හරහා නොව, පාර්ලිමේන්තුව තුළ පැවැත්වෙන ඡන්දයක් හරහා කෙනෙකු පත්කර ගැනීමටයි. පසුගිය සති තුනකට අධික කාලයක් තිස්සේ ජනාධිපති සිරිසේනත්, රාජපක්ෂ කඳවුරත් කටයුතු කෙළේ, ජනතාවගේ ඒ පරමාධිපත්‍යය අයිතිය ජනතා නියෝජිතයන්ගෙන් උදුරා ගනිමිනි.\n එසේ ජනතා පරමාධිපත්‍යයේ අයිතිය උදුරා ගත් ඔවුහූ දැන් මහ මැතිවරණයක් ඉල්ලා සිටිති. එවැනි මහ මැතිවරණයක් ප්‍රතික්ෂේප කරන්නන් ඔවුන් හඳුන්වන්නේ ජනතාවගේ ඡන්ද අයිතිය ජනතාවට ලබා දීමට ප්‍රතික්ෂේප කරන, ප්‍රජාතන්ත්‍ර-විරෝධී පිරිසක් වශයෙනි.\n  මෙය සත්‍යයක් ද?\n සෑම මැතිවරණයක්ම- පළාත් පාලන මැතිවරණයක් වේවා, පළාත් සභා මැතිවරණයක් වේවා, පාර්ලිමේන්තු මැතිවරණයක් වේවා, ජනාධිපතිවරණයක් වේවා- ඒ සෑම ඡන්දයක් අරභයාම අනුගමනය කළ යුතු ප්‍රජාතන්ත්‍රීය ක්‍රමවේදයක් සහ පිළිපැදිය යුතු නීතිරීති පද්ධතියක් තිබේ. අපේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ සහ වෙනත් අණපනත්වල ඒවා පැහැදිළිව සඳහන් කොට තිබේ. යම් පිරිසක්, විශේෂයෙන් පාර්ලිමේන්තුව තුළ සිටින සුළුතරයක් විසින් ඉල්ලා සිටි පමණින් මහ මැතිවරණයක් පවත්වන ක්‍රමයක් ලෝකයේ කොහේවත් නැත. එසේ සුළුතරයක් විසින් ඉල්ලා සිටි පමණින් මහ මැතිවරණ පැවැත්විය නොහැකි බවට ප්‍රජාතන්ත්‍රීය සම්මතයක් ඇති වී තිඛෙන්නේ, සෑම මැතිවරණයකින්ම පත්කර ගන්නා යම් පාලන ආයතනයකට, ඊට අදාළ ජනතා වරම අනුව කටයුතු කරගෙන යාම සඳහා යම් සාධාරණ කාලයක් අවශ්‍ය කරන බැවිනි. උදාහරණයක් වශයෙන්, පළාත් පාලන හෝ පළාත් සභා හෝ පාර්ලිමේන්තු ආදී ආයතන සඳහා අවුරුදු පතා හෝ මාස් පතා හෝ සතිපතා හෝ මැතිවරණ පැවැත්විය නොහැක්කේය. එසේම, තනි බලධාරියෙකුට, එනම් ජනාධිපතිවරයා වැනි කෙනෙකුට, එවැනි මැතිවරණයක් පැවැත්වීම හෝ නොපැවැත්වීම, තනි මතයට කළ නොහැක්කේය. (19 වැනි ව්‍යවස්ථා සංශෝධනය). \n ජනතා පරමාධිපත්‍ය බලය අභ්‍යාස කරන ප්‍රධාන මැතිවරණ දෙකක් තිබේ. එකක්, පාර්ලිමේන්තු මැතිවරණයයි. අනික, ජනාධිපතිවරණයයි. අවසාන වරට ලංකාවේ ජනාධිපතිවරණයක් පැවැත්වුයේ 2015 ජනවාරියේ ය. අවසාන වරට පාර්ලිමේන්තු මැතිවරණයක් ලංකාවේ පැවැත්වුයේ 2015 අගෝස්තුවේ ය. වර්තමාන ආණ්ඩුක්‍රම ව්‍යවස්ථාව යටතේ මේ ආයතන දෙකේ වාර කාලය අවුරුදු පහකි. ඒ අනුව, වර්තමාන ජනාධිපති ධුරය 2020 ජනවාරිය දක්වා වලංගුයි. වර්තමාන පාර්ලිමේන්තුව 2020 අගෝස්තු දක්වා වලංගුයි. \n කල් පිරීමට මත්තෙන් මේ වලංගු භාවය අවසන් කර ගැනීමට අවශ්‍ය ප්‍රතිපාදනත් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ සඳහන්ව තිබේ. සිරිසේන-රාජපක්ෂ හවුල ඉල්ලා සිටින පරිදි, පාර්ලිමේන්තුවේ වලංගු භාවය එසේ කල් ඉකුත් වීමට මත්තෙන් ඉවරයක් කර ගත හැකි එකම ව්‍යවස්ථානුකූල මාර්ගය වන්නේ, ”පාර්ලිමේන්තුව විසින් එහි නොපැමිණි මන්ත්‍රීවරයන් ද ඇතුළුව මුළු මන්ත්‍රීවරයන්ගේ සංඛ්‍යාවෙන් තුනෙන් දෙකකට නොඅඩු සංඛ්‍යාවකගේ යෝජනා සම්මතයක් මගින් පාර්ලිමේන්තුව විසුරුවා හරින ලෙස ජනාධිපතිවරයාගෙන් ඉල්ලීමක් කරනු ලබන්නේ නම්” හෝ ”පාර්ලිමේන්තුවේ ප්‍රථම රැස්වීම සඳහා නියම කර ගනු ලැබූ දිනයෙන් අවුරුදු හතරක් සහ මාස හයක කාලයක් අවසන් වීමෙන් පසුව හෝ..” පමණි. (ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 17 (1) වගන්තිය). \n පසුගිය 9 වැනි දා ජනාධිපතිවරයා පාර්ලිමේන්තුව විසුරුවා හැරීම ප්‍රකාශයට පත්කෙළේ, ඉහත කී ක්‍රම දෙකෙන් එකක්වත් අනුගමනය කරමින් නොවේ. \n දැන් අපි, මේ නීතිරීති සහ ව්‍යවස්ථා ප්‍රතිපාදන සියල්ල මොහොතකට පැත්තකින් තියමු. ප්‍රජාතන්ත්‍රවාදයේ අවසාන සාරය වන ජනතා අභිමතයේ සදාචාරය පිළිබඳ ප්‍රශ්නයට යොමු වෙමු. එහිදී කෙනෙකුට මෙසේ තර්ක කළ හැකිය: ‘වර්තමාන පාර්ලිමේන්තුව වෙත 2015 අගෝස්තුවේ පවරන ලද සුජාත භාවය මේ වන විට අහෝසි වී ඇත. ඒ බව, 2018 පෙබරවාරි 10 වැනි දා පැවති පළාත් පාලන ඡන්දයෙන් ඔප්පු කොට තිබේ. එබැවින්, එසේ වෙනස් වී ඇති ජනමතය වහාම පාර්ලිමේන්තුව තුළ යථා පරිද්දෙන් නිරූපණය විය යුතු නිසා මහ මැතිවරණයකට යා යුතුය’.\n ඉහතින් කී පරිදි, නීතිරීති සහ ව්‍යවස්ථා ප්‍රතිපාදන සියල්ල මොහොතකට පැත්තකින් තිබ්බොත්, ඔවුන්ගේ එම තර්කය මම පිළිගනිමි. එහෙත් ඒ එක කොන්දේසියකට යටත්ව ය. ජනතා පරමාධිපත්‍යය උරගා බලන ප්‍රධාන ආයතන දෙක වන ව්‍යවස්ථාදායකය (පාර්ලිමේන්තුව) සහ විධායකය (ජනාධිපතිවරයා) අරභයා වන ජනතා අභිලාෂයන් දෙක සම්බන්ධයෙන් ඉහත කී අවශේෂ පෙබරවාරි ජනමතය එක හා සමානව ආදර්ශයට ගෙන ආදේශ කළ යුතු බවයි. ඒ අනුව, සියයට 13 ක් වැනි ඡන්ද ප්‍රතිශතයක් ලබා ගත් සිරිසේන, සියයට 33 ක ඡන්ද ප්‍රතිශතයක් ලබා ගත් එක්සත් ජාතික පක්ෂයට වඩා ජනතාවගෙන් ඒ පෙබරවාරියේදී ප්‍රතික්ෂේප විය.\n දෙවැනුව, 2015 ජනවාරි 8 වැනි දා සිරිසේන ලද මුල් ජනවරම, 2019 ඔක්තෝබර් 26 වැනි දා මහින්ද රාජපක්ෂ අගමැති ධුරයේ පිහිටුවීම හරහා ඔහු මුළු රට ඉදිරියේ ඇස්පනාපිට අහිමි කරගෙන තිබේ. මේ අනුව, 2015 ජනවාරියේ මේ රටේ ජනතාව කළ එක ‘වරදක්’ සහ 2015 අගෝස්තුවේ මේ රටේ ජනතාව කළ තවත් ‘වරදක්’ නිවැරදි කර ගැනීම සඳහා ජනතාවට (ඉහත කී සියලූ නීතිරීති පැත්තකින් තබා) අයිතිය පැවරිය යුතු නම්, මුලින් නිවැරදි කර ගැනීමට ඇත්තේ ජනවාරියේ වරද මිස අගෝස්තුවේ වරද නොවේ. අප භාවිත කරන කැලැන්ඩරයේ ජනවාරි මාසය එන්නේ අගෝස්තුවට කලිනි. එබැවින්, අප මුලින් යා යුත්තේ ජනාධිපතිවරණයකට මිස මහ මැතිවරණයකට නොවේ.\n මේ සියලූ කරුණුවලින් මා කීමට උත්සාහ කෙළේ, ජනවරම උරගා බැලීමට කිසි අකමැත්තක් අප තුළ නැති බවත්, එය උරගා බැලිය යුත්තේ, ව්‍යවස්ථානුකූලව, නීතියට යටත්ව බවත් ය. ඊට පිටින් හුදු සදාචාරමය පදනමක් උඩ යුක්ති සහගත කර ගත හැකි යැයි සිතෙන වෙනත් ක්‍රමවේදයකට අප යන්නේ නම්, එය පටන්ගත යුත්තේ ජනාධිපතිවරණයකින් බවත් ය. \n දැන්, ඉහතින් කී කල් ඉකුත් වීමට කලින් පාර්ලිමේන්තුව විසුරුවා හැරීම සම්බන්ධයෙන් පවතින ව්‍යවස්ථාමය හෝ නීතිමය බාධක කිසිවක්, කල් ඉකුත් වීමට කලින් ජනාධිපතිවරණයක් පැවැත්වීම සම්බන්ධයෙන් අපට අභිමුඛ නොවන බව ඊළඟට මතක් කර ගත යුතුය. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 38 (1) (ආ) වගන්තිය ප්‍රකාරව, ”කතානායකවරයා වෙත තමාගේ අත්සනින් යවනු ලබන ලිපියකින් ජනාධිපතිවරයාට තම ධුරයෙන් අස් විය හැකි” ය. ජනමතයට කන්දීම උත්තුංග කාරණයක් වශයෙන් ගෙනහැර දක්වන මහත්තුරු ජනාධිපතිවරයාට මේ බව කියා දිය යුතුව තිබේ. ජනතා මතය, පාර්ලිමේන්තුවේ තුනෙන දෙකක ඡන්දයකින් තොරව, තනි පුද්ගලයෙකුගේ තීරණයක් මගින් පමණක්, කල් ඉකුත් වීමකට මත්තෙන් පවා, උරගා බැලිය හැකි එකම ව්‍යවස්ථාමය මාර්ගය වන්නේ, ජනාධිපතිවරයා ‘තමාගේ අත්සන යටතේ ඉල්ලා අස්වී’ ජනාධිපතිවරණයකට යාමයි. ජනතාවගේ ඡන්ද අයිතිය පාවිච්චි කිරීම සඳහා අවස්ථාවක් සොයමින් සිටින, එය වළක්වන්නේ යැයි අනෙක් පාර්ශ්වවලට අවලාද නගමින් සිටින ‘ප්‍රජාතන්ත්‍රවාදීන්’ මේ සරළ සූත්‍රය ජනාධිපති සිරිසේනට මතක් කර නොදෙන්නේ ඇයි?\n සරළ පිළිතුරු කිහිපයක් තිබේ. එකක්, රාජපක්ෂ පවුලේ ජනාධිපති අපේක්ෂකයෙකු පිළිබඳ පවතින අවුලයි. දෙවැන්න, ඒ ජනාධිපති පුටුවට කෙල හලාගෙන මුළු රටක්ම ප්‍රපාතයට ඇද හෙලා ඇති ‘සතාගේ‘ තරම රාජපක්ෂ කඳවුර වටහාගෙන සිටීමයි. සිරිසේන දැන් සිටින්නේ ඉතා දුර්වල කඩුල්ලක ය. 2015 ජනවාරියේ ඔහු කවුදැ යි යහපාලන ප්‍රේමී ජනතාව දැනගෙන සිටියේ නැත. ඒ අව්‍යාජ ජනතාවගේ අහිංසක නොදැනුමේ පූර්ණ වාසිය සිරිසේන ගත්තේය. අද ඔහු භුක්ති විඳින තාවකාලික මනෝමය සුවය එහි ප්‍රතිඵලයකි. ඒ ‘ලොතරැයිය‘ රාජපක්ෂලාගෙන් කිසි දවසක සිරිසේනට නොලැඛෙන්නකි. මන්ද යත්, රාජපක්ෂලා පමණක් නොව, සිරිසේන ප්‍රපංචය පිළිබඳ යථා දැනුම අද මුළු රටක්ම සතුව පවතින අතැඹුලක දැනුමක් බවට පත්ව ඇති බැවිනි.\nගාමිණී වියන්ගොඩ | Gamini Viyangoda",
    "URL": "https://www.vikalpa.org/article/33803",
    "Category": "N/A"
}