{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 21, 2018",
    "Headline": "වර්තමානයේ ලංකාව මුහුණදෙන ආර්ථික සහ මූල්‍ය අර්බුද (පළමු කොටස)",
    "News Content": " \niMAGE: Daily FT\nමේ අර්බුද ගැන බොහෝ දෑ ලියැවෙයි. බොහෝ දෑ කතා කෙරේ. ඒවායින් බොහොමයක්, වැරදි වැටහීම් මත පදනම් වෙයි. තවත් ඒවා ලියැවෙන්නේ සහ සාකච්ජාවට ගැනෙන්නේ, තමන්ගේ දේශපාලනික හාම්පුතුන්ට බලයට පත්විය හැකි හෝ තමන්ට රජයේ තානාන්තරවලට පත්විය හැකි වන ආකාරයෙන් පාඨකයාව නොමග යැවීම සඳහා ය. තවත් අය, එවැනි යටි අදහස් නැතිව, එහෙත් ව්‍යාකූලත්වයෙන් යුතුව ලියති. මේ සියල්ලෙන් නැගෙන ‘ඝෝෂාව’, සාමාන්‍ය පාඨකයා තවත් අවුලට පත්කරවයි. මා මෙහිදී උත්සාහ කරන්නේ, ඒ ‘ඝෝෂාව’ මැඩලමින්, අප ගොඩ ආ යුතුව ඇති විවිධ අර්බුද ගැනත්, ඒවායින් ගොඩ ඒම සඳහා ඇති මාර්ග ගැනත් සංක්ෂිප්තව පැහැදිළි කිරීමටයි.\nවසරක් පාසා රටක් වශයෙන් අපි සම්පත් ප‍්‍රමාණයක් නිපදවමු. ඒවා, භාණ්ඩ සහ සේවා නමින් හැඳින්වෙයි. අපි ජාතියක් වශයෙන්, අවුරුදු 60 කට වැඩි කාලයක් තිස්සේ, මෙසේ නිෂ්පාදනය කළ සම්පත් ප‍්‍රමාණයට වඩා වැඩි සම්පත් ප‍්‍රමාණයක් පාවිච්චියට ගෙන ඇත. එසේ කොට ඇත්තේ, ඊට කලින් නිෂ්පාදනය කොට ගබඩා කොට තිබූ ප‍්‍රමාණයෙන් කොටසක් ගැනීමෙන් හෝ වෙනත් රටවල සම්පත්වලින් කොටසක් අපට ඉල්ලා ගැනීමෙනි. වෙනත් රටවල ආර්ථික සම්පත්වලින් කොටසක් අපට ලබා ගත හැක්කේ, එක්කෝ ඔවුන් අපේ රටේ ආයෝජනය කළොත් ය. නැත්නම්, ආධාර හෝ ණය වශයෙන් අපට සැපයුවොත් ය. වෙනත් රටවලින් අප ලබා ගන්නා දේවල්වල තරම, අපේ විදේශ ණය ප‍්‍රමාණයෙන් දත හැකිය. අපම කියා ඉතිරි කර ගත් දෙයක් නැති තත්වය තුළ, යම් හේතුවක් නිසා වෙනත් රටවල් සහ එම රටවල පෞද්ගලික අංශ ඔවුන්ගේ සම්පත්වලින් කොටසක් අපේ රටට දීමට ඉදිරිපත් නොවුවහොත් අපට ආර්ථික අර්බුද වැලකට මුහුණදීමට සිදු වනු ඇත.\nඉදිරියේදී පැමිණීමට නියමිත තත්වය එයයි. අපි දැන් ඒ ගැන මහත් සේ ඇවිස්සී සිටිමු. ඔබ ලෝකය හඳුනා ගන්නේ මාක්ස්වාදියෙකු වශයෙන් විය හැකිය. ස්ටැලින්වාදියෙකු හෝ මාඕවාදියෙකු වශයෙන් විය හැකිය. එසේත් නැතහොත්, ලිබරල් හෝ නව-ලිබරල්වාදියෙකු වශයෙන් විය හැකිය. ඒ මොන කාණ්ඩයට ඔබ අයත් වුවත්, ඉහත කී මූලික සම්බන්ධතාව ඔබට අමතක කළ නොහැක. එය ඔබ අමතක කළොත්, අද අප විපතට පත්ව සිටින අර්බුදවල ස්වභාවය නිවැරදිව වටහා ගැනීමේ මාර්ගයෙන් ඔබ පීලි පනින්නේය.\nතව ද, වෙනත් රටවල් තමන්ගේ සම්පත්වලින් කොටසක් අපට සපයන්නේ ඉතා ඉහළ මිලක් යටතේ නම්, ගෙවුම් ශේෂ අර්බුදයකට සහ විදේශ විනිමය අර්බුදයකට මුහුණදීමට අපට සිදුවෙයි. එවිට අපේ මුදල අගයෙන් පහළ වැටෙයි. ඒ අනුව අපේ භාණ්ඩවල මිල ඉහළ යයි. වෙනත් රටවල ආර්ථිකයන්හි සම්පත් මත රැඳීම අප නතර කළොත් අපට සිදුවන්නේ, සිම්බාබ්වේ හෝ වෙනිසුවෙලාවේ තත්වයට වැටීමටයි. එසේ තිබියදී, ජාත්‍යන්තර ප‍්‍රජාවේ පරිත්‍යාගශීලීත්වය නැති තත්වයක් තුළ, කෙටිකාලීනව අපට විසඳුමක් සෙවිය හැකි ක‍්‍රමය වන්නේ, අරපිරිමැස්මදායි  ලූහුපෙවෙතක් ඇති කර ගැනීමයි. එනම් එක්තරා ආකාරයකින් අඟහිඟකම්වලට මුහුණදීමයි. කවුරු රට පාලනය කළත්, සත්‍යය එයයි. මේ කියන ලූහුපෙවෙත අපේ රට තුළ සැලකෙන්නේ ගර්හා කටයුතු වචනයක් වශයෙනි. මහජනතාවත් බොහෝ විට එවැන්නක් අනුමත නොකරති. එවැන්නක් මහජනතාව ලවා බලහත්කාරයෙන් අනුමත කරවා ගත හැකි සැරපරුෂ පාලකයෙකු බලයට ගෙන ඒමට අපේ සංඝයා වහන්සේලා ඇතුළු බොහෝ දෙනා බලන බවක්, ඒ අතරේ පෙනෙන්ට තිබේ. මේ වසරේ මුල හරියේ මැඩලින් ඇල්බ‍්‍රයිට් ලියූ එක් කෘතියකින් මනාව තර්ක කොට පෙන්වා දෙන පරිදි, ඉතාලියේ ෆැසිස්ට්වාදයත්, ජර්මනියේ නට්සිවාදයත් බලයට ආවේ එයාකාරයෙනි. මේ අවදානම 1920 දී වර්සායි සමුළුවට සහභාගී වු රාජ්‍ය නායකයන් අවබෝධ කරගෙන සිටියේ නම්, ලෝක ප‍්‍රකට ආර්ථික විද්‍යාඥ කේන්ස් එදා ලෝකයාට අවබෝධ කර දීමට තැත් කළ පාඩම ලෝකයා උගත්තේ නම්, සමහර විට ෆැසිස්ට්වාදයේ සහ නට්සිවාදයේ බිහිසුණු අත්දැකීම්වලින් ලෝකයාට ගැලවිය හැකිව සිටින්නට ඉඩ තිබුණි.\nඅර්බුද ඉස්මතු වීම\nවිවිධ ආකාරයේ සුරංගනා කතා ගෙතීමෙන් ආණ්ඩුවේ සහ විපක්ෂයේ ප‍්‍රකාශකයන් කරන්නේ, ප‍්‍රශ්නය අවබෝධ කර ගැනීමට ඇති ඉඩකඩ අහුරාලීමයි. විදේශ ණය අර්බුදය, විදේශ විනිමය අර්බුදය සහ ගෙවුම් ශේෂ අර්බුදය වැනි සෑම ප‍්‍රශ්නයක්ම උපදින්නේ, නිරතුරුවම රටක පවතින එක් තත්වයක් හේතු කොටගෙනයි. එනම්, අප නිෂ්පාදනය කරනවාට වඩා වියදම් කිරීම නිසා ය. ඉහත කී අර්බුද තුන නිසා තවත් දේශීය ආර්ථික අර්බුද ගණනාවක් ද උද්ගත වෙයි. එනම්, රාජ්‍ය මූල්‍ය අර්බුදය සහ දේශීය මිල අස්ථායිතාව වැනි ප‍්‍රශ්නයි. රටක් වශයෙන් අප ලබාගෙන ඇති විදේශ ණය ආපසු ගෙවීම සඳහා අවශ්‍ය කරන විදේශ විනිමය මිල දී ගැනීමට රුපියල් අවශ්‍ය කෙරේ. එම මුදල සපයා ගත හැක්කේ, ආණ්ඩුවක් දේශීය වශයෙන් වියදම් කරන ප‍්‍රමාණයට වඩා වැඩි ආදායමක් උපයන්නේ නම් ය. ඒ අතිරික්ත ආදායම උපයා ගැනීම සඳහා බදු ඉහළ දැමිය යුතුය. මන්ද යත්, අවශ්‍ය කරන තරමින් වියදම් කපා හැරීම කළ නොහැකි දෙයක් වන නිසා ය. මේ කියන කරුණුවලට පරිබාහිරව මේ අර්බුදය විසඳා ගැනීමට ක‍්‍රමයක් තමන්ට තිබේ යැයි විපක්ෂය හෝ වෙනත් දේශපාලන පක්ෂයක් කියයි නම් එය බොරුවකි. මන්ද යත්, එවැනි කිසි විසඳුමක් නැති බැවිනි.\nප‍්‍රශ්නය වන්නේ උපයන ප‍්‍රමාණයට වඩා වියදම් කිරීම නම්, පිළිතුර වන්නේ වියදම් කරන ප‍්‍රමාණයට වඩා ඉපැයීමයි. ඒ උපයන ප‍්‍රමාණයෙන් ඉතිරි වන අතිරික්තය, ණය ප‍්‍රමාණය අඩු කර ගැනීමට සහ අවසානයේදී ණය ඉවරයක් කර ගැනීමට පාවිච්චි කිරීමයි. පසුගිය දීර්ඝ කාලයක් තිස්සේ චීනය, තමන් නිපදවන ප‍්‍රමාණයට වඩා සම්පත් ප‍්‍රමාණයක් කිසි විටෙක පාවිච්චියට ගත්තේ නැත. පවුල් වශයෙන් ගත්තොත්, තමන්ගේ ආදායමෙන් සියයට 60 ක් වියදම් කොට සියයට 40 ක් ඉතිරි කර ගත්තේය. චීන ආණ්ඩුව, දළ දේශීය නිෂ්පාදනයට සාපේක්ෂව සියයට 2 අයවැය හිඟයක් පවත්වා ගනිමින්, ඉන් සෑහෙන කොටසක් චීනයේ සුවිසල් යටිතල ව්‍යාපෘති සඳහාත්, කර්මාන්ත ශාලා සහ ගොවිබිම් සඳහාත්, පොහොසත් රටවල සමාගම් සහ වෙනත් වත්කම් මිලදී ගැනීම සඳහාත්, තාක්ෂණය සහ වෙනත් මූර්ත වත්කම් වර්ධනය කර ගැනීම සඳහාත්, පාවිච්චි කෙළේය. රට අභ්‍යන්තරයේ පරිභෝජනයට නොගත් හෝ ආයෝජනයට නොගත් ධනය, ඔවුහූ අපනයනය කළහ. ධනවත් රටවලින් චීනයට ආනයනය කළාට වඩා එම ධනවත් රටවලට අපනයනය කිරීමෙන් චීන ආණ්ඩුව අපනයන අතිරික්තයක් එක්රැස් කර ගත්තේය. ඒ අනුව, චීනයේ ගෙවුම් ශේෂයේ අතිරික්තය 2013 දී ඩොලර් බිලියන 189 ක් වූ අතර, 2015 දී එය ඩොලර් බිලියන 278 ක් ද, 2017 දී ඩොලර් බිලියන 262 ක් ද වශයෙන් සටහන් වුණි. ඉහළ ඉතිරි කිරීම්වලින් සෑහෙන කොටසක් සමන්විත වුණේ අපයනයන්වලිනි. චීනයේ වෙළඳ ශේෂය, 2013 දී ඩොලර් බිලියන 259 කි. එය 2017 දී ඩොලර් බිලියන 519 කි. ඒ සියල්ල, අතිරික්තයන් ය. මේ අතිරික්ත ධනයෙන්, දේශීය වශයෙන් හෝ විදේශීය වශයෙන් ආයෝජනය නොකළ ධනය, විදේශීය මූල්‍ය වත්කම් මිල දී ගැනීම සඳහා චීනය පාවිච්චියට ගත්තේය. ඩොලර් ටි‍්‍රලියන 5 ක් වැනි අති විශාල විදේශ මූල්‍ය වත්කම් (බැදුම්කර සහ සුරැකුම් පත් ඇතුළු) සම්භාරයක් චීනය එක්රැස් කර ගත්තේ එලෙසිනි.\nතවත් ප‍්‍රඥාවන්ත රාජ්‍යයන් ගණනාවක් මේ ආකාරයෙන්ම කටයුතු කොට තිබේ. වැඩියත්ම 1997-1998 කාලයේ ඇති වූ ආසියාතික මූල්‍ය අර්බුදවලින් පසුව එම රටවල් කටයුතු කිරීමට පටන් ගත්තේ එලෙසිනි. ජපානය, දකුණු කොරියාව, මැලේසියාව, සිංගප්පූරුව සහ නෝර්වේ වැනි රටවල් ‘රන් පවුම් ධන අරමුදල්’ නිර්මාණය කර ගත් අතර, ඒවා ඩොලර් ටි‍්‍රලියන ගණනක වටිනාකමින් යුක්ත විය. චීනයේ ඒක පුද්ගල දළ ජාතික ආදායම, 1990 සිට දහ ගුණයකින් ඉහළ ගියේය. එතරම් ප‍්‍රඥාවන්ත නොවු රටවල්, අපේ රට මෙන්, අමාරුවේ වැටුණේය.\nඉහත කී තත්වය ශ‍්‍රී ලංකාවේ තත්වය සමග සසඳන්න\nසැසඳීමකට ලක්කළ හැකි දළ ජාතික නිෂ්පාදිතය පිළිබඳ විශ්වසනීය දත්ත ලංකාවේ නැත. ‘ස්ථාවර සාධක පිරිවැය මිල’ අනුව ගණනය කෙරෙන දළ ජාතික ඇස්තමේන්තු අපට නැත. මහ බැංකුවේ වාර්ෂික වාර්තාව තුළ ‘මූර්ත නිෂ්පාදිතයේ වෙනස්කම්’ පිළිබඳ ගණනයන් තිබේ. එහෙත් ඒ ගණනයන් කෙරෙන්නේ, හරියටම කුමක් මත පදනම්ව ද යන්න ගැන හරි විස්තරයක් සඳහන් වන්නේ නැත. ඒ නිසා, දීර්ඝ කාලීන වර්ධනයන් පිළිබඳ යහපත් ඇස්තමේන්තු ඉදිරිපත් කිරීමේ හැකියාවක් අපට නැත. එසේම ‘ක‍්‍රය ශක්ති සමතාවයේ මිල ගණන්’ පිළිබඳ ඇස්තමේන්තු ද අපට නැත. චීනයේ මේ ගණන්හිලව් පිළිබඳ ඇස්තමේන්තුවල ගුණාත්මක භාවය ගැන මම නොදනිමි. කෙසේ වෙතත්, දළ වශයෙන් නිවැරදි යැයි ගිණිය හැකි, ශ‍්‍රී ලංකාවේ විදේශ ණය පිළිබඳ ගණන්හිලව් අපට තිබේ.\nලංකාවේ විදේශ ණය ප‍්‍රමාණයන් සහ ඒවා ලංකාවේ දළ ජාතික නිෂ්පාදිතයේ ප‍්‍රතිශතයක් වශයෙන් ගත් විට මෙසේ ය:\n1955: රුපියල් මිලියන 205- සියයට 4.3\n1965: රුපියල් මිලියන 739- සියයට 12.9\n1975: රුපියල් මිලියන 3705- සියයට 13.9\n1985: රුපියල් මිලියන 67,673- සියයට 41.7\n1995: රුපියල් මිලියන 346,286- සියයට 52.3\n2005: රුපියල් මිලියන 956,620- සියයට 39.0\n2015: රුපියල් මිලියන 3,544,031- සියයට 32.4\n2016: රුපියල් මිලියන 4,045,796- සියයට 34.2\nමේ කියන කාලය තුළ රුපියලේ අගය පහළ ගොස් ඇති බව සත්‍යයකි. එසේ නමුත්, අවුරුදු 40 කාලයක් තුළ, දළ ජාතික නිෂ්පාදිතයේ ප‍්‍රතිශතයක් වශයෙන් ලංකාවේ ණය ප‍්‍රමාණය සියයට 4 සිට සියයට 52 දක්වා ඉහළ ගොස් තිබීම බරපතල කාරණයකි. එය, එදා පටන් බලයේ සිටි සෑම ආණ්ඩුවකම වගකීම් විරහිත මූල්‍ය කළමනාකරණය පිළිබඳ සාක්ෂියකි. අනිත් අතට, එතරම් ණය අරගෙන වියදම් කිරීමෙන් පසුවත්, ගත් ණය ප‍්‍රමාණයේ ප‍්‍රතිශතය පහළ දමා ගැනීමට හැකි වන තරමේ ආර්ථික සංවර්ධනයක් ඇති කරගෙන නැති බවටත් එය මනා සාක්ෂියකි. බොහෝ විට ඊට හේතු වන්ට ඇත්තේ, ඒ අමතර ණය මුදල් නිශ්ඵල ආයෝජනවල යෙදවීම හෝ පරිභෝජනය සඳහා පාවිච්චියට ගෙන තිබීම විය හැකිය. මේ මෝඩකම්, එක ආණ්ඩුකට නොව, සියලූ ආණ්ඩුවලට අයත් ය. යම් වෙනසක් ඇතොත්, ඒ, එක් ආණ්ඩුවක් වෙනත් ආණ්ඩුවකට වඩා වැඩියෙන් ඒ මුදල් නාස්ති කර තිබීම විය හැකිය. අවුරුදු දෙදහස් ගණනක ඉතිහාසයක් ගැන පාරම්බෑම මේ ප‍්‍රශ්නයට පිළියමක් නොවේ.\nආචාර්ය උස්වත්තආරච්චි\nමෙම ලිපියේ 11 වන කොටස මීළඟ ලිපියෙන් බලාපොරොත්තු වන්න\n2018 නොවැම්බර් 3 වැනි දා ‘ද අයිලන්ඞ්’ පුවත්පතේ පළවූ “Current Economic and Financial Crises“නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි.\n ",
    "URL": "https://www.vikalpa.org/article/33771",
    "Category": "N/A"
}