{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 23, 2018",
    "Headline": "පාර්ලිමේන්තුවේ ප්‍රචණ්ඩකාරීව හැසිරුණු මන්ත්‍රීවරුන්ට එරෙහිව කතානායකතුමාට ඔබත්  ලියන්න : ලිපියේ ආකෘතිය මෙන්න",
    "News Content": "2018 අප්‍රේල් මස 15 වන දින සිට ක්‍රියාත්මක වන පරිදි පාර්ලිමේන්තු මන්ත්‍රීවරුන් සඳහා වන චර්යා ධර්ම සංග්‍රහයක් 2018 මාර්තු මස 7 වන දින ශ්‍රී ලංකා පාර්ලිම්න්තුවේදී සම්මත විය.\nඑහි VIII කොටසේ එන චර්යා ධර්ම සංග්‍රහය පාරිලිමේන්තුවේ සදාචාරය හා බැඳී පවතින්නකි. පහත අවධාරණය කොට ඇති කොටස් වෙත ඔබේ  අවධානය යොමු කරන්න.\n \nපාර්ලිමේන්තු මන්ත්‍රීවරුන් සඳහා වන චර්යා ධර්ම සංග්‍රහයේ අරමුණ වන්නේ පාර්ලිමේන්තු මන්ත්‍රීවරුන් විසින් පාර්ලිමේන්තුව සම්බන්ධයෙන්, ඔවුන්ගේ ඡන්දදායකයන් සම්බන්ධයෙන් සහ පොදුවේ මහජනයා සම්බන්ධයෙන් සිය වගකීම් ඉටු කරනු පිණිස සිය බලතල ක්‍රියාත්මක කිරීම, කාර්ය කිරීම සහ කර්තව්‍ය ඉටු කිරීම සඳහා ඔවුනට සහාය වීමයි. සෑම මන්ත්‍රීවරයෙකුම චර්යා ධර්ම සංග්‍රහය පිළිපැදිය යුතු අතර, මන්ත්‍රීවරයෙකු විසින් කරන ලදැයි කියනු ලබන සදාචාර විරෝධී හැසිරීමක් හෝ චර්යා ධර්ම සංග්‍රහයේ විධිවිධානයක් කඩකිරීමක් ආචාර ධර්ම සහ වරප්‍රසාද පිළිබඳ කාරක සභාවට යොමුකිරීමෙන් අනතුරුව ඒ පිළිබඳව විමර්ශනය කර දඬුවමක් නිර්දේශ කළ හැකිය.\nඒ අනුව කිසියම් විධිවිධානයක් උල්ලංඝනය කිරීමක් මෙන්ම අනිසි පැවැත්මක් සම්බන්ධයෙන් මන්ත්‍රීවරයෙක්ට එරෙහිව පැමිණිල්ලක් ඉදිරිපත් කිරීමට ද මෙම චර්යා ධර්ම සංග්‍රහය ඉඩ ලබා දේ . මෙහිදී මන්ත්‍රීවරයෙකු  නොවන පුද්ගලයෙකු විසින් කරන පැමිණිල්ල ,පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු විසින් අත්සන් කළ යුතු වේ. පසුගියදා අප පුරවැසියන් ලෙස අත් දුටු සුවිශේෂි ප්‍රචණ්ඩකාරී තත්වය වැනි තත්වයකදී ඉහත ක්‍රියාපටිපාටිය විසින් අප වෙත මුදා හරින අනිසි බරක් වන්නේ, පාර්ලිමේන්තුව තුළ ප්‍රචණ්ඩකාරීව හැසිරීමෙන් වැළකුණු මන්ත්‍රීවරුන් සිටියේ අතලොස්සක් පමණක් හෙයින් එයට සහයෝගය ලබා ගත හැක්කේ ඔවුන්ගේ පමණක් වීමය.\nකෙසේවෙතත් පසුගියදා  පාර්ලිමේන්තුව තුළ ප්‍රචණ්ඩකාරීව හැසිරුණ මන්ත්‍රීවරුන්ට එරෙහිව කතානායකවරයාට වාර්තා කිරීමට  අප සහෝදර  Groundviews වෙබ් අඩවිය විසින් සකස් කළ මුලික කෙටුම්පත ආශ්‍රයෙන් විකල්ප විසින් කෙටුම් පත්  කරන ලද සිංහල  ලිපියේ ආකෘතිය පහතින් දැක්වෙයි.\n \nමෙම ලිපියේ ආකෘතිය  ඔබට WORD සහ PDF යන ඕනෑම ආකාරයකින් මෙම  ලිනික් මත කිලික් කිරීමෙන්  බා ගත කරගැනීමේ හැකියාව ඇත.\nමෙහි කෙටුම් පත කරන ලද දළ ලිපිය සකස් කොට ඇත්තේ ජොන්ස්ටන් ප්‍රනාන්දු මන්ත්‍රීවරයා විසින් කරන ලද සදාචාර විරෝධී හැසිරීම හා චර්යා ධර්ම සංග්‍රහයේ විධිවිධානය කඩකිරීම පිළිබඳව ය . පැමිණිල්ල සමඟ ඉදිරිපත් කිරීම සඳහා අදාළ ජායාරූප සාක්ෂි මෙහි පහතින් අමුණා තිබේ.\nඒ අනුව මෙහි එන ආකෘතිය බා ගත කොට ගෙන, පාර්ලිමේන්තු විනය කඩ කරමින් සදාචාර විරෝධීව, චර්යා ධර්ම සංග්‍රහයේ විධිවිධානය කඩකිරමින් ප්‍රචණ්ඩකාරී හා හිංසාකාරී ලෙස ක්‍රියා කළ මන්ත්‍රීවරුන්ට එරෙහිව කතානායක වරයා වෙත ඔබේ පැමිණිලි යොමු කරන මෙන් අපි විකල්ප පාඨකයින්ට මෙන්ම සමස්ත ජනයාට බලකර සිටිමු .\nමන්ද යත් ඔබේ  මහජන මුදලින් නඩත්තු වන මේ නියෝජිතයින්ට තවදුරටත් මේ රටේ ගෞරවය කෙළෙසමින්, ඔබේ පරමාධිපත්‍ය හෑල්ලු කරමින් දඩාවතේ යන සුනඛයින් මෙන්  හැසිරීමට එරෙහිව පුරවැසියා  දැඩිව ක්‍රියා කරන බව පෙන්වීමේ රතු එලිය අප වහ වහා දල්වා අනතුරු ඇඟවීම කළ යුතුය. එය පුරවැසි අප සැමගේ යුතුකමය.\nකතානායක කාර්යාලය විසින් ලබා දී ඇති නිල ලිපිනය ඒ සඳහා ඔබට භාවිතා කළ හැකියි.\nගරු කතානායක,\n ශ්‍රී ලංකා පාර්ලිමේන්තුව,\n ශ්‍රී ජයවර්ධනපුර කෝට්ටේ,\n ශ්‍රී ලංකාව\nලිපි යොමු කිරීමේදී ඔබේ පහසුව තකා පහත සඳහන් ආධාරක අප විසින් සංරක්ෂණය කොට තිබේ.\n1) නොවැම්බර් මස 16 වන දින පාරිලිමේන්තු සභා ගර්භයේ සංරක්ෂිත වීඩියෝ දර්ශන\n2) පාර්ලිමේන්තුව නියෝජනය කරනු ලබන සියලු මන්ත්‍රීවරුන් නියෝජනය කරන දිස්ත්‍රික්කය, සම්බන්ධ කරගැනීමේ තොරතුරු සහ දුරකථන අංක සහිත නාම ලේඛනය\nමෙම ලිපියේ ඉංග්‍රීසි පිටපත Groundviews වෙබ් අඩවියෙන්ද , දෙමළ පිටපත maatram වෙබ් අඩවියෙන්ද ලබා ගත හැක .",
    "URL": "https://www.vikalpa.org/article/33807",
    "Category": "N/A"
}