{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 27, 2018",
    "Headline": "ජනතා බලය, ව්‍යවස්ථාව සහ පාලකයන්ගේ බලය (2)",
    "News Content": "iMAGE: VIKALPA \nජනාධිපතිවරයාගේ බලතල: ආණ්ඩු සහ අගමැතිවරුන් මාරු කිරීම\nබල තුලනය පිළිබඳ කාරණය ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ සඳහන් පරිදි ගත් විට, ජනාධිපතිවරයා නායකත්වය දරණ යම් ආණ්ඩුවක් කඩා වැටුණු අවස්ථාවක ජනාධිතිපතිවරයා කළ යුත්තේ, තමා කැමති ආණ්ඩුවක් සහ තමා කැමති අගමැතිවරයෙකු පත්කර ගැනීම නොව, ඒ කාරණය නිරාකරණය කර ගැනීම සඳහා ආපසු පාර්ලිමේන්තුවට යාමයි. 1978 ව්‍යවස්ථාවේ 43 (3) සහ 47 (අ) වගන්ති ප‍්‍රකාරව, අගමැතිවරයෙකු පත්කිරීම සහ ඉවත් කිරීම ජනාධිපතිවරයාගේ අභිමතය පරිදි කළ හැකිව තිබුණි. ඒ විධිවිධාන, 19 වැනි ව්‍යවස්ථා සංශෝධනය තුළ ඉවත් කරන ලදි. මේ වෙනස්කම් ගැන අදහස් දක්වන බොහෝ දෙනා, අගමැතිවරයා ඉවත් කිරීමට ජනාධිපතිවරයාට ඇති බලය ගැන සාකච්ජා  කොට තිබේ.\nඅගමැති තනතුර සම්බන්ධයෙන් 19 වැනි ව්‍යවස්ථාවේ සඳහන් විධිවිධාන මේ වන විට පසෙක ලා තිබීම හේතුකොටගෙන, අගමැතිවරයෙකු වශයෙන් මහින්ද රාජපක්ෂව පත්කිරීමේ කාරණය නීති විරෝධී සහ බල රහිත ක‍්‍රියාවක් වශයෙන් පාර්ලිමේන්තුව තුළ අභියෝගයට ලක්ව තිබේ. එතෙක් පැවති සභාග ආණ්ඩුව බිඳ වැටීමත් සමග, ඒ වෙනුවට පාර්ලිමේන්තුවේ විශ්වාසය දිනා ගත හැකි පුද්ගලයා පාර්ලිමේන්තුවෙන් තෝරා නොගෙන ඊනියා අලූත් ආණ්ඩුවක් පත්කර ගැනීම සඳහා ජනාධිපතිවරයා කටයුතු කිරීම බරපතල කාරණයකි. මේ කාරණය සම්බන්ධයෙන් කලින් ව්‍යවස්ථාවේ 43 (3) වගන්තියෙන් පනවා තිබූ ‘පාර්ලිමේන්තුවේ විශ්වාසය උපරිම පමණින් ඇතැයි සිතන’ යන්න, 19 වැනි ව්‍යවස්ථා සංශෝධනයේ 42 (4) වගන්තිය තුළට ගෙනැවිත් ඇත. එසේ වෙතත්, අගමැතිවරයා පත්කිරීමට ජනාධිපතිවරයා සතු මේ බලය අර්ථ නිරූපණය කළ යුත්තේ පාර්ලිමේන්තුවට අනුබද්ධිතව ය. ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 4 වැනි වගන්තියේ සඳහන් ආණ්ඩුකරණයේ ව්‍යුහයන් පිළිබඳ විධිවිධාන අනුව ගත් විට, අගමැතිවරයා පත්කිරීමට ජනාධිපතිවරයා සතු එම බලය, පාර්ලිමේන්තුවට යොමු නොවී ජනාධිපතිවරයාගේ තනි අභිමතය පරිදි අගමැතිවරයකු සහ ආණ්ඩුවක් පත්කිරීම සඳහා ක‍්‍රියාත්මක කළ හැකි බලයක් වශයෙන් අර්ථ දැක්විය නොහැක. පාර්ලිමේන්තුව යළි කැඳවන ලෙස කතානායකවරයා විසින් දිගින් දිගටම කරන ලද ඉල්ලීමේ පදනම එයයි. නව සභාග පාර්ශ්වකරුවන් සමග බහුතරයේ ආණ්ඩුවක් පිහිටුවීම හෝ පාර්ලිමේන්තුව නියෝජනය කරන වෙනත් පක්ෂවල සහයෝගය ඇතිව සුළුතර ආණ්ඩුවක් පිහිටුවීම හෝ පිළිබඳ කාරණය, පාර්ලිමේන්තුවට පිටස්තරින් නිගමනය කළ හැකි දෙයක් නොවේ.\nබලයේ සිටින අගමැතිවරයා ඉවත් කොට මහින්ද රාජපක්ෂ අගමැතිවරයා වශයෙන් මේ අවස්ථාවේ පත්කරනු ලැබීමේ සිද්ධිය, 2015 ජනාධිපතිවරණයෙන් පසු අගමැතිවරයා වශයෙන් රනිල් වික‍්‍රමසිංහව පත්කිරීමේ සිද්ධිය සමග සන්සන්දනය කිරීම දුර්වල තර්කයකි. එදා රනිල් වික‍්‍රමසිංහට පාර්ලිමේන්තුවේ සිටියේ ඉතා සුළු මන්තී‍්‍රන් සංඛ්‍යාවකි. එසේ වෙතත්, 19 වැනි ව්‍යවස්ථා සංශෝධනයක් නොතිබුණු එදා, අගමැතිවරයාව ඉවත් කිරීමේ බලය ජනාධිපතිවරයාට තිබුණි. අනිත් අතට ගත් විට එය, වෙනත් ජනවරමක් යටතේ අලූත් ජනාධිපතිවරයෙකු පත්කරගෙන සිටි අවස්ථාවකි. ඒ අලූත් ජනාධිපතිවරයාත්, අලූත් අගමැතිවරයාත් සමග එක්ව කටයුතු කිරීමට තරම් සහයෝගයක් පාර්ලිමේන්තුව තුළ එදා තිබුණු නිසා, අලූත් අගමැතිවරයා ‘පාර්ලිමේන්තුවේ විශ්වාසය දිනා ගත හැකි’ පුද්ගලයා විය. එය එසේ නොවිණි නම්, නැතහොත් එදා පැවති දේශපාලනික යථාර්ථය සමග අලූත් අගමැතිවරයාගේ (රනිල් වික‍්‍රමසිංහගේ) පත්වීම නොගැලපුණි නම්, ඒ අලූත් අගමැතිවරයාට එරෙහිව වහාම විශ්වාසභංග යෝජනාවක් එදා ගෙන එන්නට තිබුණි. ඉතිං, එදා පැවති එම තත්වය, අද තමන්ගේ බලය පාර්ලිමේන්තුව තුළ පෙන්වීමේ හැකියාවක් නැති ආණ්ඩුවක් විසින් රට පාලනය කරනු ලැබීම සමග සැසඳිය හැකි නොවේ.\n19 වැනි ව්‍යස්ථා සංශෝධනය තුළ ජාතික ආණ්ඩු සංකල්පයක් හඳුන්වා දී තිබේ. එනම්, පාර්ලිමේන්තුවේ වැඩිම මන්ත‍්‍රීන් සංඛ්‍යාවක් සිටින පක්ෂය සමග පාර්ලිමේන්තුවේ වෙනත් පක්ෂ එකතු වී පිහිටුවා ගන්නා ආණ්ඩුවකි. (46 (5) වගන්තිය. ව්‍යවස්ථාවේ 46 (1) (අ) වගන්තියට අනුව අමාත්‍ය මණ්ඩලය 30 දෙනෙකුට සීමා විය යුතුය. එහෙත් ඉහත කී ජාතික ආණ්ඩුවක් පිහිටුවා ගන්නා අවස්ථාවක මේ කියන ඇමති මණ්ඩලයේ සංඛ්‍යාව ඉක්මවා යාම ගැන තීරණයක් ගැනීමට පාර්ලිමේන්තුවට බලය ඇත්තේය. (46) (4) වගන්තිය. මේ අනුව, පැවති සභාග ආණ්ඩුවක් බිඳ වැටුණු පසු, ඒ හේතුව නිසා කැබිනට් මණ්ඩලය සහ අගමැති තනතුර නිරායාසයෙන් බිඳ වැටෙන බවක් එම වගන්තියෙන් කියැවෙන්නේ නැත. අගමැතිවරයා ඉවත් කිරීමට ජනාධිපතිවරයා සතු බලතලවල සීමාවන් ද, අමාත්‍යවරුන් සංඛ්‍යාව සම්බන්ධයෙන් පැනවෙන සීමාවන් ද එකට ගෙන කියැවිය යුත්තේය. එහිදී ජනාධිපතිවරයා පාර්ලිමේන්තුවට යාමත්, ආණ්ඩුවක් පිහිටුවිය හැක්කේ කාට ද යන්න පිරික්සා බැලීමත්, ඒ ආණ්ඩුව කුමනාකාර ආණ්ඩුවක් විය යුතු ද යන්නත්, ජාතික සභාග ආණ්ඩුවක් විය යුතු ද නැත්නම් සුළුතරයේ ආණ්ඩුවක් විය යුතු ද යන්නත්, විමසා බැලිය යුත්තේ පාර්ලිමේන්තුවෙනි. එසේ නොමැතිව, හුදෙක් තමාගේ හිතුමතේට, තමාට සහයෝගය දක්වන පක්ෂයකින් හෝ වෙනත් පක්ෂයකින් අගමැතිවරයෙකු තෝරා ගැනීමේ බලයක් වර්තමාන ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවෙන් ජනාධිපතිවරයාට දී නැත. එය, එනම් අගමැතිවරයෙකු පත්කිරීම යනු, ජනාධිපතිවරයාට තමා වෙත හිතුමතේට පවරා ගත හැකි තුටුපඬුරක් හෝ පාරිතෝෂිකයක් හෝ නොවේ. එය එවැන්නක් සේ ගැනීම, ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 4 වැනි වගන්තියේ සඳහන් ජනතා පරමාධිපත්‍යය අභ්‍යාස කිරීමේ නියෝජන ප‍්‍රජාතන්ත‍්‍රවාදී සංකල්පය කෙලසීමකි.\nබලයෙන් පහ කෙළේ යැයි කියන ආණ්ඩුව ඔක්තෝබර් 26 වැනි දා ඇති වූ සිදුවීමෙන් පසු පාර්ලිමේන්තුවට ආයාචනා කරනවා වෙනුවට වහාම අධිකරණය ඉදිරියට මේ කාරණය ගෙන නොගියේ සහ එය අධිකරණය ඉදිරියේ අභියෝගයට ලක් නොකෙළේ මන්දැයි ප‍්‍රශ්න කෙරේ. ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ යම් කරුණක් පිළිබඳ අර්ථ නිරූපණයක් අවශ්‍ය යැයි ජනාධිපතිවරයාට පෙනී ගියහොත්, ඒ ප‍්‍රශ්නය සලකා බැලීම සඳහා ශ්‍රේෂ්ඨාධිකරණය වෙත ඉදිරිපත් කළ හැක්කේය. තමාගේ ධුර කාලය පිළිබඳ අදහසක් ලබා ගැනීම සඳහා ජනාධිපති සිරිසේන ඒ ක‍්‍රියා මාර්ගය මීට කලින් අනුගමනය කෙළේය. ඒ විදිහටම, සභාග ආණ්ඩුව බිඳ වැටීමෙන් පසු තමන් අනුගමනය කළ යුතු ක‍්‍රියාමාර්ගය පිළිබඳව ශ්‍රේෂ්ඨාධිකරණයේ මතය ජනාධිපතිවරයාට විමසිය හැකිව තිබුණි. එහෙත් ඔහු එසේ කෙළේ නැත. ඊළඟට, පාර්ලිමේන්තුව කැඳවීමට ඔහු අපොහොසත් වීමත්, අනතුරුව පාර්ලිමේන්තුව විසුරුවා හැරීමට ඔහු ගත් තීරණයත්, අවසානයේදී මූලික අයිතීන් කඩවීම සම්බන්ධයෙන් ශ්‍රේෂ්ඨාධිකරණය ඉදිරියට යාමට පාර කැපුවේය. මේ අධිකරණ ක‍්‍රියාවලිය සඳහා කල් ගත වෙයි. ඉහත කී මූලික අයිතීන් කඩවීම පිළිබඳ විභාගය සඳහා ඊළඟ දිනය දෙසැම්බර් මාසයට යෙදී තිබීමෙන් ඒ බව පෙනේ. ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවෙන් අභිමත ආකාරයට, ජනාධිපතිවරයා පාර්ලිමේන්තුව ඉදිරියට ගියේ නම්, ආණ්ඩුකරණය පිළිබඳ වර්තමාන අර්බුදය, නඩු මගට නොබැස, රටේ යහපත වෙනුවෙන්, ඉතා කෙටි කාලයක් තුළ විසඳා ගත හැකිව තිබුණි.\nශ්‍රේෂ්ඨාධිකරණය වෙත දැනට ඉදිරිපත්ව ඇති කාරණයට අදාළව දී ඇති වාරණ නියෝගයේ බලපෑම පිළිබඳවත් විවිධ මත පළ කෙරේ. වාරණය යන්න තුළම අදහසක් ගැබ් වෙයි. ශ්‍රේෂ්ඨාධිකරණය ඉදිරියේ විභාගයට ගැනෙමින් තිබෙන, පාර්ලිමේන්තුව විසුරුවා හැරීම අරභයා ජනාධිපතිවරයා ගත් ක‍්‍රියාව පිළිබඳව කටයුතු කිරීම අත්හිටුවිය යුතු බව එහි අදහසයි. එහි නියතාර්ථය වන්නේ, ජනාධිපතිවරයාගේ නියෝගයෙන් අපේක්ෂා කළ පරිදි පාර්ලිමේන්තුව විසිරී ගොස් නැති බවයි. නොවැම්බර් 14 වැනි දා පාර්ලිමේන්තු කටයුතු ආරම්භ කිරීමට කතානායකවරයාට හැකි වූයේ එබැවිනි. ඒ දිනය වූ කලී, ජනාධිපතිවරයා විසින් පාර්ලිමේන්තුව වාරාවසාන කරන ලද කාලය අවසන් වන දිනයයි. ඒ අනුව, කතානායකවරයා විසින් පාර්ලිමේන්තුව කැඳවී ය යන්න සාවද්‍ය මතයකි. ඇත්තෙන්ම එම දිනයේදී පාර්ලිමේන්තුව කැඳවන බවට ජනාධිපතිවරයා ඊට කලින් නිකුත් කළ නියෝගයක් තිබුණි.\nතමාව එම ධුරයට පත්කළ ජනවරමට ගරු කිරීමට ජනාධිපතිවරයා බැඳී සිටී. එසේම, තමන්ගේ පාර්ශ්වකරුවා සමග පිහිටුවා ගත් ආණ්ඩුවේ ජනවරමටත් ඔහු ගරු කළ යුතුය. හිටපු ජනාධිපති මහින්ද රාජපක්ෂගේ පාලනය ප‍්‍රතික්ෂේප කරමින් ජනාධිපතිවරයාට ලැබුණු ජනවරම, වගවීමේ ආණ්ඩුකරණයක් සඳහා ලැබුණු ජනවරමකි. තම සභාගයේ පාර්ශ්වකාර පක්ෂය සමග සහ එහි නායකයා සමග තමන්ට ඇතැයි කියන වෙනස්කම් හේතුවෙන් පාලනය තවදුරටත් ගෙන යා නොහැකි යැයි ජනාධිපතිවරයා තීරණය කරන්නේ නම් ඔහු කළ යුතුව තිබුණේ, ඡුන්දයෙන් තේරී පත් වූ නියෝජිතයන්ගෙන් සමන්විත පාර්ලිමේන්තුව ඉදිරියට ආපසු ගොස්, බහුතර සභාග ආණ්ඩුවක් හෝ පාර්ලිමේන්තුව නියෝජනය කරන වෙනත් පක්ෂයක් ඇතුළු සෙසු සාමාජිකයන්ගේ සහයෝගය සහිත සුළුතර ආණ්ඩුවක් හෝ පිහිටුවීමට හැකියාව ඇති පුද්ගලයා කවරෙක්දැ යි විමසා සිටීමයි.\nවිශ්වාසභංගයක් සඳහා පාර්ලිමේන්තුවේ ඡුන්දය පාවිච්චි කිරීම\nකලහකාරීව හැසිරෙමින්, පොදු දේපළවලට හානි කරමින් පාර්ලිමේන්තුව තුළ ගෙන ගිය ඒ අපුල දනවන සිද්ධි අස්සේ, හේතු බුද්ධියෙන් යුත් සංවාදයක් පැවැත්වීමේ අවස්ථාව නොලැබී ගියේය. එසේම, අලූත් ආණ්ඩුවක් පිහිටුවීම සඳහා පාර්ලිමේන්තුවේ විශ්වාසය ඇත්තේ කාටද යන ප‍්‍රශ්නය නිරාකරණය කර ගැනීමේ අවස්ථාව නැති වී ගියේය. ඒ ඉන්ද්‍රජාලික 113 සංඛ්‍යාව හදා ගැනීම සඳහා මුදලට මන්ත‍්‍රීවරුන් බිලි බා ගැනීමේ ප‍්‍රයත්නයට එරෙහිව නැගී ආ මහජන විරෝධතාවලට තවමත් ඒ අනර්ථකාරී අවදානම නතර කිරීමට හැකි වී නැත. ඒ සංඛ්‍යාව ළඟදීම තමන් සතු කර ගන්නා බවත්, ඊනියා ආණ්ඩුව වෙත ‘පවරා ගත් බලය’ අත්නොහරින බවත්, ඉදිරි දින කිහිපයේදී තවදුරටත් මන්ත‍්‍රීවරුන් බා ගැනීමේ ප‍්‍රයත්නය ක‍්‍රියාත්මක කෙරෙන බවත්, ප‍්‍රධාන පෙළේ ඇමතිවරයෙකු කියා තිබේ. (නොවැම්බර් 16 වැනි දා ‘ඬේලි මිරර්’ පුවත්පත- එස්. බී. දිසානායක).\nමීටත් වඩා බරපතල කාරණය වන්නේ, විශ්වාසභංගයේ සඳහන් කරුණු වෙනස් කරන ලෙස ජනාධිපතිවරයා ඉල්ලා සිටීමත්, ඒ විශ්වාසභංග යෝජනා සම්මත කර ගත් ආකාරය ජනාධිපතිවරයා ප‍්‍රතික්ෂේප කිරීමත් ය. ඕමල්පේ සෝභිත හිමියන් මේ අරභයා වැදගත් යෝජනාවක් කර තිබේ. එනම්, ජනාධිපතිවරයා පාර්ලිමේන්තුවට ගොස් එහි ක‍්‍රියාකාරීත්වය බලා ගත යුතු බවයි. 33 (අ) වගන්තිය ප‍්‍රකාරව, පාර්ලිමේන්තුව කෙරෙහි වන වගවීමකින් යුතුව ජනාධිපතිවරයා තමන්ගේ බලතල සහ කාර්යයන් ඉටු කළ යුතුව ඇති බවට ඔහු වෙත පැවරී ඇති වගකීම සමග එම යෝජනාව මනාව ගැලපේ.\nපාර්ලිමේන්තුවේ සිදු වූ ඒ අශීලාචාර හැසිරීම පිළිබඳව බොහෝ පුරවැසියන් තමන්ගේ කෝපය සහ කම්පාව ප‍්‍රකාශ කොට තිබියදීත්, ඊනියා ආණ්ඩුවේ ප‍්‍රකාශකයන් සහ ඔවුන්ගේ ආධාරකරුවන් කතානායකවරයා වෙත ඇඟිල්ල දිගු කිරීමටත්, ඒ සිදුවීම්වලට කතානායකවරයා වගකිව යුතු බවටත් චෝදනා කිරීමට පසුබට නොවුණි. එපමණක් නොවේ. මේ ආණ්ඩුව ගැට ගසාගෙන සිටින ප‍්‍රධාන ප‍්‍රවාහයක් වන ශ‍්‍රී ලංකා පොදුජන පෙරමුණේ සභාපති මහාචාර්ය ජී. එල්. පීරිස්, කතානායකවරයාට එරෙහි විශ්වාසභංගයක් ගෙන ආ යුතු බවටත් යෝජනා කොට තිබේ. (නොවැම්බර් 20, ‘ඬේලි මිරර්’) පාර්ලිමේන්තුව තුළ පුද්ගලයන්ටත්, දේපළවලටත් කරන ලද හානි ගැන එහි කිසි සඳහනක් නැත. රස්තියාදුකාර කම එසේ සුජාත කිරීමත්, පක්ෂග‍්‍රාහීව සහ කඩාකප්පල්කාරීව කතානායක ධුරය කෙරෙහි තිබිය යුතු ගෞරවය නොපෑමත්, ඉතා භයානක පූර්වාදර්ශයක් විය හැකිය.\nඑසේ වෙතත්, බොහෝ පුරවැසියන් වඩාත් යථාවාදී ය. ඒ සැහැසි හැසිරීම ඔවුහූ හෙළාදකිති. එසේම, නිරන්තරයෙන් ජනාධිපතිවරයා සමග සාකච්ජා  කරමින් මේ අර්බුදයට ද්වි-පාර්ශ්වීය විසඳුමක් ඇති කර ගැනීම සඳහා කටයුතු කරන අතරේම, තම තනතුරේ ගෞරවය ආරක්ෂා කර ගැනීම සඳහා කතානායකවරයා ගෙන යන ප‍්‍රයත්නය ඔවුහූ ප‍්‍රශංසාවට ලක්කරති. තමාට විසඳිය නොහැකිව එක දිගටම ඇදෙමෙන් පවතින මේ ප‍්‍රතිවාදී අවුලට ප‍්‍රතිචාර දක්වමින් ඔහු අනුගමනය කළ ප‍්‍රතිපත්තිය, නොවැම්බර් 16 වැනි දා ඔහු ජනාධිපතිවරයා අමතා අවසාන වරට ලියූ ලියුමෙන් මනාව පිළිඹිබු කෙරේ.\nකතානායකවරයාට ගැරහීම සහ තමන්ගේ පක්ෂවල සාමාජිකයන්ගේ නොමනා හැසිරීම පිළිබඳ වගකීම භාර ගැනීම ප‍්‍රතික්ෂේප කිරීම මගින් එම පක්ෂ, තමන්ගේ ආසන සහ තමන්ගේ රට කෙරෙහි තමන්ට ඇති වගකීමට පයින් ගසා තිබේ. කලහකාරී ක‍්‍රියාවල යෙදුණු සහ පාර්ලිමේන්තුව තුළ බලය අපයෝජනය කළ මන්ත‍්‍රීවරුන් හඳුනාගත යුතුව තිබේ. ඊළඟ පාර්ලිමේන්තු මැතිවරණයකදී එම සාමාජිකයන්ට නාම යෝජනා නොදෙන ලෙස ඒ ඒ පක්ෂවලට බල කළ යුතුව තිබේ.\n \nමහාචාර්ය සාවිත‍්‍රී ගුණසේකර\n2018 නොවැම්බර් 24 වැනි දා ‘ද අයිලන්ඞ්’ පුවත්පතේ පළවූ  People’s Power, the Constitution & Rulers’ Power නැමැති ලිපියේ සිංහල පරිවර්තනය  ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි.  මෙම ලිපියේ පලමු කොටස සඳහා පිවිසෙන්න .",
    "URL": "https://www.vikalpa.org/article/33838",
    "Category": "N/A"
}