{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 10, 2018",
    "Headline": "ප්‍රජාතන්ත්‍රවාදය කෙලසූ ශරීරය සහ 2019 මහමැතිවරණය",
    "News Content": "රිලවෙකුට දැලිපිහියක් ලැබුණු විට ඔහු ආගිය අතේ එය හසුරුවන අතර තමන්ගේ නැට්ට කැපුනද තමන් අතෙහි ඇත්තේ දැලිපිහියක් බව ඌට නොවැටහේ. ඒ ආකාරයෙන්ම බේබදු සිහිනයක පසුවෙන නායකයෙකු රටක නීති සහ රටේ ජනතාව සමග සෙල්ලම් කිරීමට යෑමේදී තමන්ගේ විනාශය තමන් විසින්ම උදා කර ගන්නා ආකාරය එම තැනැත්තා නොදන්නේය. නමුත් ඔහුගේ පව්වලට කර ගැසීමට සිදුවන්නේ රටේ අසරණ ජනතාවටය. ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා අවාසනාවට මෙන් වසර තුනක් වැනි ඉතාම කෙටි කාලයක් ඇතුලට ඔප්පු කරමින් සිටින්නේ වෙන කිසිවක් නොව ඔහු රටක් තබා පළාතක් හෝ පාලනයට කිසිම ආකාරයකින් සුදුස්සෙකු නොවන බවය. \nතමන්ගේ අසමත්කම් වලට අනුන්ට චෝදනා කොට වෙනත් අයෙකුගේ පහනෙන් එලිය බලා එම පුද්ගලයා පවා දී තමන්ගේ පෞද්ගලික අභිමතාර්ථයන් දිනා ගන්නා අයෙකු බවට හෙතම පත් වී තිබේ. ශ්‍රී ලංකා රාජ වංශ කතාවේ සිටි සිංහල රජවරුන් 175 න් 150ක්ම කුමන හෝ ආකාරයකින් පවා දීමකින් පසු බලයට පත් වූ අයවලුන් හෙයින්, සිරිසේන මහතාගේ දේශපාලනය ද ඉතිහාසයේ සරල රටාවට අනුව සිදු විය යුත්තකි. එපමණකට, විනයක් ඇති, චින්තනයක් ඇති සහ හොර හිතක් නැති නායකයෙකු පහල නොවීමට තරම් මේ භූමිය පව් කොට ඇත්තේය. රජුන් ලෙස වෙස්වලා ගනිමින් සහ රටේ ජනතාව මුලාවේ හෙළමින් කවටයින් සහ ආත්මාර්ථකාමී බමුණන් පමණක් බලයට පැමිණ රාජ්‍යය කාබාසිනියා කරති. තමන්ගේ අසමත් කම් වහ ගැනීමට අනෙකාට චෝදානා කරති.\nසිරිසේන මහතා ශ්‍රී ලංකා රාජ්‍යය සමග සිදුකරමින් සිටින සෙල්ලම සුළු පටු නොවේ. මෙය රටේ කෝටි සංඛ්‍යාත ජනතාවට පරමපරා ගණනාවක් වන්දි ගෙවීමට සිදුවන ආකාරයේ නොසන්ඩාල අවැඩකි. ඔහු සිදු රෙදි පොරවාගෙන අනෙකා රැවටීමට සමත්, ප්‍රජාතන්ත්‍රවාදී මූලධර්මයන් සමග හිතු මනාපෙට සෙල්ලම් කරන නොසන්ඩාලයෙකි. ඔහුට ඔහු ගත් තීන්දු ඉතාම වැරදි බව නීති මාර්ගයෙන් ඔප්පු කිරීමට නොහැකි අවස්ථාවක හිතු මනාපයේ තීන්දු තීරණ ගනිමින් මුළු රාජ්‍යම අපුළේ හෙළා ඇත. ජාතික සහ ජාත්‍යන්තර වශයෙන් සමස්ථ රටම මුලාවේ හෙළා ඇත. වරද නිවැරදි කර ගැනීම වෙනුවට එක වැරද්දක් වසා ගැනීම සඳහා නවාකාරයක ඉතාම අශීලාචාර වරදක් සිදු කිරීම ඔහුගේ පුරුද්ද බවට පත් වී තිබේ.‍\nජනාධිපති සිරිසේන මහතා බොරු කාරයෙකි. මොහු ජනාධිපතිවරයා බවට පත් කිරීම යනු මෙරට ජනතාව විසින් කරනු ලැබූ ඉතාම බරපතළ වැරදි තෝරා ගැනීමකි. තම අභිමතය පරිදි කරනු ලැබූ කයිවාරු ගැසීමකදී ඔහු මීට දින කිහිපයකට පෙර කියා සිටියේ තමන්ට පාර්ලිමේන්තුවේ බහුතරය ඇති බවය. නමුත්, වැල්ලේ ඔලුව ගසා ගත් පැස්බරාගේ හෙළුව පෙනෙන්නා සේ ඔහුගේ ව්‍යජතාවය ලෝකය හමුවේ හෙළිදරව් වන විට එය වසා ගැනීම සඳහා ඔහු අද පාර්ලිමේන්තුව විසුරුවා අමුතුම නාඩගමකට ලක ලෑස්ති වන්නේය. ඔක්තෝම්බර් මාසයේ 26 වන දින සිට අඩාල කරනු ලැබූ රාජ්‍යය ව්‍යුහය තවත් මාස ගණනාවකට ඇදෙන ලකුණු පහල වී තිබේ.\nතම ජනාධිපතිධූරයට දෙවැනි වාරයක් ලබා ගැනීමේ තණ්හාවෙන් පෙළුණු සිරිසේන ජනාධිපතිවරයා, මෙම නාඩගම අරාම්භ කරනු ලැබුවේ මීට මාස කිහිපයකට පෙරය. ඒ අනුව සියලු විජ්ජා දමමින් අවසානයේ පාර්ලිමේන්තුව විසුරුවා දමා තමන්ගේ දේශපාලනය රැක ගැනීම සඳහා උත්සහ කළේය. ඔහු මෙරට ඉතිහාසය තුළ ඉතාම ප්‍රසන්න ලීලාවෙන් බලයට පැමිණ අතිශය දුර්ගන් ලීලාවෙන් සමුගැනීමට නියමිත චරිතයකි. අවිනීතකම තමන්ගේ පුරුද්ද බවට පත්කරගෙන ඇති මෙම නළුවා අවසානයේ ජනතාවගේ වේදිකාවෙන් බැස යනු ඇත්තේ, අතිශය පිළිකුලට බාජනය වූ දේශපාලනඥයා ලෙසය. ඔහුට එය උරුමය. ඔහුට මෙන්ම ඔහුගේ පවුලේ කිසිවකු හෝ රටේ ජනතාවගේ ගෞරවයට උරුමකම් කියන අයවලුන් නොවේ. මොවුහු සමස්ථ රටක් ජාතික සහ ජාත්‍යන්තර වශයෙන් අඝාදයට ඇද දැමූ මානවයින් පිරිසකි. ගෝත්‍රික මානසිකත්වයකින් වෙසෙන කණ්ඩායමකි.\nමොහු සමස්ථ රාජ්‍යයක් තමන්ගේ ආත්මාර්ථකාමී පටු අභිමතාර්ථයන් සඳහා කිසිඳු ලැජ්ජාවක් නොමැතිව පාවාදුන් පුද්ගලයෙකි. 2019 මැතිවරණය රට සමස්ථ ජනතාව මෙම පුද්ගලයා සිට ගන්නා පැත්ත පරාජය කිරීම සඳහා දිවි හිමියෙන් සටන් කළ යුතුව ඇත්තේ එනිසාය. මන්ද, 2015 දී බලයට පැමිණි ආණ්ඩුවේ සමස්ථ අසමත්බාවය ඇත්තේ සිරිසේන ජනාධිපතිවරයා හේතුවෙන් මිස වෙන කිසිවෙකු නිසා නොවන බැවිනි. එය ඔහු විසින්ම ඔහුගේ හැසිරීමෙන් ඔප්පු කොට ඇත. එය එසේ නොවේ නම්, තමන්ට පාර්ලිමේන්තුවේ බහුතරය ඇතැයි පාරම්බෑ මෙම නායකයා හිටි අඩියේ පාර්ලිමේන්තුව විසුරුවා හැරීම සඳහා කටයුතු කරන්නේ නැත.\nශ්‍රී ලංකාව පසුකරමින් සිටින්නේ ඉතාම අවාසනාවන්ත කාලයකි. \nවිශේෂ ලියුමුකරුවෙක් විසිනි",
    "URL": "https://www.vikalpa.org/article/33728",
    "Category": "N/A"
}