{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 29, 2018",
    "Headline": "අපරාධ යුක්තිය සහ වගවීම යනු “විදෙස්” සංකල්පයන්ද?",
    "News Content": "2015 දී ශ්‍රී ලංකා රජය එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ 30/1 යෝජනා සම්මතයට සම අනුග්‍රාහකත්වය ලබා දුනි. සිවිල් යුද්ධයේ දී දෙපාර්ශවය විසින් ම සිදු කරන ලද මානව හිමිකම් උල්ලංඝනයන් සහ අන්තර්ජාතික මානුෂවාදී නීති උල්ලංඝනයන් පිළිබඳ ව චෝදනා විමර්ශනයට අධිකරණ යාන්ත්‍රණයක් පිහිටුවීමට දුන් පොරොන්දුව, එකී යෝජනාවට අනුග්‍රහය ලබා දීම හරහා භාරගත් අනෙකුත් වගකීම් අතරින් එකකි. යුධ සමයේ දී වැරදි ලෙස සිදු කළේ යැයි පැවසෙන අන්තර්ජාතික අපරාධ සඳහා අපරාධමය වගවීම සම්බන්ධයෙන් ජනාධිපති සිරිසේන සහ රජයේ අනෙකුත් ජ්යෙෂ්ඨ අමාත්‍යවරුන් පසුගිය දෙවසර පුරාවට තදින් ම තමන්ගේ විරුද්ධත්වය ප්‍රකාශ කර ඇත. \nශ්‍රි ලංකාවේ බහුතර මහජනතාව රජයේ මේ ස්ථාවරය නිහඬව ම අනුමත කර ඇත. ශ්‍රී ලංකාව තුල ක්‍රියාත්මක කිරීමට යෝජනා සම්මත වූ අපරාධ නඩු විභාග නෛසර්ගිකව ම “විදෙස් සංකල්පයන්ය” යන මතය ප්‍රධාන මහජන කතිකාවත තුළ දැඩි ලෙස මුල් බැස ගෙන ඇත. කෙසේ නමුත් මෙම ලිපිය මඟින් බලාපොරොත්තු වන්නේ අපරාධ යුක්තිය සහ වගවීම යන සංකල්පයන්, සමහර විටෙක සමාව සහ සහජීවනය යන සංකල්පයන්ගෙන් පවා ඔබ්බට ගොස් ශ්‍රී ලංකාවේ නෛතික, සමාජ සහ ආගමික සම්ප්‍රදාය තුළ ඉතා ගැඹුරින් මුල් බැස ගත් සංකල්පයන් බව සංක්ෂිප්තව තහවුරු කිරීමයි. \nශ්‍රී ලංකාවේ ඓතිහාසික වංශ කථා නිරන්තරයෙන් අභිමානයෙන් ගෙනහැර පාන කරුණක් නම් දිවයින තුළ යුක්තිය ඉටු කිරීමට ඉතා පැරණි සහ විදග්ධ ක්‍රියාපිළිවෙතක් පැවති බවයි. ඇත්තට ම, මෙම ක්‍රියාපිළිවෙත් රාජාණ්ඩුවක් යටතේ ක්‍රියාත්මක වූ නිසා එතුළින් සම්පූර්ණයෙන් ම බලතල බෙදීමේ මූලධර්මය පිළිබිඹු වූයේ නැත. රජතුමා විසින් ම හෝ ජ්යෙෂ්ඨ පරිපාලන නිලධාරීන් (විදානේ, මොහොට්ටාල, අධිකාර සහ දිසාවේ) විසින් අධිකරණ බලය ක්‍රියාත්මක කරන ලදි. කෙසේනමුත්, මෙම ඓතිහාසික පද්ධතිය තුළ පවා සමාජ ඒකාබද්ධතාවය සහ සාමකාමී සම්බන්ධතා පවත්වා ගැනීමේ මාර්ගයන් වශයෙන් අපරාධ යුක්තිය සහ වගවීම ප්‍රවර්ධනය කර ඇත. පහළ මට්ටම්වල, ගම් සභාවලදී ගම්වල සිදු වන සුළු වැරදි කඩිනමින් විසඳීමට නම්යශීලී සහ මහජනතාවට සමීප කාර්යපටිපාටීන් යොදා ගැනිණ. මෙම කාර්ය පටිපාටීන්ගේ නම්‍යශීලීත්වය සහ පහසු බව තුළින් ඉලක්ක කරන ලද්දේ කඩිනමින් අපරාධ යුක්තිය / වගවීම ළඟා කරගැනීමෙන් ආරවුල් හරහා තවදුරටත් එදිරිවාදිකම් ඉස්මතුවීම වැළැක්වීම සහතික කරලීමයි. ඉහළ මට්ටමේ ක්‍රියාත්මක වු රාජ සභාව හරහා වර්තමානයේ ක්‍රියාත්මක අපරාධ නඩු විභාගවලට දළ වශයෙන් සමාන ක්‍රියා පටිපාටියක් මෙහෙයවන ලදි. මහනුවර රාජධානි සමයේ දී, අපරාධය ආරම්භය වූ බව කියන අධිකරණ බල ප්‍රදේශයේ ප්‍රධානියෙකු අභිචෝදක ලෙස ක්‍රියාකරමින් මහ නඩුව හරහා අපරාධ නඩු විභාග මෙහෙවී යැයි පැවසේ.\nඉහත කී පද්ධතියේ යටින් දිවෙන ප්‍රතිපත්තිය නම් නිසැකව ම නීතියේ බලය හරහා සමාජ නියාමය පවත්වාගෙන යාමයි. ආචාර්ය ඒ. ආර්. බී. අමරසිංහ (ශ්‍රී ලංකා ශ්‍රේෂ්ඨාධිකරණයේ පෙර සිටි විනිශ්චයකාරයරයෙකි) ඔහුගේ ‘The Legal Heritage of Sri Lanka’ කෘතියේ (33 පිටුව) සඳහන් කරන පරිදි ශ්‍රී ලංකාවේ වාර්තාගත ඉතිහාසය තුළ සිටි ඇතැම් පුරාණ රජවරුන් විසින්, රජවරුන්ගේ හැසිරීම සම්බන්ධයෙන් වූ රීති ඇතුළත් පුරාණ ඉන්දීය නීති සංග්‍රහයක් වූ ධර්මශාස්ත්‍රයෙන් මඟ පෙන්වීම ලබාගන්නා ලදි. සමාජ නියාමය පවත්වාගෙන යාම සඳහා දණ්ඩ(දඬුවම්) පැමිණවීමට ධර්මශාස්ත්‍රය හරහා රජතුමාට වගකීමක් පවරා ඇත. එමෙන් ම එහි දක්වන ආකාරයට වැරදිකරුවාට දඬුවම් කිරීමට අපොහොසත් වූයේ නම් වරදකරුවාගේ වරදින් කොටසක් පාලකයාට ද පැවරේ. පසුව, ශ්‍රී ලාංකීය පාලකයන් බුදුදහම වැළඳ ගැනීමත් යුක්තිය පරිපාලනයට රට විසින් ම දේශීය පද්ධතියක් දක්ෂ ලෙස නිමැවීමත් නිසා මෙම රාජකීය වගකීම හීන වූ බවක් නොපෙනේ.\nඅනුරාධපුර යුගයේ සිදු කළ ප්‍රසිද්ධ බෞද්ධ පැවිදිසි කෘතීන් (මජ්ජිම නිකාය) සහ පොළොන්නරු යුගයේ සාහිත්‍ය ග්‍රන්ථ(අමාවතුර) තුළින් රාජධානියේ සහ එහි ජනතාවගේ සාමාන්‍ය සුබසිද්ධිය උදෙසා දඬුවම අනිවාර්ය ලෙසට දක්වා ඇත. (ආචාර්ය ඒ. ආර්. බී. අමරසිංහ ‘The Legal Heritage of Sri Lanka’ 35 පිටුව) මෙයට හේතුව නීතිය සහ විනය නොමැති තැන රට තුළ ඵලදායී සමාජ-ආර්ථික කටයුතු සිදු විය නොහැකි නිසා යැයි අනුමාන කළ හැකිය. සමන්තපාසාදිකා නම් තවත් ප්‍රසිද්ධ ඓතිහාසික කෘතියකට අනුව දඬුවම මඟින් නීතියේ බලය පවත්වා ගැනීම, ධර්ම සභා නම් අධිකරණ සහ ධර්ම විනිශ්චයකාර නම් විනිශ්චයකාරවරුන් හරහා සිදු කළ බව පෙනී යයි. (ආචාර්ය ඒ. ආර්. බී. අමරසිංහ ‘The Legal Heritage of Sri Lanka’ 35 පිටුව) තවදුරටත්, මේ කාලය තුළ දී නීතිය ඉදිරියේ සමානාත්මතාවය යන මූලධර්මය පාලකයන් විසින් දැඩි ලෙස ක්‍රියාවට නංවන ලද බව ප්‍රකට වේ. ආචාර්ය අමරසිංහයන්ගේ ග්‍රන්ථයේ බෞද්ධ භික්ෂූන් වහන්සේලා පවා රාජද්‍රෝහීත්වයේ සිට මිනීමැරීම දක්වා වූ විවිධ වැරදි සඳහා දැඩි දඬුවම්වලට ලක් කළ අවස්ථාවන් සඳහා බොහෝ උදාහරණ දක්වා ඇත.\nඑමනිසා ප්‍රජාව තුළ සහ ජාතිය තුළ සාමකාමී සම්බන්ධතා තහවුරු කරන විශ්වසනීය මාර්ගයක් ලෙස අපරාධ යුක්තිය ශ්‍රී ලංකාව සෑමවිටෙක ම වැළඳගත් බව පෙනී යයි. පුද්ගලයන්ව අපරාධවලින් වැළැක්වීම සහ විනයානුකූල කිරීම යන අනුබද්ධ ප්‍රතිලාභ හා බැඳුණු දඬුවමේ වටිනාකම, ශ්‍රි ලාංකිකයන්ගේ පෞද්ගලික සහ සමාජයීය ජීවිතවලට දිගු කලක පටන් මඟපෙන්වීමක් කර ඇත. රට තුළ අපරාධ යුක්තියට ලබා දී ඇති ඓතිහාසික වැදගත්කම බෞද්ධාගමික සම්ප්‍රදායේ ගැඹුරට ම මුල් බැස ගෙන ඇත. බුද්ධාගම තුළ අනෙකුත් ජීවීන් කෙරෙහි ප්‍රචණ්ඩත්වය වැළැක්වීමටත් දයාවේ මාවත වැළඳගැනීමටත් නියම කළ ද, දඬුවම යන්න මෙම දර්ශනය හා විරුද්ධ ලෙස නොසැලකේ. ආචාර්ය අමරසිංහ මේ සම්බන්ධයෙන් 1 වන විජයබාහු රජතුමාගේ පොළොන්නරුව ගල්පොත ශිලා ලේඛනයේ කොටසක් සිය කෘතියේ උපුටා දක්වා ඇත. එම ශිලාලේඛනයේ දඬුවම යන්න වරදකරුවා කෙරෙහි දයානුකූල ක්‍රයාවක් ලෙසට විදහා දක්වයි. මන්ද යත් එමඟින් වරදකරුවා අනර්ථයෙන් ඉවතට මෙහෙයවන අතර ම අනුමාන වශයෙන් නැවත කුසලයට මඟ විවර කරන හෙයිනි. එක් විධියකින්, දඬුවමක් නිසා යමෙකු විඳින වේදනාව සමාජය විසින් එම පුද්ගලයා නැවත පිළිගැනීමට පෙර අත්්‍යවශ්‍ය පව් සමා කිරීමේ ආකාරයක් ලෙසින් දැකිය හැකිය. අතීත අධිකරණ පද්ධතිය විසින් ද මෙම අදහස පිළිගත් බව, දැනටමත් දඬුවම් කර ඇති යමෙකුගේ පෙර වැරදි මත ඔහුව අපකීර්තියට පත් කිරිම හෝ නෙරපීම සිදු නොකරන ලෙස ප්‍රජාවට විශේෂයෙන් ම නියෝග කිරීම තුළින් ප්‍රකට වේ.\nඋක්ත විශ්ලේෂණය තුළින් පැහැදිලි වන්නේ දඬුවම සහ අපරාධ යුක්තිය යන සංකල්ප ලංකාවේ සමාජ නෛතික සහ ආගමික සම්ප්‍රදායන් තුළ තදින් ම මුල් බැස ගෙන ඇති බවයි. සැබෑ තත්වය මෙසේ තිබියදීත්, අතිවිශාල දාමරික අපරාධ සම්බන්ධයෙන් අපරාධ යුක්තිය සහ වගවීම ගැන කතා කරන විට අපරාධ නඩු විභාග “විදේශ පැමිණිලි” ලෙස නිරන්තර දේශපාලන ප්‍රතිචාර මඟින් ඉවතලමින් සංහිදියාව සහ සමාවදීම යන භාෂාවන් පිළිගනී. රාජ්‍ය අනුග්‍රාහී ප්‍රචණ්ඩත්වය සම්බන්ධයෙන් බොහෝවිට අපරාධ යුක්ති ප්‍රතිචාරය දේශපාලනික හේතු මත ප්‍රතික්ෂේප කර ඇත. අපරාධ නඩු විභාග ‘විජාතික ලෙස’ අදහස් දැක්වීම මේ සම්බන්ධයෙන් ක්‍රියා නොකර සිටීම සාධාරණීකරණය කිරීමට කඩතුරාවක් ලෙස යොදා ගෙන ඇත. තවද, ඇතැම් අවස්ථාවලදී තර්ක කරනුයේ, සත්‍ය සහ සංහිඳියා කොමිසම(TRC) අතිවිශාල දාමරික අපරාධ සම්බන්ධයෙන් ගනුදෙනු කිරීමට සංස්කෘතිකමය වශයෙන් වඩාත් සුදුසු ප්‍රතිචාරය වන බවයි. කෙසේද යත් සමාවදීමෙන්, සංහිඳියාවෙන් සහ ඉදිරියට ගමන් කිරීමෙනි. එසේ වුවත්, ශ්‍රි ලංකාවේ නීති විචාරකයන් තර්ක කරන්නේ දකුණු අප්‍රිකානු ශෛලියෙන් යුක්ත TRC ශ්‍රී ලංකාව තුළ අත් කර ගන්නේ සීමිත සාර්ථකත්වයක් විය හැකි බවයි. මන්ද යත් බහුතරය සිංහල, දෙමළ සහ මුස්ලිම් වන ශ්‍රී ලංකාව තුළ අප්රිකානු TRC හි යටි තහවුරුව ලෙස පවතින පශ්චාත්තාපය සහ සමාව දීම යන ක්‍රිස්තියානි දේවධර්ම සංකල්පයන් මගින් ඇති කළ හැක්කේ සීමිත අනුනාදයක් පමණක් වන හෙයිනි. එවන් නිගමනයකට ශ්‍රී ලංකාවේ ඓතිහාසික අත්දැකීම් තුළින් පවා අනුබලයක් සපයයි. \nසමස්තයක් ලෙස, ශ්‍රී ලංකාවේ ඓතිහාසික අත්දැකීම් හරහා චිත්‍රණය කරන්නේ, අපරාධ යුක්තිය සහ වගවීම, ජාතිය තුළ සමාජ ඒකාබද්ධතාවය ගොඩනැඟීමට සහ නොනැසී පවත්වාගෙන යාමට සියවස් ගණනාවක් පුරා යොදා ගන්නා ලද දේශීය සංකල්පයන් වන බවයි. එය සැබවින්ම අද පවතින ප්‍රධාන මහජන කතිකාවතට සම්පුර්ණයෙන්ම පටහැනි තත්වයකි. එමනිසා, ශ්‍රී ලංකාවේ සංක්රාන්තික යුක්ති ක්‍රියාපටිපාටිය සම්බන්ධයෙන් අපරාධමය වගවීම හා බැඳී ඇති ඍණාත්මක බව අසාධාරණ වන්නා සේ ම සමාජ ඉංජිනේරුකරණයේ උපකරණයක් ලෙස භාවිත වූ දඬුවම සම්බන්ධ අපගේ ඓතිහාසික අත්දැකීම් අශෝබන ලෙස විකෘති කිරීමක් ද වේ.",
    "URL": "https://www.vikalpa.org/article/33599",
    "Category": "N/A"
}