{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 15, 2022",
    "Headline": "ප්‍රනවන්ගේ ජීවිතය විනාශ කළ ත්‍රස්තවාදය වැළැක්වීමේ පනත “අපේ පිටුපසින් ඇවිත් පෙට්‍රල් බෑග් දානවා. ඔවුන් මට පළමු වරට මෙය කළ විට මම පුදුමයට පත් වුනා.”",
    "News Content": "\n‘‘ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ අත්අඩංගුවට ගැනීමෙන් පසු මා රඳවාගෙන ප්‍රශ්න කළ ස්ථානයේ, නාඳුනන බොහෝ දෙනෙක් සිටිනවා යැයි දැනුණි. අපෙන් ප්‍රශ්න කරන පුද්ගලයන් එක් අයෙකුට වඩා වැඩි ගණනක් සිටිනවා විය යුතුය. ඒ අතරම, අපට පහර දෙන්නේ කවුරුන් ද සහ එසේ පහර දෙන්නේ කුමන වේලාවක දී ද කියල අපි කිසි විටෙකත් දන්නේ නෑ. ප්‍රශ්න කිරීම්වල දී, අපිට පිටුපසින් සහ ඉදිරිපසින් පහර දෙනවා; ඒ පහරවල් එල්ල කරන්නේ කුමන පැත්තකින්දැයි අපි දන්නේ නැහැ. ඒ අන්දමේ එක් ප්‍රශ්න කිරීමක දී ඔවුන් මා බලාපොරොත්තු නොවූ මොහොතක පිටුපසින් පෙට්‍රල් පිර වූ පොලිතින් බෑගයකින් මගේ මුහුණ වසා දැමුවා. මම හුස්ම හිර වී අවසානයේ ක්ලාන්ත වුණා. ටික වෙලාවකින් මට සිහිය ආවා. සිහිය එනවිට එතැන කිසිවෙක් සිටියේ නෑ. ඒත් මගේ අත් පා බැඳ තිබුණා.”\nත්‍රස්තවාදය වැළැක්වීමේ පනත(PTA) යටතේ වසර 9 ක් කුරිරු වධ හිංසා විඳිමින් අවසානයේ අධිකරණයෙන් නිදහස් වූවත් නොයෙකුත් අපහසුතාවයන්, ප්‍රශ්ණ කිරීම් මැද ජීවත් වන ‘ප්‍රනවන්’ ට (ඔහුගේ ආරක්ෂාව සදහා සත්‍ය නම වෙනස් කර ඇත) පවසන්නට ඇත්තේ එයයි.\nහිටපු සටන්කාමියෙකු වූ ප්‍රනවන් වර්ෂ 2009 අප්‍රේල් මාසයේ දී වව්නියාවේ දී අත්අඩංගුවට ගන්නා ලදී. සිවිල් ඇඳුමින් සැරසුණු පුද්ගලයන් විසින් තමාට හෝ තම පවුලේ අයට තමන්ව අත්අඩංගුවට ගැනීම ගැන පූර්ව දැනුම්දීමක් නොකළ බවත්, මෙම අත්අඩංගුවට ගැනීම පැහැර ගැනීමක් මෙන් සිදු කළ බවත් ප්‍රනවන් පවසයි. තමන් ඇතුළු තවත් කිහිප දෙනෙකු රඳවාගෙන ‘ජෝසප් කඳවුර’ තුළ හෝ ඒ ආසන්න ස්ථානයක මාස තුනක් අඛණ්ඩව රදවා තබාගෙන, වධ හිංසාවලට ලක්කළ බව ඔහු පවසයි. තමන් ව භූගත බංකරයක රඳවා තිබූ බව ද ප්‍රවනවන් සඳහන් කළේය.\nසිදු කළ දරුණු වධ හිංසා නිසා වර්ෂ 2013 වසර වන තුරු ඔහුගේ මුත්‍රා මාර්ගයෙන් ලේ ගලන බවත්, අදටත් අව්වේ ඇවිදීමට නොහැකි බවත්, කොන්ද ඉදිමෙන බවත් ඔහු පවසයි. ප්‍රනවන් ගේ හිසට එල්ල කළ දරුණු පහරක් හේතුවෙන් ඔලුව නමන විට, ගෙල හරවා ගැනීමටවත් නොහැකි බවත් ප්‍රනවන් පවසයි.\nවසර නවයකට පසු නිදහස ලැබීමෙන් පසු නැවත වරක් තම පවුල සමඟ සහ සමාජය සමඟ ජීවත් වීමට හැකි වනු ඇතැයි ප්‍රවනවන් බලාපොරොත්තු විය. එහෙත් ඔහුට ඉතිරිව තිබුණේ බලාපොරොත්තු සුන්වීම පමණි. තමන් ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ අත්අඩංගුවට ගත් නිසාත්, හමුදා බුද්ධි අංශ සමඟ ඔහු වැඩ කරන බවට සැක කළ නිසාත් ඥාතීන් පවා තමා සමඟ කතා නොකරන බව ඔහු පවසයි. ප්‍රනවන් කියා සිටියේ යම් යම් තත්වයන් හේතුවෙන් සිරගතව සිටියදී පවා තම පවුලෙන් සදාකාලිකව වෙන්වීමට තමාට සිදු වූ බවයි.\nප්‍රනවන් වැඩිදුරටත් පැවසුවේ, ‘‘ත්‍රස්තවාදය වැළැක්වීමේ පනත ට ලබා දී ඇති අසීමිත බලතල හේතුවෙන් ආරක්‍ෂක අංශ විවිධ අපවාදාත්මක ක්‍රියා සිදු කරමින් සිටිනවා. අත්අඩංගුවට ගත් අය අපරාධකරුවන් ලෙසම නැවත සමාජයට මුදා හැරීම මෙම නීතියේ අරමුණයි. ඒ විතරක් නෙමේ, අත්අඩංගුවේ පසුවන බොහෝ දෙනා කැමැත්තෙන් හෝ අකමැත්තෙන් පාපොච්චාරණය කිරීමෙන් පසුව නීතිමය ක්‍රියාමාර්ග ගැනීම සිදු කරනව.’’\nමේ වූ කලී, ත්‍රස්තවාදය වැළැක්වීමේ පනත නිසා මේ වන තෙක් අපමණ පීඩාවක් විඳි සහ අඛණ්ඩවම පීඩා විඳිමින් සිටින ‘ප්‍රනවන්’ පිළිබඳ කතාවයි.\n\n##\n2009 ඔක්තෝම්බර් මාසයේදී මාව අත්අඩංගුවට ගත්තා. වවුනියාවේ ජෝසප් කඳවුරේ හෝ ඒ කඳවුර ආසන්නයේ කොහේ හරි ස්ථානයක අපිව රඳවාගෙන වධ හිංසා කළා. මා සමඟ තවත් බොහෝ දෙනෙක් වධ කඳවුරේ සිටියා. අපේ ඇස් බැඳල නිරුවත් කරල හිටියෙ. අඩුම තරමේ මට නිදාගන්න දෙන්නේ නැති තරමට මාසයක පමණ කාලයක් ඔවුන් මට වධ හිංසා කළා. මට නින්ද යන්නට ආසන්න වන විට ඔවුන් මට පහර දී මාව අවදි කළා. ඔවුන් එසේ කිරීම සඳහාම විශේෂ පුද්ගලයෙකු යොදවා සිටියා. මගේ ගුද මාර්ගයට බට ඇතුල් කරලා, අපේ ලිංගික අවයව ලාච්චුවලට දාලා හෝ මේසවල් උඩට තියල ගහලා, අපේ වෘෂණ කෝෂ මිරිකමින් ඔවුන් අපිට වධ දුන්නා. ඔවුන් පොලිතින් බෑග්වලට පෙට්‍රල් දමා ඒවා සොලවා පෙට්‍රල් දියරය වායුමය තත්ත්වයට පත් වූ විට ඒ බෑග්‍ අපේ බෙල්ලේ තදින් ගැට ගසන විට අපිට හුස්ම හිරවීම නිසා අපි ක්ලාන්ත වෙනවා.\nතවත් කිහිප දෙනෙක් අපෙන් ප්‍රශ්න කළා. ඒ අයත් අපිටත් පහර දුන්නා. කවුද අපිට පහර දෙන්නේ, කොයි වෙලාවට ද එසේ පහර දෙන්නේ කියලා අපි දැනගෙන හිටියේ නැහැ. අපට ඉදිරියෙන් සහ පිටුපසින් ඔවුන් පහර දුන්නා. අපේ පිටුපසින් ඇවිත් පෙට්‍රල් බෑග් දානවා. ඔවුන් මට පළමු වරට මෙය කළ විට මම පුදුමයට පත් වුනා. මම හුස්ම හිර වී අවසානයේ ක්ලාන්ත වුනා. මට පියවි සිහිය එන විට ඔවුන් පිටව ගොස් තිබුණත්, ඔවුන් විසින් මට මාංචු දමා තිබුණා.\nපොලූ, බට, විකට් පොලු යොදාගෙන මට පහර දීලා වධ හිංසා කළා. මාව උසාවියට ​​ඉදිරිපත් කළාම මම මුහුණ දුන් වධහිංසාවලට අදාළ වෛද්‍ය වාර්තාත් අධිකරණයට ඉදිරිපත් කළා. අඩුම තරමින් මාස තුනක්වත් මම දරුණු වධ හිංසාවලට මුහුණ දුන්නා. අපිව පොළව මට්ටමෙන් පහළ කාමරවල රඳවාගෙන හිටියා. සමහර අවස්ථාවල දී අපේ අත් හෝ කකුල් බිමට සවි කර ඇති ඇඳක දම්වැලකින් බැඳ දමා අපට වධ හිංසා කළා. අපි හිටියේ නිරුවතින්. ඔවුන් අපව සිරමැදිරි වලින් පිටතට ගෙනැවිත්, වධ හිංසා පමුණුවා, පසුව අපව නැවත සිර කුටි වෙත ගෙන ගියා. අපිව රඳවලා තිබුණ බංකර් අඳුර පිරුණු තැන්. රෑ ද දවල් ද කියලා මම දැනගෙන හිටියේ නැහැ. සමහර දිනවල මම දින ගණන සටහන් කර ගැනීමට කූරු හෝ ඇණ යොදා බිත්තිවල ඉරි ඇන්දා.\nනඩු පවරා නීතිමය ක්‍රියා පටිපාටි ආරම්භ වූ විට මාව පොලිස් භාරයට මාරු කළා. හමුදා අංශ, පොලිස් ඒකක, අපරාද පරීක්ෂණ දෙපාර්තමේන්තුව, ත්‍රස්ත විමර්ශන අංශය, අපරාධ විමර්ශන කාර්යංශය සහ ජාතික බුද්ධි කාර්යංශය ආදී ආයතනවල අය විසින් මගෙන් දිගින් දිගටම ප්‍රශ්න කළා.\nමාස හයකට පස්සේ මාව ත්‍රස්ත විමර්ශන අංශයට බාර දුන්නා. ඊට පස්සේ තමයි මට මගේ පවුලෙ අය දකින්න පුළුවන් වුණේ. ඒ වන තෙක් අපි අපේ පවුලේ අයව දැක්කේ නැහැ.\nවධහිංසා පැමිණවීමෙන් මගේ එක් අතක අස්ථියක් කැඞී ගියා. මගේ කොන්දට හොඳටම තුවාල වෙලා. මම හිරේ ඉන්නකොට මුත්‍රා සමග ලේ ගියා. මෙය සනාථ කිරීමට වෛද්‍ය වාර්තා මා සතුව තියෙනවා. අදටත් ඔළුවට වැදුණු පහරවල් නිසා මට අව්වේ යන්න බැහැ. සීතලේ හෝ වැස්සේ ගමන් කරන විට මට දුෂ්කරතා ඇති වෙනවා.\nමට දිගු වේලාවක් නැමී යමක් කිරීමට නොහැකියි. මගේ පිට ඉදිමිලා බෙල්ල තද වෙනවා. මගේ සෞඛ්‍යය තත්ත්වය පවත්වා ගැනීම සඳහා දිගටම ප්‍රතිකාර ගන්නවා.\nමා අත්අඩංගුවට ගැනීමෙන් පසු මගේ පවුල, අප ජීවත් වූ ප්‍රදේශයෙහි ප්‍රජාව විසින් සම්පූර්ණයෙන්ම නොසලකා හරින ලද අතර ඔවුන්ව කොන් කර තිබෙනවා. රජය සමඟ ක්‍රියාත්මක වන පොලිසිය, හමුදාව, බුද්ධි අංශය සහ දෙමළ කණ්ඩායම් විසින් ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ අත්අඩංගුවට ගත් අයගේ පවුල්වල සාමාජිකයන්ව මහත් පීඩාවකට හා වේදනාවට පත් කරනවා. ඔවුන්ව ලිංගික වශයෙන් සහ වෙනත් මාර්ගවලින් පීඩාවට පත් කරනවා. අපව ලේබල් කරලා තියෙන නිසාම බොහෝ පවුල් විනාශ වී තියෙනවා.\nමට මෙහෙම කියන්න පුළුවන්, මොකද මම සමාජයෙන් දරුණු ලෙස පීඩාවට පත්වෙලා එළිපිටම නින්දා අපහාස විඳපු කෙනෙක් නිසා. මට ළමයි දෙන්නෙක් ඉන්නවා. මම හිරේ ඉන්නකොට මට මගේ පවුලෙන් ඈත් වෙලා ඉන්න සිද්ධ වුණා. සමාජය අපිව පිළිගත්තේ නැහැ. රාජ්‍ය බුද්ධි අංශ සහ පොලිසිය විසින් පවුලේ සාමාජිකයන්ට දැඩි පීඩනයක් එල්ල කර තිබුණ. ඔවුන් විසින් අසන ප්‍රශ්නවලට පිළිතුරු දීමට රාත්‍රියේ පැමිණීමට අපේ පවුල්වල අයට බල කරලා තිබුණා. ඒ ඒ අංශවල අය ඇමතූ සෑම විටම දුරකථන ඇමතුම්වලට ප්‍රතිචාර දැක්වීමට සිදු වී තිබෙනවා. අපේ කාන්තාවන්ට ලිංගික හිරිහැරවලට මුහුණ දීමට සිදු වෙනවා. මම මේ කාරණය විමර්ශන නිලධාරියාගේ අවධානයට යොමු කළා. මගේ දැනුමට අනුව බොහෝ කාන්තාවන්ට මෙය සිදුවී තිබෙනවා. සමහර අය මේ ප්‍රශ්න නොතකා තම පවුල් සමඟ දිගටම ජීවත් වන නමුත් බොහෝ දෙනෙක් තම පවුල්වලින් වෙන් වෙන්න වෙලා තියෙනවා. අපිට ගොඩක් හිතවත් අය අපිට සහයෝගය දෙන නමුත්, සාමාන්‍යයෙන් අපි එළියට ගියොත් මිනිස්සු අපෙන් ඈත් වෙනවා. අපිට ගෙදරකට ගිහින් තේ එකක් බොන්න බෑ, මොකද අපි නිසා එයාලා අමාරුවේ වැටෙයි කියලා ඒ අය බයයි. අපිත් එයාලගේ ගෙවල්වලට යෑමෙන් වළකින්නේ එයාලට අපි නිසා කිසිම ප්‍රශ්නයක් ඇති නොවෙන්න වග බලා ගන්න ඕන නිසයි.\nකාලයක් තිස්සේ මට ත්‍රස්ත විමර්ශන අංශයට අත්සන් කරන්න නිතර යන්න වුණා. මේ අපේ දිස්ත්‍රික්කයෙන් එළියට යන්න බැරි කාලයක්. අපව නිතර නිරීක්ෂණයට හා ප්‍රශ්න කිරීම් වලට ලක් වෙනවා. මේක ඉවර වුණාට පස්සෙත් අපි අතුරුදන්වූවන් සහ දේශපාලන සිරකරුවන් සම්බන්ධ ප්‍රශ්නවලට සම්බන්ධ වුණාම අපිව පරීක්ෂණයන් සඳහා කැඳවනවා.\nඅපට නිදහසේ අදහස් ප්‍රකාශ කළ හැකිද කියා ඔබ මගෙන් ඇසුවොත්, මම කියන්නේ අපට ඒ නිදහස නැහැ කියල. නමුත් අපි අපේ ප්‍රජාව වෙනුවෙන් කතා කිරීමටත්, අපගේ ප්‍රජාවගේ අභිවෘද්ධිය සඳහා වන ක්‍රියාකාරකම්වලට සම්බන්ධ වීමටත් උත්සාහ කරන නමුත් ඇත්ත වශයෙන්ම අපට එය සම්පූර්ණයෙන් එසේ කිරීමට නොහැකියි. \nඅවුරුදු නවයකට පස්සේ මට ඇප ලැබුණා. නිදහස් වෙන්න ඔන්න මෙන්න තියෙද්දිත් මට විරුද්ධව නඩුවක් දාලා තිබුණා. අධිකරණයේ පිහිටෙන් සහ නීතිඥවරයාගේ හැකියාව නිසා මට ඇප ලබාගන්න පුළුවන් වුණා. මා සම්පූර්ණයෙන්ම නිදහස් මිනිසෙකු වූයේ වසර 10 කට පසුවයි.\nත්‍රස්තවාදය වැළැක්වීමේ පනත මගින් පුද්ගලයෙකුට එරෙහිව ඕනෑම නඩුවක් ගොනු කිරීමට සහ ඔහු හෝ ඇය ඕනෑම කාලයක් රඳවා තබා ගැනීමට ඉඩ ලබා දෙනවා. ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ අත්අඩංගුවට ගෙන නැවත සමාජයට පැමිණෙන ඕනෑම පුද්ගලයෙකු අපරාධකරුවෙකු වශයෙන් තමයි හඳුනා ගන්නෙ. \nත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ අත්අඩංගුවට ගත් පිරිසෙන් සියයට 95කට වැඩි පිරිසක් නිදහස් කරනු ලැබුවේ වරදවල් පිළිගැනීම හැර වෙනත් විකල්පයක් නොමැති නිසාවෙන්මයි.\n* VIKALPA.ORG (NOTE): කුප්‍රකට ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ අත්අඩංගුවට ගන්නා ලද සිය ගණනක් මිනිසුන් සහ ගැහැණුන්නේ පීඩාකාරී හැගීම්, විශේෂයෙන් එසේ අත්අඩංගුවට ගන්නා ලද දෙමළ මිනිසුන් සහ ගැහැණුන්ගේ වේදනාබර අත්දැකීම් අකුරුකළ නොහැකි තරම් ම කටුකය. පීඩාකාරීය. ඒ පීඩාවන්ගෙන්, නීතියට අනුව ඔවුන් නිදහස් වුවත්, ඔවුන්ට නිදහසේ ජීවත් වන්නට ඉඩ නොදීමට තරම් ලාංකීය රාජ්‍ය තුළ වන ව්‍යුහාත්මක හිංසනීය කලාපය තවමත් නඩත්තු කරමින් පවතී. නමුත් මේ වන විට සිංහල ජාතිකයන් දෙදෙනෙක් ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ රදවා තබා ගැනීම නිසා, මේ කුප්‍රකට පනතට විරුද්ධ වීමට දකුණට හේතුවක් මුණ ගැසී තිබේ. නමුත් ‘සිංහල නොවන ජීවිත’ මේ පනත යටතේ වසර ගණනාවක් පීඩා විඳි බවත්, තවමත් පීඩාවට ලක්කරමින් ඇති බවට දක්වන තවත් එක් සාක්ෂියක්, අපගේ දෙමළ භාෂිත සහෝදර වෙබ් අඩවිය වන maatram.org විසින් පසුගිය ඔක්තෝබර් මස (VIDEO) பிரணவனின் வாழ்க்கையை சிதைத்த பயங்கரவாதத் தடைச்சட்டம் නමින් පළ කල අන්තර්ගතයේ සිංහල පරිවර්තනයකි. \nතාවකාලික ප්‍රතිපාදනයක් ලෙස ආරම්භ වූ නීතියක්, පත් වූ ආණ්ඩු විසින් දිර්ඝ කාලීනව අත්තනෝමතික ලෙස රඳවා ගැනීමට, වධ හිංසා පැමිණවීම හරහා සාවද්‍ය පාපොච්චාරණ ලබා ගැනීමට සහ සුළුජන ප්‍රජාවන් හා සිවිල් සමාජ සංවිධාන ඉලක්ක කිරීමට වසර 43ක් පුරා යොදා ගනිමින් පවතියි. ත්‍රස්තවාදය වැළක්වීමේ පනත මානව හිමිකම් ක්‍රියාධරයන්, නීතිඥයන් සහ ආගමික නායකයන් විසින් ජාතිකව සහ ජාත්‍යන්තරව හෙළා දකිනු ලැබ ඇත. මානව හිමිකම් සංවිධානවල සහ ක්‍රියාධරයන්ගේ බලවත් ඉල්ලීම වනුයේ, සංශෝධනය කළ නොහැකි නීතියක් ලෙස සැළකෙන ත්‍රස්තවාදය වැළක්වීමේ පනත අහෝසි කිරීම යි. ලිපි, වීඩියෝ සම්මුඛ සාකච්ඡා, ඡායාරූප කතාන්දර සහ ඉන්ෆොග්‍රැෆික් හරහා ත්‍රස්තවාදය වැළක්වීමේ පනත සම්බන්ධයෙන් දැනුවත් කිරීමේ ක්‍රියාමාලාවක් VIKALPA, MAATRAM සහ GROUNDVIEWS විසින් දියත් කර ඇත.",
    "URL": "https://www.vikalpa.org/article/41940",
    "Category": "N/A"
}