{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 3, 2018",
    "Headline": "ජනාධිපතිවරයා ගේ බල කෑදරකම කොතරම් අර්බුදයක් රටට උදා කරනු ඇත්ද?",
    "News Content": " ලංකා ඉතිහාසයේ මෙතෙක් සිදුව නොතිබූ දේශපාලන සිදුවීමක් 26වැනි සිකුරාදා සැඳෑ සමයේ සිදු විය. එය ඉතා සුළු පිරිසකගේ දැනුවත්බව මැද සිදු වූ බලය පෙරලීමට කරන උත්සාහයක් හෙයින් එයට ඇති සැබෑ නිර්වචනය කුමන්ත්‍රණයක් යන්නයි. මහින්ද රාජපක්ෂ හදිසියේ ජනාධිපති සිරිසේන ඉදිරියේ අගමැති ලෙස දිවුරුම් දීම ඔවුන්ගේ ම කොටස්වලට පවා රහසින් සිදු වූ සිදුවීමක් හෙයින් එයින් පෙන්නුම් කරන්නේ සියල්ල යටින් රහසිගත බලය ඇල්ලීමේ කුමන්ත්‍රණය සිදුව ඇති බවයි. නමුත් මෙම කුමන්ත්‍රණයේ ප්‍රමාණය, එහි ඇති හමුදාමය ස්වරූපය ඔවුන් ඇඳ සිටින සුදු රෙදි වලට එපිටින් පවතින්නට ඉඩ තිබේ.\n ලංකා දේශපාලනය තුළ ඕනෑවටත් වඩා නරක පුරුදු සහ දූෂණයන් තිබෙන බව නොරහසකි. මේ අලුතින් ඇතිවී ඇති තත්වය ව්‍යවස්ථා විරෝධී ක්‍රියාවක් වන අතර රටේ දේශපාලනයට මෙතෙක් නොතිබූ තවත් නරක පුරුද්දක් එක් කිරීමක්ද වන්නේය. ප්‍රජාතන්ත්‍රවාදී දේශපාලනය යනු කෙසේ හෝ රාජ්‍ය බලය තම අතට ගැනීමක් නොවන බව මේ දේශපාලඥයන් නම් කිසි දිනක දැන නොසිටි බව රහසක් නොවේ. ලංකා දේශපාලනයේ සැමදා පැවති ප්‍රධාන තේමාව වූයේ කෙසේ හෝ බලය ලබා ගැනීම මිස රට ගොඩනැගීම, රටෙහි ප්‍රශ්න විසඳීම, ලෙස මෙම දේශපාලඥයන් කිසිදිනක දකිනු නොලැබීය.\n කෙසේ නමුත් රටේ මෙතෙක් පැවති ප්‍රජාතන්ත්‍රවාදයට මෙතුළින් විශාල හානියක් සිදු කර හමාරය. ජනාධිපති සිරිසේන සහ අගමැති වික්‍රමසිංහ අතර පසුගිය කාලය පුරාම පැවති බල අරගලයේ අවසාන සිදුවීම මෙම කුමන්ත්‍රණයයි. ජනාධිපති සිරිසේන මහින්ද රාජපක්ෂ ඇතුළු තම පාක්ෂික මන්ත්‍රීවරුන් ඉදිරියේ පැවසූයේ මෙතෙක් තමා තමාට නොගැළපෙන දීගයකට ගොස් සිටි බවත් එහි අවසානයේ එම නොගැලපෙන දිගයෙන් තමා දැන් දික්කසාද වූ බවයි.\nමෙම කියමන තුලින් පැවසෙන්නේ ඔහුට නොගැළපෙන දීගයක ඔහු ගොස් සිටි බවය. ඇත්තෙන් ම ඔහු සිටියේ බිරිඳගේ ගෙදර බින්න බැස්ස දිගයකය. ඔහු බිරිඳගේ ගෙදරට ගෙනාවේ ඔහුගේ ඇඳුම් කැඩුම් පමණි. නමුත් තමා තමන්ගේ සවිය ශක්තිමත් කර ගත් වහාම ඔහු බිරිඳ ගෙයින් පලවා හැර ඇගේ දේපල තමා අතට ගෙන ඇත. එනම් ඔහුට බලය ලබා දුන් සියලු දෙනාට පා පහර දී එළවා දමා ඇත. ඔහු ඔහු ම එදා කී පරිදි ඔහුව මරා දැමීමට සිටි පස මිතුරන් සමඟ අද අත්වැල් බැඳගෙන සිටි. මේ අර්ථයෙන් ගත් කළ මෙය අදම, හා නීච ක්‍රියාවකි.\nනමුත් ලංකාවේ ඉතිහාසය තුළ මෙවැනි සිදුවීමක් සිංහලයාගේ පැවැත්ම ගැන අපම වගා ආඩම්බරයෙන් පවසන තවත් අවස්ථාවක් ඇත. ඒ විජය කුමරු කුවේණියගේ සහාය ලබාගෙන ලක්දිව බලය අල්ලා ඇගේ නිවසේ පදිංචි වී ඔහුට දාව ඇය ලැබූ දරුවන් දෙදෙනා සමග ඇය කැලයට එළවා දමා දකුණු ඉන්දියාවෙන් කුමරියක් විවාහ කර ගැනීමයි. සමහරවිට මේ පුරාවෘත්තය සත්‍ය යැයි මට සිතෙන්නේ සිරිසේන වැන්නවුන්ගේ හැසිරීම දැකීමෙනි. \n දැන් මේ ක්‍රියාදාමය තුළින් ඉදිරියේදී ඇතිවිය හැකි අර්බුදය අති භයානකය. යම් ආකාරයකින් දැනට කල් දමා ඇති පාර්ලිමේන්තුව නැවත රැස්වූ විට මහින්ද රජයට පක්ෂ වැඩිදෙනා පෙන්විය නොහැකි නම් තත්වය කුමක් විය හැකිද?\n හෙට අනිද්දාට සිරිසේන අලුත් ඇමති මණ්ඩලය පත්කලවිට බල ලෝභයෙන් පෙළෙන දේශපාලන කණ්ඩායම් තමනටද කේක් එකේ හොඳ හොඳ කුට්ටි නොලැබුන හෝත්(ඇමතිකම්) කෙවැනි අර්බුද පැනනගිනු ඇත්ද?\n එවැනි තත්ත්වයක හමුදා සහ පොලිස් බලය මෙම සිරිසේන- රාජපක්ෂ කල්ලිය තමන්ගේ පටු උවමනාව සඳහා නොයොදා සිටිනු ඇත්ද? එසේ බලය යොදන ආඥාදායකත්වය රටට, ජනතාවට සිදුකරන හානියේ ප්‍රමාණය කොපමන වේද?\n කෙසේ වුවත් සිරිසේන ජනාධිපතිවරයා බලයට පත්වූයේ යහපාලනය ඇතිකිරීමේ පොරොන්දුව පෙරදැරි කරගෙනයි. මෙතෙක් කිසිදිනක නොවූ තරම් දැනටමත් ඔහු එම යහ පාලනය යන්න කෙලෙසා ඇත. එක වරක් පමණක් ජනාධිපති ලෙස සිටින බවට පුලපුලා සපථ කළ ඔහු අද එම ජනාධිපතිකමට නැවත පත්වීමේ ලෝබකමින් පෙළීමේ හේතුවෙන් මේ නාඩගම නටමින් පවතී.\n ඇත්තෙන්ම ඔහු සියලු ම්ප්‍රදායයන් බිඳිමින් කළ මෙම ක්‍රියාවෙන් කරනු ලැබ ඇත්තේ තමන් බලයට පත්කළ ලක්ෂ 62 ජනතාවට සරම ඔසවා තම පශ්චාත් භාගය පෙන්වීමයි. \n ඇත්තෙන්ම මෙම සිදුවීම මෙම දුර්දාන්ත ජනාධිපති ක්‍රමය නැතිකල යුතුය යන්නට හොදම උදාහරණයකි. ජනාධිපතිවරයා ගේ මෙම නීච බලලෝභය රටේ ජනතාවගේ ජීවිත බිලිගන්නා තත්වයක අර්බුදයක් ඔහු දැනටම ඇති කර හමාරය. \nප්‍රශ්නය වන්නේ මෙම ජනාධිපති පදවියට පත් වන කිසිවෙකු මේ බලය අතහැර යාමට සූදානම් නොවීමයි. එසේ නැත්නම් ඔවුන් එම අසීමිත බලය තම සිතැඟි අනුව අවභාවිතාවේ යෙදීම මෙතෙක් සිදුව තිබේ. එනිසා මෙම වයවස්ථාව වෙනස්කර අලුතෙන් ප්‍රජාතන්ත්‍රවාදී වයවස්ථාවක් සම්මත කරගැනීම වැදගත්බව මෙතුළින් පැහැදිලි වේ.\n ජනාධිපතිවරයාටත් පාර්ලිමේන්තුවටත් රනිල්ගේ ආණ්ඩුව අනවශ්‍ය නම් ඔවුන් කළ යුතු වන්නේ ව්‍යවස්නුථාකූලව පාර්ලිමේන්තුව තුළ කරන නීතිමය විශ්වාසභංගයක් තුලින් රනිල්ගේ රජය පරදවා අලුත් රජයක් ඇතිකරගැනීමයි. එසේ නොමැතිව කිසිවෙකුටත් නොදන්වා හා මධ්‍යම රාත්‍රියේ අගමැතිවරු පත්කිරීම කිසිසේත්ම නීතිමය හෝ සදාචාරාත්මක සිදුවීමක් නොවේ. එය වචනයේ පරිසමාප්තාර්ථයෙන්ම කූට නින්දිත කුමන්ත්‍රණයකි. එය රටේ ප්‍රජාතන්ත්‍රවාදී අයිතීන්ට එරෙහි ව කරනු ලැබූ පහත් ක්‍රියාවකි.\n කෙසේ වුවත් රටේ පුරවැසියන් වන අපට ඇත්තේ එකම විකල්පයක් බව මෙම දේශපාලන විගඩම නැවත වාරයක් පෙන්වා දෙයි. ඒ දැනුවත්, අවධිමත්, සංවිධානාත්මක සිවිල් සමාජයක් ගොඩනගා ගැනීමේ ඇති වැදගත්කමයි. එසේ ගොඩනැගෙන ශක්තිමත් සිවිල් සමාජය දේශපාලඥයන්ගේ එහෙයියන් බවට පත්වීම වළක්වා දේශපාලඥයන් යනු සිවිල් සමාජ උවමනාවන් ඉටුකරන කොටසක් බවට පත්කර ගැනීමේ බලයක් ලෙස එය මෙහෙයවීමයි. එසේ නොමැතිව මේ කුණු වී ගඳ ගහන දේශපාලන ක්‍රමය තුළ වැජඹෙන දේශපාලනඥයින්ගෙන් කිසිදිනක රටේ උවමනාවන් සඳහා කිසිවක් ඉටු නොවන බව මේ පාර්ලිමේ මේන්තුව තුළ සිටින දේශපාලකයින්ගේ හැසිරීම මොනවට පැහැදිලි කරයි. එනිසා ශක්තිමත් සිවිල් සමාජයක් ගොඩනගා ගැනීම ජනතා උවමනාවන් ඉටුකර ගැනීමට තිබෙන එකම විකල්පය බව මගේ වැටහීමයි.\n රංජිත් හේනායක ආරච්චි | Ranjith Hennayaka Arachchi",
    "URL": "https://www.vikalpa.org/article/33645",
    "Category": "N/A"
}