{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 4, 2018",
    "Headline": "බර අවි වලින් උතුර මර්ධනය කිරීම සහ ප‍්‍රජාතන්ත‍්‍රවාදය විසින් මර්ධනය කිරීම",
    "News Content": "iMAGE: ONLANKA News\nජූඩ් රත්නම්ගේ චිත‍්‍රපටය යාපනය සිනමා උළෙලින් ඉවත් කර ඇත. බොහෝ දෙනා අදහස් ප‍්‍රකාශ කිරීමේ අයිතිය නාමයෙන් සංවාද කරනු දක්නට ලැබිණි. එය පසුගිය දිනවල කෘති හා නාට්‍ය වාරණය කිරීම හා සමපාත යැයි බොහෝ දෙනා සිතනු ඇත. නමුත් තත්වය එසේමද?\nජූඩ් රත්නම්ගේ වාර්තා චිත‍්‍රපටය පිළිබදව මා කළ විවේචනය වූයේ එය බල දේශපාලනයේදී ටී.එන්.ඒ  දේශපාලනය උතුරේ තාර්කික කරන බවයි. කොළඹ කේන්ද්‍රීය  දෙමළ ජනතාව හා උතුරේ ඉහළ පාන්තික ඉහළ කුළ දේශපාලනයට අදාළව වන්නියේ පහළ පාන්තික දේශපාලනය යටපත් කර දමන බවයි. මා ජූඩ්ට කියා සිටියේ වන්නියේ මෙය පෙන්වුවහොත් ඔහුට  දැඩි විවේචන එල්ල වන බවකි.\nඋතුරේ අරගලය වන්නියට මාරුවීමත් එය ඉන්දියානු බල ආධිපත්‍යයෙන් නිදහස් වීමත් සමඟ  බොහෝ ඉහළ පාන්තික දෙමළ දේශපාලනයට තමන්ගේ අභිලාෂයන් ඉටු කර ගැනීමට නොහැකි විණි. දකුණේ සිංහල ආධිපත්‍යයික රාජ්‍යයත් සමග දීග ගොස් උතුරට ගලා යන ප‍්‍රාග්ධනයේ කොටස් කරුවන් වීමත් දේශපාලන බල ආධිපත්‍යයෙහි කොටස්කරුවන් වීමත් දෙමළ ඉහළපාන්තික දේශපාලනයෙහි අරමුණයි. ජූඩ් රත්නම් සිදුකරමින් සිටින්නේ මෙම ඓතිහාසික කාර්යයි. ඒ සඳහා  ජූඩ් රත්නම් සිංහල ජාතිකවාදීන්ගේ කරේ අත දමා ගැනීමේ සිට ඉන්දියානු බල ආධිපත්‍ය සමඟ කරට අත දමා ගැනීමේ සිට උතුරේ කොමිටුනිස්ට්වාදීන්ගේ කරට අත දමා ගැනීම වෙනුවෙන්ද පසුබට වන්නේ නැත. මෙහිදී අපට පෙනෙන්නේ වන්නියේ පහළපාන්තික දෙමළ අභිලාෂය මර්ධනය කිරීම සඳහා  ප‍්‍රජාතන්ත‍්‍රවාදයත්, භාෂණයේ නිදහසත්, හුදු කොමියුනිස්ට්වාදයත්, සිංහල බෞද්ධ ජාතිකවාදයත් එක පෙරමුණකට ගෙනවිත් තැබීමකි. මෙහි හාස්‍යජනකම කාරණය වන්නේ ජූඩ්ගේ චිත‍්‍රපටයේදී උතුරේ සියළුම දේශපාලන කණ්ඩායම්වල එක් චරිතයක් හෝ ඇති අතර අවුරුදු 30ක් තිස්සේ දෙමළ අරගලය දියත් කළ සාමාජිකයෙකුගේ හඬ වාරණය කිරීමයි.\nබොහෝ සංස්කෘතික විචාරකයින්ගේ අදහස වන්නේ දෙමළ ජනතාව ජූඩ්ගේ චිත‍්‍රපටය සමග සංවාදයක් ඇති කර ගත යුතු බවයි. එම අදහසට මමද කොන්දේසි විරහිතව එකඟ  වෙමි. නමුත් එය සිදු කළ හැක්කේ කෙසේද යන ප‍්‍රශ්නයට ලිබරල්වාදීන්ගේ සිට වාමාංශිකයන් දක්වා ගෙන එන සංවාදය විසින් සිදුවන්නේ එහිම අනෙක් පැත්තයි. එනම් ජූඩ්ගේ චිත‍්‍රපටය සංවාදයට ගැනීමට නොහැකි වීමයි. ඉහත අදහස ගොඩනගන බොහෝ පිරිස් එම සංවාදය ගන්නේ දකුණේ වාරණයට විරුද්ධ වන අර්ථයෙන්ම වීම එහි යටි අරුතයි. උතුරු සමාජයේත් දකුණු සමාජයේත් ඓතිහාසික සැකැස්ම පිළිබද මේ බොහෝ දෙනෙකුට විචාරයක් නැති බව පෙනේ. දකුණේ සමාජය යනු නව ලිබරල්වාදයේ කරවටක් ගිලී ධනවාදය අර්බුදයක පවතින බව යම්තාක් දුරකට හෝ දැන උගත් සමාජයකි. එහි සැකැස්ම නියෝජනය වන්නේ ප‍්‍රජාතන්ත‍්‍රවාදය, අධිපති ජාතිකවාදය, නවලිබරල්වාදය පිළිබද අත්දැකීම්, ජනතා සටන් සහ ඒවායෙහි එකිනෙක ප‍්‍රතිවිරෝධීත්වයන්ගෙන් සැකසුණු සමාජ ව්‍යුහයක් ලෙසය. නමුත් උතුර යනු  ඒ කිසිවක් නැති සමාජයකි. හමුදාපාලනයක්, බුද්ධි අංශ, සිට මේ මොහොත වන විටත් සිංහල රාජ්‍යය විසින් ව්‍යුහාත්මකව මර්ධනය කරමින් සිටින සමාජයකි. එම සමාජයට ප‍්‍රජාතන්ත‍්‍රවාදය පිළිබද අබමල් රේණුවක අත්දැකීමක් නැත. මේ ලියන මොහොත වන විටත් දේශපාලන සිරකරුවන් 55 දෙනෙකු උපවාස කරන අතර ඊනියා යුද්ධයෙන් පසුව ඔවුන්ට සාධාරණය ඉටු කිරීමට දකුණේ බහුතර රාජ්‍යයට නොහැකි වී තිබේ. ටීඑන්ඒ ඇතුළු දෙමළ දේශපාලන බලය අත්පත් කරගත් දෙමළ මධ්‍යමපන්තියට ඒ ගැන වගේ වගක් නැත. සිංහල බෞද්ධ ජාතිකවාදී මර්නදය සමඟ  ඔවුන් අත්වැල් බැඳ ගනිමින්  ඇත. විපක්ෂනායක කම මහමුදලිකමටත් වඩා ලොකු එකක් ලෙස බාරගත්තද ඔවුන්ට තවමත් දේශපාලන සිරකරුවන් නිදහස් කර ගැනීමට නොහැකි වී ඇත. මහවැලි ව්‍යාපෘතිය විසින් දෙමළ ගම්මාන දැවැන්ත ලෙස සිංහල කරණය කරමින් වන්නියේ දෙමළ මිනිසුන් තමන්ගේ ඉඩම් වලින් පන්නා දමමින් ඇත. මෙකී දෙමළ මධ්‍යමපන්තියට ඒ ගැන වගේ වගක් නැත.\nජූඩ්ගේ විත‍්‍රපටය සම්බන්ධයෙන් සංවාදයක් කිරීම යනු මෙවැනි තත්වයක් තුළ කාට නම් කළ හැකි යමක්ද? ජූඩ්ලා ඇතුළු මෙම මධ්‍යමපන්තිකයන් වන්නියේ දෙමළ ජනතාව වෙනුවෙන් මේ සටන්වලට පණ පොවනවා මම නම් දැක නැත. අඩුම තරමේ පෙනී සිටින්නේද නැත. ඊට අමතරව ඔවුන් කරමින් සිටින්නේ වන්නියේ පහළ පාන්තිකයන් වෙනුවෙන් පෙනී සිටි ව්‍යාපාරය මිනී පෙට්ටියකට දමා අවසාන ඇණයත් ගැසීමේ තක්කඩි කාර්යභාරයයි. ඒ වෙනුවෙන් බොහෝ ප‍්‍රගතිශීලීන්ගේ සිට වාමාංශිකයන් දක්වා නොයෙක් තර්ක ඇද බාමින් සහයෝගය දෙමින් සිටියි. අප සංවාදය ගත යුත්තේ මෙම අන්ධකාර රාත‍්‍රිය තුළයි.\nදෙමළ පහළපාන්තික හඬ  මර්ධනය කරමින් රාජ්‍යය විසින් සිදුකරන දැවැන්ත මර්ධනයට චවනයකින් හෝ විරුද්ධ නොවෙමින් සිදුකරමින් යන මෙවැනි ක‍්‍රියාවන්ගෙන් අවසානයේ සිදුවන්නට නියමිත අන් යමක් නොව වන්නිය තුළ නැවතත් එල්ටීටී පන්නයේ ව්‍යාපාරයක් ගොඩනැගීමට අදාළ තාර්කක සමාජයක් ගොඩනැගීමයි. ජූඩ් සමග සංවාදයේදී මා කියු පරිදිම ජූඩ්ගේ පරම්පරාවට තව අවුරුදු 30කින් මෙවැනිව වාර්ථා චිත‍්‍රපටයක් නිර්මාණය කිරීමට වාසනාව ඔවුන් හිමිකරගනු ඇත.\nඋතුරේත් දකුණේත් මෙම ඓතිහාසික සැකැස්මේ සුවිශේෂත්වය අවබෝධ කර නොගන්නා ලිබරල්වාදීන් මෙම සිදුවීම සම්බන්ධයෙන් උතුරට යෝජනා කරන්නේ කලාකෘති වාරණය නොකරන ලෙසයි. එය තක්කඩි ක‍්‍රියාවක් ලෙසයි. නමුත් ඔවුන් නොදකින්නේ වන්නියේ දේශපාලන අදහස රාජ්‍යයෙන් සන්නද්ධ හමුදාවෙන් සමූළ ඝාතනය කර වාරණය කර ඇති බවයි. අඩුම තරමින් ඔවුන්ට සංවිධානය වීටමවත් හැකියාවක් නැත. ඔවුන්ගේ අදහස් ප‍්‍රකාශ කිරීමටද හැකියාවක් නැත.\nවිජයකලා බඩගෝස්තරවාදී ලෙස හෝ එල්ටීටීයී ගැන පැවසූ පමණින් ඇයට මාරාන්තික ප‍්‍රහාරයක් එල්ල වන්නේ මේ නිසාය. සිංහල බෞද්ධ අන්තවාදීන්ට රාජ්‍යයේ අනුමැතිය ලැබුණද ඔවුන්ට තමන්ගේ අදහස ප‍්‍රකාශ කිරීමටවත් අයිතියක් ලබා දෙන්නේ නැත. ඔවුන්ගේ ජීවිත තිබෙන්නේ කොහොමත් වාරණයක බව මෙම ලිබරල් මහතුන් දකින්නේ නැත. තවත් අපූරු දෙයක් වන්නේ වාරණය යන්න දකුණේදීත් උතුරේදීත් සිදුවන්නේ වෙනස් ආකාරයකින් බව මෙම ලිබරල් මහතුන් නොදැනීමයි. දකුණේ වාරණය වන්නේ සිංහල බෞද්ධ දේශපාලනයට අදාළවය. ඔවුන් එයට විරුද්ධ වෙයි. එවැනි දැවැන්ත සිංහල බෞද්ධ දේශපාලනයකින් දෙමළ ජනතාවගේ දේශපාලනය බරපතල ලෙස මර්ධනය කර තිබියදී එහිම ප‍්‍රතිවිරුද්ධ තර්කය දෙමළ භාෂාවකින් ඉදිරිපත්වෙද්දී එයට උතුරෙන් පැන නගින්නේද සිංහල බෞද්ධ දේශපාලනයට විරුද්ධ වීමකි. මෙම ලිබරල් මහතුන් දකුණේදී සිංහල බෞද්ධ දේශපාලනයට විරුද්ධ වී උතුරේදී සිංහල බෞද්ධ දේශපාලනය විරුද්ධව ගොඩනැගෙන මතයට විරුද්ධ වෙයි. එනම් උතුරට අදාළව සිංහල බෞද්ධ දේශපාලනයට අනන්‍ය වෙයි. ලංකාවේ දේශපාලන ඉතිහාසයේදීම දකුණේ ලිබරල්වාදීන්ගේ සිට වාමාංශිකයන් දක්වා අනුගමනය කළේ මෙම දෙබිඩි පිළිවෙතයි.\nඑකම දේශපාලන ක‍්‍රියාවලිය නැවත නැවතත් විවිධ ස්වරූපයන්ගෙන් පැමිණෙද්දී දකුණේ සිංහල බෞද්ධ අධිපතිත්වයත් එයට සාපේක්ෂව ගොඩනැගෙන පීඩිත දෙමළ දේශපාලනයත් එකම කාසියේ දෙපැත්ත ලෙස පැවතීම මිසක් අන් යමක් සිදු නොවේ. අපට අවශ්‍ය මෙම ගැටළුව අවසන් කිරීමට බව තදින්ම කියා තැබිය යුතුය. නමුත් ලංකාවේ අතිමහත් බහුතරය ගන්නා ක‍්‍රියාමාර්ගවලින් සිදුවන්නේ ගැටළුව තව තවත් අර්බුදයට යෑම පමණකි.\nමෙම චිත‍්‍රපටය වාරණය වීමෙන් අපට පෙනී යන්නේ උතුරේ දෙමළ ජනතාව ටී.එන්.ඒ  දේශපාලනය සමඟ  තිබෙන පරතරයයි. විපක්ෂනායක කමේ සිටියදීත් නොවිසඳුනු  දෙමළ ජනතාවගේ ගැටළුවලින් ඔවුන්ට පෙනී යන්නේ ටී.එන්.ඒ  ඇතුළු මධ්‍යමපාන්තික නඩය වෙතින් ඔවුන්ගේ දේශපාලන අරමුණු සාක්ෂාත් නොවන බවයි. එනම් ප‍්‍රජාතන්ත‍්‍රවාදී මාවතකින් ඔවුන්ගේ දේශපාලන ගැටළු නොවිස දෙන  බවයි. මෙම ගැටළු මෙසේම පවතින්නේ නම් එනම්, වන්නියේ දේශපාලන ගැටළු දෙමළ මධ්‍යමපාන්තික දේශපාලනයට ඇතුළත් කර නොගන්නේ නම්, දකුණේ ලිබරල්වාදීන්ගේ සිට වාමාංශිකයන්ගේ ව්‍යාපෘතිවලට ඇතුළත් කර නොගන්නේ නම් ඔවුන්ට සිදුවන්නේ ඔවුන්ගේම දේශපාලනයක් වෙනුවෙන් පෙනී සිටීමකි. මෙය  නොතේරෙන අයට මීළඟ  මැතිවරණයකදී එය මනාව පැහැදිලි කර ගත හැක. එහි අවසාන තර්කය වන්නේ ඊළමකි. ඊළමට විරුද්ධවන ජාතිකවාදීන් ඊළමට කොයිතරම් නම් පක්ෂදැයි දැනෙනවිට හැගෙන්නේ උත්ප‍්‍රාසයකි.\nටී.එන්.ඒ දේශපාලනය විසින් දෙමළ ජනතාවට අත්පත් කරදුන් දෙයක් නැත. එමනිසා ඔවුන් වෙත නැගෙමින් තිබෙන ප‍්‍රතිවිරෝධය අතරතුර මෙම චිත‍්‍රපටය පෙන්වීම කොහොමත් හානිදායකය. එම නිසා මෙම චිත‍්‍රපටය පෙන්වීම පිළිබද ප‍්‍රතිවිරෝධය ජනනය වන්නේ වන්නියේ ආන්තික දේශපාලනය විසින් නොවන බවත් එය නිශ්චිත වශයෙන්ම දෙමළ මධ්‍යම පාන්තික දේශපාලනයෙන් බවත් පැවසිය යුතුමය. සිනමා උළෙලේ සංවිධායකයින් විසින් සිදුකර ඇත්තේ දෙමළ මධ්‍යම පාන්තික දේශපාලනයෙහි බලය වෙනුවෙන් වන්දි ගෙවීමකි. එමනිසා වන්නියේ පහළ පාන්තික දේශපාලනය වාරණයෙහි හතුරන් බවට නාමකරණය කරන සිංහල බෞද්ධ ජාතිකවාදීන්, ලිබරල්වාදීන්, ප‍්‍රගතිශීලීන් හා වාමාංශිකයන්ට පැවසිය යුත්තේ ඔබ අල්ලා ගෙන සිටින්නේ වැරදි හතුරකු බවයි.\nනැවතත් මාතෘකාවට පිවිසෙන්නේ නම් අවසාන යෝජනාව වශයෙන් ඇත්තේ බර අවි වලින් මර්ධනය කළ උතුර භාෂණයේ නිදහස, ප‍්‍රජාතන්ත‍්‍රවාදය යන සටන්පාඨ වලින් මර්ධනය නොකරන ලෙසයි. එනම් නිදහස පිළිබද සටන්පාඨය උතුරෙන්ම බිහිවීමට අදාළ තත්වයන් ඔවුන්ට ගොඩනගා ගැනීමට හැකි තත්වයක් ගෙඩනගන ලෙසයි. ජූඩ් රත්නම්ගේ සිට ඔහුගේ චිත‍්‍රපටය විසින් ගොඩනගන අදහස උතුරත් සමග ගැනීමට අපේක්ෂා කරන ඕනෑම  අයෙකුට සිදු කිරීමට තිබෙන්නේ එක දෙයකි. එනම් උතුරේ සැබෑ දේශපාලන ගැටළුවට සංවේදී වීමයි. එයින් අදහස් වන්නේ දකුණේ මර්ධනයට ඍජුව විරුද්ධවීමත්, ඒ වෙනුවෙන් උපක‍්‍රමිකව වැඩ කිරීමත්ය. දකුණේ මර්ධනය තනුක වීමත් දෙමළ පහළ පාන්තික දේශපාලනයෙහි අභිලාශයන් රාජ්‍යය තුළට ඇතුළත් කර ගැනීමත් විසින් උතුර ලබා ගන්නා නිදහසින් පසු ඔවුන්ට භාෂණයේ නිදහස ගැන සංවාද කළ හැකි වනු ඇත. නැතිනම් ඔවුන් අපෙන් අසනුයේ අපේ භාෂණයේ නිදහස වාරණය කර රාජ්‍යයේ දෘශ්ටිවාදයට අදාළ භාෂණයේ නිදහසට පමණක් එම අයිතිය අදාළද යන්නකි. අවසාන වශයෙන් කිය යුත්තේ නැවත ප‍්‍රගතිශීලී දෙමළ දේශපාලනයක් නිර්මාණය කර ගැනීමට නම් අප කළ යුත්තේ දකුණේ සිංහල බෞද්ධ මර්ධනයට විරුද්ධව වැඩ කිරීමයි. එය ඊනියා සංස්කෘතික ප්‍රතිවිරෝධයක් නොව දේශපාලන විරෝධයක් විය යුතුය. ඊනියා සංස්කෘතික විරෝධයන් විසින් අපට හමුවීමට නියමිතව ඇත්තේ නාසිවාදී සමාජයක් පමණකි.\nසිංහල බෞද්ධ ජාතිකවාදයටත් එහිම බහුවිධ ආකෘතිගත් දෙමළ සිංහල ලිබරල්වාදීන්ටත්, වාමාංශිකයන්ටත්, ප‍්‍රගතිශීලීන්ටත් ඓතිහාසිකව ලැබුණු භාෂණයේ නිදහස දිගු කළ යුත්තේ මෙම ඓතිහාසික කාර්යභාරයටය. ජීවත්වෙන්න ඉඩමක් නැති හැම හන්දියකම හමුදා, බුද්ධිඅංශ දමා තිබෙන උතුරට ඔවුන්ගේ අදහස කියන්නට හැකියාවක් නැත. මෙම ලිපිය ලියන්නේ එම දූවිලි වූ වන්නියේ පහළ පාන්තික ජනතාවගේ හඬ  යම් තරමකින් හෝ ලියා තැබීමටය .\nකැලුම් නවරත්න\nසංස්කාරක සටහන- මෙම ලියුම්කරුගේ අදහස  සම්බන්ධ වන විවේචන හෝ මේ සම්බන්ධ වෙනත් මත ඇත්නම් ඒ සඳහාද  විකල්ප වෙබ් අඩවියේ  අවකාශය පාඨක ඔබට විවෘත බව අපි  මතක් කොට සිටිමු.",
    "URL": "https://www.vikalpa.org/article/33458",
    "Category": "N/A"
}