{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 17, 2018",
    "Headline": "ජනාධිපතිවරයා කජු කනවා වගේ ප‍්‍රශ්න ‘විසඳීම’",
    "News Content": " ගිය සතියේ මේ කොලමේ සාකච්ඡා කෙළේ, අගමැතිවරයා සහ හිටපු නීතිය හා සාමය ඇමති සාගල රත්නායක, මේ රටේ සාමාන්‍ය පුරවැසියන්ට නීතිය ක‍්‍රියාත්මක වන ආකාරයට වෙනස්ව ගලගොඩඅත්තේ ඥානසාර සම්බන්ධයෙන් අනුග‍්‍රහශීලී ආකාරයකින් කටයුතු කළ ආකාරයත්, එසේ කිරීමෙන් රටේ නීතියේ ආධිපත්‍යය පමණක් නොව, ආණ්ඩුව දියත් කොට ඇති ජාතික සහජීවනය නගා සිටුවීමේ ක‍්‍රියාවලිය පවා ඈලියාවට යාමට ඇති ඉඩකඩත් පිළිබඳව ය.\n මේ සතියේ සාකච්ඡා කෙරෙන්නේ ඊටත් වඩා බරපතල සහ භයානක ආකාරයකින් නීතිය නැවීමේ සහ කැඞීමේ ක‍්‍රියාවලියක ජනාධිපතිවරයා මැදිහත්ව සිටීම ගැනයි. \n මහින්ද රාජපක්ෂගේ පාලන කාලය තුළ කරන ලද මහ පරිමාණ දූෂණ ක‍්‍රියා සහ අපරාධ සම්බන්ධයෙන් පියවර නොගැනීමට ඒ ආණ්ඩුවට හේතු තිබුණි. මුලින්ම, යම් අපරාධයක් කරන ලද්දේ තමන්ගේ අවශ්‍යතාව, අනුදැනුම සහ අනුග‍්‍රහය මත නම්, එවැනි සිද්ධියක් සම්බන්ධයෙන් නීතිය ක‍්‍රියාත්මක වීමට ඉඩ නොතැබීම එදා රාජපක්ෂ පාලනයේ පොදු මුද්‍රාව විය. ලසන්ත වික‍්‍රමතුංග, ප‍්‍රගීත් එක්නැලිගොඩ, වසීම් තාජුඞීන් වැනි ඝාතන සම්බන්ධයෙන් එදා ඔවුන් අනුගමනය කළ ප‍්‍රතිපත්තිය ඊට දෙස් දෙයි. එසේ කටයුතු කිරීම අස්වාභාවික නැත. මා යම් මිනිමැරුමක් සිදු කළොත් ඒ ගැන විමර්ශනයක් කොට නීතිය ක‍්‍රියාත්මක වීම වැලැක්වීම සඳහා මට හැකි හැම පියවරක්ම ගැනීම මගේ පැවැත්ම සඳහා අත්‍යාවශ්‍ය වනු ඇත. ඒ නිසා, රාජපක්ෂලාගේ පවුලේ සාමාජිකයන් ගෑවිය හැකි ඕනෑම අපරාධයක් අරභයා ඔවුන් නීතිමය විමර්ශනයට සහ අධිකරණ ක‍්‍රියාවලියට උඩින් නොනිල වාරණයක් තමන්ගේ බලපරාක‍්‍රමය ඔස්සේ පනවාගෙන සිටීම තේරුම් ගැනීමට අපහසු නැත.\n එදා සිදු කළ තවත් අපරාධ වර්ගයක් තිබුණි. එනම්, ඉහතින් කී තමන්ගේ අවශ්‍යතා සපුරා ගැනීම සඳහා රාජපක්ෂ ආණ්ඩුව පාවිච්චියට ගත් (‘රණවිරුවන්’ වශයෙන් ඇතැමුන් හඳුන්වන) කුලී හමුදා කොටස් සහ බුද්ධි අංශ කොටස්, රාජපක්ෂලාගේ දේශපාලනික කොන්ත‍්‍රාත්තුවට පිටින් ගොස් තම තමන්ගේ පෞද්ගලික ලාභ ප‍්‍රයෝජන සඳහා, ඉහත කී රාජපක්ෂ බලාධිකාරියෙන් තමන්ට ලැබී තිබූ ඒ මිනීමරු බලය පාවිච්චි කරමින් සිදු කළ සහගහන අපරාධයන් ය. විවිධ තැන්වලින් විවිධ අවස්ථාවලදී ශිෂ්‍යයන් එකළොස් දෙනෙකු පැහැරගෙන ගොස්, ඔවුන්ගේ ධනවත් දෙමාපියන්ගෙන් කප්පම් ගෙන, ඉන් නොනැවතී එම ශිෂ්‍යයන්ව මරා දැමූ, නාවික හමුදාවේ හිටපු නිලධාරීන් කිහිප දෙනෙකුගේ සාහසික ක‍්‍රියාකලාපය වැටෙන්නේ එම අපරාධ ගණයටයි. මේ ශිෂ්‍යයන් දෙමළ ජාතික වන බවත් මෙහිදී මතක තබා ගැනීම යෙහෙකි.\n මේ සිද්ධිය ගැන අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වැදගත් සොයා ගැනීම් කිහිපයක් කෙළේය. ඉන් එක් කාරණයක් වුණේ, ‘නේවි සම්පත්’ නැමැත්තෙකු ඇතුළු තවත් කිහිප දෙනෙකු මේ ඝාතනවලට සම්බන්ධ බවයි. අවසානයේදී මේ ‘නේවි සම්පත්’ නැමැත්තාට නීතියට කට්ටි පැන රටින් පැන යාමට, හිටපු නාවික හමුදාපතිවරයෙකු මෙන්ම, වර්තමාන ත‍්‍රිවිධ හමුදා මාණ්ඩලික ප‍්‍රධානියා ද වන රවීන්ද්‍ර විජේගුණරත්න සහාය වී ඇති බවත්, ඒ සඳහා එම පුද්ගලයාට රුපියල් ලක්ෂ පහක මුදලක් මේ හමුදා මාණ්ඩලික ප‍්‍රධානියා විසින් සපයා දී ඇති බවත් අනාවරණය කර ගැනුණි. ඒ අනුව, හමුදා මාණ්ඩලික ප‍්‍රධානියාවත් අත්අඩංගුවට ගත යුතු බවට අධිකරණයෙන් පොලීසියට උපදෙස් ලැබුණි. (‘නේවි සම්පත්ව’ දැන් අත්අඩංගුවට ගෙන තිබේ).\n එහෙත් ජනාධිතිවරයා, මීට පෙර සජින් වාස් ගුණවර්ධනව අත්අඩංගුවට ගැනීම කිහිප අවස්ථාවකදීම වැළැක්වූ ආකාරයෙන්ම, මේ හමුදා මාණ්ඩලික ප‍්‍රධානියාව අත්අඩංගුවට ගැනීමත් එක දිගටම වැළැක්වීය. එහි කූටප‍්‍රාප්තිය ඊයේ (11) සවස සිදු විය. පොලීසියේ ඉහළ නිලධාරීන් කිහිප දෙනෙකු සමග, විජේදාස රාජපක්ෂ සහ තිලක් මාරපන වැනි මේ විෂයට කිසි සම්බන්ධයන් නැති එක්සත් ජාතික පක්ෂයේ ඇමතිවරුන් කිහිප දෙනෙකු ඇතුලූ තවත් පිරිසක් සිය නිවසට කැඳවා ගත් ජනාධිපතිවරයා, ඉහත කී හමුදා මාණ්ඩලික ප‍්‍රධානියා අත්අඩංගුවට ගැනීමට පොලීසිය ගන්නා ප‍්‍රයත්නය ගැන පොලීසියට තදින් බැනවැදී තිබේ. \n ඊයේ (11) උදේ 9 ට රහස් පොලීසිය මොහුගෙන් ප‍්‍රකාශයක් ගැනීමට නියමිතව සිටියේය. ඒ සඳහා රහස් පොලීසියට පැමිණෙන ලෙස ඔහුට දන්වා තිබුණු අතර තමා නියමිත වේලාවට එහි පැමිණෙන බවත් ඔහු පොලීසිට දන්වා තිබුණි. එසේ තිබියදී, ඊයේ උදේ පාන්දර මේ පුද්ගලයා මෙක්සිකෝවේ පැවැත්වෙතැයි කියන යම් කාර්යයකට සහභාගී වීම සඳහා යැයි කියමින් රටින් පිටව ගියේය. රාජපක්ෂ කාලයේ සිදු කළ අපරාධයකට සහාය වීම සම්බන්ධයෙන් රහස් පොලීසියට කටඋත්තරයක් දීමට නියමිතව සිටි හමුදා මාණ්ඩලික ප‍්‍රධානියාට රටින් පිටව යාම සඳහා එම අමාත්‍යාංශ ප‍්‍රධානියා වන ජනාධිපතිවරයාගේ අනුමැතිය අවශ්‍ය කෙරේ. එබැවින් ඔහු ‘නේවි සම්පත්’ මෙන් පැන ගියා නොව, ජනාධිපතිවරයාගේ අනුමැතිය සහ අනුග‍්‍රහය සහිතව, පොලීසියත්, රටේ නීතිය පිළිබඳ කාර්ය පරිපාටියත් තඹේකට නොතකා හැරීමේ අවස්ථාවක් වශයෙන් මෙය සැලකිය හැකිය.\n පසුගිය සතියේ දවසක නේපාලයේ සංචාරයකින් පසුව ලංකාවට පැමිණෙමින් සිටියදී ශ‍්‍රී ලංකන් ගුවන් යානයේදී ලැබුණු කජු පීරිසිය බල්ලෙකුටවත් කන්නට බැරි තරමේ බාල වර්ගයක් වූ බව ජනාධිපතිවරයා ප‍්‍රසිද්ධ රැුස්වීමකදී කියා තිබුණි. එවැනි බාල කජු, විශේෂයෙන් ශ‍්‍රී ලංකන් ගුවන් සේවයේ පළමු පංතියේ ගමන් ගන්නා රාජ්‍ය නායකයෙකු වැනි කෙනෙකුටත් සැපයීමට තීරණය කළ පුද්ගලයා කවරෙක් ද යන්න ජනාධිපතිවරයා ප‍්‍රශ්න කොට සිටියේ, තමා හැර අනෙක් සියලූ දෙනා පව්කාරයන් වශයෙන් සලකා ප‍්‍රශ්න කරන, ඒ සුපුරුදු ‘මං සුදනා’ ස්වරයෙනි. එම ප‍්‍රකාශයෙන් පසුව ශ‍්‍රී ලංකන් ගුවන් සේවය එම කජු සැපයීම මේ සතියේ සිට නතර කොට ඇති බව මාධ්‍ය වාර්තා කෙළේය.\n මෙවැනි සිල්ලර ප‍්‍රශ්නවලට කවදත් ජනාධිපතිවරයාට වැලිකෙළියේ විසඳුම් තිබේ. ගැහැනියකගේ තනපටයක ප‍්‍රශ්නයකට මඩු වලිගයෙන් තැලීමේ සිට මත්ද්‍රව්‍ය ජාවාරම්කරුවන්ව මරා ඉවරයක් කර දැමීම වැනි එවැනි උත්තර රාශියකි. එහෙත් ඉහත කී සිද්ධිය, ජනාධිපතිවරයා විසින්ම තමා බලයට පත්වීම සඳහා දේශපාලනිකව පාවිච්චියට ගත් රාජපක්ෂලාගේ අපරාධ සංස්කෘතියට කෙලින් සම්බන්ධ ය. එය විසඳීම ගුවන් සේවයක බාල වර්ගයේ කජු සැපයීම පිළිබඳ ප‍්‍රශ්නය විසඳීම තරම් සරළ කාරණයක් නොවෙතත්, අපේ පොලීසිය පසුගිය තෙවසරක කාලයක් තිස්සේ උසස් වෘත්තීය මට්ටමකින් සහ ඉතා බුද්ධිමත්ව, ඒ රාජපක්ෂ සංස්කෘතියේ දූෂණ සහ අපරාධ දැල ක‍්‍රම ක‍්‍රමයෙන් ලිහමින් සිටින බව පෙනේ.\n එහෙත් අවාසනාවක මහත/ දේශපාලනික හේතු පෙරදැරිව රාජපක්ෂලා කළ අපරාධ තමන් බලයට පැමිණීම සඳහා ප‍්‍රචාරක වාසියට ගත් ජනාධිපතිවරයා, දැන් අලූත් බල තුලනයක් තුළ, එම අපරාධ සම්බන්ධයෙන් ක‍්‍රියාත්මක වීමට පොලීසියට සහ වෙනත් නීති අංශවලට ඉඩ නොහැරීම යහපාලනයේම අභාග්‍යයක් මිස අන් කවරක් ද? (ජනාධිපතිවරයාගේ ඒ අලූත් බල තුලනය ගැන පසු අවස්ථාවක සාකච්ඡුා කෙරෙනු ඇත). \n 19 වැනි සංශෝධනය යටතේ පොලිස් කොමිසමක් පත්කර ගැනීමේ එක් අරමුණක් වුණේ, පොලීසියේ ස්වාධීනත්වය ආරක්ෂා කර දීමයි. තවත් විදිහකින් කිවහොත්, පොලීසියේ රාජකාරිවලට දේශපාලඥයන්ගේ අතපෙවීම් අවම කිරීමයි. එසේ තිබියදී, යම් දූෂණ ක‍්‍රියාවක් (සජින් වාස් ගුණවර්ධන) සම්න්ධයෙන් හෝ යම් අපරාධයක් (හමුදා මාණ්ඩලික ප‍්‍රධානියා) සම්බන්ධයෙන් අදාළ පුද්ගලයන් අත්අඩංගුවට ගැනීම සඳහා ජනාධිපතිවරයාගේ පූර්ව අනුමැතිය ලබා ගැනීමට පොලීසියට සිදුවෙයි නම්, පොලිස් කොමිසමක් පිහිටුවා ගැනීම හරහා ඇති කර ගැනීමට අපේක්ෂා කළ පොලීසියේ ස්වාධීනත්වයට සිදුවන්නේ කුමක් ද? \n මීට පෙර, ඇවන්ගාඞ් සිද්ධිය සම්බන්ධයෙන් හිටපු හමුදා ප‍්‍රධානීන් කිහිප දෙනෙකු සහ ගෝඨාභය රාජපක්ෂව අධිකරණය ඉදිරියට පැමිණවීම ගැන ජනාධිපතිවරයා හැසිරුණු ආකාරය හේතුවෙන්, අල්ලස් හෝ දූෂණ කොමිසමේ එදා අධ්‍යක්ෂ ජෙනරාල්වරියට ගෙදර යාමට සිදු වූ සැටි අපට මතක ය. එදා ඒ ඇවන්ගාඞ් සිද්ධිය සම්බන්ධයෙන් අවිනීත ආකාරයෙන් මැදිහත් වූ විජේදාස රාජපක්ෂ සහ තිලක් මාරපන යන එක්සත් ජාතික පක්ෂයේ දේශපාලඥයන් දෙන්නා, පසුගිය 11 වැනි දා ජනාධිපතිවරයා විසින් පොලීසියට දෙහි කැපූ සාකච්ඡුාවටත් සහභාගී කරගෙන තිබීම සහ හමුදා මාණ්ඩලික ප‍්‍රධානියාට එරෙහිව නීතිය ක‍්‍රියාත්මක කිරීම නතර කිරීමට ජනාධිපතිවරයා පොලීසියට කළ සෘජු බලපෑම සමග ඒ දෙන්නාම එකත්පස්ව එකඟත්වය ප‍්‍රකාශ කොට සිටීම මගින් කියාපාන්නේ, 2015 දී රටේ ජනතාව අපේක්ෂා කළ ‘යහපාලනයට’, පක්ෂ භේදයකින් තොරව විනකැටීමේ කර්මාන්තයක් මේ අවස්ථාවේ ක‍්‍රියාත්මක වෙමින් පවතින බවයි. \n 1978 ඇති කර ගත් විධායක ජනාධිපති ක‍්‍රමය තුළ පැවති ප‍්‍රධාන දුර්ගුණයක් වුණේ, රාජ්‍ය සේවය ඇතුළු සකල රාජ්‍යකරණයට අතපෙවීමට විධායකයට පැවති අසීමිත බලයයි. 19 වැනි ව්‍යවස්ථා සංශෝධනයෙන් එම තත්වය වෙනස් වෙතැ යි අපේක්ෂා කෙරුණි. එහෙත් ජනාධිපතිවරයා තවමත් පොලීසියට මෙසේ ඇඟිලි ගැසීම මගින් කියාපාන්නේ, මේ විධායක ජනාධිපති ක‍්‍රමය මුළුමණින් අහෝසි කර දැමීමෙන් මිස, ලංකාවේ නීතිය සහ අධිකරණයට විධායකයේ ඇඟිලි ගැසීම නතර කළ නොහැකි බවයි. එදා මහින්ද රාජපක්ෂ, ඉහත කී දරුවන් 11 දෙනා පැහැරගෙන ගොස්, කප්පම් පවා ලබාගෙන ඝාතනය කළ මිනීමරුවන්ව නීතිය ඉදිරියට පැමිණවීමෙන් වැළැක්වීම සහ ඒ මිනීමරුවන්ට සැඟවීමට හෝ පලා යාමට ආධාර සහ අනුබල දුන් හමුදා මාණ්ඩලික ප‍්‍රධානියාව (19 වැනි ව්‍යවස්ථා සංශෝධනයෙන් පසුවත්) වර්තමාන ජනාධිපතිවරයා විසින් ආරක්ෂා කරනු ලැබීම අතර වෙනසක් තිබේ ද?\n ප‍්‍රශ්න ඇති කරන පුද්ගලයන්ට වඩා රටක් පරිස්සම් විය යුත්තේ ප‍්‍රශ්න විසඳීම අවුල් කරන පුද්ගලයන්ගෙනි. විශේෂයෙන්ම, එසේ ප‍්‍රශ්න අවුල් කරන්නේ, තමන්ගේ පෞද්ගලික අනාගත දේශපාලනික සැලසුමක් ප‍්‍රකාරව නම්, එවැනි පුද්ගලයන්ගෙන් තවත් පරිස්සම් විය යුතුය. \nගාමිණී වියන්ගොඩ | Gamini Viyangoda",
    "URL": "https://www.vikalpa.org/article/33327",
    "Category": "N/A"
}