{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 29, 2018",
    "Headline": "ශී‍්‍ර ලංකාව සඳහා අලූත් ව්‍යවස්ථාවක්:  ‘මූලික කෙටුම්පත සකස් කිරීමට විශේෂඥයන් 10 දෙනෙක්’",
    "News Content": "”රට බෙදන්න හදනවා කියන්නේ ඉතා සුළු පිරිසක්. දෙමළ ජනතාවගෙන් අතිබහුතරයක් කියා සිටිනවා, ලංකාව නොබෙදුණු සහ බෙදිය නොහැකි රටක් වශයෙන් දිගටම පැවතිය යුතුයි කියලා. ‘දෙමළ ජාතික සන්ධානය’ ඉන්නෙත් ඒ ස්ථාවරයේ. ‘දෙමළ ජාතික සන්ධානයේ’ ප‍්‍රධාන පක්ෂය වෙන ෆෙඩරල් පක්ෂය රට බෙදීමට යනවා කියලා ශ්‍රේෂ්ඨාධිකරණය ඉදිරියේ පෙත්සමක් ගොනු කරලා තිබුණා. ඊට අදාළ සියලූ කරුණු ගැන විමසා බලපු ශ්‍රේෂ්ඨාධිකරණය ඒ පෙත්සම නිෂ්ප‍්‍රභා කළා. බලය බෙදා හැරීම නිසා රට බෙදන්න යනවා කියන පිරිසේ එක කොටසක් සමන්විත වෙන්නේ, සිංහල බෞද්ධ ස්වෝත්තමවාදීන්ගෙන්. \nඔවුන් හිතන්නේ, ලංකාව සිංහල බෞද්ධයන්ගේ පාලන බලය යටතේ තියෙන්න ඕනේ කියලයි. බෙදා හැරපු බලයක් පාවිච්චි කරමින් රටකින් කෑල්ලක් කඩා ගත්ත තැනක් ලෝකයේ කොහේවත් නැහැ. එක්සත් රාජධානියේ ස්කොට්ලන්තයට ඉතා පුළුල් ආකාරයෙන් බලය බෙදා හැරලා තියෙනවා. ඒ, බලය බෙදා හැරීමේ ප‍්‍රතිපත්තිය නිසා විතරක්ම නෙවෙයි, භෞමික හේතුත් නිසා. ස්පාඤ්ඤයේ කැටලෝනියාව ගත්තොත්, රටෙන් වෙන්වීමේ උත්සාහයක් ඇති වුණේ, කේන්ද්‍රයේ බලය හොබවන ස්පාඤ්ඤ ආණ්ඩුව කැටලෝනියානු ප‍්‍රශ්න ගැන සංවේදී නොවුණු නිසාත්, ඔවුන්ගේ ප‍්‍රශ්න සම්බන්ධයෙන් කේන්ද්‍රය ඉතා අනම්‍යශීලී වුණු නිසාත්. ලංකාවේ වගේම ස්පාඤ්ඤයේත් මධ්‍යම ආණ්ඩුව, බලතල බෙදාහදා ගැනීම විවිධ මාර්ගවලින් අවහිර කළා. ඒත් ලංකාවේ පුංචි කෑල්ලක හරි එහෙම දෙයක් වුණොත්, බලතල බෙදාහදා ගැනීමේ ක‍්‍රමයක් ඇතුළේ, රට කැඩෙන්න ඉඩක් තියෙනවා කියලා සාමාන්‍ය අදහසක් තියෙනවා. ඒ නිසා අපි ඒ ප‍්‍රශ්නයට ආමන්ත‍්‍රණය කරන්න ඕනේ.” – ජනාධිපති නීතිඥ, ආචාර්ය ජයම්පති වික‍්‍රමරත්න\n2018 ජුලි 25 වැනි දා ‘ඬේලි මිරර්’ පුවත්පතේ පළවූ, New Constitution for Sri Lanka: Ten Experts Working on Initial Draft of Constitution නැමැති, ජනාධිපති නීතිඥ, ආචාර්ය ජයම්පති වික‍්‍රමරත්න සමග කළ සම්මුඛ සාකච්ඡාවේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි. \n* මේ වෙන කොට, අලූත් ව්‍යවස්ථාවක් කෙටුම්පත් කිරීම සම්බන්ධයෙන් තියෙන ප‍්‍රගතිය මොකක් ද?\n2016 මැයි 5 වැනි දා රැස්වුණු ‘ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සභාවේ’ දෙවැනි සැසි වාරයේදී, අතුරු කමිටු 6 ක් පත්කළා. ඒ අතුරු කමිටු පත්කළේ, ව්‍යවස්ථා යෝජනාවලියක් කෙටුම්පත් කිරීමට බාර වෙලා තිබුණු ‘මෙහෙයුම් කමිටුවට’ සහාය වීමටයි. මේ අතුරු කමිටු 6 ට භාර වෙලා තිබුණා, විෂයයන් 6 ක් ගැන සාකච්ඡා කරලා යෝජනා ඉදිරිපත් කිරීමට. ඒ විෂයයන් තමයි, මූලික අයිතිවාසිකම්, අධිකරණය, නීතිය හා සාමය, රාජ්‍ය මූල්‍ය, රාජ්‍ය සේවය සහ මධ්‍ය-කේන්ද්‍ර සම්බන්ධතා.\nහැම අතුරු කමිටුවක්ම සාමාජිකයන් 11 දෙනෙකුගෙන් සමන්විතයි. සභාපතිවරයෙක් ඇතුළු මේ 11 දෙනා පත්කර ගත්තේ, 2016 මැයි 4 වැනි දා ‘මෙහෙයුම් කමිටුවෙන්’ කෙරුණු යෝජනාවක් ප‍්‍රකාරවයි. ඊට පස්සේ ඔවුන්ගේ පත්වීම් ‘ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සභාව’ මගින් සම්මත කළා. මේ පත්වීම් කළේ, පාර්ලිමේන්තුව නියෝජනය කරන සියලූ පක්ෂ නියෝජනය වෙන ආකාරයටයි. ඔවුන්ගේ නම් යෝජනා කළේ, ඒ ඒ පක්ෂ විසින්. අතුරු කමිටුවට පත්කරපු 11 දෙනා අතරින් එක් කෙනෙක්ව සභාපති විදිහට තෝරා ගත්තා. ඒකත් කළේ ජ්‍යෙෂ්ඨත්වය සැලකිල්ලට අරගෙන. \nතම තමන්ට අදාළ විෂයයන් පිළිබඳව ‘මෙහෙයුම් කමිටුවේ’ සැලකිල්ලට යොමු කළ යුතු ව්‍යවස්ථා මූලධර්ම මේ අතුරු කමිටුවලින් තීරණය කළා. මේ කමිටු කටයුතු කළේ ස්වාධීනව. රැස් වුණේ ස්වාධීනව. ඒ වගේම ඔවුන්ට නිදහස තිබුණා, අවශ්‍ය කරන විශේෂඥයන් ගෙන්නලා ඔවුන්ගේ දැනුමත් ලබා ගන්න. මේ අතුරු කමිටු 6 තුළ සාකච්ඡාවට ගැනුණු කරුණු, එක පැත්තකින් උපදේශාත්මකයි. ඒ වගේම, අන්තර් කි‍්‍රයාකාරීත්වයෙන් යුක්තයි. ඔවුන්ට අදාළ විෂය පථයේ විවිධ පැති ගැන ඔවුන්ට ඇති අත්දැකීම් සහ අදහස් උදහස් එහිදී සැලකිල්ලට ගැනුණා.\nඅන්තිමට 2017 සැප්තැම්බර් අවසානය වෙන කොට මේ අතුරු කමිටුවල වාර්තා ‘ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සභාවට’ ඉදිරිපත් කළා. බලාපොරොත්තු විය යුතු පරිදිම, විවිධ දේශපාලන පක්ෂ මේ වාර්තා තුළ විවිධ අදහස් ඉදිරිපත් කරලා තිබුණා. අතුරු කමිටු 6 වාර්තා ඉදිරිපත් වුණාට පස්සේ, මේ ව්‍යවස්ථා සම්පාදන ක‍්‍රියාවලිය අවශ්‍ය තරමින් වේගවත් කරලා නැති විත්තිය මං පිළිගන්නවා. පළාත් සභා ඡන්දයත්, අගමැතිවරයාට එරෙහිව ගෙන ආපු විශ්වාස භංග යෝජනාවත් ඒකට එක හේතුවක් වෙන්න ඇති. \nකොහොම වුණත්, 2018 මැයි මාසේදී, ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සභාවේ විශේෂඥ කණ්ඩායමෙන් ඉල්ලීමක් කළා, අතුරු කමිටු 6 ඉදිරිපත් කරපු යෝජනා මත පදනම් වෙමින් වාර්තාවක්- මූලික නීති කෙටුම්පතක්- සකස් කරන ලෙස. මේ විශේෂඥ කණ්ඩායම ඉතා මහන්සියෙන් ඒ සම්බන්ධයෙන් කටයුතු කළා. පසුගිය 18 වැනි දා ඔවුන් නැවත රැස්වෙලා ඉල්ලීමක් කළා, තව සති දෙකක කාලයක් අවශ්‍යයි කියලා. ඒ කාලය ඊට ලබා දුන්නා. මං මෙහිදී කියන්න ඕනේ, විශේෂඥ කණ්ඩායම ඉදිරිපත් කරන්නේ, ‘පදනම් කෙටුම්පතක්’ විතරයි කියන එක. ඒ කියන්නේ, අනාගත සාකච්ඡා පහසු කැරැවිය හැකි පත‍්‍රිකාවක්. \n* ඔබ ඉදිරියේ තියෙන ප‍්‍රධාන අභියෝගයක් වෙන්නේ, පාර්ලිමේන්තුවේ තුනෙන් දෙකක අනුමැතියක් ගත හැකි, දේශපාලන පක්ෂවල, පූජ්‍ය පක්ෂයේ, විශේෂයෙන් මහා සංඝයා වහන්සේලාගේ ආශීර්වාදය දිනා ගත හැකි, මුලික ව්‍යවස්ථාමය ප‍්‍රතිපත්ති ලියවිල්ලක් සම්පාදනය කරගන්න එක. අලූත් ව්‍යවස්ථාවකට විරුද්ධ වෙන බොහෝ දෙනා කියන දෙයක් තමයි ඔබ රට බෙදන්න හදනවා කියන එක. ඒකට ඔබ මුහුණදෙන්නේ කොහොමද?\nරට බෙදන්න හදනවා කියන්නේ ඉතා සුළු පිරිසක්. දෙමළ ජනතාවගෙන් අතිබහුතරයක් කියා සිටිනවා, ලංකාව නොබෙදුණු සහ බෙදිය නොහැකි රටක් වශයෙන් දිගටම පැවතිය යුතුයි කියලා. ‘දෙමළ ජාතික සන්ධානය’ ඉන්නෙත් ඒ ස්ථාවරයේ. ‘දෙමළ ජාතික සන්ධානයේ’ ප‍්‍රධාන පක්ෂය වෙන ෆෙඩරල් පක්ෂය රට බෙදීමට යනවා කියලා ශ්‍රේෂ්ඨාධිකරණය ඉදිරියේ පෙත්සමක් ගොනු කරලා තිබුණා. ඊට අදාළ සියලූ කරුණු ගැන විමසා බලපු ශ්‍රේෂ්ඨාධිකරණය ඒ පෙත්සම නිෂ්ප‍්‍රභා කළා. බලය බෙදා හැරීම නිසා රට බෙදන්න යනවා කියන පිරිසේ එක කොටසක් සමන්විත වෙන්නේ, සිංහල බෞද්ධ ස්වෝත්තමවාදීන්ගෙන්. \nඔවුන් හිතන්නේ, ලංකාව සිංහල බෞද්ධයන්ගේ පාලන බලය යටතේ තියෙන්න ඕනේ කියලයි. බෙදා හැරපු බලයක් පාවිච්චි කරමින් රටකින් කෑල්ලක් කඩා ගත්ත තැනක් ලෝකයේ කොහේවත් නැහැ. එක්සත් රාජධානියේ ස්කොට්ලන්තයට ඉතා පුළුල් ආකාරයෙන් බලය බෙදා හැරලා තියෙනවා. ඒ, බලය බෙදා හැරීමේ ප‍්‍රතිපත්තිය නිසා විතරක්ම නෙවෙයි, භෞමික හේතුත් නිසා. ස්පාඤ්ඤයේ කැටලෝනියාව ගත්තොත්, රටෙන් වෙන්වීමේ උත්සාහයක් ඇති වුණේ, කේන්ද්‍රයේ බලය හොබවන ස්පාඤ්ඤ ආණ්ඩුව කැටලෝනියානු ප‍්‍රශ්න ගැන සංවේදී නොවුණු නිසාත්, ඔවුන්ගේ ප‍්‍රශ්න සම්බන්ධයෙන් කේන්ද්‍රය ඉතා අනම්‍යශීලී වුණු නිසාත්. ලංකාවේ වගේම ස්පාඤ්ඤයේත් මධ්‍යම ආණ්ඩුව, බලතල බෙදාහදා ගැනීම විවිධ මාර්ගවලින් අවහිර කළා. ඒත් ලංකාවේ පුංචි කෑල්ලක හරි එහෙම දෙයක් වුණොත්, බලතල බෙදාහදා ගැනීමේ ක‍්‍රමයක් ඇතුළේ, රට කැඩෙන්න ඉඩක් තියෙනවා කියලා සාමාන්‍ය අදහසක් තියෙනවා. ඒ නිසා අපි ඒ ප‍්‍රශ්නයට ආමන්ත‍්‍රණය කරන්න ඕනේ. \n‘මෙහෙයුම් කමිටුවේ’ අතුරු වාර්තාව ඉතා පැහැදිළිව කියලා තියෙනවා, ශ‍්‍රී ලංකාව නොබෙදුණු, නිදහස්, ස්වෛරී, ස්වාධීන සහ ප‍්‍රජාතන්ත‍්‍රවාදී සහ සමාජවාදී රාජ්‍යයක් වශයෙන් පැවතිය යුතුයි කියලා. වෙන්ව යාමක් වළක්වන ආකාරයෙන්, ජනතාවට සමස්තයක් වශයෙන් ස්වෛරීත්වය භුක්ති විඳීම සඳහා වන ප‍්‍රතිපාදන ව්‍යවස්ථාව තුළ තිබිය යුතුයි. ව්‍යවස්ථාව වෙනස් කිරීමේ බලය තියෙන්නෙත්, ශ‍්‍රී ලංකාවේ වෙසෙන ජනතාවට සහ මධ්‍යම ව්‍යවස්ථාදායකයට විතරයි. \nමේ ව්‍යවස්ථා සම්පාදන ක‍්‍රියාවලිය තුළ පළාත් සභාවලට කාර්ය භාරයක් නැහැ. ඒක නිසා, ශ‍්‍රී ලංකාව ඒකීය රාජ්‍යයක් වශයෙන් ඉදිරියටත් පවතීවි කියන එක පැහැදිළියි. 1990 මාර්තු මාසේ උතුරු-නැගෙනහිර මහ ඇමති වර්ධරාජා පෙරුමාල් වෙන්වීමක් ප‍්‍රකාශයට පත්කරපු අවස්ථාවේ පේ‍්‍රමදාස ජනාධිපතිවරයාට අවශ්‍ය කළා උතුරු-නැගෙනහිර පළාත් සභාව විසුරුවා හරින්න. ඒත්, 13 වැනි ව්‍යවස්ථා සංශෝධනය තුළ එහෙම බලයක් ජනාධිපතිවරයාට තිබුණේ නැහැ. ඒක නිසා, ඒ වැඬේ කර ගන්න විශේෂ පනතක් පාර්ලිමේන්තුවේ සම්මත කර ගන්න සිද්ධ වුණා. හැබැයි ඒක ව්‍යවස්ථා සංශෝධනයක් නෙවෙයි. ඒත් දැන් තියෙන ‘මෙහෙයුම් කමිටු’ වාර්තාවේ තියෙනවා, යම් කිසි පළාත් සභාවකින් ලංකාවේ භෞමික අඛණ්ඩත්වයට සහ ස්වෛරීත්වයට පැහැදිළි තර්ජනයක් ඇති වෙන වෙලාවක, විධායක ජනාධිපතිවරයාට බලය තියෙනවා කියලා ඒ පළාතේ කටයුතුවලට මැදිහත් වීමට. යෝජිත ව්‍යවස්ථාව තුළ, පළාත් සභාවක කාර්යයන් සියල්ලම හෝ කාර්යයන්ගෙන් කොටසක් හෝ තමන් වෙත පවරා ගන්නත්, නැතහොත් පළාත් සභාවම විසුරුවා හරින්නත් ජනාධිපතිවරයාට බලය තියෙනවා. තවත් මොනවද ඕනේ කරන්නේ? \nමම කියන්න ඕනේ, මේ ව්‍යවස්ථා ප‍්‍රතිසංස්කරණ සඳහා අර්ථවත් බලය බෙදාහැරීමක් සඳහා වන හොඳම යෝජනා ආවේ දකුණේ තියෙන පළාත් සභා හතේ මහ ඇමතිවරුන්ගෙන් කියන එකත්. ඒගොල්ලෝ ඉතා හොඳ යෝජනා ඉදිරිපත් කරලා තියෙනවා. ඒ හැම කෙනෙක්ම ශ‍්‍රී ලංකා නිදහස් පක්ෂය නියෝජනය කරන මහ ඇමතිවරු. \nඒත් කියන්න කණගාටුයි, පක්ෂයක් විදිහට ශ‍්‍රී ලංකා නිදහස් පක්ෂය ඉදිරිපත් කරපු යෝජනා එච්චර ඉදිරියට ගිහිල්ලා තිබුණේ නැහැ. හැබැයි ඒවා, බලය බෙදා හැරීමට විරුද්ධත් නැහැ. \n* මේක, ෆෙඩරල් ආණ්ඩු ක‍්‍රමයක් ද, ඒකීය ආණ්ඩු ක‍්‍රමයක් ද, සහසන්ධීය ආණ්ඩු ක‍්‍රමයක් ද, නැත්නම් පළාත් සන්ධානයක් ද?\nසහතික වශයෙන්ම මේක, අර්ථවත් බලය බෙදා හැරීමක් සහිත, ඒකීය රාජ්‍ය ක‍්‍රමයක්. මං කතා කරන්නේ, මගේ පක්ෂය වන, එක්සත් වාමාංශික පෙරමුණ සහ ලංකා සමසමාජ පක්ෂයේ බහුතර කණ්ඩායම වෙනුවෙන්. 2015 ජනවාරි 8 වැනි දා මේ රටේ ජනතාව තුළ තිබිච්ච අභිලාෂයන් කැටිකර දක්වන්න කියලා මගෙන් ඇහැව්වොත්, මං කියන්නේ ‘ප‍්‍රජාතන්ත‍්‍රවාදය’ කියලා. ඒක නිසා අපිට අවශ්‍ය කරන්නේ ප‍්‍රජාතන්ත‍්‍රවාදී ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවක්. \nසංවර්ධනය කියන එක මධ්‍යම කේන්ද්‍රයෙන් පමණක් කෙරෙන දෙයක් විය යුතු නැහැ. පළාත් සභාවලට සම්බන්ධ යම් යම් බලතල ජනාධිපතිවරයා අතේ තියෙන්න ඕනේ. ඒත් ඒ ජනාධිපතිවරයාව පාර්ලිමේන්තුවෙන් තෝරා පත්කර ගන්න පුළුවන්. කොල්වින් ආර්. ද සිල්වා සැරයක් කිව්වා, ‘බලය මුදුනේ, එකිනෙකට පටහැනිව කටයුතු කරන බල කේන්ද්‍ර දෙකක් කිසි විටෙක තිබිය යුතු නැහැ’ කියලා.\nයෝජිත ව්‍යවස්ථා කෙටුම්පතේ ඇතුළත් වෙන තවත් දෙයක් තමයි, අයිතිවාසිකම් ප‍්‍රඥප්තිය. ඒකට, දැන් වගේ දේශපාලනික අයිතිවාසිකම් විතරක් නෙවෙයි, සමාජ, ආර්ථික, සංස්කෘතික, කාන්තා සහ ළමා අයිතිවාසිකම් ආදියත් ඇතුළත් වෙනවා. ඒක තමයි අද නූතන ලෝකයේ අලූත් ප‍්‍රවණතාව. \n* පාර්ලිමේන්තු ප‍්‍රජාතන්ත‍්‍රවාදයක, ව්‍යවස්ථාව සහ මැතිවරණ ක‍්‍රමය ඉතා සමීප කාරණා දෙකක්. හැම පැත්තකින්ම වගේ මේ වෙන කොට, සමානුපාතික ඡන්ද ක‍්‍රමය ගැන විවේචන ඉදිරිපත් වෙලා තියෙනවා. ඒ ඔක්කොටමත් වැඩිය, මේ මෑතකදී පවත්වපු පළාත් පාලන මැතිවරණය සඳහා අලූතෙන් යොදාගත්ත මැතිවරණ ක‍්‍රමයත්, ඡන්දදායකයන් විසින්, දේශපාලන පක්ෂ විසින්, පළාත් පාලන ආයතනවල සාමාජිකයන් විසින් ආදී වශයෙන් හැම පැත්තකින්ම විවේචනයට ලක්වෙලා තියෙනවා. ඒ ප‍්‍රශ්නය විසඳගන්න යන්නේ කොහොම ද? \nඅපි ඉන්නේ අලූත් මැතිවරණ ක‍්‍රමයක් ඇති කර ගත යුතුයි කියන තැන. ඒක, සමානුපාතික ක‍්‍රමය සහ කොට්ඨාශ ක‍්‍රමය මිශ‍්‍ර වෙච්ච මැතිවරණ ක‍්‍රමයක්. එහිදී ‘මනාපේ’ නැති කළ යුතුයි. \n* මේ අනුව අනාගතයේදී අපිට රාජ්‍ය නායකයා වශයෙන් ලැබෙන්න යන්නේ, වඩාත් බලවත් ජනාධිපතිවරයෙක් ද, දැනට වඩා බලතල අඩු ජනාධිපතිවරයෙක් ද, එහෙම නැත්නම්, විධායක බලතල ඇති අගමැතිවරයෙක් සහිත නාමික රාජ්‍ය නායකයෙක් ද?\nබලය කියන එක, ඊට අවශ්‍ය කරන ආරක්ෂණ විධිවිධාන නැතුව, තනි පුද්ගලයෙකු අතේවත්, පාර්ලිමේන්තුව ඇතුළේවත් කේන්ද්‍රගත වීමක් අපිට අවශ්‍ය කරන්නේ නැහැ. බලය, මධ්‍ය කේන්ද්‍රයට වගේම පළාත්වලටත් තිබිය යුතුයි. ජාතික ආරක්ෂාව, රටේ ස්වෛරීත්වය සහ භෞමික අඛණ්ඩත්වය වගේ කාරණා පිළිබඳ බලතල මධ්‍ය කේන්ද්‍රයේ තිබිය යුතුයි. ඒ වගේම, ජාතික ප‍්‍රතිපත්ති සම්පාදනය සහ සියලූ විෂයයන් සම්බන්ධයෙන් ප‍්‍රමිතීන් සකස් කිරීමේ බලයත් මධ්‍ය කේන්ද්‍රයට තිබිය යුතුයි. ඒත්, ජාතික ප‍්‍රතිපත්ති සකස් කිරීමේ මුවාවෙන්, පළාත් සභාවලට පවරලා තියෙන බලය ආපහු ගන්න පුළුවන් කමක් මධ්‍ය කේන්ද්‍රයට තිබිය යුතු නැහැ.\nඅනික, විධායක අගමැති කියලා දෙයක් ලෝකේ කොහේවත් නැහැ. විධායක බලය හොබවන්නේ, අගමැතිවරයා සහ කැබිනට් මණ්ඩලය හරහා, පාර්ලිමේන්තුව විසින්. පාර්ලිමේන්තුවේ බලය නැති වුණු වහාම අගමැතිවරයා ගෙදර යන්න ඕනේ. \n* පක්ෂ දෙකේ පාලනය, එක්සත් ආණ්ඩුව හෙවත් ඊනියා යහපාලන ආණ්ඩුව අසාර්ථකයි නේද? ඒක පිළිගන්නව ද?\nඔව්, එක්තරා දුරකට. 19 වැනි ව්‍යවස්ථා සංශෝධනය ඇතුළේ යම් යම් අඩුපාඩු තියෙනවා. මොකද, 2015 ජනවාරි 8 වැනි දා මේ රටේ ජනතාව මෛත‍්‍රීපාල සිරිසේන මහතාව පත්කර ගැනීමේ දී තිබිච්ච අභිලාෂය වුණු, විධායක ජනාධිපති ක‍්‍රමය අහෝසි කිරීම සාක්ෂාත් කර ගන්න අපිට ඒ සංශෝධනයෙන් පුලූවන් කමක් ලැබුණේ නැහැ. හේතුව තමයි, පාර්ලිමේන්තුවේ තුනෙන් දෙකක් තියා එදා සරළ බහුතරයක්වත් මේ ආණ්ඩුවට තිබුණේ නැහැ. කොහොම වුණත්, ඒක පක්ෂ දෙකටම අලූත් අත්දැකීමක්. ඒත් අවාසනාවකට, ඒ වගේ පක්ෂ දෙකක පාලනයක් සඳහා අවශ්‍ය කරන දේශපාලනික සංස්කෘතියක් අපේ රටේ නැහැ. මොකද, අපේ සංස්කෘතිය තුළ පක්ෂ දෙකම බලන්නේ ඊළඟ මැතිවරණය දිහා. \n* 2020 ට කලින් අලූත් ව්‍යවස්ථාව හඳුන්වා දෙන්න පුළුවන් වෙයි කියලා ඔබ විස්වාස කරනව ද?\n‘මෙහෙයුම් කමිටුවෙන්’ යෝජනා කරපු, නීති, දේශපාලන, ඉංජිනේරු සහ ශාස්ත‍්‍රාලීය වගේ විවිධ ක්ෂේත‍්‍ර නියෝජනය කරන, විශේෂඥයන් 10 දෙනාගේ කණ්ඩායම, ‘මෙහෙයුම් කමිටුවේ’ අතුරු වාර්තාව සහ අතුරු කමිටු වාර්තා හය මත පදනම්ව, මූලික ව්‍යවස්ථා කෙටුම්පතක් සකස් කිරීමේ කාර්යයේ නිරතව ඉන්නවා. ඔවුන් ඉදිරිපත් කිරීමට නියමිත වාර්තාවත්, ‘පදනම් ලියවිල්ලක්’ විතරයි. ඒක සකස් වෙන්නේ, වැඩිදුර සාකච්ඡා සඳහා උපකාරයක් විදිහට. දැනටමත් එයින් සාමාජිකයන් දෙන්නෙක් තමන්ගේ වාර්තා ඉදිරිපත් කරලා තියෙනවා. \nඒ වගේම මං පැහැදිළිවම කියන්න ඕනේ, මමවත්, එම්. ඒ. සුමන්දිරන් මන්ත‍්‍රීවරයාවත් මේ විශේෂඥ කණ්ඩායමේ වැඩ කටයුතුවල සහභාගී නොවන බව. ඒක, ඒ කණ්ඩායම ස්වාධීනව සිදු කරන කාර්යයක්. ඒත්, ‘ඒකාබද්ධ විපක්ෂය’ උත්සාහ කරනවා වැරදි චිත‍්‍රයක් මවාපාන්න.\n ‘මෙහෙයුම් කමිටුව’ අවසාන වාර්තාවක් සකස් කරන්න තීරණය කරලා තියෙනවා. ඒකටත් අපි සහභාගී වෙන්නේ නැහැ. මේක අපි ගිය සතියේ පාර්ලිමේන්තුවේදී පැහැදිළි කරලා තියෙනවා. දැන් බෝලේ තියෙන්නේ, ‘මෙහෙයුම් කමිටුව’ අතේ.",
    "URL": "https://www.vikalpa.org/article/33001",
    "Category": "N/A"
}