{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 23, 2018",
    "Headline": "අපි යන්නේ කොයිබටද? මරණ දඩුවම නැවත ක්‍රියාත්මක කිරීම  සහ හමුදාවට පොලිස් බලතල ලබාදීම",
    "News Content": "බ්‍රිතාන්‍ය පාලන යුගයේදී  පනවා ක්‍රියාත්මක කරන ලද  මරණිය දණ්ඩනය  1975 වසර දක්වා ශ්‍රී  ලංකාව තුළ ක්‍රියාත්මක විය. එහෙත් 1975 නොවැම්බර් මස 25 දින සිට මෙරට තුළ  මරණ දඬුවම් පැනවුවද එය  ක‍්‍රියාත්මක කිරීම අත්හිටුවා තිබේ.ජේ.ආර්. ජයවර්ධන ජනපතිවරයාගේ සිට මේ දක්වා පත්වූ කිසිදු ජනාධිපතිවරයෙකු ඒ සඳහා වන තම අනුමැතිය ලබා දෙන අත්සන යොදා නැත. ඒ අනුව දිගින් දිගට ම සමහර අපරාධ වර්ග සඳහා දඬුවමක්  ලෙස මරණ දඬුවම නියම කරනු ලැබ ඇතත් පසුගිය කාලය පුරාම එය ක්‍රියාත්මක නොවිණි.\nපවතින වාර්තා වලට  අනුව  1962 -04, 1963- 01, 1964-04 , 1965 -04 , 1966 -0 , 1967 -03, 1968-19 , 1969 -12 , 1970-01 , 1971-01 , 1972- 06, 1973-06, 1974 -24 ,1975 – 04 , 1976 -01 ක් වෙත  බරපතළ  අපරාධ  වැරදී සම්බන්ධයෙන් වැරදි කරුවන් වූ තැනැත්තන් සාමාන්‍ය ව්‍යවහාරයේ එන  “එල්ලුම් ගස්”  යැවීම හෙවත් කඹයක ආධාරයෙන් ගෙළ සිර කර මරා දැමීමෙන් මරණ දණ්ඩනය ක්‍රියාත්මක කොට තිබේ.\nඑහෙත් අද වන විට නැවත හිටිහැටියේම, හදිසියේම මරණ දණ්ඩනය පිලිබඳ කතාබහ සහ ඒ  වන සංවාදයක් විශාල වශයෙන් සමාජය තුළින්ම පැනනැගී තිබේ.විවිධ අර්ථකතන , මත හා අදහස් බොහොමයක්  මේ සම්බන්ධව පළකෙරෙන අතර කුමන තත්වයක් යටතේ වුව මරණ දණ්ඩනය ක්‍රියාත්මක කිරීමට පවතින රජය දරණ මතය සම්බන්ධව  සඳහා මෙම සටහන තබන විකල්ප අපි නම් එකඟ නොවන බව මෙහිලා තරයේ සටහන් කරමු. මරණ දණ්ඩනය එකම විසඳුමද ? විශේෂයෙන්ම ශිෂ්ට සමාජයක් කටයුතු කරන ක්‍රමය එය නොවන බවත්, කිසිසේත්ම එය නොවිය යුතු බවත්  අපගේ හැඟීමයි.\nකෙසේවෙතත් පසුගිය දින හා සති කීපය පුරා පළවූ මාධ්‍ය වාර්තාවලින් කියැවෙන්නේ මත්ද්‍රව්‍ය අපරාධ කරණ කොට ගෙන මරණ දඬුවම නියම කෙරී ඇති පුද්ගලයන් සහ තම සිර කුටියේ සිට මත්ද්‍රව්‍ය ජාවාරම අඛණ්ඩව කර ගෙන යන පුද්ගලයන් සම්බන්ධයෙන් මරණ දඬුවම ක‍්‍රියාත්මක කිරීමට පියවර ගැනීම සඳහා ජනාධිපති මෛත‍්‍රීපාල සිරිසේන විසින් ඉදිරිපත් කරනු ලැබ ඇති යෝජනාවකට අමාත්‍ය මණ්ඩලය අනුමැතිය ලබා දුන් බව යි.\nශ්‍රී ලංකා මානව හිමිකම් කොමිසම් සභාව , සමාජ ක්‍රියාකාරීන්,  සිවිල් සංවිධාන ක්‍රියාකාරීන්, සිවිල් සංවිධාන, යුරෝපා හවුල, ජාත්‍යන්තර ක්ෂමා සංවිධානය ඇතුලු දේශීය හා විදේශීය සංවිධාන රැසක් මරණ දණ්ඩනය මෙරට තුළ නැවත ක්‍රියාවට නැංවීම යාම පිලිබඳ වන උත්සාහයට  තම විරෝධතාවය දක්වා ඇති අතර එයින් වන දුර් විපාක සම්බන්ධයෙන් ජනපතිවරයා වෙත ලිපිද යවා තිබේ.\nමේ සම්බන්ධව පසුගිය ජුලි මස 10 වන දින  පැවැත්වූ කැබිනට් තීරණ දැනුම් දීමේ මාධ්‍ය හමුවේදී කැබිනට් මාධ්‍ය ප්‍රකාශක වරුන් වන ගයන්ත කරුණාතිලක\nමත්ද්‍රව්‍ය පාලනය සඳහා ත්‍රිවිධ හමුදාවල සක්‍රීය දායකත්වය ලබාගැනීම\nවැඩිහිටි ජනගහනය ‍මෙන්ම තරුණ ප්‍රජාවද ගොදුරු කරගනිමින් රට තුළ ශීඝ්‍රයෙන් ව්‍යාප්ත වන මත්ද්‍රව්‍ය උවදුර මැඬපැවැත්වීම සඳහා ශ්‍රී ලංකා පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශය ප්‍රමුඛව ශ්‍රී ලංකා පොලීසිය මඟින් විශාල කාර්යභාරයක් ඉටු කරනු ලබන අතර අවශ්‍ය අවස්ථාවලදී ඒ සඳහා පොලිස් විශේෂ කාර්ය බලකායේ සහ ත්‍රිවිධ හමුදාවේ සහායද ලබා ගනු ලබයි. මත්ද්‍රව්‍ය ජාවාරම වඩාත් සාර්ථකව මැඬපැවැත්වීම සඳහා ත්‍රිවිධ හමුදාවේ සක්‍රීය දායකත්වය වැඩි වශයෙන් ලබාගැනීමේ අවශ්‍යතාව හඳුනාගෙන තිබේ. ඒ අනුව, මත්ද්‍රව්‍ය උවදුර මැඬපැවැත්වීම වඩාත් සාර්ථකව සිදු කිරීම සඳහා යම් නිශ්චිත කාලයකට ත්‍රිවිධ හමුදාව වෙත, නීතිපතිවරයා විසින් නිර්දේශ කරනු ලබන ඇතැම් බලතල පැවරෙන පරිදි මත්ද්‍රව්‍ය පාලනය පිළිබඳ විශේෂ විධිවිධාන පනතක් කෙටුම්පත් කිරීම පිණිස ආරක්ෂක අමාත්‍යතුමා වශයෙන් අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා; සහ රාජ්‍ය පරිපාලන හා කළමනාකරණ සහ නීතිය හා සාමය පිළිබඳ අමාත්‍ය රංජිත් මද්දුම බණ්ඩාර මැතිතුමා ඉදිරිපත් කළ ඒකාබද්ධ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.\n \nඉහත පවසන ආකාරයට විශේෂයන්ම මරණ දඬුවම් ක්‍රියාත්මක කිරීම් හා හමුදාවට පොලිස් බලතල ලබාදීම කෙරෙහි මෙරට සිවිල් සමාජයේ බලවත් අවධානය යොමු වී තිබේ. ඔවුන් විසින් ජුලි මස 19 වන දින මෙරට ක්‍රියාකාරීන් හා සංවිධාන 89 කගේ අත්සනින් යුතුව ඉදිරිපත් කරන ලද  නිවේදනයකින්  පහත කරුණු අවධාරණය කොට තිබේ.\nශ‍්‍රී ලංකා මානව හිමිකම් කොමිසම් සභාව විසින් මේ සම්බන්ධයෙන් 2018 ජුලි 13  ජනාධිපති සිරිසේන වෙත යවන (HRCSL) නිරීක්ෂණවලට  සිවිල් ක්‍රියාකාරීන් එකගත්වය පළකරති.\nමානව හිමිකම් කොමීසම් සභාවේ සභාපතිනි ආචාර්ය දීපිකා උඩුගම මරණ දඬුවම අහෝසි කිරීමට පියවර ගන්නා ලෙස ඉල්ලා සිටිමින් කොමිසම විසින් මීට පෙර 2016 ජනවාරි මස 1 වන දින  ජනාධිපති සිරිසේන වෙත යවන ලද ලිපියේ අඩංගු කරුණු යළිත් අවධාරණය කරමින් පවසන්නේ\nමරණ දණ්ඩනය ඉතාම කෘර හා අමානුෂික දණ්ඩනයක් බවත් එයින් ජිවිතයට ඇති අයිතියද කෘර හා අවමන් සහගත දඬුවම් වලින් මිදීමට ඇති අයිතියද  වෙනත් මානව හිමිකම්ද ප්‍රබල ලෙස උල්ලංඝණය කරනු ලබන දඬුවමක් බවත් අන්තගාමී වූ හා වෙනස් කළ නොහැකි වූ හා අපරාධ මර්ධනය කිරීම සඳහා වූ නිෂ්ඵල දඬුවම් ක්‍රමයක් බවත්ය.\nමේ සම්බන්ධ වන තම නිර්දේශ තම ලිපියේ ඉතා පැහැදිලිව මානව හිමිකම් කොමිසම් සභාව පෙන්වා දෙයි.\n \n \nමේ අතර ජුලි  10 වනදා පැවති කැබිනට් හමුවේදී වැඩිදුර අදහස් දක්වමින් රාජිත සේනාරත්න අමාත්‍යවරයා මෙසේ ප්‍රකාශ කරන ලදී.\n\" ඒක යෝජනා කලේ ජනාධිපතිතුමා. සියලුම කට්ටිය ප්‍රීති ඝෝෂා නගලා ඒකට මේවා කළා. මම මුලිකවම ප්‍රතිපත්තියක් විදියට මරණ දණ්ඩනයට විරුද්ධයි. මොකද අද ලෝකයේ හොයාගෙන තියෙනවා එහෙම මරණ දඩුවම දුන්නයි කියලා ඒවා අඩු වෙලා නෑ\" – රාජිත සේනාරත්න https://t.co/kurqYgIxzB #lka #srilanka #deathpenalty pic.twitter.com/lPCHmG5Jty\n— Vikalpa (@vikalpavoices) July 11, 2018\nඉතා සාර්ථක ලෙස මේ මත්ද්‍රව්‍ය මාෆියාවට එරෙහිව මේ අකාරයෙන්ම කටයුතු කරගෙන යන බවයි.\nමෙය ඉතා ගැටලූකාරි ප්‍රකාශයකි. පිලිපීනයේ ජනාධිපති රෝඩ්රිගෝ දුටරාටේට එල්ල වී ඇති චෝදනා සුළුපටු නොවේ. එසේ තිබියදී මේ කරන ප්‍රකාශය මනුෂ්‍යත්වය අගයන සියල්ලෝම අතිශය තිගැස්මකට පත් කරන්නකි. එසේ නම් මත්ද්‍රව්‍ය මාෆියාවට මුවාවී පිලිපීනය පුරා ඔහු විසින් කර ගෙන යනු ලබන අමානුෂික මනුෂ්‍ය ඝාතන අප උදාහරණයට ගනිමුද ?\nකෙසේවෙතත් සමාජ කැළඹීමට තුඩු දෙන ජුලි මස 11 වන දින  මහනුවර ගැටඹේ කී‍්‍රඩාංගණයේ පැවති “මතට එරෙහිව පාසලෙන් ජවයක්” වැඩසටහනේ සමාරම්භක අවස්ථාවට එක්වෙමින් ජනාධිපති මෛතී‍්‍ර පාල සිරිසේන මහතා පාසල් දරුවන් අමතමින්ම  තමන් මරණ දඬුවමට අත්සන් තැබීමට සුදානම් බව කියන ජනපතිවරයාගේ ප්‍රකාශයෙන් අපි මෙලෙස උපුටා දක්වමු.\nලංකාවේ මත්ද්‍රව්‍ය ජාවාරම්කරුවන් විශේෂයෙන්ම මත් කුඩු, මත් පෙති නිසා නීතියට හසු වෙලා අධිකරණයෙන් දඬුවම් විඳින බව අපි දන්නවා. ඔවුන් අතර මරණීය දණ්ඩනය නියම වුණු අයත් ඉන්නවා. ඔවුන් හිර ගෙදර ඉඳලත් මත්ද්‍රව්‍ය ජාවාරම් කරනවා. රට පුරා මත්ද්‍රව්‍ය බෙදනවා. බෞද්ධ සමාජයේ ඒ පිළිබඳව බොහෝ වාද විවාද තිබෙන්න පුළුවන්. මරණීය දණ්ඩනය නියම වුණු අය මරණීය දණ්ඩනය දීම සඳහා අත්සන් කළ යුත්තේ ජනාධිපතිවරයා. ඒ නිසා මම ඇමති මණ්ඩලයට යෝජනාවක් ගෙනාවා මුළු සමාජයට රටට හෙට උපදින දරුවන් වෙනුවෙන් මම ඊයේ හවස් වෙන කොට අධිකරණ අමාත්‍යාංශයෙන් ඉල්ලා සිටියා මත්ද්‍රව්‍ය නිසා මරණීය දණ්ඩනයට නියම වී, එසේ මරණීය දණ්ඩනයට නියම වීමෙන් පසුවත් පුළුල් ලෙස මත්ද්‍රව්‍ය ජාවාරමේ නිරත වෙලා ඉන්න අය සඳහා මරණීය දණ්ඩනයට අවසර ලබාදෙමින් මගේ අත්සන යොදන්න. මම හිතනවා මම පවක් කර ගන්නේ නැහැ කියලා. එහෙම නැතිව මේ රට හදන්න බැහැයි කියලා අපිට පේනවා. දඬුවම් මදි බව පේනවා. අපේ හාමුදුරුවෝ පූජකතුමාලා උදේ හවා බණ කියනවා. ධර්ම දේශනා කරනවා. අනුශාසනා කරනවා. උදේට නැගිටින කොට රෑට නින්දට යන කොටත් බණ ඇහෙනවා. මේ තරම් බණ අහන රටක් මේ තරම් බණ කියන රටක් ලෝකයේ නැහැ. නමුත් මේ විදියට අකටයුතු දේවල් කරනවා නම් ඒවට අවශ්‍ය තීන්දු තීරණ ගත යුතු වෙනවා යයි පවසයි.\nමේ මුලින් උපුටා දැමීමේ ලේසිම  ක්‍රමය ලෙස ඔහු සිතන ලෙස හා පෙනෙන  එකම  ක්‍රමය  මිස කිසිසේත්ම හොඳම ක්‍රමය නොවේ. මහින්ද රාජපක්ෂ ජනපතිවරයා වරෙක සමුල ඝාතනය  මුලින් උපුටා දමන්නට හොඳම  ක්‍රමවේදය ලෙස සිතුවා සේම මෛතී‍්‍රපාල ජනපතිවරයා දැන් තම  මෛතී‍්‍රය පසෙකට විසි කොට දමා තිබේ.  2015 දී  සපථ කරමින් ආ මෛතී‍්‍ර පාලනය ඔහුටම එපා වී ඇත. දැන් හොඳින් හෝ නරකින් රට හැදීමට ඕනෑ බව නොකියා කියයි. රට හැදීමට පෙර ඔහුද හැදී සිටියා නම් හොඳය.\nඅනෙක් අතට කතාව කියාගෙන යන අතරේ තමාට පව් එකතු වෙනවාටද අකමැති ජනාධිපතිවරයා ඒ ගැනද වද  වෙන බවක් පෙනේ. මරණ දඬුවම ක්‍රියාත්මක කිරීමෙන් තමන්ට පව් වෙන්නේ නැතු ඇතැයි අනිමාර්ථයේ අසම්භාව්‍යයෙන් කියයි. ඒ බයද ඔහුට තිබේ.  පවතින දඬුවම් ලිහිල් බවත්, උදේ හවා බුදු බණ කියනා රටක් වුවත්  එය වැඩක් වී නැති බවත් කියයි. එහෙත් ඔහුට බණ කියන වෙන්ට උපදේශක උන්නාන්සේලාගේත්, ප්‍රසිද්ධියේ අශ්ශීල කුණු හරුප කියන ඇතැම් භික්ෂුන්වහන්සේලා යයි කියාගන්නා අයගෙත් බණ අහන රට වැසියෝ නොමගට යාම අපට නම් පුදුමයක් නොවේ. එවා කිසිදු හා හොවක් නැති ජනපතිවරයාට ඇත්තේ පුදුම උපාය මාර්ගික අදහස්ය.\nඔහුට අනුව මේ සියලු ප්‍රශ්න වලට අවසන් විසඳුම ඇත්තේ මරණ දණ්ඩනය ක්‍රියාත්මක වීමෙන්ය. රටක ජනපතිවරයා හදිසියේම මේ විසඳුමට එන්නට හේතුව තම හිලිහි යන ජනප්‍රියත්වය වඩවා ගැනීමේ යටි අරමුණ ද? අපට නම් ඇත්තේ එවන් කුකුසකි. හදිසියේම මත්ද්‍රව්‍ය මාෆියාවට එරෙහිව දැඩි තීරණ ගන්නට හේතුව එයද? රටක නීතිය හා සාමය ස්ථාපනය කිරීමට යම් රජයක් අවංකව පරිශ්‍රමයක් දරයි නම් අප එය එක හෙළා අනුමත කරමු. එහෙත් මේ ආණ්ඩුව විසින් මත්ද්‍රව්‍යජාවාරම් නැවැත්වීම හා අවම කිරීම සම්බන්ධයෙන් ගැනීමට යන ක්‍රියාමාර්ගය ශිෂ්ට මිනිසුන්ට කෙසේවත් අනුමත කළ නොහැකිය.\nයුරෝපා සංගමය ද පසුගිය  ජුලි 16 වන දින ඒකාබද්ධ නිවේදනයක් නිකුත් කරමින්  රජයේ මේ තීරණය සම්බන්ධව තම මතය ඉදිරිපත් කොට තිබේ.\nතමන් සෑම අවස්ථාවකදීම මරණ දණ්ඩනයට දැඩි සහ පැහැදිලි ලෙසම විරුද්ධ බවබවත්, මරණිය දණ්ඩනය මිනිසාගේ ගරුත්වයට නොගැලපෙන අතර එමඟින් කිසිවක් වළකා ලිය හැකිබවට සනාථ කරන කිසිදු තොරතුරක් නැති බවත් කියයි. එසේම විනිශ්චය ක්‍රියාවලියේදී ඇතිවිය හැකි වරදක් මරණයකින් කෙළවර වීමේ හා ඒ වැනි වරදක් යළි නිවරදි කර ගැනීමේ නොහැකි වීමේ තත්වයක් උද්ගතවන බවත් පෙන්වා දෙයි.\n— EU in Sri Lanka (@EU_in_Sri_Lanka) July 16, 2018\nජුලි මස 11 වන දින ජාත්‍යන්තර ක්ෂමා සංවිධානය නිකුත් කරන ලද වාර්තාවකින් මෙසේද දක්වා තිබේ .\nවසර 40 කත් වඩා වැඩි කාලයකට පසු නැවත මරණ දණ්ඩනය ක්‍රියාත්මක කිරීමට යාමෙන් ශ්‍රී ලංකාව මෙතෙක් කල් රැකගෙන සිටි ගෞරවය පලු දු විය හැකියි\nමත්ද්‍රව්‍ය ජාවරාම වැනි වැරදි සඳහා කිසිවිටෙක මරණ දඬුවම හොඳ විසදුමක් වන්නේ නැහැ.මෙය ජාත්‍යන්තර නීතිය උල්ලංඝනය කිරීමක්. ශ්‍රී ලංකාව මිට වඩා මානුෂිය ක්‍රමයක් වෙත මේ සඳහා යොමුවිය යුතුයි.\nනමුත් මාධ්‍ය වෙත අදහස් දක්වමින් බන්ධනාගාර ප්‍රකාශක තුෂාර උපුල්දෙණිය මහතා පසුගියදා කියා සිටියේ මේ වන විට පුද්ගලයින් 1248 ක්  මරණිය දණ්ඩනයට නියමි ඇති අතර එයින් 874 ක් අභියාචනා ඉදිරිපත් කොට තිබෙන බවත් පැවසිය. මේ  අය අතරින් මත්ද්‍රව්‍ය ජාවාරම හේතු කොටගෙන චෝදනා ලබා 17 දෙනෙකුට මරණිය දණ්ඩනය නියම වී වැලිකඩ බන්ධනාගාරයේ  රඳවා තිබේ. එයින් 6 දෙනෙකු විදේශිකයන් දිවයින පුරාම 20කට ආසන්න ප්‍රමාණයක් හෝ ඊට මදක් වැඩි පිරිසක් සිටිය හැකි බවත් වැඩි දුරටත් පවසන ඔහු මරණ දණ්ඩනය නියම කිරීම සඳහා සියලු කටයුතු සුදානම් බවත් වධක තනතුර සඳහා පුවත් පත් දැන්වීම පලකරන අතර අ.පො.ස සා.පෙළ සමත් , විෂයන් දෙකකට සම්මාන සාමාර්ථ සහිත කෙනෙකු ඒ සඳහා බදවා ගන්නා බවත් එල්ලා මැරීම සඳහා භාවිතා කරන කඹය පාකිස්ථානයෙන් මේ වන විට ආනයනය කොට ඇති බවත් වැඩි දුරටත්  කියා සිටියේය. කෙසේවෙතත් දැනට එල්ලා මැරීමේ පහසුකම් ඇත්තේ වැලිකඩ බන්ධනාගාරයේ පමණි .  \nමේ අනුව පෙනීයන්නේ රජය  පාර්ශවයෙන් මේ සම්බන්ධ සියලු කටයුතු සිදු වෙමින් පවතින බවයි.  පසුගිය සතියේදී කැබිනට් හමුවේදී ප්‍රකාශ කළ ලෙස  හා ජනපතිවරයා පැවසු ලෙස මේ වන විට අදාළ වැරදිකරුවන්ගේ නාම ලේඛන ජනපතිවරයා වෙත ලැබි තිබිය යුතුය.\nතවද මේ සම්බන්ධයෙන් අධිකරණ ඇමතිනි තලතා අතුකෝරළ ප්‍රකාශ කරන්නේ මත්ද්‍රව්‍ය ජාවාරම සම්බන්ධයෙන් මරණ දඩුවම් ලයිස්තුවේ ඉහලින්ම සිටින්නේ කාන්තාවක බවයි. එසේ වීම ගැන කාන්තාවක් ලෙස තමන් කනගාටු වන බවද ඇය ප්‍රකාශ කරන්නීය. එහෙත් එලෙස කනගාටු වන ඇය මේ කාන්තාවන් එම තත්වයට පත් වුයේ කුමන තත්වයක් යටතේ ද යන්න සොයා බැලීම ද වටිනා බව වඩා වැදගත් යැයි අපි යෝජනා කරමු. සමාජ සංස්ථාවේ පිරිහීමට උඩින් පාත්වන හා ක්ෂණික ජනප්‍රිය  විසදුම් දීමට වඩා වැදගත් වන්නේ දීර්ඝ කාලින මෙන්ම යාතාර්ථවාදී විසදුම්ය.\nඅවසන් වශයෙන් සිවිල් සමාජය විසින් මතු කරන විශේෂ කරුණු කීපයක් මෙහිදී නැවත මතක් වරක් සටහන් කළ යුතු වේ. එනම් මරණ දණ්ඩනය සේම මත්ද්‍රව්‍ය ජාවාරම මැඩලීම සඳහා  හමුදාව වෙත පොලිස් බලතල දීම යන කරුණු ද්ත්වයම සැලකිල්ලට ගනිමින් කරන කරුණු අවධාරණයට ගත යුතුය.\nශ‍්‍රී ලංකාව තුළ මත්ද්‍රව්‍ය මැඩලිය යුතු බවට කිසිදු සැකයක් නැති නමුත් පවත්නා ගැටලූ තවත් උග‍්‍ර වීම වැළැක්වීමට නම් ශ‍්‍රී ලංකාවේ ආණ්ඩුවේ ප‍්‍රතිචාරය පරිස්සමින් සලකා බැලිය යුතු වේ.\nසිවිල් සමාජය, ශ්‍රී ලංකා මානව හිමිකම් කොමිසම් සභාව මෙන්ම ජාත්‍යන්තර  සංවිධානද මේ සම්බන්ධව රාජ්‍ය වෙත කරන යෝජනාවන් හි සම්පිණ්ඩනය වන්නේ මත්ද්‍රව්‍ය සහ මත්ද්‍රව්‍ය ජාවාරම සම්බන්ධයෙන් පියවර ගැනීමෙහිලා ශ‍්‍රී ලංකාවේ ආණ්ඩුව බැරෑරුම් ආකල්පයකින් කටයුතු කරන්නේ නම්\nඅනෙක් අතට  මෙරටේ ප්‍රධාන පෙලේ අධිපති ආගමික බලාධිකාරින්ගේද නොඅඩු  සහාය ද  මෙයට ලැබී තිබිම කනගාටුවට කරුණකි.  තමන් අතින් සිදු විය යුතු කාර්ය රික්තයකට පත් කොට ඇති ඔවුන් එය අවබෝධ කොට නොගෙන මිනිසුන් මැරීමේ මිලේජත්වයට උඩගෙඩි දෙමින් පහසුකම් සපයමින් සිටීම අපුලක් වුවද සත්‍ය එය බවට පත් ව තිබේ.\nමේ අතර යහපාලන ආණ්ඩුවේ ප්‍රධාන ඇමති ධුරයක් වන මුදල් හා ජනමාධ්‍ය අමාත්‍යධුරය දරණ  ආමාත්‍ය  මංගල සමරවීර මහතා ආන්දෝලනාත්මක  ප්‍රකාශයක්ද නිකුත් කොට තිබුණි. තමන් පෞද්ගලිකව මරණ දඩුවමට විරුද්ධ බවත් සමාජයේ සුහසාධනවාදීන් ලෙස පෙනීසිටින  විවිධ ආගමික සංවිධාන, සමාජ සංවිධාන වලට අයත් පුණ්‍යාතන වල උසස් තනතුරු දරමින් ඇතැම් පුද්ගලයින් තම මහා පරිමාණ මත්ද්‍රව්‍ය ව්‍යාපාරවල පව් වසා ගන්නා බව පවන ලදී. මෙරට ප්‍රධාන  පෙළේ එවන ආයතන දෙකක නම් ද සඳහන් කළ ඔහු පසුව තමන් එම නම් සඳහන් කිරීම සම්බන්ධව කනගාටු වන බව පවසා පසුගිය 16 වන දින නැවත  නිවේදනයක් නිකුත් කොට තිබුණි.\nකෙසේ වෙතත් දැන් ලංකාව ගමන් කරමින් සිටින්නේ ආපස්සට බව නම් නොකිය මනාය. සාධනීය අවකාශයක සිට වසර 40කින් එපිට පැවති ලෝකය ප්‍රතික්ෂේප කරමින් සිටින නිෂේධනිය අවකාෂයකට මෛත්‍රි ජනපතිවරයා ඇතුලූ මේ ආණ්ඩුව ගැන කිරීමට උත්සහා ගන්නේ ජනප්‍රිය තත්වය ඉහළ දා ගැනීමේ ක්ෂණික තෘප්තිය උදෙසා නම් ඒ ශිෂ්ටත්වයේ නාමයට කරන පාලකයන් ලෙස ඔබ විසින් කරන බරපතලම හානියයි.\nලොව පුරා දැනට රටවල් 54 ක පමණක් ක්‍රියාත්මක ලොව වැඩිම මරණ දණ්ඩනය ක්‍රියාත්මක වන රටවල් වන චීනය, ඉරානය , ඉරාකය දෙස බලා මනුෂත්යවය ගැන ඔබට උගත හැකි පාඩම කුමක් ද? මරණ දණ්ඩන ආදර්ශයට ගැනීමෙන් එහි අඩු වී ඇත්තේ කුමක්ද? කිසිවක් නැතමේ සරල ප්‍රශ්නයකි.\nවිශෝධනයෙන් පිළිතුරු සොයමින්,  ඵලය පමණක් සහමුලින්ම උදුරා දමමින් තුවාලයට බෙහෙත් කරන්නේ නම් මුලය තව තවත උඩු දුවනවා මිස සුව වන්නේ නැත. ඒ නිසාම පිළිතුරු සෙවිය යුත්තේ මිලේච්ජ දණ්ඩන ක්‍රියා නැවත ගෙන එමෙන් නොවන බව නැවත් නැවතත් අපි මෙහි ලියමු.මරණ දණ්ඩනයේ වරද නිවැරදි කරගැනීමට ආණ්ඩුවට තවමත් හොදෝටම කල් තිබේ.",
    "URL": "https://www.vikalpa.org/article/32948",
    "Category": "N/A"
}