{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 25, 2018",
    "Headline": "ජනාධිපති ගෙදරින් ගෙනාව ‘මාධ්‍ය නිදහස’ සහ ‘අපට ගැහීම’",
    "News Content": "iMage:President Maithripala Sirisena’s Speech-2018.07.23\n2015 දී මහා පොරොන්දු කන්දක් දී බලයට පැමිණි මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා මොරගහකන්ද, කළුගඟ රන්දියවර රැදවුම් මංගල්‍ය උත්සවයේ දී නැවතත් නැවතත් සිය මුඛය විවර කළේය. ඒ කළුගඟ රන්දියවර නිකුත් කිරීමටත් වඩා වේගයෙනි. ඔහු නැවත වරක් මාධ්‍යට තඩිබෑවේය. ඒ රාජපක්ෂ පන්නයේ වාචාල වහරකිනි. ඔහු මෙසේ කීවේය. ”අද දේශපාලන ආරවුල්, ගැටුම්, වැඩක් නැති අශිලාචාරත්වයට ප්‍රමුඛත්වය දෙන්න නෙවෙයි අද අපට අවහිර කරන, අපේ වැඩවලට නිසි ප්‍රචාරයක් නොදෙන මාධ්‍ය ආයතනවලට මාධ්‍ය මිත්‍රයන්ට මා කාරුණිකව කියනවා අපිට ගහලා අපි දුර්වල කරලා අපි විනාශ කරලා අපි ඇද දමලා දුන්නු ප්‍රජාතන්ත්‍රවාදය නැති කරගෙන නිදහස නැති කරගෙන දිලා තියනවා මාධ්‍ය නිදහස නැති කරගෙන නැවත දවසක කදුළු සලන්න ලැහැස්ති වෙන්න එපා කියලා”\nසිරිසේන ජනාධිපතිවරයා මෙහිදී භාවිතා කළ ‘විශේෂ වචන’ නැවතත් වෙනම ම සටහන් කර කියවා ගමු. ‘දුන්නු ප්‍රජාතන්ත්‍රවාදය’ ‘නිදහස නැති කරගෙන’ ‘දීලා තියන මාධ්‍ය නිදහස’ ‘කදුළු සලන්න ලැහැස්ති වෙන්න එපා’\n‘දුන්නු ප්‍රජාතන්ත්‍රවාදය’ ‘දීලා තියන මිනිස්නි දහස නැති කරගෙන’ ‘දීලා තියන මාධ්‍ය නිදහස’!!!! \nසිරිසේන ජනාධිපතිවරයා කොතරම් අසාර්ථක වී ඇතිද? කොතරම් පහළට ඇද වැටී ඇතිද? කොතරම් නරුම වී ඇතිද? නිදහස හෝ ප්‍රජාතන්ත්‍රවාදය කියන්නේම රටක, සමාජයක ජනතාවගේ පරම අයිතියක්. ඒ අයිතිය දිනා ගැනීම වෙනුවෙන් මේ සටහන ලියන මොහොත වන විටත් අප වැනි සමාජයන් සටන් කරන්නේ ජීවිත පරදුවට තබාගෙනය. ඒ තරම් ම ‘ප්‍රජාතන්ත්‍රවාදය’ ‘මාධ්‍ය නිදහස’ වැනි වටිනාකම් සමාජයේ ප්‍රගමණයට අත්‍යවශ්‍ය වී ඇති බව අමුතුවෙන් ලිවිය යුතු වන්නේ නැත. නමුත් ලංකාවේ ජනාධිපතිවරයාට අනුව එය ඔහු විසින් ලබා දී තිබෙන දෙයක්!! (පුදුමයි ‘අපි තෑග්ගක් ලෙස දුන්නා’ යැයි කිවේ නැති එක ගැන)\nරාජපක්ෂගෙන් ඇසුවා සේ අපට සිරිසේනගෙනුත් අසන්නට ඇත්තේ, ඔය කියන එව්වා ගෙනාවේ පොළොන්නරුවෙන් ද කියාය. මෙලෙස ඇසීම එතරම් දේශපාලනික නොවුනත් සිරිසේන නම් ආසාර්ථක ජනාධිපතිවරයාට තේරෙන්නේ මෙසේ ඇසූ විට බව පසුගිය කාලය පුරාම ඔහු කළ කී දෙයින් අපට වටහා ගැනීමට පුලුවන. \n‘මාධ්‍ය නිදහස’ වැනි වටිනාකම්, ලංකාවේ පාලකයන්ගේ බූදලයක් ලෙස යැයි සිරිසේන ජනාධිපතිවරයාත් සිතා සිටින බවක් ඔහුගේ මෙම කතාවෙන් මතු වේ. සිරිසේන ජනාධිපතිවරයා ඒ අනුව සිතාගෙන සිටින්නේ ‘මාධ්‍ය නිදහස’(තිබෙන ටික හරි) පොළොන්නරුවෙ තමන්ගේ ගෙදර අල්මාරියෙන් මිනිසුන්ට අරං දෙන තෑග්ගක් ලෙසය. යම් හෝ ‘මාධ්‍ය නිදහසක්’ අප දිනා ඇත්නම් ඒ දිනා ගනු ලැබුවේ ජනවාරි 8වනදා සිය ජීවිතයද පරදුවට තබමින් රාජපක්ෂ රෙජීමය පරාජය කළ මෙ රටේ මාධ්‍යවේදීන්ගේ, කම්කරුවන්ගේ, වෘත්තිකයන්ගේ, සිවිල් සමාජ ක්‍රියාකාරීන්ගේ, කලාකරුවන් ගේ ඇතුලු ප්‍රගතිශිලී පුරවැසියන්ගේ ශක්තියෙන් බව සිරිසේන ජනාධිපතිවරයාට අමතක වී ඇති සේයකි. සිරිසේන ජනාධිපතිවරයාට එය අමතක වුවත් මේ රටේ පුරවැසියන්ට එය අමතක වන්නේ නැත. \nඅනෙක් වැදගත් කරුණ නම් සිරිසේන ජනාධිපතිවරයා ‘මාධ්‍ය නිදහස’ ගැන කියමින් තර්ජනය කරන්නේ ඔහු ජනාධිපති සමයේම ලංකා ඊ නිව්ස් ඇතුලු වෙබ් අඩවි ගණනාවක් ම ලංකාව තුළ, කිසිදු නීතියකට යටත් නොකර තමන්ගේ සහ තම සහචරයන්ගේ වුවමනාව මත අවහිර කර ඇති තත්ත්වයක් තුළයි. එපමණක් නොව, සිරිසේන ජනාධිපතිවරයාගේ කතාවක්, තුළට ඔහුගේ ම කතාවන් ඇතුලු කර ප්‍රවෘත්ති විකාශනය කල ටීඑන්එල් රූපාවාහිනී කුළුන පිහිටි පොල්ගහවෙලට කඩාපැන එහි උපාංගද ගලවාගෙන ගියේ මහ දවල්ය. \nජනාධිපති සිරිසේනගේ ‘මාධ්‍ය නිදහස’ පිළිබද කර ඇති ‘ඉමහත්’ වැඩ කොටස බලන්න.(මෙම ඡායාරූප මත Click කර විශාල කර නැරඹිය හැකිය)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nඑපමණක් ද නොවේ, සමාජ ජාලාවලට ද දෙස් දෙවොල් තබා, ඒ පිළිබදව වන ලෝක තත්ත්වය ගැන අමු කෙබර දෙසා බාන්නේද කිසිදු ලැජ්ජාවක් නැතිවය. එසේම ඇතැම් මාධ්‍ය ආයතනවලට චක්‍රලේඛන නිකුත් කරමින් ඒ ආයතනවල කිසිදු සේවකයෙක්ට සමාජජාල වෙත සිය අදහස් ප්‍රකාශ කිරීම ආයතනගතව වළක්වාලමින් ඔවුන්ගේ ප්‍රකාශණ අයිතිය ද ගිල ගන්නේ ද මෛත්‍රීපාල සිරිසේන නම් මොහු ලංකාවේ ජනාධිපති ව කටයුතු කරමින් සිටින මේ සමයේය. \nකෙසේ නමුත්, ලංකාවේ මේ වන විට ඇතැම් ජනමාධ්‍ය තුළ පවතින අගතිගාමී මෙන්ම ආචාරධාර්මික නොවන තත්ත්වයක් තිබුණා වුව ද, සිරිසේන ජනාධිපතිවරයාගේ මෙම ප්‍රකාශය අප වටහා ගත යුතු වන්නේ ස්වාධීනව සහ නිදහස්ව කටයුතු කරන ජනමාධ්‍යට එල්ල කරන ලද තර්ජනයක් ලෙසය. එසේම ඔහුට පක්ෂග්‍රාහී නොවන මාධ්‍යට ඔහු නොකියා කියන්නේ ‘අඩන්න එපා’ කියාය. ඒ අර්තයෙන් ඔහු පෙර සලකුණු කළාක් මෙන් නැවතත් මාධ්‍ය මර්ධනය, මාධ්‍ය වාරණයක් ගැන සිතනවා වන්නට බැරි නැත. නමුත් සිරිසේන ජනාධිපති මහත්තයා දැනගත යුතු වන්නේ වාරණය හෝ මර්දනය ගමන් කරන්නේ ශිෂ්ටත්වය දෙසට නොව අශිලාචාර රාජ්‍යක් දෙසට බවය. ‘දීලා තියන මාධ්‍ය නිදහස’ ‘දුන්නු ප්‍රජාතන්ත්‍රවාදය’ වැනි කතා වලින් මෙන්ම ලෝකයේ කිසිදු ශිෂ්ට සමාජයක් පිළිනොගන්නා ‘මරණිය දණ්ඩනය’ යළි පණ ගැන්වීම වැනි දේවල් වලින් පිළිබිඹු වන්නේ මෛත්‍රීපාල සිරිසේන නම් ‘ජනාධිපතිතුමා’ ගමන් කරන්නේ නැවත වරක් අශීලාචාර රාජ්‍යක් දෙසටය. ",
    "URL": "https://www.vikalpa.org/article/32980",
    "Category": "N/A"
}