{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 25, 2018",
    "Headline": "1983 කළු ජුලියේ’ කම්පිත මතකයන් නිරන්තරයෙන් ආවර්ජනා කර ගැනීම, නැවත එවැනි ඛේදවාචකයක් ඇති වීම වළක්වා ගැනීම සඳහා අත්‍යාවශ්‍ය වන එක් කාරණයක්..",
    "News Content": "දෙමළ වාසභූමිය\nදෙමළ වාසභූමියක් පිළිබඳ ඉල්ලීම පසුපස ඇති යුක්ති සහගත බව නැවත වරක් මෙහිදී සනාථ කෙරුණි. ශී‍්‍ර ලංකාව එහි වෙසෙන සියලූ ජනතාවට අයත් වන බවටත්, යම් ජනවර්ගයකට එහි කිසියම් කොටසක පූර්ණ අයිතිය කියාපෑමේ අයිතියක් නැති බවටත් කෙරෙන කතාව, 1983 ජුලි මාසයේ දී දෙමළ ජනතාවට රටේ දකුණේ වෙසෙන්ට බැරි කුරිරු තත්වයක් නිර්මාණය කිරීම තුළින් පුස්සක් බවට පත්කෙරුණි.\nආපදාවට පත් දෙමළ ජනතාව ඔවුන්ගේ ආරක්ෂාව පතා යවන ලද්දේ උතුරට සහ නැගෙනහිරට ය. එයින් ඔප්පු කෙරුණේ එම ජනතාවට වෙනත් තැනක නැති, එහෙත් උතුරු නැගෙනහිර පළාත්වල ඇති ආරක්ෂාව පිළිබඳ කාරණයයි. ‘අපේ ජනතාවගේ ආරක්ෂාවත්’, ‘අපේ වාසභූමියේ ඒකීයත්වයත්’ දෙමළ ජනතාවගේ ප‍්‍රමුඛතම ප‍්‍රශ්නය වන බව හිටපු විපක්ෂ නායක ඒ. අමිර්තලිංගම් කීවේ එම කරුණු සැලකිල්ලට ගනිමිනි. සර්ව-පාක්ෂික සමුළුවේදී වල්පොල රාහුල හිමියෝ මේ අමිර්තලිංගම්ගෙන් ප‍්‍රශ්නයක් ඇසූහ. එනම්, ශ‍්‍රී ලංකාවේ දෙමළ ජනයාට ඇති ප‍්‍රශ්නය කුමක්ද යන්නයි. ‘‘1983 ජූලි මාසෙන් පස්සෙත් ඔබවහන්සේට මේ ප‍්‍රශ්නය අහන්න පුළුවන් වෙන්නේ කොහොමද, අපේ හාමුදුරුවනේ?’’ යනුවෙන් අමිර්තලිංගම් ඉතා ශෝකයෙන් යුතුව ඒ ප‍්‍රශ්නයට තවත් ප‍්‍රශ්නයකින් පිළිතුරු දුන්නේය. \nමහ පරිමාණ ඝාතන, උන්හිටි තැන් නැති වීම්, විනාශයන්, වියෝවන් සහ නෂ්ටාපේක්ෂාවන් අත්විඳ ඇති ශ‍්‍රී ලාංකීය මෙන්ම ඉන්දියානු සම්භවයෙන් යුතු ශ‍්‍රී ලාංකීය දෙමළ ජනතාවත්, මේ ජූලි දවස් සිය ජීවිතවල අඳුරු යුගයක් වශයෙන් සනිටුහන් කර ගත්තෝය. ජාතියක් වශයෙන් ඒ කාලයේ තමන්ව ඇද දමනු ලැබූ කුරිරු තත්වය නිරූපණය කිරීම සඳහා ඔවුහූ එය ‘කළු ජුලිය’ වශයෙන් නාමකරණය කළෝය. මේ විනාශය අස්සේ දෙමළ ජනතාව ඇද වැටුණේ අන්ත අගාධයකට ය. දෙමළ ජනතාවට තිබූ බලාපොරොත්තුවේ එකම සේයාව වුණේ ‘ඉන්දීය මාතාවයි’. අගමැතිනී ඉන්දිරා ගාන්ධි සහ ඉන්දීය ජනතාවත්, විශේෂයෙන් තමිල්නාඩු ජනතාවත් දැක්වූ අනුකම්පාව සහ සහකම්පනය ඔවුහූ අගය කළෝය. \nමේ ‘කළු ජුලිය’ නිසා ලංකාවේ දේශපාලනයේ තීරණාත්මක වෙනසකුත් සනිටුහන් කෙරුණි. මේ ප‍්‍රචණ්ඩත්වයෙන් හිංසාවට පත් දෙමළ ජනතාවගෙන් අති බහුතරය වුණේ, උතුරු සහ නැගෙනහිර පළාත්වලින් පිටස්තර පළාත්වල ජීවත් වූ දෙමළ ජනයා ය. සිංහල ජනතාව අතරේ සාමකාමීව ජීවත් වීම පිළිබඳව ඔවුන් තුළ එතෙක් තිබූ බලාපොරොත්තු මේ සිද්ධියෙන් සුන්නත්දූලි වුණි. ඒ අනුව, ප‍්‍රවණතා දෙකක් ඇති විය. එක කොටසක් උතුරු සහ නැගෙනහිර පළාත්වල පදිංචියට ගියහ. තව කොටසක් සරණාගතයන් වශයෙන් ලංකාව හැර ගියෝය. මේ පිරිස, යුද්ධය වර්ධනය වෙද්දී සහ පැතිරෙද්දී, උතුරු නැගෙනහිර පළාත් ඊට ගොදුරු වෙද්දී, තවත් වැඩි විය. \nඉන්දියාවට සැපයුණු නෛතික අයිතිය\n1983 ජූලි සංහාරය නිසා ලක්ෂයකට අධික දෙමළ ජනතාවක් සරණාගතයන් වශයෙන් ඉන්දියාවට පළා ගියහ. ශ‍්‍රී ලංකාවේ අභ්‍යන්තර කටයුතුවලට දේශපාලනිකව මැදිහත් වීමේ අවකාශය ඉන්දියාවට විවර වුණේ ඒ තත්වය යටතේ ය. එහිදී, ලංකාවේ දෙමළ තරුණයන්ට සන්නද්ධ පුහුණුවක් ලබා දීමට ඉන්දියාව පියවර ගත් අතර, දහස් ගණන් ලාංකීය දෙමළ තරුණයෝ විවිධ සටන්කාමී සංවිධාන තුළ ගොනු වන්නට වූහ.\nමේ අතර, 6 වැනි ව්‍යවස්ථා සංශෝධනය ගෙන ඒමත් සමග, දෙමළ එක්සත් විමුක්ති පෙරමුණේ මන්ත‍්‍රීවරුන් පාර්ලිමේන්තුව වර්ජනය කළ අතර ඔවුන්ගේ මන්ත‍්‍රී ධුර අනතුරුව අහෝසි කෙරුණි. ඒ තත්වය යටතේ, දෙමළ දේශපාලන නායකත්වය කෙමෙන් මුත්, නිශ්චිතවම සටන්කාමී තරුණ සංවිධාන අතට මාරු වීම ඇරැඹුණි. මේ ‘කළු ජුලිය’ නිසා ශ‍්‍රී ලංකා ආර්ථිකයත් කඩා වැටුණි. ශ‍්‍රී ලංකාවේ නම, යළි නගා සිටුවිය නොහැකි තරමට, ලෝකයා ඉදිරියේ බාල්දු වුණි.\nඒ අනුව, ‘කළු ජුලිය’ ලංකාවේ සමකාලීන ඉතිහාසයේ සන්ධිස්ථානයක් විය. එම සිද්ධියම ලංකාවේ බොහෝ සිංහලයන්ගේ හෘද සාක්ෂියත් ඇවිලූවේය. බොහෝ දෙමළ ජාතිකයන් එදා එඩිතර සිංහල මිතුරන්ගේ පිළිසරණින් ස්වකීය ආරක්ෂාව සපයා ගත් බව මෙහිදී අමතක කළ නොහැකිය. තවත් සිංහලයෝ, විපතට පත් දෙමළ ජනතාවට තමන්ගේ සහෝදරාත්මක අත දිගු කළහ. කුරුණෑගල බිෂොප් ලක්ෂ්මන් වික‍්‍රමසිංහ සහ මෙතෝදිස්ත සභාවේ සභාපති ගරු සෝම පෙරේරා වැන්නෝ එහිදී කැපී පෙනුනහ.\nඑහෙත් කාලයත් සමග, පාලක ප‍්‍රභූ පැලැන්තිය දෙමළ ජනතාවට එරෙහි යුද්ධය උත්සන්න කිරීමට කටයුතු කළහ. දෙමළ-විරෝධී ප‍්‍රචණ්ඩත්වය, ඉන් අනතුරුව, හමුදා ක‍්‍රියාන්විතයක් වශයෙන්, නීතිගත සහ ආයතනගත අභ්‍යාසයක් බවට පත්විය.\nයුද්ධය මෘගකරණය වීම තුළ සේම, දෙමළ සටන්කාමී කණ්ඩායම් විසින් කරන ලද අති අමානුෂීය ක‍්‍රියාකාරීත්වයන් නිසා, දෙමළ ජනතාවගේ සාධාරණ අරමුණ තුළ මුලදී තිබූ සදාචාරමය ජවය දුර්වල විය. එහි ප‍්‍රතිඵලයක් වශයෙන්, 1983 ‘කළු ජුලිය’ ගැන සිංහලයන්ගේ හිතේ තිබූ බර එන්න එන්න අඩු විය. \nතවත් වැදගත් කාරණයක් තිබේ. එනම්, 1983 ‘කළු ජුලියෙන්’ පසු, දෙමළ-විරෝධී ප‍්‍රචණ්ඩත්වයේ ස්වභාවයත් වෙනස් වූ බව ය. රටේ තැනින් තැන සුළු සිදුවීම් වාර්තා වුවත් බලධාරීහූ ඒවා මැඩලීමට වහා පියවර ගත්හ. මහ පරිමාණ සංහාරක ප‍්‍රහාරයන් කිසිවක් ඉන් පසු රටේ ඇති වුණේ නැත. \n1983 සංහාරය වැනි දෙයක් නැවත දකුණේ සිදු නොවීම මගින් කියාපාන්නේ සිංහල ජනතාව යම් පාඩමක් ඉගෙනගෙන ඇති බවක් යැයි බොහෝ විට කියැවේ. ඒ සංවාදය තුළ, ‘තවත් ජූලියක් ඇති නොකිරීම තුළ ඇති සිංහලයන්ගේ ඉවසීම සහ ශ්‍රේෂ්ඨත්වය’ ගැනත් සාකච්ඡා කෙරේ. \nසාමාන්‍ය තත්වය සහ විශේෂිත තත්වය \nඑහිදී, 1983 ‘කළු ජූලිය’ විශේෂිත තත්වයක් හෙවත් ව්‍යතිරේකයක් වශයෙන් හඳුන්වනු ලැබේ. එය යළිත් කිසි දවසක මේ රටේ ඇති නොවන බවට අවධාරණය කෙරේ. එහෙත් එදා හිංසනයට පත් වූ දෙමළ ජාතිකයන්ට මේ සහතිකය අස්වැසිල්ලක් නොවේ. එසේම දෙමළ ජාතික වැඩි දෙනෙක් එවැනි තත්වයක් නැවත ඇති විය හැකි බවත් හඟිති.\n1983 පසු එවැනි විනාශයක් නැවත ඇති නොවීමට ඇති, එකම හේතුව නොවේ නම්, ප‍්‍රධානතම හේතුව වුණේ, යුද්ධයේ ව්‍යාප්තියයි. එහිදී වුණේ, දෙමළ-විරෝධී ප‍්‍රචණ්ඩත්වය, යුද්ධයේ ආනුශංගික උපාංගයක් වශයෙන් ආයතනගත වීම සහ සුජාත වීමයි. මුළුමණින්ම සිංහල ජාතියට අයත් වන ත‍්‍රිවිධ හමුදාවක් පූර්ණ-පරිමාණ යුද්ධයක පාර්ශ්වකරුවා වන විට, ඊට වඩා සුළු මට්ටමේ බලවේගවලට සිල්ලරව ක‍්‍රියාත්මක වීමේ අවශ්‍යතාවක් පැන නගින්නේ නැත.\nඑසේම, යුද්ධයේ ආනුභාවයෙන් උතුරු සහ නැගෙනහිර පළාත්වල වඩාත් ගොරතර සහ බියකරු වේදිකාවක් නිර්මාණය වෙද්දී, 83 ජූලි සිද්ධිය වැදගත්කමින් අඩු තත්වයකට පිරිහුණි. 83 ජූලි යනු, තනි සතියක ක‍්‍රියාකාරීත්වයකි. යුද්ධය යනු, නිරන්තරව 25 වසකට ආසන්න කාලයක් තිස්සේ එක දිගට දෙමළ ජනතාව නිරන්තර වින්දිත භාවයට ඇද දැමූ සහ දෙමළ ජනතාවට ඔවුන්ගේ ඓතිහාසික වාසස්ථානවල පවා උන්හිටි තැන් අහිමි කළ ක‍්‍රියාවලියකි. \nකෙසේ වෙතත්, එම යුද්ධය 2009 දී එල්.ටී.ටී.ඊ. සංවිධානයේ හමුදාමය විනාශයත් සමග අවසන් විය. දැන් තත්වය වෙනස් වී තිබේ. අද දෙමළ ජනතාවගේ ලොකුම ප‍්‍රශ්නය වන්නේ, 1983 ජූලි විනාශයට වඩා, 2009 මැයි මාසයේ සිදුවූ විනාශයයි. ඒ මාසය තුළ දෙමළ ජාතිකයෝ දහස් ගණනක් ඝාතනය වූහ. අතුරුදහන් වූහ. තුවාල ලැබූහ. එබැවින් විශාල දෙමළ ජනතාවකට, 2009 මැයි යනු ‘කළු මැයි’ මාසයකි. මේ තත්වය යටතේ, ‘කළු ජුලියේ’ වැදගත්කම කෙමෙන් වියැකී යාමේ ඉඩකඩ තිබේ. එය, ඈත අතීතයක බොඳ මතකයක් පමණක් වීමට ඉඩ තිබේ. \n1983 ජූලි සංහාරය එසේ අමතකයට යට වීම නිසා ඇති විය හැකි අවදානමක් තිබේ. එනම්, එවැන්නක් නැවත ඇති විය හැකි බවයි. ‘‘ඉතිහාසයේ පාඩම් අමතක කරන්නාට, නැවත එම ඉතිහාසයටම මුහුණදීමට සිදුවෙයි’’ යනුවෙන් කියමනක් තිබේ. 1958 දෙමළ-විරෝධී ප‍්‍රචණ්ඩත්වය රටක් වශයෙන් නිතර නිතර සිහිපත් කරගෙන සිටියේ නම්, 1977 සහ 1983 සිදුවීම් ඇති නොවන්ටත් ඉඩ තිබුණු බව කෙනෙකුට සමහර විට කීමට පුළුවන් කම තිබේ. \nජන විකාශයේ වෙනස්කම්\nවිශාල දේශපාලන වැදගත්කමක් සහිත ජන විකාශ වෙනස්කමක් වන්නේ, දසලක්ෂයක පමණ දෙමළ ජනතාවක් මෑත කාලයක සිට උතුරු නැගෙනහිරට පරිබාහිර පෙදෙස්වල ජීවත් වීමේ තත්වයක් දැක ගැනීමට ලැබීමයි. දේශපාලනික වශයෙන් ගත් විට එය බෙදුම්වාදී අභිලාෂයට එරෙහිව ඇති බලවත් බාධාවකි. සහජීවනයක් සඳහා ඉඩක් නැතැයි යන ස්ථාවරය මත දියත් කෙරුණු රුදුරු අරගලයක් තිබියදී පවා මේ ජනතාව ‘සතුරු’ පෙදෙසක ජීවත් වීමට තෝරාගෙන තිබුණි. දෙමළ බහුතරයක් සහිත උතුරු-නැගෙනහිරට වඩා වැඩි දෙමළ ජනතාවක් සිංහල බහුතරයක් සහිත පළාත් හතේ අද ජීවත් වෙති.\nඑහෙත් මෙම තර්කයේ වැදගත්ගම බාල කෙරෙන තත්වයක් දකුණේ මේ වන විට හොල්මන් කරනු පෙනේ. දේශපේ‍්‍රමීත්වය නමින් වෙස්ගන්වා ගත් නව-ෆැසිස්ට්වාදයක් එහි හිස ඔසවමින් සිටී. සාමාන්‍යයෙන් සුළුතර ප‍්‍රජාවන් එහිදී අර්ථ ගන්වනු ලබන්නේ, ‘පිටස්තරයන්’ සහ ‘ආගන්තුකයන්’ වශයෙනි. ජාතිවාදී වෛරය වපුරන්නන් තමන්ගේ නපුරු දේශනා පවත්වමින් සිටින අතරේ, වගකීම් විරහිත ඇතැම් මාධ්‍ය අංශ විසින් මේවා නිතර තොරොම්බල් කරනු ලැබේ. ව්‍යාජ ජාතිකත්වයක සළුපිළි හැඳ ගත් ජාතිවාදී ප‍්‍රචාරණයක් ඒ අස්සේ දියත් වෙමින් තිබේ. \nතවදුරටත් එල්.ටී.ටී.ඊ. සංවිධානයක් නැත. එහෙත් දෙමළ ජනතාවක් සිටිති. නාගරික සහ අර්ධ-නාගරික ලූම්පන් කොටස්වලට වඩා සාපේක්ෂ දියුණුවක් දෙමළ ජනතාව භුක්ති විඳින බවක් කියැවේ. එසේම, සාමාන්‍ය ජනතාව අපේක්ෂා කළ සංවර්ධනයේ ප‍්‍රතිලාභ තවම ඔවුන් වෙත කාන්දු වී නැත. එවැනි තත්වයක් යටතේ ජාතිවාදී ආරාවුල් ඇති වීමේ ඉඩකඩ එකහෙලා ප‍්‍රතික්ෂේප කළ නොහේ. නව-ෆැසිස්ට්වාදයට සහ ව්‍යාජ ජාතිකවාදයට, නිරන්තරයෙන් සතුරන් අවශ්‍ය කෙරේ. හිට්ලර් යටතේ ඇති වූ මහා ජන සංහාරයෙන් පසුව, ඒ මගින් යුරෝපා මනෝ භාවයේ ඇති කළ සාමූහික කම්පනය තුළ, ෆැසිස්ට්වාදයක් හෝ නව-නට්සිවාදයක් නැවත යුරෝපයේ ඇති වෙතැයි කිසිවෙක් නොසිතූහ. එහෙත් අද වන විට ජර්මනිය ඇතුළු බොහෝ යුරෝපා ජාතීන් ඒ අවදානමට මුහුණදෙමින් සිටී. \nසදාතන සුපරීක්ෂාව\nමානුෂීය වූත්, ශිෂ්ට සම්පන්න වූත් අනාගතයක් අපේක්ෂා කරන සියලූ ශ‍්‍රී ලාංකිකයන්, ‘1983 කළු ජුලිය’ නොමග ගිය හුදෙකලා සිද්ධියක් වශයෙන් පමණක් සැලකීමට කැමැත්තක් දක්වති. එහෙත් සනාතන නිදහස ආරක්ෂා කර ගැනීම සඳහා සදාතන සුපරීක්ෂාව අවශ්‍ය කරන්නේ යම් සේ ද, ‘1983 කළු ජුලියේ’ කම්පිත මතකයන් නිරන්තරයෙන් ආවර්ජනා කර ගැනීම, නැවත එවැනි ඛේදවාචකයක් ඇති වීම වළක්වා ගැනීම සඳහා අත්‍යාවශ්‍ය වන එක් කාරණයක් බව කිව යුතුය.\nඞී. බී. එස්. ජෙයරාජ් \n*2018 ජුලි 21 වැනි දා ‘ඬේලි මිරර්’ පුවත්පතේ පළවූ Black July: Thirty Fifth Anniversary of 1983 Anti-Tamil Violence (3)නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි. (ලිපියේ මාතෘකාව අප විසින් වෙනස් කොට ඇත. – සංස්කාරක)\nමෙම ලිපියේ පළමු කොටස සදහා පිවිසෙන්න – කළු ජූලිය: 1983 දෙමළ-විරෝධී ප‍්‍රචණ්ඩත්වයේ තිස්පස් වැනි සංවත්සරය (1)\nමෙම ලිපියේ පළමු කොටස සදහා පිවිසෙන්න – කළු ජූලිය: 1983 දෙමළ-විරෝධී ප‍්‍රචණ්ඩත්වයේ තිස්පස් වැනි සංවත්සරය (2)",
    "URL": "https://www.vikalpa.org/article/32976",
    "Category": "N/A"
}