{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 3, 2018",
    "Headline": "ආගමෙන් රාජ්‍යය මුදා ගැනීම සහ ඥාණසාර සිරගත කිරීමේ වැදගත්කම",
    "News Content": "මේ සම්භන්ධයෙන් මුල්ම න්‍යායික ලේඛනය ලෙස සැලකෙන්නේ ඔගස්ථීන්ගේ “The City of God” කෘතියයි. එහි දී ඔහු තර්ක කරනවා ‘ලෞකික නගරයක්’ නිර්මාණය කිරීම තුළින් මිනිසුන්ට ‘දිව්‍ය නගරයක්’ ලැඛෙන බව, එනම් ආගමක් තුළින් සමාජ නිර්ණායකයන් සපයනවාට වඩා සමාජ නිර්ණායකයන් තුලින් යහපත් සමාජයක් නිර්මාණය කරගත හැකි බව ඔහු පෙන්වා දෙනවා. මෙය පස්වැනි සියවසේ දී පමණ ලෝකයට හදුන්වාදෙන සංකල්පයකි.\n1567 සිට 1625 දක්වා කාලය තුල ස්කොට්ලන්තය පාලනය කල හය වන ජේමිස් විසින් මෙය න්‍යාය ගත කරනු ලැබුවා. මෙමගින් පූජකයන් විසින් හා පාලන පන්තිය විසින් ගොඩනගා ගන්නා ලද මතවාදය වූයේ දෙවියන් පාලකයන්ට බලය දී ඇති බවය. එබැවින් පාලකයාට විරුද්ධ වීම යනු දෙවියන්ට විරුද්ධ වීමකි. එමගින් පාලකයාට අවශ්‍ය ලෙස පාලිතයන්ව හැසිරවීමේ බලය හා අවනතබාවය ලබා ගන්නා ලදි. අන්ධ භක්තික ජනතාවක් සිටිම වූ කලී ඕනෑම පරාජිර්ණ දුෂිත පාලනයක් ‘දෙවියන්ගේ නාමයෙන්’ ඉදිරියට ගෙනයා හැකි විය.\nමධ්‍යකාලීන යුගයේ පුනර්ජීවනයත් සමගම ‘මධ්‍යගත පරමාධිපත්‍ය’ සංකල්පය වර්ධනය වන ලදි. එමගින් කිසිදු සමාජ හෝ පුද්ගල සාධකයක් මත තවත් දෙයක් ආධිපත්‍ය නොදැරි යුතු බවත් සෑම මාධ්‍යයකටම එයටම ආවේනික වූ පරමාධිපතයක් ඇති බවත් කියැවිනි. පල්ලිය ජනතාව මත තබා තිබූ පීඩනයට විරුද්ධ මුල්ම ගල් පාර මෙය විය. පසුව මාටින් ලූතර් විසින් සහ පුනර්ජීවන යුගයේ චින්තකයන් විසින් දෙවියන් ගොඩනගන ලද ප්‍රධාන මතවාදය වූයේ ”පල්ලිය විසින් සියලූ පාලක පන්තීන් පාලනය නොකල යුතුය සහ පාලකයන් පල්ලි පාලනය නොකල යුතුය” යන්නය. එසේම ‘ආත්මය ගලවා ගැනීමට’ රජවරුන්ට කල හැකි දෙයක් නොමැතිය, යන මතවාදය ද යුරෝපය තුල ජනප්‍රිය විය. මෙහි ප්‍රතිපලය පල්ලිය හා රාජ්‍ය පාලනය දෙකඩ විමය. ආගමෙන්ම දේශපාලනය ගලවා ගැනීම ආරම්භ විමය.\nයුරෝපයේ ප්‍රබුද්ධත්ව යුගයට පැමිනෙණ විට සමාජ සම්මුතිය මත පාලනය නොයා යුතු බවට මතවාද ගොඩ නැගිණි. ජෝන් ලොක්(1632-1704) මෙහි සමාරම්භකයා විය. එන්ගලන්ත විප්ලවය, ප්‍රංශ විප්ලවය මෙන්ම ඇමරිකානු නිදහස් සටන මගින් ද ජනතාව තම ආධිපත්‍ය මත රාජ්‍ය පාලනය ගොඩ නැගිය යුතු බව තහවුරු විනි. 3වන ඇමරිකානු ජනාධිපති තෝමස් ජේෆර්සන් මෙහි ප්‍රධාන දායකත්වයක් දැක්වූ අයෙකි. මොහු විසින් ආගමික සංවිධානයක් වූ බැස්ටික් සංගමයට යවන ලද ලිපියක් මගින් ‘පල්ලිය සහ රාජ්‍ය ඛෙදන බිත්තියක්’ නිර්මාණය කරන ලදි. ඒ අනුව ඔහු කියා සිටින්නේ ආගම යනු මිනිසා සහ ඔහුගේ දෙවියා අතර ගනුදෙනුවක් බවය. ඒ අනුව මිනිසාගේ විශ්වාසය පිළිබද ඔහුට වෙන කිසිවකු සමග භැදීමක් නැත. රාජ්‍යකට සුජාතභාවය ලැඛෙන්නේ මනුෂ්‍යන්ගේ ක්‍රියාකාරීත්වය මතය. ඒ අනුව කිසිදු මනුෂ්‍ය විශ්වාසයක් මත පදනම් වූ ආගමක් ස්ථාපිත කිරීම පාළකයන්ට අයිතියක් නැත.\nමේ තත්ත්වය මත ලෝකයේ බොහෝ රටවල් තම ව්‍යවස්ථා තුළින්ම රාජ්‍ය නිර්ආගමික බවට ප්‍රකාශයට පත් කරන ලදී. 19 වන සියවස තුල කොමියුනිස්ට්වාදය වර්ධනය වූ රටවල් ද නිර්ආගමික විය. චින සමූහාන්ඩු ව්‍යවස්ථාවේ 36 වගන්තිය මගින් කිසිදු ආගමකට විශේෂත්වයක් නොදැක්විය යුතු බව දක්වා ඇත. ඉන්දියාවේ ව්‍යවස්ථාව තුළ පවා කිසිදු ආගමකට විශේෂත්වයක් දක්වන වගන්ති නැත.\nලංකාව තුළ මෙවැනි ක්‍රමික සංවර්ධනයක් සිදු නොවූ අතර ලංකාව තුල පැල කරන ලද්දේ යුරෝපය තුළ සියවස් ගණනාවක් සංවර්ධනය වූ ආණ්ඩු ක්‍රමයකි. එය කොතරම් විකෘතියක් වී ඇත්ද යන්න නීති සම්පාදනය කිරීමට නියමිත ආයතනය වන පාර්ලිමේන්තුව නියෝජනය කරන පුද්ගලයන් ගස් උඩ නැගීමෙන් සහ මිනිස්සු අල්ලා ගස් බැදීම මගින් පෙනී යයි. \nකොහොමත් යටත්විජිතකරණයට අවශ්‍යම දේ උනේ මෙවැනි කුල, ප්‍රාදේශීය, ආගම් බේද එහෙම්මම තියා ගන්න එක. ඒකෙන් පාලනයට ලොකු උදව්වක් උනා. \nපසුව ලාංකික අය පාලනයට ආවට පස්සේ එය තවත් ශක්තිමත් කලා. මිනිස්සුන්ට තමන්ගේ අයිතිවාසිකම් ශක්තිමත් වෙන්නේ ආගම රාජ්‍යයයෙන් වෙන් උනාම කියන එක තේරෙන්නේ නැති ගානට අපේ මනස හැදුනා. මේක රටක් විදිහට කොච්චර පස්සට යාමක ද කියලා බොහෝ දෙනෙක් දන්නේ නෑ. දන්න ගොඩක් අයත් එදා වේල වාසියට ඒවා පිළිබදව ඉන්නේ කසාය බව් ගොලුවන් සේය.\nආගමික සංස්ථා ආණ්ඩුකරනය සමග බද්ධ වීම මගින් රටේ බොහෝ ජාතික වැදගත්කමක් සහිත ප්‍රශ්න උග්‍ර වීමට බලපෑවා. හාමුදුරුවන්ගේ දැඩි ඉල්ලීම මත බණ්ඩාරනායක-චෙල්වනායගම් ගිවිසුම ඉරා දැමීමට සිද්ධ වීම එක් උදාහරණයක්. අනික් අතට ලංකාවේ ප්‍රධාන දේශපාලන පක්ෂයක ලේකම් කෙනෙක් වන දුමින්ද දිසානායක ඥාණසාර බලන්න සිරමැදිරියට යනවා. ඔහුට නියම ගණනය කිරීමක් තියනවා බෞද්ධ ඡන්ද ප්‍රමාණය ගැන. \nසමහර වෙලාවට දේශපාලකයන් ව්‍යවස්ථා සංශෝධනය වගේ දේවල් ගැන ආගමික නායකත්වයෙන් අහනවා. මේ ආගමික නායකයන් ව්‍යවස්ථා ගැන තියා සමහර වෙලාවට හරියට අධ්‍යාපනයක්වත් නැති අය. ඉතිං මේ අයගෙන් රටට බලපාන ප්‍රශ්ණයක් ගැන අහලා තීන්දු ගන්නවා කියන්නේ රට ආපස්සට ඇදීමක් නොවේද? \nවිශේෂයෙන්ම අධිකරණ ක්‍රියාවලිය කියන්නේ ව්‍යස්ථාදායකය විසින් පනවන ලද නීතිය පුරවැසියන්ට බලාත්මක කර දෙන ආයතනය විදිහටයි ප්‍රජාතන්ත්‍රවාදී සමාජයන්වල සලකන්නේ. එවැනි ආයතනයක් ගෞරවාන්විත කරලා තියෙන්නේ එමගින් අයිතිවාසිකම් ආරක්ෂා කර දීමේ අනිවාර්ය වගකීම එයට පැවරීම නිසයි. එවැනි ආයතනයක් තුළ චීවරදාරීන් එලෙස හැසිරීම කියන්නේ ජනතා පරමාදිපත්‍ය විහිලුවට ලක් කිරීමක්. ඥාණසාර සිරගත කිරීම වැදගත් වෙන්නේ මේ අර්තයෙන්. ඒ අර්තයෙන් ගත් කල මේ චීවරදාරියාව හිරේ දැමීම කියන්නේ සංධ්‍යා එක්නැලිගොඩට පමණක් අදාල කාරණයක් නෙමෙයි, සමස්ත ලාංකීය පුරවැසියන්ගේ අයිතිවාසිකම්, අයිතිවාසිකම් ආරක්ෂා වීමක්. ඒ ගැන නව බලාපොරොත්තු ඇති වීමක්… \nදවස් කිහිපයක් හෝ ලැබූ ඒ සිරදඩුවමට විරුද්ධව චීවරදාරීන් කියන්නේ සරල දෙයක්. ලංකාවේ පුරවැසියන්ට අයිතිවාසිකම් එපා කියන එක. කොහොමත් සටන් කරලා අයිතිවාසිකම් දිනා නොගත්ත ජාතියක් විදිහට බොහෝ මිනිස්සුත් මේ සිරදඩුවමට විරුද්ධ වෙන එක පුදුමයක් නෙවී. කිසිම ආගමක් ජාතික වැදගත්කමක් ඇති ප්‍ර්‍ර්‍රශ්න වලට අතදාන එක මේකෙන් ටිකක් වැළකෙනවා. එබැවින් නොවැළැක්වුනත් අපිත් ටිකක් ලෝකයේ ශිෂ්ට ජාතියක් බවට පත් වෙන ඉගියක් දෙනවා. එය ඉදිරිගාමී දෙයක්…\nප්‍රසන්න පතිරාජ | Prasanna Pathiraja",
    "URL": "https://www.vikalpa.org/article/32801",
    "Category": "N/A"
}