{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 26, 2018",
    "Headline": "“ජනාධිපතිතුමණි, මගේ ගෞරවය හා ආරක්ෂාව තහවුරු කරන්න. මට විරුද්ධව වෛරී ප්‍රකාශ සිදු කරන්නේ ජනාධිපති ඔබගේ උපදේශකයෙක්”  – සන්ධ්‍යා එක්නැළිගොඩ",
    "News Content": "“ජනාධිපතිතුමණි, මගේ ගෞරවය හා ආරක්ෂාව තහවුරු කරන්න. මට විරුද්ධව වෛරී ප්‍රකාශ සිදු කරන්නේ ජනාධිපති ඔබගේ උපදේශකයෙක් “ – සන්ධ්‍යා එක්නැළිගොඩ \nඅද සවස (26) කොළඹ දී මාධ්‍ය හමුවක් කැඳවමින් සන්ධ්‍යා එක්නැලිගොඩ මහත්මිය අවධාරණය කළාය. පසුගිය 14 වන දින හෝමාගම මහේස්ත්‍රාත්වරයා විසින් 2010 වසරේ සිට අතුරුදහන්ව සිටින ජනමාධ්‍යවේදී ප්‍රගීත් එක්නැලිගොඩගේ බිරිඳ සන්ධ්‍යා එක්නැළිගොඩ මහත්මියට හෝමාගම අධිකරණ භුමියේදීම ප්‍රසිද්ධියේ බැන තර්ජනය කිරීම හේතු කොට ගෙන බොදු බල සේනා සංවිධානයේ ලේකම් ගලබොඩඅත්තේ ඥානසාර නමැති භික්ෂුව බරපතල වැඩ සහිතව මාස 6 ක සිර දඩුවමක් ඇතුළුව තවත් දඩුවම් නියම කරන ලදී. බන්ධනාගාර ගත කරනු ලදුව පසුගිය 22 වන දින අධිකරණය වෙත ඉදිරිපත් කරන ලද ඇප අයදුම් පත සලකා බැලීමෙන් අනතුරුව,ඇප මත ඥානසාර නමැති භික්ෂුව නිදහස් කරන ලදී.\nඅදාළ හිමි නම බන්ධනාගාර ගතව සිටි දින 7 ක කාල පරිජේදය පුරා සන්ධ්‍යා එක්නැළිගොඩ මහත්මිය වෙත සංවිධානාත්මකව සමාජ මාධ්‍ය ඔස්සේ විශේෂයෙන්ම ඉතාම පහත්, අගතිගාමී මෙන්ම නින්දා සහගත මඩ ප්‍රචාර විශාල වශයෙන් නිකුත් කිරීම සිදු විය. ඊට පෙර ද විවිධ පාර්ශව විසින් සාහසික වාග් ප්‍රහාර එල්ල කොට තිබුණත් මෙම කාලය තුළ විශේෂයෙන්ම ඇයගේ ජායාරූප මුළුමනින්ම ව්කෘති කරමින්, අවභාවිතා කරමින් ,වෛරී ප්‍රකාශ උලුප්පලමින් කරන ලද සාදාචාර විරෝධී අන්තර්ගතයන් සමාජ මාධ්‍යට නිකුත් කිරීමේ පෙරමුණ ගෙන කටයුතු කළේ ජනපති උපදේශක හිමි නමකි. \nගිහි ජනයා කුපිත කරමින් හුදෙක් සංඝ ප්‍රජාව එම වෛරි ප්‍රකාශ ප්‍රචලිත කිරීමේ වාහකයන් බවට පත්ව සිටියහ.\n“වෛරයෙන් වෛරය නොසන්සිදේ කියලා කියලා දේශනා කරලා තිබුණත් මේ මඩ ගැසීම් බහුතරයක් කරන්නේ මහා සංඝරත්නය. බෞද්ධ කාන්තාවක් හැටියට මට මේ ගැන ලොකු කනගාටුවක් තියෙනවා. මගේ දරුවන් මරා මට ක** දිය යුතු යයි කියා ඉතාම සාහසික වූ දේවල් පවා මම දැක්කා”\nසන්ධ්‍යා වැඩිදුරත් මාධ්‍ය හමුවේදී අදහස් දක්වමින් “පටාචාරවකට එරෙහිව කරන නින්දිත ක්‍රියාකලාපය නවත්වන්න” යයිද කියා සිටියාය. \nකෙසේ වෙතත් සන්ධ්‍යා එක්නැලිගොඩට එරෙහිව හා මාධ්‍යවේදී ප්‍රගීත් එක්නැළිගොඩට විරුද්ධව දැඩි ලෙස වෛරී ප්‍රකාශ සිදු කරන අදාළ හිමි නම රජයේ ප්‍රබල අමාත්‍යවරයෙකු වන දුමින්ද දිසානායක සමඟ ඥානසාර නමැති භික්ෂුව බැලීමට වැලිකඩ බන්ධනාගාරයට ගොස් තිබු අතර මාධ්‍ය ඔස්සේ ඔවුන් එදින ප්‍රකාශ කළ පරිදිම 22 වන දින ඥානසාර නමැති භික්ෂුව ඇප මත නිදහස් කරන ලදී. \nකෙසේවෙතත් අදට ප්‍රගීත් එක්නැලිගොඩ අතුරුදහන් ව දින 3075 ක් ගතව ඇති මොහොතක 2015 දී ප්‍රගීත් ඇතුළු මාධ්‍යවේදීන්ට යුක්තිය ඉටුකිරීමට පොරොන්දු වී බලයට පැමිණි ජනපතිවරයා මේ සම්බන්ධ ඉතාම නිහඩ මෙන්ම කූට පිළිවෙතක් අනුගමනය කරන අතර ඔහුගේ උපදේශක හිමිවරු මෙලෙස හැසිරීම ගැන ද යුක්තිය අගයන අපට නම් ඇත්තේ කුහුලක් මෙන්ම අපුලකි.",
    "URL": "https://www.vikalpa.org/article/32741",
    "Category": "N/A"
}