{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 16, 2018",
    "Headline": "මඩුවලිගේ ගෙනල්ලා සංහිඳියා තලල්ලා",
    "News Content": "ගෝඨාභය රාජපක්‍ෂ ජනාධිපති කරවීම වෙනුවෙන් දිවා රෑ නොබලා වෙහෙසෙමින් සිටි විමල් වීරවංශට හමුදා නිලධාරියෙකුගේ ස්ථාන මාරුවක් ගැන කුලප්පුවක් හැදී ඇත​. මේ අමුතු මාදිළියේ කුලප්පුව හැදී ඇත්තේ පසුගියදා බොහෝ දෙනාගේ කතාබහට ලක් වූ කිළිනොච්චි විශ්වමඩු සිවිල් ආරක්‍ෂක බලකායේ කර්නල් රත්නප්‍රියබන්දු කියනා හමුදා නිලධාරියා පිළිබඳවයි. මේ පිළිබඳව ජනාධිපතිවරයාට ලිපියක් යවමින් වීරවංශ ඉල්ලා සිටින්නේ ස්ථාන මාරුකිරීම් පටිපාටියේ සියලු කොන්දේසි නොසළකා හරිමින් රත්නප්‍රියබන්දු හමුදා නිලධාරියා නැවත විශ්වමඩු ප්‍රදේශයටම අනුයුක්ත කරන ලෙසයි. මේ ඉල්ලීම හුදෙක් තමාගේ නොව විශ්වමඩු දෙමළ ජනතාවගේ ඉල්ලීමක් බවද ඔහු අවධාරනය කරයි. ඒ අතරම හමුදා නිලධාරියා දැරූ වගකීම නැවත දෙන ලෙසද වීරවංශ සිය ලිපියෙන් ජනාධිපතිවරයාගෙන් ඉල්ලා ඇත​.\n “ඒ නිසා එම ආදර්ශය තවදුරටත් මහ පොළොවේ යථාර්ථයක් බවට පත් කිරීම සඳහා ඔබතුමා ඉදිරිපත් වනු ඇතැයි අපි විශ්වාස කරමු. ඒ සඳහා ආරම්භයක් ලෙස විශ්වමඩු ජනතාවගේ ඉල්ලීම පරිදි ඒ වචනයේ පරිසමාප්ත අර්ථයෙන්ම උසස් වූ නිලධාරියාට නැවත ඔහු දැරූ වගකීම පවරන ලෙස ඔබතුමාගෙන් ඉතා ඕනෑකමින් ඉල්ලා සිටිමු. ඊට බාධා වන එම නිලධාරියාගේ පුද්ගලික දුෂ්කරතා ඇත්නම් ඒ පිළිබඳව ද සොයා බලා පිළියම් යොදන ලෙස ද ඉල්ලා සිටිමු” \nදෙමළ ජනතාව ඉල්ලා සිටින්නාවූ ඕනෑම ඉල්ලීමක් ලබාදීම බෙදුම්වාදය ශක්තිමත් කිරීමක්, කොටියාට ඉඩ දීමක්, දෙමළ ඩයස්පෝරාවට කප්පම් ගෙවීමක් කියලා තමයි වීරවංශ බෑඟිරි ගහන්නේ ය. එහෙව් වීරවංශ පපු කැවුතු උණුකරගෙන විශ්වමඩු දෙමළා වෙනුවෙන් පෙනී ඉන්නා එක සොයා බැලිය යුතු කාරණාවක්. විමල් ගේ මේ අමුතු කුලප්පුව විගඩමක් බවට පත්වෙන්නේ, දකුණේ සිංහල ජනමාධ්‍යයයි, ලිබරල් සාමවාදීන් හා වමට බර කට්ටියයි “සංහිඳියාව හොයා ගත්තෝ, සංහිඳියාව හොයා ගත්තෝ” කියලා මාරි කියුරි පරිමාව හොයා ගත්තා වාගේ හෙළුවෙන් දුවන කොට​ ය.\nවිශ්වමඩු දෙමළා වෙනුවෙන් වීරවංශගේ පපු කැණත්ත උණුවීම ගැන මටනම් කිසිම ආරෝවක් නෑ. මොකද දෙමළා සිංහල බෞද්ධ ආධිපත්‍යයේ වහලුන් කරගන්න තමයි එයාල දෙමළ මහා ජනඝාතක යුද්ධයක් කෙරුවේ. ඒ ආනුභාවයෙන් රාජපක්‍ෂලාගේ වහල් රාජ්‍යයක් දකුණේත් ගොඞ නගාගෙන යන්න තමයි 18 වෙනි ව්‍යවස්ථා සංශෝධනයත් සම්මත කරගත්තේ. දකුණේ ප්‍රොජෙක්ට් එක පැරදුනත් යුද්දයෙන් පස්සේ ඒ බලාපොරොත්තුව එක හමුදා නිලධාරියෙක් හෝ ඉතාමත් සාර්ථකව කරලා තියෙනවා. සියල්ල අහිමි කළ දෙමළා සිංහල බෞද්ධ හමුදාව පුටුවේ තියලා උස්සන් යනවා. මල්මාලා දමනවා. යන්න එපා බුදු සර් කියලා වැටි වැටි වඳිනවා. ඒකීය රාජ්‍ය තුළ ජාතික ගැටළුවට සාර්ථක ආරම්භයක් විමල්ලා විශ්වමඩු වලින් දීලා තියෙනවා. \nඒත් ප්‍රශ්නය මතුවෙන්නේ දකුණේ සිංහල ජනමාධ්‍යයයි, ලිබරල් සාමවාදීන් හා වමට බර කට්ටියයි කර්නල්වරයාගේ මේ සමු ගැනීමේ උත්සවය දැකලා ඇස් නිලංකාර කරගෙන කියන කතා දැක්කාම​. තරුණ ජනමාධ්‍යවේදීන් කියලා තමන්ව හඳුනාගත් මාධ්‍ය කණ්ඩායමේ ඇතැම් සාමාජිකයන් පවා මේ සිදුවීමෙන් අන්ද මන්ද වෙලා වාගේ තමයි පේන්නේ. වයසින් තරුණයි කිව්වාට ජාතික ප්‍රශ්නය අරභයා අදහස් වලින් බොහෝ තරුණයන් ගෙනුත් හම්පඩ ජඩමාධ්‍යකරුවන්ට එහා වෙනසක් නම් පෙනෙන්නෙ නැහැ. මීටර් සියය දුවන කොට තමයි උසේන් බෝල්ට්ලා හඳුනාගන්න පුලුවන්. \n වහල් හිමියාගේ ජාතකය\nඇමෙරිකාවේ වහලුන් පිළිබඳ කතා මම අහලා තියෙනවා. බොහෝ විට වෙනත් වහල් හිමියෙකුට විකුණා දැමීමට විරුද්ධව ඔවුන් බරපතල විරෝධයක් දක්වලා තියෙනවා. තම වහල් හිමියා දේවත්වයෙන් සළකලා තියෙනවා. නොදන්න යකාට වඩා දන්න යකා හොඳයි කියලානේ කියන්නේ. ජනාධිපති සිරිසේනත් තමන්ට මහින්දවාදීන් ගේ ඡන්ද නොලැබුනාම හිතේ දුකට කිව්වේ වහල්ලු වහල් ක්‍රමයෙන් මුදවා ගන්නවාට විරුද්ධයි කියලා. ඒ කිව්වෙත් ඇමෙරිකා ඒබ්‍රහම් ලින්කන් වහල් ක්‍රමයට විරුද්ධ කරපු අරගලයකදී කියපු කතාවක්. මම හිතන්නේ ජනාධිපති සිරිසේන ඒක දකින්න ඇත්තේ පත්තරේකින්. හැබැයි එහෙම කියපු ජනාධිපති සිරිසේනගේ යටතේත් උතුරේ නැවත වහල් හිමියෙක් ගොඩ නැඟිලා. වහල් ක්‍රමේට විරුද්ධව සිරිසේන ජනාධිපති කරපු ඇතැම් උදවියත් ඒ වහල් පාලනය “සංහිඳියාවක්” ලෙස දැකලා. ලංකාවේ ළිං කන්ලා එහෙම තමයි.\nආණ්ඩුවේ සංඛ්‍යාලේඛණ අනුව උතුරේ අසූ දහසකට වැඩි යුද වැන්දඹුවන් ඉන්නවා. ඒ අයගේ ස්වාමිපුරුෂයන් එක්කෝ පැහැර ගෙන ගිහිල්ලා හෝ ආණ්ඩුවේ හමුදාවන්ට භාර දිමෙන් පසුව හෝ ආණ්ඩුවේ වෙඩි ප්‍රහාරයන් ගෙන් හෝ මරා දාලා. ඉන් පසුව පවුල නඩත්තු කරන්න හිටිය පවුලේ වැඩිමළා පුනරුත්තාපන කඳවුරේ. එහෙම නැත්නම් තාම මහඋළු ගෙදර​. එහෙම පවුලක අම්මාට ඉතිරිව තියෙන්නේ බාල වයසෙ පොඩි එවුන් අම්මේ බඩගිනියි කියන කොට ඒ සඳහා මුදල් හොයා ගන්න ක්‍රම දෙකයි. එකක් ශ්‍රමය විකිණීම​. දෙක සිය සිරුර විකිණීම​. ශ්‍රමය විකුණන්න තිබෙනවානම් ආත්ම ගෞරවය රැකගෙන පළමුවෙන්ම තෝරා ගන්නේ ඒක​. එතනදි හාම්පුතා ගේ ජාතකේ හොයන්නේ නෑ.\nඅද සිරිසේන – රනිල් ආණ්ඩුව උතුරේ වටපිටාව හදලා තියෙන්නේ ඒකට. සිංහල බෞද්ධ රාජ්‍යයේ සංකේතය වූ හමුදාව තමයි ඒ සඳහා පාවිච්චිකර තිබෙන්නේ. යුද්ධයෙන් උතුරේ දෙමළාගේ භූමිය අල්ලාගෙන, ඒකෙ ව්‍යාපාර ගොඞනඟලා තියෙනවා. ඒ ව්‍යාපාර ඇතුළේ සියල්ල අහිමි කළ දෙමළාට රැකියාව දෙනවා. ඉතින් ඉතා හොඳ වහල් හිමියෙක් යටතේ වහලුන්ට රැකියාවක් ලැබිලා. හැබැයි හොඳ වහල් හිමියෙක් හිටියාට වහල් භාවය අහෝසිවෙලා නෑ. හිට්ලර් ගේ කාලයේත් ඔහුට ආදරය කරපු යුදෙව් ජාතිකයන් හිටියා. යුදෙව් වධ කඳවුරු අවට ෆැක්ටරි දැම්මා. ඒවායේ වැඩට ගිය වහල් යුදෙව්වන්ට අනෙක් අයට වඩා කෑම බීම​, නවාතැන්, සෞඛ්‍ය පහසුකම් ලැබුනා. එහෙම නොවුනානම් ඔවුන් ගේ ශ්‍රමය ගන්න බෑ. නමුත් ශ්‍රමික වහලුන් ඒ නිසා හිට්ලර්ට ආදරය කළා. \nනමුත් දැන් දකුණේ සිංහල ජනමාධ්‍යය, ලිබරල් සාමවාදීන්, සංහිඳියාකාරයන්, වමට බර කට්ටිය, ඇතැම් තරුණ ජනමාධ්‍යවේදීන්, වෘත්තීය සමිති නායකයන් මේ “සංහිඳියව​” ගැන ඔජ වඩන කොට අඩුම තරමේ මේවා ගැන සිහිකල්පනාවක්වත් ආවාද​? නෑ. ඊට අමතරව මේ ශ්‍රමිකයන්ට EPF, ETF, බෝනස්, නිවාඩු, දවසේ වැඩකරන පැය ගණන​, කාන්තා ප්‍රසූත නිවාඩුවත් ලැබෙනවාද කියලා. නෑ. ඒවා ගැන පයට පෑගෙන දූවිල්ලක් තරම්වත් තැකීමක් නෑ. කරුණු එසේනම් විමල්ලාගේ, රාජපක්‍ෂලා ගේ සංහිඳියාවයි, මේ උන්නාස්සේලාගේ සංහිඳියාවයි, සිරිසේන – රනිල් ආණ්ඩුවේයි අතර ඇත්තේ කිනම් වෙනසක්ද​? ඊනියා සංහිඳියාකාරයන් දැන් මෙහෙම කියාවි. දෙමළාට දෙමළාගේ අයිතිය වෙනුවෙන් නැඟී හිටින්නට බැරිනම් අපි මක්කරන්නෙයි කියලා.\n දකුණෙන් උතුර බලමු\nඅනෙක් අතට රාජපක්‍ෂ ගැත්තන්ට රාජපක්‍ෂ වහලුන් කියලා කියනා මේ කෂ්ටිය උතුරේ සිංහල බෞද්ධ හමුදාවට යටත් වූ දෙමළා පෙන්වලා කියනවා අන්න “සංහිඳියාව” කියලා. එතැනදි අහන්නේ නෑ ඇයි උඹලා සිංහල බෞද්ධ හමුදාවක වහලුන් වෙන්නේ කියලා. යුද්දෙන් මැරුණු සිංහල සොල්දාදුවන්ට පිං පිණිස දෙන දන්සැළ පෙන්වනවා අන්න “සංහිඳියාව”. හැබැයි හමුදා නිල ඇඳුමෙන් ඉන්නා කෙනෙක් සංඥා කළොත් නවතින්න කියලා, ඒ ඕඩර් පිළිපැද්දේ නැතිනම් වෙඩි තියන්න පුලුවන් කියලා මේ ඊනියා සංහිඳියාකාරයන්ට පේන්නේ නෑ. තමන් ගේ ප්‍රදේශවල ව්‍යාපාර ආරම්භ කිරීම සඳහා උතුරේ මහ ඇමතිවරයා ඉල්ලා සිටියා. ඒ වෙනුවෙන් ඔහු ඉල්ලා හිටියේ සිංහල හමුදා උතුරේ අල්ලා ගෙන ඉන්නා දෙමළ වාසභූමි නිදහස් කරදෙන්න කියලා විතරයි. හැබැයි එතකොට ඊනියා සංහිඳියාකාරයන්ට ගේ මුඛ පූට්ටු. \nදකුණේ සිංහල ආණ්ඩුවේ අණසක යටතේත් 88 – 89 කාලයේ ඊනියා දේශප්‍රේමීන් එන්න කිව්වාම මහ මිනිස්සු විතරක් නෙමේ පාසල් ළමුන් පවා “පළාබබා අපට එපා” කියමින් පෙළපාලිවලට ගියා. එහෙව් එකේ සිංහල හමුදාවේ තුවක්කුවෙන් තාම පාලනය වන උතුර ගැන මොන කතාද​? විශ්වමඩුවල හමුදා නිලධාරියා සමු ගැනීමේ උත්සවයට එන්න ඕන කියලා සිවිල් ආරක්‍ෂකයො ගෙන් ගෙට ගිහිල්ල කිව්වාම නෑවිත් පුලුවන් ද​? ඊළඟ කාරණාව සිය වහල් හිමියාගෙන් මේ ඕඩරය එන්නේ. මේ උතුරේ රාජකාරීවලින් සමු ගත්ත පළමු හමුදා නිළධාරියාද​? \nරුසියාවේ අඥාදායක ජෝශප් ස්ටාලින් රැස්වීමකට එනකොට ශාලාවේ ඉන්නා ඔක්කෝම නොනවත්වා අත්පුඩි ගහන්න ඕන​. දවසක් මේ අත්පුඩි ගැහීම විනාඩි විස්සක් තිහක් යනකොට දෑතේ කැක්කුම නිසා එක මනුෂ්‍යයෙක් නැවැත්තුවා. ඔහු අනුගමනය කරමින් ටික වේලාවකින් සියලු දෙනාම අත්පුඩි ගැහීම නැවැත්තුවා. රැස්වීම අවසන් වෙලා එනකොට ස්ටාලින්ලින් ගේ මිනිමරුවන් අර පුද්ගලයාව අල්ලලා අත් දෙකම කැපුවා. චෝදනාව තමයි ස්ටාලින් සංඥාවක් දෙන තුරු අත්පුඩි නොගසා නැවැත්වීම​. උතුරේ හමුදා නියෝග මීට වෙනස්ද​?\nලේ ගංගාවකින් පාගා යටත්කළ ජාතියක් එක්ක සිංහලයාට සම්මුතියක් ගොඞනගාගන්න ගොඞනඟන්න එහෙම ලේසියෙන් බෑ. ඒ වෙනුවෙන් සිංහල ජාතිය වන්දියක් ගෙවන්නම ඕන​. දෙමළාගේ වාසභූමියේ අයිතිය දෙන්න නෙමේ, පිළිගන්න ඕන. දෙන්න වගේ හිටියට හරියන්නේ නෑ. ඔවුන් ගේ මරාදැමූ ඥාතීන් වෙනුවෙන් යුක්තිය ඉටු කරන්න ඕන​. කරන්න වගේ හිටියාට වැඩක් නෑ. එසේ නොවන තාක්කල් සංහිඳියාකාරයන්ට කරන්න පුලුවන් දෙමළාගේ කඳුළු විකුණාගෙන කන එක විතරයි. ඒ අතරතුර දෙමළ වහළාගේ ක්‍රියාකරීත්වයන් සංහිඳියාව කියනා වචනය තොරම්බල් කරමින් යහපාලනය යටතේ ඔන්න සංහිඳියාව ගොඞ නැගෙනවෝ කියමින් ගොන් ආතල් එකක් ගන්න පුලුවන්. \nඒනිසා බ්‍රෙසියරය ගලවලා වීසි කරාම මඩු වළිගයෙන් තළන්න ඕනනම් මේ විශ්වමඩු සංහිඳියාකාරයන්ට තළන්න ඕන හරකාගේ අහවල් එකෙන්.\nඥානසිරි කොත්තිගොඩ​ | Ghanasiri Koththigoda ",
    "URL": "https://www.vikalpa.org/article/32638",
    "Category": "N/A"
}