{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 24, 2018",
    "Headline": "[Hitler]“ෆැසිස්ට් පන්නයේ සිංහල බෞද්ධ රාජ්‍යයක සිහින දකින ගිහි පැවිදි සියලු පින්වතුන් ගේ එකම තේරීම ගෝඨාවීම පුදුමයක් වෙන්න දෙයක් නෑ.”",
    "News Content": "අස්ගිරි පාර්ශවයේ අනුනායක වේඬරුවේ උපාලි භික්‍ෂුව ගෝඨාභය රාජපක්‍ෂගෙන් ඉල්ලා හිටියා හිට්ලර් කෙනෙක් වෙලා හරි මේ රට හදන්න කියලා. තවදුරටත් කතා කරමින් කියා සිටියේ මිලිටරි පාලනයක් හරි අරගෙන මේක හදන්න කියලා. හැබැයි උපාලි භික්‍ෂුව කතාව පටන් ගත්තේ “සංඝරත්නයට දැනෙනවා රටට අපට නැවත දැහැමි පාලකයකුගේ අවශ්‍යතාවය” කියලා. “නැවත දැහැමි පාලකයකුගේ අවශ්‍යතාවය” යනුවෙන් කියා සිටීමෙන් පෙනී යන්නේ එවැනි පාලකයෙක් මීට පෙර රටේ හිටි බව​. ඒ දැහැමි පාලනය සඳහා හිට්ලර් පන්නයේ ආණ්ඩුවක් හෝ බැරිනම් හමුදා කුමන්ත්‍රණයක් මඟින් හෝ ආණ්ඩු බලය අල්ලා ගැනීම මහා සංඝරත්නය අවසාන වශයෙන් මතක් කර සිටිනවා කියලත් අවධාරණය කළා. උභතෝකෝටිකය වුනේ මුං වපුරලා තල නෙලා ගන්නේ කොහොමද කියලා.\nඋපාලි භික්‍ෂුව ගේ මේ කතාවේ අන්තර්ගතය කුමක්දැයි දැන ගැනීමට බීබීසී සිංහල සේවය මහත් පරිශ්‍රමයක් දරා තිබුනා. ඒත් කිසිවක් සොයා ගැනිමට නොහැකි වී ඇති බව තමයි ඔවුන් ගේ වෙබ් අඩවියෙන් පෙනෙන්න. එහිදී බීබීසී ය කර ඇති දුරකතන සංවාදයේදී ගෝඨා ගෙන් සංඝයා ඉල්ලා සිටි පාලනය තව දුරටත් උපාලි භික්‍ෂුව තහවුරු කර තිබුනේ මෙහෙමයි. “මේ බොදු ජනතාවට යහපතක් වෙන විදියට දැහැමෙන්, සෙමෙන් වගේම අණ, බණ දෙකම තියෙන්න ඕන. අණ කියන එක හානිකර තත්වයක් නෙවෙයි. හොඳ තීන්දු අරගෙන රටට යහපතක් වෙන්නයි ඕන”. දැන් ඉතින් ලිහා බැලූ මල්ල ඔබලාත් බලලා තියෙන්නේ. \nවේඬරුවේ උපාලි භික්‍ෂුව ගේ කතාවට ජනාධිපති සිරිසේනත් හැරෙන තැපෑලෙන් උත්තර දීල තිබුනා. “ඔය ඉල්ලන ඒකාධිපතියො, ආඥාදායකයො, ඔය ඉල්ලන හමුදා පාලනයන් මේ රටේ ඇතිවෙන්න කිසිසේත් ඉඩ දෙන්නේ නැහැ,” යි කියලා. ඒ අතරෙ කියලා තිබුනා මේ වගේ අදහස් ප්‍රකාශ කරන්නේ ලබා දුන් නිදහස නිසාය කියලා. ඒක වැරදියි. මේ වගේ ෆැසිස්ට් අදහස් කිසිදු බියකින් තොරව කියන්න කොයි කාටත් හයියක් ආවේ 2015 ජනවාරි අට ජනතා නැගිටීමට තිරිංග දැමීම නිසා. ඒක වෙනම කතා කරන්න ඕන​.\nසිරකරුවන් ගේ වැසිකිළි(හිට්ලර් සමය)\nමේ අතර​ ලිබරල් ප්‍රජාත්නත්‍රවාදී රනිල් වික්‍රමසිංහගේ නියෝජ්‍ය නායක සජිත් ප්‍රේමදාසත් උපාලි භික්‍ෂුව සිදුකළ ප්‍රකාශය තුළින් වැරදි දෙයක් අදහස් කළා යැයි ඔහු නොසිතන බව කියලා තිබුනා. ආඥාදායක පාලනයක අවශ්‍යතාව ද අනුමත කර තිබුනේ “රට තුළ නිදහසේ ජීවත්වීමට වැදගත් වන්නේ නැතිනම්, ආඥාදායකත්වයත් තුළින් රටේ නිදහස සීමා කිරීමද වැදගත් වන්නේ යන්න සම්බන්ධයෙන් තීන්දුවක් ගැනීමට සිදුවන බව” අවධාරණය කරමිනුයි. සියලු සත්වයෝ ඔහු ගැනත් බලා ගනිත්වා! මේ සම්බන්ද එජාප නිල මතය වහා ප්‍රකාශ කළ යුතුය.\nඒත් එක්කම අපි දැන ගන්න කැමැතියි වේඬරුවේ අනුනායක උන්නාන්සේගේ මේ ප්‍රකාශය අස්ගිරි සංඝ සභාවේ මතයද කියලා? ඒ ගැන පැහැදිළි කිරීමක් කරන්න වෙනවා. මෙය අස්ගිරි මහා සංඝ සභාවේ මතය නම් ත්‍රෛනිකායික මහා සංඝ සභාව රැස්වෙලා, එහි තීරණයක් ලෙසින් රටට කියන්න ඕන අස්ගිරි මහා සංඝ සභාවේ මතයට එකඟද​? නැද්ද​? කියලා. එකී මහා සංඝ සභාවත් අස්ගිරි මහා සංඝ සභාවේ මතයට එකඟනම් මේ මතයට එකඟ නොවන්නා වූ මහා සංඝයා එකතු වී සංගායනාවක් කර බහුජන හිතාය, බහුජන සුඛාය වූ සසුනක් පිහිටවිය යුතුය​. \nමුතු මැණික් යටගොස් ගොම රිටි මතුවෙයි.\nඋපාලි භික්‍ෂුව ගේ පැවිදි කුලය අස්ගිරිය​. අස්ගිරිය කියන භික්‍ෂු කුලය පැවැත එන්නේ මේ රටේ තිබුනු ගනින්නාන්සේලා ගේ යුගයේ ඉඳලා. ගනින්නාන්සේලා හිටියේ 1700 තරම් ඈතක​. එම භික්‍ෂූන් විවාහ ජීවිත ගතකළා වාගේම සාංඝික දේපළ සිය දරු මල්ලන් ගේ නඩත්තුව සඳහා පාවිච්චි කළා. අද ඉන්නා ගනින්නාන්සේලා මේවා කරන්නේ හැංගි හොරා. ඒත් එදා පැවැති සම්ප්‍රදාය එහෙමයි. එදයි අදයි වෙනස එපමණයි. එවගේම රජාටත් උපදෙස් දෙන තරමට භික්‍ෂුව ප්‍රබුද්ධව හිටිය යුගයක් තිබුනා කියලාත් ඉතිහාසයේ සඳහන් වෙනවා. නමුත් පොලොන්නරු යුගයෙන් පස්සේ (අද තිබෙන පොලොන්නරු යුගය වාගේම​) ඒ යුගය අංශක 360 ක් අනෙක් පැත්තට කැරකුනා කියලා තමයි කියන්නේ. නැතිනම් රජාගේ සැප සම්පත්වලට යටවුනු, ලෞකික ආශාවට​, බලයට වහල් වූ භික්‍ෂු සමාජයක් ඇතිවුනා කියලයි කියන්නේ. \nඅනෙකුත් සිරකරුවන්ට පෙනෙන ලෙසින් දිවි හානිවන් තුරු එල්ලා තැබීමට සැකසූ කණු\nඒ භික්‍ෂු පරම්පරාව 1815 න් පස්සෙ සුද්දා ගේ පාලනය කාලේ වඩ වඩාත් බලවත් වුනා. ඒ බලවත් විම කොපමනද කියනවානම් මහා නායකවරුන් හෝ සංඝනායකවරුන් ලෙස අක්තපත්‍ර ලැබුවේ සුදු පාලනයට විරුද්ධව කැරළි ගහන​, ඒවාට නායකත්වය දෙන​, මෙහෙයවන පුද්ගලයන් ගැන පාලකයන්ට ඔත්තු ලබාදෙන පොරොන්දුව මත​. \nඒ අතර යක්කඩුවේ ප්‍රඥාරාම​, තොටගමුවේ වාචීස්වර වැනි මහා බුද්ධපුත්‍රයන් විසින් බුද්ධ දර්ශනයේ විද්‍යාත්මක බලයෙන් රාජ්‍ය පාලකයා ගේ අවිද්‍යාව යටත් කළා. එවැනි පැවැදි ප්‍රාඥයන් බිහිවුනේ අකාලෙට පොල් වැටෙනවා වාගේ. ඇට්ටි හැලෙනවා වාගේ බිහි වුනේ වේඬරුවේ උපාලි භික්‍ෂුව වැනි නායකයන්. ඒ උන්නාන්සේලාට රජෙක් ඕන​. විදේශීය නළගනන් නටවමින් දළදා මාළිඟාව ඉදිරියේ රජ දරුවන් කාර් රේස් පදිනවානම්, බුද්ධාලම්භන ප්‍රීතියෙන් පිස්සු වැටෙනවා. අනෙක් ජාතීන්, ආගම්, රාජ්‍ය බලයෙන් නැතිනම් තුවක්කුවෙන් යටත්කරගෙන ඉන්න, ඔවුන් ගේ වෙළඳ ආයතන ගිනි තියන්න, මංකොල්ල කන්න​ ඕන​. මෙවැනි උන්නාන්සේලා හා එකී උපාසක, උපාසිකා නිසා තමයි “මගේ රටට දළදා හිමි සරණයි කියලා” දළදාව ආරක්‍ෂා කර ගැනීම සඳහා STF සන්නද්ධ රැකවලුන් දාන්න වුනේ.\nඑහෙමනම් මෙයට විරුද්ධ ලිබරල් යහපාලනවාදීන් කෂාය බීපු ගොළුවෝ වගේ ඉන්නේ නැතිව දැන් තමන් ගේ මතය කියන්න ඕන. සියලු ආගම්වලට සමාන අයිතියක් ලැබෙන​, දෙමළ ජාතියට සිය නිජබිම් පාලනය පිලිගන්න, අනාගමික රාජ්‍යක් කරා යන නව ව්‍යවස්ථාවකට කැමැතිද​? නැද්ද? කියලා. එහෙම නැතිව ගෝඨා විවේචනය කරළා හෝ ෆේස්බුක් වීරයන් වුනාට විතරක් මදි. මොකද එක පාර්ශ්වයක් දැන් තමන් ගොඩ නැගීමට සිහින දකින අනාගත රාජ්‍යයේ හැඩය හා එය ගොඩ නඟන මාර්ග දෙකක් ප්‍රසිද්ධියේම ප්‍රකාශයට පත් කරළා තියෙන්නේ. \n  සිංහල බෞද්ධ ෆැසිස්ට් මාවත\nරාජ්‍ය බලය ගැනිමේ පළමු මාර්ගය තමයි හිට්ලර් වගේ ඡචන්දයෙන් බලයට ඇවිල්ලා ඊළඟට සිංහල​, බෞද්ධ ෆැසිස්ට් පන්නයේ රාජ්‍යක් කරා ගමන් කිරීම​. මැතිවරණ ක්‍රියා මාර්ගය හරි නොගියොත් හමුදා කුමන්ත්‍රණයක් මගින් හෝ බලය අල්ලා ගන්න කියලා තමයි කියන්නේ. හමුදා රජයක තිබෙන්නේ නියෝග විතරයි. ඒ නිසා තමයි වේඬරුවේ උන්නාන්සේ බීබීසීය ටත් කියලා තිබුනේ “අණ කියන එක හානිකර තත්වයක් නෙවෙයි” යි කියලා. ගොඞ නඟන රාජ්‍යයේ හැඩය තමයි “බොදු ජනතාවට යහපතක් වෙන විදියට දැහැමෙන්, සෙමෙන් වගේම අණ, බණ දෙකම තියෙන්න ඕන” යි කියලා තියෙන්නේ. ඉතාම පැහැදිළිව කියනවානම් බෞද්ධ හමුදා රාජ්‍යයක්. දැහැමෙන් කොහොම වෙතත් සෙමෙන් ඒ ගමන යමින් ඉන්නේ. මේ සඳහා මහා හිට්ලර් රත්නයේ ආශීර්වාදය​ තිබෙනවා කිව්වත් මේ වැඩේට ගෝඨාට තිබෙන සුදුසුකම් හා නුසුදුසුකම් මොනවාද කියලාත් බලන්න ඕන​. \nගෝඨාත් හිට්ලරුත් දෙන්නාම් හමුදා නිලධාරීන්. හිට්ලර්ට චිත්‍ර අඳින්න පුලුවන්. ඒත් මා දන්නා තරමින් ගෝඨා බෑ. හිට්ලර් හා ගෝඨා දෙන්නාම බල්ලන්ට ආදරෙයි. ගෝඨා ස්විට්සර්ලන්තයේ ඉඳලා බල්ලෝ ගෙනාවේ, ප්ලේන් එකේ එන්න හිටපු මිනිස්සු බල්ලො ගානට දාලා. හිට්ලර් හොඳ පෙම්වතෙක්. ගෝඨාත් එහෙම වෙන්නැති. හිට්ලර් දැඩි සමලිංගික විරෝධියෙක් වුනාට ගෝඨා කොහොමද කියලා දන්නේ නෑ. හිට්ලර් පාර්ලිමේන්තුවට ගිනි තියලා කොමියුනිස්ට්කාරයො මැරුවා. කොමියුනිස්ට්කාරයො මැරිලා වගේ පාර්ලිමේන්තුවේ ඉන්නකොට ගෝඨා, උතුරේ මහා ජනඝාතනයක් කළා, විධායක ජනාධිපතිත් නොතකා ඇමෙරිකාව එක්ක යුද ගිවිසුම් අත්සන කළා. හිට්ලර් වගේම ගෝඨාත් කොම්පැනිකාරයන් ගේ පැත්ත අරගෙන රතුපස්වල ගැමියන් වෙඩි තියලා මැරුවා. \nවර්ග සංහාරය​, වධකාගාර හැදීම​, යුද විරෝධීන්, මාධ්‍යවේදීන් මරාදැමීම​, මාධ්‍ය ආයතන ගිනි තැබීම, බුද්ධාගමේ නොවන අනෙකුත් ආගමික සිද්ධස්ථානවලට පහර දීම​, ගිනිතැබීම​, සන්නද්ධ මිලීෂීයා ගොඩ නැඟීම​, පැහැර ගැනීම්, අතුරුදහන් කිරීම් අතින් දෙන්නම සමානයි. එහෙම බැලුවාම ෆැසිස්ට් පන්නයේ සිංහල බෞද්ධ රාජ්‍යයක සිහින දකින ගිහි පැවිදි සියලු පින්වතුන් ගේ එකම තේරීම ගෝඨාවීම පුදුමයක් වෙන්න දෙයක් නෑ.\nමේ අතර අපි ගැලරිය පිනවන්න කියන කතාවක් තමයි කක්කුස්සි ගිහිල්ල පස්ස හෝදන්නේවත් නැති බටහිරයන්ට වඩා අපට 2500 පැරණි ඉතිහාසයක් තියෙනවා කියලා. අපි හිතනවා පස්ස පැත්ත හෝදලා අත සරමේ පිහදාගෙන ඒ අතින්ම බත් කන එක තමයි අපේ කම කියලා. දියුණු සංස්කෘතිය කියලා. ඒත් අපි නොදියුණුයි කියලා කියන සුද්දා හිට්ලර් ගැන කතා කරන්නේ දියුණුයි කියලා හිතන අපි වගේ නොවෙයි. \nඅදත් ජර්මනියේ හිට්ලර් තැනූ වධකාගාර තිබෙනවා. වධ බන්ධනයට ලක්කළ ආකාරය පෙන්නුම් කරන ඇඹීම් තියෙනවා. සමහර තැන්වල හිට්ලර් ගේම නිපැයුම් තිබෙනවා. එකී සියලු ස්ථානයන්වල ඉන්නා ජර්මන් ජාතිකයන් හිට්ලර් කර ඇති අපරාධ විස්තර කරනවා. ඔවුන් කියන්නේ මානව වර්ගයාට එරෙහිව හිට්ලර් කළේ මහා අපරාධයක් කියලා. ඒ වෙනුවෙන් ඔවුන් මනුෂ්‍ය වර්ගයාගෙන් සමාව අයදිනවා. යුරෝපයේ බොහෝ රූපවාහිනී හිට්ලර් ගැන වාර්තා වැඩ සටහන් නිර්මාණය කර තිබෙනවා. ඉතිහාසඥයන්, ආචාර්‍ය මහාචාර්‍යවරුන් සහභාගී කරවා ගනිමින් හිට්ලර් බිහිවූ විෂයබද්ධය හා ඉන් සිදු වූ මහා විනාශය පිළිබඳවත් හේතු ඵලවාදී සාකච්ඡා පවත්වනවා. ඒ සියලු දෙයින් ඔවුන් බලාපොරොත්තු වෙන්නේ නැවත එවැනි යුගයක් නිර්මාණය වීම වැළක්වීම​. නමුත් හේතුඵලවාදී ථෙරවාදී බුදුදහම තිබෙනවා යැයි කියන අපේ රටේ අනුභූතිකවාදී විදියට සිදුවීම් දිහා බලලා හිට්ලර්වාදී රාජ්‍යක් ප්‍රාර්ථනා කරනවා. \nදකුණු අත දිගු කරමින් කරන හිට්ලර් ගේ ආචාරය ජර්මනියේ තහනම් කරලා තියෙන්නේ. එය දැන හෝ නොදැන විදේශික දෙදෙනෙක් සිහිවටනයක් ළඟ ඉඳලා හිට්ලර් ගේ ආචාරය අනුකරණය කරමින් පින්තූර ගත්තා. ඔවුන් දෙදෙනාව පොලිස් අත් අඩංගුවට පත්වුනා. දඩ ගෙවීමෙන් පසුව තමයි නිදහස් කළේ. පස්ස නොසෝදා පිහදාන සුද්දා ගේ රටේ මානව හිමිකම් එහෙම උනත් 2500 ක උරුමය කතාකරන ලංකාවේ තවම හිට්ලර් රාජ්‍ය ගැන විවෘතම කතා කරන්න පුලුවන්. ඒකට අපි කියන්නේ භාෂණයේ හා ප්‍රකාශනයේ අයිතිය කියලා, නිදහස මිසක කොන්ද පණ නැති පාලකයෝ ඉන්නා රටක් කියලා නෙමේ.\n හිට්ලර් සංඝරාජයෙක් \n\nලිපිය අවසන් කරන්නට මත්තෙන් භික්‍ෂු සමාජයටත් එකක් කියන්න ඕන​. බුදුන් කිව්වේ භාරතයේ ගලායන සියලු ඟංගා මුහුදට වැටුනු පසු ඒවා සියල්ල එකම වතුරක් බවට පත්වෙනවා කියලා. මේ අචිරවතී, මේ ඟංගානම් ඟගේ ජලය කියලා වෙන් කරන්න බැහැ. ඒ වාගේ බුදුන් ගේ සසුනටත් කොහෙන් කවුරු ආවත් අවසානයේ එකම කුලයකට අයිතියි කියලයි. ඒත් දැන් සියම්, අමරපුර​, රාමඤ්ඤ කියලා ප්‍රධාන සංඝ කුල තුනක් තියෙනවා. ඒවාත් නැවත උඩරට පහත රට, කුල ගෝත්‍ර අනුව බෙදිලා. \nඑහෙම ගත්තාම සියම් නිකාය කොටස් 7යි. අමරපුර කොටස් 21යි. රාමඤ්ඤ තාම බෙදිලා නෑ. ඒ අනුව ලංකාවේ බුදු සසුන 29 කට කැඩිලා. ඒනිසා රටේ පාලකයා තෝරන්න පෙර ඔබලා එක් වී එක බෞද්ධ සාසනයක් හදා ගන්න​. ඒ සාසනයට එක සඟ රජෙක් (හිට්ලර් වාගේ කෙනෙක් වුනත් කමක් නෑ.) පත් කරගන්න​. එහෙම කරළා බෞද්ධයාට බුදු දහම ආරක්‍ෂාකර දෙන්න​. පළමුව බුදු සසුන එක්සේසත් කරන්න​. ඊට පස්සේ ගිහියන් ගේ නායකයා තෝරා ගැනීමට උදව්වෙන්න​. එහෙම නොවුනොත් මිනිස්සු කියාවි මේවා වැදි බණ කියලා. හරහට යනගමන් පොඩි එවුන්ට කෙළින් එන්න කියනවා කියලාත් බැනුම් අහන්න වෙන්නේ කකුළුවාට නෙමේ උන්ගේ අහිංසක අම්ම තාත්තාට.​\nකෙසේ වෙතත් බස්සා, උළමා කෑ ගසන්නේ රාත්‍රිය එලඹී ඇති නිසා බව සිහි කල්පනාවට ගැනීම නම් රටටත්, සිංහලයාටත්, බෞද්ධයාටත් හොඳය​. \nඡායාරුප – ඥාණසිරි ‌ෙකොත්තිගොඩ\nඥානසිරි කොත්තිගොඩ​ | Ganansiri Koththigoda",
    "URL": "https://www.vikalpa.org/article/32691",
    "Category": "N/A"
}