{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 23, 2018",
    "Headline": "බුද්ධ පතිව්‍රතාව සහ Faculty of Sex",
    "News Content": " සම්මානිත මහාචාර්ය සුනිල් ආරියරත්නගේ ‘බිම්බාදෙවිය හෙවත් යශෝධරා’ නැරඹීමට මා තවත් යෙහෙළියන් දෙදෙනෙකු ද සමඟ, මහවැසි වැටුණු සෙනසුරාදා, කොළඹ රීගල් සිනමා ශාලාවට ගොඩ වැදුනෙමි. වෙලාව 3.30 වූ හෙයින්, ශාලාවේ ඉදිරිපිට, පෝලිමක් සැදී සිටින ලෙස, සිකුරිටි උතුමෝ දුන් අවවාදය අපි එලෙසම පිළිගතිමු. නියමිත දර්ශනය සඳහා, දොරටු විවර වූ පසු අපි සුවපහසු ලෙස ශාලාව තුළ හිඳ ගතිමු. යශෝධරා චිත්‍රපටය ප්‍රදර්ශනය ඇරඹුනි. මා පුල පුලා බලා සිටියේ, දහම් පාසලේ දී හෝ, පාසලේ දී හෝ කිසිදිනක කියා නොදුන් යශෝදරාවගේ ළමා කාලය, නව යොවුන් විය සහ ආදරය පිලිබඳ, ඇය පිළිබඳව වන මේ චිත්‍රපටියෙන් දැන කියාගැනුමටය. යෝශෝධරාගේ මව කෙසේ වීද? ඇය, තම සොහොයුරා වූ දේවදත්ත සමඟ වුයේ කුමන සම්බන්දධයක් ද? එවැනි බොහෝ උබතොකොටිකයන් විසදා ගැනීමේ අරමුණුව නැරඹීමට ගිය යොශෝධරා අවසානයේ කී කතාව මෙසේය. \nයශෝධාර චිත්‍රපටිය පුරාම වුයේ, සිද්ධාර්ථගේ කතාව පමණි. සිද්ධාර්ථගේ උපත සහ ඒ සමඟ බැදුණු විශ්මය ජනක ක්‍රියා සහ සුද්දෝධනගේ වැදුම් ලැබීම, අප දහම් පාසල් පොතින් හෝ බුද්ධාගමේ පාසල් විෂය මාලාවෙන් ඉගෙන ගෙන තිබේ. එය නැවත සිනමාවක රඟ දැක්විය යුතු නොවේ. සිද්ධාර්ථගේ චරිතය, යශෝධාරාගේ කතාවට වැදගත් ද? මහාචාර්ය ආරියරත්නගේ රචනය පුරාමවුයේ, සිද්ධාර්ථ නොමැතිව යශෝධරා නොපවතින බව සහ බුදුවන පිරිමියෙකුට, බිරිඳ වීම, තරම් ශ්‍රේෂ්ඨ දෙයක් නොමැති බවය. මේවා සැබවින්ම, ප්‍රශ්න කළ යුතු අවස්ථා වේ. \nපළමු ප්‍රශ්නය නම්, සැබවින්ම යශෝධරාවක් වීද? එයට චිත්‍රපටය තැනුමට උපදෙස් දුන් මහාචාර්ය මැදගොඩ අභය තිස්සට හෝ වෙනත් කිසිවෙකුට, එයට, නිශ්චිතවම පිළිතුරු සැපයිය නොහැක. මන්දයත් අප කිසිවෙකු, යෝශෝධරාගේ සිටියා යැයි පැවසෙන අවධියේ නොවීමය. තමන් ජිවත් නොවූ අවධියක සිටි, චරිතයක්, තම පුරුෂ ෆැන්ටසිය තුලින් නිර්මාණ ය කර, එයතරම් වෙනත් කිසිවක් නොමැති බවට, පවසා ජනයා මුලා කිරීම පමණක් මෙම චිත්‍රපටියෙන් සිදු වේ. යශෝධරාව යනුම පුරුෂමූලික සමාජයේ ආශාව වේ. පුරුෂ මූලික සමාජයේ ජීවත්වන ගැහැණු සහ පිරිමි, ස්ත්‍රියව නිර්වචනය කරනුයේ, බලයට යටත්, ආශාවේ වස්තුවක් ලෙසය. \nඑසේවන ආශාවේ වස්තුව, සුදු, උස, සහ වෙනත් ශරීරාංග වලින් සමන්විත වන අතර, එම වස්තුව, අනෙක් ස්ත්‍රීන්ගෙන් වෙනස් වන බවත් ඔවුන් පවසයි. මහාචාර්ය ආරියරත්න නිෂ්පාදනය කර බෙදා හරින්නේ ස්ත්‍රිය, පුරුෂයාගේ ආශාව විය යුතුය යන දෘෂ්ටිවාදය වේ. මෙය තවදුරටත් ඉදිරියට ගෙන යමින්,ඔහු, බුදුවන පිරිමියෙකුට බිරිඳක් වීම තරම් වෙනත් කිසිවක් නොමැති බව හෙතෙම අවධාරණය කරයි. බුදුවීම ‘මාරයි ද?’ සහ එවැනි පිරිමියෙකුට, බිරිඳක් වීම හැර ස්ත්‍රියට වෙනත් කිසිදු පරමාදර්ශයක්, තම ජීවිතය තුළ තිබිය නොහැකිද? බුදු වූ පසු තම, නිදන කාමරයට පිවිසෙන පිරිමියාගේ දෙපතුල ළඟ ඇදවැටී, හඬනු හැර වෙනත් විකල්ප ස්ත්‍රියට නොමැති ද?\nචිත්‍රපටිය පටන්ගැනීමේ දී ම, යශෝධාරාව පවසන්නේ, ‘පිරිනිවන් පෑමට තමන් බුදුන්ගෙන් අවසර ලබා ගැනුමට’ යන බවය. ස්ත්‍රීන් ජිවත් වීමට පමණක් නොව, මැරෙන විට පවා පිරිමින්ගේ අවසරය ලබා ගත යුතු ද? ශ්‍රී ලංකාවේ ස්ත්‍රී ජනගහනය 50.7%කි (http://countrymeters.info/en/Sri_Lanka). මෙම බහුතර ජනගහනයේ ප්‍රාදේශීය නියෝජනය වෙනුවෙන් 25% ක් ලබා ගැනීමට, ශ්‍රී ලංකාවේ ස්ත්‍රීයට කොතරම් අරගල සිදු කිරීමට වීද? ලංකාවේ ප්‍රධානම ආර්ථික ඉපයුම් මාර්ගයක් වන්නේ, ස්ත්‍රී ශ්‍රමික මැදපෙරදිග සංක්‍රමණය වේ. එසේ රටේ ආර්ථිකය මෙහෙය වන ස්ත්‍රීන්ට, රාත්‍රියක කෙසේවුව ද දහවලක හෝ නිදහසේ, ඔවුන් ගෙවූ බඳු වලින්, තැනු, මාර්ගයක නිදහසේ ගමන් කළ හැකිද? රටේ බහුතරය වන ස්ත්‍රීන්, ප්‍රජාව බෝ කිරීම හේතුවෙන්, රජයේ රෝහල වෙත, ඇතුල් වූ විට, ඇය ගෙවන බද්දෙන් නඩත්තුවන නිදහස් අධ්‍යාපනයෙන් ඉගෙන සහ එම බද්දෙන්ම, තම වැටුප ලබා ගන්නා, වෛද්‍යවරු, ඇය වේදනාව දැනෙන, පණ තියෙන ශරීරයක් ලෙසවත් සලකන්නේ ද? එවැනි රටක, යශෝධරාව හරහා, තම මරණයටත්, පිරිමියාගෙන් අවසර ගත යුතු යැයි, දෘෂ්ටිවාදයක් ගොඩ නැගීම පිලිබඳ පුදුම විය යුතු නොවේ. \nමහාචාර්ය තුමා, තම චිත්‍රපටියේ පවසන්නේ, යශෝධරාවගේ කථාව නොව සිද්ධාර්ථගේ කතාවය. ඔහු යශෝධාරාව යන නාමය භාවිතා කරමින්, ස්ත්‍රිගේ සැබෑ හඬ යටපත් කර, සිද්ධාරථගේ කතාවස්තුව ඉදිරිපත් කරයි. අපි අදටත්, යශෝධරාවගේ, සිගිති අවධිය, මුලික අධ්‍යාපනය සහ භද්‍ර යොවුන් විය පිලිබඳ නොදනිමු. අප දන්නා එකම කරුණ නම්, ඇය සිද්ධාරථගේ ආදරවන්තිය සහ පසුව නීතියෙන් භාර්යාව වූ බවය. පුරුෂ මූලික සමාජය නිරන්තරයෙන්ම උත්සුක වන්නේ, ස්ත්‍රිය, ස්වාධිනව දැකීමට නොව, ඇය අනෙකාගේ දේපලක් ලෙස නිර්වචනය කර, ඒ අනුව ඇයගේ චරිතය නිර්මාණය කර, ඇයගේ ජීවිතයේ තෝරාගැනීම් තීරණය කිරීමය. මෙය පුනර් නිෂ්පාදනය කිරීම මෙම චිත්‍රපටය පුරාම වේ. සංඝ භේදය වැනි කාරණා වෙනුවෙන් විශාල ඉඩක් වෙන් වන චිත්‍රපටියේ, යශෝධරාගේ ළමා කාලය වෙත කිසිදු අවධානයක් යොමු නොකිරීම ගැටළු කාරී වේ. \nමහාචාර්ය ආරියරත්න ස්ත්‍රියගේ ඉතිහාසය අමතක කළ ද, සුද්ධෝධන රජු ගේ රාජ්‍ය පාලන ප්‍රතිපත්ති මගීන්, පසුගිය දේශපාලනික වකවානුවක් මතක් කර දේ. එනම්, සුද්ධෝධන රජු, තම පුත්‍රයාගේ ගේ කම් සැප පිණිස, සෘතු අනුව, රාජ මාලිගා ඉදිකර දීමත්, එම සැපට බාධාකාරී වන, වියපත්වුවන් සහ රෝගීන්, ඇතුල් නුවරින් පළවා බලහත්කාරයෙන් පළවා හැර, පිට නුවර එළිමහනේ සිර කිරීමත්ය. එම රාජ්‍ය පාලනය, සිහි කැඳවනුයේ, දේශපාලන හිතවත්කම් මත, ආරක්ෂක අමාත්‍යාංශ සහ නාගරික සංවර්ධන ලේකම් ධුරට පත්වූ, ගෝටාබය රාජපක්ෂ ගේ, අවිචාර ක්‍රියා කලාපය වේ. කොළඹ කොටා පාරේ සහ වෙනත් ස්ථානයන් හි ජනයා බලාහාත්කාරයෙන්, ඔවුන්ගේ නිවාසවලින් පලවා හැර, වෙනත් ස්ථානයන්ගේ කොටු කිරීමේ පරමාර්ථය වුයේ, රාජ පුත්‍රයන්ට නිදහසේ, කොළඹ භුමිය පරිහරණය කිරීමට සැලසීමය. මෙම යථාර්තවාදී කියවීම හැරුණු විට, මෙම චිත්‍රපටිය, රස විදීමට වත් දෙයක් නොමැති, වියලි කතාවකි. අවම ලෙස, කලා අධ්‍යක්ෂණයවත් දියුණු මට්ටමක පැවති නම්, චිත්‍රපටිය වෙනුවෙන් ගෙවූ රුපියල් 450 ගැන කම්පා නොවී සිටීමට තිබුණි.\nයශෝධාරාගේම දිගුවක් වන, පුරුෂ මුලික ලිබරල් සමාජයේ, ස්ත්‍රීය පිලිබඳ කියවීමක්, මට හමුවුයේ චින්තන ධර්මදාසගේ, Faculty of Sex තුළිනි. ඔහුගේම තිත්ත තෝල්, කියවූ මට, ලිබරල් වාදී සමාජයක ජිවත් වෙමින්, තම ලිංගික අනෙකා ගරු කිරීම සහ පිළිගැනීම වෙනුවට, ඇයව බඩුවක් කිරීම ගැන, මම පුදුම විමි. කෙටියෙන්ම කිව හොත්, ධර්මදාස මහතා මෙන්ම මහාචාර්ය ආරියරත්න මහතා ද, තම නිර්මාණ දෙකෙහි, ස්ත්‍රිය යනු පුරුෂයාගේ ආශාව සහ ඇය සතුටු කිරීමට පුරුෂයකු ගේ පැවතීම අවශ්‍යම බව ප්‍රකාශ කරයි. මෙය පුරුෂ මුලික සමාජයේ පිරිමි සහ ස්ත්‍රීන්ගේ ආකල්පයකි. ස්ත්‍රීයකගේ වින්දනය සහ රසය වෙනුවෙන් පිරිමි අවශ්‍යයම වේ යනු මිත්‍යාවකි. Faculty of Sex හි Ru යනු පිරිමි මුලික සමාජයක ගොඩ නැගීමක් මිස, ස්ත්‍රියගේ කායික වින්දනය පිලිබඳ ස්භාවික කියවීමක් නොවේ. පොතේ ආරම්භයේ දීම ප්‍රකාශ වන ලෙස, මෙහි දාර්ශනික හෝ කලාත්මක අරමුණක් නොමැති බව පවසමින්, කතුවරයා, ස්ත්‍රිය යටපත්කරණය කිරීමේ දේශපාලනය සාධාරණය කිරීමට උත්සුක වුව ද, එය එලෙස, නොසලකා හැරිය යුතු හුදෙක්ම ඉරෝටික් කතාවක්ම පමණක් නොවේ. කතුවරයාම පසුව පවසන ආකාරයට මෙම, පොත, බහුතරයක් පරිශීලනය කිරීම ඔහුගේ බලාපොරොත්තුව වේ. “මේ පොත පුළුවන් තරම් අතින් අත සංසරණය වෙනවා දකින්න මම කැමතියි, විවේචන වලට වඩා වින්දනය ගැන අහන්න මම කැමතියි” (ධර්මදාස, 2017). බහුතරයක් පරිශීලනය කරනු ඇතැයි, බලාපොරොත්තුවෙන් රචිත, කෘතියක, ස්ත්‍රිය යනු, පිරිමියාගේ ආශාවට බදුන්වන, වහලියක් බව පෙන්වා දීම, කොතරම් අශිෂ්ටත්වක් ද? ස්ත්‍රිය පිරිමියාගේ අශාකිරීමට යටත් නමුදු, පිරිමි යනු බුද්ධියට ඉඩ දෙන කණඩායම්ක් බව පැවසීම ද, විශාල දේශපාලන ගැටළුවකි. \nශ්‍රී ලංකාවේ ස්ත්‍රීවාදී ව්‍යපාරය, මේ මෙහොතේ අවධානය යොමු කළ යුත්තේ මෙම දුර්ජන දෘෂ්ටිවාදී ගොඩ නැගීම් බිද දැමීමටය. ප්‍රතිසංස්කරණ මගින්, ස්ත්‍රීන් තම සමාජ, දේශපාලන සහ ආරථික අයිතීන් දිනා ගත යුතු අතරම, දේශපාලන ව්‍යපාරයක් (පක්ෂ දේශපාලනය නොවේ) ලෙස, මෙම ආසංකල්පිතයන් විනශ කර දැමිය යුතුය. පුරුෂ මුලික සමාජයේ බලපෑමට යටත් ස්ත්‍රීන් සහ පුරුෂන්ගේ මනෝභාවය ගොඩ නැඟී ඇත්තේ, තමාට සිනාවෙන, නිරන්තරයෙන් කතා කරන, තමා සමඟ සමීප, ස්ත්‍රීන්ගේ පවතින එකම අභිලාශය නම්, පිරිමි සමඟ ලිංගික සම්බන්දධයක් ගොඩ නගාගැනීම බවය. ස්ත්‍රීන් යනු මනුෂ්‍යන් බවත්, ඔවුන්ගේ එකම ආශ්වාදය, ලිංගිකව එක්වීම නොවන බවත්, වටහා නොගන්නා, දකුණේ සමාජයක්, කවදා, උතුරේ දෙමලාගේ ගැටළුව වෙත සංවේදී වේවිද? \nඅරුණි සමරකෝන් | Aruni Samarakoon",
    "URL": "https://www.vikalpa.org/article/32499",
    "Category": "N/A"
}