{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 8, 2018",
    "Headline": "අපේ ප‍්‍රජාතන්ත‍්‍රීය දේශපාලනික ඉඩහසර වැනසීම සහ අනාගතයට එහි ඇති බලපෑම (2)",
    "News Content": "වමේ පක්ෂ සහ ප‍්‍රජාතන්ත‍්‍රීය බහුත්වවාදය \nශ‍්‍රී ලංකාවේ වාමාංශික පක්ෂවල භූමිකාව ඔස්සේ සහ උතුරු නැගෙනහිර පීඩිත දෙමළ ජනතාව මෙන්ම ඉන්දීය සම්භවයෙන් යුත් කඳුරට පීඩිත දෙමළ ජනතාව කෙරෙහි ඔවුන් තුළ පැවති කැපවීමේ ඌනතාව ඔස්සේ වැදගත් පාඩමක් සැපයේ. එනම්, ඒ හැසිරීම හේතුවෙන් දෙමළ ජනතාව අන්තවාදී සංවිධානවල ග‍්‍රහණයට තල්ලූ කෙරුණේ කෙසේද යන්නයි. සම්ප‍්‍රදායික වාමවාදී රැුඩිකල් පක්ෂවලින් එකී වරද සිදු වුණේ, ඉහත කී දෙමළ ජනතාවට පස්ස හැරවීමෙනි. එසේම, දෘෂ්ටිවාදීමය වශයෙන්, දේශපාලනික වශයෙන් සහ සංවිධානමය වශයෙන් දෙමළ ජාතිකයන්ව තමන්ගේ රැුහැනෙන් පන්නා දැමීමේ පියවර ද ඔවුන්ගෙන් ගැනුණි. ඒ අනුව, දකුණේ සිංහලයන් සමග එක්සත්ව තමන්ගේ විමුක්තිය දිනා ගත හැකිව ඇතැයි කලින් තිබූ අපේක්ෂාව දෙමළ ජනතාවගෙන් තුරන් කෙරුණි.\n1970 දශකය වන විට, ප‍්‍රජාතන්ත‍්‍රවාදී බහුත්වවාදය පිළිබඳ ශ‍්‍රී ලංකාවේ ව්‍යාපෘතිය, දක්ෂිණාංශයේ මෙන්ම වාමාංශයේ ද ප‍්‍රහාරයට ලක්ව තිබුණි. 1972 දී එදා බලය හෙබැවූ ශ‍්‍රී ලංකා නිදහස් පක්ෂ ආණ්ඩුව, ලංකා සමසමාජ පක්ෂය සහ කොමියුනිස්ට් පක්ෂ සමග සන්ධානගතව අලූත් ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවක් ගෙනාවේය. රාජ්‍ය ආගම වශයෙන් බුද්ධාගමට ප‍්‍රමුඛ ස්ථානයක් දෙන ලද්දේ එම ව්‍යවස්ථාවෙනි. එහි අදහස වුණේ, බුද්ධාගම ආරක්ෂා කිරීම සහ පෝෂණය කිරීම රාජ්‍යයේ වගකීමක් වන බවයි. සිංහල භාෂාව රාජ්‍ය භාෂාව වශයෙන් ද එහි දී පිළිගැනුණි. මෙය, ශ‍්‍රී ලංකාවේ ව්‍යවස්ථාව තුළින්ම, ප‍්‍රජාවන් ඉලක්ක කර ගත් විශේෂිත වෙනස්කම් කිරීමක් සංගෘහිත කෙරුණු අවස්ථාවක් විය. එය අපේ දේශපාලනික සහ සමාජ දේහයට කිඳා බැස්සේය.\nමේ වෙනස්කම් සිදුවන අතරේ, රහස්‍ය භාවයෙන් යුත් රැඩිකල් වාම කණ්ඩායම් ගණනාවක්, දකුණේ ග‍්‍රාමීය සිංහල බෞද්ධ තරුණයන් අතරේ සන්නද්ධ අරගලයක් සඳහා වන සූදානමක් යටතේ ගොඩනැගෙමින් තිබුණි. 1960 දශකය අවසන් වන විට, ඒ අතරින් ජනතා විමුක්ති පෙරමුණ, විශාලතම සහ වඩාත් සාර්ථක කණ්ඩායම වශයෙන් ඉස්මතු විය. එම නායකත්වයේ අදහස් උදහස්, පක්ෂ සාමාජිකයන් අතරේ විසිරුවා හැරෙන දේශපාලන කඳවුරු තුළ, ‘ඉන්දියානු ව්‍යාප්තවාදය’ නමින් පංතියක් පැවැත්වුණි. එහිදී, ඉන්දියානු සම්භවයෙන් යුත් කඳුරට දෙමළ ජනතාව විදේශ බලවේගයක් වශයෙන් හංවඩු ගැසුණු අතර, තමන්ගේ විප්ලවීය ආණ්ඩුව බලයට පත්වූ විට ඔවුන්ව ඉන්දියාවට පටවන බව ජනතා විමුක්ති පෙරමුණ කීවේය. උතුරු නැගෙනහිර දෙමළ පළාත්වල ඔවුන් තමන්ගේ පක්ෂ සංවිධාන කටයුතු කිසිවක් කෙළේ ද නැත. තම ක‍්‍රියාවලියෙන් දෙමළ ජනතාව ඉවත් කොට තැබීමෙන් ඇත්තෙන්ම ඔවුන් තුළ පැවති දෘෂ්ටිවාදීමය සහ දේශපාලනික භාවිතය කුමක්ද යන්න, 1971 අපේ‍්‍රල් 5 වැනි දා ලංකාවේ පොලිස් ස්ථානවලට ඔවුන් පහර දීමේදී ප‍්‍රදර්ශනය කෙරුණි. දෙමළ ජනතාව වෙසෙන උතුරු නැගෙනහිර කිසි පළාතක එදා ඔවුන්ගේ හමුදා ක‍්‍රියාකාරීත්වයක් දියත් වුණේ නැත. කඳුකරයේ තේ වගා කරන ඉන්දියානු සම්භවයෙන් යුත් දෙමළ ජනතාව වෙසෙන කිසි ප‍්‍රදේශයක එවැන්නක් දකින්ට ලැබුණේත් නැත.\n1970 දශකය අවසන් වන විට උතුරේ තරුණයන් ද, 1960 දශකය අවසානයේ දකුණේ තරුණයන් කළා සේ, සන්නද්ධ කණ්ඩායම් වශයෙන් සංවිධානය විය. මේ කාලය වන විට, දෙමළ ජනතාවගේ ඇතැම් කොටස්, සාමකාමී උද්ඝෝෂණ මාදිලිය නිමාවකට පත්ව ඇති බවට හැඟීමක් ඇති කරගෙන සිටි බව පෙනේ. දෙමළ එක්සත් විමුක්ති පෙරමුණ 1977 මහ මැතිවරණයට ඉදිරිපත් වුණේ, උතුරු නැගෙනහිර සඳහා වන වෙනම රාජ්‍යයක් යන සටන් පාඨය මත ය. එහිදී ඔවුන්ට විශාල ජයග‍්‍රහණයක් ලැබුණි. එහෙත් එය යථාර්ථයක් බවට පත්කර ගැනීමේ යාන්ත‍්‍රණයක් හෝ දේශපාලනික දැක්මක් හෝ ඔවුන්ට තිබුණේ නැත. 1970 දශකය අවසන් වන විට එම හිඩැස පුරවන ලද්දේ ඉහත කී සන්නද්ධ කණ්ඩායම් ය. එතැන් සිට දිගටම එය ඔවුන්ගේ සන්තකයට පත්විය. \n1983 දී රටේ හටගත් ජාතිවාදී කෝලාහල, දෙමළ ප‍්‍රජාවගේ හැරවුම් ලක්ෂ්‍යක් සනිටුහන් කෙළේය. මේ කෝලාහලයේදී දෙමළ ජාතිකයන්ට පහර දුනි. ඔවුන්ව ඝාතනය කෙරුණි. ඔවුන්ගේ දේපල කොල්ලකා ගැනුණි. තවත් දහස් ගණන් දෙමළ ජනතාව කොළඹ සරණාගත කඳවුරුවල ආරක්ෂාව සලසා ගත් අතර අනිත් අය ආරක්ෂාව පතා උතුරු නැගෙනහිර පළාත්වලට ගියහ. දෛනිකව දෙමළ-විරෝධී ගැහැටට පත්වෙමින් සිටි දෙමළ තරුණයන්ව දැන්, මේ පෙර නොවූ විරූ සිංහල ප‍්‍රචණ්ඩත්වයට අභිමුඛ කෙරුණි. එයින් බොහෝ දෙනා උතුරේ සන්නද්ධ කණ්ඩායම්වලට බැඳුණු අතර, ඔවුන්ට ආයුධ පුහුණුවක් ද දෙන ලදි. එසේම ඔවුන්ගේ පසු පෙළ පෙරමුණක් ඉන්දියාවේ තමිල්නාඩු ප‍්‍රාන්තයේ පිහිටුවා ගැනීමටත් ඔවුන් සමත් විය. එසේ කරමින්, යුද කරලිය දකුණට ව්‍යාප්ත කරමින් ශ‍්‍රී ලාංකීය රාජ්‍යය ඉතා අසීරු තත්වයකට පත්කිරීමටත් ඔවුන්ට හැකි විය. සාමකාමී විසඳුමක් ඇති කිරීමට ඉන්දියාව යම් ප‍්‍රයත්නයක් ගත්තත්, දෙපාර්ශ්වයම, එනම් ශ‍්‍රී ලංකාවේ රාජ්‍යයත්, දෙමළ සංවිධානත් නොනැමෙන සුළු ස්ථාවරයන් ගත් බවක් පෙනෙන්ට තිබුණි. \nඅවසානයේදී 1987 දී ඉන්දියාව ශ‍්‍රී ලංකාව සමග එක්ව 13 වැනි ව්‍යවස්ථා සංශෝධනය යටතේ, පළාත් සභාවලට බලය බෙදා හැරෙන ක‍්‍රමයක් ස්ථාපිත කෙළේය. සිංහල දැඩි මතධාරීන් සහ විපක්ෂයේ සිටි දකුණේ සියලූ පක්ෂ එය හංවඩු ගැසුවේ, රට විකිණීමක් සහ යම් දවසක රට බෙදීමට පාර කපන දෙයක් වශයෙනි. ඉහත කී ව්‍යවස්ථා සංශෝධනය බලගැන්වීම පහසු කරවීම සඳහා ඉන්දියාව සාම සාධක හමුදාවක් ලංකාවට එව්වේය. \n1983 ජුලි ජාතිවාදී කෝලාහලවලට සම්බන්ධ විණැයි යන බොරු චෝදනාව යටතේ ඒ වන විට තහනමට ලක්ව සිටි ජනතා විමුක්ති පෙරමුණ, මේ කියන රට බෙදීමේ ව්‍යාපෘතියට විරුද්ධව සන්නද්ධව නැගී සිටියේය. ඔවුන්ට අනුව එය, රට එක්සත් කිරීමේ දේශපේ‍්‍රමී අරගලයක් විය. එබැවින්, 13 වැනි ව්‍යවස්ථා සංශෝධනය යටතේ ක‍්‍රියාත්මක වන බල බෙදා හැරීමේ ක‍්‍රමයට ඔවුහූ විරෝධය පෑහ. එසේම, ඉන්දීය සාම සාධක හමුදාව ආපසු ඉන්දියාවට යවන ලෙස ආණ්ඩුවට බල කර සිටියහ. බලතල බෙදා හැරීමේ පැකේජයට පක්ෂ වූ ඕනෑම කෙනෙකු ජනතා විමුක්ති පෙරමුණේ සතුරු ඉලක්කයක් බවට පත්වුණි. ඒ අනුව ඔවුන් දහස් ගණන් ඝාතනය කළ අතර, ආණ්ඩුවත් ඒ නැගිටීම මර්දනය කිරීම සඳහා ඊට සමාන තිරිසන් ක‍්‍රමවේද පාවිච්චි කරමින්, තරුණයන්ව ඝාතනය කෙළේය. අතුරුදහන් කැරැුවූවේය. ජනතා විමුක්ති පෙරමුණේ මේ හමුදා ක‍්‍රියාන්විතය ඔවුන්ගේ 1971 නැගිටීමේම දිගුවක් විය. එදා මෙන් මෙවර ඔවුන් දෙමළ ජාතිකයන්ව තමන්ගේ ව්‍යාපාරයෙන් පිටමං කොට තබා ගත්තා පමණක් නොව, සියලූ ජාතීන් එක්සත් කරගන්නා ප‍්‍රජාතන්ත‍්‍රවාදයක් අරභයා ඔවුන්ගේ ඇති ප‍්‍රචණ්ඩ විරෝධයත් කදිමට නිරූපණය කෙළේය.\nමේ අතර එල්.ටී.ටී.ඊ. සංවිධානයත් ඉන්දියානු සාම සාධක හමුදාව සමග හමුදාමය ගැටුමකට ගියේය. උතුරු නැගෙනහිර එල්.ටී.ටී.ඊ. සංවිධානයත්, දකුණේ ජනතා විමුක්ති පෙරමුණත් අනුගමනය කළ ප‍්‍රතිපත්තිය, ජනතාවගේ මූලික ප‍්‍රජාතන්ත‍්‍රීය අයිතීන් මැඩලන, ප‍්‍රජාතන්ත‍්‍රීය අවකාශය ප‍්‍රචණ්ඩ ආකාරයෙන් අවුරා දමන එකකි. වෙනත් මත ඉවසීමට හෙවත් දේශපාලනික විසම්මුතියට මේ සංවිධාන දෙකම සතුරුව සිටියේය. සියලූ විවේචකයන්ව මේ සංවිධාන දෙකම හංවඩු ගසනු ලැබුවේ ද්‍රෝහීන් වශයෙනි. බලය බෙදා හැරීමේ දේශපාලනික විසඳුමක් සඳහා පෙනී සිටි දකුණේ දහස් ගණනක් දෙනා ජනතා විමුක්ති පෙරමුණ විසින් ඝාතනය කරන ලදි. එසේම උතුරේ ක‍්‍රියාත්මක වූ වෙනත් සන්නද්ධ කණ්ඩායම් සියල්ලක්ම විනාශ කළ එල්.ටී.ටී.ඊ. සංවිධානය, දෙමළ ජනතාවගේ ‘එකම නියෝජිතයා’ බවට පත්විය. එසේම යාපනයේ විසූ මුස්ලිම් ජනතාව, 1990 ඔක්තෝබර් මාසයේදී විසි හතර පැයක් ඇතුළත පන්නා දැමීමටත් එල්.ටී.ටී.ඊ. සංවිධානය පියවර ගත්තේය. එය, එම පළාත්වල එල්.ටී.ටී.ඊ, සංවිධානය දියත් කළ වාර්ගික සුද්දයක් හෙවත් තවත් ජාතියක් අතුගා දැමීමක් විය. එසේම එය, දෙමළ ප‍්‍රජාවත්, දෙමළ අනන්‍යතාවත් සීමා කිරීමක් විය. සුළු ජාතීන් වෙත ශ‍්‍රී ලාංකීය රාජ්‍යය ප‍්‍රදර්ශනය කළ අකටයුත්ත, එල්.ටී.ටී.ඊ. සංවිධානයත් තවත් සුළු ජාතියක් අරභයා ඒ ආකාරයෙන්ම ප‍්‍රදර්ශනය කෙළේය.\n1990 වන විට රජය විසින් ජනතා විමුක්ති පෙරමුණ පරාජයට පත්කොට තිබුණි. අද වන විට එය නීතියෙන් පිළිගත් පක්ෂයක් බවට පත්ව ඇත. 2009 දී සමස්ත එල්.ටී.ටී.ඊ, සංවිධානය රජය විසින් පරාජයට පත්කළ අතර අද වන තෙක් අර්ථවත් සංවිධානයක් වශයෙන් පැවැත්මක් ඊට හිමිව නැත. කෙසේ වෙතත්, ඔවුන්ගේ පරාජය තුළින් විශාල දේශපාලනික හිඩැසක් නිර්මාණය කොට තිබේ. හේතුව, තිස් අවුරුදු ක‍්‍රෑර යුද්ධයකින් ඉතිරි කොට ඇති ප‍්‍රශ්නවලට විසඳුම් දීමට සහ ප‍්‍රජාතන්ත‍්‍රීය බහුත්වවාදී රටක් ගොඩනැගීමේ කිසි ප‍්‍රගතියක් පෙන්නුම් කිරීමට ලංකාවේ රාජ්‍යය මෙතෙක් අසමත්ව සිටීමයි.\nරජයේ යුද ක‍්‍රියාදාමයටත් ජනතා විමුක්ති පෙරමුණ සහාය පෑවේය. තම ප‍්‍රජාව සඳහා සාධාරණත්වයත්, සමානත්වයත් ලබා ගැනීම සඳහා දෙමළ ජනතාව ලංකාවේ වාමවාදී පක්ෂ කෙරෙහි ඓතිහාසිකව තබා තිබූ බලාපොරොත්තුව ඒ හේතුවෙන් මේ වන විට බිඳී ගොස් තිබේ. \n ලංකාවේ රැඩිකල් වාමාංශය වන ජනතා විමුක්ති පෙරමුණට, දෙමළ ප‍්‍රජාවේ ප‍්‍රජාතන්ත‍්‍රීය අයිතීන් සහ සිංහල බෞද්ධ පසුගාමිත්වය අතර දෘෂ්ටිවාදීමය සහ දේශපාලනික රේඛාවක් ඇඳ ගැනීමට නොහැකි වී ඇත. තමන් ආණ්ඩු බලය ලබා ගත් දවසකට ප‍්‍රජාතන්ත‍්‍රීය පරිවර්තනයක් කිරීමට තමන්ට හැකි වෙතැයි ඔවුහූ න්‍යායිකව අපේක්ෂා කළහ. එම න්‍යායික සහ දේශපාලනික ආස්ථානය මුළුමණින් ඔවුන් වෙනස් කොට නැතත්, තමන්ගේ දැඩි ආකල්ප වෙනස් කර ගැනීමේ යම් නැමියාවක් මේ වන විට ඔවුන් පෙන්වා තිබේ. එහෙත් ඔවුහූ තවමත් සම්භාව්‍ය මාක්ස්වාදීහු ය. ‘සමාජවාදයේ සම්භාව්‍ය තර්කණයට අනුව, නිෂ්පාදන මාර්ගවලට ඇති පෞද්ගලික අයිතිය අහෝසි කළ විට, එය ප‍්‍රතිඵල වැලකට තුඩුදෙන අතර, සමස්ත ඓතිහාසික යුගය තුළ සෑම ආකාරයකම යටපත් කිරීම් ඒ මගින් දූරිභූත කරනු ඇත. එහෙත් එය එසේ නොවන බව අද අපි දනිමු’ (ලොකාල් සහ මූෆි). මෙය වටහා ගැනීම ප‍්‍රතික්ෂේප කරන රැුඩිකල් වම සේම සම්ප‍්‍රදායික වමත්, දෙමළ ජනතාවට සමානාත්මතාවය සහ සාධාරණත්වය පිළිබඳ ප‍්‍රතිඥා දෙන්නේ, ඈත අනාගතයක තමන් බලයට පත්වීමෙන් පසුව ඉටු කර දෙන දෙයක් වශයෙන් මිස, ඊට පෙර ලබා දිය හැකි දෙයක් වශයෙන් බාර නොගනිමිනි. (ඉතිරිය ඊළඟට)\nමෙම ලිපියේ පළමු කොටස සදහා පිවිසෙන්න\n දයාපාල තිරාණගම | Dayapala Thiranagama\n*2018 ජුනි 03 වැනි දා ‘කලම්බු ටෙලිග‍්‍රාෆ්’ වෙබ් අඩවියේ පළවූ The Subversion of Our Democratic Political Spaces & What it Means for Sri Lanka’s Future නැමැති ලිපියේ සිංහල පරිවර්තනය (2) ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි ",
    "URL": "https://www.vikalpa.org/article/32601",
    "Category": "N/A"
}