{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 1, 2018",
    "Headline": "ගෝඨාභය පෙරහැර",
    "News Content": "පෙරහැර සුදානම්ය. කසකරුවෝද හේවිසිකරුවෝද දැනටමත් මහපාරේය. කසකරුවන් දෙස බලන විට පෙරහැර යන අත තේරුම් ගැනීම අමාරු නැත. එක් කසකරුවෙක් නම් අද්මිරාල් සරත් වීරසේකරය. තවත් කසකරුවෙක් නම් මේජර් ජෙනරල් කමල් ගුණරත්නය. වීරවංස සහ ගම්මන්පිලද හොරනෑ පිඹිති. ගෝඨාභය රාපපක්ෂගේ ‘මුලුතැන්ගෙයි අැමැති මණ්ඩලය’ වන්නේ මෙවැනි පිරිස් නම් සිදුවන්නට යන්නේ කුමක්දැයි අටුවාටීකා ලිවීම අවශ්‍ය නැත. \nමෙම වර්ධනය විසින් උග්‍ර රාජපක්ෂවාදියකු වන දයාන් ජයතිලක පවා යම් තරමකට තැති ගන්වා ඇති බව පසුගියදා ඔහු ඉංග්‍රිසි පුවත්පතකට ලියන ලද ලිපියකින් පෙනෙන්නට තිබුණි. \nවැඩි දිනක් යෑමට පෙර මහා පරිමාණ දූෂණ වංචා සම්බන්ධයෙන් සිරගතවීමට නියමිත රාජපක්ෂවාදී සියළු දේශපාලකයින් මෙම පෙරහැරට සම්බන්ධවනු නොඅනුමානය.\nමේ සියලු දෙනාගේ දේශපාලනයේ එක් මහා පොදු සාධකයක් තිබේ. එනම් මෙරට දෙමළ ජනතාවට බලය බෙදීම මත පදනම් වූ දේශපාලන විසඳුමක් අවශ්‍ය නැතැයි යන්නය. එහිම දිඟුවක් වන්නේ එල්ටීටීඊය සහ ශ්‍රී ලංකාණ්ඩුව අතර වූ යුද්ධයෙහිදී දෙමළ ජනතාවගේ මානව හිමිකම් කඩවීමක් සිදු නොවුනේය යන්නය. එනයින්ම පශ්චාත් යුද්ධ සංහිදියා වැඩ පිලවෙළක් අවශ්‍ය නොවන්නේය යන්නයි. \nදෙවැනි මහා පොදු සාධකය නම් ශ්‍රී ලංකාවට අවශ්‍ය වන්නේ හුදු ආර්ථික සංවර්ධනයක් බවයි. එහිලා සිවිල් සහ දේශපාලන අයිතීන්ද ආර්ථික, සමාජීය සහ සංස්කෘතික අයිතින්ද එතරම් සැළකිල්ලට ලක් නොකල යුතු බවයි. ගෝඨාභය රාජපක්ෂගේ ප්‍රතිපත්ති ප්‍රකාශනය සේ සැළකිය හැකි පසුගියදා ෂැංග්රිලා හෝටලයේ දී ඒ බව ඉතා පැහැදිළවම දැක්ක හැකි විය.\nතෙවැනි මහාපොදු සාධකය වන්නේ ශ්‍රී ලංකා දේශපාලනයේ මහම පිළිලය වන දේශපාලන පංතිය විසින් මහජන දේපළ ගසාකෑම සහ දූෂණ වංචා මගින් බඩවඩා ගැනීම තවදුරටත් එළෙසම පවත්වා ගෙන යෑමය. \nසන්ඩේ ලීඩර් කතුවරයා ඝාතනය කිරීම ගැන විදෙස් ජනමාධ්‍යවේදියකු ප්‍රශ්න කළ අවස්ථාවෙහි ‘ලසන්ත වික්‍රමතුංග කියන්නේ කවුද?’ යනුවෙන් අවඥා සහගත සැරවැර හඩින් පිළිතුරු දුන් ගෝඨාභය රාජපක්ෂ තවමත් ඉන්නේ එතැන බව ඔහුගේ ෂැංග්රිලා කතාවෙහි පේළී අතර කියැවෙන සැඟවූ අදහසය. වැළිකඩ රුඳවියන් ඝාතනය, ජේෂ්ඨ මාධ්‍යවේදී සනත් බාලසූරිය සහ පෝද්දල ජයන්ත කැඳවා වක්‍ර මරණ තර්ජනය කිරීම, සුදර්ඕලි පුවත්පතෙහි කර්තෘ විද්‍යාදරන් පැහැර ගෙන පහරදීම අමූලික චෝදනා මත සාධාරණය කිරීම වැනි වාර්තාගත මර්දන දේශපාලනයෙන් තමා මිදී ඇතැයි පෙන්වීමට ගෝඨාභය රාජපක්ෂ කිසිදු උත්සාහයක් ගන්නේ නැත. \nදේශපාලනඥයකු නොවූ ගෝඨභය රාජපක්ෂ තමන් වටා රැස්කරගෙන සිටින්නේද දේශපාලනඥයින්ට වඩා යුදවාදී පිරිස්ය. ඔහුගේ ෂැංග්රිලා කතාවෙන් පෙන්නුම් කැරැනේද එම නරැම මතවාදයයි. එහිි පුරවැසි අයිතීන් වෙනුවට ඇත්තේ ව්‍යාපාරික අයිතීන්ය. ඔහු වටා සිටින විදෙස්ගත සිංහල පිරිස් ද අන්තවාදී සහ අනෙකා යටපත් කිරීම සිය මතවාදය කර ගත් පිරිස්ය. අනෙක් අතට මෙරට දෙමළ දේශපාලනයෙහි වර්ධනය වෙමින් ඇති රැඩිකල් සහ සම්මුති විරෝධී එමෙන්ම එල්ටීටීඊ යුද්ධය උත්කර්ෂයට නංවන ප්‍රවණතා විසින් ද ගෝඨාභයගේ මර්දනයේ දේශපාලනයට ඉන්ධන සැපයෙයි. \nපශ්චාත් යුද්ධ සමයෙහි මහින්ද රාජපක්ෂ නම් දේශපාලනඥයාට තෝරා ගැනීම් දෙකක් තිබුණි. එකක් නම් ධර්මාශෝක ගත් මඟයි. අනෙක දිගටම චන්ඩාශෝක මගෙහි ගමන් කිරීමයි. ඔහු තෝරා ගත්තේ මර්දනය මගින් පාලනය කිරීමේ දෙවන මාවතයි. ගෝඨාභය රාජපක්ෂ නම් හිටපු යුද සෙබලාගේ සහ ඇමෙරිකානු පුරවැසියාගේ සංකලනයට තෝරා ගැනීම් දෙකක් නැත. ඔහුට ඇත්තේ පිලිපීනයේ ජනප්‍රිය ජනඝාතක දුතර්තේගේ භූමිකාවෙහි ලාංකීය අනුකරණයක් පමණි. \nරාජපක්ෂ පිළෙන් ඊළඟ ජනාධිපති අපේක්ෂකයා වන්නේ ගෝඨාභය රාජපක්ෂ නම් මහින්ද රාජපක්ෂ සිටිනු ඇත්තේ ගෝඨාභයට යටිනි. බැසිල් රාජපක්ෂට සමහර විට සිටිනු ඇත්තේ වැලිකඩ සිරගෙදරය. විරුද්ධවාදීන් සම්බන්ධයෙන් ගෝඨාභයගේ පිළිවෙත අනුකම්පා විරහිත ප්‍රහාරයයි. එබැවින් රාජපක්ෂ පවුල් ගසද දෙදරා යැවීමට ඉඩ නැතුවා නොවේ. \nගෝඨාභය පෙරහැර දැන් සිටම හැඩ ගැසෙන්නේ මෙම අනුමානයන් සැලකිල්ලට ගනිමිනි. ගෝඨාභය යටතේ බැඳුම්කර හොරු සිරගත කැරෙනු ඇතැයි උදාන වාක්‍ය ලියැවෙන්නේ ඒ අනුවය. ගෝඨාභය සෝදා පිරිසිදු කිරීම දැන් සිටම දේශපාලන ලොන්ඩරිකරුවන් විසින් පටන් ගෙන ඇත්තේ ද ඒ අනුවය. බේරුවල මුස්ලිම් ජනපිරිසක් සතුටින් ගෝඨාභය රාජපක්ෂ සමඟ ජායාරූපයකට පෙනී සිටීම මගින්ද පෙන්නුම් කැරෙන්නේ පෙරහැරේ යාමට ලක ලැහැස්තිවන අන්දමයි.\nවළං කඩයට පැන ගත් ජනප්‍රවාදගත හරකා මෙන් දකින දකින සෑම තැනකටම ඇනීම දේශපාලනය කරගෙන ඇති ජනාධිපති සිරිසේන ද ගෝඨාභයගේ අනියම් උදව්කරුවකු බවට පත්ව තිබේ. බලයට පත්වී වසර තුන හමාරකට පසු දින සියයේ වැඩ පිළිවෙළ තමා දැන සිටියේවත් නැතැයි මුසා බස් තෙපළන එමෙන්ම ආණ්ඩුවේ කකුළෙන් ඇදීම සිය මූලික පියවර බවට පත් කරගෙන සිටින සිරිසේන ඇත්ත වශයෙන්ම නම් දැන් අනියමින් යෙදී සිටින්නේ රාජපක්ෂවරු යළි බලයට ගෙන ඒමෙහිය.\nමෙම තීරුවෙහි මෙයට පෙරද ලියා ඇති පරිදි සිරිසේන මෙම තත්වයට පත් කරන ලද්දේ වික්‍රමසිංහ සහ සහචර කල්ලිය විසින් කරන ලද බැඳුම්කර වංචාව නිසාය. රනිල් වික්‍රමසිංහගේ යටිකූට්ටු දේශපාලනය විසින් ආණ්ඩුව පමණක් නොව යූඇන්පියමද දෙදරවා තිබේ. 2020 ජනාධිපතිවරණයට ඉදිරිපත් වන්නේ රනිල් වික්‍රමසිංහ නම් එජාපයේ පැත්තක්ම ගැලවී යනවා නොඅනුමානය. ඔහු නීච පරාජයකට ලක්වන බව දැන්ම ලියා තැබිය හැකිය. \nඑසේ නමුත් මේ කිසිවක් නිසා සිරිසේනගේ වත්මන් පිස්සු කෙළීම සාධාරණ වන්නේ නැත. 2015 ජනවාරියෙහිදී මෙරට ජනයා සිරිසේන ජනාධිපතිබවට පත් කරන ලද්දේ රනිල් වික්‍රමසිංහට තඩි බාමින් කෙකර ගෑමට නොවේ. දින සියයේ වැඩ සටහනත් ඔහුගේ නොවේ නම් සිරිසේන විසින් කරන ලද කෙංගෙඩියක් නැත. අද මෙරට ප්‍රජාතන්ත්‍රවාදී අවකාශයක් උදාවී ඇත්තේ දින සියයේ වැඩ සටහනට ස්තුති වන්නටය. දැන් සිරිසේන එයට තමාගේ සම්බන්ධයක් නැතැයි කියා තිබේ.\nජවිපෙ විසින් ඉදිරිපත් කරන ලද 20 වන ආණ්ඩුක්‍රම ව්‍යාවස්ථා විරුද්ධවීමට පොහොට්ටු පක්ෂය තීරණය කිිරීම විසින් පෙන්නුම් කැරෙන්නේ ගෝඨාභයගේ ජනාධිපති ඉලක්කය එකී දේශපාලනයේ කේන්ද්‍රය වීමට පටන්ගෙන ඇති බවයි. මහින්ද රාජපක්ෂ කැමැති වුවත් නැතත් දැනට පෙනෙන හැටියට නම් පොහොට්ටු අපේක්ෂකයා වනු ඇත්තේ ගෝඨාභයයි.\nඑය වැළැක්විය හැකි ප්‍රධානතම සාධකය ඇත්තේ ඇමෙරිකාව අතෙහිය. කවර හෝ ක්‍රමයකින් ගෝඨාභයගේ ඇමෙරිකානු පුරවැසිකම ඉවත්කර ගැනීම පමා කිරීමට ඇමෙරිකානු රාජ්‍ය තන්ත්‍රය පියවර ගතහොත් ගොඨා්භයගේ සිහිනය දෙදරා යනු ඇත. එනයින් අවසාන විග්‍රහයේදී ගෝඨාභය පෙරහැරේ තිරය එසවීම හෝ වැසීම ඇත්තේ ඇමෙරිකානු අධිරාජ්‍යවාදය අතෙහිය. \nරාජපක්ෂවරුන්ගේ ජනප්‍රිය දේශපාලනයේ පරම හතුරා වූ බටහිර දේශපාලනය මත ශ්‍රී ලංකාවේ යුදවාදී ජාතිකවාදී ජනප්‍රිය ඒකාධිපතියා වීමට පෙරුම්පුරන ගෝඨාභයගේ ඉරණම රැදී තිබීම කුමන නම් දේශපාලන උත්ප්‍රාසයක් ද?\nප.ලි. මහින්ද රාජපක්ෂ හැර රාජපක්ෂ පවුලම සිය නිජබිම බවට ඇමෙරිකාව පත්කරගෙන සිටීම ශ්‍රී ලංකාවේ ජාතිකවාදී දේශපාලනයේ ඇත්ත යථාර්තයේ පිළිඹිමුවකි. \nසුනන්ද දේශප්‍රිය ",
    "URL": "https://www.vikalpa.org/article/32563",
    "Category": "N/A"
}