{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 5, 2018",
    "Headline": "මුස්ලිම් ප්‍රජාව, අන්තවාදය සහ අභියෝග – සුනන්ද දේශප්‍රිය",
    "News Content": "මෙරට සිංහල සමාජයේත් දෙමළ සමාජයේත් අන්තවාදී පිරිස් සිටින බවට පිළිගැනීමක් එම සමාජයන් දෙකෙහිම තිබේ. එසේ නමුත් මුස්ලිම් සමාජයෙහි අන්තවාදයක් ඇත්දැයි අප මුස්ලිම් ප්‍රජාවගෙන් ඇසුවහොත් ඊට පොදු පිළිතුර වනු ඇත්තේ නැතය යනුය.\nසිංහල සමාජයෙහි මෙන්ම දෙමළ සමාජයෙහිද ආගමික මෙන්ම වාර්ගික අන්තවාදයන්ට සහ ආගමික මූලධර්මවාදයන්ට එරෙහිව කැපී පෙනෙන සමාජ දේශපාලන ක්‍රියාකාරකම් පවතී. එසේ නමුත් මුස්ලිම් සමාජයෙහි එවැනි අන්තවාද විරෝධී සමාජ දේශපාලන මතවාදයක් හෝ ක්‍රියාකාරකම් දක්නට නැත. නැත්නම් අතිශයින් දුර්ලභය.\nදිගන මුස්ලිම් විරෝධී ප්‍රචණ්ඩත්වයන්ගෙන් මසකට පසු අප යෙදුණූ නීරීක්ෂණ චාරිකාවෙහිදී මෙම අන්තවාදී, අනෙක් ප්‍රජාවන් හෙළා දකින සුළු අදහස් උදහස් මුස්ලිම් අයතුරෙන් අසන්නට ලැබුණි.\nකලක් ප්‍රගතිශීලි අදහස් දැරූ මුස්ලිම් උගතකු අප හා කීවේ මුස්ලිම් ජනයා අතර අරාබිකරයේ අදින පළදින ආගමික ඇදුම් පැළදුම් ව්‍යාප්තවීම සැලකිය යුත්තේ මුස්ලිම් සමාජය අධ්‍යාත්මිකකරණයවීම ලෙස බවයි. කලක් කළිසම සහ කමීසය හැදි ඔහු දැන් උරහිසෙහි සිට දෙපතුල දක්වා වැටෙන සුදු පැහැති ඉස්ලාමීය කබාය පළදී.\nමුස්ලිම් ස්ත්‍රීන් කලු ලෝගුව සහ මුස්ලිම් පිරිමින් සුදු සහ අලුපැහැති ලෝගු ඇදීම සංස්කෘතිය වී තිබුණේ බොහෝ කොටම අරාබිකරයේ පමණි. අරාබිකරයේද සිරියාව, ඉරාකය වැනි රටවල කලු ලෝගු ඇදීම පොදු ලක්ෂණය නොවීය. එපමණක් නොව ප්‍රධාන පෙළේ මුස්ලිම් රටක් වන සවුදි අරාබි පාලක කුමරා මෑතදී කියා සිටියේ හිස පළදනා හෝ ඇදුම හෝ නීතියක් නොවන බවයි. ආසියානු මුස්ලිම් ජනයා ඒ ඒ රටවල දේශගුණයට සහ සංස්කෘතියට අදාළ ඇදුම් ඇන්දෝය. ශ්‍රී ලංකාවේ මුස්ලිම් ස්ත්‍රීන් හිස පළදනාව ලෙස යොදා ගත්තේ සාරියයි. මුස්ලිම් ඇමැතිවරියන් පවා හිස පළදනාව ලෙස සාරිය යොදා ගනු මෑත කාලයක් වන තුරුම දැකිය හැකි විය.\nලොව පුරාම මුස්ලිම් ජනයා ඉස්ලාමීය කලු ලෝගු සහ කබා හැදිය යුතු බවට නියෝග කරන ලද්දේ තලේබාන්, අල්කයිඩා, අයිසිස්, බොකෝ හරාම් වැනි ආගමික අන්තවාදී ප්‍රචණ්ඩ ව්‍යාපාරයන් විසිනි. මෙම ප්‍රචණ්ඩ ව්‍යාපාර සියල්ලම වාගේ අතිශයින් ස්ත්‍රී විරෝධී විය. එමෙන්ම ඔවුන් සිය විරුද්ධවාදීන්ගේ හෝ මිත්‍යා දෘෂ්ඨික යැයි සලකනු ලබන ආගමික ප්‍රජාවන්හි ස්ත්‍රීන් ලිංගිකව කෙළෙසීමද සලකන ලද්දේ ආගමික වතාවතක් ලෙසය.\nඑය කිසිසේත්ම අධ්‍යාත්මික දියුණුවක් විය නොහැකිය.\nප්‍රගතිශීලි අදහස් දැරූ මුස්ලිම් උගතකු පවා ඇදුම් පැළදුම් ඉස්ලාමීයකරණය හෝ අරාබිකරණයවීම අධ්‍යාත්මික දියුණුවක් ලෙස සලකමින් එය ප්‍රචාරය කරන විට එය වක්‍රව අන්තවාදයට සහය දීමක් බවට පත්වෙයි. ඊටත් වඩා එහි ඇති බියජනකකම නම් එවැනි ප්‍රවණතාවයක් අධ්‍යාත්මික වර්ධනයක් ලෙස සලකන කල එය සමස්ත සමජය මතම ආරෝපණය කිරීමට ද මඟ පැදීමයි.\nමෙවැනි මතවාද මගින් සිදුවන්නේ මෙරට මුස්ලිම් ජනයා සම්ප්‍රදායික ලෙස හැදි පැළදී අැදුම් අදින පිරිස් ආගමික ද්‍රොහීන් ලෙස සැලකෙන්නට පටන් ගැනීමයි. අද ඇත්ත වශයෙන්ම නම් මුස්ලිම් සමාජයෙහි ප්‍රගතිශීලි අදහස් දරණ පිරිස් මෙවැනි අන්තවාදී ප්‍රවණතාවන්ගේ දැඩි පීඩාවට ලක්ව තිබේ. විශේෂයෙන්ම මෙවැනි තත්වයන් නැගෙනහිර පළාතෙහි පෘතූලය.\nඅපි ශ්‍රී ලාංකික සමාජයේ සුලුතර අයිතීන් සහ බහුත්වවාදී ස්වභාවය රැකගැනීම සහ ආගමික අයිතීන් වෙනුවෙන් දීර්ඝ කාලයක් තිස්සේ පෙනී සිටි දේශපාලන ධාරාවට අයත් වෙමු. දෙමළ ජනයාගේ අයිතීන් වෙනුවෙන් පෙනී සිටීම නිසා අප කිසිවිටෙකත් දෙමළ සමාජයෙහි පැන නැගි අන්තවාදී දේශපාලනයන් සහ ත්‍රස්තවාදී ක්‍රියාකාරකම් විවේචනය කිරීම අතහැරියේ නැත. ප්‍රජාවක් සංඛ්‍යාත්මක සුලුතරයවීම නිසා විෂම සැලකීම්වලට ලක්වන විට අන්තවාදී දේශපාලනයන්ට ඇදී යාම සාධාරණ වන්නේ නැත.\nදෙමළ සමාජය අද මුහුණ දී සිටින පෙනෙන මානයක දේශපාලන විසඳුමක් නැති යතාර්ථයට එල්ටීටීඊ සංවිධානයේ අන්තවාදයද බලපෑවේය. දේශපාලන විසඳුමක් සඳහා තිබූ අවස්ථාවන් නැතිවී යාමට එල්ටීටීඊ යුදවාදය ද තරමකට වගකිව යුතුය. මුස්ලිම් සමාජය වෙළා ගනිමින් පවත්නා ඉස්ලාමීය අන්තවාදී අදහස් උදහස් ද අවසානයේ එම සමාජයේ ප්‍රගමනයට හේතු නොවනවා ඇත.\nඅප ශ්‍රී ලංකාවේ බහුතර සිංහල ප්‍රජාවට අයත්වන නිසා සංඛ්‍යාත්මක සුලුතර ප්‍රජාවන්හි අන්තවාදී සමාජ දේශපාලන වර්ධනයන් විවේචනය නොකර සිටිය යුතු යැයි කිසිවකුටත් කිව නොහැකිය.\nසවුදි අරාබිය, ඉරානය, කටාර් රාජ්‍ය යන රටවලින් ලොව පුරාම විවිධ ඉස්ලාමීය කණ්ඩායම්වලට ආධාර ලැබෙන බව රහසක් නොවේ. එමෙන්ම සවුදි අරාබිය විසින් සිය ඉස්ලාම් ධර්මය වශයෙන් ප්‍රචාරය කරන වහාබි වාදය ඉතා සම්ප්‍රදායික එකකි. ඇත්ත වශයෙන්ම නම් ඉස්ලාමීය අන්තවාදය පැන නැගුණේ වහාබිවාදය ඇසුරෙනි. සවුදි අරාබිය ලොව පුරාම වහාබිවාදය පතුරවනු පිනිස බිලියන ගණනින් මුදල් වැය කරන අතර වහාබි මදරාසා නොහොත් ඉස්ලාමීය පාසැල් පවත්වාගෙන යාමට ද ආධාර කරනු ලැබේ.\nශ්‍රී ලංකාවෙහිද ධනවත් අරාබි රටවලින් ආධාර ලබන ඉස්ලාමීය ආගමික සංවිධාන තිබේ. එම රටවලින් ලැබෙන ආධාර නිසාම මුස්ලිම් දේශපාලන පක්ෂද නිහඩව සිටියි. සිංහල සහ දෙමළ ප්‍රජාවන් අතර අන්තවාදී දේශපාලනය විවේචනය කරන දේශපාලන සමාජ ප්‍රවණතා තිබේ. නමුත් මුස්ලිම් සමාජය තුළ එවැනි පිරිස් සිටිය හැකි නමුත් ක්‍රියාකාරී ප්‍රවණතා නැති තරම්ය. මුස්ලිම් ළමා විවාහ තහනම් කරන සේ මුස්ලිම් කාන්තා කණ්ඩායම් කිහිපයක් ගෙන යන උද්ඝෝෂණයට අඩුම වශයෙන් මුස්ලිම් දේශපාලන පක්ෂ පවා සහාය දෙන්නේ නැත.\nමෙරට මුස්ලිම් ප්‍රජාව සම්බන්ධයෙන් සිංහල සහ දෙමළ සමාජයන් දෙකෙහිම බිය ජනනය කරන මතවාද පවතී. මෙම මතවාද පැන නැගී ඇත්තේ අසත්‍ය කාරණා මතය. එම මතවාද සමහරක් කලාන්තරයක් පුරා තිබූ ඒවා වන අතර සමහරක් අලුත්ය. වඳ පෙති කාලයට අනුව ගලපන ලද එවැනි ව්‍යාජ කතන්දරයකි. අපට දිගන දී එවැනි කතා අසන්නට ලැබුණේ සමාජ ආගමික ප්‍රභූන්ගෙනි. ඔවුහු එම කතා අවංකවම විශ්වාස කරති. මෙම ව්‍යාජ කතන්දර අප සිතනවාට වඩා සිංහල සහ දෙමළ සමාජයන් අතර පෘතූලය. බිය විසින් ප්‍රචණ්ඩත්වය ඇති කරන බව අප අමතක නොකළ යුතුය.\nඑවැනි ව්‍යාජ මතවාද සමඟ කල එළියේ වාද විවාද කර ඒවා පරාජය කරන ක්‍රියාකාරකම් අද අප සමාජයට අත්‍යවශ්‍යය. එවැනි ව්‍යපාර සාර්ථක කර ගත හැක්කේ අප සමාජයේ සියළුම ප්‍රජාවන්ගේ සාමූහික ප්‍රයත්නයන් මගිනි.\nමෙම වඳපෙති කතාව ගැන සිතන්නේ කුමක්දැයි දිගන දේවස්ථානයකදී ඔවුන්ට එල්ල වූ ප්‍රහාර ගැන විස්තර කරමින් සිටි අයකුගෙන් අපි නිකමට ඇසුවෙමු. ඔහු ගත් කටටම ‘’ඒ සිංහලයින්ට දරුවන් වදන්න බැරි නිසා වෙන්න ඇති. ඔන්න මම නම් පස් දෙනෙක්ම හදලා තියෙනවා. …..’’ යනාදී වශයෙන් හෑල්ලක් කියා ගෙන ගියේය. ඉන් පෙන්නුම් කෙරුණේ සිංහල සහ දෙමළ සමාජයන්හි මුස්ලිම් ජනයා සම්බන්ධයෙන් පැතිර යන දුර්මත ගැන එම පුද්ගලයා තුළ තිබූ අසංවේදී බවයි. එය හුදෙක් ඔහුගේ අදහසක් පමණක් විය නොහැකිය.\nනුවර අවට ජීවත්වන බොහෝ මුස්ලිම්වරුන්ට සිංහල වාසගම් තිබුණේ මහනුවර රජුගේ අවසරයෙන් සිංහල කාන්තාවන් විවාහ කර ගැනීමට සියවස් ගණනාවකට පෙර ඔවුන්ට අවස්ථාව ලද නිසාය. නමුත් අද එම වාසගම් බෙහෝ කොටම අහෝසි වී ගොසිනි. එය හරියට ප්‍රජාවන් දෙක එකිනෙකින් දුරස්වීමේ සංකේතයක් වැන්න. මෙරට මුස්ලිම් ප්‍රජාව එන්න එන්නම සිය ප්‍රජාව තුළටම සීමා වීම දැන් වේගවත් වී තිබේ. ඊට ඉස්ලාමීයකරණය මෙන්ම සිංහල අන්තවාදී පිරිස් කෙරෙන් එල්ලවන තර්ජනද හේතු වී තිබිය හැකිය. සමාජීය අන්තර්ග්‍රහණය වෙනුවට සිදුවන්නේ දුරස්වීම සහ හුදකලාවීමයි.\nඅප කුඩා කළ ජීවත් වූ අම්බලන්ගොඩ, කලකට පෙර දෙමළ අය පවත්වාගෙන ගිය කඩ පහ හයකට වඩා තිබුණි. අප සිල්ලර බඩු ගත්තේද රීගල් සිනමාහල පසුපස වූ එවැනි දෙමළ කඩයකිනි. අද එම නගරයෙහි එකද දෙමළ කඩයක් හෝ නැත.\nඑකල යාපනයේ බේකරි පවත්වාගෙන ගියේ සිංහල ව්‍යාපාරිකයින්ය. අද ඒ කිසිවකු එහි නැත. අපි එන්න එන්නම බෙදී යන ජාතියක් බවට පත්වෙමින් සිටිමු. යාපනයේ ජීවත් වූ සිංහල පවුල්වලට හෝ අම්බලන්ගොඩ වැනි පෙදෙස්හි ජීවත් වූ දෙමළ පවුල්වලට හෝ පැරණි ව්‍යාපාර කරා යළි පැමිණිය නොහැක.\nදැන් මතුවෙමින් එන මුස්ලිම් – සිංහල විරසකය මීටත් වඩා අනිටු විපාක ඇති කරන්නට ඉඩ තිබේ. ශ්‍රී ලංකාවේ දේශපාලනය සහ ආණ්ඩුකරණය අවුලින් අවුලට යන තත්වය යටතෙහි වර්ගවාදී මතවාද වඩා ඉදිරියට එනු ඇති අතර පැතිරුණූ වර්ගවාදී ගැටුම් ඇති වීමට ඉඩක් නැතැයි කීමට නොහැක. එවැනි තත්වයක් ඇතිවීම වළක්වා ගැනීමට සාමූහිකව මැදිහත්වීමට මුස්ලිම් සමාජයටද වගකීමක් තිබේ.\nසිංහල සමාජයේ මහජාතිවාදය මෙන්ම සුලුතර සමාජයන්හි අන්තවාදයන්ද එකවිට හෙළා දකින සහ සියඵම ප්‍රජාවන්හි ඉදිරිගාමී පිරිස් එකාබද්ධව ගොඩ නැගෙන ව්‍යාපාර සහ ක්‍රියාකාරකම් අද මෙරටට අත්‍යවශ්‍යය. මුස්ලිම් සමාජය තුළ පවත්නා අන්තවාදී ප්‍රවණතාවයන්ට එම ප්‍රජාව තුළින්ම විවේචනයක් මතුවීම ද ඒ සඳහා අත්‍යවශ්‍ය බව සටහන් කිරීම අපේ වගකීමකි.\nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya ",
    "URL": "https://www.vikalpa.org/article/32337",
    "Category": "N/A"
}