{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 15, 2018",
    "Headline": "අක්ෂර 280ක සන්නද්ධකරණය : ශ්‍රි ලංකාවේ ට්විටර් ගිණුම් භාවිතයේ ස්වරූපය (ට්විටර් ගිණුම් 200,000 ක් හා ව්‍යාජ ගිණුම් පොකුරු 4000ක් ඇසුරින්)",
    "News Content": "සාරාංශය\nමාර්තු මස අග භාගයේ සිට ග‍්‍රවුන්ඞ්වීව්ස් සහ ශ‍්‍රී ලංකාවේ වෙනත් ට්විටර් පරිශීලකයෝ ජීව දත්තවලින් තොර, ට්විට් පණිවුඩ හා ස්ථාවර ප්‍රොෆයිල් ජායාරූපයෙන් තොර ට්විටර් ගිණුම්වලින් සැදුම් ලත් සුනාමියක් අත්දකින්නට වූහ.\nනාමල් රාජපක්ෂගේ ගිණුමට සහාය දුන් ව්‍යාජ ගිණුම් පොකුරු හා ව්‍යාජ අනුගාමිකයන්ට අසමාන නොවූ අසාමාන්‍ය ලක්ෂණ වහා ම දැක ගත හැකි විය. ව්‍යාජ ගිණුම් පොකුරු සිංහල, මුස්ලිම් හා දෙමළ හඬ නගන නම්වලින් නම් කර තිබිණ. ප්‍රොෆයිල බොහොමයක ස්ථාවර ට්විටර් ප්‍රොෆයිල් ජායාරූපය පැවති නමුත් කාන්තා ගිණුම් බොහොමයක තිබුණේ වෙනත් පුද්ගලයන්ගේ ප‍්‍රසිද්ධ ප්‍රොෆයිලවලින් අහුලා ගත් ජායාරූප ය. ව්‍යාප්තියේ පරිමාණය හා විෂය පථය සැලකිල්ලට ගත් ග‍්‍රවුන්ඞ්වීව්ස් අඩවිය ශ‍්‍රී ලාංකික ට්විටර් ක්ෂේත‍්‍රය තුළ ප‍්‍රථම වතාවට අනෙක් පරිශීලකයන්ට පිටපත් කර ගත හැකි ආකාරයෙන් තමන් විසින් බ්ලොක් කරන ලද ගිණුම් ලැයිස්තුව ප‍්‍රසිද්ධ කිරීමට පියවර ගත්තේ ය. ශ‍්‍රී ලංකාවේ ප‍්‍රමුඛ ට්විටර් පරිශීලකයන් සමග ඈඳෙමින් නව, ව්‍යාජ ගිණුම් නිර්මාණය වෙමින් පැවති නිරන්තරතාව ඉහළ මට්ටමක පැවති හෙයින් විසඳුම් වශයෙන් මෙම පියවර ප‍්‍රමාණවත් නොවූයේ ය.\nප‍්‍රාරම්භක විශ්ලේෂණය සඳහා ගිණුම් 1,262ක් යොදා ගන්නා ලදි. මෙය අප අධ්‍යයනය කරමින් සිටි වඩාත් විශාල දත්ත කට්ටලයෙන් තෝරා ගත් උපකට්ටලයක් විය. ට්විටර් පරිශීලකයන්ගේ අනුගාමිකයන් බවට පත්ව සිටින සැක කටයුතු ගිණුම්වලින් බහුතරයක් ව්‍යාජ ගිණුම් පොකුරු බව එම විශ්ලේෂණයෙන් පෙනී ගියේ ය. ව්‍යාජ ගිණුම් පොකුරු විසින් ඉලක්ක කර ගැනුණු ගිණුම් සංඛ්‍යාව දෘශ්‍ය රූපයකට නැගීමෙන් අනාවරණය වූයේ අනුගාමික ව්‍යාජ ගිණුම් පොකුරු පිළිබඳ විශාල සංඛ්‍යා පැවති අය අතර ප‍්‍රමුඛ රාජ්‍ය තාන්ත‍්‍රිකයන්, ශ‍්‍රී ලංකාවේ සිටින විදේශීය තානාපතිවරුන්, තානාපති කාර්යාලවල නිල ට්විටර් ගිණුම්, ප‍්‍රමුඛ දේශීය දේශපාලනඥයන්, මාලදිවයිනේ හිටපු ජනාධිපතිවරයා, මාධ්‍ය ආයතන, සිවිල් සමාජ සංවිධාන හා මුල පිරීම්, ප‍්‍රමුඛ මාධ්‍යවේදීන්, ක‍්‍රිකට් ක‍්‍රීඩකයන් සහ වෙනත් පුද්ගලයන් සිටි බව යි.\nමෙම ලිපියේ කතුවරු ව්‍යාජ ගිණුම් පොකුරු අනුගාමිකයන් බවට පත්ව සිටි මෙම පුද්ගලයන් 2,229 දෙනාගේ නම්, ඔවුන් පදිංචි ස්ථාන, ඔවුන්ගේ භාෂා, ප‍්‍රසිද්ධ තොරතුරු, ගිණුම් නිර්මාණය කළ දින, අනුගාමිකයන් සංඛ්‍යාව ඇතුළු තොරතුරු සහ ඔවුන්ගේ අවසන් ට්වීට් පණිවුඩ 100 උකහා ගැනීමට සමත් වූහ. සමස්තයක් ලෙස ගත් කල මෙය අයිතම 214,013කින් සහ විවිධතා 71කට ආසන්න සංඛ්‍යාවකින් සමන්විත විය.\nදැන් ව්‍යාජ ගිණුම් පොකුරු ශ‍්‍රී ලංකාවේ ට්විටර් භූ දර්ශනයේ ස්ථිර අංගයක් බවට පත්ව ඇති හෙයින් සහ මැතිවරණවලට හෝ ජනමත විචාරණයකට පෙරාතු කාලයේ දී ඒවායේ විෂය පථය හා පරිමාණය වර්ධනය විය හැකි හෙයින් පරිමාණය හෙවත් සම්බන්ධ වී සිටින පුරවැසියන් සංඛ්‍යාව සෘජුව සම්බන්ධ වී සිටින සහ සම්බන්ධ වී සිටින්නන්ගේ බලපෑමට ලක් වන පුරවැසියන් සංඛ්‍යාව – සලකන කල ගැටලූව විසඳන්නේ කෙසේ දැයි විමසා සිටීම වැදගත් වේ.\nවිෂය පථය හා දත්ත සීමිත වුව ද මෙම වාර්තාව දැන් අප වාසය කරන දේශපාලන භූ දර්ශනය පිළිබඳ පැහැදිලි කෙටි විස්තරයක් සම්පාදනය කරන අතර වර්තමානයේ දී අවුරුදු 18-34 අතර වයස් කාණ්ඩයේ පසු වන පිරිසක් ප‍්‍රධාන තොරතුරු හා ප‍්‍රවෘත්ති වාහකයන් ලෙස සලකා පරිශීලනය කරන ප‍්‍රධාන සමාජ මාධ්‍ය වේදිකා සම්බන්ධයෙන් කෙරෙන බව පෙනෙන ආයෝජනවල ප‍්‍රතිඵලයක් ලෙස අනාගතයේ දී ඇති විය හැකි අනතුරු පෙන්වා දෙයි. \nවාතාවරණය\n2018 මාර්තුවේ දිගන හා මහනුවර අලළා ගත් ප‍්‍රචණ්ඩත්වයේ උච්චාවස්ථාවේ දී – බොහෝ ට්වීට් පණිවුඩ අතරින් – එක් ට්වීට් පණිවුඩයක් ප‍්‍රථමයෙන් සත්‍යතාව පරීක්ෂා නොකර වේදිකාවේ අන්තර්ගතයට ප‍්‍රතික‍්‍රියා කිරීමට හෝ ප‍්‍රතිචාර දැක්වීමට එරෙහිව ට්විටර් අඩවිය තුළ පෙර නොවූ විරූ අනතුරු ඇඟවීමක් (1) කිරීමට ග‍්‍රවුන්ඞ්වීව්ස් අඩවිය පෙලඹවී ය.\nග‍්‍රවුන්ඞ්වීව්ස් අඩවිය 2018 මාර්තු 7 දිනය සහිත තව මත් ඔන්ලයින් ක්ෂේත‍්‍රය තුළ දැක ගත හැකි මෙම ට්වීට් පණිවුඩයේ තිර දර්ශනය ගන්නා මොහොතේ ඊට 64 වතාවක් කැමැත්ත පළ කර තිබූ අතර එය 14 වතාවක් නැවත ට්වීට් කර තිබිණ. මෙම වාර්තාව ලියන මොහොතේ දී මෙම සංඛ්‍යාව කැමැත්ත පළ කිරීම් 112ක් දක්වා සහ නැවත ට්වීට් කිරීම් 23ක් දක්වා වැඩි වී තිබිණ. සිංහලයන්ට පහර දීමට පොරොත්තු වෙමින් මුස්ලිම් මිනිසුන් රංචුවක් වීදියේ සිටින බවක් මෙම ට්වීට් පණිවුඩයෙන් ඇඟවෙන බව බැලූ බැල්මට ම පෙනේ. ඒ වන විට එම ප‍්‍රදේශයේ සිටි වෙනත් එක ද පුද්ගලයෙකු හෝ මාධ්‍යය, පොලීසිය හෝ ආණ්ඩුව මෙම ප‍්‍රකාශයට සහාය දීමක් හෝ ඒ මොහොතේ හෝ පසුව එම ගැටලූව හෝ සිදුවීම පිළිබඳව වාර්තා කිරීමක් හෝ කළේ නැත. ට්වීට් පණිවුඩය ප‍්‍රසිද්ධ කර තිබුණේ ජර්මනියේ ෆ‍්‍රෑන්ක්ෆර්ට් නගරයේ සිට වන අතර ජංගම දුරකථනයෙන් හෝ ඩෙස්ක්ටොප් පරිගණකයෙන් මෙම ට්වීට් පණිවුඩය දුටු සහ ඊට ප‍්‍රතිචාර දැක්වූ බොහෝ දෙනෙකු ඒ ගැන සාවධාන නොවන්නට ඇත යන කරුණ සැලකිල්ලට ගත යුතු ය. ශ‍්‍රී ලංකාවෙන් පිටත සිටින කෙනෙකුට රට තුළ සිදු වෙමින් පවත්නා දෙය වාර්තා කිරීමේ හැකියාව ඇති නමුත් ගිණුම කඩිමුඩියේ කියවීමකින් වුව ඇඟවෙන්නේ පල් හෑලි පිරි පාඨවලින් සහ බළල් පැටවුන්, සෙල්ලම් වලසුන් හා ආහාර දැක්වෙන ඡුායාරූපවලින් සමන්විත ට්වීට් පණිවුඩ හා නැවත ට්වීට් කිරීම්වලින් සමන්විත එම ගිණුම බැරුම්ව සැලකිල්ලට ගත නොහැකි එකක් බව යි. දිනකට පෙර @askhitauk  නමැති තවත් ගිණුමක් තමන්ට එරෙහිව ප‍්‍රචණ්ඩත්වය සංවිධානය කිරීම සම්බන්ධයෙන් මුස්ලිම්වරුන්ට දෝෂාරෝපණය කරමින් ට්වීට් පණිවුඩයක් පළ කළේ ය.(2) තිර දර්ශනය ගන්නා මොහොත විට මෙම ට්වීට් පණිවුඩය ප‍්‍රතිචාර 151ක්, නැවත ට්වීට් කිරීම් 61ක් සහ කැමැත්ත පළ කිරීම් 322ක් උපදවා ගැනීමට සමත්ව තිබිණ. වාතාවරණයෙන් වෙන් කොට ගෙන කියවන විට එම පණිවුඩයෙන් ජනනය වන හැඟීමෙන් ඍජුව ම වෛරය උසි නොගැන්වෙන නමුත් මෙම ට්වීට් පණිවුඩය – මේ වන විට ඔන්ලයින් ක්ෂේත‍්‍රය තුළ දැක ගත නොහැකි ය – පළ කෙරුණේ දිගන ප‍්‍රචණ්ඩත්වයේ උච්චාවස්ථාවේ දී ය යන කරුණ මතකයට නගා ගැනීම වැදගත් වේ. තව දුරටත් විමර්ශනය කිරීමේ දී ග‍්‍රවුන්ඞ්වීව්ස් සොයා ගත්තේ ප්‍රොෆයිල් ඡයාරූපය ව්‍යාජ එකක් බව යි. මීට සමාන තවත් ට්වීට් පණිවුඩ දුසිම් ගණනක් පැවතිණ.\nමෙය නව තත්ත්වයක් විය. සිව් වසරකට පෙර අලූත්ගම ප‍්‍රචණ්ඩත්වය අතරතුර දී වෙබ් ජාලය හා සමාජ මාධ්‍යය හරහා එම සිදුවීම ගැන වාර්තා කළ අතළොස්සක් දෙනා අතර ග‍්‍රවුන්ඞ්වීව්ස් ද සිටියේ ය. අපි ට්විටර් අඩවිය විශාල වශයෙන් යොදා ගත්තෙමු. ඒ වන විට ට්විටර් අඩවිය ආයුධයක් ලෙස යොදා ගත්තේ ඉතා සීමිත වශයෙනි. එක් උදාහරණයක් ලෙස මියැන්මාරයේ රඛින් ප‍්‍රාන්තයේ ඡුායාරූපය දැක්විය හැකි ය. එය අලූත්ගම ප‍්‍රචණ්ඩත්වය විදහා පාන්නක් ලෙස සහ එම ප‍්‍රචණ්ඩත්වයේ ප‍්‍රතිඵලයක් ලෙස ගෙන හැර පා තිබිණ. Google Reverse Image යෙදුම මාර්ගයෙන් කළ සරල සෙවුමකින් එම කටකතාව පැතිර යාම නතර වූ අතර නැවත ට්වීට් කිරීමට, කැමැත්ත පළ කිරීමට, වෙනෙකෙකු වෙත යොමු කිරීමට හෝ ප‍්‍රතික‍්‍රියා කිරීමට පෙර අනෙක් ට්විටර් සහ සමාජ මාධ්‍ය පරිශීලකයන්ට ජායාරූපවල සත්‍යාසත්‍යතාව පරීක්ෂා කර ගත හැකි ආකාරය ද අපි එවක දී පෙන්වා දුන්නෙමු.\nදිගන ප‍්‍රචණ්ඩත්වයට පෙරාතු සමයේ දී සහ එම ප‍්‍රචණ්ඩත්වය අතරතුර දී සමාජ මාධ්‍යය ආයුධයක් ලෙස යොදා ගැනීම සිදු වූයේ වෙනස් පරිමාණයකිනි. මේ දක්වා වැඩි ම අවධානයක් යොමු වී ඇත්තේ ෆේස්බුක් අඩවිය කෙරෙහි ය. නිව්යෝක් ටයිම්ස් පුවත්පත 2018 අපේ‍්‍රල් 21 දා පළ කළ වාර්තාවක මෙසේ සඳහන් වේ .(3)\nෆේස්බුක් අඩවිය දේශීය මාධ්‍යයේ තැන ගෙන ඇති නිසා සහ ආණ්ඩුවලට ෆේස්බුක් සමාගමට බලපෑම් කළ හැක්කේ සුළු වශයෙන් නිසා නොයෙක් අවස්ථාවල දී ප‍්‍රජාගණවාදී (communal) වෛරය පරීක්ෂාවකින් තොරව – බොහෝ පරිශීලකයන් ප‍්‍රවෘත්ති සහ තොරතුරු සොයන ප‍්‍රධාන ද්වාරය වන newsfeed අංගය පුරා පැතිර ගියේ ය. වෛරී කථනයෙන් හා සාවද්‍ය තොරතුරුවලින් ජීවය ලද සමහර පරිශීලකයෝ සැබෑ ලෝකය තුළ ප‍්‍රහාර එල්ල කිරීමට කුමන්ත‍්‍රණය කළහ. නිලධාරීන්, ගොදුරු වූවන් හා ඔන්ලයින් ද්වේෂයේ ග‍්‍රහණයට හසු වූ සාමාන්‍ය පරිශීලකයන් සමග පැවැත්වූ සම්මුඛ සාකච්ඡුා පදනම් කර ගෙන ශ‍්‍රී ලංකාව ප‍්‍රචණ්ඩත්වයට ඇද වැටීම ආදර්ශනය කිරීමක දී සොයා ගැනුණේ ෆේස්බුක් අඩවියේ newsfeed අංගය කටකතාවේ සිට ඝාතනය දක්වා වූ සෑම පියවරක දී ම ප‍්‍රධාන කාර්ය භාරයක් ඉටු කළ බව යි. ෆේස්බුක් නිලධාරීන් ප‍්‍රචණ්ඩත්වය ඇති විය හැකි බවට නැවත නැවතත් කෙරුණු අනතුරු ඇඟවීම් නොතකා හළ බවත් මධ්‍යස්ථ කරන්නන් බඳවා ගන්නා ලෙස හෝ හදිසි අවස්ථාවල දී ඇමතිය හැකි පුද්ගලයන් පත් කරන ලෙස එල්ල කෙරුණු පීඩනයට ප‍්‍රතිරෝධය පෑ බවත් ඔවුහු කියා සිටිති.\nඑවක දී ට්විටර් අඩවිය සුපරීක්ෂාවට ලක් නොවී ය. ඇත්ත වශයෙන් ම එය ආණ්ඩුව ෆේස්බුක් අඩවිය බ්ලොක් කිරීමෙන් පසුව ප‍්‍රචණ්ඩත්වය පිළිබඳ ප‍්‍රවෘත්ති, තොරතුරු හා අදහස් ප‍්‍රචලිත කිරීමේ ප‍්‍රධාන වේදිකාව බවට පත් වූ අතර කියවන අතරතුර දී ම බිම් මට්ටමින් යාවත්කාලීන කරනු ලැබීම ද සිදු වූයේ ය. ඇත්ත වශයෙන් ම ආණ්ඩුව විසින් නිල වශයෙන් බ්ලොක් කෙරුණු කාලය තුළ දී ද ෆේස්බුක් අඩවිය වෙත අතථ්‍ය පෞද්ගලික ජාල (virtual private networks – VPNs) හරහා ප‍්‍රවේශ වී වුව ද සොයා ගත්තේ a @groundviews හා @vikalpavoices (සිංහලෙන්) සහ මෙම ලිපියේ එක් කතුවරයෙකුගේ පෞද්ගලික ගිණුම (@sanjanah) ද පසුව @tingilye වැනි පළපුරුදු මාධ්‍යවේදීන්ට සහ @rukitweets හා @thyagir වැනි ක‍්‍රියාකාරීන්ට අයත් ගිණුම් ද ට්විටර් අඩවිය තුළ ප‍්‍රචණ්ඩත්වය සම්බන්ධයෙන් වඩාත් ම සඳහන් කෙරුණු සහ නැවත නැවතත් ට්වීට් කෙරුණු විශ්ලේෂණ, යාවත්කාලීන කිරීම්, ප‍්‍රවෘත්ති හා තොරතුරු මූලාශ‍්‍ර කිහිපයක් බවට පත් වූ බව යි.(4) පැහැදිලි ලෙස ම ට්විටර් අඩවිය – ඩෙස්ක්ටොප් පරිගණකය හා ජංගම දුරකථනය හරහා – දේශපාලන සන්නිවේදනයේ හා වාද විවාදවල යෙදෙන ප‍්‍රධාන වේදිකාවක් ලෙස දැඩිව තහවුරු වී ඇත.\nඇතැම් විට මේ නිසා ඉතා ඉක්මනින් දේවල් බෙහෙවින් වෙනස් වන්නට පටන් ගත්තේ ය. මාර්තු මස අග භාගයේ සිට ග‍්‍රවුන්ඞ්වීව්ස් සහ ශ‍්‍රී ලංකාවේ වෙනත් ට්විටර් පරිශීලකයෝ ජීව දත්තවලින් තොර, ට්වීට් පණිවුඩ හා ස්ථාවර ප්‍රොෆයිල් ඡුායාරූපයෙන් තොර ට්විටර් ගිණුම්වලින් සැදුම් ලත් සුනාමියක් අත්දකින්නට වූහ. සාමාන්‍යයෙන් සිදු වූයේ යමෙකු ට්විටර් ගිණුමක් නිර්මාණය කිරීම සහ රට තුළ සිටින ක‍්‍රියාකාරීන් සහ බැ?රුම් ට්විටර් පරිශීලකයන් කිහිප දෙනා ඉක්මනින් ම පැමිණිලි වැස්සක් වස්සවන්නට පටන් ගැනීම යි. දිනකට ව්‍යාජ ගිණුම් පොකුරු 20-40ක් එක් වන බව ඔවුහු වාර්තා කළහ. නව අනුගාමිකයන්ගෙන් එල්ල වූ මෙම ආක‍්‍රමණයට මුහුණ දුන් මුල් කාලීන ගිණුම් අතරට @anushwij, @azambm, @drac, @iromip, @sachp, @ThyagiR සහ  @vindib ඇතුළත් විය. මෙම ලිපියේ කතුවරුන් දෙදෙනෙකුගේ ගිණුම් @sanjanah හා @yudhanjaya  ද දැඩි ලෙස බලපෑමට ලක් විය. තමන් තම ගිණුමෙන් දස වසරකට පෙර ආරම්භ කෙරුණු තැන් පටන් ගොඩ ගැසී නමුත් 2018 සිට ඉතා විශාල සංඛ්‍යාවක් බවට පත් වූ ව්‍යාජ අනුගාමිකයන් 30,000කට ආසන්න සංඛ්‍යාවක් ඉවත් කර දැමීම සඳහා Twitter Audit මෙවලම යොදා ගත් බවට ග‍්‍රවුන්ඞ්වීව්ස් අපේ‍්‍රල් 1 දා ට්වීට් පණිවුඩයක් නිකුත් කළේ ය. ඒ සමග ම ග‍්‍රවුන්ඞ්වීව්ස් අඩවිය ව්‍යාජ ගිණුම් පිළිබඳ උදාහරණ, ඒවායින් පැන නගින අනතුරු සහ ඒවා හඳුනා ගෙන ඉවත් කළ හැකි ආකාරය කෙරෙහි අවධානය යොමු කරවූ ට්වීට් පණිවුඩ මාලාවක් හරහා මෙම පෙර නොවූ විරූ සංසිද්ධිය සම්බන්ධයෙන් ට්විටර් අඩවියට අනතුරු ඇඟවී ය.  (5)\n\nනාමල් රාජපක්ෂගේ ගිණුමට සහාය දුන් ව්‍යාජ ගිණුම් පොකුරු හා ව්‍යාජ අනුගාමිකයන්ට අසමාන නොවූ අසාමාන්‍ය ලක්ෂණ  වහා ම දැක ගත හැකි විය.(6) ව්‍යාජ ගිණුම් පොකුරු සිංහල, මුස්ලිම් හා දෙමළ හඬ නගන නම්වලින් නම් කර තිබිණ. ප්‍රොෆයිල බොහොමයක ස්ථාවර ට්විටර් ප්‍රොෆයිල් ජායාරූපය පැවති නමුත් කාන්තා ගිණුම් බොහොමයක තිබුණේ වෙනත් පුද්ගලයන්ගේ ප‍්‍රසිද්ධ ප්‍රොෆයිලවලින් අහුලා ගත් ඡයාරූප ය. (7) ව්‍යාප්තියේ පරිමාණය හා විෂය පථය සැලකිල්ලට ගත් ග‍්‍රවුන්ඞ්වීව්ස් අඩවිය ශ‍්‍රී ලාංකික ට්විටර් ක්ෂේත‍්‍රය තුළ ප‍්‍රථම වතාවට අනෙක් පරිශීලකයන්ට පිටපත් කර ගත හැකි ආකාරයෙන් තමන් විසින් බ්ලොක් කරන ලද ගිණුම් ලැයිස්තුව ප‍්‍රසිද්ධ කිරීමට පියවර ගත්තේ ය. ශ‍්‍රී ලංකාවේ ප‍්‍රමුඛ ට්විටර් පරිශීලකයන් සමග ඈඳෙමින් නව, ව්‍යාජ ගිණුම් නිර්මාණය වෙමින් පැවති නිරන්තරතාව ඉහළ මට්ටමක පැවති හෙයින් විසඳුම් වශයෙන් මෙම පියවර ප‍්‍රමාණවත් නොවූයේ ය.\nවෙනත් තැන්වල ප‍්‍රධාන ශීර්ෂ පාඨ බවට පත්ව ඇති සහ සමාජ මාධ්‍ය ජාලවල සිටින ස්වාධීන නියෝජිතයන්ගෙන්  එල්ල වන අහිතකර බලපෑම් පිළිබඳව කෙරුණු ශාස්ත‍්‍රීය අධ්‍යයනයන්හි දී සාකච්ජාවට ලක් වන ව්‍යාජ ගිණුම් පොකුරු මෙන් නොව මෙම ව්‍යාජ ගිණුම් පොකුරු අසාමාන්‍ය විය: ඒවා කිසිවක් නොකළ අතර කිසිවක් නොපැවසුවේ ය. ඒවා සියල්ල ම හුදු අනුගාමිකයන්ව සිටියේ ය. තිර දර්ශන පහත දැක්වෙන අතර ඒවා සමීපව අධ්‍යයනය කළ ජනයා තමන් මෙම ව්‍යාජ ගිණුම් පොකුරු බ්ලොක් කිරීමට පටන් ගෙන ඇති බව වාර්තා කරන්නට පටන් ගත්හ.සමහර විට තිර දර්ශන දකින තෙක් ඔවුන් එසේ නොකළේ බලපෑම් කිරීම ආරම්භ කරනු ලබන්නේ නිහඬ ජන සමූහයක් විසින් නිසා විය හැකි ය. මෙය සිත සසල කරයි, අපේක්ෂා කළ යුත්තේ කුමක් ද යන්න හෝ ජන සමූහය දරුණු වනු ඇත්තේ කවදා ද යන්න නොවැටහේ. ව්‍යාජ ගිණුම් සම්බන්ධයෙන් කටයුතු කිරීම කාලය බෙහෙවින් කා දමන ක‍්‍රියාවක් බවටත් ව්‍යාජ ගිණුම් සම්බන්ධයෙන් කටයුතු කිරීමට තිබෙන ට්විටර් අඩවියේ මෙවලම් යල් පැන ගිය, අතිවිශාල සහ මෙවැනි පරිමාණයේ ව්‍යාජ අනුගාමික පරම්පරාවක් සම්බන්ධයෙන් කටයුතු කිරීමට සන්නද්ධ නොකෙරුණු ඒවා නිසා තමන්ට කඩිනමින් ප‍්‍රගතියක් අත් කර ගත නොහැකි බවටත් ඊට පසු සතිවල දී බොහෝ දෙනෙක් සිය අපේක්ෂා භංගත්වය පළ කර සිටියහ.\nමේ දක්වා ශ‍්‍රී ලංකාවේ දී ට්විටර් අඩවියෙහි නුදුටු සංසිද්ධියක් සේ ප‍්‍රථමයෙන් ක්ෂණිකව පෙනී ගිය දෙයින් සහ අනාගතයේ යම් දිනක ප‍්‍රජාතන්ත‍්‍රවාදයට අහිතකර අදහස් සංඛ්‍යාව කනස්සල්ල දනවන වේගයකින් වැඩි කිරීම සඳහා ව්‍යාජ ගිණුම් පොකුරු යොදා ගත හැකි ය යන බිය ජනිත කළ මෙම වාහකය සම්බන්ධයෙන් මෙම ලිපියේ කතුවරුන්ගේ උනන්දුව ඇවිස්සිණ.\n \nසාකච්ජා කළ යුතු කරුණු\nව්‍යාජ ගිණුම් පොකුරු නිර්මාණය කිරීම ආශ‍්‍රිතව පැහැදිලි ක‍්‍රමෝපායාත්මක ආයෝජනයක් තිබෙන බවට අපගේ වාර්තාව සාක්ෂි දරයි. අප අපගේ කලාපය පුරා දැන් බෙහෙවින් වාර්තා වෙමින් පවත්නා සංසිද්ධියක් විශ්ලේෂණය කරන පළමු වැන්නා හෝ ඉතා ස්වල්ප දෙනාගෙන් කෙනෙකු විය හැකි ය.\n“පසු ගිය මාර්තු මස අග භාගයේ සිට සිය ගණනක් සමහර අවස්ථාවල දී දහස් ගණනක් නව ගිණුම් මියැන්මාරය, වියට්නාමය, කාම්බෝජය හා වෙනත් ගිනිකොනදිග ආසියානු රටවල් ගැන ට්වීට් පණිවුඩ පළ කරන හෝ එම රටවල ජීවත් වන මාධ්‍යවේදීන්, විද්වතුන්, ක‍්‍රියාකාරීන්, ව්‍යවසායකයන් හා එක්සත් ජාතීන්ගේ නිලධාරීන්ගේ අනුගාමිකයන් බවට පත්ව ඇත. පුද්ගලයන් විශාල සංඛ්‍යාවක් අනුගාමිකයන් බවට පත් වීමේ මෙම සංසිද්ධිය චීනය, තායිවානය, හොංකොං හා ශ‍්‍රී ලංකාව යන රටවල දී ද  දැක ගත හැකි වේ“ (8) \nසිවිල් සමාජය සමග එක්ව කටයුතු කිරීම ද වෛරය හා ප‍්‍රචණ්ඩත්වය පැතිරවීමට සිය වේදිකා යොදා ගැනීම නතර කිරීම සඳහා අර්ථාන්විත යමක් කිරීම ද සම්බන්ධයෙන් ෆේස්බුක් අඩවිය ඓතිහාසික හා ඛේදජනක නිහඬතාවක් පවත්වා ගෙන ගොස් ඇත. ට්විටර් අඩවියට ගැටලූව ඒත්තු ගැන්වීම සඳහා දැරූ ප‍්‍රයත්නයන්ට ද පිළිතුරු ලැබී ඇත්තේ ඊට අසමාන නොවන විස්මය දනවන නිහඬතාවකිනි. කතුවරුන් විසින් යවන ලද එක ද ට්වීට් පණිවුඩයකට හෝ විද්‍යුත් තැපෑලකට වත් සමාගමේ ජ්‍යෙෂ්ඨ නියෝජිතයන්ගෙන් හෝ නිල ගිණුම්වලින් කෙටි පිළිතුරක් පවා ලැබී නැත. නිහඬතාවෙන් අදහස් වන්නේ සිය වේදිකාවේ ව්‍යාජ ගිණුම් පොකුරු සංඛ්‍යාව වැඩි වෙමින් පවත්නා බව මෙය මාධ්‍යය විසින් නැවත නැවතත් සඳහන් කෙරී ඇති කරුණකි දන්නා නමුත් ඒ සම්බන්ධයෙන් කළ යුත්තේ කුමක් දැයි සමාගම නොදන්නා බව විය හැකි ය. (9)\nඅප සතුව න්‍යායන් කිහිපයක් ඇත. ඒවා තමන් කළ දත්ත විශ්ලේෂණ පදනම් කර ගෙන ශ‍්‍රී ලංකාව තුළ ව්‍යාජ ගිණුම් පොකුරු සංඛ්‍යාව වේගයෙන් වැඩි වීම ගැන විමසා බලා ඇති වෙනත් අය ඔන්ලයින් ක්ෂේත‍්‍රය තුළ ප‍්‍රසිද්ධ කර ඇති න්‍යායන් පෝෂණය කරයි.(10)\n1.මෙම ව්‍යාජ ගිණුම් පොකුරු සැලසුම් කොට නිර්මාණය කෙරෙන්නේ ට්විටර් ගිණුම්වල තමන් කර ඇති ආයෝජනයන් වසන් කිරීම පිණිස දේශපාලනික කණ්ඩායම් විසින් විය හැකි ය. ජනාධිපතිවරයාගේ සහ අගමැතිවරයාගේ ගිණුම්වල නිරවද්‍යතාව සනාථ කිරීම  සඳහා සමහර ට්විටර් ගිණුම් (මේවා ප‍්‍රකෝපකාරී පණිවුඩ පළ කරන ගිණුම් බව ප‍්‍රකට ය) ග‍්‍රවුන්ඞ්වීව්ස් අඩවිය විවෘතව සහ නැවත නැවතත් සරදමට ලක් කර ඇත. ව්‍යාජ ගිණුම් පොකුරුවල ප‍්‍රධාන ඉලක්කවලින් සමහරක් ඔවුන් දන්නා බව බොහෝ දුරට ම පෙනී යන හෙයින් මෙය සිත් ගන්නාසුලූ කරුණකි.\n2.එසේත් නැත්නම් මුදලාලි කෙනෙකු හෝ තුන් වන පාර්ශ්වයක් වැනි යමෙකු නව, වංචනික ගිණුම් ලියාපදිංචි කිරීම සඳහා දකුණු හෝ ගිනිකොනදිග ආසියාවේ IP (Internet Protocol) ලිපිනයන් යොදා ගනිමින් සිටින අතර බොහෝ දුරට එසේ කරන්නේ පසු දිනක නැවත අලෙවි කිරීම සඳහා විය හැකි ය.\n3.මෙම ව්‍යාජ ගිණුම් පොකුරු යොදා ගැනෙන්නේ ඉලක්ක කර ගත් ගිණුම් ප‍්‍රසිද්ධ කරමින් සිටින්නේ මොනවා ද යන්න සහ (ශ‍්‍රී ලාංකික) ට්විටර් ක්ෂේත‍්‍රය කතාබහ කරමින් සිටින්නේ මොනවා ද යන්න නිරීක්ෂණය කිරීම සඳහා ය යන න්‍යාය අපි විශ්වාස නොකරමු. ව්‍යාජ ගිණුම් පොකුරු දහස් ගණනක් නිර්මාණය කිරීමට ප‍්‍රමාණවත් හැකියාවක් ඇති ඕනෑ ම මෙහෙයුමක් අප මෙහි දී කළ පරිදි දත්ත උකහා ගැනීම වඩාත් පහසු බව සොයා ගනු ඇත.\n4.සමහර විට ප‍්‍රධාන මැතිවරණ ක‍්‍රියාවලි හෝ ජනමත විචාරණ ආශ‍්‍රිත දේශපාලන කතිකාව පාලනය කිරීම/හැඩ ගැස්වීම සඳහා මෙම ගිණුම් අනාගතයේ දී ආයුධයක් ලෙස යොදා ගනු ඇතැයි සිතිය හැකි ය, සැබවින් ම බොහෝ දුරට සිතිය හැකි ය. මේ මොහොතේ ඒවා අක‍්‍රිය ගිණුම් වන අතර වඩ වඩාත් අලසකමින් ගොඩ නගනු ලැබේ. කලින් ද සඳහන් කළ පරිදි සමහර ගිණුම්වල සිංහල, දෙමළ හෝ මුස්ලිම් ප‍්‍රජාවන්ට කෙළින් ම සම්බන්ධ නම් පවතින නමුත් දැන් අරුම පුදුම අරාබි නම් හෝ අක්ෂර හා ඉලක්කම් එකට ඈඳු දීර්ඝ විස්මිත නම් සහිත ගිණුම් දුසිම් ගණනක් හෝ ඊටත් වැඩියෙන් පවතී.\n5.මෙම ව්‍යාජ ගිණුම් පොකුරු රැුල්ලේ ප‍්‍රධාන ඉලක්ක මොනවා ද යන්න නොපැහැදිලි ය .සමහර විට තවත් දත්ත අතැතිව වැඩි දුර හා වඩාත් ප‍්‍රබල ජාල විශ්ලේෂණයක් කළ හොත් වඩාත් ම දැඩි ලෙස ප‍්‍රහාරයට ලක්ව ඇති ආකාරය සැලකිල්ලට ගනිමින් මෙය තීරණය කර ගැනීමට පිළිවන් විය හැකි ය. අනුගාමික ව්‍යූහය අප සිතනවාට වඩා සංකීර්ණ විය හැකි ය. කලින් ද සඳහන් කළ පරිදි වඩාත් ම දැඩි ලෙස ප‍්‍රහාරයට ලක්ව ඇති පුද්ගලයන්ගේ ලැයිස්තුවේ සිටින ෂනුකි ද අල්විස් දේශපාලනික කාරණාවලට වඩා නාට්‍ය හා සුනඛයන් ගැන ට්වීට් පණිවුඩ පළ කරන අතර කිසි ම #lka හෝ #srilanka හැෂ්ටැගයක් යොදා නොගනියි. කෙසේ වුව ද ඇය දේශපාලනික ප‍්‍රවෘත්ති හා අදහස් ප‍්‍රවර්ධනය කරන ගිණුම් බොහොමයක අනාගාමිකයෙකුව සිටියි. විමර්ශනය කිරීම මගින් අප සොයා ගෙන ඇති නිර්ණායක සජීවව සිටීමට හෝ සෝදිසියෙන් සිටීමට ඇල්ගොරිතමවල සහාය පතන සහ ඒවා යොදා ගෙන වැඩසටහන්ගත කෙරෙන මෙම ව්‍යාජ ගිණුම් පැවතී ගෙන යාමට තුඩු දෙන එක ම දෙය නොවිය හැකි ය.\n6.බරපතළ බලපෑමක් තව මත් සිදු වී නැති නිසා මෙම ව්‍යාජ ගිණුම්වල කතිකාමය වේවා කඩාකප්පල්කාරී වේවා ප‍්‍රජාතන්ත‍්‍රවාදී වේවා ක‍්‍රියාකාරිත්වයන් කවරේ දැයි තීරණය කළ නොහැකි ය.\nඇඟවුම් සහ පෙරදැකීම්\nපොදුවේ ගත් කල සමාජ ජාලකරණ අඩවිවල (SNS) සහ විශේෂයෙන් ගත් කල ට්විටර් අඩවියෙහි පවත්නා ව්‍යාජ ගිණුම් පොකුරු පිළිබඳව ලියැවී ඇති සාහිත්‍යය අප ශ‍්‍රී ලංකාවේ දී දකිමින් සිටින රටා වර්ගයට නොගැළපේ. එක්සත් ජනපදයේ, මෙක්සිකෝවේ සහ වෙනත් රටවල ට්විටර් අඩවියෙහි පවත්නා ව්‍යාජ ගිණුම් පොකුරුවල දේශපාලනික සන්නිවේදනය හෝ ප‍්‍රසිද්ධ කතිකාව දැක ගත හැකි ය: එහෙත් ඒවා හැම විට ම අන්තර්ගතය නිර්මාණය කිරීමෙහි හෝ පවත්නා අන්තර්ගතය නැවත ට්වීට් කිරීමෙහි නිරත වී ඇත. ඒවා මිතුරුකමින් එකිනෙකට ඈඳෙන ආකාරය අනුව, ඝෝෂා කිරීම මගින් අනෙකුන්ගේ හඬවල් යටපත් කිරීමට උත්සාහ කරන ආකාරය අනුව, එකිනෙකා වටා රැුලි වන ආකාරය අනුව සහ බොහෝ විට ඒ සමග ම මාතෘකාවක් හෝ ගිණුමක් හැර යන ආකාරය අනුව ඒවායේ පරිමාව දැඩි ලෙස පාලනය වේ. මාර්තු මාසයේ සිට නිර්මාණය කෙරුණු ව්‍යාජ ගිණුම් පොකුරු වර්තමානයේ දී මේ කිසිවක් නොකරයි.\nඅනතුර වන්නේ සක‍්‍රිය වුව හොත් ව්‍යාජ ගිණුම් පොකුරු ට්විටර් අඩවියෙන් ඔබ්බෙහි පවා කනස්සල්ල දනවන බලපෑම් ඇති කරන්නට ඉඩ තිබීම යි. ව්‍යාජ ගිණුම් පොකුරු ට්විටර් අඩවියේ හඳුනා ගත හැකි අංගයක් බවට පත් වන ඕනෑ ම විටෙක දේශපාලනය ආශ‍්‍රිත කතිකාමය භූ දර්ශනයට බලපෑම් කරන බවට පොදු එකඟතාවක් පවතී. ට්විටර් අඩවියෙහි පවත්නා සීමිත අක්ෂර සංඛ්‍යාව – මෑත මාසවල දී දෙගුණයක් බවට පත්ව ඇත – ප‍්‍රථමයෙන් ක්ෂණික බැල්මක් හෙළුැ විට හෝ කඩිනම් සුපරීක්ෂාවක යෙදුණු විට හෝ සැබෑ පරිශීලකයෙකු ලෙස පෙනී සිටීම පිණිස උසස් තත්ත්වයේ වාක්‍ය ව්‍යූහයක්, ව්‍යාකරණයක් හෝ ප‍්‍රධාන භාෂා ශබ්ද කෝෂයක් අවශ්‍ය නොකරන ව්‍යාජ ගිණුම් පොකුරු විසින් අන්තර්ගතය නිර්මාණය කරනු ලැබීමට යෝග්‍ය වේ. ඩෙස්ක්ටොප් පරිගණකය හෝ ජංගම දුරකථනය මත විදැහෙන ට්විටර් අඩවියේ පරිශීලක අතුරු මුහුණත ද ට්වීට් පණිවුඩයක් ප‍්‍රසිද්ධ කෙරෙන ස්ථානය පිළිබඳ සුපරීක්ෂාවකට යෝග්‍ය නොවේ. වේදිකාව භාවිත කෙරෙන ස්වභාවය ද – බොහෝ විට මෙය විමසා බැලෙන්නේ ගිණුම පිළිබඳව කවර හෝ සවිස්තර විවේචනාත්මක ඇගයීමකින් තොරව තනි ට්වීට් පණිවුඩයක් පදනම් කර ගෙන ය – වෛරසයක් මෙන් පතුරවා හැරීම සඳහා සැලසුම් කෙරෙන අන්තර්ගතය විටින් විට ඉහළ නිරන්තරතාවකින් ප‍්‍රචලිත කිරීම සඳහා යෝග්‍ය වේ.\nකෙසේ වුව ද සමහර පර්යේෂකයන් සැලකිය යුතු මට්ටමින් සොයා ගෙන ඇති දෙය නම් ව්‍යාජ ගිණුම් පොකුරු සඳහා දැරීමට සිදු වන පිරිවැය අඩු විය හැකි නමුත් සාකච්ඡුා හැඩ ගැස්වීමේ දැක්මක් ඇතිව ඒවා යොදා ගැනීම සරල ක‍්‍රියාකාරකමක් නොවන බව යි.\n“දේශපාලනික කතිකාවට බලපෑම් කිරීම සඳහා විශාල සංස්කෘතික, ආර්ථික, කාලීන හා සමාජීය ප‍්‍රාග්ධන ප‍්‍රමාණයක් අවශ්‍ය කෙරුණු බවත් මේ ආකාරයෙන් ව්‍යාජ ගිණුම් පොකුරු යොදා ගැනීමට අප අපේක්ෂා නොකළ තරමේ ක‍්‍රමවේදාත්මක නවීනත්වයක් අවශ්‍ය කෙරුණු බවත් අපි ඉක්මනින් ම අවබෝධ කර ගත්තෙමු. සැලකිය යුතු මට්ටමක මූල්‍ය සම්පත් ප‍්‍රමාණයක් සහ ව්‍යාජ ගිණුම් පොකුරු පිළිබඳ පූර්ව දැනුමක් නොමැති අයට දේශපාලනික කතිකාවට පහසුවෙන් බලපෑම් කළ නොහැකි බව පෙන්නුම් කෙරෙන නිසා මෙම සොයා ගැනීම උනන්දුව දල්වයි”.\nමෙය අප හමුවේ පවත්නා දත්ත විමසා බලමින් අප ඇති කර ගත් මූලික උපකල්පනය සමග ගැළපේ. එනම් මෙය විනෝදාංශයක් ලෙස මෙම කටයුත්තෙහි නියැලෙන්නෙකුගේ හෝ දේශපාලනික සන්නිවේදනය තුළ, සමාජ මාධ්‍යය තුළ හෝ විශේෂයෙන් ම ට්විටර් අඩවිය තුළ විටින් විට සංවාදයෙහි යෙදෙන්නෙකුගේ ක‍්‍රියාවක් නොවේ. මෙම ව්‍යාජ ගිණුම් පොකුරුවල ව්‍යාප්තිය පිටුපස ක‍්‍රමෝපාය හා අභිප‍්‍රාය පවතී. රුසියාව හා චීනය වැනි රටවල ආණ්ඩු  ‘ප‍්‍රහාරක රූකඩ’ (sockpuppet) නමින් හැඳින්වෙන ගිණුම් හරහා සමාජ මාධ්‍යය සම්බන්ධයෙන් මීට සමාන පරිශ‍්‍රමයන්ට මුල පුරා ඇත.(12) ව්‍යාජ ගිණුම් පොකුරුවල මෙවැනි පරිමාණයේ කඩාකප්පල්කාරී හැසිරීමක් මේ දක්වා ශ‍්‍රී ලංකාව අත්දැක නැතැයි මෙම ලිපියේ කතුවරුන් අවධාරණය කරන නමුත් ව්‍යාජ ගිණුම් පොකුරු සිය අපේක්ෂිත ප‍්‍රතිඵල අත් කර ගැනීම සඳහා වෙනස් නමුත් එකිනෙකට සහායක වන උපක‍්‍රම යොදා ගන්නා ආකාරය සම්බන්ධයෙන් කනස්සල්ල දනවන වාර්තා පවතී.(13)\nx ප‍්‍රහාරක රූකඩ (අඩක් මානව/අඩක් ව්‍යාජ ගිණුම් පොකුරු නොහොත් ශරීරය තුළ ස්ථාපිත යාන්ත‍්‍රික අංග නිසා මිනිසාගේ සීමිත කායික හැකියාවන් ඉක්මවා යා හැකි මිනිසුන් (cyborgs) ඔන්ලයින් ප‍්‍රජාවන්හි දී නව අදහස්වලට මුල පුරයි, සාකච්ජා ඉදිරියට ගෙන යයි.(14)\nx අනතුරුව ස්වයංක‍්‍රිය ගිණුම් දසදහස් ගණනක් තරම් ප‍්‍රමාණයක් විසින් අදහස් සවිස්තරාත්මක කෙරෙන අතර අපි මෙම ගිණුම් අභිමතාර්ථය වෙනස් කරන, පණිවුඩ නැවත නැවතත් ට්වීට් කරන සහ එක ම භාෂාවෙන් නැවත නැවතත් ප‍්‍රකාශයට පත් කරන ”විස්තාරක ව්‍යාජ ගිණුම් පොකුරු” (amplifier bots) ලෙස හඳුන්වමු.\nx විශ්වසනීයත්වය වැඩි දියුණු කිරීම සඳහා සහ අදහසකට යුක්ති සහගත භාවයක් ගෙන දීම සඳහා “කැමැත්ත පළ කරන” “පණිවුඩ නැවත ට්වීට් කරන” හෝ “පිළිතුරු සපයන” “අනුමැතිය පළ කරන ව්‍යාජ ගිණුම් පොකුරු” (approval bots) සම්බන්ධ වන්නේ සුවිශේෂ ට්වීට් පණිවුඩ හෝ අදහස් දැක්වීම් සමග පමණකි.\nx උණුසුම් වාද විවාද සිදු වන මාතෘකා සම්බන්ධයෙන් ව්‍යාජ ගිණුම් පොකුරු බොහෝ විට යොදා ගැනෙන්නේ සංවාදයෙන් පලවා හැරීමට ප‍්‍රයත්න දරමින් පුද්ගලයන්ට හෝ සංවිධානවලට අඩන්තේට්ටම් කිරීම හා පහර දීම සඳහා ය. (15)\nසමාගමක් සහ වේදිකාවක් වන ට්විටර් අඩවිය ද දෝෂාරෝපණයට ලක් විය යුතු ය. ව්‍යාජ ගිණුම් පොකුරුවල බලය වර්ධනය කරන්නේ සමාජ මාධ්‍ය සමාගම්වල ‘රහසිගත ඇල්ගොරිතම’ (black box algorithms) යැයි සමහරුන් අවධාරණය කර ඇත. සමාගම් සහ ඇල්ගොරිතම යන දෙක ම ව්‍යාජ ගිණුම් පොකුරුවලට ඉඩ සලසා දෙන අතර එසේ කිරීම මගින් අනිවාර්යයෙන් ම සිය වේදිකා අපවාදය සඳහා සරු බිමක් බවට පත් කර ගැනීමට ඉඩ සලස දෙයි. ගෝලීය වූත් වර්ධනය වෙමින් පවතින්නා වූත් ව්‍යාජ ගිණුම් පොකුරු ව්‍යාපාරය විමසා බලමින් නිව්යෝක් ටයිම්ස් පුවත්පතේ මෑතක පළ වූ පුරෝගාමී ලිපියක දී (16) අවධානයට ලක් කෙරුණු Devumi හැරුණු විට පහත සඳහන් දෑ කළ හැකි ට්විටර් ව්‍යාජ ගිණුම් පොකුරුවලට ඉඩ සලසා දෙන MonsterSocial ද පවතී. (17)\n● ඔබගේ සියලූ ගිණුම් හරහා ට්වීට් පණිවුඩයක් ලිවිය හැකි\n● ඔබගේ සියලූ ගිණුම් හරහා ට්වීට් පණිවුඩයක් පිළිබඳව අදහස් දැක්විය හැකි\n● ඔබගේ සියලූ ගිණුම් හරහා ට්වීට් පණිවුඩයක් නැවත ට්වීට් කළ හැකි\n● ඔබගේ සියලූ ගිණුම් හරහා සුවිශේෂ ප්‍රොෆයිලයක අනුගාමිකයෙකු බවට පත් විය හැකි\n● සුවිශේෂ වචනයක් යොදා ගෙන මෑතක දී පෝස්ට් කරන ලද ප්‍රොෆයිලවල අනුගාමිකයෙකු බවට පත් විය හැකි\n● ඔබගේ ප්‍රොෆයිලවල අනුගාමිකයන් බවට පත්ව සිටින ප්‍රොෆයිලවල අනුගාමිකයෙකු බවට පත් විය හැකි\n● සුවිශේෂ ප්‍රොෆයිලයක අනුගාමිකයන් බවට පත්ව සිටින ප්‍රොෆයිලවල අනුගාමිකයෙකු බවට පත් විය හැකි\n● ඔබගේ සියලූ ගිණුම් හරහා සුවිශේෂ ප්‍රොෆයිලයක අනුගාමිකයෙකු බවට පත් නොවී සිටිය හැකි\n● ඔබගේ ප්‍රොෆයිලවල අනුගාමිකයන් බවට පත්ව සිටින ප්‍රොෆයිලවල අනුගාමිකයෙකු බවට පත් නොවී සිටිය හැකි\n● ඔබ අනුගාමිකයෙකු බවට පත්ව සිටින ප්‍රොෆයිලවල අනුගාමිකයෙකු බවට පත් නොවී සිටිය හැකි\n● පෙරළා ඔබගේ අනුගාමිකයෙකු බවට පත් නොවන ප්‍රොෆයිලවල අනුගාමිකයෙකු බවට පත් නොවී සිටිය හැකි\n● ඔබගේ සියලූ ගිණුම් හරහා සුවිශේෂ ට්වීට් පණිවුඩයකට කැමැත්ත පළ කළ හැකි\n● සුවිශේෂ වචනයක් යොදා ගෙන මෑතක දී පෝස්ට් කරන ලද ට්වීට් පණිවුඩවලට කැමැත්ත පළ කළ හැකි\n● ඔබගේ සියලූ ගිණුම් හරහා සුවිශේෂ ප්‍රොෆයිලයක ඇති ට්වීට් පණිවුඩ ගණනාවකට කැමැත්ත පළ කළ හැකි\n● සුවිශේෂ වචනයක් යොදා ගෙන මෑතක දී පෝස්ට් කරන ලද ප්‍රොෆයිලවල ඇති ට්වීට් පණිවුඩ ගණනාවකට කැමැත්ත පළ කළ හැකි\n● ඔබ කළ කැමැත්ත පළ කිරීම් මකා දැමිය හැකි\n● සුවිශේෂ ප්‍රොෆයිල අනුගාමිකයන් බවට පත් වීම හෝ අනුගාමිකයන් බවට පත් නොවීම වැළැක්විය හැකි\nබොහෝ දුරට මෙය ම කරන තවත් සමාගම් බොහොමයක් පවතී. ව්‍යාජ ගිණුම් පොකුරු ව්‍යාපාරය ස්වභාවයෙන් ගෝලීය ද අවධානයෙන් දේශීය ද වන අතර උනන්දුවක් දක්වන ඕනෑ ම පාර්ශ්වයකට ස්ථාපිත තාක්ෂණයන් පාවිච්චි කිරීම, වාතාවරණයට සුවිශේෂ අත්දැකීමක් විඳ ගැනීම, සුවිශේෂ සමාජ මාධ්‍ය වේදිකාවල ගිණුම් සක‍්‍රිය හා අක‍්‍රිය කිරීම පහසුවෙන් කළ හැකි ය. BBC වෙබ් අඩවිය මාර්තු මස මුල දී වාර්තා කළ පරිදි (18) ව්‍යාජ ගිණුම් පොකුරේ ජීව කාලය තුළ දී ජනනය කෙරෙන අන්තර්ගතයේ පරිමාව සහ යොදා ගත හැකි ව්‍යාජ ගිණුම් පොකුරු සංඛ්‍යාව සමග සසඳන කල මේ සියල්ල ඉතා අඩු වියදමකින් කර ගත හැකි ය. ට්විටර් අඩවිය යටත් පිරිසෙයින් 2018 ජනවාරි මාසයේ සිට ප‍්‍රශ්නය ගැන දැනුවත්ව සිටින බව පෙනී යයි. (19) \nඑය ගෝලීය පරිමාණයෙන්  ව්‍යාජ ගිණුම් පොකුරු විශාල සංඛ්‍යාවක් මකා දැමුවේ එම මාසයේ දී ය. (20) එහෙත් මෑත ම ව්‍යාජ ගිණුම් පොකුරු ව්‍යාප්තිය සම්බන්ධයෙන් එය නිහඬව හා අක‍්‍රියව සිටීමෙන් පෙනී යන්නේ ඔවුන් ව්‍යාජ ගිණුම් පොකුරු නිර්මාණය වන පරිමාණයෙන් පරාජයට පත් වී සිටින බව විය හැකි ය.\nමේ සමග බැඳී ඇති ප‍්‍රශ්නය වන්නේ API භාවිතය හා දත්ත උකහා ගැනීම පාලනය කරන ප‍්‍රතිපත්ති යොදා ගනිමින් වේදිකාවන් විසින් ප‍්‍රබල ලෙස දත්ත රැුස් කිරීම වැළැක්වීමට පියවර ගනු ලැබ ඇති නිසා (විශේෂයෙන් ම Cambridge Analytica සංසිද්ධියෙන් පසුව) පර්යේෂණාත්මක පරිශ‍්‍රමයක් ලෙස වඩාත් ම සංකීර්ණ ව්‍යාජ ගිණුම් පොකුරු ජාල හෝ ද්විතීය මට්ටමේ දී පෞද්ගලික ගිණුම් පාලනය කරන මුඛ්‍ය තාක්ෂණය දැන හඳුනා ගත නොහැකි වීමට ඉඩ තිබීම යි. API සීමාවන් නිසා අපගේ දත්ත රැස් කිරීම වෙහෙසකර විය. චණ්ඩ බලයක් යොදා ගනිමින් හා හිතුවක්කාර අන්දමින් අප මෙහි කර ඇති දෙය “>(ලාභදායක නොවන) (21) API ප්‍රවේශය සලසා ගැනීම සඳහා අවශ්‍ය මුදල් ගෙවිය හැකි මැනවින් අරමුදල් තිබෙන කණ්ඩායමකට මීට වඩා හොඳින් කළ හැකි වනු ඇත.\nව්‍යාජ ගිණුම් පොකුරු සම්බන්ධයෙන් කටයුතු කිරීම\nව්‍යාජ ගිණුම් පොකුරු අනාවරණය කර ගැනීම සහ මකා දැමීම ආශ‍්‍රිතව සැබෑ අභියෝගයක් පවතී. ශ‍්‍රී ලංකාවේ දී මලින්ත සමරකෝන් වැනි ශ‍්‍රී ලාංකිකයන් විසින් නිර්මාණය කරන ලද නවෝත්පාදක විසඳුම් (https://projects.malinthe.com/quickblock/index.php) Twitter Audit (https://www.twitteraudit.com වැනි ස්ථාපිත වේදිකාවල යොදා ගැනිණ.(22) මේ දෙක හැම විට ම ව්‍යාජ ධනාත්මක ප‍්‍රතිඵල අත් කර දෙයි. ව්‍යාජ ගිණුම් පොකුරු නිර්මාණය වන පරිමාණය හා වර්තමාන නිරන්තරතාව නිසා මෙම මෙවලම්වලට වඩා හොඳ විකල්ප නැත. විශේෂයෙන් ම කිව යුත්තේ පළමුුව තමන් විසින් ම පරීක්ෂා කරනු ලැබීමෙන් පසුව ව්‍යාජ ගිණුම් පොකුරු ගිණුම් අනුක‍්‍රමයෙන් බ්ලොක් කිරීම මගින්, වෙනත් ගිණුමක් හෝ පරිශීලකයෙකු විසින් ජනනය කරන ලද බ්ලොක් ලැයිස්තුවක් පිටපත් කර ගැනීම මගින් හෝ අනුගාමිකයන් බවට පත් වීමට කෙරෙන ඉල්ලීම් ස්වයංක‍්‍රියව නොව තමන් විසින් ම පෞද්ගලිකව අනුමත කිරීම සඳහා අවස්ථාව සැලසෙන පරිදි ගිණුමක් පෞද්ගලික බවට පත් කිරීම මගින් යන තුන් ආකාරයෙන් එක් අයුරකින් ට්විටර් අඩවිය ව්‍යාජ ගිණුම් පොකුරුවලට එරෙහිව සම්පාදනය කරන්නේ වඩාත් ම මූලික රැකවරණය පමණක් බව යි. මේ කිසිවක් ව්‍යාජ ගිණුම් පොකුරුවල වේගවත් වර්ධනයට හොඳ ම හෝ සැබෑ විසඳුම් නොවේ.\nවර්ධනය වෙමින් පවතින ව්‍යාජ ගිණුම් පොකුරු පිළිබඳ ප‍්‍රශ්නයට ප‍්‍රතිචාර වශයෙන් ට්විටර් අඩවිය මෙම වසර මුල දී සිය API නීතිරීති වෙනස් කළේ ය.(23) වර්තමානයේ දී ශ‍්‍රී ලංකාව තුළ සහ වඩාත් පුළුල්ව ගත් විට දකුණු හා ගිනිකොනදිග ආසියාව තුළ ව්‍යාජ ගිණුම් පොකුරු සංඛ්‍යාව වේගයෙන් වර්ධනය වෙමින් පවතින්නේ 2018 මාර්තු 23 වන දා සිට මෙම නව සීමා කිරීම් ක‍්‍රියාත්මක වෙමින් පවතිද්දී ය යන කරුණ සඳහන් කිරීම වටී. ට්විටර් අඩවිය 2017 ජූනි මාසයේ දී ව්‍යාජ ගිණුම් පොකුරු හා සාවද්‍ය තොරතුරු විමර්ශනය කිරීම සඳහා කැප වීමක් කළ බව ද මතකයට නගා ගැනීම වටී.(24) එතැන් පටන් ට්විටර් අඩවිය ඇත්ත වශයෙන් කර ඇති දෙය නොපැහැදිලි ය.\nපැහැදිලි සහ දන්නා දෙය නම් මැතිවරණවල නිමග්න වූ ව්‍යාජ ගිණුම් පොකුරු කතිකාමය ඔන්ලයින් භූ දර්ශනයට බලපෑම් කර හෝ එය කඩාකප්පල් කර ඇති බව යි. 2010 තරම් ඈත දී පවත්වන ලද මෙක්සිකානු මහ මැතිවරණය, රුසියාව තුළ ක්‍රෙම්ලින විරෝධී අදහස් ප‍්‍රචලිත කිරීම සහ විශේෂයෙන් ම 2016 එක්සත් ජනපද ජනාධිපතිවරණය – රුසියානු ව්‍යාජ ගිණුම් පොකුරු වර්තමාන ඇමරිකානු ජනාධිපතිවරයාගේ ට්විටර් ගිණුම 470,000 වතාවක් නැවත ට්වීට් කළ බව සමහර මාධ්‍ය වාර්තාවලින් ඇඟවේ.(25) මීට නිදසුන් ය. ව්‍යාජ ගිණුම් පොකුරු ආණ්ඩුවට පක්ෂපාතී පණිවුඩ පළ කරමින් ඡන්දය දිනට පෙර මලයාසියාව තුළ ට්විටර් අඩවිය වසා පැතිර ගිය බව වඩාත් මෑතක දී රොයිටර් පුවත් සේවය වාර්තා කළේ ය.(26) එම වාර්තාව තුළ උපුටා දැක්වෙන පරිදි වොෂින්ටනය පදනම් කර ගත් Atlantic Council නමැති චින්තන පර්ෂදයට අයත් Digital Forensic Research (DFR) පර්යේෂණාගාරයේ සේවය කරන පර්යේෂකයෙකු පවසා ඇත්තේ සතියක් තුළ දී ව්‍යාජ ගිණුම් පොකුරු 17,000කට වැඩි සංඛ්‍යාවක් මලයාසියානු මැතිවරණයට සම්බන්ධිත අන්තර්ගතය ට්වීට් කළ බව යි. දැනටත් පැවැත්වෙන ශාස්ත‍්‍රීය පර්යේෂණයකින් ඇඟවෙන්නේ බොහෝ පරිශීලකයන් ව්‍යාජ ගිණුම් පොකුරකින් හෝ ව්‍යාජ ගිණුමකින් සැබෑ ගිණුමක් වෙන් කර හඳුනා ගැනීමට අසමත් බව යි. දකුණු කැලිෆෝනියා විශ්වවිද්‍යාලය සහ ඉන්ඩියානා විශ්වවිද්‍යාලය 2017 මාර්තුවේ දී නිකුත් කළ වාර්තාවකින් කියැවෙන්නේ එම වාර්තාව ප‍්‍රසිද්ධ කෙරෙන මොහොත වන විට ගෝලීය වශයෙන් ගත් කල ට්විටර් ගිණුම්වලින් 15%කට වැඩි ප‍්‍රමාණයක් නොහොත් පෞද්ගලික ගිණුම් මිලියන 48කට ආසන්න සංඛ්‍යාවක් ව්‍යාජ ඒවා බව යි.(27) \nමෙය ගෝලීය තත්ත්වයක් වුව ද 2018 මාර්තු මාසයේ දිගනින් පසු ව්‍යාජ ගිණුම් පොකුරු නිර්මාණයෙහි දක්නට ලැබුණු හඳුනා ගත හැකි වැඩි වීම සිදු වූයේ 2015 දී ඇති වූ තවත් උච්චාවස්ථාවකට පසුව බව පෙනේ. විටින් විට ඇති වන ස්වභාවයෙන් ඇඟවෙන්නේ අහම්බයෙන් සිදු වීම හෝ සම්පාත වීම නොව අවශ්‍යතාව හා ආයෝජනය යි. ව්‍යාජ ගිණුම් පොකුරු නිර්මාණය යනු කිසි යම් තැනක සිටින යම් අයෙකු විසින් ගලා යාම පාලනය කෙරෙමින් පවත්නා කරාමයකි.\nඅවසන් වශයෙන් කිව යුත්තේ මාලදිවයිනේ දී අප දැක ගත් පරිදි ව්‍යාජ ගිණුම් පොකුරු පවතින්නේ ප‍්‍රකෝපකාරී පණිවුඩ සමග එක් වී කටයුතු කිරීමට විය හැකි ය. ‘දුම් කඩතිර භාවිතය’ (smoke screening) හෝ ‘හැෂ්ටැගය ග‍්‍රහණයට ගැනීම’ (hijacking the hashtag) වැනි තාක්ෂණික උපක‍්‍රම යනු පෙබරවාරි මාසයේ මාලදිවයිනේ දී ට්විටර් අඩවිය සම්බන්ධයෙන් ග‍්‍රවුන්ඞ්වීව්ස් යොදා ගෙන ඇති සංසිද්ධි දෙකකි.(28) \nඑහි දී ට්විටර් මාර්ගෝපදේශ පැහැදිලි ලෙස උල්ලංඝනය කිරීමේ ප‍්‍රතිඵලයක් ලෙස බොහෝ ගිණුම් බ්ලොක් කෙරුණු අතර මෙය එම රට අත්දැක ඇති තනි විශාලතම ගිණුම් අත් අඩංගුවට ගැනීමේ ක‍්‍රියාවලිය යි. මෙය රට තුළ දේශපාලනික සන්නිවේදනයට කර ඇති කල් පවත්නා බලපෑම නොපැහැදිලි ය. පැහැදිලි දෙය නම් ක‍්‍රමෝපායාත්මකව යොදා ගැනෙන විට ව්‍යාජ ගිණුම් පොකුරු බලපෑමක් කරන බව යි. පර්යේෂණාත්මක අභිමතාර්ථයෙන් යොදා ගන්නා ලද සැබෑ ව්‍යාජ ගිණුම් පොකුරු සම්බන්ධ කර ගෙන 2011 වසරේ ලියන ලද ක්ෂේත‍්‍ර වාර්තාවක දී ව්‍යාජ ගිණුම් පොකුරුවලට “අනෙක් පරිශීලකයන්ගේ පොදු අවශ්‍යතාව” නිර්ණය කර ගැනීමේ හැකියාව ලැබෙනු ඇතැයි එම වාර්තාවේ කතුවරු අනුමාන කළහ. අනෙක් අධ්‍යයනයන් සඳහන් කරන්නේ ව්‍යාජ ගිණුම් පොකුරුවලට “ඉලක්ක සමග සම්බන්ධ වීමට පොලඹවමින් බෙහෙවින් විශාල පරිශීලක ජාල සියුම් ලෙස හැඩ ගැස්වීමට හා ඒවාට බලපෑම් කිරීමට හෝ අදහස් බෙදාහදා ගෙන යම් දිසාවකට යොමු වන පරිදි පොදු එකඟතාව හැඩ ගැස්වීමට” හෝ හැකියාව ලැබෙනු ඇති බව යි. (29) \nමේ සියල්ලෙන් අදහස් වන්නේ ට්විටර් අඩවියෙහි ව්‍යාජ ගිණුම් පොකුරු වැඩි සංඛ්‍යාවක් තිබෙන්නේ නම් ඒවා ඔන්ලයින් කතිකාමය භූ දර්ශනය දූෂණය කිරීම සඳහා ජාලගත කිරීමට හා යොදා ගැනීමට තිබෙන හැකියාව වැඩි වන බව යි. ප‍්‍රධාන ඓතිහාසික මොහොතවල දී හෝ ඒවාට පෙරාතු කාලවල දී මෙමගින් බරපතළ බලපෑම් ඇති විය හැකි ය.\nදැන් ව්‍යාජ ගිණුම් පොකුරු ශ‍්‍රී ලංකාවේ ට්විටර් භූ දර්ශනයේ ස්ථිර අංගයක් බවට පත්ව ඇති හෙයින් සහ මැතිවරණවලට හෝ ජනමත විචාරණයකට පෙරාතු කාලයේ දී ඒවායේ විෂය පථය හා පරිමාණය වර්ධනය විය හැකි හෙයින් පරිමාණය හෙවත් සම්බන්ධ වී සිටින පුරවැසියන් සංඛ්‍යාව සෘජුව සම්බන්ධ වී සිටින සහ සම්බන්ධ වී සිටින්නන්ගේ බලපෑමට ලක් වන පුරවැසියන් සංඛ්‍යාව සලකන කල ගැටලූව විසඳන්නේ කෙසේ දැයි විමසා සිටීම වැදගත් වේ. දේශපාලනික ක‍්‍රියාකාරකයන්ගේ ප‍්‍රථම ප‍්‍රතිචාරය විය හැක්කේ ව්‍යාජ ගිණුම් පොකුරුවලට විරුද්ධ ක‍්‍රමෝපායන් සඳහා ආයෝජනය කිරීම වන අතර එහි ප‍්‍රතිඵලය වනු ඇත්තේ වඩාත් ම ඒත්තු ගැන්වෙනසුලූ හා පැතිරුණු ව්‍යාජ ගිණුම් පොකුරු ජාලය පාලනය කිරීම සඳහා පැතිකඩ ගණනාවකින් සමන්විත සයිබර් යුද්ධයක් ඇති වීම යි. මෙය සිදු වන්නේ රටෙන් හෝ දේශපාලනික වාතාවරණයෙන් ස්වාධීනව පොදුවේ ව්‍යාජ ගිණුම් පොකුරු විසින් එල්ල කෙරෙන තර්ජනවලට අමතරව යි. වග විභාගයකින් තොරව එක ම හැෂ්ටැගය අන්තර්ජාලය තුළ සිටින විශාල පිරිසකට යැවීම (hashtag spamming)” , කෘත‍්‍රිම ප‍්‍රවණතා නිර්මාණය කිරීම, ව්‍යාජ චෝදනා එල්ල කිරීමේ ව්‍යාපාර (smear campaigns)” , මර්ණ තර්ජන එල්ල කිරීමේ ව්‍යාපාර සහ දේශපාලනික ප‍්‍රචාරක කටයුතු මෙම තර්ජනවලට ඇතුළත් වේ. ශාස්ත‍්‍රීය සාහිත්‍යය පෙන්වා දෙන්නේ පටු වාසි උදෙසා සමාජ මාධ්‍ය අන්තර්ගතය නෙළා ගැනීමට අවශ්‍ය කරන තාක්ෂණය වෙත ප‍්‍රවේශය ඇති ඕනෑ ම පාර්ශ්වයකට තමන් අපහසුවට පත් වන්නේ යැයි කල්පනා කෙරෙන සංවාද ඒ මොහොතේ ම හඳුනා ගැනීම, ඉලක්ක කර ගැනීම හා නොමග යැවීම සඳහා සංඛ්‍යාවල බලය (හෝ ක‍්‍රියාකාරිත්වය* යොදා ගැනෙන ලෝකයක ඇල්ගොරිතමවල සහායෙන් කෙරෙන දේශපාලනික සන්නිවේදනයෙන් එල්ල වන අභියෝගය යි.\nවිෂය පථය හා දත්ත සීමිත වුව ද මෙම වාර්තාව දැන් අප වාසය කරන දේශපාලන භූ දර්ශනය පිළිබඳ පැහැදිලි කෙටි විස්තරයක් සම්පාදනය කරන අතර වර්තමානයේ දී අවුරුදු 18-34 අතර වයස් කාණ්ඩයේ පසු වන පිරිසක් ප‍්‍රධාන තොරතුරු හා ප‍්‍රවෘත්ති වාහකයන් ලෙස සලකා පරිශීලනය කරන ප‍්‍රධාන සමාජ මාධ්‍ය වේදිකා සම්බන්ධයෙන් කෙරෙන බව පෙනෙන ආයෝජනවල ප‍්‍රතිඵලයක් ලෙස අනාගතයේ දී ඇති විය හැකි අනතුරු පෙන්වා දෙයි. මෙම අවදානම් ආණ්ඩුවේ පුද්ගලයන්ට දැනුම් දී ඇති නමුත් ප‍්‍රතිචාර දැක්වීමේ අභියෝගය ට්විටර් අඩවිය හා එහි පරිශීලකයන් හමුවේ ද පවතී. ජාත්‍යන්තර කේබල් ප‍්‍රවෘත්ති සේවාවන් (international wire news services) විසින් වාර්තා කෙරෙන තරමට බරපතළ සංසිද්ධියක් වී තිබෙන දෙය පිළිබඳව සමාගම මේ දක්වා නිහඬව සිටීමෙන් ඇඟවෙන්නේ සිලිකන් නිම්නයේ පිහිටා ඇති සමාජ මාධ්‍ය සමාගම්වලට බොහෝ විට යොදා ගැනෙන තැන්වලින් බොහෝ ඈත සංස්කෘතියක් හා වාතාවරණයක් විසින් නිර්මාණය කෙරුණු වේදිකාවල පාලනය වර්තමානයේ දී අහිමි වී ඇති බව යි. අවසන් පරිශීලකයන් ද සැලකිලිමත් විය යුතු අතර විශේෂයෙන් ම වර්තමානයේ – ට්විටර් අඩවියේ හා පොදුවේ සමාජ මාධ්‍යය තුළ සිටින බොහෝ දෙනෙක් ඔන්ලයින් ක්ෂේත‍්‍රය තුළ තිබෙන දෙයට ප‍්‍රතිචාර දක්වන්නේ සත්‍යතාව පරීක්ෂා කිරීමේ දැඩි ප‍්‍රයත්නයකින් හා සත්‍යතාව ප‍්‍රශ්නයට බඳුන් කිරීමකින් තොරව ය. අප ඉදිරිපත් කර ඇති දත්ත ඔබ නැවත ට්වීට් කිරීමට පෙර පරීක්ෂා කළ යුතු බවට සහ ප‍්‍රතික‍්‍රියා කිරීමට පෙර සිතා බැලිය යුතු බවට කෙරෙන පැහැදිලි අනතුරු ඇඟවීමකි. අපට දූෂිත ඔන්ලයින් සංවාදයක් සම්බන්ධයෙන් ආණ්ඩුවේ නොහැකියාවට සහ ට්විටර් අඩවියේ නිහඬතාවට පමණක් දොස් නැගිය නොහැකි අතර අපගේ නොතකා හැරීම, නොදැනුම හෝ සාවද්‍ය විශ්වාසය හරහා අප ද ඊට දායක වී ඇත.\nකතුවරු\nසංජන හත්තොටුව ග‍්‍රවුන්ඞ්වීව්ස් අඩවියේ සමාරම්භක සංස්කාරකවරයා සහ විකල්ප ප‍්‍රතිපත්ති කේන්ද්‍රයේ ජ්‍යෙෂ්ඨ පර්යේෂකයෙකු වන අතර සිවිල් මාධ්‍ය කණ්ඩායමේ (Civil Media Team) ප‍්‍රධානත්වය ද දරයි. ඔහු සාමය සඳහා තොරතුරු හා සන්නිවේදන තාක්ෂණ පදනමේ (ICT4Peace Foundation) උපදේශකයෙක් ද වේ. මේ වන විට ඔහු නවසීලන්තයේ ඔටාගෝ විශ්වවිද්‍යාලයේ ශිෂ්‍යයෙකු වන අතර සමාජ මාධ්‍යය, ප‍්‍රචණ්ඩත්වය හා දේශපාලනය පිළිබඳ පර්යේෂණ කටයුතුවල නිරතව සිටී.\nයුධංජය විජේරත්න විද්‍යා ප‍්‍රබන්ධ කතුවරයෙක් ද සාක් සංවිධානයට සහ ආසියාන් සංවිධානයට අයත් රටවල් ගණනාවක පර්යේෂණ මෙහෙයුම්වල නිරත චින්තන පර්ෂදයක් වන LIRNEasia ජාලයේ සේවය කරන Big data පර්යේෂකයෙක් ද වේ. ඔහු සමාජ ජාල සහ තොරතුරු ගලා යාම අධ්‍යයනය කරමින් සිටී. ඔහු ප‍්‍රවෘත්ති මෙහෙයුම් පවත්වා ගෙන යයි, ක‍්‍රීඩා සැලසුම් කළේ ය, ප‍්‍රපාතවලින් ඇද වැටිණ (මින් බොහොමයක් සිදු වූයේ අහම්බෙනි). එහෙත් ඔහු උපත ලද ශ‍්‍රී ලංකාව තුළ ඔහු ගැන දැන සිටින්නේ Icaruswept බ්ලොග් පිටුව හරහා දේශපාලනික විවරණය තුළට දත්ත විශ්ලේෂණ රැුගෙන ඒම සම්බන්ධයෙනි. මීට අමතරව (අනෙකුත් දෑ අතර ඔහු 2015 ශ‍්‍රී ලාංකික මහ මැතිවරණය තුළ ක‍්‍රියාකාරී වූ බලපෑම්කාරකයන් විශ්ලේෂණය කළ අතර දිකනට ප‍්‍රවෘත්ති වාර්තා සිය ගණනක් හා මිලියනයක් තරම් ට්වීට් පණිවුඩ යොදා ගනිමින් 2016 එක්සත් ජනපද ජනාධිපතිවරණය විශ්ලේෂණය කළ සමායතනික කණ්ඩායමකට නායකත්වය දුන්නේ ය. ඔහු විසින් ප‍්‍රකාශයට පත් කෙරී ඇති නවකතා අතරට විවේචකයන්ගේ ගෞරවයට පාත‍්‍ර වූ Numbercaste නවකතාව ද ඇතුළත් වන අතර මේ වන විට ඔහු මහජන යහපත වැඩි කිරීම උදෙසා Big Data යොදා ගැනීම පිළිබඳ කෘතියක් රචනා කිරීම සම්බන්ධයෙන් HarperCollins  සමාගම සමග කටයුතු කරමින් සිටී.\nරේමන්ඞ් සෙරාටෝ ආසියාව සහ පාලනය (Asia and Governance)  නම් සංවිධානයේ ජ්‍යෙෂ්ඨ වැඩසටහන් නිලධාරියෙක් ද ප‍්‍රජාතන්ත‍්‍රවාදය වාර්තා කිරීමේ ජාත්‍යන්තරයේ (Democracy Reporting International – DRI) නවෝත්පාදන විශේෂඥයෙක් ද වේ. ඔහු මියැන්මාරයේ DRI වැඩ කටයුතු සහ තාක්ෂණය හා ප‍්‍රජාතන්ත‍්‍රවාදය කළමනාකරණය කරන අතර මෑතක දී ජර්මානු මැතිවරණය අතරතුර දී සමාජ මාධ්‍යය නිරීක්ෂණය කිරීමේ ව්‍යාපෘතියකට නායකත්වය දුන්නේ ය. සමාජ මාධ්‍යය, වෛරී කථනය හා මැතිවරණ පිළිබඳව ඔහු කළ පර්යේෂණ The Guardian, CNN සහ The Irrawaddy යන මාධ්‍යවල පළ වී ඇත.\nඉංග්‍රීසි බසින් රචිත සම්පුර්ණ පර්යේෂණ වාර්තාව සඳහා පිවිසෙන්න\nපාදක සටහන්\n1. https://twitter.com/groundviews/status/971943162062159872\n2.https://twitter.com/groundviews/status/971943162062159872\n3.http://truthy.indiana.edu/tools/networks/#?hashtag=%23digana&network_type=rm&start_date=3-1-2018&end_date=3-25-2018\n4.http://truthy.indiana.edu/tools/networks/#?hashtag=%23digana&network_type=rm&start_date=3-1-2018&end_date=3-25-2018\n5.https://twitter.com/groundviews/status/980239708964843520\n6.Namal Rajapaksa, bots and trolls: New contours of digital propaganda and online discourse in Sri Lanka, http://groundviews.org/2018/01/24/namal-rajapaksa-bots-and-trolls-new-contours-of-digital-propaganda-and-online-discourse-in-sri-lanka/\n7.මෙය පදනම් වන්නේ අතීතයේ දී සහ වෙනත් තැන්වල දී බලපෑම් කිරීමේ දී වඩාත් වැඩි සාර්ථකත්වයක් අත් කර ගැනීම සඳහා ව්‍යාජ ගිණුම් පොකුරු විසින් hotornot.com අඩවියෙන් උකහා ගත් ආකර්ෂණීය ඡායාරූප යොදා ගනු ලැබ ඇති ආකාරය පිළිබඳව කරන ලද ශාස්ත්‍රීය පර්යේෂණ මත ය.\n8.https://www.ft.com/content/e59dba5a-421d-11e8-803a-295c97e6fd0b\n9.Twitter’s huge bot problem is out of the bag, https://www.cnet.com/news/twitter-bot-fake-followers-problem-out-of-the-bag/\n10.The curious case of Tikiri, https://medium.com/throwaway-thoughts/the-curious-case-of-tikiri-1c7550cba74f by Drac\n11.Automation, Algorithms, and Politics| Bots and Political Influence: A Sociotechnical Investigation of Social Network Capital, Murthy, Power, Tinati et al,\nhttp://link.galegroup.com.ezproxy.otago.ac.nz/apps/doc/A478974418/AONE?u=otago&sid=AONE&xid=1f166680\n12.The Bots That Are Changing Politics, https://motherboard.vice.com/en_us/article/mb37k4/twitter-facebook-google-bots-misinformation-changing-politics\n13.එම\n14.Sockpuppets, Secessionists, and Breitbart, Jonathan Morgan, https://medium.com/data-for-democracy/sockpuppets-secessionists-and-breitbart-7171b1134cd5, Data for Democracy\n15.Effort to Expose Russia’s ‘Troll Army’ Draws Vicious Retaliation, https://www.nytimes.com/2016/05/31/world/europe/russia-finland-nato-trolls.html?_r=1, New York Times\n16.The Follower Factory, https://www.nytimes.com/interactive/2018/01/27/technology/social-media-bots.html\n17.https://monstersocial.net/features/twitter-bot/\n18.http://www.bbc.com/news/blogs-trending-43218939\n19.https://twitter.com/TwitterComms/status/957316490889347072\n20.https://mashable.com/2018/01/29/twitter-bots-purge-influencers-accounts/#Enc_lEaG5iqh\n21.https://techcrunch.com/2017/11/14/twitter-launches-lower-cost-subscription-access-to-its-data-through-new-premium-apis\n22.ඔන්ලයින් ක්ෂේත්‍රය තුළ තවත් බොහෝ ඒවා ඇත. මනා සාරාංශයක් සඳහා බලන්න https://www.poynter.org/news/how-tell-if-you-have-fake-twitter-followers-and-how-remove-them\n23.https://blog.twitter.com/developer/en_us/topics/tips/2018/automation-and-the-use-of-multiple-accounts.html\n24.https://blog.twitter.com/official/en_us/topics/company/2017/Our-Approach-Bots-Misinformation.html\n25.https://www.motherjones.com/politics/2017/10/twitter-bots-distorted-the-2016-election-including-many-controlled-by-russia/ and https://www.bloomberg.com/news/articles/2018-01-26/twitter-says-russian-linked-bots-retweeted-trump-470-000-times\n26.https://www.reuters.com/article/us-malaysia-election-socialmedia/ahead-of-malaysian-polls-bots-flood-twitter-with-pro-government-messages-idUSKBN1HR2AQ\n27.https://www.cnbc.com/2017/03/10/nearly-48-million-twitter-accounts-could-be-bots-says-study.html\n28.https://twitter.com/groundviews/status/963377862345678848\n29.Social bots: Voices from the front, Pearce Hwang, M. Nanis, Social Mediator, 2012.\nසබැදි සටහන්  \nනාමල් රාජපක්ෂ, ව්‍යාජ ගිණුම් පොකුරු හා ප‍්‍රකෝපකාරී පණිවුඩ: ශ‍්‍රී ලංකාව තුළ Digital ප‍්‍රචාරණය හා Online කතිකාව ගෙන ඇති නව ස්වරූප\n*Groundviews වෙබ් අඩවියේ මෙහි මුල් පිටපත පල වී ඇති අතර මෙය විකල්ප විසින් කරන ලද පරිවර්තනයකි. ",
    "URL": "https://www.vikalpa.org/article/32422",
    "Category": "N/A"
}