{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 19, 2018",
    "Headline": "මිනිසකු වෙනුවට ශ්‍රමිකයෙක්: ආර්ථික පරමාර්ථ හමුවේ අධ්‍යාපනයේ අරමුණු බොල්වීම",
    "News Content": "ආර්ථික වර්ධනය හා උපරිම තරමින් ලාභ ලැබීමේ ඉලක්කය වටා අධ්‍යාපනයේ සියලු අරමුණු කේන්ද්‍රගත කිරීම අධ්‍යාපනය සම්බන්ධයෙන් රජයේ මූලෝපායික උත්සහය වී තිබේ. එමනිසා ආර්ථික වර්ධනය සඳහා උපයෝගී නොවන විෂයන් ක්‍රමානුකූලව කප්පාදු කිරීමට රජය උත්සාහ කරමින් සිටී. ඊට අමතරව ‘අධ්‍යාපනය යනු තවත් වෘත්තියක් වෙත ප්‍රවේශවීමේ සුදුසුකමක් ය’ යන කුප්‍රකට ප්‍රවාදය ව්‍යාප්ත කිරීමට රජය හවුල් වී සිටී.\nලේඛකයා මුල් යුගයේ දී රුවන්වැකියක් ලෙස පාසලෙන් ඉගෙනගත් ‘උගතමනා ශිල්පයමයි මතු රැකෙනා’ පාඨය පාසලෙන් පිටවන අවසාන කාලය වන විට ‘මතු රැකෙනා ශිල්පයමයි උගතමනා’ හුදු ඉකොනොමික වැකියකට ව්‍යපර්යාස වූයේ කුමන කරුණු නිසා ද? යන්න මෙහිදී ප්‍රශ්න කළ යුතුය ඇත.\nඅධ්‍යාපනයට රැකියාවක්\nඅධ්‍යාපනය ලැබීම තවත් වෘත්තියක් වෙත ප්‍රවේශවීමට අවශ්‍යය සුදුසුකම් සම්පූර්ණ කිරීමක්’ය යන ඊනියා මතවාදය ලෝකයේ ඉතා කෲර ලෙස සාධාරණීකරණය වෙමින් පවතී. මෙම තත්වය ලංකාවට පමණක් සරලව සාමාන්‍යකරණය කළ නොහැක. මෙරට බොහෝ රැකියා විරහිත උපාධිධාරීන් තමන් ලැබූ අධ්‍යාපනයට (උපාධියට) සරිලන රැකියාවක් රජයෙන් ඉල්ලීමට තරම් පෙරටවිත් තිබෙන්නේ, තමන් ලැබූ අධ්‍යාපනය වෘත්තියක් වෙත ප්‍රවේශවීමේ සුදුසුකමක් ලෙස සැළකිය යුතුය යන දූරදෘෂ්ටික අදහසිනි.\nමෙම ආන්තික මතවාදය තරයේ විවේචනය කරන ඇමරිකන් චිකාගෝ විශ්වවිද්‍යාලයේ කීර්තිමත් මහාචාර්ය මාර්තා නස්බෝම් ‘Not for profit : Why democracy needs the humanities . කෘතියේ දී මෙසේ ලියයි.\n“අධ්‍යාපනයෙන් අපේක්‍ෂා කෙරෙන්නේ විදේශීය ආයෝජනය හා ක්‍ෂණික වර්ධනය ඉලක්ක කරගත් සැළසුම් ක්‍රියාත්මක කිරරීමට අවශ්‍යය තාක්‍ෂණික වශයෙන් පුහුණු වූ කීකරු ශ්‍රමිකයන් පමණක් නම් ශිෂ්‍යයාගේ චින්තනය නිදහස තිබීම භයානක දෙයකි.”\nසැබැවින්ම කෙනෙකු ලැබූ අධ්‍යාපනය තනි සාධකයක් ලෙස සළකා රජය විසින් රැකියාවක් ලබාදිය යුතු ද?\nකෙසේවෙතත් මෙම ඊනියා අධිපති මතවාදය ලබාගෙන ඇති අති-ජනප්‍රියත්වය නිසා අධ්‍යාපනය රැකියා නියුක්තිය සඳහා පමණක් නොව ඊට වඩා වැදගත් අරමුණක් වන අර්ථවත් ජීවිතයක් සඳහා පොදු මනුෂ්‍යත්වය සූදානම් කිරීමක් ය යන පුළුල් ආකල්පය ශාස්ත්‍රාලීය තලය තුළ පවා ගබ්සාවෙමින් පවතී.\nමානව ශාස්ත්‍ර අර්බුදයට\nඉල්ලුම් සැපයුම් න්‍යාය අනුව මිල තීරණය කරන ආන්තික අධ්‍යාපන රටාව ජනප්‍රිය වූ තැන සිට මානව ශාස්ත්‍ර (Humanities) එහි පළමු ගොදුර බවට පත්ව තිබේ. මෙහිදී සියුම් මනුෂ්‍යත්වයක් නිර්මාණය කිරීම උදෙසා වෙහෙසෙන අධ්‍යාපනයටත් හුදු යන්ත්‍ර වැනි වෘත්තිකයන් පිරිසක් නිර්මාණය කිරීමට කැපවෙන තරගකාරී අධ්‍යාපනයක් සමඟ කරට කර තරඟ කරන්නට සිදුව තිබේ. මෙම තරඟයෙන් ලෝක පරිමානයෙන් වුවද මානව ශාස්ත්‍ර අංග විකලභාවයට පත්ව තිබේ.\nරටේ ආර්ථික අවශ්‍යතාවලට සරිලන රැකියාවන් බිහිනොකරන විෂයන් අධ්‍යාපනය නොවේ යන සාහසික මතවාදය නිසා බෞද්ධ දර්ශනය අදවන විට උසස් අධ්‍යාපනය තුළ තම පැවැත්ම තහවුරු කරගැනීමට මාරාන්තික සටනක නිමග්න වී සිටී. මෙම කරුණ සනාථ කරන නිදර්ශනයක් සපයමින් පසුගිය රජයේ උසස් අධ්‍යාපන අමාත්‍යවරයා ප්‍රකාශ කළේ ‘තර්ක ශාස්ත්‍රය වැනි රැකියා වෙළඳපොළ් ප්‍රයෝජනයට අනවශ්‍ය විෂයයන් අධ්‍යාපන පාඨමාලාවලින් ඉවත්කිරීමට කාලය පැමිණ ඇති’ බවයි.\nලාභය දිරිගැන්වීම වැනි ආර්ථික කරුණු ඉදිරියේ මානව ශාස්ත්‍ර අසරණ වුව ද සම්ප්‍රදායට, අධිකාරී බලයට යට නොවී ඒ කාරණා පරීක්‍ෂා කර, තර්ක කිරීමේ හා වාද කිරීමේ හැකියාව ඔප් නංවා පැතිරුණු බුද්ධිමත් මනුෂ්‍යත්වයත්, (ප්‍රජාතන්ත්‍රවාදී පුරවැසිභාවයක්) බිහිකිරීමේ කාරණාවේදී මානව ශාස්ත්‍රවල වැදගත්කම ඉතා ඉහළ ය.\nමෙහිදී අමතක නොකළ යුතු කරුණ වන්නේ, ප්‍රජාතන්ත්‍රවාදයට ගැළපෙන අධ්‍යාපනයක් ලැබූ පුරවැසියාගේ ආධාර නැති කිසිම රටක ආර්ථික වශයෙන් හෝ ස්ථාවර වීමට අසීරු බවයි.\n SAITM අභ්‍යන්තර ගැටළුව\nSAITM වැනි ආයතනයක් මෙරට නීතිගත වීම හුදෙක් නිදහස් අධ්‍යාපනයට එල්ලවන පහරක් පමණක් නොව සමස්ත අධ්‍යාපනයේ මානුෂික අරමුණුවලට එල්ලවන ප්‍රහාරයක් ලෙස හඳුනාගත යුතුය.\nබාහිර වශයෙන් බලන විට SAITM විරෝධය මතුවන්නේ නිදහස් අධ්‍යාපනයේ පොදු අරමුණු සමඟ එවැනි පෞද්ගලික මට්ටමේ අරමුණු සහිත ආයතනයක් සංගත නොවන නිසා ය. නිදහස් අධ්‍යාපනයට ලංකාවේ තිබෙන්නේ පංතිමය වටිනාකමක් (class based value) නිසා එක් පංතියක වටිනාකම් අභිබවා තවත් පංතියක් විසින් වටිනාකම් පැහැර ගැනීමේ උත්සාහයට විරෝධීව මෙම අර්බුදය පැනනැගිණි. එමනිසා ඉතා ඉක්මනින් මෙම ප්‍රශ්නය මෙරට මධ්‍යම පාංතික ශාස්ත්‍රාලීය උපාධිධාරී අපේක්‍ෂකයාගේ පංති පැවැත්ම තහවුරු කරන අරගලයක් බවට පත්විය.\nඑහෙත් අභ්‍යන්තරික වශයෙන් SAITM යනු බුද්ධිමය ආර්ථිකය තුළ වඩාත් හොඳින් අලෙවිවන විෂයමාලා අලෙවිකරණ ලාභ ලබන ආයතනයකි. ජනප්‍රිය නොවන හා ලාභ නොලබන එහෙත් පුරවැසිභාවයන් නිර්මාණය කරන මාදිලියේ විෂයමාලා කිසිදිනෙක මෙම ආයතන විසින් උගන්වනු නොලැබේ. ීෂඔෑඵ ගැටළුව ඉස්මතු කළේ මෙරට අධ්‍යාපනයේ මුල්බැසගෙන ඇති ගැඹුරු ප්‍රශ්නයක එක් තීරණාත්මක අවස්ථාවක් පමණි. ඒ අර්ථයෙන් බලන කල මෙවැනි ආයතන සමස්ත අධ්‍යාපනයේ අරමුණුවලට කරන හානියේ පරිමානය ‘නිදහස් අධ්‍යාපනයේ’ පැවැත්මට කරන හානියට වඩා තරමක් විශාල ය.\nSAITM ගැටළුව හරහා ඉස්මතු වූ ගැඹුරු අර්බුදයේ අඳුරු යථාර්ථය තවමත් තර්කානුකූලව ආමන්ත්‍රණය කිරීමට ශාස්ත්‍රාලීය උගතුන් කිහිපදෙනෙක් හැර බහුතර ශිෂ්‍ය සටන් ව්‍යාපාර අසමත්ව තිබේ.SAITM ගැටළුව උග්‍ර ලෙස කතාවට ලක්වුණු පසුගිය කාලයේ පැවති එක් සංවාද මණ්ඩපයක මුලසුන ගත් මහාචාර්ය ලියනගේ අමරකීර්ති සඳහන් කළේ SAITM හෝ වේවා වෙනත් කුමනාකාරයේ ආයතනයක් හෝ වේවා අධ්‍යාපනයේ මානුෂීය අරමුණු සමග එකඟ නොවේ නම් එවැනි සියලු ආයතනවල පැවැත්මට විරෝධීවීමට තරම් ශිෂ්‍ය ව්‍යාපර ශක්තිමත් විය යුතුය” යන්නයි.\nකොතලාවල පනත\nඅදවන විට අධ්‍යාපනවේදීන්ගේ අවධානය දිනාගෙන ඇති ජෝන් කොතලාවල විශ්වවිද්‍යාලය පනත ද හඳුනාගත යුතුවන්නේ අධ්‍යාපනයේ සමස්ත සාරය හකුළුවා ඒ ආයතනය හරහා හුදු වෘත්තීයවේදීන් පිරිසක් බිහිකරගැනීමට දරන නීතිමය උත්සාහයක් ලෙසයි.\nමේ වන විට මෙම පනතේ සීමාකම් කිහිපයක් මෙරට අධ්‍යාපනවේදීන් හඳුනාගෙන තිබේ. ඒවා නම්,\n1. මෙම විශ්වවිද්‍යාලය විශ්ව විද්‍යාල ප්‍රතිපාදන කොමිෂන් සභා පනතේ පාලනයෙන් වියුක්ත වීම.\n2. උසස් අධ්‍යාපනය ලැබීම මිලිටරි සේවාවල අයට පමණක් නොව අනෙකුත් සියලුම දෙනාට අවස්ථාව ලැබීම.\n3. කොතලාවල විශ්ව විද්‍යාලය උසස් අධ්‍යෘපන අමාත්‍යංශය යටතේ නොව ආරක්‍ෂක අමාත්‍යංශය යටතේ ක්‍රියාත්මක කිරීම.\n4. ආරක්‍ෂක අමාත්‍යංශය යටතේ ක්‍රියාත්මක වන ගාස්තු අයකෙරෙන සමාන්තර උසස් අධ්‍යාපන ආයතය ව්‍යුහයක් ස්ථාපිත කිරීම.\n5. අභ්‍යන්තර හා බාහිර වශයෙන් ඕනෑම පෞද්ගලික හෝ රාජ්‍යය අධ්‍යාපනයක් සමග සම්බන්ධ වෙමින්, පුළුල් කරගැනීමේ හැකියාව.\nමෙතෙක් කෙතලාවල විශ්වවිද්‍යාලය යනු මිලිටරි සේවාවලට අවශ්‍යය වෘත්තීයවේදීන් බිහි කළ ආයතනයකි. රටේ මිලිටරි සේවාවලට අවශ්‍ය වෘත්තීයවේදීන් බිහිකිරීමේ ප්‍රවේශයෙන් එම විශ්වවිද්‍යාලයට ඇති වටිනාකම ඉතා ඉහළ ය.\nකෙසේවෙතත් නව පනත මගින් විශ්වවිද්‍යාල පනතේ පාලනයෙන් වියුක්ත වෙනම ආයතනයක් ලෙස මෙම විශ්වවිද්‍යාලය පවත්වාගෙන යාම හා මිලිටරි නොවන වෙනත් පුද්ගලයන්ට ද අධ්‍යාපනය ලබාදීමට උත්සහ කිරීම තුළින් ව්‍යූත්පන්න වන්නේ අධ්‍යාපනයෙන් වෘත්තීයවේදියෙකු බිහිකිරීමේ රජයේ අදහස් සමස්ත සමාජය පුරා ප්‍රසාරණය කිරීමට ඉඩ ලබාගැනීමයි. නව පනත මගින් තම විශ්ව විද්‍යාලයට ස්වාධීනව පුළුල්වීමට ලැබී ඇති අවස්ථාව නිසා “අධ්‍යාපනයෙන් – වෘත්තීයවේදියෙක්” බිහිකිරීමේ අදහස අනෙකුත් විශ්වවිද්‍යාල (රාජ්‍ය අංශයේ පවා) පැතිරීමේ ඉඩකඩක් පවතී. මෙම ව්‍යාප්තිය ජනප්‍රිය වුවහොත් මෙරට සමස්ත අධ්‍යාපනයෙන් රැකියාවට අවශ්‍ය කීකරු ශ්‍රමිකයන් පිරිසක් උත්පාදනය වීම විනා මනුෂ්‍යයන් නිර්මාණය වීමේ අනාගත අර්බුදයක් ද තිබේ.\nධනුෂ්ක සිල්වා | Dhanushka Silva",
    "URL": "https://www.vikalpa.org/article/32477",
    "Category": "N/A"
}