{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 26, 2018",
    "Headline": "පුංචි ඡන්ද ප්‍රතිඵලයෙන් නිරාවරණය වූ බහුජන අරගලයන්ගේ ශේෂ පත්‍රය",
    "News Content": "පසුගිය පළාත් පාලන මැතිවරණය හේතු කිහිපයක් නිසා පොදු ජනතාවගේ දේශපාලන විචාරකයින්ගේ සමාජ විශ්ලේෂකයින්ගේ අවධානය සහ ආකර්ෂණය දිනා ගත් එකකි. ප්‍රාදේශීය මැතිවරණයක් මෙවැනි ජාතික තලයේ මාතෘකාවක් බවට පත් වූ පළමු සහ එකම අවස්ථාව මෙය නොවුවත් සාධක කීපයක් නිසා මෙම මැතිවරණ ප්‍රතිඵලය සහ එමගින් ව්‍යුත්පන්න වූ ඇගවුම් පද්ධතිය නිසියාකාරව වටහා ගත යුතුය. \nඑක් අතකින් නව මැතිවරණ ක්‍රමය පිළිබද තුලනාත්මක ඇගයීමක් සිදු කිරීම සදහා මෙම ප්‍රතිඵලය යොදා ගැනීම නිරීක්ෂණය කළ හැකිය. පළාත් පාලන මැතිවරණය පිළිබද පවතින ප්‍රධාන ධාරාවේ අදහස වන්නේද මෙයයි. නමුත් මෙම ප්‍රධාන ධාරාවේ අදහස විසින් යටපත් කරනු ලබන වැදගත් මානයක් ඇත. එනම් ප්‍රාදේශීය අභිලාෂන් මූලීක කරගනිමින් ආරම්භ වී ජාතික තලය තෙක් විහිදුණු බහුජන ව්‍යාපාරයන්ගේ ශේෂ පත්‍රය ලෙස මෙම මැතිවරණ ප්‍රතිඵලය හදුනා ගැනීමේ ප්‍රවේශයයි. පසුගිය කාලයේදි විශේෂයෙන්ම උතුරේ සන්නද්ධ අරගලය සමූළ ඝාතනය කොට සිංහල බෞද්ධ ජාතිකවාදයේ පරිසමාප්තිය බවට පත් වූ රාජපක්ෂ පාලනය බිද වැටීමට ආසන්න කාලයේ සිට යහපාලන ජාතික ආණ්ඩුව බලයට පැමිණ ක්‍රියාත්මක වන සමය තුළ සමස්ථ ලාංකික දේශපාලන සැකැස්ම පුරාවටම මෙම බහුජන අරගල විසිර පැවතුණි. \nමෙම සෑම බහුජන අරගලයක්ම පාහේ ප්‍රභවය ලැබුයේ සමාජයේ පහත මාලයෙනි. ආන්තීකරණය වූ නාගරික සහ ග්‍රාමීය නිර්ප්‍රභූ ජනතාව පාලක පන්තිය විසින් තමන් වෙත මුදාහළ ආර්ථික සහ දේශපාලන ප්‍රචණ්ඩත්වයට එරෙහිව සිදු කළ සටන් ලෙස මෙම සමාජ ව්‍යාපාර හදුනාගත හැකිය. එම නිසාම මෙම සමාජ ව්‍යාපාරත් පොදු ජනතාවත් අතර පවතින්නේ ඓන්ද්‍රීය සම්බන්ධයකි. මෙම ඓන්ද්‍රීය සම්බන්ධය තුළ සමාජ ව්‍යාපාරයන් සහ පොදු ජනයා එකිනෙකාව පෝෂණය කරගනු ලබයි. මේ නිසා මීට පෙර අනාවරණය නොවු නව ලෝකයක් අරගලයට මැදිහත් වන පොදු ජනයාට නිරාවරණය වේ. තමන් ජීවත් වන ලෝකය දේශපාලනිකව කියවා ගැනීමටත් තමන් මුහුණ දෙන ප්‍රතිවිරෝධතාවයන් සහ පසමිතුරුතාවයන් පිළිබද සවිඥානික වීමටත් එමගින් ඔවුනට අවස්ථාව සැලසේ. ඉහළ දේශපාලනික සවිඥානිකත්වයක් ඇති ජනතාවක් වෙතින් සමාජ ව්‍යාපාරයකට නොලැබෙන්නේ මොනවාද? \nවරාය නගර ව්‍යාපෘතිය නිසා තම ජීවීකාව සහ වාසස්ථාන අහිමි වූ ධීවර ජනයා සංවිධානය කිරීමට පෝට් සිටි විරෝධී ජනතා ව්‍යාපාරය සමත් වෙද්දි උමා ඔය බහුකාර්ය සංවර්ධන ව්‍යාපෘතිය හේතුවෙන් තම වාසස්ථාන සහ ජීවිකාව අහිමි වූ බණ්ඩාරවෙල ජනතාව උමා ඔය බහු විනාශකාරී ව්‍යාපෘතියට එරෙහි ජනතා පෙරමුණ නමින් අරගල භූමීයට පිවිසුණී. මෙම අසාර්ථක සංවර්ධන ව්‍යාපෘති හේතුවෙන් දකුණේ ජනයා තම ජීවත් වීමේ අයිතිය සදහා අරගල කරද්දි උතුරේ ජනයා හමුදාව විසින් අත්පත් කරගත් තම පාරම්පරික ඉඩම් යළි ලබා ගැනීමේ අනවරත අගලයක යෙදෙමින් සිටී. යුධ සමයේදීත් යුද්ධය අවසන් වූ පසුවත් සිදු වූ බලහත්කාරයෙන් අතුරුදහන් කරවීම් වලට එරෙහිව සහ දේශපාලන සිරකරුවන් ලෙස රදවාගෙන ඇති තම සමීපතයින් නිදහස් කරන ලෙස ඉල්ලමින් උතුරේ දෙමාපියෝ තවමත් සටන් කරති. පසුගිය රාජපක්ෂ පාලනය විසින් උතුරේ මෙම අරගල අවමානූෂීයකරණය කරමින් දකුණට සන්නිවේදනය කළ අතර උතුර වෙත මුදාහල ප්‍රචණ්ඩත්වයට සිංහල බෞද්ධ දෘෂ්ටිවාදය මගින් සුජාතබාවය ලබා දෙන ලදි. යහපාලන ආණ්ඩුව විසින් උතුරේ මෙම අරගල පොරොන්දු සහගත එමෙන්ම ඇල්මැරුණු සංහිදියා මිරිගුව තුළ බහා තබා ඇත. උතුර එලෙසින් අරගල බහුල භූමීයක් ලෙස පවතිද්දි නැගෙනහිර පළාත තුළ පානම්පත්තුව සුරැකීමේ ජනතා ව්‍යාපාරය නමින් විශේෂයෙන්ම පානම ප්‍රදේශය කේන්ද්‍ර කරගනිමින් බහුජන අරගලයක් ආරම්භ විය. රාජපක්ෂ පාලන සමයේ ආරම්භ වූ සංචාරක හෝටල් ව්‍යාපෘතියක් නිසා අහිමි වූ තම පාරම්පරික භූමීය ඉල්ලා ඔවුන් අරගල කරන ලදි. පානම ජනතාවට ඔවුන්ගේ ඉඩම් අහිමි වෙද්දි රතුපස්වල වැලිවේරිය ජනතාවට පිරිසිදු පානීය ජලය ඉල්ලා අරගල කරන්නට සිදු විය. පිරිසිදු පානීය ජලය ඉල්ලු රතුපස්වල ජනතාව වෙත රාජපක්ෂ පාලනය රාජ්‍ය මර්දනය මුදාහරින ලදි. \nමෙම බොහොමයක් අරගල සදහා හේතු වූ ආර්ථීක සහ දේශපාලන ප්‍රචණ්ඩත්වය රාජපක්ෂ ව්‍යාපෘතියේ නිර්මිතයන්ය. රාජපක්ෂ පාලනය අවසන් වීමට ආසන්න කාලයේදි මෙම බහුජන අරගල යහපාලන ව්‍යාපෘතිය විසින් උත්කර්ෂයට නැන්වූ බව රහසක් නොවේ. එය කොතරම්ද කියතොත් පොදු අපේක්ෂක ප්‍රචාරණ ව්‍යාපෘතිය සදහා නළු නිළියන් යොදා එම අරගල රගදක්වන ලදි. මෙහි උත්ප්‍රාසය වන්නේ රාජපක්ෂ ව්‍යාපෘතිය විසින් සමාජයේ පහත මාලය වෙත මුදා හැරි මෙම ආර්ථික සහ දේශපාලන ප්‍රචණ්ඩත්වය යහපාලන හවුල විසින් තවදුරටත් ඉදිරියට ගෙන යමින් සිටීමයි. \nමෙම සමාජ ව්‍යාපාර ජනතාවගේ ප්‍රාදේශීය දේශපාලන අභිලාෂයන් සංවිධානය කිරීමෙහිලා ඉටු කළ භූමීකාව සුවිශේෂි එකකි. පසුගිය ජනාධිපතිවරණයේදි සහ පාර්ලිමේන්තු මැතිවරණයේදි සිදු වූ බල හුවමාරුව සදහා පවා තීරණාත්මක සාධකයක් බවට පත්වීමට මෙම බහුජන අරගල වලට හැකිවිය. ඉන් වසර තුනකට පසු මෙම බහුජන ව්‍යාපාරයන් ස්ථානගත වී ඇති ලක්ෂයන් හදුනා ගැනීමට සහ නැවත ආපසු හැරි බැලීමක් සදහා මෙවර පළාත් පාලන මැතිවරණ ප්‍රතිඵලය නිර්ණායකයක් ලෙස යොදාගත හැකිය. පෙර සදහන් කළ පරිදි ප්‍රාදේශිය දේශපාලනය තුළ මෙම ව්‍යාපාරයන්ගේ මැදිහත් වීම සහ පොදු ජනතාව සංවිධානය කිරීම ඊට ප්‍රධාන හේතුවයි. \nඑමෙන්ම ඇතැම් ව්‍යාපාර මෙවර මැතිවරණය සදහා ඉදිරිපත් වීමද නිරික්ෂණය කළ හැකිය. මෙවර පළාත් පාලන මැතිවරණයේ වැඩි අවධානයක් දිනාගත් දිස්ත්‍රීක්ක අතුරින් බණ්ඩාරවෙල දිස්ත්‍රික්කයට ප්‍රමුඛ ස්ථානයක් හිමි විය. මක් නිසාද යත් උමා ඔය බහු විනාශකාරී ව්‍යාපෘතියට එරෙහි ජනතා පෙරමුණ මෙවර බණ්ඩාවරවෙළ ප්‍රාදේශිය සභාවට සහ නගර සභාවටද තරග කිරීමයි. උමා ඔය ව්‍යාපෘතිය ආරම්භ වූයේ රාජපක්ෂ පාලන සමයේදීය. එම ව්‍යාපෘතිය නිසා සිදු වූ පාරිසරික සහ සමාජීය හානීය සුළු පටු නොවේ. බණ්ඩාරවෙළ ජනතාව තවමත් එයින් පීඩාවට පත්වෙමින් සිටියි. සිදු වූ හානී පූරණය කිරීම සදහා ආණ්ඩුව ගෙන යන වැඩපිළිවෙළ ජනතාවගේ දෝෂදර්ශනයට භාජනය වී ඇත. නමුත් මැතිවරණයේදී උමා ඔය ව්‍යාපෘතියෙන් බලපෑමට ලක් වූ කොට්ඨාස කීපයද ඇතුළත්ව බණ්ඩාරවෙළ ප්‍රාදේශිය සභාවට අයත් දුල්ගොල්ල සහ නායබැද්දවත්ත යන කොට්ඨාශ හැර සෙසු සියළු කොට්ඨාස වල ජයග්‍රහණය ශ්‍රී ලංකා පොදු ජන පෙරමුණ ලබා ගන්නා ලදි. උමා ඔය ව්‍යාපෘතියට එරෙහිව ජනතාව සංවිධානය කළ උමා ඔය බහුවිනාශකාරී ව්‍යාපෘතියට එරෙහි ජනතා පෙරමුණට එකදු කොට්ඨාසයකවත් බලය ලබා ගැනීමට නොහැකි විය. උමා ඔය අරගලයේ තීරණාත්මක කාර්යභාරයක් ජනතා විමුක්ති පෙරමුණ විසින් සිදු කළ නමුත් උමා ඔය බහුවිනාශකාරී ව්‍යාපෘතියට එරෙහි ජනතා පෙරමුණ ජ.වි.පෙ. න්‍යාය පත්‍රය යටතේ ක්‍රියාත්මක වූ තවත් එක් සංවිධානයක් නොවේ. නමුත් ජනතාව විසින් තමන්ට ඓන්ද්‍රීය සම්බන්ධයක් පැවති තමන් විසින්ම නිර්මාණය කළ සමාජ ව්‍යාපාරය වෙනුවට තමාව පීඩනයට ලක් කළ පීඩකයා තෝරාගෙන ඇත. පානම්පත්තුව සුරැකීමේ ජනතා ව්‍යාපාරයේ ප්‍රධාන පෙළ නායකත්වය නියෝජනය කළ පිරිසක් ලාහුගල ප්‍රාදේශීය සභාවට එක්සත් ජාතික පක්ෂයෙන් ඉදිරිපත් විය. ඔවුන් වැඩි දෙනෙක් කොට්ඨාශ නියෝජනය කරමින් තරග වදිනු වෙනුවට සමානුපාතික ලැයිස්තුවට එක් කොට තිබුණි. එයින් ප්‍රබල ප්‍රාදේශීය පදනමක් සහිත මෙම පිරිස එක්සත් ජතික පක්ෂයේ ජයග්‍රණහය තහවුරු කරගැනීම සදහා යොදාගත හැකි විය. ඉඩම් ගැටළුව පැවති ලාහුගල ප්‍රාදේශීය සභාවට අයත් කොට්ඨාශ පහ අතුරින් එක් කොට්ඨාසයක් පමණක් ජයග්‍රහණය කිරීමට පොදු ජන පෙරමුණට හැකි විය. ඉතිරි කොට්ඨාශ හතරේ ජයග්‍රහණය එක්සත් ජාතික පක්ෂය හිමි කරගන්නා ලදි. \nනමුත් ඉඩම් අර්බුදය නොපවතින අනෙක් කොට්ඨාස වල ජයග්‍රණය පොදු ජන පෙරමුණ විසින් තහවුරු කරගන්නා ලදි. බණ්ඩාරවෙළදි ප්‍රධාන දේශපාලන ධාරාවට විකල්පයක් වූ ජනතා පෙරමුණ පරාජය වෙද්දි පානම්පත්තුව සුරැකීමේ ජනතා ව්‍යාපාරයට සිදු වූයේ එක්සත් ජාතික පක්ෂයේ ජයග්‍රහණය තහවුරු කිරීම සදහා පක්ෂ න්‍යාය පත්‍රයකට සීමා වීමටයි.\nඋමා ඔය අරගලයට සාපේක්ෂව රතුපස්වල සහ වැලිවේරිය කේන්ද්‍ර කරගනිමින් ඇති වූ බහුජන අරගලය වෙත දේශපාලන පක්ෂයක මැදිහත්වීම දක්නට නොලැබුණි. තිරය ඉදිරිපිට හෝ පසුපස හෝ එවැන්නක් පෙනෙන්නට නොවීය. රාජපක්ෂ පාලනය විසින් දරුණුතම ප්‍රචණ්ඩත්වය මුදා හැරියේද රතුපස්වල සහ වැලිවේරිය ජනතාව වෙතයි. \nහමුදා වෙඩි ප්‍රහාර හේතුවෙන් අවසානයේ තිදෙනෙකු මරණයට පත් වූ අතර විශාල පිරිසක් තුවාළ ලැබීය. රාජ්‍ය මර්දනයේ හමුවේ පවා තම අරගලය ඉදිරියට ගෙන ගිය රතුපස්වල වැලිවේරිය ජනයා අවසානයේදි තම පානීය ජලයට විෂ අපද්‍රව්‍ය මුදා හළ කර්මාන්තශාලාව නැදුන්ගමුව ප්‍රදේශයෙන් ඉවත් කරගැනීමට සමත් විය. උමා ඔය අරගලය සහ පානම ඉඩම් අරගලයට සාපේක්ෂව සාර්ථක ජයග්‍රහණ හිමිකරගත් සහ රාජ්‍යයේ දරුණූ මර්දනයට ලක් වූ බහුජන අරගලයක් විසින් අවසානයේදී මැතිවරණ ප්‍රතිඵලය වෙත ශේෂ කළේ කුමක්ද? උමා ඔයේදි මෙන්ම රතුපස්වලදීද ජනතාව නැවත වරක් තමන්ගේ පීඩකයා තෝරා පත් කරගෙන ඇත.\nපොදු ජනයාගේ දේශපාලන ශබ්දකෝෂය තුළ පළාත් පාලන මැතිවරණය සදහා දී ඇති යෙදුම පුංචි ඡන්දය යන්නයි. ජනතාවගේ ප්‍රාදේශිය අභිලාෂයන් සම්බන්ධයෙන් පළාත් පාලන ආයතන සහ මැතිවරණය කෙතරම් වැදගත්ද යන්න ඉන් ප්‍රකට වේ. නමුත් මෙවර පළාත් පාලන මැතිවරණය තුලින් ප්‍රකට වූයේ ජනතාවගේ ප්‍රාදේශිය අභිලාෂයන් පිළිබද අදහසකට වඩා ජාතික තලයේ පැවති රනිල් මෛත්‍රී මහින්ද තුන්කොන් බල අරගලය බව සැබෑය. එසේ වුවත් ප්‍රාදේශීය දේශපාලනය තුළ කැපීපෙනන සහ බලපැම් සහගත වැඩකොටසක් සිදු කළ බහුජන ව්‍යාපාරයන් මැතිවරණ ප්‍රතිඵලය තුළ අසාර්ථක වීම පිළිබද අප නැවත වරක් සිතා බැලිය යුතු නොවේද? \nපාලක පන්තියට එරෙහිව ජනතාවගේ විරෝධය සංවිධානය කළ මෙම බහුජන ව්‍යාපාර පළාත් පාලන මැතිවරණයේදී අසාර්ථක වීම රාජපක්ෂවාදයේ නැගීසිටීම නම් ගිණුමට බැර කර අපට බලා සිටිය හැකිද? \nඉෂාන් චාමර | Ishan Chamara",
    "URL": "https://www.vikalpa.org/article/32290",
    "Category": "N/A"
}