{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 4, 2018",
    "Headline": "‘‘අප සමානාත්මතාවය ප්‍රවර්ධනය කළ යුතු නොවේ ද?’ | සම නොවන තරඟ බිමක!",
    "News Content": "‘මේ අත්පත්‍රිකාව මුද්‍රණය කරලා ප්‍රදේශය තුළ බෙදා හැර තිබුණා. ආගමික ස්ථානවලත් බෙදා හැර තිබුණා. මගේ චරිතය ඝාතනය කරන\nතොරතුරු සහිත පිටු දෙකක් තමයි අත්පත්‍රිකාවේ තිබෙන්නේ. මා වැරදි විදියට හදුන්වන, මුළුමනින් ම ව්‍යාජ විවිධ කරුණු දහයක් ඊට ඇතුළත්.’\nශ්‍රී ලංකාවේ 2018 පළාත් පාලන මැතිවරණයේ දී පළාත් පාලන ආයතනවල කාන්තා නියෝජනය 25% දක්වා වැඩි කිරීමට තීරණය කිරීම කාලෝචිත පියවරක් වූ අතර, කාන්තා අයිතිවාසිකම් කණ්ඩායම් විසින් වසර ගණනාවක් තිස්සේ කරන ලද අභිදේශන කටයුතුවලත් ක්‍රියාකාරකම්වලත් ප්‍රතිඵලයක් විය. කෙසේ වුව ද, කාන්තා අපේක්ෂකයන්ට එරෙහිව බිය ගැන්වීම, හිංසනය හා වාචික අපහාසය යොදා ගත් අවස්ථා කිහිපයක් ගැන ඡන්ද විමසීමට පෙරාතු කාලයේ දී මැතිවරණ ප්‍රචණ්ඩ ක්‍රියා නිරීක්ෂණ මධ්‍යස්ථානය වැනි මැතිවරණ නිරීක්ෂකයන් විසින් වාර්තා කරනු ලැබිණ. නාම යෝජනා බලාපොරොත්තුවෙන් සිටින අපේක්ෂකයන් බිය ගන්වා අධෛර්යමත් කිරීමට තැත් කිරීමේ සිට ඔවුන් පක්ෂ ලැයිස්තුවලට ඇතුළත් කෙරුණු පසු ඔවුන්ගේ ආරක්ෂාවට ඍජුව ම තර්ජනය කිරීම දක්වා පරාසයක මේවා විහිදී තිබිණ. මෙම තත්ත්වය එක් පක්ෂයකට පමණක් සීමා නොවී ය. මෙම ලිපිය ලිවීමේ දී ග්‍රවුන්ඞ්වීව්ස් අඩවිය ඒකාබද්ධ විපක්ෂයේ සහ ආණ්ඩු සන්ධානයේ සාමාජිකයන් සමග කතාබහ කළේ ය. ඔවුහු සියලූ දෙනා ම තමන් හිංසනය අත්දුටු බව තහවුරු කළහ. ඔවුන්ගෙන් බොහෝ දෙනෙක් ඒ පිළිබඳව නිල වශයෙන් ප්‍රකාශයක් කිරීමට කැමති නොවූහ.\nකෙසේ වුව ද, ප්‍රචණ්ඩ සිදුවීම් රැසක් ලේඛනගතව ඇත. ඇඹිලිපිටියේ අපේක්ෂිකාවක් තමන්ගේ නිවසට ගල්මුල්වලින් පහර දෙනු සියැසින් ම දුටුවා ය. වැලිකන්දේ දී, ආධාරකරුවෙකු විසින් ලිංගික අතවර කරනු ලැබීමෙන් පසුව අපේක්ෂිකාවක් රෝහල්ගත කරනු ලැබිණ. වලිකාමම්හි දී, කාන්තා සේවා යෝජකයෙක් ඒ වන විට සෞඛ්‍ය අංශයේ පරිවාස නිලධාරිනියක ලෙස සේවය කරමින් සිටි අපේක්ෂිකාවකට තර්ජනය කළා ය. මහජන සෞඛ්‍ය වින්නඹු මාතාවක වන මෙම සේවා යෝජකයා එම නිලධාරිනියට අපේක්ෂකත්වය ලැබුණ හොත් නිසා තමන් ඇයගේ රැකියාව ස්ථිර නොකරන බව පැවසුවා ය. කෝට්ටේ නගර සභා ආසනයට තරග වැදුණු අපේක්ෂකයෙක්, විමර්ශනයකට සුදුසු වරදක් අතීතයේ දී කර ඇති බව අඟවමින් අපේක්ෂිකාවකට එරෙහිව පොලීසියේ ව්‍යාජ පැමිණිල්ලක් ගොනු කළේ ය. ප්‍රදේශයේ පාර්ලිමේන්තු මන්ත්‍රීවරයෙකුගේ සහාය ලද කණ්ඩායමක්, අපේක්ෂිකාවකගේ හා ඇයගේ දියණියගේ ආරක්ෂාවට තර්ජනය කර නාම යෝජනාව ඉවත් කර ගැනීමට බල කරමින්, මුලතිව්හි නිවසක දී අපේක්ෂිකාවක නිහඬ කළේ ය.\nසම්පූර්ණ සටහන Sway මගින් කියවන්න here",
    "URL": "https://www.vikalpa.org/article/32330",
    "Category": "N/A"
}