{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 29, 2018",
    "Headline": "වෙසඟේ බවුන් වඩන කුජීත වූ  පූජිතගේ යහපාලන පොලිස් කෝලම",
    "News Content": "අද වෙසක් පුර පසළොස්වක පොහොය දිනයයි. ලොව පුරා බෞද්ධ ජනයා සිදුහත් කුමාරයාගේ උත්පත්තිය, බෝසතාණන් වහන්සේගේ බුදුවීම හා ගෞතම බුදුන් වහන්සේගේ පිරිනිවන් පෑම ස්මරණය කරමින් අද දින දාන, සීල. භාවනා ආදී කොට වූ ප්‍රතිපත්ති හා ආමිස පුජාවන්හි පිහිටමින් කාලය ගත කරති.ඒ අතර ලංකා රජය විසින් දීර්ඝ වෙසක් සතියක්ද ප්‍රකාශයට පත්කොට තිබේ. එහෙත් මේ මිලේච්ජ ,කනගාටුදායක හා අමානුෂික වූ සිද්ධිය සම්බන්ධ සටහන ද ඒ වෙසක් උණුසුම අතරේම සටහන් කරන්නට වී තිබේ. ඒ ඊයේ දින විද්‍යුත් මාධ්‍ය විසින් වාර්තා කොට තිබු පුවතක් හේතුවෙනි.සිද්ධියට අනුව පූජිත වූ කුජීත ශ්‍රීලංකා පොලිසිය එළිපිටම තවත් හපන් කමක් කොට තම ගෙළේ මල් මලා පළන්දා ගෙන තිබේ.\nපොලිස් කෝලම\nසිද්ධිය සිදු වී තිබුනේ අනුරාධපුර එප්පාවල ප්‍රදේශයේ ය . එනම් එප්පාවල, නල්ලමුදාව ශ්‍රී ශෛල බිම්බාරාම රජමහා විහාරස්ථානයේ මීට පෙර වැඩවාසය කළැයි සැලකෙන නායක විහාරාධ්පති හිමි නමක නැවත එම විහාරස්ථානයටම පැමිණීමට එරෙහිව ගම් වැසියන් විසින් ඊයේ දින පන්සල් පරිශ්‍රයට පැමිණ තම විරෝධය ප්‍රකාශ කරමින් තිබුනු සිද්ධියක් අරබයා ය . හෙතෙම දුරාචාරි අයෙකු බව පවසමින් අදාළ හිමිනමගේ නැවත පැමිණීම ගැන අප්‍රසාදය ප්‍රකාශ කරමින් බහුතරයක් වූ ගම්වාසී කාන්තාවන් මේ මොහොතේ පන්සල් පරිශ්‍රයේ එක් රොක් වී සිටියහ.\nඒ මොහොතේ එක් වරම පන්සල් පරිශ්‍රයේ රැදී සිටි එප්පාවල පොලිසියේ නිලධාරිහු විශාල පොලු අත මිට මොලවාගෙන පැමිණ විරෝධය දැක්වූ බහුතරයක් වූ ගම්වාසී කාන්තාවන් වෙත “පලයව් යන්න තොපි ” ආදී නොයෙකුත් අසභ්‍ය වචනයෙන් ඉතා පහත් ලෙස බැන වදිමින් පැමිණ මිලේච්ජ වුත්, අමානුෂිකවුත් , සදාචාර විරෝධි වුත් ලෙස කාන්තාවන් අරමුණු කරගනිමින්ම ඔවුන්ගේ බද ප්‍රදේශ වලට, බඩ, කකුල් , දණිස් ආදී ශරීර අවයව වෙත පොලු වලින් පිට පිට පහර දෙනු ලබති. මේ සියල්ල සිදුවන්නේ පන්සල් භූමියේමදීම වන අතර උසස් පොලිස් නිලධාරින්ද එම ස්ථානයේ සිටින බව වීඩියෝ දර්ශන වල පැහැදිලිව පෙනේ. \nඅනෙක් අතට ලජ්ජා විරහිත වූ පොලිසියේ මෙම පහර දීම සිදුවන්නේ වෙසක් පුර පසළොස්වක පෝය දිනට පෙර දින, පුද භූමියකදී ය. ගම්වැසි කාන්තාවනට තම පන්සල් භූමියේදීම පහර කෑමට ලක් වීමට සිදුවන්නේ අදාළ විරෝධතාවයට හේතූ පාදක වූ කරුණු පිලිබඳ සාධාරණ පරීක්ෂණයක් ද සිදුනොවී තිබු මොහොතකය. \nමෙහිදී මතු වන අනෙක් ගැටලුව නම් පොලිසිය මේ ආකාරයෙන් කැඳවා පහර දීමට තරම් බලපුලුවන්කාරකමක් ඇති මේ විහාරස්ථානයේ විහාරධිපතිට ඇති නීතිමය රැකවරණය කුමක්ද යන්නයි. මහජනයා ට නොමැති එහෙත් ඔහුට ඇති ඔහු පිටිපස ඇති මේ අමුතු බෞද්ධ චීවර ආරක්ෂකයා කවුද යන්නත් එයට හේතුව කුමක්ද යන්නත් සොයා බැලිය යුතුමය.\nකුමන අර්ථයෙන් බැලුවත් මේ පහර දීම නින්දා සහගතය, එය කිසිසේත්ම සාධාරණියකරණය කළ නොහැකිය. මහජනයා පවසන ආකාරයට මේ චීවරධාරි විහාරාධිපති හිමි නම එවන් අයෙක් නම් පොලිසිය විසින් ඔහු වෙනුවෙන් පෙනී සිටිමින් ආයුධ රහිත, කිසිවෙකුට හෝ වෙනත් පාර්ශවයකට අවහිරයක් නොවන පරිදි පන්සල් පරිශ්‍රයට පැමිණ තම අප්‍රසාදය පළ කළ කාන්තාවන්ට කළ මෙම මැර ප්‍රහාරය තරයේ හෙලා දැකිය යුතුය. අනෙක් අතට පොලිස් දෙපාර්තමේන්තුවේ නිල ඇඳුමින්ම පැමිණ මෙවන් අශිලාචාර හා විෂමාන්විත සැලකීම් වලට මහජනයා ලක් කිරීම කිසිසේත් අනුමත කළ නොහැකිය. නීතිය හා සාමය රැකීමේදී පොලිසිය සිටිය යුත්තේ පොදු මහජනයාගේ ආරක්ෂාවට නොවේද? \nමෙම චෝදනා සම්බන්ධ අදාළ හිමි නම වැරදිකරුවකු බවට තවමත් සාක්ෂි නොමැති නම් වුවද මහජනයාට එකට එක් රැස් වී තම අභිමතය පරිදි සාමකාමී විරෝධයක් දැක්වීමේ අයිතිය ඒ වෙනුවෙන් තිබිය යුතුය. \nඑහෙත් මෙහි මතුපිටම පෙනෙන සත්‍ය නම් එවන් සත්‍ය ගරුක, බුදුන් වදාළ ධර්මයෙහි පිහිටා කටයුතු කරන හිමී නමක් නම් තමන් වෙනුවෙන් එක් දිනක් හෝ දානය වේල සකසා පුදනු ලැබූ මේ මව්වරුන්, සහෝදරියන්, දියණිවරුන් ඉලක්ක කරමින් විහාරස්ථභුමියේ පොලිසිය විසින් කළ මේ මිලේච්ජ පහර දීම නවතා දැමීමට වචනයකින් හෝ මැදිහත්වන්නට තිබුණා නොවේද? මේ තරම් කාන්තාවන්ගෙන් අදාළ හිමි නම වෙත දැඩි විරෝධයක් එසේ නම් අනෙක් අතට එල්ල විය හැකිද? . එසේ නම් මේ පොලිස් කෝලමට පන දී ඇත්තේ කවුරුන්ද යන ගැටලුව මතුවේ.\nබැටන් පොලු ද නොවන මේ දිග පොලු රැගෙන විත් ගමේම කාන්තාවන් පිරිසකට මේ පුරුෂ මූලික පොලිසිය පහර දෙන්නේ තම කාය බලයේ උත්ප්‍රාසය පෙන්වීමටද ? නැතනම් එප්පාවල පොලිසිය ලොකු බව පෙන්වීමටද? ඔවුන් තම බල ආධිපත්‍ය යොදාගන්නේ ඉතාම පහත ආකාරයකටය . කාන්තා පොලිස් නිලධාරින්ගේද ඇතැමි තැනක සහය ඇතිව මේ පිරිම්, පොලිස් කාකි කබාය පොරවාගෙන “නිවට හා නියාළු” පහර දීම් හා පරුෂ වචන කීම් සිදු කරන්නේ නිල ඇඳුමේත්, සාධාරණත්වයේත් ගෞරවය අමු අමුවේම කෙලසමින්. \nපුජිතගේ භාවනාවට හසු නොවූ බොදු පොලිස් පිරිවර \nපසුගිය කාලය පුරාම යහපාලන පොලිස්පතිවරයා වන පුජිත් ජයසුන්දරගේ සංකල්පයකට අනුව සියලු පොලිස් සේවකයන් භාවනාවට යොමු කිරීමේ වැඩසටහනක් ක්‍රියාත්මක කළ අතර ඒ සඳහා සහභාගී නොවන්නන් හට දඩුවම් පමුණුවන බවද ප්‍රකාශ කොට තිබුණි. දඩුවම් දීමේ සත්‍ය අසත්‍ය තාවය පිලිබඳ කාරණයේ ඇත්ත නැත්ත කෙසේ වෙතත් මේ එප්පාවල පොලිස් කාණ්ඩය නම් ඒ භාවනාවට කෙසේවත් අසු වී ඇති නැති බවට සැක නැත. එක්කෝ ඒ භාවනාවෙන් කියා දෙන්නේ වෙන දෙයක් ද යන්නද අප දන්නේ නැත.\nමෙත් වැඩිම කෙසේ වෙතත් පොලිසිය ඇත්තේ කුමක් සඳහා ද ? හෝ කා වෙනුවෙන්ද යන පුර්ව අවබෝධය හෝ පොලිස් නිලධාරින්ට ලබා දීම අවශ්‍ය නොවන්නේද යන්න යළි යලිත් සිතා බැලිය යුතු මොහොතකි මේ. \nකුඩු විකුණා, සොරකම් කොට, මිනි මරා හෝ කිසියම් වූ අපරාධක් කොට හසු වූ ගැහැනුන් මෙහි සිටියේ නැත. මේ පහර දීම කරන්නේ එවන් පිරිසකටය. අනෙක මේවා දරුණු ශාරීරික පහර දීම්ය. ගැහැනුන් ඉන්නේ ගුටි කන්නට හා තම ශිෂ්ණයේ මන දොළ පිරවීමට පමණක් යැයි, මේ ගුටි ගැසූ මල පිරිමි ශරීර සහිත පොලිස් මහත්වරුන් හා අදාළ විහාරාධිපතිවරයාද සිතා සිටිනවානම් නම් මෙය ඔවුනට උත්කර්ෂයක් වනු ඇත.\nඑහෙත් මානව හිමිකම් අර්ථයෙන්ද, මානුෂිය අර්ථයෙන්ද , නීතීමය අර්ථයෙන්ද මේ පහර දීම අත්තනෝමතිකය. ඒ වෙනුවෙන් නිසි පරික්ෂණයක් පැවත්විය යුතුවා පමණක් නොව පොලිස් දෙපාර්තමේන්තුවේ ප්‍රධානියා මේ සිද්ධිය සම්බන්ධ පැහැදිලි කිරීමක් කොට අනිවාර්යයෙන්ම මේ වින්දිත කාන්තාවන්ගෙන් සමාව ගත යුතුය. ආදළ පාදඩ නිලධාරින් නීතීය ඉදිරියට ගෙනා ආ යුතුය. ඒ වෙනුවෙන් උපදෙස් දුන්, ඒවා පිටුපස සිටියවුන්ට දඩුවම් පැමිණිය යුතුමය.\nඑසේම කාන්තාවන් වෙනුවෙන් කාන්තා දින වලට පමණක් පෙනී සිටින ඇතැම් කොළඹ කේන්ද්‍රීය ස්ත්‍රීවාදී සංවිධාන මේ ඇත්ත ප්‍රශ්න වෙනුවෙන් පෙනී සිටිය යුතුය. මේ ගැහැනු මිනිසුන් වෙනුවෙන් හඬක් නැගිය යුතුය. දිගේලි කර හරකුන්ට මෙන් පොලිසියට මිනිසුන්ට පොලුවලින් ගැසීමට ඉඩ දිය නොහැකිය. අනෙක් අතට භාවනා කරන පොලිසියකින් එය කෙසේවත් විය නොහැකිය.\nභාවනා කරන පොලිසියක් , වෙසක් පුර පෝය දිනයට පෙර දින බොදු ගැමියාගේ හඳවත බදු පන්සල් භූමියක මිලේච්ජ ලෙස කාන්තාවනට පහර දීම එකතු වන්නේ පොලිස් ඉතිහාසයේම කලුපැල්ලමක් ලෙසින් බව පුජිත පොලිසිය දැන් මතක තබා ගත යුතුය.\nයහපාලන වසර 3 ඇතුලත පොලිසිය විසින් තබුත්තේගම ගොවි අරගලයටත්, මේ කාන්තාවන්ට කළ අමානුෂික පහර දීමත් , ශිෂ්‍ය අරගල වෙත හෙලන කඳුළු ගෑස් හෝ බැටන් පොලු පහරත් අනෙක් අතට ඉතා සැලසුම් සහගතව කළ දිගන ජාතිවාදී මැර කල්ලිවලට නොවැදුනේ මන්ද යන්නත් නැවත නැවත ඒ අතර තුරම ගැඹුරින් සිතා බැලිය යුතුය.",
    "URL": "https://www.vikalpa.org/article/32300",
    "Category": "N/A"
}