{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 8, 2018",
    "Headline": "ජනාධිපතිගේ ඉල්ලීමේ අරමුණ කුමක්ද?",
    "News Content": "‘රජය ශක්තිමත් කිරීමට එන්නැයි පාර්ලිමේන්තුවේ සිටින දෙසිය විසිපස්දෙනාගෙන් ම මම ඉල්ලා සිටිනවා’ ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා මේ ඉල්ලීම කළේ 2018 අපේ‍්‍රල් 06 වැනිදාය. මාධ්‍ය ආයතන ප‍්‍රධානීන් හමුවේ කළ මේ ප‍්‍රකාශයට මාධ්‍ය මගින් විශාල ප‍්‍රචාරයක් ලබාදී තිබිණ. \n ජනාධිපතිවරයා මෙවැනි ඉල්ලීමක් කරන්නේ අගමැතිට සහ ආණ්ඩුවට විරුද්ධව එ්කාබද්ධ විරුද්ධපක්ෂය නමින් පෙනී සිටින රාජපක්ෂ කල්ලිය විසින් ගෙන එනු ලැබූ විශ්වාසභංග යෝජනාව පාර්ලිමේන්තුවේදී වැඩි ඡන්ද හතලිස් දෙකකින් පරාජය වී දින දෙකක් ගෙවෙද්දීය. ඉතාම වැදගත් කාරණය වන්නේ එතුමා විසින් ආණ්ඩුවට සම්බන්ධ කරගෙන ඇමතිකම් ලබාදුන් කිහිපදෙනෙකු ආණ්ඩුවට විරුද්ධ විශ්වාසභංගයට පක්ෂව ඡන්දය දීම නිසා ඔවුන්ට තව දුරටත් ඇමතිකම් කරන්නට සදාචාරමය අයිතියක් නැති බැවින් ඔවුන් ඇමතිකම්වලින් ඉවත් කළ යුතුය යන ඉල්ලීම ඉදිරිපත් වී තිබියදී ජනාධිපතිවරයා මේ ප‍්‍රකාශය කිරීමය. \n ආණ්ඩුව ශක්තිමත්ව පවත්වාගෙන යාම තමන්ගේ වගකීම බව ද ජනාධිපතිතුමා මෙහිදී අවධාරණයෙන් ප‍්‍රකාශ කර තිබේ. \n මෙහිදී රට හමුවේ ප‍්‍රධාන ප‍්‍රශ්න දෙකක් මතු වෙයි. \n 1. ශ‍්‍රී ලංකා නිදහස් පක්ෂය හා එක්සත් ජාතික පෙරමුණ එක්ව ආණ්ඩුවක් ගෙන යන්නට පටන් ගත් දා සිට මේ දක්වා ආණ්ඩුව ශක්තිමත්ව පවත්වාගෙන යාමේ වගකීමක් ජනාධිපතිවරයාට නොතිබුණේද? විශේෂයෙන් 2015 මහ මැතිවරණයේ සිට මේ දක්වා එතුමාගේ කියුම් කෙරුම්වලින් එවැනි වගකීමක් දරණ බවක් අපට නම් පෙනුනේ නැත. එතුමා පෙනී සිටියේ තමන් විසින් ගොඩනගනු ලැබූ ‘ජාතික ආණ්ඩුව’ ශක්තිමත්ව පවත්වාගෙන යාම වෙනුවෙන් නොව හැකි ඉක්මනින් ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ නැත්නම් එක්සත් ජනතා නිදහස් සන්ධානයේ ආණ්ඩුවක් හදා ගැනීම වෙනුවෙනි. එතුමා විසින් ඇමතිකම් නියෝජ්‍ය ඇමතිකම් රාජ්‍ය ඇමතිකම් ලබා දුන් පිරිස ද පෙනී සිටියේ එ් වෙනුවෙනි. ඔවුන් එ සේ පෙනී සිටිමින් ආණ්ඩුවේ වැඩ කඩාකප්පල් කරන වාචාල කතා කියද්දී ඔවුන්ගේ නායකයා හැටියට ජනාධිපතිවරයා කිසිවක් නොකළා පමණක් නොව මෑතක පැවති පළාත් පාලන මැතිවරණයේදී එතුමාම රට වටේ යමින් දුම්මල වරම ගත්තකුසේ ආවේශ වී ආණ්ඩුවට රෙදි ගැලවෙන්නට බැන්නේය. යු ඇන් පියත් ශ‍්‍රී ලංකා නිදහස් පක්ෂයත් දෙකම එම මැතිවරණයෙන් පහළට වැටුණේ ප‍්‍රධාන වශයෙන් එතුමාගේ එ් හැසිරීම නිසාය. \n දැන් එතුමා ආණ්ඩුව ශක්තිමත්ව පවත්වාගෙන යන්නට සියලූ මන්ත‍්‍රීවරුන්ට ආරාධනා කරන විට එහි හාස්‍යජනක රංඟනයකට වැඩි දෙයක් නොතිබෙන්නේද?\n2. රට බරපතල අගාධයක මුවවිට තිබෙන බව මේ මොහොතේ හෝ වටහාගෙන එයින් ගලවා ගැනීමේ උත්සාහයක් ලෙස ජනාධිපතිතුමා එම ඉල්ලීම කරන්නේ යැයි සිතාගන්නට අපි කැමැත්තෙමු. එ් වෙනුවෙන් එතුමාගේ සහ ගෝලබාලයන්ගේ ඉහතකී හැසිරීම අමතක කරන්නටද අපි කැමැත්තෙමු. එහෙත් එ සේ වන්නට නම් තමා මෙසේ සියල්ලන්ටම ආරාධනා කරන්නේ කුමන ප‍්‍රතිපත්තියක් මත කුමන පියවරයන් ගන්නට ද යන්න පැහැදිලිව කියා එ්වාට සහාය දෙන්නට එන්නැයි ඉල්ලා සිටිය යුතුව තිබිණ. එ් සඳහා පැහැදිලි ආර්ථික ප‍්‍රතිපත්තියක් ප‍්‍රකාශයට පත් කළ යුතුව තිබිණ. ජාතික ගැටලූව යම් පමණකට හෝ සමනය කෙරෙන නව ව්‍යවස්ථාවක් වහාම සම්මත කර ගත යුතු බව කිවයුතුව තිබිණ. දූෂිතයන් අපරාධකරුවන් සම්බන්ධයෙන් ගන්නට යන පියවරයන් කවරේද යන්න පැහැදිලිව ප‍්‍රකාශයට පත්කළ යුතුව තිබිණ. එ සේ කරමින් මේ ඉල්ලීම කළේ නම් එය යහපත් අපේක්ෂාවකින් කරන්නක් බව රටේ ප‍්‍රගතිශීලී ජනතාව පිළිගනු ඇත. \n එවැන්නක් කළ යුතුව තිබුණේ ‘ජාතික ආණ්ඩුව’ හදා ගන්නා අවස්ථාවේ දී ය. එ සේ කළේ නම් තම බඩවඩාගන්නටත්, රාජපක්ෂලා රකින්නටත්, රනිල් අමාරුවේ දමන්නටත් ආණ්ඩුවට එක්වූ දෙපිටකාට්ටුවන් එ සේ එක් නොවන බව පැහැදිලි ය. ‘ජාතික ආණ්ඩුව’ තව දුරටත් ගෙන යන්නට සිතන්නේ නම් දැන්වත් එවැනි ප‍්‍රතිපත්තිමය ස්ථාවරයක් ජනාධිපතිවරයා ප‍්‍රකාශයට පත් කළ යුතුවෙයි. එ සේ නොමැතිව ආණ්ඩුව ශක්තිමත් කරන්නට එන්නැයි ඉල්ලන විට ඕනෑම අපතයෙකුට ඇමතිකමක් වෙනුවෙන් ආණ්ඩුවට එක්වන්නට අවස්ථාව ලැබෙයි. ඇමතිකම් දෙසිය විසිපහක ආණ්ඩුවක් හදා ගන්නට වුවද ඉඩ කඩක් එ් අනුව පෑදෙනු ඇත.\nජයතිලක කම්මැල්ලවීර | Jayathilaka Kammallaweera ",
    "URL": "https://www.vikalpa.org/article/32212",
    "Category": "N/A"
}