{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 16, 2018",
    "Headline": "ෆේස්බුක් සමාගම ශ‍්‍රී ලාංකික සිවිල් සමාජයෙන් ලැබුණු විවෘත ලිපියට ප‍්‍රතිචාර දක්වයි",
    "News Content": "ඡායාරූප අනුග‍්‍රහය Creed Politico\n[පසුගිය අප්‍රේල් 10වන දින විකල්ප ප්‍රතිපත්ති කේන්ද්‍රය ඇතුලු සංවිධාන කිහිපයක් විසින් ෆේස්බුක් සමාගම වෙත ඉදරිපත් කරන ලද ලිපියේ සිංහල පරිවර්තනය අප විසින් පසුගියදා පාඨකයන් වෙත ඉදිරිපත් කළ අතර, එම ලිපියට අදාලව ෆේස්බුක් සමාගම විසින් එවා ඇති ඔවුන්ගේ ප්‍රතිචාරයේ සිංහල පරිවර්තනය සහ ග්‍රව්න්වීව්ස් විසින් ඒ පිළිබදව ඉදිරිපත් කල අදහසේ සිංහල පරිවර්තනයද මෙසේ පල කරමු]\nමාක් සකර්බර්ග් වෙත අපගේ විවෘත ලිපිය යවා දිනකට පසුව ඉන්දියාවේ දිල්ලියේ සිටින ෆේස්බුක් නියෝජිතයෝ ඔහු වෙනුවෙන් ප‍්‍රතිචාර දැක්වූහ. ඔවුන් අප වෙත එවූ විද්‍යුත් තැපෑල සම්පූර්ණයෙන් පහත පළ වේ. අපගේ විවෘත ලිපියේ දී අවධාරණය කෙරෙන ගැටලූ විසඳා ගැනීමේ අදහසින් ෆේස්බුක් සමාගම වෙත වසර ගණනාවක් තිස්සේ ලිපි යවා ඇති නමුත් සමාගම අප වෙත නිල වශයෙන් පිළිතුරක් එවූ පළමු වතාව මෙය බව ආරම්භයේ දී ම සඳහන් කරනු වටී.\nෆේස්බුක් සමාගම ”වෛරී කථනයට, ප‍්‍රචණ්ඩත්වය උසි ගැන්වීමට සහ… ප‍්‍රජා ප‍්‍රමිතීන් උල්ලංඝනය කරන වෙනත් අන්තර්ගතයන්ට… කිසි ම ඉඩක් නොලැබේ” යැයි පිළිගැනීම අපට මහත් සතුටකි. අන්තර්ගතය සමාලෝචනය කරන සිංහල භාෂාව කතා කරන්නන් සංඛ්‍යාව වැඩි කරන බව සහ රජයට අමතරව සිවිල් සමාජය සමගත් සම්බන්ධ වන බව ද සමාගම සඳහන් කරයි. බොහෝ කල් පසු වී සිදු වන්නේ වුව ද මේ සියල්ල ම සාදරයෙන් පිළිගැනෙන වර්ධනයන් හා ප‍්‍රතිඥාවන් බව කිව යුතු ය.\nකෙසේ වුව ද, ප‍්‍රතිචාරයේ වැඩි කොටසකින් කියැවෙන්නේ දැනටමත් දන්නා දෙය හෝ ප‍්‍රචලිත දෙය පමණක් වීම නිසාත් ඉන් වැඩි කොටස රටට, භාෂාවට සහ අප යම් තාක් දුරකට සවිස්තරාත්මකව පැහැදිලි කළ ඒ ඒ ගැටලූවලට සුවිශේෂ අභියෝගයන්ට හා වාතාවරණයන්ට ගැළපෙන කවර හෝ සැබෑ ප‍්‍රායෝගික පියවරකින් හෝ වැඩ පිළිවෙළකින් තොර වීම නිසාත් අපි අපේක්ෂා භංගත්වයට පත්ව සිටිමු. තවත් සිවිල් සමාජ සංවිධාන දොළහක් විසින් අත්සන් තබන ලද අපගේ විවෘත ලිපිය ස්ත‍්‍රී දූෂණය සාමාන්‍ය දෙයක් බවට පත් කරන සහ ගැහැණු ළමයින්ට හා කාන්තාවන්ට එරෙහි ලිංගික ප‍්‍රචණ්ඩත්වයට සමාව දෙන අන්තර්ගතයන් ඇතුළු ස්ත‍්‍රී පුරුෂ සමාජ භාවය පදනම් කර ගත් ප‍්‍රචණ්ඩත්වය සම්බන්ධයෙන් පියවර ගැනීමේ දී ෆේස්බුක් සමාගම බරපතළ නොසැලකිල්ලකින් කටයුතු කරන බව නිවැරදිව පෙන්වා දුන්නේ ය. අන්තර්ගතය සමාලෝචනය කරන්නන් සංඛ්‍යාව, ඔවුන් සිටින ස්ථානය සහ ඔවුන්ගේ ස්ත‍්‍රී පුරුෂ සංයුතිය නිශ්චිතව හා පැහැදිලිව සඳහන් කරන ලෙස අපි ඉල්ලා සිටියෙමු. විශේෂයෙන් ම ප‍්‍රචණ්ඩත්වය උග‍්‍ර වන කාල පරිච්ෙඡ්දවල දී පරිශීලකයන් කරන පැමිණිලි කාලීනව හා ඵලදායක ලෙස විසඳීම සම්බන්ධයෙන් පැහැදිලි මාර්ගෝපදේශයන් ඉදිරිපත් කරන ලෙස ද අපි ඉල්ලා සිටියෙමු.\nඑහෙත් ෆේස්බුක් සමාගම ඒ සදහා පැහැදිලි කිරීමක් හෝ ප‍්‍රතිඥාවක් නොදෙයි.\nෆේස්බුක් සමාගම ”සමහර ආකාරවල අන්තර්ගතයන් වඩාත් වේගයෙන් හා වඩාත් නිවැරදිව” හඳුනා ගැනීමට සහායක් වශයෙන් ”කෘත‍්‍රිම බුද්ධිමය මෙවලම් යොදා ගැනීමට පියවර ගනිමින්” සිටින බව අපි පිළිගනිමු. මෙය මියැන්මාරයේ තත්ත්වය සම්බන්ධයෙන් දෙන ලද ප‍්‍රතිඥාවට සමාන ය. අපි බෙහෙවින් සැක සහිතව සිටිමු. \nඅපගේ අත්දැකීමෙන් පෙන්නුම් කෙරෙන්නේ හිංසනය හෝ ප‍්‍රචණ්ඩත්වය උසි ගන්වන වචන පෙළක් ආක‍්‍රමණකාරී නොවන ඡායාරූපයක් මත හොවා ඉදිරිපත් කෙරෙන පණිවුඩ – සහ පණිවුඩයේ වචන ටයිප් කළ යුතු අවකාශය තුළ එවැනි වචන පෙළක් දක්නට නැති පණිවුඩ – පිළිබඳව පැමිණිලි කළ විට ෆේස්බුක් සමාගම සාමාන්‍යයෙන් එම අන්තර්ගතය ප‍්‍රජා ප‍්‍රමිතීන් උල්ලංඝනය නොකරන බව පවසමින් ප‍්‍රතිචාර දක්වන බව යි. කෘත‍්‍රිම බුද්ධිය සහ යන්ත‍්‍ර යොදා ගෙන නිරීක්ෂණය කිරීමේ දීර්ඝ කාලීන වැදගත්කම නොසලකා නොහරින නමුත් සමාගම මේ දැන් කළ යුතු වන්නේ අන්තර්ගතය සමාලෝචනය කිරීම සඳහා සිංහල සහ දෙමළ භාෂා නිපුණතාව ඇති මිනිසුන් යොදා ගැනීම කෙරෙහි මීට වඩා වැඩි අවධානයක් යොමු කිරීම යි.\nෆේස්බුක් සමාගම මාර්තු මාසයේ දී වෛරය හා ප‍්‍රචණ්ඩත්වය උසි ගැන්වූ අන්තර්ගතය – මෙය අපගේ විවෘත ලිපිය තුළ සඳහන් වන විශේෂයෙන් ම භයංකර වූත් බොහෝ දෙනෙකු විසින් පැමිණිලි කරන ලද්දා වූත් උදාහරණයකි – පතුරවා හැරීමට සහ එම අන්තර්ගතය සමග සම්බන්ධ වීමට ඉඩ දීම සම්බන්ධයෙන් තමන්ට එල්ල වන දෝෂාරෝපණය දිගින් දිගට ම නොසලකා හරියි. මේ අනුව ඔවුන් අපගෙන් ඉල්ලා සිටින්නේ නැවත ඇති නොවීමට පිළියම් යොදනු පිණිස තමන්ට වැරදුණු සැටි හෝ වැරදුණු තැන ප‍්‍රසිද්ධියේ නොපිළිගන්නා හෝ පිළිගත නොහැකි සමාගමක් විශ්වාස කරන ලෙස ය. ෆේස්බුක් සමාගම ද මෙය දුබල යෝජනාවක් බව පිළිගනිති යි අපි විශ්වාස කරමු.\nෆේස්බුක් සමාගම ශ‍්‍රී ලංකාවට ද අතිශයින් ම අදාළ සහ වැදගත් වන ප‍්‍රතිඥාවක් මියැන්මාරයේ සගයන්ට දී ඇති බව ඔවුන් සමග තොරතුරු බෙදාහදා ගැනීමේ දී දැන ගත් හෙයින් අපි ඒ ගැන සැලකිලිමත් වීමු. ෆේස්බුක් සමාගම ශ‍්‍රී ලංකාවේ සිටින අප වෙත එවන නිල පිළිතුරේ දී එම විකල්ප ඉදිරිපත් කර නැති නිසා අප මවිතයට පත් වූ බව සඳහන් කරන අතර ම සමාගම ඒ ඒ අවස්ථානුකූලව, විටින් විට හෝ මුළුමනින් ම රහසිගත ආකාරයෙන්, ඒ ඒ රටට සුවිශේෂී විසඳුම් සපයනවා වෙනුවට රටවල් පුරා වෛරය උසි ගන්වන අන්තර්ගතය සම්බන්ධයෙන් කටයුතු කිරීමේ අභියෝගයට මුහුණ දීම සඳහා යොදා ගත හැකි සාකල්‍ය විසඳුම් කවරේ දැයි සොයා බැලිය යුතු යැයි අපි දැඩිව නිර්දේශ කර සිටිමු.\nවිශේෂයෙන් ම ෆේස්බුක් සමාගම මියැන්මාරයේ දී කරන බවට ප‍්‍රතිඥා දී ඇති දෙය ශ‍්‍රී ලංකාවේ දී ද කරන බවට ප‍්‍රතිඥා දෙනු දැකීමට අපි කැමැත්තෙන් සිටිමු.\n1. වෛරී කථනය සහ නැවත නැවතත් වැරදි කරන්නන් ප‍්‍රායෝගිකව ඉවත් කිරීම\n2. තමන්ගේ සමාලෝචන යන්ත‍්‍රණයන් සහ ප‍්‍රතිචාරාත්මක බව වැඩි දියුණු කිරීම\n3. ප‍්‍රචණ්ඩ හෝ වෛරී අන්තර්ගතයන් පිළිබඳව වඩාත් පහසුවෙන් සහ වඩාත් සරල ආකාරයෙන් පැමිණිලි කළ හැකි වන පරිදි ෆේස්බුක් මැසෙන්ජර් වැනි ෆේස්බුක් මෘදුකාංගවල ඇති පැමිණිලි කිරීමේ යන්ත‍්‍රණයන් වැඩි දියුණු කිරීම\n4. ෆේස්බුක් සේවාවන් ප‍්‍රයෝජනයට ගන්නා ශ‍්‍රී ලාංකික පරිශීලකයන් අතර ප‍්‍රජා මාර්ගෝපදේශ පිළිබඳ දැනුවත්කම වැඩි දියුණු කිරීම සඳහා රජය සහ සිවිල් සමාජය සමග එක්ව කටයුතු කිරීම\n5. පළපුරුදු පුද්ගලයන් හා ආයතන ලවා පරීක්ෂා කොට කඩිනමින් අන්තර්ගතය කෙරෙහි අවධානය යොමු කරවිය හැකි විශ්වසනීය පැමිණිලි ජාලයක් ස්ථාපිත කිරීම\nඅප බල කරන්නේ යැයි ද නොඉවසිලිමත් යැයි ද අවිනීත පවා යැයි ද අපගේ උනන්දුව සංසිඳුවීම සහ අප මුහුණ දී සිටින අභියෝගයන්ට විසඳුම් ඉදිරිපත් කිරීම ඉලක්ක කර ගත් යෝජනා, සහන හා ප‍්‍රතිඥාවන් ලෙස සමාගමට හා එහි නියෝජිතයන්ට හැෙඟන දෑ නොවැදගත් කොට සලකන්නේ යැයි ද ෆේස්බුක් සමාගමේ අයට පෙනී යා හැකි ය.\nමේ සඳහා දෙන්නට අපට ඇත්තේ සරල පිළිතුරකි. අපගේ විවෘත ලිපියේ සඳහන් කළ පරිදි අප වසර ගණනාවක් තිස්සේ මෙම ගැටලූ පිළිබඳව ෆේස්බුක් සමාගමේ අවධානය යොමු කරවා ඇති නමුත් කිසි ම පලක් වී නැත. අපි තව දුරටත් නොපැහැදිලි ප‍්‍රතිඥාවන් කෙරෙහි විශ්වාසය නොතබන්නෙමු. සාමාන්‍ය හෙවත් පොදු මහජන සම්බන්ධතා හෝ මාධ්‍ය නිවේදන කෙරෙහි අපට විශ්වාසය තැබිය නොහැකි ය, අපි ඒවායින් වල්මත් නොවන්නෙමු. අප ඉල්ලා සිටින්නේ ප‍්‍රකාශිත අභිප‍්‍රාය සහ ඒ සම්බන්ධයෙන් කෙරෙන තාක්ෂණික හෝ මානව සම්පත් ආයෝජන පිළිබඳ පැහැදිලිකම, අවධානය හා ප‍්‍රසිද්ධ දත්ත, පැමිණිලි කිරීමට අදාළව දේශීය භාෂාවලින් ද පැහැදිලි මාර්ගෝපදේශ ඉදිරිපත් කිරීම, නිශ්චිත කාල රාමුවක් තුළ ප‍්‍රතිචාර දැක්වීම සහ අවධානය යොමු කරවා ඇති අභියෝගයන්ට මුහුණ දීම සඳහා ගනු ලබන පියවරයන්හි සාර්ථකත්වය ස්වාධීනව තහවුරු කර ගැනීම සඳහා යොදා ගත හැකි ප‍්‍රධාන කාර්ය සාධන දර්ශක ය.\nමීට අඩු මට්ටමේ ඕනෑ ම දෙයකින් සිදු වන්නේ පාලනයට හෝ මහජන සම්බන්ධතාවලට හානි සිදු වීම පමණකි.\nඅපගේ අපේක්ෂා භංග වීමේ අවදානම ඇති නමුත් අපගේ ප‍්‍රසිද්ධ කතිකාව, ප‍්‍රජාතන්ත‍්‍රවාදී ව්‍යූහය සහ මැතිවරණ ක‍්‍රියාවලි හැඩ ගැස්වීමේ දී ඉතා වැදගත් කාර්ය භාරයක් ඉටු කරන බව පිළිගන්නා සහ සැබවින් ම එම කාර්ය භාරය ධනාත්මකව ශක්තිමත් කිරීමට උත්සාහ කරන වඩාත් අව්‍යාජ වූ සාකච්ඡුාවකට ෆේස්බුක් සමාගම සමග එළඹිය හැකි වෙති යි අපි තව දුරටත් බලාපොරොත්තු තබා සිටිමු. @Groundviews\n________________________________________\nෆේස්බුක් සමාගමෙන් ලැබුණු පිළිතුර\n2018 අපේ‍්‍රල් 11\nහිතවත් හත්තොටුව මහතා වෙත,\nඔබගේ ලිපියට ස්තුති යි. මාක් මේ වන විට වොෂින්ටනය බලා ගමන් කරමින් සිටින නමුත් ඔබ ඉදිරිපත් කළ ප‍්‍රශ්න හා ගැටලූ ඔහුට ලැබී ඇති හෙයින් හැකි ඉක්මනින් ප‍්‍රතිචාර දක්වන ලෙස මගෙන් ඉල්ලා සිටියේ ය.\nෆේස්බුක් සමාගමේ ශ‍්‍රී ලංකාව ආවරණය කරන මහජන ප‍්‍රතිපත්ති පිළිබඳ අධ්‍යක්ෂවරයා වන මම විශේෂයෙන් ම සිංහල අන්තර්ගතය සම්බන්ධ අපගේ ප‍්‍රජා ප‍්‍රමිතීන් බලාත්මක කිරීම වැඩි දියුණු කිරීම සඳහා ඔබට පවත්නා අභිලාෂය සමග මුළුමනින් ම එකඟ වන්නෙමි. වෛරී කථනයට, ප‍්‍රචණ්ඩත්වය උසි ගැන්වීමට සහ අපගේ ප‍්‍රජා ප‍්‍රමිතීන් උල්ලංඝනය කරන වෙනත් අන්තර්ගතයන්ට ෆේස්බුක් අඩවිය තුළ කිසි ම ඉඩක් නොලැබේ.\nමාර්තු මාසයේ අප පැවැත්වූ සාකච්ඡා අනුව ශ‍්‍රී ලංකාවේ අපගේ වේදිකාව අවභාවිත කිරීම වැළැක්වීම සඳහා සැබෑ ප‍්‍රායෝගික පියවරයන් ගැනීමට අපි බැඳී සිටින බව ඔබ දන්නෙහි ය. පැය විසි හතර පුරා ආවරණය කළ හැකි වන පරිදි අප අපගේ ප‍්‍රජා මෙහෙයුම් කණ්ඩායම තුළ සිටින සිංහල කතා කරන අන්තර්ගතය සමාලෝචනය කරන්නන් සංඛ්‍යාව වැඩි කරමින් සිටින අතර වෛරී කථනය මැඩ පැවැත්වීම සඳහා සහ දේශීය වාතාවරණය පිළිබඳ අපගේ අවබෝධය ගැඹුරු කර ගැනීම සඳහා ශ‍්‍රී ලංකාවේ රජය සමගත් ඔබ වැනි සිවිල් සමාජ සංවිධාන ඇතුළු විවිධ පාර්ශ්වකරු කණ්ඩායම් සමගත් දිගින් දිගට ම සම්බන්ධ වන්නෙමු.\nඅපි මෙම අභියෝගයන්ට මුහුණ දීම සඳහා අපගේ නිෂ්පාදන හා තාක්ෂණය යොදා ගැනීමට ද බැඳී සිටින්නෙමු. මාර්තු මාසය අවසානයේ දී අපි අපගේ ප‍්‍රජා ප‍්‍රමිතීන් සිහිපත් කරමින් සහ ඒවා උල්ලංඝනය කරන අන්තර්ගතයන් පිළිබඳව පැමිණිලි කරන ආකාරය පැහැදිලි කරමින් ශ‍්‍රී ලංකාවෙහි ෆේස්බුක් අඩවියේ සිටින සෑම පුද්ගලයෙකුගේ ම News Feed අංගය තුළ ප‍්‍රමුඛස්ථානය දෙමින් පණිවුඩ ප‍්‍රදර්ශනය කළෙමු. අපි සමහර ආකාරවල අන්තර්ගතයන් වඩාත් වේගයෙන් හා වඩාත් නිවැරදිව හඳුනා ගැනීම සඳහා අපට සහායක් වශයෙන් කෘත‍්‍රිම බුද්ධිමය මෙවලම් යොදා ගැනීමට පියවර ගනිමින් ද සිටින්නෙමු.\nවඩාත් පුළුල්ව කිව හොත්, අපි අපගේ වේදිකාවේ අවංක භාවය, මහජනයාගේ දත්තවල පෞද්ගලිකත්වය සහ ෆේස්බුක් අඩවිය තුළ සිටින සෑම කෙනෙකුට ම නිදහසේ සහ සුරක්ෂිතව තම අදහස් පළ කිරීමට ඇති අයිතිය ආරක්ෂා කිරීම සඳහා අපට තිබෙන වගකීම ඉතා බැරෑරුම්ව භාර ගන්නෙමු. මෙම පරිශ‍්‍රමයන්හි කොටසක් ලෙස මෑතක දී අප විසින් විනිවිද භාවය සම්බන්ධ නව මුල පිරීම් ගණනාවක් දියත් කෙරුණු අතර Cambridge Analytica සමග සිය දත්ත බෙදාහදා ගෙන තිබිණැයි සිතිය හැකි සියලූ දෙනා වෙත නිවේදන යැවීම ද ඉන් එකක් විය. අප අපගේ නිෂ්පාදනවල සිදු වන වෙනස්කම් පිළිබඳව දිගින් දිගට ම අපගේ ප‍්‍රජාවට නිතිපතා යාවත්කාලීන කිරීම් සම්පාදනය කරන අතර ශ‍්‍රී ලංකාව සහ වෙනත් රටවල් තුළ Explore Feed අංගය අත්හදා බැලීම අවසන් කිරීමට අප ගත් තීරණය විස්තර කරමින් මෑතක දී යවන ලද News Feed FYI පණිවුඩය ද ඉන් එකකි.\nඔබගේ ලිපිය තුළ සංක්ෂිප්තව දක්වා ඇති බරපතළ ගැටලූවලට විසඳුම් සෙවීම සඳහා පියවර ගැනීමේ දී ඔබ සමග දිගින් දිගට ම සහයෝගීව කටයුතු කිරීමට අපි බලාපොරොත්තු වන්නෙමු.\nකාරුණික සුබ පැතුම් සමග,\nශිව්නාත් තුක්රල්\nමහජන ප‍්‍රතිපත්ති අධ්‍යක්ෂ\nඉන්දියාව සහ දකුණු ආසියාව",
    "URL": "https://www.vikalpa.org/article/32242",
    "Category": "N/A"
}