{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 14, 2018",
    "Headline": "ශ‍්‍රී ලංකාව: විශ්වාස භංගයෙන් පසු සිහිබුද්ධියට ඉඩක් තිබේ ද?",
    "News Content": "‘‘සද්ධා තරණි ඕගන්- අප්පමාදේන අන්නවා’’- ආලවක සූත‍්‍රය, සංයුත්ත නිකාය, සූත‍්‍ර පිටකය\n(තාර්කික විශ්වාසයෙන් යුතුව කෙනෙකු සැඩ පහර තරණය කරයි- සිහිවිපරමින් යුතුව සාගරය තරණය කරයි)\n‘රේස්(ඞ්) ෆ්‍රොම් ද ග‍්‍රව්න්ඞ්’ නැමැති කෘතියෙන්, නොබෙල් ත්‍යාගලාබී හෝසේ සරමාගෝගේ ලේඛන දිවිය යළි ඇරැඹිණ. අර්ධ චරිතාපදාන නවකතාවක් වන එය, ඉඩම් අහිමි තනි ගොවි පවුලක් පරම්පරා තුනක් තිස්සේ මුහුණදෙන දුක් කම්කටොලූ තුළින්, පෘතුගාලයේ ග‍්‍රාමීය දිළින්දන්ගේ දුක්ඛිත තත්වය දෙස එබී බලයි. කෘතිය අවසන් වන්නේ, අපේක්ෂා දනවමිනි. එරටේ ‘කාර්නේෂන් විප්ලවය’ ඇරැඹී තිබුණු අතර, ධනපති අතලොස්සක් අතේ තිබූ, ‘ලැටිෆුන්ඩියෝ දේශීය සයුර’ නමින් හැඳින්වුණු යෝධ කෘෂිකාර්මික වතුයායවල් ගොවියන් විසින් ආක‍්‍රමණය කෙරෙමින් තිබුණි. ජීවත්ව සිටින්නන් අතරට මළගිය ප‍්‍රාණකාරයෝ ද එක් වූහ. අචල භක්තියේ ප‍්‍රතිමූර්තියක් වන්, මළ බල්ලෙකුගේ ආත්මයක් ද ඒ අතර විය. ‘ජීවතුන් අතර සිටින සහ නොසිටින සියල්ලෝමත් මෙතැන සිටිති’ යනුවෙන් සරමාගෝ සිය රමණීය භාෂාවෙන් ලියයි. ‘ඔවුන් සියල්ලන්ට ඉදිරියෙන්, දඩ බල්ලෙකුට උරුම ලීලාවෙන්, කොන්ස්තන්තේ ද ගමන් කරයි. මේ අසමසම අලූත් දවසේ ඌ කෙසේ නම් එතැන නොසිටින්න ද?’ \n ‘කාර්නේෂන් විප්ලවය’ සාර්ථක මෙන්ම අසාර්ථක එකකි. ඒ හරහා පෘතුගාලයේ ප‍්‍රජාතන්ත‍්‍රවාදය ස්ථාපනය කෙරුණි. එහෙත් එය අනෙක් අංශවලින් එතරම් සාර්ථක වුණේ නැත. විප්ලවවල සාමාන්‍ය ස්වභාවය එයයි. විප්ලව නොනැසී පවතිද්දී පවා දක්නට ලැබෙන්නේ, මූලාරම්භ අභිලාෂයන්ගේ විකෘති වූ සහ ඇල්මැරුණු නිරූපණයන් ය. ‘අලූත උපන් අසමසම දවසේ’ සැබෑ සොබාව දැකිය හැක්කේ ආපසු එදෙස හැරී බලද්දී ය.\n ශ‍්‍රී ලංකාවේ 2015 ජනාධිපතිවරණය විප්ලවයක් නොවේ. එහෙත් එය, හුදෙක් ආණ්ඩු වෙනසකට වැඩි දෙයකි. රාජපක්ෂ පාලනය යටතේ ශ‍්‍රී ලංකාව ඒකාධිපතිවාදයක් කරා යමින් තිබුණි. උඬගු-උන්මත්තක තනි පවුලක නින්දගමක් බවට රට පත්වෙමින් තිබුණි. ඒ ප‍්‍රති-යුතෝපියානු ගමන ජනවාරි 8 වැනි දා නතර වී, ප‍්‍රජාතන්ත‍්‍රවාදී මාවතට ශ‍්‍රී ලංකාව යළි පිළිපන්නේය.\n 2015 ජනවාරිය යනු, නොහැකියාවන්ගේ හැකියාවක් නම්, (නොහැකි දෑ, කර ගත හැකි වීම නම්) අනතුරුව දිග හැරුණු සිරිසේන-වික‍්‍රමසිංහ ආණ්ඩුව තුළින් කියා පෑ චරිත කතාව වන්නේ, හැකියාවන්ගේ නොහැකියාවයි (කළ හැකි දෑ, කර ගත නොහැකි වීමයි). විශ්වාසය දනවමින් ඇරඹුණු ගමනක්, පසුව, එකම තැනකට නැවත නැවතත් වැටෙන ආණ්ඩුවක තත්වයට පත්විය. රාජපක්ෂලා කළ වැරදි, සෑම අංශයකින්ම අලූත් ආණ්ඩුව තුළත් සිදු විය. ඒ හේතුවෙන් මධ්‍යස්ථ ඡන්දදායකයා ආණ්ඩුවෙන් ඈත් වෙද්දී, බඩ බැඳගෙන දේශපාලනය කළ ඡන්දදායකයා අධෛර්යයට පත්විය. රාජපක්ෂලාගේ අනාගත පුනරාගමනයට පාර එලිපෙහෙළි වුණේ ඒ මගිනි.\n ස්ථාවර සහ සුරක්ෂිත ප‍්‍රජාතන්ත‍්‍රවාදයකට, ප‍්‍රජාතන්ත‍්‍රීය ආණ්ඩුවක් සහ ප‍්‍රජාතන්ත‍්‍රීය විපක්ෂයක් අවශ්‍ය කෙරේ. ඉන් එකක් හෝ නැති වුණොත්, ප‍්‍රජාතන්ත‍්‍රවාදය කිසි විටෙක ස්ථායී නොවන්නේය. සුරක්ෂිත නොවන්නේය. 2015 ජනාධිපතිවරණයට කලින් තිබුණේ, ප‍්‍රජාතන්ත‍්‍ර-විරෝධි ශක්තිමත් ආණ්ඩුවක් සහ ප‍්‍රජාතන්ත‍්‍රවාදී දුර්වල විපක්ෂයකි. 2015 මැතිවරණමය මහෝඝයෙන් පසුව ඇති වුණේ, ප‍්‍රජාතන්ත‍්‍රවාදී දුර්වල ආණ්ඩුවක් සහ බලය පස්සේ නොනැවතී පන්නන ප‍්‍රජාතන්ත‍්‍ර-විරෝධී බලවේගවල තෝතැන්නක් වූ විපක්ෂයේ අවකාශයක් ය. \n රාජපක්ෂලාගේ දළ සින්දේ නැත. එහි වරද මෛත‍්‍රීපාල සිරිසේන මහතාට මෙන්ම රනිල් වික‍්‍රමසිංහ මහතාටත් පැවරෙයි. 2015 දී දුන් පොරොන්දු ඉටු කිරීම සඳහා යොමු වෙනවා වෙනුවට රනිල් වික‍්‍රමසිංහ මහතා කෙළේ, ශ‍්‍රී ලංකා නිදහස් පක්ෂය දෙකට කැඞීමේ ව්‍යාපෘතිය මතම විශ්වාසය රැඳවීමයි. ඒ මගින්ම එක්සත් ජාතික පක්ෂයට ජයග‍්‍රහණය හිමි වෙතැයි ඔහු සිතීය. මුලදී කැමැත්තක් නොදැක්වුව ද, මෛත‍්‍රීපාල සිරිසේන මහතාත්, ආණ්ඩුව තුළ තමාගේ බලය තහවුරු කර ගැනීම සඳහා ශී‍්‍ර ලංකා පොදුජන පක්ෂය පාවිච්චියට ගැනීමට තැත් කරමින්, තමාගේ පැත්තෙන් ඒ මගේම ගියේය. ඒ අවස්ථාවාදී දේශපාලනික ගණනයන්හි අවසාන ප‍්‍රතිඵලය වුණේ, පෙබරවාරියේ පරාජයත්, විශ්වාස භංග අබග්ගයත් ය. \nදුර නොපෙනෙන ආණ්ඩු කෙරුවාව \n ප‍්‍රජාතන්ත‍්‍රවාදයේ අර්ථශාස්ත‍්‍රය වටහා ගැනීමට සිරිසේන-වික‍්‍රමසිංහ දෙපළට නොහැකි වීම තුළ අනතුරට ලක්ව ඇත්තේ ලංකාවේ ප‍්‍රජාතන්ත‍්‍රවාදයයි. ජාතිවාදයේ දේශපාලනය වටහා ගැනීමට ඊට නොහැකි වීම තුළ අනතුරට ලක්ව ඇත්තේ, රටේ සිවිල් සාමයත්, සමාජ ස්ථායී භාවයත් ය. \n ශ‍්‍රී ලංකාවේ තවමත් ද්වි-පක්ෂ ක‍්‍රමයක් තිබේ. එහෙත් ඒ දෙපක්ෂය වන්නේ, එක්සත් ජාතික පක්ෂයත්, ශ‍්‍රී ලංකා පොදුජන පක්ෂයත් ය. විජය කුමාරණතුංගගේ සහ චන්ද්‍රිකා බණ්ඩාරනායකගේ ශ‍්‍රී ලංකා මහජන පක්ෂයටත්, ලලිත් ඇතුළත්මුදලිගේ සහ ගාමිණී දිසානායකගේ ප‍්‍රජාතන්ත‍්‍රවාදී එක්සත් ජාතික පෙරමුණටත් කළ නොහැකි වූ දෙය, මහින්ද රාජපක්ෂ මහතාගේ පොදුජන පක්ෂය කෙළේය. එනම්, මව් පක්ෂය අභිබවා ඒ තැන ගැනීමයි. ශ‍්‍රී ලංකා පොදුජන පක්ෂය විසින් ශ‍්‍රී ලංකා නිදහස් පක්ෂය දෙකඩ කළා නොවේ. එය නැති භංගස්ථාන කොට, දේශපාලනික-මැතිවරණමය පුස්සක් බවට පත් කෙළේය.\n සිරිසේන මහතාට නුමුහුන් ශ‍්‍රී ලංකා නිදහස් පක්ෂ ආණ්ඩුවක් කිසි දා පිහිටුවීමේ හැකියාවක් නැත. ශ‍්‍රී ලංකා පොදුජන පක්ෂය ඔහු සමග කිසි දවසක එක් නොවනු ඇත. තනියෙන් තරග කළොත් ශ‍්‍රී ලංකා නිදහස් පක්ෂයට, වැඩිම වුණොත්, දෙමළ ජාතික සන්ධානයට සහ ජනතා විමුක්ති පෙරමුණට ඉදිරියෙන් තුන්වැනි ස්ථානය ගත හැකි වනු ඇත. ගෝඨාභය රාජපක්ෂව ආරක්ෂා කිරීම හරහා රාජපක්ෂ පවුල තුළ භේදයක් ඇති කිරීමේ බලාපොරොත්තුවෙන් සිරිසේන මහතා කටයුතු කරන්නේ නම් එය අවසන් වනු ඇත්තේ නිෂ්ඵල ප‍්‍රයත්නයක් වශයෙනි. අවසානයේ රාජපක්ෂ-විරෝධී කඳවුර තුළ ඔහු සමච්චලයට ලක්වෙනවා පමණක් නොව, රාජපක්ෂ කඳවුරේ ද මිතුරෙකු නැති, රාජපක්ෂලාගේ වෛරයට පමණක් පාත‍්‍ර වන පුද්ගලයෙකු බවට පත්වන්නේය. \n එක්සත් ජාතික පක්ෂයේ තත්වය ඊට වඩා යහපත් වන්නේ යාන්තමිනි. එම පක්ෂයට, පළාත් සභා මැතිවරණයකදී වේවා, ජනාධිපතිවරණයක් හෝ පාර්ලිමේන්තු මැතිවරණයකදී වේවා, තනියෙන් ශ‍්‍රී ලංකා පොදුජන පක්ෂය පැරදවීමක් ගැන අපේක්ෂා තබා ගැනීමේ පුළුවන් කමක් නැත. එය කළ හැකි එකම ක‍්‍රමය වන්නේ, ශ‍්‍රී ලංකා නිදහස් පක්ෂය සමග ඇති කර ගන්නා සන්ධානයකින් පමණි. පිරිසුදු එක්සත් ජාතික පක්ෂ ආණ්ඩුවක් පිහිටුවා ගැනීමේ හැකියාව වික‍්‍රමසිංහ මහතාට තිබේ. එහෙත් එම ආණ්ඩුව කල් පවත්නා හෝ ස්ථාවර ආණ්ඩුවක් හෝ වන්නේ නැත. එවැනි ආණ්ඩුවක් කෙටි කාලයකට පමණක් පැවතිය හැකි අතර, පක්ෂ-පාතී දේශපාලනය හේතුවෙන් සිදුවන අනේක වැරදි නිසා පළාත් මට්ටමේ සහ ජාතික මට්ටමේ මැතිවරණයකින් පරාජයට පත්විය හැකිය. \n ජනාධිපති සිරිසේන මෑතකදී ගත් ඇතැම් දේශපාලනික තේරීම් හේතුවෙන්, කිසි විශ්වාසයක් තැබිය නොහැකි නායකයෙකුගේ තත්වයට ඔහු වැටී සිටී. එක්සත් ජාතික පක්ෂය ඔහුව විශ්වාස කරන්නේ නැත. ශ‍්‍රී ලංකා නිදහස් පක්ෂය ඔහුව විශ්වාස කරන්නේ නැත. ශ‍්‍රී ලංකා පොදුජන පක්ෂය ඔහුව විශ්වාස කරන්නේ නැත. ජනතා විමුක්ත පෙරමුණත් ඔහුව විශ්වාස කරන්නේ නැත. සිංහල-බෞද්ධ අන්තවාදීන්ගේ හිත දිනා ගැනීම සඳහා ඔහු මොන තරම් දේවල් කළත්, ඔවුන්ගේ විශ්වාසයක් ද ඔහු කෙරෙහි නැත. ඒ සියල්ල මධ්‍යයේ සුළු ජාතීන් ඔහුගේ අවංක භාවය පිළිබඳ සැකසාංකා මතු කර ගැනීමට පෙළඹෙමින් සිටී. \n වික‍්‍රමසිංහ මහතා ඊට වඩා තරමක් හොඳින් කටයුතු කොට තිබේ. එසේ වෙතත්, අතලොස්සක් මිතුරන් ගැන ඔහු පමණට වඩා විශ්වාසය තබා, ඔවුන්ව ඉහළ තනතුරුවල පිහිටුවීම නිසා ඔහු කරගෙන ඇත්තේ විශාල හානියකි. අර්ජුන මහේන්ද්‍රන්ගේ බැංකු කොල්ලය තුළින් වික‍්‍රමසිංහ මහතා සතුව තිබූ ‘මිස්ට ක්ලීන්’ ප‍්‍රතිරූපය විනාශ වී ගොස් තිබේ. ඔහුගේ තවත් මිතුරෙකු වන සුරේන් රත්වත්ත ‘ශී‍්‍ර ලංකන්’ ගුවන් සේවයේ මුල් පුටුවට පත් කිරීමෙන් පසු දක්නට ලැබුණු අසතුටුදායක තත්වය හේතුකොටගෙන, වික‍්‍රමසිංහ මහතා සතුව තිබූ කාර්යක්ෂම නායකයෙක් ය යන කීර්ති නාමයත් දිය වී ගොස් තිබේ. \n ජනතා මතකය වහා නස්නා සුළු ය. සිරිසේන මහතාට සහ වික‍්‍රමසිංහ මහතාට තමන් අතර ඇති මතභේද සමනය කරගෙන 2015 ප‍්‍රතිඥාවට යළි එළැඹිය හැකි නම්, ගත වූ නිරර්ථක කාලය 2020 වන විට පියවා ගත හැකි වනු ඇත. 2015 ජයග‍්‍රහණය විසින් වික‍්‍රමසිංහ මහතාව සහ සිරිසේන මහතාව, ශරීරයෙන් ඈඳුණු නිවුන්නු දෙන්නෙකුගේ තත්වයට පත්කොට ඇත. දෙන්නාගෙන් එක් කෙනෙකුටවත් තනියෙන් ජීවත් විය නොහේ. එකිනෙකාට පසමිතුරුව කොහෙත්ම ජීවත් විය නොහේ. එබැවින් 2020 දක්වා නොවැටී පැවතිය හැකි ආණ්ඩුවක් වෙතොත්, ඒ සිරිසේන-වික‍්‍රමසිංහ සුසංයෝගයෙන් සැදුම්ලත් ආණ්ඩුවක් පමණි. \n පළාත් පාලන ඡන්දයෙන් ශ‍්‍රී ලංකා පොදුජන පක්ෂය ජය ගත්තේ, 2015-2018 අතර කාලය තුළ රාජපක්ෂලාගේ ඡන්ද ගොඩ වැඩි වීමක් නිසා නොවේ. නිශ්චිත ඉලක්කම්වලින්වත්, සාපේක්ෂ අගයන්ගෙන්වත්, රාජපක්ෂලා කෙරෙහි වන මැතිවරණමය වර්ධනයක් දැක ගැනීමට නැත. ශ‍්‍රී ලංකා පොදුජන පක්ෂය ජය ගන්නේ, එක පැත්තකින් තමන්ගේ ඡන්ද පදනම ගරා වැටෙන්ට නොදී ආරක්ෂා කර ගැනීමට ඔවුන් සමත් වීමත්, අනිත් පැත්තෙන්, රාජපක්ෂ-විරෝධී කඳවුරේ කර්කශ අසමගියත් නිසා ය. \n එබැවින් ආණ්ඩුවේ ඉරණම, සියදිවි නසා ගැනීම විය යුතු නැත. යළි නැගිටීමට හැකියාව තිබේ. එහෙත් එවැනි නැගිටීමක් සඳහා ජනාධිපතිවරයාගේ පැත්තෙනුත්, අගමැතිවරයාගේ පැත්තෙනුත් අවබෝධ කර ගත යුතු කරුණු කිහිපයක් තිබේ. ඉන් පළමුවැන්න වන්නේ, දෙදෙනා තුළ පවතින අවශ්‍යතාවන්ගේ පොදු භාවය වටහා ගැනීමයි. දෙවැන්න වන්නේ, එසේ වටහා ගනිමින්, එකට වැඩ කළ හැකි පසුබිමක් නිර්මාණය කරගෙන, දෙදෙනා ලද ඒකාබද්ධ ජනවරම ප‍්‍රකාරව වහා කටයුතු කිරීමට දැන්වත් පටන් ගැනීමයි. එසේ කිරීමට ඔවුන් අපොහොසත් වෙතොත් සහ දෙන්නාම ආක්‍රෝශ පරිභවයට යටව, පසමිතුරු තරගයකට අවතීර්ණ වෙතොත් සිදුවන්නේ, බුර බුරා නැගෙන රාජපක්ෂ සාගරයක් තුළ ඔවුන් දෙන්නා මෙන්ම ශ‍්‍රී ලංකාවේ ප‍්‍රජාතන්ත‍්‍රවාදයත් මූදුබත් වීමයි.\nඋපද්‍රවකාරී ඌනතා\n විශ්වාස භංගයේ ප‍්‍රතිඵලය, ශ‍්‍රී ලංකා පොදුජන පක්ෂය මෙන්ම රාජපක්ෂ ව්‍යාපෘතියත් ලැබූ පරාජයකි. එය පහසුවෙන් ගොඩ ආ හැකි උපායික පරාජයක් වෙතත්, එය පරාජයකි. මේ විශ්වාස භංගය ජයගත හැකි වෙතැයි ශ‍්‍රී ලංකා පොදුජන පක්ෂය විශ්වාස කෙළේය. ඒ මගින් ආණ්ඩුවේත්, රටේත් පැවැත්ම අවදානමට තල්ලූ කළ හැකි වෙතැයි එය විශ්වාස කෙළේය. එක්සත් ජාතික පක්ෂය කෑලිවලට කැඞීමට සේම, ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ මන්ත‍්‍රීවරුන් (දැඩි මතධාරී කිහිප දෙනෙකු හැරුණු විට) එක කුට්ටියට තමන් වෙනුවෙන් ඡන්දය පාවිච්චි කරතැයි එය විශ්වාස කෙළේය.\n එහෙත් ඒ සියලූ සැලසුම් ආපස්සට කැරකුණි. එයින් එක්සත් ජාතික පක්ෂය දෙකඩ වුණේ නැත. එහෙත් ශ‍්‍රී ලංකා නිදහස් පක්ෂය කැඩුණි. එම පක්ෂයේ මන්ත‍්‍රීවරුන්ගෙන් බහුතරය ඡන්දය දීමෙන් වැළකුණි. (සංඛ්‍යාත්මක සෙල්ලමේ ස්වභාවය අනුව බලන විට, එය ශ‍්‍රී ලංකා පොදුජන පක්ෂයට සහාය පෑමක් නොව, එක්සත් ජාතික පක්ෂයට සහාය පෑමකි), ඒ අනුව, ආණ්ඩුව අස්ථාවර කිරීමට සහ රට අස්ථාවර කිරීමට ඔවුන් තබාගෙන සිටි අපේක්ෂා භංග වුණි. ඒ වෙනුවට ඔවුන් කර ගත්තේ, තමන් මතම අනවශ්‍ය පරාජයක් පවරා ගැනීමයි. එපමණක් නොව, මෑතකදී පළාත් පාලන ඡන්දයෙන් ලද ජයග‍්‍රහණයේ කීර්තියත් කා ගත්තේය.\n ඒ අනපේක්ෂිත සහ නින්දනීය පරාජයෙන් පසු, රාජපක්ෂලා තමන්ගේ ඕනෑම පරාජයකින් පසුව ගන්නා සුපුරුදු ස්ථාවරයට පැමිණ තිබේ. එනම්, එම පරාජය, දෙමළ-මුස්ලිම්-බටහිර කුමන්ත‍්‍රණයක ප‍්‍රතිඵලයක් වශයෙන් හුවාදැක්වීමයි. 2015 ජනාධිපතිවරණයේ පරාජය ඔවුන් අර්ථ ගැන්වූයේ ද එලෙසිනි. ජනාධිපති ධුරය අතහැර හම්බන්තොටට පල්ලම් බැස්ස මහින්ද රාජපක්ෂ මහතා, එදා එහි රැස්ව සිටි තම අනුගාමිකයන් අමතා පවසා සිටියේ, සිරිසේන මහතාගේ ජයග‍්‍රහණය දෙමළ සහ මුස්ලිම් සහයෝගයෙන් ලබා ගත් එකක් වන බැවින් එය සුජාත ජයක් නොවන බව ය.\n සුළුජාති-විරෝධී උන්මාදයක් උසි ගැන්වීමට ඒ ආකාරයෙන්ම දැනුත් ඔවුහූ කැසකවති. ඊට අගනා උදාහරණයක්, හෑගොඩ විපස්සී නැමැති භික්ෂූන් වහන්සේ නමකගේ ප‍්‍රකාශයකින් සැපයෙයි. ඔහුට අනුව, දෙමළ ජාතික සන්ධානයේ ආධාරයෙන් විශ්වාස භංගය පරාජය කරනු ලැබීම, ආලවක කතාව පිළිබඳ කියැවෙන සිංහල-බෞද්ධ අර්ථ නිරූපණයට සමාන ය. එම අර්ථකථනයට අනුව, අලව් රජු තමාගේ ජීවිතය බේරා ගැනීම සඳහා ආලවක යක්ෂයාට දිනපතා මිනිස් බිල්ලක් දීමට පොරොන්දු වෙයි. අවසානයේ මේ රජතුමාව සහ ඔහුගේ අවාසනාවන්ත රටවැසියන්ව බේරා ගන්නේ බුදුන් වහන්සේ ය.\n එහෙත් ත‍්‍රිපිටකයේ එන බෞද්ධ අර්ථකථනය ඊට ඉඳුරා වෙනස් ය. ආලවක සූත‍්‍රයේ, අලව් රජ කෙනෙකු ගැන හෝ ආලවක යක්ෂයෙකු සමග ඔහුගේ ගනුදෙනුවක් ගැන හෝ නොකියැවෙයි. එසේම ආලවකගේ කෑම ආශාවන් ගැන කිසිවක් ද නොකියයි. එය ඇරැඹෙන්නේ මෙසේ ය: ‘‘මෙසේ මා අසා තිබේ. වරක් බුදුන් වහන්සේ ආලවක යක්ෂයාගේ විමනේ වැඩ විසුහ. එහිදී බුදුන් වහන්සේ වෙත පැමිණි ආලවක මෙසේ කීය: ‘ශ‍්‍රමණ, මෙතනින් එළියට බහින්න.’ එය ඇසූ බුදුන් වහන්සේ, ‘හොඳයි මිත‍්‍රයා’ යි කියමින් එළියට ගියහ.’’ අනතුරුව ආලවක බුදුන් වහන්සේගෙන් අසා ඇති ප‍්‍රශ්න අනුව පෙනී යන්නේ, ඔහු (අපේ බොහෝ සිංහල-බෞද්ධ භික්ෂූන්ට වඩා) බුද්ධිමත් වූත්, ප‍්‍රත්‍යක්ෂ ඥානයෙන් යුක්ත වූත් කෙනෙකු වන්නට ඇති බව ය. \n දෙමළ ජාතික සන්ධානය යනු, ලංකාවේ තිබෙන ප‍්‍රජාතන්ත‍්‍රවාදී පක්ෂයකි. එවැනි පක්ෂයක් මිනී මස් කන යක්ෂයෙකුට සමාන කිරීමෙන් පෙනී යන්නේ, බුද්ධාගම පිළිබඳ අගතිගාමී අර්ථකථනයක්, සිංහල-බෞද්ධයන් විනාශ කරලීම සඳහා සැදී පැහැදී සිටින ‘අනෙකා’ වශයෙන් සුළු ජාතිකයන්ව වෙස් ගැන්වීම සඳහා පාවිච්චියට ගෙන ඇති ආකාරයයි. මේ ඝෝර භාවිතය පටන් ගැනුණේ මහාවංශ කර්තෘ මහානාම භික්ෂුවගෙනි. ශ‍්‍රී ලංකාවේ බහුත්වවාදී සහ ප‍්‍රජාතන්ත‍්‍රීය උරුමය විපතට හෙලූ මිථ්‍යාවන් තුනක් මහානාම හිමියන්ගෙන් සමාජගත වුණි. ඒවා නම්, පූජණීය භූමියක්, තෝරා ගත් ජනතාවක් සහ පුණ්‍ය යුද්ධයක් ය.\n රාජපක්ෂලා සහ බොදුබල සේනා නඩ එල්ලෙන්නේ මේ පෞරාණික මිථ්‍යාවන්වල ය. තම විචක්ෂණ බුද්ධිය සහ මානවවාදය හැකි තාක් බෞද්ධයන් පිරිසකගෙන් දුරලීම සඳහා ඔවුහූ ඒවායේ එල්ලෙති. සිංහලයන්ට, දෙමළ ප‍්‍රජාව සමග මෙන් නොව, මුස්ලිම් ප‍්‍රජාව සමග භාෂා ප‍්‍රශ්නයක්වත්, ඓතිහාසික ප‍්‍රශ්නයක්වත් තිබී නැත. \nඔවුන් වෙනම රාජ්‍යයක් දැන් ඉල්ලන්නේවත්, කිසි දවසක ඉල්ලා තිබුණේවත් නැත. චම්පිත රණවක, උදය ගම්මන්පිල සහ ගලගොඩඅත්තේ ඥානසාර වැන්නන්ගේ අවුල් වූ ඔළුවල වැඩුණු කල්පිතයන් වශයෙන් මිස මුස්ලිම් ජනතාව අතර එවැනි හැඟීමක් තිබී නැත. වහබිවාදයේ සීග‍්‍ර ව්‍යාප්තිය තුළ ගතානුගතික මුස්ලිම්වරුන් කෙරෙහි වන සංස්කෘතික කොන් කිරීමේ ප‍්‍රවණතාවක් හටගෙන තිබේ. එහෙත් සමස්ත සිරුර වැසෙන කාන්තා කළු ඇඳුම් හෝ ඔවුන්ගේ මුහුණු ආවරණ නිසාම නුවර කලබල ඇති වුණේ යැයි කෙනෙකුට කිව නොහැක. නුවර සිද්ධි හටගැනුණේ, පැරණි මිථ්‍යාවන් සමග නව සංස්කෘතික වෙනස්කම්, දේශපාලනික අවශ්‍යතා මත, සාර්ථකව එකට මූට්ටු කිරීම නිසා ය. මේ සිද්ධි සම්බන්ධයෙන් අත්අඩංගුවට පත් පුද්ගලයන් අතර ශ‍්‍රී ලංකා පොදුජන පක්ෂයේ ප‍්‍රාදේශීය නායකයන් ද සිටීම අහම්බයක් නොවේ.\n ආණ්ඩුවේ සංහිඳියා ප‍්‍රයත්නයේ එක් ප‍්‍රධාන කුළුණක් වශයෙන්, ජනතාව අතරේ ගැටුම් ඇති කෙරෙන මිථ්‍යාවන් ඉවතලීම සිරිසේන-වික‍්‍රමසිංහ පාලනයෙන් අපේක්ෂා කළ එක් කාර්යයකි. එහෙත් අවාසනාවට ඒ කාර්ය සාධනයෙහි ලා ආණ්ඩුව අසමත්ව ඇත. එම අසමත් කම, ආර්ථික ක්ෂේත‍්‍රයේ අසතුටුදායක තත්වයක් සමග එක්ව නිර්මාණය කරනු ලැබ ඇත්තේ, අන්තවාදය වපුරන සහ අනෙකා නොඉවසන පරිසරයකි. එම පරිසරය තුළ, සිංහල-බෞද්ධ ස්වෝත්තමවාදී කොන්දේසි මත ශ‍්‍රී ලංකාවේ දේශපාලනය අර්ථ ගැන්වීමට රාජපක්ෂලාට අවකාශ සලසමින් වාර්ගික-ආගමික ජාතිවාදයට යළි නම්බුකාර කමක් ලබා දී තිබේ.\n රටක් ප‍්‍රජාතන්ත‍්‍රවාදී වන්නේ සහ අනෙකා ඉවසන සුළු වන්නේ එරටේ බහුතරයේ හැටියට ය. ප‍්‍රජාතන්ත‍්‍රවාදය සහ අනෙකා ඉවසීම නොනැසී පැවතිය හැක්කේ ආර්ථික සාධාරණත්වයේ පදනම් ගලක් මත පමණි. මේ තුන, එනම්, ප‍්‍රජාතන්ත‍්‍රවාදය, අනෙකා ඉවසීම සහ ආර්ථික සාධාරණත්වය අන්‍යොන්‍ය වශයෙන් සහසම්බන්ධී ය. \nපෞරාණික මිථ්‍යාවන් සහ වෑරෙන ආර්ථික ව්‍යාධිය එකට මුසු වූ තැන, රටක් පහසුවෙන්ම වර්ගවාදයේ සහ ආගමික අන්තවාදයේ තෝතැන්නක් විය හැකිය. ඒ මෙඟ් එළැඹෙන ඊළඟ නොවැළැක්විය හැකි අදියර වන්නේ, සිතින් මවා ගත් බලපුළුවන්කාරයෙකුගේ-ගැලවුම්කරුවෙකුගේ ස්වේච්ඡුා ඉත්තන් බවට රටක ජනතාවක් පත්වීමයි.\n මෛතී‍්‍රපාල සිරිසේන සහ රනිල් වික‍්‍රමසිංහ මධ්‍යස්ථවාදී ජනතාවකගේ සන්ධානයකට එක්ව නායකත්වය සැපයූ මොහොතක ඔවුන්ට ජයග‍්‍රහණය හිමි විය. ඔවුන්ට පැවතිය හැක්කේ, ඒ දේශපාලනික එක්සත් භාවය පුනර්ජීවනය කරමින්, ඔවුන්ගේ මධ්‍යස්ථවාදී වටිනාකම්වලට ඒකාබද්ධව නායකත්වය සැපයීමෙන් පමණි. එහිදී ඔවුන් අසාර්ථක වෙතොත් ඒ අසාර්ථකත්වය ඔවුන්ගේ අසාර්ථකත්වයක් පමණක් වන්නේ නැත. ඒ අසාර්ථකත්වය හේතුවෙන් ප‍්‍රජාතන්ත‍්‍රවාදය සහ අනෙකා ඉවසීමත් වැළලෙනු ඇත. ගෝඨාභය රාජපක්ෂව මුදුනේ තබාගෙන රාජපක්ෂලා යළි බලයට පැමිණෙනු ඇත. ඊජිප්තුවේදී මෙන් එවිට අපත්, නරක ස්වෛරී බලධාරියෙකුගේ පාලනයෙන් අතිශය අන්ත ඒකාධිපතියෙකුගේ අත්අඩංගුවට පත්වෙනු නියති.\n තිසරණී ගුණසේකර\n*2018 අපේ‍්‍රල් 8 වැනි දා ‘ශ‍්‍රී ලංකා ගාර්ඩියන්’ වෙබ් අඩවියේ පළවූ Sri Lanka: Beyond No-Confidence Motion, Is Sanity Possible? නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි ",
    "URL": "https://www.vikalpa.org/article/32231",
    "Category": "N/A"
}