{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 31, 2018",
    "Headline": "කොයිබටද?, ජිනීවා සහ ආණ්ඩුව?",
    "News Content": "iMage: Vikalpa[ජිනීවා හි මානව හිමිකම් කවුන්සිලය ඉදිරියේ ඇති චිත්‍රයක්]\nපසුගිය විසිතුන් වන දා ජිනීවා මානව හිමිකම් කවුන්සිලයේ තිස්හත්වන සැසිවාරය අවසන් වූයේ ශ්‍රී ලංකාවේ මානව හිමිකම් ප්‍රශ්ණ සම්බන්ධයෙන් යළි ඉහළ යන උනන්දුව පෙන්නුම් කරමිනි. එමෙන්ම දැකිය හැකි තවත් වැදගත් වර්ධනයක් වූයේ කවුන්සිලයෙහි ආන්තික අදහස් දරන ශ්‍රී ලාංකික දෙමළ සහ සිංහල පිරිස්හි ක්‍රියාකාරිත්වයද ඉහළ යාමයි.\nශ්‍රී ලංකාවේ සංක්‍රමණීය යුක්ති ක්‍රියාවලිය එකතැන පල්වෙමින් ඇති බවට අවධාරණය කරමින් මාර්තු 21 දින මහ කොමසාරිස් සෙයිඩ් වෙනුවෙන් ශ්‍රී ලංකාව පිළිබඳ ඉදිරිපත් කරන ලද වාර්තාව පිළිබද සාකච්ජාවක්ද පැවැතුනි. මෙම සාකච්ජාවෙහිදී 2014 සහ 2015 සැප්තැම්බරයේදී ශ්‍රී ලංකාව පිළිබඳ යෝජනාව ගෙන ඒමට මූලික වූ රටවල් හතර යළි එක්ව ප්‍රකාශයක් කිරීම විශේෂ සිදුවීමක් විය. \nඑම රටවල් හතර නම් ඇමෙරිකා එක්සත් ජනපදය, මහා බ්‍රිතාන්‍යය, මොන්ටිනීග්‍රෝ සහ මැසිඩෝනියාව යන රටවල්ය. 2014 මාර්තු මාසයේ පැවැති මානව හිමිකම් කවුන්සිලයෙහි 25වන සැසිවාරයේදී ශ්‍රී ලංකාවේ මානව හිමිකම්, සංහිදියාව සහ වගවීම සම්බන්ධයෙන් මානව හිමිකම් මහකොමසාරිස්වරයාගේ කාර්යාලය විසින් අන්තර් ජාතික පරීක්ෂණ වාර්තාවක් ඉදිරිපත් කිරීම ඇතුළු යෝජනා සහ නිර්දේශ ගණනාවක් ඇතුලත් යෝජනාව ගෙන එන ලද්දේ එම රටවල් හතර විසිනි. එම යෝජනාව 25/1 නමින් හැදින්වෙයි.\n2015 ඇතිවූ ආණ්ඩු වෙනසින් පසු ශ්‍රී ලංකාණ්ඩුව එම නිර්දේශ ක්‍රියාත්මක කිරීම සඳහා දෙවසරක් කල් ඉල්ලා සිටිමින් එම වසරෙහි සැප්තැම්බර් මාසයේ පැවැති 30වන මානව හිමිකම් කවුන්සිල සැසිවාරයට ඒකාබද්ධ යෝජනාවක් ඉදිරිපත් කරන ලදී. මෙම යෝජනාව 30/1 නමින් හැදින්වෙයි. ශ්‍රී ලංකාවෙහි විධිමත් සංක්‍රාන්ති යුක්ති ක්‍රියාදමයක් ඇති කරන බවට ආණ්ඩුව පොරොන්දූ වූයේ එම යෝජනාව මගිනි.\nඅනතුරුව 2017 මාර්තු මාසයේදී, ලංකාණ්ඩුව යළිත් වතාවක් ඒකාබද්ධ යෝජනාවක් ගෙන එමින් කියා සිටියේ තමන් තව දුරටත් 30/1 යෝජනාව ක්‍රියාත්මක කිරීමට බැදී සිටින බවයි. එම 2017 යෝජනාව 34/1 නමින් හැදින්වෙයි.\nපසුගිය 21 දින කවුන්සිලයේ 37වන සැසිවාරයේදී ශ්‍රී ලංකාව පිළිබඳ යෝජනා ගෙන ඒමට පුරෝගාමී වූ රටවල් හතර එක්ව මෙසේ කියා සිටියහ:\n‘‘අපි ශ්‍රී ලංකාවෙහි ඇතිව තිබෙන මානව හිමිකම් සහ ප්‍රජාතන්ත්‍රවාදී වර්ධනයන් සතුටින් පිළිගනිමු. ශ්‍රී ලංකාණ්ඩුව එක්සත් ජාතීන්ගේ විශේෂ ක්‍රියාදාමයන් සමඟ සාධනීය ලෙස කටයුතු කිරීමත් සාමය ගොඩ නැගීමේ මූලිකත්ව වැඩ සටහනට දෙන සහයෝගයත් අපේ සතුටට හේතු වෙයි….\n‘‘ මෙම පියවරයන් අගය කරන අතරම අපි අපේක්ෂිත ඉදිරිගමන මන්දගාමී වී තිබීම ගැන කණස්සල්ල පළ කරමු. ශ්‍රී ලංකාව විසින් දෙන ලද පොරොන්දු ඉටු කිරීම තවමත් බොහෝ දුරටම ඉතිරිව තිබේ. යම් යම් ආරක්ෂක අංශ නිලධාරීන් විසින් සිය බලය අයුතු ලෙස පාවිච්චිකරන බවට ඇති වාර්තා ගැන අපි සැළකිළිමත් වෙමු. අන්තර්-වාර්ගික ප්‍රචණ්ඩත්වයන්ද සුලුතර ප්‍රජාවන්ට එරෙහි ප්‍රහාරයන් සහ වෛර ප්‍රකාශණයන්ද ගණනාවක්ම ඇතිව තිබීම තැතිගන්වන සුලුය. ඒ විසින් පෙන්නුම් කරන්නේ සංහිදියා ප්‍රයත්නයන්හි අත්‍යාවශ්යතාවයයි.\n30/1 දරණ යෝජනාවට සම දායකත්වය සැපයීම මගින් ශ්‍රී ලංකාව පිළිගත් පරිදි, ව්‍යවස්ථා සංශෝධනයක් හරහා දේශපාලන අධිකාරය බෙදා හැරීම, විරස්ථායී සංහිදියාවකටත් යළි ප්‍රචණ්ඩත්වය සහ අයුතුකම් සිදුවීම වැළැක්වීමටත් අත්‍යවශ්‍ය අංගයකි. සියළු ප්‍රජාවන්ට අයත් අතුරුදහන්වූවන්ගේ පවුල් පිළිතුරු අපේක්ෂාවෙන් ඕනෑවටත් වඩා කාලයක් ගත කර තිබේ. අතුරුදහන්වූවන් පිළිබඳ කාර්යාලය නොපමාව සම්පූර්ණයෙන්ම සක්‍රීය කරන ලෙසත් 30/1 දරණ යෝජනාවෙන් එකඟ වූ අනෙක් සංක්‍රමණීය යුක්ති යාන්ත්‍රණයන් පිහිටුවීමට අර්ථවත් පියවර ගන්නා ලෙසත් අපි ඉල්ලා සිටිමු. පලදායක ආරක්ෂක අංශ ප්‍රතිසංස්කරණයන් ඇති කිරීම, ත්‍රස්තවාදය වැළැක්වීමේ පනත අහෝසි කිරීම සහ යුද හමුදාව විසින් අල්ලාගෙන සිටින ඉඩම් තවදුරටත් නිදහස් කිරීම, විශ්වාසය සහ බලාපොරොත්තු ඇති කිරීමට හේතු වනු ඇත.\nඅධිශ්ඨානවත් නායකත්වයක් සහ පැහැදිලි ක්‍රියාකාරී කාලරාමු ඇති කිරීම මගින් මෙම ආණ්ඩුවට ප්‍රතිසංස්කරණ සහ යුක්ති න්‍යාය පත්‍රය ක්‍රියාවට නැගිය හැකිය. එමගින් සියළු ශ්‍රී ලංකිකයින්ගේ සහාය ඇතිව දිගු කාලීන සංහිදියාව සඳහා පියවර ගත හැකිය.\nඅතීතයෙහි පැවැති බෙදීම් කරා ආපසු නොයෑමට ඓහිතිහාසික අවස්ථාවක් ශ්‍රී ලංකාවට තවම තිබේ. ශ්‍රී ලාංකිකයින්ට අයත් ආරක්ෂාව, සාමකාමී සහ සමෘද්ධිමත් අනාගතය දිනා ගැනීම පිනිස 34/1 සහ 30/1 දරණ යෝජනාවන්හි අඩංඟු ප්‍රතිසංස්කරණ ඉටුකිරීම උදව්වනු ඇතැයි අපි ස්ථිරවම විශ්වාස කරමු.”\nඑම ප්‍රකාශය වැදගත් වන්නේ ශ්‍රී ලංකාව සම්බන්ධයෙන් යළි ඒකාබද්ධ මතයක් දැක්වීමට මෙම රටවල් හතර ඉදිරිපත්වීමත් ට්‍රම්ප් ජනාධිපතිධූරය යටතෙහිද ශ්‍රී ලංකාව සම්බන්ධයෙන් 2012 සිට දක්නට ලැබූ පිළිවෙතම තවම පවත්වා ගෙන යන බව පෙනී යන නිසාය. එම ප්‍රකාශය කියා සිටින්නේ ශ්‍රී ලංකාවට තවමත් 2015 ජනවාරියෙහිදී උදා වූ ඓතිහාසික අවස්ථාව තවම පවතින බවයි. එමෙන්ම මානව හිමිකම්, සංහිදියාව සහ වගවීම සම්බන්ධයෙන් දෙන ලද පොරොන්දු ඉටු කිරීමට අසමත් වුවහොත් ඇතිවිය හැති අනිටු විපාක සම්බන්ධයෙන්ද එම ප්‍රකාශය ඉඟි කරයි.\nඇත්ත තත්වය නම් ජිනීවාහි බොහෝ ප්‍රධාන පෙළේ තානාපති අංශ ශ්‍රී ලංකාවේ මෑත දේශපාලන වර්ධනයන් ගැන දෙගිඩියාවකින් පසුවන බවයි. ශ්‍රී ලංකාව කොයිබටද යන ප්‍රශ්ණය එහිද ඇසෙන ප්‍රශ්ණයක් බවට පත්ව තිබේ. එහි පමණක් නොව යුරෝපීය පාර්ලිමේන්තුව සහ යුරෝපීය කොමිසම පිහිටි බ්‍රසල්ස්හිදී ද එම ප්‍රශ්ණය ජිඑස්පී පල්ස් සහනයද අදාළ කරගනිමින් වඩා වැඩි උනන්දුවකින් යුතුව විමසිල්ලට ලක්වෙයි. \nමෙවර පැවැති 37වන සැසිවාරයට සහභාගි වූ ආන්තික අදහස් දරණ දෙමළ ඩයස්පෝරා පිරිස් සහ එවැනිම සිංහල ඩයස්පෝරා සහ දේශීය පිරිස් තමන්ගේ සමාන්තර රැස්වීම් ගණනාවක්ම පැවැත්වූහ. මෙම රැස්වීම්හිදී බොහෝ කොට සිදුවූයේ දෙපාර්ශවය අතර ඝෝෂාකාරී මත දැක්වීම්ය. මෙවැනි සමාන්තර රැස්වීම්හි අරමුණ විය යුත්තේ තානාපති සහ අන්තර් ජාතික ප්‍රජාව දැනුවත් කිරීම වුවත් දැන් ශ්‍රී ලංකාව සම්බන්ධයෙන් මෙම කණ්ඩායම් සිදුකරමින් සිටින්නේ ස්වයං-වින්දනාත්මක ක්‍රියාකාරිත්වයක් පමණකි.\nදෙමළ ඊලාමයෙහි ජිනීවාහි සහ බ්‍රසල්ස්හි නියෝජිතයා ලෙස පෙනී සිටින තරුණ ක්‍රියාධරයකු විසින් ලොව විවිධ තැන්හි පවත්නා සන්නද්ධ බෙදුම්වාදී ව්‍යාපාර සමඟ හවුලේ සමාන්තර රැස්වීම් කිහිපයක්ද පවත්වන ලදී. එම රැස්වීම්හිදී ශ්‍රී ලාංකික දෙමළ ක්‍රියාධරයෝද අදහස් දැක්වූහ. තවද හිටපු ලෙප්ටින්නට් කර්නල් සරත් වීරසේකරගේ කණ්ඩායමට ශරීරාරක්ෂකයින් වැනි සිංහල ඩයස්පෝරාවේ දහ පහලොස් දෙනෙකුද එක්ව සිටියේ ය. \nමේ අතරවාරයේ වෙනත් සැසිවාරයන්හිදී මෙන් නොව මෙවර ආණ්ඩුවේ නියෝජිත පිරිසට ජනාධිපතිවරයාගේ නියෝජිතයකුද ඇතුළත් විය. ඒ අමාත්‍ය සරත් අමුණුගමය. ඉන් පෙන්නුම් කැරුණේ ආණ්ඩුවේ නියෝජිත පිරිස ජනාධිපතිවරයා නියෝජනය නොකරන බවයි. එමෙන්ම 30/1 සහ 34/1 යෝජනා සම්බන්ධයෙන් තමා බැදී නැතැයි දැන් සිරිසේන ප්‍රකාශ කරන බවද වාර්තාවේ. ජනාධිපතිවරයාගේ වෙනම නියෝජිතයකු ශ්‍රී ලංකා නියෝජිත පිරිසට ඇතුළත් කිරීම මගින් මෙරට වර්ධනය වන රනිල්- සිරිසේන විරසකය අන්තර් ජාතික තලය කරාද පැතිරී තිබුණි.\n2015 ජනවාරි අපේක්ෂා සහ පොරොන්දු උඩුයටිකරු කිරීමට සමත්වන බව පෙනෙන අප්‍රේල් 04දා විශ්වාස භංග යෝජනාව කරා අප ගමන් කරමින් තිබෙන වටපිටාව එවැනිය. එක අතෙකින් යුද සමයෙහි සිදුවූ මානව හිමිකම් කෙළෙසීම් සම්බන්ධයෙන් යුක්තිය ඉටුවිය යුතු බවට වන අන්තර් ජාතික බලපෑම් යළි කේන්ද්‍රගතවන සහ රනිල් – සිරිසේන ආණ්ඩුවේ දෙපත් නයි වරණය ඉහළ යන සහ ආන්තික ජාතිකවාදී පිරිස් වඩා සක්‍රීය වන වාතාවරණයකදීය. \nසිරිසේන එන්න එන්නම යුද උන්මාදවාදී සිංහල ජාතිවාදය කරා ඇදී යමින් තිබේ. ඔහුගේ පරිවාරයේ සිටින ඥණසාර මහතෙර, මහ මහසෝනා බැලීමට සිර ගෙදරට පවා ගියේය. එමගින් ඔහු පලාත් පාලන මැතිවරණයේදී ලබා ගත් ලක්ෂ 11ක අතර වන ලක්ෂ තුන ඉක්මවන කඳුරට දෙමළ නැගෙනහිර මුස්ලිම් ජන්ද නැතිකර ගනිමින් සිටී. තොන්ඩමන්, හිස්බුල්ලා සහ අතාවුල්ලා බුලත් කොළයෙන් ද තරඟ කළ නිසා ලද ජන්දය. ගතානුගතිකත්වය කරා ඇදී යන සිරිසේන මුහුණු පොත සම්පුර්ණයෙන්ම තහනම් කරන ලෙස මාපියන් තමන්ට ලියුම් එවූ බවද කියයි. \nඅනෙක් අතට ගාලු නගර සභාවේ එජාපයෙන් ජය ලද මුස්ලිම් අපේක්ෂකයින් හත් දෙනෙකුම රාජපක්ෂ සමඟ එක්වී එජාපය බලයෙන් පිටමං කළේය. මීගමුවෙහිදී ද එජාප මුස්ලිම් නියෝජිතයා ජන්දය දුන්නේ රාජපක්ෂගේ ලංසා පවුලටය. මුස්ලිම් කොන්ග්‍රස් නායක රවුෆ් හකීම් ප්‍රකාශයක් කරමින් කියා සිටියේ එජාපය සමඟ තවදුරටත් එක්ව ගමන් කිරීමට නොහැකි තත්වයක් ගොඩ නැගෙන බවයි. එජාපය ජය ලද පුත්තලමෙහි මුස්ලිම් කොන්ග්‍රසය බලය අල්ලා ගත්තේ එජාප නොවන අනෙක් නියෝජිතයින්ගේ සහයෙනි. පශ්චාත් දිගන මුස්ලිම් දේශපාලනය වික්‍රමසංහගෙන් ඉවතට ඇදී යයි. විශ්වාස භංගයෙහි දී රනිල් වික්‍රමසිංහ ආරක්ෂා කරන්නේද නැත්ද සම්බන්ධයෙන් දෙමළ සන්ධානයද බෙදී ගොස් ඇත. රනිල් වික්‍රමසිංහගේ දේශපාලන අනාගතයට ඉහළින් ඩැමොක්ලීස්ගේ අසිපත එල්ලෙයි.\nශ්‍රී ලංකාව යළි දේශපාලන අරාජිකත්වය අභිමුවට ගමන් කරන්නේ සුලුතර ප්‍රජා විරෝධී ප්‍රචණ්ඩත්වයන් සහ ඉදිරියට නොයන ප්‍රතිසංස්කරණ සහ යුක්ති ක්‍රියාදාමය නිසා බිදී යන දේශීය සමාජ දේශපාලන විශ්වාසයන් සහ සන්ධානයන්ද ඉහළ යාමට නියමිත අන්තර් ජාතික තෙරපුම්ද ඇතිවය.\nකවර රටකට වුවත් මේ නම් සොහොන් ළකුනුය.\nබුදුසරණ වෙනුවට අබසරණ යන දේශපාලකයින් සිටින රටකට කුමණ මඟුල් ළකුණුද?\nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya",
    "URL": "https://www.vikalpa.org/article/32180",
    "Category": "N/A"
}