{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 12, 2018",
    "Headline": "සිරිසේන දේශපාලනය තුළ පවතින මහා අනියමාර්ථයන් – ලූෂන් රාජකරුණානායක",
    "News Content": "මහා විශ්වාස භංගය ඉවරයි. දැන් පැමිණ ඇත්තේ මහා අනියමාර්ථයේ කාලයකැයි පෙනේ. විශ්වාස භංගයට පක්ෂව ඡන්දය පාවිච්චි කළ ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ කැබිනට් ඇමතිවරුන් සිය ඇමති තනතුරුවලින් ඉල්ලා අස්වන්නේ ජනාධිපතිවරයා ඉල්ලා සිටියොත් පමණලු.\nමාර වැඩක් නේ ? මහත්මා චර්යාවක් වශයෙන් පිළිගැනෙන යමක් කිරීමටත් ඔවුන්ට ජනාධිපති නියෝගයක් අවශ්‍යලු. මෙසේ කියන්නේ, තමන් ද කොටස්කරුවන් වන කැබිනට් මණ්ඩලයේ අගමැතිවරයාට එරෙහිව ඡන්දය පාවිච්චි කළ අයවළුන්ය. විනීතභාවය පිළිබඳ කිසි නිශ්චිත පිළිවෙතක්වත්, එවැනි විනීතභාවයක් පිළිබඳ වැටහීමක්වත් මේ පුද්ගලයන්ට නැත. එසේ තිබුණි නම්, උත්තුංග පාර්ලිමේන්තුවේ මෙවැනි ක‍්‍රියාවක නිරතවීමෙන් පසු තමන්ගේ තනතුරුවලින් ඔවුන් ඉල්ලා අස්විය යුතුව තිබේ. වරප්‍රසාදිත සහ ශිෂ්ඨත්වයේ මන්දිරයක් වන පාර්ලිමේන්තුවේ සාමාන්‍ය සම්ප‍්‍රදාය එයයි. එහෙත් අද එම ස්ථානය වරප‍්‍රසාදිත රස්තියාදුකාරයන්ගේ ගුබ්බෑයමක් බවට පත්වීම හේතුකොටගෙන එවැනි හැසිරීමක් ඔවුන්ගෙන් බලාපොරොත්තු විය නොහේ.\nමේ පිරිස, සහතික වශයෙන් දන්නා එක දෙයක් තිබේ. එනම්, 19 වැනි සංශෝධනය යටතේ බලතල කප්පාදු කොට සිටින ජනාධිපතිවරයාගෙන් එවැනි ශිෂ්ඨ හැසිරීමක් පිළිබඳ ආදර්ශයක් නොසැපයෙන බවය. පළාත් පාලන මැතිවරණයේ ඡන්ද ප්‍රතිඵල අනුව, එක්සත් ජාතික පක්ෂය දෙවැනි තැනට ඇද වැටෙද්දී, තමන්ගේ තත්වය අන්ත තුන්වැනි තැනකට ඇද වැටුණු තත්වයක් තුළත්, රනිල් වික්‍රමසිංහට පමණක් ඉල්ලා අස්වීමට කී ජනාධිපතිවරයා, මේ විශ්වාස භංගය හරහා එම රනිල් වික‍්‍රමසිංහවම එළියට ඇද දැමීමට වලිකෑ තම සගයන්ව තවදුරටත් එම තනතුරුවලම තියාගන්නවා මිසක් ඔවුන්ට ඉල්ලා අස්වීමට කියතැයි කෙසේ නම් සිතන්නද ? ජනාධිපති ධුරය අද විගඩමක් වී තිබේ. එවැනි තත්වයක් තුළ ජනාධිපතිවරයාගේ හෙංචයියන්ට, විශේෂයෙන් මැතිවරණවලින් පරාජයට පත්ව ඇති මුත් ජනාධිපතිවරයා විසින්ම කැබිනට් ඇමති ධුරවලින් පිදුම් ලත් දේශපාලඥයන්, ජනාධිපතිවරයා මොනම හෝ විනීත ක‍්‍රියාවකට තමන්ට අත වනතැයි අපේක්ෂා කිරීම, හාස්‍යජනකය.\nකෙසේ වෙතත්, විශ්වාස භංගයෙන් පරාජයට පත්වුණේ ඒකාබද්ධ විපක්ෂය බව ලියා තැබිය යුතුය. මන්දයත්, ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ තවත් ඇමතිවරුන් 4 දෙනෙකුත් සමග මේ විශ්වාස භංගය ගෙනාවේ ඔවුන් වන බැවිනි. එහෙත් ලොකුම පරාජිතයා, ජනාධිපති සිරිසේනගේ සභාපතිත්වයෙන් යුත් ශ‍්‍රී ලංකා නිදහස් පක්ෂයයි. දැන් අප සිටින්නේ ඒ පක්ෂයේ තවත් නාඩගම් රාශියක් මධ්‍යයේය. විශ්වාස භංගයෙන් ලත් නින්දිත පරාජයේ ලජ්ජාව වසා ගැනීම සඳහා විවිධ පාර්ශ්වවලට වරද පැටවීම එහි ලක්ෂණයයි. අගමැතිවරයාට එරෙහි විශ්වාස භංගයට පක්ෂව ඡන්දය දෙන ලෙස ජනාධිපතිවරයා තමන්ට කී බව එක් පාර්ශ්වයක් ප්‍රසිද්ධියේම කියයි. ඡන්දය දීමට නොපැමිණි නිල් පාර්ශ්වය වෙනත් කතාවක් කියයි. ඔවුන් කියන්නේ, ජනාධිපතිවරයාගේ මූලිකත්වයෙන් පැවති එක් රැස්වීමකදී, මේ විශ්වාස භංගයට ඡන්දය දීමෙන් වැළැකී සිටීමට ඒකමතිකව තීරණය කළ බවයි.\nමේ පාර්ශ්ව දෙකෙන් ඇත්ත කියන්නේ කුමන පාර්ශ්වයදැයි ජනාධිපතිවරයා හෙළි කරතියි අපට අපේක්ෂා කළ හැකිද ? එසේ කිරීමේ හැකියාවක් නැත. මන්ද යත්, අප මේ කතා කරන්නේ, තවත් වතාවක් තමන් ජනාධිපතිවරණයකට ඉදිරිපත් නොවන බවට මාදුළුවාවේ සෝභිත හිමියන්ගේ දේහය ඉදිරියේ සපථ කළ මුත් එසේ නොකළ, රාජපක්ෂ පාලන තන්ත‍්‍රය තුළ සිදුවූ සියලු දූෂණ සිදුවීම් සම්බන්ධයෙන් කටයුතු කරන බවට 2015 ජනවාරි 8 වැනිදා මේ රට ඉදිරියේ ප‍්‍රතිඥා දුන් මුත් එසේ නොකළ පුද්ගලයෙකු සම්බන්ධයෙන් වන බැවිනි.\nදැන් මේ රටේ තිබෙන්නේ බරපතල ලෙස භේදභින්න වූ ආණ්ඩුවකි. යහපාලන ආණ්ඩුවේ මුල් කාලයේ දක්නට ලැබුණු එක්සත්භාවය පිළිබඳ හාංකවිසියක්වත් දැන් ඉතිරිව නැත. දැන් ඒ යහපාලනය, යමපාලනයක් වී ඇත. ඊට විශේෂ අනුග‍්‍රාහකත්වයක් සැපයුනු පොලොන්නරුවේ රෝයල් කොලීජිය, කොළඹ රෝයල් කොලීජියෙන් මේ විශ්වාස භංගය තුළ පරාජයට පත්කොට ඇත.\nඒකාබද්ධ විපක්ෂයත්, ජනාධිපතිවරයාගේ නායකත්වයෙන් යුත් ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ සමහර දේශපාලඥයනුත් දස අතේ හඬතැලූ දේශපාලනයෙන් පසු දැන් තවත් විශ්වාස භංගයක හාහෝවක් පටන්ගෙන තිබේ. අගමැතිවරයාට එරෙහි විශ්වාස භංගයට පක්ෂව ඡන්දය පාවිච්චි කළ කැබිනට් අමාත්‍යවරුන්ට එරෙහිව විශ්වාස භංගයක් ගෙන ඒමට එක්සත් ජාතික පක්ෂයේ සූදානමක් තිබේ. පාර්ලිමේන්තුවේ ආසන සංඛ්‍යාව පිළිබඳ අංකගණිතය අනුව, එවැනි විශ්වාස භංගයක් දෙමළ ජාතික සන්ධානයේ ආධාරයකින් තොරව සම්මත කර ගත හැකි වන්නේය. මෙවර රනිල්ට සහාය දැක්වූ මුස්ලිම් මැති ඇමතිවරුන් එහිදී කෙසේ ක‍්‍රියා කරනු ඇත්දැයි සිතාගත නොහැක. ඔවුන් සියල්ලන් එදාට පාර්ලිමේන්තුවට නොපැමිණ සිටීවිද ? එවිට, ඉතා පහසුවෙන් රනිල්ට එයත් ජය ගත හැකි වනු ඇත.\nමේ රාජ්‍යකරණයේ නාඩගම තව කොච්චර කාලයක් අප බලා සිටින්න ද ? අලුත් ඇමති මණ්ඩලයක් පත් කිරීම සම්බන්ධයෙන් සහ අමාත්‍ය විෂයයන් පවරා දීම සම්බන්ධයෙන් සොයා බැලීමට කමිටුවක් පත්කරන බවට ජනාධිපති කාර්යාලය ප‍්‍රකාශයක් නිකුත් කොට ඇත. සිරිසේනටත්, හැම දේටම කමිටු පත් කරන වික‍්‍රමසිංහගේ රෝගයම වැළඳී ඇතිවාවත්ද ? කැබිනට් ඇමතිවරුන් සහ ඔවුන් සතු විෂයයන් පිළිබඳ සොයා බැලීමට සහ එ් සම්බන්ධයෙන් උපදෙස් දීමට කමිටුවක් පත් කිරීමෙන් ජනාධිපතිවරයා ප‍්‍රදර්ශනය කරන්නේ තමන්ගේම නොහැකියාව නොවේද ? ප‍්‍රජාතන්ත‍්‍රීය රාජ්‍යකරණයක තිබිය යුතු සාරය සහ රීතිය පිළිබඳ අවබෝධයක් ලංකාවේ ජනාධිපති ක‍්‍රමය තුළ දක්නට නැත. දැන් එය, කමිටු ප‍්‍රජාතන්ත‍්‍රවාදයක් වෙත පල්ලම් බසිමින් තිබේ. එය සිංහල බෞද්ධත් වේදැයි සැකයකි. දූෂණය සහ වංචාව ආරක්ෂා කිරීමේ සහ සකලවිධ තක්කඩි දේශපාලනය ආරක්ෂා කිරීමේ සහතිකය එවැනි ක්‍රමයක් හරහා අත්කර ගැනීම අපහසු නොවේ.\nසිරිසේන සහ වික‍්‍රමසිංහ යන දෙදෙනාම යටතේ ශ‍්‍රී ලංකාව අද වනවිට ආපදාවට පත්ව ඇත. 2015 ජනතාවට දෙන ලද ප‍්‍රතිඥා ඔවුන්ට දැන් අමතකය. ප‍්‍රජාතන්ත‍්‍රවාදයේ මේ නාඩගම තව කොපමණ කලක් යා හැකිද ? එය තවදුරටත් මෙසේම පැවතියහොත්, රාජපක්ෂලාට නැවත බලයට පත්වීමේ අවකාශය එ් මගින් ඉතා පහසුවෙන්ම විවර කෙරෙනු නොඅනුමානයි. එසේ වුණොත් කෙසේ වේවිද ? එය, සිරිසේනගේ නායකත්වයෙන් තොරව ශ්‍රී ලංකා නිදහස් පක්ෂය යළි නැගී සිටීමක් විය හැකිද ? මෑත අනාගතයේ දේශපාලනය තුළ දිග හැරෙන එවැනි අනියමාර්ථයන් ගැන සොයා බැලීමට තවත් කමිටුවක් පත් කළොත් නරකද ?\n2018 අප්‍රේල් 6 වැනි දා ‘දි අයිලන්ඩ්’ පුවත්පතේ පළවූ, ලූෂන් රාජකරුණානායක ලියූ, ‘The Big Ifs in Sirisena Politics’ නැමැති ලිපිය සිංහලට පරිවර්තනය කෙළේ ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි. ",
    "URL": "https://www.vikalpa.org/article/32225",
    "Category": "N/A"
}