{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 21, 2018",
    "Headline": "පුටින්ගේ රුසියාව හෙවත් ඕවර්ල්ගේ ඇනිමල් ෆාම්",
    "News Content": "පුටින්ගේ රුසියාව සහ ජෝර්ජ් ඕවල්ගේ ඇනිමල් ෆාර්ම්හී අවසාන භාගය එනම් නැපෝලියන් නමැති සූඛරයා විසින් ගෙනගිය පාලනය අතර කිසිඳු වෙනසක් නැත. රුසියාවේ අභ්‍යන්තර දේශපාලනය ගැන දන්නා බොහෝ දෙනෙකු එසේ කියනු ඇත. එසේම, හොඳට හෝ නරකට සිදු වී ඇති එකතුවක් වන වන චීනයේ ෂි ජින්පින්ගේ පරිපාලනය සහ රුසියාවේ පුටින් පරිපාලනය අතර ඇත්තේ ලෝකයේ ඉදිරි අනාගතය පිළිබඳ කියවෙන භූ දේශපාලනික යථාර්ථයකි. සැබවින්ම මෙම පරිපාලන දෙක එනම් ෂි ජින්පින් සහ ව්ලැඩිමීර් පුටින් විසින් සම්ප්‍රදායික මැතිවරණ ක්‍රමය හාස්‍යයට ලක් කිරීම පමණක් නොව දේශපාලන පක්ෂ විසින් කාලාන්තරයක් තිස්සේ පැවතගෙනා සම්ප්‍රදාය වෙනස් කරනු ලැබීය. එය, තමන්ගේ පෞද්ගලික අභිමතාර්ථයන් ශක්තිමත් කිරීමට සහ ඒවා රාජ්‍යයට වඩා ඉහළින් තැබීමට මෙන්ම ඊට අවශ්‍යය “ජනතා බලය” ලබා ගැනීමට මෙම නායකයින් දෙදෙනාම ඉතාම ශූක්ෂමව කටයුතු කරනු ලැබීය. \nඅන්තෝනියෝ ග්‍රාම්ස්චි මෙවැනි තත්වයක් මෙසේ හැඳින්වූයේය, “පැරණි ලොව මියැදෙමින් තිබේ. නව ලෝකයක් ඉපදීම සඳහා අරගල කරමින් තිබේ. උදා වී ඇත්තේ රාක්ෂයින්ගේ හෝරාවයි.” පශ්චාත් සත්‍යය නමැති යුගයේ සමස්ථ ශිෂ්ඨාචාරය මුහුණ දී ඇත්තේ මෙම පොදු අභියෝගයට යැයි සිතේ. \nමෙනයින් බලන කළ පුටින්ගේ රුසියාව සහ ෂිගේ චීනය ඉදිරි වසර දහය තුළ ලෝක දේශපාලනය තුළ සිදු කරනු ඇතැයි අනුමාන කළ හැකි බලපෑම වඩාත් ප්‍රවේශමෙන් අධ්‍යනය කිරීම ඉතාම වැදගත් වේ. එසේම, මෙම පරිපාලන දෙක ගැන තම පෞද්ගලික විශ්වාසයන් පිනවීම සඳහා කරන වර්ණනා වලට වඩා වැදගත් වන්නේ එමඟින් ලෝක දේශපාලනයට කළ හැකි බලපෑම තේරුම් ගැනීමය. එහි එක්තරා නිෂ්පාදනයක් වූයේ, පුටින් විසින් හෙළිදරව් කරනු ලැබූ රුසියාව නිෂ්පාදනය කළ නව මිසයිලයයි. \nපුටින් යනු ආකර්ශනීය දේශපාලන චරිතයකි. ඔහු තමන් වීරත්වයේ තබා ප්‍රචාරණ කිරීමේ කලාව දන්නේය. ඔහු නියමිත මොහොත එළඹී කළ එම මොහොතේ ඇති දේශපාලන ශාරය තම ග්‍රහණයට නතු කරගැනීමට වඩාත් කුසලතාවයෙන් පිරිපුන් චරිතයකි. ඔහුගේ දේශපාලන ගමන සාර්ථක වීමට මූලික වූ හේතුවක් වූ එය, පසු කාලීනව තම බලය ව්‍යාප්ත කිරීම සඳහා විවිධ ස්වරූපයෙන් භාවිතා කරනු ලැබීය. \nකෙසේවෙතත්, පසුගිය ඉරිදා පැවති මැතිවරණය ජයග්‍රහණය කිරීම ගැන ඔහුට හෝ ඔහුට පක්‍ෂපාති පිරිසට පුරසාරම් දෙඩීමට නොහැකිය. මන්ද එය පෙර සිටම අපේක්ෂා කළ එකකි. බලයට පත් වීමෙන් පසු පුටින් අනුගමනය කළ මූලික දේශපාලන ක්‍රමෝපායක් විය. එනම්, තමන්ගේ දේශපාලන පෞර්ෂයට තර්ජනයක් විය හැකි සියලුම දේශපාලන චරිත සහ සංවිධාන බලරහිත කිරීමය. ඒවා පරළු කිරීමය. එය ඉතාම ක්‍රමෝපායිකව සිදු කිරීමට හෙතම සහ ඔහුගේ දේශපාලන බලය වෙනුවෙන් පෙනී සිටින ප්‍රධාන කණඩායම (ඉනර් සර්කල්) සමත් විය. මේ නිසා රාජ්‍යය සම්පත් අවභාවිතය, අල්ලස් සහ දූෂණ වලට එරෙහිව රට පුරා නැගුනු උද්ඝෝෂණ ඇතුළු විරෝධයන් බටහිර මාධ්‍ය සතුටු කිරීමට පමණක් හේතු වූ අතර ඒවා රටේ දේශපාලනය දැඩිව වෙනස් කිරීමට සමත් වූයේ නැත. \nපැවති ජනාධිපතිවරණය ප්‍රකාශ කිරීම කරනු ලැබූ පසුගිය 2017 දෙසැම්බර් මාසයේදී කැඳවනු ලැබූ පුවත්පත් සාකච්ඡාවකදී පුටින්ගෙන් මේ සම්බන්ධයෙන් මූලික ප්‍රශ්නයක් අසනු ලැබුවේ යුක්රේන ජාතික මාධ්‍යවේදිනියක විසිනි. ඇය, ජනාධිපති පුටින්ගෙන් විමසා සිටියේ, තමන්ට වඩා අදක්ෂයින් රාශියක් පිරිවරාගෙන මැතිවරණයක් පැවැත්වීමෙන් ඔබ ජයග්‍රහණය නොකරාවී යැයි හෝ ජනතාව ඔබට වඩා වෙනස් අයෙකු තෝරා ගනිවී යැයි ඔබ සිතන්නේද? යනුවෙනි. ඇයගේ ගැටලුවට නිසි පිළිතුරක් නොලැබුණි. නමුත් පුටින් තම ජාමේ බේරා ගැනීමට සමත්විය. \nදේශපාලන නායකත්වයක වැදගත් භූමිකාවන් දෙකක් තිබේ. පළමුවැන්න, එය ජාත්‍යන්තර දේශපාලනය තුළ සිදුකරණ බලපෑමයි. එනයින් බලන කළ පුටින් විශාල බලපෑමක් සිදුකොට තිබේ. සිරියාව මෙන්ම රුසියාවට යළි ඈඳා ගනු ලැබූ ක්‍රිමියාව ආදී මූලික සිදුවීම් සම්බන්ධයෙන් ඇමෙරිකා එක්සත් ජනපදය ඇතුළු බටහිර බලවේග වල මන්දපෝෂිත මැදිහත්වීම පුටින් තම වාසියට පෙරළා ගත්තේය. \nදෙවැනි භූමිකාව වන්නේ, තම රටේ පුරවැසියන්ගේ දියුණුව උදෙසා සිදුකරණ පරිපාලනයයි. මෙහිදී පුටින් කෙතරම් සමත් වී ඇත්තේද යන්න ගැටලුවකි. එය රුසියානු මාධ්‍යය විසින් නිරන්තයෙන් සඟවා තබන කාරණයකි. එසේම, නවාකරයක භීතිය මත පදනම් වූ පරිපාලනයක් පුටින් විසින් නිර්මාණය කොට ඇති අතර එහි මූලික ක්‍රමෝපාය “අවේක්ශ්නය” (ස්ර්වෙලියන්ස්) හෙවත් රටේ සියලුම ජනතාවගේ පෞද්ගලික තොරතුරු සහ ඔවුහුගේ සන්නිවේදන තොරතුරු සියල්ලම පටිගත කිරීම සහ ඒවාට ඇහුන්කම් දීමෙන් පසු ඔවුහු තමන්ට රිසි අකාරයෙන් මෙහෙයවීමයි. චීනයේ ෂි පරිපාලනය මීට වඩා වෙනසක් නැත. පුටින්, සයිබර් අවකාශය පාලනය කිරීමට සමත් ට්‍රෝල් බලඇණි වලින් සමන්විත ට්‍රෝල් ෆාම් නිර්මාණය කරන විට ෂි සිවිල්-හමුදා එකතුවෙන් යුතු සයිබර් බලඇණි නිර්මාණය කරනු ලබයි. \nමේ සම්බන්ධයෙන් වඩාත් තීරණාත්මක නඩු තීන්දුවක් රුසියානු ශ්‍රේෂ්ඨාධිකරණය විසින් ලබා දෙනු ලැබුවේ මැතිවරණයට දින තුනකට පෙරදීය. \nඑනම්, තෙවැනි පාර්ශවයකට පටිගත කිරීමට හෝ සවන්දීමට නොහැකි ආරක්‍ෂිත සන්නිවේදන ක්‍රමවේදයක් ලෙස සැලකෙන, ටෙලිග්‍රෑම් (ඇප් සහ ඇන්ඩ්‍රොයිඩ්) සේවාවට එරෙහිව රුසියානු ඔත්තු සේවය නඩු පවරනු ලැබුවේ එම සේවාව භාවිතා කරන සියලුම ග්‍රාහකයින්ගේ සන්නවේදන පණිවිඩ තමන්ට ලබා දීමට අදාළ සේවාව කටයුතු නොකළ බවට චෝදනා කරමිනි. අදාළ නඩු පැවරීම සිදු කරනු ලැබුවේ, රුසියාව නව ත්‍රස්ත විරෝධී නීති හඳුන්වා දීමට දිනකට පෙරදී එනම් පසුගිය 2016 ජූලී මාසයේ 19 වැනි දිනදීය. අදාළ ආයතනය රුසියානු ඔත්තු සේවයේ ඉල්ලීම ඉවත දමනු ලැබුවේ එය තමන් පාරිභෝගිකයින් සමඟ එකඟ වී ඇති රෙගුලාසී වලට පටහැනි ලෙස අරුත්ගන්වමිනි. අදාළ නඩුව ශ්‍රේෂ්ඨාධිකරණය විසින් සලකා බැලීමෙන් පසු, ටෙලිග්‍රෑම් සේවාව ලබාදෙන සමාගම වැරදිකරු කරමින් රූබල අටලක්ෂයක් හෙවත් ඇමෙරිකානු ඩොලර් දාහතරදාහක දඩයක් අදාළ සමාගමට එරෙහිව පැනවූයේය. නඩු තීන්දුවෙන් පසු අදාළ සමාගම ඇපෑලක් අයදුම් කළ අතර එය මාර්තු 20 වැනි දින එනම් අද දිනයේදී සලකා බැලීමට නියමිතය. මේ හා සමාන සිදුවීම් රාශියකි. \nජනාධිපති පුටින් යනු රුසියාවයි. රුසියාව යනු පුටින්ය, යන්න විශ්වාස කිරීමට හැකි උපරිම දෑ ඔහු සිදු කරමින් සිටින්නේය. විධායකය ඔහුගේය. අධිකරණය ඔහුගේය. පාර්ලිමේන්තුව ඔහුගේය. එවැනි තැනක පුරවැසියා යනු විෂයක් පමණි. \nපුටින්ගේ දේශපාලන සාර්ථකත්වය රැඳී ඇති මූලික උපයාන් මේවාය. එය කෙතරම් දුරට රටේ ජනතාවට පීඩා ගෙන දෙනු ලැබුවද, එම විරෝධය යටපත් කිරීමට හැකි පරිසරය සකස් වී ඇත්තේ වසර ගණනාවක් තිස්සේ රුසියාව (සමස්ථ සෝවියට් දේශය) මුහුණ දුන් බිහිෂුණු මර්දනයේ මතක හේතුවෙන් යැයි සිතේ. \nපුටින්ගේ පරිපාලනය සහ චීනයේ ෂි ජින්පින්ගේ පරිපාලනය එකිනෙකට මුහු වන්නේ මෙතනදීය. චීනයේ මාව් රටට දායාද කළ දේශපාලනය ඔස්සේ වැනසී ගිය ජනතාව පිළිබඳ රුදුරු මතකය මෙන්ම සෝවියට් දේශයේ ජෝශප් ස්ටාලීන්ගේ දේශපාලනය ඔස්සේ වැනසී ගිය රුසියානුවන් පිළිබඳ රුදුරු මතකයන් දශක ගණනාවක් තිස්සේ එහෙ මෙහෙ අත දෝලනය වීමෙන් පසු එහි ප්‍රතිඵලය ලෙස පුටින් සහ ෂි පරිපාලනයන් නිර්මාණය වී තිබේ. \nබටහිර දේශපාලන බලයට වඩාත් ක්‍රමෝපායිකව බලපෑම් කිරීමට මෙම බලවේග දෙක සමත් වන්නේද? එසේ නොවේනම්, තම රටේ ජනතාවට රිදවමින්, ජාත්‍යන්තර දේශපාලනය තුළ බලපෑම් කිරීම සඳහා තම රට සහ රටේ මිනිසුන් බිල්ලට ගැනීමක් පමණක් සිදුවන්නේද? යන්න තේරුම් ගැනීමට වැඩි කාලයක් ගත වන්නේ නැත. \nමැතිවරණයේ ප්‍රතිඵලය ලැබීමෙන් පසු රුසියානු ලිබරල් දේශපාලනඥයෙකු සඳහන් කළ කාරණයක් මෙහිදී උපුටා දැක්වීම වැදගත් යැයි සිතේ. තවත් වසර හයකින් පසු එනම් 2024 දී, රුසියාවේ මැතිවරණ පැවැත්වීම වැදගත් කාරණයක් බවට පත් නොවනු ඇත; එය දඩමීමා කරගෙන මැතිවරණ ක්‍රමය ජනතාවගේ විරෝධයකින් තොරව අවලංගු කිරීමට සහ පුටින් සදාකාලීක නායකයා වීමට ඉඩ තිබේ. ජනතාවගේ කැමැත්ත බලෙන් තැනිය හැකි ප්‍රචාරණ කලාවේ ඇති අවසන් තෘප්තිය එයයි. \nමෙම බලයට අභියෝග කළ හැකි එකම ක්‍රමය ඇත්තේ උතුරු කොරියාව සහ දකුණු කොරියාව සමගි කිරීමට හැකි උපරිම උත්සහය ගැනීමෙනි. එනම්, මෙම බල තුලනය හමුවේ තම බලය රැක ගැනීම සඳහා ට්‍රම්ගේ සහ තෙරේසා මේගේ එකම ගැලවුම්කරුවා විය හැක්කේ කිම් ජෝන් උන්ය. එය ප්‍රවේශමෙන් විසඳාගත යුතු ක්‍රමෝපායික ගැටලුවකි. \nකාල කලාප (ටයිම් සෝන්) එකොළහක් ඇති ලෝකයේ විශාලතම රාජ්‍යයේ නායකයා වන පුටින් මෙන්ම කාල කලාප පහක් ඇති ලොව වැඩිම ජනගහනයක් වෙසෙන රාජ්‍යයේ නායකයා වන ෂි ජින්ග්පින්, ලොව බල තුලනය නව ආකාරයකට හසුරුවමින් සිටින අයුරු මෙන්ම එහි ඇති ගුණ නුගුණ වඩාත් ප්‍රවේශමෙන් ලිහා බැලීම ශ්‍රී ලංකාව වැනි රටකට අතිශය තීරණාත්මක වනු ඇත. \n(මෙය ලේඛකයාගේ පෞද්ගලික මතය මිස ඔහු සම්බන්ධ වී සිටින ආයතනවල මතය නොවන බව කරුණාවෙන් සලකන්න) \nනිලන්ත ඉලංගමුව | Nilantha Ilangamuwa",
    "URL": "https://www.vikalpa.org/article/32135",
    "Category": "N/A"
}