{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 16, 2018",
    "Headline": "සිරිසේන ‘අබ සරණ’ යෑම",
    "News Content": "අවසානයේදී මෛත්‍රීපාල සිරිසේන නම් දේශපාලනඥයා ද අබසරණ ගියේය. එහෙත් ජනප්‍රවාදගත කුඩු කෑ මිනිසා මෙන් සිරිසේන ද පසුවන්නේ අබ සරණ ගිය බව ප්‍රසිද්ධවනවාට බියෙනි. සිරිසේනගේ ජපන් සංචාරය පිළිබඳව සිරිසේනගේ නිල පුවත් අඩවිය වන PMDNEWS.LK හි ඔහුගේ ජපන් සංචාරය පිළිබඳ වාර්තා තුන හතරක්ම පළවී ඇතත් ඒවායෙහි ඔහු සමඟ ජපානයෙහි සංචාරය කරන බව පෙනෙන අබසරණ නායක ඥනසාර මහතෙරනුවන්ගේ එකද පින්තූරයක්වත් නැත. \nඑසේ නමුත් සිරිසේන විසින්ම තහනම් කරන ලද සමාජ මාධ්‍ය ජාලයන්හි සිරිසේන ඥණසාර හමුවෙහි අබසරණ යන ජයාරූප වැහි වැස තිබේ. සිරිසේන තමා අබසරණ ගිය බව සඟවන්නේ නැට්ට පසුපස රුවා ගත් අකල්හි කල් ඉකුත්වූ බලු නකුටකු මෙන්ය.\nපව්! තමා කරන දේ ප්‍රසිද්ධියේ කියා ගැනීමට බැරි විධායක ජනාධිපතිවරයකුගේ ආත්මය කොතරම් වකූරු වී ඇත්ද‍? \n2014 වසරෙහි අලුත්ගම මුස්ලිම් පෙදෙස් ගිනි තැබීමට ජනයා කුපිතකරමින් ඥණසාර විසින් කියා සිටියේ මුස්ලිම් මිනිසුන් අබසරණ යැවීමට තමා සූදානම් බවයි. දැන් දිගනින් පටන් ගෙන මෙරට මෑත ඉතිහාසයෙහි මුස්ලිම් ජනයාට එල්ල කරන ලද මහම ප්‍රචණ්ඩත්වයන්ද අබසරණ ප්‍රකාශණයකි.\nමෙරට සුලුතර ජාතීන්ට එරෙහිව වපුරන ලද ක්‍රෝධය සහ ගිනි අවුලවනසුළු කෝපය වෙනුවෙන් සිරගත වී සිටිය යුතු අබසරණ නායකයා දැන් සිරිසේනගේ තුරුල්ලේය! අදෝමැයි! යුක්තිය සහ සාධාරණත්වය ඉටු කරන බවට පොරොන්දු දී සුලුතර ජාතින්ගේ ඡන්දය තීරණාත්මක සාධකයක් ලෙස ඇතිව බලයට පැමිණි සිරිසේනගේ මෙම පවාදීම අන් දේශපාලනඥයන් පරදවයි.\nඅබසරණ නායක ඥණසාර තෙපැයක්ම මුස්ලිම් තරුණයින්ගේ පහරකැමෙන් මියගිය දිගන අහිංසක සිංහල රියදුරුගේ මළගෙදර ගතකරමින් අබසරණ ජාතකය දේශණා නොකලේද? ඔහුගේ මරණයට හේතුව වර්ගවාදී ප්‍රචණ්ඩත්වයක් නොව දාමරික ප්‍රචණ්ඩත්වයකි. ඒ වන විටත් අබසරණ හිමි විසින් සිරිසේන දමනය කරගෙන තිබුණි. \nඅබසරණ ඥනසාර මළගෙදරට පැමිණි නිසාම එගම මුස්ලිම් ජනයා බියෙන් අැලලී ගියහ. මුස්ලිම් විරෝධී ඔහුගේ සුමධුර කුණුහරුප දේශනා අසා ඇති ඔහුගේ දැක්මෙන් බිය නොව කවර හෝ මුසල්මානුවකු සිටිනු ඇත්ද? අබසරණ නායක ඥණසාර කොලඹ සිට එහි වැඩියේ කොස් කොටන්නද? \nසිරිසේන දැන් සිටින්නේ පිදුරු ගහේ හෝ එල්ලී තමා හසුවන්නට නියමිත ජනතා අප්‍රසාදයේ සැඩ පහරින් ගොඩ එන්නට දඟලමිනි. සමාජ මාධ්‍ය ජාල තහනම අනවශ්‍ය ලෙස දීර්ඝ කිරීම සිරිසේනගේ දේශපාලන කුණුවීමෙහි ප්‍රකාශණය වූ අතර ඥණසාර – සිරිසේන සහවාසය ඔහුගේ දේශපාලන කුණුවීමෙහි අවසානය සනිටුහන් කරයි.\nඅභසරණ ජාතකය යනු භයංකර ප්‍රචණ්ඩ මතවාදයකි. සිරිසේන එහි නූතන නියමුවා වූ ඥණසාර මහතෙර සරණ යෑමෙන් සංඛේතවත් කරන්නේ පුද්ගලයකු පිළිබද කාරණයක් නොවේ. සිරිසේන විසින් එකී ප්‍රචණ්ඩ අබසරණ මතවාදය පිළිගත් බවයි. දූෂ්ඨ පාවාදීම එයයි.\nතවදුරටත් සිරිසේන 2015 ජනතා අපේක්ෂා නියෝජනය කරන්නේ නැත. ඔහු විසින් මෙරට සුළුතර ජාතීන්ගේ අපේක්ෂා දැනටමත් පාවාදී ඇති අතර ඉක්මණින්ම පුළුල් ප්‍රජාතන්ත්‍රවාදී බලවේගයන්ට ද කොකා පෙන්වනවා ඇත. දැන් ඔහු ද සිය පවුල මෙරට දේශපාලන පංතියේ පොල්මක්කාරයින් බවට පත් කිරීම එකම අරමුණ කරගෙන සිටින බව පෙනේ. සිරිසේන කෙසේ හෝ බලයේ සිටීමට දඟලන්නේ ඒ හැර කුමකටද?\nපළාත් පාලන මැතිවරණය අභිමුවෙහි බැසිල් රාජපක්ෂ හමුවෙහි පින්සෙන්ඩු වූ සිරිසේන දැන් පා පහර කෑමට සූදානමින් ඕනෑම රාජපක්ෂවරයකු හමුවෙහි දනින් වැටෙනු ඇත. \nඅයකුට තමා කැමැති දේ කළ හැකි නමුත් එකී කැමැත්ත තීරණය වන්නේ බාහිර සහ අභ්‍යන්තර සාධකයන්හි සංකලනයක් විසිනි. දැන් සිරිසේනට මෙරට සුලුතර ප්‍රජාවන්හි සහයෝගය නැත. එමෙන්ම ප්‍රජාතන්‍ත්‍රවාදී බලවේගයන්ද ඔහු කෙරෙන් දුරස් වී තිබේ. පුළුල් ප්‍රජාතන්ත්‍රවාදය වෙනුවෙන් ජනයා බලමුළු ගැන්වූ මාදුළුවාවේ හිමිවැනි බලවේගයක් නැත. සිරිසේනගේ ජන බලය සීමිතය. එය මැඩෙනු විනා වැඩෙන එකක් නොවේ. දැන් අන්තර් ජාතික ප්‍රජාතන්ත්‍රවාදී බලවේගද සිරිසේනට එදිරිය. \nඔහු ප්‍රජාතන්ත්‍රවාදී වේදිකාවට ඔසවා තබන ලද එකී බාහිර සාධක නැතිව ගිය කල ඉතිරිවන්නේ කඩු වැනීමේ, මඩු වලිගයේ, තනපට විරෝධයේ, බියර් විරෝධයේ, දෙමළුන්ගේ බෙලි කැපීම සාධාරණ කිරීමේ, සිවිල් සමාජ විරෝධයේ, අබසරණ ගිය සහ පවුලට හම්බකර දීමේ සිරිසේන නම් ගමරාළ පමණි. \nඅප කැමැතිවුවත් නැතත් ශ්‍රී ලංකාව යළි අඳුරු කාල පරිච්ජේදයක් කරා ගමන් කිරීමට පටන්ගෙන තිබේ. එබැවින්ම දුෂ්ඨත්වය කරා හැරවී ඇති ගමන ආපසු හැරවිය හැකිද නැත්ද යන්න අපේ ප්‍රධාන කතිකාව බවට පත්විය යුතුව තිබේ.\nමේ දෙමළාට සවන් දෙන්න!\nමෑත කාලයෙහි මෙරට දේශපානලනයෙහි ස්වකීය නිරවුල් සහ ඍජු ප්‍රජාතන්ත්‍රවාදී සළකුන නොමැකෙන සේ කෙටූ දේශපාලනඥයෙක් වේද හේ ආර්. සම්පන්දන් නම් වෙයි. ඔහු විසින් පාර්ලිමේන්තුවෙහිදී ද දෙස් විදෙස් ප්‍රධානීන් හමුවෙහිද කරන ලද අදහස් දැක්වීම් මෙරට දෙමළ ජනයාගේ පමණක් නොව සියළුම ජනයාගේ අයිතීන් සඳහා නගනු ලබන සාමකාමී සහ ස්ථිරසාර කාහල නාදයකි.\nඅබසරණකාරකාදීන් විසින් මුස්ලිම් ජනයාට එරෙහිව ගිනි අවුලවමින් තිබියදී පසුගිය 06වැනි දින පාර්ලිමේන්තුවෙහිදී ඔහු විසින් කරනලද කතාවෙන් සිංහලට සකස් කල කොටස් කිහිපයක් පහත පළවේ.\n‘ පසුගිය දිනයන්හි සිදුවීම් දෙකක් සිදුවුණා. අම්පාරෙහිදී සහ නුවර දිසාවෙහිදී…..\nමෙවැනි සිදුවීම් මීට පෙරදීත් සිදුව තිබෙනවා. එනමුත් දැන් යම් කාලයක්, වෙසෙසින්ම ආණ්ඩු වෙනසින් පසු එවැනි සිදුවීම් අසන්නට ලැබුණේ නැහැ. මා කිව යුතුයි මෙවැනි සිදුවීම් පැහැදිළිවම ප්‍රතික්ෂේප කළ යුතු බව.\nමෙම සිදුවීම් විසින් පෙන්නුම් කරන්නේ දඩුවම් නොලබා සිටිය හැකි බවට ඇති හැගීමයි. තමන්ට එවැනි ප්‍රචණ්ඩ ක්‍රියාවන්හි යෙදිය හැකි බවත් නීතියේ හස්තය ඔවුන් පසුපස නොඑනු ඇති බවටත් ඔවුනට එරෙහිව නීතිය ක්‍රියාත්මක නොවනු ඇති බවටත් ඇති බවටත් විශ්වාසයක් ඇති බවයි මෙයින් පෙනෙන්නේ. මේ සිදුවීම්වලින් පස්සේ මොනවා හරි පියවර කිහිපයක් ගැනීම ප්‍රමාණවත් නැහැ. මෙහිදී පැන නගින බරපතල ප්‍රශ්ණය නම් නීතිය ක්‍රියාත්මක තිරීමේ බලාධිකාරියේ භූමිකාවයි.\nමා අහන්න කැමැතියි, තමන් මොනවා කරත් නීතිය ක්‍රියාත්මක කිරීමේ ආයතන ගන්නට අවශ්‍ය නැතැයි කියන තත්වයකට අප පැමිණ තිබෙනවාද කියා? නීතියේ පාලනය නොතකා හැරීමෙන් ඇතිවන්නේ ආණ්ඩුකරණයේ අවුල්ජාලාවක්.\nමා තවත් ප්‍රශ්ණයක් මතු කරන්නට කැමැතියි. එනම් මෙවැනි සිදුවීම් පිට පිටම සිදුවිමෙන් පෙනී යන්නේ නීතියේ පාලනයේ ප්‍රශ්ණයක් පමණක්ද නැත්නම් ඊට ගැඹුරට ගිය කාරණයක්ද යන්නයි.\nමේ රටෙහි සැම පුරවැසියකුටම සමානව සැළකෙනවාද? රාජ්‍යයේ වත්මන් ව්‍යුහය යටතේ සමානාත්මතාවය මත පදනම් වූ යුක්තියක් ලැබෙනවාද? මෙරට ආණ්ඩුකරණය, වත්මන් රාජ්‍ය වහ්‍යුය සකස්වී ඇති අන්දමට, එකිනෙක ප්‍රජාවන්ට අයත් විවිධ පුරවැසියන්ගේ හැසිරීම කෙරෙහි වෙන වෙනස් බලපෑමක් ඇති කරන්නේද?\nඑක් විශේෂ ප්‍රජාවක ජනයාට තමන් උසස්යැයි ද අනෙක් අය පහත්යැයිද හැගීමක් තිබෙන්නේද? අනෙක් පුරවැසියන් දෙවැනි පන්තියේ වන අතර තමන් උත්තරීතර පුරවැසියන් යැයි ඔවුන් සිතන්නේද? මෙය ආරූඩ කළ හැක්කේ කුමකටද? එය රාජ්‍යයේ ස්වභාවයට, රටෙහි ආණ්ඩුකරන ව්‍යුහයට ආරෑඩ කළහැකි නේද? \nයම් ප්‍රජාවකට අයත් ජනයා මෙරට සුරක්ෂිත නැත්නම් එම ප්‍රජාවෙන් ඇමැතිවරු හතර පස් දෙනෙකු ආණ්ඩුවේ සිටීමෙන් ඇති ඵලය කුමක්ද? ස්වකීය ජනයාට තිබිය යුතු අයිතීන් ලබා දීමට බැරි නම් එම ප්‍රජාවෙහි අයට බලතල සහිත තනතුරු දීමෙන් ඇති ප්‍රයෝජනය කුමක්ද? \nවත්මන් රාජ්‍ය ව්‍යුහය යටතේ වත්මන් ආණ්ඩුකරන ක්‍රමය යටතේ එවැනි සුරක්ෂිතබවක් ලබා දිය නොහැකි නම් එම ආණ්ඩුකරණ ක්‍රමය වෙනස් විය යුතුයි. එමගින් මෙරට සියළු ජනයාට තමන් සමානයින්ය යන හැඟීම ලබා දී කිසිදු ප්‍රජාවකට තමන් අනෙකාට වඩා උසස්ය නැත යන්න නැති කළ යුතුයි. \nමාගේ අදහස නම් මෙම ප්‍රචණ්ඩ ක්‍රියා හුදෙක් නීතිය සහ සාමය පිළිබද ප්‍රශ්ණයක් නොවන බවයි. එහි ඊට වඩා ගැඹුරු මානයක් තිබෙනවා. එනම් තමන් අනෙකාට වඩා උසස් බැවින් ඔවුන් තමන්ගේ ශ්‍රේෂ්ඨත්වයට යටත් විය යුතු යැයි සමහර පිරිස් කල්පනා කිරීමයි. මෙය තුරන් කළ යුතු අදහසක්. මා හිතන්නේ මෙය තමයි මෙම ප්‍රශ්ණයේ ප්‍රධාන හේතුව.\nඅද අපේ රට මානව හිමිකම් පෙරමුණෙහි ගැටළු ගණනාවකටම මුහුණ දී සිටිනවා. මානව හිමිකම් නීති කෙළෙසීම, අන්තර් ජාතික මානුශීය නීතිය කෙළෙසීම, වගවීම, යුක්තිය සහ සත්‍ය තහවුරු කිරීම යනාදී වශයෙන්. අන්තර් ජාතික ක්ෂේත්‍රයෙහිදීත් ගැටළු ගණනාවකට මුහුණ දී සිටින අප රටට පිළිතුරු බැදීමට ප්‍රශ්ණ බොහෝ ඉදිරිපත්ව තිබෙනවා. ආර්ථික වශයෙන් අප ඉන්නේ අවදානම් තත්වයක. රට මේ සියළුම ප්‍රශ්ණ වලින් ගොඩ ආ යුතුයි.\nඅප මේ තත්වය ඇතිකරගෙන තිබෙන්නේ කල යුතුව තිබූ දේ නිසි අවස්ථාවෙහිදී නොකළ නිසයි. අප එසේ කටයුතු කලා නම් මේ රට මේ තත්වයට පත්වෙන්නේ නැහැ. මෙරටත් සිංගප්පූරුව හෝ තායිලන්තය වැනි සංවර්ධිත රටක් වෙන්න තිබුණා. අනෙක් රටවල් ඉදිරියට යද්දී අප පසුපසට යනවා. එයයි මේ රටේ සිදුවෙමින් තියෙන්නෙ. \nඅප මෙම තත්වය වෙනස් කළ යුතුයි. අප කල යුතු ප්‍රධානතම වෙනසක් නම් ආණ්ඩුකරන ව්‍යුහය වෙනස් කිරීමයි. එය තමයි මූලික‍. පුද්ගලයින් කිහිප දෙනෙකුට තනතුරු සහ බලතල ලබා දීමෙන් වැඩක් වෙන්නේ නැහැ. සෑම දෙනාගේම අවශ්‍යතාවයන් සැපිරෙන මූලික ආණ්ඩුක්‍රම වෙනසකුයි අවශ්‍ය.’\nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya",
    "URL": "https://www.vikalpa.org/article/32047",
    "Category": "N/A"
}