{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 26, 2018",
    "Headline": "මේ තත්ත්ව තුළ ගොවීන්ගේ ජීවිත වලට සිදු විය හැක්කේ කුමක් ද?",
    "News Content": "පසුගිය පෙබරවාරි 28 වන දින තඹුත්තේගම දී ජල අයිතිය වෙනුවෙන් උද්ඝෝෂණය කළ ගොවි ජනතාවට පොලීසිය එල්ල කළ මෘග, අමානුෂික ප‍්‍රහාරයේ උණුසුම නිවී යමින් රටේ සෙසු ප‍්‍රදේශවල ජනතාවට එය අමතක වෙමින් තිබේ.\nරාජාංගනය ගොවි ව්‍යාපාරයට අයත් රාජාංගනය වැවේ ජලය වෙනත් මහා පරිමාණ ජල ව්‍යාපෘතියක් සඳහා යොදා ගැනීම හේතුවෙන් මෙම ගොවි ව්‍යාපාරයේ ජනතාවගේ අයිිතීන් සම්පූර්ණයෙන් ම උල්ලංඝනය වීම හා උග‍්‍ර ජල හිඟයකට එම ජනතාව මුහුණ දීමට සිදු වීමට එරෙහි ව මෙම උද්ඝෝෂණය පැවැත්විණි. ඒ සඳහා විසඳුම් ලබා දීම හෝ ඒ පිළිබඳ ව විමසා බැලීම වෙනුවට වත්මන් ආණ්ඩුව පොලිසිය යොදවා උද්ඝෝෂණයේ නිරත වූ ගොවි ජනතාවට අමානුෂික ලෙස පහර දීම සිදු කළේ ය. එපමණක් නොව උද්ඝෝෂණයේ නිරත වූ පුද්ගලයින් හැටදෙනෙකු අත්අඩංගුවට ගෙන ඔවුන් දින 05 ක කාලයක් අනුරාධපුර රිමාන්ඩ් බන්ධනාගාර ගත කෙරිණි. අත්අඩංගුවට ගත් බොහෝ දෙනෙකුට අමානුෂික ලෙස පහර දී තුවාල සිදු කර ඇති අතර මේ සියල්ලට ම ගොදුරු වූයේ රාජාංගනය වැව යටතේ වගා කරන ගොවි ජනතාව වීම කනගාටුවට කරුණකි.\nමේ ගොවි ජනතාව ඉල්ලා සිටියේ මේ ප‍්‍රශ්නයට සාධාරණ විසඳුමක් මිස ජල ව්‍යාපෘතිය ක‍්‍රියාත්මක කිරීම නතර කිරීම නොවේ. ඒ සඳහා විසඳුම් ද ඔවුන් විසින් යෝජනා කර තිබුනි. මේ සියල්ල පසෙක තබා තම අයිතීන් වෙනුවෙන් උද්ඝෝෂණය කළ ජනතාවට මාරාන්තික ප‍්‍රහාර එල්ල කිරීමට වත්මන් රජය ක‍්‍රියාමාර්ග ගැනීම නින්දිත ක‍්‍රියාවකි.\nමෙසේ පහර කෑමට ලක් වූ හා වධහිංසනයට ලක් වූ පුද්ගලයින් පස් දෙනෙකු විසින් 2018 මාර්තු මස 21 වන දින ශී‍්‍ර ලංකා මානව හිමිකම් කොම්ෂන් සභාවට පැමිණිලි ඉදිරිපත් කරන ලදී. තඹුත්තේගම සහකාර පොලිස් අධිකාරී, අනුර සිල්වා හා තඹුත්තේගම මූලස්ථාන පොලිස් පරීක්ෂක, කේ. එම්. පී. සමන් පි‍්‍රයන්ත යන මහත්වරුන් වගඋත්තරකරුවන් කර මෙම පැමිණිලි ගොනු කෙරිනි. \nමානව හිමිකම් කොමිෂන් සභාව වෙත පැමිණිල්ල ඉදිරිපත් කිරීම\nරාජාංගනය ගොවි අයිතීන් සුරැකීමේ සහයෝගීතා කමිටුව වශයෙන් රාජාංගනය ඒකාබද්ධ ගොවි සංවිධානය, සාලියගම ගොවි සංවිධානය, එක්සත් කම්කරු සම්මේලනය, ලංකා ගුරු සංගමය, ඉඩම් හා කෘෂිකර්ම ප්‍රතිසංස්කරණ ව්‍යාපාරය, ධීවර සහයෝගීතා ව්‍යාපාරය, ලංකා බැංකු සේවක සංගමය, අන්තර් විශ්වවිද්‍යාල ශිෂ්‍ය බල මණ්ඩලය, ලංකා පොදු වෙළෙඳ සේවක සංගමය, නීතිය හා සමාජ භාරය, උතුරුමැද පළත් ජනතා සංසදය හා ශ‍්‍රමාභිමානී කේන්ද්‍රය යන සිවිල් සංවිධාන, වෘත්තීය සමිති හා ශිෂ්‍ය ව්‍යාපාර එක් වී රාජාංගනය ගොවි ජනතාවගේ අයිතීන් වෙනුවෙන් පෙනී සිටී. \nරාජාංගනය ගොවි ව්‍යාපාරය යනු සුවිශේෂී වාරි ව්‍යාපෘතියකි. කලා ඔය හරස් කර මීටර 350 පමණ දිග වේල්ලක් ඉදි කර තනා ඇති රාජාංගනය වැව ඝන මීටර් මිලියන 100.37 ක් නැතහොත් ඝන අඩි මිලියන 3545 ක (අක්කර අඩි 86000 ක) ජල ධාරිතාවයකින් යුතු ජලාශයකි. මෙහි සමස්ත ජල පෝෂක ප‍්‍රදේශය හෙක්ටයාර 76863.6 ක් පමණ වන අතර ඒ සියල්ල ම මේ වන විට වනාන්තර එළි කර සකස් කළ වගා බිම් වලින් සමන්විත ය. මේ නිසා රාජාංගනය වැවෙහි ජල සුරක්‍ෂිතතාව දරුණු ලෙස පිරිහී ඇත. දැනට රාජාංගනය වැවට අවශ්‍ය ජල පරිමාවෙන් කොටසක් හෝ හිමිවන්නේ කලා ඔයෙන් හා කලා වැවේ ‘‘වෙල්පහු’’ (වගා බිම්වලට යොදන අතිරික්ත ජලය ගලා ඒමෙන්) ජලයෙනි.\nකුරුණෑගල හා අනුරාධපුර දිස්ත‍්‍රික්ක දෙකෙහි ව්‍යාප්තව ඇති රාජාංගනය වැව යටතේ වගා කෙරෙන සමස්ත වගා බිම් ප‍්‍රමාණය අක්කර 22500 ක් පමණ වේ. ඉන් අක්කර 17000 ක් පමණ කුඹුරු ඉඩම් වන අතර ඉතිරි ය හේන් වගාබිම් හා උස්සාන වාරි ගොවි බිම් ය. මේ සියල්ල යටතේ ගොවි පවුල් 35000 ක් පමණ ගොවිතැනේ නිරත වේ. යල මහ දෙකන්නයේ ම වී වගාව සිදු කෙරෙන අතර ගොඩ බෝග වශයෙන් මිරිස්, බඩ ඉරිඟු, සෝයා ඇතුළු ව එළවළු වර්ග වගා කෙරේ. මීට අමතර ව මෙම වැව ආශ‍්‍රිත ව ගව පාලනය මෙන් ම මිරිදිය ධීවර කර්මාන්තය ද සුළු වශයෙන් සිදු වේ. රාජාංගනය වැවෙන් මෙම ගොවි බිම් වලට අමතර ව නීල බැම්ම ව්‍යාපාරයට, අංගමුව වැව, තුමුල්ලේගම වැව හා එළුවන්කුලම වැවට ජලය සැපයේ. ඒ යටතේ විශාල ගොවි බිම් ප‍්‍රමාණයක් වගා කෙරේ. නමුත් මේ වනවිට යල මහ දෙකන්නය වගා කිරීමට අවශ්‍ය ජලය සැපයීමට රාජාංගනය වැවෙන් අපහසු වී ඇත. මේ නිසා ගොවි ජනතාව ගැටලූ ගණනාවකට මුහුණ දෙමින් සිටී. දැනට මේ වැවෙන් ජලය සපයනු ලබන්නේ ‘‘මුර වතුර’’ ක‍්‍රමයට ය. එනම් දින 10 කට වරක් දින 03 ක් වගා බිම් වලට හා ජනතාවගේ දෛනික අවශ්‍යතා සඳහා ජලය ලබා දීම සිදු කෙරේ.\nරාජාංගනය වැව යටතේ කුඹුරු ගොවිතැනේ නිරත ගොවීන් එක් වී ගොවි සංවිධාන 41 ක් පිහිටුවා ගෙන ඇති අතර උස්සාන ගොවි සංවිධාන 29 ක් පමණ ක‍්‍රියාත්මක වේ. මීට අමතර ව කිරි ගොවිතැනේ නිරත හා මිරිදිය ධීවර කර්මාන්තයේ නිරත ජනතාව එක් වී කිරි ගොවි හා ධීවර සමිති ගණනාවක් ගොඩනඟාගෙන තම අයිතීන් වෙනුවෙන් කටයුතු කරමින් සිටී.\n1964 වසරේ ආරම්භ කළ රාජාංගනය ගොවි ව්‍යාපාරය 1968 වසරේ දී වැව ජලයෙන් පිරවීමත් සමඟ ම මෙරට ජනතාවට ආහාර සපයන සශී‍්‍රක ගොවි ව්‍යාපාරයක් බවට පරිවර්තනය විය. එතැන් සිට අද දක්වා වසර 40 ක කාලයක් අඛණ්ඩ ව රටේ ජනතාවගේ ආහාර නිෂ්පාදනය වෙනුවෙන් දායක වී ඇත. එපමණක් නොව ඒ මත පදනම් වූ ගොවීන් විශාල ප‍්‍රමාණයක් තම සමාජ, ආර්ථික ශක්තීන් ගොඩනගාගෙන තිබේ. \nඑවන් වූ ශක්තිමත් ගොවි ව්‍යාපාරයක් බලපෑමට ලක් කරමින් 2011 වසරේ දී රාජාංගනය වැව මත පදනම් ව තවත් ව්‍යාපෘතියක් ක‍්‍රියාත්මක කිරීමට නිලධාරීන් හා පාලකයන් එක් ව සැලැසුම් සකස් කිරීම ඉතා ම වැරැදි ක‍්‍රියාවකි. \nජාතික ජල සම්පාදන හා ජලාපවාහන මණ්ඩලය විසින් විදේශ ණය ආධාර යටතේ වකුගඩු රෝගය පවතින ප‍්‍රදේශවල ජනතාවට පානීය ජලය සැපයීම සඳහා මේ වන විට ජල ව්‍යාපෘති 06 ක් ක‍්‍රියාත්මක කෙරේ. චීන ණය ආධාර යටතේ ව්‍යාපෘති 03 ක් හා ඊශ‍්‍රායලය, ජපානය සහ ඕස්ටේ‍්‍රලියාව යන රටවල ණය ආධාර යටතේ ව්‍යාපෘති 03ක් ක‍්‍රියාත්මක වේ. රාජාංගනය වැවේ ජලය මත පදනම් ව ක‍්‍රියාත්මක කරන තඹුත්තේගම ජල සම්පාදන ව්‍යාපෘතිය ඒ අතුරින් එකකි. රුපියල් මිලියන 17492 ක් වැය කර ක‍්‍රියාත්මක කරන මෙම ජල ව්‍යාපෘතිය යටතේ පවුල් 91810 කට පානීය ජලය සැපයීමට නියමිත ව ඇත. එම ව්‍යාපෘතිය සඳහා රාජාංගනය වැවෙන් දිනකට ජලය ඝන මීටර් 19800 ක් (අක්කර අඩි 16 ක්) ලබා ගැනීමට නියමිත ය. මෙම ව්‍යාපෘතිය මගින් තඹුත්තේගම ප‍්‍රාදේශීය ලේකම් කොට්ඨාශයට අයත් ග‍්‍රාම නිලධාරී වසම් 28 කට, ගල්නෑව ප‍්‍රාදේශීය ලේකම් කොට්ඨාශයට අයත් ග‍්‍රාම නිලධාරී වසම් 04 කට හා තලාව ප‍්‍රාදේශීය ලේකම් කොට්ඨාශයට අයත් ග‍්‍රාම නිලධාරී වසම් 12 ක් වශයෙන් ග‍්‍රාම නිලධාරී වසම් 44 ක ජනතාවට පානීය ජලය සැපයීමට නියමිත ය.\nමෙම ව්‍යාපෘතිය සඳහා වන අමාත්‍ය මණ්ඩල සංදේශය 2014 අගෝස්තු මස 18 වන දින අංක 37/2014 යටතේ දිනේෂ් ගුණවර්ධන මහතා විසින් කැබිනට් මණ්ඩලය වෙත අනුමැතිය සඳහා යොමු කර තිබේ. ඒ සඳහා අනුමැතිය ලබා දී ඇත්තේ 2014 සැප්තැම්බර් මස 04 වන දින ය. මෙම සංදේශයට අනුව චීන සංවර්ධන බැංකුවෙන් ඩොලර් මිලියන 71 ක් මෙම ව්‍යාපෘතිය සඳහා විදේශ ණය ආධාර ලෙස ලැබෙන අතර ඉතිරි රුපියල් මිලියන 4182 ක මුදල ශ‍්‍රී ලංකා රජය විසින් දරණුු ලැබේ. චීන ණය ආධාර මත ක‍්‍රියාත්මක වන මෙම ව්‍යාපෘතියේ කොන්ත‍්‍රාත්කරු ලෙස ක‍්‍රියාකරන්නේ China National Aero- technology international corporation – China geo engineering corporation යන සමාගම් ය. \n2017 අගෝස්තු මස 17 වන දින පැවැති ව්‍යාපාර කමිටුවේ දී මෙම ජල ව්‍යාපෘතියෙන් රාජාංගනය ගොවි ව්‍යාපාරයට සිදු වන බලපෑම් පිළිබඳ ව ගොවි සංවිධාන නියෝජිතයින් තම විරෝධතාව දැක් වූ අතර 2018-02-21 වන දින විශේෂ ව්‍යාපාර කමිටු යෝජනා දිස්ත‍්‍රික් ලේකම් තුමා වෙත ගොවි සංවිධාන විසින් ඉදිරිපත් කර තිබේ.\nඑසේ තිබිය දී නිසි ශක්‍යතා ඇගයීමකින් තොරව මෙම ව්‍යාපෘතිය ක‍්‍රියාත්මක කිරීම සිදු කෙරෙමින් පවතී. මේ හේතුව නිසා රාජාංගනය ගොවි ජනතාව පමණක් නොව තඹුත්තේගම පානීය ජල අවශ්‍යතාව පවතින ප‍්‍රදේශවල ජනතාව ද දැඩි අසීරුතාවකට පත් ව සිටී. නිසි සැලසුමකින් යුතුව, නිවැරදි ශක්‍යතා ඇගයීමක් සිදු කළේ නම් රාජාංගනය වැවේ පානීය ජල ව්‍යාපෘතියකට ලබාගැනීමට ප‍්‍රමාණවත් හා ගුණාත්මක තත්වයෙන් යුතු අතිරික්ත ජල ධාරිතාවක් පවතී ද නැද්ද යන්න පමණක් නොව දැනට රාජාංගනය ගොවි ව්‍යාපාරයට ජල හිඟයෙන් ඇති වී තිබෙන ගැටලූ හඳුනාගැනීමට හැකියාව තිබුනි.\nඅද වනවිට රාජාංගනය ගොවි ව්‍යාපාරයේ ජනතාව උග‍්‍ර ජල හිඟයකට මුහුණ දෙමින් නිලධාරින් සමඟ වගා බිම් වලට ජලය ලබාගැනීම සඳහා අරගල කරමින් සිටින අතර තුර වැව් ජලය වෙනත් ජල ව්‍යාපෘතියක් සඳහා ලබාගැනීම කිසිසේත් අනුමත කළ නොහැකි ය.\nතඹුත්තේගම ඇතුළුව වකුගඩු රෝගය පවතින ප‍්‍රදේශවල ජනතාවට පානීය ජලය සැපයීම සඳහා සුදුසු ප‍්‍රමාණවත් ජල මූලාශ‍්‍රයක් හඳුනාගැනීම නිලධාරීන් සතු වගකීමකි. එසේ නොමැතිව ජල හිඟයෙන් පීඩා විඳින ජනතාවගේ ජලය තවත් ප‍්‍රදේශයකට ලබාදීමට සැලසුම් කිරීමෙන් සිදුවන්නේ අනවශ්‍ය ගැටුමක් උද්ගත වීම පමණි. \nඑපමණක් නොව ප‍්‍රමාණවත් ජල පෝෂක ප‍්‍රදේශයක් නොමැති, කෘෂි රසායනික ද්‍රව්‍ය වලින් ගහන ජල මූලාශ‍්‍රයක් වකුගඩු රෝගයෙන් පෙලෙන ප‍්‍රදේශවල ජනතාවට පානීය ජලය සැපයීම සඳහා තෝරාගැනීම ම වැරදි සැලසුමකි. ආණ්ඩුවට අවශ්‍ය වන්නේ මෙවන් තත්වයන් ඇති කරමින් ගොවි ජනතාව තව දුරටත් ගොවිතැන එපා කරවන තත්වයකට ගොඩනැගීමට ය. ඒ බව මේ වනවිට ගන්නා තීන්දු තීරණ මගින් මනා ව තහවුරු වේ.\nතඹුත්තේගම ජල යෝජනා ක‍්‍රමයට ගොවි ජනතාව විසින් පළ කරමින් ඇති විරෝධතාව තුළ මතුවන ප‍්‍රධාන හේතු කාරණා කිහිපයක් පිළිබඳ ව අවධානය යොමු කළ යුතු ය. විශේෂයෙන් ගොවිතැන මුලික කොට ඉදි කළ ජලාශයකින් පානීය ජලය ලබා දීම ප‍්‍රමුඛතාවක් බවට පත් කිරීම ප‍්‍රධාන ගැටලූවකි. ගොවි ජනපද ව්‍යාපාරයන් ආරම්භ කරන ලද්දේ මුලික වශයෙන් මෙරට ට අවශ්‍ය ආහාර නිෂ්පාදනය කර ගැනීම සඳහා ය. ඒ සඳහා ජලාශ ඉදි කර ඇත්තේ අවශ්‍ය ජලය රැස්කොට බෙදා හැරීමට ය. නමුත් අද වන විට බීමට ජලය ලබා දීම මුලික කටයුත්තක් බවට පරිවර්තනය වෙමින් ඇත. \nපානීය ජලය ලබා දීම ආරම්භ කළ විට එය කිසිසේත් ම අතර මඟ තාවකාලික ව නවතා තැබීම නොහැකි වනු ඇත. අඛණ්ඩ ව ජලය නිදහස් කළ යුතු ය. එය කල් දැමිය නොහැකි ලෙස ජනතාව සමඟ ජීවිත හා බද්ධ වේ. නමුත් ගොවිතැන් කරන කන්නයක් කල් දැමිය හැක. ඒ වෙනුවට ජලය වැඩි වශයෙන් අවශ්‍ය නොවන බෝගයන් වැවීමට උනන්දු කළ හැකි ය. ඒ සඳහා පෞද්ගලික අංශයේ සහයෝගය ලබා ගෙන කටයුතු කිරීමට ජනතාව පෙළඹවිය හැකි ය. අවසන් වශයෙන් රටේ සමස්ත කෘෂිකර්මය සමාගම් මත යැපෙන තත්ත්වයට පරිවර්තනය වීමට මේ සමඟ ඉඩ හැරෙනු ඇත.\nඅනෙක් කරුණ වන්නේ පානීය ජල අවශ්‍යතාව සඳහා ගන්නා ප‍්‍රමාණය ඉතා වේගවත් ව ඉහළ යාමට ඇති හැකියාවයි. විශේෂයෙන් කාර්මික නගර, සංචාරක කර්මාන්තය, විශාල ඉඩම්වල සිදු කරන වාණිජ වගාවන් ඇති කිරීම වැනි පරමාර්ථ ඉටු කර ගැනීම සඳහා ගම ත්, නගරය ත් ඉක්මනින් ගොදුරු විය හැකි ය.\nදැනට ම ත් යෝජනා වී ඇති පරිදි 2011-2030 ඉදිරි වසර 20 සඳහා ඉදිරිපත් කොට ඇති ජාතික භෞතික සැලැස්ම තුළ උතුරුමැද පළාත ම අවරණය වන පරිදි මහා නගර සංවර්ධන යෝජනාවලියක් ඉදිරිපත් කොට ඇත. ඒ සඳහා දැනට ම ත් අවශ්‍ය කටයුතු සිදු කරන අතර, නගර අලංකරණය, අධිවේගී මාර්ග ඉදි කිරීම, අපනයනය සඳහා බෝග වගා කිරීම, කටුපොල් වගාව ව්‍යාප්ත කිරීම, නවීන හෝටල් සංකීර්ණ ඉදි කිරීම, කර්මාන්ත පුර ඉදි කිරීම, නව නිවාස යෝජනා ක‍්‍රම, ඇතුළු විවිධ ක්ෂේත‍්‍රයන් තුළ වර්ධනයන් ඇති විය හැක. මේ තත්ත්ව තුළ ගොවීන්ගේ ජීවිත වලට සිදු විය හැක්කේ කුමක් ද?\nජනපද ව්‍යාපාරයන් තුළ ගොඩනගා ගෙන ඇති සමාජ, ආර්ථික ජන ජීවිතයන් වලට අනතුරක් ඇති නොවන ආකාරයෙන් රාජාංගන ජලාශයෙන් පානීය ජල යෝජනා ක‍්‍රමයක් සාර්ථක ව පවත්වාගෙන යා හැක්කේ කෙසේ ද? කිසිඳු විශ්වාසයක් අපට පාලකයන් ඉතිරි කොට නැත. ඒ නිසා කාලයක් පුරා අපගේ ජීවිත හා බැඳුනු, අප පෝෂණය වුණු, අපගේ අනාගත පරපුර රැකගත් ජලාශය බේරා ගැනීම අපගේ අද දවසේ ප‍්‍රධාන කාර්යභාරයක් වී ඇත.\nවිශේෂයෙන් අප අවධාරණය කර සිටින්නේ රාජාංගනය වැවෙහි ජලය වෙනත් මහා පරිමාණ ජල ව්‍යාපෘතියක් සඳහා ලබාගැනීම වහා ම නතර කළ යුතු බව ය. තඹුත්තේගම ආශ‍්‍රිතව ජීවත්වන වකුගඩු රෝගයෙන් පෙළෙන ප‍්‍රදේශවල ජනතාවට පිරිසිදු පානීය ජලය ලබාදීම සඳහා කෘෂි රසායනික වලින් දූෂණය නොවූ ස්වභාවික ජල මූලාශ‍්‍රයක් හඳුනාගෙන එමඟින් ජලය ලබාගැනීමට කටයුතු කළ යුතු ය. කෘෂි කර්මාන්තය හා පදනම් වූ වැව්වල ජලය වෙනත් භාවිතාවන් සඳහා යෙදවීම තුළින් වාරි ජල අර්බුද මතුවන බැවින් එම ජල මූලාශ‍්‍ර වෙනත් භාවිතාවන් සඳහා ලබා නොගැනීමට ප‍්‍රත්පත්තිමය තීරණයකට එළඹිය යුතු අතර වැව් හා ජලාශ‍්‍රවල ජල පෝෂක වනාන්තර හා තෙත් බිම් සුරක්‍ෂිත කිරීමටත් ජල පෝෂක බිම් වෙනත් භාවිතාවන් සඳහා ලබාගැනීම වැළැක්වීමටත් අවශ්‍ය ප‍්‍රතිපත්ති හා නීති සම්පාදනය කළ යුතු ය. එමඟින් වැව් ජල සුරක්‍ෂිතතාව ඇති කර වාරි ජල මෙන් ම පානීය ජල සුරක්‍ෂිතතාව ඇති කිරීමේ පුළුල් වැඩපිළිවෙළක් රට තුළ ක‍්‍රියාත්මක කළ යුතු ය.\nඑපමණක් නොව රාජාංගනය වැවෙහි ජල අයිතිය වෙනුවෙන් උද්ඝෝෂණය කළ ගොවි ජනතාව ට සිදු කළ අමානුෂික පොලිස් පහර දීම හා අත පය කඩා වධහිංසනයට ලක් කිරීමට එරෙහිව වහා ම නීතිය ක‍්‍රියාත්මක කර එම ජනතාව ට සාධාරණය ඉටු කිරීමට ද වන්දි ගෙවීමට ද කටයුතු කළ යුතු ව ඇත.\nඉඩම් හා කෘෂිකර්ම ප‍්‍රතිසංස්කරණ ව්‍යාපාරය\nසබැදි සටහන්\n“…දැන් බලපුවාම අපිට නිළ ඇඳුම ඇදගෙන ඇවිල්ලා කෙළිනවා.”[Video]",
    "URL": "https://www.vikalpa.org/article/32159",
    "Category": "N/A"
}