{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 20, 2018",
    "Headline": "ආසියාවේ ප‍්‍රචණ්ඩකාරී බෞද්ධ ඝෝෂාව බුද්ධාගම පිළිබඳව ඇති සම්මත පිළිගැනීම අභියෝගයට ලක්කරයි",
    "News Content": "බුද්ධාගම නිසගයෙන් අවිහිංසාවාදී දහමක් වශයෙන් බටහිර දී වර්ණනාවට ලක්විය හැකිය. එහෙත් ආසියාවේ ඇතැම් තැන්වල සිටින බලවත් සුළු පිරිසක් විසින් ඔසවා තැබෙන ප‍්‍රචණ්ඩකාරී ඝෝෂාව, එම ආගමේ කරුණාවන්ත පෙනුමට හරස්ව සිටී.\nපසුගිය සතියක, ශ්‍රී ලංකාවේ මුස්ලිම්-විරෝධී සැහැසි බෞද්ධයන් පිරිසක් කලකෝලාහල කළෝය. එ් ගැටුම්වලින් අඩු වශයෙන් තුන් දෙනෙකු ජීවිතක්ෂයට පත්වූ අතර මුස්ලිම් ජාතිකයන්ට අයත් ස්ථාන 200 කට වැඩි ප‍්‍රමාණයකට අලාභහානි සිදු කෙරුණි. මේ ජාතිවාදී ප්‍රචණ්ඩත්වය අවුළුවන ලද්දේ බෞද්ධ ජාතිකවාදීන් විසිනි.\nමියන්මාරයේ අන්ත ජාතිකවාදී භික්ෂූන්ට නායකත්වය දුන් කලහකාරී දේශක විරතු, එරටේ වෙසෙන ඉතා කුඩා මුස්ලිම් ප‍්‍රජාවට එරෙහිව වෛරය වැපිරුවේය. ඒ අනුව, මුස්ලිම් ආගමට අයත් 700,000 කට ආසන්න රොහින්ග්‍යා ප‍්‍රජාවක් බංග්ලාදේශයට පළා ගියහ. අසල්වැසි තායිලන්තයේ තවත් භික්ෂුවක් මුස්ලිම් පල්ලි ගිනි තබන්නැයි කරන ලද ඉල්ලීමක් මහත් ආන්දෝලනයට ලක්විය.\nහරියට හෝ වැරදියට, අවිහිංසාවාදී දහමක් වශයෙන් චිරප‍්‍රසිද්ධ ආගමක අනුගාමිකයන් මෙසේ කලහකාරී පිරිසක් වශයෙන් මතුවීමට හේතු කාරණා කවරේද ? හොලිවුඩ් හරහා, භාවනා පංති හරහා, ආකස්මික දලයිලාමාගේ උද්ධෘත හරහා, ඝර්ම කලාපීය රටවල කෙරෙන සංචාර හරහා බුද්ධාගම දැන හැඳින සිටින බටහිර වෙසෙන බොහොමයක් දෙනාට මෙවැනි භික්ෂූන්ගේ ප්‍රචණ්ඩකාරීත්වය බලවත් කම්පාව දනවන්නකි.\nඑහෙත්, බුද්ධාගම සහ ප‍්‍රචණ්ඩත්වය පිළිබඳ ගැඹුරු අධ්‍යයනයකින් පසුව ග‍්‍රන්ථයක් ලියා පළකොට ඇති, යංස්ටවුන් රාජ්‍ය විශ්වවිද්‍යාලයේ ආගම පිළිබඳ විශේෂඥ මයිකල් ජෙරිසන් පෙන්වා දෙන පරිදි, ඉතිහාසය මුළුල්ලේම ඇතැම් බෞද්ධ පිරිස්, වෙනත් සෑම ආගමක සේම, ප‍්‍රචණ්ඩත්වය සාධාරණීකරණය සඳහා බුද්ධාගම පාවිච්චි කොට තිබේ. ‘ශ‍්‍රී ලංකාවේ වේවා, මියන්මාරයේ වේවා, තායිලන්තයේ වේවා දක්නට ලැබෙන පොදු මානසිකත්වයක් තිබේ. එනම්, බුද්ධාගම යම් ආකාරයකින් තර්ජනයට ලක්ව ඇති බවයි’ යනුවෙන්, මෑත කාලීන බෞද්ධ ප‍්‍රචණ්ඩත්වය ගැන කතා කරමින් ඔහු කීවේය. ‘සෑම ක්ෂේත‍්‍රයකටම ඔවුන්ගේම වන ඉතිහාසයක්, ඔවුන්ගේම වන හේතු සමුදායක් ඇති අතර, ඒ ඔස්සේ කලහයට පොළඹවන්නන් පිරිසක් ද සිටිති. මේ පොළඹවන්නන් එකිනෙකාට සහසම්බන්ධීය.’\nආක‍්‍රමණකාරී ඉස්ලාම් ආගම\nආසියාවේ මෑතකාලීන බොහෝ තැන්වල මේ ප‍්‍රචණ්ඩත්වය එල්ල වී ඇත්තේ මුස්ලිම් ආගමිකයන්ට එරෙහිවය.\nඇෆ්ගනිස්තානයේ බාමියන් බුදු පිළිම තලිබාන්වරුන් විසින් විනාශ කිරීම සහ ‘ත‍්‍රස්තවාදයට එරෙහි යුද්ධය’ පිළිබඳ වාගාලංකාර උත්සන්න වීම ඔස්සේ, එතෙක් කල් පැසවමින් තිබූ ඓතිහාසික දුක්ගැනවිලි, ‘මෑත කාලීන ඉස්ලාම්-භීතිකාවත් සමග සමගාමී වී තිබේ’.\nඉතිහාසය පුරා දීර්ඝ කාලයක් තිස්සේ මේ ප‍්‍රජාවන් අතර බොහෝ කොට සාමකාමී සහජීවනයක් සහ වෙළඳ සබඳතා තිබුණත්, වර්තමාන බෞද්ධ මූලධර්මාදීන් ඉස්ලාම් ආගමිකයන්ව දකින්නේ, මැලේසියාවේ සහ ඉන්දුනීසියාවේ ඓතිහාසිකව පැවති බෞද්ධ අධිරාජ්‍යයන් අතීතයේදී විනාශ කළ සහ දැන් ඔවුන්ගේ ජිහාඩ් සහ ඉහළ ජනගහන වර්ධන අනුපාතිකයන් හරහා නූතන බෞද්ධ රාජ්‍යයන්ටත් වින කැටීමට තතනන ආක‍්‍රමණකාරී ආගමක් වශයෙනි.\nමියන්මාරයේ විරතු නැමැති භික්ෂුව ස්වකීය ප්‍රකෝපකාරී දේශන හරහා මුස්ලිම්-විරෝධී අනුගාමිකත්වයක් ගොඩනගාගෙන තිබේ. ඒ සඳහා පුද්ගල ධර්ම දේශනා සහ මූණුපොත ඔහු පාවිච්චියට ගත් අතර, පසුගිය ජනවාරියේදී ඔහුගේ මුණූපොතේ පිටුව වසා දැමීමට බලධාරීන්ට සිදු විය. මියන්මාරයේ මුළු ජනගහනයෙන් මුස්ලිම් ප‍්‍රජාව නියෝජනය කරන්නේ සියයට හතරකටත් වඩා අඩු ප‍්‍රතිශතයක් වුවද, විරතු භික්ෂුව එය දකින්නේ මියන්මාරයේ බෙුද්ධාගම අතුගා දැමීමට සමත් කණ්ඩායමක් වශයෙනි. අන්තර් ආගමික විවාහ සහ ආගම් මාරු කිරීම සීමා කෙරෙන නීති පසුගිය කාලයේ එරට ඇති කෙරුණේ මේ භික්ෂුවගේ ‘මා බා තා’ කණ්ඩායමේ බලපෑම මතය.\nශ‍්‍රී ලංකාවේ බෞද්ධ රැඩිකල්භාවය, මේ වන විට ප‍්‍රධාන දේශපාලන ප‍්‍රවාහයට අවතීර්ණව ඇත. බෞද්ධ භික්ෂූන් කැරලි මර්දන පොලීසියත් සමග ගැටෙමින්, ආණ්ඩු-විරෝධී උද්ඝෝෂණවලට නායකත්වය දෙනු දක්නට ලැබේ. විසිහය අවුරුදු රුදුරු සිවිල් යුද්ධ කාලය තුළ, බෞද්ධ සිංහල බහුතරයේ අන්ත ජාතිවාදීන්ගේ උදහස එල්ල වී තිබුණේ මෙරටේ වෙසෙන දෙමළ හින්දු ජනතාව කෙරෙහිය. එහෙත් 2009 දී දෙමළ එල්.ටී.ටී.ඊ. කොටි සංවිධානය පරාජය කිරීමෙන් අනතුරුව මෙරට අන්තවාදීන්ගේ අවධානය දැන් යොමුව ඇත්තේ, සියයට දහයකට ආසන්න මුස්ලිම් ජනතාව කෙරෙහිය.\nමේ අන්තවාදී ව්‍යාපාරයේ ප්‍රමුඛ නායකයෙකු වන ගලගොඩඅත්තේ ඥානසාර නමැති භික්ෂුව, වෛරී භාෂණය පිළිබඳ චෝදනා යටතේ සහ කුරානයට නින්දා පරිභව කිරීම සම්බන්ධයෙන්, ඇප මත නිදහස්ව සිටින්නෙකි. ‘කුරානය මේ රටේ තහනම් කළ යුතු’ යැයි මෑතකදී ඔහු කීවේය. ‘තමුන් මේක කරන්නේ නැත්නම්, අපි ගෙයින් ගෙට යනවා මේක තහනම් කරවා ගන්නකල්’ යනුවෙන් ඔහු කියා තිබේ. ඔහුගේ ව්‍යාපාරය වන ‘බොදු බල සේනාව’ 2014 සැප්තැම්බර් මාසයේදී, මියන්මාරයේ විරතු නැමැති භික්ෂුව සහ ඔහුගේ අනුගාමිකයන්ව ලංකාවේදී පිළිගත්තේය.\nකෙසේ වෙතත්, තායිලන්තයේ මුස්ලිම්-විරෝධී අන්තවාදයට එතරම් සාර්ථකත්වයක් අත්කර ගැනීමට හැකි වී නැත. තායි ජාතික ජනමාධ්‍යවේදියෙකු වන සනිත්සුද එකචායි කියන පරිදි, භික්ෂුව කෙරෙහි එරට ජනතාව තුළ පැවති භක්තිය, දශක ගණනාවක් තිස්සේ (ශාසනය තුළ) පැවති දූෂණය නිසා විනාශ වී ගොස් තිබේ. ‘ඒ නිසා, භික්ෂූන් වහන්සේලා දේශනා කරන ජාතිවාදී බණ ගැන වැඩි දෙනෙක් නොතකති. ආණ්ඩුව වුවත් ඒ ගැන වැඩි සැලකිල්ලක් දක්වන්නේ නැත. එය, මියන්මාරයේ සහ ශ‍්‍රී ලංකාවේ පවතින තත්ත්වයට වඩා වෙනස් ය.’ කෙසේ වෙතත්, ගැටුම්කාරී තත්ත්වයන් තැනින් තැන ඇති වී තිබේ. මැලේ ජාතික මුස්ලිම්වරුන් බහුතරයක් ජීවත් වන රටේ දකුණ් පළාතේ ගත වූ දශකය තුළ හටගත් රුදුරු කැරැල්ලක් හේතුවෙන් 6500 කට අධික සිවිල් වැසියන් ප‍්‍රමාණයක් ඝාතනය විය. මියගිය අයගෙන් වැඩි දෙනෙකු මුස්ලිම් සිවිල් වැසියන්ය. එහෙත් කැරලිකරුවන්ගේ ඉලක්ක බවට බෞද්ධ භික්ෂූන් ද පත්ව තිබුණි. එය ද අවසානයේ හේතු වුණේ මුස්ලිම් ප‍්‍රජාව කෙරෙහි පවතින වෛරය වැඩි දියුණු වීමටය. ඝාතනය වීමට ලක්වන සෑම භික්ෂුවක් සඳහාම, මුස්ලිම් පල්ලියක් ගිනි තැබිය යුතු බවට, හීරළුවෙකු වන මහා අපිචාට් නැමැති පුද්ගලයා මූණුපොත හරහා ආයාචනා කර තිබුණි.\nකොමියුනිස්ට්වාදීන්ව මරව්\nබෞද්ධ භික්ෂූන්ට, සෘජුව සහභාගී නොවී ප‍්‍රචණ්ඩත්වය ඇවිල විය හැකි බව, විශේෂඥයෝ පෙන්වා දෙති. මියන්මාරයේ සහ ශ‍්‍රී ලංකාවේ ‘බෞද්ධ ආරක්ෂණවාදී’ ව්‍යාපාර ගැන බෙහෙවින් ලියා ඇති, දේවධර්මවාදය පිළිබඳ නෝර්වේජියානු ශාස්ත්‍රාලයේ ඉසෙලින් ෆ‍්‍රයිඩෙන්ලන්ඞ්, ‘ඉතා කලාතුරකින් හැරුණු කොට, බෞද්ධ ආරාමවාසී භික්ෂූන් ප‍්‍රචණ්ඩත්වයට මැදිහත් නොවන’ බව කියන්නීය. ‘එහෙත් අනෙකුත් අය විසින්, මැර කල්ලි විසින් වේවා, සිවිල් වැසියන් විසින් වේවා, පොලීසිය විසින් හෝ හමුදා කොටස් විසින් වේවා, කරගෙන යන ප‍්‍රචණ්ඩත්වය ඔවුන් යුක්ති සහගත කරන’ බව ඇය තවදුරටත් කියන්නීය. මෙම කණ්ඩායම් උසිගන්වනු ලබන්නේ හුදෙක් ඉස්ලාම්-භීතිකාවක් විසින් පමණක්ම නොවන බවත්, යටත්විජිත ඉතිහාසය, ගෝලීයකරණය සහ ලෞකිකවාදයේ නැගීම වැනි කරුණුත් ඊට බලපාන බවත් ඇය පෙන්වා දෙයි. ‘තමන්ගේ සම්ප‍්‍රදායයන් තමන්ගෙන් ගිලිහී යන බවට’ විශ්වාසයක් ඔවුන් තුළ මුල්බැසගෙන තිබේ.\nමේ අතර, මෑත ඉතිහාසයේ කොමියුනිස්ට් අත්දැකීම් නිසා භික්ෂූන්ට එල්ල වූ තර්ජනත් මේ තත්වයට බලපෑ බව, බැංකොක් විශ්ව විද්‍යාලයේ දේශපාලන විශ්ලේෂක පුවන්තොන් පවාකපන් පෙන්වා දෙයි. 1970 ගණන්වල පැවති සීතල යුද්ධ සමයේ විසූ තායිලන්තයේ ප‍්‍රමුඛ පෙළේ දක්ෂිණාංශික භික්ෂුවක් වූ කිත්තිවුත්තෝ, ‘කොමියුනිස්ට්වාදීන් මරා දැමීම පාපයක් නොවන’ බවට දේශනා කොට තිබේ.\nඉහත කී ආගමික ජාතිවාදය, වැඩි බලයක් නැති සුළුතර කොටස්වලට, උදාහරණයක් වශයෙන්, බංග්ලාදේශයේ චිතගොන් කඳුකරයේ වෙසෙනෙ බෞද්ධයන්ට අහිතකර ලෙස බලපෑ හැකි බව ජෙරිසන් පෙන්වා දෙයි.\n‘ඓතිහාසික වශයෙන් සත්‍යයක් නොවන මුත්, මුස්ලිම්වරුන් අතීතයේ සිට බෞද්ධයන්ගේ හතුරන් ලෙස හංවඩු ගැසීම නිසා මේ කොටස් අතරේ පවතින නොහොඳ නෝක්කාඩු තව තවත් ශක්තිමත් කෙරෙන’ බව ඔහුගේ විශ්වාසයයි. ‘ඒ හානිය දැනටත් සිදු කෙරෙමින් පවතින අතර, අන්‍යොන්‍ය විශ්වාසයේ බිඳ වැටීමක් සමග භීතිකා වර්ධනය වීමේ අවකාශයක්’ උදා වී ඇති බව ඔහු තවදුරටත් පෙන්වා දෙයි.\n*2018 මාර්තු 15 වැනි දා ‘ඩේලි එෆ්.ටී.’ පුවත්පතේ පළවූ, ‘Rise of Violent Buddhist Rhetoric in Asia Defies Stereotypes’ නැමැති ලිපිය සිංහලට පරිවර්තනය කළේ ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි.",
    "URL": "https://www.vikalpa.org/article/32128",
    "Category": "N/A"
}