{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 19, 2018",
    "Headline": "පළාත් පාලන මැතිවරණයෙන් ආණ්ඩුව උගත යුතු පාඩම්",
    "News Content": " පළාත් පාලන මැතිවරණය විසින් දේශපාලනික තලය මත සිදු කරන ලද බලපෑම ඇදහිය නොහැකි, තීරණාත්මක එකකි. පුවත්පත් වාර්තා කරන අන්දමට, මැතිවරණ ප‍්‍රතිඵල නිකුත් වීමත් සමග අගමැතිවරයා ඉල්ලා අස්විය යුතු යැයි ජනාධිපතිවරයා යෝජනා කොට තිබේ. එසේ වෙතත්, එක්සත් ජාතික පක්ෂයේ බහුතරයක් රනිල් වික‍්‍රමසිංහ දිගටම අගමැති ධුරයේ සිටිය යුතු බව කියන අතර ඔහුගේ නායකත්වය කෙරෙහි සහයෝගය පළ කරති. පෞද්ගලික රූපවාහිනී නාලිකාවක් මගින් කරනු ලබන මාධ්‍ය සංදර්ශන හරහා මේ බල අරගලය තවත් උග‍්‍ර කරයි. නමුත් යථාර්ථය වන්නේ ජනාධිපතිවරයාට අගමැතිවරයාව ඉවත් කිරීමේ බලයක් නොතිබීම ය. 19 වැනි ව්‍යවස්ථා සංශෝධනය තුළින් ඒ අරභයා සීමාවන් පනවා තිබේ. \n නීති විශාරදයන්ට අනුව, 19 ව්‍යවස්ථාව යටතේ විධායක ජනාධිපතිවරයාගේ වරණයන් බරපතල ලෙස සීමා කොට තිබේ. ජාතික ආණ්ඩුවේ අනාගත ගමන් මග තීරණය කිරීම සඳහා දේශපාලනික කමිටුවක් පත්කිරීම, කාගේ කාගේත් ලැජ්ජාව වසා ගැනීම සඳහා ඉලක්ක වන්නකි. මේ වසරේදී පළාත් සභා ඡන්දත් පැවැත්විය යුතුව ඇති තත්වයක් තුළ, අනාගත ඡුන්දදායකයා කෙරෙහි ඕනෑම ආකාරයක තීරණාත්මක බලපෑමක් ඇති කිරීම සඳහා, පවතින තත්වයේ වෙනසක් සහ ආණ්ඩුව ගෙන යා යුත්තේ කෙසේද යන්න අත්‍යාවශ්‍ය කාරණයක් බවට පත්කොට ඇත. \n මහ වින්නැහිය\n සමගි ආණ්ඩුවේ ප‍්‍රධාන පාර්ශ්ව දෙක, එනම් එක්සත් ජාතික පක්ෂය සහ ශ‍්‍රී ලංකා නිදහස් පක්ෂය එක්ව, පො.ජ.පෙ. ට වඩා සියයට 1.5 ක වැඩි ඡන්ද ප‍්‍රතිශතයක් ලබාගෙන තිබීම (ආණ්ඩුව: සියයට 46.01 ක් හෙවත් මිලියන 5.093 ක් ද, පො.ජ.පෙ. සියයට 44.66 ක් හෙවත් මිලියන 4.941 ක් ලබාගෙන තිබීම) සහ ජනතා විමුක්ති පෙරමුණ සහ දෙමළ ජාතික සන්ධානයත් ආණ්ඩු පෙරමුණ සමග එකට ගත් විට (2015 ජනවාරි 8 සඳහා සිටි සන්ධානය එකට ගත් විට), එම ප‍්‍රතිශතය සියයට 54 ක්ව තිබීම කෙසේ වෙතත්, පො.ජ.පෙ. අත්කරගෙන ඇත්තේ විශිෂ්ට ජයක් බව පිළිගත යුතුය. ඔවුන් ඒ ජයග‍්‍රහණය ලබා ගන්නේ අලූත් පක්ෂයක් වශයෙන් සහ මොනම ආකාරයක හෝ රාජ්‍ය අනුග‍්‍රහයක් නොලබමින් ය.\n අනිත් අතට, එක්සත් ජාතික පක්ෂය පළාත් පාලන ආයතන 41 ක් ද, ශ‍්‍රී ලංකා නිදහස් පක්ෂය පළාත් පාලන ආයතන 10 ක් ද ජයග‍්‍රහණය කරද්දී, පො.ජ.පෙ. ආයතන 239 ක් දිනාගෙන තිබේ. කරුණු එසේ වුව ද, ආණ්ඩු පාර්ශ්ව දෙක එකට එක් වීමෙන් පළාත් පාලන ආයතන 100 කට වැඩි ප‍්‍රමාණයක් මෙහෙයැවීමේ හැකියාව ආණ්ඩුවට ඇතැයි දැන් කියනු ලැබේ. මෙහිදී පැහැදිළිව පෙනෙන්ට ඇති කාරණය වන්නේ, වර්තමාන ආණ්ඩුවේ අවසාන වසර දෙකක කාලය තුළ ඒකාබද්ධ විපක්ෂයට පියවරක් ඉදිරියෙන් ගමන් කිරීමට තරම් වන දේශපාලනික විචක්ෂණ භාවය මේ ආණ්ඩුවට නැති බව ය. ආණ්ඩුවේ උපාය මාර්ග සහ උපායයන් තිබුණේ බාගෙට තැම්බූ ස්වරූපයකිනි. ඒ නිසා, මේ ඡන්දයේදී ප‍්‍රාදේශීය ප‍්‍රශ්නවලින් එහාට යමින්, ජාතික වැදගත්කමක් ඇති ප‍්‍රශ්න සම්බන්ධයෙන් ආණ්ඩුව කටයුතු කළ ආකාරය විවේචනය කරන ඉසව්වකට ඒකාබද්ධ විපක්ෂය පිළිපන්නේය. එහිදී මුල් තැන ගත් ප‍්‍රධාන ප‍්‍රශ්න තුනක් වුණේ, වර්ධනය වන ජීවන වියදම, දූෂණය සහ යටිතල සංවර්ධනයේ සීමිත බව ය. \n ආණ්ඩුවේ අවධානය යොමු නොවූ තවත් ප‍්‍රබල විවේචනයක් වුණේ, බරපතල සිදුවීම් සම්බන්ධයෙන් කෙරෙන පරීක්ෂණ කඩිනම් නොකිරීම සහ නීතිපති දෙපාර්තමේන්තුව මෙන්ම නීතිය හා සාමය අමාත්‍යාංශයත් අව-කළමනාකරණයට යට වීම ය.\nපරිපාලනයේ අසාර්ථකත්වයන් \n රාජ්‍ය සේවයට අදාළ ප‍්‍රශ්න නිරාකරණය නොකිරීම, පසුගිය වසර තුන තිස්සේම ඒ අර්බුදයේ ගිලී සිටීම, ගමනාගමනය, සෞඛ්‍ය සහ පෙට‍්‍රල් අර්බුදය ඇතුළු බල ශක්ති අංශයේ වෘත්තීය සමිති හසුරුවා ගැනීමට නොහැකි වීම, මහජනතාවට මහත් වධයක් වූ විරෝධතා සහ වැඩ වර්ජන පාලනය කර ගැනීමට නොහැකි වීම, පාක්ෂිකයන්ට රැකියා ලබා දීමට අසමත් වීම, මහ බැංකු බැªම්කර වංචාවේ චූදිතයන්ට එරෙහිව තීරණාත්මක පියවර නොගැනීම, පැරෂුට්කාරයන්ට තැන දෙමින් පක්ෂයේ දැවැන්තයන්ව කොන් කිරීම, ලබමින් තිබූ යෝධ පාඩුව තවත් වැඩි කිරීමට වගකිව යුතු ශ‍්‍රී ලංකන් ගුවන් සේවයේ අධ්‍යක්ෂ මණ්ඩලයට එරෙහිව පියවර නොගැනීම සහ යහපාලන ආණ්ඩුවෙන් කරන ලද යහපත් ක‍්‍රියා පවා ජනතාවට සන්නිවේදනය කිරීමට අසමත් වීම වැනි කරුණු, එක්සත් ජාතික පක්ෂය පසුගිය පාර්ලිමේන්තු මැතිවරණයේදී ලබා ගත් ඡුන්ද ප‍්‍රමාණයෙන් සියයට 10 ක් නැති කර ගැනීමටත්, ශ‍්‍රී ලංකා නිදහස් පක්ෂය එහි ඉතිහාසයේ පළමු වරට සියයට 15 ටත් අඩු ඡන්ද ප‍්‍රතිශතයකට පහළ වැටීමටත් හේතු විය. එබැවින්, එක්තරා මාධ්‍ය ආයතනයක් එක දිගටම අගමැතිවරයාට දිගට හරහට පහර දෙමින් සිටියද, මේ වින්නැහියට එක්සත් ජාතික පක්ෂයට පමණක් ඇඟිල්ල දිගු කිරීමට ජනාධිපතිවරයාට පුළුවන් කමක් නැත. \n එසේම මහජනතාවත් අමතක නොකළ යුතු කාරණා කිහිපයක් තිබේ. ගිය වසරේ ජීවිත ගණනාවක් ද විනාශ කරමින් සොබාවික විපත් ගණනාවක්ම සිදු විය. ගොඩගැසී තිබූ ණය කන්දරාවත්, ආණ්ඩුවට ලෙහෙසියෙන් ගොඩ ඒමට නොහැකි තත්වයක් නිර්මාණය කොට තිබුණේය.\nඉදිරි මග\n සහතික වශයෙන්ම, ආණ්ඩුවේ දෙපාර්ශ්වයටම සියල්ල අහිමි වී නැත. ඉදිරි මාස 24 කාලය තුළ ආණ්ඩුව පැහැදිළි ආර්ථික දැක්මක් සහිත ගමනක් යා යුතුව තිබේ. වාර්ගික එක්සත් භාවය සහ සහජීවනය සඳහා දිගටම කටයුතු කළ යුතුව තිබේ. දැරීමට සිදුව ඇති මහා ණය කන්දරාව ඉදිරියේ, වෙළඳපොළ කෙරෙහි සහනශීලීව බලන ලිබරල්වාදියෙකු සේ ජාත්‍යන්තරව සැලකෙන අගමැති රනිල් වික‍්‍රමසිංහගේ දායකත්වය නැතිවම බැරි දෙයකි. \n එබැවින් පොදු ආර්ථික වැඩපිළිවෙලක් සඳහා ජනාධිපතිවරයා අගමැතිවරයාට සහාය දිය යුතු අතර, ඒ ඔස්සේ මීට වඩා අඩු හානියකින් ජනතාව ඉදිරියට යාමට අවස්ථාවක් දෙදෙනාටම උදා කර ගත හැකි වන්නේය. එසේම මේ නායකයන් දෙන්නාම, තමන් කෙරෙහි කලකිරී සිටින ඡුන්දදායකයාගේ ඉල්ලීම්වලට කන් දිය යුතු අතර ඔවුන්ගේ ප‍්‍රශ්නවලට ආමන්ත‍්‍රණය කළ යුතුව තිබේ. \n එක්සත් ජාතික පක්ෂයට පාර්ලිමේන්තුවේ ආසන 106 ක් තිබේ. සරළ බහුතරයක් ලබා ගැනීමට ඔවුන්ට අඩුව තිබෙන්නේ ආසන හතකි. සුළුතර ආණ්ඩුවක් පිහිටුවීමටත්, තමන්ගේ ප‍්‍රතිපත්ති වඩාත් සාර්ථකව ක‍්‍රියාවට නැංවීමටත් ඔවුන්ට හැකියාව ඇත්තේය. කැබිනට් මණ්ඩලයේ ප‍්‍රධාන සංශෝධන ගණනාවක් සමග, නව උපාය මාර්ගයෙක් ඔස්සේ තවදුරටත් එක්සත් ආණ්ඩුව දිගටම පවත්වාගෙන යාමට අග‍්‍රාමාත්‍යවරයා අධිෂ්ඨාන කොට සිටීම යහපත් සංඥාවක් වන අතර මේ මොහොතේ රට ඉදිරියේ ඇති හොඳම තේරීම ද එය වන්නේය. අනිත් අතට, එක්සත් ජාතික පක්ෂයේ යම් පිරිසක් සමග ආණ්ඩුවක් පිහිටුවීම ගැන ශ‍්‍රී ලංකා නිදහස් පක්ෂය මේ අවස්ථාවේ කතා කිරීම, ජනවාරි 8 ජනවරම අවසානයකට ළඟා කෙරෙන පැහැදිළි සංඥාවක් වන අතර අලූත් දේශපාලන පරිච්ෙඡ්දයක ඇරඹුවක් විය හැක්කේය.\n දිනේෂ් වීරක්කොඩි \n2018 පෙබරවාරි 16 වැනි දා ‘ඬේලි එෆ්.ටී.’ පුවත්පතේ පළවූ Lessons for Government from Recent LG Elections නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි",
    "URL": "https://www.vikalpa.org/article/31923",
    "Category": "N/A"
}