{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 17, 2022",
    "Headline": "ලාංකීය දේශපාලනයේ නව සංධිස්ථානමය මොහොතක්",
    "News Content": "නව ජනපතිවරයාගේ සර්ව-පාක්ෂික ප්‍රයත්නයේ අරමුණ කුමක්ද? එහි ප්‍රකාශිත අරමුණ වන්නේ ආර්ථිකයේ ස්ථාවරත්වයක් ගොඩ නැගීම සඳහා අවශ්‍ය පූර්ව-කොන්දේසියක් ලෙස දේශපාලන ස්ථාවරත්වයක් ගොඩ නැංවීමයි. එසේනම්, මෙම සර්ව-පාක්ෂික වැඩ පිළිවෙළට සමගාමීව තෝරාගත් අරගලකරුවන් මර්දනය කිරීමේ මෙහෙයුමක් ක්‍රියාත්මක වෙමින් තිබෙන්නේ මන්ද? ජනතා අරගලය නිර්-ප්‍රචණ්ඩ සහ ප්‍රජාතාන්ත්‍රික එකක් වී තිබියදීත් දේශපාලන ස්ථාවරත්වය සඳහා හදිසි නීති රෙගුලාසි පැණවීමක් අවශ්‍ය වී තිබෙන්නේ මන්ද? අරගලකරුවන් ‘හොඳ ළමයින්’ සහ ‘නරක ළමයින්’ ලෙස වර්ගීකරණය කිරීමේත්, නරක ළමයින් වනාහී නිර්දය ලෙස මර්දනය කර දැමිය යුතු ෆැසිස්ට්වාදීන් සහ කුඩුකාරයින් ලෙස හුවා දැක්වීමේත් මාධ්‍ය මෙහෙයුමක් ක්‍රියාත්මක කෙරෙන්නේ හුදෙක් ‘රාජපක්ෂ බල-ජාලය’ තෘප්තිමත් කිරීම සඳහා පමණක්ද? එසේනම්, එය සර්ව-පාක්ෂික එකතුවක් සඳහා රාජපක්ෂ ජාලයට පිටතින් සිටින පක්ෂ දිනාගැනීමේ ප්‍රයත්නයකට බාධාකාරී නොවන්නේ කෙසේද? මේ උභතෝකෝටිකය හුදෙක් රනිල් වික්‍රමසිංහගේ දේශපාලන සහ/හෝ පුද්ගලික පළිගැනීමේ චේතනාවකට ලඝු කොට තේරුම් කළ හැකිද? එසේනම්, එම පළිගැනීමේ චේතනාව වෙනුවෙන් තම ආසන්න සහ දිගුකාලීන දේශපාලන අරමුණු කැප කිරීමට තරම් ඔහු අපරිණත සහ අප්‍රායෝගික දේශපාලන නායකයෙකු වේ යැයි අප උපකල්පනය කළ යුතුද?\nඉහත සියළු ගැටළු සාරාංශ කොට කියන්නේ නම්, වික්‍රමසිංහගේ ප්‍රවේශයෙන් බැලූ විට දේශපාලන ස්ථාවරත්වයත් ආර්ථික ස්ථාවරත්වයත් රාජ්‍ය මර්දනයත් අතර පවත්නා සම්බන්ධතාව කුමක්ද? මේ ගැටළුවට විසඳුම නව ජනාධිපතිවරයා විසින්ම මෑතකදී සර්ව-පාක්ෂික වැඩ පිළිවෙලක් සඳහා සාකච්ජා කිරීමට ඔහුව හමු වූ සමගි ජන බලවේගයේ නියෝජිතයින් හමුවේ ප්‍රකාශයට පත් කෙරිණ. ඔහුගේ පණිවිඩය ඉතාම සරල සහ නිරවුල් එකක් විය. “ඉදිරි ආර්ථික පරිවර්තන සඳහා හදිසි නීති රෙගුලාසි පැණවීම අවශ්‍ය වේ.” ඔහු මෙහිදී සැබවින්ම හැකිතරම් අවංකව සහ විවෘතව හදිසි නීතිය ඇතුළු මර්දන ක්‍රියාමාර්ග පසුපස පවතින තර්කණය කුමක්දැයි පැහැදිලි කොට තිබේ. (“දේශපාලන ආර්ථිකය මෝඩයෝ!”). \nසරලව, මෙහි අදහස වන්නේ ඉදිරියේදී ක්‍රියාත්මක කරන්නට නියමිත ඇතැම් ආර්ථික වෙනස්කම් සාමාන්‍ය නීතිය යටතේ ක්‍රියාවට නැගීම අසීරු වනු ඇති බවයි. (ඒවා කෙබඳු ආකාරයේ වෙනස්කම්දැයි ඔබට සිතා ගත හැකිය). විශේෂයෙන්ම පසුගිය අප්‍රේල් මාසයේ සිට පුළුල් බහුජන සහභාගීත්වයක් ඇතිව වර්ධනය වූද, රාජපක්ෂ පාලන තන්ත්‍රය සසළ කරවන්නට සමත් වූද, එනයින් ජයග්‍රාහී මානසිකත්වයක් අත්පත් කර ගත්තා වූද ජන අරගලයක අත්දැකීම් සහිත සමාජයක්, ඉදිරියේදී උත්සන්න වීමට නියමිත ආර්ථික පීඩනයන් හමුවේ නිහඬව නොසිටිනු ඇති බැවිනි. එබැවින්, වත්මන් ආර්ථික වියවුල සඳහා ජාත්‍යන්තර මූල්‍ය අරමුදල විසින් ඉදිරිපත් කෙරෙන බෙහෙත් වට්ටෝරුව භාරගැනීමට තීරණය කොට තිබෙන දක්ෂිණාංශික නායකයා, ඒ සඳහා අවශ්‍ය දේශපාලන පරිසරය නිර්මාණය කරන්නට සිදුවන්නේ මර්දනීය රාජ්‍ය යාන්ත්‍රණ බලවත් කිරීම මගින් යැයි නිගමනය කිරීම අපේක්ෂා කළ යුත්තකි. විශේෂයෙන්ම ඔහු බලයට පත්ව සිටින්නේ කිසිදු ජනතා වරමක් හෝ සුජාතභාවයක් සහිතව නොවන බැවින්ද, අඩු තරමින් ලබන වසරේ මාර්තු මාසය වන තෙක් ඔහුගේ පැවැත්ම රඳා පවතින්නේ දැනටමත් ජනතා විරෝධයට ලක්ව තිබෙන රාජපක්ෂ බල-ජාලය මත බැවින්ද මෙය කිසිසේත්ම පුදුමයට කාරණයක් නොවේ. (මාර්තු මාසයෙන් පසුව ඔහුට රාජපක්ෂ-ජාලය හීලෑ කරගැනීම සඳහා පාර්ලිමේන්තුව විසුරුවා හැරීමේ තර්ජනාත්මක කෙවිට භාවිත කළ හැකිය). \nනව-ලිබරල් කම්පන ප්‍රතිකාරය\nබොහෝ අරුත්වලින් 1980 දශකය මතකයට නැංවෙන සිද්ධි දාමයක් දිග හැරෙන පසුබිමක රනිල් වික්‍රමසිංහ තම මාමාගේ දේශපාලන ක්‍රියාන්විතයේ වැදගත් අංග කිහිපයක් පුනරාවර්තනය කරමින් සිටින සෙයකි. එනම්, ජනප්‍රිය නොවන ආර්ථික ප්‍රතිපත්ති ක්‍රියාත්මක කිරීම සඳහා දේශපාලන බලය වඩ වඩාත් සංකේන්ද්‍රණය කර ගැනීම; ආර්ථිකමය ගැටළු අරභයා පැන නගින දේශපාලන විරෝධතා මැඩ පැවැත්වීම; නොඑසේනම්, මේ දිනවල සිදු කෙරෙන පරිදි විරෝධතා පැන නැගීමට ඇති දේශපාලන විභවතා කලින්ම පාගා දැමීම; ආර්ථික පීඩනය සමාජයේ වඩාත්ම දරිද්‍ර සහ ආන්තික කොටස් වෙත පටවන අතර දෘෂ්ටිවාදී ක්ෂේත්‍රයේ වැඩි නියෝජනයක් සහිත නාගරික මධ්‍යම පන්තික කොටස්වල පක්ෂපාතීත්වය දිනා ගැනීමට ප්‍රයත්න දැරීම (පොදු ප්‍රවාහණය කැප කරමින් පුද්ගලික මෝටර් රථ සඳහා වැඩි ඉන්ධන ප්‍රමාණයක් ලබා දීම වැනි); වෘත්තීය සමිති සහ ශිෂ්‍ය ව්‍යාපාර මර්දනය කරමින් සිවිල් සමාජ නිදහස අහුරා දැමීම; විපක්ෂයට අයත් පක්ෂ මර්දනය කිරීම හෝ ඒවා සම්මුතිකාමී රාමුවක් තුළ හීලෑ කොට තබා ගැනීම; ආර්ථික ස්ථාවරත්වය වෙනුවෙන් දේශපාලන නිදහස කැප කළ යුතුය යන ආප්තෝපදේශය ප්‍රායෝගිකව අනුගමනය කරන අතරම තම නිර්-ප්‍රජාතාන්ත්‍රික භාවිතයන් ප්‍රජාතන්ත්‍රවාදයේ නාමයෙන් යුක්ති සහගත කිරීම.\nජේ.ආර්. ජයවර්ධන ආර්ථික ලිබරල්කරණ ප්‍රතිපත්තීන් ක්‍රියාවට නැගීමට සමගාමීව විධායක බලය සංකේන්ද්‍රණය කෙරෙන ආණ්ඩුකරන රාමුවක් හඳුන්වා දුන් අතර වෘත්තීය සමිති ව්‍යාපාරය සහ ශිෂ්‍ය ව්‍යාපාරය ඔහුගේ මර්දනකාරී පාලනයේ පළමු ඉලක්ක වූ බව අමතක නොකළ යුතුය. එසේම, මෙය හුදෙක් ලංකාවට පමණක් සීමා වූ තත්ත්වයක්ද නොවේ. 1973 වසරේදී කුප්‍රකට ‘චිකාගෝ කොල්ලන්’ විසින් පිනෝචේගේ ඒකාධිකාරී පාලනය යටතේ චිලිය තුළ ක්‍රියාත්මක කරන ලද නව-ලිබරල් ක්‍රියාන්විතය ඒ වනවිටත් ‘ඒකාධිකාරී නිදහස් වෙළඳපල ක්‍රමයක්’ පිළිබඳ ජාත්‍යන්තර අත්දැකීමක් සපයා තිබිණ. මාගරට් තැචර් යටතේ එක්සත් රාජධානිය තුළ නව-ලිබරල්කරණය සහ නව-ගතානුගතිකවාදය අතර සම්බන්ධයක් ගොඩ නැගුණු ආකාරය ස්ටුවර්ට් හෝල් විසින් මනාව විශ්ලේෂණයට ලක් කොට තිබේ. කෙසේ වුවත්, සමකාලීන ලංකාව තුළ ජනප්‍රිය නොවන ආර්ථික ප්‍රතිපත්ති ඉහළ සිට ක්‍රියාත්මක කිරීමේදී ඒවා ජයවර්ධනගේ කාලයටත් වඩා බරපතල සමාජමය කම්පනයක් ජනනය කරනු ඇත. මන්දයත්, දැන් එම ප්‍රතිපත්ති ක්‍රියාත්මක කරන්නට සිදුවන්නේ බරපතල ගෝලීය සහ ජාතික අර්බුදයකට දක්වන අසරණ ප්‍රතිචාරයක් ලෙසිනි. එසේම, ’80 දශකයේදී පැවතියාට වඩා ජනතා විශ්වාසය සහ පක්ෂපාතීත්වය ගිලිහී ගිය පාලන තන්ත්‍රයක කතෘත්වයෙනි. අනෙක් අතින්, එකල නොපැවති ආකාරයෙන් බහුජන ශ්‍රේණීන් දේශපාලන අවකාශයට කඩා වැදීමේ අත්දැකීමක මතකය ගිලිහී නොගිය තත්ත්වයක් තුළය. \nමේ අනුව, බොහෝ විට වත්මන් සංධර්භය තුළ අයි.එම්.එෆ් නිර්දේශ ක්‍රියාවට නැගීම නයෝමි ක්ලයින්ගේ වචනයෙන් කිව හොත්, ‘කම්පන ප්‍රතිකර්මයක’ ස්වරූපයෙන් සිදු වනු ඇතැයි අපේක්ෂා කළ හැකිය. එහි අදහස නම්, සමාජය විශාල කම්පනයකට ලක්ව සිටින තත්ත්වයක් තුළ එතෙක් ක්‍රියාත්මක කළ නොහැකි යැයි පෙනුණු බරපතල ආර්ථික වෙනස්කම් ඉක්මණින් ක්‍රියාවට නංවා අවසන් කිරීමයි. එක්සත් ජනපදයේ කැත්‍රිනා සුළි කුණාටුව පසුබිම් කරගෙන ඇති වූ සමාජ කම්පනය තුළ පොදු පාසැල් පෞද්ගලීකරණය කිරීම මේ සඳහා ක්ලයින් දක්වන නිදසුනකි. නව-ලිබරල් ධර්මයේ කතෘවරයෙකු වූ මිල්ටන් ෆ්‍රීඩ්මාන්ගේ උපදෙස වූයේ සමාජය කම්පනයෙන් මිදී යළි පියවි සිහිය ලබන විට අවශ්‍ය වෙනස්කම් සියල්ල සිදු කොට හමාර කොට තිබිය යුතුය යන්නයි. ඇතැම්විට, රනිල් කතා කරන ඉතාම දුෂ්කර ඉදිරි සය මසෙන් ගම්‍ය වන්නේ එවන් කම්පන ප්‍රතිකාරයක් විය හැකිය. \nඉදිරි සය මස තුළ සිදුකෙරෙන ආර්ථික වෙනස්කම් සමග පැන නැගිය හැකි ජනතා විරෝධය දමනය කිරීම සඳහා ඇතැම් විපාක්ෂික බලවේග මර්දනය කිරීමක්ද, ඇතැම් බලවේග හීලෑ කර ගැනීමක්ද, තවත් ඇතැම් බලවේග නිර්-දේශපාලනීකරණය කිරීමක්ද වුවමනා වන බැව් වටහා ගන්නට පරිණත දක්ෂිණාංශික නායකයෙකු අසමත් වන්නේ නැත. (ග්‍රාම්ස්චි පැවසූ ලෙස පාලක පන්තියේ නායකයින් දේශපාලනයේ කලාව දැනගන්නේ බොහෝ විට පොත්පත් කියවා උගැන්මෙන් නොව තම අතීත සම්ප්‍රදායන් මගිනි). ඒ අනුව ගත් කල, ඉදිරියේ එන ජනප්‍රිය නොවන ක්‍රියාමාර්ග සඳහා හැකිතරම් දුරට විපක්ෂයේ කණ්ඩායම් දායක කරගැනීම වත්මන් පාලනයට ඉතාම ප්‍රයෝජනවත් වනු ඇත. එවිට ජනතා විරෝධය එල්ල වනු ඇත්තේ රනිල්-රාජපක්ෂ පාලනයට එරෙහිව පමණක් නොව ඊනියා සර්ව-පාක්ෂික ක්‍රියාන්විතයට සම්බන්ධ වූ සියලු පක්ෂවලට එරෙහිවය. ජන පදනමක් නොමැති වත්මන් පාලන තන්ත්‍රය සමග සම්මුතිගත වන විපක්ෂයේ කොටස්වලට ඉදිරි ජන අරගලයක සහයෝගය හිමි නොවනු ඇති අතර, ඒ වෙනුවට ඔවුනට රාජ්‍ය මර්දනයේ සෘජු හෝ වක්‍ර ආශීර්වාදකයින් බවට පත් වීමේ ඉරණම භාරගන්නට සිදු වනු ඇත. ප්‍රධාන විපක්ෂය මේ වනවිටත් හදිසි නීතිය පැණවීම, අරගලකරුවන් අත් අඩංගුවට ගැනීම සහ අරගල බිම් වෙත ප්‍රචණ්ඩ ප්‍රහාර එල්ල කිරීම වැනි මර්දනීය ක්‍රියාමාර්ග වෙත වාචික විරෝධයක් දැක්වීමට පමණක් සීමා වී සිටින බැවින් ඔවුන් සර්ව-පාක්ෂික වැඩ පිළිවෙල පිළි ගත්තද, නොගත්තද, රනිල්-රාජපක්ෂ සම්මුතිවාදයේ රීතීන් සමග අනුගත වෙමින් සිටින බවක් පෙනේ. \nජාතිය වෙනුවට ජනතාව \nකෙසේ වෙතත්, ඉතිහාසය පුනරාවර්තනය වන්නේ නැත. 1980 දශකයේදී ජයවර්ධන පාලනය සතුව සක්‍රීය ජනතා කැමැත්ත දිනාගැනීම සඳහා ප්‍රබල දෘෂ්ටිවාදී උපකරණයක් තිබිණ. එනම්, රාජ්‍ය අනුග්‍රහයෙන් වර්ධනය කරමින් පවත්වාගෙන ගිය සිංහල බෞද්ධ ජාතිකවාදයයි. අඩු තරමින් 1987 ඉන්දු-ලංකා ගිවිසුම අත්සන් කරන තෙක් දෙමළ බෙදුම්වාදයට එරෙහි යුද්ධය දකුණේ බහුතර ජනවර්ගයේ කැමැත්ත සංවිධානය කිරීමේ මාධ්‍යයක්ද විය. ඉන්දීය බලපෑම හමුවේ එම මාධ්‍යය ජයවර්ධන පාලනයට අහිමි වූ අතර, ඉන්පසුව අධිපති ජාතිකවාදය සංවිධානය වූයේ පාලන තන්ත්‍රයේ ආධිපත්‍යයට එරෙහිවය. \nමෑත දිනෙක මා මිත්‍ර නිර්මාල් දේවසිරි ඔහුගේ මුහුණු පොතෙහි නිවැරදිව සඳහන් කර තිබූ පරිදි, 1980 දශකයේදී රාජ්‍යය සහ ජාතිය එකිනෙක අභිමුඛ වූයේ නම්, 2022 දී රාජ්‍යයට අභිමුඛ වන්නේ ජනතාවයි. එකල බහුතරයේ ජාතිකවාදය සංවිධානය වූයේ ප්‍රචණ්ඩ සහ ආයුධ සන්නද්ධ ව්‍යාපාරයක් ලෙසින් නම්, වත්මනෙහි සමාජ අරගලය නිර්-ප්‍රචණ්ඩ වූත් ප්‍රජාතාන්ත්‍රික වූත් එකකි. ආර්ථික පීඩනය මගින් ජනිත සමාජ විරෝධය දැන් ජනවාර්ගික සහ ආගමික පසමිතුරුතා අරගලයක් වෙත විතැන් වී නොමැත. ඒ වෙනුවට සමාජයේ බහු-විධත්වය සහ බහු-විධ ප්‍රජාතාන්ත්‍රික අභිලාෂයන් ජන අරගලය තුළ මූර්තිමත් වේ. ආර්ථික ප්‍රජාතන්ත්‍රවාදයට අදාළ සටන් පාඨ අරගලයේ පෙරමුණට පැමිණ තිබෙන බැවින් වාමාංශයටද මෙතෙක් අහිමි වී තිබූ දේශපාලන අවකාශයක් විවෘත වී ඇත. තවද, මෙතෙක් බොහෝ දෙනෙකුගේ විශ්ලේෂණයට ලක් නොවූ තවත් වැදගත් පරිවර්තනයක් වත්මන් අරගලය පසුබිම් කොටගෙන සිදුවෙමින් තිබේ. එනම්, 1960 දශකයේ මැදභාගයෙන් පසුව විකාශනය වූ ග්‍රාමීය පදනමක් සහිත වාමාංශික ව්‍යාපාරයත්, එම කාල පරිච්ජේදයේ සිටම නාගරික සමාජ පදනමක් සහිතව විකාශනය වූ පෙරටුගාමී කලා-සංස්කෘතික ව්‍යාපාරයත් මුල්වරට දේශපාලනිකව එකිනෙකා මුණ ගැසීමයි. \nමෙම පරිවර්තනීය ප්‍රවණතා සියල්ල සැලකිල්ලට ගත් කල ඉදිරියේදී ජනප්‍රිය-නොවන ආර්ථික ප්‍රතිපත්ති ක්‍රියාවට නගන අධිකාරීවාදී පාලනයක් සහ එයට එරෙහි ප්‍රජාතාන්ත්‍රික ජනතාවාදී (populist) ව්‍යාපාරයක් අතර ගොඩ නැගෙන පසමිතුරුතාව වටා ජාතික දේශපාලනය නැවත සංවිධානය වීමට විශාල විභවතාවක් තිබේ. \nසුමිත් චාමින්ද | Sumith Chaaminda",
    "URL": "https://www.vikalpa.org/article/41708",
    "Category": "N/A"
}