{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 13, 2018",
    "Headline": "තව වසරක් තම ධුර කාලය දීර්ඝ කර ගැනීමෙන් ද ඔහු කරනු ඇත්තේ ‘බැලීම’ පමණකි.",
    "News Content": "චෞරයා පදය වර නැගෙන්නේ කෙසේද? තමාට අයිතියක් නොමැති දේපල සොරකම් කළ පුද්ගලයකු, විශේෂයෙන්ම, බලහත්කාරයෙන් හෝ ප්‍රචන්ඩත්යෙන් තොරව, හිමි නොවන දේපල ලබාගන්නා පුද්ගලයා, සොරා ලෙස Oxford ශබ්දකෝෂය අර්ථකථනය කර ඇත. (https://en.oxforddictionaries.com/definition/thief). හොරෙක් වීම ලෙහෙසි පහසු කාර්යක් නොවේ. අප්‍රතිගත ධෛර්යක් තිබීමට අමතරව තම හෘදසාක්ෂිය නොසලකා හැරීමේ හැකියා වැඩ ඔහු හෝ ඇය සතු වේ. එසේම, හිරි සහ ඔතප් බිදීම වෙනුවෙන් නොවී සිටීමට ද හැකි විය යුතුය. ශ්‍රී ලංකාවේ එදා – මෙදා තුර බොහෝ දේශපාලකයන්ට මෙම ගතිගුණය නිබද ව පිහිටා ඇත. රටක් ලෙස අප, හොරු වර්ගීකරණයෙන් ඉදිරියෙන් ම සිටි. සිංහල ජාතික දේශපාලන ඉතිහාසයේ ආරම්භයම හොරයකි. සිංහයාට හොරෙන් පලාගිය පුතෙක්, හොර ආදරයක් පෙන්වා, තම සිංහ- තිරිසන් පියා මරා දමා රාජ්‍ය බලය ලබාගනී. එසේම, එවැනි පෙළපතකින් පැවත එන, මව්රටෙන් නෙරපා හැරී විජය, කුවේණිය වෙත හොර ආදරයක් පෙන්වා, මෙරට රජු විය. අවසානයේදී, සොරකම් කළ රාජ්‍යත්වය වෙත, වැඩවසම් වාදී, නීතිමය රාමුවක් ගෙන ඒමට, කුමරියක් ඉන්දියාවෙන් ආනයනය කරණ ලදී. එවැනි රටක් තුල, හොර ඉතිහාස සලකුණ නැවත නැවත ගොඩ නැංවීමේ මහාධුර කාර්යභාරය අද, ජානාධිපති සිරිසේන මැතිදුන් කරටගෙන ඇත. \nසිරිසේන මැතිදුන්ගේ දියණිය, චතුරිකා, ජනාධිපති තාත්තා කෘතිය එලිදැක්වීමේදී මෙසේ පැවසුවාය. \n“දුලංජලි ප්‍රේමදාස (ජනාධිපති රණසිංහ ප්‍රේමදාසගේ දියණිය) මට හැමවෙලෙම කතා කර කර කියන්නේ, නංගි තාත්තාව පරිස්සම් කරගන්න කියලා. එයාගේ තාත්තා, ප්‍රේමදාස ජනාධිපතිතුමාගේ කාලේ, එළවලු ටික ගේද්දී, වස ටික ටික එකතුකරපු විදිහ, එයා මට කියනවා. අවුරුද්ද ගෙවෙද්දී, මුළු අවුරුද්දෙම, මැයි මාසේ කියන්නේ, එයාගේ පිච්චෙන මාසේ කියලා කියනවා. මම මේ පොතේ පිදුම, රෝහණ විජේවීයන්ගේ දියණියටත් පුදනවා. ඇය හිතුවේ නැහැ, ඉපදෙද්දී, ඇය රෝහණ විජේවීරගේ දියණිය වේවි කියලා. මේ මහා අත්දැකීම් එක්ක, දරුවන්ට තමයි මම සාධාරණයක් ඉෂ්ට කරන්න ඕනේ” (https://www.youtube.com/watch?v=WM0zbosRrQg)’\nචතුරිකා සිරිසේන ගේ අභිමතාර්ථය රටට යහපතක් කිරීමය. බාලචන්ද්‍රන් ඉපදෙන විට, ප්‍රභාකරන්ගේ වේ යැයි හිතුවේ නැහැ. බිස්කට් කමින් සිටි දරුවෙක් මරා දැමීම, සිරිසේන ජනාධිපති තුමා හෝ චතුරිකා මැතිණිය සාධාරණය කරන්නේ කොහොම ද දන්නේ නැහැ. හොදයි. පොදු අපේක්ෂකයා ලෙස, මෛත්‍රිපාල සිරිසේන මහතා, ශ්‍රී ලංකා නිදහස් පක්ෂයෙන් සහ, රාජපක්ෂ ආණ්ඩුවෙන් එලියට බැස විත්, කොළඹ නගර ශාලාවේ දී ජනතාවට පොරොන්දුවක් දුන්හ. එනම්, බල උන්මන්තකයන් නිෂ්පාදනය කරණ, විධායක ජානාධිපති ධුරය අහෝසි කරණ බවත්, ජනතාවට නිදහසේ හුස්ම ගැනීමට පරිසරයක් ගොඩනඟන බවත්, දුෂණය දුරු කරණ බවත්ය. අවුරුදු තුනක් ගෙවී ගිය පසු, මේ මහා පොදු පුරුෂයා, පවතින ආණ්ඩුක්‍රම ව්‍යවස්ථාව භාවිතා කර, බලය හොරකම් කිරීමට අර අදී. ඔහුම දන්නා පරිදි, 19 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයේ, එක් ප්‍රමුඛ කරුණක් නම්, විධායක ජනාධිපති ධුරකාලය වසර පහක් ලෙස යෝජනා වීමය. එහෙත් අද ඔහු, එම සංශෝධනය නොසලකා, තම කාලය අවුරුදු 06 ක් නොවේදැයි, තමාම පත්කළ, අග විනිසුරු මූලික, අධිකරණයෙන් පැහැදිලි කිරීමක් ඉල්ලා සිටි. විජය කුමරුගෙන්, සිරිසේන ජනාධිපති වෙනස් නොවේ. විජය කුමරු, කුවේණියගේ මාර්ගයෙන්, රජ වී, කුවේණිය පිටමං කළාය. සිරිසේන මැතිදුන්, ජනතා ජන්දයෙන් බලය ලබාගෙන, ජනතාවගේ අපේක්ෂාවක් වන, විධායක- උන්මන්තකධුරය අහෝසි නොකර, එහි කාලය 2021 බව කියා, ජනයා, ප්‍රජාතන්ත්‍රවාදී ආණ්ඩුකාරනයෙන් පිටමං කිරීමට උත්සුක වේ. විජය කුමරු තම හිතු මානපයෙන් බලය ලබාගැනීමට, චෞර ක්‍රියාවන්හි යෙදුන අතර, සිරිසේන මැතිදුන්, ව්‍යවස්ථා පාලනයෙන් විජයගේ චරිතය නිරුපණය කරයි. \nදුලාංජලී ප්‍රේමදාස, පමණක් නොව, මෙරට බහුතර ජනතාවක්, මැයි මාසේ දී, පිච්චි- පිච්චි ජිවත් වේ. ඒ, තම ආදරණීයයන්, යුද්ධයකින් මරා දමා හෝ අතුරුදහන් කර තිබෙන හෙයිනි. උතුරේ මෙන්ම දකුණේ දරුවන්ට ද යුද්ධය සහ රාජ්‍ය ප්‍රචන්ඩත්වය හේතුවෙන්, පියා, මව, පවුල සහ රැකවරණය අහිමි වී ඇත. ප්‍රගීත් එක්නැලිගොඩට ද දරුවන් සිටී. ඒ දරුවන්, තම පියා අතුරුදහන් කිරීම, අතුරුදහන් නොකර සිටීමෙන් පරිස්සම් කරගන්නේ කෙසේද? ලසන්තගේ දරුවන්, තම පියා අධි ආරක්‍ෂිත කාලාපයේ දී, මරාදැමීම වෙනුවෙන් වන යුක්තිය පරිස්සම් කරගන්නේ කෙසේද? නඩරාජ් රවිරාජ්ගේ දරුවන් ද තම පියාට කරණ ආදරය, දුලාංජලී ප්‍රේමදාස හෝ චතුරිකා සිරිසේන ගේ ආදරයෙන් වෙනස් වේද? මේ දරුවන් කාගෙන් ද තම පවුල පරිස්සම් කරගත යුත්තේ. සිදු වී ඇත්තේ, තම ආදරණියයන් වෙනුවෙන් යුක්තිය ඉටු කරණ ලෙස, බලයට ගෙනා සිරිසේන මහතා, යුක්තිය- බලය වෙනුවෙන් විකුණා, බලයේ රැදී සිටීම වෙනුවෙන්, යුක්තිය පවා දුන් බවය. එය පාර්ලි‌‌මේන්තු මන්ත්‍රී මහින්ද රාජපක්ෂට වඩා සුක්ෂමව සහ කාර්යක්ෂමව, සිරිසේන ජනාධිපති විසින් සිදු කරයි.\nදීප්ති කුමාර ගුණරත්න, ජනාධිපති තාත්තා එලි දැක්වීමේ දී කිවූ ලෙස, සිරිසේන ජනාධිපති වරයා අයිකන් එකකි. (https://www.youtube.com/watch?v=s4z4qQo0ZMg). එය නොම්බර එකේ අයිකනයකි. කුමක් නියෝජනය සඳහාද? යුක්තිය සොරකම් කිරීම, බලය වෙනුවෙන් පවා දීම, වර්ගවාදී වීම සහ ජනතා ද්‍රෝහී වීම වෙනුවෙනි. එය රාජපක්ෂ මෙන්, ප්‍රචණ්ඩකාරීව ඔහු සිදු නොකරයි. සුදු ඇදුමෙන් සැරසී, මල් වටිටියක් එක් අතකින්ද, රන් කඩුවක් අනිත් අතින් ද ගෙන, සන්සුන් ස්වරුපයෙන් ඔහු බලය වෙනුවෙන් යුක්තිය මංකොල්ල කයි. එම මංකොල්ල කෑම, නිශ්ශබ්දව සිදු වන විට, ප්‍රජාත්‍රන්තවාදය විශ්වාස කරණ සහ අයිතීන් ගරු කරණ රාජ්‍යන් ද, සුදු වත ඇදී පිරිමියා, අයිකනයක් ලෙස සලකයි. එවිට කිසිවෙකුට, අපරාධකාරී හමුදා ශ්‍රමිකයන් නිදහස් කිරීම ගැටලුවක් නොවේ. අතුරුදහන් කරණ ලද පුද්ගලයන් වෙනුවෙන් වන කාර්යාලය ක්‍රියාත්මක නොකිරීම ද ප්‍රශ්නයක් නොවේ. දුෂකයන් ආරක්ෂා කිරීම ද අදාළ නොවේ. අදාලවන්නේ අයිකනය නිශ්ශබ්ද ද නැතිද යන්න පමණය.\nගුණරත්න මහතා ප්‍රකාශ කළ ලෙස, පල්ලෙවත්ත ගම්රාලලාගේ යාපා සිරිසේන මහතා නීතිය නිසි ලෙස, නිවසේ ක්‍රියාත්මක කර ඇත. (https://www.youtube.com/watch?v=s4z4qQo0ZMg). තම ගෙදර නිතිය ක්‍රියාත්මක කළ හැකි, ගෘහ මුලිකයාට, තම රට තුල නිතිය ක්‍රියාත්මක කළ නොහැකි ද? \n ශ්‍රී ලාංකිකයන් ලෙස අප 2005 සිටම විශාල ලෙස සොරකම් කිරීම ඉවසා සිටියෙමු (එය සොරකම් කිරීම ඇරඹුම නොවේ). කාලයක්, රක්ෂණ අලෙවි නියෝජිතයක් වූ, මහින්දානන්ද අලුත්ගමගේ පාර්ලි‌‌මේන්තු මන්ත්‍රීවරයාගේ වර්තමාන වත්කම් උපයා ගැනීම් අදටත් තහවුරු කර නොමැත. රුපියල් 1250 ක වැටුපකින්, 1987 දී තම වෘත්තීය ජිවිතය ඇරඹි මහින්දානන්ද මන්ත්‍රී වරයාට, මාසයකට ලක්ෂ 12ක් තම හිටපු බිරියට ගෙවීය.(https://www.youtube.com/watch?v=ljCicgdW1Xo). ඔහු වැනිම, පසුගිය රෙජීමය තුල ජනතා මුදල් මංකොල්ල කෑම සහ හොරුන් සහ හෙරියන් වෙනුවෙන් අදටත් නීතිය නිහඬය. චෞර චෝදනා ලත් මන්ත්‍රී වරයා, පාර්ලි‌‌මේන්තුවේය. මුදල් හි නියම අයිතිකරුවන්, බඩසායෙන් පෙලේ. එවැනි පාලනයක්, අපට අවශ්‍ය නොවේ. සිරිසේන ජනාධිපතිවරයා එය තේරුම් ගත යුතුය. පසුගිය වසර තුනට, ජනාධිපති ලෙසට, ඔහු සිදු කලේ, ගෙදරදී දුවට පැවසී අක්කරයට ම ‘බැලීම’ පමණකි. තව වසරක් තම ධුර කාලය දීර්ඝ කර ගැනීමෙන් ද ඔහු කරනු ඇත්තේ ‘බැලීම’ පමණකි. එනයින්, අපේ කාලය සහ ධනය හොරකම් කර සහ හොරකම් කිරීම වෙනුවෙන් නිදහස ලබා නොදී කටයුතු කිරීමට අප පෙරට පැමිණිය යුතුය. \nඅරුණි සමරකෝන් | Aruni Samarakoon",
    "URL": "https://www.vikalpa.org/article/31789",
    "Category": "N/A"
}