{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 6, 2018",
    "Headline": "ළමා නිවාස දරුවන්ගේ නිදහස ගැන එක්සත් ජාතීන්ගේ නිරීක්ෂණ",
    "News Content": "පසුගිය දෙසැම්බර් 04-15 යන කාලය තුළ ශ්‍රී ලංකාවේ දූත මෙහෙවරක නිරත වූ එක්සත් ජාතීන්ගේ සංවිධානයේ නීති විරෝධී රඳවා ගැනීම් පිළිබද වැඩ කණ්ඩායම සිය වාර්තාවෙහිදී මෙරට ‘ළමා නිවාස’යන්හි රඳවා සිටින 14,000ක් තරම් වූ අඩු වයස් දරුවන් ගැන ද සිය අවධානය යොමු කළේය.\n විවිධ හේතු උඩ ළමා නිවාසයන්ට බාර දී ඇති මේ දරුවන් ශ්‍රී ලංකාවෙහි ඉතාම පීඩාකාරී පරිසරයක ජීවත්වන කණ්ඩායමකි. යුද්ධය නිසා අසරණ බවට පත් සිය ගණන් දරුවන්ද අද ජීවත්වන්නේ එවැනි ළමා නිවාසයන්හිය.\nමේ වනාහී ආණ්ඩුව විසින් සහමුලින්ම වාගේ මඟහැර ඇති අත්‍යවශ්‍ය සමාජ සේවයකි. අද අසරණ දරුවන් බලා ගැනීම පැවැරී ඇත්තේ රාජ්‍ය නොවන ක්ෂේත්‍රයටය. බොහෝ විට එවැනි ස්ථානයන්හි පුහුණු කාර්ය මණ්ඩල නැත. පහසුකම් නැත. අවශ්‍ය තරම් සම්පත් නැත. එවැනි තැන්හි දරුවෝ විවිධ අපචාරයන්ට ගොදුරුවෙති.\n14.000ක් තරම් වන මෙම දරුවන් රඳවා සිටින්නේ රට පුරා පිහිටි 425ක් වූ ‘ළමා නිවාස’ යන්හිය. මෙම ආයතනයන්ගෙන් ආණ්ඩුව විසින් පවත්වා ගෙන යන්නේ 26ක් පමණි. 399ක්ම පවතින්නේ පුද්ගලික අංශයේය. දේශපාලනඥයින්ට අහස උසට වරදාන පුදන ආණ්ඩු අසරණ දරුවන්ට සලකන්නේ එහෙමය.\nමෙම ළමයින් ද ඔවුන්ගේ කැමැත්තට පිටින් රඳවා නිදහස අහිමි කර සිටින පුද්ගලයින් යන කාණ්ඩයට ඇතුළත් වෙයි. එනමුත් මෙම කාරණය එතරම් සරළ එකක් නොවන බවද කිව යුතුය. එබැව්න්ම සමහර විට මෙම වාර්තාව මෑත කාලයෙහි මෙම දරුවන් ගැන එළිදැක්වූ වැදගත්ම එකක් විය හැකිය.\nදරුවන්ට ජන්ද බලයක් නැත. සමාජයෙහි හඬක්ද නැත. ඔවුන්ගේ අයිතිවාසිකම් ගැන කතා කරන සංවිධානද දුලභය. වෙසෙසින්ම මෙම ළමයින් කාණ්ඩය ගැන කතා කරන සංවිධාන හෝ පුද්ගලයින් මෙරට ඉතා විරලය. එබැවින්ම එක්සත් ජාතීන්ගේ වැඩ කණ්ඩායම ඉදිරිපත් කරන අදහස් අප හැමගේ අවධානයට යෝග්‍ය වේ.\nසිය වාර්තාවෙහි ලා එක්සත් ජාතීන්ගේ වැඩ කණ්ඩායම ප්‍රථමයෙන්ම පෙන්වා දෙන්නේ ශ්‍රී ලංකාවෙහි ළමයින් සම්බන්ධ නීති රීති අන්තර් ජාතික යහපත් භාවිතයන්ට වඩා පහළින් පවතින බවයි.\nවාර්තාව එම කරුණූ මෙසේ දක්වයි: (අ) ළමයා යන්න පිළිබද ඒකීය සහ නිශ්චිත අර්ථ දැක්වීමක් සහ ළමයකු අපරාධ සම්බන්ධයෙන් වගකිව යුතු වයස අන්තර් ජාතික වශයෙන් පිළිගෙන ඇති අවම වයස නීතිගත කර නොතිබීම (ආ) දරුවාගේ යහපත මූලික අවධානය බවටත් දරුවකුගේ නිදහස අහිමි කිරීම කළ යුත්තේ අවසාන පියවර වශයෙන් සහ කෙටිම කාලයකට බවත් සහතික කර නොතිබීම (ඇ) දරුවන් අපරාධ යුක්තියෙන් ඉවත්කිරීමට මූලිකත්වයක් නොදීම (ඈ) නීතිය සමඟ ගැටුමක සිටින දරුවන් සහ රැකවරණය සහ සෙනෙහස අවශ්‍ය දරුවන් සම්බන්ධයෙන් දැක්වෙන ප්‍රතිචාරයන් එකිනෙකින් වෙන් නොකිරීම.\n1991 ජූලි මාසයේ සිට ශ්‍රී ලංකාව බැදී සිටින ළමා අයිතිවාසිකම් ප්‍රඥප්තියට අනුව පුද්ගලයකු වයස 18වන තුරු සැලකෙන්නේ ළමයකු ලෙසය. මෙම අර්ථදැක්වීම ශ්‍රී ලංකාවෙහි නීතියට ඒකාකාරී ලෙස ඇතුළත් කොට නැත. වැඩ කණ්ඩායම පවසන්නේ විවිධ අදාළ පරදුතබන්නන් විසින් ළමයා යන්න සම්බන්ධයෙන් එකිනෙකට වෙනස් අර්ථ දැක්වීම් තමන්ට ඉදිරිපත් කළ බවයි.\nඅපරාධයක් සම්බන්ධයෙන් ළමයකු වගකිව යුතු වයස 08 සිට 12 දක්වා වැඩි කරමින් අපරාධ නඩු විධාන සංග්‍රහය සංශෝධනය කිරීමට 1996 නොවැම්බර් මාසයේදී අමාත්‍ය මණ්ඩලය විසින් කරන ලද නමුත් එම තීරණයට වසර විස්සක් ගතවීත් ඒ අනුව තවමත් නීතිය වෙනස් වී නැත.\nනීතිය සමඟ ගැටුමක් ඇති (එනම් නීති විරෝධී ක්‍රියාවකට සම්බන්ධ) ළමයකුගේ නිදහස අහිමි කිරීමට (එනම් රඳවා තැබිය යුත්තේ කෙසේදැයි) ශ්‍රී ලංකාවේ නීතිමය ප්‍රතිපාදන නැත. එනමුත් ‘බාලාපරාධ පාසල්’ ‘රැදවුම් නිවාස’ ‘අනුමත නිවාස’ යනාදී තැන්හි එවැනි ළමයි න්රඳවා සිටියි. එසේ නමුත් මෙවැනි ස්ථානයනට බාර ගන්නේ කුමන දර්ශක මතද, ඒවා සපයන සේවා මොනවාද කොපමණ කාලයක් රඳවා තබා ගන්නේද යන්න පැහැදිලි නැත. මෙවැනි යම් යම් ස්ථානයන්හි අපරාධ සම්බන්ධයෙන් නඩු පැවැරී ඇති ළමයින් සමඟ එකට රැකවරණය පතා රඳවා සිටින ළමයින්ද සිටියි.\nඉන් සමහරෙක් අඩු වයස් ආදර සබඳතාවයන් නිසා රඳවා සිටින වයස 18ට අඩු බාලිකාවන්ය. ඔවුන් අපරාධකාරියන් නොවේ. එනමුත් මේ සියළු දෙනා රඳවනු ලැබ ඇත්තේ අධිකරණ නියෝග මතය.\nමෙවැනි ස්ථානයන්හි ළමයින් රඳවා සිටින්නේ සිරගත කිරීමට විකල්පයක් ලෙස යැයි සැලකේ. එනමුත් අධිකරණය විසින් මෙම ළමයින් මෙලෙස රඳවා ඇත්තේ අවසාන තෝරා ගැනීම ලෙස නොව ප්‍රාථමික තෝරා ගැනීම ලෙසය. ( ඉන් කියැවෙන්නේ වෙනත් විකල්ප සොයා බලා නැති බවයි). ‘අනුමත කළ පාසල්’හි රදවනු ලබන දරුවන්ගේ නිදහස තෙවසරක් තරම් දීර්ඝ කාලයකට අහිමි වෙයි. යම් යම් අවස්ථාවන්හිදී වසර 18 ඉක්මවූ පසුත් රඳවා තබා ගෙන ඇති ළමයින් සිටියි.\nවසර 16 සහ 18 අතර වන ළමයින් ශ්‍රී ලංකාවේ නීතිය අනුව සැලකෙන්නේ වැඩිහිටියන් ලෙසය. එබැවින් යම් අවස්ථාවන්හිදී එවැනි ළමයින් අනෙක් වැඩිහිටි අපරාධකරුවන් සමඟ බන්ධනාගාරයන්හි රඳවා සිටියි.\nරැකවරණය සහ සෙනෙහස අවශ්‍ය කරන ළමෝ, එනම් අනාථවූ, අපචාරයන්ට ගොදුරුවූ, අතහැර දමන ලද සහ දුගී ළමයින් ‘බාරකාර නිවාස’, ‘අනුමත නිවාස’ ‘ස්වෙච්චක ළමා නිවාස’ යනාදී ස්ථානයන්හි රඳවා තැබෙති.\nමෙම රඳවා තැබීම් කැරෙන්නේ 1939 ළමා සහ තරුණ පුද්ගල අඥාපනත සහ එහි සංශෝධන යටතේය. මෙම අඥාපනත භාවිත කළ හැක්කේ වයස 12න් ඉහළ ළමුන් සඳහා පමණක් වුවත් පනත යටත් වයද 08 ළමයින් පවා මෙම නිවාසයන්ට ඇතුළත් කැරේ.\nමෙම ළමයින් රැඳවුම් නිවාසයන්ට බාර දෙන්නේ ඔවුන්ගේ කැමැත්ත අනුව නොව අධිකරණ හෝ අදාළ නිලධාරීන්ගේ තීරණය උඩ බව වැඩ කණ්ඩායමට දැන ගන්නට ලැබී තිබේ. මෙම රඳවා තැබීම්හි නීතිමය පදනම අපැහැදිලි අතර එය සිදු වන්නේ ළමා අධිකාරියේ කොමසාරිස්වරයා හෝ අධිකරණය සතු පුළුල් අර්ථ දැක්වීම් යටතේය.\nමෙම නිවාසයන්හි ළමයින් පිළිබඳ ලේඛනයන්හි දැක්වෙන්නේ ඔවුන් රඳවා සිටින්නේ නිවෙසින් පැන ගිය නිසා හෝ ඔවුන්ගේම ආරක්ෂාවට යනාදී ලෙසය. සමහර අවස්ථාවන්හිදී මාපියන් විසින් තමන්ට පාලනය කළ නොහැකි යැයි දරුවන් බාර දී ඇති බවද දක්නට ලැබී තිබේ.\nමෙම දරුවන්ගෙන් පාසල් යන්නේ කොටසක් පමණි. සාමන්‍ය පාසල්හි ඉගෙනීමට අවස්ථාව ලැබෙන්නේ සුලුතරයකටය. මෙම ආරක්ෂක නිවෙස්හි රඳවා සිටින සමහර දරුවන්ට ශාරීරිකව පහර දෙන බවත් ලිංගිකව කෙළෙසන බවත් වාර්තා වී තිබේ. මෙම නිවාසයන්හි සේවය කරන කාර්ය මණ්ඩළ අප්‍රමාණවත් වන අතර ඔවුන් සමහරකුට ළමයින් සම්බන්ධයෙන් අනුගමනය කළ යුතු පිළිවෙත් ගැන පුහුණවක් ද නැත.\nලිංගික අපචාරයන්ට ලක් වූ ළමයිනට නිසි මානසික ප්‍රතිකාර සහ යෝග්‍ය වෛද්‍ය ප්‍රතිකාර ලැබේදැයි පැහැදිළිද නැත. සිය නිවසෙහි නිසි රැකවරණය නොලද සත් හැවිරිදි ළමයකු පොලිස් බාරයේ රැයක් ගත කරනු වැඩ කණ්ඩායමට දක්නට ලැබුණි.\nමෙම ප්‍රශ්න විසදීම පිනිස ආණ්ඩුව ගෙන ඇති පියවරයන් එක්සත් ජාතීන්ගේ වැඩ කණ්ඩාමෙහි ප්‍රසංසාවට ලක්ව තිබේ. කොළඹ සහ යාපනයෙහි බාලාපරාධ අධිකරණ දෙකක් පිහිටුවීමටත් පොලිස් ස්ථානයන්හි ළමා කටයුතු මේසයක් පිහිටුවීමටත්, නීතිපති දෙපාර්තමේන්තුවෙහි ළමා ඒකකයක් පිහිටුවීමටත් පියවර ගනිමින් තිබේ. එමෙන්ම පරිවාස සහ ළමාරක්ෂක සේවා දෙපාර්තමේන්තුව ප්‍රජාව මත පදනම් වූ ළමා පුනරුත්ථාපනය සම්බන්ධ විකල්ප රක්ෂක ප්‍රතිපත්තියක් සකස් කරමින් සිටී.\nනිදහස අහිමි කරමින් ළමයින් රඳවා සිටින සියළුම ස්ථාන නිතිපතා පරීක්ෂා කිරීම පිනිස ජාතික ළමා ආරක්ෂක අධිකාරියට අවශ්‍ය කාර්ය මණ්ඩල සහ මුල්‍ය සම්පත් සැපයිය යුතු බවට වැඩ කණ්ඩායම නිර්දේශ කරයි. ළමයින් මෙලෙස රඳවා සිටින සෑම නිවාසයක් සඳහාම ජාතික ළමා ආරක්ෂක අධිකාරියේ ප්‍රතිපත්ති අනුව සකස් කරන ලද මඟ පෙන්වීම් සහ ළමා ආරක්ෂක පිළිවෙත් තිබීම අත්‍යවශ්‍ය බවද එය කියා සිටී. එමෙන්ම ළමයින්ගේ නිදහස අහිමි කැරෙන පරිදි රුඳවුම් නිවාසයන්ට යැවිය යුත්තේ අවසාන තෝරා ගැනීම ලෙස මිස මුල්ම තෝරා ගැනීම ලෙස නොවන බවද එය පෙන්වා දෙයි.\nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya",
    "URL": "https://www.vikalpa.org/article/31773",
    "Category": "N/A"
}