{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 3, 2018",
    "Headline": "#RTIsl | උතුරේ ජනයාගේ ඉඩම් යළි පවරා ගනිමින්,  තවත් විශාල හමුදා කදවුරක්.  යහපාලනයට අනුව එය ‘පොදු’ කටයුත්තක්",
    "News Content": "ශ්‍රී ලංකා ප්‍රජාතන්ත්‍රික සමාජවාදී ජනරජයේ උත්තරිතර වුත් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ පුර්විකාවේ එක්තැනක මෙසේ සඳහන් වේ.\n“ශ්‍රී ලංකාවාසී ජනතාවගේ මතු පරම්පරාවලද ධර්මිශ්ඨ නිවහල් සමාජයක් බිහි කිරීමෙහිලා සහ සුරක්ෂිත කිරිමෙහිලා ඒ පරම්පරා විසින් දරන්නාවූ ප්‍රයත්නයේදී සහය වීමට පැමිණෙන සකල ලෝකවාසීන්ගේ ද අභිමානය සහ සමෘද්ධිය සහතික කෙරෙන අස්පර්ශනිය උරුමයන් ලෙස නිදහස, සමානාත්මතාවය,යුක්තිය, මුලික මානව අයිතිවාසිකම් හා අධිකරණයේ ස්වාධීනත්වය සකල ජනතාවට සහතික කරන්නාවුත් ප්‍රජාතන්ත්‍රික සමාජවාදී ජනරජයක් බව …”\nඑනම් ලංකාණ්ඩුව එම මුලධර්ම මත පිහිටමින් සියලු කල්හි කටයුතු කරන බවය. එහෙත් ඇසිය යුතු ප්‍රශ්නයක් ඉතිරිව තිබේ. මේ අර්ථදක්වා ඇති නිදහස, සමානාත්මතාව, යුක්තිය හෝ මානව අයිතිවාසිකම් මෙරට ජනයාගෙන් ආන්තිකකරණයට ලක්වූ ජනයාට ලැබෙන්නේ කෙසේද යන්නය. එසේම එකී ව්‍යවස්ථාවෙහිම 6 වැනි පරිච්ජේදයේ “රාජ්‍ය ප්‍රතිපත්ති මෙහෙයවීමේ මුලධර්ම සහ මුලික යුතුකම්” යටතේ වන 2වන වගන්තියේ (ඉ) කොටසෙහි එන “පොදු ජන යහපතට ඉවහල්වන පරිද ප්‍රජාවගේ භෞතික සම්පත් සහ සමාජ ඵලය සියලු පුරවැසියන් අතර සාධාරණ ලෙස බෙදා හැරීම හා (9) වගන්තියේ එන “සමාජ සුරක්ෂිත භාවය හා සුබසාධන ඇති කිරීමට රජය වග බලා ගත යුත්තේය” යනු හුදු පුස්සක් වී, අනෙකුත් බොහෝ කරුණු සේම වචනාර්ථයක් පමණක් බවටම පත්ව තිබේ. \nඒ අනුව උතුරේ දෙමළ ජනයා වූ කලී; යුද්ධය නිමවී වසර 08කුත් ඉක්ම ගොස් ඇති මොහොතක එකී යුද්ධයෙන් උපරිම ලෙස බැට කා, තම ජිවිතයම අහිමිව සිටියදී පවා තවදුරටත් ජිවිත පැවැත්මේ මුලික අයිතිය ඉල්ලා සටන් වැදීමට සිදුව ඇති මිනිස් සමූහයකි. ඔවුනට යහපාලන හැන්ඳද බෙදමින් සිටින්නේ මිල්ටරි ආධිපත්‍යයේ දියාරූ හොදිය. ඉහත විශේෂ වචන වලින් සඳහන් කළ කිසිම ප්‍රභේදයට යටත්නොවන මේ ජනතාවට තම උපන් වාසභූමි ද හැරයාමට සිදුව ඇත්තේ ඉතාම අසාධාරණ ලෙසය.\nඋතුරේ ජනතාවගේ ඉඩම් අත්පත්කරගැනීම \nමුලතිව්හි මුල්ලිවයිකාල් නැගෙනහිර ග්‍රාමනිලධාරි කොට්ඨාශයේ අක්කර 671 ක මහජන වාසභූමි, කෘෂි ඉඩම් හා වෙරළ තිරය මේවනවිට “නිලවශයෙන්ම” රජය විසින් හමුදාව වෙත පවරාගෙන තිබේ. 2009 සිටම කෙසේවෙතත් මෙම ඉඩම් තම පරිහරණය උදෙසා ශ්‍රී ලංකා හමුදාව විසින් වැටවල් ගසා වෙන්කොටගෙන ගෙන තිබුණි. \nඑහෙත් දැන් නිත්‍යානුකූල වශයෙන්ම ඒවා පවරා ගැනීමට ලක්වී තිබේ. \nඅමාත්‍ය ගයන්ත කරුණාතිලක යටතේ පවතින ඉඩම් හා පාර්ලිමේන්තු ප්‍රතිසංස්කරණ අමාත්‍යංශය විසින් පසුගිය අගෝස්තු 04 වැනිදා එනම් 2017.08.04 වන දින අතිවිශේෂ ගැසට් පත්‍රයක් මඟින් “පොදු කටයුත්තක්” යන ශීර්ෂය යටතේ හමුදාවට පවරා දුන්නද, එකි යෙදුම කිසිදු අයුරකින් පැහැදිළි කිරීමකට ලක් කොට නැත. \nඑය ගැටලු ගහගත වන්නේ එය ඉතා පුළුල් අර්ථයකින් යෙදෙන නිසාත්, අදාළ සුවිශේෂී පාරිභාෂික යෙදුම ගැසට් පත්‍රයේ අර්ථ නිරුපණය කොට හෝ නොමැති නිසාය. නව ගැසට් නිවේදනය අනුව මුල්ලිවයිකාල්හි ජනයාගේ පුද්ගලික ඉඩම් අක්කර 379 ක්ද ,මුල්ලිවයික්කාල් ධීවර ජැටියද හමුදා ග්‍රහණයට අයත් වනු ලැබේ. මේ අතර තුරම නායාරු සිට කොකුලේ දක්වා ඇති සම්ප්‍රදායික ග්‍රාමයන් සිංහලකරණයට ලක්වීමත් සිදුවෙමින් පවතී. \nඅධි ආරක්ෂක කලාප හා ආරක්ෂක මුලස්ථාන ලෙස හමුදා විසින් අත්පත්කොට ගෙන තිබෙන ඉඩම් හා බැඳී ඇති ප්‍රශ්නය නිසා මේ වන විට බරපතල මානසික මෙන්ම ප්‍රයෝගික තලයේ ගැටලු රැසකට මෙම ජනතාව තල්ලු වෙමින් සිටිති.\n\n“විකල්ප” විසින් කරන ළද තොරතුරු ඉල්ලීම හා ප්‍රතිචාරය \nමේ අනුව 2016 අංක 12 දරන තොරතුරු දැනගැනීමේ පනත යටතේ විකල්ප වෙබ් අඩවියේ කාර්තෘ සම්පත් සමරකෝන් විසින් ඉඩම් හා පාර්ලිමේන්තු ප්‍රතිසංස්කරණ අමාත්‍යංශය වෙත 2017.11.10 වෙනි දින තොරතුරු අයැදුම් පතක් යොමු කරන ලදී.\nඑහිදී \n“2017.08.04 වන දින නිකුත් කරන ලද අතිවිශේෂ ගැසට් පත්‍රයේ සඳහන් ඉඩම් අත්පත් කරගැනීමට හේතු වූ “පොදු කටයුත්ත” යනු කුමක්ද? යන්න විමසන ලදුව,\nඑම තොරතුරු ඉල්ලීමට ප්‍රතිචාර දක්වමින් පසුගිය 2017.11.28 දින ඉඩම් හා පාර්ලිමේන්තු ප්‍රතිසංස්කරණ අමාත්‍යංශයේ අතිරේක ලේකම් (ඉඩම්) විසින් අප වෙත එවන ළද පිළිතුර මෙසේය.\n• “පොදු ජන කටයුත්ත යනුවෙන් අදහස් කරන්නේ ඉඩම් අත්කරගැනීමේ පනතේ 65 වගන්තියේ දක්වා ඇති පොදු කාර්යය” යන්න බවත්,\n•එසේ අත්කර ගත් පොදු කටයුත්ත ලෙස “ ශ්‍රී ලංකා නාවික හමුදාවේ මුලතිව්‍ ප්‍රධාන කඳවුර පිහිටුවිම ” වන බවත්\n•එම පොදු ජන කටයුත්ත සිදු කරනු ලබන්නේ ආරක්ෂක අමාත්‍යංශය විසින් බවත්ය.\n\nදැන් මෙය කියවා බලන ඔබ සිතිය යුත්තේ මෙරට ජනයා ඕලමොට්ටලයන් රැසක් බව අප පාලකයන් මෙන්ම අදාළ නිලධාරින් ද සිතා සිටීමේ අරුමය ගැනය. එක්කෝ මේවාට පශ්චාත් භාගයෙන් සිනාවී දත කට නියවා ගෙන සිටිය යුතුය; නැත්නම් මේ ලොකු ලොක්කන්ගේ අමන කම කොතෙක්ද යන්න සිතා වෙනතක් බලා ගත යුතුය. එහෙත් වගකිවයුතු පුරවැසියන් ලෙස එසේ කළ හැකිද?\n2015 ජනවාරි 8 වනදා ට පෙර වත්මන් ජනාධිපති සහ අගමැති ඇතුලු බොහෝ අය, සිවිල් සමාජය ඉදිරියේත් සහ සමස්ත ජනයා ඉදිරියේත් මෙසේ කීහ.\n\n‘උතුරේ හමුදාව භාවිතා කරන මිනිසුන්ගේ ඉඩම් වහාම නැවත එම ජනයා වෙත ලබා දෙන බවද, තිබෙන හමුදා කදවුරු ප්‍රමාණය ක්‍රමයෙන් අඩු කරන බවද අපේ ආණ්ඩුවක් යටතේ සිදුවනවා ඇත.‘\nදැන් ඉහත නිළ හදිසි ගැසට් පත්‍රය බලා අප කුමක් කරමුද? \nඉහත එම කතා අසා ගෙන සිටි, එම කතා සමග පාරවල් දිගේ ප්‍රජාතන්ත්‍රවාදය, මානව හිමිකම් ගැන උගුර ලේ රහ වන තෙක් කෑ ගසමින් ඇවිද ගිය සිවිල් සමාජය හා පුරවැසියන් මේ ගැන කියන්නේ කුමක් ද?\n\nයුද්ධයෙන් පසුව\nසුවිශාල සංහාරයක් සමග අවසන් වූ දෙවන ලෝක යුද්ධයෙන් පසුව විශේෂයෙන් යුරෝපයේ බොහෝ රටවල් වල සුවිශේෂි දේවල් බොහොමයක් සිදු විය. ඉන් ප්‍රධාන එකක් නම්, වසර ගණනාවක් පුරා ගොවි බිම්, යුද්ධය සදහා භාවිතා කළද, යුද්ධයෙන් පසු යළි එම යුද බිම් ගොවි බිම් බවට වූ පරිවර්තනයයි. එහි දී යුද්ධයෙන් පසුව මිනිසුන්ගේ ජීවිතයේ පැවැත්ම තහවුරු වන බවට ඒ මිනිසුන්ට අවබෝධ වූයේ කයිවාරුවෙන් නොවේ. භාවිතාවෙනි. ඉන් පසුව ඔවුන් සංස්කෘතිකව මෙන් ම කාර්මික අතින් ද දියුණු ජාතීන් බවට පත් වෙමින් ලෝකයේ ශිෂ්ටත්වය නියෝජනය කරන ජාතීන් බවට පත් විය.\nඅපි,\nයුද්ධයෙන් වසර 8ක් ගත වුවත්, තවතවත් නීතියානූකූල ලෙසම ගොවිබිම්, හමුදාබිම් බවට පෙරලමින් ගෝත්‍රික ජාතියක් බවට පත් වෙමින් තිබේ.\nඒ අනුව උතුරේ මුල්බැසගෙන පැලපදියම් වීමට දැන් අර අදින මිල්ටරිකරණයට අත් උදව් සපයන මහින්දගේම ව්‍යාපෘති දක්කමින් සිටින මෛත්‍රිගේ “සහයක ඩැනි සැට් එකද” ජනතාවගේ හඬට කන් නොදීම ඇති කරවන්නේ පැසවුණු සිත්වේදනාවන් හා තුවාලයන්ම නොවේද?",
    "URL": "https://www.vikalpa.org/article/31728",
    "Category": "N/A"
}