{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 11, 2017",
    "Headline": "භීතිය (නොවේ) ය, රීතිය",
    "News Content": "Cartoon By: Mirror Citizen – Daily Mirror  \n‘ගෝඨා අපේ’ යනුවෙන් පසුගිය දිනවල කොළඹ දැන්වීම් පුවරුවල ලියා තිබුණි. ‘‘අපේ’’ යනුවෙන් හරියටම අදහස් කෙරුණේ කවුරුන් ද යන්න පැහැදිළි නැතත්, මේ වනාහී, ගෝඨාභය රාජපක්ෂ අනාගත දේශපාලන ගමනක් යාමට සකස් කර ගත් ප‍්‍රචාරක ව්‍යාපාරයක කොටසක් ය යන්න පැහැදිළි ය. එහෙත් එය ඇස් මානයේ පෙනෙන්ට ඇති තරම් ලේසිපාසු කාරියක් නොවේ. මන්ද යත්, මොන අරුතකින් ගත්තත්, ගෝඨාභය ඇමරිකානු පුරවැසියෙකු වන බැවිනි. මෑතකදී ප‍්‍රකාශයට පත් ගීතා කුමාරසිංහ පිළිබඳ අධිකරණ විනිශ්චයෙන් පෙන්නුම් කරන පරිදි, නීතිමය වශයෙන් ගත්තත්, සදාචාරමය වශයෙන් ගත්තත්, ද්විත්ව පුරවැසියෙකුට හෝ විදේශිකයෙකුට ලංකාවේ දේශපාලනය තුළ ඉඩක් ඇත්තේ නැත. \nගෝඨාභය, යුද්ධය උච්ච අදියරක පවතිද්දී හමුදාව අතහැර ගියේය. අනතුරුව, ඔහුගේ සමකාලීනයන් වූ ඩෙන්සිල් කොබ්බෑකඩුව, විජය විමලරත්න සහ සරත් ෆොන්සේකා වැනි දේශ හිතෛශීන් උතුරු සහ නැගෙනහිර සටන් බිමේ සතුරාට එරෙහිව සටන් කරද්දී ඔහු ඇමරිකාවේ පදිංචියට ගොස් ඇමරිකානු පුරවැසි භාවයත් ගෙන දරුමල්ලන්වත් ඇමරිකාවට ගෙන්වා ගත්තේය. අවසානයේ 2005 දී සිය සහෝදරයා ජනාධිපති පදවියට පත්වන තෙක් ඔහු ලංකාවට ආවේ නැත. \nඇමරිකාවේ පුරවැසි භාවය අතහැරීමට ඔහු තුළ අදහසක් ඇති බවට තවම සාක්ෂි නැත. 2020 වන තෙක්, ජනාධිපතිවරණයක් හෝ පාර්ලිමේන්තු මැතිවරණයක් පිළිබඳ ඉඩකඩක් නැති තත්වයක් තුළ, ඉහත කී ඔහුගේ ප‍්‍රචාරක වැඩපිළිවෙල හිටිහැටියේ කරලියට පැමිණි බව පෙනෙන්නේ, අනාගතයේ ඔහු විසින් හොබවනු ඇතැයි විශ්වාස කරනු ලබන දේශපාලනික අධිකාරීත්වයක් පිළිබඳ අපේක්ෂාව ඉදිරියේ, දැන් තියාම ඡුන්දදායකයාව හොල්මන් කිරීමට විය හැකිය. රාජපක්ෂ තන්ත‍්‍රය එදා විශේෂඥතාව දැක්වූ ක්ෂේත‍්‍රය වුණේ ද එයමැ යි.\nගෝඨාභය රාජපක්ෂ කරගෙන ගියේ, ‘ගෝඨාගේ යුද්ධය’ නැමැති කෘතියේ නිරූපණය කෙරෙනවාට වඩා වෙනස් ආකාරයේ යුද්ධයකි. එම ‘යුද්ධය’ වනාහී, එල්.ටී.ටී.ඊ. සංවිධානයට එරෙහිව ගෙන ගිය යුද්ධයක් නොව, රාජපක්ෂ තන්ත‍්‍රයට දේශපාලනිකව එරෙහි මාධ්‍යවේදීන්ට, සිවිල් සමාජ ක‍්‍රියාධරයන්ට, වෘත්තීය සමිතිකාරයන්ට, විශ්ව විද්‍යාල ශිෂ්‍යයන්ට, බුද්ධිමතුන්ට සහ අධිකරණයට මෙන්ම, රාජපක්ෂ තන්ත‍්‍රයේ අසාධාරණයන්ට එරෙහිව නැගී සිටීමට තරම් හයියක් තිබූ සාමාන්‍ය ජනතාවටත් එරෙහිව ගෙන ගිය යුද්ධයකි. රාජපක්ෂලාට අභියෝග කළ ඕනෑම කෙනෙකු බිය වැද්දිය හැකි අවියක් රාජපක්ෂ තන්ත‍්‍රයට තිබුණි. එනම්, ‘සුදු වෑන්’ එකයි. රාජපක්ෂ පවුල විවේචනය කළ අයවළුන්ව මේ ‘සුදු වෑන්’ එකෙන් පැහැරගෙන ගිය අතර, එක්කෝ ඔවුන්ගේ අඬුපඬු කඩා දැම්මේය. නැත්නම්, මරා දැම්මේය. එසේත් නැතහොත්, අතුරුදහන් කැරැුවූවේය. \nඅද රාජපක්ෂලාගේ ගුණ වයන බොහෝ දෙනා සාමූහික විස්මෘතියකින් පෙළෙන බව පෙනේ. රාජපක්ෂ තන්ත‍්‍රය සමයේ සිදු කරන ලද හෙණ ගහන අපරාධ මේ අයට අමතකව තිබේ. මිග් යානා ගනුදෙනුවෙන් ගසා කෑමට ගිය මහා ධනස්කන්ධය ගැන අභීතව කරුණු හෙලිදරව් කළ ‘සන්ඬේ ලීඩර්’ කර්තෘ ලසන්ත වික‍්‍රමතුංගව තිරිසන් ලෙස ඝාතනය කිරීම අනුමත කරන, හිතක් පපුවක් ඇති කෙනෙකු සිටිය හැකි ද? ඔහුව මරා දැමුණේ, කළු මෝටර් සයිකල්වල පැමිණි මිනිමරුවන් විසින් මහ දවල්මයි. එම ඝාතනය, හමුදාමය සූක්ෂමතාව පිරිපුන්ව පාවිච්චියට ගනිමින් සිදු කළ අපරාධයක් බව මොනවට පෙනුණි. පෝද්දල ජයන්ත, කීත් නොයාර් සහ උපාලි තෙන්නකෝන් වැනි තවත් මාධ්‍යවේදීන් ගණනාවක් ‘සුදු වෑන්’ ප‍්‍රහාරයන්ගෙන් ජීවිත බේරා ගත්තේ අනූනවයෙනි. කාටුන් ශිල්පී ප‍්‍රගීත් එක්නැලිගොඩ ආගිය අතක් තාමත් නැත. ‘සියත’ සහ ‘සිරස’ මාධ්‍ය ආයතන පොඩිපට්ටම් කෙරුණි. එදා ශ‍්‍රී ලංකාව ලෝක ප‍්‍රජාව ඉදිරියේ වර්ගීකරණය වුණේ, මාධ්‍යවේදියෙකුට ජීවත් විය හැකි, ලෝකයේ වඩාත්ම අවදානම් සහගත රට වශයෙනි. ඊට ප‍්‍රතිලෝමව, මේ වසරේදී ලංකාව, මාධ්‍යවේදීන්ට එරෙහි අපරාධ පිළිබඳ ‘විශ්ව දණ්ඩමුක්ති ශූචිකරණයෙන්’ සපුරා බැහැර වීමට සමත්ව තිබේ.\nමේ අනුව, රාජපක්ෂ සමයක් නැවත ගෙන ඒමට කැසකවන අයගෙන් අපට ඇසිය යුතු ප‍්‍රශ්නයක් තිබේ. ඒ සා ත‍්‍රාසය දැනැවූ ‘සුදු වෑන්’ එක දැන් කෝ? යහපාලන ආණ්ඩුව යටතේ ඒ ‘සුදු වෑන්’ එක නැත්තටම නැති වී ගොස් තිබීමෙන් ඔප්පු කෙරෙන්නේ, රාජපක්ෂලා විසින් එදා සිය ප‍්‍රතිවාදීන් බිය ගැන්වීමට සහ නිහඬ කැරැුවීමටම එම ‘සුදු වෑන්’ එක පාවිච්චි කරන්ට ඇති බවයි.\nආරක්ෂක අමාත්‍යාංශ ලේකම්වරයා වශයෙන් ගෝඨාභය රාජපක්ෂ කටයුතු කරද්දී ඇති වූ තවත් සිදුවීම් තිබේ. නිදහස් වෙළඳ කලාප සේවකයෙකු වූ රොෂේන් චානක ඝාතනය කිරීම, ධීවරයෙකු වූ ජූඞ් ඇන්තනි ඝාතනය කිරීම, වතුර ඉල්ලා විරෝධතා පෑ රතුපස්වල තිදෙනෙකු ඝාතනය කිරීම, ජාතික රග්බි ක‍්‍රීඩක වසීම් තාජුඞීන් ඝාතනය කිරීම සහ වැලිකඩ බන්ධනාගාරයේ රැඳවියන් 27 දෙනෙකු ඝාතනය කිරීම ඒවා අතර ප‍්‍රධාන වෙයි. එසේම, ශ්‍රේෂ්ඨාධිකරණය විසින් නීති විරෝධී යැයි පසුව තීන්දු කරන ලද, කොළඹ ලැගුම්හල්වල පදිංචිව සිටි දෙමළ වැසියන්ව එක රැුයකින් වව්නියාවට පිටමං කිරීම සිදු වූයේ ද මේ ඝෝඨාභයගේ මූලිකත්වයෙනි. හිටපු අගවිනිසුරු ශිරානී බණ්ඩාරනායකව හැරෙන තැපෑලෙන් එම තනතුරෙන් පන්නා දැමූ සැටිත් කෙනෙකුට මතකයට නගා ගත හැකිය. \n 2015 ජනවාරි 8 වැනි දා, රටේ ජනතාව තීරණාත්මක තීන්දුවක් ගනිමින්, නැවතත් 2015 අගෝස්තු 17 වැනි දා ඒ තීන්දුව සනාථ කරමින් රාජපක්ෂ රාජ්‍ය තන්ත‍්‍රය නිශ්චිතව පරාජයට පත්කෙළේ, ඉහත කී සිදුවීම් වැනි තවත් බොහෝ සිදුවීම්වල ප‍්‍රතිඵලයක් වශයෙනි. කරුණු එසේ තිබියදී, ජනාධිපති මෛත‍්‍රිපාල සිරිසේන සහ අගමැති රනිල් වික‍්‍රමසිංහගේ ආණ්ඩුව, නීතියේ ආධිපත්‍යය යළි ස්ථාපිත කොට ඇත. අධිකරණයේ ස්වාධීනත්වය යළි තහවුරු කොට ඇත. ප‍්‍රජාතන්ත‍්‍රවාදයේ උත්තරීතරත්වය යළි සහතික කොට ඇත. පැවති ආණ්ඩුව සහ පවතින ආණ්ඩුව අතර වෙනස පැහැදිළි කරන උදාහරණ දෙකක් දක්වතොත්, ජනාධිපති සිරිසේනගේ සහෝදරයාව වාහන අනතුරක් සම්බන්ධයෙන් මෑතකදී රක්ෂිත බන්ධනාගාරගත කිරීමත්, අගමැති රනිල් වික‍්‍රමසිංහව බැඳුම්කර කොමිසම ඉදිරියට කැඳවීමත් සිහියට නැගේ. ඒවා, රාජපක්ෂ පාලන කාලය තුළ හිතා ගැනීමටවත් පුළුවන් කමක් ඇති දේවල් නොවේ. අගමැතිවරයෙකු නොව, ප‍්‍රාදේශීය සභා මන්ත‍්‍රීවරයෙකු පවා එසේ අධිකරණයක් ඉදිරියට පැමිණවීමේ හැකියාවක් එදා තිබුණේ නැත. ගෝඨාභයව නැවත කරලියට ගෙන ඒමට වලි කන ව්‍යාපාරය ඉදිරියේ තිත්ත ප‍්‍රශ්න කිහිපයක් මතු කළ යුතුව තිබේ. විදේශ රටක ව්‍යවස්ථාවක් ආරක්ෂා කරන බවට මේ පුද්ගලයා දිව්රා පොරොන්දු වී තිබේ. එම පොරොන්දුව සමග වන එම රටේ පුරවැසි භාවය අතහැරීමේ සූදානමක් ඔහු තුළ ඇති බවක් ද නොපෙනේ. ශ‍්‍රී ලංකාවට අවශ්‍ය කරන්නේ, අපේ ව්‍යවස්ථාව ආරක්ෂා කිරීමට බැඳී සිටින නායකයන් ය. අපේ ප‍්‍රජාතන්ත‍්‍රීය සම්ප‍්‍රදායයන් සහ සාරධර්ම ආරක්ෂා කිරීමට බැඳී සිටින නායකයන් ය. අපේ ජනතාවගේ සාමූහික මනෝකාය තුළ තවදුරටත් භීතිය රජ නොකරයි. වසර තුනකට ආසන්න කාලයක් තිස්සේ අපේ ජනතාව, මේ වන විට, සැබෑ නිදහසත්, සැබෑ ප‍්‍රජාතන්ත‍්‍රවාදයත් අත්විඳිමින් සිටිති. එම සම්පත ඔවුන්ගෙන් උදුරා ගැනීමට, අද හෝ අනාගතයේදී හෝ, ගෝඨාභය තියා වෙන කිසිවෙකුටවත්, පුළුවන් නොවෙනු ඇත.\n\n*2017 දෙසැම්බර් 5 වැනි දා ‘ඬේලි නිව්ස්’ පුවත්පතේ පළවූ Fear Is (Not) The Key නැමැති කතුවැකියේ සිංහල පරිවර්තනය\n‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි ",
    "URL": "https://www.vikalpa.org/article/31674",
    "Category": "N/A"
}