{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 22, 2017",
    "Headline": "එක්සත් ජාතීන්ගෙන් තවත් වාර්තාවක්: ශ්‍රී ලංකාවෙහි නීති විරෝධී රඳවා ගැනීම් – සුනන්ද දේශප්‍රිය",
    "News Content": "Image by: Ibero | එක්සත් ජාතීන්ගේ සංවිධානයේ නීති විරෝධී රඳවා ගැනීම් පිළිබද වැඩ කණ්ඩායමෙහි ප්‍රධානී Jose Antonio Guevara Burmudez\nදෙසැම්බර් 04-15 යන කාලය තුල ශ්‍රී ලංකාවේ දූත මෙහෙවරක නිරත වූ එක්සත් ජාතීන්ගේ සංවිධානයේ නීති විරෝධී රඳවා ගැනීම් පිළිබද වැඩ කණ්ඩායෙෙමහි වාර්තාව සුපුරුදු පරිදි නිහඬතාවයෙහි කුමණ්ත්‍රණය මගින් යටපත් කර දමන ලදී. එම වැඩ කණ්ඩායම විසින් ඉදිරිපත් කරන ලද නිරීක්ෂණ අතර මෙරට මානව සහ ප්‍රජාතන්ත්‍රවාදය ප්‍රාර්ථනා කරන කවරකුගේවුව අවධානයට ලක්විය යුතු වැදගත් කරුණු ගණනාවක් තිබේ.\nවැඩ කණ්ඩායමෙහි වාර්තාව එක්සත් ජාතීන්ගේ දුත පිරිස් මෙරට නිරීක්ෂණයන්ට පැමිනෙන්නේ එල්ටීටීඊ හිතවාදී පියවර යෝජනා කිරීමටය හෝ ශ්‍රී ලංකාවේ සෛවරීයත්වය කෙළෙසීමටය යන දුෂ්ඨ ප්‍රචාරයන්ට හොඳ පිළිතුරකි. මන්ද යත් වාර්තාවෙහි අවධානය විවිධ හේතූන් උඩ විවිධ තත්වයන් යටතෙහි රදවා සිටින ශ්‍රී ලංකිකයින් කෙරෙහි යොමුව ඇති නිසාය.\nවැඩ කණ්ඩායමට පොලිස් ස්ථානද ඇතුළුව රැදවුම් ස්ථාන 30ක් නිරීක්ෂණය කිරිමටත් එම රඳවා සිටි සිය දෙනෙකු හමු වී පුද්ගලිකව කරුනු විමසීමටත් ශ්‍රී ලංකා ආණ්ඩුව පහසුකම් සළසන ලදී. එසේ නිරීක්ෂනය කළ ස්ථාන අතර ළමා නිවාස, වැඩිහිටි නිවාස සහ මානසික රෝගී රෝහල් ද විය. නිදහස අහිමි ස්ථාන ගණයට මෙම සියල්ල ඇතුළත් වෙයි. \nඅනෙක් සියළු එජා මානව හිමිකම් දූතයින් මෙන්ම මෙම වැඩ කණ්ඩායමද ශ්‍රී ලංකාණ්ඩුව මානව හිමිකම් කවුන්සිලයෙහි 30/1 දරණ ශ්‍රී ලංකාව සම්බන්ධ යෝජනාව සම්පුර්ණයෙන් ක්‍රියාත්මක කළ යුතු බව අවධාරණය කර තිබේ. අතුරුදහන්වුවන් පිලිබඳ කාර්යාලය ඉක්මනින් සක්‍රීය කරන ලෙසත් සත්‍ය සෙවීමේ කොමිසම, හානිපූර්ණ වැඩසටහන සහ වගවීමේ යාන්තුණය නොපමාව පිහිටුවන ලෙසද වැඩ කණ්ඩායම ඉල්ලා සිට තිබේ.\nලංකාණ්ඩුවෙහි 2016-2021 මානව හිමිකම් ක්‍රියාකාරී සැළැස්ම වැඩ කණ්ඩායමෙහි ප්‍රසාදයට ලක්ව තිබේ. එහිලා දැක්වෙන වැදගත් කරුණක් වන්නේ එම සැළැස්මෙහි ක්‍රියාකාරිත්වය නිරීක්ෂණය පිනිස සිවිල් සමාජය සහ මානව හිමිකම් කොමිසමද ඇතුළත් වන සියලු පරදුතබන්නන් සඳහා විවෘත වේදිකාවක් නිර්මාණය කරන බවට ආණ්ඩුව විසින් වැඩ කණ්ඩායමට දී ඇති පොරොන්දුවයි. (එම ලියැවිල්ල HERE).\nශ්‍රේෂ්ඨාධිකරණයෙහි මූලික අයිතිවාසිකම් නඩු පැවැරීමට දී ඇති එක් මාසයක කාලසීමාවත් ශ්‍රේෂ්ඨාධිකරණය කොළඹ පිහිටා තිබීම නිසා දුර බැහැර වාසින්ට ඇතිවන නොහැකියාවත් වැඩ කණ්ඩායමෙහි කනස්සල්ලට හේතුවී තිබේ. එය ඉල්ලා සිටින්නේ නව ව්‍යවස්ථා සම්පාදනයෙහි අයිතීන් පිළිබඳ පර්ච්ජේදයෙහිදී එම සිමා සහ දුෂ්කරතා ආමන්ත්‍රණය කරන ලෙසයි.\nදීර්ඝ කාලයක් හදිසි නීති යටතේ පාලනය වී ඇති නමුත් දැන් සාමකාමි සහ ප්‍රජාතන්ත්‍රවාදී රටක් වශයෙන් ශ්‍රී ලංකාව නීතියේ පාලනය මුල්තැනට ගත යුතු බව වැඩ කණ්ඩායම පෙන්වා දෙයි. නීතියේ පාලනයෙහි මූලික කරුණක් නම් පුද්ගලික නිදහස ගරු කිරීමයි. එනමුත් එය සඳහන් කරන්නේ විවිධ සිදුවිම් සම්බන්ධයෙන් බලධාරීන්ගේ ප්‍රථම ස්වයංක්‍රීය ප්‍රතිචාරය වන්නේ නිදිහස අහිමි කැරෙන අත් අඩංඟුවට ගැනීම බව හැම තැනකදීම තමන්ට දක්නට ලැබුණ බවයි. එවැනි බොහෝ අවස්ථාවලදී නිදහස අහිමි කිරීමට තරම් හේතු තිබී නැත. \nසියලුම ශ්‍රී ලංකිකයින් සම්බන්ධයෙන් නීතිය විය යුත්තේ නිදහසය. නිදහස අහිමි කිරීම ව්‍යතිරේකයක් විය යුතුය. අපරාධයක් සම්බන්ධයෙන් වේවා සෞඛ්‍ය හේතු උඩ වේවා අත් අඩංඟුවට ගැනීම්/ රඳවා තිබීම් සිදුවිය යුත්තේ පැහැදිළි සහ නිශ්චිත නීති පදනමක් යටතේය.\nශ්‍රී ලංකාවේ බන්ධනාගාර ජනගහණය 20,598කි. ඉන් අඩක් වන 11,009කට තවම නඩු පවරා නැත. නැතහොත් රැඳවා සිටින පිරිස්ය. මේ වනාහී අතිශය ඉහළ ප්‍රතිශතයකි. \nසාමාන්‍යයෙන් මෙරට පූර්ව නඩු විභාග රැදවුම් කාලය වසර 3-4ක් වන අතර සමහර විට එය වසර 10ක් තරම් වෙයි. එළෙස ගත කරන කාලය සෑමවිටම දඩුවම් කාලයෙන් අඩු කැරෙන්නේද නැත. රඳවා තැබෙන තත්වයන්ද ඉතා දුෂ්කරවන අතර ඒ නිසාම වරද පිළිගන්නා අයද වෙති. දීර්ඝ කාලයක් රඳවා කබාගෙන සිට නිදොස් කර නිදහස් කරන ලද අවස්ථාවන්හිදී ඔවුනට වන්දියක් ලැබෙන්නේද නැත.\nමෙවැනි දීර්ඝ කාලීන රඳවා තැබීම් ශ්‍රී ලංකාවේ අන්තර් ජාතික මානව හිමිකම් බැදීම්වලට රැහැණිය. ඇප ලබාදීම, පරීක්ෂණ සහ නඩු විභාග ඉක්මන් කිරීම මගින් මෙම තත්වයට පිළියම් යෙදීමට ලංකාණ්ඩුව පලදායි පියවර ගත යුතුය. \nඅන්තර් ජාතික නීතිය යටතේ හේතු යුක්ත කාලසීමාවක් තුළ නඩු විභාගයකට පෙනී සිටීමට අත් අඩංඟුවේ සිටින සැකකරුවකුට අයිතියක් ඇති බව පෙන්වාදෙන වැඩ කණ්ඩායම යෝජනා කරන්නේ දීර්ඝ කාලයක් රඳවාගෙන සිටින පිරිස් සම්බන්ධ නඩු විභාග ඉක්මන් කිරීමට ලංකාණ්ඩුව පියවර ගත යුතු බවයි.\nපොලිස් ස්ථානයන්හිදී මෙන්ම සීඅයිඩී සහ ටීඅයිඩීහිදී පාපෝච්චාරණ ලබා ගැනීම පිනිස වධහිංසා පැමිනවීම පිළිබඳව තමන්ට බොහෝ සාක්ෂි ලැබුන බව ද වාර්තාවෙහි සඳහන් වෙයි. සැකකරුවකුගේ පාපෝච්චාරණයක් ලබා ගත යුත්තේ විනිසුරුවරයකු ඉදිරියෙහිදී පමණක් බව වාර්තාව අවධාරණය කරයි. \nබොහෝ සැකකරැවන්ට නීතිවේදියකු සමඟ කතා කිරීමට අවස්ථාව ලැබෙන්නේ නඩු විභාග අවස්ථාවෙහිදීය. අත් අඩංඟුවට පත් අවස්ථාවෙහිදීම නීතිවේදියකු හමුවීමේ එම අයිතිය මෙරට දී ලැබෙන්නේ නැති බව වාර්තාව සඳහන් කරයි.\nබන්ධනාගාර ක්‍රමය සකස්විය යුත්තේ දඩුවම් ලද සිරකරුවන් පුනරුත්ථාපනය කිරීමට සහ යළි සමාජයට අන්තර් ග්‍රහණය කිරීමට වන මුත් මෙරට දීර්ඝ කාලීන සිරදුඩුවම් ලද පිරිස්වලට එවැනි අවස්ථා නැති බව ද වාර්තාවෙහි ව්වේචනයට හසුවේ. එමෙන්ම සිරකරුවන්ට ජනාධිපති සමාව ලබාදීම පැහැදිළි මඟපෙන්වීම් මත සිදුවිය යුතු අතර එමගින් අවනීතික සමාව දීම් වැළැක්විය හැකිය.\nආණ්ඩුව විසින් මෙම දූත පිරිසට දී ඇති තවත් පොරොන්දුවක් වන්නේ ත්‍රස්තවාදය වැලැක්වීමේ පනත යටතේ තව දුරටත් අත් අඩංඟුවට ගැනීම් සිදු නොකෙරෙන බවයි. \nඑසේ නමුත් ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතෙහි රඳවා තැබා ඇති සැකකරුවන් මහුණ දී ඇති සහ මුහුණ දෙන හිරිහැර, බියවැද්දවීම් සහ තර්ජන ද වැඩ කණ්ඩායම විවේචනයට හසු කරයි. (මෙම පනත යටතෙහි සිංහල සහ ආරක්ෂක අංශ පිරිස්ද රඳවා තිබේ). ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතෙහි නඩු විභාගයකින් තොරව පුද්ගලයකු වසර 22ක් රඳවාගෙන සිටි අවස්ථාවක්ද තමන්ට වාර්තාවූ බවත් එම පනත යටතෙහි සාමානයයෙන් වසර 10ක් පූර්ව නඩු විභාග කාලයක් ගත කරන්නට සිදුවන බවත් වැඩ කණ්ඩායම වාර්තා කරයි.\nඑය දක්වන්නේ තමන් ලද තොරතුරු අනුව දැනට ත්‍රස්තවාදය වැලැක්වීමේ පනත යටතේ සිටින සැකකරුවන් 69 දෙනෙකුට නඩු පවරා ඇති බවයි. ඉන් 59 දෙනෙකු දෙමළය. නඩු පැවැරීමට සිටින තවත් 17 දෙනෙකු පනත යටතේ රඳවා සිටින අතර ඉන් 10දෙනෙකු දෙමළය.\nමෑතදී වවුනියා සහ ත්‍රිකුණාමල අධිකරණයන්හි සිට ත්‍රවැප(PTA) යටතේ දෙමළ සැකකරුවන්ගේ නඩු විභාග අනුරාධපුර අධිකරණයට මාරු කරන ලද නමුත් එම නඩු විභාග වන අනුරාධපුර මහාධිකරණයෙහි සිටින්නේ එක් දෙමළ භාෂා පරිවර්ථකයකු පමණි. අධිකරණ වාර්තා පරිවර්ථනයද බොහෝ පමා වෙයි. භාෂා සීමාවන් දෙමළ සැකකරුවන්ට සාධාරණ විනිශ්චයක් ලබා ගැනීමට බාධාවක් බව වාර්තාව සඳහන් කරයි.\nඑපමණක් නොව වැඩ කණ්ඩායම වාර්තා කරන්නේ මෙරට ශ්‍රේෂ්ඨාධිකරණයෙහි දෙමළ බස කතා කරන එකද හෝ විනිසුරකු නැති බවයි. \nශ්‍රී ලංකාවෙහි සෑම දෙනෛකුටම සාධාරණය ඉටු වීමට නම් යුක්තිය පසිඳලීමේ ක්‍රියාවලියෙහි ප්‍රතිසංස්කරණ ඇති කිරීමට ලංකාණ්ඩුව ඉක්මන් පියවර ගත යුතුය.\n(ළමා නිවාස, වැඩිහිටි නිවාස, මානසික රෝහල්, යනාදියෙහි ජන කණ්ඩායම්හි අයිතීන් අහිමිවීම පිළිබඳ එක්සත් ජාතීන්ගේ නීතිවිරෝධී රඳවා තැබීම් පිළිබද වැඩ කණ්ඩායමේ නිරීක්ෂණයන් පසුව ලියමි)\nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya",
    "URL": "https://www.vikalpa.org/article/31698",
    "Category": "N/A"
}