{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 9, 2017",
    "Headline": "මාධ්‍යට එරෙහි අපරාධ, දණ්ඩ මුක්තිය‍ සහ අගමැති වික්‍රමසිංහ",
    "News Content": "‘බය නැති අගමැති’ පසුගිය 04දා තවත් ප්‍රහාරයක් එල්ල කළේය. ඒ මෙරට මාධ්‍ය ප්‍රධානීන්ට සහ මාධ්‍ය සංවිධානයන්ටය. මඟුල් අවස්ථාවලදී අවමඟුල් පණිවිඩ ගෙන ඒමට ආසාවක් දක්වන වික්‍රමසිංහ මාධ්‍යට මෙම ප්‍රහාරය එල්ල කළේ ජනමාධ්‍යවේදීන්ට එරෙහි අපරාධයන්ට දණ්ඩ මුක්තිය ලබාදීම පිටුදැකීමේ අන්තර් ජාතික දිනය වෙනුවෙන් කොලඹ පැවැති ජාත්‍යන්තර සම්මන්ත්‍රණයකදීය. මෙම සම්මණ්ත්‍රණය සංවිධානය කර තිබුනේ යුනෙස්කෝව විසිනි. ජනමාධ්‍යවේදින් ආරක්ෂා කිරීමට වෙන්ව ඇති දිනයක මාධ්‍යට පහරදීම එක්තරා අන්දමක කොළේ ඉරාගෙන ඇගේ හලාගැනීම වැනි වැඩක් නොවේද? (මෙයට දෙවසරකට පෙර දෙමළ ජනයාගේ වැදගත්ම උත්සවයක් වන තෛපොන්ගල් දින සැමරීමට යාපනයට ගිය වික්‍රමසිංහ එහිදී අවමඟුල් පණිවිඩයක් දෙමින් කීවේ අතුරුදහන්වී ඇතැයි වාර්තාවන සියලූ දෙමළ පිරිස් එක්කෝ මියගොස් ඇති හෝ විදෙස් ගතව සිටි බවය.)\nවික්‍රමසිංහට යකා නැඟ තිබුණේ ඔහුගේ කතාව අසා සිටින්නට කතුවරු සහ මාධ්‍ය සංවිධාන ප්‍රධානින් එහි නොසිටීම ගැනය. ඔහු මෙසේ කී බව බීබීසී සිංහල වෙබ් අඩවිය වාර්තා කළේය:\n\n‘‘ මාධ්‍ය ආයතන ප්‍රධානීන් කොළඹදී පැවැත්වෙන ජනමාධ්‍යවේදීන්ට එරෙහි අපරාධ නැවැත්වීමේ ජාත්‍යන්තර දින සැමරුම් සම්මන්ත්‍රණ සමුළුවට සහභාගි නොවීම හේතුවෙන් ශ්‍රී ලංකාවේ මාධ්‍යවේදීන්ට එල්ලවෙන තර්ජන පිළිබඳව මාධ්‍ය ආයතන ප්‍රධානීන් එතරම් තැකීමක් කරන හැඩක් දකින්නට නොලැබෙන බව අගමැතිවරයා සමුළුව අමතා අදහස් දක්වමින් සඳහන් කළේය.\n“දැන් මෙහෙම වැදගත් උත්සවයකදී මම හිතුවේ මෙතැන ඉන්න ඕන කියල මාධ්‍ය ප්‍රධානීන්. අද එතන කවුරුත් නෑ රජයේ ආයතන දෙකක සභාපතිවරු ඉන්නවා. එක පුද්ගලික මාධ්‍යයක කතෘ ඉන්නවා.”\nඑයින් ගම්‍ය වන්නේ ලසන්ත වික්‍රමතුංග, ප්‍රගීත් එක්නැලිගොඩ, කීත් නොයාර්, උපාලි තෙන්නකෝන් සහ උදයන් මාධ්‍යවේදීන්ගේ “ජීවිත නැතිවුනාට, ගැහුවට ඒ ගැන තමන්ට උනන්දුවක් නෑ කියලා මාධ්‍ය ප්‍රධානීන් පවසන,” බව යයි ද අගමැතිවරයා සඳහන් කළේය.”\nමෙම සමුළුවෙහිදී අගමැතිවරයා කළ යුතුව තිබුණේ වසර තුනක් බලයේ සිටීමෙන් පසුත් රාජපක්‍ෂ සමයෙහි ජනමාධ්‍යවේදීන්ට සහ මාධ්‍ය ආයයතනයන්ට එල්ල කරන ලද ප්‍රහාරයන් සම්බන්ධයෙන් කිසිදු පියවරක් ගැනීමට සිය ආණ්ඩුව අසමත්වූයේ ඇයිදැයි පාපොච්චාරණය කිරීමය. එපමණක් නොවේ. තමන් අගමැතිධූරය දැරූ පසුගිය තෙවසර පුරා මෙරට ජනමාධ්‍යවේදීන්ට සහ මහජනයාගේ අදහස් ප්‍රකාශණයේ අයිතියට එල්ල කරන ලද සියලු ප්‍රහාරයන්ට දණ්ඩ මුක්තිය ලබා දී ඇත්තේ ඇයිදැයි කියා සිටීමය. නාවික හමුදාපතිගේ සිට ඇමති ජෝන් අමරතුංග දක්වා විවිධ බලවතුන් විසින් වික්‍රමසිංහ අගමැති ධූරය යටතේ මාධ්‍යට කරන ලද පහරදීම් වලට දණ්ඩ මුක්තිය ලැබී තිබේ. \nනමුත් තමන් විසින් කරන ලද කිසිවක් නැති බැවින් එය වසා ගැනීමට ඔහු ‍‘බය නැති අගමැති’ බවට පත්ව මාධ්‍යට පහර දුන්නේය. ලසන්ත වික්‍රමතුංග ගැන කතා කරන වික්‍රමසිංහ කර ඇත්තේ ඔහුගේ සහෝදරයාට සහ බිරිඳට තානාපති අංශයේ රැකියා ලබාදීම පමණක් නොවේද? \nමෙම රැස්වීමට මාධ්‍ය ප්‍රධානීන් හෝ මාධ්‍ය සංවිධාන හෝ පැමිණීමෙන් ලැබෙන්නට තිබු ඉටි ගෙඩියක් නැති නමුත් සිය වැදගත් සැසිවාරයන්ට හෝ සහභාගිවීමට ඔවුන්ට යුතුකමක් තිබුණි. එපමණක් නොව එළෙස සහභාගිවී අගමැතිගේ කයිවාරුවට පිළිතුරු දීමට ද යුතුකමක් තිබුණි. එමෙන්ම මා දන්නා තරමින් එවැනි ආරාධනා යවා තිබුණේ කැමැති නම් හැදුනුම්පත් අංකය එවා ලියා පදිංචිවන්නැයි කී විද්‍යුත් ලිපියක් මගිනි. \nවික්‍රමසිංහ මෙම සමුළුවෙහි කතා කළේ ඔහුගේ ආණ්ඩුව දහස් ගණන් ජනයාගේ ඇස්පනා පිට ජනප්‍රිය පුවත් වෙබ් අඩවියක් වන ලංකා ඊ නිව්ස් වාරණය කර තිබියදීය. මෙයම මාධ්‍යට එරෙහි අපරාධයකි. එසේ නමුත් මෙම අපරාධය කරනු ලබන්නේ කව්රුන් විසින්දැයි අගමැතිවරයා කීවේ නැත. ඒ දණ්ඩ මුක්තිය හරිද?\nඑපමණක් නම් මොකද? එළෙස එම වෙබ් අඩවිය වාරණය කිරීමට හේතු විමසමින් විකල්ප වෙබ් අඩවියේ කර්තෘ සම්පත් සමරකෝන් විසින් පසුගිය 2017 නොවැම්බර් 9වන දින තොරතරු දැනගැනීමේ අයිතිවාසිකම පිළිබද පනත අනුව කරන ලද ඉල්ලීමකට විදුලි සංදේශ නියාමන කොමිෂන් සභාව පිළිතුරු දී ඇත්තේ ජාතික ආරක්ෂාව නිසා එම තොරතුරු ලබා දීය නොහැති බවයි. \nආණ්ඩුවේ මාධ්‍ය නිදහසේ කයිවාරු රෙද්ද පලලෙන් බේරෙන්නේ මෙන්න මෙවැනි අවස්ථාවලදීය. විදුලි සංදේශ නියාමන කොමිසමෙහි ප්‍රධානීයා ජනාධිපති සිරිසේනගේ සහෝදරයා වුවද ආණ්ඩුවේ අකටයුතුවලට උත්තර බැදිය යුත්තේ අගමැති වික්‍රමසිංහය. වෙබ් අඩවියක් තහනම් කිරීම ජාතික ආරක්ෂාව පිළිබඳ ප්‍රශ්ණයක් නම් ඒ පිළිබඳ තීරණයක් ගත්තේ කොතැනකදැයි වික්‍රමසිංහ ඉහතකී යුනෙස්කෝ සම්මන්ත්‍රණයේදී කිව යුතුව තිබුණි. \nවික්‍රමසිංහගේ කතාවට අටුවාවක් ලියන ලේක්හවුසියේ එජාප ඩේලිනිව්ස් පුවත්පත මෙසේ ලියා තිබේ:\n‘අගමැති වික්‍රමසිංහගේ කේන්තිය බොහෝ දුරට සාධරණය, මන්ද යත් ජනමාධ්‍ය වේදීන් සහ මාධ්‍ය ලොක්කන් රාජ්‍ය බලයේ වින්දිතයින් බවට පත් ඔවුන්ගේ සගයින් පිළිබඳ පරීක්ෂණ හඹා යෑමට දක්වන ඇල්මැරුණු උනන්දුව නිසාය.\nඒ කෙසේ වෙතත් වෙනත් උවමනාවන් ඇති සිය ජාවාරම්කාර ලොක්කන් මත රඳා පවතිනවාට වඩා සිය ජනමාධ්‍ය සගයන් මරා දැමීම් සහ ප්‍රහාරයන්ට ලක්කිරීම සම්බන්ධයෙන් පරීක්ෂන ඉල්ලා වඩා සක්‍රීය විය යුතුය.”\nමේ ලියනප්පු පසුගිය කාලයේ සිටියේ කොහේදැයි දන්නා කෙනෙක් ඉන්නවාද? මෙරට ජනමාධ්‍යවේදින් විසින් ඝාතනය කරන ලද සිය සගයින්ට යුක්තිය ඉල්ලා කරන ඉල්ලීම්, පවත්වන ලද විරෝධතා සහ මහජන පෙත්සම් ජනාධිපතිවරණයට සහ මහමැතිවරණයට පෙර බාර දෙන ලද යෝජනා ගැන මේ ලියනප්පු දන්නේ නැත්ද? ‍‘මා ලේක්හවුස් පත්තර බලන්නේ හරකකු ගැනීමට උවමනා වූ විට පමණක් ය’ යැයි හිටපු ඇමැතිවරයකු වූ ජෙයරාජ් ප්‍රනාන්දු පුල්ලේ කීවේ නිකමට නොවේ.\nවික්‍රමසිංහ අගැමැති බවට පත් කරන ලද්දේ දණ්ඩ මුක්තිය අහෝසි කිරීම පිනිසය. දැන් ඔහුගේ එහෙයියන් අපට කියන්නේ මොනවා කරන්න කියාද? කියන්නට ඇත්තේ එකකි: පුක තමයි! \nවික්‍රමසිංහ එම යුනෙස්කෝ සමුළුවෙහිදී මෙසේ ද කියා තිබුණි.\n\n“ඒ කියන්නේ අපිට මාධ්‍ය නිදහස උවමනා නෑ. අපිට ඕන රාජපක්ෂ රෙජීමය. ඉතින් මේ ආණ්ඩුව නැති කරලා හරි රාජපක්ෂ රෙජීමය ගෙනැල්ලා ආපහු මාධ්‍යවේදීන් මරන්න ඉඩදෙන්න ඕන කියල.”\nඉහතකී ලේකහවුස් ලියනප්පු ද වික්‍රමසිංහගේ මේ ගෙරවිල්ල වමාරමින් පුද්ගලික අංශයේ ජනමාධ්‍ය කිහිපයකට පහර එල්ල කරන්නේ ඒවා රාජපක්ෂ බලයට ගෙන ඒමට හෝ වික්‍රමසිංහට පහරදීමට සැදී පැහැදී සිටින බව කියමිනි. සම්පූර්ණ ඇත්තය. \nඉන් සමහරක් ජනමාධ්‍ය නොව ජඩ මාධ්‍යයි. එසේ නම් ලසන්ත වික්‍රමතුංග කර්තෘ වූ සන්ඩේ ලීඩර් පුවත්පත ගැන මොකද? එය වැඩ කළේ තනිකරම එජාපයටත් වඩා වික්‍රමසිංහ බලයට ගෙන ඒමටය. මැතිවරණ අවස්ථාවන් කිහිපයකදී රාජ්‍ය මාධ්‍ය හා සමානව අගතිගාමී වූ පුවත්පත වූයේ සන්ඩේ ලීඩර් බව අප කළ මාධ්‍ය නිරීක්ෂණ මගින් තහවුරු වි තිබුණි. \nමා මේ සටහන ලියන දෙසැම්බර් 07දා එජාප පාලනය යටතේ තිබෙන ඩේලි නිව්ස් සහ දිනමිණ අන්තර් ජාල සංස්කරණ දෙස බලමු.\nඩේලි නිව්ස් පුවත්පතෙහි ප්‍රවෘත්ති යටතේ මංගල සමරවීර, සරත් අමුණුගම, මෛත්‍රීපාල සිරිසේන, රනිල් වික්‍රමසිංහ, රාජිත සේනාරත්න සහ ගයන්ත කරුනාතිලක යන අයගේ ජායාරූප සමඟ සාධනීය පුවත් පළ කර තිබේ. එනමුත් රාජපක්ෂ කණ්ඩායමෙහි හෝ ජවිපෙ හෝ දෙමළ සන්ධානයෙහි හෝ වෙන කවර හෝ ආණ්ඩුවට අයත් නැති දේශපාලනඤයකුට සම්බන්ධ සාධනීය පුවත් නැත. \nඑහිම දේශපාලන අංශය යටතේ විකුමසිංහගේ සහ සිරිසේනගේ ජයාරූප සහිත පුවත් පළ කර තිබේ. විපක්ෂයෙන් ඉන්නේ මුරුත්තෙට්ටුවේ ආන්නද පමණි.\nඑහි කතුවැකිය වික්‍රමසිංහට ස්ත්‍රෝත්‍ර ගායනයකි. \nදිනමිණ අන්තර් ජාල සංස්කරණයෙහි ආණ්ඩුවේ දේශපාලනඥයින් වන ලක්ෂ්මන් කිරිඇල්ල, නිමල් සිරිපාල, පියසිරි විජේනායක, සාගල රත්නායක, රිෂාඩ් බදුර්දීන්, සුජීව සේනසිංහ, ලක්ෂ්මන් යාපා, පලනි දිගම්බරන් සහ පයිසර් මුස්තාපගේ ජායාරූප සහිත සාධනීය පුවත් පළ කර තිබේ.\nවෙනත් කිසිම පක්ෂයක සාධනීය පුවතක් නැත.\nමේ වනාහී වික්‍රමසිංහගේ මාධ්‍ය භාවිතාවයි.ඉතිං කවර කතාද? තමන්ගේ ඇහේ ඇති පොල්පරාලය දැකීම විදුරු ගෙවල්වල සිට ගල ගසනවාට වඩා හොඳය. \n‘බය නැති අගමැති’ කළ යුත්තේ කතා නොව වැඩය. තමන් යටතේ ඇති රාජ්‍ය මාධ්‍ය ප්‍රජාතන්ත්‍රවාදී කර පෙන්වන්න. අඩුම ගණනනේ ඝාතනය කරන ලද මාධ්‍යවේදීන් තිදෙනෙකු සම්බන්ධයෙන්වත් පළමුව යුක්තිය ඉටු කර පෙන්වන්න.\nවික්‍රමසිංහගේ දොස් දැකිමෙන් සිරසේනගේ දොස් පහව නොයන බවද දැනට ලියා තැබිය යුතුය.\nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya",
    "URL": "https://www.vikalpa.org/article/31658",
    "Category": "N/A"
}