{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 4, 2017",
    "Headline": "අලූත් ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවකට බය කවුද? (2)",
    "News Content": " ගිය සතියේ මේ කොලම අවසන් කෙළේ, දින සියය තුළ සහ ඉන් පරිබාහිර ඉතිරි ධුර කාලය තුළ වත්මන් ජනාධිපතිවරයා කරන බවට ප‍්‍රතිඥා දුන් ප‍්‍රතිපත්තිමය කාරණා කවරේද යන ප‍්‍රශ්නය, වෙනත් කරුණුවලට අමතරව, මතු කරමිනි. ජනාධිපතිවරයා අද වන විට වැඩිපුර කතා නොකරන මුත්, විධායක ජනාධිපති ක‍්‍රමය අහෝසි කිරීම ගැන එදා ජනාධිපති අපේක්ෂකයා වශයෙන් ඔහු කට පුරා කතා කළ බව අපි දනිමු. ඒ ගැන යම් සිහිකැඳවීමක් සඳහා, ප‍්‍රසිද්ධ මහජන රැළි කිහිපයකදී ඔහු ඉදිරිපත් කළ අදහස් සමහරක් පහත දක්වමි: \n (1) ‘‘අපි ගත් තීන්දුවේදී, මේ සහෝදර එක්සත් ජාතික පක්ෂය සහ ශ‍්‍රී ලංකා නිදහස් පක්ෂය එකතු වෙලා ඉන්න සන්ධානයේදී අපි පැහැදිළි තීන්දුවකට ආවා මේ විධායක ජනාධිපති ධුරය අහෝසි කිරීම පිළිබඳව… මේ රටේ ආදරණීය ජනතාවගෙන්, උතුම් ජනතාවගෙන් මම ගෞරවයෙන් ඉල්ලා හිටිනවා, ඉදිරියේදී පැවැත්වෙන ජනාධිපතිවරණයේදී, ඔබේ ගෞරවනීය ඡුන්දය පාවිච්චි කරන්න.. මේ රටට, ජාතියට සහ රාජ්‍ය පාලනයට බරපතල මහා ඛේදවාචකයක් වෙච්ච, රටේ සාධාරණත්වය, යුක්තිය, නීතිය, සදාචාරය, ප‍්‍රජාතන්ත‍්‍රවාදය, ජනතාවගේ නිදහස.. ඒ සියල්ල නැති කළ විධායක ජනාධිපති ධුරය දින සීයක් ඇතුළත අහෝසි කිරීම සඳහා මට බලය දෙන්න කියලා මගේ මේ ආදරණීය ජනතාවගෙන් මං ඉල්ලා හිටිනවා…’’\n (2) ‘‘දින සීයේ වැඩපිළිවෙල තුළ අපි බලයට පත්වෙලා, ව්‍යවස්ථාදායකය ශක්තිමත් කරලා, විධායක බලය අහෝසි කිරීම පමණක් නෙවෙයි… දින සීයේ වැඩපිළිවෙල තුළ මේ ආණ්ඩුව අවුරුදු නවයක් තුළ හොරකම් කරපු හොරු ටික ඔක්කොම, කොමිෂන් සභාවක් පත් කරලා දින සීයක් ඇතුළත ඒ හොරු ටිකත් කොටු කරනවා කියන එක මේ ඓතිහාසික මහනුවරදී මං පැහැදිළිව කියනවා..’’ \n (3) ‘‘… බරපතලම කාරණය විධායක ජනාධිපති ක‍්‍රමයයි.. අපි සියල්ලන් එකඟ වෙලා තියෙනවා, දින සියයක වැඩ සටහනක් තුළ මේ ක‍්‍රමය අවසන් කරන්නට.. ඒ වගේම පාර්ලිමේන්තුව ශක්තිමත් කරන්නට…’’\n (4) ‘‘… මා මේ තරග කරන පළමුවැනි ජනාධිපති තරගය වගේම මා ඉදිරිපත් වන අවසන් ජනාධිපතිවරණයත් මෙය බව ප‍්‍රකාශ කරන්නට ඕනේ…’’ \n  (මේ සියල්ල බලයට පත්වීමට පෙර ය). \n (5) ‘‘….උන්වහන්සේගේ මේ ගෞරවනීය උතුම් දේහය ඉදිරියේ මා සපථ කරනවා, උන්වහන්සේ බලාපොරොත්තු වූ ආකාරයට…. විධායක ජනාධිපති ධුරය අවසන් කිරීම සඳහා මා විසින් කළ යුතු සහ කළ හැකි සියලූ කැප කිරීම් කරන බවට..’’ \n (බලයට පත්වීමෙන් පසුව, මාදුළුවාවේ සෝභිත හිමියන්ගේ ආදාහනෝත්සවයේදී).\n මේ සියල්ල සනාථ කළ හැකි වීඩියෝ පට සමාජ ජාලාවලින් ඕනෑම කෙනෙකුට අදටත් සොයා ගත හැකිය. මෙහි ඇති විස්මය වන්නේ, ජනාධිපති ක‍්‍රමය වෙනස් කිරීම ගැන එදා කතා නොකළ මහින්ද රාජපක්ෂ අද ඊට අනුමැතිය පාන අතර, මහත් උද්වේගයෙන් එය අහෝසි කිරීම ගැන එදා කතා කළ වර්තමාන ජනාධිපතිවරයා අද වන විට ඒ ගැන ඉතා අරපිරිමැස්මෙන් කතා කිරීමයි.\n එකම පක්ෂයක් සහ එකම පක්ෂයක නායකයන් දෙදෙනෙකු, ජනාධිපති ක‍්‍රමය අහෝසි කිරීම සහ බලතල බෙදාහදා ගන්නා ක‍්‍රමයක් සම්බන්ධයෙන්, 2015 ජනවාරියට පෙර සහ පසු වශයෙන් ගත් විට ගසා ඇති කරණම මොන තරම් විශ්මය ජනක ද යන්න, මේ සියල්ල සමස්තයක් වශයෙන් ගත් විට, පැහැදිළිව අනාවරණය වෙයි. \n මේ ප‍්‍රධාන චරිත දෙක හැරුණු කොට, රටේ සිටින කුප‍්‍රකට ජාතිවාදී සහ ආගමික අන්තවාදී කොටස්, මේ කරුණු දෙකටම විරුද්ධ ය. එම තත්වය තුළ, මහින්ද රාජපක්ෂගේ ‘ඒකාබද්ධ විපක්ෂයටත්’, මෛත‍්‍රීපාල සිරිසේන ජනාධිපතිවරයාගේ ‘නිල’ ශ‍්‍රී ලංකා නිදහස් පක්ෂයටත්, තම තමන්ට අවශ්‍ය මාත‍්‍රාවෙන්, තම තමන්ට අවශ්‍ය තන්හිදී, මේ කියන ජාතිවාදී සහ ආගමික අන්තවාදී කොටස්වල සහාය, ස්වකීය පාවිච්චියට ගත හැකිය. උදාහරණයක් වශයෙන්, ජනාධිපති ක‍්‍රමය එක දිගටම පවත්වා ගත යුතු යැයි කියන ජාතිවාදීන්ගේ ස්ථාවරය, මෛත‍්‍රීපාල සිරිසේන ජනාධිපතිවරයාගේ නිල ශ‍්‍රී ලංකා නිදහස් පක්ෂයට ස්වකීය වාසිය සඳහා දැන් පාවිච්චි කළ හැකිය. අනිත් පැත්තෙන්, බලතල බෙදාහදා ගත යුතු නැතැයි කියන ජාතිවාදීන්ගේ ස්ථාවරය, මහින්ද රාජපක්ෂගේ නොනිල ශ‍්‍රී ලංකා නිදහස් පක්ෂයට ස්වකීය වාසිය සඳහා දැන් පාවිච්චි කළ හැකිය. \n මේ සියලූ දෙනා කටයුතු කරන්නේ, නිශ්චිත දේශපාලනික න්‍යාය පත‍්‍රයක් පෙරදැරිවයි. ඕනෑම පාර්ශ්වයකට හෝ පක්ෂයකට දේශපාලනික න්‍යාය පත‍්‍රයක් තිබීමේ වරදක් නැත. වැදගත් වන්නේ, ඒ න්‍යාය පත‍්‍රය රටේ අභිවෘද්ධිය සඳහා පිටිවහලක් වන්නේද යන්නයි. කෙසේ වෙතත්, ඔවුන්ගේ අභාග්‍යයට, තම තමන්ගේ න්‍යාය පත‍්‍ර සමාජගත කර ගැනීම තමන් මුලින් සිතූ තරම් පහසු කටයුත්තක් නොවන බව ඔවුන් කාටත් දැන් දැන් පැහැදිළි වෙමින් තිබේ. \n මුලින්ම, පසුගිය දා එළිදැක්වුණු, පාර්ලිමේන්තු මෙහෙයුම් කමිටුවේ ‘අතුරු වාර්තාව’ මත ඔවුන්ගේ එල්ලූනු දැඩි ලාලසාව කෙසේ වීද යන්න අපට මතක ය. ‘ඒකීය’ ක‍්‍රමය සහ බුද්ධාගමට හිමි තැන අහෝසි කිරීම යන උද්වේගකර පැමිණිල්ල එදා ඔවුන්ගේ ප‍්‍රධාන සටන් පාඨය විය. ඒ සඳහා, ඉහත කී ‘අතුරු වාර්තාවෙන්’ ඉතා කෛරාටික අන්දමින් ඔවුන් තෝරා ගත් කරුණු කිහිපයක් පමණක් ජනතාවට ඉදිරිපත් කරමින්, තමන්ගේ පැමිණිල්ල සඳහා ජනතා අනුමැතියක් ලබා ගැනීමට ඔවුහූ මානබැලූහ. එහෙත්, එම ‘අතුරු වාර්තාවේ‘ එම කාරණා දෙක සම්බන්ධයෙන් සටහන් කොට ඇති සැබෑ කරුණු, නිවැරදි සන්දර්භයක් තුළ පැහැදිළි කරමින්, ප‍්‍රතිපාර්ශ්ව විසින් සමාජ අවධානය සඳහා ඉදිරිපත් කළ විට, ඒකීය භාවය සහ බුද්ධාගම මත එල්ලෙන ‘තර්කය’ ඔවුහූ සීරුවෙන් අත්හලහ. ඉන් පසු ඔවුන් කීවේ, ‘අතුරු වාර්තාවේ’ දැන් මොනවා ලියැවී තිබුණත්, අවසානයේදී පාර්ලිමේන්තුවෙන් සම්මත කර ගැනීමට ඉඩ ඇති ව්‍යවස්ථාව මීට වෙනස් දෙයක් විය හැකි බවත්, තමන්ගේ ප‍්‍රශ්නය වන්නේ එම අඩමානය වන බවත් ය.\n ඇත්තෙන්ම, අලූත් ව්‍යවස්ථා විරෝධයක් සඳහා වන බුද්ධිමය මෙවලම් කිසිවක් මේ පිරිසට අද ඉතිරිව නැති බව පැහැදිළි ය. වත්මන් පාලකයන් මේ සම්බන්ධයෙන් කියන හෝ දෙනු ලබන සහතික කිසිවක් තමන් විශ්වාස නොකරන බව ඕනෑම කෙනෙකුට කිව හැකිය. එම ‘තර්කය’, වෙනත් කිසි ප‍්‍රති-තර්කයකට ඉඩක් ඉතිරි නොකරයි. එසේම, තමන්ගේ තර්කය සනාථ කිරීම සඳහා බුද්ධිමය ප‍්‍රයත්නයක් ගැනීමේ අවශ්‍යතාවෙන් ද එම තර්කය හරහා කෙනෙකුව නිදහස් කරනු ලැබේ. උදාහරණයක් වශයෙන්, ‘‘අපිට ඔය කියන ව්‍යවස්ථාව විස්වාස නැහැ. අන්තිමේදී එන්නේ ඕක නෙවෙයි වෙන ව්‍යවස්ථාවක්’’ යැයි කෙනෙකු කියන්නේ නම්, එම ‘තර්කයට’ එරෙහිව ඉදිරිපත් කළ හැකි කිසි ප‍්‍රතිතර්කයක් ඉතිරි නොවේ. මෙසේ සැබෑ ප‍්‍රශ්නය පීලි පැන්නීමෙන්, අර පුද්ගලයාට තවත් වාසියක් අත්වෙයි. එනම්, බලය නොබෙදිය යුත්තේ ඇයි යන්න හෝ ජනාධිපති ක‍්‍රමය අහෝසි නොකළ යුත්තේ ඇයි යන්න හෝ සනාථ කිරීම සඳහා බුද්ධිමය සාක්ෂි කැඳවීමක් ඔහුගේ පැත්තෙන් අවශ්‍ය නොවීමයි. වෙනත් විදිහකින් කිවහොත් ඔහු කරන්නේ, තමාගේ වාසියට ගත හැකි අනාගත උපකල්පන බිල්ලෙකු අස්සේ තම බුද්ධිමය දරිද්‍රතාව වසා ගැනීමයි.\n මේ කියන පටු න්‍යාය පත‍්‍රවලට සහ ජාතිවාදී ස්ථාවරයන්ට අනුපාන සපයන ‘මයික් විල්සන්ලා’ පිරිසකුත් අද බිහි වී සිටිති. මොවුන්්ට තමන්ගේම වන වේදිකාවක් හෝ ජන පදනමක් හෝ නැත. එබැවින් රනිල්-විරෝධී මයික්‍රෝපෝනයක් හෝ කැමරාවක් ඇත්තේ කොතැනද, එතැනට මොවුහූ ගාල් වෙති. එවැනි මයික්‍රෝපෝනයක් සහ කැමරාවක් නැති තවත් ‘දුප්පත්’ කිහිප දෙනෙක්, ‘මූණු පොත’ ඉෂ්ට දේවතාවා කර ගනිති. විශ්ව විද්‍යාල කතිකාචාර්යවරුන් වශයෙන් දන්නා මේ අතරින් ඇතැමුන් මුළු දවසම ගත කරන්නේ, සිය දුර්මත ‘මූණුපොත’ ඔස්සේ සමාජගත කරමිනි. (මොවුන් මූණූ පොතේ ගත කරන කාලය දෙස බලන විට, උසස් අධ්‍යාපනය ලබා දීම වෙනුවෙන් වන ඥාන ගවේෂනය සඳහා ඉඳහිටවත් පොතපතක් කියවීමට ඔවුන් වෙලාවක් සොයා ගන්නේ කෙසේද යන්න ප‍්‍රශ්නයකි). \n මුලින් කී දේශපාලඥයන්ට සහ ජාතිවාදීන්ට වඩා මොවුන් ‘විදග්ධ’ යැයි සැලකෙතත්, අති ග‍්‍රාම්‍ය කෝපිකඬේ කතා කියන්නේත් මොවුන්මයි. උදාහරණයක් වශයෙන්, එක් ඉතිහාස කථිකාචාර්යවරයෙකුට අනුව, ජනාධිපති ක‍්‍රමය අහෝසි කොට පාර්ලිමේන්තුව ශක්තිමත් නොකළ යුත්තේ, වර්තමාන පාර්ලිමේන්තුව දූෂිතයන්ගෙන් සහ නුසුදුස්සන්ගෙන් පිරී ඇති බැවින් ලූ. මේ සරසවි ඇදුරාගේ බුද්ධි මහිමයෙන් පාර්ලිමේන්තුවේ ¥ෂිත භාවය අවබෝධ කරගෙන, ඒ ඔස්සේ පාර්ලිමේන්තුව ශක්තිමත් නොකළ යුතු බවට තාර්කික දිගුවක් ගොඩනගා ගනිද්දී, මේ රටේ ජනාධිපතිවරුන් පිළිබඳ අතීතය ඔහුට සිහිපත් නොවීම අපූරු ය. අහම්බ ජනාධිපතිවරයෙකු වූ ඞී. බී. විජේතුංග හැරුණු කොට, ලංකාවේ ජනාධිපතිවරුන්ට ඇත්තේ කුප‍්‍රකට ඉතිහාසයක් බව, ඉතිහාස කතිකාචාර්යවරයෙකුට මෙසේ මතක් කර දීමට සිදුවීමත්, ඒ අනුව, ජනාධිපති ක‍්‍රමය අහෝසි කිරීමට ඔහුගේ එම තර්කයම පාවිච්චි කළ හැකි බව ඇඟිල්ලෙන් ඇන පෙන්වා දීමට සිදුවීමත් මොන තරම් උත්ප‍්‍රාසයක් ද? අලූත් ව්‍යවස්ථාවක් සඳහා වන මහජන උද්ඝෝෂණ කෙසේ හෝ ‘පුස්සක්’ වේවා ය යන වැලිකෙලියේ ආශාවේ ගැලෙන මේ ‘වාමධාරීහූ’, එවැනි මහජන උද්ඝෝෂණවලට සහභාගී වෙතොත් රුපියල් දහසක අල්ලසක් සංවිධායකයන්ගෙන් ලැබෙන බවටත් ‘මූණු පොතේ’ ලියා දන්වති. ‘උසස්’ අධ්‍යාපනයේ ඇදුරන් යැයි කියන මොවුන් මෙතරම් නීච වූයේ කෙසේද යන්න සොයා බැලීම, මෙරටේ පාර්ලිමේන්තුව මෙතරම් දූෂිත වූයේ කෙසේද යන පැනයටත් පිළිතුරක් සපයනු නිසැකයි. \n 1977 මහ මැතිවරණයේදී යටියන්තොට ආසනයෙන් ආචාර්ය එන්. එම්. පෙරේරා පරාජය වුණේ, එක්සත් ජාතික පක්ෂයේ වින්සන්ට් පෙරේරාට ය. තම පරාජය ගැන පසුව එන්. එම්. පෙරේරාගෙන් කෙනෙකු ප‍්‍රශ්න කළ අවස්ථාවේ ඔහුගේ පිළිතුර වුණේ, ‘ආචාර්ය පෙරේරා කෙනෙකු වෙනුවට අනාචාර්ය පෙරේරා කෙනෙකු ජනතාව පත් කරගෙන ඇති’ බවයි. එසේ තිබියදී, මරණය තෙක් ආචාර්ය එන්. එන්. පෙරේරා සහ ඔහුගේ පක්ෂය පෙනී සිටියේ, ‘අනාචාර්ය පෙරේරලා සහිත පාර්ලිමේන්තුව’ දුර්වල කිරීමට නොව, එය තවත් ශක්තිමත් කිරීමටයි. (ඇත්තෙන්ම ඔහු එය පමණටත් වඩා ශක්තිමත් කිරීමට බැලූවේය: උදා. 1972 ව්‍යවස්ථාව).\n අලූත් ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව පිළිබඳ භීතිය/කුකුස යම් විදිහක හෝ සංයුක්ත ආකාරයකින් ප‍්‍රකාශයට පත්වන්නේ, ඉහත කී අවස්ථාවාදී දේශපාලඥයන්ගෙන් හෝ ‘මයික් විල්සන්ලාගෙන්’ හෝ ‘වාමධාරී’ බුද්ධිමතුන්ගෙන් හෝ නොව, සැබෑ ජාතිවාදීන්ගෙනි. සුළු ජාතීන් සමග බලතල බෙදාහදා ගැනීමක් නිසා අවසානයේදී මහ ජාතිය දුර්වල වෙතැයි ඔවුන් අවංකවම සිතනවා විය හැකිය. විධායක ජනාධිපති ක‍්‍රමය අහෝසි කිරීමෙන්, මහ ජාතිය අතේ අද පවතින අධිකාරී දේශපාලනික බලය අහෝසි වෙතැයි ඔවුන් සිතනවා විය හැකිය. ඒ කරුණු සම්බන්ධයෙන් අප එකඟ නොවෙතත්, එය එසේ නොවෙතැයි සනාථ කිරීම සඳහා මොන තරම් ඓතිහාසික සහ සමකාලීන සාක්ෂි අප සතුව ඇතත්, ඔවුන්ගේ ලෝකය තුළ ඒ කරුණු දෙක අතරේ නෛසර්ගික සහ තාර්කික සහසම්බන්ධයක් ඇති බව අප පිළිගත යුතුය.\n එහෙත්, ‘මයික් විල්සන්ලා’ සහ ‘වාමධාරී’ බුද්ධිමත්හු තමන් මාක්ස්වාදීන් යැයි කියා ගන්නා නිසා, විධායක ජනාධිපති ක‍්‍රමයත් තියාගෙන බලතල බෙදාහදා ගැනීමක් ඇති කර ගැනීමටත්, සෝබනේට කතා කරති. මේ දෙක අතර (ජනාධිපති ක‍්‍රමය තබා ගැනීම සහ බලතල බෙදාහදා ගැනීම අතර) අනිවාර්ය න්‍යායික නොපෑහීමක් නැතත්, ජාතීන් වශයෙන් ඇන කොටා ගත් අඩ-වැඩවසම් සමාජ දේහයක, ඒ එකක් මගින් අනෙක අනිවාර්යයෙන් ප‍්‍රතික්ෂේප කෙරෙන බව ඔවුන් නොදන්නවා විය නොහැකිය.\n කෙසේ වෙතත්, අලූත් ව්‍යවස්ථාවක් ගෙන ඒමට, ජනාධිපති ක‍්‍රමය අහෝසි කිරීමට සහ බලතල බෙදාහදා ගැනීමට එරෙහිව විදග්ධ ප‍්‍රවාදයක් මතු කර ගැනීමට මේ කියන කිසි පාර්ශ්වයක් මේ දක්වා අසමත්ව සිටීම, මේ මොහොතේ අප සතුව ඇති විශේෂ ශක්තියයි. අප දැන් තත්පර විය යුත්තේ, එම ශක්තිය පාවිච්චි කළ හැකි ප‍්‍රායෝගික වැඩපිළිවෙලක් වහා සකසා ගැනීම කෙරෙහි ය. \nඅලූත් ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවකට බය කවුද? (1)\nගාමිණී වියන්ගොඩ | Gamini Viyangoda",
    "URL": "https://www.vikalpa.org/article/31626",
    "Category": "N/A"
}