{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 4, 2017",
    "Headline": "‘යුද අපරාධ’ සිදු වූ බවට ජීවමාන සාක්ෂිය: කමල් ගුණරත්න",
    "News Content": "යම් කිසි පුද්ගලයෙකු හෝ පුද්ගල කණ්ඩායමක් ඝාතනය කළ යුතු බවට ප‍්‍රසිද්ධියේ තර්ජනය කරන කෙනෙකු ප‍්‍රජාතන්ත‍්‍රවාදී වෙනත් රටකදී නම් පොලිස් අත්අඩංගුවට පත්වෙනු ඇත. අධිකරණයට ඉදිරිපත් කොට දඬුවමට ලක් කෙරෙනු ඇත. ලංකාවේ තත්වය වෙනස් ය. විශේෂයෙන්, යහපාලන සමය තුළ ලංකාවේ ප‍්‍රජාතන්ත‍්‍රවාදය පෙර නොවූ විරූ ආකාරයකින් විපරීත වී තිබේ. ගලගොඩඅත්තේ ඥානසාර නැමැති භික්ෂුව බුද්ධ චීවරයට පමණක් නොව, රැජිණගේ නීතියට පවා වෙට්ටු දමා තිබියදී, සාමාන්‍ය පුරවැසියෙකු වෙනුවෙන් අනුගමනය කෙරෙන ක‍්‍රමවේදයට පිටින්, විශේෂිත ආකාරයකින් පොලීසියට භාර වීමේ හැකියාවත්, ඒ සමගම ඇප ලබා ගැනීමේ හැකියාවත්, මේ යහපාලනය තුළ ලබා ගත්තේය. බුද්ධ ධර්මයේ පැනවෙන සත්ව අවිහිංසාව පිළිබඳ ශික්ෂාව පමණක් නොව, වන සතුන් පිළිබඳව පවතින මූලික නීතියත් උල්ලංඝණය කරමින් හොර අලි ළඟ තබාගෙන සිටි උඩුවේ ධම්මාලෝක නැමැති භික්ෂුව, සාමාන්‍ය පුරවැසියෙකුට බලපවත්වන නීතියට වෙනස් ආකාරයකින් මේ යහපාලනය තුළ නිදහස් වී ‘ගෙදර’ ගියේය. එසේ කෙමෙන් වර්ධනය වී පැමිණි ‘හැබිචෝල් නිදහස’ දැන්, මිනීමැරිය යුතු යැයි උසිගැන්වීමට පවා කෙනෙකුට පාවිච්චියට ගත හැකි ‘අයිතියක්’ බවට මේ යහපාලනය යටතේ පත්ව ඇත. \n කමල් ගුණරත්න යනු විශ‍්‍රාමික හමුදා නිලධාරියෙකි. ඔහු සේවය කළ හමුදාව, යුද්ධයේ අවසාන කාලයේ යුද අපරාධ කළ බවට චෝදනාවට ලක්ව සිටී. ඒ චෝදනාවලින් බොහොමයක් අතිශයෝක්තියට නැගූ චෝදනා විය හැකිය. එහෙත්, යුද අපරාධ වශයෙන් සැලකිය හැකි ඇතැම් සිදුවීම් පිළිබඳ සංයුක්ත සාක්ෂි ඒ අතර තිබේ. කෙසේ වෙතත්, යුද අපරාධ පිළිබඳ චෝදනා සම්මත අධිකරණයක් ඉදිරියේ ඔප්පු කිරීම දුෂ්කර කාර්යයකි. කමල් ගුණරත්න යනු, එම නීතිමය දුෂ්කරතාව, පහසු කරවන්නෙකි. ඒ, ලංකාවේ යුද අපරාධ සිදු වී ඇති බවට හොඳම ජීවමාන සාක්ෂිකරුවා බවට තමන්ම පත්වීමෙනි.\n ‘වියත් මග’ නමින් ගැනෙන ඕනෑම ව්‍යාපෘතියක්, නමේ අරුත රැක ගැනීම සඳහා විශේෂ ප‍්‍රයත්නයක් ගත යුතු බව විශේෂයෙන් කිව යුතු නැත. එය වියතුන් නැති වියළි මගක් වන්නේ නම්, ඒ පරිස්සම තවත් අත්‍යාවශ්‍ය වෙයි. වෙනත් විදිහකින් කිවහොත්, ‘වියත් මග’ සමන්විත වන්නේ බුද්ධියෙන් කතා කරන මිනිසුන් වෙනුවට, බාල හැඟීම්වලට මුල් තැන දෙන ‘ගැලරිකාරයන්ගෙන්’ නම්, එම මාර්ගයේ ඇති අවියත් බව පහසුවෙන් ලෝකයට නිරාවරණය වෙයි. කමල් ගුණරත්න යුද අපරාධ ‘ඔප්පු’ කරන සාක්ෂිකරුවෙකු වන්නේ, පසුගිය දා එසේ ගැලරියට කතා කිරීමට ගත් බොළඳ උත්සාහයක දී ය. \n දැනට සමාජ සංවාදයට ලක්ව ඇති අලූත් ව්‍යවස්ථාවට පක්ෂ අයවළුන් දේශද්‍රෝහීන් වශයෙන් හඳුන්වන ඔහු එවැනි පුද්ගලයන්ට දිය යුතු දඬුවම මරණය බවට යෝජනා කොට තිබේ. මීට පෙර මේ ලියුම්කරු සහභාගී වූ රූපවාහිනී සංවාදයකදී, තවත් හිටපු හමුදා නිලධාරියෙකු වන සරත් වීරසේකර, තමන්ගේ ආණ්ඩුවක් ඇති කර ගත් දවසක මා වැන්නන්ව එල්ලා මරණ බවට තර්ජනය කෙළේය. එහිදී ඔහු කීවේ, ලයිට් කණුවක එල්ලා මරණ බව නොව. එල්ලූම් ගස ඇති කොට එල්ලා මරණ බව ය. එබැවින් එම තර්ජනයේ යම් ‘නෛතික’ රාමුවක් තිබුණි. එහෙත් කමල් ගුණරත්නගේ මරණීය තර්ජනය නීතියට පිටින් පවතින දෙයක් විය යුතු බව ඔහුම රටට පැහැදිළි කොට දුනි. (‘වියත් මග’ වල් වදින්නේ එතැනදී ය). \n 1987-89 කාලය මතකදැ යි ඔහු සභාවෙන් අසයි. ඒ කාලයේ ජනතා විමුක්ති පෙරමුණේ ත‍්‍රස්තවාදය තුළ ‘ද්‍රෝහියාට’ හිමි කර දුන් දඬුවම වුණේ මරණය බවත්, එවැනි ‘ද්‍රෝහියෙකුගේ’ මිනිය උස්සාගෙන යා යුතු වුණේ දණින් පහළට එල්ලෙන සේ බවට එම සංවිධානය එදා නියෝග කොට තිබුණු බවත් මොහු අපට මතක් කර දෙයි. දැන් ඔහු යෝජනා කරන්නේ වර්තමානයටත් එම ක‍්‍රමය යොදා ගත යුතු බවයි. මේ මොහොතේ ‘දේශපේ‍්‍රමය’ විය යුත්තේ එය ලූ. \n මේ කියන කාලයේ කමල් ගුණරත්න සේවය කරන්ට ඇත්තේ හමුදාවේ විය යුතුය. (උතුරු නැගෙනහිර පමණක් වසර තිහක හමුදා සේවයක් තමාට ඇති බව ඒ කතාවේදීම ඔහු කියා ඇති බැවිනි). කෙසේ වෙතත්, එදා ජනතා විමුක්ති පෙරමුණේ තිබූ තවත් වැදගත් නියෝගයක් කමල් ගුණරත්න පහසුවෙන් අමතක කෙළේය. එනම්, ත‍්‍රිවිධ හමුදාවන්හි සේවය කරන පුද්ගලයන් අහවල් දවසට කලින් හමුදා සේවයෙන් අස් නොවුණහොත් එම පවුල්වල සාමාජිකයන්ටත් ‘දේශද්‍රෝහීන්ට’ හිමි දඬුවම පමුණුවන බවට ජනතා විමුක්ති පෙරමුණ විසින් ප‍්‍රසිද්ධ කොට තිබූ විධානයයි. කමල් ගුණරත්න නැමැති විශ‍්‍රාමික හමුදා නිලධාරියා ආකල්පමය වශයෙන් අද සිටින තැන සහ එදා කමල් ගුණරත්න නැමැති සක‍්‍රීය සෙබළා ආකල්පමය වශයෙන් සිටි තැන අතර සන්සන්දනයක් කිරීමට තරම් දත්තමය සාක්ෂි අපට නැත. එහෙත්, ‘දේශද්‍රෝහියාට’ දඬුවම් කිරීමට එදා ඉදිරියට පැමිණි මේ කියන තරුණ තරුණියන් සම්බන්ධයෙන්, මාතලේ ප‍්‍රදේශය භාරව සිටි එක් හමුදා නිලධාරියෙකු කටයුතු කළ ආකාරය ගැන සංවේදී තොරතුරු අදාළ අංශ සතුව තිබේ. පසුගිය දා, කමල් ගුණරත්න අලූත් ව්‍යවස්ථාව සඳහා අලූත් මිනීමරු ප‍්‍රතිකර්මය යෝජනා කළ කුප‍්‍රකට සභාවේ මුලාසනයේ ඒ හමුදා නිලධාරියා සිටියේය. ඔහුගේ නම ගෝඨාභය රාජපක්ෂ ය. \n 1987-89 කාලයේ දකුණේ ත‍්‍රස්තවාදියෙකු ලෙසින් හඳුනා ගත් පුද්ගලයෙකු විසින් ‘දේශපේ‍්‍රමීත්වය’ පිළිබඳව එදා සපයන ලද නිර්වචනයක් සහ දඬුවමක්, එදා හමුදාව නියෝජනය කළ කමල් ගුණරත්න සෙබළා විසින් ඔහුගේ වර්තමාන ‘අවබෝධයෙන්’ යුතුව එදා අර්ථ ගන්වාගෙන තිබුණි නම්, එකී ගෝඨාභය රාජපක්ෂ නැමැති හමුදා නිලධාරියාගෙන් මාතලේ පැත්තේදී තමාට අත්විය හැකිව තිබූ ඉරණම, කමල් ගුණරත්නට අවශ්‍ය නම් දැන් වුවත් ඔහුගෙන් අසා දැන ගත හැකිය. \n මේ සියල්ල කීවේ, වාචාලයාගේ මග සහ වියතාගේ මග එකක් විය නොහැකි බව පෙන්වා දීමට පමණි.\n කෙසේ වෙතත් අපේ ප‍්‍රස්තුතයට අදාළ නිමිත්ත මීට වඩා භයානක ය. යුද අපරාධ චෝදනා එල්ල වන්නේ යුද්ධයේ අවසාන කාලය සම්බන්ධයෙනි. ඒ කාලයේ කමල් ගුණරත්න ශ‍්‍රී ලංකා රාජ්‍යය වෙනුවෙන් සේවය යෙදී සිටියේ උතුරේ ය. එල්.ටී.ටී.ඊ. සංවිධානය පෙනී සිටියේ වෙනම රාජ්‍යයක් වෙනුවෙනි. ඒ සඳහා ඔවුන් තෝරා ගත්තේ යුද මාර්ගයයි. ඔවුන්ව මර්දනය කිරීම සහ පරාජය කිරීම රාජ්‍යයට අයත් සන්නද්ධ සේවාවන්ගේ රාජකාරිය විය.\n අලූත් ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවක් ගෙන එන්නේ, රට නොකැඩෙන ආකාරයේ ප‍්‍රතිපාදන සැලසීම හරහා ප‍්‍රජාතන්ත‍්‍රවාදයත්, රටේ එක්සත් භාවයත් එක විට ආරක්ෂා කරගත හැකි වේ ය යන විශ්වාසයෙනි. එම විශ්වාසය සමග කෙනෙකුට එකඟ වීමට හෝ නොවීමට පුළුවන. එහෙත් ඒ කවුරුත් එකහෙලා එකඟ විය යුතු එක කාරණයක් තිබේ. එනම්, මේ අලූත් ව්‍යවස්ථා යෝජනාව ගෙන එන්නේ ප‍්‍රජාතන්ත‍්‍රවාදී රාමුවක් තුළ බවයි. ඒ අරුතින් ගත් විට, වර්තමාන ආයාසය එල්.ටී.ටී.ඊ. ආයාසයෙන් දෙයාකාරයකින් වෙනස් වෙයි. එකක් වන්නේ, රට බෙදීම වෙනුවට රට එක්සත් කිරීම වර්තමාන අභිලාෂය වශයෙන් පැවතීම ය. දෙවැන්න වන්නේ, එම අභිලාෂය ඉෂ්ට සිද්ධ කර ගැනීම සඳහා වත්මන් සමාජය (දකුණේ මෙන්ම උතුරේ ද) සන්නද්ධ මාවත වෙනුවට ප‍්‍රජාතන්ත‍්‍රවාදී මාවත තෝරාගෙන ඇති බව ය. \n දැන්, මේ දෙවැනුව කී පිරිස, එනම් රටේ එක්සත් භාවය සිය අභිලාෂය වශයෙන් ගත් සහ ඒ සඳහා සාමකාමී ප‍්‍රජාතන්ත‍්‍රවාදී මාවත තෝරා ගත් පිරිස ඝාතනය කළ යුතුව ඇතැයි යෝජනා කරන විශ‍්‍රාමික හමුදා නිලධාරීයෙකු මීට වසර අටකට කලින්, රට බෙදීම වෙනුවෙන් සන්නද්ධ මාවත තෝරා ගත් පිරිසක් සම්බන්ධයෙන් උතුරේදී කටයුතු කටයුතු කරන්ට ඇත්තේ කුමන ආකාරයෙන් විය හැකි ද යන ප‍්‍රශ්නය මතු වෙයි. \n සිහි බුද්ධිය ඇති ඕනෑම කෙනෙකුට එහිදී එළැඹිය හැක්කේ එක නිගමනයකට පමණි. එනම් මේ පුද්ගලයා, උසස් හමුදා නිලධාරියෙකු වශයෙන් අනිවාර්යයෙන්ම සිටින්ට ඇත්තේ නීතියට පිටින් බවයි. යුද අපරාධ වශයෙන් අද චෝදනාවට ලක්ව ඇත්තේ එවැනි සිදුවීම් සහ කල්කි‍්‍රයාවන් ය. ඉතිං, කමල් ගුණරත්න වැනි හිටපු හමුදා නිලධාරියාට වඩා හොඳ සාක්ෂිකරුවෙකු ‘යුද අපරාධ’ ඔප්පු කිරීම සඳහා තවත් සිටිය හැකිද? \nගාමිණී වියන්ගොඩ | Gamini Viyangoda",
    "URL": "https://www.vikalpa.org/article/31502",
    "Category": "N/A"
}