{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 10, 2017",
    "Headline": "ආයිබෝං! ඇත්තටම ආණ්ඩුවක් මක්කටෙයි?",
    "News Content": "එකල්හි සිරිසේනයෝ ද වික්‍රමසිංහයෝ ද සීතලට ගුලි වූ සුනඛ පෝතයින් දෙදෙනෙකු සේ වකුටුවී නිදා සිටිනු දුටු මහජන පඩිවරයාණේ මෙසේ විමසා සිටින්නේ;\nමේ බල, පෝතකයෙනි, කුමන හේතුවක් නිසා තොප දෙදෙන මේ ගිනියම් දවාලයෙහි සීතලට කන් අඟුළු වැටුනා සේ නිදිවදින්නේදැයි ඇසූහ.\nදුනුදියෙන් මිදුනු හීතල දෙකක් දේ එකවරම ඈදි ගත් දෙබෑයෝ ක්‍රීඩා පිටියකට මුදල් දී යනව ලද ජයඝෝෂාකාරියන් දෙදෙනෙකු සේ එකම හඩින් මෙසේ කියන්නාහුය.\n‘අසව, නුනැත්තාණෙනි, දකුණින් සයිටම්කාරයෝය. උතුරින් දේශපාලන සිරකරු උද්ඝෝෂකයෝය. බස්නාහිරින් තෙල් පෝලිම්ය. නැගෙනහිරින් ඉඩම් උද්ඝෝෂකයෝය. එපමණක් නම් මදැයි! අහසින් පොලී ඉල්ලා කන්න පනින චීන්නුය. ජිනීවා සිට මානව හිමිකම් ඝෝෂාකරන එක්සත් ජාතීන්ය. යටින් මරා හාරවන අඩි හයක වලය. සතර දිගන්තයෙහි සාගරයක් වැනි තෙරක් නොපෙනෙන සමාජ ජාල කාරයෝය. බැදුම්කර කොමිසම කට ළඟය. ඉතින් කියව, ගුලි ගැසෙනු හැර අන් කුමන සැපතක් දැයි කියා.’ \nඅතීත කතාව:\nසිරි ලංකාව නම් මේ දේශය කුම්භාන්ඩයකු සේ අරක් ගෙන සිටි රාජපක්ෂ සහෝදර වංශය පළවා හැරීමට මහා ජනයාගේ තිබූ උනන්දුව පිරිමසාලමින් තෙවරසරකට තරම් පෙර සිරිසේනයෝ නිර්භයව පිටියට පැමිණ එළඹීමට නියමිත වූ රුදුරු පවුල් පාලනයකින් රට මුදා ගත්හ‍. තමාට කළ නොහැකි එම කාරියට ඉදිරිපත් වූ සිරසේනයන්ට වික්‍රමසිංහයෝද නොමසුරුව දන්- පැන් පිළි ගැන්වූහ. \nස්ත්‍රී – පුරුෂ බේදයක් නොසළකා මහජන උනන්දුවෝ තමන් වෙත පැමිණි අනගි අවස්ථාව අත නොහරින්නේ මරාගේ මිනීමරු සේනාවන්ට මුහුණ දෙමින් නගරයෙන් නගරයටද ගමින් ගමටද යමින් බලසේනා සංවිධානය කොට වර්ෂ දෙදහස් පසලොසක් වූ දුරුත්තෙහිදී පොදිබැඳ ජන්ද පොළට ගොස් මරා වෙනුවට සිරා පත් කර ගත්තෝය.\nබලයට පත් සැනෙන් සිරා සිරාවටම කතා දෙන්නේ තමාට අතිගරු යනාදී විශේෂන නොයෙදන ලෙසත් තමා අල්පේච්ජ ජීවිතයක්ම ගෙන යන බවත් තමාට ඇත්තේ හැදීමට රටක් මිස පවුලක් නොවන බවත් වදාරන්නේ ජනී ජනයා සාදූ සාදූ කියා අපමණ සතුටට පත් වූවෝය.\nසිරා පසුපසින් වැඩියේ අගමැතිකමට වඩා විපක්ෂ නායකකමට ලලාසා පාන නායකතුමෙකි. නායකතුමා ගොඩවුනේ පුට්බොඩ් එකටය. වැඩිපුර ලැබුනේ මංත්‍රීවරු දුසිමකටත් අඩුවෙන් නිසාය.\n\nවර්ථමාන කතාව:\nදැන් සිරා සිතා සිටින්නේ රාජ්‍ය පාලනය යනු රැස්වීම්හි මයික් ඉදිරියේ කතා පැවැත්වීම බවයි. ඊට අමතරව සිරා සිය පක්ෂයේ මංත්‍රී ජනයාද ගෙන්වා රැස්වීම් පිට රැස්වීම් තබයි. සිරාට මයික් එක තරම් වටිනා භාණ්ඩයක් මෙලොව නැත. \nසෝභිත හිමි ගුණ සමරුවෙහි මයික් එක ඉදිරිපිට වශී වූ සිරා නායකතුමා ඇඳලා නෑව්වේ බැදුම්කර මඟඩියටය. සෝභිත හිමිගේ මූලික මහජන ව්‍යාපාරය වූ විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීම ගැන සිරා කෙළ බිඳක් හෝ සෙළවූයේ නැති නමුත් ජිවත්ව නැති එහිමියන් නමින් තමාම චරිත සහතිකයක් ලියා ගත්තේය‍. \nඒ වන විට (08දා) ලංකා ඊ නිව්ස් වෙබ් අඩවිය තහනම් කර තිබීම වහෙන් ඔරෝ බසින් සාධාරණ කරන්නටද සිරා අමතක කළේ නැත. සිරාගේ 2017 නොවැමිබර් 08 දේශනය සම්මුති ආණ්ඩුව අසම්මුති ආණ්ඩුවක් බවට පෙරළෙන මුල් වෙඩිල්ලය.\nනායකතුමා ද ඊට සතියකට පෙර බෝරයක් ගසමින් කියා තිබුනේ ජනාධිපති කෙනෙකුට ඉංග්‍රීසි දැනීම අත්‍යවශ්‍ය බවයි. ඒ සිරාටය. සිරා 08 දා නායකතුමා නෑව්වේ ඒ නිසාද?\nඑන එන බෝලයට සෙල්ලම් කරනවා මිස සිරාටද නායකතුමාටද ගේම් පෑලැනක් නැත. හෙට කරන්නේ මොනවාදැයි නොදැන අද ජීවත්වනවා වැන්න. \nසිරාගේ බෑයා එනම් නායකතුමා (මහ බෑයා සහ කුඩා බෑයා හෝ වේයා කව්දැයි දන්නා කෙනෙක් නැත!) වන නායකතුමා සිතා සිටින්නේ ආර්ථිකය පිම්මේ යන්නේ යැයි කියන විට එය ඇත්තටම සිදුවන බවයි. එබැවින් හෙතෙමේ එම තැටිය තෙල් ගා පිරිසිදු කරමින් නිතිපතා වාදනය කරයි. ලක්ෂ හතරක් රැකියා ඇති කළෙමුයි නායකතුමා දොඩවන්නේ එවිට ලක්ෂ හතරකට රැකියා පහළ වන්නේ යැයි මෝහනයෙනි.\nස්වයං – මෝහනය වනාහී ස්වයං- අහංකාරකමේ අනෙක් පැත්තය. මේ දෙදෙනාටම ඇත්තේ පෙනෙන විදිහට එකම ලෙඩේය. දෙදෙනාටම යම් පමණකට අතීතය අමතකවීමේ ලෙඩේ ද තිබේ. පෙනෙන විදිහට දැන් දෙදෙනාම සිතා සිටින්නේ තමන්ද අලින්ගේ අධෝමුඛයෙන් ඉපදුනු බවයි.\nසිරා කොමිෂන් පත්කිරීමට ගජ හපනෙකි. සිරා විසින් පත්කරන ලද කොමිෂන් ගණන සිරා තබා සිරාගේ කේවට්ටාචාරීන්වත් නොදන්නවා විය යුතුය. \nවරක් සිරා, මරා යටතෙහි විපතට පත් ජනමාධ්‍යවේදීන්ට සහ මාධ්‍ය ආයතනයන්ට හානිපූර්ණය කරනු වස් ඒක පුද්ගල කමිටුවක් පත් කළේය. අද වනතුරුත් කමිටුවට වූ දෙයක් හෝ කරන ලද හානිපූර්ණයක් හෝ දන්නා ජහමනයෙක් නැත. \nඑක් නැවක් වැරදීමෙන් රටෙහිම තෙල් හිඟයක් ඇති වූ විගස ද සිරා කමිටුවක් පත් කළේය. සති කිහිපයකට ප්‍රමාණවත් ඉන්ධන ගබඩා කර තබා ගැනීමට නොදන්නා ආණ්ඩුවක් පාන්ඩුවක් බව මේ දෙබෑයන් පිළිගන්නේ ද නැත. මේ වනාහී ආසියාවේ පරාදීසයේ හැටිය. තමන්ට තෙල් ගහගන්නට දන්නේ නැති ආණ්ඩුවක් ජහමනයාට තෙල් ගහන්නේ කොහොමද? \nදැන් පෙනෙන විදිහට ඉන්දියානු තෙල් නැව තියා කොඳුරු තෙල් හත්පට්ටයකුත් තව ටිකක් ගෙන්වා ගත්තත් අසම්මුති ආණ්ඩුව සම්මුතියෙන් ගොඩ දැමීම ඉබි පිහාටු සෙවීමක් හා සමාන වනවා ඇත. \nදෙවන යුද්ධ කාලයේ පටන් පවත්නා හිස් තෙල් ටැංකි දහ පහලොවක් අසළ රටකට තෙල් ගබඩා කිරීමට බදු දීමට විරැද්ධව තෙල් මාෆියාව මරාගෙන මැරෙන්නට යන්නේ සතියකටවත් තෙල් ගබඩා කර ගත නොහැකි මෙවැනි රටකය. මරාද එම ටැංකි හිස්වම තබා ගත් යුතුබවට කෑමොර දෙති. දෙබෑයෝ රණතුංග සහෝදර සමාගම සහ තෙල් මාෆියාව හමුවේද හිස පහත් කරගෙන සිටිති. \nමේ දෙන්නාටම ප්‍රශ්නයක් තිබෙන බව තේරුම් යන්නේ වැඩේ කුරුවල් වන්නට ආසන්න වන විටය. නායකයකුට විය හැකි නරකම දේ නම් යථාර්ථයෙන් වියෝවීමයි. මරාට වූයේත් එයයි. සිබීකේ නෝනාට වූයේත් එයයි. මරා අඩුම ගණනනේ වසර 10ක් රජකම් කළේය. සිරා තවම රජකම් කර ඇත්තේ වසර තුනකි. මේ වසර තුන සිරා පෙන්වා ඇත්තේ කතා පැවැත්වීමේ දක්ෂතාවය පමණි. වැඩ නැත. නායකතුමාට නම් දැන් සිහිනෙනුත් කවදා විපක්ෂයට යම්දැයි සිතෙනවා ඇති. \nඑක් දේශපාලන තීරණයකින් එකවරම විසඳිය හැකි තිබූ සයිටම් ප්‍රශ්ණය පොරවකින් හෝ කපා හෙළිය නොහැකි ප්‍රශ්ණයක් බවට පත් කර ගත්තේ ද දෙබෑයන්ය. කතා මගින් නිදහස් කල හැකි නම් දේශපාලන සිරකරුවන් දැනටමත් නිදහස්ය. පානම මිනිස්සුන්ට ඉඩම් දීමට අමාත්‍ය මණ්ඩලය තීරණය කළේ 2015 පෙරවාරියේදීය. තවම ඒ මිනිස්සු උඩ බලාගෙන හූල්ලති. උමා ඔය මිනිස්සු ගැන දෙන්නාටම හීන් වේදනාවක්වත් නැති පාටය. තොරතුරු දැන ගැනීමේ පතන ගැන පාරම්බාන ජනාධිපති කාර්යාලය ඉල්ලන තොරතුරු ආරක්ෂක හේතූන් යැයි නොදී අරිති. \nසංක්‍රමණීය යුක්ති යාන්ත්‍රණයන් සඳහා පසුගිය ජනවාරියේදී අගමැති කාර්යාලයට බාර දුන් කෙටුම්පත් වල පල්ලේ පුස්කයි. \nනායකතුමා පස් මාෆියාවට බියවී රංජන් රාමනායක පන්නා දමයි. තවමත් එජාප මංත්‍රීවරයකු වන විජේදාස ආණ්ඩුවට දෙහි කපයි. හැම එකකටම ඇමැතියකු ඉන්නා ආණ්ඩුවට මානව හිමිකම් ඇමැතියකු නැත.\nඒ අතරවාරයේ ජනාධිපති තාත්තා වී මාස දෙකක් යන්නට කලින් සිරාගේ දුව චතූ ආණ්ඩුවෙන් ලක්ෂ ගණන් බිස්නස් ගන්නා වෙළද ප්‍රචාරක සමාගම් තනා ගනී. සිරාගේ අප්පච්චි මලා ගසා කන්නේ ලැජ්ජාවක් නැතිවය. බැදුම්කර මගඩිකරුගෙන් මිලියන ගණනක ගෙයක් ගත් රවී දැන් වීරයෙකි. ආණ්ඩුවේ බැදුම්කර නීතිඥයෝ මස් රාත්තලටත් වඩා තව ටිකක් ඉල්ලති. නායකතුමා සබන් බෝල අහසට යවයි.\nවැලිකඩ සිරකරු ඝාතනයේ වින්දිතයිනට සාධාරණය ඉල්ලා පස් වසරකට පසුත් විදීයේ උද්ඝෝෂණය. ප්‍රගීත්, තාජුඩීන්, ලසන්ත ඈ ඝාතන කකුලු ගමනිනි. උතුරෙහි අතුරුදහන්වූවන්ගේ මව්වරු දෙසිය දින පසුකර පාරේ වාඩිවී සිටිති. හමුදාව මිනිස්සුන්ගේ ඉඩම්වල බජව් දමති.\nඅනාගත කතාව:\nඉතිං අයුබෝවන්, මක්කටෙයි අසම්මුති ආණ්ඩුවක්? \nදැන් එලඹෙන්නේ ජන්දය දෙන ප්‍රතිශතයෙන් නොව ජන්දය නොදෙන ප්‍රතිශතයෙන් ජනමතය කියැවෙන අනාගතයක් ද? \nඅරාජිකත්වයට පාර ඇර තිබේ. ‘පාර වසා ඇත’ බෝඩ් එක තවම පින්තාරු කර නැත.\nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya",
    "URL": "https://www.vikalpa.org/article/31534",
    "Category": "N/A"
}