{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 27, 2017",
    "Headline": "පොලිස් රෙද්ද පල්ලෙන් බේරෙන යහපාලන පොරොන්දු!",
    "News Content": "සිරිසේන – වික්‍රමසිංහ නායකත්වයෙන් යුත් ‘යහපාලන’ ආණ්ඩුව යටතේ පොලිස් ප්‍රහාර, වධහිංසා සහ මිනීමැරුම් ඉහළ යන්නට පටන් ගෙන තිබෙන්නේ යහපාලන ආණ්ඩුකරණය ගැන පොරොන්දු සෝදා යවමිනි. එක් අතෙකට මේ වනාහී රාජපක්ෂ භීෂණයේම අනියම් දිගුවකි. \nපසුගිය වසර තුළ පමණක් මේ වන විට මෙරට පොලීසිය විසින් අත් අඩංඟුවෙහිදී ඝාතනය කරන ලද පුරවැසියන්ගේ ගණන අට දෙනෙක් බව ආසියානු මානව හිමිකම් කොමිසම වාර්තා කරයි. මරා දැමීමට කරන ද අවස්ථා ද ගණනනාවකි. පොලීසිය විසින් නීතියට පිටින් අත් අඩංඟුවට ගැනෙන පිරිස් බෙහෝය. පොලිස් වධහිංසා නිතිපතාම සිදුවෙයි. මෙවැනි සිදුවීම් දින වකවානු ඇතිව එම කොමිසම විසින් වාර්තා කර තිබේ. ඇත්ත වශයෙන්ම නම් රාජපක්ෂ සමයෙහි පොලිස් හැසිරීම සහ අද හැසිරීම අතර කිසිදු සාධනීය වෙනසක් නැත.\nපොලිස් හිංසනයේ කැතම සංකේතය අනෙකෙක් නොව පොලිස්පති ධුරය ලබා ගැනීමට බෝධි පූජා පැවැත්වූ (අ)පූජිත ජයසුන්දරය. ඔහු ගුටි දෙන්නේ භාවනා කඩතිරයට මුවාවෙමිනි. අපූජිත වත්මන් ‘යහපාලනය’ට කියාපු සංකේතයකි. රටක පොලිස්පතිවරයෙක් ප්‍රචණ්ඩත්වය ප්‍රසිද්ධියේම පාවිච්චි කරන්නේ නම් ඊටත් වඩා ආණ්ඩුව එවැනි දුෂ්ඨකම් කෙරෙහි නෑසු කන්ව සිටින්නේ නම් එවැනි රටක පොලීසිය දුව දුව හුජ්ජ නොකරනු ඇත්ද?\nරාජපක්ෂ සමයෙහි පොලීසියට අත් අඩංඟුවට ගන්නා සැකකරුවන් ඝාතනය කිරීමට විවෘත ලැයිසමක් දී තිබුණි. ඒ, එවකට ආරක්ෂක ලේකම් වූ (දැන් 2020 ජනාධිපති කිරීමට අයෙක් තටමන) ගෝඨාභය රාජපක්ෂගේ කුඩු විරෝධී යුද්ධයේ එක් මෙහෙයුමක් ලෙසය. එකළ පුදුමාකර ලෙස මාංචු පිටින් සැකකරුවෝ ගංගාවලට පැන සිය දිවි නැති කරගත්හ. සැඟවූ බෝම්බ පෙන්වීමට ගොස් එක්කෝ ඒ බෝම්බයෙන්ම නැත්නම් පොලිස් වෙඩි පහරකින් මරණයට පත්වූහ. නැත්නම් මාංචු පිටින් පැන යන්නට උත්සාහ දරා පොලිස් වෙඩි උණ්ඩයෙන් මිය ගියහ. එවැනි පොලිස් ඝාතන එකළ සාමාන්‍ය පුවතක් බවට ජනමාධ්‍ය විසින් පත් කර තිබුණි.\nමෙම ඝාතන අසංස්කෘතියෙහි උච්චාවස්ථාව වූයේ 2012 වර්ෂයේ නොවැම්බර් 09 දින වැලිකඩ බන්ධනාගාරය ඇතුළටම ගොස් තමන්ගේ ලැයිස්තුවේ සිටි සැකකරුවන් සහ සිරකරුවන් සොය සොයා නීතිය පිළිබඳ කිසිදු බියකින් තොරව වෙඩි තබා මරා දැමීමයි. පොලිස් STF භටයින් 798 දෙනෙකු යොදා ගනිමින් එම මෙහෙයුම සඳහා තීරණය ගනු ලැබුවේ ගෝඨාභය රාජපක්ෂ ප්‍රධානත්වයෙන් පැවැති සාකච්ජාවකදී ගත් බවට සාක්ෂි දී ඇත්තේ අන් කවරකු හෝ නොව STF ප්‍රධානියාව සිටි නියෝජ්‍ය පොලිස්පති චන්ද්‍රසිරි රණවන විසිනි. \n2011 මැයි 29දා කටුනායක නිදහස් වෙළද කලාප සේවක සේවාකාවන්ගේ උද්ඝෝෂණයට පහරදී, රොෂාන් චානක ඝාතනය කරමින් සිය ගණනාවකට තුවාල කළ පොලීසිය හැසිරුණූ තුච්ච අමානුෂික ආකාරය ඒ පිළිබද කරන ලද පරීක්ෂනයේ වාර්තාව පෙන්වා දෙයි. එකී මහානාම තිලකරත්න වාර්තාව පෙන්වා දෙන්නේ තුවාලකරුවන් රොහල්වලට ගෙන යමින් තිබූ ගිලන් රථවලට පවා පහර දෙමින් පුද්ගලික දේපල විනාශ කරමින් පොලීසිය හැසිරුණේ දාමරිකයින් ලෙස බවයි. මේ සඳහා 800කින් යුතු පොලිස් බල අැණියක් යොදවන ලද්දේ නිල ඇදුම්හි තිබිය යුතු හදුනාගැනීමේ අංක ලාංඡන පවා නැතිවය. වාර්තාව මෙසේ ද කියයි.\n‘‘පොලිස් නිලධාරිණියන්ගේ හැසිරීම කණගාටුදායක විය. සැඟවී සිටි සේවාකාවන් එළියට ඇද දණ ගස්වා ඔවුන්ට අපහාස කර නිගරු කරන ලදී. අසනීපව, ගර්භණියව සහ හිස් අතින් සිටි ස්ත්‍රීන්ට තුවක්කු මෑනුහ. කටුනායක පොලිස් ස්ථානයට ගෙන ගොස් යළි යළි පහර දුන්හ. තුවාල ලද බොහෝ අයගේ සිරුරුවල බිඳුම්, සීරීම්, තැලීම් සහ විශාල තුවාල තිබුණි.”\nමේ සියලු ප්‍රහාරයන්ට, වධහිසාවන්ට, මිනීමරුම්වලට සම්බන්ධ පොලිස් නිලධාරීන් අද දක්වාම සිටින්නේ නිදැල්ලේය‍. නිරායුධ සැකකරුවන් බැහැර ගෙන ගොස් මරා දැමීමට තීරණ ගත් සහ එම තීරණ ක්‍රියාවට නැගු සිය ගණනාවක් පොලිස් නිලධාරීන් අදත් මෙරට පොලිස් සේවය තුළ සිටිති. පුනරුත්ථාපනය වී නාමික දඩුවමක් හෝ ලැබිය යුතු වූ එවැනි පිරිස් අද සිටිනු ඇත්තේ ඉහළ පුටුවලය. මේ නිසා ඇති තිබෙන භයානක තත්වය නම් මිනි මැරීමේ සිට අමානුෂික වධ බන්ධන දීම දක්වා වූ අසංස්කෘතියක් පොලිස් සේවය තුල ස්ථාපිත වීමයි. එවැනි අසංස්කෘතියක් මුල් බැස ගත් විට කොතැනක වුවත් උපදින්නේ යක් පැටව්ය. \nස්වාධීන පොලිස් සේවයක් අරමුණු කරගෙන පිහිටුවන ලද පොලිස් කොමිසම නිකම්ම නිකම් සුදු අලියෙකි. ශ්‍රී ලංකාවෙහි නීතියේ ආරක්ෂකයා වන පොලිසිය විසින් පැයක් පාසා හැම දිනකම කරනු ලබන අපරාධ සළකා බලන කල පොලිස් කොමිසම තිබිය යුත්තේ කඩිගුළක්මෙන් ක්‍රියාශීලිවය. නමුත් එය සදාකාලික ශීත සෘතුවක නිද්‍රාවට පත් මීයකු වැන්න‍.\nජාතික පොලිස් කොමිසන් සභාව 19වන සංශෝධනය යටතේ ස්වාධීන සහ කාර්යක්ෂම ආයතනයක් වනු ඇතැයි යනුවෙන් වූ අපේක්ෂාව දැන් පුස්සක් බවට පත්ව තිබේ. නිකමට ජාතික පොලිස් කොමිසන් සභාවේ වෙබ් අඩවියට එබී බලන්න. එය අඩුම වශයෙන් දෙමළ භාෂාවෙන් සිය නිවේදන පළකිරීමට පියවරක්වත් රැගෙන නැත. ඊටත් වඩා හාස්‍ය ජනක වන්නේ මැතක් වන තුරුම ජාතික පොලිස් කොමිසම පාලනය වන නීතිය ලෙස දක්වා තිබුණේ රාජපක්ෂගේ 18වන සංශෝධනය පමණක් වීමයි.\nජාතික පොලිස් කොමිසමට පොලිස් සේවය විනය ගරුක කිරීමට බලතල නැති බැවින් එවැනි අධිකාරී බලයක් ලබා දෙන ලෙස එහි සභාපති වූ මහාචාර්ය හෙට්ටිගේ විසින් වසරකටත් වඩා ඉහතදී කරන ලද ඉල්ලීමට මෙතෙක් සාධනීය ප්‍රතිචාරයක් ආණ්ඩුව දක්වා නැත.\nඋද්ඝෝෂණය කරන සිසුන්ට පහරදීමට එළවා ගෙන යන පොලිස් නිලධාරීන්ගේ මුහුණූවල ඇති වියරුව බලන්න. එම මුහුණු විශාල කර බැලුවහොත් එහි කටුනායක සේවක සේවිකාවන්ගේ ලේ පැල්ලම් නොතිබෙනු ඇත්ද? ඝාතනය කළ වැලිකඩ සිරකරුවන්ගේ අදෝනා ලියැවී නොතිබෙනු ඇත්ද? සිනහ මුහුණකින් ආචාරශීලීව සේවය කරන නිලධාරීන් පොලිස් සේවයේ සිටිති. එනමුත් කළාතුරකිනි. එවැනි මිනිස්සු පවා පොලිස් සේවය තුල තිබෙන අධර්මිශ්ඨ අංසංස්කෘතියේ කෝවට හසුව විනාශ වී යති. \nශ්‍රී ලංකාවේ මානව හිමිකම් සම්බන්ධයෙන් එක්සත් ජාතීන්ගේ මානව හිමිකම් ආයතනයනහි ඇතිවූ සංවාදයන් සියල්ලෙහිදීම පෙනී ගිය එක් ප්‍රධාන කරුණක් වූයේ ආරක්ෂක අංශ ප්‍රතිසංස්කරණය කිරීමේ අවශ්‍යතාවයයි. 2015 සැප්තැම්බරයේදී ශ්‍රී ලංකා ආණ්ඩුවද එම යෝජනාවට එකඟ විය. \nපොලීසිය ත්‍රිවිධ හමුදාවට අයත් නැත. එය අයත් වන්නේ නීතිය හා සාමය පවත්වා ගැනීමේ ක්ෂෙත්‍රයටයි. හදිසි තත්වයක් නැත්නම් ත්‍රිවිධ හමුදා එම කාර්යන්ට අත නොතැබිය යුතුය‍. හදිසි නීතිය නැත්නම් ත්‍රිවිධ හමුදාවන්ට මාර්ග සෝදිසි මුර පොළක්වත් තනිව පවත්වාගෙන යෑමට නොහැකිය. ත්‍රිවිධ හමුදා බැරැක්ක සහ කඳවුරු වල රැදි සිටිති. පොලිස් නිලධාරිහු නිවෙස්වල හෝ නේවාසිකාගරයන්හි සිට රැකියාවට යති. යුද හමුදාව ස්වංක්‍රීය තුවක්කු රැගෙන යන විට පොලිස් භටයින් යන්නේ බැටන් පොලු හෝ වැඩිම වුව හොත් පිස්තෝල අතැතිවය.\nඑසේ වුවද 1971 සිට දශක හතරක් තරම් එනම් පොලිස් සේවයේ පරම්පාරාවක්ම අත්දුටුවේ හදිසි නීතිය යටතේ ඇති අපාලිත බලතලය. ජේ.ආර්. ජයවර්ධනය STF නමින් පෙලීසියටත් හමුදාමය ඒකකයක් ලබා දුන්නේය. \nඒවා යුද සහ යුද ජයග්‍රහණ මානසිකත්වයෙන් මුදා ගැනීම ආරක්ෂක සේවා ප්‍රතිසංස්කරයන්හි හරය විය යුතුව තිබූ අතර පොලිස් සේවය ‘මානුෂික කිරීම’ තවත් මූලිකත්වයක් විය යුතුව තිබුණි. ඒ සඳහා පොලිස් සේවය මත සිවිල් අධික්ෂණයක් හෝ පොලිස් – සිවිල් ඒකාබද්ධ අධික්ෂණයක් ඇතිකළ හැකිව තිබුණි. නැත්නම් මානව හිමිකම් කොමිසන් සභාවෙහි ඒ සඳහා වූ විශේෂ ක්‍රියාකාරී ඒකකයක් ඇති කල හැකිව තිබුණි. \nඅවාසානාවට මෙරට පොලිස් සේවය තවමත් පවතින්නේ දෙකයි දෙකේ පොල්ලේ බලයෙන් ජනයා මට්ටු කිරිමේ මානසිකත්වයේය. මෙරට වඩාම දුෂිත ආයතනය ලෙස වාර්ෂිකව කප් ගසා ඇති පොලිසිය මෙරට සාමාන්‍ය ජනයාගේ මානව හිමිකම් කෙළසෙන ප්‍රධාන මර්දන උපාංගයකි. \nමෙරට පොලිස් සේවය වගකිව යුතු සහ විනය ගරුක සේවාවක් බවට පත් කිරීමට කිසිම වැඩසටහනක් නැති ආණ්ඩුවක් යහපාලන වන්නේ නමට පමණය. මෙම නිද්‍රාශීලීත්වයට සාපේක්ෂකව එයට යමපාලනයකැයි පටබැඳිම වරදක් විය හැකිද? \nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya",
    "URL": "https://www.vikalpa.org/article/31469",
    "Category": "N/A"
}