{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 7, 2017",
    "Headline": "‘මොකටද අලුත් ව්‍යවස්ථාවක්?’ | අතුරු වාර්තා කෙටුම්පත ගැන..",
    "News Content": "කෙටුම්පත්, යෝජිත, තෝරාගැනීම් වැනි වචන පිළිබද සිංහල භාෂා ප්‍රවීනයන් යැයි කියා ගන්නා පුදගලයින් පවා ජනතාව ඉදිරියේ බේගල් ඇද බාමින් බිල්ලන්, යක්ෂයන් මවමින් ඇත්තේ ය. ඒ අන්කිසිවක් නිසා නොව දශක ගණනාවකට පසු ලංකා රාජ්‍යට ‘අලුත් ව්‍යවස්ථාවක්‘ අවශ්‍යි යන සාකච්ඡාව 2015 ජනවාරියේ සිට ආරම්භ වීමත් සමගය. \nපුදුමය නම් අලුත් ව්‍යවස්ථාවක් සැකසීම සදහා වන ක්‍රියාවලියේදී පත් කළ කමිටුව හෙවත් මෙහෙයුම් කමිටුවේ අතුරු වාර්තා කෙටුම්පත ඉදිරිපත් කිරීමත් සමග එය තීව්ර තත්ත්වයකට පත් වෙමින් ඇත. ‘මේක දැන් හදලා ඉවරයි‘ දවස තිස්සේම ‘මුසාවදා වේරමණිය සික්ඛාපදං සමාදියාමි’ යැයි කියන භික්ෂූන් කියන්නේ එවැන්නකි. ‘ව්‍යවස්ථාවට පක්ෂ උන් ද්‍රෝහීන් උන් මරා දැමිය යුතුයි‘ දෙමළ මිනිසාගේ ආත්මය පවා කුඩු පට්ටම්කළ ඊනියා යුදවීරයන් වන කමල් ලා එසේ කියන්නේ ය. එසේම සුපුරුදු ජාතිවාදී නඩයත් කියන්නේ එවැනි දේවල්ය. එදා ජේආර් ගේ ව්‍යවස්ථාව වහකුදුරු උන බෙහෝ ශරීරයන් අද කියන්නේ එය හොදයි කියාය. \nඒ දෙපිටකාට්ටුවන් සහ තව තවත් ලේම ඉල්ලන රාජපක්ෂවාදීන් ට ඉදිරිපත් කර ඇති යෝජනාත් පෙනෙන්නේ සකසා අවස්ව ඇති දෙයක් ලෙසය. එබැවින් පහත පලවන්නේ ඔවුනගේ දුගද මුසු වචනවලින් සිය ඔලු ගෙඩි පුරවා ගෙන කුණු වනවා වෙනුවට තමන්ගේ ඇස්වලින් යෝජිත යෝජනා දෙස බලන්නට සරළ යෝජනාවකි. \n1. ශ්‍රී ලංකාවට ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් කෙටුම්පත් කිරීම සඳහා ආරම්භ වූ ක්‍රියාදාමයි මෙතෙක් කොපමණ දුරක් ගොස් ඇත් ද?\n2016 මාර්තු 9 වැනිදා ආණ්ඩුක්‍රම ව්‍යවස්ථා සම්පාදක මණ්ඩලයක් යැයි නම් වූ නියෝජිත ආයතනයක් ලෙස සියලූ පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට රැස්විය හැකි යැයි කියා ශ්‍රී ලංකාවේ පාර්ලිමේන්තුව යෝජනාවක් සම්ම්ත කළා. මෙම යෝජනාව සම්මත කරනු ලැබුවේ සියලූ පක‍ෂවල සහයෝගය ඇතිවයි.\nආණ්ඩුක්‍රම ව්‍යවස්ථා යෝජනා කෙටුම්පතක් සකස් කිරීමට සහයවීම පිණිස ආණ්ඩුක්‍රම ව්‍යවස්ථා සම්පාදක මණ්ඩලය මෙහෙයුම් කාරක සභාවක් පත්කලා. විෂය පරාසයන් ගණනාවක් පරීක‍ෂාකර බැලීම ඊට පැවරුවා. එමෙන්ම විශේෂිත විෂයන් වූ මානව හිමිකම්, අධිකරණ, නීතිය හා සාමය, රාජ්‍ය මූල්‍ය, රාජ්‍ය සේවය සහ මධ්‍යම-පර්යන්ත සබඳතා යන ක්‍ෂ්ත්‍රය සලකා බැලීම පිණිස අනු කාරක සභා හයක් ද පත්කරනු ලැබුවා. මෙම සභා වල සාමාජිකයන් වන්නේ සියලූම මන්ත්‍රීවරුන්.\nවැඩිදුරටත් මෙම ක්‍රියාදාමයට සහයවීම පිණිස කැබිනට් මණ්ඩලය විසින් ආණ්ඩුක්‍රම ව්‍යවස්ථා ප්‍රතිසංස්කරණයන් සඳහා වන මහජන නියෝජන කමිටුව (PRC) පත්කරනු ලැබුවා. එය සමන්විත වූයේ විවිධ විද්වතුන්ගෙන් සහ දේශපාලන පක‍ෂ විසින් නම් කරනු ලැබූ ප්‍රසිද්ධ පුද්ගලයන්ගෙන්. PRC පිණිස විශාල පරාසයක වූ ගැටඵ පිළිබඳව මහජන කරුණු දැක්වීම ලබාගැනීම පිණිස රටපුරා මහජන මත විමසීම් පවත්වනු ලැබුවා. මෙම කරුණු ඉදිරිපත් කිරීම් සාරාංශ ගත කරමින් සහ නිර්දේශ ඉදිරිපත් කරමින් 2016 මැයි සහ ජුලි මස වලදී PRC විසින් ආණ්ඩුක්‍රම ව්‍යවස්ථා සම්පාදක මණ්ඩලය වෙත වාර්තා දෙකක් සපයනු ලැබුවා.\nඊළගට අනු කාරක සභා විසින් 2016 නොවැම්බර් සහ දෙසැම්බර් මාසයන්හිදී ඔවුන්ගේ වාර්තාවන් ඉදිරිපත් කරනු ලැබුවා. මෙහෙයුම් කාරකසභාව 2017 සැප්තැම්බර් මසදී තම අතුරු වාර්තාව ප්‍රකාශයට පත් කලා. \n2. සති කිහිපයකට පෙර ආණ්ඩුක්‍රම ව්‍යවස්ථා සම්පාදක මණ්ඩලයේ මෙහෙයුම් කමිටුවේ අතුරු වාර්තාව නිකුත් කරනු ලැබුවා. මෙය අවසන් වාර්තාව ද?\nනෑ. අතුරු වාර්තාව පිළිබඳ වන විවාදයට පසුව මෙහෙයුම් කාරකසභාව විසින් තම අවසන් වාර්තාව සහ ශ්‍රී ලංකාව සළසවන යෝජනා ආණ්ඩුක්‍රම ව්‍යවස්ථා කෙටුම්පත සකස් කරනු ඇති. මෙම අතුරු වාර්තාව උප කමිටු හයේ වාර්තාවන් සහ මහජන අදහස් යනාදිය මෙම අවසන් වාර්තාව සකස් කිරීමේදී සැලකිල්ලට ගනු ලබනු ඇති.\n\n3. අතුරු වාර්තාවේ ඇතුළත් කරනු ලැබ ඇත්තේ කාගේ නිර්දේශයන් ද?\nපාර්ලිමේන්තුවේ නියෝජනය වන සියලූ දේශපාලන පක‍ෂ වල නායකත්වය නියෝජනය වන මෙහෙයුම් කමිටුවේ සාමාජිකයන් 21 දෙනාගේම නිර්දේශයන් අතුරු වාර්තවේ ඇතුළත් වනවා. සමාජිකයන්ගේ පොදු එකගත්වයෙන් ඉදිරිපත් කරනු ලැබූ නිර්දේශයනුයි අතුරු වාර්තාවේ නියෝජනය වන්නේ.\nදේශපාලන පක‍ෂ ගණනාවකගේ අතුරු වාර්තාවේ සඳහන් නිර්දේශයන්ගෙන් වෙනස් වූ මත ද මෙයට අමුණා තිඛෙනවා.\n4. මෙම වාර්තාව නිකුත් කිරීමෙන් පසු ගත යුතුව තිඛෙන මීලග පියවර කුමන ඒවාද?\nඔක්තෝම්බර් 30 වෙනිදා සිට නොවැම්බර් 1 වනදා දක්වා අතුරු වාර්තාව ආණ්ඩුක්‍රම ව්‍යවස්ථා සම්පාදන මණ්ඩලයේදී විවාදයට භාජනය කරනු ලබනු ඇත. ආණ්ඩුක්‍රම ව්‍යවස්ථා කෙටුම්පතක් අමුනා ඇති අවසන් වාර්තාවක් කෙටුම්පත් කිරීමට ඉන්පසු මෙහෙයුම් කාරකසභාවට සිදුවෙනවා. අවසන් වාර්තාව කෙටුම්පත් කිරීමට පෙර ආණ්ඩුක්‍රම ව්‍යවස්ථා සම්පාදක මණ්ඩලය ඇතැම්විට විවාදයන් කිහිපයක්ම සිදු කිරීමට ඉඩකඩ පවතිනවා.\nමෙහෙයුම් කමිටුවේ අවසන් වාර්තාවෙන් පසු ආණ්ඩුක්‍රම ව්‍යවස්ථා සම්පාදන මණ්ඩලය විසින් මෙම ආණ්ඩුක්‍රම ව්‍යවස්ථා කෙටුම්පත විවාදයට භාජනයකොට ජනමත විමසීමක් සිදු කරනු ඇති. ආණ්ඩුක්‍රම ව්‍යවස්ථා සම්පාදක මණ්ඩලයේ සාමාජිකයන්ගෙන් තුනෙන් දෙකකට වැඩි සංඛ්‍යාවක් ආණ්ඩුක්‍රම ව්‍යවස්ථා කෙටුම්පත අනුමත කළ හොත් ඉන්පසු එය කැබිනට් මණ්ඩලය වෙත ඉදිරිපත් කරනු ඇති. \nආණ්ඩුක්‍රම ව්‍යවස්ථා කෙටුම්පත තුනෙන් දෙකක බහුතරයකින් සම්මත කරනවාද එසේ නැත්නම් තුනෙන් දෙකේ බහුතරය සහ ජනමත විචාරණයකින් සම්මත කිරීමට අදහස් කරනවාද යන්න එහිදී කැබිනට් මණ්ඩලය විසින් සහතික කරනු ඇත. ඉන්පසු පාර්ලිමේන්තුවේ න්‍යාය පත්‍රයේ එය තැබීමට අවම වශයෙන් සති දෙකකට පෙර එම කෙටුම්පත් පනත් ගැසට් පත්‍රයේ පලකරනු ඇත.\nකෙටුම්පත් පනත ජනමත විචාරණයකින් තොරව සම්මත කල යුතු යයි කැබිනට් මණ්ඩලය විසින් සහතික කරනු ලැබුවහොත් කෙටුම්පත් පනත පාර්ලිමේන්තුවේ න්‍යාය පත්‍රයේ පළවන දින සිට දින හතක් ඇතුළත එය ජනමත විචාරණයකදී ජනතාව විසින් අනුමත කරනු ලැබිය යුතුයයි නියෝගයක් නිකුත් කරන ලෙස ඉල්ලා ශ්‍රේෂ්ඨාධිකරණය වෙත පෙත්සමක් ඉදිරිපත් කිරීමට ඕනෑම පුරවැසියෙකුට හැකිය.\nඑවිට පාර්ලිමේන්තුව විසින් ආණ්ඩුක්‍රම ව්‍යවස්ථා කෙටුම්පත පිළිබඳ විවාදයක් පවත්වා ඡන්ද විමසීමක් සිදු කරනු ඇත. ජනමත විචාරණයක් ද අවශ්‍ය වන්නේ නම් (කැබිනට් මණ්ඩලය විසින් සහතික කරනු ලැබීමෙන් හෝ ශ්‍රේෂ්ඨාධිකරණය විසින් නියෝග කරනු ලැබීම නිසා) පාර්ලිමේන්තුව විසින් තුනෙන් දෙකක බහුතරයකින් අනුමත කරනු ලැබීමෙන් පසුව එය පවත්වයි.\n\n5. නව ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ ආගම, විශේෂයෙන්ම බුද්ධාගම සතු වනු ඇති භූමිකාව කුමක් ද?\nඅතුරු වාර්තාවේ මේ පිළිබඳව ඉදිරිපත් කරනු ලැබ ඇති තේරීම් දෙකක් ඇත. එම තේරීම් දෙකේම පොදු කොටස් වන්නේ —ශ්‍රී ලංකාව බුද්ධාගමට ප්‍රමුඛස්ථානය පිරිනමන්නේය.\nතේරීම් 1: එෙහයින් 10 වන ව්‍යවස්ථාවෙන් සහ 14 වැනි ව්‍යවස්ථාවේ (1) වැනි අනු ව්‍යවස්ථාවේ (ඉ) ජේදයෙන් සියලූම ආගම් වලට පිරිනැෙමන අයිතිවාසිකම් ආරක්ෂාකර දෙන අතර බුද්ධ ශාසනය සුරක්ෂිත කොට පෝෂණය කිරීම රජයේ වගකීම විය යුත්තේය.\nහෝ\nතේරීම් 2: සියලූ ආගම් සහ විශ්වාසයන්ට ගෞරවයෙන් සහ අභිමානවයන් සලකමින් හා වෙන්කොට සැලකීමකින් තොරව සහ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ සහතික කර ඇති මූලික අයිතිවාසිකම් සියලූම පුද්ගලයන්ට සහතික කරමින් බුද්ධ ශාසනය සුරක්ෂිත කොට පෝෂණය කිරීම රජයේ වගකීම විය යුත්තේය. \nතව දුරටත් මෙහෙයුම් කමිටුවේ අතුරු වාර්තා කෙටුම්පත ගැන දැනගැනීම සදහා විවිද ඇස්වලින් කියවීමට ‍පෙර ඔබේ ඇස්වලින් කියවන්න පිවිසෙන්න",
    "URL": "https://www.vikalpa.org/article/31498",
    "Category": "N/A"
}