{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 12, 2017",
    "Headline": "රාජපක්ෂ බබාට මතක් වෙලා!!!",
    "News Content": "පසුගිය දා හම්බන්තොට දී පැවැත් වූ විරෝධතාවය දී ඇතිකරන ලද තත්ත්වයන් සලකා රක්ෂිත බන්ධනාගාර ගත කර සිටින පාර්ලිමේන්තු මන්ත්‍රී නාමල් රාජපක්ෂ හෙවත් කුරුණැගල දිස්ත්‍රික් පාර්ලිමේන්තු මංත්‍රි මහින්ද රාජපක්ෂගේ පුත්‍රයා, තමන් ඇතුළු පිරිස අත්අඩංගුවට ගැනීම සම්බන්ධයෙන් එක්සත් ජාතීන්ගේ සංවිධානයට දැනුම් දී තිබෙන බව පැවසෙයි.\nනාමල් රාජපක්ෂ එයින් ප්‍රකාශ කර තිබෙන්නේ ජාතික සම්පත් විකිණීමට එරෙහිව දැක්වූ විපක්ෂයේ සාමකාමී විරෝධය හේතුවෙන් තමන් ඇතුළු පිරිස අත්අඩංගුවට ගත් බව සිය ට්විටර් ගිණුමේ සටහනක් තබමින් කියා සිටියේ මීට දිනකට පෙරය. \n— Namal Rajapaksa (@RajapaksaNamal) October 10, 2017\nමානව හිමිකම් සහ රාජපක්ෂලා\nනාමල් ඇතුලු ඔවුන්ගේ රාජපක්ෂ සනුහරයම ඔවුන් බලයේ සිටියදී මානව හමිකම් යනු ‘නයාට අදුකොල වගේ’ වූ බව නොනිදා සිටි අය දන්නේය. මානව හිමිකම්, ජිනීවා, මානව හිමිකම් කවුන්සිලය වැනි වචන දෙසත් ඔවුන් බැලුවේ වෛරී ලෙසය. \nලංකාව තුළ ක්‍රියාත්මක වූ මානව හිමිකම් සංවිධානවලට ඔවුන් විවිද තර්ජන, බියවැද්දීම් පමණක් නොව ඒවාට කඩා වැදී ඒතුළ ඇති දේපලවලට පවා හානි කරමින් ඒ ව්‍යාපාර විනාශ කරන්නට සිය හෙංචයින් යෙදවූ බව රහසක් නොවේ. එතැනින්ද නොනැවතුනු ඔවුන් මානව හිමිකම් ක්‍රියාකාරීන් අත්අඩංගුවට ගත්තේය. මානව හිමිකම්, මාධ්‍ය නිදහස, ජාතීන්ගේ අයිතිවාසිකම් පිළිබද ක්‍රියාත්මක වූ ක්‍රියාකාරීන්ට සිය මවුබිමේ ජීවත්වන්නට නොදී ඔවුන්ට රටින් පිටුවහල් වීමට තත්ත්වයක් ද නිර්මාණය කළේ සිය පාලන කාලය තුළ බව කිසිවෙකුට අමතක ද නැත.(වීරවංශ, දුමින්ද සිල්වා වැන්නන්ට හැර…)\nඑපමණක් ද නොවේ ලංකාවේ මානව හිමිකම් කාර්යාලය අසලට වීරවංශ වැනි එහෙයියන් යවමින් එක්සත් ජාතීන්ගේ මානව හිමිකම් සංවිධානය ද්‍රෝහීන්, විදේශ කුමන්ත්‍රණ කරුවන් යැයි හංවඩු ගැසුවේය. එවකට එක්සත් ජාතීන්ගේ මානව හිමිකම් සංවිධානයේ ලේකම් බෑං කීන් මූං ගේ පඹයින් පවා කොළඹ කාර්යාලය අසල පුලුස්සා දැමූවේත්, එජා කාර්යාලය අසල දින ගණක් රැදී සිටිමින් තොයිල් පවා නටමින් වීරවංශලා උපවාස කළේ ද රාජපක්ෂවරුන්ගේ ආරක්ෂාව සහ සහය මත බව කවුරුත් දනිති. \nයුද්ධයේ වින්දිතයන් යුක්තිය පතා ජිනීවා මානව හිමිකම් කවුන්සිලයට යන විට ඔවුන්ගේ නිවෙස්වලට සිය බුද්ධි අංශ යවා ඔවුන්ව බිය ගැන්වීය. ඒවා පිළිබද ලියූ මාධ්‍යවේදීන් රාජපෂලාට ද්‍රෝහීන් විය. එපමණක් ද නොව එක්සත් ජාතින්ගේ කිසිදු නියෝජිතයෙකුට රටට ඒමට වලක්වමින් මානව හිමිකම් තුට්ටුවකටවත් මායිම් නොකරමින් සිය පාලනය ගෙන ගිය බව නාමල් බබාට අමතක වී ඇති සේයකි. එසේම එක්සත් ජාතීන්ගේ කිසිදු යෝජනාවක්, උපදෙසක්, නිර්දේශයක් විදේශ කුමන්ත්‍රණ යැයි පාරම්භාමින් ඉවත දැමීය. මෙවැනි දේවල් පිටු ගණනක් වුවත් ලියන්නට තිබෙන බව ලෝකයාම දන්නේය. \nරාජපක්ෂ පරම්පරාවම, සෑම දාම මේ රටේ බලය හෙබවිය යුතු යැයි සිහින දකිමින් සිටි නාමල් ලා ඇතුලු රාජපක්ෂලාට දැන් බලය නැත. 2015 ජනවාරියේදී ජනතාව ඔවුන්ට බලය ලබා දුන්නේ නැත. \nදැන් එදා ගිණි තැබු මානව හිමිකම් බලය නැති අද මතක් වී ඇත්තේ ය. නාමල්ලා ඇතුලු රාජපක්ෂවරු ලැජ්ජා විය යුතුය. \nනමුත් ශිෂ්ඨ රාජ්‍යක් අපේක්ෂා කරන ජනතාවට සතුටු විය හැකිය. එය එසේ වන්නේ තක්කඩි කමට හෝ මානව හිමිකම් මතක් වීමය. නමුත් මේ ‘බයිලා‘ වලට ජනතාව නැවත වරක් රැවටිය යුතු නැත. මක්නිසා ද යත් පසුගිය කාලය පුරාම රාජපක්ෂවරුන් මානව හිමිකම්, ප්‍රජාතන්ත්‍රවාදය විශ්වාස නොකළ අශිෂ්ඨ ශරීර පමණක් වීම නිසාය. ",
    "URL": "https://www.vikalpa.org/article/31393",
    "Category": "N/A"
}