{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 6, 2017",
    "Headline": "නව ව්‍යවස්ථාව, කැටලෝනියාව, කුර්දිස්ථානය සහ ඊළාම් අරගලය | සුනන්ද දේශප්‍රිය",
    "News Content": "පසුගිය 29දා අවසන් වූ මානව හිමිකම් කවුන්සිලයේ 36වන සැසිවාරය අතුළත දෙමළ ඩයස්පෝරා කණඩායම් විසින් මූලිකත්වය ගත් සමාන්තර රැස්විම් දහ දොළහක් පැවැත්වීමට කාලවේලා වෙන්කර ගෙන තිබුණි. මෙම සමාන්තර රැස්වීම් පහක් අඩුම වශයෙන් පවත්වන ලද්දේ විවිධ රටවල ස්වයං තීරණ අයිතිය සඳහා සටන් වදිමින් සිටින ව්‍යාපාර සඳහා වේදිකාව සැපැයීමටය. නැත්නම් ඒවා සමඟ හවුලේය. \nමේ වනාහී එක්තරා අන්දමකට ඊළාම් අරගලය සඳහා එක්සත් ජාතීන්ගේ සංවිධානයෙන් පිට එමෙන්ම සන්නද්ධ අරගලයන්හි යෙදී සිටින ප්‍රජාවන් සමඟ සහයෝගීතාවය ගොඩනැගීමේ නව ආරම්භයක ළකුණු යැයි සැළකීමේ වරදක් නැත. එල්ටීටීඊය ශක්තිමත්ව පැවැති කාලයෙහි එය දකුණූ ආසියාවේ පවත්නා විවිධ බෙදුම්වාදී සන්නද්ධ සංවිධාන සමඟ ක්‍රියාකාරී සහයෝගිතාවයක් පවත්වා ගෙන ගිය බව රහසක් නොවේ.\nයුද්ධාවසානයෙන් පසු, විශේෂයෙන්ම 2015න් පසු, දෙමළ ජනයාගේ මහජන නියෝජිතත්වය ලබා ලත් දෙමළ ජාතික සන්ධානය විවෘතවම රට බෙදීමෙන් තොරව දෙමළ ජනයාගේ ස්වයං -තීරණ අයිතිය ක්‍රියාවට නැගෙන දේශපාලන විසඳුමක් වෙනුවෙන් පෙනී සිටීමට පටන් ගත්තේය‍. ඊට සමාන්තරව අන්තර් ජාතික වශයෙන්ද ශ්‍රී ලංකාව දෙස සාධනීය කෝනයකින් බැලීමට ඇරඹුමක්ද ඇති විය. දෙමළ ඩයස්පෝරාව තුළද මධ්‍යස්ථ මතධාරීන් පෙරමුණට පැමිණියේය. මවිසින් මෙම තීරුවෙහිම පෙන්වා දී ඇති පරිදි දැන් තත්වය වෙනස් වෙමින් තිබේ.\nඉහත කී 36වන සැසිවාරය අතර පවත්වන ලද සමාන්තර රැස්වීම්හි සහභාගි වූ පිරිස් අතර මෑතදී ස්වයං තීරණ අයිතිය සඳහා තමන්ගේම ජනමත විචාරණයක් පැවැත්වූ ඉරාක කුර්දිස්ථානයේ තාවකාලික ආණ්ඩුවේ නියෝජිතයකුද විය. එම කුර්දි ජනමත විචාරණයෙහිදී සියයට 92ක් කුර්දිස්ථානය වෙනම රටක් බවට පත්වීමට කැමැත්ත පළ කළහ. ඉරානය, සිරියාව, තුර්කිය සහ ඉරාකය යන රටවල ජිවත්වන කුර්දි ජනතාව තමන්ගේම වූ පාලනයක් සඳහා දීර්ඝ කාලයක් පුරා සටන්වැද සිටිති. කුර්දි සටන්කාමින් ඉරාකයෙහි සහ සිරියාවෙහිදී අන්තවාදී ඉස්ලාමීය සටන්කරුවන් පරාජය කිරීමේ සටනෙහි පෙරමුණූ බලකායකි. ඒ කොතෙක්ද යත් ජනමත විචාරණය පැවැති ඉරාක කුර්දිස්ථානය අයිසිස් හමුදාවන්ගෙන් මුදා ගන්නා ලද්දේ කුර්දි විමුක්ති හමුදා විසිනි. \nඊට අමතරව මෙම සමාන්තර රැස්වීම් සඳහා එවැනි අරමුණු සඳහා සන්නද්ධ අරගලයන්හි යෙදී සිටින දකුණූ යේමනය, බලුකිස්ථානය, සහ පලස්තීනය යන රටවල විවිධ සංවිධාන නියෝජනය කළ ක්‍රියාකාරීහුද සහභාගි වූහ. මෙම සමාන්තර රැස්වීම් සංවිධානය කරන ලද්දේ ඊළාම් දෙමළ ජනයාගේ ස්විස්ටර්ලන්ත කවුන්සිලය සහ හුදෙක් නම් පමණක් ඇති ප්‍රංශ සංවිධාන කිහිපයක් විසිනි. ඊළාම් දෙමළ ජනයාගේ ස්විස්ටර්ලන්ත කවුන්සිලය මෙරට දෙමල ජනයාට වෙනම රාජ‍්‍යක් අවශ්‍යයැයි විශ්වාස කරයි.\nකුර්දිස්ථානය මෙන්ම සිය ස්වයංතීරණ අයිතිය උරගා බැලීමට ජනමත විචාරණයක් පැවැත් වූ තවත් කලාපයක් වූයේ ස්පාඥයේ කැටලෝනියාවයි. ස්පාඥ ආණ්ඩුවේ මර්දනය මැද පසුගිය 01 දා පැවැති ජනමත විචාරණයෙන් සියයට 92ක් ස්වාධීන කැටලොනියානු ආණ්ඩුවකට සහය පළ කර තිබූ බවට වාර්තා විය. ඒ අනුව ස්පාඥයේ නීතියට පිටින් කැටලෝනියානු පාර්ලිමේන්තුව ස්වාධීනත්වය ප්‍රකාශ කිරීමට බොහෝ දුරට ඉඩ තිබේ.\nමෙම කැටලෝනියානු ජනමත විචාරණයට සහාය පළ කරමින් රටින් පිට පිහිටුවා ඇති ඊළාම් ආණ්ඩුවේ (ටීජීටීඊ) අගමැති ලෙස පෙනි සිටින රුද්‍රකුමාරන් ප්‍රකාශයක් ද කළ අතර රුද්‍රකුමාරන්ගේ රටින් පිට ඊළාම් ආණ්ඩුව සමඟ කුර්දිස්ථානය සමීප සබඳතා තිබෙන බවද පෙන්නුම් කෙරුනි. රුද්‍රකුමාරන්ගේ ටීජීටීඊයද මානව හිමිකම් කවුන්සිලයේ පසුගිය සැසිවාරය තුළ සමාන්තර රැස්වීමක කතා කළේය. එහි ඉන්දියානු නියෝජිතයකුද ඉහත කී විමුක්ති සංවිධාන සමඟ පවත්වන ලද සමාන්තර රැස්විම්හි කතා කළේය. \nමෙම ජනමත විචාරණයන් දෙකටම අන්තර් ජාතික සහයෝගයක් ලැබුණේ නැත. ජනමත විචාරණයක් නොපවත්වන ලෙස කුර්දිවරුන්ගෙන් බොහෝ රටවල් ඉල්ලා සිටියේ කුර්දිස්ථානය වෙන්වුවහොත් අයිසිස් විරෝධී යුද්ධය දුර්වල වනු ඇතැයි යන තර්කය උඩය. කැටලෝනියාව ස්වාධීනත්වය ප්‍රකාශ කළද එයට රටක් වශයෙන් අන්තර් ජාතික පිළිගැනීමක් ඇතිවන බවක් පෙ‍නෙන්නට නැත. \nඑසේ නමුත් මෙම කලාපයන් දෙකෙහිම බහුතරයක් ජනයා ජාතිකත්වය නිසා තමන් අත්විදින පීඩාවන් හෝ ස්වකීයමය වූ අනන්‍යතාවයකට ඇති කැමැත්ත දැන් ලෝකයට හඩගා කියා තිබේ. තව දුරටත් යටපත් කිරීම දුෂ්කර එම හඩට යම් දුරකට හෝ එක්වීමට ශ්‍රී ලංකාවේ දෙමළ ඩයස්පෝරාවෙහි යම් යම් පිරිස් ද සමත් වී තිබේ. \nඅපට මෙම අන්තර් ජාතික වර්ධනයන් වැදගත් වන්නේ ශ්‍රී ලංකාවෙහි උතුරු නැගෙනහිර පළාත්හි එවැනි ජනමත විචාරණයක් අවශ්‍ය බවට යම් යම් දෙමළ ඩයස්පෝරා පිරිස් විසින් ගෙන යන ව්‍යාපාරය නිසාම නොවේ. ජාතික අනන්‍යතාවය සඳහා ඇති ඉල්ලීම අන් කවර සාධකයක් විසින් හෝ විස්ථාපනය කල නොහැකි බව තේරුම් ගැනීමටය.එමෙන්ම විවිධ තත්වයන් යටතේ නොනැසී පවතින එම අභිලාශයන් යම් අවස්ථාවකදී පෙරමුණටම එන බව තේරුම් ගැනීමටය. \nසමහර විට රැඩිකල් සහ යළි සන්නද්ධ අරගලයක් අපේක්ෂා කරන සිංහල දෙමළ දෙජාතියටම අයත් විදේශගත කුඩා කණ්ඩායම් විසින් කුරුදිස්ථානය වත්මන් පලස්තීනය ලෙස සළකන්නට ඉඩ තිබේ. දෙමළ ඊළාම් සටන්කරුවන්ගේ ප්‍රථම යුද පුහුණු භූමිය වූයේ පලස්තීනයයි. පසුව එය ඉන්දියාවට මාරුවිය. අන්තර් ජාතික වශයෙන් කුර්දි නිදහස් අරගලයට සහාය ගොඩ නඟන කණ්ඩායම්වලට කුර්දිස්ථානයෙහි හෝ එවැනි වෙනත් පෙදෙසක දේශපාලන සහ යුද පුහුණුව ලබා ගැනීමට ඉඩක් තිබෙනවා ඇත. එවැනි ආන්තික කණ්ඩායම්වලට මෙරට දෙමළ ජනතාව අතර පය ගසා ගන්නට ඉඩක් අද නැත. කෙසේ නමුත් එවැනි ඉඩක් නිර්මාණය වනු ඇත්තේ 2015න් පසු මෙරට ඇරඹී දේශපාලන සමාජ පෙරළිය ඉදිරියට යනනේද නැත්ද මතය. ඒ සඳහා එක් කොන්දේසියක් වන්නේ දෙමළ ජාතික සන්ධානය දේශපාලන වශයෙන් දුර්වල වී යැමයි. \nඋතුරු නැගෙනහිර දෙමළ ජනතාවගේ මහජන නියෝජිතත්වය දරන දෙමළ ජාතික සන්ධානය දැන් ගමන් කරමින් සිටින්නේ කඹයක් මතය. තමන් විසින්ම බලයට ගෙන එන ලද ආණ්ඩුව දේශපාලන විසඳුම සමඟ බළලා සහ මීයා සෙල්ලම කරනු බලා සිටීමට එයට සිදුවී තිබේ. ආණ්ඩුව දේශපාලන විසඳුමක් සඳහා දැරෙන ප්‍රයත්නය සිංහල ජනතාවට ඒත්තු ගන්වන්නට යන්නේ දෙමළ ජනයාට සිය අයිතිවාසිකම් ලබා දීමක් ලෙස නොව රට නොකඩන ව්‍යවස්ථාවක් ලෙසය. ඊටත් වඩා දැන් පෙනෙන විදිහට රනිල්- මෛත්‍රී නව ව්‍යවස්ථාව ගෙන ඒම සඳහා කෝඳුරු තෙල් හත් පට්ටයකුත් තව ටිකකුත් අවශ්‍ය වන්නට ඉඩ තිබේ.\nමෙසේ ආණ්ඩුව පස්සට අඩි තියනු පෙනෙන්නේ නව ව්‍යවස්ථාවක් මගින් මෙරට දෙමළ ජනයට දේශපාලන විසඳුමක් ලබා දිය යුතු බවට දැන් අන්තර් ජාතික මතයක්ද ගොඩ නැගී තිබියදීය. විශේෂයෙන්ම ඉන්දියාව, වත්මන් ආණ්ඩුව මෙරට දෙමළ ජනයාට දේශපාලන විසඳුමක් ලබා දියයුතුමයැයි විශ්වාස කරන අතර ඒ වෙනුවෙන් සිය බලපෑමද පාවිච්චි කරයි.\nඅප ඉදිරියෙහි ව්‍යවස්ථාව සම්බන්ධයෙන් විභවයන් තුනක් තිබේ. එක්කෝ එය එන්නේම නැත. දෙවැනිව එය එන්නේ ඇල්වතුර කරන ලද දේශපාලන විසඳුමක් සමඟය. තෙවැනිව දෙමළ ජාතික සන්ධානය, ඉන්දියාව ඇතුලු අන්තර් ජාතික ප්‍රජාව සහ බහුතර දෙමළ ප්‍රජාව පිළිගන්නා දේශපාලන විසඳුමක් එයට ඇතුලත් වීමය. \nබොහෝ විට මේ සියල්ල තීරණය වන්නේ ජනවාරි මාසයේ පැවැත්වීමට නියමිත පලාත් පාලන ආයතන ජන්දයෙන් රාජපක්ෂ සහ සිරිසේන ලබා ගන්නා ජන්ද අනුවය. දෙමළ ජනතාවගේ අභිලාෂයන් අනුව නොවේ.\nඑසේ නමුත් මේ සියල්ලට බැහැරින් ශ්‍රී ලංකාව යළිත් අස්ථාවරත්වය කරා ගෙන යාහැකි විභවයක් දිල්ලිය, කුර්දිස්ථානය, කැටලෝනියාව යනාදිය හරහා වර්ධනය විය හැකි බව මතකයේ තබා ගැනීම වැදගත්ය. \nඅප මේ අවස්ථාවෙහි නව දේශපාලන සංස්කෘතියක් කරා රට ගෙන යන නව ව්‍යවස්ථාවක් ජය නොගැන්වුවහොත් ඒ විසින් ඇති කරනු ඇත්තේ අවසානයක් නැති නිශේධාත්මක දාම ප්‍රතික්‍රියාවකි. \n\nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya",
    "URL": "https://www.vikalpa.org/article/31356",
    "Category": "N/A"
}