{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 17, 2017",
    "Headline": "ලලිත් වීරතුංග සහ අනුෂ පැල්පිට වැලිකඩ.. එතකොට මහින්ද?",
    "News Content": "අප මේ කතා කරන්නේ, හුදෙක් රාජ්‍ය නිලධාරීන් දෙදෙනෙකු ගැන නොව, පාලන බලය හෙබැවූ පක්ෂයක දේශපාලන න්‍යාය පත‍්‍රයක් වෙනුවෙන් රාජ්‍ය සේවය අපහරණය කළ නිලධාරීන් දෙදෙනෙකු ගැන බව මුලින්ම මතක තබා ගත යුතුය. ලලිත් වීරතුංග සහ අනුෂ පැල්පිට රටට කියාදෙන පාඩම ඉතා වැදගත් ය. එනම්, තනි අතකින් අත්පුඩි ගැසිය නොහැකි බවයි. මේ රටේ රාජ්‍ය තන්ත‍්‍රයේ දූෂණය වනාහී, දෑතකින් ගසන අත්පුඩියක් වැන්න. දූෂණය සම්බන්ධයෙන් ගත් විට බොහෝ විට දේශපාලඥයා පමණක් ඉලක්ක කර ගත්තද, කිසි දේශපාලඥයෙකුට, රාජ්‍ය නිලධාරියෙකුගේ සහායකින් තොරව දූෂණයේ යෙදිය නොහැකි බව සක් සුදක් සේ පැහැදිළි ය. ‘පොලිස් මුල්‍ය අපරාධ විමර්ශන ඒකකය’පිහිටැවූ දා සිට රාජපක්ෂ කඳවුර ඊට එරෙහිව විවිධ චෝදනා ඉදිරිපත් කෙළේ නිකංම නොවේ. එය නීතිවිරෝධී ආයතනයක් බවඇතැමුන් කී අතර තවත් අය කීවේ එයදේශපාලන දඩයමක් සඳහා පිහිටුවන ලද ආයතනයක් වන බව ය. මේ සියලු විරෝධතා හරහා නැගුණේ, රටේ පවතින සාමාන්‍ය විමර්ශන ක‍්‍රියාවලිය තුළ ඉවරයක් කළ නොහැකි මූල්‍ය අක‍්‍රමිකතා මේ ආයතනය හරහා කඩිනම් විය හැකි බවට තිබු භීතියයි. දැන් එම භීතිය යථාර්ථයක් වී තිබේ. \nලලිත් වීරතුංග සහ අනූෂ පැල්පිට යනු, සිවිල් සේවයේ අඳබාලයන් නොවේ. රාජ්‍ය පරිපාලනය පිළිබඳ මනා දැනුමක් සහ පරිචයක් ඔවුන්ට ඇති බව කියැවේ. එසේනම්, ඔවුන් අද වරදකරුවන් කරනු ලැබ ඇති වැරැද්ද පිළිබඳ පූර්ව අවබෝධයක් සහ දැනුමක් ඔවුන්ට තිබෙන්ට ඇතැයි අපට නිගමනය කිරීමට සිදුවෙයි. තවත් විදිහකින් කිවහොත්, මේ වනාහී ඔවුන් නොදැන කළ වරදක් හෝ අතපසුවීමක් නිසා හෝ සිදුවු දෙයක් නොවන බවයි.\nඔවුන් දෙදෙනා තමන්ගේ නිදහස සඳහා අධිකරණය ඉදිරියේ කිසි අවස්ථාවක ඉදිරිපත් නොකළ, එහෙත් වෙනත් බොහෝ දෙනා විසින් ඔවුන්ගේ නිදහස සඳහා අධිකරණයෙන් පිටත සිට ඉදිරිපත් කරනු ලබන නිදහසට කාරණයක් තිබේ. එනම්, රාජ්‍ය නිලධාරීන්ට මෙසේ දඬුවම් කිරීම නිසා, රාජ්‍ය සේවකයාගේ චිත්ත ධෛර්ය අඩපන වීමට ඉඩ ඇති බවයි. මේඅයගේ තර්කය වන්නේ, බලයහොබවන දේශපාලන නායකත්වය සපයන නිර්දේශ සහ නියෝග මත කටයුතු කිරීමට රාජ්‍ය නිලධාරීන්ට සිදුවන නිසා, එවැනි යම් නියෝගයක් නීතිවිරෝධී වෙත්නම්, එහි වගකීම ගත යුත්තේ රාජ්‍ය නිලධාරියා වෙනුවට එම රාජ්‍ය නිලධාරියාට අණදුන් දේශපාලඥයා වන බවයි. මෙය, සහසුද්දෙන්ම ඉතා ළාමක සහ බොළඳ තර්කයකි. අපි උදාහරණ කිහිපයක් සැලකිල්ලට ගමු: ජනාධිපතිවරයා කී නිසා මම අහවල් තීන්දුව දුන්නා යැයි කියන විනිසුරුවරයෙක් ගැනමොහොතක් සිතන්න. හිටපු අගවිනිසුරුවරයෙකු වූමොහාන් පීරිස්, ආණ්ඩු පෙරලියෙන් පසු වර්තමාන ජනාධිපතිවරයා හමු වී කියා ඇත්තේ, තමන්ව එම තනතුරේ දිගටම රඳවා ගන්නේනම්, අලූත් ආණ්ඩුවට අවශ්‍ය අන්දමින් තමන් විනිශ්චයන් දෙන බවට පොරොන්දු වන බවයි. එවැනි අගවිනිසුරුවරයෙකුගේ අධිකරණයක් අපි පිළිගනිමුද? හිටපු ආරක්ෂකලේකම්වරයා හෝ වෙනත් බලධාරියෙකු කී නිසා මම ප‍්‍රගීත් එක්නැලිගොඩව අතුරුදහන් කළා යැයි යම් නාවුක හමුදා නිලධාරියෙකු කීවොත් ඔහුව එම අපරාධයෙන් නිදොස් කළයුත්තේද? ජනාධිපතිවරයා හෝ ඔහුගේ පවුලේ යමෙකු කී නිසා තාජුඩීන් ඝාතනය රිය අනතුරක් යැයි පෙන්නුම් කිරීමට මා කටයුතු කෙළේ යැයි හිටපු නියෝජ්‍ය පොලිස්පති අනුර සේනානායක හෝ නාරාහේන්පිට පොලිසියේ රථවාහන අංශයේ හිටපු ස්ථානාධිපතිවරයා කීවොත්, ඔවුන්ව ඒ අපරාධයේ වගකීමෙන් අප නිදහස් කරන්නේද? කෙසේවෙතත්, මේ තර්කය තුළ වෙනත් කාරණයක යුක්ති සහගත භාවයක් තිබේ. එනම්, රාජ්‍ය නිලධාරියාට අණ දුන් දේශපාලන බලාධිකාරිය මෙකී වරදේ වගකීමේ පාර්ශ්වකරුවෙකු වියයුතු බවයි. ඒ අනුව, ලලිත් වීරතුංග ලේකම්වරයා කළ වරදට ඔහුගේ හාම්පුතා වන හිටපු ජනාධිපතිවරයාත් වගකිව යුතුය. එහෙත් මතක තබා ගත යුතු වැදගත්ම කාරණය වන්නේ, හිටපු ජනාධිපති මහින්ද රාජපක්ෂ තමන්ගේ වගකීම භාර ගත්තත්, ලලිත් වීරතුංගගේ හෝ අනූෂ පැල්පිටගේ වගකීම එනයින් ඉවත් වන්නේ නැති බවයි. \nදෙවැනි ලෝක යුද්ධයෙන් පසු ජර්මානු යුද අපරාධකරුවන් සම්බන්ධයෙන් පැවැත්වූ නියුරෙම්බර්ග් නඩුවිභාග තුළ අනුගමනය කළප‍්‍රධාන නෛතික ප‍්‍රතිපත්ති හත අතරේ හතරවැන්නෙන් එය ස්ථාපිත කෙරුණි: ‘‘මා කෙළේ මගේ ඉහළ බලධාරීන්ගේ නියෝග ක‍්‍රියාත්මක කිරීම පමණක්’’ ය යන විත්තිවාචකය එහිදී ප‍්‍රතික්ෂේප විය. මෙය ඉතා සරළ සත්‍යයක් මත පදනම් වූ නෛතික ප‍්‍රතිපත්තියකි. එදා දස ලක්ෂ ගණන් අහිංසක ජනයා ඝාතනය කළ සෑම අපරාධකරුවෙකුම, තමන් කටයුතු කෙළේ තමන්ට ඉහළින් සිටි බලධාරියාගේ නියෝග මත යැයි කීහ. ඒ වගකීමේ දම්වැල් පුරුක් දිගේ ඉහළට යනවිට වගකීම පැවරීම සඳහා ඉතිරි වුණේ එක් පුද්ගලයෙකු පමණි. ඒ, ඇඩොල්ෆ් හිට්ලර් ය. මේ නඩු විභාග වන අවස්ථාවේ ඔහු ජීවතුන් අතර සිටියේ නැත. එසේ ජීවත්ව සිටියත්, ඉහත කී විත්තිවාචකය පිළිගැනුණොත්, සියලු අපරාධ තනි පුද්ගලයෙකු මත පමණක් පැටවෙනු ඇත. ඒ වනාහී, තනි අතකින් අත්පුඩි ගැසීමේ නියාමය පිළිගැනීමකි. \nඊළඟට, යම් නිලධාරියෙකු ඉහළ බලධාරියෙකුගේ නියෝගයක් මත නොව, තමාගේම උවමනාවට තමාගේ නිල බලය පාවිච්චි කරමින් කරන යම් අපරාධයකට එරෙහිව පියවර ගැනීමට ඔහුගේ ඉහළ බලධාරියා අසමත් වන්නේ නම්, පහළ නිලධාරියාගේ අපරාධයේ වගකීම ඉහළ බලධාරියාටත් පැවරෙන්නේය. එම ප‍්‍රතිපත්තිය, පළමු ලෝක යුද්ධය අවසානයේ පළමුවරට ජාත්‍යන්තර නීතිය ඉදිරියේ පිළිගැනුණි. අද විවාදයට තුඩු දී ඇති, හිටපු හමුදාපති ජගත් ජයසූරිය සම්බන්ධයෙන් ෆීල්ඩ් මාර්ෂල් සරත් ෆොන්සේකා නගන චෝදනා ඇතුළත් වන්නේ ඒ ගනයටයි. එනම්, වව්නියාව රැඳවුම් කඳවුරක සිටි සැකකරුවන් පැහැරගෙන ගොස් ඝාතනය කළා යැයි කියන සිදුවීම් සම්බන්ධයෙන්, එදා එම කඳවුර භාරව සිටි ප‍්‍රධාන නිලධාරියා වශයෙන් ජගත් ජයසූරිය වගකිව යුතු බවයි. \nමේ අනුව, සිල්රෙදි බෙදීමේ ක‍්‍රියාවට, හිටපු ජනාධිපති මහින්ද රාජපක්ෂ දෙපැත්තකින් වගකිව යුත්තෙකු වෙයි. එක පැත්තකින්, එකී නියෝගය ලලිත් වීරතුංගට දෙන ලද්දේ ඔහු විසින් නම් ඔහු නියතාර්ථයෙන්ම වැරදිකරුවෙකු වන්නේය. (ලලිත් වීරතුංග කටයුතු කෙළේ තමාගේඋපදෙස් මත බව මේ වනවිට ඔහුම කියා තිබේ). අනිත් පැත්තෙන්, ඔහු විසින් නොදෙන ලද නියෝගයක් වුවත්, එය ලලිත් වීරතුංග තම හිතුමතේට කළ ක‍්‍රියාවක් වුවත්, ඔහුගේ (ලලිත් වීරතුංගගේ) හාම්පුතා වශයෙන් එම ක‍්‍රියාව වැළැක්වීමට කිසි පියවරක් නොගෙන සිටීම ගැන, හිටපු ජනාධිපති මහින්ද රාජපක්ෂ නැවතත් වගකිවයුතු වන්නේය. \nරාජ්‍ය සේවය දේශපාලනීකරණය වීමේ හේතුවෙන් ඇතිවන අක‍්‍රමිකතා පිළිබඳ ප‍්‍රශ්න ආමන්ත‍්‍රණය කළහැකි හොඳම ක‍්‍රමය වන්නේ, දේශපාලනික බලධාරියා සහ රාජ්‍ය නිලධාරියා යන දෙන්නාවම එකවිට නීතිය ඉදිරියට පැමිණවීමයි. ලංකාවේ අද පවතින නීතිය තුළ මේ සඳහා වන අවසරය ඕනෑ තරම් තිබේ. එහෙත්, දේශපාලනික බලධාරීන්ගේ මැදිහත්වීම් නිසා එම නීති ක‍්‍රියාත්මක වන්නේ, අතරින්පතර තෝරා ගත් පුද්ගලයන්ට එරෙහිව පමණි. ඒ තත්වය යහපාලනය යටතේ වහාවෙනස් විය යුතුය. \nමේ නිලධාරීන් දෙන්නාට ගෙවීමට නියෝග කෙරී ඇති වන්දි මුදල උපයා දීම සඳහා ඇතැම් භික්ෂූන් වහන්සේලා පිඬුසිඟා වැඞීමට සැරසෙන බවක් කියැවේ. පිණ්ඩපාතයේ යාම යනු ආහාර සඳහා වඩින සිල්වත් ගමනක් මිස මුදල් ඉල්ලා හිඟමනේ යාමක් නොවන බව අපි දනිමු. ඉහත කී‘සිල්රෙද්ද’අස්සේ දේශපාලනය මිස කිසි ශීලයක් නොතිබුණු බව, ඉහත කී භික්ෂූන් වහන්සේලා නොදැන සිටීමට පුළුවන්කමක් ද නැත. එදා, ලලිත් වීරතුංග සහ අනූෂ පැල්පිට මහජන මුදල් දේශපාලනික අභිලාෂයකින් අපහරණය කිරීම සහ මතක ඇති කාලයක පිඬුසිඟා වැඞීමේ‘ශීලය’ රැක නැති මේ කියන භික්ෂූන් වහන්සේලා ඔවුන් වෙනුවෙන් ගෙවිය යුතු රුපියල් මිලියන 100 ඉල්ලා පිඬුසිඟා වැඞීම අතර අපූරු සමානත්වයක් තිබේ. ලලිත් වීරතුංග සහ අනූෂ පැල්පිට මහින්ද රාජපක්ෂගේ දේශපාලනය වෙනුවෙන් උපාසක උපාසිකාවන් කඩතුරාවට ගනිමින් මහජන මුදල් අපයෝජනය කළහ. මේ කියන භික්ෂූන් වහන්සේලා, පිණ්ඩපාතය නැමැති අල්පේච්ඡ චර්යාව එම මහින්ද රාජපක්ෂගේම දේශපාලනය වෙනුවෙන්, ආගම අපයෝජනය කිරීම සඳහා යොදා ගනිති. කෙසේවෙතත් එක වෙනසක් තිබේ. නිලධාරීන් දෙන්නා තමන් කළ අපරාධය වෙනුවෙන් ගියේ වැලිකඩට ය. මේ භික්ෂූන් වහන්සේලා කරන‘පාපය’ගෙවන්ට වන්නේ අපායක ය.\nගාමිණී වියන්ගොඩ | Gamini Viyangoda",
    "URL": "https://www.vikalpa.org/article/31260",
    "Category": "N/A"
}