{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 26, 2017",
    "Headline": "බලහත්කාරයෙන් පුද්ගලයන් අතුරුදහන් කරවීමේ නීතිමය ආවරණයට එරෙහි මුග්ධ තර්ක",
    "News Content": "බලහත්කාරයෙන් පුද්ගලයන් අතුරුදහන් කරවීමේ නීතිමය ආවරණයට එරෙහි මුග්ධ තර්ක ශ්‍රී ලංකාව ‘බලහත්කාරී අතුරුදහන් කිරීම්වලින් සියලු පුද්ගලයන් ආරක්ෂා කිරීමේ ප්‍රඥ්ප්තිය’ (UN International Convention for The Protection of All Person from Enforced Disappearance) පිළිගත් (2016 මැයි සිට) පාර්ශවකාර රාජ්‍යයකි. දැන් එම බැදීම්වලට අප රට බැදේ. එමනිසා රාජ්‍යයේ වගකීම වන්නේ අන්තර්ජාතික නීතියට අනුකූලව හැකි ඉක්මණින් බලහත්කාරී අතුරුදහන් කිරීම අපරාධමය වරදක් කිරීමට අවශ්‍යය දේශීය නීති රාමුවක් සකස් කිරීමයි. ඒ සදහා මේ වනවිට පනත් කෙටුම්පත සකස් කර ඇතත් එම පනත් කෙටුම් පනතක් (නීතිමය බලයක් ඇති) ලෙස අභිෂේකගැන්වීමට තවත් කලක් සිවිල් සමාජයට බලාසිටීමට සිදුවන්නේ ඉකුත් 21 දින පාර්ලිමේන්තුවට ඉදිරිපත්විය යුතුව තිබූ ප්‍රස්තුත පනත යහපාලන ආණ්ඩුව නියමිත දිනට ඉදිරිපත් නොකිරීම නිසා ය.\nපනතේ වැදගත්කම\nශ්‍රී ලංකාව මේ වන විට සිවිල් අරගල දෙකකටත් 30 අවුරුදු කුරිරු යුද්ධයකටත් මුහුණදුන් රාජ්‍යයකි.\nසන්නද්ධ අරගල හා යුද්ධය උපක්‍රමික ලෙස අවසන් වූවත්(ඉතිහාසයට එක්වී හමාර වුවත්) මේ වනවිට ඉන් පුද්ගලයන් 65,000 දෙනෙකු පමණ අතුරුදහන් වී ඇතැයි පැවසෙන අතර එම ප්‍රමාණය ඊට ඉහළ ඉහළ මිස පහළ අගයක් නොගනී. එම තත්වය විශේෂයෙන්ම යුද්ධයේ මතකය අතීතයට එක් නොකිරීමටත් වර්තමානයේම රදවා තැබීමටත් සමත්ව තිබේ. දැන් ලංකාව ගතකරමින් සිටින්නේ (සමාජ ඉරිතැලීම් මකාදැමීමේ) පශ්චාත්-යුධසමයක්ය. මේ අවධියේ සමාජ ස්ලෝගනය සංහිදියාව යි. සංහිදියාව වෙත ප්‍රවේශවීමේෙ කෙටිම මග එකිනෙකා අතර ඇතිවන තද විශ්වාසයයි. නැතහොත් අවබෝධයයි. විශේෂයෙන්ම උතුරේ අතුරුදහන් වූවන්ගේ පිරිස් දකුණ දෙස බලන්නේ කුකුසකිනි. දකුණේ මේ පිරිස මධ්‍යම ආණ්ඩුව දෙස බලන්නේ ද ඊට නොදෙවෙනි සැකයකිනි. මෙම විචිකිච්චාසහගත තත්වය සංහිදියාවේ ගමන් මාර්ගය යම් තරමකට බොද කරමින් සිටින බව ඇස් පනාපිට පෙනෙන සත්‍යයකි. \nමෙහිදී උතුරේ හා දකුණේ අතුරුදහන්වූවන්ගේ හිතෛෂීන්ට නිවැරදි පිළිතුරක් ලබාදීමට, ඔවුගේ විශ්වාසය උපරිම මට්ටමින් දිනාගැනීමට හා එමගින්සං හිදියාවේ අරමුණු වෙත නියමාර්ථයෙන් ප්‍රවේශවීමටත් අතුරුදහන්කරවීම්වලින් සියලු පුද්ගලයන් ආරක්ෂා කිරීමේ පනත වැනි නීති රාමුවක සමාජ අවශතාවයක් මූලික වශයෙන් මතුවේ.\nඇපාතයිඩ(Apartheid) යුගයෙන් පසු දකුණු අප්‍රිකාණු මධ්‍යම රජය ජනතාවගේ විශ්වාසය තමන් වෙත දිනාගන්නේ මෙවැනිම ආකාරයේ පනතකින් සත්‍ය සෙවීමේ කොමිෂම(Truth Seeking Commissio පිහිටුවීමෙනි. ඉන්පසුව රජය වගවන්නේ වැරදිකරුවන්ට දඩුවම් දී ජනතාවගේ විවිධත්වය හා විශ්වාසය උපරිම මට්ටමින් නිරූපනය කරන නව ව්‍යවස්ථාවක් නිර්මාණය කිරීමටයි. දශක ගණනාවක් වර්ණභේදවාදයෙන් බැට කෑ දකුණු අප්‍රිකාව අද වනවිට කලාපයේ ආර්ථික බලවතා බවට පත් ව සිටින්නේ අපට ගමන් කිරීමට තිබෙන ආකාරයේම ගමන් මාර්ගයක ගමන් කළ නිසයි. \nසකස් කර ඇති පනත් කෙටුම්පතේ යම් මූලධාර්මික වැදගත්කම්ද තිබේ. එමගින් මූලිකවම බලහත්කාරී ලෙස පුද්ගලයන් අතුරුදහන් කරවීම නීතිය ඉදිරියේ අපරාධමය වරදක් කරයි, එවැනි අපරාධකරුවෙකුට ලබාදිය යුතු දඩුවම් සදහන් කිරීම, වින්දිතයන්ට හා හිතෛෂීන්ට වන්දි මුදල් ප්‍රමාණය නිෂ්චය කිරීම, අතුරුදහන් වූවන්ගේ හිතෛෂීන්ට අතුරුදහන් වූවන් ගැන තොරතුරු ලබාගැනීමට නීතියෙන් ඉඩක් බීම ආදිය ඉන් ප්‍රධානයි. පනතේ ඇතුළත් ඉතා වැදගත්ම හා ධනාත්මකම කරුණු දෙක වන්නේ පුද්ගලයෙක් තමා අතුරුදහන් වීමට ඇතැයි සාධාරණ සැකයක් විශ්වාස කරනවිට පොලීසිය හෝ අධිකරණ මාර්ගයෙන් ඉන් ආරක්ෂාවීමට නෛතික අවරණයක් ලැබීමේ හැකියාව සහ නිදහස අහිමි වූ (deprived of Liberty) වින්දිතයකුට තමගේ තත්වය තම ඥාතිවරයෙකුට, නීතීඥවරයාට හෝ ඔහු කැමති ඕනෑම අයෙකුට ඕනෑම තැනකදී කියාසිටීමට ලැබෙන නිදහසයි.\nපනතේ දේශපාලනය\nමෙරට බොහෝ පනත් වලින් මුලින් බලාපොරොත්තුවන සාරය අවසානයට උරා ගැනීමට නොහැකිවන ප්‍රධාන හේතුවක් වන්නේ අනවශ්‍ය ලෙස දේශපාලනය හා මිශ්‍රවීම නිසයි. මිට දියහැකි ආසන්නතම නිදර්ශනයවන්නේ අප මෙහිදී කතාකරන පනත් කෙටුම්පතයි. අවම වශයෙන් පනත් කෙටුම්පත පාර්ලිමේන්තුවට හෝ ඉදිරිපත් නොවන්නේ පනතට දේශපාලනය විසරණය වීම නිසා යැයි අනුමාන කළ හැකිය. දැන් ජනාධිපතිතුමන්ද අගමැතිතුමන්ද තරයේ ප්‍රකාශ කරන්නේ මෙය අතීතයට බලනොපාන නීතියක් බවයි. එනම් පැනවූ සිට ඉදිරියට බලපාන පනතක් බවයි. ඔවුන්ගේ ප්‍රකාශවලින් ගම්‍යවන්නේ යම් දේශපාලන කණ්ඩායමක් සැනසීමට එවැන්නක් ප්‍රකාශ කර ඇති බවයි. ඊටත් වඩා මෙවැනි පනතක් දැන් රටට අවශ්‍යවන්නේ අර මුලින් කියූ 65,000 දෙනාට යම් ආකාරයක සාධාරණයක් ඉටුකිරීමටයි. \nඑමගින් වින්දිතයන්ට, නෑ හිත මිතුරන්ට සාධාරණය ඉටු කිරීමටත් එමගින් සංහිදියාවට යම් ආලෝකයක් ලබා ගැනීමටත් යන කරුණු සඳහාය. මෙහිදී සදහන් කළයුත්ත නම් රටක නීතිය යනු සැමටම ඉහළින් වැජඹෙන යමක් මිස එක් එක් කොටස් ළඟ නැවෙන මෙවලමක් නොවන බවයි. තවද, නීතිය බහුතරයක් වූ මහජනතා බලයෙන් සුජාතභාවය ලබන දරුවෙකු මිසක් ටික දෙනෙකුගේ අසංතෘප්ත ඕනෑ එපාකම් අනුව නූපදිය යුතු බවයි.\nජනාධිපතිතුමාද අගමැතිතුමාද එවැනි ප්‍රකාශයක් කරන්නේ පනතේ 3 වැනි වගන්තිය නිසා යැයි අනුමාන කළ හැකිය. ඉන් සරලව කියවෙන්නේ අයුතු ලෙස සිරභාරයට ගැනීම, රදවාතබාගැනීම, සිරකර තැබීම, පැහැරගෙන යාම හා අපහරණය කිරීම වැනි දේට සම්බන්ධ සියලු වරදකරුවන්ට අපරාධමය වගකීමක් පැවරිය හැකි බවයි. මෙම වගන්තියට ආසන්නවම භිය වියයුත්තේ බලය යොදවා පුද්ගලයන් අතුරුදහන් කිරීමට හවුල් වූ අයයි. සුදු වෑන් වැනි සංස්කෘතිය පෝෂණය කළ අයයි. දකුණු අප්‍රිකාවේ සත්‍ය සෙවී කොමිෂමට නෙල්සන් මැන්ඩෙලා ද කැදවීය. ඔහුගෙන්ද ප්‍රශ්ණකිරීම් කළේය. ඔහුගේ බිරිද අභිචෝදනය කිරීමට කොමිෂම නිර්දේශ ඉදිරිපත් කළේය. එමනිසා අතුරුදහන් කිරීම් පිළිබද පනත යම් නිශ්චිත කලක් අතීතයට ගමන් කරවීමත් අපරාධකරුවන් හදුනාගෙන වගකීම් පැවරීමත් වැදගත් වේ, සාමානයෙන් පිළිගත් නීති සිද්ධාන්තය ‘නීතිය ඉදිරියට මිස පිටුපසට ගමන් නොකරයි’ වුවත් යම් සුවිශේෂ අවස්ථාවලදී අතීතයට ගමන් කරවීමේ හැකියාව පාර්ලිමේන්තුව සතු බවයි. සේපාල ඒකනායක නඩු තීන්දුව මෙම ව්‍යතිරේඛ අවස්ථාවට සුප්‍රසිද්ධ නිදර්ශනයකි.\nඅතුරුදහන් කරවීම\nපුද්ගලයෙකු අතුරුදහන් වීම ඔහු ඝාතනය හෝ මිය යාමට වඩා මානසික විදවීම් ඇතිකරන බරපතල තත්වයකි. \nපුද්ගලයෙක් මියගිය විට ඔහු වෙනුවෙන් නියමිත අපරාධ පරීක්ෂණ කෙරේ. ඒ අනුව අවසානයේ මරණ සහතිකයක්(තවදුරටත් ජීවත් නොවේ) නිකුත් කෙරේ. මරණයත් සමඟ ආගමික වතාවත් මගින්ක්‍ රමාණුකූලව දුක තුනී කරගැනීමට සංස්කෘතික වශයෙන් ඉඩක් ලැබේ. එහෙත් අතුරුදහන් වීමකදී මේ කිසිවක් සිදුනොවන අතර වින්දිතයාගේ හිතෛෂීන්ගේ මනස නිතරම ක්‍රියාකරන්නේ ඔහු/ඇය තවමත්ජීෙ වත් වේ හෝ නැවත පැමිණේ ය යන තදබල විශ්වාසයෙනි. එහි මානසික බලපෑම ඉතා තියුණුය.\nමෙරට අතුරුදහන් වූවන්ගේ අයිතීන් වෙනුවෙන් සටන් කරන සිවිල් ක්‍රියාකාරිණියකගේ එක්තරා වැඩසටහනකට ලියුම්කරුද සහභාගී විය. ඇය එහිදී කීවේ තමන් මීට දශකයකට පමණ පෙර පුතා (අතුරුදහන් වූ) වෙනුවෙන් ශීතකරණයේ තැබූ කෑම තවමත් එහි ඇති බවයි. නිතරම තමන්ට ඔහු අද හෝෙ හෙට නැවත ඒය යන නිදන්ගත හැගීමක් ඇතැයි ඇය වැඩිදුරටත් කීවේය. ඇගේ එම ප්‍රකාශය අතුරුදහන්කි රීමේ බරපතලකම ගැන ඉන් එහාට යමක් ලිවිය යුතුදැයි යන පැනය අපෙන් විමසයි.\nමුග්ධ තර්කණ\nමෙම පනතට එරෙහිව තර්ක ගොනු කරන ප්‍රධාන කණ්ඩායම ඒකාබද්ධ විපක්ෂයයි. 2015 මැතිවරණයේදීත් 19 වැනි සංශෝධනයේදීත් ඔවුන් ගොනු කළ සුපුරුදු ස්ලෝගන ටික ‘රණවිරු දඩයම’’ස්වෛරීත්වය’ ‘රට පාවාදීම’ ‘විදුලි පුටුව’ ‘දන්ගෙඩියට ගෙනයෑම’ මෙම පනතටත් අලවමින් සිටී. ඔවුන්ගේ මතය ඇකඩමිකව නියෝජනය කරන ආචාර්‍ය නාලක ගොඩහේවා තම ෆේස්බුක් ගිණුමේ මෙබදු අදහසක් දක්වයි. “මේ පනතද සම්මත කල විට සමස්ථ ක්‍රියාවලියම සම්පූර්ණය. ඊලඟට තිබෙන්නේ දෙමල ඩයස්පෝරාවේ සිතැඟි පරිදි රණවිරු දඩයම ආරම්භ කිරීමටය. මේ අතරවාරයේ දේශපාලනික වශයෙන් තමුන්ට තරඟ පිටියෙන්ඉ වත්කරගන්නට අවශ්‍යය. යම් යම් පුද්ගලයන්ද ඉලක්ක කරවීමට වත්මන්පා ලකයින්ට අවස්ථාව සැලසේ.” එහෙත් ඔහුගේ තර්කය දුබල වන්නේ මෙම පනත යටතේ අපරාධකරුවන් වියයුතු ඇතැම් අය දේශපාලනික පළිගැනීම(ඔහුගේ වචනයෙන්ම දේශපාලනික වශයෙන් තමුන්ට තරඟ පිටියෙන් ඉවත්කරන්නට අවශ්‍ය) යන ලේබලයෙන් ආරක්ෂා\nකිරීමය දරන නිසරු තැත නිසයි. එනමුත් මෙම ක්‍රියාවලියේ දී දේශපාලනික පළිගැනීමකින් තොර සද්භාවී මැදිහත්වීමක් රජයෙන් ද ඊට නොදෙවෙනි සද්භාවී සහයක් ඒකබද්ධ විපක්ෂයෙන්ද බලාපොරොත්තු වෙමු.\nමන්ද මෙහි අවසන් පතිඵල භුක්තිවිදින්නේ අද සිටින පාලක පක්ෂයවත් ඒකාබද්ධ විපක්ෂයවත් නොව රටේ අනාගතය වන නිසයි.\nදෙවෙනි තර්කය වන්නේ, මෙම පනතින් ඕනෑම රටක අධිකරණ බලයට අපගේ නීතිය යටත් කරනවා ය යන චෝදනාවයි. එනම් ඕනෑම රටක අධිකරණයක් ඉදිරියේ යුධ හෝ අතුරුදහන්කිරීමේ චෝදනා ලැබූවන්වි භාග කිරීමට ඉඩලැබෙනවා ය යන සාවද්‍ය තර්කයයි. පළමුවෙන්ම එක් රටක සම්මත වන පනතක්එ තරම් දුරට බලයක් විහිදීමට අසමත් වේ. අනෙක් අතට සාමාන්‍යයයෙන් අදාළ පනත මෙරට\nව්‍යවස්ථාදායකයේ සම්පාදනයක් නිසා ‘දේශසීමා සිද්ධාන්තයට’ (Territorial Principle) අනුව පනතේ නීති ප්‍රථිපාදන අපගේ රටේ අධිකරණ බලයට පමණක් සීමාවීක් සිදුවන බවයි.\nඊළඟට, ඔවුන්ගේ තර්කය එසේ නම් මෙරට ඕනෑම පුද්ගලයෙකුට එරෙහිව අතුරුදහන් කරවීමේ චෝදනා කිරීමේ බලය ලැබෙන්නේ මෙම පනතින් නොව මැයි මස මුල සිට අදාළ ප්‍රඥ්ප්තිය මගින් සෘජුවය. ලංකාව එම ප්‍රඥප්තියට අත්සන් කළ මැයි මාසයේ සිටයි. ඊට අමතරව, ජිනීවා ප්‍රඥප්තිය, (1949) හදුන්වාදුන් විශ්වීය අධිකරණ බලය(‍Universal Jurisdiction) යටතේ සෑම ප්‍රඥප්තියකටම මෙම බලය නිසගයෙන්ම දැනටත් හිමිවන බවයි. එමනිසා පාර්ශවකාර රාජ්‍යයන්ද එම බලයට යටත් ය. මෙම පනතින් කෙරෙන්නේ එම අන්තර්ජාතික නීතිය දේශීය නීතියට ඈදීම (Enabling) පමණි. එවිට අන්තර්ජාතික ප්‍රමිතියට අනුව පනතට ක්‍රියාකිරීමට හැකිවේ. එවිට ඔවුන්ගෙන් ඇසිය යුත්තේ මවන බිල්ලා කොහේද යන්නයි..!!\nධනුෂ්ක සිල්වා | Dhanushka Silva",
    "URL": "https://www.vikalpa.org/article/31296",
    "Category": "N/A"
}