{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 16, 2017",
    "Headline": "වීරයන් සහ සාඩම්බර කතා",
    "News Content": "‘ඉතිහාසය යනු, එකඟත්වය ලද හිතලූවක් මිස අන් කවරක් ද’’- නැපෝලියන් බොනපාට්\nයුද්ධයෙන් හිට්ලර් ජයග‍්‍රහණය කෙළේ නම් ඉතිහාසය ලියැවෙනු ඇත්තේ වෙනස් ආකාරයකට ය. විවිධ හේතු පෙරදැරිව යුද්ධ කෙරේ. එය බලය වෙනුවෙන් විය හැකිය. දේශපාලනය හෝ භූ-දේශපාලනය වෙනුවෙන් විය හැකිය. ආගම හෝ වාර්ගිකත්වය වෙනුවෙන් විය හැකිය. ගැහැනුන් වෙනුවෙන් වුව විය හැකිය. දේවල් සිදුවන්නේ ඒ ආකාරයන් වුවත්, ඉතිහාසය අර්ථකථනය කරන්නා හැම විටකම ජයග‍්‍රාහකයා ය. සමහරුන්ට ජේ. ආර්. වීරයෙකු විය හැකි අතර තවත් සමහරුන්ට ඔහු සංත‍්‍රාසයක් විය හැකිය. දිනපතාම පාහේ විවිධ අර්ථකථන ලියැවෙමින් තිබුණත්, ඔහු ඓතිහාසික චරිතයක් වීම නොවෙනස් වන්නේය. ඔහුගේ මරණය සිදු වූ දවස රජයේ නිවාඩු දිනයක් වශයෙන් ප‍්‍රකාශයට පත් නොකෙරුණු බවත්, ඔහුගේ අවමංගල්‍යය සඳහා සජීවී රූපවාහීනී මාධ්‍ය ආවරණයක් නොතිබුණු බවත් මතක් කර ගැනීම වටී. වෙන කිසි දෙයක් නැතත්, ඔහු ලංකාවට රූපවාහිනිය හඳුන්වා දුන්නේය.\nඅපි තිස් වසරක් තිස්සේ යුද්ධයක් දරාගෙන සිටියෙමු. වාසනාවකට, එක පැත්තක් පරාජය කෙරුණි. මගේ අදහසේ හැටියට, යුද්ධයක් ඉවරයක් කළ හැකි හොඳම ක‍්‍රමය එයයි. මේ යුද්ධයේ දී දිවි පිදූවෝ නිල ඇඳුම් ලා ගත් ගැහැනු සහ පිරිමි පමණක් නොවෙති. පිටකොටුවේ බස් නැවතුම් පොළේ, අරන්තලාවේ, මහ බැංකුවේ ඇතුළු වෙනත් බොහෝ තැන්වල බොහෝ දෙනා යුද්ධය වෙනුවෙන් මියගියෝය. මේවා ‘සමාන්තර හානි’ වශයෙන් අද හැඳින්නුවත්, ඒ සියල්ල මිනිස් ජීවිත ය. ඔවුන් සියල්ලන්ව සිහිපත් කිරීම වටී. එසේම, ආයුධවලින්, වෙඩි බෙහෙත්වලින් සහ යුද්ධයට අවශ්‍ය වෙනත් කළමනාවලින් අත්මිට සරු කරගත්තෝ ද වූහ. ඔවුන් වනාහී, ජයග‍්‍රාහකයා සහ පරාජිතයා යන දෙදෙනාම මාර්ගයෙන් කෝටිපතියන් වූවන් මිස වීරයන් නොවේ.\nගිය සතියේ අපි ඓතිහාසික නඩු තීන්දුවක් දැක්කෙමු. බලයේ සිටි ආණ්ඩුවේ සේවකයෙකු වශයෙන් කටයුතු කොට තිබූ සිවිල් සේවයේ ප‍්‍රධානියා වැරදිකරුවෙකු වශයෙන් තීන්දු වූ අතර දඩ මුදල් සහිතව හිරේට නියම කෙරුණි, ඔහු ඔට්ටු ඇල්ලූ ‘අශ්වයා’ දින්නේ නම්, හිරේට යාමක් වෙනුවට, ඔහු කළ උත්කෘෂ්ට සේවය වෙනුවෙන් ඔහු ගැන පොත්පත් පවා ලියැවෙනවා සිකුරුයි. දින්නා නම් වීරයෙක්, අද පරාජිත වසලයෙකි.\nඇත්තෙන්ම ඔහු කෙළේ ‘පුණ්‍ය ක‍්‍රියාවක්’ බව කියන්නෝ ද වෙති. ඔහුට මේ පිළිබඳ නියෝග නිකුත් කළ පුද්ගලයෝ ද ඒ අතර සිටිති. එදා ආගමික කටයුතු පිළිබඳ අමාත්‍යවරයෙක් ද සිටියේය. එහෙත් විදුලි සංදේශ අංශය, නූතන යුගයේ, විදුලිය වේගයෙන් ක‍්‍රියා කරයි. දැන් කෙනෙකුට කළ හැක්කේ, ‘බරපතල වැඩ සහිතව’ යන්න ‘ආගමික සමාරෝධනය’ යනුවෙන් අර්ථ ගන්වන්නැයි අධිකරණයෙන් ඉල්ලා සිටීම පමණි. දෙවියන් විශ්වාස කිරීම ගැන දෙවියෝ ඔවුන්ට ආශීර්වාද කරත්වා. එහෙත් දෙවිවරු ද ඡුන්දදායකයන් සේම රැුවටෙති. ඛේදය වන්නේ, තමන්ගේ මට්ටමෙන් අනුන් ගැනත් තීන්දු කොට දෙවියන් ද අල්ලස් ගනිතැයි සිතීමයි.\nශ්‍රේෂ්ඨ සහ නිර්භීත සෙබළුන් සහ නායකයන් ද නැත්තේ නොවේ. නිල ඇªම් හැඳ ගත් අය මෙන්ම, සිවිල් සහ දේශපාලනික නායකයෝ ද එවන් අය අතර වෙත්. එහෙත් වැඩිමනත් දකින්ට සහ අසන්ට ලැබෙන්නේ, කපටි වීර කතා කියන අයවළුන් ගැන ය. හයිටියානු ආදර්ශයන් ද මේ අයගෙන් අපට උගත හැකිය.\n– කප්පම් ඉල්ලා සිවිල් වැසියන්ව පැහැරගෙන යන නිල ඇඳුම් ලා ගත් පුද්ගලයන් මොන පැත්තකින් ගත්තත් වීරයන් නොවේ.\n– එක්නැලිගොඩ වැන්නන්ව ආරක්ෂක නිලධාරීන් විසින් අත්අඩංගුවට ගනු ලැබීමෙන් අනතුරුව ආගිය අතක් නැති කරන පුද්ගලයන් වීරයන් නොවේ.\n– ලසන්ත වීරතුංග මියයයි. නැවත වරක් අවුස්සා ඔහුගේ මළ මිනිය ගොඩගන්නා තෙක් ඔහුගේ කතාව වළලනු ලැබේ. මරණයේ හේතුව, මුලින් කී පරිදි,\nවෙඩි වැදීමක් නොව, මොට්ට ආයුධයකින් පහර දීමෙන් සිදු කරන ලද්දකි. මෙපමණ කලක් ඒ ඝාතනය වැසැංගීමට තරම් ලසන්ත ඝාතනය කිරීම වීර\nක‍්‍රියාවක් ද?\n– මුලින් කී ආකාරයෙක් රිය ‘අනතුරක්’ නොවන බව ඔප්පු කිරීමට වසීම් තාජුඞීන්ගේ මිනිය ගොඩ ගන්නට සිදු වුණේ ඇයි? එම පිටපත ලිවීම සඳහා,\nඑම ඝාතනය ‘අනතුරක්’ වශයෙන් වැසැංගීම සඳහා මොන තරම් නම් වීරයන් සිටින්ට ඇත්ද?\n– හමුදා සේවයෙන් පළා ගිය සොල්දාදුවන් කී දෙනෙක්, දේශපාලඥයන්ට රැකවරණය සැපයීමට තරම් ‘වීරයන්’ වී ඇත්ද?\nජාතික වීරයන්ව පිළිගත යුතුය. ඔවුන්ට ගරු කළ යුතුය. එම පිළිගැනීම සඳහා හුදෙක්, හමුදා නිල ඇඳුමක් ඇඟ ලා සිටීම පමණක් සුදුසුකමක් නොවන්නේය. එල්.ටී.ටී.ඊ. සංවිධානය අපරාධ කෙළේය. එහෙත් එය ත‍්‍රස්තවාදී ව්‍යපාරයක් වූ අතර ජාත්‍යන්තරව එය පිළිගැනුණේත් ඒ ආකාරයෙන්මයි. අපි යුද්ධ කොට ජය ගත්තෙමු. යුද්ධ කිරීමටත් පිළිගත් ජාත්‍යන්තර ප‍්‍රමිතීන් තිබේ. එක වරදක්, තව වරදක් නිවැරදි කිරීමට හේතුවක් නොවේ. අප වැරදි කොට ඇත්නම් ඒවා නිවැරදි කළ යුතුව ඇත්තේය. එසේ වෙතත්, පුද්ගල අභිවෘද්ධිය සඳහා දරණ තනතුරු පාවිච්චි කිරීම හෝ පළිගැනීම සඳහා බලය පාවිච්චි කිරීම හෙළාදැකිය යුත්තේය.\nරජයේ ඉහළම නිලධාරියෙකු සාපරාධී ක‍්‍රියාවක් සම්බන්ධයෙන් වැරදිකරුවෙකු කොට තිබේ. මෙය, අවසානයක ආරම්භයක් මිස ආරම්භයක අවසානයක් නොවෙතැයි අපි සිතමු. නීති විරෝධී නියෝග නීති විරෝධීම ය. එවැනි නියෝගවලට අවනත වීම, එම වරදින් කෙනෙකුව නිදොස් කරන්නේ නැති බව, ගිය සතියේ අධිකරණ තීන්දුවෙන් මොනවට ඔප්පු කොට ඇත්තේය. අවසාන වශයෙන්, රණවිරු ලේබලයක් අස්සේ සැඟවීම මොන විදිහකින්වත් වීරත්වයක් නොවේ.\n රෙජී පොන්නම්පලම්\n2017 සැප්තැම්බර් 12 වැනි දා ‘ද අයිලන්ඞ්’ පුවත්පතේ පළවූ Heros & Heroics නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි",
    "URL": "https://www.vikalpa.org/article/31258",
    "Category": "N/A"
}