{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 22, 2017",
    "Headline": "[මුදල් ඔවුන්ගේය, අසූචිද ඔවුන්ගේය.] එහෙත් දරුවන් ‘මිනිස්’ වර්ගයාගේමය!",
    "News Content": "ලෝක ළමා දිනය අත ළඟය. ඉන් පසුව නොවැම්බර් 20 විශ්ව ළමා දිනය යෙදී තිබේ. මෙවන් වකවානුවකම අහිංසක පාසල් දරුවන් පිරිසක් බලහත්කාරයෙන් මහමග පීඩාවට පත් කොට දිගම ඔසරිය එසවීමෙන් ගිනස් පොතට එක් වීමට තීරණය කළ මනාල යුවලක සම්බන්ධයෙන් මේ වන විට උණුසුම් කතාබහක් ඇති වී තිබේ. \nසංස්කෘතිය, හැදිච්චකම, අපේකම, අවිහිංසාව ඇතුළු මෙකී නොකී මාතෘකා ගැන නිරන්තරයෙන් අඩම්බර වන ජාතියක් වශයෙන් අප “සිටගෙන සිටින තැන” ගැන පැතිකඩ කිහිපයක් තේරුම් ගැනීමට එම සිද්ධිය ප්‍රමාණවත්ය. විශේෂයෙන්ම, මෙය එකී මනාල යුවලේ ‘අනුවණකම’ යන ගිණුමට පමණක් බැර කළ නොහැකි කාරණා තුනක් තිබේ. \nඑකක් නම් මධ්‍යම පළාතේ මහ ඇමති සරත් ඒකනායක ද මේ සාරිය එසවීමේ ව්‍යාපෘතියට අතගසා තිබීමයි (ඡායාරූප සාක්ෂි දරයි). \nඅනෙක් කාරණය නම්, මේ සිද්ධියට සහභාගී වූ ඔහු දෙපස පොලිස් නිලධාරියෙකු(නිල ඇඳුමෙන්ම) සහ භික්ෂුවක ඇතුළු පිරිසක් සහභාගී වී තිබීමෙන් මෙය අනුමත කිරීමයි. \nතුන, “මහින්දලාගේ මවාගත් දරු කැක්කුම” ගැනද ඇතැම් අවස්ථාවලදී විවේචන එල්ල කරමින් බලයට පැමිණි වත්මන් යහපාලන ආණ්ඩුවේ නියමුවා වන ජනාධිපතිතුමා ද අවස්ථා රැසකදීම දරු සම්පත රැක ගැනීම ගැන වේදිකාවල කතා කර තිබීමයි. අහිංසක මල් කැකුළු පාසල් යන්නේ හොඳින් ඉගෙන ගෙන සමාජයට වැඩදායී පුරවැසියන් බවට පත් වීමට මිස එක එකාගේ රෙද්ද එසවීමට නොවන බව අවධාරණය කරන්නට අපට හිතෙන්නේ එබැවිනි. මෙවැනි නරක පූර්වාදර්ශවල අවසන් ප්‍රතිඵලය වන්නේ තම පැවැත්ම පිණිස නූගත් සහ අමනෝඥ දේශපාලඥයන්ගේ සහ සල්ලිකාර මෝඩයන්ගේ රෙදි එසවීමේ සහ ඇපිල්ලීමේ විකල්පය තෝරා ගන්නා එහෙයි පුරවැසියන් බිහි කිරීමේ රෝගය ඉදිරි පරම්පරාවලටත් බෝ කිරීමද?\nඅප වෙත ලැබී ඇති තොරතුරුවලට අනුව මෙම “ළමයි සප්ලයි එක” සිදු කරන ලද විදුහලේ විදුහල්පතිවරයා සරත් ඒකනායක ප්‍රධාන අමාත්‍යවරයාගේ සමීපතමයෙකු වන අතර පැහැදිලිවම පෙනී යන්නේ මෙය දේශපාලනික මැදහත්වීම මත ළමුන්ගේ කැමැත්තෙන් තොරව බලහත්කාරයෙන් ඔවුන් මේ සඳහා අවභාවිත කර ඇති බවයි. අව්වේ කර වීමෙන් පීඩාවට පත් ඒ දරුවන්ගේ මුහුණවල ඇති විඩාව හදවතින් ඡායාරූප කියවන්නට හැකි අයට පහසුවෙන් පෙනී යයි. දැනටමත් මේ සම්බන්ධයෙන් ජාතික ළමා රක්ෂක අධිකාරිය විසින් පරීක්ෂණයක් අරඹා තිබීම සතුටට කරුණක් වුවද දේශපාලනික අධිකාරීන් සම්බන්ධ වන නෛතික ක්‍රියාදාමවලට අත්වන ඉරණම ගැන දන්නා අපි මේ පිළිබඳ වැඩිමනත් අවධානයක් යොමු කළ යුත්තෙමු. \nමුලින්ම මේ සිද්ධියට අදාළ විදුහල්පතිවරයාගේ වැඩ තහනම් කොට විධිමත් පරීක්ෂණයක් අධ්‍යාපන දෙපාර්තමේන්තුව පැත්තෙන්ද ආරම්භ කළ යුතු බව අපි අවධාරණය කරමු. මීට පෙර අවස්ථාවක “දරුවන් ඒඩ්ස් රෝගයෙන් බේරා ගැනීම” වෙනුවෙන් අධ්‍යාපන අමාත්‍යවරයා යොමු කළ අවධානයම මේ පහත් ක්‍රියාව සම්බන්ධයෙන්ද යොදවනු ඇතැයි අපි බලාපෙරොත්තු වෙමු. පසුගිය දා ජනාධිපතිතුමාගේ තුරුළේ වාඩි වී සිටියේද මෙවැනිම දරුවෙකි. එතුමාටද ඒ බව සිහිපත් වනු ඇතැයි අපි සිතමු. \nමිනිසුන් රෙදි එසවීම වෙනුවට අසූචි නාගෙන හෝ විවාහ උත්සව පැවැත්වූවාට අපට ගැටළුවක් නැත. මුදල් ඔවුන්ගේය, අසූචිද ඔවුන්ගේය! මෑතකදී කොළඹ ප්‍රමුඛ හෝටලයක් ඉදිරිපිට අලියෙකුට වධ දෙමින් පිට මත නැග, එහෙත් ඉතාම බියගුළු හා නිවට ‘නිලමේ’ කෙනෙකු ගැනද වීඩියෝ අපි දුටුවෙමු. එහෙත් අප හෙළා දකින කාරණය වන්නේ මේ රටේ හෙට දවස ගොඩනගන්නට සිටින මේ අහිංසක මල් කැකුළු පටු දේශපාලඥයන්ගේ අරමුණුත්, පිට කොඳු නැති නිලධාරීන්ගේ යටි අරමුණුත්, සෝබන මානසික ලෙඩ්ඩුන්ගේ මනදොලත් පිනවීම පිණිස මෙලෙස අමානුෂික පීඩාවන්ට ලක් කිරීමයි. අඩුම තරමින් මෙවැනි පොදු කාරණයක් සම්බන්ධයෙන් හෝ එකතු වී හඬක් නගන්නට අපට නොහැකි නම්, නොකිව යුතු පරිදිම අපි අන්තිම අසමත් ජාතියක් වෙමු! \nඑක්සත් ජාතීන්ගේ සංවිධානය විසින් අනුමත කරන ලද ළමා අයිතිවාසිකම් ප්‍රඥප්තියට අනුව ළමුන්ගේ කැමැත්තෙන් තොරව ඔවුන් බලහත්කාරයෙන් විවිධ අරමුණුවල යෙදීම, ළමුන් ශ්‍රමිකත්වයේ යෙදවීම, අධ්‍යාපනය ලැබීමට ඔවුන්ට ඇති අයිතියට බාධා කිරීම, ශාරීරික හිංසනවලට ඔවුන් ලක් කිරීම යන මේ සියල්ලම ළමා අපයෝජන ගණයට වැටෙ බරපතල අපරාධ වෙයි. එලෙසින් බලන කල දැන හෝ නොදැනි මේ මනාල යුවළත්, මේ පරපීඩක ප්‍රමෝදෝත්සවය සංවිධානය කිරීමට දායක වූ සියලුම මුදලාලිලාත්, මෙයට උඩගෙඩි දුන් හා තමන්ගේ වාසියට මෙම දරුවන් පාඩිච්චි කළ ප්‍රධාන අමාත්‍යවරයා, විදුහල්පතිවරයා, චීවරධාරීන්, පොලිස් නිලධාරීන් ඇතුළු සියලුම දෙනා සිදු කර ඇත්තේ බරපතල ළමා අපයෝජනයකි. එසේත් නැතහොත් ඔවුන් අඩු වැඩි වශයෙන් ළමා හිංසනයට සහාය දී තිබේ. මේ සියලුම ක්‍රියා ශ්‍රී ලංකාවේ දණ්ඩ නීති සංග්‍රහය යටතේද දඬුවම් නියම කළ හැකි අපරාධ ගණයට වැටෙයි. \nමේ කිසි කෙනෙකු මෙන්ම මෙම සිද්ධිය හුදු විනෝදයට ගෙන අදහස් පළ කරන ෆේස්බුක් වාසීන් පවා තමන්ගේ දරුවන් අනුන් වෙනුවෙන් මෙලෙස මහපාරේ පීඩාවට ලක් කරන්නට කැමති වන්නේ නැත. එසේම, දරුවන් පාසලට යැවූ පසු ඉගෙන ගැනීම වෙනුවට ඉගෙනීමේ වටිනාකම නොදත් අමණයන් වෙනුවෙන් බැලමෙහෙකමේ යොදවනවාට කිසිම අම්මෙකු හෝ තාත්තෙකු කැමැති නැත. මේ අතරම, තමන්ගේ දරුවාට එසේ වන තෙක් බොහෝ අයට ප්‍රශ්නය ‘දැනෙන්නේද’ නැත. අප අතරම ඇති එකී රෝගයත් අපි වහාම විසඳාගත යුත්තෙමු. දරුවන්ට ජාතිභේදයක්, ආගම් භේදයක්, ඇති නැති පරතරයක් හෝ කුල භේදයක් නැත. මේවාද ඇතුළත් ‘සමාජ රෝග’ වැළඳෙන්නට හා වළඳවන්නට ප්‍රථම ඔවුන් හරිම ලස්සන ජීවීන් කොට්ඨාසයක් වන්නේ එබැවිනි. අප කොන්දේසි විරහිතව මේ අහිංසකයන්ට ආදරය කළ යුත්තේද එබැවිනි. අපි මිනිසුන් බව පෙන්විය හැක්කේ මෙවන් ව්‍යසන තුරන් කිරීමට හැකි සමාජ-දේශපාලනික සංස්කෘතියක් උදා කළ දිනටය. ආණ්ඩුව ඒ වෙනුවෙන් කොතෙක් දුරට කැප වෙනු ඇතිදැයි අපි නොදනිමු. \nඑහෙත් මිනිසුනි, උත්සාහ කරමු!\n\nසම්පත් සමරකෝන්\nඅශාන් වීරසිංහ\n(ඉහත ප්‍රධාන ඡායාරූපය හි ළමුන්ගේ මුහුණ ආවරණය කර ඇත්තේ අප විසිනි – සංස්කාරක)\nපහත පළවන්නේ අදාළ සිදු වීම සිදු වූ පසු ෆෙස්බුක්, ට්විටර් ඇතුලු සමාජ ජාල තුළ මතුවූ අදහස් කිහිපයකි.\nවහල්බවේ ආඩම්බරකම‘ කියන්න කුඩා දරුවන් 250ක් අපයෝජනය කර ඇත්තතේ නොවේද? මේ කුඩා දරුවන් මධ්‍යම පළාතේ ආණ්ඩුකාරවරයාගේ පුද්ගලික දේපලක්ද? ලැජ්ජයි!! Maithripala Sirisena පසුගිය දා මෙන්, යළිත් අපි ජිනීවා ගොස් ළමුන්ගේ අයිතිවාසිකම් ගැන එළඹෙන මාර්තුවේත් කතා කරමු..\n— Perera K (@Cokroach) September 22, 2017\nදේශපාලන සහ ව්‍යාපාරික වුවමනාවකට දරුවන් අපයෝජනයට ලක්කරන පුවත @Dinaminanews වාර්තා කර ඇති අපූරුව! @rkalansooriya https://t.co/Z4n7GFFrIx #lka pic.twitter.com/82NhN9i3nG\n— Vikalpa (@vikalpavoices) September 22, 2017\nපසුගිය කාලයේ ගෝත්‍රික ශරීරය පරාජය කරලා, ලැබෙන ප්‍රතිඵලද මේ! ලැජ්ජයි.! දියුණු, ප්‍රජාතන්ත්‍රවාදී රටක හුස්ම ගන්න අපි ආසයි @HarshadeSilvaMP pic.twitter.com/Z7Z0Nmp0Mb\n— Vikalpa (@vikalpavoices) September 22, 2017\nඅලවතුගොඩ ළමුන් සම්බන්ධව ළමා ආරක්ෂණ අධිකාරියට පැමිණිලි රාශියක්! පරීක්ෂණ ඇරඹෙයි. විමර්ශණ ප්‍රතිඵල ඉක්මනින්-අධිකාරිය ‘විකල්ප‘ වෙබ් අඩවියට කියයි\n— Vikalpa (@vikalpavoices) September 22, 2017\n— Azzam Ameen (@AzzamAmeen) September 22, 2017",
    "URL": "https://www.vikalpa.org/article/31282",
    "Category": "N/A"
}