{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 9, 2017",
    "Headline": "එන්.ජී. ඕ.[NGO] ‘වසංගතයක්’?",
    "News Content": "එන්.ජී. ඕ. හෙවත් ‘රාජ්‍ය නොවන සංවිධාන’ ඉතිහාසය ඉතා දීර්ඝ ය. ඇමරිකාවේ වහල් ක‍්‍රමයට විරුද්ධ ව්‍යපාරය ඉදිරියෙන්ම එදා සිටියේ රාජ්‍ය නොවන සංවිධානයි. පළමු වරට කාන්තාවන්ට ඡන්ද බලය ලබා ගැනීමේ අරගලයේ ප‍්‍රධාන භූමිකාවක් රඟපෑවේ ද, රාජ්‍ය නොවන සංවිධාන ක‍්‍රියාකාරීත්වයයි. \nඑහෙත් ආර්ථික ගෝලීයකරණය මෙන්ම අන්තර්-ජාතික සිවිල් සමාජය හෙවත් ‘රාජ්‍ය නොවන සංවිධාන’ ජාලය සැලකිය හැක්කේ නූතන ප‍්‍රපංචයක් වශයෙනි. 1945 ආරම්භ කෙරුණු එක්සත් ජාතීන්ගේ සංවිධාන ප‍්‍රඥප්තිය තුළ පළමු වරට ‘රාජ්‍ය නොවන සංවිධාන’ ජාලය ජාත්‍යන්තර වශයෙන් පිළිගැනුණි. මේ අංශයට ගැනෙන ඉතා ප‍්‍රමුඛ පෙළේ සංවිධාන සංඛ්‍යාව 20,000 කට අධික බවට ගණන් බලා තිබේ. මානව හිමිකම් ක‍්‍රියාකාරීත්වය පිළිබඳ ලෝක මට්ටමමේ රාජ්‍ය නොවන සංවිධානයක් වන ‘ඇම්නෙස්ටි ජාත්‍යන්තරය’ රටවල් 150 ක ක‍්‍රියාත්මක වෙයි. සංවර්ධනය පිළිබඳ ලෝකයේ විශාලතම රාජ්‍ය නොවන සංවිධානයක් වශයෙන් සැළකෙන ‘බ‍්‍රැක්’ (බංග්ලාදේශ පුනරුත්ථාපන ආධාර කමිටුව), මිලියන 126 ක ජනතාවකට සංවර්ධන සේවා සපයයි. තවත් ප‍්‍රමුඛ පෙළේ රාජ්‍ය නොවන සංවිධානයක් වන ‘ජාත්‍යන්තර සමූපකාර සන්ධානය’ සිය සාමාජික සංවිධාන ජාලය හරහා බිලියනයකට ආසන්න ජනතාවකට සේවා සපයයි. \n මෙතරම් සරු ඉතිහාසයක් සහිත වාර්තාවක් ඇති රාජ්‍ය නොවන සංවිධාන ප‍්‍රපංචය ලංකාවේ සමාජ කතිකාව තුළ ‘පාහර නාමකරණයක්’ තුළ අත්අඩංගුවට පත්ව දැන් සෑහෙන කාලයකි. ලෝකයේ වෙනත් තැන්වල මේ කියන රාජ්‍ය නොවන සංවිධාන ලංකාවේ සහ වෙනත් තුන්වැනි ලෝකයේ ඇතැම් රටවල මෙන්, හෑල්ලූවට ලක් කරන්නේ නැත. පරිහාස අරුතකින් ව්‍යවහාර වන්නේ නැත.\n අප පාසල් යන කාලයේ රතු කුරුස සංවිධානය සමග ලංකාවේ අධ්‍යාපන ක්ෂේත‍්‍රය සමීප සම්බන්ධතාවක් පැවැත්වීය. එය, මානුෂීය මෙහෙයුම් ක්ෂේත‍්‍රයේ තවමත් කැපී පෙනෙන භූමිකාවක් රඟපාන ප‍්‍රධාන රාජ්‍ය නොවන සංවිධානයකි. අනිත් අතට, දේශීය වශයෙන් ගත් විට, ‘සර්වෝදය’ දීර්ඝ කාලයක් තිස්සේ මේ රටේ සමාජාර්ථික අභිවෘද්ධිය වෙනුවෙන් කටයුතු කරන තවත් ප‍්‍රමුඛ පෙළේ රාජ්‍ය නොවන සංවිධානයකි. එම ව්‍යපාරය විසින් කරගෙන ගිය විවිධ ශ‍්‍රමදාන කටයුතුවල නිරත වීම, අප පාසල් යන අවදියේ සැළකුණේ, ශිෂ්‍යයන් වශයෙන් සහභාගී විය යුතු විශිෂ්ට සමාජ මෙහෙවරක් වශයෙනි. \n ලංකාවේ රාජ්‍ය නොවන සංවිධාන ක‍්‍රමය වටා එක්තරා ආකාරයක සමාජ අපවාදයක් ගොඩනගනු ලබන්නේ, ඒවායේ ක‍්‍රියාකාරීත්වය ඉහත කී සමාජාර්ථික ක්ෂේත‍්‍රයේ සිට සමාජ-දේශපාලනික ඉසව්වකට ප‍්‍රසාරණය වීමත් සමග ය. \n මේ ප‍්‍රපංචය දෙස ඕනෑ කමින් බැලූ විට කැපී පෙනෙන පොදු ලක්ෂණයක් තිබේ. එනම්, රටක රාජ්‍ය නොවන සංවිධාන ජාලයේ පරිමාව සහ ස්වරූපය තීන්දු වන්නේ, එම රටේ රාජ්‍යයේ පරිමාව, දියුණුව සහ ස්වරූපය මත වන බවයි. යම් රාජ්‍යයක් අසමත් වන තරමට, එම රටේ සමාජ අවශ්‍යතා අරභයා රික්තයක් ඇති වෙයි. පශ්චාත්-යුධ කාලීන නැවත පදිංචි කිරීම් සඳහා රාජ්‍යය අසමත් වන්නේ නම්, එය රාජ්‍ය නොවන සංවිධානයකින් කළ යුතු වන්නේය. මානව හිමිකම් බරපතල ලෙස උල්ලංඝණය වන, අධිකාරීවාදී රටවල් තුළ රාජ්‍ය නොවන සංවිධාන ක‍්‍රියාකාරීත්වය වැඩියෙන් දැකගත හැක්කේ එබැවිනි. \n ඉහත කී බංග්ලාදේශයේ ‘බ‍්‍රැක්’ වැනි අති විශාල රාජ්‍ය නොවන සංවිධාන බටහිර ලෝකයේ සංවර්ධන ක්ෂේත‍්‍රය තුළ දුලභ ය. ඒ වෙනුවට එවැනි රටවල ඇත්තේ, රාජ්‍ය-කේන්ද්‍රීය හෝ වෙළඳපොළ කේන්ද්‍රීය අසාර සංවර්ධනයේ ගොදුරු බවට පත්වන, පරිසරය වැනි ක්ෂේත‍්‍ර කෙරෙහි වැඩියෙන් නැඹුරු වන රාජ්‍ය නොවන සංවිධානයි. ප‍්‍රජාතන්ත‍්‍රීය අරුතකින් රාජ්‍යය යන ආයතනයත්, ධනවාදී ආර්ථික අරුතකින් පෞද්ගලික අංශයත්/වෙළඳපොළ ආර්ථිකයත් රටක දුර්වල වන තරමට, රටට අවශ්‍ය සේවා සැපයුමේ රික්තය පියවනු වස්, එම රටේ රාජ්‍ය නොවන සංවිධාන ව්‍යුහයට ඒ ඒ අංශ තුළ වැඩි අවකාශයක් හිමි වෙයි. ඉතිං, ලංකාව වැනි රටක රාජ්‍ය නොවන සංවිධානවලට ඇඟිල්ල දිගු කිරීමට කලින්, රාජ්‍යයයේ අසමත් භාවය සහ රටේ වෙළඳපොළ ආර්ථිකයේ ස්වභාවය වෙත ඇඟිල්ල දිගු විය යුතුව තිබේ. \n සිවිල් යුද්ධ ඇති රටවලත් මේ රාජ්‍ය නොවන සංවිධාන ක‍්‍රියාකාරීත්වය වැඩියෙන් දැකගත හැකිය. මෙවැනි රටවල් තුළ, අදාළ අර්බුදය හේතුවෙන් දෘෂ්ටිවාදීමය ගොඩනැංවීමක් සිදුවෙයි. එහිදී රාජ්‍යය එක පැත්තකත්, රාජ්‍යය අභියෝගයට ලක්කරනු ලබන වාර්ගික, ආගමික හෝ පංතිමය කොටස් තවත් පැත්තකත් පෙළ ගැසීම හේතුවෙන්, මේ දෘෂ්ටිවාදීමය ගොඩනැංවීම සිදුවෙයි. ශ‍්‍රී ලංකාව උදාහරණයට ගතහොත්, අපේ සිවිල් යුද්ධය තුළ ‘ත‍්‍රස්තවාදයට එරෙහි යුද්ධය’ යන හඳුනා ගැනීම සමාජ නිර්මිතයක් වශයෙන් විඥානගත වන්නේ, වාර්ගික අනන්‍යතා පත‍්‍රයක් සහිතව ය. ඒ අනුව, ත‍්‍රස්තවාදී යැයි ගැනෙන එල්.ටී.ටී.ඊ. සංවිධානයට එරෙහිව නැගී සිටීම දකුණේදී ගැනුණේ, හුදෙක් ත‍්‍රස්තවාදයට එරෙහිව නැගී සිටීමකට වඩා, පර ජාතික අභියෝගයක් ඉදිරියේ ‘මහ ජාතිය’ නැගී සිටීමක් වශයෙනි. ඒ තුළ, ‘සිංහල කම’, ‘බෞද්ධ කම’ ආදී උපාංග ඉතා ප‍්‍රබලව භාවිත වුණි. \n කලින් කී ආර්ථික නොදියුණුව සහ පසුව කී සමාජ (වාර්ගික) අර්බුදය තුළ, ඉතා අහිංසක මානව අභිලාෂයක් වුව, විකෘති අරුතකින් සමාජගත විය හැකිය. උදාහරණයක් වශයෙන්, මානව හිමිකම් රැක ගැනීමේ අභිලාෂය, ලංකාවේ අප බොහෝ දෙනා තවමත් නිදහස්ව නැති යුධ මානසිකත්වය තුළ අර්ථ ගැන්වෙන්නේ, ‘බටහිර කුමන්ත‍්‍රණයක්’ වශයෙනි. විධායක ජනාධිපති ක‍්‍රමය අහෝසි කිරීමේ අභිලාෂය අර්ථ ගැන්වෙන්නේ, ‘බටහිර උගුලක්’ වශයෙනි. ලංකාව වැනි රටක, නිදහසින් පසු රාජ්‍ය නොවන සංවිධාන යැයි දෙයක් කොහෙත්ම නොතිබුණි නම් අද අපේ තත්වය කුමක් විය හැකිව තිබිණිදැ යි මට විටෙක සිතේ. උදාහරණයක් වශයෙන්, දකුණේ ඇති වූ කැරලි කෝලාහලවලදී (1971 සහ 1987-90) මෙන්ම, මෑතකදී නිම වූ සිවිල් යුද්ධයේ වින්දිතයන්ගේ තත්වය කුමක් වනු ඇත් ද? \n ජනාධිපතිවරයා මෑතකදී, ‘එන්.ජී. ඕ. කාරයන්’ කියන විදිහට තමන් වැඩ කිරීමට සූදානම් නැති බව කීය. ඔහු මේ ප‍්‍රකාශය කෙළේ, හිටපු හමුදාපති ජගත් ජයසූරිය ඉලක්ක කරගෙන, බ‍්‍රසීලයේ සහ තවත් දකුණු ඇමරිකානු රටවල් කිහිපයක චෝදනා ගොනු කෙරුණු තත්වයක් තුළ ය. හිටපු හමුදාපතිවරයා එකී සිද්ධි සම්බන්ධයෙන් කෙතෙක් දුරට වගකිව යුතුද යන්න රටක් වශයෙන් අප සොයා බැලිය යුතුය. ඒ වෙන කිසිවක් නිසා නොව, රටේ නීතියේ ආධිපත්‍යය පවත්වා ගැනීම සඳහා ය. යම් කිසිවෙකු අපරාධයක් කොට ඇත්නම්, ඒ පිළිබඳ සොයා බැලීම සහ ඔහු/ඇය වැරදිකරු වන්නේ නම් දඬුවම් පැමිණවීමත්, නිවැරදිකරු වන්නේ නම් නිදොස් කිරීමත් යන කාරණය, ඔහු හමුදාපතිවරයෙකු ද, රණ විරුවෙකු ද, යන්න මත තීරණය විය යුත්තක් නොවේ. මෙකී පරීක්ෂණ පැවැත්වීමේ ‘කොන්ත‍්‍රාත්තුව’ බ‍්‍රසීලය ඇතුළු වෙනත් දකුණු ඇමරිකානු රටවල් අපට කලින් භාර ගන්නේ නම්, එය අපේ අතපසු වීමක් නිසා සිදුවන්නකි. මෙහිදී, රාජ්‍ය නොවන සංවිධානවලට බැණ අඬගැසීමෙන් පලක් නැත.\n ලංකාවේ සමාජය භේදභින්න කළ දීර්ඝ කාලීන ජාතික ප‍්‍රශ්නය තුළ, සුළු ජාතික අයිතීන් වෙනුවෙන් පෙනී සිටීම මහ ජාතික දේශපාලනික ව්‍යාපෘතිවල සාමාන්‍යයෙන් හඳුනා ගැනෙන්නේ ‘බෙදුම්වාදය’ වශයෙනි. ඒ කෙතෙක් ද යත්, බෙදුම්වාදය වැළැක්වීම සඳහාම ලෝකයා බොහෝ විට භාවිත කරන ‘ෆෙඩරල්’ ක‍්‍රමයත්, ලංකාවේ පාරිභාෂික ව්‍යවහාරය තුළ ගැනෙන්නේ ‘බෙදුම්වාදී ක‍්‍රමයක්’ වශයෙනි. මෑතකදී ලංකාවේ ශ්‍රේෂ්ඨාධිකරණය මේ ග‍්‍රාම්‍ය මතය නිශ්චිත වශයෙන්ම ප‍්‍රතික්ෂේප කොට ඇතත්, බලය අහිමි ජාතියකට බලය බෙදා හැරීම, බලය හොබවන ජාතිය සලකණු ලබන්නේම, ‘බෙදුම්වාදය’ නොවේ නම් ඊට පාදක විය හැකි මාවතක් වශයෙන් බව අපේ අත්දැකීම් ආශ‍්‍රයෙන් පෙනී යයි. පොදුවේ මූලික අයිතිවාසිකම් සම්බන්ධයෙන් සේම, විශේෂයෙන් සුළු ජාතික හා සුළු ආගමික අයිතීන් වෙනුවෙන් කලක සිට කටයුතු කරන්නේ මෙරටේ රාජ්‍ය නොවන සංවිධාන බව අමුතුවෙන් කිව යුතු නැත. ඒ් අනුව, ඉහත කී ‘මහජාතික චින්තනය’ තුළ එකී රාජ්‍ය නොවන සංවිධාන විශේෂය බියකරු ‘වසංගතයක්’ සේ මහ ජාතියට පෙනී යාම පුදුමයක් නොවේ. \n මේ ‘සමාජ අපරාධයේ’ සම්පූර්ණ බර ඔවුන් මත පැටවුණේ, මෙරටේ වමත් අවසානයේදී මහජාතික ස්වෝත්තමවාදයට යට වූ බැවිනි. සම්ප‍්‍රදායික වම පමණක් නොව, ජනතා විමුක්ති පෙරමුණ සහ අද දැඩි රැඩිකල් මුහුණුවරක් පෙන්වීමට දැඩි කැමැත්තක් දක්වන ‘පෙරටුගාමීන්’ යැයි කියාගන්නා කොටස් ද යුද්ධය තුළ කටයුතු කෙළේ, මහජාතියේ නියෝජිතයන් වශයෙන් මිස, පෑගෙන ජාතියක් වෙනුවෙන් අල්ප හැඟීමක් හෝ ඇති වාමාංශිකයන් වශයෙන් නොවේ. සමහර විට මේ කියන දකුණේ වාමාංශික පාර්ශ්ව එදා සුළු ජාතික අවශ්‍යතා වෙනුවෙන් අවශ්‍ය පරිද්දෙන් පෙනී සිටිමින් කටයුතු කෙළේ නම්, රාජ්‍ය නොවන සංවිධාන ඉලක්ක කරමින් දකුණේ ජාතිවාදීන් ගොඩනැගූ මතවාදය තරමක්වත් මෙල්ල වීමට තිබුණි. එය රාජ්‍ය නොවන සංවිධාන ආරක්ෂාව සඳහා වමේ ව්‍යාපාරය විසින් කළ යුතුව තිබුණු දෙයක් නොව, සුළු ජාතික ආරක්ෂාව සඳහා කළ යුතුව තිබුණු දෙයකි. එහෙත් එවැන්නක් සිදුවුණේ නැත. ඒ නිසාම, දකුණේ සිංහල ජනතා චින්තනය තුළ මේ එන්.ජී. ඕ. ප‍්‍රපංචය, තනි කොට පහර දිය හැකි, ‘පිළිකාවක්’ සේ සමාජගත කිරීමට මෙරටේ ජාතිකවාදී සහ ජාතිවාදි පිරිස් අද වන විට සමත්ව තිබේ. \n මෙකී කිසි කරුණක්, ‘රාජ්‍ය නොවන සංවිධානවල’ අක‍්‍රමිකතා සාධාරණීකරණය සඳහා නොවන බවත් කිව යුතුය. ඇතැම් රාජ්‍ය නොවන සංවිධාන, සමාජ සත්කාරයට වඩා ස්වයං-සත්කාරය සඳහා කටයුතු කරනු දක්නට ලැබේ. එහෙත් ඔවුන්ට එරෙහි වර්තමාන දෘෂ්ටිවාදීමය ප‍්‍රහාරය දියත් වන්නේ එතැනින් නොව, මුළුමණින්ම ජාතිවාදි සහ ස්වෝත්තමවාදී මූලයකින් බව අවධාරණය කිරීම පමණක් මෙම ලිපියේ අරමුණ විය. \nගාමිණි වියන්ගොඩ | Gamini Viyangoda",
    "URL": "https://www.vikalpa.org/article/31199",
    "Category": "N/A"
}