{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 9, 2017",
    "Headline": "V2025: අහන්නේ නැති රටකට අහන්න ඉගැන්වීම",
    "News Content": "වත්මන් ආණ්ඩුවේ අනාගත ආර්ථික සැලසුම හෙවත් විෂන් 2025 එළිදැක්වීමට සමගාමීව ඉතාම අපූරු දෙයක් සිදු විය. වත්මන් ආණ්ඩුවේ ඉදිරි ආර්ථික වැඩපිළිවෙල ගැන කතා කිරීම වෙනත් ලිපියකදී අවධානය යොමුකිරීමට සැලසුම් කරමින් එහිදී සිදු වූ එක්තරා වැදගත් කාරණයක් ගැන සඳහන් කිරීම මෙහිදී වැදගත් වේ. මන්ද ආර්ථික දැක්මේ කරුණු සැලකීමේදී ඊට සාධනීය විවේචනාත්මක විවරණයක් අත්‍යවශ්‍යය වන බැවිනි. එහි මූලික වගකීම පැවරී ඇත්තේ අදාළ විෂය පිළිබඳ න්‍යායයික මෙන්ම එම න්‍යායන් රටේ සුභසාධනය වෙනුවෙන් කැප කිරීමට අවංක චේතනාවක් ඇති අයවලුන්ටය. \nඑහිදී සිදු වූ වැදගත් සිදුවීම වූයේ නිමා වූ යුද්ධය සහ තවමත් සැබෑ ලෙස මුදුන් පත් කරගෙන නොමැති අව්‍යාජ සාමය ගැන ඉදිරිපත් කෙරෙණු ආකර්ශනීය පදවැල තුළින් ගැඹුරු සමාජ යතාර්ථයකට තට්ටු කිරීමට උත්සහ දරා තිබීමය. එය දාර්ශනිකය. \nසාමය අපි සියල්ලෝටම ඉතාම ඉහළය. එය කිසිවෙකුට ප්‍රතික්ෂේප කළ නොහැකි සත්‍යයකි. සාමය, අපි සියල්ලෝම ආයාසයෙන් බලා සිටි කාරණයකි. නමුත් ඒ ආයාසය යනු නොදන්නා සහ නොදැනුණු සාමයට ඇති කැමැත්ත මත නිර්මාණය වූවක් මිස සාමය සැබෑ ලෙස අත්දැකීමෙන් පසු යළි එය ලබා දෙන ලෙස කරන ඉල්ලීමක් නොවේ. මන්ද මෙම ජාතිය ගැටුම් සමඟ ඉපදුණු ජාතියකි. \nඕනෑම කාරණයක් අත්විඳිමකින් තොරව එය ඉල්ලා සිටින විට සිදුවන්නේ තමන්ගේ චිත්තරූපයට අනුකූලව යමක් එම කාරණයට හෝ සංකල්පයට අනුකූලව තමන් අභිමුඛව නිර්මාණය කිරීමට උත්සහ කිරීම සහ එය වෙනුවෙන් අරගල කිරීමය. නමුත් යමක් අත්විඳීමකින් පසු, එය නැති වී පසුව එය ලබා ගැනීම සඳහා ඉල්ලා සිටින විට සමස්ථය ගැන පොදු අවබෝධයක් ඉල්ලන්නා තුළ තිබේ. \nයුද්ධයෙන් පසු සාමය ගැන බොහෝ දෙනෙකු ඉදිරිපත් කළ අදහස සැලකිල්ලට ගැනීමේදී මතුවෙන්නේ මෙම මූලික කාරණයයි. එම තත්වය හමුවේ, යමෙකුට සාමය වූ කලී වෙඩි හඬ නැති වීම විය. තවකෙකුට සාමය වූ කලී තම ළදරුවා සන්නද්ධ කල්ලි විසින් පැහැරගෙන ගොස් ළමා සොල්දාදුවන් බවට පත් වූ තත්වය නැති වීමය. මේ ආදී වශයෙන් මෙම ලැයිස්තුව ඉතා දීර්ඝ ලෙස සකස් කළ හැකිය. \nනිදහස කුමක්දැයි නොදැන; නිදහස වෙනුවෙන් අරගල කිරීම මෙන්ම සාමය කුමක්දැයි නොදැන සාමය ගැන අරගල කිරීම සැබවින්ම අන්තරායකාරී වැඩපිළිවෙලකි. එවැනි තත්වයක් අභිමුඛව නිර්මාණය වන්නේ එකිනෙකාට ස්වායක්ත වූ එකිනෙකාගේ පරිකලපනයන්ට යටත් වූ සීමා සහිත තත්වයකි. එවැනි තත්වයක් සමස්ථ ප්‍රජාවක් ප්‍රගතියක් කරා රැගෙන යන්නේ නැත. \nරටේ බොහෝ දුරට දැක ගත හැකි වන්නේ එකිනෙකාට ආවේණික වූ ඔවුන්ගේ අදහස් ආයාසයෙන් ප්‍රකාශ කොට ස්වයං විඳීම සඳහා නිර්මාණය කරගත් සීමාවන්ය. මේ නිසා සිදුවන බලවත්ම ව්‍යහසනය කුමක්ද? \nඑය රටේ සෑම රූපවාහිනී නාලිකාවකම පවත්වන දේශපාලන වැඩසටහන් මෙන්ම අනෙකුත් වැඩසටහන් වලින් හඳුනා ගත හැකිය. එය රටේ සෑම ප්‍රජාවක් තුළම දැක ගත හැකිය. එනම් කිසිවෙකු අනෙකාට සාවදානව ඇහුන්කන් දීමට දක්වන ප්‍රභල විරෝධය සහ අකමැත්තයි. එසේම අනෙකාගේ අදහස් වලට ඇති ඉඩ තම බලය යොදා පාගා දැමීම හෝ සමච්චලයට ලක් කිරීමය. \nසෑම අයෙකුම තම තමන්ගේ අදහස් ඉදිරිපත් කොට පුහු වීරයින් වීම විනා අනෙකාට ඇහුන්කන් දී අනෙකාගේ අදහස් නිවැරදිව හඳුනා ගැනීමට අවශ්‍යය ආකල්පමය සංවර්ධනයක් රටට අත්‍යවශ්‍යය වේ. දේශපාලනික වශයෙන් කුමන අඩු ලුහුඬු කම් තිබුණද, වත්මන් ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතාගේ දේශපාලන භාවිතය තුළ මෙම ලේඛකයා දකින එක් මූලික කාරණයක් වන්නේ, ප්‍රසිද්ධ වේදිකාව තුළ ඔහු පවත්වාගෙන යන භාෂාමය විනය සහ අනෙකාට හැකි පමණ ඇහුන්කන් දීමට දක්වන නැමියාවයි. ඔහුගේ දේශපාලන ගමන්මඟ සාර්ථක වීමට මෙම මූලික කාරණය මනා ලෙස පිටිවහලක් වූ බවට සැකයක් නැත. \nනමුත් මෙම පුද්ගල නිරූපණය ජාතික තලයේ ජනතාවගේ නිරූපණයක් බවට පත් කරගන්නේ කෙසේද? ඒ සඳහා අත්‍යවශ්‍යය වන මූලික කාරණය කුමක්ද? එම මූලික කාරණය 2025 ආර්ථික දැක්මට සමගාමීව එළිදක්වනු ලැබූ පද්‍යයේ අඩංගුය. එය අකාර්ශනීය වන්නේ ඒ නිසාය. \nඑනම්, අනෙකාට ඇහුන්කන් දීමය. අපි සමස්ථයක් ලෙස අනෙකාට ඇහුන්කන් දීමට කැමැත්තක් සහ අවංක චේතනාවක් සහිත ජාතියක් වන්නේ, යම්සේද එය සමාජය ආකල්පමය වශයෙන් වෙනස් වීමට හේතූ වනු ඇත. එම වෙනස් වීම සංස්කෘතික ගත වූ පසු, විනයානූකූල සංස්කෘතියක් බිහි වේ. එවැනි විනයක් ඇති තැනක, කිසිඳු වර්ග හෝ වෙනයම් අප්‍රසන්න බේදයකින් තොරව රටේ ජනතාවගේ ජීවන අපේක්ෂාවන් මුදුන් පමුණුවා ගැනීම සඳහා අවශ්‍යය පරිසරය නිර්මාණය වේ. \nඒ සඳහා අත්‍යවශ්‍යය වන්නේ තම හිස් වීරත්වය රට හමුවේ චිත්‍රණය කිරීම සඳහා කරන ඝෝෂාව වෙනුවට විනයානූකූලව අනෙකාට ඇහුන්කන් දීමේ පුරුද්ද සෑම අයෙකුගේම මූලික චර්යාමය වෙනස බවට පත් කිරීමට හැකි වැඩපිළිවෙලක් සකස් කිරීමය. ඒ සඳහා අනුගමනය කළ හැකි සන්නිවේදන උපායන්, සහ අනෙකුත් කටයුතු හඳුනා ගැනීම, අර්ථ දැක්වීම, ජනතාවට තේරුම්කර ගැනීමට අවශ්‍යය පරිසරය නිර්මාණය කිරීම දේශපාලන නායකත්වය සහ ඒ වටා සිටින අව්‍යාජ පුද්ගලයින්ගේ මැදිහත්වීමෙන් කළ යුතු මොහොත එළඹ තිබේ. \nරට අවශ්‍යය වන්නේ හුදු දෙඩවීම් නොව; අනෙකාගේ වේදනාවට විනායානූකූලව ඇහුන්කම් දිය හැකි ආකල්පමය වෙනසකි.\nරටට අවශ්‍යය වන්නේ;\nසිංහලයාගේ වේදනාවට විනයානූකූලව ඇහුන්කන් දිය හැකි අවංකව ආකල්ප වර්ධනය කරගත් දෙමළුන් සහ මුසොල්මනුවන්ය. \nදෙමලුන්ගේ වේදනාවට විනයානූකූලව ඇහුන්කන් දිය හැකි අවංකව ආකල්ප වර්ධනය කරගත් සිංහලයින් සහ මුසොල්මනුවන්ය.\nමුසොල්මනුවන්ගේ වේදනාවට විනයානූකූලව ඇහුන්කන් දිය හැකි අවංකව ආකල්ප වර්ධනය කරගත් සිංහලයින් සහ දෙමලුන්ය.\nඒ සඳහා ඇති එකම මාවත ඇහුම්කන් දීමය. ඇහුන්කම් දී එය නිවැරදිව ග්‍රහණය කරගෙන සාධනීය ප්‍රතිචාර දැක්වීමය. සැබෑ සංහිදියාවට ඇති මඟ එය නොවන්නේද?\nනිලන්ත ඉලංගමුව",
    "URL": "https://www.vikalpa.org/article/31196",
    "Category": "N/A"
}