{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 27, 2017",
    "Headline": "‘‘දෙවියො දඬුවම් දෙයි.’’ | ආණ්ඩුවේ හිරගෙයක් තුළ, වසර 5කට පෙර මරා දැමුණු නිමලරූබන් ගැන..",
    "News Content": "(ඡායාරූපය, නිමලරෑබන්ගේ මව | VIKALPA)\n‘‘දෙවියො දඬුවම් දෙයි.’’ මරා දැමුණූ නිමලරූබන්ගේ අම්මා වේදනාවෙන් කියයි\n2009 මැයි මස යුද්ධය අවසන් කළ බව ආණ්ඩුව ප්‍රකාශ කර මාස 7ක් නික්ම යාමට මත්තෙන් එනම්, 2009 නොවැම්බරයේ 05වෙනිදා මිත‍්‍රයෙක් සමග යතුරු පැදියක ගමන් කරමින් සිටි ගනේෂන් නිමල්රූබන් වව්නියාව, වේප්පංකුලම් ප‍්‍රදේශයේදී සැකපිට පොලීසිය විසින් අත්අඩංගුවට ගක් අතර අවුරුදු 03ක් තිස්සේ වව්නියාව බන්ධනාගාරයේ රඳවා තබා ගත්තේය. 2012 ජූනි 29 බන්ධනාගාරයේ ඇතිවූ කලබලකාරී තත්ත්වයකින් පසු නිමලරෑබන්ව අනුරාධපුර බන්ධනාගාරයට මාරැකර යැවු බවත්, ඉන්පසු අනුරාධපුරයෙන්, මහර බන්ධනාගාරයට යවා තිබූ බවත් නිමලරෑබන්ගේ දෙමව්පියන් ප්‍රකාශ කර සිටි අතර පසුව ජූලි 07 වනදා රාගම රෝහලට රැගෙන ගොස් සිය පුතාගේ මිය ගිය සිරැර පෙන් වූ බවත් නිමලරෑබන්ගේ දෙමාපියන් පවසා සිටියේ 2012 ජූලි 09 වනදාය. මෙම සිදුවීම පිළිබදව නිමලරෑබන්ගේ දෙමවුපියන් එදවස විස්තර කළේ මෙසේ යි.\n”එදින උදේ මහර පොලීසියට රැගෙන ගිහින් මගෙන් බොහෝ තොරතුරු විමසපු පොලීසිය ලිපි ගොනුවකට අත්සන් කරන ලෙස බල කළා. නමුත් අපි අත්සන් කළේ නැහැ.”\n”එදිනම 10ට පමණ රාගම රෝහලට අපව රැගෙන ගියා. එවිට මට පොලිස් වාහනය තුළම සිටින ලෙස පැවසූ පොලීසිය, මගේ ස්වාමිපුරුෂයාව පුතාව බලන්න කියලා එක්කගෙන ගියා. පුතාව බලන්න ගිය මගේ ස්වාමිපුරුෂයා කලන්තෙ හැදිලා වාහනයට දානවා මම දැක්කා. මා සමග කතා බහක නිරත වී සිටි පොලිස් කාන්තා නිළධාරිනියවත් තල්ලූ කරගෙන මම ඇතුළට ගිහිල්ලා බැලූවා. එවිට මම මගේ පුතාගේ මළ සිරුර දැක්කා.”\n\n(නිමලරූබන්ගේ අවසන් කටයුතු දා නිමලරූබන්ගේ අම්මා)\nබන්ධනාගාරය තුළදී පහර කෑමට ලක්ව මිය ගිය ගනේෂන් නිමලරෑබන් ගේ දේහය වත් ඔහුගේ දෙමාපියන්ට භාර දීමට බිය වූ රාජපක්ෂ පාලනය පසුව අධිකරණ නියෝගයක් ද සහිතව 2012 ජූලි 24 දින අවසන් කටයුතු සිදු කරන ලෙස දන්වමින් දේහය නිමලරෑබන්ගේ දෙමාපියන්ට භාර දුන්නේය.\nඅවසානයේ ගනේෂන් නිමලරුබන් වව්නියාව, නෙලුකුලම් පොදු සුසාන භූමියේදී මිහිදන් කල අතර අවසන් කටයුතු සිදුකරන ලද අවස්ථාවටද බිය වී සිටි රාජපක්ෂ ආණ්ඩුව පොලීසියේ සහ හමුදාවේ සන්නද්ධ නිළධාරීන් සහ සන්නද්ධ රථ විශාල ප්‍රමාණයක් නෙලුම්කුලම් අවට රදවා තැබුවේ ද එම බිය නිසා ය. කෙසේ නමුත් පසුව නිමලරෑබන්ගේ ඝාතනය පිළිබදව නීතිමය කටයුතු යම් ප්‍රමාණයකට සිදු වුවද මරණය සිදුකල ආකාරය වෙනස් කර ඔහුගේ දෙමාපියන් නොමග යැවීමට තරම් බලධාරීන් කටයුතු කර තිබිණි. නමුත් නිමලරෑබන්ගේ ඝාතකයා නීතිය හමුවට ගෙන ඒමට රාජපක්ෂ පාලනය හිතාමතාම කර ඇරියත් ඒ පිළිබදව සංවේදී වූ දේශිය සහ ජාත්‍යන්තර ප්‍රජාව ඝාතකයා කවුද යන්න දැනටමත් හදුනාගෙන අවසන්ය.\nනිමලරූබන් මිය ගියේ රිය අනතුරකින් නොවේ. වස්තුව කොල්ලකන්නට ගෙදරට පැමිණි සොරෙකු හෝ අපරාධ කරුවෙකු විසින් එල්ල කළ ප‍්‍රහාරයකින්ද නොවේ. ඔහුව හිතාමතාම මරා දැම්මේය. රෝහලේ කොනක තුවාලවල වේදනාවෙන් ජීවිතය ඉල්ලා කෑගසද්දී, හිතාමතාම මැරෙන්නට ඉඩ හැරියේය. ‘ඔහු එල්.ටී.ටී.ඊ කාරයෙකි.’ මිලේච්ඡ ඝාතනයක් ගැන ඇතැමුන් හිත හදාගන්නට උත්සාහ කරන්නේ එසේ සිතමිනි. නමුත් ඔහුටම වෙන් වූ ජීවිතයක් විය. ඔහුට වෙන් වූ ආදරයක් විය. ඒ ඔහු මිනිසෙක් නිසාය. ලංකාවේ සිටින අන් මිනිසුන් මෙන්ම ජීවිතය පිළිබඳව නොයෙක් බලාපොරොත්තු පොඳිබැඳගෙන ජීවිතය ජයගන්නට පොර බැදි මිනිසෙකි. සිමෙන්ති ගොඩවල් තුළ, ග‍්‍රාම සේවක විභාගය, ලිපිකාර විභාගය තුළ, ටෙක්නිකල් කොලේජ් තුළ නිමලරූබන් ජීවිතය සෙව්වේය. සෙවිලි තහඩු, වැලි ගෙනවිත්, ජීවිතය ගරා වැටෙන්නට නොදී අළුත්වැඩියා කරන්නට ඔහු උත්සාහ කළේය. නමුත් ඔහුව සුරතල් කළ, ඔහු වෙනුවෙන් ජීවිතයේ බලාපොරොත්තු ගොඩනගා ගත්, ජීවිතයේ නොයෙක් වේදනා අමතක කර ඔහු වෙනුවෙන් ජීවත් වෙන්නට තීරණය කළ මිනිසුන් දෙදෙනක් තනි කර ඔහු මිය ගියේය. අද නිමලරූබන් නැත. ඔහු නිසා ජීවත් වෙන්නට හිත හදාගත් ඒ මිනිසුන් කුමක් කරනු ඇති ද?\nමේ ගෙවෙන්නේ නිමලරූබන් මරා දමා 5වන වසරයි\nමෙ ජූලිය ට නිමලරූබන් මරා දමා ගෙවී යන්නේ 5වන වසරයි. නිමලරූබන්ගේ අවසන් කටයුතු දා මාධ්‍ය ඉදිරියේ කතා කරමින් කවදා හරි දවසක යුක්තිය ඉටු කරනවා යැයි කී ඇතැම් මහත්වරුන් දැන් යහපාලන ආණ්ඩුවේ අැමතිවරුය. \nඒත් තවමත් නිමලරූබන්ට යුක්තිය ඉටුවෙනවා තබා එහි සේයාවක්වත් නැත. නමුත් නිමලරූබන්ගේ අම්මා ඒ ගැන කිසිවක් කතා නොකර වුවත් යුක්තිය ඉටු විය යුතු බවට තරයේ කියන්නීය. අද ඇය ජීවත් වන්නේ නිමලරූබන්ගේ පියා ද ඇය හැරදමා ගොස් සිටින විටකදී තනිවම වව්නියාවේ ය. ඇය ගේ එකම බලාපොරොත්තුව නිමලරූබන් ගේ ඝාතකයන් හෙළිදරව් වී ඔහුට යුක්තිය ඉටු වීමය.\nනමුත් තමත් ඝාතකයන් සුවසේ නිදන අතර නීතිය නිහඩය. \nනිමලරූබන්ගේ නඩුව ගැන..",
    "URL": "https://www.vikalpa.org/article/30902",
    "Category": "N/A"
}