{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 4, 2017",
    "Headline": "තොරතුරු පනතට වසරයි | පුරවැසියන්ට තොරතුරු ලැබෙනවාද?",
    "News Content": "ලොව මුල්ම තොරතුරු අයිතිය පිළිබඳ පනතක් ගෙන එන්නේ 1766 දී ස්වීඩනයයි. ඒ ස්වීඩන් පුවත්පත් නිදහස පිළිබඳ පනතයි. එතැන් සිට 2016 වසරේ මාර්තු මාසය වන විට ලොව රටවල් 110ක් සිය පුරවැසියන්ට තොරතුරු අයිතිය ලබාදී තිබණි. ශ‍්‍රී ලංකාව 2016 ජූනි මාසයේදී තොරතුරු අයිතිවාසිකම් පනත පාර්ලිමේන්තුවේ සියලූ මන්ත‍්‍රීවරුන්ගේ ඒකඡුන්දයෙන් සම්මත කරන්නේ තොරතුරු අයිතිය තහවුරු කල ලොව 111 වෙනි රට ලෙසයි.\nඑසේම දකුණු ආසියාවේ තොරතුරු අයිතිය තහවුරු කල අවසන් රට ලෙසයි. නමුත් ශ‍්‍රී ලංකාවේ කැබිනට් මණ්ඩලය පලමුවරට තොරතුරු අයිතිවාසිකම් කෙටුම්පතක් සම්මත කරන්නේ 2004 වසරේදීය. නමුත් බලගිරිදෝෂයට ලක්ව තිබූ තොරතුරු අයිතිය පිළිබඳ සාකච්ඡුාව යලි කරලියට එන්නේ 2015 ජනාධිපතිවරණයේ පොදු අපේක්‍ෂක මෙමත‍්‍රීපාල සිරිසේන මහතාගේ ජයග‍්‍රහනයත් සමගමය. \n2016 ජූනි මාසයේ පාර්ලිමේන්තුව සම්මත කල තොරතුරු පනත එම වර්ෂයේ අගෝස්තු 4 වන දින කථානායකතුමාගේ සහතිකය සටහන් කිරීමත් සමගම බලාත්මක විය.\nතොරතුරු පනත යටතේ තොරතුරු ලබාදෙන මූලික ක‍්‍රම දෙකකි. එකක් නම් තොරතුරු පනතට යටත්වන ර්‍ණපොදු අධිකාරීන්” විසින් ස්වේඡුාවෙන් තොරතුරු ප‍්‍රසිද්ධ කිරීමයි. දෙවන ක‍්‍රමය වන්නේ පුරවැසියන් විසින් පොදු අධිකාරී්න් වෙත සිදුකරන විධිමත් ඉල්ලීමකට අනුව තොරතුරු ලබාදීමේ වගකීමයි.\nමෙම දෙවන ක‍්‍රමය යටතේ පුරවැසියන්ට තොරතුරු ඉල්ලා සිටීමේ අවස්ථාව පුරවැසියන්ට ලැබෙන්නේ 2016 පෙබරවාරි මස 3 වන දින ජනමාධ්‍ය විෂයභාර අමාත්‍යවරයා විසින් ඊට අදාල ගැසට් පත‍්‍රය පල කිරීමත් සමගය.\nඒ අනුව 2017 අගොස්තුමස 4 වන දිනට තොරතුරු පනත බලාත්මක වී වසරක් පිරෙන අතර පුරවැසියන්ට තොරතුරු ඉල්ලීමේ අයිතිය ලැබී මාස 6ක් සම්පූර්ණ වේ.\nපොදු අධිකාරීන් තොරතුරු ලබාදීමට සූදානම්ද?\nතොරතුරු පනතට යටත්වන පොදු අධිකාරීන් ප‍්‍රධාන කොටස් දෙකකට බෙදිය හැකිය. එකක් නම් රජයට අයත් පොදු අධිකාරීන්ය. අනෙක් කොටස වන්නේ පෞද්ගලික හා රාජ්‍ය නොවන සංවිධාන අංශයට අයත් පොදු අධිකාරීන් ලෙස පනත යටතේ අර්ථ ගැන්වෙන ආයතනයන්ය. රාජ්‍ය අංශයට අයත් පොදු අධිකාරීන් අතිබහුතරයක් සිය තොරතුරු නිලධාරීන් පත් කර විෂය භාර අමාත්‍යංශය වෙත දැනුම්දී ඇත. එමෙන්ම සිය කාර්ය මණ්ඩල දැනුවත් කිරීම් සදහා විවිධ වැඩසටහන් ක‍්‍රියාත්මක කරමින් පවතී. එසේම තොරතුරු කොමිෂන් සභාව හා ජනමාධ්‍ය අමාත්‍යංශය එක්ව රාජ්‍ය අංශයට අයත් පොදු අධිකාරීන්වල තොරතුරු නිලධාරීන් 3700ක් පමණ පුහුණු කිරීමේ දැවැන්ත වැඩසටහනක් සැලසුම්කර ඇත. එසේම මෙම පොදු අධිකාරීන් තොරතුරු නියෝගවලට අනුගත වෙමින් අදාල දැන්වීම් සිය කාර්යාල පරිශ‍්‍රතුල ප‍්‍රදර්ශණය කර ඇති අතර සමහර ආයතන සිය නිල වෙබ් අඩවි තුලද තොරතුරු අයිතිය පිළිබද තොරතුරු ප‍්‍රදර්ශනය කර ඇත.\nනමුත් මෙවැනි සූදානමක් රාජ්‍ය නොවන සංවිධානවල හා පෞද්ගලික අංශයට අදාල පොදු අධිකාරීන් තුල මේ වන විටත් දක්නට නොලැබේ.\n\nජනතාව තොරතුරු ඉල්ලනවාද? ඉල්ලන තොරතුරු ලැබෙනවාද?\nතොරතුරු පනත යටතේ තොරතුරු ඉල්ලීම සදහා ජනතාවට තොරතුරු පනත පිළිබඳ දැනුවත්භාවයක් තිබිය යුතුය. පනතක් සම්මත කල පමණින් එකී දැනුවත්භාවය පුරවැසියන්ට ඇති නොවේ. මෙවැනි අවස්ථාවක පුරවැසියන්ව දැනුවත් කිරිමේ කාර්යය රජය මෙන්ම සිවිල් සංවිධාන ක්‍ෂේත‍්‍රයයටද පැවරේ. කෙසේ නමුත් පනත ක‍්‍රියාත්මක වී වසරක් ගතවන මේ මොහොතේද ඒ පිළිබඳ පවතින ජනතා දැනුවත් වීම ප‍්‍රමාණවත් නොමැත. ඒ හේතුවෙන් තොරතුරු ඉල්ලා සිටින්නන්ගේ ප‍්‍රමාණය අඩු වීමක් අපේක්‍ෂා කල හැකිය. තොරතුරු අයදුම් පත‍්‍ර පිළිබඳ සංඛ්‍යාලේඛණ තොරතුරු කොමිෂන් සභාවට ලැබෙන්නේ පොදු අධිකාරීන්ගේ වාර්ෂික වාර්තාව මගින් වන බැවින් මෙතෙක් යොමුවී ඇති තොරතුරු අයදුම්පත‍්‍ර ප‍්‍රමාණය නිශ්චිත වශයෙන් ප‍්‍රකාශ කල නොහැක.\nනමුත් තොරතුරු ඉල්ලා සිටින අවස්ථාවන් පිළිබඳවද තොරතුරු ලැබීම් පිළිබඳව මෙන්ම ඉල්ලා සිටින ලද තොරතුරු නොලැබීම නිසා අභියාචනා සිදු කරන අවස්ථාවන්ද සෑම දිනකම අසන්නට ලැබේ.\nඑමෙන්ම තොරතුරු අයදුම් පත‍්‍ර හරහා සිය ගැටලූ විසදාගත් සාර්ථකත්ව කථාවන්ද දැන් දැන් එකතු වෙමින් පවතී.\nහිගුරක්ගොඩ ප‍්‍රදේශයේ සිවිල් ක‍්‍රියාකාරිකයකු සිය නිවස අසල මාර්හ අලූත් වැඩියාවකින් පසුව මාර්ගය දෙපස කාණු සකස් නොකිරීම පිළිබඳව විවිධ ආයතනවලට පැමිණිලි කලද කාර්ය ඉටු නොවූ අතර අලූත් වැඩියාව සිදුකල පොදු අධිකාරියට තොරතුරු පනත යටතේ ඉල්ලීමක් ඉදිරිපත් කිරීමෙන් දින කිහිපයකට පසුව කාණු ඉදිකිරීම ආරම්භ වී ඇත. \nත‍්‍රිකූණාමලය දිස්ත‍්‍රික්කයේ වසර ගනනාවකට පෙර රජය විසින් වැන්දඹු කාන්තාවන් අරමුණු කරගෙන සිදුකරන ලද සුභසාධන ක‍්‍රියාවලියක සිදු වී ඇති ¥ෂණයන් පිළිබඳව විවිධ අවස්ථාවන් වල අදාල බලධාරීන්ගෙන් ඉල්ලා සිටියද නොලැබී ඇති අතර තොරතුරු පනත බලාත්මක වීමත් සමගම ඇය විසින් එම පනතේ ප‍්‍රතිපාදන භාවිතා කරමින් එම තොරතුරු ඉල්ලා ඇති අතර අදාල බලධාරීන් තොරතුරු ලබාදී ඇතිවාක් පමණක් නොව එම ක‍්‍රියාවලිය තුල යම් ¥ෂණයක් සිදුවී ඇති බවත් නැවත එවැනි දේ සිදුවීමට ඉඩ නොතබන බවට අදාල බලධාරීන් දුරකථනයෙක් කථාකර ඇයට පොරොන්දු වී ඇත.\nණැගෙනහිර පලාතේ පානම ගම්වාසීන්ගේ ඉඩම් පැහැරගැනීමේ සම්බන්ධව ඔවුන්ට නිසි පියවර ගැනීමට මෙතෙක් ඔවුන්ට නොහැකි වූ ප‍්‍රධාන බාධාවක් වූයේ අදාල රජයේ ආයතන විසින් ඔවුන්ට කිසිදු තොරතුරුක් ලබා නොදීමයි. නමුත් තොරතුරු පනත භාවිතා කරමින් ඔවුන් සෘජවම අදාල අයාතනවලින් දැන් තොරතුරු ලබාගෙන නීතිමය කටයුතු සදහා සූදානම් වෙමින් පවතී.\nඑසේම වසර ගනනාවක් තිස්සේ ලබාගැනීමට නොහැකිව තිබූ රොෂාන් චානක ඝාතනය පිිළිබද ජනාධිපති කොමිෂන් සභා වාර්තාවද මෑතකදී තොරතුරු පනත යටතේ ඔහුගේ මව විසින් ලබාගන්නා ලදී.\nඉතාමත් සාමාන්‍ය ජනතාව මෙම තොරතුරු අයිතියෙන් මේ ආකාරයෙන් ප‍්‍රයෝජන ගනිමින් පවතින අතර රාජ්‍ය නිලධාරීන්ගේ වගවීමද මේ නිසා ඉහල යමින් පවතී.\nජනමාධ්‍යය කාර්යය\nතොරතුරු පනත මාධ්‍යවේදීන් සදහා නොව පුරවැසියන් සදහාය.නමුත් තොරතුරු පනත ගවේශනාත්මක මාධ්‍යවේදීන්ට කදිම අවියකි. ජනමාධ්‍යවේදීන්ට තොරතුරු පනත මගින් භූමිකාවන් තුනක් පැවරේ. එකක් නම් තොරතුරු පනතේ ප‍්‍රතිපාදන හා එය භාවිතා කල හැකි ආකාරයන් පිළිබඳව පුරවැසියන් දැනුවක් කිරිමයි. දෙවැන්න නම් තොරතුරු ඉල්ලීම් හරහා තම නොවිසදුනු ගැටලූ විසදාගත් ආකාරය දැක්වෙන සාර්ථකත්ව කථා සදහා ප‍්‍රචාරයක් ලබාදීමයි.තෙවැන්න හා වැදගත්ම භූමිකාව වන්නේ තමන් විසින්ම තොරතුරු අයදුම්පත‍්‍ර යොමු කරමින් ලබාගන්නා තොරතුරු මත ගවේශනාත්මක මාධ්‍යකරණයේ නිරත වීමයි. මෙම තෙවැනි භූමිකාව ඉටුකරන තරුණ මාධ්‍යවේදීන් කිහිපදෙනෙක් නමුත් සිය කාර්යය ඉටුකරමින් සිටින බව විශේෂයෙන්ම පුවත් පත් හරහා අපට හදුනාගැනීමට ලැබේ.\nවසරක් අවසානයේ තොරතුරු පනත හරහා පුරවැසියන් අතිවිශාල ජයග‍්‍රහන ලබා ගත් බවටත් තවමත් සාක්‍ෂි නැත. නමුත් ජාතික වැදගත්කමකින් යුතු බොහෝ තොරතුරු ඉල්ලා පුරවැසියන් ඉල්ලූම් කරන සංස්කෘතියක් ක‍්‍රමයෙන් බිහිවෙමින් පවතී.\nකෙසේ නමුත් මෑත කාලයේ සිවිල් අයිතිවාසිකම් ක්‍ෂෙත‍්‍රයේ විසල් ජයග‍්‍රහනයක් ලෙස සැලකිය හැකි මෙම පනතේ ප‍්‍රයෝජන ගැනීම සදහා පුරවැසි ඉල්ලීම් පොදු අධිකාරීන්ගේ සූදානම මෙන්ම ජනමාධ්‍ය ක‍්‍රියාකාරීත්වයද තීරණාත්මක වේ.\nනීතිඥ ජගත් ලියන ආරච්චි | Jagath Liyana Arachchi\n(2017 අගෝස්තු 06 වන දින රාවය පුවත්පතේ මෙම ලිපිය පළවිය)",
    "URL": "https://www.vikalpa.org/article/30968",
    "Category": "N/A"
}