{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 13, 2017",
    "Headline": "ලඟින් ගියොත් ඇහැක් නැති  තල් මෝරු රජයන ගජමිතුරු ධනවාදය",
    "News Content": "අර්ජුන ඇලෝසියස්ට තවම වයස 31 ලූ. එහෙත්, මහින්ද රාජපක්ෂගේ සිට රනිල් වික‍්‍රමසිංහ දක්වා වන දේශපාලන යෝධයන් සෘජුව හෝ වක‍්‍රව ආම්බාන් කර ගැනීමට තරම් ගජමිතුරු ධනවාදය තුළ ඔහු ‘වැඩිහිටියෙකු’ බව පෙනේ. ලංකාවේ ව්‍යාපාරික ලෝකය යනු, හුදෙක් ඉල්ලූම සහ සැපයුම මත තීන්දු වන, පූර්ණ තරගකාරීත්වයක් ඔස්සේ ක‍්‍රියාත්මක වන ප‍්‍රපංචයක් නොවේ. සම්භාව්‍ය ධනවාදය වෙනුවට අප තවම ගත කරන්නේ, පරපුටු ධනවාදී අදියරකි. හෙවත්, වැඩවසම්, ජරපත් ධනවාදයකි. යම් කිසි දේශපාලනික බල කේන්ද්‍රයක හාස්කමක් නොමැතිව ගොඩ ඒමට බැරි ගතියක් මේ මජර ක‍්‍රමය තුළ ස්ථාපිතව තිබේ. ඒ හාස්කම නොමැතිව පෙට්ටි කඩයක්වත් ගෙන යාමට බැරි සෙයකි. කර්මාන්ත, කෘෂිකර්මාන්ත සහ වෙළඳ යන අංශවල මහපරිමාණ ව්‍යාපාරිකයන් දේශපාලඥයන්ගෙන් වක‍්‍රාකාර අනුග‍්‍රහ භුක්ති විඳින අතර, සේවා අංශයේ ව්‍යාපාර බොහෝ විට අනුග‍්‍රහ ලබමින් සිටින බව පෙනෙන්නේ, මේ කියන වැඩවසම් ධනවාදයේ අභ්‍යන්තර ගතිකත්වයන් තුළින්මයි. \n මහබැංකු බැඳුම්කර මගඩිය සිදුව ඇත්තේ, හුදෙක් අර්ජුන ඇලෝසියස්ගේ මාමා වන අර්ජන මහේන්ද්‍රන් මහ බැංකු අධිපතිවරයා වශයෙන් පුත‍්‍ර ස්නේහයෙන් සලසන ලදැයි සැළකෙන යම් අනුග‍්‍රහයක් නිසා පමණක්ම නොවේ. ඊට අමතරව, බැඳුම්කර ව්‍යාපාරික ව්‍යුහය, මෙවැනි පරපුටු ව්‍යාපාරිකයන් කිහිප දෙනෙකු සඳහා සමස්ත මූල්‍ය වෙළඳපොළ ග‍්‍රහණයට ගෙන කොල්ලකාරීව ලාභ ගරා ගත හැකි වන පරිද්දෙන් සකස්ව තිබීමෙනි. එම තත්වය මෙවැනි ධන කුවේරයන්ට ඉල්ලමක් වී තිබේ. ලංකාවේ අවාසනාව වන්නේ, මෙවැනි පරපුට්ටන් තමන්ගේ පොකැට්ටුවට ඔබා ගන්නේ, තවත් ව්‍යාපාරිකයෙකු හෝ ව්‍යාපාරිකයන් පිරිසක් සමග කරන ධනවාදී වෙළඳපොල තරගයකින් සාධාරණ ලෙස උපයා ගන්නා ලාභයක් නොව, ජනතාවගෙන් මහ දවල් කොල්ලකනු ලබන ධනයක් වීමයි. වැඩ කරන ජනතාවගේ අර්ථසාධක අරමුදල මේ ගනුදෙනුවේදී පාවිච්චියට ගැනී ඇති ආකාරයෙන් අපට පෙනී යන්නේ එයයි. රුපියලට මිළදී ගත හැකිව තිබූ බඩුවකට රුපියල් දහයක් ගෙවන්ට සිදුවන තත්වයක් අර්ථ සාධක අරමුදලට අත්කර දී ඇති බව මහ බැංකු මගඩියේදී මනාව ඔප්පු වෙයි. ලංකා බැංකුව රටේ ජනතාව වෙනුවෙන් ලාභ උපයා දීම වෙනුවට අර්ජුන ඇලෝසියස් වෙනුවෙන් ලාභ උපයා දීම සදහා ජනතාවගේ මුදල් පාවිච්චි කොට ඇති ආකාරයත් එම මහ බැංකු මගඩියෙන්ම අපට දැක ගත හැකි විය. රාජ්‍ය ආයතනික ව්‍යුහයන් පවා, තල් මෝරුන්ගේ සහාය සඳහා සකස් වී ඇති තරම එයින් පෙන්නුම් කරයි. අර්ජුන ඇලෝසියස් යනු මේ මජර කර්මාන්තයේ ප‍්‍රවීණ ගැටයෙකු බව මේ දක්වා හෙළි වී ඇති කරුණු අනුසාරයෙන් අපට අනුමාන කළ හැක. ඒ ළඟින් ගිය රවී කරුණානායක, අයථා ක‍්‍රියාවක නිරතව ඇත්තේ, ඉතා බොළඳ ආකාරයෙනි. මෙම අයථා ක‍්‍රියාව ‘රාජපක්ෂ ක‍්‍රමයට’ හෝ ‘බැසිල් ක‍්‍රමයට’ කෙළේ නම්, සමහර විට තත්වය මෙතරම් බරපතල නොවන්ට ඉඩ තිබුණි. \n ඒ වරද වෙනුවෙන්, ඔහු සිය ඇමති පදවියෙන් වැදගත් ආකාරයෙන් අදම ඉල්ලා අස්වීමට නියමිත බව, මෙය ලියන මොහොත වන විට (අගෝස්තු 10 වැනි දා පාන්දර) දැන ගැනීමට තිබේ. එය බෙහෙවින් අගේ කට යුතුය. යම් කිසි දේශපාලඥයෙකු බරපතල අපචාරයක් සම්බන්ධයෙන්, සාධාරණ යැයි පෙනෙන හේතු මත චෝදනාවකට ලක්වූ විට, එම චෝදනාවෙන් එම තැනැත්තා නිදොස් වන තෙක්, තමන් දරණ ඇමති තනතුරුවලින් ඉල්ලා අස්වීමේ සම්ප‍්‍රදායක් ඇති කර ගැනීම, ප‍්‍රජාතන්ත‍්‍රවාදයට පමණක් නොව, දේශපාලන අසංස්කෘතිය පිටුදැකීමේ හුරුවක් පොදුවේ සමාජය තුළ ඇති කිරීමටත් ඉවහල් වන්නේය. \n එක මොහොතකදී නියත මරණය අභිමුඛව ඊළඟ මොහොතේ හුදු අහම්බයක පිහිටෙන් ජීවිතය බේරා ගත් අවස්ථාවක් මට තිබේ. 1966 දවසක, පාසලෙන් කට්ටි පැන, පංතියේ තවත් යහළුවන් දෙන්නෙකු සමග ගල්කිස්සේ වෙරළට ගොස් මුහුදේ නාන අවස්ථාවේ ආපස්සට ඇදෙන රැල්ලකින් මාව මුහුදේ ගිලූණි, ගොඩ ඒමට අතපය ගැසීමේදී එක පයක කෙණ්ඩ පෙරලූණි. සියල්ල අවසන් යැයි සිතූ මොහොතක නොසිතූ විරූ මහා රැල්ලක් ගොඩබිමට ගැසීය. ඒ රැල්ලෙන් මාව ගොඩට වීසි විය. එය මොන තරම් සැර රැල්ලක් වීද යත්, එයින් වීසි වී ගොඩට ගැසු මගේ මුහුණ වැල්ලේ වැදී නහය පවා පිපිරුවේය. මෙය, ඉතා දුර්වල හුයකින් මගේ ජීවිතය තීරණය වූ අවස්ථාවක් වශයෙන් මම අදත් සළකමි. \n රනිල් වික‍්‍රමසිංහ 2014 වන විට සිටියේ, මුහුද තුළට මාව ඇදගෙන ගිය රැල්ලට සමාන දේශපාලනික රැලි මාලාවක ගොදුරක් වශයෙනි. එහෙත්, 2015 ජනවාරි වන විට ගොඩබිමට ගැසූ මහා රැල්ලකින් ඔහුගේ දේශපාලන දිවිය අවසාන මොහොතේ ආරක්ෂා කොට වෙරළට ඇද දැමීය. රටේ ජනතාව අතරේ, බොහෝ විට අසාධාරණ හේතු මත, ඔහු අප‍්‍රසාදයට පත් දේශපාලඥයෙකු වුවාට අමතරව, ඔහුගේම පක්ෂය ඇතුළෙන් ඔහුට එල්ල වෙමින් තිබූ මාරක අභියෝග ඉදිරියේ ඔහු සිටියේ දෙපැත්තෙන්ම බැට කමිනි. එසේ සිටියදී හදිසියේම පොදු අපේක්ෂකයෙකු හරහා ලැබුණු වරම, අර කී මුහුදේ ගිලී යාමට ගිය මොහොත ඉරණම්කාරීව වැළැක්වීය.\n රනිල් වික‍්‍රමසිංහගේ සමාජ පසුබිම සහ හැදියාව අනුව, ඔහු එක සතයක්වත් තමාගේ හෝ බිරිඳගේ හෝ වෙනත් ඥාතියෙකුගේ ගිණුමකට හෝ වත්කමකට පෞද්ගලිකව බැර කර ගන්නා කෙනෙකු යැයි, ඔහුගේ දේශපාලනික සතුරෙකු වුව නොසළකනු ඇත. එහෙත්, ඔහුට සිය දේශපාලනය කිරීමට සිදුව ඇත්තේ ගජමිතුරු ධනවාදයක් තුළ නිසා, පක්ෂය වෙනුවෙන් හෝ මැතිවරණයක් වෙනුවෙන් හෝ වෙනත් අයවළුන්ගේ දූෂණ සහ විවිධ අක‍්‍රමිකතා ඉවසා සිටීමට හෝ ඒවාට සහයෝගය පෑමට හෝ සිදු වී ඇති බවක් පෙනෙන්ට තිබේ.\n කිසි දූෂිතයෙකු ආරක්ෂා කිරීමට තමා සූදානම් නැති බවටත්, එක්සත් ජාතික පක්ෂය තුළ එවැනි කිසිවෙකුට ඉඩක් නැති බවටත් පසුගිය දා ඔහු කළ ප‍්‍රකාශය, ජනතාවගේ විශේෂ අහ්ලාදයකට තුඩුදෙන්නේ නැත. ඒ වෙන කිසිවක් නිසා නොව, එවැනි පුද්ගලයන්ගෙන් පක්ෂය සුද්ද පවිත‍්‍ර කර ගැනීමේ මාර්ගය වශයෙන් ඔහු සළකනු ලබන්නේ, ‘පාරදෘෂ්‍ය භාවයකින්’ යුතුව කෙරෙන පරීක්ෂණ මාලාවක අවසානයේදී පමණක් බවට ඔහු කර ඇති ඉඟිය නිසා ය. ඔහුගේ එම ක‍්‍රමවේදය, යම් වරදක් සම්බන්ධයෙන් නීතිය ඉදිරියේ කෙනෙකුට දඬුවම් පැමිණවීමේදී ශිෂ්ට සම්පන්න රටක් අනුගමනය කරන ක‍්‍රියා පිළිවෙතයි. ඒ ගැන අපේ ආරෝවක් නැත. එහෙත්, ප‍්‍රජාතන්ත‍්‍රවාදී සමාජයක දේශපාලනික සුජාත භාවය ආරක්ෂා කර ගැනීම යනු, නීතිය හරහා වැරදිකරුවකු වන තෙක් කෙනෙකුව ආරක්ෂා කිරීම නැමැති කූට ප‍්‍රතිපත්තිය මත පිහිටා සිදු කළ හැකි දෙයක් නොවේ. පාකිස්තාන අගමැති නවාස් ෂෙරීෆ්ව කිසි උසාවියකින් ‘වැරදිකරුවෙකු’ කෙළේ නැති බව රනිල් වික‍්‍රමසිංහ හොඳාකාරව දනී. එසේම, නීතියේ විනිශ්චය ලැබීමට පෙරාතුව, සුජාත භාවයේ සහතිකය, ඔහු කියන බටහිර ලෝකයේ ශිෂ්ට දේශපාලනය විසින් අනේක වර ඉල්ලා සිට ඇති බවත්, ඒ අනුව රාජ්‍ය නායකයන් පවා දේශපාලනිකව ඒ සඳහා විශාල වන්දි ගෙවා ඇති බවත් රනිල් වික‍්‍රමසිංහ හොඳාකාරව දනී. මහින්ද රාජපක්ෂ සතුව තිබූ සුජාත භාවය ඔහුට අහිමි වුණේ, කිසි උසාවියකින් ඔහු හෝ ඔහුගේ කුරා කූඹියෙකු හෝ ‘වැරදිකරුවකු’ කොට නොතිබුණු තත්වයකදී බවත් රනිල් වික‍්‍රමසිංහට අමුතුවෙන් කියා දිය යුතු නැත. \n තමාගේ නිවසේ කුලිය ගෙවන්නේ බැඳුම්කර වංචාවේ ප‍්‍රධාන විත්තිකරු බව දැන සිටියේ නම් තමා කුමක් කළ හැකිව තිබිණි දැයි කොමිසමේ විනිසුරුවරයෙකු නැගූ ප‍්‍රශ්නයට රවී කරුණානායකගේ පිළිතුර වන්නේ, එසේ විණි නම් තමා එම නිවසේ පදිංචියට නොයන බවයි. එනම්, එවැනි පුද්ගලයෙකුගේ වියදමින් මාස අටක් වැනි දීර්ඝ කාලයක් තිස්සේ නිවසක පදිංචිව සිටීම ‘වරදක්’ බව රවි කරුණානායකමත් පිළිගන්නා බව ය. ඒ කාරණය ගැන ඔහුගේ මතය සහ රටේ ජනමතය අතර වෙනසක් නැත. එහෙත් මේ වරදේ සැර බාල කිරීමට ඔහු කියන නිදහසට කාරණයක් තිබේ. එනම්, එවැනි පුද්ගලයෙකු තමන්ගේ කුලිය ගෙවූ බවක් තමන් නොදැන සිටි බවයි. එහිදී රටේ කිසිවකු ඔහුව විශ්වාස කරන්නේ නැත. සැබෑ ‘විශ්වාස භංගය’ වන්නේ එයයි. එය, ‘ඒකාබද්ධ විපක්ෂය’ වැනි අමු හෙලූවෙන් සිට අනුන්ට හූ කීමට සහ ගල් ගැසීමට තැත් කරන ‘විශ්වාස භංග තොවිලයෙන්’ සපුරා වෙනස් ය. එබැවින් යහපත් පූර්වාදර්ශයක් සපයමින් අද ඔහු මෙසේ ඉල්ලා අස්වීම, රාජපක්ෂ පාලනය සහ වර්තමාන පාලනය අතර වෙනස ඉතා ප‍්‍රබලව රටට ප‍්‍රක්ෂේපනය කරන්නක් වන බව කිව යුතුය. \n දැන් රනිල් වික‍්‍රමසිංහගේ ඊළඟ කාර්යය විය යුත්තේ, රාජපක්ෂ හොරුන්ව නීතිය ඉදිරියට පමුණුවා දඬුවම් පැමිණවීම වළකාලන (අ)දේශපාලනයෙන් වහා ඉවත් වීමයි. බැඳුම්කර වංචාව පිළිබඳ සියලූ විමර්ශන කටයුතු කෙරෙන අතරේම, විජයදාස රාජපක්ෂ සහ සාගල රත්නායක වැන්නන් හරහා රාජපක්ෂවාදීන්ව ආරක්ෂා කිරීමේ ‘උපාය මාර්ගය’ ඔහු අත්හල යුතුව තිබේ. එසේ වන බව රටට ප‍්‍රදර්ශනය කළ යුතුව තිබේ. එසේ නොවුණහොත්, අර කලින් කී ගොඩට ගැසු රැල්ල හරහා අනූනවයෙන් ගලවා ගත් දේශපාලනික ජීවිතය නිස්කාරණේ නාස්ති කර ගැනීමක් සිදුවිය හැකි බව දැන් තියාම පෙන්වා දිය යුතුව තිබේ. \n කැසන්ඩ‍්‍රා දෙවඟනගේ රූපයෙන් මත් වූ ඇපලෝ දෙවියෝ ඈට පේන කීමේ බලය දුන්නේය. ඉන් පසු දෙවියන් ඈට ‘ලයින්’ දැමීමට එන විට ඇය දෙවියන්ව ප‍්‍රතික්ෂේප කළාය. ඉන් උරණ වූ දෙවියන් කෙළේ, ඇය කියන සැබෑ පේන, කිසිවෙකු විශ්වාස නොකරන බවට වගබලා ගැනීමයි. රනිල් වික‍්‍රමසිංහ රටේ ආර්ථිකය පත්ව ඇති ස්ථානය ගැන සහ අනාගතයේ ඇති විය හැකි දුර්විපාක ගැන නිතිපතා ‘පේන’ කියයි. ඒ සඳහා ගත යුතු ක‍්‍රියාමාර්ග පහදා දෙයි. ඔහු ‘වැඩකාරයෙකු‘ බවට සහ හොරෙකු නොවන බවට විශාල විශ්වාසයක් රටේ තිබුණි. එහෙත්, අර්ජුන මහේන්ද්‍රන්ව ආරක්ෂා කිරීමට ඔහු ඉදිරිපත් වීමේදී, විජයදාස රාජපක්ෂ වැනි ඇමතිවරුන්ව එක දිගටම ආරක්ෂා කරමින් සිටිද්දී ඔහු රටේ අනාගතය ගැන කියන ඉහත කී ‘පේන’ සහ ඔහු දෙන විසඳුම් තවදුරටත් විශ්වාස නොකරන තත්වයට ජනතාව අද පත්වෙමින් සිටිති. එම ‘විශ්වාස භංගය’ යහපාලනයේ අනාගතයට අතිශය අනර්ථකාරී ය. \nගාමිණී වියන්ගොඩ | Gamini Viyangoda",
    "URL": "https://www.vikalpa.org/article/31005",
    "Category": "N/A"
}