{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 25, 2017",
    "Headline": "බහුත්වවාදී සමාජයක් ලෞකික  නොවිය යුත්තේ ඇයි? හෙවත් (රාජ්‍ය අනාගමිකත්වයට එරෙහි තර්ක)",
    "News Content": "විවිධ ආගමික කොටස් එකට වෙසෙන සමාජයක(බහුත්වවාදී) විවිධත්වය නිසාම ඒකීයත්වයට ඇතිවන රෝගකාරක නිවාරණය කරන තාක්ෂණික රෝගනාෂකයක් (Technical panacea) වන්නේ සමාජය ලෞකික කිරීම හෝ කරවීමයි. 78 ව්‍යවස්ථාවෙන් බුද්ධාගමට දෙන අති-ප්‍රමුඛතාවය ඉන් ගලවා දැමීම බහුත්වාදී ලංකාවේ සංහිදියාව ගොඩනැගීමේ මැලියමක් ලෙස යොදා ගැනීමට නිර්දේශ වී තිබේ. මෙම මැලියමින් විවිධ ආගම්, ජනකොටස් භාෂා සමාජ එකට ඇලවීමට හැකි බවට දැඩි විශ්වාසය මෙරට බුද්ධිමතුන් අතර විශේෂයෙන්ම සුළු ජන කොටස් අතර කිදාබැස ඇති ජනප්‍රිය මතය වේ. එහෙත් ව්‍යවස්ථාවේ වගන්තියකින් සමාජයේ පිටපොත්ත ලෞකික කළ පමණින් සියලු රෝග නිවාරණය වේද? මෙම ලිපිය ඒ ගැන කෙටි සාකච්ඡාවකි.\nසමාජය ලෞකික වීම(Secular) යනු 1.) රාජ්‍ය හා ආගම අතර බැදීමට වැට බැදීමයි. එනම්, රාජ්‍ය හා සමාජය අතර තරණය කළ නොහැකි උස තාප්පයක් ඉදි කිරීමයි. 2.) රාජ්‍ය මැදිහත් වී සියලු ආගම්වලට සමාන මට්ටමින් ගරු කිරීම. කිසියම් සමාජයක් මෙම මූලිකාංග දෙක සපුරයි ද එම සමාජයේ පිටපොත්ත ලෞකික වේ. \nරාජ්‍ය හා ආගම වෙන් කිරීම හොද ද?\nපළමු අර්ථයට අනුව සමාජය ලෞකික කිරීම යනු රාජ්‍ය හා ආගම අතර බෙදුම් රේඛාවක් ඇදීමයි. මෙහිදී ව්‍යවස්ථාව රාජ්‍ය හා ආගම කළමනාකරණය කිරීමෙන් බැහැරවෙයි. රටේ මූලික නීතිය, ආගම රාජ්‍යයේ රැහැන්වලින් ඈත් කර සෑම ආගමකටම නිදහසේ තම ආගමික දෘෂ්ඨිවාදය සංවර්ධන කිරීමට ඉඩ දෙයි. රාජ්‍ය, ඇමරිකාවේ, ඉන්දියාවේ හා දකුණු අප්‍රිකාවේ මෙන් අපක්ෂපාතී හා මධ්‍යස්ථ විනිසුරුවරයෙකුගේ (Impartial Mediator) තත්වයට පත් වේ. මෙසේ රාජ්‍ය ආගමේ බැදීම අත්හැරීමෙන් එක් අගමක් රාජ්‍ය ඉදිරියේ සුවිශේෂ වීම හා එමගින් අන් අගම්වලට ඇති සම- සංස්කෘතික නිදහස භුක්ති විදීමේ ඉඩකඩ අහිමිවීම සීමාකෙරේ.\nඑහෙත් රාජ්‍ය හා ආගම අතර සම්බන්ධයට රටේ ව්‍යවස්ථාව මැදිහත් වී රාජ්‍ය මධ්‍යස්ථ කරන තරමට එය බහුත්වවාදී සමාජයක බහුතර හා සුළුතරය අතර විරසක තවදුරටත් උග්‍ර කිරීමට උත්තේජනයක් වේ. මන්ද, රාජ්‍යයේ මධ්‍යස්ථභාවය සැමවිටම සුළුතර මතය ප්‍රතික්ෂේප කර බහුතරයේ භාවිතාව, අධිපති භාවිතය (Hegemonic Practice) ලෙස පිළිගැනීමට ව්‍යංගයෙන් ඉඩදෙන නිසයි. එවිට සමාජ සම්මතය ලෙස නිර්වචනය කරන්නේ බහුතරවාදී මතය පමණි.\nඅනෙක් අතට, රාජ්‍ය මධ්‍යස්ථවීම යනු නීතියෙන් යටපත් කර තිබූ සමාජයේ නිධන්ගත, ආන්තික සංස්කතික කථිකාවත් යළි ඇහැරවීමකි. ඇමරිකන් නීති ලේඛිකා මාර්තා මිනෝව් මෙසේ ලියයි.\n“රාජ්‍යයේ මධ්‍යස්ථභාවය සැමවිටම මධ්‍යස්ථ ප්‍රතිඵල නොදෙන අතර ඓතිහාසික හා සමාජ සැකැස්ම විසින් රාජ්‍යයේ ස්වභාවය මධ්‍යස්ථ කිරීමට ඉඩ නොදේ.”\n“Neutral means might not produce neutral results, given historic practice and social arrangement that have not been neutral.” \nනිදසුනක් ලෙස ලංකාව ලෞකික රාජ්‍යක් කළා යැයි සිතමු. එවිට මූලික නීතිය බුද්ධාගම සුවිශේෂ සංග්‍රහයක් නොකරයි. එහෙත් බහුතරක් වන සිංහල-බෞද්ධයන්, බහුතර මතය ලෙස පිළිගන්නේ ඔවුන්ගේ මතයයි. මෙහිදී අනාගමිකත්වය තුළම අඩු වැඩි වශයෙන් ආගමිකත්වයක් ඇතිවේ. මේ සම්බන්ධව තවත් වැදගත් උදාහරණයක් වන්නේ ලංකාව අනාගමික විය යුතු යැයි ආරම්භ වූ කථිකාවට එරෙහිව අදහස් දැක්වූ කාදිනල් හිමිපාණන් ප්‍රකාශ කළේ ලංකාවේ බෞද්ධ ඓතිහාසික පදනම මත රාජ්‍ය බුදු දහම රැකීමේ වගකීම භාරගත යුතු බවයි. මින් පෙනෙන්නේ ලංකාව ලෞකික වූ විටත් සිංහල බෞද්ධ අධිපති මතය ඉහළට එන බවයි. \nඊළඟට, රාජ්‍ය ආගමෙන් වෙන් කරන්නේ රාජ්‍ය මැදිහත් වීමෙන් එක් ආගමකට විශේෂයෙන් සැළකීමෙන් අනෙකුත් ආගම්වලට සිදුවිය හැකි අසමානතාවය මග හැරීමයි. එහෙත් රාජ්‍ය-ආගම වෙන් කළ ද අනෙක් අතින් සිදුවන්නේ බදුතරයගේ ආගම මතවාදීමය වශයෙන් දිනීමයි. ඉහත උදාහරණයට අනුව බෞද්ධ ආගම. එවිට රාජ්‍ය අනාගමික වීම, අරුමැසිවාදී ප්‍රතිඵල උදාකර නොදෙයි.\nමෙම අදහස ඉන්දියාව මීට බොහෝ කලක සිට පිළිනොගනී. නේරුගේ ප්‍රධානත්වයෙන් සම්පාදිත කරච්චි සම්මුති කෙටුම්පතෙහි එක් වගන්තියක් වූයේ ‘රාජ්‍ය සෑම ආගමක් ඉදිරියේම මධ්‍යස්ථ විය යුතු බවයි’. නමුත් ව්‍යවස්ථා සභා විවාදවලදී නේරු රාජ්‍ය ආගමෙන් වෙන් කළ යුතු යැයි නොකියූ අතර ගාන්ධිගේ මතය වූ සෑම ආගමකටම සමාන ආකාරයෙන් ගරු කිරීම ඉන්දීය රාජ්‍ය ලෞකික කිරීමේ(අනාගමිකත්වයේ) මූලික දෘෂ්ටඨිවාදය ලෙස පිළිගත්තේය.\nඒ අනුව,රාජ්‍ය හා ආගම අතර වෙන්වීම බහුතරයේ අධිපති භාවිතයන් මගින් සුළුතරයේ මතය රැකගැනීම සදහා අතවශ්‍ය සාධකයක් වන බව නිගමනය කළ හැකි වුවත් රාජ්‍ය මධ්‍යස්ථවන විට බහුතර මතවාදය ජයග්‍රහණය කරයි.\n\nසැමට සමානව ගරු කිරීමේ ප්‍රශ්නය??? \nදෙවන අර්ථකථනයට අනුව රාජ්‍ය ලෞකික කිරීම යනු රාජ්‍ය මැදිහත් වී සියලු ආගම්වලට සමාන මට්ටමින් ගරු කිරීමයි. මෙහිදී කිසිදු ආගමක් රාජ්‍යයේ සුවිශේෂ සංග්‍රහයට යටත් නොවන අතර කෙනෙකුගේ ආගම අනුව ඔහු විශේෂීකරණයට හෝ වෙනස් කිරීමට භාජනය නොවේ. විශේෂයෙන්ම, ප්‍රධාන ආගම් ඇතුළුව සුළු ආගමික භාවිතයන් සියගණනක් ඇති ඉන්දියාවේ ආගමික සමානාත්මතාවය තහවුරු කරමින් සිටින්නේ දේශපාලන පක්ෂයි. හින්දු ජනමූලයක් ඇති භා. ජ. ප (B.P.J) ව්‍යවස්ථාවේ මෙසේ සඳහන් වේ.\n“සියලුම පුරවැසියන් එකිනෙකාට සමාන වන අතර කෙනෙකු අදහන ආගම අනුව එක් පුරවැසියෙකු අනෙකාගෙන් වෙනස් නොවිය යුතුය.”\n“All citizens are equal and there shall be no discrimination between one citizen and another, on grounds of his faith.”\nඑහෙත් මෙම සංකල්පය ප්‍රායෝගිකත්වයෙන් සෑහෙන දුරට දුරස්ථවීම රාජ්‍ය ලෞකික කිරීමෙන් අපේක්ෂිත අරමුණුවලට ළඟාවීමේ දුෂ්කරතා මතුකරයි. අප ලෞකික රාජ්‍යක් ලෙස පිළිගන්නා ඉන්දියාවේ ද මෙම ප්‍රායෝගික දුෂ්කරතාවයට මුහුණ දී සිටී.\nඩොනල්ඩ් ස්මිත් INDIA AS A SECULAR STATE ග්‍රන්ථයේ ඉන්දියානු ලෞකික මොඩලය මෙසේ විවේචනය කරයි. \n“සෑම ආගමකට සමානව සැළකීමේ සිද්ධාන්තය මුස්ලිම්වරුන්ට, ක්‍රිස්තියානින්ට හා තමන්ගේ සුළුතර ආගමික මත විශ්වාස කරන්නන්ට අදාළ වන්නක් නොවේ. සීමාසහිත භාවිතයන් අගය කරන සුළුතර ජාතිකයන්ට ප්‍රතිඵලදායක ලෙස තම ඇදහීම් හුවමාරු කරගැනීමට කිසිදු න්‍යායකට නොහැකි වේ.”\n“Equal respect to all religion will not be acceptable to those Muslims, Christians and others who believe that there are elements of ultimate uniqueness in their respective faiths. Any theory which cannot be shared by the members of the minority community is of limited usefulness.”\nඑහෙත්, ඉන්දියාව ව්‍යවස්ථාවෙන් සෑම ආගමකට සමාන පිළිගැනීමක් ලබාදී මෙම අදහස වෙනත් ආකාරයකට ශක්තිමත් කර තිබෙන බවද අමතක නොකළ යුතුය. \nධනුෂ්ක සිල්වා | Dhanushka Silva. ",
    "URL": "https://www.vikalpa.org/article/30891",
    "Category": "N/A"
}