{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 13, 2017",
    "Headline": "නීතියට ඉහළින් කිසි ජගතෙකු නොවීම: කාර්දිනල් ජෝර්ජ් පෙල් ගේ අනපේක්ෂිත පාඩම",
    "News Content": "කාදිනල් ජෝර්ජ් පෙල් යනු, කාලයක් ඕස්ටේ‍්‍රලියාවේ කතෝලික අගරදගුරුතුමා ය. තවත් විදිහකින් කිවහොත්, ඕස්ටේ‍්‍රලියානු පල්ලියේ රාජ කුමාරයා ය. කාදිනල් තනතුරට උසස් කරනු ලැබූ ඔහුව වතිකානුවට කැඳවනු ලැබීය. එහිදී වතිකානු පරිපාලන ධූරාවලියේ තුන්වැනි ස්ථානය හෙබවූ ඔහු එහි මුදල් භාරකරු විය. තවත් විදිහකින් කිවහොත්, වතිකානුවේ රාජ කුමාරයා විය. ඔහු ගැන ඕස්ටේ‍්‍රලියාවේ ඇති වූ ආන්දෝලනයක් හේතුවෙන් රෝමයේ පිහිටි වතිකානුව හෙල්ලූම් කෑවේය. අධ්‍යාහාරයෙන් ගත් විට, එය ශ‍්‍රී ලාංකිකයන් වන අපේ කොඳු නාරටි සසලවාලයි. \nබෙලරාට් දියෝකීසයේ ආගමික මෙහෙයේ යෙදමින් සිටි ඈත අවදියක සිදුවිණැ යි කියන ළමා අපචාර චෝදනා ගණනාවක් ගැන, දෑවුරුද්දකට වැඩි කාලයක් තිස්සේ කෙරීගෙන ගිය පොලිස් පරීක්ෂණ මාලාවකින් පසු, මේ මස අවසානයේ ඕස්ටේ‍්‍රලියානු නීතිය ඉදිරියට පැමිණීමට දැන් ඔහුට බල කෙරී තිබේ. \nචෝදනාවක් නැගුණු පමණින් කෙනෙකු වරදකරුවෙකු නොවන බව ඇත්ත. දැන් ඇරැඹී ඇති අධිකරණ ක‍්‍රියාවලියේ අරමුණ වන්නේ, නිසි අධිකරණ පරිපාටියක් මත පදනම්ව, ඔහුට එල්ල වී ඇති චෝදනා වෘත්තීය මට්ටමකින් පරීක්ෂාවට ලක්කිරීමයි. එහි දී තමාගේ නිදොස් බව ඔප්පු කොට පෙන්වීම සඳහා සෑම අවස්ථාවක්ම ඔහුට ලැබෙතැයි මම සිතමි. මේ පුජ්‍යපාද වයසක මිනිසා පත්ව ඇති කණගාටුදායක තත්වය ගැන මම කණගාටු වෙමි. එහෙත් මෙහි දී මා මතු කිරීමට බලාපොරොත්තු වන්නේ වෙනත් කාරණයකි. \nනීතියේ ආධිපත්‍යය යන්නෙන් ගැනෙන්නේ කුමක් ද? \nමේ කතාව කීමෙන් මා අදහස් කරන්නේ, නීතියට ඉහළින් කිසිවෙකු නොසිටීම මොන වගේදැ යි සංයුක්ත අර්ථයකින් ගෙනහැර පෑමටයි. මෙහිදී ප‍්‍රස්තුත වන්නේ, ඕස්ටේ‍්‍රලියානු සහ වතිකානු ප‍්‍රභූ වංශයේ අති කීර්තිමත් නමක් දිනා සිටින පුද්ගලයෙකි. කාදිනල් පෙල් යනු, ඊළඟ පාප් වහන්සේ තේරීමේ දී ඒ සඳහා සුදුසුකම් ලාභීන්ගෙන් ප‍්‍රමුඛ ස්ථානයේ පසුවන කෙනෙකි. වතිකානුවේ එවැනි ඉහළ නිලයකට ඔහුව පත්කරනු ලැබීම, ඕස්ටේ‍්‍රලියාවට විශාල නම්බුවක් විය. ඕස්ටේ‍්‍රලියාවේ බලය හොබවන සමස්ත ප‍්‍රභූ පංතියේ ගෞරවය ඔහුට හිමිව තිබේ. එහෙත් ඔහු පිළිබඳව කෙරීගෙන ගිය පොලිස් පරීක්ෂණවලට මැදිහත් වීමට ඒ ප‍්‍රභූ පංතියේ කිසිවෙකු ඉදිරිපත් වුණේ නැත. මේ රටේ පොලීසිය කිසි දේශපාලනික අතපෙවීමක් නොඉවසයි. මේ පරීක්ෂණය එහි ප‍්‍රතිඵලයකි. කෙනෙකු සිතින් විඳවනවා දැකීමට මගේ ආශාවක් නැතත්, නීතියට ඉහළින් කිසිවෙකුට සිටිය නොහැකි රටක මා ජීවත් වෙතියි යන හැඟීම මා තුළ දනවන්නේ සතුටකි. \nඅපේ පොලීසිය සහ ඥානසාර \nලංකාවේ දක්නට ලැබුණු මෙහි නාට්‍යාකාර ප‍්‍රතිලෝමය වන්නේ, රස්තියාදුකාර සැහැසි භික්ෂුව ගලගොඩඅත්තේ ඥානසාර සහ ඔහුගේ බොදුබල සේනා මැරයන් මුස්ලිම් ප‍්‍රජාවට එරෙහි වෛරී ප‍්‍රහාර දියත් කරමින්, එම ප‍්‍රජාවට අයත් පල්ලි සහ කඩ සාප්පු ගිනිලෑමේ සිද්ධියයි. මේ සිද්ධියේදී ‘බෞද්ධ භික්ෂුවක් අත්අඩංගුවට ගැනීම ලේසිපාසු කාරණයක් නොවන’ බව ශ‍්‍රී ලංකාවේ පොලීසිය කී බවක් වාර්තා විය. එසේ වන්නේ කෙසේද? කාදිනල් පෙල් සමග ඥානසාරව සැසඳීම ගැන මෙහිදී මට සමා කළ මැනව. මනුෂ්‍යයන් වශයෙන්, අඩු වශයෙන් දැනටවත්, එකිනෙකාගෙන් ඔවුන් බොහෝ සෙයින් ඈත ය. මේ මොහොතේ ජෝර්ජ් පෙල්ට සමාජ කීර්තියක් තිබේ. අනිත් අතට, තමන්ගේ එකා ගැන බොහෝ ශ‍්‍රී ලාංකිකයන් සිටින්නේ විපිළිසරවයි. හේතුව, සිවුරක් හඳින කා කෙරෙහිත් නිරායාසයෙන් පුද කෙරෙනු ලබන ගෞරවයක් තිබීමයි. \nමේ හාදයාට නිකම්ම ඥානසාර යැයි ඇමතීම ගැන අස්ගිරි පාර්ශ්වයට කේන්ති ගියේය. එය පුදුමාකාර ය. ආගමට සහ සංඝ සාසනයට නිගරු කරන, වාර්ගික වෛරය ප‍්‍රසිද්ධියේ අවුළුවන මේ මිනිහාට අප ‘ස්වාමීන් වහන්සේ’ යැයි කිව යුතුද? නරකම ගිහියෙකු තරමට පරිහානියට පත් මේ මගෝඩියා ඉදිරියේ අප දණගැසිය යුතුද? කෙනෙකුගේ තත්වය තීරණය වන්නේ ක‍්‍රියාවෙනි. එය, කෙනෙකු අඳින වස්ත‍්‍රය මත තීරණය වන්නක් නොවේ. කාදිනල් පෙල්, ආගමික ව්‍යුහය තුළ ඔහු දරණ උසස් තනතුර විසින් ආරක්ෂා කරනු ලැබෙන්නේ නැත. ඔහුට ආරක්ෂාව සලසා ගත හැක්කේ රටේ පවතින නීතිය මගින් පමණි. එහෙත් ශ‍්‍රී ලංකාවේ ඒ හැම දෙයක්ම සිදුවන්නේ කණපිටටයි. \n \nසර්වබලධාරී මිනිසාගේ ශ‍්‍රී ලාංකේය යුගය \nකාදිනල් පෙල්ගේ කතාන්තරය ශ‍්‍රී ලංකාවේ වෙසෙන අපේ ඇත්තන්ට තවත් පාඩමක් කියා දීමට සෑහෙයි. එනම්, වැරදිකරුවන් නීතිය ඉදිරියට පැමිණවීමට තරම් නීතිය නිදහස්ව පවතින සමාජයක ජීවිතය සාමකාමී වන බවයි. අනිත් අතට, එම නීතිය යටතේම, විත්තිකරුවන්ට තමන්ගේ නිර්දෝෂී භාවය සනාථ කරලීමටත් අවස්ථාව සැලසේ. ‘නිසි පරිපාටිය’ ලෙසින් අප හඳුන්වන්නේ එයයි. \nමීට වසර දෙක තුනකට කලින් ‘අතිගරු ජනාධිපති උතුමන්ට’ පූර්ණ මුක්තිය සැලසුණු ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවක් අපට තිබුණි. අසරණ ඞී. බී. විජේතුංග හැරුණු කොට අනිත් සෑම ජනාධිපතිවරයෙකුම ‘නීතියට ඉහළින්’ පැවති ඒ වරප‍්‍රසාදය අපහරණය කළෝය. මහින්ද රාජපක්ෂගේ දස වසක පාලන කාලය එහි උච්චතම අවස්ථාවයි. ඒ දස වසර තුළ ජනාධිපති බල අපහරණය සාමාන්‍ය දෙයක් බවට පත්ව තිබුණි. ඒ කෙතෙක්ද යත්, නීතිපති, විගණකාධිපති, පොලීසිය සහ ඒ සියල්ලටමත් වඩා, අපේ ජනතාවගේ යුක්ති ධර්මයේ සහ නිදහසේ මහා පවුර වූ අගවිනිසුරුවරියව පවා යටපත් කිරීමට ඊට හැකි විය. \nඋඩඟුවෙන්, දණ්ඩමුක්තියෙන් සහ මහා බල පරාක‍්‍රමයක් පිළිබඳ උදුම්මා ගත් හිසින් යුත් ඒ ජනාධිපතිවරයා හතර වටේට පහර දෙමින් ජනතාවගේ නිදහස පාගා දැමුවේය. වෙනස් අදහස් දැරූ මාධ්‍යවේදීන්ව, එක්කෝ මරා දැමුවේය. නැත්නම්, අතුරුදහන් කැරැවූයේය. සුදු වෑන් රථයක් දුටු පමණින් සහ නිවසේ දොරට තට්ටු කරනු ඇසුණු පමණින් කෙනෙකු තුළ භීෂණය ජනනය වන තරමට එය උග‍්‍ර විය. ආණ්ඩුවේ ප‍්‍රභූ මහතුන් සුඛෝපභෝගී රථ පෙළපාලියේ යනෙන විට, පාරේ යනෙන මගීන්ව ළඟම ඇති තාප්පයකට හේත්තු කොට දැත් ඔසවා සිටුවනු ලැබූහ. \nජනාධිපතිවරයා සමග සාකච්ඡාවකදී, ඩෙංගු මදුරුවෙකු කෑවත් ඌ එලවීමට අතක් එසැවීමට වුව හයියක් එදා ආණ්ඩුවේ මන්ත‍්‍රීවරුන්ට තිබුණේ නැත. ඝාතනය කෙරුණු ලසන්ත වික‍්‍රමතුංගගේ රුව තවමත් මගේ මතකයේ තිබේ. එල්.ටී.ටී.ඊ. බෝම්බයේ කෑලි තවමත් සිරුරේ දරාගෙන සිටින අපේ වීර සෙබළ හිටපු හමුදාපති සරත් ෆොන්සේකා හිරේට ඇද දමනු ලැබ, ජම්පරේ ඇඳගෙන බෙලෙක් පිඟානෙන් කෑම කන රුව තවමත් මගේ මතකයේ තිබේ. බලගතු සහෝදරයන්ගේ ‘දිවි නැගුම’ පනත් කෙටුම්පත අනුමත නොකිරීම නිසා, නීති විරෝධීව දෝෂාභියෝගයට ලක්කොට සේවයෙන් පන්නා දැමූ ශිරානී බණ්ඩාරනායක හිටපු අගවිනිසුරුවරිය පිළිබඳ මතකය තවම මට තිබේ. \nසර්ව බලධාරී මිනිසාගේ යුගය එයාකාර ය. එය, එම මිනිසාගේ සහෝදරයන්ගේ සහ පුත‍්‍රයන්ගේ යුගය ද විය. ඉන් එක් පුතෙක්, කාර් රේස් පිස්සුවට වහ වැටී සිටියේය. නුවර පූජණීය බිමේ පවා කාර් රේස් පැදීමට ඔහු යුහුසුළු විය. උඩඟු බවින්, මායාමය ස්වයං-විශ්වාසයෙන් සහ තමා සුදනා යන ව්‍යාජ හැඟීමෙන් මඩනා ලද හිටපු ජනාධිපතිවරයා යාවජීව ජනාධිපතිවරයා වීමේ ආශාවෙන් සහ තමාගෙන් පසු තම වරිගයා බලයේ තබා ගැනීමේ ආශාවෙන් 18 වැනි ව්‍යවස්ථා සංශෝධනය ගෙනාවේය. අපේ රට ඒ මහා නස්පැත්තියෙන් ගලවා ගත්තෝ සමන් දෙයියෝ ය. දකුණු ඉන්දියානු කෝවිල්වල වැඩ වසන දෙවිවරුන්ට වඩා උන්වහන්සේ බලසම්පන්න විය. \nනීතියේ ආධිපත්‍යයෙන් ජනිත වන සාමය \nමා ජීවත් වන ලෝකයේ මේ පැත්තේ, සමාජ සහ දේශපාලනික සාමය පදනම් වන්නේ නීතියේ ආධිපත්‍යය පිළිබඳ මූලධර්මය මතයි. මේ රටවල්වල වෙසෙන පුද්ගලයෝ වරදකරුවන් පස්සේ පොලීසිය හඹා එන බව, ඔවුන් පස්සෙන් අධිකරණය පන්නන බව හොඳාකාරව දනිති. මා මේ කියන කතාව, සමහර විට පරමාදර්ශී තත්වයක් විය හැකිය. එහෙත් ඕස්ටේ‍්‍රලියාව සිටින්නේ ඒ පරමාදර්ශයට ආසන්නයෙනි. \n එදා සිදුවූ දේවල් නැවත සිදු නොවන තැනට වගබලා ගැනීම සඳහා ඒ අඳුරු යුගය ගැන ඉඳහිටවත් සිහිපත් කර ගැනීම වටී. වතිකානුවේ කාදිනල්වරයාගේ පාඩම, නීතියේ ආධිපත්‍යය සඳහා වන අපේ අදිටනට, උපකාර විය යුතුය. ඒ අනුව, විධායක ජනාධිපති ක‍්‍රමය ඉවරයක් විය යුතු බවට මම යාච්ඤා කරමි. \n ෂ්‍යාමන් ජයසිංහ  \n*2017 ජුලි 4 වැනි දා ‘ඬේලි එෆ්.ටී.’ පුවත්පතේ පළවූ When None Is Above the Law: The Unexpected Lesson of Cardinal George Pell නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි ",
    "URL": "https://www.vikalpa.org/article/30804",
    "Category": "N/A"
}