{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 1, 2017",
    "Headline": "පුළුවන් නම් බිම නොවැටී අත්තෙන් අත්තට පනින්නැයි අලියෙකුට අභියෝග කළ ‘වඳුරා’.., (‘ප‍්‍රාඥයා’)",
    "News Content": " ඉහත ශිර්ෂ පාඨය යටතේ, පසුගිය 23 වැනි සිකුරාදා ‘ලංකාදීප’ පුවත්පතේ මුදල් ගෙවා ප‍්‍රසිද්ධ දැන්වීමක් පළ කෙරුණි. එය පළවුණේ ‘පුරවැසි බලය’ සහ ‘සාධාරණ සමාජයක් සඳහා වූ ජාතික ව්‍යාපාරයේ’ නමිනි. එම දැන්වීමේ අන්තර්ගතය සමග එකඟත්වයක සිටි පුද්ගලයන් 170 දෙනෙකුගේ නම් ඊට ඇතුළත් විය. (එක්තරා නම් තුනක් දෙවරක් සටහන්ව තිබීම නිසා 173 ක් වශයෙන් එහි සඳහන් වීම, ලේඛන දෝෂයක් මිස චේතනාන්විත දෙයක් නොවේ). මේ අනුමැතිය දුන් පුද්ගලයන්ගෙන් බහුතරයක් ‘පුරවැසි බලය’ හෝ ‘සාධාරණ සමාජයක් සඳහා වූ ජාතික ව්‍යාපාරයේ’ සාමාජිකයන් හෝ අනුගාමිකයන් හෝ නොවේ. ඔවුන් අනුමැතිය දුන්නේ මෙකී නිවේදනයේ අඩංගු මුඛ්‍ය අන්තර්ගතයට පමණි. \n එකී අදහස කුමක් ද? \n 1. වාර්ගික සහ ආගමික අන්තවාදී කල්ලි විසින් පසුගිය අපේ‍්‍රල් මාසයේ සිට මේ දක්වා මුස්ලිම් පල්ලි, ව්‍යාපාරික ස්ථාන සහ දේපළවලට කරන ලද විස්සකට අධික ප‍්‍රහාරයන් සහ 2015 ජනවාරියේ සිට කි‍්‍රස්තියානි නමස්කාර ස්ථාන සියයකට අධික සංඛ්‍යාවකට කරන ලද අනර්ථයන්ට විරෝධය පෑම. \n 2. යහපාලන ආණ්ඩුව විසින් ජාතික සංහිඳියා ව්‍යාපෘතියක් දියත් කොට තිබෙන අවස්ථාවක ජාතිවාදී සහ දේශපාලනික හේතු පෙරදැරිව ඇතැම් කොටස් ගෙන යන අන්තවාදී ප‍්‍රයත්නයන්ට විරෝධය පෑම\n 3. මේ තත්වය තුළ රටේ සමස්ත මුස්ලිම් ප‍්‍රජාවත්, ඇතැම් කිතුණු ආගමික පර්ෂදත් නිරන්තර බියෙන් සහ සැකයෙන් පසු වන තත්වයක් තුළ එය සමනය කිරීම සඳහා ආණ්ඩුව කඩිනම් පියවර ගත යුතුව ඇති බව\n 4. මෙය, මුස්ලිම් සහ කිතුණු ප‍්‍රජාවට පමණක් බලපාන ප‍්‍රශ්නයක් වශයෙන් නොගෙන, සමස්ත ශ‍්‍රී ලංකා වාසී ජනතාවටම අදාළ අනාගත අවදානමක් වශයෙන් භාරගත යුතුව ඇති බව\n 5. මේ වාර්ගික සහ ආගමික නොසන්සුන්කාරී තත්වය ඇති කරන අයවළුන්ට එරෙහිව තරාතිරම නොබලා නීතිමය පියවර ගැනීම රජයේ වගකීමක් වන බව\n පසුගිය දවසක ‘හිරු’ රූපවාහිනී නාලිකාව සමග වැඩ සටහනකට සහභාගී වන විජේදාස රාජපක්ෂ ඉහත කී අදහස් සමුදාය ඇතුළත් ප‍්‍රකාශනය හඳුන්වන්නේ, ‘මොළේ ආබාධයක් ඇති’ පිරිසකගේ සහ ‘එන්.ජී. ඕ. නඩයකගේ’, ජාතික සංහිඳියාව නසන ප‍්‍රකාශනයක් වශයෙනි. මේ පිරිසට ‘මොළේ ආබාධයක්’ ඇත්නම් ඒ වෙනකක් නොව, විජේදාස රාජපක්ෂ වැන්නෙකු නියෝජනය කරන ආණ්ඩුවක් 2015 ජනවාරි 8 වැනි දා මේ රටේ බලයට පත් කිරීම සඳහා ඔවුන් සියල්ලන් දායක වී තිබීමයි. \n මේ නිවේදනයේ සඳහන් කරුණු දෙකක් ඔහුගේ කෝපාවිෂ්ට ප‍්‍රතිචාරයට ලක්විය. එකක් වන්නේ, නිවේදනයේ සඳහන් සිදුවීම් ‘සිය ගණනක්’ වන සංඛ්‍යාවයි. එය නිෂ්ප‍්‍රභා කිරීමට ඔහු පොලිස් වාර්තාවක් ගෙනහැර පෑවේය. ඒ අනුව, සිංහල බෞද්ධයන්ට එරෙහිව සිදුවීම් 9 ක්, මුස්ලිම් ප‍්‍රජාවට එරෙහිව සිදුවීම් 15 ක්, කිතුණුවන්ට එරෙහිව සිදුවීම් 4 ක් සහ හින්දු භක්තිකයන්ට එරෙහිව සිදුවීම් 1 ක් පොලීසියට වාර්තා වී ඇති බව කියැවුණි. (මේ සංඛ්‍යාවන් ගැන ඊළඟ කොලමේ සාකච්ඡා) කෙරෙනු ඇත). \n මීට සති දෙකකට පමණ ඉහතදී ‘දෙරණ’ නාලිකාවේ සංවාදයකට සහභාගී වූ නීතිඥ ලක්ෂාන් ඩයස්, 1952 වසරේ සිට මෙරට ක‍්‍රියාත්මක වන ‘‘ශ‍්‍රී ලංකාවේ ඉවැන්ජලික ක‍්‍රිස්තියානි ජාතික සන්ධානය’’ ප‍්‍රකාශයට පත්කොට ඇති වාර්තාවක් මත පදනම්ව, 2015 ජනවාරියේ සිට කිතුණුවන්ට එරෙහිව ඇති වී තිබෙන අනර්ථකාරී සිදුවීම් සංඛ්‍යාව 195 ක් යැයි කීවේය. ඊට දිනකට හෝ දෙකකට පසුව රටේ ජනාධිපතිවරයා එම සංඛ්‍යාව බොරුවක් බව කීවේය. ඒ සඳහා ඔහු පාදක කර ගත්තේ කතෝලික කාදිනල්වරයාගේ ප‍්‍රකාශයකි. \n කතෝලික ආගම සහ ඉවැන්ජලික ඇදහීම අතර ඇති ඓතිහාසික කෝන්තර සහ පසමිතුරුකම් ගැන විස්තර කිරීමට මෙහි අවකාශ නැත. ඉතා කෙටියෙන් කිවහොත්, ඉවැන්ජලික නමස්කාර ස්ථානවලට එරෙහිව කෙරෙන අනර්ථයන් ගැන කතෝලික පල්ලියේ කාදිනල්වරයෙකුගෙන් සාක්කි විමසීම යනු, ‘හොරාගේ අම්මාගෙන් පේන ඇසීමකට’ වෙනස් නැති බව පමණක් කිව හැකිය. ඇත්ත වශයෙන්ම ජනාධිපතිවරයා කළ යුතුව තිබුණේ, ඉහත කී ‘‘ඉවැන්ජලික ක‍්‍රිස්තියානි ජාතික සන්ධානයේ’’ වාර්තාව පිළිබඳ වාර්තාවක් ලබා ගැනීමයි. එවැනි වාර්තාවක් හුදෙක් පොලිස් පැමිණිලිවලට පමණක් සීමා නොවනු ඇත. කෙසේ වෙතත්, ජනාධිපතිවරයාගේ ක්ෂණික ප‍්‍රතිචාරය සහ ‘ලංකාදීප’ නිවේදනය අරභයා විජේදාස රාජපක්ෂ කළ උද්වේගකර ප‍්‍රකාශය අතර න්‍යායික වෙනසක් තිබේ.\n ප‍්‍රශ්නයක් විසඳීම භාර වී ඇති කෙනෙකු එම ප‍්‍රශ්නය විසඳීමට අසමත් වන තරමට එම පුද්ගලයා වැඩි කැමැත්තක් දක්වන්නේ, ප‍්‍රශ්නයක් නැතැ යි කීමට හෝ ප‍්‍රශ්නයේ සැර බාල කර භාර ගැනීමටයි. ජනාධිපතිවරයා අයෝග්‍ය සාක්ෂිකරුවෙකු මත පදනම්ව, ලක්ෂාන් ඩයස්ගේ ප‍්‍රකාශය හැරෙන තැපෑලෙන් ප‍්‍රතික්ෂේප කරන්නේ, තමන්ගේ පාලනය යටතේ ඒ සා අක‍්‍රමිකතාවක් ඇතිව ඇතැයි පිළිගැනීම තුළ යම් මදි කමක් ජනිත වන නිසා විය හැකිය. බොහෝ රාජ්‍ය පාලකයන් යථාර්ථයට පිටුපාන්නේ නොදැනුවත්ව නොව, දැනුවත්ව ය. එසේ පිටුපෑම තුළින් තාවකාලික සහනයක් අත්කර ගත හැකි වෙතත් එසේ කිරීමෙන් අවසානයේදී නායකයන්ට අත්ව ඇත්තේ අමිහිරි අත්දැකීම් බවට ඉතිහාසය දෙස් දෙයි. \n එහෙත් විජේදාස රාජපක්ෂ යථාර්ථය ප‍්‍රතික්ෂේප කරන්නේ වෙනත් මානයකිනි. දේශපාලනිකව ගත් විට මහරගම සිංහල-බෞද්ධ ඡුන්ද පදනම ඔහු සම්බන්ධයෙන් තීරණාත්මක වෙයි. එබැවින් මුස්ලිම්-විරෝධී, කිතුණු-විරෝධී ක‍්‍රියා යම් ආකාරයකින් යුක්ති සහගත කළ යුතුව තිබේ. මහින්ද රාජපක්ෂ සමග අනාගතයේ ගොඩනැගෙන දේශපාලනික සැලැස්මක පාර්ශ්වකරුවෙකු වී සිටින විජේදාස රාජපක්ෂ අද කරන්නේ බුද්ධ ශාසන අමාත්‍යාංශය හරහා ඒ අනාගත ව්‍යාපෘතිය හෙමින් සීරුවේ ගොඩනැගීමයි. \n ජනාධිපතිවරයා රාජ්‍යකරණය සම්බන්ධයෙන් මුහුණදෙන ප‍්‍රායෝගික අප‍්‍රසන්නතාවකින් පලා යාම සඳහා ලක්ෂාන් ඩයස්ගේ ගණන්හිලව් ප‍්‍රතික්ෂේප කරන අතරේ විජේදාස රාජපක්ෂ කරන්නේ, එය ස්වකීය දෘෂ්ටිවාදය දැවටීම සඳහා පාවිච්චියට ගැනීමයි. ඔහු ප‍්‍රතික්ෂේප කරන්නේ ගණන්හිලව් පමණක් නොව, ඒ ගණන්හිලව් පසුපස හොල්මන් කරන සුළු ජාතික මනෝ භාවයත් ඔහු බැහැර කරයි. රටේ හෙට දවසට අතිශය භයානක වන්නේ එයයි. එය සමාන වන්නේ, ගලගොඩඅත්තේ ඥානසාරගේ ශෛලියට කැමැත්තක් නොදක්වතැයි කියන අස්ගිරි පාර්ශ්වය විසින් එම භික්ෂුවගේ කල්ක‍්‍රියාවේ අන්තර්ගතය සුජාත කරනු ලැබීමටයි. ඉවැන්ජලික නිකායික සුළුතර කිතුණු භක්තිකයන්ට කෙරෙන අනර්ථයන් සෘජුව ජාතික කලබැගෑනියකට හේතු නොවිය හැකි වෙතත්, මුස්ලිම් ප‍්‍රජාව සමග කරන සෙල්ලම කෙටි කාලයක් තුළ ලෙල්ලමක් විය හැකි බව අප අමතක නොකළ යුතුය. \n ‘ලංකාදීප’ නිවේදනයේ ඔහුගේ උදහසට ලක්වන දෙවැනි කාරණය වන්නේ, ‘‘සමස්ත මුස්ලිම් ප‍්‍රජාව අද නිරන්තර බියෙන් සහ සැකයෙන් පසු වන’’ බව සඳහන් වීමයි. මේ මහා ‘ප‍්‍රාඥයා’, එම ප‍්‍රස්තුතය ‘ඛණ්ඩනය’ කරන්නේ කෙසේද? ‘‘අද උදේත් මාත් එක්ක මුස්ලිම් ජාතිකයෝ කිහිප දෙනෙක් කතා කළා’’ සහ ‘‘ඊයේ පන්සල් උත්සවයක් විවෘත කිරීමට මරික්කාර් ආවා’’ යනුවෙනි. ‘‘බයෙන් ඉන්නවා නම් මරික්කාර් එයිද?’’ යනුවෙන් ඔහු තවදුරටත් ප‍්‍රශ්න කරයි. පෙනේද ‘පෝස්ටර් ප‍්‍රාඥයෙකුගේ’ තරම? \n ‘හිරු’ නාලිකාවේ අදාළ සංවාදය තුළ මගේ රූප රාමුවක් පෙන්වනු ලැබීය. එහිදී මා කියන්නේ, ගලගොඩඅත්තේ ඥානසාර සමග විජේදාස රාජපක්ෂ එකට ප‍්‍රවෘත්ති සාකච්ඡාවක් පැවැත්වීමත්, තමන්ගේ ප‍්‍රශ්න අවබෝධ කර ගත් බුද්ධ ශාසන ඇමතිවරයෙකු තමන්ට ලැබී තිබීම ගැන සතුට ප‍්‍රකාශ කරන ඥානසාර පසුව තවත් නිර්භය වන්නේ සහ සාහසික වන්නේ, විජේදාස රාජපක්ෂ වැන්නන්ගෙන් ලැබූ එවන් දිරිමත් කිරීම් නිසාත් බවයි. ඊට ඔහු දෙන පිළිතුර කුමක්ද? තත්වය සන්සුන් කිරීම සඳහා සියලූ පාර්ශ්ව සමග සාකච්ඡා කිරීම අත්‍යාවශ්‍ය සේ තමන් සැළකූ බවයි. අධිකරණයට අපහාස කරන, පොලීසිය අභියෝගයට ලක්කරන, ආගමික නායකයන්ට අපහාස කරන, අගමැතිවරයාට පරිහාස කරන, ජාතීන් අතර ගිනි අවුළුවන වෙනත් අපරාධකරුවෙකු සමගත් අධිකරණ ඇමතිවරයා මේ සාකච්ඡා මාර්ගයම යොදා ගන්නේද? \n ‘පුරවැසි බලය’ සහ ‘සාධාරණ සමාජයක් සඳහා වූ ජාතික ව්‍යාපාරයේ’ ඕනෑම පුද්ගලයෙකුට පුළුවන් නම් මැතිවරණයකට ඉදිරිපත් වී ඡන්ද සීයක් ලබා ගන්නැයි ඔහු අභියෝග කරයි. පුළුවන් නම් බිම නොවැටී අත්තෙන් අත්තට පනින්නැයි එක් වඳුරෙක් අලියෙකුට අභියෝග කෙළේ ලූ. දේශපාලඥයෙකු සහ සිවිල් ක‍්‍රියාධරයෙකු අතර ඇති මූලික වෙනස වන්නේම, දේශපාලඥයා රැඳෙන පදනම වන මැතිවරණ අපේක්ෂාව සිවිල් ක‍්‍රියාධරයාගේ පර්යාලෝකය තුළ වටිනාකමක් නොගැනීමයි. ඒ නිසාම, ඡන්දදායකයා ගැන වෙනුවට සමස්ත රට සහ රටේ අනාගතය ගැන සිතීමේ අවකාශයක් සිවිල් ක‍්‍රියාධරයෙකු ඉදිරියේ දිග හැරෙයි. කෙසේ වෙතත්, ප‍්‍රධාන පක්ෂයක අපේක්ෂකත්වයකින් තොරව තමාට වුවත් ලංකාවේ කිසි ආසනයක් ජය ගැනීමේ හැකියාවක් ඇතැයි විජේදාස රාජපක්ෂ විහිළුවටවත් සිතන්නේ නම් අපට කළ හැක්කේ ඔහුට අනුකම්පා කිරීම පමණි. \n අවසාන වශයෙන් ගත් විට මේ සමස්ත සිද්ධියේ අපූරු රටාවක් තිබේ. අධිකරණ සහ බුද්ධ ශාසන ඇමතිවරයා වශයෙන් විජේදාස රාජපක්ෂ ගලගොඩඅත්තේ ඥානසාර සමග එකට සිට ප‍්‍රවෘත්ති සාකච්ඡා පැවැත්වීම හරහා එම භික්ෂුව තව තවත් ජාතිවාදී සහ ආගමික අන්තයන් වෙත තල්ලූ කිරීමට පාදක වූ අයුරින්ම, දැන් විජේදාස රාජපක්ෂ ‘හිරු’ නාලිකාවේ ප‍්‍රකාශයක් කිරීමත් සමගම ‘බෞද්ධ තොරතුරු කේන්ද්‍රයේ’ එක් භික්ෂුන් වහන්සේ නමක්, ‘ජාතිවාදය සහ ආගමික අන්තවාදය එපා/ එපා/ එපා/’ නැමැති ‘ලංකාදීප’ දැන්වීමට එරෙහිව පොලිස් මූලස්ථානයට ඊයේ පැමිණිලි කළහ. උන්වහන්සේ පොලීසියට යන අතරේ මාධ්‍ය කැමරාවක් ඉදිරියේ, ‘‘අධිකරණ ඇමතිතුමා මොළේ ආබාධයක් ඇතැයි කී’’ පිරිස ගැනත් සඳහන් කිරීමට අමතක නොකළහ. \n රූකඩ සංදර්ශනයකදී වැඩි පිරිසක් දකින්නේ තමන් ඉදිරියේ නැටවෙන රූකඩයක් පමණි. ඊට අඩු පිරිසක් ඒ රූකඩය පසුපස නූලක් ඇතැයි දකිති. එහෙත් ඒ නූල අග්ගිස්සේ අතක් ඇතැයි දකින්නේ ඊටත් වඩා සුළු පිරිසකි. ඒ අත අයිති රාජපක්ෂටයි. විජේදාසත් ‘රාජපක්ෂ’ ය. මහින්දත් ‘රාජපක්ෂ’ ය. අහම්බයක් ද, නැත්නම් බිහිසුණු උත්ප‍්‍රාසයක් ද? (ඉතිරිය ඊළඟට)\nගාමිණී වියන්ගොඩ | Gamini Viyangoda",
    "URL": "https://www.vikalpa.org/article/30730",
    "Category": "N/A"
}