{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 27, 2022",
    "Headline": "රනිල්ගේ ‘‘ජයග්‍රරහණයට’’ වඩා සජිත්ගේ පරාජය විශාලයි.",
    "News Content": "මෙය ලියන මොහොත වන විට (22 වැනිදා පාන්දර 6.30) ගෝල්ෆේස්හි ජනාධිපති ලේකම් කාර්යාලයේ ප්‍රධාන ප්‍රවේශය සහ පරණ පාර්ලිමේන්තුවේ ප්‍රධාන ප්‍රවේශය ඇතුළු ඒ අවට ප්‍රදේශයට හමුදා සහ පොලිස් බලඇණි ඇතුළත්ව, නිරායුධ උද්ඝෝෂණකරුවන්ට පහරදෙමින් එම ප්‍රදේශය බලහත්කාරයෙන් සුද්ද කරමින් තිබෙන බව වාර්තා වෙයි. ඊයේ (21) පාන්දර දෙක වන තෙක් මාත්, ලසන්ත රුහුණගේත් සිටියේ, ප්‍රවීණ චිත‍්‍ර ශිල්පී සුජිත් රත්නායක ඇතුළු කලාකරුවන් පිරිස පසුගිය මාස තුනක කාලයක් තිස්සේ සිය විරෝධතාව පවත්වාගෙන ගිය, ගෝල්ෆේස් බණ්ඩාරනායක ප්‍රතිමාව ඉදිරිපිට පාරෙන් එහාපස පිහිටි ‘කලාගාරයේ’ ය. එදා (21) හවස් වන විට එතැනින් ඉවත් වීමට ඔවුන් තීරණය කරමින්, ඔවුන්ගේ චිත්‍ර කෘති ඇතුළු සියලූ දේවල් ඔවුන් ඒ වන විටමත් වාහනයකට පටවමින් සිටි අතර, එදා දවස තුළ ඔවුන්ගේ කූඩාරමත් ගලවා ගෝල්ෆේස් අරගල භූමියෙන් ඔවුන් ඉවත් වීමට තීරණය කොට ඇති බව මට දැනගන්නට ලැබුණි. \nඊට කලින් දා (20) රෑ 10 ට පමණ, ජනාධිපති ලේකම් කාර්යාලය ඉදිරිපිට අරගලයේ සිටි ‘විශ්වා’ නමින් ප්‍රකට තරුණ අරගලකරුවා මට හමු විය. පරණ පාර්ලිමේන්තු ප්‍රවේශය ඇතුළු ඔවුන් අත්පත් කරගෙන සිටින එම අවසාන රජයේ ගොඩනැගිල්ල ඇතුළු ඒ පරිශ්‍රයෙන් ඊට පසුවදා (21) ඉවත් වීමට තමන් තීරණය කොට ඇති බව ඔහු මට කීවේය. එම ගොඩනැඟිල්ල කලින් තිබුණු ආකාරයෙන්ම ආපසු රාජ්‍ය බලධාරීන්ට භාරදීම සඳහා ඒ මොහොතේත් තමන්ගේ සහෝදර අරගලකරුවන් විසින් ශුද්ධ පවිත්‍ර කටයුතු කෙරෙමින් පවතින බව ඔහු තවදුරටත් කීවේය. \nමේ තොරතුරු රාජ්‍ය බුද්ධි අංශයක් විසින් බලධාරීන්ට නියමාකාරයෙන් වාර්තා කොට තිබුණේ නම්, රාජ්‍ය සන්නද්ධ අංශ අද (22) පාන්දර මෙවැනි ප්‍රචණ්ඩ පහරදීමකට නොයා යුතුව තිබුණි. එහෙත්, පසුගිය 9 වැනිදා කොළඹට පැමිණීමට නියමිත ජන සංඛ්‍යාව 7000-10,000 අතර ප්‍රමාණයක් වෙතැයි බලධාරීන්ට වාර්තා කර තිබූ බුද්ධි අංශයක්, මේ කාරණයේදීත් තමන්ගේ ‘‘බුද්ධි’’ සේවා සපයන්නට ඇත්තේ කෙසේදැයි අපට අනුමිතියෙන් සිතාගත හැකිය. එසේත් නැතහොත්, නිවැරදි බුද්ධි සේවා ලැබුණත්, මුල් පැයේ සිටම රාජ්‍ය බලය ප්‍රදර්ශනය කිරීමේ උන්මාදයකින් පෙලෙන යම් ඔළුගෙඩියකින් මේ තීරණය ගත්තා වන්නටත් පිළිවන. ඒ දෙකෙන් කොයි එක වෙතත්, නිරායුධ අරගලකරුවන්ට මෙසේ පහරදීම සහ නොඉවසිලිවන්න ආකාරයෙන් මෙසේ බලහත්කාරයෙන් ඔවුන් පන්නා දැමීම, භාෂණයේ සහ ප්‍රකාශනයේ නිදහස, ප්‍රජාතන්ත්‍ර-විරෝධී ආකාරයකින් මර්දනය කිරීමක් වශයෙන් ගැනීමට කෙනෙකුට සිදුවෙයි. \nරනිල්ගේ ජයග්‍රහණයට කලින් දා (19) රෑ ෆේස්බුක් හී මා තැබූ සටහනක් මෙසේ ය:\n‘‘යමක් පරාජය කිරීමක් තුළ ජයග්‍රහණයක් නැතොත්, එකී දෙය පරාජය කිරීම නිෂ්ඵල ය.\nජනාධිපති පුටුව හිස් වුණේ, රාජපක්ෂලාව ප්‍රතික්ෂේප කිරීම නිසා ය.\nරාජපක්ෂලාව ආරක්ෂා කිරීම සම්බන්ධයෙන්, රනිල් සහ ඩලස් අතර වෙනසක් නැත. පොහොට්ටු ලේකම්වරයා රනිල්ටත්, පොහොට්ටු සභාපතිවරයා ඩලස්ටත් සහාය දීමෙන් ඒ බව තහවුරු වෙයි.\nඑසේ තිබියදී, රනිල් පරාජය කොට ඩලස් දිනවිය යුතු යැයි කීමට විශේෂ හේතුවක් නැත.\nමැයි 9 වැනිදා මැර ප්‍රහාරයෙන් පසු, රනිල් කෙළේ බරපතළ පාවාදීමකි.\nරාජපක්ෂවාදය වෙනුවෙන් චිරාත් කාලයක් ඩලස් කළ ප්‍රවේණිදාස සේවය ඊටත් වඩා බරපතළයි.\nඒ නිසා, හෙට පැවැත්වෙන තරගය සම්බන්ධයෙන් මා ‘‘නිර්-පාක්ෂිකයි’’. \nඑසේ වෙතත්, හෙට ඔවුන් දෙන්නාගෙන් කවුරු දින්නත්, ඔහු විධායක ජනාධිපති ක්‍රමය අහෝසි කරන්නේ නම් සහ කල් ඉකුත්වීමට කලින් මහ මැතිවරණයක් කැඳවන්නේ නම්, ඔහු පිළිබඳ සියලූ විවේචන තිබියදීත්, ඔහු වෙනුවෙන් කෘතවේදී වීමටත් අමතක නොකරමි.’’\nකවුරු දින්නත් නිරර්ථකයි\nඉහත සඳහන් සටහනේ මුල් වාක්‍යයෙන් අදහස් කෙළේ, (දැන් සිදුව ඇති පරිදි) ඩලස් පරාජය කොට රනිල් දින්නත්, (බොහෝ ප්‍රගතිශීලීන් එදා අපේක්ෂා කළ පරිදි) රනිල් පරාජය කොට ඩලස් දින්නත් ඒ ජයග්‍රහණය නිෂ්ඵල වන බවයි. ඊළඟ වාක්‍ය කිහිපයෙන් විස්තර කෙරෙන්නේ, එසේ සිතීමට හේතුවන මූලික කාරණයක් ගැනයි. \nඑනම්, ‘‘රාජපක්ෂලා ආරක්ෂා කිරීම’’ සම්බන්ධයෙන් මේ දෙන්නාගෙන් කවුරු බලයට පත්වුණත්, එක හා සමාන භූමිකාවක් ඉටු කෙරෙනු ඇති බවයි.\nමොවුන් දෙන්නා අතර සන්සන්දනය සඳහා, ‘රාජපක්ෂලා ආරක්ෂා කිරීම’ නමැති තනි සාධකය පමණක් තෝරාගැනුණේ ඇයිද යන්නත් පැහැදිලි කළ යුතුව තිබේ. ජූලි 20 වැනිදා අලුත් ජනාධිපතිවරයෙකු තෝරා පත්කරගැනීම පිළිබඳ ප්‍රශ්නය, ජුලි 14 වැනිදා පටන් ව්‍යවස්ථාමය වශයෙන් ආරම්භ වන්නේම, ජූලි 9 වැනිදා ගෝඨාභය රාජපක්ෂ රටින් පැනයාමේ සංසිද්ධියත් සමග ය. එදා (ජුලි 9) කොළඹට පැමිණි ජන ගඟ මිලියනයකට අධික බව මගේ තක්සේරුවයි. 69 ලක්ෂයේ ජනවරම අහෝසි වී ඇති බව එවැනි ජනබලවේගයකින් ප්‍රකාශයට පත්විණැයි කීම අතිශයෝක්තියක් හෝ යම් කාරණයක් විකෘති කොට ඉදිරිපත් කිරීමක් හෝ වන්නේ යැයි සමහරවිට කෙනෙකු කිව හැකිය. 69 ලක්ෂයක ජනවරමක් 10 ලක්ෂයක වීදි බැසීමකින් අහෝසි වන්නේ, මොන අංකගණිතයක් අනුවදැයි තවත් කෙනෙකු ප්‍රශ්න කළ හැකිය. \nඑසේ නම්, අපි මේ කාරණා සැලකිල්ලට ගමු. හරියටම ඊට මාස දෙකකට කලින්, 69 ලක්ෂය නියෝජනය කරමින් පාර්ලිමේන්තුවේ සිටි 140 කට වැඩි මන්ත්‍රීවරුන් පිරිසකගෙන් 78 දෙනෙකුගේ හෙවත් අඩකට වැඩි සංඛ්‍යාවකගේ ගෙවල් එක රැයකදී ගිනි තැබීමට තරම් ජනතා කෝපයක් උත්සන්න වී තිබුණි. (මෙය, ඒ ක්‍රියාව යුක්තිසහගත කිරීමක් වශයෙන් කරුණාකර නොසලකන්න). ඒ 69 ලක්ෂයේ ජනසම්මත වීරයා වූ අගමැති මහින්ද රාජපක්ෂට එම තනතුරෙන් ඉවත් වීමටත්, තමන්ගේ ජීවිතය ගලවාගැනීමටත් විශේෂ මෙහෙයුමක් දියත් කිරීමට සිදුවීමේ සැබෑ තත්වයක් නිර්මාණය වී තිබුණි. අනතුරුව, ඔහුගෙන් හිස් වූ ඒ අගමැති තනතුර, ඒ 69 ලක්ෂයේ නියෝජනයට නොදී, අවසාන මැතිවරණයෙන් පක්ෂයක් වශයෙන් එක ආසනයක්වත් දිනා නොගත් සහ තමන්ගේම ආසනයෙන් පවා පරාජයට පත්ව සිටි රනිල් වික්‍රමසිංහගෙන් පිරවීමට ගෝඨාභය රාජපක්ෂ විසින්ම තීන්දු කිරීමම, අර කී 69 ලක්ෂයේ ජනවරම තවදුරටත් තම කඳවුරට නැති බව ගෝඨාභය විසින්ම පිළිගැනීමක් නොවන්නේද? අවසාන වශයෙන්, ජූලි 9 වැනිදා, ජීවිතය බේරාගෙන තමන්මත් රටින් පැනයාමට තීන්දු කිරීමත් සමග, එකී 69 ලක්ෂයේ ජනවරම තමන් විසින්ම අත්හරිනු ලබන බව මිස, ඔහුගේ ඒ ක්‍රියාවෙන් ව්‍යුත්පන්න වන වෙනත් අදහසක් තිබිය හැකිද? නැත. \nමෙවර ජනතා නැඟිටීම විශේෂිතයි \nඊළඟට මේ කාරණයත් සැලකිල්ලට ගන්න: ජූලි 9 වැනිදා කොළඹට පැමිණි දස ලක්ෂයක ජන ගඟ යනු, උදාහරණයක් වශයෙන්, මැයි පෙලපාලියක් වැනි පක්ෂ පාට පෙරටුව සහභාගී වන දස ලක්ෂයක සෙනගකට සමාන වන දෙයක් නොවේ. ඒ දෙක අතරේ බරපතල ගුණාත්මක වෙනසක් තිබේ. ගෝඨාභය රාජපක්ෂට එරෙහිව ජනතාව නැඟිටින්ට පටන්ගත්තේ ‘බඩ’ නිසා ය. තවත් විදිහකින් කිවහොත්, මෙය ‘බඩට වැදීම’ නිසා ඇති වූ ප්‍රකෝපයට පත් නැඟී සිටීමකි. රට පුරා තිබෙන පෝලිම් සියල්ලේ ඓක්‍යයකි. ගෝඨාභයගේ ජනවරම අහිමි වන භෞතික පදනම එයයි. \n(මෙසේ බඩ ගැන කීම, ජනතාවට කරන අපහාසයක් යැයි නොසලකන්න. ප්‍රංශ විප්ලවය සහ පාන් අතර කතාව කවුරුත් දනිති. එසේ වූ පමණින්, එම විප්ලවයෙන් මුළු ලෝකයාටම අත්කර දුන් සුභාවිත සම්ප්‍රදායේ වටිනාකම දශමයකින්වත් හෑල්ලූ වී නැත. ඒ නිසා, මේ නැඟිටීමත් අලුත් සංස්කෘතියක් ගොඩනඟා ගැනීමට ඉවහල් විය හැකිය. ඒ ගැන වෙනත් දවසක විස්තරාත්මකව ලියමි).\nරාජපක්ෂලා මීට වඩා බිහිසුණු සහ බරපතල අපරාධ කළ ඉතිහාසයක් තිබුණි. එහෙත් ඒ කිසි අවස්ථාවක ජනතාව මෙසේ නැඟී සිටියේ නැත. එම ජනතාව මීට කලින් ඔවුන්ට එරෙහිව වැඩිම දුරක් ගියේ 2015 ඡන්දයෙන් ඔවුන්ව පරාජය කිරීම දක්වා පමණි. එහෙත් පසුගිය ජූලි 13 වැනිදා වන විට, තමන්ගේ සනුහරයත් අතහැර, තමාගේ සහ තම බිරිඳගේ ජීවිතය බේරාගැනීම සඳහා ගෝඨාභය රාජපක්ෂ මහ රෑ ම රටින් පලායාම දක්වා තල්ලූ කිරීමට ජනතාව වගබලාගත් තත්වයකට අපි සැපත්ව සිටියෙමු. \nව්‍යවස්ථානුකූලයි, එහෙත් අවජාතකයි\nඑසේ හෙයින්, මැයි 11 වැනිදා ගෝඨාභය විසින් රනිල්ව අගමැති තනතුරට පත්කිරීමත්, ඊළඟට ජුලි 14 වැනිදා වැඩබලන ජනාධිපති වශයෙන් රනිල්ව පත්කිරීමත්, අවසානයේ පාර්ලිමේන්තුව විසින් විශාල වැඩි ඡන්ද සංඛ්‍යාවකින් ඉතිරි කාලය සඳහා නිත්‍ය ජනාධිපතිවරයා වශයෙන් 20 වැනිදා ඔහුව පත්කරගැනීමත්, ව්‍යවස්ථානුකූල ක්‍රියාවන් වෙතත්, අව්‍යාජ ජනවරමකට හිමිකම් කිව හැකි සුජාත භාවයක් ඒවාට හිමි නොවේ.\nදැන් අපි, එම සන්දර්භයේ සිට, ජූලි 20 වැනිදා පාර්ලිමේන්තුව තුළ පැවති ජනාධිපති තරගයට එමු. මේ ජනාධිපති පුටුව හිස්වන්නේ, 69 ලක්ෂය ඇතුළු ජනතාව විසින් සමස්තයක් වශයෙන් රාජපක්ෂලා ප්‍රතික්ෂේප කරනු ලැබීම නිසා බව පැහැදිලියි. 2005 සිට 2015 දක්වාත්, 2019 සිට 2022 දක්වාත් ඔවුන් විසින් මේ රටට කරන ලද සියලූ අපරාධ, දූෂණ සහ සොරකම් සම්බන්ධයෙන්ද, අවුරුදු දෙකහමාරක් වැනි කෙටි කාලයක් තුළ මේ රටේ සමස්ත ආර්ථිකය පෙර නොවූ විරූ අගාධයකට හෙලීම සම්බන්ධයෙන්ද, ඔවුන් නීතිය ඉදිරියට පැමිණවිය යුතු බව සහ ජනතාව වෙනුවෙන් යුක්තිය ඉෂ්ට කළ යුතු බව, මේ මහා ජනතා නැඟිටීමේ ප්‍රධාන සටන්පාඨය වූ ‘‘ගෝටා ගෝ හෝම්’’ යන්න පසුපස ලියැවී තිබුණි. ඒ නිසා, ජනාධිපති තරගයෙන් (20 වැනිදා) ඔවුන්ගේ කඳවුර පරාජයට පත්කිරීම, එකී යුක්තිය සාධනය කරගැනීමේ ජනතා අපේක්ෂාවන් සමග අනිවාර්යයෙන්ම සමපාත විය යුතුව තිබේ. අලුත් ජනාධිපතිවරයෙකු තෝරාගැනීමේ තරගයෙන් ඔවුන් පරාජය කිරීම, ජනතා ජයග්‍රහණයක්ද විය හැක්කේ එවිටදී පමණි.\nඑහෙත්, ඩලස් අලහප්පෙරුම යනු, 2005 පටන් රාජපක්ෂවාදය වෙනුවෙන් පෙනී සිටි සහ 2022 ජුලි මාසය වනතෙක්මත් රාජපක්ෂලාට විරුද්ධව ඇඟිල්ලක්වත් ඔසවා ඇති බවට කිසි සාක්ෂියක් නැති පුද්ගලයෙකි. ‘‘ප්‍රවේණිදාස’’ යන විශේෂණය ඔහු සම්බන්ධයෙන් මා පාවිච්චි කරන්නේ එබැවිනි. (ඔහු ප්‍රසන්න පුද්ගලයෙකු මුත්, විශේෂ දක්ෂතා ඇති පුද්ගලයෙකු හෝ බොහෝ දෙනා ඔහු වෙත පරණ පුරුද්දට පවරන ‘රැඩිකල්’ පුද්ගලයෙකු හෝ නොවේ). ඔහු, අප කියන ජාතික අපරාධයේ සෘජු සහ නිශ්චිත පාර්ශ්වකරුවෙකි. මේ තර්කය තවත් සනාථ කරගැනීමට අවශ්‍ය නම්, තමන්ගේ අපේක්ෂකයා වුණේ ඩලස් අලහප්පෙරුම බව, ජනාධිපති තරගයේ ප්‍රතිඵල නිකුත් වූ විගස මාධ්‍ය ඇමතූ මහින්ද රාජපක්ෂ පවා කියා සිටීම සලකා බැලිය හැකිය. ඉතිං, ඔහු ජයගත්තේ නම්, රාජපක්ෂලා විත්ති කූඩුවට නැංවීමට ඔහු පියවර ගනිතැයි සිතීමට අනුබල දෙන හේතුවක් නැති බව කෙනෙකුට පෙනී යා යුතුය. \nඅනිත් අතට, රාජපක්ෂලා ආරක්ෂා කිරීම සම්බන්ධයෙන් රනිල් වික්‍රමසිංහගේ විවිධ ක්‍රියාකාරීත්වයන් ඉතිහාසය තුළ අඩුවක් නැතත් ඒවා මොහොතකට පැත්තකින් තියමු: වැලේ වැල් නැතිව සිටි තමාට මෙතරම් නිර්ලෝභීව අගමැති තනතුරත්, වැඩබලන ජනාධිපති තනතුර සහ නිත්‍ය ජනාධිපති තනතුරත් පිරිනැමූ පවුලකට එරෙහිව කිසිවක් කිරීමට තරම් ඔහු අමානුෂික වෙතැයි, සාධාරණ මනුෂ්‍යයෙකුට සිතාගත නොහැකි බව පමණක් මෙහිදී සටහන් කිරීම සෑහේ.\nසජිත් ප්‍රෙමදාස ගියේ කොහේද?\nඑසේ තිබියදී, අපරාධයේ ප්‍රධාන වගඋත්තරකරුවෙකු සමග සජිත් ප්‍රේමදාස සහ සමගි බලවේගය සන්ධානයකට එන්නේ ඇයි? ඊටත් අමතරව, එම වගඋත්තරකරුවා සමග, වීරවංශ-ගම්මන්පිල-වාසුදේව ත්‍ර්ත්වය ඇතුළු මේ පිළිකාවේ තවත් පාර්ශ්වකරුවන් සමග සන්ධානගත වීමට තීරණය කරන්නේ ඇයි? ඒ සඳහා වන ඔවුන්ගේ පැත්තේ තර්ක ගණනාවක් තිබේ. ඒ සියල්ල එකට කැටි කොට ගත් විට මූලිකත්වය ගත්තේ. රනිල් වික්‍රමසිංහ පරාජය කරවීමේ අංකගණිත ශක්‍යතාවයි. එහෙත් ඒ ව්‍යාජ සංඛ්‍යාත්ම අගයන් සමග යම් හෙයකින් සටන ජයග්‍රහණය කළත්, ජාතිවාදයත් (වීරවංශ-ගම්මන්පිල), ව්‍යාජ සමාජවාදයක් සමග මුසු බොල් ජාතිකවාදයත් (වාසුදේව), රාජපක්ෂ කඳවුරේ තවත් අනේක පළිබෝධත් කරගහගෙන, එම ජයග්‍රහණය ගුණාත්මක එකක් බවට පත්කරගන්නේ කෙසේද යන්න ඔහුගේ සහ ඔහුගේ කඳවුරේ අවධානයට ලක්වුණේ නැත.\nදුර දකින නායකයෙකු නම් ඔහු කළ යුතුව තිබුණේ, පාර්ලිමේන්තුව තුළ මේ වන විට විකෘතියට පත් ජනවරමෙන් තමන්ගේ පංගුව නිශ්චිතව සලකුණු කරමින් බේරාගැනීමයි. එය, රනිල් වික්‍රමසිංහ සහ ඩලස් අලහප්පෙරුම යන රාජපක්ෂ කඳවුරේ නියෝජිතයන් දෙන්නා ඉදිරියේ (ඔවුන් දෙන්නා වෙන වෙනම ඉල්ලූවත්) තමන් (සජිත්) පරාජයට පත්වීමක් තමයි. එහෙත්, වැඩිම වුණොත් අවුරුදු දෙකකට නොවැඩි කාලයක තාවකාලික අවාසියක් (පරාජයක්) දැරීම, අවුරුදු පහක ස්ථාවර ජයග්‍රහණයක් සඳහා වන ආයෝජනයක් වශයෙන් සැලකීමට තරම් දේශපාලනික වශයෙන් මුහුකුරා ගිය දැක්මක්, ඒ සඳහා අවශ්‍ය කෙරේ. ඔවුන්ට නොතිබුණේද එයයි. \nඅද වන විට, ඔහුගේ කඳවුර ලැබූ ඡන්ද 82 න් ඇත්තෙන්ම තමන්ගේ පංගුව කොපමණදැයි දැනගැනීමේ ක්‍රමයක් ඔහුට නැත. ඊට අමතරව, වෛද්‍ය සාෆිගේ වඳ සැත්කම්වල පටන් ධම්මික පැණිය සහ කාබනික විගඩම (චන්න ජයසුමන) දක්වා වන සමාජ පිළිල පිළිගැනීම, 2024 හෝ ඊට කලින් පැවැත්විය හැකි මහ මැතිවරණයකට ඉදිරිපත් වන ප්‍රධානතම විපක්ෂය වශයෙන් තිබිය යුතු සුදුසුකම් තමන් විසින්ම බරපතල ලෙස දුර්වල කරගැනීමකි. ඒ සියලූ අවදානම් දැරුවේ කුමක් සඳහාද? කෙටි කාලයක (සමහරවිට, මාස හයක් පමණක් විය හැකි) අගමැති තනතුරක් සහ අමාත්‍ය මණ්ඩලයක් සඳහා ය. එසේම, මොන වියදමක් හෝ දරා රනිල් වික්‍රමසිංහ පරාජය කිරීම සඳහාද විය හැකිය.\nසතුරු සහ පසමිතුරු කඳවුරු සමග අවබෝධතා ඇති කරගැනීම සහ ඒවා මත පදනම්ව උපායමාර්ගික සම්මුතීන්වලට පිවිසීම නොමනා යැයි මෙයින් නොකියැවේ. \nඑහෙත්, පසුගිය මාස දෙකක පමණ කාලයේ දිගහැරුණු සංසිද්ධි දාමය අනුව බලන කල, උපක්‍රමික වශයෙන්වත්, අනාගතය සඳහා වන උපායමාර්ගික වශයෙන්වත්, සමගි පෙරමුණ මෙවර ගත් තීන්දුව යුක්තිසහගත කළ නොහේ. නැති වන්නට දෙයක් නැති රනිල් වික්‍රමසිංහට එවැනි තීරණ ගැනීම අරභයා තිබෙන නිදහසත්, විකෘති ජනවරමක් තවමත් නියෝජනය කරන පාර්ලිමේන්තු කඳවුරකින් ඔහුට ලැබී ඇති හදිසි වාසියත් තමන්ට නැති බව, සජිත් ප්‍රේමදාස ඇතුලූ කඳවුර සැලකිල්ලට ගත්තේ නැත. ඒ සඳහා විශාල වන්දියක් ගෙවීමට සිදු වනු ඇත. එය, මේ තරගයෙන් ලද පරාජයට වඩා දැවැන්ත වීමටත් ඉඩ තිබේ.\nගාමිණී වියන්ගොඩ | Gamini Viyangoda",
    "URL": "https://www.vikalpa.org/article/41611",
    "Category": "N/A"
}