{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 10, 2017",
    "Headline": "“එල්ටීටීඊ ලේබලය ගසා සිය ආදරණීයන් සැමරීම වළක්වන්න බැහැ”",
    "News Content": "\n”ස්වකීය පවුල් සාමාජිකයන් සහ ප්‍රියයන් සැමරීම සදහා ස්මාරක තැනීමේ අයිතිය සියලුම ප්‍රජාවන් සතු විය යුතු වේ. වෙන්ව ගිය ස්වකීය ප්‍රියයෙකු වෙනුවෙන් ශෝක වීමේ හා සැමරීමේ අයිතිය කිසියම් පවුලකට අහිමි කිරීමට මියගිය තැනැත්තා එල්ටීටීඊ සාමාජිකයෙකු වූයේ ය යන්න හේතුපාදක කොට ගත යුතු නොවේ. ස්වකීය තරාතිරම් හා දේශපාලන විශ්වාසයන් නොතකා ස්වකීය ප්‍රියයන්ගේ විප්‍රයෝගය සිහිපත් කිරීම සෑම පවුලක්ම සතු අයිතියකි.”\n යැයි නිවේදනයක් නිකුත් කරමින් ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාව පවසා සිටියි. \nශ්‍රී ලංකා මානව හිමිකම් කොමිසන් සභාව මේ බව පවසා සිටින්නේ, 2009 අවසන් වුනු යුද්ධයේ දී ජීවිත අහිමි වූවන් වෙනුවෙන් මුලතිව්, මුල්ලිවෛක්කාල් හී දී 2017 මැයි 18 සැමරුමක් සංවිධාන කල එලීල් රාජේන්ද්‍රණ පියතුමාට එරෙහිව, සහ එම සිහි කිරීමේ වැඩසටහන වාරණය කරමින් අධිකරණ නියෝග ගැනීමත්, පසුව වරින් වර කිහිප වරක්ම ආරක්ෂක අංශ විසින් එලීල් පියතුමාට බලපෑම් කළ පසු පියතුමා විසින් මානව හිමිකම් කොමිෂන් සභාව වෙත පැමිණීල්ලක් ඉදිරිපත් කිරීමෙන් පසුවය. \nඑලීල් රාජේන්ද්‍රන් පියතුමා ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාව වෙත පැමිණිලි කරමින් කියා ඇත්තේ මෙම අනුස්මරණෝත්සවය පිළිබද පොලිසිය විසින් විවිධ පොලිස් ස්ථානවලදී සහ නිවසේ දී පුන පුනා ප්‍රශ්න කිරීම හිංසාවක් බවයි. ශ්‍රී ලංකා ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙහි ප්‍රකාශිතව පිළිගනු ලබන යාම් ඊම්, භාෂණයේ හා සමාගමයේ ස්වකීය නිදහසට එමගින් බාධා පැමිණෙන බවත්, තම වියපත් දෙමාපියන්ගෙන් ද පොලිසිය ප්‍රශ්න කිරීම නිසා ඔවුන් ද සිත්තැවුලට පත්ව ඇති බවත් ඔහු කළ පැමිණිල්ලේ සදහන් වෙයි.\nමේ පිළිබද මානව හිමිකම් කොමිසම විසින් නිකුත් කළ නිවේදනයේ වැඩිදුරටත් සදහන් වන්නේ, ‘‘……එවන් ක්‍රියාදාමයකට අවකාශ ලබා දීම මගින් ශ්‍රී ලංකාවේ පුරවැසියන් ලෙස තම අයිතිවාසිකම් භුක්තිවිදීමට හැකිය යන විශ්වාසය අදාල පවුල් තුළ ගොඩනැගෙන අතර එය සංහිදියාව සදහා යන පොදු ගමනේ එක් අංගයක් ද වන්නේ ය. ඒකී අවස්ථාව අහිමි කිරීමෙන් වන්නේ වාර්ගික බෙදීම් තව තවත් වර්ධනය වී සංහිදියා පරිශ්‍රමය අඩාල වීම පමණකි…‘‘ එබැවින් කොමිසම වැඩිදුරටත් ඉල්ලා සිටින්නේ, \n‘‘මේකි භාවාර්ථය තුළ ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාව විසින් ජාතික ඒකාබද්ධතා හා සංහිදියා අමාත්‍යවරයා ද වන, අතිගරු ජනාධිපතිතුමන්ගෙන් ගෞරවපූර්වකව ඇයැද සිටින්නේ ස්මරණය කිරීමේ ක්‍රියාකාරකම්වල යෙදීමට අදාල පවුල්වලට ඇති අයිතිය සහ එවන් ක්‍රියාකාරකම්වල යෙදෙන්නා වූ පුද්ගලයින්ගේ ආරක්ෂාව තහවරු කර දෙන ලෙස ලෙසය.‘‘\nමුල්ලිවෛක්කාල් : ‘මළවුන් අපරාධකරුවන් කොට ජීවත් වන්නවුන් බිය ගැන්වීම’\nයුද්ධයේ දී මරා දැමූවන් සිහිපත් කිරීමට සැළසුම් කළ වැඩසටහන් යෙදී තිබූ 2017 මැයි 18 දින එය වාරණයට ලක්කරමින් 2017 මැයි 17 දින මුලතිව් අධිකරණයෙන් වාරණ නියෝගයක් ගෙන තිබූ පොලීසිය එහි සංවිධායක එලිල් රාජරත්නම් පියතුමාට මෙන්ම එහි ජනයා හිංසනයට මෙන්ම බියට පත් කිරීමේ විවිද වෑයම් වල යෙදිනි. ඒ අතර 2017 මැයි 19වනදා නිවේදනයක් නිකුත් කරමින්, ජොහැන්ස්බර්ග් කේන්ද්‍ර කර ගනිමින් ක්‍රියාත්මක වන, සත්‍යස සහ යුක්තිය සදහා වන ජාත්‍යන්තර ව්‍යාපෘතිය(ITJP) පවසා සිටියේ, \n“වැළපීම විශ්ව අයිතියකි; තම දරුවන් එල්ටීටීඊ සාමාජිකයන් වුවද – මෙහිදී අපි ඒ බවක් නොදන්නෙමු – ඔවුන් වෙනුවෙන් මෑනිවරුන් හා පියවරුන් ශෝක වීම වලක්වා ලිය නොහැක්කි,” යි ITJP විධායක අධ්‍යක්ෂිකා යැස්මින් සූකා පැවසුවාය. “මෙය මරණයෙන් අනතුරුවත් දෙමළ ජනයා අපරාධකරුවන් බවට පත් කිරීමකි. නිතර දෙවේලේ සංහිඳියාව ගැන කතා කරන රටක ම මෙය සිදුවීම අතිශයින්ම විකාර සහගතය.”\nමළවුන් සිහි කිරීමට දෙමළ ජනතාවට ඇති අයිතිය\n‘‘වත්මන් සහ පසුගිය රජයේ යුද්ධයෙන් මිය ගිය පුද්ගලයන් සිහිපත් කිරීමේ ප්‍රතිපත්තිය සහ වැඩ කටයුතු තදබල සේ දෙමළ ජනතාවට වෙනස් කොට සැලකූ අතර, මෙය ජීවත්ව සිටින සහ මිය ගිය දෙපිරිසටම පොදුය. මෙය සාමය සහ එකමුතුවට තදබල බාධාවක් වෙන අතර, මෙය තවදුරටත් සිදු කෙරෙන්නේ නම්, මෙයින් දෙපිරිස අතර බෙදී යාම් වැඩි වීමත්, අවිශ්වාසය ඇතිවීමත් පමණක් සිදු වේ.‘‘ යැයි සංවිධාන 9ක් සහ පුද්ගලයින් 154 දෙනෙකුගේ අත්සනින් යුතුව නිවේදනයක් නිකුත් කර තිබිණි. \nඑම නිවේදනයේ වැඩිදුරටත් සදහන් වූයේ, \n‘‘අපි තරයේ කියා සිටින්නේ සියලුම පුද්ගලයන්ට සහ ප්‍රජාවන්ට හඬා වැටීමට සහ පවුලේ, ප්‍රජාවේ මිය ගිය අය වෙනුවෙන් ශෝක වීමට, ස්මාරක ඉදි කිරීමට, පෞද්ගලිකව ද, ප්‍රසිද්ධියේ ද, තනිවම මෙන්ම, සාමූහිකව ද අයිතියක් ඇති බවයි. තමන්ගේ ආදරණීයයන් මරණයට පත් වූ බොහෝ පවුල්වලට සහ ඔවුන්ගේ මිතුරන්ට, මෙය තමන්ගේ වේදනාත්මක අතීතය සුවපත් කර ගනිමින්, අනාගතය වෙත යාමේ එක් ක්‍රමයකි.‘‘\nයහපාලන ආණ්ඩුවේ ප්‍රතිචාරය\n2015 නොතිබූ 2017 තිබුණු මළවුන් සැමරීමේ දී ආණ්ඩුවට වැලදුනු ‘අලුත් භිතිකාව‘ ගැන දේශීයව සහ ජාත්‍යන්තරව විවිද සංවිධාන, විද්වතුන් සහ පුරවැසියන් ආණ්ඩුවේ භීතිකාව ගැන ප්‍රශ්ණ කරමින් කණගාටුව ප්‍රකාශ කලේය. තව දුරටත් සිදු කරමින් සිටී. එපමණක් ද නොවේ 2015 ඇරඹි නව සංහිදියා වැඩපිළිවෙලට එල්ලකරන ලද අතුල් පහරක් ලෙසද මෙය හැදින්වීය. \nඑසේම 2009 පසු සංහිදියාව පිළිබද ඉදිරිපත් කළ බොහෝ වාර්තාවලත් මේ පිළිබද සාධනීය කරුණු ඇතුලත්ව තිබිය දී යහපාලනය ගනු ලබන මේ මාවත පිළිබදව යුක්තිය වෙනුවෙන් වැඩකරන මිනිසුන්, සහ සංවිධාන මවිතය පලකරමින් සිටියත් තවමත් ‘යහපාලන‘ ආණ්ඩුව ඒ සම්බන්ධයෙන් මුනිවත රකියි. \nශ්‍රි ලංකා මානව හිමිකම් කොමිෂණ සභාව 2017 දී ඒ සම්බන්ධයෙන් වඩා සාධනීය අදහසක් ඉදිරිපත් කරන විට, 2015ට පෙර මේ සම්බන්ධයෙන් ඉතා සෘජු මෙන්ම සාධනීය ප්‍රතිපත්තියක සිටි දකු‍ණේ ඇතැම් සිවිල් සංවිධාන ද කිසිවක් සිදුනොවුනාක් මෙන් සිටී. \nසිදුවන්නේ කුමක්ද? බලා සිටින්නට නොව ක්‍රියාකරන්නට කාලයයි.! ප්‍රමාදය යහපාලනයට එතරම් හොද නැත. \nපහත පළවන්නේ අගමැතිවරයා විසින් පත්කළ, ආචාර්ය පාක්‍යෙසෝති සරවනමුත්තු, ලේඛම්ධූරය හෙබවූ, නීතිඥ මනෝරි මුත්තෙට්ටුවේගම, සභාපතිධූරය හෙබවූ සංහිදියා යාන්ත්‍රණය සැකසු අවසන් වාර්තාවේ ‘සැමරීම‘ පිළිබද කොටසින් උපුටා ගැනීමකි. ",
    "URL": "https://www.vikalpa.org/article/30581",
    "Category": "N/A"
}