{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 2, 2017",
    "Headline": "ජලගැල්ම, LTTE ය සහ අද උතුර",
    "News Content": "2003 වසරෙහි ද මෙරට මහ ජල ගැල්මකට සහ නායයෑම් ගණනාවකට ගොදුරු විය. එකළ එල්ටීටීඊ ය බලවත්ව තිබූ අතර ආණ්ඩුව සමඟ සටන් විරාම ගිවිසුමකට එලඹ තිබුණි. සිය අයිතිවාසිකම් දිනා ගැනීම පිනිස දකුණේ සිංහල ජනතාවගේ සහාය සහ හොඳහිත අවශ්‍ය බව සිතූ නිසාදෝ එල්ටීටීඊය ජලගැල්මෙන් විපතට ජනතාවට යවනු පිනිස සිය පාලනය යටතේ ජීවත් වූ දෙමළ ජනයාගෙන් සහනාධාර එක් කළහ. පසුව ලොරි ගණනාවක් පුරා එම සහනාධාර රත්නපුර ජනයා වෙත එවන ලදී.\nඅද අප මුහුණ දී සිටින විපත බොහෝ විට 2003 විපත ඉක්මවයි. ජල ගැල්ම සහ නායයෑම් විසින් බිලිගත් ජීවිත ගණන තවම හරි හැටි නොදන්නා නමුත් එය තුන් හාරසියයක් විය හැකි බව පෙනෙන්නට තිබේ. විතැන් වූ ජන පිරිස ලක්ෂ හය ඉක්මවයි. විනාශ වූ ගේ-දොර 2000 ඉක්මවන බව කියැවේ. ආණ්ඩුව තමන්ට තනිව මෙම විපතට මුහුණ දිය නොහැකි බැවින් අන්තර් ජාතික සහනාධාර පවා ඉල්ලා සිටියේය. මෙවැනි විපතක් අවස්ථාවක රාජ්‍ය නායකයින්ගේ අවධානය සහමුලින්ම වාගේ යොමු විය යුත්තේත් යොමු වන්නේත් විපතට පත් ජනයාට සහන සැළසීමටත් විපත අවම කර ගැනීමටත්ය.\n2003 වසරෙහි ජල ගැල්මට ප්‍රතිචාරයක් ලෙස එල්ටීටීඊය දෙමළ ජනයාගෙන් සහනාධාර එක් කර දකුණේ ජනයා වෙත එවූ නමුත් 2017දී අප දුටුවේ ඊට හාත්පසින්ම වෙනස් තත්වයකි. විපත උත්සන්නව තිබූ 29දා දහසක් පමණ දෙමළ ජනයා කිලිනොච්චියට කැඳවූ දේශපාලන පිරිස් ‘ඒ 9’ මහ මාවත වසා දමන ලදී. ජනාධිපතිවරයාට පෙත්සමක් බාර දුන් එහි සංවිධායක පිරිස් ජනාධිපතිවරයා හමුවීමට අවශ්‍ය බව කියා සිටියේයැයි දෙමළ සමාජ මාධ්‍ය වාර්තා කර තිබුණි. \nජනාධිපතිවරයාගෙන් පිළිතුරක් ලැබෙන තුරු පාර අවහිර කරමින් එහි වාඩි ලාගන්නා බවට ඔව්හු අනතුරු හැඟවූහ. \nමෙම ජනයාගේ ඉල්ලීම් සාධාරණය. ඔවුන් ඉල්ලා සිටින්නේ අතුරුදහන් වූ සිය ඥාතීන් සම්බන්ධයෙන් ඇත්ත තොරතුරු තමන්ට ලබා දෙන ලෙසයි. ඒ සඳහා විසඳුමක් ලෙස ආණ්ඩුව පාර්ලිමේන්තුවෙහිදී සම්මත කළ අතුරුදහන්වූවන් පිළිබඳ කාර්යාලය පිළිබඳ පනත තවම ජනාධිපති හමස් පෙට්ටියේය. මේ ජනයා 29 දින ‘ඒ 9’ මහා මාවත අරක් ගත්තේ සිය උද්ඝෝෂණයේ 100වන දිනය වෙනුවෙනි. සිය දිනක්ම විරෝධතාවයක යෙදී සිටින මේ ජනයාට ආණ්ඩුව කිසිදු සාධනීය ප්‍රතිචාරයක් මෙතෙක් දක්වා ද නැත.\nනමුත් ප්‍රශ්ණය නම් රටෙහි එක් ජන පිරිසක් දැවැන්ත විපතකට මුහුණ දී තිබියදී. බොහෝ ජන කණ්ඩායම් ස්වේච්ජාවෙන් සහනාධාර සැපයීමෙහි නිරතව සිටියදී දෙමළ ජන පිරිස් විසින් කිලිනොච්චියෙහි පාර වසා ආණ්ඩුවෙන් වහාම පිළිතුරක් ඉල්ලා සිටීම දේශපාලන වශයෙන් නිවැරදිද, කාලෝචිතවද යන්නයි. එවැනි උද්ඝෝෂණයක් විසින් දකුණට දෙන පණිවිඩය කුමක්ද යන්න අපි කල්පනා කළ යුත්තෙමු.\nවර්ථමානයෙහි උතුරුකරයෙහි අතුරුදහන්වූවන් සම්බන්ධයෙන් හෝ යුද හමුදා විසින් අල්ලාගෙන සිටින එම ජනතාවගේ ඉඩම් සම්බන්ධයෙන් හෝ කැරෙන උද්ඝෝෂණයන්ට නායකත්වය දෙන පිරිස් එල්ටීටීඊය තරම්වත් දේශපාලන වශයෙන් උපායශීලී නැති බව මෙම සිදුවීමෙන් පැහැදිළිය. ඔවුන්ගෙන් සමහරෙක් සිංහල විරෝධීය. සිංහල සංවිධාන සමඟ වැඩ කිරීමට කැමැත්තක් නොදක්වයි. ඊට එක් උදාහරණයක් නම් මන්නාරම පෙදෙසෙහි අතුරුදහන්වූවන් පිළිබඳව කටයුතු කරමින් සිටි කැපවීමක් සහිත දකුණේ සංවිධානයක් සමඟ වැඩ නොකරන සේ දෙමළ ජනපිරිස්වලට තහනම් නියෝගයක් නිකුත් කිරීමයි. රාජපක්ෂ සමයෙහි ජීවිත අනතුරුවලට පවා මුහුණ දෙමින් අතුරුදහන්වූවන්ට යුක්තිය ලබා ගැනීමට කටයුතු කළ එම සිවිල් සංවිධානයට මන්නාරමෙහි සිය කටයුතු නතර කිරීමට සිදුවිය. දකුණේ සිවිල් සමාජ කණ්ඩායම් උතුරෙන් ඈත්කර තැබීම ඔවුන්ගේ මෙම මූලෝපායයි. \nමතවාදී වශයෙන් සිංහල ජාතිකවදී පිරිස් සහ එවැනි දෙමළ කණ්ඩායම් අතර එතරම් වෙනසක් නැත. රට සහ ජනයා මුහුණ දී තිබෙන විපත මැද ඥනසාර අනතුරු හඟවන්නේ තමන්ට දවසක් ඇතුළත රට කැලඹවිය හැකි බවයි. ඔහු ඉන් අදහස් කරන්නේ මුස්ලිම් සහ දෙමළ විරෝධී කෝලාහළ මුදා හැරීම බව පැහැදිළිය. ඒ අතර දෙමළ ආන්තික කණ්ඩායම් ජල ගැල්ම විපත මැද පාරවල වාඩිලා ගනිති.\nවඩාම කණගාටුදායක කාරණය නම් ප්‍රධාන දෙමළ දේශපාලන පක්ෂය වන දෙමළ ජාතික සන්ධානය එයට හිමි විපක්ෂ භූමිකාව තබා දෙමළ ජනයාගේ එදිනෙදා අරගලයන්ට නායකත්වයක් දීමට හෝ එන්න එන්නම අසමත් වෙමින් සිටීමයි. මන්ද යත් එය තවම සිරිසේන – රනිල් ආණ්ඩුව කෙරෙහි විශ්වාස තබා සිටීම නිසාය. දකුණේ ආණ්ඩු කරන බලවේගයන්ගේ අසමත්වීම විසින් දැනටමත් ඥනසාර – වීරවංශ අන්තවාදය හිස ඔසවමින් සිටින අතර ආණ්ඩුව විසින් දෙමළ ජාතික සන්ධානය අනාථ කර තිබීම නිසාම උතුරේ සම්මුති විරෝධී ආන්තික බලවේග හිස ඔසවමින් තිබේ. \nයහපාලනයක් සහ සහජීවනයක් ඇතිකිරීමට දෙවසරක් මදි විය හැකි වුවත් එවැනි දිශානතියකට රට ගෙන ඒමට හැකිවිනි නම් මෙවැනි අභාග්‍යසම්පන්න සිදුවීම් නොවන්නට තිබුණි.\n\nඑපා කියද්දී හදන ස්වාමිනාදන් ගෙවල්\nමෙරට දෙමළ සමාජයේ සෑම තීරුවක්ම, සෑම සිවිල් සංවිධානයක්ම සහ සෑම දේශපාලන පක්ෂයක්ම එපා කියද්දී ආණ්ඩුවේ යළි පදිංචි කිරීම බාර එජාප ඇමැතිවරයා වන ස්වාමිනාදන් ලෝහයෙන් තැනූ ගෙවල් අවතැන් වූ දෙමළ ජනයා මත පටවන්නට ඇමැති මණ්ඩල අනුමැතිය ලබා ගෙන තිබේ.\nමෙවැනි නිවෙස් 6000ක් සෑදීමට ස්වාමිනාදන් ලකලැහැස්ති වෙයි. මෙම ලෝහමය නිවෙසක වැය රුපියල් ලක්ෂ 21කි. එවා සාදනු ලබන්නේ ArcelorMittal (AM) විදේශීය සමාගමක් විසිනි. සමාගමට ගෙවීමට ආණ්ඩුව ඩොලර් වලින් ණයක් ගැනීමටද යයි.\nස්වාමිනාදන් මුලින් දතකෑවේ මෙම සමාගමට එවැනි නිවාස 65,000ක්ම සවි කිරීමට බාරදීමටය. නුමුත් දෙ.ජා.ස. උතුරු පළාත් සභාව, දිසා සම්බන්ධීකරණ කමිටු, පාර්ලිමේන්තු අධික්ෂණ කමිටුව, ඇමැති මණ්ඩලය මගින් පත්කරන ලද විශේෂ කමිටුවක් යනාදී සියල්ලන් විසින්ම නිවාස 65,000සේ ස්වාමිනාදන්ගේ යෝජනාව ප්‍රතික්ෂේප කරන ලදී.\nඋතුරෙහි සිවිල් සමාජ කණ්ඩායම් සාධක සහිතව පෙන්වා දෙන්නේ රුපියල් ලක්ෂ 8-9ත් අතර වියදමකින් මෙම විදේශයෙන් ගෙන්වනු ලබන ලෝහමය ගෙවල් වෙනුවට ගඩොලින් නිවෙස් තැනිය හැකි බවයි. \nඑසේ තිබියදීත් ඇමැති ස්වාමිනාදන් ජනයාද ඔවුන්ගේ සමාජ දේශපාලන නායකයින්ද එපා කියත්දී ප්‍රථම වතාවට මෙරට ලෝහමය නිවෙස් සාදන්නට යන්නේ ඇයි දැයි ඔහුගේ පක්ෂ නායකයා වන අගැමැති වික්‍රමසිංහ ඇමෙරිකාවේ සිට හෝ මෙරට ජනයාට පැහැදිළි කළ යුතු නොවේද?\nඕස්ට්රේලියාව: යටපත් නොවන ජාතිකත්වය\nකැප්ටන් කුක් ඕස්ලියාවට ගොඩ බැස්සේ වසර 250කට ඉහත දීය. හරියටම නම් 1770 අගොස්තු 22දාය. එතැන් සිට සුදු ජාතික ජනාවාස පිහිටුවීම ඇරඹුනි.\nනමුත් ඊට වසර 50,000 තරම් පෙර අප්‍රිකාවේ සිට සංක්‍රමණය වී ඕස්ට්රේලියාව සිය ජන්ම භූමිය බවට පත්කරගත් ජන ප්‍රජාවන් ගණනාවක්ම එරට සිටියෝය. ඔවුහු ගණනින් ලක්ෂ ගණනාවක සිට දශලක්ෂයක් වන්නට ඇතැයි විවිධ අනුමාන පවතී.\nසුදු ජාතික ජනාවාස පිහිටුවීම පිනිස ඉන් සමහර ප්‍රජාවන් සමූළ ඝාතනය කරන ලද අතර තවත් බොහෝ ප්‍රජාවන් සුදු ජාතිකයින් සමඟ පැමිණි වංසංගත රෝග වලට බිලිවී දරුණු ලෙස ක්ෂය වී ගියෝය.\nමෙම ක්‍රියාවලියම සිදුවූ කැනඩාව, උතුරු ඇමෙරිකාව, නවසිලන්තය වැනි රටවල් පසුව එම රටවල විසූ ස්වදේශික ජනයාගේ මුල් පදිංචි අයිතිය විවිද මට්ටමින් පිළිගෙන නීතිය ඉදිරියෙහි සමාන පුරවැසියන් බවට පත් කරන ලද නමුත් ඕස්ට්‍රේලියාව එම පියවරයන් ගත්තේ නැත. \nස්වදේශික ජනයාට ජන්ද බලය පිරි නැමිම පවා සිදුවූයේ බොහෝ කළකට පසුය. ඔවුන් ජාතික සංගනනයට ඇතුළත් කැරුනේ 1960 ගණන්වලදීය. අද දශ ලක්ෂ 19ක් වන ඕස්ට්‍රේලියානු ජනගහණයෙහි ස්වදේශික ඕස්ට්‍රේලියනුවෝ ලක්ෂ හතක් තරම් සිටිත්. \nසියළු පිඩි මැද සිය වාර්ගික අනන්‍යතාවය රැකගත් මේ ජනයා දැන් සිය අයිතිය දිනා ගැනීම අභිමුඛව සිටිති. පසුගිය මාසයෙහි රැස්වූ 200ක් තරම් එකි ප්‍රජා නායකයෝ ඕස්ට්‍රේලියානු ආණ්ඩුව සමඟ සිය අයිතිය මත පදනම් වූ ගිවිසුමක් ඇතිකර ගැනීමට එකඟ වූහ. එමගින් ඔවුන්ගේ ජන්ම අයිතියද සුදු ජාතිකයින් විසින් කරන ලද විනාශයට හානිපූර්ණයන් ද ලැබෙනු ඇතැයි විශ්වාශ කැරේ. \nඉන් පෙනෙන්නේ කවර ජන ප්‍රජාවක හෝ අයිතින් සදාකාලිකව පගා ගෙන සිටිමට නූතන ලෝකයෙහි ඉඩක් නැති බවයි.\nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya",
    "URL": "https://www.vikalpa.org/article/30524",
    "Category": "N/A"
}