{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 13, 2017",
    "Headline": "මැයි දින ප‍්‍රතිචාර සහ අපේ බුද්ධිමතුන්ගේ වගකීම",
    "News Content": "දේශපාලන රැස්වීම්වලට සහභාගී වන සෙනග දෙස බලා ‘‘අපි දිනුම්’’ යැයි කෑමොර ගැසීම තාර්කික මනසක් ඇති කිසිවෙකුට අනුමත කළ හැකි දෙයක්ද? එහෙත් දීර්ඝ කාලයක් තිස්සේ නිතර පාහේ එසේ සිදුවන බව අප දැක තිබේ. අප කවදාවත් පාඩම් ඉගෙන ගන්නා ජාතියක් නොවේ. ප‍්‍රතිපාර්ශ්ව කණ්ඩායම් සෙනග අනුව තම තමන්ගේ ජයග‍්‍රහණයන් ගැන ඔද වැඩෙති. ඒ ඒ දේශපාලන පක්ෂ තම තමන්ගේ රැස්වීම් වෙත වැඩිම ජනතාවක් ඇද ගැනීමට බලන්නේ එබැවිනි. ඒ වනාහී, සමස්ත ජනතාවගේ සිත්සතන් තුළ, යම් පක්ෂයක ජයග‍්‍රහණයක් පිළිබඳ වැරදි චිත‍්‍රයක් ඇති කිරීම සඳහා යොදාගන්නා උපක‍්‍රමයකි.\nඑහෙත් අතීතයේ පැවති බොහෝ රැස්වීම්වලට සහභාගී වූ විශාල සෙනග අනුව එම පක්ෂවල ජයග‍්‍රහණයන් තීන්දු නොවුනු බව බොහෝ විට අප අත්දැක තිබේ. විවිධ හේතු මත රැස්වීම්වලට සෙනග සහභාගී වෙති. ඒවා අහවල් හේතු යැයි විවිධ අය විවිධ අදහස් ඉදිරිපත් කිරීමට පුලූවන. ඒ කිසි අර්ථකථනයක් තවත් අර්ථකථනයකට වඩා වැරදි වන්නේවත් නිවැරදි වන්නේවත් නැත. අනිත් පැත්තෙන්, මහා ජන සමූහයක් එකහෙලා විනිශ්චය කළ නොහැකි තරමට ස්වභාවයෙන්ම අස්ථිර බවත් වෙනම තිබේ.\nඅවසාන ජනාධිපතිවරණයේදී හිටපු ජනාධිපති මහින්ද රාජපක්ෂගේ රැස්වීම්වලට විශාල සෙනගක් සහභාගී වුහ. ඒවාට රාජ්‍ය අංශයේ රූපවාහිනී නාලිකා ඔස්සේ ඔක්කාරය දනවන තරමේ විශාල ප‍්‍රසිද්ධියක් ද දුනි. එහෙත් අවසානයේ ඇති වූ ප‍්‍රතිඵලය ඒ සියල්ලට පටහැනි විය. මේ නිසා ස්වභාවයෙන් යම් රැස්වීමකට සහභාගී වන ජනතාව සහ සහභාගී කරවන ජනතාව අතර ඇති වැදගත් වෙනස අප හඳුනාගත යුතුව තිබේ. \nදශක ගණනාවක් තිස්සේ මහජන රැලිවල අප දැක ඇත්තේ, ගෙන්වන ලද හෙවත් සහභාගී කරවන ලද සෙනගකි. නොමිලේ ප‍්‍රවාහන පහසුකම් සහිතව ඈත පළාත්වල සිට ඔවුන්ව ගෙන්වනු ලැබේ. ඔවුන්ට කෑමබීම සහ මුදල්හදල් දෙනු ලැබේ. එසේ නොවන්නට, මේ ජනතාව කිසි දවසක දුරුකතර ගෙවා කොළඹ පිට්ටනියක් පිරවීමට නොඑනු ඇත. එසේ පැමිණි පිරිසෙන් දෙන්නෙක් පසුගිය දා මියගියහ. \nසෙනග බලා පේන කීම \nප‍්‍රකට ලේඛක සරත් ද අල්විස් පසුගිය මැයි දිනයේ ගාලූ මුවදොර පිටියට ගෙනා සෙනග දැක ‘මහින්ද නැවත එන්නේ’ යැයි, ‘ඬේලි එෆ්.ටී’ සහ ‘කලම්බු ටෙලිග‍්‍රාෆ්’ වෙබ් අඩවිවලට ලියා තිබීම ගැන නිකමට හිතා බලන්න. එම අදහස් දැක්වීම, ‘නිර්මල විග‍්‍රහයක්’ වශයෙන් ඔහුගේ සමගාමී ආචාර්ය දයාන් ජයතිලක වර්ණනා කොට තිබුණි. මගේ තක්සේරුව පැත්තකින් තියන්න: එම අදහස තුළ, ‘නිර්මල’ භාවයක ප‍්‍රතිවිරෝධාර්ථයක් මිස වෙන කිසිවක් ඇත්දැ යි ඔබම සිතා බලන්න. එම අදහස සහමුලින් අතාර්කික ය. \nඒ ඒ රැළිවලට පැමිණි සෙනග පිළිබඳ නිශ්චිත තක්සේරුවක් මට නැත. එහෙත් අනිත් රැස්වීම් තුනට වඩා මහින්දගේ රැස්වීමට වැඩි සෙනගක් සිටියේ යැයි මොහොතකට අපි පිළිගමු. එසේ වුවත් සරත් ද අල්විස්ගේ හේතු දැක්වීම තුළ ‘නිර්මල’ බවක් දකින්ට ලැබෙන්නේ නැත. එසේ වන්නේ, හුදෙක් යම් දිනයක යම් ස්ථානයක රැස්වූ සෙනගක් අනුව, ලංකාවේ අස්සක් මුල්ලක් නෑර ජීවත් වන මිලියන 12 ක් වන ඡන්දදායකයන්ගෙන් බහුතරයකගේ අනුකූලතාව මහින්දට එම මොහොතේ වුව තිබිණි යැයි උපකල්පනය කළ නොහැකි නිසාම නොව. එය සත්තකින් උරගා බැලිය හැකි ඡුන්දයක් ඒමට තව අවුරුදු දෙකකටත් වැඩි කාලයක් ද ඇති නිසා ය. \nතවද, අනිත් රැස්වීම් තුනේ සමස්ත සෙනග මේ කියන මහින්දගේ රැලියට වඩා අතිවිශාල විය හැකිය යන සරළ ගණිතය පවා සරත් ද අල්විස් සැළකිල්ලට ගෙන නැත. සෑම වාර්තාවකටම අනුව එක්සත් ජාතික පක්ෂ රැළියට විශාල සෙනගක් සහභාගී වී තිබේ. ජනතා විමුක්ති පෙරමුණේ රැළියටත් සෑහෙන සෙනගක් සහභාගී වී ඇති අතර මහ වර්ෂා මධ්‍යයේ වුවත් ගැටඹේ රැළියටත් විශාල සෙනගක් ඇවිත් තිබේ. ඒ සියලූ පිරිස් මහින්ද විරෝධීන් ය. ඒ හැරුණු කොට, අපේ දෙමළ සහ මුස්ලිම් සහෝදරයන්ගේ රැස්වීම්වලට සහභාගී වූ ජනතාවත් එකට ගත්තොත්? උත්තරය, විශාල මහින්ද විරෝධයක් ඇති බවයි. එබැවින් මේ සෙනගේ සංඛ්‍යාත්මක අගය අනුව වුව, මහින්දගේ යළි පැමිණීමක් පුරෝකථනය කිරීමේ හැකියාවක් නැත.\n\nසෙල්ලම් කල්පනා\nකාරණය පැහැදිළි ය. එය, ප‍්‍රකට ලේඛකයන් දෙන්නා ලොල් කරන සෙල්ලම් කල්පනාවන් ය. දයාන් ජයතිලක දැන් කලක සිට සිටින්නේ ඒ සෙල්ලම් මාළිගයේ ය. ඔහු එයින් එළියට එන බවක් පෙනෙන්ට නැත. මීට කාලයකට පෙර ‘මහින්ද සුළඟ’ පටන් ගත් නුගේගොඩ රැස්වීමෙන් පසු ඔහු මෝහනය විය. ඔහු හෝ වෙනත් කෙනෙකු එදා ‘නුගේගොඩ මිනිසා’ නැමැති යෙදුමකුත් ඊට පටබැන්දේය.\nවේදිකාවේ තමන්ටත් තැනක් හිමි වීම ගැන පිනා ගිය දයාන් ඒ ප‍්‍රහර්ෂයට යට විය. මහින්ද රාජපක්ෂගේ දෙවැනි උත්පත්තිය ඒ රැස්වීමෙන් සනිටුහන් විණැ යි ඔහු ලිවීය. එහෙත් ඕනෑම දේශපාලඥයෙකු සේ දයාන් ජයතිලක ද, කප්පරකට කුජීත වීමෙන් වුව, පසුබට වන්නෙකු නොවේ.\nජනතාව ඇන්දවිය හැකි බවට සහ ජනතාවගේ මතකය කෙටි බවට මතයක් ලංකාවේ දේශපාලඥයන් තුළ තිබේ. දයාන් යනු විද්වතෙකුගේ සිට දේශපාලඥයෙකු බවට වර්තමානයේ පරිණාම වී ඇති තැනැත්තෙකි. ‘මහින්දගේ සුළඟ’ රැස්වීමේ දී ඔහු එතැන සිටි ජනයාගෙන් මෙසේ අසන වීඩියෝ පටියක් මා ළඟ තිබේ: ‘‘තමුන්නාන්සේලාගේ පුතෙක් තමුන්නාන්සේලා කැමති මහින්ද රාජපක්ෂ කෙනෙක් වෙනවා දකින්නද, නැත්නම් රනිල් වික‍්‍රමසිංහ කෙනෙක් වෙනවා දකින්නද?’’ මෙවැනි පුද්ගලයෙකුට ඔබ විද්වතෙකු හෝ දේශපාලන විශ්ලේෂකයෙකු යැයි කියන්නේද? \nමැයි රැළිවලට මිනිසුන් අද්දවා ගැනීමේ හොඳ පැත්ත \nමැයි රැළි පැවැත්වීමේ හොඳ පැත්තක් මට පෙනේ. එය දේශපාලඥයන් තමන්ගේ කළු සල්ලි දුප්පතුන් අතරේ බෙදා හරින අවස්ථාවකි. ආදායම් යළි බෙදා හැරීමේ හොඳ අවස්ථාවක් වශයෙන් එය ගිණිය හැකිය. තමන්ට වැඩියෙන් දෙන පැත්තට මිනිස්සු පනිති. මහින්දට සහ ඔහුගේ ගැත්තන්ට, කඳු ගැසූ කළු සල්ලි යහමින් තිබේ.\nතව හොඳ දෙයක් මෙවර මැයි දිනයේදී සිදු විය. එනම් ගමනාගමන මණ්ඩලය එක දවසකදී මිලියට 69 ක ආදායමක් ඉපැයීමයි. ඒ හොඳ නම හිමිවන්නේ යහපාලනයටයි. මන්ද යත්, මහින්දගේ කාලයේ ඔහු සහ ඔහුගේ හෙංචයියන් ලංගමයේ බස් මෙවැනි කටයුතු සඳහා යොදා ගත් මුත් බස් ගාස්තු ගෙවූයේ නැති බැවිනි. ඒ අලාභයත් එදා දැරුවේ රාජ්‍යයයි. මෙවර, ආණ්ඩු පාර්ශ්ව ඇතුලූ සියල්ලන්ම තමන් යොදා ගත් බස් සඳහා ගාස්තු ගෙවා තිබේ. ඒ වෙනුවෙන්, යහපාලනයේ හතුරන් වුව, ජනාධිපති සිරිසේනට සහ අගමැති වික‍්‍රමසිංහට ප‍්‍රශංසා කළ යුතුය. \nඅපේ බුද්ධිමතුන්ට වගකීමක් තිබේ \nඅපේ රටේ සිටින වගකීමක් ඇති ලේඛකයන්, මාධ්‍යකරුවන් සහ විද්වතුන් මේ හුරේ දැමිල්ලෙන් ඉවත් වී රට ගැන සිතිය යුතුව ඇත. එහෙත් අපට දකින්ට ලැබෙන්නේ, දයාන් ජයතිලක සහ සරත් ද අල්විස් වැන්නන් ක‍්‍රිකට් තරගයක් නරඹන්නන් ගානට වැටී සිටීමයි. ඔවුන් දෙන්නාම තම තමන්ගේ පැත්තට වී හුරේ දමති. ශ‍්‍රී ලංකාව මුහුණදී සිටින බැරෑරුම් තත්වය ගැන සිතන විට බුද්ධිමතුන් මීට වඩා වගකීමකින් කටයුතු කළ යුතුව තිබේ. \nලංකාවේ ශාස්ත‍්‍රාලීය බුද්ධිමතුන් සහ වියතුන් රටට පිටුපා ඇති බව මා නිතර පෙන්වා දෙන කාරණයකි. ඒ අර්ථයෙන්, මහාචාර්ය සරත් විජේසූරිය, ගාමිණී වියන්ගොඩ සහ වික්ටර් අයිවන් වැනි ශාස්ත‍්‍රාලීය බුද්ධිමතුන් සහ වියතුන් අතලොස්සකගේ මනා සහායෙන් යුතුව මාදුළුවාවේ සෝභිත නාහිමියන්ගේ නායකත්වයෙන් ගෙන ගිය ව්‍යාපාරය ගැන මට ඇත්තේ ගෞරවයකි. \nඑය සෑහීමකට පත්විය හැකි තත්වයක් නොවේ. දැන උගත් මිනිසුන් තව තවත් ඉදිරියට පැමිණිය යුතුව තිබේ. පක්ෂ භජනයෙන් තොර ප‍්‍රබල බලපෑම් කණ්ඩායම් වශයෙන් ගොණු විය යුතුව තිබේ. අප සියල්ලන්ම වටහා ගත යුතු වැදගත් කාරණයක් ඇත. එනම් අපේ ආර්ථිකය බරපතල අර්බුදයක වැටී ඇති බවයි. අනිත් පැත්තෙන්, තවත් අංශ ගණනාවක්- සෞඛ්‍ය, අධ්‍යාපනය, නිවාස සහ යටිතල- සඳහා රාජ්‍ය ආධාර සහ මැදිහත්වීම අවශ්‍ය කෙරේ. එහෙත් රාජ්‍යයට ඒ කාර්ය භාරය ඉටු කළ හැකි වනු ඇත්තේ, ඒ වියදම දැරිය හැකි වන තරමට ආර්ථිකය වර්ධනය වන්නේ නම් පමණි. හම්බ කරනවාට වඩා වියදම් කිරීමට පුලූවන් කමක් කෙනෙකුට නැත. එයින් සිදු වන්නේ අවසානයේ සියල්ල කඩා වැටීමයි. \nබරපතල ණය අර්බුදයක මේ වන විට ශී‍්‍ර ලංකාව පැටලී සිටී. ඒ අවාසනාවන්ත තත්වයෙන් අප ගැලවිය යුතුය. 1977 සිට කිසි වසරක අපේ රටේ වෙළඳ ශේෂයේ අතිරික්තයක් තිබී නැත. නිතරම සිදුව ඇත්තේ වෙළඳ ශේෂයේ හිඟයකට මුහුණදීමට සිදු වීමයි. හම්බ කරනවාට වඩා අප වියදම් කොට ඇත. අපේ ගෙවුම් ශේෂය පවා යාන්තමින් ගැටගහගෙන ඇත්තේ විදේශයෙන්හි සේවය කරන ශ‍්‍රී ලාංකිකයන්ගේ ආදායම්වලිනි. එනම්, අපේ ගෘහ සේවිකාවන්ගේ වහල් ශ‍්‍රමයට පින්සිදු වන්නට ආර්ථිකයේ ජාම බේරාගෙන ඇති බවයි.\n‘වර්ධනයක්’ ගැන අපි කයිවාරු ගසමු. එහෙත් එය, ණය මත යැපුණු වර්ධනයකි. එම සත්‍යය වසංගමින් අප කරන්නේ ජනතාව සහ මාධ්‍යය ගොනාට ඇන්දවීමයි. අප පහළ මැද-ආදායම් ප‍්‍රවර්ගයේ රටක් වශයෙන් පුරසාරම් කියමු. 2019 වන විට අප ඉහළ මැද-ආදායම් ප‍්‍රවර්ගයට ගැනෙන රටක් බවට පත්වෙනු ඇතැයි වර්තමාන මුදල් ඇමතිවරයා පසුගිය දා කීවේය. මෙය විකාරයකි. වහා කළ යුතුව ඇත්තේ, ආයාත මත පරායත්ත වන ආර්ථිකයක සිට නිර්යාත-මූලික ආර්ථිකයක් කරා මාරු වීමයි. ඒ සඳහා දේශීය සහ විදේශීය ආයෝජන සඳහා උපස්ථම්භක වන වාතාවරණයක් නිර්මාණය කළ යුතුව තිබේ. \nඑසේ නොකොට, දේශපාලන වාසි තකා රටේ අස්ථාවරත්වයට තුඩුදෙන චර්යාවක යෙදෙන්නේ නම් සකල ශ‍්‍රී ලාංකිකයන් විපතට පත්වීමේ ඉරණම කෙටි ඇති ජාතියක් බවට පත්වෙනු ඇත. පේ‍්‍රක්ෂකයන් වශයෙන් හුරේ දමන බුද්ධිමතුන් ඇතැමෙකු තමන් සහ තමන්ගේ පවුල් සඳහා විසඳුම් සොයා ගනු ඇත. ද්විත්ව පුරවැසි භාවය ඇති දේශපාලඥයන්ටත් එසේ කළ හැකි වනු ඇත. බෙරිහන් දෙන ඩයස්පෝරා සාමාජිකයන් බවට ඔවුන්ට පත්විය හැකිය. එහෙත් ලංකාවේම රැඳී, ජනප‍්‍රිය ප‍්‍රතිපත්ති විසින් ඇති කරන විනාශය විඳ ගන්නට සිදුවන්නේ නැති බැරි එකාට ය. \nජනතාවාදය හොඳටම ඇති\nශ‍්‍රී ලංකාවට ජනතාවාදය දැන් හොඳටම ඇති. කලකට පෙර, හඳෙන් හෝ හාල් ගෙන දීමට සිරිමා බණ්ඩාරනායක පොරොන්දු වෙද්දී ජනතාවාදය දෝරේ ගියේය. අපේ අතීත සමාජවාදී ව්‍යාපෘති හුදෙක් ජනතාවාදී විය. එයින් ජාතික ආර්ථිකය නට්ටම් විය. සියල්ල රජයට පවරා ගැනුණු අතර, ඒ සියල්ල බංකොලොත් විය. එදා ලෝකයේ පළමු තේ අපනයනකරුවා වූ අප, අද වන විට කෙන්යාවට ප‍්‍රථම ස්ථානය දී තුන්වැනි ස්ථානයට පිරිහී සිටී.\nඅගමැතිවරයා සහ ඔහුගේ ආණ්ඩුව ඉදිරිපත් කරන ඕනෑම නව ආර්ථික චින්තනයකට විරෝධය පෑමෙන් විපක්ෂ දේශපාලන පක්ෂ වඩාත් වගකීම් විරහිතව කටයුතු කරයි. සුපුරුදු චින්තනයෙන් මිදී අප කටයුතු කළ යුතුව ඇති බව ඔවුන්ට නොවැටහෙයි. ඔවුන් කියන පරිදි, වෙනත් රටවල් සමග ඇති කරගන්නා වෙළඳ ගිවිසුම්වලින් කෙරෙන්නේ අපේ රට විකිණීමකි. පොහොසත් රටවල් සමග ඇති කරගන්නා ඒකාබද්ධ ආයෝජන වනාහී රට විකිණීමකි. පාඩු ලබන රාජ්‍ය ආයතන පෞද්ගලීකරනය කිරීම, ඔවුන්ට අනුව, අපරාධයකි. අපේ දෙමළ සහෝදරවරුන් සමග සංහිඳියාවක් ඇති කිරීමට වෙර දැරීමත් ද්‍රෝහී ක‍්‍රියාවකි. \nආණ්ඩුකරණයේ මූලික රීතින් අප වෙනස් කර ගත යුතුව ඇති අතර එය කළ හැකි වන්නේ වැඩකට නැති වර්තමාන ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව වෙනස් කර ගැනීමෙන් පමණි. ගුණාත්මක බවින් උසස් දේශපාලන නියෝජිතයන් පාර්ලිමේන්තුවට පත්කර ගත යුතුව තිබේ. අලූත් ව්‍යවස්ථාවක් හරහා එය බෙහෙවින් පහසු කැරැවිය හැකිය. එසේ තිබියදී, යෝජිත අලූත් ව්‍යවස්ථාවත් තවත් උගුලකැයි විපක්ෂය කියයි.\n විපක්ෂයේ කෙරුවාව එයාකාරයි. මැයි දා බහුරු කෝලම් ජනතාවාදයේ තවත් ප‍්‍රසිද්ධ නිරූපණයකි. සෙනග අද්දා ගැනීමේ සෙල්ලම අප නතර කළ යුතුය. මැයි දිනය යනු වැඩ කරන ජනතාවගේ මිස දේශපාලඥයන්ගේ දවසක් නොවේ. ‘භාවාතිෂය දේශපාලනයේ ස්වාමියා’ බවට මහින්ද රාජපක්ෂ පත්වීම ගැන චමත්කාරයට පත්වන සරත් ද අල්විස්, තාර්කිකත්වයට අමතන රනිල් වික‍්‍රමසිංහව හෑල්ලූවට ලක්කරන ආකාරය අපුරු ය. ශ‍්‍රී ලංකාවට මේ මොහොතේ නිශ්චිතවම අවශ්‍ය කරන්නේ තාර්කිකත්වයම බව සරත් ද අල්විස්ට මතක් කර දිය යුතුය. හැඟීම්බර දේශපාලනය වංචනිකයාගේ සහ ආත්මාර්ථකාමියාගේ ව්‍යාපාරයකි.\nෂ්‍යාමන් ජයසිංහ\n\n*2017 මැයි 10 වැනි දා ‘ඬේලි එෆ්.ටී.’ පුවත්පතේ පළවූ May Day Responses & Responsibility of Our Intelligentsiaනැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි ",
    "URL": "https://www.vikalpa.org/article/30310",
    "Category": "N/A"
}