{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 17, 2017",
    "Headline": "කසළ කළමනාකරණයට සමස්ත සමාජයේ මැදිහත් වීමක් අවශ්‍යයි – ලයනල් බෝපගේ",
    "News Content": "සමෘද්ධිමත් පවුල් බහුලව සිටින වාතාවරණයක අපද්‍රව්‍ය කසළ බවට පත් වෙතත් නාගරිකව දිවි ගෙවන ඇතැම් දිළිඳු ජනයාට එම අපද්‍රව්‍ය වැදගත් ආදායම් මාර්ගයක් විය හැකිය. ලංකාව වැනි රටවල නාගරික ජනගහනයෙන් සියයට එකක්, එනම් අඩු තරමින් දශ ලක්‍ෂ 15ක් පමණ අනුන්ගේ කසළ වලින් යළි ප‍්‍රයෝජනයට ගත හැකි දේවල් තෝරා වෙන් කර ගැනීමෙන් තම දිවි ගැට ගසා ගන්නා බව කියැවේ.\nකුණු කඳු ගසා ඇති මීතොටමුල්ල සහ බ්ලූමැන්ඩල් වැනි ප‍්‍රදේශවලත්, ඒ තැන්වලින් ඉවත් කොට ඒවා යළි ගොඩ ගසන්නට යෝජනා කොට ඇති ඒකල වැනි ප‍්‍රදේශවලත් සමහරු ජීවිකාව ගෙන යන්නේ එම කුණු කඳුවලට යට වී ඇති විකිණිය හැකි හෝ කෑමට හැකි යමක් සොයා ගැනීමෙනි. මෙසේ කුණු කඳු පීරන අය නොයෙක් ආකාරයේ වෂ විසවලට ලක් වෙති; ලෙඩ රෝගවලට මුහුණ දෙති. රටක කසළ කළමනාකරණය කිරීමේදී මොවුන්ගේ ජීවිත වඩා යහපත් තත්වයකට පත් කිරීම ද එම කළමනාකරණයේ කොටසක් බවට පත් විය යුතුව තිබේ.\nබොහෝ පාසැල්වල දැනට ඇති පරිසරය පිළිබඳ විෂය මාලාවට කසළ කලමණාකරනය ද ඇතුළත් කළ හැකිය. බාලාංශ පංතිවලින් ආරම්භ කොට තරුණ ශිෂ්‍ය කොටස් ද, නිවෙස්වල පවත්වන අධ්‍යාපන කටයුතු මඟින් ඔවුන්ගේ දෙමව්පියන් ද, අවට ගෙවල වැසියන් ද දැනුවත් කොට, අවශ්‍ය පහසුකම් සලසා දී ඔවුන් ද මෙම කටයුත්තට මැදිහත් කරවා ගැනීම කසළ කළමණාකරන වැඩ පිළිවෙලක වැදගත් අංගයක් වෙයි. කසළ කළමනාකරණය සඳහා පාසැල් මත පදනම්ව කරන එවැනි කටයුතු මෙන්ම සාමාන්‍ය ජීවිතයේ දී ප‍්‍රායෝගිකව කළ හැකි කටයුතු ආකෘතියක් ලෙස යොදා ගෙන කසළ කලමණාකරනය පිළිබඳ ජාතික වැඩ පිළිවෙලක් දියත් කළ හැකිය.\nඛේදවාචකයට ඇති දායකත්වය\nමීතොටමුල්ල මෙසේ කඩා වැටුනු පළමු කුණු කන්ද ද නෙවේ. මෙවැනි තත්වයන් ඉදිරියේ ඇති වීම වළකා ලන්නට දැනුවත් පියවර නොගතහොත් එය එසේ කඩා වැටුණු අවසාන කුණු කන්ද ද නොවනු ඇත. ලෝකයේ අන් සෑම තැනකම මෙන් මිනිස් ජීවිත පරදුවට තබා හුදෙක් ලාභය ප‍්‍රශස්ත කරන්නට, උපරිම කරන්නට ආයෝජකයන් කටයුතු කරන පාරිභෝගික සමාජයක දිවි ගෙවන ලංකාවේ ජන කොටස් තුළ අල්ලස්, ¥ෂණ, ලේ වැගිරවීම් සහ මිනීමැරුම් වැනි දේවල යෙදෙන්නට පෙළඹවිය හැකි සහ පෙළඹෙන අයගෙන් සමන්විත වූ සමාජයක් බව අමතක කොට මෙම කුණු කන්ද ගැන කතා කළ නොහැකිය. මේ කුණු කන්ද අවට වාසය කළ ජන කොටස් වසර ගණනාවක් තිස්සේ කරන ලද උද්ඝෝෂණ වෙත එල්ල කරන ලද රජයේ මර්දන ක‍්‍රියාවලියම ඊට හොඳ නිදසුනකිි.\nමෙවැනි ප‍්‍රශ්න ගැන සැළකිල්ලක් හෝ අවධානයක් යොමු නොකළ මෙතෙක් පැවති සියලූ රජයයන් ද, දේශපාලකයන් හා නිලධාරි පැළැන්තිය ද, මේ ගැන අවධානය යොමු නොකරන සාමාන්‍ය සමාජයේ සියලූ දෙනා ද මේ ඛේදවාචකයට සෘජු ලෙස හෝ වක‍්‍ර ලෙස දායක වී ඇත. එක්දහස් නවසිය ගණන්වල අවසාන කාලය වන තෙක් ලංකාවේ බොහෝ දෙනා ආහාර අනුභව කරන්නට පාවිච්චි කළේ පිඟන් කෝප්ප, කෙසෙල් කොළ හෝ නෙළුම් කොළ ය. ඒ කාලයේ පළාත් පාලන ආයතන කසළ එක් රැුස් කිරීමත් ඒවා බැහැර කරලීමත් සාර්ථක ලෙස කළද, පසු කාලීනව එම කටයුතු අඩාළ වී ගියේය.\n \nමෙම ශත වර්ෂයේ එදිනෙදා වැඩ කටයුතුවලදී ඉතාමත් බහුල සහ මිල අඩු අමු ද්‍රව්‍යයක් ලෙස ප්ලාස්ටික් භාණ්ඩ යොදා ගැනීමත් සමඟ එම තත්වය වෙනස් වී ගියේය. ප්ලාස්ටික් භාණ්ඩවල ආයු කාලය කෙටිවීම හේතුවෙන් ඒ හා සම්බන්ධ අපද්‍රව්‍ය අති විශාල ප‍්‍රමාණයක් අපේ පරිසරයට එකතු වෙන්නට පටන් ගත්තේය. වරක් පාවිචිච් කොට ඉවත දැමිය හැකි ප්ලාස්ටික් භාජන සහ මලූ මෙන්ම ආහාර ඔතන්නට සහ අනුභව කරන්නට යොදා ගත හැකි පොලිතීන් දවටන පරිහරණය කරන්නට ත්, ඉන්පසු ඒවා තැන් තැන්වල ගොඩ ගසන්නට ත් ලාංකීය සමාජය යොමු විය. කොළඹ නගරය අවට පමණක් නොව ඈත ගම් ප‍්‍රදේශවලද සුලබ ලෙස මෙම කසළ ගොඩ ගැසුණේය.\nගෝලීය කසළ උත්පාදනය\nමෙම කසළ අර්බුදය ලංකාවට පමණක් සීමාවූ ප‍්‍රශ්නයක් නොවේ. පසුගිය අපේ‍්‍රල් 22 දා ලෝක පෘථිවි දිනය සැමරූ බොහෝ රටවල කසළ කළමනාකරණය උත්සන්න වෙන භයංකර ප‍්‍රශ්නයක් බවට පත් වෙමින් තිබේ. ලෝකය පුරා ඉවත ලන කැලිකසළ ප‍්‍රමාණය සමඟ සංසන්දනය කළ විට ඒවා ක‍්‍රමානුකූලව නිතිපතා එක්රැුස් කිරීමේ පහසුකම හිමි වී ඇත්තේ ලෝකයේ ජනගහනයෙන් අඩකටත් වඩා අඩු ප‍්‍රමාණයකට පමණි.\nලෝක බැංකුව 2011 දී කර ඇති ගණන් බැලීම්වලට අනුව හැම අවුරුද්දකම ලොව පුරා නගරවල කසළ ටොන් බිලියන 1.3ක් පමණ උත්පාදනය කෙරේ . මෙම කසළ ප‍්‍රමාණය වසර 2025 දී ටොන් බිලියන 2.2ක් දක්වා ද, 2100 දී ටොන් බිලියන 4ක් දක්වා ද වැඩි වෙනු ඇතැයි බලාපොරොත්තු වෙයි. ඉහත රූප සටහනේ දක්වා ඇති අන්දමට ලෝකයේ වඩාත්ම කසළ උත්පාදනය කරන රටවල් වන්නේ ඇමෙරිකා එක්සත් ජනපදයත්, චීනයත්, බ‍්‍රසීලයත්, ජපානයත්, ජර්මනියත් ය. පසුගිය දශකයේ දී ඔස්ටේ‍්‍රලියාවේ කසළ උත්පාදනය සියයට 170කින් වැඩිවී ඇත .\nආසියාවේ මහ නගර කසළ බැහැර කිරීමේ බරපතළ අභියෝගයකට මුහුණ දෙමින් සිටිති. දශ ලක්‍ෂ 13ක් පමණ වසන පිලිපීනයේ මැනිලා නගරයේ ස්මෝකි කන්ද ලෝකයේ තිබෙන කසළ මඟින් ගොඩ කරන ලද ලොකුම බිම්වලින් එකකි. මෙහි වසන කසළ පරිහරණය කරන දහස් ගණන් ජනයා විෂ දුම්වලට දිනපතා ගොදුරු වෙති. දශ ලක්‍ෂ 12ක් පමණ වසන ඉන්දියාවේ මුම්බායි නගරයේ කසළ යොදා ගොඩ කළ හැකි ඉඩමක් සොයා ගන්නට නොහැකි තරම් ය. දශ ලක්‍ෂ 11ක් පමණ වසන ඉන්දුනීසියාවේ ජාකර්තා නගරය කසළවලින් පිරී ඉතිරී ගොස් ඇත. දශ ලක්‍ෂ 10ක් පමණ වසන තායිලන්තයේ බැංකොක් නගරයේ ඇති කසළ කඳු මෑතක දී ගින්නට හසුවීමෙන් සති ගණනක් නගරය දුමෙන් වැසී තිබිණිි. පරිසර ¥ෂණයට මඟ පාදන මෙවැනි තත්වයන් පොදු ජනතාවගේ සෞඛ්‍යයට හානිකර වෙනවා පමණක් නොව සංවර්ධනය වෙමින් පවතින ඇතැම් රටවල් මුළුමණින්ම පාහේ විෂ වායුවලින් වැසී වැනසී යන තත්වයකට මඟ පෑදිය හැකිය.\n”කසළ ශූන්‍ය කරමු” (WasteZero)\nඇමෙරිකාවේ ”කසළ ශූන්‍ය කරමු” (WasteZero) නමැති ආයතනයේ සභාපතිවරයා පවසන්නේ අපට නොපෙනෙන තාක් කල් කසළ කළමනාකරණය ගැටලූවක් ලෙස අප නොසළකන බවයි. ලංකාව සම්බන්ධයෙන් මෙය එසේ යැයි කිව නොහැක්කේ සෑම තැනකම සැම කෙනෙකුටම පෙනෙන්නට කසළ ගොඩ ගසා ඇති හෙයිනි. විදුලිය, ජලය සහ ගෑස්වලට මෙන් බැහැර කරන කසළ ප‍්‍රමාණයට අනුව මිලක් ගෙවන්නට සිදු නොවීම කසළ ගැන අඩු අවධානයක් යොමු වෙන්නට බලපාන එක් කරුණක් ලෙස සැළකේ. ඒ සමඟම වඩා කාර්යක්‍ෂම ලෙස කසළ ඉවත් කිරීමට කටයුතු කිරීමෙන් තවත් වැඩියෙන් කසළ ඉවත දමන්නට අපව යොමු කරන බවද කියැවේ.\nමේ අනුව කසළ අඩු කරන්නට නම් නිවෙසකින් බැහැර කරන ප‍්‍රමාණය හෝ බර අනුව ගෙවීමක් කරන්නට පියවර ගත යුතුයයි ඇතැම් විශේෂඥයෝ පවසති . කසළ මධ්‍යස්ථානයකට ගෙනැවිත් බැහැර කරන හැම කසළ මල්ලකටම මුදලක් අය කරන්නට\n”කසළ ශූන්‍ය කරමු” (WasteZero) ආයතනය අනුබල දීමෙන් කසළ ප‍්‍රතිචක‍්‍රීකරණය දෙගුණයකින් වැඩිවී ඇති බවත්, කසළ බැහැරකරණය සියයට 44කින් අඩුවී ඇති බවත් පැවසේ. එහෙත් තමන්ට ලැබෙන සුලූ ආදායමෙන් දැනටමත් අධික බදු බරක් ගෙවන බහුතරයක් ලාංකිකයන්ට මෙය තවත් බර පැටවීමක් වෙනවා ඇත. නිසැකයෙන්ම එය ඔවුන්ට දැරිය නොහැකි බරක් විය හැකිය.\nලංකාවේ කසළ උත්පාදනය සහ කළමනාකරණය\nලංකාව වසරකට උත්පාදනය කරන්නේ කසළ ටොන් මිලියන 15කට වඩා අඩුවෙනි. එහෙත් බොහෝ පළාත්පාලන ආයතනවලට මෙම කසළ ප‍්‍රමාණය පවා කළමනාකරණය කිරීම මහත් බරක් වී ඇත. ඒ ආයතනවල ආදායමෙන් සෑහෙන කොටසක් මේ සඳහා වැය වෙයි. ජනගහනයේ වර්ධනයත් සමඟම නාගරීකරණයට, කාර්මීකරණයට සහ පාරිභෝගීකරණයට වඩාත් භාජනය වීම නිසා උත්පාදනය කරන කැලිකසළ ප‍්‍රමාණය ඉහළ යනවා පමණක් නොව ඒවායේ ස්වභාවය (උදාහරණ ඉලෙක්ට්‍රොනික කසළ* ද වෙනස් වෙමින් ඇත. රටේ භූමි ප‍්‍රමාණයත් ජනගහන ඝනත්වයත් සමඟ සැසª විට මෙය එතරම් සුබදායක තත්වයක් නොවේ. දේශපාලකයන්ගේ වාග් මාලාවන් හැරුණු විට දැනට පවතින හෝ ඉදිරියේ වැඩි වෙන කසළ ප‍්‍රමාණය කළමනාකරණය කරන්නට අවශ්‍ය කරන කාලෝචිත ප‍්‍රතිපත්ති සමුදායක් හෝ ඊට අනුකූල පැහැදිලි වැඩ පිළිවෙලක් හෝ පෙනෙන්නට නැත.\nකසළවල සංයුතිය වෙනස් වෙන බවත්, කසළ උත්පාදනය වඩා වේගවත් වන බවත්, බැහැර කිරීමට වඩා කසළ එක් රැුස් කිරීමට යන වියදම වැඩි බවත්, විශේෂයෙන්ම කසළ එක් රැුස් කිරීම ඉතාමත් අකාර්යක්‍ෂම තත්වයක පවතින බවත් එවැනි සැලැස්මක් සඳහා සැළකිල්ලට ගත යුතු වන වැදගත් කරුණු සමහරකි. අවට ඇති කුණු කඳු වෙනත් ප‍්‍රදේශවලට ගෙන යාමෙන් ප‍්‍රශ්නය මඟ හැරිය හැකි යැයි බොහෝ දෙනා කල්පනා කරතත්, එයින් සිදු වන්නේ වෙනත් ප‍්‍රදේශයක ජනයා මත එම ප‍්‍රශ්නය පටවා ලීම පමණි. එළිමහනේ හෝ භස්මකයන් (incinerators) මඟින් හෝ කසළ පුළුස්සා දැමීමෙන් මෙය විස\\ ගත හැකි යැයි තවත් අය කල්පනා කරති. මෙවැනි පියවර විසඳුමේ කොටසක් ලෙස යොදා ගත හැකි නමුත් ප‍්‍රශ්ණය සඳහා ඇති සැබෑ විසඳුමක එක පියවරක් වන්නේ කසළ කාර්යක්‍ෂම ලෙස එක් රැස් කරන්නට කටයුතු කිරීමයි. එහෙත් සමාජ සහභාගිත්වයෙන් තොරව, එහි වසන මිනිසුන්ගේ සංස්කෘතික ආකල්ප සහ හැසිරීම් රටා වෙනස් කරන්නට කටයුතු කිරීමෙන් තොරව කසළ කළමනාකරණය පිළිබඳ සාකල්‍ය විසඳුමක් ඇති කර ගත නොහැකිය.\n1970 දී පමණ නුවරඑළියේ වතුවගාවලදී ඇතැම් නිවැසියන් පහ කරන මළ පොහොර ලෙස යොදා ගන්නවා මා දැක ඇත. සනීපාරක්‍ෂාවට හානිකර වීමත්, නිකුත් වෙන දුර්ගන්ධය ඉවසා සිටින්නට නොහැකි වීමත් හේතුවෙන් පසුව මෙම ක‍්‍රියාවලිය නතර වෙන්නට ඇත. ගම් සහ නගරාසන්නයේ කෘෂිකාර්මික කටයුතුවල යෙදෙන ඇතැම් දෙනා කුණු කසළවලින් ද පලිබොධකයන් (incinerators) යොදා ගනිමින් ද මිශ‍්‍ර පොහොර සකස් කර ගැනීමේ යෙදෙති. ඉන්දියාවේ සහ නේපාලයේ ගැමි ජනයා ඉතාමත් ශූර ලෙස මෙවැනි කටයුතුවල නිරත වෙති. දිරාපත් වෙන අපද්‍රව්‍ය වීදි මුළුවල අපතේ නොදමන ඔවුහු මේ සඳහා අටු, පෙට්ටි, කොන්ක‍්‍රීට් වළවල් වැනි දේ පාවිච්චි කරති. ඒවායේ නිපදවන මිශ‍්‍ර පොහොර තවාන්වලට ද, ගොවීන්ට ද විකුණති. අපද්‍රව්‍යවලින් ප්ලාස්ටික් කොටස් වෙන් කොට ගෙන ඒවා විකුණා දමති. ඉතිරි කසළ වළලා දමත; නැතහොත් පුළුස්සා දමති.\nඑහෙත් ජනගහන ඝනත්වය වැඩි ස්ථානවල මෙවැනි දේ කිරීම දුෂ්කර ය. නගරවල එකතු වෙන කසළ කළමනාකරණය කරන්නට අවශ්‍ය තාක්‍ෂණික පහසුකම් ඇති කරන්නට රජයේ මැදිහත් වීම අවශ්‍ය ය. එසේ කරන්නට නොහැකි නම් ඒ කසළ ජනාකීර්ණ නොමැති සුදුසු වෙනත් ප‍්‍රදේශ වෙත ගෙන යායුතු වෙයි. මේ සඳහා පළාත් පාලන ආයතන සමඟ සාකච්ඡුා කොට විද්‍යාත්මක විශ්ලේෂණයක් මත පදනම් වූ ජාතික පරිමාණයේ වැඩ පිළිවෙලක් දියත් කරන්නට කටයුතු කළ හැකිය.\nසැබෑ යහපාලනයක ඇති වැදගත්කම\nරටක සැබෑ යහපාලනයක් නොමැති විට රජයේ පරිපාලනය දුර්වල වන්නා සේම ප‍්‍රතිපත්ති හා විනය ගරුක නොවන අකර්ණම්‍ය නිලධාරි පැළැන්තියකින් සමාජයේ සංවර්ධනයට අදාළ උපදෙස් නොලැබීමෙන් දේශපාලකයන් ද නොමඟ යන්නට පටන් ගනියි. බලයට පත්වෙද්දී ජනතාවට දුන් පොරොන්දු ඉටු කරන්නට ඔවුන් තුළ දක්නා ලද දේශපාලන කැප වීම අහෝසි වී ගොස් ය. යහපාලනය ඇති කරන්නට අවශ්‍ය ප‍්‍රතිපත්ති, යාන්ත‍්‍රණ සහ වැඩ පිළිවෙල පේන තෙක් මානයකවත් දකින්නට නැත. එවැනි තත්වයක් රජයන විට රජයේ සේවය අකාර්යක්‍ෂම බවට පත් වීමත් පළාත් පාලන ආයතනවලට කසළ කළමනාකරණය වැනි අත්‍යාවශ්‍ය සේවාවන් පවත්වා ගෙන යන්නට නොහැකි වීමත් ගැන පුදුම විය යුතු නොවේ.\n \nමෙවැනි අවස්ථාවලදී බලය දරන සහ ඊට ආසන්නව සිටින පුද්ගලයෝ තමන්ට අභිමත පරිදි පුද්ගලික පරමාර්ථ ඉටු කර ගන්නට පෙරට එති. මෙම අකාර්යක්‍ෂමතාවයේ ප‍්‍රතිඵලය වන්නේ ජනතා විරෝධය බුර බුරා පැන නැඟීමත්, ඒ තුළින් මෙවැනි සමාජ ප‍්‍රශ්න විස\\ ගැනීම සඳහා ජනතා කොටස්ම පුරෝගාමී වෙමින් ඉදිරියට පැමිණීමත් ය. කසළ කළමනාකරණය ගැන ජන කොටස් දැනුවත් කොට පුහුණු කරලීම දුෂ්කර කරුණක් විය නොහැකි ය. අවශ්‍ය වන්නේ කසළ බැහැර කර දැමීමේ දී පවතින ජනතා ආකල්පවල සාධනීය වෙනසක් ඇති කොට කසළ යනු සම්පතක් ලෙස යොදා ගත හැකි දෙයක් ය යන ආකල්පය ජනයා තුළ ඇති කරලීමයි.\nසමාජය කසළ කළමනාකරණයට\nපාසැල් මත පදනම් වූ ප‍්‍රායෝගික කසළ කළමනාකරණ අධ්‍යාපන මාදිලියක් හරහා පරම්පරා අතර ඇති අත්දැකීම් සහ ආභාෂයන් යොදා ගනිමින් ගෙදරදොර යොදා ගත හැකි ප‍්‍රතිචක‍්‍රීකරණ හැසිරීම් රටාව වෙත සාධනීය බලපෑමක් කළ හැකි ය. එමඟින් ප‍්‍රාථමික පාසැල් ශිෂ්‍යයන්ගේ දැනුමත් අවබෝධයත් සෑහෙන්නට වැඩි දියුණු කළ හැකි අතර එමඟින් කසළ ”අඩු කිරීමේ, යළි යොදා ගැනීමේ සහ ප‍්‍රතිචක‍්‍රීකරණය කිරීමේ” පණිවුඩය ඔවුන්ගේ පවුල් සහ හිතමිතුරන් වෙත ද ගෙන යා හැකිය. යහපත් ක‍්‍රියාමාර්ග නිරීක්‍ෂණය කෙරුනු විට ඒ ක‍්‍රියා මාර්ග යළි යළිත් භාවිතාවේ යොදන්නට ඔවුන් යොමු කළ හැකිය. එසේ කිරීමෙන් ඔවුන් නොකඩවා පවත්වා ගෙන යා හැකි කසළ කළමණාකරන ක‍්‍රියාවලියකට සම්බන්ධ කර ගත හැකි වෙනු ඇත.\nනාගරික කසළ කළමනාකරණය නගර අවට පවතින පරිසරයත් සමඟ අපේ පවතින නිරන්තර සම්බන්ධතාවයේ පවතින තීරණාත්මක සාධකයක් වෙයි. පවතින සංවර්ධන ප‍්‍රවණතාවයන්, සමාජ ආර්ථික සංයුතිය සහ පවතින දේශපාලන තත්වය මෙන්ම ඒ සඳහා රජයේ හා සමාජයේ ඇති කැපවීමත් ඇතුළු සාධක ගණනාවක් මත කසළ කාර්යක්‍ෂම ලෙසත් තිරසාර ලෙසත් කළමනාකරණය කිරීම රදා පවතියි. එහෙයින් එය මේ යුගයේ අප වෙත එල්ල වී ඇති සුවිශේෂ අභියෝගයක් ද වෙයි.\nලංකාවේ කසළ අධික තෙතමනයෙන් යුක්ත බැවින් ප‍්‍රතිචක‍්‍රීකරණය සහ විදුලි බල උත්පාදනය වැනි කටයුතු සඳහා එම කසළ යොදා ගත නොහැකි බව ත්, තෙත කසළ කළමනාකරණය සඳහා සනීපාරක්‍ෂක ක‍්‍රම අඩංගු පිරවුම් ක‍්‍රම උපයෝගී කර ගත යුතු බව ත්, මේ සඳහා පුත්තලම දිස්ත‍්‍රික්කයේ පෙදෙසක් තෝරා ගෙන තිබූ බව ත්, චීනය ඊට ආධාර කරන්නට සූදානම්ව සිටි බව ත් පසුගියදා වාර්තා විය. මෙවැනි තෙත කසළ ලෝකයේ ඇතැම් රටවල; උදාහරණ ලෙස චීනය සහ සිංගප්පූරුව වැනි රටවල කළමනාකරණය කරනු ලැබේ.\nචීනයේ අත්දැකීම්\nපසුගිය දශක කිහිපය තුළ බාහෝ චීන ජනයා ගම්බද ප‍්‍රදේශවල සිට නාගරික ප‍්‍රදේශ කරා සංක‍්‍රමණය වූහ. ඔත්‍ශයින් චීනයේ නගරවල ප‍්‍රමාණාත්මක ලෙසත් ජනගහනය අතිනුත් සීඝ‍්‍ර වර්ධනයක් ද, ජීවන රටාවේ අති විශාල වෙනස්කම් ද ඇති විය. බිලියන 1.4කට ආසන්න ජන කොටසක ජීවන රටාවේ ඇතිව තිබෙන යෝධ පාරිභෝගිකවාදී වෙනස්කම් විෂීන් අති විශාල කසළ කන්දරාවක් උත්පාදනය කොට තිබේ. එහෙයින් එතරම් දියුණු මට්ටමක නොපවතින පොදු කසළ කළමණාකරණ සේවාවන් දැඩි පීඩාවට ලක්ව ඇත. නාගරික කසළ කළමණාකරණයේදී චීනය රජයේ පාලනය මත පවතින විධිමත් ක‍්‍රමයක් මෙන්ම රජයේ පාලනය මත නොපවතින අවිධිමත් ක‍්‍රමයක් ද යොදා ගන්නා බව පෙනේ.\n \nවසරකට ටොන් දශ ලක්‍ෂ 300ක් පමණ වෙන කසළ තොගයෙන් අති විශාල ප‍්‍රමාණයක් උත්පාදනය කෙරෙන්නේ නගරවලයි. පොදුවේ පවතින කසළ කළමණාකරන සේවාව වන්නේ නොතේරූ නාගරික ඝණ කසළ, නගරාසන්නයේ හෝ ඒ අවට නැතහොත් හැකි තරම් ගම්බදට වෙන්නට බිම් ගොඩ කරන්නට හෝ භෂ්මක උඳුන්වල පුළුස්සා ලන්නට හැකි වෙන පරිදි එක්රැුස් කිරීමයි. ප‍්‍රතිචක‍්‍රීකරණය කළ හැකි කසළ වෙන් කරන්නට වෙනම බඳුන් ලබා දී තිබුනත් ප‍්‍රතිචක‍්‍රීකරණ ක‍්‍රමයක් ක‍්‍රියාත්මක කරන්නට තරම් ධාරිතාවක් ආණ්ඩුවේ කසළ කළමණාකරන සේවාව සතුව නැත. එසේම සේයා වෙළඳපොළක් තුළින් ඉලෙක්ට්‍රොනික කසළ විශාල ප‍්‍රමාණයක්ගමන් කරන බවද කියැවේ .\nචීනයේ නගරවල කසළ කළමනාකරණය එහි වාසය කරන ජනයාගේ ජීවිත කෙරෙහි දැඩි ලෙස බලපා තිබෙන බව අපි දනිමු. කසළ එක්රැුස් කිරීමේ දුර්වල යටිතල පහසුකම්, ආයෝජන සහ බල ගැන්වීම්වලින් සමන්විත කසළ කළමනාකරණය, ගමෙන් නගරයට සංක‍්‍රමණය වෙන පහළ සමාජ ආර්ථික පසුබිම් සහිත ජනයාගේ සමාජ අසමානතා තහවුරු කර ලන බව පැවසේ. දිළිඳු සංක‍්‍රමණිකයන් වසන නගරාසන්නයේ බිම් ගොඩ කිරීම් සහ කසළ පුලූස්සන භෂ්මක උඳුන් සවි කිරීම් හේතුවෙන් ඒ ප‍්‍රදේශවලට විෂ වායු ගෙන එනවා පමණක් නොව කසළ ප‍්‍රවාහනය කරන ට‍්‍රක් රථවල අධික ශබ්ද මට්ටම් ද, පස්, ජලය හා වාතය දූෂණය වීම හේතුවෙන් ඇතිවෙන කැළඹිලි ද මෙහි ඇති සමහර බලපෑම් ය. මෙසේ සමෘද්ධිමත් නගර අභ්‍යන්තරය සාපේක්‍ෂ ලෙස පිරිසිදුව පවත්නා අතර එහි වසන්නන්ගේ කසළවලින් ඇති කෙරෙන පරිසර දූෂණය සමාජ, දේශපාලන සහ ආර්ථික වශයෙන් නගරයෙන් කොන් කරන ලද කුඩා නගර සහ දිළිඳු ජන ප‍්‍රජාවන් වෙත අපනයනය කෙරෙයි. \nනාගරික කසළ සම්බන්ධයෙන් ඇති අභියෝග ජය ගන්නට චීනය විවිධ ක‍්‍රමවේද අත්හදා බලා ඇත. වසර කිහිපයකට පෙර නාගරික කසළ යාන්ත‍්‍රික ලෙස බෙදා වෙන් කරන්නට ද, එහි ඇති ජීවහායන (bio-degradable) කොටස් කොම්පෝස්ට් බවට පත් කරන්නට ද සමත් මිශ‍්‍ර පොහොර සකස් කිරීමේ උසස් ෙසෙද්ධාන්තික තාක්‍ෂණික ක‍්‍රමවේද අත්හදා බලන ලදී. එහෙත් එයින් නිපැදවූ විෂ සහිත මණ්ඩි ප‍්‍රයෝනයට ගත නොහැකි වූවා පමණක් නොව එම මණ්ඩි සෞඛ්‍ය උවදුරක් බවට ද පත් විය. කාබනික ද්‍රව්‍ය සහිත තෝරා වෙන් නොකරන ලද කසළ කාර්යක්‍ෂම දාහක ඉන්ධනයක් නොවේ. අමතර ඉන්ධන බොහෝ ලෙස යොදා ගන්නට සිදු වීම හේතුවෙන් එම කසළ දහනය කිරීම පාඩු ගෙනදෙන ක‍්‍රියාවලියක් බවට පත් විය.\nචීනයේ කසළ භෂ්මක නියාමනය ද සතුටුදායක එකක් නොවේ. කසළ දවා පිළිස්සීමේ දී පිට කෙරෙන විෂ වායුවෙන් ඇති කෙරෙන පරිසර දූෂණය අවට වසන අසරණ ජනකොටස්වලට අතිශයින්ම බලපාන පාරිසරික සහ සෞඛ්‍ය ගැටලූවක් බවට පත්වී ඇත. මෑත කාලයේ දී චීනයේ මධ්‍යම ආණ්ඩුව කාබනික කසළ වියෝජනය කරන්නට නිර්වායුජීර්ණ කාරකයන් යොදා ගැනීම ගැන දක්වා ඇති උනන්දුව සාධනීය පියවරක් ලෙස දැකිය හැකිය. එහි දැන් මහා පරිමාණයෙන් නිර්වායු ජීර්ණකාරක යොදා ගන්නා නියාමක ව්‍යාපෘති බොහොමයක් ආරම්භ කොට ඇති බවද වාර්තා වෙයි.\n \nසිංගප්පූරුවේ අත්දැකීම්\nවසර 2000 දී සිංගප්පූරුව දිනකට කසළ ටොන් 7600ක් පමණ උත්පාදනය කළේය. බිම් ගොඩ කිරීමෙන් එම කසළ බැහැර කරන්නට තව දුරටත් ගොඩබිම ඉඩකඩ තිබුනේ නැත. ආණ්ඩුවේ සහ නායකයන්ගේ දේශපාලන කැපවීමත්, කුඩා රටක් වීමත්, එහි ආර්ථිකය ශක්තිමත් එකක් වීමත් නිසා උග‍්‍ර වෙන කසළ අර්බුදයෙන් මිදීම සඳහා කඩිනම් සහ කාර්යක්‍ෂම පියවර ගන්නට සිංගප්පූරුවට හැකි විය. 2001දී කසළ ප‍්‍රතිචකී‍්‍රකරණ අනුපාතය ඉහළ නංවන්නට වැඩ සටහනක් දියත් කළ අතර සෙමකවු දිවයිනේ මුහුද ගොඩ කිරීමෙන් කසළ බැහැර කළ හැකි බිමක් සාදා ගන්නා ලදි.\nඑහි නිවැසියන් වෙත කසළ තෝරා වෙන් කිරීමත්, ප‍්‍රතිචකී‍්‍රකරණයත්, ඊට අමතරව කසළ එක් රැස් කිරීමේ ක‍්‍රමයකුත් හඳුන්වා දෙන ලදි. පාසැල්, කාර්යාල, සාප්පු සංකීර්ණ සහ කර්මාන්ත යන සියල්ලම ප‍්‍රතිචකී‍්‍රකරණ වැඩපිළිවෙල යටතට ගෙන ආ අතර 2005 වසර අවසන් වන විට සිංගප්පූරුවේ ඇති නිවාසවලින් සියයට 56ක්ම ප‍්‍රතිචකී‍්‍රකරණ වැඩපිළිවෙලට දායක වෙමින් තිබුණි. භෂ්මක මඟින් කසළ පුළුස්සා දැමීම හඳුන්වා දීමෙන් බිම් ගොඩ කරන්නට යොදා ගන්නා කසළ ප‍්‍රමාණය අඩුකරන්නටත් විදුලි බලය උපදවන්නටත් සිංගප්පූරුවට හැකි විය. නවීකරණය කරන ලද කසළ බැහැර කිරීමේ ක‍්‍රම යොදා ගැනීමෙන් සිංගප්පූරුවේ උත්පාදනය කෙරෙන ඝන කසළ ද්‍රව්‍යවලින් සියයට 38ක් පමණ බලශක්ති උත්පාදනයට ද, සියයට 60ක් පමණ ප‍්‍රතිචකී‍්‍රකරණයට ද, සියයට 2ක් පමණ බිම් ගොඩ කිරීම සඳහාද දැනට යොදා ගනු ලැබේ. කසළවලින් බලශක්තිය උත්පාදනය කරන බලාගාර හතරෙන් රටේ විදුලිබල අවශ්‍යතාවයන්ගෙන් සියයට 3ක් පමණ උපදවා ගනු ලැබේ.\nසිංගප්පූරුවේ ”කසළ ශූන්‍ය කරමු” (WasteZero-SG) ආයතනයේ විධායක අධ්‍යක්‍ෂ ඉයුජීන් ටේ පවසන්නේ ආසියාවේ මහ නගර (Megacities) වලට සිංගප්පූරුවෙන් බොහෝ පාඩම් උගත හැකි බවයි. ඔවුන් පියවරක් ආපස්සට ගෙන කසළ කළමණාකරන චක‍්‍රයේ ”අඩු කිරීමේ” සහ ”යළි යොදා ගැනීමේ” අංග අවධාරනය කිරීමෙන් පසු අවසාන විකල්පය වශයෙන් කසළ බැහැර කිරීම දෙස බැලිය යුතු බව ඔහුගේ මතයයි .\nකසළ කළමනාකරණයේ ආරම්භක පියවර\nලංකාවේ කසළ කළමනාකරණය පිළිබඳ වැඩ පිළිවෙලක ආරම්භක පියවර විය යුත්තේ කසළ සම්බන්ධව ජනයා තුළ පවතින චර්යාවන් සහ ඇබ්බැහිකම් වෙනස් කරන්නට කටයුතු කිරීමයි. කසළවලට මඟ පාදන දේවල් හැකි අයුරින් අවම කිරීම; කසළවලින් යළි යොදා ගත හැකි දේ වෙන් කොට නැවත යොදා ගන්නට පෙළඹවීම, ප‍්‍රතිචකී‍්‍රකරණය; කසළ නිතිපතා බැහැර කරන්නට පෙළඹවීම ආදිය එවැනි සැලැස්මක ඇතුළත් කළ යුතු මූලික කරුණු අතර වෙයි.\nරජයෙන් හෝ ජාත්‍යන්තරයෙන් ලැබෙන මූල්‍ය ප‍්‍රතිපාදන හෝ ණය මුදල් කසළ කළමනාකරණය සඳහා යොදා ගත හැකිය. එහෙත් එදිනෙදා මේ සඳහා කළ යුතු වැඩ කටයුතුවලට අවශ්‍ය කරන වියදම් පියවා ගන්නට පළාත් පාලන ආයතනයකට නොහැකි නම් කසළ කළමනාකරණය නොකඩවා පවත්වාගෙන යා නොහැකි වෙයි. නාගරික කසළ කළමනාකරණය වෙත සමාජයීය වශයෙන් වඩා සාධාරණ ආකාරයකට සම්පත් යොදා ගන්නා ප‍්‍රවේශයක් ඇති කර ගැනීමෙන් කොළඹ සහ අනෙක් නගරවල ඒක පුද්ගල පාරිසරික පා සටහන (Per Capita Environmental Footprint) අඩු කර ගන්නට කටයුතු කළ හැකිය. නාගරීකරණයේ පාරිසරික බලපෑම් අඩු කර ගැනීමේදී මෙය තීරණාත්මක වෙයි. සම්පත් වඩා සාධාරණව යොදා ගැනීමෙන් අපේ නගර වඩා තිරසාර ලෙස පවත්වා ගත හැකිය. දැනට පවතින කසළ කළමනාකරණ ක‍්‍රමයේ පාරිසරික අසාධාරණයන් ආමන්ත‍්‍රණය කිරීම අපේ නගරවල වසන සියලූ දෙනා අතර පවතින සමාජ අසමානතා් සමනය කරන්නට තබන පියවරක් ද වෙයි. \nකසළ කළමනාකරණය සඳහා යොදාගන්නා විධි ක‍්‍රමය සැලසුම් කර ඇති අන්දමට සාර්ථක ලෙස ක‍්‍රියාවේ යොදන්නට නම්ඃ\nx කසළ කළමනාකරණයේ යෙදෙන පුද්ගලික සේවා යෝජකයෙකුගෙන් බලාපොරොත්තු වෙන වැඩ කොටස අධීක්‍ෂණය කරන්නට සහ තක්සේරු කරන්නට අවශ්‍ය කරන දැනුම සහ හැකියාව පළාත් පාලන ආයතන අධිකාරීන් සතුව පැවතීම ත්;\nx කසළ එක්රැස් කරන්නට යොදාගන්නා ක‍්‍රමය එම පළාත් පාලන ප‍්‍රදේශවල වාසය කරන්නන්ගේ අවශ්‍යතාවයන් සහ අභිප‍්‍රායයන් සමඟ ගැලපීම ත්;\nx කසළ කළමනාකරණය කරන සහ පරිශීලනය කරන අය සමඟ සාකච්ඡුා කිරීමෙන් පසුව පමණක් කසළ කළමනාකරණයට අවශ්‍ය පියවර ගැනීම ත්;\nx ඔවුන් මත එම පියවර බලහත්කාරයෙන් පටවන්නට කටයුතු නොකිරීම ත්\nසිදු විය යුතු බව පෙනේ. එසේ නොවන්නේ නම්, එම ක‍්‍රමය සමාජයේ මුල් බැස ගන්නට පමණක් නොව, එය නොකඩවා පවත්වා ගෙන යාමට ද හැකි වන්නේ නැත.\nවෙනත් රටවල අත්දැකීම් විසින් මැද කාලීන කාල පරාසයක් තුළ කසළ වලින් බල ශක්තිය උත්පාදනය කරන ඉතාමත් නවීන තාක්‍ෂණ වේදයන් යොදා ගැනීම ඇතැම් කරුණු සමඟ නොගැලපෙන බව පෙන්වා දී ඇත. එහෙයින් ලංකාවේ කසළ කළමනාකරණයට උචිත තාක්‍ෂණ වේදයක් තීරණය කිරීමේදී පහත සඳහන් කරුණු සැළකිල්ලට ගැනීම වැදගත් වේ යයි සළකමි.\n1. යෝජනා කොට ඇති තාක්‍ෂණ වේදය ලංකාවේ ජනනය කරන කසළවල සංයුතියත් සමඟ ගැලපෙනවාද?\n2. එම තාක්‍ෂණ වේදය පවතින හෝ අනාගතයේ ඇති විය හැකි ප‍්‍රතිචක‍්‍රීකරණ අවශ්‍යතා සමඟ එකට ගැලපෙනවාද?\n3. පළාත්පාලන ආයතන තුල වසන ජනයාට එම තාක්‍ෂණ වේදය නොකඩවා පවත්වා ගෙන යන්නට හැකි වේද?\n4. එම තාක්‍ෂණ වේදය නිසි ලෙස යොදා ගන්නට තරම් පළාත්පාලන ආයතන යොදාගන්නා ක‍්‍රමවේදය දියුණු එකක් ද?\nඅඩු කරන ලද හෝ යළි යොදාගන්නා ලද හෝ ප‍්‍රතිචකී‍්‍රය කරන ලද හැම කසළ ප‍්‍රමාණයකටම, එම ප‍්‍රමාණය එක්රැු\nස් කරන්නට හා සුරක්‍ෂිත ලෙස බැහැර කරන්නට කරන වියදම දරන්නට අවශ්‍ය නැත. දැනට කසළ කළමනාකරණය නොකරන නගරවලට වැදගත් වෙන්නේ ක‍්‍රමානුකූලව ක‍්‍රියාත්මක කළ හැකි සරල, උචිත සහ දරාගත හැකි විසඳුම් හඳුනාගැනීම යි. එසේ කිරීමෙන් එහි වැසියන්ට දරා ගත හැකි හොඳම විසඳුම ලබා දිය හැකිය. මුල් පියවර ලෙස කසළ එක්රැුස් කිරීම මුළු නගරයටම වලංගු වන ආකාරයට පළල් කිරීම ත්, විවෘත ලෙස කුණු ගොඩ ගසන තැන් පාලනයකට නතු කරමින් ඒවා කසළ බැහැර කිරීමේ මධ්‍යස්ථාන බවට පත් කිරීම ත් කළ හැකිය. නාගරික බලධාරීන් ඇතුළු රාජ්‍ය අංශයට, පුරවැසියන්ට, ව්‍යාපාරිකයන් ඇතුළු පුද්ගලික අංශයට එකට එක්ව වැඩ කළ හැකි තත්වයක් උදා කිරීමෙන් පොදු සනීපාරක්‍ෂාව සහ පරිසරය රැක ගනිමින් කසළ අඩු කිරීමේ, යළි යොදා ගැනීමේ සහ ප‍්‍රතිචකී‍්‍රකරණය කිරීමේ චක‍්‍රය ඉදිරියට ගෙන යන්නට මඟ පාදා ගත හැකිය.",
    "URL": "https://www.vikalpa.org/article/30343",
    "Category": "N/A"
}