{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 19, 2017",
    "Headline": "සංහිඳියාව කරා යන මාවතේ",
    "News Content": "සංහිඳියාව තුළින් ජාතික ආරක්ෂාව සහතික කෙරෙනවා මිස එය අනතුරට ලක් නොකෙරෙන බව, යහපාලන ආණ්ඩුවේ සංහිඳියා යාන්ත‍්‍රණයේ පුරෝගාමීත්වය දරණ හිටපු ජනාධිපතිනි චන්ද්‍රිකා බණ්ඩාරනායක මැතිණිය ගිය සතියේ කීවාය. මේ බව ඈ ප‍්‍රකාශ කෙළේ, මෑතකදී ඇමති මණ්ඩලයේ අනුමැතිය ලැබූ ‘ජාතික සංහිඳියා ප‍්‍රතිපත්ති’ ලියවිල්ල මාධ්‍යයට ඉදිරිපත් කිරීමේ විශේෂ මාධ්‍ය හමුවකදී ය.\nමේ ප‍්‍රතිපත්ති ලියවිල්ල ඇගේ සභාපතිත්වය යටතේ පවතින ‘ජාතික ඒකාබද්ධතාව සහ සංහිඳියාව පිළිබඳ කාර්යාංශය’ මගින් සම්පාදනය කරන ලද අතර, මේ මාසය ආරම්භයේදී ඒ සඳහා වන කැබිනට් මණ්ඩලයේ අනුමැතිය ලැබීය. චන්ද්‍රිකා බණ්ඩාරනායක මැතිණියගේ ප‍්‍රකාශය, බැලූ මතින් සහතික සත්‍යයක් සේ පෙනෙන්ට තිබුණද, රටේ සමාජ දේශපාලනික කතිකාව තුළ මේ වන විට සංහිඳියාව යන වචනයට නරක නාමයක් ගෑවෙමින් ඇති බව කෙනෙකුට ප‍්‍රතික්ෂේප කළ නොහැක. ආණ්ඩුවේ සංහිඳියා ප‍්‍රයත්නය පිළිබඳව විවිධ අය ඉදිරිපත් කරන වැරදි අර්ථකථන හේතුවෙන් තත්වය තවත් නරක අතට හැරී ඇත. ඒ තත්වයෙන් ප‍්‍රයෝජන ගන්නා මාධ්‍ය ක්ෂේත‍්‍රයේ ඇතැම් කොටස් සහ දේශපාලනික අභිප‍්‍රායන් පෙරදැරිව කටයුතු කරන වෙනත් පුද්ගලයන් විසින් ජනතාව නිරතුරුව නොමග යවමින් සිටී. අනිත් ජාතීන් වෙත අපේ දෑත් දිගු කිරීම යනු ජාතිද්‍රෝහී ක‍්‍රියාවක් බවට මේ පිරිස් ජනතාවට අඟවනු ලැබේ.\nමේ පසුබිම තුළ කරුණු ගෙනහැර දැක්වූ හිටපු ජනාධිපතිනිය, ආරක්ෂක මණ්ඩලය ජනාධිපතිවරයා, අගමැතිවරයා සහ ත‍්‍රිවිධ හමුදා නායකත්වය සමග නිතිපතා සාකච්ඡුා කරන බවත්, ජාතික ආරක්ෂාවට අදාළ කරුණු කෙරෙහි අවධානය යොමු කරන බවත්, ඇතැම් කණ්ඩායම් පෙන්වා දෙන පරිදි අනවශ්‍ය සේ කලබල වීමට හේතුවක් කිසි සේත් නැති බවත් මාධ්‍යයට පැහැදිළි කළාය. ඇත්ත වශයෙන්ම සංහිඳියාවෙන් කෙරෙන්නේ ජාතික ආරක්ෂාවට අනාගතයේ ඇති විය හැකි තර්ජන වැළැක්වීම බවත් ඈ පෙන්වා දුන්නාය. \nඇය එහිදී නිවැරදි ය. එහෙත් බෙදුම්වාදී අභිලාෂයන් සඳහා ඇති අවස්ථා දුරලීමත්, ඊලාමයක් නැවත ඉල්ලීම වැළැක්වීමත් කළ හැක්කේ, සැබෑ වූත්, අර්ථවත් වූත් සංහිඳියාවක් තුළින් පමණක්ම වන බවත් සිහිපත් කළ යුතුය. වැදගත් වන්නේ, සංහිඳියාව සත්‍යවාදී වීමයි. අර්ථවත් වීමයි. එය සාක්ෂාත් කර ගැනීම, කියන තරම් ලේසි නැති බවත් ඇත්තයි. එබැවින් සංහිඳියා ක‍්‍රියාවලියේ සාර්ථකත්වය හෝ අසාර්ථකත්වය අවසානයේ රැුඳෙන්නේ, ඒ කෙරෙහි වන ආණ්ඩුවේ අවංක භාවය සහ කැපවීම මත බව නොවලහා කිව යුතුය. \nසියලූ ජාතීන් සහ ජන කොටස් ඇතුළත් කර ගන්නා සහ සාමකාමී සහජීවනය සහතික කර ගන්නා ආකාරයේ නිවැරදි නෛතික රාමුවක් සහිත අලූත් ව්‍යවස්ථාවක් හරහා, මේ විපතට පත් රටට තිරසාර සාමයක් කරා වන දීර්ඝ ගමනක් යාමේ හැම හැකියාවක්ම ඇත්තේය. එහෙත් අලූත් ව්‍යවස්ථාවක් සඳහා දුන් පොරොන්දුව මේ ආණ්ඩුවේ මැතිවරණ ප‍්‍රතිඥාවන් අතරින් ප‍්‍රමුඛ ස්ථානය ගත්තත්, එයත් ඡුන්දදායකයාට දෙන ලද තවත් කැරට් අලයක් පමණක් දෝ යන සැකය දැන් දැන් මතුවෙයි. ඊනියා ජාතික ඒකාබද්ධතා ආණ්ඩුවේ සිටින ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ ඇතැම් පුද්ගලයන්, ජනමත විචාරණයක් අවශ්‍ය කරන කිසි ආණ්ඩුක‍්‍රම ව්‍යවස්ථා වෙනසක් සඳහා තමන්ගේ පක්ෂය සූදානම් නැතැයි කියන තත්වයක් තුළ එම සැකය තවත් ලියලයි.\nකෙසේ වෙතත් එවැනි පුද්ගලයන්ගේ ප‍්‍රකාශයන් හිටපු ජනාධිපතිවරිය ප‍්‍රතික්ෂේප කළාය. එය ඇතැම් අයගේ පුද්ගලික මතය වුවත් පක්ෂයේ නිල මතය නොවන බව, වරක් එම පක්ෂයට නායකත්වය දී ඇති සහ ඉදිරියටත් එම නායකත්වය සැපයීමට කැප වී සිටින ඈ කීවාය. ‘මෙවැනි මිනිසුන් එසේ කතා කරන්නේ මන්දැ’ යි තමාට නොතේරෙන බව කී ඈ, ඔවුන්ගේ එම ප‍්‍රකාශයන් ගැන තම විරෝධය දක්වා ඇති බවත් ඈ කීවාය. \n සංහිඳියා ප‍්‍රතිපත්ති ලියවිල්ල තුළ බොහෝ වැදගත් කරුණු අඩංගු වෙයි. ඒවා සාර්ථකව ක‍්‍රියාවේ යෙදවුවහොත් ශ‍්‍රී ලංකාවට සාමය ජයගත හැකි වනු නියති. සමාජයේ සිටින අන්තවාදී කොටස්වල කෝපයට පත්විය හැකි ඇතැම් ජනප‍්‍රිය නොවන තීරණ එහිදී ගැනීමට සිදුවනු ඇත. ඒ නිසා තිරසර ස්ථාවරයක් ගැනීමේ වගකීම ආණ්ඩුවට තිබේ. වෙනස් මත දරන්නන්ව ජය ගනිමින්, කටින් කියන පරිදි ප‍්‍රායෝගිකව කටයුතු කිරීමේ වගකීමත් ආණ්ඩුවට තිබේ. රටේ අනාගතය රැුඳෙන්නේ ඒ මත ය.\n*2017 මැයි 15 වැනි දා ‘ඬේලි එෆ්.ටී.’ පුවත්පතේ පළවූ On the Path to Reconciliation නැමැති ලිපියේ සිංහල පරිවර්තනය\n‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි ",
    "URL": "https://www.vikalpa.org/article/30353",
    "Category": "N/A"
}