{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 22, 2017",
    "Headline": "දරුවන් මරා දැමීම සහ  වැලිකඩ සමූහ ඝාතනය අමතක කර රංගජීවලා වීරයන් කරමින් ‘මාධ්‍ය’ ගහන ඩබල් ගේම",
    "News Content": "පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ සේවය කළ පොලිස් පරීක්ෂක නියොමාල් රංගජීව ඇතුළු පොලිස් නිලධාරීන් පිරිසට පිළියන්දල දී කළ වෙඩි තැබීම හරහා රට පාවා දෙන කතාවක් නිර්මාණය කරන්නට ඇතැම් මාධ්‍ය උත්සාහ දරමින් සිටී. \nඒ කෙසේද යත්…\nපොලිස් පරීක්ෂක රංගජීව කියන්නේ ලංකා ඉතිහාසයේ වැඩිම මත්කුඩු ඇල්ලූ, මත්කුඩු ජාවාරම්කරුවන් ඇල්ලූ නිලධාරියා ය, ඒ් නිලධාරියා කියන්නේ වීරයෙක් ය, ඒ වීරයා අපරාධ කළා කියන එක පාවාදීමක් ය. ඒ මාධ්‍ය විසින් ගොඩනගන්නේ, ඔන්න ඔය ජාතියේ තර්කයක් ය. ‘අපරාධ කළ නාකොටික් රංගජීව වීරයකු කිරීමේ මාධ්‍ය මෙහෙයුම’ යනුවෙන් අප පසුගිය සතියේ පළ කළ ලිපිය ද ඔවුන්ගේ මේ තර්කයට අනුව බලවත් උදහසට ලක් වී තිබිණි.\nඒ නිසා රංගජීව යනු කවුරුන්ද යන්න පියවර කීපයක් ඔස්සේ ලිවිය යුතුය. ඒ පුද්ගලයකු ඉලක්ක කොට පහර ගසන්නට නොවේ. මාධ්‍ය මගින් කරන මේ විකෘති මත හැදීමේ ඔක්කාරයට එරෙහිව ය. කෙසේ වෙතත් අප නැවතත් ලියන්නේ රංගජීව ඇතුළු පිරිසට වෙඩි තැබූ පිරිස වහාම අත්අඩංගුවට ගත යුතු බව ය. \nමාධ්‍ය හි හෙළුව\nරංගජීව පොලිස් වීරයකු බව කියන ඇතැම් පිරිස් ෆේස්බුක් සමාජ ජාල මාධ්‍ය ඔස්සේ අවධාරණය කර තිබුණේ වැලිකඩ බන්ධනාගාරයේ දී මරා දැමුවේ අපරාධකරුවන් බවත්, ඒ නිසා රංගජීවලාගේ වීර ගතිය තවත් වැඩි වන බවත් ය. මේ ජාතියේ ඔල්මාදක්කාරයන් එළියේ ඉන්න බව නම් දන්නේය. ඒත් රටේ මත හදන්නට දායක වන මාධ්‍ය තුළ එවැනි ප්‍රොජෙක්ට් ක‍්‍රියාත්මක වන විට එයින් සිද්ධ වන්නේ විනාශයකි. \nඒ කෙසේද යත්…\nඔවුන් මහා වීරයකු ලෙස සමාජය ඉදිරියේ වෙස්ගන්වන්නට හදන රංගජීව යනු අපරාධකරුවකු බවට පිළිගත හැකි සාක්ෂි මත සෘජු ව සැකය එල්ල කළ හැකි අයෙකි. 2012 වැලිකඩ බන්ධනාගාරයේ සිදු කළ ඒ සමූහ ඝාතනයට (රංගජීවලා වීරයන් බව කියන මාධ්‍ය එය හදුන්වන්නේ කැරැල්ලක් යනුවෙනි) ඔහු සෘජු ව වගකිව යුතුය. අදාළ සිද්ධිය සම්බන්ධයෙන් පත් කළ කොමිසම ඉදිරියේ සාක්ෂි දුන් පුද්ගලයන් යළි යළිත් එය තහවුරු කර ඇත. ඒ කොමිසමේ වාර්තා වල ඒවා සදහන් ව ඇත. කොමිසම ඉදිරියේ සාක්ෂි දුන් බන්ධනාගාරයේ ඉහළ නිලධාරියකු ද රංගජීව බන්ධනාගාරය තුළ දැමූ වැඩ ගැන අනාවරණය කර ඇත. \nඒත් පහුගිය ආණ්ඩුව යටතේ දී වගේම මේ ආණ්ඩුව යටතේදීත් ඒ කොමිසම් වාර්තා හමස් පෙට්ටියෙන් එළියට එන පාටක් නැත. ඒ නිසා ය, රංගජීවලා වීරයන් වන්නේ ය. කහ පාට ටීෂර්ටයක් ඇද බන්ධනාගාරය තුළට පැමිණි රංගජීව කළු තුෂාර ව සෙවූ හැටිත්, ඔහු බංකුවක් යට සැගව සිටියදී බෙල්ලෙන් ඇද එළියට ගත් හැටිත්, හමුදා සෙබළකු ඔහුට ගැසූ පාපහරින් කළු තුෂාරගේ හක්ක ඇද වී ගිය හැටිත්, රංගජීව මහත්තයෝ… මාව මරන්න එපා යනුවෙන් කෑ ගසන විට අඩි පනහක් පමණ ඇදගෙන ගොස් දණගස්වා වෙඩි තැබූ හැටිත් අදාළ කොමිසම් වාර්තා වල ඇත. වැඬේ කියන්නේ අර වීර කතා ලියන සහ කියවන මාධ්‍ය මේවා විශ්වාස කරන්නට සූදානම් නැත. \nඒ කෙසේද යත්…\n\nදැක්කද?\n‘ඔබ බන්ධනාගාරෙ ඇතුළෙද ඒ වෙලාවෙ හිටියෙ මේවා දැක්කා වගේ ලියන්න…?’\nඒ ජාතියේ ප‍්‍රශ්න, ඔවුන් අසන්නේ ය. කොමිසම ඉදිරියේ ඇසින් දුටු සාක්කිකරුවන් කී දෑ අදාළ වාර්තා වල සදහන් ව ඇති බව අප ලියා ඇත. එසේ ම ඔවුන් අපට ද එසේ කියා ඇත. ඉතින් ඔවුන් ඊළගට මෙසේ ද අසයි.\n‘ඉතින් ඔහොම චෝදනා කළාට ඔප්පු වෙලා නෑනෙ…?’\nඔවුන් කියන්නේ මේ පොලිස් වීරයන්ට අදාළ චෝදනා අධිකරණයක් ඉදිරියේ ඔප්පු වී නැති බව ය. අධිකරණයක් ඉදිරියේ ඔප්පු වන්නට මේ සිදුවීම් තවම අධිකරණය ඉදිරියට ගෙනයන්නට ගිය ආණ්ඩුව වගේම මේ ආණ්ඩුවත් අපොහොසත් වී ඇති බව ඔවුන් නොදන්නේ ද? ඒ වගේම පසුගිය ආණ්ඩුව කාලයේ සිදු වූ තවත් සිය ගණනක් ඝාතන සිද්ධි මෙතෙක් කිසිදු අධිකරණයක් ඉදිරියට ගෙන ගොස් නැති බව ඔවුන් නොදන්නේ ද? අදාළ කොමිෂන් සභා වාර්තාව පවා තවමත් හංගාගෙන සිටින බවත්, එය එළියට නොදෙන බවත් ඔවුන් නොදන්නේ ද? නැත, ඔවුන් දන්නේය. ඒ දන්නා නිසා ම ඒ ඇත්ත හංගන්නට හදන්නේය. \nඔවුන්ට පවරා ඇති රාජකාරිය එය ය. ඔවුන් එහි දී කොන්දේසි විරහිතව රංගජීව යනු වීරයෙක් බවට විශ්වාස කරයි. රංගජීවලා නීතියට පිටින් මීයකු හෝ මරා නැති බවට විශ්වාස කරයි. මේ මත හදන රස්සාව කරන හැටි ය. ඒත් ඔය වීරයන් අපරාධ කළ බව අප ලියන්නේ මේ නිසා ය. \nඒ කෙසේද යත්…\nතවත් අපරාධයක්\n1997 දී රජයේ ප‍්‍රවෘත්ති දෙපාර්තමේන්තුව මගින් අංක 0885 දරන මාධ්‍යවේදී හැදුනුම්පත නිකුත් කර ඇත්තේ ජනහඩ පුවත්පතේ එවකට ඡායාරූප මාධ්‍යවේදියා ලෙස කටයුතු කළ විජය රෝහණ හෙවත් ගුණ්ඩුට ය. ඔහු ඝාතනය කළේ ද 2012 නොවැම්බර් මාසයේ 10 වැනිදා ය. ඒ කියන්නේ බන්ධනාගාරයට ඇතුළු වූ කුලී මිනීමරුවන් ඝාතන ලැයිස්තුව සපුරාගත් දවස ය. විජය රෝහණගේ අම්මාට හා තාත්තාට අනුව විජය රෝහණ සිරබත් කන්නේ ද, ඝාතනය වන්නේ ද පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ ඉහළ නිලධාරියකුගේ අවශ්‍යතාව මත ය.\n‘රංගජීව මහත්තයා මගෙ පුතාගෙ බණ දවසෙ ගෙදරට ඇවිත් කිව්වා, ඔන්න උඹේ පුතා යමලෝකෙට ඇරියා කියලා. මම ඒ මහත්තයගෙ බඩට තට්ටු කරලා කිව්වා, ඒක මේ ගම ම දන්නවා කියලා. මගේ පුතාගෙන් පළිගත්තෙ මම රංගජීවට විරුද්ධ නඩුවක සාක්කි දීපු හින්දා. මගේ ගෙදර පිටිපස්සෙ කොල්ලෙකුට එයා ගහලා මැරුවා. ඒ නඩුව ඔප්පු වෙනවා මගේ සාක්කියෙන්. මම කොළඹ අංක දෙකේ උසාවියට ගිහින් සාක්කි දීලා ආවට පස්සෙයි, මෙහෙම මගේ පුතාව මරලා දැම්මෙ. පුතා පත්තරේ ඉන්න කාලෙ රංගජීවගෙ පොටෝ එකක් එක්ක මොකක්ද පළ කළා කියලා තමයි, මගේ පුතාට කුඩු දාලා හිරේ දැම්මෙ. පිළිකාවක් හැදිලා ඉන්න මට බොරු කියන්න ඕනෙ නෑ මහත්තයෝ’ මොහොමඞ් සිරියාවතී වයෝවෘද්ධ අම්මාගේ හඩ ය, ඒ.\nමේවා නැවත නැවත ලිවිය යුතු නැත. රංගජීවලා ගැන, ඔවුන් කළ අපරාධ ගැන මේ ඇත්ත අප පසුගිය සතියේත් ලියූ ආකාරයට කසුන් පුස්සෙවෙල වැනි මාධ්‍යවේදීන් ලියා ඇත. ඒත් ඒවා පත්තර පිටු වල මුද්‍රණය වූ අකුරු වලට පමණක් සීමා විය. ගිය ආණ්ඩුවත්, මේ ආණ්ඩුවත් ඒවා ගැන ඇහැක් ඇර බැලූවේ නැත. ඒ නිසා ය, මේ මාධ්‍යවේදීන් ලෙස පෙනී සිටින කුලී හේවායන්ට වන්නම් නටන්නට හැකි වී තිබෙන්නේ. ඔවුන් තවත් කතාවක් කියයි. \nඒ කුමක්ද යත්…\nසිංහල කොටි භිතිකාව\nරංගජීවලාට මේ සියලූ අපරාධ චෝදනා කරන්නේ සිංහල කොටි කියා ය. එයින් ම ඔවුන් සිටින තැන කොතැනද, ඔවුන් ඉටු කරමින් සිටින්නේ කාගේ දේශපාලන කොන්ත‍්‍රාත්තුවක් ද යන්න ගැන මනා වැටහීමක් ලබා ගත හැකිය. එල්ටීටීඊ ය යුදමය වශයෙන් පරාජය කර ඇති අවස්ථාවක, ඔවුන්ට සහාය දුන් බවට චෝදනා කරමින් හිරේ දමා සිටි සිංහල පිරිස් නිදොස් කොට නිදහස් කර ඇති අවස්ථාවක අලූත් වටයකින් සිංහල කොටි ගැන කතාවක් හදන්නට ඔවුහු මහන්සි වෙති. අපගෙන් ද ඔවුන් අහන්නේ ඒ කතාව ය.\n‘සිංහල කොටි එක්ක මොකක් හරි සම්බන්ධයක් තියෙනවද…?’\nඔවුන්ට අවශ්‍ය මේ පටලැවිල්ල හදන්නට ය. මිනී මැරූ, කුඩු විකිණූ උන් මැරූ බවට චෝදනා එල්ල වන රංගජීවලා වීරයන් කරන්නේත්, ඒ හරහා එක ගලින් කුරුල්ලන් විස්සක් විතර මරා ගන්නට දගලන්නේත් ඒක ය. අප ඔවුන්ට කියන්නේ මේ බොරුව වහා නවත්වන ලෙස ය. අප එසේ කියන විට ඔවුන් අපෙන් පෙරළා මෙසේ අසයි.\n‘ඔයගොල්ලන්ට ඕවා ලියනවට එන්ජී ඕ වලින් හොදට ගෙවනවා ඇති නේද?’\nනැවතත් මේ පැළ කරන්නට හදන්නේ පහුගිය ආණ්ඩුව වැපිරූ බීජ වල ම වෙනත් කොටසකි. ආරක්ෂක අංශ මගින් පැහැරගෙන ගොස් මරා දැමූ බවට කරුණු හෙළිදරව් වෙමින් පවතින් ප‍්‍රගීත් එක්නැලිගොඩ මාධ්‍යවේදියාගේ සිද්ධිය කණපිට ගසන්නට ඔවුන් දැරූ උත්සාහය ද මෙය ම ය. ඒ ඔහු එල්ටීටීඊකාරයෙක් යන ලේබලය ගැසීම ය. හිටපු ජනාධිපති මහින්ද රාජපක්ෂගේ සහෝදරියක වූ ගාන්දනී රාජපක්ෂ විසින් මග නැගුම රජයේ ව්‍යාපෘතියේ මුදල් භාවිත කරමින් පෞද්ගලික නිවසක් ඉදි කරන බව අනාවරණය කරන්නට ගිය මාධ්‍යවේදීන්ට ගැහුවේ ද එල්ටීටීඊ ලේබලය ය. මේ අවස්ථා දෙකේදී ද ඇතැම් මාධ්‍ය ඒ ලේබල් ඇලවූයේ තලූ මරමිනි. \nමේ ලියන්නේ ඇතැම් ලියන සහ කියවන මාධ්‍ය කරන කොන්ත‍්‍රාත්තුවේ තරම ගැන ය. වෙඩි කෑ රංගජීවලා පවා ඔවුන් තමන්ගේ වැඬේ වෙනුවෙන් පාවිච්චි කරයි.\nඒ අතරවාරයේ රංගජීවලාට වෙඩි තැබූ සිද්ධිය සම්බන්ධයෙන් ද යමක් ලිවිය යුතුය. \nඒ කුමක්ද යත්…\nරංගජීවලා මත්කුඩු කිලෝ 200 ක් සොයා කළ බව කියන මේ මෙහෙයුමේ දී නිසි පරිදි ඉහළ නිලධාරීන්ගෙන් අවසර ගෙන නැති බවත්, තම පෞද්ගලික වාහනය භාවිත කරමින් ගිනි අවි වෙනත් වාහනයක තබා අහිංසක ලෙස ගිය බවත් මාධ්‍ය වාර්තා කර තිබිණි. සිද්ධියෙන් පසු පොලීසිය භාර ඇමැති සාගල රත්නායක පොලිස්පති පූජිත් ජයසුන්දරට නියෝග කර තිබුණේ වහාම අදාළ විධිමත් ක‍්‍රියා පටිපාටියෙන් බැහැර ව මේ මෙහෙයුමට සහභාගි වුණේ ඇයි ද යන්න සම්බන්ධයෙන් වාර්තාවක් දෙන ලෙස ය. පොලිස් ව්‍යාපාරිකයකු හෝ පොලිස් ඞීල්කාරයකු ලෙස ප‍්‍රසිද්ධ නැති පොලිස් නිලධාරියකු ලෙස ප‍්‍රසිද්ධ නියෝජ්‍ය පොලිස්පති ලතීෆ්ට ඒ සම්බන්ධ පරීක්ෂණ භාර දෙන ලෙසට ද ඇමැතිවරයා උපදෙස් දී තිබිණි. ඒත් සිද්ධ වී ඇත්තේ කුමක්ද යත්…\nතවමත් එවැනි වාර්තාවක් භාර දී නැත. පොලිස් ආරංචි මාර්ග සදහන් කරන ආකාරයට එවැන්නක් සකස් කර ද නැත. නියෝජ්‍ය පොලිස්පති ලතීෆ් සත්හඩ පුවත්පත ට තහවුරු කළේ තමන්ට එවැන්නක් ගැන කිසිදු දැනුම්දීමක් නොකළ බව ය. ඒ කියන්නේ මෙහි ඉහළත් දන්න මොකක් හෝ අබිරහසක් තිබේ ද? එසේ සැක කරන්නට මේ කියන වාර්තාව සකස් කිරීම ප‍්‍රමාද කිරීම ම සෑහේ. සෙල්ලමක් නොවේ, පොලිස් නිලධාරියකු මරා දමා ඇත. තවත් නිලධාරීන් දෙදෙනකු රෝහලේ අසාධ්‍ය තත්ත්වයෙනි. මේ කරුණු පොලිස් වීරයන් මවන මාධ්‍ය වලට අදාළ නොවන්නේ ඇයි?\nමෙහි තවත් කතාවක් තිබේ. ඒ කුමක්ද යත්…\nපොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ සේවය කළ ඩග්ලස් නිමල්ගේ කතාවයි. ඩග්ලස් නිමල්ට රංගජීවට මෙන් අපරාධ චෝදනා තිබුණේ නැත. ඔහු නීතිය හරියට කරන බවට ප‍්‍රකට ව සිටියේය. ඒ නිසා ම ඔහුට එරෙහිව බොරු නඩුවක් පටලවා බන්ධනාගාරගත කෙරිණි. පොලිස් ආරංචි මාර්ග තහවුරු කරන ආකාරයට එය සිදු වූයේ පොලීසියේ ඉහළ නිලධාරීන් කිහිපදෙනකුගේ සැලසුමකට අනුව ය. පසුව නීතිපති උපදෙස් මත අදාළ බොරු නඩුවෙන් ඩග්ලස් නිමල් නිදහස් කෙරිණි. චන්දන කත‍්‍රිආරච්චි වැනි කුප‍්‍රකට පුද්ගලයන් නිදහස් කරන්නට ද නීතිපති උපදෙස් දුන් බව මතක තබා ගත යුතුය. එහෙත් අදාළ ඉහළ නිලධාරීන්ගේ මැදිහත්වීම නිසා ඩග්ලස් නිමල්ට නැවත රස්සාව ලැබුණේ නැත. ඒ නිසා ඔහු මානව හිමිකම් ගියේය. ඒත් මානව හිමිකම් ගියාට එය ඉදිරියට අරන් යන්නට පෙර ඔහු ව ඝාතනය කෙරිණි. අදට ද ඔහු මැරූ කෙනෙක් නැත.\nමේ කතාව ලිව්වේ රංගජීව සහ ඩග්ලස් නිමල් සමාන කරන්නට හෝ රංගජීවට වෙඩි තැබීම ඩග්ලස් නිමලගේ ඝාතනය වගේ එකක් කියන්නට නම් නොවේ ම ය. නිකම් මේ කතාවත් කියලා තියෙන එක වැදගත් බව දැනුණු නිසා ය.\nමේ පොලිස් නිලධාරීන්, පොලිස් ව්‍යාපාරිකයන් හා පොලිස් ඞීල්කාරයන් අතේ මහජන සාමය ආරක්ෂා කිරීම කියන විහිළුව එහෙ මෙහෙ වන කාලයකි. රංගජීව යනු ඊට හොද උදාහරණයකි. හිටපු ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති අනුර සේනානායක මෙන් ම නියෝජ්‍ය පොලිස්පතිවරුන්, ජ්‍යෙෂ්ඨ පොලිස් අධිකාරිවරුන් සහ පොලිස් ස්ථානාධිපතිවරුන් ද වැටෙන්නේ මේ තුන් කට්ටුව අතරට ය. ලියන සහ කියවන ඇතැම් මාධ්‍ය ඔවුන්ගේ ඒ බිස්නස් සහ ඞීල් භාවිතාවන් ‘වීරත්වයට’ ආරෝපණය කිරීමේ උත්සාහයක යෙදී සිටී. භයානකම දේ ඒක ය. සමාජය මත බලෙන් පටවන්නට හදන මේ මහා බොරුව ය. රංගජීව සහ ඔහු ව වීරයකු කිරීම යනු එහි ම කොටසකි. පොලීසිය පිළිබදව අලූතින් හිතන්නට අවශ්‍ය වී තිබේ. පොලීසියට අලූත් නිර්වචනයක් අවශ්‍ය වී තිබේ. ඒ මාධ්‍ය මගින් මවන මේ බොරුවට එරෙහිව ය. ඒ ගැන තවත් ලියන්නට අප සූදානම් ය. පාසි බැදුනු ගල් උඩ සිට බැලූම් හෙළන අයට කියන්නට ඇත්තේ එච්චර ය.\nශාලික විමලසේන | Shalika Wimalasena",
    "URL": "https://www.vikalpa.org/article/30415",
    "Category": "N/A"
}