{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 9, 2017",
    "Headline": "ත්‍රස්තවාදය පිටුදැකීමේ නව පනත් කෙටුම්පත: ‘රාජ්‍ය මර්දනය, බිය වැද්දීම සහ වධහිංසාව දිගටම පවත්වාගෙන යාම සඳහා බලපත්‍රයක්’",
    "News Content": "”ශ්‍රී ලංකාවේ කැබිනට් මණ්ඩලය විසින් ත්‍රස්තවාදය පිටුදැකීමේ පනත(CTA) අලුතින් සම්මත කර ගැනීමෙන් රජය තවදුරටත් තහවුරු කර ඇත්තේ තම පුරවැසියන්ට සහ ජාත්‍යන්තර ප්‍රජාවට මානව හිමිකම් සම්බන්ධයෙන් දී ඇති පොරොන්දු ඉටු කිරීමට දක්වන නොකැමැත්තයි.” යනුවෙන් සදහන් කරමින් දේශීය සහ ජාත්‍යන්තර මානව හිමිකම් සංවිධාන කිහිපයක් ඒකාබද්ධ ප්‍රකාශයක් නිකුත් කරමින් පවසා සිටී.\nඑහි වැඩිදුරටත් සදහන් වන්නේ, අතිශයින් දරුණු 1978 ත්‍රස්තවාදය වැලැක්වීමේ පනත(PTA) ශ්‍රී ලංකාවේ පැවති ආණ්ඩු විසින් යොදා ගනු ලැබුවේ විසම්මුතිය මැඩලීමටත් රාජ්‍යය එරෙහි විරෝධතාවලට දඬුවම් පැමිණවීමටත් ය. එය මාධ්‍යවේදීන්, දේශපාලන ක්‍රියාධාරීන් සහ මානව හිමිකම් ආරක්ෂකයන් ඇතුළු ‍දෙමළ ජනතාවට එරෙහිව පමණට වැඩියෙන් යොදාගන තිබේ. හිතුමතේ අත්අඩංගුවට ගැනීමටත් සැකකරුවන්ට එරෙහිව චෝදනා ගොනු නොකර දීර්ඝ කාලයක් රඳවා තබා ගැනීමටත් ත්‍රස්තවාදය වැලැක්වීමේ පනත මගින් ඉඩ සැලසේ. රඳවා තබා ගැනීම එමගින් කාල සීමාවකින් තොරව දීර්ඝ කළ හැකිය. \n‘‘ත්‍රස්තවාදය පිටුදැකීමේ නව පනත අනාගත කෙළෙසීම් සඳහා දොර විවෘත කර තබන බව‘‘, පසුගිය අප්‍රේල් 25දා සම්මතකර ගන්නා ලද පනත් කෙටුම්පත පිළිබද, එම මානව හිමිකම් සංවිධාන දැඩි ලෙස අවධාරණය කරමින් එම ප්‍රකාශයෙන් පවසා සිටී.\nඑම සම්පූර්ණ ප්‍රකාශය\n2017 මැයි 4 \nශ්‍රී ලංකාවේ කැබිනට් මණ්ඩලය විසින් ත්‍රස්තවාදය පිටුදැකීමේ පනත (CTA) අලුතින් සම්මත කර ගැනීමෙන් රජය තවදුරටත් තහවුරු කර ඇත්තේ තම පුරවැසියන්ට සහ ජාත්‍යන්තර ප්‍රජාවට මානව හිමිකම් සම්බන්ධයෙන් දී ඇති පොරොන්දු ඉටු කිරීමට දක්වන නොකැමැත්තයි. \nඅතිශයින් දරුණු 1978 ත්‍රස්තවාදය වැලැක්වීවේ පනත(PTA) ශ්‍රී ලංකාවේ පැවති ආණ්ඩු විසින් යොදා ගනු ලැබුවේ විසම්මුතිය මැඩලීමටත් රාජ්‍යය එරෙහි විවරෝධතාවලට දඬුවම් පැමිණවීමටත් ය. එය මාධ්‍යවේදීන්, දේශපාලන ක්‍රියාධාරීන් සහ මානව හිමිකම් ආරක්ෂකයන් ඇතුළු ‍දෙමළ ජනතාවට එරෙහිව පමණට වැඩියෙන් යොදාගන තිබේ. හිතුමතේ අත්අඩංගුවට ගැනීමටත් සැකකරුවන්ට එරෙහිව චෝදනා ගොනු නොකර දීර්ඝ කාලයක් රඳවා තබා ගැනීමටත් ත්‍රස්තවාදය වැලැක්වීමේ පනත මගින් ඉඩ සැලසේ. රඳවා තබා ගැනීම එමගින් කාල සීමාවකින් තොරව දීර්ඝ කළ හැකිය. \nපුද්ගලයන් 111 දෙනකු තවමත් රඳවා තබාගන සිටින බව ජාතික මානව හිමිකම් කොමිසම ප්‍රකාශ කළත්, රඳවාගන සිටින සැබෑ සංඛ්‍යාව තවමත් නොදනී. නඩු ඉදිරියට ගෙන නොයාම නිසා අඩුම වශයෙන් 5 දෙනෙක් 1997 සිට රිමාන්ඩ් භාරයේ පසුවෙති. එක් අයකුට නඩු පවරා ඇත්තේ චෝදනා ගොනු කිරීමකින් තොරව අවුරුදු 15ක් බන්ධනාගාරගත කර තැබීමෙන් අනතුරුවය. ගිනිය නොහැකි දෙමළ පිරිසක් PTA ආනුභාව‍යෙන් බන්ධනාගාර ක්‍රමය තුල අතුරුදහන්ව ගොසිනි. ඒ බොහෝ දෙනෙකුගේ ඉරණම දැනගන්නට නැත. බරපතල ලෙස වධ බන්ධනයට පැමිණවීම අඛණ්ඩව සිදු වන බව 2016 මැයි මාසයේ ශ්‍රී ලංකාවට පැමිණි එක්සත් ජාතීන්ගේ විශේෂ නියෝජිතයකු විසින් සොයාගෙන තිබුනි. \nත්‍රස්තවාදය වැලැක්වීවේ පනත අහෝසි කොට ඒ වෙනුවට “සමකාලීන ජාතයන්තර යහපැවතුම්” හා ගැලපෙන ත්‍රස්ත විරෝධී නීති ගෙන එන බවට ශ්‍රී ලංකාවේ ආණ්ඩුව විසින් එක්සත් ජාතීන්ගේ මානව හිමිකම් මණ්ඩලයේ 2015 ඔක්තෝබර් 30/1 යෝජනාවෙන් ගිවිස ගන්නා ලදී. ඉන් අනතුරුව, අප්‍රේල් 7 දා අග්‍රාමාතය රනිල් වික්‍රමසිංහට ලිපියක් ලියන යුරෝපා පාර්ලිමේන්තුවේ ‍වෙළඳ කමිටුව, PTA වෙනුවට ගෙන එනු ලබන “ජාතයන්තර ප්‍රමිති හා මුළුමනින්ම ගැලපෙන” නීති වරණීය බදු සහනය (GSP+) ලබා දීමට පෙර සභාගත කරනු ඇති බවට අපේක්ෂාව පල කර තිබුනි. \nමේ අරබයා ගත් කල මෑතම කෙටුම්පත පැහැර හැරීමකි. PTA පනතේ එන ත්‍රස්තවාදය සම්බන්ධයෙන් වන පමණ ඉක්මවන පුළුල් නිර්වචනය ආපස්සට ගනු වෙනුවට CTA එය තවත් ප්‍රසාරණය කරමින් ශ්‍රී ලංකාවේ “එක්සත්කම” ට තර්ජනයක් වන ඕනෑම ක්‍රියාකාරකමක් අපරාධයක් බවට පත් කරයි.\nරාජ්‍යයේ එක්සත්කමට තර්ජනයක් වෙතැයි සැලකෙන තුන්වැනි පාර්ශවයකට ලබා දීම සඳහා තොරතුරු එක්රැස් කිරීම මෙන්ම එකී එක්සත්කම ට නිශේධනීය ලෙස බලපාන “වාචිකව හෝ හැඟීමෙන් යුත්” වචන පාවිච්චි කිරීම ද වරද අතරට ගෙන තිබීම හිරිහැර කාරීය. මෙමගින් මානව හිමිකම් උල්ලංඝන සම්බන්ධ තොරතුරු එකතුකොට ‍බෙදා හරින දේශීය ක්‍රියාධාරීන්ට එරෙහිව ත්‍රස්තවාදී ක්‍රියාකාරකම් සඳහා නඩු පැවරීමේ සැබෑ ඉඩකඩක් පවතී. ත්‍රස්තවාදය වැලැක්වීවේ පනත සහ හදිසි නීති රෙගුලාසි ඒ ආකාරයෙන් යොදා ගැනීම සම්බන්ධයෙන් ශ්‍රී ලංකාවේ පසුගිය අතීතය දෙස් තියයි. ෆෙඩරල්වාදය හෝ ස්වයංතීරණ අයිතිය වෙනුවෙන් කරන ඉල්ලීම් වලට එරෙහිව හයවැනි ව්‍යවස්ථා සංශෝධනය (එයද CTA මෙන්ම රටේ එක්සත් කම අනතුරේ හෙළන භාෂණය අපරාධයක් කොට සලකයි) යොදාගෙන නඩු පවරා තිබේ. මෙය වාර්ගික ගැටුම සම්බන්ධයෙන් ව්‍යවස්ථාවෙන් විසඳුමක් ලබා ගැනීම සඳහා කෙරෙන නිදහස් හා සාධාරණ විවාද‍ කෙරේ ඇති කරන්නේ භයානක බලපෑමකි. \nත්‍රස්තවාදය වැලැක්වීමේ පනතේ ඇති මේ හා සමාන පුළුල් වාග්මාලාව මාධ්‍යවේදීන් ගේ හා ක්‍රියාධාරීන්ගේ ක්‍රියාකාරකම් වලට පහර දීමට ශ්‍රී ලංකා රාජ්‍යය විසින් යොදාගෙන තිබේ. ත්‍රස්තවාදය පිටුදැකීවේ නව පනත අනාගත කෙළෙසීම් සඳහා දොර විවෘත කර තබයි. මෙය වර්තමාන ආණ්ඩුවට අදාලව කෙටි කාලීන වශයෙන් පමණක් නොව දීර්ඝ කාලීන වශයෙන්ද බලපාන්නකි. පරුෂ සහ බාධාකාරී ත්‍රස්ත නීති විසින් කරනු ලබන්නේ බලයට එන ආණ්ඩු වලට මර්දනය සහ බිය ගැන්වීම සඳහා කලින්ම සකස්කරන ලද ආයුධයක් සපයා දීමයි. \nපහත අත්සන් කරන සැමගේ ස්ථාවරය වන්නේ ත්‍රස්තවාදී කටයුත්තක් ලෙස චෝදනා ලබන ඕනෑම ක්‍රියාකාරකමක් ශ්‍රී ලංකාවේ සාමාන්‍ය අපරාධ නීතිය යොදාගෙන නඩු පවරා දඬුවම් කළ යුතු බවයි. කෙසේවෙතත්, ත්‍රස්තවාදය වැලැක්වීමෙි පනත මුළුමනින්ම අහෝසි කළ යුතු යැයි ඉල්ලා සිටින අතරම, ඒ වෙනුවට ගෙන එන කවර නීතියක් හෝ වේවා, අවම වශයෙන් ජාත්‍යන්තර ප්‍රමිතියට අනුකූල විය යුතුය. එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසමේ 30/1 යෝජනාව යටතේ වන වගකීම් සහ GSP+ නැවත ලබා දීම සඳහා ඇති කොන්දේසි සම්බන්ධයෙන් මෙම අලුත් පනත් කෙටුම්පත මගින් ලබාදෙන පැහැදිලි පණිවිඩය නොතකා නොහරින ලෙස අපි මානව හිමිකම් කොමිසමින් සහ යුරෝපා සංගමයෙන් ඉල්ලා සිටිමු. ශ්‍රී ලංකාවේ ආණ්ඩුව පැත්තෙන් ගත් කල මෙම පනත වහාම ඉල්ලා අස්කරගත යුතු අතර අඩුම තරමින් ජාත්‍යන්තර ප්‍රමිතිය හා ගැලපෙන පරිදි එහි අන්තර්ගතය සංශෝධනය කළ යුතුය. \nඅත්සන් කළෝ: \nප්‍රතිපත්ති පර්යේෂණ සඳහා වන අඩයාලේ මධ්‍යස්ථානය (යාපනය, ශ්‍රී ලංකාව)\nසත්‍යය හා යුක්තිය සඳහා වන ජාත්‍යයන්තර ව්‍යාපෘතිය (ජොහැන්නස්බර්ග්, දකුණු අප්‍රිකාව)\nලංකාවේ සමානතාව සහ සහන සඳහා වන ජනතාව (වොෂින්ටන්)\nදෙමළ සිවිල් සමාජ සංසදය (උතුරු නැගෙණහිර, ශ්‍රී ලංකාව)",
    "URL": "https://www.vikalpa.org/article/30268",
    "Category": "N/A"
}