{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 21, 2017",
    "Headline": "ආණ්ඩුව සහ අපි",
    "News Content": "අපි ආණ්ඩුව අනවශ්‍ය ලෙස විශ්වාස කරමු. මීතොටමුල්ල කුණු කන්ද නාය යෑම පිලිබද විග්‍රහකිරීමේදී, ආණ්ඩුවේ ප්‍රතිපත්ති විවේචනය කරණ, බහුතරයක් ශ්‍රී ලාංකිකයන් විසින්, ආණ්ඩුවේ යුධ ප්‍රතිපත්තිය සාධාරණය කරණු ලබයි. යුද්ධයේදී, මිනිසුන් බර අවි මගින් මරා දැමීම සහ හමුදා ආරක්ෂාව වෙත ගෙන අතුරුදහන් කිරීම, කුණු කදු කඩා වැටීමේ ඛේදවාචකය හා සමවන බව බහුතර ශ්‍රී ලාංකිකයන් විසින් හදුනා නොගනී. පුරවැසියා කිසිදු ආණ්ඩුවක් විශ්වාස නොකළ යුතුය. වාමාංශික හෝ දක්ෂිණාංශික ආණ්ඩු, බල ආයතනයන් වන අතර සියලුම ආණ්ඩුතුල වන්නේ පුරවැසි පිඩාව පමණි. පුරවැසියා තමා වෙත වන ආණ්ඩුවේ පිඩාව අවම කරගැනීම උදෙසා නිරන්තරයෙන්ම අරගල කල යුතුය. එහෙත් ජනවාර්ගික විවිධත්වයක් සහිත ශ්‍රී ලංකාව වැනි රාජ්‍යන් හි පුරවැසියන් විසින් ආණ්ඩුව වෙත වාර්ගික මුහුණුවරක් ලබා දෙමින්, එහි සිංහල හිමිකාරිත්වය මතුකරනු කරනු ලැබේ. එවැනි සිංහල ආණ්ඩුවකින්, තමාගේ වාර්ගික අනෙකා මරා දැමීම, ප්‍රීතියෙන් භුක්ති විදිමින්, සමරණ පුරවැසියා, කුණු කදු ඛේදවාචකදී ආණ්ඩුව දැඩිලෙස විවේචන කරනු ලැබේ. වාර්ගික අනෙකා වෙත වන පිඩාවේම දිගුවක් තමා වෙත වන බව වටහා ගැනීමට සිංහල බහුතරයට හැකිවී නොමැත. \nLTTE ත්‍රස්තවාදී සංවිධානයක් බවත්, එකී සාමාජිකයන් සිවිල් වැසියන් ඉලක්ක කර මිලේච්ඡ ප්‍රහාර සිදුකළ හෙයින් ඔවුන් යුධමය ලෙස පරාජය කිරීම අත්‍යවශ්‍යවු කරුණක් බවත් පැවසූ ආදරණීයකුගෙන් මා විමසුවේ ආණ්ඩුව ත්‍රස්තවාදී නොවේද?. හෙතෙම නිශ්චිතවම ආණ්ඩුව ත්‍රස්තවාදී නොවන බවත්, එය පුරවැසි ආරක්ෂාව සදහා වන ආයතනයක් බවත් පෙන්වා දුනි. දකුණේ සමාජය වසර 08කට පසුවද, LTTE සංවිධානයේ යුධමය පරාජය හදුනාගනු ලබන්නේ, එය ආණුඩුව විසින් ඒ මොහොතේ ජනතා ආරක්ෂාව වෙනුවෙන් අත්‍යවශ්‍යන්ම ඉටුකළ යුතු වූ වගකීමක් ලෙසය. එහිදී, තමා ආරක්ෂාවීම සදහා තම අනෙකා මරා දැමීම දකුණ සාධාරණිය කරයි. මෙකී තර්කයම කුණු බැහැර කිරීම සදහා ආණ්ඩු භාවිතා කළබව පෙනී යයි. කොළඹ නගරය ලස්සන කිරීම වෙනුවෙන්, කොළඹ කුණු මිතොටමුල්ලට බැහැර කිරිමයි. මම පසුගිය දිනක කිරුළපන පොදු වෙළද අවකාශයේ රවුමක් ගැසුවෙමි. එහිදී, තොරොම්බල් විකුණන මුස්ලිම්වරයෙකුගේ කඩයක් වෙත මා ඇදුන නමුත්, කඩය වෙත වන ප්‍රවේශ දොරටුව පටු වීමෙන්, මා එහි මොහොතක් රැදුනි. “ඇතුල්වීම මෙපමණ පටු ඇයි දැයි ඇසුවිට”, මුසේල්මානුවා පැවසුවේ, ‘අපිව ඉතින් ගූටාබය මහත්තයාගේ කාලේ කොටු කරානේ. කඩෙන් එළියේ බඩු තියන්න තහනම් කලානේ. එදා සිටම, අපි ඉතින් මෙහමයි වෙලදාම් කරන්නේ’. කොළඹ කොටු කිරීමේ ආණ්ඩුවේ ව්‍යාපාරය යනු, වන්නිය කොටු කිරීමේ ව්‍යාපාරයේම දිගුවක් බව මම තේරුම් ගතිමි. \nපසුගිය කාලය පුරාම, මා විදි අත්දැකීම වුයේ, දැන් කොළඹ ලස්සන නොවන බවට, තම ශ්‍රමය මත පමණක් යැපෙන පුද්ගලයන් විසින් කල කන්කෙදිරි ගෑමය. ගෝඨාභය රාජපක්ෂ, කොළඹ තමාගේ අනු නුවරක් කර ගනිමින් පාලනය කළ අවධියේදී, ජනතාව වෙත දැඩි විනය නීති සංග්‍රහයක් පනවා තිබුණි. දේශීයත්වය ප්‍රවර්ධනය කළ, පසුගිය ආණ්ඩුවේ, ප්‍රධාන මග පෙන්වන්නෙකු වූ ගෝඨාභය රාජපක්ෂ විසින්, බුලත්කෙළ ගැසීම වෙනුවෙන් දඩකොළ පවා ලබා දීමට කටයූතු කරණ ලදී. එලෙස, ශිෂ්ටාචාරගත කිරීමේ ප්‍රථිපලයක් ලෙස, එදා කොළඹ ලස්සන වු බවත්, අද එලෙස ශිෂ්ටාචාරගත කිරීම සදහා කිසිවෙකු නොමැතිව, කොළඹ අවලස්සන බවත් ශ්‍රමය මත යැපෙන්නන් විසින් පෙන්වා දුනි. උතුර ශිෂ්ටාචාරගත කිරීම උදෙසා, මිණි මරා, අතුරුදහන් කිරීම් සිදුකළ පසුගිය ආණ්ඩුවට, නගරයක් සුන්දරකිරීම සදහා මිනිසුන් දැඩි පාලනයක් වෙත නතුකර ගැනීම එතරම් කාරණාවක් නොවිය. පුරවැසියා ශිෂ්ටාචාරගත කිරීම සදහා යුධ කිරීම පසුගිය ආණ්ඩුකරණයේ ප්‍රධානතම ලක්ෂණය විය. උතුරේ දෙමළාට විරුද්ධව යුද්ධයක් කළ ආණ්ඩුව දකුණ ශිෂ්ටාචාර ගත කිරීම උදෙසා සංවර්ධන යුද්ධයක් හදුන්වා දුනි. එකී යුද්ධයන් දෙක, වාර්ගික පක්ෂපාතිත්ව රාමුවේ සාධාරණය කරමින්, ආණ්ඩුව අනවශ්‍ය ලෙස විශ්වාස කිරීමට පුරවැසියන් පෙළබි ඇත. මෙකී විශ්වාසය හේතුවෙන්, උතුරේ ජනතාවගේ ප්‍රශ්න, දකුණේ ජනතාවට නොදැනී ගොසිනි. \nමගේ පොඩි කාලේ මිත්තනිය කියා දුන්න කතාවක් වේ. ඒ තමයි, ලේනියක්, තමන්ගේ ලේන පැටවා ගගට වැටුනාම, පැටවා, බේරා ගැනිමට, තමන්ගේ පුංචි වල්ගෙන්, ගගේ වතුර හිස් කරන්න උත්සහා කළ බවත්, ඇයගේ දරු දුක සහ පැටවා බේරා ගැනිම සදහා වු ව්‍යායාම දැක, පඩුපුල් අසුන රත් වු සක්කරයා පැටවා බේරා දුන් බවත් ය. අද සක්කරයා හෝ පඩුපුල් අසුන වේදැයි මා හට විශ්වාසයක් නොමැත. එහෙත් ලේනිය මෙන් වූ තවත් බොහෝ මව්වරු, පැවති යුද්ධයේදී අතුරුදහන් වූ දරුවන් සොයා, දුෂ්කර ව්‍යායාමයක යෙදේ. ඔවුන් දරුවන් හැදුවෝය. හැදූ දරුවන්, දෙවියන්ට බාර කල ද, දෙවි කරුණාව ද නොතකා, රජයේ ආරක්ෂාව යටතේදී ඔවුන් අතුරුදහන් වී ඇත. පුද්ගලයන් විශාල ලෙස අතුරුදහන් වීම ආරම්භවන්නේ ජනතා විමුක්ති පෙරමුණේ කැරැල්ල සමගිනි. ආණ්ඩුව විවේචනය කිරීම හෝ විකල්ප දේශපාලනයක නිරතවීම පුරවැසියා අතුරුදහන් කිරීම සදහා හේතුකරගත් අවධියක් ශ්‍රී ලංකාව සතුවිය. The Voice (http://www.afad-online.org/voice/maiden_01/cs_srilanka.htm)(2001) වාර්තා කරණ ආකාරයට, 1980 – 2000 අවධියේදී මහනුවර දිස්ත්‍රික්කයේ 4,080 ක්ද, කුරුණෑගල දිස්ත්‍රික්කයේ 3,662 ක් ද, හම්බන්තොට දිස්ත්‍රික්කයේ 2757 ක් ද මොණරාගල දිස්ත්‍රික්කයේ 2528 ක් ද අතුරුදහන් ව ඇති අතර, සමස්ථ අතුරුහදන් වීමේ ප්‍රමානය 31,387කී. මේ අතුරුදහන් වී ඇත්තේ පණ තිබු කාගේ හෝ ආදරණීයෙකි. ඔවුන් ගේ මතක සමග විදවමින් ජීවත්වන ඥාතින් දකුණේ ආණ්ඩුව පිලිබද තවමත් විශ්වාස කරයි. හේතුව නම්, එම ආණ්ඩුව තමා, ත්‍රස්තවාදීන්ගෙන් ආරක්ෂා කළ බවට පිළිගන්නා හේතුවෙනි. එකී විශ්වාසයම එදා අතුරුදහන් වූවන් පිලිබඳ පාරදෘශ්‍යතාවයෙන් යුත්, යම් ක්‍රමවේදයක් හෝ ආයතනයක් ගොඩ නගා ගැනීමට නොහැකිවූ දකුණක් බිහිකරන ලදී. එහි ප්‍රතිපලය වුයේ, අද උතුරේ මව්වරුන් හට, හමුදාව වෙත බාරදුන් පසු අතුර්දහන් කරණ ලද තම දරුවන් සොයා දෙන ලෙස බලකර දූවිලි කමින් උපවාස කිරීමට සිදුවීමය. අද ඒ මව්වරුන්ට සක්කරයාගේ පිහිටවත් නොමැත. දකුණ එකී දරුවන් ත්‍රස්තවාදින් යැයි නම්කර, ඔවුන්ගේ අතුරුදහන් වීම නොතකා හරි. \n20.04.2017 ලංකාදීප පුවත්පතේ මුල් පිටුවේ වූයේ, කරදියානේ ජනතාව තම ප්‍රදේශයේ කුණු බැහැර කිරීමට විරුද්ධව ප්‍රබල විරෝධතාවක් ඇති කළ බවයි. ලංකාදීපය, මෙතුවක් වන උතුරේ දෙමාපියන් තම අතුරුදහන් කරණ ලද දරුවන් සොයා දෙන මෙන් කරණ උපවාසය මුල් පිටුව වෙත වටිනා ප්‍රවෘත්තියක් ලෙස පිළි නොගනී. මන්දයත් අතුරුදහන් කර ඇත්තේ දෙමළා වන හෙයිනි. දකුණ බොහෝ විශ්වාස තබා ඇත්තේ තමාගේ සිංහල ආණ්ඩුවෙන් තමන්ගේ දරුවන් නැවත අතුරුදහන් නොකරන බවය. අතුරුදහන් කල දකුණේ දරුවන් වෙත ද එකී ඉරණම හිමි වූයේ තමා රැකීමට සිටින ආණ්ඩුවට විරුද්ධවීම නිසා යැයි බහුතරයක් වන දකුණේ ජනයා කල්පනා කර සිටි. නමුත් ඔවුන්ට වැරදී ඇත්තේ ද එතනය. එනම්, ආණ්ඩුවට තමාට විරුද්ධවන ඕනෑම පුද්ගලයෙකුම ද්‍රෝහියකු වන බවය. \nඅප බොහෝවිට, අපගේ අනෙකා වෙනුවෙන් පෙනී සිටිනවාට වඩා, සහ අපගේ අනෙකා පිලිබද විශ්වාස කරනවාට වඩා අනෙකා පිඩනයට පත්කරනු ලබන ආයතන විශ්වාස කරයි. ඒකී ආයතනයන්ගේ පැවැත්ම වෙනුවෙන් පෙනී සිටි. නමුත් වටහා ගත යුතු කරණ නම්, අප අනෙකාව පිඩාවට පත්කරන ආයතනයම, යම් දිනක අපව පිඩාවට පත්කරන බවය. එහෙයින් එකී ආයතන හෝ පුද්ගලයන් වෙනුවෙන් පෙනීසිටින විට අප නැවත සිතා බැලිය යුතුය.\nඅරුණි සමරකෝන් | Aruni Samarakoon ",
    "URL": "https://www.vikalpa.org/article/30098",
    "Category": "N/A"
}