{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 30, 2017",
    "Headline": "මැයි දිනයේ යහපාලන “බස් රැළියට” සියල්ල සූදානම්!",
    "News Content": "පෙරදාට වඩා දැක ගත හැකි වන්නේ ශාන්ත බවකි. ජනතාවට කිසිඳු කලබලයක් නැත. මන්ද, ඔවුහු සියල්ලටම පාහේ ගැඹුරට විහිදී ගිය කලකිරීමක් ඇත. තාප්ප පුරා අලවා ඇති පෝසටර් වලින් තමන් රටේ කම්කරුවන්ට සිදු කොට ඇති විශේෂ සේවාව ගැන මහත් අභිමානයෙන් චිත්‍රණය කිරීමට ආණ්ඩුව තටමන සැටියෙකි. එසේම විටින් විට රටේ ප්‍රධාන විද්‍යුත් මාධ්‍යයන් ඔස්සේ “මුදල් ගෙවා ප්‍රචාරණය කරන” වෙළඳ දැන්වීම් ඔස්සේ තමන් රටේ කම්කරුවන්ට කළ සේවාව ගැන උදම් අනති. \nගැටලුව ඇත්තේ මෙම සුපුරුදු ව්‍යාජ උදම් ඇනීම තුළ නොවේ. ගැටලුව ඇත්තේ රටේ දෛනික වැඩකටයුතු අඩාල කරමින් සිදුකරන සෙල්ලමයි. මේ වන විට රටේ ඈත පළාත්වල පොදු ප්‍රවාහන සේවයට යොදා තිබූ බස් රථ සියල්ලම පාහේ රටේ නායකත්වයේ සාර්ථකත්වය නැරඹීම සඳහා ගැටඹේ සහ කොළඹ බලා ගොස් ඇත. මෙය සාදාරනීකරණය කරමින් ආණ්ඩුවේ “සම සහ අසම කැබිනට් මණ්ඩල” ප්‍රකාශකවරුන් යහපාලනයේ රඟ ගැන තවත් දින කිහිපයකින් කියමින් අදාළ බස් රථ වලට ගෙවීම් සිදුකළ හෝ සිදුකරන ආකාරය මෙන්ම රාජපක්‍ෂවරුන් මෙන් තමන් කටයුතු නොකරන බවට පුරසාරම් කියනු ඇත. මෙම සුපුරුදු පුරසාරම රටට සහ රටේ ජනතාවට කළ හැකි විශාලතම රැවටීම සිදු කොට ඇත. \nමුදල් ඇමතිවරයා ලෙස කටයුතු කරන අය විසින් බත්තරමුල්ලේ ඉදිකරන නිවස හෝ ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතාගේ සහෝදරයෙකු විසින් නුවරඑළිය ඇතුළු ප්‍රදේශ පුරා ඉදිකරන සුවිශාල හෝටල් ගැන ජනතාවට ගැටලුවක් නැතැයි සිතමු. මන්ද ඒවා රටේ ජනතාවගේ බදු මුදල් අපතේ හැරීමක් හෝ අවභාවිතයක් නොකරන පෞද්ගලික ව්‍යාපෘති යැයි සිතමු. මෙහි ඇති ප්‍රධාන ගැටලුව වන්නේ රටේ දුප්පත් මිනිසුන්ට දෛනික ජීවිතයේ මූලික අවශ්‍යතාවයක් වන පොදු ප්‍රවාහන සේවය අවභාවිතා කොට එය තම දේශපාලන අවශ්‍යතාවයන් මුදුන් පමුණුවා ගැනීම සඳහා අවභාවිතය කිරීමයි. මැයි රැළිය යැයි වර්ණගන්වා තවත් පැය කිහිපයකින් පැවැත්වීමට නියමිත ජවනිකාවේ ඇති සැඟවුණු ඇත්ත මෙයයි. කාලාන්තරයක් තිස්සේ දේශපාලන බලය තම දෑතට ගෙන කටයුතු කළ සෑම ආණ්ඩුවක්ම කළ අවභාවිතයේ දිගුවක් ලෙස මෙය හැඳින්විය හැකිය.\nමෙය යහපාලනය නොවේ. එය පාලකයෝ දනිති. එසේම, වත්මන් දේශපාලන සන්දර්භය හමුවේ යහපාලනයක් අපේක්ෂා කිරීම මෝහයකි. යහපාලනය තවදුරටත් බලාපොරොත්තුවක් නොව කොඩිවිනයක් බවට පරිවර්තනය වෙමින් තිබේ. රටේ අසරණ ජනතාව යළිත් අන්ත අසරණ තත්වයට පත්කොට ඇත. \nරටක අභ්‍යන්තර කළමනාකරණ ව්‍යුහය බිඳ වැටීමේ මූලික ලක්ෂණයක් වන්නේ ජනතාවට අවශ්‍යය මූලික අවශ්‍යතාවයන් සපුරා ගැනීමට ඇති ක්‍රමවේදය අඩපන වීමය. ප්‍රවාහනය, සෞඛ්‍ය, අධ්‍යාපනය, සහ ආහාර යනු ඕනෑම රටක වෙසෙන ජනතාවගේ මූලික අවශ්‍යතාවයන් වේ. මෙම මූලික අවශ්‍යතාවයන් විවිධ පුද්ගලයින්ගේ පෞද්ගලික ආශාවන් වලට අනුව මෙහෙයවෙන්නේ නම් එම රට අගාධයට යනු නියතය. මෙම ක්ෂේත්‍ර අයාලයේ නොයවා ඒවායේ ඇති හරයන් කෙලසීමෙන් වැළකී සිටින දේශපාලන නායකත්වයක් තිබේනම්, එය ජනතාව අතර විශාල ප්‍රසාදයකට පවත්වනු ඇත. එවන් ආණ්ඩුවකට රටේ ජනතාව ආණ්ඩුවල වියදමෙන් විවිධ ප්‍රදේශ වලට ගෙන්වා තමන්ට “විශාල ජනප්‍රසාදයක්” ඇතැයි වහසි බස් දෙඩීමට අවැසි නැත. \nවත්මන් ආණ්ඩුවේ ක්‍රමවේදයද ක්‍රමයෙන් ජනතාවගේ මනසින් ඈත් වෙමින් පවතින ආකාරය රටේ ගම් දනව් වල වෙසෙන සාමාන්‍යය ජනතාවට ඇහුම්කම් දීමේදී අවබෝධ වේ. ආණ්ඩුව කෙරෙහි, බොහෝ දෙනෙකුට ඇත්තේ “කෘතීම විශ්වාසයක්” වන අතර සුපුරුදු දුෂ්කර ජීවිතය ගෙවීම හැරෙන්නට ආණ්ඩුව ඔවුන්ගේ ජීවිත වලට බලාපෑම් කර ඇති වෙනත් සුභවාදී දෙයක් නොමැත. \nමීට දින කිහිපයකට පෙර හමුවූ එක්තරා පුද්ගලයෙකු වැදගත් අදහසක් හුවමාරු කරගත්තේය. ඔහු වත්මන් ආණ්ඩුව බලයට පැමිණි පසු ඉතාම සතුටට පත් වූ අයෙකි. නමුත් ආණ්ඩුව බලයට පත් වී වසර දෙකකුත් මාස හතරක් ගත වූ තැන ඔහු සිතන්නේ කුමක්ද. \n“මේ ආණ්ඩුව බලයට ගෙන ඒම සඳහා රටේ බහුතර ජනතාව සහයෝගය ලබා දුන්නේ මූලික කාරණා දෙකක් මතයි. පළමුවැන්න, පෙර පැවති ආණ්ඩුවල මෙන්ම රාජ්‍යය පරිපාලන සේවයේ සිටි වංචාකාරයින් නීතියේ රැහැනට හසු කොට ඉතාම කෙටි කාලයකින් අදාළ අපරාධ වලට යුක්තිය ඉටු කිරීම. දෙවැන්න, වත්මන් ආණ්ඩුව සහ ඊට අයත් රාජ්‍යය පරිපාලන ක්ෂේත්‍රය වංචා දූෂණයෙන් තොර වීම මෙන්ම නිවැරදි විඝනනයකට ලක් කිරීම. ඒ ඔස්සේ විනිවිදභාවයෙන්, වගවීමෙන් සහ වගකීමෙන් යුතුව කටයුතු කළ හැකි රාජ්‍යය ප්‍රතිපත්ති සකස් කිරීම. නමුත් එම මූලික කාරණා දෙක මුදුන් පමුණුවා ගැනීම ආණ්ඩුව විසින් සූක්‍ෂමව මඟහැර තිබේ.” දේශපාලන බලය භාවිතා කොට කිසිඳු පෞද්ගලික අභිලාශයක් මුදුන් පමුණුවා ගැනීම සිහිනෙන්වත් නොසිතමින් වත්මන් ආණ්ඩුව බලයට ගෙන ඒමට කටයුතු කළ බොහෝ දෙනෙකුගේ අදහස මෙයයි. \nආණ්ඩුව තම මූලික වගකීම් ඉටුකිරීම වෙනුවට දැකගත හැක්කේ මීලඟ ජනාධිපතිවරණය හෝ ජනමතවිචාරණය (1982 මෙන්) සඳහා තමන්ගේ මාවත සකස් කර ගැනීමට අවශ්‍යය දේශපාලන පසුබිම සකස් කිරීමය. බලයේ සිටින අයවලුන් ඉතාම කෙටි කාලයකින් මුහුණ දීමට සිදුවන මූලික මෝහනීය අවිද්‍යාව මෙයයි. මෙය අලුත් දෙයක් නොවේ. මන්ද, මේ ආකාරයෙන් රට පුරා හැසිරුණු නායකයින් සිටියෝය. ඔවුන්ගේ අවසානය, අප්‍රසාදය මෙන්ම විශ්වාසභංගත්වයම විය. \nතවත් පැය කිහිපයකින් පැවැත්වෙන්නේ කම්කරු අයිතීන් ගැන වූ මැයි රැළියක් නොව බස් රැළියක් වන්නේ මේ නිසාය. රටේ කම්කරුවාට ඇති අයිතිය දේශපාලන බලය විසින් අපහරණය කොට දශක ගණනාවක් ගත වී ඇත. පෞද්ගලික සමාගකම් විසින් සූරාකන සොච්චම් මුදලකට විකිණෙන මෙරට කම්කරු ජීවිත වලට සැබෑ වටිනාකමක් ලබාදීම සඳහා කිසිඳු වැඩපිළිවෙලක් නොමැත. ආණ්ඩුකරණය වූ කලී රාජ්‍යය සේවයට සැලකීම පමණක් යැයි සිතා කටයුතු කළ ඉතිහාසයක් රටට තිබේ. කම්කරුවන් සැමරීම යනු තම ව්‍යාජ දේශපාලන පුරසාරම දෙඩීමේ තවත් ඒක දවසක් පමණක් වී ඇති අතර ශ්‍රමයට පොදු ඇගයීමක් ලබාදීම හිතා මතාම මඟහැර තිබේ. \nමෙතරම් ආශීර්වාදයක් ලබා පත් කරනු ලැබූ ආණ්ඩුවක් තම වගකීම් පැහැර හරිමින් ජනතා අපේක්ෂා වලට පයින් ගැසීම කෙතරම් අවාසනාවක්ද? මීළඟ ප්‍රජාතන්ත්‍රවාදී අරගලය ලියවී ඇත්තේ එම අවාසනාව ඔස්සේය. \nමෙම තත්වය යටතේ රට ඇදෙමින් පවතින්නේ නාවකාරයක දේශපාලන සහ සමාජ ස්වභාවයක් වෙතය. එය නිවැරදිව හඳුනා ගැනීමට මෙන්ම එ සඳහා සමාජය බලමුළු ගැන්වීම අත්‍යවශ්‍යය වේ. එම සටන ජාතිවාදයට, ආගම්වාදයට හෝ වෙනයම් ක්‍ෂුද්‍ර කුලකයකට සීමා නොකිරීමට මෙන්ම එහි ඇති පූර්ව මෙන්ම පශ්චාත් දේශපාලනය ගැන මනා අවබෝධයෙන් කටයුතු කිරීම වැදගත් වේ. දේශපාලන වෙනසක් වෙස් වලාගත් හොරුන්ගෙන් ගලවා ගත හැකිවන්නේ එම වෙනස “පැහැර ගැනීමට සමත් කෛරටකයින්ගෙන්” මිදී තිබෙන තාක්ය. \nයහපාලනය අවලංගු වී හමාරය! ඔවුහු, එය රැක ගැනීම සඳහා භීතිය සහ මර්ධනය මෙන්ම ව්‍යාජ පුරසාරම මූලික මෙවලම් බවට පත්කරගනු ඇත. \nනිලන්ත ඉලංගමුව | Nilantha Ilangamuwa",
    "URL": "https://www.vikalpa.org/article/30193",
    "Category": "N/A"
}