{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 25, 2017",
    "Headline": "කොලොන්න වෙනම රාජ්‍යක් වීම",
    "News Content": "ලා රතු පාට විසිරුණු, සුදු පාට ලොකු සමන් මල්, වෙන දා මෙන්ම මග දිගට ඇති. කහ සහ සුදු පාට පුංචි සමනලු තවමත් සිරිපාදේ වන්දනාවේ යනවා ඇති. හැම වෙලාවෙම අඩන රත්නපුරය දැන් නාගරීකරණයේ ඉහලටම පැමිණ ඇති. රැළේ එවුන්ගේ නිදහස වෙනුවෙන් තම ජීවිතය කැපකළ, පනාමුරේ ඇතාගේ පරම්පාරාවේ අනික් අලි ගැටව් සහ ගැටිස්සියන්, ආදරය සහ නිදහස සොයා මිනිසා සමග අරගලයක ඇති. මේ සියල්ල මගේ පරිකල්පනයේ වුයේ, 2017, අප්‍රේල් 23 වැනිදා මාගේ සේවා ආයතනය වෙත යොමු වු අවුරුදු උළෙලක සහභාගීත්වය සදහා වන ආරාධනාවක් සමගිනි. උතුරේ යෑමට මා වෙත වු වටිනා අවස්තාව කැපකර, කොලොන්න සිගිති අවුරුදු උළෙල සදහා සහභාගී වීමට මා හට සිදුවිය. තෝරා ගැනීම සදහා කිසිදු වරණයක් ඉතිරි නොකර මා ආයතනයේ විධායක අධ්‍යක්ෂිකාව විසින්, මා, කොලොන්න වෙත යෑම තීරණය කරණ ලදී. කොලොන්නේ යෑම කන්කසන්තුරේ ගමන මෙන් වැදගත් වේ යැයි මා කිසිදිනක නොසිතුවෙමි. \nකොලොන්න සබරගමුව පළාත්, රත්නපුර දිස්ත්‍රික්කයේ පිහිටා ඇත. ප්‍රාදේශීය ලේකම් කාර්යාල දත්තයන්ට අනුව, කොලොන්න ප්‍රාදේශිකය තුල ගම් 144ක් වන අතර ග්‍රාම නිලධාරි වසම් 29ක් වේ. පුංචි නුවරඑලිය මෙහි පිහිටා ඇත. ප්‍රදේශිය ලේකම් කාර්යාලය පෙන්වා දෙන ආකාරයට, කොලොන්න යනු, රත්නපුර දිස්ත්‍රික්කයේ දිළිදුතම ප්‍රදේශය වේ. 30% ක්, කුඩා තේ වතු කර්මාන්තයෙන් ද, 10 ක්, වතු කර්මාන්තයෙන් ද, 40% ක් සුළු අපනයන බෝග මගින් ද, 20% ක් මඩ ගොවිතැනි න් ද වන ආර්ථීකයක්, කොලොන්න සතු වේ (කොලොන්න ප්‍රාදේශීය ලේකම් කාර්යාලය). සිංහල බහුතරය වන කොලොන්නේ ප්‍රධාන සුළුතර ජනවර්ගය ඉන්දියානු ද්‍රවිඩයන් වේ. මුස්ලිම් ජාතිකයන් ඉතා කුඩා ප්‍රමාණයක් වන බව ආණ්ඩුවේ ලේඛන පෙන්වා දෙයි. මෙකී කොලොන්න වෙත ජීවිතයේ පළමු වතාවට මා ගිය ගමන මෙසේ විය. \nඋඩුගම හන්දියේ ඩෙන්සිල් කොබ්බෑකඩුව (ඩෙන්සිල් කොබ්බෑකඩුව සහ උඩුගම ගම අතර සම්බන්දයක් පවතී දැයි මම නොදනිමි ) පිළිරුව පසුකර, කොලොන්න වෙත යා යුතුය. කදුකර මාර්ගයේ දෙපස හරිත අඩවි වු අතර, සරුසාර නිම්න මගේ සිත කදු නැති එහෙත් හරිත වර්ණ කිලිනොච්චිය වෙත රැගෙන ගියේය. සූරියකන්දට කිලෝමීටර් 13යි කියා සදහන් නාම පුවරුව මගේ සිතේ යම් අතීත මතකයක් අවධි කරණ ලදී.\nඑනම් ලංකාදීප පුවත් පතේ වු ජායාරූපයකි. එහි වුයේ, සූරියකන්ද සමූලඝාතන වලෙන් ගොඩ ගත් තම දරුවාගේ අස්ථි කැබලි සිබින, දෑස තෙත් වු පියෙකි. එවැනි පියවරුන් මට උතුරේ දී මුණ ගැසුණි. අතුරු කතාවක් අවසර රහිතව වුවද මා පැවසිය යුතුය. කිලිනොච්චි ධර්මපුරම් හිදී , මගේ අධ්‍යන කටයුත්තක් වෙනුවෙන් දත්ත එකතු කිරීමේ ක්‍රමයක් ලෙස මම කණ්ඩායම් සාකච්ඡා යොදා ගතිමි. මා යොදා ගත් කණ්ඩායම් සාකච්ඡා ස්ත්‍රීන් සදහා පමණක් වුවද, එකී සාකච්ඡාවක් වෙත වෙලේ වැඩ කරමින් සිටි පියෙක් ද පැමිණ සිටියේය. හෙතම හරවා යැවිය යුතු වුවද මා එසේ කිරීමට විරුද්ධ වූ හෘද සාක්ෂියක ඒ මොහොතේ විය. “කුඹුරේ වැඩකරමින් ඉන්න ගමනුයි ආවේ. අනේ මගේ කෙල්ලට මොකද වුනේ කියලා විතරක් හොයලා දෙන්න” යැයි ඔහු කදුළු තම, මඩ තැවරිගිය ඇගිලි මතින් පිසිමින් පැවසිය. සුරියකන්දේ පියාද එදා අසන්නට ඇත්තේ, අනේ මම උකුලේ තියා නලවපු දරුවාට මේ මොකද වුනේ කියා නොවේද?\nහිල්ලු හිතින් යුතුව මම කඩ මන්ඩියක් මැදින් වැටි තිබු ප්‍රධාන පාරෙන් හැරී, කොලොන්න මහජන ක්‍රීඩාංගනය වෙත ගියෙමි. පාර දෙපස ත්‍රී රෝධ රිය කිසිදු මාර්ග නීතියක් නොසලකමින් ගාල් කර තිබු අතර, එක් රථයක ‘සිංහලේ ස්ටිකරය’ විය. ක්‍රීඩාංගනයේ, සිගිති අවුරුදු උළෙල ජයටම පැවැත්වෙමින් තිබුණි. එය සංවිධානය කර තිබුනේ, පළාත් සභා මන්ත්‍රී, ආරියවංශ බාලසුරිය සහ එම පදනමයි. යහමින් ඉරු එලිය වැටුණු පිට්ටනියේ එක් කෙලවරක දිගු පෝලිමකි. ඒ මරිගෝ රවුන්ඩ් යාම උදෙසා, පෝලිමේ සිටින සිගිත්තන්ය. ලොරි භාගයකින්, සෙල්ලම් කාර් (විශාල ප්‍රමාණ) තොගයක් ගෙනෙන විට, එය පිටි පසින් දිව එන සිගිත්තන් තොගයක් මා නෙතට හසුවිණි. මා ළග සිටි, පැංචා ද මවගේ දෑතන් අදිමින්, කාර් ලගට යා යුතු බව තරයේ දැන්විය. එහි දී පහත සදහන් සංවාදය අප තිදෙනා අතර විය;\nමව: අනේ දරුවෝ, කාර් ගෙනාවා විතරනේ. බානකන් ඉන්න. අව්ව සැරයි. දැන්ම ඉදන් පෝලිමේ ඉන්න අමාරුයි\nපැංචා: මට කාර් එකක් පදින්න ඕනෙමයි. වෙන් මුකුත් සෙල්ලමක් එපා.\nමම: ඔයාට කාර් පදින්න ඕනේ? ලොකු වෙලා කාර් එක්ක් ගන්න ඕනේ.\nමව: පුතා ලොකු උනාම මොකක් කරලාද කාර් එකක් ගන්නේ කියලා කියන්න.\nපැංචා: ලොකු උනාම මම තාත්තා වගේ ඇමති ආරක්ෂක සේවයට යනවා.\nමම නිහඩ වීමි. ඇමති ආරක්ෂක නොවී, ජනතා ආරක්ෂක වීමට පැංචාට හැකි වේවිද? හිතේ ප්‍රශ්නය ඉතිරි කරගෙනම මම, සිගිත්තන් නර්තන වෙනුවෙන් සැරසෙන ස්ථානය වෙත අදුනෙමි. හිතේ මලක් පිපුනි. වැඩිහිටි පිරිමියෙකුගේ සරමින් සැරසී, බෙලෙක් කෝප්පයක් එල්ලා තම අවස්ථාව එනතුරු බලාසිටින පැටියෙකු මගේ ඇසට හසුවිය. හෙතෙම දෙමළ විය. කොහෙන් ගියත් දෙමළෙක් තමා යැයි මගේ සහ-සේවකයා පැවසූ වදන් නොසලකමින්, මා, මිනිස් පැටියා වෙත ප්‍රවේශ වීමි.\nමම: “නම මොකද්ද””\nපැටියා: ශලිනි\nමම: බඩගිනිද?\nපැටියා: මා දෙස බලා සිනා සුණි.\nමම: අම්මා කෝ ?\nපැටියා: කළු ස්ත්‍රී පරාණයක් වෙත අත දිගු කළේය.\nමම: ගම මේ ලගද?\nපැටියාගේ මව: අපි සුරිය කන්ද වත්තේ\nමම: මහත්තයා මොකද කරන්නේ\nපැටියාගේ මව: මට දරුවෝ තුන්දෙනක් දීලා එයා වෙනම කෙනක් එක්ක ගියා\nකතාව හමාර කල මා, කාමරයෙන් එලියට ආවෙමි.\nපෙර පාසල් ගුරුවරු කිහිපදෙනක් සමග මම කතා කලෙමි. එහිදී අවධි වු හඩක, පහත කතාව අන්තර් ගතවිය. \n“අනේ අපේ දරුවොත් ආසයි, විනෝද වෙන්න. කොලොන්න ප්‍රාදේශීය කොට්ටාශයේ පෙර පාසල් 40 කට වැඩිය තියෙනවා. මේ පලවෙනි වතාව දරුවන්ට මෙහෙම විනෝද වෙන්න ලැබුණු. වෙනදාට ඇඹිලිපිටියේ, මහවැලි ක්‍රීඩාංගනයේ මේ විදිහේ සිගිති විනෝද අවස්ථා තියෙනවා. එත් එකට හැම පැත්තෙන්ම එනවා. අපේ දරුවන්ට බොහොමයක් තරග අවස්ථා සහ විනෝද වීමට තියන අවස්ථා මග හැරෙනවා. කොහෝහරී චාරිකාවක් යනවිට, ළමා උයනක් දැක්කම, මේ දරුවෝන්ගෙන් බේරෙන්න බෑ. එතෙන ඉන්න ඕනේ. ආපහු ගෙන්න හරීම අමාරුයි. අපේ දරුවොත් දරුවෝ….”\nතවත් ගුරුවරියක් මෙසේ පැවසිය. \n“ස්ථිර ස්ථානයක් නෑ, පෙර පාසැල පවත්වාගෙන යන්න. දැනට තියෙන්නේ පන්සලේ. පෙර පාසළේ දරුවන්ගේ සිතුවම් , පන්සලේ බිත්තිවල එල්ලන බෑ. පිංචි යුගයේ දකින හැම හීනෙම , එයාලා කොළවලට ගෙනාවා. හැබැයි ඒ හින තියන කොළ එල්ලන්න තැනක් නෑ. ඉතින් , එයාලාගේ හීන නිකම්ම මැරිලා යනවා.”\n2017 අප්‍රේල් 23න දා ‘විකල්ප‘ වෙබ් අඩවියට සුනන්ද දේශප්‍රිය ලියු සටහනකි “මෙම ඛේදවාචකයට (මීතොටමුල්ල කුණු කන්ද නාය යාම) දෙසතියකට පෙර වාර්තාවූයේ ජනාධිපතිවරයට එකක් ලක්ෂ 300ක් වටිනා වෙඩි නොවදින වාහන දෙකක් ගෙන්වා ඇති බවයි. තවත් ඇමතිවරයකු සිය තීරුබදු රහිත වාහන බලපත්‍රය ලක්ෂ 210කට අලෙවි කළ බවටද වාර්තාවක් පළ විය. ඒ.ජා.ප. උප නායකයකු වන සරත් ෆොන්සේකා ගෙන්වාගත් වාහනයේ වටිනාකම ලක්ෂ 600 ක් බවට වාර්තා විය. කෘෂිකර්ම අමාත්‍යාංශයට යැයි අගමැති උපදෙසින් බදුගත් එනමුත් තවමත් පාවිච්චියට ගත නොහැකි සබීතා පෙරේරාට අයත් රාජගිරියේ ඩිපීජේ ටවර් නම් ගොඩනැගිල්ලට දැන් මාස 12ක් පුරා මසකට රුපියල් ලක්ෂ201 බැගින් බදු ගෙවා ඇත්තේද මිනිස් ජිවිත 30ක් ලක්ෂ 30කට මිල කළ මේ ආණ්ඩුවමය.” දේශප්‍රියගේ මෙකී සටහන තුලින් මම කොලොන්න ජන ජීවිතය කියවීමට උත්සහ කලෙමි. ජනාධිපතිවරයා හෝ, සරත් ෆොන්සේකා හෝ කෘෂිකරුම ඇමති වරයා හෝ අගමැතිවරයා මේ කාබාසිනිනා කරනුයේ තමන් ගෙදරින් ගෙනා මුදල් හෝ තමාට පරපුරෙන් උරුම වු මුදල් නොවේ. එකී මුදල් කොලොන්නේ ජනතාවද දායක ව, සමස්ත ජනයාම, තම ශ්‍රමය වගුරවා සොයන සොච්චම්ට වැදෙන සෘජු සහ වක්‍ර බදු වලින් එකතු කරගන්නා ලදී. මහින්ද රාජපක්ෂගේ ආණ්ඩුව ගෙදර එලවා දැමීවේ, ප්‍රචන්ඩත්වයෙන් සහ ජනතා මුදල් අවභාවිතයෙන් රට මුදා ගැනීමටත්,පවුල් බරෙන් ජනතාව මුදවා ගැනීමටත්ය. එකී බරම, වර්තාමාන ආණ්ඩුවද නැවත ගොඩනගන්නේ නම් , එයට විරුද්ධව ජනතාව විදි බැසිය යුතුය. මැයි දිනයට හෝ මැතිවරණ යුගයට ජනතාව සොයා එන පාලකයන් නේරපා හැරීමට ජනතාව කටයූතු කළ යුතුය. ලක්ෂ 300ක්, කොලොන්න පෙර පාසල් දරුවන්ගේ මුලික අවශයතා ඉටු කිරීම වෙනුවෙන් ආණ්ඩුව වැය කළ යුතු නොවේ. ඉතා කුඩා මුදලකින් මෙකී දරුවන් ගේ පෙර පාසල් අවශයතා ඉටු කිරීමට ආණ්ඩුවට හැකිය.\nතවත් පෙර පාසල් ගුරුවරියක සමග මා කතාවට වැටුණි. ඇය 1972 දී කොලොන්නේ පදිංචිය වී ඇත. \n‘කළබල කාලේ අර ගොඩනැගිල්ල, ආමි කැම්ප් එකක්. දැන් එක ඉස්කෝලේ. දැන් කැම්ප් නැ’. මගේ හිතේ රිදීමක් ඇතිවිය. උතුරේ ඉඩම් මිලිටරි බලය විසින් බලහත්කාරයෙන් අල්ලාගෙන සිටි. මිලිටරි රුපකායන් උතුරේ හැමතැනම වේ. මම කතාව ඉදිරියට ගෙනයමින් ‘2009 මැයි 17 කිරිබත් උයලා කෑවද”’ ඇසුවිට, ඇය පැවසුවේ ‘ඔවු. අපි රතිඤඥා පත්තු කරලා කිරිබත් හැදුවා’….\nසියළු කතා අවසන් වු පසු මා හට වැටහුණු කරුණ නම්, කොලොන්න, වෙනම රාජ්‍යක් ලෙස පැවතියද, ජාතිවාදය නමැති හුයෙන් මධ්‍යම ආණ්ඩුව සමග බැදී ඇති බවය. ප්‍රාදේශීය සංවර්ධනය තුලදී , කොලොන්න නොසලකා හරින මධ්‍යම ආණ්ඩුව, දෙමලාට විරුද්ධව කිරිබත් කෑමේදී කොලොන්න තමාගේ පාලන යාන්ත්‍රනය තුල වන බවට සංඥා නිකුත් කරයි.\n\nඅරුණි සමරකෝන් | Aruni Samarakoon",
    "URL": "https://www.vikalpa.org/article/30112",
    "Category": "N/A"
}