{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 17, 2017",
    "Headline": "මුල්ලිකුලම් – නාවික හමුදා ග‍්‍රහණයෙන් ගමක් නිදහස් කරගැනීමේ යළි ඇරඹි සටන",
    "News Content": "M. Francis Vazමගේ තාත්තා, මගේ තාත්තාගේ තාත්තා, ඒ විතරක් නෙවෙයි මගේ තාත්තාගේ සීයා පවා ඉපදුණේ හැදුනේ වැඩුනේ මේ ගමේ. පරම්පරා ගාණක් තිස්සේ මුල්ලයිකුලම් තමයි අගේ ගම. මම ඉපදෙන්නත් අවුරුදු ගාණකට කලින් ඉදන් ගමේ තියෙන පල්ලිය හදන්න පටන් අරගෙන තියෙන්නේ මගේ මුත්තාගේ කාලේ. ඉස්සර මේ ගම මැදින් ගලාගෙන ගිය දිය පාරවල් හතරක් තිබුණා. ගමේ මිනිස්සුන්ට නාන්න විතරක් වෙනම වෙන්වුන ග`ගක් පවා තිබුණා. අපිට මුහුදු ගිහින් ධීවර රස්සාව කරන්න බැරි කාලේට අපි මාලූ අල්ලන්නේ මේ ගංගාවල. අපිට අවශ්‍ය හැමදේම ඕනෑතරම් මේ ගමේ තිබුණා – කුඹුරු, එළදෙනුන්, කුකුල්ලූ, හරක් ඔය වගේ හැමදේම තිබුණා. ඒ නිසා කවදාවත් කෑමෙන් බීමෙන් අපිට අඩුවක් පාඩුවක් තිබුනේ නැහැ. ගමේ මිනිස්සු හවසට එක තැනකට එකතුවෙලා පුංචි නාට්‍ය රගපානවා, ගීත ගායනා කරනවා. හැමෝම හරිම සතුටින් ජීවත් වුණා. . . අපි මේ අවට හිටිය මුස්ලිම් මිනිස්සුත් එක්ක බොහොම සාමදානෙන් ජීවත් වුනේ. යුද්දෙ නිසා මේ ගමේ මොනවාහරි කලබල තත්ත්වයක් හදිසි තත්ත්වයක් ඇති වුණ හැම වෙලාවේම අපි ඒ මුස්ලිම් ගම්මානවලට ගියා. මේ ගමේ තත්ත්වය හොඳ අතට හැරිලා අපිට ආපහු අපේ ගමට එන්න ලැබෙනකන්ම අපි එහේ මුස්ලිම් ගම්මානවල තමයි එතකොට කල් ගත කරන්නේ. මට ලොකු විශ්වාසයක් තියෙනවා මේ කාලේ අපිට මොනවාම හරි හොඳ යහපත් දෙයක් සිදුවෙයි කියලා. හැමදාම මම දෙවියන් යදිනවා අපි හැමෝටම සාමයෙන් එකට ජීවත් වෙන්න ඉඩ ලැබෙන්න කියලා. අඩුම ගානේ මගේ හුස්ම ටික යන මොහොතෙදි හරි අපි හැමෝම සතුටින් එකට ජීවත් වෙනවා දකින්න ලැබෙන්න කියන එකයි මගේ ප‍්‍රාර්ථනාව. \nමේ මුල්ලයිකුලම් ගමෙන් පැවත එන ඵග ෆ‍්‍රැන්සිස් වාස් නමැති 80 හැවිරිදි වැඩිමහළු ගැමියෙකුගේ අතීත මතක ආවර්ජනාව. 2007 වර්ෂයෙන් පස්සේ මේ වනතුරුත් ඔහුට තමන්ගේ ගමට නැවත ගිහින් ජීවිතය පටන්ගන්න ඉඩක් ලැබිලා නැහැ. \nමුල්ලයිකුලම් ගම්වැසියන් තම උපන් ගමට නැවත යාමේ සටන යළි අරඹයි. \n2007 වර්ෂයේ සැප්තැම්බර් මාසයේ 08 වෙනිදා – කිසිඳු පූර්ව දැනුම්දීමකින් තොරව හමුදාව මුල්ලයිකුලම් ගමේ ගම්වාසීන් ගමෙන් ඉවත් කරේ නැවතත් දවස් 03 කින් ගම්වැසියන්ට ගමට එන්නට අවස්ථාව ලබාදෙන බව පවසමින්. එයින් වසර 10 ක් ගතවෙන අද මේ මොහොතේ පවා ඒ ඉවත් කෙරුණු ගම් වැසියන්ට තමන්ගේ උපන් ගමට නැවත පා තබන්නටවත් එහෙම ගිහින් තමන්ගේ හුරු පුරුදු ජීවිකාවන්වල නැවත නියැළෙන්නටවත් අවස්ථාව ලබාදීලා නැහැ. 2007 ගම්වැසියන් ඉවත් කළ ශී‍්‍ර ලංකා නාවික හමුදාව එතැන් සිට මේ දක්වාම ගමෙහි සම්පූර්ණයෙන්ම ස්ථානගත වෙමින් නාවික හමුදාවේ වයඹ දිග නාවික විධාන මූලස්ථානය ගමට අයත් භූමිය තුළ පවත්වාගෙන යමින් සිටිනවා. දශකයක දිගු කාලයක් පුරා අවස්ථා ගණනාවකදී සිදුකළ විරෝධතා ව්‍යාපාර, පෙත්සම් ඉදිරිපත්කිරීම්, සාකච්ඡා සහ ඉන් අනතුරුව ලැබුණු ව්‍යාජ පොරොන්දුවීම් ගණනාවකින් සමන්විත අරගලයකින් පසුව මේ ගමේ මුල් ගම්වැසියන් නැවතත් තමන්ගේ සටනත් එක්ක පාරට බහිනවා. මෙවර ඔවුන්ගේ අරගලය පන්නරය වෙන්නේ තමන්ගේ අයිතිවාසිකම් වෙනුවෙන් සටන් කරන වෙනත් බොහේ වින්දිතයන්ගේ අරගල දැකීමෙන් සහ එවැනි අරගලවල ඇති ආගමික හෝ වෙනත් එවැනි පසුබිම් නොතකා එවාට උදව් දෙන මිනිසුන්ගේ සහයෝගය දැකීමෙන් ඇතිවන ධෛර්යය.\nතමන්ගේ ගම යළි තමන්ට ලබාදෙන ලෙස ඉල්ලාසිටිමින් මුල්ලයිකුලම් ගම් වැසියන් ඉතාම මෑතකදී සිදු කළ විරෝධතා ව්‍යාපාරය පැවැත්වුනේ ඔවුන්ගේ අරගලය දිහා සානුකම්පිවතව බැලූ සහ ඒ අරගලය වෙනුවෙන් උපකාර කරන්නට කල්පනා කළ මුස්ලිම් නිවසක් පිහිටි භූමියක. මේ මුස්ලිම් නිවස පිහිටා තියෙන්නේ මන්නාරම – පුත්තලම ප‍්‍රධාන මාර්ගයේ මුල්ලයිකුලම් පාරම්පරික ගම්මානය පිහිටි තිබෙන තැනට මදක් ඔබ්බෙන්. මුල්ලයිකුලම් ගම් වැසියන් තමන්ගේ මෑත අරගලය මුස්ලිම් නිවසක් පිහිටි භූමියක සිදුකිරීම නැවත මතකයට නංවන්නේ සහ තහවුරු කරන්නේ ගම්වැසියන් සහ ඒ අවට මුස්ලිම් ජනතාව කරදරකාරී අවස්ථාවන්වල සහයෝගයෙන් ජීවත්වූ ආකාරය ගැන ගමේ වැඩිහිටි ෆ‍්‍රැන්සිස් වාස් විසින් සිදුකළ අතීත මතක ආවර්ජනය. \nහමුදාව භාරයේ තිබෙන තමන්ගේ මුල් ගම්බිමි තමන්ට යළි පවරා දෙන ලෙස ඉල්ලා සිටිමිනුත් අතුරුදහන් කරවනු ලැබූ තමන්ගේ ආදරණීයයන් පිළිබඳ සත්‍ය සහ යුක්තිය ඉටු කරන ලෙසත් අරගල කරමින් උතුරු සහ නැගෙනහිර පළාත්ල විවිධ තැන්වල ජනතාව අතරින් පසුගිය කාලය පුරාවටම අරගල රැල්ලක් පැනනැගුණා. හමුදාව විසින් 2007 වසරේ සිට මේ දක්වාම නීති විරෝධී ලෙස තමන්ගේ ග‍්‍රහණය යටතේ තබාගෙන සිටින තම උපන් ගම වෙනුවෙන් මුල්ලයිකුලම් මුල් ගම්වාසීන් කරන අරගලය යළි පණ ලබන්නේ මේ රැල්ල මතින්. \nමාතා කෝටාම් ප‍්‍රදේශයේ පිහිටි කෙප්පපුලාවූ ගම නැවතට් තමන් වෙත ලබාගන්න ඒ ගමේ මුල් පදිංචිකරුවන් සිදුකරමින් සිටින අරගලය ගැන මුල්ලයිකුලම් ගමේ වැඩිහිටි කාන්තාවන් කිහිප දෙනෙකුට දැන ගන්න ලැබුනේ මීට මාසයකට පමණ ඉහත. තමන්ගේ ගම වෙනුවෙනුත් යළිත් එවැනි අරගලයක් ආරම්භ කළ යුතුයි කියන සංවාදය මේ වැඩිහිටි කාන්තාවන් ආරම්භ කරේ ඒ අවස්ථාවේදී. මේ සංවාදයේ ඊලග පියවර වශයෙන් ගමේ වැඩිහිටි කාන්තාවන් පිරිස තමන්ගේ ගම වෙනුවෙන් යළි අරගලකිරීමේ අවශ්‍යතාවය ගමේ වැඩිහිටි පිරිමින් සමග කතාබහ කරනවා. වැඩිහිටි පිරිමි පිරිස මේ අරගලයට සහයෝගය දක්වන්න තීරණය කරන්නේ එතැනදී. \nමේ සටහන ලියැවෙන අවස්ථාව වනවිට මලන්කාඩු ප‍්‍රදේශය තුළ තාවකාලිකව පදිංචිකරවනු ලැබ සිටින මුල්ලයිකුලම් පවුල් සංඛ්‍යාව 120 කට ආසන්නයි. තවත් පවුල් 150 ක් පමණ කයාකුලී ප‍්‍රදේශයේ තාවකාලිකව පදිංචිව සිටිනවා. යුද්ධය සහ අවතැන්වීම් නිසා ඉන්දියාවට සංක‍්‍රමණයවුණු පවුල් 100 ක පමණ ප‍්‍රමාණයක් (මුල් පවුල්වලින් බිහිවන විස්තීරණ පවුල් කිහිපයකුත් සහිතව) අදටත් එහි ජීවත් වෙන්නේ සිය ගම්බිමි නැවත තමන්ට පවරා දුනහොත් ආපසු ඒ වෙත පැමිණීමේ බලාපොරොත්තුවෙන්.\n”අපි (මලන්කාඩු සහ කයාකූලී යන ප‍්‍රදේශවල තාවකාලිකව පදිංචිකරවනු ලැබ සිටින ගම්වැසියන්ගෙන් 50 ක් පමණ පිරිස) ගිය බ‍්‍රහස්පතින්දා (මාර්තු 23 වනදා) උදේ 8 ට විතර අපේ ගම්බිම් නැවත ඉල්ලලා කරන සටන ආරම්භ කරා. නාවික හමුදාවේ අය කඳවුරෙන් එළියට ඇවිත් ඇහුවා ‘ඇයි ඔයගොල්ලෝ දිස්ති‍්‍රක් ලේකම් කාර්යාලය ලග උද්ඝෝෂණ කරන්නේ නැතිව මෙතන ඇවිත් උදඝෝෂණ කරන්නේ ?” කියලා. ඒ ගොල්ලෝ තවදුරටත් කිව්වා ‘අපි ඔයගොල්ලන්ට යන්න බස් දෙන්නම් ඒවායේ ගිහින් දිස්ති‍්‍රක් ලේකම් කාර්යාලය ලග උද්ඝෝෂණය කරන්න. අපි ඔයාලාට හැමවෙලාවෙම උදව් කරනවා, එහෙම තියෙද්දිත් ඔයාගොල්ලෝ අපිට විරුද්ධව උද්ඝෝෂණ කරනවා’ කියලා”.\n”එයාලා (නාවික හමුදාව) අපේ ගම්බිම් අපිට ආපහු දෙනවානම් ඒ ඇරෙන්න එයාලා අපිට වෙන මොකුත් උදව් කරන්න ඕන නැහැ.” නාවික හමුදාව තමන්ගේ උද්ඝෝෂකයන්ට දැක්වූ ප‍්‍රතිචාර ගැන මේ ගම්වැසියන් කියන්නේ එහෙමයි. \nමුල්ලයිකුලම් ගමෙන් අවතැන්ව යාමට සිදුවීම සහ ඉන්පසුව තත්ත්වය\n”2007 අවුරුද්දේ අපිව ගමෙන් ඉවත් කරද්දි ගමේ හොඳට ඉදිකර අවසන් කර තිබූ ගෙවල් 100 ක් විතර තිබුණා. කටුමැටි ගහලා හදලා තිබුණ තවත් ගෙවල් 50 ක් විතරත් තිබුණා. අපිට මතක විදියට තව පල්ලියයි, සමූපකාර ගොඩනැගිල්ල, ඉස්කෝලේ ගොඩනැගිලි 03 ක්, පෙර පාසල් ගොඩනැගිල්ල, රෝහල් ශාලා දෙකක්, පුස්තකාලය, තැපැල් කන්තෝරුව, ධීවර සංගම් ගොඩනැගිල්ල, ගුරුවරුන්ගේ නිල නිවාස, ඍෘී බිල්ඩිම, පොදු නාන ලිං 06 ක්, පුද්ගලික නාන ලිං 04 ක් සහ වතුරු ටැංකි 09 ක් තිබුණා.”\n මේ තවත් මුල්ලයිකුලම් මුල් පදිංචිකරුවෙකුගේ මතකයන්. \nවතුරු ටැංකි හෝ ගමේ වෙනත් පොදු ස්ථාන වෙත යාමේ අවසරයක් අද මේ මිනිසුන්ට නොමැති මුත්. ඔවුන්ගේ පැරණි වගාබිම්වලින් සමහරකට පමණක් පිවිසීමේ සීමා සහිත අවසරයක් ඔවුන්ට හිමියි. 150 ක පමණ ප‍්‍රමාණයක් තිබූ නිවාසවලින් 27 ක් පමණක් අද දක්නට ඇති අතර ඒවා නාවික හමුදා කඳවුරේ නිලධාරීන්ගේ නිවස්නයන් බවට පත්ව ඇත . ගම් වැසියන් පවසන ආකාරයට ඉතිරි සියලූම නිවාස විනාශ කර දමා ඇත. ගම වටා දිවෙන දීර්ඝ පිවිසුම් මාර්ගයක් හරහා ගමේ පල්ලිය වෙත ප‍්‍රවේශ වීමට බැතිමතුන්ට අද සිදුව ඇත. ගම් වැසියන් පවසන ආකාරයට ඇල මාර්ගයේ බැම්ම මතින් ගොස් පල්ලිය වෙත ප‍්‍රවේශ වීමට පෙර පැවති කෙටි මාර්ගය නාවික හමුදාව විසින් වසා දමා ඇත. දීර්ඝ මාවතක් හරහා පල්ලිය වෙත ප‍්‍රවේශවීමට සිදුව තිබීම ගමේ වයස්ගත බැතිමතුන්ට තමන් කැමති මොහොතක පල්ලිය වෙත ගොස් දෙවියන් යැදීමේ අවස්ථාව අහිමි කරන්නක්ව ඇත. ඉරිදා දේව මෙහෙයට යාමට සහ එහි සිටි සිය වාසස්ථාන වෙන නැවත ඒමට පවා මෙම පිරිසට නාවික හමුදාව විසින් ලබාදෙන බස් රථයක පිහිට බලාපොරොත්තුවෙන් සිටීමට සිදුවේ. මීටර 50 ක හෝ 100 ක ගමනකින් යා හැකිව තිබූ ගමේ පල්ලිය වෙත යාමට මලන්කාඩුහී වෙසෙන මුල්ලයිකුලම් මුල් පදිංචිකරුවන් අද කිලෝමීටර් 03 ක දුරක් යා යුතු වන අතර කයාකුලීහි වෙසෙන මුල්ලයිකුලම් මුල් පදිංචිකරුවන්ට එම දුර කිලෝමීටර් 10 ක් බවට පත්ව ඇත. ගම් වැසියන් වෙනුවෙන් වෙන් කර තිබෙන පාසල වෙත පාසල් දරුවුන් රැුගෙන යාමට සහ නැවත පාසලේ සිට නිවෙස් වෙත රැුගෙන ඒමට ද නාවික හමුදාව විසින් වෙනම බස් රථයක් සපයා ඇත. මෙම පාසල 09 වන ශ්‍රේණිය දක්වා පමණක් අධ්‍යාපනය සපයන්නක් වන අතර 09 වන ශ්‍රේණියෙන් ඔබ්බට වැඩිදුර අධ්‍යාපනය සඳහා ශිෂ්‍ය ශිෂ්‍යාවන්ට දුර පිහිටි වෙනත් පාසල් වෙත ස්වඋත්සාහයෙන් දිනපතා යාමට හෝ පාසල ආසන්නයේ නවාතැනක් තෝරාගැනීමට හෝ සිදුවනු ඇත. \nමුල්ලයිකුලම් ගමේ ගම්වැසියන් මූලික වශයෙන්ම වගාවෙන් සහ ධීවර කර්මාන්තයෙන් ජීවිකාව සරිකරගත්තවුන් පිරිසකි. එසේ හෙයින් ඔවුන්ගේ වාසස්ථාන පිහිටි ස්ථානයේ සිට මුහුද වෙත ඇති දුර ඔවුන්ගේ පැවැත්ම අතින් ගත් කළ අතිශය වැදගත් සාධකයකි. ඉස්සන් සහ අනෙකුත් නොගැඹුරු දිය මත්ස්‍ය කර්මාන්තයේ නියැළීම සඳහා කලකට ඉහත මෙම ගම්වැසියන්ට මුහුදේ පාදු 09 ක පමණ ඉඩක් වෙන්ව තිබුණ මුත් අද වනවිට එය පාදු 04 කට සීමාවී ඇත. ඒ අනුව මතස්‍ය සම්පත වාඩත්ම බහුල පාදු සියල්ලම පාහේ නාවික හමුදාවේ පාලනය යටතේ පවතී. 2007 වර්ෂයේදී නාවික හමුදාව විසින් මෙහි මුල් පදිංචිකරුවන් ඉවත් කරන අවස්ථාව වනවිට ගම් වැසියන් හට ෆයිබර් ග්ලාස් බෝට්ටු, ධීවර යාත‍්‍රා මෝටර්, දැල් කඹ හා සෙසු ධීවර ආම්පන්න යන ඒ ඒ උපකරණවලින් 64 බැගින් වන සම්පත් ප‍්‍රමාණයක් සහ තෙප්පම් 90 ක් හා විසි දැල් 03 ක් ගමෙහි අතහැර එන්නට සිදුව ඇත . \nහමුදා මුර පරීක්ෂාවන් සහ තැතිගැන්වීම්\n”ඔය උද්ඝෝෂණ නැවැත්තුවේ නැත්නම් අපි ඔයගොල්ලන්ට පෙන්නනවා මුහුදෙදි අපිට කරන්න පුලූවන් දේවල්වල තරම.” සිය ගම්බිම් නැවත ලබාගැනීම සඳහා අරගලය යළි ආරම්භ කළ ප‍්‍රථම දිනයෙදී නාවික හමුදාව ගම්වැසියන් වෙත තර්ජනය කර ඇත්තේ එපරිද්දෙනි. \nඅරගලය ආරම්භ කළ මුල් දින කිහිපය තුළ නාවික හමුදාව සහ සිලාවතුරෙයි පොලීසිය (පොලිස් රථවාහන ඒකකය ද ඇතුළත්) විරෝධතාවන්හි නිරතවූ ගම්වැසියන් සම්බන්ධයෙන් මෙන්ම එම ගම්වැසියන් හමුවීමට එන බාහිර පිරිස් සම්බන්ධයෙන් ද පරීක්ෂාකාරීව පසුවීමට සහ ඔවුන් තැතිගැන්වීමට බරපතල ලෙස කටයුතු කර ඇත. කෙසේ නමුත් අරගලයේ දෙවැනි සතිය උදාවීමත් සමග මෙම තත්ත්වයේ පැහැදිලි වෙනසක් සිදුවීම ආරම්භව ඇත. නාවික සෙබලූන් විසින් විරෝධතාකරුවන් වෙත දරදඬු ලෙස ප‍්‍රතිචාර දැක්වීම ඉන් අනතුරුව අඩුව ගොස් ඇත. ඒ අතරම ජාතික ආරක්ෂාව භාරව කොළඹ සිටින ප‍්‍රධානීන් ගන්නා ඕනෑම තීරණයකට අනුකූලව කටයුතු කරන්නට තමන් සූදානම් බව ප‍්‍රදේශ භාර නාවික බලාධාරීන් සහ සෙසු නාවික බලධාරීන් විසින් උද්ඝෝෂනකරුවන්ට සහ ගමේ ආගමික ප‍්‍රධානීන් වෙත පවසා ඇත. නමුත් ජාතික ආරක්ෂාව භාරව කටයුතු කරන කොළඹ සිටින ප‍්‍රධානීන් මේ දක්වාත් මෙම ගැටලූව සම්බන්ධයෙන් මුනිවත රකිමින් සිටින අතර ඔවුන් වෙතින් ගැටලූවට විසඳුමක් ලබාගැනීමට මුල්ලයිකුලම්හි ආගමික ප‍්‍රධානීන් දැරූ උත්සාහයන් පවා සම්පූර්ණයෙන්ම ප‍්‍රයෝජනයකින් තොරව ගොස් ඇත. \nභූමියේ අයිතිය සම්බන්ධයෙන් නීතිමය තත්ත්වයන් සහ දිස්ති‍්‍රක් ලේකම් කාර්යාලයේ ප‍්‍රතිචාර.\nමෙම ගැටලූව සම්බන්ධයෙන් සිය අවධානය යොමු කළ ශී‍්‍ර ලංකා මානව හිමිකම් කොමිෂන් සභාව නාවික හමුදාව විසින් නිසි පටිපාටියෙන් බැහැරව ගමෙහි පිහිටි පුද්ගලික ඉඩම් සිය ප‍්‍රයෝජනය සඳහා අත්පත් කරගෙන ඇතැයි තීරණය කර ඇත. එසේම ගම්වැසියන් වෙත විකල්ප ඉඩම් ලබාදීමේදී ඒවායේ ජීවත්වීම සම්බන්ධයෙන් ගම්වැසියන්ගේ කැමැත්ත අකැමැත්ත සැලකිල්ලට ගත යුතු බවත් ඔවුන්ගේ කැමැත්තෙන් තොරව කිසිඳු ස්ථානයක පදිංචිවීමට ඔවුන්ට බලකිරීමෙන් වලකින ලෙසත් මානව හිමිකම් කොමිෂන් සභාව විසින් නාවික හමුදාවට නිර්දේශ කර ඇත.\nගම්වැසියන් විසින් උද්ඝෝෂණය ආරම්භ කළ මාර්තු මස 23 වනදාම දිස්ති‍්‍රක් ලේකම්වරයා සහ ඔහුගේ නියෝජිතයන් පිරිසක් උද්ඝෝෂණයේ නියැළි ගම්වැසියන් වෙත පැමිණ ඇත. උද්ඝෝෂණකිරීමෙන් කිසිඳු ප‍්‍රයෝජනයක් ලබාගැනීමට නොහැකි වනු ඇතැයි ගම්වැසියන්ට කී මෙකී පිරිස ගම්වැසියන්ගේ ඉල්ලීම් ලිඛිතව ලබාදෙන්නේ නම් එය යම් කි‍්‍රයාමාර්ගයක් ගැනීම පිණිස තමන්ගේ ඉහළ බලධාරී ආයතන වෙත යොමු කරන්නට හැකියැයි පවසා ඇත. ගමට අයත් ඉඩම්වලින් සාතිශ්‍ය බහුතරයක් තනි පුද්ගලයන් වෙත සහ මන්නාරම කතෝලික දියෝකීසිය වෙත පුද්ගලික අයිතිය ඇති ඉඩම් වේ. ගමේ පිහිටි සෙසු බිම් ඉඩම් සංවර්ධන ආඥා පනත යටතට අයත් හෝ රාජ්‍ය ඉඩම් සහ නිවාස සංවර්ධන අධිකාරිය යටතට අයත් ඉඩම් වන අතර ඒවා බලපත‍්‍ර හෝ අයිතිය පැවරීම් ඔප්පු යටතේ ගමේ යම් යම් පුද්ගලයන් වෙත ලබාදී ඇත. \nඅහිමිවූ ඉඩම් වෙනුවෙන් විකල්ප වාසස්ථාන ලබාදී තිබියදී පවා උද්ඝෝෂණ කරන්නේ ඇයිදැයි දිස්ති‍්‍රක් ලේකම් කාර්යාලය විසින් මෙම ගම් වැසියන්ගෙන් විමසා ඇත. තමන් කිසිඳු අවස්ථාවක සිය මුල් ගම්බිම් වෙතින් ඉවත්වීමට කැමති නොවූ බවත් තම අයිතිය වෙනුවෙන් දිගින් දිගටම සටන් කළ මුත් කළ හැකි අන් යමක් නොමැති නිසාවෙන් තාවකාලික පිළියමක් වශයෙන් විකල්ප වාසස්ථාන වෙත පැමිණිය බවත් ගම්වාසීන් මෙම අවස්ථාවේ සෘජුවම පවසා ඇත. ”අපි දිගටම කිව්වේ අපිට අපේ ගමේ ගෙවල්වලට යන්න ඕන කියලා” ගම්වාසීන් දිස්ති‍්‍රක් ලේකම් කාර්යාලයේ බලධාරීන්ට එසේ පවසා ඇත. \n”එහේ අපිට ඕන කරන හැම දේම තිබුණා. දැන් අපි ජීවත්වෙන්නේ කෑලෑවක. අපි කොහොමද මේ විදියට ජීවත් වෙන්නේ? මට ලොකු විශ්වාසයක් තියෙනවා අපිට නැතිවුන හැමදේම ආපහු ලැබෙයි කියලා. අඩු තරමේ අපේ දරු මුණුබුරන්ට හරි අපි උස්මහත් වුන තැන්වලට ගිහින් සතුටෙන් ඉන්න ලැබෙයි.” මේ ගමේ වැඩිහිටි ෆ‍්‍රැන්සිස් වාස්ගේ ජීවිතයේ එකම ප‍්‍රාර්ථනාව.\n\nමරීසා ද සිල්වා, නිල්ෂාන් ෆොන්සේකා සහ රුකී ප‍්‍රනාන්දු",
    "URL": "https://www.vikalpa.org/article/30071",
    "Category": "N/A"
}