{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 30, 2017",
    "Headline": "ෆොන්සේකාගේ ‘සන්නද්ධ කල්ලිය’ යහපාලනයේ රාජපක්ෂකරණ(ද?)",
    "News Content": "සාමාන්‍යයෙන් ‘ප්‍රජාතන්ත්‍රවාදය’ ගරු කරන ආණ්ඩු, තමන්ව බලයට ගෙන ආ පුරවැසියන් අතරින් මතු වන විරෝධය පෑම්, උද්ඝෝෂණ ආදිය මර්ධනය කරන්නේ නැත. ප්‍රජාතන්ත්‍රවාදය පවතින රටක නම් මහජනතාවට ප්‍රකාශනයේ මෙන්ම සාධාරණ විරෝධය පෑමේ නිදහසද හිමි ය. මෙනයින් ගත් කල ආණ්ඩුවේ වත්මන් ක්‍රියාකාරීත්වය ප්‍රජාතන්ත්‍ර විරෝධී මර්ධනීය ස්වරූපයක් ගන්නා එකක්ද? යන ප්‍රශ්නය අපට අසන්නට සිදු වන්නේ ආණ්ඩුවට ‘කරදකරකාර’ විරෝධතා සහ උද්ඝෝෂණ මැඬලීම සඳහා විශේෂ ‘කල්ලියක්’ පිහිටුවන ලෙස ජනාධිපතිවරයා විසින් අමාත්‍ය සරත් ෆොන්සේකාගෙන් ඉල්ලා සිටීම සහ දැන් දැන් අමාත්‍යවරයා ඊට ප්‍රතිචාර දක්වමින් කියා සිටින තර්ජනීය කතා ඇසෙන විටය. \nමේ ආණ්ඩුව බලයට ගෙන ඒම සඳහා පසුගිය ජනාධිපතිවරණයේදී මෙරට බහුතර පුරවැසියන්, සිවිල් සංවිධාන, විද්වතුන් ඇතුළු සියලුම පාර්ශ්ව පෙරට පැමිණියේ ප්‍රධාන වශයෙන්ම එවකට පැවැති රාජපක්ෂ රෙජීමය යටතේ ක්‍රියාත්මක වූ නිදහස් අදහස් මර්ධනය, තම විවේචකයන්ට එරෙහි මිනීමැරුම් සහ පහරදීම්, මාධ්‍යවලට එරෙහි හිංසනයන් ආදී ගෝත්‍රික ලක්ෂණ පිටුදැක නව දේශපාලනික සංස්කෘතියක් ස්ථාපිත කිරීමේ අවශ්‍යතාවයට උරදීමේ ජාතික වගකීම ඉටු කිරීම වෙනුවෙනි. මෙවැනි පසුබිමක් තුළ පුරවැසියන් තම ඉල්ලීම් දිනා ගැනීම පිණිස කරන අරගල මර්ධනය කිරීමෙ සඳහා ගනු ලබන මෙවැනි මිලිටරි ක්‍රියාමාර්ග දැඩි ලෙස හෙළා දැකීමට අපට සිදු වේ. රාජපක්ෂ පාලන සමයේ විරෝධතාවයක නිරත වූ රතුපස්වල අහිංසක ජනතාවට වෙඩිතබා කිහිප දෙනෙකුම මරා දමන ලද්දේද හමුදා මැදහත්වීම් යොදාගෙන බව අපි දනිමු. අනෙක් අතට, ෆොන්සේකා ජනාධිපතිවරණයට ඉදිරිපත් වූ සමයේ පවා බොහෝ පුරවැසි පිරිස් අතර ඔහු පිරිහීමට ලක් වූයේද නොදැමුණු හා ආවේගශීලී, අශිෂ්ට ප්‍රතිචාරාත්මකභාවයක ලක්ෂණ ඔහු තුළින් විද්‍යමාන වූ බැවිනි. දැන් ඔහු වෙනස් වී, එනම්, දේශපාලනික වශයෙන් පරිණත වී සිටීද යන්න අපි නොදනිමු. කෙසේ වෙතත්, පුරවැසි නැගී සිටීම් මර්ධනය කිරීමට ‘සන්නද්ධ කල්ලි’ පිහිටුවන වත්මන් ආණ්ඩුව ගැන අප බරපතල ලෙස කම්පා විය යුතුය. අනෙක් අතට, රාජපක්ෂ රෙජීමයේ අමාත්‍යවරයෙකුව සිටිමින් වුවද පොදු අපේක්ෂකයා ලෙස “ප්‍රජාතන්ත්‍රවාදයේ සහ යහපාලනයේ” නාමයෙන් රාපක්ෂට විරුද්ධව තමන් නැගී සිටියේ ‘අඩි හයක් පොළොවේ වැළලෙන්නට වුව හිත හදාගෙන’ බව මාධ්‍ය සාකච්ඡාවේදී ගම්‍ය කළ වත්මන් ජනාධිපතිවරයා තමන්ට දෙකොණ පැටළීම ගැන අතිශයින්ම ලැජ්ජා විය යුතුය. \nඒෂියන් මිරර් වෙබ් අඩවිය වාර්තා කරන ෆොන්සේකාගේ මෙම ප්‍රකාශය අප අර්ථකථනය කරගත යුත්තේ කෙසේද? එම වෙබ් අඩවියට අනුව මෙය 27 දින කැලණිය ප්‍රදේශයේ පැවැති අවුරුදු උත්සවයකට සහභාගී වෙමින් ඔහු විසින් කරන ලද ප්‍රකාශයකි: \n“වෘත්තීය සමිති ඇත්තේ ඔවුන්ගේ සුභසාධනය වෙනුවෙන් පියවර ගැනීමටයි. නමුත් ඔවුන් දේශපාලන හෙංචයියන් වී දේශපාලන අරමුණු සඳහා රජය කඩාකප්පල් කර රජය පෙරළීමට හදනවානම් එය වෘත්තිය සමිති අයිතිවාසිකමක් නොවේ. ජනතා ඡන්දයෙන් පත්වූ ආණ්ඩුව ජනතාවට නිදහස දුන්නා. ඒ නිදහසෙන් අයුතු විදිහට ප්‍රයෝජන ගන්න හදනවා නම්, ජනතා ජීවිතය අඩපණ කරලා ජනතාවට හිරිහැර කරලා රාජ්‍ය තන්ත්‍රය අඩපණ කිරීමට හදනවානම් රජයක් විදියට ඒකට ඉඩදෙන්න බැහැ”.\nඅති බහුතරයක් වන ලාංකීය දේශපාලඥයන් මෙන් අමාත්‍ය ෆොන්සේකාද මෙහිදී “ආණ්ඩුව” සහ “රජය” යන එකිනෙකට වෙනස් පද දෙක පටලවාගෙන ඇති සෙයක් පෙනේ. දේශපාලන විද්‍යාව ගැන අබමල් රේණුවක් හෝ දන්නා අයෙකුට නම් ෆොන්සේකා ඇතුළු පිරිස අයත් වන්නේ රාජ්‍යයට නොව ආණ්ඩුවට බව වටහා ගැනීම අපහසු නැත. අනෙක් අතට වෘත්තීය අයිතිවාසිකම් දිනා ගැනීම වෙනුවෙන් දරනු ලැබෙන උත්සාහයන් “රජය පෙරළීමේ කුමන්ත්‍රණ” ලෙස සාවද්‍ය අර්ථගැන්වීම්වලට ලක් කිරීමද නිහීන ක්‍රියාවකි. මෙහි විහිළුසහගතම කොටස නම් “ජනතා ඡන්දයෙන් පත්වූ ආණ්ඩුව ජනතාවට නිදහස දුන්නා. ඒ නිදහසෙන් අයුතු විදිහට ප්‍රයෝජන ගන්න හදනවා නම්, ජනතා ජීවිතය අඩපණ කරලා ජනතාවට හිරිහැර කරලා රාජ්‍ය තන්ත්‍රය අඩපණ කිරීමට හදනවානම් රජයක් විදියට ඒකට ඉඩදෙන්න බැහැ” යන්නයි. මෙය කියවන විටම අපේ සිතේ ඇඳෙන්නේ මහින්ද රාජපක්ෂය. තමන් විසින් ජනතාවට “නිදහස” ලබා දුන් බව සහ එනිසාම කිසිවෙකු තමන්ට එරෙහි වීම “රාජ්‍යද්‍රෝහී ක්‍රියාවක්” බව මහින්ද රාජපක්ෂ අපට නිතර දෙවේලේ මතක් කළ අදහසකි. එසේ නම්, එවැනි බලකාමී, පුරවැසි විරෝධී රෙජීමයක් පරාජය කොට බලයට ගෙන ආ “යහපාලන” ආණ්ඩුවක නියෝජිතයන්ගෙන්ද ඒ ටිකම අසන්නට සිදු වීම පුරවැසියන්ගේ දෛවයේ සරදමක්ද? ෆොන්සේකාම කියන හැටියට “රජය” ආරක්ෂා කිරීමට සෑම පුරවැසියෙකුම බැඳී සිටී. එහෙත්, “ආණ්ඩුව” ආරක්ෂා කිරීම අපේ කාර්යභාරයක් හෝ වගකීමක් නොවේ. \nඅනෙක් අතට, පුරවැසි කණ්ඩායම් හා සංවිධාන විසින් මෙහෙයවනු ලැබෙන විරෝධතා මර්ධනය කිරීමේ අරමුණින් පිහිටුවීමට නියමිත මේ ‘මිලිටරි කල්ලිය’ වෘත්තීය සමිති පමණක් තම ඉලක්කය ලෙස සැලකීමෙන් සෑහීමකට පත් නොවනු ඇත. රතුපස්වල ජනතාව පරිදිම දැන්වත් කුණු ප්‍රශ්නය විසඳා තමන්ගේ ජීවිත සුරක්ෂිත කරන ලෙස ඉල්ලා ඉදිරියේදී පාරට බැසීමට ඉඩ ඇති මීතොටමුල්ල ජනතාවත්, තමන්ගෙන් පැහැරගත් තම වාසභූමි නැවතත් ලබා දෙන ලෙස ඉල්ලා දැනටමත් විරෝධතා අරඹා ඇති උතුරු නැගෙනහිර දමිළ ප්‍රජාවත්, වැලිකඩ බන්ධනාගාර රැඳවියන් ඝාතනය කිරීමට එරෙහිව යුක්තිය ඉල්ලා සිටිමින් මහ මග හඬ නගන ඔවුන්ගේ පවුල්වල සාමාජිකයන් හා සිවිල් සංවිධානත් යන මෙකී නොකී සියලුම ‘ඉල්ලීම්’ මේ කල්ලිවල නියත ගොදුරු බවට පත් වීමට ඉඩ ඇති බව ෆොන්සේකාගේ උක්ත ප්‍රකාශය ඇසුරින්ම අපට අනුමාන කිරීමට සිදු වේ. මේ අනුව, රාජපක්ෂ පාලන සමයේ පරිදිම මේ ආණ්ඩුවද දැන් පුරවැසියන්ට කියන්නේ කට පියාගෙන, වෙන දෙයක් භාරගෙන ජීවත් නොවී ප්‍රශ්න කරන අය ‘ගුටි කෑමට නියමිත’ බවද?\nමේ පසුපස ආණ්ඩුව ඉදිරිපත් කරන ‘සාධාරණීකරණය’ වන්නේ විවිධ දේශපාලනික න්‍යායපත්‍රයන්ට මුවා වී රජය අපහසුතාවයට පත් කිරීමේ ව්‍යාපාර පාලනය කිරීමේ අරමුණින් මෙම කල්ලිය පිහිටුවීම අවශ්‍ය බවයි. කෙසේ වෙතත්, අවස්ථානුකූලව ප්‍රතිචාර දැක්විය යුතු සිදුවීම් සම්බන්ධයෙන් සුදුසු අයුරින් ක්‍රියාත්මක වීම වෙනුවට ස්ථිර වශයෙන් විරෝධතා මර්ධනය කිරීමේ මිලිටරි කල්ලි බිහි කිරීම කිසිසේත්ම අනුකූල නොවේ. මන්ද, මේවා දේශපාලනික අවශ්‍යතා මත කැමැති අයුරින් අර්ථකථනය කළ හැකි උපායමාර්ගික ප්‍රවණතා නිසාය. පුරවැසියන් බය කර පාලනය කිරීමේ පාලනය යාන්ත්‍රණයක් අවශ්‍ය වී නම් මෙරට පුරවැසි බහුතරය ජනවාරි 08 ජනපතිවරණයෙන් මහින්ද රාජපක්ෂ පරාජය කිරීමට පෙරට එන්නේ නැත. මේ නිසා ‘යහපාලනය’ රාජපක්ෂකරණයට ලක් කිරීමේ මෙවැනි පීඩක උත්සාහයන් හෙළා දැකීමට පුරවැසියන්ට සිදු වන්නේ මේවා තමන් විසින්ම පාවිච්චි කරන ලද ජනතා පරමාධිපත්‍යයට ඉඳුරාම පටහැනි හෙයිනි. \n\nඅශාන් වීරසිංහ | Ashan Weerasinghe",
    "URL": "https://www.vikalpa.org/article/30164",
    "Category": "N/A"
}