{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 29, 2017",
    "Headline": "ආලෝකය උදා වෙන්න නම් අන්ධකාරයෙන් එළියට එන්න!",
    "News Content": "‘ආලෝකෝ උදපාදී’ චිත්‍රපටයට දින පනහක් පිරීම නිමිත්තෙන් සංවිධානය කර තිබුණු උත්සවයකට සහභාගී වී ඇති හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ ප්‍රකාශ කර තිබුණේ “රට, ජාතිය බේරාගන්න මුතුන්මිත්තන් ගත් උත්සාහය” එයින් මනාව පෙන්නුම් කරන බවයි. මහින්ද රෙජීමය යටතේ ‘රට ජාතිය බේරා ගැනීමේ’ රැවටිල්ලට ජනතාව ලක් කරමින් ලසන්ත වික්‍රමතුංග ඝාතනය, ප්‍රගීත් ප්‍රගීත් අතුරුදන් කරවීම, කීත් නොයාර් ප්‍රහාරය වැනි මැර ක්‍රියා රැසකට අදාළ චෝදනා තමන් වෙත එල්ල වෙමින් පවතින මොහොතක ගෝඨාභය කර ඇති මේ ප්‍රකාශය ඉතා වැදගත්ය. එහි වැදගත්කම තවත් වැඩි කරමින් හිටපු හමුදාපති සහ වත්මන් ආණ්ඩුවේ ප්‍රබල ඇමතිවරයෙකු වන සරත් ෆොන්සේකා ප්‍රකාශ කර ඇත්තේ එකී සියලුම මැර ක්‍රියා එවක ගෝඨාභය රාජපක්ෂගේ ඍජු අධීක්ෂණය යටතේ, හිටපු හමුදා බුද්ධි අධ්‍යක්ෂ යටතේ ක්‍රියාත්මක වූ ‘කල්ලියක්’ විසින් සිදු කරන ලද බවත්, තමන් ඒ ගැන කිසිවක් එකල නොදැන සිටි බවත්ය (දැන් දන්නේ කොහොමද?). කොළඹ සිට මෙහෙයවූ මේවා ගැන නොදැන සිටි හිටපු හමුදාපති සුදුකොඩි සිද්ධි ගැන කතා කළේ කොහොමද යන්න වෙනම ප්‍රශ්නයකි. \nමේ අතරම සොරකම් කිරීමේ චෝදනා මත රක්ෂිත බන්ධනාගාරගත කෙරුණු විමල් වීරවංස ‘රට ජාතිය බේරා ගැනීම වෙනුවෙන් පෙනී සිටීමේ වරදට සිරගත කෙරුණු ජාතික වීරයාගේ’ භූමිකාවට කුප්‍රකට ලෙස පණ පොවමින් සිටියි. පසුගිය දින කිහිපයේ සිදු වූ මේ සිදුවීම් කිහිපය ප්‍රජාතන්ත්‍රවාදය දිනා ගැනීමේ ගමන කොතරම් දුෂ්කර හා බාධාකාරී එකක්ද යන්න මනාව පහදයි. දැන් මේ ප්‍රකාශවලින් පෙනී යන වැදගත් කාරණයක් නම්, එජාප සහ ශ්‍රීලනිප යන පක්ෂ දෙකේම එදා මෙදාතුර ආණ්ඩුවල සාමාජිකයන්ව සිටි සියලුම දෙනාගේ පරම අභිලාෂය බවට පත්ව ඇත්තේ ‘රට ජාතිය බේරා ගැනීම’ මිස ‘රටේ මිනිසුන් බේරා ගැනීම’ නොවන බවයි. මේ විහිළු දැන් අපේ දෛනික ජීවිතයේම කොටසක් මෙනි!\nයටත්විජිත සමයේ ජාතික-සංස්කෘතික පුනරුද ව්‍යාපාරයන්හි ප්‍රකට ලක්ෂණයක් වූ “සුද්දා ශ්‍රී ලාංකිකයාව යටත් කරගනිමින් සිටියි” යන සටන් පාඨය පශ්චාත්-යටත්විජිත සමයේ වරනැගෙන්නට පටන් ගැනුණේ ‘සුළුජාතිකයන් සිංහලයාව යටත් කරගනිමින් සිටියි’ වශයෙනි. මෙම නව-යටත්විජිතවාදී භීතිකා දෘෂ්ටිවාදයෙන් ගැලවීමට අපට අද දක්වා හැකි වී නොමැත. 1956 දී රාජ්‍ය භාෂාව සිංහල බවට පත් කිරීම සඳහාත්, ඉන් අනතුරුව ලංකාවේ සිවිල් යුද්ධය නිර්මාණය කිරීම සඳහාත් බහුතර සමාජය පොළඹවනු ලැබූ ප්‍රමුඛ කාරණාවක් වූයේද එකී භීතිකාවයි. සුරේන් රාඝවන් තම ‘Buddhist Monks and the POlitics of Sri Lanka’s Civil War‘ යන ග්‍රන්ථයේදී ‘කොස්මියානු දෘෂ්ටිවාදය'(cosmian ideology) ලෙස හඳුන්වනු ලබන දෙය මීට බොහෝ සෙයින් සමාන වෙයි. කොස්මියානු දෘෂ්ටිවාදයක් යනු පහසුවෙන් පැහැදිලි කිරීමට අසීරු ‘ක්ෂුද්‍ර විශ්වයකි’. වෙනත් වචනවලින් කියන්නේ නම් එය වෙනම, කාල්පනික ‘ලෝකයකි’. මේ ලෝකය තම පැවැත්මේ භෞතික සීමාව ලෙස උපකල්පනය කරගෙන සිටින වාර්ගික කණ්ඩායම සෑම විටම සිතන්නේ එකී සීමාවෙන් ඇතුළත ලෝකය තමන්ගේ මිස අන් කිසිවෙකුගේ නොවන බවත්, අනෙකුත් කොස්මියානුවන් නියෝජනය කරන කණ්ඩායම් සෑම විටම මාන බලමින් සිටින්නේ තමන්ගේ කොස්මියානුව ආක්‍රමණය කිරීමට බවත්ය. මේ නිසාම මෙය ඔන්ටොලොජිකල් ප්‍රශ්නයක්ද වෙයි. අදටත් ලංකාවේ සිංහල-බෞද්ධ කොස්මියානු දෘෂ්ටිවාදය තුළ සිර වී සිටින ප්‍රජාවට ඇති ‘දැවෙන ප්‍රශ්නයක්’ වන්නේද මෙය වනවා සේම එම හේතුව නිසාම “රට, ජාතිය” ලෙස හඳුන්වා දෙනු ලැබෙන මෙම කොස්මියානුව ‘ආරක්ෂා කිරීමේ’ පොරොන්දුව මත සිදු වන ඕනෑම ක්‍රියාවක් සාධාරණීකරණය කිරීමේ පුරුද්දක් බහුතර සමාජයේ ඇත. නිදහසින් පසු මේ දක්වාම මෙරට පුරවැසියන් අතරින් අති බහුතරය ‘කැපුවත් කොළ, නිල්’ පන්නයේ වහල් දේශපාලනයක් තුළ සිර කිරීමටද එය දායක වී ඇති බව කිව යුතුය. \nමීටම ඈඳුනු, මහින්ද රෙජීමය යටතේ උග්‍ර වුණු තවත් වාර්ගික ව්‍යසනයක් වූයේ මැර චීවරධාරීන් රැල්ලක් ‘ජාතිය හා ආගම රැකීමේ කොස්මියානු සටන් පාඨය‘ යොදා ගෙන පටු දේශපාලනික හා වෙනත් ප්‍රතිලාභ වෙනුවෙන් කලඑළි බැසීමය. කෙසේ වෙතත්, මුලදී මෙම ප්‍රෝඩාවට හසුව ඥානසාර වැනි අයව ‘බුද්ධාගමේ නාමයෙන්’ සාධාරණීකරණය කළ, එහෙත් පසුව ඔහුගේ ‘ගේම’ මනාව වටහා ගෙන නිහඬ වූ අය අද පවා ඉන් පාඩම් උගත්තේද නැත. මේ අය තමන්ගේ නිල ඇඳුම්වලින් අදිමින්, තර්ජනය කරමින්, ප්‍රසිද්ධ ත්‍රස්ත කල්ලි ලෙස හැසිරෙන විට පවා ඉතාම ‘ශේප් න්‍යායෙන්’ කටයුතු කළ/කරන්නට උපදෙසු ලැබුණු ආරක්ෂ අංශ පවා අතුරුදන් කරන ලද තම ඥාතීන් හා පවුලේ සාමාජිකයන් වෙනුවෙන් යුක්තිය ඉල්ලා දෙමළ ජනයා සාමකාමී උද්ඝෝෂණ කරමින් කොළඹට එන විට දැක්වූ ප්‍රතිචාරද අපට අමතක නැත. එහෙත් මේ කිසිවකට බහුතර සමාජයෙන් විවෘත විරෝධයක් හෝ විවේචනයක් එල්ල වූයේද නැත. එක අතකින්, මිනීමරු යුද්ධවලට යන රජවරුන්ට සෙත් පිරිත් කියමින් පෙරහැරේ ගිය භික්ෂූන් පිළිබඳව අතිශයෝක්තිකර කතා ඉතිහාසගත කර ඇති අතීතයක් හිමි ජාතියක් වශයෙන් සිංහල-බෞද්ධ සමාජයෙන් එවැනි තත්ත්ව බලාපොරොත්තු වීමෙහි අරුමයක්ද නැත. \nසර්පයන් දෂ්ට කරන්නේ තරහටත් වඩා බය නිසා බවට විශ්වාසයක් සමාජයේ පවතී. සිංහල-බෞද්ධ කොස්මියානු ලෝක දෘෂ්ටිය තුළ තම වාර්ගික අන්‍යයා කෙරෙහි ඇති එදිරිවාදීකමේ පදනමද මෙය බව අප අවබෝධ කරගත යුතුය. මේ බය අහසින් පාත් වන්නක් නොවේ. ගෝඨාභයලා, විමල්ලා මේ මොහොතේ කරමින් සිටින්නේද එයයි. එදා මිනී මැරූ මහින්ද අද පන්සල් ගානේ ඉන්නා හාමුදුරුවරුන්ට ආමන්ත්‍රණය කරමින් ‘මිනිස් නිදහස’ ගැන නගන මැසිවිලි, හොරෙකු බේරා ගැනීම වෙනුවෙන් බුදු දහම අවභාවිතයේ යෙදවූ බෙංගමුවේ නාලක වැනි ඊනියා චීවරධාරීන් හරහා සමාජගත වන්නේ වෙනම ආකාරයකටය. මේ නිසා, රට ජාතිය බේරා ගැනීමට කලින් මිනිසුන් භීතිකා ලෝකවල සිරකාරයන් බවට පත් කරන මේ කපටි දේශපාලනයෙන් රට බේරා ගැනීම වෙත ප්‍රමුඛතාවක් ලබා දීම වැදගත් වනු ඇත. \nමේ භීතිකා අන්ධකාරය තුළ සිර වී සිටින තාක්කල් අපට ආලෝකය උදා වන්නේ නැත!\n\nඅශාන් වීරසිංහ | Ashan Weerasinghe",
    "URL": "https://www.vikalpa.org/article/29950",
    "Category": "N/A"
}