{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 10, 2017",
    "Headline": "පාර්ලිමේන්තුවක් ගිනිලෑම",
    "News Content": "ගී ෆෝක්ස් ඔහුගේ මිනී වළේ ඇඹරෙනවා ඇති. නැතහොත් කරණම් ගහනවා ඇති. ඔහු 1605 දී එංගලන්ත පාර්ලිමේන්තුව විනාශ කිරීමේ වෑයමක් ගත්තේය. ඒ වරදට ඔහුව එල්ලා හතරට පැලූවේය. ඒ වර්ගයේ අනිත් අයට පාඩමක් පිණිස ඔහුගේ ශරීර අවයව එංගලන්තයේ හතරදිග් භාගයට බෙදා හැරියේය. ඉන් සියවස් හතරක් ගිය පසු ඔහුව සාර්ථක අන්දමින් අනුකරණය කොට ඇත. එහෙත් ඒ, වෙඩි බෙහෙත් සහ ආගමික න්‍යාය පත‍්‍රයක් සහිතව නොවේ. පසුගිය දා ඔවුන් තමන්ගේ පාර්ලිමේන්තුව ගිනිලෑවේ ‘ප‍්‍රජාතන්ත‍්‍රවාදය රැක ගැනීම’ සඳහා ය.\nපැරගුවේ ජාතිකයන්ව දහස් ගණනින් පාරට ගෙනාවේ සහ එසේ පාර්ලිමේන්තුව ගිනි තැබීමට තල්ලූ කරනු ලැබුවේ එරටේ ජනතාධිපතිවරයා ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව වෙනස් කරමින් නැවත වරක් බලයට පත්වීමට ගත් ප‍්‍රයත්නයක් නිසා ය. පැරගුවේ වාසීහූ ඉතා බුද්ධිමත්ව, යම් පුද්ගලයෙකුට ජනාධිපති ධුරය හෙබැවිය හැකි වාර ගණන ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවෙන්ම එකකට සීමා කොට තිබේ. ඔවුන් එසේ කොට තිබුණේ, රෑ වැටුණු වලේ දවල් වැටීමට ඔවුන්ගේ සුදාණමක් නොතිබුණු බැවිනි. එක වාරයකට පමණක් සීමා කෙරුණු මේ ව්‍යවස්ථා ප‍්‍රතිපාදනය 1992 සිට එරටේ ක‍්‍රියාත්මකයි. ඒ වන විට අවුරුදු 40 ක් තිස්සේ හමුදා ඒකාධිපති ක‍්‍රමයක නීරස අත්දැකීම් ඔවුන්ට තිබුණි. නැවත වතාවක් එවැනි ඒකාධිපතියන් ඇති වීම වැළැක්වීම ඔවුන්ගේ අභිප‍්‍රාය විය. එසේ තිබියදී, වර්තමාන ජනාධිපති හොරේසියෝ කාර්තේස්ට නැවත වරක් ජනාධිපතිවරයා වීමේ ආශාව පහළ විය. ඒ අනුව, ව්‍යවස්ථා සංශෝධනයක් සෙනේට් සභාවට ඉදිරිපත් කොට ඔහු සම්මත කරගත්තේය. පසුගිය සෙනසුරාදා රට ගිනි ගත්තේ එයින් පසුවයි. \nපැරගුවේ ජනාධිපතිවරයා එසේ සදා රජ වීමට බැලීමේදී එරට ජනයා විරෝධය පෑ වීරෝධාර ආකාරයෙන්, ලංකාවේ ජනාධිපති වාර ගණන වෙනස් කිරීමට 18 වැනි සංශෝධනය හරහා අපේ හිටපු පාලකයා පියවර ගත් අවස්ථාවේ මෙරට ජනයා විරෝධය පෑවේ නැත. අද මහ ලොකුවට කයිවාරු ගහන යහපාලකයන් පවා ඒ සඳහා එදා පාර්ලිමේන්තුවේදී නියාළුවට අත් ඉස්සුවේය. තුනෙන් දෙකක ඡන්දයකින් එදා එම සංශෝධනය සම්මත වුණේ එබැවිනි. බලයෙන් වීසි වී ගොස් අස් කිරීමෙන් පසුව වීරවරියක් බවට පත් වූ ශිරානී බණ්ඩාරනායක අගවිනිසුරුවරිය වශයෙන් සිටි එදා ශ්‍රේෂ්ඨාධිකරණය පවා ඒ කැලෑ සංශෝධනයට එදා අනුමැතිය පෑවේය. හිටපු ජනාධිපති මහින්ද රාජපක්ෂගේ නරක කලදසාවට පසු කලෙක හේතු වුණේද එකී සංශෝධනයමයි. ඉන් පසු දිග හැරුණු ඉතිහාසය කවුරුත් දනිති. \nපැරගුවේ ජනාධිපති කාර්තේස් සමහර විට මහින්ද රාජපක්ෂගේ ගෝලයෙකු විය හැකිය. එහෙත් වීරෝධාර පැරගුවේ ජාතිකයෝ ඔහුගේ සැලැස්ම ව්‍යර්ථ කළෝය. කෙසේ වෙතත්, ඔවුන්ගේ විරෝධය සීමාන්තික වූ බව කිව යුතුය. ඊයේ (සෙනසුරාදා) එරට පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිතව තිබූ එම සංශෝධනය ජනතා විරෝධය ඉදිරියේ දින නියමයක් නොමැතිව හකුලා ගනු ලැබුණි. මේ විරෝධතාව තුළ කිහිප දෙනෙකු මියගිය අතර බොහෝ දෙනෙක් තුවාල ලැබූහ. දේශපාලනික විශ්ලේෂකයන් කියන පරිදි එම සංශෝධනය නැවත ගෙන ඒමට ඉඩක් නොලැබෙනු ඇත. \nඅපේ රටේ සෑම ජනාධිපතිවරයෙකුගේම දෙවැනි වාරය අජූව ය. පැරගුවේ ආදර්ශය පාඩමට ගනිමින් සමහර විට ශ‍්‍රී ලංකාවත් එවැනි ප‍්‍රතිපාදනයක් ඇති කර ගැනීම නරක නැත. හිටපු ජනාධිපති මහින්ද රාජපක්ෂ තුන් වැනි වරටත් ජනාධිපති පදවියට පත්වුයේ නම් සිදු විය හැකිව තිබූ තත්වය කාටත් තේරුම්ගත හැකිය. ඔහුගේ දෙවැනි ධුර කාලයේ දක්නට තිබූ දූෂණයේ තරම ගැන සිතන විට, බලයේ උමතුව ගැන සිතන විට, ගජමිතුරුවාදය, ඥාති සංග‍්‍රහය, පොදු දේපල අපහරණය සහ දණ්ඩමුක්තිය (දඬුවමකින් තොරව අපරාධ කිරීමේ හැකියාව) ගැන සිතන විට, තුන්වැනි වරටත් ඔහුගේ පාලනයක් ඇති විණි නම් එය පෙරලා දැමීමට මිනිසුන්ට පාරට බැසීමට සිදු වෙනු නොඅනුමානයි. සමහර විට, වර්තමාන ජනාධිපති මෛත‍්‍රිපාල සිරිසේන 2015 දී බලයට පත් වූ සැණින්, නැවත බලයට පත්වීමේ අදහසක් තමන්ට නැති බව කීවේ එනිසා විය හැකිය. 2020 ජනාධිපතිවරණයටත් තම පක්ෂයේ අපේක්ෂකයා ඔහුම වන බවට ඔහුගේ හෙංචයියන් තැන තැන කීම වෙනම කතාවකි. \nඅපේ වගේ රටක කිසි දේශපාලන පක්ෂයකට හෝ සන්ධානයකට පිට පිට දෙවරක් රටේ පාලන බලය දීම වරදකි. වර්තමාන ආණ්ඩුව බලයට පත්ව සති ගණනක් යද්දීම ඉතිහාසයේ විශාලතම මූල්‍ය අපරාධය සිදු කෙරුණි. භාණ්ඩාගාර බැඳුම්කර වංචාව ගැන අනන්තවත් පරීක්ෂණ කෙරෙතත් මේ දක්වා කිසිවෙකු ඒ වෙනුවෙන් හිර භාරයට ගෙන නැත. පාර්ලිමේන්තු මන්ත‍්‍රීවරයෙකුගේ, පළාත් සභා හෝ පළාත් පාලන ආයතන නියෝජිතයෙකුගේ ලෝගුවෙන් සැරසී සිටින තක්කඩියන් තරමක් හෝ හීලෑ කර ගත හැකි වන්නේ, ඊළඟ මැතිවරණයේදී පරාජයට පත්වීමෙන් ඊට ප‍්‍රතිවිපාක අත්විඳීමට සිදුවන බවට ආදර්ශ සැපයීමයි. තමන්ගේ හැසිරීමට දඬුවම් ලැබෙන බව දන්නා විට කෙනෙකු වැරදි කිරීමට පෙළඹෙන්නේ නැත. \nමේ අතර, ජනතාවගේ පරාමාධිපත්‍යය අභ්‍යාස කරමින් තමන්ගේ නියෝජිතයන් තෝරා ගැනීමට ඔවුන්ට ඇති අයිතිය ඔවුන්ට අහිමි කිරීමේ දුර්විපාක ගැන සිරිසේන-වික‍්‍රමසිංහ ආණ්ඩුවට අනතුරු ඇඟවිය යුතුව තිබේ. 1982 දී පාර්ලිමේන්තු මැතිවරණයක් නොපවත්වා කළගෙඩි සෙල්ලමක් කිරීම නිසා ඇති වු විනාශය සහ වසර ගණනක් තිස්සේ දිග් ගැස්සුණු අරාජකත්වය අපට මතක ය. එදා පාලකයන් කෙරෙහි ජනතාව තුළ පැවති අප‍්‍රසාදය ජනතා විමුක්ති පෙරමුණ තමන්ගේ ඝොරතර න්‍යාය පත‍්‍රයක් වෙනුවෙන් පාවිච්චියට ගත්තේය. රටම ගිනි ඇවිළුවේය.\n යහපාලන ආණ්ඩුව මැතිවරණ භීතිකාවෙන් ගොඩ ආ යුතුව තිබේ. තවදුරටත් පමා නොකර පළාත් පාලන ඡන්ද පැවැත්විය යුතුව තිබේ. මෙවැනි කුඩා මැතිවරණයක් පරාජය වෙතැයි බියෙන් නොපවත්වා සිටීම වනාහී අතීසාරයට අමුඩ ගැසීමක් වැනි නිරර්ථක ක‍්‍රියාවකි.\n\n*2017 අපේ‍්‍රල් 9 වැනි දා ‘ද සන්ඬේ අයිලන්ඞ්’ පුවත්පතේ පළවූ Burning Down A Parliament නැමැති කතුවැකියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි ",
    "URL": "https://www.vikalpa.org/article/30036",
    "Category": "N/A"
}