{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 7, 2017",
    "Headline": "අප්‍රේල් 05 සහ  තෙවැනි දේශපාලනය",
    "News Content": "අප්‍රෙල් කැරුල්ලට වසර 46කි. සමාජවාදී ශ්‍රී ලංකාවක් අපේක්ෂාවෙන් සිය තරුණ දිවිය කැප කළ 71 පරම්පරාව දැන් ජීවිතයේ සැදෑ සමය ගතකරයි. එම පරම්පරාවෙහි සුලුතරයක් පමණක් තවමත් යහපත් ශ්‍රී ලංකාවක් සඳහා විවිධ තලයන්හි සිය දායකත්වය ලබා දෙමින් සිටිත්. \nඅද මෙරට දේශපාලනය එක්තරා අන්දමකින් 1971ට සමානය. ඒ විකල්ප දේශපාලනයක් සඳහා ඇති අවකාශය අතිනි. එජාපයට සහ ශ්‍රීලනිපයට බැහැරින් තෙවැනි දේශපාලනයක අවශ්‍යතාවය එළඹෙන වසරයන්හිදී ප්‍රධාන දේශපාලන සාකච්ජාවක් බවට පත් වීමට බෙහෝ දුරට ඉඩ තිබේ. \nජනතා විමුක්ති පෙරමුණට මෙම අවකාශය පිරවිය හැකිද? \nඇත්ත වශයෙන්ම නම් දැනටමත් ප්‍රධාන දේශපාලන ධාරා තුනක් වෙන වෙනම සංවිධානය වෙමින් සිටිති. ඒවා නම් වික්‍රමසිංහගේ එජාපය, සිරිසේනගේ ශ්‍රීලනිපය සහ රාජපක්ෂගේ ශ්‍රීලනිපයයි. එනමුත් මෙම කිසිදු ධාරාවක් තෙවැනි දේශපාලනයක් නියෝජනය කරන්නේ නැත. ශ්‍රීලනිපයේ රාජපක්ෂ සහ සිරිසේන පාර්ශවයන් වෙන් වෙන්ව පවතිනු ඇත්තේ ඊළඟ මහා මැතිවරණය හෝ ජනාධිපතිවරණය තෙක් පමණි. \nමෙම දේශපාලන පක්ෂ දෙකම කෙරෙහි කළ කිරෙන පිරිස් එන්න එන්නම වර්ධනය වන බව දැන් පෙනෙනේනට තිබේ. යහපාලන පොරොන්දු සිය කෙටිකාලීන සුඛවිහරණය වෙනුවෙන් පාවා දී ඇති සිරිසේන – වික්‍රමසිංහ ආණ්ඩුව අද සිටිනනේ බහින කලාවෙහිය. එයට අද සමාජ ආකර්ශණයක් නැත. 2020වන තුරු බලයේ සිටින බවට පාරම්බෑම හැරුණ විට සිරිසේන – වික්‍රමසිංහ ආණ්ඩුව කරන වැඩක් පෙනෙන්නට නැත. මෙම තත්වය යටතෙහි රාජපක්ෂගේ දූෂනයේ සහ භීෂණයේ දේශපාලනයට ද විරුද්ධ සමාජ පිරිස් තෙවැනි දේශපාලනයක් කරා ඇදීයාමේ විභවය ඉහළය. විකල්ප දේශපාලනයක් සොයන දේශපාලන අවකාශය ද එනයින් ඉහළ යනු ඇත.\nඅප්‍රේල් කැරුල්ලෙන් උපත ලද ජනතා විමුක්ති පෙරමුණට ශ්‍රී ලංකාවේ තෙවැනි දේශපාලනය වශයෙන් වර්ධනය වීමට හැකියාවක් ඇත්ද නැත්ද යන්න කාලීන සාකච්ජාවට ගත යුතු සන්දර්භය එයයි. \nකැරුල්ලේ දේශපාලන පණිවිඩය මෙරට සිංහල සමාජය තුළ මුල් බැසගෙන තිබේ. යහපත් සමාජයක් පිළිබඳ එහි පණිවිඩය සිංහල සමාජයෙහි තවමත් දෝංකාර දෙයි. එමෙන්ම සිංහල සමාජයෙහි අධිපති දේශපාලන පක්ෂ දෙක වන යූඇන්පියට සහ ශ්‍රීලනිපයට රැහැණිව පවත්නා තෙවැනි ප්‍රමාණාත්මක දේශපාලන පක්ෂය බවට 71 කැරුල්ලේ වාහකයා වූ ජවිපෙ පත්ව තිබේ. නුමුත් එයට ගුණාත්මක වෙනසකින් යුතු තෙවැනි දේශපාලනය බවට පත්වීමට හැකිවී නැත. \nමා අදහස් කරන අන්දමට නම් අද ලෝක සහ ජාතික දේශපාලන වර්ධනයන් තුල තෙවැනි දේශපාලනය විය හැක්කේ ජනප්‍රිය ජාතිකවාදයට සහ අධිකාරීවාදයට විරුද්ධව පොදු ජනයාගේ අයිතීන් වෙනුවෙන් පෙනී සිටිය හැකි නූතනවාදී ව්‍යාපාරයකටය. මා පොදු ජනයාගේ අයිතීන් යනුවෙන් අදහස් කරන්නේ එක්සත් ජාතීන් විසින් පිළිගෙන ඇති මානව සහ ප්‍රජාතන්ත්‍රවාදී හිමිකම් සමුදායයි. \nමේ අර්ථයෙන් ජවිපෙ මුහුණ දෙන ප්‍රධානතම අභියෝගයක් නම් එය 1971 සිට අද දක්වාම සිංහල (එමෙන්ම බෞද්ධ) සමාජය තුළ පමණක් ක්‍රියාත්මක වන දේශපාලනයක් වීමයි. එමෙන්ම එය ආධ්‍රානගාහීය. වත්මන් ජවිපෙ පවා සිය ආදර්ශයන් ලෙස සළකන බව පෙනෙන්නට ඇත්තේ සමාජ ප්‍රජාත්‍රන්ත්‍රවාදී දේශපාලනය ස්ථාපිත වී ඇති ස්වීඩනය හෝ නොර්වේ වැනි රටවල්වලට වඩා අධිකාරිවාදී දේශපාලනය මත රදා පවත්නා උතුරු කොරියාව සහ චීනය වැනි රටවල්ය. අද තනිකරම අවුල් ජාලයක් බවට පත්ව ඇති චාවේස්ගේ වෙනිසියුලාවද කළක් ජවිපෙ ආදර්ශයක් ලෙස සළකා ගෙන තිබුණි. \nඑහි නායකත්වයද එජාපයේ සහ ශ්‍රීලනිපයේ මෙන්ම සිංහල සහ පුරුෂ මූලිකය. හතලිස් පස් වසරක් පුරා එයට සිය වාර්ගික සහ පුරුෂ මූලික දේශපාලනය ඉක්මවා යෑමට හැකිවී නැත.\nමෙරට තෙවැනි දේශපාලනයක එක් ලකුණක් විය යුත්තේ වාර්ගික, පුරුෂ මූලික සහ වැඩිහිටියන්ට පමනක් වූ දේශපාලනය ඉක්මවා යෑමට සමත්වීමයි. තෙවැනි දේශපාලනයක් පෙනුමින්ද හරයෙන්ද සමාජ සමානාත්මතාවයේ සහ සාධාරණත්වයේ ලාංචනයක් විය යුතුය. \nජවිපෙ වරෙක 225ක් වූ පාර්ලිමේන්තු ආසන ගණනින් 50කට ආසන්න ගණනාවක් දිනා ගැනීමට සමත් විය. ඒ 2005 වසරෙහිදී මහින්ද රාජපක්ෂගේ යුදවාදී දේශපාලනයෙහි කොටස්කරුවකු වෙමින් ඔහු බලයට ගෙන ඒමට තීරණාත්මක ලෙස මැදිහත්වීම මගිනි. එසේ නමුත් එම ප්‍රමාණාත්මක බලය ශ්‍රී ලංකාවෙහි දේශපාලනයෙහි ගුණාත්මක වෙනසක් බවට පත් කිරීමට ජවිපෙ සමත් වූයේ නැති බව අපි දනිමු. එය තෙවැනි බලවේගය බවට පත් වුවද එයට එදා වුව තෙවැනි දේශපාලනයක් තිබුණේ නැත. එහි මතවාදය වූයේ අන්තවාදී සිංහල බෞද්ධ රාජපක්ෂවාදයයි.\nඉන් වසර දහයකට පසු 2015 වසරෙහි රාජපක්ෂ විරෝධී දේශපාලනය ජය ගැන්වීමට ද ජවිපෙ තීරණාත්මක දායකත්වයක් සැපයූ බව රහසක් නොවේ. එම අවස්ථාවෙහිද තමන්ගේම වූ දේශපාලනයක් වර්ධනය කර ගැනීමට නොහැකි වූ බව 2015 අගෝස්තු මැතිවරණයෙන් පෙනී ගියේ ය. \n1971න් පසු ජනතා විමුක්ති පෙරමුණහි දේශපාලනයෙහි දැකිය හැකි ප්‍රධාන හුය නම් ප්‍රයෝජ්‍යතාවාදයයි. එනම් වඩා ප්‍රයෝජනවත් වන්නේ කුමක්ද එය නිවැරදිය යන දේශපාලනයයි. \n1977 අගභාගයේදී අලුත පිහිටුවන ලද ජේආර් ජයවර්ධනගේ යූඇන්පී ආණ්ඩුව විසින් දෙන ලද සමාව ලබා නිදහස් වූ විජේවීරගේ නායකත්වය යටතේම දෙවන ජවිපෙ ගොඩ නැගුණි. ආරම්භයේදී බාලා තම්පෝ සමඟ එක්ව මාක්ස්වාදී – ට්‍රොස්කිවාදී දේශපාලනයකින් පටන් ගත් එම ජවිපෙ 1983න් පසු අන්තවාදී සිංහල ජාතිකවාදී දේශපාලනය තෝරා ගත්තේය. එහි සන්නද්ධ උපාය මාර්ගය වූයේ පුද්ගල ඝාතන සහ බිය වැද්දවීමේ ත්‍රස්තවාදයයි. එළෙස ජවිපෙ විසින් දියත් කරන ලද 89-90 දෙවැනි කැරැල්ල භීෂණ සමයක් බවට පත්වී දැවැන්ත දේශපාලන සමාජ විපතක් බවට පත් විය. \nරාජපක්ෂ විරෝධී බලවේග අතර ජවිපෙ පෙරමුණ ගත්තේ දූෂණ විරෝධී මතවාදය මගිනි. නුමුත් ඉන් දෙවසරක් ගෙවී ගිය අද එය අතෙහි එම දූෂණ විරෝධී ධජය ඇති බවත් නොපෙනේ. අද එය ගමන් කරන්නේ පෙනෙන විදිහට බලය බෙදීම මත පදනම් වූ නව ව්‍යවස්ථා වෙනසකට විරුද්ධවීම මගින් ජනප්‍රිය වීම කරාය.\nඑසේ නමුත් සිංහල ජාතිකවාදී දේශපාලනය රාජපක්ෂගේ වපසරිය බවට පත්ව ඇති බැවින් එමගින් මැතිවරණ ආසන ගණන වැඩි කර ගැනීමට ජවිපෙ සමත්වනු ඇතියි සිතීම දුෂ්කරය. එවැනි දේශපාලනයක් කරා ගමන් කළ හොත් ජවිපෙට තවදුරටත් පාර්ලිමේන්තුව තුල පසුබෑමට ඉඩ තිබේ.\nවිකල්ප දේශපාලන නායකයකු ලෙස අනුර කුමාර දිසානායක සතු වූ විභවය මාධ්‍ය ජාවාරම්කරුවන්ට සිය ප්‍රතිරෑපය ගොඩ නැගීමට බාර දීම නිසා පල්ලම් බැස්සේය. \nමේ සියලු පසුබෑම් තිබියදීත් සිරිසේන – රනිල් අසාර්ථකත්වය තිබියදීත් තවමත් ප්‍රමාණාත්මක තෙවැනි බලවේගය එයයි. එහි ප්‍රචාරක සහ සංවිධානාත්මක ශක්තිය ප්‍රබලය. එනමුත් තෙවැනි දේශපාලනයක් කරා ගමන් කිරීමට නම් එයට තීරණාත්මක වෙනස්කම් සඳහා සූදානම් විය යුතුය. ඉදිරි දෙවසර ඒ නයින් සිරිසේන – රනිල් ආණ්ඩුවට පමණක් නොව ජවිපෙටද තෙවැනි දේශපාලනයක් අපේක්ෂා කරන සමාජ කණ්ඩායම්වලටද තීරණාත්මකය. \nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya",
    "URL": "https://www.vikalpa.org/article/30026",
    "Category": "N/A"
}