{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 9, 2017",
    "Headline": "එකට සිටි මිනිසුන් වෙන් කළ සමාජය හෙවත්  සංහිඳියා ජාතකය",
    "News Content": "මේ සටහන මෙසේ ලියන්නට සිතුණු අවස්ථාව මා හට ගෙන දුන් හේතුව අසූ නවය කාලය තුල මට හමු වූ ඉතා හෘදයාංග මිතුරෙකු නිසා ය. අප දෙදෙනා මුණ ගැසෙණුයේ මොනාරෝ ආරක්ෂක සේවයේ සිකියුරිටි කාරයන් දෙදෙනෙකු ලෙස මහරගම සී. කේ. ටී ඇඟළුම් කම්හලේ මුර කිරීමට පැමිණීමට සුදු වීම නිසා ය. එහිදී දැන හඳුනගත් අප දෙදෙනා මිතුරන් වූවෙමු. කොළඹ නගරය අපට ඈත ඇති තැනැත් මෙන්ම සමාජය එච්චරටම ළං වූයේ නැත. සිකියුරිටි කම්කරුවන් ලෙස පිටස්තර අපට ජීවිතය ගැටගසා ගැනීමට අමතරව ප්‍රධාන ගැටලුව වූයේ බෝඩිමක් සොයා ගැනීම ය. මහරගම අපගේ රැකියාවේ නගරය නිසා ඒ අවටින් සොයාගත් බෝඩිමකට අපදෙදෙනා පිළිකා රෝහල අසල නල්ලවත්තපාරේ තැනැක් සොයා ගත්තෙමි. ඒ සැලි අන්ටීගේ බෝඩිම යි. එය වනහී සිකියුරිටිලා බොහෝ දෙනෙකු නවාතැන් ගත් තැනකි. සැලි ඇන්ටී ඉතා දැඩි ලෙස බෝඩිම පාලනය කළ අතර අපගේ තවත් මිතුරෙකු ඇය ගැනව හැඳන්වූයේ ” බෝඩිමේ හිටියත් වැරදියි, නොහැටියත් වරදියි, කෑවත් වැරදියි, නොකෑවත් වැරදියි, හිනා වුණත් වරදි යි, හිනා නො වුණත් වැරදියිකතා කළත් වැරදියි නැතැත් වරදියි” යනුවෙනි.ඉතින් මෙවැනි පරිසරයක තිබුණේ බෝඩිඩිමේ අප එතරම් රැඳුනේ නැත\nමම සහ මගේ මිතුරා සිකුයුරිටි ජොබ් එකට අමතරව ඉගෙන ගැනීමට උනන්දුවක් ඇති බව සැලි ඇන්ටීට ද කතා බහ කරන අතරතුර අවබෝධ වන්නට විය. මේ නිසාම ඇගේ දියණයට ගණිතය හා ඉංග්‍රීසි ටියුෂන් කරන්නට හැකි දැයි මගෙන් වරක් විමසන්නට වූ වා ය. මම ඊට එකඟ වී සිටි බැවින් ඇය අන් අයට වඩා වෙනසක් ඇති බව කතාව තුල වැටහුණත්, මේ සියල්ල කණ පිට පෙරළෙන්නට වූයේ මගේ මිතුරාට අත්විඳින්නට සුදු වූ සිදු වීමෙනි.\nමතක හැටියට වෙළාවට මුදල් ගෙවීමට නො හැකි වීම හෝ වෙන හේතුවක් නිසාවෙන් ඇති වූ ගැටුම නිසා ඔහුට බෝඩිමෙන් යන ලෙස අණ ලැබුණි. එම සිදුවීමේ අසාධාරණය වෙනුවෙන් පෙනී සිටි මම ද එම වෙළාවේ මගේ මිතුරා සමග අපගේ බඩු මල්ල සමග එළියට බසින්නට වූයේ යන්නට තැනැත් නැතිව ය. සිකුයුරිටි ආරක්ෂක මුර කුටියේ අපගේ බඩු තබා රාත්‍රී වැඩ මුරය නිමාකොට පසුදා හෝ දෙවැනි දින බොරලැස්ගමුවේ වේර හැරින් බෝඩිමක් සොයා ගැනීමට හැකි විය. අප දෙදෙනා එහි සිට මහරගම රැකියාවට පැමිණි කාලයේ දී, වේදිකා නාට්‍යවල රඟපෑමේ ආසාවෙන් සරසවිය පුවත් පතේ ඇති දැන්වීම්වල ඇති ලිපින සොයා ගියෙමු. මතකයේ හැටියට අප දෙදෙනාම ගිය පරීක්ෂණයක දී මගේ මිතුරාව තෝරා ගත් අතර ඔහු පුහුණු වීම් සඳහා ද ගියේ ය. මෙසේ කාලය යද්දී නැවත අප ඇස ගැටුනේ හමුදාවට බඳවා ගැනීම සඳහා කෙළින්ම සම්මුඛ පරීක්ෂණ කොළඹ හමුදා මූලස්ථානයක ඇති බව ය. අප දෙදෙනාටම සාමන්‍ය පෙළ ගණිතයට සම්මාන ඇති නිසා ඉංජිනේරු රෙජිමේන්තුවේ තාවකාලික සිවිල් නතකුරු සඳහා ඇති ඇබෑර්තුව ගැලපෙන්නට වූයෙන් නියමිත දිනට ඇති පරීක්ෂණයට අදාල තැනට යන්නට වූවෙමු. දැක ගත හැකි වූයේ පිට්ටනිය උතුරා යන්නට මෙන් සිටි තරුණයින් ය. විශාල බලාපොරොත්තු ඇතිව රැකියා විරහිතව උන් හැම දෙනා අත ෆයිල් කවරයක් අත විය. ටික වෙලාවකින් හුදා නිලධාරීන් පිරිසක් පැමිණ උසේ පිළිවෙළට කණ්ඩායම් ලෙස සිට ගන්නට යැයි අණ ලැබිණි. පිළිවෙළක් නො දැන සිටි අපි ඇතුළු පිරිසට එය එ් ආකාරයටම සිදු කිරීමට ගත වූ කාලය නිසා එක් නිළධාරියෙක් පරුෂ වචනයෙන් බැණ වැදී තර්ජනය කරන්නට වී පවසා සිටියේ ” (කුණු හරුපයක් එකතු කර උඹලා හමුදාවට බැදෙන්න නේද ආවේ.. වරෙල්ලකො.. ” යනුවෙනි. මෙම තර්ජනීය ප්‍රකාශය මගේ කණ වැටුණ නිසා ඇති වූ හැඟීම හේතුවෙන් මම මගේ මතුරාට කීෘවේ ” මම නම් මේකට යන්නේ නෑ.. උඹ යනවා නම් පළයං” කියා ය. මම සම්මුඛ පරීක්ෂණයට නො ගිය අතර මිතුරා පෙනී සිටියේ ය. පසුව ඔහු තෝරා ගත් අතර අප කළ රුකියාවට ද බෝඩිමටද සමු දුන් ඔහු අප අතර පැවැති සඹඳතාව ඈත් වන්නට වූයේ කාලයත් සමගය. මතකයේ හැටියට වරක් කොළඹ දුම්රිය පාලම උඩදී ඔහු මට මුණ ගැසුණු විට ඔහු තම තනතුරින් ඉහළට ගොස් දියතාලාවේ පුහුණුව ලබන්නට විය. නමුත් අපගේ සම්බන්ධතාව ඉන් පසුව උවද නො පවතින්නට වූයේ අද මෙන් සන්නිවේදය අප සතු නො වීම නිසා ය. ඔහු මගෙන් මොනවද කරන්නේ යැයි ඇසූ කළ මම කළ දෑ අතරට හා එම කාලයට අනුව කැම්පස් එකේ ඉගන ගන්නා බවක් කියන්නට ඇත.\nඉතින් මෙසේ කාලය ගෙවෙද්දී, යුද්ධය රට තුල ඇති වර්ධනය වන මොහොතක ඔහු මට වරින් වර සිහි වන්නට ද විය. ඔහු තවමත් ජීවත් වනවාද නැද්ද යන සැක සාංකාව ද මා තුල ඇති වූයෙමි. අප දෙදෙනාට දෙදෙනා ගැන කිසිම තොරතුරක් නැති කාලය තුල ඔහු සම්බන්ධ වූ යුද්ධයට එරෙහි ඉතා අල්ප කොටසේ පුද්ගලයෙකු වී ම පමණක් නොව රටට ජාතියට ද්‍රොහියෙකු වී සිරබත් ද කෑවෙමි. කාලය නැවත ගෙවි ගියේය ජීවිත බොහෝ සේ වෙනස් කරන්නට විය. නැවත අප හමු වන්නේ මුහුණු පොත තුළ දී ය. මාව සොයා ගත් මගේ මිතුරා මා මට මුලින්ම පණිඩිඩ හුවමාරු කර ගත හැකි වී පසුව ඒ ඔස්සේම කතා කිරීමට හැකි විය.\nඅපගේ කෙටි එහෙත් හෘදයාංග මතු දම නිහඬතාවය නිසාවෙන් වෙනස් නො වූ බව අප දන්නෙමු. ඔහු දැන් හමුදාවෙන් විශ්‍රාමික ය. මම විදේශගත ය. මා විදේශගතවීමට හේතුව පිළිබඳ කතාන්තරය ඔහු නො දනී. මම ඔහුට එම වෙලාව තුල ද නොකීවෙමි. එහෙත් අප අතරේ ඇති වූ කතා බහ තුල ඔහු උතුරේ මෙහෙයුම් කරන විටදී යුද්ධය අවස්ථාවේ දී දඅසරණ තත්ත්වය පත් ජනයාටඋදව් උපකාර කළ අයුරු විස්තර කළේ ය. ඔහු පිළිබඳව මා දන්නා පරිදි එය එසේ විය හැකි ය.\nඉතින් අපි නැවත නිහඬ විය. පසුගිය පෙබරවාරි 4 නිදහස් දිනය දා ඔහු මාව නැවත ඇමතුව ද මට ඔහු හා කතා කරන්නට නො හැකි විය. මේ අතර ඔහුගේ මුහුණු පොත තුල පල වෙන දෑ මට ද මගේ දෑ ඔහුට ද දැක ගත හැකි විය. නැවතත් මෙම සටහන ලියන්නට හේතු වන සිදු වීම මුහුණු පොත තුල දීම සිදු වන්නේ මම විසින් විකල්ප වෙබ් අඩවියේ පළ කරන ලද ලිපියක් ට්වීට් කිරීම තුල ය.\nඑම ලිපිය මෙසේ ශීර්ෂ පාඨය තබා ඇත.\n‘හමුදාවට භාර වෙන්න කියපු නිසා, භාර උනා, නමුත් රජය පොරොන්දු කඩකලා, එමකරුණාකරලා අපට උදව් කරන්න’\nඑම ලිපිය මුහුණු පොතේ දුටු මගේ මිත්‍ර ඔහුගේ මතය මෙසේ සටහන් කරයි.\n“මා මිතුරු උදය , ඔබ මා ජීවිතයේ යථාර්ථය පිළිබඳව හා බාධක වලට මුහුණ දුන් මිතුරකු බව සිතමි . කෙසේ වුවද ඔබ ඔබ දරන මතය අනුව අපේ හමුදාව ගැන සිතන අයුරු නිවැරිදි නොවේ . වැඩියෙන් අසාධාරණයක් වෙන්නේ දෙමළ දේශපාලකයන් ගෙන් හා ඔවුන්ට ඔවුන්ගේ කුල අනුව බව ඔබ අවධානය වෙනුවෙන් සඳහන් කරමි. සැබැවින් සිංහල හමුදාව දෙමළ ජනතාවට මානුෂික ව සැලකූ බව ඔබට දන්වා සිටිමි. LTTE විසින් ඔවුන්ට තියෙන prathirupa රැකගැනීම සඳහා අප හමුදාව ට ජනතාව උසිගන්වන බවට දන්වා සිටිමි . කරුණා කර මෙය පිළිබඳව ඔබ කාරුණික අවධානය යොමු කරවන මෙන් හා රටේ හමුදාවේ නාමයට හානිකර දේ පිළිබඳව ලෝකය වෙත දන්වන මෙන් ඉල්ලා සිටිමි”\nසාමාන්‍යයෙන් මම මුහුණු පොත බැලුවද අදහස් ප්‍රකාශ කරීම හිතා මතාම සීමා කර ඇතැත් ඔහුට අදහසක් ප්‍රකාශ කිරීමෙන් වැළකිය නො හැකි බව සිතුණ බවින් මා මෙසේ ලීවෙමි.\n\n“හිතවත් කුමාර මිතුර, ඔබ වැනි මානුෂික හැඟීමකින් යුතුව සිතන හා කටයුතු කරන මිනිසුන් සමාජය තුල සිටින බවත්, ඔවුන්ට මිනිසුන් පිළිබඳව ආදරයක් දයාවක් ජාති බේදයෙන් තොරව ඇති බව ද ඇත්ත ය. ඒත් ඒ වැනි මිනිසුන්ට යම් ඉහළ තැනකින් අණක් ලැබුණු විට කළ හැකි දෙයක් නොමැත. ” හමුදාව” යන නාමකරණයට මේ යහපත් මිනිසුන් අයත් නො වුවත්, හමුදාව යන්න රාජ්‍යයේ අණසකට යටත් වූ පිරිසකි. පසුගිය යුද්ධය අපි තක්සේරු කළ යුත්තේ මේ කුඩා මිනිසුන්ගෙන් ෙනාව, එල්. ටී.ටී . ය මඳක් පැත්තට කර බලන්න. ඔබ දන්නා යුද්ධය අවසන් වී වසර ගණනාවක් ගෙවී ඇතැත් ඔවුන්ට තවමත් සාධාරණය ඉටුවීද යන්න. ” අපේ හමුදාව” යන යෙදුම ගෙන මඳක් අතීතයට යන්න. ඔබත් හොඳින් දන්නා අසූ අට අසූ නවයේ දී සිංහල තරුණයින් කී දහසකට ජීවිත නැති උණා ද. එදා ද හමුදාව තුල යහපත් මිනිසුන් සිටියහ. එහෙත් ඔවුන්ට ද කසිවක් කළ නොහැකි විය. ඒ රාජ්‍ය මර්ධනයේ ස්වභාව යයි. අපිට ඉතිහාසය දෙස බලන්නට සිදු වන්නේ ඔබ වැනි අයගේ යහපත් ක්‍රියාවන්ට අනුව නොව බලය හා දේශපාලනය විසින් මෙහෙයවන සමස්ථය තුල ය. යහපත් රාජ්‍යයක් අපසතු වූ නම් ඔබ ඉල්ලා සිටින කීර්ති නාමයට කිසිවක් නොවන බව කිව හැකි ය. මෙය දේශපාලිනික ප්‍රශ්නයක් මිසක පුද්ගලික ප්‍රශ්නයක් ෙනාව බව ඔබ තේරුම් ගනු ඇත මා මිතුර.”\nඉන් පසු ඔහු නැවත මගෙන් ඉල්ලීමක් කරමින් මෙසේ ලියයි.\n“කෙසේ හො මා එහි රාජකාරි කළ නිසා මාගේ අදහස් තුළදි යම් ගැටලු වක් විය හැක . එහෙත් ඔබත් මා සමඟ හමුදාවට ආවානම් හො මා හමුදාව ට නොගියා නම් අපිටත් වෙනස් තත්ත්වයට මුහුණ දීමට තිබුණා . නමුත් හමුදාවේ බොහොමයක් ජේෂ්ඨ නිලධාරීන් පහළ නිලධාරීන් ලවා නීතියෙන් පිට වැඩ කරන්නේ නැහැ . හේතුව ඔවුන්ට සෑම පහළ නිලධාරීන් කරන වගකීම දැරීමට සිදුවීම ඔවුන්ගේ ඉදිරියට බලපාන බැවින් . අනෙක් කරුණ දේශපාලනඥයින් කවදා හොඳ හමුදාව නිවැරිදි කිරීමට හො ගියා නම් ඒ කාලය වන්නේ 87/88 කාලය පමණයි . නමුත් බලයට පැමිණි සෑම රජයක් ම කළේ ඒ අන්තවාදී සැනසීමට පමණයි තවද සිවිල් වැසියන්ට සැලකිල්ලට භාජනය වු අයුරින් හමුදාවේ අයට කිසිදු සැලකිල්ලක් නොවීය . හමුදාවේ සෙබළාගේ සුභ සාධකය වෙනුවෙන් ඔවුන්ගේ ම මුදල් පවා . ඔය කියන අයුරින් වියදම් කරලා ඒ අයගේ සුභ සාධනය කළා . 1997 වසරේ කෝපායි පරදේශ අවුරුදු 10-12 ළමයෙක් හිටියා කකුල නැති අපේ අය එකතුවෙලා මුදල් එකතු කර දුන්නා . එවැනි බොහොමයක් දේ කළා . සෙබලුන්ගේ කෑම එක පවා දුන්නා උතුම් බහුතරයක් හිටියා . ඔය කිව්වේ දේශපාලන මැදිහත් වීමකින් තොරව දේවල් . අපිට මෙම ලෝකයේ දකින්නට ලැබෙන දේවල් නිවැරිදි නොවේ . මීට වඩා මෙය පිළිබඳව කතා කිරීමට පුළුවන් මට වචන හැසිරවීමට නොහැක . නමුත් ඔබ හොඳ කළා කරුවෙක් , මාධ්‍යවේදියකු , හසල දැනුමක් ඇති උගත් මිතුර මෙය වහාම නිවැරිදි කරණු මැනවි. අපේ ලංකාවේ යුද්ධය ඉවර කළේ මානුෂිකත්වය ඇති ව කියන එක ඔබ පවසනු කැමැත්තෙමි.”\nමෙම සංවාදයේ දී ඊ ළඟට ඔහුට මට පිළිතුරු දීම හෝ ඔහු කරන ඉල්ලීම ඉටු කරනුයේ කෙසේ ද යන්න තුල මා සිරගත වන්නෙමි. එනම් (ඔහු) ඔබ මගෙන් ඉල්ලන්නේ පහත සඳහන් ඔහු විශ්වාස කරන යුතුකම ඉටු කිරීමට ය.\n“කරුණා කර මෙය පිළිබඳව ඔබ කාරුණික අවධානය යොමු කරවන මෙන් හා රටේ හමුදාවේ නාමයට හානිකර දේ පිළිබඳව ලෝකය වෙත දන්වන මෙන් ඉල්ලා සිටිමි”\n“නමුත් ඔබ හොඳ කළා කරුවෙක්, මාධ්‍යවේදියකු, හසල දැනුමක් ඇති උගත් මිතුර මෙය වහාම නිවැරිදි කරණු මැනවි. අපේ ලංකාවේ යුද්ධය ඉවර කළේ මානුෂිකත්වය ඇති ව කියන එක ඔබ පවසනු කැමැත්තෙමි.”\nඉතින් සහෝදර මිතුරාණෙනි, මට මෙයට ඇති හොඳම පිළිතුර සොයා ගැනීමට උත්සාහ කරමි. එය ඔබව සතුටු විය හැකි එකක් වේ දැයි නම් නො දනිමි.එබැවින් ඔබගේ වැකි තුල ඇති වචන කිහිපයක ගෙන දෙක අර්ථ වෙත යන්නට අවසර.\nහමුදාවේ නාමයට හානිකර දේ,\nඅපේ ලංකාවේ යුද්ධය ඉවර කළේ මානුෂිකත්වය ඇති ව කියන එක ඔබ පවසනු කැමැත්තෙමි .”\nයුද්ධයක් පැවැති හෝ පවතින කෙහේ හෝ යහපත් හාදාවක් හා අයහපත් ප්‍රතිවාදීන් ඇත් ද යන්න විනිශ්චය කරනු ඇත්තේ අප සිටින්නා වූ ආස්ථානයන් හා පක්ෂපාතීත්වයන් අනුව මිස මනුෂ්‍යත්වයේ මිනුම් දණ්ඩෙන් නොවනු ඇත.ලංකාවේ වාර්ගික යුද්ධය එක් එක් කෝණයන්ගෙන් විග්‍රහ කළ හැකි වුවත් මතවාද සිය ගණනින් ප්‍රකාශ වුවත් ඉතිහාසය විසින් හා වර්තමානය විසින් පුන පුනා පෙන්නුම් කරන යථාරථය අපට බැහැර කළ හැකි ද. සිංහල වාර්ගිකත්වයෙන් හා දෙමළ වාර්ගිකත්වයෙන් තොරව ගෙන බැලීමේ දී, උතුරේ ජනයා වෙනම පිරිසක් ලෙස රාජ්‍යයට මෙන්ම එහි මතාවාදයට හසු වූ ජනතාවට සවිඥ්ඥාණ වී ඇත්තේ ඇයි ද යන ගැටලුවට අප විසඳම් සෙවිය යුතු වන්නේ කෙනෙකු හොඳ හා කෙනෙකු නරක යන බෙදීමට වඩා එහා ගිය තැනකින් විය යුතු යැයි, අපට මෙම අතීත යුද්ධ කියා පාන්නේ නො මැති ද. ජය සංහාරයකට පත් ව එම සංහාර යුද්ධයට උතුරේ මෙන්ම දකුණේ මිනිසා ද වන්ද් ගෙනා ඇත් නම් මෙහා වීරයන් හා දුෂ්ඨයන් සීටී ද. සමාජයක් ලෙස අප සියල්ල අසාර්ථක මිනිසුන් සහිත සමාජයකි. සමාන අයිතිවාසිකම් ඉල්ලා සිටි දෙමළ ජනයාට කිසිදු පාලනයකින් නිසි පිළිතුරක් පසුගි 60 වසරක කාලය තුල ලාබා දී ඇත් ද යන්න සිංහලයින් ලෙස අප බැලිය යුත්තේ මිනිසුන් ලෙස මිස යටත් කර ගැනීම යන හැඟීමෙන් තොර ව නො වේද. ඔවුන්ගේ ඉල්ලීම්වලට ජීවිතයන්ට සාධාරණය නැති තැන වෙනම රාජ්‍යයක් දක්වා ගමන් කරමින් ප්‍රචංඩත්වය කරා ගොස් සිය දහස් ගණනකගේ ජීවිතත් මානව හා සෙසු සම්පත් අහිමි වීම එක් පාර්ශවයකට බැර කරමින් කෙනෙකු කතා කරන්නේ නම්, එය වර්ගවාදය වන්නේ වුවත් අරගලයක දී යුක්තිය හා මනුෂ්‍යත්වය යන්න මත අපට ඇති පැත්ත කුමක් ද යන්න කියා අප බැලිය යුත්තේ සිංහල හෝ දෙමළ හෝ මුස්ළිම් යන ” අපේ” අර්ථයෙන් ද නැතිනම් මිනිස්ම නම් වූ ” අප” යනුවෙන් ද කියා සිතිය යතු වන්නෙමු.\nඉතින් සියල්ල පරාජය වී ඇති පසුබිමක මිනිසුන් ලෙස අවශව ඇත්තේ සතුරන් වීම හෝ විැරුවන් වීම නොව. අප අපගේ අසාරථකකම් වටහා ගනිමින් කටයුතු කිරීමට පරිස්සම් වීම ය. රාජ්‍ය හාමුදාව මානුසික මෙහෙයුමක් කළ බව කියන්නට හැකි තැනැත්තෙක් වේ නම් ඔහු හෝ ඇය නොවනුමානවම ඉතිහාසය විකෘති කරන්නෙකි. එය කුමන හෝ යුද්ධයකට අදාල වන්නේ ය. කුමන ජාතියකට රටකට වර්ගයකට අදාලය. එහෙත් යුක්තිය සාධාරණය හා මනුෂ්‍යත්වය උදෙසා කරන හා කරන්නට ඇති සටනේ දී ද මිනිසා මිනිසාට එරෙහි වීමේ දී මතවාදයන් මිස ජීවිත අහිමිකර ගැනීමට හැකි උසස් හැකියාවක් අප ජීවත්වන ලෝකය ඉල්ලා සිටී.\nඔබට මෙන්ම අප හැමට අප එක් පැත්තකින් වසා ඇති විඥ්ඥාණයේ අන්ධත්වය තුරන් කර ගත හැකි වන්නේ ද සුභවාදී සංවාදයන්ගෙන් හා අවංකභාව මත ඇති මිනිස් හැඟීමෙන් පමණක් බව පමණක් ය. එයට ඇති මාර්ගයට සමාජය යොමු වේනම් ඊට කිව හැකිය සංහිඳියාව කියා මා මිතුර.\n\nඋදය ආර්. තෙන්නකෝන් | Udaya R Thennakoon",
    "URL": "https://www.vikalpa.org/article/29749",
    "Category": "N/A"
}