{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 10, 2017",
    "Headline": "‘තවත් ජනාධිපතිවරණයක් තැබීමට මා ඉඩ තබන්නේ නැත’ – මෛත්‍රී | අලූත් ආණ්ඩුක‍්‍රම ව්‍යස්ථාව සහ ජනමත විචාරණය (8)",
    "News Content": "ජනාධිපති ක‍්‍රමය අහෝසි කිරීම, අලූත් මැතිවරණ ක‍්‍රමයක් ඇති කර ගැනීම සහ බලය බෙදාහදා ගැනීම ආදී කරුණු සම්බන්ධයෙන් ගත වූ විවිධ කාලවල සහ විවිධ වේදිකාවල පුළුල් සංවාදයක් ඇති වී තිබේ. මේ දක්වා වන මෙකී ලිපි මාලාවේ ද, ඒ ගැන සාමාන්‍යයෙන් මතු වන බොහෝ ප‍්‍රශ්න සම්බන්ධයෙන් යම් තාක් සාකච්ඡා කෙරුණි. ඇත්ත වශයෙන්ම, දැන් පැමිණ ඇත්තේ දශක කිහිපයක් තිස්සේ ඉදිරිපත් කෙරුණු එකී අදහස් උදහස් අනුව කටයුතු කරමින් යම් කිසි ප‍්‍රායෝගික කාර්ය භාරයකට උර දීමකි. එහි දී, ජනාධිපතිවරයාගේ සහ අගමැතිවරයාගේ ප‍්‍රමුඛත්වයෙන් යුත් ජනතා ව්‍යාපාරයක අවශ්‍යතාව අප ඉදිරියේ තිබේ. එක පැත්තකින්, වර්තමාන පාර්ලිමේන්තුව ඒ සඳහා ප‍්‍රාරම්භක පියවර ගනිමින් සිටින බව පෙනෙන්ට තිබේ. අලූත් ආණ්ඩු ක‍්‍රම ව්‍යවස්ථාවක් සඳහා වන සියළු පැතිමාන එහි දී ජනතා නියෝජිතයන්ගේ සැළකිල්ලට යොමු වෙනු ඇත. පාර්ලිමේන්තුව හරහා අද දියත්ව ඇති එකී ප‍්‍රයත්නයේ ඉතිහාසයත් ඉතා දීර්ඝ එකකි. \n ලංකාවේ ආණ්ඩු ක‍්‍රමය තුළ බලය බෙදාහදා ගැනීමේ ප‍්‍රථම සංයුක්ත ප‍්‍රයත්නය අපට හමුවන්නේ 13 වැනි ව්‍යවස්ථා සංශෝධනය තුළිනි. 1987 දී මේ සංශෝධනය ගෙනා අවස්ථාවේ ඒ සම්බන්ධයෙන් විශාල විරෝධයක් පැන නැගුණි. අනතුරුව විශාල විනාශයකටත් එය තුඩුදුන්නේ වී නමුත්, අද වන විට එකී 13 වැනි ව්‍යවස්ථා සංශෝධනය බරසාරව ප‍්‍රතික්ෂේප කරන කිසි පක්ෂයක් ඇත්තේ නැත. එදා ඊට එරෙහිව විශාල නැගිටීමකට නායකත්වය සැපයූ ජනතා විමුක්ති පෙරමුණ පවා, 13 වැනි ව්‍යවස්ථා සංශෝධනය අහෝසි කළ යුතු යැයි අද කියන්නේ නැත. ඒ වෙනුවට, ජාතීන්ගේ අයිතිවාසිකම් සහ දේශපාලන විසඳුමක් සඳහා වන එළැඹුමකට ඔවුහූ ද ප‍්‍රතිපත්තිමය සහයෝගය දක්වති. \n 13 වැනි සංශෝධනය දක්වා පැමිණි, සාකච්ඡාමය ක‍්‍රියාවලියේ පෙරගමන්කාර පාර්ශ්ව බොහොමයක් තිබේ. ඉන් පළමුවැන්න වන්නේ, මංගල මුණසිංහගේ සභාපතිත්වයෙන් 1991 දී පිහිටුවන ලද පාර්ලිමේන්තු තේරීම් කාරක සභාවයි. ඒ, එක්සත් ජාතික පක්ෂ ආණ්ඩුව බලයේ සිටියදී ය. ඊළඟට, 1997 දී චන්ද්‍රිකා බණ්ඩාරනායක ආණ්ඩුව යටතේ ‘ව්‍යවස්ථා ප‍්‍රතිසංස්කරණ සඳහා වන ආණ්ඩුවේ යෝජනාවලියක්’ ඉදිරිපත් කෙරුණි. එය නිකුත් කෙරුණේ, අධිකරණ, ව්‍යවස්ථා කටයුතු සහ ජාතික ඒකාබද්ධතා අමාත්‍යාංශයෙනි. එය භාර අමාත්‍යවරයා වුණේ, මහාචාර්ය ජී. ඇල්. පීරිස් ය. ඊළඟට, ඒ මත පදනම් වෙමින්, ‘ආණ්ඩුක‍්‍රම ව්‍යවස්ථා කෙටුම්පතක්’ 2000 දී පාර්ලිමේන්තුවට ඉදිරිපත් කෙරුණි. \n නැවතත්, මහින්ද රාජපක්ෂගේ ආණ්ඩුව යටතේ, 2006 දී ‘සර්ව පාක්ෂික නියෝජිත කමිටුවක්’ පත් කෙරුණු අතර, ඒ කමිටුවට උපදෙස් දීම සඳහා 17 දෙනෙකුගෙන් යුත් විශේෂඥ මණ්ඩලයක් පිහිටුවන ලදි. ඔවුන්ගෙන් 11 දෙනෙකුගේ අනුමැතිය සහිතව එදා ‘බහුතර’ වාර්තාවක් නිකුත් කෙරුණි. ඊට අමතරව, ‘සර්ව පාක්ෂික නියෝජිත කමිටු වාර්තාව’ 2007 අගෝස්තු මාසයේදී එදා ජනාධිපති මහින්ද රාජපක්ෂට පිළිගැන්වුණු අතර, එය 2010 දී ප‍්‍රසිද්ධියට පත්කෙරුණි. ඒ, බලය බෙදාහදා ගැනීම සම්බන්ධයෙනි. \n විධායක ජනාධිපති ක‍්‍රමය අහෝසි කර ගැනීම පිළිබඳ අතීතයත් ඊට වෙනස් නැත. මේ ලිපි මාලාවේ වෙනත් තැන්වල ඒ ගන සඳහන් කොට තිබේ. තමන් විධායක ජනාධිපති ක‍්‍රමය වෙනස් කිරීමට විරුද්ධ නැතැයි පසුගිය දා පැවති ජාතික හෙළ උරුමය සම්මේලනයේදී චම්පික රණවක කියා තිබුණි. මෙය ඉතා වැදගත් ප‍්‍රකාශයකි. අප දන්නා පරිදි පසුගිය කාලය මුළුල්ලේම විවිධ නම් වාසගම් හරහා ජාතික හෙළ උරුමය කී කතාව වුණේ, ජනාධිපති ක‍්‍රමය සංශෝධනය කරනවා මිස අහෝසි නොකළ යුතු බවයි. එහෙත් දැන් එම කාරණය පැහැදිළි කරමින් කතා කළ චම්පික රණවක, එම අදහස වැරදි තොරතුරු සමග හටගත් එකක් බව කියා ඇත. එය තවදුරටත් පැහැදිළි කරන ඔහු, තමන් ෆෙඩරල් ක‍්‍රමයකට විරුද්ධ වන්නේ ජාතිවාදී ස්ථාවරයකින් නොවන බවත්, රටේ ස්ථාවරත්වයක් පවත්වා ගැනීම සඳහා ෆෙඩරල් ක‍්‍රමයක් නුසුදුසු නිසා බවත් කියා තිබේ. එයද අප ඉතා පරීක්ෂාවෙන් සැළකිල්ලට ගත යුතු කාරණයකි. එම කරුණ තවදුරටත් පැහැදිළි කරමින් ඔහු පෙන්වා දී ඇත්තේ සුඩානය, ලිබියාව, ඉරාකය සහ සිරියාව යන රටවල්වල අද ලේගැලීම් ඇති වී තිබෙන්නේ රටේ ආණ්ඩු ක‍්‍රමයේ ස්ථාවරත්වයක් නැති නිසා බවයි. එය ඉතා දුර්වල තර්කයකි. මේ සෑම රටකම ලේ ගැලීම් හටගත්තේ, වෙනත් සංකීර්ණ ප‍්‍රශ්න රාශියක ප‍්‍රතිවිපාකයක් වශයෙනි. (ඒ ගැන සාකච්ඡා කිරීමට මෙය ස්ථානය නොවේ) කෙසේ වෙතත්, ජාතිවාදී ස්ථාවරයක් මත රැඳී නොසිට, අපේ රටට අවශ්‍ය කරන ව්‍යවස්ථා මාදිලිය සොයා ගැනීමට ජාතික හෙළ උරුමය කැමැත්තක් දක්වතොත් එය රටට යහපතකි. \n අද වන විට ඔවුන්ගෙන් කැඞී වෙන්ව වෙනස් ගමනක් යන අතුරලියේ රතන හිමියන්, උතුරට පොලිස් සහ ඉඩම් බලතල ලබා දිය යුතුව ඇතැයි පසුගිය දා කියා තිබුණි. උන්වහන්සේගේ සමස්ත දේශපාලනය ගැන, විශේෂයෙන් උන්වහන්සේගේ මේ මොහොතේ දේශපාලය ගැන අපට මොන තරම් බරපතල ප‍්‍රශ්න ඇතත්, ඉහත කී බලතල පිළිබඳව උන්වහන්සේ එවැනි අදහසක් දැරීම සාධනීය ය.\n අනිත් අතට, දෙමළ ජාතික සන්ධානය පවා අද ෆෙඩරල් රාජ්‍ය ක‍්‍රමයක් ඉල්ලා සිටින්නේ හෝ ඒකීය රාජ්‍ය ක‍්‍රමයට විරුද්ධ වන්නේ හෝ නැති බව මෙහිදි අවධාරණය කළ යුතුව තිබේ. එසේම, බුද්ධාගමට ප‍්‍රමුඛ ස්ථානය ලබා දීමට ඔවුන්ගේ විරුද්ධත්වයක් ඇත්තේ ද නැත. ලංකාවට අවශ්‍ය කරන ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව රටේ බහුතර ජනතාවගේ අනුමැතියෙන් යුතුව පමණක් පනවා ගත යුතුව ඇතැයි දෙමළ ජාතික සන්ධානයේ නායක ආර්. සම්බන්ධන් කියන විට එහි අදහස වන්නේ, දකුණේ අනුමැතියකින් තොරව ඇති කර ගන්නා ආණ්ඩුක‍්‍රමයක් ගැන ඔවුන්ගේ ද විශ්වාසයක් නැති බවයි. \n එසේ වතුදු, අප තවමත් සිටින්නේ, ශ‍්‍රී ලාංකීය රාජ්‍යය ප‍්‍රජාතන්ත‍්‍රීයකරණයට ලක්කිරීමේ සහ ජාතික ප‍්‍රශ්නයට දේශපාලනික විසඳුමක් සෙවීමේ ආයාසයේ ප‍්‍රාථමික අදියරේ ය. අප බෙදුණු ජාතියක් වුණේ, බි‍්‍රතාන්‍ය යටත්විජිතවාදීන් නිසා යැයි අපි තවමත් පුරුද්දට කියමු. එහෙත්, ඒ බි‍්‍රතාන්‍යයන් අපට නිදහස ලබා දී දැන් අවුරුදු 70 කට ආසන්න කාලයක් ගතව තිබේ. ඒ සා දීර්ඝ කාලයක් තිස්සේ, බි‍්‍රතාන්‍යයන් කළ එම වරද නිවැරදි කර ගැනීමට නොහැකි වී තිබීම අපේ වරදක් මිස සුද්දාගේ වරදක් නොවේ. \n එක් අධ්‍යයනයකින් පෙන්වා දී ඇති පරිදි, එක දිගට වසර 50 ක කාලයක් තුළ ප‍්‍රජාතන්ත‍්‍රවාදය අඛණ්ඩව පැවති ඇති රාජ්‍යයන් අතරින් විධායක ජනාධිපති ක‍්‍රමයක් සහිත රටවල් ඇත්තේ දෙකක් පමණි. ඒ, ඇමරිකා එක්සත් ජනපදය සහ කොස්ටාරිකාවයි. ඇමරිකාව ඒ ‘ප‍්‍රාතිහාර්ය’ අත්කරගෙන ඇත්තේ, එක පැත්තකින්, ඔවුන්ගේ සමාජ-දේශපාලනික දියුණුව තුළිනි. අනිත් පැත්තෙන්, බලය බෙදාහදා ගැනීමේ ඉතා සාර්ථක මාදිලියක් තමන්ගේ ආණ්ඩු ක‍්‍රමය තුළ ස්ථාපිත කර ගැනීමෙනි. කොස්ටාරිකාවේ වෙනත් දේශපාලනික සහ සමාජ සංවර්ධනයන් දෙන බලන විට, ඒ සා දීර්ඝ කාලයක් තිස්සේ, ප‍්‍රජාතන්ත‍්‍රවාදයේ අඛණ්ඩත්වයක් පවත්වා ගැනීමට ඊට හැකියාව ලැබී තිබීම පුදුමයක් නොවේ. උදාහරණයක් වශයෙන් ගතහොත්, ලතින් ඇමරිකාවේ වඩාත්ම සමෘද්ධිමත් සහ වඩාත්ම ප‍්‍රගතිශීලී රාජ්‍යය වන්නේ කොස්ටාරිකාවයි. නිත්‍ය හමුදාවක් නැති, ලෝකයේ ස්වෛරී රාජ්‍යයන් දෙක තුනෙන් එකක් වන්නේ ද, කොස්ටාරිකාවයි. එසේම ලතින් ඇමරිකානු රටවල් අතරින්, මානව සංවර්ධන සූචිය තුළ ප‍්‍රථම ස්ථානය හිමි කරගෙන සිටින්නේත් කොස්ටාරිකාවයි. ඒ අනුව බලන කල, විධායක ජනාධිපති ක‍්‍රමයක් වඩාත් යෝග්‍ය වන්නේ, දියුණු රටකට යැයි කෙනෙකුට පෙනී යා හැකිය. එහි ඇත්ත නැත්ත කෙසේ වෙතත්, වසර 50 ක් වැනි දීර්ඝ කාලයක් තිස්සේ ප‍්‍රජාතන්ත‍්‍රවාදය අඛණ්ඩව පැවතී ඇති සෙසු සියලූ රාජ්‍යයන්, විධායක ජනාධිපති ක‍්‍රමයකින් තොර පාර්ලිමේන්තු ක‍්‍රමයක් සහිත රටවල් ය.\n ලංකාවේ ජනාධිපති ක‍්‍රමය පිළිබඳ අටුවා ටීකා අවශ්‍ය නැත. හිටපු ජනාධිපති මහින්ද රාජපක්ෂගේ පාලන කාලය පමණක් වුව, විධායක ජනාධිපති ක‍්‍රමයක නියම රඟ දැක ගැනීමට සෑහේ. වර්තමාන ජනාධිපති මෛත‍්‍රිපාල සිරිසේනගේ පුද්ගල ස්වභාවය අනුව මේ ක‍්‍රමය තුළ ඇති ගොරතර භාවය යම් තාක් හීලෑ වී ඇතත්, රටක ආණ්ඩු ක‍්‍රමයක් පුද්ගල ස්වභාවයක් මත නිශ්චය වීමට අප ඉඩ දිය යුතු නැත. එම සත්‍යය, අද වන විට, ශ‍්‍රී ලංකා නිදහස් පක්ෂය, එක්සත් ජාතික පක්ෂය, දෙමළ ජාතික සන්ධානය, ජනතා විමුක්ති පෙරමුණ සහ මුස්ලිම් කොන්ග‍්‍රසය ආදී ප‍්‍රධාන ප‍්‍රවාහයේ සියලූ පක්ෂ එකහෙලා පිළිගනිති.\n එසේ නම් අප කළ යුත්තේ කුමක් ද? අවුරුදු 40 කට ආසන්න කාලයක් තිස්සේ, අපව පිස්සු වැට්ටූ සහ අපව වල්මත් කළ, අපේ ප‍්‍රජාතන්ත‍්‍රවාදය ඔලූවෙන් සිටැවූ මේ උරචක‍්‍රමාලය දැන්වත් ගලවා දැමීමයි. සියලූ ජාතීන්ට, සියලූ ආගමිකයන්ට සමානයන් සේ ජීවත් විය හැකි සහ බල පංගුකාරීත්වයේ සමාන පාර්ශ්වකරුවන් විය හැකි පාර්ලිමේන්තු පාලන ක‍්‍රමයක් කරා ආපසු යාමයි.\n තවත් ලෙසකින් කිවහොත්, ‘තවත් ජනාධිපතිවරණයක් තැබීමට මා ඉඩ තබන්නේ නැතැ’ යි වර්තමාන ජනාධිපතිවරයා කළ අතීත ප‍්‍රකාශය යථාර්ථයක් කර ගැනීම අද අප ඉදිරියේ ඇති අභියෝගයයි. \nසබැදි සටහන් \n‘ඇයි ජනතාවට බය ද?’ | අලූත් ආණ්ඩුක‍්‍රම ව්‍යස්ථාව සහ ජනමත විචාරණය (7)\nඅලූත් ආණ්ඩුක‍්‍රම ව්‍යස්ථාව සහ ජනමත විචාරණය (6)\nඅලූත් ආණ්ඩුක‍්‍රම ව්‍යස්ථාව සහ ජනමත විචාරණය (5)\nඅලුත් ආණ්ඩුක්‍රම ව්‍යස්ථාව සහ ජනමත විචාරණය (4)\nඅලූත් ආණ්ඩුක‍්‍රම ව්‍යස්ථාව සහ ජනමත විචාරණය (3)\nඅලුත් ආණ්ඩුක්‍රම ව්‍යවස්ථාව සහ ජනමත විචාරණය (2)\nඅලුත් ආණ්ඩුක්‍රම ව්‍යවස්ථාව සහ ජනමත විචාරණය (1)\nගාමිණී වියන්ගොඩ | Gamini Viyangoda",
    "URL": "https://www.vikalpa.org/article/29762",
    "Category": "N/A"
}