{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 15, 2017",
    "Headline": "‘හැමෝටම නීතිය එකනම් එක රටක්! නැතිනම්…..’",
    "News Content": "”….ඒ අයට ආසාධාරණයක් උනා. ඒවා ආණ්ඩු විසින් ඇති කරපු දේවල්. නීතිය කියන එක රටක නැතිවෙනකොට, නීතිය වල් වදිනකොට එහෙම දේවල් වෙන්න පුලුවන්. උතුරේ කලේලො කොල්ලො අවි ආයුධ අතට ගත්තෙත්, දකුණේ කෙල්ලො කොල්ලෝ අවි අායුධ අතට ගත්තෙත්, එක් පැත්තකින් නීතිය කියන එක, ඒ ඒ වෙලාවට රෙදි මාරු වෙනවා වගේ, ඒ ඒ පිරිස්වලට අවශ්‍ය කරන විදිහට ඒ ආණ්ඩු විසින් ඒවා යොදා ගත්ත නිසා. ඒ නිසා නීතිය කියන එක මීට වඩා ඉහල තැනකට එන්නම ඕන..” යැයි තන්තිරිමලේ, සදමල්එළිය විහාරස්ථානයේ විහාරාධිපති, පුජ්‍ය සදමල්එළියේ සංඝරතන හිමියන් ‘විකල්ප‘ වෙබ් අඩවිය හා එක්වෙමින් පැවසීය.\nසම්පූර්ණ වීඩියෝව බලන්න.\nපුජ්‍ය සදමල්එළියේ සංඝරතන හිමි\nසදමල්එළිය බෞද්ධ විහාරස්ථානය තිබෙන්නේ අනුරාධපුරේ සිට කි.මී.50කට ආසන්න දුරින් පිහිටි තන්තිරිමලේ රජමහා විහාරයට කී.මී.4ක් පමණ අනුරාධපුර දෙසට වන්නටය. එම විහාරස්ථානය ඇරඹිකාලය පටන් එහි විහාරාධිපතිව සිටින පූජ්‍ය සදමල්එළියේ සංඝරතන හිමියන් යුද්ධය පැවති කාලයේ පටන් දෙපැත්තේන්ම පත්තු වුනු තුවක්කු කටවල්වලට මැදිව මිනිසුන් වෙනුවෙන් මිනිසුන්ගේ ජීවිත වෙනුවෙන් කැප වී ජීවත්වුනු හිමි නමකි. යුද්ධය ඉතාමත් බියකරු කාලයේ දී ද යුද්ධයේ පළමු ගොදුර වෙනුවෙන් නම් කරන ලද ‘මායිම් ගම්මාන ලෙස නම් ලද එම ප්‍රදේශයේ මිනිසුන්ගේ යහපත වෙනුවෙන් වෙහෙස වී කැපවීම් කරමින් අද දක්වා ද එහිම නිරතවන, පැවිදි සමාජයේ සිටින, විශේෂයෙන් මනුෂ්‍යත්වය පිළිබද නිතර කතා කරන, අනෙක් ජාතීන් පිළිබදව සම සිතින් කල්පනා කරන සුවිශේෂී හිමිනමකි. යුද්ධය පැවති කාලයේ ත්, ඝාතනයන්ට විරුද්ධව, සාමයේ සහ ජීවිතයේ වටිනාකම ගැන සාකච්ඡා කළේ ඇහෙන මානයේ බෝම්බ පත්තුවන, බිම්බෝම්බ වලින් මිනිස් ජීවිත අහිමි වන කාලයකය. දකුණේ සිටි බොහෝ පිරිස් යුද්ධය ගැන ආඩම්බර වාගාලාප මාධ්‍ය තුළින් පවසද්දී, ඉතාමත් දුෂ්කරව එම ගම්මානවල සිටි මිනිසුන් සමගම කල් ගෙවු සංඝරතන හිමියන් එදවස පැවසූ එක් දෙයක් සලකුනු කිරීම වටින්නේ ය. ‘මේ පංසල මිනිසුන්ගේ, මේක තියෙන්නේ මිනිසුන්ට සේවය කරන්න‘ යැයි උන් වහන්සේ නිතරම පැවසීය. \nඑදවස මෙන් අද දවසේ ද කහ චීවරදරාගෙන වාර්ගික ගිණි අවුලුවන්න මාන බලන කොළඹ සිට මාධ්‍ය තුළ බෙරිහන් දෙන ඇතැම් චීවරදාරීන්ට, සදමල්එළියේ සංඝරතන හිමියන් ආදර්ශයක් ම වන්නේ එබැවිනි. \nමනුෂ්‍යත්වය සහ ජීවිතය ගැන යුදසමයේ සිටම මිනිසුන් සමග සාකච්ඡා, සංවාද කල සංඝරතන හිමියන් අද දවසේ ද පවසන අදහස් රටේ අනාගතයට සේම, නිතරම කොළඹ මේස වටේ සාකච්ඡා වන ‘සංක්‍රාන්ති යුක්තිය‘ පිළිබදව ද නැවත වරක් කල්පනා කරන්නට පොහොසත් පසක් සපයයි! ",
    "URL": "https://www.vikalpa.org/article/29465",
    "Category": "N/A"
}