{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 15, 2017",
    "Headline": "‘ලංකාව තුළ සමකාමී ප‍්‍රජාවේ පැවැත්ම තවදුරටත් නොසළකා හැරීමට කිසිවෙකුට නොහැක.’",
    "News Content": "[තවද ශී‍්‍ර ලංකාවේ සියඵ ලිංගික දිශානතියන්ට/නැඹුරුවන්ට හා ස්ත‍්‍රී පුරුෂ අනන්‍යතාවයන්ට එක සමානව සැලකීමට හා ගරු කිරීම තහවුරු කිරීමට 365 හා 365(අ) වගන්ති ඉවත් කරන මෙන් ඉල්ලා සිටිමු. ]\n \nශ‍්‍රී ලංකා රජය විසින් දණ්ඩ නීති සංග‍්‍රහයේ 365 සහ 365(අ) වගන්ති ඉවත් කරන මෙන්, ජාතික මානව හිමිකම් ක‍්‍රියාකාරී සැලැස්ම විසින් ඉදිරිපත් කර තිබූ යෝජනාව දැඩි ස්ථාවරයකින් යුක්තව ප‍්‍රතික්ෂේප කරන ලදි. තවදුරටත් ජනමාධ්‍ය විසින් පෙන්වා දුන්නේ රජය, ආණ්ඩු ක‍්‍රම ව්‍යවස්ථාවේ සමානාත්මතා පරිච්ඡේදයට, ලිංගික දිශානතිය/නැඹුරුව හා ස්ත‍්‍රී පුරුෂ අනන්‍යතාවය ඇතුලත් කරමින් වෙනස්කොට සැලකීම නිශේදනය කිරීමට, ඉදිරිපත් කළ යෝජනාවද ඉවත දැමූ බවයි.\nඅද, සමකාමී ස්ත‍්‍රී, සමකාමී පුරුෂ, ද්වී ලිංගික, සංක‍්‍රාන්තික සමාජභාවී හා ලිංගික සම්මතයන්ගෙන් පරිබාහිර පුද්ගලයන්ගෙන් (සමකාමී ප‍්‍රජාව) සැදුම්ලත් සාමූහිකයක් ලෙස අපි, සමකාමී ප‍්‍රජාව නිශ්ශබ්ද කරනු වස්, අප රෝගීන් හා අපරාධකරුවන් ලෙස සැලකීමට නොනවත්වා ගන්නා උත්සාහයන් ප‍්‍රතික්ෂේප කරමු. ශ‍්‍රී ලංකාව තුළ සමකාමී ප‍්‍රජාවේ පැවැත්ම තවදුරටත් නොසළකා හැරීමට කිසිවෙකුට නොහැක. අප, ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවෙන් සමකාමී ප‍්‍රජාවේ මානව හිමිකම් තහවුරු කරන ලෙස ඉල්ලා සිටින අතර, රජය හා ජනමාධ්‍යය විසින් අපගේ අනන්‍යතාවය පිළිබද පවතින, මිත්‍යා මත හා වැරදි ලෙස නිර්වචනය කිරීම්, දුරු කිරීමට අවශ්‍ය පියවර ගන්නා මෙන් ඉල්ලීම් කරමින් ලංකාව තුළ සමකාමී ප්‍රජාව සාමූහික නිවේදනයක් නිකුත් කරමින් කියා සිටී.\n\nපහත පළවන්නේ එම සම්පූර්ණ මාධ්‍ය නිවේදනයයි.\n2017 පෙබරවාරි 13\nපසුගිය මාසයේ ශ‍්‍රී ලංකා රජය විසින් දණ්ඩ නීති සංග‍්‍රහයේ 365 සහ 365(අ) වගන්ති ඉවත් කරන මෙන්, ජාතික මානව හිමිකම් ක‍්‍රියාකාරී සැලැස්ම විසින් ඉදිරිපත් කර තිබූ යෝජනාව දැඩි ස්ථාවරයකින් යුක්තව ප‍්‍රතික්ෂේප කරන ලදි. තවදුරටත් ජනමාධ්‍ය විසින් පෙන්වා දුන්නේ රජය, ආණ්ඩු ක‍්‍රම ව්‍යවස්ථාවේ සමානාත්මතා පරිච්ඡේදයට, ලිංගික දිශානතිය/නැඹුරුව හා ස්ත‍්‍රී පුරුෂ අනන්‍යතාවය ඇතුලත් කරමින් වෙනස්කොට සැලකීම නිශේදනය කිරීමට, ඉදිරිපත් කළ යෝජනාවද ඉවත දැමූ බවයි.\nඅද, සමකාමී ස්ත‍්‍රී, සමකාමී පුරුෂ, ද්වී ලිංගික, සංක‍්‍රාන්තික සමාජභාවී හා ලිංගික සම්මතයන්ගෙන් පරිබාහිර පුද්ගලයන්ගෙන් (සමකාමී ප‍්‍රජාව) සැදුම්ලත් සාමූහිකයක් ලෙස අපි, සමකාමී ප‍්‍රජාව නිශ්ශබ්ද කරනු වස්, අප රෝගීන් හා අපරාධකරුවන් ලෙස සැලකීමට නොනවත්වා ගන්නා උත්සාහයන් ප‍්‍රතික්ෂේප කරමු. ශ‍්‍රී ලංකාව තුළ සමකාමී ප‍්‍රජාවේ පැවැත්ම තවදුරටත් නොසළකා හැරීමට කිසිවෙකුට නොහැක. අප, ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවෙන් සමකාමී ප‍්‍රජාවේ මානව හිමිකම් තහවුරු කරන ලෙස ඉල්ලා සිටින අතර, රජය හා ජනමාධ්‍යය විසින් අපගේ අනන්‍යතාවය පිළිබද පවතින, මිත්‍යා මත හා වැරදි ලෙස නිර්වචනය කිරීම්, දුරු කිරීමට අවශ්‍ය පියවර ගන්නා මෙන් ඉල්ලීමට මෙමගින් අපේක්ෂා කරමු.\n365 හා 365(අ) වගන්ති මගින් ‘‘ස්වභාවදහමට පටහැනි අස්වාභාවික ලිංගික ක‍්‍රියාව’’ හා ‘‘බරපතල අශෝභන ක‍්‍රියාව’’ තහනම් කරන අතර, එය සමකාමීත්වය පුඵල් ලෙස සාපරාධීකරණය කරයි. කෙසේ නමුත් ශ‍්‍රී ලංකාව තුළ මෙම විධිවිධාන පිළිබද කිසිදු බලාධිකාරී අර්ථ නිරූපනයක් නොමැත. සැබවින්ම මෙම විධිවිධානය කතා බහට ලක් කරන්නේ ලිංගික ක‍්‍රියාව වන අතර (ලිංගික අනන්‍යතාවයන්ගෙන් තොරව) එය පැහැදිලිවම සියඵ පුද්ගලයන් කෙරෙහි බලාත්මක වනවා සේම, එය ශී‍්‍ර ලාංකීය සමකාමී පුද්ගලයන් අතර මෙන්ම, විෂමකාමී පුද්ගලයන් අතර හෝ සිදුවන ලිංගික ක‍්‍රියාවන් දක්වා විහිදේ. 365 හා 365(අ) වගන්තිවල නොපැහැදිලිභාවය, නීතිය ක‍්‍රියාත්මක කරනා නිලධාරීන් හට සමකාමී ප‍්‍රජාවේ පුද්ගලයින්, වෙනස්කොට සැලකීමට හා ප‍්‍රචණ්ඩත්වයට හසුවන වින්දිතයන් බවට පත් කිරීමට, නීතිය මගින්ම පුඵල් ලෙස අභිමත බලය පවරයි. නීතිය නිල වශයෙන් බලාත්මක නොකිරීමේ මෙම දිගුකාලීන ප‍්‍රවණතාවය මගින් නීතිය ක‍්‍රියාත්මක කරන නිලධාරීන් සමකාමී ප‍්‍රජාවේ පුද්ගලයින් වින්දිතයන් බවට පත් නොවීමට ඇති මානව හිමිකම බහුල ලෙස කඩ කරයි.\nමෙම විධිවිධාන බලාත්මක කිරීම මගින් සියඵ ශ‍්‍රී ලාංකිකයන්ගේ මූලික මිනිස් අයිතිවාසිකම් කඩ වන අතර, විශේෂයෙන්ම 10වන පරිච්ඡේදයේ සිතීමේ නිදහස හා 14වන පරිච්ඡේදයේ ප‍්‍රකාශනයේ හා සංවිධානය වීමේ නිදහස උල්ලංඝනය කරයි. නිල බලාත්මක කිරීමක් නොවුන ද, මෙම නීති ශී‍්‍ර ලාංකීය සමකාමී ප‍්‍රජාවේ පුද්ගලයන්ගේ ගරුත්වය හා සමානාත්මතාවය උල්ලංඝනය කරයි. මෙය ශී‍්‍ර ලාංකීය සමකාමී ප‍්‍රජාවේ පුද්ගලයන් නීතිය ක‍්‍රියාත්මක කරන නිලධාරීන් මගින් කප්පම් ගැනීමට, ශාරීරික අපයෝජනයට හා ලිංගික අඩම්තේට්ටම්වලට ලක් කරයි. තවද මෙය ශී‍්‍ර ලාංකීය සමකාමී ප‍්‍රජාවේ පුද්ගලයන් තම සේවා ස්ථානය තුළ වෙනස්කොට සැලකීමට හා ලිංගික හිරිහැරයන්ට ලක් කරයි. තව දුරටත් මෙය ශී‍්‍ර ලාංකීය සමකාමී ප‍්‍රජාවේ පුද්ගලයින්ට ලිංගික හා ප‍්‍රජනනය සම්බන්ධයෙන් වූ අත්‍යවශ්‍යය සෞඛ්‍යය සේවාවන් ලබා ගැනීමට අධෛර්යයමත් කරයි. මෙය ශී‍්‍ර ලාංකීය සමකාමී ප‍්‍රජාවේ පුද්ගලයින්ට තම ලිංගික දිශානතිය හා ස්ත‍්‍රීපුරුෂ සමාජභාවය හේතු කොටගෙන සිදුවන ගෘහස්ථ ප‍්‍රචණ්ඩත්වය හා ශාරීරික ප‍්‍රචණ්ඩත්වය වාර්තා කිරීමට අධෛර්යයමත් කරයි. මෙය ශී‍්‍ර ලාංකීය සමකාමී ප‍්‍රජාවේ පුද්ගලයින්ට ආරක්ෂාකාරී ලිංගික හැසිරීම්වලට අවශ්‍යය තොරතුරු හා සෞඛ්‍යය සම්පන්න සබදතාවයන් ගොඩනගා ගැනීමට අවශ්‍යය අධ්‍යාපනය ලබා ගැනීමේ සීමාව මගහරවයි. කෙටියෙන්ම කිවහොත් 365 හා 365(අ) වගන්ති ශී‍්‍ර ලාංකීය සමකාමී ප‍්‍රජාවේ සියඵ පුද්ගලයින්, දෙවැනි ගණයේ පුද්ගලයන් බවට පත් කරයි.\nශ‍්‍රී ලංකාවේ සංස්කෘතිය සුරක්ෂිත කිරීම හා සමකාමීත්වය ශ‍්‍රී ලංකාව තුළ නොපැවතුණු මානසික රෝගයක් යැයි යන තර්කයන් ශ‍්‍රී ලංකා රජය විසින් මානව හිමිකම් ක‍්‍රියාකාරී සැලැස්මේ යෝජනා ඉවත දැමීමටට ප‍්‍රධාන ලෙස හේතු සාධක වුන බව ප‍්‍රකාශ කරන ලදි. අප හට රජයට මතක් කිරීමට ඇත්තේ 365 හා 365(අ) වගන්ති යටත් විජිතවාදී නීතීන් වන නිසා ශී‍්‍ර ලාංකීය සමකාමී ප‍්‍රජාව සංස්කෘතික විරෝධීන් වන්නේ කෙසේද යන්නයි.\nමෙම ඉංග‍්‍රීසි නීති ශ‍්‍රී ලාංකාව තුළ ලිංගිකත්වය පිළිබද පැවැතුනු ආකල්ප මූලිකවම විනාශ කර දැමූ බවයි. තත්ත්වය කෙසේ නමුත් මානව හිමිකම් උල්ලංඝනය කරන මොනයම් ආකාරයේ සංස්කෘතික සම්මතයක් වුවද අතහැර දැමිය යුතු වන්නේ, එවැනිම ආකාරයේ සම්මතයන්යන් ශ‍්‍රී ලංකීය සමාජය තුළ අතීතයේ ප‍්‍රතික්ෂේප වී ඇති නිසයි. සමකාමීත්වය මානසික රෝගයක් යැයි අර්ථ නිරූපණය කිරීම අප හෙළා දකින අතර, ලෝක සෞඛ්‍යය සංවිධානය 1990 දී සමකාමීත්වය තම මානසික රෝග වර්ගීකරණයෙන් ඉවත් කළ බව කරුණාවෙන් මතක් කිරීමට කැමැත්තෙමු.\nශී‍්‍ර ලාංකීය සමකාමී ප‍්‍රජාවේ පුද්ගලයින් පිළිබද ආමන්ත‍්‍රණයේදී රජයේ නිලධාරීන්ට හා ජනමාධ්‍යයට එය වගකීමකින් යුතුව හා නිවැරදි තොරතුරු සහිතව ඉදිරිපත් කරන මෙන් ඉල්ලා සිටිමු. තවද අප රජය හා කෙදිනකවත් සමකාමී විවාහ පිළිබද කිසිදු සාකච්ඡාවක් සිදු කොට නොමැත. 1990 ගණන්වල ආරම්භයේ හා මහජන නියෝජිත කමිටුවේ සිට සියඵ කටයුතුවලදී අපගේ ඉල්ලීම වූයේ දණ්ඩ නීති සංග‍්‍රහයේ විධිවිධාන ඉවත්කොට වෙනස්කොට සැලකීමට ලක් නොවනු වස් ලිංගික දිශානතිය/නැඹුරුව හා ස්ත‍්‍රී පුරුෂ අනන්‍යතාවය පිළිගන්නා ලෙසය. මානව හිමිකම් සුරක්ෂිත කිරීමටත්, යහපාලන අණ්ඩුවේ වගකීම් ඉටුකරන ලෙස නැවත වරක් අපි රජයෙන් ඉල්ලා සිටිමු. තවද ශී‍්‍ර ලංකාවේ සියඵ ලිංගික දිශානතියන්ට/නැඹුරුවන්ට හා ස්ත‍්‍රී පුරුෂ අනන්‍යතාවයන්ට එක සමානව සැලකීමට හා ගරු කිරීම තහවුරු කිරීමට 365 හා 365(අ) වගන්ති ඉවත් කරන මෙන් ඉල්ලා සිටිමු.",
    "URL": "https://www.vikalpa.org/article/29477",
    "Category": "N/A"
}