{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 20, 2017",
    "Headline": "ස්ත්‍රීන් දුෂණය හා ලිංගික අපරාධ කළ බවට හමුදාවට චෝදනා | වාර්තාවක් එක්සත් ජාතීන්ට..",
    "News Content": "ස්ත්‍රීන් අත්අඩංගුවේ තබා ගෙන දුෂණය කරමින් හා ලිංගික අපරාධ කළ බවට චෝදනා ලබන ලංකා යුද හමුදා නිලධාරීන් හය දෙනකුගේ විස්තර සහිත වාර්තාවක් ජාත්‍යන්තර මානව හිමිකම් සංවිධානයක් වන ලංකාවේ සත්‍යය හා යුක්තිය සඳහා වන ජාත්‍යන්තර ව්‍යාපෘතිය (ITJP) විසින් එක්සත් ජාතීන්ගේ සංවිධානය වෙත භාර දී තිබේ.\nITJP විසින් එක්සත් ජාතීන්ට ලබා දුන් එම විස්තර සහිත ලියවිල්ලේ සාරාංශයේ මෙසේ ද සදහන් වෙයි. \n”ශ්‍රී ලංකාවේ ආරක්ෂක බල ඇණි විසින් යුද ගැටුමට අදාළව සිදුකරන ලද වධහිංසා සහ ලිංගික ප්‍රචණ්ඩතා සම්බන්ධයෙන් දණ්ඩමුක්තිය ආයතන ගතව පවතින ආකාරයත් කෙරෙහි මේ ලියවිල්ල යොමු වෙයි. රජයේ අත්අඩංගුවේ සිටියදී විදවූ වධහිංසා සහ භයංකර අඩංතේට්ටම් විස්තර කරමින් කාන්තාවන 55 ක් ලබා දුන් දිවුරුම් පෙත්සම් මේ ලියවිල්ලට ආධාරක වශයෙන් ශ්‍රී ලංකාවේ සත්‍ය සහ යුක්තිය සදහා වන ජාත්‍යන්තර ව්‍යාපෘතිය (ITJP) සතුව ඇත. එයින් 48 දෙනෙකු හිටපු ජනාධිපති මහින්ද රාජපක්ෂගේ පාලනය යටතේද, වර්තමාන ජනාධිපති මෛත්‍රීපාල සිරිසේන පාලනය යටතේ ද, රදවා සිටි අයයි. වධහිංසා පැමිණවීම සදහා ලිංගික ප්‍රචණ්ඩතාව යොදා ගැනීමේ ප්‍රතිපත්තියක් හිතා මතාම පවත්වාගෙන යන බව එක්සත් ජාතීන්ද ඇතුලු සංවිධාන නගා ඇති විශ්වසනීය චෝදනා විභාග කරන්නට වසර දෙකකට ඉහත දී බලයට පත් වූ දිනයේ සිට ජනාධිපති සිරිසේන සහ ඔහුගේ ආණ්ඩුව සමත් වී නැත. විමර්ශණ නොකර සිටීමෙන් ද, වගකිව යුත්තන්ගේ වගවීම ඉටු නොකිරීමද ඇතුලු කටයුතු මගින්ද, දැනටත් සිදුවෙන කෙළෙසීම් වැලැක්වීමට පියවර නොගැනීමෙන් ද, සිරිසේන ආණ්ඩුව ප්‍රචණ්ඩතාව දිගටම පවත්වාගෙන යාම පිළිබද අපරාධ සහායකත්වයක් දරයි. කාන්තාවන්ට වධහිංසා පමුණුවා ලිංගික දූෂණය කිරීමට සෘජුව සම්බන්ධ වී සිටීමේ සහ/ හෝ විධාන වගකීම දැරීමේ චෝදනා එල්ලවන ශ්‍රී ලංකා පොළිස් සහ හමුදා නිළධාරීන් ගණනාවක් ITJP විසින් හදුනාගෙන තිබේ. කෙසේ වෙතත් මේ පුද්ගලයන්ගේ වගවීම සහතික කිරීමේ දේශපාලන අභිලාශය ආණ්ඩුව සතු නැති හෙයින් දණ්ඩමුක්තිය ශ්‍රී ලංකාවේ ආයතන ගතවද, නිදන්ගතවද පවතී.” \nකෙසේ වෙතත් එළබෙන 22 වන දින ජිනීවා හී පැවැත්වෙන ‘කාන්තාවන්ට එරෙහි වෙනස්කම් පිළිබඳ එක්සත් ජාතීන්ගේ කමිටුව‘(CEDAW) ට එම වාර්තාව සහ අනෙකුත් තොරතුරු ලබා දෙමින් ITJP ය විසින් ලංකා ආණ්ඩුවට යෝජනා කරන්නට නියමිතව ඇත්තේ චූදිතයන් ලෙස නම් ලද හමුදා නිලධාරීන්ගේ වැඩ තහනම් කිරීම සදහා ක්‍රියාකරන ලෙසය.\nචෝදනා ලබන අපරාධකරුවන්ගේ අනන්‍යතාවය\n ITJP සදහන් කරන්නේ, අදාළ ලියවිලි සමග දෙනු ලැබූ රහසිගත ඇමුණුමක ඡායාරූප 6ක් ද අඩංගු වන බවයි. ‘වගඋත්තරකරුවන්ගේ අයිතිය ආරක්ෂා කිරීම සදහාත්, සැකකරුවන්ට කල් තියා දැන ගන්නට ලැබීමෙන් තොරව විශ්වසනීය ලෙස එවැනි සිද්ධි සම්බන්ධයෙන් විමර්ශණය කිරීම සදහා ඇති දේශපාලන අභිලාශය සහ හැකියාව, කාන්තාවන්ට එරෙහි වෙනස්කම් පිළිබඳ එක්සත් ජාතීන්ගේ කමිටුව(CEDAW) ට විදහා දැක්වීමේ අවස්ථාවක් ආණ්ඩුවට ලබාදීම පිණිසත්, නම්, ඒකක සහ ඡායාරූප වල රහස්‍යභාවය ITJP විසින් රකිනු ලැබේ.‘ යැයි වාර්තාවේ ITJP වැඩිදුරටත් සදහන් කරයි.\nජේෂ්ඨ නිළධාරින් තිදෙනෙක්\nදූෂකයන් ලෙස චෝදනා එල්ලවන යුද හමුදාවේ ජේෂ්ඨ නිළධාරීන් 3 දෙනකු, ඔවුන්ට ගොදුරු වූ කාන්තාවන් දුන් දිවුරුම් ප්‍රකාශ මගින් නම් කොට ඇති බව ITJPවාර්තාවේ සදහන් වෙයි. ‘මින් එක් අයෙකු එක්සත් ජාතීන්ගේ සාම සාධකයකු ලෙස සේවය කර තිබේ. හතරවන නිළධාරියෙකු සෘජුවම වධ දීමට සම්බන්ධ බවට චෝදනා ලබයි. පස්වැනියෙකු වධබන්ධනයට අණ දුන් බවට චෝදනා ලබයි. වින්ධිත කාන්තාවකට වධහිංසා කරද්දී වධකාගාරයට ඇතුල් බවට හය වැන්නකු චෝදනා ලබයි‘ වාර්තාවේ සදහන් වෙයි. \nකෙසේ නමුත්, උතුරේ කාන්තාවන් හමුදාව අතින් ලිංගික හිංසනයට ගොදුරු වන බවට හිටපු ජනාධිපති චන්ද්‍රිකා කුමාරතුංග මහත්මිය පසුගිය දා ප්‍රකාශ කළාය. ඉන් පසු යුද හමුදාව විසින් එම චෝදනා ප්‍රතික්ෂේප කර තිබුණි.\nITJP විස්තර සහිත ලියවිල්ල\nචෝදනා සහ යහපාලනය\n2009 යුද්ධය පවතින අවධියේ සහ යුද්ධයෙන් පසුව අවධියේ පටන්ම හමුදාවට චෝදනා එල්ලවිය. ඒ අතර මණුෂ්‍යත්වයට එරෙහි අපරාධ, ලිංගික අපරාධ, දූෂණ, ජනමාධ්‍යට එරෙහි අපරාධ, පැහැරගෙන යාම් ආදී විවිධ අන්දමින් දේශිය සහ ජාත්‍යන්තර තලයෙන් මෙම චෝදනා එල්ල වුවත් පැවති රාජපක්ෂ ආණ්ඩුව ඒ කිසිවක් පිළිබද කිසිදු පරීක්ෂනයක් පැවැත්වූයේ නැත. \nවිශේෂයෙන් ජාත්‍යන්තරයේ සහ දේශීයව ප්‍රභල කථිකාවක් ඇතිකර වූ, යුද්ධය අවසන් කාලයේදී මනුෂ්‍යත්වයට එරෙහි අපරාධ සිදුවීම පිළිබද, වීඩියෝ සහ ඡායාරෑප ඇතුලත් Sri Lanka’s Killing Fields වාර්තා චිත්‍රපටය එයට ප්‍රභල නිදසුනකි. එ් පිළිබද රාජපක්ෂ ජනාධිපතිවරයා විසින් පත්කල උගත් පාඩම් හා ප්‍රතිසංධාන කමිටුව විසින්, 2011 දෙසැම්බරයේ එළිදැක්වූ සිය වාර්තාවේද(LLRC) ඒ පිළිබද සදහන් විය. \nඑහි ප්‍රතිඵලයක් ලෙස ජාත්‍යන්තරයේදී ලංකාව පිළිබද වූ චිත්‍රය සීග්‍රයෙන් පහළ බැස දුගද හමන තත්ත්වයකට පත් විය. මානව හිමිකම් පිළිබද අගය සීග්‍රයෙන් පහළ යමින් තිබිණි. \nඉහතින් සදහන් කළ උගත් පාඩම් හා සංහිදියා කොමිසම් වාර්තාවේ චැනල් ෆෝ වීඩියෝවට අදාල, නිර්දේශවල අවසානයේ මෙසේ සටහන් කර තිබේ. (LLRC සිංහල නිර්දේශ කියවන්න)\n\nනමුත් ආන්දෝලනාත්මක චැනල් ෆෝ වීඩියෝවේ අන්තර්ගත කරුණු පිළිබද ව හෝ LLRC වාර්තාවේ කිසිදු නිර්දේශයක් පිළිබදව හෝ කිසිවක් සිදු කිරීමට රාජපක්ෂ ආණ්ඩුව සමත්වූයේ වත්, එසේ කිරීමට කිිසිදු උනන්දුවක් දැක්වූයේවත් නැත.\nනමුත්, 2015 ජනවාරි 8 වෙනිදායින් පසු පැමිණි යහපාලන ආණ්ඩුව, පැමිණියේ එතෙක් සිදුකළ සියලු ප්‍රජාතන්ත්‍රවිරෝධී සහ මානව විරෝධි ක්‍රියාවලට එරෙහි පරීක්ෂණ පවත්වා වැරදිකරුවන් නීතිය හමුවට පමුණුවන බව පවසමිනි. නමුත් වසර දෙකක් ඉක්ම ගොස් ඇති මුත් පෙනෙන්නට ඇත්තේ, සිදුවීම් කිහිපයක් පිළිබදව පමණක් මන්දගාමීව පරීක්ෂණ කරන බවක් ය. පරීක්ෂණ වේගවත්, වින්දිතයන්ට යුක්තිය ලබා දීමට ඇති දේශපාලන අභිලාශය පෙන්වනවා වෙනුවට දක්නට ඇත්තේ කණගාටුදායක තත්ත්වයකි. එයින් එක් උදාහරණයක් නම්, පාර්ලිමේන්තු මංත්‍රී රවිරාජ් ඝාතන පිළිබද නඩුව ය. ඝාතනය පිලිබද සියලු විස්තර සිනමා පටයක මෙන් දිගහරිමින් සියලු විස්තර අධිකරණය හමුවේ කියූ හමුදා නිළදාරීන් නඩුව අවසානයේ බදා වැළද ගනිමින් නිදහස් වී යාමය. එපමනණක් ද නොවේ, ‘කෝප්‍රල් කෙනෙකුටවත් අත තියන්න දෙන්නේ නැහැ‘ සිරිසේන ජනාධිපතිවරයා විසින් පවසන්නේ ද මෙවන් ත්ත්වයක සිටයි. තවත් එවැනි බොහෝ දේ සිදුවිය. සිදුවෙමින් තිබේ. එවැනි තවත් දේ ඉදිරියේ දී සිදුවීමට නියමිත බව දන්නේ ද ඔවුන් පමණි.\nමහත්වරුණි, බොහෝ දෙනෙක්, බොහෝ විට මෙය කියා අැත. ලියා ඇත. වාර්තා කර ඇත. ‘කල යුතු වන්නේ අදාළ චෝදනා ස්වාධීනව විමර්ශනය කරමින් වැරදිකරුවන් නීතිය හමුවට ගෙන ඒමය.‘ ඉන් මෙහා හෝ එහා කිසිවක් නැත.",
    "URL": "https://www.vikalpa.org/article/29560",
    "Category": "N/A"
}