{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 15, 2017",
    "Headline": "ජනමාධ්‍ය ලේකම් මහින්දගේ මිනිහෙක්ද?",
    "News Content": "ෆේස්බුක් වැනි සමාජ මාධ්‍ය තහනම් කිරීමටම නොවුණත් ඒවා සම්බන්ධයෙන් කිසියම් ‘පියවරක්’ ගැනීමේ සූදානමක් පවතින බව ජනමාධ්‍ය අමාත්‍යාංශ ලේකම් නිමල් බෝපගේ මහතා මෑතකදී එක්තරා සභාවක් අමතමින් කළ කතාවකදී ගම්‍ය කර තිබේ. එම ප්‍රකාශ ඇතුළත් වීඩියෝ පටයක් මේ වන විටත් මාධ්‍ය වෙත නිකුත් වී තිබේ. එහි දැක්වෙන පරිදි ලේකම්වරයා අවධාරණය කරන්නේ ෆේස්බුක් වැනි සමාජ මාධ්‍ය හරහා ඇතැම් පුද්ගලයන්ට අපහාස සිදු වන ආකාරයේ ප්‍රකාශ පැතිරී යාමේ ප්‍රවණතාවක් ඇති බවත්, “හානිකර” අවස්ථාවලදී ඒවා වාරණය කිරීමේ හැකියාව විදුලි සංදේශ නියාමන කොමිසම සතු බවත්ය. මේ “හානිකර” අවස්ථා මොනවාද යන්න පැහැදිලිව නිර්වචනය කිරීමක් එහිදී සිදු නොවූවද පසුගිය කාලය පුරාවටම බෝපගේ මහතා හැසිරුණු ආණ්ඩුගැති ස්වභාවය සිහියට නගන විට නිසැක වශයෙන්ම ආණ්ඩුවේ ක්‍රියාකලාපයන් සමාජ මාධ්‍යවල දැඩි විවේචනයට ලක් වන අවස්ථා ඒ අතර ප්‍රමුඛස්ථානයක් ගන්නා බව නිසැකය. වත්මන් ලංකාවේ නිලබල ක්‍රමයේ පරාධීන ස්වභාවය ගැන සිතන විට අමාත්‍යාංශ ලේකම්වරුන් වැනි රාජ්‍ය නිලධාරීන් වරින් වර ලකුණු දමා ගැනීමට මෙවැනි විහිළුකාරී සුරතල් කතා කීම ගැන කිසිදු පුදුමයක් අපට නැත. \n‍සමාජ මාධ්‍ය වාරණය කළ යුතුය යන බෝපගේගේ තර්කය සාධාරණීකරණය කරන්නට ඔහු ඉදිරිපත් කරන හේතුව ‘ඒ හරහා විවිධ පුද්ගලයන්ට අපහාස සිදු වන්නේය‘ යන්න නම්, පළමුවෙන්ම අසන්නට සිදු වන ප්‍රති-ප්‍රශ්නය වන්නේ ‘ඉදිරි දිනවලදී මුද්‍රිත සහ විද්‍යුත් යන සියලුම මාධ්‍යයන්ද එලෙස වාරණය කිරීමේ සැලැස්මක් ඔබට තිබේද?’ යන්නයි. ෆේස්බුක් වැනි සමාජ මාධ්‍යවල දිනපතා විවිධ සාමාන්‍ය පුද්ගලයන්ට සහ දේශපාලඥයන්ට අපහාස සිදු වන ආකාරයේ ප්‍රකාශ පැතිරී යන බව ඇත්තකි. එහෙත්, සමස්ථයක් ලෙස ගත් විට එමගින් සිදු වන එකම ප්‍රතිඵලය වන්නේද එයම නොවේ. මේ වන විට පුරවැසියන් තම අදහස් නිදහසේ ප්‍රකාශ කරන අවකාශයක් බවට සමාජ මාධ්‍ය පරිවර්තනය වී හමාරය. මේ අතරම, කිසියම් අපහාසාත්මක අන්තර්ගතයක් පළ වී තිබේ නම් ඒ බව වාර්තා කොට (report) එක්කෝ එය ඉවත් කිරීමට, නැතහොත් එය පළ කරනු ලබන පුද්ගලයා ෆේස්බුක් අවකාශයේ අවහිර කිරීමට (block) හෝ උපක්‍රම දැනටමත් හඳුන්වා දී හමාරය. මීට අමතරව, පෞද්ගලික මට්ටමින් සිදු වන අපහාස සම්බන්ධයෙන් අවශ්‍ය නම් නීතිමය පියවර ගැනීමට පොලීසි යනුවෙන් හැඳින්වෙන රාජ්‍ය ආයතන විශේෂයක්ද පිහිටුවා ඇති බව ලේකම්වරයා දත යුතුය. එසේම, ෆේස්බුක් වැනි සමාජ මාධ්‍යයන්හි පළ වන සෑම පුවතක්ම ඇත්තක් සේ ගෙන විශ්වාස කරන්නට තරම් වත්මන් සමාජ මාධ්‍ය පරිශීලකයන් අති බහුතරය අනුවණ නැත (බෝපගේ මහතා එසේ කරනවාද යන්න නොදනිමි). සමාජ මාධ්‍ය යනු ඕනෑම කෙනෙකුට ඕනෑම දෙයක් පළ කළ හැකි අවකාශයක් නිසා කිසියම් සිද්ධියක් වාර්තා වූ වහාම ඒ ගැන විමසා බැලීමේ පුරුද්දක් බොහෝ අය අතර දැන් පවතී. ඒ නිසා, ඒ හරහා සාවද්‍ය පුවත් ප්‍රචාරණය වේ යන්න පවා ලේකම්වරයාගේ වාරණ ප්‍රයත්නය සාධාරණීකරණය කිරීමට තරම් නොවේ. \nඅනෙක් අතට, පුවත්පත්, රූපවාහිනී සහ ගුවන් විදුලි නාලිකා (රජයේ ඒවාද ඇතුළත්ව) වැනි මාධ්‍ය අවකාශයන් හරහාද, සාවද්‍ය, අපහාසාත්මක, විකෘති කරන ලද ආදී ලෙස වර්ග කළ හැකි සිදුවීම් ‘පුවත්’ ලෙස උලුප්පාලමින් ප්‍රචාරය වන බව ජනමාධ්‍ය ලේකම්වරයා නොදැන සිටින්නේ නම් එය විශාල ගැටළුවකි. රජයේ නාලිකා විසින් විපක්ෂ දේශපාලඥයන්ට මඩ ගැසීමත්, ඔවුන්ගේ ප්‍රතිරූප කඩා බිඳ දැමීමට හැකි ඕනෑම සිද්ධියක් අනවශ්‍ය තරම් අවධාරණයට ලක් කොට නිතර නිතර ප්‍රචාරණය කිරීමත්, රාජ්‍ය විරෝධී පක්ෂ හා න්‍යාය පත්‍ර නියෝජනය කරන මාධ්‍ය විසින්ද ඒ දෙයම සිදු කරනු ලැබීමත් අපට නුහුරු දෙයක් නොවේ. එකම සිද්ධියක් සම්බන්ධයෙන් නාලිකා කිහිපයක පළ වන පුවත් සන්සන්දනය කිරීමේදී පෙනී යන්නේද සත්‍ය සහ අසත්‍ය අතර විශාල දෝලනයක් නාලිකාවෙන් නාලිකාවට පවතින බවයි. එසේ නම්, ලේකම්වරයාගේ මීළඟ සැලැස්ම වන්නේ රටේ මාධ්‍ය සියල්ලම ඔය කියන වාරණයට ලක් කොට තැබීමද? එයින් අදහස් කරන්නේ ජනතාව දැන ගත යුත්තේ බෝපගේ විසින් තීරණය කරනු ලබන පුවත් මිස තමන්ට අවශ්‍ය පුවත් නොවන බවද? \nඅදාළ කතාවේදී ජනමාධ්‍ය ලේකම්වරයා විසින් සිදු කරනු ලබන වගකීම් විරහිතම ප්‍රකාශය මේ කිසිවක් නොවේ. ඔහු මෙසේ කියයි: “දැන් මේ රටේ අති බහුතරයක් ජනතාවට තියෙන දැවෙන ප්‍රශ්නය තොරතුරු දැනගැනීමද?” මෙසේ කියන්නේ අන් කිසිවෙකු නොව මහජනතාවට අදහස් ප්‍රකාශ කිරීමට, දැන ගැනීමට, ප්‍රකාශනයේ යෙදීමට ඇති නිදහස ගැන සටන් පාඨ කියමින් බලයට පැමිණි ආණ්ඩුවක් යටතේ පවතින ජනමාධ්‍ය අමාත්‍යාංශයේ ලේකම්වරයාය. මින් අප අදහස් කරගත යුත්තේ නිමල් බෝපගේ මහතා තමන්ගේ විෂය පරාසය ගැනවත් නිසි අවබෝධයක් හෝ හැඟීමක් නොමැති කෙනෙකු බවද? ජනතාවට තොරතුරු දැන ගැනීමට ඇති අයිතිය සහ වුවමනාව ‘දැවෙන ප්‍රශ්නයක්’ නොහොත් ඉහළම ප්‍රමුඛතාවක් ලෙස පිළි නොගන්නා ජනමාධ්‍ය ලේකම්වරයෙකුට අපට කියන්නට ඇත්තේ කරුණාකර ඔය ප්‍රශ්නයම පසුගිය කාලයේ අතරුදන් කිරීම්වලට සහ පහර දීම්වලට ලක් වූ සහ මරා දමන ලද මාධ්‍යවේදීන්, සිවිල් ක්‍රියාධරයන් සහ පුරවැසියන්ගේ පවුල්වල සාමාජිකයන්ගෙන් අහන්න කියායි. \nඔවුන් අමතකම කර දැමූව ද තම පරමාධිපත්‍ය බලය යොදා ගෙන ජනතාව විසින් පත් කරන ලද නියෝජිතයන්ගෙන් සමන්විත ආණ්ඩුවක් යටතේ රටේ සිදුවන දේවල් පිළිබඳව තොරතුරු දැන ගැනීමට සහ ඒවා ගැන අවදියෙන් සිටීමට ජනතාවට ඇති අයිතිය මෙලෙස හෑල්ලු වන ආකාරයේ ප්‍රකාශ නිකුත් කිරීම බෝපගේගේ කතාවේ අනුවණම කොටස බව අවධාරණය විය යුතුය. යුද්ධයට මුවා වී අතුරුදන් කරන ලද දමිළ වැසියන් සිය ගණනක් වෙනුවෙන් තොරතුරු ඉල්ලා සිටින, තවමත් සාධාරණයක් ඉෂ්ට නොවුණු ප්‍රජාවක්ද මේ රටේ වසන බව අමතක කළ නොහැක. බෝපගේට නොවැදගත් වන බොහෝ තොරතුරු එවැනි අයට විශ්වයක් තරම් වටින බව ඔහු දැන සිටීම වැදගත්ය. මේ සමස්ථය සලකා බලන විට අපට කරන්නට තිබෙන්නේ වගකීම් සහගත ආණ්ඩුවක් නම් පළමුව කළ යුත්තේ බෝපගේලා ලවා මහජනතාවගේ අයිතිවාසිකම් වාරණය කිරීම නොව ආණ්ඩුව විසින් මැතිවරණ සමයේ මහජනතාව ඉදිරියේ තබන ලද න්‍යාය පත්‍රය හෑල්ලුවට ලක් කරන බෝපගේලා වැන්නවුන් වාරණය කිරීමය. \nඅනෙක් අතට පොදු සමාජය යහපත ගැන මේ සා විශාල කැක්කුමක් ලේකම්වරයාට තිබේ නම් මේ සියල්ල පැත්තකින් තබා සෑම උදෑසනකම විවිධ රූපවාහිනී සහ ගුවන් විදුලි නාලිකා අරක් ගන්නා ජ්‍යොතිශකාරයින් ඇතුළත් වැඩසටහන් වාරණය කිරීම වඩා කාලෝචිත නොවන්නේද? අද අප රටේ මිනිසුන්ට දවස පටන් ගන්නට සිදුව තිබෙන්නේම මිථ්‍යාදෘෂ්ටියෙනි. හක්ගෙඩි මුදලාලිලා, පාන් මුදලාලිලා, ගල් මුදලාලිලා වැනි අයට මේසා විශාල බලපෑමක් සමජයට කල හැකි තත්ත්වය නිර්මාණය වූයේ මාධ්‍යයන්හි පටු න්‍යාය පත්‍ර නිසා නොවේද? අද වන විට මේ රට පාලනය වන්නේම ආණ්ඩුවටත් වඩා සෞරග්‍රහ මණ්ඩලයෙන් නොවේද? වෙන එකක් තියා ආණ්ඩුව පාලනය කරනු ලබන්නේද ග්‍රහලෝක විසිනි. මේ වාතාවරණය තුළ නිමල් බෝපගේ මහතා හරි නම් කළ යුත්තේ මේ මිත්‍යාදෘෂ්ටිකයන්ගෙන් ජනතාව ගලවා ගත හැකි තීරණ ගැනීම මිස ගොසිප් නොහොත් ඕපාදූප සම්බන්ධයෙන් අනවශ්‍ය තරම් කරදර වීමද?\nපසුගිය ජනාධිපතිවරණ සමයේ පොදු අපේක්ෂකයා වූ මෛත්‍රීපාල සිරිසේන මහතාගේ ජයග්‍රහණය ඉලක්ක කර ගනිමින් ඔහුගේ පාර්ශ්වයේ අය මහින්ද රෙජීමයේ දූෂිත ලක්ෂණ රැසක් ජනතාව ඉදිරියේ අවධාරණය කරන ලදි. මිනිසුන්ගේ අදහස් ප්‍රකාශ කිරීමේ අයිතිය, ජනමාධ්‍ය හිමිකම් ආදිය උල්ලංඝනය කිරීම, මාධ්‍ය මර්දනය කිරීම, පුරවැසියන් වෙත තොරතුරු ගලා යන වාහක අවහිර කිරීම, දුරතකන මාර්ග ටැප් කිරීම ආදියද ඒ අතර විය. අදහස් ප්‍රකාශ කිරීමේ අයිතිය යන්නෙන් අප අදහස් කරන්නේ අන් කෙනෙකුට අපහාසයක් වන අදහස් පවා නිදැල්ලේ මුදා හැරීමේ කැළෑ අයිතිය නොවන බව මෙහිදී සිහිපත් කළ යුතුය. කෙසේ වෙතත්, සමාජ මාධ්‍ය වැනි අවකාශයන්හි දැනටමත් තාක්ෂණික වාරණ උපක්‍රම පවතින වාතාවරණයක් තුළ එම කරුණ හේතුවක් කරගෙන මෙවැනි ප්‍රකාශ කිරීම (හෝ ප්‍රයත්න දැරීම) ඒ කාලයේදී ඉදිරිපත් කළ සටන් පාඨවලට මේ කාලයේදී ගරු කිරීම පිළිබඳව බරපතල ප්‍රශ්න මතු කරයි. පොතේ හැටියට නම් වත්මන් ආණ්ඩුව යටතේ අපට බලාපොරොත්තු වනනට සිදු වන්නේ ජනවාරි 08 ජනාධිපතිවරණය ඉලක්ක කරගෙන මහින්ද රෙජීමයේ තියෙනවා යැයි කියූ ප්‍රජාතන්ත්‍ර විරෝධී, මර්ධනීය ලක්ෂණ නොවේ. එහෙත්, ජනමාධ්‍ය ලේකම්වරයා ඉහත කර ඇති ප්‍රකාශ සමස්ථයක් ලෙස ගත් විට තොරතුරු දැන ගැනීමේ සහ අදහස් ප්‍රකාශ කිරීමේ නිදහසට දැඩි පහරක් එමගින් එල්ල වීමට ඉඩ ඇති බව පැහැදිලිය.\nඉන් අදහස් වන්නේ ජනමාධ්‍ය ලේකම් මහින්දගේ මිනිහෙක් බවද? \nආණ්ඩුව මේ ගැන ලැජ්ජා විය යුතුය!\n\nඅශාන් වීරසිංහ | Ashan Weerasinghe",
    "URL": "https://www.vikalpa.org/article/29490",
    "Category": "N/A"
}