{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 23, 2017",
    "Headline": "2020 දී ‘අත’ ඉහළට ඉස්සෙයි ද, පිළිකන්නට විසිවෙයි ද? – ශාලික විමලසේන",
    "News Content": "විධායක ජනාධිපති ක‍්‍රමය ගෙනාවේ ජේ.ආර් ය. ජේ.ආර්. කිව්වේ ගෑණියෙක් මිනිහෙක් කරන එකත්, මිනිහෙක් ගෑණියෙක් කරන එකත් හැර අනෙක් ඕනෑම දෙයක් මේ බලය අතේ තියෙන කං කළ හැකි බව ය. එහෙම කියපු, ඒ බලයෙන් වැඩ කරපු ජේ.ආර්. මොනවු වුණත් ඞීසන්ට් පිට ගෙදර ගියේය. 1983 කළු ජූලිය අවුළුවා රට වැනසූ බව ඇත්ත ය. ඒත් ගෙදර ගිහිල්ලා පාඩුවේ ඉන්නට හැකි වටපිටාවක් ජේ.ආර් ට තිබිණි.\nකෙහෙල්වත්තේ පේ‍්‍රමදාස ආවේය. කන්‍යාවන් ලවා කිරි කළ වලින් නාවා ගත්තද, බයිස්කෝප් බෝම්බයෙන් උන්දෑ ද යන්නට ගියේය. ඒත් පුත‍්‍රයා පෙන්වන විහිළු දෙස බලන විට ඒ පේ‍්‍රමදාස කොයි තරම් ඉස්සරහින් සිටියාද යන්න තේරේ. \nඔන්න ඉතින් එංගලන්තයේ හිටපු නෝනා ආවාය.\nචන්ද්‍රිකා එන්නට කලින් ඉදන් ම කිව්වේ විධායක ජනාධිපති ක‍්‍රමය අහෝසි කරනවා කියලා ය. ඒත් එය කළේ නැත. දෙවරක් පුටුවේ සිට බැස ගියේ චෝදනා ගොන්නක් ද කර ගසාගෙන ය. මහින්ද රාජපක්ෂ ද ජනතා විමුක්ති පෙරමුණ සමග දහ අතේ අත ගසා දිව්රුවේ මේ ක‍්‍රමය අතු ගාලා දමන බව ය. ඒ වෙනුවට මහින්ද කළේ ජේ.ආර් ගේත් තාත්තා වන්නට හදපු එක ය. ඒ 18 වැනි ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනය ගෙනැත් ය. අනෙක් අය ගෙදර ගිය ද, මහින්ද ගෙදර යැව්වේය.\nඒ වැඬේ අතුරු ඵලය වූයේ මෛත‍්‍රිපාල සිරිසේන ය. ඔහු පොදු අපේක්ෂකයා ලෙස ජනතාවට දුන්නු ලොකු ම පොරොන්දුව වූයේ මේ ජේ.ආර් ගේ ක‍්‍රමය අහෝසි කරන බව ය. ඒ සදහා සියලූ ශ‍්‍රමය යොදවන බවත්, අවංක ව කැප වන බවත් ස්ටේජ් වල දී කෑ ගසා කිව්වේය. ඒ වෙනුවෙන් ය 19 වැනි ව්‍යවස්ථා සංංශෝධනය ගෙනාවේය. එමගින් ස්වාධීන කොමිෂන් සභා වලට අවශ්‍ය සියලූ බලය ලබා දෙන බව ඔහු කීවේය. ඒත් මෙතෙක් ඒ බලය දී නැත. කියමනාවට බලය දෙනවා කිව්වාට 19 වැනි ව්‍යවස්ථා සංශෝධනය බලාත්මක කරන්නට අවශ්‍ය පියවර මෙතෙක් ගෙන නැත.\nඒ අතරවාරයේ ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ ඇමැතිවරු විධායක ජනාධිපති ක‍්‍රමය තවදුරටත් පවත්වා ගන්නා බව පවසති. ඒ වෙනුවෙන් වැඩ කරන බවත්, 2020 පත් වන ජනාධිපතිවරයා ද විධායක ජනාධිපතිවරයකු ම වන බවත්, ඒ වෙන කිසිවෙක් නොව මෛත‍්‍රිපාල සිරිසේන ම බවත් ඔවුහු කියති. දැන් ඒ වෙනුවෙන් වැඩ ආරම්භ කර ඇති බව ද ඔවුහු අවධාරණය කරති. ඒ අතරවාරයේ නින්දෙන් ඇහැරුණු හිටපු ජනාධිපතිනි චන්ද්‍රිකා බණ්ඩාරනායක කියන්නේ විධායක ජනාධිපති ක‍්‍රමය දිගටම ගෙන යාමට ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ අනුමැතියක් නැති බව ය. කාට මේ ගැන කතා කරන්නට හැකි වුව ද, චන්ද්‍රිකාට සහ මහින්දට මේ ගැන කතා කරන්නට බැරි ය. චන්ද්‍රිකා අවුරුදු දහයක් තිස්සේ ඔය පොරොන්දුව කැඩුවාය. ජනතාව රැවැට්ටුවාය. මහින්ද ගැන අමුතුවෙන් කියන එක අපරාදේ ය.\nශ‍්‍රී ලංකා නිදහස් පක්ෂයේ ඇමැතිවරුන් මේ කියන්නේ බොරුවක් නම් මෛත‍්‍රී කට ඇරිය යුතුය. ඒ තමන් ජනතාවට දුන් ලොකු ම පොරොන්දුව කඩන බව මේ අය කියන නිසා ය. ඒත් මෛත‍්‍රී සද්දයක් නැත. තව ටික දවසක් ගිහින් ‘මමත් ඕක දැක්කෙ පත්තරෙන්’ කියන අමූලික බොරුව කිව්වොත් පුදුම වෙන්නට දෙයක් නැත.\nශ‍්‍රී ලංකා නිදහස් පක්ෂය ‘අත’ ලකුණ යටතේ ආණ්ඩුවක් හදන්නට සැලසුම් ගහන්නේ මේ වගේ තත්ත්වයක් යටතේ ය. ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ ඉතිහාසය ගැන කතා කරන්නේ නම් මෙන්න මේ වගේ කාරණා ටිකක් කතා කළ යුතුය.\nඑක්සත් ජාතික පක්ෂය නිදහසින් පසු දේශීය කෝණයෙන් රටේ ප‍්‍රශ්න දෙස බැලූවේ නැත යන කාරණය මුල් කරගෙන ශී‍්‍ර ලංකා නිදහස් පක්ෂය ආරම්භ කෙරිණි. ඉන්පසු 70-77 කාලය තුළ ශ‍්‍රී ලනිපය වැඩි අනන්‍යතාවක් ගොඩනගා ගත්තේ සමාජවාදී කඳවුරට බර දේශීය ආර්ථිකයක් ගොඩනැගීම යන කරුණ ඉදිරියට දමමිනි. ඒත් 1994 දී චන්ද්‍රිකා බණ්ඩාරනායක බලයට එන්නේ ඊට වඩා හාත්පසින් ම වෙනස් කාරණා ඉදිරියට දමමිනි. ජනාධිපතිවරිය ප‍්‍රකාශයට පත් කළේ විවෘත ආර්ථිකයට මානුෂික මුහුණුවරක් යන්න ය. එනම් මිශ‍්‍ර ආර්ථික ක‍්‍රමයකට වඩා ධනවාදී ආර්ථික ක‍්‍රමය ඒ ආකාරයෙන් ම පිළිගැනීමකි. \nඑම නිසා ශී‍්‍ර ලනිපය සතු ව තිබූ අනන්‍යතා නැති විය. ජාතික කාරණය සම්බන්ධයෙන් යම් අනන්‍යතාවක් දිගටම පවත්වා ගැනීමට ශ‍්‍රී ලනිපය සමත් වුව ද, චන්ද්‍රිකා බණ්ඩාරනායක කාලයේ දී එය ද වෙනස් විය. සාම තවලම, සුදු නෙළුම් ව්‍යාපාරය වැනි ව්‍යාපාර හරහා ශී‍්‍ර ලනිපය, එක්සත් ජාතික පක්ෂය ද ඉක්මවා යන මතයක් දැරීමට පෙළඹෙනු දැකිය හැකි විය.\nමහින්ද රාජපක්ෂගේ ද මෙහි වෙනසක් ඇති කිරීමේ නිශ්චිත අදහසක් නොතිබිණි. නමුත් එල්ටීටීඊයේ ක‍්‍රියාකාරකම් සහ දකුණේ ඇතැම් බලවේග වල පෙළඹවීම් නිසා ඔහුට යුද්ධයට තල්ලූ වන්නට සිදු විය. ඉන්පසු කාලයේ දී සියලූ දේ තීරණය වූයේ යුද්ධය මත පදනම්ව ය. මෙහි දී සිදු වූ විශේෂත්වයක් වූයේ යුද්ධයේ අවසානයත් සමග ශ‍්‍රී ලනිපය ආරම්භයේ දී තිබූ ජාතිකවාදී අදහස් සහ ඒ මතය නියෝජනය කරන පිරිස පක්ෂය තුළ ප‍්‍රබල වීම ය. එනම් ඒ මතය වඩා ශක්තිමත් වීම ය. නමුත් ජාතික ආර්ථිකය හෝ සමාජවාදී කඳවුර යන කරුණු ඉස්මතු වීමක් මෙහිදී ද සිදු නොවීය. ඒ වෙනුවට රටේ සංවර්ධන කාර්යයන් සිදු කරන ලද්දේ විදේශ ආයෝජන, විශේෂයෙන් ම මහ බැංකුව, ජාත්‍යන්තර මූල්‍ය අරමුදල වැනි අන්තර්ජාතික මූල්‍ය ආයතන ඉදිරියෙන් තබාගෙන ය. මේ නිසා තවදුරටත් ශ‍්‍රී ලනිපය සහ එජාපය අතර වෙනසක් දකින්නට තිබුණේ නැත.\nමෛත‍්‍රිපාල සිරිසේන ජනාධිපතිවරයාගේ ‘මෛත‍්‍රි පාලනයක් – ස්ථාවර රටක්’ නම් ප‍්‍රතිපත්ති ප‍්‍රකාශනයේ සඳහන් වූයේ තිරසර සංවර්ධනයෙන් ඉදිරියට යන රටක් සම්බන්ධ කරුණු එකතුවකි. එහි සඳහන් වූ මූලධර්ම සහ ශී‍්‍ර ලනිපය ආරම්භයේ කතා කළ ජාතික ආර්ථිකය සම්බන්ධ මූලධර්මත් එකට පෑහේ. එය තීරණාත්මක ලෙස විවෘත ආර්ථිකයේ මූලධර්ම වලින් බැහැර වන තැනකි. ඒත් එය ශී‍්‍ර ලනිපයේ මතය බවට පත් වූයේ නැත. එය පක්ෂයේ මතය බවට පත්කර ගන්නට ජනාධිපතිවරයාට වුවමනා වූ බවක් පෙනුණේ ද නැත. ඇත්තටම අදාළ ප‍්‍රතිපත්ති ප‍්‍රකාශනයට වැඩි වශයෙන් ඡන්දය දුන්නේ එක්සත් ජාතික පක්ෂයේ පාක්ෂිකයන් ය. මේ තත්ත්වය විග‍්‍රහ කරන විට පැහැදිලි ව පෙනී යන්නේ ශ‍්‍රී ලනිපයට තවමත් නිශ්චිත ප‍්‍රතිපත්තියක් නැති බව පමණි.\nශ‍්‍රී ලනිපයේ අනාගතය ගැන කතා කරන විට මේ ජාතික ආණ්ඩුව තුළ පක්ෂය කරන්නේ කුමක්ද යන්න පැහැදිලි ව තේරුම් ගත යුතුය. ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ මෛත‍්‍රී පිළ හෝ මහින්ද පිළ යන දෙපාර්ශ්වය ම ජාතික ආණ්ඩුවේ ආරම්භයට පෙර එය මෙසේ විය යුතුය යනුවෙන් කිසිදු අදහසක් ඉදිරිපත් කළේ නැත. \nජාතික ආණ්ඩුව පිහිටුවීම එජාපයට කරන්නට ඉඩ දී, පසුව ජනතාවගේ විරෝධතා එල්ල වීමට පටන් ගත් විට ශ‍්‍රී ලනිපයේ පිරිස ද ඊට විරෝධය දක්වන්නට පටන් ගත්හ. එනම් තවදුරටත් ශ‍්‍රී ලංකා නිදහස් පක්ෂය ජාතික ආණ්ඩුව ඉදිරියට ගෙන යාමට කිසිදු වැඩපිළිවෙළක් ඉදිරිපත් නොකරමින් ප‍්‍රතිචාර දැක්වීමක් පමණක් සිදු කරමින් සිටී.\nඒ ප‍්‍රතිචාර දැක්වීම තුළ පැරණි ශ‍්‍රී ලනිප අදහස් යළි මතු වේ. උදාහරණයක් ලෙස ජාත්‍යන්තර මූල්‍ය අරමුදලේ කොන්දේසියක් වන්නේ රාජ්‍ය ව්‍යවසායයන් පෞද්ගලීකරණය කළ යුතුය යන්න ය. ආණ්ඩුව ඔවුන්ගේ කොන්දේසි ඉටු කිරීමට උත්සාහ කරමින් සිටී. එවිට ආණ්ඩුව තුළ සිටින ශ‍්‍රී ලනිපය ඊට විරුද්ධ වේ. ඉන්දු-ලංකා ගිවිසුම් වැනි උදාහරණයක දී එජාපය කටයුතු කරන්නේ ලංකාවට එතරම් වාසිදායක නොවූවද, ඉන්දියාව සමග සහයෝගයෙන් කටයුතු කිරීමට ය. ඒත් ශ‍්‍රී ලනිපය ඊට එහා ගිය විරෝධාකල්පයකට තල්ලූ වන තත්ත්වයක් දැකිය හැක. \nමෙවැනි උදාහරණ තව කොතෙක් ගෙන බැලූවද පැහැදිලි වන්නේ ශ‍්‍රී ලනිපය මුලින් කිසිදු අදහසක් ඉදිරිපත් නොකොට එජාපය යමක් කිරීමට උත්සාහ ගැනීමේ දී ඊට විරෝධය පළ කරන්නට සැදී පැහැදී සිටින ආකාරයකි. එනම් ප‍්‍රතිචාර දැක්වීමකි. එහි අදහස වන්නේ තවදුරටත් ශ‍්‍රී ලනිපයේ න්‍යාය පත‍්‍රය ක‍්‍රියාත්මක කරන්නේ මහින්ද පිළ බව ය. සරලව කිවහොත් ශ‍්‍රී ලනිපයේ වැඩි බලය තවදුරටත් මහින්ද පිළ සතු නිසා මහින්ද පිළ මේ මොහොතේ එජාප විරෝධයක් තුළ කටයුතු කිරීම ශ‍්‍රී ලනිපයේ පොදු මතය බවට පත් වී තිබේ. ආණ්ඩුවේ සිටින ශ‍්‍රී ලනිප ඇමැතිවරුන්ට ද තමන්ගේ පැවැත්ම වෙනුවෙන් වැඩි පිරිස දරන මතය වෙනුවෙන් පෙනී සිටින්නට සිදු වී ඇත. \nඊට ප‍්‍රධාන හේතුව ජාතික ආණ්ඩුව හරහා රට යා යුත්තේ මේ දිශාවට ය යන්න සම්බන්ධයෙන් ශ‍්‍රී ලනිපයට කිසිදු අදහසක් නැති වීම ය. එවැනි අදහසක් නැති වීමේ වාසිය තවදුරටත් ගන්නේ මහින්ද පිළ ය. එවිට ශ‍්‍රී ලනිපයේ බහුතරය ජාතික ආණ්ඩුවේ සිටීම ගැන ප‍්‍රශ්න කරන්නට පටන් ගනිති. ඊට හේතුව මහින්ද පිළ ශ‍්‍රී ලනිපය තුළ ප‍්‍රබල වීම ය. ඒ ප‍්‍රශ්න කිරීම් වලට දෙන්නට උත්තර නැති වීම නිසා තවදුරටත් ජාතික ආණ්ඩුව තුළ ශ‍්‍රී ලනිපය දුර්වල වීම සහ පොදුවේ පක්ෂය තුළ මෛතී‍්‍ර පිළ දුර්වල වීම සිදු වේ.\nමීට ප‍්‍රධාන ම හේතුව 2015 ජනවාරි 08 වැනිදා පැවැති ජනාධිපතිවරණයේ ප‍්‍රතිඵලය නිවැරදි ව තේරුම් ගන්නට ශ‍්‍රී ලනිපයට තවමත් බැරි වීම ය. එය තේරුම් නොගන්නා තාක් කල් ශ‍්‍රී ලංකා නිදහස් පක්ෂයට මේ අර්බුදයෙන් ගොඩ එන්නට නොහැක. \nඇතැම් පාර්ශ්වයන් මීට හේතුව ලෙස පෙන්වා දෙන්නට උත්සාහ කරන්නේ මෛත‍්‍රිපාල සිරිසේන ජනාධිපතිවරයා එජාපයේ අතකොළුවක් වීම යන්න ය. එහෙත් එය වැරදි අවබෝධයකි. ‘මෛත‍්‍රි පාලනයක් – ස්ථාවර රටක්’ ප‍්‍රතිපත්ති ප‍්‍රකාශනයේ පැහැදිලි ව සඳහන් වන්නේ පක්ෂ දෙකේ එකතුවක් සිදු වන බව ය. ප‍්‍රධාන දේශපාලන පක්ෂ එකතු කර ගනිමින් රට ඉදිරියට ගෙන යා යුතු බව එහි පැහැදිලි කර ඇත. එසේ ම අදාළ ප‍්‍රකාශනයේ සඳහන් කර ඇති ආකාරයට අලූතින් පිහිටුවන ජාතික ආණ්ඩුවේ අගමැතිවරයා වන්නේ රනිල් වික‍්‍රමසිංහ ය. මෙසේ සඳහන් කළේ මෛත‍්‍රිපාල සිරිසේන ජනාධිපතිවරණ අපේක්ෂකයා ය. මේ වැඩපිළිවෙළ පැහැදිලි ය. මෛත‍්‍රිපාල සිරිසේන මේ මැතිවරණයෙන් ජයග‍්‍රහණය කරන්නේ රනිල් වික‍්‍රමසිංහට අගමැති ධුරය ලබා දෙන බව ප‍්‍රතිපත්ති ප‍්‍රකාශනයේ ම සඳහන් කළ නිසා ය. කෙසේ වෙතත් තමන් පිහිටුවන්නේ ජාතික ආණ්ඩුවක් බවත්, පක්ෂ දෙක ම එහි සිටින බවත් සඳහන් ය. විශේෂ ම කාරණය ඒ අතර ශ‍්‍රී ලනිපය මුලින් සඳහන් වීම ය. එනම් වැඩපිළිවෙළ ආරම්ණයේ දී කිසිදු ගැටළුවක් නැත.\nප‍්‍රශ්නය වන්නේ මහින්ද රාජපක්ෂ පිළ පරාජයට සූදානම් ව නොසිටීම ය. වසර දෙකක් කලින්, තමන්ගේ සියලූ ශක්තිය යොදා මේ මැතිවරණය පවත්වන ලද්දේ ජයග‍්‍රහණය පිළිබඳ සියයට සීයක් විශ්වාසය තබාගෙන ය. නමුත් අනපේක්ෂිත ලෙස පරාජයට පත්වීමෙන් පසු ඔවුහු සියල්ල අත්හැරීමට සූදානම් වූහ. \nදැන් තිබෙන ප‍්‍රශ්නය වන්නේ මේ තේරුම් නොගැනීම තුළ ශ‍්‍රී ලනිපයේ ප‍්‍රතිපත්තිය කුමක්ද යන්න ය. මෙහි දී බහුතරය මතු කරන තර්කය මෙසේ ය. ‘ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ ප‍්‍රතිපත්ති වලට පටහැනි ව, එක්සත් ජාතික පක්ෂයේ න්‍යාය පත‍්‍රයට, මෛත‍්‍රිපාල සිරිසේන ජනාධිපතිවරයාගේ ආණ්ඩුව කටයුතු කරන්නේය යන්න ය.’ එවැනි තර්කයක් මතු කිරීමට හැකි වී ඇත්තේ එජාපයේ න්‍යාය පත‍්‍රය ආණ්ඩුව තුළ කැපී පෙනෙන ලෙස ක‍්‍රියාත්මක වන නිසා ය. \nප‍්‍රතිපත්තිමය වශයෙන් ගත් විට මෛත‍්‍රිපාල සිරිසේන පාර්ශ්වයේ මෙන් ම මහින්ද රාජපක්ෂ පාර්ශ්වයේ ද සිටින පිරිස් මේ රට සම්බන්ධයෙන් දරන්නේ එක ම අදහසක් බව පැහැදිලි ය. මානව හිමිකම්, බලය බෙදීම, විධායක ජනාධිපති ධුරය, විදේශ සම්බන්ධතා යන උදාහරණ කුමක් ගැන කතා කළ ද තත්ත්වය සමාන ය. \nමේ තත්ත්වය සම්බන්ධයෙන් නිසි අවධානයකින් තොරව 2020 අත ලකුණින් ශී‍්‍ර ලනිප ආණ්ඩුවක් පිහිටුවනවා යන බලාපොරොත්තුවේ සිට කටයුතු කිරීම යනු බරපතල කාරණයකි. එයින් වන්නේ පක්ෂය විනාශයට යාමකි. \nඑම නිසා අඩු තරමේ පක්ෂය ඇතුළේ අවුල් ලක්ෂ ගණනක් තිබුණද, එළියට අවුල් දාහක් වත් පමණක් පෙනෙන ලෙස කටයුතු කළ යුතුය. එහෙත් දැන් සිදු වන්නේ සියල්ල අවුල් වීම ය. ඒ අතරේ මෛත‍්‍රිපාල සිරිසේන ජනාධිපතිවරයාගේ නිහැඩියාව බරපතල ගැටළුවක් වී ඇත. සියල්ල අතරේ මතක තබා ගත යුත්තේ පක්ෂයේ නායකයන් නින්දේ හීන දැක්කාට ජනතාව අවදියෙන් සිටින බව ය. එයින් අදහස් කරන්නේ එක්සත් ජාතික පක්ෂයට නතින් ගේමක් තිබෙන බවත්, 2020 ආණ්ඩුවක් ෂුවර් බවක් නොවේ. එක්සත් ජාතික පක්ෂය අවුරුදු විස්සකට පසු නාන්නට පටන්ගෙන ඇත්තේ හොදම තැනින් ය. ඒ නිසා ඔවුන්ට තව ටිකක් නාන්නට දෙන එක හොද ය. ඉන්පසුව එන්නේ ජනතාවගේ වාරය ය. ජනතා ආණ්ඩුවක වාරය ය. ඒත් එය ඉබේ පහළ වන්නේ නැත. එය ළගා කර ගත යුතු ඉලක්කයකි.\nශාලික විමලසේන | Shalika Wimalasena ",
    "URL": "https://www.vikalpa.org/article/29296",
    "Category": "N/A"
}