{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 17, 2023",
    "Headline": "නිර්-දේශපාලනීකරණය, ප්‍රජාතන්ත්‍ර-හරණය සහ අරගලයේ නව පැතිමාන",
    "News Content": "පසුගිය සති කිහිපයේ මෙරට සමාජ දේශපාලන සංවාදය තුළ පෙරට ආ ප්‍රධාන තේමා දෙකක් අපට හඳුනාගත හැකිය. පළමුවැන්න, වික්‍රමසිංහ පාලනාධිකාරය විසින් ක්‍රියාවට නගන ලද දේශීය ණය ප්‍රතිව්‍යුහගත කිරීමට අදාළ විවාදාත්මක තේමාවයි. දෙවැන්න, ආගමික සහ සංස්කෘතික සැකැස්මට අදාළ සිද්ධීන් කිහිපයක් වටා බ්‍රමණය වූ ආන්දෝලනාත්මක සංවාදයයි. බහුතරයක් වූ වැඩ කරන ජනතාවගේ ජීවන පැවැත්මට අදාළව තීරණාත්මක බලපෑමක් එල්ල කළා වූ පළමු කාරණයට අදාළව සැලකිය යුතු තරමේ විරෝධයක් සංවිධානය කරන්නට සජබ, ජවිපෙ/ජාජබ ඇතුළු ප්‍රධාන පෙළේ කිසිදු විපක්ෂයක් සමත් වූයේ නැත. එම පක්ෂවල නායකත්වයන් වික්‍රමසිංහ-අයි.එම්එෆ් ආර්ථික මෙහෙයුමට එරෙහිව පුළුල් මහජන විරෝධයක් සංවිධානය කිරීමට කිසිදු උත්සුකභාවයක් දක්වන බවක් නොපෙනේ. විපක්ෂයේ මෙම නිෂ්ක්‍රීයත්වයට සමාන්තරව පොදු ජන සමාජය තුළද තවමත් බලවත්ව ඇත්තේ ‘නිදහසෙන් පළා යාමේ දේශපාලනයයි.’ එබැවින්, නිදහසින් පසු ශ්‍රී ලංකාවේ පැන නැගුණු විශාලතම මහජන නැගී සිටීමේ පළමු සංවත්සරය ගෙවී ගියේ කිසිදු කැපී පෙනෙන සංකේතාත්මක විරෝධයකින් පවා තොරවය. වසරකට පෙර ජනයාගෙන් පිරී ඉතිරී ගිය ගාලු මුවදොර පිටිය පාළුවට ගොස් තිබිණ. අරගලය සමරන ලද්දේ සමාජ මාධ්‍ය වේදිකාව මත පමණි. අතීතයේ කීර්තිමත් සමාජ-ප්‍රජාතාන්ත්‍රික දේශපාලනයක් විසින් දිනාගන්නා ලද සේවක අර්ථසාධක අරමුදළට අත තැබීම පවා පාලක ප්‍රභූ තන්ත්‍රය කල්පනා කළ තරම් අසීරු නොවීය. \nවිපක්ෂයේ ප්‍රධාන කොටස් දෙකම වැඩ කරන්නේ වික්‍රමසිංහ පරිපාලනයේ ජනප්‍රිය නොවන ආර්ථික මෙහෙයුමෙන් පීඩාවට පත් වන ජන කොටස් ඉදිරි මැතිවරණයකදී තමන්ට ජන්දය ලබා දෙනු ඇති බැවින් මේ මොහොතේ විරෝධතා දේශපාලනයක් සඳහා ජනයා සංවිධානය කිරීමට අවශ්‍ය නැතැයි යන මානසිකත්වයකින් යුතුව බව පෙනේ. පවතින පාලනය කෙරෙහි අතෘප්තියට හා අසහනයට පත් වන ජනයා ඉදිරියේදී විපක්ෂයේ කොටස් වෙත ජන්දය දෙන්නට පෙළඹිය හැකි බව සැබෑය. නමුත්, ඒ වන විට බොහෝ විට වික්‍රමසිංහගේ නව-ලිබරල් ආර්ථික ශල්‍ය කර්මය ක්‍රියාත්මක වී අවසන්ව තිබෙනු ඇත. ආපස්සට හැරවිය නොහැකි ආකාරයේ ව්‍යුහාත්මක වෙනස්කම් ගණනාවක් ක්‍රියාවට නගා අවසන්ව තිබෙනු ඇත. මැතිවරණ දේශපාලනය මගින් නව ආණ්ඩුවක් බලයට පත් වන මොහොත වන විට ආර්ථිකමය දක්ෂිණාංශය එහි ඉලක්ක ජය ගෙන තිබෙනු ඇත. දේශපාලනය යනු මැතිවරණ මගින් ආණ්ඩු බලය අත්පත් කර ගැනීම පමණක්ය යන සීමිත, පටු සහ යල් පැන ගිය අර්ථකථනයක් මත පදනම් වන මධ්‍ය-වාමාංශික පක්ෂයකට පවා ඉන්පසුව කළ හැක්කේ අශ්වයා පැන ගිය පසු ඉස්තාලය වසා දැමීම පමණි. \nවික්‍රමසිංහ පරිපාලනය විසින් ඉදිරියේ මැතිවරණයක් පවත්වන්නට යන්නේ ‘අයි.එම්.එෆ් කම්පන ප්‍රතිකාරය’ නමැති අශ්වයාට පැන යන්නට සැලැස්වීමෙන් පසුව ඉස්තාලය වසා දැමීමේ දොරටුපාලකයා තේරීම සඳහා බැව් පෙනේ. වික්‍රමසිංහ වඩා කැමති වනු ඇත්තේ එම දොරටුපාලකයා ටයි කෝට් හැඳ ගත් අයෙකු වනු දැකීමටය. එසේ නැතිනම් කපටි සූට්කාරයෙකු එතැනට පත් වීම වුවද ඔහුට ගැටළුවක් නොවනු ඇත. නමුත්, අයි.එම්.එෆ් සහ අමෙරි-ඉන්දීය භූ-දේශපාලනික අක්ෂයේ දෘෂ්ටියෙන් ගත් කල දොරටුපාලකයාගේ තැනට ඩබල් පොකට් කමිසකාරයෙකු පත් වුවද ඇති ගැටළුව කුමක්ද? (ග්‍රීසිය තුළ ගෝලීය ප්‍රාග්ධනයේ වුවමනාකම් ඉටු වන ආකාරයේ ආර්ථික ශල්‍ය කර්මයක් කර ගන්නට පවා වාමාංශික ජනතාවාදී සිරිසා සන්ධානයේ පාලනයක් යටතේ හැකි වූ බව අප අමතක නොකළ යුතුය). එබැවින්, වික්‍රමසිංහම නිතර පවසන අසීරු ආර්ථික පරිවර්තනය සිදු කර ගන්නා තුරු සමාජ දේහය නිර්වින්දන මට්ටමේ තබා ගැනීම ඔවුනට ප්‍රයෝජනවත් වනු ඇත. වත්මන් මොහොතේ ක්‍රියාත්මක වන සමාජය නිර්-දේශපාලනීකරණය කිරීමේ දේශපාලනය එයයි. ඉදිරියේ කවරදාක හෝ මැතිවරණයක් පැමිණෙන තෙක් අක්‍රීයව කල් බලා සිටින විපක්ෂයේ සියලු කණ්ඩායම් දායක වෙමින් සිටින්නේ එම නිර්-දේශපාලනීකරණයේ දේශපාලනයටය. \nසමාජ සංස්කෘතික අර්බුදය \nමා ආරම්භයේදී සඳහන් කළ දෙවන සංවාද තේමාව, එනම් ආගමික හා සංස්කෘතික තලයෙන් පැන නගින ආන්දෝලනාත්මක සිද්ධීන්, බැලූ බැල්මට ආර්ථික අර්බුදය සමග සම්බන්ධයක් නොමැති යැයි පෙනී ගියද සැබවින්ම ඒවා ගැඹුරු ලෙස එකිනෙක හා සම්බන්ධය. ආගමික හා සංස්කෘතික අන්තවාදී ව්‍යාපාර මතුවන්නේ සමකාලීන ගැඹුරු සමාජ අර්බුදයට දක්වනු ලබන ප්‍රතිචාර ලෙසිනි. මෙරට දශක ගණනාවක් තිස්සේ වර්ධනය වෙමින් ආ සමාජ අර්බුදය වත්මන් ආර්ථික අර්බුදයේ පසුබිම තුළ අතිශය තීව්‍ර තලයකට පත්ව තිබේ. වික්‍රමසිංහගේ ආර්ථික ලිබරල්කරණ වැඩ පිළිවෙලට සහාය දක්වන අතර ආගමික සහ සංස්කෘතික අන්තවාදී ව්‍යාපාරවල නැගීම පිළිබඳව දිගු ලිපි ලියන ලිබරල්වාදී බුද්ධිමතුන් හට මග හැරෙන කාරණය වන්නේ ඉහත දෙවැන්න පළමුවැන්නෙහි බලපෑම යටතේ වර්ධනය වන්නක්ය යන්නයි. ආගමික අන්තවාදී ප්‍රවණතාවල ප්‍රතිගාමී ස්වභාවය විශ්ලේෂණය කරන ලිබරල්වාදී ලේඛක ලේඛිකාවන් නොදකින කාරණය වන්නේ එම ප්‍රතිගාමී ප්‍රවණතාවල හිස එසවීමට අවශ්‍ය තත්ත්වයන් නිර්මාණය කරනු ලබන්නේ තමන් සහාය දක්වන ආර්ථික වැඩ පිළිවෙල විසින්ය යන්නයි. \nපසුගිය සති කිහිපය තුළ දිග හැරුණු සිද්ධි සමුදායෙන් පෙනී යන්නේ සමාජ අර්බුදය තුළ අනන්‍යතා අර්බුදයකට ලක්ව සිටින මධ්‍යම සහ පහළ මධ්‍යම පන්තික කොටස්වල ආකර්ෂණය දිනා ගන්නට ආගමික හා සංස්කෘතික අන්තවාදී ව්‍යාපාර කොතරම් සමත් වන්නේද යන කාරණයයි. තම දෛනික ජීවිතය තුළ අසරණ, නොවැදගත් තත්ත්වයකට හෙළා තිබෙන පුද්ගලයින් ආගමික, ජනවාර්ගික හෝ සංස්කෘතික ස්වොත්තමවාදය සමග පහසුවෙන් අනන්‍ය වේ. ලොව පුරා නව-ලිබරල්වාදයට සමගාමීව නව-ගතානුගතිකවාදයේ හිස එසවීමක් සිදුව තිබීමෙන් ගම්‍ය වන්නේ ආර්ථික හා සමාජ අර්බුද හමුවේ අන්ත-දක්ෂිණාංශික දේශපාලන ප්‍රවණතාවල කැපී පෙනෙන වර්ධනයයි. ශන්තාල් මූෆ් ඇයගේ ‘Towards a Green Democratic Revolution’ (2022) නමැති කෘතියේ පෙන්වා දෙන පරිදි වසංගතයෙන් පසුව ලොව පුරා මතුව එන නව අභියෝගයක් වන්නේ නව-ලිබරල් අධිකාරීවාදයක් පැන නැගීමයි. මින් පෙර අන්ත-දක්ෂිණාංශික ජාතිකවාදී ව්‍යාපාර පැන නැගුණේ නව-ලිබරල්වාදී ප්‍රභූ තන්ත්‍රය වෙත දක්වන විරෝධයක ස්වරූපයෙන් නම් (නිදසුනක් ලෙස, ට්‍රම්ප් සහ රාජපක්ෂ) දැන් නව-ලිබරල් ප්‍රභූ තන්ත්‍රයම අන්ත-දක්ෂිණාංශික අධිකාරීවාදයක ආකෘතිය ගනිමින් තිබේ (නිදසුනක් ලෙස රනිල්-රාජපක්ෂ). වත්මන් වික්‍රමසිංහ පරිපාලනය එක් වරම ආර්ථික ලිබරල්කරණ ව්‍යාපෘතියත් බහුතරවාදී ජනවාර්ගික/ආගමික ජාතිකවාදී ව්‍යාපෘතියත් නියෝජනය කරන්නේ කෙසේද යන්න වටහාගත හැක්කේ මෙම සමකාලීන නව සංධර්භය තුළය. \nඅරගලයේ නව මාන\nමේ අනුව, දැන් ලාංකීය ප්‍රජාතාන්ත්‍රික බලවේග හමුවේ පවතින බරපතලම අභියෝගයක් වන්නේ ආර්ථිකමය තලයේ සිදුවෙමින් පවතින අතිශය ප්‍රජාතන්ත්‍ර විරෝධී ප්‍රතිසංස්කරණවලට එරෙහිව ජනයා බලමුළු ගන්වන අතරම සමාජයීය තලයේ වර්ධනය වෙමින් පවතින අන්ත-දක්ෂිණාංශික ප්‍රවණතා පරාජය කිරීමටද අරගල කිරීමයි. මේ අරගල දෙකම දැන් සිදු කළ හැක්කේ බහුජන ක්ෂේත්‍රය තුළය. මැතිවරණ අත් හිටුවා තිබෙන තත්ත්වයක් තුළ පක්ෂ අතර කෙරෙන නියෝජන දේශපාලන තරඟයට වඩා බහුජන දේශපාලනය පෙරට පැමිණීමේ තත්ත්වයක් නිර්මාණය වෙමින් තිබේ. එම නව දේශපාලනය කෙසේ හැඩ ගැසිය යුතුද යන්න කල්පනා කිරීමේදී පසුගිය අරගලය තුළ කෙරුණු අත්හදා බැලීම්වලින් උගත හැකි පාඩම් සමුදායක් තිබේ. ඒ ගැන පසුව විස්තරාත්මකව ලියන්නට බලාපොරොත්තු වෙමි. \nසුමිත් චාමින්ද | Sumith Chaaminda ",
    "URL": "https://www.vikalpa.org/article/42493",
    "Category": "N/A"
}