{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 15, 2022",
    "Headline": "රනිල්ගේ හිංසනය සහ අරගලයේ ප්‍රජාතන්ත්‍රවාදය ගැන ගාන්ධියානු අවිහිංසාවාදී කියැවීමක්",
    "News Content": "වරක් මාධ්‍යවේදියෙකු ගාන්ධිගෙන් අසීරු ප්‍රශ්නයක් ඇසුවේය. එනම්, ගාන්ධි ඉන්දියාවේ මහා ඉඩම් හිමි ක්‍රමය අහෝසි කරන්නට යෝජනා කරන විට එය ඔහුගේ අවිහිංසාවාදයට අනුව සිදු කරන්නේ කෙසේද යන්නයි. ගාන්ධිගේ පිළිතුර වූයේ ඉන්දීය මහා ඉඩම් හිමියන් අවිහිංසාවාදයට ඉඩ දී සාමකාමීව එම ඉඩම්වලින් ඉවත්ව යනු ඇතැයි තමන් බලාපොරොත්තු වන බවයි. මෙහිදී ගාන්ධි බරපතලම හිංසනය ලෙස දකින්නේ පුද්ගලයන් කිහිපදෙනෙකු අක්කර දහස් ගණනක ඉඩම් අත්පත් කරගෙන සිටින තත්ත්වයයි. \nඑම ගාන්ධියානු අවිහිංසාවාදී දැක්ම අනුව ගත් කල, මේ මොහොතේ ලංකාවේ වඩාත්ම හිංසාකාරී දේශපාලනයක නිරත වන්නේ තමන්ට කිසිදු ජනතා වරමකින් හිමි නොවුණු තනතුරක බලහත්කාරයෙන් එල්ලී සිටින්නා වූ ද, ඒ සඳහා හදිසි නීති රෙගුලාසි පවා භාවිතා කරන්නට ඉදිරිපත් වී සිටින්නා වූ ද රනිල් වික්‍රමසිංහයි. හිටපු ජනපතිවරයා සමග ඔහු ද ඉල්ලා අස් වී යන්නේ නම් වත්මන් අරාජක තත්ත්වය යම් තරමකින් හෝ සමනය කොට කිසියම් දේශපාලන ස්ථාවරත්වයක් ගොඩනගා ගත හැකි වනු ඇත. මේ මොහොතේ දේශපාලන ස්ථාවරත්වයට ඇති ප්‍රධානතම බාධාව ඔවුන් දෙදෙනාම අවිහිංසාවාදී ලෙස ඉවත්ව නොයාමයි. \nඊට අමතරව දේශපාලන අස්ථාවරත්වයට දායක වන තවත් සාධකයක් තිබේ. එනම්, පාර්ලිමේන්තු විපක්ෂයේ සැක උපදවන නිහඬතාව සහ නිෂ්ක්‍රීයභාවයයි. එය අප නොදන්නා කිසියම් දේශපාලන ඩීල් එකක සලකුණක් යැයි සැක කළ හැකි තරමේ නිහඬතාවකි. ඇතැම්විට, පවතින දේශපාලන සංස්ථාපිතය ජන අරගලය හමුවේ සසැලුණු මොහොතක යළිත් කවර මිළක් ගෙවා හෝ අධිපති සමාජ, ආර්ථික සහ දේශපාලන පර්යාය පවත්වා ගැනීමේ අරමුණින් දැනුවත් ප්‍රයත්නයක් ක්‍රියාත්මක වනවා විය යුතුය. අරගලය තුළ බෙදීම් ඇති කරමින්, අරගලයේ නිරත ඇතැම් පක්ෂ සහ කණ්ඩායම් භයානක රැඩිකල් අන්තවාදීන් ලෙස හඳුන්වමින්, එසේ තෝරාගත් පිරිස් වෙත මර්දනය එල්ල කරමින් ක්‍රියාවට නැගෙන සංවිධානාත්මක මෙහෙයුමක සලකුණු දැන් පෙනෙන්නට තිබේ. ඉදිරි දිනවලදී හැකි නම්, ගෑස්, ඉන්ධන වැනි අත්‍යවශ්‍ය භාණ්ඩ යම් තරමකින් හෝ සැපයීමෙන් නාගරික මධ්‍යම පන්තික ජනයාගේ විරෝධය යම් තරමකට හීලෑ කරගන්නට ද පාලක කල්ලිය ප්‍රයත්න දරනු ඇත. ප්‍රධාන ධාරාවේ විපක්ෂයේ පුදුම උපදවන නිහඬතාව මගින් ඉඟි කරන්නේ සංස්ථාපිතය රැක ගැනීමේ උපායික මෙහෙයුම පසුපස කලාපීය සහ ගෝලීය බලවතුන්ගේ මැදිහත්වීමක් පැවතිය හැකි බවයි. මේ කිසිවක් සනාථ කිරීමේ නිශ්චිත කරුණු නොමැති වුවත්, ඒවා දේශපාලන බලවේගවල පෙළ ගැසීමේ රටාව විසින් සැපයෙන ඉඟි කිරීම් ලෙස ගැනීම සාධාරණය. \nමේ සියළු අභියෝග හමුවේ දැන් වඩාත්ම පරිණත ලෙස දේශපාලන බලවේග හසුරුවමින් සිටින්නේ අරගලයේ සාමූහික නායකත්වයයි. එයට හොඳම නිදසුන අද උදෑසන තමන් අත්පත් කරගෙන සිටි ගොඩනැගිලිවලින් ඉවත් වීමට ඔවුන් ගත් තීන්දුවයි. එසේම ඊයේ දිනයේ අරගලයේ නිරත ඇතැම් කණ්ඩායම් පාර්ලිමේන්තුව අසල සිදු කළ විරෝධතාවට අරගලයේ තරුණ ජීවනාලිය බඳු අන්තරය සහභාගී වූයේ නැත. පාර්ලිමේන්තුව අසල සිදු වූ ගැටුම් වාර්තා වූ වහාම අන්තරයේ කැඳවුම්කරු සජීවී වීඩියෝවක් නිකුත් කරමින් පාර්ලිමේන්තුව අසල විරෝධතාකරුවන් හට වහාම දැනුම් දුන්නේ ගාලු මුවදොරට පැමිණෙන ලෙසයි. අද දිනයේදී ගොඩනැගිලි අත්පත් කර ගැනීමෙන් ඉවත් වීමේ තීන්දුව මගින්ද විවිධ කණ්ඩායම් අරගලයට උපායිකව හානිදායක වන ක්‍රියාවන් සඳහා යොමුවීමට ඇති ඉඩකඩ අවම කරනු ලැබ තිබේ.\nවඩාත් වැදගත් කාරණය නම්, අන්තරය ඇතුළු ගාලු මුවදොර සාමූහික නායකත්වය ඉතාම පැහැදිලිව ඉක්මන් දේශපාලන ස්ථාවරත්වයක් ඇති කර ගැනීමේ ඉතාම ප්‍රායෝගික වැඩ පිළිවෙලක් යෝජනා කොට තිබීමයි. එම යෝජනාවලිය ඔවුන් පසුගියදා විපක්ෂයේ නායකයින් ගණනාවකට ඉදිරිපත් කළහ. අරගල බිමේ ක්‍රියාකාරී සැලැස්ම නමැති එම යෝජනාවලිය මගින්ද සංකේතවත් වූයේ ඉක්මන් දේශපාලන ස්ථාවරත්වයක් සඳහා අරගලයේ සාමූහික නායකත්වයේ ඇති කැපවීමයි. එම ක්‍රියාකාරී සැලැස්මේ වැදගත් අංගයක් වන මහජන කවුන්සිලයක් නිර්මාණය කොට එම කවුන්සිලය සමග පාර්ලිමේන්තුව සම්මුතියකට එළඹීම පිළිබඳ අදහස විපක්ෂයේ නායකයින් කිහිප දෙනෙකුගේම ඇගයීමට ලක් විය. මීට සති කිහිපයකට පෙර අන්තරය විසින් දේශපාලන පක්ෂ සහ වෘත්තීය සමිති වෙත ඉදිරිපත් කරන ලද යෝජනාවලියේද සාමකාමී සහ ප්‍රජාතාන්ත්‍රික බල හුවමාරුවක් සඳහා වූ මාර්ග සිතියමක් අන්තර්ගත විය. තවද, ජනාධිපතිවරයා සහ අග්‍රාමාත්‍යවරයා ඉල්ලා අස්වීමෙන් පසුව කතානායකවරයා මැදිහත්වී පාර්ලිමේන්තුවේ බල හුවමාරුවක් ඇති කරගැනීම ගැන තම විරෝධයක් නොමැති බව අරගලකරුවන් නැවත නැවතත් ප්‍රකාශ කොට තිබේ. මේ අනුව, මා මිත්‍ර නිර්මාල් දේවසිරි ඇතුළු ඇතැමුන් ‘අරගලයේ රැඩිකල් අන්තය’ ලෙසින් හඳුන්වනු ලබන පෙසප සහ අන්තරය ඇතුළු ගාලු මුවදොර සාමූහික නායකත්වය ඉක්මන් දේශපාලන ස්ථාවරත්වයක් ගොඩ නගා ගැනීම සඳහා දැනුවත් සහ ප්‍රෝත්සාහී මැදිහත්වීමක් සිදු කොට තිබේ. සැබෑ කරුණු මත පදනම් වූ කිසිදු විග්‍රහයකට මේ කාරණය මග හැරී යා නොහැකිය.\nමේ අනුව, අරගලය හිංසනයේ මාවත අනුයන්නේ නැති බවත් හිංසනය අනුයන්නේ ජනතා වරමකින් තොරව මර්දනකාරීත්වය මගින් බලයේ සිටින්නට ප්‍රයත්න දරන පාලකයින් සුළුතරය බවත් ඉතාම පැහැදිලිය. නිෂ්ක්‍රීය පාර්ලිමේන්තු විපක්ෂය ද අනියමින් අනුබල දෙමින් සිටින්නේ වික්‍රමසිංහගේ හිංසනයටය. ඉක්මන් දේශපාලන ස්ථාවරභාවයක් සඳහා ප්‍රධාන බාධකය වන්නේ එය මිස අරගලයේ ඊනියා රැඩිකල් අන්තය නොවේ. \nසුමිත් චාමින්ද | Sumith Chaaminda ",
    "URL": "https://www.vikalpa.org/article/41568",
    "Category": "N/A"
}