{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 3, 2017",
    "Headline": "ශ‍්‍රී ලංකාවේ ආර්ථිකය සම්බන්ධයෙන් තීරණාත්මක වසර",
    "News Content": "පටු පක්ෂ දේශපාලනයෙන් මිදී, පුද්ගලික ලාභ ප‍්‍රයෝජන පිළිබඳ ආශාවෙන් මිදී කටයුතු කරන්නැයි ඉල්ලමින්, ජනාධිපති මෛත‍්‍රිපාල සිරිසේන මහතාත්, අගමැති රනිල් වික‍්‍රමසිංහ මහතතාත් ඊයේ, තිරසාර, පරිසර හිතකාමී සාර්ව ආර්ථික සංවර්ධනයක් උදෙසා වන වැදගත් මෙහෙවරක් දියත් කළහ. මේ වැදගත් අවස්ථාවට සහභාගී වෙමින් දැඩි විශ්වාසයෙන් යුතුව අදහස් දැක්වූ ජනාධිපතිවරයා, ‘ජාතික එක්සත් ආණ්ඩුව’ රට පුරා මහ පරිමාණ සංවර්ධන ව්‍යාපෘති පසුගිය වසරේ දියත් කළ බව පෙන්වා දුන් අතර 2017 වසර වනාහී ඒවා කඩිනමින් ක‍්‍රියාත්මක කළ යුතුව ඇති වසරක් බව කියා සිටියේය. වසර 2030 වන විට, ‘තිරසාර ආර්ථික සංවර්ධනය’ මුදුන්පත් කර ගැනීමට එක්සත් ජාතීන්ගේ සංවිධානයත් ප‍්‍රතිඥා දී ඇති බව ඔහු එහිදී වැඩි දුරටත් පෙන්වා දුන්නේය. එක්සත් ජාතීන්ගේ එම ඉලක්කවලින් නිවැරදි පාඩම් ගනිමින්, අපේ රටේ වෙසෙන ජනතාවගේ අවශ්‍යතා සහ අභිලාෂයන්ට අනුගතව, අප සතුව පවතින මානව සහ භෞතික සම්පත් ප‍්‍රයෝජනයට ගනිමින් ‘තිරසාර සංවර්ධන ඉලක්ක’ මුදුන්පමුණුවා ගැනීමට අවශ්‍ය පියවර ගෙන ඇති බවත්, ඒවා ක‍්‍රියාත්මක කිරීමට අවශ්‍ය පියවර මේ වසරේදී ගන්නා බවත් ජනාධිපතිවරයා කියා සිටියේය.\nනිදහස ලැබීමෙන් පසු ප‍්‍රථම වතාවට, රටේ තිබෙන ප‍්‍රධාන දේශපාලන පක්ෂ දෙක වන ශ‍්‍රී ලංකා නිදහස් පක්ෂයත්, එක්සත් ජාතික පක්ෂයත්, නව ශ‍්‍රී ලංකාවක් ගොඩනැගීමේ දැක්ම ඇතිව එකට වැඩ කිරීමට පටන්ගෙන තිබේ. ගත වූ වසරේදී, විශේෂයෙන් අවසාන මාස කිහිපයේදී, මෙම පක්ෂ දෙකේ ප‍්‍රමුඛ පෙළේ ක‍්‍රියාකාරිකයන් අතර මතභේද සහ ආරෝවන් හටගෙන තිබේ. එහෙත් සකල ශ‍්‍රී ලාංකිකයන්ගේ අභිවෘද්ධිය තකා, පොදු ඉලක්ක ජය ගැනීමේ මධ්‍යස්ථ තැනකට ඒ කවුරුත් පැමිණිය යුතු බව, ජනාධිපතිවරයා සහ අගමැතිවරයාත්, ආගමික නායකයනුත් ඉල්ලා තිබේ. \nප‍්‍රධාන පක්ෂ දෙකේ අදහස් අතර වෙනසක් ඇති අවස්ථාවලදී දෙපාර්ශ්වය අතර සංවාදයක් ගොඩනගා ගත යුතු බව, ‘තිරසාර සංවර්ධන’ උපායමාර්ගයේ නිර්මාපක අගමැති රනිල් වික‍්‍රමසිංහ මහතා කියා සිටියේය. අගමැතිවරයා සහ එක්සත් ජාතික පක්ෂයේ ප‍්‍රධාන මැති ඇමතිවරුන් උත්සාහ කරන්නේ, මූලික වශයෙන් ගත් විට, ‘සමාජ වෙළඳපොල ආර්ථිකයක්’ ගොඩනැගීමටයි. ඔවුන් කියන පරිදි, එහි එක් ප‍්‍රධාන ඉලක්කයක් වන්නේ, ප‍්‍රධාන සමාජ ධාරාවෙන් පිටමං කරන ලද, දිළිඳු භාවයේ උගුලට හසුව, අවමානයට පත්ව සිටින අසරණ ජනතාව මේ කාර්ය සඳහා මැදිහත් කර ගැනීමයි. එය හුදෙක් මැදිහත් කර ගැනීමක්ම නොව, ඉන් එහා යන, ඔවුන්ව සක‍්‍රීයව ඒ සඳහා සහභාගී කර ගැනීමක් වන්නේය. \nඑහිදී, මහන්සි වී වැඩ කිරීමටත්, අවංකව වැඩ කිරීමටත්, ඒ සඳහා අවශ්‍ය කැප කිරීම්වලටත් ඉදිරිපත් වන්නැයි ඇමතිවරුන්ගෙන්, මන්ත‍්‍රීවරුන්ගෙන් සහ පළාත් පාලන ආයතන සාමාජිකයන්ගෙන් ජනාධිපතිවරයාත්, අගමැතිවරයාත් ඉල්ලා සිටියහ. කොළඹ ජනාධිපති ලේකම් කාර්යාලයේ පැවති මේ උත්සවයේදී රාජ්‍ය සේවකයෝ ඒ සඳහා වන ප‍්‍රතිඥාවක් දුන්හ. ප‍්‍රතිඥා දීම එක් පියවරකි. ඒ ප‍්‍රතිඥාව කි‍්‍රයාත්මක කිරීම හෝ ජීවමාන කැරැවීම වෙනම දෙයකි. තමන් වනාහී, ආණ්ඩුවේ සේවකයන්වත්, වෙනත් පක්ෂයක සේවකයන්වත් නොව, ජනතා සේවකයන් බව ඔවුන් සිහියේ තබා ගනු ඇතැයි අපි අපේක්ෂා කරමු. \nවිවිධ කාර්යයන් ඉටු කරවා ගැනීම සඳහා ඉතා දුරබැහැර පළාත්වල සිට අසරණ දුප්පත් ජනතාව ඔවුන් හමුවට එන බව රාජ්‍ය සේවකයන් සිහියේ තබාගත යුතුය. විශේෂ වෙහෙසක් සහ කැපවීමක් කරමින් මේ ජනතාවට තමන් සේවය කළ යුතු බව ඔවුන් සිහියේ තබාගත යුතුය. \nපසුගිය සති කිහිපය තිස්සේ විවාදයට තුඩුදෙන කාරණයක් වී ඇත්තේ, ජාතික සහ ආර්ථික කටයුතු භාර ඇමතිවරයා වශයෙනුත්, ආර්ථික කළමණාකරණය උදෙසා වන කැබිනට් කමිටුවේ සභාපතිවරයා වශයෙනුත්, අගමැතිවරයා විසින් ඉදිරිපත් කරන ලද ‘සංවර්ධන (විශේෂ විධිවිධාන) පනත් කෙටුම්පතයි’. මේ පනත් කෙටුම්පතේ අරමුණ වන්නේ, ‘තිරසාර සංවර්ධන උපායමාර්ගය’ මනාව සම්බන්ධීකරණය කෙරෙන සහ විදේශීය සෘජු ආයෝජන වේගවත් කරන අධි-බලැති සංවර්ධන මණ්ඩලයක් පිහිටුවීමයි. \nඑහෙත් රාජපක්ෂවාදි ‘ඒකාබද්ධ විපක්ෂය’ එය හඳුන්වන්නේ ‘සුපිරි ඇමතිවරයෙකු’ බිහි කිරීමේ ප‍්‍රයත්නයක් වශයෙනි. අනිත් අතට, මේ මගින් ස්වකීය බලතල කප්පාදු කෙරෙතැයි කියමින්, ශ‍්‍රී ලංකා නිදහස් පක්ෂය බලය හොබවන පළාත් සභා ගණනාවක්ද මේ කෙටුම්පත ප‍්‍රතික්ෂේප කොට තිබේ. කෙසේ වෙතත්, තිරසාර ආර්ථික සංවර්ධනයේදී වැදගත් කාර්ය භාරයක් ඉටු කිරීමට සිටින සෘජු විදේශ ආයෝජකයන් බියගන්වන ආකාරයේ බෙදීමක් හෝ අස්ථාවරත්වයක් ආණ්ඩුව තුළ ඇති බවක් ඔවුන්ට සන්නිවේදනය නොවන තැනට වගබලාගත යුතුව තිබේ.\nතිරසාර සංවර්ධන උපායමාර්ගය තුළ ඇති ප‍්‍රධාන සහ විශාල එක් ව්‍යාපෘතියක් වන්නේ, හම්බන්තොට වරාය ව්‍යාපෘතිය සහ ඉඩම් අක්කර 15,000 ක් කාර්මික කලාප සඳහා වෙන් කිරීමයි. මේ ව්‍යාපෘතිය තුළ ග‍්‍රාමීය තරුණයන්ට දහස් ගණන් රැකියා උත්පාදනය කෙරෙනු ඇත. මෙය, ජනාධිපති මෛත‍්‍රීපාල සිරිසේන එම පදවියට සම්ප‍්‍රාප්ත වී වසර දෙකක් ගත වන ජනවාරි 7 වැනි දා අත්සන් කිරීමට නියමිතයි. මෙම ව්‍යාපෘතිය අරභයාද ඇතැම් මතභේද පැනනැගී තිබේ. එය චීනයට අපේ ඉඩම් විකිණීමක් වශයෙන් ඇතැම් අය හඳුන්වති. \n මෙහිදීත් සංවාදය අත්‍යාවශ්‍ය වන්නේය. එය කළ යුත්තේ යම් පොදු සම්මුතියකට එළැඹීම අරමුණු කරගෙනයි. මෙය සහ වෙනත් මෙවැනිම ව්‍යාපෘතීන් සාර්ථක කර ගැනීම සඳහා සහ ශ‍්‍රී ලංකාව මේ කලාපයේ කේන්ද්‍රස්ථානයක් කර ගැනීම සඳහා අවශ්‍ය කරන එක්සත් භාවය සහ බලය සඳහා එවැනි සංවාදයක් කොහොමත් අවශ්‍ය කරන්නේය.\n\n*2017 ජනවාරි 3 වැනි දා ‘ඬේලි මිරර්’ පුවත්පතේ පළවූ Vital Year For Sri Lanka’s Economy නැමැති කතුවැකියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි ",
    "URL": "https://www.vikalpa.org/article/29135",
    "Category": "N/A"
}