{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 6, 2017",
    "Headline": "යහපාලනයේ අත්තිවාරම් සවිබල ගැන්වීම – ගාමිණී වියන්ගොඩ",
    "News Content": "සමාජ බලයක් පරාජය කරනු ලබන්නේ සංකේතීය තලයක නම් එම පරාජය අපරානුමත කළ යුතුව තිබේ. අපරානුමත කිරීම යනු කුමක්ද ? උදාහරණයක් වශයෙන් රටක් වශයෙන් යම් ජාත්‍යන්තර ගිවිසුමකට ලංකාව එකඟත්වය පළකොට අත්සන් කිරීමෙන් පසු එම එකඟත්වය ලංකා රජය විසින් නැවත අනුමත කළ යුතුව තිබේ. එම ගිවිසුමේ සෑම කොන්දේසියකින්ම ලංකාව ජාත්‍යන්තර නීතිය ඉදිරියේ බැඳී සිටින්නේ එසේ දෙවැනි වරටත් අනුමත කිරීමෙන් හෙවත් අපරානුමත කිරීමෙන් පසුව පමණි.\nසමාජ ප‍්‍රශ්නවලට අදාළ විසඳුම් සැපයීමේදීත් මෙවැනි තත්වයක් ඇති වෙයි. උදාහරණයක් වශයෙන්, මේ කියන කාරණය අපේ රටේ යුද්ධය සම්බන්ධයෙන් අදාළ කර ගතහොත් තත්වය මෙසේය. 2009 මැයි මාසයේ යම් දවසක කොටි සංවිධානය යුද බිමේදී අවසානයක් කර දැමීම සනිටුහන් කෙරුණි. එසේ යුද බිමේදී පරාජය කරන ලද ‘ත‍්‍රස්තවාදයට’ පිටුදුන් සමාජ සහ දේශපාලනික ප‍්‍රශ්න ඊළඟට පරාජය කළ යුතුව තිබුණි. එනම්, යුද ජයග‍්‍රහණය ගැන එක දිගටම කිරිබත් කමින් සිටිනවා වෙනුවට, ‘අනේ අපි දැන් ත‍්‍රස්තවාදයෙන් නිදහස්’ යැයි කියමින් උදම් අනනවා වෙනුවට එම හමුදා ජයග‍්‍රහණය, සමාජ-දේශපාලනික වැඩපිළිවෙලක් සහිත ජාතික වැඩ පිළිවෙලකට මංපෑදිය යුතුව තිබුණි. එහිදී, වෙනත් දේවල්වලට අමතරව, දෙමළ ජනතාවගේ සැබෑ අයිතිවාසිකම් පිළිගනිමින් නැවත ත‍්‍රස්තවාදයක් හිස ඔසවන්නේ නැති බවට සහතික විය හැකි, තමනුත් මේ රටේ සම අයිතිකරුවන්ය යන හැඟීම සියලු සුළු ජාතිකයන් තුළ ඇති කැරැවිය හැකි, දේශපාලනික ප‍්‍රතිසංස්කරණ ගෙන ආ යුතුව තිබුණි. එහෙත් මහින්ද රාජපක්ෂ 2009 සිට 2015 දක්වාම එවැන්නක් කෙළේ නැත. මේ නිසා සටන් බිමේදී ලබාගත් ඉහත කී ‘ජයග‍්‍රහණය’, රටක් සහ ජාතියක් වශයෙන්, දේශපාලනික සහ සමාජයීය වශයෙන් ‘අපරානුමත’ කර ගැනීමට එදා ආණ්ඩුව අපොහොසත් විය.\nදැන් මේ කාරණය 2015 ජනවාරි 8 ජයග‍්‍රහණයට ආදේශ කළොත් තත්වය කුමක්ද? එදා පවුල්වාදය, දූෂණය සහ භීෂණය ඇතුළු තව නොයෙක් දෑ පරාජය කළ බව අපි කියමු. 2015 ජනවාරි 8 වැනි දා මැතිවරණ ජයග‍්‍රහණය සමාන වන්නේ, 2009 දී උතුරේ සටන් බිමේදී ලැබූ ‘ජයග‍්‍රහණයටයි’. පවුල්වාදය, දූෂණය සහ භීෂණය, ප‍්‍රජාතන්ත‍්‍ර-විරෝධය ආදී රාජපක්ෂවාදී සමාජ-දේශපාලනික සළකුණු විසින් නියෝජනය කරන ලද්දේ රට පුරා මුල් ඇද තිබූ යම් සමාජ බලවේගයක් නම්, එය මේ කියන 2015 ජනවාරි 8 වැනි දා පරාජය කරන ලදැයි සිතීම නෝන්ජල්ය. සමාජ බලවේග සටන් බිමක (2009) හෝ මැතිවරණ බිමක (2015) තිරසාරව සහ නිශ්චිතව පරාජය කළ නොහැක. එබැවින් එදා උතුරේ සටන් බිමේ ලද ‘ජයග‍්‍රහණයත්’, 2015 දී ලබාගත් මැතිවරණ ජයග‍්‍රහණයත් අප වටහාගත යුතුව ඇත්තේ, යම් ක‍්‍රියාවලියක් හෝ ප‍්‍රපංචයක් ගැන ඇති කරගත් බහුතර එකඟතාවක් හෙවත් සංකේතීය ජයග‍්‍රහණයක් වශයෙන් පමණි. එය, සමාජ-දේශපාලනික තලයක ‘අපරානුමත’ කරගත යුතුව තිබේ. \nඑදා අප හඳුනාගත් ‘ත‍්‍රස්තවාදය’ හුදෙක් ත‍්‍රස්තවාදයක් පමණක් නම් ප‍්‍රභාකරන්ව ඝාතනය වීමත් සමග එය වියැකී යනු ඇත. එසේ නම්, මෙවැනි ‘අපරානුමත’ කර ගැනීමක් අවශ්‍ය නොවේ. එසේම, 2015 ජනවාරි 8 වැනි දා සිදු වුණේ සහ සිදු කිරීමට ගියේ, හුදෙක් මහින්ද රාජපක්ෂ යන පුද්ගලයාව පරාජය කිරීම පමණක් නම්, එතැනින්ද ප‍්‍රශ්නය අවසන් විය හැකිව තිබුණි. එහෙත්, මහින්ද රාජපක්ෂ යනු පුද්ගලයෙකු නොව, යම් සමාජ බලවේගයක් නම්, මහින්ද රාජපක්ෂ නැමැති පුද්ගලයා පරාජය කිරීමෙන් පමණක්, අර කියන සමාජ බලවේගය පරාජය නොවන්නේය. මේ අර්ථයෙන් ගත් විට, 2009 මැයි මාසයේ සිට 2015 ජනවාරි 8 වැනිදා දක්වා උතුරේ ප‍්‍රශ්නය සම්බන්ධයෙන් මහින්ද රාජපක්ෂ කළ දෙයම, සිරිසේන-වික‍්‍රමසිංහ ආණ්ඩුව දකුණේ ප‍්‍රශ්නය සම්බන්ධයෙන් 2015 ජනවාරි 8 වැනි දා සිට මේ දක්වා කරමින් සිටිතැයි අපට හැඟේ. \nදූෂණය සහ වංචාව, පවුල්වාදය, බලය එක අතකට ඩැහැගැනීම, නීතියේ ආධිපත්‍යය වැනසීම, අධිකරණය හීලෑ කිරීම සහ භීෂණය සමාජගත කිරීම වැනි අපගමනයන්ට පිටුදුන් කරුණු, දශක පහකට ඉහතින් (හැත්තෑව දශකය ආරම්භයෙන්) පමණ පටන්ගෙන, රාජපක්ෂගේ දශකයේ දී රට තුළ සහ සමාජය තුළ මුල් බැස ගත්තේය. රාජපක්ෂ පවුල යනු එහි සංකේතීය නිරූපණයකි. 2015 ජනවාරි 8 වැනි දායින් පසුව සිදුවිය යුතුව තිබුණේ, ඔහු නායකත්වය සැපයූ සමාජ බලවේගය පරාජය කිරීමයි. එම සමාජ බලවේගය පරාජය නොකරන තාක් කල්, මහින්ද රාජපක්ෂ නැමැති සංකේතය විරාජමාන වන්නේය. අද අපට දකින්ට ඇත්තේ එවැන්නකි. \nමෛත‍්‍රිපාල සිරිසේන ජනාධිපති වීමෙන් පසුව කළ යුතුව තිබුණේ කුමක්ද? මුලින්ම ඉහත කී සහසම්බන්ධය ඔහු නිරවුල්ව අවබෝධ කරගත යුතුව තිබුණි. ඒ අනුව, හුදෙක් සංකේතීය තලයේ තරගයකට නොගොස්, එනම් ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ සහ එක්සත් ජනතා සන්ධානයේ නායකත්වය භාර ගැනීමෙන් මහින්ද රාජපක්ෂ නියෝජනය කළ සමාජ බලවේගය පරාජය කළ හැකිය යන මිථ්‍යාවට යට නොවී, සංකේතය (මහින්ද රාජපක්ෂ) හරහාම එම ‘සමාජ පවුල’ වහා අකර්මණ්‍ය කළ යුතුව තිබුණි. \nඅපි දැන් මෙය, ‘තත්සමව’ වටහා ගැනීමට බලමු.\nප‍්‍රහාරය දියත් කළ යුතුව තිබුණු සටන් පෙරමුණු දෙකක් විය. තාජුඩීන් ඝාතන සිද්ධිය තුළ රාජපක්ෂ පවුලේ විශාල පදාසයක් ආවරණය කෙරේ. ‘ඇවන්ගාඩ්’ සිද්ධියෙන්, ‘මිග්යානා ගනුදෙනුවෙන්’ සහ එක්නැලිගොඩ සිද්ධියෙන් එම පවුලේම තවත් විශාල පදාසයක් ආවරණය කෙරේ. දැනට විභාගයට ගෙන ඇති බැසිල් රාජපක්ෂ පිළිබඳ සිද්ධි මේවාට අනුපූරකය. \nදෙවැනි සටන් පෙරමුණ ගොඩනැගිය යුතුව තිබුණේ, රාජ්‍ය නිලධාරීන් සහ ව්‍යාපාරික ප‍්‍රජාව පැත්තෙනි. ලලිත් වීරතුංග සහ අනූෂ පැල්පිට ආදී නම් කියැවෙන විට යම් අදහසක් රටේ ඇති වෙයි. එහෙත් ගාමිණී සෙනරත් හෝ තිරු නඩේසන් වැනි නම් කියැවෙන විට හැඟෙන අදහස බො‍ෙය. නැව් විනාශ වන්නේ අයිස්බර්ග් යනුවෙන් හැඳින්වෙන, වතුර මත පාවෙන, මතුපිටින් පෙනෙන කුඩා හිම කුට්ටියේ වැදීම නිසා නොව, ඊට යටින් ඇති, ඇසට නොපෙනෙන, ඊට වඩා සවිමත් ඝන අයිස් කන්ද නිසාය. ගාමිණී සෙනරත් සහ තිරු නඩේසන් වැන්නන්, පියවි ඇසට නොපෙනෙන එවැනි අයිස් කඳු වැනිය. \nමේ ලිපිය මුල සිට අප ගොඩනගමින් පැමිණි ප‍්‍රධාන කාරණය වන, දූෂිත සමාජ බලවේගය සමන්විත වන සෑම පරාසයක් සහ ස්ථරයක්ම, මේ ඉහත කී සිදුවීම් සහ පුද්ගලයන් හරහා නිරාවරණය කරගත හැකිව තිබුණි. එහෙත්, වසර දෙකක් ගතවී ඇති අද පවා එවැන්නක් පෙනෙන්ට නැත. යම් දවසක මේ ආණ්ඩුවේ ශේෂ පත‍්‍රය අවසාන වශයෙන් කියවන දවසක, 2009 යුද ‘ජයග‍්‍රහණය’ මහින්ද රාජපක්ෂ විසින් නාස්ති කරගත් ආකාරයෙන්ම සිරිසේන-වික‍්‍රමසිංහ ආණ්ඩුවත් 2015 ජනවාරි ‘ජයග‍්‍රහණය’ නාස්ති කරගත් බව යථාවාදීව නිරූපණය කෙරෙනු ඇත්තේ මේ කියන ‘මහා පැහැර හැරීම’ හරහා බව පෙනී යනු ඇත. \nනව ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවක් සකසා ගැනීමේ අභියෝගය දැන් අප ඉදිරියේ තිබේ. එය නව සංස්කෘතික ගමනකි. අද වන විට අපේ ඇබ්බැහියක් බවට පත්ව ඇති සුවිශේෂී ජනාධිපති ප‍්‍රභේදය වර්ණවත්ව ඇත්තේ ජේ. ආර්, ජයවර්ධන, ආර්. ප්‍රේමදාස, චන්ද්‍රිකා බණ්ඩාරනායක සහ මහින්ද රාජපක්ෂගේ ආදර්ශ මාදිලි හරහා මිස ඩී.බී. විජේතුංග කෙනෙකුගේ ආදර්ශයක් මත නොවේ. අවසානයේ අපට ලැබී ඇත්තේ අතිශය අධිකාරීවාදී උරුමයකි. නව ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවක් පාර්ලිමේන්තුව තුළ තුනෙන් දෙකක ඡන්දයකින් සම්මත කර ගැනීමෙන් පසු ජනමත විචාරණයකින් එය ‘අපරානුමත’ කර ගැනීමක් කොහොමත් අවශ්‍ය කරන්නේ එබැවිනි. \nපාර්ලිමේන්තුවේ ඔළු ගෙඩි මාරුවීම් නොයෙක් වර අප දැක ඇත. එය කර ගැනෙන්නේ රුපියල් මිලියන කීයක් අතමාරු වන්නේද හෝ මොන ඇමතිකමක් ලැබෙන්නේද යන සරළ සාධකය මත වීමට පුළුවන. එහෙත් ජනතාවගේ ඔළුගෙඩි එසේ මාරු කළ නොහේ. එය සංකීර්ණ ක‍්‍රියාවලියකි. මේ නිසා, නව ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවක් ගෙන ඒම සඳහා ඉදිරිපෙළ සටන් පෙරමුණක් සේම, එය දරා සිටින පසුපස සටන් වළල්ලක් ගොඩනැගිය යුතුව තිබේ. මහින්ද රාජපක්ෂගේ අධිකාරීවාදී සමාජ බලවේගය මෙල්ල කර ගැනීමෙන් තොරව ඒ පසුපස සටන් වළල්ල එලීම පහසු නැත. මේ නිසා, රාජපක්ෂව පරාජය කිරීම යනු සිරිසේනව ජයග‍්‍රහණය කැරවීමකට වඩා, යහපාලනය ජයග‍්‍රහණය කැරවීමක් බවට පරිවර්තනය කරගත යුතුව ඇති දෙයක් බව දැන්වත් තදින් සිතට ගත යුතුව තිබේ. \nගාමිණි වියන්ගොඩ | Gamini Viyangoda",
    "URL": "https://www.vikalpa.org/article/29181",
    "Category": "N/A"
}