{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 18, 2022",
    "Headline": "පෝලිම් අහිංසකයි, කැරලි තමයි භයානක",
    "News Content": "ඊයේ කොළඹ ඉන්ධන පිරවුම්හලක පෝලිමක් කිලෝමීටර් තුනකට ආසන්න දුරක් දිග්ගැස්සී තිබුණි. තවත් තැන් දෙකක ඉන්ධන පිරවුම්හල් දෙකක පෝලිම් අතරමැදකදී එකිනෙකට පැටලී තිබුණි. මොන පෝලිම මොන පිරවුම්හල සඳහාදැයි දැනගැනීමට, පෝලිමේ මුලට ගොස් පරීක්ෂා කරගත යුතු තත්වයක් උද්ගතව තිබුණි.\nමෙතෙක් අප දැන සිටි නගරබද වාහන තදබදය සිදුවුණේ, පාරේ යනෙ’න වාහන ප්‍රමාණයේ අධිකතාව නිසා ය. දැන් පාරේ දිවෙන වාහන අඩුයි. අද වාහන තදබදය ඇතිවන්නේ, ඉන්ධන සඳහා පාරවල් අරක්ගත් මේ වාහන පෝලිම් නිසා ය. අපේ ජීවිත කාලයේ ප්‍රථම වතාවට, දුවන වාහන නිසා නොව, නොදුවන වාහන නිසා වාහන තදබදය ඇති කෙරුණු අවස්ථාව මෙයයි.\nපෝලිමක් යනු, භාණ්ඩයක හිඟයක් සහ එම භාණ්ඩය මිලදී ගැනීමට ඇති හැකියාවක් යන සාධක දෙක එක්තැන් වන ස්ථානයයි. ඉන්ධන හෝ ගෑස් මිලදී ගැනීම සඳහා පෝලිම් ගැසෙන්නේ, ඒ භාණ්ඩය මිලදී ගැනීමේ හැකියාව ඇති මිනිසුන් ය. එනම්, මේ පාරිභෝගිකයා, එක්තරා අර්ථයකින් ‘පොහොසතෙකු’ වන බවයි. ඔහුගේ/ඇගේ අතේ, අවශ්‍ය කරන භාණ්ඩය මිලදී ගැනීම සඳහා සල්ලි තිබේ. එසේම, ඒ භාණ්ඩය තව පැයකදී හෝ වරුවකදී හෝ දින දෙක තුනකදී හෝ ලැබෙතැයි යන විශ්වාසයක් ඔහුට/ඇයට තිබේ. මේ කාරණා දෙක නිසා, පෝලිම යන ස්ථානය සාමකාමී වන්නේය. විනයගරුක වන්නේය. හේතුව, අපේක්ෂාභංගත්වය වෙනුවට අපේක්ෂාව තවමත් ඉතිරිව තිබෙන නිසා ය.\nඅද අප ගත කරන මේ මොහොත දෙස අනාගතේ දවසක ආපසු හැරී බැලීමේදී අප සතුටු වන්නට ඉඩ තිබේ. මන්ද යත්, ඊළඟට එළැඹීමට ඉඩ ඇති හෙට දවස, මීට වඩා භයානක දවසක් වීමට හොඳටම ඉඩ ඇති බැවිනි. එය භයානක වන්නේ, අගමැතිවරයා සහ මහබැංකු අධිපතිවරයා වැනි බලධාරීන් දැන් දිනපතාම පාහේ අපට මතක් කර දෙන පරිදි, මීටත් වඩා දුෂ්කර භාණ්ඩ හා සේවා හිඟයක් ඉදිරියේදී ඇති විය හැකි නිසා පමණක්ම නොවේ. එක සමාජ ස්ථරයක් (ඉන්ධන-ගෑස්) පීඩාවට පත්කරන වර්තමාන මොහොත, සමස්ත සමාජය අහේනියට පත්කරවන මොහොතක් දක්වා, ගුණාත්මක වශයෙන් පහළට කඩාවැටිය හැකි බැවිනි. ඉහත කී පෝලිමේ සිටි, ඉන්ධන ලබාගැනීමට අතේ සල්ලි තිබූ ‘පොහොසත්’ පාරිභෝගිකයා වෙනුවට, ඊළඟට අපට මුණගැසෙනු ඇත්තේ, දවසේ එක වේලක්වත් බඩගින්න නිවාගැනීමට තරම් පිච්චියක් අතේ නැති, හිඟන පාරිභෝගිකයෙකි. පෝලිමක සිටින කෙනාට තිබෙන ක්‍රය ශක්තිය (මිලදී ගැනීමේ හැකියාව) මේ කියන පාරිභෝගිකයාට නැත. එනම්, පෝලිම කියා දෙයක් එදාට නැති වන බවයි. පෝලිම එසේ නැති වීම යනු, ඉහතින් කී පෝලිමේ අර්ථකථනය අනුව, අපේක්ෂාවද නැති කරවන්නකි. \nඒ අපේක්ෂාභංගත්වය, කෙලින්ම ගැටගැසෙන්නේ, මිනිස් පැවැත්මේ අවම අවශ්‍යතාව වන කුසගිනි නිවාගැනීමේ තරගය සඳහා ය. එහිදී ඉවසීම නැති වන්නේය. කැරලි ඇති වන්නේය.\nඋදාහරණයක් ගන්න: දවසම පෝලිමේ සිටියත් අවසානයේ ඉන්ධන බවුසරය නොපැමිණියොත් හෝ පිරවුම්හලේ ඉන්ධන අවසන් වුණොත්, දත්මිටි කාගෙන ඔබට ආපසු ගෙදර යා හැකිය. එහෙත්, උදේ කෑමක් ගෙන නැති, දවල් කෑමත් යාන්තමට පිරිමසාගෙන ඇති දරුවන් තුන් හතර දෙනෙකු සිටින පියෙකුට හෝ මවකට, ඒ දරුවන් රෑටත් කෑමක් නැතිව නින්දට වැටෙන විට ඇති වන අන්ත අපේක්ෂාභංගත්වය, ඔහුගේ/ඇගේ ඉවසීමේ සීමාව ඉක්මවනු ඇත.\nමෙසේ කියන විට ඔබේ හිතේ ඇඳෙනු ඇත්තේ, ඔබ දැක පුරුදු, මාර්ග පාලන සංඥ එළි සහිත මංසන්ධිවල හිඟාකන මිනිසුන්ගේ චිත්‍රයකි. නැත, මේ කියන්නේ එවැනි මිනිසුන් ගැන නොවේ. ඇත්තෙන්ම ඔවුන්ගේ තත්වය මෙතරම් අසරණ වන එකක් නැත. මේ අදහස් කරන්නේ, නිත්‍ය රැකියාවක් කරන, නිත්‍ය වැටුපක් ඇති මිනිසුන් ය. ඉදිරියේ එළැඹෙන අධි-උද්ධමනය විසින් මේ සියල්ලන්, හිඟන්නන් බවට පත්කරනු ඇත.\nඋද්ධමනය සහ ආහාර හිඟයට වගකිව යුතු අපරාධකරුවෝ\nමෙහිදී අවධාරණය කෙරෙන මූඛ්‍ය කාරණය වන්නේ, වර්තමාන අර්බුදයේ භයානක අදියර එළැඹෙන්නේ ගෑස් සහ ඉන්ධන පෝලිම් සමග නොව, ඊට වෙනස් පරිමාවකින් නිර්මාණය කෙරුණු, මහබැංකුව සහ භාණ්ඩාගාරය කෙලින්ම වගකිව යුතු, රටේ මූල්‍ය කළමනාකරණයේ අපරීක්ෂාව සහ ෆිස්කල් ප්‍රතිපත්තියේ අදූරදර්ශී තීරණ නිසා ඇති කෙරී තිබෙන විකෘතිය නිසා ය යන්නයි. තවත් විදිහකින් කිවහොත්, භාණ්ඩ හිඟයට අමතරව, මුදල් අතිරික්තයක්ද නිසා ඇති කෙරුණු, අධි-උද්ධමනය නමැති අර්බුදයක් අප ඉදිරියේ දිගහැරෙමින් තිබෙන බවයි. ඉදිරි කාලයේ ඉන්දියාවෙන් හෝ වෙනත් තැනකින් ඩොලර් බිලියන දෙකක් ලැබුණොත්, ඉන්ධන පෝලිම් සහ ගෑස් පෝලිම් පාරෙන් ඉවත් කළ හැකිය. එහෙත්, මහබැංකුවේ අසීමිත මුදල් අච්චු ගැසීම සහ භාණ්ඩාගාරයට ලැබිය යුතුව තිබුණු බදු ආදායම් කපාහැරීම නිසා ඇති කොට තිබෙන අධි-උද්ධමනය (උදා: සියයට තුන්හාරසීයකින් භාණ්ඩ/සේවා මිල ඉහළ යාම) ඉදිරියේදී තවත් උග්‍ර වනු ඇත. පෝලිම් නැති, ආහාර කැරලි ඇති විය හැක්කේ එවැනි තත්වයක් තුළයි.\nමේ කාරණයේදී, දේශපාලනඥයන්ට එපිටින් සිටින සමාජ කොටසක් ගැන අවධානය යොමු කළ යුතුය. වර්තමාන ආර්ථික අගාධය ගැන, ගෝඨාභය රාජපක්ෂ හැරුණුකොට විත්තිකූඩුවේ මුලින්ම සිටිය යුත්තේ, ඉහළ පෙළේ සිවිල් පුද්ගලයන් කිහිප දෙනෙකි. කලක් මහාචාර්යවරයෙකු වශයෙන් සිට මහබැංකුවේ අධිපති තනතුරට පත් ඩබ්ලිව්. ඞී. ලක්ෂ්මන්, ඔහුගෙන් පසු දෙවැනි වරටත් මහබැංකුවේ අධිපති තනතුරට පත් අජිත් නිවාඞ් කබ්රාල් සහ දීර්ඝ කාලයක් ජනාධිපති උපදේශකයෙකු වශයෙන් කටයුතු කළ පී.බී. ජයසුන්දර වැනි නිලධාරීහූ එහි පෙරමුණේ සිටිති. ඔවුන්ට පසුපසින්, වෛද්‍යවරයෙකු වන අනුරුද්ධ පාදෙනිය සහ භික්ෂුවක් වන අතුරලියේ රතන වැනි කිහිප දෙනෙක් සිටිති. ගෝඨාභය රාජපක්ෂ ඒ ආර්ථික අපරාධයේ විත්තිකරුවෙකු වන්නේ, මෙකී කේවට්ටයන්ගේ උපදෙස් සහ ක්‍රියාන්විතයන් කිරා බැලීමට තරම් සාමාන්‍ය බුද්ධියක් ඇති පුද්ගලයෙකු නොවීම නිසා ය.\nනූතන සමාජයක් යනු, ශ්‍රම විභජනය නමැති ක්‍රමවේදය උඩ සංවිධානය වූ මිනිස් සමූහයකි. එම සංවිධාන ජාලයේ වෙසෙන විවිධ ජන කොටස්, විවිධ කාර්යයන්හි නිරත වෙති. ගොවියෝ වවති, ව්‍යවසායකයෝ ව්‍යාපාර කරති, ඉංජිනේරුවෝ ගොඩනැඟීම් කරති, වෛද්‍යවරු ප්‍රතිකාර කරති, ගුරුවරු උගන්වති ආදී වශයෙනි. මුළු රටටම ආහාර සැපයූ ගොවියන් කුඹුරුවලින් එළියට ඇද දැමූ බලධාරීන් දැන් කියන්නේ, අප විසින් අපේ ආහාර අපේ ගෙවත්තේම වගා කරගත යුතු බවයි. වඩුවෙකුගේ නියන, කියත සහ බුරුමය වැනි උපකරණ පැහැරගෙන, ඉන්පසු තමාගේ ඇඳ පුටු මේස තමාගේම නිවසේ තනාගන්නැයි සියලූ පුරවැසියන්ගෙන් ඉල්ලා සිටීමට මේ තත්වය සමානයි.\nමේ ආකාරයෙන් සමස්ත රටම දණින් වට්ටවා ඇති තත්වයක, රජයේ සේවකයන්ට සිකුරාදා නිවාඩු දීමට යන බව කියැවෙයි. ඒ නිවාඩුව, නිවසේ සිට ගොවිතැන්බතක් කරගැනීමටලූ. (හිනා නොවන්න: මේ නිවාඩු දවස, විදේශ භාෂා උගෙනීම සඳහාත් යොදාගත හැකිලූ!) ඊට අමතරව, දරුවන්ගේ පාසල්, සතියට දින තුනකට සීමා කිරීමට යන බවත් කියැවෙයි. ශ්‍රමිකයන් සතියේ වැඩ කරන පැය ගණන අඩු වන්නේ රටක ආර්ථික සංවර්ධනය හේතුවෙනි. ඉස්සර දවසට පැය 18 ක් වැඩ කළ කම්කරුවන් දැන් දවසට පැය 8 ක් පමණක් වැඩ කරන්නේත්, ඉස්සර සතියට දින 6/7 ක් වැඩ කළ සේවකයන් දැන් සතියට දින 5 ක් පමණක් වැඩ කරන්නේත් ආර්ථික සහ සමාජ සංවර්ධනයේ හේතුවෙනි. එහෙත් ලංකාවේ ඒ වැඩ කරන පැය සහ දින ගණන් දැන් අඩුවන්නේ, සංවර්ධනයේ නොව අගාධයේ හේතුවෙනි. ඊට හේතුව ඉන්ධන හිඟය යැයි කියැවේ. එතකොට, ඉන්ධන හිඟයේ හේතුව කුමක්ද? \nවියත් ජාතිකවාදය\nඒ කතාව ආපස්සට කියවාගෙන යන විට, මෙය ස්වභාවික විපතක් නිසා සිදු වූ තත්වයක් නොවන බව පෙනෙනු ඇත. මේ වනාහී, වියතුන් යැයි කියාගත් මිනිසුන්ගේ මුග්ධත්වය නිසා පමණක්ම ඇති කරගත් නස්පැත්තියකි. මේ වියතුන් යැයි කියාගත් සියලූ මිනිසුන්ගේ එක් පොදු ලක්ෂණයක් තිබේ. එනම්, ඔවුන් සියල්ලන් විවිධ මට්ටම්වලින් ජාතිකවාදීන් වීමයි. එය අහම්බයක් නොවේ. ජාතිකවාදය යනු, දූපතක් වශයෙන් තනියෙන් අපට පැවතිය හැකිය යන මූලික අදහසයි. ඔවුන්ට අනුව, අපෙන් පිටස්තර මුළු ලෝකයාම දවසේ පැය විසිහතරේම කරන්නේ, ලංකාව විනාශ කිරීමේ ක්‍රමයක් ගැන සිතමින් සිටීමයි. ඒ නිසා, අප කළ යුත්තේ ඒ තර්ජනයට එරෙහිව තනි පයින් නැඟී සිටීමයි. ඒ අනුව, අපේ දේවල් අපම නිෂ්පාදනය කරගත යුතුය. පිටරටින් ගෙන්වන රසායනික පොහොර වෙනුවට, අපේම ගොම සහ කැලිකසල අපේ කෘෂිකර්මය සඳහා පාවිච්චියට ගත යුතුය. ඉහතින් කී පාදෙනියත්, අතුරලියේ රතනත් ජනාධිපතිවරයාට දුන් උපදෙස් ඊට සමානයි. එහි ප්‍රතිඵලයක් වශයෙන්, පසුගිය කන්නයේ වී අස්වැන්න සියයට 40-50 ක ප්‍රමාණයකින් පහළ වැටී ඇති බව එක්සත් ජාතීන්ගේ සංවිධානය පෙන්වා දෙයි. දැනට පවතින තත්වය තුළ 49 ලක්ෂයක් ජනතාව හෙවත් මුළු ජනගහනයෙන් සියයට 22 ක්, ආහාර අතින් අනාරක්ෂිත භාවයකට පත්ව සිටින බවත් එම මූලාශ්‍රය පෙන්වා දෙයි. \nඉහතින් කී කෘෂිකර්මය තුළ ක්‍රියාත්මක වූ ජාතිකවාදී අදහසම, ඉහතින් කී මහාචාර්ය ඩබ්. ඞී. ලක්ෂ්මන් සහ අජිත් නිවාඞ් කබ්රාල් විසින් රටේ මූල්‍ය පද්ධතියටත් ආදේශ කෙළේය. ලෝකයේ වෙන කොහේවත් නැති, අපේ රටේ පමණක් පාවිච්චියට ගැනෙන රුපියල් කොළ, බිලියන ගණනින් නොව, ට්‍රිලියන ගණනින් අච්චු ගැසුවත් උද්ධමනයක් ඇති නොවන බව ඔවුහූ දිවුරා කීහ. ඒ අනුව, ට්‍රිලියන පහකට ආසන්න මුදල් ප්‍රමාණයක් අවුරුදු දෙකහමාරක් වැනි කෙටි කාලයක් තුළ අප අච්චු ගසා තිබේ. එහි අවසාන ප්‍රතිඵලය වී ඇත්තේ, පසුගිය මාර්තු මාසයේ සිට රුපියලේ අගය සියයට 80 කින් පහළ වැටීමයි. අපේ දේවල් අපම නිෂ්පාදනය කරගත යුතුය යන අදහසේ කූටප්‍රාප්තිය එයයි. එකී දේශාභිමානී ආරම්භක උත්තේජනය අද වන විට අපව රැගෙන ගොස් ඇති දුර කොපමණද යත්, අප වෙනුවෙන් ලෝකයාගෙන් හිඟාකෑමට, මාලදිවයින වැනි තුට්ටු දෙකේ රටක හිටපු ජනාධිපතියෙකුගේ ගරු සේවයත් ලබාගැනීමට තරම් වන තත්වයකට අද අප ඇදවැටී සිටී.\nමහාචාර්ය ස්ටීව් හැන්කෙ\nලෝකයේ විවිධ රටවල ඇති වන උද්ධමනයේ ප්‍රමාණය වඩාත් විද්‍යාත්මක මට්ටමකින් ගණනය කිරීමේ සූත්‍රය හඳුන්වා දීමේ පුද්ගලයා වශයෙන් සැලකෙන්නේ, ඇමරිකාවේ ජෝන් හොප්කින්ස් විශ්ව විද්‍යාලයේ, ව්‍යවහාරික ආර්ථික විද්‍යා මහාචාර්ය ස්ටීව් හැන්කෙ නමැත්තා ය. ලංකාවේ උද්ධමනය පිළිබඳ ඔහුගේ මුල්ම ගණන් බැලීම සිදුවුණේ පසුගිය පෙබරවාරියේ ය. ඒ වන විට අපේ උද්ධමනය සියයට 54 ක් වෙතැයි ඔහු ගණන් බලා තිබුණි. ඊළඟට මාර්තු මාසයේ නැවතත් ඔහු ගණන් බැලූවේය. ඒ වන විට එය සියයට 78 ක් විය. එම මාසය අවසානයේ (අප්‍රේල් 21) ඔහුගේ ගණන් බැලීමට අනුව එය සියයට 120 ක් දක්වා වැඩි වී තිබුණි. එදා ඔහු ට්විටර් පණිවිඩයක් නිකුත් කෙළේය. ඒ මෙසේ ය: ‘‘ජනාධිපති රාජපක්ෂ 2019 දී බලයට පත්වීමේ සිට, ශ්‍රී ලංකාවේ මුදල් සැපයුම දෝරේ ගලා ගොස් තිබේ. රුපියලේ වටිනාකම කඩාවැටී තිබේ. ඒ අතර, ආර්ථික අහේනියකින් ලංකාව ඇළලී ගොස් තිබේ.’’\nඅද වන විට ඒ මහාචාර්යවරයාගේ ඇස්තමේන්තු පවා නැවත සකස් කිරීමට සිදු වනු ඇත. ඒ, හොඳ පැත්තට නොව, නරක පැත්තට ය. අද වෙළෙඳපොළට යන පාරිභෝගිකයන්ට, සෑම භාණ්ඩයකම මිල සියයට 200-300 අතර ප්‍රමාණයකින් ඉහළ ගොස් ඇති බව ඇඟට දැනෙනු ඇත. ඊළඟ සති කිහිපය තුළ එය තවත් වැඩි වනු මිස අඩු වනු ඇතැයි සිතීමට හේතු නැත.\nකෝවිඞ් වසංගතයත්, යුක්රේන-රුසියානු යුද්ධයත් හේතුවෙන් මේ අවස්ථාවේ ලෝකයා මුහුණදෙන ආර්ථික අවපාතමය තත්වයක් ඇති බව සැබවි. එය ලංකාවටත් බලපා තිබේ. එහෙත්, අපේ කලාපයේ වෙනත් කිසි රටක් පත්ව නැති ව්‍යසනයකට ලංකාව පත්ව තිබීමෙන් පෙන්නුම් කරන්නේ, එකී ලෝක අවපාතයට උඩින් ගිය මදාවි චක්‍රයක් ලංකාව ඇතුළේ ක්‍රියාත්මක වී ඇති බව ය. එසේම විවිධ අවස්ථාවල මෙවැනි අර්බුදවලට යට වූ රටවල් ඒ අහේනිවලින් ගොඩ ඇවිත් ඇති බවත් සත්‍යයකි. කිසි රටක් සදාකාලික අර්බුදයක සිටින්නේ නැත. එහෙත්, බඩ සුද්ද වෙන විට ලෙඩා මැරී සිටියොත්, සමස්තයක් වශයෙන් ජනතාවට විඳගැනීමට සිදුවන හානිය අධිකයි.\nකුඩා කල මා අසා ඇති කතාවකට අනුව, කිඹුලෙකුගෙන් බේරී පලා යන මිනිසෙකුට කිඹුලා මෙසේ කීවේලූ: ‘මගෙන් බේරිලා ගියාට, මගේ මල්ලි ගෙදර ඉන්නවා.’ එදා රෑ ඒ මිනිහා හූනෙකු හපා කෑමෙන් මිය ගියේලූ. පෝලිම ජයගත හැකිය. එහෙත්, මහා සටනක් දී ගෑස් සිලින්ඩරය කරගහගෙන ගෙදර යන ඔබට, කුස්සියට ගිය සැණින් උද්ධමනය දැනෙනු ඇත. \nපසුගිය මාර්තු 16 වැනිදා ගෝඨාභය රාජපක්ෂ ජාතිය ඇමතීය. ‘‘මෙය මා නිර්මාණය කළ අර්බුදයක් නෙවෙයි’’ කියා ඔහු එදා කීවා ඔබට මතකද? එය ඔබට හරිහැටි නොවැටහෙතැයි සිතාගෙනදෝ, ඔහු මෙසේද කීවේය: ‘‘මම දේශපාලනයට ආවේ ඔබතුමන්ලාගේ ඉල්ලීම නිසයි’’. එනම්, මගේ වරදක් ඇතොත් ඔබතුමන්ලාත් ඊට වගකිව යුතු බවයි. ගිය සතියේ ඔහුගේ මල්ලී සහ මොළ හතක් ඇතැයි කියන බැසිල් රාජපක්ෂ මෙසේ කීවේය: ‘‘මේ වර්තමාන අර්බුදයට, අපව බලයට පත්කළ 69 ලක්ෂයත් වගකිව යුතුයි’’.\nදැන් ඔබට කීමට ඇත්තේ කුමක්ද?\nගාමිණී වියන්ගොඩ | Gamini Viyangoda",
    "URL": "https://www.vikalpa.org/article/41500",
    "Category": "N/A"
}