{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 27, 2016",
    "Headline": "මරපු උන් සහ මරපු උන් රකින උන්",
    "News Content": "මහත්තුරුනි, මේ ප‍්‍රවෘත්තියකි.\n‘කුඞ්ඩන් මැරූ බව ජනාධිපති පිළිගනී’ \n‘දවා ඕ නගරයේ නගරාධිපතිවරයා ව සිටියදී අපරාධ සම්බන්ධ සැකකරුවන් මරා දැමූ බව පිලිපීන ජනාධිපති රොඞ්රිගෝ දුටර්ටේ පවසයි. තමන් මිනිස් ඝාතන සිදු කර ඇති බව රටේ ජනාධිපතිවරයා ලෙස ඔහු පිළිගත් මුල් ම අවස්ථාව මෙයයි.’\nප‍්‍රවෘත්තිය අවසන් ය.\nඒක මාර කතාවකි. ඒ කියන්නේ ඔහු අපරාධකරුවන් මරා දමා ඇත. නැත්නම් මේ ආකාරයට ප‍්‍රසිද්ධියේ ඔය කතාව කියයි ද?\nඒත් ඔහු මරා දමා ඇත්තේ අපරාධකරුවන නිසා පිලිපීන ජනතාවගෙන් ඔහුට විරෝධයක් ආවේ නැත. ඔහුට විරුද්ධ ව නීතිමය පියවරක් ගැනුණේ ද නැත. මේ කතාව කිව්වේ ඒ රටේ රාජ්‍ය නායකයා ය. ඒ ඔහු සමාජය ශුද්ධ කරන්නට මිනීමැරූ බවක් ජනතාව විශ්වාස කරන නිසා ද? එරට අධිකරණයට එහි ප‍්‍රශ්නයක් නැති නිසා ද? ප‍්‍රජාතන්ත‍්‍රවාදය ක‍්‍රියාත්මක වන ඕනෑම රටක මිනීමැරුමක් සම්බන්ධයෙන් අධිකරණය ස්වාධීන විනිශ්චයක් ලබාදීමට බැදී සිටී. එහෙත් පිලිපීනයේ එසේ සිදු වන පාටක් ද නැත. ජනාධිපති දුටර්ටේ මේ කතාව කියා සතියකට වඩා වැඩි ය. \nඒත් ලංකාවේ මෙවැන්නක් සිදු වූයේ නම්..,\nරාජපක්ෂ නම් ජනාධිපතිවරයකු ආණ්ඩු කරන කාලයේ හිගන පුද්ගලයන් තැන තැන මැරී වැටෙන කාලයක් තිබිණි. කොල්ලූපිටියේ හිගන පුද්ගලයකු මැරී වැටී සිටියේ ඔළුවෙන් අඩක් කුඩුපට්ටම් කර තිබීම නිසා ය. කොම්පඤ්ඤවීදියේ ද එසේ ම ය. ඔහුගේ හිසට බරපතල ලෙස පහර දී තිබිණි. මේ ආකාරයේ ඝාතන අටත්-දහයත් අතර ප‍්‍රමාණයක් සිදු විය. \nඒ මැරුවේ හි`ගන පුද්ගලයන් ය. හිගන පුද්ගලයන් මරන්නට අවශ්‍යතාවක් තිබුණේ කාටද?\nඒ සියල්ල ආරක්ෂක අංශ වල අනුදැනුම සහිතව සිදු වූ බව හෙළි විය. කොළඹ නගරයේ අලංකාරයට මේ හිගන පුද්ගලයන් බාධාවක් විය. ඒ නිසා ඔවුන් මරා දමන්නට තීරණය කෙරිණි. අදාළ සැලැස්ම සකස් කළ පිරිසේ අරමුණ වූයේ හිගන පුද්ගලයන් දෙ-තුන් දෙනකු මරාදැමීම ය. ඉන්පසු මරණ බිය නිසා හි`ගන පුද්ගලයන් කොළඹ අතහැර යාවියි යන විශ්වාසය ඔවුන් තුළ විය.\nඒත් එසේ වූයේ නැත. ඒ නිසා හිගන පුද්ගලයන් දහයකට විතර ගල් පාර කන්නට සිදු විය.\nඑය එතරම් ම අමානුෂික මරණයකි. නිදා සිටින මිනිසුන්ගේ ඔළුවට කළු ගල් අතහැරීමක්?\nඒත් කිසිවකු ඒ මරා දැමූ ජීවිත ගැන ප‍්‍රශ්න කළේ නැත. මෙසේ මිනිසුන් මරා දැමිය හැකිද යන්න ගැන විමසුවේ නැත. හරියටම පිලිපීනයේ වගේ ම ය. අපේ අයත් හිතුවේ හිගන පුද්ගලයන් නිසා මැරුවාට කමක් නෑ කියා ය. ඔවුන් කොළඹ ලස්සන නැති කරන නිසා ආණ්ඩුවෙන් හෝ කවුරුන් හෝ නියම වැඩක් කරනවා කියා ය. රාජ්‍ය සේවයේ වැඩ කරන කාන්තාවක් දුම්රියේ යන ගමන් සියල්ලන්ට ඇසෙන්නට කිව්වේ ‘ඕකුන්ට හොද වැඬේ, ඕකුන් මරන්න ම තමයි ඕනෙ’ කියා ය.\nඉන්පසුව ය, සුදු වෑන් වලින් වෘත්තිකයන්ව ද උස්සන්නට පටන් ගත්තේ. මාර්ටින් නීමොලර් කිව්වාක් මෙන් තමන්ගේ ගෙදරට පැමිණ ඔවුන් තට්ටු කරන විට කිසිවකු බේරාගන්නට ඉදිරිපත් නොවන තැනට පැමිණ තිබිණි. ඒ වැඬේට උල්පන්දම් දුන්නේ මහජනතාව ම ය. \nඅනෙක් කතාව පොලීසිය පැත්ත ය. පොලීසියට මේ ගැන සොයන්නට වගකීමක් තිබිණි. එය සිදුවූයේ නැත. අධිකරණය…? ඒ ගැන කතාකොට ඵලක් නැත.\nඊළගට යා යුත්තේ අත්අඩංගුවට ගත් සැකකරුවන් මරාදැමීම ගැන කියන්නට ය. මාංචු දමාගෙන සැගවූ ආයුධ පෙන්වන්නට ගිය ඔවුහු හැමදාම ඒ ආයුධ රැගෙන පොලීසියට වෙඩි තියන්නට හැදූහ. පළා යන්නට හැදූහ. එවිට පොලීසිය ආත්මාරක්ෂාවට ඔවුන්ට වෙඩි තිබ්බේය. නැත්නම් අල්ලන්නට බැරි තැන වෙඩි තිබ්බේය. එසේත් නැත්නම් ඔවුහු මාංචු පිටින් ම ගගකට පැන්නාහ. මාංචු පිටින් පීනන්නට බැරි බව දැන දැනත්…?\nපොලීසිය හැමදාම මේ බොරුව අධිකරණයට කිව්වේය. අධිකරණයත් කිසිදු ප‍්‍රශ්න කිරීමකින් තොරව එය පිළිගත්තේය. \nමහජනතාව…?\nඅපරාධකරුවන් ඝාතනය කිරීම අනුමත කළේය. හිගන පුද්ගලයන්ට කී දේ ම මොවුන්ට ද කිව්වේය. ‘ඕකුන්ට හොද වැඬේ. මරන්න ම තමයි ඕනෙ’\nකිසියම් සිද්ධියකට අදාළ ව සැකකරුවකු අත්අඩංගුවට ගත් පසු ඒ සැකකරුවාට අදාළ සියලූ වගකීම අදාළ පොලිස් ස්ථානයේ ස්ථානාධිපතිවරයා ගත යුතුය. කෲර අවමන් සහගත සැලකිලි වලින් වැළකී සිටීමේ පනතට අනුව සැකකරුවාගේ ශරීරයට කිසිදු හානියක් සිදු නොවිය යුතුය.\nඑහෙත් තවදුරටත් සිදු වූයේ කුමක්ද?\nතවදුරටත් සිදු වන්නට නියමිත ව ඇත්තේ කුමක්ද?\nපොලීසියේ තාප්ප කඩා මල් වැව්වේ ජනතාවට වඩාත් සමීප වන්නට කියා ය. ඒත් තවදුරටත් පොලීසි ඇතුළේ සැකකරුවන් කකුල් දෙකෙන් එල්ලූවේය. බැටන් පොලූ වලින් ගැහුවේය. මානව හිමිකම් කොමිසමේ නිලධාරීන් පොලීසි ඇතුළට එන නිසා මේ වැඩ වලට වෙනම නිවාස හෙවත් කදවුරු පවත්වාගෙන යන්නට පවා ඇතැම් පොලිස් ස්ථානාධිපතිවරු කටයුතු කළහ. ඊට හොදම උදාහරණය වන්නේ ගිරිඋල්ල පොලීසියයි. ගිරිඋල්ල පොලීසිය සැකකරුවන්ට පහර දෙන්නට ගෙවල් දෙකක් භාවිත කර තිබිණි. ඒ ඇතැම් ගෙවල් කුලියට ගෙන තිබුණේ විශාල මුදල් ගෙවා ය. එහි අයිතිකරුවන්ට අවවාද කර තිබුණේ නිවස පොලීසියට ලබා දුන් බව කිසිවකුට නොකියන ලෙස ය. මේ බව හෙළි වූයේ අදාළ නිවසක් තුළ දී සැකකරුවකු මරා දැමීමෙන් පසුව ය.\nඑනම් පොලිස් ස්ථානාධිපතිවරුන් තමන්ගේ රාජකාරිය ඉටු කර නැත. ඒ වෙනුවට අලූගෝසුවාගේ රාජකාරිය ඉටු කර ඇත. මේ ඝාතනයන්ට අදාළ ව පොලීසිය විසින් අධිකරණයට ඉදිරිපත් කරන සියලූ බොරු අධිකරණය පිළිගනී. ඒ පිළිබද ප‍්‍රශ්න කරන්නේ නැත. ඇස් බැ`දගෙන ඉන්න කන්‍යාව යුක්තිය පසි`දලන්නේ එසේ ය. \nබැරිවෙලාවත් අධිකරණය මේවා ගැන ප‍්‍රශ්න කළේ නම්…?\nඑසේ සිදු වූයේ කෙසේද? වරක් සිදු වූ වරද යළි නොවන්නට පොලීසිය වගබලා නොගත්තේ ඇයි? මාංචු පිටින් ගගට පනින්නට මේ සැකකරුවන්ට පිස්සු ද? වැනි ප‍්‍රශ්න කවදාවත් අධිකරණය ඇසුවේ නැත. අඩු තරමේ අදාළ වගකීම දරන පොලිස් ස්ථානාධිපතිවරයා අධිකරණයට ගෙන්නුවේ හෝ නැත. \nඒ කියන්නේ මේ සැකකරුවන් මැරීමේ තියරිය අධිකරණයෙන් ද අනුමත කර ඇත. ජනතාව ද අනුමත කර ඇත. ඇත්තටම කියන්නේ නම් ප‍්‍රශ්න නොකරන ජනතාවකගේ ඔළුගෙඩි වලට ‘මේක මෙහෙම තමයි, අපි කියන්නෙ ඇත්ත’ කියන එක මාධ්‍ය මගින් ඔබ්බවා ඇත. ඉතින් පිලිපීනයේත්, ලංකාවේත් වෙනසක් තිබේ ද? වැඬේ කියන්නේ පිලිපීනයේ කරන දේ කියන්නේය. මෙහෙ කරන දේ හංගන්නේය. කරන දේ හංගනවා විතරක් නොව ඊට විරෝධයක් නැත්නම් තව තව කරන්නේය. ගලෙන් ගසා මරා, ඉන්පසු සුදු වෑන් වලින් උස්සා මරන්නට පටන් ගත්තේ ඒ සංස්කෘතියට අවශ්‍ය විරෝධය එල්ල නොවූ නිසා ය. බලෙන් සමාජගත කළ ඒ සංස්කෘතිය පිළිගත් නිසා ය.\nඒ නිසා කියන්නට ඇත්තේ ගිය ආණ්ඩුව පිලිපීන තියරියෙන් මරා දැමූ බවත්, මේ ආණ්ඩුව තවම එසේ නොකළ බවත් කියා සතුටු වන්නට හදිස්සි විය යුතු නැති බව ය. මේ ආණ්ඩුව ගිය ආණ්ඩුවේ කිසිදු මිනීමැරුමකට අදාළ ව මෙතෙක් සාධාරණයක් ඉටු කර නැත. මහත්තුරුනි, මරපු උනුත් එක ය. මරපු උන් රකින උනුත් එක ය.\nශාලික විමලසේන | Shalika Wimalasena ",
    "URL": "https://www.vikalpa.org/article/29077",
    "Category": "N/A"
}