{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 28, 2016",
    "Headline": "ඒකීය රාජ්‍ය දිවිහිමියෙන් රැකීම සහ  එහි මිනිසුන් නොරැකීම",
    "News Content": "මගේ ගම මහනුවරය. පසුගිය දිනක සවස හයට පමණ මාගේ ඥාති සොයුරියක සමග, මා ඉපදුනු මහනුවර නගරයේ, ඔරලෝසු කනුව අසල බස්නැවතුම් පොළෙහි මිතුරෙකුගේ පැමිණීම බලපොරෝතුවෙන් රැදී සිටියෙමි. සවස හත පමණ වනවිට, ස්ත්‍රී ශරීර මිළදී ගැනීමට අවශ්‍ය වු පිරිමි හේතුවෙන් අප දෙදෙනා බස්නැවතුමේ රැදී සිටි නිදහසට බාධා එල්ල විය. එම බාධා කාරීත්වය කොතරම් ත්‍රිව්‍ර වුයේදයත් මටත්, මගේ ඥාති සොයුරියටත්, බස් නැවතුමේ එක් පසෙක සිට අනෙක් පසට නිරන්තරයෙන්ම චලනය වීමට සිදුවිණි. බෞද්ධයාගේ අගනගරයේ ජිවත්වන පිරිමි මෙයට වඩා ශිෂ්ටසම්පන්න විය යුතුය. මන්දයත් බෞද්ධ ශිෂ්ටාචාරයෙන් පෝෂණය වූ, ප්‍රධාන නායක තෙරුණ්ගේ මැදිහත්වීම් මතවන රට රැකගැනීමේ ව්‍යාපෘති පවතින, නගර පිළිබද වන ඵෙතිහාසික පාරම්බැම් තුලින් මෙකී නුවර වාසී පිරිමියාගේ බලාහත්කරකමේ ආශාව ඉවත්කළ යුතුව තිබුණි. නමුත් මල්වත්ත සහ අස්ගිරි නායක තෙරුණ්ට මෙන්ම මට ද වැරදුණි. එනම්, සිංහලයා බලාහත්කරකමේ ආශාවෙන් පෙලෙන ‘දේශපාලන’ සත්වයකු වන අතර, එම සත්වයාගේ ආශාවන් ශිෂ්ට කිරීම සදහා ප්‍රජාතන්ත්‍රවාදී ක්‍රියවලික් අනිවාර්ය බව‍ සහ එයට ආගම හෝ ඉතිහාසය වැදගත් නොවන බවය. \nඉන්පසු මාගේ අවධානය මල්වත්තු සහ අස්ගිරි නායක හිමිවරු වෙත යොමුවේ. අගමැතිවරයාට ලිපි ලියන මල්වත්තු සහ අස්ගිරි නායක හිමිවරු පශ්චාත්තාප වියු තුය. එනම් ඒකීය රට පිලිබද වන ඔවුන්ගේ පපුවේ කකියන හැගීම, එම රටේ ජිවත්වන ජනතාව පිලිබද නොවීමෙනි. \nමාලිගාව ඉදිරිපස, නායක හිමිවරුන්ගේ විරෝධය නොතකා රේස් පැදි ඒකීය පාලනයක් මෙරට විය. රාවය පුවත්පත වරක් හෙළිදරව් කල ආකාරයට රුසියානු ලිංගික වෘත්තිකයන් ගෙන්වා සංගීත රාත්‍රීන් ජනතාවට හිරිහැර වන ලෙස පැවැතු ඒකීය රාජ්‍යක් මෙරට විය. නුවර උසාවිය පාරෙහි, අනවසර යයි ඔවුන් විසින්ම නම් කර බැකෝ යාන්ත්‍ර මගින්, නිවැසියන් බලා සිටියදීම ගෙවල් කුඩු කෙරූ ඒකීය පාලනයක් විය. දළදා මාලිගාව ඉදිරිපිට වු ජාතික කොඩිය බලහත්කාරයෙන් බිම හෙළා, තම දැනුම පමණට නිර්මාණය කල රෙදි කැබැල්ලක් එසවීමට පදනමක් සැලසු ඒකීය පාලනයක් විය. එවැනි ඒකීය පාලන අවදියේදී නිදිවර්ජිත වු මල්වත්තු සහ අස්ගිරි නායක හිමිවරු, හාද්ද ලද පසු අවදි වු නිදිකුමරිය මෙන් ‘යහපාලන’ කටුක හාද්දෙන් අවදිව ඇත.\nනායක හිමිවරු රටේ දේශපාලනයට වාර්තමානයේදී හෝ ක්‍රියාකාරීව සම්බන්ධ වීම වැදගත්වේ. මක්නිසාද යත්, නායක හිමිවරු යනු මෙරට බහුතර සිංහල ජනයාගේ විශ්වාසනීයම ආගමික නියෝජිතයන් දෙපලක් වන හෙයිනි. මෙකී විශ්වාසනීයත්වය, සිංහල- බෞද්ධයා තුළ අවිහිංසාව රෝපණය කරගත් මාර්ගයක් වන්නේද? අවිහිංසාව සදහා වන මාර්ගය ඔවුන්ට ඉතා කුඩා පියවරකින් ඇරඹිය හැකිය. එනම් දළදා මාලිගා කෞතුකාගාරයේ ප්‍රදර්ශනයකරනු ලබන ‘ප්‍රචණ්ඩත්වය’ වපුරන පුවරු ඉවත් කිරිමෙනි. \n1998 ජනවාරි 25 වැනි දින උදැසන සිදුවූ බෝම්බ ප්‍රහාරයෙන් ජිවිත මෙන්ම භෞතික හානි ද සිදුවිය. එය ප්‍රචණ්ඩත්වයකි. එකී ප්‍රචණ්ඩත්වය නැවත නැවත වෛරී ලෙස සංදර්ශනයකිරීම ද එයට වඩා ප්‍රචණ්ඩත්වයකී. එම ප්‍රචණ්ඩත්වය තව දුරටත් අමානුෂික වන්නේ එය අවිහිංසාව වැපිරිය යුතු ආගමික ස්ථානායක ප්‍රදර්ශනය කිරීම හේතුවෙනි. එසේම දළදා මාලිගාව යනු අදායම් උපයන තැනක් නොවිය යතුය. විදේශිකයන්ට රුපියල් 1000 ටිකට්පත් අලෙවිය උත්තරීතර බෞද්ධත්වයට නිගා දෙන්නකි. ප්‍රචණ්ඩත්වය නැවත නැවත නිෂ්පාදනය කරනු ලබන, මාර්කට් කරන ලද ආගමික ආයතන්ගේ කතෘවරු තනතුරු වෙනස් කිරීමට මහා නායක තෙරුවන් ට හැකිවේ නම්, ඒකීය රාජ්‍ය පිලිබද බොළද මිත්‍යාව වෙනස්කර ජනතා කේන්ද්‍රීය පාලනයක් සම්ප්‍රයචනය කරමින් ලිපි ලියන පරිසරයක් ගොඩනැගෙනු ඇත.\nබලය බෙදීම බටහිරෙන් ලද දේශපාලන මුලිකාංගයක් නොවේ. The Historical, Political and Statistical Account of Ceylon and its Dependencies Volume 02 හි සදහන් ආකාරයට \n“දෙමළ- වන්නි ජනතාව 1759 සිට යුරෝපා ආක්‍රමණයට විරුද්ධව කැරළි ගැසූ අතර, තම නිජබිමේ අයිතිය උදෙසා සිදුකරන ලද සටනේදී වන්නිවරුන්ට සහය ලබාදී ඇත්තේ උඩරැටියන් විසිනි. එහිදී උඩරැටියන් වන්නිවරුන්ගේ ස්වයංපාලනය අයතිය වෙනුවෙන් පෙනිසිට ඇත”. \nබොහෝ උඩරැටියන් ට මෙන්ම, සිංහල බෞද්ධ ඉතිහාසය මත යැපෙන ඒකීය රාජ්‍ය වෙනුවෙන් පෙනීසිටින දේශපාලන නායකත්වයන් සහ මහින්දවාදී පිරිස් ද, බලයබෙදීම විජාතික බලවේගයක් ලෙස අර්ථනිරූපනය කරනු ලබන විශ්‍රාමික වාමාංශිකයන් ද, ඉතිහාසයේ මෙම පුවත් අමතක කිරීම සිංහල- බෞද්ධ උත්ත්මවාදයට තරම් නොවේ.\nසිංහල භාෂාව සහ බෞද්ධාගම වෙත ප්‍රමුඛත්වයක් ලබාදීමට ඉල්ලසිටීම ‘සිංහල- බෞද්ධ ත්‍රස්තවාදී’ චරිත ලක්ෂණයකි. යටගිය දවස බුදුන් තම කරුණා ගුණයෙන් අන්‍ය ආගමිකයන් දැනුවත් කරමින් ආගම තෝරා ගැනීමට දුන්නා මිස කෝසල හෝ වෙනත් රජ දරුවන්ගෙන් බුදු දහම රාජ්‍ය ආගම කරනු තරම් නොම්රු දේශපාලනික ඉල්ලීම් පෙරටුව ජිවත් නොවීය. \nඑසේම යුද්ධය පැවති අවස්ථාවේ උතුරු- නැගෙණහිර ජනතාවගේ සුරක්ෂණය පිලිබද සංවේදී නොවූ මහානායක තෙරුණ්ට ජීවයක් නොමැති බෞද්ධ ස්ථාන ආරක්ෂා කරන මෙන් රජය වෙත දැන්වීම බුදුන්ගේ ධර්මයට නිගාවකි. තිස් අවුරුදු යුද්ධය උතුරු- නැගෙනහිර ජනතාව දීර්ඝකාලීන අනාරක්ෂිතතාවයකට පත්කරන ලදී. එම ජනතාවට දරුවන් අහිමි විය. උපයාගත් සියල්ල අහිමි විය. මතකය රැදී නිවෙස් අහිමි විය. දකුණේ මව්වරුන්ට තම දරුවන් අහිමි විය. දරුවන්ට දෙමාපියන් අහිමි විය. බිරින්දෑවරුන්ට පුරුෂයන් අහිමි විය. ජිවිත සහ මනුෂ්‍යයන් දහස් ගණක් මේ භූමියේ වැළලිනි. එහෙත්, කණගාටුවට කරුණ නම්, නවීකරණය වු බුද්ධ පුත්‍රයන්ට පෙනී ඇත්තේ ද්‍රව්‍යමය භාවිතයන්ගේ සිමා කිරීම් පමණි. \n\nඅරුණි සමරකෝන් | Aruni Samarakoon",
    "URL": "https://www.vikalpa.org/article/29072",
    "Category": "N/A"
}