{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 4, 2016",
    "Headline": "යහපාලනය සහ ‘සෙල්ලං පොලිස්පති’",
    "News Content": "ප්‍රසිද්ධ වේදිකාවක කතාවක් පවත්වමින් සිටියදී පොලිස්පති පූජිත් ජයසුන්දර දුරකතන ඇමතුමකට ලබා දුන් පිළිතුර සම්බන්ධයෙන් ඇති වී තිබෙන ආන්දෝලනාත්මක තත්ත්වය පිළිබඳව අදහස් පළ කරන ඇතැම් අය ‘පූජිත් වහා ගෙදර යැවිය යුතුය’ යන තර්කය මතු කළද අප දරන ආස්ථානය වන්නේ මේ ජරාජීර්ණ ක්‍රමය පවතින තාක් කල් මේ පූජිත් ගෙදර යවා තව පූජිත් කෙනෙකුට පොලිස්පති පුටුව භාර දුන්නද බලාපොරොත්තු විය හැක්කේ මෙවැනිම තත්ත්වක් බවයි. වත්මන් ආණ්ඩුව බලයට පත් වන්නේ ‘යහපාලනය’ ගරු කරන දේශපාලන ක්‍රමයක් ස්ථාපිත කිරීමේ පොරොන්දුව මත වුවද එදා සිට සිදු වෙමින් පවතින ඇතැම් සිදුවීම් නිසා අපට පිළිගන්නට සිදු වන්නේ මොවුන් ‘යහපාලනය’ යන්නෙන් වටහා ගන්නා අරුත අප සාමාන්‍යයෙන් good governance යන්නෙන් අපේක්ෂා කරන දෙයට ඉඳුරාම පරස්පර බවයි. වෙනත් ලෙසකින් කියන්නේ නම්, වත්මන් ශ්‍රී ලාංකික දේශපාලන කරළිය තුළ ‘යහපාලනය’ යනු තවත් එක් වැදගැම්මකට නැති දේශපාලනික සටන් පාඨයක් පමණක් බවයි. පොලිස්පතිවරයාගේ දුරකතන ඇමතුමේ සිද්ධිය ඒ බව සනාථ කරන ආසන්නතම උදාහරණයයි. \nඉංග්‍රීසියෙන් ‘good governance’ ලෙස හැඳින්වෙන සංකල්පය පදනම් වන මූලධර්ම කිහිපයක් අතර ‘විනිවිදභාවය හා විවෘතභාවය’, ‘නීතියේ ආධිපත්‍යය’, ‘ආචාරධාර්මික රාජ්‍ය පාලනය’, ‘වගකීම’ ආදිය ඉහළින්ම කතා බහට ලක් වේ. වෙනස් ලෙසකින් කියන්නේ නම් යහපාලනය ගරු කරන රජයක් සෑම විටම පෞද්ගලික අරමුණු අභිබවා යමින් පුරවැසියන්ගේ පොදු අභිලාෂ වෙත ගරු කරමින්, රාජ්‍ය පාලන කටයුතු සියල්ලම තමන් බලයට ගෙන ආ පුරවැසියන්ට වගකියන අයුරින් හා විනිවිදභාවයකින් යුතුව සිදු කිරීමට බැඳී සිටී. එහෙත්, ජනවාරි 08 බලයට පත් වූ වත්මන් ආණ්ඩුවේ ‘යහපාලන අනුවාදය’ මෙම මූලධර්ම ආරක්ෂා කරනවාට වඩා ඒවා උල්ලංඝනය කිරීමේ කැමැත්තක් පෙන්නුම් කරන බව අපට සිතන්නට සිදු වේ. මෙය අතිශයින්ම කණගාටුදායක තත්ත්වයකි. \nයහපාලනයට විනිවිදභාවය හා නීතිය සැමට සමාන වීම යන මූලධර්ම අදාළ වන්නේ නමුදු, වත්මන් රජය යටතේ පාලනය වන පොලීසියේ පොලිස්පතිවරයා පසුගිය දා සිදු කළ ප්‍රකාශය ඉතා භයානක එකකි. විනිවිදභාවයෙන් හා වගවීමෙන් යුතුව කටයුතු කරන පොලීසියකට කිසි දා පරීක්ෂණයක් පවත්වන්නටත් කලින්ම තෝරාගත් විශේෂ පුද්ගලයන්ට එරෙහිව නීති ක්‍රියාත්මක කිරීමෙන් තමන් වැළකී සිටින බවට තවත් විශේෂ පුද්ගලයන් හට පූර්ව සහතික නිකුත් කිරීමේ හැකියාවක් තිබිය නොහැකිය. ප්‍රසිද්ධ වේදිකාවල කතා පැවැත්වීම විනෝදාංශයක් කරගත් පොලිස්පතිවරයා යහපාලන මූලධර්ම කෙසේ වෙතත් අඩුම තරමින් පොලිස් නිල වෙබ් අඩවියේ ඇති මෙහෙවර ප්‍රකාශයවත් (Mission) කියවා නැති අයෙකු බව මින් මනාව පැහැදිලි වේ. එහි සිංහල පරිවර්තනය මෙසේය: “කිසිදු පුද්ගලයෙකු කෙරෙහි පක්ෂග්‍රාහී නොවෙමින් සැමට සමාන ලෙස නීතිය බලාත්මක කිරීම හා සුරක්ෂිත කිරීම, මහජනයාට බලපාන නීති ආරක්ෂා කිරීම සහ අපරාධ හා ත්‍රස්තවාදය වැළැක්වීම වෙනුවෙන් ශ්‍රී ලංකා පොලීසිය කැප වී සිටියි”. එහෙත්, මහා පිරිසකට ඇසෙන්නට විශේෂ පුද්ගලයන්ට පක්ෂග්‍රාහීව කටයුතු කරන බවට සහතිකයක් දෙන පොලිස්පතිවරයෙකුගෙන් අප බලාපොරොත්තු විය යුතු ‘සමාන නීතිය’ කුමක්ද?\nපූජිත්ගේ ප්‍රකාශය මෙම ලියුම්කරුට මීටත් වඩා භයානක එකක් වන්නේ අප ජීවත් වන ශ්‍රී ලංකාවේ ප්‍රජාතන්ත්‍රවාදය පිරිහුණු තරම ඉන් මනාව පසක් වන හෙයිනි. සාමාන්‍යයෙන් මෙවැනි පෞද්ගලික න්‍යායපත්‍ර මත පිහිටා තෝරාගත් අයට විශේෂ වරප්‍රසාද අත්කර දෙමින් අසමාන නීති ක්‍රියාත්මක කිරීම අප රටට අමුතු දෙයක් නොවේ. මොන විවේචන ගෙන ආවද මේ වන විට එවැනි වරප්‍රසාද සැලසීම් සාමාන්‍ය දේවල් තරමටම ජනතාවට හුරු පුරුදුය. එම තත්ත්වය මග හැරවීමට හැකි සෑම උත්සාහයක්ම ගැනීම අපගේ වගකීමක් බවද ඇත්තකි. ඒ කෙසේ වෙතත්, පොලිස්පතිවරයෙකු ප්‍රසිද්ධියේම දුරකතන ඇමතුමක් ගෙන සියලු දෙනාට ඇසෙන පරිදි ‘අසුවල් පුද්ගලයාට එරෙහිව නීති ක්‍රියාත්මක නොකරන ලෙස මා විසින් අදාළ නිලධාරීන්ට උපදෙස් දී ඇත’ යන සහතිකය “සර්” ලාට ලබා දෙන තත්ත්වයටම එම පරිහානිකර ක්‍රමය ඔඩුදුවා තිබීම අතිශයින්ම භයානකය. මෙයින් අදහස් වන්නේ හුදු මැතිවරණ සටන් පාඨ ලෙස යොදා ගැනීම හුරුණු කොට අප කිසිදා මේ පිරිහුණු දේශපාලන ක්‍රමය අත්හැර යහපාලන සහ ප්‍රජාතන්ත්‍රවාදය වැළඳ ගැනීමට සූදානම් නැති බව නොවේද?\nකාලකට සිටම වගකීම් විරහිත ප්‍රකාශ නිකුත් කිරීම සම්බන්ධයෙන් ප්‍රසිද්ධියක් උසුළන ලක්ෂ්මන් කිරිඇල්ල අමාත්‍යවරයා මෙම දරුණු ඛේදවාචකය ගැන අදහස් පළ කරමින් කර ඇති ප්‍රකාශයද මේ පිරිහීම සම්බන්ධයෙන් ආණ්ඩු පාර්ශ්වයෙන් ලබා දෙන ලද කදිම උදාහරණයකි. පොලිස්පතිවරයා ‘තම ගුරුවරයෙකුට සර් කියා අමතන්නට ඇති බවත්, තමා වුවද අද පවා තම ගුරුවරුන් අමතන්නේ සර් යන ආමන්ත්‍රණ පදයෙන් බවත්’ ඉතාම වගකීම් විරහිත ලෙස ඔහු ප්‍රකාශ කර තිබේ. මෙයින්ද පෙනී යන්නේ පුරවැසියන් අපේක්ෂා කරන සහ ජනවාරි 08 දූෂිත රෙජීමයක් පළවා හැර නව රජයක් පත් කර ප්‍රජාතන්ත්‍රවාදය ස්ථාපිත කිරීම වෙනුවෙන් මෙරට බහුතර පුරවැසියන් වත්මන් රජය හමුවේ තැබූ බලාපොරොත්තු මේ ආණ්ඩුවටද කොතරම් විහිළුවක් වී හමාරද යන්න පමණි. සමස්ථ ආණ්ඩුවක් වශයෙන් කණගාටුවටත්, විමතියටත්, කම්පනයටත් පත් විය යුතු සිදුවීමක් අරබයා මෙවැනි හාස්‍යජනක කතා කියන පුද්ගලයන් පාර්ලිමේන්තුවට යැවීම ගැන නම් අර ජනාධිපතිතුමා කීවාක් මෙන් පුරවැසියන්ට මඩු වළිගෙන්ම තලන්නට ඕනෑය! කිරිඇල්ල ඇමතිවරයා කියන පරිදි පූජිත් මේ කතා කරන්නේ ඇමතිවරයෙකුට නොව තම පාසල් කාලයේ ගුරුවරයෙකුටම වුණත් අපට නම් එකහෙලාම කියන්නට ඇත්තේ ඒ තර්කය අනුව ගත්තත් මෙය හෙලා දැකිය යුතු සිදුවීමක් බවයි. \nජනවාරි 08 හැරවුම්කාරකය ‘ඓතිහාසික පාවාදීමකට’ ලක් නොකරන්නට නම් ආණ්ඩුව ඉතාම විනිවිදභාවයෙන් යුතුව මෙවැනි සිදුවීම්වලට ප්‍රතිචාරාත්මක විය යුතුය. \nඅශාන් වීරසිංහ | Ashan Weerasinghe",
    "URL": "https://www.vikalpa.org/article/28947",
    "Category": "N/A"
}