{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 10, 2016",
    "Headline": "‘2015 ජනවාරි යහපාලනය’ සහ ‘සිරිසේන-වික‍්‍රමසිංහ යහපාලනය’",
    "News Content": " අපේ යහපාලනය යනු 2015 ජනවාරියේ මේ රටේ බහුතර ජනතාව අපේක්ෂා කළ යුක්ති ධර්මයයි. අද සිදුවන දේවල් දෙස බලන විට දකින්ට ලැබෙන්නේ ඊට සපුරා වෙනස් තත්වයකි. එය හඳුනාගත යුත්තේ, ‘සිරිසේන-වික‍්‍රමසිංහ යහපාලනය’ වශයෙනි. \n හිටපු රජයේ දූෂණ සහ අපරාධ සම්බන්ධයෙන් මේ රජය අනුගමනය කරන පිළිවෙතේ දෙපිටකාට්ටු කම වැසැංගිය නොහැකි ආකාරයෙන් දැන් හෙළිදරව් වෙමින් තිබේ. මීට කලකට ඉහතදී, සජින් වාස් ගුණවර්ධන වැනි පුද්ගලයන් සම්බන්ධයෙන් ජනාධිපතිවරයාගේ කඳවුර අනුගමනය කළ ක‍්‍රියා කලාපය සමාජයේ එදා විවේචනයට ලක්වුණි. ඊළඟට, ජනවාරි ජයග‍්‍රහණයෙන් පසු රාජපක්ෂ පවුල සමග ජනාධිපතිවරයා ගෙන ගිය හෝ ගෙන යාමට තැත් කළ ක‍්‍රියා කලාපය ගැන මලිත් ජයතිලක ලියූ පොතකින් අගේට විස්තර කොට තිබේ. එම පොතේ කියැවෙන පරිදි, 2015 ජනවාරි 9 වැනි දා සිටම, හිටපු ජනාධිපතිවරයාගේ පවුල සහ වර්තමාන ජනාධිපතිවරයා අතර මිත‍්‍රත්වයක් ගොඩනැංවීමටත්, ඒ ඔස්සේ, හිටපු ජනාධිපතිවරයාගේ පවුලට සම්බන්ධ චෝදනා හමස් පෙට්ටියට ලෑමට ඇති ඉඩකඩ ගැනත් සාකච්ඡා කෙරී තිබේ.\n දැන්, ජනාධිපතිවරයා සහ ඔහුගේ කඳවුර පමණක් නොව, අගමැතිවරයා සහ ඔහුගේ කඳවුරත් ඒ දේශපාලනයේම නිරත වන බව, පොලිස්පතිවරයා සහ සාගල රත්නායක අතර ගිය සතියේ සිදු වූ දුරකථන සංවාදයෙන් මොනවට පැහැදිළි වෙයි. අගමැතිවරයා මීට කලකට පෙර මහබැංකු අධිපතිවරයාව දිවි හිමියෙන් ආරක්ෂා කිරීමට බැලූවේය. ඔහු වරදක් කර ඇති බවක් නීතිය ඉදිරියේ ඔප්පු වන තෙක් මහ බැංකු අධිපතිවරයා නිදොස් වන බව එදා ඔහුගේ මූලික තර්කය විය. අපේ ප‍්‍රශ්නය වන්නේ, එම තර්කයම, 2015 ජනවාරි 8 වැනි දාට කලින් සහ දැන් පවා, මහින්ද රාජපක්ෂ සහ ඔහුගේ කඳවුරේ අනිත් සෑම විත්තිකරුවෙකු වෙනුවෙන්මත් භාවිතයට ගත්තොත් ඇති වන හෝ ඇති විය හැකිව තිබූ තත්වය කුමක්ද යන්නයි. උදාහරණයක් වශයෙන්, මහින්ද රාජපක්ෂ කළා යැයි කී දූෂණ හෝ භීෂණ ක‍්‍රියා නීතියක් ඉදිරියේ ඔප්පු වන තෙක්, එම චෝදනා මත පමණක් පදනම්ව ඡන්දය පාවිච්චි නොකරන්නැයි 2015 ජනවාරි මාසයේදී යහපාලන නායකයන් ජනතාවගෙන් ඉල්ලා සිටියේ නම් ඇති විය හැකිව තිබු තත්වය කුමක්ද? \n මේ සිද්ධියේදී පොලිස්පතිවරයා වරදක් කොට ඇත්ද නැත්ද යන්න සොයා බැලීම ද්විතීයිකයි. තමන්ගේ දුරකථනයකට එන ඇමතුමකට පිළිතුරු දීම සම්බන්ධයෙන් කෙනෙකු වරදකරුවෙකු විය නොහැකි බව පැහැදිළියි. එහෙත්, එක්තරා නඩු නිමිත්තක් සම්බන්ධයෙන් ප‍්‍රශ්න කිරීමත්, ඊට අදාළ පුද්ගලයාව අත්අඩංගුවට නොගන්නා බවට පොලිස්පතිවරයා දුරකථන ඇමතුම දුන් පුද්ගලයාට සහතික වීමත් අනුව බලන විට, මෙවැනි දේවල් පොලිස්පතිවරයා සහ එම පුද්ගලයා අතර සාමාන්‍යයෙන් සිදුවෙමින් පැවති ක‍්‍රියාවලියක කොටසක් බව අපට වටහා ගත හැකිය. දුරකථන ඇමතුම දුන් පුද්ගලයා සාමාන්‍ය කෙනෙකු නම්, එහිදීත් පොලිස්පතිවරයාව නිදහස් කළ හැකිය. මන්ද යත්, බොහෝ පෘථග්ජන මිනිසුන් මෙවැනි නොයෙක් උදව් බලධාරීන්ගෙන් ඉල්ලා සිටීම සාමාන්‍ය සිරිතක් වන බැවිනි. එහෙත් ප‍්‍රශ්නය වන්නේ, මෙම දුරකථන ඇමතුම එන්නේ, පොලීසිය භාර ඇමතිවරයාගෙන් හෙවත් ‘සර්’ ගෙන් වීමයි. යහපාලනය යන නිමිත්ත මේ සිද්ධියට අදාළ වන්නේ එතැනදී ය. \n තනි මතයට වැරදි කරන හෝ දූෂණයේ යෙදෙන රාජ්‍ය නිලධාරීන් සිටියොත් ඒ අතලොස්සකි. හැම විටකම රාජ්‍ය නිලධාරීන්ගේ දූෂණ සහ අක‍්‍රමිකතා පසුපස දේශපාලඥයෝ සිටිති. මහින්ද රාජපක්ෂ පාලන කාලයේ දූෂණ චෝදනාවන්ට ලක්ව ඇති සෑම රාජ්‍ය නිලධාරියෙකුම එසේ කොට ඇත්තේ, එදා බලය හෙබැවූ දේශපාලඥයන්ගේ ඉල්ලීම, බලපෑම හෝ මගපෙන්වීම යටතේ ය. එනිසා, රාජ්‍ය නිලධාරියාට කලින් විත්ති කූඩුවට මුලින්ම නැංවිය යුත්තේ දේශපාලඥයාව බව පැහැදිළියි. \n ‘2015 ජනවාරි යහපාලනයට’ අනුව මේ කියන ‘නිලමේ’ සම්බන්ධයෙන් පොලීසිය භාර ඇමතිවරයා පොලිස්පතිවරයාට කතා කිරීමම වරදකි. මෙහිදී සාගල රත්නායක ඇමතිවරයා අනුගමනය කොට ඇත්තේ ජනාධිපතිවරයා මීට කලින් දුන් ආදර්ශයකි. හිටපු නාවුක හමුදාපතිවරුන් තුන් දෙනෙකු සහ හිටපු ආරක්ෂක ලේකම්වරයාව අධිකරණය ඉදිරියට කැඳවීමට කලින් තමාගෙන් විමසිය යුතුව තිබිණැයි එදා ජනාධිපතිවරයා කීවේය. අනිත් අතට, අද පොලිස්පතිවරයා වරදක් කොට ඇතැයි ජනාධිපතිවරයා කියයි. ඒ පිළිබඳ පරික්ෂණයක් පවත්වන බවත් කියයි. එහෙත්, අපේ අදහස වන්නේ ‘සිරිසේන-වික‍්‍රමසිංහ’ යහපාලනය අනුව, මේ සිද්ධියේදී මේ දෙන්නාගෙන් එක් කෙනෙකුවත් වරදක් කර නැති බවයි.\n එය, අගමැති රනිල් වික‍්‍රමසිංහ, එදා මෛත‍්‍රීපාල සිරිසේන ජනාධිපතිවරයාගේ තර්කය ඔස්සේම යමින් අපට පැහැදිළි කර දෙයි. ස්ට‍්‍රයික් රැල්ලක් අස්සේ පොලිස්පතිවරයාගේ බලතල අඩු කිරීම හෝ ඔහු පිළිබඳ පරීක්ෂණයක් පැවැත්වීම අයෝග්‍ය බව අගමැතිවරයාගේ එක් තර්කයකි. එදා අර කී ‘රණවිරුවන්’ අධිකරණය ඉදිරියට පැමිණවීම සහ තවත් ‘රණවිරුවන්’ අත්අඩංගුවේ තබාගෙන සිටීම දකුණේ ජනතා අප‍්‍රසාදයක් ඇති වීමට හේතුකාරක විය හැකි යැයි ජනාධිපතිවරයා කීවේය. ඒ අනුව, ජනාධිපතිවරයා සහ අගමැතිවරයා යන දෙන්නාම කියන්නේ එකම කතාවකි. රටේ තත්කාලීන නීතිය හා සාමය ආරක්ෂා කර ගැනීම සඳහා පමණක් නොව, පසුගිය රජයේ දූෂණ වංචා සහ අපරාධ ගැන සොයා බැලීම සඳහා වුව, පොලීසියේ හෝ නීතිය ක‍්‍රියාත්මක කරන අධිකරණය වැනි වෙනත් ආයතනවලට දේශපාලඥයන් ඇඟිලි ගැසීමෙන් වැළකී සිටීම තරම් යහපාලනික දේශපාලනයට කළ හැකි වෙනත් මාහැඟි සේවයක් නැති බව අපගේ විශ්වාසයයි. 19 වැනි ව්‍යවස්ථා සංශෝධනය යටතේ පිහිටුවන ලද ස්වාධීන කොමිෂන් සභා සැබෑ ජයග‍්‍රහණයක් වශයෙන් කෙනෙකුට සැළකිය හැක්කේ එවිට පමණි. \n මීට කලකට ඉහතදී ආබාධිත රණවිරුවන් යැයි කියාගන්නා සෙබළ පිරිසක්, පරාජිත දේශපාලන හස්තයන් මගින් මෙහෙයවනු ලැබ, ජනාධිපති මන්දිරය ඉදිරියේ විරෝධතා දැක්වූහ. ඔවුන් ඉල්ලන දේවල් පිළිබඳ ප‍්‍රතිඥා මේ ආණ්ඩුවෙන් දී තිබියදීත්, ඔවුහූ සිය ’උපවාසය’ දිගටම ගෙන ගියහ. අවසානයේ, නැවතත් අර දේශපාලන හස්තයේ මග පෙන්වීම මත, මේ අබාධිත සෙබළුන් කලහකාරී වූ අවස්ථාවේදී පොලීසිය කඳුළු ගෑස් ආදී අවම බලය පාවිච්චි කරමින් ඔවුන්ව විසුරුවා හැරියේය. ඒ සමගම, ‘රණවිරුවන්ට අමානුෂිකව’ පහර දීම පිළිබඳ සුපුරුදු හෑල්ල දිග හැරුණි. ඒ අවස්ථාවේ තමා ලංකාවේ සිටියේ නම්, එසේ පහර දීමට ඉඩ නොදෙන බවත්, ඔවුන්ට කැමති පරිදි ජනාධිපති කාර්යාලය තුළට කඩා වැදී ඕනෑම දෙයක් කුඩුපට්ටම් කිරීමට තමා ඉඩ දෙන බවත්, පසුව ජනාධිපතිවරයා කීවේය.\n ගිය සතියේ පෞද්ගලික බස් රථ වැඩ වැරුවේය. රාජපක්ෂ කඳවුරට එරෙහි දූෂණ-භීෂණ චෝදනා විභාග කොට සැබෑ දඬුවම් පැමිණවීමක් අපේක්ෂා කළ රටේ ජන සංඛ්‍යාවත් අභිබවා ගිය තරමේ පුළුල් මහජන සහයෝගයක් සහ අනුමැතියක් මේ යහපාලන ආණ්ඩුවට ලැබුණු ප‍්‍රථම අවස්ථාව එයයි. පෞද්ගලීකරණයේ නොසංඩාල කම පෙන්වන ලංකාවේ කැඩපත වන්නේ පෞද්ගලික බස් සේවාව යැයි කීම අතිශයෝක්තියක් නොවේ. මහ පාරේ අශිෂ්ටත්වය සහ මදාවි කම (මෙය පෞද්ගලික බස්වලට පමණක් සීමා වන තත්වයක් නොවේ) නිසා විනාශ වන ජීවිත සංඛ්‍යාව දෙවැනි වන්නේ, යුද්ධයෙන් විනාශ වූ ප‍්‍රතිශතයට පමණි. එසේ තිබියදීත්, එය තමන්ගේ ‘අයිතියක්’ වශයෙන් ගෙනහැර පෑමට තරම් මේ සේවකයෝ නිර්ලජ්ජී වූහ. මේ ‘අයිතියම’ ඉල්ලා සිටිය හැකි, වාහන පදවන තවත් 63 ලක්ෂයකට අධික පිරිසක් මේ රටේ සිටිති. ඔවුන් මේ දඩයට විරුද්ධ වුණේ නැත. එහෙත් විසි දහසකටත් අඩු අති සුළුතරයක් හයිකාරයෝ වැඩ වැරුවා පමණක් නොව, මහජන දේපල විනාශ කොට (ලංගම බස් 103) තවත් විශාල පිරිසකට (28) තුවාලත් සිදු කළහ. ඔවුන්ට ජනාධිපතිවරයා සාකච්ඡාවක් දුන්නේය. කුමක් සඳහා ද?\n ප‍්‍රජාතන්ත‍්‍රවාදය යනු, බලහත්කාරයට සහ අයුක්තියට හිස නැමීම නොවේ. දේශපාලඥයන් බොහෝ විට බලහත්කාරය සහ අයුක්තිය ඉදිරියේ නැමෙන්නේ, ජනප‍්‍රියත්වය සහ අනාගත ඡන්ද පදනම ගැන සිතීමට යාමේදී ය. යහපාලන ව්‍යාපෘතිය යනු, රාජපක්ෂ සමයේ දූෂණ හා භීෂණ ක‍්‍රියාකලාපය සොයා බැලීම පමණක් නොව, රටේ ආර්ථිකය නැංවීම හරහා ඇති-නැති පරතරය අවම කිරීම සහ සමාජ විනය ආරක්ෂා කර ගැනීම වැනි පුළුල් දේශපාලනික සහ සමාජාර්ථික දැක්මක් අන්තර්ගත කර ගන්නකි. මුලින් කී පරිදි, රාජපක්ෂලාගේ කෙරුවාව ගැන පරීක්ෂණ එක පැත්තකින් හොර පාරේ යද්දී, අනිත් පැත්තෙන්, යහපාලනය උදෙසා අපේක්ෂා කරන අනාගත ව්‍යාපෘතීන් අරභයා පවා ඒකායන අධිෂ්ඨානයක සහ පිළිවෙතක පිහිටා කටයුතු නොකිරීම, යහපාලනය විගඩමක් බවට පත් කරනු ඇත. \n\nගාමිණී වියන්ගොඩ | Gamini Viyangoda\nසබැදි සටහන්\n‘යහපාලන’ මානව හිමිකම් පල්ලම් බැස්ම\nපවතින ‘යහපාලන ආණ්ඩුව’ මහින්දගේ ද? ජනතාවගේ ද?",
    "URL": "https://www.vikalpa.org/article/28982",
    "Category": "N/A"
}