{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 26, 2023",
    "Headline": "කළු ජූලිය ට වසර 40යි | “සිහිකිරීම් නොකරන රටකට ඉගෙන ගත නොහැක.”",
    "News Content": "මං මේ ගැන පොඩි සටහනක් කලින් සැරේකත් ලිව්වා. ඒත් ඊයේ(23) ලංකාවේ ප්‍රවෘත්ති බලාගෙන ඉද්දි ඒ ඔක්කොම ආයි මගේ ඔලුවට ආවා.\n2019 අවුරුද්දෙදි මට රුවන්ඩාව කියන අප්‍රිකානු රටට යන්න අවස්ථාව ලැබුණා. රුවන්ඩාවේ වාර්ෂිකව පැවැත්වෙන ‘උබුමුන්ටු’ කලා උළෙලට සහභාගි වෙන්න තමයි මම ගියේ. ඒ උළෙලේ රඟ දැක්වුණු, රුවන්ති ඩි චිකේරා නම් වන මගේ හිතවත් නාට්‍යවේදිනිය අධ්‍යක්ෂණය කරපු නාට්‍යයක රඟපාන්න. අපිට ඒ නාට්‍යය රඟ දක්වන්න තිබුණේ රුවන්ඩාවේ අගනුවර වන කිගාලි නුවර ඉදි කරලා තියෙන Genocide Memorial එකට නැතිනම් මහා ජන සංහාරයේ අනුස්මරණ ස්මාරකයට යාබදව හදල තියෙන එළිමහන් රංග පීඨයේ. \nKigali Genocide Memorial කියන්නේ 1994 වසරේදි අප්‍රේල් සිට ජූලි දක්වා වූ මාස තුනකට ආසන්න කාලයක් තුළ, එවකට රුවන්ඩාවේ බලයේ සිටි ආණ්ඩුව විසින් උසි ගන්වා පහසුකම් සපයන ලද ‘හුටු’ සටන්කාමී කණ්ඩායම් විසින් සුළුතර වාර්ගික කණ්ඩායම වූ ‘ටුට්සි’ ජාතිකයන් මිලියනයක් පමණ කපා කොටා ම්ලේච්ඡ ලෙස ඝාතනය කළ‍ මහා ජන සංහාරය සිහි කිරීම වෙනුවෙන් ඉදි කරලා තියෙන ස්මාරකය. ඒ ජන සංහාරයේදී ඝාතනයට ලක් වූ මිලියනයකට අධික මිනිසුන් අතරින් 250,000 ට ආසන්න පිරිසකගේ මළමිනී මිහිදන් කර ඇති සමූහ මිනී වළක් මත තමයි ඒ ස්මාරකය ඉදි කරලා තියෙන්නේ.\nඇත්තටම ඒකට ජන සංහාරයේ අනුස්මරණ ස්මාරකය කියනවා වෙනුවට අනුස්මරණ අවකාශය කියන එක වඩා නිවැරදියි. මොකද ඒක වෙන් වෙන් කාමර ගණනාවක් සහිතව ඉදි කරලා තියෙන ගොඩනැගිල්ලක්. එක්තරා විදියකට ඒකට ජන සංහාරය පිළිබඳ කෞතුකාගාරයක් කියන්නත් පුළුවන්. ඒ ගොඩනැගිල්ලට අමතරව සංකේතාක්මක සොහොන් බිමක් සහ Gardens of Reflection නමින් නම් කරලා තියෙන උද්‍යාන කිහිපයක් ද ඒ වටා තියෙනවා. \nනාට්‍ය රඟ දැක්වීම ඉවර කරලා නිවාඩු තිබුණු දවස් කීපයක් පුරාම මං ඒ Genocide Memorial එක බලන්න ගියා. ඒක නැරඹීම කිසිදු මනුෂ්‍යයෙකුට නැවත නැවත දරාගන්න පුළුවන් අත්දැකීමක් නෙමෙයි. නමුත්, ශ්‍රී ලාංකිකයෙක් විදියට මට එතනින් ඉගෙන ගන්න, දනවගන්න, අවබෝධ කරගන්න මහා ගොඩක් දේවල් තිබුණු නිසා, කැකෑරෙන හදවත දරාගෙන, දෙපා වාරු නැති වී ගෙන යන විට බිම වාඩි වෙමින්, ඇතැම් තැනක හිස බදාගෙන හඬා වැටෙමින් මං ඒ අවකාශයට නැවත නැවත ඇතුල් වුණා. \nඑහි ඇතුල් වන තැන දොරටුවේ විශාල අකුරින් ගසා තිබුණා, “Remembrance and Learning” කියා. “සිහි කිරීම සහ ඉගෙන ගැනීම”. ඒ අවකාශයේ සෑම තැනකම මේ වචන දෙක විශාල අකුරෙන් ගසා තිබෙනවා. බෙල්ජියමේ යටත් විජිතයක් බවට පත්වීමට පෙර පැවති රුවන්ඩාවේ ඉතිහාසයේ සිට, 1994 ජන සංහාරය සිදුවන කාලය දක්වා රුවන්ඩාවේ දේශපාලන ඉතිහාසයත් එනම්, බෙදා පාලනය කිරීම නමැති සාපරාධී යටත් විජිත පාලන උපක්‍රමය යටතේ ඇරඹී හුටු සහ ටුට්සි නමින් එකනෙකා දෙස සැකයෙන් සහ වෛරයෙන් බලන ජන කණ්ඩායම් දෙකක් ගොඩනැගීම පිළිබඳ ඉතිහාසයත්, දින සියයයේ ජන සංහාරය ආරම්භ වීමට මුල් වූ සිදුවීම් සහ බලයේ සිටි පාලකයන් විසින් ජනමාධ්‍ය පාවිච්චි කරමින් එය උසි ගැන්වූ ආකාරයත්, අවසානයේ ගැහැණු, පිරිමි, දරුවන් බුරුතු පිටින් මගමග සහ නිවෙස් වල කැති මන්නා වලින් කපා කොටා මරා දැමූ ආකාරයත් ඡායාරූප, ඇසින් දුටු සාක්ෂී සටහන්, වීඩියෝ, ලියුම්, පෝස්ටර්, ආදී නොයෙක් මාධ්‍ය පාවිච්චි කරමින් ඉතා සවිස්තරාත්මකව ඉදිරිපත් කර තිබෙනවා. \nඑකම එක වතාවක් පමණක් මා ඇතුළු වූ ‘ළමා කාමරය’ (Children’s Room) ජන සංහාරයේදී ඝාතනයට ලක් වූ දරුවන් සහ ඒ ඝාතනයන් හරහා රුවන්ඩාවට අහිමි වූ ‘අනාගතය’ සිහිපත් කිරීම වෙනුවෙන් වෙන් කර තිබුණා. මරා දැමුණු කුඩා දරුවන්ගේ බෙහෙවින් විශාලනය කළ ඡායාරූපයක් ඒ දරුවන්ගේ නම්, ඔවුන්ගේ වයස, ඔවුන් ආසම පාට, ඔවුන්ගේ හොඳම මිතුරා, ඔවුන් ආසම ක්‍රීඩාව, ආසම රසකැවිලි වර්ගය ආදි විස්තර සමග ඔවුන් මරා දැමීමට පාවිච්චි කළේ කුමන ආයුධයක්ද යන්න සටහන් කර තිබුණා. ඇතැම් දරුවෙකුගේ පින්තූරයක් සමග මරා දැමීමට පෙර ඔවුන්ගේ කටින් පිටවුණු අවසාන වචන කිහිපයත් සටහන් කර තිබුණා. (ඒ තොරතුරු ඇසින් දුටු සාක්ෂිකරුවන් සහ ඝාතකයන් විසින්ම පසු කලෙක කළ පාපොච්චාරණ තුළින් උකහා ගන්නට ඇතැයි මා සිතනවා) ඒ කාමරය තුළ දී මගේ මුළු ශරීරයම පණ නැති වී ගිය ආකාරයත්, සිහිසුන්ව ඇදගෙන වැටේයැයි සිතුණු බැවින් සිටි තැනම බිම වාඩි වුණු බවත් මට මතකයි. \nමට කියන්නට අවශ්‍ය වුණේ මේ විස්තර නොවෙයි. සමාවෙන්න. \nමට කියන්නට අවශ්‍ය වුණේ, ඒ සා අඳුරු භයංකර ඉතිහාසයක්, ජාතික මට්ටමින් රාජ්‍ය මැදිහත් වී සිහිපත් කරන්නට, ජන සංහාරයෙන් පසු රුවන්ඩාවේ බලයට පත් පාලකයන් ගෙන ඇති තීරණය ගැනයි. පශ්චාත් ජන සංහාර රුවන්ඩාවේ බලයට පත් වූ පෝල් කගාමිගේ භූමිකාව පිළිබඳව ඇති අදහස් විවාදාත්මකයි. නමුත් ඒවා පසෙක තබා, අපි මේ ‘’අනුස්මරණය’’ ‘’සිහි කිරීම’’ කියන කාරණය ගැන සිතා බලමු. \nරටක සිදු වුණු අඳුරු, ම්ලේච්ඡ, අපකිර්තිමත් සිදුවීම් සිහි කිරීමට අවශ්‍ය වන්නේ ඇයි? සිහිකිරීම අවශ්‍ය වන්නේ, නැවත කිසිදා එවැනි සිදුවීමක් රට තුළ ඇති වීම වැළැක්වීම සඳහායි. සිහිකිරීම සහ ඉගෙන ගැනීම. සිහි කිරීම සහ ඉගෙන ගැනීම. Remembrance and Learning. \nජන සංහාරය පිළිබඳ අධ්‍යයනය පාසල් විෂය මාලාවට \n1994 ටුට්සි ජන කොටසට අයත් මිනිසුන්ට විරුද්ධව සිදු කළ ජන සංහාරයේදී ගැටවර වියේ සිටි බොහෝ හුටූ තරුණයින් ඒ ඝාතනවලට සම්බන්ධ වී සිටියා. අනෙකා ඉවසීම, සහජීවනය, සියළු දෙනා ඇතුළත් කරගැනීම වැනි වටිනාකම් ප්‍රවර්ධනය කරනු වෙනුවට, ජන කණ්ඩායම් අතර ආතතිය වැඩි කිරීම වෙනුවෙන් සේවය කළ ජාතික අධ්‍යාපනයේ තිබුණු බරපතල ගැටළු වහා විසඳිය යුතුයි කියා, පශ්චාත් ජන සංහාර පාලකයන් තීන්දු කළා. ඒ අනුව, පත් කළ ප්‍රශස්ත ‘අධ්‍යාපන මණ්ඩලය’ විසින් පාසල් පෙළ පොත් සංශෝධනයේ සිට සමස්ත අධ්‍යාපන ක්ෂේතයේ බරපතල වෙනස්කම් රාශියක් ක්‍රමානුකූලව කරගෙන ගියා. එකිනෙකා ඉවසීම, ගරු කිරීම, සහජීවනය, එකමුතු බව ආදී රටක ප්‍රගතියට අත්‍යවශ්‍ය වටිනාකම් ජාතික අධ්‍යාපන ප්‍රතිපත්තියේ පදනම් විදියට ගෙනාවා. ඒ අතරින් වැදගත්ම පියවරක් තමයි Genocide Studies හෙවත් ජන සංහාරය හැදෑරීම ප්‍රාථමික, ද්විතීයික සහ උසස් අධ්‍යාපනයේ අනිවාර්ය කොටසක් බවට පත් කිරීම. අද රුවන්ඩාවේ පාසල් යන කුඩා දරුවාගේ සිට විශ්ව විද්‍යාලවල පශ්චාත් උපාධි හදාරන ශිෂ්‍යයා දක්වා සියළු දෙනා රටේ ඉතිහාසය විෂය යටතේත්, සාම අධ්‍යයන විෂය යටතේත් “ජන සංහාරය’’ පිළිබඳව ඉගෙන ගන්නවා. නැවත කිසිදා ඒ වැනි සිදුවීමක් තමන්ගේ භූමියේ ඇති නොවනු පිණිස, අනාගත පරම්පරාව දැනුමෙන්, අවබෝධයෙන්, චිචාරාත්මක චින්තනයෙන් මුවහත් කිරීම පාලකයන් විසින් මුල පිරූ ඒ සියලු පියවරයන්ගේ දීර්ඝ කාලීන අරමුණයි. \nRemembrance and Learning. සිහි කරමු. ඉගෙන ගනිමු. \nමට මේ හැමදේම නැවත ආවර්ජනය වුණේ, ඊයේ(23) අපේ රටේ 1983 කලු ජූලිය අනුස්මරණය කිරීම පිණිස, එදා ඝාතනයට ලක් වූ අපේ සහෝදර ජනතාව සිහි කරනු පිණිස කොළඹදී පැවති වැඩසටහන් දෙකකටම පොලීසිය පහර දුන් ප්‍රවෘත්තිය බලා සිටින විටයි. \n🔴\"Guns instead of justice\" \n[#BlackJuly1983 Commemoration] #srilanka #Colombo #BlackJuly1983 #BlackJulySL #justice 👇 https://t.co/wL0V1F65GZ\n— Vikalpa (@vikalpavoices) July 24, 2023\nශ්‍රී ලංකාවේ ආණ්ඩු, ජනතාව විසින් සංවිධානය කරන සිහිපත් කිරීම්, අනුස්මරණයන්වලට නිරන්තරයෙන්ම ප්‍රචණ්ඩකාරී විදියට තමයි ප්‍රතිචාර දක්වා තියෙන්නේ. ඉතිහාසයේ සිදු වූ සිදුවීම් පිළිබඳ මතකයන් දරා සිටීම, ඒවා සිහිපත් කිරීම, ඒවා ගැන කතා කිරීම, නැවත එවැනි සිදුවීම් ඇති නොවීමට කළ යුතු දේ මොනවාදැයි සාකච්ඡා කිරීම ආණ්ඩු විරෝධී ක්‍රියාවක්, අපරාධයක්, ත්‍රස්තවාදී ක්‍රියා විදියට බලයේ සිටින පාලකයන් දකිනවා. යුද්ධයේදී මිය ගිය වුවන් සිහිපත් කිරීමත්, ඒ මළවුන් නමින් පහන් පත්තු කිරීමත් ආණ්ඩුව තමන්ට එරෙහිව ජනතාවගෙන් එල්ල වෙන තර්ජනයක් විදියට දැනෙනවා. මියගිය වුවන් මිහිදන් කළ සොහොන් බුල්ඩෝසර් කිරීම, මිය ගිය වුවන් වෙනුවෙන් ඉදි කළ ස්මාරක කඩා බිඳ දැමීම අපේ ඉතිහාසයේ සුලබ සිදුවීම්. වෙන එකක් තියා ඇඹිලිපිටිය සිසු ඝාතනයේදී මරා දැමුණු සිසුන් සිහි කරනු වස් පාර්ලිමේන්තු පාර අබියස ඉදි කර තිබූ අහිංසකයින්ගේ ආරාමයත් එකල තිබූ ආණ්ඩුව විසින් බුල්ඩෝසර් කර දැමුවා. \nඅපි රටක් ජාතියක් විදියට අඟලක්වත් ඉදිරියට නොයා, පස්සටම යෑමට මේ ‘අතීතයේ සිදු වූ අපකීර්තිමත් සිදුවීම්’ සිහි කිරීමට සහ ඒවායින් ඉගෙන ගැනීමට ඇති දැඩි අකමැත්ත හේතු වෙනවා නොවේද? ඒ ම්ලේච්ඡ සිදුවීම් බොහොමයක් අද බලයේ ඉන්න අයගේම අනුදැනුම ඇතිව සිද්ද වෙච්ච දේවල් නිසා, (නිදසුනක් ලෙස 1983 කලු ජූලිය සිද්ද වෙද්දි අද වත්මන් ජනාධිපති රනිල් වික්‍රමසිංහ එකල පැවති ජේ. ආර්. ජයවර්ධන ආණ්ඩුවේ, අධ්‍යාපන සහ තරුණ කටයුතු අමාත්‍ය) තාවකාලික දේශපාලන වාසි අවාසි මත පදනම් වෙලා ඒ සිදුවීම් ඉතිහාසයෙන් මකා දැමීමට, සාවද්‍ය තොරතුරුවලින් විකෘති කිරීමට, අනුස්මරණවලට කඩා පැන ඒවාට තර්ජනය කිරීම් දිගින් දිටගම සිද්ද වෙනවා. \nඅවුරුදු 40 ට පස්සෙත්, වසර තිහකට අධික කාලයක් පුරා රටට අති විශාල අහිමි වීම් සිදු කළ විනාශකාරී සිවිල් යුද්ධයකට පසුවත්, ඒ යුද්ධයට පාර කැපූ ශ්‍රි ලංකා ඉතිහාසයේ අඳුරුතම පැල්ලමක් වූ කලු ජූලිය සිහි කරන්නට, ඒ අත්දැකීමෙන් කිසියම්ම දෙයක් ඉගෙන ගැනීමට තරම් නිහතමානී කමක් රටේ පාලකයන්ට නැහැ. සිහිකරන්නට යන අයට බැටන් පොලු වලින් පහර දීම පමණයි ඔවුන්ට ගත හැකි ප්‍රතිචාරය. \nලංකාවේ ‘ඉතිහාසයට’ 1983 අයිති නෑ. \nශ්‍රී ලංකාවට තරම් ඉතිහාසයෙන් පාඩම් ඉගෙන ගත හැකි වෙන රටක් නැති තරම්. නමුත් ඒ කිසිවකින් කිසිවක් ඉගෙන නොගත් රටක් අපි. මගේ දැනීමේ හැටියට අපේ රටේ පාසල්වල උගන්වන ඉතිහාසය විෂය යටතේ උසස් පෙළ පාඩමකවත් 1983 කලු ජූලිය ගැන හෝ සිවිල් යුද්ධය ගැන කිසිවක්ම, කිසිවක්ම සඳහන් වෙන්නේ නැහැ. අනුරාධපුර යුගය, පොළොන්නරු යුගය, දඹදෙණි යුගය ආදී යුගවල රජවරුන් සහ ඔවුන් හැදූ, දැගැබ් ලැයිස්තුව කට පාඩම් කිරීමෙන් ඇරඹී, 1977 විවෘත ආර්ථිකය හඳුන්වා දී නව ව්‍යවස්ථාවක් හැදීම ගැන යන්තං පේලි දෙක තුනක සඳහනක් කිරීමෙන් පසු අපේ රටේ ඉතිහාසය අවසන් වෙනවා. (මා වැරදි නම් පාසල් ඉතිහාස විෂය නිර්දේශය ගැන දන්නා අය නිවැරදි කරන්න) \nඅපේ රටේ පාසල් අධ්‍යාපනයේ විෂය මාලා සහ පසුගිය දශක 4 පුරාවට රටේ සිදු වූ දැවැන්න සමාජ දේශපාලන සංස්කෘතික විපර්යාසයන් අතර කිසිදු සම්බන්ධයක් නෑ. \nමෙවැනි පසුබිමක් යටතේ අපි රටක් විදියට අද මෙහෙම තැනක ඉඳීමේ අරුමයක් නෑ. ඉතිහාසයක් හදාරන්නේ නැති, වැරදුණු තැන් වලින් ඉගෙන ගන්නේ නැති, විචාරාත්මක චින්තනයක් නැති ජනතාවක් සහිත සමාජයක් පවත්වාගෙන යාම දේශපාලකයන්ගේ පැවැත්මට අවශ්‍යයි. ඒ නිසා මේ සියල්ල දූෂිත පාලකයන් දැනුවත්ව ගන්නා තීරණ බව පැහැදිලියි. ඛේදනීය ඉතිහාසයකින් පසුව රට ගොඩනැගීම වෙනුවෙන් රුවන්ඩාවේ හෝ වෙනත් රටක පාලකයන් ගත් සවිඥානික තීරණ රට අන්තෙටම බංකොලොත් කර දැමූ ආත්මාර්ථකාමී දූෂිත දේශපාලකයන්ම නැවත නැවත බලයට පත් වූ අපේ වැනි රටක් ගැන සිතද්දී සිහින පමණක්ම වෙන්නේ ඒ නිසයි.\nඑබැවින් අතීතයේ අඳුරින්, රිදුමින් ඉගෙන ගෙන, අනාගතයේ ආලෝකය සොයා යෑම හුදෙක්ම ජනතාවට බාරයි. ආණ්ඩුවේ සියළු මර්දන ක්‍රියාමාර්ග හමුවේත්, මේ සිහි කිරීම්, අනුස්මරණයන්, ඉගෙන ගැනීම්, හැදෑරීම්, සාකච්ඡා කිරීම්, පෙළ ගැසීම් හැම තත්තපරයකම, හැම අවකාශයකම නොනැවතී සිදු විය යුත්තේ ඒ නිසයි.\nසිහි කරමු. ඉගෙන ගනිමු. වෙනස් කරමු. \nනදී කම්මැල්ලවීර | Nadie Kammallaweera ",
    "URL": "https://www.vikalpa.org/article/42563",
    "Category": "N/A"
}