{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 23, 2016",
    "Headline": "පුංචි නැපෝලියන්ලා සහ ප්‍රජාතන්ත්‍රවාදය",
    "News Content": "ලංකාවේ බොහෝ දේශපාලඥයන්ට ප්‍රජාතන්ත්‍රවාදය යනු වචනයකින් එහා ගිය අරුතක් ඇති දෙයක් නොවන බව ඔවුනගේ හැසිරීම, කියමන් සහ ක්‍රියාකලාපයන් තුලින් පෙන්නුම් කරයි. එක්කෝ ඔවුනට එම වචනයේ අර්ථය නොවැටහේ. එසේ නැත්නම් එය වටහා ගැනීමට ඔවුනට උවමනාවක් නොමැත. අඩු වැඩි වශයෙන් ඔවුන් ප්‍රජාතන්ත්‍රවාදය ලෙස හදුනාගෙන ඇත්තේ තමන්ට රට තුල ඇති මහජන නියෝජිත මණ්ඩලයකට ලගාවීමට ඇති මාර්ගයක් ලෙසින් පමනි. ඒ සඳහා තමන්ට ඒ මොහොතේ වැඩිම වාසියක් අත් වන්නේ කුමන් පක්ෂයක් තුලින්ද එයට එකතුවීම ඔවුන් (බොහෝ දෙනෙකු) තුල ඇති එකම දේශපාලන ප්‍රතිපත්තියයි. එසේ මන්ත්‍රී මණ්ඩල සාමාජිකයෙකු ලෙස, ඒ ඒ පුද්ගලගේ ප්‍රමාණයට අනුව ප්‍රාදේශීය සභාවේ සිට නියෝජිත මන්ත්‍රී මණ්ඩලය දක්වා, පත්වීමේ උවමනාව තුල ඇත්තේ දේශපාලන ප්‍රතිපත්ති නොව ‘මගේ බඩ තර කර ගැනීම, සහ මගේ බලය’, ඒ ඒ අයගේ ප්‍රමාණයට අනුව, පෙන්වීමට ඇති පහසුම ක්‍රමවේදය ලෙසයි.\n මෙම තත්වය ලංකා දේශපාලනය තුල නිදන් ගත රෝගයක් ලෙස පත්වී ඇති අතර පසුගිය දශක දෙකක පමණ කාලයකින් එය එහි අසාධ්‍යම මට්ටමට ගමන් කර ඇති බවක්ද පෙන්නුම් කරයි. රටේ ජනාධිපති, අගමැතිගේ සිට මැති ඇමතිවරුන් මන්ත්‍රීවරුන් ප්‍රා දේශීය සභා නියෝජිතයන් ඒ ඒ තැන කරන ප්‍රසිද්ධ කතාවලින් සහ ඔවුන්ගේ හැසිරීමෙන් පෙන්නුම් කරන්නේ මෙම ඉහත කී රෝගය කොතෙක් දුරට ලංකා දේශපාලන ශරීරය තුල නිදන්ගතව ඇත්ද යන්නයි. \nප්‍රජාතන්ත්‍රවාදී රටක උත්තරීතර වන්නේ ජනතා පරමාධිපත්‍ය බව මේ දේශපාලඥයන් සමහර අවස්ථාවල වාචිකව පැවසූවා වුවත් තමන්ව නියෝජිතයන් ලෙස පත්කිරීමෙන් පසුව වහාම ඔවුන් තුල සිටින ‘පුංචි නැපෝලියන්ලා’ එලි බසිති. එනිසා මේ දේශපාලඥයන්ට ප්‍රජාතන්ත්‍රවාදය සහ ජනතා පරමාධිපත්‍ය නිකම්ම නිකන් වචන පමණි.\n අයවැය විවාදයට එක්වන අධිකරණ ඇමතිවරයා කතා කරන විලාසය සහ හන්දිවල ගණන්කාරයින්ගේ විලාසය අතර ඉතාම සමානකමක් පවතී. පොඩි වෙනසකට ඇත්තේ පාවිච්චිවන වචනවල පමණි. නමුත් මහන්තත්තය, බලය පෙන්වීම, යටපත් කිරීම, තර්ජනය ආදී දුර්ගුණාංගයන්ගෙන් හන්දියේ ගණන් කාරයාත් අධිකරණ හා බුද්ධ ශාසන ඇමතිවරයාත් අතර ඇතිතේ සම බවකි. ලංකා ඊ නිවුස්හි කතෘවරයා වන සදරුවන්ට අධිකරණ ඇමතිවරයා පාර්ලිමේන්තුව තුල බැණ අඩ ගසමින් ලන්ඩනගේ නොව කොහි සිටියා වුවත් ජාත්‍යන්තර වරෙන්තුවක් හෝ නිකුත් කර රටට ගෙන්වා දඬුවම් කරන බවක් ගැන ඔහු කට මැත දොඩයි. හන්දියක ගණන් කාරයෙකු තම ප්‍රතිවාදියාට කෑ ගසන්නේද මේ අයුරින්ය. ‘උඹ මට පාට් එක දාන්න ආවොත් හතර හන්දි කඩනවා මම තොගෙ’ \nමේ භාෂාව ලංකා පාර්ලිමේන්තුවේ අය තුල රජ කළ කාලය රාජපක්ෂ පාලන සමයයි. මර්වින් සිල්වලා, වීවරවංශලා ඇතුළු රාජපක්ෂ හෙංචයියන් කතාකළ භාෂාවයි. ඩිලාන් ඇමතිවරයා වැන්නවුන් අදටත් කතා කරන භාෂාවයි. ඒවාගේම රාජපක්ෂ අනුගාමිකයන් රට පුරා කතා කළ සහ කථාකරන භාෂාවයි. අධිකරණ ඇමති රාජපක්ෂගේ භාෂා විලාශ්‍යත් ගෝඨාභය රාජපක්ෂගේ භාෂා විලාසයත් ඔවුන් පාවිච්චි කළ වචන මාලාවනුත් සංසන්දනය කර බලන්න. ජාත්‍යන්තර මාධ්‍ය සාකච්ඡාවක් සපයමින් ගෝඨාභය සරත් ෆොන්සේකාට එරෙහිව එදා පවසන්නේ ‘එහෙම වුනොත් මම මිනිහව හිරේ දානවා ‘දැන් සදරුවන්ට එරෙහිව විජේදාස රාජපක්ෂ තර්ජනයද එසේමය.\n ප්‍රජාතන්ත්‍රවාදයේ නාමයෙන් බලය ලත් මෙම දේශපාලඥයන් කොතරම් නම් උද්ධච්ඡ මහන්තත්වයකින් හිස් උදුම්මාගෙන සිටිත්ද? ඔවුන්ගේ වාග් මාලාව තුල ඇත්තේ වහසි බස්ය. රස්තියාදු කාරයින් හැසිරෙන කතා කරන ආකාරයන්ය. ඇත්තෙන්ම ප්‍රජාතන්ත්‍රවාදී සමාජයක නම් යහපාලනයක් ඇති රටක නම් සිදුවිය යුත්තේ මේ ‘පුංචි නැපෝලියන්ලා’ හීලෑ කිරීමයි. එය පහසු නැත. ඒ මුළු පාර්ලිමේන්තුවම පමණක් නොව එයට නියෝජිතයන් එවන පක්ෂ තුලද බොහෝ විට පිරී ඇත්තේ මෙවැනි අම්බරුවන්ගෙන් බැවිනි. එය වෙනස් කිරීමට අපට උවමනාවක් ඇත්නම් එය කළ හැකි වන්නේ අවදිමත් පුරවැසියන්ගේ සමාජයක් බිහිකර ගැනීමෙන් පමණි.\nඅධිකරණ ඇමතිවරයාට අනුව ලංකාවේ අධිකරණ ක්‍රියාදාමය දෝශ රහිතව සිදුවේ. අධිකරණ ඇමතිවරයා තම රාජකාරිය හරියටම ඉටු කරන බවක්ද ඔහු පවසයි. අධිකරණ ඇමතිවරයා මීට ප්‍රථම වතාවක මේ පාර්ලිමේන්තුව තුලම ‘මම අධිකරණ ඇමතිව සිටින තාක් ගෝඨාභය රාජපක්ෂව අත්අඩංගුවට ගැනීමට ඉඩ නොදෙමි’ යනුවෙන් පැවසීය. එම කියමන නීතියට එකගද? ප්‍රජාතන්ත්‍රවාදයට එකගද? ගෝඨාභය නොව මොනයම්ම අධිපතියෙකු හෝ වැරදි කර ඇත්නම් ඔහු හෝ ඇය නීතිය ඉදිරියට ගෙන ඒම නතර කිරීමට අධිකරණ ඇමතිවරයාට ඇති අයිතිය කුමක්ද? එසේ කරයි නම් එය නීති විරෝධී ක්‍රියාවකි. එම ක්‍රියාවට එරෙහිව අධිකරණ ඇමතිවරයා නීතිය ඉදිරියට පැමිණ විය හැකියි. ඒවාගේම එසේ බලපෑම් කරයි නම් රාජපක්ෂ අවපාලනය, බලය අපයෝජනය වීම තවදුරටත් සිදුවෙමින් පවතිනවා මිස එතැන සිදුවන්නේ වෙන කුමක්ද? \nඑදා ගෝඨාභය ප්‍රශ්න කරන්නේ ‘ලසන්ත කියන්නේ කවුද? ’ කියායි. අද විජේදාස ප්‍රශ්න කරන්නේ ‘සඳරුවන් කියන්නේ කවුද? ’ කියායි. විජේදාසට අනුව සදරුවන් ‘රටින් පන්නා දැමූ’ අයෙකි. එදා සදරුවන් ඇතුළු සිය ගණනක් රටින් පිටව යන්නේ රාජපක්ෂ මිනීමරු රෙජීමය ඔවුන්ගේ ජීවිතවලට තර්ජනයක් වූ බැවිනි. විජේදාසට අනුව එදා රාජපක්ෂ දූෂිත පාලනයට එරෙහිවී ඇත්තේ අපරාධකරුවන්ද? මේ එදා රාජපක්ෂලාගේම හඬ නොවේද? විජේදාසට අනුව රාජපක්ෂලා පැවසූ ලෙසින්ම රටින්පිටව ගිය අය හෝ මරා දැමූ අය ද්‍රෝහීන්ය. රාජපක්ෂලා රටින් පන්නා දැමූ අය විජේදාසටත් පහත් මිනිසුන්ය. නමුත් විජේදාසට අමතකවන කාරණය නම් රාජපක්ෂලාගේ මිනීමරු පාලනය පෙරලා දැමීමේ එක් ප්‍රධාන බලවේගයක් මේ ඔහු පවසන ‘රටින් පන්නා දැමූ උන්’ බවයි. \nරටතුල කොපමණ නම් ජාතිවාදී සහ ජනවර්ග අතර ප්‍රශ්න මතුකිරීමට උත්සාහ කරන පුද්ගලයින් සහ කණ්ඩායම් සිටීද? ඒවාට එරෙහිව අධිකරණ ඇමති ගත් ක්‍රියාමාර්ග මොනවාද? ගලගොඩඅත්තෙලා වැන්නන් තාමත් සිව්රු කරට ගෙන වීදි සරති. ඒවාට එරෙහිව විජේදාස නිහඩය. බුද්ධ ශාසන ඇමතිවරයාට මේ සිව්රු දරණ තක්කඩීන් නොපෙනේ. මොවුනට එරෙහිව නීතිය ක්‍රියාත්මක කරනවා තබා මුව විවර කිරීමක්වත් සිදු නොවන්නේ ඇයි? ජනවාරි 08 පෙරලියට පෙර හොරා කෑ හොරුන් තාමත් හොරා කමින් සිටින බව විජේදාසලාට නොපෙනේ. එදා පත්කළ වැලිඅමුණ කොමිසම වැනි කොමිසන් වාර්තා මගින් හෙලිදරව් කළ දූෂණයන් පිළිබඳව අධිකරන ඇමතිවරයා ගත් ක්‍රියාමාර්ග මොනවාද?\nමෙහි ඇති ප්‍රශ්නය නම් මේ ප්‍රජාතන්ත්‍රවාදී දේශපාලනය ලෙස ජනතා ඡන්දයෙන් පත්කර ඇත්තේ ප්‍රජාතන්ත්‍ර විරෝධී පුංචි නැපෝලියන්ලා වීමයි. මොවුන් මුව විවර කළ පමනින්ම එලියට පනින්නේ ඔවුන් තුල සිරවී සිටින පුංචි ආඥාදායකයින්ය. වැඩ වසම් අධිපතියන්ය. මේ අඥාදායකයන් වැඩ වසම් අධිපතීන් මේච්චල් කළ හැක්කේ ඔවුන්ට බලය පැවරුවායින් පසු අත්බැද ගෙන බලා සිටීමෙන් නොව දිගින් දිගටම පුරවැසි සංවිධාන ලෙස සංවිධානාත්මකව මෙම ආඥාදායකයන් හීලෑ කිරීමෙන් පමණි.\nබලය අපයෝජනය සහ බලයෙන් හිස් තෝන්තු කර ගැනීම රාජපක්ෂ දේශපාලනයේ පැවති ප්‍රධානම ලක්ෂණයකි. මෙය එම යුගයේ පහලම ප්‍රාදේශීය සභා නියෝජිතයාගේ පමණක් නොව ඔවුන්ගේ හෙංචයියලාගේ සිට රාජපක්ෂ ජනාධිපතිවරයා දක්වා එකම ආකාරයෙන් පැතිර පැවති රෝගයකි. එය සමාජ දේශපාලන ශරීරයට කොතරම් කාවැදී තිබේද යන්න තාමත් (යහපාලනයක් ගැන වචනයෙන් කතා කරන) මෙම දේශපාලඥයන්ගේ වාග් මාලා සහ හැසිරීම් පෙන්නුම් කරයි.\nඑනිසා යහපාලනයක් ප්‍රජාතන්ත්‍රවාදී සමාජයක් ඇති කිරීම පහසු කාර්යක් නොවන බව අපි දනිමු. තාමත් අප පාර්ලිමේන්තුව පිරී තිබෙන්නේ පරණ ඔලුගෙඩි වලින්මය. ඔවුනට හුරු ඔවුන් දන්නේ ඒ අධිපතිවාදී බලඅපයෝජනයයි. තර්ජනය, ගර්ජනය, වහසිබස් ඔවුනගේ දින චරියාවයි. මොවුන් තුල ජීවත් වන පුංචි නැපෝලියන්ලාට එලියට ඒමට නොදී පවත්වා නොගන්නේ නම් ප්‍රජාතන්ත්‍රවාදය සිහිනයක් පමනි. මේ ආඥාදායකයන් හීලෑ කළ හැක්කේ පුරවැසි ජනබලවේගයන්ට පමනි. \nරංජිත් හේනායකආරච්චි | Ranjith Hennayakaarachchi",
    "URL": "https://www.vikalpa.org/article/28871",
    "Category": "N/A"
}