{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 20, 2016",
    "Headline": "‘විදුලි සංදේශනය අහිතකර භාණ්ඩයක් ලෙස ආණ්ඩුව සලකයි!’ 2017 අයවැයෙන් සනාථ විය.",
    "News Content": "අය-වැය ලේඛනයක ප්‍රධාන පරමාර්ථය විය යුත්තේ ඉදිරි වර්ෂය සඳහා ආණ්ඩුවේ ආදායම් සහ වියදම් සකස් කර පෙන්වීමයි. ඒ තීරණ රටේ ප්‍රතිපත්ති රාමුවට බලපාන නිසා සාමාන්‍යයෙන් මූලික ප්‍රතිපත්ති පැත්තෙන්ද එහි වැදගත් කමක් ඇත. මුදල් අමාත්‍යවරයා විසින් අය-වැය කතාව ඉදිරිපත් කිරීමට පෙර, ජාතික ප්‍රතිපත්ති සහ ආර්ථික කටයුතු අමාත්‍යවරයා වශයෙන් ආර්ථික කටයුතු පිළිබඳ ප්‍රකාශයක් ඉදිරිපත් කිරීමෙන් මේ ආණ්ඩුව යටතේ අය-වැය සහ ප්‍රතිපත්ති ප්‍රකාශනය යනු එකක් නොව දෙකක් බව අගමැතිවරයා විසින් පෙන්වා දෙන ලදී. \nඅමාත්‍ය මණ්ඩලයේ විෂයයන් සහ කටයුතු පවරා දෙමින් නිකුත් කරන ලද ගැසට් පත්‍රයට (2015 සැප්තැම්බර් 21 දින දරන අංක 1933/13) අනුව විදුලි සංදේශ සහ ඩිජිටල් යටිතල පහසුකම් අමාත්‍යවරයාට පවරන ලද වගකීම් අතර ″ප්‍රතිපත්ති, වැඩසටහන් සහ ව්‍යාපෘති සකස් කිරීම, විදුලි සංදේශ සහ ඩිජිටල් යටිතල පහසුකම් වලට අදාල විෂයයන් අධීක්ෂණය සහ අගැයීම″ ද තිබේ. වැඩසටහන් ක්‍රියාවට නැංවීමේ සහ නියාමනය කිරීමේ වගකීම දරන අවශ්‍ය සියළුම සම්පත් වලින් හෙබි විදුලි සංදේශ නියාමන කොමිෂන් සභාවක් වසර ගණනාවක සිට මේ රටේ පවතී. \nඑහෙත්, මුදල් අමාත්‍යවරයා ඒ බව නොදන්නා බවක් පෙනේ. \nඔහු, ප්‍රතිපත්ති සම්පාදනයට මෙසේ බලහත්කාරයෙන් මැදිහත් වෙයි. ″රට ඩිජිටල්කරණය කිරීමේ ක්‍රියාදාමයට සහයෝගයක් වශයෙන්, අවම වශයෙන් 3G ආවරණය හෝ සැපයීමට හැකි වන ආකාරයට සිය යටිතල පහසුකම් පරිවර්තනය කර ගැනීමට, ජංගම දුරකතන සේවා සපයන සියළුම් සැපයුම් කරුවනට මාස 6 ක කාල පරිච්ඡේදයක් දෙනු ලැබේ. මෙකී කාල පරිච්ඡේදය තුල එය ක්‍රියාත්මක කිරීමට අපොහොසත් වන ඕනෑම සැපයුම්කරුවෙක් එක් දිස්ත්‍රික්කයකට රුපියල් මිලියන 100 ක් වශයෙන් ගාස්තුවක් ගෙවීමේ වගකීමකට යටත් වනු ඇත. 2018 ජුනි 30 වන දා වන විට සියළුම නාගරික ප්‍රදේශ වලට 4G ආවරණය සැපයිය යුතුය″ \nමෙවැනි කොන්දේසි, සංඛ්‍යාතාවලී බලපත්‍ර(spectrum licenses) නිකුත් කරන අවස්ථාවේ දී ඊට යා කිරිම හෝ පසුව නම්, විදුලි සංදේශ නියාමන කොමිෂන් සභාව විසින් මහජන මත විමසීමකින් පසුව එය සිදු කිරීම, යෝග්‍ය ක්‍රමයයි. නීතිය විසින් අනුමත කරන ලද ක්‍රමවේදයකට බාහිරව ක්‍රියාකර ප්‍රතිපත්ති සහ නියාමන අවිනිශ්චිතබවක් ඇති කිරීම තුලින් මුදල් අමාත්‍යංශය ආයෝජනයන්ට කණ කොකා හඬවා ඇත.\nමුදල් අමාත්‍යාංශයේ මේ හිතුවක්කාර හැසිරීම එක් වරක් පමණක් 2015 වර්ෂයේදී පමණක් සිදු කරන ලද්දේ යැයි සමාව දීමට තව දුරටත් හැකියාවක් නැත්තේ එය එකපිට දෑවුරුද්දක් කිරීමෙන් කිසියම් රටාවක් නිර්මාණය කර ඇති හෙයිනි. \n1991 අංක 25 දරන ශ්‍රී ලංකා විදුලි සංදේශන නීතිය යටතේ (සංශෝධිත) විදුලි සංදේශන නියාමන කොමිෂන් සභාව විසින් සංඛ්‍යාවලී ගාස්තු නියම කර තිබේ. මෙසේ අය කෙරෙන ගාස්තු, පනතේ අධිකාරියට යටත්ව ස්ථාපනය කර ඇති අරමුදලකට බැර කෙරේ. මුදල් අමාත්‍යාවරයාට මේ නීති කිසිවකින් පලක් නැත. 2017 ජනවාරි 1 වන දා සිට සංඛ්‍යාවලී ගාස්තු සියයට 25 කින් ඉහළ දමන ලෙස ඔහු අණ කරයි. ඉහත කී අරමුදලේ මුදල් භාණ්ඩාගාරයට ලබා දිය යුතු යැයි කියමින් අය-වැයේ තවත් තැනක මුදල් ඇමතිවරයා කර ඇති යෝජනාව සහ තනි කැමැත්තට ගාස්තු වැඩි කිරීම එකිනෙක ගැලපෙන කරුණු බව වැටහේ. \nමෙහි දී අපට පැන නගින ගැටළු කිහිපයකි. විදුලි සංදේශන පනත 2017 ජනවාරි 1 වන දා ට පෙර සංශෝධනය කළ හැකි වේ ද? විදුලි සංදේශ නියාමන කොමිෂන් සභාවේ කාර්යයන් මුදල් ඇමතිවරයා විසින් ඉටු කරනු ලබන හෙයින් එම කොමිෂන් සභාව තව දුරටත් පවත්වා ගෙන යාමේ අරුතක් තිබේ ද? \nඅය-වැයට නියම වශයෙන්ම අයිති කාරණය වන බදු දෙසට දැන් හැරෙමු. \n“මසකට සිම්පත් 1,50,000 ක් පමණ අළෙවි කරන බව සොයා ගෙන තිබේ. ජංගම දුරකතන සබඳතාවන් යොදා ගනිමින් වංචනික සහ සාපරාධී ක්‍රියා වල යෙදීම වලක්වනු වස් රුපියල් 200 ක සිම්පත් සක්‍රියකරණ බද්දක් අය කිරීමට මම යෝජනා කරමි.″ \nමෙහි ඉදිරිපත් කර ඇති තර්කය අය-වැය කතාවේ දක්නට ලැබෙන විශාලතම විහිළුවයි. රුපියල් 200 ක් ගෙවන්නට සිදුවීම නිසා සාපරාධී ක්‍රියාවක් සඳහා සිම්පතක් මිල දී ගැනීමෙන් වැලකී සිටින අපරාධ කරුවකු ගැන මට නම් සිතා ගත නොහැක. මේ අය-වැයෙන්ම නොමිළයේ ටැබ් පරිගණක ලබා දෙන්නට පොරොන්දු වූ ශිෂ්‍යය ගහනයට නම් මුදල් ඇමතිවරයා ගේ ඉහත කී බද්දෙන් බලපෑමක් ඇති වනු ඇත. \nතේරුමක් නැති සාධාරණීකරණයන් දීමෙන් අපට විහිළු නොසපයා, බැංකු කොල්ල කෑවේ මන්දැයි ප්‍රකට අමෙරිකානු බැංකු කොල්ලකරුවකු වූ විලී සටන් ගෙන් ඇසූ ප්‍රශ්නයට ඔහු දුන් කෙටි පිළිතුරම අපේ මුදල් ඇමතිවරයාත් දුන්නේ නම් වඩා සරලය. ″මොකද, සල්ලි තියෙන්නේ එතැනයි.″ \nවිදුලි සංදේශනය ද මත්පැන් සහ දුම්කොල ගනයේ ලා සලකා බදු පනවන ආණ්ඩුවේ ප්‍රතිපත්තිය සමග නම් සිම්පත් මත පනවන ලද බද්ද හොඳින් ගැලපෙන බව කිව යුතුය. විදුලි සංදේශනය අහිතකර භාණ්ඩයක් ලෙස ආණ්ඩුව සලකන්නේදැයි මා මින් පෙර අවස්ථාවක නැගූ පැනයට ආණ්ඩුවේ 2017 අය-වැය පිළිතුරක් සපයා දුනි. මා සිතූ දේ නිවැරදි ය. \nමේ අය-වැය වන තුරු, දුරකතන හඬ සහ අනෙකුත් අගය එකතු කල සේවා වෙනුවෙන් අප ගෙවූයේ අප විසින් වැය කරන සෑම රුපියල් සීයකට ම රුපියල් 50 ක් (සියයට 33) සහ දත්ත භාවිතය වෙනුවෙන් ගෙවන සෑම රුපියල් සීයකට ම රුපියල් 32 (සියයට 24) කි. දත්ත මත වන බදු වැඩි කිරීමෙන් මෙතෙක් අපට නොපැහැදිළිව තිබූ දෙයක් ආණ්ඩුව පැහැදිලි කර දුන්නේය. එනම්, රටේ ජනතාව අන්තර්ජාලය භාවිත කිරීම අධෛර්ය කිරීම ආණ්ඩුවේ අරමුණ බවයි. \n2016 ඔක්තෝබර් 27 වන දින සිදු කරන ලද අගමැතිවරයා ගේ ආර්ථික ප්‍රකාශය සහ ආණ්ඩුවේ 2017 අයවැය යෝජනා සසඳා බලන මෙන් කියවන්නාට මම ආරාධනය කරමි. අගමැතිවරයා සිය ප්‍රකාශයේ මෙසේ සඳහන් කරයි. \n″ශ්‍රී ලංකාවේ සෑම ප්‍රදේශයකම වෙසෙන සෑම රටවැසියකුටම දැරිය හැකි මිලකට සහ ආරක්ෂිත අන්තර්ජාල සම්බන්ධතා සැපයීම සහ රටවල් අතර සිදු කරන ජාත්‍යන්තර වෙළඳාමට පවතින බාධක ඉවත් කිරීම හරහා ඩිජිටල් ආර්ථිකය අපේ ජාතිය සවිබල ගන්වනු ඇත″ \nමහාචාර්ය රොහාන් සමරජීව | Prof; Rohan Samarajiva ",
    "URL": "https://www.vikalpa.org/article/28845",
    "Category": "N/A"
}