{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 17, 2016",
    "Headline": "පාලකයන්ගේ නීතිය සහ නීතියේ පාලනය",
    "News Content": "ජනාධිපති මෛත‍්‍රීපාල සිරිසේන සහ වර්තමාන ආණ්ඩුව බලයට පත්වුණේ, යහපාලනය ස්ථාපිත කිරීමේ සහ නීතියේ ආධිපත්‍යය ආරක්ෂා කිරීමේ පොරොන්දුව මත ය. රාජ්‍ය ආයතන පරිහානියට යන සැටි, දූෂණය සහ දණ්ඩ මුක්තිය රජයන සැටි දීර්ඝ කාලයක් තිස්සේ අත්දැක තිබූ ඡන්දදායකයා ඒ අතීත භාවිතාවන් ප‍්‍රතික්ෂේප කොට නව පාලකයන් විසින් වෙනස් ප‍්‍රමිතීන් සකසා ගනු ඇතැයි විශ්වාස කෙළේය.\nයහපාලනය පිළිබඳව දෙන ලද ප‍්‍රතිඥා නව පාලනය යටතේ කෙළසනු සහ උල්ලංඝණය කෙරෙනු අවුරුදු දෙකකට ආසන්න කාලයක් තිස්සේ ජනතාව ඉවසිලිවන්තව බලා සිටියහ. දීර්ඝ කාලයක නොමනා පරිපාලනයක් විසින් ඇති කොට තිබෙන බොහෝ අභියෝග පිළිබඳවත්, ප‍්‍රජාතන්ත‍්‍රවාදය ස්ථාපනය කිරීමේලා නව ආණ්ඩුව ගෙන ඇති යහපත් පියවර පිළිබඳවත් අවබෝධයක් අපට තිබේ. එසේ වෙතත්, ආණ්ඩුවේ ඇතැම් ක‍්‍රියාකාරීත්වයන් සහ පැහැර හැරීම් හරහා ඇති වෙමින් පවතින දුර්වල ආණ්ඩුකරණය පිළිබඳව ජනතාව වඩ වඩාත් දැනුවත් වෙමින් සිටිති. ඒ අරභයා අපේ සැළකිල්ල යොමු වන කාරණා කිහිපයක් පහත පළ කරමු:\n1. පැවැත්වෙමින් තිබෙන පරීක්ෂණ සහ නඩු පැවරීම් සම්බන්ධයෙන්\nනීතිය ඉදිරියේ තිබිය යුතු සමානාත්මතාව\n‘‘නීතිය ඉදිරියේ සියලූ පුද්ගලයන් එක සමාන ය’’ යනුවෙන් 12 වැනි වගන්තියෙන් කියැවෙන පරිදි, ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව තුළ සමානාත්මතාව මූලික අයිතියක් වශයෙන් පිළිගැනේ. රජයේ ඉහළ පෙළේ පුද්ගලයන්ට සහ/හෝ පාර්ලිමේන්තු මන්ත‍්‍රීවරුන්ට වෙනම නීති බලපවත්වන්නේ යැයි ජනාධිපතිවරයා සහ ඇතැම් මන්ත‍්‍රීවරුන් පැවසීම අපේ බලවත් කණස්සලට කාරණයකි. පැවැත්වෙන පරීක්ෂණ සහ නඩු පැවරීම්වලට අදාළ ස්වාධීන කොමිෂන් සභා සහ නීතිය ක‍්‍රියාත්මක කිරීමේ ආයතන අරභයා ජනාධිපතිවරයා මෑතකදී කළ ප‍්‍රකාශය මෙහිදී අපේ විශේෂ අවධානයට ලක්වෙයි. \nපරීක්ෂණ ප‍්‍රමාද වීම ගැන ජනාධිපතිවරයා තුළ ඇති නොඉවසීමත්, චූදිතයන්ට නිසි ගෞරවයෙන් සහ ආචාරශීලීව සැළකිය යුතු බව අවධාරණය කිරීමත්, අගය කටයුතු ය. එහෙත් ප‍්‍රශ්නය වන්නේ, ඔහුගේ එම ප‍්‍රසිද්ධ ප‍්‍රකාශය හරහා, ඉහළ පෙළේ පුද්ගලයන් පිළිබඳ පරීක්ෂණ පවත්වන නිලධාරීන්ට පහර දීමත්, ඔහුට නොදන්වා එම ඉහළ පෙළේ පුද්ගලයන්ව අධිකරණය ඉදිරියට පැමිණවීම ගැන විරෝධය පෑමත් ය. 19 වැනි සංශෝධනය යටතේ පිහිටුවන ලද ස්වාධීන කොමිෂන් සභා සහ වෙනත් ආයතන පත්කරනු ලබන්නේ ජනාධිපතිවරයා විය හැකිය. එහෙත් එම ආයතන පාලනය කිරීමට, ඒවාට උපදෙස් දීමට සහ මෙහෙයවීමට ජනාධිපතිවරයාට පුළුවන් කමක් නැත. ජනතාව මේ ආයතනවලින් බලාපොරොත්තු වන්නේ සෑම ආකාරයකම දේශපාලනික අධිකාරීත්වයන්ගෙන් නිදහස්ව කටයුතු කරනු දැකීමටයි. එසේ කිරීම සඳහා ජනාධිපතිවරයාගේ අනුමැතියක් අවශ්‍ය යැයි ගැනීම, ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවට මෙන්ම, ජනතා අභිලාෂයටද පටහැනි ය.\nනීතිය ඉදිරියේ සමානයන් සේ සළකනු ලැබීමට ඇති අයිතිය ගැන ජනාධිපතිවරයා පැහැදිළි පණිවිඩයක් නිකුත් කළ යුතුව තිබේ. එසේ නොමැතිව, සාමාන්‍ය ජනතාවට එක නීතියකුත්, නිලධාරීන්ට, පාර්ලිමේන්තු මන්ත‍්‍රීවරුන්ට සහ බලගතු පුද්ගලයන්ට, මොනම හේතුවක් යටතේවත්, තවත් නීතියකුත් ඇතැයි යන හැඟීම ජනාධිපතිවරයා විසින් සුජාත කළ යුතු නැත.\n\n2. මන්ත‍්‍රීවරුන්ගේ තීරුබදු රහිත වාහන විකිණීම\nකෝටි ගණන් ලාභ උපයමින් මන්ත‍්‍රීවරුන් විසින් තමන්ගේ තීරුබදු රහිත වාහන විකිණීමේ කැත පුරුද්ද වහා නතර කළ යුතුය. බද්දකින් නිදහස් කරනු ලැබීමේ පිහිටෙන් ඔවුන් උපයන ලාභය, රාජ්‍ය භාණ්ඩාගාරයට හිමි විය යුත්තකි. නීති විරෝධී නොවේ නම්, අඩු වශයෙන් ප‍්‍රකෝපකාරී වන මේ කැත පුරුද්ද දිගටම කරගෙන යාමට සෑම ආණ්ඩුවකම මැති ඇමතිවරුන් විවිධ හේතුවාචක ඉදිරිපත් කොට තිබේ. \nමෙවැනි හේතුවාචක ඉදිරිපත් කෙරෙන්නේ, ආන්දෝලනාත්මක වැට් බද්ද වැඩි කොට ඇති, බරපතල ණය අර්බුදයක රට හිර වී සිටින සහ ඊට විසඳුම් සොයන තත්වයක් තුළ වීම, ඇත්තෙන්ම උත්ප‍්‍රාසාත්මක ය. බදු රහිතව ආනයනය කෙරෙන මෙම වාහන මන්ත‍්‍රීවරුන් විසින් විකුණා ගැනීම ආණ්ඩුව ඉවසා සිටින්නේ, තමන්ගේ ජනතා වගකීම් ඉටු කිරීමට අවශ්‍ය කරන මුදල්හදල් උපයා ගැනීම සඳහා එම මන්ත‍්‍රීවරුන්ට අවස්ථාවක් සැළසීමට බව පෙනෙන්ට තිබේ. එය මොන අරුතකින් ගත්තත්, සුජාත පියවරක් නොවේ. ගොවීන්ට වේවා, මන්ත‍්‍රීවරුන්ට වේවා, සපයන ඕනෑම සහනාධාරයක්, මහජන නිරීක්ෂණයට යටත්ව, ජාතික අයවැයෙන් අනුමැතිය ලබා ගත යුතු කාර්යයකි.\n\n3. කෝප් පරිපාටි සහ මහ බැංකු බැඳුම්කර ප‍්‍රශ්නය \nවිගණකාධිපතිවරයාගේත්, ‘රාජ්‍ය ගිණුම් කමිටුවේ’ සහ කෝප් හෙවත් ‘රාජ්‍ය ව්‍යවසාය කමිටුවේත්’ වාර්තා වනාහී, මූල්‍ය ගනුදෙනුවල විධිමත් භාවය සහතික කිරීම සහ රාජ්‍ය ආයතනවල සිදුවන දූෂණ ඇතුළු අක‍්‍රමිකතා හඳුනා ගැනීම සඳහා භාවිත කෙරෙන දීර්ඝ කාලීනව ස්ථාපිත වූ යාන්ත‍්‍රණයන් ය. මෑත කාලීන ආණ්ඩුවේ බැඳුම්කර ප‍්‍රශ්නයත්, ඊට අදාළව මහ බැංකුවේ හැසිරීමත් සම්බන්ධයෙන් පවත්වන ලද කෝප් විමර්ශන තුළදී ඇති වූ භේදකාරී සහ එදිරිවාදී ක‍්‍රියාකාරකම්, මහජන ප‍්‍රසාදයට හේතු නොවන්නේය. කෝප් කමිටුව ඉදිරියේ තිබූ ප‍්‍රධාන කාරණයක් වුණේ, ආණ්ඩුවේ බැªම්කර වෙන්දේසියේදී සිදු වී යැයි කියන අක‍්‍රමිකතාවන් සහ ඒවාට වගකිව යුතු පුද්ගලයන් හඳුනා ගැනීම ය. මේ අක‍්‍රමිකතාවන් නිසා, ආණ්ඩුවටත්, රටේ ජනතාවටත් ඉතා විශාල අලාභයක් සිදු වූ බවට ඇස්තමේන්තු කොට තිබේ. එවැනි වැරදි ක‍්‍රියාවන් සම්බන්ධයෙන් එල්ල වන චෝදනාවල ඇත්ත නැත්ත, නිසි ක‍්‍රියාවලියක් තුළ කෙරෙන පූර්ණ පරීක්ෂණයකින් සොයාගත යුතුව තිබේ. \nකෝප් වාර්තාව පිළිගැනීම සම්බන්ධයෙන් අවසානයේදී පොදු එකඟත්වයක් ඇති වී තිබීම ගැන අපි සතුටු වෙමු. මීට වගකිව යුත්තන් වගවීමෙන් බැඳ ගැනීම සඳහා අවශ්‍ය කරන පරීක්ෂණ නොපමාව සිදු කිරීම ඉතා වැදගත් ය. එසේ කිරීමට අපොහොසත් වීම, මහජන විශ්වාසය බිඳ වැටීමට හේතු වන අතර, ආණ්ඩුවට ඇති ඉහළ සම්බන්ධතා පාවිච්චියට ගෙන දඬුවම් නොවිඳ පලා යාමට බලන පුද්ගලයන් ආණ්ඩුව මගින් ආරක්ෂා කරන්නේය යන හැඟීමක් ජනතාව තුළ ඇති වීමටද හේතු විය හැකිය. \n4. ශ‍්‍රී ලංකන් ගුවන් සේවයේ මූල්‍ය අලාභය සහ ලිංගික අතවර \nශ‍්‍රී ලංකන් ගුවන් සේවයේ මූල්‍ය අවපාලනය සහ දූෂණය ගැන සේම, ලිංගික අතවර ගැන මතුව ඇති බරපතල චෝදනා ගැනත් කරුණු සොයා බැලූ වැලිඅමුණ වාර්තාව සම්බන්ධයෙන් පියවර ගැනීමට ශ‍්‍රී ලංකන් ගුවන් සේවයේ අධ්‍යක්ෂ මණ්ඩලය අසමත්ව තිබේ. ඒ අරභයා එම ආයතනයේ සභාපතිවරයා විසින් ලිංගික අතවර පිළිබඳ චෝදනා, ‘පෞද්ගලික කාරණා’ වශයෙන් අවඥාවෙන් බැහැර කරනු ලැබීම අපව කම්පාවට පත්කරවයි. ලිංගික අතවරය, අපේ කම්කරු නීතිය ඇතුළු රටේ පවතින පොදු නීතිය යටතේ, නීති විරෝධී ය. රාජ්‍ය ආයතනයක් තුළ සිදුවන ලිංගික අතවර ගැන පියවර ගැනීම රජයේ වගකීමක් බව, මෑතකදී දෙන ලද ශ්‍රේෂ්ඨාධිකරණ තීන්දුවකින් පිළිගෙන තිබේ. ශ‍්‍රී ලංකන් ගුවන් සේවය රාජ්‍ය ආයතනයකි. එම තත්වය තුළ, කළමණාකරණයේ වගවීම සහතික නොවීම රාජ්‍යය පැත්තෙන් සිදුවන බරපතල මගහැරීමකි. මෙයින්ද අඟවනු ලබන්නේ ඇතැම් පුද්ගලයන් නීතියට ඉහළින් සිටින බවකි. \nමහජන අවධානයට යොමුව ඇති, බොහෝ අංශවලින් ප‍්‍රකාශයට පත්ව ඇති මෙම සිදුවීම් ගැන වහා ප‍්‍රතිචාර දක්වන ලෙස ජනාධිපතිවරයාගෙනුත්, ආණ්ඩුවෙනුත් ‘ෆ‍්‍රයිඬේ ෆෝරම්’ ඉල්ලා සිටී. යහපාලනය අරභයා කළ යුතු කැපවීම් බරසාරව ගනිමින් සාක්ෂාත් කරගත යුතු නම්, දේශපාලන පක්ෂවල හෝ එම පක්ෂ සාමාජිකයන්ගේ හෝ ආධාරකරුවන්ගේ ඕනෑ එපාකම්, ජනතා අවශ්‍යතාවන්ට ඉහළින් නොතැබිය යුතුය. ජනාධිපතිවරයාව සහ ආණ්ඩුව ජනතාව විසින් පත් කරගෙන ඇත්තේ, ඡන්දදායකයන්ගේ හෝ ජනතාවගේ අවශ්‍යතාවන්ට කිසි සම්බන්ධතාවක් නැති පෞද්ගලික, දේශපාලනික හෝ වෙනත් න්‍යාය පත‍්‍ර ක‍්‍රියාත්මක කිරීම සඳහා නොවේ.\nමහාචාර්ය සාවිත‍්‍රී ගුණසේකර සහ ආචාර්ය උස්වත්ත ආරච්චි \n‘ෆ‍්‍රයිඬේ ෆෝරම්’ වෙනුවෙන්.\n*2016 නොවැම්බර් 12 වැනි දා ‘ෆ‍්‍රයිඬේ ෆෝරම්’ විසින් නිකුත් කරන ලදThe Rulers’ Law & the Rule of Law නැමැති ප‍්‍රකාශනයේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි\n",
    "URL": "https://www.vikalpa.org/article/28831",
    "Category": "N/A"
}