{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 13, 2016",
    "Headline": "අහෝ… එට්ටු මෛත්‍රී — ස්වාධීන කොමිෂන් සභාවලට පෙණේ පුම්බයි!",
    "News Content": "Image Credit: indi (මෙම ඡායාරෑපය ඉතාමත් පැරණීය..නමුත්…මෛත්‍රීගේ ඊයේ වාග්මාලාවට ඉතාමත් වේගයෙන් ගැලපෙන සේයකි)\n\nදේශපාලනය යනු ලේ වැගිරීම් නැති යුද්ධයයි\nයුද්ධය යනු ලේ වැගිරීම් සහිත දේශපාලනයයි – මාඕ සේතුං\nඅපරාධයක සැකකරුවන් ප්‍රජාතන්ත්‍රවාදී රටක උසාවිය ඉදිරියට පැමිණ වීම වෙනුවට ඔවුන්ගේ අම්මා හෝ තාත්තා, බිරිඳ හෝ දරුවන්, සීයා හෝ ආච්චි, උසාවිය ඉදිරියට පැමිණ විය නොහැකි බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ඉතා හොඳින් අවබෝධ කරගෙන ඇතැයි සිතමු. නමුත් නීතියේ මූලධර්ම සහ මෙරට රාජ්‍යය සම්පත් කාබාසිනියා කළ සහ කරණ අසමජ්ජාතීන්ගේ අප්‍රසන්න ක්‍රියා පිළිවෙතට එරෙහිව ස්ථාපිත කරනු ලැබූ ස්වාධීන කොමිෂන් සභා සහ රටේ නීතිය ක්‍රියාත්මක වන ආකාරය සම්බන්ධයෙන් මෛත්‍රීගේ දුරවබෝධ ඥාණය ක්‍රමයෙන් පිරිහී ඇති අකාරයකි.\nමීට පැය කිහිපයකට පෙර ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා ඉතාම අවලස්සන කථාවක් ඉදිරිපත් කරමින් ස්වාධීන කොම්ෂන් සභා වලට එරෙහිව තම පෙණේ පුම්බා ඇත. මෙය ඔහු යහපාලන මූලධර්ම සහ ඔහු බලයට ගෙන ආ පිරිසට ලබා දුන් පොරොන්දු අමු අමුවේ උල්ලංඝනය කිරීමක් පමණක් නොව, කාලාන්තරයක් තිස්සේ දේශීය මෙන්ම විදේශීය අසන්නන් මවිත කළ සහ ගෞරව කළ තම විනීත කතා ශෛල්‍යය බොරු මවා පෑමක් ලෙස එක මොහොතකින් ඔප්පු කිරීමකි. එක් සිදුවීමක් ප්‍රකාරව විනිශ්චයකට එළඹීම සාධාරණ නොවන කාරණයක් වන නමුත් මෙය “දේදුනු විපල්වය” යැයි ඇතැමුන් හැඳින්වූ දේශපාලන වෙනස ඔස්සේ අවසානයේ නිර්මාණය වෙමින් තිබෙන “දේදුනු ආඥාදායකයාගේ” වෙස් මුහුණ ගැලවීමේ ආරම්භය ලෙස සනිටුහන් කළ හැකිය. සැබවින්ම අප්‍රසන්නය.\nආරක්ෂක අමාත්‍යාංශයේ හිටපු ලේකම්වරයා වූ ගෝඨාබය රාජපක්ෂ මහතා සහ හිටපු නාවික හමුදාපතිවරුන් තිදෙනෙකු අධිකරණයට දක්කාගෙන යෑම පිළිබඳව තමා සම්පූර්ණ අප්‍රසාදය සහ පිළිකුල පළ කරන බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා මීට ස්වල්ප වෙලාවකට පෙර සඳහන් කළේය. දක්කාගෙන යන්නේ හරකුන්ය. එසේනම මෛත්‍රීට අනුව, ඔහු සඳහන් කරන මෙම අයවලුන් එසේ වන්නේද? කාලාන්තරයක් තිස්සේ තමන්ගේ කථාව සතුව ඔහු පවත්වාගෙන ආ විනය, අශීලාචාර ලෙස කඩකොට තිබේ.\nඇවන්ට් ගාඩ් ආයතනයට එරෙහිව ගොනුකොට ඇති කාරණය සම්බන්ධයෙන් ඔවුහු අධිකරණය ඉදිරියට පැමිණ වීම වක්‍රාකාරව රණවිරු දඩයමක් ලෙස හුවා දැක්වීමට තරම් මෛත්‍රී කටයුතු කිරීම විශ්වාස කිරීමටවත් නොහැකි කාරණයකි. එසේම අදාළ කාරණයට සාධාරණ පරිසරයක් නිර්මාණය කිරීම සඳහා මේ වන විට නඩු නොපවරා අත් අඩංගුවේ පසුවන ඔත්තු සේවා නිලධාරීන් ගැන තම වියෝව ප්‍රකාශ කිරීම මීට නොගැලපෙන කාරණයකි. සැබවින්ම, අත්අඩංගුවේ පසුවන නිලධාරීන් සහ ඔවුන්ට එරෙහිව ගොනු කරමින් ඇති චෝදනා ඔප්පු කර ගැනීම සංකීරණ කාරණයක් බවට පත් වී ඇති තත්වයක් තිබෙන බව පැහැදිලිය.\nනමුත්, මෙම ඇවන්ට් ගාඩ් කාරණය ඊට පටලවා ගැනීම, හෝ මෛත්‍රී ඉන් අන්ධ කිරීම ඔහුගේ සමුද්‍ර කටයුතු උපදේශකයන්ගේ වික්‍රමයක් විය හැකිය. මන්ද ඔවුන්ට ඇවන්ට් ගාඩ් සමාගමෙන් යහමින් ගත මනාව ලැබුණි. ඒ කෙසේ වෙතත් රටක ජනාධිපතිවරයකු යනු තොත්ත බබෙකු නොවේ. ඔහුට කොමන් සෙන්ස් හෝ තිබේ. මෙවැනි දෑ වලින් අසරණ වන්නේ අයුක්තියට එරෙහිව කටයුතු කරණ සැබෑ නිලධාරීන් සහ රටේ බදුගෙවන අසරණ ජනතාවය.\nආරක්ෂක අමාත්‍යාංශයේ හිටපු ලේකම්වරයා සහ නාවික හමුදාපතිවරුන් තිදෙනා සම්බන්ධයෙන් ඔහු ගොඩ නැගීමට තටමන තර්කය අනෙකා මුලා කරන්නකි. ඒ ගැන පුදුම විය යුතු නැත. මන්ද ඇවන්ට් ගාඩ් සමාගමෙන් මාසයකට රුපියල් මිලියනයක් වැටුප් ලබා ගන්නා අයෙකු ඔහු තමන්ගේ සමුද්‍ර කටයුතු උපදේශක වරයා ලෙස පත් කර ගත්තේය. ඒ අනුව ජනාධිපතිවරයාද මෙම වංචනික ක්‍රමවේදය තුළ වග උත්තර කරුවෙකි. එසේම මෙහිදී ස්වාධීන කොමිෂන් සභා වලට ඇඟිල්ල දිගු කරමින් තම විධායක බලතල නමැති පෙණේ පිඹීම ක්‍රමයෙන් හැදෙමින් පවතින ආයතන වලට සිදු කළ කණේපහරකි.\nමෙරට නායකයින්ට තම බල ලෝභය නිසා අමු කැවූණු අවස්ථා වලදී හැසිරුණේ එලෙසය. මෙය අතිශය අවාසනාවන්ත සහ කණගාටුදායක මොහොතකි. තම කතාව විශාල අවුලකින් සිදු කළ බව දැක ගැනීමට හැකි වුවත්, මෙම සිදු වීම් වල පවතින සැබෑ කාරණා හිතා මතාම අමතක කරමින් හෝ වෙනයම් භීතියක් නිසා හෙතම මෙසේ සඳහන් කළා විය හැකිය.\nආරක්ෂක අමාත්‍යාංශයේ හිටපු ලේකම්වරයා සහ හිටපු නාවික හමුදාපතිවරුන් තිදෙනා ගැන පමණක් කුඹුල් කඳුළු හෙළන මෛත්‍රී එහිදී උසාවියට රැගෙන ගිය යුදහමුදාවේ සේවය කළ නිළධාරීන් (අදාළ ආයතනයේ ප්‍රධානියාද ඇතුළුව) ගැන මුණිවත රකින්නේ මන්ද? එසේම, නීතිය ඉදිරියේ කවුරුත් එක සමාන යැයි එම කතාවේදීම විහිළු කරන්නේ මන්ද?\nමෙහිදී මතක් කළ යුතු අනෙක් වැදගත් කාරණය වන්නේ, අදාළ කාරණය ගැන ජනාධිපතිවරයා දැන ගන්නේ එදින අදාළ සැකකරුවන් උසාවි පැමිණවීමෙන් පසුව නොවේ. එය, ඔහු ඊට දින ගණනාවකට පෙර දැන සිටි කාරණයකි. සිදු වීම සිදු වී දින 13 කට පසුව තම මුඛය ඊට එරෙහිව විවර කරන්නේ තම පුත්‍ර රත්නය “රාත්‍රී සමාජ ශාලාවල” පිස්සු කෙළින්නෙකු බව රට දැනගත් හෙයින් එය “ව්‍යාජ රණවිරු ප්‍රේමයෙන්” වසා දැමීම සඳහාද? නොඑසේනම් රත්නපුරේ පැවති රැළියට පැමිණි “සෙනඟ” දැකීමෙන් ව්‍යාකූල වූ බැවින්ද? එසේත් නොමැති නම් වෙනත් දේශපාලන ගනුදෙනුවක අතුරු ප්‍රතිඵලය ලෙසද?\nමේ කුමන කාරණය වුණත්, මෙවැනි අදහස් ප්‍රකාශ කිරීමෙන් , මෛත්‍රී ඔප්පු කරමින් සිටින්නේ, ඔහු මෙරටට පත් වූ තවත් එක් නායකයෙක් පමණක් බව සහ රටේ මිනිසුන් යළිත් රැවටී ඇති බවයි. බලය භාවිතා කොට තම පෞද්ගලික පරම්පරාව ඉතා ධනවත් ව්‍යාපාරකයින් සහ “ගෞරවනීය” පුරවැසියන් බවට පත්කළ හැකිය. නමුත් ඒ කිසිවකින් ජනතාවට සුගතියක් වන්නේ නැත. එහි ප්‍රතිඵලය ලෙස අතිශය අවාසනාවන්ත ඉරණමකට රට යළිත් තල්ලු විය හැකිය.\nව්‍යාජ දේශප්‍රේමීන්ට යළිත් තලු මරමින් අනුභව කිරීම සඳහා මෛත්‍රී ලස්සන හපයක් ලබා දී තිබේ. ඒ හපය නිර්මාණය වෙමින් තිබෙන්නේ තමන් අනුබව කරමින් සිටින ලණුවෙන් බව තේරුම් ගැනීමට තවත් බොහෝ කාලයක් ගත වනු ඇත. රට යළිත් ඇදෙමින් පවතින්නේ අවසනාවන්ත තත්වයකටය.\nමෛත්‍රී, බ්රූටස්ගේ චරිතයට යළිත් පණපොවමින් සිටින සැටියෙකි. ආඥාදායකයෙකු සහ රටේ රාජ්‍යය සම්පත් කාබාසිනියා කළ හොරුන් ඉදිරියේ එට්ටු බ්රූටස් වීම සහ රටේ ජනතාව ඉදිරියේ එට්ටු බ්රූටස් වීම හාත් පසින්ම වෙනස් කාරණයක් බව සැලකුව මනාය.\nනිලන්ත ඉලංගමුව | Nilantha Ilangamuwa\nසබැදි සටහන්\nජනපති කතාව කණකොකා හැඬීමක්!",
    "URL": "https://www.vikalpa.org/article/28458",
    "Category": "N/A"
}