{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 14, 2016",
    "Headline": "පුරවැසියන්ට වග නොකියන යහපාලනයක්?",
    "News Content": "අල්ලස් හෝ දූෂණ විමර්ශන කොමිසම හා මූල්‍ය අපරාධ විමර්ශන අංශය සම්බන්ධයෙන් පසුගිය දා ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා කර ඇති ප්‍රකාශය භයානක එකකි. මේ බව වඩා හොඳින් වැටහෙන්නේ ජනපතිවරයාගේ ප්‍රකාශය, ‘ජනවාරි 08 හැරවුම්කාරකය’ ලෙස අප පොදුවේ හඳුනා ගන්නා ඓතිහාසික දේශපාලනික මොහොත යන සන්දර්භය තුළ සලකා බලන විටය. වත්මන් ආණ්ඩුව බලයට පත් වන්නේ මෛත්‍රීපාල සිරිසේන හෝ රනිල් වික්‍රමසිංහ යන එහි ප්‍රධාන පාර්ශ්ව දෙකේම අමුතු ජනතාවාදී දේශපාලනයක් ගැන ජනතාව අතර වූ ‘දියසේනමය’ පැහැදීමක් නිසා නොව එතෙක් පැවැති මහින්ද රාජපක්ෂගේ සහ ඔහුගේ පවුලේ මර්දනකාරී ඒකාධිපති ආණ්ඩුව මෙරට පුරවැසි බහුතරයට එපා වීමේ ප්‍රතිඵලයක් ලෙස බව අප සිහිපත් කළේ මේ ආණ්ඩුව පිහිටවූ අලුතමය. \nජනාධිපතිවරණයේදී මහින්දට එදිරිව ජනතා ආකර්ෂණය දිනා ගැනීම සඳහා උපක්‍රමයක් ලෙස එවකට පොදු අපේක්ෂක කණ්ඩායම විසින් යොදා ගන්නා ලද සටන් පාඨය වූයේ ‘යහපාලනය’ යන්නයි. එතෙකුදු වුවත් ඔවුන් එයින් ගත්තේ යහපාලනය යන අකුරු පෙළගැස්ම මිස එහි සංකල්පීය දේශපාලනික අර්ථය නොවන බව දැන් දැන් ඔප්පු වී හමාරය. ඉංග්‍රීසියෙන් good governance ලෙස හැඳින්වෙන, ‘යහපාලනය’ ලෙස සිංහලෙන් වහරනු ලැබෙන සංකල්පයෙහි මූලික ලක්ෂණ දෙකක් වන්නේ විනිවිදභාවය සහ මහජනතාවට වගවීමයි (accountability). මේ නිසා ‘යහපාලනය’ යන්න බලය අත්කර ගැනීමේ ලාභ කඋපාය මාර්ගයක් ලෙස ප්‍රචාරණය කළ අයට එකී භාවිතයන් අපගේ ජරාජීර්ණ දේශපාලන ක්‍රමය වෙත හඳුන්වා දීමේ වගකීමක් තිබුණි. මීට අමතරව, ජනතාව විසින් පාලකයන්ට ලබා දෙන අවනතිය (ඡන්ද බලය) වෙත කේන්ද්‍රගත වී පාලනය කිරීම, ප්‍රතිචාරාත්මකභාවය, නීතියේ ආධිපත්‍යයට ගරු කිරීම ආදියද ලොවම පිළිගත් යහපාලන මූලධර්ම වන පසුබිමක අපට ඒවා හුදෙක් දේශපාලනික සටන් පාඨ පමණක් විය. ජනපතිවරයාගේ ප්‍රස්තුත ප්‍රකාශය බරපතල හා භයානක එකක් බව හැඟී යා යුත්තේ මෙම සන්දර්භය තුළයි.\nජනවාරි 08 “අඩි හයක්” වැළලීම\nපසුගිය ජනාධිපතිවරණයේදී හිටපු ජනපති මහින්ද රාජපක්ෂ සමග තරග වදින පොදු අපේක්ෂකයා මෛත්‍රීපාල සිරිසේන මහතා බවට විටින් විට ඉඟි පළ වෙමින් පැවතියද ඒ බව නිල වශයෙන් හෙළිදරවු කරනු පිණිස ඒ මහතා තවත් දේශපාලඥයන් පිරිසක් සමග පැවැත්වූ මාධ්‍ය සාකච්ඡාවේදී ඉතාම හැඟුම්බරව අවධාරණය කළ කරුණු කිහිපයක් විය. මහින්ද රෙජීමය යටතේ රටේ පුරවැසියන්ට පමණක් නොව අමාත්‍යවරුන්ට පවා එල්ල වී තිබුණු දැඩි පීඩනය, ප්‍රජාතන්ත්‍ර විරෝධීභාවය, ජාතිවාදය සහ සුළු ජාතීන් නොසලකා හැරීම, රාජ්‍ය දේපල අවභාවිතය, ඒකාධිපති ස්වරූපය, ප්‍රතිවිරුද්ධ මතධාරීන් මර්දනය කිරීම, රාජ්‍ය ත්‍රස්තවාදය ආදිය ගැන එහිදී කතාබහ කෙරිණ. මේ අතරම, තම පවුලේ සාමාජිකයන්ගේ අදහස්ද විමසීමෙන් අනතුරුව “අඩි හයක් මහ පොළොවේ වැළලෙන්නට” වුව හිත හදාගෙන තමා මේ තීරණය ගත්තේ ‘රට’ වෙනුවෙන් බවද එතුමා අවධාරණය කළේය. කෙසේ වෙතත්, එතුමාගේ ‘ගෝඨාවාදී’ ප්‍රකාශය අසන විට අපට නම් හිතුණේ එතුමා විසින්ම එකී හෘදය සාක්ෂිය වළ දමා අවසන් බවකි. අනෙක් අතට, ඡන්දය හමුවේ ‘රට’ වෙනුවෙන් පෙනී සිටින බව අපට පෙන්වූ ජනපතිතුමා ඉන් අනතුරුව සිදු කළේ රටට ‘හෙණ ගැහුවත් පක්ෂය බේරා ගෙන පාක්ෂිකයන්ගෙන් ලකුණු දමා ගැනීමේ’ අවශ්‍යතාවෙන්ද? යන පැනය අපට නම් නිතර දෙවේලේ මතු විය. \nජනවාරි 08 ජනාධිපතිවරණයෙන් පුරවැසි බහුතරය කැමැත්ත පළ කළේ පැවැති අන්ත දූෂිත, මිනීමරු හා රස්තියාදුකාර රෙජීමය පළවා හැර ශ්‍රී ලංකාව මනුෂ්‍ය වාසයට වඩා සුදුසු රටක් බවට පත් කිරීම සඳහා අවශ්‍ය දේශපාලනික පරිවර්තනයන් ස්ථාපිත කිරීමට බව වත්මන් ආණ්ඩුවට අමුතුවෙන් මතක් කර දීමට අවශ්‍යතාවක් තිබිය නොහැක. එහෙත් බලයට පත් සැණින්ම විවිධ උපක්‍රම සලසා දෙමින්, පරාජයට පත් මහින්ද රෙජීමයේ දූෂිත දේශපාලඥයන් යළි කරළියට ගෙන ඒමෙන්ද නොනැවතී ඔවුන්ට ඇමතිකම් හා වෙනත් වරදානවලින් සංග්‍රහ කරන තැනටද යහපාලන ආණ්ඩුව පත් වන අයුරු අපි බලා සිටියෙමු. මෛත්‍රී ශ්‍රීලනිපය ගොඩ දමා ගැනීමට තැත් කරන විට, කාලාන්තරයක් වළිකමින් සිට බලය අල්ලා ගත් රනිල් ප්‍රමුඛ එජාපය හැසිරුණු ආකාරයද වෙනම සලකා බැලිය යුත්තකි. යහපාලනය වෙනුවෙන් ලබා දුන් ජනතා පරමාධිපත්‍යයේ නාමෙන් බලයට පත් වූ ආණ්ඩුවක් යටතේ එජාපයේ කෙරුමෙකු වන දයා ගමගේගේ බිරිඳට පවා ඇමැතිකම් ලබා දීමේ ‘පර්සනල් බිස්නස්’ පුරවැසියන්ට අදාළ නැති බවද මම මීට පෙර මතු කර ඇත්තෙමි. වේලි වේලී හිඳ කෑමක් කන්නට ලැබුණු විට පවුලේ අය සහ සහචරයන් සමග එය බෙදා ගෙන කෑම සහ රාජ්‍ය පාලනය යනු දෙකකි. අප ඡන්දය දුන්නේ අප ඉදිරියේ තරග වැදුණු නියෝජිතයන්ට මිස ඔවුන්ගේ පවුල්වල අයට නොවේ. \nජනවාරි 08 යනු ඉතාම සාංකේතික ඓතිහාසික පරිවර්තනයක සන්ධිස්ථානයක් ලෙස යොදා ගැනීමට අවශ්‍ය සම්පූර්ණ පසුබිම සකස් වී ඇති විට පවා නැවතත් මේ රට මහින්දගේ පාලන කාලයේ පැවැති ශ්‍රී ලංකාව කරාම ආපස්සට ඇදගෙන යාම ගැන අප බරපතල ලෙස කම්පා විය යුත්තේ එවැනි තීරණාත්මක හැරවුම් ලක්ෂ්‍ය ඉස්මතු වන්නේ ඉතාම කලාතුරකින් බැවිනි. ඇතැම් විට තවත් එවැනි හැරවුම්කාරකයක් ඉස්මතු වීම සඳහා පූර්ව කොන්දේසියක් ලෙස තවත් මහින්ද කෙනෙකු බිහි වන්නට අවශ්‍ය වනු වනු ඇත. එහෙත්, ඒ මහින්දත් පරාජය වන තෙක් ගත වන කාලය……..?\nමහින්ද දෘෂ්ටිවාදයෙන් විතැන් වීමේ අසීරුව\nයහපාලන ආණ්ඩුව බලයට පත් වූයේ මහින්ද දෘෂ්ටිවාදයෙන් මේ රටේ දේශපාලනය ගලවා ගෙන නව යුගයක් ආරම්භ කරන බවට පොරොන්දු දෙමින් වුවද කල් යත්ම අපට අසන්නට සිදු වූයේ මෙයද මහින්ද පන්නයේ දේශපාලන ක්‍රමයෙහිම එක්තරා දිගුවක් පමණක්ද? යන ප්‍රශ්නයයි. එක අතකින් මහින්ද රාජපක්ෂ යනු නිදහසෙන් පසුව අඛණ්ඩව ඉදිරියට ක්‍රියාත්මක වූ දේශපාලන ක්‍රමයේ අංගලක්ෂණ බොහොමයක් පිඬු කොට ගත් එහි උච්ඡාවස්ථාව සනිටුහන් කළ රෙජීමයක නිර්මාතෘවරයෙකු නිසාත්, වත්මන් ආණ්ඩුවේ පවා සිටින බොහෝ අය මහින්ද රෙජීමයේ සාමාජිකයන් සහ ආරක්ෂකයන් ලෙස පුරා දශකයක් කටයුතු කර ඇති නිසාත් පහසුවෙන් එයින් ගැලවීමට අවශ්‍ය විභවය ඔවුන්ට නැති වීමටද ඉඩ ඇත. එදා සිට මේ දක්වාම ලංකාවට සිදු වූයේ මෙකී ‘මහින්ද දෘෂ්ටිවාදය’ යටතේ ප්‍රධාන පක්ෂ දෙකක ඉත්තෙකු බවට පත් වීමටය. මේ යටතේ බලය නොමැති කලක වුවද සියලු චෝදනාවලින් ගැලවී දත නියවීමට පවතින දේශපාලනික සබඳතා සහ ගනුදෙනු පමණක් ප්‍රමාණවත්ය. ගෝඨාභය රාජපක්ෂ ඇතුළු නාවික හමුදා නිලධාරීන් කිහිප දෙනෙකුට එල්ල වූ චෝදනා සම්බන්ධයෙන් තමන්ගේම ආණ්ඩුව යටතේ ක්‍රියාත්මක වන ආයතන ප්‍රසිද්ධියේ විවේචනය කරන තැනට පත් වන්නට අපට සිදු වන්නේද මහින්ද දෘෂ්ටිවාදය කෙරෙහි දක්වන මේ ඇබ්බැහිකම නිසාය. මෙය, වත්මන් ආණ්ඩුවේ එජාප පාර්ශ්වයටද එක සේ අදාළ වෙයි. \nඅනෙක් අතට ජනාධිපතිවරයාගේ මෙම ප්‍රකාශය අතිශයින් දෙබිඩි එකකි. එක වේදිකාවක් මතට ගොඩ වී කිසිදු භේදයකින් තොරව වරදකරුවන් නීතිය හමුවට ගෙන එමින් යුක්තිය හා සාධාරණය වෙනුවෙන් කැප වන බවටත්, නීතිය සැමටම පොදු බවටත් සහතික ඉදිරිපත් කරන ජනපතිවරයා නාවික හමුදා නිලධාරීන් පිරිසක් ඉදිරිපිට පැවැත්වුණු රැස්වීමකදී හිටපු ආරක්ෂක ලේකම්වරයා සහ නාවික හමුදා නිලධාරීන් පිරිසකට චෝදනා කළ කොමිසම් ‘දේශපාලන න්‍යාය පත්‍රවලට’ අනුව ක්‍රියාත්මක වන බවත්, ඔවුන්ට චෝදනා එල්ල කිරීම තමන් තරයේ හෙළා දකින බවත් ප්‍රකාශ කිරීම යහපාලන අපභ්‍රංසයකි. \nඅනික, ගෝඨාභයලා යනු කොහොමත් මෙලෙස යුක්තිය උදෙසා පිහිටුවා ඇති ආයතන හෑල්ලු කරමින් සුද්ධ කිරීමට තරම් මහත්මා චරිත නොවන බව අපි නොදනිමුද? සියලු චෝදනා ඉවත දැමූවද ගෝඨාභය යනු රාජ්‍ය සේවකයෙකු, එනම් අමාත්‍යාංශ ලේකම්වරයෙකු වශයෙන් කටයුතු කරිමින් සිටින අතරතුරේම පවා රාජ්‍ය සේවකයන් වෙනුවෙන් පනවා ඇති ආයතන සංග්‍රහයේ මූලික නීති රීති හා රෙගුලාසි පවා උල්ලංඝනය කරමින් තම ජනපති අයියාගේ හයියෙන් මැති ඇමතිලාටත් සට්ටම දාගෙන සිටි අයෙකි. අද ජනපතිතුමාට කේන්ති ගොස් ඇත්තේ සමස්ථ රාජ්‍ය සේවයටම නිගා දෙමින් අමාත්‍යාංශ ලේකම්වරයෙකු ලෙස හිඳිමින් පවා තෝරාගත් දේශපාලනික ව්‍යාපාරයන්ට පක්ෂව මැතිවරණ වේදිකාවල කතා පැවැත්වූ මේ ‘හිටපු ආරක්ෂක ලේකම්වරයා’ වෙනුවෙනි. මෑතකදී ජනමාධ්‍ය අමාත්‍යාංශ ලේකම්වරයා මාධ්‍ය වෙත නිකුත් කළ ඇතැම් ප්‍රකාශ සම්බන්ධයෙන් අගමැතිතුමාගෙන් දෝස්මුර එල්ල වූ බව අපට වාර්තා වුවද මේ කියන අගමැතිවරයා පවා රාජපක්ෂලාගේ හොර මැරකම් සම්බන්ධයෙන් ස්ථිර ප්‍රතිපත්තියක් අනුගමනය කරන බව නම් අපට හැඟී නැත. ඊටත් වඩා, රාජපක්ෂ රෙජීමයෙන් විවිධ තාඩ පීඩ එල්ල වූ, අතුරුදන් කරවන ලද සහ මරා දමන ලද වින්දිතයන්ට මෙවැනි අසාමාන්‍ය ප්‍රකාශ විසින් මතු කරනු ලැබෙන අපේක්ෂාභංගත්වයද යහපාලන මැතිවරණ සටන් පාඨවලට ඉඳුරාම පටහැනිය. \nඅවසන් වශයෙන් තවත් කරුණක් කිව යුතුය. ජනපතිවරයාගේ අත්තනෝමතික විවේචන ප්‍රකාශය ප්‍රතික්ෂේප කිරීමක් වශයෙන් අල්ලස් හෝ දූෂණ කොමිසමේ සභාපතිනි දිල්රුක්ෂි වික්‍රමසිංහ මහත්මිය ඉන් ඉවත් වීමට ගෙන ඇති තීරණය අගය කළ යුතුය. ඇය තනතුරින් ඉවත් වුවද නොවූවද වගකිව යුතු රාජ්‍ය සේවිකාවක වශයෙන් එවැනි ප්‍රතිවිරෝධය පෑමක් සිදු කිරීම ඇසුරින් අපට වැදගත් කරුණක් මතුකර ගත හැක. මේ සම්බන්ධයෙන් මා මිත්‍ර ශ්‍යාමන් හේමකොඩි ෆේස්බුක් සටහනක් තබමින් රාජ්‍ය සේවිකාවක වශයෙන් ඇය ජනාධිපති හා අගමැතිගේ යටතේ සිටිය යුතු හෙයින් එවැනි තීරණ ගැනීම අනුමත කළ නොහැකි බව අවධාරණය කර තිබෙණු දුටුවෙමි. ශ්‍යාමන්ගේ තර්කයෙහි කරුණුමය පැත්ත සමග මමද එකඟ වන තැන් ඇත. එහෙත්, මේ සුවිශේෂී සන්දර්භයට අදාළව මා විශ්වාස කරන හැටියට අතිශය ජරාජීර්ණ වූ ඩීල් දේශපාලන පාතාලයක ගොදුරු බවට පත්ව සිටින අප රටේ සමස්ථයක් හැටියට රාජ්‍ය සේවකයන්ට දේශපාලඥයන්ගේ සෑම ඇඟිලි ගැසීමකටම යටත් නොවී ඍජුව සිටීමේ පොදු ප්‍රතිපත්තියක් අනුගමනය කරන්නට හැකි නම්, එහි ප්‍රතිඵල බොහෝ ප්‍රගතිශීලී වනු නොඅනුමානය. ඒ ඍජු බව දේශපාලනාධිකාරිය විසින් කිසි දා ලබා නොදෙනු ඇත. මා අල්ලස් හෝ දූෂණ කොමිසමේ සභාපතිනියගේ ප්‍රතිචාරය දැනට අගය කරන්නේ එම පදනමෙහි පිහිටාය. \nඅනෙක් අතට, එදා මහින්ද දේශප්‍රිය මහතා ඍජු, නොසැලෙන හා එඩිතර රාජ්‍ය සේවකයෙකු ලෙස කටයුතු නොකළා නම්, අද මෛත්‍රීලා රනිල්ලා ‘ලොවෙත්’ නැති බව ඒ අයට කල්පනා නොවීම පුදුමයකි. පුදුම නොවිය යුතු කරුණ වන්නේ එම පුරුද්දද මගේ අර්ථ දැක්වීම තුළ ‘මහින්ද දෘෂ්ටිවාදයෙහි’ නෛසර්ගික ලක්ෂණයක් වීමය!\nඅශාන් වීරසිංහ | Ashan Weerasinghe\nසබැදි සටහන්\nජාතිවාදී සහ ආගම්වාදී බලවේගයන්ගේ පේලි ගැසීමේ නව අවධියක්?\nජනාධිපතිටත්, මහින්දගේ රෝගයම වැළදෙමින් පවතීද?",
    "URL": "https://www.vikalpa.org/article/28480",
    "Category": "N/A"
}