{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 16, 2016",
    "Headline": "ජිනීවා: ශ්‍රී ලංකාවේ අතුරුදහන්වීම් යළි කරළියට",
    "News Content": "මානව හිමිකම් කවුන්සිලයේ මෙම සැසිවාරය ඇරඹෙන්නේ රාජපක්ෂවාදී පිරිස් විසින් ආණ්ඩුවේ සංක්‍රාන්තික යුක්තිය සහ ප්‍රතිසංධාන වැඩ සටහන කඩාකප්පල් කිරීමේ රාජපක්ෂ කූටෝපායන් නග්න ජාතිවාදය කරා ඇදී යමින් තිබියදීය‍.\nඑහි ප්‍රධානියකු වන බන්දුල ගුණවර්ධනට අනුව මෙම ඊනියා විපක්ෂයේ අලුත්ම පියවර වන්නේ අධිකරණය විසින් දඩුවම් කරන ලද යුද හමුදා මේජර්වරයකු විසින් ගෙවිය යුතු වන මිලියන දෙකක වන්දිය ගෙවීමට ඊනියා ඒකාබද්ධ විපක්ෂය කැට ව්‍යාපාරයක් ආරම්භ කිරීමය. එකී මේජර්වරයාට මෙම වන්දිය ගෙවීමට නියම කරන ලද්දේ එල්ටීටීඊ සාමාජිකයැයි සැකපිට යුද හමුදා අත් අඩංඟුවෙහි සිටි දෙමළ තරුණයකුට වෙඩි තබා ඝාතනය කිරීමට දඬුවමක් වශයෙනි. මෙය හුදෙක් තනි සිදුවීමක් නොව යුද උන්මාදය සහ ජාතිවාදය ඇවිස්සීම මගින් ආණ්ඩුව අඩපණ කිරීමේ රාජපක්ෂ කූටෝපායේ එක් පියවරකි.\nඑකී මේජර්වරයාට එරෙහිව පණවන ලද දඬුවම රණවිරුවන් යුද අධිකරණයට ගෙන යෑමේ පියවරක් ලෙස පින්තාරු කරන ඊනියා ඒකාබද්ධ විපක්ෂය එම අධිකරණ තීරණය දකින්නේ වරදක් ලෙසය. එසේ නැත්නම් ගෙවිය යුතු වන්දිය වන මිලියන දෙක ගෙවිමට මහජන ව්‍යාපාරයක් දියත් කරන්නේ නැත‍.\nබිලියන ගණන් මහජන මුදල් ගසා කෑ ඊනියා එකාබද්ධ විපක්ෂයට රුපියල් මිලියන දෙකක් යනු මහ කජ්ජක් නොවේ. නමුත් කැට ව්‍යාපාරයක් දියත් කිරීම මගින් එය තැත් දරන්නේ ජාතිවාදය මත පදනම්වූ දේශපාලනයේ තවත් වටයක් දියත් කිරීමටය. අත් අඩංඟුවේ සිටින සැකකරුවන් ඝාතනය කරීම වෙනුවෙන් යුද හමුදා නිලධාරීන් සිර ගතකිරීම හෝ වන්දි ගෙවීමට නියම කිරීම වරදක් නම් රාජපක්ෂ කල්ලිය ඇඹිලිපිටියේ සිසුන් පැහැර ගෙන ගොස් ඝාතනය කල බවට චෝදනා ලබා සිරගත වූ යුද හමුදා නිලධාරින් සම්බන්ධයෙන්ද අද මෙන්ම කැට ව්‍යාපාර දියත් කළ යුතුව තිබුණි. \n1990 ගණන් මුල් භාගයෙහි රාජපක්ෂගේ දේශපාලනය ඉලක්කයක් වී තිබුණේ 1988 – 1990 සමයෙහි මෙරට ආරක්ෂක සේනා විසින් පැහැරගෙන ගොස් ඝාතනය කරන ලද තරුණ තරුණියන්ට යුක්තිය ලබා දීම සඳහාය. ඇඹිළිපිටිය සිසු ඝාතනය ඉන් එකකි. ඒ වෙනුවෙන් යුද හමුදා කපිතාන්වරු තිදෙනෙකු ඇතුළු සොල්දාදුවන් හය දෙනෙකුට දස වසර බැගින් දඬුවම් නියම විය. රාජපක්ෂ ඔවුන් වෙනුවෙන් කැට සෙලවූයේ නැත.\nඉන් අදහස් වන්නේ රාජපක්ෂ දේශපාලනයට අනුව යුද හමුදා නිලධාරීන් රණ විරුවන් වන්නේ දෙමළුන් මැරීමෙන් පමණක් බවය. මන්ද යත් ආගම්වාදය සහ ජාතිවාදය ඇවිස්සීමට ලෙහෙසිම ක්‍රමය දෙමළ ජාතිකයන් සතුරන් සේ දැක්වීම නිසා බැවිනි. එසේත් නැත්නම් දෙමළකු මැරීම වරදක් ලෙස රාජපක්ෂවරුන් නොසළකන බැවින් විය හැක. හරියට ‘‘අනිකෙක, සෙසු මරණලද්දාහු (එනම් දෙමළ ජාතිකයින්) මිත්‍යා දෘෂ්ඨ දුස්සීල වූ සිවුපාවන් සමයෝ ය. එබැවින් මිනිස් අඩක් වන්නේය” යැයි රහතන් වහන්සේලාගේ මුවට නැංවූ මහාවංශ කතුවරයා මෙන් රාජපක්ෂ වංශයද දෙමළකු මැරීම වීර ක්‍රියාවක් සේ සළකන බැවින් විය හැක.\nරාජපක්ෂගේ ලොකු පුතා යැයි සම්මාන ලද විරවංශ කියන්නේ මේ වනාහී රණවිරුවන් දංගෙඩියට යවන යුද අධිකරණ පිහිටුවීමට සූදානම් වන වෙලාවක් බවය. ඒ වගේම රණවිරුවන්ට චෝදනා නිර්මාණය කිරීමට අතුරුදහන්වූවන් පිළිබඳ කාර්යාල පිහිටුවීමට පනත් රැගෙන එමින් තිබෙන වෙලාවක් බවය.\nඇත්ත වශයෙන්ම නම් මෙම රාජපක්ෂවාදීන්ගේ ඝෝෂාව මෛත්‍රී – රනිල් ආණ්ඩුවට ආශීර්වාදයකි. මන්ද යත් රාජපක්ෂගේ ජාතිවාදී ආගම්වාදී තර්ජනය පෙන්වා සංකාන්ත්‍රි යුක්තිය සහ ප්‍රති සංධාන ක්‍රියාවළිය මන්දගාමී කිරීමට එමගින් ඉඩ ලැබෙන නිසාය. \nමානව හිමිකම් කවුන්සිලයේ 33වන සැසිවාරය පසුගිය 13වනදා ජීනීවාහිදී ආරම්භ වන විට ශ්‍රී ලංකාව තුළ ජාතිවාදී, ආගම්වාදී සහ යුදවාදී බලවේග වඩ වඩා ඝෝෂාකාරී වෙමින් තිබෙනු දැකීම දුෂ්කර නැත. මෙම සැසිවාරයෙහිදී ශ්‍රී ලංකාව පිළිබදව වැඩි බරක් ඇතිව සාකජ්චා වනු ඇත්තේ මෙරට තවමත් නොවිසදී පවත්නා අතුරුදහන්වීම් පිළිබඳ ප්‍රශ්ණයයි. පසුගිය වසරෙහි නොවැම්බර් මාසයේහිදී ශ්‍රී ලංකාවේ දූත මෙහෙවරක යෙදුණූ එක්සත් ජාතීන්ගේ බලහත්කාර අතුරුදහන්වීම් පිළිබඳ වැඩ කණ්ඩායම දැන් එම දූත මෙහෙවරෙහි වාර්තාවද මානව හිමිකම් කවුන්සිලය වෙත ඉදිරිපත් කර තිබේ. ඊට අනුව ලොව වැඩිම නොවිසදුණු බලහත්කාර අතුරුදහන්වීම් පිළිබඳ පැමිණිළි සංඛ්‍යාව තිබෙන්නේ එනම් 5,700ක් පමණ තිබෙන්නේ ශ්‍රී ලංකාවෙනි. සමහර විට ඉන් වැඩිම ප්‍රමාණයක් වන්නේ රාජපක්ෂ ද මූලිකයකු වූ මව් පෙරමුණට අදාළව 1988 -1990 කාලය සම්බන්ධයෙන් ඉදිරිපත් වූ පැමිණිළිය.\n‍ එක්සත් ජාතීන්ගේ බලහත්කාර අතුරුදහන්වීම් පිළිබඳ වැඩ කණ්ඩායම විසින් ශ්‍රී ලංකාව විසින් අනුගමනය කළ යුතුයැයි කල්පනා කරන නිර්දේශ ගණනාවක්ද ඉදිරිපත් කර තිබේ. අතුරුදහන්වූවන්ගේ පවුල් සම්බන්ධයෙන් සාධනීය ආර්ථික සමාජ පියවර ගන්නා ලෙස කියැවෙන නිර්දේශ ගණනාවකි. යුද වැන්දඹුවන් සහ එම පවුල්හි දරුවන් සම්බන්ධයෙන් විශේෂ වැඩපිලිවෙළවල් තිබිය යුතු බවද වාර්තාව නිර්දේශ කරයි. තවද ඉදරියෙහිදී මෙවැනි අතුරුදහන්වීම් නොවීම සහතික කරනු පිණිස අවශ්‍ය කරන පියවර ද එම නිර්දේශයන් අතර වේ.\nඅතුරුදහන්වූවන් පිළිබඳ සත්‍ය සෙවීම ස්වාධීන සහ විශ්වසනීය අන්දමින් සිදුවීම සහතික කරනු පිණිස අවශ්‍ය පියවරද නිර්දේශ අතර වේ. යුක්තිය සඳහා යාන්ත්‍රණයක් පිහිටුවීමේදී අන්තර් ජාතික විනිසුරන්, නීතිවේදීන් සහ අභියෝජකයින්ගේ අවශ්‍යතාවයද එය අවධාරණය කරයි. \nතමන්ට නිදහසේ ශ්‍රී ලංකාවෙහි සිය දූත මෙහෙවරෙහි යෙදීමට ඉඩදීම ගැන සිය ප්‍රශසාව පළකරන කමිටුව අද මෙරට ඇත්තේ අපේක්ෂා සහගත වාතාවරණයක් බවද කියා සිටී. \nමේ අතර මානව හිමිකම් කවුන්සිලයේ 33වන සැසිවාරයෙහි සිය ආරම්භක දේශණය කරමින් මහ කොමසාරිස් සෙයිඩ් මෙසේ ද ප්‍රකාශ කළේ ය:\n‘‘මානව හිමිකම් කියන්නේ තනිකරම දේශීය කාරණයක් නොවෙයි. 23වසරකට පෙර ඒකමතිකව සම්මත වූ වියනා ප්‍රඥාප්තියට අනුව සෑම මානව හිමිකමක්ම ප්‍රවර්ධනය කිරීමත් ආරක්ෂා කිරීමත් අන්තර් ජාතික ප්‍රජාවෙහි සුජාත වගකීමකි. ස්වකීය මානව හිමිකම් බැදීම් ආරක්ෂා කිරීමත් එම ප්‍රමිතීන්ට ගරු කිරීමත් ආණ්ඩුවල වගකීම වේ.”\n‘‘සමහර රාජ්‍යයන් මගේ කාර්යාලයට දොර වසාවි; එහෙත් ඔවුන්ට අපේ කට වහන්නට බැහැ. අපට රටකට ඇතුලු වීමට ඉඩ නොදී ඇරියහොත් අප නරකම තත්වයකදි වගේ බරපතල හිමිකම් කෙළෙසීම් ගැන අපට හැකිතාක් දුරට නිවැරදිව වාර්තා කිරීමට පියවර ගන්නවා.”\nචීනය සහ ඇමෙරිකාව වැනි බලගතු රටවල්ද සිය විවේචනයට හසු කළ සෙයිඩ්ගේ මෙම කතාව මානව හිමිකම්හි අනුළංඝනීයත්වය යළි සනාථ කිරීමකි. \nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya",
    "URL": "https://www.vikalpa.org/article/28240",
    "Category": "N/A"
}