{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 23, 2016",
    "Headline": "මෛත්‍රී එක්සත් ජාතීන් ඇමතීම: වැදගත් මොහොතක වැදගත් කතාවක්",
    "News Content": "ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා ඊයේ පස්වරුවේ නිව් යෝර්ක් නුවර පිහිටි එක්සත් ජාතින්ගේ මූලස්ථානයේදී එක්සත් ජාතීන්ගේ මහා මණ්ඩලයේ 71වැනි සැසිවාරය අමතනු ලැබීය. ඉතාමත් ප්‍රවේශමෙන් තෝරාගත් වචන භාවිතා කොට තියුණු ලෙස එය රටේ පරිපාලන ප්‍රතිපත්තිය විග්‍රහ කිරීම සඳහා භාවිතා කිරීම සැබවින්ම පැසසිය යුතු කාරණයකි.\nමෛත්‍රී මුහුණ දී සිටින අභියෝගාත්මක දේශපාලනික වටපිටාව සහ රටේ මූලක ගැටලු විසඳීම සඳහා සැලසුම් මෙන්ම උපායමාර්ගයන් තම කතාවට පදනම් කර ගනු ලැබූ මූලික පසුබිම සේ පෙනේ. ආරම්භයේ සිට අවසානය දක්වා, ඔහු දේශපාලනඥයෙකු මෙන්ම රාජ්‍යය තාන්ත්‍රිකයෙකු ලෙස තම බස හැසිරවීම අගය කළ යුතු කාරණයක් වේ. මෙය බොහොමයක් දේශපාලනඥයින්ට අහිමි ගුණයකි. බොහෝ දෙනෙකු යටි ගිරියෙක් තම උඩඟුකම පෙන්වීම සඳහා සිදුකරන විලාපයන් මෙන්ම තම බලය පෙන්වීම සඳහා සිදුකර කයිවාරු ගැසීම් හැරෙන්නට සවන්දෙන්නාට පැහැදිලිව යමක් තේරුම් ගැනීමට හැකි වටපිටාවක් ඇතිකරමින් තම අදහස් දැක්වීම මෙරට දැකගත හැක්කේ කලාතුරකිනි. මෛත්‍රීගේ වචන භාවිතය අගය කළ යුතු කාරණයක් වන්නේ මේ නිසාය.\nවචන තුළ ගැබ්විය යුත්තේ විනය මිස බොල් හඬ නොවේ. සමාජයක ව්‍යාකූලභාවය තේරුම් ගැනීම සඳහා අත්‍යවශ්‍යය වන මූලික කාරණාවලින් එකක් වන්නේ එයයි. ඇතැමුන් තම අමනකම වසා ගැනීම සඳහා හඬ වෙනස් කරමින් ඊට “ගාම්භීර” ස්වභාවයක් ආරුඪ කරති. තවත් සමහරුන්, අතීත කියවීම වල තමන්ගේ අවබෝධය ප්‍රදර්ශනය කරමින් හෝ අනුන්ගේ ලණු අනුභව කිරීම නිසා රාජ ලීලාව ප්‍රදර්ශණය කිරීමට ගොස් අනාගනිති. මෙවැනි දෑ මෙරට දේශපාලනයට පමණක් නොව බොහොමයක් රටවල දැකගත හැකි ලක්ෂණ වේ.\nනමුත් වසර ගණනාවකට පසු, මෙරට ජනතාවගේ බහුතර කැමැත්තෙන් තෝරාගනු ලැබූ නායකයා ලෝකය හමුවේ විනීතව හැසිරීම සහ තම රට කෙරෙහි මැදිහත් ප්‍රතිපත්තියකට අවතීරණ වීම සඳහා තමන්ට කළ හැකි උපරිම කැපවීම සිදුකිරීම සැබවින්ම අගය කළ යුතු කාරණයකි.\nමෙහිදී වැදගත් වන්නේ රජයේ වියදමින් නිව්යෝර්ක් බලා යෑමට “පිනක්” පහළ වූ මාධ්‍යවේදීන්ගේ සංඛ්‍යාව හෝ වෙනත් කරනා ගැන කතා කිරීමට වඩා ශ්‍රී ලංකාව නියෝජනය කළ නායකත්වයේ සුභවාදී හැසිරීම ගැන ධනවාදී ලෙස දැකීමය. ඊට ආඩපාලී කීම හෝ මුට්ටිය දමා බැලීම වැදගත් නොවන්නේ, රටේ අභ්‍යන්තර දේශපාලනික තත්වය ගැන පුළුල් අවබෝධයක් නායකත්වයට තිබීමය. තමන් සමීපයේ සිටින පිරිස දියරෙද්දෙන් බෙල්ල කපන විට, තමන්ට එරෙහි දේශපාලන කඳවුර හැකි උපරිමයෙන් වාචික හිංසනයන් වල නිරත වෙමින් උගුල් අටවන අවස්ථාවක රටේ අවශ්‍යතාවය ගැන පුළුල් අවබෝධයකින් කතාකිරීම මෙන්ම යථාර්තවාදියෙකු ලෙස හැසිරීම අගය කළ යුතු වේ.\nජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ප්‍රකාශ කළ පරිදි ආණ්ඩුවේ මෙන්ම රටේ මූලික මෙන්ම දැවැන්ත වගකීම වන්නේ මෙම මාතෘභූමිය මත යළිත් සන්නද්ධ අරගලයක් ඇතිවීම වැළක්වීමය. මෙම මූලික කාරණය මෙරට සෑම අයෙකුම ඉතාම ප්‍රවේශමෙන් මෙන්ම කල්පනාකාරීව සිහියේ තබාගත යුතු සහ ඒ වෙනුවෙන් කටයුතු කළ යුතු මූලික වගකීමක් මෙන්ම යුතුකමකි. රටේ පොදු අධ්‍යාපන ක්‍රමයට හෝ රජය මගින් සිදුකරන අතිරේක අධ්‍යාපන වැඩසටහන් ඔස්සේ ප්‍රචණ්ඩත්වයෙන් තොර සමාජය ගැන යළි යළිත් සමාජ කතිකා ඇතිකළ යුතු වේ. එසේම වැඩිහිටියන් සඳහා අධ්‍යාපනික වැඩසටහන් මෙරටට ඉතා ආගන්තුක වන නමුත් එවැනි දෑ හඳුන්වා දීමෙන් රටේ මුල්බැසගෙන ඇති පසුගාමී රැවටිලි සහගත මානසිකත්වය වෙනස් කිරීමට පසුබිමක් නිර්මාණය කළ හැකිවේ. මෙය රටේ ආගමික මධ්‍යස්ථාන හරහා සිදුවිය යුතු මූලික කාරණයකි.\nඑවැනි වැඩසටහන් ඔස්සේ සියලු ජනතාව ඒකරාශී කරන වැඩපිළිවෙලවල් සංවිධානය කළ හැකිය. සෑම ජනකොටසකම ඇති ඔවුන්ගේ සම්ප්‍රදායික අගනාකම් ඔස්සේ පොදු සංස්කෘතියක් නිර්මාණය කළ හැකිවන්නේ එවිටය. සංහිදියාවේ ස්ථීර බීජ වැපිරීම සාර්ථක වන්නේ එවිටය.\nජනාධිපතිවරයා මෙන්ම ඔහුගේ පරිපාලනය තුළ සිටින සැබෑ වුවමනාවක් ඇති පුද්ගලයින් කළ යුතු මූලික වැඩපිළිවෙලක් වන්නේ, සිංහල සමාජය තුළ ක්‍රමයෙන් වර්ධනය වෙමින් පවතින අනාරක්ෂිත සහ අස්ථාවර මානසික ව්‍යාකූලභාවය සඳහා කළයුතු වැඩපිළිවෙල් කිරීමය.\nඑසේම වසර තිහක් තිස්සේ මෙරට පැවතියේ අභ්‍යන්තර අරගලයකි. එම කාලය තුළ ලෝකයේ අනෙකුත් රටවල් බාහිර බලපෑම් වලට නතු වීමෙන් විනාශ වී ගිය ආකාරය අපි අත්දැක්කෙමු. එම අත්දැකීම් ශ්‍රී ලංකාවට අනුව තේරුම් ගැනීම සහ ඇතුළතින් මෙන්ම පිටතින් එල්ලවිය හැකි තර්ජන ගැන මනා විමසීමෙන් පසුවීම සහ ඊට අවශ්‍යය පූර්වෝපායික ප්‍රතිකර්ම ගැනීම රටක් ලෙස ඉතා වැදගත් වේ. කිසිඳු රටක් එම රට නියෝජනය කරන දේශපාලන ප්‍රතිපත්තියට හෝ එම රට පාලනය කරන දේශපාලන දර්ශනයේ අවශ්‍යතාවයන්ට පරිභාහිරව සිතා කටයුතු කරන්නේ නැත. එසේම, ශ්‍රී ලංකාව සශ්‍රීක රාජ්‍යයක් වී තම නිරවුල් ස්වාධීනත්වය තහවුරු කරගන්නා ආකාරය දැකීමට අවට පිහිටි රටවල් කෙතරම් අකමැතිද යන්න ඉතිහාසය අපට උගන්වා ඇත. ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතාගේ මෙන්ම රටේ බොහෝ දෙනෙකුගේ සිහිනය වන රට යළිත් ප්‍රචණ්ඩත්වයකට ඇද වැටීම වැළක්වීම රඳා පවතින්නේ අපි සියලුම දෙනා වගකීමෙන් සිදුකරන මෙහෙවර මතය.\nඑම කඩ ඉම ජයග්‍රහණය කිරීම වූ කලී, රටේ නව සංස්කෘතියක් ඇතිවීමය. මෙහි මූලික මංසන්දිය ස්ථාන ගත වී ඇත්තේ රාජ්‍යය සම්පත් මංකොල්ල කමින් තම බලය අපහරණය කළ සහ රටේ නිරායුධ ජනතාවගේ මූලික අයිතීන් සමග සෙල්ලම් කළ සියලුම දෙනා සම්බන්ධයෙන් ස්වාධීන අධිකරණ මූලධර්ම වලට අනුකූලව කටයුතු කිරීමය. එය කිසිඳු කොන්දේසියක් යටතේ බාල්දු නොකිරීමට වගබලා ගැනීම කාගේත් වගකීම වේ. එවැනි මූලික කාරණයක් වෙනුවෙන් තම කොන්ද කෙලින් තබාගෙන කටයුතු කිරීමට ජනාධිපතිවරයා මෙන්ම අගමැතිවරයා යොමු වීම යනු රටේ ප්‍රධාන ගැටලුවලින් අඩක් විසඳීම හා සමාන වේ. මෙම මූලික කාරණය, මැතිවරණ හෝ පක්ෂ මූලික ආශාවන් වලට වඩා සුවිශාල මෙන්ම අත්‍යවශ්‍යය කාරණයකි. එය විශ්වීය වගකීමකි.\nනිලන්ත ඉලංගමුව",
    "URL": "https://www.vikalpa.org/article/28289",
    "Category": "N/A"
}