{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 13, 2016",
    "Headline": "යහපාලනය පරීක්ෂාවට ලක් කෙරෙන කාලය",
    "News Content": "ආණ්ඩුව සහ එහි පාර්ශ්වකරුවන් ප‍්‍රීතිමත් මනෝ භාවයක සිටින බවක් පෙනේ. ඔවුන් සම්බන්ධයෙන් ගත් විට මෙය ඔවුන්ගේ සැමරුම් කාලයයි. ඔවුන්ගේ පක්ෂ සංවත්සර පමණක් නොව, ඔවුන්ගේ පුද්ගල උපන් දින පවා මේ සැප්තැම්බර් මාසයේ යෙදී තිබීම ගැන කවුරු නම් ඔවුන්ට දොස් කියත් ද? ඊට අමතරව පොලීසියත්, දැන් හැඳින්වෙන පරිදි ශ‍්‍රී ලංකා පොලීසියත්, ස්වකීය උපන් දිනය මහත් උත්සවශ‍්‍රීයෙන් පැවැත්වීය. ජේ. ආර්. ජයවර්ධනගේ ජන්ම සංවත්සරය සහ එස්. ඩබ්. ආර්. ඞී. බණ්ඩාරනායකගේ මරණ සංවත්සරය ඇතුළු තවත් බොහෝ සිදුවීම් මේ මාසයේදී සැමරීමට නියමිතව තිබේ. මේ කිසිවක් ඔවුන්ගේ ප‍්‍රීතිමත් මනෝ භාවයට බාධා නොකරනු ඇත. පරහකට ඇත්තේ, කල් තියා නිවැරදිව පෙරදැකිය නොහැකි ඊනියා ඒකාබද්ධ විපක්ෂයේ විගඩම් සහ ප‍්‍රයෝග පමණි. \nඅපේ මේ උත්සාහය වන්නේ, මේ වනාහී යහපාලනය පරීක්ෂාවට ලක්වන කාලයක්ද බව මතක් කර දීම මිස ඉහත කී ආණ්ඩුවේ ප‍්‍රීතිමත් මනෝ භාවයට බාධා කිරීම නොවේ. ජනාධිපතිවරයා සහ අගමැතිවරයා විසින් දේශපාලන වේදිකාවන්හි ප‍්‍රකාශයට පත් කෙරෙන සැලසුම් සම්බන්ධයෙන් රටේ අනාගතය සඳහා ඔවුන් දකින සිහිනවල අව්‍යාජත්වය පිළිබඳ සැකයක්ද අපට නැත. මේ අතර, සම්මුතිවාදී ආණ්ඩුවේ ප‍්‍රථම සංවත්සරයත් දැන් අප පසු කොට තිබේ. 2015 ජනවාරි 8 වැනි දා ජයග‍්‍රහණයෙන් පසු දැන් මාස 18 ක්ම ගතව තිබේ. ඉතිං, මෙතෙක් ආ ගමන දෙස ආපසු හැරී බැලීමට දැන් ඉක්මන් වැඩි නැත.\nස්වාධීන මාධ්‍ය\nඇති වූ වෙනස සමග ඇති වේ යැයි අපේක්ෂා කළ වෙනස, දැනට අත්කරගෙන ඇති වෙනස සමග අපි සසඳා බලමු. සන්සන්දනයන් කවදත් සාපේක්ෂ ය. යමක් හෝ යමෙකු යහපත්ද අයහපත්ද, උසද කොටද, සෑහෙයිද නොසෑහෙයිද ආදී සියළු සන්සන්දනාත්මක ප‍්‍රකාශ තුළ තවත් තුන්වැනි කාරණයක්ද ගැබ් වෙයි. උදාහරණයක් වශයෙන්, පල්ලියේ කොතට සාපේක්ෂව ඔරලොසු කණුව කොට වෙතත්, ලයිට් කණුවට සාපේක්ෂව එය උස බව කෙනෙකුට කිව හැකිය. \nඅපට යහපාලනය අගැයීමකට ලක්කළ හැක්කේ කෙසේද? පැහැදිළිවම, පැවති ආණ්ඩුවේ තත්වය සමග අළුත පිහිටුවා ගත් ආණ්ඩුවේ තත්වය එහිදී සන්සන්දනයට ගැනේ. අළුත් ආණ්ඩුව පිළිබඳ තක්සේරුව සාධනීය එකක් විය. මන්ද යත්, බියෙන් සැකෙන් තොරව ජීවත් වීමට, එදා සතර දෙස පැවති ‘සුදුවෑන්’ භීතියෙන් නිදහස් වීමට, ස්වාධීන මාධ්‍යයක් ඇති කර ගැනීමට, අධිකරණයේ සාපේක්ෂ ස්වාධීනත්වයක් සහ නීතිය හා සාමය යම් මට්මකින් ස්ථාපිත කිරීම වැනි සාධනීය අංග ඊට ඇතුළත් වූ බැවිනි. \nඑහෙත් දැන් මෛත‍්‍රීපාල සිරිසේන ජනාධිපති පදවියට පත්ව වසර එක හමාරක් අවසන්ව ඇති තත්වය තුළ, කලින් තිබූ පාලන රෙජිමය සමග සැසඳීම ප‍්‍රමාණවත් නොවේ. දැන් කාලය එළැඹ ඇත්තේ, අනිවාර්යයෙන්ම, විය යුතුව ඇති වෙනස්කම් අතර සැසඳීමක් කිරීමටයි. ජනතාව අපේක්ෂා කළ වෙනස සහ නව පාලකයන් මැතිවරණ කාලයේ දෙන ලද ප‍්‍රතිඥා අතර සැසඳීමක් කිරීමටයි. \nවෙනස කිරා බැලීම සඳහා භාවිත කෙරෙන නිර්ණායක මේ නිසා වෙනස් විය යුතුව ඇත්තේය. එම උපමාන තුළට දැන් රැගෙන ආ යුතුව ඇත්තේ, යහපාලනයේ සාරය හෙවත් ජනතාව අපේක්ෂා කළ යහපාලනයයි. උදාහරණයක් වශයෙන්, නීතියේ ආධිපත්‍යය ගන්න. ඒ අංශයෙන් තව බොහෝ දෑ අපේක්ෂා කෙරුණි. මූල්‍ය සහ වෙනත් අපරාධත්, පැවති පාලනය තුළ සිටි ලොකු ලොක්කන්ගේ වෙනත් අක‍්‍රමිකතාත් පිළිබඳ පරීක්ෂණ කි‍්‍රයාවලිය ඉදිරියට ඇදෙන්නේ ඉබි ගමනිනි. ඇතැම් සැකකාර දේශපාලඥයන් සඳහා විශේෂ සැලකිලි දක්වනු පෙනේ. තවත් සමහරුන්ට එරෙහිව ඇති චෝදනා ගැන පවා කතා නොකෙරේ. \nදූෂණය හෙවත් බල අපහරණය \nමේ අතරට ගැනෙන ප‍්‍රධාන සිදුවීමක් වන්නේ හිටපු ජනාධිපති ආර්යාව සම්බන්ධයෙන් දක්වන සැලකිල්ලයි. පෙනෙන්ට ඇති පරිදි, එක්කෝ ඇයට නීතියක් බලපවත්වන්නේ නැත. නැතිනම් යම් සමාවක් ඈට ලබා දී ඇත. මහ පරිමාණ දූෂණ හෝ බල අපහරණයට අදාළ ඇතැම් චූදිතයන්ට වහා ඇප ලැබෙන අතර, සාමාන්‍ය හෝ කුඩා පරිමාණ වැරදි කළවුන් හැරෙන තැපෑලෙන් රක්ෂිත බන්ධනාගාරගත කෙරේ. අවුරුදු දෙකක් තිස්සේ තවම කිසි දූෂණයක් පිළිබඳ නඩුවක් අවසන් කොට නැත. ඔවුන්ට විරුද්ධව ඇති චෝදනා පත‍්‍ර භාර දෙන්නේද දැන් ය. අපේ අධිකරණයේ වේගය දෙස බලද්දී, මේ නඩු බොහොමයක්, තව අවුරුදු හතරකින් පැවැත්වීමට නියමිත ඊළඟ මැතිවරණයට කලින් අවසන් කළ නොහැකි වනු ඇත. \nමාධ්‍ය වාර්තාවලට අනුව, වර්තමාන ආණ්ඩුව යටතේ සිදු වෙතැයි කියන දූෂණ පිළිබඳ සිදුවීම්ද අසන්ට ලැබේ. විවිධ අවසරයන් යටතේ ටෙන්ඩර් ක‍්‍රියාපරිපාටි නොසළකා හැරේ. විවිධ අක‍්‍රමිකතාවන් පිළිබඳ පරීක්ෂණ ආරම්භ කිරීම කෙසේ වෙතත්, ජනතාව තුළ පවතින සැක සාංකා දුරු කෙරෙන තරමේ පැහැදිළි කිරීම් ඉදිරිපත් කෙරෙන බවක්ද නොපෙනේ. මහ බැංකුවේ බැදුම්කර නිකුතුව, කෘෂිකර්ම අමාත්‍යාංශය සඳහා විශාල මුදලකට ගොඩනැගිල්ලක් කුලියට ගැනීම සහ පැවති රජයේ දූෂිත නිලධාරීන් වත්මන් ආණ්ඩුවේ ඉහළ නිලතලවලට පත්කර ගැනීම ආදී දේවල් ජනතා සිත්සතන් ඉදිරියේ මතු කරන්නේ විශාල ප‍්‍රශ්නාර්ථයකි. \nසම්මුති ආණ්ඩුවේ දක්නට ලැබෙන ප‍්‍රධාන දුර්වලතාවක් වන්නේ, ඉතා සුළු කරුණු අරභයා පවා ඔවුනොවුන් අතරේ සම්මුතියක් ඇති බවක් නොපෙනීමයි. කැබිනට් ඇමතිවරු ගැලරිය පිනවීම සඳහා කැබිනට් වගකීම පසෙක ලා ප‍්‍රසිද්ධියේ ඔවුන්නොවුන් විවේචනය කර ගනිති. ප‍්‍රධාන දේශපාලන පක්ෂ දෙක අතර ඇති කර ගත් ‘මගුලේ’ ප‍්‍රධාන කොන්දේසිවලින් එකක් වුණේ, වැදගත් ප‍්‍රශ්න සම්බන්ධයෙන් එකඟතාවක් ඇති කර ගැනීම වුවත්, ජාතික වැදගත්කමකින් යුත් බොහෝ ප‍්‍රශ්න සම්බන්ධයෙන් එවැනි එකඟතාවක් දෙපාර්ශ්වය අතරේ පෙනෙන්ට නැත. ඊටත් වඩා නරක කාරණය වන්නේ, ඇති විය හැකි එකඟතාවන් පවා කඩාකප්පල් කරන ආකාරයේ පසමිතුරු ආකල්ප, ඇතැම් ආණ්ඩු සාමාජිකයන් විසින්ම ජනතාව ඉදිරියේ දෙසැබෑමයි. උදාහරණයක් වශයෙන්, ජාතික ප‍්‍රශ්නය පිළිබඳ කාරණය ගත හැකිය. ජාතික සංහිඳියාව ගැන ජනාධිපතිවරයා සහ අගමැතිවරයා එකඟත්වයකට පැමිණ ඇති තත්වයක් තුළ පවා, ආණ්ඩුවේ ඇතැම් සාමාජිකයෝ, ඊනියා ඒකාබද්ධ විපක්ෂය විසින් මෙහෙයවනු ලබන ජාතිවාදීන්ගේ අඩි පාරේ යමින්, ඔවුන්ට වඩා හොඳ ‘දේශපේ‍්‍රමීන්’ වශයෙන් පෙනී සිටීමට ඔවුන් සමග තරග වදිති.\nමේ කොලමේ මීට පෙර කිහිප වතාවක් පෙන්වා දී ඇති පරිදි, ආණ්ඩුව එක්කෝ ජනතා සහාය තමන්ට කොහොමත් ඇතැයි සැළකීමට පෙළඹෙයි. නැත්නම්, තමන් සර්වබලධාරී නිසා ඔවුන්ගේ සහායක් අවශ්‍ය නැතැයි සිතයි. ජනතාව බලමුළු ගන්වනවා වෙනුවට ඔවුන් වැඩියත්ම කරන්නේ, පක්ෂ ආධාරකරුවන් පෙළ ගැස්වීමයි. ඇතැම් ඇමතිවරු, දැන් තමන් බලයේ සිටින තත්වය තුළ ‘තම පාක්ෂිකයන්ට සැළකිය යුතුව ඇතැ’ යි කීමට පවා දුරදිග යති. ජනතාවගෙන් බහුතරයක් සමන්විත වන, කිසි පක්ෂයකට අයත් නැති ජනතාවගේ තත්වය එවිට කුමක් වනු ඇත්ද?\nඅධ්‍යාපන ප‍්‍රතිපත්තිය \nඅධ්‍යාපන ප‍්‍රතිපත්ති පිළිබඳ තීන්දු ගැනීම ආණ්ඩුවේ රාජකාරියක් බවත්, ප‍්‍රතිපත්ති වෙනස්කම් ඉල්ලා විශ්ව විද්‍යාල ශිෂ්‍යයන් කෑකෝ ගැසිය යුතු නැති බවත්, අධ්‍යාපන ඇමතිවරයා ප‍්‍රසිද්ධියේම කියයි. මෙය, යල් පැන ගිය වැඩවසම් චින්තනයකි. සෑම පරදු දරන්නෙකුගේම අදහස් උදහස් ලබා ගැනීම ප‍්‍රජාතන්ත‍්‍රවාදයේ සාරයයි. අධ්‍යාපනය අවශ්‍ය වන්නේ ශිෂ්‍යයන්ට ය. ඊට අදාළ ප‍්‍රතිපත්ති ගැන අදහස් දැක්වීම ඔවුන්ගේ අයිතියකි. එම අයිතිය, රාජ්‍ය නිලධාරීන් සහ දේශපාලඥයන්ට වඩා ඔවුන්ට තිබේ. \nමේ ආකාරයටම, පෞද්ගලීකරණය වැනි ප‍්‍රතිපත්තිමය කාරණා පිළිබඳ අදහස් දැක්වීම වෘත්තීය සමිතිවල වගකීමක් නොවෙතැයි ඇමතිවරුන් කියා සිටීමටත් බැරි කමක් නැත. වෘත්තීය සමිති එවැනි ප‍්‍රශ්න ගැන හඬ නගන්නේ, පාරවල් ගානේ විරෝධතා දැක්වීමට හෝ මර්දනයට මුහුණදීමට ඇති ආශාවක් නිසා නොව, ඒවාට අදාළ ප‍්‍රතිපත්ති ඔවුන්ගේ ජීවිතවලට බලපාන නිසා ය. කිසි අයිතියක් හෝ පහසුකමක් බන්දේසියක තබා ජනතාවට පිළිගන්වන්නේ නැත. හිටපු ආණ්ඩුව පෙරලා දැමීම ඇතුළු ජනතාව විසින් දිනා ගන්නා ලද සෑම ජයග‍්‍රහණයක්ම, ජනතා උද්ඝෝෂණ සහ විරෝධතාවන්හි ප‍්‍රතිඵලයන් ය. අවුරුදු දෙකක් වැනි සුළු කාලයක් ඇතුළත ඇමතිවරුන් එය අමතක කළ යුතු නැත. \nමේ අතර, මුදල් අමාත්‍යාංශයත් තමන්ගේ ක්ෂේත‍්‍රයේ වැදගත් කාරණා පිළිබඳ හරි අවබෝධයකින් සිටින බවක් නොපෙනේ. ජනතා විරෝධතා හෝ අධිකරණ නියෝග මත පසුගිය දා ඇතැම් බදු යෝජනා ඉල්ලා අස්කර ගැනීමට සිදුවීමෙන් ඒ බව ඔප්පු විය. පසුගිය අයවැයට අත්වූ ඉරණමත්, මුදල් අමාත්‍යාංශයේ බෙලහීනත්වය සහ ව්‍යාකූලත්වය මොනවට කියැපෑවේය. ඊළඟ අයවැයවත් ඊට වඩා සිහි බුද්ධියෙන් සකස් කරනු ඇතැයි අපි බලාපොරොත්තු වෙමු. \nජනතාව අපේක්ෂා කළ වෙනස්කම්වලට සාපේක්ෂව ගත් විට, ආණ්ඩුව කළ යුතුව ඇති බොහෝ දේ ඉතිරිව තිබෙන බව ආණ්ඩුවට පෙන්වා දිය යුතුව ඇත. ඉතා නිර්භය සිහින අපේක්ෂා ඔවුන් දල්වා ඇති බව සැබෑව. එහෙත් එය, ගත වූ සියවස් භාගයකට වැඩි කාලයක් තිස්සේද අප දැක තිබේ. සුනාමි කාලය මෙහිදී මතකයට නගා ගන්න. \n සුනාමි ව්‍යසනය ඉදිරියේ, පවතින මුහුදුබඩ දුම්රිය මාර්ගයට සමගාමීව යන අළුත් දුම්රිය මාර්ගයක් තැනීමට අපේ දේශපාලඥයෝ සිහින දුටුවහ. මොනෝ-රේල් ව්‍යාපෘතියක් සහ කේබල් වාහන පොදු ගමනාගමන ව්‍යාපෘතියක් ගැන දැන් දශක කිහිපයක සිට ඔවුහූ කතා කරති. ඉන්දියාවට ලංකාවෙන් විදුලිය අපනයනය කිරීම ඔවුන් දකිමින් සිටි තවත් එවැනි සිහිනයකි. මේ කිසිවක් අද වන තෙක් පල දරා නැත. අවසානයේදී සිදුව ඇත්තේ, එඩිතර සිහින, හුදෙක් වික්ෂිප්ත මනස් තුළ උපන් දවල් හීන හෝ මායාවන් පමණක් බවට පත්වීමයි. මෙවර එසේ නොවෙතැයි අපි අපේක්ෂා කරමු.\nජයතිලක ද සිල්වා \n*2016 සැප්තැම්බර් 9 වැනි දා ‘ඬේලි නිව්ස්’ පුවත්පතේ පළවූ Testing Time for Yahapalanaya නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි ",
    "URL": "https://www.vikalpa.org/article/28218",
    "Category": "N/A"
}