{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 15, 2022",
    "Headline": "ලාංකේය ජනතාව, පාර්ලිමේන්තුව, සහ ජනපති [මැයි 9 වනදා සහ පසු සිදුවීම්]",
    "News Content": "ආරම්භය \nදෙදහස් විසිදෙකේ මැයි 9 වන දිනය, පශ්චාත් යුදමය ශ්‍රී ලංකා ඉතිහාසයේ එක් අඳුරුතම දිනයක් ලෙස යම් දිනෙක ඉතිහාස ගතවනු ඇත. පවතින රජයේ අකාර්යක්ෂමතාව, නොහැකියාව, දූෂණය සහ වැරදිකරුවන් ආරක්ෂා කිරීමේ හේතු විසින් රටේ ආර්ථිකය නොවූ විරූ ලෙස ප්‍රපාතයට ඇද වැටෙමින් තිබෙන තත්ත්වයක් තුළ, හිටපු අගමැති මහින්ද රාජපක්ෂ තමන්ගේ බත් බැලයින් කණ්ඩායමක් කැඳවා, ඔවුන් ප්‍රකෝප කොට, සාමකාමී අරගලකරුවන් වෙත දුෂ්ට ප්‍රහාරයක් මුදා හළේ ය. \nරටේ අධි ආරක්‍ෂිත කලාප වන ‘මයිනාගෝගම’ පිහිටි අරලිය ගහ මන්දිරය සහ ‘ගෝටාගෝගම’ පිහිටි ගාලු මුවදොර කලාපයේ රැඳී සිටිමින් සාමකාමී උද්ඝෝෂණයේ යෙදී සිටි පිරිස් වෙත, රටේ මහජන ආරක්ෂාව රැකීමට යැයි කියමින් ජනපති ගෝඨාභය රාජපක්ෂ විසින් ක්‍රියාත්මක කළ හදිසි නීතිය ක්‍රියාත්මකව පැවති තත්ත්වයක් යටතේ ප්‍රහාරයක් දියත් කළේය. පොලිසිය සහ විශේෂ කාර්ය බලකාය නිහඬව බලා සිටියදී, යකඩ පොලු, මුගුරු ගත් මැරයින් සාමකාමී අරගලකරුවන්ට ප්‍රහාර එල්ල කළහ; කූඩාරම්, සහ ඉදි කිරීම් ගිනිබත් කළහ.\nසැලසුම් සහගතව සිදු කළ මේ මැර ක්‍රියාව විසින් හෙළිදරව් කරනු ලබන්නේ අන්කිසිවක් නොව රාජපක්ෂ පවුල විසින් මෙතුවක් කල් මෙහෙයවූ විනාශකාරී, මැර දේශපාලනයේ තත්‍ය ස්වභාවයයි. සාමකාමී උද්ඝෝෂණයට සිදු කළ ප්‍රහාරයෙන් කෝපයට පත් මහජනයා ක්ෂණයෙන් මේ අකාරුණික ප්‍රහාරයට ප්‍රතිප්‍රහාර එල්ල කළ අතර මැරයින් කොළඹට රැගෙන ආ බස් රථ සහ රථවාහන ගිනි තබමින්, මහින්ද රාජපක්ෂ ගේ මැදමුලන නිවස මෙන්ම මේ ව්‍යසනයට වගකිවයුතු දේශපාලන ගැත්තන්ගේ නිවෙස් සහ අනෙකුත් දේපල වලට ගිණි තැබූහ. රජයේ දූෂණ වංචාවලට සම්බන්ධ වූ, රාජපක්ෂ රෙජීමයෙන් වාසි ලබාගත් පුද්ගලයින්ගේ නිවාස සහ දේපල වලට හානි සිදු කිරීම් දෙවන දිනය තෙක් දිග් ගැස්සුනි. \nමේ ව්‍යසනය සිදු කර පැය කිහිපයක් ඇතුලත මහින්ද රාජපක්ෂ තම අගමැති ධූරයෙන් ඉවත් වූ අතර ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ ප්‍රතිපාදන අනුව කැබිනට්ටුව ද විසිර ගියේ ය. ඉන්පසු සිදු වූයේ අගමැතිගේ තනතුර හිස් වීමෙන් ජනපතිගේ බලය තවත් තීව්‍ර වීමයි. අරගලකරුවන්ට ප්‍රහාර එල්ල කළ මැයි 9 වන දින වන විට පාර්ලිමේන්තුව කල් තබා තිබූ අතර, නැවත කැඳවීමට තිබුණේ දින 10 කට පසුව ය. මෙයින් පෙන්නුම් කළේ හදිසි නීතිය සම්මත කිරීමට හෝ නිෂ්ප්‍රභා කිරීමට ඡන්ද විමසීම සිදු කළ නොහැකි බව යි. නමුත් හදිසි නීතිය ප්‍රකාර නෛතික විධිවිධාන ගැසට් කොට තිබුණේ මැයි 6 වන දින දී ය. මේ අනීතික හදිසි නීති විධිවිධාන යටතේ, රජයේ කෲර මර්ධනයන් අභිමුව ජනතාව සාමකාමී අරගලයේ යෙදී සිටි අතර මේ අරගලකරුවන් හට රැස්වීම, අදහස් ප්‍රකාශ කිරීම සහ විරෝධය පෑමේ ප්‍රජාතාන්ත්‍රික අයිතිය මර්ධනය කිරීම සඳහා පොලිසියට සහ ආරක්ෂක හමුදාවට අනීතික බලයක් හිමිකර දී තිබුණු අතර, අත්අඩංගුවට ගැනීම්, පරික්ෂා කිරීම්, සහ රඳවා ගැනීමේ බලය පවරා තිබුණි. \nආරක්ෂක ලේකම්වරයා මැයි 10 වන දින, පෞද්ගලික දේපල සහ ජිවිත වලට හානි කරන්නන්හට වෙඩි තැබීමේ බලය හමුදාව වෙත පැවරුවේය. මේ සියල්ල සිදු වූයේ, අක්‍රීය කැබිනට්ටුවක්, අක්‍රීය අමාත්‍යංශ, සහ අක්‍රීය ලේකම්වරු සමූහයක් පවතින තත්ත්වයක් යටතේයි. එනිසා ආරක්ෂක අමාත්‍යංශයේ ලේකම්වරයා මෙසේ නියෝග පැනවූයේ කුමන නෛතික තත්ත්වයක් හෝ බලය පැවරීමක් පදනම් කරගෙනද යන්න ප්‍රශ්නයකි. මැයි 11 වන දින ජනපති ගෝඨාභය රාජපක්ෂ ජාතිය ඇමතු අතර තම ධූරයන් ඉල්ලා අස්වී ගෙදර යාමට ඔහු සුදානම් නැති බව පසක් කළේය. ඒ වෙනුවට ඔහු සිදු කරමින් සිටියේ තවදුරටත් බලයේ රැෙ​ඳමින්, ආරක්ෂක අංශවල රැකවරණය යටතේ දේශපාලන සුජාතභාවයක් හෝ ජනතා පාරමාධිපත්‍යයක් නොමැති අනෙකුත් දේශපාලන බ්‍රෝකර්වරුන් සමග තවදුරටත් දේශපාලන ඞීල් දැමීමයි. මේ ලිපිය ලියන මැයි 12 දින වන විට රනිල් වික්‍රමසිංහ අගමැති ලෙස දිවුරුම් දීමට සුදානමින් සිටින බව එසැන පුවත් නිවේදනය කළේය. \n\nආදරණීය ජනතාව වෙත \nමෙතෙක් කලක් අපගේ වේදනාව, ක්‍රෝධය සහ ඉච්ඡාභංගත්වය හමුවේ මුනිවත රැකි මේ දේශපාලන නියෝජිතයින් තවදුරටත් අපගේ අභිප්‍රායයන් මුදුන් පත් නොකරන බව සක්සුදක් සේ පැහැදිලි ය. අපගේ දේශපාලනයේ අංග ලක්ෂණ වන අශික්ෂිත, කෑදර සහ බියගුළු දේශපාලන සංස්කෘතියට එරෙහිව අප තවදුරටත් නැගී සිටිය යුතු ය. මේ නිර්ලජ්ජී දේශපාලනය විසින් අපට දායාද කළ පිළුණු දේශපාලන සංස්කෘතිය ප්‍රතික්ෂේප කිරීමේ එක ම ක්‍රියාමාර්ගය වන්නේ මෙතෙක් කලක් අසීමිත ශක්තියකින්, අධිෂ්ඨානයකින් සහ ආවේශයකින් පවත්වාගෙන ගිය ජනතා අරගලය (මෙය දැන් හැඳින්වෙන්නේ ආදරයේ අරගලය නමිනි) තවත් වටයකින් ශක්තිමත්ව ඉදිරියට ගෙනයාමයි. \nමෙහිදී නැවත නැවතත් අප සිහියේ රඳවා ගත යුත්තේ ජනතාවගේ පරමාධිපත්‍යයේ බලය තවමත් ඇත්තේ අප සතුව බවයි – එනම් ලාංකේය ජනතාව සතුව බවයි. මේ බලය ජනතාවගෙන් පැහැර ගැනීමට කිසිවෙකුට නොහැකි අතර ව්‍යවස්ථාදායකය, විධායකය, අධිකරණය, මූලික අයිතීන් සහ අනෙකුත් අංශ වෙත බලය පැවරෙන්නේ ද මහජනතාවගේ මේ ව්‍යවස්ථාපිත බලයෙනි. \nඅද අප මේ ව්‍යසනයට මුහුණ දී තිබෙන්නේ, ජනතාව විසින් විධායකය, ව්‍යවස්ථාදායකය සහ අධිකරණය වෙත ප්‍රදානය කොට ඇති පරමාධිපත්‍යයේ බලය මමංකාරි රාජපක්ෂ පැලැන්තිය විසින් සොරාගෙන ඇති නිසයි. දරාගත නොහැකි ව්‍යසනයකට රට ගමන් කරමින් තිබෙන මොහොතක, ව්‍යවස්ථාදායකය සහ විධායකය එම ප්‍රශ්න විසඳීම සඳහා ඉදිරිපත් නොවන තත්ත්වයක් තුළ මේ දෙපාර්ශවයම සිදු කරමින් ඉන්නේ තම තමන් ආරක්ෂා වීමේ ක්‍රියාමාර්ග තේරීමයි. මොවුන්ට තවදුරටත් ජනතාවගේ පරමාධිපත්‍ය නියෝජනය කිරීමට ආචාරධාර්මික අයිතියක් නැත. ඔවුන් සහ ජනතාව අතර තිබෙන විශ්වාසයේ සම්මුතිය ඔවුන් විසින් බිඳ දමනු ලැබ ඇත.\nඅප දැන් මුහුණ දෙමින් තිබෙන ගැටලූ‍ව පවතින ව්‍යවස්ථාවේ ප්‍රතිපාදන මත විසඳා ගතහැකි අර්බුදයක් නොවේ.\nඅප දැන් කළ යුත්තේ තව දුරටත් විශ්වාසය තබා ගත හැකි පාර්ලිමේන්තු නියෝජිතයින් කිහිප දෙනෙකු හෝ තෝරාගෙන, පවතින පාර්ලිමේන්තුව තුළ යම් විසඳුමක් කරා එළඹීමටයි. ඒ සඳහා අප අපගේ බලකිරීම් තවදුරටත් තීව්‍ර කළ යුතුයි.\nමේ පවතින රාජපක්ෂ ආණ්ඩුව පන්නා දැමීමේ අරගලය තවදුරටත් අප කිහිප දෙනෙකු මත පමණක් පැවරුණු කටයුත්තක් නොවේ. ජනතාව, ජනපති සහ පාර්ලිමේන්තුව අතර පවතින පල් වූ දේශපාලන මඩ ගොහොරුවෙන් එගොඩ වී ඉදිරියට ගමන් කිරීමට අපට කළ හැකි සියල්ල අප මේ මොහොතේ කළ යුතුය.\nඅප කියමින් සිටි ප්‍රධාන උද්ඝෝෂණ පාඨය – ඨදඒ ඨද ්‍යදපැ තවදුරටත් අප හඬ නගා කිව යුතුයි. ගෝඨාභය නිසැක වශයෙන්ම ගෙදර යා යුතුය. එමෙන්ම තවදුරටත් ඉතා දුෂ්කර කාර්යයක් වන ජනතාව ඒකරාශී කොට එක පොකුරට පෙළගැස්වීම් සහ සාමකාමී උද්ඝෝෂණ තවත් පුළුල් කළ යුතුයි. මහජන කණ්ඩායම් සහ සංවිධාන විසින් පසුගිය මාසයක කාලයක් තුළ වැදගත් අදහස් සමුදායක් කරලියට පමුණුවා ඇත. ඒ සාධනීය සහ ප්‍රයෝගික අදහස් එකට ඒකරාශී කරමින් රජය විසින් නිර්මාණය කළ මේ අර්බුදයෙන් ගොඩ ඒමට මාර්ගයක් නිර්මාණය කර ගනිමු. මේ ක්‍රියාවලියේ දී අපට වඩාත් වැදගත් වන්නේ කැපවීම, විශ්වාසය, ඉවසීම සහ මුහුකුරා ගිය කල්පනාවයි. අපගේ ගෝල් ෆෙස් අරගලයේදී වඩා ප්‍රමුඛ අරමුණු ඉදිරියට පමුණුවා විසම්මුතියේ අගය ප්‍රදර්ශනය කළා සේම මේ මොහොතේ වඩා වැදගත් අරමුණු මොනවා ද යන්න නිර්ණය කරගැනීමට අපට හැකිනම්, එමගින් අපගේ විවිධත්වයේ ගතිකයන් සමනය කරගැනීමට අපට හැකි වනු ඇත.\nජනතාවනි, එක්ව ගොඩනැගී, අපගේ දේශපාලන නියෝජිතයින් විසින් මෙතක් කල් අප වෙනුවෙන් සිදු නොකළ දේ සිදු කිරීමට පෙළ ගැසෙමු. ආර්ථික සහ මුල්‍ය කළමනාකරණයේ ගැටළු විසඳීමට අපගේ අදහස් ඒකරාශී කරමු; අපගේ සමාජ, සංස්කෘතික, දේශපාලන සහ අධ්‍යාපනික අර්බුද විසඳා ගැනීම සඳහා නව අදහස් හා සංකල්ප ගොනු කරමු; පුරවැසියා සහ රාජ්‍ය අතර සම්බන්ධය අලුතින් පරිකල්පනය කර ගනිමු; නව ව්‍යවස්ථාවක් සහ අලූ‍ත් දේශපාලන සංස්කෘතියක් සඳහා අදහස් ගොනු කරමු; මංකොල්ල කෑ මහජන දේපල නැවත රජයට පවරා ගැනීමට නව ක්‍රමවේද යෝජනා කරමු; දූෂණ සහ අක්‍රමිකතා සිදු කළ පුද්ගලයින් වගවීමට යටත් කරමු; දූෂණය පිටුදකිමු. මින් බොහෝ දෑ දැනටමත් ජනතා කණ්ඩායම් විසින් ඉෂ්ට සිද්ධ කොට හමාරය. ගෝටාගෝ ගම්මානවල ප්‍රජාව මේ සංවාදයේ මූල කේන්ද්‍රය සහ නිර්මාණාත්මක භාවයේ කේන්ද්‍රය බවට පත් වී හමාරය. දැන් අප නැවත ඒකරාශී වියයුතු කාලය එළඹ ඇත. එසේ රැස් වී අපගේ එකඟතා බලගැන්වීම අරඹමු. යම් ලෙසකින් පාර්ලිමේන්තුව තම විශ්වාසවන්තභාවය ප්‍රතිස්ථාපනය කරගන්නේ නම්, ඔවුන්ට විසඳුම් සඳහා අප වෙත ප්‍රවේශ වන්නට සිදු වනු ඇත. ඒ මොහොත සඳහා අප ද සුදානම් වී සිටිමු. \nරාජපක්ෂ පවුල සහ ඔවුන්ගේ සහචරයින් වෙත \nඅගමැති තම ධූරය අත්හැර දමා ඇත. එහෙත් එය ඉතා කුඩා සංසිද්ධියකි. එමෙන්ම එය සිදු වූයේ බොහෝ ප්‍රමාද වීය. ජනාධිපතිවරයා තවදුරටත් ඔහුගේ අත්තනෝමතික භාවය ජනතාවට ප්‍රදර්ශනය කරමින් සිටී. ඔහු තවමත් තම තනතුර හැරදා යන්නට තීරණය කොට නැත. රාජපක්ෂ පවුලේ තවත් පිරිසක් බියගුළු ලෙස රටෙන් පලා ගොස් ඇත. \nගෝඨාභය රාජපක්ෂ, ‘ගෝඨාගෝහෝම්’ නමින් ලංකාවේ සතරදිග් භාගයේ ගොඩනැගී ඇති අරගලය එක් අතකින් පුද්ගලික අරගලයකි; අනෙක් අතින් එය සංකේතාත්මක අරගලයකි. එය සංකේතාත්මය අරගලයක් වන්නේ අප දැනටමත් ප්‍රතික්ෂේපකොට ඇති ඔබ නියෝජනය කරන්නේ දූෂිත, වාර්ගික සහ වෛරී දේශපාලන සංස්කෘතිය වීමයි. මෙය පුද්ගලික අරගලයක් වන්නේ තවදුරටත් ජනාධිපති ලෙස ඔබගේ අභිප්‍රායන් පිළිබඳව හෝ ශක්‍යතාව පිළිබඳ විශ්වාසයක් අප තුළ නැති නිසයි.\nබලයේ රැදෙන්නට ඔබට ඇති කාලය දිනෙන් දින හීන වී යයි. ඔබට ඔබේ තනතුරේ එල්ලී සිටීමට හැකිවනු ඇත්තේ තවත් කෙටි කලක් පමණයි. නමුත් ඔබ ඔබගේ තනතුරේ රැඳී ඉන්නා දිනයක් පාසා ඔබ විසින් නිර්මාණය කළ මේ අර්බුදයේ ප්‍රධාන වගඋත්තරකරුවා වීම තව තවත් තහවුරු වනු ඇත.\nමහින්ද රාජපක්ෂ, ඔබගේ දරුවන් වන නාමල් සහ යෝෂිත, ඔබගේ සහෝදරවරුන් වන බැසිල් සහ චමල්, ඔබේ පවුලේ සාමාජිකයින්, අන්තේවාසිකයින්, කූඨ ව්‍යාපාරිකයින්, කුප්‍රකට රාජ්‍ය නිලධාරින් සහ අන්තර්ජාතික කුමන්ත්‍රණකරුවන්, ඔබ සියල්ලෝ ම මෙය සිහියේ තබාගත යුතුය: ඔබලා අනාගතයේ සාමකාමී දිවි පැවැත්මක් අපේක්ෂා කරයි නම්, එය දිනෙන් දින බොඳ වෙනු ඇති බව සිහියේ තබාගන්න. ඔබ සියල්ලෝ නීතිය ඉදිරියට පැමිණවීමට අප අප්‍රතිහත ධෛර්යයකින් යුතුව දේශීයවත් අන්තර්ජාතිකවත් ක්‍රියාත්මක වන්නෙමු. ඔබ විසින් කොල්ල කෑ ධනය නැවත ලබා ගැනීමටත් ඔබ නීතිය ඉදිරියට පැමිණවීමටත් අප කටයුතු කරන්නෙමු. \nතවද, මේ රටේ ඇවිලූ ජාතිවාදය සහ ආගම්වාදය, ඝාතන, අතුරුදහන් කිරීම, දුෂණය, මැරබලය, පාරිසරික ව්‍යසනය සහ ආර්ථික විනාශය සඳහා අනුබල දුන්, ඒවා අනුමත කළ සහ එමගින් තම සුඛවිහරණය සලසාගත් රාජපක්ෂ අනුගාමික රැළ විසින් නිරූපණය කළ භූමිකා අපට කෙසේ නම් අමතක කරන්නද?\n\nජනතා නියෝජිතයින් වෙත \nජනතාව, දුර්වල, දූෂිත සහ ප්‍රචණ්ඩ ජනාධිපතිවරයෙකු ගේ ක්‍රියාකලාප ප්‍රතික්ෂේප කරමින් ඔහු සහ ඔහුගේ ආණ්ඩුවට ප්‍රතිපක්ෂව නැගී සිටින්නට ඔබට ආරාධනා කරන විට ඔබ ඔබගේ කූඨ දේශපාලනය තවදුරටත් පවත්වා ගනිමින්, බලයේ රැෙ​ඳමින්, රාජපක්ෂ පවුල් දේශපාලනයේ එල්ලී සිටියේය. ජනතා හඬට කන්දුන් අතලොස්සක් මන්ත්‍රීවරුන් කිහිප දෙනෙකු හැරෙන්නට පාර්ලිමේන්තුව ජනතා අභිප්‍රායන් සපල කළේ නැත.\nඅපතේ ගිය සෑම දිනමක, ගැටළු දිනෙන් දින සංකීර්ණ විය. උදාසීන, ස්වාර්ථයෙන් ඉදිමුණු, දූෂණයෙන් අගතැන්පත් මෙවැනි දේශපාලන පන්තියක දිනෙන් දින ඉහල යන නඩත්තු වියදම් තවදුරටත් දැරීමට ඔබව පත් කළ ලාංකේය ජනතාව තවදුරටත් සුදානම් නැත.\nබෙදා වෙන් කළ රටක ජීවත් වන ජනතාව, කිසිදු පහසුකමක් නොමැතිව, ආහාර, ප්‍රවාහනය, මුදල්, සහ බලශක්තිය නොමැතිව, දේශපාලකයින් වන ඔබ ලබන වරප්‍රසාද කිසිවක් නොලබා, දිවා රෑ වෙහෙසෙමින් මේ අර්බුදය ජයගැනීමට වෙහෙසෙමින් සිටි. මේ කෙටි කාලය තුළ වුවත්, එකිනෙකාට ඇහුම්කන් දෙන්නටත්, ස්වාර්ථය පිටු දකිමින් පොදු යහපත උදෙසා ක්‍රියාත්මක වෙන්නටත්, පුද්ගලික න්‍යාය පත්‍ර පසෙකලා සියලූ‍ ශක්තින් එක්තැන් කොට සාධනීය සාමූහික අනාගතයක් වෙනුවෙන් ක්‍රියා කිරීමට අප උගත්තෙමු. මේ අන් කිසිවක් නොව අරගලයේ ජනතා ශක්තියයි. කිසිදු උපකාරයක් නොමැතිව වුවද අපගේ අධිෂ්ඨානයේ ශක්තියෙන් අප මහා කඳු සමතලා කරමින් සිටිමු.\nඅනෙක් අතින් ඔබට කොතෙක් බලය, දේශපාලන ශක්තිය සහ වරප්‍රසාද පැවතියත්, දිනෙන් දින ඔබ කැබලිති වී යන අයුරු අප බලා සිටිමු. අඩු තරමින් ඔබට පාර්ලිමේන්තුව වාරයකට සහභාගී වන්නට අවකාශයක් ද නැත. අප වැටී තිබෙන මේ අගාධයෙන් යටත් පිරිසෙයින් ගොඩ ඒමට, ඔබ ඔබේ සගයින් සමග, පවතින අර්බූදය විසඳීම සඳහා සාකච්ඡාවක් හෝ තීරණාත්මක ක්‍රියාමාර්ග ගැනීමට සිදුකළ කිසිදු අවංක උත්සාහයක සලකුණක් හෝ අපට මේ දක්වා පෙනෙන්නේ නැත.\nක්‍රියාමාර්ගයක් නොගෙන ගෙවීයන සෑම දිනයකදීම, බල තන්හාවෙන් සහ නිෂ්ක්‍රීය ලෙස ගෙවෙන සෑම දිනයකදීම, මේ ජාතික අර්බුදයේදී, තමන්ගේ පෞද්ගලික දේශපාලන න්‍යාය පත්‍ර පමණක් ඉදිරියට පමුණුවන යම් දේශපාලඥයෙකු වේද, ඔහුට හෝ ඇයට දේශපාලනයේ රැෙ​ඳන්නට හෝ නැවත ඡන්දයෙන් පාර්ලිමේන්තුවට තේරී පත්වීම හුදු සිහිනයක් පමණක් වනු ඇත.\nඅද ඔබ ජීවත්වන්නේ පුරවැසි භූමිකාව අලුතෙන් අර්ථකථනය වූ සමාජයක බව පමණක් තරයේ සිහියේ තබා ගනු!\nඔබ ඉදිරියේ විකල්ප කිහිපයක් ඇත. ජනපතිට ප්‍රතිපක්ෂව විශ්වාස භංග යෝජනාවට ඔබට සහයෝගය ලබා දිය හැකිය. අසාර්ථක ජනපති සමඟ නොව, බහු පාක්ෂික එකඟතාව සහිත සත්‍යවාදී ජාතික ආණ්ඩුවක් නිර්මාණය කිරීමට ඔබට සහාය විය හැක. ගෞරවණිය මහජන නියෝජිතයින් කිහිපදෙනෙකූ ජාතික ලයිස්තුව උපයෝගී කරගෙන පාර්ලිමේන්තුවට කැඳවීමට ඔබට හැකිය. විධායක ජනාධිපති ක්‍රමය අහෝසි කොට ප්‍රජාතාන්ත‍්‍රික ආයතන ශක්තිමත් කිරීම සිදු කළ හැක. හැකි ඉක්මනින් මහජන ඡන්දයක් කැඳවීම සඳහා ඔබට යෝජනා කළ හැක. අප විසින් ගෙන එනු ලබන යෝජනා සහ අදහස් වලට සවන් දී ඒවා ක්‍රියාත්මක කිරීමට හැකිය. \nඅප මේ වන විටත් අවැසි දේ සිදු කරමින් සිටිමු. සරල ප්‍රශ්නය වන්නේ ඔබ ඒ සඳහා සුදානම් ද? යන්නයි. \nජනතාවගේ ආශීර්වාදය නැවත ලබාගැනීමට සමත් වාසනාවන්තයා වනු ඇත්තේ ඔබ අතරින් කවුරුන්ද? තමන්ගේ දේශපාලන ගමන් මග පසෙකලා, ජනතාව සමඟ එකට සිටගෙන අපගේ ඉල්ලීම් සඳහා ප්‍රමුඛතාව ලබා දෙන්නේ කවුද? තමන්ගේ අත් පිරිසිදු කරගෙන වත්කම් හෙළිදරව් කරන්නට ඉදිරිපත් වන්නේ කවුද? ඔබේ අනීතික ක්‍රියා නිසා සිදුවූ ව්‍යසනය සම්බන්ධයෙන් සමාව ගන්නේ කවුද? ජනතාව මත පදනම්ව, පාරදෘශ්‍යභාවයකින්, ගෞරවනීය දේශපාලනයක් කිරීමට සුදානම් වන්නේ කවුද? දූෂණයට එරෙහිව හඬ නැගීමේ අභියෝගය භාර ගන්නට ඔබ ඉදිරිපත්වන්නේද? මේ මර උගුලෙන් අප ගලවා ගැනීමට ඉදිරිපත් වන්නේ කවුද? තමන්ගේ ක්ෂුද්‍ර දේශපාලන අරමුණු පසෙකලා නව ශ්‍රී ලංකාවක් පිලිබඳ පරිකල්පනය කළ හැකි මිනිසෙකු හෝ ගැහැණියක ලෙස ඔබගේ ශක්‍යතාව අප ඉදිරියේ ප්‍රදර්ශනය කිරීමට ඔබට හැකිද? \nජනතාවගේ ස්වභාවයත්, පාර්ලිමේන්තුව සහ ජනපතිගේ ස්වරූපයත් මේ අරගලයෙන් මොනවට ප්‍රදර්ශනය කර ඇත. ඔබත් අපත් අතර ඇත්තේ පිරවිය නොහැකි අවිශ්වාසයකි, නරුමවාදයකි. \nඑක මිනිසෙක්. නියෝජිතයින් 225 දෙනෙක්. මිලියන 22 ක ජනතාවක්.\nඅපගේ අනාගතය නැවත දළු ලණු ඇත්තේ කොතනින්ද? \n\nඅමල් ඩි චිකේරා සහ රුවන්ති ඩි චිකේරා. | Amal De Chickera & Ruwanthie De Chickera\nසිංහල පරිවර්තනය සෞම්‍ය ලියනගේ",
    "URL": "https://www.vikalpa.org/article/41409",
    "Category": "N/A"
}