{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 24, 2016",
    "Headline": "බලය බෙදා හැරීම හරහා සමබර ප‍්‍රාදේශීය සංවර්ධනයක් අත්කර ගැනීම",
    "News Content": "13 වැනි ව්‍යවස්ථා සංශෝධනයේ හෝ වර්තමාන ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ අඩංගු බලය බෙදා හැරීමේ ක‍්‍රමයේ මොන දුර්වලතා තිබුණත්, ලංකාවේ විවිධ පළාත්වල වෙසෙන ජනතාවගේ අභිවෘද්ධිය සඳහා වන පැහැදිළි සමාජ-ආර්ථික දර්ශනයක් ඒ පසුපස තිබේ. මුළුමණින්ම ඒකීය රාජ්‍ය ක‍්‍රමයක් තුළ අත්කර ගත නොහැකි ‘සමබර ප‍්‍රාදේශීය සංවර්ධනයක’ අරමුණ වන්නේ එයයි. නව ව්‍යවස්ථාවක් තුළ ශක්තිමත් කළ යුතු එය තවත් ඉදිරියට ගෙන යා යුතුව තිබේ. \nලෝකයේ බොහෝ වාර්ගික ගැටළු සහ වෙනත් සමාජ ගැටුම් පසුපස පවතින එක් හේතුවක් වන්නේ මේ කියන ‘අසමාන සංවර්ධනය’ බව සාමාන්‍යයෙන් පිළිගැනේ. මෙය, 1977 දී ප‍්‍රකාශයට පත් ‘බි‍්‍රතාන්‍යය කැඞී වෙන් වීම’’ නැමැති කෘතිය තුළ ටොම් නයිර්න් ඉදිරිපත් කරන ප‍්‍රවාදයට සමාන ය. තරුණ අසහනය, කැරලි කෝලාහල සහ අනතුරුව සන්නද්ධ අරගල, දකුණේ මෙන්ම උතුරේද, විශේෂයෙන් දිළිඳු සහ අසංවර්ධිත පෙදෙස්වල හටගැනුණි. මේ කාරණය පිළිගැනීම වූ කලී, ආර්ථික නියතිවාදයක් ගැන කතාවක්වත්, උතුරු/නැගෙනහිර හට ගත් සිවිල් යුද්ධයේ මර්දනය සහ එම යුද්ධයට පිටුදුන් ගොරතර වාර්ගික කෙණිහිලිකම් වැනි වෙනත් දේශපාලනික සාධක ප‍්‍රතික්ෂේප කිරීමක්වත් නොවන අතර එකී ගැටුම් වඩාත් පුළුල් සමාජ-ආර්ථික සන්දර්භයක් තුළ ස්ථානගත කිරීමක් පමණි.\nරාජ්‍ය ආයතන, පාලන ව්‍යුහයන්, බලධාරීන් සහ ඒ මගින් රාජ්‍ය තන්ත‍්‍රය තුළ ඇති කෙරෙන බලතල පසුබිමේ පවතින සංකල්පගත කිරීම් තුළ පවතින නිරතුරු දුර්වලතාවක්, ශ‍්‍රී ලංකාවේ ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සම්පාදනය තුළ දක්නට ලැබේ. ඒවා බොහෝ කොට, ඉතා නීරස නීතිමය ලියවිලිවලට සීමා වෙයි. සංකල්පීය තලයකට ඒවායේ යම් සම්බන්ධතාවක්වත් වෙතොත් ඒවාද බොහෝ කොට වියුක්ත ස්වභාවයක් ගන්නේය. නැතහොත්, පාඨ ග‍්‍රන්ථවල අඩංගු දෑ පුනරුච්චාණය කිරීමක් වන්නේය. 13 වැනි ව්‍යස්ථා සංශෝධනයේ බොහෝ සූත‍්‍රගත කිරීම්ද එයාකාරම විය. කෙසේ වෙතත්, ගල් අතරේ මැණික්ද තිබේ. ‘සමබර ප‍්‍රාදේශීය සංවර්ධනය’ නිසැකවම එවැනි මැණිකකි.\n\nසමබර සංවර්ධනයක ඉෂ්ටාව\n13 වැනි ව්‍යවස්ථා සංශෝධනය තුළ ‘සමබර ප‍්‍රාදේශීය සංවර්ධනය’ මූල්‍ය කොමිසමට පවරා තිබුණත්, පොදුවේ ගත් විට, එහි ඉලක්කය සේ සැළකිය හැක්කේ, බලය බෙදා හැරීමේ ප‍්‍රධාන කුළුණුවලින් එකක් වශයෙනි. පළාත් සභා හෝ මධ්‍යම ආණ්ඩුව මේ ඉලක්කය කිසි විටෙක නිසි සැලකිල්ලට ගත්තේද යන්න පැහැදිළි නැත. කවදත් මූල්‍ය කොමිසම වෙත පැවරූ එම කාර්යය හුදෙක් සළකන ලද්දේ මූල්‍ය ප‍්‍රතිපාදන සඳහා වන සූත‍්‍රයක් වශයෙනි. එයද, මහ භාණ්ඩාගාරයේ නියමයන්ට යටත්ව ය. 154 (ආර්) (5) වැනි වගන්තිය, ‘සමබර ප‍්‍රාදේශීය සංවර්ධනය’ ගැන මෙසේ කියයි:\n‘‘(5) රටේ සමබර ප‍්‍රාදේශීය සංවර්ධනයේ අරමුණු සාධනය සඳහා අවශ්‍ය ප‍්‍රතිපත්ති මූල්‍ය කොමිසම මගින් සූත‍්‍රගත කරන අතර ඊට අනුකූලව පහත සඳහන් කරුණු සැළකිල්ලට ගනු ලැබේ:\n(අ) එකිනෙක පළාතේ වෙසෙන ජනගහනය\n(ආ) එකිනෙක පළාතේ ඒක පුද්ගල ආදායම\n(ඇ) ඒ ඒ පළාත් අතර පවතින වෙනස්කම් ක‍්‍රමයෙන් අවම කිරීමේ අවශ්‍යතාව\n(ඈ) එකිනෙක පළාත් අතර පවතින ඒක පුද්ගල ආදායම් පරතරය ක‍්‍රමයෙන් අවම කිරීම සහ එම පළාත් සහ වැඩිම ඒක පුද්ගල ආදායමක් සහිත පළාත් අතර පවතින වෙනස අවම කිරීම. \nමේ කාරණය අරභයා දැනට පවතින (නෛතික) තත්වය එයයි. \nඒ ඒ පළාත් අතරේ පමණක් නොව, එකම පළාත තුළත් පවතින සංවර්ධනයේ පරතරයන් අවම කොට ‘සමබර ප‍්‍රාදේශීය සංවර්ධනයේ’ ඉලක්කයට ළඟා වීම සඳහා අවශ්‍ය කරන ප‍්‍රතිපත්ති සූත‍්‍රගත කරනු වස් පළාත් සභාවලට පමණක් නොව මධ්‍යම ආණ්ඩුවටත් සහාය විය හැකි සැබෑ වශයෙන්ම ස්වාධීන කොමිෂන් සභාවක් ස්ථාපනය කර ගැනීම අනාගතයට වුව ප‍්‍රයෝජනවත් වනු ඇත. ‘මූල්‍ය සහ ෆිස්කල් කොමිසම’ නමින් හැඳින්වෙන එවැනි කොමිසමක් දකුණු අප‍්‍රිකාවේ තිබේ. ශ‍්‍රී ලංකාව සම්බන්ධයෙන් ගත් විට, මූල්‍ය සහ ෆිස්කල් කටයුතුවලට අමතරව ප‍්‍රධාන පෙළේ සැලසුම්කරණයත් අදාළ වන නිසා එවැනි කොමිසමක් ‘මූල්‍ය සහ සැලසුම් සම්පාදන කොමිසම’ වශයෙන් හැඳින්වීම වඩාත් යෝග්‍ය ය. \nකෙසේ වෙතත්, ‘සමබර ප‍්‍රාදේශීය සංවර්ධනය’ වූ කලී, මූලික වශයෙන් ගත් විට, පළාත් සභා සහ මධ්‍යම ආණ්ඩුව අතර අන්‍යොනය සහයෝගය පිළිබඳ කාර්ය භාරයක් මිස, ‘මූල්‍ය කොමිසමකට’ පැවරෙන හුදෙකලා කාර්යයක් නොවේ. ඒ සම්බන්ධයෙන් ලංකාවට වඩාත් යෝග්‍ය මාදිලිය වන්නේ ‘සහයෝගී බලය බෙදීමකි.’ ඒ ඒ පළාතේ ජනගහනයත්, පළාත්බද ඒක පුද්ගල ආදායමත්, සමාජ-ආර්ථික විෂමතාවනුත් සැළකිල්ලට ගත් විට සහ එකිනෙක පළාතේ ඒක පුද්ගල ආදායමේ වෙනස්කම් සහ ඉහළම ඒක පුද්ගල ආදායම්ලාභී පළාත් ගැනත් සැළකිල්ලට ගත් විට, දැනට ලංකාවේ පවතින අසමාන සංවර්ධනයේ දැවැන්ත භාවය පැහැදිළි වනු ඇත. මේ වට්ටෝරුව තුළ එක් පැහැදිළි කිරීමක අඩුවක් ඇති බව ඇත්ත. එනම්, ඒ ඒ පළාත්වල පවතින ‘ස්වභාවික සම්පත් සහ පාරිසරික තත්වයන්හි වෙනස්කම්’ ය. රටේ පවතින අසමාන සංවර්ධනය ජය ගැනීම සඳහා ඒ කරුණුද සැළකිල්ලට ගත යුතුව තිබේ. \n‘අසමාන සංවර්ධනය’ බොහෝ කොට, යටත්විජිතවාදයේ සහ උඩුයටිකුරු වූ ධනපති සංවර්ධනයේ ප‍්‍රතිවිපාකයකි. ප‍්‍රාග්-යටත්විජිත සමය තුළ සංවර්ධනයේ සමානත්වයක් හෝ සමබර බවක් තිබුණේද යන්න පැහැදිළි නැත. සමහර විට එදාත් මෙසේම වන්නට ඇත. කෙසේ වෙතත්, යටත්විජිත සමයේ පටන් අප සතුව වඩාත් නිවැරදි තොරතුරු තිබේ. (බි‍්‍රතාන්‍ය) යටත්විජිතවාදය සහ ඒකීය රාජ්‍යය යටතේ ‘සංවර්ධනය’ වුණේ, වඩාත්ම බස්නාහිර පළාතයි. ඒ අබග්ගයට හේතුභූත වුණේ, ඒකීය රාජ්‍යයත්, කොළඹ සිට හසුරුවන ලද දේශපාලනයත් ය. රටේ ප‍්‍රධානතම නිෂ්පාදන අතිරික්තයන් අප ලබා ගත්තේ තේ වගාවෙන් වුවද, එහි ප‍්‍රතිලාභ එම ප‍්‍රදේශයට බෙදා නොහැරුණු නිසා රටේ මධ්‍යම පළාත අසංවර්ධිත ප‍්‍රදේශයක් වශයෙන් පැවතුණි. \nමෙය ඌන සංවර්ධනය තුළ පවතින ඌන සංවර්ධනයකි. මේ පළාත්වල පිහිටා ඇති යාපනය, ගාල්ල, ත‍්‍රිකුණාමලය, නුවරඑළිය සහ නුවර වැනි ප‍්‍රධාන නගර සංවර්ධිත වෙතත් ඒවාද ප‍්‍රධාන වශයෙන් ගත් විට පරිපාලනමය වශයෙන් මිස සමාජ-ආර්ථික වශයෙන් නොවේ. ආපසු හැරවිය යුතුව ඇති ප‍්‍රවණතාව එයයි. එය කළ හැකි එක මාර්ගයක් වන්නේ, බලය බෙදා හැරීමයි. ‘කොළඹට කිරි, අපට කැකිරි’ නැමැති ප‍්‍රකට කියමන තුළින් අදහස් කෙරුණේ ‘කොළඹට මිස අපට කිසිවක් නොලැබෙන’ බවයි. අද පවා එම කියමන පොදු සත්‍යයක් වශයෙන් පවතී.\n\nඅසමාන සංවර්ධනය මැඩලීම\nශ‍්‍රී ලංකාවේ ආර්ථිකය තුළ සේම නිදහසේ සිට සමාජ ආර්ථික පරිපථය තුළත් ‘කේන්ද්‍ර-පරිධිය දෙබෙදුමක්’ ඉතා පැහැදිළිව පෙනෙන්ට තිබුණි. එහිදී, බස්නාහිර පළාත (කේන්ද්‍රය) සෙසු පළාත් අභිබවා සිටියේය. මේ දෙබෙදුම, 1977 විවෘත ආර්ථිකයෙන් පසු වඩාත් උග‍්‍ර විය. මීට අදාළ අනුභූතික සාක්ෂි කිහිපයක් ඉදිරිපත් කිරීමට මට අවසර. \nමෙහි දැක්වෙන්නේ පසුගිය 25 වසර තිස්සේ (1990-2015* රටේ දළ ජාතික නිෂ්පාදිතය ඒ ඒ පළාත් අතරේ බෙදී ගොස් ඇති ආකාරයයි. \nඑකී සංඛ්‍යා ලේඛනවලට අනුව, ආර්ථිකයේ වඩාත් ප‍්‍රබල පළාත වන්නේ බස්නාහිරයි. එය, රටේ දළ ජාතික නිෂ්පාදිතයෙන් සියයට 41.2 කි. කෙසේ වෙතත්, යුද්ධාවසානයේ සිට යම් නිවැරදි මාවතක යන බවක් පෙනේ. මේ පළාත සතු දළ දේශීය නිෂ්පාදිතයේ පංගුව 1990 දී සියයට 40.2 ක් වූ අතර යුද්ධ කාලය තුළ එය වර්ධනය වී 2000-2005 කාලය තුළ උච්චතම අවස්ථාවකට පැමිණියේය. හෙවත්, 2005 දී එය සියයට 50.8 ක් විය. අනිත් අතට, රටේ දළ ජාතික නිෂ්පාදිතයට කලකදී සියයට 14 ක සම්මාදමක් කළ ‘රටේ ධාන්‍යාගාරය’ සේ සම්ප‍්‍රදායිකව සැළකෙන නැගෙනහිර පළාත මුළදී විවෘත ආර්ථිකය තුළත්, අනතුරුව යුද්ධය තුළත් පිරිහුණේය. \n‘විවෘත ආර්ථිකය’ ශ‍්‍රී ලංකාවට මගහැර යා නොහැකි ප‍්‍රතිපත්තියකි. එහෙත් එයින් ඇති කෙරෙන නරක ප‍්‍රතිවිපාක වළක්වා ගනු වස්, ‘සමබර ප‍්‍රාදේශීය සංවර්ධනයක්’ අත්‍යාවශ්‍ය කෙරේ. 2015 වන විට, දළ ජාතික නිෂ්පාදිතය තුළ සියයට 10 ක සම්මාදමක් සපයා දිය හැකි වුණේ, මධ්‍යම පළාත, දකුණු පළාත සහ වයඹ පළාතට පමණි. අනිත් පළාත් අතරින්, උතුරුමැද (5.4), ඌව (5.2), නැගෙනහිර (6.0) සහ සබරගමුව (7.0) වැනි පළාත් සියයට 5 කට වැඩි ප‍්‍රතිශතයක් අත්කර ගැනීමට සමත්ව ඇතත්, යුද්ධයෙන් පසුව පවා උතුරු පළාතට හැකි වී ඇත්තේ සියයට 3.5 ක් වැනි ඉතා අඩු අගයක සම්මාදමක් දැරීමටයි. අසමාන සංවර්ධනය සහ ප‍්‍රාදේශීය ඌන සංවර්ධනය මගින්, බලය බෙදා හැරීමක ඇති අවශ්‍යතාව පමණක් නොව, අනාගතයේදී එය කෙසේ සිදුවිය යුත්තේද යන කාරණය පිළිබඳ නැවත සිතා බැලීමක ඇති අවශ්‍යතාවත් අවධාරණය කරනු ලැබේ.\n\nඇතැම් හේතුකාරක\nමෙහිදී තර්ක කෙරෙන්නේ, දළ ජාතික නිෂ්පාදිතයේ පංගුව සෑම පළාතකම එක සමාන ආකාරයකින් බෙදී යා යුතු බවක් නොවේ. වෙනත් කරුණුවලට අමතරව, ඒ ඒ පළාත් අතර ජනගහනයේ පවතින වෙනසත් නිසා එවැන්නක් ගැන සිතා ගැනීමට පවා පුලූවන් කමක් නැත. උදාහරණයක් වශයෙන්, බස්නාහිර පළාතේ ජනගහනය රටේ මුළු ජනගහනයෙන් සියයට 29 ක් පමණ වෙයි. ඒ තත්වය තුළ, දළ ජාතික නිෂ්පාදිතයෙන් වැඩි පංගුවකට එම පළාත වගකීම ස්වභාවික ය. ඒ හැරුණු කොට, භෞතික ප‍්‍රාග්ධනය (උදා: යටිතල පහසුකම්) සහ මානව ප‍්‍රාග්ධනයත් (උදා: අධ්‍යාපනය, සෞඛ්‍ය), වෙනත් පළාත්වලට සාපේක්ෂව බස්නාහිර පළාතේ වැඩියෙන් තිබේ. පහත සඳහන් වගුව තුළ, ඒ ඒ පළාත්වල ජනගහනය (2012) සහ දළ දේශීය නිෂ්පාදිතයේ පංගුව (2015) පිළිබඳ සන්සන්දනාත්මක චිත‍්‍රයක් සැපයේ.\nඒ අනුව, බස්නාහිර පළාතේ වැනි පංගුවක් ඌව හෝ උතුරුමැද වැනි පළාතේදී ලැබිය නොහැකි බව පැහැදිළි ය. ඒ පළාත්වල ජනගහන පංගුව එකිනෙකින් වෙනස් ය. එය, වෙනත් පළාත්වලත්, උතුරු සහ නැගෙනහිර පළාත්වලත් එයාකාරමයි. එසේ වෙතත්, මේ සෑම පළාතකම පවතින විශාල ඉඩම් වපසරිය තුළ, කෘෂිකර්මය නවීකරණය කොට (වැඩියත්ම භෞතික ප‍්‍රාග්ධනය), කෘෂිකාර්මික ශ‍්‍රමය (මානව ප‍්‍රාග්ධනය) වඩාත් නිපුණත්වයට පත්කළ හැක්කේ නම්, කෘෂිකාර්මික නිෂ්පාදිතයන්ගෙන් එම පළාත්වල අත්කර ගත හැකි ප‍්‍රගතිය අති මහත් ය. එසේම, භෞතික ප‍්‍රාග්ධනය සහ විශේෂයෙන් මානව ප‍්‍රාග්ධනය මත ගොඩනැගෙන ප‍්‍රමාණවත් පදනමක් නැත්තේ නම්, අභ්‍යන්තරික හෝ බාහිර (සෘජු විදේශ ආයෝජන) ප‍්‍රාග්ධනය මේ පළාත් තුළට ඇදී නොඑන බවත් පැහැදිළි ය. \nවිවිධ පළාත් සතු දළ දේශීය නිෂ්පාදිතයේ අසමාන පංගුවේ ප‍්‍රධාන හේතුකාරකයන් වශයෙන් එකී විවිධ පළාත්වල පවතින භෞතික සහ මානව ප‍්‍රාග්ධනයේ අසමතාව තීරණාත්මක වන තත්වයක් තුළ, බලය බෙදා හැරීමේ එක් ප‍්‍රධාන කර්තව්‍යයක් වන්නේ එකී විෂමතා සමනය කිරීමයි. විධිමත් සන්සන්දනයක් සඳහා විශ්වාස කටයුතු දත්ත නැති කම තුළ මේ විෂමතා සමහරක් පැහැදිළිව දර්ශනය වෙයි. කොළඹ සිට (උතුරුමැද ඇතුළු) උතුරට කෙනෙකු යන විටදී, නැගෙනහිරට, ඌවට හෝ දකුණේ අභ්‍යන්තරයට ඔබ යන විටදී අසංවර්ධනය, දරිද්‍රතාව සහ නොදියුණු යටිතල පහසුකම් කෙනෙකුට මුණගැසේ. එහිදී එතරම් පැහැදිළිව ඔබේ ඇසට හසු නොවන දෙයක් වන්නේ, සමාජ සහ මානව සංවර්ධන තත්වයන් ය. එම තත්වය විශේෂයෙන් දක්නට ලැබෙන්නේ සෞඛ්‍ය සහ අධ්‍යාපන ක්ෂේත‍්‍රයේ සහ ලිංගික අසමානතා තුළ ය. \nඑක්සත් ජාතීන්ගේ සංවර්ධන වැඩපිළිවෙල යටතේ නිකුත් කෙරුණු ‘2012 ශ‍්‍රී ලංකා මානව සංවර්ධන වාර්තාවේ’ 15-19 පිටුවල වැදගත් සන්සන්දනයන් ගණනාවක් හමු වෙයි. මූලික වශයෙන් දිස්ත‍්‍රික් පදනම මත ගණනය කැරුණු එම තොරතුරුවලට අනුව, ‘මානව හිමිකම් සූචියේ’ ඉහළම අගයන් හමුවන්නේ පිළිවෙලින් ගම්පහ, කළුතර සහ කොළඹ ය. එහි අඩුම අගයක් වාර්තා කරන පළාත වන්නේ උතුරයි. උතුරු පළාතෙන් පිටස්තර නුවරඑළිය, මඩකලපුව සහ බදුල්ල ‘මානව සංවර්ධන සූචියේ’ අවම අගයක් වාර්තා කරන සෙසු දිස්ත‍්‍රික්ක වන්නේය. මේ තොරතුරුවලින් පෙන්නුම් කරන ආකාරයට, පළාත් අතරේ පමණක් නොව, පළාත් තුළත්, දිස්ත‍්‍රික් මට්ටමින් මෙන්ම ප‍්‍රාදේශීය මට්ටමින්ද බරපතල විෂමතා පවතී. මෙයද, බලය බෙදා හැරීම රටේ අභ්‍යන්තරයට, ප‍්‍රාදේශීය සහ පලාත් පාලන මට්ටම් දක්වාම ගමන් කළ යුතු බවට තවත් හේතුවකි.\n2014 සමග සසඳද්දී 2015 දී සතුටට පත්වීමේ යම් වර්ධනයක් දක්නට ලැබේ. කෙසේ වෙතත්, අනාගතයේදී ඇති කර ගත යුතු වර්ධනයේ ස්වභාවය ගැන සළකා බැලීමේදී මේ ගැන පමණට වඩා උද්දාම විය යුතු නොවේ. මහ බැංකුව වාර්තා කළ පරිදි, (බස්නාහිර පළාතට අමතරව) රටේ සෙසු පළාත්වල දළ දේශීය නිෂ්පාදිතයේ පංගුව 2014 සිට 2015 වන විට සියටට 58.3 සිට සියයට 58.8 දක්වා වර්ධනය වී ඇත. ඌව හැරුණු කොට මේ සෑම පළාතක්ම යම් වර්ධනයක් සනිටුහන් කොට තිබේ. ඌවේදී එය පහළ ගොස් ඇත. නැගෙනහිර පළාත සිය වර්ධන වේගය දෙගුණ කරගෙන ඇති අතර, උතුරත් සියයට 12.1 ක වර්ධනයක් අත්කරගෙන තිබේ. මේ පළාත් දෙකම පහළ සිට ඉහළ දක්වා වර්ධන මාර්ගයක ගමන් ගන්නා අතර කෙසේ වෙතත් එම වර්ධනය කෘෂිකර්මයට පමණක් සීමා වන අතර කර්මාන්ත සහ සේවා අංශයෙන් වර්ධනයක් පෙන්වා නැත.\n\nගැලවීමේ හැකියාව සහිත මගක් \nරටේ බලය විමධ්‍යගත කිරීම තුළින් ‘සමබර ප‍්‍රාදේශීය සංවර්ධනයක්’ සාක්ෂාත් කරගත යුත්තේ නම්, අන්ත දෙකකට යාමෙන් වැළැකී සිටිය යුතුය. එකක් වන්නේ, ‘ඒකීය’ චින්තනයයි. ඒ කෙරෙහි විශ්වාසය තබන ප‍්‍රබල දේශපාලඥයන් සහ නිලධාරීන්ගේ විශ්වාසය වන්නේ, ප‍්‍රාදේශීය සංවර්ධනය කොළඹ සිට මෙහෙයවමින් සාර්ථක ප‍්‍රතිඵල අත්කර ගත හැකි බවයි. මෙය, විමධ්‍යගත ක‍්‍රමය යටතේද අත් කර ගත හැකි අතර එසේ අත් කරගෙනද තිබේ. දෙවැන්න වන්නේ, ඉහත කී ප‍්‍රශ්නවලට අදාළ සමාජ-ආර්ථික සාධක ගැන නොතකා හරින බොහෝ සුළු ජාතික දේශපාලඥයන්ගේ හැඟීම්බර දේශපාලනික ඉල්ලීම් සහ ‘බෙදුම්වාදී’ චින්තනයයි. මේ කියන කාරණා දෙකම, ප‍්‍රභූ දේශපාලඥයන්ගේ ස්වයං-සාධනයේ ප‍්‍රයෝගයන් ය. ශ‍්‍රී ලංකාව මේ අන්ත දෙකම අත්හදාබලා තිබේ. එසේම ඒ දෙකෙන්ම අප අසාර්ථක වී තිබේ.\nඑක පැත්තකින්, කොළඹින් ක‍්‍රියාත්මක වූ (1956-1965) දස අවුරුදු ජාතික ආර්ථික සැලැස්ම සහ අනතුරුව (1956-1965) පස් අවුරුදු සැලැස්ම ‘සමබර ප‍්‍රාදේශීය ආර්ථික සංවර්ධනයක්’ අත්පත් කර ගැනීමට අසමත් වූ අතර, 1977 සිට ක‍්‍රියාත්මක වූ සංගයක් නැති විවෘත ආර්ථිකය, එම ක්ෂේත‍්‍රයෙන් ගෙනාවේ දැවැන්ත ව්‍යසනයකි. වර්තමාන අබග්ගය වන්නේ, ‘ඒකීය’ චින්තනය සේම ‘බෙදුම්වාදයත්’, බලය බෙදා හැරීම සහ එහි අපගාමී ක‍්‍රියාකාරීත්වය පිළිබඳ සංවාදය තුළ තවමත් අධිකාරී බලයක් අභ්‍යාස කිරීමයි. එහි එක් ප‍්‍රතිඵලයක් වී ඇත්තේ, රට පුරාම ආදායම් බෙදී යාමේ විශාල විෂමතාවක් පැවතීමයි. පෙරට වඩා අද වන විට සාපේක්ෂ වශයෙන් පරම දරිද්‍රතාව අඩු වී ඇතත්, ප‍්‍රකාශයට පත්ව ඇති සංඛ්‍යා ලේඛනවලට අනුව, අපේ රටේ ජනගහනයෙන් දුප්පත්ම සියයට 20 ට ලැබෙන්නේ, රටේ සමස්ත ගෘහ ආදායමෙන් සියයට 4.5 ක් පමණි. මේ අතර, රටේ පොහොසත්ම සියයට 20, රටේ සමස්ත ආදායමෙන් සියයට 54.1 ක් භුක්ති විඳිති.\nමේ තත්වයට ප‍්‍රධාන හේතුවක් වන්නේ, අතිශයින් අසංවර්ධිත තත්වයක පවතින පිටස්තර පළාත් ය. බස්නාහිර පළාත ඇතුළේමත් බරපතල ආදායම් විෂමතා පැවතියත්, රටේ ඒකාබද්ධ පළාත් සියල්ලේ ඒක පුද්ගල ආදායමට සාපේක්ෂව බස්නාහිර පළාතේ ඒක පුද්ගල ආදායම සියයට 140 ක වැඩි අගයක් දරයි. මේ නිසා බලය විමධ්‍යගත කිරීමේ ප‍්‍රධාන ඉලක්කයක් විය යුත්තේ, ‘සමබර ප‍්‍රාදේශීය සංවර්ධනයයි’. බස්නාහිර පළාතේ ‘මෙගාපොලිස්’ හෝ ‘දැකුම්කළු නගර’ ව්‍යාපෘති ආරම්භ කිරීමේ විශේෂ වරදක් නැතත්, වෙනත් ප‍්‍රදේශවලද එවැනි ‘දැකුම්කළු නගර’ ව්‍යාපෘති ආරම්භ කළ යුතුව තිබේ. \nබලය බෙදා හැරීමේ මූලික අරමුණු පැහැදිළි කරන සෙයක් පෙනෙන 154 වැනි වගන්තිය යළි සූත‍්‍රගත කළහොත් එය මෙසේ විය හැකිය:\nපළාත් සභා මෙන්ම ජාතික ආණ්ඩුවත්, රටේ ප‍්‍රාදේශීය සංවර්ධනය සාක්ෂාත් කර ගැනීමේ අරමුණ පෙරදැරිව, ‘මූල්‍ය සහ සැලසුම් සම්පාදන කොමිසමේ’ සහාය සහිතව ප‍්‍රතිපත්ති සූත‍්‍රගත කළ යුතුව ඇති අතර එහිදී පහත සඳහන් කරුණු සැළකිල්ලට ගත යුතුව තිබේ: \n(අ) සෑම පළාතකම වෙසෙන ජනගහනය\n(ආ) එකිනෙක පළාතේ ඒක පුද්ගල ආදායම\n(ඇ) එකිනෙක පළාතේ පවතින භෞතික සහ මානව ප‍්‍රාග්ධනයේ මට්ටම\n(ඈ) පළාත් අතරේ පවතින ස්වාභාවික සහ පාරිසරික වෙනස්කම්\n(ඉ) සමාජ සහ ආර්ථික විෂමතා කෙමෙන් අවම කිරීමේ අවශ්‍යතාව\n(ඊ) ිඑකිනෙක පළාතේ ඒක පුද්ගල ආදායම් සහ වැඩිම ඒක පුද්ගල ආදායම් සහිත පළාත් අතර පවතින විසමතාව කෙමෙන් අඩු කිරීමේ අවශ්‍යතාව. \n එවන් ‘සමබර ප‍්‍රාදේශීය සංවර්ධනයක්’ අත්පත් කර ගැනීම සඳහා අත්‍යාවශ්‍ය විය හැක්කේ, පැහැදිළිවම, ‘සහයෝගී බලය බෙදා හැරීමකි’. නව ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවක් තුළ එවැනි ඉලක්කයක් පිළිගැනෙන්නේ නම්, තව තවත් පර්යේෂණ අධ්‍යයනයන් ඒ සඳහා අවශ්‍ය කෙරේ, විශේෂයෙන්, ‘භෞතික සහ මානව ප‍්‍රාග්ධනයේ’ වර්තමාන තත්වයන් පිළිබඳ නිසි අගැයීමකුත්, පළාත් තුළ සේම පළාත් අතරත් පවතින ‘ස්වාභාවික සහ පාරිසරික තත්වයන්’ පිළිබඳ ප‍්‍රමාණික අගැයීමකුත් එහිදී වැදගත් වෙයි.\n ආචාර්ය ලක්සිරි ප‍්‍රනාන්දු \n*2016 අගෝස්තු 21 වැනි දා ‘දි අයිලන්ඞ්’ පුවත්පතේ පළවූ Achieving Balanced Regional Development through Devolution නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි ",
    "URL": "https://www.vikalpa.org/article/28089",
    "Category": "N/A"
}