{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 16, 2016",
    "Headline": "‘අතුරුදහන්වුවන්ගේ කාර්යාලය අක‍්‍රීය කළොත් ඒක හෙණ ගහන අපරාධයක්’",
    "News Content": "අතුරුදහන්වුවන් පිළිබඳ කාර්යාලය පිහිටුවීමේ පනත් කෙටුම්පත සංශෝධන සහිතව මෙන්ම ඡන්ද විමසීමකින් ද තොරව අගෝස්තු 11 වෙනිදා පාර්ලිමේන්තුවේදි සම්මත විය. එහෙත් මෙම පනතෙහි අහිතකර කරුණු අන්තර්ගත බව ද ඒවා දීර්ඝව සාකච්ඡාවට ගතයුතු බව ද යෝජනා කරමින් ඒකබද්ධ විපක්‍ෂයේ මන්ත‍්‍රිවරුන් කළු පටි පැළඳ සභා ගැබට පැමිණ ගැටළුකාරි ගැටුම්කාරි තත්ත්වයක් ඇතිකරමින් විරෝධය දැක්වීය. \nඅතුරුදහන්වුවන් පිළිබඳ කාර්යාලය පිහිටුවීමේ මෙම නව පනත සම්මතකර ගැනීම සම්බන්ධයෙන් අතුරුදහන්වුවන්ගේ පවුල් එකතුවේ සභාපති බි‍්‍රටෝ ප‍්‍රනාන්දු සමඟ සිදුකළ සම්මුඛ සාකච්ඡාවක් පහත දැක්වෙයි. \nඅතුරුදහන්වුවන් වෙනුවෙන් ඔවුන් පිළිබඳ සොයා බැලීමට අවශ්‍ය කාර්යාලය සඳහා අවශ්‍යකළ බලය දැන් ලැබී තිබෙනවා පාර්ලිමේන්තු පනතක්ම සම්මත වීම තුළින්. මේ පිළිබඳව දිර්ඝ කාලයක් පුරාවට බලාපොරොත්තුවෙන් යුතුව, පසු පස ලූහුබඳිමින් අතුරුදහන්වුවන් වෙනුවෙන් යුක්තිය ඉල්ලා සිටි ඔබ ප‍්‍රමුඛ ඔබගේ සංවිධානයේ අදහස කුමක්ද ? \nඇත්තෙන්ම මේ පිළිබඳව සතුටක් තිබෙනවා. පනත් සම්මත කිරීම නම් එක්තරා විධියක වැදගත් පියවරක්. නමුත් ඒවා ක‍්‍රියාත්මක කිරීම තමයි විශේෂයෙන්ම රජයක දේශපාලන උවමනාව පෙන්නුම් කරන්නෙ. මොකද, වධහිංසා පනත සම්මත වුණාට එය නිසි ආකාරයෙන් ක‍්‍රියාත්මක වෙන්නෙ නැහැ කියන චෝදනාවක් තිබෙනවා. ඒ නිසා සම්මත කරගත්ත මේ පනත නිසි ලෙස ක‍්‍රියාත්මක කරලීම රජයේ වගකීමක් , ඒ සම්බන්ධයෙන් රටේ සිවිල් සංවිධාන හා විශේෂයෙන් ම වින්ධිතයින් සියලූදෙනා උනන්දු විය යුතුව තිබෙනවා. තොරතුරු සොයාදී පනත ඒ ආකාරයෙන්ම ක‍්‍රියාත්මක කරවා ගැනීම ඒ අයගේ ප‍්‍රමුඛතම වගකීමක්.\n\nවින්දිතයින් වෙනුවෙන්, වින්ධිතයින් සමඟ ක‍්‍රියාකරන සංවිධානයක් විධියට මේ නව පියවරේදි ඔබ සංවිධානයෙන් විය යුත්ත කුමක් ද ? \nවිශේෂයෙන්ම කිසිම ජාති භේදයකින් තොරව, උතුර, දකුණ, නැගෙනහිර පළාත්වල 89 – 71 කාලවකවානුව තුළ සෘජුවම රජයේ හමුදාවන්ගෙන් හා වෙනත් සන්නද්ධ හමුදාවන් , කණ්ඩායම් වලින් මේ අතුරුදහන්කරවීම්වලට ලක්වුණු පවුල්වලට මේ සම්බන්ධයෙන් පැහැදිළි කිරිම් කරලා මේ ලැබුණු අවස්ථාවෙන් උපරිම ප‍්‍රයෝජනය ගන්න ඔවුන්ව මෙහෙයවීමක් සිදුකරනු ලබනවා. මේ සඳහා අවශ්‍ය සංවිධානාත්මක මැදිහත්වීම අපි අනිවාර්යයෙන් ම, උපරිමව ලබාදෙනව.\nවින්දිතයින්ගේ පාර්ශවයෙන් ඔවුන් කුමක් ද කළ යුත්තේ ?\nපැහැදිළිවම ඔවුන් ඔවුන්ගේ සිද්ධීන් සම්බන්ධව ඇති තොරතුරු නිවරැදිව ඉදිරපත් කරන්න ඕනේ. ඒ තොරතුරු පිළිබඳ සත්‍ය හෙළිදරව් කරන්න කියන දැනුවත් බව අපි ඔවුන්ට ලබාදෙනවා මොකද සත්‍ය කියන එකට අපිට අතින් එකතුකරන්නත් බැහැ. වසන් කරන්න අවශ්‍යත් නැහැ. තොරතුරු නිවරැදිව ඉදිරිපත් කරලා තමන් මෙපමණ කාලයක් තිස්සේ ඉල්ලා සිටී යුක්ති සාධාරණය ඉටුකරගන්න කටයුතු කළ යුතුව තිබෙනවා.\nමේ පනත සම්මත කරගැනීමට විරුද්ධව නැගී ආ විරෝධය පිළිබඳව සහ ඒ පසුබිම පිිළිබඳව ඔබේ මතකය අවධි කළොත් ?\nඒ්ක ඉතාම ලැජ්ජා සහගත කාරණයක්, මහින්ද රාජපක්‍ෂගේ උපදෙස් මත එයා මීට පෙර ප‍්‍රකාශයක් නිකුත් කරල තිබුණා මේ පනතට විරුද්ධ වෙන්න කියලා, මීට පෙර විශේෂයෙන්ම 89 වකවානුව තුළ සිදුවුණු අතුරුදහන්වීම් චෝදනාව තිබුනේ යුධ හමුදාවට සන්නද්ධ හමුදාවටයි. ඔවුන්ට විරුද්ධව පෙළපාලි ගිය ජීනීවා ගිය මහින්ද රාජපක්‍ෂ සහ වාසුදේව නානායක්කාර නායක දෙපළ අද මීට සහය දක්වන්නේ නැහැ. නමුත් එදා ප‍්‍රධාන ක‍්‍රියාකාරිකයෙකු වු වාසුදේව නානායක්කාර මේ පනතට විරුද්ධ වීම ඉතිහාසයේ තමන්ගේ හෙළුව ඉතාම ලැජ්ජා සහගත ලෙසට ප‍්‍රදර්ශනය කරනවා. \nඑදා මහින්ද සහ වාසුදේව ජීනිවා ගිහිං කිව්වේ මේ රටේ සිදුවෙන අතුරුදහන් කිරිම් නතර කරන්න කියලා. එවකට අතුරුදහන්කිරීම් සිදුවුණේ කාගෙන් ද ? එවකට දේශපාලන බලයෙන් හමුදාවට අණ ලැබුණා, මේ කැරැළි කරුවන්ව කොයි ආකාරයකින් හරි අවසන් කරන්න කියලා. එතකොට හමුදාව හෝ නිල නොවන සන්නද්ධ කණ්ඩායම් ඔවුන්ව අතුරුදහන්කරලා තමයි ඒ වැඬේ නිම කෙරුවේ. එතකොට මේ අතුරුදහන් කිරීම් වලට විරුද්ධව තමයි මහින්දලා වාසුලා පෙනී සිටියේ. අතුරුදහන්වුවන් පිළිබඳව ෆෝම් කොළ 543ක් අතේ අරගෙන මහින්ද රජාපක්‍ෂ ජීනීවා යනකොට එයාර්පෝර්ට් එකේදි එයාට යන්න නොදී නැවැත්තුවේ පොලිස් නිළධාරීන්. පොලීසියේ් කුඩාහෙට්ටි මහත්මයා. සියලූම දේ අත්අඩංගුවට ගත්තා. එදා එයාට ගෙනියන්න දෙයක් ඉතුරු වුණේ නැහැ.\nඑදා ඒ කට්ටියත් එක්ක හිටිය මංගල සමරවීරට සිදුවෙනවා මේ පනත ගේන්නට. ඉතිහාසයේ විහිළුවක් ද කියා මට තේරෙන්නේ නැහැ!!! එදා සිදුවුණු අතුරුදහන්කිරීම් වලට වගකිව යුතු යැයි කියා ඇගිල්ල දිග්වුණූ එක්සත් ජාතික පක්‍ෂයේ නායකත්වයක් තිබෙන, මෛත‍්‍රිපාල සිරිසේනත් සමඟ ඉන්න ආණ්ඩුවක් තමයි අද ඒ අතුරුදහන් කිරීම් පිළිබඳව සොයා බලන්න ඉදිරියට පැමිණිලි සිටින්නෙ. මේක හොඳ දෙයක්. රනිල් වික‍්‍රමසිංහ එදා ආණ්ඩුවේ ප‍්‍රධාන නායකයෙක්. එදා ඒ මිනිමරණ ,අතුරුදහන් කරන ස්ථානයේ සිට ඒවා සොයා බලන්න අද එකඟ වෙනවා. නමුත් එදා මේ අතුරුදහන්කිරීම් වලට විරුද්ධ වෙලා ඒවා සොයා බලන්න කියු මේ හොරු සහ කාලකණ්නි අද විරුද්ධ වෙනවා ඒ අතුරුදහන් කිරීම් සොයනවාට?\n“ඒකට මේ හොරුකට්ටිය පහසුවෙන්ම ගේන චෝදනාව තමයි මේක මේ උතුරේ දෙමළ මිනිස්සු ගැන හොයලා රණවිරුවන්ව දංගෙඩියට දක්කන්න යනවා කියලා. ඕව් ! උතුරේත් ඒ අපරාදේ වෙලා ඇති. මේ රටේ කැරළි ගහපු සහ කැරළි සංසිදුවන්න ගත්ත හැම උත්සාහයකදීම සියලූ පාර්ශවයන්ගෙන් වැරදි සිද්ධ වුණා. 89 දි ජනතා විමුක්ති පෙරමුණ තමන්ට විරුද්ධවු සියලූදෙනා මරාදැමුවා. වික‍්‍රමභාහු සහෝදරයා සහ වාසුදේව හිටපු මගේ පක්‍ෂය තිස් ගණනක් දෙනා මරා දැම්මා. එදා ඝාතන පිළිබඳව ජනතා විමුක්ති පෙරමුණට චෝදනා තිබුණා. ඉතාමත් කෲර විධියට ඒකට ප‍්‍රතික‍්‍රියා කරපු හමුදාවට ඉතා විශාල චෝදනා තිබෙනවා. ඒ වගේම අතුරුදහන්කිරීම්, සිංහල ගම්මානවලට පහරදීම්, නිරායුධ මිනිස්සුන්ට පහරදීම්, මරදාමීම්, බෞද්ධ සිද්ධස්ථානවලට පහරදීම් කාත්තන්කුඩිය මුස්ලිම් පල්ලියට පහරදීම, අරන්තලාව භික්‍ෂුන්වහන්සේලා ඝාතනය යනාදි සිංහල දමිළ භේදයකින් තොරව එල්ටීටීඊ ය සිය විප්ලවය වෙනුවෙන් යැයි කළ එවැනි සාහසික දේ පිළිබඳව උතුරේ එල්ටීටීඊ සංවිධානයට බරපතල චෝදනා තිබෙනවා. ඊට ආණ්ඩුවත් ප‍්‍රතිකි‍්‍රයා කළා. මේ ආකාරයෙන් අපේ ඉතිහාසය පුරාවට තිබෙන්නේ අතුරුදහන් කිරීම්, මිනිමැරීම්. අද මොන විධියකට හරි, එදා චෝදනා ලැබු එක්සත් ජාතික පක්‍ෂය මුලික වෙලා එදත් අතුරුදහන්විම් වලට විරුද්ධ වුණු මංගල සමරවීර අද නායකත්වය අරගෙන පනතක් ගේනවා.\nඅපි අහන්න කැමැතියි මහින්දත් වාසුදේවත් ඇයි මේ බොරුවක් කරන්නේ ? විමල් වීරවංශ ගැන කථාකරලා වැඩක් නැහැ. නමුත් එයත් මතක තියා ගන්න ඕනේ 89 දි තමන් හදාගත්ත පක්‍ෂයේ, පක්‍ෂය වෙනුවෙන් වැඩකරලා අතුරුදහන්වෙලා ඉන්න මිනිස්සු ගැන කථා නොකර ඉන්නේ කෙසේ ද ? තමන්ගේ නායකයා රෝහණ විජේවිරගේ මරණට සිදුවුණේ කොහොමද කියලා සොයන්න එයා උත්සාහා කරන්නේ නැහැ. එයාගෙ කාලයේදිවත් උත්සාහා කළේ නැහැ.\nමහින්ද රාපක්‍ෂට තිබුණා එදා එයා පෙනීසිටී අතුරුදහන්කිරිම් සම්බන්ධයෙන් සොයා බලන්න. එයාගේ කාලේදිවත් එහෙම කළේ නැහැ. ඇයි එයා එහෙම කළේ නැත්තේ, එයාගෙ අතෙත් යම් යම් දේ තිබුණා. නුමත් අද මේ ආණ්ඩුව කියනවා අපි 2009 ඉඳලා ආපස්සට ලංකාව තුළ සිදුවුණු සියලූ අතුරුදහන්කිරීම් ගැන සොයා බලලා අපි කියන්නම් වෙච්ච දේ කියලා. ඒක හොඳ වගේම ලොකු ප‍්‍රවනතාවක් විධියට අපි දකිනවා.\nකෙසේවෙතත්, අපි එදා අතුරුදහන්කරවීම් වලට එරෙහිව නැගී සිටි සිවිල් සංවිධාන විධියට අදත් අපි පෙනී සිටිනවා, අතුරුදහන්කරවීම් වළක්වන්න සහ ඒවාට සාධාරණයක් සොයා දෙන්න. අතුරුදහන්කිරීම් සිදුවීම් තවදුරටත් වළක්වන්න බැහැ වෙච්ච දේ ගැන විවෘතව ආණ්ඩුව, එල්ටීටීඊය, ජනතා විමුක්ති පෙරමුණ කථාකරන්න ඕනේ, පිළිගන්න ඕනේ “ඔව් අපේ අතින් වැරැද්දක් සිද්ධ වුණා” ඒ කථාකිරිම සඳහා වන ඉඩකඩ තමයි මේ හදන්නේ. උතුරේ දෙමළ මිනිස්සුන්ව පෙන්නලා, දකුණේ රණවිරුවන්ව පෙන්නලා, මේ ගත්ත පියවර කිසිවෙකු විසින් කඩාකප්පල් නොකළ යුතුයි. පාවා නොදිය යුතුයි. එහෙම කළොත් ඒක හෙණ ගහන අපරාධයක්. ඒ නිසා අපි ආණ්ඩුවට කියනවා මේ තැබූ පියවර ඉදිරියට ගෙනියන්න කියලා. මේ පනතේ කුමන අඩුපාඩුකම් තිබුණත් , මේ පනත සම්මත වීම ගැන සතුටුවන අතරේ ඒ අඩුපාඩු සකසාගෙන මෙය හරිවිදියට ක‍්‍රියාත්මක කරවා ගන්න අපි සංවිධානයක් විධියට උපරිමය කටයුතු කරනවා.\n @Aithiya සංවාද සටහන – මෙලනි මානෙල් පෙරේරා ",
    "URL": "https://www.vikalpa.org/article/28035",
    "Category": "N/A"
}