{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 26, 2016",
    "Headline": "මැරයෝ සහ ‘වීරයෝ’",
    "News Content": "රිවිර පුවත්පතේ හිටපු කර්තෘවරයෙක් වන උපාලි තෙන්නකෝන්ට පහර දුන්නේ 2009 සැප්තැම්බර් 23 වන දින දීය. ඒ ගම්පහ ඉඹුල්ගොඩ ප්‍රදේශයට ආසන්න ස්ථානයක ය. ඒ වන විට තිබුණේ රාජපක්ෂවරුන් සියල්ල සිදුකළ ආණ්ඩුවය. නමුත් මහින්ද රාජපක්ෂ පරාජය වෙන තුරුම උපාලි තෙන්නකෝන්ට පහර දුන් මැරයින් නීතිය හමුවට ගෙන ඒමට නොහැකි විය. අවම ලෙස පරීක්ෂණයක්වත් නිසිලෙස සිදුකිරීම රාජපක්ෂ ආණ්ඩුව විසින් මග හරින ලද්දේ මාධ්‍ය නිදහස ගැන පුරාජේරුද දොඩමින් ය. ඒ සියල්ල එසේ සිදු වූයේ ‘රාජපක්ෂගේ ඔඩොක්කු රස්නෙන්‘ පෝෂණය වී සිදුකළා යැයි නොදන්නා කෙනෙක් ඇත්නම් ඔහුත් ඔඩොක්කු රස්නෙන් පෝෂණය වූ අයෙකි.\nනමුත් වත්මන් රනිල්, මෛත්‍රී නව පාලනය යටතේ උපාලි තෙන්නකෝන්ට පහරදුන් එක් අයෙක් හදුනාගැනීමට හැකිව තිබේ. ඒ එම, පහරදීමේ සිද්ධිය සම්බන්ධයෙන් චෝදනා ලැබ සිටි හමුදා සාමාජිකයෙකු ගම්පහ මහේස්ත්‍රාත් අධිකරණයේ අද(26) පැවැති හඳුනා ගැනීමේ පෙරට්ටුවේදී හඳුනා ගැනීමට පහර කෑමට ලක්වූ උපාලි තෙන්නකෝන් මහතා හා ඔහුගේ බිරිඳ සමත්වීමත් සමගය.\nඒ පිළිබද අදහස් දක්වමින් උපාලි තෙන්නකෝන් මහතා මාධ්‍ය වෙත පවසා තිබුණේ \n‘2009 වසරේ සිදුවූ මෙම පහරදීමට අදාළව එකල නිසි පරීක්ෂණයක් සිදුනොකෙරුණු බවත්, කල්ගිය පසු හෝ ඒ ගැන පරීක්ෂණයක් සිදුවීම ගැන ප්‍රසාදය පළ කරන බවත් ය‘\nවිශේෂය වන්නේ මේ පහර දීමට ද සම්බන්ධ යැයි හදුනාගත් ප්‍රහාරකයා ද හමුදා සාමාජිකයෙකි. ප්‍රගීත්ගේ අතුරුදහන්වීමට සැක පිට අත්අඩංගුවට පත්ව සිටින අයත් හමුදා බුද්ධි අංශ නිළධාරීන්ය. මේ පිළිබද විමසීමෙන් බැලීමේදී පෙනී යන්නේ විශේෂයෙන් ජනමාධ්‍යට අදාලව සිදුකල සියලු පහරදීම්, මරාදැමීම්, අතුරුදහන් කිරීම් ආදී අපරාධවලට සෘජුවම හෝ වක්‍රම හමුදා සාමාජිකයින් සම්බන්ධ වී තිබෙන බවයි. \nනමුත් රාජපක්ෂ ඇතුලු පිරිස තවම කෑ මොර දෙන්නේ රට බේරා ගත් රණවිරුවන් අත්අඩංගුවට ගෙන ඇති බවත්, ඔවුන් මර්දනය කිරීමට කැස කවන බවත් ය. නානසාර වැනි අනෙකාගේ ‘ලේ’ ම ඉල්ලන උන්මත්තකයින් ද ඊට නොදෙවෙනිව අධිකරණයට ද කඩා පනිමින් කියන්නේ රණවිරුවන් දඩයම් කරන බවය.\nනමුත් දැන් එළිවෙමින් ඇත්තේ රණවිරු ලේබලය අලවාගෙන මිනිස් දඩයමේ ගිය ඊනියා රණවිරුවන්ගේ හැඩරුවය.\nඑබැවින් රාජපක්ෂවරු තමන්ගේ බලය චිරාත්කාලයක් රදවා ගැනීමේ සිහිනය ඉටුකර ගැනීම සදහා අධිකරණය,හමුදාව ඇතුලු සියල්ල භාවිතා කලේ එලිපටමය. දැන් ඒ අශිෂ්ඨ සිහිනය වෙනුවෙන් මිනිස් දඩයමේ ගිය මැරයින්ට ‘රණවිරු‘ ලේබලය අලවා දකුණේ ජාතිවාදය පෝෂණය කරමින් නැවතත් බලයට ඒමට උත්සහ කරන රාජපක්ෂලගේ සැබෑ මුහුණ, අවදියෙන් සිටින පුරවැසියන් තවදුරටත් හදුනාගත යුතුව ඇත. \nඑසේම ඒ මිනිස් දඩයමේ යෑම සදහා අණ දුන් ප්‍රධාන දඩයම්කරුද හදුනාගෙන නීතිය හමුවට පැමිණවීමත් සිදුකල යුතු වා සේම ඒ සදහා ආණ්ඩුවට බල කල යුතුය. \nඑසේ නැති වුවහොත් ඒ ප්‍රධාන දඩයම්කරු ‘යහපාලන‘ තුරුලට වැදී නැවත වරක් ‘ලේ‘ සුවදට ඉව අල්ලනවා ඇත. \nනැති කල යුතු වන්නේ එම ගෝත්‍රික තත්ත්වයයි. ",
    "URL": "https://www.vikalpa.org/article/28098",
    "Category": "N/A"
}