{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 15, 2016",
    "Headline": "‘යහපාලනය’ බිඳ දමමින් වරාය නගර ය  නීති විරෝධීව නැවත අරඹයි",
    "News Content": "පසුගිය රජයෙන් නීති විරෝධීව කි‍්‍රයාත්මක කළ වරාය නගර ව්‍යාපෘතිය නැවත වරක් වත්මන් රජය යටතේ ද එ් ආකාරයෙන් ම නීති විරෝධී ලෙස නැවත ආරම්භ කිරීමට පසුගිය සිකුරාදා (12 වන දා) ගිවිසුම් අත්සන් කෙරිණ. වෙරළ සංරක්ෂණ හා වෙරළ සම්පත් කළමනාකරණ පනතට අනුව නිවැරදි පරිසර බලපෑම් ඇගයීම් (තක්සේරු) කි‍්‍රයාවලියෙන් පරිබාහිර ව වාර්තා සකස් කිරීම හා අනුමැතිය ලබා ගැනීම සිදු කර මෙම ව්‍යාපෘතිය නැවත ආරම්භ කිරීමට කටයුතු කිරීම අප දැඩි ලෙස හෙලා දකිමු. \n(මෙන්න රනිල් වික්‍රමසිංහ, අගමැතිවරයා වීමට පෙර ජනතාවට දුන් පොරොන්දුව, පරෙස්සමින් කියවන්න..)\nපළමු ව 2011 වසරේ දී මුහුද ගොඩ කර අක්කර 495 ක භූමියක ආරම්භ කිරීමට සැලැසුම් කළ වරාය නගරය හෙවත් පෝර්ට් සිටි ව්‍යාපෘතිය අද වන විට මුහුද ගොඩ කර අක්කර 670 ක භූමියක කි‍්‍රයාත්මක කිරීමට සූදානම් වේ. මෙලෙස ගොඩ කිරීමට සූදානම් කර ඇති භූමි ප‍්‍රමාණය අනුව නිවැරදි පරිසර බලපෑම් ඇගයීමක් මේ වන තුරුත් සිදු කර නොමැත. 2011 වසරේ සකස් කළ පරිසර බලපෑම් ඇගයීම් වාර්තාවට 2015 වසරේ දෙසැම්බර් මාස දී නීත්‍යානුකූල නොවන ලෙස පරිපූරක වාර්තාවක් සකස් කරමින් අක්කර 665 ක භූමියක් ලබා ගැනීමට මුහුද ගොඩ කර වරාය නගරය ඉදි කිරීමට සූදානම් විය. \nනමුත් අද වන විට රජය නීති විරෝධීව තීරණය කර ඇත්තේ මෙම ව්‍යාපෘතිය කි‍්‍රයාත්මක කිරීම තාවකාලිකව අත්හිටුවීම නිසා ඇති වූ ප‍්‍රමාදයට වන්දියක් වශයෙන් චීන ඉදිකිරීම් හා සන්නිවේදන සමාගමට අතිරේඛව තවත් අක්කර 5 ක් ගොඩ කිරීමට අවස්ථාව ලබා දීමට ය. මේ බව පසුගිය 2 වනදා ගයන්ත කරුණාතිලක අමාත්‍යතුමන් රජයේ ප‍්‍රවෘත්ති දෙපාර්තමේන්තුවේ පැවති මාධ්‍ය හමුවක දී ප‍්‍රකාශ කර සිටි නමුත් අගමැතිතුමන් පසුගිය 10 වන බදාදා පාර්ලිමේන්තුවේ දී කියා සිටියේ ප‍්‍රමාද ගාස්තු වශයෙන් කිසිදු වන්දි මුදලක් අදාළ සමාගමට ගෙවීමට නොමැති බව ය. මේ අතුරින් කුමන ප‍්‍රකාශය නිවැරදි ද යන්න ජනතාවට ගැටලූවකි. \nව්‍යාපෘතිය කි‍්‍රයාත්මක කිරීමට ප‍්‍රමාද වීම නිසා අදාළ සමාගමට ගෙවීමට ඇති වන්දි මුදල වෙනුවට මෙලෙස ඉඩම් ප‍්‍රමාණයක් ලබා දීමට සිදු වී ඇති බව ගයන්ත කරුණාතිලක අමාත්‍යතුමන් සඳහන් කළ ද පෙර ගිවිසුමේ කිසිදු වගන්තියක එවන් වන්දි ගෙවීමක් පිළිබඳ ව සඳහනක් නොමැත. මින් උත්සාහ දරන්නේ ජනතාව මුලා කිරීමට ය. අප අමාත්‍යතුමන්ට අභියෝග කරන්නේ හැකි නම් එම ගිවිසුම ප‍්‍රසිද්ධ කරන ලෙස ය. \nනීත්‍යානුකූල නොවන ක‍්‍රමවේදයකට අනුව සකස් කළ පළමු පරිසර බලපෑම් ඇගයීම් වාර්තාවට පරිපූරක එක් කරමින් වරින් වර භූමි ප‍්‍රමාණය වැඩි කිරීම හා අද වන විට කිසිදු ඇගයීමකින් තොරව අලූතින් අක්කර 5 ක් මෙම ව්‍යාපෘතියට එක් කිරීම සිදු කර ඇත්තේ රටේ පවතින පාරිසරික නීති අභියෝගයට ලක් කරමිනි. යහපාලන සංස්කෘතියක් රට තුළ ස්ථාපිත කිරීමට බලය ලබා ගත් වත්මන් රජය යහපාලනයේ ප‍්‍රධාන අංගයක් වන නීතියේ ආධිපත්‍ය මේ අනුව අභියෝගයට ලක් කර ඇත. \nකොන්දේසි 70 ක් මත මෙම ව්‍යාපෘතිය සඳහා වෙරළ සංරක්ෂණ හා වෙරළ සම්පත් කළමනාකරණ දෙපාර්තමේන්තුව විසින් අනුමැතිය ලබා දී ඇත. මෙම අනුමැතිය අදාළ දෙපාර්තමේන්තුව ස්වාධීනව ලබා දුන් අනුමැතියක් නොවන අතර එ් සඳහා දැඩි දේශපාලන බලපෑමක් එල්ල වී ඇත. දුර්වල හා අඩුපාඩු රැුසක් සහිත නිවැරදි ක‍්‍රමවේදයෙන් පරිබාහිර මෙම පරිසර බලපෑම් ඇගයීම් වාර්තාවට නීත්‍යානුකූලව අනුමැතිය ලබා දීමේ හැකියාවක් නොමැති තත්ත්වයක් තුළ දේශපාලන බලපෑම මත ලබා දී ඇති අනුමැතිය නීති විරෝධී අනුමැතියකි. මෙම නීති විරෝධී අනුමැතිය මත වරාය නගර ව්‍යාපෘතිය කි‍්‍රයාත්මක කිරීමට නොහැකි අතර තුර තවත් අක්කර 5 ක් අතිරේඛව ගොඩ කිරීමට අවස්ථාව ලබා දීමට තීරණය කිරීමට ද රජයට කිසිදු අයිතියක් නැත. එමඟින් සිදු කර ඇත්තේ තවදුරටත් මෙම නීති විරෝධී අනුමැතියේ කොන්දේසි තවත් ආකාරයකින් උල්ලංඝනය කිරීමකි. \nපසුගිය බදාදා (අගෝස්තු 10 වනදා) පාර්ලිමේන්තුවේ දී අගමැතිතුමන් සඳහන් කළේ පසුගිය රජය පැවති සමයේ මේ ව්‍යාපෘතිය සඳහා සකස් කළ වාර්තා නීති විරෝධී බැවින් අලූතින් වාර්තා සකස් කළ බව ය. නමුත් සිදු කර ඇත්තේ අලූතින් වාර්තා සකස් කිරීම වෙනුවට පළමු වාර්තාවට අසම්පූර්ණ හා නීති විරෝධී ව පරිපූරක එක් කිරීම පමණි. මේ නිසා මෙම ප‍්‍රකාශ වල කිසිදු නිවැරදිතාවක් හෝ සත්‍යතාවක් නොමැත. පාර්ලිමේන්තුව තුළ මෙවන් සාවද්‍ය ප‍්‍රකාශ සිදු කරද්දී එ්වා අභියෝගයට ලක් කිරීමට හා එ් පිළිබඳව ප‍්‍රශ්න කිරීමට දැනුම ඇති මන්ති‍්‍රවරුන් නොමැති වීම කණගාටුවට කරුණකි.\nමෙම ව්‍යාපෘති වාර්තාව හා අනුමැතිය පමණක් නොව ව්‍යාපෘති ක‍්‍රමවේදය ද නීති විරෝධී බව මේ වන විට කරුණු ගණනාවක් මත අනාවරණය වී ඇත. ධීවරයන්ට සිදු වන හානි සලකා බලා පරිසර බලපෑම් ඇගයීම් වාර්තාවේ යෝජිත මුහුදු සීමාවෙන් පරිබාහිරව ගැඹුරු මුහුදින් වැලි ලබා ගැනීමට තීරණය කර ඇති බව මධ්‍යම පරිසර අධිකාරිය හා වත්මන් රජයේ අමාත්‍යවරුන් මේ පිළිබඳව ප‍්‍රශ්න කළ විට සඳහන් කළ ද එය නීත්‍යානුකූල ක‍්‍රමවේදයක් නොවේ. මෙය ප‍්‍රශ්නයෙන් පැන යාමට ලබා දෙන පිළිතුරක් පමණි. පරිසර බලපෑම් ඇගයීම් වාර්තාවේ හඳුනාගත් ස්ථානයෙන් පරිබාහිරව හිතුමනාපයට වැලි ලබා ගැනීමේ හැකියාවක් නොමැත. එය ද නීති විරෝධී අනුමැතියේ කොන්දේසි තව දුරටත් උල්ලංඝනය කිරීමකි. \nවැලි ලබා ගන්නා ස්ථානය වෙනස් කළේ නම් එ් සඳහා නැවත වරක් පරිසර බලපෑම් ඇගයීම් වාර්තාවක් සකස් කළ යුතු ය. නමුත් එවන් පියවරකින් තොරව වැලි ලබා ගන්නා ස්ථානය වෙනස් කිරීමේ හැකියාවක් නොමැත. අලූතින් වැලි ලබා ගැනීමට යෝජිත ස්ථානයෙන් වැලි ලබා ගැනීමෙන් කුමන ආකාරයක බලපෑම් ඇති වේ ද යන්න තව ම නොදනී. ඊට හේතුව එ් පිළිබඳව කිසිදු අධ්‍යයනයක් මෙතෙක් සිදු කර නොමැති වීම ය. \nමේ සියලූ කි‍්‍රයාමාර්ග නීති විරෝධීව සිදු වෙද්දී මේ ව්‍යාපෘතිය නීත්‍යානුකූල ව්‍යාපෘතියක් ලෙස ආරම්භ කිරීමේ කිසිදු හැකියාවක් නොමැත. මේ සියල්ල නීති විරෝධීව සිදු වෙද්දී පරිසර බලපෑම් ඇගයීම් කි‍්‍රයාවලිය නියාමනය කිරීමේ නීත්‍යානුකූල බලය හිමි වෙරළ සංරක්ෂණ හා වෙරළ සම්පත් කළමනාකරණ දෙපාර්තමේන්තුව හා මධ්‍යම පරිසර අධිකාරිය දේශපාලන බලයට යට වී මුණිවත රැුකීම කනගාටුවට කරුණකි. \nමේ අතරතුර ව්‍යාපෘති ප‍්‍රධානීන් අගමැතිතුමන් ව දැනුම්වත් කර අලූතින් කැබිනට් පති‍්‍රකාවක් මඟින් උත්සාහ දරන්නේ ධීවරයන්ට මෙම ව්‍යාපෘතියෙන් කිසිදු බලපෑමක් නොවන බව පෙන්වා දී ඔවුන්ට වන්දි ගෙවීමට වෙන් කළ මුදල් වෙනත් කටයුත්තක් සඳහා ලබා ගැනීමට ය. \nමෙවන් කි‍්‍රයාමාර්ග සිදු වන අතරතුර ඩුබායි හා සිංගප්පූරුව අතර ඇති කේන්ද්‍රස්ථානය බවට වරාය නගර ව්‍යාපෘතිය හරහා ලංකාව පත් කිරීමට සූදානම් වන බව පාඨලී චම්ලික රණවක අමාත්‍යතුමන් ඊනියා මතයක් පළ කරති. එතුමන්ට සිහි කර දිය යුතු කරුණු කිහිපයක් ඇත. එනම් කඩිනම් මහවැලි සංවර්ධන ව්‍යාපෘතිය කි‍්‍රයාත්මක කරන අවදියේ දී ද බොහෝ දේශපාලකයින් සඳහන් කළේ අප රට සහලින් ස්වයංපෝෂිත කර අපනයන කෘෂි ආර්ථිකය ශක්තිමත් කරන බව ය. නමුත් එ් කිසිවක් අද වන විට සිදු නොවූ නමුත් එක් දෙයක් නම් සිදු වී ඇත. එනම් මෙම ව්‍යාපෘතිය සඳහා ණය ආධාර ලබා දුන් මූල්‍ය ආයතන වල හා එම ආයතන වලට මුදල් ලබා දුන් බහු ජාතික සමාගම් වල පරමාර්ථ පමණක් ඉටු වීම ය. මෙම සමාගම් වල ප‍්‍රමුඛ පරමාර්ථය වූයේ අප රට තුළ මහවැලි බහුකාර්යය සංවර්ධන ව්‍යාපෘතිය කඩිනමින් කි‍්‍රයාත්මක කර බහු ජාතික සමාගම් වල කෘෂි රසායනික වෙළෙදපොලක් මෙරට ස්ථාපිත කිරීම ය. එ් යටතේ මේ වන විට අප රටේ කෘෂිකර්මාන්තය සම්පූර්ණයෙන් ම බහු ජාතික කෘෂි රසායනික සමාගම් යටතට නතු වී ඇත. අනාදිමත් කාලයක් පුරා මෙරට ගොවි ජනතාව මත රදා පැවති ගොවිතැන කඩිනම් මහවැලි සංවර්ධන ව්‍යාපෘතියෙන් පසුව කෘෂි රසායනික සමාගම් යටතේ පාලනය වන කෘෂි කර්මාන්තයක් බවට විය. මේ නිසා ම අද වන විට කෘෂි කර්මාන්තයේ නිරත ගොවි ජනතාව දැඩි ආර්ථික පීඩනයකට ලක් වූ ජන කොටසක් බවට පත් ව සිටින අතර මෙරට කෘෂි කර්මාන්තය හා ගොවි ජනතාව බහු ජාතික කෘෂි රසායනික සමාගම් වල දැඩි ග‍්‍රහණයට නතු වී ඇත. \nමේ තත්ත්වය දැන හෝ නොදැන එවකට සිටි දේශපාලකයින් කඩිනම් මහවැලි සංවර්ධන ව්‍යාපෘතිය හරහා අප රට ස්වයංපෝෂිත කරන බව පවසමින් මෙරට කෘෂිකර්මාන්තය බහු ජාතික සමාගම් ග‍්‍රහනයට නතු කළ ආකාරයට ම වරාය නගර ව්‍යාපෘතිය හරහා අප රටේ සමස්ත ආර්ථිකය ම බහු ජාතික සමාගම් ග‍්‍රහනයට නතු කිරීමට සූදානම් වේ. දැන හෝ නොදැන වත්මන් රජයේ අමාත්‍යවරුන් උත්සාහ දරන්නේ තව වසර කිහිපයකින් පසුව මෙරට ආර්ථිකය මෙහෙයවීම බහු ජාතික සමාගම් යටතට පත් කිරීමට ය. එ් සඳහා අප රටෙන් පරිබාහිරව ආර්ථික මර්මස්ථානය බවට වරාය නගරය පත් කිරීමට සූදානම් වේ. සිංගප්පූරුව බලාපොරොත්තු වන්නේ ද මේ තත්ත්වය ඇති කිරීමට ය. ඔවුන් කිසිදු ලෙසකින් මේ කලාපය තුළ ආර්ථිකමය වශයෙන් ලංකාව ශක්තිමත් වීමට හෝ මහ පරිමාණ ආයෝජකයින් මෙරට ආයෝජන කිරීමෙන් මෙරට ආර්ථිකය ශක්තිමත් වීමට ඉඩ ප‍්‍රස්ථාව ලබා නොදේ. එ් හේතුවෙන් ම අප රටෙන් පරිබාහිර චීන ආයෝජන කලාපයක් ලෙස වරාය නගරය පරිවර්තනය කිරීමට සූදානම් වේ. \nමේ තත්ත්වය මේ ආකාරයෙන් කි‍්‍රයාත්මක වන අතර වත්මන් රජයේ අමාත්‍යවරුන් සැබෑ තතු ජනතාවට සඟවමින් වරාය නගරය නාගරික සංවර්ධන අධිකාරිය සතු භූමියක් ලෙස අදාළ සමාගමට දීර්ඝ කාලීන බදු පදනම මත ලබා දෙන බව සඳහන් කරති. එමඟින් ඔවුන් ජනතාවට හුවා දැක්වීමට උත්සාහ දරන්නේ මෙය නාගරික සංවර්ධන අධිකාරිය සතු භූමියක් ලෙස කි‍්‍රයාත්මක වන බව යි. නමුත් සැබෑ තත්ත්වය වන්නේ රටේ පවතින ඉඩම් නීති රීති වලට යටත් ව අදාළ චීන සමාගමට මෙම ඉඩම් පැවරීමේ හැකියාවක් නොමැති බැවින් එ් සඳහා උපක‍්‍රමයක් ලෙස දීර්ඝකාලීන බදු පදනම මත ඉඩම් පැවරීම සිදු කරන බව ය. ඉන් පසුව මෙහි සිදු කරන සියළු ආයෝජන මෙහෙය වීමේ බලය ඇත්තේ චීන සමාගමට ය. එ් සඳහා කිසිදු මැදිහත්වීමක් හෝ පාලනය කිරීමක් හෝ සිදු කිරීමට ශී‍්‍ර ලංකා රජයට හැකියාවක් නොමැත. මේ නිසා වරාය නගරය මෙරටෙන් පරිබාහිර වෙනම ම ආර්ථික මර්මස්ථානයත් ලෙස කි‍්‍රයාත්මක වනු ඇත. එ් හරහා අප රටේ අර්ථිකය දරුණු බිඳ වැටීමකට ලක් වන අතර ම අප රටේ ආර්ථිකය මෙහෙය වීමේ යාන්ත‍්‍රනය වරාය නගරයේ ආයෝජකයින් වන බහු ජාතික සමාගම් සතු වනු ඇත. මේ අනුව පෙනී යන්නේ අප ඡුන්දයෙන් පාලකයින් පත් කළ ද මෙහෙයුම් කි‍්‍රයාවලිය කි‍්‍රයාත්මක වන්නේ ඉන් පරිබාහිර යාන්ත‍්‍රනයක් මත බව ය. එම යාන්ත‍්‍රනය කි‍්‍රයාත්මක කරන පිරිසක් ලෙස ජනාධිපතිතුමන්, අගමැතිතුමන් ප‍්‍රමුඛ රජයේ ඇමතිවරුන් කි‍්‍රයාත්මක වන බව පමණක් පෙනෙන්නට තිබේ. වරාය නගර ව්‍යාපෘතියෙන් කෙතරම් විනාශයක් රටට සිදු වුව ද එය රජයට නතර කළ නොහැකි වන්නේ මේ නිසා ය. නමුත් ඔවුන් ජනතාව ඉදිරියේ වීරයන් ලෙස හා ජනතාව ඇන්ඳවීමේ කි‍්‍රයාමාර්ග වල අව්‍යාජබවක් පෙන්වමින් පෙනී සිටී. \nමේ තත්ත්වය මේ ආකාරයෙන් සිදු වෙද්දී වත්මන් රජය සමඟ අත්වැල් බැදගෙන සිටින මානව හිමිකම් පිළිබඳව පමණක් සැලකිලිමත් වන සිවිල් සංවිධාන වත්මන් රජය දැවැන්ත උගුලකට අප රට රැුගෙන යද්දී මහින්ද රාජපක්ෂ භීතිකාවෙන් පෙළෙමින් රජය ආරක්ෂා කර ගැනීම වෙනුවෙන් පමණක් පෙනී සිටිමින් වරාය නගර ව්‍යාපෘතිය සාධාරනීකරණය කිරීමට ඉදිරිපත් වේ. වත්මන් රජය මානව හිමිකම් සුරැුකීමට, මාධ්‍ය නිදහස ලබා දීමට, රට තුළ ප‍්‍රජාතන්ත‍්‍රවාදය ස්ථාපිත කිරීමට, අධිකරණය ස්වාධීන කිරීමට හා දේශපාලන සිරකරුවන් නිදහස් කිරීමට මැදිහත් වන බවට යම් යම් ඉගි මතුකරමින් මෙම සිවිල් සංවිධාන මුලා කර ඇත. මහින්ද රාජපක්ෂ පාලන යුගයේ දී සිදු වූ ආකාරයටම විද්වතුන් හා කලාකරුවන් පිරිසක් රජයේ ග‍්‍රහනයට නතු කර ගෙන ඔවුන් හරහා ජනතාව මුලා කිරීමට කටයුතු කළ ආකාරයෙන් ම මෙම සිවිල් සංවිධාන නියෝජිතයන් ද අද වන විට වත්මන් රජය වෙනුවෙන් කොන්දේසි විරහිතව පෙනී සිටී. \nමේ සියල්ල අවසානයේ සිදු වන්නේ වරාය නගර ව්‍යාපෘතියට එල්ලවන විරෝධය මැඩපවත්වමින් සැබෑ තතු ජනතාවට ලබා ගැනීමේ මං අහුරමින් නීති විරෝධීව හෝ මෙම ව්‍යාපෘතිය කි‍්‍රයාත්මක කර රටේ බහුතරයක් සංවර්ධන අනාථයින් බවට පරිවර්තනය කිරීමයි. එපමණක් නොව කඩිනම් මහවැලි සංවර්ධන ව්‍යාපෘතිය හරහා කෘෂි කර්මාන්තය බහු ජාතික සමාගම් ග‍්‍රහනයට නතු කළ පරිදි ම වරාය නගර ව්‍යාපෘතිය හරහා මෙරට ආර්ථිකය බහු ජාතික සමාගම් ග‍්‍රහනයට නතු කිරීමට ඔවුහු උත්සාහ කරති. \nරටේ යහපත ගැන සිතන අපට මේ පිළිබඳව ඇත්තේ කණගාටුවක් හා දැඩි පිළිකුලකි. එහෙත් වත්මන් රජයෙන් අප ඉල්ලා සිටින්නේ වරාය නගර ව්‍යාපෘතිය නැවත ආරම්භ කිරීමට ප‍්‍රථම රටේ ආර්ථිකයට, ස්වෛරීභවයට, පරිසරයට හා ධීවර කර්මාන්තයට සිදු වන දැවැන්ත හානි කර තත්ත්වයන් පිළිබඳව නිසි ස්වාධීන විශ්ලේෂණයක් සිදු කර මෙම ව්‍යාපෘතිය කි‍්‍රයාත්මක කිරීම පිළිබඳව තීන්දු තීරණ ගන්න ලෙස ය. එහි දී මෙම ව්‍යාපෘතිය මෙරටට යෝග්‍ය පරිදි කි‍්‍රයාත්මක කිරීමේ හැකියාව හා ක‍්‍රමවේදය පිළිබඳව හදුනා ගැනීමට නිවැරදි පරිසර බලපෑම් ඇගයීමක් නැවත සිදු කළ යුතු ය. එමඟින් ජනතාවාදී සංවර්ධනයක් වරාය නගර ව්‍යාපෘතිය හරහා ඇති කිරීමට හැකියාව තිබේ දැයි සොයා බැලිය හැකි වන අතර ම සැබෑ යහපාලනයක් රට තුළ ස්ථාපිත කිරීමට ද හැකි වනු ඇත. \nසජීව චාමිකර | Sajeewa Chamikara\nපරිසර සංරක්ෂණ භාරය",
    "URL": "https://www.vikalpa.org/article/28020",
    "Category": "N/A"
}