{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 10, 2016",
    "Headline": "අහිංසකකම කරා ආපසු යාම",
    "News Content": "\nඅරිත වික‍්‍රමසිංහ වෘත්තියෙන් ජාත්‍යන්තර මූල්‍ය නීතිඥවරයෙකු වන අතර විවිධත්වය හා සියල්ලන් ඇතුළත් කර ගැනීම පිළිබඳ ක්ෂේත‍්‍රයේ පුරෝගාමී ක‍්‍රියාකාරිකයෙකි. ඔහු ගෝලීය මට්ටමින් විවිධත්වය, සමානාත්මතාව හා මානව අයිතිවාසිකම් – විශේෂයෙන් ම LGBT අයිතිවාසිකම් – ප‍්‍රවර්ධනය කරමින් මුල පිරීම් හා නීති ආධාර ව්‍යාපෘති ගණනාවකට නායකත්වය දී ඇත.\n2015 නොවැම්බර් 19 දා ලෝක ආර්ථික සංසදය ගෝලීය ස්ත‍්‍රී-පුරුෂ සමාජ භාවයීය හිදැස පිළිබඳ සිය වාර්ෂික වාර්තාව නිකුත් කළේ ය. ආර්ථික, අධ්‍යාපනික, සෞඛ්‍යමය හා දේශපාලනික දර්ශක පදනම් කර ගන්නා එම වාර්තාව රටවල් කොතරම් මැනවින් තම ස්ත‍්‍රී කුසලතා සංචිතය උකහා ගන්නේ ද යන්න මත රටවල් 145ක් ශ්‍රේණිගත කරයි. ශ‍්‍රී ලංකාව ශ්‍රේණිගත කර ඇත්තේ රුවන්ඩාව, මලාවි හා බංග්ලාදේශය යන රටවලට වඩා පහළින් නමුත් වාසනාවට සෞදි අරාබියට, මාලදිවයින් දූපත්වලට හා යේමනයට ද ඔවුන්ට ස්තුති වන්නට ඉන්දියාවට ද වඩා ඉහළිනි.\nඑම වසරේ දී ම, යහපාලනය හා ප‍්‍රගතිශීලී ප‍්‍රතිපත්ති ගෙන එන බවට පොරොන්දු දෙමින් තේරී පත් වුණු ජනාධිපති මෛත‍්‍රීපාල සිරිසේන හා අගමැති රනිල් වික‍්‍රමසිංහ නායකත්වය දෙන ශ‍්‍රී ලංකාවේ ජාතික ඒකාබද්ධ ආණ්ඩුව සිය ප‍්‍රථම අමාත්‍ය මණ්ඩලය පත් කළේ ය. පත් කළ අමාත්‍ය මණ්ඩල සාමාජිකයන් 47 දෙනා අතර සාමාජිකාවන් සිටියේ දෙදෙනෙකු පමණකි – කාන්තා හා ළමා කටයුතු අමාත්‍යවරිය සහ විදේශ රැකියා අමාත්‍යවරිය පමණකි.\nශ‍්‍රී ලංකාවේ ජනගහනයෙන් 52%ක් සහ සියලූ විශ්වවිද්‍යාලයීය උපාධිධාරීන්ගෙන් 58%ක් කාන්තාවන් නමුත් රටේ තීරණ ගන්නන් අතර කාන්තාවන් සිටින්නේ 2%ක් පමණකි.\n1960 දී සිරිමාවෝ බණ්ඩාරනායක ශ‍්‍රී ලංකාවේ ද ලෝකයේ ද පළමු අගමැතිවරිය ලෙස තේරී පත් වන විට ශ‍්‍රී ලාංකිකයන් ඒ ගැන කෝප වූයේ නැත. ශ‍්‍රී ලාංකික සංස්කෘතිය තුළ දී කාන්තාවක දේශපාලනික වශයෙන් වැදගත් තනතුරක් අත් කර ගැනීම විප්ලවවාදී ක‍්‍රියාවක් නො වී ය. ඉන් දශක කිහිපයකට පසුව ඇයගේ දියණිය වන චන්ද්‍රිකා කුමාරතුංග ජනාධිපතිනිය ලෙස තේරී පත් වූවා ය. 1994 මැතිවරණයේ දී ඇය ඡන්දවලින් 62%ක් ලබා ගත් අතර ශ‍්‍රී ලංකාවේ ඉතිහාසය තුළ දී කිසිදු නායකයෙකු හෝ නායිකාවක එවැනි විස්මිත වරමක් ලබා නැත.\nශ‍්‍රී ලාංකික සංස්කෘතිය ඓතිහාසිකව කාන්තාවන්ට සැලකුවේ මුළුමනින් ම පාහේ සමාන තත්ත්වයෙනි. 1660 සිට 1679 දක්වා කාලය තුළ මහනුවර රාජධානිය තුළ සිරගත කෙරී සිටි බි‍්‍රතාන්‍ය නැවියෙකු වූ රොබට් නොක්ස් එවකට දිවයින තුළ පැවති සමාජ-ආර්ථික තත්ත්වයන් ගැන සිත් ගන්නාසුලූ විස්තරයක් කළේ ය. තම විස්තරයේ දී ඔහු ශ‍්‍රී ලාංකික කාන්තාව විස්තර කරන්නේ මෙලෙසිනි: ”ඔවුහු තම ස්වාමි පුරුෂයන්ගේ වහලියන් හා ප‍්‍රියාවන් පමණක් නො ව බොහෝ ආකාරවලින් ඔවුන්ගේ සගයන් හා මිතුරියෝ ද වූහ… (ඔවුන්) තම කාන්තාවන් සිර කොට තබා ගත්තේ වත් ඔවුන්ට කිසි ම නින්දා සහගත තහංචියක් පැනවූයේ වත් නැත.”\nදහහත් වන සියවසේ දී ශ‍්‍රී ලංකාව තුළ පුරුෂයන් හා කාන්තාවන් අතර පැවති නිදහස් අන්තර් ක‍්‍රියාව නොක්ස් මවිතයට පත් කළේ ය:\n\n”පුරුෂයන් තම භාර්යාවන්ට ඊර්ෂ්‍යා නොකරන අතර, රටේ ප‍්‍රභූ කාන්තාවෝ තම ස්වාමි පුරුෂයන් ඉදිරිපිට දී වුව ද නිරන්තරයෙන් තමන් කැමති ඕනෑ ම පිරිමියෙකු සමග කතාබහේ හා කතිකාවේ යෙදෙති.” ඔවුහු නිදහස් ද සමාන ද වූහ.\n2016 මැයි මාසය තරම් මෑතක දී රැඩිකල් ජාතිකවාදී කණ්ඩායමක් (හිට්ලර්ට සිදු වූවාක් මෙන් නොපවත්නා පාරිශුද්ධ ජන වර්ගයක් පිළිබඳ අදහස සිත තුළ බල පැවැත්වූයේ) ඊක්වල් ග‍්‍රවුන්ඞ් ආයතනය (ශ‍්‍රී ලංකාවේ වඩාත් ම කැපී පෙනෙන LGBT අයිතිවාසිකම් කණ්ඩායම) විසින් සංවිධානය කරන ලද උත්සවයකට පහර දීම සඳහා තම සමාජ මාධ්‍ය පිටුවෙහි රණහඬක් නැගී ය.\nශ‍්‍රී ලංකාවට වසර 2500කට වැඩි කාලයක සිට පැවත එන ලිඛිත ඉතිහාසයක් ඇත. දිවයිනේ ඓතිහාසික ලේඛන – සමාජයේ හා ආගමේ සිට යුද්ධය හා දේශපාලනය දක්වා – ඉපැරණි ජීවිතයේ සෑම පැතිකඩක් ගැන ම සාකච්ඡා කරති. එහෙත්, දැනට ඉතිරිව පවත්නා ඉතිහාස ලේඛන තුළ සමලිංගිකතාව ගැන යන්තමින් වත් සඳහනක් නැත. දහහතර වන සියවසේ දී පෘථග්ජන මිනිසුන් උදෙසා ලියන ලද බෞද්ධ ලේඛනයක් වන උපාසකජනාලංකාරයෙහි ලිංගික අපචාරය පිළිබඳව ලියැවුණු පුළුල් කොටසක් ඇතුළත් වන නමුත් එහි දී ද සමලිංගිකතාව ගැන කිසිදු සඳහනක් නො කෙරේ.\nලිංගිකතාව හා ලිංගික කල්ක‍්‍රියාව පිළිබඳව සලකා බලන ලද්දේ ස්ත‍්‍රී-පුරුෂයන් කෙරෙහි මධ්‍යස්ථ හැඟීමකින් යුතුව බව පෙනී යයි. සමලිංගික නොවන හා සමලිංගික යන දෙපාර්ශ්වය ම සුචරිතයෙහි සේ ම දුෂ්චරිතයෙහි ද යෙදීමට ඉඩ තිබිණ. LGBT ප‍්‍රජාව නිදහස් ද සමාන ද වූහ.\nදහසය වන සියවසේ දී ප‍්‍රථම යුරෝපීයයන් පැමිණීමත් සමග විජිතවාදය ආරම්භ වන තෙක් සමලිංගිකතාව ගැන කිසිදු සඳහනක් නැත. සමලිංගික භීතිකාව ශ‍්‍රී ලාංකික සමාජය තුළට රිංගා ගැනීම පිළිබඳ ප‍්‍රථම ඓතිහාසික වාර්තාව ලෙස සැලකිය හැකි දෙය ලියන ලද්දේ දහසය වන සියවසේ දී පෘතුගීසි නිරීක්ෂකයෙකු විසිනි: ”ගුද සංසර්ගයෙහි යෙදීමේ පාපය බෙහෙවින් පැතිර පවතී… එය එහි ජීවත් වීම අපට ඉතා බිය දනවන දෙයක් බවට පත් කරයි. එවැනි අසුන්දර හා අශ්ලීල දෙයක් කිරීම තමන්ට ලජ්ජාවට කරුණක් නො වේ දැයි රාජධානියේ ප‍්‍රධාන පුද්ගලයන්ගෙන් ප‍්‍රශ්න කළේ නම් ඔවුන් ඊට පිළිතුරු වශයෙන් පැවසුවේ රජු කරන බව පෙනෙන හැම දෙය ම කිරීම තම සිරිත නිසා ඔහු කරන හැම දෙය ම තමන් ද කරන බව යි.”\n\nවිජිතවාදයේ අනර්ථකර බලපෑම වනාහි පුළුල්ව විවාදයට ලක් කොට එකඟතාවට පත්ව තිබෙන කතිකාවකි. එහෙත්, විජිතවාදී සංස්කෘතිය වේගයෙන් ලිබරලීකරණය වීමෙහි ලා ඉන් ඇති වූ බලපෑම බොහෝ විට පහසුවෙන් නො තකා හරිනු ලැබේ.\nවඩාත් උත්තරීතර හා විදග්ධ බව පවසා ප‍්‍රචාරය කරමින් යටත් කර ගත් ජනතාවක් මත විදේශීය සාරධර්ම බලෙන් පැටවීම පහසු කටයුත්තක් විය. පැරණි විජිතවාදී සමාජයන්ට මෙම සාරධර්ම අවබෝධ කර ගත නොහැකි වූ බව – එම සමාජයන් නිදහස් කොට අධිරාජ්‍යයන් අවසන් කර දැමූ ස්වාධීනතා ව්‍යාපාරයන්ට ඒවා අවබෝධ කර ගැනීම ඊටත් වඩා දුෂ්කර වූ බව – ඔප්පු වී ඇත. එම සමාජ මෙම සාරධර්මවලින් බිඳී වෙන් වෙමින් සිටිති.\nශ‍්‍රී ලංකාව වනාහි පැරණි විජිතයන් අහිංසකකම කරා ආපසු යාමේ දී අසාර්ථක වූ බව පෙන්නුම් කරන පීඩාකාරී උදාහරණයකි. රට 68 වසරකට ඉහත දී විජිතවාදයේ විලංගු ගලවා දමා තිබිය දීත් එහි ජනතාව එහි නීතිවලින් හා අදහස්වලින් සීමා වී සිටිති.\nශ‍්‍රී ලංකාව එහි වෙසෙන LGBT ප‍්‍රජාවට සලකන ආකාරය දිවයිනට සිය විජිතවාදී මානසිකත්වයෙන් මේ දක්වා බැහැර වීමට නොහැකි වී ඇති බව පෙන්නුම් කරන සාක්ෂියකි. එකඟතාවෙන් වැඩිහිටියන් අතර ඇති වන ඒකමතික සම-ලිංග සම්බන්ධතා – අධිරාජ්‍ය පරිමාණයේ දණ්ඩ නීති සංග‍්‍රහයක් මගින් ප‍්‍රථම වතාවට සාපරාධීකරණය කොට වසර 160කට ආසන්න කාලයක් ගත වීමෙන් පසුවත් – දිවයින තුළ සාපරාධී වරදක් ලෙස සැලකේ. ශ‍්‍රී ලංකා දණ්ඩ නීති සංග‍්‍රහයේ 365 සහ 365 වගන්ති ස්වභාව ධර්මයේ පටිපාටියට එරෙහිව යමින් කායික මෛථුනයේ යෙදීම ද කිසිවෙකු අතර ඇති වන ජුගුප්සා ජනක අවිනීතතාව ද සාපරාධීකරණය කරයි. ”ස්වභාව ධර්මයේ පටිපාටියට එරෙහිව” යන්නෙන් හෝ ”ජුගුප්සා ජනක අවිනීතතාව” යන්නෙන් අදහස් වන්නේ කුමක් දැයි විධිවිධානවලින් නොකියැවෙන නමුත් ඓතිහාසිකව එය LGBT ප‍්‍රජාවට, විශේෂයෙන් ම රැකවරණය හා යුක්තිය සොයා යාම සඳහා සීමිත ඉඩකඩක් සහිත වඩාත් දුප්පත් ප‍්‍රජා කොටස්වලට, හිංසා කිරීම සඳහා යොදා ගෙන ඇත.\nපශ්චාත් විජිතවාදී වාතාවරණය තුළ දී දිගින් දිගට ම සාපරාධීකරණය කෙරෙන එක ම කණ්ඩායම LGBT ප‍්‍රජාව වුවත් අසමානතාව හා නීතිමය වෙනස්කම් කිරීම අදාළ වන්නේ ඛඨඊඔ ප‍්‍රජාවට පමණක් නො වේ.\nසංඛ්‍යාත්මක බහුතරය වුවත් සමානාත්මතාව පිළිබඳ ව්‍යවස්ථාමය සහතික කිරීම් භුක්ති විඳින නමුත් කාන්තාවෝ නීතිය යටතේ වෙනස්කම් කරනු ලැබීමෙන් අඛණ්ඩව පීඩාවට පත් වෙති.\nමීට එක් හේතුවක් වන්නේ ශ‍්‍රී ලංකාවේ වර්තමාන ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව තුළ පවත්නා විස්මිත විධිවිධානයකි. එය වර්තමාන ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවට නොගැළපෙන පැරණි නීති වලංගු භාවයට පත් කරයි. කාන්තාවන් රාත‍්‍රියේ වැඩ කිරීමෙන් හා මද්‍යසාර මිල දී ගැනීමෙන් වළක්වන ප‍්‍රායෝගික නොවන නීතියක් එහි ඇතුළත් වේ.\nඑහෙත්, ශ‍්‍රී ලංකාව වෙනස් වෙමින් පවතී. පසු ගිය වසරේ දී ප‍්‍රජාතන්ත‍්‍රවාදයේ පුනර්ජීවනයක පෙරගමන්කරුවන් වෙමින් ප‍්‍රගතිශීලී බලවේග ද ලිබරල් පරමාදර්ශ කථකයන් ද විසින් කරන ලද දේදුනු විප්ලවයක් දැක ගත හැකි විය. පොරොන්දු වූ පරාදීසයෙන් වැඩි කොටස තව මත් පල දරා නැතත් ශ‍්‍රී ලංකාවේ ජාතික ඒකාබද්ධ ආණ්ඩුව සමහර විට වේදනාකාරී ලෙස සෙමින් වුව ද ඒ පොරොන්දුව ඉටු කරමින් සිටී. වඩාත් ම ප‍්‍රබල වෙනස පිළිබිඹු වන්නේ කැබිනට් මණ්ඩලය විසින් පත් කරන ලද ආණ්ඩුක‍්‍රම ව්‍යවස්ථා ප‍්‍රතිසංස්කරණ මහජන නියෝජිත කමිටුව විසින් ඉදිරිපත් කරන ලදුව මේ අවුරුද්දේ 1 දින ප‍්‍රසිද්ධ කෙරුණු ආණ්ඩුක‍්‍රම ව්‍යවස්ථා ප‍්‍රතිසංස්කරණ යෝජනා තුළ ය. එහි එන සමානාත්මතාව පිළිබඳ කොටසේ දී කමිටුව මෙසේ යෝජනා කළේ ය: ”වර්ගය, ආගම, කුලය, විවාහක තත්ත්වය, මාතෘත්වය, වයස, භාෂාව, මානසික හෝ කායික නොහැකියාව, ගර්භිණී භාවය, සිවිල් තත්ත්වය, වැන්දඹු භාවය, සමාජ ප‍්‍රභවය, ලිංගික නැඹුරුව හෝ ලිංගික හා ස්ත‍්‍රී-පුරුෂ සමාජ භාවයීය අනන්‍යතා පදනම් කර ගෙන කිසි ම පුද්ගලයෙකුට හෝ කණ්ඩායමකට වෙනස්කම් නොකළ යුතු ය.”\nශ‍්‍රී ලාංකික ඉතිහාසය තුළ කිසි කලෙක යම් ආණ්ඩුවක් විසින් පත් කරන ලද කමිටුවක් හෝ නියෝජ්‍යායතනයක් විසින් අද තරම් සමානාත්මතාව කෙරෙහි අවධානයක් යොමු කරනු ලැබ නැත.\nශ‍්‍රී ලංකාවේ යෝජිත නව ආණ්ඩුක‍්‍රම ව්‍යවස්ථාමය වෙනස්කම් පෙර නොවූ විරූ ඒවා වනුයේ සැබෑ ලෙස සියල්ලන් ඇතුළත් කර ගත් හා සමාන සමාජයක් නිර්මාණය කිරීමට ඒවා උනන්දු වී ඇති තරම නිසා ම නො වේ. මේ යෝජනා පදනම් වන්නේ ශ‍්‍රී ලංකාවේ මහජනතාව ඉදිරිපත් කළ යෝජනා මත වීම නිසා ද එය එවැන්නක් වේ. කමිටුව දිවයිනේ සියලූ දිස්ත‍්‍රික්කවලට අයත් සියලූ ප‍්‍රධාන නගර හා ගම් තුළ සභා වාර පැවැත්වී ය. එහි අවසන් ප‍්‍රතිඵලය වනාහි ශ‍්‍රී ලාංකිකයන්ගේ සැබෑ සාරධර්ම ද විශ්වාසයන් ද පිළිබඳ සාක්ෂියකි. අර්ධ සහශ‍්‍රකයක් තිස්සේ විජිතවාදී දාස භාවය විසින් ද අනතුරුව එහි පශ්චාත් විජිතවාදී ඉතිහාසයේ දී අවස්ථාවාදී දේශපාලනඥයන් විසින් ද යටපත් කරනු ලැබ සිට අවසානයේ දී තමන්ට ජීවත් වීමට වුවමනා කරන රට ගැන යමක් කියන්නට බල ගැන්වුණු විට ශ‍්‍රී ලාංකිකයෝ සරල නමුත් සුන්දර දෙයක් ඉල්ලමින් සිටිති. ඒ වනාහි සියල්ලන් නිදහස් වූ ද සමාන වූ ද රටකි.\nඅරිත වික‍්‍රමසිංහ | Aritha Wickramasinghe",
    "URL": "https://www.vikalpa.org/article/27963",
    "Category": "N/A"
}