{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 30, 2016",
    "Headline": "‘මහින්ද රාජපක්ෂ කරන ලද ප‍්‍රකාශය නීතියේ ආධිපත්‍යයට එරෙහිව එල්ල කරන ලද නග්න ප‍්‍රහාරයකි’",
    "News Content": "‘අතුරුදහන් වූවන් පිළිබඳ කාර්යාලයක් ස්ථාපනය කිරීම සන්නද්ධ හමුදා පාවා දීමක් ය’ යනුවෙන් හිටපු ජනාධිපති මහින්ද රාජපක්ෂ විසින් කරන ලද ප‍්‍රකාශය, හිටපු රාජ්‍ය නායකයෙකුට සහ රටේ ප‍්‍රධාන පෙළේ දේශපාලඥයෙකුට නොහොබිනා කතාවක් බව ‘ආසියානු මානව හිමිකම් කොමිසම’ ඊයේ කියා සිටියේය.\nඑම ප‍්‍රකාශය මගින් සෘජුවම කියැවෙන්නේ, ජාත්‍යන්තර වශයෙන් දරුණු අපරාධයක් සේ සැළකෙන බලහත්කාරී අතුරුදහන් කැරැවීම්වලට ඇතැම් සන්නද්ධ හමුදා සාමාජිකයන්ගේ සම්බන්ධයක් තිබිය හැකි නිසා, එවැනි අපරාධ ගැන සොයා නොබැලිය යුතු බවයි. සැකකරුවන් කවුරුන් වුවද ඕනෑම අපරාධයක් විභාග කළ යුතු බව, ශිෂ්ඨ ලෝකයා පිළිගන්නා මූලික ධර්මතාවකි.\nශිෂ්ඨ සම්පන්න නීති පද්ධතියක් පැවතිය හැක්කේ, සෑම අපරාධයකටම එරෙහිව නඩු පැවරිය යුතු බවට පවතින ඒ මූලික ප‍්‍රතිපත්තිමය ප‍්‍රමිතිය පිළිගැනීම මත පමණකි. අපරාධයක් සම්බන්ධයෙන් නඩු පැවරීම රාජ්‍යයක අනිවාර්ය වගකීමකි. කිසිම රාජ්‍යයකට ඒ නියාමය සම්බන්ධයෙන් ව්‍යතිරේක තිබිය නොහැක. එසේ තිබුණොත් සිදුවන්නේ, රාජ්‍යයේම අධිකාරීත්වය අනතුරට පත්වීමයි.\nඅපරාධ සම්බන්ධයෙන් නඩු පැවරීමට අදාළ ප‍්‍රමිතීන් ඒ ඒ සිද්ධිය සහ ඒවාට අදාල පුද්ගලයන් අනුව තීරණය කරනු ලැබීම රාජපක්ෂ පාලන සමයේ කැපී පෙනුණු ලක්ෂණයක් විය. අපරාධ අරභයා වන නඩු පැවරීම්, සිද්ධියේ සහ පුද්ගලයාගේ හැටියට එදා තීන්දු කරනු ලැබීම, ‘සන්ඬේ ලීඩර්’ කර්තෘ ලසන්ත වික‍්‍රමතුංග ඝාතනය, ප‍්‍රගීත් එක්නැලිගොඩ අතුරුදහන් වීම සහ පෝද්දල ජයන්ත වැනි මාධ්‍යවේදීන්ට එල්ල කළ ප‍්‍රහාරයන් කෙරෙහි කටයුතු කළ ආකාරයෙන් පැහැදිළි වුණි. එක අතකින් අපරාධවලට අනුබල සැපයීමත්, අනිත් පැත්තෙන් ඒ අපරාධ ගැන පරීක්ෂා කිරීම සහ නඩු පැවරීම වැළැක්වීමත් යන ද්විත්ව ප‍්‍රතිපත්තිය, ඒ අඳුරු යුගයේ කැපී පෙනුණු ලක්ෂණයක් විය. \nමේ ප‍්‍රකාශය කිරීමෙන් රාජපක්ෂ අපේක්ෂා කරන්ට ඇත්තේ සන්නද්ධ හමුදාවන්හි ගැලවුම්කරුවා වශයෙන් පෙනී සිටීම විය හැකිය. එසේ වෙතත්, මෙවැනි ප‍්‍රකාශයක් නිසා ජනතාව තුළ ඇති විය හැකි හැඟීම සන්නද්ධ හමුදාවන්හි කීර්ති නාමයට බරපතල හානියක් වන්නේය. බලහත්කාරී අතුරුදහන් කැරැවීම්වලට සන්නද්ධ හමුදා සම්බන්ධ බවත්, එසේ හෙයින් ඒවා විභාග නොකළ යුතු බවත් මෙයින් ගම්‍ය වෙයි. බලහත්කාරී අතුරුදහන් කැරැවීම්වලට සන්නද්ධ හමුදා සම්බන්ධ විය හැකි ආකාර දෙකක් තිබේ. එකක් වන්නේ, ඇතැම් නිලධාරීන් හමුදා නීතිය සහ විනය කඩ කරමින් අතුරුදහන් කැරැවීමේ බරපතල අපරාධය තමන් විහින්ම සිදු කිරීමයි. සිදුව ඇත්තේ එය නම්, එවැනි නිලධාරීන්ව ආරක්ෂා කිරීම කොහෙත්ම නොකළ යුතුය. නීතියට සහ හමුදා විනයට එරෙහිව අපරාධයක් කරන කිසිවෙකු ආරක්ෂා කළ යුතු නොවේ. ඇත්ත වශයෙන්ම සන්නද්ධ හමුදාවන්ගේ හොඳ නම ආරක්ෂා කර ගත හැක්කේම එවැනි අයවළුන්ට එරෙහිව නඩු පැවරීමෙනි.\nකෙසේ වෙතත්, වඩාත් නිහීන දෙවැනි ආකාරය වන්නේ, එවැනි අපරාධ කිරීමට රාජ්‍ය නායකයා විසින්ම අනුමැතිය දී තිබීමයි. එවැනි අවස්ථාවකදී, ජාත්‍යන්තර නීතිය යටතේ ඉතා බරපතල අපරාධයක් සේ සැළකෙන, මනුෂ්‍යත්වයට එරෙහි අපරාධ සිදු කිරීමේ විභවයත් තිබේ. රාජපක්ෂගේ හිතේ වැඩ කරන්නේ එවැනි තත්වයක් නම්, එවැනි අපරාධයකට සන්නද්ධ හමුදාවන් පටලවන්නේ නැතිව තමාම ඉදිරිපත් විය යුතුව තිබේ. කෙසේ වෙතත්, මේ අවස්ථාවේ අපේ අවධානය යොමු කෙරෙන කාරණය වන්නේ, කවුරු කළත්, කිසි අපරාධයක් විභාග කළ යුතු නැතැයි කීමට කිසි ඉඩක් රටේ කිසිවෙකුට නොතිබිය යුතු බවයි. රටක් වශයෙන් එම ස්ථාවරයට අප නොපැමිණෙන්නේ නම්, සංවිධිත සමාජයක් වශයෙන් නොනැසී පැවතීමට අපට නොහැකි වන්නේය. \n සංවිධිත සමාජයක ආරක්ෂාව සඳහා තිබෙන ප‍්‍රධාන මුලෝපාය වන්නේ, අපරාධවලට එරෙහිව නඩු පැවරීමයි. යහපාලනය සහතික කරවමින් නීතියේ ආධිපත්‍යය නැමැති පදනම යටතේ සමාජයක් ප‍්‍රතිව්‍යුහගත කිරීමට නම්, එකී මූලික ආස්ථානයට සමාජයක් වශයෙන් යළි ළගා විය යුතුව තිබේ. රාජපක්ෂ විසින් කරන ලද එම ප‍්‍රකාශය නීතියේ ආධිපත්‍යයටත්, යහපාලනයටත් එල්ල කරන ලද මරු පහරක් වන නිසා එය තරයේ හෙළාදැකිය යුතුව තිබේ.\n එසේම එම ප‍්‍රකාශය තුළ පවතින ගම්‍යාර්ථයන් ජනතාවට පැහැදිළි කර දිය යුතුව ඇත්තේය. මන්ද යත්, නීතිය රැක ගැනීමේ හැකියාවෙන් යුත් සංවිධිත සමාජයක් වශයෙන් සකල ප‍්‍රහාරයන්ට එරෙහිව ස්වකීය ආරක්ෂාව සලසා ගත හැකි ශක්තිය එවැනි අවබෝධයක් තුළින් ඔවුන්ට අත්කර ගත හැකි බැවිනි.\n@Vikalpa\n*2016 ජුලි 25 වැනි දා ‘ආසියානු මානව හිමිකම් කොමිසම’ විසින් නිකුත් කරන ලද MR’s Statement Against Office of the Missing Persons is a Blatant Attack on Rule of නැමැති නිවේදනයක් පිළිබඳ ප‍්‍රවෘත්ති වාර්තාවක සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි ",
    "URL": "https://www.vikalpa.org/article/27890",
    "Category": "N/A"
}