{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 18, 2016",
    "Headline": "‘පුරවැසි නිවේදනය’",
    "News Content": "පුරවැසි නිවේදනයයි\nශ‍්‍රී ලංකාවේ අනාගතය පරදුවට තබමින් ඒකාධිපති තන්ත‍්‍රයක් කරා ගමන් කරමින් සිටි රාජපක්ෂ යුගය අවසන් කිරීම සඳහා කැපවූ සියලූ බලවේග ඉදිරියේ මෛත‍්‍රීපාල සිරිසේන සහ රනිල් වික‍්‍රමසිංහ ප‍්‍රමුඛ ‘යහපාලන’ දේශපාලනය විසින් තබන ලද මහා අපේක්ෂාවන් තවමත් අප තුළ සතුට දනවයි. \nඑහිදී, බියෙන් සැකෙන් තොරව ජීවත්විය හැකි සමාජයක් බිහිවිය. නීතියේ ආධිපත්‍යය සහ අධිකරණයේ ස්වාධීනත්වය යළි ස්ථාපිත කිරීමේ වාතාවරණයක් සැකසී තිබේ. 19 වැනි ව්‍යවස්ථා සංශෝධනය හරහා ආණ්ඩු ක‍්‍රම ව්‍යවස්ථා සභාව ස්ථාපිත කෙරුණු අතර ඒ යටතේ ස්වාධීන කොමිෂන් සභා පිහිටුවිණ. ජාතික සංහිඳියාව සඳහා වන යාන්ත‍්‍රණයන් පිළිබඳ මහජන අදහස් විමසීමට පියවර ගැනුණි. රාජපක්ෂ පාලනය විසින් ප‍්‍රතික්ෂේප කරමින් තිබූ තොරතුරු දැන ගැනීමේ අයිතිය මූලික ජනතා අයිතියක් වශයෙන් තහවුරු කොට පනතක් වශයෙන් සම්මත කර ගැනුණි. රටක් වශයෙන් ලංකාව ලෝක ප‍්‍රජාව ඉදිරියේ නැවත පිළිගනු ලැබුණි. උතුරු නැගෙනහිර ජනතාවගේ දැවෙන ප‍්‍රශ්න කෙරෙහි අවධානය යොමු කරමින්, ඔවුන්ගෙන් අත්පත් කරගෙන තිබූ ඉඩම්කඩම් යම් ප‍්‍රමාණයක් ආපසු ඔවුන් වෙත ලබාදෙමින්, දේශපාලන සිරකරුවෝ ගණනාවක්ද නිදහස් කෙරුණාහ.-\nමේ ජයග‍්‍රහණ සියල්ල, පරිපූර්ණ නැතත්, අපි අගේ කරමු.\nඑහෙත් ඒ සියල්ල ආපසු හැරවිය හැකි ආකාරයෙන් සිදුවන අසාර්ථකත්වයන්, මගහැරීම් සහ අනවශ්‍ය අතපෙවීම් ගැන අපි කණස්සල්ලට පත්වෙමු.\nපසු ගිය කාලයේ සිදුවූ මහ පරිමාණ දූෂණ විමර්ශන සම්බන්ධයෙන් කටයුතු කරන අල්ලස් හෝ දූෂණ කොමිසම, පොලීසිය සහ නීතිපති දෙපාර්තමේන්තුව වැනි රාජ්‍ය ආයතනවල සාපේක්ෂ කාර්යක්ෂමතාව, දේශපාලන අධිකාරියේ අවශ්‍යතා මත අඩාල වන අවස්ථා අප දැක තිබේ. රාජ්‍ය අංශයේ දූෂණය සහ නාස්තිය අවම කිරීම සඳහා අත්‍යවශ්‍ය වන විගණන පනත දේශපාලනික අවශ්‍යතා මත දියාරු කරමින් සහ පමා කෙරෙමින් තිබේ. ‘වරාය නගර’ ව්‍යාපෘතිය යළි ක‍්‍රියාත්මක කිරීම අරභයා වන නවතම පරිසර ඇගැයුම් වාර්තා මහජන සැකයට තුඩු දී තිබේ. සුදු වෑන්වලින් කෙරෙන පැහැරගෙන යෑම් කිහිපයක් තවමත් උතුරෙන් වාර්තා වෙයි. ඒ සියල්ල මධ්‍යයේ පොදුවේ සාමාන්‍ය ජනතාවගේ ජීවන බර වැඩි වී තිබේ. \nමේ තත්ත්වය මත, පසුගිය පාලන කාලය තුළ සිදුවූ මහ පරිමාණ දූෂණ වංචා සහ අපරාධවලට අදාල නීතිමය ක‍්‍රියාවලිය වේගවත් කිරීම සඳහා විශේෂ අධිකරණයක් පිහිටුවීම කෙරෙහි ආණ්ඩුවේ අවධානය යොමුවිය යුතුව ඇතැයි අපි විශ්වාස කරමු. චෝදනා රහිතව හිරභාරයේ රඳවාගෙන සිටින සියලූ දේශපාලන සිරකරුවන් නිදහස් කළ යුතුව තිබේ. අනිත් අතට, මහ පරිමාණ දූෂණයන්ට සම්බන්ධ ඉහළ පෙළේ රාජ්‍ය නිලධාරීන්ගේ අනියම් තර්ජන ඉදිරියේ ආණ්ඩුව ස්වකීය දූෂණ-විරෝධී පරිශ‍්‍රමය කිසි ලෙසකින්වත් අඩාල කර ගත යුතු නැතැයි අපි සිතමු. එසේම, ආර්ථික අර්බුදයේ මුළු බර සාමාන්‍ය ජනතාව මත පැටවීමද අපි අනුමත නොකරමු.\n‘යහපාලනය’ බලයට ආවේ විධායක ජනාධිපති ක‍්‍රමය අහෝසි කිරීමේ මූලික පොරොන්දුව පෙරදැරිවයි. එහෙත්, ආණ්ඩුවේ ඇතැම් කණ්ඩායම් විවිධ අවසරයන් යටතේ එම ක‍්‍රමය තවදුරටත් ආරක්ෂා කර ගැනීමට බැලීම අපි තරයේ හෙළාදකිමු. දශක ගණනාවක් තිස්සේ ජාතීන් වශයෙන් බෙදී යුද්ධ කළ රටක් හැටියට, අලූත් ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවක් හරහා විධායක ජනාධිපති ක‍්‍රමය මුළුමණින් අහෝසි කිරීම පමණක් නොව, අර්ථවත් බලය බෙදීමක් යටතේ ශ‍්‍රී ලාංකීය රාජ්‍යය යළි ගොඩනැගිය යුතුව ඇති බව අපේ විශ්වාසයයි. රාජපක්ෂ සංස්කෘතිය පිටුදැකීම සේ ම අනාගතයේ යළි එය ඇති නොවන තැනට වග බලාගත හැක්කේද එවැනි වැඩ පිළිවෙළක් ඔස්සේ පමණි.\nසිවිල් ක‍්‍රියාකාරීත්වය මෙහිදී ඉතා වැදගත් වෙයි. ඒ සඳහා නොපමාව පෙරමුණ ගන්නැයි අපි පුරවැසි ඔබෙන් ඉල්ලා සිටිමු.\nඅපි…\n\nආචාර්ය ධර්මසේන පතිරාජ, ධර්මසිරි බණ්ඩාරනායක, ආචාර්ය ජයන්ත ධනපාල, මහාචාර්ය සරත් විජේසූරිය, මහාචාර්ය ජයදේව උයන්ගොඩ, ගාමිණී වියන්ගොඩ, කේ ඩබ්ලිව් ජනරංජන, සමන් රත්නප‍්‍රිය, ජෝසප් ස්ටාලින්, නීතිඥ ජේ සීී වැලිඅමුණ, ආචාර්ය නිර්මාල් රංජිත් දේවසිරි, මහාචාර්ය ගණනාථ ඔබේසේකර, නීතිඥ බැසිල් ප‍්‍රනාන්දු, නීතිඥ ලාල් විජේනායක, වික්ටර් අයිවන්, මහාචාර්ය එච් එල් සෙනෙවිරත්න, මහාචාර්ය සිරි ගුනසිංහ, දඹර අමිල හිමි, ලූෂන් බුලත්සිංහල, හර්ෂ බුලත්සිංහල, මහින්ද රත්නායක, සුනිල් පෙරේරා (ජිප්සීස්*, එම් ඞී මහින්දපාල, දීපානි සිල්වා, දිලිප් රෝහණ, නිශ්ශංක දිද්දෙනිය, ජගත් මනුවර්ණ, මොහාන් රාජ් මඩවල, මහාචාර්ය ජයන්ත සෙනෙවිරත්න, සෝමරත්න දිසානායක, කසුන් කල්හාර ජයවර්ධන, මහින්ද ප‍්‍රසාද් මස්ඉඹුල, අනුර බණ්ඩාර රාජගුරු, නවරත්න ගමගේ, කෞශල්‍යා ප‍්‍රනාන්දු, පියල් කාරියවසම්, ලක්ෂ්මන් හේවාවිතාරණ, ඉනෝකා සත්‍යාංගනී, ලයනල් බෝපගේ, මාලක දේවප‍්‍රිය, ටැසී සෙනෙවිරත්න, ආචාර්ය උදාන් ප‍්‍රනාන්දු, ලතීෆ් ෆාරුක්, ඩබ්ලිව් ජයසිරි, හේමසිරි ලියනගේ, ලාල් හෑගොඩ, අනෝමා රාජකරුණා, පරාක‍්‍රම නිරිඇල්ල, සිසිර ජයමහ, හර්ෂණ රඹුක්වැල්ල, සරත් ඉද්දමල්ගොඩ පියතුමා, චන්ද්‍රගුප්ත තේනුවර, මහාචාර්ය ඩෙස්මන්ඞ් මල්ලිකාරච්චි, නීතිඥ උපුල් කුමරප්පෙරුම, චන්ද්‍රා ජයරත්න, ආචාර්ය ලියනගේ අමරකීර්ති, ආචාර්ය හේමමාලි ගුණසිංහ, ලසන්ත රුහුණගේ, නාලක ගුණවර්ධන, බුද්ධදාස ගලප්පත්ති, කපිල කුමාර කාලිංග, රීඞ් ෂෙල්ටන් ප‍්‍රනාන්දු පියතුමා, ආචාර්ය පැරකුම් ඕවිටිගල, මහාචාර්ය කුමාර් ඬේවිඞ්, මහාචාර්ය විජයකුමාර්, ආචාර්ය උපුල් අබේරත්න, ආචාර්ය චන්දන අලූත්ගේ, චූලානන්ද සමරනායක, දුලිප් ද චිකේරා රදගුරු හිමි, මහාචාර්ය වැලන්ටයින් ඩැනියෙල්, අතුලසිරි සමරකෝන්, අනුරාධා කෝදාගොඩ, කේ.සංජීව, මහාචාර්ය ලලිත් ගුණතිලක, ආචාර්ය සුජාතා ගමගේ, හේමසිරි ප‍්‍රනාන්දු, නීතිඥ ලක්‍ෂාන් ඩයස්, ෆ‍්‍රැන්සිස් ඥානේන්ද්‍රන්, පී‍්‍රති පෙරේරා, පර්සි තේනුවර, හරීන්ද්‍රනාත් දුනුවිල, පාලිත ලිහිනියකුමාර, මහාචාර්ය රොහාන් සමරජීව, නාජා මොහොමඞ්, විජය මලලසේකර, බිමල් ජයකොඩි, ප‍්‍රසන්න විතානගේ, සුජානි මේනකා, විමුක්ති ජයසුන්දර, චමිලා පීරිස්, ශාන්ති දිසානායක, චන්ද්‍රසෝම බිංදුහේවා, හර්ෂ මාකලන්ද, සමනලී ෆොන්සේකා, ජයසිරි ජයසේකර, ඉන්ද්‍රචාපා ලියනගේ, ජයතිලක ද සිල්වා, ගැමුණු විජේරත්න, ආචාර්ය සුනිල් විජේසිරිවර්ධන, අනුරසිරි හෙට්ටිගේ, කේ බී හේරත්, රංජිත් දිසානායක, කීර්ති වැලිසරගේ, සුමතිපාල කාරියවසම්, උපුල් ශාන්ත සන්නස්ගල, රුකී ප‍්‍රනාන්දු, ශ්‍යාමන් ජයසිංහ, ලක්ෂ්මන් මෙන්ඩිස්, සුදර්ශන ගුණවර්ධන, ලක්ෂ්මන් විජේසේකර, සීතා රංජනී, සුනන්ද දේශප‍්‍රිය, ලැසිල් ද සිල්වා, කෙලී සේනානායක, වසන්ත කුලතුංග, ෂර්ලි තිසේරා, සඳරුවන් සේනාධීර.\nජනවාරි 8 පැතූ යහපාලනය මේකද? මහජන සභාව ජූලි 20 වැනිදා සවස 3ට, මහනුවර, පේරාදෙණිය හින්දු සංස්කෘතික ශාලාවේදී\nසාධාරණ සමාජයක් සඳහා වන ජාතික ව්‍යාපාරය සහ පුරවැසි බලය",
    "URL": "https://www.vikalpa.org/article/27800",
    "Category": "N/A"
}