{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 16, 2016",
    "Headline": "‘වළෙන්‘ ඔබ්බට..",
    "News Content": "‘සිප ගැනිමේ දර්ශණයක්’ නිසා කෞශල්‍යා ගේ නාට්‍යය පේරාදෙණි විශ්වවිද්‍යාලයේ වළේ පෙන්වනවිට එම නරඹන්නන් හූ කියා, කුණු කසලවලින්ද සෙරප්පු වලින්ද ගල්වලින්ද දමා ගසමින් නට්‍යය නවතා දැමීම ලංකා නාට්‍ය ඉතිහාසයේ මෙතෙක් ප්‍රේක්ෂකයින් කොටසක් නාට්‍යයකට එරෙහිව හැසිරුණ ‘පහත්ම‘ ආකාරය විය යුතුය!\nඉහත කී ‘අශිෂ්ඨ ප්‍රචන්ඩ‘ චරිත ලක්ෂණය ශ්‍රී ලංකාවේ නිශ්චිත පංති සංස්කෘතික පසුබිමක පිරිසක් සමහර ‘නාගරික සමාජශීලී ක්‍රියාකාරකම්’ වලට කණ්ඩායම් වශයෙන් විරෝධය දක්වන විදියක් ලෙස රටපුරා දකින්නට ඇත. විශ්වවිද්‍යාල තුලින් තහවුරු වන්නේ එය අපේ අධ්‍යාපනය තුලින් වෙනස් නොවන ගැඹුරු අවිඥ්ඥානයක් දක්වා කිඳා බැසි සමාජ-මනෝවිද්‍යාත්මක කරුණක් බවයි. තමන්ම පුද්ගලිකව මහ දවල් ගස් යට අර්ධනාගරික ආකෘතියෙන් කරනා සිපවැලඳගැනීම් ‘නාගරිකයින්‘ පූර්ණ නාගරික ආකෘතියෙන් ප්‍රසිද්ධියේ කරනවා තමන්ගෙම රැහේ කණ්ඩායමක් සමඟ දකිනවිට ඇතිවන අපහසුතාවයක් විිදියට මෙය අපිට දකින්න පුලුවන්. ප්‍රේක්ෂකයා පිලිබඳ අධ්‍යයනයන් වලදී අපි එක් ගතිකයක් ලෙස මේ සාමූහික අපහසුතාවය(Collective uncomfortableness ) අධ්‍යනය කරන්නෙමු. මේ විරෝධය දක්වපු කෙනෙක්ම එම ජවනිකාවම තනිව දකින විට අපහසුතාවයට පත්නොවන, මෙය අවිඥ්ඥාණයෙන් එන සාමූහික තත්වයක් විසින් බිහිවන විරෝධයකි. මෙය කිසිසේත් විශ්ව විද්‍යාල ශිෂ්‍යයා නම් විශේෂ චරිතයක් හෝ ‘පේරා වලින්’ හෝ නිර්මාණය වුන දෙයක් නොවේ. මෙය මෙම ජනකොටසින්ම හැදුන හමුදාව, විවිධ රැස්වීම්, ගමේ කට්ටිය ආදී ඕනෑම ඒකරාශියකදී ද අනිත් විශ්ව විද්‍යාල තුලද විවිද හැඩයෙන් දැකිය හැකිය. මෙය සෘජුව පේරා වළේ හූ කීමේ සම්ප්‍රදායේ නිෂ්පාදනයක් ද නොවනමුත් සාම්ප්‍රදායිකව වළට ආවේනික නාට්‍ය වලට හූ කීමට ඇති අධිකාරී බලය පිලිබඳ සාමූහික හැඟීම මෙයට දිරි ලබාදෙන්නට ඇත. අනිත් බොහෝ විශ්ව විද්‍යාලවල මෙම සාමූහික අධිකාරී මානසිකත්වය ප්‍රේක්ෂක සන්ධර්භය තුල පේරා තරම් සම්ප්‍රදායක් ලෙසට වර්ධනය වී නැත.\nමෙවනි අපහසුතාවයකින් ඇතිවන ගැටුම් සමඟ ගණුදෙනු කිරීමට අප සාර්ථකව අත්හදා බලා ඇති ‘මනෝවිද්‍යාත්මක’ ක්‍රමය නම් නාට්‍යයේ එවැනි දෑ(කියමු, නාගරික තොල් සිප ගැනීම් ආදිය) ඇති බව ප්‍රේක්ෂකයින්ට රංගයට පෙර විස්තරාත්මකව දන්වා ප්‍රේක්ෂකයා සමඟ යම් අවබෝධයක් හා එකඟතාවයක් ගොඩනගා ගැනිමයි.(සම්පූර්ණයෙන් රමණ ජවනිකාවක්ම පෙන්වූ ඇසිඩ් වැස්ස නාට්‍යය රුහුණ විශ්ව විද්‍යාලයේදී පෙන්වීමේදී මෙය කරන ලදි. යම් විරෝධතා පැමිණියේ නාට්‍යයෙන් පසුයි. ඊට අමතරව මගේම සමහර නාට්‍ය වළේ පෙන්වත්දීත් මෙසේ දැණුවත් කළ අවස්ථා තිබුණි.) \nසාමාන්‍යයෙන් මෙවැනි කලබල ඇතිවන්නේ ප්‍රේක්ෂාව සංස්කෘතියක් ලෙසට ගැඹුරින් වර්ධනය නොවු පසුබිමක කෙනෙක් තම සමාජය සමඟ අනපේක්ෂිතව අර වැනි ජවනිකාවකට මුහුණ දෙන විටයි (unexpectedly confronted). කෙතරම් පේරා සිද්ධියට විරුද්ධ කෙනෙක් උනත් තම මව සමඟ යම් දර්ශණයක් බලමින් සිටින විට ක්ෂණිකයෙන් නිරුවත් ලිංගික ජවනිකාවක් පෙන්වන විට ඇතිවන තත්වයේම අන්තයක් තමයි පේරා සිද්ධියත්. ඔබගේ පුද්ගලික ලිංගික ක්‍රියාකාරකම් ඊට අදාල නොවේ. සාමූහික අපහසුතාවය ඕනෑම සමාජයක විවිධ දේ සම්බන්ධයෙන් අඩු වැඩි වශයෙන් ඇත. එය ලිංගිකත්වයට එනවිට හැමවිටම කුහකත්වය ලෙසට නිර්වචනය කළ නොහැකියි. ඒ කවරම තත්වයක් යටතේ වේවා කෘතියට පහරදීම අනුමතකළ නොහැකියි. එබැවින් මෙය සංකීර්ණ තත්වයකි. පහරදීම ද විවේචනයට සුදුසුයි.\nනට්‍ය ඇතුලු කලාවේ රසාස්වාදයේම කොටසක් තමා ප්‍රේක්ෂක ප්‍රතිචාර. රසය හෝ නීරසය හරහා මතුවන ඒ ගුණදොස් ඇගයීමට ඇති වුවමනාව අප කලාව හරහා අනිත් මිනිසා හා අර්තවත් සංවාදයක් ඇති කරන අතිශය වැදගත් මොහොතයි. කෘතිය අසාර්ථක වීමෙන් මෙන්ම සාර්ථක වීමෙන්ද විවාදාත්මක විමෙන්ද ඒ සංවාදය ඇති කරගත හැකිය. ලෝකයේ බොහෝ නාට්‍ය දර්ශණ අවසානයේ ශිල්පීන් වේදිකාවේ සිටම ප්‍රේක්ෂකයින් හා සුළුවෙන් හෝ කතාබහක් පවත්වන්නේ මේ නිසයි. එතනදී විරෝධයක් ඇත්නම් පළකල හැකියි. දැන් අපි පේරා වළේ ළමයින්ගෙන් ඇසිය යුතු ප්‍රශ්ණය නම් ඇයි ඔයගොල්ල එවැනි සංවාදශීලී ප්‍රවේශයක් නැතිව මෙවැනි ‘අශිෂ්ඨ ප්‍රාහාරයක්‘ තෝරගත්තේ කියන එකයි. ඒ පෙළඹුමේ මූලයන් ඇත්තේ කොහෙද? විශ්ව විද්‍යාලයේ නම් නොවේ. එය වෙනම කතා කළ යුතු කරුණකි.\nමේ සමඟ අමතක කළ නොහැකි අනිත් අමිහිරි යථාර්තය නම් මෙම වලේ සිදුවූ නාට්‍ය විරෝධි ප්‍රාහාරයට ජනතාවගෙන් ආ විශාල ‘විරෝධය‘ නාට්‍ය කලාවට ඇති හැඟීමකින් හෝ සංවේදිතාවයකින් පැණනැගුණකට වඩා විශ්ව විද්‍යාල වලට ඇති විරෝධයක් බවයි. ඒ විරෝධය බොහෝ විට එම සිදුවීම තේරුම් ගැනීමේ හෝ නිවරදි කිරීමේ ප්‍රවේශයකට වඩා හැඟීම් පිට කිරීමේ ජනප්‍රිය ප්‍රවේශයක් විදියට පවතින බවයි පේන්නෙ. එහෙත් අර සිදුවීම හෙළා දැකීම වැරදි යැයි ඉන් අදහස් නොකෙරේ. කෙසේ හෝ මෙවන් විශාල සහයෝගයක් නාට්‍ය කලාවට සිදුවන අසාධාරණ වලට එරෙහිව තිබුණේනම් පේරාදෙණියෙන් පවා එවනි සිදුවීමක් ඇති නොවන්නට තරම් මේ වනවිට අපට දියුණු නාට්‍ය කලාවක් තිබිය යුතුයි. අවසානයේ අවධානයක් නැති නාට්‍ය කලාව ගැන මේ වගේ අලකලංචියක් නිසාවත් කතා කිරීම ගැන සියලු දෙනාටම ස්තුතියි!\nධනංජය කරුණාරත්න| Dhananjaya Karunarathne",
    "URL": "https://www.vikalpa.org/article/27783",
    "Category": "N/A"
}