{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 14, 2022",
    "Headline": "‘‘බළල් අතක්’’ වූ ගෝල්ෆේස් අරගල බිම එක රැයකින් රටේ වස්තුව බවට පත්වීම",
    "News Content": "මිරිහානෙන් භෞතීස්ම වී, ගෝල්ෆේස් පිටියට එය විස්තාරණය වෙද්දී නැඟී සිටි රැඩිකල් තරුණ පරම්පරාව ඇතුළු ස්වයං-සිද්ධ මහජන උද්ඝෝෂණ රැල්ල පිළිබඳ මුලදී බොහෝ විචිකිච්ඡා තිබුණි. තරුණයන්ගේ දඩබ්බර ගතියත්, සම්ප්‍රදායික පක්ෂයකට අයත් නොවීම නිසා අයාලේ යාමට ඉඩ ඇතැයි යන සැකයත්, නිශ්චිත නායකත්වයන් නැති නිසා විනාශකාරී අන්තයන් වෙත ගමන් කිරීමට ඇති ශක්‍යතාවනුත්, විවිධ මාත්‍රාවන්ගෙන් විවිධ විද්වත්හු පෙන්වා දුන්හ. එය, සද්භාවයෙන් කෙරුණු සංවාදමය මැදිහත් වීමකි. එහෙත්, ඇතැම් මිනිසුන් මිරිහානේ පටන්ම මේ දෙස බැලූවේ නිග්‍රාහාත්මක ඇසකිනි. ඔවුන් කෙතෙක් අන්තවාදී වීද යත්, එය ‘‘බළල් අතක්’’ වශයෙන් හැඳින්වීමට පවා සාහසික වුණි. එම හැඳින්වීම සමාන වුණේ, ගෝල්ෆේස් පිටිය ‘කොන්ඩම් පිටියක්’ බවට වෙස්ගන්වා පෙන්වීමට ඇතැමුන් ගත් නින්දිත ප්‍රයත්නයටයි. වාසනාවකට, වඩාත් සබුද්ධික වාම සහ ප්‍රගතිශීලී චින්තන ප්‍රවාහයත්, ස්වාධීන බුද්ධිමය ස්ථරයනුත් එවැනි නිර්දය අන්තයන් කරා ගමන් කෙළේ නැත. \nඔවුහූ එක දිගටම මිරිහානත්, ‘ගෝඨා ගෝ ගමත්’, ‘මයිනා ගෝ ගමත්’, ඒ හා සමාන වෙනත් සියලූ පරිශ්‍රයනුත් ආරක්ෂා කරගැනීමටත්, ඒවා පෝෂණය කිරීමටත් දිවා රෑ නොබලා වෙහෙස වූහ. මැයි 9 වැනිදා දක්වා (සහ අද දක්වාමත්) ඒ වීදි පන්නරය ආරක්ෂා කරගෙන සිටි සමස්ත තරුණ ප්‍රජාවටත්, නිර්-පාක්ෂික ජනතාවටත් අප කෘතඥ විය යුතුය. \nදැන්, නිර්-පාක්ෂික කී සැණින් විවිධ ප්‍රතිවාද සහ චෝදනා මතු විය හැකිය. ඒ නිසා, එම වචනය මා පාවිච්චි කරන අර්ථය පැහැදිලි කිරීම අවශ්‍යයි. නිර්-පාක්ෂික යනු, තම තමන්ගේ සුපුරුදු පක්ෂ දේශපාලනය ඉහළින් ඔසවා තැබීමෙන් වැළකී, පොදු කටයුත්තක් සඳහා පොදු අවකාශයක හැසිරෙන තත්වයකි. මේ පොදු අවකාශයේ හැසිරෙන ඕනෑම පුද්ගලයෙකුට තමන්ගේම වන පක්ෂ දේශපාලනයක් තිබිය හැකිය. එහි වරදක් නැත. එහෙත් පොදු අවකාශය තුළ, එකී පක්ෂ දේශපාලනය, අදාළ පොදු කටයුත්ත වෙනුවෙන් උපරිමයෙන් අදෘෂ්‍යමාන කිරීම අවශ්‍ය කෙරේ. උදාහරණයක් වශයෙන්, ගෝඨා ගෝ ගම නමැති පොදු අවකාශය තුළ, විවිධ පක්ෂ නියෝජනය කරන කණ්ඩායම් සිටින බව පෙන්වා දිය හැකිය. එහෙත් මේ දක්වා ඒ සෑම කණ්ඩායමක්ම, තමන්ගේ පක්ෂ මතිමතාන්තර තමන් තුළ පමණක් තබා ගනිමින්, පොදු කටයුත්ත (ගෝඨා ගෙදර යැවීම) සඳහා ඒකාත්මික වී සිටියහ. නිර්-පාක්ෂික යනු එයයි. \nනිර්-දේශපාලනික යනු වෙනම කතාවකි. ඇත්ත වශයෙන්ම, අද කාලයේ පාංශුකූලයක පවා දේශපාලනයක් තිබේ. ඒ නිසා, නිර්-දේශපාලනික කියා දෙයක් මේ ලෝකයේ තිබිය නොහැක. ගෝඨාභය ගෙදර යා යුතුය යන සටන්පාඨයම දේශපාලනිකයි. එහිදී ප්‍රකාශයට පත්වෙමින් තිබෙන අනිත් සටන් පාඨ සියල්ලමත් විවිධ මට්ටම්වලින් දේශපාලනිකයි. ඒ නිසා, ගෝල්ෆේස් යනු නිර්-පාක්ෂික අවකාශයක් විය හැකි සහ විය යුතු වුවත්, මොන ලෙසකින්වත් නිර්-දේශපාලනික අවකාශයක් විය හැකි තැනක් නොවේ. කෙසේ වෙතත්, නිර්-දේශපාලනික යන්න අර්ථ දෙකකින් භාවිත කෙරෙන බව පෙනේ. එකක් වන්නේ, තමන් වනාහී නොකිළිටි, පිරිසුදු පිරිසක් වශයෙන් හඳුන්වා ගැනීමට ආශා කරන පිරිස් එම වචනය පාවිච්චි කරන බොළඳ අර්ථයයි. අනෙක වන්නේ, ගෝල්ෆේස් එවුන් වනාහී දේශපාලනයක් නැති අපතයන් යැයි ගනිමින් ඔවුන්ට ගැරහීමට වාම පිටස්තරයන් පාවිච්චි කරන අර්ථයයි. මේ දෙවැනි අර්ථය වරනඟනු ලබන්නේ, දේශපාලනය යනු, පිළිගත් පක්ෂ ව්‍යුහයන් යටතේ පමණක් පැවතිය හැකි දෙයක් යැයි තවමත් සිතන ගතානුගතික මිනිසුන් විසිනි. \nගෝල්ෆේස් වෙනුවෙන් රටක් නැඟී සිටීම\nමැයි 9 වැනිදා රාජපක්ෂලාගේ මැරයන් රටේ විවිධ පෙදෙස්වලින් අරලියගහ මැදුරට ගෙන්වා ගැනුණි. ඔවුන්ව උසිගන්වා පාරට බස්සවා, අරලියගහ මැදුර ඉදිරියේ මයිනා ගෝ ගමේ සාමකාමීව විරෝධතා දක්වමින් සිටි පිරිසට පහර දී ඔවුන්ගේ අට්ටාල ගිනි තැබුණි. එතැනින් නැවතුණේ නැත. පොලීසියේ පූර්ණ ආරක්ෂාව ඇතිව ගෝල්ෆේස් දක්වා එම මැරයෝ සිය ගණනක් පොලු මුගුරු ඇතිව ගමන් කළෝය. එසේ ගොස්, මාසයක් තිස්සේ එහි විරෝධය පාමින් සිටි නිරායුද සාමකාමී මිනිසුන්ට පහර දී ඔවුන්ගේ කූඩාරම් ඇතුළු අනිත් සියල්ලත් විනාශ කළෝය. ඒ මදාවි දර්ශනය රටටම දැකගත හැකි ආකාරයෙන් සජීවීව විකාශනය විය. පැයක් ගියේ නැත. මුළු රටම පාරට ආහ. ඒ කුමක් වෙනුවෙන්ද? අරලියගහ මැදුර ඉදිරිපිට මයිනා ගෝ ගමේ සහ ගෝල්ෆේස් පිටියේ ගෝටා ගෝ ගමේ විරෝධතාවයේ යෙදී සිටි අරගලකරුවන් වෙනුවෙනි. එනම්, පැයක් යන්නටත් කලින්, මුළු රටක් අවදි කිරීමට සමත් ජවයක් සහ සදාචාරසම්පන්න සුජාත භාවයක් ඒ වන විට ගෝල්ෆේස් අරගලකරුවන් විසින් අත්පත් කරගෙන සිටි බව සනාථ කිරීමකි.\nමීට පෙර විවිධ මැතිවරණ කාලවල එවකට රට කැරැවූ ප්‍රධාන පක්ෂ දෙකම මීට සමාන මැර මෙහෙයුම්වල මෙහෙයවා තිබේ. විටෙක යූඑන්පී කාරයෝද, විටෙක ශ්‍රී ලංකාකාරයෝ ද, රටේ විවිධ පැතිවලින් සිය අනුගාමිකයන් ගෙන්වා විරුද්ධවාදියාගේ දේශපාලනික රැලියකට හෝ වෙනත් එවැනි දෙයකට පහර දී ආපසු ගම් රටවල් බලා ගියෝය. ඒවා, රටේ ජනතාව සැලකුවේ පක්ෂ දෙකක් අතර ගැටුම් වශයෙනි. තවත් විදිහකින් කිවහොත්, ඒ කිසි සිද්ධියකට සජීවීව මැදිහත් වීමේ අයිතියක් හෝ උවමනාවක් එම සාමාන්‍ය ජනතාව තමන් වෙත පවරාගත්තේ නැත. ඔවුන් තුළ තිබුණේ, ‘ඒක අපේ ප්‍රශ්නයක් නෙවෙයි, ඒ ගොල්ලන්ගේ ප්‍රශ්නයක්’ යන ආකල්පයයි. \nඑහෙත් මහින්ද රාජපක්ෂ සහ ජොන්ස්ටන් ප්‍රනාන්දුගේ මැදිහත් වීමෙන් මැයි 9 වැනිදා කොළඹට ගෙන්වන ලද පිරිස් විසින් ගෝල්ෆේස් අරගලකරුවන්ට පහර දීම තම තමන්ගේ රූපවාහිනී තිර හෝ සමාජ මාධ්‍ය ජාලා තුළින් දකිද්දී අර කියන සාමාන්‍ය මහජනතාව මෙවර මාරාවේශ වූහ. ඒ ඇයි? නැවතත්, අර ‘‘බළල් අත’’ පිළිබඳ සාදෘශ්‍යයට යමු. මේ ලිපියේ මුලින් කී එම වචනයේ ගර්හිත අර්ථයට වෙනස්ව, ගෝල්ෆේස් යනු පොදු ජනතාවගේ ‘‘බළල් අතක්’’ බවට ඒ වන විට පත්ව තිබුණි. \nතමන්ට කළ නොහැකි දෙයක් හෝ තමන්ට කිරීමට වෙලාවක් හෝ ප්‍රායෝගික හැකියාවක් නැති දෙයක්, තමන් වෙනුවෙන් වෙනත් පිරිසක් විසින් සංකේතීය ස්ථානයක කරනු ලැබීමේ තත්වයක්, එම ජනතාව ගෝල්ෆේස් පිටිය හරහා මාසයක් තිස්සේ අත්දැක තිබුණි. සම්ප්‍රදායික අර්ථයෙන් ඒ මහජන රාජකාරිය කළ යුතුව ඇත්තේ පාර්ලිමේන්තුවයි. එහෙත්, පාර්ලිමේන්තු අභ්‍යාසය හුදෙක් පාක්ෂික ගහබැනගැනීම් සහ නිරර්ථක කතා පෙට්ටිවලට සීමා වෙමින් සහ අනවශ්‍ය පරිදි සුනංගු වෙමින් සහ අකාර්යක්ෂම වෙමින් තිබෙන තත්වයක් තුළ, ගෝල්ෆේස් අරගලකරුවෝ පැය 24 පුරා මාසයක් තිස්සේ මහජනතාව වෙනුවෙන් ඒ ‘රාජකාරිය’ සජීවීව ඉටු කරමින් සිටියහ. ගෝඨා ගෝ හෝම් හෙවත් ගෝඨාභයට ගෙදර යන්නැයි කියන සටන්පාඨය තුළ ඇත්තෙන්ම තිබුණේ, මාස ගණනක් තිස්සේ පෙට්‍රල් පෝලිම්වල දස වද විඳිමින් සිටින මහජනතාවගේ අඳෝනාවයි. භූමිතෙල් නැතිව රස්තියාදු වෙන මහජනතාවගේ කෝපයයි. ගෑස් නැතිව රට පීරන මහජනතාවගේ සුසුමයි. තමන්ගේ කර්මාන්ත සහ ව්‍යාපාර කරගැනීමට හැකියාවක් නැතිව නන්නත්තාර වී සිටින නිෂ්පාදනකරුවන්ගේ අපේක්ෂාභංගත්වයේ මොරදීමයි. විදුලිය නැතිවීමෙන් පීඩා විඳින ගෘහනීන්ගේ සහ දරු පැටවුන්ගේ ළතෝනියයි. ගෝඨා ගෝ හෝම් යනු ඒ සියල්ලේ ඓක්‍යයි. \nගෝඨාභය රට ‘එකසේසත්’ කොට ඇත\nරාජපක්ෂලාගේ මැරයන් ගෝල්ෆේස් අරගලයට පහරදීම තමන්ට කළ පහරදීමක් වශයෙන් මේ ජනතාව දුටුවේ එබැවිනි. මෙතැනදී එක් දේශපාලනික කාරණයක් අප පැහැදිලි කරගත යුතුය. එනම්, ඉස්සර මැරයන් ගෙන්වා කරන ලද පහරදීම් අදත් කිරීමට සැලසුම් කළ මහින්ද රාජපක්ෂවත්, ජොන්ස්ටන් ප්‍රනාන්දුවත්, නූතන දේශපාලනික තත්වය ගැන යාවත්කාලීන (අප්ඬේට්) වී සිටියේ නැති බවයි. තවමත් ඔවුන් රටේ ජනතාව දෙස බැලූවේ, පාක්ෂික සහ ප්‍රති-පාක්ෂික යන පැරණි අක්ෂියෙනි. \nඒ ගතානුගතික දේශපාලනික ගතිකය ගෝඨාභය රාජපක්ෂ විසින් දැන් අවුරුදු දෙකකට වැඩි කාලයක් තිස්සේ රැඩිකල් වෙනසකට පාත්‍ර කරමින් සිටි බව ඔවුන්ට නොවැටහුණි. වසර දෙකක් තිස්සේ ගෝඨාභය රාජපක්ෂ ඇති කරමින් සිටි වෙනස වූ කලී, දේශපාලනික සහ මතවාදී ප්‍රතිවාද සියල්ල, දරිද්‍ර ආර්ථික ප්‍රකාශනයක් වශයෙන් එක මිටට පුපුරා යන භූමියක් බවට රටම පත්කිරීමයි. එවැනි තත්වයක් තුළ ගෝල්ෆේස් පිටිය හුදු තරුණ විරෝධයක් වශයෙන් පමණක් නොපවතිනු ඇත. එය, තරුණයන්ටත් වඩා තමන්ගේ සම්පතක් වශයෙන් අත්කර ගැනීමට බලන්නේ රටේ සමස්ත පීඩිත ජනතාවමයි. (පීඩිත ජනතාව යන්න මා මෙහිදී භාවිත කරන්නේ පැරණි වාමාංශික අර්ථයෙන් නොවන බව කරුණාවෙන් සලකන්න. අද්‍යතන භාෂාවෙන් කිව්වොත් මෙහි අදහස වන්නේ පෝලිම්වල සිටින ජනතාව යන්නයි).\nමැයි 9 වැනිදා මහ දවල් ප්‍රකෝප වී පාරට බැස්සේ එම ජනතාවයි. ඇත්තෙන්ම එයින් බහුතරයක් මිනිසුන් ‘පාරට බැස්සා’ නොව, ඒ මොහොතේ පාරේ සිටි නිරායාස ජනතාවක් ඒ ප්‍රචණ්ඩත්වයට යොමු වූවා පමණි. මහපාරේ ප්‍රකාශයට පත් ඒ ප්‍රචණ්ඩත්වය අපි අනුමත කරමුද? නැත. විශේෂයෙන්, ජනරාශීය සැහැසි ප්‍රචණ්ඩත්වය, අනුමත කළ හැකි දෙයක් නොවේ. එහෙත්, රටක හදිසි නැඟිටීමක් අනුරූප වන්නේ, දෙන ලද හදිසි තත්වයන් අනුව මිස, අවිහිංසාව සහ සදාචාරය පිළිබඳ පාඨ ග්‍රන්ථ ප්‍රමිතීන් අනුව නොවේ. ඊයේ(09) ප්‍රචණ්ඩත්වය සහසුද්දෙන්ම රාජපක්ෂලා විසින් සැලසුම් කොට නිර්මාණය කරන ලද්දකි. 9 වැනිදා මධ්‍යහ්නයේ ගෝල්ෆේස් පිටියට එල්ල කෙරෙමින් පැවති මැර ප්‍රහාරය රූපවාහිනියේ දුටු ගමන් ගෝල්ෆේස් වෙත යාමට ගිය මා පිත්තල හන්දියේදී (කොල්ලූපිටියේ) කොටු විය. ඒ වෙලාවේ එතැනින් ගමන් කරමින් සිටි ජනතාව තමන් ගිය වාහන පාර මැද නතර කොට, තවත් ජනතාව තමන් ගමන් කරමින් සිටි බස්රථවලින් එළියට බැස, ඒ මොහොතේ එතැන නතර කර තිබූ, පිට පළාත්වලින් පොහොට්ටු පාක්ෂිකයන් රැගෙන විත් තිබූ බස්රථ විනාශ කරමින් උන්හ. ඒ අතරේ, ගෝල්ෆේස් පිටියේ පහරදීමට සහභාගී විණැයි කියන තරුණයෙකු අල්ලාගැනුණි. මිනිසුන් සිය ගණනකගේ ප්‍රචණ්ඩ ප්‍රහාරයේ තනි ගොදුර බවට මොහොතකින් ඔහු පත්විය. ඒ ප්‍රහාරයේ ප්‍රවේගය අනුව විනාඩි කිහිපයක් ඇතුළත එම තරුණයා ඝාතනය වීමටත් ඉඩ තිබුණි. ඒ අවස්ථාවේ ඊට මැදිහත් වී, එම තරුණයා ආරක්ෂා කරගැනීමට, මටත්, එතැන සිටි තවත් කාන්තාවන් දෙදෙනෙකුටත් හැකි විය. මාව හඳුනාගත් එහි සිටි කෙනෙක් දෙන්නෙක් මට සහෝදරාත්මකව දෝෂාරෝපණය කළහ. ඔවුන් කීවේ, ‘මේ වගේ එවුංව මහපාරේදීම ඉවරයක් කර දැමිය යුතු’ බවයි. මා වැන්නන් ඊට සහාය විය යුතු බවයි. එය, රාජපක්ෂලාගේ ක්‍රමය මිස අපේ ක්‍රමය නොවිය යුතු බව මා කෑගසා කියන විට, ඔවුන් ටිකක් ඇහුම්කන් දුනි. ඒ අවසරයෙන් අර තරුණයාව එතැනින් පිටකර හැරීමට, මටත් අර කාන්තාවන් දෙන්නාටත් හැකි විය. එහෙත් තව මිනිත්තු කිහිපයක් ගත වන විට එවැනි තර්කණයකින් නතර කරගත හැකි පිරිසක් නොවේ එතැනට රැස්වුණේ. ඊළඟට අල්ලාගත් මිනිසා වෙනුවෙන් මැදිහත්වීමට තියා ඒ ගැන හිතාගැනීමටවත් හැකියාවක් මට නොතිබුණි. \nඒ නිසා මේ මිනිසුන් සම්බන්ධයෙන් සදාචාරමය විනිශ්චයන් ඇති කරගැනීමට අමතරව, ඒ තත්වය දක්වා අනතුර ප්‍රවර්ධනය වීමේ ක්‍රියාවලියත්, එවැනි ක්‍රියාවලියක් වැළැක්වීමට අසමත් වු ආයතනික සහ දේශපාලනික ව්‍යුහයන් ගැනත් සලකා බැලීම වැදගත් ය. මම මෙසේ සිතමි: එදා අරලියගහ මැදුරේ සිට ගෝල්ෆේස් දක්වා පැමිණි සාහසිකයන් සමග එකට ගමන් ගත්, බස්නාහිර පළාත භාර නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන් ඇතුළු පොලිස් නිලධාරීන්, කිලෝමීටරයකටත් වැඩි එකී සීමාව තුළ එය නතර කිරීමට කිසි ප්‍රයත්නයක් නොගැනීම සම්බන්ධයෙන් ඔවුන්ට විරුද්ධව අපේ රටේ නීතිය ක්‍රියාත්මක වෙතැයි සිතිය හැකි සම්ප්‍රදායක් අපට තිබේද? ඊළඟට පහර දීම සිදු විය. ඒ පහර දීමට සහ එය උසිගැන්වීමට සම්බන්ධ (මහින්ද රාජපක්ෂ සහ ජොන්ස්ටන් ප්‍රනාන්දු ඇතුළු) සියලු දෙනා හඳුනාගෙන නීතිය ඉදිරියට පැමිණවීමක් සිදුවෙතැයි සිතිය හැකි සම්ප්‍රදායක් අපට තිබේද? සාමාන්‍ය ජන විඥනය මහපාරේදී ප්‍රශ්න කරන්නේ ඒවාය ය. ඒ ප්‍රශ්නවලට ඔවුන්ගේ ක්ෂණික පිළිතුර වුණේ සාහසික ප්‍රචණ්ඩකාරීත්වයයි. \nමේ ‘අහිංසක’ තත්වය පැවතියේ පැය කිහිපයකි. ඉන්පසු සිදුවුණේ, එකී ජනරාශියේ සැහැසි ප්‍රචණ්ඩත්වය, සැලසුම් සහගතව සංවිධානගත වීමයි. එදා රාත්‍රියේ රට පුරා සිදු වූ ගිනි තැබීම් සහ ඝාතන එවැනි සංවිධානාත්මකව සිදු කළ දේවල් බවට සාක්ෂි තිබේ. ඒ අතරේ, පැරණි කෝන්තර පිරිමසා ගැනීම් සේම, පාලකයන්ට වඩා ‘කාර්යක්ෂම’ ආකාරයෙන් යුක්තිය පසිඳලීමට තමන්ට හැකි වෙතැයි ගත් වීරයන් බිහි වීම ආදිය එහිදී සිදු වුණි. ඒ වීරයන් අතරින් කොල්ලකරුවෝ බිහි වූහ. පැය 24 ක් ගත වන විට ඇති වී තිබූ මහා විනාශය එහි ප්‍රතිඵලයයි.\nමහජන බලය ගෝල්ෆේස් පිටියෙන් එළියට ඇද දැමීම\nමෙතෙක් කතාව, දේශපාලනික අර්ථයකින් කැටි කොට ගත්තොත් මෙසේ ය: පාර්ලිමේන්තුව බොල් විය. එතැන තිබිය යුතු මහජන බලය ගෝල්ෆේස් ආදී ස්ථානවලට විස්ථාපනය විය. ගෝල්ෆේස් පරිශ්‍රය ඇතුළු ඒ හා සමාන සෑම පරිශ්‍රයක්ම (ගාල්ල, මහනුවර ආදී) ඉතා සාමකාමී සහ ප්‍රජාතන්ත්‍රවාදී වූ බැවින්, ‘බළල් අතක්’ වශයෙන් එම පරිශ්‍රයන් පාවිච්චි කිරීමේ අවස්ථාවක් පාලකයන්ට නොසැපයුණි. ඒ නිසා, මේ බලය ගෝල්ෆේස් පිටියෙන් එළියට මුදා හැරිය යුතුව ඇති බවට පාලකයන් තීරණය කළාට සැකයක් නැත. ගෝල්ෆේස් වෙත කඩාවැදී සිදු කළ පහරදීම එකී සැලැස්මේ නාරටියයි. මෙහිදී මතුවන ප්‍රශ්නය මෙයයි: එම විනාශකාරී තත්වය ආරම්භ වී පැය 24 කුත් ඉක්ම යනතෙක් එය පාලනය කිරීමට ජනාධිපතිවරයා පියවරක් නොගත්තේ ඇයි? ඔහු අතේ හදිසි නීතිය තිබුණි. ඇඳිරි නීතිය තිබුණි. සියලු අමාත්‍යාංශ තිබුණි. තමන්ට එරෙහිව නැෙඟමින් තිබුණු ජනරාශියට ඔවුන්ගේ කෝපය පිට කිරීමට ‘සාධාරණ’ කාලයක් ලබා දීමට ඔවුන් එසේ අහක බලාගෙන සිටියා නොව, එකී කාලය තුළ ප්‍රචණ්ඩකාරී ජනතාව ලවා මහා විනාශයක් ඇති කරවාගෙන, එම තත්වය තමන්ගේ ප්‍රයෝජනයට ගැනීමට අපේක්ෂා කිරීම එහි අභිලාෂයයි. එසේ ප්‍රයෝජනයට ගැනීමට අපේක්ෂා කළ අභිලාෂයන් කවරේද යන්න වෙනම ලිපියකින් සාකච්ඡා කළ යුතු කාරණා ය. අදට අදාළ එක උදාහරණයක් පමණක් දක්වතොත්, අද හෝ හෙට (13) පිහිටුවා ගැනෙතැයි කියන රනිල් වික්‍රමසිංහගේ නායකත්වයෙන් යුත් අන්තර්වාර පාලනයත්, ඒ පාලනය ඇති කෙරෙන්නේ රට ගොඩගැනීමට මිස තමන් ගොඩඒමට නොවන බව සමාජගත කිරීමට රාජපක්ෂලාට ලැබෙන මහඟු අවස්ථාවත් දැක්විය හැකිය. \nමේ කාරණය සමග සමපාත වූ තවත් සිද්ධියක් ගැන අපි සිතා බලමු. පසුගිය 6 වැනිදා රට මහා අර්බුදයක ගිලෙමින් තිබෙන මොහොතක, ඒ ගැන වගේවගක් නැතිව පාර්ලිමේන්තුව දින 11 කින් නිවාඩු ගත්තේය. එසේ නිවාඩු ගැනීම ගැන නිරීක්ෂණය කළ හැකි තත්වයන් 5 ක් ඊට පසුවදා මා ෆේස්බුක් හී සටහන් කොට ඇත. ඒ මෙසේ ය: (1) දේශපාලනය ඇත්තේ පාර්ලිමේන්තුව තුළ නොව, මහපාරේ ය. (2) පාර්ලිමේන්තුව නිරර්ථක ය. (3) නිරර්ථක පාර්ලිමේන්තුවක් සහ සටන්කාමී මහපාරක් යනු අවදානම් මංසන්ධියකි. (4) පාර්ලිමේන්තුව නිරර්ථක වීම ප්‍රාර්ථනා කරන කෙනෙකු සිටිය හැකිය. (5) ජනතාව සිටිය යුත්තේ පාර්ලිමේන්තුව සුද්ද කිරීම සඳහා මිස එය අවලංගු කිරීම සඳහා නොවේ. \nඉහත සඳහන් (3) වැනි සහ (4) වැනි කරුණු මේ මොහොතේ ඉතා වැදගත් ය. පාර්ලිමේන්තුව බොල් වීමට අමතරව, 9 වැනිදා හවස් වන විට ආණ්ඩුවකුත් නැති තත්වය තුළ බලය අභ්‍යාස කරන එකම ස්ථානය බවට මහා මාර්ගය පත්වීම අංක (3) තුළින් මා ඉඟි කළ ‘අවදානම් මංසන්ධියයි’. සිය ගණනක් නිවාස සහ දේපළ ගිනිතැබීම් සහ මිනිස් ඝාතන 9 ක් ඒ මංසන්ධියේදී අපට අභිමුඛ විය. ඊටත් වඩා හෙට ට වැදගත් වන්නේ, ඊළඟ (4) වැනි කාරණයයි. එනම්, පාර්ලිමේන්තුව නිරර්ථක වීම ‘‘ප්‍රාර්ථනා කරන කෙනෙකු’’ සිටිය හැකි බවයි. මෙය, ඉදිරියේදී නිරාවරණය වීමට ඉඩ තිබේ. මගේ එකී නිරීක්ෂණය වැරදි වන්නේ නම් මම ඇත්තෙන්ම සතුටු වෙමි.\n\nසිදුවිය හැකිව තිබූ අනිත් ‘වියහැකියාව’\nඅවසාන වශයෙන්, තවත් පැත්තකින් අපි මේ දෙස බලමු: මයිනා ගෝ ගම සහ ගෝඨා ගෝ ගම විනාශ කළ අපරාධකරුවන් ඉස්සර මෙන් තමන්ගේ අපරාධය සිදු කිරීමෙන් පසු යහතින් ආපසු ගම් රටවල් බලා ගියේ නම් ඇති විය හැකිව තිබූ තත්වය කුමක්ද? ජනතාවක් වශයෙන් සිය බලය අභ්‍යාසය කෙරෙන පාර්ලිමේන්තුව අකර්මණ්‍ය කොට ඇති තත්වයකදී බිහි වූ මහජන අවකාශයත් මේ රටේ ජනතාවට අහිමි වීමයි. ඉන්පසු මැයි 10 වැනිදා සිට බිහි වනු ඇත්තේ, මහජන උද්ඝෝෂණ නැති, මහින්ද රාජපක්ෂ තවමත් අරලියගහ මැදුරේ සිටින, ජොන්ස්ටන් ප්‍රනාන්දු ඇතුළු දූෂිත මදාවියන්ගේ චන්ඩි කම්වලින් බියපත්ව තෙල් පෝලිම් සහ ගෑස් පෝලිම්වල කරබාගෙන සිටින, රාජපක්ෂ වන්දනාවේ නැවතත් ගමන් කරන, ගොළුවන්ගේ සහ වහලුන්ගේ දේශයකි. \nමම සාමය අගයමි. එහෙත්, වහලුන් නැති රටක් ඊටත් වඩා අගයමි. \nගාමිණී වියන්ගොඩ | Gamini Viyangda",
    "URL": "https://www.vikalpa.org/article/41402",
    "Category": "N/A"
}