{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 13, 2016",
    "Headline": "පානම ඉඩම් මුදලාලිලාට යන ලකුණු!",
    "News Content": "කෙළවරක් නැති ඉඩම් අර්බුදයක්. ඒ නිසාම කෙළවරක් නැති ගමනක්. මම නැවත පානමට ගියෙමි. කොළඹින් රාත‍්‍රී 9.30ට පොතුවිලට තිබෙන බසය අලූයම 4 පමණ වනවිට පොතුවිලට ආවේය. දැන් කෙලෙසක හෝ යා යුතුය පානම.. \nපානමට බස් එකක් තියෙන්නේ කීයටද? මම අසල උන් මුසල්මානු තරුණයකුගෙන් විමසමි. \n6.30ට. අම්මෝ.. හතරේ ඉදලා පැය දෙකක් මා තවත් මේ මෙතැන පොතුවිල සිටිය යුතුය. \n‘ත‍්‍රීවිල් වුණත් අලි ඉන්න නිසා යන්න බයයි.’ අපි ප්ලේන්ටියක් බොමින් කතා කළෙමු. අන්තිමට මේ මුස්ලිම් තරුණයා මට ත‍්‍රීවීලරයක් සොයා දුන්නේය.\n‘පානමට එන්න එපා. අපි ඉන්නේ රාගම්වෙල අපේ ඉඩම්වල. ඔයා ගුවන් හමුදා පෝස්ට් එක ළඟින් බහින්න. මම එතැනට එන්නම්..’ පානම් පත්තුව සුරැුකීමේ සංවිධානයේ සංවිධායක පුංචිරාළ සෝමසිරි මට දුරකතනයෙන් අමතමින් කියයි. අලි ගැවසෙන පාරේ රාගම්වෙල ගුවන් හමුදා පෝස්ට් එක ළඟින් මා විසිකර ත‍්‍රීවීලරය පොතුවිල දෙසට ඉගිලූණේය. අසළ වැවට සඳ වැටී ඇත. ඊටත් එහායින් මුහුදු රළ කෑගසයි. කළුවරේ කිලෝමීටරයක් විතර ඈතින් ටෝච් එළියක් මතුවීම සැනසීමක්ය. ඊටත් වඩා සැනසීමක් වූවේ ත‍්‍රීවීලරයෙන් බැස්ස ඇසිල්ලේම ළඟට පැමිණි නාකි බලූ හුරතලාය. අලියා ඉන්නවා නම් අඩුගානේ මූ බුරයිනේ.. සිතින් කියාගනිමින් මම ටෝච් එළියට නෙත් යොමා සිටිමි.\n‘මහත්තයා ඉස්සරහට හෙමින් එන්න. අලි වැට ළඟින් නතර වෙන්න. මම එනවා.’ පුංචිරාළ නැවතත් කතාකළේය. මේ ඉඩම් කතාවේ අලූත්ම තත්ත්වය ලියවෙන්නේ මෙසේය. පවුල් සෑහෙන්න ප‍්‍රමාණයක් පුංචි පුංචි පැල් කොට අටවාගෙන පුංචියට ඉඩම් තීරු බෙදාගෙන කල් ගතකරමින් සිටින්නේ රජය කැබිනට් තීරණය හෝ අධිකරණ තීරණය ක‍්‍රියාත්මක කරන තුරුය. එහෙත් මේ වාඩිලා ගැනීම දැන් එළුවාගේ පස්සෙන් ගියා වැනිය.\nඉඩම් අර්බුදයේ ඉතිහාසය\n2010 ජූලි 17 වැනි දින රාත‍්‍රී 12ට රාගම්වෙල-ශාස්ත‍්‍රවෙල ගම්මානයට කඩාවැදුණු කළු ඇඳ මුහුණු ආවරණය කරගත් සන්නද්ධ කල්ලියක් ප‍්‍රහාරයක් එල්ල කර, ගෙවල් ගිනිතබා, නිවැසියන් කැලෑවට පන්නා දැමුවේය. එදිනට පසුව නැවත ඒ මිනිසුන්ට තමන්ගේ ඉඩම්වලට එන්නට නොලැබිණි. ගම්මුන් කියන්නේ තමන්ට එලව එලවා පහර දුන්නේ එස්ටීඑෆ් කණ්ඩායමක් කියාය. ඒ රාජපක්ෂ යුගයයි. ආරක්ෂක ලේකම් ගෝඨාභයගේ බලපරාක‍්‍රමය පැතිරුණු කාලයයි. කිසිදු නීතියක් ක‍්‍රියාත්මක නොවුණි. නීතිය ඉදිරියට සාධාරණය ඉල්ලමින් ගිය පානම වැසියන්ට එවක සිදුවූයේ අත්අඩංගුවට පත්වන්නටය. නැතිනම් නඩුත් දමාගෙන ගෙදර එන්නටය. මේ සියල්ල අවසානයේ හමුදාව යටතට පත්වූ ඉඩම් ප‍්‍රමාණය රාගම්වෙල (පීනට් ෆාම් ඇතුළුව) අක්කර 264, ශාස්ත‍්‍රවෙල අක්කර 115, උල්පස්ස අක්කර 800 ක්ය. මෙම ඉඩම් තුළ යුද, ගුවන්, නාවික, එස්ටීඑෆ් ඉදිකිරීම් සිදුවිණි. මෙම සමස්ත ඉඩම් ප‍්‍රමාණය තුළින් අද නිදහස්ව ඇත්තේ අක්කර 65කට ආසන්න බිම් ප‍්‍රමාණයක්ය. ඒ පීනට් ෆාම් කොටසට අදාළවය. ඒ ප‍්‍රහාර එල්ල කර ගිනිතබා ජනතාව එළවා දැමූ කලාපයයි. මෙම කලාපය තුළ අක්කර 25ක ගුවන් හමුදා ඉදිකිරීම් තවදුරටත් සිද්ධ වෙමින් තිබේ.\nකැබිනට් තීරණය\n‘2009 අපි හත්දෙනෙකුට පොලිසිය නඩු දැම්මා. ඒ නඩුව පසුගිය කාලේ ඇදි ඇදී ගිහින් 2015 දෙවැනි මාසේ තීන්දුවක් දුන්නා. ඒකෙන් අපි දිනුවා. ඒත් ඉඩම්වලට යන්න දුන්නේ නැහැ. ඊළඟට අපි දැනට මාස 5කට කලින් ආයෙත් ඉඩම්වලට බලහත්කාරයෙන් ඇතුල් වුණා. පොලිසිය එතැනදීත් අපිව එලෙව්වා. පීනට් ෆාම් ඉඩම් ටික අක්කර 25ක් ඇරලා ඉතිරිය දෙන්න කියලා කැබිනට් එක තීරණය කළාට පස්සේ, රාජ්‍ය නිලධාරීන්, මැති ඇමතිවරු හමුවුණා. ඒ කැබිනට් තීරණය ක‍්‍රියාත්මක කරගන්න. එහෙත් ඒක වුණේ නැහැ. අපිට තේරුණා මේ ආණ්ඩුවේ ලොක්කොත් මේ ඉඩම්වලට කෙළ හලනවා කියලා. මේ අවුරුද්දේ තුන්වෙනි මාසේ 25ට කලින් ඉඩම් බෙදලා දෙනවා කියලා අම්පාර දිසාපති කිව්වා. විසිපස්වෙනිදා ළංවෙනකොට අපිට මිනිහා අල්ලගන්න බැරිවුණා. මිනිහා මඟඇරියා. අපි දැනගත්තා මෙයාලාත් කරන්නේ බොරුවක් කියලා. ඊළඟට අපි 35 දෙනෙක් විතර රාගම්වෙල පාර අයිනට ගිහින් වාඩි වුණා සත්‍යග‍්‍රහයකට. ඒ මාර්තු විසිහය සවස හතරට විතර. කිසි කෙනෙක් ඒ ගැන ගණන් ගත්තේ නැහැ. අපි එතැන නැවතිලාම හිටියා. පොලිසිය, එන්අයිබී එක ඉඩමට ඇතුල් වෙන්න දෙන්නේ නැතුව ආරක්ෂා කළා. කොහොම හරි 27 වෙනිදා දහවල් කෑම වෙලාවේ අපි බලහත්කාරයෙන්ම අපේ ඉඩම්වලට ගියා. පොලිසිය, ගුවන් හමුදාව අපිව එළියට දාන්න හැදුවත් අපි ගියේ නැහැ. පොලිසිය අධිකරණ නියෝගයක් අරන් ආවා. ඒ්ත් අපි ගියේ නැහැ. පස්සේ අපිත් මාර්තු 28 මේ නියෝගයට විරුද්ධව උසාවි ගියා. 30 වැනිදා නඩුව කැඳෙව්වා. ඒ වෙලාවේ උසාවිය අපේ ඉඩම් අයිතිය පිළිගත්තා. ගුවන් හමුදාවට තමන්ට මේ ඉඩම් අයිතිය කියලා පෙන්නන්න බැරි වුණා. ගුවන් හමුදාව ඉදිකිරීම් කරගෙන යන අක්කර 25 අතහැරලා ඉතිරි ඉඩම්වලට යන්න අධිකරණය අවසර දුන්නා. ප‍්‍රාදේශීය ලේකම් කාර්යාලය එක්ක එකතු වෙලා ඉඩම් ලබාගන්න කියලා අධිකරණය කිව්වා.’ \nමේ පානම සෝමසිරි ඉඩම් අර්බුදයේ ඉතිහාසය මතකයට නංවන හැටිය.\n\nනඩු තීන්දුව\n‘නඩු තීන්දුවක් තියෙනවා අපි ඒක සිංහලට පරිවර්තනය කරගෙන කියෙව්වා. එකේ ඒ හැටි දෙයක් නැහැ. මේ මිනිස්සුන්ට අනිවාර්ය ඉඩම් දෙන්න ඕනෑ කියලා ඒකේ නැහැ.. හැබැයි මීට කලින් දුන්න කැබිනට් තීරණයක් තියෙනවා. ඒක මේකට වඩා ප‍්‍රබලයි.. අපි දිස්ත‍්‍රික් ලේකම් කාර්යාලයට මේ කැබිනට් තීරණයට අනුව කටයුතු කරන්න යනකොට මේ ප‍්‍රදේශයේ දේශපාලන නායකයා දයා ගමගේ මහත්තයා කියනවා, මේ ඉඩම් ටික සංචාරක කර්මාන්තයට අරගෙන මේ ප‍්‍රදේශය දියුණු කරන්න වැඩපිළිවෙළක් මේ වෙනකොට සාකච්ඡුා වෙනවා. ඒ නිසා මේ කැබිනට් තීරණය ක‍්‍රියාත්මක කරන එක පස්සට දාන්න කියලා.. හැබැයි මේ දේශපාලකයෝම තමයි මේ ජනතාව උසිගැන්නුවේ. ඇත්තටම පොතුවිල්වල ඉඳලා පානමට යනකම් දැන් ඉතුරුවෙලා තියෙන එකම බිම මේක. මෙතන හරිම වටිනවා. මේ මුහුද තමයි සර්පින්වලට හොඳම.. අපේ අදහසත් මේ ඉඩම්වල ගෙවල් හදලාවත් වගා කරලාවත් වැඩක් නැහැ. මේවා සංචාරක කර්මාන්තයට අරගෙන දියුණු කරන්න ඕනෑ. අනික මේ මිනිස්සුන්ට මේක දුන්නයි කියමු, මේ මිනිස්සු මේ ඉඩම් මුස්ලිම් මිනිස්සුන්ට විකුණනවා. බලන්න පොතුවිල්වල ඉඳලා පානමට යනකොට කාටද වැඩිපුර ඉඩම් තියෙන්නේ කියලා… ඒ නිසා අපේ අදහස මේ මිනිස්සුන්ට පාරෙන් අනික් පැත්ත ඉඩම් බෙදල දීලා මේ ඉඩම් සංවර්ධනය කරන්න ඕනෑ..’\nමේ හඬ අම්පාර දිස්ත‍්‍රික් ලේකම් කාර්යාලයේ උසස් නිලධාරියෙකුගේය. ඔහුට අනුව දැන් සිදුවෙන්නට නියමිත දේ පැහැදිලිය.\n‘අනික මේවා රජයේ ඉඩම්. මේ මිනිස්සු වගා කළා කිව්වාට වාර්ෂික බලපත‍්‍රයවත් නැහැ. අනික රජයේ ඉඩම්වලට මිනිස්සුන්ට බෙදන්න කියලා අධිකරණයට කියන්නත් බැහැ.. මේ මිනිස්සු දන්නවා මේ ඉඩම් කෝටි ගණනින් වටිනවා කියලා ඒකයි මේ දඟලන්නේ.. මිනිස්සුන්ට දුන්නා කියලා එයාලාට මේක සංවර්ධනය කරන්න බැහැ. දැන් දයා ගමගේ මහත්තයා මෙතැනට කීප සැරයක් ඇවිත් ගියා. එයා දන්නවා මෙතැන වෙළෙඳ වටිනාකම. අනික මිනිහා බිස්නස්කාරයා..’\nමේ උසස් නිලධාරියා කියන්නේ පානම රාගම්වෙල මේ ඉඩම් හෝ මේ මුහුද අවට තියෙන අනෙක් අත්පත් කරගත් ඉඩම් හෝ ජනතාවට නිදහස් කිරීමට යහපාලන ආණ්ඩුවට අදහසක් නැති බවය.\n\n30 වෙනකොට අයින් වෙන්න\n‘දැන් අපිට ලාහුගල ප‍්‍රාදේශීය ලේකම් ලියුම් එවලා තියෙනවා මේ මාසේ 30 වෙනිදා වෙනකොට මේ ඉඩම් පිළිබඳව නීත්‍යනුකූල මොනවා හරි අපි ළඟ තියෙයි නම් ඒවා ප‍්‍රාදේශීය ලේකම් කාර්යාලයට බාරදීලා අයින් වෙන්න කියලා. අපිට බලපත‍්‍ර තියෙනවා. මම මුලින්ම ඉස්කෝලෙට ගියේ මේ ඉඩමේ අපේ තාත්තාට තිබුණ ගෙදර ඉඳලා.. මේවා අපේ ඉඩම්. දැන් මෙතන දයා ගමගේ හෝටල් ගහන්න යනවා කියලා ආරංචියි. අපේ මිනී උඩින් තමයි හෝටල් හදන්න වෙන්නේ. දාය ගමගේලා ආණ්ඩු මාරු වුණාට පස්සේ මෙහෙට ඇවිත් මොකද කිව්වේ, රාජපක්ෂලා අපෙන් ගත්ත ඉඩම් ආයෙත් ඉක්මනටම අපිට දෙනවා කියලා. එහෙම කියලා මෙහෙම කරන එක හරිද? හෝටල් අපිට ඕනෑ නම් අපි අපේ ඉඩම්වල හදාගන්නම්. ආණ්ඩුව ඒකට මහන්සිවෙන්න ඕනෑ නැහැ…’\nමේ පානම කේ. ජයසිංහගේ වේදනාවේ හඬය.. පහරදී මරන්නට හදා එළවූ ඒ බිහිසුණු රාත‍්‍රියට පසු ඔවුහු කොතරම් කාලයක් කොතරම් අරගලයක් මේ ඉඩම් සම්බන්ධයෙන් කළෝද? මේ අරගලයද සිරිසේන පාලනයක් එන්නට එක හේතුවක් විය. දැන් ආණ්ඩුව කරන ලොක්කන්ට ඒ අතීතය මතක නැත. නැත්නම් වහකදුරු මෙන් තිත්තය.. පුංචි එවුන් අම්මලා සැවොම තම තමන්ගේ පොල් කොළ සෙවිලි කුඩා මඩුවලට ඉදිරියෙන් සුදු වැල්ලේ පැදුරු එලාගෙන නිදි වර්ජිත රාත‍්‍රීන් පහන් කිරීම දැන් මේ ගම මිනිසුන්ට සුපුරුදුය. මෙලෙස පවුල් පිටින් නිදි නැති රාත‍්‍රීන් ගතකරන්නේ නැවත පහරදී එලවා දමාවි යයි දැන් ඔවුන් මේ ආණ්ඩුවද සැක කරන නිසාය.\nවතුර නිසයි ආවේ\n‘පානමට පස්සේ පිරිසිදු බොන්න පුළුවන් වතුර පොදක් මේ සීමාවටම තියෙන්නේ මෙච්චරයි. ඉඩෝරෙකට වුණත් හිඳෙන්නේ කලාතුරකින්. එනිසා තමයි අපේ තාත්තලා මේ ඉඩම් පදිංචියට ගත්තේ. මට ළමයි 5ක් ඉන්නවා. එළවපු දවසේ ඉඳලා මම කුලියට ඉන්නේ. අපි හරි අමාරුවෙන් ජීවිතේ ගැටගහගන්න මිනිස්සු. අපිට මේ දෙන ගින්දරට මුන් හැදි ගෑවිලාම යන්න ඕනෑ. අපිට දැන් වෙන වැඩක් කරන්න විදිහක් නැහැ. මේක රක්ෂා කරගන්න මෙතැනම ඉන්න වෙලා. අපිට වෙන තැන්වලින් ඉඩම් දෙනවා කියනවා. ඒ කියලා වතුර නැති ගල් ගොඩකට අපිව ගෙනිහින් අතාරින්න මේ හදන්නේ. පානම ඉන්නේ හෝටල් ගහන්න තරම් පෝසත් මිනිස්සු නෙවෙයි. හැබැයි එහෙම කියලා මේ ඉඩම් රජයට දෙන්න පුළුවන්ද? අනික රජයට ගත්තා කියමු, අන්තිමට යන්නේ කාගේ අතටද? දයා ගමගේ වගේ කෝටිපතියෝ අතට.. ඉතින් මහත්තයෝ අපිට නම් කියන්න තියෙන්නේ අපේ ඉඩම් අපිට දෙන්න කියන එක විතරයි..’\nමේ හඬ පානම එස්. අමරපාල මහතාගේය. ඔහු කුලියක් කර ජීවිතය ගැටගසාගන්නා දුප්පතෙකි. ඔවුන්ට මේ ඉඩම් අද තිබුණේ නම් සරුසාර රටකජු වගාවක් කර ජීවිතය ඉහළ තලයකට ගෙනියන්න තිබුණි. එහෙත් ඔවුන් අද සල්ලි ගොඩගසාගන්න දඟලන දේශපාලකයන්ගේ සෙල්ලක්කාර දේශ පාලනයේ ගොදුරුය. රාජපක්ෂ පාලන කාලයේදී ප‍්‍රජාත‍්‍රන්තවාදී නොවන ආසාධාරණ ක‍්‍රම මගින් ජනතාවට උරුම කරදුන් ගැහැට නිමාකර ජනතාවට හොඳ කාලයක් උදාකිරීමට ජනතාව විසින්ම පත්කළ ජනපතිවරයා සහ පාර්ලිමේන්තුව දැන් දැන් ඒ ජනතාවටම පස්ස පැත්ත හරවමින් රාජපක්ෂවරුන්ම කළ කී දෑම ඉදිරියට දිගුකිරීම අපට ප‍්‍රකාශ කරන්නේ කුමක්ද?\nකේ. සංජීව | K. Sanjeewa\n(මෙම ලිපිය 2016 ජූනි 12වන දින, රාවය පුවත්පතේ මුල්වරට පළවිය)",
    "URL": "https://www.vikalpa.org/article/27405",
    "Category": "N/A"
}