{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 3, 2016",
    "Headline": "ෆ්‍රෙඩිට තඩිබෑ ලංසාගේ හිංසන කල්ලිය!",
    "News Content": "Image – FB/ Fready Gamage\nමෙය තවත් එක් සිදුවීමක් නොවේ. මීපුර පුවත්පතේ කතෘවරයා “නාදුනන” කල්ලියකගේ පොලු ප්‍රහාරයකට ලක් වී රෝහල් ගත කොට තිබේ. ඕනෑම අයෙකු මෙලෙස ප්‍රහාරයට ලක් වන්නේ අත්වැරදීමකින් නොවේ. වෙලාව එන තෙක් බලා හිඳිමින් ඉතා සැලසුම් සහගතව එල්ල කළ ප්‍රහාරයක් වන මෙහි අරමුණ ඔහුට පාඩමක් ඉගැන්වීම බව නොඅනුමානය. මෙවැනි ප්‍රහාර හෙළාදැකීම පමණක් නොව, ඒ සම්බන්ධයෙන් වඩාත් ස්වාධීන පරීක්ෂණයක් පවත්වා අධිකරණ ක්‍රියාමාර්ගයක් ඔස්සේ යුක්තිය නිසි කලට සිදු කිරීම සහ එය සිදු වූ බව රටට දැන ගැනීමට ඉඩ හැරීම ඉතා වැදගත් වේ. මෙය වත්මන් ආණ්ඩුව කඩිනමින් කළ යුතු ක්‍රියාමාර්ගයක් වේ.\nඑසේම, මේ මොහොතේදී වැදගත් වන්නේ, චූදිතයා මාධ්‍යය නමැති “අධිකරණයට” ගෙන් ගොස් හැකි උපරිමයෙන් ඔහුට පරිභව කොට, රටේ සිදු විය යුතු නීතිමය ක්‍රියාමාර්ගය කඩාකප්පල් කිරීම නොවේ. මෙවැනි ප්‍රහාර සිදු වූ බොහෝමයක් අවස්ථාවලදී සිදු වූයේ ඒවා මාධ්‍යයට පුවතක් වීම සහ දින කිහිපයක් ගෙවී ගිය පසු එම සිදුවීම, අමතක කොට දැමීමය. ඉන් පසු අධිකරණ ක්‍රියාමාර්ගය කාලයේ වැලිතලාව තුළ ඉබි ගමනකට යොමු වීමය.\nප්‍රහාරයට ලක් වූ ගමගේ මහතාට අනුව, ඔහු අදාළ ප්‍රහාරය ප්‍රදේශයේ දේශපාලනඥයකු වන දයා ලංසා මහතාගේ වුවමනාවට සිදු වූ දෙයක් බව සඳහන් කොට ඇත. එය නොසලකා හැරිය නොහැකි සැකයක් වන්නේ තම පුවත්පත අදාළ දේශපාලනඥයාගේ අදේශපාලන දුර්ගුණ සහ ප්‍රදේශයේ අසරණ ජනතාව භීතියට පත් කරමින් මෙන්ම ප්‍රදේශයේ ජනතාවගෙන් කප්පම් එකතු කරමින් ගෙන යන වැඩපිළිවෙල හෙළිදරව් කිරීමට නොභියව ඉදිරිපත් වීම නිසාය. එය මීට කලකට පෙර කතා කළ නොහැකි තහනම් මාතෘකාවක් වූ නමුත් එම සීමාව කඩා බිඳීමින් ෆ්‍රෙඩි තම මූලික අයිතිය නිසි සේ මෙහෙයවනු ලැබීය.\nමීපුර යනු රටේ මාධ්‍යය කලාවට නව අරුතක් එකතු කළ, දුෂ්කරතා රාශියක් මධ්‍යයේ පවත්වාගෙන යන ප්‍රාදේශීය පුවත්පතකි. සිංහල සමාජය තුළ ප්‍රාදේශීය පුවත්පත් කලාව ආගන්තුක සාධයක් වී ඇති වටපිටාවක හෙතම තම පුවත්පත ආරම්භ කරනු ලැබුවේ රටේ ප්‍රධාන මාධ්‍යයන් හිතා මතා හෝ තමන්ට ඇති කාලය හෝ ඉඩ අඩුනිසා මග හරිනු ලබන පුවත් ජනතාව අතරට ගෙන යෑම සඳහාය. මෙය ප්‍රාදේශීය ගුවන්විදුලි සේවාවන් වලට අමතරව සිදු වූ වැදගත් ප්‍රගතියකි. මේ නිසා එම ප්‍රදේශයේ ජනතාව තම ප්‍රදේශය තුළ සිදුවන දෑ සඳහා සැබෑ මාධ්‍යයක ඇති වැදගත්කම හඳුනා ගැනීමට පටන් ගත්හ.\nඑසේම විශාල ව්‍යාපාරිකයින්ගේ මර්ධනය හෝ පාලනය යටතේ තිබු මුද්‍රිත මාධ්‍යය ක්‍රමිකව ජනමාධයවේදීන්ගේ අතට ගැනීමට එය විශාල පියවරක් වූයේය. මෙවැනි කටයුතු, රටක ප්‍රජාතන්ත්‍රවාදයේ මූලික අයිතීන් තහවුරු වී ඇති බව රටට මෙන්ම ලෝකයට ලබාදෙන සැබෑ නිදසුන්ය. එබැවින් මීපුර පුවත්පත ඉටු කරමින් ඇත්තේ වැදගත් සේවයකි.\nමේ නිසා අදාල සිදුවීම සම්බන්ධයෙන් කඩිනම් පියවර ගැනීම සහ එවැනි දෑ යලි සිදුවීම වැලැක්වීම සඳහා නිසි පියවර ගැනීම, වගකිව යුතු බලධාරීන්ගේ ප්‍රමුඛ වගකීම වේ. විවිධ පණිවිඩ කරුවන් ඔස්සේ කණගාටුදායක පණිවිඩ එවීමෙන් පලක් වන්නේ නැත. වැදගත් වන්නේ, සිල් ගත් උපාසකයෙකු සේ සිටිමින්, තම ජනතාව තලා පෙලා දමන දුර්ජන පාලකයින් තම පැවැත්ම සඳහා සිදුකරන මෙවැනි බියගුළු ප්‍රහාර වලට ගොදුරුවන සාමාන්‍යය ජනතාවට යුක්තිය නිසි කළ ඉටු කිරීමය.\nෆ්‍රෙඩි තම මාධ්‍යය මෙහෙයවනු ලැබුවේ, රටේ මිනිසුන්ගේ මූලික අයිතීන් තහවුරු කිරීම වෙනුවෙනි. තම කටුක අරගලය ඉදිරියට ගෙන යෑම සහ ඉන් රටේ ජනතාවට කළ හැකි සේවය පුළුල් කිරීම සඳහා ඔහුට රටේ මිනිසුන්ගේ සහය අත්‍යවශ්‍ය මොහොත උදා වී තිබේ.\nනිලන්ත ඉලංගමුව",
    "URL": "https://www.vikalpa.org/article/27270",
    "Category": "N/A"
}