{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 8, 2016",
    "Headline": "ශ්‍රීලනිපය: මහින්ද යටතේ උප සභාපති වූ කරුණා සහ මෛත්‍රී යටතේ උප නායකයා වෙන්න හදන ගෝඨා!",
    "News Content": "රටේ දේශපාලනය කැලතෙන ආකාරය කදිමය. ඇතැමුන් සමාජ ස්ථාවරත්වය අන්තවාදයක් ඔස්සේ මුදුන්පමුණුවා ගැනීමට හැකි යැයි සිහින දකිති. තවකෙකු, මීට මදක් වෙනස් මාර්ගයක ගමන් කරමින්, “ජාතිවාදය” (නැෂනලිස්ම්) [මෙය ජාතිකවාදය ලෙස ඇතැමුන් හඳුන්වමින් වර්ගවාදය ජාතිවාදය ලෙස හඳුන්වති] ඔස්සේ රට ස්ථාවර කළ හැකි යැයි කියනු ලැබේ. මේ අතර 2015 ජනවාරි සිට මෙරට ජනතාවගෙන් බහුතරයක කැමැත්තෙන් පිහිටුවා ගත් ජාතික ආණ්ඩුව තම පාලන ක්‍රමවේදය ලෙස ලිහිල් ආණ්ඩුකරණය තෝරාගෙන තිබේ. මෙය ජාතික ආණ්ඩුවක් යැයි ආණ්ඩුව විසින්ම හඳුන්වාගෙන තිබේ. සැලකිය යුතු දේශපාලන සිදුවීම් සමුදායක් එය විසින් නිර්මාණය කරමින් තිබේ.\nමේ අතර, ජාතිවාදී සහ වර්ගවාදී බල කඳවුරෙන් වත්මන් ආණ්ඩුව සඳහා ප්‍රභල විවේචනයක් එල්ල වෙමින් තිබේ. මොවුහු කතාකරන ජාතිවාදය, රභීන්ද්‍රනාත් තාර්ගෝර් පැහැදිලි කළ සීමා මායිම් නැති මනුෂ්‍යත්වය මත පදනම් වූ ජාතිවාදය හෝ මූලික ප්‍රජාතන්ත්‍රවාදී ව්‍යුහය ආරක්ෂාකරගෙන රටවැසියන්ගේ සිවිල් විමුක්තිය පදනම් කරගත් රාජ්‍යය කේන්ද්‍රීයව පැහැදිළි කළ සුන් යත් සෙන්ගේ ජාතිවාදය නොවේ. මෙම කඳවුර මූලික වශයෙන් ඉලක්ක කරගෙන ඇත්තේ රටේ පැළපදියම් කරනු ලැබූ සංස්කෘතික අගනාකම් සහ ඉතිහාසය වශයෙන් ලියා ඇති මූලික මූලාශ්‍ර වර්තමාන තත්වය සමග සම්බන්ධ කොට තම අවශ්‍යතාවයන් ඉටුකරගැනීමය.\nජෝර්ජ් ඕවල් මහතා ජාතිවාදයට ඉතා වැදගත් අර්ථගැන්වීමක් ලබා දෙනු ලබයි, “ ජාතිවාදය වූ කලී ස්වයං මුලාව විසින් බලලෝභයට පණදීමයි,” යැයි හෙතම සඳහන් කෙළ්ය. ශ්‍රී ලංකාවේ මේ සම්බන්ධයෙන් මතුවන විවාද බොහොමයක පාහේ ඇත්තේ මෙම කාරණය පමණි. සැබවින්ම “ජාතිවාදය” තම වෙනස් නොවන ප්‍රවාදය හෝ ප්‍රතිපත්තිය බවට පත් කරගෙන ඒ වෙනුවෙන්ම පෙනී සිටි එකම පුද්ගලයා මහාචාර්යය නලීන්ද සිල්වා මහතා පමණි. එසේම ඔහු තමන්ගේම ස්වාධීන සාහිත්‍යයක් නිර්මාණය කොට රටට දායාද කොට තිබේ. දේශපාලනික වශයෙන් ඔහු දරන මතය කෙරෙහි කුමන අකාරයේ විරෝධයක් තිබුනද, ඔහු තමන්ගේ ස්ථාවරයේ එලෙසම රැඳී සිටීම සැලකිය යුතු වැදගත් කාරණයකි.\nකෙසේ වෙතත්, අප්‍රිකානු ඇමෙරිකානුවන්ගේ සිවිල් සහ දේශපාලන අයිතිය සම්බන්ධයෙන් විශාල මෙහෙවරක් සිදු කළ අඝ්‍රගණය මිනිසෙකු වූ, මැල්කම් එක්ස් මහතා ජාතිවාදය සම්බන්ධයෙන් දක්වන අදහස මෙහිදී උපුටා දැක්වීම වැදගත් වන්නේ එහි එකඟ විය හැකි කරණු රාශියක් ඇති බැවිනි. මැල්කම් එක්ස් මෙසේ සඳහන් කරයි, “ අප්‍රිකානු-ඇමෙරිකානුවන්ගේ කළු ජාතිවාදයේ ඇති දේශපාලන දර්ශණය වූ කලී, අපි අපේ ප්‍රජාව තුළ දේශපාලනය කළමනාකරණය කිරීම සහ දේශපාලනඥයින් කළමණාකරණය කිරීමයි”. නමුත් ශ්‍රී ලංකාවේ මෙන්ම, බොහොමයක් රටවල සිදු වූයේ මෙම සමීකරණයේ අනෙක් පැත්තය. එනම් දේශපාලනඥයා විසින් ප්‍රජාව කළමනාකරණය, මෙහෙවීම, මර්ධනය කිරීම, අතුරුදන් කිරීම, මරාදැමීම, ආදීය සිදු කරනු ලබයි. මෙම වටපිටාව ඔස්සේ රටේ යළිත් ඉස්මතු වී ඇති පරණ රැල්ල ගැන විමසීම වැදගත් යැයි සිතේ. එනම්, ගෝඨා දේශපාලනයට ගෙනවිත් රට හැදීම.\nතමන්ට නියෝජ්‍ය නායක ධූරය ලබාදෙන බවට, එක්තරා ඇමතිවරයෙක් සඳහන් කළ පසු, ඊට, ආරක්ෂක අමාත්‍යංශයේ ලේකම් ගෝඨාබය රාජපක්ෂ මහතා ප්‍රතිචාරය දක්වා තිබේ. ඔහු රටේ අවශ්‍යතාවය වෙනුවෙන් ඉදිරියට ඒමට කිසිවිටෙක පසුබට නොවන බව සඳහන් කරතිබේ. ඔහුට දේශපාලනය නොගැලපෙන්නේය; ඔහු මේ සඳහා සුදුස්සෙකු නොවන්නේය, යැයි සඳහන් කිරීම මෙහිදී වැදගත් නොවේ. එය අනෙකුත් පුරවැසියන් සතු අයිතියක් වන ආකාරයෙන්ම ඔහු සතු අයිතියකි. මෙහි ඇති නීතිමය වටපිටාව හෝ සදාචාරමය වටපිටාව ගැන කතා කොට පුද්ගල ඛේන්ද්‍රීයව සිතීමට වඩා වැදගත් වන්නේ මෙමඟින් ඇති කරන සමාජ සහ දේශපාලන වටපිටාව තේරුම් ගැනීම යැයි සිතේ. එනම් ඊට සාමන්‍යය ජනතාව ලබාදෙන ප්‍රතිචාරය මත රටට සිදුවිය හැකි ඉරණම ගැන විමසීමය.\nගෝඨාබය රාජපක්ෂ මහතා වූ කලී, මෙරට සිවිල් සේවයේ එතෙක් පැවති රටාව වඩාත් භිහිෂණකාරී ලෙස කැඩීමට බලය ලැබී තිබූ රාජ්‍යය නිලධාරියෙකි. ආරක්ෂක අමාත්‍යාංශය වැනි ස්ථානයකට ආරක්ෂක කටයුතු සම්බන්ධයෙන් දැනුමක් මෙන්ම ලෝකය ගැන දැක්මක් ඇති පුද්ගලයෙකු පත්කිරීම අත්‍යවශය කාරණයකි. ඒ නිසා ඔහු, රටේ පැවති නීතී රාමුවෙන් පිට පැන්නද, ඊට අවශ්‍යය ශක්තිමත් “සංස්කෘතික” සහ සමාජීය වටපිටාවක් නිර්මාණය කිරීමට සමත් විය. එසේම, පැවති අභ්‍යන්තර සන්නද්ධ අරගලය තුළ විශාල කාර්යයක් ඉටුකිරීම සඳහා හෙතම කැපකිරීමක් කළේය. මෙහිදී, ඔහු නොමැති වුවත් , එල්. ටී. ටී. ඊ. සංවිධානය පරාජය කිරීමට ඉඩ තිබුණේය වැනි උපකල්පන වල පිහිටා භූමියේ සිදු වූ දේ හෑල්ලු කිරීම හෝ ඊට අඩු තක්සේරුවක් ලබා දීමට අපි කිසිවෙකු කුහක විය යුතු නැත. එසේ ප්‍රකාශ කළහොත්, විජය හිස මුඩු ගාගෙන පිටුවහල් කළ පසු මෙරටට සේන්දු නොවී වෙන තැනකට ගියේනම්, යන කාරණයේ සිට කරුණු රාශියක් සඳහන් කළ හැකිය. එසේම, එල්. ටි. ටි. ඊ. පරාජය කිරීම තනි පුද්ගලයෙකුගේ බූදලයක් බවට පත් කොට එමඟින් වැරදි ඉතිහාසයක් නිර්මාණය කිරීමට මුලා විය යුත්තේද නැත. එපමණක් නොව අදාළ “සංග්‍රාමය” සිදු වූ අකාරය, එහිදී සිදු වූ වැරදි තිබේද, වංචා හෝ දූෂණ සිදු වූයේද, ආදී කාරණා නීතියට අදාළව විසඳිය යුතු ගැඹුරු ප්‍රශ්න වේ.\nකෙසේ වෙතත්, මේ සියලු සිදුවීම් අවසානයේ, ගෝඨාබය රාජපක්ෂ මහතාට ශ්‍රීලනිප තුළ වඩාත් තියුණු වෙමින් පවතින මතවාදයක් නිර්මාණය වී තිබේ. ඊට හිටපු ජනාධිපති චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග මහත්මිය මේ වන විටත් ප්‍රතිචාර දක්වා තිබේ. එනම්, රාජපක්ෂ මහතා පැමිණියහොත් තමන් පක්ෂයෙන් ඉවත් වන බවය. ඊට පැහැදිලි සහ ගැඹුරු හේතු ඇයට තිබේ. පළමුව මහින්ද රාජපක්ෂ මහතාගෙන් උග්‍ර හිංසන උපායන්වල ගොදුරක් වීමට සිදු වූ ඇයට මීළඟ “ප්‍රහාරය”, තවත් රාජපක්ෂ කෙනෙක් හරහා සිදුවිය හැකිය. මෙහිදී, බැසිල් රාජපක්ෂ මහතා සිටින්නේ සෑම විටම මුදල් ඛේන්ද්‍රියව තම දේශපාලනය සැලසුම් සකස් කරන තලයක බව ඔහුගේ ඉතිහාසය පෙන්වා දෙනු ලබයි. නමුත්, ගෝඨාබය රාජපක්ෂ මහතා මේ වන විට පක්ෂයේ සිටින රාජපක්ෂවරුන් සියල්ලටම වඩා වෙනස් වන්නේ යැයි උපකල්පනයක් පක්ෂය තුළ සිටින ඇතැම් අයට තිබෙන අතර, එය අනාගතයේ බලය අල්ලීම සඳහා යොදාගත හැකි මාර්ගය බව සඳහන් වේ. මෙය රටේ නිදහසින් පසු ක්‍රියාත්මක වූ සැබෑ දේශපලාන න්‍යාය පත්‍රය නියෝජනය කරන සම්ප්‍රදායයි. ඕනෑම අයෙකු, තම ක්ෂේත්‍රයේ ඉහලට පැමිණි පසු ඔහු හෝ ඇය ගෙම්බන් මෙන් පනින්නේ දේශපාලන පක්ෂ වෙතය. ඉන් පසු හැකි උපරිමයෙන් අනෙකාව මර්දනය කරනු ලබයි. ටික කලකින් තමන් දක්ෂයෙක් වූ ක්ෂේත්‍රයේ දී ජනතාවගෙන් ලැබුණු ගරුත්වයද අහිමි කරගෙන, නැති වූ දේ සෙවීම සඳහා මතුපිටින් වෙනත් චරිතයක් රඟපාන අතර අභ්‍යන්තරයෙන් තම සැබෑ අවශ්‍යතාවයන් සපුරා ගනිති. මීට කදිම නිදසුන, වරාය කටයුතු භාර ඇමතිවරයා බවට පත් වූ අර්ජුන රණතුංග මහතාය.\nමෙරට ආරක්ෂක අංශ තුළ මතුවෙමින් පවතින විවිධාකාරයේ සිදුවීම් දිගින් දිගටම සිදුවුවහොත් හෝ හිතා මතා සිදුකළ හොත්, ගෝඨාබය රාජපක්ෂ මහතා නියෝජනය කරන ජාතිවාදයට පුළුල් ඉඩක් ලැබේ. එසේම රාජ්‍යය සංස්ථාව තුළ පවතින ගල්ගැසුනු ස්වභාවය, වෙනස් නොවුනහොත් ජාතිවාදය නිසි ලෙස දහනය වීමට අවශ්‍ය අතිරේක ඔක්සිජන් නිෂ්පාදනය වනු ඇත. නමුත්, මේ සියල්ල වත්මන් ආණ්ඩුව මනා ලෙස පරිපාලන මූලධර්ම වලට යටත් කළහොත්, රටේ ඇතිවිය හැකි මතවාදය වෙනස් ස්වරුපයක් ගනු ඇත. මේ නිසා, පක්ෂය මූලික කරගෙන යළිත් රට තුළ පළල් බෙදීම් ඇතිකොට සමාජ “භීතිය” ඇති වටපිටාවක් සකස් කරන්නේද? පක්ෂ මූලිකව සිතන ආකල්පය තවදුරටත් දෙවැනිකොට සලකමින්, රටේ ඇති සැබෑ ගැටලුවට එනම් රාජ්‍යය පරිපාලන ආයතන සහ සංස්ථාවල පවතින බරපතළ ගරා වැටීමට පිළිතුරු ලබා දෙන්නේද යන්න වත්මන් නායකත්වය හමුවේ පවතින මූලික කාරණයක් වේ. මෙහි ඇති වඩාත්, ආකර්ශනීය සිදුවීම වූ කලී, ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා මෙවැනි “දේශපාලන ගිණිගෙඩි” හමුවේ සැලකිය යුතු කාලයක් ගෙන ඊට ප්‍රතිචාර දැක්වීමයි. එය පැසසිය යුතු කාරණයකි.\nශ්‍රීලනිපය තම මෑත ඉතිහාසය තුළ මුහුණ දුන් තවත් සිදුවීමක් මෙහිදී මතක් කිරීම වැදගත් යැයි සිතේ. එල්. ටී. ටී. ඊ. සංවිධානයෙන් වෙන් වූ කරුණා අම්මාන්ගේ සිදුවීමද, මේ හා සමාන මාවතක ගමන් කරනු ලැබීය. කරුණා තම සංවිධනයේ සිටි ප්‍රධානතම යුධ මෙහෙයුම් කටයුතු පිළිබඳ විශේෂඥයා බව, එල්. ටී. ටී. ඊ.ය බොහෝ තැන් වල පිළිගත් කාරණයකි. එසේම, කරුණා එල්. ටී. ටී. ඊ. නායකත්වය ඇතුළු එහි ප්‍රතිපත්ති තීරණගන්නා අයවලුන් පිළිබඳව නිවැරදි කියවීමක් සතු වූ පුද්ගලයෙකු විය. මේ නිසා, ඔහුට සියලුම දුෂ්කරතා හමුවේ තම ජීවිතය බේරා ගැනීමට හැකි විය. එපමණක් නොව නොව, ඔහුට ශ්‍රී ලංකා නිදහස් පක්ෂයේ නියෝජ්‍යය සභාපති ධූරයක් ලබා ගැනීම දක්වා ගමන් කිරීමට හැකිවිය. මෙවැනි තනතුරුවල බලය කෙතරම්ද යන්න පක්ෂ ව්‍යවස්ථාව සතු කාරණයක් වුවද, එවැනි දෑ මඟින් සමාජය තුළ නිර්මාණය වන මතවාදය ඉතා වෙනස් වේ. එසේම, පක්ෂයේ සාමාජිකයින් අතර නිර්මාණය වන මතවාදයද වෙනස් වේ. නමුත්, තමන් පක්ෂයට කළ දේශපාලනික සේවය සහ තමන් එලෙස පක්ෂයකට සම්බන්ධ වීමෙන් තමන්ට සිදු වූ යහපත කුමක්ද යන්න දන්නේ කරුණා පමණි.\nනමුත් දේශපාලනික දෘෂ්ඨි කෝණයෙන් ගත්කළ මහින්ද යටතේ තම පක්ෂයේ උප සභාපති වීම සහ මෛත්‍රී යටතේ, නියෝජ්‍යය නායකයා වීම අතර විශාල පරතරයක් තිබේ. ඒ මහින්ද සහ මෛත්‍රී නිසා මිස කරුණා සහ ගෝඨාබය නිසා නොවේ. එය, ශ්‍රීලනිප සිටින බොහෝ දෙනෙකුට තේරුම් ගැනීමට නොහැකි කාරණයක් වුවද, “මම දෙවනියා නෙමෙයි පළවෙනියා වුනත් වෙලා මේ රටේ ජනතාවට “සේවය” කිරීමට කැමතියි,” කියන ගෝඨාභය රාජපක්ෂ මහතාට අවබෝධ වන බව නම් සැකයක් නැත. නමුත් ඉන් රටට සහ එහි ජනාතාවට සේවයක් වේ යැයි කීමට තවමත් කල් වැඩිය.\n“ගොටාස් වෝ” නමින් මෙරට සිදු වූ සිවිල් යුද්ධය අවසාන අදියර පිළිබඳ නව ඉතිහාසයක් ලියා එය සත්‍යය යැයි පිළිගැනීමට විශාල වියදමක් දරූ ආකාරයෙන්, “ගෝටාස් ශ්‍රීලනිපය” යැයි ඉතිහාසයක් ලිවීමට ඇතැමුන් සිහින දකින සැටියෙකි. සෑම අයෙකුම ඉතිහාසය ලියනු ලබන්නේ ඔවුන්ට පහසුවන ආකාරයෙනි. ප්‍රතිපත්ති මත පිහිටා කටයුතු කරන ස්වාධීන රාජ්‍යය ආයතන රටක ස්තාවරබාවයට වැදගත් මෙහෙවරක් ඉටු කරන්නේ ඒ නිසාය. මන්ද, මිනිසා ස්වභාවයෙන්ම දුෂ්ඨය; ඔහු පාලනයකට නතු කරනු ලබන්නේ නීතිය හරියට ක්‍රියාත්මක වන සමාජ ව්‍යුහය විසිනි. මේ නිසා මිනිසාට වඩා වැදගත් වන්නේ සමාජ ව්‍යුහය ශක්තිමත් කිරීමටය. මෛත්‍රී සහ රනිල් හමුවේ ඇති මූලික වගකීම එයයි.\nඅනෙක් පැත්තේ රූගත වන නාටකය කුමක්ද? රාජ්‍යය සංස්ථා, සහ දේශපාලන පක්ෂ අතර තිබිය යුතු මූලික හරය නැති වූ තැන, ඒ සියල්ලම ලබ්බ ඇතුලේ තොයිලයක් බවට පත් වෙයි. එය මෙරට ගෙවී ගිය දශකය තුළ අත්විඳිනු ලැබූ ඉතිහාසයයි. ජාතිවාදය ඔස්සේ රට තුළ යළිත් බලය ඇල්ලීමට උත්සහ දරණ පිරිස අභිමුඛව ඇති මූලික ගැටලුව සහ අභියෝගය මෙයයි. එබැවින්, රටේ සහ සියලුම ජනතාවගේ යහපැවැත්ම සඳහා තම පටු දේශපාලන වාසී අමතක කොට මාතෘ භූමියේ නාමයෙන් මෙම කාරණය මනාව තේරුම් ගැනීම කාගේත් යුතුකම වේ.\n“වහලුන් නැතිතැන දුෂ්ඨ පාලකයින් බිහි නොවන්නේය,” යනුවෙන් පිලිපීනයේ ජෝස් රිසාල් වරක් සඳහන් කළ කාරණය මෙහිදී වඩාත් මැනවින් සිහි තබා ගැනීම වැදගත් වේ.\nනිලන්ත ඉලංගමුව | Nilantha Ilangamuwa ",
    "URL": "https://www.vikalpa.org/article/27345",
    "Category": "N/A"
}