{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 5, 2016",
    "Headline": "සාම්පූර්හි නසීර් අහමඞ් සිද්ධිය පිළිබඳ පශ්චාත්-මරණ පරීක්ෂණය",
    "News Content": "පසුගිය මැයි 20 වැනි දා, සාම්පූර් මහා විද්‍යාලයේ පැවති උත්සවයකදී නාවුක හමුදා නිලධාරියෙකුට නැගෙනහිර පළාතේ මහ ඇමති හෆීස් නසීර් අහමඞ් බැණ වැදීම සම්බන්ධයෙන් මතු වූ ප‍්‍රශ්නයේ ආන්දෝලනය බොහෝ දුරට දැන් වියැකී තිබේ. ජනාධිපතිවරයා සහ අගමැතිවරයා වෙත ලියන ලද ලිපියක් මගින් මහ ඇමතිවරයා අදාල නාවුක හමුදා නිලධාරියා ඇතුළු සියල්ලන්ගෙන් සමාව අයැද සිටීම ඊට හේතු වන්නට ඇත.\nමහ ඇමතිවරයා සහභාගී වන කිසි අවස්ථාවකට සහභාගී වීම තමන් වර්ජනය කරන බවට, සන්නද්ධ හමුදා මැයි 26 වැනි දා නිකුත් කළ නිවේදනයත්, ජනාධිපතිවරයා ජී. 7 කණ්ඩායමේ ජපාන සංචාරය අවසන් කොට ශ‍්‍රී ලංකාවට පැමිණීමෙන් පසු, මැයි 30 වැනි දා ඉල්ලා අස්කර ගත්තේය. කෙසේ වෙතත්, මේ විවාදාත්මක සිදුවීම දැන් විසඳී ඇතත්, ඒ හරහා මතු කෙරුණු ප‍්‍රශ්න බොහොමයක් තවමත් නොවිසඳී පවතී.\nප‍්‍රශ්නයට අදාළ සිද්ධිය මුලින්ම පැහැදිළි කර ගැනීම ඒ ගැන පැහැදිළි අවබෝධයක් ලබා ගැනීමට ප‍්‍රයෝජනවත් විය හැකිය. මේ සිද්ධිය ඇති වු දවසේම, ඒ සිද්ධියට කලින් ත‍්‍රිකුණාමලය දිස්ත‍්‍රික්කයේ කින්නියා ප‍්‍රදේශයේ පැවති වෙනත් උත්සවයකට, නැගෙනහිර ආණ්ඩුකාරවරයා සහ ඇමරිකානු තානාපතිවරයා සමග මහ ඇමතිවරයා සහභාගී වී තිබුණි.\nසිද්ධිය ඇති වූ, ත‍්‍රිකුණාමල දිස්ත‍්‍රික්කයේම පිහිටි සාම්පූර් විද්‍යාලයේ නව විද්‍යාගාරය සහ පරිඝණක ඒකකය විවෘත කිරීමේ උත්සවය සඳහා ඔවුහූ කින්නියාවෙන් පිටත් වූහ. මේ සාම්පූර් පාසල අයත් වන්නේ නැගෙනහිර පළාත් සභාවටයි. කින්නියාවේ සිට සාම්පූර් බලා ගමන් කිරීමට ආණ්ඩුකාරවරයා විසින් හෙලිකොප්ටරයක් සූදානම් කොට තිබුණි. එහිදී ආණ්ඩුකාරවරයා සමග එම හෙලිකොප්ටරයේ යාමට මහ ඇමතිවරයා ඉල්ලා ඇතත්, ආසන නැතැයි කියා එම ඉල්ලීම ආණ්ඩුකාරවරයා ප‍්‍රතික්ෂේප කොට ඇත. ඒ අනුව, ආණ්ඩුකාරවරයා සාම්පූර් විද්‍යාලයට හෙලිකොප්ටරයෙන් පැමිණි අතර, මහ ඇමතිවරයා, කලින් සැලසුම් කොට තිබූ පරිදි, ඔහුගේ රථයෙන් එහි පැමිණියේය. සාම්පූර් විද්‍යාලයේ උත්සවය පටන් ගත් විට, එය මෙහෙයැවූ නිවේදකයා, ආණ්ඩුකාරවරයාට සහ ඇමරිකානු තානාපතිවරයාට වේදිකාවට ආරාධනා කළ මුත්, මහ ඇමතිවරයාට ආරාධනා කෙළේ නැත. එම අතපසුවීම නිසා ඇති විය හැකි අපහසුතාව තේරුම් ගත් ආණ්ඩුකාරවරයා, මහ ඇමතිවරයාට අතින් සංඥා කොට වේදිකාවට ආරාධනා කෙළේය.\nමහ ඇමතිවරයා කියන පරිදි, ඒ ආරාධනය මත වේදිකාවට ගොඩ වීමට යද්දී, අදාල නාවුක හමුදා නිලධාරියා ඔහුව වැළැක්වීය. සියල්ල පුපුරා ගියේ එහි දී ය. ඒ අවස්ථාවේ ඇමරිකානු තානාපතිවරයා ඉදිරියේදීම මහ ඇමතිවරයා නාවුක හමුදා නිලධාරියාට ඉංග‍්‍රීසියෙන් බැණ වැදුණි. එම සිද්ධිය කැමරාවට හසු කරගත් වීඩියෝ පට සමාජ ජාලවල බෙහෙවින් සංසරණය වුණි. ‘තමුසේ කවුද මාව නවත්තන්න?’ යනුවෙන් මහ ඇමතිවරයා එහිදී නාවුක හමුදා නිලධාරියාගෙන් ප‍්‍රශ්න කොට තිබේ. නාවුක හමුදා නිලධාරියා මහ ඇමතිවරයාව වළක්වන ක‍්‍රියාව වීඩියෝ පටවල නැත.\nබොහෝ පුද්ගලයන් මෙන්ම සංවිධාන විසින්ද, මහ ඇමතිවරයාගේ එකී අවිනීත හැසිරීම නිර්දය විවේචනයට ලක් කෙරුණි. හිටපු ජනාධිපති මහින්ද රාජපක්ෂගේ ආධාරකරුවන් එය හැඳින්වූයේ, හමුදා නිලධාරීන්ට හෙවත් ‘රණ විරුන්ට’ එරෙහිව වර්තමාන ආණ්ඩුව දියත් කරන හිරිහැරයක් වශයෙනි. තවත් සමහරුන් මේ සිද්ධියට ජාතිවාදී ආලේපයක් ගැල්වීමට තැත් කළ අතර, තවත් කණ්ඩායමක් මහ ඇමතිවරයාගේ කාර්යාලයට ගොස් විරෝධය පෑවා පමණක් නොව, ඔහුට තර්ජනය කිරීමට පවා ඉදිරිපත් වූහ.\nමේ අතර නාවුක හමුදාව අනෙක් සන්නද්ධ හමුදා දෙක සමග එක්ව, තමන්ගේ කඳවුරුවලට ඇමතිවරයා ඇතුලූ වීම තහනම් කළ බවටත්, ඔහු සහභාගී වන කිසි උත්සවයකට තමන් සහභාගී නොවන බවටත් ප‍්‍රකාශයක් නිකුත් කෙළේය. බොහෝ පිරිස් විසින් තමාගේ හැසිරීම සම්බන්ධයෙන් නැගූ චෝදනාව නිසා, ඇත්ත වශයෙන් සිදු වුණේ කුමක්දැයි පැහැදිළි කරමින් සහ එම සිද්ධියේදී තමාගේ හැසිරීම සම්බන්ධයෙන් අදාළ නාවුක හමුදා නිලධාරියා ඇතුළු සියල්ලන්ගෙන් සමාව ඉල්ලමින්, ජනාධිපතිවරයා සහ අගමැතිවරයා වෙත මහ ඇමතිවරයා ලිපියක් ඉදිරිපත් කෙළේය. ඊට ප‍්‍රතිචාරයක් වශයෙන් නාවුක හමුදාව ස්වකීය තහනම් නියෝගය ඉවත් කර ගත්තේය. \nමහ ඇමතිවරයාගේ ක‍්‍රියාකලාපය මේ සන්දර්භයෙන් ඉවතට නොගෙන සමස්ත සිදුවීම දෙස බැලීමේදී පෙනී යන කරුණක් වන්නේ, එක පැත්තකින් මහ ඇමතිවරයා මේ අවස්ථාවේ පරිහාසයට පත්ව ඇති බවත්, තවත් පැත්තකින් නාවුක හමුදා නිලධාරියාද පරිහාසයට පත්ව ඇති බවත් ය. කෙසේ වෙතත්, දෙමළ මාධ්‍ය මහ ඇමතිවරයා පත් පරිහාසය වැඩියෙන් අවධාරණය කළ අතර, සිංහල සහ ඉංග‍්‍රීසි මාධ්‍ය නාවුක හමුදා නිලධාරියාගේ පැත්ත වැඩියෙන් අවධාරණය කෙළේය. නැගෙනහිර පළාත් සභාව යටතට ගැනෙන සාම්පූර් විද්‍යාලයේ උත්සවයක, විදේශ තානාපතිවරයෙකු, විශේෂයෙන් ඇමරිකානු තානාපතිවරයා සහභාගී වන උත්සවයකදී, එම පළාතේ මහ ඇමතිවරයාව කොන් කළ නොහැක. මන්ද යත්, බලය බෙදා හැරීමේ සංකල්පය යටතේ පැවැත්වෙන ඕනෑම මහජන කාරණාවකදී මුල් තැන ගත යුත්තේ, මහජන ඡන්දයෙන් බලයට පත් මහ ඇමතිවරයා මිස, මධ්‍යම ආණ්ඩුවේ සහ ජනාධිපතිවරයාගේ නියෝජිතයා වන ආණ්ඩුකාරවරයා නොවේ. \nඋතුරු සහ නැගෙනහිර පළාත් හැරුණු කොට රටේ අනිත් සෑම පළාත් සභාවක්ම අනුගමනය කරන ප‍්‍රතිපත්තිය එයයි. උතුරු සහ නැගෙනහිර පළාත්වල එවැනි තත්වයක් නොතිබුණේ, යුද්ධ කාලය තුළ මහජන ඡන්දයෙන් තේරී පත්වූ පළාත් සභාවක් දීර්ඝ කාලයක් තිස්සේ එම පළාත්වල නොතිබුණු තත්වය තුළ ආණ්ඩුකාරවරයෙකු වැඩ බැලූ බැවිනි. මේ තත්වය තුළ එම පළාත් දෙකේ ආණ්ඩුකාරවරු ප‍්‍රමුඛස්ථානයට පැමිණීමේ ප‍්‍රවණතාවක් ඇති විය. එයම, පසු කලෙක මේ පළාත් දෙකේ ආණ්ඩුකාරවරුන් සහ මහජන ඡන්දයෙන් තේරී පත්වන මහ ඇමතිවරුන් අතර සීතල යුද්ධයකටත් මග පාදා තිබුණි. මෙය වෙනත් පළාත් සමග සසඳන්නේ නම්, උදාහරණයක් වශයෙන් බස්නාහිර පළාතේ පරිපාලනයේ ප‍්‍රමුඛස්ථානයක වැජඹුණේ එම පළාත්වල සිටි අලෙවි මව්ලානා හෝ බොහෝ දෙනා නොදන්නා කේ. සී. ලෝගේස්වරන් වැනි ආණ්ඩුකාරවරුන් නොව, ඡුන්දයෙන් පත්වූ ප‍්‍රසන්න රණතුංග හෝ ඉසුර දේවප‍්‍රිය වැනි මහ ඇමතිවරුන් ය.\nමහ ඇමති නසීර් අහමඞ්, කින්නියාවේ සිට සාම්පූර් බලා ඒම සඳහා තම ගමන් සැලැස්ම කල් තියා සකස් කර ගත යුතුව සහ හැකිව තිබුණි. එවැනි සැලසුමකින් පිටස්තරව අවසානයේදී ආණ්ඩුකාරවරයා සමග හෙලිකොප්ටරයේ ගමන් කිරීමට ඔහුට අවශ්‍ය වීම, මුලින්ම ඔහුව මේ අපහසුතාවට පත් වීමට හේතු විය. අනිත් අතට, ආණ්ඩුකාරවරයාද, ඒ වන විට ඔහු සමග හෙලිකොප්ටරයේ යාමට සිටි මහ ඇමතිවරයාට වඩා අඩු මට්ටමක කෙනෙකු වෙනුවට මහ ඇමතිවරයාව සහභාගී කර ගැනීමට තරම් ආචාරශීලී විය යුතුව තිබුණි. ඊළඟට, සාම්පූර් විද්‍යාලයේ උත්සවයට මහ ඇමතිවරයාට ආරාධනා කොට තිබුණේ නම්, ඔහුට වේදිකාවටත් ආරාධනා කළ යුතුව තිබුණි. එසේ නොකිරීම ඔහුට කරන ලද අවමානයකි. එසේ වුවද, මහ ඇමතිවරයා කළ යුතුව තිබුණේ, ඉහළ අධිකාරීන් සමග මේ ප‍්‍රශ්නය දේශපාලනිකව සහ පරිපාලනමය වශයෙන් පසුව නිරාකරණය කර ගැනීමයි. අනිත් අතට, ආණ්ඩුකාරවරයාගේ ඉඟියකින් හෝ වෙනත් ආරාධනයක් නැතිව හෝ මහ ඇමතිවරයා වේදිකාවට ගොඩ වීමට යද්දී එය නතර කිරීමේ බලයක් කිසිවෙකුට නැත්තේය. මන්ද යත්, එක පැත්තකින් ඔහු එම පළාතේ මහ ඡුන්දයෙන් තේරී පත්වූ මහ ඇමතිවරයා වීමත්, අනිත් පැත්තෙන් මොනම විදිහක හෝ ආරක්ෂාව පිළිබඳ තර්ජනයක් ඔහුගෙන් නැති වීමත් ය. එසේ හෙයින් විදේශ සම්භාවනීය අමුත්තන් ඉදිරියේම ඔහුව නතර කිරීම ඔහුට කරන ලද නින්දාවකි. \nඑම පළාතේ සේවය කරන නාවුක හමුදා නිලධාරියෙකුට, එම පළාතේ මහ ඇමතිවරයා නන්නාඳුනන කෙනෙකු විය නොහැක. මහ ඇමතිවරයා කෝපයෙන් බැණ වදින විට පවා මේ නිලධාරියා හැසිරුණු විනීත ආකාරයෙන්ම ඒ බව සනාථ වෙයි. මේ අයුරින් නාවුක හමුදා නිලධාරියාත් වරදක් කොට ඇතැයි පෙනී ගියත්, ඒ හේතුවෙන් එම නිලධාරියාගේ ඇඟට කඩා පැන, එවැනි ජ්‍යෙෂ්ඨ නාවුක හමුදා නිලධාරියෙකුට බැණ වැදීම අවිනීත ය. කෙසේ වෙතත්, මහ ඇමතිවරයාගේ හැසිරීම මාධ්‍ය තුළ අවධාරණය කෙළේ අදාළ සන්දර්භයෙන් පිටස්තරවයි. නාවුක හමුදා නිලධාරියා විසින් මහ ඇමතිවරයාව නතර කරනු ලැබීම එහිදී අවධාරණය නොකෙරුණි.\nසාම්පූර් මහා විද්‍යාලයේදී නසීර් අහමඞ්ගේ හැසිරීම හෙළාදැකිය යුතුය. එහෙත් බොහෝ දෙනා සහ කණ්ඩායම් එය හෙළාදුටුවේ, ඔවුන් කියන පරිදි, දේශපේ‍්‍රමයක් නිසාවත්, හමුදා කෙරෙහි පවතින ගෞරවයක් නිසාවත් නොව. බැලූ බැල්මට ඒ හෙළාදැකීම් පදනම් වුණේ, දේශපාලනික සහ වාර්ගික සාධක මතයි. පසුගිය රජයේ ප‍්‍රබල ඇමතිවරයෙකු නියෝජ්‍ය පොලිස්පතිවරයෙකුට ප‍්‍රසිද්ධියේ අපහාස කළ සිද්ධිය මේ ආකාරයෙන්ම සමාජ ජාලවල සංසරණය වුණි. එහෙත්, ඒ ගැන විශාල හාහෝවක් ඇති නොවුණු අතර ප‍්‍රධාන ප‍්‍රවාහයේ මාධ්‍ය තුළ එම සිද්ධිය මුළුමණින් නොසළකා හැරුණි. එක්සත් ජාතික පක්ෂය සමග එක් වීම නිසා, මේජර් ජෙනරාල් ලකී අල්ගම සහ මේජර් ජෙනරාල් ජානක පෙරේරාගේ ආරක්ෂාව අඩු කිරීමේ ප‍්‍රතිඵලයක් වශයෙන් කොටි සංවිධානයෙන් ඝාතනය කරනු ලැබූ අවස්ථාවේ මේ පිරිස් කටවල් වහගෙන උන්හ. අද නසීර් අහමඞ් සම්බන්ධයෙන් නැගෙන අසාමාන්‍ය විරෝධය ජනාධිපති මෛත‍්‍රීපාල සිරිසේන හඳුන්වන්නේ, ඔහු මුස්ලිම් ජාතිකයෙකු නිසා ඇති වූ තත්වයක් වශයෙනි. \nමේ සියලූ චෝදනා එල්ල වන්නේ ඔහු මුස්ලිම් ජාතිකයෙකු නිසා බව, ජපානයේ සිටියදී ‘සුදාර් ඔලි’ පුවත්පත සමග පැවැත්වූ සම්මුඛ සාකච්ඡුාවකදී ජනාධිපතිවරයා පවසා තිබේ. අහමඞ්ගේ තනතුරේ සිටියේ සිංහලයෙකු නම් මෙවැනි හාහෝවක් ඇති වේදැ යි තවදුරටත් ඔහු ප‍්‍රශ්න කොට තිබේ. \n මේ සිද්ධියේදී, සන්නද්ධ හමුදාවන් විසින් වෘත්තීය සමිති ක‍්‍රියාමාර්ගයක් ගනු ලැබීමත් මීට පෙර නොවූ විරූ තත්වයකි. ඔවුන්ගේ හිත් පෑරීම තේරුම් ගත හැකි වෙතත්, ඔවුන්ද එය නිරාකරණය කර ගත යුතුව තිබුණේ පරිපාලනමය සහ නීතිමය වශයෙන් වෙනත් තලයක ය. කෙසේ වෙතත්, අවසානයේදී සිදුව ඇත්තේ, වැරදිකරුවන් සියල්ලන්ම අනිත් අය වෙත ඇඟිල්ල දිගු කිරීමක් පමණි.\n*2016 ජුනි 3 වැනි දා ‘ඬේලි මිරර්’ පුවත්පතේ පළවූ Post Mortem on the Nazeer Ahmed Affaire in Sampur නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි ",
    "URL": "https://www.vikalpa.org/article/27298",
    "Category": "N/A"
}