{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 20, 2016",
    "Headline": "ආණ්ඩුවේ හිරවීම සහ ෂයිලොක්ලා",
    "News Content": "Image Credit: www.newstatesman.com\n\nෂයිලොක්ගෙන් ණයක් ගත් බස්සානියෝ වෙනුවෙන් ඇප වූයේ ඇන්ටෝනියෝය. ඇපය වූයේ ඇන්ටෝනියෝගේ සිරුරෙන් හදවතට ආසන්නයේ මස් රාත්තලකි. බස්සානියෝට ණය ගෙවීමට බැරිවිය. ෂයිලොක් මස් රාත්තල කපා ගන්නට ආවේය. හරියටම රත්තලක් කපා ගන්නට පමණක්ම වූ ගිවිසුම අතහැරීමට ෂයිලොක්ට සිදුවූයේ වැඩිපුර කැපුනොත් ගිවිසුම කැඩීමට වරදකරුවන නිසාය. \n‘වැනිසියේ වෙළෙන්දා’ හි එන මේ කතාව නාට්‍යයෙහි මෙන්ම සමාජයෙහිද එතැන් පටන් සංකේතාත්මකව පාවිච්චිවෙයි. මස් රාත්තල ඉල්ලා සිටීමට ෂයිලොක්ට ඉඩ ලැබෙන්නේ ඇන්ටෝනියෝ බංකොලොත් වි හිරවන නිසාය. එසේ නමුත් මස් රාත්තල කපා ගැනීමට තැත්කිරිමෙන් සිදුවන්නට ඊටත් වඩා විපතකට දොර හැරීමය. නමුත් ෂයිලොක්ට එය තේරුම් නොගියේ තන්හාවෙන් අන්ධවී සිටි නිසාය. \nඅද මෙරට උතුරේද දකුණේද ජාතිවාදි ෂයිලොක්ලා මස් රාත්තලම ඉල්ලන්නට පටන් ගනිමින් සිටිති. එවැනි තත්වයක් මෝරා එන්නේ හිරවීමක් තිබෙන නිසාය‍. නිකමට බලන්න දකුණේ ජාතිවාදි පත්තරකාරයින් රට ගිනි තැබීමට දිවා රෑ වෙහෙසෙන හැටි. ඊට අලගු තැබීමට උතුරු අන්තවාදීන් ඝෝෂා යළි පතුරුවන හැටි. දකුණේ මෙන්ම උතුරේද ජාතිවාදීන් අද එකිනෙකාගෙන් පෝෂණය වෙමින් සිටින බව රහසක් නොවේ. \nඋතුරෙහි සහ ඩයස්පොරාවෙහි අන්තවාදී පිරිස් බලවත් වෙමින් සිටින්නේ දෙමළ ජනතාවට දැනෙන ප්‍රමාණවත් සංහිදියා වැඩ සටහනක් ක්‍රියාවට නැංවීමට ආණ්ඩුව අසමත් වී සිටින නිසාය. \nරාජපක්ෂ පෙරටු කර ගත් දකුණෙහි ජාතිවාදි බලවේග මස් රාත්තල ඉල්ලන්නේ කිසිදු දූෂණ ක්‍රියාවකට රාජපක්ෂලා හිරේ යැවිමට බැරිව ආණ්ඩුව හිරවී සිටින නිසාය. රාජපක්ෂවාදීන් ශ්‍රීලනිපයේ කොටසක් අල්ලා ගෙන සිටින තුරු වාසිය තිබෙන්නේ අගමැති වික්‍රමසිංහට සහ එජාපටය. රාජපක්ෂ පවුලට සහ රාජපක්ෂවාදී අනෙක් දේශපාලනඥයින්ට එරෙහි දූෂණ පරීක්ෂණ ඉදිරියට නොයන බවට ඇමැතිවරුන්ගේ සිට සිවිල් ක්‍රියාකාරින් දක්වා දැන් බරපතල වෝදනා කරන්නට පටන් ගෙන තිබේ. මෙම චෝදනා ඉදිරිපත් කරන බහුතරය නොකියා කියන්නේ රාජපක්ෂවරුන් ආරක්ෂා කරන්නේ රනිල් වික්‍රමසිංහ විසින් බවය. නිදසුනක් නම් ශිරන්ති වික්‍රමසිංහට විරුද්ධව ව්‍යාජ හැදුනම් පත් අංක පාවිචිචි කිරීම පිළිබද ඉතා පැහැදිළි නඩු නිමිත්තක් තිබියදීත් නඩු නොපැවරෙන්නේ වික්‍රමසිංහගේ දේශපාලන දාදු සෙල්ලම නිසා බවය. \nපසුගියදා රාජපක්ෂට උගන්ඩාවට යෑමට රජයේ මුදල් ලබා දෙන ලද්දේ අගමැතිවරයාගේ අනුග්‍රහය ඇතිවය. රාජපක්ෂ කලින් වික්‍රමසිංහට කතාකොට මිස කිසිවිටෙක මංගල සමරවිරට කතා කොට මුදල් ඉල්ලන්නේ නැත. සමරවීර තනි කැමැත්තට එවැනි තීරණයක් ගන්නේද නැත.\nඇත්ත වශයෙන්ම නම් රාජපක්ෂ ගියේ පුද්ගලික ගමනකි. ආරාධනය නිල එකක් නම් එය පැමිණිය යුත්තේ විදේශ අමාත්‍යාංශය හරහාය‍. පුද්ගලික ආරාධනයකට රාජපක්ෂට ගමන් වියදම් සපයන ලද්දේ ඇයි හොදයිකම් පවත්වා ගැනීම පිණිස මිස අන් කුමකටද? එම මුදල විදේශ අමාත්‍යාංශයෙන් ලබාදීමට සිදු වුවද තමා රාජපක්ෂ සමඟ ගනුදෙනුවක නැති බව පෙන්වීමට විදේශ ඇමැති සමරවීර වහාම විවෘත සහ දීර්ඝ පිළිතුරු ලිපියකින් රාජපක්ෂ යුදවාදය සහ ජාතිවාදය හෙළා දැක්කේය‍.\nඑජාපය බිදවා රාජපක්ෂ සිය බලය තහවුරු කරගත් පරිදි පෙනෙන හැටියට වික්‍රමසිංහගේ සැලැස්ම වන්නේ ශ්‍රිලනිපය බිඳවා එජාප බලය පවත්වා ගැනීමය. එය දැන් තවදුරටත් දේශපාලන රහසක් නොවේ. \nශ්‍රීලනිපයේ සම්පූර්ණ බලය සිය අතට එන තුරු ජනාධිපති සිරිසේනට පක්ෂ ප්‍රතිසංවිධානය කිරීම දුෂ්කරය. පක්ෂය නව මුහණුවරකින් ප්‍රතිසංවිධානය නොකර ඉදිරි මැතිවරණයකදී ජයක් ලැබීමද දුෂ්කරය. එමෙන්ම ගතයුතු දේශපාලන තීරණ ගැනීමද දුෂ්කරය. එයද එජාපයට වාසියකි. ඊට අමතරව විශේෂයෙන් දෙමළ ජනයා අතර සිරිසේන ජනප්‍රියවිය හැකි පියවර ගැනීමෙන් ඔහු වැලැක්වීමටද වික්‍රමසිංහ කල්පනා කරනවා විය හැක. \nසියල්ලටම වඩා දේශපාලන උපාමාරුකරුවකු වන වික්‍රමසිංහට වැදගත් වන්නේ දේශපාලන වශයෙන් දුර්වල ජනාධිපතිවරයකු බවට සිරිසේන පත් කිරීම මගින් ආණ්ඩුවෙහි සිය ආධිපත්‍ය පවත්වා ගැනීමයි. \nජනාධිපති සිරිසේන ශ්‍රීලනිපයේ බලය තම අතට ගැනීමට නම් තැලිය යුතු වූයේ යකඩය රත්වී තිබූ අවස්ථාවෙහිය. එනම් ජනාධිපතිවරණයෙන් රාජපක්ෂ පැරදී අකුලාගෙන ගිය වහාමය. එමෙන්ම ඔහු කළ යුතුව තිබුණේ වහාම සිය ජනාධිපති බලතල අනුව විශේෂ වංචා දූෂණ කොමිසමක් පත් කර රාජපක්ෂවාදී හොරුරැළට නඩු පැවැරීමය. දැන්වත් ඔහු එවැනි පියවරක් නොගන්නේ ඇයි?\nදින සියයේ ස්වර්ණමය රීතියයැයි දේශපාලන න්‍යායක් තිබේ. ඉන් කියැවෙන්නේ අලුත බලයට පත් ආණ්ඩුවක් සිය තිරණාත්මක පියවර වහා වහා ගත යුතු බවයි. පහු පහු වෙන විට කොහු කොහු වන බවට ජනවහරේ කියන්නේ ද නිකමට නොවේ. \nභයානක ලෙස දැන් එම කාලය අවසන් වෙමින් තිබේ. ජූනි මාසය වන විට යාපනයේ වසර විසිපහක්ම අවතැන්ව සිටින ජනයාගේ ඉඩම් ලබා දෙන බවට ජනපති සිරිසේන එම ජනයා හමුවෙහි ප්‍රසිද්ධියේ දුන් පොරොන්දුව ඉටු කිරීමට තව ඉතිරිව ඇත්තේ සති කිහියක් පමණි. මැයි මාසය අවසන් වන විට දූෂකයිනට නඩු පැවරීමට පියවර ගත යුතු බවට සිවිල් සමාජ පිරිස් අනතුරු අඟවා තිබේ. රාජපක්ෂ සමයෙහි ඝාතනය කරන ලද ජනමාධ්‍යවේදීන්ට යුක්තිය ඉටු කිරීම අසළකවත් නැත. \nමෙම පියවරයන් ඉටු නොවෙන්නේ අගමැති වික්‍රමසිංහ විසින් කකුලෙන් ඇදීම නිසා යැයි කිව නොහැක. ජනාධිපතිවරයා වශයෙන් ගත හැකිව ඇති පියවරයන් ගැනීම ඔහුගේ වගකීමය. \nමෙරට විසදිය යුතු ප්‍රධානතම දේශපාලන ප්‍රශ්ණය ජනවාර්ගික ගැටළුවයි. සංහිදියාව ඇති කිරීමෙහි යතුර ඇත්තේ එතැනය. මෑත කාලයෙහි ඒ අරභයා වැඩිම දේශපාලන කැපවීම පෙන්නුම් කර ඇත්තේ ජනපති සිරිසේනය. ඔහු විසින් විවිධ අවස්ථාවන්හිදි මේ අරභයා කරන ලද කතා ලක්ෂ ගණනින් මහාජනයා අතර බෙදා හැරිමට තරම් වටිනා අධ්‍යාපනික වටිනාකමකින් යුතුය. කවදත් කළ පරිදි මේ සම්බන්ධයෙන්ද අගමැති වික්‍රමසිංහ කරන්නේ දේශපාලන හොරගල් ඇහිලීමය. \nදේශපාලන විසඳුමක් ඇති කිරීම නව ව්‍යවස්ථාවක් සම්මත කිරීම දක්වා කල් දැමීම සමහර විට නොකෙරන වෙදකමට කෝදුරු තෙල් හත්පට්ටයකුත් තවත් ටිකක් සෙවීම හා සමාන වන්නට ඉඩ තිබේ. අඩුම වශයෙන් 13වන ව්‍යවස්ථාව යටතේ ලබාදිය යුතු බලතල උතුරු සහ නැගෙනහිර පළාත් සභාවන්ට ලබා නොදෙන්නේ ඇයි?\nආණ්ඩුව විශේෂයෙන්ම ජනාධිපති සිරිසේන සංහිදියාව කරා යා හැකි ප්‍රායෝගික පියවර නොගන්නේ එමගින් රාජපක්ෂවාදී ජාතිවාදි බලවේග ශක්තිමත් වනු ඇතැයි යන උපකල්පනය මත යැයි කියනු ලැබේ. එහි යම් ඇත්තක් තිබීමටද හැකිය. නමුත් එහි අවසන් විපාකය වන්නේ උතුරෙහි සහ ඩයස්පොරාවෙහි අන්තවාදී දේශපාලනය ශක්තිමත් වීමයි. දෙමළ ජනයා අතර යළිත් වරක් දකුණේ ආණ්ඩුව සම්බන්ධයෙන් අවිශ්වාසය ඇතිවීමයි. \nආණ්ඩුව හිරවෙලාය. දූෂණ පරික්ෂන හිරවෙලාය. දේශපාලන විසඳුම හිරවෙලාය. සංහිදියා වැඩ පිළිවෙළ හිරවෙලාය. ඇත්තටම නම් ආර්ථිකයත් හිරවෙලාය.\nජනාධිපති සිරිසේන අත ශ්‍රිලනිපයේ බලය පැවැතියේ නම් ඔහුට මේ හිරවීම කඩන්නට ඉඩ තිබුණි. රනිල් වික්‍රමසිංහ ඉන්නේ හිරවීම ඇතුලේ බැවින් ඔහුට එය කඩන්නට උවමනාවක් නැතිවා විය හැකිය. අද රාජපක්ෂගේ උදව්ව ලැබෙන්නේ වික්‍රමසිංහටය. මන්ද යත් එජාපය බලවත් වෙන්නේ රාජපක්ෂ විසින් ඇති කරන බෙදීම නිසා බැවිනි. \nදකුණෙහි හිරවීම කැඩීමට නම් දූෂණ පරික්ෂන විධිමත් කොට වරදකරුවන්ට දඩුවම් දීම ඉක්මන් කළ යුතුය. ප්‍රතිපළ පෙන්වීම දැන් අත්‍යවශයය. එජාපයටද දැනෙනු ඇත්තේ එවැනි රශ්ණයක් පමණි. \nඋතුරෙහි හිරවීම කැඩීමට නම් යුද්දයෙන් විපතට පත් ජනයාගේ ඉඩම් යනාදී එදිනෙදා ජිවන ගැටළු විසඳමින් දේශපාලන විසඳුම පිළිබද ප්‍රායෝගික පියවර ගත යුතුය. \nයහපාලන ආණ්ඩුව කොතෙක් කල් පවතින්නේද යන්න පවා තීරණය කරන්නට තරම් මෙම ප්‍රශ්ණ දෙක බලවත් බව අප සිහියේ තබා ගැනීම වටී.\nඑසේ නොවුවහොත් ෂයිලොක්ලා පිහි අමෝරනු නිසැකය.\nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya",
    "URL": "https://www.vikalpa.org/article/27184",
    "Category": "N/A"
}