{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 29, 2016",
    "Headline": "ග‍්‍රැහැම් ඊ. ෆුලර්: ඉස්ලාමීය ආගම නැති ලෝකයක් | මහාචාර්ය චාර්ල්ස් සර්වන්",
    "News Content": "‘‘දැනුම සහ අවබෝධය ලබා ගැනීමට වඩා විනිශ්චයන් දීමට මහන්සි වන අය සිටිති: එවැනි විනිශ්චයන් දීම පහසු ය. දුෂ්කර වන්නේ, දැනුම ලබා ගැනීමයි.’’ (උපුටනය: ජෝන් විලියම්ස් ලියූ ‘‘ඔගස්ටස්’’ නැමැති නවකතාවෙනි).\nඉස්ලාම් භක්තියන් තුළ යම් සැනසිමක් සේම ඉස්ලාම්-භීතිකා රෝගීන් තුළ යම් අපේක්ෂා භංගත්වයක් දැනවීමට සිදු වෙතත්, ග‍්‍රැහැම් ෆුලර් ලියූ, ‘‘ඉස්ලාමීය ආගම නැති ලෝකයක්’’ නැමැති කෘතිය, ඉස්ලාම්-විරෝධී කෘතියක් නොවන බව මුලින්ම කිව යුතුව තිබේ. බොහෝ පැතිවලින් ගත් විට, වර්තමාන මුස්ලිම්වරුන් යුරෝපයේ නව ‘යුදෙව්වන්’ බවට පත්ව ඇති බවත් (පිටු:233), අද වන විට යුදෙව්වන්ට අදාළව බටහිර සමාජය නොඉවසන කාටුන්, කැලෑ පත්තර සහ වෙනත් අවඥා සහගත ප‍්‍රකාශන තුළ, ඉස්ලාමීය ගති ලක්ෂණ සහ සංස්කෘතිය ‘නිදහසේ පහර දිය හැකි’ දෙයක් සේ ඉවසා වදාරන බවත් (පිටු:225), එම පොතේ පෙන්වා දෙයි. ඇමරිකාවේ රිපබ්ලිකන් පක්ෂයේ ජනාධිපති අපේක්ෂක ඩොනල්ඞ් ට‍්‍රම්ප්, ඇමරිකාවට ඇතුලූ වීම සියලූ මුස්ලිම් ජාතිකයන්ට තහනම් කරන බවට මේ වන විට තර්ජනය කොට තිබේ.\nආගම් දෙකක් අතර හෝ එක ආගමක නිකායන් දෙකක් අතර සිදු වෙතැයි පෙනෙන ගැටුමක්, ඇත්ත වශයෙන්ම, බලය සහ භූමිය අල්ලා ගැනීම සඳහා කෙරෙන අරගලය වැනි ‘ලෞකික ප‍්‍රශ්නයක්’ බව (පිටු: 85) එහි පෙන්වා දෙයි. නිදසුනක් වශයෙන්, තවමත් හින්දු බහුතරයක් වෙසෙන දෙමළ උතුරේ සහ නැගෙනහිර පළාතේ ඉඩම් සම්බන්ධයෙන් අයිතිය පෑම සහ බෞද්ධ විහාරස්ථාන එම ප‍්‍රදේශවල ගොඩනැගීම සලකා බලන්න. අරටුවේ ඇත්තේ ආගම නොව, අනන්‍යතාව සහ බලය පිළිබඳ ප‍්‍රශ්නයයි. සිද්ධියක් දෙස බලන්නේ මොන ඇසකින්ද යන්නත්, ප‍්‍රශ්න දෙස බැලීමේදී ‘අති පවිත‍්‍ර සංකල්පයක්’ යොදා ගැනීමත්, තවත් විදිහකින් කිවහොත්, ‘අපි’ මුළුමණින් අහිංසකයි, ‘අනෙකා’ මුළුමණින් වැරදියි යන ආකල්පයත්, ගැටුම්වල අරටුව වශයෙන් පවතී. ඒ ඔස්සේ ජනතාව අවුස්සා, සතුරාව යක්ෂයෙකු කිරීම සඳහා ඕනෑම මිළක් දැරීමට පෙළඹෙන තත්වයට සූදානම් කරනු ලැබේ. අපේ ජාතිකත්වය ගැන අප සංවේදී ය. සවිඥානක ය. එහෙත්, අනෙක් අයටත් එවැනිම හැඟීමක් තිබිය හැකිය යන්න අප අමතක කරනු ලැබේ. \nෆුලර්ගේ තර්කය වන්නේ, වර්තමානයේ ඉස්ලාම් ආගමට සම්බන්ධ ප‍්‍රචණ්ඩත්වය, සැබෑ ඉස්ලාම් ධර්මයේ ප‍්‍රශ්නයකට වඩා, ගැඹුරට දිවෙන භූ-දේශපාලනික අක්මුල් සහිත ප‍්‍රශ්නයක් වන බවයි. ශත වර්ෂ ගණනක් තිස්සේ මේ කලාපය තුළ සිදු වූ බටහිර මැදිහත්වීමේ ඉතිහාසය බොහෝ දෙනා නොදනිති. (පිටු: 5). අනිත් අතට, ඒ සිදුවීම් සහ සාධකවල ස්වභාවය අඳුරු කිරීම සම්බන්ධයෙන් ඉස්ලාම් ආගමට කිසි වගකීමක් නැතැයි කීමත්, ‘පිස්සුවකි.’ ඔව්, ප‍්‍රචණ්ඩත්වයක් තිබේ. ප‍්‍රචණ්ඩත්වය දුෂ්ට බවත් ඇත්ත. එහෙත්, ඉතා පහසුවෙන් කළ හැකි හෙළාදැකීමට එහා ගොස්, ඊට හේතුපාදක වූ කරුණු තේරුම් බේරුම් කර ගැනීමට ප‍්‍රයත්නයක් ගත යුතුය. ඉස්ලාම් ආගම යනු, ‘වෙනත්, වඩාත් ගැඹුරු එදිරිවාදීකම් සහ ගැටුම්’ සඳහා පාවිච්චියට ගන්නා ධජයක් හෝ බැනරයකැ යි ෆුලර් තර්ක කරයි. ඒ ආකාරයෙන් ඉස්ලාම් ආගම පාවිච්චියට ගැනීම, ඉස්ලාම් ආගමට වඩා හැම අතකින්ම නෑකම් පාන්නේ, දේශපාලනයටයි (පිටු: 18). වෙනත් වචනවලින් කිවහොත්, ඒ වු කලී, ආගම නොව, ආගම දේශපාලනික පාවිච්චියට ගැනීම පිළිබඳ ප‍්‍රශ්නයකි. එය, ‘කයිරෝ නුවර වුවත්, ටෙල් අවිව් නුවර වුවත්, මුම්බායි හෝ කොළඹ වුවත්’ එක සමානයි. (පිටු:20) බොහෝ කොට ප‍්‍රශ්නය වන්නේ, ආගමික ධර්මතාව නොව, වාර්ගිකත්වය සහ බලයත්, ආධිපත්‍යයත් සඳහා වන පේ‍්‍රරණයයි. (පිටු: 160). බලය විසින් ආගම ආකර්ශනය කර ගනු ලැබේ. ආගම විසින් බලය ආකර්ශනය කර ගැනු ලැබේ. (පිටු: 25). ‘ආගම වනාහී අසාමාන්‍ය බලයකින් හෙබි මිනිස් බලවේගයකි’. (පිටු:42) ආගම රාජ්‍ය බලයත් සමග කිට්ටු වන තරමට, ධර්මයේ බුද්ධි මණ්ඩලයෙන් සහ ආධ්‍යාත්මික ගුණයෙන් ආගම ඈත් වන්නේය. (පිටු: 46). කෙනෙකුගේ වාර්ගික සහ දේශපාලනික ඉලක්කයන් ප‍්‍රවර්ධනය කර ගැනීම සඳහා ‘ආගමික සහ දිව්‍යමය ලෝගුවකින්’ සැරසීම තරම් තවත් සාර්ථක ක‍්‍රමයක් වේද? (පිටු: 60). උදාහරණයක් වශයෙන්, ඊශ‍්‍රායාලය පවතින්නේ, ‘දෙවියන් වහන්සේ විසින්ම දෙන ලද ප‍්‍රතිඥාවක් සාධනය වීමෙන්’ බව එරට හිටපු අගමැතිවරියක වන ගෝල්ඩා මියෙර් වරක් පැවසුවාය. පොළොවේ අවශ්‍යතා වෙනුවෙන් එවැනි දිව්‍යමය බලයක් සාක්ෂියට කැඳවීම සුපුරුදු දර්ශනයකි. බුදුරජාණන් වහන්සේ තෙවරක්ම එර්දියෙන් ලංකාවට වැඩම කළ බවට ජනප‍්‍රිය විශ්වාසයක් ශ‍්‍රී ලංකාවේ බෞද්ධයන් අතර පවතී. පිරිසුදු බුද්ධාගම දීර්ඝ කාලයක් රැුකෙනු ඇත්තේ ඒ සමස්ත භූමි භාගයේ යැයි උන්වහන්සේ දේශනා කොට ඇති බවත් ඔවුහූ විශ්වාස කරති. එබැවින්, උන්වහන්සේගේ එකී අභිලාෂය/නියෝගය යථාර්ථයක් කර ගැනීම සඳහා කටයුතු කිරීම මිස වෙනත් තේරීමක් එහි වෙසෙන බෞද්ධ ජනතාවට නැත.\nසෑම ජාතියක්ම ඉතිහාසය කියවෙන්නේ ආපස්සට ය. ජාතිකවාදි ඉතිහාසඥයෝ අතීතයට ගොස්, අද දවසේ සහ හෙට දවසේ තමාගේ ජාතික සහ භෞමික අයිතීන් කියාපෑමට රුකුල් දෙන සාක්ෂි ඉතිහාසයෙන් හාරා අවුස්සයි. (පිටු:243). යුද්ධයට යන රාජ්‍යයන් කවදත් කියාපාන්නේ, යුක්තිය ඇත්තේ තමන්ගේ පැත්තේ කියා ය. යුද්ධයේ සෑම පාර්ශ්වයකටම, තම ක‍්‍රියාන්විතයේ ධාර්මිෂ්ඨ බව ගැන කෙසේ වෙතත්, නිවැරදි බව ගැන සැකයක් නැත. ප‍්‍රජාතන්ත‍්‍රවාදී රටවල මේ ප‍්‍රහේළිකාව තවත් පැටලෙයි: ගැටුමක් අතරතුරේ යම් සදාචාරමය කාරණයක් පිළිබඳ කුකුසක් ඇතැයි ආණ්ඩුවක් පිළිගත්තොත්, එය සන්නද්ධ හමුදාවන් තුළ සහ ජනතාව තුළ ආණ්ඩුව කෙරෙහි අප‍්‍රසාදයක් ඇති කිරීමටත්, යුද්ධය පටන් ගත් හේතුවේ තිබුණා යැයි කලින් කී පරම යුක්තිය පිළිබඳ ආස්ථානය දුර්වල කිරීමටත් හේතු විය හැකිය. (පිටු:311). එබැවින්, සතුරාව යක්ෂාරෝපණය කැරැවීමේ අවශ්‍යතාව ආණ්ඩුවක් පැත්තෙන් මතුවෙයි. (පිටු:312). ‘ඔවුන්ගේම තර්කණය අනුව, රාජ්‍යයක් හැම විටම නිවැරදි ය. රාජ්‍යයක් හැම විටම සදාචාරවත් ය.. එක ඇසක් වෙනුවෙන් ඇස් සියයක් උගුල්ලන ඊශ‍්‍රායල් ක‍්‍රමවේදය ඉදිරියේ පවා, රාජ්‍යය නිවැරදි ය. (පිටු:333). ශාන්ත මැතිව් බයිබලයේ ‘ඇසක් වෙනුවට ඇසක්’ යන්න, දැන් ‘දතක් වෙනුවට ඇසක්’ බවට වර්ධනය වෙයි. යුද්ධය පටන් ගත් ගමන්, දෙපාර්ශ්වයෙන්ම ද්වේෂය අවුලූවාලනු ලැබේ: කෘරත්වය, ප‍්‍රති-කෘරත්වය ජනනය කරනු ලැබේ. (පිටු:314). යුද්ධය පටන් ගත් හේතු සහ දුක්ගැනවිලි මේ අතරේ අමතක කෙරේ. \nසැමුවෙල් හටින්ටන් නැමැති සමාජ විචාරකයාගේ නම සමග දැන් භාවිතයට ගැනෙන ‘ශිෂ්ඨාචාර අතර ගැටුම’ වඩාත් ලස්සණට නිරූපණය කිරීම සඳහා, ‘ශුද්ධ වූ දේශය මිථ්‍යා දෘෂ්ටික මුස්ලිම්වරුන්ගෙන් නිදහස් කර ගනු වස්’, පාප් වහන්සේගේ ආශීර්වාදය යටතේ, ‘ක‍්‍රිස්තියානි උද්දාමයෙන් මත්ව, බටහිර කුරුස යුද්ධකාරයන්’ ගෙන ගිය සටන් තරම් වෙනත් දෙයක් තිබේදැයි ෆුලර් ප‍්‍රශ්න කරයි. (පිටු:108). ආගම යනු ඇත්තෙන්ම, ජනප‍්‍රිය පරිභෝජනය සඳහා එල්ලන ලද පසු-තිරයක් පමණක් බවටත්, සැබෑව වන්නේ, ඊට වඩා ප‍්‍රබල භූ-දේශපාලනික අවශ්‍යතාවන් විසින් බටහිර ලෝකය මෙහෙයවනු ලැබීම බවටත් ෆුලර් තර්ක කරයි. ඔටෝමන් තුර්කි ජාතිකයන් කිතුණුවන් විණි නම්, දුර්වල තත්වයට වැටී සිටි එවක පොහොසත් රටක් වන ග‍්‍රීක බයිසන්ටිනය ආක‍්‍රමණය කිරීමෙන් බටහිර ලෝකයා වැළැකී සිටිනු ඇත්ද? දෙමළ ජාතිකයන් බෞද්ධයන් විණි නම් ලංකාවේ ඉතිහාසය වෙනස් වෙනු ඇත්ද? ආගමික ආක‍්‍රමණය යන්න, ‘අධිරාජ්‍ය ව්‍යාප්තිය සඳහා යොදා ගන්නා බැතිමත් කඩතුරාවකින් වෙනස් වන්නේ යාන්තමිනි’ (පිටුව:193). භූ-දේශපාලනය ආගම ඉක්මවා යයි. (පිටු:213).\nවෙනත් තැනකදී, සැළකිල්ලට ගැනීම සඳහා, මා මෙසේ දක්වා තිබේ: ධර්මය දිව්‍යමයයි. ආගම පෘථග්ජනයි. වෙනත් වචනවලින් කිවහොත්, ධර්මය සහ ආගම අතර විශාල වෙනසක් තිබේ. පූජා විධි, ආගමික මෙවලම්, ආගමික ධුරාවලි, ජනප‍්‍රවාද සහ මිථ්‍යා විශ්වාස සමග මිශ‍්‍ර වූ ආගම, මුල් ධර්මයෙන් වෙනස් වෙයි. එය, බුදුන් වහන්සේ සම්බන්ධයෙන් වේවා, ක‍්‍රිස්තුස් වහන්සේ සම්බන්ධයෙන් වේවා, මහම්මද් තුමා සම්බන්ධයෙන් වේවා, අපට පොදුවේ දක්නට ලැබෙන සත්‍යයකි. එකම ධර්මතාව විවිධ ආකාරයෙන්, විවිධ යුගවල පාවිච්චියට ගැනෙන්නේ කෙසේද යන්න එයින් පැහැදිළි කෙරේ. උදාහරණයක් වශයෙන්, බුදුන් වහන්සේගේ අවිහිංසාව සහ මෛත‍්‍රිය වැනි ධර්මතාවන්ට පටහැනිව උන්වහන්සේගේ ආගම පාවිච්චියට ගැනෙන්නේ කෙසේද යන්න දැක්විය හැකිය. ධර්මයේ ආධ්‍යාත්මික සාරය, ආගම තුළ දිය වී යා හැකිය. ‘ජාතිය සමග බුද්ධාගම එකතු වී, බෞද්ධ සිංහලයාගේ නමින් සටන් වදින විට, බුදුන් වහන්සේගේ ශාන්තිවාදය, බෞද්ධ භික්ෂූන් අතින් පවා හෑල්ලූවට ලක්වෙයි.’ (පිටු: 48)\n(ඉතිරි කොටස පසුවට) \n*2016 මැයි 27 වැනි දා ‘කලම්බු ටෙලිග‍්‍රාෆ්’ වෙබ් අඩවියේ පළවූ Graham E Fuller: A World Without Islam නැමැති ලිපියේ සිංහල පරිවර්තනය (පළමු කොටස)‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි",
    "URL": "https://www.vikalpa.org/article/27243",
    "Category": "N/A"
}