{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 26, 2016",
    "Headline": "අනතුරු හැඟවීම: නැගෙනහිර හමුදා කුමන්ත්‍රණයක්!",
    "News Content": "නැගෙනහිර පළාතේ ත්‍රිවිධ හමුදාව එක්තරා ආකාරයක හමුදා කුමන්ත්‍රණයක් මගින් එහි මහ ඇමැතිවරයාට එරෙහිව බලය පාවිච්චි කිරීමට තීරණය කර තිබේ.\nමේ හොලමන් කරන්නේ රාජපක්ෂ විසින් ගොඩ නඟන ලද ප්‍රජතන්ත්‍ර විරෝධී යුදවාදයයි.\nකුමණ මට්ටමකදී ගන්නා ලද තීරණයක් දැයි තවම දැන ගන්නට නැතත් මෙම නැගෙනහිර ත්‍රිවිධ හමුදාව ගෙන ඇති දේශපාලන තීරණය අනුව මහ ඇමැතිවරයාට නැගෙනහිර පළාතේ කිසිදු ආරක්ෂක හමුදා කඳවුරකට ඇතුලුවීම තහනම් වන අතර මහ ඇමැතිවරයා සහභාගිවන කිසිදු උත්සවයකට ත්‍රිවිධ හමුදා සහභාගි නොවනු ඇත.\nමේ වනාහී යුද හමුදා කුමන්ත්‍රණ සිදුව ඇති රටවලදී දක්නට ලැබුණූ පෙරනිමිතිවලින් එකකි.\nමෙම තීරණයට හේතුව වශයෙන් දක්වා ඇත්තේ නැගෙනහිර පළාත් මහ ඇමැති නසීර් අහමඩ් පසුගිය 20වන සිකුරාදා සාම්පූර්හි පැවැති විවෘත කිරීමේ උත්සවයකදී එහි නිවේදක වූ නාවික හමුදා කපිතන් ප්‍රේමරත්නට ප්‍රසිද්ධියේ ඉංග්‍රිසි බසින් බැණ වැදීමය. \nනසීර් අහමඩ්ට යකා නැග තිබුණේ ඔහුට වේදිකාවට ආරාධනය නොකලේය යන හේතුව මතය. එසේ වී නම් එයද වරදකි. එසේ නමත් පිස්සු බල්ලකු සේ කෑ ගැසීම ඊට විසදුම වන්නේ ද නැත.\nපළාතේ මහ ඇමැතිවරයා යනු පළාතේ මහජන නියෝජිතයින්ගේ ජන්දයෙන් පත් පළාත් දේශපාලන නායකත්වයයි. දේශපාලන නායකත්වයට ඉහළින් පියවර ගැනීමට ආරක්ෂක හමුදාවන්ට අයිතියක් නැත.\nමහඇමැති නසීර් අහමඩ්ගේ හැසිරීම තුච්චය. ඔහු නිළ ඇදුමින් සැරසී සිටි නාවික හමුදා නිලධාරියාට පමණක් නොව නැගෙනහිර ආණ්ඩුකාර ඔස්ටින් ප්‍රනාන්දුට ද බැණ වැදුණේ ය. එම බැණ වැදීම කරන ලද අවස්ථාවෙහි උත්සවයේ ප්‍රධාන අමුත්තා ලෙස පැමිණ සිටි ශ්‍රී ලංකාවේ ඇමෙරිකානු තානාපති අතුල් කෙෂප් කර කියා ගැනිමට දෙයක් නොමැතිව බලා සිටිනු අදාළ වීඩියෝවෙහි දැක්වේ.\nනසීර් මොහමඩ් ද මෙරට අනෙක් දේශපාලනඥයින් මෙන් බලයෙන් ඉදිමී සිටින බව එම බැණ වැදීමෙන් පැහැදිළි වෙයි.\nනිළ අදුමින් සිටි නිවික හමුදා කපිතන්වරයකුට එරෙහිව මෙම අනිසි නොමනා හැසිරීම සම්බන්ධයෙන් පියවවර ගැනීමට අයිතිය ඇත්තේ රටෙහි දේශපාලන අදිකාරිය වන ආණ්ඩුවට මිස හමුදා ප්‍රධානීන්ට නොවේ. මෙම සිදුවීම සම්බන්ධයෙන් නාවික හමුදාපති වයිස් අද්මිරාල් රවි විජේගුණවර්ධන විසින් වාර්තාවක් ආරක්ෂක ලේකම්වරයාට බාර දී තිබියදී තමන්ගේම තීරණයක් මගින් මහ ඇමැතිවරයාට එරෙහිව බලය පාවිච්චි කිරීමට සහ දඩුවම් පැමිණවීමට ත්‍රිවිධ හමුදාවන්ට අයිතියක් නැත.\nමෙම පියවර තව ටිකක් පෙරට ගෙන ගිය හොත් ඕනෑම ඇමැතිවරයකුට විරුද්ධව පමණක් නොව අගමැති සහ ජනාධිපතිට විරුද්ධවද මෙවැනි අඥා නිකුත් කීරීමට ත්‍රිවිධ හමුදා ඉදිරිපත් නොවනු ඇතැයි කිය හැක්කේ කෙසේද?\n\nයුද සමයෙහි යුද හමුදාපති වූ ජෙනරල් සරත් ෆොන්සේකා රාජපක්ෂ පාලනය විසින් කුදලා ගෙන ගොස් බොරු නඩු විභාගයකින් සිරගත කළ අවස්ථාවෙහි මේ කියන ත්‍රිවිධ හමුදා කටක් ඇරියේ නැත. එමෙන්ම දැන් හෙළිදරව්වී ගෙන යන පරිදි රාජපක්ෂ පාලනය සිය ප්‍රතිවාදීන් ඝාතනය කිරිමට යුද සහ නාවික හමුදා පිරිස් යොදා ගනිත්දී මේ කියන මහත්වරු සිටියේ කොහේද? නාවික හමුදා කඳවුරු නිතිවිරෝධී සිරකඳවුරු බවට පත් කරත්දී කටක් ඇරි හමුදා නායකයා කව්ද?\nනැගෙනහිර ත්‍රිවිධ හමුදා විසින් ගෙන ඇති මෙම සාහසික පියවර ආපසු හැරවීමට ආණ්ඩුව කටයුතු නොකළ හොත් කිසිදු හමුදා නිලධාරියකුට එරෙහිව යුද සමයේ කරන ලද අපරාධ සම්බන්ධයෙන් පියවරක් ගැනීමට හෝ නොහැකිවීමට ඉඩ තිබේ. \nරාජපක්ෂ සමයෙහි මෙරට ප්‍රජාතන්ත්‍රවාදී බලවේගයන්ට සහ දෙමළ හා මුස්ලිම් ජනයාට එරෙහි බලවේගයක් ලෙස දේශපාලනීයකරණය කරන ලද මෙරට ආක්ෂක හමුදා තවම පවතින්නේ රාජපක්ෂ මානසිකත්වයේ බව මෙම නැගෙනහිර සිදුවීම පැහදිළි කරයි.\nආරක්ෂක අංශයන්හි නිසි ප්‍රතිසංස්කරණ මගින් ඒවා නීතියේ පාලනයට යටත් ප්‍රජාතනත්‍රවාදී සමාජයකට ඔබින පරිදි හැඩ ගැස්වීම කල් දැමීම වත්මන් යහපාලන ආණ්ඩුවට මාරාන්තිකවිමට ඉඩ තිබේ.\n Sunanda Deshapriya | සුනන්ද දේශප්‍රිය\n",
    "URL": "https://www.vikalpa.org/article/27223",
    "Category": "N/A"
}