{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 26, 2016",
    "Headline": "ඇටේ ‘මුතු‘ හේදුනා! ‘ලේ‘ තැවරුනා.",
    "News Content": "Image | යුද්ධයෙන් මියගිය වූවන් සිහිකරමින් – මුල්ලිවයික්කාල් 2016 මැයි 18\nඅපි ඉස්කෝලේ යන කාලේ ලංකාවට කිව්වේ ඉන්දියන් සාග‍රේ මුතු ඇටය කියලා. ඇත්තටම, දැකලාවත් තිබුණේ නැති මුතු ගැන කිසිදු අදහසක් අපිට තිබුණෙ නෑ. පස්සේ අපි හොයගන්නවා මුතු කියන්නේ දුර්ළභම සහ වටිනාකමින් ඉහල වස්තුවක් කියලා..\nඒ නිසා තවත් අපිට තේරුණා ලංකාවට මුතු ඇටය කියන්නේ ඇයි කියලා.\nනමුත් ඒ මුතු ඇටේ තිබුණ මුතු 2009 මැයි මාසේ 19වනදා නන්දිකඩාල් කලපුවේ දිය කර දැම්මේ අපේම සල්ලිවලින් ගත්ත බර අවිවලින් බව අපි දැනගෙන හිටියට රාජපක්ෂ ඇතුලු යුදවාදීන් ඒකට කිව්වේ ‘මානුෂීය මෙහෙයුම‘ කියලා. ඒ නිසා බහුතරයක් ‘මානුෂික මෙහෙයුම‘ නම් සංහාරයෙන් තිබුණා නම් ‘මුතු‘ එවා හොදා හැරියේ ලේත් සමග මුසුකරමින් මෙන්ම ඒ ප්‍රීතියට කිරිබත් කමින්, ඒ මේ ‘මැයි‘ මාසේ…\nඒ ඇටේ මුතු අනුකම්පා විරහිත විදිහට හෝදා හැරිය විදිහ අපි දැක්ක එක් අවස්තාවක් තමයි, ලංකාවේ හමුදා ඇදුම්වලට සමාන ඇදුම් ඇදගත් සොල්දාදුවන් පිරිසක් යටත්වුනු තරුණයෙක්ට හිසට වෙඩි තබන ආකාරය දැක්වෙන වීඩියෝව, ඒ කාලේ මුතු ඇටේට කෙලවෙන්නම දුන්න රාජපක්ෂ ආණ්ඩුව කිව්වේ ‘ඕක පට්ටපල් බොරුවක්, අපේ හමුදාව ට අගෞරව කරන්නයි, මාව විදුලි පුටුවට ගෙනියන්නයි කරන කුමන්ත්‍රණයක් ‘ කියලා. නමුත් ඒ වීඩියෝවේ සත්‍ය ලෝකයෙන් වසන් කරන්න බැරි උනා. ලෝකෙම පිළිගන්න තත්ත්වෙකට ආවා ‘එය සත්‍යක්‘ කියලා. නමුත් අපි දැක්කේ නෑ ‘මුතු? ඇටේ‘ උදේ හවස පංසිල් ගන්නා සාමජය ඒ දර්ශනයන් දැකලා කම්පා වෙනවා. නමුත් ඇපි දැක්කේ ‘මේ ‘ගෞතම බුද්ද රාජ්‍යයි‘ කියලා හැම තැනම ලියලා තියනවා.පස්සෙ, ඇටේ මුතු විතරක් නෙවේ, ඇටේටත් කෙලවෙන තැනට අවා. නමුත් ‘ලේ‘වලින් පිසූ කිරිබත් කාලා සිහිමුර්ජා වෙලා හිටිය ජනයාට ඒක තේරුම් ගියේ නෑ.\nපසුව තව තවත් ගොඩක් දෙවල් මතු වෙන්න ගත්තා. බාලචන්ද්‍රන්, ඉසිප්‍රියා…ආදී යුද අපරාධවල සාක්ෂි සහිත අන්තර්ගතයන් ලොව පුරා පැතිරෙන්න ඒ තරම් කාලයක් ගියේ නැහැ. චැනල් ෆෝ නාලිකාව එහි ප්‍රධාන වැඩ කොටසක් කරමින් ‘මුතු(?)ඇටේ‘ කොටසකට තවත් නමක් එක්කළේ ‘ඝාතක බිම්‘(Killing Fields) කියලා.\n\n‘මුතු(?)ඇටේ’ මුතු ඇටේ ලෙස නොව ‘ඝාතක බිමක්’ බව ලෝකයා ඉදිරියේ තහවුරු වෙන්න ගත්තා. ලෝකේ කියන්නේ හම්බන්තොට කියලා හිතං හිටපු බොහෝ දෙනෙක් කිරිබත් කෑවා. \nඑ නිසා චිත්‍රපට ශාලාවල ලේ වැකි සංහාරය, වීරකමකට රෑපාන්තරණය කරමින් ඊනියා ජයග්‍රහණය තවතවත් පුම්බන්න චිත්‍රපටි පෙන්වන්න ගත්තේ මුතු හේදුන ‘ඇටේ‘ තවතවත් ලේ වරමිනි.\nඑතැනින් නොනැවතුනු යුද උන්මත්තකයින් සහ ජාතිවාදීන් විසින් කිතුනුවන්ගේ සහ මුස්ලිම්වරුන්ගේ ආගමික ස්ථාන වලට පහර දීමට ද පටන් ගත් බවට දැන් අපට අමතක ගොසිනි. මුස්ලිම්වරුන්ගේ ව්‍යාපාරික ස්ථාන ගිනිබත් කළ බවක් ඇටේ බොහෝ පිරිසකට අමතක ව ඇති සැටියකි. ‘මැයි‘ වලින් පසුව ජූනිය ‘කලු ජූනියක්‘ කරමින් අලුත්ගමින් නැගි මුස්ලිම්වරුන්ගේ වේදනාත්මක අදෝනාව ‘මුතු‘ හැලුනු ඇටේ මතින් ගමන් කළේය. ඒ ඥානසාර වැනි ජාතිවාදී තක්කඩීන්ගේ හැසිරීමට පහසුකම් සලසමින් ඒවා නොඇසුනා සේ සිටි රාජපක්ෂලාගේ පාලනය තුළය. රාජපක්ෂලාට කැමති තීරණ නොදුන් අගවිනිසුරුවරිය පැය 24 ක් තුළ ගෙදර යවන විට ලංකාවේ බහුතරයකට එය නොදැනුනු අතර රාජපක්ෂගේ ඇමතිවරු ඇතුලු පිරිස් ඇගේ නිළ නිවස ඉදිරිපිට කිරිබත් උයාගෙන කෑවේය..(ඒ දෙවැනි කිරබතය) රාජපක්ෂගේ ඇමතිවරුන් අධිකරණයන්ට ගල්ගසන විට මේ රටේ මිනිසුන් නොදැක්කා සේ සිටින්නට විය. අමාත්‍යවරුන් විසින් රාජ්‍ය සේවකයින් ගස් බදින විටද තත්ත්වය එසේමය. සුනාමි ආධාර මුදල් වංචා කළ බවට ඇසෙන්නට වුවත් ඊනියා විජයග්‍රහණය ඉදිරියට දමා ඔහුව රටේ ප්‍රධාන පුරවැසියා ලෙස පත්කරන්නට මේ රටේ ජනතාව පසුබට වූයේ නැත. හොදම දෙය නම් රාජපක්ෂ වැරදිකරුවෙක් බව දැන දැනත් ඔහුව හිරේ නොදැමීම ගැන හිටපු අගවිනිසුරුවරයෙක් වූ සරත් එන් සිල්වා ප්‍රසිද්ධියේ ජනතාවගෙන් සමාව ඉල්ලා සිටියේය. නමුත් ඉන් ටික කලකට පසු ඔහු නැවත් ඒ රාජපක්ෂම උත්කර්ෂයට නැංවීමට වේදිකාට ගොඩ වුයේ රෙදි ඇදගෙනය. \nමේ සියලු දේ නොවේ. ස්වල්පයකි! නමුත් මේවා සියල්ල වූයේ ‘මුතු ඇටේය‘. ඉතින් ඇටේ ‘මුතු‘ ඉතිරිවේද?\nනමුත් ඒ සියල්ල වෙනස් කරමින් 2015 ජනවාරි 8 වෙනිදා ඒ ජනතාවම තිබුණූ අධිපති පාලනය වෙනස් කරමින් ‘යහපාලනයක්‘ සදහා සිය පුරවැසි ශක්තිය මුදා හැරියේ ඇතැම් විට දිවි නොතකාය. ඒ ‘යහපාලනය‘ තුළත් රාජපක්ෂ සමග සියලු දේ කාබාසිනියා කළ ඇමතිවරුන්, මංත්‍රීවරුන් ඉහළ නිළ වල කරක් ගසන විට, අධිචෝදනා ලැබූවන් අතිරේක ලේකම්වරුන් ලෙස පත්කරනවිට නැවත වරක් මතක් වන්නේ මුතු ඇටේවත්, ඇටේවත්, මුතුවත් නොව, වෙනමම ‘ඇටයක්‘ බව යහපත් බලාපොරොත්තු ඇති මිනිසුන්ට තේරුම් යනවා ඇත.\nදැන් ඒ යහපාලනයට ද වසරකටත් වඩා ඉක්ම ගොසිනි. නමුත් ‘මුතුඇටයේ‘ මුතු හලා ‘ලේ‘ තැවරූ මැයි මස තවමත් එසේමය. උතුරේ සංහාරයට යුක්තිය ඉෂ්ඨ කරන්නට යාන්ත්‍රණ සැකසුණත් ඒවා ධාවනය වන බවක් පෙනෙන්නට නැත. \nසිරිසේන ජනාධිපතිවරයා විසින් උතුරේ තවමත් තිබෙන අනාථ කදවුරුවලට ගොස් කියු කතා දැන් කොතනකදීවත් ඇසෙන්නේ නැත්තේ ඒවා ට විසදුම් දී ඇති නිසා නොව ප්‍රශ්ණය ඒ තරම් ප්‍රමුඛ නොවන නිසා යැයි සිතීම වරදක් නොවේ. \nනමුත්, යුද්ධයෙන් පසු වසර 7ක් පුරාවටම උතුර විනාශ කළ සන්නද්ධ රථ පෙරටු කොට ගෙන, ඊනියා විජයග්‍රහණය සැමරෑ ‘රාජපක්ෂ විලාසිතාව‘ වෙනස් කරමින් කිසියම් සැනසිලි දායක ලෙස මෙවර මැයි 19 වනදා යුද්ධය අවසන් කළ දින සිහිකිරීම ගැන යම් පැහැදීමක්(තිබුණාට සාපේක්ෂව) ඇති වී තිබේ. එය වැදගත්ය. නමුත් උතුරෙහි හමුදාකණය අවසන් කිරීම සදහා දුන් පොරොන්දු ගංවතුරට හසු වූවාක් මෙන් ගසාගෙන ගොස්ය. තවමත් ඇතැමුන් සිවිල් ප්‍රශ්ණ සදහා සාක්ච්ඡා කරන්නේ හමුදාව සමගය. \nකෙසේ නමුත් දෙමළ ජන සංහාරයට යුක්තියත්, ඔවුන්ගේ දේශපාලන අභිලාශයන් පිළිබදව දේශපාලනිකව සාකච්ඡා කිරීමට නොලැබුනහොත් තිබෙන ‘ඇටෙත්‘ තර්ජනයට පත්වීම වැලැක්විය නොහැකි වන්නේ ය.\nඑබැවින් යහපාලනයේ ප්‍රමුඛ වගකීම වන්නේ ලංකාවේ ජාතික ප්‍රශ්ණයට දේශපාලන විසදුමක් සදහා ඔවුන්ගේ තිබෙන කැපවීම පෙන්වා එහි දේශපාලන ක්‍රියාවලිය ආරම්භ කිරීමයි.\nඑසේ නොවුනහොත් ‘යහපාලනයත්‘ අතීතයෙ සියලු ආණ්ඩු වැටුන දේශපාලන කුණු ගොඩටම ඇද වැටෙනු ඇති බව ලියා තබන්නේ ‘යහපාලනය‘(good governance) යැයි සිතා සිදු කරන ලැජ්ජා සහගත දේවල් නිසා වෙනි. \nනමුත්, \nමේ ‘මැයි‘ බහුත්ව ප්‍රජාතන්ත්‍රවාදයක්, යුක්තියක් වෙනුවෙන් සාකච්ඡාවට ගැලපෙන ම මාසයයි.\nඑසේ වුවත් ආණ්ඩුවේවත්, සංහිදියාව වෙනුවෙන් පිහිටුවා ඇති ලේකම්කාර්යාල ඇතුලු කිසිදු යාන්ත්‍රණයක් ගෙන් ඒ සම්බන්ධයෙන් වන ක්‍රියාවලියේ ඒ තරම් ප්‍රගමණයක් වන බවක් පෙනෙන්නට නැත. එය කණගාටුවට කරුණකි.\n එය ඛේදනීය තත්ත්වයක් බව එම ලේකම්කාර්යාලවල සිටින ප්‍රධානීන්වත් තේරුම් ගනීවිද?",
    "URL": "https://www.vikalpa.org/article/27213",
    "Category": "N/A"
}