{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 27, 2016",
    "Headline": "ජලගැල්ම සිංහලද දෙමළද?",
    "News Content": "කවර රටකටවුව ලක්ෂ පහක් ජනයා තාවකාලික සරණාගතයින් බවට වීම කලාතුරකින් මුහුණදීමට සිදුවන අභ්‍යාගයකි. මහවැසි විසින් තෙතබරිත කළ කදුයායකට යටවී නිදි පැදුරෙහිම වැළලී ගිය සියක් ජනයාගේ සෝ සුසුම් දේශයකට උසුලන්නට වන්නේද කලාතුරකිනි.\nඅප මුහුණ දෙමින් සිටින මෙම ඛේදවාචකය මෙට පෙර මෙරට අත්දුටු අනෙක් ඛේදවාචකයන් සමඟ සන්සන්දනය කරමින් අයෙක් ජල ගැල්ම සිංහල එකක් ලෙස දුටු බව පෙනෙන්නට තිබුණි. එමෙන්ම දෙතුන් දිනක් පමාවී උතුරෙහි කිළිනොච්චියට ගැලූ ජලගැල්ම දෙමළ එකක් ලෙසද අයෙක් කල්පනා කළ බව පෙනෙන්නට තිබුණි.\nඑපමණක්නොව ජලගැල්මෙන් විපතට පත් ජනයා වෙත සහන සැපයීම වර්ගවාදී ලෙස දක්වමින් ජනපිරිස් අතර අවිශ්වාසය සහ අසමගිය ඇති කිරීමට යම් යම් සමාජ ජාලයන්හි කැපී පෙනෙන උත්සාහයන් තිබුණි. \nශ්‍රි ලංකාව පසුගිය දශකයන් තුන හතර පුරා මහා පරිමාණ මානුශීය ඛේදවාචයන් ගණනාවකටම මුහුණ දුන්නේය. 1980 ගණන් මැද නැගෙනහිර කළඹා ලූ පැහැරගැනීම් සහ සමූළ ඝාතන, 1988 – 1990 ජවිපෙ සහ රාජ්‍ය හමුදා විසින් දියත් කරන ලද නෑසූ විරෑ භීෂණය. 2004 මහා සුනාමි ව්‍යසනය සහ යුද්ධයේ අවසන් කාලයෙහි සිදුවූ මිනිස් ඝාතන සහ ලක්ෂ තුනක් සරණාගත බවට පත්වීම සහ පත්කිරීම ඒ අතර කැපී පෙනෙයි. \nමෙම ඛේදවාචකයන් සහ ව්‍යසනයන් සිය ජීවිත හැඩගැස්මෙහි තීරණාත්මක මොහොත බවට පත්වූ අතිවිශාල සමාජ තීරු අප සමාජයේ සිටිති. එවැනි සිදුවීම් දාමයක් විසින් හැඩ ගස්වන ලද අපේ සමාජය ඉහළ සිට පහළටම බෙදී ගොස් ඇති බව අප තවමත් මුහුණ දෙමින් තිබෙන මෙම ඛේදවාචකය පෙන්නුම් කරයි. කුමන ඛේදවාචකයක් ඇති වුවත් අප බොහෝ විට එය දකින්නේ අපේ හැඩගැස්මට තීරණාත්මක බලපෑමක් එල්ල කළ සිදුවීම් දාමය ඇසුරෙනි.\nඑමෙන්ම සෑම විටකම මෙවැනි ඛේදවාචකයන් දේශපාලන අවස්ථා බවට ද පත් වෙයි. එසේ වූ විට බෙදී ගිය මනසින් උපදින පාර්ශවික දේශපාලන අර්ථදැක්වීම් තටු ලබන්නේ සමාජ ජාල හරහාය. \nඅයෙක් 2016 මැයි මාසයේ 19වනදා වන විට සරණාගතයින් බවට පත් වූ සිංහල සහ මුස්ලිම් ජනයා මීට වසර හතකට පෙර වන්නියේ ජනයා සරණාගත වීම සමඟ සන්සන්දනය කළේ ඔච්චමකට මෙනි. යහපත් සිතින් වුව අයෙක් මෙසේ ඇසූහ: ‘‘අද මේ ජලගැල්ම නිසා විපතට පත්ව සිටින ජනයා කෙරෙහි දකුණේ ජනයා දක්වන සංවේගය සහ සහනශීලී බව වසර හතකට පෙර වන්නියේ ජනයා මියෑදෙත්දී සහ සරණාගත වීමේදී නොදැක්වූයේ ඇයි? ” \nමේ වනාහී සහමුළින්ම නොගැලපෙන සැසදීමකි. 2009 යුද්ධ අවසානය බහුතර සිංහල ජනයා දුටුවේ අහිංසක සිංහල මිනිසුන් ඝාතනය කිරීමට බෝම්බ ඇටවූ ත්‍රස්තවාදී සංවිධානයක අවසානය ලෙසය. එපමණක් නොව එවකට පැවැති රාජපක්ෂ පාලනය එවැනි කිසිදු සවේගයකට හෝ සහනශීලී පිළිවෙතකට හෝ ඉඩ තබා තිබුනේ ද නැත. \n2004 සුනාමි ව්‍යසනය අවස්ථාවෙහි තත්වය ඊට වඩා සහමුලින්ම වෙනස් විය. අවම වශයෙන් අනතුරට පත්ව සිටි රටපුරා සිංහල ප්‍රජාව උතුරු නැගෙනහිර ජනයාට සහන සැපයීමට ඉදිරිපත් විය. සටන් විරාමය පැවැති 2003 වසරෙහි රත්නපුරය දිසාවෙහි ජලගැල්මක් ඇතිවූ අවස්ථාවෙහි වන්නියේ දෙමළ ජනයා ලොරි පිරවූ සහන ඒ ජනයාට එවූහ. අප විසින් ආදර්ශයට ගත් යුත්තේත් වර්ණනාවට ලක් කල යුත්තේත් එවැනි සාධනීය අවස්ථාවන්ය. සැසදීය යුත්තේ එවැනි අවස්ථාවන්ය.\nකිළිනොච්චියට ජලගැල්ම ආවේ දින කිහිපයකට පසුය. ඒ සම්බන්ධ පුවත් සිංහල සමාජ ජාලා පුවත් අතර දක්නට තිබුණේම නැත. ජලගැල්ම ජායාරූප අවස්ථා ලෙස යොදා ගනිමින් ගන්නා ලද කෘතීම ජායාරූපද දකුණට පමණක්ම සීමා වී තිබුණි. (අයෙක් අඩියක්වත් නැති වතුරේ බල්ලන් කරේ තියාගෙන ගිය අතර පා නොවන බැරල් මත වැඩිහිටියන් නංවා තල්ලු කරගෙන යනු දක්නට ලැබුණි.) \nවිදෙස්හි සිට පළ කැරෙන ශ්‍රී ලංකාවේ ඊළාම් රාජ්‍යයක් වෙනුවෙන් පෙනී සිටින දෙමළ සහ සිංහල ඩයස්පෝරා වෙබ් අඩවිකරුවෝ පන් ලක්ෂයක් විපතට පත් සියක් දෙනා නිදි පැදුරේම වැළලී ගිය මෙම ඛේදවාචකය සහමුලින්ම නොතකා හැරියෝය. විපතට පත් මෙම ජනයා ඔවුන් අපේක්ෂා කරන දෙමළ ඊළාම් රාජ්‍යයට අයත්විය යුතු කලාපයෙන් පිටත සිටි නිසා දෝ එකී වෙබ් අඩවිකරුවෝ වචනයක්වත් ලියූවේ නැත. සමහරක් දෙමළ වෙබ් අඩවි කිළිනොච්චියේ ජලගැල්ම ගැන පමණක් වාර්තා කළහ. කොළඹ සිට පළ කරන එක් ඩයස්පෝරා වෙබ් අඩවියක් නිජබිමෙහි තොරතුරු යනුවෙන් පළ කරන්නේ උතුරු නැගෙනහිර දෙමළ ජනයාට සම්බන්ධ පුවත් පමණි. \nඑමෙන්ම ශ්‍රී ලංකාවේ මානව හිමිකම් ගැන මුහුණු පොත සහ ට්විටර් මගින් දිනපතා මැදිහත්වන බොහෝ විදේශීය මානව හිමිකම් පිරිස් ද ශ්‍රී ලංකාවෙහි සිදුවූ මෙම මානව ඛේදවාචකය ගැන කටක් ඇරියේ නැත. වැරදීමකින් හෝ මෙම තත්වය ඇතිවූයේ උතුරු නැගෙනහිර නම් මෙම පිරිස් දිවා රෑ ඒ පිළිබඳව ලෝකයා දැනුවත් කරන්නට මැදිහත්වනු නොඅනුමානය. ඔවුන් අනුගමනය කරමින්දෝ විශේෂයෙන්ම දෙමළ ජනයාගේ මානව හිමිකම් කෙළෙසීම් පිළිබඳව අනර්ග වාර්තා ප්‍රසිද්ධ කරන සමහරක් දේශීය මානව හිමිකම් පිරිස් ද මෙවැනි විපතක් ශ්‍රී ලංකාවේ සිදුව ඇති බව දැක නැත.\nමෙම බෙදී ගිය මානසිකත්වයෙන් අපට පෙන්වන්නේ ශ්‍රී ලංකාවෙහි ජීවත්වන ජනවාර්ගික ප්‍රජාවන් අතර අනොන්‍ය විශ්වාසය මත පදනම් වූ සහජිවනය ගොඩ නැගීම කොතරම් දුෂ්කරද යන්නය. ඒ කෙතෙක් ද යත් පන් ලක්ෂයක් විපතට පත් වූ ජලගැල්ම පවා බොහෝ දෙනෙකු දකින්නේ මානව විපතක් ලෙස නොව සිංහල හෝ දෙමළ විපතක් ලෙසය. ජලගැල්ම පරයා යන ලොකුම ඛේදවාචකය මෙම බෙදීමය. \nකොළඹ වෙරිටේ නම් සමීක්ෂන ආයතන ප්‍රසිද්ධ කරන ශ්‍රී ලංකාවේ දිනපතා පුවත්පත් වාර්තා පිළිබඳ විශ්ලේෂණන් දෙස බැලූ විට මෙම බෙදීම කැපී පෙනෙයි. දෙමළ සහ සිංහල පුවත්පත් පළකරන්නේ බොහෝ විට තම ජනවර්ගයාට අදාළ වාර්තා පමණකි. දෙමළ දේශපාලන සිරකරුවන් යුක්තිය සඳහා ගෙන යන සටන සිංහල ජනමාධ්‍යන්ට නොවැදගත් කරුණකි. දකුණෙහිදී අත් අඩංගුවට ගන්නා සැකකරුවන්ට පොලීසිය විසින් අමානුෂික ලෙස පහරදීම් දෙමළ ජනමාධ්‍යයන්ට නොවැදගත් කරුණකි. උතුරෙහි මානව හිමිකම් උද්ඝෝෂන දකුණෙහි ජනමාධ්‍ය විසින් නොසළකා හරින පරිද්දෙන්ම දකුණෙහි මානව හිමිකම් කතිකාව දෙමළ ජනමාධ්‍ය විසින් නොසළකා හරී. ජලගැල්ම සිංහල සහ දෙමළ වශයෙන් බෙදී යන්නේ මෙකී බෙදුනු සමාජ මානසිකත්වය නිසාය.\nඑකී විශ්ලේශණ පෙන්වා දෙන තවත් කරුණක් නම් අයිතිවාසිකම් සම්බන්ධ මහජන අවබෝධය ඇති කරන මාතෘකා සිංහල දෙමළ කිසිදු ජනමාධ්‍ය ධාරාවක වැදගත් තැනක් නොගන්නා බවයි. එම නිගමනය අද තත්වයට අදාළ කරන්නේ නම් මහවැසි නිසා ඇති වූ නායයෑම් වැළැක්විය හැකිව තිබුණේද? ජලගැල්ම පාලනය කර ගත හැකිව තිබුනේද? විපත් අවම කර ගැනීමට ගත් යුතුව ඇති පියවර මොනවාද? ආණ්ඩුවේ අපදා කළමණාකරන ආයතනයන්ට අංශබාගය වැළදී ඇත්තේ මන්ද? ආපදා කළමනාකරණයට මෙවර අයවැයෙන් මුදල් අඩුකර ඇත්තේ මන්ද? යනාදී ප්‍රස්තුත මෙරට ජනමාධ්‍ය විසින් නොසළකා හරිනු ඇති බවය. \nඇත්ත තත්වය නම් හුදු ලාභය පමණක් අපේක්ෂා කරන ව්‍යපාරික ජනමාධ්‍යන්ගෙන් එදිනෙදා උනුසුම් පුවත් විකිණිමෙන් එහාට ගිය මාධ්‍ය භාවිතයක් අපේක්ෂා කිරීම දුෂ්කර බවයි. \nලාභය නොව දේශපාලන වාසි අපේක්ෂා කරන රාජ්‍ය ජනමාධ්‍ය තවමත් ගමන් කරන්නේ බලයේ සිටින දේශපාලකයින් නම් සෙක්කු වටාය. ඒවා විශේෂයෙන්ම රාජ්‍ය පාලිත මුද්‍රිත ජනමාධ්‍ය පිට කැසීම පිණිස කිහිප දෙනෙකුට රැකියා ලබා දීමේ මාර්ග පමණකි.\nජනාධිපති සිරිසේන කී කතාව එක් අතකට හරිය: වර්ථමාන දේශපාලන පරිවර්ථනයේ ඇති ලොකුම දුබලතාවය සන්නිවේදන නොහැකියාවයි. නායයෑම් සහ ජලගැල්ම ඇසුරෙන් සනාථ වන එක් කාරණයක් එයයි. \n සුනන්ද දේශප්‍රිය",
    "URL": "https://www.vikalpa.org/article/27236",
    "Category": "N/A"
}