{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 10, 2016",
    "Headline": "තුන් තේරවිල්ල:                       ෆෙඩරල්වාදයට එරෙහි සිංහල ජාතිකවාදීන්  අචේතනිකව බෙදුම්වාදය ප‍්‍රවර්ධනය කිරීම (1)",
    "News Content": "විසංවාදී ශ‍්‍රී ලංකාවට නව ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවක් සකස් කර ගැනීමේ පසුබිම යටතේ ෆෙඩරල්වාදය ගැන මෑතක දී කරන ලද ඇතැම් ප‍්‍රකාශ, නිදහසේ පටන් රටට සාමය සහ සංවර්ධනය අහිමි කළ පූර්ව-නිශ්චිත මනෝ භාවය යළිත් විදහාපාන සුළු ය. මිනිසුන්ගේ ජීවන තත්වය, විශේෂයෙන් පහළ සහ මැද ආදායම් කොටස්වල ජීවන තත්වය මේ හේතුවෙන් අඩාල කෙරුණි. මව්වරුන්ට පවුලේ ආදායමට අනුපූරකයක් වශයෙන් මැද පෙරදිග ගෘහ සේවිකාවන් වශයෙන් යන්නට සිදු විය. ඉන් ඇතැමුන් ගියේ තම කුඩා දරුවන් නෑයන් ළඟ තබා ය. උගත් පිරිමි පවා විදේශ රැකියා සෙවූහ. පුරවැසියන්ගේ අවශ්‍යතා සන්තර්පණය කිරීමට ප‍්‍රමාණවත් පරිද්දෙන් ආර්ථිකය සංවර්ධනය වුණේ නැත. හේතුව, අභ්‍යන්තරික කලබැගෑනි නිසා රටේ ව්‍යාකූල තත්වයක් ඇති වීමයි.\nමේ අස්වාභාවික තත්වය නිසා මහජන මුදල් අවකළමනාකරණයට සේම, අධිකතර ණය ගැනීම්වලට පාර කැපුවේය. රාජ්‍ය ණයවලින් සැලසෙන සෙත, ණය පියැවීමේ වගකීම්වලට තරම් නොවේ නම්, එම ණය රටට බරක් වෙයි. රාජ්‍ය අංශයේ ව්‍යාපෘතිවලින් අපේක්ෂිත ප‍්‍රතිලාභ දැක්වෙන සාධ්‍යතා වාර්තා මත පමණක් පදනම්ව රාජ්‍ය ව්‍යාපෘති දියත් කළ කාලයක් මේ රටේ තිබුණි. \nඅපේක්ෂිත ආකාරයෙන් ඇතැම් ව්‍යාපෘති ක‍්‍රියාත්මක නොවීම නිසා, සාමාන්‍යයෙන් ගන්නා දේශපාලනික තීරණ මෙන් එවැනි ආර්ථික විනිශ්චයන් පවා, යෝග්‍යතා වාර්තා මත පදනම් වෙනවා වෙනුවට, හුදෙක් හැඟීම්වලට යටත් විණිද යන සැකය මතු කෙළේය. පටු දැක්මෙන් ගන්නා ලද හදිසි තීරණවල ඵල විපාක ඒවායින් පෙන්නුම් කෙරුණි. ජනතාවගේ ජීවන තත්වයන් කෙරෙහි ඒ මගින් ඇති කැරැවිය හැකි දීර්ඝ කාලීන ප‍්‍රතිවිපාක ගැන හෝ වර්තමාන සහ අනාගත පරම්පරාවන්ගේ යහපැවැත්මට වැදගත් වන සමස්ත ජාතියේ තුලනාත්මක සංවර්ධනය ගැන හෝ සැළකිල්ලක් එහිදී නොදැක්වුනි. සියලූ පුරවැසියන්ගේ එක්සත් භාවය සහ විශ්වාසය ගැන නොතකමින් පාලන ක‍්‍රමය තුළ භේදභින්න දේශපාලනයක් නිදහසේ පටන් ඇති වුණ තත්වය යටතේ සීග‍්‍ර වර්ධනයක් සඳහා වන පරිසරයක් නිර්මාණය වීමේ ඉඩක් නොවුණි.\n\nවෙන්වීම සඳහා තල්ලූ වීමේ ක‍්‍රියාවලිය \nසියල්ලන් සඳහා සමාන අයිතීන් සහ යුක්තිය සලසමින් ජනතා ජීවන තත්වයන් නංවාලීම වෙනුවට, හැඟීම්බර කාරණා මත සියල්ල තීන්දු වීමට පටන් ගත්තේ, පටු දේශපාලන අභිප‍්‍රායන් පෙරදැරිව 1956 දී ගෙනා ‘සිංහල පමණයි’ පනත සමගිනි. මේ ක‍්‍රියාවලිය විසින් ජාතියට මහා විනාශයක් අත්කර දී ඇත. වාර්ගික භේද උත්සන්න කොට ඇත. ජාතික සංවර්ධනය නොතකා හැර ඇත. ප‍්‍රධාන දේශපාලන පක්ෂ සිංහල ඡන්ද ලබා ගැනීම සඳහා ඔසවා ගත් මාතෘකා, දෙමළ ජාතිකයන් තුළ පිටස්තර ගතිය වර්ධනය කෙළේය. වාර්ගික සිංහල බහුතරයේ පාලනයක් වන ඒකීය ක‍්‍රමය පිළිබඳ විශ්වාසය ඔවුන් තුළ නැති කෙළේය.\nවාර්ගික ප‍්‍රශ්නය නිරාකරණය කර ගැනීමේ අවස්ථා, තරගකාරී පක්ෂ දේශපාලනය නිසා මගහැරුණි. දෙමළ නායකයන් සමග සාකච්ඡාමය විසඳුමකට ඒම සඳහා ආණ්ඩු පක්ෂය ගන්නා සෑම ප‍්‍රයත්නයක්ම එවකට සිටින ප‍්‍රධාන විපක්ෂය විසින් පරාජය කෙරුණි. ප‍්‍රධාන පක්ෂ දෙකේ පටු දේශපාලනික අවශ්‍යතා නිසා, වෙන් වීමට තල්ලූ කරනු ලැබූ ක‍්‍රියාවලිය තීව‍්‍ර වුණේ කෙසේද යන්න පහත සඳහන් සිදුවීම්වලින් පෙන්නුම් කෙරේ. එහිදී, දේශපාලනික විසඳුමක් සඳහා ගන්නා ලද සෑම ප‍්‍රයත්නයක්ම, පක්ෂ දේශපාලනයට අමතරව, සිංහල ජාතිකවාදීන් විසින්ද අඩාල කරන ලදි.\nවෙන් කොට සැළකීමේ අයහපත් පාලන තන්ත‍්‍රයෙන් නිදහස ලැබීම සඳහා ප‍්‍රචණ්ඩකාරී අරගල මාවතට තල්ලූ වීම, බොහෝ දෙමළ ජාතිකයන්ගේ ජීවිත සහ දේපළ විනාශ කළ 1983 ජූලි කලබලයත් සමග තීව‍්‍ර වුණි. මේ කලබලවලදී පොලීසිය මැදිහත් නොවුණු නිසා කිසි බාධාවකින් තොරව දෙමළ විරෝධී ප‍්‍රහාරයන් දියත් කෙරුණි. සුළුතර දෙමළ ජනතාව මර්දනය කෙරෙන මෙකී හිංසාකාරී එළැඹුම ඊට කලින් සිට දැකගත හැකිව තිබුණත්, ඒ කිසි අවස්ථාවක 1983 ජුලි කලබල තරම් විනාශකාරී නොවුණි. උදාහරණයක් වශයෙන්, ‘සිංහල පමණයි’ රාජ්‍ය භාෂා පනතට එරෙහිව පාර්ලිමේන්තුව ඉදිරිපිට ගෝල්පේස් පිටියේදී දෙමළ දේශපාලඥයන් දැක්වූ සාමකාමී විරෝධයට මැරවරයන් ලවා පහර දීම දැක්විය හැක. එහිදී දෙමළ විරෝධතාකරුවන් ආරක්ෂා කිරීමට පොලීසිය කිසිවක්ම කෙළේ නැත. වෙනත් විදිහකින් කිවහොත්, සිංහල ඡන්දදායකයා පිනවීම සඳහා දෙමළ ජාතිකයන්ට සමාන අයිතීන් සහ සමාන අවස්ථා නොදීමට සිංහල නායකයන් ගත් උත්සාහය කුළුගැන්වූණු අදූරදර්ශී සහ වගකීම් විරහිත දේශපාලනය නිසා සිදුවුණේ, වැඩිහිටි දෙමළ නායකයන්ගේ සාමකාමී දේශපාලනයේ අසාර්ථකත්වය දෙමළ තරුණයන් විසින් ප‍්‍රචණ්ඩකාරී දේශපාලනයකට හරවා ගැනීමට අවස්ථාව සලසා ගැනීමයි. විශ්ව විද්‍යාලවලට ඇතුළත් වීමට දෙමළ සිසුන් කෙරෙහි බාධා ඇති කළ භාෂා මාධ්‍ය ප‍්‍රමිතිකරණය නිසාත් දෙමළ තරුණයන්ගේ අසහනය තීවූ වුණි. ඔවුන්ගෙන් සමහරෙක්, සටන්කාමී කණ්ඩායම් සමග එක්ව, පීඩිත දෙමළ ජනයාගේ විමුක්තිය සඳහා ආයුධ අතට ගත්හ.\nකෙටියෙන් කිවහොත්, වෙන්වීමේ තල්ලූව සැපයුණේ, උතුරු හා නැගෙනහිර පළාත්වල වෙසෙන ජනගහනයෙන් බහුතරය සිංහල නොවන බව නොතකා හරිමින්, රටේ සමස්ත සිංහල බහුතරයේ පාලනය පවත්වා ගනු වස් සිංහල ජාතිකවාදීන් ගත් ප‍්‍රයන්තයන්හි සාර්ථකත්වය විසිනි. ඉහත කී ප‍්‍රදේශ දෙකේ ජීවත් වන මුස්ලිම් ජනතාවගේ මව් බසත් දෙමළ බව මෙහිදි මතක තබා ගත යුතුය. \nඅගමැති එස්. ඩබ්. ආර්. ඞී. බණ්ඩාරනායක සහ ඩඞ්ලි සේනානායක සමග දෙමළ නායක එස්. ජේ. වී. චෙල්වනායගම් ඇති කර ගත් එකඟතා, පසුව එම අගමැතිවරුන් දෙදෙනාටම අතහැර දැමීමට සිදුවීමෙන් පෙන්නුම් කෙළේ, විසඳුමක් වශයෙන් ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව තුළට ගෙන ආ හැකිව තිබූ සංශෝධන සඳහා වන ප‍්‍රයත්නයන් කඩාකප්පල් කිරීම ගැන සිංහල ජාතිකවාදීන් සෘජුව හෝ වක‍්‍රව වගකිව යුතු බවයි.\n1957 බණ්ඩාරනායක-චෙල්වනායගම් ගිවිසුම\nබණ්ඩාරනායක-චෙල්වනායගම් ගිවිසුම, බෞද්ධ භික්ෂූන්ගේ විරෝධය නිසා අතහැර දැමුණි. බොහෝ දෙනාට ඇත්තේ ‘මහාවංශ’ මානසිකත්වයක් බව මෙහිදි කිව යුතුය. 1956 ‘සිංහල පමණයි’ පනතත් සමග ඇති කෙරුණු සුළු ජාතික කොන් කිරීම්වලට එරෙහිව දෙමළ ජනතාව දියත් කළ අවිහිංසාවාදී සත්‍යග‍්‍රහ ව්‍යාපාර, ඒවා මර්දනය කිරීම සඳහා ආණ්ඩුව විසින් යොදා ගත් මැර ප‍්‍රහාරයන් නිසා ප‍්‍රචණ්ඩ ස්වරූපයක් ගත්තේය.\nඑස්. ජේ. වී. චෙල්වනායගම්ගේ ෆෙඩරල් පක්ෂය ඉල්ලා සිටි සියලූ දේවල් බණ්ඩාරනායක-චෙල්වනායගම් ගිවිසුම හරහා ලබා දීමට යෝජනා වී තිබුණේ නැත. ඒවා නම්: (1) ෆෙඩරල් ව්‍යවස්ථාවක් (2) සිංහල සහ දෙමළ භාෂාවන්ට සම තැන (3) ඉන්දියානු සම්භවයෙන් යුත් දෙමළ ජාතිකයන්ට අසාධාරණයක් සිදු කළ පුරවැසි අණපනත් අවලංගු කිරීම (4) දෙමළ නිජබිමේ ජනපදකරණය වහා නතර කිරීම ආදියයි. \n1957 ගිවිසුමෙන් මේ ඉල්ලීම නොලැබුණත්, ඒවාට අදාළ යම් සහන සැලසුණි. උදාහරණයක් වශයෙන් දෙපාර්ශ්වය අතර මෙවැනි එකඟතාවක් ඇති විය: ‘‘යෝජිත ව්‍යවස්ථාව තුළ, ලංකාවේ වාර්ගික සුළුතරයේ භාෂාව වශයෙන් දෙමළ භාෂාව පිළිගත යුතුය. රාජ්‍ය භාෂාව පිළිබඳ ප‍්‍රතිපත්තියට හානි නොවන ආකාරයෙන්, උතුරු සහ නැගෙනහිර පළාත්වල පරිපාලන භාෂාව දෙමළ විය යුතුය. උතුරු නැගෙනහිර පළාත්වල ජීවත් වන දෙමළ කතා නොකරන ජනතාව වෙනුවෙන් අවශ්‍ය භාෂා ප‍්‍රතිපාදන සැළසිය යුතුය’’. \nබෞද්ධ භික්ෂූන්ගේ සහ දේශපාලඥයන්ගේ විරෝධය මධ්‍යයේ අගමැති බණ්ඩාරනායක 1958 දී අදාළ ගිවිසුම ඉරා දැමීමත් සමගම, ජාතික ප‍්‍රශ්නය නිරාකරණය කර ගැනීම සඳහා වන ගිවිසුම්වලට විරෝධය පෑම පුරුද්දක් බවට පත්විය. එදා මීට විරෝධය පෑ ප‍්‍රධාන සිංහල නායකයා වුණේ, පැවති පාර්ලිමේන්තුවේ විපක්ෂ නායක, ජේ. ආර්. ජයවර්ධනයි. 1957 ඔක්තෝබර් 4 වැනි දා, ඔහුගේ ප‍්‍රධානත්වයෙන් මේ විසඳුමට එරෙහිව කොළඹ සිට නුවර දක්වා විරෝධතා පා ගමනක්ද සංවිධානය කෙරුණි.\n\n1965 ඩඞ්ලි-චෙල්වනායගම් ගිවිසුම\nමේ ගිවිසුමට අනුව, එදා බලයේ සිටි එක්සත් ජාතික පක්ෂ ආණ්ඩුව පහත සඳහන් පියවර ගත යුතුව තිබුණි:\n1. ‘දෙමළ භාෂා විශේෂ විධිවිධාන පනත’ යටතේ, උතුරු නැගෙනහිර පළාත්වල පරිපාලන භාෂාවත්, වාර්තා තබා ගැනීමේ භාෂාවත් දෙමළ භාෂාව වන බවට ඉක්මණින් කටයුතු සම්පාදනය කරනු ඇත.\n2. දෙමළ කතා කරන පුද්ගලයෙකුට ලංකාවේ ඕනෑම තැනක දෙමළ භාෂාවෙන් කටයුතු කිරීමට අවසර ලැබෙන්නේය. ඒ අනුව, උතුරු නැගෙනහිර පළාත්වල නීති කටයුතු කරගෙන යාම සඳහා සහ වාර්තා තබා ගැනීම සඳහා දෙමළ භාෂාව භාවිත කිරීම පහසු කරවන සේ අධිකරණ භාෂා පනත සංශෝධනය කරනු ලැබේ.\n3. අන්‍යොන්‍ය වශයෙන් එකඟවූ බලතල ප‍්‍රකාරව, ‘දිස්ත‍්‍රික් සභා’ පිහිටුවීමට කටයුතු කරනු ලැබේ. ඒ අතරේ, ජාතික අභිවෘද්ධිය සළකා, ‘දිස්ත‍්‍රික් සභාවලට’, පවතින නීතිය යටතේ මගපෙන්වීම් කිරීමේ අයිතිය ආණ්ඩුවට ඇත්තේය. \n4. පනත යටතේ ඉඩම් කට්ටි සඳහා සියලූ පුරවැසියන්ට අයිතිය ලැබෙන සේ ‘ඉඩම් සංවර්ධන ආඥාපනත’ සංශෝධනය විය යුතුය. එසේම, ජනපදකරණ ව්‍යාපෘතීන් යටතේ ඉඩම් දීමේදී, උතුරු නැගෙනහිර පළාත්වල පහත සඳහන් නිර්දේශ අනුගමනය කිරීමට අගමැතිවරයා එකඟ වූවේය:\n(අ) උතුරු සහ නැගෙනහිර පළාතේ ඉඩම් බෙදා දීමේදී මුල් තැන දිය යුත්තේ, දිස්ත‍්‍රික්කයේ වෙසෙන ඉඩම් නැති ජනතාවටයි. \n(ආ) දෙවැනි තැන ලැබිය යුත්තේ, එම පළාත්වල වෙසෙන දෙමළ භාෂාව කතා කරන පුද්ගලයන්ටයි. \n(ඇ) තුන්වැනි තැන ලැබිය යුත්තේ, රටේ වෙසෙන සෙසු පුරවැසියන්ටයි. ඒ අතරින්, රටේ වෙනත් පෙදෙස්වල වෙසෙන දෙමළ පුරවැසියන්ට ප‍්‍රමුඛත්වය ලැබිය යුතුය. \n මේ ගිවිසුම මත පදනම්ව, එක්සත් ජාතික පක්ෂ ආණ්ඩුවක් පිහිටුවීමට සහයෝගය දුන් ෆෙඩරල් පක්ෂයේ නියෝජිතය වශයෙන්, එම්. තිරුචෙල්වම්ව පලාත් පාලන ඇමතිවරයා වශයෙන් කැබිනට් මණ්ඩලයට පත්කෙරුණි. එහෙත් පොරොන්දු ප‍්‍රකාරව, එක්සත් ජාතික පක්ෂ ආණ්ඩුව විසින් මේ ගිවිසුම ක‍්‍රියාවට නොනැගූ නිසා, ෆෙඩරල් පක්ෂ නියෝජිතයා 1968 දී කැබිනට් මණ්ඩලයෙන් ඉල්ලා අස් විය.\n\nආචාර්ය එස්. නාරාපලසිංහම්\n*2016 මැයි 07 වැනි දා ‘කලම්බු ටෙලිග‍්‍රාෆ්’ වෙබ් අඩවියේ පළවූ Conundrum: Sinhala Natonalists Against Federalism but Unintentionally Promoting Seperatism නැමැති ලිපියේ සිංහල පරිවර්තනය (පළමු කොටස) ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි",
    "URL": "https://www.vikalpa.org/article/27106",
    "Category": "N/A"
}