{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 13, 2016",
    "Headline": "තුන් තේරවිල්ල:            ෆෙඩරල්වාදයට එරෙහි සිංහල ජාතිකවාදීන්           අචේතනිකව බෙදුම්වාදය ප‍්‍රවර්ධනය කිරීම (2)",
    "News Content": "\n1976 වඩුක්කොඩෙයි යෝජනාව \nරට පුරා සිංහල බහුතරයේ පාලනයකට තල්ලූව සපයන ඒකීය රාජ්‍ය ක‍්‍රමය පිළිබඳ දෙමළ ජනතාවගේ විශ්වාසය නැති වීම සහ වාර්ගික ප‍්‍රශ්නය උග‍්‍ර වීම කරණකොටගෙන, ස්වෛරී දෙමළ ඊළාම් රාජ්‍යයක් ඉල්ලා ප‍්‍රකාශයට පත් කෙරුණු වඩුක්කොඩෙයි යෝජනාවේ අදාළ කොටස් පහත පළවේ.\n‘‘1976 මැයි 14 වැනි දා වඩුක්කොඩෙයි මැතිවරණ කොට්ඨාශයේදී රැස්වූ දෙමළ එක්සත් විමුක්ති පෙරමුණේ ප‍්‍රථම ජාතික සම්මේලනය මෙසේ ප‍්‍රකාශ කර සිටී: \nදෙමළ ජනතාවගේ ශ්‍රේෂ්ඨ භාෂාව, ඔවුන්ගේ ආගම්, ඔවුන්ට ආවේණික සංස්කෘතිය සහ උරුමයක් සහිත ජනතාවක් වශයෙන්ද, යුරෝපීය ආක‍්‍රමණිකයන්ගේ ආයුධ බලයෙන් යටපත් කෙරෙන තෙක් සියවස් ගණනක් තිස්සේ විශේෂිත වූ භූමියක තමන්ගේම වූ ස්වාධීන රාජධානියක් පිළිබඳ ඉතිහාසයක් ඇති ජනතාවක් වශයෙන්ද, ඊටත් වඩා, තමන්ගේ භූමි භාගයේ තමන් විසින් තමන්ව පාලනය කරගන්නා වෙනම ඒකකයක් වශයෙන් පැවතීමේ අභිලාෂය සහිත ජනතාවක් වශයෙන්ද, දෙමළ ජනතාව යනු, සිංහලයන්ගෙන් වෙනස් වූත්, විශේෂිත වූත්, ජාතිකමය දේශයක් වන්නේය. එසේම, දෙමළ ජනතාවගේ ජාතික රාජ්‍යත්වයේ සෑම අංගයක්ම, එනම් ඔවුන්ගේ භූමිය, භාෂාව, පුරවැසි භාවය, ආර්ථික ජීවිතය, රැකියා සහ අධ්‍යාපනික අවස්ථාවන් ඔවුන්ව අහිමි කොට, නව යටත්විජිත හාම්පුතුන් වන සිංහලයන් සතු බලය අපහරණය කරමින්, 1972 ජනරජ ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව හරහා දෙමළ ජනතාව වහල් ජාතියක් බවට පත්කොට ඇති බව මේ සම්මේලනය ලෝකයාට ප‍්‍රකාශ කොට සිටී. \nබහුතරයක් උතුරු නැගෙනහිර පළාත්වලින් පිටත වෙසෙන ජනතාවක් නියෝජනය කරන වතුකරයේ කම්කරු වෘත්තීය සමිතියක් වශයෙන් ලංකා කම්කරු කොන්ග‍්‍රසය, වෙන් වූ දෙමළ ඊලාම් රාජ්‍යයක් පිහිටුවීම සම්බන්ධයෙන් දක්වා ඇති කොන්දේසි සැළකිල්ලට ගන්නා අතරේම, මේ රටේ දෙමළ ජාතියේ හුදු පැවැත්ම ආරක්ෂා කර ගැනීම සඳහාම, ඕනෑම ජාතියකට ආවේණික ස්වයං-නිර්ණ අයිතිය මත පදනම්ව, නිදහස්, ස්වෛරී, ලෞකික, සමාජවාදී දෙමළ ඊලාම් රාජ්‍යයක් යළි ස්ථාපිත කිරීම නොවැළැක්විය හැකිව තිබෙන බව මෙම සම්මේලනය සම්මත කර සිටී. \nමෙම සම්මේලනය තවදුරටත් මෙසේද ප‍්‍රකාශ කරයි: දෙමළ ඊලාම් රාජ්‍යය, උතුරු සහ නැගෙනහිර පළාත්වල ජීවත් වන දෙමළ ජනතාවගෙන් සමන්විත වන අතර, එම දෙමළ ඊලාම් රාජ්‍යයේ පුරවැසි භාවය පිළිබඳ පූර්ණ සහ සම අයිතීන්, එසේ ඉල්ලා සිටින ලංකාවේ ඕනෑම ප‍්‍රදේශයක ජීවත් වන දෙමළ කතා කරන සෑම ජනතාවකටමත්, ලෝකයේ ඕනෑම තැනක ජීවත් වන දෙමළ ඊලාම් සම්භවය සහිත ඕනෑම දෙමළ ජාතිකයෙකුටත් ලබා දෙන බවද,\nදෙමළ ඊලාමයේ කිසි කොටසක් විසින් කිසි ආගමික ප‍්‍රජාවක් හෝ භෞමික ප‍්‍රජාවක් යටපත් නොකරනු ලැබීම සහතික කරනු වස්, දෙමළ ඊලාමයේ ව්‍යවස්ථාව ප‍්‍රජාතන්ත‍්‍රීය විමධ්‍යගතකරණ මූලධර්මය මත පදනම් වන බවද,\nදෙමළ ඊලාමය තුළ කුල භේදය අහෝසි කෙරෙන අතර, උත්පත්තිය මත තීන්දු කෙරෙන ඕනෑම කොන් කිරීමක් හෝ අසමානත්වයක් තුරන් කෙරෙන බවද, එවැන්නක් නීතියෙන් දඬුවම් ලැබෙන වරදක් බවට පත්කරන බවද,\nමෙහි වෙසෙන සියලූ ජනතාවගේ ආගම්වලට ආරක්ෂාව සහ සහයෝගය සැපයෙන ලෞකික රාජ්‍යයක් බවට දෙමළ ඊලාමය පත්කෙරෙන බවද, \nදෙමළ ඊලාමයේ රාජ්‍ය භාෂාව දෙමළ වන නමුත්, එහි වෙසෙන සිංහල කතා කරන සුළුතරයන්ට අධ්‍යාපනය සහ වෙනත් කටයුතු කරගෙන යාම සඳහා ඔවුන්ගේ භාෂාවට ඇති අයිතිය, සිංහල රාජ්‍යයේ වෙසෙන දෙමළ ජනතාවට ඔවුන්ගේ භාෂාවෙන් කටයුතු කිරීමට ලබා දෙන අවසරයට සමානුපාතිකව ආරක්ෂා කෙරෙන බවද, \nදෙමළ ඊලාමය සමාජවාදි රාජ්‍යයක් වන බවද, මිනිසා විසින් මිනිසා සූරාකෑම තහනම් කෙරෙන බවත්, ශ‍්‍රමයේ අභිමානය පිළිගන්නා බවත්, නිෂ්පාදන මාර්ග සහ බෙදාහැරීම රාජ්‍ය අයිතියට සහ පාලනයට යටත් කෙරෙන බවත්, නීතියේ සඳහන් සීමාවන් තුළ පෞද්ගලික ව්‍යාපාරවලට ඉඩ ලැබෙන බවත්, ආර්ථික සංවර්ධනය සමාජවාදී සැලසුම් මත පදනම් වන බවත්, ඕනෑම පුද්ගලයෙකුට හෝ පවුලකට හිමිකම් කිව හැකි මුළු ධනයේ සීමාවක් පැනවෙන බවත්, ප‍්‍රකාශ කර සිටී.\nදෙමළ රාජ්‍යයේ ස්වෛරීත්වය සහ නිදහස දිනා ගැනීමේ අරගලය පමා නොකොට දියත් කරන ලෙසත්, ඒ සඳහා වන ප‍්‍රායෝගික සැලැස්මක් සකසන ලෙසත් දෙමළ එක්සත් විමුක්ති පෙරමුණේ ක‍්‍රියාකාරී කමිටුවට මෙම සම්මේලනය දන්වා සිටී. \nඑසේම, නිදහස සඳහා වන ශුද්ධ වූ සටනට මුළුමණින් උරදීම සඳහා ඉදිරියට පැමිණෙන ලෙසත්, දෙමළ ඊලාම් ස්වෛරී රාජ්‍යය දිනාගන්නා තෙක් නොපසුබසින ලෙසත්, පොදුවේ දෙමළ ජාතියෙනුත්, විශේෂයෙන් දෙමළ තරුණයන්ගෙනුත් මේ සම්මේලනය ඉල්ලා සිටී.’’ \nදෙමළ තරුණයන්ට කරන ලද එම ආයාචනය, සිංහල පාලනයෙන් නිදහස ලැබීමේ සන්නද්ධ අරගලයක් සඳහා කෙරෙන ඉල්ලීමක්ය යන විශ්වාසය තරුණයන් අතර ඇති කෙළේය. සිංහල ජාතිකවාදීන් විසින්, මේ අනුව, වෙනම දෙමළ ඊලාමයක් සඳහා ඉල්ලීමට තල්ලූ කරනු ලැබුණි. \nවඩුක්කොඩෙයි යෝජනාවෙන් තීව‍්‍ර කෙරුණු වෙනම දෙමළ ඊලාමයක් පිළිබඳ ඉල්ලීමට ආණ්ඩුවේ ප‍්‍රතිචාරය වුණේ, 1983 අගෝස්තුවේදී ව්‍යවස්ථාවට එක් කෙරුණු 6 වැනි සංශෝධනයයි. මේ සංශෝධනය හරහා, ශ‍්‍රී ලංකාවේ භෞමික අඛණ්ඩතාව උල්ලංඝණය කිරීම තහනම් කෙරුණි. ඒ යටතේ එන, 157 (අ) වගන්තියෙන් මෙසේ කියැවේ:\n(1) ශ‍්‍රී ලංකාවේ භෞමික සීමාව තුළ වෙනම රාජ්‍යයක් ස්ථාපිත කිරීම සඳහා, ශ‍්‍රී ලංකාව තුළ හෝ පිටත සිටින කිසි පුද්ගලයෙකු, සෘජුව හෝ වක‍්‍රව, සහයෝගය දීම, ප‍්‍රවර්ධනය කිරීම, ධෛර්යමත් කිරීම හෝ ඉල්ලා සිටීම නොකළ යුතුය.\n(2) ශ‍්‍රී ලංකාවේ භෞමික සීමාව තුළ වෙනම රාජ්‍යයක් ස්ථාපිත කිරීමේ අරමුණ හෝ අභිලාෂය, කිසිදු දේශපාලන පක්ෂයකට හෝ සංවිධානයකට නොතිබිය යුතුය.’’\nවෙනත් උපවගන්ති යටතේ මේ සඳහා වන දඬුවම්වල ස්වභාවය විස්තර කෙරේ. එහෙත්, ආණ්ඩුවේ භේදකාරී ක‍්‍රියා නිසා නැති කෙරුණු ජාතික එක්සත් භාවය සහ භෞමික අඛණ්ඩතාව, ව්‍යවස්ථාමය ආරක්ෂණයක් හරහා රැුක ගත හැකි වෙතැයි කිසි ප‍්‍රජාතන්ත‍්‍රවාදී රටකට බලාපොරොත්තු විය නොහේ.\nතිම්පු ප‍්‍රතිපත්ති හෙවත් තිම්පු ප‍්‍රකාශනය\nදෙමළ සටන්කාමී සංවිධාන සහ ශ‍්‍රී ලංකා රාජ්‍යය අතර පැවති සිවිල් යුද්ධය නිමා කිරීම අරමුණු කරගෙන, 1985 ජුලි-අගෝස්තු මාසයේ, ඉන්දියානු ආණ්ඩුවේ සංවිධායකත්වයෙන්, භූතානයේ තිම්පු නුවරදී පැවැත්වුණු සාම සාකච්ඡාවලදී, ශ‍්‍රී ලංකාවේ දෙමළ නියෝජිත පිරිස ඉදිරිපත් කළ තිම්පු ප‍්‍රතිපත්තිවලට ඉල්ලීම් 4 ක් ඇතුළත් වුණි. ශ‍්‍රී ලංකා ආණ්ඩුවේ යෝජනාවන්ට ප‍්‍රතිචාරයක් වශයෙන් දෙමළ නියෝජිතයන් ඉදිරිපත් කළ යෝජනා, තිම්බු ප‍්‍රකාශනය හෙවත් තිම්පු ප‍්‍රතිපත්ති වශයෙන් හැඳින්වේ.\nදෙමළ නියෝජිත කණ්ඩායමට, දෙමළ ජනතා විප්ලවවාදී විමුක්ති පෙරමුණ (ඊ.පී.ආර්.එල්.එෆ්), ඊලාම් විප්ලවවාදී ශිෂ්‍ය සංවිධානය (ඊරෝස්), දෙමළ ඊලාම් විමුක්ති කොටි සංවිධානය (එල්.ටී.ටී.ඊ), දෙමළ ඊලාම් මහජන විමුක්ති සංවිධානය (ප්ලොට්), දෙමළ ඊලාම් විමුක්ති සංවිධානය (ටෙලෝ) සහ දෙමළ එක්සත් විමුක්ති පෙරමුණ (ටී.යු.එල්.එෆ්) අයත් විය.\nශ‍්‍රී ලංකා ආණ්ඩුවේ නියෝජිත පිරිස බලය බෙදා හැරීම සඳහා ඉදිරිපත් කළ යෝජනාවලිය දෙමළ නියෝජිත පිරිස විසින් ප‍්‍රතික්ෂේප කරන ලදි. 1985 ජුලි 13 වැනි දා, දෙමළ නියෝජිත පිරිස ඉල්ලීම් හතරකින් සමන්විත තමන්ගේ තිම්පු යෝජනාවලිය ඉදිරිපත් කළහ. තිම්පු ප‍්‍රතිපත්ති වශයෙන් පසුව ප‍්‍රසිද්ධියට පැමිණියේ ඒ කරුණු හතරයි. \nඔවුන්ගේ ප‍්‍රකාශනයේ මෙසේ දැක්වුණි:\n\n‘‘දෙමළ ජාතික ප‍්‍රශ්නයට ඉදිරිපත් කෙරෙන ඕනෑම අර්ථාන්විත විසඳුමක් පහත සඳහන් ප‍්‍රතිපත්ති මත පදනම් විය යුතු බව අපේ අදහසයි. \n(1) ලංකාවේ වෙසෙන දෙමළ ජනතාව, රාජ්‍යමය ජාතියක් වශයෙන් පිළිගත යුතුය.\n(2) ලංකාවේ වෙසෙන දෙමළ ජනතාවගේ හඳුනාගත් නිජබිමක් ඇති බව පිළිගත යුතුය.\n(3) දෙමළ රාජ්‍යමය ජාතියේ ස්වයං-නිර්ණ අයිතිය පිළිගත යුතුය.\n(4) ශ‍්‍රී ලංකාවේ වෙසෙන සියලූ දෙමළ ජනතාවගේ පුරවැසි අයිතිය සහ මූලීක අයිතීන් පිළිගත යුතුය.\nවිවිධ රටවල් මේ ප‍්‍රතිපත්ති සහතික කර දීම සඳහා විවිධ ආණ්ඩුක‍්‍රම භාවිත කරයි. අපේ ජනතාවට මේ මූලික අයිතීන් අහිමි කිරීම නිසා ඇති වූ ප‍්‍රශ්නයට පිළිතුරක් වශයෙන් අපි ස්වාධීන දෙමළ රාජ්‍යයක් ඉල්ලා ඒ වෙනුවෙන් අරගල කොට ඇත. ප‍්‍රශ්නයට විසඳුමක් වශයෙන් ශ‍්‍රී ලංකා නියෝජිත පිරිස ඉදිරිපත් කළ යෝජනාවලිය කොහෙත්ම පිළිගත නොහැක්කේය. එබැවින් 1985 ජුලි 12 වැනි දා අපි එය ප‍්‍රතික්ෂේප කෙළෙමු. කෙසේ වෙතත්, සාමය සඳහා වන අපගේ දැඩි අභිලාෂය නිසාම, ඉහත කී ප‍්‍රතිපත්ති ප‍්‍රකාරව ශ‍්‍රී ලංකාවේ ආණ්ඩුව ඉදිරිපත් කරන ඕනෑම යෝජනාවලියක් ගැන සැලකිල්ල යොමු කිරීමට අප සූදානම් ය.’’\nදෙමළ නියෝජිතයන් විසින් ඉදිරිපත් කළ අවසාන ඉල්ලීම හැරුණු කොට අනිත් සියලූ ඉල්ලීම් ශ‍්‍රී ලංකා නියෝජිත කණ්ඩායම ප‍්‍රතික්ෂේප කළහ. ඒවා මගින් ශ‍්‍රී ලංකාවේ ස්වෛරීත්වය උල්ලංඝණය කෙරෙන නිසා ය. මේ අනුව, දෙපාර්ශ්වයේම නොනැමෙන සුළු ස්වභාවය නිසා, 1985 අගෝස්තු 18 වැනි දා තිම්පු සාම සාකච්ඡුා බිඳ වැටුණි. \n(ඉතිරි කොටස ඊළඟට)\n  ආචාර්ය එස්. නාරාපලසිංහම්\n2016 මැයි 07 වැනි දා ‘කලම්බු ටෙලිග‍්‍රාෆ්’ වෙබ් අඩවියේ පළවූ Conundrum: Sinhala Natonalists Against Federalism but Unintentionally Promoting Seperatism නැමැති ලිපියේ සිංහල පරිවර්තනය (දෙවැනි කොටස) ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි",
    "URL": "https://www.vikalpa.org/article/27113",
    "Category": "N/A"
}