{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 25, 2016",
    "Headline": "ෆෙඩරල්වලට මේ තරම් බය ඇයි?",
    "News Content": "පසුගිය සතියේ 22වනදා උතුරු පළාත් සභාවේදී, ෆෙඩරල් පාලන ක්‍රමයක් ස්ථාපිත කිරීම ඇතුළු ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයේදී රජය විසින් සැළකිල්ලට ගත යුතු කරුණු ඇතුළත් දෙමළ ජාතික සන්ධානයේ කෙටුම්පත සම්මත විය.\nමේ යෝජනාව ඉදිරිපත් කරන ලද්දේ උතුරු පළාත් සභාවේ ප්‍රධාන අමාත්‍ය සී. වී. විග්නේෂ්වරන් විසින් වන අතර යෝජනාව වැඩි ඡන්දයෙන් සම්මත විය. \nදෙමළ ජාතික සන්ධානය විසින් මෙම යෝජනාවළිය සකස් කිරීමට විශේෂ කමිටුවක් පත් කර තිබූ අතර එම කමිටුව උතුරු පළාතේ සෑම දිස්ත්‍රික්කයකම රැස්වී උතුරු නැගෙණහිර ජනතාවගෙන් සහ විවිද සංවිධාන වලින් අදහස් රැස් කරගනිමින් මෙම කෙටුම්පත සකස් කර තිබිණි. මෙම කෙටුම්පතේ හි විශේෂයෙන් සඳහන්කොට තිබුණේ උතුර සහ නැගෙනහිර පළාත් දෙක එකතු කොට එම පළාත් ෆෙඩරල් පාලන ක්‍රමයකට පාලනය කිරීමට අවශ්‍ය ලෙස නව ආණ්ඩුක්‍රම ව්‍යවස්ථාවට ඇතුළත් කළ යුතු බවයි.(අනෙක ඔවුන් වැඩිදුරටත් පවසා ඇත්තේ ඒකීය රාජ්‍යක්තුල ‍ෆෙඩරල් ක්‍රමයකි)\nමේ ඔවුන්ගේ දේශපාලන යෝජනාවකි. \nනමුත් මේ යෝජනාව පිටවූ සැනින් බොදුබල/සිංහලරවේ වැනි දකුණේ කණ්ඩායම් ඇතුළු, ජාතික ගැටලුවට විසදුම යුද්ධය පමණක් ම විශ්වාස කරමින් ලංකාව අගාධයකට ඇද දැමූ රාජපක්ෂ කල්ලිය ද නැවත වරක් සිය සුපුරුදු ‘නරුම ගායනය‘ පටන් ගෙන තිබේ. එනම් ‘රට බෙදීම‘ ආරම්භ කර ඇති බවයි. කිසියම් ජාතියක් සිය දේශපාලන අභිළාශයක් ප්‍රකාශ කළ විට ඔවුන්ට තඩි බාමින් ජනයා තුළ නැවත වරක් ‘බිල්ලෙක්‘ මවා පෑමේ බලය සදහා වන දේශපාලන සූදුව දැන් අරම්භ කර ඇත. මෙයින් ඔවුන් සිදුකරගනු ලබන්නේ තමන්ගේ ම වල තමන් විසින් කපා ගැනීමක් බවද ලියා තැබිය යුතුය. \nකෙසේ නමුත්, ප්‍රජාතන්ත්‍රවාදී ලෙස දේශපාලන යෝජනාවක් ඉදිරිපත් කිරීමට කිසියම් ජාතියකට අයිතියක් තිබෙන බව ශිෂ්ඨ සමාජයන් විසින් පිළිගනු ලබන්නේ ය. විශේෂයෙන් බහුත්වාදී දේශපාලන අදහසක් පිළිබද විශ්වාස තබන රාජ්‍යක් නම් එම අයිතිය පිළිගත යුතුය. විශේෂයෙන් වසර ගණනාවක් යුද්දයේ ගොදුරු බවට පත්වෙමින් තවමත් යුද්ධයේ නටඹුන්වලින් හෙම්බත්වෙමින් දිවිගෙවන ජනතාවක් සිය දේශපාලන අදහස ප්‍රචණ්ඩනොවන ආකාරයට ඉදිරිපත්කිරීම පිළිබදව, සහජීවනයක් බලාපොරොත්තුවන ලංකාවක් නම් මෙයට වඩා සංවේදී විය යුතුය. අනෙක් පසින් අවම වශයෙන් දේශපාලන ‘යෝජනාවක්‘ ලෙස හෝ සිදු කිරීමට එම කණ්ඩායමට/ජාතියට නොහැකි නම් ඒ රටතුළ ඇත්තේ කුමක්ද? එය අනෙකාගේ ‘ලේ‘ ම පමණක් ඉල්ලා සිටි දකුණේ නරුම පිරිස් නැවතවරක් සිහිකර ගැනීම වටින්නේය. \nවිශේෂයෙන් ඔවුන් සිදු කර ඇත්තේ දේශපාලන අදහසකි. ෆෙඩරල් යනු දේශපාලන අදහසකි. ලෝකයේ විවිද රටවල් දියුණු ලෙස භාවිතා කරමින් ඇති දේශපාලන අදහසකි. රාජ්‍යට නව අර්ථකතනයකි. කෙසේ නමුත් ෆෙඩරල් යන්න ලංකාවට නයාට අදුකොල මෙන් බව ලියුම්කරුට අත්දැකීම් ඇත්තේ මීට වසර 5කට පමණ පෙර සිටය. ෆෙඩරල් හෙවත් සංධීය ආණ්ඩු ක්‍රමයක් සේම එදා ‘යහපාලනයද‘ බොහෝ පිරිස්වලට රට බෙදන නැතිනම්, එන්ජීඕ වචනයක් පමණක් විය. නමුත් එතෙක් එන්ජීඕ වචනයක් වූ ‘යහපාලනය‘ 2015 ජනවාරි 8න් පසු වෙනස් වී යහපාලනය ‘යහපාලන ආණ්ඩුව‘ ලෙස ද අද භාවිතා වීමට පටන් ගෙන තිබේ. \nකෙසේ නමුත් උතුරේ මේ යෝජනවා පිළිබද, දකුණේ විවිද පිරිස් විවිද අර්තකතන දෙමින් සිටින මොහොතක ලියුම්කරු විසින් සිය ෆේස්බුක් හී මෙවැනි සටහනක් යෙදුයේ මීට දිනකට පෙරය.\nඑය නම්, \n‘රණ බිම මරුණේ සිංහලයෙකු නම් පපුවේ වෙඩි සලකුණු ඇත්තේ‘ යැයි කියූ අයත්, ‘ලේ‘ පමණක් ඉල්ලා සිටි දකුණේ බොහෝ අයත්, ‘ෆෙඩරල්‘ වලට මේ තරම් බය ඇයි?\nමෙයට ප්‍රතිචාරයක් දැක්වූ මා හිතවත් අශාන් වීරසිංහ මෙසේ පවසයි,\n‘‘ඇයි මිනිස්සු “ඩයස්පෝරා” කියන වචනෙට බය? ඇයි මේ ලඟක් වෙනකල් “ෆේස්බුක්” කියන වචනෙට, මොබයිල් ෆෝන් එකක්වත් පාවිච්චි නොකරන අය පවා බයෙන් හිටියෙ?\nමිනිස්සු බය සම්පත් concept එකට නෙමෙයි, දේශපාලඥයන් විසින් බිය වද්දා ඇති වචනවලට.‘‘ අශාන් නිවැරදිය,\nකෙසේ නමුත් අපි අමතක නොකළ යුතු වන්නේ ෆෙඩරල් පාලන ක්‍රමයක් විදිමත් මුල්වරට ඉදිරිපත් කරන ලද්දේ උඩරට සිංහල ප්‍රභූවරුන් විසිනි. ඒ 1927 ඩොනමෝර් කොමිසම හමුවේ ය. උඩරට සිංහලයන්ට සාපේකෂ්ව පහතරට සිංහලයන්ගේ ආර්ථික බලය ප්‍රසාරණය වීමත්, දේශපාලන ක්ෂේත්‍රයේ ඔවුන් ඉදිරියට පැමිණෙමින් තිබීම යන කරුණු මත තමන් කොන් වේය යන බියක් උඩරට සිංහලයන් තුළ මතුවෙමින් තිබීම මෙයට හේතුවිය.\nඅපි ඊළග ලිපියෙන් ඒ පිළිබදව වැඩිදුරට මෙන්ම ෆෙඩරල් අදහසේ concept එක ගැනත්, ලෝකයේ ෆෙඩරල් අදහසේ ව්‍යාප්තිය, අන්තර්ගතය ගැනත් කතා කරමු.",
    "URL": "https://www.vikalpa.org/article/26938",
    "Category": "N/A"
}