{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 27, 2016",
    "Headline": "ආර්ථිකය: හොම්බෙන් යාමක්ද නැත්නම් ආරක්ෂිත ඉවුරක් කරා යාත‍්‍රා කිරීමක්ද?",
    "News Content": "රටේ ආර්ථිකයට සම්බන්ධව පසුගිය දා ‘දි අයිලන්ඞ්’ පුවත්පතේ පළවූ ප‍්‍රවෘත්ති වාර්තා දෙකක් නිසා මෙය ලිවීමට යෙදුණි. එකක් වන්නේ, ලංකා ආණ්ඩුව ඉල්ලා සිටි ණයක් ගැන සාකච්ඡා කිරීම සඳහා ලංකාවේ සංචාරයක යෙදුණු ජාත්‍යන්තර මූල්‍ය අරමුදලේ දූත කණ්ඩායමේ ප‍්‍රධානී ටොඞ් ෂ්නයිඩර් නිකුත් කළ ප‍්‍රවෘත්ති ප‍්‍රකාශයකි. අනෙක වන්නේ, තවත් ප‍්‍රවෘත්ති සාකච්ඡාවකදී ලංකාවේ මහ බැංකු අධිපතිවරයාගේ ප‍්‍රකාශයක් පිළිබඳව පළ වූ වෙනත් ප‍්‍රවෘත්තියකි. \nජාත්‍යන්තර මුල්‍ය අරමුදලේ නිර්දේශ\nජාත්‍යන්තර මූල්‍ය අරමුදලේ දූත පිරිස මෙවැනි නිරීක්ෂණයක් කර තිබේ: \n‘‘2015 රටේ සාර්ව ආර්ථික ක‍්‍රියාකාරීත්වය, වර්ධන ගම්‍යතාවක්, දේශීය ප‍්‍රතිපත්ති බලපෑමක් සහ ජාත්‍යන්තර දුෂ්කර වාතාවරණයක වර්ධනයක් සහිත සාධනීය මිශ‍්‍රණයකි. මේ කාලය තුළ මූල්‍ය හිඟය වැඩි විය. රාජ්‍ය ණය වැඩි විය. වෙළඳ අනුපාතයේ යම් වර්ධනයක් පෙන්නුම් කළද ගෙවුම් ශේෂය පිරිහිණ.’’\nජාත්‍යන්තර මූල්‍ය අරමුදලේ දූත පිරිස නිර්දේශ ගණනාවක් ඉදිරිපත් කළහ. ඒවා අතර. ‘‘රාජ්‍ය ව්‍යවසායන්හි පවතින බර වටහා ගන්නා සහ ඒවාට ආමන්ත‍්‍රණය කෙරෙන පැහැදිළි උපාය මාර්ගයක් සකසා ගැනීම, බදු නිදහස් කිරීම් අවම කරමින් බදු වපසරිය පුළුල් කිරීම සහ නව දේශීය ආදායම් පනතක් හඳුන්වා දීම’’ ඇතුළත් වෙයි. \nමහ බැංකුව සහ බැඳුම්කර\nආර්ථිකය පිළිබඳව මහ බැංකු අධිපතිවරයා දරණ අදහස වන්නේ, ‘‘යා දෙක නොරත රත මූල්‍ය තත්වයක් පවතින’’ බවයි. ‘‘බදු ආදායම්වල බරපතල අඩුවක් පවතී. රජයේ සේවකයන්ට දෙන ලද විශාල වැටුප් වැඩි වීම් නිසා පුනරාවර්තන වියදම් බෙහෙවින් ඉහළ ගොස් තිබේ. ඒ අනුව ණය ගැනීමේ අවශ්‍යතාව ඉහළ ගොස් ඇත. ඒ සියල්ල අස්සේ, අළුතෙන් බිහි වන වෙළඳ පොළවල් කෙරෙහි විදේශීය පරිසරය පෙර තරම් හිතකාමී නොවන ගතියක් පෙන්නුම් කරයි. මේ සාධක සියල්ල නිසා ඇති වී තිබෙන්නේ නරක තත්වයකි. අපේ ණය අනුපාතිකයන් ඉතා ඉහළ අගයක් දරයි.’’ \nණය අනුපාතික ඉහළ ගොස් ඇතැයි ඔහු මැසිවිලි නැගුවද, ඊට හේතු වී ඇත්තේ, ප‍්‍රාථමික ගනුදෙනුකරුවන් වශයෙන් හැඳින්වෙන මූල්‍ය සමාගම් කිහිපයක් සපයන ඉහළ පොලී අනුපාතිකයන් මත යැපෙන භාණ්ඩාගාර බැඳුම්කර හරහා ණය ලබා ගන්නා මහ බැංකුවම නොවේද? මීට කලින් ආණ්ඩුව කෙළේ භාණ්ඩාගාර බිල් පත් වෙන්දේසි කිරීමයි. එහිදී වාණිජ බැංකු හරහා සාධාරණ පොලී අනුපාතිකයන් යටතේ ඒවායේ ආයෝජනය කිරීමට මහජනතාවට හැකියාව තිබුණි. එහෙත් දැන් මහ බැංකුව මගින් භාණ්ඩාගාර බිල් පත් සඳහා නියම කොට ඇති පොලී අනුපාතිකයන් ඉතා අවම අගයක් ගන්නා නිසා බොහෝ දෙනා එවැන්නක් සඳහා ආයෝජනය කිරීමට කැමැත්තක් දක්වන්නේ නැත. එහි ප‍්‍රතිඵලයක් වශයෙන්, ආණ්ඩුවට ණය සැපයීමේ ඒකාධිකාරය හිමි කරගෙන ඇති ප‍්‍රාථමික ගනුදෙනුකරුවෝ අවුරුදු පතා අති විශාල ලාභයක් උපයා ගනිති.\n\nමුදල් ඇමතිවරයාගේ ස්ථාවරය \nජාත්‍යන්තර මුල්‍ය අරමුදලේ දූත කණ්ඩායමේ නායකයා සහ මහ බැංකු අධිපතිවරයා රටේ ආර්ථිකය නරක තත්වයක ඇතැයි කියන විට මුදල් ඇමතිවරයා කියන්නේ ඊට වෙනස් තත්වයකි. මහ භාණ්ඩාගාර වෙබ් අඩවිය කියන පරිදි, ඊළඟ පස් වසර තුළ සමස්ත වර්ධනයක් අත්කර ගනිමින් රටේ ආර්ථිකය යහපත් තැනකට ගෙන යාමට හැකි වන බව මුදල් ඇමතිවරයා කියා තිබේ. ඔහු තවදුරටත් මෙසේ කියා ඇත: \n‘‘අයවැයක් යනු, ආණ්ඩුවේ ආදායම සහ වියදම පිළිබඳ ප‍්‍රකාශනයකි. අපට එහිදී සිතීමට ඇත්තේ අයවැය පරතරය පියවා ගැනීමේ මාර්ග සහ වැඩපිළිවෙලවල් ගැනයි. එහිදී වැදගත් සාධකයක් වන්නේ කාර්යක්ෂම බදු එකතු කර ගැනීමකි. එහෙත් එය ඉතා දුෂ්කර කාර්යයක් බව කිව යුතුව තිබේ.’’\n\nඅයවැය හිඟය පියවා ගැනීම සඳහා කාර්යක්ෂම බදු එකතු කර ගැනීමක් අත්‍යාවශ්‍ය බව පිළිගන්නා අතරේම එම කාර්යය මුළුමණින්ම පාහේ අතහැර දමා ඇතැයි පෙනෙන්නේ, ‘එය ඉතා දුෂ්කර කාර්යයක්’ නිසා ය. 2016 අයවැය ඉදිරිපත් කරද්දී ඔහු කෙළේ එයයි. ආදායම් සහ වෙනත් බදු පුද්ගලයන්ගෙන් සහ වෙනත් ව්‍යාපාරවලින් අය කර ගැනීමේ වගකීම පැවරෙන සිය ගණන් වෘත්තිකයන් සහ කාර්ය මණ්ඩලයක් ඇති දෙපාර්තමේන්තුවක් තිබේ. \nආදායම් බදු ක‍්‍රමය සරළ කිරීම \nව්‍යාපාරිකයන්ගේ, වෘත්තිකයන්ගේ සහ වෙනත් ආදායම්ලාභීන්ගේ තොරතුරු සහ ආදායම් මට්ටම් පිළිබඳ දත්ත සොයා ගත හැකි නූතන පරිගණක දෘඪ සහ මෘදුකාංග මේ නිලධාරීන් සතුව ඇතැයි මම සිතමි. මේ නිලධාරීන් දැන් දශක ගණනක් තිස්සේ මේ රාජකාරියේ යෙදී තිබේ. එසේ තිබියදී මෙය ඉතා දුෂ්කර කාර්යයක් යැයි මුදල් ඇමතිවරයා කියන්නේ කෙසේද? දුෂ්කර වුවත්, එය ජයගත නොහැකි දුෂ්කරතාවක්ද? බදු ව්‍යුහය අංශ දෙකකට සීමා කිරීමේ ඔහුගේ යෝජනාව ඔහු යුක්ති සහගත කරන්නේ බදු පරිගණනය ඒ මගින් පහසු කැරැවෙන බව කියමිනි.\nවර්තමාන සමාගම් ආදායම් බදු ව්‍යුහය, සියයට 30 සහ සියයට 15 බදු ස්ථර දෙකක් පමණක් යොදා ගැනීමෙන් ප‍්‍රතිව්‍යුහගත කළ යුතුව ඇතැයි ඔහු අයවැය කතාවේදී කීය. ඉහළ අනුපාතිකය බලපාන්නේ රේස් ඔට්ටු සහ සූදු, මත්පැන්, දුම්කොළ, බැංකු සහ මූල්‍ය සේවා, රක්ෂණ සහ ලීසිං, වෙළඳ ක‍්‍රියාකාරකම් ඇතුළු අංශයන්හි ආදායම් සහ ලාභවලටයි. ඉතිරි සියලූ අංශ, මොන තරම් ආදායම් මට්ටමක සිටියත් යටත් වන්නේ සියයට 15 බදු අංශයටයි. මෙසේ ප‍්‍රතිව්‍යුහගත කිරීම නිසා රජයට වාර්ෂිකව විඳින්ට සිදු වන පාඩුව රුපියල් බිලියන 6 ක් බව, ඔහුගේ අයවැය කතාවේ ඇමිණුමේ සඳහන් වෙයි. \nපුද්ගලික බදු ගෙවන්නන් සඳහා වසරකට රුපියල් මිලියන 2.4 ක් දක්වා වන ආදායම් බදු නිදහසක් ඔහු යෝජනා කොට තිබේ. ඊට වැඩි ආදායමක් ලබන්නන් ගෙවිය යුත්තේ සියයට 15 කි. දැනට තිබෙන්නේ, සියයට 24 දක්වා විවිධ මට්ටම්වලින් අය කෙරෙන බදු ක‍්‍රමයකි. නව ක‍්‍රමය නිසා ආණ්ඩුවට වාර්ෂිකව සිදු වන පාඩුව රුපියල් බිලියන 4 කි. \nවැඩි වන වැට් බදු\n\nමේ පාඩු පියවා ගැනීමට ඇමතිවරයා යෝජනා කරන්නේ වැට් බදු අනුපාතිකය වැඩි කිරීමත්, තවත් භාණ්ඩ හා සේවාවන් ඒ යටතට ගැනීමත් ය. ඇමතිවරයා රටේ නැති අවස්ථාවකදී, මේවාට වෙනස් සංශෝධන අගමැතිවරයා විසින් පාර්ලිමේන්තුවට ඉදිරිපත් කරන ලදි. එය, ඇමතිවරයා පිළිබඳ විශ්වාස භංගයක් මෙනි. එක සංශෝධනයකින් යෝජනා වුණේ, සමාගම් සහ සමාගම් නොවන අංශ සම්බන්ධයෙන් නව බදු ක‍්‍රමය අවුරුද්දකින් කල් දැමීමයි. තවත් සංශෝධනයක් වුණේ වැට් බදු වැඩි කිරීමයි. මීට එරෙහිව විශාල විරෝධයක් පැන නැගී තිබෙන අතර, ජනාධිපතිවරයාද ඊට විරෝධය දක්වා තිබේ. \nවැට් යන වචනයෙන්ම කියැවෙන්නේ අගය එකතු කළ දෙයක් වෙනුවෙන් පනවන බද්දක් බවයි. වෙනත් රටවල එය ක‍්‍රියාත්මක කරන්නේ එලෙසයි. එහෙත් ශ‍්‍රී ලංකාවේ එය ඉතා සංකීර්ණ ය. සමහර භාණ්ඩ මේ බදු ක‍්‍රමයෙන් ඉන් ඉවත් කොට තිබේ. අනිත් පැත්තෙන්, එකතු කළ අගයක් නැති ඇතැම් සේවාවන් සඳහාද මේ බද්ද අය කෙරේ. ඊටත් වඩා, මේ ක‍්‍රමය යටතේ දෙපාර්තමේන්තුව තුළ සේම පිටත සිටින ඇතැම් අයට ද, ආණ්ඩුවේ සල්ලි හොරා ගත හැකිය. \nමුදල් අමාත්‍යාංශයේ 2014 වාර්තාව අනුව, 2012, 2013 සහ 2014 යන වර්ෂවලදී එකතු කර ගත් වැට් බදුවල වටිනාකම, පිළිවෙලින් රුපියල් බිලියන 230, 250 සහ 275 ක අගයක් ගත්තේය. මේ වර්ෂ තුනේ ආණ්ඩුවේ මුළු ආදායම, පිළිවෙලින් රුපියල් බිලියන 1061, 1137 සහ 1195 ක් විය. ඒ අනුව, ඒ කාලය තුළ එකතු කර ගත වැට් බදු ආදායම ප‍්‍රතිශතයක් වශයෙන් ගත් විට සියයට 22.27 කි. නවතමයෙන් යෝජිත වැට් බදු පරිමාව අනුව, රුපියල් බිලියන 400-500 අතර ප‍්‍රමාණයක් ආණ්ඩුව බලාපොරොත්තු වෙයි.\nඅලූත්ම මාධ්‍ය වාර්තා දක්වන පරිදි, වැට් බදු වැනි මූල්‍ය කටයුතු තීරණය කරනු ලබන්නේ ජනාධිපතිවරයා සහ අගමැතිවරයා ඇතුළු කමිටුවක් මගිනි. එම කමිටුව මේ සම්බන්ධයෙන් තීරණයක් ගන්නා තෙක් මේ නව වැට් බද්ද අත්හිටුවා ඇතැයි දැනට දැන ගන්ට තිබේ. \nපුද්ගලයන්ගෙන් මෙන්ම සමාගම් අංශයෙන්ද අය කර ගන්නා බදු ක‍්‍රමය ප‍්‍රතිව්‍යුහගත කිරීමක් ගැන මේ කමිටුව සළකා බැලිය යුතුය. \nවැට් බදු වෙනුවට ආදායම් බදු වැඩි කිරීම\nමුදල් ඇමතිවරයාගේ අවශ්‍යතාව වන්නේ බදු ක‍්‍රමය සරළ කිරීම නම් මුලින්ම කළ යුත්තේ වර්තමාන වැට් බදු ක‍්‍රමය ඉවත දමා, ආදායම් බදු එකතු කිරීමේ ක‍්‍රමය ප‍්‍රතිව්‍යුහගත කිරීමයි. එවිට, වැඩියෙන් උපයන පුද්ගලයන්ගෙන් සහ සමාගම්වලින් වැඩි බදු ප‍්‍රමාණයක් අය කර ගත හැකිය. සාමාන්‍යයෙන් බොහෝ රටවල් කරන්නේ එයයි. එසේම බදුවලින් නිදහස් කිරීමේ සීමාව මීට අවුරුදු කිහිපයකට කලින් පැවතියා සේ වඩාත් පහළ මට්ටමකට ගෙන ආ යුතුය. එසේම, දැනට යෝජිත තනි බදු අනුපාතිකයකට වඩා, වෙනස් ආදායම් කාණ්ඩවලට වෙනස් බදු අනුපාතිකයන් යොදා ගත යුතුය. එහිදී අඩුම අනුපාතිකය සියයට 5 හෝ 10 වැනි අගයක් ගත යුතු අතර, වැඩිම අනුපාතිකය සියයට 40 ක් පමණ විය හැකිය. \n2012, 2013 සහ 2014 යන වර්ෂවල පුද්ගලයන්ගෙන් සහ සමාගම්වලින් ආණ්ඩුව එකතු කරගෙන ඇති බදු ආදායම, පිළිවෙලින් රුපියල් බිලියන 98.1 ක්, 121.1 ක් සහ 122.3 ක් වන්නේය. සාමාන්‍ය අනුපාතිකයක් වශයෙන් ගත් විට, එය රජයේ මුළු ආදායමෙන් සියයට 10.0 ක් පමණි. දියුණු සහ දියුණු වෙමින් පවතින බොහෝ රටවල ආදායම් බදු යනු ආණ්ඩුවේ ආදායම් මූලාශ‍්‍රවලින් වැදගත්ම අංශයයි. එසේ තිබියදීත්, දැන් ලබා ගන්නා ආදායම් බදු අනුපාතිකයන් පවා තවත් අඩු කළ යුතු යැයි මුදල් ඇමතිවරයා කියයි. ඒ අනුව, ආදායම් බදු අය කර ගන්නා අවම සීමාව වසරකට රුපියල් 24,00000 ක් වැනි වැඩි ඉහළ අගයකට නංවා තිබේ. මේ ආකාරයෙන් ධනපතියන්ව සැනසීමට ඇමතිවරයාට අවශ්‍ය කරන්නේ මන්ද යන්න පැහැදිළි නැත. \nතමන් වැඩ භාර ගැනීමට කලින් පැවති ආදායම් බදු අවම සීමාව ඇමතිවරයා තවදුරටත් පවත්වා ගන්නේ නම්, රජයේ ආදායම් බදු ආදායම මීට වඩා බෙහෙවින් වැඩි වන්නේය. එසේ විණි නම් ජනතාවත් විරෝධයකින් තොරව එය පිළිගන්නවා ඇත. ඇතැම් ව්‍යාපාරික සමාගම් උපයා ගන්නා අති විශාල ලාභ දෙස බලන විට, ඔවුන්ගෙන් සියයට 15 ක් වැනි අඩු මට්ටමේ තනි අනුපාතිකයක් අය කර ගැනීම රටේ සෙසු සමාජ කොටස්වලට කරන අසාධාරණයකි. එසේ නොමැතිව ඔවුන්ගේ ලාභවලට සරිලන ආකාරයෙන් බදු අය කර ගන්නේ නම්, වැට් බදු වැනි වක‍්‍ර බදු ජනතාව මත නොපටවා, ආණ්ඩුව ගෙන යා හැකිය.\nවිදේශ වෙළඳාම වැඩි දියුණු කිරීම \n අපේ අපනයනවලින් ලැබෙන ආදායම් පහළ ගොස් ඇති තත්වය සැළකිල්ලට ගනිමින් දෝ, ‘දුෂ්කර විදේශ වාතාවරණයක්’ ගැන ජාත්‍යන්තර මූල්‍ය අරමුදල කතා කොට තිබේ. මීට පෙර බොහෝ ලිපි හරහා, රටේ අපනයන ආදායම වැඩි කර ගත හැකි මාර්ග මේ ලේඛකයා පෙන්වා දී තිබේ. විශේෂයෙන් තේ, ධීවර, ඉලෙක්ට්‍රොනික සහ බලශක්ති අංශවලින් අපේ ආදායම් වැඩි කර ගත හැකිය. මේ කලාපයේ වෙනත් රටවල් මේ අංශවලින් සිටින්නේ අපට වඩා බොහෝ ඉදිරියෙනි. ඉදිරි දැක්මක් නැති කම, දේශපාලනික ධෛර්යක් නැති කම සහ අයුතු ක‍්‍රියාකලාපයන් නිසා අපට එම තත්වයට ළඟා වීමට නොහැකි වී තිබේ.\n\nආචාර්ය ජනක රත්නසිරි \n*2016 අපේ‍්‍රල් 24 වැනි දා ‘ද අයිලන්ඞ්’ පුවත්පතේ පළවූ Economy: Nose Diving or Sailing Towards Safe Watersනැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි\n",
    "URL": "https://www.vikalpa.org/article/26991",
    "Category": "N/A"
}