{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 29, 2016",
    "Headline": "සිවරාම් | ‘එතැන තවමත් හිඩැසකි‘",
    "News Content": "එතැන තවමත් හිඩැසකි\n**********************\nඋයා දුන්නත්, මිනී මස් නම්\nදිව අගින්වත් රහ බලන්නැති\nවෙජිටේරියන් කිඹුල් රහතුන්\nසරන දියවන්නාව අසබඩ\nරෑ දවාලේ උකුසු ඇස් අග\nදවටගෙන දෑ රකින පනිවුඩ\nසරන ඔබ මොබ දැයේ මුර දෙවි\nඇහැ ගසාගෙන සිටිය මොහොතක\nමිනිස්කම් වෙත මග ලකුනු කී\nතාරකාවක් කඩා ගෙන විත්\nඅහස මැද හිඩැසක් ඉතිරි කොට\nකැබලි කෙරුවේ කවුද, කොහොමද?\nතිරිසනුන් මැද මිනිස් පුලුටක\nපුසුඹ හොය හොය පාර කී\nපව නිසා දම් දිවේ වැලලුන\nඑකෙකු පමනයි තරාකී!\n– අශාන් වීරසිංහ\nමේ සිවරාම් පිළිබද මංජුල වෙඩිවර්ධන ලියූ ජයතිලක බණ්ඩාරයන් ගායනා කරන ලද ගීතයක්..\n\nධර්මරත්නම් සිවරාම් හෙවත් තාරකී ජනමාධ්‍යවේදීයා ඝාතනය කර වසර 11ක් ගෙවෙමින් තිබේ. 2005 අප්‍රේල් 28 වන දින බම්බලපිටිය පොලීසිය අසලදී වෑන් රථයකින් පැමිණි කණ්ඩායමක් විසින් සිවරාම් පැහැරගෙන ගොස්, ඊට පසු දින සිවරාම්ගේ මළ සිරුර පාර්ලිමේන්තුව අසලින් සොයා ගත්තේය.\n1959 අගෝස්තු 11වන දින මඩකලපුවේදී උපන් ධර්මරත්නම් සිවරාම්, ජනමාධ්‍යවේදියෙකු, ලේඛකයෙකු මෙන්ම ප්‍රවීන යුධපුවත් විශ්ලේෂකයෙකු සහ ප්‍රකට දේශපාලන විශ්ලේෂකයෙකු විය. 1982 ගාන්ධියන් ව්‍යාපාරයෙන් තම දේශපාලන දිවිය ආරම්භකල සිවරාම් ප්ලොට්, ඩීපීඑල්එෆ් වැනි දේශපාලන සංවිධානවල ක්‍රියාකාරිකයෙක් විය. ජනමාධ්‍යවෙිදියෙකු ලෙස ධර්මරත්නම් සිවරාම් හෙවත් තාරකී ප්‍රධාන ධාරාවේ මෙන්ම අන්තර්ජාලය පදනම් වූ ප්‍රවෘත්ති මාධ්‍යන් හි දේශපාලන සහ දේශපාලන විශ්ලේෂකයෙකු ලෙස ක්‍රියාකාරී විය.\nමෙවන් ප්‍රවීණ ජනමාධ්‍යවේදියෙකු, දේශපාලන විශ්ලේෂකයෙකු ලංකාවේ පොලීසියක් ඉදිරිපිටදී පැහැරගෙන ගොස් ඝාතනය කලේ ය. එමපමණක් ද නොව ඝාතනය කරන ලද සිවරාම්ගේ සිරුර හමුවුයේ රටේ උත්තරීතරම ආයතනය ලෙස හදුන්වා ගන්නා ශ්‍රී ලංකා පාර්ලිමේන්තුව අභියස දීය. ඒ අධිආරක්ෂිත කලාපයක් තුළදී ය. පොලීසියක් අසලදී පැහැරගෙන ගොස් පාර්ලිමේන්තුවක් අසලදී මිනිසෙකු මරා දැමීමට තරම් ඝාතකයන් ශක්තිමත් වූයේ කෙසේ ද? අධිආරක්ෂිත කළාපයක මෙවන් සිදුවීමක් සිදුකරන්නට හැක්කේ කාටද?\nආරක්ෂක අංශවලට හෝ බලධාරීන්ට මෙතෙක් විසඳාගැනීමට නොහැකි වූ ගැටලුවද එය යි. එපමණක්ද නොව මේවන විට විසදීමට ගන්නා සුලු උත්සහයන්වල පවා දක්නට ඇත්තේ ද අන්ත දුගීභාවයකි. එබැවින් තවමත් නොවිසිදී ඇති ගැටලුව ද එයයි. එයින් මතුවන තවත් කරුණක් ඇත. අධිආරක්ෂිත කලාපයක මෙවන් දෙයක් සිදුවීමවත්, විසදාගැනීමට බලධාරීන්ට නොහැකි වූයේ ඇයි ද යන ගැටලුවයි? ‘සීනි හොරෙන් කෑ අය විසින්ම, සීනි හොරෙන් කෑ අය සෙවීමට යාමේදී ‘සීනි හොරා‘ කිසිම දිනක හමුනොවනු ඇත‘ යන කියමන මෙහිදී ලියුම්කරුට මතක් වේ.\nමෙම තත්ත්වය සිවරාම්ට මෙන්ම, ලංකාවේ ජනමාධ්‍ය ක්ෂේත්‍රයේ ඝාතනය කළ, අතුරැදහන්කල මෙන්ම පහරදීම් සිදුකල මාධ්‍යව්දීන්ට මෙන්ම මාධ්‍ය ආයතනවලට ද එකසේ අදාලය. විශේෂයෙන් අධිආරක්ෂක කලාපයක් තුළ ඝාතනය කල මාධ්‍යවේදී ලසන්ත වික්‍රමතුංග, මේ වනවිටත් කිසිදු තොරතුරක් නොමැති අතුරැදහන්කල මාධ්‍යවේදී ප්‍රගීත් එක්නැලිගොඩ මෙන්ම පසුගිය වසර ගණනාවකදී ලංකාව තුල මෙසේ ඝාතනය කල, අතුරුදහන්කල සහ පහරකෑම්වලට ලක්වුනු මාධ්‍ය්‍දීන්ට මෙන්ම මාධ්‍ය ආයතනවලට පහරදී ගිණී තැබීම්කල කිසිදු අයෙක් මෙතෙක් නීතිය හමුවට පැමිණවීමට බලධාරීන්ට නොහැකි වී ඇත්තේ ඉහත කී කියමනේ සත්‍යතාවය නිසා දැයි සාධාරණ සැකයක් දැන් මතුවනු ඇත.[RP]\nකෙසේ නමුත් ධර්මර්ත්නම් සිවරාම් නම් ප්‍රවීන දේශපාලන විචාරකයා, ජනමාධ්‍යවේදියා ඝාතනය කර වසර 11ක් නික්ම යමින් තිබේ. නමුත් මේවන විටවත් සිවරාම් ඝාතනය කළ ඝාතකයින් හරිහැටි හඳුනාගන්නට බලධාරීන්ට නොහැකි වී ඇත. මෙවන් ඝාතනයන් සිදු වී වසර ගණනාවක් ගතවූත් එයට අදාල ඝාතකයින් සොයාගැනීමට බැරි රටක කෙසේ නම් යහපාලනයක් ගොඩනගන්නට හැකි වෙයිද?\nයහපාලනය තුළ…\nදැන් ඇත්තේ අධිපතිවාදී රාජපක්ෂ පාලනය පෙරළා දමා යහපාලනයක්, නිදහසක් ගෙන එන බවට සපත කරමින් පැමිණි සිරිසේන-වික්‍රමසිංහ ආණ්ඩුවකි. පසුගිය ජනවාරි 8වෙනිදාට පෙර ලංකාව තුළ සිවරාම් වැනි ඝාතනය කළ මාධ්‍යවේදීන්ගේ, ඝාතනයන්ට වගකිවයුතු ඝාතකයින් පිළිබදව කඩිනම් පරීක්ෂණයන් පවත්වා එම ඝාතකයන් නීතිය හමුවට පමුණුවන බව වර්තමාන ජනාධිපති මෛත්‍රීපාල සිරිසේන සෑම තැනකම කියා සිටියේ ය. නමුත් දැන් දින 100ක් ද, වසරක්ද ඉක්ම ගොසිනි. නමුත් සිවරාම් ගේ ඝාතනයකට වගකිවයුතු පුද්ගලයන් නීතිය හමුවට පැමිණවීමට ගන්නා උනන්දුමය උත්සහයක් පෙනෙන්නට නැත. \nනමුත් පසුගිය කාලයේ ජනමාධ්‍ය ඇමතිවරයා පවසා සිටියේ ‘සිය ජීවිතාරක්ෂාව පතා රටින් බැහැරව සිටින මාධ්‍යවේදීන්ට නැවත තම රටට පැමිණිමට ආරාධනා කරන බවයි‘ නමුත් මේ සම්බන්ධයෙන්, ජීවිතාරක්ෂාව පතා රටින් පිට පිටුවහලේ ජීවත් වන ඇතැම් මාධ්‍යෙව්දීන්, ක්‍රියාකාරීන් පවසා සිටියේ ‘ලංකාව තුළ ආරක්ෂාව පිළිබදව ක්‍රියාවෙන් තහවරු කරන තෙක් අපිට කිසිදු විශ්වාසයක් නැති බවයි.‘ සිවරාම් මරා දමා වසර 11ක් ගෙවෙන මේ මොහොතේ එය සත්‍යයක් බව තහවරු වෙමින් තිබේ. අතුරුදන් කළ මාධ්‍යවේදී ප්‍රගීත් එක්නැලිගොඩ පිළිබදව කිසියම් පරීක්ෂණයක් සිදුකෙරෙමින් තිබුණ ද අනෙකුත් ඝාතනය කල, අතුරුදන්කළ හෝ පහර කෑමට ලක්වූ කිසිදු මාධ්‍යවේදියෙකුට මේ දක්වා ලංකාව තුළ යුක්තිය ඉටු කිරීමේ සේයාවක් වත් දක්නට නොමැති වීමයි.\nමෙවැනි තත්ත්වයක් තුළ නව පාලනයේ ‘යහපාලනය‘ යතාර්ථයක් කර ගත හැකි වේද? ",
    "URL": "https://www.vikalpa.org/article/27001",
    "Category": "N/A"
}