{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 1, 2016",
    "Headline": "‘පීටර්ලාගේ මැයි රැළි’ සහ පුරවැසි විරෝධී දේශපාලනය",
    "News Content": "දින තුන්සිය හැට පහකට වරක් එළැඹෙන සුපුරුදු බොරුවේ දිනය යළිත් උදා වී තිබේ. සමහරුන් මීට මැයි දිනය යැයි කියන අතර ඇතැම්හු කම්කරු දිනය කියති. මේ දෙකෙන් කුමක් කීවද සිදු වන්නේ එකම සන්තෑසියයි. කුලියට ලබා ගන්නා පෞද්ගලික හා සීටීබී බස් රථවලින් සෙනග ‘අද්දවා’ ඒ ඒ පක්ෂවලට අදාළ ඔළු ගෙඩි ගණන් කිරීමේ රැළි පැවැත්වීම, එලෙස අද්දනු ලබන සෙනගට මත්පැන්, බත් පැකට් සහ දවසේ කුලිය ඇතුළු සන්තෝසම් දීම, රැළි පැවැත්වෙන පිට්ටනි අපද්‍රව්‍යවලින් පුරවා මහා පරිසර හානියක් කිරීම, රැළි අවසන පවත්වනු ලැබෙන සංගීත සංදර්ශන ආදියෙන් අනතුරුව යහමින් වෙරි වූ අය තැන තැන වැටී සිටීම, කම්කරුවා පිළිබඳව වචන මාත්‍රිකව සදහන් කරමින් තම දේශපාලනික ගමන සරිකර ගැනීමට තැත් කිරීම හා තම විරුද්ධ පක්ෂවලට පහර ගැසීම ඇතුළු මෙකී නොකී ‘නියතීන්’ මෙරට පුරවැසියන්ට අමුතු අත්දැකීම් නොවේ. මේවා, වසර ගණනාවක් පුරාවට සියැසින්ම දැක ඇති නිසාම සාමාන්‍යකරණය වූ සිදුවීම්ය. \nමෙවර මැයි දිනයේ කිසියම් විශේෂත්වයක් වේ නම් ඒ ‘ඒකාබද්ධ විපක්ෂය’ යැයි කියා ගන්නා අස්ථාවාදී බලකාමීන් කණ්ඩායමක්ද මහින්ද රාජපක්ෂ ඉදිරියෙන් තබා ගෙන, ඔහුටද නොදැනෙන්නට ඔහුගේ සාරය උරා බොමින් තම පැවැත්ම තහවුරු කර ගැනීමට ප්‍රයත්න දැරීම පමණි. එහෙත් එබඳු උත්සාහයන් නිසාම ලංකාවේ දේශපාලනයේ තත්ත්වය තව තවත් නරක අතට හැරී ඇති බව අපට පෙනෙයි. පවතින මෙබඳු දේශපාලනික තත්ත්ව යටතේ මෙවර මැයි දිනය ලංකා ඉතිහාසයේ සුවිශේෂීම (සහ පාදඩම) මැයි දිනය ලෙස දැකිය හැක. එය එසේ නොවන්නට, අප සෑම වසරකටම වරක් අත්දකින මේ සුපුරුදු ‘බොරුවේ දිනය’ ගැන සටහනක් තබන්නට මට නොසිතෙනු ඇත. \nමීට දින කිහිපයකට පෙර මගේ ෆේස්බුක් පිටුවේ කෙටි සටහනක් තබමින්ද මා ප්‍රකාශ කළේ ලංකාවේ ජීවත් වන අපට මැයි 01 වෙනි දා ඊනියා කම්කරු සැමරුම් වේශයෙන් කලඑළි බහින පටු දේශපාලනික අවස්ථාවාදීත්වය අමුතු දෙයක් නොවුණද මෙවර මැයි දිනය මෙතෙක් උදා වූ සෑම මැයි දිනයකටම වඩා සුවිශේෂී එකක් බවයි. වැඩකරන ජනතාවට පන්ති සවිඥානිකත්වයක් කියා දෙයක් ඇත් නම් (දේශපාලකයාගේ වාසනාවට එබන්දක් නොමැති බව අපි දනිමු) මින් මතුවට එළැඹෙන කිසිදු මැයි රැළියකට සහභාගී නොවී සිටීමට තීරණය කරීමට මේ මැයි දිනය හොඳටම ප්‍රමාණවත්ය. සාමාන්‍යයෙන් පුරුදු පරිදි දේශපාලඥයන් ජනතාව බිල්ලට තබමින් තම පෞද්ගලික අරමුණු සාධනය කර ගැනීම සඳහා බොරු කියන්නේ කෙලින්ම නොව වක්‍රාකාරයෙනි. අඩුම තරමින් වචනවලින්වත් තමන් ‘කම්කරු අයිතිවාසිකම්’ වෙනුවෙන් පෙනී සිටින බව බොරුවට හෝ මවා පෙන්වන්නට ඔවුහු අමතක නොකරති. තමන් කම්කරුවා පයිසෙකටවත් නොතකන බව ප්‍රසිද්ධියේ ගම්‍ය කරමින් ‘පටු දේශපාලනික මැයි රැළි’ පවත්වන බව ඔවුන් මෙතෙක් එළිපිට කීවේ නැත. එහෙත්, අදට යෙදී ඇති මැයි දිනයේදී අපි ඒ අමුම අමු යථාර්ථයද අත්විඳිමු. මේ මැයි දිනය තරම් මෙරට පුරවැසියාට වැදගත් දිනයක් තවත් නොතිබිය හැකි බව මා සිතන්නේ මෙම පසුබිම තුළය. \nකලකට පෙර සිටම මැයි දිනය නිමිති කොටගෙන මෙරට ප්‍රධාන දේශපාලන පක්ෂ විසින් සිදු කරන ලද පූර්ව සංදර්ශනවලදී පැහැදිලිවම ප්‍රත්‍යක්ෂ වූ කාරණයක් වූයේ ප්‍රධාන දේශපාලන පක්ෂ දෙකෙහිම මෙවර අරමුණ වචනයෙන් හෝ වැඩකරන පන්තියේ මිනිසා වෙනුවෙන් පෙනී සිටීම නොව බලය තහවුරු කර ගැනීමේ කූඨ භාවිතයක් ලෙස මෙය යොදා ගැනීම බව පැහැදිලිවම පෙනී ගියේය. ශ්‍රී ලංකා නිදහස් පක්ෂයේ ‘නිල’ මැයි රැළිය මුළුමනින්ම යොදා ගනිමින් පවතින්නේ මහින්ද පිළේ ප්‍රයත්නයන් හමුවේ තම පාර්ශ්වයට බලය අහිමි වීමට නොදී තර කර ගැනීම වන අතර ‘ඒකාබද්ධ විපක්ෂය’ නමින් අටවා ගෙන ඇති නඩයේ අරමුණ මහින්ද පෙරටු කරගෙන සහ මැයි දිනයේ කම්කරුවා පරිදිම ඔහුව යොදා ගැනීම තුළින් විමල්, ගම්මන්පිල ඇතුළු දේශපාලනික කිනිතුල්ලන්ගේ පැවැත්ම සහතික කර ගැනීම බව පැහැදිලිවම පෙනී යයි. මේ අතරම, ‘කැප කරන ජනතාවගේ මැයි රැළිය’ යන ප්‍රවාදය පදනම් කරගත් එක්සත් ජාතික පක්ෂයේ මැයි රැළියේ අරමුණද මෛත්‍රී සහ මහින්ද පිල් දෙක මැද දෝලනය වන බලය තම ලෝගුවේ දමා ගැනීම බව යළි යළිත් සනාථ වී හමාරය. මේ පසුබිම තුළ මෙවර මැයි දිනය තවදුරටත් වචනයෙන් පමණක් හෝ කම්කරුවාගේ කිසිදු අදාළතාවක් ඇති එකක් නොවේ. එය, හුදෙක්ම කම්කරුවා බළල් අතක් ලෙස යොදාගෙන කොස් ඇට බෑවීමේ පහත්ම ස්වරූපයකි. \nමෙය හුදෙක්ම හොරුන්, මැරයන්, ස්ත්‍රී දූෂකයන්, මිනී මරුවන් සහ රස්තියාදුකාරයන්ගේ මැයි දිනයකි. මේ බව සනාථ කරන්නට ශ්‍රීලනිප සහ එයින් කැඩී ගිය ‘ඒකාබද්ධ’ බල පෙරේතයන්ගේ හැසිරීම සහ ස්වභාවය නිරීක්ෂණය කිරීම පමණක් වුව ප්‍රමාණවත් වනු ඇත. ‘මාත් එනවා හදවතේ මැයි රැළියට’ කියමින් මහින්ද ප්‍රමුඛ කිරුළපන මැයි රැළියට ෆෙස්බුක් කැම්පේන් කළ අයගේ ‘දේශපාලනික ප්‍රොෆයිල’ වැඩි ගණනක් ජනතාවගේ සිතේ ඇත. මෛත්‍රීපාල ජනපතිවරයා ප්‍රමුඛ ශ්‍රීලනිපයේ මැයි රැළියේ සංයුතියද මීට දෙවැනි නැත. පසුගිය රෙජීමය යටතේ බරපතල හොරුන් හා වංචාකාරයින් ලෙස හංවඩු ගැසුණු අය පවා ජනතා පරමාධිපත්‍යයට දත නියවමින් ගාලු මැයි රැලි pre-shoots වලට සහභාගීව සිටි අයුරු අපි පසුගිය දින කිහිපයේදී දුටුවෙමු. බොහෝ අවදානම් ගනිමින් ජනවාරි 08 ජනාධිපතිවරණයේදී මිනීමරු මහින්ද රෙජීමය පන්නා දමා මෛත්‍රීපාල සිරිසේන මහතා ජනාධිපති පුටුවේ වාඩි කිරීමට ඇප කැප වී ක්‍රියා කළ අයට මැර ප්‍රහාර එල්ල කළ අය පවා මෙවර ශ්‍රීලනිප මැයි රැළියට සහභාගී වන්නේ නිකම් නොව තනතුරු තාන්න මාන්නද සහිතවය. එක්සත් ජාතික පක්ෂයේ ‘කැප වුණු මැයි රැළි’ කෙරුවාව ගැනද අමුතුවෙන් කියන්නට අවශ්‍ය නැත. පසුගිය ජනාධිපතිවරණය අභියස දේශපාලන වේදිකාවල මේ පක්ෂ දෙකේම අය දෙසා බෑ කතාවල කවර හෝ හරයක් තිබුණි නම් මැයි රැළි තබා රෙදි ඇඳගෙන ජනතාව ඉදිරියට ඒමටවත් ආත්ම ශක්තියක් ඔවුනට තිබිය නොහැක. \nඑහෙත්, ලංකාවේ දේශපාලනය අත්දකින අප දේශපාලඥයන්ගේ මේ කපටි හැසිරීම ගැන පුන පුනා කතා කිරීමේ හෝ අපේක්ෂා බිඳගෙන තැවීමේ හෝ ඵලක් නැත. මේ එදා සිට අද දක්වාම ක්‍රියාත්මක වෙමින් ඇති පරිහානිකර දේශපාලන ක්‍රමයේ හැටිය. මේ නිසා, අප දුක් විය යුත්තේ අරක්කු ටිකට, පත් පැකට් එකට, රුපියල් දාහකට හෝ එක්දහස් පන්සියයකට තම ආත්මය හිලවු කර, ‘කැපුවත් කොළ’ හෝ ‘කැපුවත් නිල්’ වීමේ පව ගෙවන්නට හරකුන් මෙන් දක්කනු සඳහා ස්වේච්ඡාවෙන් ඉදිරිපත් වන වහල් පුරවැසියන් ගැනය. ලංකාවේ දේශපාලනය හොඳ අතකට යොමු කොට අප බලාපොරොත්තු වන බහුත්ව ප්‍රජාතන්ත්‍රයක් මෙහි ස්ථාපිත කරන්නට ඇති ලොකුම බාධාව දූෂිත දේශපාලඥයාටත් වඩා වහල් පුරවැසියාම බව කියන්නට සිදු වන්නේද එහෙයිනි. \nමෙවර මැයි දිනයේ මා දකින සුවිශේෂත්වය හැරුණු විට මේ හදිසි ලිපිය ලියන්නට මා පෙළඹවූ අනෙක් සාධකය නම් කිහිප දෙනෙකු විසින්ම ෆෙස්බුක් සමාජ ජාලයේ බෙදා හැර ඇති, 1978 දී ප්‍රේමකීර්ති ද අල්විස් විසින් ලියන ලද, කවියකි. එදා මෙදාතුර ලංකා දේශපාලනයේ පරිහානිය මෙන්ම දේශපාලඥයන් විසින් තම වාසි තකා චින්තනයක් නොමැති, හෘද සාක්ෂියක් හෝ ප්‍රතිපත්තියක් නොමැති, වහලුන් බිහි කරනු ලැබ ඇත්තේ කොතරම් සූක්ෂ්ම ලෙසද යන්න ඉන් මනාව විග්‍රහ කෙරේ. \nකවිය පහත දැක්වේ:\nශ්‍රී ලංකා පෙලපාලියෙ මුලින්ම ගිය පීටර්\nසටන් පාඨ කොඩි සේසත් අරගෙන ගිය පීටර්\nමැතිණිගෙ පින්තූරෙ පපුවෙ පැළඳ ගත්තු පීටර්\nමැතිනි අපිට අපි මැතිණිට කියා නටපු පීටර්\nබණ්ඩරනායක මැතිඳුගෙ ගුණ ගී කියු පීටර්\nශ්‍රී ලංකා ආණ්ඩුවෙන් තෑගි දිනපු පීටර්\nශ්‍රී ලංකා මීටින්වල කතා අහපු පීටර්\nඅපි අතටයි අත අපිටයි කියා කියපු පීටර්\nඡන්දෙ දවසෙ නිල් ඇඳගෙන ඡන්දෙට ගිය පීටර්\nමෙදා පොටෙත් අපි එනවයි ඔට්ටු තිබ්බ පීටර්\nඅපි කැපුවත් නිල් පාටයි කියා කිව්ව පීටර්\nUNP දින්න දවසෙ කොළ ඇඳලා පීටර්\n– ප්‍රේමකීර්ති ද අල්විස්\n‍පීටර්ලාට සුභ මැයි රැළියක් ප්‍රාර්ථනා කරන අතරම (මන්ද, මේ දේශපාලනික නරකාදියෙන් මොවුන් ගලවා ගැනීම සිහිනයක් හෙයිනි) අඩුම තරමින් නුදුරු අනාගතයේදීවත් දේශපාලනික සවිඥානිකත්වයක් ඇති, පුරවැසිභාවයට එරෙහි සියලු ක්‍රියාවලට විරෝධය පාන, සැබෑ පුරවැසි දේශපාලනයක් ස්ථාපිත කිරීම වෙනුවෙන් අප ඉතා ඕනෑකමින් කැප විය යුතුය.\nඅශාන් වීරසිංහ | Ashan Weerasinghe ",
    "URL": "https://www.vikalpa.org/article/27028",
    "Category": "N/A"
}