{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 30, 2016",
    "Headline": "ආසියාව සහ ශ‍්‍රී ලංකාව සඳහා වන අනාගත ආර්ථික දෘෂ්ටි පථය",
    "News Content": "ආසියානු සංවර්ධන බැංකුව මගින් වසරක් පාසා නිකුත් කරන ‘ආසියානු සංවර්ධන දර්ශනය’ නැමැති ප‍්‍රකාශය තුළ 2016 වසර සඳහා හඳුනාගෙන ඇති පරිදි, සංවර්ධනය වෙමින් පවතින ආසියාව විසින් ලෝක වර්ධනය කෙරෙහි අඩු වශයෙන් සියයට 60 ක දායකත්වයක් තවදුරටත් සපයනු ඇත. ඇමරිකාවේ සහ යුරෝපා කලාපයේ වර්ධන වේගය අඩු වෙමින් පවතින තත්වයක් තුළ, චීනයේ ඇති වෙමින් පවතින පරිවර්තනයත්, ඉන්දියාවේ ප‍්‍රතිසංස්කරණත් නිසා, 2016 සහ 2017 කාලය තුළ සංවර්ධනය වෙමින් පවතින ආසියාවේ වර්ධන වේගය සියයට 5.7 ක් වනු ඇතැයි, ‘ආසියානු සංවර්ධන දර්ශනය’ පුරෝකථනය කරයි. සංවර්ධනය වෙමින් පවතින ආසියාව ලෙසින් ආසියානු සංවර්ධන බැංකුව ලැයිස්තුගත කොට ඇති රටවල් සංඛ්‍යාව 45 කි. \nආසියාවේ උප කලාප\nඇගැයීම පහසු කර ගනු වස්, ආසියාව උප කලාපවලට බෙදේ. ඒවා නම්, නැගෙනහිර ආසියාව, දකුණු ආසියාව, අග්නිදිග ආසියාව, මධ්‍යම ආසියාව සහ ශාන්තිකර ආසියාව වශයෙනි. දකුණු ආසියාව, 2016 තුළ සියයට 6.9 ක වැඩිම වර්ධන වේගයක් අපේක්ෂා කරන උප කලාපයයි. හඳුන්වා දෙන ලද මූල්‍ය ප‍්‍රතිසංස්කරණවල ශක්තියෙන් ඉන්දියානු ආර්ථිකයේ ඇති වන නැග්ම හේතු කොටගෙන මේ ප‍්‍රතිශතය සියයට 7.3 ක් දක්වා ඉහළ යනු ඇතැයි අපේක්ෂා කෙරේ. මේ කලාපයේ පිහිටි නේපාලය, ස්වාභාවික විපත්, භූමි කම්පන සහ දේශපාලනික අවුල් නිසා ඉතා දුෂ්කර තත්වයකට මුහුණදුනි. මාලදිවයිනේ සංචාරක ව්‍යාපාරය සෑහෙන පරිහානියකට පත්විය. ශ‍්‍රී ලංකාවේ ආර්ථික ස්ථායීතාවයට, කලක් තිස්සේ ගොඩගැසුණු ණය කන්දරාව අභියෝගයක් වී තිබේ. තිරසාර සාර්ව ආර්ථික ප‍්‍රතිපත්ති ප‍්‍රතිසංස්කරණ ඇති කර ගත් නිසා, පාකිස්තානය සහ බංග්ලාදේශය මධ්‍යම ප‍්‍රමාණයේ වර්ධනයක් අත්කර ගත්තේය.\nනැගෙනහිර ආසියාවේ වර්ධනය ඊට වඩා අඩු ය. එය 2016 සහ 2017 දී, පිළිවෙලින් සියයට 6.5 ක් සහ 6.3 ක් වෙතැයි අපේක්ෂා කෙරේ. ඊට බොහෝ කොට හේතු වන්නේ, චීන ආර්ථිකයේ ආයෝජනවල මන්දගාමී ස්වභාවය නිසා චීනයේ වර්ධන වේගය මේ කාලය තුළ අඩු වීමයි. චීන ආර්ථිකයේ වේගය බාල වීම නිසා කලාපීය වශයෙන් සේම ලෝක ආර්ථිකයේත් වේගය බාල වීමට හේතු වනු ඇතැයි කියැවේ. එය, සියයට 1.8 ක් වෙතැයි ගණන් බලා තිබේ. එහෙත් දකුණු කොරියාව මේ වසරේදී සීග‍්‍ර වර්ධනයක් අත්කර ගනු ඇත. තායිවානයත්, ඉහළ අගයක් ගන්නා ආණ්ඩුවේ ආයෝජන නිසා වේගවත් වර්ධනයක් අත්කර ගනු ඇත. හොංකොං සහ චීනයේ සංචාරක ව්‍යාපාරය මන්දගාමී වීමත් එම ආර්ථිකවලට බලපානු ඇත. මේ කලාපයේ උද්ධමනය සියයට 1.3 කි. තෙල් මිල සහ වෙනත් භාණ්ඩ මිල අඩු වීම නිසා එසේ වී ඇතත්, එය 2017 වන විට, දේශීය ඉල්ලූම සහ භාණ්ඩ මිල වැඩි වීම නිසා, සියයට 2 දක්වා ඉහළ යනු ඇතැයි ගණන් බලා තිබේ.\nඉන්දුනීසියාව සහ පිලිපීනය වැනි අග්නිදිග ආසියාවේ විශාල ආර්ථිකයන් කලාපයේ අනාගතය කෙරෙහි සාධනීය බලපෑමක් ඇති කරනු ඇත. වියට්නාමය සහ තායිලන්තයත් වර්ධනය වැඩි කර ගනිමින් සිටී. එහෙත් තෙල් මිල පහත වැටීම නිසා මැලේසියාව දුෂ්කරතාවන්ට මුහුණදෙනු ඇත. කර්මාන්ත සහ ගොඩනැගීම් අංශයේ විශාල වශයෙන් විදේශ සෘජු ආයෝජන පැවතීම නිසා වියට්නාමය අවුරුදු හතකට පසු ශක්තිමත්ම ව්‍යාප්තියක් අත්කර ගත්තේය. ඉතා දරුණු ජල ගැලීම්වලට මුහුණදුන්නත්, මියන්මාරය ද යම් අපේක්ෂා දල්වා ගත හැකි රටක් බවට පත්ව ඇත.\nලෝක තෙල් මිල සහ ආහාර මිල අඩු වීම හේතු කොටගෙන, 2014 දී සහ 2015 දී ආසියාවේ උද්ධමනය සියයට 2.2 ක් වැනි පහළ මට්ටමක පැවතුණි. එහෙත් දේශීය වශයෙන් ඉල්ලූම වැඩි වීමත්, ජාත්‍යන්තර වශයෙන් භාණ්ඩ මිල වැඩි වීමත් නිසා මේ කලාපයේ උද්ධමනය සියයට 2.7 දක්වා වැඩි විය හැකි යැයි අපේක්ෂා කෙරේ. \nවෙනස් දිසාවන් ඔස්සේ යන චීනය සහ ඉන්දියාව \nචීනයේ වර්ධන වේගය අඩු වෙමින් තිබේ. 2014 දී සියයට 7 ක් වූ එය, 2015 දී සියයට 6.9 ට පහළ වැටුණේය. එය තවත් පහළ යනු ඇතැයි කියැවේ. ආර්ථික පිළිබඳ කණස්සල්ල දනවන සාධක කිහිපයක් චීනයට තිබේ. 2012 සිට එරටේ වැඩ කරන වයසේ පසු වන ජනගහනය අඩු වෙන්ට පටන් ගත්තේය. එසේම ශ‍්‍රම වියදම ඉහළ යන්නට විය. අද වන විට චීනයේ ශ‍්‍රමය සඳහා දැරිය යුතු වියදම, බංග්ලාදේශයේ සහ මියන්මාරයේ මෙන් හතර ගුණයකින් ඉහළ ය. ආර්ථික ආයෝජන පාර්ශ්වයේ සිට පරිභෝජන ඉල්ලූම් පාර්ශ්වය වෙත චීන ආර්ථිකය මාරු වෙමින් තිබේ. එහි ආර්ථික ප‍්‍රතිලාභ තවම දැනෙන මට්ටමක නැත. දියුණු ආර්ථිකයන් සහිත රටවල මන්දගාමී වර්ධනයන් වැනි බාහිර හේතු නිසා ද චීන ආර්ථිකයේ වර්ධන වේගය අඩු වී තිබේ. \nචීන ආර්ථිකයේ තියුණු පරිහානියක් සිදු වීමට ඉඩක් නැතත්, එවැනි තත්වයකට වුවත් මුහුණදීමට චීනය සූදානම් විය යුතුය. චීනයේ වර්ධන වේගය පහළ වැටීම නිසාම, සංවර්ධනය වෙමින් පවතින ආසියාවේ වර්ධන වේගයත් සියයට 0.3 කින් බාල විය හැකිය. ඒ සමගම, මේ හේතුව නිසා, මේ කලාපය අවට ඇති වෙනත් රටවල අපනයන සඳහා ලෝක වෙළඳපොලේ වැඩි අවකාශයක් ඇති විය හැකිය. \nචීනයේ වර්ධන වේගය මෙසේ අඩු වන අතරේ ඉන්දියාව ඒ හිඩැස පුරවමින් සීග‍්‍ර වර්ධන වේගයක් අත්පත් කර ගනිමින් සිටී. සෘජු විදේශ ආයෝජන ආකර්ශනය කර ගැනීම සඳහා ව්‍යුහාත්මක වෙනස්කම් ගැන ඉන්දියාව සළකා බලා තිබේ. එසේම පුද්ගල ආයෝජන වැඩි කර ගැනීම සඳහා තවත් ප‍්‍රතිසංස්කරණ අවශ්‍ය කරන බව ඉහත වාර්තාව පෙන්වා දෙයි. 2014 දී සියයට 7.4 ක වර්ධන වේගයක් අත්පත් කර ගත් ඉන්දියාව 2015 දී එය සියයට 7.6 ක් දක්වා වර්ධනය කර ගත්තේය. \nඅඩමාන ජගත් ප‍්‍රවණතාව\nලෝක තත්වයන් තුළ, සංවර්ධනය වෙමින් පවතින ආසියාවට මුහුණදීමට සිදුවන අභියෝග බරපතල ය. තෙල් සහ භාණ්ඩ මිලවල පහත වැටීම ලෝකයේ බොහෝ ආර්ථිකයන්ට සාධනීය බලපෑමක් ඇති කළද, එහි ප‍්‍රතිලාභ ලැබුණේ ඉතා සෙමිනි. ලෝක මූල්‍ය වෙළඳ පොළවල් ගැන කල් තියා කිව නොහැකි තත්වය, අලූතෙන් බිහි වෙමින් පවතින වෙළඳ පොළවල් කෙරෙහි ඇති කෙළේ දුෂ්කර තත්වයකි. ඇමරිකාවේ මූල්‍ය තත්වයත්, ලෝක වර්ධනය බාල කිරීමට හේතු විය. මේ නිසා සංවර්ධනය වෙමින් පවතින ආසියාවේ රටවල් මහත් අභියෝගයකට මුහුණදුනි. එහෙත් ‘ආසියාන් සංවිධානයේ’ රටවල් කිහිපයක් සමග, චීනය සහ ඉන්දියාව ඊට සාර්ථකව මුහුණදෙනු ඇත. \nඇමරිකාව, යුරෝපය සහ ජපානය වැනි ප‍්‍රධාන කර්මාන්ත ආර්ථිකයන්හි පසු ගිය කාලයේ ඇණහිටි වර්ධනය තවම ගොඩ එමින් සිටින්නේ වැඩි අපේක්ෂා දනවමින් නොවේ. සමස්තයක් වශයෙන් ගත් විට මේ ආර්ථිකයන්හි මේ වසරේ වර්ධන වේගය සියයට 1.8 ක් වන අතර ඊළඟ වසරේදී එය 1.9 ක් විය හැකිය. ඇමරිකානු ආර්ථිකයේ වර්ධනය සඳහා පුරෝගාමී වූයේ දේශීය පරිභෝජනය, පෞද්ගලික ආයෝ්ජන සහ ආණ්ඩුවේ දායකත්වයයි. ඇමරිකාවේ පෞද්ගලික අංශය තවත් වර්ධනය වනු ඇත. එහෙත් ඉතා විශාල වර්ධනයක් අත්කර ගැනීමට එය සමත් නොවනු ඇත. ඒ නිසා ඇමරිකාවේ ආර්ථික වර්ධනය 2017 වන විට සියයට 2.3 සහ 2.5 අතර අගයක් ගැනීමට ඉඩ තිබේ.\nයුරෝපා කලාපයත්, 2014 පටන් යළි ගොඩ එමින් සිටී. එහෙත් අවශ්‍ය තරමේ වේගයකින් නොවේ. පාරිභෝගික විශ්වාසය පළුදු වීම සහ අවධමනය යළි හිස එසැවීම ඊට හේතු විය. ශ‍්‍රම වෙළඳපොළේ තත්වය වර්ධනය වෙමින් ඇතත්, විරැකියාව වෙන දා නැති තරම් ඉහළ ගොස් ඇත.\nඅනිත් අතට, 2014 වසරේ ජපානයේ වර්ධන වේගය බිංදුවකි. 2015 වන විට එය 0.5 දක්වා වර්ධනය විය. එහෙත් එම වේගය ප‍්‍රමාණවත් නැත. එහි දී ප‍්‍රධාන ප‍්‍රශ්නය වන්නේ, රාජ්‍ය ආයෝජන සහ පෞද්ගලික පරිභෝජනය අඩු වීමයි.\nවෙළඳ භාණ්ඩවල මිල හැසිරෙන ආකාරයන්\nපසුගිය වසර 4 ක කාලය තුළ වෙළඳ භාණ්ඩ මිල පහළ ගොස් ඇත. 2016 දී තෙල් මිල සුළු වශයෙන් තවත් පහත වැටීමට නියමිතයි. එහෙත් තෙල් සඳහා ලෝක ඉල්ලූමේ වැඩි වීමත්, ‘ඔපෙක්’ රටවල (තෙල් අපනයන රටවල සංවිධානය) තෙල් සැපයුම පහළ යාමත් නිසා, එම මිල යථා කාලයේදී තරමක් වැඩි විය හැක. වර්තමානයේ තෙල් මිල අඩු නිසා, තෙල් නිෂ්පාදන සමාගම් සිය ආයෝජන අඩු කිරීමට පෙළඹෙයි. තෙල් ගවේෂණ ක‍්‍රියාකාරකම් අඩාල කරයි. ඒ අනුව, තෙල් සැපයුම සීමා වනු ඇත. කෙසේ වෙතත්, ගිය වසරට වඩා මේ වසරේදී තෙල් සඳහා පවතින ඉල්ලූම අඩු වන්නේය. ඊට හේතුව, ජගත් කාර්මික වර්ධනය අඩු වීම සහ චීන ආර්ථික වර්ධනයේ පසුබෑමයි. \nපිට පිට වසර හතරක් තිස්සේ කෘෂිකාර්මික භාණ්ඩ මිල සහ ආහාර මිල සියයට 13 කින් පහත වැටී තිබේ. ඊට හේතුව, බලශක්තිවල පහළ මිල ගණන් නිසා කෘෂිකාර්මික සැපයුම් සඳහා හිතකර වාතාවරණයක් ඇති වීමයි. \nශ‍්‍රී ලංකාවේ තත්වය කෙසේද? \nඉහත කී වාර්තාවේ සඳහන් පරිදි, අපේ අයවැය පරතරය වැඩි වී ඇත. විදේශ විනිමය සංචිතය පහළ ගොස් ඇත. මේ නිසා ආර්ථික වර්ධනය ඉහළ අගයක පවත්වා ගැනීම සඳහා රාජ්‍ය මූල්‍ය ප‍්‍රතිපත්තිය ප‍්‍රතිසංවිධානය කර ගත යුතු බව බලධාරීන් තේරුම් ගත යුතුය.\n2015 වන විට අපේ සේවා අංශයේ සියයට 5.3 ක වර්ධනයක් දැක ගත හැකි විය. එහෙත් කාර්මික අංශයේ වර්ධනය පහළ බැස්සේය. සේවා අංශයේ ව්‍යාප්තියට හේතු වුණේ, මූල්‍ය කටයුතු වේගවත් වීමත්, භාණ්ඩ සහ මගී ප‍්‍රවාහණ අංශයේ වර්ධනයත් ය. කෘෂි අංශයේ සියයට 5.5 ක වර්ධනයක් පෙන්නුම් කෙළේය. වී, පළතුරු සහ එළවළු වගාවේ වර්ධනයන් ඊට හේතු විය. එහෙත් තේ සහ රබර් නිෂ්පාදනය පහළ ගියේය. ලෝක වෙළඳ පොළේ ඉල්ලූම ප‍්‍රමාණවත් නොවීම නිසා ඇඟලූම් කර්මාන්ත අංශය එක තැන පල් වුණි. ගොඩනැගීම් අංශය පවා සියයට 1 පමණ පහළ වැටීමක් පෙන්නුම් කෙළේය. \nඅපේ අපනයන් පහළ යාම සහ විදේශයන්හි සේවය කරන ලාංකික ශ‍්‍රමිකයන්ගෙන් රටට ගලා එන මුදල්වල ප‍්‍රමාණය පහළ වැටීමට අමතරව, ලංකාවේ යොදවා තිබූ ප‍්‍රාග්ධනය රටින් බැහැර වීම නිසා අපට ගෙවුම් ශේෂ අර්බුදයකට මුහුණදීමට සිදු වී තිබේ. තෙල් මිල ලෝක වෙළඳපොළේ පහල අගයක් ගැනීමත්, ලංකාවට පැමිණෙන සංචාරකයන්ගේ ප‍්‍රමාණය වර්ධනය වීමත් නිසා මෙම තත්වය තරමක් සමනය කර ගත හැකි වුණි. එහෙත් 2015 අවසානය වන විට මහ බැංකුව විදේශ විනිමය වෙළඳ පොළට මැදිහත් වීම නතර කළ තත්වය තුළ අපේ රුපියල දුර්වල වී ඇමරිකානු ඩොලරයට සාපේක්ෂව බාල්දු විය. දුර්වල රාජ්‍ය මුල්‍ය තත්වය සහ ප‍්‍රතිමූල්‍යකරණයේ අවදානම නිසා, 2016 පෙබරවාරියේ දී ෆිෂ් තක්සේරු වර්ගීකරණය තුළ ලංකාව බී.බී. ශ්‍රේණියේ සිට බී ප්ලස් ශ්‍රේණියට පහත හෙලන ලදි. \nරාජ්‍ය මූල්‍යයේ විදේශ අසමතුලිතතාවන්ට මුහුණදීම සඳහා ජාත්‍යන්තර මූල්‍ය අරමුදලේ ආධාර ලබා ගැනීම පිළිබඳව දැන් සාකච්ඡුා කෙරේ. අපේ අපනයන පහළ යමින් තිබෙන තත්වයක් තුළ, මෙතෙක් කල් අපේ ධීවර අපනයන කෙරෙහි යුරෝපා සංගමය පනවා තිබූ වාරණය දැන් ඉවත් කර තිබීමත්, ජී.එස්.පී. පලස් වැනි වරප‍්‍රසාද නැවත ලබා ගැනීමට වෙහෙස වීමත් අපට බෙහෙවින් වැඩදායක වන්නේය. එසේම රට තුළට ප‍්‍රාග්ධනය ඇද ගැනීම ඉතාම අත්‍යාවශ්‍ය බව ඉහත වාර්තාව පෙන්වා දෙයි. \n ලෝක ආර්ථික වර්ධන වේගය බාල වීම නිසාම, ආසියානු කලාපයේ ව්‍යුහාත්මක ප‍්‍රතිසංස්කරණවල වැදගත්කම තවත් වැඩි කරයි. මේ නිසා එම කලාපයේ සෑම රටකම බලධාරීන්ගේ වගකීම වන්නේ, අවශ්‍ය වර්ධනය ළඟා කර ගැනීම සඳහා අවශ්‍ය කරන ප‍්‍රතිසංස්කරණ වහා ඇති කිරීමයි. ප‍්‍රමුඛතා සහ අරමුණු, රටින් රටට වෙනස් විය හැක. උදාහරණයක් වශයෙන්, චීනයේ වැඩි අවධානය යොමු විය හැක්කේ තමන්ගේ ශ‍්‍රම වෙළඳපොල වඩාත් නම්‍යශීලී කර ගැනීමට වන අතර ඉන්දියාවේ අවධානය යොමු විය හැක්කේ, පොදු යටිතල ආයෝජනවලට අදාළ උපාය මාර්ග කෙරෙහි ය. අනිත් අතට, ශ‍්‍රී ලංකාව සම්බන්ධයෙන් ගත් විට, දේශීය සහ විදේශීය ආයෝජනය පහසු කරවන, රැකියා වැඩි කරන සහ ග‍්‍රාමීය සංවර්ධනයක් ඇති කරවන ජාතික සංවර්ධන උපාය මාර්ගයක් ඇති කර ගැනීම කෙරෙහි වැඩියෙන් යොමු විය යුත්තේය.\nබන්දුල දිසානායක\n\n*2016 අපේ‍්‍රල් 24 වැනි දා ‘දි අයිලන්ඞ්’ පුවත්පතේ පළවූ Economic Outlook for Asia & Sri Lanka නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි ",
    "URL": "https://www.vikalpa.org/article/27024",
    "Category": "N/A"
}