{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 22, 2016",
    "Headline": "රටක් යනු  මහින්ද-මෛත‍්‍රී රේස් එක නැරඹීමේ පේ‍්‍රක්ෂාගාරයක් ද?",
    "News Content": " ශිව දෙවියන් සහ විෂ්ණු දෙවියන් අතර වාදයක් ඇති විය. වඩා බලසම්පන්න මොන දෙවියන්ද යන්න විවාදයට තුඩුදුන් කරුණ විය. අනෙකාව විනාශ කළ හැකි තැනැත්තා වඩාත් බලවත් දෙවියන් වශයෙන් සැළකෙන බවට දෙන්නා එහිදී එකඟ වුණි. ඒ අනුව තමාට විෂ්ණු දෙවියන්ව විනාශ කර පෙන්විය හැකි බව ශිව දෙවියෝ කීහ. එම අභියෝගය විෂ්ණු දෙවියෝ භාර ගත්හ. මේ සඳහා අවුරුද්දක කාලයකට දෙපාර්ශ්වය එකඟ වුණි. තමාව විනාශ කළ හැකි වන්නේ තමා වශයෙන් සිටින තාක කල් පමණක් බව අවබෝධ කර ගත් විෂ්ණු දෙවියෝ ශිව දෙවියන්ට මොන විදිහකින්වත් තමාව සොයා ගත නොහැකි වන සේ ඌරෙකු වශයෙන් වෙස් වළාගෙන අවුරුද්දක් මඩ වළක බැසගෙන සිටියේය. අවුරුද්ද අවසානයේ ශිව දෙවියන් වෙත පැමිණි විෂ්ණු දෙවියෝ, ‘කෝ මාව විනාශ කළා දැ’ යි උජාරුවෙන් ප‍්‍රශ්න කෙළේය. ‘අවුරුද්දක්ම මඬේ ලැගං ඌරෙක් වගේ හිටපු එකම මොන තරං විනාශයක්දැ’ යි එවිට ශිව දෙවියෝ ප‍්‍රශ්න කෙළේ ලූ.\n මෛත‍්‍රීපාල සිරිසේන සහ යහපාලනය දැන් මඩ වළක ලගින තත්වයට ඉතා සීග‍්‍රයෙන් පත්වෙමින් සිටී. තමාගේ මඩ වළේ ගැඹුර මේ වන විට ජනාධිපතිවරයාට වැටහී ඇතුවාට සැකයක් නැත. එහි ගන්දස්කාරය දැන් ටිකෙන් ටික රටටම දැනෙන්ට පටන් ගැනෙමින් තිබේ. එහෙත් භාර ගත් අභියෝගය අවසානය දක්වා ගෙන යාමේ බරක් සිරිසේන ජනාධිපතිවරයා කරට ගෙන තිබේ. ඒ කුමක්ද? දූෂිතයන්ව සහ අපරාධකරුවන්ව නීතිය ඉදිරියට පැමිණවීමෙන් තොරව මහින්ද රාජපක්ෂව පරාජය කොට අකර්මණ්‍ය කිරීමේ දවල් සිහිනයයි. පුරවැසියන් වන අප ඉදිරියේ නම් මහින්ද රාජපක්ෂ 2015 ජනවාරි 8 වැනි දා පරාජය කෙරුණි. අකර්මණ්‍ය කෙරුණි. ඊළඟට ඔහුව නැවත වරක් එම වසරේ අගෝස්තු 17 වැනි දාත් පරාජය කෙරුණි. ඊළඟට කළ යුතුව තිබුණේ ඔහුගේ සනුහරය පරාජය කිරීමයි. එය කළ හැක්කේ ජනතාවට නොව, අලූතෙන් බලයට පත් පාලකයන්ට ය. ඒ, අවශ්‍ය කරන වෙනත් රාජ්‍ය අංශවල පූර්ණ සහයෝගයෙන් යුතුව, නීතිය සහ අධිකරණය නිසියාකාරයෙන් ක‍්‍රියාත්මක කැරැුවීමෙන්ම පමණි. කෙසේ වෙතත්, ඉහත කී අවස්ථා දෙකේදීම ඔහුව පරාජය කරන ලද්දේ තමන් විසින් නොවේය යන හීනමානයක් සිරිසේන ජනාධිපතිවරයාට ඇති බවක් පෙනේ. එහි යම් භෞතික සත්‍යයක් තිබෙන බව ඇත්ත. එහෙත් දැනට පවතින ශ‍්‍රී ලංකා නිදහස් පක්ෂය හරහා ජයග‍්‍රහණය ‘තමාගේ’ කර ගත හැකි යැයි සිතීම මුළාවක් බව ඔහුට නොවැටහේ. \n ඉස්සර ද්වන්ද සටන් කියා දෙයක් තිබුණි. බොහෝ ඉහළ පංතියේ ප‍්‍රභූන් කෙළේ තමන්ගේ අභිමානය ආරක්ෂා කර ගැනීම සඳහා ද්වන්ධ සටනකට ප‍්‍රතිවාදියාට අභියෝග කිරීමයි. එම අභියෝගය පිළිගත්තොත් දෙන්නාගෙන් එකෙක් මරුමුවට පත්වන තෙක් දෙන්නා තනියෙන් සටන් වදී. අප පාසල් යන කාලයේත්, මෙවැනි ද්වන්ධ සටන් තිබුණි. ඒවාට අපි කීවේ, ‘ෆේස් ටු ෆේස් ගහ ගමු’ කියා ය. මේ ද්වන්ධ සටනේ එක්තරා මනෝ විද්‍යාවක් තිබේ. මහා ඇලෙක්සැන්ඩර් හෝ නැපෝලියන් බොනපාට්ට විශේෂ හතුරෙකු සිටියේ නැත. සිටියේ, හතුරු කුලකයන් ය. ඒවා රටවල් හෝ ජාතීන් වශයෙන් ගැනුණි. එවැනි තත්වයකදී දහස් ගණන්, සමහර විට ලක්ෂ ගණන් විනාශ වන යුද්ධ ඇති විය. මෙසේ විනාශ වනු දැකීමෙන් කම්පාවට පත් අසූ වියැති එක් මහළු රජෙක්, ප‍්‍රශ්නය නිරාකරණය කර ගැනීමේ මාර්ගයක් වශයෙන්, තමාගේ ප‍්‍රතිමල්ලවයා වූ විසි එක් හැවිරිදි කුමාරයාට ද්වන්ධ සටනකට ආරාධනා කෙළේය. එහිදී තරුණයා අතින්, ස්වාභාවිකවම, මහල්ලා මරුමුවට පත්විය. මහල්ලා එළාර ය. තරුණයා දුටුගැමුණු ය. එහෙත් රටක අයිතිය හෙවත් රාජ්‍යයත්වය විනිශ්චය කර ගැනීම සඳහා එවැනි ද්වන්ධ සටන් කෙරුණු වෙනත් අවස්ථාවක් ලෝක ඉතිහාසයේ සොයා ගැනීමට නැත. කොටින්ම, රටක හෝ ජාතියක අයිතිය සෑම නරපතියෙකුම කියාපෑවේ, ඒ වෙනුවෙන් තවත් දස දහස් ගණන් ජීවිත බිළි දීමෙන් මිස ද්වන්ද සටන්වලට යාමෙන් නොවේ. \n ද්වන්ද සටන මුළුමණින්ම පුද්ගලබද්ධයි. ඒ පුද්ගල අවශ්‍යතාව සපුරාගත හැක්කේ, අනෙකාව ‘‘තමන් අතින්ම’’ නිෂේධ කිරීමෙන් පමණි. ජනවාරි 8 වැනි දා හෝ අගෝස්තු 17 වැනි දා එවැන්නක් අනෙකා සම්බන්ධයෙන් ‘‘තමන් අතින්’’ සිදු නොවූ බවට හැඟීමක් සිරිසේන ජනාධිපතිවරයාට තිබේ. මෙහිදී ඔහු කරන බරපතලම වරද වන්නේ, ‘‘ජනතාව’’ කියා කොටසක් රටේ සිටින බව අමතක කිරීමයි. 2015 ජනවාරි 8 වැනි දා පරාජය කරනු ලැබුවේ මහින්ද රාජපක්ෂ නැමැති පුද්ගලයාව වුවද, ඒ පසුපස රටේ සහ ජනතාවගේ පැවති අභිලාෂය වුණේ, මහින්ද රාජපක්ෂ නියෝජනය කළ පසුගාමී බලවේගය සහ ඊට අදාළ සමාජ තත්වය නිශ්චිතව පරාජය කැරැුවීමයි. එය සමාජ සටනක් මිස ද්වන්ද සටනක් නොවුණි. ජනවාරි 8 වැනි දා සිට සිරිසේන ජනාධිපතිවරයා නායකත්වය දිය යුතුව තිබුණේ එම ජනතා අභිලාෂයට මිස, ජනතාව ජනවාරි 8 වැනි දා පරාජය කරන ලද රාජපක්ෂවාදී ශ‍්‍රී ලංකා නිදහස් පක්ෂ අභිලාෂයට නොවේ. \n ඇත්තෙන්ම ජනතාව මේ සඳහා තෝරා ගත් අසරුවා මෛත‍්‍රීපාල සිරිසේනයි. එහෙත්, මෛත‍්‍රිපාල සිරිසේන යනු, හුදෙක් විපක්ෂය පොදු අපේක්ෂකයෙකු සොයමින් සිටි කාලයේ අහම්බෙන් මුණගැසුණු ‘පුද්ගලයෙකු’ පමණක් නොව. ඔහු වූ කලී, ඒ වන විට මහින්ද රාජපක්ෂ පවුලේ සියලූ ගැහැටට පත්ව, එම ක‍්‍රමයෙන් බැටකා සිටි සහ එයින් නිදහස් වීමක් අපේක්ෂා කරමින් සිටි දේශපාලන චරිතයකි. ඒ නීරස අත්දැකීම් අනිවාර්යයෙන්ම ඔහුගේ දේශපාලනයට කාන්දු වෙයි. මේ නිසා, ඔහු යහපාලනයට එන්නේ, හුදෙක් නව ශිෂ්ඨාචාරයක් ලංකාවේ ස්ථාපිත කිරීමේ විපක්ෂ අපේක්ෂාවට අමතරව, එසේ කිරීමේදී තමා පත් ගැහැටට අදාළ පුද්ගල ප‍්‍රශ්නවලටත් විසඳුමක් සොයා ගැනීමේ අභිලාෂයෙනි. එහිදී ඔහු මහින්ද රාජපක්ෂව කායිකව විනාශ කිරීමක් අපේක්ෂා කරතැයි රාජපක්ෂවාදීන් අද නගන චෝදනාව අමූලික බොරුවකි. ඇත්තෙන්ම එවැනි කායික විනාශයකට මග පෑදොත් එය සිදුවන්නේ, සිරිසේන ජනාධිපතිවරයා සම්බන්ධයෙන් මිස මහින්ද රාජපක්ෂ සම්බන්ධයෙන් නොවේ.\n නැත, මෛත‍්‍රිපාල සිරිසේන නැමැති අසරුවා මහින්ද රාජපක්ෂව පරාජය කිරීමට බලන්නේ, රාජපක්ෂගේම දේශපාලනයේ් පදාසයක්් කරට ගැනීමෙනි. හෙවත්, මහින්ද රාජපක්ෂ සමග මෛත‍්‍රිපාල සිරිසේන ද්වන්ද සටනට යන්නේ මහින්දගේ අශ්වයා පිටේ නැගගෙනයි. දැන්, ඩිලාන් පෙරේරා, මනූෂ නානායක්කාර, එස්. බී. දිසානායක සහ මුතුහෙට්ටිගම වැනි අශ්වයන් ගැනත්, තවත් අවශ්‍ය නම්, නිමල් සිරිපාල ද සිල්වා සහ මහින්ද අමරවීර වැනි අශ්වයන් ගැනත් ටිකක් සිහියට නගා ගන්න. මහින්ද රාජපක්ෂ කළ/නොකළ, මෛත‍්‍රීපාල සිරිසේන කරන/නොකරන දේශපාලනයක් වෙත්දැයි ඒ සමගම දැන් නිකමට සිතා බලන්න.\n ජනාධිපති ක‍්‍රමය ආරක්ෂා කර ගැනීම සඳහා මහින්ද රාජපක්ෂ හැම දහංගැටයක්ම ගැසුවේය. රටේ මාධ්‍ය නිදහස මර්දනය කිරීම සඳහා ඔහු මාධ්‍යවේදීන්ව ඝාතනය කෙළේය. නීතිය කැලෑ වැද්දුවේය. අධිකරණය වහල් ආයතනයක් කොට පාර්ලිමේන්තුව මීයට පිම්ඹා සේ නිශ්ශබ්ද කෙළේය. මේ සියල්ල, ආපසු හැරවීමේ විශාල දුරක් යාමට මෛත‍්‍රිපාල සිරිසේනට හැකි වී තිබේ. තමන් පාලනය වන ආකාරය පිළිබඳ තොරතුරු දැන ගැනීමට ජනතාවට අයිතියක් නැතැයි මහින්ද රාජපක්ෂ එක දිගටම සිතුවත්, මෛත‍්‍රීපාල සිරිසේන ඒ අයිතිය ප‍්‍රජාතන්ත‍්‍රවාදයට නැතිවම බැරි අංගයක් සේ පිළිගෙන ඒ අනුව කටයුතු කරමින් සිටී. කොටින්ම, අද සිරිසේනවම බොහෝ දෙනා විවේචනය කරන්නේ, එසේ ඇති කරගත් වෙනස් සමාජ තත්වයකට පින්සිදු වන්නටයි.\n මේ නිසා මෛත‍්‍රිපාල සිරිසේන යනු, මහින්ද රාජපක්ෂ මෙන් ප‍්‍රතිගාමී දුෂ්ට බලවේගයක් නොවේ. එහෙත්, අවාසනාව වන්නේ, මහින්ද රාජපක්ෂව පරාජය කිරීමේ දේශපාලනික ව්‍යාපෘතිය වලිගයෙන් අල්ලා ගන්නා ඕනෑම ප‍්‍රගතිශීලියෙකු කාලයාගේ ඇවෑමෙන් ප‍්‍රතිගාමියෙකු වීමට ඉඩකඩ තිබීමයි. රටේ පාලනය අතට ගන්නවා වෙනුවට පන්සල් ගානේ යාම සහ තමන් අලූත් අවුරුදු කිරිබත් කන සැටි රටේ ජනතාව නැරඹිය යුතු යැයි සිතීම වැනි රාජපක්ෂවාදී බොළඳ ඌරුව සිරිසේනත් වැළඳ ගැනීම මගින් එය අගේට සංකේතවත් කරයි. රාජපක්ෂ තනා දුන් පිට්ටනියක, රාජපක්ෂගේ තරග කොන්දේසි යටතේ තරග වැදීම තරම් යහපාලන නායකයෙකු තමන්ට කර ගන්නා අනර්ථයක් තවත් නැත. අපට ඉස්සර තිබුණේ ජාතීන් පිළිබඳ ‘ජාතික ප‍්‍රශ්නයකි.’ දැන් අපට තිබෙන්නේ, ශ‍්‍රී ලංකා නිදහස් පක්ෂයක් පිළිබඳ ‘ජාතික ප‍්‍රශ්නයකි.’ මේ වසුරු ප‍්‍රශ්නයෙන් අද මුළු රටම හැඩි වී තිබේ. ඊට වගකිවයුතු පිරිස් බොහෝ ය. ඒ අතර, මහින්ද රාජපක්ෂ, රනිල් වික‍්‍රමසිංහ සහ මෛත‍්‍රීපාල සිරිසේන ප‍්‍රමුඛයි. එහෙත් යහපාලනයේ ව්‍යවස්ථාමය නියමුවා සිරිසේන වන තත්වය තුළ, මේ අශෝභන තත්වයේ සදාචාරමය වගවීම මුළුමණින් පැටවෙන්නේ ජනාධිපතිවරයාට බව අමතක නොකළ යුතුය. \nගාමිණී වියන්ගොඩ  | Gamini Viyangoda",
    "URL": "https://www.vikalpa.org/article/26919",
    "Category": "N/A"
}