{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 22, 2016",
    "Headline": "පූජිත පොලිස් සේවයක් වෙනුවෙන් පූජිත්ගේ වගකීම",
    "News Content": "පූජිත් ජයසුන්දර යන නම මෙරට පුරවැසියන් අතර ජනප්‍රියව ඇත්තේ ‘හොඳ’ පොලිස් නිලධාරියෙකු වශයෙනි. වෙනත් වචනවලින් කියනවා නම් ‘වැඩ්ඩෙකු’ ලෙසිනි. මොහු මහනුවර සිටියදී දිනපතා උදෑසන රාජකාරී බලා යාමට මත්තෙන් දළඳා හිමි වැඳ පුදාගෙන පින් ලබා ගන්නා බවට ඇතැම් අය සඳහන් කරති. මීට අමතරව, ඔහු ලංකාවේ ‘ඉහළ’ යැයි පිළිගැනීමක් ඇති ධර්මරාජ විද්‍යාලයේ ආදි සිසුවෙකි. මේ දිනවල පූජිත් පිළිබඳව සමාජ මාධ්‍ය ආශ්‍රිතව ඇති වී තිබෙන මේ අමුතු පිබිදීම පදනම් වන්නේ මෙවැනි සරළ කාරණා කිහිපයක් මත වුවද මේ මොහොතේ බුද්ධිමත් පුරවැසියන් කළ යුත්තේ පූජිත් වන්දනාවේ ගොස් පසුව ‘කෑවා කෑවා’ කියමින් දුවෑවිදීම නොව රස්තියාදුකාරකමේ ගොදුරක් බවට පත්ව තිබෙන පොලිස් දෙපාර්තමේන්තුව ‘මිනිසුන් සමග කටයුතු කළ හැකි’ ශිෂ්ට ආයතනයක් බවට පත් කිරීමේ වගකීම ඔහු වෙත පැවරීමයි. ඉතිරි එකී වගකීම වෙත ඔහු දක්වන ප්‍රතිචාරයෙහි ස්වභාවය මත පදනම්ව තීරණය විය යුත්තකි. \nඅනෙක් අතට සිංහල-බෞද්ධ පදනමක පිහිටා පූජිත්ගේ ‘හොඳ වැඩ’ වර්ණනා කරන උදවිය වටහා ගත යුත්තේ මේ රටට අවශ්‍යව ඇත්තේ බහුත්ව ප්‍රජාතන්ත්‍රවාදයට ගරු කරන හා වාර්ගික භේදයකින් තොරව අන්‍යොන්‍ය ගෞරවය හා පිළිගැනීම සහතික කරන පොලිස්පතිවරයෙකු බවයි. එක්තරා පුද්ගලයෙකු ඉතාම නිවැරදිව තම ෆේස්බුක් ගිණුමේ සටහන් කර තිබුණා මෙන් ‘මෙවැනි වැඩ පමණ ඉක්මවා කිරීමෙන් පූජිත නෝන්ඩි වීම’ ද වැළැක්විය නොහැක්කකි. \nමෙරට පුරවැසියෙකු වශයෙන් කෙනෙකු අභිනව පොලිස්පතිතුමාගෙන් බලාපොරොත්තු විය යුත්තේ අම්මාට දණ ගසා වැඳ වැඩට යාම, දිනපතා උදෑසන බුදුන් නැමඳීම, සම්බුද්ධ ශාසනය රැකීම, ගුණවන්තභාවය ඇතුළු මෙකී නොකී ‘හැදිච්චකම්’ නොවේ. ඒවා එතුමාගේ පෞද්ගලික ජීවිතයට අදාළ කරුණු මිස පුරවැසියන් තමන්ගේ කරගෙන උලුප්පා දැමිය යුතු සංදර්ශනද නොවේ. ලංකාවේ පොලීසිය යනුම මිනිස්කම් වෙත කිසිදු තැකීමක් නොමැති මදාවි ආයතනයක් බව පූජිත් ජයසුන්දර පොලිස්පතිතුමාට අප අමුතුවෙන් පෙන්නා දිය යුතු නැත. වැඩි ඈතකට ගමන් නොකළද කොටදෙණියාවේ සිද්ධිය (එනම්, සේයා දැරිය මත පිහිටා අහිංසක පාසල් සිසුවෙකුගෙන් ‘වාඩුව’ ගැනීම), HNDA ම්ලේච්ඡ ප්‍රහාරය ඇතුළු සිදුවීම් කිහිපයක් පමණක් ගත්තද මේ කරුණ පැහැදිලි වෙයි. මේ නිසා, අභිනව පොලිස්පතිවරයා පරමාදර්ශී ‘අයිඩල්’ එකක් (idol) ලෙස ගැනීම වෙනුවට අප මේ මොහොතේ කළ යුත්තේ මිනිස් සමාජයක් සමග මී හරකුන් ලෙස නොව මිනිසුන් ලෙස කටයුතු කළ හැකි පොලිස් සේවයක් (අලුතින්ම) ස්ථාපිත කිරීම සඳහා අවශ්‍ය දිශානතිමය සහයෝගය ඒ මහතා වෙත ලබා දීමට පුරවැසියන් ලෙස කැප වීම හා ක්‍රියා කිරීමයි. \n2015 ජනවාරි 08 දින එතෙක් බලය අවභාවිත කරමින් සිටි දූෂිත මහින්ද රෙජීමය පළවා හැර වත්මන් ආණ්ඩුව බලයට ගෙන ඒමට (දැන් කියා මහා ලොකු වෙනසක් නැත්තේ මහින්ද රෙජීමයේ කෙරුමන් රැසක්ම වත්මන් ආණ්ඩුවේද සුරතලය ලබන හෙයිනි) කැප වූ පුරවැසියන් පොදුවේ අපේක්ෂා කළ එක කරුණක් වූයේ තිබුණාට වඩා යහපත් මිනිස් වාසයක් ලෙස මේ රට දැක ගැනීමයි. මේ අතරින් වැදගත්ම අවශ්‍යතාවක් වූයේ පොලීසිය වැනි මහජන ජීවිතයට ඍජුව මැදහත් වන ආයතන ආශ්‍රිතව සංවිධානමය පරිවර්තනයක් සිදු කිරීම හා ආයතනික විනය මතක් කර දීම වුවද අද දක්වාම එය සිදු ව ඇති සැටියක් නොපෙනේ. රාජපක්ෂගේ කාලයේ පැවැත් උද්ධච්ඡ, රස්තියාදුකාර පොලීසිය අද පවා කිසිදු වෙනසකට බඳුන්ව ඇති සැටියක් අපි නොදනිමු. අඩුම තරමින් කිසියම් අවශ්‍යතාවකට තමන් වෙත පැමිණෙන පුරවැසියන්ට කතා කිරීමටවත් නොදන්නා තරමටම නූගත් පොලිස් ශරීරයක් ඇති ලැජ්ජාසහගත ජාතීන් අතරට අපිද එක් වී සිටීමු. මේ නිසාම, මේ සා හොඳයි කියන, එසේම, ඇසෙන සෑම මානයකින්ම නරකට වඩා හොඳ ඇසෙන පූජිත් ජයසුන්දර නව පොලිස්පතිවරයා සැමට පෙර සිදු කළ යුත්තේ මේ නූගත් මඩ ටික සොදා හැර නම්බුකාර පොලිස් සේවයක් ස්ථාපිත කිරීම බව නොකියාම බැරිය. විවිධ අවස්ථාවල දේශපාලඥයන් සමග පවා ප්‍රශ්න ඇති කර ගෙන නොබියව තම රාජකාරීන් ඉටු කළ කෙනෙකු වශයෙන් ඇතැම් අය වර්ණනා මුඛයෙන් සඳහන් කරන ඒ මහතාට ඒ ටික කිරීමට දේශපාලන අධිකාරියේ සහයෝගයක අනිවාර්ය අවශ්‍යතාවක් නැති බව පුරවැසියන් වශයෙන් අපි හඟිමු. ඒ සඳහා අප ඉල්ලා සිටින්නේ පොලීසියේ පුටු මාරු කිරීමක් නොවේ. විනය, නීතිය හා මනුෂ්‍යත්වය සතු අභිමානය පිළිබඳව වැදගත් පාඩම් පොලීසියේ අයට කියා දීමට කටයුතු කිරීමය. \n‘මදාවි පොලිස්කාරයා’ යන්න පොදු ජනයාගේ දෛනික ශබ්දකෝෂයෙන් ඉවත් කර ඒ වෙනුවට ‘වගකිව යුතු පොලිස් නිලධාරියා’ යන නම්බුකාර වචනය ඊට එකකු කර ගැනීමට පූජිත් මහතා මෙරට පුරවැසියන්ට සහාය වනු ඇතැයි අපි උදක්ම විශ්වාස කරමු. \nඅශාන් වීරසිංහ |Ashan Weerasinghe",
    "URL": "https://www.vikalpa.org/article/26931",
    "Category": "N/A"
}