{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 8, 2016",
    "Headline": "ආණ්ඩුවට ඇයි මේ පාණ්ඩුව?",
    "News Content": "අලුත් අවුරුද්ද අත ළඟ ය. ආණ්ඩුවට මාස පහලොවකි. දරුවකු වුවත් ඇවිද යන වයස ය. ආණ්ඩුව ලොව වටා පියාඹන මුත් රට තුළ නම් දණ ගාන්නේවත් නැති තරම ය. නැතුවාම නොවේ. රටට යන පණිවිඩය ඒක ය. රාජපක්ෂ සමයේ හැම තැනකින් ම ඇසුණු ප්‍රශ්නය රටට මොකද වෙන්නේ කියන එක ය. දැන් අහන අහන අය කියන්නේ ආණ්ඩුවට මොකද වෙලා තියෙන්නේ කියා ය. \nමේ අප්‍රේල් මාසය අපේ 1971 කැරුල්ලේ මාසය යි. කැරැල්ල දියත් කිරීමට අප්‍රේල් දෙවැනිදා තීරණය කිරීමෙන් පසු මාපියන් සහ සහෝදරයින් බලාගෙන යෑමට මම අම්බලන්ගොඩ ගියෙමි. ඒ වනවිට රට පුරා පැවති වාතාවරණය දේශපාලන නාස් පුඩුවලට වෙඩි බෙහෙත් පුස්ඹ වැටෙන එකකි. ජවිපෙ කැරැල්ලකට සූදානම් වන බව එවැනි දේශපාලන පිරිස්වලට රහසක් නොවී ය. ජනතා විමුක්ති පෙරමුණෙහි කේන්ද්‍රස්ථානයක් වු අම්බලන්ගොඩට එය වඩාත් සැරට දැනෙන්නට ඇතිවා නිසැක ය. මාපියන් බලා ආපසු බදුලු යෑමට බස් පොළට එන මට පැරණි කොමියුනිස්ට් පාක්ෂිකයකු වූ ජිනදාස මාමා හමු විය.(ඔහු ජවිපෙ දේශපාලන මංඩල සභිකයකු වූ සිසිල් චන්ද්‍රගේ මාමා වූ අතර අප ද ඔහුට කීවේ ජිනදාස මාමා කියා ය.) තාත්තා විසින් සංවිධානය කර අප නිවසේ මුළු රැයක් පුරා විජේවීර විසින් පවත්වන ලද පන්ති පහට ද ඔහු පැමිණ තිබුණි. \nජිනදාස මාමා මට මෙසේ කීවේ ය: රංජි, ගොලුවන්ගේ විප්ලවයක් කරන්න යන්න එපා!\nඔහු ගොලුවන්ගේ විප්ලවයක් යැයි අදහස් කරන ලද්දේ මහජනයාගේ කැමැත්තට පිටින් සහ ඔවුන්ට හොරෙන් කරන්නට සූදානම් වෙමින් තිබූ අපේ අප්‍රේල් කැරැල්ල ගැන ය. ඔහු කී පරිදිම ජනයාට හොරන් කළ ‘විප්ලවය’ අසාර්ථක විය. බටපොල අප අල්ලාගෙන සිටි ‘කඳවුරට’ අප්‍රේල් 23දා උදෑසන යුද හමුදා ප්‍රහාරයක් එල්ල වූ අතර එහි සිට පසු බසින මා ඇතුලු සහෝදරවරුන් දෙදෙනෙකු මරා දැමීම පිණිස පොලීසියට අල්ලා දෙන ලද්දේ අපේ ගමෙහි ම මා දැන සිටි පිරිස් විසිනි. \nඒ අතීත කතාව එනයින්ම නැතත් අදට ද වැදගත්ය. මන්දයත් දැන් දැන් ආණ්ඩුව ද ගොලුවන්ගේ ආණ්ඩුවක් ලෙස පෙනෙන්නට තිබෙන නිසාය. ආණ්ඩුවට ස්නායු මධ්‍යස්ථානයක් නැත. සමහර වෙලාවට එහි ආලෝකය පත්තු වෙන්නේ කැමරාවෙහි ජායාරූපය සටහන් වූවාට පසු ය. සම්බන්ධිකරණයක් ඇති බවක් නොපෙනේ. මහජනයා සමඟ සංවාදය වෙනුවට අහංකාර පරවශ අගමැති ප්‍රවේශය ආණ්ඩුවට ම බෝ වී තිබේ.\nපසුගිය හතරවනදා මෙම ආණ්ඩුව බලයට ගෙන ඒමට කර දුන් සිවිල් සමාජ නායක පිරිසක් සහ ජන පිරිසක් කොළඹ ගාලු මුවදොර පිටිය ඉදිරිපිට විරෝධතාවයක යෙදුණි. ඔවුන්ගේ විරෝධය එල්ල වූයේ යළි වැඩ ආරම්භ කර ඇති චීන ව්‍යාපෘතියක් වන වරාය නගරයට යි. ජනාධිපතිවරණ සමයෙහි මෛත්‍රීපාල සිරිසේන ජනාධිපති වූ වහාම වරාය නගර ව්‍යාපෘතිය නතර කරන බවට දැන් අගමැතිවන එදා විපක්ෂයේ සිටි රනිල් වික්‍රමසිංහ විසින් කරන ලද ප්‍රකාශයක්ද ඔවුන් විසින් පුවරුවක් ලෙස සකසා ගෙනැවිත් තිබුණි. ඔවුන්ට අවශ්‍ය වුයේ සිය ප්‍රශ්නයන්ට ජනාධිපති සහ අගමැතිගෙන් පිළිතුරු ලබා ගැනීමයි. ඔවුන් ඇසූ එක් ප්‍රශ්නයක් වූයේ මේ ආණ්ඩුව බලයට ආවේ චීන ජන්දයෙන් ද කියා ය.\nපිළිතුරු දෙනු වෙනුවට ආණ්ඩුව එවූයේ වතුර විදින පොලිස් රථයක් සමඟ සිය ගණනාවක පොලිස් බල ඇණියකි. ඉන් පෙනී ගියේ තමන් බලයට ගෙන ඒමට දායක වූ ජනයා දැනටමත් විරුද්ධවාදීන් ලෙස සැලකීමට ආණ්ඩුවට සිදුව ඇති බව නොවේ ද?.\nජනාධිපතිවරයා පමා නොවී සිය දූතයකු එවා ඔවුන්ගේ ලිපිය බාර ගත්තේ ය. එසේ නමුත් මෙම උද්ඝෝෂණය පැවැති ස්ථානයට කිලෝමීටරයක්වත් දුර නැති අගමැති කාර්යාලය පැයක් පමණ යන තුරු දූතයකු එවූයේ නැත. ඒ අතරවාරයෙහි විරෝධතාකරුවෝ ගාලු පාරෙහි එක් පැත්තක වාඩි වූහ. රථවාහන ගමනාගමනය අනෙක් පසින් කරගෙන යන්නට ඉඩ තිබුණි. නමුත් පොලීසිය පාර සම්පූර්ණයෙන් ම වසා විරෝධතාරුවන් බිය ගැන්වීමට තැත් කළේය. ඇත්ත වශයෙන් ම නම් පාර වැසූයේ පොලීසිය විසිනි. \nඅගමැතිවරයා විසින් කළ යුතු වූයේ යළි වරාය නගර ව්‍යාපෘතිය ආරම්භ කරන්නේ මන්දැයි විරෝධතාකරුවන්ට තමන්ගේ පාර්ශවයෙන් කරුණු දැක්වීම ය. වගකිය යුතු ආණ්ඩුවක් වැඩ කරන්නේ එහෙම ය. තමන් එදා විරුද්ධ වූ වරාය නගර ව්‍යාපෘතිය අද කරගෙන යෑමට අදහස් කරන්නේ කුමන වෙනස්කම් ඇතිව ද? ඉන් ධීවර ජනයාගේ විරෝධතා සමනය කළ හැකි ද? නැත්නම් ඔවුන්ට දෙන විසදුම් මොනවාද යන්න ආණ්ඩුව විසින් පැහැදිලි කළ යුතුව තිබුණි. තවමත් එවැනි පැහැදිලි කිරීමක් කර නැත. ජනයාට සලකන්නේ මෙහෙම ද?\nසාමයෙන් රැස්වී සාමයෙන් කතිකා කර සාමයෙන් විසිර යන ලිච්චවී රාජ ධර්මය ඇත්තේ කතාවට පමණකි. වැඩ කෙරෙන්නේ දේශපාලන බලපුලුවන්කාරයින්ගේ, ජාවාරම්කාරයින්ගේ සහ ඩීල්කාරයින්ගේ උවමනා එපාකම් අනුව බව එන්න එන්න ම පිළිගැනීම බවට පත් වෙමින් තිබේ. \nබොරු නම් ඒ බව සංවාද විවාද හමුවේ පෙන්වා දීමට ආණ්ඩුවකට පුලුවන් විය යුතු ය. වරාය නගර ව්‍යාපෘතියට විරුද්ධ ජන නායකයින්ට රාජ්‍ය ජනමාධ්‍යයේ සංවාද සඳහා ඇරයුම් කොට ලිච්චවී ක්‍රමයට ක්‍රියා කළ නොහැක්කේ ඇයි?\nමේ එක් සිදුවීමක් පමණය. රට පුරාම ඇසෙන්නේ ආණ්ඩුව මහා ජනයාගේ හඬට කන් නොදෙන බව යි. එපා කියත්දී පාසැල් පොත් වෙනුවට වව්චර් දෙයි. එපාම කියත්දී සහන මිලට පෙහොර වෙනුවට ද වවුචර් දෙයි. කෝ ලිච්චවී ක්‍රමය?\nඅධිකරණ නියෝගයකින් පවා ඔවුන්ගේ ඉඩම් අයිතිය තහවුරු කොට ඇති පානම ජනයාගේ ඉඩම් ආරක්ෂක හමුදාවන්ගෙන් බේරා දීමට ආණ්ඩුවට තවම හැකිවී නැත. ආණ්ඩුවේ කිසිම දේශපාලනඥයකු මෙම ජනයාගේ අයිතීන් රැකදීමට ඉදිරිපත් වී නැත.\nදෙමළ ජාතික මානව හිමිකම් ක්‍රියාකාරිනියක වූ බාලේන්ද්‍රන් ජෙයකුමාරි මෙයට දෙවසරකට පෙර අත්අඩංඟුවට ගන්නා ලද්දේ රාජපක්ෂ පාලනය යටතේ ය. ඇයට විරුද්ධව කිසිදු චෝදනාවක් ඉදිරිපත් කිරීමට ආණ්ඩුව තවම සමත් වී නැතත් ඇය තවමත් සැකකාරියකි. අධිකරණය හමුවේ ඇය සඳහන් වන්නේ ත්‍රස්තවාදී සැකකාරියක ලෙස ය. චෝදනා නැත. නමුත් දඩුවම තිබේ. ආණ්ඩුවට මෙවැනි ප්‍රශ්න විසඳීමට වසර දෙකක් අවශ්‍ය ද?\nජෙයකුමාරි අත්අඩංඟුවට ගැනීමට අදාළව කරුණු සොයා බැලීමට ගිය තවත් මානව හිමිකම් ක්‍රියාධරයකු වන රුකී ප්‍රනාන්දු ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ අත් අඩංගුවට ගන්නා ලද්දේ 2014 මාර්තු මාසයේදී ය. එම අත් අඩංඟුවට ගැනීමට සම්බන්ධව ඔහු ජනමාධ්‍ය සමඟ සම්මුඛ සාකච්ජා පැවැත්වී යැයි නොනිල වශයෙන් චෝදනා කොට ඒ සම්බන්ධයෙන් කතා කිරීම තහනම් කිරීමේ නියෝගයක් පණවන ලදී. මේ ආණ්ඩුව යටතේත් තවමත් එම තහනම එළෙසම තිබේ. එපමණක් නොව පොලීසිය අත්අඩංඟුවට ගන්නා ලද ඔහුගේ දුරකතනය සහ අයිපෑඩය තවම ආපසු ලබාදී ද නැත. මේ සියල්ලටම වඩා හපන් දෙය වන්නේ එලෙස සැකරුවකු ලෙස ආණ්ඩුව සලකන රුකී ප්‍රනාන්දුට විදේශ අමාත්‍යාංශය යටතේ පවත්නා සංහිදියා යාන්ත්‍රණ වැඩසටහනෙහි උපදේශකයකු වීමට ආරධනා කිරීමයි. \nපාණ්ඩුව නැත්නම් මේවාගේ දේ වෙයි ද?\nඋතුරෙහි යුදකරණය නැති කිරීමට දුන් පොරොන්දුව වාෂ්ප වී ගොස් ය. මා කතා කළ උතුරෙහි වැඩ කරන මානව හිමිකම් ක්‍රියාකාරීන් සියල්ලන්ම වාගේ කියන්නේ ඔත්තු සේවා නිලධාරින් එදා මෙන්ම අද ද ඔවුන් පසු පස ලුහුබදින බව යි. උතුරෙහි සිවිල් ආරක්ෂාව පොලීසියට බාර දීමට තවමත් ආණ්ඩුවට හැකි වී නැත. \nඋතුරෙහි නිවාස අහිමි වූ ජනයාට නිවාස 65,000ක් ගොඩ නැගීම සම්බන්ධයෙන් ඇතිව තිබෙන විරෝධයටද ආණ්ඩුව නිසි පිළිතුරක් දී නැත. මේ නිවෙසක් තැනීමට ලක්ෂ 22 බැගින් විදේශ සමාගමකට දීමට ඇමැති ස්වාමිනාදන්ට අවශ්‍යය. මෙවැනි නිවසක් සෑදීමට ලක්ෂ දහයක් ප්‍රමාණවත් බව මෙරට ගොඩනැගිලි සමාගම පෙන්වා දී තිබේ. කොතැනක හෝ මහා පරිමාණ ගසා කෑමක් මෙම නිවාස ව්‍යාපෘතිය පිටු පස තිබේ. මේ නිවාස පිටින් හදා ගෙනැත් සවි කරන පූට්ටු ගෙවල්ය. ඒවා අධික රශ්නයෙන් යුතුය. නිවාස අහිමි වු ජනයාට එවැනි නිවාස අවශ්‍ය නැත. දෙමළ ජාතික සන්ධානය ද ඊට විරුද්ධ ය. නමුත් ආණ්ඩුවට එය එහෙම ම කරන්න හදිසියක් තිබේ. ඇයි, එම ජනයා සමඟ කතා බහ කොට තීරණයක් නොගන්නේ? සංහිදියාව ඇති කරන්නේ මෙහෙමද? ජාවාරම සහ සංහිදියාව යනු දෙකක් බව ආණ්ඩුව දන්නේ නැත්ද?\nවැඩ වෙන්නේ මන්දගාමීව ය. එද ජනයා සමඟ සංවාදයක් අවබෝධයක් නැතිව ය. හැම තැනකම ජනයා කියන්නේ ඒක ය.\nදේශපාලන පිරිහීම පටන් ගතහොත් එය නතර කිරීමට ඇතුන්ටවත් නොහැකිවනු ඇති බව අලුතෙන් ලියා තැබීමට දෙයක් නොවේ.\nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya ",
    "URL": "https://www.vikalpa.org/article/26814",
    "Category": "N/A"
}