{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 8, 2016",
    "Headline": "මිථ්‍යාව, මාධ්‍ය සහ දේශපාලනය",
    "News Content": "ඉස්සර මිථ්‍යාව සමාජගත වුණේ ඉතා ප‍්‍රාථමික ආකාරයෙනි. ඒ අනුව, ඕනෑම මිථ්‍යාවක් සමාජයක් වශයෙන් පිළිගනු ලැබීමට දීර්ඝ කාලයක් ගත විය. මීට සියවසකට පමණ පෙර මිථ්‍යා විශ්වාස රටක පැතිරෙන ප‍්‍රධාන වාහකය වුණේ ආර්ථික, ආගමික හා සංස්කෘතිකමය සජීවී මිනිස් සබඳතාවන් ය. එය බිම් මට්ටමේ ව්‍යාප්තියකි. එහෙත් ලෝකයේ තාක්ෂණ දියුණුවත් සමග අද වන විට ඕනෑම මිථ්‍යාවකින් ඉතා කෙටි කාලයක් තුළ මුළු සමාජයක් වෙළා ගත හැකිය. මිථ්‍යාව සහ විද්‍යා තාක්ෂණය අතර පවතින වර්තමාන සම්බන්ධතාව තුළ එක්තරා උත්ප‍්‍රාසයක්ද තිබේ. එක පැත්තකින්, විද්‍යාවේ නව සොයා ගැනීම් හරහා මිථ්‍යාව සුන්නත්දූලි කර දැමීමේ බුද්ධිමය අමුද්‍රව්‍ය තාර්කිකව සම්පාදනය කර දෙන අතරේම, අනිත් පැත්තෙන් නව තාක්ෂණික සන්නිවේදන ජාලයම, පෙරට වඩා සාර්ථකව මිථ්‍යාව වැපිරීමටත් ඉතා පහසුවෙන් පාවිචිච් කරනු ලැබේ. \n මිථ්‍යාවෙන් කරපින්නා ගත් රටවල් අතරින් ලංකාව දෙවැනි වන්නේ, සමහර විට ඉන්දියාවට පමණක් විය හැකිය. මේ මිථ්‍යාවන් සමග ඈඳුණු මජර ව්‍යාපාර ජාවාරම සම්බන්ධයෙනුත් අප දෙවැනි වන්නේ ඉන්දියාවට පමණි. අප වැනි දියුණු වෙමින් පවතින ලෝකයේ පමණක් නොව, ඉතා දියුණු ලෝකයේත් විවිධ මිථ්‍යාවන් විවිධ ආකාරයෙන් දැකගත හැකිය. එහෙත් ඒවා බොහෝ විට සීමා වන්නේ පෞද්ගලික ඇවතුම් පැවතුම්වලට පමණි. සමහර විට එවැනි තත්වයක් දකින්ට ලැබෙන්නේ, හුදෙක් ආදිකාලීන සංස්කෘතික ඇබ්බැහිකම් වශයෙනි. උදාහරණයක් වශයෙන්, ප‍්‍රංශයේ ඇතැම් ජාතික පුවත්පත්වල තවමත් දිනපතා ලග්න පලාඵල තීරුවක් පළ කෙරේ. එහෙත්, ප‍්‍රංශයේ පාලකයන් හෝ වෙනත් ආයතන හෝ පොදු ජනතාව තමන්ගේ දෛනික කටයුතුවලදී මෙවැනි මිථ්‍යාවන්හි වහලූන් වන්නේ නැත. කිසි ජ්‍යොතිෂඥයෙකුට, කට්ටඩියෙකුට හෝ නැකැත්කරුවෙකුට ජාවාරම් කළ හැකි ව්‍යපාරික ජාලයක් එරටේ නැත. එසේම, දිනපතා පුරුද්දට ලග්න පලාඵල කියවන පුද්ගලයා පවා, ඒ අනාවැකිවලින් ඔලූව කුරුවල් කරගෙන ඒවාට පිළියම් සෙවීම සඳහා යකැදුරන් හෝ වෙනත් ජාවාරම්කාරයන් පස්සේ දිවීමක් ගැන සිතන්නේද නැත. \n ලංකාවේ සෑම මුද්‍රිත සහ විද්‍යුත් මාධ්‍යයක්ම පාහේ අද මෙවැනි මිථ්‍යාවන් වපුරයි. රාවය පුවත්පත හැරුණු විට, අනිත් සෑම මුද්‍රිත මාධ්‍යයක්ම, විටෙක ඉතා රැඩිකල් සහ විකල්ප යැයි කියාගන්නා පුවත්පත් පවා, මේ මිථ්‍යාවන් විවිධාකාරයෙන් සහ විවිධ මට්ටම්වලින් වපුරයි. විටෙක එය කරන්නේ, මුදල් ගෙවා ප‍්‍රසිද්ධ කිරීමට භාර ගන්නා දැන්වීම් මාර්ගයෙනි. තවත් විටෙක, වක‍්‍ර ආකාරයකින් යම් ජාවාරමක් ඔසවා තැබීමට සකස් කරගෙන තිබෙන ඇතැම් ‘විශේෂාංග‘ මාර්ගයෙනි. මේවා හරහා බොහෝ විට කෙරෙන්නේ, මිථ්‍යාවෙන් යැපෙන ජාවාරම්කරුවන්ට අතහිත දීමකි. විවිධ විද්‍යුත් නාලිකාවල මෙවැනි වැඩ සටහන්වලට ගෙන්වන එවැනි ජාවාරම්කරුවන්, විවිධ රෝග සහ ප‍්‍රශ්න ගැන තමන්ගේ ‘විශේෂඥ දැනුම’ සහ ‘විසඳුම්’ ඉදිරිපත් කොට, ඊළඟට දහස් ගණන් සේවාදායකයන් තමන්ගේ ව්‍යාපාර ආයතන වෙත ආකර්ශනය කර ගනී. ඇතැම් වැඩ සටහන් මුදල් ගෙවා විකාශය කෙරෙන ඒවා වෙතත්, ඒවා ඉදිරිපත් කෙරෙන්නේ, එසේ මුදල් ගෙවා විකාශය කෙරෙන වෙළඳ දැන්වීම් වැඩ සටහන් බව ජනතාවට නොඅඟවමිනි. මුදල් ගෙවා විකාශය කිරීමක් වුව, මාධ්‍ය සතු සමාජ වගකීම සම්බන්ධයෙන් සළකන විට එවැනි ආකාරයෙන් මුදල් ඉපැයීමේ අයිතියක් පොදු ජනමාධ්‍ය ආයතනවලට තිබේද යන්න අද බරපතලව ප‍්‍රශ්න කළ යුතුව තිබේ.\n එවැනි තත්වයක් තුළ, මෙවැනි මිථ්‍යා වැඩ සටහන් ප‍්‍රචාරය නොකිරීමට ජාතික රූපවාහිනිය ගෙන ඇතැයි කියන තීරණය අගේ කළ යුතුය. එසේම, අතේ පැලවෙන බොරු කියන සාස්තරකාරයන් සමග යම් විද්‍යාත්මක දැනුමක් ඇති අයවලූන්ද සහභාගී කරගන්නා ඇතැම් වැඩ සටහන් සමහර පෞද්ගලික විද්‍යුත් නාලිකාවල දැන් ඉඳහිටවත් ප‍්‍රචාරය වීමත් සතුටට කරුණකි. එවැනි එක් වැඩ සටහනකදී සාස්තරකාරයන් දෙන්නෙකු කී අනාවැකි වෛද්‍යවරයෙකු විසින් බොරු කොට පෙන්වන වැඩ සටහනක් පසුගිය දා ප‍්‍රචාරය විය. මේ සාස්තරකාරයන් දෙන්නාම කී හඳහන් තොරතුරු සම්පූර්ණයෙන්ම බොරු බව එහිදී ප‍්‍රත්‍යක්ෂ විය. ඇත්ත වශයෙන්ම, මෙවැනි සමාජ විරෝධී වෙළඳාමක නියුක්ත වන එවන් තක්කඩි ජාවාරම්වල ස්වභාවය අවබෝධ කර ගැනීමට මෙතරම් දුර යා යුතු නැත. හිටපු ජනාධිපති මහින්ද රාජපක්ෂගේ ජයග‍්‍රහණය ගැන අනාවැකි කී නක්ෂත‍්‍රකරුවන් ඊළඟට ඒ ගැන කී කතා ඇසූ බුද්ධිමත් මිනිසෙකු එම මිථ්‍යාව සදහටම දුරු කර ගනු ඇත. එහෙත් එවැන්නක් දකින්ට නැත. නක්ෂත‍්‍රකාරියන්ව පළාත් සභා ආණ්ඩුකාරවරියන් වශයෙන් තවමත් පත් කිරීමට තරම් අපි පිරිහී සිටිමු. \n පසුගිය දා ඉඩෝරය ඉවරයක් කර දෙන ලෙස ඉල්ලා යහපාලන ආණ්ඩුවේ විදුලිබල ඇමතිවරයා සහ විදුලිබල මණ්ඩලයේ නිලධාරීන් දෙවියන්ට කන්නලව් කිරීම තරම් අමන ක‍්‍රියාවක් නූතන ලංකා ඉතිහාසයේ මීට පෙර තිබී නැතුව ඇති. මෝල් කම වැඩි වන තරමට මිථ්‍යාව අවශ්‍ය කරන බව ලෝක සත්‍යයකි. දේශපාලඥයන් තක්කඩි වන තරමට, ආණ්ඩු පෙරලන්ට බලන්නේ පොල් ගැසීමෙනි. මේ තක්කඩින් තම හිස් කම් වසාගන්නේ සාමාන්‍ය ජනයා එවැනි දේවල් විශ්වාස කරන බව නිදහසට කරුණයක් වශයෙන් ගෙනහැර දක්වමිනි. ඇත්ත වශයෙන්ම, සාමාන්‍ය ජනතාවගෙන් බහුතරයක් එවැනි දේවල් පුරුද්දට විශ්වාස කළත්, විශේෂ අවස්ථාවකදී මිස, ඒ ගැන ප‍්‍රායෝගිකව යෙදෙන්නේ නැත. එසේ තිබියදී රට පාලනය කරන පාලකයන් සහ පාලන බලය ඉල්ලා සිටින අනාගත පාලකයන් මෙසේ හැසිරීම රටක් වශයෙන් සහ ජාතියක් වශයෙන් ලජ්ජාවට කාරණයකි. ඉඩෝරය එන බව කල් තියා නොදකින, විදුලිය නිෂ්පාදනයෙන් සහ විදුලි බලාගාර ගොඩනැගීමෙන් කොමිස් ගැසීම හැර වෙනත් දෙයක් ගැන නොසිතන ජාවාරම්කාර දේශපාලඥයන් සහ වංචනික නිලධාරීන්, අවසානයේ දෙවියන් වෙත ගොස් කන්නලව් කරන්නේ, ඇත්තෙන්ම වැසි අපේක්ෂාවෙන් නොව, තමන්ගේ මජර තක්කඩිකම් ජනතාව අවබෝධ කර ගැනීමට පෙර, විදුලිබල අර්බුදයෙන් ‘අදට’ තමන්ව බේරා දෙන ලෙස දෙවියන්ට යාප්පු වීමටයි. \n ආණ්ඩු පෙරැලීමට පොල් ගසන දේශපාලඥයා, ඒ අතින් ගත් විට, වැසි ඉල්ලා දෙවියන්ට කන්නලව් කරන විදුලිබල අංශයේ දේශපාලඥයන් සහ ඉංජිනේරුවන් තරම් ‘මෝඩ’ නැත. පොල් ගසන දේශපාලඥයා කරන්නේ තමන්ට සුපුරුදු ‘දේශපාලනයයි‘. එය, විද්‍යාත්මකද නැද්ද යන්න, එය සත්‍යයක්ද රැවටීමක්ද යන්න, ඔවුන්ට අදාළ නැත. ජනතාවගේ අවධානය දිනා ගත හැකි ඕනෑම මාධ්‍ය සංදර්ශනයක්, ඔවුන්ට ඔට්ටු ය. ඉතිං ඔවුහූ පොල් ගසති. මිරිස් අඹරති. එහෙත්, විද්‍යාත්මක ගවේෂණ ඥානයෙන් විදුලි බලය සොයා ගත් මයිකල් ෆැරඬේට අගෞරව නොකිරීමේ සදාචාර බැම්මකින් බැඳී සිටින විදුලිබල මණ්ඩලයේ ඉංජිනේරුවන් ද දෙවියන්ට කන්නලව් කිරීම, සමාව නොදිය යුතු තරමේ බුද්ධිමය අපහරණයක් බව කිව යුතුය. \n ‘යහපාලනය’ යන්න, ප‍්‍රජාතන්ත‍්‍රවාදයට, මානව හිමිකම් ආරක්ෂාවට සහ ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධන වැනි සාධනීය සමාජ සහ දේශපාලනික ප‍්‍රතිසංස්කරණවලට පමණක් සීමා විය යුතු නැත. ඇත්තෙන්ම ඒ කියන සියලූ දේවල් තිරසාරව සාක්ෂාත් කර ගත හැක්කේ, රටක් වශයෙන් සහ සමාජයක් වශයෙන්, ජනතාවක් ‘විද්‍යාත්මක’ හෙවත් විචාරශීලී වන තරමටයි. ජනතාව එසේ වන බවට වගබලා ගැනීමේ විශාල වගකීමක් යහපාලනයට පැවරෙයි. ඒ නිසා අඩු වශයෙන් රාජ්‍ය මාධ්‍ය ආයතනවලින්වත් මේ මිථ්‍යාවේ උවදුර දුරු කිරීමට වගබලා ගැනීම යෙහෙකි. \nගාමිණී වියන්ගොඩ | Gamini Viyangoda ",
    "URL": "https://www.vikalpa.org/article/26838",
    "Category": "N/A"
}