{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 19, 2016",
    "Headline": "වීරයා සහ ද්‍රෝහියා",
    "News Content": "බොහෝ විට මිනිසුන් වීරයින් ලෙස නම් කරන පුද්ගලයාම ඊළඟ මොහොතේ ඔවුන් විසින්ම ද්‍රෝහියෙකු ලෙස නම්කර ගැනීමට ගත වන්නේ ඉතා සුළු මොහොතකි. එනිසාම වීරයෙකු සහ ද්‍රෝහියෙකු අතර ඇති පරතරය කෙස් ගහක් තරම්වත් නැති තරම්ය. බොහෝ විට වීරයාම ද්‍රෝහියෙකි. \nඅප්‍රේල් කැරැල්ලෙන් පසු යාපනය සිර ගෙදරට ගාල් ව සිටි අපව අප්‍රේල් මාසයේ 22 වැනි දින ‘හැමන්හිල්’ දූපත් බන්ධනාගාරය වෙත ගෙන යනු ලැබීය. වසර දශක ගණනාවක් තිස්සේ පාළුවට ගොස් තිබූ ලන්දේසි බලකොටුවක් වන හැමන්හිල් බලකොටුව කරෛයිනගර් සිට සැතපුමක් පමණ දුරින් මුහුද මැද ලන්දේසීන් විසින් ගොඩ නැගූ යුධ බලකොටුවකි. එම බලකොටුවේ බිං ගෙවල් ලෙස තනා තිබූ පැරණි වෙඩි බේත් ගබඩා කාමර අපව සිර කරන සිර කූඩු බවට පත්කර තිබුනේ එවකට පැවති රජය අපද ගබඩා කළ යුතු වෙඩි බෙහෙත් පීප්ප ලෙස සැලකූ නිසාවෙන් විය හැක. අඳුරු ගබඩා කාමර තුල අපට මිහිපිට අපායක් සැදෙන්නේ ඉන් පසුවයි. මෙම බිං ගෙවලට ඇතුළුවීමට එක කුඩා කපොල්ලක් පමණක් තිබූ හෙයින් එතුල වාතය සංසරණයක් නොතිබුණි. වසර 45 ක් ගතවන අදවන විටත් මගේ මනස තුල ඒ රූප ඒ ආකාරයෙන්ම මවා ගත හැකි ඒ තරම් දුරට අප ජීවිත ඒවා තුළ පීඩනයකින් පෙළුන නිසා විය යුතුය. \nරාත්‍රිය පුරා අපේ තුවාල (පොලිස් සහ හමුදා පහරදීම්වලින්) වල ලේ රසට ඉව අල්ලන හික්මී රෑන් වලින් බේරීමට සටන් කිරීමටත් රාත්‍රිය පුරා පුංචි කුටියක විස්සක් පමණ දෙනෙකු බාල්දියකට මුත්‍රා කිරීමෙන් ඒ පිරි ඉතිරී බිම දිගට ගලමින් අප වැතිර සිටි තල කොල පැදුරු පෑගෙන විට චිරි චිරි ගා ඇඟිලි කරු අතරින් රොන් මඩක් මතුවන අයුරුත් මට අද මෙන් මවා ගත හැක. අපේම දහදිය සමග මුසුවූ තෙත් වාතය දෑතින් ඇල්ලිය හැකි පමණ ඝනීභවනය වී තිබූ අයුරුත් තාමත් මැවී පෙනේ. වසර සිය ගණනක් මුහුදු සුළගින් බිං ගෙවල් තුල බිත්තිවල බැඳී තිබු ලුණු තට්ටු දහදියේ උණුසුමින් දියවී ගැලීම නිසා බිම තෙතමනය තවත් වැඩි කරනු ලැබීය. මෙම රොන්මඩ මිශ්‍රණය අපේ ශරීරවල තැවරීමෙන් සැමකෙකුගේම ශරීර පුරා බිබිලි දමා සැරව ගලන චර්ම රෝග වලින් වැසී යද්දී, එකෙකුගේ ලිගුවක් බෝතලයක් මෙන් ඉදිමෙද්දී, තවකෙකුගේ අන්ඩ කෝශවල හම ගැලවී ඉදී කුණු වූ තක්කාලි මෙන් දියර ගලන අයුරුත් මේ සියල්ල අපේ ජීවිතවල ඊළඟ උරුමයන් විය. දිවා රෑ නොතකා අප ශරීරවලින් ගලන සැරවට වහ වැටුණු කැරපොතු රෑන්වලින් බේරීමට අප කිසිවෙකු සමත් නොවීය. කෙසේ වුවද මෙම ඉසිලිය නොහැකි වේදනාවෙන් ගැලවීමට මාස ගණනක් යනවිට අපි අපේම සවියෙන් මෙම බිං ගෙවලවල යකඩ දොරවල් කඩා බිද දමා හිර ගෙය තුළ තිබූ මෙම බිං ගෙවලින් එළියට විත් හිරකරුවන් ලෙස ජීවත් වීමේ අයිතිය දිනා ගත්තෙමු. (මේ කතාව සවිස්තරාත්මකව මගේ බක්මහ කඳුලු පොතේ ලියා ඇත)\nඅපට නිදහසක් ලැබීමත් සමග (නිදහස යනු එකිනෙකා එක්ව කතා කිරීමට සහ එක්ව හැසිරීමට හිරගෙය තුල අපට ඇති නිදහසයි) අපට පුරුදු පංති පහම නැවත සාකච්ඡා කිරීම නැවත ඇරඹුණි. විප්ලවය යනු මෙවැනි පංති පහකට සීමාකර ගත් දැනුමක් බව සිතා සිටි අපි බොහෝ දෙනෙක් කැරැල්ලෙන් අප ලද අත්දැකීම්වත් විමසීමට තරම් බුද්ධිමත් හෝ නිහතමානී නොවූවෙමු. අපට අකැපම දේ වූයේ කැරැල්ල අසාර්ථක වීමට හේතුව සෙවීම සහ ස්වයං විවේචනාත්මකව ඒ දෙස හැරී බැලීමයි. ඒත් අප අතරින් එකා දෙන්නා මෙවැනි අසාර්ථක වීමකට, මෙවැනි ඛේදවාචකයකට අපට මූන දීමට හේතු කතා කිරීම ඇරඹුණි. මා ද මෙම අය අතරින් එකෙක් වීමි. යාපනය හිර ගෙදරට පහර දීමට නායකත්වය දීම සහ එම පහරදීමේදී මගේ හැසිරීම ගැනත් ඉන්පසු රහස් පොලිස් කණ්ඩායම් ඉදිරියේ නොසැලී සිටීමේ ගුණයත් හේතු කර ගෙන මෙතෙක් මා පිළිබඳව යහපත් ආකල්පයක් අප සමඟ සිරවී සිටි අය අතර තිබුණි. නමුත් පක්ෂයේ ක්‍රියාදාමයන් ගැන ඒවාගේ දැක්ම ගැන විවේචනාත්මකව කතා කිරීම ඇරඹූ අපි ටික දෙනා දෙස අන්ධානුකරණයෙන් පක්ෂයේ සිටි අය බැලුවේ ද්‍රෝහීන් කණ්ඩායමක් ලෙස සලකමිනි. එතෙක් වීරයන් වූ අය ඊළඟ මොහොතේ ද්‍රෝහීන් කර හමාරව තිබුණි. \nඉතිං අද වැනි දිනක ආපසු හැරී බලන මට මෙය ලංකා සමාජය පුරා පැතිර ඇති එමෙන්ම අද දක්වාමත් එය නොකඩවා ගමන් කර ඇති අයුරුත් පෙනේ. එක්ව දේශපාලනයේ යෙදුණ එක්ව සටන් කළ එම සටන්වලදී අපව වීරත්වයෙන් සැලකූ උන් තවත් මොහොතකින් අපම ද්‍රෝහීන් ලෙස නම් කරනු ලැබුවෙමු. ජනතා විමුක්ති පෙරමුණ එදා මෙදා තුර ඔවුන්ගේ වීරයින් කීදෙනෙකු ඊළඟ අවදියේ ද්‍රෝහියා කර ගෙන තිබේද? කලකදී වීරයෙකු වූ ලොකු අතුල ඊළඟ අවදියේ ද්‍රෝහියෙකු විය. මේ අයුරින් ලයනල් බෝපගේ, කෙලී සේනානායක, නන්දන මාරසිංහ, නන්දන ගුණතිලක, විමල් වීරවංශ, කුමාර් ගුණරත්නම් මේ ආකාරයෙන් කලකදී වීරයින් ඊළඟට ද්‍රෝහීන් කිරීමේ උදාහරණයි. මෙයම යම් අයුරකින් එල්ටීටීඊ සංවිධානය තුල වුවද මේ අකාරයෙන්ම තිබී ඇති බව කලක වීරයෙකු වූ මහත්තයා ඊළඟට ද්‍රෝහියෙකු කර මරා දැමීමෙන් පෙන්නුම් කරයි. එමෙන්ම කලක වීරයෙකු වූ කරුණා අම්මාන් ඊළඟට ද්‍රෝහියෙකු ලෙස දඩයම් කිරීම අරඹයි. මෙවැනි තවත් බොහෝ උදාහරණ එම සංවිධානවල එමටය. ප්ලොට් සංවිධානයේ වසන්තන් ඊළඟ අවධියක ද්‍රෝහියෙකු ලෙසින් ඔවුන්ම මරා දමයි. ලංකාවේ ජනවාර්ගික යුද්ධයේ සිංහල මහා වීරයා වූ ජෙනරල් ෆොන්සේකා ඊළඟට ද්‍රෝහියෙකු ලෙස හංවඩු ගසා කුදලා ඇදගෙන ගොස් දඬු ගසයි. මෙවැනි අවශ්‍ය නම් ඕනෑතරම් වීරයින් ද්‍රෝහීන් වන අවස්ථා අපට සුළභය.\nමෙසේ වීරයින් සහ ද්‍රෝහීන් බිහි වන්නේ සමාජයක ඇති යම්කිසි පසුගාමී බවක් හේතුවෙනි. දියුණු සමාජයක වීරයින් බිහි නොවෙති. නොදියුණු සමාජවල වීරයින් බිහිවෙති. එනිසාම නොදියුණු සමාජවලට වීරයින් බිහි කිරීම සඳහා ද්‍රෝහීන්ද අවශ්‍ය වෙති. දියුණු නිදහස් මනසකට හිමිකම් කියන පුද්ගලයෙකු රටක නායකයෙකු හෝ තමන්ගේ පක්ෂ නායකයෙකු හෝ තමාගේ කණ්ඩායමක නායකයෙකු හෝ වීරයෙකු ලෙස පුදනු නොලබයි. යම්කිසි හොඳ කටයුත්තක් කළ අයෙකුට ගරුත්වයකින් සලකනු ලබනවා මිස පූජනීය බවක් නැත්නම් වීරත්වයක් ආරූඨ කරනු නොලබයි. එසේ වූ විට ඔවුන් කරන වැරැද්දකදී ඔවුනට විවේචනයක් දෙනවා මිස ඔවුනට ද්‍රෝහීත්වයක්ද පට නොබඳී. \nප්‍රජාතන්ත්‍රවාදී මනසකට හිමිකම් කියන මිනිසුන් තමන්ගේ නායකයන් වීරයින් කර නොගන්නේ ඔවුන්ද තමා මෙන්ම සමාජීය ඒකකයක් ලෙස සලකන බැවිනි. නමුත් ෆැසිස්ට් කණ්ඩායම්වල වීරයින් සිටී. ඔවුන්ගේ පැවැත්මට වීරයින් අවශ්‍යය. ඒවාගේම ඔවුන් ළඟ ද්‍රෝහීන්ද සිටී. මෙය ලෝකය පුරා සෑම තැනකම සිටින ෆැසිස්ට් කණ්ඩායම්වල දැකිය හැකි ලක්ෂණයක්ය.\nවැඩවසම් පසුගාමී මණස් හිමි පුද්ගලයන්ද මෙසේ පුද්ගලයින් පූජනීය බවට පත්කරගෙන වීරත්වයක් මවා වන්දනා මාන කරති. ඊළඟට ඔවුන්ම එම නායකත්වය මිදුන වහාම ද්‍රෝහීන් ලෙස හංවඩු ගසති. \nමෙම තත්වය සමාජවාදී රාජ්‍යන්හිද සුළභය. සෝවියට් විප්ලවීය වීරයෙකු වූ ලියෝන් ට්‍රොස්කි පසුව ද්‍රෝහියෙකු ලෙස නම්කර කෙටේරි පහර දී මරා දමති. දේශපාලන බල මණ්ඩලයේ සාමාජිකයන් ගණනාවකටම මේ ඉරණම හිමිවේ. මහජන චීනයේ විප්ලවීය වීරයෙකු වූ ලියෝ සා ඕචී ඊළඟට ද්‍රෝහියෙකු කර වද කඳවුරක හිර කරයි. සංස්කෘතික විප්ලවයේ නියමුවෙකු වූ ලිං පියාඕ ද්‍රෝහියෙකු ලෙස නම් කර පැනයාමේදී ගුවන් යානයට වෙඩි තබා මරා දමයි. උතුරු කොරියාවේ වීරයින් බොහෝ දෙනෙකු පසුගිය දිනවල ද්‍රෝහීන් ලෙස නම් කර මරා දැමු බව අසන්නට ලැබුණි. \nමෙසේ යම් සමාජයක් වීරයින් පුදන්නේ නම් එම සමාජයම ඔවුන් තවත් කලක ද්‍රෝහීන් ලෙස වෛරයට පාත්‍ර කිරීම මොහොතකින් සිදුවනු දැකිය හැක. දියුණු ප්‍රජාතන්ත්‍රවාදී මනසකට හිමිකම් කියන මිනිසුන් වැඩි කර ගැනීම සමාජයක අඩු වීරයින් ප්‍රමාණයක් බිහිකර ගැනීමටත් අඩු ද්‍රෝහීන් ප්‍රමාණයක් ඇති කර ගැනීමටත් ඉවහල් වේ. එනිසා වීරයින් බිහි නොවන සමාජයක් ලෙස සමාජයක් සංවර්ධනය කර ගැනීම එනම් දියුණු සිවිල් සමාජයක් ඇති කර ගැනීම රටකට ඉතා වැදගත් බව මගේ වැටහීමයි. \nරංජිත් හේනායකආරච්චි | Ranjith Henayakaarchchi",
    "URL": "https://www.vikalpa.org/article/26906",
    "Category": "N/A"
}