{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 13, 2016",
    "Headline": "ආගම ආරක්ෂා කිරීමට තැත් කිරීම බොහෝ විට යහපතකට වඩා අයහපතක් වන්නේ ඇයි?",
    "News Content": "ආගම ජීවිතයේ වැදගත් සාධකයක් දැයි ප‍්‍රශ්න කළ විට, ශ‍්‍රී ලංකාවේ සියයට 99 ක් ‘ඔව්’ යනුවෙන් පිළිතුරු දුන්නේ යැයි ‘ගැලප්’ සමීක්ෂණ වාර්තාව පෙන්වා දෙයි. ආගම යනුවෙන් අදහස් වන්නේ කුමක්ද යන්න හෝ එය තේරුම්ගෙන ඇත්තේ කෙසේද යන්න හෝ මොහොතකට පැත්තකින් තිබ්බත්, බොහෝ දෙනා යම් ආකාරයකින් තමන්ගේ ලෝක දෘෂ්ටියට මග පෙන්වීමක් වශයෙන් ආගම පාවිච්චි කරන බව අපට කිව හැක. ඊටත් වඩා, වාර්ගික අනන්‍යතාවන් තර කර දීම සඳහාත් ආගම වැදගත් කාර්ය භාරයක් ඉටු කරයි. එසේම ඡන්දදායකයන් වෙත සමීප වීම සඳහා ආගමික ආයතනවලට ආමන්ත‍්‍රණය කිරීමත් තදබල දේශපාලනික අවශ්‍යතාවක් වී තිබේ. මේ ප‍්‍රවණතාව මහින්ද රාජපක්ෂගේ පාලන කාලය තුළ තවත් වර්ධනය විය. දේශපාලනික/ආර්ථික ප‍්‍රතිසංස්කරණ ඇති කිරීමට වඩා, ශුද්ධවන්ත බුද්ධාගමක් මත ජාතික අනන්‍යතාවක් ගොඩනැගීමට ඔහු වැඩි උනන්දුවක් ගත්තේය. ඒ හිටපු පාලකයා සමග කරට කර තරග කිරීමට මෙන්, වර්තමාන අධිකරණ ඇමති විජේදාස රාජපක්ෂ මෑතකදී ගෙන ආ යෝජනාවකින් කියැවුණේ, ‘ආගමික නායකයන්ව’ විවේචනවලින්, පාර්ලිමේන්තුවේදී පවා කෙරෙන විවේචනවලින්, ආරක්ෂා කෙරෙන ව්‍යවස්ථා සංශෝධනයක් ගෙන ආ යුතු බවයි. අධිකරණ ඇමතිවරයාගේ මෙවැනි බරපතල සහ අඥාන යෝජනාවක් මගින් භාෂණයේ නිදහසට ඇති විය හැකි අනතුර පැත්තකින් තිබ්බත්, ඔහුගේ යෝජනාවෙන් ජනතාවත්, ආණ්ඩුවත්, ආගමික සංස්ථාවනුත් දැන් තිබෙන තත්වයටත් වඩා පිරිහිය හැකි බව නම් කිව යුතුය. \n ආගමික සංස්ථා සමග සමීපව කටයුතු කිරීමේ පැහැදිළි දේශපාලනික වුවමනාවන් ආණ්ඩුවකට තිබේ. එවැනි ආගමික සංස්ථා සහ ඒවායේ ඇතැම් නායකයන් වෙත සමාජ පිළිගැනීම ලබා දීමේ සහ ඔවුන් වෙත වරප‍්‍රසාද ප‍්‍රදානය කිරීමේ බලය ආණ්ඩුවකට තිබේ. ඊට ප‍්‍රතිඋපකාරයක් වශයෙන් ආගමික සංස්ථාවෙන් බලාපොරොත්තු වන්නේ, පාලක පංතියට ප‍්‍රයෝජනවත් වන එක්තරා ආකාරයක ආගමික වරයක් සහ දේශපාලනික දේශනාවකි. මෙය ලෝකය පුරාම අද දැක ගත හැකිය. මැද පෙරදිග සහ වෙනත් ඉස්ලාම් රටවල සුන්නි නිකායික හෝ ෂියා නිකායික වශයෙන් ගැනෙන ඕනෑම පාලන තන්ත‍්‍රයක් මේ කියන ආගමික අධිකාරිය පාවිච්චි කරන්නේ තමන්ගේ ප‍්‍රජාතන්ත‍්‍රීය දුර්වලතා වසා ගැනීමටයි. ගතානුගතික සුන්නි නිකායික බල කේන්ද්‍රයක් වන සෞදි අරාබියේ සිට ගතානුගතික ෂියා නිකායික බල කේන්ද්‍රයක් වන ඉරානය දක්වා වන සෑම රටක්ම තම දේශපාලනික බලයේ සුජාත භාවය සනාථ කරගන්නේ ආගමික අධිකාරීන් ලවා සමාජ සහ සදාචාරමය නියෝග සමාජය මත පනවා ගැනීමෙනි. මෙය එක ආගමකට පමණක් සීමා වන තත්වයක් නොවේ. \nසීතල යුද්ධ කාලයේදී බොහෝ ලතින් ඇමරිකානු දක්ෂිණාංශික ඒකාධිපතියන් සහ නැගෙනහිර යුරෝපීය රටවල් කතෝලික පල්ලිය සමග සන්ධාන අටවා ගත්තේය. කතෝලික පල්ලියේ පසුගාමී සමාජ ප‍්‍රතිපත්තිවලට ඉඩ හල එම රටවල පාලන තන්ත‍්‍රයන්, ඊට ප‍්‍රත්‍යුපකාරයක් වශයෙන් ස්වකීය සුජාත භාවය සඳහා පල්ලියේ අනුග‍්‍රහය වක‍්‍රාකාරයෙන් හෝ සෘජුවමත් නොමදව ලැබීය. පාලන තන්ත‍්‍රයට වෙනස් මතයක් ඇතොත් ඒවා මර්දනය කිරීමට එදා යොදා ගත්තේ ඒ ආගමික ආවරණයයි.\nමෙසේ ආගමික සංස්ථා සමග අනුගත වීමෙන් ස්වකීය දේශපාලනික බලය නිරුපද්‍රිතව අභ්‍යාස කිරීමට එකල යොමු වුණේ මෙවැනි ඒකාධිපතියන් පමණක් නොවේ. රාජ්‍යය යන ආයතනය ආගමෙන් වෙන් කොට තැබීමට ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවෙන්ම සපථ කොට ඇතැයි පාරම්බාන ඇමරිකා එක්සත් ජනපදයේ පවා, සෑම දේශපාලනික අපේක්ෂකයෙකුටම තමන්ගේ ආගමික නැඹුරුව ප‍්‍රදර්ශනය කිරීමට බල කෙරේ. මෙකී සියලූ අවස්ථාවන්හිදී, ආගමික සහ දේශපාලනික සාංගම එම දෙපාර්ශ්වයටම අන්‍යොන්‍ය වශයෙන් සේවයට ගෙන ඇත්තේය.\nආණ්ඩුවක් ආගමක් වැළඳ ගත් විට හෝ ආගමක් ආණ්ඩුවක් වැළඳ ගත් විට, ඒ දෙපාර්ශ්වයම එකට පිහිනිය යුතුය. නැත්නම් එකට ගිලී යා යුතුය. ආගමික නායකයන්ගේ මූලික අවශ්‍යතාවන්ට අනනුරූප වන ඕනෑම දේශපාලනික ව්‍යාපෘතියක් සාර්ථක නොවෙතැයි ආණ්ඩු සිතයි. උදාහරණයක් වශයෙන්, සෞදි අරාබියේ කාන්තාවන් සවිබල ගැන්වීම සඳහා, අධ්‍යාපනය ප‍්‍රවර්ධනය කිරීම සඳහා, ආගමික අන්තවාදය බාල කොට ආර්ථිකය නිදහස් කිරීම සඳහා යොදා ගැනීමට යත්න දරණ ඕනෑම සමාජ-ආර්ථික ප‍්‍රතිසංස්කරණයක්, ආගමික බලාධිකාරියේ මාරාන්තික විරෝධයට ලක්වෙයි. එහි ප‍්‍රතිඵලයක් වශයෙන්, ඉතා අවම සමාජ ප‍්‍රතිසංස්කරණ පවා දියාරු කිරීමට එරට රජුට සිදු විය. අද එරට කාන්තාවන්ට තවමත් වාහන පැදවීම තහනම් ය. අධ්‍යාපනය තුළ තවමත් බලාධිකාරිය පවත්වන්නේ ආගමික නැඹුරුව සහිත විෂය මාලාවකි. එපමණක් නොව, ඉස්ලාමීය රැඩිකල්වාදය එරට පාලන තන්ත‍්‍රයේ පැවැත්මට පවා අද තර්ජනයක්ව පවතී. එසේම, ආර්ථිකය නිදහස් කරනවා වෙනුවට, ස්ත‍්‍රී-පුරුෂ භේදය පවත්වා ගැනීම සඳහා පවතින ව්‍යුහයන් සහ සම්පත්ම නැවත නැවතත් පුනර්ජීවනය කිරීම සඳහා ඩොලර් බිලියන ගණනින් විදයම් කිරීමට පාලන තන්ත‍්‍රයට බල කෙරේ. එසේම ආගමික නායකයන්ගේ ප‍්‍රකෝපයට හේතු වෙතැයි බියෙන් නිර්මාණාත්මක කර්මාන්ත යටපත් කිරීමට පියවර ගැනේ. \nඅනිත් අතට, මේ සාංගම අවසානයේ ගත් විට, ආගමික සංස්ථාවට සේවයක් සලසන්නේද නැත. ලතින් ඇමරිකාවේ කතෝලික පල්ලිය එවක එම රටවල් පාලනය කළ ඒකාධිපතියන් සමග සන්ධානගත වීමෙන් කර ගත්තේ පල්ලිය කෙරෙහි එතෙක් තිබූ සදාචාරමය පිළිගැනීම අහෝසි කර ගැනීමයි. සමාජමය වශයෙන් නිදහස්කාමී ප‍්‍රතිසංස්කරණ පසු කලෙක එම ලතින් ඇමරිකානු රටවල් විසින් ඇති කරගනු ලැබීම මගින් පෙන්නුම් කෙළේ එයයි. උදාහරණයක් වශයෙන්, ෆ‍්‍රැන්සිස් පාප් වහන්සේගේ මව්බිම වන ආර්ජන්ටිනාව, මුලින්ම සමකාමී විවාහ නීත්‍යානුකූල කිරීමට පියවර ගත් රටවල් අතරින් එකකි. ආගමික සංස්ථා සමග දේශපාලනික සන්ධාන ගැසීමේ අවකල් ක‍්‍රියාවෙන් බොහෝ විට අගතියට පත්වන්නේ සෑම කෙනෙකුගේම සිවිල් අයිතීන් ය. \nදේශපාලනික/ආගමික සන්ධානයක් සාර්ථක වීමට නම්, ආගමික නිදහස සහ භාෂණයේ නිදහස වැනි අයිතීන් සීමා කිරීමට හෝ තහනම් කිරීමට සිදුවෙයි. මන්ද යත්, එක් කණ්ඩායමක් සඳහා විශේෂ වරප‍්‍රසාදයක් ප‍්‍රදානය කළ හැක්කේ, බොහෝ විට අනිත් සෑම කණ්ඩායමකම අයිතියක් පැහැර ගැනීමෙන්ම වන බැවිනි. ආගමික නායකයන් සහ ඔවුන්ගේ ආගමික සංස්ථා ආරක්ෂා කිරීමට කලින්, ආගමික ‘නායකයන්’ වශයෙන් ගැනෙන්නේ කවුරුන්ද යන්නත්, ‘සුජාත’ ආගමික සංස්ථා කවරේද යන්නත් නිශ්චය කර ගැනීමට සිදුවෙයි. මෙවැනි බලයක් පාවිච්චි කෙරෙනු ඇත්තේ, සුළු ආගම් හෝ ආගමික නිකායන් නිශ්ශ්බ්ද කිරීමටයි. මෑතකදී සෞදි අරාබිය, ත‍්‍රස්තවාදී චෝදනාව යටතේ ෂියා නිකායික ආගමික නායකයෙකු මරණයට පත්කෙළේ එයාකාරයෙනි. මේ අතර චීනය දලයි ලාමාගේ නායකත්වය පිළිගැනීම ප‍්‍රතික්ෂේප කරන අතර, ඇවිස්සී සිටින ටිබෙට් ජාතිකයන් පාලනය කර ගැනීම සඳහා අනාගත දලයි ලාමාවරයා තෝරා ගැනීම කෙරෙහි බලපෑම් කිරීමටත් පියවර ගනිමින් සිටී. මේ ආකාරයට ඇත්තෙන්ම සිදුවන්නේ, තමන් කැමති ආගමක් තමන් කැමති ආකාරයෙන් ඇදහීමේ අයිතිය ජනතාවගෙන් පැහැර ගැනීමකි.\nතවද, විශේෂිත ආගමික නායකයන් පිරිසක් ආණ්ඩුවක් විසින් කරට ගනු ලැබීම හරහා ඔවුන්ගේ ආගමික පණිවිඩය තමන්ට අවශ්‍ය ආකාරයෙන් මෙහෙයවා ගැනීමට ආණ්ඩුවකට පිළිවන් වන්නේය. එය ජනතාවගේ ආගමික ඇදහිල්ල තවදුරටත් බාල්දු කිරීමකි. එසේම, ආණ්ඩුව ආගම කෙරෙහි මෙවැනි මැදිහත්වීම් කරන විට, ආගම මුළුමණින් බැහැර කිරීමට හෙවත් ආගමෙන් නිදහස් වීමට තීරණය කොට ඇති ජනතාවට සිදුවන්නේද අගතියකි. සෑම පුරවැසියෙකුම යම් ආගමකට අනිවාර්යයෙන් ඇතුළත් කර ගැනීමට බොහෝ විට ආණ්ඩු යත්න දරණ විට සිදුවන්නේ කෙනෙකුගේ නිදහස අහිමි කිරීමකි. රාජ්‍යය සහ ආගම එකට යන විට, ආගමික පණිවිඩය හැසිරවීමට ආණ්ඩුවක් උත්සාහ නොගන්නා අවස්ථාවකදී පවා, වෙනත් ආකාරයේ ප‍්‍රශ්න ඇති විය හැකිය. උදාහරණයක් වශයෙන්, ඇමරිකාවේ ආගම් සැළකෙන්නේ, ‘‘බදු රහිත’’ ආයතන වශයෙනි. එහි ප‍්‍රතිඵලයක් වශයෙන්, ආගම සම්බන්ධයෙන් වන මූලික සුදුසුකම් කිහිපයක් සපුරන ඕනෑම කෙනෙකුට ඇමරිකාවේදී බදු බරින් නිදහස්ව සිටිය හැකිය. ඒ අනුව, තමාට පෞද්ගලික ජෙට් යානාවක් අවශ්‍ය යැයි සිය සැදැහැතියන්ගෙන් ඉල්ලා සිටින ශුභාරංචි දේශක ක්‍රෙෆ්ලෝ ඩොල(ර්) වැන්නෙකුගේ සිට දෙවියන්ගේ නාමයෙන් සුර සැප ජීවිතයක් ගත කිරීම මොන තරම් පහසු කටයුත්තක්දැ යි විදහා දක්වන රංග ශිල්පී ජෝන් ඔලිවර් දක්වා වන ඕනෑම කෙනෙකුට මේ විශේෂ වරප‍්‍රසාදය භුක්ති විඳිය හැක. \nමේ අතරේ, විශේෂ ආගමික ආරක්ෂාවක් මෙසේ සැපයෙන විට, අනිත් පැත්තෙන් භාෂණයේ නිදහස සීමා කෙරේ. උදාහරණයක් වශයෙන්, විජේදාස රාජපක්ෂ ආගමික නායකයන් ‘විවේචනය කිරීම’ මැඩලීමට ගන්නා උත්සාහයේ අරුත එයයි. විවේචනය යන්න තුළට ඕනෑම දෙයක් ගත හැකිය. ආගමික නායකයෙකුගේ යම් ‘දේශනාවක්’ විවේචනය කළොත් එම පුද්ගලයාට දඬුවම් කළ යුතු බවද මේ කියන්නේ? සුඛෝපභෝගී යානවාහනවල යනෙන ආගමික නායකයන්ගේ දිවි පෙවෙත විවේචනය කළොත් දඬුවම් කළ යුතු බවද මේ කියන්නේ? ළමා අපචාරවලට පැටලූණු ආගමික නායකයන් විවේචනය නොකළ යුතු බවද මේ කියන්නේ? හිංසනයට අනුබල දෙන ආගමික නායකයන් ගැන අප කළ යුත්තේ කුමක්ද? එක් ආගමික ‘නායකයෙකුව’ තවත් ආගමික ‘නායකයෙකු’ විසින් විවේචනය කරනු ලැබුවොත්? ආගමික නායකයෙකුව වක‍්‍රාකාරයෙන් විවේචනය කිරීමත්, එනම් එම ආගමික නායකයා අනුග‍්‍රහය දක්වන වෙනත් තැනැත්තෙකුව විවේචනය කිරීම මාර්ගයෙන් ඔහුව විවේචනය කිරීමත් වරදක් වන්නේද? මේ ප‍්‍රශ්නවලට අධිකරණ ඇමතිවරයාගෙන් පිළිතුරු බලාපොරොත්තු විය නොහැකි නිසා, අපට කළ හැක්කේ එහි ආදීනව ගැන සාකච්ඡා කිරීම පමණි. \nආගමික ‘නායකයන්ව’ විශේෂයෙන් ආරක්ෂා කිරීම තුඩුදිය හැක්කේ, එවැනි නායකයන්ව මොනම විදිහකවත් ආගමික හෝ සදාචාරමය නිරීක්ෂණයකට ලක් කිරීමට ඇති අවස්ථාව සමාජයෙන් උදුරා ගැනීමයි. තම ආගමිකයන්ගේ සමාජමය සහ සදාචාරමය මග පෙන්වීම කෙරෙහි මෙවැනි නායකයන් තුළ අනිවාර්යෙන් තිබිය යුතු වගවීම ඔවුන්ගෙන් ඉවත් කිරීම මෙයින් සිදුවෙයි. \nමෙහි ඇති උත්ප‍්‍රාසය වන්නේ, මේ මගින් ආගමටම අගතියක් සිදුවීමයි. මන්ද යත් ආගමික සහ සදාචාර චින්තනයේ පරිණාමයට භාෂණයේ නිදහස නැතිවම බැරි අංගයක් වන බැවිනි. සත්‍යය සොයා යාමේ අභිප‍්‍රාය සඳහාම එය අවශ්‍ය කෙරේ. 18 වැනි සියවසේ විසූ ඉංගී‍්‍රසි දාර්ශනික ජෝන් ස්ටුවර්ට් මිල්, සත්‍යය විදාරණය කෙරෙහි භාෂණයේ නිදහස දෙයාකාරයකින් බලපාන බව පෙන්වා දුන්නේය. මුලින්ම, නව සත්‍යයන් බිහි වීමට එය තුඩු දෙයි. දෙවැනුව, ව්‍යාජ සහ නොමග ගිය විශ්වාසයන් සමාජයකින් බැහැර කිරීමට එය පාදක වෙයි. අශෝක කෙනෙකුගේ හෝ ක‍්‍රිස්තුස් වහන්සේ වැන්නෙකුගේ දේශනා හෝ විශ්වාසයන්, එකල පැවති සම්මත විශ්වාසයන්ට පටහැනිය යන තර්කය යටතේ එදා මර්දනය කෙළේ නම් සිදුවිය හැකිව තිබුණේ කුමක්දැයි මදකට සිතා බලන්න. වෙනස් වන ලෝකයට අනුරූපව ආගමික දේශනාවන් පරිණාමය වී තිබේ. නිදහස් භාෂණය සීමා කිරීමෙන් කෙරෙන්නේ එම පරිණාමයට අකුල් හෙලීමයි. දෙවැනුව, යමෙකු මුළුමණින්ම වැරදි මතයක් ඉදිරිපත් කිරීමේදී පවා, නිවැරදි මතය මතු කර ගැනීමට එය ඉවහල් කර ගත හැකි බව අමතක නොකළ යුතුය. තමන් දරණ මතයක් නව දැනුම මගින් ඛන්ඩනය කෙරෙන විට කෙනෙකු ඊට නොකැමැති විය හැකිය. එහෙත් අනිත් සියල්ලෝම ඒ නව දැනුමෙන් පෝෂණය වන්නෝය. \n භාෂණයේ නිදහස සීමා කොට, ආගමික ‘නායකයන්’ ආරක්ෂා කිරීම සඳහා ආගමික නිදහස සීමා කිරීම නිරර්ථක කාර්යයකි. මොන විදිහකින් ගත්තත්, සර්ව බලධාරී දෙවි කෙනෙකුට, මැරෙන සුළු අප වැන්නන්ගෙන් සැපයෙන ආරක්ෂාවක් අවශ්‍ය කරන්නේ නැත. භාෂණයේ නිදහස සීමා කළ යුතු අවස්ථාවල් තිබිය හැක. උදාහරණයක් වශයෙන් මිනිස් ජීවිතයක් ක්ෂණික අනතුරකට පත්විය හැකි අවස්ථාවක් ගත හැකිය. එවැනි සීමාවන් පවා පැවතිය යුත්තේ අවශ්‍ය ප‍්‍රමාණයට සහ අදාළ කාලයට පමණි. ඒ වෙනුවට, නිශ්චිත නිර්ණායකයන්ගෙන් තොරව තෝරා ගත් සමස්ත නායක පැලැන්තියක් සකල විවේචනයන්ගෙන් ආරක්ෂා කර ගැනීමට බැලීම වනාහී විනාශයටම කියාපු වට්ටෝරුවකි.\n නවම් නයිල්ස් \n*2016 අපේ‍්‍රල් 06 වැනි දා ‘කලම්බු ටෙලිග‍්‍රාෆ්’ වෙබ් අඩවියේ පළවූ Why Trying to Protect Religion Often Does More Harm than good? නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි ",
    "URL": "https://www.vikalpa.org/article/26881",
    "Category": "N/A"
}