{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 2, 2016",
    "Headline": "භික්ෂු දේශපාලනය සහ මැදගිල්ල",
    "News Content": "ඊයෙ පැවති පෙරටුගාමී සමාජවාදී පක්ෂයේ කුමාර් ගුණරත්නම් සිරගත කිරීමට එරෙහිව එම පක්ෂය විසින් මෙහෙයවනු ලැබූ විරෝධතාවයේදී ගනු ලැබූ ඡයාරෑපයක් සම්බන්ධව මේ වනවිට සමාජ ජාල අතර දැඩි කථාබහක් ඇතිවී තිබෙන අතර විරෝධතාවය හේතුව පවා ඒ ඔස්සේ මගහැර යන අයුරු පෙනේ. කුමන හේතුවක් මත හෝ සිරගත කරන කුමාර් ගුණරත්නම් සම්බන්ධව අපට කියන්නට ඇත්තේ කොන්දේසි විරහිතව ඔහු නිදහස් කළ යුතු බවයි. එසේම අප කියන්නේ සියලු දේශපාලන සිරකරුවන්ට එම අවස්ථාව හිමි යුතු බවයි.\nකෙසේවෙතත් භික්ෂු දේශපාලනය සම්බන්ධව සමාජය තුළ කථිකාවක් ඇතිවීමට කාලෝචිත කාලය පැමිණ ඇත. මන්ද භික්ෂූ මැදිහත්වීම දැන් දේශපාලනයේ සුලබ හෙයිනි. විශේෂයෙන් රාජපක්ෂ කදවුර සිය දේශපාලන උපක්‍රම අති දක්ෂිනාංශික භික්ෂු පිරිසක් හරහා එලා ඇත.\nලංකාවේ කතාවට පැමිණෙන්නට පෙර ලෝක මට්ටමින් බෞද්ධ භික්ෂු ත්‍රස්තවාදය අවබෝධයක් බලාගැනීම වටී.\nලෝක ත්‍රස්තවාදයේ ඊළග රැල්ල අන්ත දක්ෂිණාංශික බෞද්ධ මිලිටරි කණ්ඩායම්ද?\nකිසිවෙකු මේ සමබ්න්ධව අවධානය යොමුකර තිබේද? දැනට දකුණු සහ ගිනිකොණ ආසියාකරය පුරා පැතිරීයන බෞද්ධ මිලිටරි කණ්ඩායම් පෙන්වන්නේ ඊලග ලෝක මට්ටමේ ත්‍රස්තවාදී රැල්ලද? දැනට තිබෙන තත්ත්වය අනුව එය ලෝක මට්ටමට යෑමට තවත් බොහෝ කලක් ගතවෙතත් එය කලාපීය වශයෙන් වැඩි බලපෑමක් කරන බව නම් පැහැදිලිය.\nපසුගිය මැතිවරණයෙන් බලයට පත්වූ අවුන්සාන් සුකීගේ නායත්වයෙන් යුතු මියර්මා ප්‍රජාතන්ත්‍රවාදී ලීගය විසින් බලය ලබාගැනීමෙන් අනතුව මෙතෙක් එරට ඡන්ද බලය හිමිනොවූ අන්ත දක්ෂිනාංශික බෞද්ධ භික්ෂු මිලිටරි කණ්ඩායම් වල ඉලක්කය වූ රොහින්ගා ජනවර්ගයට නව රජය ඡන්ද බලය ලබාදුන් අතර එම තිරණය නැවත හකුලා ගන්නා ලෙස බලකරමින් දහස් ගණනක් භික්ෂූන් රැන්ගූන් වැටලූහ. මියන්මාරය තවමත් රොහින්ගියන් ජනවර්ගය එරට පුවැසියන් ලෙස පිළිගන්නේ නැත.\nරොහින්ගියන් වරුන්ට එරෙහි අන්ත දක්ෂිණාංශික බෞද්ධ භික්ෂු ප්‍රහාරයන් සැලකෙන්නේ බෞද්ධ ත්‍රස්තවාදය ලෙසය.\nමියන්මාර් බින්ලාඩන්\nරොහින්ගියන් ජනවර්ගය ලෝකයේ වඩා හිංසාවට ලක්වූ ජනවර්ග අතරින් එකකි. 1980 වර්ෂයේදී බුරුම ආණ්ඩුව විසින් ඔවුන්ගේ පුරවැසි භාවය අහිමිකල අතර එතැන්පටන් ඔවුන් නිතැතින්ම වර්ගවාදී ප්‍රහාරයන්ගේ ඉලක්කය විය. තවමත් ඔවුන් වෙසෙන්නේ ඉතා සීමිත නීතිමය අයිතිවාසිකම් සහ වර්ගවාදී ප්‍රහාරයන්ගේ මූලික ඉලක්කය බවට පත්වීමෙනි.\nරොහින්ගියන් වරුන්ට එරෙහි ව්‍යාපෘතිය මොහෙයන්නේ ආශි විරතු නම් සිවුරුධාරියා විසින් වෙයි. රාජපක්ෂ සමයේදී ලංකාවට පැමිණ බොදුබල සේනාව සමග ඊනියා සාසන චිරස්තතිය පිනිස කියා ගිවිසුම් අත්සන් කරනු ලැබුවේ එකි සිවුරුදාරිය සහ ඔහුගේ කල්ලියන ‘96‘ කල්ලිය විසිනි. එකී කල්ලිය විසින් රොහින්ගියන් වරුන් ඉලක්ක කරගෙන එල්ලකරනු ලබන ප්‍රහාර පැහැදිලි වර්ග සංහාරක අරමුණකින් සිදුකරන එවා බව එම ක්‍රියා නීරීක්ෂණය කිරීමේදී මනාව පෙනී යයි. හියුමන් රයිට් වොච් සංවිධානය ද සිය වාර්ෂික වාර්තාව මගින් පෙන්වා දී තිබුණේ රොහින්ගියන්වරු විෂයෙහි එල්ලකරනු ලැබන ප්‍රහාර වර්ගසංහාර අරමුණකින් යුතු බවයි.\nලංකාවේ මිලිටර් භික්ෂූන් සහ බුරුමයේ මිලිටරි භික්ෂූන් විග්‍රහ කිරීමට උත්සහ කරන කරුණු වල මහා පොදු සාධකය වන්නේ මුස්ලිම් හෝ අනෙක් සුලු ජනවර්ග විසින් සිය රටේ බලය අත්පත්කරගනු ඇති බවයි.\nයුරෝපය දෙසින් මුස්ලිම් විරෝදී අන්ත දක්ෂිනාංශික නාසි කණ්ඩායම් සහ ආසියාකරයෙන් ගොඩනැගෙන මුස්ලිම් විරෝධී අන්ත දක්ෂිනංශික භික්ෂු කණ්ඩායම් ලෝක මට්ටමේ මුස්ලිමි විරෝධි අන්ත දක්ෂිනාංශික සංධානයක් සදහා යා නොහැකි බව කිව හැක්කේ කාටද ?\nනැවත කුමාර් සහා පෙරටුගාමී භික්ෂු පෙරමුණ\nඉහත ජායාරෑපයේ පෙනෙන පරිදි අදාළ භික්ෂුව විසින් සිය මැදගිලි හස්ත මුද්‍රාවෙන් පොලීසියට කියන්නේ හු*ගනින් කියාය. එම ඡායාරෑපය අපට කියන්නේ පෙරටුගාමී දේශපාලනයට සහ විශේෂයෙන් කුමාර් ගුණරත්නම් දේශපාලනික සරදමක් බවයි.\nඅපට මේ අන්තර් සම්බන්ධතාවය වටහා ගත හැක්කේ කුමාර් ගුණරත්නම් විසින් අධිකරණය හමුවේ කළ ප්‍රකාශය සමගින්ය. එම ප්‍රකාශය තුළ කුමාර් කියන්නේ ජනතා විමුක්ති පෙරමුණ(ජවිපේ) අභ්‍යන්තර නායකත්වය තුළ සිටිමින් රාජපක්ෂ වැනි විු බලලෝබියෙකු බලයට ගෙන ඒමේ සිට එම බලලෝබියා උම්මත්තකයෙකු ලෙස සිදුකළ දෙමළ වර්ග සංහාරයට ජවිපේ සහය දුන් අයුරුය.(මේ චචන එම කථාවේ අන්තර් ගත නැතත් කථාව තූළ මතුවන දේශපාලනිකව නොකියන ඇත්තය)\nමාවිල්ලාරුවට දහස් ගණනක් සමග ගියේ, ජවිපේ භික්ෂු පෙරමුණ, ජවිපේ දේශහිතේෂී ව්‍යාපාරය ඇතුලු කණ්ඩායම විසිනි. එදා ඒ භික්ෂු ගියේ ඔය හු*ගනින් කියනා පොලීසියට සහ හමුදාවට පිරිත් නූල් බැදීමටය. එම පොලීසියටම හු*ගනින් කීමට එම භික්ෂූන්ට සහ කුමාර් ට සිදුවීම දේශපාලනිකව නැවත සිතා බැලීමට බොහෝ දේ අපට ඉතුරු කරයි. දේශපාලනික නිරවද්‍ය ආස්ථානයේ සිටගැනීමට සියලු දෙනාට බලකරයි.\nමේ සියලු අලකලංචි අතර ලංකාවේ භික්ෂු දේශපාලනය සම්බන්ධව බරපතල කථාබහක් ඇතිවීම අනිවාර්‍ය කාරණාවක් බවට පත්වෙමින් පවතී. මන්ද මේ භික්ෂු විසින් කරන දේශපාලන අවතාර සෙල්ලම දැන්වත් නවතා දැමිය යුතුය. මන්ද අවසානයේ මොවුන් නැවත නැවත විවිධ ස්වරෑපයන්ගෙන් මැදගිල්ල පෙන්වන්නේ අපටය.\nපසන් ජයතිලක |Pasan Jayathilaka",
    "URL": "https://www.vikalpa.org/article/26780",
    "Category": "N/A"
}