{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 4, 2016",
    "Headline": "බස්නාහිර මෙගාපොලිස්: පැහැදිළි දිසාවන් හෝ අරමුණු රහිත ව්‍යාපෘතියක්",
    "News Content": "නවතමයෙන් ස්ථාපිත කරන ලද බස්නාහිර මෙගාපොලිස් දෙපාර්තමේන්තුව මගින් බස්නාහිර පළාත සඳහා වන නාගරික සංවර්ධන සැලැස්මක් සකස් කෙරෙමින් තිබේ. කොළඹ නගර පුරවර පළාත කේන්ද්‍ර කර ගන්නා මෙගාපොලිස් ව්‍යාපෘතියක මූලික ලක්ෂණ සහ හැඩහුරුකම්වලට අනුරූපව එය සැලසුම් කොට තිබේ. මේ ව්‍යාපෘතිය යටතට ගැනෙන ප‍්‍රදේශය, මාලයක හැඩයෙන් යුතුව, උතුරෙන් මීගමුවෙන් පටන් ගෙන දකුණෙන් හික්කඩුව දක්වා විහිදෙයි. තවද, ව්‍යාපාතියේ කේන්ද්‍රයේ සිට නැගෙනහිරට කිලෝ මීටර් 30 ක ප‍්‍රමාණයක්ද ඒ හරහා ආවරණය කෙරේ. මේ ව්‍යාපෘතිය වනාහී, ‘සෙස්මා’ සැලසුම වශයෙන්ද හැඳින්වෙන, 2004 දී සිංගප්පූරු උපදේශක කණ්ඩායමක් විසින් සකස් කරන ලද ‘බස්නාහිර පළාත් මෙගාපොලිස් ව්‍යුහ සැලැස්මේ’ යම් වෙනස්කම් සහිතව, ඊට වඩා විශාල පරිමාවකින් දියත් කෙරෙන දිගුවකි.\nමෙගාපොලිස් යනුවෙන් සාමාන්‍යයෙන් ගැනෙන්නේ, විශාල නාගරික ප‍්‍රදේශයක් ආවරණය කෙරෙන, එකිනෙක ඈඳුණු නාගරික කොරිඩෝවකි. විවිධ නාගරික පෙදෙස් කාලයක් තිස්සේ පුළුල් කිරීම සහ එක්කාසු කිරීම එහිදී සාමාන්‍යයෙන් සිදුකෙරේ. සැලසුම් රෙගුලාසිවලට තදින් අනුගත වීමත්, ආර්ථික, සමාජ, විනෝදායන, ව්‍යාපාරික, නේවාසික, පරිපාලන සහ වෙනත් නාගරික ක‍්‍රියාකාරකම් සඳහා නාගරික අවකාශය ක‍්‍රමවත්ව බෙදා හැරීමත්, මෙගාපොලිස් ව්‍යාපෘතියක් ගොඩනැගීම පහසු කරවන එක් ප‍්‍රධාන අංගයකි. එසේම විවෘත අවකාශ, ජල අංගන, දිය ඇළි සහ වන රක්ෂිත ඇතුළු මූලික භූ දර්ශනයේ සාධාරණ බෙදී යාමක්ද ඊට අවශ්‍ය කෙරේ. මෙගාපොලිස් කලාපය තුළ පිහිටි නගර මධ්‍යස්ථාන, ඉතා කාර්යක්ෂම සහ වේගවත් ප‍්‍රවාහණ පද්ධති හරහා එකිනෙක යා කෙරේ. ඒ සඳහා යොදා ගැනෙන්නේ, නවතම සහ ‘දැකුම්කලූ’ තාක්ෂණික දියුණුවයි. මෙගාපොලිස් කලාපය තුළ පිහිටි සෑම ආකාරයකම ක‍්‍රියාකාරකම් සහ සේවාවන්හි වැඩි කාර්යක්ෂතාව, අඩු වියදම සහ පහසු පරිහරණය සඳහා යොදා ගැනෙන්නේද, එම නවීන සහ ‘දැකුම්කලූ’ තාක්ෂණයමයි. \nමේ ආකාරයේ වඩාත් සුපුරුදු නාගරික කොරිඩෝව අපට හමුවන්නේ, ඇමරිකා එක්සත් ජනපදයේ නැගෙනහිර කලාපයේ ය. දකුණු දිග නිව්හැම්ප්ෂයර් සිට දකුණු දිග වර්ජිනියා දක්වා විහිදෙන මේ කලාපයේ දිග කිලෝ මීටර් 800 කි. ආවරණය කෙරෙන පෙදෙස, වර්ග කිලෝ මීටර් 130,000 කි. එය, ඇමරිකාවේ මුළු විශාලත්වයෙන් සියයට 1 ක් පමණ වෙයි. ලංකාවේ විශාලත්වය මෙන් දෙගුණයකි. 2012 වන විට මේ කලාපයේ ජනගහනය මිලියන 46 ක් විය. එනම්, ඇමරිකාවේ මුළු ජනගහනයෙන් සියයට 17 කි. එහි ජන ඝනත්වය වන්නේ, වර්ග කිලෝ මීටරයකට පුද්ගලයන් 350 කි. ඇමරිකාවේ දළ දේශීය නිෂ්පාදිතයෙන් සියයට 45 කට දායක වන්නේ මේ කලාපයයි. එයින් පෙනී යන්නේ, ඇමරිකා එක්සත් ජනපදයේ ඉතිරි කොටසට සාපේක්ෂව මොන තරම් ආර්ථික ක‍්‍රියාකාරකම්හි සංකේන්ද්‍රණයක් මේ ප‍්‍රදේශය තුළ ඇත්ද යන්නයි. \nබස්නාහිර මෙගාපොලිස් ව්‍යාපෘතිය\nවර්තමාන කොළඹ මහ නගර කලාපයේ විවිධ නාගරික ක‍්‍රියාකාරකම් තිබේ. වාණිජ, මූල්‍ය, කාර්මික සහ පරිපාලනමය වශයෙන්ද, සෞඛ්‍ය, වෛද්‍ය, ක‍්‍රීඩා සහ විනෝදායන වැනි වෙනත් සේවාවන් වශයෙන්ද, සංචාරක කර්මාන්තය සහ අධ්‍යාපනය ආදියට සම්බන්ධ තවත් අංශද අපට එහිදී හඳුනාගත හැකිය. පසුගිය දශකය තුළ ඉදි වුණු උස් ගොඩනැගිලි ඊට සම්බන්ධ වූ තවත් වැදගත් එකතුවකි. තවද, දස ලක්ෂයකට ආසන්න පිරිසක් කොළඹ මහ නගර පෙදෙසේ ජීවත් වෙති. ඒ ජනතාව, පහළ, මධ්‍යම සහ ඉහළ ආදායම්ලාභී කොටස්වලට ගැනේ. එසේම පැල්පත්වාසීන් විශාල පිරිසක්ද එහි ජීවත් වෙති. මෙහි තිබෙන සමහර කලාප ඉහළ ආදායම්ලාභීන් බහුතරයකින් සමන්විත වන අතර තවත් ප‍්‍රදේශ පහළ ආදායම්ලාභීන් බහුතරයකින් සමන්විත වෙයි. තවත් බොහෝ පෙදෙස්වල මේ දෙපිරිසේ මිශ‍්‍රණයක් දැක ගත හැකිය. ඕනෑම වැඩ කරන දවසක කොළඹ නගරයේ සැරිසරන පිරිස විසි ලක්ෂයකට කිට්ටු විය හැකිය. 2014 සංඛ්‍යා ලේඛනවලට අනුව, සමස්තයක් වශයෙන් බස්නාහිර පළාතේ ජනගහන ඝණත්වය වර්ග කිලෝ මීටරයට 2357 ක් වුවද, කොළඹ මහ නගර කලාපයේ ජනගහන ඝණත්වය වර්ග කිලෝ මීටරයට 3463 ක් වෙයි.\nකොළඹ සහ ඊට යාබද උපනගර දැන් දශකයකට වැඩි කාලයක් තිස්සේ මුහුණදෙන ඉතා සංකීර්ණ ප‍්‍රශ්න ජාලයක් තිබේ. එහෙත්, ඉඩම් භාවිතය පිළිබඳ විධිමත් සැලසුම් හරහා හෝ අයාලේ යන නාගරීකරණය ක‍්‍රමවත් කිරීම සඳහා වන සැලසුම් හරහා හෝ හිටපු ආණ්ඩු ඒ ප‍්‍රශ්න විසඳීමට පියවර ගෙන නැති තරමි. මහ නගරය තුළ අවශ්‍ය සැලසුම් සම්පාදනය භාර වන්නේ කොළඹ මහ නගර සභාවටයි. එසේ වෙතත්, ඉඩම් භාවිතය පිළිබඳ නිවැරදි සැලසුම් හරහා එම වගකීම්වලට මග පෙන්වීමක් කෙරී නැත. එහි ප‍්‍රතිඵලයක් වශයෙන්, වාණිජ, කර්මාන්ත, සිල්ලර සහ ව්‍යාපාරික කටයුතු බිහි වී ඇත්තේ ආවාට ගියාට ය. ඒ නිසා අපට අද දකින්ට ලැබෙන්නේ, විවිධ ක‍්‍රියාකාරකම් එකට සම්මිශ‍්‍රණය වූ, ඉතා පැටලිලිකාරී නාගරික භූ දර්ශනයකි. නිසි සැලසුම්කරණයක් නොමැතිකම තවත් කැපී පෙනෙන්නේ, මහ නගර කලාපයේ සිදුවන තිරස් ව්‍යාප්තිය දෙස බැලීමේදී ය. මේ ව්‍යාප්තියේ ප‍්‍රතිඵලය වී ඇත්තේ, වසර ගණනක් තිස්සේ ඇති වූ ‘නාගරික වල් වැදීමකි’. වර්තමාන ප‍්‍රවණතාව වන්නේ සිරස් ව්‍යාප්තියක් වෙතත්, එහිදී ද බහුතරයක් ගොඩනැගිලි දැනටමත් තදබදය සහිත සීමාවක් තුළ බිහි වීම නිසා ප‍්‍රශ්නය තවත් උග‍්‍ර කෙරී තිබේ.\nමේ නිසා, කොළඹ මහ නගර කලාපය සහ යාබද පෙදෙස්වල දැනට පවතින ප‍්‍රශ්න විසඳා ගැනීම සඳහා සර්වව්‍යාපී සැලසුමක ඇති අවශ්‍යතාව කවුරුත් පිළිගනිති. එවැනි සැලැස්මක් අවශ්‍ය කරන්නේ, වැඩි වෙමින් පවතින නාගරික ප‍්‍රශ්නවලට ආමන්ත‍්‍රණය කිරීම සඳහා පමණක්ම නොවේ. නව ආයෝජන සහ සංචාරක කර්මාන්තය ආකර්ශනය කර ගැනීම සඳහාත්, රටට දැරීමට සිදුව ඇති ආර්ථික වියදම අවම කර ගැනීම සඳහාත් එවැන්නක් අවශ්‍ය කෙරේ. \nහැම තැනකම දකින්ට ලැබෙන රථවාහන තදබදය, නාස්තිකාර ඉන්ධන පරිභෝජනයකි. ඇස්තමේන්තුවලට අනුව, කොළඹ නගරයේ මේ නාස්තිය සියයට 30-50 අතර අගයක් දරයි. වාහන තදබදය ඕනෑම නගරයක දකින්ට ලැබෙන තත්වයකි. එහෙත් එය දීර්ඝ කාලයක් තිස්සේ එක දිගටම පවතී නම්, ඊට වහා පිළියම් සෙවිය යුතුව තිබේ. වාහන තදබදය නිසා ඇති වන ඉන්ධන අධි-පරිභෝජනයේ වියදම දරන්නේ වාහන පාවිච්චි කරන්නන් වුව ද, මේ අමතර ඉන්ධන ආනයනයන් සඳහා වන විදේශ විනිමයේ වියදම දරන්නේ මුළු මහත් රටමයි. ඊට අමතරව, වාහන තදබදය නිසා නාස්ති වන ශ‍්‍රම පැය ගණන සහ පරිසර දූෂණය එහි තවත් ප‍්‍රතිවිපාකයකි. \nදැනට යෝජිත මෙගාපොලිස් ව්‍යාපෘතිය තුළ දක්නට ලැබෙන ප‍්‍රධාන අඩුවක් වන්නේ, පැහැදිළි මග පෙන්වීමක අඩුව හෙවත් කිසියම් සුවිශේෂී ව්‍යාපෘති ඉලක්කයක අඩුවයි. එහි ප‍්‍රතිඵලයක් වශයෙන් මේ යෝජිත මෙගාපොලිස් ව්‍යාපෘතිය නිසා, පවතින නාගරික ව්‍යුහයට හානි පැමිණිය හැකි ඉඩක් තිබේ. විසඳනවාට වඩා ප‍්‍රශ්න ඇති වීමට ඉඩ තිබේ. දැනටමත් පැල්පත්වාසීන් වෙනත් ස්ථානවල නැවත පදිංචි කැරැවීම ආරම්භ වී ඇත. ඒ ආශ‍්‍රයෙන් දේශපාලනික සහ ප‍්‍රජා කණ්ඩායම් වෙතින් විරෝධතා මතුවෙයි. \nකොළඹ ප‍්‍රදේශයේ දැනට තිබෙන බොහෝ පරිපාලන ගොඩනැගිලි කොළඹ නගරයෙන් පිටතට ගෙන යාම නිසා තවත් ප‍්‍රශ්නය සංකීර්ණ විය හැකිය. ප‍්‍රධාන අගනගරයක සියලූ ක‍්‍රියාකාරකම් තිබිය යුතුය. එසේ තිබියදී, යම් වැදගත් කොටසක් පමණක් අගනගරයේ ඉතිරි කරගෙන ඉතිරි වැදගත් කොටස් කොළඹ නගරයෙන් බැහැර තදාසන්න උප නගරවලට ගෙන යාම ඥානාන්විත ක‍්‍රියාවක් නොවේ. එය ජනතාවට අපහසුතාවක් ඇති කළ හැකිවා පමණක් නොව, ඒ වෙනුවට ඇති කෙරෙන නව ක‍්‍රියාකාරකම් නිසා වෙනත් ප‍්‍රශ්නද ඇති විය හැක. කෙසේ වෙතත්, මිනිසුන් විශාල වශයෙන් ගැවසෙන ආගමන විගමන වැනි පරිපාලනමය ගොඩනැගිලි වෙනත් තැන්වලට ගෙන යා යුතුව තිබේ. දැනට එය පිහිටා තිබෙන්නේ කොළඹ 10 ඉතා ජනාකීර්ණ පෙදෙසකයි. දිනපතා පැමිණෙන දහස් ගණන් ජනතාවට අවශ්‍ය කරන මූලික පහසුකම් පවා මෙම ස්ථානයේ ප‍්‍රමාණවත් පරිද්දෙන් නැත.\n(දෙවැනි කොටස ඊළඟට)\nඞී. එන්. ආර්. සමරනායක\n*2016 මාර්තු 20 වැනි දා ‘කලම්බු ටෙලිග‍්‍රාෆ්’ වෙබ් අඩවියේ පළවූ The Western Province Megapolis: A Project without Clear Directtions or Objectives නැමැති ලිපියේ සිංහල පරිවර්තනය (1 කොටස)‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි ",
    "URL": "https://www.vikalpa.org/article/26789",
    "Category": "N/A"
}