{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 29, 2016",
    "Headline": "පානම ‘යහපාලනයට‘ අයත් නැතිද?",
    "News Content": "පානම ජනතාවගේ ඉඩම් අයිතිය හා ජීවන වෘත්තීන් අහිමි කරමින් නිජබිම් වලින් පලවාහැර ඔවුන්ගේ ඉඩම් බලහත්කාරයෙන් අත්පත් කර ගැනුනේ පසුගිය රජයේ ජනාධිපති කාර්යය මණ්ඩල ප‍්‍රධානී ගාමිණී සෙනරත් මහතාගේ මෙහෙයවීම මත නාවික හමුදාවේ හා ගුවන් හමුදාවේ මැදිහත්වීමෙනි. \nඑසේ අහිමි කළ පානම ජනතාවගේ ඉඩම් අයිතිය වත්මන් යහපාලන රජයෙන් ද එ් ආකාරයෙන්ම වර්ධනය කර පවත්වාගෙන යාමෙන් සිදු කර ඇත්තේ ජනතාවගේ සියලූ බලාපොරොත්තු සුන් කර දැමීමකි. ලංකාවට පැමිණෙන විදේශීය නායකයින්ට හා ප‍්‍රභූවරුන්ට විවේකය ගත කළ හැකි නිවාඩු නිකේතනයක් ගොඩනැගීම මෙම ඉඩම් අත්පත් කර ගැනීමේ අරමුණ විය. නමුත් මේ තත්ත්වය වසං කරමින් ජාත්‍යන්තර සම්බන්ධතා මධ්‍යස්ථානයක් ඉදිකිරීමට යැයි පවසමින් පානම ඉඩම් අත්පත් කර ගැනීමට නීත්‍යානුකූල මුහුණුවරක් ලබා දීමට පසුගිය රජය උත්සාහ ගැනින. එ් අනුව ලාහුගල ප‍්‍රාදේශීය ලේකම් එල්. එ්. සෝමරත්න මහතා විසින් 2013.05.14 වන දින රජයේ දෙපාර්තමේන්තු වලට ඉඩම් ලබා දීමේ ලේඛනය භාවිතා කර ජනාධිපති කාර්යාලයේ බලයලත් නිලධාරී ජනාධිපති ජ්‍යෙෂ්ඨ සහකාර ලේකම් හර්ෂ විජේවර්ධන මහතාට ලාහුගල ප‍්‍රාදේශීය ලේකම් කොට්ඨාශයට අයත් ශාස්ත‍්‍රවෙල ග‍්‍රාම නිලධාරී වසමේ හෙක්ටයාර 66.1116 ක් නැතහොත් අක්කර 164 ක භූමියක් නීති විරෝධීව පැවරීම සිදු කෙරින.\n(නීති විරෝධිව ඉඩම් පැවරූ ලේඛනය)\n\n2009 හා 2010 වසර වල නාවික හමුදාවේ හා ගුවන් හමුදාවේ මැදිහත්වීම මත ප‍්‍රදේශයේ ජනතාව බලහත්කාරයෙන් ඉවත් කර පොදුවේ පානම ලෙස හැදින්වෙන ශාස්ත‍්‍රවෙල, රාගම්වෙල, එගොඩයාය, හොරේකන්ද හා උල්පස්සයාය යන ගම්මාන වල ජීවත් වූ ජනතාව ගේ ජනාවාස, වගා බිම්, විහාරස්ථාන සහ වන සංරක්ෂණ දෙපාර්තමේන්තුව යටතේ පාලනය වන වනාන්තර, කඩොලාන වනාන්තර, කලපු හා වෙරළ තීරය ඇතුළු ව අක්කර 1220 ක භූමියක් අත්පත් කර ගැනින. එ් අනුව ශාස්ත‍්‍රවෙල හා රාගම්වෙල ප‍්‍රදේශයේ ඉඩම් ගුවන් හමුදාව සහ එගොඩයාය, හොරේකන්ද හා උල්පස්සයාය ප‍්‍රදේශයේ ඉඩම් නාවික හමුදාව භාරයේ පවතී. මේ ප‍්‍රදේශවල ජනාවාස හා වගා බිම් අක්කර 480 ක් හා වන සංරක්ෂණ දෙපාර්තමේන්තුව යටතේ පාලනය වන වනාන්තර අක්කර 840 ක් මෙලෙස නාවික හමුදාව හා ගුවන් හමුදාව විසින් බලහත්කාරයෙන් රදවාගෙන සිටී. \nනමුත් මේ සඳහා ව්‍යාජ නීත්‍යානුකූල මුහුණුවරක් ලබා දෙමින් ජනාධිපති කාර්යාලයෙන් පවරා ගෙන ඇති භූමි ප‍්‍රමාණය අක්කර 164 කි. මේ ප‍්‍රදේශයේ වෙනත් කිසිදු භූමියක් මෙලෙස පවරාගෙන නොමැත. නමුත් ජනාධිපති කාර්යාලයට පැවරූ භූමිය ඇතුළුව ජනතාවගේ සියලූ ඉඩම් සහ වන සංරක්ෂණ දෙපාර්තමේන්තුවට අයත් ඉඩම් නාවික හා ගුවන් හමුදාව භාරයේ තබා ගෙන එ් වටා විදුලි වැටවල් ද ඉදිකර ඇත. මේ නිසා ගොවි ජනතාවට හා ධීවර ජනතාවට පමණක් නොව අලි – ඇතුන්ට ද වාසස්ථාන අහිමි ව තිබේ. එපමණක් නොව නාවික හමුදාව විසින් වන සංරක්ෂණ දෙපාර්තමේන්තුවට අයත් භූමියේ පානම ලැගුන් කබානා නමින් හෝටලයක් පවතවාගෙන යයි. මේ සියල්ල සිදු කර ඇත්තේ ලංකාවේ ඉඩම් නීති හා පාරිසරික නීති සියල්ල උල්ලංඝනය කරමිනි. \n2009 අංක 65 දරන පනතින් අවසන් වරට සංශෝධිත 1907 අංක 16 දරන වන සංරක්ෂණ ආඥා පනතේ 20 වන වගන්තියට අනුව වන සංරක්ෂණ දෙපාර්තමේන්තුව යටතේ පාලනය වන රජයේ වනාන්තර බිම් එළි පෙහෙළි කිරීම, ශාක කපා ඉවත් කිරීම, අනවසරින් රජයේ ඉඩම් වෙන්කර ගැනීම, ඉදිකිරීම් කටයුතු කිරීම, ඉඩම්වලට පිවිසීම සඳහා මාර්ග තැනීම, විදුලි වැටවල් ඉදිකිරීම, හෝටල් ඉදි කිරීම හා ඉඩම් මායිම් කිරීම යන ක‍්‍රියා තහනම් වේ. එම වගන්තියට අනුව මෙම නීති විරෝධී ක‍්‍රියාවක නිරත වීම සඳහා ආධාර හා අනුබල ලබා දීම ද දඬුවම් ලැබිය හැකි වරදකි. එසේ ආධාර හා අනුබල ලබා දෙන පුද්ගලයකු හෝ එම කි‍්‍රයා වල නිරතවන පුද්ගලයකු වරදකරුවකු කරනු ලැබූ විට වසර 2ක් නොඉක්මවන බන්ධනාගාරගත කිරීමකට හෝ රුපියල් 5000 කට නොඅඩු හා රුපියල් 50,000 කට නොවැඩි දඩයකට හෝ මේ දඬුවම් දෙකට ම යටත් කිරීමේ හැකියාව ඇත. එපමණක් නොව අදාළ වනාන්තරයට සිදු කරන ලද හානිය වෙනුවෙන් වන්දියක් ලෙස අධිකරණය නියම කරන දඩයකට පවා යටත් කළ හැකි ය. නමුත් මේ නීති රීති සියල්ල පානම ඉඩම් කොල්ලය හමුවේ අභියෝගයට ලක් වී ඇත.\nපසුගිය රජයෙන් සිදු කළ, වත්මන් රජයෙන් අඛණ්ඩව පවත්වාගෙන යන මේ අමානුෂික ඉඩම් කොල්ලය හමුවේ පානම ජීවත් වෙමින් වගා කටයුතු වල හා ධීවර කටයුතු වල නිරත පවුල් 350 ක් පමණ වසර හයක කාලයක් තිස්සේ අවතැන් ව සිටී. කුඹුරු ගොවිතැන හා හේන් ගොවිතැන මෙන්ම ධීවර කර්මාන්තය මේ ප‍්‍රදේශයේ ජනතාවගේ ප‍්‍රධාන ආදායම් උත්පාදන මාර්ග විය. ඒ සියල්ල මේ වන විට අහිමි වී ඇත.\nපානම ප‍්‍රදේශයේ ජනතාවට අයත් ඉඩම් ලබහත්කාරයෙන් ගුවන් හමුදාව හා නාවික හමුදාව විසින් අත්පත් කර ගැනීමේ දී දණ්ඩ නීති සංග‍්‍රහයේ 372 වෙනි වගන්තිය උල්ලංඝනය කර තිබේ. එම වගන්තියට අනුව යම් දේපලක් යම් තැනැත්තෙකුට පාඩු සිදු කරමින් හෝ බියකර ලබා ගැනීම බලෙන් ලබා ගැනීමකි. එවන් කි‍්‍රයාවක නිරත වූ පුද්ගලයෙකු අවුරුදු 3 ක් දක්වා කාලයක බන්ධනාගාර ගත කිරීමකට හෝ දඩයකට හෝ මේ දඩුවම් දෙකට ම යටත් කළ හැකි ය. \n(නාවික හමුදාව විසින් නීති විරෝධී ලෙස ඉදිකර පවත්වාගෙන යන ”පානම ලැගුන් කබානා” හෝටලය)\n\nශ‍්‍රී ලංකා ප‍්‍රජාතාන්ත‍්‍රික සමාජවාදී ජනරජයේ ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ මුලික අයිතිවාසිකම් යටතේ 11 වන වගන්තිය අනුව කිසිදු තැනැත්තෙකු වද හිංසා වලට ලක් නොකළ යුතු ය. 12 වන වගන්තියට අනුව නීතිය පසිදලීම හා නීතිය කි‍්‍රයාත්මක කිරීම මෙන්ම නීතියේ රැකවරණය ද සර්ව සාධාරණ විය යුතුය. 14 වන වගන්තියට අනුව නිත්‍යානුකූල රැකියාවක, වෘත්තියක, කර්මාන්තයක නිරතවීමේ නිදහස හා ශී‍්‍ර ලංකාව තුළ අභිමත ස්ථානයක වාසය කිරීමේ නිදහස තිබිය යුතු ය.\nපානම ප‍්‍රදේශයේ ජනතාවට මේ මූලික අයිතිවාසිකම් සියල්ල ම ආරක්ෂක අංශ හා රාජ්‍ය නිලධාරීන් විසින් අහිමි කර ඇත. ඔවුන් නිරත වූ කෘෂිකර්මාන්තය හා ධීවර කර්මාන්තය ඔවුන්ට අහිමි කර ඇත. ඔවුන් ජීවත් වූ ප‍්‍රදේශයට යාමේ හෝ එහි ජීවත් වීමේ අයිතිය නැති කර ඇත. එපමණක් නොව නිදහසේ ජීවත් වූ ජනතාව වද හිංසනයට ලක් කර තම නිජබිම් වලින් බලහත්කාරයෙන් පලවා හැර නීති විරෝධීව ඉඩම් අත්පත් කර ගැනීමට එරෙහිව නීතියේ රැකවරණය සර්ව සාධාරණව මේ ජනාවට හිමි වී නොමැත. \nමේ සියලූ අයිතිවාසිකම් අහිමි වූ පානම ජනතාව තම අයිතිවාසිකම් දිනා ගැනීම වෙනුවෙන් පානම පත්තුව සුරැකීමේ සංවිධානය නමින් සංවිධානයක් ගොඩනගාගෙන ඇති අතර ඔවුන් මේ පිළිබඳව ශ‍්‍රී ලංකා මානව හිමිකම් කොමිසමට අංක HRC/AM/105/10/B/OT යටතේ ලිඛිත පැමිණිල්ලක් ඉදිරිපත් කළේ මීට වසර කිහිපයකට පෙරය. එ් පිළිබඳව පරීක්ෂා කළ මානව හිමිකම් කොමිෂම මේ ජනතාවගේ ඉල්ලීම් සියල්ල සාධාරණ බවත් මේ නිසා ඔවුන්ට අයත් ඉඩම්වල ජීවත්වීමේ අයිතිය තහවුරු කර දියයුතු බවත් නිර්දේශ කෙරින.\nනමුත් ආරක්ෂක අංශ හා ලාහුගල ප‍්‍රාදේශීය ලේකම් ඇතුළු සියලූ රාජ්‍ය ආයතන වල නිලධාරීන් මානව හිමිකම් කොමිෂමේ නිර්දේශ කි‍්‍රයාත්මක කිරීමට පියවර නොගන්නේ මේ ඉඩම් අත්පත් කර ගැනීම කුමන කාර්යයක් සඳහා සිදු කරනු ලැබූවේ ද යන්න ඔවුන් නිවැරදි ව දන්නා නිසා ය. \nපානම පත්තුව සුරැකීමේ සංවිධානය විසින් දිගින් දිගටම තම අයිතිවාසිකම වෙනුවෙන් කරන ලද අරගලයේ ප‍්‍රතිඵලයක් ලෙස පසුගිය වසරේ දී ජනාධිපතිතුමන්ගේ හා අගමැතිතුමන්ගේ මැදිහත්වීම මත 2015.02.11 වන දින කැබිනට් මණ්ඩලය විසින් තීරණය කෙරුනේ ශ‍්‍රී ලංකා ගුවන් හමුදාව යටතේ පාලනය වන ඉඩම් අක්කර 25 ක් හැර ඉතිරිය ජනතාවට ලබා දීමට පියවර ගත යුතු බව ය. නමුත් මෙය සැබෑ තීරණයක් ද? එසේ නැතිනම් ජනතාව මුලා කිරීමක් ද? යන්න පැහැදිලි වන්නේ වර්තමාන කි‍්‍රයාකාරීත්වයත් සමඟ ය. \nගුවන් හමුදාව රාගම්වෙල හා ශ‍්‍රාස්ත‍්‍රවෙල ප‍්‍රදේශයේ ඉඩම් අක්කර 365 ක් බලහත්කාරයෙන් දවා ගෙන සිටින අතර ඉන් අක්කර 25 ක් ගුවන් හමුදාවට ලබා දුන් පසුව ඉතිරි ඉඩම් ප‍්‍රමාණය අක්කර 340 කි. මෙම භූමි ප‍්‍රමාණයෙන් අක්කර 50 ක් පමණ වන සංරක්ෂණ දෙපාර්තමේන්තුවට අයත් රජයේ කැලෑ බිම් වේ. එම කැලෑ ප‍්‍රදේශය රාගම්වෙල වැවේ ජලපෝෂක ප‍්‍රදේශ වන අතර වැව හා මුහුද අතර පිහිටි වනාන්තර ප‍්‍රදේශයකින් හා වැලි කඳු වලින් සමන්විත වේ. මෙම භූමිය හැර ඉතිරි බිම් ප‍්‍රදේශය එහි ජීවත් වූ පවුල් 105 කට ලබා දෙන ලෙස පදිංචිව සිටි ජනතාව අද වන විට ඉල්ලා සිටී. \nකැබිනට් තීරණය දැනුම් දීමෙන් පසුව වසරකට වැඩි කාලයක් ගත වී ඇතත් එය ක‍්‍රියාත්මක තත්ත්වයට පත් කීරීමට තවම නොහැකි වී ඇත්තේ මෙම ඉඩම් ජනතාවට ලබා දීමට සැබෑ උවමනාවක් නොමැති නිසා ය. කැබිනට් තීරණයට අනුව කටයුතු කර ජනතාවට අයිති ඉඩම් ඔවුන් වෙත ලබා දීමට අම්පාර දිස්ත‍්‍රික් ලේකම්වරයා හෝ ලාහුගල ප‍්‍රාදේශීය ලේකම්වරයා මේ වන තුරුත් කි‍්‍රයා කර නොමැත්තේ ද එ් නිසා ය. කැබිනට් තීරණයට අනුව ජනතාවට ඉඩම් ලබා දීමට කටයුතු කළ යුතු වුවත් වත්මන් යහපාලන රජයෙන් පානම හෝටල් ව්‍යාපෘතිය පසුගිය රජයටත් වඩා මහ පරිමාණ ව්‍යාපෘතියක් ලෙස කි‍්‍රයාත්මක කිරීමට සැලැසුම් කරන බැවින් මේ ඉඩම් නැවත ජනතාවට ලබා දීමට පියවර නොගන්නා ලෙස නිලධාරීන්ට දැනුම් දී ඇත. ඔවුන් ද එ් පිළිබඳව ඇති දැනුවත්වීම මත ජනතාවට ඉඩම් ලබා දීමට කි‍්‍රයාමාර්ග නොගෙන වරින්වර ජනතාව මුලා කිරීම පමණක් සිදු කරති. නමුත් යහපාලන සංකල්ප රට තුළ කි‍්‍රයාත්මක කිරීම සඳහා බලය ලබා ගත් රජයකින් මෙවන් දෑ බලාපොරොත්තු විය නොහැකි ය. සිදු වී ඇත්තේ මෙවර ද දේශපාලකයින්ට ජනතාව මුලා වීම පමණකි. \nමේ තත්ත්වය මෙසේ පවතිද්දී පසුගිය ජනාධිපතිවරණ හා මහ මැතිවරණ සමයේ දී පානම ජනතාවගේ අයිතිවාසිකම් ලබා දීම සඳහා දේශපාලන මැදිහත්වීම ලබා දීමට ඉදිරිපත් වූ අමාත්‍ය දයා ගමගේ මහතා මේ වන විට උත්සාහ දරමින් සිටින්නේ මේ ජනතාවගේ ඉඩම් හා ජීවත් වීමේ අයිතිය උකසට තබා මේ ප‍්‍රදේශයේ මහ පරිමාණ සංචාරක හෝටල් ව්‍යාපෘතියක් කි‍්‍රයාත්මක කිරීමට ය. එ් බව තවදුරටත් සනාථ වන්නේ අගමැතිතුමන් හා සාගල රත්නායක අමාත්‍යතුමන් හොර රහසේ හෙළිකොප්ටරයකින් පානම ප‍්‍රදේශයේ සිදු කළ ක්ෂේත‍්‍ර චාරිකාවත් සමග ය. \nයහපාලන රජය ද පානම වැසියන්ගේ ඉඩම් හා ජීවන අයිතිය තහවුරු කිරීමට කිසිසේත්ම සූදානම් නැති බව තේරුම්ගත් පානම ඉඩම් අහිමි වූ ජනතාව මාර්තු 26 වන දින තමන්ගේ ගම්බිම් වල පදිංචියට ගොස් සිටි අතර ඔවුන් ව දැඩි පොලිස් මුරකාවල් යටතේ රදවා තබාගෙන සිටියේය. \nපසුව අම්පාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී විසින් ජනතාවට ලිඛිත පොරොන්දුවක් ලබා දෙමින් සහතික වී ඇත්තේ අපේ‍්‍රල් 10 වන දිනට ප‍්‍රථම ඉඩම් බෙදා දීම සිදු කරන බවය. රජයට පානම ජනතාවගේ ඉඩම් අයිතිය ලබා දීමට සැබෑ උවමනාවක් ඇත්නම් මෙවන් කි‍්‍රයාවල නිරත වෙමින් ඔවුන්ට තම ඉඩම් වලට යාමට අවස්ථාව ලබා නොදෙමින් ජනතාව මුලා කරන්නේ කුමන හේතුවක් නිසා ද යන්න අපට ඇති ගැටළුවකි. \nයහපාලන රජය ද මේ උත්සාහ දරන්නේ මහින්ද රාජපක්ෂ රජයෙන් බලහත්කාරයෙන් කි‍්‍රයාත්මක කළ පානම මහ පරිමාණ සංචාරක ව්‍යාපෘතිය තවදුරටත් වර්ධනය කර කි‍්‍රයාත්මක කිරීමට බව මේ වන විට මනාව තහවුරු වී ඇත. නමුත් ජනතාව යහපාලන රජය බලයට පත් කරමින් මහින්ද රාජපක්ෂ රජය බිඳ දැමූවේ මේ තත්ත්වය ඇති කිරීමට නම් නොවේ. එහෙත් අප වත්මන් රජයෙන් ඉල්ලා සිටින්නේ අවශ්‍යතාවය මත ආරක්ෂක අංශ විසින් දැනට පවත්වාගෙන යන කඳවුර සඳහා කැබිනට් තීරණයට අනුව නිදහස් කළ අක්කර 25 ක භූමිය එ් සඳහා භාවිතා කර ඉතිරි ජනතාවට අයිති සියලූ ඉඩම් ඔවුන් වෙත ද වන සංරක්ෂණ දෙපාර්තමේන්තුවට අයිති ඉඩම් සියලූ ජීවීන්ට ද නිදහසේ භුක්ති විඳීමට නැවත ලබා දෙන ලෙස ය.\nසජීව චාමිකර  | Sajeewa Chamikara\nපරිසර සංරක්ෂණ භාරය",
    "URL": "https://www.vikalpa.org/article/26698",
    "Category": "N/A"
}