{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 24, 2016",
    "Headline": "‘උමාඔයේ’ ගිලෙමින් ඇති ජීවිත..!",
    "News Content": "“..අපි අවුරුදු ගානක්\nබීපු වතුර,අපේ අම්මලා\nහාරපු ලිං මේවා..\nවෙන කාටවත් නම් මේවගේ දෙයක් වෙන්න එපා”\nඋමා ඔය ව්‍යාපෘතියට අනුව කිලෝමීටර් 26ක් දිග උමං 7ක් කැනීමට නියමිත බව පැවසෙනවා. ඒ සියල්ල අවසන් වන විට ඌව පළාතේ සම්පූර්ණ කදු පද්ධතියම ගිලා බැස නාය යාම වලක්වා ගත නොහැකි බවයි ඒ පිළිබද විද්වතුන් පවසන්නේ, මේ වන විට සතා සිව්පාවාගේ සිට මිනිස් ජීවිත දක්වාද, ස්වාභාවික ජල පද්ධති සිට මිනිසුන් ජලය පානය කළ ලිං දක්වා ද, ගෙවල් කඩා වැටීම දක්වා ද ඛේදවාචකය විහිදෙමින් තිබෙනවා. ව්‍යපෘතිය සිදුකරන ස්ථානයට කිලෝමීටර 2කකට ආසන්න ප්‍රදේශයක ඇති වී තිබෙන තත්ත්වය මෙසේ නම් ඊට ආසන්න ප්‍රදේශ ගැන ඔබට සිතාගැනීමට බාර කරමු. \nඋමාඔය ව්‍යාපෘතියේ භූගත උමං කැනීම සහ වේලි ඉදිකිරීම ඇතුලු කටයුතු හේතුවෙන් බදුල්ල දිස්ත්‍රික්කයේ, බණ්ඩාරවෙල, හාළි ඇල, වැළිමඩ සහ ඇල්ල ප්‍රාදේශීය ලේකම් කොට්ඨාශවල ජීවත් වන පවුල් 2500ක ගේ නිවාස විනාශ තත්ත්වයට වැටී, ළිං සම්පූර්ණයෙන්ම සිදී මේ වන විට උග්‍ර ජල හිගයකට පත්ව තිබේ.(පහත වීඩියෝ ඇතුලු sway සටහනින් දැක්වෙන්නේ උදාහරණ දෙකක් පමණී) \nඊනියා සංවර්ධනය නිසා මහපොලවට සහ මිනිස් ජීවිතයට සිදුකරණ මේ මහා විනාශය වන්දිගෙවා සමනය කළ හැකිද? \n“එකපාරටම ළිදේ වතුර, කැලැත්තිලා, කැලැත්තිලා..හරියටම 2014 දෙසැම්බර් 31වනදා ළිද හිදුනා, ජනවාරි පළවෙනිදා වෙනකොට මේ අපේ ළිද සම්පූර්ණයෙන්ම හිස්…හිතන්න දෙයක් නෑ.. අර උමාඔය ප්‍රොජෙක්ට් එකෙන් ගියේ අපේ ලිංවල තියන වතුර ටික….”\n“උමාඔය ප්‍රොජෙක්ට් එකෙන් ගියේ අපේ ලිංවල තිබුණු වතුර ටික”\nබලන්න [#VIDEO සහිතයි]’උමාඔයේ’ ගිලෙමින් ඇති ජීවිත..!සිතන්න! ඊනියා සංවර්ධනය නිසා මහපොලවට සහ මිනිස් ජීවිතයට සිදුකරණ මේ මහා විනාශය වන්දිගෙවා සමනය කළ හැකිද? Microsoft Sway තාක්ෂණයෙන් පිවිසෙන්න.(බලන්න #VIDEO සහිත පහත Story Line බලන්න.) \n[International Day for the Right to the Truth concerning\nGross Human Rights Violations and for the Dignity of\nVictims (A/RES/65/196)] |ඉහත සටහන මෙම දිනය වෙනුවෙන්! මිනිසාටත් මහපොලවටත් යුක්තිය සහ නිදහස උදෙසාය]\n[බරපතළ මානව හිමිකම් උල්ලංඝනයන් පිළිබඳ සත්‍ය දැන ගැනීමට ඇති අයිතිය හා වින්දිතයන්ගේ ගරුත්වය පිළිබඳ ජාත්‍යන්තර දිනය මාර්තු 24 වෙනි දින ගෝලීය වශයෙන් සමරනු ලැබේ. එය අතීත අපයෝජනයන්ට ලක් වූ වින්දිතයින් අනුස්මරණය කිරීමේ හා සත්‍යයට හා යුක්තියට ඇති අයිතිය නගාලීමේ දිනයකි. සත්‍යයට ඇති අයිතිය මෙන්ම, මානව හිමිකම් ආරක්ෂා කිරීමේ හා සහතික කිරීමේ, ඵලදායී ලෙස විමර්ශන පැවැත්වීමේ හා ඵලදායී පිළියම් හා වන්දි ලබා දීමේ ආණ්ඩුවේ කාර්යයට හා බැඳීමට මෙම දිනය සම්බන්ධ වේ.]",
    "URL": "https://www.vikalpa.org/article/26645",
    "Category": "N/A"
}