{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 19, 2016",
    "Headline": "යහපාලනය ඉල්ලන පානම",
    "News Content": "”තවම කොටි හිටියනම් හොඳයි කියලා හිතෙනවා.” බහුතරයට අනුව සාහසික විය හැකි මේ ප‍්‍රකාශය සිදුකරන ලද්දේ දරාගත නොහැකි ආවේගය නිසා හඬ නැගූ බෞද්ධ භික්ෂූන් වහන්සේ නමකි. ඒ ද රජයේ දේශපාලනඥයින් ඇතුලූ බලධාරීන් රැස්ව සිටි සභාවකදීය. උන්වහන්සේ පානම ශ‍්‍රී චන්දරතනාභිධාන වෙල්ලස්ස දිගාමඩුලූ දෙදිසාවේ ප‍්‍රධාන සංඝනායක හිමියෝය. පානම කුමන ස්වකීය ආරාමයේ වැඩසිටින උන්වහන්සේ තමන් වහන්සේට එලෙස හඬ නගන්නට සිදුවීමට අදාල අටුවා ටීකා පරිකතාද අබිමුවෙහි වූ අපට දෙසූහ. \nරාවය මීට පෙරද මේ කතාවේ නිමිත්ත වන පානම දැවැන්ත ඉඩම් කොල්ලය පිළිබඳ අනාවරණය කොට ඇති අතර යළි පානම් පත්තුවේ සැරිසරන්නට අපට සිදුවූයේ මේ ජනයා පීඩනයට පත්කොට තිබෙන ගැටලූවේ නවතම තත්වය සොයාබැලීමටයි. \nඅන්තර්වාර්ගික සහයෝගී ජීවන රටාවක් පිළිබඳ පානම කදිම නිදර්ශකයෙකි. එහි මුසල්මානුවන් නැත. ඉන්නේ සිංහල හා දෙමළ ජනයාය. ඔවුන් පවසන පරිදි එවක ඌව වෙල්ලස්සේ බි‍්‍රතාන්‍ය සංහාරයෙන් මිදී පලා ආ සිංහලයන් පානම ජනාවාස කරගත්හ. මොණරාගලත් පානමත් අතර මහා බාධක වන බූටෑව විය. පසෙකින් යාලය, කුමනය. අනෙක් පස ලාහුගල මහ වනයය. වෙන්ව හුදෙකලා වුණු ගමෙක ජනයාට ආවාහ විවාහ සම්බන්ධතා පවත්වන්නට ඉඩක් පොතුවිල් වෙරලාසන්නයේ ජනාවාස වලින් නොලැබුණේ ඔවුන් මුසල්මානුවන් වූ නිසාය. අවසන පානම වැසියන්ට හිර ගනුදෙනු කරන්නට සිදුවූයේ සංගමන්කන්ද, තම්බුලූවිල්, කෝමාරී ආදී දෙමළ ජනාවාස වල ජනී ජනයා සමගය. ප‍්‍රථිඵලය පසුකලෙක පණහට පණහ යැයි ව්‍යවහාර කළ පානම නමැති අපූර්ව ජන සුසංයෝගය බිහිවීමයි. ඉදින් අද වනවිටත් පානම පණහට පණහය. ඒ වෙන් වෙන්ව නොව රන්රසය සේ මුසුවය. එමනිසා පානම මිනිසෙකු හෝ ගැහැණියක ඔබට මුණගැසෙන බොහෝවිට ඔහු හෝ ඇය දෙමළද සිංහල දැයි නොඇසිය යුතුය. ඒ ඔවුන් බොහෝදෙනෙකුගේ අම්මා නැතිනම් තාත්තාගේ පරම්පරාව දෙමළ වන හෙයිනි. බොහෝ පානම වැසියන්ගේ නම්ද සිංහල දෙමළ මිශ‍්‍රිතයන්ය. යුද්ධය පැවති කාලයේ කිසිම පාර්ශවයක් පානමට ප‍්‍රහාර එල්ල නොකළේ මේ යතාර්ථය නිසාය. එකම මවකගේ පුතුන් දෙදෙනා හමුදාවට හා කොටි සංවිධානයට එක්ව දෙපස ප‍්‍රහාරවලින් මරණයට පත්වීයැයි පානමදී අසන්නට ලැබෙන්නේ නම් එය ප‍්‍රබන්ධයක් විය නොහැක. යුද්ධය පැවති කාලයේ ඒකතානමය රිද්මයකින් ගලා ගිය ඔවුන්ගේ ජීවි’ත වලට ඉහළින් කණ කොකුන් ඉගිල යන්නට පටන් ගන්නේ යුද්ධය නිමා වූ පසුවය. මුලින්ම පානම කලපුව ආශ‍්‍රිතව නාවික හමුදාව පැළපදියම් වෙමින් කලපුවේ මාලූ ඇල්ලූ ධීවරයන්ට සම්බාධක පැණවෙමින් ව්‍යසනය ඔවුන් කරා ආවේය. නැගෙනහිර නාවික විධානය මෙන්ම නාවික හමුදාව මෙහෙයවන සංචාරක කර්මාන්තයක්ද එහි ස්ථාපිත විය. දෙවනුව ගුවන්හමුදාව එහි පැමිණියේ ජාත්‍යන්තර සම්බන්ධතා මධ්‍යස්ථානයක්ද පානම ඉදිකෙරෙන බව පවසමිනි. කෙසේ හෝ රාජපක්ෂ පන්නයේ මේ සූක්ෂම අත්පත් කරගැනීම් ඒවාට ආවේණික රටාව අනුවම ජාතික ආරක්ෂාව, සංවර්ධනය, ජාත්‍යන්තර සබඳතා වැනි උත්කෘෂ්ඨ තේමාවන්ට මුවාවී සිදුවිය. පානම රගම්වෙල හා ශාස්ත‍්‍රවෙල අක්කර දහසකට වැඩි බිම් ප‍්‍රමාණයක් ධීවර හා ගොවි ජනයාගෙන් මෙසේ උදුරා ගැනෙන්නේ සෘජුවම ජනාධිපති කාර්යාලයෙන් හා අරලියගහ මන්දිරයෙන් යොමු කෙරුණු නියෝග අනුව වන අතර ගම්වාසීන්ගේ පන්සලද වටකොට කම්බි ගැසීමට සිංහල බෞද්ධ ආණ්ඩුව ක‍්‍රියා කළේය. පෙර නොවූ විරූ මේ තත්වය නිසාය පානම පන්සලේ හාමුදුරුවන්ට ඉහත අප දැක්වූ ආවේගී ප‍්‍රකාශය සිදුකරන්නට වූයේ. \nහෙණය වූයේ සුන්දරත්වයයි.\nපානම කඩතොලූ සහිත බොකු කලපුවලින් ගහණ නැගෙනහිර වෙරළේ පාරාදීසයයි. එක් පසෙකින් මහවනය හා රමණීය වෙල්යායය. දියමත ලිස්සා යාමේ ක‍්‍රීඩාවට ඉතා උචිත මුහුදු රළද, නාන්නට නොගැඹුරු වෙරළද තිබෙන අතර කිඹුලන් ගහණ කලපුවද ආකර්ශනීයය. එවක පාලකයින් පානමට බැල්ම හෙලන්නට ආසන්න හේතුව සිය බත්බැල ප‍්‍රාදේශීය දේශපාලඥයින්ගේ වර්ණනාවන්ගෙන් දුටු මේ සංචාරක පාරාදීසයෙන් ඉපයිය හැකි මහා ධනස්කන්ධයයි. මෙවර පානම ගමනේදී ඊට පෑහෙන සාක්ෂි අපි සියැසින් දුටුවෙමු. රාජපක්ෂ යුගයේ පානම ප‍්‍රදේශීය සභාවේ සභාපතිවරයාව සිටි සිල්වා යන අන්වර්ථ නාමයෙන් හඳුන්වන ලද තමන් රාජපක්ෂ ඥාතියෙකැයි ගම මතු නොව නිළධාරීන්ද බියවද්දා පොලිස් ලොක්කන් හා අතිශය හිතවත්කම් පාමින් ජනයා පෙලූ පුද්ගලයා කදිම නිදර්ශනයකි. වසර දහයකට දොළහකට ඉහත මේ ලියුම්කරු එක්තරා ටෙලි නාට්‍යයක පිටපත ලිවීමට අදාල පර්යේෂණ කාර්යයකට සහය වෙමින් සිටියදී ගොඩවැදුණු සිල්වාගේ නිවහන වූ කලී තහඩු මඩුවකි. අද එතැන ඇත්තේ ලක්ෂ ගණනකට මිල කළ යුතු දෙමහල් මන්දිරයකි. ඔහුට කුඹුරු අක්කර විස්සකට වැඩියෙන්ද, බහුදින ධීවර යාත‍්‍රාද ඇතැයි ගම්මු පවසන කතා අපේ විමර්ශනයට අනුව නම් අසත්‍ය නොවේ. සිල්වා මේ ධනය උපයාගන්නේ ප‍්‍රාදේශීය සභාවේ සභාපතිවරයා ලෙස ලබන සොච්චම් දීමනාවෙන් යැයි විශ්වාස කරන්නට තරම් පානම අන්තිම නූගත් ගැමියා හෝ නොපෙළඹෙනුයේ ඔහු සිය ජීවිත සමග බැඳුණු මහ පොළව සිය ලොක්කන්ට උකස් කළ බව දන්නා නිසාය. ඉදින් වර්ණනා විෂයාතික‍්‍රාන්තව සිල්වා වැනියන් ගෙනහැර පෑ කතාවල කෙළවර තමන්ගේ හේන, නිවහන, කලපුව හා වන්දනා කළ පන්සලද උදුරාගැනීම සිදුවූ හෙයින් පානම ලස්සන විනයක්ම බව අප හා අදහස් දැක්වූ ගම්මුන්ගේ විශ්වාසයයි. \nඅහිමිවීමත් දුකක්ය.\nපොන්නයියා ශංකරමූර්ති අවුරුදු හැටකට වඩා වයස්ගත අතපය වාරුව අහිමිවෙමින් සිටියදී තමන්ගේ ඉඩමද අහිමි වූවෙකි. තවත් ගැමියෙකුගේ මිදුලක නෙරලූ තුරු සෙවණ යට ඔහු අප හා කතාවට එක්විය. ”ශාස්ත‍්‍රවෙල, රගම්වෙල ඉඩම් දන්න කාලේ ඉඳන් අපේ. සුනාමියේදී වෙරළ කිට්ටුව භවබෝග විනාශවුණා. ඒත් අපි ආයෙමත් අඹ, කජු, පොල් හිටෙවුවා. සමහරු පුලූවන් හැටියට පැල් හදාගෙන පදිංචිත් වුණා. හැමෝම ඉඩම් වටකරලා වැට ගහලා ළිං කැපුවා. හේන් බෝග වැවුවා. ළමයි එහේ ඉඳලා ඉස්කොලෙ ආවා. මේ වෙලාවෙ තමයි මේ ඉඩම් ගන්න ඕන වුණේ. මේකට වග කියන්න ඕන හිටපු සභාපති. එයා මැරයො දාලා අපිට ගහලා හේන් ගෙවල් ගිනි තිබ්බා. අන්තිමට මොකද කළේ පොලීසිය එයාට හිතවත් නිසා අත්අඩංගුවට ගත්තෙත් අපිමයි. මං පයින් කතරගම යන දවසෙ තමයි මගේ පැලට ගිනි තිබ්බෙ. අපිට වෙච්ච දේට දැම්ම පැමිණිල්ල අද වෙනකන් විභාග කරලා නෑ. සමහරුන්ට ඉල්ලූවට පැමිණිලි පිටපතක් වත් දීලා නෑ. දැං අපේ ඉඩමුත් අපිට නෑ. යහපාලන ආණ්ඩුව ඡුන්දෙ ඉල්ලද්දී කිව්වෙ දිනපු ගමන් ප‍්‍රශ්න විසඳලා අපේ ඉඩමුත් දෙනවා කියලා.”\nඑහෙත් ඡන්දය දුන් ශංකරමූර්තිගේවත් අප හා කතාකළ ජයවර්ධනගේවත් ප‍්‍රශ්න මෙතෙක් විසඳී නැත. ජයවර්ධන අක්කර හයක භූමියක් අවුරුදු හතළිස් ගණනක් තිස්සේ වගාකළ ගොවියෙකි. ඉඩම් උදුරාගන්නා දිනවලදීද ඔහු සාරවත් රටකජු හා වෙනත් බෝගවගාවක හිමිකරුවෙක් වූ නමුත් ඒ අස්වනු නෙලාගන්නට ඉස්පාසුවක් නොවීය. ”එදා අපේ ගම්මුන්ට ගහද්දී හාමුදුරුවොන්ටත් සිවුරෙන් ඇදලා අඩම්තේට්ටම් කළා. ඒත් පොලීසිය ගෙනිච්චෙ ගුටිකාපු අපේ අය. මේවාට සිල්වාත් සම්බන්ධයි. ඒ ගොල්ලන්ගෙ ආණ්ඩුවනේ.” ජයවර්ධන යුද්ධයෙන්වත් බැට නොකා රැකුණු සිය ජීවිත වලට පහර වැදුණු දිනය යළි සිහිපත් කරයි. ඔහුට අනුව දැන් ඒ ඉඩම් පැත්ත පළාතක යාමට කිසිවෙකුට නොහැකිය. ඒවා වටකර කම්බි වැට ගසා මහා ආරක්ෂාවක් යොදවා ඇත. පන්සල හුදෙකලා වී අනාත ව ඇත. මේ ඉඩම් ඔවුන්ට වටින්නේ ගොවිතැනින් ජීවත් වූ නිසාය. දරුවන්ට උරුම කරවන්නට සිටියේ මේ වස්තුව නිසාය. ඒ මිස මේවායේ ඇති සංචාරක ආකර්ශනය නිසා ඉපයිය හැකි ධනස්කන්ධයෙන් ඔවුන්ගේ ඇස් නිලංකාර ව නැත. \nවිප්ලවය අපතේ යාම\nරටේ පාලනය පෙරලෙන්නට පෙර ගමේ පාලනය පෙරලමින් රාජපක්ෂ යුගයේදීම ලාහුගල ප‍්‍රාදේශීය සභාව අනිත් පැත්ත හරවා සිල්වාගේ බලය ආපසු ගන්නට පානම වැසියෝ ක‍්‍රියා කළහ. ඒ තමන්ගේ එකම සම්පත උදුරාගැනීම නිසාය. කෙසේ වෙතත් එය විප්ලවයකි. ඔවුන්ට සළකන්නට යහපාලනය පොරොන්දු වන්නේද ඒ නිසාය. ඒ අනුව 2015 දී කැබිනට් තීන්දුවක් ගන්නේ මේ ඉඩම් වලින් ගුවන්හමුදා කඳවුරක් පිහිටුවා ඇති අක්කර 25ක් හැර සෙස්ස යළි ජනයා වෙත පවරා දීමටයි. නමුත් දැන් වසරක් ඉක්ම ගොස් ඇතත් තීන්දුවට අනුව වියයුත්ත සිදුව නැත. ප‍්‍රාදේශීය ලේකම්වරයා දක්වා ගලා ආ නියෝග උපදෙස් ක‍්‍රියාත්මක නොවන්නේද කිසියම් දේශපාලන බලපෑමක් නිසා යැයි අපට මිදුලේ ඉඩදුන් සිරිපාල බොහෝ ගම්වාසීන්ගේ පොදු අදහස ඉදිරිපත් කරමින් පවසයි. ”ඒ දවස්වල අපිට කොයිතරම් හිරිහැර කළාද කියනවානම් දවස ගාණේ පොලීසියෙන් ඇවිත් ගෙනියනවා. බැරිම තැන අපිම කියලා නඩු දම්මවගත්තා. අවුරුදු 06ක් තිස්සේ නඩු කියලයි අපේ වරදක් නෑ කියලා උසාවියෙන් තීන්දුවක් ගත්තේ. එහෙම කරලත් තවම අපිට සහනයක් නැතිකොට වෙන මොනවද කියන්න තියෙන්නේ.” \nඅපි පානම ගිය දවසේම ඇමති දයා ගමගේද, අම්පාර දිසාපතිවරයාද මේ බිමට ඉහළින් පියාසර කළ හෙලිකොප්ටරයක සිට නිරීක්ෂණයක නිරතවිය. පසුව ගම්මුන්ගේ නියෝජිතයින්ද, නිළධාරීන්ද සමග ඉදිරි පියවර සාකච්ඡා කරන්නටද එක්විය. පානම ශ‍්‍රී චන්දරතන හිමියෝද එහි වැඩ සිටියහ. උන්වහන්සේට අනුව මේ ඉඩම් යළි ගම්වාසීන්ට පවරා දෙන අතරේම සංවර්ධනය කරන අන්දම පිළිබඳවද ඇමතිවරයා හා දිසාපතිවරයා අදහස් ඉදිරිපත් කොට තිබේ. \n”මෙහෙමයි එයාලා කිව්වා මේවගේ තියෙන වටිනාකම සංචාරක කර්මාන්තේ පැත්තෙන්. ඒක අපිත් දන්නවා. විවාදයක් නෑ. ඉතිං යෝජනාව ආවේ ගම්මුන්ට ඉඩම් දීලා සංචාරක කර්මාන්තෙත් නගා සිටුවන්න. ප‍්‍රශ්නයක් නෑ. අපි කැමතියි. දැන් ඔය උඩරට පැත්තෙත් තියෙන්නේ පාරිසරික, ගෘහස්ථ සංචාරක කර්මාන්තේ. ඒවාට ලැදි සුද්දො එයි. අපචාර සිද්ධ වුණොත් නීතිය තියෙනවා. අපේ මිනිස්සුන්ට ආදායමක් ලැබෙනවා. අපි අන්තවාදී නෑ මහත්තයා. එයාලා කියනවා ස්ථීර බෝග දාලා ඉඩම් සංවර්ධනය කරන්නලූ ඒක හරි. ඒත් ආයෙ කියනවා තමන්ගෙ ඉඩම සරු කරලා වෙන කොහේ හරි පදිංචි වෙන්නලූ. ගෙවල් දෙන්නම්ලූ. මේ මොකාටද එන්න හදන්නේ. ඉඩම තැනක, ගේ තැනක. මොන හිමිකමක්ද. අපි ඒකටනම් කැමති නෑ. අපිට වෙච්ච දේවල් මතකයිනෙ.” \nඇමතිවරයා ඉදිරියේදීද හිමියන් ඍජුවම ඒ වග පවසා තිබේ. \nඅරුමැසිය. අපේක්ෂා කළ වෙනසින් අවුරුද්දකට පසුවත් තමන් පසුවන්නේ සිටි තැනම නිසා පානම මිනිස්සු යහපාලනය ඉල්ලති. පසු සටහනක් තබන්නේ නම් වැව්වල ගිල්වා මැරූ, රිය අනතුරු බව හඟවා මරා දැමූ තරුණ ජීවිත වෙනුවෙන්ද ප‍්‍රාදේශීය පාලන ආයතන වල සිදුවූ වසා දැමුනු මුල්‍ය වංචා පිළිබඳවද ඔවුහු යහපාලනයේ යුක්තිය ඉල්ලා සිටිති.\nලසන්ත ද සිල්වා",
    "URL": "https://www.vikalpa.org/article/26584",
    "Category": "N/A"
}