{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 23, 2016",
    "Headline": "මහින්ද රාජපක්ෂට රටට පිරිනැමිය හැක්කේ කුමක්ද?",
    "News Content": "හිටපු ජනාධිපති මහින්ද රාජපක්ෂ අවසානයේදී සිය දැවෙන අභිලාෂය ප‍්‍රසිද්ධියේ ප‍්‍රකාශයට පත්කොට තිබේ. එනම්, නැවත වරක් තමාට ජනාධිපති වීමට අවශ්‍ය බවයි. කොළඹ හයිඞ් පිටියේ පැවති ඒකාබද්ධ විපක්ෂයේ රැළියක් අමතමින්, රට කැරැවිය යුත්තේ කෙසේදැයි එක්සත් ජාතික පක්ෂ ප‍්‍රමුඛ ආණ්ඩුවට පෙන්වා දීමට තමාට හැකි බව, පරාජිත ජනාධිපතිවරයා කියා තිබේ.\n‘‘මේ රට ගෙනියන්න තමුසෙලාට බැරි නම් මට දෙනවා. මං පෙන්නන්නං රටක් කරන්නේ කොහොමද කියලා.’’ \nරාජපක්ෂගේ ආශාව කුමක්දැයි කාලයක් තිස්සේ බොහෝ දෙනා දැන සිටියහ. එහෙත් ඔහු පරාජය වූ දා පටන්, එය ඔහුගේ කටින්ම පැහැදිළිව ප‍්‍රකාශයට පත්වු ප‍්‍රථම අවස්ථාව මෙයයි. කෙසේ වෙතත්, අවුරුදු නවයක් තිස්සේ දෙවරක්ම ජනාධිපතිවරයා වශයෙන් මේ රට පාලනය කිරීමෙන් අනතුරුව පැවති ජනාධිපතිවරණයකදී මෙන්ම පාර්ලිමේන්තු මැතිවරණයකදීත් දෙවරක්ම ඔහුව මේ රටේ ජනතාව විසින් පරාජය කර දමනු ලැබ ඇති බැවින්, දැන් නැවතත් තුන්වැනි වරකට ඔහුට බලය පැවරිය යුත්තේ මන්දැයි රටටත්, ජනතාවටත් ඔහු කියා දිය යුතුව තිබේ. ඔහුගේ මේ සිහිනය යම් හෙයකින් සැබෑ වෙතොත්, ඔහු කිරීමට බලාපොරොත්තු වන්නේ කුමක්ද යන්න විස්තර කෙරෙන වඩාත් නිශ්චිත සහ පැහැදිළි ප‍්‍රකාශයක් රටට ඉදිරිපත් කිරීම එහිදී ඉතා වැදගත් ය.\nහයිඞ් පිටියේ මහා සෙනග තමාව නැවත බලයට පත් කැරැවීමේ ජනතා අභිලාෂයක සාක්ෂියක් වශයෙන් හුවා දැක්වීමට මහින්ද රාජපක්ෂ කැමති විය හැකිය. එහෙත්, ඔහු පරාජයට පත් කළ පසු ගිය අවස්ථා දෙකේදීමත්, එවැනිම ජනතාවක් ඔහුගේ රැළිවලට සහභාගී වූ සැටි අපට මතක ය. කෙසේ වෙතත්, එසේ මහා ජනතා සහභාගීත්වයක් ලබා ගැනීම සඳහා අතීතයේදී ඔහු විසින් ලංකා ගමනාගමන මණ්ඩලයට නොගෙවා පැහැර හරින ලද කෝටි ගණනක බිල් ඇති බව, ඔහුගේ විවේචකයෝ පෙන්වා දෙති. එසේම, ප‍්‍රචාරක කටයුතු සඳහා තවත් කෝටි ගණනක බිල් ජාතික රූපවාහිනී නාලිකාවලට ඔහු ගෙවීමට තිබේ. \nඑසේම ‘නිදහස්, ස්වෛරී, සමාජවාදී ශ‍්‍ර‍්‍රී ලංකා ජනරජය’ සඳහා තමා යෝජනා කරන ආණ්ඩුක‍්‍රම මාදිලිය රටට හෙළි කිරීමත් හිටපු ජනාධිපතිවරයාට පැවරෙන තවත් වගකීමකි. මෙහිදි ‘ජනරජය’ යන්න අපි විශේෂයෙන් අවධාරණය කරමු. මන්ද යත්, එහි අදහස වන්නේ, ජනතාව විසින් ජනතාව පාලනය කර ගන්නා ක‍්‍රමයක් මිස පවුලක් විසින් ජනතාව පාලනය කරනු ලබන ක‍්‍රමයක් නොවන බැවිනි. තිරය පසුපස සිට සියල්ල මෙහෙයවන රාජකීය යුවලක් සහ තවත් හොර කුමාරවරුන් විසින් පාලනය කරනු ලබන ක‍්‍රමයක් නොවන බැවිනි. රාජපක්ෂගේ ආණ්ඩු මාදිලිය එදවස නිවැරදිවම හඳුන්වන ලද්දේ, ‘පවුල් පාලනයක්’ වශයෙන් බව අපට මතකයි. ජාතික අයවැයෙන් සියයට 60 කට වැඩි ප‍්‍රතිශතයක් එදා වෙන් කෙරුණේ මේ පවුලේ සහෝදරයන් තුන් දෙනෙකු යටතට ය. තවත් සහෝදරයෙක් පාර්ලිමේන්තුවේ මූලාසනය හෙබැවූවේය. මේ අතර පවුලේ කොලූ ගැටව් රජයේ සහ වෙනත් ප‍්‍රසිද්ධ ආයතනවලට මැදිහත් වුණේ, ඔවුන්ට ඒ සම්බන්ධයෙන් ජන්ම අයිතියක් පැවරී ඇති සේ ය.\nමුල් වරට ජනාධිපති වශයෙන් තේරී පත්වීමේදී තමා ‘ජනතා සේවකයෙකු’ බව කී මහින්ද රාජපක්ෂ තම පාලන කාලය තුළ හැසිරී ඇත්තේ එයාකාරයෙන් නිසා, දැන් නැවතත් රටේ නායකත්වය ඉල්ලා සිටිද්දී නැවතත් තමා කටයුතු කිරීමට යන්නේ එම ‘පවුල් පාලන’ ක‍්‍රමයටද, නැත්නම්, ප‍්‍රජාතන්ත‍්‍රවාදී පාලන ක‍්‍රමයකටද යන්න රටට හෙළි කළ යුතුව තිබේ. \nවිශාල ජනකායකට ආමන්ත‍්‍රණය කිරීම ඉතා අහ්ලාදජනක ය. බලයෙන් මත් වූ පාලකයන් එවැනි අවස්ථාවලදී බොහෝ දේවල් කියනු අප අසා තිබේ. ඇඩොල්ෆ් හිට්ලර් නැමැති ඒකාධිපතියා එවැනි ජනතා රැළි අමතමින්, ‘එකම ජනතාවක්, එකම ජාතියක්, එකම නායකයෙක්’ යැයි කී සැටි ලෝක ඉතිහාසයේ සඳහන්ව තිබේ. අපේ ජාතික නායකයන්ද ඇතැම් අවස්ථාවල ප‍්‍රදර්ශනය කොට ඇති ස්වභාවය ඊට බොහෝ වෙනස් නැත. ඊළඟ නායකයා වශයෙන් තමා වෙනුවට තම පක්ෂයේ වෙනත් ජ්‍යෙෂ්ඨ නායකයෙකු ගැන මහින්ද රාජපක්ෂ සිතා බැලිය යුතු නැත්ද? කොටින්ම, අවුරුදු නවයක් තිස්සේ අධිකාරීවාදී පාලනයක් ගෙන ගිය කෙනෙකු නැවත වරක් බලයට පත්වීමට සිහින මැවීම පවා ප‍්‍රජාතන්ත‍්‍ර විරෝධී ය. \nනැවතත් බලය ඉල්ලා සිටිද්දී සැළකිල්ලට ගත යුතු තවත් කාරණා තිබේ. ඔහුගේ පවුලේ සාමාජිකයන් සහ වෙනත් නෑදෑ හිතවතුන් විසින් රාජ්‍ය ආයතනවලට කරන ලද කෝටි ගණන් මහ පරිමාණ පාඩු සහ අලාභ එහිදී සැලකිල්ලට ගත යුතුව තිබේ. ඊටත් වඩා, ඇමරිකා එක්සත් ජනපදය සහ ශ‍්‍රී ලංකාව එක්ව ඉදිරිපත් කොට සම්මත කර ගනු ලැබූ එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ යෝජනාව ප‍්‍රකාරව කටයුතු කිරීම ඔහු ප‍්‍රතික්ෂේප කරන්නේද යන්නත් රටවැසියා දැන ගත යුතුව තිබේ. එසේ ප‍්‍රතික්ෂේප කරන්නේ නම්, ඔහු ඒ සම්බන්ධයෙන් කිරීමට බලාපොරොත්තු වන්නේ කුමක්ද? උඹලා බම්බු ගහගනිල්ලා යැයි එක්සත් ජාතීන්ගේ සංවිධානයටත්, සෙසු ලෝකයාටත් කියා, එහි ප‍්‍රතිඵලයක් වශයෙන් ඇති විය හැකි ජාත්‍යන්තර සම්බාධකවල අනිටු ප‍්‍රතිවිපාක විඳීමට අපේ ජනතාව තල්ලූ කිරීමද?\nයහපාලනය තුළ ගත වූ අවුරුද්දක කාලයේ සියල්ල පරිපූර්ණ විණැයි කිව නොහැක. නිල වශයෙන් එම ආණ්ඩුව පටන් ගෙන ගතව ඇත්තේ මාස තුනක් වැනි කාලයක් වුවත්, ඒ කෙටි කාලය තුළත්, විරුද්ධවාදීන්ට එල්ල කළ හැකි ඇතැම් චෝදනාවලට අවකාශ සලසා ඇති බව කිව යුතුය. පොහොර සහනාධාරය සම්බන්ධයෙන්ද, පාසල් ළමුන්ට සපයන නිල ඇඳුම් සම්බන්ධයෙන්ද, වී ගොවියාගේ අස්වනු මිළදී ගැනීම් සම්බන්ධයෙන්ද සිදුව ඇති වෙනස්කම් අද විවේචනයන්ට ලක්ව තිබේ. මේවා, වළක්වා ගත හැකිව තිබූ සිදුවීම් ය. රණ්ඩු ඇල්ලීමටම බලාගෙන සිටින ඇතැම් විශ්ව විද්‍යාල ආචාර්යවරුන් ඇතුළු විශ්ව විද්‍යාල ප‍්‍රජාව සමග ඇති කරගත් ප‍්‍රශ්න, කල් තියා මගහැර ගත හැකිව තිබුණි. එසේ කිරීමේ හැකියාව සහ පළපුරුද්ද ඇති නායකයෝ ඕනෑ තරම් ආණ්ඩුවේ සිටිති.\nආණ්ඩුවට මුහුණදීමට සිදුව ඇති ඇත්තම අභියෝගය වන්නේ ණය අර්බුදයයි. එය, රාජපක්ෂ ආණ්ඩුව ඉතිරි කර ගිය උරුමයකි. 2015 දෙසැම්බර් වන විට ආණ්ඩුවේ ණය ප‍්‍රමාණය රුපියල් බිලියන 8475 ක් විය. එය, රටේ දළ දේශීය නිෂ්පාදිතයෙන් සියයට 74.9 කි. \nසිරිසේන-වික‍්‍රමසිංහ ආණ්ඩුව, රවි කරුණානායක මුදල් ඇමතිවරයාද සමග, පවතින අර්බුදයෙන් ගොඩ ඒම සඳහා විදේශ ප‍්‍රතිපත්තිය සහ ජාත්‍යන්තර මූල්‍ය උපාය මාර්ග ඔස්සේ නිවැරදි මාවතක ගමන් කරමින් සිටී. එය ඉතා දුෂ්කර සහ බරපතල කර්තව්‍යයකි. එහෙත් ඒ ගමන් මග නිවැරදි ය. කොළඹ වරාය නගරය සම්බන්ධයෙන් චීනය සමග ගැටුමකට යතැයි මුලදී පෙනෙන්ට තිබුණත්, එම ප‍්‍රශ්න දැන් නිරාකරණය කරගෙන තිබේ. චීන-ශී‍්‍ර ලංකා සබඳතා පිළිසකර කරගෙන තිබේ. මෙය, ආණ්ඩුවේ විවේචකයන්ට දිරවන තත්වයක් නොවේ. මීට අමතරව, මහින්ද රාජපක්ෂ පාලනයේ අවසන් කාලය තුළ පල්ලටම වැටී තිබුණු ඉන්දු-ලංකා සම්බන්ධතාද දැන් යහපත් දිසාවකට ගමන් කරමින් තිබේ. ඒ සමගම, යුරෝපය සමග මෙන්ම, රුසියාව සහ ඉරානය සමගත් මිත‍්‍ර සම්බන්ධතා ගොඩනගා ගනිමින් තිබේ. මේ සමස්ත ජාත්‍යන්තර සාධනීයත්වය, ජාත්‍යන්තර කටයුතු පිළිබඳ විශේෂඥයන් යැයි තමන්වම හඳුන්වා ගන්නා ඊනියා පණ්ඩිතයන්ට ඉවසා සිටිය නොහැකි තත්වයකි. යල්පැන ගිය සීතල යුද්ධ සමයේ පාවිච්චියට ගත් ‘ඉන්දියානු සාධකය’ වර්තමාන පාලකයන් තවමත් පාවිච්චි කරමින් ලංකාව අගාධයට තල්ලූ කරමින් සිටින බවට අනාවැකි කී මේ ඊනියා පණ්ඩිතයන්, ඉහත කී සමස්ත ජාත්‍යන්තර මිත‍්‍රත්වය ඉදිරියේ දුර්මුඛ ය. \n අර්බුදයෙන් ගොඩ ඒමේ මග ශ‍්‍රී ලංකාව අවබෝධ කරගෙන තිබේ. එහෙත් තවම එයින් ගොඩ ඒමට ඊට හැකි වී නැත. ඒ සඳහා අඛණ්ඩ සහ දීර්ඝ කාලීන ප‍්‍රයත්නයක් අවශ්‍ය කෙරේ. විශේෂයෙන් විදේශ ආයෝජන ආකර්ශනය කර ගැනීමේ වැඩපිළිවෙලක් අවශ්‍ය කෙරේ. පළපුරුදු අතලොස්සක් සහ ළාමක අන්තවාදීන් බහුතරයකින් සමන්විත ඒකාබද්ධ විපක්ෂය සමග සිල්ලර ගැටුම්වලට යනවාට වඩා, අර්බුදයෙන් ගොඩ ඒම කෙරෙහි අවධානය යොමු කිරීම වඩාත් වැඩදායක ය.\n\n*2016 මාර්තු 20 වැනි දා ‘ද සන්ඬේ ලිඩර්’ පුවත්පතේ පළවූ What Can Mahinda Rajapakse Offer? නැමැති කතුවැකියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි ",
    "URL": "https://www.vikalpa.org/article/26642",
    "Category": "N/A"
}