{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 13, 2022",
    "Headline": "“ජනතාව යනු හිස් හැඟවුම්කාරකයකි.” – යානීස් ස්ටව්රකාකිස් සහ ලොරෙන්සෝ සැම්පෝනි",
    "News Content": "යානීස් ස්ටව්රකාකිස් සහ ලොරෙන්සෝ සැම්පෝනි අතර මෙම සාකච්ජාව සිදු වූයේ 2019 වසරේ අවසන් මාසවලදී ෆ්ලොරන්ස්හි Scuola Normale Superiore හිදීය. 2020 ජනවාරි මසදී ඇතැම් කුඩා සංස්කරණ වෙනස්කම් කිහිපයක් මෙයට එක් කරන ලදී. \nමුල් ලිපිය සඳහා ලින්කුව: http://www.populismus.gr/wp-content/uploads/2020/01/intervention-6-stavrakakis.pdf \n“ජනතාවාදය එක්විටම අවශ්‍ය දෙයක් වන අතරම වියනොහැක්කක්ද වේ. එය අවශ්‍ය දෙයක් වනුයේ එය ජනතා නියෝජනය (ජනතා ස්වාධිපත්‍ය) පිළිබඳ ඉටු නොවූ පොරොන්දුව කෙරෙන් පැන නැගී නැවත නැවතත් එම හිඩැස පුරවන්නට ප්‍රයත්න දරන නිසාය. එය වියනොහැක්කක් වනුයේ නියෝජන ආණ්ඩුකරණයේත් එහි සමාජ පදනම්වලත් ඉහත සීමාකම් මගින්ම එය බාධාවට ලක් වන නිසාය. එනම්, එය පැන නගින්නා වූ සංධර්භයේම බාධාකාරී ගති ලක්ෂණවලින් එය බාධාවට ලක් වේ.”\nග්‍රීසියේ තෙසලෝනිකිහි ඇරිස්ටෝටල් විශ්වවිද්‍යාලයේ දේශපාලන විද්‍යාව පිළිබඳ මහාචාර්ය යානීස් ස්ටව්රකාකිස් කතිකා විශ්ලේෂණය පිළිබඳ එසෙක්ස් පාසැලේ ප්‍රමුඛ පෙළේ සාමාජිකයෙකි. අර්නෙස්ටෝ ලැක්ලාවූගේ අධීක්ෂණය යටතේ අධ්‍යයන කටයුතුවල නිරත වූ ඔහු දශක දෙකකටත් වඩා කාලයක් න්‍යායික මෙන්ම ආනුභවික අරුතින්ද ජනතාවාදය පිළිබඳව හදාරමින් සිටියි. ආජන්ටිනාවේ පෙරොන්වාදය පිළිබඳ විශ්ලේෂණවලින් දැඩි ලෙස ආභාසය ලත් ලැක්ලාවූගේ ජනතාවාදය පිළිබඳ න්‍යායෙහි මුල්, ජැක් ලැකාන්ගේ මනෝ විශ්ලේෂණාත්මක රාමුව සහ තවත් දේ ඔස්සේ හෙජමොනිය පිළිබඳ ග්‍රාම්ස්චියානු සංකල්පය පුනර්-අර්ථකථනයට ලක් කිරීමේ ප්‍රයත්නයක් දක්වා විහිඳෙයි. එසෙක්ස් පාසැල, දේශපාලන අනන්‍යතා නිර්මාණය කිරීමෙහිලා, දේශපාලන කතිකාවන් සහ හෙජමොනික පර්යායන් සුසම්බන්ධ කිරීමෙහිලා සහ ඒවා ස්ථාවර කිරීමෙහිලා (සමාජ) අරුත්වලත් ආමන්ත්‍රණ සහ අනන්‍යතාකරණ ක්‍රියාවලීන්වලත් භූමිකාව අවධාරණය කිරීමේ නැමියාවකින් යුක්තය. ඔවුනගේ මතයට අනුව, ජනතාවාදී ව්‍යාපෘතීන් වනාහී වෙනස් පුද්ගලයන් සහ කණ්ඩායම් හැඟවුම්කරණ දාමයන් ඔස්සේ පවත්නා තත්ත්වයට අභියෝග කිරීමට හැකි වන පරිදි “ජනතාවක්” ලෙස පොදු අනන්‍යතාවක් ගොඩ නංවා ගැනීමේ ක්‍රියාවලියකි. මෙම න්‍යාය වාම නැඹුරුවක් සහිත ජනතාවාදී ව්‍යාපෘතීන් කෙරෙහි, විශේෂයෙන්ම ස්පාඤ්ඤයේ පොඩෙමොස් ව්‍යාපෘතිය කෙරෙහි, දැඩි ලෙස බලපා තිබෙන අතර, යුරෝපීය සහ ලතින් ඇමෙරිකානු වාමාංශය තුළ දිගු කලක් තිස්සේ සාකච්ජාවට සහ නිරන්තර විවේචනවලට ලක්ව තිබේ. \nදීර්ඝ කාලයක් මුළුල්ලේ පසු-නූතන සමාජ තුළ දෘෂ්ටිවාදයේ සහ දේශපාලන කතිකාවේ භූමිකාව අධ්‍යයනය කරමින් සිටි ස්ටව්රකාකිස් පසුගිය වසර කිහිපය තුළදී අවධානය යොමු කළේ ග්‍රීක “ණය සමාජය” තුළ ජනතාවාදයේ නැගීම පිළිබඳවය. අපි දැන් එක්ව ජනතාවාදය, එය පන්තිය සහ ජාතිය සමග දක්වන්නා වූ ආන්දෝලනාත්මක සම්බන්ධය, “වාම-නැඹුරුවක් සහිත ජනතාවාදයේ පොරොන්දු සහ එහි වත්මන් අර්බුදය යන මේවා සාකච්ජා කරන්නෙමු. \nලොරෙන්සෝ සැම්පෝනි: ඉතාලියානු ජැකොබින් සඟරාවේ මේ කලාපයෙන් හොයල බලන්නේ මසුරන් දාහක් වටින ප්‍රශ්නයක්; ජනතාවාදයේ නිමේෂය අවසන් වෙලාද?\n\nයානීස් ස්ටව්රකාකිස්: හැම වෙලේම මාධ්‍යවල තියෙන නැඹුරුව තමයි දේවල් සරල රේඛීයව බලන එක. ඒ කියන්නේ උත්කෘෂ්ට ආරම්භයක් තියෙනවා…අනපේක්‍ෂිත අවසානයක් තියෙනවා…ඒත් යථාර්තය ඊට වඩා ගොඩක් සංකීර්ණයි. ජනතාවාදයත් ඇතුළත්ව ගොඩක් ප්‍රපංචවල නැවත නැවත සිදු වෙන ගතියක් තියෙනවා. ඒවා එන්නේ චක්‍රාකාරවයි. මේක ජනතාවාදයේ ප්‍රධාන මූල හේතුව දක්වාම යනවා. නූතනත්වය ඇතුළේ “ජනතා ස්වාධිපත්‍ය” කියන පොරොන්දුව උඩ ගොඩ නගපු පාලන තන්ත්‍ර සහ දේශපාලන ක්‍රම අපට තියෙනවා. ඒ පොරොන්දුව ඉටු කරන්න අමාරුයි. විශේෂයෙන්ම, ධූරාවලීගත ව්‍යුහයන් සහ සම්පත් බෙදී යාමේ අසමානතාව ගොඩක්ම බලපාල තියෙන ක්‍රමවල ඒක අමාරුයි. ජනතාව පීඩාවට පත් වෙනවා; විසමතාව සහ අයුක්තිය තියෙනවා; සමාජය ධ‍්‍රැවයන්ට බෙදීම සහ ඉරිතැලීම් තහවුරු වෙනවා. ඉතින්, ඉඳලා හිටලා කව්රුහරි මතුවෙනවා. තමන්ට මේ ගැටළු විසඳන්න පුළුවන් කියල කියා පානවා. උදාහරණයක් විදියට, අර්බුදයක සංධර්භය ඇතුළේ මේ ගැටළු උච්චස්ථානයට පත් උනාම ජනතාවාදී ව්‍යාපාර, නායකයෝ සහ පක්ෂ මතුවෙලා සුපුෂ්පිත වෙන්න පුළුවන් ශක්‍යතාව නිර්මාණය වෙනවා. ඒක නැවත නැවත සිද්ධ වෙන ප්‍රපංචයක්. මොකද, ඒක නියෝජන ක්‍රමවල ජම්ම ගතියක්. ඒක එහෙම ආපහු පැමිණෙන්න නියමිතයි. ලතින් ඇමෙරිකාව උදාහරණෙට ගමු. අවුරුදු දහයකයට පහළොවකට ඉස්සෙල්ලා අපි ඊනියා “රෝස රැල්ල” දැක්කා. ඊට පස්සේ ඒක බැහැල ගියා. ඒත් දැන් කලාපයේ ගොඩක් රටවල සිද්ධ වෙමින් තියෙන්නේ මොනවද කියල බලන්න. ගොඩක් දෙනා කලින් ජනතාවාදී චක්‍රයේ “අවසානයේ ආරම්භය” විදියට දැකපු ආජන්ටිනාවේ අපට දැන් පේනවා කර්ෂ්නර්වාදයේ ආපහු පැමිණීමක්. චිලියේ බලහත්කාරයෙන් ඇති කරපු නව-ලිබරල්වාදයේ අවුරුදු 30 කට පස්සේ අපට හරිම නාට්‍යානුසාරී විදියට ජනතාවාදී ව්‍යාපාරවල නැවත මතුවීමක් මුණ ගැහෙනවා. ඉක්වදෝරයෙත් එහෙමයි. මේ හැම තැනකම අපට පේන්නේ ආපහු සැරයක් ක්‍රමයට විරුද්ධ වර්ධනයක් සහ “ජනතාවගේ” නැවත පැමිණීමක් නෙමෙයිද?\n\nලොරෙන්සෝ සැම්පෝනි: ඔයා ජනතාවාදී කියල සලකන මේ වෙනස් වෙනස් අත්දැකීම් විස්තර කරනකොට ඔයා එකිනෙකින් වෙනස් කාරණා දෙකක් සඳහන් කළා. ඒ තමයි ජනතා ස්වාධිපත්‍ය සහ ක්‍රමයට විරුද්ධ වීම. මේවා ජනතාවාදය පිළිබඳව ඔයාගේ නිර්වචනයේ මූලික කුළුණු කියන්න පුළුවන්ද? ජනතාවාදය කියන්නේ පොඩෙමොස් සංවිධානයේ ඉඳන් මතියෝ සැල්වීනිගේ සංගමය දක්වා එකිනෙකින් වෙනස් පක්ෂ, නායකයෝ, ව්‍යාපාර හඳුන්වන්න දස අතේ විසි කරන වචනයක්. ඇත්තටම ඒවා අතර මොනවා හරි පොදු දෙයක් තියෙනවද? අපි ජනතාවාදය හඳුනාගන්නේ කොහොමද? \nයානීස් ස්ටව්රකාකිස්: මම හිතන්නේ නිවැරදිම නිර්වචනයකට එන්න නම්, එහෙම නැත්නම් අඩු තරමින් අර්ථවත් සාකච්ජාවක් හරි කරන්න නම්, අපි මග හරින්න ඕන වැරදි අවබෝධයන් දෙකක් තියෙනවා, ඒවා ශාස්ත්‍රීය ලෝකයේ වගේම ජනමාධ්‍ය තුළත් ගොඩක් දුරට පැතිරිලා තිබුණත්…පළවෙනි එක යුරෝ-කේන්ද්‍රීය වැරදි අවබෝධයක්: කොතනකදී හරි ප්‍රංශයේ මිනිස්සු ජීන් මෙරී ලපෙන් ගැන කතා කරනකොට එයාලා ඔහුට “ජනතාවාදී” කියන්න පටන් අරන් තියෙනවා. සැර බාල කරල කිව්වොත් ඒක හරිම අමුතු වැඩක්. මේ සංකල්පයේ ඉතිහාසය සහ පෙළපත් විද්‍යාව හදාරලා තියෙන කාට උනත් මග හැරෙන්න බැරි නිරීක්ෂණයක් තමයි ඒක ආරම්භ වුණේ ප්‍රධාන වශයෙන්ම ප්‍රගතිශීලී ව්‍යාපාර හඳුන්වන හැඟවුම්කාරකයක් විදියටයි කියන එක. ඒ කියන්නේ ඇමෙරිකානු ජනතාවාදීන්, 19 වෙනි සියවසේ අවසන් භාගයේ රුසියානු ජනතාවාදීන්, නැත්නම් ආජන්ටිනාවේ පෙරොන් වගේ උභතෝකෝටික, ඒ උනත් ශක්තිමත් සුභසාධකවාදයකින් වගේම කිසියම් සමානාත්මතාවාදී පරිකල්පනයකින් සමන්විත ව්‍යාපාර හඳුන්වන්න. අපි මේ ගමන් මග මකලා දාලා රැඩිකල් දක්ෂිණාංශයට “ජනතාවාදී” කියන්න තීරණය කළේ කවද ඉඳන්ද? මේ සංකල්පය තියා ගන්න අතරෙම ඒක ඉතාම ප්‍රතිගාමී, අන්ත දක්ෂිණාංශික ව්‍යාපාර පැත්තට මාරු කරන සංශෝධනවාදී සම්ප්‍රදායක් යුරෝපය තුළ එකපාරටම නිර්මාණය වෙලා තියෙනවා. ඇත්තෙන්ම යුරෝපය ඇතුළේ තත්ත්වය නිල නොවන මට්ටමින් දැන් වෙනස් වෙලා තියෙනවා. මොකද දැන් අපිට ස්පාඤ්ඤයේ පොඩෙමොස්, ග්‍රීසියේ සිරිසා, ප්‍රංශයේ මෙලෙන්ෂන් සහ මහා බ්‍රිතාන්‍යයේ කෝබින් වගේ වාමාංශික ජනතාවාදී ව්‍යාපාර ගණනාවක්ම තියෙනවා. ඒක නිසා අද අපට අන්ත-දක්ෂිණාංශය ජනතාවාදී විදියට හඳුන්වන මේ සෞම්‍ය වචන යෙදීමේ යුරෝ-කේන්ද්‍රීය අනන්‍යකරණයෙන් බැහැර වෙලා ජනතාවාදය විවිධාකාර දෘෂ්ටිවාදී සුසම්බන්ධයන් අත්පත් කර ගන්න පුළුවන් දෙයක් විදියට තේරුම් ගන්න ඉතාම හොඳ සංකල්පීය වගේම ආනුභවික හේතු තියෙන බවක් පේනවා. අර විදිහේ හිතුවක්කාර එක දේකට සීමා වුන තේරුම් කිරීමක වාසිය ලැබෙන්නේ අන්ත දක්ෂිණාංශයට විතරයි. \nදෙවෙනි වැරදි අවබෝධය ගොඩක්ම පැතිරිලා ගිහින් තියෙන එකක්. ඒක එන්නේ එක්සත් ජනපදයෙන්. එහෙ ජනතාවාදයට ගොඩක් ප්‍රගතිශීලී ඉතිහාසයක් තියෙනවා. ඒ නිසා තමයි එක්සත් ජනපදයේ “ජනතාවාදය” කියන සංකල්පය පැහැදිලි සාධනීය තේරුමකින් නිතරම භාවිතා වෙන්නේ. ඒත් එක්සත් ජනපදයේ පවා 1950 ගණන්වලදී රිචර්ඩ් හොෆ්ස්ටැඩ්ටර් සහ එයාගේ සගයින් ඇතුළු පුද්ගලයින් විසින් වර්ධනය කරපු ආකාරයේ නවීකාරකවාදී න්‍යායක් තිබුණා. ඒ කාලේ දක්වාම ජනතාවාදී ව්‍යාපාරයේ ඉතිහාසය ගොතලා තිබුණේ ඉතාම සාධනීය විධියට උනත්, මෙයාලා ආපහු සැරයක් කිසියම් විදියක සංශෝධනවාදී නැමියාවක් හඳුන්වලා දුන්නා. ඒ ජනතාවාදය පසුගාමී ස්වභාවයක් තියෙන විශාල වශයෙන් අතාර්කික ප්‍රපංචයක් කියල තර්ක කරමින්. එයාලා කියා පෑව දේ තමයි නවීකරණය කියන දේ එක රේඛාවක් දිගේ යන දෙයක් විදියට තේරුම් ගන්න ඕනයි කියන එක. ඒක පරිසමාප්තියට පත් වෙන්නේ ඇමෙරිකානු විදියට ධනවාදය සහ ලිබරල් ප්‍රජාතන්ත්‍රවාදය සංකලනය වීමෙන්. ඒ යුගයේ පැන නැගුණු මේ “වෙනත් විකල්පයක් නැත” කියන මතය ඉදිරියේ ජනතාවාදය කියන දේ තේරුම් ගත්තේ හැම විදියකම විපාක්ෂික රැඩිකල්වාදයන් ඇතුළත් කර ගත්ත පුළුල් ගති ලක්ෂණ තියෙන ප්‍රවර්ගයක් විදියටයි. එකඟ නොවෙන, විරෝධය දක්වන සහ විකල්ප අනාගතයක් පිළිබඳ අදහස දරන ඕනෑම කෙනෙක් අතාර්කික, විකෘති, ගැටළුකාරී සහ එයාකාර විදියට හෙළා දැකීමට ලක් වුනා. මේකෙන් තමයි තවමත් අපි අතර තියෙන ඒ වගේම ජනතාවාදය පිළිබඳ විවාදයට විශාල වශයෙන් බලපෑම් කරන ගොඩක් ඒකරූපී අදහස් සහ මිත්‍යාවන් ආරම්භ වුනේ. \nඅපි මේ ගැටළුකාරී විශ්ලේෂණ වර්ග දෙකට ඔබ්බෙන් යන්න වුවමනායි. මේ සංකල්පයේ ඉතිහාසයට අදාළව වගේම ඒක ප්‍රජාතන්ත්‍රවාදය සහ නියෝජනය සමග දක්වන සම්බන්ධතාවට අදාළව ගැඹුරු සංකල්පීය කාර්යයන් දිරි ගන්වන්නත් වුවමනායි. ඒ වගේම අපි තියුණු තුලනාත්මක පර්යේෂණ හරහා ජනතාවාදයේ විවිධාකාර ගෝලීය ප්‍රවර්ග තේරුම් ගන්න ඕනි. අපි ගොඩක් වෙලාවට අවධානය යොමු කරන්නේ අපේ රටේ තියෙන දේ ගැන විතරයි. අපේ දේශපාලන ක්‍රමය ගැන විතරයි. මේකෙන් යම්කිසි විකෘතියක් නිර්මාණය වෙනවා. ඉතාම සංකල්පීය සහ හොඳ අවබෝධයක් ලබා ගන්න නම් අපි සැලකිල්ලට ගන්න ඕනි ලතින් ඇමෙරිකාවේ මොකද වෙන්නේ එක්සත් ජනපදයේ මොකද වෙන්නේ වගේ දේවල්. \nමේ සංධර්භය ඇතුළේ අඩු තරමින් ජනතාවාදී කතිකාවක්, ජනතාවාදී ව්‍යාපාරයක් සහ ජනතාවාදී නායකයෙක් නිර්වචනය කරන නිර්ණායක දෙකක් ගැන එකඟතාවක් හෙමින් සැරේ ක්‍රම ක්‍රමයෙන් ගොඩ නැගෙමින් තියෙනවා. අපි පරීක්ෂාවට ලක් කරන දේශපාලන බලවේගය ගැන අපේ සොයා බැලීම්වලට කිසියම් මග පෙන්වීමක් කරන මූලික ප්‍රශ්න දෙකක් විදියට මේක ඉදිරිපත් කරන්න මට ඉඩ දෙන්න. මුලින්ම, අපට අභිමුඛ වෙන්නේ සමාජ වෙනසක් ඇති කරන ප්‍රධාන ඒජන්තයා විදියට “ජනතාවට” නැත්නම් ජනතාවාදී සාමූහික විෂයක් ගොඩ නැංවීමට මූලිකත්වය දීමක්ද? දෙවෙනියට, මෙහෙම ජනතාවගේ බලයට මූලිකත්වය දෙන එක සිද්ධ වෙන්නේ සමාජ-දේශපාලන ක්ෂේත්‍රය පසමිතුරු නැත්නම් බෙදුම්කාරී එකක් විදියට නියෝජනය කිරීමක් තුළයි කියල පෙනී යනවද? ඒ කියන්නේ ඒක සිද්ධ වෙන්නේ “අපි” සහ “ඔවුන්” කියන දේශපාලනික බෙදීමෙන්, “අපි” කියන්නේ ජනතාව වෙනකොට “ඔවුන්” කියන්නේ සංස්ථාපිතය නැත්නම් 1% ක් වෙන බල-හවුල, සකස් උන දේශපාලන රඟ මඬලක් තුළද? ඇස් පනාපිට පේන විදියට මේ සංකල්පයට හැමෝම අයිති වෙන්නේ නැහැ. මූලිකත්වය දෙන්න ඕන “ජනතාවටයි” කියල විශ්වාස නොකරන, ඒ වගේම ස්වාධිපත්‍ය වෙළඳපලට පවරන්න ඕනයි කියලා නැත්නම් ඒක තක්සේරු ආයතනවලට මාරු කරන්න ඕනයි කියලා හිතන තාක්ෂණවේදී ක්‍රියාකාරීන් ගොඩක් ඉන්නවා. ඇත්තටම, අද ගොඩක් ආණ්ඩු මේක නෙමෙයිද කරන්නේ? ඒ වෙනුවට ජනතාවාදී පැත්තට මූලිකත්වය දීල තියෙනවා නම්, දේශපාලනය කියන්නේ යම්කිසි සුපිරි දැනුමකින් ප්‍රතිපත්ති හදන නිකම් තාක්ෂණවේදී කාර්යයක් නෙමෙයි කියන පෙර සිතාගැනීම මත පදනම් වෙලා තියෙනවා නම්, දේශපාලනය විභවාත්මකව ගැටුම්කාරී ක්ෂේත්‍රයක් විදියට තේරුම් අරන් තියෙනවා නම්, ඒ වගේම විකල්ප උපායමාර්ග වර්ධනය කරන්න ඉඩ ලැබෙනවා නම් එතන ජනතාවාදී ව්‍යාපෘතීන් පැන නැගීමේ හැකියාව තියෙනවා.\n\nලොරෙන්සෝ සැම්පෝනි: ඔයා ජනතාවාදයේ එක ප්‍රධාන ගති ලක්ෂණයක් විදියට යෝජනා කරන මේ “ජනතාවට මූලිකත්වය දීම” කියන අදහස ගත්තහම අපි සාකච්ජාවට ගන්න ඕන කාරණා දෙකක් තියෙනවා. මුලින්ම, ඔයා ජනතාව නිර්වචනය කරන්නේ කොහොමද? පන්තිය සහ ජාතිය කියන දේවලට අදාළව මේ සාමූහික විෂයේ සීමාවන් තියෙන්නේ කොහෙද? දෙවනුව, ජනතාමය විෂය කියන්නේ ඒකීයත්වයක් ගොඩ නැංවීමක්ය කියල අදහසක් තියෙනවා. ලැක්ලාවූගේ න්‍යායේ කේන්ද්‍රයේම තියෙන එකක් තමයි ජනතාව නමැති ඒකීයත්වය කතිකාමය ලෙස ගොඩ නංවන්නක්ය කියන කාරණය. මේ ඒකීයත්වය සමාජ ගැටුම්, සමාජ ව්‍යාපාර, සහ සමකාලීන සමාජයේ බෙදීම් සහ ඉරිතැලීම් එක්ක සම්බන්ධ වෙන්නේ කොහොමද? \nයානීස් ස්ටව්රකාකිස්: ජනතාවාදය ගැන ප්‍රධාන ධාරාවේ පර්යේෂණවලින් වැඩි හරියක ඒකීයත්වය ගැන කෙරෙන සඳහන් කිරීම් සාමාන්‍යයෙන් ගර්හාවට ලක් කෙරෙනවා. මොකද, ඒකීයත්වය දකින්නේ යම්කිසි විදියක සදාචාරාත්මක සුපිරිභාවයක් ගැන කියා පෑමක් සහිත දෙයක් විදියට. ඒක නායකයෙක් පරමාදර්ශයට නැංවීමක් නැත්නම් ජනගහණයෙන් එක කොටසක් අනෙක් අයට වඩා ඉහළින් තැබීමක් වගේ ප්‍රජාතන්ත්‍ර විරෝධී ප්‍රතිපල ඇති කරන්න පුළුවන් දෙයක් විදියටයි දකින්නේ. ඒත් මම හිතනවා යථාර්තය තුළ මේ “ඒකීයත්වය” කියන්නේ කිසියම් තත්ත්වයක් නෙමෙයි ක්‍රියාවලියක් බව තේරුම් ගන්න එක වැදගත් කියලා. ඒකීයකරණ ක්‍රියාවලියක් කවදාවත් පරිසමාප්තියට පත් වෙන්නේ නැහැ. ඒත් ඒක උපාය මාර්ගික අර්ථයෙන් අඩු වැඩි වශයෙන් නොවැලැක්විය හැකි දෙයක්. ඔයාට යම්කිසි ආණ්ඩුවක්, බල හවුලක්, සංස්ථාපිතයක් නැත්නම් යුරෝපා සංගමය වගේ සුපිරි රාජ්‍ය ආයතනයක් ක්‍රියාවට නංවන ප්‍රතිපත්තිවලට එරෙහිව යන්න ඕන නම්, ඒක තනි පුද්ගලයෙක් විදිහට නැත්නම් තනි හුදෙකලා ව්‍යාපාරයක් විදියට කරන්න අමාරුයි. ඒ නිසා මේ ඒකීයකරණ ක්‍රියාවලිය පොදුවේ දේශපාලන අරගලවල උපාය මාර්ගික අවශ්‍යතාවක් බව පෙනී යනවා. මම හිතන්නේ නැහැ ඒකෙදී ගොඩක් ලිබරල් පර්යේෂකයින් හෙළා දකින සහ යක්ෂාරූඪ කරලා පෙන්වන විදියට ජනතාව දැඩි සදාචාරාත්මක නැත්නම් “ආගමික” ස්වරූපයකට කවදාවත් පත් කළා කියලා. ඒ වෙනුවට, මේ ක්‍රියාවලිය කවදාවත් සම්පූර්ණ වෙන්නේ නැති එකක්. හැම වෙලේම “ජනතාව” නිර්මාණය කිරීමේ ක්‍රියාවලිය ඇතුළේ අඛණ්ඩ ගණුදෙනුවක් තියෙනවා. ඒකෙ තිරස් වගේම සිරස් අක්ෂයක් තියෙනවා. කොහොම හරි සිරස් අක්ෂයට ප්‍රබල ආකාරයේ මූලිකත්වයක් ලැබුණොත්, උදාහරණයක් විදියට තමන්ගේ දායකත්වය ගැන විශාල වශයෙන් විශ්වාසය තියාගෙන ඉන්න ඒ වගේම තමන්ව නඩත්තු කරන ව්‍යාපාරවල බහුලත්වය ගැන තැකීමක් නොකරන නායකයෙක් හිටියොත් එතන ගැටළුවක් ඇති වෙනවා. ලැක්ලාවූ එයාගේ අන්තිම රචනාවලදී මේ කාරණය අවධාරණය කරලා තියෙනවා. ඇත්තටම බල ව්‍යුහයන් අභියෝගයට ලක් කරන ව්‍යාපාරයක් හදන්න ඕන නම් ඔයාට නිරන්තරයෙන්ම තිරස් සහ සිරස් අක්ෂයන් එක්ක ගණුදෙණු කරන්න සිද්ධ වෙනවා. තිරස් අක්ෂය තර්ජනයට ලක් කරන තරම් දුරට සිරස් අක්ෂය බලවත් වුනොත් ඔයාගේ ව්‍යාපාරය ධූරාවලීගත ව්‍යුහයන් ඇතුළත් කර ගත්තා වෙනවා. මේක ජනතාවාදී ව්‍යාපෘතියේ අවසානයයි. අනෙක් අතින්, කිසිම ආකාරයක ක්‍රියාකාරී නායකත්වයක් පිළි නොගන්නා තරමට තිරස් අක්ෂය බලවත් වුනොත්, බරපතල සහ ස්ථිරසාර විදියට ක්‍රමය අභියෝගයට ලක් කරන්න පුළුවන් වෙන විදියට ජන සමූහයන් සහ සමාජ ව්‍යාපාරවල ඉල්ලීම් උපාය මාර්ගික ඒකීයකරණ ක්‍රියාවලියකට පරිවර්තනය කරන්න ඔයාට බැරි වෙනවා. උදාහරණෙකට ගත්තොත්, වෝල් වීදිය අල්ලා ගැනීමේ ව්‍යාපාරයට සිද්ධ වුනා කියල පේන්නේ මේකයි. කිසිම නායකයෙක් නැහැ. කිසිම නියෝජනයක් නැහැ. අවම ප්‍රමාණයක සිරස් සංවිධානයක් පවා නැහැ. ඉතින්, ජනතා බල මුළු ගැන්වීම ක්‍රමානුකූලව මියැදිලා ගියා. ඊට පස්සේ ඔයාට කියන්න පුළුවන් ඇත්තෙන්ම බර්නි සැන්ඩර්ස්ට ලැබුණු සහයෝගය ප්‍රමාද වෙලා ආපු වෝල් වීදිය අල්ලා ගැනීමේ බලපෑමක් කියලා. තදින්ම තිරස් බල මුළු ගැන්වීමක් විසින් ප්‍රාග්-ජනතාවාදයක් සඳහා වාසිදායක පසුබිමක් නිර්මාණය කෙරුණා. ඒ පසුබිම යටතේ ඉන්පස්සේ යම්කිසි ආකාරයක සිරස් නියෝජනයක් නිර්මාණය උනා. මේ නිසා තමයි ගොඩක් දෙනා බර්නි සැන්ඩර්ස් ජනතාවාදීයි කියල හිතන්නේ. මම එයාල එක්ක එකඟයි. \nදැන් අපි “ජනතාවගේ” සීමාව සහ ඒක “ජාතිය” එක්ක තියෙන සම්බන්ධය ගැන සාකච්ජාව දිහාට හැරෙමු. මුලින්ම මට අවධාරණය කරන්න ඕන දේ තමයි – මේක ලැක්ලාවූගේ න්‍යාය දක්වාම යන දෙයක් – ‘ජනතාව” කියන්නේ කිසිදාක හුදෙක් සමාජ විද්‍යාත්මක සංඝටකයක්ම උනේ නැහැ කියන එක. ඒ කියන්නේ උදාහරණයක් විදියට හුදෙක් පන්තිය, ජාතිය වගේ සංඝටකවල සමහර ගති ලක්ෂණ නැත්නම් එහි සුවිශේෂතා ගැන යම්කිසි විදියක විෂය මූලික විද්‍යාත්මක විශ්ලේෂණයක් නැහැ කියන එක. කොහොම උනත් දශක ගණනාවක් පුරාම න්‍යායික සහ දේශපාලන භාවිතාවන් එක්ක පොර බැදපු තවත් විශාල ගැටළුවක් දිහාට මේකෙන් සාකච්ජාව මාරු වෙන්න පුළුවන්. ඒ තමයි අපි පන්තිය කියන එක වඩාත්ම හොඳින් නිර්වචනය කරන්නේ කොහොමද කියන ගැටළුව. හැමදේටම කලින් “ජනතාව” කියන්නේ ආයාචනයක්, ආමන්ත්‍රණයක්, නැත්නම් හඬ නැගීමක් පවා වෙන්න පුළුවන්. ඒක ආමන්ත්‍රණය කරනු ලබන්නා වූ හිස් හැඟවුම්කාරකයක්. ඒකට පුළුවන් ජනතා බල මුළු ගැන්වීම් මගින් විවිධාකාර සමාජ ක්‍රියාකාරීන් ජනතාව කියන අනන්‍යතාවට ඔසවලා අභිවාහන ආකාරයකට ජනතාව දේශපාලන බලවේගයක් විදියට නිර්මාණය කරන්න. වෙන විදියකට කිව්වොත්, නිතරම වගේ ක්‍රියාකාරී බලවේගයක් විදියට පවතින ජනතාව කියන්නේ මේ ක්‍රියාවලියේ ආරම්භක අවස්ථාව නෙමෙයි. ඒක තමයි අවසාන අවස්ථාව. ජනතාව කියන්නේ මේ එකිනෙකට වෙනස් කියා පෑම්, එකිනෙකට වෙනස් ඉල්ලීම්, එකිනෙකට වෙනස් අභියෝග එකතු කරලා නිර්මාණය කරන දේ. පවතින තත්ත්වය අභියෝගයට ලක් කරන්න උපාය මාර්ගික එක්සත්කමක් ඇති කර ගැනීමේ ක්‍රියාවලියක් මගින් නිර්මාණය වෙන දේ තමයි ජනතාව. හරියට චිලියේ වගේ. දැන් මිලියනයක් මිනිස්සු පාරට බැහැල ඉන්නවා. එයාල මීට කලින් කොහෙද හිටියේ? එයාල කොහෙවත් හොයා ගන්න හිටියේ නැහැ. ඊට පස්සේ මේ ජනතාව සාමූහික විෂයක් විදියට නිර්මාණය කිරීමේ, ජනතාවගේ පෙනී සිටීම දැනෙන දෙයක් බවට පත් කිරීමේ ක්‍රියාවලියක් පටන් ගත්තා. \nඔයාට මේ ක්‍රියාවලියට උදව් කරන්න පුළුවන් ක්‍රම ගණනාවක් තියෙනවා. ඒ කියන්නේ සංකේත භාවිතා කිරීම, රූපික භාවිතා කිරීම, හැඟීම්මය භාවය වගේ. දැන් පැහැදිලිවම පහුගිය අවුරුදු දෙසීය තුළ නැත්නම් ඊටත් වඩා කල් අපි ජීවත් වෙලා තියෙන්නේ ජාතික රාජ්‍යය තුළයි. ඒකෙ ප්‍රතිපලයක් විදියට මේ ජාතිකවාදී පරිකල්පනය අපි අපේ සාමූහික අනන්‍යතාව දකින ආකාරය කෙරෙහි විවිධාකාරයෙන් බලපානවා. ඒ වගේම සමහර තැන්වල ජාතිකවාදයේ මේ භූමිකාව මග හැරලා යන්න හරිම අමාරුයි. ආපහු කියන්න ඕනි, විවිධ ආකාරයේ ජනතාවාදයන් තියෙනවා. ඒ වගේම විවිධ ආකාරයේ ජාතිකවාදයනුත් තියෙනවා. උදාහරණයක් විදියට, ලතින් ඇමෙරිකාවේ ජාතිකවාදයේ මේ ස්වෝත්තමවාදී සහ තමන්ගේ අසල්වැසියාගෙන් ජනවාර්ගිකව වෙනස් වීමේ තේරුම නැහැ. ඒකෙ ගොඩක්ම තියෙන්නේ යටත්-විජිතවාදයට එරෙහි හැඟවුමක්. ඒක ගලාගෙන එන්නේ අතීතයේ තිබුණු යටත්-විජිතවාදයට එරෙහි අරගලයන් තුළින්. ඒ නිසා හැම ජාතිකවාදයක්ම එක සමාන නැහැ. ඒත්, හැම ජාතිකවාදයක්ම එක සමානව භයානක නැති වුනත් ජාතික අනන්‍යතාව ගැටළුකාරී වෙන්න පුළුවන්, විශේෂයෙන්ම ඒක අන්ත දක්ෂිණාංශය විසින් සුසම්බන්ධ කළාම. ඒත් ඒකෙන් අදහස් වෙන්නේ නැහැ ජාතිකවාදය එක්ක සම්බන්ධ හැම ගැටළුවක්ම ජනතාවාදයටත් බලපානවා කියලා. මේ යෙදුම් දෙක මාරුවෙන් මාරුවට යොදන එක කෘතීමයි. උදාහරණයක් විදියට අපි අන්ත දක්ෂිණාංශික කතිකාව හොඳින් පරීක්ෂා කරලා බැලුවොත් අපිට ජනතාවාදී නියාමයෙන් වෙනස් දේවල් ගොඩක් හඳුනාගන්න පුළුවන්. සාමාන්‍යයෙන් ජනතාවාදය තුළ පසමිතුරුතාවේ සිරස් සුසම්බන්ධයක් තියෙනවා. පසමිතුරුතාව තියෙන්නේ උඩ සහ යට අතර, ඉහළ සහ පහළ අතර (දේශපාලනික වගේම ආර්ථික සහ සංස්කෘතික අර්ථයෙන්). ජාතිකවාදී කතිකාව තුළ සාමාන්‍යයෙන් තියෙන්නේ තිරස් පසමිතුරුතාවක්. ඒ කියන්නේ සමාජයීය හෝ සංස්කෘතික වශයෙන් එකම තලයක ඉන්න පුළුවන් උනත්, කණ්ඩායම් ඇතුළේ හෝ කණ්ඩායම්වලින් පිටත (ඇතුළත/පිටත වශයෙන්) ජනවාර්ගික සීමා ඉරිවලින් බෙදුණු මිනිස්සු අතර මායිම් ඉදි කිරීමක්. තව දුරටත් කිව්වොත්, වාමාංශික හෝ ප්‍රජාතාන්ත්‍රික/සමානාත්මතාවාදී ජනතාවාදය තුළ ජනතාව පවතින්නේ හිස් හැඟවුම්කාරකයක් විදියටයි. ඒකට එකිනෙකට වෙනස් කණ්ඩායම් ගණනාවක් (සංක්‍රමණිකයින් පවා) ඇතුළත් කර ගන්න පුළුවන්. ඒත් ජාතිකවාදය තුළ “ජනතාව” ක්‍රියාත්මක වෙන්නේ හිස් හැඟවුම්කාරකයක් විදියට නෙමෙයි. ඒක ආපස්සට මිත්‍යාමතික හැඟවුමක් පරිශීලනය කරනවා. ඔයා දක්ෂිණාංශික ජනතාවාදියෙකුගෙන් ඇහුවොත් “ඔයාල කතා කරන ජනතාව කවුද” කියල, එයාල ජාතිය, ලේ, වර්ගය වගේ දේවල් ගැන කියයි. එතන ඉතාම තද හැඟවුම්කරණ ක්‍රියාවලියක් තියෙනවා. ඒක “ජනතාව” කියන මේ අයැදුමේ විවෘතභාවයට සීමා පණවනවා. මේ ගැන අවධානය යොමු කළොත් අපට තේරුම් ගන්න පුළුවන් යම්කිසි ව්‍යාපාරයක් එකිනෙකට වෙනස් විෂයන් ගණනාවක් “ජනතාව” කියන හිස් හැඟවුම්කාරකය තුළට ඇතුල් කරගන්න ඉඩ සලසන ඇත්තම ජනතාවාදී එකක්ද, නැත්නම් ඒක ජනතාවාදී රූපිකය පාවිච්චි කරමින් වෙස් මාරු කර ගත්ත ජාතිකවාදයක්, වර්ගවාදයක් හෝ වර්ගභීතිකාවාදයක්ද කියලා. \nලොරෙන්සෝ සැම්පෝනි: ජනතා ඒකත්වයක් ගොඩ නැංවීමේ මේ අදහස ඔයා යෝජනා කරන සුවිශේෂී ක්‍රියාවලිය පිළිබඳ තේරුම් ගැනීමත් එක්ක ගත්තහම, කොහොම හරි පන්ති බෙදීම් හරහා යන ඒකීයත්වයක් ගැන ඒකෙන් ඉඟි කෙරෙනවා. මේක මාක්ස්වාදී දැක්මෙන් ඉතාම තදින් විවේචනයට ලක් වෙලා තියෙනවා. ජනතාවාදී ව්‍යාපාරයක් තුළ පන්තියක භූමිකාව මොකද්ද? මේක තවදුරටත් න්‍යායික කාරණයක් විතරක් නෙමෙයි. ඉතාලියේ අපි දැකපු ගොඩක්ම සුවිශේෂී ජනතාවාදී උදාහරණය වෙන්නේ බොහෝ විට “තරු පහේ ව්‍යාපාරය.” ඒක සලකා බැලෙන්නේ යුරෝපයේ “වමත් නොවන දකුණත් නොවන” ජනතාවාදය පිළිබඳ පිරිසිදුම උදාහරණය විදියටයි. එයාලා ආණ්ඩුවට ඇතුල් උනායින් පස්සේ එයාලට මූණ දෙන්න ගොඩක්ම අමාරු වුන ගැටළුවක් තමයි සමාජ විෂයන් එක්ක, ආසන්න ශරීර එක්ක, පන්තිය පදනම් කර ගත්ත සංවිධාන එක්ක පවත්වන සම්බන්ධතාව. එයාලට තිබුණේ මෙහෙම අදහසක්; “අපි තමයි ජනතාව, ඒ නිසා අපි වෘත්තීය සමිති එක්ක ගණුදෙණු කරන්නේ නැහැ, මොකද අපි සමස්තයක් විදියට ජනතාව සෘජුව නියෝජනය කරනවා, අපිට පන්ති සංවිධානවල අතරමැදි මාධ්‍යයක් ඕන නැහැ.” වාමාංශික දැක්මකින් ජනතාවාදී ව්‍යාපාර දිහා බලන අයට මේක ඉතාම ගැටළුකාරී බව ඉතාම පැහැදිලියි.\n\nයානීස් ස්ටව්රකාකිස්: මම “තරු පහේ ව්‍යාපාරය” ගැන ඒ තරම් දන්නේ නැහැ. ඒත් ජනතාවාදය සහ පන්තිය අතර සම්බන්ධය ගැන පොදුවේ මට තර්ක කීපයක් ගොඩ නගන්න උත්සාහ කරන්න පුළුවන්. මුලින්ම, ගොඩක් තැන්වල, ඇමෙරිකානු උදාහරණෙදී වගේ, ජනතාවාදී ව්‍යාපාර කම්කරු පන්තිය තුළින් ආපු ඉල්ලීම් සහ ප්‍රතිපත්ති ඇතුල් කර ගත්තා වගේම කම්කරු පන්තිය ආමන්ත්‍රණය කළා. සමහර කම්කරු පන්තික කොටස් මේ විවෘතභාවයට විරුද්ධ උනා. ඒ අතර සමහර කොටස් අරගලයේ පෙරටුගාමීත්වය ගන්න පුළුවන් කම්කරු පන්තියට විතරයි කියන ගතානුගතික මාක්ස්වාදී මතයේ හිර වෙලා හිටියා. එයාලට පැහැදිලිව පන්තිය පදනම් කර ගන්නේ නැති උපායමාර්ගයක් අනුගමනය කරන, එනිසාම කම්කරු පන්තියේ මූලිකත්වයට තර්ජනයක් ඇති කරන ව්‍යාපාරයක් එක්ක ඇත්තටම ගණුදෙණු කරන්න බැහැ. ඒත් ඒ අතරෙම 19 වෙනි සියවසේ අග භාගයේදී සහ 20 වෙනි සියවසේ මුල් භාගයේදී වර්ධනය වුනු මේ ගතානුගතික පන්ති ව්‍යාපාරත් වටහා ගත්තා පවතින තත්ත්වය අභියෝගයට ලක් කරන්න පුළුවන් තරමට ශක්තිමත් බලවේගයක් ගොඩ නගා ගන්න නම් කම්කරු පන්තිය අවදි කිරීම විතරක් ප්‍රමාණවත් වෙන්නේ නැහැ කියලා. මේ විදියට කොමියුනිස්ට් ව්‍යාපාරය ඇතුළෙම “ජනතාවාදී අතිරික්තයක්”, මට ඒක එහෙම හඳුන්වන්න පුළුවන් නම්, පැවතුණා. ඒක “ජනතා පෙරමුණු උපාය මාර්ගය” සහ වෙනත් උදාහරණ ඇතුළේ හොඳින්ම පෙනෙන්න තිබුණා. මේකට හේතු වුන කාරණය මෙහෙමයි. මාක්ස්වාදය ඇතුලේ පන්තිය කේන්ද්‍රීය වෙන එක විශාල වශයෙන් පදනම් වුනේ සමාජය, ආර්ථිකය සහ දේශපාලනය පිළිබඳ විෂය මූලික (විද්‍යාත්මක) අවබෝධයක් පිළිබඳ අදහස මතයි. ඒ අදහසේ සැඟවුණු “ප්‍රභූවාදී” ගති ලක්ෂණයක් තිබුණා. මොකද ඒකෙන් හැම දෙනාගෙන්ම ඉල්ලා සිටිනවා සත්‍ය ධර්මතාව වෙන්නේ පන්තිය කේන්ද්‍රීය වෙන එකයි කියලා හඳුනා ගන්න කියලා. ඒත් භාවිතය ඇතුලේ මේ පන්ති අනන්‍යතාව එක්ක සවිඥානකව අනන්‍ය වෙන්නේ කම්කරු පන්තියෙන් කුඩා කොටසක් විතරයි. කම්කරුවන් බහුතරයක් බලමුළු ගන්වන අතරේම සමාජයේ පුළුල් ස්ථරයක් ආමන්ත්‍රණය කරන්න නිතරම වගේ වෙනස් උපාය මාර්ගයක් වුවමනා වෙනවා. මේකෙ ප්‍රතිපලයක් විදියට වාමාංශික ව්‍යාපාරවලට මුල ඉඳන්ම දැනිලා තිබුණු දෙයක් තමයි දේශපාලන ආර්ථික විද්‍යාව මගින් නිර්මාණය කෙරුණු කම්කරු පන්තිය කියන දේට වඩා පුළුල් දෙයක් විදියට “ජනතාව” ආමන්ත්‍රණය කිරීම සඳහා ඔවුන්ගේ පිරිසිදු පන්තිමය පණිවිඩයට “ව්‍යතිරේඛයක්” අවශ්‍යයි කියන කාරණය. සිත් ගන්නා තරමට මාක්ස් පවා එයාගේ ජීවිතයේ අන්තිම අවුරුදුවලදී මේ ගැටළුව ගැන වඩ වඩාත් දැනුවත් උන බව පේනවා. මේ නිසා තමයි පහුගිය අවුරුදු තිහක කාලය තුළ රුසියානු ජනතාවාදය ගැන මාක්ස්ගේ උනන්දුව, වේරා සසුලිච් එක්ක මාක්ස් කරපු කතා බහ වගේ දේවල් ගැන ඉතාම අභියෝගාත්මක පර්යේෂණ ගණනාවක් ඇති වුනේ. මේ ගැටළුව ගැන යම්කිසි අවධානයකට ලක් වෙන්න ඕන පොත් දෙකක් තියෙනවා. පළවෙනි එක තියොඩෝර් ෂනින් සංස්කරණය කරපු සහ මෑතකදී නැවත මුද්‍රණය කරපු පරණ පොතක්. ඒ තමයි 2018 දී වර්සෝ ප්‍රකාශනයක් විදියට ආපු ‘පසුකාලීන මාක්ස් සහ රුසියානු මාවත: මාක්ස් සහ ධනවාදයේ පරිවාරයන්’ කියන පොත. ගොඩක් ළඟදී ලියැවුණු අනිත් පොත තමයි එත්තොරේ චින්නෙලාගේ ‘අනෙක් මාක්ස්’ (2014) කියන පොත. \nලොරෙන්සෝ සැම්පෝනි: 20 වෙනි සියවසේ යුරෝපයේ සමාජවාදී සහ කොමියුනිස්ට් වාග් කෝෂය ඇතුළේ “ජනතාව” කියන සංකල්පය කම්කරු පන්තියට වඩා පුළුල් දෙයක් විදියටත් ඒ අතරෙම කම්කරු පන්තිය හඟවන අලංකාරිකයක් විදියට විශාල වශයෙන් භාවිතා උනාය කියන එක ප්‍රතික්ෂේප කරන්න බැහැ. මොකද කම්කරු පන්තිය සැලකුවේ ජනතාවගේ ඉදිරිගාමී කොටස විදියටයි. ඒ වගේම අවසාන වශයෙන් ඇත්තෙන්ම එහි වැදගත් කොටස විදියටයි. ඒ කම්කරු පන්තිය නිෂ්පාදන ක්‍රියාවලිය ඇතුළේ දරන කේන්ද්‍රීය තැන නිසයි. ඇත්තෙන්ම “ජනතා පෙරමුණු” උපාය මාර්ගය නැතිනම් ඉතාලියානු කොමියුනිස්ට් පක්ෂය යෝජනා කරපු “සමාජවාදය කරා යන ඉතාලියානු මාවත” කම්කරු සහ ප්‍රජාතාන්ත්‍රික ව්‍යාපාර ගැන තියෙන දැඩි විදියට පන්තිය පදනම් කර ගත්ත සංකල්පයට ඔබ්බෙන් යනවා. ඒ උනත්, අපි පහුගිය අවුරුදු 25 ඇතුළේ යුරෝපය ගැන හිතුවොත් අපට වාමාංශය පැත්තෙන් ජනතාවාදී පැන නැගීම් සිද්ධ වෙන අවස්ථා ඒ තරම් දකින්න ලැබෙන්නේ නැහැ. ඒ ඇයි? \nයානීස් ස්ටව්රකාකිස්: ඊට ප්‍රතිවිරුද්ධව මම හිතන්නේ විශේෂයෙන්ම යුරෝපයේ පහුගිය දශක දෙක නිශ්චිතවම විවිධාකාර ජනතාවාදී ව්‍යාපෘතීන් ඔස්සේ වාමාංශයේ නැගීමක් පෙන්නුම් කරපු කාල පරිච්ජේදයක් කියලයි. ගොඩක් සාම්ප්‍රදායික වාමාංශික පක්ෂ හා සංවිධාන එක තැන පල් වුන නැත්නම් අතුරුදහන් වෙලා ගිහින් තිබුණු කාලයක, ඒ වගේම සමාජ ප්‍රජාතන්ත්‍රවාදී පක්ෂ ඉතාම සාදරයෙන් නව-ලිබරල්වාදය පිළිගැනීම නිසාත්, 2008 මූල්‍ය අර්බුදයේ සංධර්භය ඇතුළේ විකල්ප දිශානතියක් නිර්මාණය කරන්න අසමත් වීම නිසාත් ඒවා සැලකිය යුතු තරමින් විස්ථාපනය වෙලා තිබුණු කාලයක පොඩෙමොස් වගේ අලුත් පක්ෂවලට නැත්නම් කලින් ආන්තික වෙලා හිටපු සිරිසා වගේ පක්ෂවලට තමන්ගේ ආකර්ෂණය වර්ධනය කර ගන්න, ඒ වගේම ග්‍රීසිය සම්බන්ධයෙන් ගත්තොත් ආණ්ඩු බලය ලබා ගන්න හැකියාව ලබල දුන්නේ ජනතාවාදී උපාය මාර්ගය විසිනුයි. ඒ අතරෙම උදාහරණෙකට ග්‍රීසිය ගත්තොත්, සමාජ ප්‍රජාතන්ත්‍රවාදී PASOK පක්ෂය 1980 ගණන්වලදී, ඒ කියන්නේ ඔවුන්ගේ වාමාංශික ජනතාවාදී අදියරේදී ගත්ත ජන්ද 48% ප්‍රමාණයේ ඉඳලා මෑතකදී 10% ටත් වඩා අඩු ගාණක් ගන්න තරමට අද්දරට තල්ලු වෙන්න “සමත්” උනා. ඒ අතරේ සාම්ප්‍රදායිකවාදී කොමියුනිස්ට් පක්ෂයත් තමන්ගේ ජනප්‍රියත්වය වැඩි කර ගන්න සමත් උනේ නැහැ. පාර්ලිමේන්තුවෙන් පිටත වාමාංශය සැලකිල්ලට ගන්න බැරි තරමට අද්දරට තල්ලු වෙලා යමින් තියෙනවා. ඒ වගේම මේක දකුණු යුරෝපයට විතරක් සීමා වෙලා නැහැ. බ්‍රිතාන්‍ය කම්කරු පක්ෂය ව්‍යසනකාරී බ්ලෙයාර් යුගයෙන් ඔබ්බට යන්න සමත් උනේ කොහොමද? “අතලොස්සක් වූ දෙනාට” එරෙහිව “බහුතර ජනයාගේ” ඉල්ලීම් ඉහළින් තියලා ජෙරමි කෝබින් මූලික වශයෙන් ජනතාවාදී කතිකාවක් සුසම්බන්ධ කරන්න සමත් වූ නිසයි. ඒත් පසුකාලීනව කෝබින් ජනතාවාදී කතිකාවක් ඉදිරිපත් කරන කවුරු සම්බන්ධයෙන් වුනත් “මාරක පාපයක්” වෙන දෙයක් කළ බව පේනවා. ඒ තමයි එයා ජන මත විචාරණයක් නොතකා හැරියා කියලා පේන එක. \nලොරෙන්සෝ සැම්පෝනි: ලිබරල් ප්‍රජාතන්ත්‍රවාදයේ ව්‍යුහාත්මක ලක්ෂණයක් වුන ජනතා නියෝජනයේ ඉටු නොවී පවතින පොරොන්දුවේ පිළිඹිඹුවක් වෙලා ජනතාවාදය අඩු වැඩි වශයෙන් නිරන්තරයෙන්ම පවතිනවයි කියලා ඔයා හිතන බවක් පේනවා. ඒක කම්කරු ව්‍යාපාරය කේන්ද්‍රීය වෙන කාලවලදී වමට දිශානත වෙලා නව-ලිබරල් හෙජමොනිය සහිත කාලවලදී වෙනස් දිශානතියකට බර වෙනවා වෙන්න බැරිද? \nයානීස් ස්ටව්රකාකිස්: එතන ජනතාවාදයම නිරන්තරයෙන් පවතින්නේ නැහැ. ඒත් වර්ධනය වෙන සමාජ අසමානතාවත් කාලෙන් කාලෙට එන අර්ධ අධිකාරීවාදයත් පසුබිම් කරගෙන ක්‍රියාත්මක වෙන නියෝජන ප්‍රජාතන්ත්‍රවාදී ක්‍රමයක් ජනතාවාදී ව්‍යාපාර අඛණ්ඩව නැවත නැවතත් පැන නැගීම සඳහා පොළොවක් නිර්මාණය කරනවා. පැහැදිලිවම, වෘත්තීය සමිති සාමාජිකත්වයේ සහ සටන්කාමීත්වයේ නැගීම් බැසීම් හෝ සමස්ත ආර්ථික ගතිකයන් වගේ සාධක ඒ ජනතාවාදී ව්‍යාපාරවල වර්ධනයට, ඒවගේ දෘෂ්ටිවාදී ස්වරූපයට බලපෑම් ඇති කරනවා. ඒත් මම හිතන්නේ ඒ බලපෑම් කවදාවත් එක දිශානතියක් තියෙන ඒවා නොවෙන බව අපි පොදුවේ හිතේ තියා ගන්න ඕන. මොන නිර්ණායකය අනුව ගත්තත්, ඔයාගේ යෝජනාව නිශ්චිතවම තව දුරටත් ගවේෂණය කරලා බලන්න ඕන උපන්‍යාසයක්. උදාහරණයක් විදියට, ශක්තිමත් කම්කරු ව්‍යාපාරයක් විසින් ශක්තිමත් “ජනතාවාදී අතිරික්තයක්” නිර්මාණය කරනවා වෙන්න පුළුවන්. ඒත් ඒක අනිත් පැත්තට වැඩ කරන්නත් පුළුවන්. සමහර අංශවල විඩාවක් ඇති වෙලා ඉන්පස්සේ ඔවුන් (ඉතාම කලාතුරකින්) මධ්‍යස්ථවාදී නැත්නම් අදේශපාලනික ආකාරයේ ජනතාවාදයක් කරා අනුගත වෙන්න පුළුවන්…නව-ලිබරල්වාදය පිළිබඳ කාරණයත් ඊට සමානයි. ඒකෙන් ජනතාවාදී ව්‍යාපාරවලට පොහොර දාන, ඒ වගේම ජනතාවාදී කතිකාවන් නිර්මාණය වෙලා පැතිරී යන්න උදව් කරන ජනතා කෝපයක් පන ගන්වන්න පුළුවන්. ඒත්, ඒ අතරෙම, එය (නව-ලිබරල්වාදය) විසින් අපට හිතන්න පුළුවන් දේවල – ඒ වගේම අපේක්ෂා කරන්න පුළුවන් දේවල – සීමාවන් අධිනිශ්චය කිරීමෙන් පුළුල් ආකර්ෂණයක් අත්පත් කර ගන්න හැකියාවක් තියෙන ජනතා බලමුළු ගැන්වීම්වලට සමහර සීමාවන් පනවනවා වෙන්න පුළුවන්; නැත්නම්, අදාළ සංධර්භය ඇතුළේ සැබෑ කරගන්න පුළුවන් කියලා සැලකෙන ඉල්ලීම්වලට හා ප්‍රතිපත්තිවලට සීමාවන් පනවනවා වෙන්න පුළුවන්. අවාසනාවකට, කාටවත් බැහැ තමන් දේශපාලනිකව ක්‍රියා කරන පසුබිම මොකද්ද කියලා තෝර ගන්නවත් ඒක ශුන්‍යත්වයක් තුළින් නිර්මාණය කර ගන්නවත්…\n\nලොරෙන්සෝ සැම්පෝනි: ඔයා මීට කලින් සඳහන් කළා හැම ජාතිකවාදයක්ම එක සමාන නැහැ කියලා. මේක ඇත්ත. 21 වෙනි සියවසේ යුරෝපය තුළ ජාතිකවාදය විශේෂයෙන්ම ගැටළුකාරීයි. ඒ යටත් විජිතවාදයේ උරුමය නිසයි. ලෝක යුද්ධ දෙකක උරුමය නිසයි. ඒ වගේම ඒක වර්තමානයේ සංක්‍රමණිකයන් එක්ක තියෙන සම්බන්ධතාවේ ස්වරූපය නිසයි. යටත් විජිත විරෝධී ජාතික අනන්‍යතාවක් කැඳවීමයි ලේ ගෑවුණු අධිරාජ්‍යයක සංකේත ආපහු කැඳවීමයි කියන්නේ එක සමාන දේ නෙමෙයි. මේකෙන් අදහස් වෙන්නේ අද දවසේ යුරෝපයේ වාමාංශික නැත්නම් ප්‍රජාතාන්ත්‍රික ජනතාවාදයක් පවතින්න බැහැ කියන එකද? ජාතික රාජ්‍යයේ සංධර්භය ඇතුළේ අපි කලින් කතා කරපු අර ජනතා ඒකීයත්වයක් සුසම්බන්ධ කිරීමේ ක්‍රියාවලිය තුළ අපිට වෙනත් ඒකීයකරණ සංඝටක හොයා ගන්න බැරිද? එහෙම නැත්නම් ජනතාවාදය සහ ජාතිකවාදය අතරේ හෝ ජනතාවාදය සහ ජාතික අනන්‍යතාව අතරේ විශේෂ සම්බන්ධයක් තියෙනවද? ජාතියට ආයාචනා කරන එක නොවැලැක්විය හැකි දෙයක් බවට පත් කරන්නේ කුමක් විසින්ද?\n\nයානීස් ස්ටව්රකාකිස්: මුලින්ම මට මේ කාරණය කියන්න ඉඩ දෙන්න. යටත් විජිතවාදය සහ ජනතාවාදය අතර තියෙන සම්බන්ධය ගැන දැනටමත් ඩනී ෆීල්ෂ් වැදගත් පර්යේෂණයක් කරලා තියෙනවා. එයා යෝජනා කරන්නේ නිතරම වගේ දක්ෂිණාංශික ජනතාවාදය පැන නගින්නේ යම්කිසි අධිරාජ්‍යවාදී ඉතිහාසයක් තියෙන රටවලයි කියලා; ඒ වගේම ගොඩක් වෙලාවට වාමාංශික ජනතාවාදය පැන නගින්නේ යටත් විජිත විදියට තිබුණු නැත්නම් ධනවාදී පරිවාරයට අයිති වුනු සහ ඒ නිසාම බලවත් අධිරාජ්‍ය විරෝධී ව්‍යාපාර වර්ධනය වුනු රටවලයි කියලා. දැන් ඔයාගේ කේන්ද්‍රීය ප්‍රශ්නය දිහාට හැරුණොත්, මම හිතන්නේ නැහැ ඒක අනිවාර්ය සම්බන්ධයක් කියලා. මොකද සමාජය තුළ තියෙන හැඟවුම්කරණය විසින් දිගු කාලීන බැඳීම් සඳහාත් දේවල් ස්ථිතික වීම සඳහාත් හොඳින්ම ඉඩ සලසනවා. නමුත් අනිවාර්යයි සහ සදාතනිකයි කියලා හිතන ඌණනය කිරීම්වලට එයින් ඉඩ සලසන්නේ නැහැ. මොන මට්ටමකින් ගත්තත් “ජනතාව” සුසම්බන්ධ කිරීම එකිනෙකට වෙනස් ආකාර ගණනාවකින් කල්පනා කරන්න පුළුවන්. ඒක ජාතික අනන්‍යතාව පදනම් කර ගන්න අවශ්‍ය වෙන්නේ නැහැ. ඒ අතරෙම අපි මේ කිසිම අනන්‍යතාවක් ප්‍රාග්-අනුභූතිකයි කියලා උපකල්පනය නොකළ යුතුයි. ජාතිය කියන්නේ මොකද්ද? ඒක ශක්තිමත් සංකේතීය සහ පරිකල්පනීය අංගෝපාංග ඇතුළත් කර ගත්ත එක්තරා සාමූහික අනන්‍යතා ආකෘතියක්. ඒත් ඒක මුළුමනින්ම සංකේතීය වෙන්නෙත් නැහැ. ඒක අපි අනිත් මිනිස්සු එක්ක බෙදා ගන්න ප්‍රමෝදයේ එක්තරා අත්දැකීමක් මත රඳා පවතිනවා. ඒ වගේම ඒ අත්දැකීම ප්‍රමුඛත්වයට පත් කරනවා. මේවා ගොඩ නැගෙන්නේ ඓතිහාසික සංධර්භයක් ඇතුළේ. ඒවා වෙනස් වෙනවා. පැහැදිලිවම ඒවා වෙනස් ආකෘතීන් ගන්න පුළුවන්. අපිට එතකොට සමහර ආකෘතීන් ප්‍රමුඛත්වයට පත් කරලා අනෙක් ආකෘතීන් බැහැර කරන්න උත්සාහ දරන්න පුළුවන්. සමහර වෙලාවට අපි සාර්ථක වෙනවා. සමහර වෙලාවට අසාර්ථක වෙනවා. ඒත් ගේම් එක දිගට යනවා. \nතව දුරටත් කිව්වොත්, ජාතික අනන්‍යතාව එක්ක ගණුදෙණු කිරීමේ මේ ගැටළුව හැම දෘෂ්ටිවාදයකටම අදාළයි. එහෙම වෙන්නේ හරියටම ජාතික අනන්‍යතාව නූතනත්වය ඇතුළේ ඉතාම පුළුල්ව පැතිරුණු “පරිකල්පනීය සිතිජයක්” බවට පත් වීම නිසයි. ඔයාට තියෙන්නේ සුපිරිසිදු කොමියුනිස්ට් ව්‍යාපෘතියක් උනත්, නැත්නම් සම්භාව්‍ය වාමවාදී ව්‍යාපෘතියක් වුනත්, ඒක ඉදිරියට ගෙනියන්න පුළුවන් එකක් වෙන්න නම්, ආපහු ඔයාට ජාතික අනන්‍යතාව සැලකිල්ලට ගන්න වෙනවා. මොකද, ඔයාගේ පණිවිඩයට ඇහුම්කන් දෙන අය එයාලගේ සමාජානුයෝජනයේ කිසියම් අවස්ථාවක එහි බලපෑමට ලක් වෙලා තියෙන්න ඉඩකඩක් තියෙනවා. ඒ නිසා මම මේ ගැටළුව ජනතාවාදයට විතරක් සීමා වුන එකක් විදියට දකින්නේ නැහැ. ඉතින්, ජනතාවාදයට සමහර සංධර්භවලදී අවම වශයෙන්, කිසියම් ආකාරයක ජාතික හිමිකාරත්වයක් සැලකිල්ලට ගන්න වෙනවා නම්, මේ කාරණය අනෙක් දේශපාලන ව්‍යාපෘතීන්වලටත් අදාළයි. ඒත්, කොහොමහරි, මේ අහඹු සුසම්බන්ධය මගින් සම්මුතිගත වෙනවා කියලා සැළකෙන්නේ ජනතාවාදය විතරයි. පොඩි වෙලාවකට නව-ලිබරල්වාදය සලකලා බලමු. ඓතිහාසිකව ගත්තොත් නව-ලිබරල්වාදය මහ ජාතික අධිපතිවාදය එක්ක තදින්ම බැඳිලා තියෙනවා. තැචර්ට ෆෝක්ලන්ත යුද්ධය එක්ක තිබුණු සම්බන්ධය, රේගන්ට එයාගේ “දුෂ්ටයන්ගේ අක්ෂය” එක්ක තිබුණු පසමිතුරුතාව වගේ. ඒත් කවුරුවත් නව-ලිබරල්වාදයේ ජාතිකවාදී ගති ලක්ෂණ උලුප්පල දක්වන්නේ නැහැ. නැත්නම් “ජාතික-නව-ලිබරල්වාදයක්” ගැන කතා කරන්නේ නැහැ. සමාජ ප්‍රජාතන්ත්‍රවාදයත් ගොඩක් අවස්ථාවල ජාතිකවාදී පරිකල්පනාවලින් හැඩ ගැහිලා තියෙනවා. ඒත් සමාජ ප්‍රජාතන්ත්‍රවාදයේ පිළිසකර කරන්න බැරි ජාතිකවාදී ස්‌වභාවය ගැන කවුරුවත් කතා කරන්නේ නැහැ. ඒත් හැමෝම “ජාතික-ජනතාවාදය” ගැන කතා කරන්නේ ඒක හරියට මාරක පාපයක් වගේ. මේ අනන්‍යතා වර්ග දෙකේ කඩා වැටීමක් වගේ. මම හිතන්නේ අපි හැමෝටම එකම ප්‍රමිතිය අදාළ කරන්න ඕන. හැම දේශපාලන ව්‍යාපෘතියකටම ජාතික අනන්‍යතාව එක්ක ගණුදෙණු කරන්න සිද්ධ වෙනවා. මොකද, ඒක තවමත් විශාල වශයෙන් පවතින නූතනත්වයේ උරුමයේ ප්‍රධානම අංගයක්. ඒත් ඒක අනාගතය රැගෙන එන්නේ මොකද්ද කියන එක පූර්ව-නිශ්චය කරන්නේ නැහැ. \nලොරෙන්සෝ සැම්පෝනි: ජනතාවාදය ගැන යුරෝ-කේන්ද්‍රීය තේරුම් ගැනීමක අවදානම සම්බන්ධයෙන් ඔයා අපට උපදෙස් දුන්නට, අපට සිද්ධ වෙනවා පහුගිය දශක දෙක ඇතුලේ යුරෝපයේ සිදුවෙමින් තියෙන දේවල් ගැන කතා කරන්න. ඒ කියන්නේ වමෙන් වගේම දකුණිනුත් ජනතාවාදී ව්‍යාපෘතීන් ගණනාවක් මතු වීම ගැන. ඒ අතරින් මැතිවරණයක් දිනලා ආණ්ඩු බලය දිනා ගත්ත එකම වාමවාදී ව්‍යාපෘතිය උනේ ග්‍රීසියේ සිරිසාව විතරයි. ඔයා වාමවාදී ජනතාවාදයක් ගැන උදාහරණයක් විදියට සිරිසා එක ගැන ගොඩක් ලියලා තියෙනවා. ඔයා හිතනවද ජනතාවාදයක් බලය දිනා ගත්තම මොකද වෙන්නේ කියන කාරණය ගැන ග්‍රීක උදාහරණය අපට යමක් කියල දෙනවා කියලා? \nයානීස් ස්ටව්රකාකිස්: මුලින්ම කියන්න ඕනි, අතීතයේ මේ ගැන ලියැවුණු සාහිත්‍යයේ විශාල පරාසයක් තුළ සැඟවිලා තිබුණු ආකල්පයක් තමයි ජනතාවාදයට ආණ්ඩු කරන්න බැහැයි කියන එක. ඒක කිසියම් විදියක විපාක්ෂික උපාය මාර්ගයක් සකස් කරනවා විතරයි කියන එක. මම හිතන්නේ මේක වැරදියි. ලතින් ඇමෙරිකාවේ වගේම යුරෝපයේත් ජනතාවාදය ආණ්ඩු කරපු උදාහරණ ගණනාවක් තියෙනවා. ඉතින්, බලයට පත් වුනු ජනතාවාදයට සිද්ධ වෙන්නේ මොකද්ද? මම වාම ධාරාවේ ජනතාවාදය ගැන අවධානය යොමු කරන්නම්. මොකද මම ඔයාට කියපු විදියට මම හිතන්නේ ඓතිහාසිකව ගත්තහම ජනතාවාදී නියාමය ප්‍රතිගාමී වෙනවට වඩා ගොඩක් ප්‍රගතිශීලීයි. මුලින්ම, මේ ගැන තියෙන අත්දැකීම් එක සමාන නැහැ. ඒ වෙනුවට, හැම වෙලේම අපට මේ ගැන ගැටළුවක් මතු වුනාම අපි නිශ්චය කර ගන්න ඕනි ඒකට හේතු වෙලා තියෙන්නේ ජනතාවාදී උපාය මාර්ගය අනුගමනය කිරීමද, නැත්නම් ඒක අනුගමනය නොකිරීමද, ඒත් නැත්නම් සමහරවිට වෙන මොනවහරි සාධකයක්ද කියලා. නිතරම විවිධාකාර පසුතලයන්ට බලපාන “පරිබාහිර” කොන්දේසි තියෙනවා. ග්‍රීසිය ගත්තොත්, සිරිසාව අන්තිමේදී යුරෝ කලාපය සම්බන්ධයෙන් විකල්ප ක්‍රියාවලියක් ඉදිරියට ගෙනියන්න සමත් උනේ නැත්තේ ඇයි? ඇයි එයාලට යුරෝ කලාපයේ කොන්දේසි පිළිගන්න සිද්ධ වුනේ? පැහැදිලිවම මේකට හේතු ගණනාවක් තියෙනවා. සූදානමක් නොමැතිකම අධික ස්වේච්ජාවාදය මගින් පුරවනු ලැබීම, අනෙකුත් ජාත්‍යන්තර බලවේගවලින් හුදෙකලා වීම සහ ඔවුන්ගේ සහාය නොලැබීම, උපාය මාර්ගික අත්වැරදීම් වගේ. ඒත් මම හිතනවා පහුගිය සියවස් කීපය තුළ සටහන් වුන වර්තමාන ග්‍රීක අනන්‍යතාවයේ සමහර රහස්‍-යටත්විජිත අධිනිශ්චයනුත් අපි අවතක්සේරු නොකළ යුතුයි කියලා. ඒවා ග්‍රීක ආර්ථිකය ව්‍යුහගත වෙලා තියෙන ආකාරය, බුද්ධිමතුන් ක්‍රියා කරන ආකාරය යනාදී දේවල හොඳින් ප්‍රදර්ශනය වෙනවා. මේ රාමුවට අනුව ගත්තම, යුරෝපය හැමවෙලේම ආදර්ශ රූපයක් විදියට සහ නිරීක්ෂකයෙක් විදියට ක්‍රියාත්මක විය යුතුයි. ග්‍රීකයන් නිතරම යුරෝපීය බැල්මේ අවසරය ලබා ගන්න වුවමනා වෙනවා. ඒ වගේම ඉඳල හිටලා දඬුවම් භාර ගන්න වෙනවා. එහෙම නැති වුනොත් හැම දෙයක්ම කඩන් වැටෙනවා. මේක ඔයාට අවුරුදු කීපයක් ඇතුළේ වෙනස් කරන්න පුළුවන් දෙයක් නෙමෙයි. සමහරවිට සිරිසා එක තේරුම් ගත්තා තමන්ට මේක වෙනස් කරන්න බැහැ කියලා. ඒ වගේම තමන්ට යුරෝ කලාපය එක්ක යුද්ධයක් පටන් ගන්න ප්‍රමාණවත් තරම් අවි ආයුධ නැහැයි කියලා. විශේෂයෙන්ම ස්පාඤ්ඤයේ පොඩෙමොස් එකත් අපකීර්තියට පත් කිරීම සඳහා ඕනෑම වියදමක් දරලා ග්‍රීසියට දඬුවම් කරන්න වුවමනා වුන මොහොතක. අවාසනාවකට, මේ අසාර්ථකත්වයේ නියම හේතුව හොයා ගන්න ග්‍රීසිය ඇතුළේ ඇත්ත විවාදයක් පටන් අරගෙන නැහැ. සිරිසා එකෙන් හෝ සිරිසාව අත ඇරලා ගිය අයගෙන් හෝ එහෙම එකක් පටන් අරන් නැහැ. ඒ වගේම මේක ග්‍රීසියේ සහ එයින් බාහිර ලෝකයේ වාමාංශයට ක්ෂතිමය අත්දැකීමක් විදියට පවතියි වගෙයි. \nඒත්, සිරිසාවේ අසාර්ථකත්වයෙන් ජනතාවාදයේ සීමාවන් ගැන මොනවත් හෙළිදරව් වෙනවා කියල මම හිතන්නේ නැති වුනාට, ඒකෙන් අදහස් වෙන්නේ පොදුවේ ගත්තහම ජනතාවාදයේ එහෙම සීමාවන් නැහැයි කියන එක නෙමෙයි. අපි ග්‍රීසියට වඩා ටිකක් සාර්ථක උදාහරණයක් වෙන ආජන්ටිනාව ගැන අධ්‍යයනය කළොත් ජනතාවාදයේ සීමාවන් ගොඩක් හොඳින් පේනවා. සමහර පද්ධතිමය සහ ඓතිහාසික හේතු නිසා ආජන්ටිනාවට පුළුවන් වුනා ගොඩක් ස්වාධීන ප්‍රතිපත්ති අනුගමනය කරන්න. ග්‍රීසියට එහෙම කරන්න ඉඩ ලැබුණේ නැහැ. එක වතාවක් ආජන්ටිනාව තමන්ගේ ණය ප්‍රති-ව්‍යුහගත කළා. ග්‍රීසියත් එහෙම කළ යුතුව තිබුණා. ඒත් වාම ධාරාවේ ජනතාවාදී ප්‍රතිපත්ති ආර්ථිකයට සහ අනෙක් ක්ෂේත්‍රවලට ගොඩක් පැහැදිලි විදියට බලපෑම් කරන්න සමත් වුන ආජන්ටිනාවේ පවා අවුරුදු දහයකට පහළොවකට පස්සේ මොකද වුනේ? දරිද්‍රතාවට ඇදගෙන වැටුණු මධ්‍යම පන්තිකයින් ආපහු දළ වශයෙන් තමන් අර්බුදයට කලින් හිටපු තත්ත්වයට ආපහු ආපුවහම එයාල කලින් ආශා කරපු විදියටම ආශා කරන්න පටන් ගත්තා. එයාලට ඉම්පෝර්ටඩ් බඩු ඕන වුනා. එයාලට ප්‍රාග්ධනය නිදහසේ ගලාගෙන යන්න ඕන වුනා. මොකද එයාලට පිටරටට සල්ලි යවන්න ඕන වුනා. එයාල තවමත් කිසියම් ආකාරයක නව-ලිබරල් පාරිභෝජනවාදයකට මානසිකව ණය ගැති වුනා. ජනතාවාදය විවිධාකාර ප්‍රමිතීන්වලින් ගොඩක්ම සාර්ථක වුනු විටදී පවා, ඒක කිසියම් සමාජයක නිෂ්පාදන මාදිලියට සහ පාරිභෝජන මාදිලියට අදාළ අන්තර්-විෂයීය රාමුව වෙනස් කරන්න අසමත්. ජනතාවාදයට සීමාවන් පණවන්නේ මුලින්ම ජනතාවාදී ඉල්ලීම්වලට උපත ලබා දෙන, ඒ වගේම ජනතාවාදයට සමාජ පදනමක් ලබා දෙන නියෝජන ක්‍රමය විසින්මයි. ජනතාවාදය ජනතාවාදී ඉල්ලීම් ඉස්සරහට තල්ලු කරන උපාය මාර්ගික ඒකීයකරණ මාදිලියක් විදියට ගත්තම, ඒ ඉල්ලීම් රැඩිකල් ආකාරයට ප්‍රති-ව්‍යුහගත කරන්න ඒක නිතරම අසමත් වෙනවා. ඒක පාවිච්චි කරන රස ද්‍රව්‍යවල ගුණාත්මකභාවය මත තදින්ම රඳා පවතින ආහාර වට්ටෝරුවක්. ඒක ඒ රස ද්‍රව්‍ය යම්කිසි දුරකට නැවත හැඩ ගස්සනවා වුනත්. ආරම්භක ඉල්ලීම් ධනවාදයෙන් ව්‍යුහගත වුනා නම් හෝ පාර්ශවීය වශයෙන් ධනවාදයෙන් ආකෘතිගත වුනා නම්, ඔයාට රැඩිකල් විදිහේ නැත්නම්/සහ විශ්වසනීය, කල් පවතින ධනවාද-විරෝධී ප්‍රතිපලයක් ලැබෙන එකක් නැහැ. ඒත්, මේක අද දවසේ හැම වාමවාදී ව්‍යාපෘතියකටම තියෙන ගැටළුවක් නෙමෙයිද? \nලොරෙන්සෝ සැම්පෝනි: හොඳයි. මම හිතන්නේ ජනතාවාදය මේ දෘෂ්ටිකෝණයෙන් බැලුවම අමුතුයි. මුලින්ම, ඒක කිසියම් සාම්‍යතා දාමයක් ඔස්සේ සමාජ ඉල්ලීම් ඒකරාශී කිරීම දිහාට එල්ල වුනු කතිකාමය උපාය මාර්ගයක්. ඒත් සමහරවිට ඒ ඉල්ලීම් ආර්ථිකයේ භෞතිකයට මූණ දෙනකොට ඒවා අතර ගොඩ නැගෙන ආතතීන් සහ ගැටුම් ආමන්ත්‍රණය කරන්න ජනතාවාදය හොඳින් සන්නද්ධ වෙලා නැහැ. දෙවෙනියට, ජනතාවාදය ජනතා ඉල්ලීම් ඒවා පවතින විදියටම බරපතලව ගන්නවා; පරිවර්තනයක නාමයෙන් ඒවා මතට කිසිවක් ආරෝපණය කිරීම ප්‍රතික්ෂේප කරනවා. මෙයින් ජනතාවාදයේ පරිවර්තනීය හැකියාව නෛසර්ගිකවම සීමා වෙන්නේ නැද්ද? ජනතාවාදය සමාජවාදයේ විමුක්තිය පිළිබඳ ශුභාරංචි පණිවිඩය අරන් එන්නේ නැහැ…ජනතාවාදය ක්ෂණික මොහොතවල්වල හොඳින් සාර්ථක වෙනවා වෙන්න පුළුවන්ද? උදාහරණයක් විදියට, පොඩෙමොස් එක යුරෝපයේ වාම ධාරාවේ ජනතාවාදයේ ප්‍රාග් ආකෘතිය වෙලා තියෙනවා. ඒත් පහුගිය අවුරුදු කීපය ඇතුළේ ඒකෙ පැහැදිලි කඩා වැටීමක් තියෙනවා. ග්‍රාම්ස්චියානු දෘෂ්ටියෙන් බැලුවම, ඒක සංග්‍රාමික මෙහෙයුමකට හොඳින් සන්නද්ධ වෙලා හිටියට ස්ථානික යුද්ධයකට මූණ දෙන්න අසමත් වගේ පේනවා. මේකෙන් අදහස් වෙන්නේ ජනතාවාදී ව්‍යාපාර ඉක්මණින් දිනන්න ඕන කියන එකද? එහෙම නැත්නම්, ඒවා අසාර්ථක වෙනවා කියන එකද? මොකද, ඒවාට ව්‍යාපාර ගොඩ නැංවීමේ අරමුණුවලට සහ කල් පැවැත්මට මූණ දෙන්න බැරි නිසා. \nයානීස් ස්ටව්රකාකිස්: මේ උපන්‍යාසයන් වටිනාකමක් නැති දේවල් නෙමෙයි. පැහැදිලිවම, ජනතාවාදී උපාය මාර්ගයකට පුළුවන් වෙනස් වෙනස් ඉල්ලීම් රාශියකට කිසියම් සුවිශේෂී හැඩයක් දෙන්න (ප්‍රභූ විරෝධය සහ ජනතා-කේන්ද්‍රීයත්වය පිළිගැන්වීම මගින්). ඒත් ශුභාරංචිමය ආකාරයකට ඒ ඉල්ලීම් පරිවර්තනයට ලක් කරන්න බැහැ…ඒත් තදින්ම ශුභාරංචිමය දේශපාලනයක් ගැන අතීත වේදනාවක් තියෙන ඕනෑම කෙනෙක් ඒ සඳහා හොඳම දේ හොයාගෙන ආපහු පල්ලියට යන එක හොඳයි (මගේ අනුමානය තමයි එයාගේ හරි එයාගේ පවුලේ හරි ගමන් මාර්ගය තුළ කිසියම් අවස්ථාවක ආගම ප්‍රධාන භූමිකාවක් රඟ දක්වලා තියෙනවා වෙන්න ඕන කියන එක. ආගම ඒ වගේ වැදගත් භූමිකාවක් රඟ දක්වලා නැත්නම්, ඒකෙ නොපැමිණීමෙන් කොහොම හරි කිසියම් ක්ෂතිමය අඩුවක් නිර්මාණය වෙලා තියෙනවා වෙන්න ඕන. ඒකෙන් තමයි දේශපාලන දේව ධර්මයක් දිහාට විස්ථාපනය වුණු මේ ව්‍යාජ-ආගමික පරිකල්පනයක් පිළිබඳ ආශාව පන ගැන්වෙන්නේ). ඒත්, ඇත්තෙන්ම හැම දෙයක්ම විනිශ්චය කරන්න ඕන එහි පසුබිමට අනුවයි. අදාළ පසුබිම වෙන්නේ නියෝජන ක්‍රමයේ තාක්ෂණවේදී, ප්‍රයෝජ්‍යතාවාදී පැත්තට මූලිකත්වය ලැබෙන පශ්චාත්-ප්‍රජාතන්ත්‍රවාදී විශ්වය නම්, එතකොට ජනතාවාදය, ඒ කියන්නේ “ජනතාවගේ පුනරාගමනය”, විසින් “දේශපාලනිකයේ පුනරාගමනයකුත්” සංඥා කරනවා. ඒක එකපාරටම යම්කිසි “විමුක්ති” ගතිගුණයක් අත්පත් කර ගන්නවා. මේක අවුරුදු ගාණකට කලින් මාගරට් කැනොවන් හිතට කාවදින විදියට අවධාරණය කළා. එයා හොඳ ප්‍රත්‍යක්ෂ ඥානයක් තියෙන ඒත් නිතරම අමතක කරලා දාන ජනතාවාදය පිළිබඳ විශ්ලේෂිකාවක්. \nමේ කාරණය පොඩෙමොස් එකේ කාර්ය සාධනයටත් අදාළයි. ඔයා කියන දේ පැහැදිළිවම පරිස්සමින් පරීක්ෂා කරලා බලන්න සුදුසු උපන්‍යාසයක්. කොහොම වුනත්, පොඩෙමොස් එක ආරම්භයේදී යොදා ගත්ත ජනතාවාදී උපාය මාර්ගයට විරුද්ධ අය අමතක නොකළ යුතු දෙයක් තමයි ඒ උපාය මාර්ගය අනුගමනය කළේ නැතිනම් ඔක්කොටම කලින් අපිට කොහෙත්ම පොඩෙමොස් ගැන අහන්නවත් ලැබෙන්නේ නැති වෙන්න ඉඩ තිබුණයි කියන එක. ඉතින්, ඇත්ත ප්‍රශ්නය වෙන්නේ ජනතාවාදය උපාය මාර්ගයක් විදියට දීර්ඝ කාලීනව ප්‍රමාණවත් වෙනවද කියන එකයි. ඒත් ඇත්තටම කාරණය මේකයි කියලා කව්රුහරි තර්ක කළාද? ඒ කියන්නේ ජනතාවාදය කෝකටත් තෛලයක් කියලා, මානව වර්ගයාගේ හැම ගැටලුවකටම විසඳුමක් කියලා? මම එහෙම හිතන්නේ නැහැ…\nමේකට තව දෙයක් එකතු කළොත්, අපිට කවදාවත් ජනතාවාදී ව්‍යාපෘතියක් ජනතාවාදයට විරුද්ධ බලවේගවල ක්‍රියාකාරීත්වයනුත් ඇතුළත් දේශපාලන පසමිතුරුතාවල පුළුල් රාමුවෙන් හුදෙකලා කරලා පරීක්ෂාවට ලක් කරන්න බැහැ. උදාහරණයක් විදියට, ස්පාඤ්ඤයේ තත්ත්වය ගත්තොත්, අපි සැළකිල්ලට ගන්න ඕන ඒ වගේ කාරණා ගොඩක් තියෙනවා. මට එයින් කීපයක් සඳහන් කරන්න ඉඩ දෙන්න: (1) PSOE පක්ෂය නව-ලිබරල් සම්මුතියේ වමේ පැත්තට ටිකක් හැරිලා පොඩෙමොස් එක ආකර්ෂණය කර ගන්න උත්සාහ කරන ජන්දම තමන්ගේ පැත්තට දිනා ගන්න තරඟ කළාය කියන එක අපි සැළකිල්ලට ගන්න ඕන එක කාරණයක්. (2) ඒ වගේම මෑතකදී පොඩෙමොස් එකේ උපාය මාර්ගයේත් වෙනසක් ඇති වුනා. මට තවමත් පැහැදිලි නෑ එයාලා තවම ජනතාවාදී උපාය මාර්ගයක් අනුගමනය කරනවද නැද්ද කියලා. උදාහරණයක් විදියට, පොඩෙමොස් එක ආරම්භයේදී අඩු වැඩි වශයෙන් කියමින් හිටියා “අපි වමේවත් දකුණේවත් නෙමෙයි, අපිට ඕන ජනතාව ආරක්ෂා කරන්න සහ නියෝජනය කරන්න විතරයි” ( ජනතාවගේ වාස භූමිය) කියලා. ඊට පස්සේ අන්තිමේදී එයාලා ‘එක්සත් වාමාංශය’ එක්ක මැතිවරණ සන්ධානයක් ඇති කරගෙනයි නතර වුනේ. මම මේක හරිද වැරදිද කියලා විනිශ්චය කරනවා නෙමෙයි. මම කියන්නේ ඒකෙන් යම්කිසි බලපෑමක් උනා වෙන්න ඕන කියන එකයි. ඒක අපි සැළකිල්ලට ගන්න ඕනි. වෙන වචනවලින් කිව්වොත්, අපි නිතරම දේශපාලන පසමිතුරුතාවල අඛණ්ඩව වෙනස් වෙන චරිත ස්වභාවය සැළකිල්ලට ගන්න ඕනි. අපිට කවදාවත් ජනතාවාදය තනි කරලා අරගෙන අධ්‍යයනය කරන්න බැහැ. අපිට ජනතාවාද-විරෝධය සහ පුළුල් දේශපාලන භූමියත් අධ්‍යයනය කරන්න වෙනවා. අනෙක් අය කරමින් ඉන්නේ මොනවද? මේ හැම දෙයක්ම ජනතාවාදී හෝ ජනතාවාදී-නොවෙන ප්‍රතිපල කෙරෙහි වගේම ඒවා දීර්ඝ කාලීනව අත්පත් කර ගන්නා ගැටුම් කෙරෙහිත් බලපෑම් කරන්න බැඳිලා ඉන්නවා. \nලොරෙන්සෝ සැම්පෝනි: පහුගිය දශකයේදී ජනතාවාදයේ තිබුණු එක ප්‍රධාන වටිනාකමක් තියෙනවා. පහුගිය දශකවල තිබුණු නරකම ආර්ථික අර්බුදය මැදදී ඒක දේශපාලනයට අවකාශයක් ආපහු විවෘත කරලා තියෙනවා. ඒක එකඟතාවයේ සීමාවන් බිඳලා දාල තියෙනවා. අපි එක්සත් ජනපද දේශපාලනය ඇතුළේ ට්‍රම්ප් සහ සැන්ඩර්ස් අතර ධ‍්‍රැවීකරණය දිහා බැලුවොත්, අපිට හිතන්න පුළුවන් ගොඩක් දුරට ඒ දෙපැත්තම 1990 ගණන්වල දේශපාලන අවකාශයට ගැලපෙන්නේ නැහැ කියලා. දැන් දේශපාලන අවකාශය ගොඩක් පුළුල්. වාමවාදී දෘෂ්ටිකෝණයකින් බැලුවම, මේක ගොඩක් හිත ඇද ගන්න සහ ගොඩක් හිත උද්දීපනය වෙන දෙයක්. මොකද, අපේ පැත්ත, කාලයක් ආන්තික වෙලා තිබුණු, ලිබරල්වාදයට වමෙන් තියෙන පැත්ත, දැන් ආයෙත් පෙනී ඉන්නවා සහ තරඟ කරනවා. මේකේ බය හිතෙන දේකුත් තියෙනවා, මොකද අනෙක් පැත්තත්, ලිබරල්වාදයට දකුණින් තියෙන පැත්තත්, පෙනී ඉඳිමින් තරඟ කරනවා. ඒ වගේම ඔවුන් ජයග්‍රහණය කරමින් ඉන්න බවකුත් පේනවා. පහුගිය අවුරුදු කීපයේදී ජනතාවාදය සුසම්බන්ධ කිරීමේදී දකුණ ගොඩක් සාර්ථක වෙලා තියෙන බව පේනවා. මේකට හේතු මොනවද කියල අපි කල්පනා කරලා බලන්න ඕනි. ජනතාවාදය අවශ්‍යයෙන්ම දකුණට බර වෙන්නේ ජනතාවාදය සහ ජාතිකවාදය අතර තියෙන නෛසර්ගික බැඳීම නිසාද? එහෙම වෙන්නේ අපි නව-ලිබරල්වාදය විසින් ව්‍යුහගත කරපු සමාජයක් තුළ ඉන්න නිසා සහ ඒක කිසියම් දිශානතියකට යන්න බැඳිලා තියෙන නිසාද? හේතුව මොකක් වුනත්, දක්ෂිණාංශය අඩු තරමින් යුරෝපයේ ජනතාවාදය අරගලය ජය ගනිමින් ඉන්නවා. ඔයා හිතන විදියට ඇයි මෙහෙම වෙන්නේ? \nයානීස් ස්ටව්රකාකිස්: ගෝලීයව ගත්තහම එකිනෙකට ගොඩක් වෙනස් ගමන් මාර්ග තියෙනවා. අපිට මේක එහෙම පිටින්ම වියුක්තව න්‍යායික අර්ථයෙන් තේරුම් කරන්න පුළුවන්ද කියලා මට සැකයි. ඒත් සමහර රටවල් සම්බන්ධයෙන් ඔයා හරියටම හරි. ඔවුන් ජය ගනිමින් ඉන්නවා. මොන විදියෙන් ගත්තත් මම හිතන්නේ මේ ප්‍රශ්නය ආමන්ත්‍රණය කරන්න ඕන ක්‍රියාත්මක වෙමින් තියෙන වෙනස් අහඹුතාවන් සැළකිල්ලට ගනිමිනුයි. ඒ කියන්නේ වෙනස් දේශපාලන සංස්කෘතීන් සහ ධ‍්‍රැවීකරණයන් සමාජ ව්‍යුහයන්, ආර්ථික ගතිකයන් යනාදී වශයෙන්. පැහැදිලිවම, ජනතාවාදය අපට දේශපාලනය සහ ප්‍රජාතන්ත්‍රවාදය ගැන විකල්ප තේරුම් ගැනීමක් සඳහා ඉදිරි මාර්ගයක් වගේම ඒකට බාධාවන් වෙන්න පුළුවන් දේවලුත්, විශේෂ ගැටළුත් ප්‍රදානය කරනවා. අපි කලින් දැකපු විදියට නිරන්තරයෙන්ම ඒක අනෙක් දෘෂ්ටිවාදයන්, දේශපාලන ව්‍යාපෘතීන් සහ ආශාවේ ව්‍යුහයන් මත පරපෝෂිතවයි පවතින්නේ. ඒක එකිනෙකට වෙනස් දිශානතීන් ගණනාවකට හරවන්න පුළුවන් උපාය මාර්ගයක් බව පේනවා. ඒත් මේක තමයි අභියෝගය. අපිට සටන් කරන්න තරම් වටිනා දෙයක් ලැබෙන විදියට අපි මේ ව්‍යාපෘතියට හරිම තෙල ගහන්න උත්සාහ කරන්න ඕන. ජනතාවාදයේ (පන්තිමය) අපවිත්‍රභාවය සැළකිල්ලට අරගෙන (වාමාංශය) ඒ වගේ ක්‍රියාවලියක නිරත වෙන්න මැලි වීමෙන් තමයි සාමාන්‍යයෙන් අන්ත දක්ෂිණාංශික බලවේගවලට සැබෑ ක්‍රම විරෝධී ජනතා ආරක්ෂකයින් විදියට වෙස් වළාගෙන මේ හිඩැස පුරවන්න ඉඩ ලැබෙන්නේ. \nපරිවර්තනය: සුමිත් චාමින්ද | Sumith Chaaminda",
    "URL": "https://www.vikalpa.org/article/41398",
    "Category": "N/A"
}