{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 10, 2016",
    "Headline": "භූගෝලය බලපායි",
    "News Content": "ඔබ උපදින තැන අනුව ඔබ කවරෙකු වේදැයි තීරණය කෙරෙන බව වරක් මට කෙනෙක් කීවේය. මෙය මුළුමණින් අන්තවාදී කතාවකැයි හෝ ‘සාර්ථකත්වය’ මේ යැයි කියාදීමට හෝ මා මොන තරම් බැලූවත්, අවාසනාවකට මෙන්, ස්ථානය වැදගත් වන්නේය. \nකවුරුත් වැඩ කරන්නේ කොහේද? \nඅපි රැකියා නියුක්තිය දෙස බලමු- 2014 ජාතික මානව සංවර්ධන වාර්තාව සඳහන් කරන පරිදි, පළාත්වල වෙනස්කම් මත සමහර තරුණයන්ට වෙනත් තරුණයන්ට වඩා රැකියා අවස්ථා හිමි වෙයි. ඉතා විශාල වශයෙන් රැකියා සම්පාදනය වන්නේ බස්නාහිර පළාත වටා ය. ඊළඟට, මධ්‍යම පළාතේ ය. මාතර වැනි දුරු නගරවල සිට දිනපතා රැකියාවට කොළඹට එන පිරිස දහස් ගණනකි. එම තත්වය තවත් උග‍්‍ර වීමට නියමිතයි. වාහන හිමිකාරීත්වය වැඩි වීමත් මීට එකතු වීම නිසා නගරයේ ඇති වන වාහන තදබදය අප කවුරුත් දිනපතා මුහුණදෙන කටුක යථාර්ථයක් බවට පත්ව තිබේ. තිරසාර වර්ධනයකට මේ තත්වය උචිත නැත. මේ නිසා නාගරික සංවර්ධන සැලසුම්වලදී ප‍්‍රවාහණ කළමනාකරණය සහ යටිතල සංවර්ධනය පමණක් සැළකිල්ලට ගැනීම ප‍්‍රමාණවත් නොවේ. ඊට වඩා වැදගත් විය හැක්කේ, එම තත්වයට හේතු වූ අක්මුල් සොයා බැලීමයි.\n2013 ජාතික තරුණ සමීක්ෂණය පෙන්වා දෙන පරිදි, වැඩිම තරුණ රැකියා නියුක්තිය දැකිය හැක්කේ වයඹ පළාතේ ය. අඩුම තරුණ රැකියා නියුක්තිය ඇත්තේ නැගෙනහිර පළාතේ ය. ශ‍්‍රී ලංකාවේ ශ‍්‍රම බලකාය පිළිබඳ 2015 සමීක්ෂණයට අනුව, තරුණ විරැකියාව සියයට 22.9 කි. ඉදිරියේ ඇති විය හැකි ආර්ථික සංවර්ධනය සඳහා සහභාගී කර ගත යුත්තේ තරුණයන්ය යන්න සැළකිල්ලට ගැනීමේදී මෙය බරපතල කාරණයක් වශයෙන් හඳුනාගත යුතුය.\nසමස්ත ජනගහනය අතරින්, වැඩිම විරැකියාව වාර්තා වන්නේ දකුණු, උතුරු සහ සබරගමු පළාත්වලිනි. අඩුම විරැකියාව සටහන් වන්නේ බස්නාහිර, උතුරුමැද සහ ඌව පළාත්වලයි. ඌන සේවා නියුක්තිය පිළිබඳ සංඛ්‍යාවන්ද මීට වෙනස් නැත. \nසම්මත වාණිජ කේන්ද්‍රවලට සහ සම්මත රැුකියාවන්ට පිටස්තරින් රැකියා සම්පාදන අවස්ථා ඇති කිරීම, පළාත් අතර පවතින මෙම භේදය දුරැලීමේ අත්‍යාවශ්‍ය ප‍්‍රථම පියවරකි. ඊට අමතරව, දැනට වඩා ප‍්‍රබල අවධානයක් අධ්‍යාපනය සහ පුහුණුව කෙරෙහි යොමු කිරීමෙන්, අපගේ මානව ප‍්‍රාග්ධනය වඩාත් ඵලදායි කිරීමටත්, ශ‍්‍රී ලංකාව තුළ රැකියා අවස්ථා සොයා ගැනීමට කැමැත්ත සේම හැකියාව ඇති කිරීමටත් දායක කරගත හැක්කේය.\nවිදේශ රැකියා නියුක්තිකයන්ගේ කාර්යාංශයේ සංඛ්‍යා ලේඛනවලට අනුව, 2009-2013 අතර කාලය තුළ වැඩිම පිරිසක් රැකියා සඳහා විදේශයන්ට සංක‍්‍රමණය වී ඇත්තේ කොළඹ දිස්ත‍්‍රික්කයෙනි. එය බලාපොරොත්තු විය යුත්තකි. මන්ද යත්, වැඩිම ජනගහනයක් සටහන් වන දිස්ත‍්‍රික්කයත් එය බැවිනි. එහෙත් සංක‍්‍රමණයේ වර්ධනයේ විචල්‍යත්වයන් සෙසු දිස්ත‍්‍රික්ක අතරේද දැකිය හැකිය. \nමේ කාලය තුළ විදේශ රැකියා සඳහා වැඩිම සංක‍්‍රමණය දැකිය හැක්කේ, මඩකලපුව දිස්ත‍්‍රික්කයෙනි. ඊළඟට එන්නේ, අම්පාර සහ පුත්තලමයි. මෙසේ විදේශගත වන සේවකයන්ගෙන් බහුතරය තරුණයන් වන නිසා මේ කාරණය තවත් වැදගත් වන්නේය. මොවුන් උපයා එවන මුදල් නිසා දුප්පත් පවුල්වල ආර්ථික ශක්තිය වර්ධනය වී එම පළාත්වල යම් දියුණුවක් ඇති විය හැකි වෙතත්, ඵලදායි ශ‍්‍රමය රටට අහිමි වීමක්ද ඒ පසුපස තිබේ.\n\nආර්ථික වර්ධනය නැමැති සියල්ල වසා ගත් කම්බිලිය\nඔව්, අපේ දළ දේශීය නිෂ්පාදිතය වර්ධනය වී අප මධ්‍යම ආදායම්ලාභී රටක් බවට පත්විය. කෙසේ වෙතත්, දළ දේශීය නිෂ්පාදිතයේ මේ වර්ධනය අස්සේ, එම දේශීය නිෂ්පාදිතයට දායක වන අභ්‍යන්තරික වෙනස්කම් වසං කෙරේ. 2014 මහ බැංකු වාර්තා සංඛ්‍යා ලේඛන අනුව බලන විට, දළ දේශීය නිෂ්පාදිතයේ ප‍්‍රාදේශීය පංගුව වැඩියෙන් සැපයෙන්නේ බස්නාහිර පළාතෙනි. 2014 දී එය, මුළු දළ දේශීය නිෂ්පාදිතයෙන් සියයට 42 කි. මෙහි අනිත් කෙළවරේ සිටින්නේ, උතුරුමැද, ඌව සහ උතුරු පළාත් ය. ඒවා අනුපිළිවෙලින්, සියයට 5.1. ක්ද, 5.0 ක්ද, 3.6 ක්ද වන්නේය.\nමීට අමතරව, කොළඹ, නුවර සහ ගාල්ල/මාතර වැනි නගර පිහිටා ඇත්තේ සාපේක්ෂ වශයෙන් සමෘද්ධිමත් පළාත්වල වෙතත්, එම නගර තුළත් දරිද්‍රතාව බහුල ප‍්‍රදේශ තිබේ. කෙසේ වෙතත්, සංවර්ධනය සම්බන්ධයෙන් පළාත් අතරේ වන විසමතාවලට විවිධ හේතු බොහොමයක් තිබේ: වාර්ගික ගැටුම්, භාෂා සහ සංස්කෘතික බාධක, දුර බැහැර කම සහ ගමනාගමන දුෂ්කරතා, දේශපාලනීකරණය සහ කුඩම්මාගේ සැළකිලි, දුර්වල අධ්‍යාපනික ප‍්‍රමිතීන් සහ නුපුහුණුව, රක්ෂා පිළිබඳව ඇති ආකල්ප ආදිය ඒ අතර වැදගත් වෙයි. \nඑක්තරා මාදිලියක රැකියා සඳහා වන නැමියාවක් තරුණයන් අතර දක්නට ලැබේ. එය සමාජ ආකල්ප සහ සංස්කෘතික බාධක නිසා ඇති වන්නකි. ඒ අනුව, ඇතැම් රැකියා වෙනත් රැකියාවලට වඩා ආකර්ශනීය වෙයි. උදාහරණයක් වශයෙන්, වෘත්තීය අධ්‍යාපනය කෙරෙහි තරුණයන්ගෙන් කැමැත්ත අවමයි. ඒ වෙනුවට, උසස් මට්ටමේ පුහුණු රැකියා සහ වෘත්තීය මට්ටමේ රැකියා සඳහා වැඩි දෙනෙක් කැමැත්ත දක්වති. මේ නිසා, ශ‍්‍රම වෙළඳපොළේ අවශ්‍යතාවන් සහ තරුණ අවශ්‍යතාවන් අතර පරතරයක් ඇති වෙයි. \nඑසේම, ආණ්ඩුවේ රක්ෂාවල් සඳහාද මොවුහූ වැඩි කැමැත්තක් දක්වති. ඒ, එහි ඇති විශේෂ වරප‍්‍රසාද සහ සමාජ තත්වය නිසා ය. මේ හේතුව නිසාත්, වෘත්තීය තේරීම් සඳහා වන ඉඩකඩ ඇහිරෙයි. එම නිසා මෙවැනි ආකල්පවල වෙනසක් සිදු නොවන්නේ නම් සහ වෙනත් වෘත්තීන් කෙරෙහි ආකර්ශනය ඇති කරවන පරිසරයක් නිර්මාණය නොවන්නේ නම්, පළාත් අතරේ වෘත්තීය සංචලතාවක් ඇති වීමට ඉඩක් නොලැබී යන්නේය. \nනව සොයා ගැනීම් බහුල යුගයක, කෙනෙකු උපදින හෝ පදිංචි පළාත රටේ සංවර්ධනය කෙරෙහි අහිතකර බලපෑම් ඇති නොකරන තත්වයක් නිර්මාණය කර ගැනීමට උත්සුක විය යුතුය. ව්‍යවසායකත්වය දිරිමත් කළ යුතු අතර, ශ‍්‍රම වෙළඳපොළ පිළිබඳව තරුණයන් දැනුවත් කළ යුතුය. සංස්කෘතික ආකල්පවලින් පටවා ඇති සමාජ සම්මතවලින් ඈත් වීමට ඔවුන්ට උපකාර කළ යුතුය. රාජ්‍ය සේවයේ රැකියාවක යම් සුරක්ෂිත භාවයක් ඇති බව ඇත්ත. එහෙත්, එය ජීවිතයේ තේරීමක් ඇති කර ගැනීමට තරම් වටිනා සාධකයක් වශයෙන් සැලකීමෙන් අත්මිදිය යුතුය. \nඑසේම, ඉහළ මට්ටම්වල සිට, සංවර්ධන ව්‍යාපෘති පර්යන්ත ප‍්‍රදේශවලට රැගෙන යාමට ආණ්ඩුව මැදිහත් විය යුතුව තිබේ. වෘත්තීය අධ්‍යාපනය ප‍්‍රවර්ධනය කිරීමත්, පෞද්ගලික ආයෝජන දිරිමත් කිරීමෙන් ප‍්‍රාදේශීයබද රැකියා අවස්ථා ප‍්‍රවර්ධනය කිරීමත්, ඒවා පළාත්බද සන්දර්භයක් තුළ නිවැරදිව ස්ථානගත කරමින් රැකියා තෝරා ගැනීමේ වඩාත් සුඛනම්‍ය තත්වයක් නිර්මාණය කර දීමත් එහිදී වැදගත් ය.\n කෙටියෙන් කිවහොත්, ඔවුන් ආශා කරන රැකියාවක් කරමින්, ඔවුන් ජීවත් වන ප‍්‍රදේශයේ (ඔවුන් කැමති නම්) රැඳී සිටීමට අවශ්‍ය පරිසරය සකස් කර දිය යුතුය. වෙනත් විදිහකින් කිවහොත්, වෙනත් පළාතකට සංක‍්‍රමණය වීම එකම අවශ්‍යතාව වශයෙන් ගැනීමට සිදුවන තත්වය වෙනස් කළ යුතුය. තෝරා ගැනීමේ නිදහසක් ඇති විට, පවතින තත්වයන් වෙනස් කර ගැනීමේ ඉඩකඩක්ද ඇති වෙයි.\n ජනනී බාලසුබ‍්‍රමනියම්\n*2016 මාර්තු 03 වැනි දා ‘ඬේලි එෆ්.ටී.’ පුවත්පතේ පළවූ Geography Matters නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි ",
    "URL": "https://www.vikalpa.org/article/26508",
    "Category": "N/A"
}