{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 10, 2016",
    "Headline": "උකුස්සාගේ හම සහ දෙමළාගේ හම",
    "News Content": "උකුස්සෙක් අල්ලාගෙන පණපිටින් උකුස්සාගේ හම ගලවන සිදුවීමක් මේ දිනවල සමාජ ජාලයන් හී වේගයෙන් පැතිර යයි. ගාල්ල ප්‍රදේශයේ කඩොල් කැලෑවක සිදුකර ඇතැයි පැවසෙන මෙම සිදුවීම ගෝත්‍රිකය. එය ශිෂ්ඨ මිනිස් සමාජයක සිදු නොවිය යුත්තකි. \nමේ වන විට එම ම්ලේච්ඡ සිදුවීම සිදුකර ඇති අයව හදුනාගැනීමටත් ඔවුන්ට එරෙහිව නීතිමය ක්‍රියාමාර්ග ගැනීමටත් පරිසර සංවිධාන දෙකක් මුල්වී ක්‍රියාත්මක වෙන බවත් දැක්වෙයි. 2009 අංක 22 දරණ වනසත්ත්වය සහ වනජීවී අඥා පණත යටතේ ඔවුන්ට එරෙහිව නීතිමය ක්‍රියාමාර්ග ගන්නා බවත්, දැනටමත් ඔවුන් හදුනාගමින් පවතින බවත් එහි වැඩිදුරටත් සදහන් වෙයි.\nඒ ගෝත්‍රිකයන් හදුනා ගැනීමත් ඔවුන්ට එරෙහිව නීතිය ක්‍රියාත්මක කිරීමත් ඉතාමත් වැදගත් වෙයි. එයින් ප්‍රකාශ වන්නේ සමාජය කිසියම් ශිෂ්ඨ බවකට පරිවර්තනය විය යුතු බවය.\nඋකුස්සාට පෙර…\n2009 වසරේ මැයි 18ටපෙර ලංකාවේ දරුණු මිනිස් ඝාතනයන් සිදුවිය. එයට විවිද ආකාරයේ නම් දෙනු ලැබූහ. මානුෂික මෙහෙයුම, යුද්ධය, රට ජාතිය බේරා ගැනීමේ මෙහෙයුම… ආදී නම් වලින් එය හදුන්වන පිරිස් ලංකාවේ දකුණු දිග ඕනෑ තරම්ය. \nආරක්ෂාවට දිව ගිය, ආණ්ඩුව විසින් නම් කරන ලද ‘යුද මුක්ත කලාපයට‘ ආණ්ඩුවේ ෂෙල් වෙඩි වැදී සිරැරු කෑලිවන සැටිත්, වන්නියේ මහපොළව සිසාරා ලේ ගලා යන සැටිත්, මරලතෝනි මැද ජීවිතය ඉල්ලා සිටින සමාන්‍ය වැසියන් ගේ වීඩියෝ පට සහ ඡායාරෑප අද එවැනි නම් වලින් සංහාරය නම් කරන ලද ඕනෑම අයෙකුට දැකගත හැකිය. එසේම ඒ මරලතෝනි දී සිය ජීවිතය ත් සමග එම භූමියේම වැළලෙලන මිනිස් ජීවිත දෙස දකුණේ බොහෝ පිරිසක් 2009 මැයි 18 වන දින විට බලා සිටියේ මහත් උජාරුවෙනි. හරියට ම මේ උකුස්සා දෙස බලා සිටින තරුණයින් මෙනි. https://www.youtube.com/watch?v=B3w6RrsbCgI\nඑය ලීවේ සමස්ථය මතක් කිරීමටය.\nඔබට මතක ද ප්‍රභාකරන් ගේ පුතා බාලචන්ද්‍රන්. ඔහු කුඩා දරුවෙක්. ඒ දරුවා හමුදාවට අයත් බංකරයක සිට විස්කෝතු කමින් සිටි ඡායාරෑපය ඔබට මතකද? \nපසුව ඔබට මතක ද ඒ විස්කෝතු කෑ දරුවාගේ මළ සිරුර බිම වැටී තිබෙන අයුරු, ඒ දරුවාගේ ශරීරයේ ඉදිරිපස පපුව තුළට කිදා බැස ඇති වෙඩි සළකුණු, ඔබට මතකද? ඒ අසල හමුදා සපත්තු කිහිපයත් ඒ මළ සිරුර බලා සිටින අයුරු මතකද?\nඒ ඡායාරෑපය බලා දකුණේ බොහෝ පිරිසක් සතුටු වූ බව දනිමු. ඒ ඊනියා මාණුෂික මෙහෙයුම වෙනුවෙන්. ඒ මෙන්න මේ උකුස්සා හම ගසා සතුටු වෙන නරුමයින් මෙන් සතුටු වූ බව දුටුවේ නොවේද?\nනමුත්, ඒ විස්කෝතු කමින් සිටි මිනිස් දරුවා මරා දැමූ ඝාතකයින්ව හදුනාගත යුතු බවත්, එයට අදාල නීතියක් යටතේ දඩුවම් කළ යුතු බවට ඉල්ලා සිටියේ මේ සමාජයේ කීයෙන් කී දෙනා ද?\nදරුවාට යුක්තිය ඉටු විය යුතුයැයි ඉල්ලා සිටි කුඩා හෝ පිරිසට දේශප්‍රේමී යැයි කියන පිරිස් ගැසූ, ගසන පහරවල් අර උකුස්සා ඉදිරිපිට දික් කර ගෙන සිටින පිහි තුඩ වැනිම මුවහත් නේද?\nතම අනෙකාගේ දරුවා ඇස් ඉදිරිපිට මරා දැමූ පසු ඔවුන් වෙනුවෙන් යුක්තිය ඉල්ලීමේදී එයට තර්ජනය කරමින් ඔවුන් දේශද්‍රෝහීන් සහ ත්‍රස්ථවාදීන් ලෙස හංවඩු ගසන සමාජයක් තව දුරටත් බිහි කරනු ඇත්තේ උකුස්සා පණ පිටින් හම ගසන සමාජයක් ම බව ඔබට වැටහෙන්නට මහා දැනුමක් අවශ්‍ය කරන්නේ නැත.\nඑපමණක් නොවේ මනම්පේරි සිට ඉසිප්‍රියා දක්වා ද, නම් නැතිව වැලලී ගිය දහසක් දෙනා ගැනද එසේම ලිවිය හැකිය. අපට ඇත්තේ එවැනි ම්ලේච්ඡ ඉතිහාසයකි.\nඋකුස්සා පණ පිටින් හම ගසන සමාජයක් ලංකාව තුළ බිහි කලේ, බාලචන්ද්‍රන් වැනි දරුවන් ට විස්කෝතු කන්න දී පසුව පරා දමන විට එයට දේශප්‍රේමය යැයි නම් දැමූ සමාජයමය. එය තේරුම් ගන්නා තෙක් තව තවත් එවැනි උකුසු වේදනාවන් පිරි ඡායාරෑප හමුවීම වැලැක්විය නොහැකිය. \nඑසේම එවැනි ජන සංහාරයක් කරමින් එයට ‘මාණුෂික මෙහෙයුම‘ යැයි නම් තබමින් විනෝද උනු සමාජයක්, අවම ලෙස අදවත් එයින් ගැලවී ‘යුක්තිය‘ මත පදනම්ව සිතන්නේ නම් අපට මෙවන් නරුමයින් නැති සමාජයක් පිළිබදව ‘සිහිනයක්වත්‘ දැකිය හැකිය. ",
    "URL": "https://www.vikalpa.org/article/26501",
    "Category": "N/A"
}