{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 14, 2016",
    "Headline": "විකෘති දේශපාලන වළාකුලක ප්‍රකෘති රිදී රේඛාව සෙවීම",
    "News Content": "\nබ්‍රසීලයේ අල්ලසට එරෙහි “යුද්ධයෙන්” ශ්‍රී ලංකාවට ඉගෙනගත හැකි පාඩම් \n\n“අපි විශ්වාස කරනවා නරක මිනිස්සු වගේම හොඳ මිනිස්සුත් සෑම ආයතනයකම සිටිනවා කියා”, ඒ ඩෙල්ටන් දලානොල්ය. වයස අවුරුදු 35ක් වන ඔහු බ්‍රසීලයේ ජනතාවට අලුත් වීරයෙකි. ඔහු ඇතුළු 9 දෙනෙකුගෙන් යුතු රජයේ අධිචෝදකයින්ගේ (ප්‍රොසෙකියුටර්ස්) කණ්ඩායම බ්‍රසීල ඉතිහාසය වෙනස් කිරීමේ සටන ආරම්භ කරනු ලැබුවේ පසුගිය වසරේදීය. අදාළ කණඩායමට අයත් සියලුම දෙනා විදෙස් අධ්‍යාපනය ලැබූ අයවලුන් වන අතර ඔවුන්ගේ උපායන් කාලාන්තරයක් තිස්සේ පැවති සම්ප්‍රදායෙන් වෙනස් වේ. ඒ නිසාම ඔවුන්ගේ කටයුතු වලට රටේ ජනතාවගේ කැමැත්ත සහ ආශිර්වාදය පමණක් නොව ස්වාධීන මාධ්‍යයන් ඊට පුළුල් ප්‍රචාරයක් ලබා දෙති. “නීතිය ඉදිරියේ සියල්ලම ඒක සමානය,” ඒ ඔවුන් රට හමුවේ තැබීමට කැපවී සිටින උතුම් ආදර්ශයයි. \nබ්‍රසීලය තුළ ඇති වී ඇති මෙම නව විවාදය සම්පූර්ණයෙන්ම පෙළගැසී ඇත්තේ “අල්ලසට සහ දූෂණයට” එරෙහිවය. එය බටහිර කුමන්ත්‍රණයක් හෝ දේශප්‍රේමින්ව ගාල් කිරීමට උත්සහ දැරීමක් යැයි කියන්නේ නැත. හොරකම ඒ කිසිඳු වාග් මාලාවකින් වැසීමට සාමාන්‍ය ජනතාව මෙන්ම ස්වාධීන මාධ්‍යයන් කටයුතු නොකිරීම මෙහි ඇති සුවිශේෂී කාරණයකි. මේ නිසා අදාළ කටයුතු සම්බන්ධයෙන් නීතිමය පියවර ගැනීම සඳහා සමාජ ආරක්ෂාව ක්‍රම-ක්‍රමයෙන් වර්ධනය වෙමින් තිබේ. එසේම අදාළ වැඩපිළිවෙල දේශපාලනීකරණයෙන් වියුක්ත කරනු ලැබූ රාජ්‍යය සංස්ථාව ඔස්සේ මෙහෙවන කටයුත්තක් බවට ක්‍රමිකව පත්වෙමින් තිබේ. \nතමන් රටේ නව ඉතිහාසයක් නිර්මාණය කරන බව ඩෙල්ටන් දැන සිටියද, එහි ඇති ජීවය ඔහුට දැනෙන්නේ මගතොටේදී හමුවන නන්නාදුනන අයෙකු හෙතම හදිසියේ නවත්වා, තමන් රටේ අල්ලසට සහ වංචාවට එරෙහිව කරන වැඩපිළිවෙල ගැන ස්තූති කිරීම අත්විඳින විටදීය; ඔහු ලබාදුන් සම්මුඛ සාකච්ඡාවක් සටහන් කරන ලන්ඩන් ගාර්ඩියන් පුවත්පත මෑතකදී සටහන් කළේය. \nසමාජ සංක්‍රාන්ති සමයක් පසුකරමින් සිටින ශ්‍රී ලංකා ආණ්ඩුව මෙන්ම රාජ්‍යය ආයතනවල සිටින හොරකම ප්‍රතික්ෂේප කරන නිලධාරීන් බ්‍රසීලයේ සිදුවන මෙම මානුෂික සත්කාරය ගැන වඩාත් සුපරික්ෂාවෙන් අධ්‍යනය කළ යුතු යැයි සිතේ. මෙරට රාජ්‍ය සම්පත්වලින් නඩත්තු කරන එරට පිහිටි ශ්‍රී ලංකා දූතමණ්ඩලය අදාළ කටයුතු සම්බන්ධයෙන් අධ්‍යනය කොට මෙරට නිලධාරීන් දැනුවත් කරන්නේද, නොඑසේනම් වෙනත් ඕපාදූප ගැන සිතමින් සහ තම පෞද්ගලික කයට සැප දීමේ නිහඬ ප්‍රමෝදයක නිරත වන්නේද යන්න වෙනම විමසිය යුතු ගැටලුවකි. සැබවින්ම මෙරට නාමයෙන් පවත්වාගෙන යන බොහොමයක් තානාපති කාර්යයාල කිසිඳු වගතුවක් නොමැතිව කටයුතු කරන ස්ථාන බවට පත්වී තිබේ. රටේ ජනතාව අදාළ ස්ථාන නඩත්තු කිරීමේ පරණ පව් ගෙවමින් සිටිති. මෙරට ධනයෙන් නඩත්තු කරන සියලුම තානාපති කාර්යාලවලට අදාළ වාර්ෂික විඝනන වාර්තා සකස්කිරීම මෙන්ම ඒවා මහජනයාට පරිශීලනය කිරීමට හැකි වාතාවරණය සකස් කිරීම අතිශය තීරණාත්මක වේ. එමගින් රටේ ජනතාවට ශ්‍රී ලංකාවෙන් පිට සිදුවන කටයුතු ගැන මනා අවබෝධයක් ලබා ගත හැකිය. එය සමාජ දියුණුව සඳහා අතිශය වැදගත් වේ. \nකෙසේ වෙතත්, අල්ලසට සහ මූල්‍ය වංචාවලට එරෙහිව බ්‍රසීලය තම සටන සක්‍රීය කරනු ලැබුවේ පසුගිය වසරේදී ජනාධිපතිනි ඩිල්මා රුසේෆ්, රාජ්‍ය අධිචෝදකයින්ට සහ පොලිසියට ස්වාධීනව කටයුතු කිරීමට නිසි අවසරය සහ බලය පැවරීමත් සමගිනි. රජයේ අධිචෝදක කණ්ඩායමේ ප්‍රධානියා වන ඩෙල්ටන් මේ වන විට රටේ ප්‍රධාන පෙලේ දේශපාලඥයින්, සමාගම් විධායක නිලධාරීන් ඇතුළු 70කට අධික පිරිසකට චෝදනා ගොනු කොට තිබේ. \nඑය රට පුරා විශාල සුභවාදී වටපිටාවක් නිර්මාණය කොට ඇති අතර රාජ්‍ය නිලධාරීන් මේ වනවිට හිටපු ජනාධිපති ලූලා ද සිල්වා පසුපස හඹා යෑම ආරම්භ කොට තිබේ.\nලූලා සම්බන්ධයෙන්, සංවර්ධනය වන රටවල විශාල සුභවාදී ආකල්පයක් පැවතියේ ඔහුගේ වාමවාදී සහ දුප්පත්කම මැඩලීමේ දේශපාලන ප්‍රතිපත්ති හේතුවෙනි. ලතින් අමෙරිකානු දේශාපාලනය තුළ කියුබාවේ ෆිදෙල් කස්ත්‍රෝ සහ චේ ගෙවාරා, වෙනිසියුලාවේ හියුගෝ චාවේස්, බොලිවියාවේ ඉවෝ මොරාලේස් ආදී නායකයින් අතර සම පිළිගැනීමක් අත්පත්කරගෙන සිටි ලූලා මේවන විට මහජන මුදල් වංචා කිරීමේ චෝදනාවට ලක් වී සිටියි. සුපුරුදු පරිදි, හෙතම අදාළ චෝදානා ප්‍රතික්ෂේප කරන නමුත් රාජ්‍යේ අධිචෝදක කාර්යාලයේ ප්‍රකාශකයාට අනුව හිටපු ජනාධිපති ලූලාට අයත් ප්‍රසිද්ධ නොකළ මහල් නිවාසයක් මෙන්ම තවත් කාරණා රැසකට අදාළ චෝදනා සහ සාක්ෂි තමන් සතු බව සඳහන් කොට තිබේ.\nමේ අතර දේශපාලන සංස්කෘතියේ අවලස්සන ස්වරූපය පෙන්වමින් ආණ්ඩුවේ එක්තරා ඇමතිවරයෙක් කියා ඇත්තේ, ලූලා ආණ්ඩුව සමග එකතුවන්නේ නම්, ඔහුට එරෙහි චෝදනා විභාග කිරීමේ කටයුතුවලට යම්කිසි බුරුලක් ලබාදීමට හැකි බවය. එය සැබවින්ම, අදාළ කටයුතු වෙනුවෙන් කැපවී කටයුතු කරන රාජ්‍යය නිලධාරීන්ගේ ශක්තිය මෙන්ම කැපවීම බාල්දු කිරීමකි. කෙසේ වෙතත් සම්ප්‍රදායික දේශපාලනඥයාට හිමි බලය සහ ගරුත්වය ක්‍රමයෙන් හීන වෙමින් යන වටපිටාවක බ්‍රසීලය තුළ මතුවෙමින් පවතින අල්ලස් විරෝධී සටන නව මානයන් වෙත ගමන් කිරීම වැළක්විය නොහැකිය.\n\nලූලා මුහුණ දී සිටින්නේ එම යතාර්ථයටය.\nහිටපු ජනාධිපති ලූලාගේ දේශපාලනය ගැන කතා කරමින්, ඇමෙරිකා එක්සත් ජනපදයේ ජනාධිපති බැරක් ඔබාමා වරක් කියා සිටියේ මිහිපිට සිටින වඩාත් ප්‍රචලිතම දේශපාලනඥයා ලූලා බවයි. ඉන් නොනැවතුණු ඔබාමා, ජනාධිපති ලූලා, ලෝක බැංකුවේ මීළඟ සභාපතිධූරය සඳහා සුදුසුම පුද්ගලයා යැයි නම් කළේය. ඒ වසර 2009 දීය. එහිදී ඔබාමා කියා සිටියේ, ජනාධිපති ලූලා දුප්පත්කම තුරන් කිරීමේ සංඛේතයක් බවයි. සංඛ්‍යා දත්ත අනුව ලූලා යටතේ බ්‍රසීලය වඩාත් සුභවාදී පුවත් මවන රාජ්‍යයක් බවට පත්වී තිබුණි. \nනමුත්, 2015 වන විට අදාළ ප්‍රතිරූපයේ ඇති අනෙක් පැත්ත ලෝකයට විවර වීම ආරම්භ විය. රටේ මහජන සම්පත් අපරිහරණය කිරීම, රාජ්‍යය සංස්ථා පුරා මෙන්ම පෞද්ගලික ආයතනා තුළ පිළිකාවක් මෙන්ම ව්‍යාප්තවෙමින් පැවති අල්ලස් සහ දූෂණ ආදී කාරණා, සංඛ්‍යා දත්තවලින් පෙන්වන සංවර්ධනයක් රටේ සිදුනොවී ඇති ආකාරය, සහ දුගීබවට නිසි පිළියම් නොලැබීම ආදීය ක්‍රමිකව හෙළිදරව් විය. ලූලා තම දේශපාලනයට දේශීය සහ ජාත්‍යන්තර වශයෙන් ප්‍රතිරූපයක් තනා ගනු ලැබුවේ රාජ්‍යය සම්පත් භාවිතයෙන් කළ ප්‍රභල ප්‍රචාරය තුළිනි. ඒ සඳහා සුවිශාල පිරිවැයක් දරූබව වාර්තා වී තිබේ. ලුලා, සන් ඔෆ් බ්‍රසීල්, නමැති වාර්තාමය චිත්‍රපටය ඔහුගේ ජීවිත කතාව අලලා නිපදවූ එකක් වූ අතර, ඊට වැය කළ වියදම බ්‍රසිලියන් රියල් මිලියන 17ක් යැයි ඇස්තමේන්තුකොට තිබේ. අදාළ චිත්‍රපටය තමන්ගේ හුදු ප්‍රසිද්ධිය සඳහා නිෂ්පාදනය කළ එකක් විය. නමුත් සියලු නාඩගම් වලින් පසු, වසර 6ක් වැනි කෙලි කාලයකින් රටේ ජනතාවගේ අපකීර්තියට පත් පුද්ගලයෙකු බවට හෙතම පත් විය. \nමේ හා සමාන ස්වරූපයක් හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාද අනුගමනය කරමින් සිටියේය. 2009 මැයි මාසයේදී දෙමළ ඊලාම් විමුක්තු කොටි ත්‍රස්තවාදී සංවිධානය මුලිනුපුටා දැමීම මූලික කාරණය කොට ගෙන ජාතික සහා ජාත්‍යන්තර වශයෙන් විවිධ පුවත් මවන රටක් බවට ලංකාව පත් වී තිබුණි. එය කණපිට පෙරළීම ආරම්භ වූයේ ෆීල්ඩ් මාෂල් සරත් ෆොන්සේකා මහතා ඉන් මාස කිහිපයකට පසු ජනාධිපතිවරණයට ඉදිරිපත්වීමත් සමගිනි. එය මෙරට දේශපාලන ඉතිහාසයේ ප්‍රභල සිදුවීමක් විය. මේ නිසා රාජපක්ෂ මහතාගේ දේශපාලන ප්‍රතිපත්ති සම්බන්ධයෙන් වූ විරෝධය වඩාත් වෙනස් ස්වරූපයක් ගත් අතර, එය රාජපක්ෂ මහතා ව්‍යාකූලත්වයකට තල්ලු කරනු ලැබීය. මෙම සංකීරණයේ එක් සංදිස්ථානයක් වූයේ ජනාධිපති රාජපක්ෂ මහතා පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු බවට පත්වීමය. අමාත්‍යය ෆොන්සේකා මහතා පාර්ලිමේන්තුවේ කටයුතු කරන ආකාරය පාර්ලිමේන්තු මන්ත්‍රී මහින්ද රාජපක්ෂ මහතාට තම දෑසින් බැලීමට සිදුවීම වූකලී රටේ දේශපාලනයේ පවතින සැබෑ ස්වරූපය විදහා දක්වන්නේය. වර්තමානයේ රාජපක්ෂ මහතා මෙන්ම තම දරුවන්ද විවිධ වංචා සහ අපරාධවලට සැකකරුවන් බවට පත් වී තිබේ. \nඅධිචෝදක ඩෙල්ටන් සඳහන් කරන පරිදි, තම පරීක්ෂණ වලින් තවමත් ආනාවරණය කොටගෙන ඇති කරනා වලට අනුව ගෙවී ගොය කාලයතුළ වංචාකොට කොට ඇති මූල්‍ය වත්කම ඇමෙරිකානු ඩොලර් බිලියන 6.2ක් පමණි. එය වූ කලී අලියෙකු මත සිටින කූඹියෙකුගේ ප්‍රමාණයක් පමණක් බව හෙතම කියන්නේය. \nමේ අතර රටේ ක්‍රියාත්මක වන අල්ලස් විරෝධී සටන සම්බන්ධයෙන් අදහස් දක්වමින්, “නීතියට ඇති බය රට තුළ සුදුකරපටි අපරාධකරුවන්ට වලංගු දෙයක් වූයේ නෑ. මෙය වෙනස් විය යුතු කාරණයක් වූ අතර වර්තමානයේ එය වෙනස් වෙමින් පවතී,” යැයි රජයේ අධිචෝදකයෙකු වන පවුලෝ කර්වලහෝ වරක් මාධ්‍ය ඉදිරියේ සඳහන් කළේය. \nවිශේෂයෙන්ම අර්ධ-රාජ්‍ය බහුජාතික සමාගමක් වන පෙට්‍රොබ්‍රාස් සමාගම තුළ පසුගිය වසර කිහිපය තුළ සිදු වූයේ යැයි කියන මුදල් අක්‍රමිකතා ගැන මුලික අවධානය මේ වන විට යොමු වී තිබේ. අදාල සමාගම තුළ සිදු වූ විශාලතම වංචා සහ අක්‍රමිකතා ලූලා ජනාධිපති ධූරයේ සිටි කාලය වූ 2003 -2010 අතර කාල පරාසය තුළ සිදුවීම සුවිශේෂීය. අදාළ දූෂණ චෝදනා වලට අදාලව සිදුකෙරෙන අධිකරණ ක්‍රියාමාර්ග වලට අනුව, ලතින් ඇමෙරිකාවේ විශාලතම ඉදිකිරීම් සමාගම වන ඔබෙබ්‍රෙච් හී ප්‍රධාන විධායක නිලධාරියා වසර 19ක සිර දඬුවමකට යටත් කරනු ලැබුවේ ඉකුත් සතියේදීය. මීළඟ සති කිහිපය ජනාධිපති ලූලා සම්බන්ධයෙන් අතිශය තීරණාත්මක විය හැකිය. \nවත්මන් ශ්‍රී ලංකා ආණ්ඩුව මුහුණ දී සිටින්නේද මේ හා සමාන තත්ත්වයකටය. අල්ලසට, දූෂණයට සහ මූල්‍ය වංචාවලට අදාළ වන පරීක්ෂණ සිදු කිරීමට මෙරට වාසනාවට පහළ වූ අතලොස්සක් වූ රාජ්‍යය නිලධාරීන් කටයුතු කිරීම සැබවින්ම පැසසිය යුතුය. එසේම, කොළඹ සන්ඩේ ටයිම්ස් පුවපතේ දේශපාලන තීරු රචකයාට අනුව, වත්මන් නීතිපතිවරයා වන ජයන්ත ජයසූරිය මහතා උදෑසන හයට තම කාර්යයාලයට පැමිණ සවස 7.30 වන තෙක් රාජකාරී කරන්නේය ( මාර්තු 13 , 2016 දින පල වූ දේශපාලන තීරූ ලිපිය ). හෙතම නීතිපති දෙපාර්තමේන්තුවේ සිරවී ඇති පැමිණිලි කඩනමින් විභාගකොට සාදාරණය ඉටුකිරීම සඳහා කැපවී සිටින බව කියන්නේය. එය සැබවින්ම අගයකළ යුතු කාරණයකි. නමුත් රටේ අධිකරණ ඇමති මෙන්ම නීතිපති දෙපාර්තමේන්තුවේ සිටින ඇතැම් ඉහළපෙලේ නිලධාරීන් මේ රටට හෙණ වැදුනද, තම පෞද්ගලික ආසාවන් මුදුන් පමුණුවා ගැනීම සඳහා කළහැකි ඕනෑම අලුගුත්තේරු කටයුත්තක් සිදුකිරීමට අදාළ ඉතිහාසයකට හිමිකම් කීම කණගාටුවට කාරණයකි. ඔවුහු බුදුපිළිම ඉදිරියට ගොස් බුදුබණ දෙසීම සහ යහපාලනය ගැන කතා කිරීම මගින් පෙන්වන වංචාවේ ප්‍රමාණය සිතා ගත හැකිය. \nකෙසේ වෙතත්, සංවර්ධනය වෙමින් පවතින බොහොමයක් රටවල අල්ලස්සට, දූෂණයට සහ මූල්‍ය වංචාවලට එරෙහිව කටයුතු කිරීම සඳහා නවාකාරයක රැල්ලක් මතු වෙමින් තිබේ. මෙය අතිශය දැකුම්කලු වන්නා සේම, එය ඕනෑම රටක අනාගතය සහ එම රටේ වෙසෙන මහජනතාවගේ මූලික අයිතීන් සුරක්ෂිත කිරීම සඳහා තීරණාත්මක වේ. මේ නිසා කිසිවෙකුට මෙවැනි කටයුතු වලින් ඈත් විය නොහැකිය. එසේම නිසි කලට සිදුකරන යුක්තිය පසිඳලීමේ වැඩපිළිවෙලකින් හැරෙන්නට පිළිකාවක් සේ වැඩෙන මෙම හොරාකෑම නැවැත්විය නොහැකිය. මෙය නැවත්වීමටනම් කළ යුත්තේ එය රටට දැනෙන ලෙස නීතිමය ක්‍රියාමාර්ග ඔස්සේ විසඳීම මිස, පෞද්ගලික දේශපාලන වාසි තකා රටේ ගරුත්වය බාල්දු කිරීම නොවේ. \nවිකෘති දේශපාලනය නමැති වළාකුලේ ප්‍රකෘති රිදී රේඛාව ඇඳි ඇත්තේ මෙම මූලික කාරණයට යටත්වය. මෙය නිසි කලට සිදු නොකොට, විවිධ දේශපාලන උගුල්වල පැටලීමෙන් රට, මහජනතාව මෙන්ම තම නායකත්වයත් අනතුරේ වැටෙනු නොඅනුමානය. \nනිලන්ත ඉලංගමුව",
    "URL": "https://www.vikalpa.org/article/26529",
    "Category": "N/A"
}