{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 3, 2016",
    "Headline": "‘මහදැනමුත්තාගේ තීන්දු’ බඳු වක්‍ර මාධ්‍ය වාරණ",
    "News Content": "ලංකාව තුළ ක්‍රියාත්මක වන සියලුම පුවත් වෙබ් අඩවි මාර්තු 30 දිනට පෙර පාර්ලිමේන්තු ප්‍රතිසංස්කරණ හා ජනමාධ්‍ය අමාත්‍යාංශය යටතේ ලියාපදිංචි කරන ලෙස දැනුම් දෙමින් අදාළ අමාත්‍යාංශය විසින් නිකුත් කරන ලද ලිපියක් මේ වන විටත් ආන්දෝලනාත්මක මාතෘකාවක් බවට පත් වී හමාරය. අදාළ ලිපියේ දැක්වෙන පරිදි අමාත්‍යාංශය මෙවැනි පියවරකට යොමු වීමට බලපෑ හේතුව සාධාරණීකරණය කර ඇත්තේ “පිළිගත් සාරධර්ම හා ප්‍රමිතීන් යටතේ කිසිදු බාධාවකින් තොරව කටයුතු කිරීමට ඉඩ සැලසීම” සඳහා එම ලියාපදිංචිය සිදු කරන ලෙස අවධාරණය කිරීමෙනි. \nවර්තමානයේ ක්‍රියාත්මක වන ‘පුවත්’ වෙබ් අඩවි දෙස බලන විට ඒ සියල්ලම සෑම විටම සත්‍ය තොරතුරු ජනතාවට ලබා දෙන සහ පෞද්ගලික න්‍යායපත්‍රවලින් ඔබ්බට ගොස් වෘත්තීයවේදී ලෙස පුවත් වාර්තාකරණයේ නියැළෙන ඒවා නොවීම වෙනම කරුණකි. කෙසේවෙතත්, ඇත්ත මෙන්ම බොරුවද ‘පුවත්’ ලෙස මවා පාමින් පතුරුවා හැරීම සිදු වන පරිසරයක හරිම ඇත්ත කුමක්ද යන්න ජනතාවට තෝරා බේරා දීම සඳහා ආණ්ඩුවක් ඉදිරිපත් වීමේ අවශ්‍යතාවක් තවදුරටත් නොමැත්තේ ආණ්ඩුව හිතා ඉන්නවාට වඩා දියුණු අඩියක වත්මන් ශ්‍රී ලංකා සමාජය පවතින හෙයිනි. අද අප අභිමුඛ වී සිටින්නේ සමාජ මාධ්‍ය යුගයකට වන අතර සමාජ මාධ්‍යයන්හි තොරතුරු ගලනයේ ස්වභාවය විසින්ම ලැබෙන සෑම තොරතුරුක්ම සත්‍ය ලෙස ගත යුතු නැති බවට ජනතාව හුරු කර හමාර බව මගේ අදහසයි. ආණ්ඩුව හැම විටම සමාජ සුභසාධනවාදයෙහිද අන්තයටම යමින් ජනතාව හරි මග යවන ”මහදැනමුත්තා” වන්නට හදනු වෙනුවට හරිහමන් ‘දේශපාලනික සාරධර්ම’ මත පිහිටා ආණ්ඩුකරණයේ නියැළීම වඩා උචිත හා කාලීන බව මගේ හැඟීමයි. පසුගිය ආණ්ඩුව යැවූ ‘හරි මගේ’ තවමත් නන්නත්තාර වන පුරවැසියන් හැටියට එය අපට ඉතා වැදගත්ය. අනෙක, මෙයින් අදහස් වන්නේ වාර්තා කළ යුතු දෙය සහ එසේ කිරීමෙන් වැළකී සිටිය යුතු දෙය සම්බන්ධයෙන් ආණ්ඩුවට බැඳීමක් පවත්වා ගැනීමට මාධ්‍ය ආයතනවලට සිදු වන බවද?\nමේ කාරණයටම අදාළව මට ඇති ප්‍රධානතම ගැටළුව නම්, ‘පුවත් වෙබ් අඩවි’ යන්න නිර්වචනය කරන්නේ කෙසේද හා කවර පදනමක පිහිටාද? යන්නයි. අද අප දකින වෙබ් අඩවි අතරින් අති බහුතර ‘ගොසිප්‘ සහ ‘පුවත්‘ යන ශානර දෙක අතර මැදට වැටෙන ඒවා යැයි කීම සාවද්‍ය නොවේ. මීට අමතරව, හුදෙක්ම ඕපාදූප සඳහාම වෙන් වුණු වෙබ් අඩවි විශේෂයක්ද ඇති අතර ඉහත කී අමාත්‍යාංශය විසින් නිකුත් කරන ලද ලිපියට අනුව මෙම ලියාපදිංචිය ඒවාට අදාළ නොවන බවටද කෙනෙකුට තර්ක කළ හැක. මේ අතරම, ‘පුවත්‘ යන ලේබලය අලවා ගෙන ඕපාදූප බෙදා හරින සහ එහි අනිත් පැත්තට කරන වෙබ් අඩවිද රැසක් අපි දකිමු. දැන්, මේවා අතර බෙදුම් රේඛාව අඳිනු ලබන්නේ කොතැනින්ද? එසේම, මා මිත්‍ර සම්පත් සමරකෝන් අන් තැනක මතු කර ඇති පරිදි මෙය වක්‍රාකාරයෙන් වාරණයකට යටත්ව මාධ්‍ය පවත්වා ගැනීමේ ප්‍රයත්නයක්ද යන්නද අප විසින් සිතා බැලිය යුතුය. මෙය හරියට ශිෂ්‍යත්ව පන්ති යාමට අකැමති දරුවෙකු බලහත්කාරයෙන් ටියුෂන් පන්තියකට ගාල් කොට ගුරුවරයා ප්‍රශ්න අහන විට ඔහු ඒවාට පිළිතුරු ලබා දෙන ආකාරය නිරීක්ෂණය කරනු පිණිස එම දරුවාගේ මවද පන්තියේ කොනක අසුන් ගෙන බලා සිටීමකට සමාන දෙයක්ද, යන ප්‍රශ්නය අපට මෙහිදී ඉතාම සාධාරණ පදනමක සිට ආණ්ඩුවෙන් අසන්නට පිළිවන. \nමෙය සමාජ හා ඊ-මාධ්‍ය යුගයක් බව නැවතත් අවධාරණය කරමි. එවැනි යුගයක හරවත් පුවත් හා තොරතුරු සේම වැඩකට නැති කුණුද මාධ්‍ය හරහා ප්‍රචාරය වීම නොවැළැක්විය හැකි දෙයකි. එහෙත්, එහි ඇති කැපී පෙනෙන වාසියක්ද වන්නේ රජයේ නියාමනයට ලක් වන මාධ්‍ය වෙතින් කිසිදා ප්‍රසිද්ධ නොවන ඉතාම වැදගත් සිදුවීම් පිළිබඳව දැනුම්වත් වීමේ ඉඩකඩද ඒවායින් සැලසීමය. මේ තර්ක දෙකටම හොඳම නිදසුන් දෙකක් වශයෙන් වසීම් තාජුඩීන් ඝාතන සිද්ධිය හා ප්‍රගීත් එක්නැලිගොඩ අතුරුදන් කරවීමේ සිද්ධිය දැක්විය හැක. මේ දෙකටම අදාළව සම්පූර්ණයෙන්ම කරුණු විකෘති කරන ලද පුවත් යැයි බැලූ බැල්මටම පෙනෙන විස්තර (මේවාට ‘බයි නිවුස්’ සහ ‘ටොයි නිවුස්’ යැයී කීමෙහිද වරදක් නැත) ඇතුළත් වෙබ් අඩවි අපට කොතෙකුත් හමු වේ. එහෙත්, මේ අතරම, ප්‍රධාන ධාරාවේ මාධ්‍යවල කිසිසේත්ම ප්‍රචාරය නොවුණු එහෙත් ජනතාවගේ තොරතුරු දැනගැනීමේ අයිතිය පැත්තෙන් ඉතා වැදගත් යම් යම් සිදුවීම් ජනගත කෙරුණේ ඇතැම් පුවත් අඩවි හරහා බවද අපි දනිමු. පසුගිය ජනාධිපතිවරණ සමයේදී වත්මන් ආණ්ඩුව වන එවකට පොදු විපක්ෂයේ පණිවුඩ හා දේශාපාලනික ක්‍රියා ජනතාව වෙත රැගෙන ගියේද මහින්දගේ අතේ වූ විද්‍යුත් හා මුද්‍රිත මාධ්‍ය නොව සමාජ මාධ්‍ය හා පුවත් අඩවි බව අමතක කළ නොහැක. \nමා දකින හැටියට මෙවැනි තත්ත්වයක් වෙත ප්‍රතිචාර දැක්වීමේදී බුද්ධිමත් ආණ්ඩුවක් කල්පනා කළ යුත්තේ වක්‍ර වාරණ පනවා මාධ්‍ය ‘මෙල්ල කිරීම’ ගැන නොව වඩා සවිඥානික හා විචාරශීලී සමාජයක් බිහි වන තැනට පුරවැසි දෘෂ්ටිවාදයට දියුණු වන්නට ඉඩ හැරීමය. එසේ කළ හැකි එකම ක්‍රමය වන්නේ ආණ්ඩු මෙහෙයවන අය තමා වෙතම ‘ස්වයං-වාරණ‘ පනවා ගැනීමයි. විපක්ෂයේ සිටියදී කළ කී සියල්ලෙහිම පරස්පරය බලයට පත් වූ පසුව ඉටු කරන සහ ජනතා පරමාධිපත්‍යය වෙනුවට දේශපාලනික සබඳතා වැදගත් යැයි සිතන ආණ්ඩු බිහි වීම නතර වන තාක් කල් පුරවැසි දෘෂ්ටිවාදය විචාරත්මක පෙරහන්කඩක් වෙතැයි සිතීම මුළාවකි. පුරවැසියාට මෙකී දේශපාලනික සවිඥානිකත්වය ලබා දීමට ආණ්ඩුව සූදානම් නම්, ගැටළුව එතැනින්ම ලිහී යයි. මේ කාරණයේදී මට වත්මන් ආණ්ඩුවෙන් අසන්නට ඇත්තේ පසුගිය දා විශ්වවිද්‍යාල පනත මගින් අමාත්‍යවරයාට පවරා ඇති බලතලවලින්ද ඔබ්බට යමින් කථිකාචාර්ය තනතුරක් තම හිතවතෙකුට ලබා දෙන ලෙස ඉල්ලමින් ලක්ෂ්මන් කිරිඇල්ල ඇමතිවරයා විසින් නිකුත් කර ඇති ලිපියක් සම්බන්ධයෙන් විමසීමක් කරන්නට ගිය ‘අද’ පුවත්පතෙහි මාධ්‍යවේදියෙකු හට කිරිඇල්ල ඇමතිවරයා ඉතාම අසභ්‍ය ලෙස තර්ජනය කර හඬ පටයට ඔබ සවන් දුන්නාද? යන ප්‍රශ්නය පමණි. එය මේ කාරණයට අදාළ බොහෝ පැති මනාව පැහැදිලි කරන බව මම සිතමි. හැමටම පෙර කිරිඇල්ලට සාරධර්ම ඉගැන්වීමට වත්මන් ආණ්ඩුව කටයුතු නොකරන්නේ ඇයි? යන පැනයද අපට මෙහිදී නොසලකා හැරිය නොහැක. කෙනෙකුට තමන් හොරෙකු නොවන බව සනාථ කළ හැක්කේ අනිත් හොරුන් විවේචනය කිරීමෙන් විනා හොරාගේ පැත්ත ගැනීමෙන් නොවන බවද සඳහන් කළ යුතුය. \nඉහතද කී පරිදි, මේ මොහොතේදී මෛත්‍රී-රනිල් ආණ්ඩුව සිහිපත් කළ යුතු තවත් වැදගත්ම කාරණයක් වන්නේ පසුගිය ජනාධිපතිවරණයේදී දූෂිත මහින්ද රෙජීමය පළවා හැර (දැන් ඊනියා, ඒ දවස්වල කල්පිත) යහපාලන ආණ්ඩුව බලයට ගෙන ඒම සඳහා සමාජ මාධ්‍ය හා පුවත් අඩවි මගින් සිදු වූයේ අප්‍රමාණ මෙහෙයක් බවයි. ඒ වන විට පැවති මර්දනකාරී වාතාවරණය තුළ පවා ජනතාව අතර ශක්තිමක් ‘මතවාදයක්’ ගොඩ නැගීමේදී ඒවා දැක්වූ සාර්ථකත්වයෙන්ම පෙනී යන අනෙක් කරණ වන්නේ වර්තමාන සමාජය ඒවාට කොතරම් සංවේදීද යන්නයි. \nජනාධිපතිවරණයට පෙර මහින්ද රෙජීමය යටතේ ජනතාව අතරට විවිධ මත ගෙන යන මාධ්‍ය මර්ධනකාරී ලෙස හැසිරවීම දැඩි විවේචනයන්ට එල්ල කළ වත්මන් ආණ්ඩුවෙහිම සාමාජිකයන් කෙමෙන් කෙමෙන් ඒවාටම ‘සැර‘ දමන ප්‍රවණතාවක් ඉස්මතු වූයේ ජනතාව එකම පුවත විවිධ මානවලින් කියවීම තුළ තමන්ගේ හැසිරීමට එල්ල විය හැකි ‘වාරණය’ ප්‍රිය නොකරන නිසාද යන්න වෙනම සිතා බැලිය යුතු කරුණකි. ඇත්ත නම්, ප්‍රජාතන්ත්‍රවාදී තන්ත්‍රයක මූලික ලක්ෂණයක් වන්නේම විවෘත මාධ්‍ය භාවිතයක් තුළින් ජනතාව දැනුම්වත් කිරීම හරහා දේශපාලඥයන් වාරණයට ලක් කිරීමට හැකි වීමයි. මාධ්‍යවල ක්‍රියාකාරීත්වය ගැන මට ඕනෑතරම් විවේචන ඇත. එහෙත්, මාධ්‍යවලට හරිවැරැද්ද ඉගැන්වීමට හා ජනතාව වෙත ‘හරි’ තොරතුරු ගෙන යා යුත්තේ කෙසේද තීරණය කිරීමට ආණ්ඩුව ඇඟිලි නොගැසිය යුතු බව ඊට වඩා වැදගත් බව කිව යුතුය. බොහෝ විට දේශපාලඥයන් ‘හරි’ යැයි සිතා කරන කියන දෑ ජනතාවගේ ඇසින් බැලූ විට ‘වැරදි’ ය. \nදැන් මෙම ලිපියේ ශීර්ෂය වෙත යළි යොමු වීම වැදගත්ය. මහදැනමුත්තා යන චරිතය අපේ ජනකතා අතර නිරූපණය වන්නේ හැම ඉලව්වකටම අත දාමින් පණ්ඩිතකම් කියවන සහ ප්‍රශ්න විසඳනු වෙනුවට අලුතින් ප්‍රශ්න නිර්මාණය වන විසඳුම් යෝජනා කරන කෙනෙකු ලෙසය. එහෙත්, ඇත්ත කාරණය වන්නේ මහදැනමුද්දා දන්නා දෙයක්ද නැත යන්නයි. අප මේ ගත කරමින් සිටිනුයේ ඩිජිටල් යුගයකි. එහි පරමාදර්ශ නැත. සෑම විටම ඕනැම සිදුවීමක් සම්බන්ධයෙන් විශ්වීය වශයෙන් අදාළ පරම සත්‍යය මේ යැයි කිව හැකි ආදර්ශ එහි නැත. එනෙක, ඒවා පුදුම සහගත ලෙස පුරවැසි-ක්‍රියාකාරී ය. හරි හෝ වැරදි වේවා අප මේ සත්‍යයට පයින් ගැසිය යුතු නැත. මේ සරල සත්‍යය නොදැන ගන්නා තීරණද මහදැනමුත්තාගේ තීරණ තත්ත්වයටම ඇද වැටේ. විශ්‍රාමික මුත්තා මාධ්‍යයට කළ හදිය අපට අමතක නැත. කරුණාකර, ඒ අන්දකාරෙට ළං නොවන්න!\nඅශාන් වීරසිංහ | Ashan Weerasinghe",
    "URL": "https://www.vikalpa.org/article/26379",
    "Category": "N/A"
}