{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 4, 2016",
    "Headline": "ආණ්ඩුවට අමු කැවිල ද?",
    "News Content": "සාමාන්‍යයෙන් සොහොන් ළකුණු පහළ වන්නේ නරක කාලයට ය. එහෙත් වත්මන් ආණ්ඩුවට නරක කාලයක් ලබන්නට පෙරම සොහොන් ළකුණු පෙනෙන්නට පටන් ගෙන තිබේ. එසේ වන්නේ ස්වභාවික ක්‍රියාදාමයක් නිසා නොව කුමණ හෝ බරපතල විකෘතියක් නිසා විය යුතුය.\nආණ්ඩුව අන්තර් ජාතික තලයේ ලබා ඇති ජයග්‍රහණය මේ දිනවල ජිනීවාහි මුළු දෙන මානව හිමිකම් කවුන්සිලයෙහිද පරාවර්ථනය වෙයි. කවුන්සිලයේ සැසි වාරය ආරම්භ කරමින් කළ කතාවෙහිදී මහ කොමසාරිස් අල් හුසේන් ශ්‍රී ලංකාව ගැන කිසිදු සඳහනක් කළේ නැත. අඩුම වශයෙන් පසුගිය මාසයෙහි ඔහු ශ්‍රී ලංකාවේ යෙදුන චාරිකාව සම්බන්ධයෙන් හෝ එක වාක්‍යක්වත් කීවේ නැත.\nඑයට හේතුව 2014 මාර්තු මාසයේ දී මානව හිමිකම් කවුන්සිලය විසින් සම්මත කරන ලද ශ්‍රී ලංකාව සම්බන්ධ යෝජනාව ක්‍රියාත්මක කිරීමට ශ්‍රී ලංකාවට කල්දිය යුතුය යන පිළිගැනීම විය යුතු ය. අල් හුසෙන් සිය චාරිකාවෙන් පසු කොළඹදී කරන ලද ප්‍රකාශයෙහිදීද එවැනි සඳහනක් කර තිබුණි.\nඑය වඩාත් පැහැදිළිව සඳහන් වූයේ සත්‍ය, හානිපූරණය සහ නැවත සිදුවීම වැළක්වීම පිළිබඳ එක්සත් ජාතීන්ගේ විශේෂ නියෝජිත පැබ්ලෝ ඩි ග්‍රිප් ජනවාරි අගදී ශ්‍රී ලංකාවෙහි සංචාරයෙන් පසු කරන ලද ප්‍රකාශයෙනි. ඔහු කියා සිටියේ කිසිම රටක හදිසියේ වගවීමේ ක්‍රියාදාමයක් සැලසුම් කර නැති බවයි.\nපැබ්ලෝ ඩි ග්‍රිප් ජිනීවා යෝජනාව සම්බන්ධයෙන් ශ්‍රී ලංකාව සමඟ කටයුතු කරන මානව හිමිකම් කවුන්සිලයේ නිලධාරියාය.\nඑමෙන්ම එක්සත් ජාතීන්ගේ මෙම නියෝජිතයින් දෙදෙනාම වගවීමේ යාන්ත්‍රණය දේශීය ද අන්තර් ජාතික ද යන ප්‍රශ්ණය වෙනත් කෝණයන්ගෙන් විග්‍රහ කළේය. පැබ්ලෝ ඩි ග්‍රිප් කීවේ වඩා වැදගත් වන්නේ එකී යාන්ත්‍රණයන්ට පත් කැරෙන පුද්ගලයින්ගේ නිපුණතාවය බවයි. \nඅල් හුසේන් මෙන්ම පැබ්ලෝ ඩි ග්‍රිප් ද මෙකී ක්‍රියාවළිය සඳහා මූලික අදහස් විමසීම සිවිල් සමාජ පිරිස් වෙත බාර දී තිබීම ද ප්‍රසංසාවට ලක් කරන ලදී.\nතවද පෙබරවාරි මාසයේදීම ඇමෙරිකා එක්සත් ජනපදය සහ මහා බ්‍රිතාන්‍ය යන රටවල් දෙකම ශ්‍රී ලංකාවේ යහ පාලන සහ සංහිදියා ප්‍රගතිය නැවත වරක් රාජ්‍ය තාන්ත්‍රික වශයෙන් පිළිගැනීමට ලක් කරන ලදී. ශ්‍රී ලංකාව සම්බන්ධ ජිනීවා ක්‍රියාවළිය පෙරට ගෙන ගියේ එම දෙරටය.\nශ්‍රී ලංකාවට අන්තර් ජාතික පිළිගැනීම යළි ලබා ගත හැකි වූයේ ජනවාරි විප්ලවයෙන් පසු මානව හිමිකම් සහ ප්‍රජාතන්ත්‍රවාදය තහවුරු කිරීමෙහිලා ලබා ඇති ප්‍රගතිය නිසා ය. මෙම ප්‍රගතියෙහි එක් මිණුම් දණ්ඩක් වන්නේ මහා ජනයාගේ අදහස් ප්‍රකාශ කිරීමේ නිදහසය. එය මූලික වශයෙන්ම භාවිතාවට දැමෙන්නේ මාධ්‍ය නිදහස ලෙසය. දැන් තැනින් තැන තර්ජනයට ලක් වෙමින් තිබෙන්නේ එම නිදහසයි.\nඅන් සියළු නිදහස් තහවුරු කිරීම පිණිස අවශ්‍යම සාධකයක් වන්නේ මාධ්‍ය නිදහසය. එනයින් මහා ජනයාගේ හිමිකම් පාලනය හෝ මර්දනය කිරීමෙහි පෙර නිමිත්තක් වන්නේද අදහස් ප්‍රකාශණයේ නිදහස මර්දනය කිරීමයි. කතුවර සල්මන් රශ්ඩි කියන්නේ තරහ ගැස්සීමට නිදහසක් නැති නම් මාධ්‍ය නිදහසක් නැති බවයි. දේශපාලන විචාරකයකු වන නෝම් චොම්ස්කිට අනුව අප විසින් පිළිකුල් කරන පුද්ගලයින්ගේ ප්‍රකාශණයේ නිදහස පිළිනොගන්නේ නම් මාධ්‍ය නිදහසක් නැත.\nආණ්ඩුව නම් නෞකාව හසුරුවන කප්පිත්තා අගමැතිය. නැව ගමන් කරනු ඇත්තේ ඔහු විසින් සුක්කානම හසුරුවන අන්දමටය. අගමැති වික්‍රමසිංහ මාධ්‍ය නිදහස සම්බන්ධයෙන් දක්වන ආකල්පය වැදගත් වන්නේ එනිසාය.\nඅගමැති වික්‍රමසිංහගේ මාධ්‍ය සටන එළෙසින්ම පවත්වා ගෙන යාමට යහ පාලනයේ නාමයෙන් බලයට ආ ආණ්ඩුවට අයිතියක් නැතැයි මා මෙම තීරුවේ සටහන් කළේ පසුගිය සති අන්තයේය. එම සති අන්තයේම ඉංග්‍රිසි පුවත්පතක සාකච්ජාවකදී යහ පාලනය ඉදිරියට ගෙන යාමට පත් වූ කතුවරයෙක් අගමැති වික්‍රමසිංහගේ මාධ්‍ය තර්ජන ආකල්පය අගය කර තිබුණි. මාධ්‍ය භාවිතය වෙනස් නොකළහොත් ඩේලි මිරර් පුවත්පතෙහි කර්තෘ කේසර අබේවර්ධන ගෙදර යවන බවට පවා අගමැති වික්‍රමසිංහ තර්ජනය කර තිබූ බව අප අමතක නොකළ යුතුය. \nඑම පුවත්පත කළ සාකච්ජාවන්හිදි අගමැතිගේ තර්ජනාත්මක ආකල්පය ඍජුව විවේචනය කර තිබුණේ නිදහස් මාධ්‍ය ව්‍යාපාරයේ ලේකම් සි. දොඩාවත්ත පමණි. අනෙක් මාධ්‍ය සංවිධානද වටින් ගොඩින් පමණක් කතා දමා තිබුණි. \nපසුගිය සතියෙහි අපට දක්නට ලැබුණේ එම නිශ්ක්‍රීයත්වයේ විපාකයයි. සාමන්‍යයෙන් දේශපාලන මහත්මයකු ලෙස නමක් තිබූ උසස් අධ්‍යාපන ඇමැති ලක්ෂ්මන් කිරිඇල්ල මාධ්‍යවේදියකුට කඩා පැන්නේ බලු හබරකු මෙන්ය. මාධ්‍යවේදියා ඔහුගෙන් ඇසූයේ සරළ ප්‍රශ්ණයකි. එනම් ඔහු විසින් සහාය කථිකාචාර්‍යවරයකු බඳවා ගන්නා ලෙස නිර්දේශ කරමින් කැළණි විශ්ව විද්‍යාලයට යවන ලදැයි කියන ලිපිය ඇත්තක්ද යන්නයි.\nප්‍රශ්ණයට පිළිතුරු දෙනු වෙනුවට ඇමැති කිරිඇල්ල බුරාගෙන කඩා පැන්නේය. ඒ ‘තමුසේ කව්ද? ජනමාධ්‍ය වේදියෙක්ද ඕයි! පැනක් ගත්තට ජනමාධ්‍යවේදියෙක් වෙනවද? තමුසේ තමුසේ තමුසේ… ’යනාදී වශයෙනි. ඔහු එකී මාධ්‍ය වේදියාට උදහස් හඩින් කීවේ ප්‍රශ්ණ අහන්න ඉස්සෙල්ලා විශ්ව විද්‍යාල පනත කියවා එන ලෙසය. හරි හමන් මාධ්‍යවේදියකු වී නම් ‘තමුසෙත් තමුසේ මාත් තමුසේ හරිද ඕයි’ කියා කිරිඇල්ලගෙන් අසන්නට තිබුණි. මාධ්‍ය නිදහස කියන්නේ එයටය.\nකිරිඇල්ල කියන පරිදි කවර හෝ මාධ්‍යවේදියකු ප්‍රශ්ණයක් ඇසීමට පෙර අදාළ පනත් කියවිය යුතුනම් මාධ්‍යවේදීනට වෙන වැඩක් නැතිවනවා ඇත. අවසානයේදී විශ්ව විද්‍යාල ආචාර්ය සමිති සම්මේලනය පෙන්වා දුන්නේ ඇමැති කිරිඇල්ල පවා එම පනත හරියට කියවා නැති බවය. \nප්‍රශ්ණය එයම නොවේ. රනිල් වික්‍රමසිංහ ආණ්ඩුවේ සමහර ඇමැතිවරුන් අතර මාධ්‍ය භීතිකාවක් ඇතිවෙමින් තිබීමයි. එම භීතිකාවට හේතුව තමන්ගේ අනිසි ක්‍රියා ජනමාධ්‍ය මගින් හෙළිදරව්වෙතැයි යන බියයි.\nඊටත් වැඩි හෙණයක් දැන් වික්‍රමසිංහ ආණ්ඩුව දැන් මාධ්‍ය නිදහස මත පතිත කර තිබේ. එනම් ආණ්ඩුවේ ලියා පදිංචි නොවන වෙබ් අඩවි නීති විරෝධී ලෙස සළකන බවට නිවේදනයක් නිකුත් කිරීමයි. නිවේදනය නිකුත්කර ඇත්තේ ජනමාධ්‍ය ඇමැති විසින් වුවත් අත ඊසොප්ගේ බවට සැකයක් තිබිය නොහැකිය. \nමෙම නිවේදනය රාජපක්ෂ මාධ්‍ය මර්දනයේ අමු කොපියකි. මාර්තු මාසයට පෙර ආණ්ඩුවේ ලියා පදිංචි නොවන වෙබ් අඩවි නීති විරෝධී ලෙස සළකන බවට එමගින් කර ඇත්තේ පැහැදිළි තර්ජනයකි. අඩුම වශයෙන් මෙම නිවේදනය පදනම් වන්නේ කුමන නීතියක් මතද කියාවත් ආණ්ඩුව කියා නැත. සමහරක් වෙබ් අඩවි කිසිදු මාධ්‍ය ආචාර ධර්මයක් නොසළකන බවත් ඕපාදූප පුවත් ලෙස පළ කරන බවත් ඇත්තය‍. එමෙන්ම බොහෝ පුවත් වෙබ් අඩවි යනු ඒවා හිමිකරුවන්ගේ පුද්ගලික භාණ්ඩය වැනි බවත් සැබෑය. \nආණ්ඩුව ඇත්ත වශයෙන්ම නම් කළ යුතුව තිබුණේ වේබ් මාධ්‍යකරුවන් සමඟ සාකච්ජා සම්මන්ත්‍රණයෙන් ගත යුතු පියවර තීරණය කිරීමය. ලිච්චවී රජ දරුවන්ගේ එම ක්‍රමය පවතින්නේ අගමැති වික්‍රමසිංහගේ කතාවල පමණක් බව මට කීවේ රාජපක්ෂ මර්දනය පෙරළා දැමිමට පෙරමුණ ගත් සිවිල් නායකයෙක් ඔහුගේ අත්දැකීමක් ලෙසය.\nශ්‍රී ලංකාව දිනා ඇති අන්තර් ජාතික පිළිගැනීම පළුදු කැරෙන භයානක වෛරයක් බවට මෙම මාධ්‍ය මර්දන පිළිවෙත වර්ධනය විය හැකි බව ද ද්විතීයක කරුණක් ලෙස සදහන් කළ යුතු ය. \nඅපට ආණ්ඩුව රැක ගැනීමට අවශ්‍ය වන්නේ යහපාලනය සහ මානව හිමිකම් සහතික කරගනු පිණිසය. එබැවින් මෙම මාධ්‍ය මර්දන ප්‍රවණතාවය පැරදවීම පිණිස වෙනස්කම් තිබියදීම සාමූහික පියවර ගැනීම අද කාලීන අවශ්‍යතාවයකි.\nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya ",
    "URL": "https://www.vikalpa.org/article/26386",
    "Category": "N/A"
}