{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 1, 2016",
    "Headline": "අනන්‍යතාවක් සොයා යන ජනතාවක්",
    "News Content": "ශ‍්‍රී ලාංකීය මුස්ලිම් ජනතාව, ඉංග‍්‍රීසියෙන් ‘සිලෝන් මූර්’ යනුවෙන් ද, සිංහලෙන් ‘ලංකා මරක්කල’ හෝ ‘ලංකා යෝනක’ වශයෙන්ද හඳුන්වනු ලැබූ කාලයක් තිබුණි. බොහෝ වැඩිහිටි මුස්ලිම් ජාතිකයන්ගේ උප්පැන්න සහතිකවල තවමත් ‘සිලෝන් මූර්’ කියා හෝ ‘ලංකා මරක්කල’ කියා හෝ සටහන්ව තිබේ. \nකෙසේ වෙතත් ඒ මුස්ලිම් ජාතිකයන්ගේ තරුණ පරම්පරාව සිය ජාතිකත්වය ‘ශී‍්‍ර ලංකා මුස්ලිම්’ වශයෙන් නිල ලේඛනවල සඳහන් කිරීමට වැඩි කැමැත්තක් දක්වති. උඩරට වැවිලිකරයේ ජීවත් වන දෙමළ ජනතාව තුළද එවැනි ආකල්ප වෙනසක් සිදුව ඇති බව දැකිය හැකිය.\nඊයේ නිකුත් වූ ‘ටැමිල් මිරර්’ පුවත්පතේ පළවූ වාර්තාවකට අනුව, වැවිලිකරයේ වෙසෙන ‘ඉන්දීය සම්භවයක් සහිත ජනයා’ වශයෙන් පොදුවේ හැඳින්වෙන දෙමළ ජනතාව, නව ආණ්ඩුක‍්‍රම ව්‍යවස්ථා ප‍්‍රතිසංස්කරණ පිළිබඳ මහජන අදහස් ලබා ගැනීම සඳහා පසුගිය දා නුවරඑළිය දිස්ත‍්‍රික් ලේකම් කාර්යාලයේ පවත්වන ලද සැසි වාරයකදී යෝජනා කොට ඇත්තේ, ‘ඉන්දීය සම්භවයක් සහිත ජනතාවක්’ සේ තමන්ව හඳුන්වනවා වෙනුවට, ‘මලයියාග මක්කල්’ හෙවත් ‘කඳුකර ජනතාව’ වශයෙන් තමන්ව හඳුන්වන ලෙසයි.\nඑම වාර්තාව අනුව ගත් විට, මේ කණ්ඩායම් තමන්ව දෙමළ වශයෙන් හඳුන්වනවාට කැමැත්තක් නොදැක්වීමත් මෙහිදී කැපී පෙනෙන කාරණයකි. මේ ජනතාව ලංකාවේ සමාජයට දේශපාලනිකව අනුගත කරගෙන දැන් දශක තුනකුත් ඉක්ම ගොස් තිබියදී තවමත් නිල ලේඛනවල ‘ඉන්දීය සම්භවයක් සහිත ජනතාවක්’ වශයෙන් හඳුන්වනු ලැබීම ඇත්තෙන්ම උත්ප‍්‍රාසාත්මක ය. 1964 සිරිමා-ශාස්ත‍්‍රී ගිවිසුම යටතේ සහ 1974 සිරිමා-ඉන්දිරා ගිවිසුම යටතේ රටක් නැති මිනිසුන් වශයෙන් ඉතිරිව සිටි මේ ජනතාවට, 1988 ජනාධිපතිවරණය ආසන්නයේ සම්මත කර ගන්නා ලද ව්‍යවස්ථා සංශෝධන දෙකක් මාර්ගයෙන් ලංකාවේ පුරවැසි භාවයත්, ඡන්ද අයිතියත් ලබා දෙන ලදි.\nපළමුව තමන්ගේ කෝපි වගාවන්වලත්, ඊළඟට තේ සහ රබර් වගාවන්වලත් කුලී සේවය සඳහා 19 වැනි සියවසේදී බි‍්‍රතාන්‍යයන් විසින් තමිල්නාඩු ප‍්‍රාන්තයෙන් ලංකාවට ගෙන්වා ගන්නා ලද දෙමළ ජනතාවගෙන් පැවත එන මොවුහූ, නිදහස ලබන කාලය වන විට ලාංකීය සමාජයට දේශපාලනිකව අවශෝෂනය කර ගෙන තිබුණි. එහෙත් නිදහස ලබා ගැනීමෙන් මාස හයක් ගත වෙනවාත් සමගම පාර්ලිමේන්තුවේ සම්මත කර ගත් අපකීර්තිමත්, 1948 අංක 18 දරණ පුරවැසි පනත හරහා ඔවුන්ගේ පුරවැසි භාවය අහෝසි කොට රටක් නැති ජාතියක් බවට පත්කරන ලදි. එසේ කොට ප‍්‍රධාන දේශපාලන ධාරාවෙන් ඔවුන්ව පලවා හරින ලදි. \nශත වර්ශ දෙකකට ආසන්න කාලයක් ලංකාවේ ජීවත්ව ඇති මේ ජනතාව, තේ රබර් සහ පොල් වගාවන් හරහා රටට වැඩිම ආදායමක් උපයා දීමෙහි එදා නියුක්තව සිටියහ. 1978 විවෘත ආර්ථිකය යටතේ විදේශ සේවා නියුක්තිය සහ ඇඟලූම් කර්මාන්තය අපේ රටේ වැඩිම ජාතික ආදායම ගෙන දෙන අංශ බවට පත්වන තෙක් ලංකාවේ ඉහළම ආදායම් උපයා දුන් ජනතාව වුණේ ඔවුන් ය.\nශත වර්ෂ එක හමාරකටත් වැඩි කාලයක් තිස්සේ ලංකාවේ ආණ්ඩුවට වැඩිම ආදායම එසේ ඔවුන් උපයා දුන්නද, රටේ සමාජ දර්ශකයන් තුළ අඩුම අගයක් නියෝජනය කරන්නේද ඔවුන් වීම කණගාටුදායක ය. සංසන්දනාත්මකව ගත් විට, වැඩියන්ම මන්දපෝෂණය පවතින්නේ ඔවුන් අතර ය. වැඩිම මාතෘ සහ ළමා මරණ අනුපාතිකය සටහන් වන්නේද ඔවුන් අතරිනි. අඩුම සාක්ෂරතාව මෙන්ම, වැඩිම මත්පැන් භාවිතය තිබෙන්නේද ඔවුන් අතර ය. \nඔවුන්ගේම ජන වර්ගයේ සාමාජිකයෙකු වන, අධ්‍යාපනය පිළිබඳ සම්මානිත මහාචාර්යවරයෙකුද වන එස්. චන්ද්‍රසේකරන්ව උපුටා දක්වන ලෝක බැංකු වාර්තාවක් ගැන සඳහන් කරන, චෙන්නායි නගරයේ පළ වෙන ‘ද හින්දු’ පුවත්පත ඊයේ මෙසේ වාර්තා කොට තිබුණි: ‘‘ලංකාවේ වැවිලි කර්මාන්තයේ සේවය කිරීම පහත් දෙයක් වශයෙන් සළකන වතුකරයේ වර්තමාන තරුණයෝ නාගරික ප‍්‍රදේශවල ඕනෑම රැුකියාවක් කිරීමට වැඩි කැමැත්තක් දක්වති.’’\nඑහෙත් මෙසේ වෙනත් රැකියා සොයා වතුකරයෙන් පිටතට එන ජනතාවගේ දුක්ඛිත තත්වය ගැනත් එම වාර්තාව සඳහන් කරයි. ‘‘ඔවුන්ට ඈඳී ඇති ඉන්දියානු දෙමළ වාර්ගිකත්වය සහ වතුකර සේවක අනන්‍යතාව නිසා ඔවුහූ ගර්හාවටද ලක්වෙති. මේ හේතු, වතුකරයෙන් පිටස්තර රැකියා සොයා ගැනීමේ බාධක වශයෙන් පවතින බව පෙනේ.’’ මේ නිසා, වතුකරයෙන් පිටතට එන තරුණයන් නියුක්ත වන්නේ, ගෘහ සේවකයන්, සාප්පු සහායකයන් සහ වැඩබිම් කම්කරුවන් ආදී පහළ රැකියාවලයි. රියැදුරන් සහ යාන්ත‍්‍රික නියමුවන් වැනි අර්ධ-පුහුණු රැුකියාවන් ලබා ගන්නේද ඉතා සුළු පිරිසක් පමණක් බව වාර්තාව වැඩි දුරටත් පෙන්වා දෙයි. \n‘ඉන්දීය සම්භවයක් සහිත ජනතාවක්’ වෙනුවට ‘කඳුකර ජනතාව’ වශයෙන් තමන්ව හඳුන්වන්නැයි මෙවැනි පිරිස් අද යෝජනා කරනු ලැබීමෙන් පෙන්නුම් කරන්නේ, ලංකාවේ ජිවත් වන ප‍්‍රධාන ප‍්‍රජාවක් වීත්, ඔවුන්ට මුහුණදීමට සිදුව ඇති අනන්‍යතා අර්බුදයක තරමයි. මේ තත්වය තුළ රටේ ජීවත් වන අනිත් ප‍්‍රජාවන් මොවුන්ට ශ‍්‍රී ලාංකීය සමාජය තුළට අවශෝෂනය වීම සඳහා අවශ්‍ය හැම උපකාරයක්ම කළ යුතුව තිබේ.\n  *2016 පෙබරවාරි 23 වැනි දා ‘ඬේලි මිරර්’ පුවත්පතේ පළවූ A People In Search Of An Identity නැමැති කතුවැකියේ සිංහල පරිවර්තනය\n‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි ",
    "URL": "https://www.vikalpa.org/article/26346",
    "Category": "N/A"
}