{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 12, 2016",
    "Headline": "2016: තවත් කලු ජනවාරියක් ද? (2)",
    "News Content": "ජනවාරි විප්ලවයෙන් පසු මානව හිමිකම් කෝණයෙන් තවමත් මෙරට කිසිවක් වෙනස් වී නැතැයිද සුදුවෑන් සංස්කෘතිය එළෙසම පවතින්නේ යැයිද කියන යම් යම් අන්තර් ජාතික කණ්ඩායම්වලට පසුගිය 09දා ගැලපෙන පිළිතුරක් ලැබුණි. ඒ මානව හිමිකම් කොමසාරිස් සෙයිඩ් අල් හුසෙන් ශ්‍රී ලංකා සංචාරයෙන් පසු කළ ප්‍රකාශයෙනි. ඔහු කියා සිටියේ වර්ථමානයෙහි ශ්‍රී ලංකාවෙහි සුදුවෑන් පැහැරගැනීම් ගැන වාර්තා වන්නේ ඉතාම කලාතුරකින් බවයි.\nකොළඹ පැවැති එම පුවත්පත් සාකච්ජාවෙහිදී ජනමාධ්‍ය නිදහස ගැන ඔහු මෙසේ ද කීවේය.\n\n‘‘ මාධ්‍ය වන ඔබ ඉතාම හොඳින් දන්නා පරිදි පසුගිය වසරෙහි ශ්‍රී ලංකාව දීර්ඝ ගමනක් පැමිණ තිබේ. අද ඔබ කැමැති පරිදි ලිවීමට සහ වාර්තා කල යුතුයැයි ඔබට හැඟෙන දේ වාර්තා කිරීමට මහත් නිදහසක් ලැබී ඇත. බිය සැළකිය යුතු පරිදි අඩුම වශයෙන් කොළඹදී සහ දකුණෙහිදී අවම වී තිබේ. උතුරෙහිදී සහ නැගෙනහිරදී තත්වය වෙනස් වී ඇතත් කණගාටුවකට මෙන් බිය තවම පවතී.’’\nඅපේ වැනි රටවල මාධ්‍ය නිදහසට තර්ජන ගර්ජන එල්ල වන්නේ නීතිමය රාමුවට වඩා විසංවාදය නොඉවසන දේශපාලන සංස්කෘතියෙනි. රාජපක්ෂ සමයෙහි මෙරට ජනමාධ්‍ය පාලනය කරන ලද්දේ මර්දන නීතිවලින් නොව රාජ්‍ය බලය මගින් බිය ගැන්වීමෙනි. ඝාතන, පැහැර ගැනීම් යනාදී කායික මර්දනය මෙන්ම තර්ජනයෙන් සහ ගර්ජනයෙන් ද බිය ගැන්වීමෙනි. \nඑම බිය ගැන්වීමේ පරිසරය නැති කිරීමට කළ යුතු වැදගත්ම කාරිය වන්නේ එකී අපරාධයන්ට වගකිව යුතු පුද්ගලයින් දඩුවම් කිරීමයි. අද ඇත්ත වශයෙන්ම නම් සිදු නොවන්නේ ද එයයි. \nඑපමණක් නොව පසුගිය ජනවාරි මාසයේ මාධ්‍ය සම්බන්ධයෙන් වාර්තා වූ සහ වාර්තා නොවූ සිදුවීම් දෙස බලන විට ප්‍රකාශනයේ නිදහස තහවුරු කර ගැනීම තවමත් ඉතිරිව පවතින අභියෝගයක් බව පැහැදිළි වෙයි.\nදෛවෝපගත ලෙස නව ආණ්ඩුව ජයග්‍රහණය ලැබූවේ කලු ජනවාරියෙහි නපුරුම දවසක් වූ සන්ඩේ ලිඩර් කර්තෘ ලසන්ත වික්‍රමතුංග ඝාතනය කළ ජනවාරි 08දා ය. \nඑවැනි කුරිරු ඝාතනයන් වැළැක්වීමේ අරමුණින් ද ලසන්ත වික්‍රමතුංට යුක්තිය ඉටු කරනු පිණිස ද එකි මිනීමරුවන්ගේ තරාතිරම නොබලා දඩුවම් කිරීම 2015 ජනවාරි පෙරළියේ පොරොන්දුවක් ද අභිලාෂයක් ද විය. \nදැන් වසරක් ගෙවි ඇත. එනමත් ලසන්ත ඝාතන පරීක්ෂණයක කවර හෝ ප්‍රතිපලයක් තවම දක්නට නැත. ආණ්ඩුව ඒ වෙනුවට ආණ්ඩුව කර ඇත්තේ ලසන්තගේ ළඟම ඥාතීන්ට තානාපති වරදාන පිරිනැමීමය. \nසය වසරකට පෙර ජනවාරි මාසයේ 24දාක පැහැර ගත් ප්‍රගීත් එක්නැළිගොඩ පරික්ෂණය මේ තාක් දුරක සාර්ථක ප්‍රතිපළ පෙන්වමින් ඉදිරියට යමින් ඇත්තේ ආණ්ඩුවේ දේශපාලන නායකත්වයේ උවමනාවට වඩා එම පරීක්ෂන භාර නිලධාරීන්ගේ සහ ඒ අරභයා සිය උකුසු ඇස නිරන්තරයෙන් යොමු කර සිටින සිවිල් සමාජ කණ්ඩායම් හා සන්ධ්‍යා එක්නැළිගොඩගේ අප්‍රතිහත ධෛර්‍ය නිසාය. \nමේ හැරුන විට රාජපක්ෂ සමයෙහි සිදු කරන ලද ජනමාධ්‍යවේදි ඝාතනය කිරීම් හෝ පැහැර ගැනීම් හෝ පහරදීම් හෝ සම්බන්ධයෙන් කිසිදු පරීක්ෂණයක් ආරම්භ වී ඇති බවක් වාර්තා වන්නේ නැත.\nඑක් උදාහරණයක් නම් පසුගිය ජනවාරියට දසවසරක් පිරුනු මාධ්‍යවේදී සුබ්‍රමනියම් සුගීර්ධරාජන් ඝාතනය සම්බන්ධයෙන් ආණ්ඩුව කිසිදු පරික්ෂනයක් ආරම්භ කර නොතිබීමයි. 2006 වසරෙහි ජනවාරි 02 දා ත්‍රිකුණාමළයෙහිදී දෙමළ සිසුන් පස් දෙනකු වෙඩි තබා ඝාතනය කරන ලදී. ඊට නාවික හමුදා පිරිස් චෝදනා ලැබුවේය. සිසුන් මිය ගියේ තමන්ගේම බෝම්බයක් පිපිරීමෙන් යැයි පොලීසිය සහ අධිපති ජනමාධ්‍ය ගෙතූ ප්‍රබන්ධය පුපුරුවා හැරුණේ සුගීර්ධරාජන් විසින් ජායාරූපයට නගන ලද එම සිසුන්ගේ වෙඩි වැදුණූ මළ සිරරු මගිනි. ඉන් දින කිහිපයකට පසු නාවික හමුදා කදවුරක් ආසන්නයේදී ඔහුටද වෙඩි තබා ඝාතනය කරන ලදී.\nසිරස රූපවාහිනී ආයතනයට කලු ඇඳගත් කණ්ඩායමක් කඩා පැන බෝමබ ගසා ආයතනයට ගිනි තබන ලද්දේ 2008 ජනවාරි 06දාය. ලංකා ඊ නිව්ස් කාර්යාලය ගිනිතබා සහමුලින්ම විනාශ කරන ලද්දේ 2010 ජනවාරි 31දාය. මාධ්‍ය ආයතන ගිනිතැබීම් රාජපක්ෂ සමයේ නිරන්තර සිදුවීමක් වූ අතර එවැනි කිසිදු අපරාධයක් ගැන හෝඩුවා තිබියදීත් වත්මන් ආණ්ඩුව කිසිදු පරික්ෂණයක් ආරම්භ කර නැත. \nසමස්තයක් වශයෙන් ගතහොත් රාජපක්ෂ සමයෙහි මාධ්‍ය සහ මාධ්‍යවේදීන්ට එරෙහිව කරන ලද අපරාධ සම්බන්ධයෙන් යුක්තිය ඉටු කිරීමෙහිලා ආණ්ඩුවේ ක්‍රියාකාරිත්වය ඇත්තේ බිංදුවට ආසන්නයේය. \n2016 ජනවාරිය දෙස බලමු.\n2016 ජනවාරි 14 දා මාධ්‍යවේදී ශාන්ත විජේසූරිය රහස් පොලීසියට කැඳවන ලදී. ඒ 2012 ජනවාරි 05 දා නුගේගොඩදී ඔහු පැහැර ගැනීමට තැත්කිරීම සම්බන්ධයෙන් කරුණු විමසීමට යැයි කියා ය. නමුත් එහිදී ඔහු විසින් ප්‍රගීත් එක්නැළිගොඩ සහ කුමාර් ගුණරත්නම් ගැන පුවත්පත්හි පළ කරන ලද ලිපි ගැනද ප්‍රශ්ණ කරන ලදී.\n2016 ජනවාරි 15 දින තයි පොන්ගල් උත්සවය නිමිත්තෙන් යාපනයේ රාජේස්වරී අම්මාන් කෝවිලෙහි පැවැති උත්සවය වාර්තා කිරීමට යාපනයේ මාධ්‍යවේදින්ට හමුදාව ඉඩ දුන්නේ නැත. අධී ආරක්ෂක කලාපයක පවත්නා එම කෝවිලෙහි උත්සවයට අගමැති වික්‍රමසිංහද සහභාගි විය.\nපසුගිය ජනවාරි මාසයේ දිනයක දිනමිණ මාධ්‍යවේදිනියක වන විජයානී එදිරිසිංහද රහස් පොලීසියට කැඳවා ප්‍රශ්ණ කරන ලදී. ඒද ඇය විසින් ප්‍රගීත් එක්නැළිගොඩ පැහැර ගැනීම සම්බන්ධයෙන් ලියන ලද වාර්තාවක් පිළිබඳවය. ඇයගෙන් ප්‍රශ්ණ කරන ලද්දේ එම පුවතෙහි තොරතුරු මූලාශ්‍රය සම්බන්ධයෙනි.\nජනවාරි 14 දා ඇඹිලිපිටියෙහිදී පොලීසිය විසින් ඝාතනය කළ බවට කියැවෙන සුමිත් ප්‍රියන්ත පිළිබඳ අධිකරණ පරීක්ෂණය වාර්තා කීරීමට ගිය ජනමාධ්‍යවේදීන් හය දෙනෙකුගේ සටහන් පොත් පොලිස් නිලධාරියකු විසින් බලයෙන් ලබා ගන්නා ලදී. ඒ එම පරීක්ෂණය වාර්තා කිරීම වළක්වනු පිණිසය. මෙවැනි සිදුවිමක් මෙයට පෙර වාර්තා වූයේ ගොඨාභය ගල්කිස්ස අධිකරණයේ සාක්ෂී දුන් දිනෙක රාජපක්ෂ පාලන කාලයේදීය‍.\nජනවාරි 12වන දින මහනුවර මානව හිමිකම් කොමිසමේ රුස්වීමකට ආරාධනය ලද නගරයේ මාධ්‍යවේදීන් රුස්වීමෙන් බැහැර කරන ලදී. මානව හිමිකම් කොමිෂමේ සභාපතිනියද සහභාගී වූ එම රුස්වීමෙන් පසු ඇය විසින් නිකුත් කරනු ඇති ප්‍රකාශය ලබා ගන්නා ලෙස එහි පැමිණි ජනමාධ්‍යවේදීන්ට දන්වන ලදී. තෙපැයක් එහි රස්තියාදු වූ ජනමාධ්‍යවේදීන්ට කිසිදු ප්‍රකාශයක් ලැබුණේ නැත. \nමීතොටමුල්ල කුණු කන්දට එරෙහිව උද්ඝෝෂනය කළැයි ජනවාරි 10 දින එහි ප්‍රධානියකු වූ කිර්තිරත්න පෙරේරා සහ නීතිඥ නුවන් බෝපගේ අත් අඩංඟුවට ගන්නා ලදී. එම උද්ඝෝෂණයට කොළෙන්නාව නාගරික සභාපති පුම්‍රඛ දාමරික කණඩායමක් පහර දුන්නේ ද ජනවාරි මුලදී ය.\nජනවාරි 12 හෝ 13 යන දිනෙක අන්තර් ජාල බ්ලොග්කරුවක වන හිටපු හමුදා නිලධාරියකු ගුවන් හමුදාපති ගමන් ගත් වාහනයක ජයාරූපයක් මහ මඟදී ගත්තේ යැයි බදුල්ලේ දී අත්අඩංඟුවට ගෙන පසුව නිදහස් ලදී. ජායාරුපය ගත් ජංගම දුරකතනය පොලීසිය බාරයට ගෙන තිබේ.\nමෙම සිදුවීම් විසින් පෙන්නුම් කැරෙන්නේ නිදහස් මාධ්‍ය සංස්කෘතියට අප තවම දුරින් සිටින බවය. ජනවාරි මාසයෙහිම අගමැති රනිල් වික්‍රමසිංහ පාර්ලිමේන්තුවෙහිදී ජනමාධ්‍ය කෙරෙහි දක්වන ලද ගැටුම්කාරී සහ ප්‍රහාරාත්මක ආකල්පය සේවය කරන්නේ ද මාධ්‍ය නිදහසේ සංස්කෘතියකට වඩා දෙන්ඤම් බැටේ හැසිරීමකටය. \nමාධ්‍ය නිදහස සම්බන්ධයෙන් සිය කැපවීම පෙන්නුම් කිරීමට බැට දෙනවාට වඩා අගමැති වික්‍රමසිංහ කළ යුත්තේ තමා යටතෙහි ඇති රාජ්‍ය ජනමාධ්‍ය නිදහස් කිරීම නොවේදැයි මාධ්‍යවේදී රංග ජයසූරිය අසා තිබූ ප්‍රශ්ණය යළි පුනරුච්චාරණය කිරීම වටී.\nමෙම ලිපියේ පළමු කොටස සදහා පිවිසෙන්න\nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya",
    "URL": "https://www.vikalpa.org/article/26181",
    "Category": "N/A"
}