{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 12, 2016",
    "Headline": "දන්නෝ බුදුන් සහ නොදනෝ බුදුන්",
    "News Content": "අදාළ කාරණය ගැන මහත් විවාදයක් රට තුළ ඇති වූයේ අද ඊයේ නොවේ. නමුත් එය එක්තරා දක්ෂ සහ නිර්මාණශීලී ගායිකාවක් විසින් කරනු ලැබූ දුලභ අත්හදා බැලීමක් හේතුවෙන් භූමීතෙල් වැදුණු ගැරඬින් මෙන් කොටසක් ඇවිස්සී ඇත. එසේ ඇවිස්සුනු ඇතැමෙක් මේ වනවිටත් සමාව ගෙන ඇති නමුත් තවත් පිරිසක් තම දේශපාලන පිළිගැනීම් සහ විස්වාශයන් තුළ එකාශ්මීය වෙමින්, තමන්ට හිමි නිදහස් අදහස් ප්‍රකාශ කිරීමේ අයිතිය භුක්ති විඳිමින් සිටිති.\nමෙවැනි කාරණා හමුවේ ඊට ප්‍රභල ලෙස විරෝධය දක්වන, සමාජ විෂයයන් වලට වඩා වැදගත් වන්නේ එකී විෂයයන් මෙලෙස හැසිරීමට හේතුව හෙවත් රෝග නිධානය සොයා බැලීමයි. ඔවුන්ගෙන් බොහෝ දෙනෙකු තමන් ඉදිරිපත් කරන අදහස පරම සත්‍යය ලෙස දකිති. ඒ ගැන විශ්වාස කරති.\nසැබවින්ම මෙය දීර්ඝව පරික්ෂා කළ යුතු මානව විද්‍යානූකූල වැදගත් කමක් ඇති ප්‍රභල සමාජ කාරණයක් බව අවිවාදිතය.එම පුළුල් පරාසය පැත්තකින් තැබුවද, සමස්ථ රට ගැන තබා තම පෞද්ගලික ජීවිතය ගැන හැඟීමක් ඇති පිරිස් මේ සම්බන්ධයෙන් ස්වාධීනව සිතා බැලිය යුතු යැයි සිතේ. එසේම මෙවැනි දෑ සමාජ ප්‍රතිසංස්කරණ වලදී මෙන්ම සමාජ තුළ සිදුවන දේශපාලන රූපාන්තරණයන් වලදී මනා සිහියෙන් නිරීක්ෂණය කළ යුතු කාරණා වේ.\nඅනෙකාගේ දෑ සොරකම් කොට එය තමන්ගේ දෑ මෙන් කියමින් ඊට හිමි අවකාශය තුළ තම පැවැත්ම තහවුරු කර ගැනීමට උත්සහ කිරීම අසාමන්‍ය ලෙස පෙනුණද එය බහුලව දැකිය හැකි ප්‍රචලිත නැඹුරුවකි.විශේෂයෙන්ම, සමාජ අවස්ථා සීමා සහිත වූ වටපිටාවක එවැනි දෑ සුලභ කාරනා වන අතර, නීතිමය රාමුව මුලික මූලධර්මයන් වලින් ස්වායක්ත වී බලය සහ වෙනත් මාදිලියේ ඕනෑ එපා කම් අනුව ලඝු වූ විට අනෙකාගේ දෑ තමන්ගේ දෑ මෙන් දක්වා එහි අයිතිකාරයෙකු වීමට ඇති අවකාශය පුළුල් වේ.\nදන්නෝ බුදුන්ගේ ….නමැති ගීතයේ මුල් ප්‍රභවය සහ එය සිංහලයට නැගුනු ආකාරය ගැන වඩාත් විස්තරාත්මක පැහැදිලි කිරීම් රාශියක් මේ වන විටත් මාධ්‍ය රාශියක ප්‍රසිද්ධ වී තිබේ. ඒ සම්බන්ධයෙන් පල වූ, ස්වාධීන විග්‍රහයන් ලෙස නම් කළ හැකි ඇතැම් ඒවායෙහි අදාළ ගීතියේ මුලික ප්‍රභවය, එය සිංහලයට නැගුණු පසු එහි පළමු ස්වරූපය, ඉන් පසු ඊට සුවිශාල ආගමික මුහුණුවරක් ලබා දෙමින් අදාළ කළා නිර්මාණය තුළ “ස්වාධිපත්‍යය, දේශප්‍රේමය, සහ තම ජාතික අනන්‍යතාවය”, හඳුනා ගැනීමට උත්සහ ගෙන ඊට ප්‍රභල දේශපාලන වටිනාකමක් ලබා දී සංස්කරණය කරනු ලැබූ දෙවන ස්වරූපය, ආදී කාරනා ගැන විවිධ විග්‍රහයන් පල වීම සැබවින්ම සුභවාදී සමාජ නැඹුරුවකි. මෙවැනි දෑ සමාජ විවාදයන් වල පුළුල් ඉඩක් වෙන් කරගත යුතු දෑ මෙන්ම, ඒවාට ස්වාධීන අර්ථ නිරූපණ ඉදිරිපත් විය යුත්තේය.\nමෙහි ඇති වඩාත් වැදගත් කාරණය වූ කලී, ශ්‍රී ලාංකිකයා මුල් ප්‍රභවය ගැන මංමුලා වී සිටීමයි. ඒ වෙනුවට, මුල් ප්‍රභවය විරූප කරමින් තනාගත් නමුත් තම පූර්ව විනිශ්චය මත පිහිටා තනාගත් රසවින්දනයේ මස්-නහර පිනායන දෙවන විකෘති කෘතියට ඇලුම් කිරීම මෙහිදී දැකගත හැකිය. විකෘතිය සැබෑව ලෙස පිළිගෙන ඒ මත ජීවත් වීම මෙන්ම ඒ සම්බන්ධයෙන් අනෙකා ගැන තීන්දු ගැනීමයි. මේ නිසා, අදාළ කලා කෘතිය සම්බන්ධයෙන් ඉදිරිපත්වන වෙනස් මදියලියකට මුහුණ දීමට නොහැකි වීම නිසා ඇතිවන අවුල නිරාකරණය කරගැනීම සඳහා ජනමාධය ඉදිරියට ගොස් “මූසල ශබ්ද නගන පූසන්ට ගඩොල් බාගවලින් ” ගැසීමේ බමුණු මෙන්ම මිලේච්ඡ ගෝත්‍රිකවාදී සංස්කෘතියේ දෑ විසඳුම් ලෙස ඉදිරිපත් කරනු ලබයි.\nමෙය, සැබවින්ම නොදන්නා කම නිසා කියවෙන දෑ නොවේ. තමන් සත්‍යය යයි පිළිගන්නා, මෙන්ම තමන් වටා සිටින අයවලුන් සත්‍යය ලෙස තමන්ට පිළිගැනීමට බලකරවන මූලික වටපිටාව හමුවේ මුහුණ දෙන යතාර්ථය වේ. මෙය වෙනස් විය හැක්කේ තමන් තමන්ට අවංකව විමසා බැලීමෙන් කරනු ලබන හැදෑරීමක් මාර්ගයෙන් පමණි. ගෞතම බුදුන් තම කාලාම සූත්‍රයේ දේශනා කරනු ලබන්නේ මෙම මුලික කාරණයයි.\nදේශපාලනික වශයෙන් ශ්‍රී ලංකාව පසුගිය දශක කිහිපය පුරා හිරවී සිටින්නේ මෙම හා සමාන මුලික උගුලක් තුළ යැයි සිතේ.\nශ්‍රී ලංකාවේ ඉතිහාසය තුළ කුවේණිය සඟවා හෝ කුවේණියගේ සැබෑ මුල් පෙම්වතා සඟවා තබමින්, සිංහයෙකුට දාව උපන්නේ යයි කියන සිංහබාහුගේ, පරම්පරාවෙන් පැවතෙන්නෙකු හෙවත් හිතුවක්කාරකම් නිසා හිස මුඩුකොට පිටුවහල් කරනු ලැබූ චරිතයක් රටේ සමස්ථ ඉතිහාසයේ භාර කරනු ලබන්නේ මෙම මුලාවේ දීර්ඝ දිගුවක් ලෙස නොවන්නේද?\nඑසේම, ගෞතම බුදුන් වහන්සේට අයිතිකරුන් ලෙස පෙනී සිටින බොහොමයක් භික්ෂූන් වහන්සේලා මෙන්ම අනෙකුත් පිරිස් සිදු කරනු ලබන්නේද මෙම මුලික ව්‍යාකූලබාවය තුළ තම පෞද්ගලික ආස්ථානය තහවුරුකරගැනීම සඳහා උපරිම ලෙස කටයුතු කරනු ලබයි . පුද්ගල චරිතයකට අයිතිවාසිකම් කියා එය තමන්ගේ බූදලයක් කර ගැනීමට උත්සහ කිරීම මඟින් සිදුවන්නේ, එම පුද්ගලයා විසින් ලෝකයට දායාද කළ සැබෑ කාරණා සොයා බැලීමට සහ අත්හදා බැලීමට ඇති අවකාශයය අහිමි වීමයි. බොහොමයක් ආගමික මතවාදයන් කෲර හිංසනයන් දක්වා ගමන් කරනු ලැබුවේ මේ නිසායැයි සිතේ.\nගලගොඩඅත්තේ ඥානසාර හිමියන් සිරගෙදර සිට ලියා එව්වේ යයි කියන ලිපිය කියවීමේදී මෙය තේරුම් ගත හැකිය. උන් වහන්සේ විශ්වාස කරන යම් දෙයක් තිබේ. නමුත් එය තම පූර්ව වරද එනම් රටක අධිකරණයට අපහාස කිරීම සහ රටේ පුරවැසියෙකු බලහත්කාරයෙන් පැහැරගෙන යාමට එරෙහිව සටන් වදින ඔහුගේ බිරිඳට “බේබදු” ලීලාවෙන් තර්ජනය කිරීම වසා ගැනීම සඳහා ප්‍රභල උත්සාහයක නිරත වන්නේය. එසේම අවසානයේ තම අරගලය “අහිංසාවාදී” එකක් යැයි කියන්නේය. ඔහු ඔහු තුළම සිරවී සිටින්නේය.\nකෙසේ වෙතත්, ප්‍රභල විරෝධයන් මතු කරමින් තම “දේශහිතෛශීභාවය” සමාජය හමුවේ ඔප්පු කිරීමට වෙර දැරීම මෙහිදී නිරීක්ෂණය කළ හැකි වේ. මෙය ප්‍රභල සමාජ නියෝජනයකි. බලු බැල්මට මෙය විසින් , අනෙකාට හානියක් කරන්නේ යැයි මතුපිටින් පෙන්නුම් කළද , සැබෑ හානිය සිදු කරගන්නේ ඔහු ඔහු වෙතමය.\nඅපි විසින් අපටම පනවාගන්නා අනුකම්පා රහිත වාරණය විසින් ප්‍රභල හානියක් සිදුකරනු ලබන්නේ අපටමය, යන මූලික කාරණය මෙහිදී කිසිවෙකුට බැහැර කළ නොහේ. මෙය වසාගත හැක්කේ තමන් වටා ඒකරාශීවන පිරිස මුලාවට පත් කිරීමෙනි. තමන් විසින් තමන්ව වාරණය කරගැනීමට “කෞශල්‍ය” හිමි බොහෝ දෙනෙකු මෙය සිදු කරනු ලබති. ඔවුන්ට තම අනුගාමිකයින් ”සැබෑ සත්‍යය” දැකීම අවහිර කළ යුතු වෙති.\nබොහෝ න්‍යායාචාර්යය වරුන් තම න්‍යාය ඉදිරිපත් කිරීමට කිසිඳු මැළිකමක් නොදක්වති. මන්ද, තම න්‍යායන් වලින් මියැදෙන්නේ නිරායුධ අහිංසක ජනතාව ලෙස ඔවුහු හොඳින් දනිති.\nදන්නෝ බුදුන් සහ නොදන්නෝ බුදුන් අතර ඇති වෙනස මැනිය නොහැකි තරම් කුඩා එකකි. එබැවින්, නොදැනීම දැනීම ලෙසත් දැනීම නොදැනීම ලෙසත් අර්ථ නිරූපණය විය හැකි වේ. කලා කාරනීයකගේ මුලික නිදහස හෑල්ලු කරමින් එය නිර්දය ලෙස ගැරහුමට ලක් කරනු ලබන්නේ මෙම මුලික අන්ත දෙක අතර වෙනස ගැන අවබෝධ කරගැනීම වෙනුවට, තම සිතැඟියාවන් සත්‍යය ලෙස සිතා එය අනෙකාට පිළිගැනීමට බලකරන “මෝහය” ප්‍රභල වීම හේතුවෙනි.\nමෙම තත්වය හමුවේ පැහැදිලිවන මුලික කාරණයක් තිබේ. එනම්, තම ආරක්ෂාව වෙනුවෙන් හෝ තම සහජ උරුමය හමුවේ කෑ ගසන පූසෙකුට ගඩොල් භාගයකින් තලා උගේ කොන්ද කැඩීම මඟින් තම සිතැඟියාව සංසිදුවා ගැනීම සහ එමඟින් තම ස්වයං අර්බුදය විසඳා ගත හැකි යැයි සිතීමේ මනෝමුලික සංස්කෘතිකගත මුලාවෙන් ගොඩ ඒම සඳහා තවත් විශාල කාලයක් රටේ බොහෝ දෙනෙකුට අවැසි බවය.\nනිලන්ත ඉලංගමුව | Nilantha Ilangamuwa",
    "URL": "https://www.vikalpa.org/article/26183",
    "Category": "N/A"
}