{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 5, 2016",
    "Headline": "2016: තවත් මාධ්‍ය මර්දන කලු ජනවාරියක්ද?",
    "News Content": "රාජපක්ෂ සමයෙහි නව වසරක් ඇරඹෙන ජනවාරි මාසය මෙරට ජනමාධ්‍ය සහ ජනමාධ්‍යවේදීනට බිය ජනක මාසයක් බවට පත්ව තිබුණි. ජනමාධ්‍ය ඝාතන, ජනමාධ්‍ය ආයතන ගිනි තැබීම් මෙන්ම එල්ල වූ ගර්ජන, තර්ජන සහ මර්දන යනාදියෙන් ජනවාරි මාසය පිරී තිබේ. එහෙයින්ම අපි රාජපක්ෂ සමයෙහි ජනවාරි මාසයට මාධ්‍ය මර්දනයේ කලු ජනවාරිය යැයි කීවෙමු.\nආණ්ඩුව පිහිටුවා වසරක් ගිය තැන ‘යළි කලු ජනවාරියක් එපා’ යැයි නිදහස් මාධ්‍ය ව්‍යාපාරය ද ‘ ජනමාධ්‍යවේදීන් ඝාතන කිරීම් පිළිබඳ විමර්ශණය සඳහා විශේෂ කොමිසමක් පිහිටුවනු’ යැයි වෘත්තීය ජනමාධ්‍යවේදීන්ගේ සංගමයද පසුගිය ජනවාරියේ පාරට බැසීමෙන් පෙනී ගියේ ජනවාරියේ මාධ්‍ය මර්දන කලු පැල්ලම් මකා දැමීමට නව ආණ්ඩුව අසමත් වී ඇති බවයි. \n\nරාජපක්ෂ පෙරළා දමා ජන බලයෙන් නව ආණ්ඩුවක් පිහිටුවන ලද්දේ මෙරට ජනයාගේ මානව සහ ප්‍රජාතන්ත්‍රවාදී අයිතින් සහතික කරනු පිණිසය. ඒ අයිතීන් අතර ඉහළින්ම ඇති අයිතියක් නම් කතා කිරීමේ, ලිවීමේ සහ සිතීමේ නිදහසය. මාධ්‍ය නිදහස යැයි අප කියන විට මේ සියලු අයිතින් අයත්වෙයි. වත්මන් ආණ්ඩුව යටතෙහි එකී නිදහස් තහවුරු වී ඇති බව ප්‍රතික්ෂේප කළ නොහැකි යථාර්තයකි. ජනවාරි විප්ලවයේ කොටස්කාරයින් වශයෙන් එය අපේ සතුටට හේතුවෙයි.\nජනවාරි විප්ලවයෙන් ලද එක් කැපී පෙනෙන ජයග්‍රහණයක් එකී නිදහස් බල ගැන්වීමය. එක් වෙබ් බ්ලොග්කරුවකු ලියා තිබූ පරිදි එදා සහ අද අතර ඇති කැපි පෙනෙන වෙනසක් නම් ජනාධිපති හෝ අගමැති විවේචනය කර සුදුවැන් ගැන බිය නොවී නිවෙසට යාමට හැකි වීමයි.\nතවමත් පවතින මාධ්‍ය මර්දන කලු පැල්ලම් ගැන අප කතා කළ යුත්තේ එකී දිනාගැනීම් පළලින්ද ගැඹුරින්ද තහවුරු කර ගනු පිණිස ය. එමෙන්ම ජනවාරි විප්ලවයෙන් ලද දෙයක් නැතැයි කියන සංශයවාදින්ගේ දැන ගැනීම පිණිස ද ප්‍රථමයෙන් එම දිනා ගැනීම් කෙටියෙන් හෝ සඳහන් කිරීම වැදගත්ය.\nදේශපාලන රැකවරණ පතා ඕස්ට්‍රේලියාවට ගිය සසිකරන් නම් දෙමළ ජනමාධ්‍යවේදියකු ආපසු මෙරටට පැමිණෙන අතරවාරයෙහි කටුනායක ගුවන් තොටුපලෙහිදී ජනවාරි 20 දින අත් අඩංඟුවට ගැනුනි. ඔහු රටින් පළා ගොස් තිබුණේ මිනිස් ජාවාරම්කරුවන්ගේ පිහිටෙන් හොර රහසේ බෝට්ටුවකිනි. කටුනායක දී ඔහුගෙන් ප්‍රශ්ණ කරන ලද්දේද එම ජවාරමට අදාළව බව කියැවේ. එසේ නමුත් සිසිකරන් අත් අඩංඟුවට ගැනීම, රාජපක්ෂ සමයෙහි රටින් පලාගිය ජනමාධ්‍යවේදීනට ආපසු සිය රට එන සේ නව ආණ්ඩුව කළ ඉල්ලීම ව්‍යාජයක් බව පෙන්වීමකැයි ප්‍රචාරයක් දියත් වීමට හේතු විය. ඇත්ත වශයෙන්ම නම් ආණ්ඩුව කළ යුතුව තිබුණේ සසිකරන්ට සිය ගමට යන්නට ඉඩ හැර පසුව මිනිස් ජාවාරම ගැන ප්‍රශ්ණ කිරීමය.\nඒ කෙසේ වෙතත් වත්මන් ආණ්ඩුව යටතෙහි මෙරට දෙමළ ජනතාව අතර වඩාම ජනප්‍රිය දෙමළ භාෂා වෙබ් අඩවි සහ අන්තර් ජාල ගුවන් විදුලි සේවා හතරක් ජනමාධ්‍ය අමාත්‍යාංශයෙහි ලියා පදිංචි වී කොළඹ සිය කාර්යාල පිහිටුවා තිබෙන බව බොහෝ දෙනෙකු දන්නේ නැත. ඒවා නම් ලංකා ශ්‍රී, ග්ලෝබල් ටැමිල් නිව්ස්, අයි.බී.සී සහ ආදවන් යනු ය. මෙම සියලු ආයතන රාජපක්ෂ සමයෙහි පිහිටා තිබුණේ රටින් පිට පමණි. \nමේ අතරින් අයි.බී.සී. යනු කුප්‍රසිද්ධ සහ අතිශය ධනවත් එංගලන්තයේ ලයිකා මොබයිල් සමාගම විසින් පවත්වාගෙන යන රූපවාහිනී, ගුවන් විදුලි සහ පුවත් අඩවි ඇතුළත් දැවැන්ත වෙබ් ජාලයකි. මෙම අයි.බී.සී. වෙබ් ජාලය සමස්තයක් ලෙස පසුගිය මැතිවරණයේ දි සහාය දුන්නේ දෙමළ ජාතික සන්ධානයට එරෙහි රැඩිකල් කණ්ඩායකටය. ඉන් පෙනී යන්නේ එයට අවසර ලැබි ඇත්තේ ආණ්ඩුවට සහාය දෙන නිසා නොවන බවය. අයි.බි.සී. යනු එල්ටීටීඊය විසින් ආරම්භ කරන ලදුව එහි පරාජයෙන් පසු ලයිකා මොබයිල් විසින් මිලදී ගන්නා ලද වෙබ් ජාලයකි. එහි හිමිකරු ප්‍රකෝටිපති අලගිරාජා රාජපක්ෂගේ ද මිතුරකු විය. \nනව ආණ්ඩුව යටතේ වඩා විවෘත සහ පුලුල් මාධ්‍ය නිදහසක් පවතින බවට එම කරුණු පමණක් වුව දෙස් දෙයි. \nඑපමණක්ම නොවේ. දිර්ඝ කාලයක් මෙරටට පැමිණීමට අවස්ථාවක් නොලද අන්තර් ජාතික මානව හිමිකම් සංවිධාන ගණනාවක්ම පසුගිය වසර තුලදී මෙරටට විමර්ශනාත්මක නිල දූත පිරිස් එවූහ. ඒවා අතර ජත්‍යන්තර ක්ෂමා සංවිධානය නොහොත් ඇම්නෙස්ටි ඉන්ටර්නැෂනල්, හියුමන් රයිට්ස් වොච්, අන්තර් ජාතික අර්බූද කණ්ඩායම නොහොත් ඉන්ටර්නැෂනල් ක්‍රයිසිස් ගෘෆ් සහ අන්තර් ජාතික ජූරි සභිකයින්ගේ කොමිසම නොහොත් ඉන්ටර්නැෂනල් කොමිෂන් ඔෆ් ජූරිස්ට්ස් ප්‍රමුඛ වෙති. මෙම ආයතනයන්ට රටෙහි නිදහසේ ඇවිදීමටත් කැමැති අය සමඟ සාකච්ජා කිරීමටත් කිසිදු බාධාවක් වුයේ නැත. එමෙන්ම ඉන් සමහරෙක් මෙරට ජනමාධ්‍යටද සිය අදහස් දැක්වූහ. කතා කිරීමේ නිදහස නොතිබුණි නම් එම දූත ගමන් සාර්ථක වන්නේ නැත. මෙම කිසිදු සංවිධානයක් ආණ්ඩුවට පක්ෂපාතී ස්ථාවර ගෙන නැත. \nශ්‍රී ලංකාවේ යුද්ධ අපරාධ පිළිබඳ ශ්‍රව්‍ය ද්‍රශ්‍ය සාක්ෂි සහිත ‘ශ්‍රී ලංකා කිලිං ෆීල්ඩ්ස් ’ නම් වාර්තාමය චිත්‍රපට ගණනාවක් නිර්මාණය කළ චැනල් 4 රූපවාහිනී ආයතනයේ මාධ්‍ය කණ්ඩායමකට මෙරටට පැමිණීමටත් රිසි පරිදි සංචාරය කර තොරතුරු සොයා බැලීමටත් අවස්ථාව මේ ජනවාරියේ දී ලැබුණි. ඒ වනාහී නව ආණ්ඩුව මාධ්‍ය අරභයා දක්වන විවෘත භාවය පිළිබඳ ලෝකයට දුන් අපූරු පණිවිඩයකි.\nආණ්ඩුව පිහිටවූ අලුතම අන්තර් ජාතික ජනමාධ්‍ය නියෝජිත කණ්ඩායම් දෙකක්ම මෙරටට පැමිණ මාධ්‍ය නිදහස පිළිබඳව තොරතුරු විමසා වාර්තා සකස් කළහ. එම වාර්තා මෙරටදීම ජනමාධ්‍ය වෙත නිකුත් කළහ. රාජපක්ෂ සමයෙහිදී නම් සිදු වූයේ එවැනි පිරිස් අත්අඩංඟුවට ගැනීම බව අප අමතක නොකළ යුතුය.\n2015 දෙසැම්බර් 17 දින ලංකාණ්ඩුව එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසමෙහි ඕනෑම විශේෂ නියෝජිතයකු ස්වකීය විශයයන්ට අදාළව තොරතුරු ගවේශණය කිරිම මෙරටට පැමිණීමට ඉල්ලා සිටින අවස්ථාවන්හිදී ඊට අවසර දෙන බවට එකඟතාවය පළ කලේය. මේ එකඟතාවය විසින් පෙන්නුම් කරන්නේද මෙරට ජනතාවට සිය අදහස් උදහස් විවෘතව එකසත් ජාතීන්ගේ නියෝජිතයිනට දැක්වීමට බාධා නොපමුනුවන බවය. රාජපක්ෂ සමයෙහිදී එවැනි ඉල්ලීම් කළ විශේෂ නියෝජිතයනට අවසර ගැනීමට වසර ගණන් බලා සිටීමට සිදුවිය. උදාහරණයක් වශයෙන් ප්‍රකාශණයේ නිදහස පිළිබඳ විශේෂ නියෝජිතයා 2006 වසරෙහිදී කරන ලද ඉල්ලීම 2014 වන තුරුම රාජපක්ෂ හමස් පෙට්ටියට දමා තිබුණි. \nඅන්තර් ජාතික දූත කණ්ඩායමකට අදහස් දැක්වීම නිසා තර්ජන එල්ල වූ බවට එක් අවස්ථාවකදී පමණක් වත්මන් ආණ්ඩුවට චෝදනාවක් එල්ල විය. ඒ නව ආණ්ඩුව පිහිටවූ පසු මෙරටට පැමිණි අතුරුදහන් කිරීම් පිළිබඳ එක්සත් ජාතීන්ගේ වැඩ කණ්ඩායම මගිනි. තමන්ට අදහස් දැක්වූ යම් යම් පිරිස් ආරක්ෂක හමුදා පිරිස්හි තර්ජනයට ලක්වූ බවට පැමිණිළි ලැබි ඇතැයි වැඩ කණ්ඩායම පුවත්පත් සාකච්ජාවක් පවත්වා කියා සිටියේය. නමුත් එම පිරිස් එම පැමිණිල්ල නිල වශයෙන් ආණ්ඩුවේ කිසිම ආයතනයකට කර නොතිබුණි. වැඩ කණ්ඩායමද එම තොරතුරු ආණ්ඩුවට දුන්නේ නැත. එබැවින් එම ප්‍රශ්ණය යට ගිය අතර එහි සත්‍යතාවය සොයා බැලීමට නොහැකි විය. \nජනවාරි විප්ලවය විසින් ජනතාවගේ ප්‍රජාතන්ත්‍රීය අයිතින් සම්බන්ධයෙන් කරන ලද එවැනි සාධනීය වෙනස් කම් තිබියදීත් පිඩාකාරී මාධ්‍ය මර්දන උපාංග සහ සමාජ දේශපාලන හැසිරීම් තවමත් ඉතිරිව තිබේ. එම ලක්ෂණ සමාජයෙන් පමණක් නොව ජනපති – අගමැති දෙපොලගෙන් ද මතු වෙයි.\nඒ ගැන ලබන සතියේ කතා කරමු. \nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya ",
    "URL": "https://www.vikalpa.org/article/26132",
    "Category": "N/A"
}