{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 27, 2016",
    "Headline": "‘තරුණයින් ප්‍රවෘත්ති ලබා ගන්නා ප්‍රධාන මාධ්‍ය FACEBOOK ‘ | මතවිමසුමක නවතම තොරතුරු",
    "News Content": "සමාජ මාධ්‍ය සහ ප්‍රධාන ධාරාවේ මාධ්‍ය භාවිතය පිළිබද විකල්ප ප්‍රතිපත්ති කේන්ද්‍රයේ(CPA) Social Indicator සිදුකරනු ලැබූ සමීක්ෂණයේ වාර්තාව අද(27) කොළඹදී එළිදැක්වීය. \nබස්නාහිර පළාත කේන්ද්‍ර කරගනිමින් පවත්වන ලද එම මත විමසුමට 1743 දෙනෙකුගේ නියැදියකින් මෙම සමීක්ෂණ වාර්තාවට අදාල කරුණු විමසා ඇති අතර පිරිමින් 55.8%ක් සහ ස්ත්‍රීන් 44.2%ක් ඒ සදහා ප්‍රතිචාර දක්වා තිබිණි.\nඑම මත විමසුමේදී, එදිනෙදා සිදුවන සිදුවීම් පිළිබඳ කාලීන පුවත් ලබා ගැනීමට ඔවුන් කොතරම් උනන්දුවක් දක්වන්නේද යන කාරණය විමසා සිටි කල්හි, ප‍්‍රතිචාරකයින් 1.7% ක ප‍්‍රතිශතයක් පමණක් ‘‘කිසිසේත් නැත” යන්න ප‍්‍රකාශ කරන ලදි. අදාළ කාලීන පුවත් ලබා ගැනීමට බොහෝදුරට උනන්දුවක් දක්වන බව 55.1% ක් ප‍්‍රකාශ කරන අතර එවැනි දෛනික සිදුවීම් දැන ගැනීම සම්බන්ධයෙන් තරමක් දුරට උනන්දුවක් දක්වන බවට 42.3% ක් ප‍්‍රකාශ කරන ලදි.\nඑසේම, ප‍්‍රතිචාරකයින් ප‍්‍රවෘත්ති ලබා ගන්නා මුලාශ‍්‍ර අතරින් වඩාත්ම ජනප‍්‍රිය මුලාශ‍්‍රය ලෙස පුද්ගලික රූපවාහිනී මාධ්‍ය ද ඊට පසුව ෆේස්බුක් (Facebook) සහ අන්තර්ජාලය ද දැක්විය. එකී දත්ත තොරතුරු ඒ ඒ වයස් කාණ්ඩයන් අනුව විශ්ලේෂණය කළ විට, වයස අවු 18 – 24 කාණ්ඩයෙහි පසුවන ප‍්‍රතිචාරකයින්ගේ ප‍්‍රධානම ප‍්‍රවෘත්තිය ලබාගැනීමේ මාධ්‍යය වුයේ ෆේස්බුක් වන අතර ඉන් පසුව පිළිවෙලින් පුද්ගලික රූපවාහිනී මාධ්‍ය සහ අන්තර්ජාලය තිබුණි.\nඑහිදී මතුවී ඇති අනෙක් කරුණ නම් ‘ෆේස්බුක් භාවිතා කරන්නේ ඇයි?‘ යන ප්‍රශ්ණයට 57.5%ක් ප්‍රතිචාර දක්වමින් පවසා ඇත්තේ මිතුරුන් සමග සම්බන්ධ වීමට බවයි. එසේම 29.15කක ප්‍රතිචාරදැක්වූවන් පවසා ඇත්තේ නවතම තොරතුරු සහ ප්‍රවෘත්ති ලබා ගැනීම සදහා තමන් ෆේස්බුක් අඩවියට පිවිසෙන බවයි. \n\n\nඑම වාර්තාවේ වැඩිදුරටත් දැක්වෙන කරුණු අතර,\n– යම් වැදගත් හෝ සිත්ගන්නා පුවත් වාර්තාවක් හෝ ලිපියක්, ඊමේල් පණිවුඩයක් මගින් ලැබුනහොත් එවැන්නක් අනෙක් අය සමග බෙදා ගැනීමට කැමති බවට 55.9% ක ප‍්‍රතිචාරකයින් ප‍්‍රමාණයක් ප‍්‍රකාශ කරන ලදි. එවැන්නක් බෙදා ගැනීම ඊමේල් පණිවුඩයක් මගින් කරනු ලබන බවට 23.6% ක් ද එවැනි පුවතක් සමාජ ජාල වෙබ් අඩවියක පල කිරීම තුළින් බෙදා ගන්නා බවට 18.4% ක් ද සහ තවත් 13.9% ක් ඉහත කී දෙයාකාරයෙන්ම අදාළ ප‍්‍රවෘත්තිය වෙනත් අය සමග බෙදා ගැනීමේ ඉඩකඩ ඇති බවට ද දැක්වීය. \n– යම් වැදගත් හෝ සිත් ගන්නා කිසිවක් ඔවුන්ගේ ජංගම දුරකථනයට ලැබුනහොත් ඔවුන් කවර ක‍්‍රියා මාර්ගයක් ගන්නේද යන්න විමසූ කල්හි, 24.2% ක් ප‍්‍රකාශ කරන ලද්දේ එවැන්නක් තමන්ගේ දුරකතනය මගින් (SMS) කෙටි පණිවුඩයක් හරහා හෝ ක්ෂණික පණිවුඩ යෙදුමක් හරහා අනෙක් අය සමග බෙදා ගන්නා බවත්, තවත් 16.6% ක් ප‍්‍රකාශ කරන ලද්දේ එවැන්නක් සමාජ ජාල වෙබ් අඩවි තුළට ඇතුළත් කරන බවත්ය. මේ අතර 16.2% ක ප‍්‍රතිචාරකයින් ප‍්‍රමාණයක් ඉහත කී ක‍්‍රමවේදයන් ද්විත්වය තුළින්ම එවැන්නක් අනෙක් අය සමග බෙදා ගන්නා බව පවසන අතරල 22% ක් ප‍්‍රකාශ කරන ලද්දේ තමන් එවැන්නක් අනෙක් අය සමග බෙදා නොගන්නා බවයි.\n– මෙම සමීක්‍ෂණයට දායක වූ ප‍්‍රතිචාරකයින්ගෙන් 50% ක් ප‍්‍රකාශ කරන ලද්දේ පසුගිය වසරක කාලය තුළ ප‍්‍රධාන ධාරාවේ මාධ්‍ය තුළින් දැනගත් හෝ අන්තර්ජාලය මගින් කියවන්නට ලැබුණු යම්කිසි දේශපාලන හෝ සමාජ කරුණු පිළිබඳව වැඩිදුර දැනුවත් වීමට තීරණය කළ බවයි. \n– ප‍්‍රධාන ධාරාවේ මාධ්‍ය තුළින් දැනුවත් වූ හෝ අන්තර්ජාලය මගින් කියවන්නට යෙදුනු යම්කිසි දේශපාලන හෝ සමාජ කාරණා පිළිබඳව ඔවුන් විසින් යම් ක‍්‍රියාමාර්ගයක් ගැනීම සම්බන්ධයෙන් වන කාරණයේදී, 22.9% ක් වූ ප‍්‍රතිචාරකයින් ප‍්‍රකාශ කරන ලද්දේ ඔවුන් විසින් අන්තර්ජාලය හරහා කියැවු යම්කිසි දෙයක් නිසාවෙන් ක‍්‍රියාමාර්ගයක් ගත් බව වන අතර තවත් 20.8% ප‍්‍රකාශ කරන ලද්දේ ඔවුන් එලෙස ක‍්‍රියාමාර්ගයක් ගන්නා ලද්දේ ප‍්‍රධාන ධාරාවේ මාධ්‍ය තුළින් ඔවුන් දැනුවත් වූ යම් කාරණාවක් නිසාවෙන් බවයි.\n– යම්කිසි ක‍්‍රියාමාර්ගයක් ගන්නා ලදැයි ප‍්‍රකාශ කළ ප‍්‍රතිචාරකයින්ගෙන් ඔවුන් ගන්නා ලද්දේ කවර ආකාරයෙහි ක‍්‍රියාමාර්ගයක් ද යන්න විමසන ලදී. අන්තර්ජාලය මගින් දැනුවත් භාවයක් ලැබුණු යම්කිසිවක් පදනම් කරගනිමින් යම් ක‍්‍රියාමාර්ගයක් ගත් ප‍්‍රතිචාරකයින් ප‍්‍රකාශ කරන ලද්දේ, ඔවුන් තමන්ගේ පවුල් සහ හිතමිතුරන් අතර යම් දැනුවත් කිරීමක් කළ බවත් (61.5%) සහ අන්තර්ජාල සාකච්ජාවක නිරත වූ බවත්ය (16.5%).\n– ප‍්‍රතිචාරකයින්ගෙන් 60.4% ක් ප‍්‍රකාශ කරන ලද්දේ දත්ත භාවිතය වෙනුවෙන් ඔවුන්ට වැඩිපුර ගෙවීමේ හැකියාවක් තිබේ නම් ඔවුන්ගේ අන්තර්ජාල භාවිතය වැඩිවනු ඇති බවයි.\n– ඔවුන්ගේ අන්තර්ජාල පරිහරණය වැඩි කිරීම සඳහා අදාළ අන්තර්ජාල සැපයුම්කරුවන්ට කුමක් කළ හැකි ද යන කාරණය විමසූ කල්හි, ප‍්‍රතිචාරකයින්ගෙන් 40.2% ක් ප‍්‍රකාශ කරන ලද්දේ ඔවුන්ගේ සම්බන්ධතාවයන්හි වේගය වැඩි කළ යුතු බවත් තවත් 37.5% ක අදහස වූයේ දත්ත පැකේජයෙහි ඉහළ දැමීම විය යුතු බවත් ය. මේ අතර 35.5% ක ප‍්‍රතිශතයක් ප‍්‍රකාශ කරන ලද්දේ ඔවුන්ගේ මාසික ගාස්තු අඩු කරන්නේ නම් ඔවුන්ගේ අන්තර්ජාල භාවිතය ඉහළ දමන බවයිx.\n– වයස අවුරුදු 35 ට වයස් කාණ්ඩයෙහි ප‍්‍රතිචාරකයින්ට අනුව, අන්තර්ජාල මාසික ගාස්තු අඩු කෙරේ නම් ඔවුන්ගේ අන්තර්ජාල භාවිතය ඉහළ යනු ඇති අතර වයස අවුරුදු 18 – 24 වයස් කාණ්ඩයෙහි ප‍්‍රතිචාරකයින්ට වඩාත් අවශ්‍ය වුයේ දත්ත පැකේජයෙහි වැඩි කිරීමක් (42.7%) සහ වයස අවුරුදු 25 – 34 කාණ්ඩායමට වඩාත් වැදගත් වුයේ වැඩි වේගයක් තිබීමත්ය (41.6%).\n– යම් ලෙසකින්, ඉහළ මිලක් යටතේ ඔවුන්ගේ අන්තර්ජාල වේගය සැලකිය යුතු මට්ටමකින් ඉහළ දමන්නේ නම්, වේගවත් අන්තර්ජාල පහසුකම් ලබාගැනීම පිළිබඳව ඔවුන් සලකා බලන්නේ ද යන කාරණය විමසු කල්හි, 30.8% ක් වූ ප‍්‍රතිචාරකයන් ප‍්‍රකාශ කරන ලද්දේ, එකී පහසුකම් ලබා ගන්නා බවත්, තවත් 42.5% ක් ප‍්‍රකාශ කර සිටියේ සමහරවිට තමන් එකී පහසුකම් ලබා ගැනීමේ ඉඩකඩක් තිබිය හැකි බවත්ය.\n– වැඩි වශයෙන් සිංහල සහ දෙමළ භාෂාවන්ගෙන් තොරතුරු සහ වෙබ් අඩවි පවතින්නේ නම් ඔවුන්ගේ අන්තර්ජාල පරිහරණය වැඩි වන්නේ ද යන කාරණයෙහි දී, ප‍්‍රතිචාරකයින්ගෙන් 57.1% ක් ඊට එකග වූ අතර 21.1% ක් ඊට එකග නොවීය.\n– ප‍්‍රතිචාරකයින්ගෙන් 63.1%ක් විසින් පවසන ලද්දේ ඔවුන්ට විශ්වාස කළ හැකි ප‍්‍රවෘත්ති මධ්‍යයන් එකකට වඩා වැඩියෙන් ඇති බවත්, 25.3% කගේ අදහස වූයේ සියලූ ප‍්‍රවෘත්ති මාධ්‍යයන් තමන්ට එක හා සමාන බවත්ය. කිසිදු ප‍්‍රවෘත්ති මාධ්‍යයක් කෙරේ තමන්ට විශ්වාසයක් නොමැති බවට 10% ක් ප‍්‍රකාශ කරන ලදී.\n– ප‍්‍රතිචාරකයින්ගේ විශ්වාසනීයත්වයෙහි මට්ටම කෙරෙහි අනෙකුත් පුද්ගලයින්ගේ බලපෑම පිළිබඳව සලකා බැලීමේදී, ප‍්‍රතිචාරකයින් 37.2% ක් ප‍්‍රකාශ කරනු ලැබුවේ, යම් ප‍්‍රවෘත්තියක් සෘජුවම මාධ්‍ය වෙබ් අඩවියක පලවී තිබීමෙන් දැනගන්නවාට වඩා අදාළ ප‍්‍රවෘත්තිය තම මිතුරන් මගින් ඊමේල් හෝ සමාජ ජාල වෙබ් අඩවියක් හරහා තමන්ට මුල් වරට දැකිය හැකිනම් ඒ පිළිබඳව වැඩි විශ්වාසයක් ඔවුන්ට ඇති බවයිx.\n– ප‍්‍රතිචාරකයින්ගෙන් 51.1% ක් ප‍්‍රකාශ කළ පරිදි, ඔවුන් පෙර අවස්ථාවකදී කිසිසේත් විශ්වාස නොකළ ප‍්‍රවෘත්තියක් තමන්ගේ මිතුරෙකු විසින් සමාජ ජාල වෙබ් අඩවි මගින් බෙදාගත් අවස්ථාවකදී ඔවුන් අදාළ ප‍්‍රවෘත්තිය කෙරේ මුලින් දැක්වු අවිශ්වාසනීය අදහස නැවත සලකා බැලීමේ ඉඩකඩක් තිබිය හැකිය.\n– ප‍්‍රතිචාරකයින්ගෙන් 63.2% ක් ප‍්‍රකාශ කරන අන්දමට, යම් පුවත් පතක පලවන හෝ අන්තර්ජාලයේ කියවන වැදගත් ප‍්‍රවෘත්තියක් හෝ ලිපියක් සම්බන්ධයෙන් ගත්විට, එකී ලිපිය හෝ ප‍්‍රවෘත්තිය ලියන ලද ලේඛකයා ඔවුන්ට වැදගත්ය. එසේ නමුත්, 30% ක ප‍්‍රතිචාරකයින්ගේ අදහස් වුයේ එවැනි ප‍්‍රවෘත්තියක් / ලිපියක් ලියන ලද ලේඛකයා වැදගත් නොවන බවයි.\n– මැතිවරණ කාල පරිච්ෙඡ්දයන්හිදී, ප‍්‍රතිචාරකයින්ගේ වැඩිම විශ්වාසයක් තිබෙන තොරතුරු ලබා ගැනීමේ මුලාශ‍්‍රයන් සම්බන්ධයෙන් විමසා සිටි කල්හි, 18.3% ක් වූ ප‍්‍රතිචාරකයින්ගේ අදහස වුයේ අන්තර්ජාලය ඔවුන්ගේ ප‍්‍රධානතම සහ එවැනි විශ්වාසනීයම තොරතුරු මුලාශ‍්‍රය බවය. තවත් 16% කගේ අදහස වූයේ ෆේස්බුක් හරහා තමන් විශ්වාසනීයම තොරතුරු ලබා ගන්නා බවයි. පුද්ගලික රූපවාහිනී මාධ්‍යයන් හරහා තොරතුරු ලැබීමේ මුලාශ‍්‍රය තමන්ගේ ප‍්‍රධාන හා විශ්වාසනීයම මුලාශ‍්‍රය බවට 40.3% ක් වූ ප‍්‍රතිචාරකයින් පෙන්වා දෙන ලදි.\n– මහජනතාව සමග සම්බන්ධතා පැවැත්වීමට රජයේ ඇමතිවරුන් සමාජ ජාල මාධ්‍ය භාවිතා කිරීම අවශ්‍ය කාරණයක් බවට ප‍්‍රතිචාරකයින්ගෙන් 42.2% ක් විශ්වාස කරනු ලබන අතර 26.2% ක් එය තරමක් දුරට අවශ්‍ය කාරණයක් බවට විශ්වාස කරන බව සඳහන් කරන ලදි.\nමෙම මත විමසුමේ සම්පූර්ණ වාර්තාව සදහා පිවිසෙන්න.",
    "URL": "https://www.vikalpa.org/article/26032",
    "Category": "N/A"
}