{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 30, 2016",
    "Headline": "දේශීය දේශපාලනයේ අභූතරූප රංගය",
    "News Content": "ජර්මානුවන් ආර්ය සම්භවයකින් පැවත එන්නන් බවත්, වෙනත් ජාතීන්ට වඩා ඔවුන් උසස් බවත් ඇඩොල්ෆ් හිට්ලර් කියා සිටියේය. යුදෙව් ජාතිකයන් විනාශ කොට ජර්මනිය සුද්ද කිරීමට ඔහුට අවශ්‍ය වුණේ එබැවිනි. ඒ වාර්ගික ස්වෝත්තමවාදය අවසන් වුණේ කෙසේදැයි ලෝකයා දනිති. එය, ඉතා බියකරු ෆැසිස්ට් දර්ශනයක් දක්වා වර්ධනය වුණි. ලෝක ආධිපත්‍යය ලබා ගැනීම සඳහා ඔහු දියත් කළ යුද්ධය තුළ දස දහස් ගණන් යුදෙව්වන් සහ වෙනත් අයවළුන් වහල් කඳවුරුවල ගාල් කොට මරා දැමුණි. මේ කාර්යය උදෙසා බලය ‘ප‍්‍රජාතන්ත‍්‍රවාදීව’ අත්කර ගැනීමට හිට්ලර් ජනතාව ආමන්ත‍්‍රණය කෙළේ, දේශපේ‍්‍රමීත්වයේ සහ සමාජවාදයේ නාමයෙන් බව අමුතුවෙන් නොකිවමනා ය. එම තත්වය තුළ තිබුණු වඩාත් ඛේදනීය කාරණය වන්නේ, මෝඩ ජනයා ඊට අනුමැතිය පෑම නොව, හිට්ලර් යන්නේ කොයිබදැයි හොඳ හැටි දැන සිටි ජනයාගේ නිශ්ශබ්දතාවයි.\nලංකාවේ වර්තමාන දේශපාලනයේ ඇතැම් ප‍්‍රවණතා ගැන කතා කිරීමේදී මේ අතීත අත්දැකීම් සිහිපත් කිරීම කාලෝචිත යැයි හැෙඟ්. පාරේ යනෙන විට, මෝටර් රථ සහ තී‍්‍රවීලර් රථවල ‘සිංහ ලේ’ යන ලේබලයක් මේ දිනවල අලවා තිබෙනු පෙනේ. ලේ රතු පැහැයෙන් මුද්‍රිත ‘ලේ‘ යන්නෙන් අදහස් කෙරෙන්නේ, සිංහලයන්ගේ ඇෙගේ ‘සිංහ ලේ‘ දිවෙන බවකි. සිංහ ලේවල ශ්‍රේෂ්ඨත්වයක් ඇතැයි යන අවිද්‍යාත්මක මතය ඒ පසුපස තිබේ.\nසිංහ ලේ සහ මනුෂ්‍ය ලේ අතර ඇති සමාන අසමානතා පිරික්සා බැලීම විද්‍යාඥයන්ගේ කාර්යයකි. දැනට ඇසීමට ඇත්තේ, සිංහ ලේ මිනිස් සිරුරකට ඇතුලූ වීමක් සිදුවිය හැකිද යන්නයි. කෙසේ වෙතත්, සෑම මිනිස් ජීවියෙකුගේම ලෙය, මොන ජාතියකට අයත් වුවත්, මොන ආගමකට හෝ මොන පංතියකට අයත් වුවත්, මොන සමාජ වෙනස්කම් තිබුණත්, එකම ලෙයක් බව විද්‍යාව ඉතා නිරවුල්ව පෙන්වා දෙයි. ජාතිය සහ ආගම වැනි ඓතිහාසිකව ඇති කෙරුණු වෙනස්කම්වලට කලින් අවුරුදු දහස් ගණනක් මිනිස් වර්ගයා එකට ජීවත්ව තිබේ.\nවාර්ගික කලබල\nරටේ වෙසෙන සිංහල නොවන ජනතාව කෙරෙහි සිංහල බලාධිකාරයක් පවත්වා ගැනීමට මානබලන උමතු ජාතිවාදී අලූත් කල්ලියක නවතම මුද්‍රාව බවට පත්ව ඇත්තේ මේ ‘සිංහ ලේ’ ය. එවැනි ස්වෝත්තමවාදයක් ප‍්‍රචාරය කිරීමට බැලීමේදී අනිවාර්යයෙන්ම ජාතීන් අතර විරසක ඇති වීමටත්, එම ජාතීන් අතර වර්තමානයේ තිබෙන සංහිඳියාව කඩා බිඳ දැමීමත් සිදුවන්නේය. මිනිසුන් භේදභින්න කරන මෙවැනි භයානක ප‍්‍රතිපත්ති, ආණ්ඩුව සහ දේශපාලන පක්ෂ අධිකාරීන් විසින් එකහෙලා මට්ටු නොකිරීම කණගාටුවට කරුණකි. අනිත් අතට, හිටපු ජනාධිපතිවරයා සහ ඔහුගේ අනුගාමිකයන් අතරේ මේ සම්බන්ධයෙන් යම් දුස්සන්ධානයක් ඇති බවක්ද පෙනේ. ජාතිවාදී කැරලි කෝලාහල දක්වා අන්තර්-වාර්ගික සම්බන්ධතා පලූදු වුවහොත්, කලබල අවුලූවන මැර කල්ලිවල සාමාජිකයන් බවට පත්වනු ඇත්තේ මේ අනුගාමිකයන් ය. කුප‍්‍රකට බොදුබල සේනා නායක ගලගොඩඅත්තේ ඥානසාර භික්ෂුවගේ නාඩගම්, ජාතිවාදී නොසන්සුන්තා උත්සන්න වීමේ අශුභ පෙරනිමිති වශයෙන් සැළකිය යුතුව තිබේ.\nමේ ජාතිවාදී භයානක උමතු දේශපාලනයේ නව ප‍්‍රවණතාව ලත් තැන ලොප් කළ යුතුව ඇත. එසේ කිරීමට අසමත් වීම, ඉතා අනිටු ප‍්‍රතිවිපාක ඇති කිරීමෙහි සමත් වනු ඇත. ජාත්‍යන්තරය ඉදිරියේ නැවතත් ශ‍්‍රී ලංකාව පාහර දේශයක් බවට පත්වීමත්, රටවැසියන්ගේ, විශේෂයෙන් අනාගත පරම්පරාවන්ගේ අභිවෘද්ධිය සහ ජීවන තත්වය අගතියට පත් කරන අවාසනාවන්ත ඉරණමකට මුහුණදීමට සිදුවීමත් එයින් ප‍්‍රධානයි. \nමහජන අරමුදල් අවභාවිතය\nවඩාත් හදිසි සහ වැදගත් ප‍්‍රශ්න නිරාකරණය කිරීම කෙරෙහි යොමු විය යුතු මාධ්‍ය ක්ෂේත‍්‍රයේ සහ ඉහළ තැන්වල කාලයත් ශ‍්‍රමයත් ඩැහැගන්නා තවත් අපසරණයක් දක්නට තිබේ. මේ දිනවල මාධ්‍ය වාර්තා දෙස නිකමට මෙන් බැලීමෙන් එය වටහාගත හැක. මොවුන්ගේ කාලයෙන් සහ අවකාශයෙන් වැඩි හරියක් මිඩංගු කෙරෙන්නේ, ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ අභ්‍යන්තර කෝන්තරයක පාර්ශ්වකරුවන් අතර තරගයකටයි. ඒ තත්වය තුළ රටට වඩාත් වැදගත් සහ වැඩදායක නව ව්‍යවස්ථාවක් තනා ගැනීමේ ආයාසය දෙවැනි තැනකට තල්ලූ කරනු ලැබ තිබේ.\nජනාධිපතිවරයා රටේ නායකයා වීමට අමතරව ශ‍්‍රී ලංකා නිදහස් පක්ෂයේත් නායකයා වීම නිසා, රාජ්‍යකරණයේ කාර්යයන්ට වඩා පක්ෂයේ කටයුතුවලට වැඩි කාලයක් මිඩංගු කිරීමට ඔහු පේ වී සිටී. ඊටත් වඩා, පාර්ලිමේන්තුවේ සහ ඉන් පිටත සිටින ශ‍්‍රී ලංකා නිදහස් පාක්ෂිකයන්ගෙන් බහුතරයක් තවමත් තතනන්නේ පැවති ආණ්ඩුවේ ප‍්‍රතිපත්ති ජයග‍්‍රහණය කැරවීමටයි. ඒ ඔස්සේ, ජනාධිපතිවරයාගේ ප‍්‍රතිපත්ති කණපිට හැරවීමට ඔවුහූ උත්සාහ කරති. මොවුන් ඉදිරිපත් කරන ඉල්ලීම්, ජනවාරි 8 වැනි දා සහ අගොස්තු 17 වැනි දා ජනතාව තැබූ විශ්වාසයන්ට ඉඳුරා පටහැනි බව කිව යුතුව තිබේ. \nමේ තත්වය තුළ, යහපාලනික කාරණා පසෙකට වීසි වී ඇත. උදාහරණයක් වශයෙන්, පිරිසුදු ආණ්ඩුවක් පිළිබඳව දුන් ප‍්‍රතිඥාවට කාරණා දෙකක් බාධකව පවතින බව පෙන්වා දිය හැකිය. එකක් වන්නේ, හිටපු ආණ්ඩුවේ දේශපාලඥයන් සහ නිලධාරීන්ට එරෙහිව එල්ල වී ඇති අල්ලස්, දූෂණ සහ අපහරණ චෝදනා පිළිබඳ විභාග සම්බන්ධයෙන් කිසි ප‍්‍රගතියක් නොතිබීමයි. බලයට පත්වී අවුරුද්දක් ගතව තිබුණත්, වැරදිකරුවෙකුට දඬුවම් කිරීමක් තබා, නඩු ඇසීමක් පවා සිදුව නැත. ඒ වෙනුවට අපට දකින්ට ලැබෙන්නේ, ප‍්‍රකාශ ලබා ගැනීම සඳහා සැකකරුවන්ව අතොරක් නැතිව කැඳවීමත්, ඔවුන්ගේ ප‍්‍රකාශ මහත් උජාරුවෙන් මාධ්‍ය හරහා ප‍්‍රකාශයට පත්වීමත් ය. එයින් රටට ප‍්‍රක්ෂේපණය කෙරෙන්නේ, යම් අනිසි හිරිහැරයක් සිදු කෙරෙන බවට හැඟීමකි. එපමණක් නොව, නීතිය ක‍්‍රියාත්මක කෙරෙන බලධාරීන්ව පවා අභියෝගයට ලක්කරන මොවුහූ තමන්ට එරෙහිව සිදුවෙමින් පවතින්නේ දේශපාලන දඩයමකැයි කීමට පවා සාහසික වෙති. මීට අමතරව, පරීක්ෂණ කි‍්‍රයාවලියටත්, අධිකරණ ක‍්‍රියාවලියටත් බාධා පැමිණෙන ආකාරයෙන් විරෝධතා දැක්වීමට පවා ඔවුහූ එඩිතර වෙති. මේවා කිසි බාධාවකින් තොරව ඔවුහූ නිදැල්ලේ කරගෙන යති.\nපළාත් පාලන මැතිවරණ\nඅනිත් කාරණය වන්නේ, යහපාලන ඇමති මණ්ඩලයේම සිටින ඇතැම් ඇමතිවරුන්ට එරෙහිව එල්ල වී ඇති දූෂණ සහ අක‍්‍රමිකතා පිළිබඳ චෝදනා සම්බන්ධයෙන් පරීක්ෂණ සිදු නොවීමයි. ඒ අනුව, දූෂිතයන් සහ ආණ්ඩුවේ අනිත් ඇමතිවරුන් අතර යම් ගනුදෙනුවක් ඇති බවට ජනතාව සිතීම යුක්ති සහගත වෙයි. ඒවා පිළිබඳ ඉක්මණින් පියවර ගන්නා තරමට සහ ඒ කාරණා නිරවුල් කරගන්නා තරමට, ආණ්ඩුවට මෙන්ම රටටත් වැඩදායක ය. හැම අහුමුල්ලක්ම අනාවරණය කෙරෙන ඩිජිටල් තාක්ෂණය සහිත ලෝකයක සියල්ල පිළිබඳ සෙවිල්ලෙන් සිටින සිවිල් සමාජයක් ඉදිරියේ, දේශපාලඥයාට මහජන කෝපයෙන් සහ පරීක්ෂාවෙන් බේරී සිටිය හැකි වෙතැයි සිතීම නෝන්ජල් සිතිවිල්ලකි.\nඉදිරියේ පඵාත් පාලන ආයතන ඡන්දයකුත් එන අස්සේ, මේ තත්වය තවත් පැටලිලිකාරී වෙයි. දේශපාලන පක්ෂ සහ දේශපාලඥයන්ගේ සාමාන්‍ය පුරුද්ද පරිදි, පලාත් පාලනයට අදාළ ප‍්‍රශ්න දෙවැනි තත්වයට පත්ව, එම ඡන්දයත් මෙහෙයවනු ලබන්නේ, ජාතික දේශපාලනය සහ අන්තර්ජාතික පටලැවිලි පිළිබඳ කතාබහක් ඔස්සේය. උදාහරණයක් වශයෙන් පසුගිය රජය යටතේ පැවති පලාත් පාලන මැතිවරණ පාවිච්චි වුණේ, නායකයා සමග ජනතාව දක්වන බැඳියාව ලෝකයාට පෙන්වීම සඳහා ය. එහිදී, ජාත්‍යන්තර අධිකරණයක් මගින් ස්වකීය රාජ්‍ය නායකයා විදුලි පුටුවට යැවීමට කටයුතු කරන බවට අදහසක් සමාජගත කෙරුණි. මෙවර එම ස්ථානය ගෙන ඇත්තේ, රාජ්‍යයේ ස්වභාවය සහ ව්‍යවස්ථා ප‍්‍රතිසංස්කරණ පිළිබඳ කතිකාවයි. නාම යෝජනා කැඳවීමටත් පෙර සිටම, පරාජිත බලවේග ජනවාරි 8 වැනි දා ජයග‍්‍රහණ ආපසු හරවමින් නැවත බලය ඩැහැ ගැනීමේ අභිලාෂය ඔස්සේ සිය ඡන්ද ව්‍යාපාරය මෙහෙයවන බවක් පෙනේ.\n පලාත් පාලන මැතිවරණය, කොට්ඨාශ මත පදනම්ව පුද්ගලයන් විසින් මෙහෙයවනවා මිස දේශපාලන පක්ෂ සහ කණ්ඩායම්වල න්‍යාය පත‍්‍රයන්ට යට කිරීම යෝග්‍ය නැත. එසේ වුවහොත් සිදුවන්නේ, ඡන්දය පාවිච්චි කිරීමේදී පක්ෂයට පක්ෂපාතී වීමත්, තරග වදින පුද්ගලයන්ගේ දක්ෂතා නොතකා හැරීමත් ය. එය, පළාත් පාලනයේ සාමාජිකයන් බහුත්වවාදී කණ්ඩායම් වශයෙන් සාමූහික සහයෝගයෙන් කටයුතු කිරීමට බාධකයක් වන්නේය.\nජයතිලක ද සිල්වා\n\n*2016 ජනවාරි 29 වැනි දා ‘ඬේලි නිව්ස්’ පුවත්පතේ පළවූ Theatre of The Absurd in Local Politics නැමැති ලිපියේ සිංහල පරිවර්තනය\n‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි ",
    "URL": "https://www.vikalpa.org/article/26058",
    "Category": "N/A"
}