{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 29, 2016",
    "Headline": "ජනාධිපතිවරයාගෙන් අප බලාපොරොත්තු වන්නේ කුමක් ද?",
    "News Content": "ජනාධිපති සිරිසේන පසුගිය දා බීබීසී සිංහල සේවය සමඟ පැවැත් වූ සම්මුඛ සාකච්ජාව ඔහුගේ ‘අම්පාර දේශණා’ වෙන් පසු වැඩිම ප්‍රසිද්ධියට පත් සාකච්ජාව බව පත් විය. ඒ කණගාටුවකට මෙන් සාධනීය ප්‍රසිද්ධියක් නොව නිශේධාත්මක ප්‍රසිද්ධියක් වශයෙනි. \nඇත්ත වශයෙන්ම නම් එකී සම්මුඛ සාකච්ජාව අන්තර් ජාතික වශයෙන් මහත් කුප්‍රසිද්ධියට පත් වූයේ ශ්‍රී ලංකාවේ යුද අපරාධ පරික්ෂණ සඳහා විදේශීය විනිසුරන් ගෙන්වීමට තමන් ඉඩ නොදෙන බවට එහිදී කරන ලද ප්‍රකාශය නිසා ය. \nඑම සාකච්ජාවෙහිදී ජනාධිපති සිරිසේන විසින් දක්වන ලද එම අදහස් ආණ්ඩුවේ අනෙක් සාධනීය ප්‍රජාතන්ත්‍රවාදී පියවරයන්ගෙන් ඉවතට ගෙන දරුණු ප්‍රහාරයකට ලක් කිරීමට දෙස් විදෙස් විවිධ බලවේග පියවර ගත්හ. \nජනාධිපති සිරිසේන යනු ජනවාරි විප්ලවයේ ප්‍රධාන සංකේතය සහ නියෝජිතයා ය. එබැවින් ඔහු විසින් කරනු ලබන දේශපාලන ප්‍රකාශ එම වෙනස සිදු කිරීමට දැයකත්වය සැපයූ මෙරට ප්‍රගතිශීලී ජනතාවගේ අපේක්ෂා මූර්තිමත් කිරීමක් ද විය යුතු ය.\nකණගාටුවකට මෙන් ජනාධිපති සිරිසේන බීබීසී සිංහල සේවය සමඟ කරන ලද එම සම්මුඛ සාකච්ජාව සමස්තයක් වශයෙන් ගත් විට එක්තරා අන්දමක හැරවුම් ලක්ෂයක් දැයි සැක උපදවන තරම්ය. ( එය එසේ නොවේ යැයි අප අපේක්ෂා කළ යුතුය.)\nමෙම වීඩියෝ සම්මුඛ සාකච්ජාවෙහි කැපී පෙනෙන ලක්ෂණය වචනම නොවේ. එහිදී ජනාධිපතිවරයා පෙන්වන ශරීරමය භාෂාවය. එක්කෝ ඔහු මහත් විඩාබර ගතියක් පෙන්වයි. නැත්නම් වඩාත් කැපි පෙනෙන පරිදි ප්‍රශ්ණ ගණන් නොගැනීමේ ඩොන්ට් කෙයාර් ආකල්පයක් පෙන්නුම් කරයි. තරුණ බිබිසී වාර්තාකරු අසාම් අමීන් අසන ප්‍රශ්ණ ජනාධිපතිවරයා සළකන බව පෙනෙන්නේ ‘අයියෝ ඕවත් ප්‍රශ්ණ ද අයිසේ?’ යනාදි ලෙසිනි. ඔහු අමාරුවේ වැටෙන්නේ අන්න එම ශරිරමය භාෂාවට අනුකූලව බරක් පතලක් නැතිව දෙන පිළිතුරු නිසා ය. කණගාටුවකට මෙන් සමස්ත සාකච්ජාව පුරාම ජනාධිපතිවරයා දක්වන ශරීරමය ආකල්පය ඔහුගේ වචනවලට විශ්වසනීයත්වයක් ලබා දෙන්නේ නැත.\nලබන වසරෙහි පැවැත්වෙන ඇමෙරිකානු ජනාධිපතිවරණය සඳහා ඩිමොක්ක්‍රටික් පක්ෂයේ අපේක්ෂයා තෝරා ගැනීම පිණිස පැවැත්වෙන ජන්ද දැන් අත ළගය. ඒ සඳහා පැවැත්වෙන දේශපාලන ව්‍යාපාරයෙහි මුලදී ජනප්‍රිය අපේක්ෂිකාව ලෙස සැළකුණූ හිලරි ක්ලින්ටන් පරදවන තරමට ප්‍රජාතන්ත්‍රවාදී සමාජවාදියකු ලස තමන් හදුන්වා ගන්නා සමාජ සාධාරණත්වය සිය දේශපාලන පදනම කරගත් බර්නි සෑන්ඩර්ස් ඉදිරියට එමින් සිටින්නේ සිය වචන වලට ශරීරමය ජීවය කා වැද්දවීමට ඔහු සමත් වී තිබීම ද නිසා ය. \nඇත්ත වශයෙන්ම නම් පොදු අපේක්ෂකයා වූ මෛත්‍රීපාල සිරිසේන තුල ද එම ලකක්ෂනය දක්නට තිබුණි. සමහර විට තවමත් ඔහුගේ ප්‍රසිද්ධ කතා වල එම ගුණය තිබෙනවා වන්නට පුළුවන. \nමහාචාර්ය සරත් විජේසූරිය යළි යළි පෙන්වා දි ඇති පරිදි දිනපතා මහජන රුස්වීම් අමතන රාජ්‍ය පාලකයකුට එවැනි ජීව ගුණයක් සහ හරයක් සිය වචන වලට කා වැද්දවීම දුෂ්කර ය. තමාට ඔබින උපදේශකයින් පත් කර ගැනීම නැණවත් රාජ්‍ය පාලකයින්ගේ කීර්තියට හේතු වන බව ද මහාචාර්ය විජේසූරිය පෙන්වා දී තිබේ. එහිම අනෙක් පැත්ත ද එළෙසින්ම සැබෑ ය. \nදේශපාලනඥයකුගේ සිට රාජ්‍ය පාලකයකු සහ රාජ්‍ය තාන්ත්‍රිකයකු කරා ගමන් කිරීම රටක නායත්වයට පත්වන ඕනෑම අයකු මුහුණ දෙන අභියෝගයකි. එම අභියෝගය බරපතල ලෙස ගැනීමට ජනාධිපති සිරිසේන උනන්දුවක් දක්වන්නේ ද යන ප්‍රශ්ණය උක්ත සාකච්ජාව පුරාම මතුවෙයි.\nලසන්ත ඝාතනය සහ ප්‍රගීත් ඝාතනය සම්බන්ධ ආරක්ෂක අංශ සහාය නොදෙන බව කීම සම්පූර්ණ බොරුවක් බවත් එය තරයේ ප්‍රතික්ෂේප කරන බවත් ජනාධිපතිවරයා කියන්නේ ඒ පිළිබඳ අසන ප්‍රශ්ණයටය. එවැනි දෙයක් විනිසුරුවරයකු විසින් කියා ඇතත් එයද බොරුවක් බව ඔහු තව දුරටත් කියයි. \nමේ වනාහී දේශපාලන උනන්දුවක් දක්වන මෙරට බෙහෝ දෙනෙකු දන්නා කරුණක් නිෂේධ කිරීමකි. එමෙන්ම ඉන් අදහස් වන්නේ ජනාධිපතිවරයා විසින් ආරක්ෂ අංශ සහමුලින්ම රැකීමකි. (ජනාධිපතිවරණය කුමන කූටෝපායකින් හෝ තමන්ගේ වාසියට යොදා ගැනීමට රාජපක්ෂ සමත් වි නම් මෛත්‍රීපාල සිරිසේන අඩි හයක් යට යවන්නට තිබුණේද මෙම ආරක්ෂක අංශම විසින් නොවේද?)\nජනාධිපතිවරයා විසින් කිව යුතුව තිබණේ ආරක්ෂක අංශ සම්බන්ධයෙන් එවැනි චෝදනාවක් තිබෙන බව සැබෑ බවත් අධිකරණය විසින් ඒ පිළිබඳ තීරණය කරනු ඇති බවත් මිස අධිකරණය බොරු කියන බව නොවේ.\nප්‍රගීත්ගේ බිරිඳ එවැනි චෝදනාවක් කරන බවට අසන ප්‍රශ්ණයට ජනාධිපති දෙන පිළිතුර සාහසිකය. ඔහු කියන්නේ ප්‍රගීත්ගේ බිරිඳ පරීක්ෂණ ගැන විශේෂඥයෙක් නොවන බවයි. පසුගිය වසර හය පුරා වෙනත් අතුරුදහන් වූ සිය සැමියාට යුක්තිය පතා රාජපක්ෂ භීෂණය අභිමුව පවා අතනෑර අරගල කළ එවැනි ස්ත්‍රියකට ජනාධිපතිවරයා තෙතමනයක් පෙන්වන්නේ නැත. එම ප්‍රකාශය කැ‍රෙන ස්වරය පවා හාස්‍ය ජනක ය. \nඑවැනි ස්ත්‍රීන් සහ මිනිසුන් නොසිටියේ නම් රාජපක්ෂ තවමත් රටේ පාලකයා ය.\nශ්‍රී ලංකාවේ තවමත් සිදු කෙරෙමින් පවතින වධ හිංසා හා රඳවා තබා ගැනීම් සම්බන්ධයෙන්‘වධ හිංසාවෙන් මුක්තිය’ (Freedom from Torture) ප්‍රසිද්ධ කළ වාර්තාව ජනාධිපතිවරයා ගේ ප්‍රතික්ෂේප කරන්නේ ද ඉතා සිල්ලරට ය. \n‘එම වාර්තා තරයේ ප්‍රතික්ෂේප කරනවා. ඒවා සිදු කළේ එල්ටීටීඊයට සමීප පිරිස්. දැන් එවැනි දේ මේ රටේ සිදු වන්නේ නෑ‘ යි ඔහු කියයි. \nසේයා ඝාතන සැකකරුවන්ට අමානුෂික වධහිංසා පැමිණුවේ සහ ඇඹිලිපිටියේ සුමිත් ප්‍රියන්තට පහරදී මරා දැමුවේ එල්ටීටිඊ ය ද? වධහිංසා පැමිණවීම ශ්‍රී ලංකා පොලීසියේ නිදන්ගත කරුමයක් බව නොදන්නේ කව්ද? \nජනාධිපතිවරයා කිව යුතුව තිබුණේ ‘එම පැමිණිලි නිල වශයෙන් ඉදිරිපත් කරන්න කියන්න. එවිට අපේ ස්වාධීන අධිකරණය විභාග කරාවි. පිටරට ගිහින් කරන පැමිණිලි ඇත්තද නැත්ත ද කියා අපට තීරණය කරන්න බැහැ’ යනාදී ලෙස නොවේ ද? \nමහත් මතභේදයට ලක් වූ විදේශ විනිසුරන් පිළිබඳ ප්‍රශ්ණයට ජනාධිපතිවරයා මෙසේ කියයි.\n‘මෙම කරුණ සම්බන්ධයෙන් වන ජාත්‍යන්තර මැදිහත් වීමකට මා කිසිසේත්ම එකඟ නෑ. රටේ අභ්‍යන්තර ප්‍රශ්න විසඳා ගන්නට දායකත්වය සපයන්නට පුළුවන් දැනුමැති පුද්ගලයන් , ප්‍රවීණයන් හා විශේෂඥයන් අප රටේ ඕනෑ තරම් සිටිනවා. රටේ තිබෙන ප්‍රශ්න රටේ අයට විසඳා ගන්නට පුළුවන්.’\nපොල්ලෙන් ගැහුවා වැනි එවැනි පිළිතුරක් වෙනුවට ජනාධිපතිවරයා මෙසේ කීවා නම් කිසිම අවුලක් ඇති වන්නේ නැත.\n\n‘මේ පිළිබඳ අප සාකච්ජා කරගෙන යනවා. රටේ ව්‍යවස්ථාව අනුව සෑම ජන කොටසකටම එකඟවිය හැකි යාන්ත්‍රණයක් අවශ්‍ය බවයි මා සිතන්නේ. නමුත් එය දේශීය යාන්ත්‍රණයක්, විදේශ සහභාගිත්වය ද්විතීයකයි. මානව හිමිකම් කොමිසම සමඟ අප දිගටම මේ ගැන සාකච්ජා කරමින් යනවා’\nජනාධිපතිවරයා සිය පුත්‍රයා එක්සත් ජාතින්ගේ සංවිධානයට කැඳවාගෙන යෑම ඔහු සාධාරණ කරන්නේ මෙසේ ය:\n‘පියකු තුළ තම පුතුන් කෙරෙහි කෙතරම් ආදරයක් පවතිනවාදැයි දන්නේ පුතුන් සිටින පියවරුන් මිස පුතුන් නොමැති පියවරුන් නොවෙයි. එහෙම නම් කියුබාවේ ෆිදෙල් කස්ත්‍රෝ, රාවුල් කස්ත්‍රෝ ඇතුළු පිරිසටත් චෝදනා එල්ල කරන්න ඕනෑ’\n\nපිදෙල් සහ රාවුල් යන දෙදෙනා කියුබානු විප්ලවයේ නියමුවන් වූ බව නොදන්නේ කව්ද? \nඅප ජනාධිපතිවරයාගෙන් අපේක්ෂා කරන්නේ මෙවැනි යන්නන් වාලේ පිළිතුරු නොවන බව දැනට ලියා තබමු.\n\nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya",
    "URL": "https://www.vikalpa.org/article/26053",
    "Category": "N/A"
}