{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 25, 2016",
    "Headline": "‘සිංහ ලේ’: මස්වැද්දාගේ දේශප්‍රේමය",
    "News Content": "හිටපු ජනපති, පාර්ලිමේන්තු මන්ත්‍රී මහින්ද රාජපක්ෂට සහ වත්මන් ජනාධිපති මෛත්‍රීපාල සිරිසේනට ‘ජාතිවාදය’ යන වචනය/සංකල්පය අදාළ වන්නේ එකිනෙකට පරස්පර පැති දෙකකිනි. පසුගිය ජනාධිපතිවරණය අභියස මහින්ද කල්ලිය වෙතින් අප දුටු රස්තියාදුකාර මැර හැසිරීමෙහි නියත ලක්ෂණයක් වූයේ සිංහල-බෞද්ධ අන්තවාදය වූ අතර ඊටම සරිලන චීවරධාරී නඩයක් විසින් මහින්ද වෙනුවෙන් බුදු දහම කෙළෙසීමේ මුද්ධ උත්සාහය අපූරුවට සාධාරණීකරණය කරනු ලැබිණ. මහින්ද මෙන්ම ඔහුගේ සහචරයින් පිරිසද හැසිරුණේම ලංකාවේ ආණ්ඩු කරවන්නට නම් සිංහල-බෞද්ධ ඡන්ද පදනම ඕනෑවටත් වඩා ප්‍රමාණවත් වැනි හැඟීමකිනි. එහෙත්, මහින්ද වටහා නොගත් වැදගත්ම කාරණය වූ සුළු ජාතික ඡන්දවල තීරණාත්මක බලපෑම ජනාධිපතිවරණයේදී මනාව ඔප්පු වූ අතර එහි වැදගත්ම ගම්‍යාර්ථය ලෙස අප ගත යත්තේ සුළු ජාතික ජන මතය ලංකා දේශපාලනයේ දිශානතිය තීරණය කිරීම සඳහා කොතරම් වැදගත්ද යන්නයි. ජාතිවාදය ගැන කරන සංවාදයකදී එකී මාෆියාවෙන් ශ්‍රී ලංකා ජන සමාජය විකෘති කරන්නට මහින්ද දෘෂ්ටිවාදය විසින් දැක්වූ මෑතකාලීන දායකත්වය අමතක කළ නොහැක. විකෘති කරන ලද ජාතික කොඩි ඔසවාගෙන, වෛරී ප්‍රකාශ නිකුත් කරමින් තැන තැන නටන ‘මහින්ද පැටවු’ අදටත් එම තර්කයට ප්‍රායෝගික නිදර්ශන සපයමින් සිටිති. \nවත්මන් ජනාධිපති මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරණයට ඉදිරිපත් වූයේ සිය ප්‍රතිවාදියා වූ මහින්ද රාජපක්ෂගේ දේශපාලනික උපායමාර්ගයේ ප්‍රතිපක්ෂය වූ ‘යහපාලනය’ හා ‘වාර්ගික සංහිඳියාව’ වැනි පොරොන්දු වැකි ඉදිරිපත් කරමින් බව අපට අමතක නැත. මහින්ද විසින් අවුළුවනු ලැබ තිබුණු ජාතිවාදය ප්‍රතික්ෂේප කිරීමද ඒ අතර විය. මෙවැනි පසුබිමක් තුළ ‘ජාතිකත්ව’ කතිකාවට අදාළව අපට මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා දෙස බලන්නට සිදු වන්නේ වෙනස් ඇසකිනි. මෑත අතීතය තුළ තමන් විසින්ම කියන ලද කතා ‘නොකී ගානට’ හැසිරෙන්නට හැක්කේ හෘද සාක්ෂියක් නැති අයෙකුට පමණි. එහෙත්, ජනාධිපති මෛත්‍රීපාල එවැන්නෙකැයි අපට කිසිසේත්ම නොසිතේ. තමන් පොදු අපේක්ෂකයා ලෙස ඉදිරිපත් වන බව ප්‍රථම වතාවට ප්‍රසිද්ධියේ කියනු සඳහා එවකට මහින්ද රජයේ හවුල්කාරයින්ව සිටි තවත් පිරිසක් සමග මෛත්‍රීපාල සිරිසේන මහතා විසින් පවත්වන ලද මාධ්‍ය සාකච්ඡාවේදී ඔහු ගම්‍ය කළ මූලික අදහසක් වූයේ මහින්ද රෙජීමයේ දූෂිතභාවය හා මර්ධනය දරාගත නොහැකි තැන ඉන් කැඩී වෙන් වන්නට හිත හදා ගත් බවයි. මට මේ ලියන මොහොතේද එදා මෛත්‍රීපාල සිරිසේනගේ මුහුණේ හැඟීම් මැවී පෙනේ. එවැනි පුද්ගලයෙකු යටතේ පාලනය වන රටක් අප දකින්නට බලාපොරොත්තු වන්නේ මීට වඩා සහමුලින්ම වෙනස් මුහුණුවරකින් බව ඔහුට නොකියාම බැරි එහෙයිනි. \nගෝඨාභය රාජපක්ෂගේ හෙවණැල්ලට මුවා වී පසුගිය කාලයේ බොදු බල සේනාව විසින් මෙරටට කරන ලද හානිය සුළුපටු නොවේ. ඔවුන් සිය කටයුතු ආරම්භ කළ මුල් අවධියේ ‘කොච්චර වුණත් බුද්ධාගම වෙනුවෙන් පෙනී හිටින්න කට්ටියක් ඉන්න එක හොඳයි’ කී ඇතැම් අය පවා අවසානයේදී මෙම පහත් අන්තවාදීන් එළිපිටම ප්‍රතික්ෂේප කරන තැනට ඔවුන් පිරිහීම ස්වභාව ධර්මයේ නීතිය ඉස්මතු වීමක් බඳු සිදුවීමකි. බොදු බල සේනාව ගැන අමුතුවෙන් ලිවිය යුතු නොවන තරමටම ඥානසාර නම් ව්‍යාජ චීවරධාරියා ප්‍රමුඛ මොවුන්ගේ සැබෑ ස්වරූපය හෙවත් නිරුවත සමාජගත වී හමාරය. මේ අතරම සද්ධාතිස්ස වැනි තවත් බොරු භික්ෂූන් පිහිප දෙනෙකු තැන් තැන්වල අටවා ගත් විවිධ සංවිධාන හා ව්‍යාපාර හරහා බුද්ධාගම රැකීමේ මුවාවෙන් ජනතාව ගොනාට ඇන්දවූ සැටිද අමුතුවෙන් මතක් කර දීම අනවශ්‍ය තරම් මෑතකාලීනය. වරින් වර පාරට බසිමින් ඉතාම ප්‍රචණ්ඩකාරී ලෙස හැසිරෙමින් මේ ම්ලේච්ඡයින් සිදු කළ විනාශයට උදාහරණ ඕනෑතරම් දිය හැක. අවසන් වශයෙන් ලංකාව සිංහල-බෞද්ධයින්ගේ බූදලයක් බව සිතන්නට පෙළඹෙන අවිචාරවත් පුරවැසි මනසක් බිහි වීම වෙනුවෙන් ඥානසාර, සද්ධාතිස්ස ඇතුළු ම්ලේච්ඡ නඩ වෙතින් එල්ල වූ බලපෑම මිනිස්ගමට නිගා දෙන්නක් බවද කිව යුතුය. \nමෑතක සිට වැඩ අල්ලා ඇති ‘සිංහ ලේ’ අන්තවාදය අප වටහා ගත යුත්තේ මෙකී ආසන්නතම අතීත අත්දැකීම් ඇසුරිනි. රට, ජාතිය හා ආගම යන මේ සංකල්ප වෙනුවෙන් ඕනෑම කුණු ගොඩකට ඇන්දී අනුන්ගේ අල්ලේ නැටීමට ස්වේච්ඡාවෙන්ම ඉදිරිපත් වන බහුතරයක් සිටින රටක ‘ජාත්‍යාල’ ලේබලය එල්ලා ගත් මැර කල්ලිවලට පහසුවෙන්ම ඉස්මතු වීමට හැකි වීම සමස්ථ ජාතියක්ම වශයෙන් අප කම්පා විය යුතු තත්ත්වයකි. දැනටමත් ඇතැම් ත්‍රී රෝද රථ හා වෙනත් වාහනවල සිංහ ලේ ස්ටිකර් අලවාගෙන යන අවස්ථා මහමග හමු වේ. මීට අමතරව, සමාජ මාධ්‍ය භාවිත කරමින් සුළු ජාතීන්ට, විශේෂයෙන්ම මුස්ලිම් ජාතිකයන්ට, ඉතාම පහත් අන්දමේ මඩ ව්‍යාපාරයක්ද දියත් කර ඇති බවද පෙනේ. මේවායෙහි අන්තිම ඉලක්කය රට ජාතික රැක ගැනීම යැයි කෙනෙකු සිතන්නේ නම් එය තරම් මුළාවීමක් තවත් නොමැති තරම්ය. බහුවාර්ගික ‘රටක’ අයිතිය එක් ජනවර්ගයකට පමණක් ලියා දිය යුතු බවට කෑ මොර දෙමින් රැකෙන්නේ කවර නම් ‘රට’ද? කවර නම් ‘ජාතිය’ද? ආගමේත්, රටේත් නාමෙන් ‘බලු වැඩ’ කරන විට ඒ ආගමත් රටත් යන දෙකම ‘බලු’ වීම නොවැළැක්විය හැක්කකි. සිංහලයාටත්, බුද්ධාගමටත් ඇත්තටම ආදරේ කළ හැක්කේ සිංහලයාගේත්, බෞද්ධකමේත් නම කැත පරිදි වෛරය පැතිරවීමෙන්ද?\nසිංහ ලේ මිථ්‍යාව ආශ්‍රිතව මා විසින් සිදු කර ඇති වැදගත්ම නිරීක්ෂණය නම් ඒ සඳහා කඩේ යන බොහෝ දෙනාගේ නොමේරූ ගතිය හා සමාජ-දේශපාලනික අවබෝධයයි. යම් හෙයකින් පදනම් විරහිත ආවේගශීලීත්වය හා හැඟුම්බරභාවය මනින්නට උපකරණයක් බිහි කළහොත් ඊටද ඔරොත්තු නොදෙතෙයි සිතෙන තරමේ අමුතු ආවේගශීලීත්වයකින් අන්ධව කටයුතු කිරීම මේ අයට පොදු ලක්ෂණයකි. ඒ ආවේගශීලීත්වය හේතුවෙන් වියරු වැටී ‘සිංහ ලේ යකෝ’ කියමින් ෆේස්බුක්හි status update දැම්මාට සිංහල ජාතියවත්, බෞද්ධ ආගමවත් ආරක්ෂා වන්නේ නැත. ආරක්ෂා කිරීම කෙසේ වෙතත් අඩුම තරමින් ආදරය කිරීමටවත් අවශ්‍යතාවක් මේ අය තුළ ඇත්තටම තිබේ නම් කළ යුතු වැදගත්ම දෙය කාලාන්තරයක් ගොඩගැසී ඇති ජාතිවාදී කුණු සෝදා හැරීමට දායක වීමයි. සිංහල-බෞද්ධයා යනු මැරවර රස්තියාදුකාරයෙකු නොවන බව ක්‍රියාවෙන්ම ඔප්පු කර පෙන්වීමට ක්‍රියාවෙන්ම කැප වීමයි. ලංකාව සිංහලයාට ලියාගත්තා කියා සුනාමි, භූ කම්පන ආදී ස්වභාවික විපත් නතර වන්නේ නැත. ‘සිංහ ලේ’ ටැටූ ගැසුවා කියා ලංකාව සදාතනික වන්නේද නැත. වැදගත් වන්නේ, වසර තිහකට අධික කාලයක් වාර්ගික අර්බුදවලින් බැට කා හෙම්බත් වුණු රටකට නැවත එවැනි ඛේචවාදකයක් උරුම නොකිරීමට කැප වීමයි. එසේ නොවන පරිදි හැසිරීමයි. \n‘සිංහ ලේ’ මාෆියාවේ කුණු සේදීම හා අන්‍ය ජාතීන්ට මෙන්ම බහුවාර්ගිකත්වයට ගරු කරන අයට පහර (මූලික වශයෙන්ම ‘මඩ’) ගැසීම සඳහා ‘ෆෙස්බුක් චණ්ඩින්’ ලෙස යොදාගනු ලැබෙන බොහෝ පිරිස් ඊයේ පෙරේදා ඉස්කෝලෙන් අවුට් වුණ පොඩි කොල්ලන් වීම ගැන මට ඇත්තේ කණගාටුවකි. පැය විසිහතරම ඩේටා කපා ගනිමින් අතින් කා හරක් බලන මේ අය තේරුම් ගත යුතු වැදගත් ඇත්තක් ඇත. එනම්, මෙවැනි මූලධර්මවාදී ව්‍යාපාර ඇති කරන සහ ඒවා වැඩි වැඩියෙන් සමාජගත කරන අය එසේ කරන්නේ ‘කැහිල්ලකට’ නොව තම පෞද්ගලික අරමුණු ඉටු කර ගැනීම වෙනුවෙන් බවයි. එය ඔවුනට යැපීම පිළිබඳ තවත් එක් උපායමාර්ගයක් නිසා එවැනි ව්‍යාජ දෘෂ්ටිවාද තමන්ගේ කරගෙන හැසිරීමට වඩා තමන්ටත්, රටටත් වැඩක් ඇති දෙයක් කිරීම අඩුම තරමින් තමන්ගේ පෞද්ගලික අනාගතය වෙනුවෙන්වත් හොඳ වනු ඇත. \nමෙම පසුබිම තුළ ආණ්ඩුවෙන් අප බලාපොරොත්තු විය යුත්තේ ‘ජාතිවාදය හොඳ නෑ, අපි ඕවට කැමති නෑ’ වැනි ප්‍රකාශ නිකුත් කිරීම්වලට සීමා වීම නොවේ. මහින්ද රෙජීමය යටතේ බොදු බල සේනාව, රාවනා බලය වැනි ගෝත්‍රික කණ්ඩායම් සිවිල් ජීවිතවලටද හානි වන අයුරින් මහමගට බැස, ප්‍රචණ්ඩකාරී ලෙස හැසිරෙන විට ‘එකෙක්’ අත්අඩංගුවට ගන්නට හැකියාවක් පොලීසියට තිබුණේ නැත. ජාතිවාදය විසින් අප සමාජයට ඇති කර ඇති බලපෑම කොතෙක්ද යත්, තම අධ්‍යාපනික අයිතිවාසිකම් ඉල්ලා පාරට බසින සිසුන්ගේ ඔලු පලන පොලිසියට පවා ‘එහෙයි හාමුදුරුවනේ’ කියාගෙන දෙකට නැමෙන්නට සිදු වන තත්ත්වයක් උදා වී තිබුණි. ඊට අවශ්‍ය නෛතික හා ආයතනික ඉඩකඩ ගෝඨාභය වැන්නවුන් විසින් කදිමට සලසා තිබුණි. එහෙත්, මේ තත්ත්වයම ‘යහපාලන’ ආණ්ඩුව යටතේ බලා පොරොත්තු වීමට අප සූදානම් නැත යන පණිවුඩය පුරවැසියන් කෙරෙන් ආණ්ඩුව වෙත සන්නිවේදනය වීමද හැකි සෑම ආකාරයකින්ම සිදු විය යුතුය. මහින්ද දෘෂ්ටිවාදයේ ශෛලිය අපට ‘සෙට් වෙන’ එකක් නම් අප කිසිසේත්ම මහින්ද යවා මෛත්‍රී ගෙන්වා ගන්නේ නැත. ජාතිවාදී ම්ලේච්ඡ කල්ලිවලට එරෙහිව ගත හැකි සෑම නෛතික, පරිපාලනමය හා අධිකාරීමය තීරණ සියල්ලම ගන්නා ලෙස ආණ්ඩුවට බල කිරීමට අපට අයිතියක් ඇත්තේ එහෙයිනි.\nතන පටයකට මඩු වලිග හෙවූ මෛත්‍රීගෙන් ජාතිවාදයට ප්‍රතිචාරාත්මකව මීට වැඩි සක්‍රීයතාවක් අපේක්ෂා කරන්නට සිදු වීම වැළැක්විය නොහැක්කකි. ඔහුට ඒ සඳහා බැඳීමක්ද ඇත. 2015 ජනවාරි 08 ඔහුගේ නම ඉදිරියේ කතිරය ගසමින් මෙරට බහුතර පුරවැසි පිරිසක් සන්නිවේදනය කරන්නත තැත් කළ පණිවුඩ අතර එවැනි පණිවුඩද විය. \n‘රෙජීමයක්’ ‘ප්‍රජාතන්ත්‍රයක්’ බවට පරිවර්තනය කිරීම (එවැන්නක් කරන්නේ නම්) බැලූ බැල්මටම වෙනස් ලෙස කැපී පෙනෙන්නක් විය යුතුය. වෙනත් වචනවලින් කියනවා නම්, මේ දෙක කිසිදු අසීරුවකින් තොරව වෙන් කර හඳුනාගත හැකි විය යුතුය. එහෙත්, එසේ කළ හැකි වන්නේ ඒ අතර මැද අති විශාල පරතරයක් ඇත්නම් පමණි. වත්මන් ලංකාවේ සිදු වන බොහෝ ක්‍රියාකාරකම් දකින විට අපට ‘පෙර’ සහ ‘පසු’ වශයෙන් තත්ත්ව දෙකක් හඳුනා ගැනීම උගහටය. බලයට පත්ව කෙටි කලකින්ම යහපාලන ආණ්ඩුව පවා කරන්නට පටන් ගත්තේ සැබෑ ‘යහපාලනය’ වෙනුවෙන් කැපවීමටත් වඩා තමන්ගේ හැසිරීමට ඔබින පරිදි එම වචනයේ නිර්වචනය වෙනස් කර ගැනීම බවට තර්ක කරන්නට හේතු ඕනෑ තරම් තිබේ. වත්මන් ආණ්ඩුවට මහින්ද රෙජීමයේ (සහ එම දෘෂ්ටිවාදයේ) දිගුවක් ලෙස ක්‍රියාත්මක වීමට කිසිදු සදාචාරාත්මක පදනමක් නැති බවද සිහිපත් කළ යුතුය. \nමෛත්‍රී, අප ඔබව පත් කළේ ඔබට ආදරේට නොව අපට ආදරේටයි!\nඅශාන් වීරසිංහ |Ashan Weerasinghe",
    "URL": "https://www.vikalpa.org/article/26009",
    "Category": "N/A"
}