{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 28, 2016",
    "Headline": "උතුරේ නැවත පදිංචි කැරැවීමේ දෙපිටකාට්ටු කම: [වෛරී ව්‍යාපාරය ආපසු කරලියට?]",
    "News Content": "ජනාධිපති මෛත‍්‍රීපාල සිරිසේනව මුණගැසීමෙන් පසු, බොදුබල සේනා නායක ගලගොඩඅත්තේ ඥානසාර හිමියන් නිකුත් කළ ප‍්‍රකාශයකින්, මහින්ද රාජපක්ෂගේ ආණ්ඩුව යටතේ පිට පළාත්වල සිංහලයන්ව උතුරේ පදිංචි කැරැවූ බව පිළිගෙන තිබේ. බෝගස්වැව නැමැති ප‍්‍රදේශයේ පදිංචි කැරැවූ සිංහල පවුල් 4500 ක් එම පෙදෙස් අතහැර තමන්ගේ මුල් ගම්බිම් කරා යමින් සිටින බව ඔහු කීය. ඊට හේතුව විය හැක්කේ ආරක්ෂාව පිළිබඳව ඔවුන්ට ඇති ප‍්‍රශ්නයක් විය හැකිය. මේ සිංහල පවුල් පදිංචි කිරීම සඳහා අවශ්‍ය ඉඩම් එලිපෙහෙලි කරන ලද්දේ ත‍්‍රිවිධ හමුදාව විසින් යැයි උන්වහන්සේ කියන නිසා, උතුරේ විශාල ප‍්‍රදේශයක් කොළණිගත කිරීමට ත‍්‍රිවිධ හමුදාව පාවිච්චි කොට ඇති බව සිතා ගත හැකිය.\nබෝගස්වැව පදිංචි කැරැවූ සිංහල පවුල් 4500 ට අමතරව, ඉඩම් සහ වෙනත් පහසුකම් සපයන ලද තවත් බොහෝ දෙනා වෙති. වෙරතැන්න, නාමල්ගම, සෙනලීනිගම සහ නන්දිමිත‍්‍රගම වැනි තැන්වල ඔවුන්ව පදිංචි කරවන ලදි. මේ සිංහල ජානපදිකයන් ගෙනෙන ලද්දේ, හිටපු ජනාධිපතිවරයාගේ දිස්ත‍්‍රික්කය වන හම්බන්තොට සහ සූරියවැවෙන් බව, එහි වෙසෙන්නෝ කියති.\nබෝගස්වැව පදිංචිකරුවන්ට ආරක්ෂාව සැපයීමට ජනාධිපතිවරයා හමුදාපතිවරයාට උපදෙස් දුන් බවත් ඥානසාර හිමියෝ කියා සිටියහ. මේ පවුල් පදිංචි කැරැවීම සඳහා පාවිච්චි කරන ලද්දේ, කැලෑ එළි කිරීමෙන් සපයා ගත් ඉඩම්ද නැත්නම් ඒ ඉඩම් පරම්පරා ගණනාවක් තිස්සේ එහි පදිංචි වෙනත් මිනිසුන්ට අයත්ව තිබූ ඉඩම්ද?\nයුක්තිය කෝ?\nතදබල පරිසර සංරක්ෂණවාදියෙකු වන ජනාධිපති මෛත‍්‍රීපාල සිරිසේන, විසි වසරක් අනාථ කඳවුරුවල සිට නැවත තම ඉඩකඩම්වලට පැමිණි ජනතාව හැඳින්නුවේ, කැලෑ එළි කරන සහ වන සංරක්ෂණ ඉඩම් වට කරගන්නා පිරිසක් වශයෙනි. එම ඉඩම්වල පාරම්පරිකව ජීවත් වූ සහ එල්.ටී.ටී.ඊ. විසින් බලහත්කාරයෙන් එම ඉඩම්වලින් පලවා හරිනු ලැබීම නිසා අවුරුදු විස්සක් අනාථ කඳවුරුවල ජීවත් වූ ජනතාවක් ආපසු තම ඉඩකඩම්වලට පැමිණීම, 2012 දී ආණ්ඩුව ගත් අත්තනෝමතික සංරක්ෂණ තීන්දුවකට මුවාවෙමින් අනුමත නොකරන ජනාධිපතිවරයා. ‘පිටස්තර’ සිංහලයන්ව උතුරේ පදිංචි කැරවීම් අනුමත කරන්නේ කෙසේද?\nඑම ප‍්‍රකාශය කරන ලද්දේ, උතුරු පළාත් සභා මැතිවරණවලින් තිගැස්සී සිටි අවස්ථාවක, එම පළාත් සභාවේ ඉඩම් අයිතිය පැහැර ගැනීමට ය. එම ප‍්‍රකාශය යටතේ, මුස්ලිම් ජනතාවට අයත් විශාල ඉඩම් ප‍්‍රමාණයක් කැලෑ ආඥාපනත යටතට ගෙනෙන ලදි. මන්ද යත්, විසි වසරක් තිස්සේ මුස්ලිම් ජනතාව අවතැන් වී සිටි තත්වය තුළ එම ඉඩම් වල්වැදී තිබුණු බැවිනි. එහෙත් ඒ ඔවුන්ගේ ඉඩම් ය. පන්නා දැමීමට පෙර ඔවුන් ජීවත් වූ සහ වගා කළ ඉඩම් ය.\nයුද්ධ කාලය තුළ මුස්ලිම් ජනතාවට ආපසු එම ඉඩම්වලට පැමිණීමට හෝ වගා කටයුතු කරගෙන යාමට එල්.ටී.ටී.ඊ සංවිධානය සහ රජයේ හමුදාවන් විසින් ඉඩ දෙනු ලැබුවේ නැත. එක පැත්තකින් බලහත්කාරයෙන් පන්නා දමනු ලැබ තිබීමත්, අනිත් පැත්තෙන් ඒ දීර්ඝ කාලය මුළුල්ලේ එම ජනතාවට නැවත එම ඉඩම්වලට පැමිණීමට ඉඩ නොදීමත් නිසා වල්වැදුණු එම ඉඩම්, වන සංරක්ෂණ වශයෙන් ප‍්‍රකාශයට පත්කිරීම කෙසේ නම් යුක්ති සහගත වන්නේද?\nසටකපට ජී.පී.එස්. සිතියම්\nහිටපු ජනාධිපති මහින්ද රාජපක්ෂගේ ආණ්ඩුවත්, ’විශ්ව පිහිටීමේ පද්ධති සිතියම්කරණය’(GPS) ඔස්සේ, උතුරේ විශාල ඉඩම් කොටස්, වන සංරක්ෂණ වශයෙන් ප‍්‍රකාශයට පත්කරන ලදි. එසේ කරද්දී, එම ප‍්‍රදේශවල ප‍්‍රාදේශීය ලේකම් කාර්යාලවල අදහස් පවා නොවිමසන ලදි. එය, බොහොමයක් ඉඩම් බලතල ඇති උතුරු පළාත් සභාවට ඉඩම් අයිතිය නොදී සිටීමට ගැසු ගැටයක් බව විශ්වාස කෙරේ. මුසාලි දකුණු භාගයේ ජීවත් වූ මුස්ලිම් ජනතාවට නැවත තමන්ගේ ඉඩම්වලට පැමිණීම මේ සිතියම්කරණය ඔස්සේ ඇහිරුණි.\nප‍්‍රශ්නය තවදුරටත්\nමුස්ලිම් ජනතාව තම ඉඩම්වලට පැමිණීමේ තත්වය, විල්පත්තු අභය භූමිය එළි කිරීමක් වශයෙන් පරිසරවාදීන් විසින් අර්ථ ගැන්වීම නිසා, මුස්ලිම් ජාතික අවතැන් වූවන් නැවත පදිංචි කරවීමේ ප‍්‍රශ්නය තවත් දිග් ගැස්සෙයි. බෞද්ධ අන්තවාදීන් එය හඳුන්වන්නේ මුස්ලිම් ඇමතිවරයෙකු විසින් ගෙන යන කොලණිකරණයක් වශයෙනි. ඊට අමතරව, තවත් විශාල ඉඩම් ප‍්‍රමාණයක් අධි ආරක්ෂිත කලාප වශයෙන් තවමත් හමුදා භාරයේ තිබේ. හමුදාව මගින් අත්පත් කර ගන්නා මෙම ඉඩම් අනාගතයේ පාවිච්චි කෙරෙනු ඇත්තේ, උපායමාර්ගික හේතු පෙරදැරිව සිංහලයන් තව තවත් පදිංචි කරවීමට යැයි තවත් අය චෝදනා කරති.\nමුස්ලිම් ජනතාව ආපසු පැමිණෙන ඉඩම් විල්පත්තු අභය භූමියේ ඉඩම් යැයි මුලින් කී පරිසරවාදීන්, විල්පත්තුව පිහිටා තිබෙන්නේ එම ඉඩම්වලින් බොහෝ ඈතක බව සාක්ෂි සහිතව පෙන්වා දුන් පසු, දැන් අඟවන්නේ, මුස්ලිම් ජාතිකයන් කල්ආරු සංරක්ෂිතය එළි කරන බවකි.\nමුස්ලිම් ඉඩම් හරහා ගලා යන කල්ආරු හෙවත් උප්පු ගඟ, මුහුදෙන් කිලෝ මීටර් දෙකක් වැනි කෙටි දුරකින් පිහිටා තිබෙන්නකි. මේ ප‍්‍රදේශය හරහා ගලන කල්ආරු ගඟ ප‍්‍රයෝජනයට නොගෙන මුහුදට ගලා යන නිසා, ඒ අවට ආරක්ෂිතයන් තිබීමේ තේරුමක් නැත. මේ ගඟ ගලන්නේ එක කාලයකට පමණි. අනිත් බොහෝ කාලවල එය තිබෙන්නේ හිඳී ගොසිනි. එවැනි තත්වයකදී මෙතරම් ඒ ගැන කලබල වන්නේ ඇයි?\nමුසාලි දකුණේ පිහිටි තම ඉඩකඩම්වලට ආපසු එන මුස්ලිම් ජාතිකයන්ට එම ඉඩම්වල ඔප්පුද තිබේ. මේ ඔප්පු, එංගලන්තයේ 7 වැනි එඞ්වඞ් රජුගේ මුද්‍රාව යටතේ 1906 දී නිකුත් කරන ලද ඔප්පු ය. ඒවායින් එකකට අයත් ඉඩමක් තිබෙන්නේ, විල්පත්තු ජාතික වනජීවී සංරක්ෂණයේ සීමාවට මීටර් කිහිපයක් පමණක් ඈතින් පිහිටි කල්ආරු ගඟට යාබදවයි. එසේ වතුදු, පසුගිය රජයේ බලගතු ජනාධිපති කාර්යසාධක බලකාය විසින් අනුමත කරන ලද වර්තමාන මුසාලි මුසල්මානුවන්ගේ ඉඩම් පිහිටා ඇත්තේ විල්පත්තු ජාතික සංරක්ෂිතයෙන් කිලෝ මීටර් 1.25 ක් ඈතිනි.\nවරක් සිදු වූ දෙයම නැවත සිදුවිය යුතු නැත\nබොදුබල සේනා සහ වෙනත් අන්තවාදී බෞද්ධයන්ට සිය දේශපාලනය සඳහා වේදිකාවක් අවශ්‍ය කොට තිබේ. ප‍්‍රධාන ප‍්‍රවාහයේ මාධ්‍ය අවධානය දිනා ගැනීමට ඔවුන් පාවිච්චි කරන්නේ ජාතිවාදය සහ වෛරයයි. 2015 අගෝස්තු මැතිවරණයෙන් ඔවුන්ව කුණු කූඩයට වීසි වීම නිසා සිය ව්‍යාපාරය ගෙන යාම සඳහා අලූත් වේදිකා ඔවුන්ට අවශ්‍ය කෙරේ. අද සිංහල ජාතිය සහ සාසනය රැකීමේ මුවාවෙන් සිරිසේන ජනාධිපතිවරයාගේ කර උඩින් ප‍්‍රසිද්ධියක් ලබා ගැනීමට ඔවුහූ බලති.\n තමා සියලූ ශ‍්‍රී ලාංකිකයන්ගේ ජනාධිපතිවරයා බව මෛත‍්‍රිපාල සිරිසේන ජනාධිපතිවරයා මතක තබා ගත යුතුය. එසේම, සමානවත්, සාධාරණවත් සළකනු ලැබීමට සෑම පුරවැසියෙකුටම අයිතිය ඇති බවත් දත යුතුය. යෝධ මහින්ද රාජපක්ෂව පෙරලා දමනු ලැබුවේ සහ මෛත‍්‍රීපාල සිරිසේනව පත්කර ගනු ලැබුවේ, පුංචියට වැටුණු සුළු ජාතික ඡන්දවලින් බවත් අමතක නොකළ යුතුය. නැවතත් එම ඉතිහාසය එයාකාරයෙන්ම සිදු වීමට ඉඩ දිය යුතු නැත.\nහිල්මි අහමඞ් \n*2016 ජනවාරි 23 වැනි දා ‘ඬේලි එෆ්.ටී.’ පුවත්පතේ පළවූ Duplicity of Nothern Resettlement: Is the Hate Campaign Back? නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි\n",
    "URL": "https://www.vikalpa.org/article/26038",
    "Category": "N/A"
}