{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 26, 2016",
    "Headline": "ජීවත්වීමේ දේශපාලන අයිතිය",
    "News Content": "පසුගිය ගිම්හානය තුළ යුෙරා්පය වෙත සංක්‍රමණය වූ දහස් ගණනක් ජනයා සමග යුරෝපීය දේශපාලනය නැවත වටයකින් අන්ත දක්ෂිනාංශික ෆැසිට්වාදය සහ ප්‍රජාතන්න්‍රවාදය අතර සටනක් බවට පරිවර්ථනය වෙමින් තිබේ. විශේෂයන් වාමාංශික මතධාරී ලිබරල් තරුණ කොටස් වල සහ ගතානුගතික දක්ෂණාංකික කදවුරු අතර පැවති දේශපාලන ගැටුමකට එහා ගිය ප්‍රජාතන්ත්‍රවාදය සහ ෆැසිට්වාදය අතර ගැටුමක් බවට පත්වී අැත. නමුත් ඒ් ගැටුම තුළ ෆැසිස්ට් දක්ෂිණාංකික මතවාදයට විරුද්ධව පැහැදිළි විශේෂ සටන් පාඨ කීපයක් වෙයි. විශේෂෙයන් සියලු ගැහැණුන්ට සහ මිනිසුන්ට තමන් කැමති හෝ අාරක්ෂා සහිත බවට දැනෙන ස්ථානයක ජීවත්වීමට අෑති අයිතිය විශේෂ වෙයි‍ෙ(Rights to Stay)\n2015 වසර තුළදී යුරෝපය තුළට සංක්‍රමණය වූ මුලු ජනප්‍රමාණය දසලක්ෂයකට අාසන්න බව අන්තර්ජාතික සංක්‍රමණිකයන් පිළිබද සංවිධාන විසින් නිකුත් කරන ලද දත්ත වාර්තා තුළ වෙයි. දශලක්ෂයක් යුරෝපය වෙත සංක්‍රමණය වෙද්දී ජර්මනිය තුළ පමණක් සරණාගතයන් වාසය කරන නිවාස 1600 වැඩි ප්‍රමාණයක් දක්ෂිනාංශික ෆැසිස්ට් නාසීන් විසින් 2015 වසර තුළදී ගිනිතබා විනාශ කර දැමූහ.\nනමුත් ෆැසිස්ටිවාදී නාසීන් තවමත් යුරෝපීය දේශපාලන තුළ දැගලූවද සිවිල් ක්‍රියාකාරීත්වය ඒ ජාතිකවාදී ධාරාව වඩා තවමත් ශක්තිමත්ය. ඒම ශක්තිමත්භාවය පවත්වාගෙන යා හැකි දුර නිශ්චිත නැති වූවද යා හැකි දුර නිර්ණය වන්නේ සිවිල් ක්‍රියාකාරීත්වය මත පමණක් බව ඉතා පැහැදිළිය. ලාංකීය සිවිල් ක්‍රියාකාරීත්වය යනුවෙන් අර්ථ ගැන්වෙන්නේ බොහෝවිට කොළඹ මූලික රාජ්‍ය නොවන සංවිධාන ප්‍රධානීන් වූව ද, සැබෑ සිවිල් ක්‍රියාකාරීත්වයක් යනු භූමිය තුළ ක්‍රියාකාරී සහ දේශපාලනිකව අවදී වූ මිනිසුන් කොට්ඨාෂ‍ය වෙයි. යුරෝපය තුළ සංක්‍රමණිකයන්ගේ එකම අාරක්ෂකයා බවට පත්වී සිටින්නේ ඒකී පරිදි විවිධ දේශපාලන අර්ථ ගණනාවකින් යුතුව නමුත් ප්‍රජාතන්වාදය වෙනුවෙන් අවදී වී සිටින මිනිස් සමූහයම පමණි.\nනමුත් ලංකාවේ තත්ත්වය ඉහති කී තත්ත්වයට සම්පූර්ණයෙන්ම වෙනස් ගතිකත්වයන්ගෙන් සමන්විත වෙයි. අවම තරමින් සියලු දෙනාගේ ජීවත්වීමට සහ දේශපාලනයට අැති අයිතිය වෙනුවෙන් එක් කාලාපයකට ගොනුවීමට නොහැකි වී තිබේ. දෙමළ දේශපාලන අයිතිය වෙනුවෙන් ඊනියා මධ්‍යස්ථ මතදාරීන් සිටින්නේ සිංහල අාණ්ඩුව විසින් ඔවුන්ට යෝජනා කරන විසදුම ඉදිරිපත් කරන තුරුය. එසේත් නැතිනම් එකම ප්‍රශ්ණය නැවත නැවත අසමින් සිට ඒකම බිල්ලෙකු නැවත නැවත මවාපාමිනි.\nඒම නිසාම ‘සිංහ ලේ‘ වැනි අති ජාතිවාදී ව්‍යාපෘතිවලට ලංකා භූමියේ බල්ටි ගැසීමට ඉඩක් අැති අතරම, දෙමළ මිනිසුන්ට තමන්ගේ මියගිය ජනයා සැමරීම ට ඉඩක් ඇත්තේ නැත. සිංහල-බෞද්ධ දේශපාලන අධිකාරිය විසින් අනෙක් ජනකණ්ඩායම් වල දේශපාලන අවකාශය පාලනය කරන අාකරය ඒවාට හොද උදාහරණය.\nකුමාර් ගැටලුව\nකුමාර් ගුණරත්නම් සම්බන්ධ දේශපාලනික ලෙස අපට උග්‍ර පරස්පරතා අැතත් කුමාර් ට දේශපාලනය කිරීමට අැති අයිතිය සහ කුමාර්ට අවශ්‍යනම් ලංකාවේ ජීවත්වීමට අැති අයිතියට විරුද්ධ වීමට අයිතියක් කිසිවෙකුට නොමැති බව අප අවධාරණයෙන් කියමු.\nඑසේ කියන්නේ කුමාර්ට අැති විශේෂ අාදරයක් හෝ පෙරටුගාමී සමාජවාදී පක්ෂය පිළිබද කිසියම් හෝ සුභවාදී හැගීමක් අෑතිව නොවේ. එසේ කීමම පෙරටුගාමී සමාජවාදී පක්ෂ විසින් දෙමළ ජාතික නිදහස් අරගලය සම්බන්ධෙයන් දරණ ස්ථාවරය ප්‍රතික්ෂේප කිරීමකි. මේ නිශ්චිත මොහොතට අනුව කුමාර් යනු රාජ්‍ය විසින් පවත්වාෙගන යනු ලබන නෛතික රාමුව තුළ පීඩාවට පත්වී සිටින්නෙකි. රාජ්‍ය විසින් නඩත්තුකරන නෛතික රාමුව තුළ සුලු ජාතී්න්ගේ පීඩාව සම්බන්ධව කුමාර් සහ ඔහුගේ දේශපාලන පක්ෂය කුමක් කියනවාද යන්න දේශපාලනිකව විසදා ගත යුතු ප්‍රශ්ණයන් විනා එය ඔහුව රාජ්‍ය තුළින් පීඩාවට පත්කිරීමට හේතුවක් නොවනවා සේම එම පීඩාවට විරුද්ධව සටන් කළ යුතු බව අප විශ්වාස කරන්නෙමු.\nවිග්නේෂ්වරන් යකා වීම\nදෙමළ අරගල යේ නායකත්වය සමුළ ඝාතනය කිරීමෙන් පසුව දකුෙණ් සිංහල-බෞද්ධ දේශපාලන අධිකාරිය විසින් (දකුෙණ් දේශපාලනික අධිකාරි යනු සිංහල මූලික පාර්ලිෙම්න්තු නොව සිංහල-බෞද්ධ දෘෂ්ඨිවාදය විසින් දකුණ තුළ ස්ථාපිත කළ අධිකාරීත්වයයි.) හතුරෙකු සොයමින් සිටි අතර වෛරයට මුලින්ම බදුන් වූයේ දෙමළ ජාතික සංධානයයි. නමුත් පසුගිය මහමැතිවරණයට පසුව සිදුවූ විපක්ෂ අලකලංචිය නිසා දෙමළ ජාතික සංධානය යනු දකුණට දැන් මධ්‍යස්ථ පක්ෂයක් වන අතර දෙමළ ජාතික ජනතා පෙරමුණ සහ උතුරු පළාත් මහාඅමාත්‍ය විග්නේෂවරන් නැවත වටයකින් දකුෙණ් වෛරයට පාත්‍ර වී සිටී.\nඒ වෙන කිසිවක් නිසා නොව ඔවුන් ස්වයංපාලනයට අැති අයිතිය හෙවත් දෙමළ ජනයාගේ දේශපාලන අභිලාශය සම්බන්ධයෙන් සෘජු ස්ථාවරයන් ගන්නා නිසාය. මේ සම්බන්ධව අප ලිපියේ ඉහත සදහන් කළ පරිදිම දකුෙණ් සිවිල් ක්‍රියාකාරීන් ද විග්නේෂ්වරන් සලකන්නේ තමන්ගේ ව්‍යාපෘතියට අකුලු හෙලනා පුද්ගලෙයකු ලෙසය.\nකවුරු කථා කලත් දෙමළ ජනයා විසින් වසර 60 කටත් වඩා කාලයක් තිස්සේ කථා කරන්නේ, සටන්කරන්නේ ජීවිත පරදුවට තබන්නේ එක අරමුණක් වෙනුවෙනි. ඉතිහාසය යනු අමතකව යා හැකි එකක් වූවද අනාගතය යනු මගහැර යා නොහැක්කකි. එහෙයින්ම දෙමළ ජනයාගේ දේශපාලනය සහ ස්වයංපාලන සම්බන්ධව වන අභිලාෂය දකුණට මගහැර යා නොහැකි බව සිවිල් සංවිධාන ඇතුලු පිරිසට අප නැවත නැවතත් මතක් කර සිටිමු.\nපසන් ජයතිලක | Pasan Jayathilake ",
    "URL": "https://www.vikalpa.org/article/26020",
    "Category": "N/A"
}