{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 21, 2016",
    "Headline": "#RTIsl | ‘සිහිනයටත් මගේ තියනවා අයිතියක්, දැනගන්න කිමෙක්දැයි සැබෑ නොවනා කරුණ‘[Video]",
    "News Content": "තොරතුරු දැනගැනීමේ අයිතිය ජනතාවට ලබා ගැනීම සදහා සිවිල් සමාජය සහ සක්‍රීය පුරවැසියන් මැදිහත්වී විවිදාකාරයේ ක්‍රියාමාර්ග පසුගිය වසර කිහිපය තුළ ගෙන තිබුණි. ඒත් සමගම ඇතැම් දේශපාලකයන් ද මේ වෑයමට එකතු වනු දැකිය හැකි විය. පසුගිය රාජපක්ෂ පාලන කාලය තුළ ද එවැනි උත්සහයක් ලෙස එවකට පාර්ලිමේන්තු මංත්‍රී කරු ජයසූරිය විසින් පෞද්ගලික මංත්‍රී යෝජනාවක් ලෙස තොරතුරු දැන ගැනීමේ අයිතිය පිළිබද කෙටුම්පතක් ඉදිරිපත් කළ ද, රාජපක්ෂ පාලනය එම ‘අයිතිය‘ සැබෑවක් කිරීමට කිසිදු උනන්දු නොපෙන් වූ අතර සිදු වූයේ හැකි තරම් තොරතුරු සහ දත්තයන් මහජනතාවගෙන් වසන් කිරීමට උත්සහ කිරීමය. එය බොහෝ විට රාජපක්ෂ පාලනය විසින් සිදු කළේ ‘ජාතික ආරක්ෂාව‘ වැනි දකුණේ ජනයා පහසුවෙන් ඇන්දවිය හැකි ‘දේවල්‘ දමා ජනයා හිරිවට්ටමිනි. \nනමුත් වර්තමාන පාලනය තොරතුරු දැනගැනීමේ අයිතිය නීතිගත කිරීම සදහා මේ වන විට කෙටුම්පතක් ඉදිරිපත් කරමින් කිසියම් ඉදිරි පියවරක් තබා ඇති තත්ත්වයක් තුළ ඉන්දියාවේ නිශ්පාදිත මෙවැනි වීඩියෝවක් අප විසින් ප්‍රසිද්ධ කරනු ලබන්නේ නව පාලනය විසින් ඉදිරිපත්කර ඇති කෙටුම්පතේ ද මග හැරී ඇති, එහෙත් එවන් පනතක තිබිය යුතු යැයි අප විසින් විශ්වාස කරන ‘ප්‍රමුඛ අදහස්‘ එසේත් නැතිනම් ‘ප්‍රභල අදහස්‘ ‘නිර්වචනයන්‘ නැවත වරක් සමාජය තුළ සාකච්ඡා කිරීමට අවශ්‍ය ශක්‍යතාවය, යොමුකිරීම මේ වීඩියෝවෙන් නොමදව ලබා දෙන බැවින්ය.\nඑැබැවින් වීඩියෝව විසින් යෝජනා කරනු ලබන පුරවැසි සමාජයකට අත්‍යවශ්‍ය, ඉතාමත් ‘ප්‍රභල අදහස්‘, තොරතුරු දැනගැනීමේ අයිතිය පිළිබද උනන්දුවන පුරවැසියන්, සංවිධාන සහ කණ්ඩායම්වල ට ‘තොරතුරු අයිතිය‘ පිළිබද නැවත නැවතත් සිතන්නට උපකාරී වනු ඇත. එසේම ‘තොරතුරු යනු ප්‍රජාතන්ත්‍රවාදයේ යතුර‘ වන බැවින්, එය අප ඉල්ලා සිටින බහුත්ව ප්‍රජාතන්ත්‍රවාදී සමාජය ගොඩනැගීම සදහා අත්‍යවශම සාධකයක් ලෙස එය සාකච්ඡා කරමින්, ක්‍රියාත්මක අවදියක් බවට පත්කරගත හැකි වනුයේ එවන් අදහස් වලට ලාංකීය සමාජය තුළ වටිනාකමක්, අගයක් එකතු කල හැකි නම් පමණි.\n[මෙම වීඩියෝව ලබා දීමට සම්බන්ධීකරණය කළ දිලීප විතාරණ සහෝදරයාටත්, මෙම වීඩියෝවේ පාඨයන් ලෙස සිංහල බසට පරිවර්තනය කළ කුමාරි කුමාරගමගේ සහෝදරීටත් තුති!]",
    "URL": "https://www.vikalpa.org/article/25958",
    "Category": "N/A"
}