{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 7, 2016",
    "Headline": "රස්තියාදුකාර පොලිසියට දේශපාලන කෝවක් ඕනෑ කර තිබේ",
    "News Content": "මෙරියම් වෙබ්ස්ටර් ශබ්දකෝෂය ‘කෝව’ (crucible) සඳහා මූලික නිර්වචන තුනක් ලබා දෙයි : (1). ලෝහ හෝ වෙනත් ද්‍රව්‍ය ඉතාම ඉහළ උෂ්ණත්වයක රත් කිරීම හෝ දිය කිරීම සඳහා යොදාගනු ලැබෙන භාජනය; (2). ඉතා දුෂ්කර පරීක්ෂණය හෝ අභියෝගය; (3). පවතින තත්ත්වයෙන් වෙනස් වීම හෝ අසීරු තීරණ ගන්නා තැනට මිනිසුන් මෙහෙයවනු ලැබෙන ස්ථානය හෝ අවස්ථාව යනු එම නිර්වචන තුනයි. කම්මලේදී කෝව භාවිත වන්නේ ලෝහ උපකරණ සෑදීමට පෙර යකඩ රත් කර අවශ්‍ය පරිදි පාලනය කරගත හැකි තත්ත්වයකට පත් කරනු සඳහාය. මේ අතරම, අපගේ එදිනෙදා ව්‍යවහාරයේදී ‘හදන්නටම බැරි දරඩබ්බරයන් කෝවෙන් මකාවත් හැදීමේ උත්සාහ’ ගැනද සඳහන් වන අවස්ථා ඇත. \nතරමක් දුරට හෝ 2015 ජනවාරි 08 ජනාධිපතිවරණය ආශ්‍රිතව වත්මන් ‘යහපාලන(?)’ ආණ්ඩුව බහුතර පුරවැසියන්ට දිස් වූයේද සංකේතාත්මක කෝවක් මෙනි. රට අන්තෙටම පිරිහී තිබුණු යුගයක මිනිස් වාසයට වඩා සුදුසු ශ්‍රී ලංකාවක් බිහිකර ගැනීමේ සිහිනයක සේයාවක්ද ඒ සමගම මතු විය (පසුව ලත් තැනම ලොප් වන්නට පටන් ගැනුණද!). ජනාධිපතිවරණය ඉලක්ක කරගෙන මෛත්‍රීපාල සිරිසේන මහතා ප්‍රමුඛ පසුගිය ආණ්ඩුවේ ප්‍රබලයන් පිරිසක් පොදු අපේක්ෂකයා නිල වශයෙන් අනාවරණය කිරීම සඳහා සහභාගී වූ මාධ්‍ය සාකච්ඡාවේදී මෛත්‍රීපාල සිරිසේන සහ රාජිත සේනාරත්න ඇතුළු ‘යහපාලනවාදීන්’ පුන පුනා ප්‍රකාශ කළේද මහින්ද රාජපක්ෂ රජය යටතේ තමන්ට අත්විඳින්නට හා දකින්නට සිදු වූ පීඩාවන්, දූෂණය, මර්ධනය ආදී පීඩන තවදුරටත් දරාගත නොහැකි තැන ‘එල්ල විය හැකි ජීවිත තර්ජන පවා නොතකා’ යහපාලනය රජයන ශ්‍රී ලංකාවක් වෙනුවෙන් තමන් නව දේශපාලන ගමනක් ඇරඹීමට තීරණය කළ බවයි. මෙය ඇත්තෙන්ම බලාපොරොත්තු දල්වන අදහසක් වූ බව අපට හීනෙන් වගේ මතකය. \nඑහෙත් ‘දේවාලෙ මාරු කළාට දෙයියො වෙනස් වන්නේ නෑ’ කීවාක් මෙන් පසුගිය කාලය පුරාවටම (මහින්ද රෙජීමයට පෙර පවා) ලංකාවේ පුරවැසියන් ලෙස අපට අත්දකින්නට සිදු වූ පසුගාමී හා ජනතා විරෝධී දේශපාලනික-සමාජ-ආයතනික වාතාවරණය ආශ්‍රිතව බොහෝ දෙනා බලාපොරොත්තු වූ වෙනසක් සිදු වූයේ නැත. විශේෂයෙන්ම, රාජ්‍ය පරිපාලන කටයුතු සඳහා අතිශයින් වැදගත් වන ආයතනික සන්දර්භය විෂයික ප්‍රවණතාත්මක පරිවර්තනයක් සිදු කිරීම වෙනුවට අද අපට අත්දකින්නට සිදු ව ඇත්තේ පැවති යාන්ත්‍රණයම වෙනස් මුහුණුවරකින් එලෙසම ඉදිරියට ඇදෙන තත්ත්වයක් පමණි. වෙස් මුහුණ පමණක් වෙනස් වී ඇත. ඉතාම කණගාටුදායකම කාරණා අතරින් එකක් නම්, සිවිල් සමාජ ජීවිතයට සෑම විටම බලපාන ආයතනයක් වන පොලිස් සේවාව ම්ලේච්ඡත්වයෙන් සදාචාරය කරා මෙහෙයවීමට වත්මන් රජය පවා අසමත් වී තිබීමයි. \nමෑතකදී මහත් ආන්දෝලනයට තුඩු දුන් සිදුවීමක් වූ HNDA සිසු උද්ඝෝෂණයට එල්ල කළ අමානුෂික හා ම්ලේච්ඡ පොලිස් ප්‍රහාරය යහපාලන ආණ්ඩුව යටතේ වුව සුදුරුදු පොලිසියේ මුද්ධ ස්වභාවය මැනවින් ඔප්පු කර පෙන්වීය. මේ සම්බන්ධයෙන් මානව හිමිකම් කොමිසම හා පොලිස් කොමිසම විසින් පරීක්ෂණ දෙකක් ආරම්භ කළ අතර ඒ දෙකටම අනුව පොලිසිය සිය සීමා ඉක්මවා යමින් අත්තනෝමතික ලෙස හැසිරී ඇති බව ගම්‍ය වන බවට පුවත් මගින් වාර්තා විය. එහෙත්, ඊට පෙරම පවා ඇත්ත ඇති සැටියෙන් පිළිගෙන අසාධාරණයට ලක් වූවන්ට සහන සැලසීම සඳහාත්, උද්ඝෝෂණ හා විරෝධතා වැනි අවස්ථාවලදී මහජන සාමය වෙනුවෙන් කෙසේ හැසිරිය යුතුද යන්න ගැන සමස්ථ පොලිසියටම පූර්වාදර්ශයක් සැපයීම සඳහාත් මෙන්ම ඉදිරියේදීද මෙවැනි අමනකම් ප්‍රදර්ශනය කිරීම් හේතුවෙන් තම දෙපාර්තමේන්තුවේ නම කැත වීම වැළැක්වීම සඳහාද පියවි සිහියෙන් ක්‍රියාමාර්ග ගැනීම වෙනුවට මාධ්‍ය සාකච්ඡා පවත්වා අමූලික බොරු ඇදබාමින් සම්පූර්ණ සිද්ධියම වෙනත් අයුරකින් මවා පාන්නට උසස් යැයි කියන පොලිස් නිලධාරීන් කිහිපදෙනෙකු නිරුවත් උත්සාහයක නිරත වන අයුරු අපි දුටුවෙමු. එක්තරා පොලිස් නිලධාරියෙකුට අනුව කෙනෙකු බිම වැටුණු පසු හිස මත ස්පර්ශ කරවනු ලැබෙන බැටන් පොල්ලක් සතු අදිසි බලයෙන් එම පුද්ගලයා නිරුපද්‍රිතව නැගිටවීමේ අමුතු මැජික් එකක් ගැනද ගම්‍ය විය! මෙය හත්පොලේ ගා ගැනීමකි. අඩුම තරමින් මෙහිදී මධ්‍යස්ථව හා ස්වයං-විවේචනාත්මකව සාධාරණය වෙනුවෙන් කැප වුණා නම් ජනතාව අතර පොලිසිය පිළිබඳව පැහැදීමක් ඇති වන්නට ඉඩ තිබුණද අන්තිමේදී පොලිසිය තෝරාගත් පාර ‘හරි’ නැත. බැටන් පොල්ලෙන් අඹ කඩන, ටෙනිස් ගහන, ආකාශ වස්තූන්ට පහර දෙන, ලී කෙලි නැටුම් පාන පොලිස් නිලධාරියෙකුගේ ඡායාරූප අද පවා කලඑළි බසියි. මේ සමාජය පොදුවේ පොලිසිය ගැන සිතන හැටිය. පොලිසිය පමණක් නොව රට කරවන අයද වටහා යුත්තේද මෙයමය. \nමෙම සිදුවීම් සම්බන්ධයෙන් පරීක්ෂණ පැවැත්වූ මානව හිමිකම් කොමිසම ඊට අදාළ පොලිස් නිලධාරීන් වරදකරුවන් කරමින් ලබා දුන් නිර්දේශවලට දක්වා ඇති ප්‍රතිචාරය තරම් පොලිසිය පිරිහී ඇති තරම ප්‍රකට කරන අන් සාක්ෂියක් නැති තරම්ය. මේ වන විටත්, එම නිර්දේශ බලරහිත කරන ලෙස ඉල්ලා “පොලිස් මූලස්ථානයේ පොලිස් අධිකාරී ප‍්‍රදීප් පනාමල්දෙණිය මහතා ශ්‍රේෂ්ඨාධිකරණයට මූලික අයිතිවාසිකම් පෙත්සමක් ගොනු කර” ඇති බවට ලංකාදීපය වාර්තා කරයි (2015-01-06). මෙරට පොලිසියේ නොහික්මුණු රස්තියාදුකාරකම හැරෙන්නට අන් කිසිවක් මින් ගම්‍ය නොවේ. මෙය එක් තනි සිදුවීමක් නොව මෑත කාලය පුරාවටම වරින් වර පොලිසිය අතින් සිවිල් ජීවිතවලට තර්ජන එල්ල වූ සිදුවීම් දාමයකට මැදි වූ එකක් බව සිහිපත් කළ යුතුය. සේයා දැරියගේ ඝාතනය සම්බන්ධයෙන් ඊට කිසිසේත්ම සම්බන්ධයක් නොමැති පුද්ගලයින් දෙදෙනෙකු හා පාසල් ශිෂ්‍යයෙකු අපයෝජනයට ලක් කිරීමද පසුගිය කාලයේ මහත් ආන්දෝලනයට ලක් වූ සිදුවීමක් බව අමතක නොකළ යුතුය. මෙවැනි පසුබිමක් තුළ පොලිසිය පත්ව ඇති පරිහානිකර තත්ත්වය පොලිසිය පමණක් නොව ආණ්ඩුවේ වගකිව යුතු පාර්ශ්ව විසින්ද එක සේ වටහා ගත යුත්තකි. තවදුරටත් මේ ගමනම යනවාද, නැතහොත් මීට වඩා වැදගත් හා රටට හිතකර ආයතනයක් ලෙස පිළිගැනීමක් ලබා ගන්නවාද යන්න තීරණය කිරීමට ඔවුන් දැනටමත් ප්‍රමාද වැඩිය. \nHNDA සිසු උද්ඝෝෂණයේදී පොලිසිය හැසිරුණේ නූගත් මැරයෙකු වශයෙන් බව මේ වන විටත් ශ්‍රී ලාංකිකයන් සියලු දෙනාම පාහේ (පොලිසිය හැර!) තීරණය කර හමාරය. එය හුදු අනුමාන කිරීමක් නොව පුවත්පත් හා වෙබ් අඩවි ආදියේ පළ වූ සහ සමාජ මාධ්‍යවල හුවමාරු වූ සංස්කරණය නොකරන ලද ඡායාරූප සියැසින් දැක එල්බ ගත් තීරණයක් වීම වැදගත්ය. විශේෂයෙන්ම, ‘බිම වැටුණු සිසුවියක මහත් ස්නේහයෙන් නැගිටුවන’ මෙහි ඉහතද කී අර බැටන් පොලු විජ්ජාකාරයාගේ ඡායාරූපය නොදුටු කෙනෙකු නොමැත. මේ අතරම, ලේන්සුවකින් ආයුධ සන්නද්ධව සිටින ශිෂ්‍යාවක ඉදිරියේ ‘තමාගේ සමාජයේත් ආරක්ෂාවට’ බැටල් පොල්ලක් අමෝරාගෙන සිටින පොලිස් නිලධාරියෙකුගේ ඡායාරූපයක්ද නන් අයුරින් වරනැගෙමින් තවමත් හුවමාරු වේ. මෙම ම්ලේච්ඡ පහරදීමේ සජීවී දර්ශන රැගත් වීඩියෝ පට රැසක්ම සමාජ ජාල ආශ්‍රිතව හුවමාරු වූ අතර ඒ කිසිවක් ‘චැනල් 4’ වැනි ආයතනවලට මුදල් ගෙවා සංස්කරණය කරගත් ඒවා නොව, අමුම අමු ඒවාය. මේ සියලු සාක්ෂි හමුවේ පොලිසියේ කෙරුවාව අපි ඇස් පනාපිටම දුටුවෙමු. තවදුරටත් බොරු ඇදබාමින් එහෙව් පුරවැසියන් ගොනාට ඇන්දීමට පොලිසියට හැකියාවක් නැත්තේ පුරවැසියා යනු ඔවුන් හිතන තරමේ ‘බබෙකු’ නොවන නිසා බවද වටහා ගැනීම යෙහෙකි. \nමේ නිසා මේ සිදුවීම සම්බන්ධයෙන්, විශේෂයෙන්ම මානව හිමිකම් කොමිසමේ නිර්දේශය සම්බන්ධයෙන් පොලිසිය හැසිරිය යුතුව තිබුණේ මේ ආකාරයට නොවේ. එසේම, වරද නිවැරදි කරගෙන ජනතාව ඉදිරියේ තම දෙපාර්තමේන්තුව ‘බලු’ වීම වැළැක්වීම සඳහා නිසි ක්‍රියාමාර්ග ගෙන, නොපිරිහුණු අනාගතයක් වෙනුවෙන් සූදානම් වීමට එම නිර්දේශ එනතුරු බලා හිඳීමේ අවශ්‍යතාවක්ද නොමැත. වැදගත්ම කාරණය නම්, මට අනුව පොලිසිය මේ සංකේතාත්මකව විරෝධය පාන්නේ ‘මානව හිමිකම්’ වලට වීමය. මානව හිමිකම් කොමිසම යනුම මෙරට පුරවැසියන්ගේ මානව අයිතිවාසිකම් ආරක්ෂා කිරීමටත්, ඒවා සහතික කිරීමටත්, කඩ වන අවස්ථාවලදී වින්දිතයන්ට නෛතික රැකවරණය ලබා දීමටත් පිහිටුවා ඇති උත්තරීතර ආයතනයකි. එහි වෙබ් අඩවියේ දැක්වෙන ‘දර්ශනය’ මෙසේය: “නීතියේ ආධිපත්‍යය කෙරෙහි ඇති ගරුත්වය ආරක්ෂා කිරීම, ප්‍රවර්ධනය කිරීම සහ සෑම පුරවැසියෙකුගේම මානව හිමිකම් ආරක්ෂා කිරීම”. මෙය සුළුවෙන් තැකිය යුත්තක් නොවේ. මේ නිසා, ගමේ ගොඩේ සරම කරට ගෙන පාර පුරා ඇවිදිමින් ‘එදිරිවාදීන්ගේ’ පතුරු අරින කසිප්පුකාරයෙකු මෙන් පොලිසිය මෙහිදී එම නිර්දේශ තඹේකට නොතකන තත්ත්වයක් උදා වීම හමුවේ රජයේදී ඇස් ඇරිය යුතුය. මන්ද, තත්ත්වය මෙය නම්, මානව හිමිකම් කොමිසමක් තවදුරටත් පවත්වා ගැනීමේ ප්‍රයෝජනයක් වේද? යන ප්‍රශ්නයද ඉබේම මතු වන හෙයිනි.\nඑනම්, මෙවැනි හිමිකම් උල්ලංඝනය කිරීම් පමණක් නොව ඉන් පසුව සිදු කරන අමන කටමැත දෙඩවීම්ද ආදිය තුරන් කළ හැක්කේ හුදෙක්ම මානව හිමිකම් කොමිසම හුදු නිර්දේශ සපයන ආයතනයක් නොවී ශක්තිමත් තීන්දු හා ‘නියෝග’ නිකුත් කළ හැකි තරමට බලාත්මක කරනු ලැබීමෙන් පමණක් බව කිව යුතුය. මෙයද වත්මන් ආණ්ඩුවේ ‘යහපාලනවාදීත්වයේ’ තරම පෙන්වන දර්ශකයක් වනු නොඅනුමානය. මානව හිමිකම් කොමිසම රටේ සියලු පුරවැසියන්ගේ ජීවිතවලට අතිශයින්ම වැදගත් හා තීරණාත්මක එකකි. මන්ද, මිනිසා උපතේ සිට මරණය දක්වාම සිදු කරන්නේ සිය හිමිකම් සොයා යාම වන හෙයිනි. මේ නිසාම, ස්වාධීනව තීරණ ගැනීමට මෙන්ම මානව හිමිකම් කඩකරන්නන්ට එරෙහිව ඍජු දඬුවම් නියම කළ හැකි තැනට එය ගෙන ඒම බරපතල අවශ්‍යතාවක් බව නොකියාම බැරිය. ඇත්තෙන්ම, මානව හිමිකම් කොමිසමකින් අපට අවශ්‍ය එවැන්නකි. නිර්දේශ සැපයීම බිහිරි අලින්ට වීණා වැයීමක් මිස ප්‍රායෝගික විසඳුමක් නොවන බව ලංකාවේ අපට අමුතුවෙන් කියන්නට අවශ්‍ය නැත. පොලිසියට මෙම සිදුවීමේදී මානව හිමිකම් කොමිසමේ ‘ගොන්පාට්’ වී ඇත්තේද එහි තීන්දු තීරණ අභියෝගයට ලක් කළ හැකි සිදුරු ව්‍යවස්ථාපිත මට්ටමින්ම හාරා ඇති හෙයිනි. මානව හිමිකම් කොමිසමේ බලතල හා පරාස ගැන වැටහීමක් එහි නිල වෙබ් අඩවියට පිවිස අදාළ ගැසට් නිවේදන කියවා බැලීමෙන් ලබාගත හැකිය. මගේ තර්කය නම්, එවැනි තීරණාත්මක ආයතනයක් අතටද බැටන් පොල්ලක් නොදී නිර්දේශ සපයන්නාගේ භූමිකාව තුළ සිරගත කිරීම තුළම එහි වලංගුභාවය අහෝසි වන බවය. (ඊට අදාළ ව්‍යුහාත්මක කරුණු පසුවට කතා කළ හැකිය). \nඑවැනි කොන්ද කෙලින් ඇති තීරණ ගැනීමට ‘බයක්’ වේ නම්, අඩුම තරමින් මෙවැනි ගොන්කම් කිරීමෙන් සමස්ථ ආණ්ඩුවත්, පොලිස් දෙපාර්තමේන්තුවත් ගොනා කිරීමේ ප්‍රයත්න ගැන සලකා බලා දැන්වත් නිසි පියවර ගැනීමට ආණ්ඩුව කටයුතු කළ යුතුය. නිදහසින් පසුව අතිශය දේශපාලනීකරණය වූ පොලිසිය බරපතල අභ්‍යන්තරික පරිවර්තනයකට ලක් නොකර එහි ප්‍රගතියක් අපේක්ෂා කිරීමම විහිළුවකි. යහපාලන සමාජයක් බිහි කළ හැක්කේ ආණ්ඩුවේ නමට ඉදිරියෙන් ‘යහපාලන’ නම් නාම විශේෂණය යොදා තද කළු අකුරින් ලියා දැක්වීමෙන් නොවේ. ඒ සඳහා අවශ්‍ය එකම කොන්දේසිය වන්නේ යහපාලන මූලධර්ම තිර අදිටනින් පිළිපැදීම පමණි. දේශපාලන කෝවක් අපට අවශ්‍ය වන්නේ මෙතැනදීය. \nඅශාන් වීරසිංහ | Ashan Weerasinghe ",
    "URL": "https://www.vikalpa.org/article/25845",
    "Category": "N/A"
}