{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 4, 2016",
    "Headline": "#Photosphere #360 #Streetviews මිලිටරි ආධිපත්‍ය තුළ සඟවා ඇති ‘මුල්ලිකුලම් දේවස්ථානය‘",
    "News Content": "2009 යුද්ධය අවසන් වීමට මත්තෙන් එනම් 2007 සැප්තැම්බර් මාසයේදී මුල්ලිකුලම් ප්‍රදේශයේ 1200කට ආසන්න පිරිසක් සමගම එම මුල්ලිකුලමෙන් පිටව යන ලෙස නාවික හමුදාවෙන් නියෝග ලැබිණි. ‘යුද්දය එන බැවින් ඔබලා යන්න ඕන‘ නේවි උපදෙස් අදද මුල්ලිකුලම් වැසියන් ආවර්ජනය කරන්නේ එලෙසය. එසේ පිටවූ මිනිසුන් අසල කැලෑවල ලැගුම් ගත්තේ ය. යුද්ධය අවසන් විය. නමුත් නාවික හමුදාව විසින් සිය ගම්මානයේ ස්ථිර වාසස්ථාන ගොඩනගමින් හමුදා ජනපදයක් පිහිටුවා ගනු ලැබූවේ මුල්ලිකුලම් වැසියන් ඝන වනාන්තරයේ ගස් යට අතිදුෂ්කරව දිවි ගෙවද්දීය.\nනමුත් අද වන විට ඔවුන් සදහා නිවෙස් 28ක් තනා දී ඇතත් එහි අනෙක් පිරිස සම්බන්ධයෙන් අවධානයක් ඇත්තේ නැති තරම්ය. අදද මුල්ලිකුලම් මිනිසුන් ඉල්ලා සිටින්නේ මුල්ලිකුලම් දේවස්ථානය ඇතුලු සිය ගම නැවත ඔවුන්ට ලබා දෙන ලෙසය. \nදැන් වන විට ඔවුන්ගේ ඉඩම් වල වගා කිරීම සිදුකළ ද එය සිදුවන්නේ ද නාවික හමුදාවේ අවසර මතය. ඒවාත් සිදුකල යුත්තේ දහවල් කාලයේ දී පමණය. එහි සංවේදී ම අවස්ථාවක් උදා වූයේ පසුගිය 24 දාය. එනම් නත්තල් දිනය දාය. මුල්ලිකුලම් දේවස්ථායේ නත්තල් දේව මෙහෙය සිදු කිරීමට මුල්ලිකුලම් මිනිසුන්ට සිදු වූයේ නාවික හමුදාවේ අවසර මත, ඔවුන්ගේ පදයට අනුව එය සිදු කිරීමටය.(ඒ පිළීබද සහ මුල්ලිකුලම් ජන ජීවිතය පිළිබද ලියැවුනු සටහන් දෙකක් වැඩි විස්තර සමග පහත දක්වමු)\nපහත දැක්වෙන්නේ නාවික හමුදා කදවුරු සංකීර්ණය තුළ නාවික හමුදාවෙ අවසර මත පමණක් පිවිසිය හැකි මුල්ලිකුලම් දේවස්ථානයේ සම්පූර්ණ #360 දර්ශණයයි.\nසම්පූර්ණ ඡායාරෑප සටහන #360 කෝණයෙන් නැරඹීම සදහා පිවිසෙන්න\nයුද්ධයෙන් වසර 6කට පසුවත් නාවික හමුදාවේ අවසර මත පැවැත් වූ ‘මුල්ලිකුලම් මිනිසුන්ගේ නත්තල් දේව මෙහෙය‘(Photos)\n[මුල්ලිකුලම් මිනිසුන්ගේ නිවාස, වතුපිටි මිලිටරි අවශ්‍යතාවයන් වෙනුවෙන් සිය බලහත්කාරය යොදා මීට වසර 6කටත් පෙර ලබාගත් නාවික හමුදාවෝ එහි ඇති දේවස්ථානයේ දේව මෙහෙයට පසුගිය 24 දා රාත්‍රියේ සහභාගී වූ ඒ අවතැන් මිනිසුන්ට කෝපි දී සංග්‍ර‍ කිරීම යනු ම සිය බලහත්කාරී පිළිවෙත වෙනත් වේශයකින් යළිත් ඒ මිනිසුන්ගේ හිස් මත පතිත කිරීම ගෝඨාබයගෙන් පසුවද ක්‍රියාත්මක වන නවමු පිළිවෙත බව ඒ නත්තල් රාත්‍රියේ දසුන් වලින් පෙන්නුම් කර තිබේ.]\nනමුත් මුල්ලිකුලම් මිනිසුන් සිය දේව මෙහෙයේදී ත් ඉල්ලා සිටියේ ‘අපේ ගම හා අපේ පල්ලිය නැවත ලබා දෙන ලෙස අපි දෙවියන්ගෙන් ඉල්ලා සිටිමු‘ යනුවෙනි. ඒ දේව මෙහෙය පැවැත් වූයේ 24 දා රාත්‍රී 10ටය. දේව මෙහෙය පැවැත්වීම සදහා එහි තිබෙන නාවික විධාන මූලස්ථානයෙන් අවසර ඉල්ලා සිටි බව ඔවුන් පවසයි. ‘ඔවුන් අපට අවසර දුන්නා. ඒ වගේම එදාට අපට සංග්‍ර‍ කරන බවත් කීවා. දැනට පදිංචි වී සිටින ස්ථානයෙන් මුල්ලිකුලම් දේවස්ථානයට එන්න බස් එකකුත් නේවි එකෙන් දෙන බව කිවුවා‘ නමුත් කුමන දේ සිදු කළත් ඔවුන් අද ද ඉල්ලා සිටින්නේ තමන්ගේ මුල් ගම වන මුල්ලිකුලමයි.\nතමන්ගේ ඇස් ඉදිරිපිටම ඊනියා මානුෂික මෙහෙයුම නමින්…More Read: here\nමුල්ලිකුලම හෙවත් big brotherගේ ආදරය\n‘පඩිපෙළ නතරවන සෑම තට්ටුවකම සෝපානයෙන් විරුද්ධ දිශාවේ, අලවා තිබූ පෝස්ටරයේ විශාල මුහුණක් බලා සිටියේය. එය ඔබගේ සෑම ඉරියව්වක් පසුපසින්ම ගමන් ගන්නා දෑසක් උරුම වර්ගයේ පින්තූරයකි. BIG BROTHER IS WATCHING YOU පින්තූරයේ යටින් සඳහන්ව තිබුනි.’ | NINETEEN EIGHTY FOUR – George Orwell\nඅපි ඉස්සෙල්ලාම ගියේ සිලාවතුරට. ‘ඔහොම ඉස්සරහට යන්න, පාරෙ ළමයෙක් ඉදියි, ඒ ළමයා ඔයාලව පල්ලියට එක්ක යයි, අපේ ලැගුම්හල දැන් හොදටම හදල තියෙන්නෙ, අමතර කාමරයේ ඔයාලට නතර වෙන්න පුළුවන්, පිරිමි අයට සාලෙ හරි ඉන්න බැරියැ… වොෂ් එකක් දාගෙන රෙස්ට් කරන්න, පූජාව පටන් ගන්නෙ 10යි 30ට.’ අපිට උපදෙස් දුන්නේ මුල්ලිකුලම් පල්ලියේ පූජකතුමාය…\nඉදිරියට ගියද අපට ළමයා මුණ නොගැසුනි.. පාර දිගේ බොහෝ දුරින් අටවා තිබූ…More Read: here ",
    "URL": "https://www.vikalpa.org/article/25782",
    "Category": "N/A"
}