{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 3, 2016",
    "Headline": "ඝාතනය කර වසර 10යි! | සිසුන් 5දෙනා වෙනුවෙන් යුක්තිය සොයා යාම..[Video]",
    "News Content": "“ඔවුන් මගේ පුතා ඝාතනය කරනු ලැබුවා. එය ඉතා පැහැදිළි ලෙස කළින් සැලසුම් කළ ඝාතනයක්. මම මෝචරියට ගිය අවස්ථාවේ පළමුවෙන්ම දුටුවේ මගේ පුතාගේ මළසිරුර. එම දර්ශණය මාව දැඩි කම්පනයට පත්කලා. ඔහුට වෙඩි උණ්ඩ 5 ක් එල්ලකර තිබුණා. එය ​වෛද්‍ය වාර්තාවේ පවා ඒ බව ඉතා පැහැදිළිව සඳහන් වෙනවා. මෙම ඝාතනයේ පළමු සාක්ෂිය මම. එය සිදුකරන ලැබු​වේ ශ්‍රී ලංකා ආරක්ෂක අංශ විසින් බව ඉතා පැහැදිලියි “\n“මෙම ඝාතනයෙන් පස්සේ මට සහ මගේ අනෙක් දරුවන්ට දිගින් දිගටම ජීවිත තර්ජන පැමිණියා. මට තවදුරටත් ලංකාව තුළ ජීවත්වීමේ හැකියාවක් නෑ. මට මගේ පුත්‍රයා ඝාතනය කිරීම සම්බන්ධව කටයුතු කරන්න උවමනායි. එය මට ඇති අයිතියක්. නමුත් මට ලංකාව තුළ සිට එම අයිතිය වෙනුවෙන් කටයුතු කළ නොහැකියි. ලංකාව තුළ කිසිදු මානව හිමිකමක් සුරක්ෂිත නෑ. එම නිසයි මම සහ මගේ පවුල ලංකාවෙන් පිටවූයේ.”(මනෝහරන් රාගිහර්ගේ පියා වන ​වෛද්‍ය මනෝහරන්)\n“මට විශ්වාසයක් නෑ ශ්‍රී ලංකා අධිකරණය පිළිබඳ. නමුත් මම විශ්වාස කරනවා ජාත්‍යන්තර අධිකරණයකදී අනිවාර්යයෙන්ම මගේ පුත්‍රයාට යුක්තිය ඉටුවෙයි කියලා. යනුවෙන් ඔහු පවසා සිටී.” එම සටහන උපුටා ගනු ලැබූවේ Ragihar Manoharan, Sri Lanka – Write for Right ඇම්නෙස්ට් ජාත්‍යන්තරය නිෂ්පාදනය කළ විඩියෝවෙන් 2013 වසරේ ජනවාරි 03 වෙනි දාය.(වැඩිදුර විස්තර සදහා මේ සටහන බලන්න)\nඒ ත්‍රිකුණාමලයේදී සිසුන් 5 දෙනෙකු ඝාතනය කර වසර 7ක් ගතවුවත්, සිසුන් මරාදැමූ ඝාතකයන් හෙළිදරව් කර ගැනිමට බළධාරීන්ට නොහැකි වූ තත්ත්වයක් තුළ ය. නමුත් එවකට ත්‍රිකුණාමලයේ සිටි ආරක්ෂක අංශවලට සෘජුවම එහි වගකීම එල්ලවු අතර එම නිසාම එහි සිදු වූ පරීක්ෂණද සිදු වූයේ මන්දගාමී ලෙසය. එයට හේතුව වන්නට ඇත්තේ විශේෂ කාර්ය බලකාය සෘජුවම එයට සම්බන්ධ බවට පළවන වාර්තාවන් සමග විය හැකි බව අන්තර්ජාතික මාධ්‍ය වාර්තා කලේය. නමුත් රාජපක්ෂවරුම පත්කල එල්එල්ආර්සී කමිටුවේ ද මේ සම්බන්ධයෙන් සටහන් වීම ද විශේෂයකි.\nනමුත් එම ඝාතනය සිදු වී අදට(02) වසර 10ක් ගතවේ. එසේ වුවත් තවමත් ඔවුන්ට යුක්තිය ඉටු වී නැත. ඒ බව නැවත වරක් සිහි කරමින් ඇම්නේස්ටි ජාත්‍යන්තර සංවිධානය විසින් වීඩියෝවක් නිකුත් කලේය. එම වීඩියෝව නිකුත් වන අවස්ථාවේ එවකට එහි පරීක්ෂණ සිදුකරනවා යැයි කී රාජපක්ෂවරුන් ලංකාවේ පාලනය දරන්නේ නැත. ඇත්තේ මෛත්‍රී, රනිල් ආණ්ඩුවකි. එම ආණ්ඩුවේ ප්‍ර‍ධාන පාඨය ‘යහපාලනය‘ වන්නේ ය. එබැවින් මේ යහපාලන ආණ්ඩුවට මේ සම්බන්ධයෙන් යුක්තිය ඉෂ්ඨ කිරීමට වගකීමක් ඇති බව නැවත වරක් සිහි කරන්නට අවශ්‍ය වන්නේ නැත. මක්නිසා ද යත් ඔවුන් පවසන්නේ ඔවුන් පැමිණ සිටින්නේ යහපාලනය ඇති කිරීමටය. නමුත් ත්‍රිකුණාමලයේ සිසු ඝාතනයට දැන් වසර 10ක් ගෙවී අවසන්ය. නමුත් යුක්තිය?\n”මා සොයන යුක්තිය ලගාකරගත හැක්කේ ජාත්‍යන්තර පරීක්ෂණයකින් පමණක් බව තවමත් මගේ විශ්වාසයයි..”(​ඝාතනය කළ මනෝහරන් රාගිහර්ගේ පියා, වෛද්‍ය මනෝහරන් -2016 ජනවාරි /Tamilnet)\nපහත දැක්වෙන්නෙ ඇම්නෙස්ටි ජාත්‍යන්තරය විසින් ප්‍ර‍සිද්ධ කරන ලද වීඩියෝවයි.\nමෙසේ ඝාතනයට ලක් වූයේ මනෝහරන් රාගිහර්(1985/09/22,) යෝගරාජ් හේමචන්ද්‍ර (1985/03/04) ලෝගිදරාජ් රොහාන් (1985/04/07)දන්ගතු​​රෛයි සිවනාන්ද 1085/ 04/06 ), ශන්මුගරාජ් ගජේන්ද්‍රන් (1985 09/16 ) යන සිසුන් 5 දෙනා ය. ඒ 2006 වර්ෂයේ ජනවාරි 2 වැනිදා ය. ත්‍රිකුණාමලය ගාන්ධි ප්‍රතිමාව අසලදී ඔවුන් ඝාතනය කරනු ලැබීය.",
    "URL": "https://www.vikalpa.org/article/25786",
    "Category": "N/A"
}