{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 23, 2023",
    "Headline": "කළු ජූලිය ට වසර 40යි – එවන් ජූලියක්, ‘කළු ජූලියක්’ යළි ඇති නොවන්නට නම්….",
    "News Content": "“83 කළු ජූලිය නම් සැළසුම් සහගත සංහාරය වෙනකොට මට වයස අවුරුදු 15ක්. ඒ සිදුවීම් අතරින් කිහිපයක් මගේ මතකයේ තාමත් තියනවා. ඒ රූප තාමත් මගේ මතකයේ මාව තැතිගන්වනවා වගේ හැගීමක් මට තියනවා. එදා ඉස්කෝලේ කලින් වැහුවා. අපි මාතලේ BMS එක තියන පාරෙන් එනකොට ඒ පැත්තෙ තිබුණ කඩ කඩලා ඒවායේ තිබුණ බඩු, චොකලට් අරගන මිනිස්සු කකා එනවා. \nඅනෙක් දේ තමයි. දැන් ඔය පොළිස් අධිකාරි කාර්යාලය තියෙන පාරේ තිබුණා තට්ටු දෙකේ ගෙවල් තුන හතරක්. ඒ ගෙවල් හරිම පොහොසත් ගෙවල් විදිහටයි තිබුණේ. නමුත් දවල් අපි ඒ හරියෙන් එනකොට අපි දැක්කේ ඒ ගෙවල් වලට ගිණි තියලා, ජනෙල් දොරවල් වලින් දුම් දානවා. ඒ ගෙවල්වට ගිණි තියලා. \n“අවුරුදු ගානක් යනකං ඒ ගෙවල්වල පිළිස්සුනු සළකුණු ඒ ගෙවල් අයිති දෙමළ මිනිසුන් ඒවා පිළිසකර කරේම නෑ. අපි මාස ගානක් හැමදාම ඒවා දකිනවා. ඒ ගෙවල් පාලුවට ගිහිල්ලා. කවුරුත් නෑ. හැබැයි ගිණි තියපු ඒ සළකුණු ඔවුන් මැකුවෙවත්, පිළිසකර කරේවත් නෑ, ‘හරියට උඹලා කරපු ඒ අපරාධය හැමදාම උඹලා දැකපල්ලා, උඹලාගේ හෘදසාක්ෂිය උඹලට වද දේවී’ කියන්නාක් වගේ ඒ සළකුණු අපේ ඇස් ඉදිරියේ පිච්චි පිච්චි තිබුණා. දැනුත් මම එතනින් යනකොට ඉබේම ඒ ගෙවල් දිහා බැලෙනවා. දැන් නම් ඒවා තිබුණු විදිහටම හදලා. හබැයි කවුරු ඉන්නවද කියලා අපි දන්නේ නෑ. නමුත් ඒ වරදකාරී හැගීමෙන් තව අවුරුදු ගානක් යනකං හැගීමෙන් මට මිදෙන්න බැරි වෙයි. ඒ කිසිදු අපාරධයකට සම්බන්ධ නොවුන අපි, තාමත් ඒ වරදකාරී හැගීමෙන් අපිව පුච්චනවා.”\n“ඒ විතරක් නෙමෙයි, පස්සේ අපිට ආරංචි උනා, ලංකාවේ තියන ලොකුම තේරු උත්සවය පවත්වන, සියලු මිනිසුන්ගේ ගෞරවයට පත් වෙච්ච මාරිමුත්තු අම්මාන් කෝවිලේ තිබුණ ලොකුම තේරු කූඩයටත් ගිණි තියලා කියලා. මේ ඔක්කොම වෙනකං පොලීසිය බලා හිටියා කියලත් පස්සේ ආරංචි උනා. ආණ්ඩුව කිසිවක් කරේ නෑ.”\n“ඒ නිසයි මම කියන්නේ මේක සැලසුම් සගහතව සිදු කරපු සාහසික සංහාරයක් කියලා. ඒ සැලසුම් සහගත සංහාරය සිදුවෙනකං බලා හිටිය පාලකයන්, පාලකයන්ගේ සෙවනැළි තාමත් මේ පොළවේ යහතින් ඉන්නවා. ඔවුන් කිසිවෙක් නීතිය ඉදිරියට ගෙනාවාද? නෑ. ඒ සාහසිකත්වයට ගොදුරු උන කිසිවෙක්ට යුක්තිය ඉටු උනාද? නෑ. යුක්තිය ඉටු කිරීමට මේ දක්වා පැමිණි කිසිදු පාලකයෙක් කිසිදු උත්සහයක් ගත්තද? නෑ”\n“ඒ නිසයි මම කියන්නේ, නැවත එවන් ජූලියක් අති වීමට ඕනෑතරම් ඉඩ තියනවා. අපරාධකරුවන් සමාජයේ යහතින් ඉන්නකොට අපි කොහොමද කියන්නේ ඒ වගේ දෙයක් නැවත ඇති නොවෙයි කියලා. අපිට සහතික වෙන්න පුලුවන්ද?” \nයුක්තිය නැතිව ම කළු ජූලියට වසර 40ක් සපිරෙණ මේ මොහොතේ, මැදිවියට පත්, මාතලේ පදිංචිව සිටි වසන්ත බී ඒකනායක පවසයි. (‘දැං ලංකාවේ සිදුවෙන දේවල් එක්ක, මගේ ඇත්ත නම දාන්න එපා. ‘වෙනත්’ නමක් දාන්න. හැබැයි කවදා හරි දවසක ඒ දෙමළ මිනිසාට යුක්තිය ලැබිය යුතුමයි’ – ඉහතින් දක්වා ඇත්තේ ඔහුගේ සත්‍ය නම නොවේ – සංස්කාරක – විකල්ප වෙබ් අඩවිය)\nකළු ජූලිය විතරක් නමෙයි, පසුගිය කාලය පුරාම ලංකාව තුළ සිදුකල අපරාධවලට වගකිව යුතු කිසිම කෙනෙක් නීතිය හමුවට ඉදිරිපත් කිරීමට නොහැකි වූ පාලකයන් එක් දෙයක් පමණක් සිදු කරලා තියනවා. කරමින් ඉන්නවා. ඒ තමයි අපරාධවලට චෝදනා ලැබූවන් ට වරදාන, වරප්‍රසාද ලබා දෙමින් රාජ්‍ය පාලනයටත් සම්බන්ධ කර ගැනීම. ඒ විතරක් නෙමෙයි ඔවුන් සමග එක්ව සහජීවනය හදන්න, සමගිය හදන්න, වගේ දේවල් කිරීම. ඒ නිසා කුඩා හෝ මොළයක්, එවැනි අපරාධමය ඉතිහාසය පිළිබද කුඩා හෝ අදහසක් ඇති ඕනෑම කෙනෙක්ට වැටහෙන්න ඕන, අපරාධවලට සම්බන්ධ අපරාධකරුවන්, ඒවාට අණදීපු නරුමයන් සමාජයක් තුළ තව දුරටත් දඩුවම් නොළඹා සිටීමෙන් ඒ සමාජය සුවපත් වෙන්නේ නැති බවත්, යහපත් ප්‍රජාතන්ත්‍රවාදී සමාජයක් ඇති වන්නේ නැති බවත්. ඔහු වැඩි දුරටත් පවසයි.\n“අවසාන වශයෙන් මට කියන්න තියෙන්නේ, දණ්ඩමුක්තිය අවසන් වන තෙක් ලාංකීය රාජ්‍ය ගොඩගත නොහැකි බව පමණි. තව දෙයක් කියන්න ඕන. ඔව්… බොහෝ දෙනෙක් කියනවා වගේ, ඒ අපරාධයන්ට ගොදුරු උන දෙමළ මිනිසුන් ආරක්ෂා කරගන්න මැදිහත් උන සිංහල මිනිස්සු හිටියා. සාහසික අපරාධ කරුවන්ගෙන්, දෙමළ මිනිසුන්ව බේරගන්න ඔවුන් ගෙවල්වල තියගෛන ආරක්ෂා කර ගත්ත සිංහල මිනිස්සු හිටියා. නමුත් එහෙමයි කියලා, ඒ දෙමළ ජනතාවට එරෙහිව සැළසුම් සහගතව දියත් කළ සංහාරයේ ‘තරම’ තූනි වෙන්නේ නැති බවත් කිව යුතුමයි. ජීවිත කාලයේම සිදුකරපු පවු හේදෙනවා වරක් වැන්දොත් කැළනියේ කියලා කතාවක් තියනවා නේ… නෑ එහෙම වෙන්නේ නෑ. එහෙම වෙන්න විදිහක් නෑ.” \nවසන්ත සමග සිදුකළ සාකච්ඡාවේ සටහන අවසන් කරන්නට උදය ආර් තෙන්නකෝන් ලියූ ‘සුදු නැත ඉතිරි මාසත්’ යන කවි පේළි කිහිපයකින් මෙය අවසන් කරමු. \nකළු ගල් පවුරු කළු ජූලි\nකොන්ක්‍රීට් පදනම් වියලි\nඉදිවුණේ ඉතිරි සුදු බිත්ති\nඉතිරි මාස ද කළු ජූලි\nජූලිය කළු උනත්\nසුදු නැත ඉතිරි මාසත්\nඅඩසිය වසක මනුසත්\nසැක මර බියෙන් පිරි හිත්\nඋතුරු පෙර දිග දසත\nඅඳුරු සෙවණැලි වැද\nඅබ පතක් සොයන්නට\nගමක් ගෙදරක් කොහි වෙද\nකොටහේන වැල්ල වත්තේ\nමට්ටක්කුලිය පැත්තේ\nදමිළ වීමෙන් උපන් තත්වේ\nඝණදුරම තව ඇත්තේ\nහැටන් මස් කෙළිය\nතේ වතු ගෙනෙන එලිය\nඅඳුරින් පිරුණු කඳුල\nපාපකාරී වීද සදහට දමිළ\nකළු ජූලියේ පන්දම\nරාවණා අරන් අළුයම\nගිනි තිය තියා ගියහම\nසුදු නෑ ඉතිරි වසරම\nමරණයක් නොමැති දවසක්\nපැහැරගත් නොමැති දවසක්\nපහරදුන් නොමැති දවසක්\nනැත නිවුස් නැති එකම දවසක්\nගසා කා ගෙන රන්\nපෝසත් විම මනරන්\nකප්පම් තවත් අරගන්\nජාතික ගීය ගයපන්\nසමරන්නට නොවේ මේ මස\nසොයුරු හිත් දෙකඩ කළ මස\nසංහිඳික් උනොත් මින් බැස\nපන්හිඳක් ආයෙ කුමටද\nබලා ඉන්නට බෑ\nඑන ජූලිය ද පියඹා\nඅහවරක් කරනු කවදා\nමිනිසුන් වෙන්න හැමදා [උදය ආර්. තෙන්නකෝන්[Udaya R. Tehnnakoon] – https://www.vikalpa.org/article/11569]",
    "URL": "https://www.vikalpa.org/article/42509",
    "Category": "N/A"
}