{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 23, 2022",
    "Headline": "යුක්රේන අර්බුදය කෙරෙහි මතුවන බටහිර ප්‍රතිචාරයන්හි සරණාගත ධූරාවලිය",
    "News Content": "“සියලුම මනුෂ්‍යයන් උපත ලබන්නේ නිදහස්ව හා ගෞරවයකින් යුතුව මෙන්ම අයිතිවාසිකම් වලින්ද සමානව” වුවත් යුරෝපීය ‘සුදුහම’ හා ‘ශිෂ්ටත්වය’ සාමාන්‍ය තත්වය අභිබවා යන වඩා නිදහස් හා උසස් බවක් ආරෝපණය කරගෙන සිටී. අපි මානව හිමිකම් කෙරෙහි නැඹූරු (හෝ එසේ කියනු ලබන) ලෝකයක ජීවත් වන හෙයින් වර්ගවාදය වසර ගණනාවකට පෙර අවසන් වූ බව සිතූ මුත් මෙම වසරේ (2022) පෙබරවාරි මස අගදී පුපුරා ගිය යුක්රේනයට එරෙහි රුසියානු යුද්ධය විසින් වර්ගවාදයේ සැබෑ ස්වරූපය හෙලිදරව් කිරීමට සමත් විය.\n2015 වසරේ සංක්‍රමණ අර්බද සමය තුළ යුරෝපයට ඇතුළු වීමට උත්සහ කරන සංක්‍රමණිකයන්ගේ සංඛ්‍යාව සැලකිය යුතු ඉහළ අගයක පවතින්නේ මැද පෙරදිග සිදුවන අඛණ්ඩ ගැටුම් සහ යුද්ධයන්හි ප්‍රතිඵලයක් වශයෙනි. 2011 වසරේ ආරම්භ වු සිරියානු සිවිල් යුද්ධය එයින් ප්‍රමුඛ වේ. සංක්‍රමණික ජීවිත පමණක් නොව ඔවුන්ගේ මතක සහ අත්දැකීම් ද සමග ගිලී ගිය මුහුදු යාත්‍රා හා අබලන් බෝට්ටු විශාල ප්‍රමාණයක් අපි දුටුවෙමු-මුහුදේ ගිලී මිය ගිය දරුවකුගේ ඡායාරූප සහ වීඩියෝ දර්ශන නැරඹූ මුළු මහත් ලෝකයම කම්පා විය. සංක්‍රමණිකයන් පීඩාවට පත් කරමින් අඩත්තේට්ටම් හා ලිංගික හිරිහැර සිදු වු අතර දේශසීමා තුළ දී ඔවුන්ගේ මානව ගෞරවය කෙලෙසා දැමිණි. මේ සඳහන් කළේ එසේ සිදු වු පීඩනයන්ගේ අංශු මාත්‍රයක් පමණි. යුද්ධයෙන් සහ අනාරක්ෂිත බවින් හෝ යහපත් ජීවිතයක් සොයා යාම වෙනුවෙන් මෙම මිනිසුන් තම ජීවිත පරදුවට තැබුහ. මෙම අර්බූදය වසර ගණනාවක් තිස්සේ පවතින අතර, මැද පෙරදිග සහ උතුරු අප්‍රිකාවෙන් පැමිණෙන මෙවැනි සංක්‍රමණිකයන් වෙනුවෙන් සාධාරණ ඉටු කළ හැකි ක්‍රමයක් යුරෝපීය රටවල තවමත් ගොඩනැගී නොමැත.\nඑසේ වුවද, 2022 දී යුක්රේනයට එරෙහි රුසියානු යුද්ධය පුපුරා ගිය සැනින්, යුරෝපීය සංගමය ආශ්චර්යමත් ලෙස ඉතා ඉක්මනින්, යුද්ධයෙන් පලා එන යුක්රේන සංක්‍රමණිකයන්ට උපකාර කළ හැකි ක්‍රමයක් සොයා ගෙන ඇත. මෙලෙස, යුරෝපීය රටවලින් ලැබෙන පිළිගැනීම් හා සහයෝගීතාව මධ්‍යයේ, ඇතැම් යුරෝපීය මාධ්‍යවේදීන් ජුගුප්සාජනක ප්‍රකාශ නිකුත් කර තිබේ. NBC News සේවයෙහි කෙලී කොබියෙලා පැවසුවේ, “ඔවුන් සිරියාවෙන් පැමිණි සරණාගතයන් නොවේ, ඔවුන් යුක්රේනයේ සරණාගතයින්… ඔවුන් ක්‍රිස්තියන්, සුදුහම ඇති අය ඔවුන් (අපට) බොහෝ සමානයි…” කොබියෙලාගේ මෙම ප්‍රකාශයට ඇහුම්කන් දීමෙන් පසු අප සිතුවේ, “සමාන වන්නේ කුමකටද?”යන්නයි. “සුදුහම ඇති යුරෝපීය බටහිර ජාතීන්ටද?” මෙම ප්‍රකාශයෙන් ප්‍රබල ප්‍රතිමාන රැසක් නිරාවණය වන අතර ‘පිළිගත හැකි සරණාගතයන්’ සහ ‘පිළිගත නොහැකි සරණාගතයන්’වශයෙන් අනුලෝමව වෙනස් දෙකොටසක් නිර්මාණය වේ. ‘සමාන අයිතිවාසිකම් හා අභිමානයෙන්’ සැලකීම් ලැබීමට නම් බටහිර සුදු ජාතීන්ට එය පිළිගත හැකි කාරණයක් ලෙස ඒත්තු යා යුතුය. එසේ ‘පිළිගත හැකි ප්‍රමාණවත් බව’ යනු කොබියෙලා දක්වන ක්‍රිස්තියානි සහ සුදුහම යන විශේෂණ පද වලට ආරෝපණය වුවක් මිස ‘ලෝකයේ නොපිළිගන්නා කොටසකට’ අයත් වීමක් නොවේ.\nකොබියෙලාගේ ප්‍රකාශනයේ ඇඟවුම පිළිබඳ ගැඹුරින් සිතා බලන විට අපට මතක් වන්නේ අකිලෙ ම්බෙම්බේගේ මේ අදහසයිත “ජාතිවාදිකයා තමන් (ඔවුන්) තුළ ඇති මනුෂ්‍යත්වය දකින්නේ, ඔහු (ඔවුන්) අන් අයට සමාන කොට නිර්ණය කිරීමෙන් නොව, ඔහු (ඔවුන්) අන් අයට වඩා වෙනස් වන්නේ කෙසේදැයි නිර්ණය කිරීමෙනි.” \nකොබියෙලා විසින් සිදුකළ වෙන් කොට හැඳින්වීම, යුරෝපීය සරණාගතයන්ගේ සේම සංක්‍රමණික ප්‍රතිපත්ති තුළ ද බොහෝ කල් සිට පවතින කරුණක් බව පෙනේ. විශේෂයෙන්, යුක්රේනයේ වත්මන් සරණාගත අර්බුදය හමුවේ මේ ආකාරයේ වෙන් කොට හැඳින්වීමේ ප්‍රකාශ තුළින් සාක්ෂාත් වන්නේ “පුද්ගලයකුගේ ජාතිය” යටත් විජිතකරණයේදී සිදුකළ ආකාරයෙන් ම වෙනස්කොට සැළකීමේ ක්‍රියාවලිය නිර්වචනය කිරීමට සහ තහවුරු කිරීමට මෙවලමක් ලෙස යොදාගෙන ඇති බවයි.\nපසුගිය සති කිහිපය තුළ යුක්රේනයේ දිගහැරෙන මානුෂිය අර්බුදය දෙස බලා සිටින අපි, ඒ හා සමගාමීවම, ඒ අතරතුරම දරුවන් ඇතුළු අහිංසක පලස්තීනුවන්ට එරෙහිව සිදු වු කුරිරු ප්‍රහාරයන් කිහිපයක් ද දුටුවෙමු. කෙසේවෙතත්, BBC වාර්තා කළ අන්දමට යුක්රේනයේ රාජ නීතීඥ ඩේවිඩ් සක්වෙර්ලිස් ප්‍රකාශ කළේ “නිල් ඇස් සහ දුඹුරු හිසකෙස් ඇති යුරෝපීය මිනිසුන් මරා දැමීම මා ඉතා හැඟුම්බර කරවන කාරණයක්” බවයි. \nමෙම තර්කනයට අනුකූලව, යමෙකු මරානොදැමීමට පූර්ව අවශ්‍යතා වන්නේ නිල් ඇස් සහ දුඹුරු හිසකෙස්ය. පලස්තීන දැරියක් ඊශ්‍රායල සොල්දාදුවෙකු සමඟ ගැටෙන වීඩියෝවක් ඇය රුසියානු සොල්දාදුවන්ට එරෙහිව නැගී සිටින යුක්රේන ජාතිකයෙකු බව පවසමින් බටහිර මාධ්‍ය විසින් සංසරණය කරන ලදී. එයට හේතුව ඇය දුඹුරු හිසකෙස් සහ සුදුහම ඇති දැරියක් වීමයි.\nමෙම නිල් ඇස් සහ දුඹුරු හිසකෙස් මිශ්‍රණයට අයත් වන අනෙකුත් අවශ්‍යතා වන්නේ ධනය හා සමෘද්ධියයි. Al-Jazeera හි වාර්තාකරුවෙකු වන පීටර් ඩොබි සඳහන් කර සිටියේ “මේ අය සමෘදිධිමත් මධ්‍යම පාන්තික මිනිසුන්ය. මොවුන් පැහැදිලිවම මැද පෙරදිග ප්‍රදේශවලින් පලායාමට උත්සහ කරන සරණාගතයින් නොවේ.” (මේ ප්‍රකාශය සඳහා අල්-ජසීරා පසුව සමාව ඇයද සිටියේය). නිල් ඇස් සහ දුඹුරු හිසකේ තර්කනය අනුගමනය කරන්නෙකුට මේ පඨිතයේ හැගවුම්කාරකය තේරුම් ගත හැකිය.\n ෆ්‍රෑන්ට්ස් ෆැනන් ඔහුගේ —Black skin & White masks˜ කෘතියේ සඳහන් කොට ඇති පරිදි “යහපත් සහ කරුණාවන්ත දෙවියන් වහන්සේ කළු අයෙකු වන්නේ කෙසේද? ඔහු දීප්තිමත් රෝස පැහැති කම්මුල් ඇති සුදු මිනිසෙකි…, යමෙකු සුදුහම ඇති අයෙකු නම් ඔහු පොහොසත්, කඩවසම් සහ බුද්ධිමත් අයෙකි” මෙම ප්‍රකාශන හරහා අප ජීවත්වන ලෝකයේ අපගේ නියෝජනය, ස්ව‐ආත්මය පිළිබඳ හැඟීම සහ මනුෂ්‍යත්වය ප්‍රශ්න කිරීමට ඉඩ සලසයි. සංවේදනය ලැබීමට, ආරක්ෂාව සමාජයේ ඉතා ‘විශාල ඉල්ලීමක්’ නම්, යමෙකු නිල් ඇස් සහ දුඹුරු හිසකේ සහිත සුදුහම ඇති පුද්ගලයෙකු වීමට කැමති විය යුතු ද? එසේ නිල් ඇස් සහ දුඹුරු හිසකේ නැති අයෙකු වීම නිසා කුමක් වේද? ඉතා නිශ්චිතව පවසන්නේනම් ඔබ යුරෝපීය ජාතිකයෙකු නොවන සරණාගතයෙකු නම් ඔබට සිදුවන්නේ කුමක්ද?\nCBS News සේවයේ චාර්ලියා ද’අගතාට අනුව, ඉන් අදහස් වන්නේ ඔබ ශිෂ්ටසම්පන්න අයෙකු නොවන බවත්, එමනිසා මානව හිමිකම් සහ ගෞරවය ලැබීමට අයිතිය නොමැති බවත් ය. ද’අගතා විශේෂයෙන් සඳහන් කර සිටියේ ‘යුක්රේනය යනු ඉරාකය හෝ ඇෆ්ගනිස්ථානය වැනි දශක ගණනාවක් තිස්සේ ගැටුම් පවතින රටක් නොවන බවයි’. ද’අගතාගේ මෙම ජාතිවාදී විවරණයට සවන් දීමට වඩා අපහසු වන්නේ ඔහු ඒ හා සබැඳිව “මෙය සියලු ගෞරවයෙන් යුතුව සිදු කරන බව” හා “ මෙම වචන තෝරාගැනීම ඉතා ප්‍රවේශමෙන් සිදු කල යුතුය” යන ප්‍රකාශනයන් හේතුවෙනි. ඔහුගේ “ශිෂ්ටත්වය” පිළිබඳ තක්සේරුවට සවන්දීම ඊටත් වඩා කෝපය අවුලන සුලු ය. ද’අගතාගේ කුප්‍රකට ප්‍රකාශයකට අනුව “මෙය සාපේක්ෂ වශයෙන් ශිෂ්ටසම්පන්න මෙන්ම යුරෝපීය නගරයක් වන අතර, එවැන්නක් සිදු වේ යැයි ඔබ අපේක්ෂා නොකරන හෝ එය සිදු වේ යැයි බලාපොරොත්තු නොවිය හැකි නගරයකි. මටත් භාවිතය සඳහා එම වචන ඉතා ප්‍රවේශමෙන් තෝරාගත යුතු වනවා.” මෙම ප්‍රකාශයේ ප්‍රධාන වශයෙන් නිරූපණය වන කොටස් දෙකක් ඇත. පළමුව, සාපේක්ෂ වශයෙන් ශිෂ්ටසම්පන්න යුරෝපීය ස්ථාන වල ගැටුමක් ඇති වනු ඇතැයි අපේක්ෂා කල නොහැකිය. දෙවනුව, සාපේක්ෂ වශයෙන් ශිෂ්ටසම්පන්න යුරෝපයේ ගැටුමක් ගැන ‘අපේක්ෂා කිරීම’ හෝ ‘බලාපොරොත්තු වීම’ විය නොහැක. පළමු අර්ථ නිරූපනයට අනුකූලව, ඉරාකය සහ ඇෆ්ගනිස්ථානය ශිෂ්ටසම්පන්න නොවන බව උපකල්පනය කර ඇති මුත් සහස්‍ර ගනනාවක ශිෂ්ටාචාර ඉතිහාසයක් ඇති එම රටවල් දෙකම පසුගිය දශක කිහිපයක් තුල බලවත් ව්‍යසනයන්ට මුහුණ දීමට හේතුව වුයේ බටහිර ආක්‍රමණයන්ය. ITVහි වාර්තාකරුවෙකු වන ලුසී වොට්සන් පවසන පරිදි “සිතාගත නොහැකි යමක් සිදු වී ඇත. මෙය සංවර්ධනය වෙමින් පවතින තුන්වන ලෝකයේ ජාතියක් නොවේ. මෙය යුරෝපයයි.” ‘සිතාගත නොහැකි’ සහ ‘බලාපොරොත්තු විය නොහැකි’ යන යෙදුම් භාවිතා කිරීම මඟින් පෙන්නුම් කරන්නේ ‘අනෙකාට’ එරෙහිව තමන්ගේම ඵෙතිහාසික කුරිරුකම් හඳුනාගත නොහැකි තරමට බටහිර අන්ධභාවයට පත්ව ඇති බවයි.\nමාධ්‍යවේදීන් සහ මහජන සේවකයන් විසින් කරන ලද මෙම ප්‍රකාශනයන්ගෙන් පෙන්නුම් කරන්නේ යුරෝපීය බටහිර දේශපාලනයෙන් අඛණ්ඩව පෝෂණය වු වාර්ගික පිඩාකාරී ආඛ්‍යානයන් ය. මෙම ආඛ්‍යානයන් ජාතිවාදය හා හීනමානය ප්‍රචාරය කරන දෘෂ්ටිවාද කැටිකරගත් මෙන්ම සමාජ-දේශපාලන ආයතන පවත්වාගෙන යාමට භාවිතා කරන පාලන මෙවලම් ද වේ. ග්‍රීක සංක්‍රමණ කටයුතු පිළිබඳ අමාත්‍ය නෝට්ස් මිටරාකි විසින් මාර්තු 1වන දින සිදු කරන ලද ප්‍රකාශය මෙයට සාක්ෂියකි. මිටරාකිට අනුව යුක්රේනුවන් යනු ‘සැබෑ සරණාගතයින් ය’. අප මෙම යෙදුමෙහි විරුද්ධාර්ථය ගැන මෙනෙහි කිරීමට යන්නේ නැත. මන්දයත් එය ප්‍රබන්ධ සහ මනඃකල්පිතයන්ගේ සිට මිත්‍යාව දක්වා ඕනෑම දෙයක් අදහස් කල හැකි බැවිනි.\nබටහිර ලෝකයට තම බලය සාධාරණීකරණය කිරීමට මිථ්‍යාවන් නිරන්තරයෙන් අවශ්‍ය වේ. ම්බෙම්බේට අනුව, මෙම මිත්‍යාවන්, බටහිර යනු ‘තර්කනය, විශ්වීය ජීවිතය, සහ මනුෂ්‍යත්වයේ සත්‍යය බිහි වු ස්ථානය’, යන මතයේ පටන් ‘ලෝකයේ වඩාත්ම ශිෂ්ට කලාපය’ ලෙස පරමාදර්ශිව බටහිර හඳුන්වා දීම දක්වා යන පරාසයක පැතිර පවති. ම්බෙම්බේ පෙන්වා දෙන පරිදි, බටහිර ජාතීන් විශ්වාස කරන්නේ මිනිස් අයිතිවාසිකම් යනු ඔවුන් විසින් ‘තනිවම සොයාගත්’ දෙයක් බවයි. බටහිර ජාතීන් හා බැඳි ප්‍රහේලිකාව ද එයම ය. එනම්, බලය අල්ලාගැනීම සඳහා හා එහි ආයතනික ව්‍යුහයන් තුල අඛණ්ඩව විනිවිද යන වර්ගීකරණය බැහැර කිරීම සඳහා මිත්‍යාවන් මත පදනම් වීමයි. බටහිර ජාතිකයන්ට, විශ්වීය මානව හිමිකම් ප්‍රායෝගික ක්‍රියාවේ යොදවන විට ඒවා විශ්වීය නොවේ. ඊට පටහැනිව ඔවුන් ද්විත්ව අදහසක් අනුගමනය කරයි. යුරෝපීය හෙවත් ‘ශිෂ්ට මිනිසුන්ගේ අයිතිවාසිකම්’ සහ ‘සෙසු අය’ නොහොත් මනුෂ්‍යයින් ලෙස සැලකිය හැකි අයගේ අයිතිවාසිකම් සියල්ල බටහිර අත්තනෝමතිකව පූර්ව අවශ්‍යතාවන්ට යටත්වන ප්‍රස්තුත වේ.\nපියුමනී පංචාලි රණසිංහ සහ ඛාලිඩ් ඩැඩර්\nපරිවර්තනය: කල්පනී දඹගොල්ල",
    "URL": "https://www.vikalpa.org/article/41235",
    "Category": "N/A"
}