{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 17, 2015",
    "Headline": "ජනමාධ්‍ය ඇමැතිට මොකද්ද ලෙඩේ?",
    "News Content": "ජනමාධ්‍ය ඇමැති ගයන්ත කරුණාතිලක මහතා දිගින් දිගටම කේවට්ට උපදේශකයින් නිසා ඇද ගෙනම නා ගනිමින් සිටීම යහපාලජනමාධ්‍ය ක්ෂේත්‍රයෙහි යහපාලනය ඔලුවෙන් සිටුවීමක් බවට පත්ව තිබේ. \nමුලින්ම ඔහු කිසිදු සොයා බැලීමකින් තොරව ශ්‍රී ලංකා වෘත්තීය ජනමාධ්‍යවේදීන්ගේ සංගමයට විරුද්ධව එහි කාර්යාල ගොඩනැගිල්ල පිළිබඳ පරීක්ෂණයක් ආරම්භ කළේ ය. එම කූට පියවර පසුපස සිටියේ ලේක්හවුසියේ කර්තෘවරුන්ගේ ද නමට කර්තෘවන පුද්ගලයා ය. ඔහුගේ සැළැස්ම වී තිබුණේ වෘත්තීය ජනමාධ්‍යවේදීන්ගේ සංගමය එජාපයට අල්ලා ගැනීමයි. ඔහු මුලින් උත්සාහ කළේ නිදහස් මාධ්‍ය ව්‍යාපාරය ගිල ගැනීමට ය.\nඒ ඊනියා පරීක්ෂණය අතහැර දැමීමට ඇමැතිවරයාට සිදු විය.\nදෙතුන් සතියකට පෙර ඔහු රාජපක්ෂ සමයෙහි ජනමාධ්‍යවේදය වෙනුවට අසූචි ප්‍රහාරන්හි යෙදුනු විජයානී නම් ස්ත්‍රියක් වසරේ හොඳම ජනමාධ්‍යවේදිනිය ලෙස අභිෂේක කළේ ය.\nඑය ද කාගේ හෝ හොඳ ළනුවක් ගිලීමකි.\nඒ පිටම ඇමැති කරුණාතිලක වෛරී අදහස් ප්‍රකාශණයට දඩුවම් දීමට යැයි කියා නීති සංශෝධන කෙටුම්පත් දෙකක් පාර්ලිමේන්තුවට ඉදිරිපත් කළේ ය. එම සංශෝධන මාධ්‍ය නිදහසට සහමුළින්ම පටහැනි මර්දනකාරී ඒවා විය. හතරවටින්ම ‘බැට‘ ඇමැතිවරයාගේ එම ප්‍රයත්නය දින නියමයක් නොමැතිව කල් දමන බව දැන් ලක්ෂ්මන් කිරිඇල්ල මහතා පාර්ලිමේන්තුවට දන්වා තිබේ.\nඇමැති කරුණාතිලක එතැනිනුත් හාන්සි ය‍.\nනොවැරදීම මෙම කෙටුම්පත් දෙක ගයන්ත කරුණාතිලක මහතාට දෙන්නට ඇත්තේ අධිකරණ අමාත්‍යාංශය යටතේ ඇති නීති කෙටුම්පත් අංශය විසින් විය යුතු ය. එය ද බොහෝ දුරටම ගතානුගතික නීතිවේදියකු වන විජේදාස රාජපක්ෂගේ ළනුවක් විය හැකි ය.\nදැන් ඊටත් පසු ඇමැති ගයන්ත කරුණාතිලක කියා ඇත්තේ ජනමාධ්‍යන්හි පළවන වැරදි පුවත් සම්බන්ධයෙන් පැමිණිළි කළ හැක්කේ අධිකරණයට සහ පුවත්පත් මංඩලයට පමණක් බවය. ඔහු මෙම ප්‍රකාශය කළ ඇත්තේ ද ඉහත කී ඇමෙරිකාවේ සිට පැමිණ සිවිල් සංවිධාන සහ මාධ්‍ය සංවිධාන රවටා ඒවායේ ප්‍රධානියකු ලෙස පෙනී සිට ලේක්හවුසියේ කර්තෘවරුන්ගේ නමට කර්තෘ තනතුර දහසින් බැඳි පියළි සමඟ ඩැහැ ගත් පුද්ගලාගේ මඟ පෙන්වීම යටතේ බව පෙනේ. \nමන්ද යත් මෙම ප්‍රකාශය කර ඇත්තේ ජනමාධ්‍ය සංගම් 9ක් සමඟ පාර්ලිමේන්තුවෙහිදි කරන ලද සාකච්ජාවක ප්‍රතිපලයක් ලෙස ය. මෙම සාකච්ජාව සංවිධානය කර ඇත්තේ ඇහින්දාස් ජනමාධ්‍ය සංවිධාන එක්කර ගත් ඉහත කී පුද්ගලයා විසිනි. එම හවුලට නීති විරෝධි ලෙස පිහිටුවා ගෙන ඇති ඩුප්ලිකේට් වෘත්තීය ජනමාධ්‍යවේදීන්ගේ සංගමය ද එක්ව තිබේ. එනමුත් ශ්‍රී ලංකාවේ ජනමාධ්‍ය නිදහස වෙනුවෙන් දීර්ඝකාලයක් පුරා සටන් කරන එක් සංවිධානයක් හෝ ඇමැතිවරයා විසින් මෙම සාකච්ජාවට කැඳවා නැත. \nමෙම සාකච්ජා සඳහා මෙරට කර්තෘ සංසදය සහ මාධ්‍ය හිමිකරුවන්ගේ සංගමය ඇතුළු ජනමාධ්‍ය සංවිධාන 12ක් විසින් ප්‍රතික්ෂේප කර ඇති මර්ධනකාරී ආයතනයක් වන ශ්‍රී ලංකා පුවත්පත් මංඩලය ද ඇමැතිවරයා විසින් එක්කර ගෙන තිබේ. \nඅගමැති වික්‍රමසිංහ පවා පුවත්පත් මංඩලය අහෝසි කළ යුතු බවට කළකට පෙර එකඟ වී තිබුණි. \nදැන් ඇමැති ගයන්ත කරුණාතිලක කියන්නේ ජනමාධ්‍යයන්හි පළ වන වැරදි සම්බන්ධයෙන් පැමිණිළි කළ හැක්කේ අධිකරණයට සහ (දොස් සහිත) පුවත්පත් මංඩළයට පමණක් බවයි. එමගින් ඔහු මෙරට කතුවරුන්, හිමිකරුවන් සහ ජනමාධ්‍යවේදීන් එක්ව පිහිටුවා ගෙන ඇති පුවත්පත් පැමිණිළි කොමිසම නිශේධ කර තිබේ. \nඑවැනි මර්දනකාරී කතාවක් රාජපක්ෂ යටතේවත් කෙරුණේ නැත.\nදන්නේ නැති දේ ගැන කතා කිරීමට පෙර කේවට්ට උපදේශකයින්ගේ බාහිර යමක් කමක් දන්නා අයගෙන් අහගත්තොත් හොඳ නැත් ද?\nදැන් ඇමැති කරුණාතිලකගෙන් දක්න‍ට ලැබෙන්නේ රාජපක්ෂ සමයේ දීත් නොදුටු මර්ධනකාරී හස්තයකි. රාජපක්ෂ සමයේ දී වෘත්තීය ජනමාධ්‍යවේදීන්ගේ සංගමය දෙකඩ කිරීමට දේශපාලන ඉත්තන් යොදා ගැනුනේ නැත. 2009 වසර දක්වාම රාජපක්ෂ නිදහස් මාධ්‍ය ව්‍යාපාරය සහ වෘත්තීය ජනමාධ්‍ය වේදීන්ගේ සංගමය සමඟ සාකච්ජාවන්ට එළිඹියේ ය. දැන් ඇමැති කරුණාතිලක හමුවන්නේ සිය සට්ටැඹි මාධ්‍ය සංවිධාන පමණකි. මෙම සාකච්ජාවට ජනමාධ්‍ය නියෝජ්‍ය ඇමැති කරු පරණවිතාන ද සහභාගි වී තිබේ.\nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya",
    "URL": "https://www.vikalpa.org/article/25648",
    "Category": "N/A"
}