{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 10, 2015",
    "Headline": "නැණවත් පියවරක්",
    "News Content": "\nඑක් ප‍්‍රවෘත්ති වාර්තාවකට අනුව, සියලූ පාර්ලිමේන්තු මන්ත‍්‍රීවරුන්ට සහ ආණ්ඩුවේ ඇමතිවරුන්ට සැපයෙන ආරක්ෂාව ගැන නැවත සලකා බැලෙන බව කියැවේ. රජයෙන් ආරක්ෂාව ඉල්ලා සිටින දේශපාලඥයන්ගේ ආරක්ෂාව ගැන සැබෑ තතු රාජ්‍ය බුද්ධි සේවාවන් මගින් සොයා බැලෙනු ඇතැයි ආරක්ෂක අමාත්‍යාංශ ලේකම් කරුණාසේන හෙට්ටිආරච්චි කියා තිබේ. තවත් වාර්තාවකින් කියැවුණේ, හිටපු ජනාධිපති මහින්ද රාජපක්ෂට සපයා ඇත්තේ, හමුදා නිලධාරීන් 102 ක් පමණක් සහ පොලිස් නිලධාරීන් 108 ක් පමණක් බවත් ය. හිටපු ජනාධිපති කාර්යාලය මගින් එම ප‍්‍රකාශය නිකුත් කොට තිබුණේ, ඔහුට 500 ක හමුදා රැකවරණයක් සපයා ඇති බවට කලින් ප‍්‍රසිද්ධියට පත් වාර්තාවකට පිළිතුරක් වශයෙනි. \nදේශපාලඥයන්ට මින් මතුවට හමුදා ආරක්ෂාව නොලැබෙන බවත්, ඒ වෙනුවට පොලිසිය සහ විශේෂ පොලිස් කාර්යසාධක බලකාය මගින් පමණක් ආරක්ෂාව සැපයෙන බවත් ආරක්ෂක ලේකම්වරයා පවසා තිබේ. ඇත්ත වශයෙන්ම මේ ප‍්‍රභූන්ට සැපයෙන ආරක්ෂාව අඩු කිරීමට දැන් කාලය පැමිණ තිබේ. දේශපාලඥයන්ට සැපයෙන ආරක්ෂාව පිළිබඳ සමස්ත කාරණය තාර්කික ක‍්‍රමවේදයක් මත නැවත සළකා බැලිය යුතුව ඇත. මේ කරුණ සම්බන්ධයෙන් ඉන්දියානු ශ්‍රේෂ්ඨාධිකරණයේ විනිසුරුවරයෙකු මෑතකදී දුන් නියෝගයක් අපේ දේශපාලඥයන්ගේ අවධානයට ගැනීම වටී. ජීවිතය ගැන බයක් ඇති දේශපාලඥයන් තමන්ගේ ආරක්ෂාව තවත් තර කරන්නැයි ඉල්ලා සිටීම වෙනුවට කළ යුත්තේ ගෙදරට වී සිටීම යැයි එම නියෝගයෙන් කියැවුණි.\nමේ දේශපාලඥයන්ට දෙන ආරක්ෂාව අවභාවිතයට ගැනෙන පුද්ගල ශෝභනයක් බවට අද පත්ව ඇත. ඔවුන් එය පාවිච්චි කරන්නේ සෙස්සන් බිය වැද්දීම සහ තමන්ගේ මමංකාරය ලෝකයාට ප‍්‍රදර්ශනය කිරීමේ අභ්‍යාසයක් වශයෙනි. එක් හිටපු මන්තී‍්‍රවරියක් තමාගේ ආරක්ෂාවට සිටි පොලිස් නිලධාරීන්ව තම නිවසේ මෙහෙකාර සේවය සඳහාත් යොදා ගත් අවස්ථාවක් වාර්තා වුණි. මහ පාරේ ඉගිල්ලෙන ඇමතිවරුන්ගේ ආරක්ෂක අංශ රථවාහනවලට හැපී අහිංසක මිනිසුන් මියගිය සහ අංගවිකල තත්වයට පත්වූ අවස්ථාද තිබේ.\nඅපේ මහජන නියෝජිතයන්ට ආණ්ඩුවේ ආරක්ෂාවක් අවශ්‍ය නොකළ කාලයක් තිබුණි. අගමැති ඩඞ්ලි සේනානායකගේ ‘වුඞ්ලන්ඞ්’ මන්දිරය මුර කිරීමට එදා සිටියේ කාකි කොට කලිසම් හැඳ ගත් පොලිස් භටයන් දෙන්නෙකු පමණි. ඔවුන්ගේ අතේ තිබුණේද බැටන් පොල්ලක් පමණි. මහා තේජස් ආචාර්ය ඩබ්. දහනායක ගාල්ලේ සිට පාර්ලිමේන්තුවට ආවේ තනියම කෝච්චියෙනි. එස්. ඩබ්. ආර්. ඞී. බණ්ඩාරනායකගේ නිවසේ, ඔහුව ඝාතනය කරනු ලබන දවසේ පවා සිටියේ, එක් පොලිස් කොස්තාපල්වරයෙකු පමණි. එදා දේශපාලඥයන් ජනතාවට සමීපව සිටීමත්, එම ජනතාවගෙන් තමන්ට කිසි විදිහකින් අනතුරක් විය නොහැකි බවට ඔවුන් තුළ තිබුණු විශ්වාසයත් එම තත්වයට හේතුවක් වුණා විය හැකිය. තමන්ගේ ආරක්ෂකයන් ජනතාවම බව එදා ඔවුහූ නිතර කීහ. තමන්ව පුම්බා ගැනීමේ හෝ තමන් ජගතා වීමේ අවශ්‍යතාවක් ඔවුන්ට නොවුණි.\n1971 පළමුවැනි ජනතා විමුක්ති පෙරමුණු කැරැල්ලෙන් පසුව පවා, කිහිප දෙනෙකු හැරුණු විට, මන්ත‍්‍රීවරුන්ට හෝ ඇමතිවරුන්ට විශේෂ ආරක්ෂාවක් ලැබුණේ නැත. මේ තත්වය වෙනස් වුණේ 1988-89 කාලයේ ඇති වූ නැගිටීමත් සමග ය. එහිදී දේශපාලඥයන් ජනතා විමුක්ති පෙරමුණේ ඉලක්ක බවට පත්ව ඝාතනය විය. ආණ්ඩුවේ ඇමතිවරුන් ගණනාවක් පමණක් නොව, වාමාංශික දේශපාලඥයන් පවා ජනතා විමුක්ති පෙරමුණේ තුවක්කු ඉදිරියේ එම මාරක තර්ජනයට ලක්වුණි. දේශපාලනික ප‍්‍රභූන්ගේ ආරක්ෂාව පිළිබඳ මහා වෙනස සිදුවන්නේ එහි ප‍්‍රතිඵලයක් වශයෙනි. මේ තත්වය, එල්.ටී.ටී.ඊ. ත‍්‍රස්තවාදයෙන් තවත් උත්සන්න විය. එම සන්දර්භය තුළ සෑම ආකාරයකම දේශපාලඥයන් අන්තරායකර කාර්යයක නිරත කොට්ඨාශයක් බවට පත්විය.\nකෙසේ වෙතත්, යුද්ධය අවසන් වීමෙන් සහ එල්.ටී.ටී.ඊ. සංවිධානය සමූලඝාතනය කිරීමෙන් පසු ප‍්‍රභූ දේශපාලඥයන්ට විශාල ආරක්ෂක සේනා සැපයීම අනවශ්‍ය කාර්යයක් බවට පත්ව, එය බදු ගෙවන්නන්ගේ මුදල් කන්දරාවක් නාස්ති කරන පුහු ශෝභනයක් බවට පත්විය. අද අපට කැබිනට් ඇමතිවරු 50 ක් සිටිති. ඊට සමාන නියෝජ්‍ය ඇමතිවරු සහ රාජ්‍ය ඇමතිවරු ගණනක්ද සිටිති. මොවුන් තවමත් ගමන්බිමන් යන්නේ ආරක්ෂක රැකවල් පිරිවරාගෙනයි. මහින්ද රාජපක්ෂ ඇතුළු මැති ඇමතිවරුන් දීර්ඝ වාහන පෙළපාලිවල, කාකි නිල ඇඳුම් ලාගෙන තුවක්කු උලූක් කරගත් සේනාවන්ගේ ආරක්ෂාව සහිතව ගිලන් රථ පවා කැන්දාගෙන පාරේ යන එන්නන් ගැන තඹේකට නොතකමින් උජාරුවෙන් යන සැටි උදේ හවා දුටු ජනතාවගේ කෝපයත්, ජනාධිපතිවරණයේ දී මහින්ද රාජපක්ෂ ලද පරාජයට එක් හේතුවක් විණැයි කෙනෙකුට තර්ක කළ හැකිය. මහජන මුදලින් නඩත්තු කෙරුණු ආණ්ඩුවේ ප‍්‍රභූන්ගේ සංගෙකට නැති, මාර්ග නීති උල්ලංඝනය කෙරුණු එම ගමන්බිමන් වල රඟ, ඔහු ලද පරාජයේ ප‍්‍රතිඵල හරහා වැඩියෙන්ම ප‍්‍රදර්ශනය කෙරුණේ කොළඹ දිස්ත‍්‍රික්කයේ වීම පුදුමයක් නොවේ. මේ දේශපාලඥයන්ට අඩුවෙන්ම තිබූ අවශ්‍යතාව ආරක්ෂාව පිළිබඳ ප‍්‍රශ්නයයි. ඔවුන්ගේ හිත්වල වැඩියත්ම එදා වැඩ කෙළේ, තම ලොකු කම ප‍්‍රදර්ශනය කිරීමයි.\nජනවාරි 8 වැනි දායින් පසුව තත්වය එතරම් නරක නැතත්, ඇතැම් විකාර දේශපාලඥයන්ගේ මේ ළාමක ප‍්‍රදර්ශනය තවමත් නගරයේ පෙනෙන්ට තිබේ. ඔවුන් යනෙන විට අනිත් යානවාහන ගමනාගමන නවතන අවස්ථා තවමත් දක්නට ලැබේ. මේ නිසා ආරක්ෂක අමාත්‍යංශය ගැනීමට යන පියවර කාලෝචිත ය. එසේම එයින් යම් ප‍්‍රතිඵලයක් අත්වෙතැයි ද අපට සිතාගත හැකි විය යුතුය. අප එසේ කියන්නේ, මීට පෙරත් මෙම දේශපාලඥයන්ගේ ආරක්ෂක තත්වය යළි විමර්ශනය කිරීමේ සහ ඊට ගැළපෙන ආරක්ෂාව පමණක් සැපයීමේ සූදානමක් තිබූ බව අප දන්නා බැවිනි. එහෙත් ඒවා නිසියාකාරයෙන් ක‍්‍රියාත්මක වුණේ නැත. බදු ගෙවන්නන්ගේ සල්ලි නාස්ති කරමින් පෙර පරිදිම ඒ දේශපාලඥයෝ ගමන්බිමන්වල යෙදෙන්ට වූහ. මේ නිසා එල්.ටී.ටී.ඊ. තර්ජනය තවදුරටත් නැති තත්වය තුළ ඔවුන්ට සපයන ආරක්ෂාව අඩු කිරීමට නොව එය මුළුමණින් කණපිට හැරවීමේ හැකියාවක් පවා තිබේ. \nමන්ත‍්‍රීවරයෙකු සඳහා සපයන ආරක්ෂාව අවම කළ යුතුව ඇති අතර ඇමතිවරයෙකුට සැපයිය යුතු ආරක්ෂාව කොපමණදැයි තීරණය කිරීමට කලින් ඒ ඒ අය සම්බන්ධයෙන් යථාර්ථවාදී අධ්‍යයනයක් කළ යුතුව තිබේ. රාජපක්ෂලාගේ විපක්ෂය ඊට එරෙහිව කෑකෝගැසිය හැකිය. තමන්ගේ නායකයාව එල්.ටී.ටී.ඊ සංවිධානයට බිළි දීමට ගන්නා ප‍්‍රයත්නයක් වශයෙන් එවැන්නක් හැඳින්විය හැකිය. ත‍්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ රඳවාගෙන සිටි එල්.ටී.ටී.ඊ. සාමාජිකයන් නිදහස් කරනු ලැබීම දැනටමත් කුමන්ත‍්‍රණයක කොටසක් වශයෙන් හැඳින්වීමට ඔවුන් පටන්ගෙන තිබේ. එසේ වෙතත්, දේශපාලඥයන්ට සපයන ආරක්ෂාව සම්බන්ධයෙන් දැඩි තීරණයක් ගත යුතුය. මේ ආරක්ෂාවේ ‘සැපත’ විඳින දේශපාලඥයන් දැන් අපට ඕනෑවටත් වැඩියෙන් සිටී. එම ප‍්‍රමාණය, ඇත්ත තර්ජනය හෝ හිතින් ගත් තර්ජනයට, සමානුපාතික නැත.\n*2015 දෙසැම්බර් 8 වැනි දා ‘ඬේලි නිව්ස්’ පුවත්පතේ පළවූ A Wise Move නැමැති කතුවැකියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි",
    "URL": "https://www.vikalpa.org/article/25592",
    "Category": "N/A"
}