{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 28, 2015",
    "Headline": "පානම මිනිසුන්ට නැවතත් රාජ්‍ය තර්ජන",
    "News Content": "\n(ලංකාවේ කැබිනට් තීරණ වල වලංගු භාවයක් නැති ද ?)\nරාජපක්‍ෂ රෙජීමය සමයේදි ආයුධ සන්නද්ධ නාදුනන පිරිසක් විසින් විශාල අලාබ හානි පමුණුවමින් ගිණිතැබිම් ද නීච පහරදීම් ද සිදුකරවමින් සිය ගම්දොරවලින් පලවා හරිණු ලැබු පානම්පත්තුවේ ජනතාව අද එනම් නොවැම්බර් 28දා ඔවුන්ගේ ඉඩම්වලට ඇතුළු වීමට පියවරගෙන තිබියදී, ඊට බාධා පමුණුවමින් එසේ නොකරන ලෙසට නියෝග කර පොතුවිල් මහේස්ත‍්‍රාත් අධිකරණය විසින් වාරණ නියෝගයක් නිකුත්කර ඊයේ(නොවැම්බර් 27) වනදා පස්වරු 7.00 ට පමණ තමන්වෙත භාරදුන් බව පානම්පත්තුව සුරැුකීමේ සංවිධානයේ කැඳවුම්කරු හා සංවිධායක ප‍්‍රකාශ කළේය. \n2015 පෙබරවාරි මස 12 වෙනිදා නිකුත් කළ කැබිනට් තීරණයට අනුව, වර්තමානයේදි රජයේ හමුදාවන් යටත්කරගෙන තිබෙන පානම්පත්තුවේ එකී ඉඩම් සෑබෑ අයිතිකරුවන් වෙත ලබාදීමට කැබිනට් අනුමැතිය ලැබිණි. කැබිනට් තීරණය දැනුම්දී මාස 09ක් ගතවී ඇති නමුත් පානම්පත්තුවේ වැසියන් තවමත් අවතැන්වුවන් ලෙසට දිවි ගෙවති. තම ජීවිකාවන් ද ආරම්භකර නැවත පදිංචි වීම් සඳහා පානම ජනතාව ගනු ලැබු උත්සාහයන් වෙත තවමත් කිසිඳු සාධාරණයක් සිදුවී නැත.\n”පොලීසිය සම්පුර්ණයෙන්ම අධිකරණය නොමග යවලා. අධිකරණයට බොරු කියලා, අපි මිනිසුන්ට බාධා ඇතිවෙන ආකාරයට විශාල උද්ඝෝෂණයක් කරන්න යනවා, පාරවල් අවහිර කරන්න යනවා, ශාස්ත‍්‍රවෙල සහ රාගම්වෙල තිබෙන නාවික හමුදා කඳවුරු භුමියට සහ ගුවන් හමුදා කඳවුරු භුමියට බලහත්කාරයෙන් සහ අනවසරයෙන් ඇතුළු වෙන්නට සැළසුම් කරලා කියමින් විශාල වශයෙන් අධිකරණය නොමඟ යවලා නැවත වාරයක් අපේ ගමනට බාධා එල්ලකරමින් වාරණ නියෝගයක් ලබාගෙන තිබෙනවා.” යැයි පානම්පත්තුව සුරැුකීමේ සංවිධානයේ කැඳවුම්කරු හා සංවිධායක වන පුංචිරාල සෝමසිරි පැවසීය.\nදිසා අධිකරණ මගින් නිකුත්කර තිබෙන එම නියෝගය පිළිබඳව විමසීමේදි ඔහු කියා සිටියේ එහි අඩංගු සියල්ලම සම්පුර්ණයෙන් ම අසත්‍යයක් බවයි. \n”එ්ක විශාල බොරුවක්. උද්ඝෝෂණයක් කරන්න අපේ කිසිම සුදානමක් තිබුණේ නැහැ. අපි සුපුරුදු පරිදු වාළුකාරාමයට ගිහිං එතනින් අපේ ගම් බිම්වලට යන්න තමයි කතිකා කරගෙන තිබුණේ. අපි හොර රහසේ නෙවෙයි යන්න හිටියේ. අපි කලකෝලහාල කරන්න නෙවෙයි සුදානම් වෙලා හිටියේ. නිත්‍යාණුකුලව දැණුම්දිය යුතු සියලූම දෙනාට දැනුම්දුන්නා අපි 28 වෙනිදා අපේ ගම්බිම් වලට යනවා ඊට ඔබගේ සහය ලබාදෙන්න කියලා. අම්පාර මානව හිමිකම් ආයතනයට, පොලිස්පතිතුමාට, පොලිස් කොමිසමට, නැගෙනහිර පළාත් පොලිස් අධිිකාරිවරයාට, පානම පොලිස් ස්ථානධිපතිට, දිසාපතිතුමාට සහ දයා ගමගේ ඇමතිතුමා ට ලියාපදිංචි තැපෑලෙන් පසුගිය සතියේ දැනුම් දුන්නා.” යැයි සෝමසිරි පැහැදිළි කළේ්ය. \nමොවුන් 1999 සිට අවතැන්වු ජනතාවක්. 2010 ජුලි මස 10 වෙනිදා රාත‍්‍රියේදි නානදුන ආයුධ සන්නද්ධ කණ්ඩායමක් පැමිණ පානම, රාගම්වෙල සහ ශාස්ත‍්‍රවෙල ගම්මුන් වෙත ප‍්‍රහාරයක් එල්ලකර එම ගම්වලින් පන්නා දැමුහ. එතැන්පටන් ඔවුන් අවතැන්වුවන් සේ ජීවතයට මුහුණ දුන් අතර ඔවුන්ගේ ගම්බිම් වලට යාම සඳහා විටෙන් විට ඔවුන් විවිධ උත්සාහයන් තුළ නිරත වුහ. 2015 ජුලි මස 15 වෙනිදා ද ඔවුන් සිය ගම්බිම් කරා ඇතුළුවීමට උත්සාහා ගැනීමේදි නැවත වරක් දිසාපතිවරයා හා ප‍්‍රදේශීය ලේකම්වරයා විසින් බොරු පොරොන්දු දෙමින් ඔවුන් මුලාකළ බව සෝමසිරි පැවසීය. \nකැබිනට් තීරණ ලබාදී තිබුණද ඉඩම්වලට යාමට අවශ්‍ය ලිඛිත අවසරය සහිත ලිපිය ජනාධිපති ලේකම් කාර්යාලයෙන් එවිය යුතු යැයි සඳහන් කරමින් ඔවුන්ගේ උත්සාහයට එම අවස්ථාවේදී ද පොලීසිය හා ප‍්‍රාදේශීය ලේකම් ද දිසාපතිතුමාද අකුල් හෙළීය.\nමේ අතර පානම දිස්ත‍්‍රික් ලේකම්වරයාගේ ප‍්‍රධානත්වයෙන් පානම රාගම්වෙල ඉඩම් සම්බන්ධයෙන් විශේෂ රැුස්වීමක් පැවැත්වෙන බැවින් ඊට සහභාගි වීම අනිවාර්ය යැයි සඳහන් කරමින් පානම ශ‍්‍රි බෝධීරුක්ඛාරාම විහාරිධීපති හිමියන් වෙතද ඊයේ පස්වරුවේ දී ලිපියක් භාරදී ඇත. \nපැවැතෙමින් තිබු රාජපක්‍ෂ ජඩ පාලනය පන්නා දමා මෛත‍්‍රි පාලනයක් පත්කර ගත්තේ මෙවැනි ජඩ කම් මැරකම් යළි යළිත් සිදුනොවන්නට යැයි ද මෛත‍්‍රි පාලනයක් තුළ ද මෙවැනි ආකාරයේ ජඩකම් බලූකම් විඳින්නට සිදුවීම ඉවසිය නොහැකි යැයි ද පානම්පත්තුවේ ජනතාව ප‍්‍රකාශ කරති. \nමෙලනි මානෙල් පෙරේරා\nමෙන්න අධිකරණ නියෝගය",
    "URL": "https://www.vikalpa.org/article/25489",
    "Category": "N/A"
}