{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 24, 2015",
    "Headline": "පිස්සු බල්ලන් දැන්වත් බැඳ තැබිය යුතුය.",
    "News Content": "මහින්ද රාජපක්ෂ සමයේ ‘බලයන්‘ ‘රාවයන්‘ ආදී ලෙස ආරෑඨ වී රාජපක්ෂලාගේ රාජ උෂ්ණයෙන් ඔල්මොරෛාන්දන් වී ලාංකීය සමාජය තවත් එක් විනාශයක මුව විටටම ගෙනාවේ මේ ගෝත්‍රික භාවයෙන් මුසපත්වුනු සිවුරු පොරවා ගත් මිනිස් වේශන්ය.\nඑය විටෙක මුස්ලිම්වරුන් වෙසෙන ප්‍රදේශවලට කඩා වැදී මහ දවල් තර්ජනය කළෝ ය. එසේ සිදුකල තර්ජනයන් දර්ගා නගරයෙන් අවසන් වූයේ ජීවිත කිහිපයක් බිලි ගනිමින් සහ විශාල දේපල ප්‍ර‍මාණයක් ගිණිබත් කරමින්ය. එයිනි නොනැවතුනු ඔවුන් මුස්ලිම්වරුන්ගේ ව්‍යාපාරික ස්ථානවලට සිවුරු පොරවන් පහර දුන්නේ පොලීසිය බලා සිටියදීමය. \nඒ සිවුරු පොරවා ගනිමින් කළ ප්‍ර‍ණ්ඩත්වයට යම් ආරම්භයක් සපයන ලද්දේ 2012 වසරේ අප්‍රේල් මස දී බෙෘද්ධ භීක්ෂූන් ඇතුලු 2000කින් පමණ සමන්විත වූ මැර කණ්ඩායමක් දඹුල්ලේ මුස්ලිම් පල්ලියට කඩා වදිමින් ය. මේ මැර කණ්ඩායමේ පෙරමුණ ගත්තේ දඹුලු රංගිරි පාර්ශවයේ මහානායක ඉනාමලුවේ සුමංගල භික්ෂුව විමත් විශේෂත්වයකි. එහි දී මුස්ලිම් පල්ලිය අනවසර ඉදිකිරීමක් ලෙස ප්‍රකාශයට පත්කරන ලදි. නමුත් මෙය කෙතෙක් දුරට නිවැරදි කරුණක්ද යන්න තවමත් පැහැදිලි නැත.\nඑම සිදුවීම පිළිබඳව ශ්‍රී ලංකාවේ ජාතික රුපවාහිනී නාලිකාවල ප්‍රචාරය වුණු, මේ වන විට එම චැනලයන් හරහා ලෝකයටම විවෘත වී ඇති, වීඩියෝ දර්ශනවලින් පෙන්නුම් කරන ප්‍රචණ්ඩත්වයේ තරම සහ ස්වභාවය අදහාගත නොහැකි තරම්ය. සාධුකාර දෙමින් සිය ප්‍ර‍චණ්ඩත්වය මුදා හරින අයුරු බලන්න. එම වීඩියෝව.\nභික්ෂූණ් වහන්සේලා කිහිප නමක්ම තර්ජනාත්මකව අත පය විසිකරමින්, සහ පරුෂ වචනයෙන් කෑ ගසමින් හැසිරෙන ආකාරය ඒ වීඩියෝ දර්ශන වලින් දැක ගත හැකියි. එක් භික්ෂුවක් මුස්ලිම් පල්ලිය ඉදිරියේ තම සිවුර ලිහා දමා උඩුකය නිරාවරණය කර පෙන්නවමින් කෑ ගසයි. ඒ උන්මත්තක මැර ක්‍රියාවලිය, ශ්‍රමදානයක් ලෙස හඳුන්වන ඉනාමලුවේ සුමංගල ස්වාමීන් වහන්සේ, පල්ලිය කඩා දැමීම සඳහා ආණ්ඩුවේ සහය ලැබිය යුතුයැයි කියා සිටින ආකාරය පෙන්නුම් කෙරේ.\nදඹුල්ලේ දී සිය වර්ගවාදී ගෝත්‍රිකත්වය එලිපිටම ප්‍ර‍දර්ශණය කරමින් සිදුකරන ලද දරුණු, වර්ගවාදී හැසිරීම, එවකට රාජපක්ෂ ජනාධිපතිවරයා හෝ ආණ්ඩුව හෝ ප්‍රධාන ධාරාවේ මාධ්‍ය විසින් හෝ හෙළා දැක නැත. එවැනි තත්ත්වයක් තුළ ඒ හා සමාන සිදුවීම් ගණනාවක්ම දකුණේ වේගයෙන් පැතිර ගියේ ආණ්ඩුවේත්, ඇතැම් ප්‍ර‍ධාන ධාරාවේ මාධ්‍යන්ගේ ත් උපරිම සහයෝගය යටතේය. එ්වාට එරෙහිව නීතිය ක්‍රියාත්මක කරනවා වෙනුවට පොලීසියට සිදු වූයේ බලා සිටිමටය. \nඒ සියලු ප්‍ර‍ණ්ඩක්‍රියා දෙස රාජපක්ෂවරු බලා සිටියා පමණක් නොව බොදුබල වැනි ම්ලේච්ඡයන්ගේ උත්සව වලට පවා ආරක්ෂක ලේකම්වරයා සහභාගී වූයේ රෙදි ඇදගෙනය. \nඑතැනින් නොනැවතුනු ‘ම්ලේච්ඡ බලයන්‘ පොලීස් නිළධාරීන්ට තර්ජනය කරමින් අගමැති කාර්යාලය ඇතුලු රජයේ කාර්යාල වලට කඩා පැන මුසල්මානුවන් සෙව්වේ බුදු දහමටම අගෞරව වන අන්දමේ ජංජාලයන් මහපරේදී ප්‍ර‍දර්ශනය කරමින්ය.\nපසුව එයට රාජපක්ෂවරුන් පමණක් නොව කොළඹ ජ්‍යෙෂ්ඨ පොලීස් අධිකාරිවයෙක් වූ රණගල පවා එම සිවුරු පොරවා ගත් මැරයන්ට පිංසේන්ඩු වූයේ දිගට හරහට නැමීගෙනය.( නීතිය පසෙකලා රාජපක්ෂවරුන්ට සුපර්මාර්කට් ගිය එැවැනි දීන පොළිස් නිළධාරීන්ට එසේවීම ‘නියම වැඩේ‘ යැයි එවිට කවුදො කියනු මතකයට නැගේ) \nනමුත් ඒ වෛරී ප්‍ර‍කාශණවලට සහ ප්‍ර‍ණ්ඩත්වයට එරෙහිව රාජපක්ෂ ආණ්ඩුවෙන් නීතිය ක්‍රියාත්මක වූයේ නැත. තත්ත්වය එසේ තිබිය දී, එවැනි ම්ලේච්ඡ තත්ත්වයන් ප්‍ර‍තික්ෂේප කළ මේ රටේ පුරවැසියන් විසින්, ‘රාජපක්ෂවරු ගෙදර යැවීමට‘ පසුගිය ජනවාරි 8වනදා සමත් වූහ.\nඑහි ප්‍ර‍තිඵලයක් ලෙස එතෙක් මහපාරේ, මහදවල් සිවුරු පොරවගෙන අනෙක් ජාතීන්, ආගමිකයන් මර්දනය කරමින් සිටි ‘බලයන්‘ එක විටම වාෂ්ප විය. (රාජපක්ෂලාගේ පරාජයත් සමග එම වර්ගවාදී කණ්ඩායම් එකවිටම නිහඩ වීම තුළම එම කණ්ඩායම්වලට රාජපක්ෂලා සමග තිබුණු සම්බන්ධය මනාවට පිළිබිබු වන්නේ නොවේද?)\nනවපාලනය ආරම්භ වී මාස 11කට ආසන්න වෙමින් තිබියදී නැවත වරක් එම ‘සිවුරු මැරයන්‘ නැවත වරක් වීදි බැසීමට පටන් ගෙන තිබේ. \nඑය පසුගිය දා ‘බොදුබල සේනාවේ‘ ඥාණසාර වැනි ඊනියා භික්ෂූන් විසින් වෛරී භාෂාවෙන් තර්ජනය කිරීමේ සිට ‘රාවණා බල‘ යේ සද්ධාතිස්ස වැනි භික්ෂූන් විසින් කොළඹ තිබෙන දෙමළ නම් විනාශ කරන බවට දක්වන ප්‍ර‍තිචාර දක්වා වර්ධනය වෙමින් තිබේ.\nරාජපක්ෂගේ පරාජයෙන් පසුව නැවත වරක් ආරම්භ කර ඇති මේ වෛරීසහගත ක්‍රියාවන් සම්බන්ධයෙන් ‘යහපාලන‘ ආණ්ඩුව විසින් මේ දක්වා කිසිදු ක්‍රියාමාර්ගයක් ගෙන නැත. \nමේ තත්ත්වය තුළ මෙය නැවතවරක් වර්ධනය වුවහොත් ආණ්ඩුව සූදානම් වන ‘සංක්‍රාන්තික යුක්තිය‘ වැනි සමගි සංධාන ක්‍රියාවන් වලට ගැඹුරු නිශේධාත්මක බලපෑමක් එල්ල විය හැකිය. වාර්තාවන ලෙස පසුගිය කාලයේ සේම මේ පිටුපස සිටින්නේ රාජපක්ෂලාය. රාජපක්ෂලා නැවත වරක් විමල්ලා සමග මෙන්ම මෙම ‘ඊනියා බෙෘද්ධ චන්ඩීන්‘ පෙරට දමා සූදානම් වන්නේ පවතින තත්ත්වය වෙනස් කීරීමට ය.\nඑසේ වුවහොත් නැවත වරක් මුස්ලිම් සමාජය මෙන්ම දෙමළ සමාජයද මේ වර්ගවාදී කණ්ඩායම්වල වෛරී සහගත හැසිරීම හමුවේ දක්වන ප්‍ර‍තිචාරය තිබෙන කුඩා හෝ ‘විශ්වාසනීයත්වය‘ ඛාදනයට ලක් කරනවා ඇත.\nඑය මෙම වර්ගවාදී කණ්ඩායම්වලට කෙසේ වෙතත් ‘වඩා යහපත් සමාජයක්‘ අපේක්ෂාවෙන් සිටින සියලු පුරවැසියන්ට අත්කරන්නේ නැවතත් ඛේදජනක ඉරණමකි.\nඑබැවින් එම ඛේදජනක ඉරණම වෙනස් කිරීම සදහා ජන වහරක එන අදහසකින් කියන්නේ නම් ‘ලෙඩේ අනිත් බල්ලන්ටත් බෝවන්නට කලින් පිස්සු බල්ලන් දැන්වත් බැඳ තැබිය යුතුම ය.‘",
    "URL": "https://www.vikalpa.org/article/25430",
    "Category": "N/A"
}