{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 6, 2022",
    "Headline": "ශ්‍රී ලංකාව, 2022 දී කොයිබටද ?",
    "News Content": "iMage: asia.nikkei.com/© Reuters \nඑක් අන්තයකින් වැඩි විනයක්, පරිත්‍යාගයක් සහ එකමුතුකමක් සඳහා වූ ජනාධිපතිගේ ඉල්ලීම් හා අනෙක් අන්තයෙන් අවසන සියල්ල යහපත් වනු ඇතැයි යන අතිශය සර්වශුභවාදී දැක්මෙන් බැහැරව ආණ්ඩුවට අර්බුදය සම්බන්ධයෙන් හෝඩුවාවක්වත් නොමැති බව පැහැදිලිය. සංචාරක ව්‍යාපාරය දියුණු වනු ඇතැයි සහ ඉන්දියාව සහ චීනය අපව ගලවා ගනු ඇතැයි යන බලාපොරොත්තුව, සිදුවන්නට යන දේ වළක්වා ගැනීමට කිසිසේත් ප්‍රමාණවත් නොවන බව ඔප්පු වෙමින් තිබේ. රජයේ නොහැකියාව, වැරදි කළමනාකරණය සහ මහජන දුක් වේදනා පිළිබඳ සහකම්පනයක් හෝ අනුකම්පාවක් නොමැති වීම යන සියල්ල අතර රජයන් වගකිව යුතු එමෙන්ම රජයන් නැගී සිටීමට හෝ බිඳ වැටීමට හේතුවන එකම දෙය – එනම් ප්‍රතිපත්තියක් – කිසිදු විටක දක්නට නොලැබේ. \n   ප්‍රතිපත්තියක් නොමැති බව සැලකූ විට සම්බන්ධයෙන් ගත් කල, ප්‍රතිපත්තින් පිළිබඳ ආණ්ඩුවේ විවිධ තරාතිරම්වල බලවතුන්ගේ වටහා ගැනීමට අපහසු ලාලාපයන් මඟින් සිදුවූයේ මහජනතාවගේ ආක්‍රෝශකාරි හැසිරීම සහ කෝපය අවුලුවාලීම පමනි. තව තවත් කමිටු පිහිටුවීම සඳහා කමිටු පිහිටුවන ලදී. චීන බැංකු ණය ආපසු ගෙවීම් ඉල්ලා සිටින අතර ඉන්දීය ආධාර සඳහා කොන්දේසි තවමත් සම්පූර්ණයෙන් හෙළිදරව් කර නොමැත. කඩදාසි නැති නිසා විභාග දින නියමයක් නැතිව කල් දමන ලදී! ඉන්ධන සඳහා ඇති වී ඇති පෝලිම්වල මිනිසුන් මිය යන අතර සෑම දිනකම රජයට ඉවත් වන්න යැයි බල කරමින් පුරවැසියන් සාමකාමී උද්ඝෝෂණ පවත්වයි. තත්ත්වය යහපත් අතට හැරීම සඳහා කල් ගැනීම දැන් තව දුරටත් සිදු කළ නොහැක. .\n  පවතින විශ්ලේෂණ සියල්ල පැහැදිලිව සඳහන් කරන්නේ අප ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ ගිවිසුමක් ඇති කර ගැනීමට හැකි වේ නම් එය ක්‍රියාත්මක වීමට අවම වශයෙන් මාස හයක්වත් ගතවනු ඇති බවයි. එහෙත් එය එලෙස සිදුවේද යන්න පිළිබඳව කිසිසේත්ම පැහැදිලි නැත. ඒ අතරතුර සහ ඉන් පසුව කාලයේදී , තත්ත්වය යහපත් වීමට පෙර තවත් නරක අතට හැරෙනු ඇත. 2019 සහ 2020 මැතිවරණවලදී සිදු වූ බරපතල වැරදි සඳහා මිල රට විසින් ගෙවමින් පවතී – ආර්ථික විද්‍යාව පිළිබඳ මූලික අදහසක්වත් නොමැති එමෙන්ම පාලනය පිළිබඳ හමුදා ඛණ්ඩ අණ දෙන නිලධාරියෙකුට වඩා අත්දැකීම් නොමැති ජනාධිපතිවරයෙකු විසින් අපව බංකොලොත්භාවයේ පතුලට ගෙන යමින් සිටී. ප්‍රවීණත්වය හා අත්දැකීම් ඇති වියත්මග ප්‍රජාව කොහිද ? ඇත්ත වශයෙන්ම, රජයේ පාර්ශවයේ සිටින ආර්ථික විද්‍යාඥයින් කවුද?\n   අපට ඇත්තේ ආර්ථික අර්බුදයක් සහ දේශපාලන අර්බුදයකි. ඒ දෙකේ සංකලනයෙන් ශ්‍රී ලංකාවේ පාලනයේ අර්බුදය ගොඩ නැගී ඇත. ආර්ථිකය සහ දේශපාලන යන දෙක එකිනෙකින් වෙන් වෙන් වශයෙන් සැලකිය නොහැක. මෙම ව්‍යසනයෙන් ගොඩ ඒම සඳහා පැහැදිලි උපාය මාර්ගික දැක්මක් තිබිය යුතුය – එයට ප්‍රතිසංස්කරණ සහ පුනර්ජීවනය පිළිබඳ පැහැදිලි සහ සුසංයෝගී ප්‍රතිපත්තියක් සහිත ස්ථිර සහ තීරණාත්මක දේශපාලන නායකත්වයක් අවශ්‍ය වනු ඇත. ඉතා අවංකව කිවහොත්, මෙතෙක් ප්‍රදර්ශනය කළ හැකි සාක්ෂි මත පදනම්ව ගත් කළ, මෙම පාලන තන්ත්‍රය ඒ සඳහා කිසිදු හැකියාවක් නැත. නමුත් මිලියන 6.9 ක ඡන්ද පදනමක් සහ පාර්ලිමේන්තුවේ තුනෙන් දෙකක බහුතරයක් ඇති බැවින් මේ බව ජනතාව වෙත සන්නිවේදනය කිරීම සඳහා ආණ්ඩුව ඉතා මැනවින් ස්ථානගත වී සිටියි. \n සිය වංශයේ පැවැත්ම සඳහා බලයේ එල්ලී සිටීම සහ සිය අභිමානය අහිමිකර නොගැනීමේ මුග්ධ ආශාව ගැන පමණක් ආණ්ඩුව උත්සුක වන බව පෙනෙන නමුත්, සෑම දෙයකින්ම පෙනෙන්ට තිබෙන්නේ ඔවුනට ඊටත් වඩා දෑ වේගයෙන් අහිමි වන බවයි. ගම්මනන්පිල සහ වීරවංශ කැබිනට් මණ්ඩලයෙන් ඉවත්වීමත් සමඟ අවසානයේ ආණ්ඩුව තුළ ඇති අවිශ්වාසයේ සහ අසමගියේ හඩවල් පුපුරා ගොස් බාහිරට නිරාවරණය විය. රජය තුළ බොහෝ අවශ්‍ය ස්ථාවරත්වය සහ තිර අදිටන නිසැකවම පවතින බවට සහතික කළ නොහැක. එය හෙට හෝ අනිද්දා කඩා වැටෙන්නේ නැත, නමුත් ප්‍රතිපත්තිමය වශයෙන් රැඩිකල් ප්‍රතිසංස්කරණයන් සහ ප්‍රතිසංස්කරණයේ අත්‍යාවශ්‍යතාවය පිළිබඳ ප්‍රබල සන්නිවේදනයක් නොමැති නම් එය කෙසේ හෝ බිඳ වැටෙනු ඇත.   අපි ජාත්‍යන්තර මූල්‍ය අරමුදලට යාමට මෙතරම් කාලයක් ගත වූයේ මන්දැයි මෙම පාලන තන්ත්‍රයට අපට පැහැදිලි කළ හැකිද – අපි දැන් කිරීමට සූදානම් වන්නේ එය නම් – ආර්ථිකය ගැන IMF වාර්තාව පවසන්නේ කුමක්ද, IMF වෙත යාම නිසා කුමන කැපකිරීම් කිරීමට සිදු වේද සහ ඒ ඇයි? මෙම රෙජීමයෙන් මෙම ප්‍රශ්නවලට කිසිම පිළිතුරක් ලැබේවිද යන්න පිළිබඳ මහජනතාවගේ දැන් අපේක්ෂාව නැත. එය දැන් සරලව – ‘සර් ගෙදර යන්න!’ බවට පත්ව ඇත. \n  ඇත්ත වශයෙන්ම මෙය ඔහු ස්වේච්ඡාවෙන් කරන දෙයක් නොවේ, මන්ද එය ඔහුට කළ නොහැකි දෙයකි. එය නිසා රාජවංශය අවසන් වනු ඇත. ඒ නිසා මිලියන 6.9 ක ඡන්දදායකයන් ගෝඨාභයව බලයට පත් කිරීම මහත් උද්යෝගයෙන් පිළිගෙන ඔහුට පාර්ලිමේන්තුවේ තුනෙන් දෙකක බහුතරයක්ද ලබා දුන් 2019 සහ 2020 වසර තෙක් කාලය ආපසු හැරෙන්නේ නැත. මුදල් ඇමති සහෝදරයා හෝ ක්‍රීඩා ඇමති බෑණනුවන් අනුප්‍රාප්තිකයන් බවට පත් කිරීමට නොහැකි වනු ඇත. ඉන් අයෙක් ජනප්‍රිය නැති අතර අනෙකා තවමත් බැරෑරුම් ලෙස සැලකන්නේ නැත. තනතුරේ බලය නොමැතිව, මුක්තියක් නොමැති අතර වගවීම විශ්වාස කරන අය සිය අරගලයන් අත්හැරීමට ඉඩක් දෙන්නේ නැත.\n රාජපක්ෂලාගේ දේශපාලන පැවැත්ම සහ ආරක්ෂාව සඳහා ඉදිරි ජාතික මැතිවරණ ජයග්‍රහණය කළ යුතුව ඇත. එහි ප්‍රතිඵලයක් වශයෙන්, මීළඟ මැතිවරණ සමහර විට මෑතක නොදුටු තරම් පරිමාණයකින් ප්‍රචණ්ඩත්වය, තර්ජන සහ බිය ගැන්වීම් වලින් කැපී පෙනෙන එකක් වීමට ඉඩ ඇත . සමස්ත හමුදාවම ආයතනයක ලෙස එයට කැමැත්තක් දක්වන බවට සහතිකයක් නැති වුවද ඉන් රාජපක්ෂලාට කැමති අය හා සේවා මුක්ත හමුදා භටයන් රාජපක්ෂ ව්‍යාපාරයේ අනිවාර්ය පාර්ශ්වයක් ලෙස භාවිතා කළ හැකිය. මැතිවරණ ද වාර්ගික ගැටීම් සහ කැළඹීම් සහිත පසුබිමක පැවැත්විය හැකිය. අතීතයේ රාජපක්ෂලාට වාසිදායක වූයේ එවැනි සාධකවල සන්දර්භය තුළ ය. විකල්පයක් ලෙස, රාජපක්ෂ පාලනයේ නීත්‍යානුකූලභාවයේ ප්‍රධාන මූලාශ්‍රයන් දෙක වන භික්ෂූන්වහන්සේලා සහ හමුදාව වත්මන් ජනාධිපතිවරයා මැතිවරණ පරාජයට හේතුවක් ලෙස සලකන්නේ නම්, ඔවුන් ඔහු වෙනුවට සිවිල් ඇඳුමින් සැරසුණු දැඩි පාලකයෙකු පත් කරයිද? සමහරවිට ජනරාල් ශවේන්ද්‍ර සිල්වා?\n  මේ කිසිවක් සිදු වුවහොත් විපක්ෂයේ ප්‍රතිචාරය කුමක්ද? ජනාධිපති කාර්යාලයෙන් පිටත පැවති පෙළපාලි දෙකක පිරිස් බලය අතින් සාර්ථක විය. ඔවුන් ජනතාවගේ කෝපය ප්‍රමාණවත් ලෙස ඉස්මතු කළහ. කෙසේ වෙතත් ප්‍රශ්න තිබේ. මෙම මහජන පෙලපාලිවල සැබෑ අරමුණ/අරමුණ කුමක්ද? ඒවා කොපමණ කාලයක් පවත්වා ගත හැකිද? වෙනසක් සිදු නොවුණොත් සහ තත්ත්වය නරක අතට හැරුණොත් ජනතාවට ඉවසීම නැති වෙයිද?\n  විපක්ෂ නායකවරයා ජනාධිපතිවරයාට ගෙදර යන ලෙස පැවසීය. ඔහුට අනුව, මැදපෙරදිග රටවල් තුනක් විසින් ඔහු ප්‍රමුඛ රජයකට අපව යථා තත්ත්වයට ගෙන යාමට ආධාර කිරීමට පොරොන්දු වී ඇත. රාජපක්ෂගේ ජනාධිපති ධූරය දරාගත නොහැකි තත්ත්වයට පත් කිරීම සඳහා දැවැන්ත මහජන අතෘප්තිය සහ කෝපය මත පැහැදිලිවම ප්‍රේමදාස මහතා විශ්වාසය තබා ඇත. කෙසේ වෙතත් ජනාධිපති රාජපක්ෂ මහතාට ලබන වසර තෙක් ජනාධිපතිවරණයක් පැවැත්වීම අවශ්‍ය නොවන අතර ඉන් පසුවද ඔහුට නැවත මැතිවරණයකට ඉදිරිපත් වීමට අවශ්‍ය නම් පමණක් සිදුවේ. ඉන් පසුව මහ මැතිවරණයක් පැවැත්විය හැකියි.\n  විපක්ෂයේ ප්‍රධාන ප්‍රශ්නය ද එකමුතුකමයි. සජබෙ සහ ජවිපෙ ආධාරකරුවන්ට පුළුල් විපක්ෂ සන්ධානයකට සහ එක් නායකයෙකු යටතේ එක්විය හැකිද? තම නායකයාට රාජපක්ෂලාට දැඩිව පහර දිය හැකි බවත්, එම ආවේගය මත ඉදිරි මහමැතිවරණයකින් ජය ගත හැකි බවත් ජනතා විමුක්ති පෙරමුණට හොඳින් හැඟෙන්නට පුළුවන. කෙසේ වෙතත්, මෙම ගණනය කිරීම සඳහා අවිනිශ්චිතතාවයන් තිබේ. ජනතා විමුක්ති පෙරමුණේ ආර්ථික ප්‍රතිපත්තිය කුමක්ද? එපමණක් නොව, 1988-89 ප්‍රචණ්ඩත්වයට සහ දුක් වේදනාවලට ඡන්දදායකයින් ඔවුන්ට සමාව දෙයිද?\n   එජාපයට තව දුරටත් ඡන්ද දායකයන් සිටීද? එසේ සිටී නම්, ඔවුන් ගැලපෙන්නේ කොතැනටද? ඇත්තෙන්ම වත්මන් තත්ත්වය පිළිබඳන වික්‍රමසිංහ මහතාගේ අදහස් දැක්වීම බෙහෙවින් අර්ථාන්විත වන අතර එය විපක්ෂ ප්‍රතිපත්තිවලට ඒකාබද්ධ කළ යුතුය.\n   විපක්ෂය, උද්ඝෝෂණ සම්බන්ධයෙන් පැහැදිලි, ශක්‍ය උපායමාර්ගික අරමුණක් හඳුනා ගත යුතු අතර , එය සාර්ථක වුවහොත් ප්‍රතිපත්තියක් සහ ක්‍රියාකාරී සැලැස්මක් ද හඳුනාගත යුතුය. කිසිදු වැනෙන සුළු බවක් නොතිබිය යුතුය – බලයට පත් වූ වහාම එය වැඩ කිරීමට පටන් ගත යුතු අතර ඉතා අවශ්‍ය ප්‍රතිසංස්කරණ ක්‍රියාත්මක කළ යුතුය. ප්‍රමුඛත්වය අනුව පළමුව කළ යුත්තේ 19 වැනි සංශෝධනය යළි බලාත්මක කිරීමයි.\n  සජිත් ප්‍රේමදාස, රනිල් වික්‍රමසිංහ, අනුර කුමාර දිසානායක, චම්පික රණවක ඇතුළු වෙනත් ඕනෑම ජනාධිපති අපේක්ෂකයෙකුට මේ සම්බන්ධයෙන් එකඟ විය හැකිද?\n  ඔවුන් එසේ නොකළහොත් අපි තවත් අවුල් ජාලයේ ගැඹුරට කිමිදෙනු ඇත. මතක තබා ගන්න, ග්‍රීසියේ වසර පහක් තුළ ආණ්ඩු හතක් ඇති වූ අතර ශ්‍රී ලංකා හමුදාව ජනතාවට සෞභාග්‍යමත් අනාගතයක් පොරොන්දු වෙමින් සිටී.\n* අචාර්ය පාක්‍යසෝති සරවනමුත්තු විසින් 2022 අප්‍රේල් 06දා DailyFT වෙබ් අඩවියට ලියූ Sri Lanka: Quo Vadis, 2022? Where is the country heading to? නමින් පළවූ ලිපිය සිංහලට පරිවර්තනය කරන ලද්දේ ‘විකල්ප’ වෙබ් අඩවිය විසිනි\nආචාර්ය පාක්‍යසෝති සරවනමුත්තු | Dr. Paikiyasothy Saravanamuttu",
    "URL": "https://www.vikalpa.org/article/41267",
    "Category": "N/A"
}