{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 13, 2015",
    "Headline": "ශ්‍රී ලංකා සිවිල් සමාජය අභියස ටියුනීසියානු මොහොත!",
    "News Content": "2010 වසරේ දෙසැම්බර් මාසයේ ටියුනීසියාවේ දෑසමන් විප්ලවය ඇරඹුණි. අරාබි වසන්තය යන සුන්දර වදනින් ප්‍රචලිත වූ මැද පෙරදිග දේශපාලන මහෝගය සඳහා පෙර නිමිත්ත වූයේ එකී දෑසමන් විප්ලවයයි. දෑ සමන් එරට සුවඳවත් කැරෙන ජනප්‍රිය පැතිරුනු මලකි. \nආරබි වසන්තය, විප්ලවය ලිබියාවේදී සහෝදර ඝාතන කල්ලි යුද්ධයක් බවට ද, ඊජිප්තු දී යුද්ධ අඥාදායක්ත්වයක් බවට ද, යේමනයේදී සහ සිරියාවේ දී නිමක් නැති ගෝත්‍රික යුද්ධ බවට කිදා බැස්සේ ය. එකී වසන්තය විසින් ඔසවන ලද ප්‍රජාතනන්ත්‍රවාදී ධජය නොනැසී පවත්වා ගැනීමට වාසනාව ලබා සිටියේ ටියුනීසියාව පමනි.\nඑය ද 2013 ශ්‍රීෂ්ම ඍතුව ළගා වෙත්ම දැවී යාමේ අනතුරට ලක් විය. දෑ සමන් විප්ලවය බේරා ගැනුනේ එරට ප්‍රධාන පෙළේ සිවිල් සමාජ සංවිධාන හතරක් එකමුතුව දරන ලද අනර්ඝ ව්‍යායාමය නිසා ය. ටියුනීසියනු චතුරංගිකය නමින් හදුන්වන ලද එම එකමුතුවට ටියුනිසියානු පොදු කම්කරු සංගමය, ඒකාබද්ධ ටියුනීසියානු කර්මාන්ත, වෙළද සහ අත්කම් සංගමය, ටියුනීසියානු මානව හිමිකම් සංසදය සහ ටියුනීසියානු නීතිඥ සංගමය ඇතුළත් විය.\n2015 වසරේ නෝබල් සාම ත්‍යාගයෙන් පිදුම් ලද්දේ එකී ටියුනීසියානු චතුරංගිකය යි. එම පිදුම කැරුණේ 2011 දෑ සමන් විප්ලවයෙන් පසු ටියුනීසියාවෙහි බහුත්වවාදී ප්‍රජාතන්ත්‍රවාදය ගොඩ නැගීමෙහිලා කරන ලද මෙහෙවර වෙනුවෙනි.\n‘‘රට සිවිල් යුද්ධයක අද්දරට පැමිණ සිටි එම අවස්ථාවෙහි චතුරංගිකය විකල්ප සාමකාමී දේශපාලන ක්‍රියාදාමයක් නිර්මාණය කලේ ය. චතුරංගිකය එමගින් සමස්ත ජනතාවගේම මූලික අයිතින් තහවුරු කරන ව්‍යස්ථාපිත ක්‍රමයක් වසර කිහිපයක් තුළ දී ටියුනීසියාවෙහි ඇති කිරීමට මූලික විය.” යනුවෙන් නෝබල් ත්‍යාග කමිටුව කියා සිටියේ ය.\nචතුරංගිකය රටෙහි සියළු දේශපාලන පක්ෂ සමඟ සාකච්ජා කරමින් මහජන මතයක් ගොඩ නඟා රට අස්ථාවර කිරීමට කැසකවමින් සිටි අන්තවාදී බලවේග පරාජය කළ හැකි දේශපාලන වර්ධනයන්ට මඟ පැදූහ. එය දැවැන්ත ක්‍රියාකාරිත්වයක් බවට පත් විය.\nශ්‍රී ලංකාව ද ජනවාරි විප්ලවයෙන් පසු අද මුහුණ පා සිටින්නේ තීරණාත්මක මංසන්ධියකට ය. එය ටියුනීසියානු අර්බූදයට වඩා වෙනස් වන මුත් තීරණාත්මක බවින් අඩුවක් නැත. \nසන්ඩේ ටයිම්ස් පුවත් පතට මානව හිමිකම් සහ ප්‍රජාතන්ත්‍රවාදි අයිතීන්හි කෝණයෙන් ලියන සිය තීරු ලිපියෙහි කිෂාලි පින්ටෝ ජයවර්ධන පසුගිය සතියෙහි මෙසේ ලියා තිබුනි.\n‘‘ශ්‍රී ලංකාවේ ඛේදවාචකය නම් ඓතිහාසික වශයෙන් දේශපාලන නායකයින් ආත්මාර්ථකාමී, වර්ගවාදී සහ අවස්ථාවාදී වීමත් අනෙත් අතට අදක්ෂ, අපිළිසරණ සහ අකාර්යක්ෂම වීමත්ය. අවාසනාවකට මෙන් එකී විනාශකාරී ගතිකත්වය තවමත් පවතියි. එමගින් පසුගිය වසරෙහි ලද ප්‍රජාතන්ත්‍රවාදී දිනාගැනීම් නිශ්ප්‍රභා කැරෙයි. මෙකී වර්ධනයන් අරභයා මහා ජනයාගේ නැගි එන කෝපය වළකාලිය හැකි ඉක්මන් පියවර තවම පිහිටුවා නැත. එසේ නොවුව හොත් මේ දේශය සහ එහි ජනයා මුහුණ දෙනු ඇත්තේ බිය ජනක අස්ථාවර කාලයකටය.” \nසරසවි සිසුසිසුවියනට එල්ල වූ පොලිස් ප්‍රහාරය හෙළා දකිමින් සහ ඇවන්ට් ගාඩ් අර්බූදය සම්බන්ධයෙන් ඇමැති මාරපන ඉල්ලා අස්විය යුතු බව කී සිය විග්‍රහයෙහි විකල්ප ප්‍රතිපත්ති කේන්ද්‍රය මෙවැනි අදහසක් ඉදිරිපත් කරයි:\n‘‘ඉක්මන් සහ තීරණාත්මක පියවර අවශ්‍ය ය. මහජන හැගීම දේශපාලනයේ දී ගණන් ගත යුතුය. ප්‍රතිපත්ති සැම කල්හිම එවැනි ය. දේශපාලන බල සමතුලනයන් ඉතා ඉක්මනින් වෙනස් විය හැකි ය. ඒ පසුගිය පාලනය සහ එහි ප්‍රධානීන් යහපත් යැයි පෙනෙන සහ විකල්පයක් ඉදිරිපත් කරන නිසා නොව ආණ්ඩුව හිතුවාටත් වඩා ඉක්මනින් ප්‍රතිපත්ති සහ ක්‍රියාකාරිත්වයේ දී අබල දුබල වී ඇතැයි පෙනෙන නිසා ය.”\nආසියා පැසිෆික් කලාපය සම්බන්ධ වෙබ් සඟරාවක් වන ‘ද ඩිප්ලොමැට්’ හි ශ්‍රී ලංකාවේ වත්මන් තත්වය පිළිබඳ විවරණයක යෙදෙන අත්දැකීම් බහුල ලේඛකයකු වන ටේලර් ඩිබර් මෙවැනි අදහසක් අවධාරනය කරයි:\n‘එළඹෙන සය මසක සිට අටලොස්වන මස දක්වා කාලය විසින් සිරිසේනගේ දේශපාලන උරුමය සහ රටෙහි අනාගත දිශානතිය තීන්දු කැරෙනු ඇත. බාධා උග්‍ර නමුත් ජයගත නොහැකි ඒවා නොවේ. ජනාධිපති සිරිසේන සහ අගමැති වික්‍රමසිංහ මෙම අද්විතීය අවස්ථාව රට පෙරට ගෙන යෑම පිණිස එක්ව වැඩ කිරීමේ වැදගත්කම අවබෝධ කර ගනු ඇතැයි අප අපේක්ෂා කළ යුතු ය. මන්ද යත් අනපේක්ෂිත දේශපාලන විවරවීම් සදාකල් නොපවතින නිසා ය.’\nශ්‍රී ලංකාවේ යහපාලන ආණ්ඩුවේ පාර්ශවකරුවන් වන ජනාධිපති සිරිසේන ප්‍රමුඛ ශ්‍රිලනිපය සහ අගමැති ප්‍රමුඛ එජාපය අතර වර්ධනය වෙමින් එන විරසකය දැන් තවදුරටත් රහසක් නොවේ. ඇමැති මාරපන සිදුවීම එකී විරසකයේ එක් කැපි පෙනෙන අවස්ථාවක් බව පමණි. \nජනාධිපති සිරිසේනට හෝ අගමැති වික්‍රමසිංහට තනිව ජනවාරි විප්ලවය ජයග්‍රහණය කරා ගෙන යා හැකිව තිබුනේ නැත. එමෙන්ම මෙම දෙපාර්ශවයටම දෙමළ සහ මුස්ලිම් පක්ෂයන්හි සහාය නැතිව බලයට ඒමට හැකියාවක් තිබුණේ ද නැත. මෛත්‍රීපාල සිරිසේන ජනාධිපති බවට පත් වූයේ බහුතර එක්සත් ජාතික පාක්ෂිකයින්ගේ ඡන්දයෙනි. එමෙන්ම මහා මැතිවරණයෙහි දී ද ජනාධිපති සිරිසේනගේ මැදිහත්වීම නොවූයේ නම් අගමැති වීමට බොහෝ ඉඩ තිබුනේ වික්‍රමසිංහ නොව රාජපක්ෂ ය. \nනමුත් දැන් දෙපාර්ශවයේම බල සැලැස්ම වී ඇත්තේ අනෙකා පරාජය කල හැක්කේ කෙසේ ද යන්න බව පෙනේනට තිබේ. මෙකී ධ්‍රැවීකරණය දැන් ජනමාධ්‍ය ක්ෂේත්‍රයට ද අවතිර්ණ වී තිබේ. අනෙකා දුෂිත යැයි දෙපාර්ශවයම චෝදනා කරති. ඇත්ත කතාව නම් දෙපාර්ශවය තුළම දූෂණය ලියලා වැඩී එමින් ඇති බවයි. \nමෙම වර්ධනය වන ගැටුමෙහි අවසාන වින්දිතයා වන්නේ ප්‍රජාතන්ත්‍රවාදී දේශයක් අපේක්ෂාවෙන් ජනවාරි විප්ලවය ජය ගැන්වූ ජනතාවය. ප්‍රජාතන්ත්‍රවාදී ව්‍යාවස්ථාවක් ඇති කිරීම, යුද්ධයේ අවසන් සමයේ සිදුවූ බවට චෝදනා කැරෙන බරපතල මානව හිමිකම් විමසා බලා නිසි පියවර ගැනීම සහ රාජපක්ෂ සමයෙහි දූෂණ භිෂණ විමර්ශණය කොට අපරාධකරුවන්ට නිසි දඩුවම් ලබා දීම යන ජනවාරි විප්ලවයේ තෙවැදැරුම් ප්‍රධාන ඉලක්ක තුන ජය ගැන්වීම වර්ධනය වන ගැටුම සහ බලය විසින් දෙපාර්ශවය තුළම ඇති කැරෙමින් තිබෙන රෝගී ලක්ෂණ විසින් අඩාළ කිරීමට ඉඩ තිබේ. \nආණ්ඩුව කොතරම් අකාර්ෂම ද යන්න පෙන්වන අපුරු උදාහරණයක් නම් දෙමළ දේශපාලන සිරකරුවන් පිළිබඳ ප්‍රශ්ණයයි. ඊට එක එල්ලේ විසදුමක් සපයනු වෙනුවට දැන් ප්‍රශ්ණය කුරුවල් කරගෙන තිබේ. ආණ්ඩුවේ විශ්වසනීයත්වය දිනෙන් දින පල්ලම් බහින්නේ මෙවැනි කාරණා නිසා ය. රාජපක්ෂවරුන්ගේ දූෂණ සෙවිම සහමුලින්ම අතහැර දමා ඇති සැටියකි. \nඑක් පාර්ශවයක් පරාජය කොට අනෙක් පාර්ශවය ජය ගැන්වීමට කටයුතු කිරීම අද අප හමුවෙහි ඇති කාරිය නොවේ. ලාකීය සිවිල් සමාජය හමුවෙහි ඇති ටියුනීසියානු මොහොත නම් ඉහත කී තෙවැදැරුම් ඉල්ලක් කරා සමස්ත ආණ්ඩුවම ගෙන යාහැකි ව්‍යාපාරයක් නිර්මාණය කිරීමයි. එලඹිය හැකි ගැටුම්කාරි අවිනිශ්චිත තත්වය ගැන බියකරු අනාවැකි කියනු වෙනුවට අප කළ යුත්තේ ගැටුම් සමනය කැරෙන සහ ප්‍රජාතන්ත්‍රවාදී න්‍යාය ප්‍රත්‍රය ඉදිරියට ගැනෙන ජාතික වැඩසටහනකට අවතීර්ණ වීමය.\nඒ ගැන මතු සතියෙහි කතා කරමු.\nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya",
    "URL": "https://www.vikalpa.org/article/25340",
    "Category": "N/A"
}