{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 22, 2015",
    "Headline": "‘ඇවන්ගාඩ් දේශපාලනය’",
    "News Content": "ඉතා කෙටියෙන් කිවහොත්, ‘ඇවන්ගාඩ් දේශපාලනය’ යනු, බල මර්මස්ථාන මිළට ගැනීම තුළින් ව්‍යාපාරික සාර්ථකත්වයක් සලසා ගන්නා සහ එම ව්‍යාපාරික සාර්ථකත්වය හරහා පෙරලා බල මර්මස්ථාන හසුරුවන ක‍්‍රියාකාරීත්වයකි. බල මර්මස්ථාන යනු, ප‍්‍රධාන වශයෙන් දේශපාලන පක්ෂ සහ දේශපාලඥයන්, රාජ්‍ය සහ පෞද්ගලික අංශයේ ඉහළ නිලධාරීන් සහ මාධ්‍යවේදීන් වැනි පිරිස් ය. යම් ව්‍යාපාරයක් වැඩියෙන් දූෂිත වන තරමට, මෙවැනි පිරිස්වල අයථා සහයෝගය වැඩියෙන් අවශ්‍ය කෙරේ. ‘ඇවන්ගාඞ්’ සිද්ධියට අදාළ සැබෑ දත්ත සහ ඒ පසුපස ඇති දේශපාලනය එකිනෙකින් වෙන් කොට හඳුනාගත නොහැකි පරිද්දෙන් මේ වන විට මිශ‍්‍ර වෙමින් පවතින්නේ එබැවිනි. ඒ අනුව, විජේදාස රාජපක්ෂ එක පසෙකින්ද, රාජිත සේනාරත්න තවත් පසෙකින්ද සිට ගනිමින් එකිනෙකාට එරෙහි චෝදනා සහ ප‍්‍රතිචෝදනා එල්ල කර ගනිති.\nඇමති ධුරයෙන් අස්වීමෙන් පසු කරුණු දැක්වීමක් කරන මාරපන තමන් පාර්ලිමේන්තුවේදී කරුණු දැක්වූයේ, ‘ඇවන්ගාඞ්’ සමාගමට අයත් ‘මහනුවර’ නැමැති පළමු නැවට අදාළව පමණක් බව කියා තිබේ. එනම්, ‘ඇවන්ගාඞ්’ නමින්ම හැඳින්වෙන දෙවැනි නැවේ සිද්ධිය ගැන ඔහුගේ ස්ථාවරය ප‍්‍රකාශිත නැත. එහෙත්, විජේදාස රාජපක්ෂ, තමන් නීතිපතිවරයාගේ ආරක්ෂාව වෙනුවෙන් පෙනී සිටින බව කියන විට එයින් අදහස් වන්නේ, එම නැව් දෙකම වරදක් කොට නැති බව කියාපෑමකි. ඊටත් වඩා, ගෝඨාභය රාජපක්ෂව අත්අඩංගුවට ගැනීම වැළැක්වූයේ තමන් බවත්, අනාගතයේදීත් මේ කාරණයට අදාළව ඔහුව අත්අඩංගුවට ගැනීමට තමන් ඉඩ නොදෙන බවත් ඔහු කියා සිටින විට, තිලක් මාරපනගේ ප‍්‍රකාශයට වඩා විජේදාස රාජපක්ෂගේ ප‍්‍රකාශය සාහසික සහ මෝඩ ස්වරූපයක් ගනී. එය, යහපාලනයේ මූලික සංකල්පයම ඔලූවෙන් සිටුවා, පස්ස පැත්තටත් පයින් ගසන පුරාජේරුවකි.\nපළමු නැව සහ ‘ඇවන්ගාඩ්’ ව්‍යාපාරික සමාගම සම්බන්ධයෙන් බොහෝ කොට ඇත්තේ දේශපාලනික අක‍්‍රමිකතාවන් විය හැකිය. ටෙන්ඩර් පරිපාටියකින් තොරව මේ කොන්ත‍්‍රාත්තුව ‘ඇවන්ගාඩ්’ සමාගමට පැවරුවේ කවර දේශපාලන මැදිහත්වීමක් හරහාද සහ ඒ කාලයේ මේ නැවේ තිබූ අවි භාවිත කොට කුමන ආකාරයේ ක‍්‍රියාකාරකම් සිදුව තිබිය හැකිද යන කාරණා ගැන සොයා බැලීම එහිදී වැදගත් වෙයි.\nදෙවැනි නැව සම්බන්ධයෙන් ඊට වඩා සෘජු සහ ප‍්‍රතික්ෂේප කළ නොහැකි අන්දමේ අක‍්‍රමිකතා ගණනාවක් තිබේ. විජේදාස රාජපක්ෂ පෙනී සිටින බව පෙනෙන්නේ, මේ නැව් දෙකමත්, ‘ඇවන්ගාඞ්’ සමාගමේ ව්‍යාපාරික/දේශපාලනික සංස්කෘතියමත් වෙනුවෙනි.\nගිනි අවි ආඥා පනතට අනුව, තුවක්කුවක් මෙරටට ගෙන්වීම සහ සන්තතකයේ තබා ගැනීම සිදුවිය හැක්කේ, එම පනත යටතේ නිකුත් කෙරෙන බලපත‍්‍රයක් සහිතව පමණි. එසේ ගෙන්විය හැක්කේද, ගුවන් තොටුපොළක් හෝ වරායක් වැනි පිළිගත් ප‍්‍රවේශ ස්ථානයක් හරහා ය. කෙසේ වෙතත්, මෙවැනි කිසි බලපත‍්‍රයක් මෙකී සමාගමට නිකුත් කොට නැත. එසේ තිබියදී, නාවුක හමුදාව මගින් කරගෙන ගිය මේ ව්‍යාපාරය ‘ඇවන්ගාඩ්’ සමාගමට මුලින්ම පවරන අවස්ථාවේ එම ව්‍යාපාරය පවත්වාගෙන යාම සඳහා ශ‍්‍රී ලංකා නාවුක හමුදාව මගින් එම සමාගමට තුවක්කු 800 ක් සපයා තිබේ. එය නීත්‍යානුකූල පැවරීමකි. එහෙත් මේ වන විට ඒ සමාගම සතුව ගිනිඅවි 3000 කට අධික ප‍්‍රමාණයක්, ගාලූ වරායේ නවතා තිබූ එම සමාගමේ ‘මහනුවර’ නැමැති නෞකාවේ තිබී පොලීසිය සොයාගෙන ඇත. ඊට අමතරව පතරොම් 700000 ක්ද එම නැවේ තිබී සොයාගෙන තිබේ.\nපාවෙන අවි ගබඩාවක් ශ‍්‍රී ලංකාවට එපිට ජාත්‍යන්තර මුහුදේ පවත්වාගෙන යාමේ අවසරය, ආරක්ෂක අමාත්‍යාංශයේ අතිරේක ලේකම්වරියක් විසින්, හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂගේ අනුමැතියද සහිතව, ‘ඇවන්ගාඞ්’ සමාගමට 2012 දී ලබා දී තිබේ. එම සමාගමේ ව්‍යාපාර කරගෙන යා යුත්තේ ජාත්‍යන්තර මුහුදේ සිටයි. එහෙත් මේ අතිරේක ලේකම්වරියම, මෙකී නෞකාවට අවශ්‍ය විටක ආයුධද සහිතව ගාල්ල වරායට ඇතුළුවීමට සහ පිටවීමට අවසර දෙන ලෙස නාවුක හමුදාපතිවරයාට තවත් ලියුමකින් දැනුම් දී තිබේ. අවසානයේදී මේ පාවෙන අවි ගබඩාව සිය ව්‍යාපාරික කටයුතු සියල්ල සිදුකොට ඇත්තේ, ජාත්‍යන්තර මුහුදේ සිට නොව, ගාල්ල වරායේ සිටයි. මේ කියන කාලය තුළ කිසි ව්‍යවපාරික කටයුත්තක් මෙකී සමාගම ජාත්‍යන්තර මුහුදේ සිට සිදුකොට නැත. නාවුක හමුදාව විසින් මුලින් සපයන ලද ගිනි අවි 800 හැරුණු කොට ඉතිරි සියලූ අවි ආයුධ අනවසරයෙන් මෙරටට ආනයනය කළ ඒවා හෝ අනවසරයෙන් ළඟ තබාගෙන සිටි ඒවා නොවන බව ඔප්පු කළ යුත්තේ අදාළ සමාගමයි. \nදෙවැනි පාවෙන අවි ගබඩා නෞකාව පසුගිය ඔක්තෝබර් මාසයේදී ගාල්ල වරායේදී අත්අඩංගුවට ගැනුණි. ගිනි අවි 100 ක් පමණක් තබා ගැනීමට අවසර තිබූ මේ නෞකාවේ අවිආයුධ ඇත්දැයි ප‍්‍රශ්න කිරීමේදී නැවේ කපිතාන්වරයා පවසා ඇත්තේ කිසි අවියක් නැවේ නැති බවයි. එහෙත් නාවුක හමුදා නිලධාරීන් නැව පරීක්ෂා කිරීමේදී ගිනි අවි 900 ක් සොයා ගැනුණි. එයින් තුවක්කු 59 ක අනුක‍්‍රමික අංක පවා මකා දමා ඇති බව වාර්තා විය. ඊටත් වඩා, රාජිත සේනාරත්න කියන පරිදි, මේ නෞකාව රතු මුහුදේ සිට ගාල්ල වරායට පැමිණ ඇත්තේ, ජී.පී.එස්. දත්ත දර්ශකය ක‍්‍රියා විරහිත කොටගෙනයි. නෞකාවක ජී.පී.එස්. යන්ත‍්‍රයකින් කෙරෙන්නේ, එම නෞකාව ගමන් කරන සැතපුම් ප‍්‍රමාණයත්, ධාවන කාලයත්, එය ගමන් ගන්නා මාර්ගයත් සටහන් කිරීමයි. එය ක‍්‍රියා විරහිත කොට නෞකාව යාත‍්‍රා කළ විට, නෞකාව ගිය දුර ප‍්‍රමාණය හෝ ධාවන කාලය හෝ ගමන් මාර්ගය සොයා ගැනීමේ ක‍්‍රමයක් නැත.\nදැන් මේ සියලූ කරුණු පසුබිමේ තබාගෙන, මේ කියන ව්‍යාපාරික ක්ෂේත‍්‍රයේ පොදු ස්වභාවය සැකෙවින් සළකා බලමු.\nපාවෙන අවි ගබඩා පවත්වා ගැනෙන්නේ, මුහුදු කොල්ලකරුවන්ගෙන් ජාත්‍යන්තර මුහුදේදී නෞකාවන්ට ආරක්ෂාව සලසා දීමේ ව්‍යාපාරයක් වශයෙනි. එය, විශාල ලාබ ලබන ව්‍යාපාරයකි. කොල්ලකරුවන්ගේ තර්ජන ඇති මුහුදු කලාපවලදී, මේ පාවෙන නෞකාවේ අවිවලින් සන්නද්ධ ‘සී මාෂල්වරුන්’, අනාරක්ෂිත නෞකා මගින් ජාත්‍යන්තර මුහුදේදී කුලියට ගනු ලැබේ. ඒ හැරුණු කොට, තමන්ගේම අවි සහිතව තමන්ගේ ආරක්ෂාව තමන්ම සපයා ගනිමින් ජාත්‍යන්තර මුහුදේ යාත‍්‍රා කෙරෙන වෙනත් නෞකාවලට යම් රටක වරායකට ඒ අවි සහිතව ඇතුලූ වීමට නොහැකි නිසා, එසේ රටකට ඇතුළුවීමට අවශ්‍ය වන විටකදී තාවකාලිකව එම අවි භාර කරන්නේද, ජාත්‍යන්තර මුහුදේ සිට ක‍්‍රියාත්මක වන මෙවැනි පාවෙන අවි ගබඩාවකටයි. ඒ සියලූ සේවාවන් සඳහා පාවෙන අවි ගබඩාව හිමි සමාගම ගාස්තුවක් අය කරයි.\nඑක පැත්තකින් මේ ක්ෂේත‍්‍රයේ තරගකාරීත්වය වැඩි වීමත්, තවත් පැත්තකින් පසුගිය කාලයේ මුහුදු කොල්ලකරුවන්ගේ තර්ජන අඩු වීමත් නිසා, මෙකී ව්‍යාපාරයේ ලාභ ප‍්‍රතිශතය අඩු වූ බව කියැවේ. එවැනි තත්වයක් තුළ, මීට වඩා සිය ගුණයක ලාබ ඉපැයිය හැකි අනීතික අවි ජාවාරමක් සඳහා මෙවැනි පාවෙන අවි ගබඩා යොදා ගන්නේද යන සැකය සමහරු මතු කරති. ලෝකයේ විවිධ රටවල ක‍්‍රියාත්මක වෙන ත‍්‍රස්තවාදී සංවිධාන සිය ආයුධ මිළ දි ගන්නේ, සාමාන්‍ය වෙළඳපොළේ මිළ මෙන් දෙතුන් සිය ගුණයක ඉහළ මිළක් ගෙවීමෙනි. අයි.එස්.අයි.එස්. වැනි මිනීමරු සංවිධානවලට ඒ සඳහා වියදම් කිරීමට ඩොලර් කෝටි ගණනක ධනස්කන්දයක් තිබේ. මේ කියන ‘මහනුවර’ නැමැති නෞකාවේත්, ‘ඇවන්ගාඞ්’ නැමැති නෞකාවේත්, තබා ගත හැකි බලය ලත් ආයුධ සංඛ්‍යාවට වැඩි සංඛ්‍යාවක් තිබීම සහ දෙවැනි නෞකාව තමන්ගේ මාර්ග දත්ත පද්ධතිය පවා අක‍්‍රිය කරගෙන ගමන් කොට තිබීම, බරපතල සැක මතු කරවන්නේ එවැනි තත්වයක් තුළයි.\nයහපාලන ආණ්ඩුව මේ සිද්ධිය සම්බන්ධයෙන් පූර්ණ පාරදෘෂ්‍ය භාවයකින් කටයුතු කළ යුතුව තිබේ. ‘ඇවන්ගාඩ්’ සමාගමෙන් කෝටි ගණන් ලබාගත් පුද්ගලයන් වර්තමාන ආණ්ඩුවේ සිටින බව රන්ජන් රාමනායක කීවේය. තමාට මුදල් දීමට ඇවන්ගාඞ් සභාපතිවරයා උත්සාහ කළ බවත් තමා එය ප‍්‍රතික්ෂේප කළ බවත් සරත් ෆොන්සේකා කීවේය. තමා වෙත එවා තිබූ රුපියල් මිලියන 5 ක් ආපසු හරවා යැවූ බව රාජිත සේනාරත්න කියා ඇත. මීට අමතරව, තවත් විශාල පිරිසක්, ‘ඇවන්ගාඞ්’ සමාගම විසින් මිළට ගෙන තිබිය හැකි බවට සැකයක් පොදු ජනතාව තුළ තිබේ.\nඑසේ හෙයින්, ‘ඇවන්ගාඩ්’ සමාගම හරහා සිදුවූ බව කියන එකී දූෂණ සහ අක‍්‍රමිකතාවන්ට වඩා, ඒවා සම්බන්ධයෙන් යහපාලන ආණ්ඩුව ගන්නා ක‍්‍රියාමාර්ග කවරේද යන්න ගැන ජනතාව දැඩි සැලකිල්ලෙන් සිටින බව අමතක නොකළ යුතුය. ‘ඇවන්ගාඞ්’ සමාගමටත් වඩා යහපාලනය දූෂිත බවට අදහසක් ජනතාව තුළ ඇති වීම ඉතා අනර්ථකාරී ය.\nගාමිණී වියන්ගොඩ | Gamini Viyangoda",
    "URL": "https://www.vikalpa.org/article/25417",
    "Category": "N/A"
}