{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 24, 2022",
    "Headline": "‘නැදුන්ගමුවේ රාජා’ අත්‍යාවශ්‍ය පශ්චාත් මරණ පරීක්ෂණයක්",
    "News Content": "නැදුන්ගමුවේ රාජා ලෙස ප්‍රකට දළ ඇතාගේ අභාවය සිදුවී මේ වන විට දෙසතියක් ඉක්ම ගොස් තිබේ. මෑත ඉතිහාසයේ ශ්‍රී ලාංකිකයන් අතර වඩාත් ආදර, ගෞරවයට පාත්‍ර වූ සත්ත්වයා ලෙස මෙම හිස්තියා හැඳින්වීමේ වරදක් නැත. අසල්වැසි ඉන්දියාවේ උපත ලබා අවුරුදු පහක පමණ කුඩා ඇත් පැටවෙකු ලෙස මෙරටට පැමිණ වසර හැට නමයක් ජීවත් වී මරණයට පත් වූ නැදුන්ගමුවේ හස්තියාගේ අභාවය පිළිබඳව ශෝක නොවුණු කෙනෙක් නැති තරම්ය. ශ්‍රී ලංකාවේ මුල් බැසගත් ප්‍රධාන ආගමික විශ්වාස දෙක වන බෞද්ධ සහ හින්දු ඇදහීම්වල ප්‍රමුඛ සංස්කෘතික සංකේතයක් ලෙස අලියා හෝ ඇතා යොදා ගැනේ. එවැනි පසුබිමක මෙසේ විශාල ජනප්‍රසාදයක් ලබා සිටි ඇතෙකු මරණයට පත්වීම ජාතියක් ශෝකයට පත්කරන්නට සමත්වීම විමතියට කරුණක් නොවේ. නමුත් ඒ ආදරය, ගෞරවය සහ භක්තිය මේ මොහොතේ ද ගැටළු රැසකට මුහුණ දී සිටින ශ්‍රී ලංකාවේ හීලෑ අලි ගහණයේ යහපත වෙනුවෙන් යොමුකරවා ගැනීමට නොහැකි වීම කණගාටුවට කරුණකි. එබැවින් මේ නැදුන්ගමුවේ පශ්චාත් මරණ පරීක්ෂණය ඒ අත්‍යාවශ්‍යතාවය මුදුන් පමුණුවා ගනු පිණිසය.\nශ්‍රී ලංකාවේ අපට ගෘහාශ්‍රිතකරණය කෙරුණු අලින් සමග ඇත්තේ ඉතා දිගු ඓතිහාසික සම්බන්ධයකි. අම්පාර, ලාහුගල මගුල් මහා විහාරයේ දක්නට ලැබෙන අනුරාධපුර යුගයේ මධ්‍ය භාගයට අයත් සඳකඩපහණේ දක්නට ලැබෙන ඇතා පිට ඇත්ගොව්වා සිටින ආකාරය නිරූපිත කැටයම ඊට හොඳම සාක්ෂියකි. එකල විවිධ කටයුතු සඳහා අලි ඇතුන්ගේ ශ්‍රමය යොදාගත් නමුත් කාලීනව එම තත්ත්වය වෙනස් වී ඔවුන් බොහෝ දුරට ශ්‍රී ලංකාවේ ප්‍රකට බෞද්ධාගමික ස්ථාන කිහිපයක වාර්ෂික පෙරහැරට සීමා විය.\nතාක්ෂණික දියුණුවත් සමග අලි ඇතුන් යොදවා සිදුකළ කටයුතු නවීන බර වාහන සහ යන්ත්‍ර සූත්‍ර මගින් සිදු විය. ගෘහාශ්‍රිත අලි ගහණය නඩත්තු කිරීම සඳහා පුළුල් වශයෙන් යොදා ගැනුණු අලි ගාල් මගින් වන අලින් ඇල්ලීමට විශාල ජනතා විරෝධයක් එල්ල වීම නිසා එය තහනම් කෙරිණි. ලෝකයේ සත්ව අයිතිවාසිකම් පිළිබඳ සංවාදය වේගයෙන් පුළුල් වීමත් සමග ගෝලීය සන්දර්භය තුළ රටක් ලෙස අපට ද එයින් මිදී සිටීමට නොහැකි විය. මේ හේතු නිසා අලි ඇතුන්ගෙන් මෙහෙවර සිදුකරවා ගැනීම අභාවයට ගියත් සංස්කෘතික සංකේතයක් ලෙස අලි ඇතුන් යොදා ගැනීමට එමගින් බාධාවක් වූ බවක් පෙනෙන්නට නැත. මහනුවර යුගයේ ආරම්භ වූ ශ්‍රී දළදා මාලිගාවේ වාර්ෂික පෙරහැර මංගල්‍යය සඳහා මේ දක්වාම අලි ඇතුන් යොදා ගැනීම ඊට කදිම නිදසුනකි. පසුකාලීනව කැළණි, බෙල්ලන්විල, හුණුපිටිය-ගංගාරාම, කතරගම වැනි මෙරට ප්‍රමුඛ සහ අනන්‍ය සංස්කෘතික උත්සව කිහිපයක අලි ඇතුන් භාවිතා විය.\nඅලි ඇතුන් ගෘහාශ්‍රිතව රඳවා තබා ගැනීම හා ඔවුන්ට වේද-හෙදකම් කිරීම ඈඳුනු පාරම්පරික දැනුම් සම්භාරයක් අප සත්වූ බව නොකිවමනාය. එසේම පාරම්පරික අලි හිමියන් තමන් සතුව සිටි සතුන් පෝෂණය කරමින් සාධනීය මට්ටමින් රැකබලා ගත් බවට ද හබයක් නැත. නමුත් වර්තමානය වන විට එම තත්ත්වය බොහෝ දුරට වෙනස්වී ශ්‍රී ලංකාවේ ගෘහාශ්‍රිත අලි ගහණය ගැටළු රැසකට මුහුණ දී ඇති බව අප අවධාරණය කළ යුතුය.\nවාණිජ්‍ය අරමුණු පෙරට ඒම\nශ්‍රී ලංකාවේ වනවාසී හෝ ගෘහාශ්‍රිත යන ඕනෑම අලියෙකු-ඇතෙකු සම්බන්ධයෙන් බලපැවැත්වෙන්නේ 2009 අංක 22 දරණ වන සත්ව හා වෘක්ෂලතා ආරක්ෂක (සංශෝධන) පනතය. එය වන සතුන් සහ වෘක්ෂලතා සහ ඒවායේ වාසභූමි වාණිජ ලෙස සහ වෙනත් ආකාරයට අනිසි ලෙස ප්‍රයෝජනයට ගැනීම වැළැක්වීම සඳහා වන පනතක් බව පැහැදිලිව සඳහන් කර ඇත. නමුත් මේ වන විට මෙරට ගෘහාශ්‍රිත අලි ඇතුන්ගේ භාවිතය සංස්කෘතික කටයුතුවල විට වාණිජ්‍ය කටයුතු දක්වා සීග්‍රයෙන් විතැන් වෙමින් පවතී. අප ඉහත සඳහන් කළ පරිදි මෙරට ප්‍රමුඛ සහ අනන්‍ය සංස්කෘතික උත්සව කිහිපයකට පමණක් යොදා ගැනුණු අලි ඇතුන් දිවයිනේ විවිධ ප්‍රදේශවල කුඩා කුඩා පෙරහැරවල්, දේශපාලන සහ විවාහ මංගල කටයුතු හා සංචාරක කර්මාන්තය සඳහා යොදාගැනීම සිදුවන්නේ ඒ ඔස්සේය. ක්‍රමයෙන් පරිහානියට යමින් තිබූ අලි ඇතුන්ගෙන් බරවැඩ කරවා ගැනීම සහ සංචාරකයන් අලින්ගේ පිටමත රැගෙන යාම වැනි ක්‍රියා වක්‍රාකාරව නීතිගත කිරීම සඳහා ගැසට් පඩංගු නිකුත් වන්නේ ඒ අනුවය. 2021 අගෝස්තු මස 19 වන දින අංක 2241/41 දරන ගැසට් නිවේදනය මගින් 2021 අංක 1 දරන වන සත්ත්ව හා වෘක්ෂලතා (හීලෑ අලින්ගේ ආරක්ෂාව, සුබ සාධනය හා ලියාපදිංචිය විධිමත් කිරීමේ) නියෝග කඩිමුඩියේ ප්‍රකාශයට පත්වන්නේ ඒ සඳහාය. තවද තමන්ගේ හීනමානය සම්පූර්ණ කරගැනීම සඳහා හීලෑ අලි ඇතුන් සොයන නවක පොහොසතුන් කුලකය ද මෙරට ගෘහාශ්‍රිත අලි ඇතුන්ගේ භාවිතය සංස්කෘතික කටයුතු වල විට වාණිජ්‍ය කටයුතු දක්වා සීග්‍රයෙන් විතැන් වීමට ප්‍රභල හේතුවක් විය.\nමේ ආකාරයෙන් සංස්කෘතිය අභිබවා වාණිජ්‍ය පරමාර්ථ මුලට පැමිණීම නිසා අලි ඇතුන්ගේ පෝෂණය, සෞඛ්‍ය සහ ශුභසාධනය කබලෙන් ලිපට වැටෙන බව අප අවධාරණය කරගත යුතුය. පාරම්පරික අලි හිමිකරුවන් වෙනුවට වර්තමානයේ අලි මුදලාලිලා පිරිසක් බිහිවී ඇති අතර ඔවුන්ට ලාභය විනා සතුන්ගේ පෝෂණය, සෞඛ්‍ය සහ ශුභසාධනය හෝ සත්ත්ව අයිතිවාසිකම් අදාළ වන්නේ නැත. නොබෝදා මරණයට පත්වූ නැදුන්ගමුවේ හස්තියා බෝධිසත්වයෙකු ලෙස හැඳින්වූ පිරිස අතර ශ්‍රී ලංකා ප්‍රජාතාන්ත්‍රික සමාජවාදී ජනරජයේ පරිසර අමාත්‍ය මහින්ද අමරවීර මහතා ද සිටීම පිළිබඳව ලියුම්කරුට ඇතිවුණේ විමතියකි. නමුත් අප ඉහත කී ආකාරයේ අලි මුදලාලිලා මෙවැනි බෝසත් සතුන්ගෙන් වැඩ ගන්නේ මරව-මරවා බවට ඉතිහාසය ඕනෑ තරම් සාක්ෂි සපයයි.\nපෝෂණය, සෞඛ්‍ය සහ ශුභසාධනය නොසළකා හෑරීම\nප්‍රදීප් නිලංග දෑල මහතා විසින් 2002 වසරේ දී නීති විරෝධී ව සෙවණගල ප්‍රදේශයෙන් අල්ලා ගන්නා ලද වයස අවුරුදු එකහමාරක් පමණ වූ වාසනා නම් ඇත් පැටවා 2007 වසරේ දී රත්නපුර දෑල ඔයේ ගැට ගසා සිටිය දී ඔයේ ජල මට්ටම වැඩි වීමෙන් දියේ ගිලී මිය ගියේ ගෘහාශ්‍රිත අලි ඇතුන් නිසි පරිදි රැක බලා නොගන්නා බව ලොවටම හඬගා කියමිනි. \nපින්නවල අලි අනාථාගාරයෙන් කෝට්ටේ රජමහා විහාරයට ලබාදුන් ‘ජය ශ්‍රී’ හෙවත් ‘දිවුලා’ නමින් හැඳින්වූ අලියා 2010 සැප්තැම්බර් මස 9 වන දා මිය ගියේ අධික ලෙස වැඩ ගැනීමේ හා නිසි පරිදි ආහාර හා ජලය ලබා නොදීමේ ප්‍රතිඵලයක් ලෙසය. මෙම විහාරස්ථානයටම ලබාදුන් ‘ලංකා’ නම් අලියාත් 2012 අප්‍රේල් මස 13 වන දින මිය ගියේ අධික ලෙස වැඩ ගැනීමේ ප්‍රතිඵලයක් ලෙස හා හෙණ්ඩු පහරවලට ලක්වීමේ ප්‍රතිඵලයක් ලෙස බව පරිසර ක්‍රියාකාරීන් අවධාරණය කරති. \nපන්නිපිටිය දෙව්රම් වෙහෙරේ සිටි ‘සීදේවි’ නැමැති අසරණ හස්තියාත් 2014 ඔක්තෝබර් 17 දින අකාලයේ මරණයට පත් වන්නේ මෙවැනි අමානුෂික හිංසනයක ප්‍රතිපලයක් වශයෙනි. එසේම විවිධ පුද්ගලයින් සහ විහාරස්ථාන භාරයේ සිටි කෙරමිණියේ ඇතා, වෑවලදෙණියේ ඇතා සහ කපිල අලියා මෙන්ම දළදා මාලිගාවේ සිටි ඒකදන්ත නම් හස්තියා අකාලයේ මරණයට පත්වීම පිටුපස ද මෙවැනි ශෝකාන්ත සැඟවී තිබේ. \nතවද 2015 වසරේ සිට දීර්ඝ කාලයක් තිස්සේ එකම ස්ථානයක දම්වැලකින් ගැට ගසා තැබීමෙන් පාදයේ ඇති වූ තුවාල නිසා පීඩා විඳි දෙවිනුවර ශ්‍රී විෂ්ණු දේවාලයේ ‘කළණ’ හස්තියා පිළිබඳවත් 2018 වසර අග භාගයේ සාකච්ඡාවට බඳුන් විය. එමෙන්ම තම ජීවිතයේ සැන්දෑ සමය ගතකරමින් සිටි ‘ටිකිරි’ නම් ඇතින්න 2019 වසරේ මහනුවර ශ්‍රී දළදා පෙරහැරේ ගමන් කරවීම ගැන සමාජ මාධ්‍ය ඔස්සේ දැඩි කතා බහක් ඇති විය.\n2021 අංක 1 දරන වන සත්ත්ව හා වෘක්ෂලතා (හීලෑ අලින්ගේ ආරක්ෂාව, සුබ සාධනය හා ලියාපදිංචිය විධිමත් කිරීමේ) නියෝග අනුව වයස අවුරුදු හැට ඉක්මවූ අලියෙකු වැඩ සහ වෙනත් ක්‍රියාකාරකමක නොයෙදවිය යුතු බව සඳහන් වේ. නමුත් පසුගියදා මරණයට පත්වූ හැට නම වියැති නැදුන්ගමුවේ රාජා 2021 අවසන් මහා රන්දෝලි පෙරහැරේ ද ගමන් කළ බව කිව යුතුය. 2006 වසරේ සිට 2021 වසර වන තෙක් වූ වසර 15න් වසර 11ක් ම දළදා පෙරහැරේ කරඬුව වැඩම කරවීමට නැඳුන්ගමුවේ දායක විය. නමුත් විශ්‍රාම ගතයුතු වයසේ සතෙකු ඒ ආකාරයෙන් තව දුරටත් යම්කිසි කටයුත්තකට යොදා ගැනීම පිළිබඳව නැදුන්ගමුවේ හස්තියාගේ මරණය පිළිබඳව කඳුළු සැලූ බොහෝ දෙනෙකු විවාද කළේ නැත. ඊට හේතුව පශු වෛද්‍යවරයෙකු හෝ ලියාපදිංචි පාරම්පරික හස්ති වෛද්‍යවරයෙකුගේ නිර්දේශ මත එසේ කිරීමට ඉහත නියෝග වලින් ඉඩ සලසාදීමද?\nවන අලි ජාවාරමට ඉඩ සැළසීම\nඅලි මුදලාලිලා තමන් සතු සීමිත ගෘහාශ්‍රිත අලි ඇතුන්ගෙන් වැඩි ධනයක් උපයාගැනීම සඳහා දක්වන උනන්දුව එම ගහණය අඛණ්ඩව පවත්වාගැනීම වෙනුවෙන් දක්වන්නේ නැත. අලි පැටවුන් බිහිකරවා ගැනීමට ඔවුන් කිසිඳු උනන්දුවක් නොදක්වන්නේ එබැවිණි. 1992 වන විට මෙරට සිටි 347ක පමණ හීලෑ අලි ගහණය මේ වන විට සියයක් පමණ දක්වා පිරිහී ඇත්තේ එහි ප්‍රතිපලයක් ලෙසය. තමන් සතු අලි ඇතුන්ගේ ශ්‍රමය සූරාගෙන කා ඔවුන් මැරෙන්නට හරින අලි මුදලාලිලා එම හිඩැස පුරවන්නේ මෙරට වනාන්තරවල ජීවත්වෙන කුඩා අලි දරු පැටවුන්ගෙනි. මව් ඇතින්නට වෙඩි තබා ඇය මරා දැමීම ඇතුළු ඉතා කෘර සහ අමානුෂික ක්‍රම මගින් ශ්‍රී ලංකාවේ වනාන්තර වල ජීවත්වන අලි පැටවුන් නීති විරෝධී ලෙස අල්ලා මුදලට විකිණීමේ ජාවාරම ක්‍රියාත්මක වන ආකාරය පිළිබඳව සිදුකළ ප්‍රථම විද්‍යාත්මක අධ්‍යනයේ ප්‍රතිපල ඉකුත් 2020 වසර අගදී ලියුම්කරුගේ ප්‍රධානත්වයෙන් යුත් දෙස් විදෙස් පර්යේෂණ කණ්ඩායමක් විසින් එළි දැක්වීය (https://doi.org/10.3897/natureconservation.42.57283). නමුත් මේ දක්වා එම ජාවාරම්කරුවන්ට කිසිඳු දඬුවමක් ලබාදීමට බලධාරීන් අපොහොසත්වී ඇති අතර ඉකුත් වසර අගදී ද උඩවලව ජාතික උද්‍යානයෙන් මෙවැනි අලි ජාවාරමක් අනාවරණය විය.\nඑසේම අලි-මිනිස් ගැටුම්වලට දායකවන බවට චෝදනා ලබන අලි ඇතුන් ද අල්ලා දැඩි වධහිංසා පමුණුවා හීලෑ කිරීමට දරන ලද පසුගිය සියළු උත්සාහයන් ව්‍යර්ථ විය. මෙවැනි පසුබිමක තේජස, අභිමානය, දළ යුගලේ සුන්දරත්වය ගැන කොපමණ ගුණ වැයුන ද නැදුන්ගමුවේ හස්තියාගෙන් පවා ඊළඟ පරම්පරාවක් නිර්මාණය කිරීමට එම සත්වයාගේ අජීවී නිදර්ශකය සකස් කිරීමට දක්වන උනන්දුව නොදැක් වූ බව කිඹුල් කඳුළු හෙළන ඊනියා සංස්කෘතික සංරක්ෂකයින් මතක තබාගත යුතුය. \nශුභවාදී වෙනසක් වෙනුවෙන්\nගෘහාශ්‍රිත අලි ඇතුන්ගේ පෝෂණය, සෞඛ්‍ය සහ ශුභසාධනය තහවුරු කරමින් එම සතුන් මෙරට ප්‍රමුඛ සහ අනන්‍ය සංස්කෘතික උත්සවවලට පමණක් යොදාගැනීම සම්බන්ධයෙන් ලියුම්කරුට ගැටළුවක් නැත. නමුත් ඒ සඳහා අත්‍යාවශ්‍ය ප්‍රතිපත්තිමය යොමුවක් සඳහා නැදුන්ගමුවේගේ මරණයෙන් හෝ ලබාගත හැකිව තිබූ ප්‍රවේශය ඊනියා බෞද්ධයන්ගේ ව්‍යාජ හස්ති ප්‍රේමයෙන් යටපත්වූ බව අවධාරණය කළ යුතුය. ගෘහා ශ්‍රිතකරණය කල අලි ඇතුන් ලියාපදිංචි කිරීම සහ බලපත්‍ර අළුත් කිරීම සඳහා විද්‍යාත්මක හා විනිවිද පෙනෙන ක්‍රියාවලියක් සහිත ගෘහාශ්‍රිත අලින් පිළිබඳ ජාතික ප්‍රතිපත්තියක් බලාත්මක කිරීම ප්‍රමුඛ අවශ්‍යතාවයකි. \nගෘහාශ්‍රිතකරණය කල අලි ඇතුන් සංස්කෘතික, ආගමික හා සංචාරක අරමුණු සඳහා භාවිතා කිරීම සීමා කිරීමට මෙමගින් කටයුතු කල යුතුය. 2016 වසරේදී පැවැත්වුණු වඳවීයැමේ තර්ජනයට ලක්‌ව ඇති වන සතුන් සහ පැළෑටිවල ජාත්‍යන්තර වෙළෙඳාම පිළිබඳ අන්තර්ජාතික සම්මුතියේ (CITES) දාහත්වන සාමාජික මහා සමුළුවේදී සහ 2017 වසරේ පැවැත්වූ ආසියානු අලි ජීවත්වන රාජ්‍යයන්ගේ සැසිවාරයේදී යෝජනා කරන ලද ප්‍රමිතිගත ගෘහාශ්‍රිතකරණය කල අලි ලියාපදිංචි කිරීමේ ක්‍රමවේද සහ යහ පිළිවෙත් ඒ සඳහා යොදාගැනීමට හැකියාව පවතී. ඩීඑන්ඒ ලියාපදිංචි කිරීම, ගෘහාශ්‍රිතකරණය කල අලින් සඳහා වන අධීක්ෂණ ක්‍රමවේ ද, කළමනාකරණ හා සුභසාධන මාර්ගෝපදේශ, සතුන් මගින් බෝවන රෝග ඇතුළු රෝග කළමනාකරණය, කාර්ය මණ්ඩලය සහ ඇත්ගොව්වන් පුහුණු කිරීම සහ ධාරිතාව ප්‍රවර්ධනය සහ ගෘහාශ්‍රිතකරණය කල අලි ගහනය කළමනාකරණය කිරීම සඳහා අවශ්‍ය කරුණු එහි අඩංගුවේ. මෙරට ගෘහාශ්‍රිතකරණය කල අලින් පිළිබඳ ජාතික ප්‍රතිපත්තිට එකී කරුණු අන්තර්ගත කිරීමෙන් පෝෂණය, සෞඛ්‍ය සහ ශුභසාධනය ආරක්ෂා කරගනිමින් මෙරට ගෘහාශ්‍රිත අලි ගහණය තිරසාර ආකාරයෙන් පවත්වාගෙන යාමටද නීති විරෝධී වන අලි ජාවාරම වළක්වා ගැනීමටද හැකිවනු ඇත. නමුත් අවාසනාවට නැදුන්ගමුවේගේ පශ්චාත් මරණ පරීක්ෂණයේ ඒ කිසිවක් අඩංගු වූයේ නැති බව අවසන් වශයෙන් ලියා තැබිය යුතුය.\nසුපුන් ළහිරු ප්‍රකාශ් | Supun Lahiri Prakash ",
    "URL": "https://www.vikalpa.org/article/41239",
    "Category": "N/A"
}