{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 31, 2015",
    "Headline": "වීරවංශලාගේ ‘දේශපේ‍්‍රමී’ දූෂණ පිළිබඳ පාපොච්චාරණය සහ ‘යහපාලනය’",
    "News Content": "විදේශ ගමන් බලපත‍්‍ර අක‍්‍රමිකතා ප‍්‍රශ්නයකට දැන් විමල් වීරවංශ මැදිව සිටී. වීරවංශලා යන බහු වචනයෙන් ලියන්නේ, විමල් වීරවංශ පමණක් නොව, ඔහු වෙනුවෙන් පෙනී සිටින අනිත් දේශපාලඥයන් සම්බන්ධයෙන්ද මෙවැනිම දූෂිත ස්වරූපයක්, විවිධ සිදුවීම් අරභයා ඔවුන් කළ මැදිහත්වීම් තුළින් පෙනෙන්ට තිබූ බැවිනි. කෙසේ වෙතත්, දැනට අප නිදසුනට ගන්නේ විමල් වීරවංශගේ ‘පාස්පෝට්’ සිද්ධිය පමණි. මන්ද යත්, එය මෙවැනි පිරිස් මහත් අහ්ලාදයෙන් යුතුව බෙරිහන් දෙන ‘දේශපේ‍්‍රමය’ පසුපස ඇති වංචාව සහ දූෂණය, එක පැත්තකින් මොන තරම් නිර්ලජ්ජිතද සහ ඒ අතරේම තවත් පැත්තකින් මොන තරම් ළාමකද යන්නත් මනාව පෙන්නුම් කරන අපූරු සිද්ධියක් වන බැවිනි.\nමේ ගැන ඊයේ (28) විමල් වීරවංශගේ පක්ෂය ‘කරුණු පැහැදිළි කිරීමක්’ ඉදිරිපත් කොට තිබේ. ඒ ‘කරුණු පැහැදිළි කිරීම’ සමාන වන්නේ, විමල් වීරවංශට කවදාවත් සීගිරිය දැක බලා ගැනීමට යාමට නොහැකි වීම ගැන මීට කලකට ඉහත ඔහු ඉදිරිපත් කළ (අ) හේතුවේ මාදිලියටමයි. මොහුට සියල්ල වැරදෙන්නේ, රට වෙනුවෙන් සහ ජාතිය වෙනුවෙන් වැඩ කිරීමට යාමේදී ය. උපන් දා සිටම සිදු වී ඇත්තේ එයයි. ඒ අතරින්, වැඩි දුර අධ්‍යාපනයක් ලැබීමට නොහැකි වීම සහ සීගිරිය මිස් වීම, අපට ඔහු විසින් දැනුම්දී ඇති කැපී පෙනෙන අවස්ථාවන් ය. මේ කියන ‘රට සහ ජාතිය’ නිසා තවත් බොහෝ දේවල්, ප‍්‍රසිද්ධියේ නොකීවාට, ඔහුට අහිමි වන්නට ඇති. \nඔහුගේ ‘කරුණු පැහැදිළි කිරීම’ තුළ කියැවෙන්නේ, එල්.ටී.ටී.ඊ. සංවිධානයෙන් සහ ජනතා විමුක්ති පෙරමුණෙන් ඇති වූ මරණ තර්ජන හමුවේ තමන්ගේ පාස්පෝට් එක තැබූ තැනක් සොයා ගැනීමට නොහැකි වීම නිසා අලූත් පාස්පෝට් එකක් ගත් බවත්, ඒ ගැන නොදත් ඔහුගේ පක්ෂ සගයෙකු ඒ නැති වුණා යැයි කී පාස්පෝට් එක විදේශ තානාපති කාර්යාලවලට ගෙන ගොස් වීසා ලබාගෙන ඇති බවත් ය. කෙසේ වෙතත්, පසුගිය දා විමල් වීරවංශ ගුවන් තොටුපොළට යන්නේ, අලූතෙන් ලබා ගත් පාස්පෝට් එක අතැ’තිව නොව, දැන් වීසා ලබාගෙන ඇති, නැති වුණු බවට කලින් ප‍්‍රකාශ කොට ඇති පාස්පෝට් එක අතැ’තිව ය. වීසා බලපත‍්‍ර ලබා ගැනීම සඳහා අදාළ තානාපති කාර්යාලවලට අවලංගු කළ පාස්පෝට් එක රැගෙන ගිය ඔහුගේ පක්ෂ සගයාට සමාව දිය හැකිය. එක පාස්පෝට් එකක් නැති වුණු බවත්, වෙනත් පාස්පෝට් එකක් ඒ වෙනුවට තම නායකයා ගත් බවත් ඔහු නොදැන සිටින්ට ඉඩ ඇති බැවිනි. එහෙත්, පාස්පෝට් එකක් නැති වූ බවත්, අළුත් පාස්පෝට් එකක් ඒ වෙනුවට ගත් බවත් දන්නා විමල් වීරවංශ, පරණ පාස්පෝට් එක පාවිච්චි කිරීමට ගියේ ඇයි?\n‘කරුණු දැක්වීමේ’ දී ව්‍යංගයෙන් පවසන පරිදි, පරණ පාස්පෝට් එකේ ‘අවලංගු කරන ලදි’ යනුවෙන් සටහන්ව තිබී නැත. මෙය, අමුතුවෙන් කිව යුතු දෙයක් නොවේ. මන්ද යත්, නැති වූවා යැයි කියන පාස්පෝට් එකක් නැති වූ තැනකින් හොයාගෙන එහි ‘අවලංගු කරන ලදි’ යනුවෙන් මුද්‍රා තැබීම, විමල් වීරවංශම එම පාස්පෝට් එක අවලංගු කිරීමක් සඳහා ඉදිරිපත් කළොත් මිස, ආගමන විගමන දෙපාර්තමේන්තු නිලධාරීන්ට කළ හැකි දෙයක් නොවන බැවිනි. අප ඉදිරියේ ඉන්නේ, ‘මගේ නැති වෙච්ච පාස්පෝට් එක ලැබුණා. මෙන්න දැන් ඒක අවලංගු කරන්නැ’ යි ආගමන විගමන අංශයට යන දේශපාලඥයෙකු වෙනුවට, එම නැති වූ බව කියන පාස්පෝට් එක වංචනික අදහසින් නැවතත් පාවිච්චි කිරීම සඳහා ගුවන් තොටුපොළට රැගෙන යන දුෂිත දේශපාලඥයෙකි.\n‘අවලංගු කරන ලදි’ යනුවෙන් සඳහන් නොවීම නිසා, නැති වූ පාස්පෝට් එක කුමක්ද, අළුතින් ගත් පාස්පෝට් එක කුමක්ද යන්න දැන ගැනීමට ක‍්‍රමයක් නැති බව ඇඟවීම, තනිකර තක්කඩි කමකි. ඕනෑම පාස්පෝට් එකක නිකුත් කළ දිනයක් සහ අවලංගු වන දිනයක් ඇත. පරණ පාස්පෝට් එක සහ අළුත් පාස්පෝට් එක ගත් වකවානුව එකක්ම නොවේ නම්, මේ දිනය අනුව අළුත් පාස්පෝට් එක සහ පරණ පාස්පෝට් එක කුමක්දැයි පහසුවෙන් දැන ගැනීමට, අට පාස් කළ කෙනෙකුට වුවත් පුලූවන් විය යුතුය. විශේෂයෙන් ‘අධිරාජ්‍යවාදය’. ‘ජාත්‍යන්තර කුමන්ත‍්‍රණ’ සහ ‘දේශීයත්වය’ වැනි විදග්ධ මාතෘකා ගැන යටිගිරියෙන් කෑගහන කෙනෙකුට ඒ සාමාන්‍ය දැනුම නම් තිබිය යුතුම ය. නැත, වංචාව සහ දූෂණය යනු, වෙනත් දේවල්වලට අමතරව, සංස්කෘතික කාරණයකි. නැති බැරි කම නිසා සමහරු වංචා කරති. හොර කරති. තවත් සමහරු වංචා කරන්නේ සහ හොර කරන්නේ නැති බැරි කම් නිසා නොව, ස්වභාවයෙන් හෙවත් හැදියාවෙන් වංචනිකයන් සහ දූෂිතයන් වන නිසා ය. විමල් වීරවංශ අයත් වන්නේ දෙවැනුව කී ගනටයි. මේ වංචාව සහ දූෂණය, පසුගිය දා පාර්ලිමේන්තුවේදී සජිත් පේ‍්‍රමදාස හෙළි කෙළේය. තමාගේ පවුලේ අයවළුන්ට සහ ඥාතීන්ට මේ දේශපාලඥයා ඇමතිවරයෙකුව සිටියදී ගෙවල් බෙදා දී ඇති අන්දම එහිදී රටම දැනගත්තේය. මේ තරම් රට ජාතිය ගැන කතා කරන පුද්ගලයෙක්, රට සහ ජාතියට දීමට තිබූ ගෙවල් තම වරිගයාට ලබා දී තිබීම, ඔහුගේ ‘දේශපේ‍්‍රමයේ’ තරම කියාපාන්නකි. \nමීට කලකට ඉහතින් මේ ආකාරයේම තවත් දූෂණයක් හෙළි විය. ඒ ඔහුගේ ඇඹෙණිය සම්බන්ධයෙනි. ඇගේ උප්පැන්න සහතිකයේ සඳහන් නම සහ උපන් දිනය සාවද්‍ය බව එදා හෙළිදරව් විය. ඒ ගැන තවමත් පරීක්ෂණ පැවැත්වෙනවා ඇති. මෙවැනි වැරැද්දක් සාමාන්‍ය පුද්ගලයෙකු කෙළේ නම් මේ වන විට ඒ පුද්ගලයා සිටිනු ඇත්තේ හිරගෙදරකයි. එහෙත් දේශපාලඥයන් සහ ඔවුන්ගේ බිරියන් සහ දරුවන් ඇතුළු ඥාතීන් වෙනුවෙන් නීතිය ක‍්‍රියාත්මක වන්නේ වෙනත් ආකාරයකට බව, බොහෝ අය දන්නා ප‍්‍රකට රහසකි. \nදේශපේ‍්‍රමය පදනම් වන භෞතික මුල් ගල් දෙකක් තිබේ. එකක් වන්නේ, කෙනෙකුගේ උත්පත්තියයි. ලංකාවට ආදරය කරන්නේ ලංකාවේ ඉපැදීම නිසා ය. ඒ ඉපැදීම සනාථ කෙරෙන්නේ උප්පැන්න සහතිකයකිනි. දෙවැන්න වන්නේ, ඉපැදුණු පසු කෙනෙකු ජීවත් වන රටයි. ඒ රට වෙනත් රටවලින් එකිනෙක පුද්ගලයාට වෙන් කොට සහතික කරනු ලබන්නේ පාස්පෝට් එකකිනි. දැන් ඕනෑම දේශපේ‍්‍රමයක් මූලික තෝම්බු දෙකක් වන මේ නෛතික ලියවිලි දෙකටම, විමල් වීරවංශ නැමැති ‘දේශප්‍රේමී’ දේශපාලඥයා හොර කොට තිබේ. ඒවා අයථා පරිහරණයේ යොදවා තිබේ. දේශපේ‍්‍රමය පටන් ගන්නා ලිඛිත මූලයටම හොර කොට තිබෙන කෙනෙකු, ඒ දේශපේ‍්‍රමයේ වඩාත් විවාදාපන්න කාරණා සම්බන්ධයෙන් අවංක වෙතැයි සිතිය නොහේ. \nඅපි දැන් මේ සිද්ධියට අදාළව ‘යහපාලනය’ පිළිබඳ ප‍්‍රශ්නයට එමු. මොහු ගුවන් තොටුපොළේ අත්අඩංගුවට පත්වූ විට අගමැති රනිල් වික‍්‍රමසිංහ ඊට මැදිහත්ව ප‍්‍රශ්නය විසදූ බවක් හෝ ඊට සමාන අදහසක් මාධ්‍ය වාර්තා කෙළේය. එය සැබෑවක් නම්, රනිල් වික‍්‍රමසිංහ සහ මහින්ද රාජපක්ෂ අතර කිසි වෙනසක් නැති බව කිව යුතුය. එසේ තිබියදී, එහි අනිත් පැත්ත වන්නේ, මහින්ද රාජපක්ෂගේ පාලනය යටතේ ඔහුගේ විරුද්ධවාදියෙකු මෙවැනි අකරතැබ්බකට මුහුණදුන්නේ නම් ඔහුට/ඇයට කෙබඳු ඉරණමක් අත්විය හැකිද යන කාරණයයි. ඉතිං, ‘යහපාලනය’ ගැන මොන තරම් අපහාස කළත්, විමල් වීරවංශ වැන්නන්, අඩු වශයෙන් මේ අවස්ථාවේදීවත් ‘යහපාලනයට’ ස්තුතිවන්ත විය යුතුය. ඒ ගැන ඇත්ත වශයෙන්ම කණගාටුවක් ඇති විය යුත්තේ, ‘යහපාලනය’ වෙනුවෙන් අව්‍යාජව උරදුන් ජනතාවටයි. මන්ද යත්, රාජ්‍ය නිලධාරීන්ට ඔවුන්ගේ රාජකාරිය බාධාවකින් තොරව කරගෙන යාමට ඉඩ නොදෙන තත්වයක්, ‘යහපාලනය’ යටතේ පවා තවමත් පෙනෙන්ට ඇති බැවිනි. \nඊළඟට, උදේ පාන්දර පිටත් වීමට නියමිතව සිටි විමල් වීරවංශ, දැන් එම ගමන වැළැකී යාමෙන් පසු, උදේ 10.00 ට පිටත් වන වෙනත් ගුවන් යානයකින් යාම සඳහා තවත් අලූත් පාස්පෝට් එකක් අරගෙන ගුවන් තොටපොලට යයි. ඒ ගමන යාමට අඩු වශයෙන් උදේ 9.30 ටවත් ඔහු ගුවන් තොටුපොළේ සිටිය යුතුය. එහෙත් අලූත් පාස්පෝට් එකක් නිකුත් කරන බලධාරීන් රාජකාරි පටන් ගන්නේ සහ ඔවුන්ගේ කාර්යාල අරින්නේ, අප දන්නා පරිදි, උදේ 9.00 ටයි. කොළඹ සිට ගුවන් තොටුපොළට මිනිත්තු 30 ක් ගත වෙතැයි සිතුවොත්, ආගමන විගමන දෙපාර්තමේන්තුවේ දොර අරින අවස්ථාවේම විමල් වීරවංශගේ අතට අලූත් පාස්පෝට් එකක් ලැබී තිබේ. ඒ තරම් කාර්යක්ෂම නිලධාරීන් අපේ රටේ සිටීම ගැන අප ආඩම්බර විය යුතුය. එහෙත්, ඒ කාර්යක්ෂමතාව සාමාන්‍ය පුරවැසියෙකු සම්බන්ධයෙන් පෙනෙන්ට නැත්නම්, මෙවැනි නිලධාරීන් ගැනත් ‘යහපාලකයන්’ සොයා බැලිය යුතුය. \n‘යහපාලනය’ යනු, මෙවැනි දූෂිත දේශපාලඥයන්ට නිසි දඬුවම් පමුණුවන, එවැනි දූෂිතයන් බේරා ගැනීම වෙනුවෙන් රාජ්‍ය පාලකයන් හෝ රාජ්‍ය නිලධාරීන් මොනම ආකාරයකින්වත් මැදිහත් නොවන සංස්කෘතියකි. මේ කියන අවස්ථා තුනම, එනම්, විමල් වීරවංශ ‘හොර’ පාස්පෝට් එකකින් විදේශ ගත වීමට යාම, එහිදී රට කරවන්නන් ඔහුගේ සහායට පැමිණීම සහ රාජ්‍ය නිලධාරීන් සමහරෙකු අසාමාන්‍ය කාර්යක්ෂමතාවකින් යුතුව ඔහුගේ ගැලවීමට ඉදිරිපත් වීම, යහපාලනික සංස්කෘතියක තිබිය යුතු අංග නොවේ. අවසාන වශයෙන්, ගුවන් තොටුපොළේ ආගමන විගමන නිලධාරීන් මෙවැනි කාරණයක් සම්බන්ධයෙන් නීතියට අනුව කටයුතු කිරීම ප‍්‍රශංසනීය වන බවද කිව යුතුය. \nගාමිණී වියන්ගොඩ | Gamini Viyangoda ",
    "URL": "https://www.vikalpa.org/article/25175",
    "Category": "N/A"
}