{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 23, 2015",
    "Headline": "මරණ දඬුවම යනු සමාජ අසාර්ථකත්වයේ කැඩපතකි (2)",
    "News Content": " මරණ දඬුවම යනු සමාජ අසාර්ථකත්වයේ කැඩපතකි (1)\nමරණ දඬුවම නිසා අපරාධ අඩු වීමක් සිදු නොවන බව, ඇමරිකාවේ මරණ දඬුවම ඇති සහ මරණ දඬුවම නැති ප‍්‍ර‍්‍රාන්ත සියල්ල නිදසුනට ගනිමින් ගිය සතියේ පෙන්වා දුනි. වෙන වෙනම රටවල් වශයෙන් ගත් විට ලෝකය පුරා දකින්ට ලැබෙන තත්වයත් එබඳුයි. ඒ නිසා මේ වන විට අපට දකින්ට ලැබෙන්නේ මරණ දඬුවම අහෝසි කිරීමේ ප‍්‍රවණතාවකි. ඒ අනුව, 2012 වන විට ලෝකයේ රටවල් 198 න් රටවල් 140 ක් මරණ දඬුවම ඉවත් කොට තිබේ. එසේ තිබියදී, 2014 වසරේදී රටවල් 22 ක් පමණක් මරණ දඬුවම ක‍්‍රියාත්මක කොට තිබේ. එහෙත් මීට අවුරුදු 20 කට පෙර මරණ දඬුවම ක‍්‍රියාත්මක කළ රටවල් සංඛ්‍යාව 42 ක් විය.\nඉන්දියාවේ වයස අවුරුදු 60 ක සැමියෙක් 45 වියැති බිරිඳගේ හිස බෙල්ලෙන් කපා වෙන් කරගෙන ප‍්‍රදර්ශනය කරමින් පාරේ යන විට පොලිස් නිලධාරීන් කිහිප දෙනෙකු ඔහුව අත්අඩංගුවට ගත් පුවතක් පසුගිය සතියේ මාධ්‍ය වාර්තා කෙළේය. ඔහු බිරිඳගේ හිස එල්ලාගෙන පාරේ යන කෙටි වීඩියෝ පටයක්ද අන්තර්ජාලයේ තිබුණි. බිරිඳට එරෙහි ඔහුගේ චෝදනාව වී තිබූණේ, තමන්ගේ දියණියගේ සැමියා සමග තම බිරිඳ අයථා සම්බන්ධයක් පැවැත්වීය යන්නයි. ඉන්දියාවේ නීතිය යටතේ ඔහු නොවැරදීම දවසක එල්ලූම් ගස් යනු ඇත. එසේ එල්ලූම් ගස් යාමට සිදුවීමක් ගැන, මේ අපරාධය කිරීමේදී ඔහුගේ හිතේ මොනම හෝ බියක් තිබෙන්ට ඇත්ද? තමාගේ ජීවිතයත් එල්ලූම් ගසකින්ම අවසන් වෙතැයි යන එකී භීතිය විසින් බිරිඳගේ හිස ගසා දැමීම කෙරෙහි යම් අධෛර්යයක් ඔහුගේ සිතේ කෙලෙසින්වත් ජනිත කරන්ට ඇත්ද? මේ ප‍්‍රශ්න දෙකටම උත්තරය ‘නැත’ යන්නයි.\nපසුගිය කොලමේ පෙන්වා දුන් පරිදි, අපරාධයේ තමන්ට ඇති වටිනාකම සහ ඒ සඳහා විඳින්ට සිදුවන මරණ දඬුවමේ අගය අතර පරතරය වියැකී ගිය පසු, එම දඬුවම මොන ආකාරයකින්වත් අදාළ අපරාධකරුවාට වලංගු වන්නේ නැත. බිරිඳ සිය බෑනා සමග පවත්වන්ට ඇතැයි ඔහු සැක කළ සම්බන්ධය විසින් ඔහුගේ ජීවිතයේ වටිනාකමට වැඩි වටිනාකමක් ඔහුගේ බිරිඳගේ මරණයට ඔහු පවරා තිබේ. ඇගේ ජීවිතය නැසීම තමාගේ ජීවිතය අතහැරීමට වඩා ඔහුට වටනේය. ඒ නිසා මේ හුවමාරුව, ඒ මොහොතේ ඔහුට හැෙඟන පරිදි, ඔහුට වාසිදායක හුවමාරුවකි. මේ වන විට ඔහුගේ ජීවිතයේ ‘වටිනාකම’ ඇත්තෙන්ම බිංදුවට වැටී තිබෙන්ට ඇත. එක පැත්තකින් ඔහු සිය බිරිඳ කෙරෙහි දැක්වූ ‘ආදරය’ විසින් ඔහුගේ ජීවිතයට එතෙක් එක්කර තිබෙන්ට ඇති වටිනාකම, ඇගේ ‘ද්‍රෝහී වීම’ විසින් දැන් ඉවත් කරනු ලැබ, මේ මොහොතේ ඔහුගේ ජීවිතය එතෙක් තිබූ ජීවිතය තරම් නොවටිනා සෙයක් ඔහුට හැඟුණා විය හැකිය. එවැනි හැඟීමක් ඇති වීමට විවිධාකාර සමාජ සහ මානසික හේතු තිබේ. ඒ ගැන සාකච්ඡුා කිරීම මේ ලිපියේ අරමුණ නොවේ. වැදගත් වන්නේ, මිනීමැරුමක් සිදුකරන අවස්ථාවේ, අති බහුතරයක් මිනීමරුවන්ගේ මානසිකත්වය බොහෝ දුරට මීට සමාන වන බවයි. එය, ලිංගිකත්වය හෝ ආදරය මත පදනම් වන මෙවැනි අපරාධ සම්බන්ධයෙන් සේම, වෙනත් හැඟීම්බර සිදුවීම් සම්බන්ධයෙන්ද එක සේ වලංගු ය.\nකෙසේ වෙතත්, එක ප‍්‍රශ්නයක් ඉතිරි වෙයි. එනම් මෙතෙක් කී සියලූ තත්වයන් හරහා සෘජු විග‍්‍රහයකට හසු නොවන, සමාජයක සිටින අතිබහුතරය දැනට අපරාධකරුවන් නොවී සිටින්නේ, ඇත්තෙන්ම අපරාධ චේතනා ඔවුන්ගේ ජීවිත කාලය තුළ කිසි දවසක ඇති වී නැති නිසා නොව, එසේ අපරාධ හැඟිමක් ඇති වන හැම අවස්ථාවකම, එකී අපරාධය සඳහා උපරිම දඬුවමක් ඇති බවට තිබෙන බිය විසින් එම අවස්ථාවලදී ඔවුන්ව එම අපරාධය කිරීමෙන් වළක්වන්නට ඇති බවයි. එය එසේ නොවේ යැයි ‘ඔප්පු’ කිරීමට සාක්ෂි සොයා ගත නොහැක. \nඇත්ත, මෙතෙක් අප උදාහරණයට ගත් සෑම අවස්ථාවක්ම, අපරාධයක් සිදුවූ අවස්ථාවකි. සංඛ්‍යා ලේඛනවලින් පවා කියැවුණේ අපරාධ සිදුවූ අනුපාතිකයන් ය. එකී අපරාධකරුවන්ට මෙකී මරණ දඬුවම නිවාරකයක් හෙවත් අධෛර්යමත් කෙරෙන සාධකයක් වශයෙන් බලපා නැති බව අපි දුටුවෙමු. එහෙත්, රටක සිටින සියයට 99 කට වැඩි ජනගහනයක් අපරාධකරුවන් නොවේ. ඔවුන් එසේ වන්නට ඇත්තේ හුදෙක් දඬුවම පිළිබඳ බියෙන් විය නොහැකිද?\nනැවතත් අප එන්නේ, පොදුවේ දඬුවම සහ මරණ දඬුවම අතර ඇති මූලික වෙනසටයි. හැම සමාජයකම නීත්‍යානුකූලත්වය පවත්වා ගැනෙන්නේ දඬුවම පිළිබඳ බිය මගින් බව අවිවාදිත ය. සෑම රටකටම අපරාධ නීති සංග‍්‍රහයක් ඇත්තේ එබැවිනි. එහෙත් දඬවම හරහා බිය ගැන්වීමේ විවිධ මට්ටම් තිබේ. උදාහරණයක් වශයෙන්, ස්වීඩනය හෝ ඩෙන්මාර්කය වැනි රටක සමාජය, එවැනි බියකින් විනයගත කැරැවීම පවතින්නේ සාපේක්ෂ වශයෙන් අවම මට්ටමකයි. එවැනි රටක කෙනෙකු ටිකට් පතක් නොමැතිව බසයක නොයන්නේ, දඩ කෑමට සිදුවේය යන බියක් නිසා නොව, එක පැත්තකින් ටිකට් පතක් මිළදී ගැනීමට හැම කෙනෙකුටම හැකියාවක් තිබීමත්, අනිත් පැත්තෙන්, ටිකට් පතක් නොමැතිව ගමන් කිරීම වරදක්ය යන්න, සාරධාර්මිකව ඔවුන්ගේ සිත්සතන් තුළ පැළපදියම්ව තිබීමත් නිසා ය. සෞදි අරාබිය වැනි රටක් සිටින්නේ එහි අනිත් පැත්තේය. එහිදී අන් සියල්ල පරයා දඬුවමම ඉස්මත්තට එයි.\nඑහෙත් මේ රටවල් දෙක සම්බන්ධයෙන් පවා, මරණ දඬුවම අරභයා තීරණාත්මක විය හැක්කේ (ස්විඩනයේ සහ ඩෙන්මාර්කයේ මරණ දඬුවම නැත), ජීවිතය සහ මරණය අතර වන සහසම්බන්ධයයි. යම් රටක සමාජ සැකැස්ම සහ සමාජ මනෝභාවය අනුව, ජීවිතයට හුවමාරුවක් වශයෙන් මරණය භාර ගැනීමට ඇති කැමැත්ත අකමැත්ත වෙනස් වෙයි. ඉන්දියාවේ මහළු සැමියා තමාගේ ජීවිතයට වඩා මරණය (එල්ලූම් ගස) භාරගන්නේ, බිරිඳගේ ජීවිතය අවසන් කිරීම මගින් තමාට ලබා දෙන ‘සැපත’, තමාගේ ජීවිතයට වඩා වැඩි වටිනාකමක් ඔහුට ලබා දෙන බැවිනි. එවැනි හැඟීමකට ඔහු යට වන්නේ, ඔහු ජීවත් වන සමාජය විසින් උපන් දා සිට ඔහුව පෝෂණය කොට ඇති හරපද්ධතීන් නිසා ය. එහිදී, බිරිඳ සැමියාට ද්‍රෝහී වීම මාරාන්තික ය. ස්වීඩනය වැනි රටක මේ අත්දැකීම විඳ ගැනෙන්නේ ඊට සපුරා වෙනස් ආකාරයකටයි. එහිදීත්, ලිංගික ද්‍රෝහීත්වය විසින් ජීවිත කම්පනය කරවනු ලබයි. එහෙත්, එය මරණයෙන් විසඳාගත යුතු දෙයක් සේ සැළකෙන්නේ නැත. මේ නිසා, එවැනි රටකට මරණ දඬුවම අදාළ වන්නේම නැති ගානයි. \nමරණ දඬුවම ඉල්ලා සිටින්නන් කෙලින්ම හෝ වක‍්‍රාකාරයෙන් ඉදිරිපත් කරන තර්ක 5 ක් තිබේ. එනම්, (1* සමාජයට නැවත වරක් හානියක් කළ හැකි පුද්ගලයෙකු ඉවත් කිරීමට, (2* කළ වරද ගැන සිතා පුනරුත්ථාපනය වීමේ හැකියාවක් නැති පුද්ගලයෙකු සමාජයෙන් ඉවත් කිරීමට, (3* අපරාධකරුවා කළ වරදට ඔහුට දෙන දඬුවමකට, (4* එම අපරාධය කිරීමෙන් වෙනත් අයවළුන් වළක්වා ගැනීම සඳහා දිය හැකි පාඩමකට, (5* අපරාධයේ වින්දිතයා වෙනුවෙන් ගන්නා වන්දියකට (පළිගැනීම?* ආදී වශයෙනි.\nඉහත සඳහන් (1), (2), (3) යන ප‍්‍රශ්න තුනටම බුදුන් වහන්සේ පිළිතුරු දී ඇත. අංගුලිමාල කතාවෙන් කියැවෙන්නේ එම පාඩමයි. (5) වැනි කාරණයට අදාළව ‘‘නහී වේරේන වේරාණී’’ යනුවෙන් උන්වහන්සේ දේශනා කොට ඇත. ඒ සියල්ල, සේයා දැරිය වෙනුවෙන් වීදි බට බෞද්ධ අම්මලාට සහ තාත්තලාට අමතකව තිබීම කණගාටුදායක ය. \nකෙසේ වෙතත්, යුක්තිය පසිඳලීම සම්බන්ධයෙන් නූතන ලෝකයේ සළකා බැලෙන ප‍්‍රධාන මූලධර්ම දෙකක් ගැන මේ අවස්ථාවේ අපේ අවධානය යොමු කළ යුතුව තිබේ. ඒවා හැඳින්වෙන්නේ, ‘‘ප‍්‍රතිසාධනීය යුක්තිය පසිඳලීම’’ සහ ‘‘ප‍්‍රතිවිපාකීය යුක්තිය පසිඳලීම’’ යනුවෙනි. \nප‍්‍රතිසාධනීය යුක්තිය පසිඳලීම තුළ උත්තර ඉල්ලා සිටින ප‍්‍රශ්න කිහිපයක් තිබේ. ඒවා නම්, (1) හානිය සිදු වී ඇත්තේ කාටද? (2) එම තැනැත්තාගේ අවශ්‍යතා කවරේද? (3) ඒවා පිරිමැසීම කාගේ වගකීමක්ද? (4) වරද සිදුවීමට හේතු කවරේද? (5) එම හේතුවලට ආමන්ත‍්‍රණය කොට තත්වය නිවැරදි කර ගැනීම සඳහා ගත යුතු ක‍්‍රියාවලිය කුමක්ද? යනුවෙනි. \nඑහෙත් ප‍්‍රතිවිපාකීය යුක්තිය පසිඳලීම තුළ මතු කරන්නේ ප‍්‍රශ්න තුනක් පමණි. ඒවා නම්, (1) උල්ලංඝණය කොට ඇත්තේ මොන නීතියද? (2) එසේ උල්ලංඝණය කෙළේ කවුරුන්ද? (3) එම වරදකරුවාට දිය යුතු දඬුවම කුමක්ද? යනුවෙනි.\nවර්තමාන නීති පද්ධති සහ අධිකරණ පද්ධති සම්ප‍්‍රදායිකව පදනම්ව ඇත්තේ බොහෝ කොට මේ දෙවැනුව කී මූලධර්මය මතයි. එහෙත් වර්තමාන ලෝකය ඉතා සංකීර්ණ වී තිබේ. එම සමාජ මුහුණදෙන අර්බුද, සරළ විසඳුම් හරහා විසඳිය හැකි ඒවා නොවේ. උදාහරණයක් වශයෙන්, මීට අවුරුදු සිය ගණනකට කලින් යමෙකු ඝාතනය කරන මිනීමරුවෙකු සහ අද යමෙකු ඝාතනය කරන මිනීමරුවෙකු අතර ඇත්තේ අහස පොළොව වැනි වෙනසකි. වර්තමාන අපරාධ වැළැක්වීම, තෙල් කටාරමේ දැමීමෙන්, උල තැබීමෙන්, පණ පිටින් වැළලීමෙන්, දෙකට ඉරීමෙන්, කුරුසියේ තබා ඇණ ගැසීමෙන්, විස පෙවීමෙන්, ගල් ගැසීමෙන්, එල්ලීමෙන් හෝ විදුලි පුටුවේ තැබීමෙන් සලසා ගත නොහැක්කේ එබැවිනි. එනිසා, පළමුව කී මූලධර්මය වන ‘‘ප‍්‍රතිසාධනීය යුක්තිය පසිඳලීමේ’’ මාවතක අප ගමන් කළ යුතු බව මේ වන විට ලෝකයා විශ්වාස කරති. \nපසුව ඉරිදා ‘සන්ඬේ ටයිම්ස්’ පුවත්පත පෙන්වා දෙන පරිදි, මේ වන විට ලංකාවේ එල්ලා මැරීමට නියමව සිටින පිරිස, ‘වෙළේ සුදාද’ ඇතුළුව 1117 කි. ලබන ජනවාරි 1 වැනි දා සිට එල්ලා මැරීම ආරම්භ කළොත්, හැම දවසකම එක පුද්ගලයෙකු බැගින් එල්ලූවත්, මේ පිරිස ‘ඉවරයක්’ කිරීමට අවුරුදු තුනක් ගතවෙනු ඇත. වර්තමාන මාධ්‍ය දියුණුවත් සමග, හැම දවසකම අප සියල්ලන්ගේ නාමයෙන් යම් මනුෂ්‍යයෙකු ලංකාවේදී එල්ලා මැරෙන බව රාත‍්‍රී ප‍්‍රවෘත්ති විකාශයේදී අපට මතක් කර දෙනු ඇත. හාල්මැස්සාගේ සිට හරකා දක්වා වන සතුන් ඝාතනය කිරීම මේ බෞද්ධ දේශයේ පෝය දවසට තහනම් නිසා, එදාට පමණක් ඒ ප‍්‍රවෘතිය ඔබට නෑසෙන්ට ඉඩ තිබේ. එහෙත් මතක තියාගන්න. මේ කාලය තුළ තවත් අපරාධකරුවෝ පෝලිමට එකතු වෙති.\nමෑත යුගයේ මහා ක්ෂාන්තිවාදියා වූ මහත්මා ගාන්ධි මෙසේ කියා ඇත: \n‘‘ඇසට ඇසක් ඉල්ලා සිටීම තුළින් කෙරෙන්නේ මුළු ලොවම අන්ධ භාවයට පත්වීමයි.’’\n19 වැනි සියවසේ මහා සාහිත්‍යධර ඔස්කා වයිල්ඞ් මෙසේ කියා ඇත: \n‘‘මිනිසෙකු තුළ ඇත්තෙන්ම ඔක්කාරය දනවන්නේ, කුරිරු මිනිසෙකු විසින් කරන ලද කුරිරු අපරාධයකට වඩා, යහපත් යැයි කියාගන්නා මිනිසුන් විසින් ඒ මිනිසාව කුරිරු අන්දමින් මරා දැමීමේදී ය.’’\nගාමිණී වියන්ගොඩ | Gamini Viyangoda ",
    "URL": "https://www.vikalpa.org/article/25138",
    "Category": "N/A"
}