{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 23, 2015",
    "Headline": "පරණගම වාර්තාව: යුද අපරාධ චෝදනා විශ්වසනීය යි. රාජපක්ෂගේ කොමිසමෙන් රාජපක්ෂට දෝශාභියෝගයක්",
    "News Content": "හිටපු ජනාධිපති රාජපක්ෂ විසින් පත් කරන ලද මැක්ස්වෙල් පරණගම කොමිසමේ වාර්තාව ශ්‍රී ලංකා යුද හමුදාව යුද අපරාධ කර ඇති බවට නැගෙන චෝදනා විශ්වසනීය බව ප්‍රකාශ කරයි. එමෙන්ම එම අපරාධයන්ට වගකිවයුතු යුද හමුදා ප්‍රධානීන්ට අපරාධ නඩු පැවැරිය යුතු බවත් වාර්තාව ප්‍රකාශ කරයි.\nඒ අතරම වාර්තාව යුද මරණ සංඛ්‍යාව පොදුවේ කියැවෙන 40,000ක් නොව 7,000ක් පමණ විය හැකි යැයි අනුමාන කරයි. වාර්තාව යුද සමයෙහි සිවිල් ජනයා ඝාතනයවීම මූලික වශයෙන් එල්ටීටීඊ සංවිධානය විසින් එම ජනයා ආරක්ෂක පළිහක වශයෙන් යොදා ගැනීම නිසා සිදුවූ බව ද නිරීක්ෂණයක් ලෙස ඉදිරිපත් කර තිබේ.\nඑමෙන්ම එය කියා සිටින්නේ යුද සමයෙහි කරන ලද යුද අපරාධ තනි තනි පුද්ගලයින් විසින් වගකිව යුතු ඒවා බවයි. එනයින් වාර්තාව ශ්‍රී ලංකා යුද හමුදා දැනුවත් ලෙස දෙමළ සිවිල් ජනයා ඝාතනය කළේ ය යන්න හෝ වර්ග සංහාරයක් කළේ ය යන්න ප්‍රතික්ෂේප කරයි. \nයුද හමුදා ෂෙල් වෙඩි ප්‍රහාරයන් නිසා විශාල ප්‍රමාණයක් සාමන්‍ය දෙමළ ජනයා මියගිය බව පිළිගන්නා වාර්තාව ඊට හේතුව වශයෙන් සඳහන් කරන්නේ එල්ටීටීඊය විසින් ඔවුන්ට ඉවතට යෑමට ඉඩ නොදීම බව පවසයි.\nවාර්තාව එල්ටීටීඊයට වරද පැටවීම මගින් ශ්‍රී ලංකා ආණ්ඩුවට වාසි දායක පදනමක් ඇති කරන නමුත් වාර්තාවේ කාලීන වැදගත්කම රඳා පවතින්නේ එය යුද අපරාධ සම්බන්දයෙන් ඉදිරිපත් කරන නිරික්ෂණ සහ නිර්දේශ මත ය. \n2013 වර්ශයේ දී ජනාධිපති රාජපක්ෂ අතුරුදහන්වූවන් පිළිබඳ සොයා බැලීම පිණිස මෙම කොමිසම පිහිටුවන ලද්දේ එක්සත් ජාතින්ගේ මානව හිමිකම් කොමිසම ඇතුලු අන්තර් ජාතික මානව හිමිකම් ප්‍රජාව කෙරෙන් නැගී එමින් තිබූ බලපෑම් හමුවෙහි ය. ශ්‍රී ලංකාවට එල්ල වී ඇති ප්‍රධාන පෙළේ යුද අපරාධ චෝදනා විමසා බලන ලෙස ද එකී කොමිසමෙන් රාජපක්ෂ දෙවනුව ඉල්ලා සිටියේ ය.\nමෙම කොමිසම වැඩකට නැති එකක් වනු ඇතැයි දේශීය සහ අන්තර් ජාතික මානව හිමිකම් සංවිධාන චෝදනා නැගූහ. එම අදහසම පුනරුච්චාරනය කරමින් මානව හිමිකම් මහ කොමසාරිස් සෙයිඩ් ද පසුගිය සැප්තැම්බරයේ දී එකී කොමිසම අහෝසි කරන ලෙස ඉක්මන්කාරී ඉල්ලීමක් කළේ ය.\nරාජපක්ෂවාදී දේශපාලන අහිකුන්ටික පිරිස් කැ ගසමින් කියා සිටියේ ඒ වන විට ජනාධිපතිවරයා වෙත ලබා දී තිබූ මැක්ස්වෙල් පරණගම වාර්තාව ජිනීවා හි මානව හිමිකම් කවුන්සිලය වෙත ඉදිරිපත් කරන ලෙස ය. එකී පිරිස් සිතා සිටියේ පරණගම වාර්තාව රාජපක්ෂ සමයට සුදු හුණූ ගා යුද්ධ අපරාධ වසන් කරනු ඇති බවයි. එසේ ඉදිරිපත් කළේ නම් ශ්‍රී ලංකාවේ ‘හොඳ නම’ රැක ගැනීමට තිබූ බවයි.\nදැන් රාජපක්ෂවාදී ජාතිවාදී දේශපාලනඥයින්ට එකී වාර්තාව විසින් තරු පෙන්වා තිබේ. මන්ද යක් එය හුදෙක් එල්ටීටීඊයට පමණක් නොව යුද හමුදාවට ද බරපතල චෝදනා එල්ල කර ඇති නිසා ය. එය එල්ටීටීඊයට මෙන්ම රාජපක්ෂ සමයට ද දෝශාභියෝගයකි.\nපුදුමයට කාරණය වන්නේ ආණ්ඩුවේ ප්‍රධානතම මුද්‍රිත මාධ්‍ය හොරණෑව වන ඩේලි නිව්ස් පුවත් පත ඔක්තෝබර 21දා සිය ප්‍රධාන පුවතින් පරණගම කොමිසන් සභා වාර්තාව ආවරණය කර ඇතත් යුද හමුදාව සම්බන්ධයෙන් ඉදිරිපත්ව ඇති කිසිදු චෝදනාවක් එහි සටහන් නොකිරිම ය. එම පුවත කියවන අයකු සිතනු ඇත්තේ පරණගම වාර්තාව හුදෙක් එල්ටීටිඊයට වරද පටවන එකක් බවයි! \nඑසේ නමුත් අන්තර් ජාතික මාධ්‍යජාල සියල්ලම වාගේ අවධානය යොමු කරන ලද්දේ යුද අපරාධ සම්බන්ධයෙන් වාර්තාව දක්වන නිරීක්ෂන සහ නිර්දේශයන්ට ය. \nඔක්තෝම්බර් 20 දා පාර්ලිමේන්තුවෙහි සභාගත කරන ලද සම්පූර්ණ වාර්තාව තවමත් ප්‍රසිද්ධ වී නැතත් දැනට හෙළිදරව් වී ඇති වාර්තාවේ කොටස් අනුව මැක්ස්වෙල් පරණගම වාර්තාව, එක්සත් ජාතින්ගේ මානව හිමිකම් කොමිසම ශ්‍රී ලංකාවේ යුද අපරාධ සම්බන්ධයෙන් ඉදිරිපත් කළ විමර්ශන වාර්තාව යම් තරමකට ඌණ පූරණය කරන බව පෙනෙන්නට තිබේ. \nඑනයින් මෙම වාර්තාව ද උගත් පාඩම් කොමිසමේ වාර්තාව මෙන්ම ශ්‍රී ලංකාවේ දේශපාලනයට මහත් බලපෑමක් කරනු නියතය. \n2011 වර්ශයේ දී ජනාධිපති රාජපක්ෂ, ශ්‍රී ලංකාවේ යුද්ධයේ අවසාන යුගයෙහි සිදු වූ මානව හිමිකම් කෙළෙසීම් සම්බන්ධයෙන් නිසි විමර්ශනයක් කළ යුතු බවට නැගී ආ අන්තර් ජාතික බලපෑම් හමුවෙහි ප්‍රථමයෙන් උගත් පාඩම් සහ ප්‍රති-සන්ධාන කොමිසම පත් කළේ ය. \nඑකී කොමිසමෙහි බලාධිකාරය අප්‍රණවත් බවට දේශීය සහ අන්තර් ජාතික මාව හිමිකම් සංවිධාන බලවත් විවේචනයක් එල්ල කළේ ය. \nඑසේ වෙතත් උගත් පාඩම් කොමිසම එකී විවේචකයින් පරදවන වාර්තාවක් ඉදිරිපත් කරමින් අඩු පාඩු සහිතව වුවද තීරණාත්මක සොයා ගැනීම් සහ ඉතා වැදගත් නිර්දේශයන් ද ඉදිරිපත් කළේ ය.\nඅන්තර් ජාතික මානව හිමිකම් ප්‍රජාව එම නිර්දේශ සියල්ල ක්‍රියාත්මක කරන ලෙස වහාම ශ්‍රී ලංකා රජයෙන් ඉල්ලා සිටියේ ය. ජනාධිපති රාජපක්ෂ උගත් පාඩම් කොමිසමේ නිර්දේශ ක්‍රියාත්මක කළේ නැත.\nඋගත් පාඩම් කොමිසමේ වාර්තාව මෙන්ම අතුරුදහන්වූවන් පිළිබඳ(2013) කොමිෂන් වාර්තාව ද රාජපක්ෂ සමයෙහි ශ්‍රී ලංකාවෙහි මානව හිමිකම් කෙළෙසීම් පිළිබඳ ජනාධිපති කොමිෂන් සභා විසින් ම ඉදිරිපත් කරනු ලබන වැදගත් සහ මඟහැරිය නොහැකි වාර්තා දෙකකි. \nරාජපක්ෂ සමයෙහි සිදුවූ බවට චෝදනා කැරෙන යුද අපරාධ විශ්වසනීය වනවා පමණක් නොව නිශ්චිත අපරාධ සම්බන්ධයෙන් යුද අණදෙන්නන්ට අපරාධ නඩු පැවරිය යුතු යැයි ද පරණගම කොමිසම නිර්දේශ කර තිබේ.\nකුප්‍රසිද්ධ සුදු කොඩි සිදුවීම සම්බන්ධයෙන් ද නිසි අධිකරණමය පරීක්ෂණයක් අවශ්‍ය බවට ද වාර්තාව නිර්දේශ කොට තිබේ. එම චෝදනාවෙන් කියැවෙන්නේ එල්ටිටිඊ දේශපාලන අංශයේ ප්‍රධානින් වූ බාලසිංහම් නඩේසන් සහ එස්. පුලිදේවන් ඇතුලු පිරිසක්සුදු කොඩි රුගෙන 2009 මැයි 18දා යටත් වූ අවස්ථාවෙහි වෙඩි තබා ඝාතනය කරන ලද බවයි.\nඑමෙන්ම හමුදාවට බාර වූ පිරිස් බස් පුරවා ගෙනයන ලදුව අතුරුදහන් වි ඇති බව කියන වාර්තාව එම සිදුවීම ද අධිකරණමය පරීක්ෂණයකට යොමු කළ යුතු බව නිර්දේශ කරයි. මෙම සිදුවීවෙහි දී ද එල්ටීටීඊ නායකයින් ගණනාවක් ම 2009 මැයි 19 දා නිසිලෙස බාරවීමෙන් අනතුරුව යුද හමුදාව විසින් අතුරුදහන් කරන ලද බවට චෝදනා එල්ල වී තිබේ.\nකොමිසන් වාර්තාවෙහි ඉතා වැදගත් නිරීක්ෂනයක් වන්නේ(No Fire Zone – Sri Lanka Killing Fields” ) ‘යුද මුක්ත කලාපය – ශ්‍රී ලංකාවේ ඝාතක භූමිය’ නම් වැනල් ෆෝ වාර්තා සිනමා පටය ව්‍යාජ එකක් නොව සැබෑ රූපරාමු ඇතුලත් එකක් බවයි. එය අධිකරණ විනිශ්චයකට යොමු කිරීමට තරම් යෝග්‍ය බව වාර්තාව කිය යි.\n‘යුද මුක්ත කලාපය – ශ්‍රී ලංකාවේ ඝාතක භූමිය’ වාර්තාමය සිනමා පටයේ අධ්‍යක්ෂක කැළම් මැක්රේ සිය නිශ්පාදනයට අදාළ මෙම වාර්තාවේ කොටස පාදකකර ගනිමින් ලියූ ලිපියක මෙසේ කියයි: වසර ගණනාවක ශ්‍රී ලංකා ආණ්ඩුවේ ප්‍රතික්ෂේප කිරීම් වලින් පසු යුද අපරාධ සහ නීතියට පරිබාහිරව කරන ලද ඝාතනයන් පිළිබඳ වැනල් ෆෝ සාක්ෂි දැන් සාධාරණ බව පිළිගෙන තිබේ.\nමෙම වාර්තා සිනමා පටය පිළිබඳ ශ්‍රී ලංකාවේ යුද හමුදාව කළ විමර්ශනයක නිගමනය වූයේ එය ව්‍යාජ රූප රාමු එක් කර තනන ලද්දක් බවයි! පරණගම වාර්තාව එකී යුද හමුදා පරීකෂණ වාර්තාව ප්‍රතික්ෂේප කරයි. ‘යුද මුක්ත කලාපය – ශ්‍රී ලංකාවේ ඝාතක භූමිය’ පෙන්වාලන පරිදි එල්ටීටීඊ රූපවාහිනී ප්‍රකාශිකා ඉසිප්‍රියා යුද හමුදාව ජීවග්‍රහයෙන් අත් අඩංඟුවට ගෙන පසුව ඝාතනය කර ඇති බව පැහැදිළිව පෙනෙන්නේ යැයි ද පරණගම වාර්තාව කියන බව කැළම් මැක්රේ සඳහන් කරයි.\nප්‍රභාකරන්ගේ බාල පුත්‍රයා වූ බාලන්ද්‍රන් වැනල් ෆෝ සිනමා පටයේ දැක්වෙන පරිදි යුදහමුදා භාරයේ දී ඝාතනය වූයේ නම් එය යුද අපරාධයක් බව ද වාර්තාව සඳහන් කර ඇති බව ද සඳහන් ය.\nපිටු 178කින් සමන්විත වාර්තාව ශ්‍රී ලංකාවේ නීති පද්දතිය තුල විශේෂ යුද අපරාධ කාර්යාංශයක් පිහිටුවීමට යෝජනා කර තිබේ.\nමෙම අපරාධ පරීක්ෂණ යුද හමුදාවට නොපැවරිය යුතු බවත් මධ්‍යස්ථ අධිකරණමය විමර්ශනයකට භාජනය විය යුතු බවත් වාර්තාව නිර්දේශ කර තිබේ.\nරාජපක්ෂවාදීන්ගේ ඉහමොළ රත්වන තවත් නිර්දේශයක් නම් යුද අපරාධ පිළිබඳ පරික්ෂණයෙහි විශ්වසනීය බව තහවුරු කරනු පිණිස විදේශීය විනිශ්චයකාරවරුන්ට ද එහි භූමිකාවක් තිබිය යුතු බවයි. \nමේ සඳහා පිහිටුවීමට යන්නේ තනිකරම දේශීය යාන්ත්‍රණයක් නම් විදේශීය විනිසුරන් නිරීක්ෂකයින් ලෙස සහභාගි කර ගැනීම උනන්දු කළ යුතු බවට ද වාර්තාව නිර්දේශ කරයි.\nමේ සම්බන්දයෙන් මැක්රේ මෙසේ ද සඳහන් කරයි: වාර්තාව ගැම්බියාවෙහි පිහිටුවන ලද යුද අපරාධ අධිකරණය (1981) ආදර්ශයක් ලෙස දක්වා තිබේ.\nඑහි ප්‍රධාන අභියෝජකයා වූයේ රාජපක්ෂ විසින් දහසින් බැඳි පියළි දී පරණගම කොමිසමෙහි උපදේශකයකු ලෙස පත් කරන ලද බ්‍රිතාන්‍ය ජාතික බැරිස්ටර්වරයකු වන ශ්‍රීමත් ඩෙස්මන් සිල්වා ය. \nඑම ගැම්බියානු ආදර්ශය ගැන ඩෙස්මන් සිල්වා මෙසේ කීයා තිබේ.‘යුක්තිය පසිඳලන බව පෙනී යාමට නම් අභියෝජකයින් සහ විනිසුරන් සියලු දෙනාම බැහැරින් පැමිණිය යුතු ය.’\nදැන් රාජපක්ෂවාදී ඝෝෂාකරුවන්ට ඉතිරිව ඇත්තේ උගත් පාඩම් කොමිසමේ නිර්දේශ ප්‍රතික්ෂේප කළ යුතුයැයි කී සේම මැකස්වෙල් පරණගම ද්‍රෝහියකු යැයි උඩුබුරුලන් ලෑම පමණි.\nසත්‍ය යටපත් කළ නොහැක. සෑම යහපත් මිනිසකුගේම ගැහැනියකගේ ම හෘද සාක්ෂිය අවධි වන යුගයක් එළඹෙයි.\nඔබ නරඹා නැත්නම් දැන් හෝ ‘යුද මුක්ත කලාපය – ශ්‍රී ලංකාවේ ඝාතක භූමිය’ මැදිහත් සිතින් නරඹන්න. \n(http://www.channel4.com/programmes/sri-lankas-killing-fields/on-demand) චන්ද්‍රිකා කුමාරතුංග කී පරදි එම වාර්තාමය සිනමා අපේ නිහඩ බව ලැජ්ජාවට පත් කරනු නියතය‍.\nපරණගම වාර්තාව යම් දුරකට හෝ එම යථාර්තය පිළිගෙන තිබේ.\nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya",
    "URL": "https://www.vikalpa.org/article/25128",
    "Category": "N/A"
}