{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 9, 2022",
    "Headline": "යුක්රේනය ආක්‍රමණය: බොරුව ආක්‍රමණිකයාගේ පෙරගමන්කරුවාය",
    "News Content": "අප ජීවත් වන්නේ සියලු ආකාරයෙන්ම සාධාරණ ලෝකයක නොවන බව මම දනිමි. මෙම ලෝකය බලවතුන්ගේ ආධිපත්‍යයන් තුළ අඩු වැඩි වශයෙන් හිර වී ඇති බව ද පැහැදිලිය. \nඑමෙන්ම අප අද ජීවත් වන්නේ 19වන සියවසේ හෝ 20වන සියවසේ මුල් භාගයේ හෝ නොවන බව ද පැහැදිලිය. අප අද ජීවත් වන්නේ 21වන සියවසේ ලෝකය එකිනෙකාට ඉතා සමීප වී ඇති, ලෝකයෙහි සිදුවන දේ ඕනෑම කෙනෙකුට දැකගත හැකි වාතාවරණයක බව අප දනිමු. \nඑනමුත් බොහෝ බලවතුන් සහ ඒකාධිපතියන් තාමත් සිතා සිටින්නේ අර පැරණි ලෝකය තුළ සේම සිය ක්‍රියාකාරකම් සඟවා පවත්වා ගැනීමට ඔවුනට හැකියාව සහ අයිතියක් ඇතැයි කියාය.\nරුසියාව, යුක්‍රේනය ආක්‍රමණය කිරීමේදී හැසිරෙන්නේ මෙම පැරණි යල්පැන ගිය සංකල්පයන් තුළ සිර වී බව මගේ වැටහීමයි. රුසියන්වරුන්ගේ (පූටින්ගේ) තර්කය වී ඇත්තේ අඩු වැඩි වශයෙන් තමන්ගේ පැරණි යටත් විජිත සේ පැවතුණු සෝවියට් රාජ්‍යයේ රටවල් අද වෙනම පැවතිය ද එම රටවලට ස්වාධීනව ක්‍රියාත්මක වීමට අයිතියක් නැත යන්නයි. \nරුසියාව අවට පවතින කුඩා රටවල්, පැරණි සෝවියට් රාජ්‍යය තුළ තිබූ රටවල් වලට අද නිදහසේ තමන් කැමති දේශපාලනයක් කිරීමට අයිතියක් නැත යැයි තර්ජනාත්මකව පැවසීම රුසියාවේ පිළිවෙත වී ඇත. එයට එකඟ නොවනවා නම් එහිදී ඔවුන් කරන්නේ ආක්‍රමණශීලී ලෙස තම යුද ශක්තිය යොදමින් එම රටවලට ඇතුළු වී ඒවා යටපත් කරමින් තමන්ගේ හිතවතකු නැත්නම් තමන්ට ඕනෑ විදියට නටන රූකඩයක් එහි නායකත්වයට පත්කර ආපසු යාමයි. \nඑම තත්වය ජෝර්ජියාවේදී මෙන්ම කසස්තානයේදීද දකින්නට ලැබුනි. චෙචේනියාවේ දීද සිදුවුනේ එයමය. \nයුක්‍රේන ආක්‍රමණයේ දී ද රුසියාවේ බලාපොරොත්තුව එවැනි රූකඩ රජයක් ඇති කිරීමයි. රුසියාව මෙන්ම රුසියාවේ හිතවතුන් එනම් පුටින්ගේ දේශපාලන ආක්‍රමණය නිවැරදි යැයි සිතන අයගේ සිතුවිලි වැඩ කරන්නේ ද බලවතා ඉදිරියේ දුබලයා යටපත් විය යුතුය යන සංකල්පය පෙරදැරි කරගෙනබව පෙනේ. \nපූටින් සිතුවාට වඩා ඔරොත්තු දීමේ ශක්තියක් යුක්රේන ජනතාව පෙන්වමින් තිබේ. පුටින් බලාපොරොත්තු වූයේ “විදුලි සැර“ යුද්ධයකින් යුක්‍රේනය අඩපණ කර එහි නායකයින් තමාගේ අත්අඩංගුවට ගෙන දින දෙකක් වැනි කෙටි කාලයක් තුළ තමන්ගේ ගැත්තකු එහි රජ කරවිය හැකිය කියාය. \nඑනමුත් ඔහු සිතුවාට වැඩි විශාල දිරියකින් රුසියානු යුද බලයට ප්‍රතිචාර දීමේ එඩියක් මෙම ජනතාව පෙන්නුම් කරමින් තිබේ. යුක්රේනය යනු ස්ලව් සම්භවයක් ඇති විශාල ජන කණ්ඩායමක් ජීවත්වෙන රටකි. ඒවාගේම යුක්රේන ජනයා පරම්පරා ගතවම රුසියන් ජන කණ්ඩායම් සමග එකට ජීවත් වී තිබේ. \nපුටින්ගේ බලාපොරොත්තුව වූයේ මෙම ජන කණ්ඩායම් එකිනෙකා අතර ගැටුම් ඇතිකර තමන්ගේ ආක්‍රමණය යුක්තිසහගතකර එම රට තම යටතට ගැනීමයි. නමුත් ඔහු සිතුවාට වඩා වෙනස් ආකාරයකින් යුක්‍රේනයේ සිටින සියලු ජන කණ්ඩායම් තම ජනවාර්ගික වෙනස නොතකා එකම රටක පුරවැසියන් ලෙස සිටිමින් රුසියානු ආක්‍රමණිකයාට එරෙහිව නැගී සිට ඇති බව පැහැදිලිය. \nමා සිතන අයුරින් ඇත්තෙන්ම මෙම යුද්ධය කෙටිකාලීනව රුසියන් හමුදාවන් විසින් ජයග්‍රහණය කරනු ඇත. ඒ ඔවුන්ගේ යුද ශක්තිය නිසාවෙනි. නමුත් රටක් යටත් කර ගැනීම මෙන්ම එම යටත් කරගත් රට පවත්වා ගැනීම ද කළ යුතුය. රුසියන් ආක්‍රමණිකයන්ට එය එසේ කරගෙන යාම පහසු නැත. එසේ දිග්ගැසෙන යුද්ධයක් තුළ පහසුවෙන්ම විශාල විරෝධයක් රුසියාව තුළම පූටින් වෙත ගෙන එනු ඇත. පුටින්ගේ දේශපාලන බල තණ්හාව සහ වෛරී දේශපාලනය දීර්ඝ කාලීනව පරාජය හි ආරම්භය එතුලම සිදුවනු ඇත. මගේ වැටහීම අනුව මෙය පුටින්ගේ අවසානයේ ආරම්භයයි.\nකිසියම්ම ආක්‍රමණිකයකු, වෛරී අධිපතියකු ඉතිහාසයේ කිසිම දිනක තමා වෙනත් රටවල් ආක්‍රමණ තුළින් සදා ජයග්‍රහණය කරගෙන නොමැත. බල තන්හාවෙන් ඉදිමුන සෑම ඒකාධිපතියකු ම තමාගේ අවසානය තීරණය කර ගන්නේ තම බල තණ්හාව නිසා බැරියැයි සිතන එකා යටපත් කරගැනීමට කරන උත්සාහය තුළයි. \nවිසි වන සියවසේ වියට්නාමය ආක්‍රමණය කල ප්‍රංශ හමුදාවන් ට මෙන්ම අමෙරිකන් හමුදාවන්ට අත්වුණු ඉරණම අපි දන්නෙමු. ඒ වාගේම සෝවියට් සමූහාණ්ඩුව ඇෆ්ගනිස්තානයට බලහත්කාරයෙන් ඇතුළුවීම තුළ අත්කරගත් ඉරණම ද අප දන්නෙමු. මෙසේ ඕනෑම තැනක ඒකාධිපති ආකාරයකින් තවත් රටක් යටපත් කරගැනීමට උත්සාහ කළොත් බොහෝවිට සිදුවන්නේ එහි අනෙක් පැත්තයි.\nඅද මුළු ලෝකයම විරුද්ධ වෙද්දී තමන්ගේ අසල්වැසියාවන යුක්‍රේනය ආක්‍රමණය කරමින් වෛරී ලෙස යුද්ධයක් ආරම්භ කළ රුසියාව නැත්නම් පූටින් මෙම යුද්ධය තුළ තම ගෙල හිරකර ගනු නොඅනුමානය.\n සමහර විවේචකයන්ට පුටින් සාධාරණීකරණය කිරීමට ඔවුන් කරුණු ගෙන හැර දක්වන්නේ පැරණි සෝවියට් සමූහාණ්ඩුවේ තිබූ රටවල් බටහිර එකතුවකට එනම් නේටෝ සංවිධානයට එකතු වන්නේ කෙසේද යන ප්‍රශ්ණය අසමිනි. එසේ එකතු වීමට ඉඩ නොදීමට පුටින්ට අයිතියක් ඇත.\nඑවැනි පුද්ගලයින්ට නොපෙනෙන හෝ හිතාමතාම මගහරින කරුන වන්නේ යුක්‍රේනය යනු නිදහස් රටක් බවයි. ඔවුනට තමන් කැමති තීරණයක් තම රට වෙනුවෙන් ගැනීමට අයිතියක් ඇති බවයි. මෙම තර්කය ගෙනහැර පාන එක විද්වතකු වන්නේ දයාන් ජයතිලක මහතායි. ඔහුගේ ඉහත තර්කයට අනුව පැරණි හිරු නොබසින අධිරාජ්‍යයේ තිබූ රටක් වන ලංකාවට අද අප කැමති දේශපාලනයක් කිරීමට රටක් වශයෙන් අයිතියක් නොමැත. එංගලන්තය අකමැති වෙනවා නම් එවැන්නක් කිරීමේ අයිතියක් අපට නොමැත. ඔහුගේ තර්කයට අනුව නිදහස්වූ යටත් විජිත රටවලට නිදහස බුක්ති විඳීමට අයිතියක් ඇත්තේ අධිරාජ්‍යය බලවතාගේ අනුමැතිය ඇති ප්‍රමාණයට පමණි. අපට යා හැක්කේ කඹයේ දිග ප්‍රමාණයට පමණි. \nමෙම තර්කය නිවැරදි නම් නිදහස යන්නේ අරුත කුමක්ද? ඉතින් මෙම තර්කය නිවැරදිද? 21 වන සියවසේ ලෝකයට මෙම තර්කය ගැළපේද?\nඔහුගේ ඊළඟ තර්කය වන්නේ යුක්‍රේනය තුළ රුසියන් සම්භවයක් ඇති ජන කණ්ඩායමක් ජීවත් වන බවය. ඩොනෙට්ස්ක් සහ ලුහාන්ස්ක් ප්‍රාන්තයන්හි කරන නැගිටීම් හේතුවෙන් ඒවා වෙන්ව යාමට එරෙහිව යුක්‍රේනය යුද කරන හෙයින් එය නතර කර යුක්‍රේනය තුළ දයාන් ජයතිලක කල්පනා කරන පරිදි “ප්‍රජාතන්ත්‍රවාදය ස්ථාපිත කිරීම සහ සාමය සථාපිත කිරීමට” නැතිනම් මෙම රුසියන් ජන කණ්ඩායම්වල අයිතීන් තහවුරු කිරීමට පුටින් මෙම ආක්‍රමණය කිරීම නිවැරදිය.\nදයාන් ජයතිලක මහතාගේ මෙම තර්කයට අනුව ලංකාවේ දෙමළ කැරලි කණ්ඩායම් සටන් වදින විට ඔවුන් වෙනුවෙන් ඉන්දියාව ලංකාව ආක්‍රමණයකර ලංකා රජය පරාජය කර ඔවුනට කැමති නායකයෙකු රටෙහි නායකයා ලෙස පත්කර ගැනීමට ඉන්දියාවට අයිතියක් ඇත. දයාන් ජයතිලක මහතාගේ ඉහත තර්ක වලට අනුව මෙය ලංකාවට ගැලපෙනවා යයි ඔහු පිළිගනීද? එනිසා දයාන් ජයතිලක මහතාගේ මෙම ආස්ථානය අධිරාජ්‍යවාදී ආක්‍රමණිකයෙකුගේ කුරිරු උවමනාවක් සාධාරණීකරණය කිරීම වෙනුවෙන් කරන්නකි. තමාට වාසියක් සිදු වන විට එය හොඳ වීමටත් තමාට පාඩුවක් සිදු වන විට එය නැවැත්වීමටත් අප දන්නා සිංහල භාෂාවේ ඇති කියමන වන්නේ “කන්න ඕනෑ වෙනකොට කබර මාළුත් තලගොයි මාළු” වන බවයි. \nතවත් අයගේ තර්කයක් වන්නේ යුක්‍රේනයේ වෙසෙන ජනයාගෙන් සියයට 90 රුසියන් බස කතාකරන නිසා රුසියාවට එය ඈඳා ගැනිමට අයිතියක් ඇති බවයි. මේ තර්කයට අනුව ජර්මනියට ඕස්ට්‍රියාව ආක්‍රමනය කිරීමට අයිතියක් ඇත. ඒ ඕස්ට්‍රියාවේ මුලු ජනගහනයම කතා කරන්නේ ජර්මන් බස බැවිනි. මෙම තර්කයන් තුලින් මෙම පුද්ගලයන් පවසන්නේ බලවතාට දුබලයා යටත් කර ගැනීමට අයිතියක් ඇති බවයි.\nබටහිර රටවල (ජර්මනියේ AFD වැනි) පූටින්ට සහය දක්වන්නේ නව නාට්සි පක්ෂ සහ කණ්ඩායම්ය. ශ්‍රී ලංකාවේ රුසියානු ආක්‍රමණය සාධාරණ කරන පිරිස් මෙම නව නාසිවාදීන් සමඟ එකට සිට ගනිති.\nමීට අමතරව ලංකාවෙහි තවත් එක්තරා කණ්ඩායමක් සතුටින් දක්වන්නේ හෙට අනිද්දා වන විට පුටින් පරමාණු බෝම්බ දමා බටහිර විනාශ කර දමන බවයි. මෙහි ඇති වෛරී සහ ඊර්ෂ්‍යාකාරී සිතුවිල්ල ඇත්තටම කණගාටුදායකය. අද පරමාණු බෝම්බ පාවිච්චි කරන යුද්ධයක් ලෝකයෙහි ඇති වුනොත් මෙය බොහෝ විට “හෝමෝසේපියන්ස්” ලාගේ අවසානය සලකුණු කිරීමක් විමට පවා ඉඩ තිබේ.\nඑය තේරුම්ග ත නොහැකි මෝඩ බොළඳ ආකාරයකින් “ආ උන්ට කෙල උනා” කියන සිතිවිල්ලෙන් බටහිරට පුටින්ගේ පරමාණු බෝම්බ වැටෙන තුරු බලා සිටින අයට සිදුවන්නේ ද එම පරමාණු බෝම්බ විසින්ම විනාශ වී යාම බව ඔවුන් නොදන්නවා විය හැක. \nමෙම බොළඳ මානසික මට්ටම ඔවුනට ඇති වන්නේ ලංකා සමාජයේ සමහරු තුළ ඇති එකිනෙකාට ඊර්ෂ්‍යා කිරීමෙන් අනෙකාට කෙලවීම තමාගේ සතුට ට හේතු කර ගැනීමේ කාලකන්නි මානසික මට්ටම නිසා බව ඔවුන් නොදන්නවා වුවත් එය ඔවුනට අත්දැකීමට සිදුවන්නේ දවල් සිහිනයක් ලෙස බව පැහැදිලිය.\nතවමත් අපට සිතීමට සහ එකිනෙකා අතර කතා බහ කිරීමට ඉඩ තිබේ. මෙම තත්වය මීට එහා ගිය විනාශකාරී තත්ත්වයකට ගමන් කිරීම වළක්වා ගැනීමට අප දියුණු යැයි සිතන මෙම ලෝකය ක්‍රියා කරනු ඇතැයි සිතීම සහ බලාපොරොත්තුව මා තුළ තාමත් පවතී. \nරංජිත් හේනායක ආරච්චි | Ranjith Henayaka Arachchi ",
    "URL": "https://www.vikalpa.org/article/41217",
    "Category": "N/A"
}