{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 8, 2015",
    "Headline": "එල්ලනවද? එල්ලෙනවද? | ”අශිෂ්ටත්වයේ ප්‍රශ්නය විසඳන්න ඕන, එවැනි වූ අශිෂ්ට ක්‍රමයකින් නොව ඊට වඩා ශිෂ්ට සම්පන්න ක්‍රමයකින්.”",
    "News Content": "එල්ලුම්ගස යළි ක්‍රියාත්මක කිරීමේ පනත් කෙටුම්පතක්‌ පෞද්ගලික මන්ත්‍රී යෝජනාවක්‌ ලෙස පසුගිය (06දා)කොළඹ දිස්‌ත්‍රික්‌ පාර්ලිමේන්තු මන්ත්‍රිනී හිරුණිකා ප්‍රේමචන්ද්‍ර මහත්මිය(එජාප) විසින් පාර්ලිමේන්තුවට ඉදිරිපත් කළාය. එම යෝජනාව සම්බන්ධයෙන් වැඩිදුරටත් අදහස් දක්වමින් ඇය ප්‍ර‍කාශ කළේ යෝජනාව ඉදිරිපත් කරන ලෙස තමාට ආරාධනා කළේ සමාජ සවිබල ගැන්වීමේ හා සුබසාධන නියෝජ්‍ය ඇමැති රන්ජන් රාමනායක මහතා බව ය. කොටදෙනියාවේදී අමානුෂික ලෙස සේයා සදෙව්මි දැරිය ඝාතනය වීමෙන් පසුව ජනතාව වීදි බසිමින් එල්ලුම්ගස නැවතක්‍රියාත්මක කරන ලෙස ඉල්ලා සිටි අතර සිරිසේන ජනාධිපතිවරයා ප්‍ර‍කාශ කරන ලද්දදේ පාර්ලිමේන්තු අනුමැතිය ලැබේ නම් එය ක්‍ර‍ියාතාමක කළ හැකි බවයි. නමුත් පාර්ලිමේන්තුව තුළත්, සිවිල් සමාජය තුළත් එල්ලුම් ගස යළි ක්‍රියාත්මක කිරීමට විරුද්ධව මතයන් වර්ධනය වෙමින් පවති. මෙම තත්ත්වය තුළ ඊයේ(07) පාර්ලිමේන්තු විවාදයකට එක්වෙමින් පළාත් සභා හා පළාත් පාලන අමාත්‍ය කරුණාරත්න පරණවිතාන මහතා පවසා සිටින ලද්දේ ‘‘ගරු පාර්ලිමේන්තු මන්ත්‍රීනි හිරුණිකා ප්‍රේමචන්ද්‍ර මැතිනියගේ යෝජනාවෙන් ගරු රන්ජන් රාමනායක මැතිතුමාගේ ස්ථීරත්වයෙන් ඉදිරිපත් වූ යෝජනාවේ අවසාන අර්ථය මරණීය දණ්ඩනය ක්‍රියාත්මක කරන්න යන බවයි. ඒ යෝජනාවට අප කොන්දේසි විරහිතව විරුද්ධයි..‘‘\nඅමාත්‍යවරයා එහිදී පවත්වන ලද සම්පූර්ණ කතාව පහත සටහන් කරමු.\n\nපළාත් සභා හා පළාත් පාලන ගරු අමාත්‍ය කරුණාරත්න පරණවිතාන මහතාගේ 2015.10.06 දින පාර්ලිමේන්තු කථාව\n\nමාගේ මැතිවරණ ව්‍යාපාරයේ යොදා ගත් අදහසක් තමයි “ ගරු සරු දේශපාලනයක්”, තනිවම වුව හරිදේ වෙනුවෙන් පෙනීසිටින්න කියන අදහස.\nගරු පාර්ලිමේන්තු මන්ත්‍රීනි හිරුණිකා ප්‍රේමචන්ද්‍ර මැතිනියගේ යෝජනාවෙන් ගරු රන්ජන් රාමනායක මැතිතුමාගේ ස්ථීරත්වයෙන් ඉදිරිපත් වූ යෝජනාවේ අවසාන අර්ථය මරණීය දණ්ඩනය ක්‍රියාත්මක කරන්න යන බවයි. ඒ යෝජනාවට අප කොන්දේසි විරහිතව විරුද්ධයි. ඒ යෝජනාව එක්තරා විදිහකට විස්තර කළොත් ගරු මන්ත්‍රීතුමනි රත්නපුර කොටකෙතන සිට ගම්පහ කොටදෙනියාව දක්වාත්, කොළඹ, හෝමාගම, ගාල්ල ඇතුළු ඹය සැම තැනම අපරාධ රැල්ලක් ඇතිවෙලා තිබෙනවා. මේ අපරාධ පිළිබඳව සමාජයේ විශාල කෝපයක් සහ සංවේගයක් මතුවෙලා තිබෙනවා. \nමේ අපරාධ ඇතිවන්නේ කොහොමද? ඒවා වලක්වා ගන්නේ කෙසේද යන්න පිළිබඳව මේ සමාජය සිසාරා තිබෙන්නේ විශාල අවිචාරයක්. මේ පාර පුරා මරණ දඬුවම ඉල්ලා සිටිමින් කරන උද්ඝෝෂණවල තිබෙන්නේ කෝපය, සංවේගය පමණක් නොව සමාජ අවිචාරයක්. මේ අවිචාරය මේ පාර්ලිමේන්තුව තුල ප්‍රතිරාව නංවන විට මට කියන්න තියෙන්නේ අජිත් පෙරේරා මන්ත්‍රීතුමා කිව්වා වගේ ඒක පිටිපස්සේ තිබෙන්නේ අපේ නොහැකියාව, අප තුල තිබෙන අඩු සංවේදීතාවය. මේ වගේ කරුණු පිළිබඳව මීට වඩා විචාරශීලීව බලන්නයි අද අවශ්‍යෙවලා තියෙන්නේ. මරණ දඬුවම ක්‍රියාත්මක කරනවානම් ඉතාම සරළයි ජනාධිපතිතුමාට පුළුවන් මේක ක්‍රියාත්මක කරන්න. දැන් ගජධීර මැතිතුමා සංඛ්‍යාෙල්ඛන ඉදිරිපත් කළා මරණ දඬුවම නියමවෙලා 1100 ක් පමණ බන්ධනාගාර ගතවෙලා තියෙනවා. දවසට 10 දෙනා ගානේ එල්ලුවත් වැඩේ ඉවරයි. නමුත් ඒකෙන් අපි මේ දැකපු කොටකෙතන, කොටදෙනියාව සිදුවූ ඝාතන අපරාධ අවසන් වෙන්නේ නැහැ. ඊට වඩා භයානක බරපතල හේතුවක් තිබෙනවා මේවා සම්බන්ධයෙන්. දුප්පත්කම, නූගත්කම, සංස්කෘතික පසුගාමීත්වය, අපේක්ෂා භංගත්වය, ඉච්ඡා භංගත්වය, ලිංගික පීඩනය ආදිය අද බරපතල සමාජ ප්‍රශ්න. මේවා සම්බන්ධයෙන් ගැඹුරු බරපතල උත්තර සෙවීමට අපට ලැබෙන අවධානය අඩු වෙනවා මේ වගේ ලාභ මට්ටමේ යෝජනා ගෙන ඒම හේතුවෙන්. ඒ වගේම ගරු අධිකරණ අමාත්‍ය විජේදාස රාජපක්ෂ මැතිතුමා ප්‍රකාශ කළා මෙවැනි දඬුවම් දීම සම්බන්ධයෙන් අප රටක් විධියට ඉන්නේ කොතැනද කියන කාරණය. හරිම ලේසියි රජ කාලේ දඬුවම් යෝජනා කරන්න. එල්ලා මරන්න, වෙඩිතියලා මරන්න, ඒවා යෝජනා කරන්න හරිම ලේසියි. නමුත් අප යන්න ඕන එතැනට නෙවෙයි. අශිෂ්ටත්වයේ ප්‍රශ්නය විසඳන්න ඕන අපි එවැනි වූ අශිෂ්ට ක්‍රමයකින් නොව ඊට වඩා ශිෂ්ට සම්පන්න ක්‍රමයකින්. \nඒ නිසා අප අද රටක් හැටියට යා යුතුව තිබෙන්නේ නැවත වතාවක් එල්ලුම්ගහ ක්‍රියාත්මක කරන තැනට නොවෙයි. මරණීය oණ්ඩනයට යොමු වූ පුද්ගලයින්ට එක්තරා විදිහකට කළින් ප්‍රකාශ කළා වගේ තිබෙන හොඳම දඬුවම තමයි ජීවිතාන්තය දක්වා සිර දඬුවම. නමුත් ඒ කාලයට ඇතුලත ඒ ඇත්තන්ට පුනරුත්ථාපනය වීමට ක්‍රමයක් ඇති කළ යුතුයි. ඒක තමයි ශිෂ්ඨ සම්පන්න ලෝකයේ ක්‍රමය. ඇයි අපි ඒ ක්‍රමයෙන් ආපස්සට යන්න යෝජනා කරන්නේ. මම හිතන්නේ ප්‍රඥාවන්ත පාර්ලිමේන්තුවක් හැටියට අපි බලන්න ඕන පාරේ මතුවන සිල්ලර සටන් පාඨය ඔස්සේ නීති සම්පාදනය කිරීම නෙවෙයි. ඊට වඩා අප සමාජ ප්‍රගමනයන් දිහා බලලා ශිෂ්ඨ ලෝකයකට යන්න තිබෙන ජනරජයක් හැටියට බලලා අපි නීති සම්පාදනය කරගන්න ඕන. රටේ දණ්ඩ නීතිය ක්‍රියාත්මක කරන්නේ කොහොමද කියන එක සම්බන්ධයෙන් මීට වඩා බරපතල විචාරවත් අදහසකට එළඹෙන්නට අවශ්‍යයි මේ පාර්ලිමේන්තුවේ අදහසක් මතුවුනා සමහර කොන්දේසි යටතේ මරණ දණ්ඩනය ක්‍රියාත්මක කරන්න ඕන. සමහර පර්ශද ගෙනැත් යළි සලකා බලන්න ඕන. මම කියන්නේ ගරු මන්ත්‍රීතුමනි ඒවා එකක්වත් වැඩක් නෑ. \nඅපේ රටේ ඉතා හොඳ දණ්ඩ නීතියක් තිබෙනවා. ඒවා ක්‍රියාත්මක නොවීමේ ගැටළුවක් තිබෙනවා. අන්න ඒකට අපි උත්තර හොයමු. අද මරණ දණ්ඩනය, එල්ලා මැරීම, වෙඩි තැබීම, විදුලි පුටුවේ තැබීම මේ ශිෂ්ඨ ලෝකයට ගැලපෙන්නේ නැහැ කියලා කියන්න අවශ්‍යයි. රාජ්‍යයක් විධියට අප ඒ වගේ තැනකට යන්න යන්න අප බෙදා හදා ගන්නේ සාහසිකත්වයේ සතුට. අපරාධ කියන්නේ සමාජයට එරෙහිව කරන කටයුත්තක්. අපරාධ වැඩිවෙනවා කියන්නේ සමාජය සාපරාධී වනවා කියන එකයි. එහෙමනම් සමාජීය උත්හාසයක් හැටියට තමයි අපරාධවලින් ගැලවෙන්න පුළුවන් වෙලා තිබෙන්නේ. මරණීය දණ්ඩනය ක්‍රියාත්මක කරන්න ඕනෑ කියන ජනප්‍රිය ඝෝෂාව පිටුපස තිබෙන්නේ අපේ වගකීමෙන් අප නිදහස් වනවා කියන එකයි. ඒක ජනාධිපතිතුමාට පවරනවා කියන කාරණයෙන් අපි අත හෝදා ගැනිල්ලයි. ඒක නීතියක් බවට පත් කර ගත්තොත් අප මීට වඩා දරුණු තැනකට අපේ සමාජය ඇද වැටෙනවා. මම හිතන්නේ ඒ කාරණය නිසා මේ රටේ ඇති වී තිබෙන සාකච්ඡාව අප ප්‍රෙයා්ජනයට ගත යුතුයි. මේ මැති සබයෙන් පිටත්, ජනමාධ්‍යයෙන් සියළු තැනම දුප්පත් කමත්, නූගත් කමත්, සංස්කෘතික පසුගාමීත්වයත් නිසා විශාල ප්‍රශ්න රාශියක් නිසා සාපරාධීකරණයට ලක්වෙලා තිබෙනවා. එහෙනම් එයින් ගැලවීම සඳහා මෙය සාකච්ඡා මණ්ඩපයක් කරගත යුතුයි. අන්න එතැනදී තමයි අප බැලිය යුත්තේ යුක්තිය ඉටු කර ගැනීමේදී මොනවද තියෙන අඩුපාඩු. මෙතැනදී අපි ගොඩක් සාකච්ඡා කළා. ඒවා නිවැරදි කර ගැනීමට ශිෂ්ඨ රටක් විධියට කටයුතු කළ යුතුයි.\nඅපරාධ වාර්තා කිරීමේදී ජනමාධ්‍ය ඉතාම අගතිවිරහිත විධියට වැඩ කරන්නේ. මෙතැන සිටිනවා ජනමාධ්‍ය ගරු ඇමති ගයන්ත කරුණාතිලක මැතිතුමා. අපි පසු ගිය කාළේ ජනමාධ්‍යයට ඉතාම හොඳ ආචාර ධර්ම පද්ධතියක් සකස් කර දුන්නා. ජනමාධ්‍ය ආයතන ඒකට එකඟවුනා. නමුත් කියන්න කණගාටුයි, මස් කට්ටක් අහු වුන සුනඛයෙක් ඒක රස විඳින්නා වාගේ සමහර මාධ්‍ය ආයතන මේ වාගේ සිද්ධියක් දැක්කට පස්සේ ඒ සියළු ආචාර ධර්ම අමතක කර ඒවා වාර්තා කරනවා.ඒ වගේම තමයි සමාජයෙන් මේ පිළිබඳව මහා කෝපයක් මතුවන පීඩාව ඔස්සේ පියාඹන්න යුක්තිය පසිඳලන නිලධාරීන් ක්‍රියාත්මක වෙනවා. පොලීසියක්, ජනමාධ්‍යයත්, අනෙකුත් සියළු දෙනාත් ඒ ජනප්‍රිය රැල්ලේ ගසාගෙන යන්නයි සූදානම් වන්නේ. රන්ජන් රාමනායක ගරු ඇමතිතුමා අපට මතකයි රිසානාගේ මරණ දඬුවම අවස්ථාවේ එයට විරුද්ධව ඒකහෙලාම කථා කළා. මැද පෙරදිග එය කරනකොට නරකයි, ලංකාවේ එය කරන්න කියා යෝජනා කරනවා. එමනිසා රාජ්‍යයක් ලෙස අප යන්න ඕන ආපස්සට නෙවෙයි. අශිෂ්ඨත්වයේ ප්‍රශ්නවලට අපි උත්තර හොයන්න ඕනා වඩා ශීලාචාර ක්‍රමවලින්. එමනිසා ජනාධිපතිතුමා එම තීන්දුව ගනියි කියලා මම හිතන්නේ නැහැ. එමනිසා අපි මීට වඩා සංවේදී හා විචාරශීලී ලෙස මේ ප්‍රශ්නවලට මුහුණ දෙමුයි යෝජනාච කරනවා.",
    "URL": "https://www.vikalpa.org/article/25011",
    "Category": "N/A"
}