{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 13, 2015",
    "Headline": "මරණ දඬුවමට මරණය",
    "News Content": "කොටදෙනියාවේ පස් හැවිරිදි දැරිය තිරිසන් ලෙස දූෂණය කොට ඝාතනය කිරීම හේතු කොටගෙන මරණ දඬුවම නැවත ඇති කරන ලෙස දසතින් ඉල්ලීම් නැගෙන මේ අවස්ථාවේ, පෞද්ගලික මන්ත‍්‍රී යෝජනාවක් වශයෙන් පාර්ලිමේන්තුව තුළත් එයම ඉල්ලා සිටින මේ අවස්ථාවේ, අද(ඔක්.10) ‘‘මරණ දඬුවමට එරෙහි ජාත්‍යන්තර දිනය’’ සැමරිනි.\nසිහිබුද්ධිය ඇතැයි අපේක්ෂා කරන මේ නූතන ලෝකය තුළ මරණ දඬුවම යනු ඉතා සංකීර්ණ කාරණයකි. කළු-සුදු වශයෙන් නිරාකූලව හඳුනාගත නොහැකි, ආගමික, සදාචාරමය සහ හැඟීම්බර පැති ඊට ඈඳී තිබේ.\nමේ දිනය සමරනු වස් නිවේදනයක් නිකුත් කරන ලංකාවේ සිටින යුරෝපා සංගමයේ නියෝජිත මණ්ඩලය, මහත්මා ගාන්ධිගේ ප‍්‍රකට කියමනක් උද්ධෘත කර ගනිමින්, ඇසට ඇසක් ඉල්ලා සිටීමේ සිරිත හරහා මුළු ලොවම අන්ධ භාවයට පත්විය හැකි බව කියා සිටී. මරණ දඬුවම කෲර සේම, ඵලදායි නොවන දඬුවමක් බවත්, ඒ නිසා ඕනෑම තත්වයක් යටතේ එය ප‍්‍රතික්ෂේප කළ යුතුව ඇති බවත් එම නිවේදනයෙන් කියා සිටී. ‘මානව හිමිකම් පිළිබඳ විශ්ව ප‍්‍රඥප්තියෙන්’ සහතික කොට, ‘සිවිල් සහ දේශපාලනික අයිතීන් පිළිබඳ ජාත්‍යන්තර ප‍්‍රඥප්තියෙන්’ යළි සනාථ කොට තිබෙන ජීවිතයට ඇති අයිතිය, මරණ දඬුවම විසින් උල්ලංඝනය කෙරෙනු ලබන අතර මිනිස් ගරුත්වය ඒ මගින් පාගා දැමේ. ලොව පුරා එය අහෝසි කොට දැමීම ප‍්‍රමුඛ වැදගත්කමක් ගන්නා බව යුරෝපා සංගමය කියා සිටී. මේ වන විට, මරණ දඬුවම පැමිණවීම මුළුමණින් අහෝසි කොට ඇති රටවල් සංඛ්‍යාව 101 කි.\nමරණ දඬුවම විලම්බන කාලයකට යට කිරීම (නීතියෙන් මරණ දඬුවම තිබුණත්, එය ක‍්‍රියාත්මක නොකර සිටීම) සඳහා එක්සත් ජාතීන්ගේ සංවිධානයේ මහ සැසිවාරයට යථා කාලයේ ඉදිරිපත් කිරීමට නියමිත යෝජනාවට පක්ෂව ශ‍්‍රී ලංකාව ඡන්දය පාවිච්චි කරන බව අධිකරණ ඇමති විජේදාස රාජපක්ෂ විසින් ප‍්‍රකාශයට පත්කරනු ලැබීම ගැන යුරෝපා සංගමය ප‍්‍රසාදය පළ කොට තිබේ. ලංකාවේ දැනට මරණ දඬුවමට නියම වූ සිරකරුවන් 400 කට වැඩි ප‍්‍රමාණයක් සිටිති. ප‍්‍රශ්නයේ කොටසක් වෙනවා වෙනුවට විසඳුමේ කොටසක් වීම අරභයා ශ‍්‍රී ලාංකිකයන්ගේ හඬ අවදි කරන්නැයි යුරෝපා සංගමය ඉල්ලා සිටී. ගිය වසරේ, අඩු වශයෙන් රටවල් 22 ක් මරණ දඬුවම් පමුණුවා තිබෙන අතර, 2466 දෙනෙකු මරණ දඬුවමට නියම කොට තිබේ. එය සියයට 28 ක වර්ධනයක් බව කියන යුරෝපා සංගමය, මරණ දඬුවම යනු ආපසු හැරවිය නොහැකි දෙයක් වන බවත් පෙන්වා දෙයි. \n‘‘හඳුනා ගැනීමේදී සිදු වන වැරදි මෙන්ම, වැරදි තීන්දු ලබා දීම්ද සිද්ධ වෙයි. බොහෝ මරණ දඬුවම් පැමිණවෙන්නේ, වධ දීමෙන් ලබා ගන්නා ලද පාපොච්චාරණයන් මත පදනම් වෙමිනි. අහිංසක මිනිස්සු මියයති. ඔබ දුප්පත් නම් හෝ වාර්ගික හෝ ආගමික සුළුතරයකට අයත් කෙනෙකු නම්, මරණ දඬුවමට නියම වීමට ඔබට ඇති ඉඩකඩ වැඩි’’ බව, යුරෝපා සංගමය තවදුරටත් කියයි.\nසමාජය නුහුලන අපරාධයක් සිදුවන විට සමාජය පැත්තෙන් මීට පෙරත් පැන නැගී ඇති කෝපය, මෙවරත්, කොටදෙනියාවේ පස් වියැති දැරිය දූෂණය කොට මරා දැමීම නිසා ඇති වූ අවස්ථාවේ, ජනාධිපති මෛත‍්‍රිපාල සිරිසේන, නැවත මරණ දඬුවම ක‍්‍රියාත්මක කිරීමේ බලය තමාට ඇතත්, ඒ සඳහා, මහජන නියෝජිතයන් 225 කින් සමන්විත පාර්ලිමේන්තුවේ අදහස් විමසීමක් කරන බව කියා සිටියේය. ඒ අනුව, ගිය මාසයේ පාර්ලිමේන්තුව රැස්වූ අවස්ථාවේ, දරුවන්ව දූෂණය කිරීමේ සහ ඝාතනය කිරීමේ වරදට මරණ දඬුවම පැමිණවිය යුතු බවට යෝජනාවක්, තරුණ කටකාර නීතිඥවරියක් වන පාර්ලිමේන්තු මන්ත‍්‍රිනී හිරුණිකා පේ‍්‍රමචන්ද්‍ර ඉදිරිපත් කළාය. ඇය එම යෝජනාව ඉදිරිපත් කෙළේ, කොටදෙනියාව පිහිටි දිවුලපිටිය ආසනය අයත් ගම්පහ දිස්ත‍්‍රික්කය නියෝජනය කරන, නියෝජ්‍ය අමාත්‍ය රන්ජන් රාමනායක වෙනුවෙනි. \nකෙසේ වෙතත්, ශ‍්‍රී ලංකාව තුළ දීර්ඝ ඉතිහාසයක් ඇති මරණ දඬුවම, යහපාලන හෝ මෛත‍්‍රී පාලන ප‍්‍රතිිපත්ති යටතේ බලය හොබවන ජාතික ආණ්ඩුව විසින් යළි ක‍්‍රියාත්මක කිරීමට ඉඩක් නැති බව, අධිකරණ අමාත්‍ය විජේදාස රාජපක්ෂ ඇඟවීය. 1815 සිට 1948 දක්වා ලංකාව පාලනය කළ බි‍්‍රතාන්‍ය ආණ්ඩුව, මිනීමැරීම යනු අපරාධය සහ රජුට හෝ රැජිණට විරුද්ධව යුද්ධ කිරීම යන අපරාධ දෙකට පමණක් සීමා කොට තිබුණි. නිදහසින් පසු 1956 දී බලයට පත් එස්.ඩබ්.ආර්.ඞී. බණ්ඩාරනායක මරණ දඬුවම අහෝසි කෙළේය. කෙසේ වෙතත්, දෛවයේ ගුප්ත සරදමකට මෙන්, 1959 සැප්තැම්බර් 26 වැනි දා එතුමාව ඝාතනය කෙරුණු අවස්ථාවේ, මරණ දඬුවම යළි ස්ථාපිත කොට අපරාධකරුවාව එල්ලූම් ගස් ඇරියේය. මරණ දඬුවමට එරෙහි විරෝධය නැගී එද්දී, නැවත වරක්, ජේ. ආර්. ජයවර්ධන යටතේ පැවති එක්සත් ජාතික පක්ෂ ආණ්ඩුව, මරණ දඬුවමට ලක්කිරීමේ වගන්තිය 1978 ව්‍යවස්ථාව තුළ වෙනස් කෙළේය. ඒ අනුව, මරණ දඬුවමක් ක‍්‍රියාවට නැංවීම සඳහා, නඩුවේ විනිශ්චයකරුවාගේ, නීතිපතිවරයාගේ සහ අධිකරණ ඇමතිවරයාගේ අනුමැතිය අවශ්‍ය කෙරුණි. ඔවුන් තිදෙනා අතර එකඟත්වයක් නැතොත්, එකී මරණ දඬුවම ජීවිතාන්තය දක්වා වන සිර දඬුවමකට මාරු කරනු ලැබේ. එසේම, ඔවුන්ගේ එකඟත්වය තිබුණත්, කෙනෙකු එල්ලා මැරීමට නම්, ජනාධිපතිවරයාගේද අනුමැතිය තිබිය යුතුය. මේ නිසා, එල්ලා මැරීම ප‍්‍රායෝගිකව නතර වුණි. \n ආගමික සහ සදාචාරමය හර පද්ධතීන් සම්බන්ධයෙන් ගත් විට, සියලූ සත්වයන් සුවපත් වීම පැහැදිළිවම දක්වා වදාරන බුදු දහමේ දර්ශනයට, මරණ දඬුවම එකඟ නැත. එය, කවුරුත් දන්නා අංගුලිමාල කතාවෙන් අපට දැකගත හැකිය. බටහිර ශිෂ්ඨාචාරයට බොහෝ කලකට කලින් ගෞතම බුදුන් වහන්සේ එදා අනුගමනය කොට ඇත්තේ, ප‍්‍රතිවිපාකීය යුක්තිය (දඬුවම් පමුණුවන යුක්තිය) වෙනුවට ප‍්‍රතිසාධනීය (අවබෝධය මත පදනම් වන සංහිඳියා) යුක්තියයි. එය ඓතිහාසික අවස්ථාවකි. එසේම පාප් වහන්සේද, පසුගිය දා ඇමරිකානු කොන්ග‍්‍රසයේ ඒකාබද්ධ සැසිවාරයක් ඉදිරියේ ඓතිහාසික ආමන්ත‍්‍රණයක් කරමින්, මරණ දඬුවම අහෝසි කරන ලෙස ලෝකයේ බලගතුම රටෙන් ඉල්ලා සිටියහ. පව්කාරයන් සහ ඝාතකයන්, දයාව සහ කරුණාව හරහා අරහත් භාවයට සහ ශුද්ධවන්ත භාවයට පත් අවස්ථා ඉතිහාසයේ අනන්තවත් තිබේ. \n*2015 ඔක්තෝබර් 10 වැනි දා ‘ඬේලි මිරර්’ පුවත්පතේ පළවූ Death To Death Penalty නැමැති කතුවැකියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි",
    "URL": "https://www.vikalpa.org/article/25041",
    "Category": "N/A"
}