{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 19, 2022",
    "Headline": "‘එදා වේල’ ආණ්ඩුවේ මහා කුමන්ත්‍රණයක්?",
    "News Content": "බෙහෙත් පෙත්ත, ගෑස් සිලින්ඩරය සහ කිරිපිටි පැකට්ටුව වැනි අත්‍යාවශ්‍ය භාණ්ඩ ගණනාවක් සොයාගැනීමට නොහැකි වී ඇති හෝ පෝලිම් ගානේ රස්තියාදු වීමට සිදුව ඇති තත්වයකට අද අප වැටී සිටී. බෙහෙත් පෙත්ත හැරුණු විට ඉතිරි දේවල්වල හිඟයට හිත හදාගැනීමට අකමැත්තෙන් වුවත් මිනිස්සුන්ට පිළිවන. එහෙත්, බෙහෙත් පෙත්ත ගැන හිත හදාගැනීම කෙනෙකුගේ කැමැත්ත/අකමැත්ත උඩ කළ හැකි දෙයක් නොවේ. ඒ නිසා, වෙන ඕනෑම දෙයක් සීමා කරගෙන, අත්‍යාවශ්‍ය සහ හදිසි බෙහෙත් වර්ග වෙළෙඳපොළට සැපයීමට තරම්වත් මොළයක් සහ මානුෂිකත්වයක් පාලකයන්ට තිබිය යුතුය. එය, පාලකයෙකුගෙන් බලාපොරොත්තු විය හැකි අවමයි. \n1970-77 කාලයේ මේ රටේ ආර්ථිකයේ මහා හිඟයක් තිබුණි. ඒ මන්දැයි කවුරුත් දැන සිටියහ. එදා පාලකයෝ තමන්ගේ ආර්ථික ප්‍රතිපත්තිය ගැන කරුණු නොසඟවා රටට ප්‍රකාශ කරමින්, ජනතාවගේ පැත්තෙනුත් ඒ සඳහා කැප කිරීමක් කළ යුතුව ඇති බව පෙන්වා දුන්හ. ඒ ආර්ථික ප්‍රතිපත්තිය පිළිබඳ කෙනෙකුගේ කැමැත්ත/අකමැත්ත වෙනම කාරණයකි. එසේම, එකී ප්‍රතිපත්තිය මගින් රටක ආර්ථිකයක් තිරසාර වශයෙන් සංවර්ධනය කිරීමට හැකිද/නොහැකිද යන්නත් වෙනම කාරණයකි. එහෙත්, අඩු වශයෙන් එදා පාලකයෝ තමන්ගේ ප්‍රතිපත්තිය ගැන තමන් තුළ ඇති විශ්වාසය ජනතාවට ඒත්තු ගැන්වීමට හැම උත්සාහයක්ම ගත්හ. කොටින්ම, ඔවුන් කරුණු සැඟවූයේ නැත. හේතුව, ඒ ආර්ථික ප්‍රතිපත්තියෙන් කිසිවෙකුට විශේෂ වාසියක් සැලසීමේ චේතනාවක් එදා නායකයන් තුළ නොතිබුණු බැවිනි.\nඅද ඇති වී තිබෙන්නේ එහි අනිත් පැත්තයි. 2019 දී බලයට පත් ගෝඨාභය රාජපක්ෂ ආණ්ඩුව, බලයට පත්වූ දා සිටම බොරු කීවේය. සංදර්ශනාත්මකව ජනතාව රැවටුවේය. ඇත්ත කතා කිරීම, ‘ජාතික ආරක්ෂාවට තර්ජනයක්’ වශයෙන් උරුක් කරන ප්‍රතිපත්තිය, හමුදා චින්තනය සමග ජාතිකවාදී චින්තනය මිශ්‍ර කරගන්නා කෙනෙකුගේ චරිත ලක්ෂණයකි.\nජාතිකවාදය සහ ජාතික සමෘද්ධිය\nඑහෙත් මේ දෙක අතර මාරක නොපෑහීමක් තිබේ. ගෝඨාභය රාජපක්ෂගේ හමුදා චින්තනය, ජාතියේ සමෘද්ධිය අත්කර ගැනීමේ අත්‍යාවශ්‍ය දෙයක් වශයෙන් දුටු ජාතිකවාදී කොටස්, වර්තමාන ලෝකය පුරා පිළිගැනෙන සහ අපේක්ෂා කරන සමෘද්ධිය යනු, ඈතින්වත් ජාතිකවාදයක් සමග එකට තැබිය හැකි දෙයක් නොවන බව නොදකිති. නොදනිති. බටහිර බෙහෙත් නැතිව ආයුර්වේදයෙන් නිරෝගී විය හැකි, බටහිරින් ගෙන්වන ගෑස් වෙනුවට ලිප්ගල් තුනක් මැද දර මොලවා උයාපිහාගත හැකි, බටහිර අධ්‍යාපනය වෙනුවට පිරිවෙන් අධ්‍යාපනයක් ඇති කරගත හැකි, රෝද හතරේ වාහනයකින් වෙනුවට ගොන් කරත්තයකින් ගමන්බිමන් ගොස් ‘අපේ කම’ රැකගත හැකි ජාතියක් අද කොහේවත් ඉතිරි වී නැත.\nමෙය, ගෝඨාභය රාජපක්ෂ සහ බැසිල් රාජපක්ෂ නොදන්නා දෙයක් නොවේ. එහෙත්, බලය ගැනීම සඳහා තමන් විසින්ම රෝපණය කරන ලද ජාතිකවාදී කොටස්වලින් එල්ල වන තර්ජන ගර්ජන සහ චෝදනා ඉදිරියේ බොරු කීමට සහ බොරු කිරීමට ඔවුන්ට සිදු වෙයි. (ඇමති මණ්ඩලයටත් නොදා හොර රහසේ මහ රෑ ගිවිසුම් අත්සන් කරන්නේ එබැවිනි). 1970-77 කාලයේ ආර්ථික ප්‍රතිපත්තිය සහ එදා පාලක පංතියේ සැබෑ චින්තනය අතර ගැටගසා ගත් ශක්තිමත් හුය, වර්තමානයේ අපේක්ෂිත ජාතිකවාදී ප්‍රතිපත්තිය සහ රාජපක්ෂ ආර්ථික ප්‍රතිපත්තිය එකට ගැටගසා ගැනීම සඳහා සොයාගත නොහැකි වී ඇත්තේ එබැවිනි.\nඉතිං, ඔවුන් කරන්නේ මිනිසුන් ව්‍යාකූල කිරීමයි. ඒ අනුව, මේ වන විට අර්බුදය ගැන නිශ්චිත, ස්ථිර අදහසක් ඇති කරගැනීමට ජනතාවට නොහැකි තත්වයක් ඇති වී තිබේ. ආණ්ඩුවක් මෙතරම් අසාර්ථක වන විට, එම ආණ්ඩුවේ ගැලවීමක් ගැන යම් අපේක්ෂාවක් හෝ තබාගත හැක්කේ, එසේ ජනතාව ව්‍යාකූල කිරීමෙනි. තමන්ගේ අසමත් භාවය පිළිබඳ සරල කාරණය, අදාළ ප්‍රශ්නය හැකිතාක් සංකීර්ණ කිරීමෙන් වසා ගත හැකිය. මෙය, ඉතා සූක්ෂම දේශපාලනික ක්‍රමෝපායකි. රාජපක්ෂ කඳවුර ඒ අංශයෙන් ප්‍රවීණයි.\nඑක අතුරු පැහැදිලි කිරීමක් මෙහිදී අවශ්‍ය කෙරේ. රාජපක්ෂ කඳවුර යනු, රාජපක්ෂ වාසගම සහිත කිහිප දෙනාගේ කඳවුර වශයෙන් නොගත යුතුය. තත්වය ඒ තරම් සරල නම් අප ඉතා වාසනාවන්තයි. නැත, රාජපක්ෂ කඳවුර යනු, දෘෂ්ටිවාදීමය වශයෙන් ජාතිකවාදය කෙරෙහි විශ්වාසය තබන, ඊනියා බටහිර-විරෝධය සටන්පාඨයක් කරගත්, පුද්ගල උන්නතිය පළමු තැන්හි ලා සලකන, මහජාතිවාදී සහ මහආගම්වාදී මනෝභාවයෙන් යුත්, එක්තරා චින්තන ධාරාවකි. ඒ කුලකයට, රාජපක්ෂ වාසගම සහිත පිරිස සේම, එම වාසගම වෙනුවට වාසුදේව, ගම්මන්පිල, වීරවංශ ආදී වාසගම් සහිත පිරිස්ද අයත් වෙති. වර්තමාන අර්බුදයට අනාගත විසඳුමක් සෙවීමේදී වඩාත් අනතුරුදායක වන්නේ රාජපක්ෂලාට වඩා මේ දෙවැනුව කී පිරිසෙන් සමන්විත වන රාජපක්ෂ චින්තනයයි. රාජපක්ෂ-විරෝධී ඕනෑම අනාගත සැලසුමක් දියාරු කිරීමේ ඉත්තන් වනු ඇත්තේ මේ ඇත්තන් බව දැන් තියාම කල්පනාවේ තබාගෙන සිටීම වැදගත් ය. අතුරු පැහැදිලි කිරීම, දැනට එතැනින් අවසන්. \nබොරුව නිසා ඇති වන පරස්පරය\nඅද පාලක කණ්ඩායමේ එක් අයෙකු කියන දෙයට සපුරා පටහැනි දෙයක් තවත් අයෙක් කියයි. ආණ්ඩුවේ එක නායකයෙකු පමණක් සම්බන්ධයෙන් ගත්තත් අද කියන දෙයට සපුරා වෙනස් දෙයක් ඔහුම හෙට කියයි. මහබැංකු අධිපති අජිත් නිවාඞ් කබ්රාල් විදේශ විනිමය හිඟයක් නැතැයි කියයි. වරායේ කන්ටේනර් 1000 ක් තවමත් විදේශ විනිමය නැතිකම නිසා හිර වී තිබෙන බව වෙළෙඳ ඇමති කියයි. එම වෙළෙඳ ඇමතිම වෙළෙඳපොළේ භාණ්ඩ හිඟයක් නැතැයි ඊළඟට කියන විට, තාවකාලික භාණ්ඩ හිඟයක් පමණක් ඇතැයි බැසිල් රාජපක්ෂ කියයි. විදුලිබල අමාත්‍යාංශය විදුලිය නොකපන බව උදේට කියා, හෙට සිට විදුලිය කැපීමේ කාල සටහන් අද හවසට ඉදිරිපත් කරයි. විදුලි බලය සැපයීම සඳහා ඉන්ධන සැපයීමට නම්, ඩොලර්වලින්ම ඒ සඳහා ගෙවිය යුතු බව තෙල් ඇමති කියන විට, විදුලි ඇමති කියන්නේ ඩොලර් ඇතිව හෝ නැතිව විදුලිය අඛණ්ඩව සැපයීමට තමන්ට හැකියාව ඇති බවයි. තෙල් මිල ඉහළ දැමීමට අවසර දිය නොහැකි යැයි උදේට කියන පාරිභෝගික සේවා අධිකාරිය, හවස් වරුව වන විට තෙල් මිල වැඩි කිරීම සඳහා අවසර දීමට තමන්ට අකමැත්තෙන් වුවත් සිදුවනු ඇතැයි කියයි.\nආණ්ඩුව මෙවැනි කරකියාගත නොහැකි අන්දමන්ද තත්වයකට පත්වීම ඉතා භයානකයි. එය, හෙට අනිද්දා වන විට, මීටත් වඩා මහා හිඟයක් සහ සාගත තත්වයක් ඇති වීමේ ඉඩකඩක් ඇති නිසාම නොවේ. එවැනි තත්වයකින් ගොඩඒමට රටකට යම් හැකියාවක් තිබේ. එහෙත්, ඊට වඩා භයානක වන්නේ, ප්‍රජාතන්ත්‍රවාදී පාලන ක්‍රමයක් තුළ මෙවැනි අසාර්ථකත්වයන් ඇස්පනාපිට ඇති වන මොහොතේ එරටේ බලය හොබවන්නේ ප්‍රජාතන්ත්‍රවාදය අප්‍රිය කරන සහ ප්‍රජාතන්ත්‍රවාදී නොවන මාර්ග කෙරෙහි හුරතල් විශ්වාසය තබන පාලකයෙකු නම්, ඔහු ආපස්සට හැරෙන්නේ, ප්‍රජාතන්ත්‍රවාදය තුළින්ම සොයාගත යුතු විසඳුම් මාර්ග කෙරෙහි නොව, ප්‍රජාතන්ත්‍ර-විරෝධී සහ ඒකාධිපතිවාදී හමුදා විසඳුම් මාර්ග කෙරෙහි ය. අප ඉදිරියේ අද තිබෙන විශාල අවදානම එයයි. පසුගිය දා ජනාධිපතිවරයා අනුරාධපුරයේදී ඒ තරම් ගිරිය පුප්පාගෙන කෑගැසුවේ මන්ද යන්න විශාල ගැටළුවකි. බිත්තියට හේත්තු වන විට තමන්ට සුපුරුදු ක්‍රමවලින් ප්‍රති-ප්‍රහාර එල්ල කිරීමේ අභිනයක්ද එය? \n\nනිකුත් වන සංඥ බරපතල ය\nඑක පැත්තකින් කුඹුරුවලට පවා හමුදාව යෙදවීමේ කතා අද අපට අසන්නට ලැබේ. වැදගත් අමාත්‍යාංශවල මුල් පුටුවල අද ඉන්නේ හමුදා නිලධාරීන් ය. තවත් පැත්තකින්, ආණ්ඩුව කෙරෙහි තත්කාලීන විවේචන ඉදිරිපත් කරන මාධ්‍යවේදීන්ගේ ගෙවල්වලට අසූචි ගැසීම සහ අපහාසයට පත්කිරීම දක්නට ලැබේ. අසූචි ගැසීමේ සිද්ධිය දෙස හුදෙක් භාවාතිශයව බැලිය යුතු නැත. ඇත්තෙන්ම තනි සිද්ධියක් වශයෙන් ගත් විට එහි බරපතලකමක් නැත. මීට කලින්, තමන් විවේචනය කළ මාධ්‍යවේදීන්ට (ලසන්ත වික්‍රමතුංග) ජීවත් වීමට පවා ඉඩ නොදුන් ඉතිහාසයක් අපට තිබුණි. තවත් මාධ්‍යවේදීන්ගේ (පෝද්දල ජයන්ත, කීත් නොයාර්) අතපය කැඩූ ඉතිහාසයක් අපට තිබුණි. තවත් මාධ්‍යවේදීන් (එක්නැලිගොඩ) සදහටම අතුරුදහන් කළ ඉතිහාසයක් අපට තිබුණි. තවත් මාධ්‍යවේදීන්ට (ෆෙඩරිකා ජෑන්ස්ට, සඳරුවන්ට) රට හැර යාමට සිදු වූ තත්වයක් අපට තිබුණි. ඒ නිසා, මාධ්‍යවේදියෙකුගේ නිවසට අසූචි ගැසීම හෝ පක්ෂ නායකයෙකුට කුණු බිත්තර ගැසීම, තුවාල ඇති කරවන දෙයක් නොවන බව අපි දනිමු. එහෙත්, සංඥව ඉතා භයානකයි. අප කිරා බැලිය යුත්තේ ඒ සංඥවයි.\n(මෙහිදී අතුරු ප්‍රශ්නයක් මතු කිරීමට කැමැත්තෙමි: මාධ්‍යවේදීන් ඝාතනය කිරීම, අතුරුදහන් කිරීම සහ මාධ්‍ය ආයතනවලට පහරදීම ආදී අතීත ක්‍රියාකාරකම්ද, විරුද්ධවාදීන්ගේ නිවෙස්වලට අසූචි ගැසීම සහ පක්ෂ නායකයන්ට කුණු බිත්තර ගැසීම වැනි වර්තමාන සිදුවීම්ද එකට ගත් විට, ඒවා කිසිවකට ඈතින්වත් සමාන එක සිද්ධියක්වත් පසුගිය යහපාලන ආණ්ඩුව කාලයේ සිදු වී ඇතැයි කෙනෙකුට පෙන්වා දිය හැකිද? මොකක්ද ඒ වෙනස? එක ආණ්ඩුවක් අර්බුද මැද්දේ පවා ප්‍රචණ්ඩත්වයට යොමු නොවී සිටීමත්, තවත් ආණ්ඩුවක් බලයට පත්වූ හැම අවස්ථාවකදීම, ඔව් හැම අවස්ථාවකදීම, විරුද්ධවාදීන් කෙරෙහි ප්‍රචණ්ඩ ආකාරයෙන් ප්‍රතිචාර දැක්වීමට පෙළඹීමත් අතර ඇති එකී අර්ථය අප තේරුම්ගන්නේ කෙසේද?)\n‘එදා වේල’ ක්‍රමයට අද ඇදවැටී ඇත්තේ මහා වැඩකාරයෙකි. අසාර්ථකත්වයේ පාඨ ග්‍රන්ථයක් බවට පත්ව ඇත්තේ මහා වැඩකාරයෙකි.\nභයානක වන්නේ අසාර්ථකත්වය නොව, ඒ කියන මහා වැඩකාර භූමිකාවයි. ඔබ කෙනෙකුව වැඩියෙන් පුම්බන තරමට, ඒ පුද්ගලයාගේ අසාර්ථකත්වය ඔබටත් වඩා ඒ පුද්ගලයාට බරක් වන්නේය. ඒ පුද්ගලයා, ප්‍රජාතන්ත්‍රවාදය සහ සම්මුතිය වෙනුවට, මිලිටරිවාදය සහ සැහැසි භාවය කෙරෙහි ආශක්ත කෙනෙකු නම්, ඒ අසාර්ථකත්වයේ බර ඒ පුද්ගලයාට කොහෙත්ම දරාගත නොහැකි වන්නේය. වර්තමානයේ අප මුහුණදී සිටින ප්‍රශ්න ඉදිරියේ අප වඩාත් විමසිලිමත් විය යුත්තේ ඒ කාරණය ගැනයි. මන්ද යත්, එය ගෑස් සහ කිරිපිටි නැතිකමට වඩා භයංකාර තත්වයක් විය හැකි බැවිනි.\nකරුණු එසේ වෙතත්, කෙනෙකුට වෙනත් ආකාරයකින්ද මේ දෙස බැලිය හැකිය. නිදහසේ පටන් බලයට පත් සෑම පාලක පක්ෂයක්ම මේ අවාසනාවන්ත කතාවේ පංගුකාරයන් විය යුතු බව පිළිගනිමින්, වර්තමාන පාලකයන් කෙරෙහි මහජනතාව තැබූ විශ්වාසයත් ආරක්ෂා කරගත හැකිව තිබුණු බව කෙනෙකු කිව හැකිය. එහෙත් ඒ සඳහා අත්‍යාවශ්‍ය කොන්දේසි කිහිපයක් තිබේ. මුලින්ම, මීට පෙර සිටි පාලකයන්ගෙන් තමන් වෙනස් බව වර්තමාන පාලකයන් පෙන්විය යුතුව තිබුණි. එහිදී, තමන්ගේ ආණ්ඩුව යටතේ (සුදුලූනු, සීනි, තෙල්, පොහොර නැව්) දූෂණ, වංචා සිදු නොවන බවත්, නීතිය තමන්ගේ අයට එක ආකාරයකිනුත්, තමන්ගේ නොවන්නන්ට තවත් ආකාරයකිනුත් ක්‍රියාත්මක නොකරන බවත් (පේළියට තමන්ගේ නඩු ඉල්ලා අස්කර ගැනීම සහ විරුද්ධවාදීන්ගේ නඩු පවත්වාගෙන යාම/තමන්ගේ අපරාධකරුවන්ට සමාව දීම සහ රන්ජන් රාමනායකට සමාව නොදීම), රටේ සංවර්ධනය සම්බන්ධයෙන් වන දැක්ම, නූතනත්වයට අනුගත කරගන්නා බවටත් (කාබනික පොහොර) පෙන්නුම් කළ යුතුව තිබුණි. එහෙත් ඒ කිසි ක්ෂේත්‍රයකදී ගෝඨාභය රාජපක්ෂ පාලනය මේ දක්වා කිසි සාර්ථකත්වයක් පෙන්වා නැතිවා පමණක් නොව, මෙතෙක් කල් පැවති අවම යුක්තිය සහ සාධාරණත්වය පවා ආපස්සට හරවන පියවර රාශියක් ඔහු ගෙන තිබේ. \nඑහි අලූත්ම අවස්ථාවන් වන්නේ, ‘ත්‍රස්තවාදය වැළැක්වීමේ පනත’ මුළුමණින් අහෝසි කර දමනවා වෙනුවට, ඒ සඳහා වන ඊනියා සංශෝධන මල්ලක් ගෙන ඒමත්, ඉතා අමාරුවෙන් දිනා ගත් ‘තොරතුරු දැන ගැනීමේ අයිතියට’ තිරිංග දැමීම සඳහා පාවිච්චියට ගත හැකි, ‘දත්ත ආරක්ෂා කිරීමේ පනතක්’ අලූතෙන් ගෙන ඒමට යෑමත් ය.\nඑදා වේල පිරිමසා ගැනීමටත් බැරි වන මොහොතක් යම් හෙයකින් ඉදිරියේදී එළැඹුණොත්, රාජපක්ෂ ආණ්ඩුව මැතිවරණයකට යතියි සිතිය නොහැක. එහිදී වෙනත් විකල්ප කෙරෙහි ඔවුන්ගේ කල්පනාව යොමු වීමට බොහෝවිට ඉඩ තිබේ. එය, ඔවුන් කිරාබලතියි සිතිය හැකි එක විකල්පයකි.\nයම් හෙයකින් ඔවුන් මැතිවරණයකට යතොත්, එය ජයගැනීමේ සහතිකයක් ඔවුන්ගේ අතේ තිබිය යුතුය. මේ වන විට, විපක්ෂයේ කණ්ඩායම් අතරේ ඒකරාශී වීමක් වෙනුවට, විවිධ නායකත්වයන් යටතේ කල්ලි ගැසී විමුක්තිය සොයන විවිධ ජවනිකා දක්නට ලැබේ. අද පුවත්පත් (17) වාර්තා කරන පරිදි, ආණ්ඩුව ඇතුළේමත් ඇතැම් කොටස්, මේ විරුද්ධ පක්ෂ කණ්ඩායම් සමග දැනටමත් සාකච්ඡා පටන්ගනිමින් සිටීලූ.\nමතුපිටින් පෙනෙන්ට ඇති මේ ජොලිය ගැන හොඳටම පරිස්සම් වන්න. ඒ පරිස්සම තදින් ධාරණය කර නොගත්තොත්, අතීතය සහ වර්තමානයටත් වඩා කාලකණ්ණි අනාගතයක් ඇති වන්නට බැරිකමක් නැත. \nගාමිණී වියන්ගොඩ | Gamini Viyangoda ",
    "URL": "https://www.vikalpa.org/article/41168",
    "Category": "N/A"
}