{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 24, 2015",
    "Headline": "අමනකමින් සදාචාරය වෙතට පොලීසිය මෙහෙයවීමේ වැදගත්කම",
    "News Content": "ලංකාවේ පොලිස් සේවය ‘අමන’ එකක් ලෙස හංවඩු ගසන්නේ මන්දැයි මගෙන් විමසනවා වෙනුවට පොලිස් නිලධාරීන්ගේ එදිනෙදා හැසිරීම සහ සමාජ ප්‍රශ්නයකදී ඔවුන්ගේ ප්‍රතිචාරාත්මකභාවය පොදුවේ ගෙන බලන්න. මීට බලපාන ප්‍රධානතම හේතුව නම් නිල ඇඳුමක් සහ ‘නීතිය හා සාමය ආරක්ෂා කරන්නා’ යන අන්වර්ථ නාමය ලැබුණු පමණින් තමා සමාජයේ අන් අයට වඩා උසස්, එසේත් නොමැතිනම් වෙනස්, වරප්‍රසාදලාභී කෙනෙකි යන අමන සිතුවිල්ලෙන් මඬනා ලද හැඟීමෙන් බොහෝ පොලිස් නිලධාරීන් කටයුතු කිරීමයි. රටේ නීතිය හා සංමය ආරක්ෂා කිරීමේ රෙදිකඩට මුවා වී අවශ්‍ය ඕනෑම දෙයක් කිරීමෙන් පසුව එය සාධාරණීකරණය කිරීමේ වගකීම් සහතිකයක් තමා අත ඇති බව ඔවුන් බොහෝ දෙනා සිතන බවක් පෙනේ. එහෙත්, ආණ්ඩුක්‍රම ව්‍යවස්ථාව විසින්ම තරාතිරම නොබලා පුරවැසියන් වෙත ලබා දී ඇති අභිමානය රැකගෙන ජීවත් වීමේ අයිතිය පිළිගෙන කටයුතු නොකිරීම තුළම පොලිස් සේවයේ පිරිහීම සනිටුහන් වී ඇති බව කිව යුතුය. මිනිසුන්ට ගරු කිරීම, පුරවැසියාගේ ආත්ම ගෞරවය ආදිය ගරු කටයුතු සංකල්ප බව සහ නීතිය ක්‍රියාත්මක කිරීමට නම් එය බරපතලෙට ගත යුතු බව ආදී පාඩම් රැසක් ‘යහපාලනවාදීන්‘ විසින් ඔවුනට ඉගැන්විය යුතුව ඇති බව පෙනේ. \nමෙය බරපතල අර්බුදයකි. නෛතික හා සමාජ සදාචාරය ඉක්මවන අර්බුදයකි. මෙම අර්බුදයට බලපාන හේතුව හුදෙක්ම ආයතන සංග්‍රහය විසින් රාජ්‍ය සේවකයන් සඳහා නිර්වචනය කරන ස්වයං-විනය ගැන හාංකවිසියක් මෙරට පොලිස් නිලධාරීන් අති බහුතරය නොදැන සිටීමය. එහෙත් මෙයින් අදහස් වන්නේ මේ ගැටළුවේ සම්පූර්ණ බර පොලීසිය මතට පමණක් පැටවිය යුතු බව නොවේ. පොලීසියේ මේ අමනකම අප දැකිය යුත්තේ නිදහසින් පසු බිහි වූ දේශපාලඥයින් විසින් ‘උගන්වා තිබෙන’ දෙයක් වශයෙනි. විශේෂයෙන්ම එක්තරා කාලයක බෙහෙවින් ස්වාධීන හා විශිෂ්ට ලෙස පැවති සිවිල් සේවයක් අන්තිම පහත් තත්ත්වයට වැටීමට ගත වූයේ ඉතාම කෙටි කලක් බවද අපට අමතක කළ නොහැක. එහෙත්, මේ පිරිහීම ගැන දේශපාලඥයාට පමණක් චෝදනා කිරීමෙන් නොනැවතී අභ්‍යන්තරික වශයෙන් පුනරුත්තාපනය වීමේ වගකීම පොලීසියටද ඇති බව අවධාරණය කළ යුතුය. අන් සෑම රාජ්‍ය ආයතනයකටම වඩා පොලීසියට මෙම පුනරුත්තාපනය අවශ්‍ය වන්නේ බොහෝ අවස්ථාවලදී සමාජය පුනරුත්තාපනය කිරීම සඳහා ඔවුන් මැදහත් වන බැවිනි.\nකහටගස්දිගිලිය නගරයේ යතුරු පැදියකින් ගමන් කළ ආබාධිත පුද්ගලයෙකුට මහමග පහර දෙන පොලිස් නිලධාරියෙකුගේ ඡායාරූප හා වීඩියෝ පටයක් ඇතුළත් පුවත් වාර්තා විය. “යතුරුපැදියක පැමිණි පුද්ගලයක් පොලිස් අණ නොතකා ධාවනය කළ අවස්ථාවේ අත් අඩංගුවට ගෙන ඇති බවත් එම පුද්ගලයා පොලිස් නිලධාරීන් සපාකමින් පහරදීමක් සිදුකර ඇති බව තමන්ට වාර්තා වූ බවත්” පොලිස් ස්ථානාධිපතිවරයා පැවසූ බව ලංකාදීප පුවත් පත වාර්තා කරන අතර සත්‍ය වශයෙන්ම සිදු වවන්නට ඇත්තේ කුමක්ද යන්න අනුමාන කිරීමේ ‘ඉව’ ජනතාවට තිබේ. මීට අමතරව, කුඩා ලොරි රථයක් පදවන මුස්ලිම් ජාතිකයෙකු නවත්වා එහි ඉදිරිපස අසුන්ගත හැක්කේ රියදුරු මහතා සහ තවත් එක් පුද්ගලයෙකුට පමණක් බව කියමින් ‘දෛනික දඩ කොළ ලිවීමේ ටාගට් එක‘ සම්පූර්ණ කරගැනීමට තැත් කරන පොලිස් නිලධාරියෙකුට එම මුස්ලිම් ජාතිකයා ඉතාම අපූරුවට නීතිය කියා දෙන සැටි දැක්වෙන වීඩියෝ පටයක් සහිත පුවතක්ද ඇතැම් පුවත් අඩවිවල පළ වී තිබෙනු අපි දුටුවෙමි. නීතියේ ලියැවී ඇත්තේ රියදුරු මහතා හැරුණු කොට තවත් දෙදෙනෙකු වශයෙන් බව ඔහු ලේඛනමය සාක්ෂි සහිතව පෙන්වා දෙන අතර පොලිස් නිලධාරීන් දෙදෙනා අසරණව බලා සිටින්නේ එම නීතිය ගැන හරිහමන් දැනීමක් ඔවුනට නොමැති හෙයිනි. යම් හෙයකින්, රියදුරු මහතාද නිහඬව සිටියේ නම් දඩ කොළයක් ලැබීම ඒකාන්තය. මීට පෙරද මේ හේතුවටම දඩ කොළයක් ලැබීමෙන් අනතුරුව තමා මේ ගැන සොයා බැලූ බව රියදුරා කියයි. මින් පෙනී යන්නේ කලින් පොලිස් නිලධාරියාද එම නීතිය ගැන නොදැන සිටි බවයි. මේ සිදුවීම් දෙකක් පමණක් වුවද බොහෝ සිදුවීම්වලට පොදු ලක්ෂණ මේ දෙක තුළ පිඬු වී තිබේ. \nපොලිස් නිලධාරීන් ඉතාම සුළු පිරිසක් හැරුණු විට අති බහුතරයේ හැසිරීම අමනෝඥ එකක් බව පෙන්වීම සඳහා අනවශ්‍ය තරම් උදාහරණ ගෙනහැර පෑමේ අවශ්‍යතාවක් මට නැත. ජනතාව ඒ ගැන සිටින්නේ පොදු ආස්ථානයක බවද අපි දනිමු. මේ අමනකමේ හද සසලවල පැතිකඩක් මෑතකදී අමානුෂික ලෙස මරා දැමුණු සේයා දැරියගේ සිද්ධියට සම්බන්ධව වාර්තා වේ. මෙම සිද්ධියට අදාළව පාසල් සිසුවෙකුද ‘සැක පිට’ අත්අඩංගුවට ගන්නා ලද අතර සාදාචාරය ගැන කිසිම තැකීමකින් තොරව ඕනෑම නින්දිත උපක්‍රමයක් භාවිත කරමින් තම ප්‍රතිරූපය නංවා ගැනීමට වළිකන ජඩමාධ්‍ය බොහොමයක් මෙම පුවත වාර්තා කළේ මහත් අතිශයෝක්තියෙනි. කිසියම් සිද්ධියක් සම්බන්ධයෙන් සැක පිට කෙනෙකු අත්අඩංගුවට ගැනීමෙන් අදහස් වන්නේ ඔහු/ඇය එහි වරද භාරගත යුතු බව නොවන බව මෙම ජඩමාධ්‍ය පමණක් නොව බොහෝ පුරවැසියන් පවා අමතක කර තිබීම ලැජ්ජාවට කරුණකි. මෙහිදී පොලීසිය පරීක්ෂණ පැවත්වා ඇති ආකාරය ගැනද සමාජයක් වශයෙන් හෙළා දැකිය යුතු පැති රැසක් ඇතැයි අපට සිතේ. විශේෂයෙන්ම, මෙවැනි බරපතල සිදුවීමක් සම්බන්ධයෙන් පරීක්ෂණ පවත්වන විට සුවිශේෂි පුද්ගලයන්ගේ රහස්‍යභාවය හා සංවේදීභාවයත් ඔවුන්ගේ අනන්‍යතාවත් ආරක්ෂා කිරීමට වගකීමක් තමන්ට ඇති බව පොලීසිය තේරුම් ගත් බව පෙනෙන්නේ නැත.\nදිවයින පුවත්පතෙහි පළ වූ ලිපියක් Lankadaily වෙබ් අඩවිය විසින් උපටා දක්වන්නේ ” මගේ පුතාට කළ අසාධාරණයට වග කියන්නේ කවුද? – සේයා ඝාතනයට අත්අඩංගුවට ගත් සිසුවාගේ මව” යන හිසිනි. අත්අඩංගුවට ගත් සිය දරුවා බැලීමට තමන් පොලීසියට ගිය බවත්, එහිදී උසස් පොලිස් නිලධාරියෙකු තමන්ට ඉතාම පහත් ආකාරයට බැන වැදුණ බවත් ඇය පවසා තිබේ. ”මේ අවස්ථාවේ සිදු වූයේ මෙබන්දකි” වැනි සුරංගනා කතා කීමට පොලීසියට හැක. එහෙත්, මෙම කාන්තාවගේ මැසිවිල්ල වෙත පුරවැසියන් වශයෙන් අප ප්‍රතිචාර දැක්විය යුත්තේ වෙනස් ආකාරයකටය. මෙහිදී පොලීසිය පරීක්ෂණ පවත්වන්නේ ළමා අපයෝජනයක් හා ඝාතනයක් සම්බන්ධයෙනි. එවැනි සිදුවීමකදී පරීක්ෂණ පැවැත්විය යුත්තේ තවත් ‘ළමයෙකු’ මානසික වශයෙන් අපයෝජනය කරමින් හා ඝාතනය කරමින් නම් එය අප කියවිය යුත්තේ කෙසේද? සේයාගේ මරණය සම්බන්ධයෙන් එක් පුද්ගලයෙකු මේ වන විටත් පාපොච්චාරණය කර ඇති බව වාර්තා වන පසුබිමක, අත්අඩංගුවට ගත් පාසල් සිසුවා සම්බන්ධයෙන් පොලීසියේ හැසිරීම තරයේ හෙළා දැකිය යුතුය. පොලීසිය සිය දරුවාගෙන් විවිධ දෑ විමසා ඇති අතර ඔහු කුඩුකාරයෙකු බව ඔප්පු කිරීමේ අරමුණින් කාමරය පුරා ඊයම් කොළ සේවූ බවට අදාළ කාන්තාව කරන ප්‍රකාශය ඇත්ත නම්, අප එය තේරුම් ගත යුත්තේ පිළිගත් නෛතික-සදාචාරාත්මක සීමා තුළ සාර්ථකව පරීක්ෂණය පැවැත්වීමට නොහැකි අමුතු හිඟනකමකින් අපේ පොලීසිය පෙළෙන බව නොවේද? \nමෙවැනි සිදුවීම්ද ළමා අපචාර සලකා ඒවාද පිටුදැකිය යුතු බව තේරුම් ගැනීමේ අවංක මනුස්සකමක් ළමා අපයෝජකයින් එල්ලා මරන ලෙස පාරවල් ගානේ කෑගසන සාමාන්‍ය ජනතාව අතරද නොමැති වීම ඛේදයකි! \nඅප යහපාලනය තේරුම් ගත යුත්තේ පාලිමේන්තු මැතිවරණ, ඇමතිකම්, වංචා, දූෂණ ආදී තෝරාගත් රාමුවලට සීමා වීමකින් තොරවය. පුරවැසියාට අභිමානයෙන් ජීවත් වීමට අවකාශය සලසා දෙන යහපාලනයක් ස්ථාපිත කිරීම සඳහා කළ යුතු ව්‍යුහාත්මක පරිවර්තනයන් ගැන සිත යොමු කිරීමකින් තොරව යහපාලන හීනය සැබෑ කරගත හැකි යැයි සිතීම මුළාවකි. ඉහත සියලු නිදර්ශනවලින් පෙනී යන්නේ පොලීසියටත් වඩා “පොලීසිය විෂයිකව” අවශ්‍ය කර තිබෙන්නේ පරිවර්තනයක් නොව, ව්‍යුහාත්මක පුනරුත්තාපනයක් බව කිව යුතුය. එය කාලීන අවශ්‍යතාවකි. ප්‍රජාතන්ත්‍රවාදයේ මුල්ගල පුරවැසියා නම්, පුරවැසියාගේ අභිමානය ආරක්ෂා නොකර ඒ ගැන කතා කිරීමද විහිළුවකි!\nඅශාන් වීරසිංහ | Ashan Weerasinghe ",
    "URL": "https://www.vikalpa.org/article/24927",
    "Category": "N/A"
}