{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 30, 2015",
    "Headline": "දුරස්ථ ජාතිකත්ව හැඟීම ශ‍්‍රී ලංකාවට භයානකයි",
    "News Content": "මේ ලිපියේ අභිලාෂය ප‍්‍රකාරව, ශ‍්‍රී ලංකා ඩයස්පෝරාව වශයෙන් මා හඳුන්වන්නේ, ස්ථිර පදිංචිය සඳහා විදේශ රටකට සංක‍්‍රමණය වී සිටින ශ‍්‍රී ලාංකිකයන් මිස තාවකාලිකව විදේශ රටක රැකියාවක නියුක්ත හෝ තාවකාලිකව විදේශයක පදිංචිව සිටින හෝ අයවළුන් නොවේ. වාර්තාගත සංඛ්‍යා ලේඛනවලට අනුව, ශ‍්‍රී ලාංකීය ඩයස්පෝරාවට මිලියන දෙකක් අයත් වෙත්. එයින් මිලියන 1.2 ක් දෙමළ ජාතිකයන් වන අතර, 800,000 ක් සිංහල ජාතිකයන් ය. \nදෙමළ පිරිස්වලින් විශාල ප‍්‍රමාණයක් රටින් ගියේ 1983 ජුලි කලබල නිසා ය. තමන්ගේ ජීවිතත්, තම නෑසියන්ගේ ජීවිතත් ආරක්ෂා කර ගැනීම ඔවුන්ගේ අභිලාෂය විය. ඊළඟට දෙමළ ජනතාව රට හැර ගියේ යුද්ධය නිසා ය. ඒ හේතුවෙන් ඇති වූ දුෂ්කර ජීවන තත්වයන් සහ ආරක්ෂාව පිළිබඳ නිරන්තර බිය ඔවුන් රට හැර යාමට හේතු විය. මේ දෙමළ පිරිස් ඉතා දරුණු අත්දැකීම්වලට මුහුණදී තිබේ. ශ‍්‍රී ලංකාවේ අඳුරු අතීතය පිළිබඳ දුක්බර කතා ඔවුන්ට අනන්තවත් තිබේ. මාතෘ භූමිය අතහැර පලා යන්නට සිදු කිරීම ගැන, බාහිර වශයෙන් ගත් කල ඔවුන් තුළ ඇත්තේ, ශ‍්‍රී ලංකාවේ ආණ්ඩුව පිළිබඳ බද්ධ වෛරයකි. විවෘත කෝපයකි. එහෙත් අභ්‍යන්තරයෙන් ඔවුන්ට හැගෙන්නේ, මා හඳුන්වන, ‘දිවි ගලවා ගත් කෙනෙකුගේ වරදකාරී හෘද සාක්ෂියකි.’ තමා දැනට ජීවත් වන රටේ සැප පහසුකම් සහිත සාර්ථකත්වයේ වරප‍්‍රසාදලාභී හැඟීම ඔහුගේ හිතේ එක පැත්තකත්, තමා අතහැර ආ පවුලේ සහ ප‍්‍රජාවේ අවාසනාව පිළිබඳ හැඟීම ඔහුගේ හිතේ තවත් පැත්තකත් තිබේ. මේ මානසික අර්බුදය සමග ඔවුන් පොරබදන්නේ, මහ ජාතිකවාදය වෙනුවෙන් විවෘතවම පෙනී සිටින ශ‍්‍රී ලංකාවේ ආණ්ඩුවට එරෙහිව මහ හඬින් විරෝධය පෑම හරහා ය. ලංකාවේ උතුරු නැගෙනහිර ජීවත් වන දෙමළ ජනතාවට තවමත් සාධාරණයක් ඉටු නොවන විට ඔවුන්ගේ විරෝධය තවත් වැඩි වෙයි. \nසිංහල ඩයස්පෝරාවෙන් බහුතරය රට හැර විත් සිටින්නේ, ආර්ථික සාර්ථකත්වය සොයමිනි. එම සාර්ථකත්වය අත්කර ගැනීමෙන් පසු ඔවුන්ට හැගෙන්නේ, මා හඳුන්වන පරිදි, ‘ධනය පස්සේ හඹා යන්නාගේ වරදකාරී හෘද සාක්ෂියකි.’ එවැනි පෞද්ගලික සාර්ථකත්වයක් සොයා රට අතහැර ඒම සහ ඒ සම්බන්ධයෙන් අසාධාරණ ලෙස ලේබල් ගැසීමට ලක්වීම ඔවුන්ගේ සිත බර කරයි. ඔවුන් තුළ හොල්මන් කරන මේ යක්ෂයන් සමග ඔවුන් පොරබදන්නේ, බටහිර-විරෝධී ස්ථාවරයක සිට දැඩි ජාතිවාදී ආකල්පයකින් කටයුතු කරන ආණ්ඩුවකට සිය සහාය පළ කිරීමෙනි. මෙකී ජාතීන් දෙකේම සිත් පෙළන එක් පොදු ව්‍යාධියක් තිබේ. එනම්, තමන් ජීවත් වන සුදු-ජාතික ක‍්‍රිස්තියානි සමාජවල තමන් නිරන්තර ආගන්තුකයන් වීමයි. \nදුරස්ථ ජාතිකත්ව හැඟීමේ අනතුර\nජාතිකවාදය යනු සම්භාවනාවට පාත‍්‍ර වන දේශමාමක හැඟීමක් වන අතර, දුරස්ථ ජාතිකවාදයට බිම් මට්ටමේ යථාර්ථය හසු නොවන නිසා, එවැනි ජාතිකවාදයක් මගින් රටකට එල්ල විය හැකි අවදානම් බොහෝ ය. අද පවතින අන්තර්ජාලය හරහා පරමාදර්ශී ‘වාසභූමියක්’ පිළිබඳ දඩිබිඩියක් ජනිත කැරැවෙන අතර ඊට සැබෑ ජීවන අත්දැකීම් හරහා ලැබෙන ප‍්‍රඥාව අඩංගු නොවේ. මෙහි අදහස වන්නේ, ඩයස්පෝරාව ස්වකීය වූ පරාරෝපණයන් සහ තමන්ගේ ආත්මයන් පෙලන යක්ෂයන් සමග පොරබදන විට, විදේශගත ප‍්‍රජාවන්ගේ ලාලසාවන් ඉතා පහසුවෙන් ඇවිස්සීමට හැකි වන බවයි. පුද්ගලික ජාතිකවාදී සාරධර්ම උපදින්නේ ඒ ඒ පුද්ගලයාගේ අත්දැකීම් මතයි. එබැවින්, එකිනෙක කණ්ඩායමට එකිනෙකට පටහැනි සාරධර්ම සහ මනෝ භාවයන් ඇති බව පෙනී යයි. සමහර විට, ජෝර්ජ් ඕවල් ‘සාමයේ දරුණුතම සතුරා’ වශයෙන් ජාතිකවාදය හඳුන්වන්ට ඇත්තේ එනිසා විය හැකිය. \nශ‍්‍රී ලාංකීය ඩයස්පෝරා ප‍්‍රජාව ශ‍්‍රී ලංකාවේ ඡන්දයට සහභාගී වන්නේ නැත. එය එසේ විය යුතුමය. මන්ද යත්, සෑම දේශපාලනයක්ම, අවසානයේදී, දේශීය හැසිරීමක් වන බැවිනි. ප‍්‍රජාතන්ත‍්‍රවාදී දේශපාලනය මුල්බැසගෙන තිබෙන්නේ සුළුනාගරික සහ මහනාගරික බිම් මට්ටමේ යථාර්ථයන් මත මිස, ශ‍්‍රී ලංකාවෙන් සැතපුම් දහස් ගණනක් ඈතින් සැපට වෙසෙන ශ‍්‍රී ලාංකිකයෙකුගේ ඔල්මාද හෝ ලෝලයන් මත නොවේ. ශ‍්‍රී ලංකා ආණ්ඩුවේ අනාගත වාසනාවන් සහ සෞභාග්‍යයන්, ටොරොන්ටෝ හෝ ලන්ඩන් නුවරින් තීන්දු කෙරෙන්නේ නැත. එසේ තිබියදී, ඩයස්පෝරා ප‍්‍රජාව සමග යහපත් සම්බන්ධතා ගොඩනගා ගැනීමට ශ‍්‍රී ලංකා ආණ්ඩුව වෙහෙසෙන්නේ කිම? \nරටක් ඇතුළේ වෙසෙන ජනතාවට වඩා එරටින් විදේශගතව වෙසෙන ජනතාව බොහෝ දුරට ගතානුගතිකයි. හේතුව, කෙනෙකුගේ ආත්මමානයට සිදුවන අඩන්තේට්ටම් පිටස්තර රටකදී වැඩියෙන් දැනෙන බැවිනි. සියොන්වාදී දේශපාලනයේ වැඩියෙන්ම නියැලෙන්නේ, ඊශ‍්‍රායලයේ යුදෙව්වන් නොව, ඇමරිකාවේ වෙසෙන යුදව්වන් ය. කාලිස්තාන් ඉල්ලීම කර තියාගෙන යන්නේ, කැනඩාවේ වෙසෙන ෂීක් ජාතිකයන් ය. අයර්ලන්ත අනන්‍යතාව සඳහා අයර්ලන්තය තුළ සටන් වැදුණු කණ්ඩායම් වෙනුවෙන් බොහෝ කොට පෙනී සිටියේ ඇමරිකාවේ වෙසෙන අයර්ලන්ත ජාතිකයන් ය. ඒ හා සමානවම, එල්.ටී.ටී.ඊ. සංවිධානයත්, බටහිර රටවල වෙසෙන දෙමළ ජනතාවගෙන් බොහෝ ආධාර, මගපෙන්වීම් සහ නායකත්වයන් ලබාගත්තේය. තමාගේ හර පද්ධති සහ රටේ හර පද්ධති නිතර පටලවා ගන්නා ඩයස්පෝරා ප‍්‍රජාවෙන් නැගෙන ජාතිකවාදයේ අවදානම මෙයින් පෙන්නුම් කෙරේ. \nනිගමනය\n ශ‍්‍රී ලංකාවේ ආණ්ඩුව විදේශගත ලාංකීය ප‍්‍රජාව සමග සම්බන්ධතා පවත්වාගත යුතුය. ඔවුන්ගේ පැවැත්ම නොතකා හැරීම හෝ ඔවුන්ව බැහැර කොට කටයුතු කිරීම, සමාජය එක්සත් කිරීමකට වඩා සමාජය ද්‍රැවීකරණය වීමකට මං පෑදිය හැකිය. මේ නිසා, ශ‍්‍රී ලංකාවේ ජීවත් වන ශ‍්‍රී ලාංකිකයන්ගේ මනෝභාවයන්ද, විදේශයේ වෙසෙන ශ‍්‍රී ලාංකිකයන් වෙත ප‍්‍රක්ෂේපනය කිරීමට ශ‍්‍රී ලංකාවේ ආණ්ඩුව කටයුතු කළ යුතුව තිබේ. ඇත්ත වශයෙන්ම, දුරස්ථ ජාතිකවාදය හානිකර විය හැකි නිසාම, ඩයස්පෝරාවද ඇතුලූ රටේ ජනතාව නියෝජනය කරන සියලූ පාර්ශ්වයන් සහභාගී කර ගන්නා පුළුල් එළඹුමකට ශ‍්‍රී ලංකා ආණ්ඩුව ප‍්‍රවිශ්ඨ විය යුතුව ඇති අතරම, ශ‍්‍රී ලාංකීය ඩයස්පෝරාවද, ‘‘ශ‍්‍රී ලංකාවට පෙර මම’’ යන මතය බැහැර කළ යුතුව ඇත.\nනිරන්ජන් කනගසූරියම්\n*2015 සැප්තැම්බර් 24 වැනි දා ‘ඬේලි මිරර්’ පුවත්පතේ පළවූ Long Distance Nationalism: Dangerous for Sri Lanka නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි ",
    "URL": "https://www.vikalpa.org/article/24957",
    "Category": "N/A"
}