{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 6, 2015",
    "Headline": "මරණීය කෝලා",
    "News Content": "කොකාකෝලා සමාගම විසින් කැළනි ගගට අපද්‍රව්‍ය බැහැර කිරීම සම්බන්ධයෙන් අන්තර්ජාල අවකාශය තුළ විරෝධතාවයන් මතුව ආවේ ඉතා වේගයෙනි. නමුත් එම විරෝධතාවයන් ක්‍රමයෙන් අවම වන ලකුණු ද මේ වන විට පෙනෙන්නට තිබේ. තත්ත්වය එසේ වුවත් කොකාකෝලා සහ කොකාකෝලා සමාගම ලංකාවේ සිදුකල ව්‍යසනය සහ ලෝකයපුරා සිදුකරමින් තිබෙන අපරාධයන් සම්බන්ධව සමාජය තුළ සාකච්ඡාවක් මතු කිරීමේ අරමුණින් සංවිධානත ව්‍යුහයක් ඉදිරි දින කිහිපයේදී ආරම්භ කිරීමට සංවිධාන කිහිපයක් සහ ඒ පිළිබද උනන්දුවක් දක්වන පුද්ගලයින් සූදානම් වෙමින් පවතී.\nඒ අතරම අදාළ සිදුවීම සම්බන්ධයෙන්, බළධාරීන් විසින් දඩමුදලකට යටත්ව සහ අවලංගුකර තිබූ පරිසර ආරක්ෂණ බලපත්‍රය නැවත කොකාකෝලා සමාගමට ලබා දී තිබේ. සිදුවීමේ බරපතල කම තුට්ටුවකට මායිම් නොකර බළධාරීන්ගේ මෙම හැසිරීම පරිසරවේදීන්ගේ සහ මානව හිමිකම් ක්‍රියාකාරීන්ගේ දැඩි විවේචනයට ලක්වෙමින් ඇත.\nඩීසල් නොවේ විෂ රසායනයක්\nතත්ත්වය එසේ තිබියදී නවතම ආරංචිමාර්ග පවසන්නේ කැළනි ගගට මුදා හැර ඇත්තේ ඩීසල් හෝ එවැනි ඉන්ධනයක් නොවන බවත් එය මෙතිලීන් වර්ගයේ කාබනික සංයෝගයක් බවත් හෙළි වී ඇති බවයි. \nකැළනි ගගේ වෙනත් ස්ථාන කිහිපයකින් සහ අඹතලේ ස්ථාන කිහිපයකින් ලබා ගත් ජලය ඉන්දියාවට යවා පරීක්ෂණ සිදු කිරීමෙන් අනතුරුව එම ජල සාම්පල වල ලීටරයට එම මෙතලීන් වර්ගයේ කාබනික සංයෝගය 0.5ක ප්‍රමාණයක් අඩංගු වී ඇති බවට තහවරු වී ඇති බවට වාර්තා වෙයි.\nපර්යේෂකයන් පෙන්වා දෙන්නේ මෙවැනි රසායනයක් පානීය ජලය සදහා මුසු වීම කිසිසේත්ම සුදුසු නොවන බවයි.\nකොකාකෝලා හා බැදුනු ප්‍රධාන රසායනයක් වන්නේ වන 4 මෙල්(4-methylimidazole — 4-MEI) නම් රසායනය සංයෝගයයි. මෙය කැරමල් වර්ණකවල අඩංගු වන අතර 2011 වසරේ ඇමරිකාවේ කැලිෆෝනියා ප්‍රාන්තය විසින් මෙම රසායනය පිලිකා ජනක සංයෝගයක් ලෙස නම් කරමින් තහණම් කලේය. ඒසේම ඔවුන් පෙන්වා දුන්නේ මෙම රසායනය දිනකට මයික්‍රෝග්‍රෑම් 29කට වඩා ගැනීම සෞඛයට අතිශයින් බලපෑම් එල්ලකල හැකි බවයි. එසේම පරීක්ෂණ මගින් පෙන්වා දී ඇත්තේ කොකාකෝලා ලීටරයක මෙම පිළිකාජනක රසායනය මයික්‍රොග්‍රෑමි 700ක් දක්වා අගයක පවතින බවයි.(More Detail: http://www.npr.org/sections/thesalt/2012/03/07/148075310/coca-cola-modifies-caramel-color-to-avoid-cancer-warning-label | http://www.npr.org/sections/thesalt/2013/07/03/198040172/coke-changed-caramel-color-to-avoid-cancer-warning-pepsi-in-transition | http://www.ceh.org/) \nනමුත් ලංකාවේ මෙම සිදුවීමත් සමග කොකාකෝලා වල තිබෙන අහිතකර තත්ත්වය කරළියට පැමිණියද 2006 වසරේ සිට කෝකාකෝලා වල මෙම අහිතකර තත්ත්වයත්, කොකාකෝලා සමාගම විසින් ලෝකය පුරා සිදුකරමින් තිබෙන අහිතකර ත්ත්වයනුත් සමාජගත කිරීමට යම් උත්සහයක් තිබිණී. විශේෂයෙන් මොන්ලාර් සංවිධානය සහ ඒ පිළිබද උනන්දුවක් ඇති ක්‍රියාකාරීන් ඒ සදහා උත්සයන් ගනු ලැබූහ.\nගනු ලැබූ ඒ ක්‍රියාකාරීත්වය තුළ ප්‍රසිද්ධ කරනු ලැබූ පත්‍රිකාවක් වසර කිහිපයකට පසු නැවත පළ කිරීම මේ මොහොතේ අත්‍යවශය යැයි සිතමු. එබැවින් පහ පළවන්නේ කොකාකෝලා වල තිබෙන මරණීය තත්ත්වය පැහැදිති කරන එම ප්‍රකාශනයයි.\nමරණීය කෝලා | කෝලා ලෝකයේ දූෂිතම පානයයි\n⋆ 1998 දී ඇමරිකානු දරුවන් සෝඩා සහ සීනි සහිත පානයන්ට හුරු කරවීම නිසාත්, කුඩා ළමුන් අතර කොකා කෝලා ජනප‍්‍රිය කරවීම සඳහා කාටූන් වැඩසටහන් යොදා ගැනීම නිසාත්, කර්මාන්ත ශාලා භූමියේ කළු ජාතික සේවකයින්ගේ මූලික මිනිස් අයිතිවාසිකම් නොසලකා හැරීම නිසාත් 2001 වසරේ ලොව අපකීර්තිමත් ම බහු ජාතික සමාගමක් ලෙස කොකා කෝලා සමාගම නම් කරන ලදී.\n⋆ ඇමරිකාවේ කැලිෆෝනියා ප‍්‍රාන්තයේ සිට ප්ලාස්ටික් අපද්‍රව්‍ය විශාල වශයෙන් ඉන්දියාවට ගෙන ඒම සහ මානව හිමිකම් ක‍්‍රියාකාරීන්ගේ විරෝධතා නොසලකා බුරුමයේ ඒකාධිපති මිලිටරි ජුන්ටාව සමඟ ගනුදෙනු කිරීම නිසා 1994 දී පෙප්සි කෝලා සමාගම ද ලොව අපකීර්තිමත් ම සමාගමක් ලෙස නම් කර ඇත. \nඉන්දියාවේ විද්‍යා හා පරිසර මධ්‍යස්ථානය (Centre for Science and Environment – CSE) විසින් 2003 අපේ‍්‍රල් මාසයේ දී සිදු කරන ලද පර්යේෂණයක් මගින් ඉන්දියාවේ අලෙවි කරනු ලබන කොකා කෝලා, පෙප්සි කෝලා සහ අනෙකුත් ප‍්‍රසිද්ධ වෙළෙඳ නාම යටතේ ඇති සිසිල් බීම වර්ග බොහෝමයක ශරීරයට අහිතකර මට්ටමින් කෘමිනාශක අඩංගු බව හඳුනාගෙන ඇත. ඉන්දියාවේ අලෙවි කරනු ලබන බීම වර්ග 12 ක් යොදා ගෙන කරන ලද මෙම පර්යේෂණය මගින් මේ සෑම බීම වර්ගයක ම ඉතාම විෂ සහිත ලින්ඬේන්(Lindane), ඞී.ඞී.ටී.(DDT), මැලතියන් (Malathion) සහ ක්ලොපිරිෆෝස් (Chlorphrifos) අඩංගු බව සහතික කර ඇත. ඉහත සොයා ගැනීම් මත පදනම් වෙමින් 2004 දෙසැම්බර් මාසයේ දී ඉන්දියානු අධිකරණය මගින් ඉන්දියාව තුළ විකුණන කොකා කෝලා හා පෙප්සි කෝලා තුළ ශරීරයට අහිතකර කෘමිනාශක අඩංගු විය හැකි බව බෝතල් ලේබල්වල සඳහන් කිරීමට එම සමාගම් වලට නියෝග කරන ලදී. කෙසේ වෙතත් මේ බව දැනගත් ඉන්දියානු ගොවීන් මිල අධික කෘමිනාශක වෙනුවට සිය වගාවන් සඳහා කොකා කෝලා සහ පෙප්සි කෝලා සාර්ථක අන්දමින් යොදා ගැනීමට පෙළඹී සිටින බව ඉන්දියානු පුවත් සේවයක් වාර්තා කරයි. \nයුරෝපා ආර්ථික කොමිසම (Europe Economic Commission – EEC) විසින් අනුමත කර ඇති පරිදි ආහාර හා බීම වර්ග සඳහා යොදා ගන්නා ජලයේ අඩංගු විය හැකි උපරිම කෘමිනාශක ප‍්‍රමාණය ලීටරයට මිලි ග‍්‍රෑම් 0.0005 කි. නමුත් ඉහත සඳහන් බීම වර්ගවල මේ අගය මීට වඩා බෙහෙවින් ඉහළ බව CSE ආයතනය ප‍්‍රකාශ කරයි. මෙම බීමවල ක්ලොපිරිෆෝස් ප‍්‍රමාණය යුරෝපා කොමිසමේ නිර්දේශිත අගය මෙන් 42 ගුණයක් වන අතර, මැලතියන් ප‍්‍රමාණය 87 ගුණයකින් ද, ඇමරිකා එක්සත් ජනපදයේ නිර්දේශ කර ඇති ලින්ඬේන් ප‍්‍රමාණය මෙන් 21 ගුණයකින් ද වැඩි ය. \nමෙම විෂ වර්ග දිගු කාලීන පිළිකා, ස්නායු හානි, වඳ භාවය හා අස්වාභාවික දරු උපත් වලට ද හේතු විය හැක.\nකෝලා වල සෞඛ්‍යමය ගැටලූ\nකොකා කෝලා සහ පෙප්සි වැනි සිසිල් බීම වල ෆොස්ෆරික් අම්ලය (phosphoric acid) අඩංගු අතර, ඒවායේ සාමාන්‍ය PH අගය 3.4 කි. මෙම ආම්ලිකතාව ය අස්ථි හා දත් දිරායාමට ප‍්‍රමාණවත් වන අතර, කොකා කෝලා හෝ පෙප්සි ස්වල්පයක බහා තබන දතක් හෝ අස්ථි කැබැල්ලක් දින 10 ක් තුළ සම්පූර්ණයෙන් ම දිය වී යයි. \nසාමාන්‍යයෙන් වයස අවුරුදු 30 දී පමණ මිනිස් ශරීරයේ අස්ථි වර්ධනය නතර වේ. එයින් පසුව අප ගන්නා ආහාරවල ආම්ලිකතාව ය අනුව අස්ථි වලින් 8% – 18% ත් අතර ප‍්‍රමාණයක් සෑම අවුරුද්දක ම දිය වී යයි. මෙසේ දියවන කැල්සියම් සම්මිශ‍්‍රක ධමනි, ශිරා, සමේ පටක හා අවයව මත එකතු වේ. මෙම තත්ත්වය වකුගඩුවල ක‍්‍රියාකාරීත්වය කෙරෙහි බලපායි (උදා: වකුගඩු ගල්). එසේ ම මේ තත්ත්වය තුළ කොකා කෝලා හා පෙප්සි කෝලා පානය ඔස්ටියෝපොරෝසිස් වැනි අස්ථි දියවීමේ රෝග වර්ධනය කිරීමට විශාල දායකත්වයක් සපයයි. \nකොකෝ කෝලා වල එතිලයින් ග්ලයිකෝල් (ethylene glycol) ද සුළු ප‍්‍රමාණයක් අඩංගු අතර, ඒවා සිසිල් බීම අධි ශීත කිරීම සඳහා යොදා ගනියි. මෙම රසායන ද්‍රව්‍ය බිංදු කීපයක් එක් කිරීමෙන් යම් ද්‍රාවණයක් සෙල්සියස් අංශක 0 දී පවා මීදීමට ලක් නොවී පවත්වා ගත හැක. එතිලයින් ග්ලයිකෝල් ආසනික් මාත‍්‍රාවේ ක‍්‍රමයෙන් විස වන රසායනිකයක් ලෙස හඳුන්වනු ලබන අතර, මේ නිසා ඔබ පැයක් තුළ කොකා කෝලා ලීටර් 4 ක් පානය කළහොත් අනිවාර්යයෙන් ම මරණයට පත් වනු ඇත.\n”කොකා කෝලා වැඩියෙන් ම බොන තැනැත්තා” තේරීමේ තරගාවලියක් දිල්ලි සරසවියේ පැවැත්විණි. ජයග‍්‍රාහකයා බෝතල් අටක් පානය කළ සැනින් සිහිසුන් වූයේ රුධිරයේ කාබන්ඩයොක්සයිඞ් ප‍්‍රතිශතය වැඩි වීමෙනි. එතැන් පටන් එහි ආපන ශාලාවේ සිසිල් බීම වර්ග කිසිවක් විකිණීම තහනම් කරන ලදී.\nඉන්දියානු භූමිය වියලා දැමීම\nකේරළයේ ”පලක්කාඩි” දිස්ත‍්‍රික්කයේ ග‍්‍රාමීය ජනයා උග‍්‍ර ජල හිඟයෙන් පීඩා විඳින්නේ කොකා කෝලා සහ පෙප්සි කෝලා සමාගම් විසින් බලහත්කාරයෙන් ජලය උදුරා ගැනීම හා දූෂණය කිරීම හේතුවෙනි. කේරළයේ ”පෙරුමට්ටි” ගම්සභා (පංචායට්) බල ප‍්‍රදේශයට අයත් ”පලාචිමඩා තාලූක්” ගම්මානයේ හින්දුස්ථාන් කොකා කෝලා සමාගමට අයත් බෝතල් ඇසුරුම් නිෂ්පාදනාගාරය පිහිටා ඇත. එයට යාබද ”පූදු සේරි” ගම් සභා බල ප‍්‍රදේශයට අයත් ”කන්ජිකොඬේ” ගම්මානයේ පෙප්සි කෝලා ඉන්දියා සමාගමට අයත් ඇසුරුම් කර්මාන්ත ශාලාව පිහිටා ඇත. මෙම කර්මාන්ත ශාලාවල නිෂ්පාදන කටයුතු සඳහා ඉතා අධික ලෙස ප‍්‍රදේශයේ භූගත ජල සම්පත යොදා ගැනීමෙන් අවට ගම්මානවල වෙසෙන දලිත් ජනයා හා ආදිවාසී ජනතාව උග‍්‍ර ජල හිඟයකට මුහුණ දෙන අතර, ඉතිරිව ඇති සීමිත ජල ප‍්‍රමාණයට ද අපද්‍රව්‍ය එක් වීමෙන් දැඩි අපහසුතාවට පත්ව ඇත.\nදකුණු ඇමරිකාවේ කොකා කෝලා අපරාධ\nකොකා කෝලා සමාගමේ කළමනාකාරීත්වයේ සහයෝගීතාව මත සන්නද්ධ කණ්ඩායම් විසින් කොලොම්බියාවේ වෘත්තීය සමිති ක‍්‍රියාධරයින් 9 දෙනෙකු ඝාතනය කරන ලදී. මෙම සිද්ධිදාමයෙන් පසු කොළොම්බියා ක‍්‍රියාකාරී ජාලය (Colombia Action Network – CAN) විසින් සෑම වසරක ම ජූලි 22 දිනය ජාත්‍යන්තර කොකා කෝලා විරෝධතා දිනය ලෙස නම් කොට උද්ඝෝෂණ ව්‍යාපාර සංවිධානය කරයි. මේ සඳහා ශිෂ්‍ය සංවිධාන, ප‍්‍රජා කණ්ඩායම්, ආගමික සංවිධාන, යුද විරෝධී කණ්ඩායම් සහ වෘත්තීය සංවිධාන සහයෝගීතාව දක්වති. ඇට්ලැන්ටා ප‍්‍රදේශයේ ද, චිකාගෝ හා මිල්වාවූකේ ප‍්‍රදේශයේ ද කොකා කෝලා බෙදා හැරීමේ ප‍්‍රාදේශීය මධ්‍යස්ථාන අසල ශිෂ්‍ය සංවිධාන විසින් ”කොකා කෝලා මිනී මැරුම් නවතනු” යනුවෙන් සඳහන් කළ පුවරු රැගෙන උද්ඝෝෂණ ව්‍යාපාර දියත් කරන ලදී.\nඅන්තර් ජාතික විරෝධතා\nවිස්කොන්සිස් විශ්ව විද්‍යාලයේ ශිෂ්‍ය ක‍්‍රියාධරයන් කොකා කෝලා සමාගම කොලොම්බියාවේ ගෙන යන මානව හිමිකම් උල්ලංඝනයට හා ඉන්දියාවේ දකුණු කලාපයේ ජල හිඟයෙන් පීඩා විඳින ජනතාවගේ ජල අයිතිය මංකොල්ල කෑමට එරෙහිව දැවැන්ත විරෝධතා ව්‍යාපාරයක් අරඹා ඇත. චිකාගෝවේ කොකා කෝලා බෙදා හැරීමේ මධ්‍යස්ථානය අසල රැස්වූ විරෝධතාකරුවෝ 2006 මැයි මස 13 දින කොළොම්බියාවේ ඝාතන වලට එරෙහිව ජාත්‍යන්තර සහයෝගීතාව අපේක්‍ෂා කළහ. එමෙන් ම මෙක්සිකෝවේද මෙම විරෝධතාවට සහයෝගය දැක්වීම සඳහා රැස්වීමක් කැඳවීමට ශිෂ්‍ය සංවිධාන සමත් වූහ.\n2001 ජූලි 20, ඇමරිකාවේ එක්සත් යකඩ හා වානේ වෘත්තිකයන් හා කම්කරු අයිතීන් සඳහා වූ ජාත්‍යන්තර අරමුදල කොලොම්බියාවේ කොකා කෝලා බෝතල් ඇසුරුම් කම්හලට එරෙහිව ඇමරිකානු අධිකරණයේ නඩු පවරා ඇත. කොළොම්බියාවේ කොකා කෝලා සේවකයන් බිය ගැන්වීම හා ඝාතනය සඳහා අවිගත් කණ්ඩායම් යොදා ගැනීම එහි ප‍්‍රධාන චෝදනාවයි. ගෝතමාලාවේ වෘත්තීය සමිති ක‍්‍රියාකාරීන්ට තර්ජනය කිරීම හා පහරදීම හෙලා දකිමින් එක්සත් ජනපදයේ අන්තර් ජාතික කම්කරු සහයෝගීතාව දැවැන්ත විරෝධතා ව්‍යාපාරයක් ආරම්භ කර ඇත. මෙම විරෝධතා ව්‍යාපාරය ඇමරිකාව, බි‍්‍රතාන්‍ය, ප‍්‍රංශය, ඔස්ටේ‍්‍රලියාව වැනි රටවල ද සංවිධානය කිරීමට ඔවුහු සූදානම් වෙති. දැනටමත් එක්සත් ජනපදයේ, එංගලන්තයේ හා ඉතාලියේ විශ්ව විද්‍යාල 12 ක කොකා කෝලා අලෙවිය වර්ජනය කිරීමට ශිෂ්‍ය සංවිධාන කටයුතු කර ඇත.\nකොකා කෝලා සතු සුපිරි හැකියාවන්ගෙන් බිඳක්\nx වැසිකිළි පිරිසිදු කිරීමට – කොකා කෝලා කෑන් එකක් වැසිකිළි වළට හිස්කර පැයක් පමණ තිබෙන්නට හැර වතුර ගසා සෝදා හරින්න. කොකා කෝලාවල ඇති සිට්රික් අම්ලය දුර්වර්ණ පැල්ලම් ඉතා හොඳින් ඉවත් කරයි.\nx මළකඩ ඉවත් කිරීමට – ක්‍රෝමියම් කාර් බම්පර්වල මළකඩ පැල්ලම් ඉවත් කිරීමට කොකා කෝලාවල පොඟවා ගත් ඇලූමිනියම් කඩදාසි කැබැල්ලක් මගින් බම්පරය පිසදමන්න.\nx තද වූ බෝල්ට් ඇණ බුරුල් කිරීමට – කොකා කෝලා පොඟවනු ලැබූ රෙදි කැබැල්ලක් තද වූ බෝල්ට් ඇණය මත ඔතා මිනිත්තු කීපයක් තබන්න.\nx කාර් බැටරි අග‍්‍ර පිරිසිදු කිරීමට – කොකා කෝලා ස්වල්පයක් බැටරි අග‍්‍ර මතට වැක්කිරීමෙන් බුබුළු දමමින් බැටරි අග‍්‍ර පිරිසිදු වේ. \nx රෙදිවලින් ග‍්‍රීස් පැල්ලම් ඉවත් කිරීමට – කොකා කෝලා කෑන් එකක් ග‍්‍රීස් සහිත ඇඳුම් වලට හලා පවිත‍්‍රකාරක ද එක් කොට පුරුදු පරිදි සෝදන්න. කොකා කෝලා ග‍්‍රීස් පැල්ලම් බුරුල් කර ඉවත් කිරීමට සෝදන කුඩු වලට උපකාරී වනු ඇත.\nx ලේ පැල්ලම් ඉවත් කිරීමට – ඇමරිකාවේ රථවාහන පොලිස් නිළධාරීන් කොකා කෝලා ගැලූම් 2 ක් නිරතුරුව සිය වාහනයේ තබාගෙන සිටින්නේ අධිවේගී මාර්ගවල සිදුවන රිය අනතුරු වලින් පසුව මාහා මාර්ගයේ ඇති ලේ පැල්ලම් ඉවත් කිරීම සඳහා ය. \nසාන්ද්‍ර කොකා කෝලා දියර ප‍්‍රවාහනයේ දී අධි පිළිස්සුම් ද්‍රව්‍ය ප‍්‍රවාහනය සඳහා නිකුත්කරන ”අනතුරුදායක ද්‍රව්‍ය” යන පුවරුව ට‍්‍රක් රථයේ ඉදිරිපස ප‍්‍රදර්ශනය කළ යුතු ය. එහෙත් කෝලා වලට විකිණෙන නළු නිලියන්ගේ, ගායක ගායිකාවන්ගේ සහ ක‍්‍රීඩකයින්ගේ බහට රැවටී අපි තවමත් මේවා සිසිල් බීම ලෙස පානය කරමින් සිටිමු.\nස්තූතිය මොන්ලාර්",
    "URL": "https://www.vikalpa.org/article/24782",
    "Category": "N/A"
}