{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 10, 2015",
    "Headline": "යහපාලනය සහ රටේ සමෘද්ධිය",
    "News Content": "නිවැරදි මාර්ගෝපදේශකත්වය සහ නිවැරදි නායකත්වය ඇතොත් ශ‍්‍රී ලාංකීය ජනතාවට විනයගත සමාජයක් සේ කටයුතු කළ හැකි බව පසුගිය මහ මැතිවරණය මගින් සාර්ථක අන්දමින් පෙන්නුම් කෙළේය. මෛත‍්‍රී-රනිල් සුසංයෝගය රටටත්, ලෝකයාටත් ඔප්පු කෙළේ එයයි. නිදහස් මැතිවරණ කොමිසමක් සහ ස්වාධීන පොලීසියක් ප‍්‍රජාතන්ත‍්‍රවාදයකට අත්‍යාවශ්‍ය කෙරේ. රට ඉදිරියට ගෙන යාමට සහ ඉදිරි මාස 60 ක කාලය තුළ අගමැතිවරයාගේ දැක්ම යථාර්ථයක් කර ගැනීමට නම්, ශ‍්‍රී ලංකා මහ බැංකුව මගින් ප‍්‍රකාශයට පත්කළ ‘2015 ආර්ථික සහ සමාජ සංඛ්‍යා ලේඛන දත්ත’ අනුව, පහත සඳහන් කරුණු කෙරෙහි දැඩි අවධානය යොමු කිරීම වැදගත් ය. \nඅධ්‍යාපනය \n2014 දී ලංකාවේ ලියාපදිංචි පාසල් 10,123 ක් තිබුණි. එයින් අ.පො.ස (උසස් පෙළ) දක්වා විද්‍යා අධ්‍යාපනය තිබුණේ පාසල් 967 ක් හෙවත් මුළු පාසල් සංඛ්‍යාවෙන් සියයට 9.6 කට පමණි. ලංකාව දැනුම් කේන්ද්‍රයක් බවට පත්විය යුතු නම්, අඩු වශයෙන් පාසල් 4000 ක අ.පො.ස (සාමාන්‍ය පෙළ) දක්වාත්, පාසල් 3000 ක අ.පො.ස. (උසස් පෙළ) දක්වාත්, විද්‍යා සහ පරිඝණක අධ්‍යාපනය හැදෑරීමේ පහසුකම් සැලසිය යුතුය. මේ ඉලක්කයන් කරා ළඟා වීමට නොහැකි ප‍්‍රධාන බාධකය වන්නේ, ඉංග‍්‍රීසි සහ විද්‍යා ගුරුවරුන්ගේ පවතින බරපතල හිඟයයි. එම හිඟය මගහරවා ගැනීම සඳහා, අ.පො.ස (සාමාන්‍ය) සහ (උසස්) පෙළ පංති සඳහා ඉංග‍්‍රීසි සහ විද්‍යාව උගන්වන ගුරුවරුන්ගේ වැටුපට, වර්තමානයේ ඔවුන් ලබන වැටුපෙන් සියයට 50 ක අමතර දීමනාවක් එක් කළ කිරීම මගින් එය ආකර්ශනීය රැුකියාවක් බවට පත්කළ යුතුව තිබේ. ඉංග‍්‍රීසි ගුරුවරුන්ගේ බරපතල හිඟයක්ද තිබේ. වර්තමාන අගමැතිවරයා අධ්‍යාපන ඇමතිවරයා වශයෙන් සිටි කාලයේ එක්සත් රාජධානියේ ආධාර මත පවත්වාගෙන ගිය ‘ඉංග‍්‍රීසි ගුරුවරුන්ට ඉංග‍්‍රීසි උගැන්වීමේ වැඩපිළිවෙලක්’ ක‍්‍රියාත්මක කෙරුණි. ලංකාවේ බොහෝ ජාතික පාසල්වල සිසුන් කතා කරන ඉංගී‍්‍රසි සම්බන්ධයෙන් සිටින්නේ, පෞද්ගලික පාසල්වල සිසුන්ට පසුපසිනි. විද්‍යා උපාධිධාරීන්ගේ සහ වෛද්‍යවරුන්ගේ පවා ඉංග‍්‍රීසි කතා කිරීමේ හැකියාව මද බව පෙනෙන්ට තිබේ. එය, පශ්චාත් උපාධි සුදුසුකම් ලබා ගැනීමට අවහිරයකි. \nජාතික පාසල්වල උගන්වන විෂයයන් සහ විෂය නිර්දේශම උගන්වන පෞද්ගලික පාසල් පිහිටුවමින්, ඒවායේ සිසුන්ට අ.පො.ස (සාමාන්‍ය) පෙළ සහ (උසස්) පෙළ ජාතික විභාගවලට පෙනී සිටීමට අවස්ථාව සැලසිය යුතුව තිබේ. ඒ මාර්ගයෙන්, ජාතික පාසල් සමග තරග කිරීමේ අවස්ථාව පෞද්ගලික පාසල්වලටත් ලැබෙනු ඇත. මිෂනාරී පාසල් කිහිපයක් දැනටත් එසේ කරමින් සිටී. අලූතෙන් පාසල් බිහි කිරීම සඳහා රජය මත පැටවෙන බර අඩු කිරීමට සේම, හතු පිපෙන්නා සේ නගර ගානේ ගොඩනැගෙන බාල වර්ගයේ ජාත්‍යන්තර පාසල් බිහි වීම අධෛර්යමත් කිරීමටත් ඒ මගින් හැකි වනු ඇත. එයම, ඉංජිනේරු සහ වෛද්‍ය උපාධි පාඨමාලා සඳහාද අනුගමනය කළ හැකිය. එහිදී පෞද්ගලික විශ්ව විද්‍යාලවල අධ්‍යාපනය ලබා දිය හැකි අතර, ජාතික අධ්‍යාපනික අධිකාරිය මගින් පවත්වනු ලබන බි.එස්.සී සහ එම්.බී.බී.එස්. ආදී ජාතික උපාධි සඳහා ඔවුන්ට පෙනී සිටිය හැකි විය යුතුය. වර්තමානයේ පෞද්ගලික වෛද්‍ය පීඨ සම්බන්ධයෙන් පැන නැගී ඇති ප‍්‍රශ්න එවිට මතු නොවනු ඇත. අවශ්‍ය ප‍්‍රායෝගික පුහුණුව සහ සායනික අධ්‍යාපනය, ආණ්ඩුවේ ලියාපදිංචි සමාගම් සහ රෝහල්වල පැවැත්විය හැකිය. මේ ආකාරයෙන් බුද්ධි ගලනය නතර කළ හැකිවා සේම, ඇති අයට මෙන්ම නැති අයටත් සමාන අවස්ථා සැලසීම මගින් විදේශ විනිමය ඉතිරි කර ගැනීමටද හැකි වන්නේය. ඊට අමතරව, පෞද්ගලික/රජයේ පාසල්/විශ්ව විද්‍යාල අතර තරගය ඇති කිරීම මගින්, රජයේ අධ්‍යාපන වියදමත් අඩු කර ගත හැකි වන්නේය. \nශ‍්‍රම හිඟය\n\nරටේ දැඩි ශ‍්‍රම හිඟයක් තිබේ. ඵලදායී ශ‍්‍රමය සඳහා බොහෝ ඇබෑර්තු ඇත. ඇතැමුන් කියන පරිදි 30,000 ක පමණ හිඟයක් පවතී. පුහුණු/අර්ධ-පුහුණු/නුපුහුණු ශ‍්‍රී ලාංකීය සේවකයෝ දස ලක්ෂයකට ආසන්න පිරිසක් පිටරට වෙසෙති. එයින් බොහොමයක් දෙනා සේවය කරන්නේ මසකට ඩොලර් 250-300 අතර වැටුපකටයි. ආයෝජන මණ්ඩලය යටතේ පිහිටුවන ලද සෑම නිෂ්පාදන කර්මාන්තයකම සේවකයන්ට අවම වශයෙන් මසකට ඩොලර් 250 ක වැටුපක් ගෙවිය යුතුය. රටේ ඵලදායී ස්ත‍්‍රී/පුරුෂ ශ‍්‍රම බලකාය මැද පෙරදිග වහල් සේවයට යවනවා වෙනුවට රටේ රඳවා ගැනීමටත්, ත‍්‍රීවීලර් රියැදුරන් වශයෙන් සේවය කරන තරුණ කොටස් ඵලදායී ශ‍්‍රමිකයන් වශයෙන් රටේ ආර්ථික සංවර්ධනය සඳහා උපයෝජනය කර ගැනීමටත් එවිට හැකි වනු ඇත. ත‍්‍රීවීලර් රියැදුරු වෘත්තිය වයස අවුරුදු 50 වැඩි අයවළුන් සඳහා වෙන් කළ හැකිය. \nප‍්‍රවාහණය \n2005 දී, පුළුල්/ද්විත්ව බලැති දුම්රිය එන්ජින් 209 ක් තිබුණි. 2014 වන විට එය 138 දක්වා අඩු වී ඇත. 2005 දී මගී ප‍්‍රවාහණ මැදිරි 1178 ක් තිබුණි. 2014 වන විට එම ප‍්‍රමාණය 565 දක්වා අඩු වී ඇත. 2005 දී බඩු ප‍්‍රවාහණ පෙට්ටි 2149 ක් තිබුණි. 2014 වන විට එම ප‍්‍රමාණය 862 දක්වා අඩු වී ඇත. පසුගිය අවුරුදු 10 කාලය තුළ දුම්රිය සේවයේ සම්පූර්ණ කඩා වැටීමක් සිදුව තිබේ. ලෝකය පුරාම දුම්රිය සේවය සැළකෙන්නේ වඩාත් පහසු සහ ලාභ ප‍්‍රවාහණ මාධ්‍යයක් වශයෙනි. එය නොසළකා හැර ඇති එකම රට ලංකාව පමණක් විය හැකිය. ඒ වෙනුවට, පරිසර දූෂණය වැඩි කරමින්, මහා මාර්ගවල තදබදය ඇති කරමින් වැඩි වැඩියෙන් බස් රථ ගෙන්වන එකම රටත් ලංකාව විය හැකිය.\nඅලූත් දුම්රිය එන්ජින්, මගී මැදිරි සහ බඩු පෙට්ටි වහා ගෙන්වීමට කටයුතු යෙදිය යුතුව තිබේ. දුම්රියෙන් කෙරෙන මගී ගමනාගමනයත්, බඩු ප‍්‍රවාහණයක් දිරි ගැන්විය යුතුව ඇත. මන්ද යත්, එය පහසුම සහ ලාභදායකම ක‍්‍රමය වන නිසා ය. දියුණු රටවල උදේ 6-8 අතර කාලයේත්, හවස 4.30-7.00 අතර කාලයේත් සෑම මිනිත්තු 5 කට වරක්ම එක් දුම්රියක් හෝ දෙකක්, දුම්රිය ස්ථාන තුනක් අතරේ ධාවනය කෙරේ.\nලංකාවේ දැනට ධාවනය වන දුම්රියක සාමාන්‍ය වේගය පැයට කිලෝ මීටර් 30 කට සීමා කොට තිබේ. නුවර සහ කොළඹ අතර ධාවනය වන නගරාන්තර දුම්රියට පවා කිලෝ මීටර් 120 ක දුර අවසන් කිරීමට පැය 3 ක් ගත වෙයි. ජපානයේ දුම්රියක සාමාන්‍ය වේගය පැයට කිලෝ මීටර් 300 කි. යුරෝපයේ 150-250 අතර වේගයකි. චීනය පැයට කිලෝ මීටර් 300 ක වේගයක් සඳහාත්, ඉන්දියාව පැයට කිලෝ මීටර් 110 ක වේගයක් සඳහාත් සැලසුම් කරමින් සිටී. වැඩි වේගයකින් ධාවනය කිරීම සඳහා අවශ්‍ය කරන රේල් පාරවල් අලූතෙන් එලීම සඳහා දියුණු රටවල සහයෝගය ලබාගත යුතුව තිබේ. අඩු වශයෙන් අපේ වේගය පැයට කිලෝ මීවර් 50 ක් දක්වාවත් වැඩි කරගත යුතුව ඇත. අපේ වර්තමාන රේල් පාරේ තත්වය කොළඹ සිට යාපනය දක්වා යන විට දැනේ. ශ‍්‍රී ලංකා දුම්රිය දෙපාර්තමේන්තුව මගින් සකස් කොට ඇති කොළඹ දක්වා ඕමන්තේ දක්වා වන රේල් පාරේ ධාවනය වන විට පෙට්ටි දෙදරයි. ගැස්සෙයි. ඊට හේතුව බාල ප‍්‍රමිතියයි. ඕමන්තේ සිට යාපනය දක්වා ගමන සුමට ය. එය, ඉන්දියාව විසින් දියුණු තාක්ෂණය යොදාගෙන නිමවන ලද්දකි. \nදුම්රිය සේවය අඩු වියදමකින් ප‍්‍රවර්ධනය කර ගැනීමට හැකි එක් මගක් වන්නේ, පවතින රේලි පීලි කළමනාකරණ පද්ධතිය වැඩි දියුණු කොට මීට වඩා දුම්රිය වාර ගණන වැඩි කිරීමත්, වඩා දියුණු විද්‍යුත් සංඥා පද්ධති යොදා ගැනීමත් ය. ශ‍්‍රී ලංකා දුම්රිය සේවයට එසේ කිරීමට හැකියාව නැත්නම්, දියුණු තාක්ෂණය ආනයනය කරගත යුතුව තිබේ. ‘මොනෝ රේල්’ වැනි ක‍්‍රමයන්ට වඩා එය ලාභදායක ය. දුම්රිය ධාවනය සඳහා සූර්ය බල ශක්තිය යොදා ගැනීම ගැන ඉන්දියාව පර්යේෂණ කරමින් සිටී. කදුරට හැරුණු කොට අපේ දුම්රිය මාර්ග පද්ධතිය තැනිතලාගත වන නිසා සූර්ය බල ශක්තිය දුම්රිය ධාවනය සඳහා යොදා ගැනීම ගැන සළකා බැලිය හැක. එසේම, බි‍්‍රතාන්‍යයන් විසින් හඳුන්වා දෙන ලද පැරණි ක‍්‍රමයට අනුව, බස් සහ දුම්රිය කාල සටහන් අන්‍යොන්‍ය සම්බන්ධතා ජාලයකට ගොනු කළ හැකිය. මේ සියල්ලට අමතරව, බයිසිකල්, මෝටර් සයිකල් සහ මෝටර් රථ සඳහා වන ආරක්ෂිත රථ ගාල් දුම්රිය ස්ථාන ඉදිරිපිට ඉදි කළ යුතුව ඇත. දියුණු ලෝකයේ, ‘‘වාහනය ගාල් කොට දුම්රියෙන් යන්න’’ දැන් පොදු පිළිගැනීමක් බවට පත්ව ඇත. \nකොටස් වෙළඳපොළ\n සරු කොටස් වෙළඳපොළක්, ප‍්‍රගමණය වෙත යන රටකට නැතිවම බැරි අංගයකි. ඒ නිසා, කොටස් වෙළඳපොළට පැමිණීමට පෞද්ගලික සමාගම් දිරි ගැන්විය යුතුව ඇත. එසේම ආණ්ඩුවේ සංස්ථාද වැඩි වැඩියෙන් කොටස් වෙළඳපොළට ඇතුළත් කිරීම වැදගත් ය. එවිට ස්වකීය මූල්‍යමය වගකීම දැරීමට ඒවාට සිදුවනු ඇත. මේ රාජ්‍ය ව්‍යවසායන් නඩත්තු වන්නේ මහජන මුදල්වලින් නිසා, එවැනි වගවීමකට ඔවුන්ව බැඳ තබා ගැනීම අත්‍යාවශ්‍ය වන්නේය. රජයේ සමාගම්වල කොටස්වලින් අඩු වශයෙන් සියයට 25 ක්වත් දැන් සිට මාස 12 ක කාලයක් තුළ කොටස් වෙළඳපොළට අනුයුක්ත විය යුතු බවට යෝජනා කළ හැක. අඩු වශයෙන් සමාගම් 20 ක්වත්, 2016 වන විට පොදු ව්‍යවසායන් බවට පත්වනු දැකිය හැකි නම් අගනේය.\n තිස්ස ජයවීර \n*2015 සැප්තැම්බර් 01 වැනි දා ‘ඬේලි මිරර්’ පුවත්පතේ පළවූ Yahapalanaya & Country’s Prosperity නැමැති ලිපියේ සිංහල පරිවර්තනය\n‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි ",
    "URL": "https://www.vikalpa.org/article/24823",
    "Category": "N/A"
}