{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 12, 2015",
    "Headline": "සැබෑ වෙනසකට නම්",
    "News Content": "දැන් රාජපක්ෂ පන්සල් ගානේ යාම නතර කර දමා ඇත. ඒ පන්සල් කෙලියෙන් වත් අගෝස්තු 17 ගොඩ යාමට නොහැකි වීම හේතුවෙන් විය හැක. කෙසේ වුවත් රාජපක්ෂ දේශපාලනය නැතිනම් ඒ රාජපක්ෂ දේශපාලන සංස්කෘතිය සුළු සුළු පැලැස්තර සහිතව තවමත් ඉදිරියට ඇදෙන බව නව රජයේ ජම්බෝ අමාත්‍ය මණ්ඩලය තුලින් පෙන්නුම් කරයි. \nරාජපක්ෂ පරාද කර ඔහු සහ ඔහුගේ කල්ලියට තිබූ බලය මාරු කිරීමක් කළා වුවද රාජපක්ෂ දේශපාලන සංස්කෘතිය තවදුරටත් යහමින් වැජඹෙන බව බොහෝ කරුණු වලින් පැහැදිලි වේ. රාජපක්ෂ අතින් බලය මාරු කරනු ලැබූ පමනින් එම දූෂිත මජර දේශපාලන සංස්කෘතිය නිමා වේයැයි අප සිතනවානම් එය අපේ දේශපාලන බොළඳ බවකි. කාලයක් තිස්සේ පැල පදියම් කළ සමාජයේ සියළුම ආයතනයන් සහ සංස්ථා වෙත ජීර්ණ කළ දේශපාලන සංස්කෘතියක් මාරු කිරීමට විශාල කාලයක් ගතවන බව නොරහසකි. රාජපක්ෂ දේශපාලනය යනුවෙන් අප හදුන්වන්නේ නැතිනම් එය සංකේතවත් කරන්නේ දූෂණය, භීෂණය සහ පසුගාමී බවයි. \nලංකා දේශපාලනය නිදහසින් පසුව එය එදා තිබූ තත්වයේ සිට ක්‍රමක්‍රමයෙන් පිරිහුණු එකක් බවට පත්වූ බව අපි දනිමු. ඒ වාගේම එම දේශපාලනයට ලැජ්ජා නැති බව ටිකෙන් ටික අරක් ගනු ලැබූ අතර කාලයාගේ අවෑමෙන් එය සරම උස්සා මූණ වසා ගන්නා අන්දමේ ලැජ්ජාවක් ලංකා දේශපාලනය තුල ජනිත කරනු ලැබීය. නමුත් රාජපක්ෂ දේශපාලනය එය සරම ගලවා ඔලුවේ ජටාවක් බැඳ ගන්නා තරමේ ලැජ්ජා විරහිත දේශපාලනයක් බවට පරිවර්ථනය කළා පමණක් නොව එය ලංකා දේශපාලනයේ උරුමය බවටද පත්කර ඇත.\nලංකා දේශපාලන දේහයට ඇතුළු වී ඇති වෛරසය ඉතා භයානක එකකි. එක තැනකින් ප්‍රතිකාර කරන විට එය තවත් තැනකින් මතුවේ. ඉතා දක්ෂ වෛද්‍යවරුන් විසින් කරන හොඳ සායනයකින් මිස රෝගියා නිරාවට සුවපත් කර ගත නොහැකි බවක් කලක සිටම පෙන්නුම් කරයි.\nප්‍රජාතන්ත්‍රවාදය තහවුරු කිරීමට නම් දේශපාලන බල මාරුවකින් එය සිදු නොවන බව පැහැදිලියි. බල මාරුව තුල ඇතිවූයේ ප්‍රජාතන්ත්‍රවාදය දෙසට ගමන් ඇරඹීමට ඉඩකඩක් පමනි. එම ඉඩකඩ තුලින් ප්‍රජාතන්ත්‍රවාදී සමාජ දේශපාලනයක් ඇති කර ගන්නවාද යන්න දැන් අප හමුවේ ඇති අභියෝගයකි.\nලාංකිකයාට කවදත් පුරුදු අයුරින් දේශපාලඥයා එම ප්‍රජාතන්ත්‍රවාදී දේශපාලනය ස්ථාපති කරනු ඇතැයි බලා සිටින්නේ නම් ඇත්තෙන්ම වන්නේ එයට හාත්පසින්ම විරුද්ධ දේ සිදුවීමයි. ප්‍රජාතන්ත්‍රවාදය සඳහා ඇති හඬ නැවතත් ක්‍රමක්‍රමයෙන් ටිකෙන් ටික අර දූෂිත මජර දේශපාලනය හමුවේ නිහඬ වී යන අතර දූෂිත දේශපාලනය නැවත හිස ඔසවනු ලබයි. නැවතත් එම මජර, දූෂිත, භීෂණදේශපාලනය මුළු සමාජ දේහය වසා පැතිර යාමයි. \nඑයට හේතුව වන්නේ දේශපාලනයේ බලය වෙනස් කළා වුවත් එම ආයතන පක්ෂ සහ ඒවායේ සිටින දේශපාලඥයින් ආදී සෑම තැනකම වැජඹී සිටින්නේ අර පැරණි ක්‍රියාකාරිකයින්ම වීමයි. ඔවුන් ප්‍රජාතන්ත්‍රවාදය ගැන දන්නේ නැත. ඔවුන්ට ප්‍රජාතන්ත්‍රවාදයක් අවශ්‍ය ද නැත. ඔවුනගේ එකම අවශ්‍යතාවය ඉහඳයින් කුණු කය බුදින්නාක් සේ ලංකා දේහය බුදීමය. \nමීට ඉහතද කතා කර ඇති පරිදි රාජපක්ෂලාගේ දූෂිත මජර දේශපාලන සංස්කෘතිය පරාද කිරීමේ නියමුවන් වන්නේ විවිධ සිවිල් දේශපාලන බලවේගයන් සහ ක්‍රියාධරයිනුත්, විවිධ දේශපාලන පක්ෂ ආදියෙහිත් එකතුවකි. වසර ගණනක් විවිධ තරාතිරම්වලින් මතුව ආ සිවිල් සහ දේශපාලන බලවේග විසින් රාජපක්ෂ දේශපාලන සංස්කෘතියට එරෙහිව ගෙනයන බලවේගයට අවසාන මොහොතේ මෛත්‍රී එකතුවනවා මිස මෛත්‍රීලාගේ දේශපාලන දැක්මක් බලවේගයක් බවට පත්වී එම ජන බලවේගය විසින් මහින්ද සංස්කෘතිය පරාද කිරීමක් මෙහිදී සිදු නොවෙති. ඇත්තටම සිදුවන්නේ විශාල කණ්ඩායමක් එකතු වී පදවාගෙන යන ඔරුවකට මෛත්‍රී ගොඩ වීම වැන්නකි. මෛත්‍රී එම බලවේගයට අවසාන මොහොතේ හෝ නායකත්වය දීම අප අගයමු. නමුත් කාලයක්ම දේශපාලන බලය සහිතව වැරදි දේශපාලන සංස්කෘතියකට හුරුවී සිටි දේශපාලඥයින් තුලින් නිවැරදි දේශපාලන සංස්කෘතියක් ඇති කරනු ඇතිය සිතා බලා සිටී නම් එය අපේ අඳ බොළඳ කමකි. \nපැවති දූෂිත, පසුගාමී, භීෂණ දේශපාලන සංස්කෘතියට එරෙහිව පෙල ගැසුණු බලවේග, විශේෂයෙන්ම සිවිල් සමාජ බලවේග දැන් අවධියෙන් රජයට සමගාමීව ගමන් කළ යුතුව ඇත. ප්‍රජාතන්ත්‍රවාදී දේශපාලනයක් තහවුරු කර ගැනීම සඳහා සිවිල් සමාජයට කිරීමට විශාල කාර්ය භාරයක් පවතී. එදා බලය පෙරලා දැමීමට පෙරමුණ ගත්තා මෙන් වැරදි දේශපාලන සංස්කෘතිය තුරන් කිරීමටද ඔවුන් අද පෙරමුණ ගතයුතුව ඇත. රජයට එහි බලධරයන්ට නොනවත්වා කරන විවේචන කිරීම් සහ මැදිහත්වීම තුලින් කරන බලපෑම් තුලින් පමනි ප්‍රජාතන්ත්‍රවාදී අයිතීන් දිනා ගත හැකි වනුයේ. එසේ නැතුව දේශපාලඥයින් එය කරන තුරු බලා සිටීනම් එය හිස් බලාපොරොත්තුවක් වනු නොඅනුමානය.\nප්‍රජාතන්ත්‍රවාදී දේශපාලන සංස්කෘතියක් සඳහා අත්‍යවශ්‍ය කාරණා අතර ප්‍රධානම තැනක් ගන්නේ නීතිය මත පාලනය ඇති කිරීමයි. නීතිය මත පාලනය යන්න වචනවලට සීමා නොවිය යුතුය. ඒ අනුව පසුගිය රජයන් සමයේ වැරදි කළවුන්, රාජ්‍ය දේපළ අපයෝජනය කළවුන්, දේශපාලන ඝාතනයන්ට වගකිවයුතු වූවන් නීතිය ඉදිරියට ගෙන ඒම අත්‍යවශ්‍ය වේ. එසේ නැතිනම් නීතිය මත පාලනය හුදෙක් වචන තුල සිරවී මිය ඇදෙනු ඇත. ජනවාර්ගික ප්‍රශ්නයට දේශපාලන විසදුමක් දීම යන කාරණය මේ අතර ඇති තවත් වැදගත්ම කාරණයකි. ප්‍රජාතන්ත්‍රවාදී සමාජයක් ඇතිකර ගැනීමට නම් සියල්ලටම ප්‍රථම මෙම ප්‍රශ්නයට සාධාරණ විසඳුමක් අත්‍යවශ්‍යය. මුළු රටම විශාල අගාධයකට ඇද දැමූ මේ ප්‍රශ්නයට දැන්වත් විසඳුමක් සෙවීමට දේශපාලන බලාධිකාරයට බලපෑම් කළ යුතුව ඇත. ඒ වාගේම ලංකාව තුල සිදුවූ යුධ අපරාධ සම්බන්ධයෙන් විනිවිධභාවයකින් යුතු පරීක්ෂණ පැවැත්වීමද රට තුල ප්‍රජාතන්ත්‍රවාදී සමාජයක් ඇති කිරීමට වැදගත්ම කාරණයකි. එනිසා ඒ සඳහා රජයට බලපෑම් කිරීමද සිවිල් සමාජය සතු විශාල වගකීමක් බව අප අමතක නොකළ යුතු වෙමු. \nලංකාවේ දැනට ඇති කරගෙන ඇති ‘ජාතික ආණ්ඩුව’ යන්න ඇත්ත වශයෙන්ම ජාතික ආණ්ඩුවක් නොව රටේ ප්‍රධාන දේශපාලන පක්ෂ දෙක නැතිනම් ප්‍රධාන දේශපාලන බලවේග දෙක අතර ඇති කර ගත් සභාග ආණ්ඩුවකි. එය ජාතික ආණ්ඩුවක් වීමට නම් අඩුම තරමින් ඒ ආණ්ඩුවට දෙමළ ජාතික සන්ධානය සහ ජනතා විමුක්ති පෙරමුණ ද එක්ව තිබිය යුතුය. නමුත් දැන් සිදුව ඇත්තේ ප්‍රධාන පක්ෂ දෙක අතර සභාගයකි. රටක විශාල අර්බුදකාරී තත්වයක් ඇතිවිට එයින් ගොඩ ඒම සඳහා මෙවැනි ප්‍රධාන දේශපාලන බලවේග අතර සභාග ආණ්ඩු ගොඩ නගා ගැනීම බොහෝ ප්‍රජාතන්ත්‍රවාදී රාජ්‍යන් තුල සිදුව ඇත. ඒ එතුලින් ඇතිවී ඇති අර්බුදකාරී තත්වයට විසඳුම් සොයා ගැනීම පහසු කරවයි. මා ජීවත් වන ජර්මනියේද අද පවතින්නේ මෙවැනි සභාග රජයකි. කතෝලික ප්‍රජාතන්ත්‍රවාදී පක්ෂය සහ සමාජ ප්‍රජාතන්ත්‍රවාදී පක්ෂය අතර සභාගයකි. \nලංකාවේ ඇති වී ඇති මෙම සභාගය තුලින් ප්‍රශ්න නිරාකරණය කරනවා වෙනුවට එය ප්‍රශ්න යට ගැසීමක් වෙත නැඹුරු වීමටද බොහෝ විට ඉඩ ඇත. එම ප්‍රධාන දේශපාලන පකෂ දෙකෙහිම දූෂිත දේශපාලඥයින් විශාල ප්‍රමාණයක් පලමු පෙලෙහිම අසුන් ගෙන සිටින බැවිනි. දැනටමත් කරුණු සිදුවන අයුරු පෙන්නුම් කරන්නේ ජාතික ආණ්ඩු ගැන කතා කරමින් පසුගිය සමයේ සිදුවී ඇති ජාතික අපරාධයන් යට ගැසීමට සූදානම් වීමක් බව ඇවන්ගාඩ්, කේපී වැනි සිද්ධීන්වලින් පෙන්නුම් කරමින් පවතී. \nසිවිල් සමාජය නිදි නම් ප්‍රජාතන්ත්‍රවාදයද නිදා ගනු ඇත. සිවිල් සමාජයේ අවධිමත් බව එතුලින් දේශපාලන බලාධිකාරයට කරන බලපෑම් තුල ඇතිවන බල තුලනය විසින් ප්‍රජාතන්ත්‍රවාදී දේශපාලනයක් රටක් තුල බිහි කරනු ලබයි. ඒ සඳහා ලංකාවේ පසුගිය සමයේ නැගී සිටි සිවිල් බලවේග තවදුරටත් පෙරටත් වඩා සංවිධානාත්මකව ශක්තිමත්ව ගමන් කළ යුතුව ඇත. ලංකා සිවිල් සමාජයේම කොටසක් වන ලංකා ඩයස්පෝරාවද ඔවුන්ගේ ක්‍රියාවන් වෙත ඈදා ගැනීමද ලංකා සිවිල් සමාජ සතු වගකීමකි. විවිධ හේතූන් මත ලංකාවෙන් පිටව ජීවත්වන ලාංකිකයනගේ ප්‍රමාණය මිලියන 3 ක් පමන වේ. ලංකාවට විදේශ ආදායම සපයන ප්‍රධාන මාර්ගයක්ද වන ඔවුන්ගෙන් කොටසක් ලංකාවේ සිවිල් සමාජය සමග අත්වැල් බැඳ ගැනීමට සූදානම් බව අපි දනිමු. ලංකා සිවිල් සමාජ ක්‍රියාකාරිකයින් කරන මැදිහත් වීමක් තුලින් මෙම පිටරටවල වෙසෙන ලාංකීය සිවිල් සමාජයේද සහාය ඇතිව අළුතින් බිහිකරගත් ප්‍රජාතන්ත්‍රවාදී ඉඩකඩ ප්‍රජාතන්ත්‍රවාදී සමාජයක් ගොඩ නැගීම වෙත මෙහෙය විය යුතුව ඇත. ලංකා රජයට විවේචනාත්මක සහායක් දෙමින් සිවිල් සමාජයේ මැදිහත්වීම ප්‍රජාතන්ත්‍රීකරණයට අත්‍යවශ්‍ය සාධකයකි. රජය සමග සමගාමීව ගමන් කරමින් විවේචනයෙන් සහාය දෙමින් නමුත් රජය සමග අනන්‍ය නොවී සිටිමට සිවිල් සමාජය වග බලා ගත යුතුය. ඒ ප්‍රජාතන්ත්‍රවාදී සමාජයක් පැවතීමට රජයට අනුගත නොවූ ස්වාධීන සිවිල් සමාජයක් පැවතීම අත්‍යවශ්‍ය සාධයක් බැවිනි. \nරංජිත් හේනායකආරච්චි | Ranjith Henayakaarachchi",
    "URL": "https://www.vikalpa.org/article/24839",
    "Category": "N/A"
}