{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 20, 2015",
    "Headline": "UN මානව හිමිකම් මහකොමසාරිස් කාර්යාලය (OHCHR) විසින් ශ්‍රී ලංකාව සම්බන්ධයෙන් නිකුත් කළ වාර්තා ගැන ලාංකීය සිවිල් සමාජ සාමාජිකයන්ගේ ප්‍රකාශය",
    "News Content": "පසුලගියදා UN මානව හිමිකම් මහකොමසාරිස් කාර්යාලය (OHCHR) විසින් ශ්‍රී ලංකාව සම්බන්ධයෙන් නිකුත් කළ වාර්තා ගැන ලාංකීය සිවිල් සමාජය විසින් ඒ පිළිබද නිවේදනයක් නිකුත් කර තිබේ. එම නිවේදනයෙන් කියැවෙන්නේ, ‘‘සංහිඳියාව, වගවීම සහ ලංකාවේ මානව හිමිකම් ප්‍රවර්ධනය කිරීම සම්බන්ධයෙන් එක්සත් ජාතීන්ගේ මානව හිමිකම් මහකොමසාරිස් කාර්යාලය (OHCHR) විසින් නිකුත් කළ වාර්තාව සහ ශ්‍රී ලංකාව සම්බන්ධයෙන් එ.ජා.මානව හිමිකම් ම.කො. කාර්යාලය කළ විමර්ශන වාර්තාව (OISL) සාදරයෙන් භාර ගන්නෙමු.‘‘ එසේම එහි මෙසේ ද සදහන් වේ.‘‘ ශ්‍රී ලංකාව සම්බන්ධයෙන් එ.ජා.මානව හිමිකම් ම.කො. කාර්යාලය කළ විමර්ශන වාර්තාව (OISL) අපි සම්පූර්ණයෙන්ම අනුමත කරන අතර, එහි සඳහන් නිර්දේශ කඩිනමින් ක්‍රියාත්මක කරන ලෙස ශ්‍රී ලංකා රජයෙන්, එක්සත් ජාතීන්ගේ පද්ධතියෙන්, සහ එ.ජා. මානව හිමිකම් ම.කො කාර්යාලයේ සාමාජික රටවල් වෙතින් ඉල්ලා සිටින්නෙමු.‘‘\nනිකුත් කළ එම සම්පූර්ණ නිවේදනය පහතින් පළවේ\n2015, සැප්තැම්බර් 18 වැනි දින \nඑක්සත් ජාතීන්ගේ මානව හිමිකම් මහකොමසාරිස් කාර්යාලය (OHCHR) විසින් ශ්‍රී ලංකාව සම්බන්ධයෙන් නිකුත් කළ වාර්තා ගැන ලාංකීය සිවිල් සමාජ සාමාජිකයන්ගේ ප්‍රකාශය \nපහතින් අත්සන් කරන සිවිල් සමාජ ක්‍රියාකාරීන් සහ සංවිධාන වන අපි, සංහිඳියාව, වගවීම සහ ලංකාවේ මානව හිමිකම් ප්‍රවර්ධනය කිරීම සම්බන්ධයෙන් එක්සත් ජාතීන්ගේ මානව හිමිකම් මහකොමසාරිස් කාර්යාලය (OHCHR) විසින් නිකුත් කළ වාර්තාව සහ ශ්‍රී ලංකාව සම්බන්ධයෙන් එ.ජා.මානව හිමිකම් ම.කො. කාර්යාලය කළ විමර්ශන වාර්තාව (OISL) සාදරයෙන් භාර ගන්නෙමු. ශ්‍රී ලංකාව සම්බන්ධයෙන් එ.ජා.මානව හිමිකම් ම.කො. කාර්යාලය කළ විමර්ශන වාර්තාව (OISL) අපි සම්පූර්ණයෙන්ම අනුමත කරන අතර, එහි සඳහන් නිර්දේශ කඩිනමින් ක්‍රියාත්මක කරන ලෙස ශ්‍රී ලංකා රජයෙන්, එක්සත් ජාතීන්ගේ පද්ධතියෙන්, සහ එ.ජා. මානව හිමිකම් ම.කො කාර්යාලයේ සාමාජික රටවල් වෙතින් ඉල්ලා සිටින්නෙමු.\nඑසේම 2015 සැප්තැම්බර් මස 14 වන දින පැවැති එ.ජා. මානව හිමිකම් මහ සභාවේ 30 වැනි සැසි වාරයේ සාමාන්‍ය විවාදයේ දී ශ්‍රී ලංකා විදේශ කටයුතු ඇමැති ගරු මංගල සමරවීර මහතා කළ ප්‍රකාශය ද සටහන් කරනු අපි කැමැත්තෙමු. අමාත්‍යවරයා විසින් මහ සභාව වෙත දැනුම් දුන්නේ ශ්‍රී ලංකා රජය ‘සංහිඳියාවේ ක්‍රියාදාමය හඳුනා ගන්නා අතර, සත්‍යය සෙවීම, යුක්තිය ඉටු කිරීම, වන්දි ලබාදීම, නැවත-සිදු නොවීම, නැවත සිදු නොවීම සත්‍ය වශයෙන්ම අර්ථවත් වීම උදෙසා, දේශපාලන විසඳුමක් වෙත ළඟාවීමේ අවශ්‍යතාවය යන පුළුල් ක්ෂේත්‍ර ආමන්ත්‍රණය කිරීමට සම්බන්ධ වෙන’ බවයි. අමාත්‍යවරයා විසින් ප්‍රකාශ කළ පරිදි ‘ත්‍රස්තවාදය වැළැක්වීමේ පනත විමර්ශනය ‍කොට, ඉවත් කිරීම’, වෛරී ප්‍රකාශයන් සහ බලෙන් අතුරුදහන් කිරීම් ආදිය අපරාධකරණය කිරීම, බලෙන් අතුරුදහන් කිරීමෙන් සියලුම පුද්ගලයන් ආරක්ෂා කිරීමේ අන්තර්ජාතික ප්‍රඥප්තිය අත්සන් කිරීම සහ දේශීය වශයෙන් බලාත්මක කිරීම ආදී විවිධ ධනාත්මක ප්‍රතිඥා ගණනාවක් අපි සාදරයෙන් පිළිගන්නා අතර, එක්සත් ජාතීන්ගේ විශේෂ නියෝජිතයන්ට 2015 වසර තුළ ලංකාවට පැමිණෙන ලෙස ද ආරාධනා කර සිටින්නෙමු. උදලාගම සහ පරණගම කොමිසම් වාර්තා 2015 සැප්තැම්බර් මස අවසානය වන විට ප්‍රකාශයට පත් කරන බවට දුන් පොරොන්දුව අපි විශේෂයෙන්ම අගය කර සිටින්නෙමු. \n‘වගකීම දරන තනතුරු’ සම්බන්ධයෙන් අමාත්‍යවරයා කළ සටහන සම්බන්ධයෙන් අපි කෘතඥ වන අතර, එම සටහන” තීරණ ගන්නන් අන්තර්ජාතික නීතියේ බරපතල කඩවීම් සම්බන්ධයෙන් වගකිව යුතු බවට දුන් පැහැදිලි ප්‍රතිඥාවක් ලෙස තේරුම් ගන්නෙමු. \n2015 ජනවාරි මස සිට සිදුවූ අඛණ්ඩ මානව හිමිකම් කඩවීම් සම්බන්ධයෙන් අපි බරපතල සැලකිල්ල යොමු කර වීමට කැමැත්තෙමු. දෙමළ සිවිල් වැසියන්ට, මානව හිමිකම් ක්‍රියාකාරීන්ට, ජනමාධ්‍යවේදීන්ට, සහ සිවිල් සංවිධාන සාමාජිකයන්ට ආරක්ෂක හමුදා සහ නීතිය ක්‍රියාත්මක කරන ආයතන වෙතින් සිදු වූ බය ගැන්වීම්, හිරිහැර, රහස් නිරීක්ෂණ ආදිය නිතර සිදුවීම සම්බන්ධයෙන් අපි විශේෂයෙන්ම සැලකිලිමත් වන්නෙමු. එයට අමතරව, පැහැර ගෙන යාම්, අත්අඩංගුවට ගැනීම්, රඳවා ගැනීම්, කාන්තාවන්ට සහ ළමුන්ට වන ලිංගික හිංසනය, ආගමික කණ්ඩායම් වෙත වූ පහර දීම්, සහ වද දීම් ආදී සිද්ධි ගණනාවක් මෙම කාලය තුළ වාර්තා විය. අඛණ්ඩව පවතින එවැනි හිංසන සම්බන්ධයෙන්, අමාත්‍යවරයා විසින් සැප්තැම්බර් 14 වන දින කරන ප්‍රකාශය තුළ කිසිදු සඳහනක් නොකළ බව ද මතක් කරමින්, අපි ශ්‍රී ලංකා රජයෙන් ඉල්ලා සිටින්නේ එවැනි අඛණ්ඩ මානව හිමිකම් කඩකිරීම් අවසන් කිරීම උදෙසා වහා ක්‍රියා මාර්ග ගන්නා ලෙසත්,— ආරක්ෂක අංශ සාමාජිකයන් සහ නීතිය ක්‍රියාත්මක කරන නිලධාරීන් ඇතුළුව— එවැනි වැරැදිවලට වගකිවයුත්තන් වහා නීතිය හමුවට ගෙනෙන ලෙසත්ය. ආරක්ෂක හමුදාවලට එරෙහි චෝදනා සම්බන්ධයෙන් විශ්වාසදායක දේශීය විමර්ශන සිදු නොවීම සහ අන්තර්ජාතික නීතියේ බරපතල කඩවීම්වලට සම්බන්ධ හමුදා නිලධාරීන්ගේ මෑත කාලීන උසස් වීම් ආදිය, ආරක්ෂක හමුදා වෙත වගවීම පැවරීම සම්බන්ධයෙන් වත්මන් රජය දක්වන දේශපාලනික මන්දෝත්සාහයේ පැහැදිලි මිනුම්දඬුය. \nවිදේශ අමාත්‍යවරයා විසින් අතීතයේ කඩවුනු පොරොන්දු, අත් වැරදීම් සහ අපගේ ආයතන තුළ ඇති දුර්වලතා පිළිගැනීම අපි අගය කර සිටින්නෙමු. එසේම 2009 වසරේ සිට ජයග්‍රහණයෙන් උදම්ව දියත් කළ, දුර නොදක්නා ප්‍රතිපත්ති හේතුවෙන් පශ්චාත්-යුද සංහිඳියාව ළඟා කර ගැනීම අපට දුෂ්කර එකක් වීමට එක් හේතුවක් බවට ඔහු විසින් කළ සඳහන ද අපි සටහන් කරන්නෙමු. මෙවැනි පසුබිමක් තුළ ‘අතීත අවුරුදුවල දේශීය ක්‍රමවේදයක් ඔස්සේ විශ්වාසනීය විමර්ශනයක් කිරීමට, සත්‍යය ගෙන ඒමට, වගවීම සහතික කිරීමට සහ බරපතල මානව හිමිකම් කඩවීම් සහ අපයෝජනයන්ට ලක් වූවන්ට සහන සැලසීමට සම්පූර්ණයෙන්ම අසමත් වීම’ සම්බන්ධයෙන් එ.ජා.මානව හිමිකම් ම.කො. කාර්යාලයේ නිරීක්ෂණ අපි සම්පූර්ණයෙන්ම අනුමත කරන්නෙමු. \nඅපරාධවලට ගොදුරුවූවන් සහ ඒවායින් දිවි ගලවා ගත්තවුන්ගේ විශ්වාසය නැවත දිනා ගැනීමත්, තමන් දුන් පොරොන්දු ඉටු කිරීමත් යන බර වත්මන් රජය වෙත ඇත. විදේශ ඇමැතිවරයාගේ පොරොන්දු ස්වෛරීභාවය වැනි විකෘතිකරණය වූ සංකල්ප සහ ප්‍රතිපත්ති පිටුපස බියෙන් හැකිලීමට ඉඩ නොදී සහ අන්තර්ජාතික ප්‍රජාවේ ද සහයෝගය සහිතව දුර්වලතා සහ අඩුපාඩු ආමන්ත්‍රණය කිරීමටත්, ඒ වෙනුවෙන් පහත සඳහන් ඉල්ලීම් ඉටු කරන ලෙසත් අපි ශ්‍රී ලංකා රජයෙන් ඉල්ලා සිටින්නෙමු : \n1. වාර්ගික අර්බුදය සම්බන්ධයෙන් අර්ථවත් බලය බෙදීමක් පදනම් කරගත් දේශපාලනික සහ ව්‍යවස්ථාමය විසඳුමක් වෙත කැපවීම. \n2. යුද අපරාධ, මානුෂිකත්වයට එරෙහි අපරාධ සහ සමූලඝාතනය වැනි අන්තර්ජාතික අපරාධ, දේශීය නීති පද්ධතියට අඩංගු කරමින් සීමාවනට යටත් නොවන ලෙස එවැනි දේශීය නීති ප්‍රතිසංස්කරණ හඳුන්වා දීම \n3. අන්තර්ජාතික අපරාධවල වගකීම සම්බන්ධයෙන් දක්වා ඇති ක්‍රමයන් එනම් අණදීමේ වගකීම, හවුල් සහ සම-වැරැදිභාවය ආදී සංකල්ප දේශීය නීතිය තුළට අඩංගු කිරීම\n4. එජා මානව හිමිකම් කොමිසමේ ශ්‍රී ලංකා වාර්තාවේ දක්වා ඇති පරිදි අන්තර්ජාතික විනිසුරුවරුන්, නීතිඥයන්, දඬුවම් පමුණුවන්නන්, සහ විමර්ශනකරුවන්ගෙන් සැදුම්ලත් මිශ්‍ර අධිකරණයක් සැපයීම සහ අන්තර්ජාතික ප්‍රමිතීන්ට සහ යහපත් ප්‍රායෝගික යොදා ගැනීම් සමග සම්පූර්ණයෙන් අනුගත වෙමින් ලෝකයේ අනෙකුත් සංක්‍රාන්ති යුක්තික යාන්ත%ණයන්ට සම්බන්ධ වූ අන්තර්ජාතික විශේෂඥයන් පත් කිරීමට පහසුකම් සැලසීම.\n5. එජා මානව හිමිකම් මහකොමසාරිස් කාර්යාලයට ලංකාවට පැමිණ නිසි සුදුසුකම් ලත් රට තුළ සිටින කාර්ය මඩුල්ලක් පිහිටුවා මානව හිමිකම් තත්වය නිරීක්ෂණය කිරීමට, මානව හිමිකම් කොමිසමේ පෙර යෝජනා සහ විවිධ එක්සත් ජාතීන්ගේ ආයතනවල නිර්දේශ, තාක්ෂණික සහාය සැපයීම සහ මහකොමසාරිස්ගේ නිර්දේශ ක්‍රියාත්මක කිරීම සම්බන්ධයෙන් උපදෙස් ලබාදීමට ආරාධනා කිරීම. \n6. එ’ජා’ මානව හිමිකම් මහකොමසාරිස් කාර්යාලයේ සහයෝගය සහිතව, සියලු අදාළ කොටස්කරුවන්: විශේෂයෙන්ම දිවි ගලවා ගත්තවුන් සහ ඔවුන්ගේ පවුල්වල අය, සහ සිවිල් සමාජ කණ්ඩායම් සමග, උතුරු නැගෙනහිර ඇතුළුව” පුළුල් උපදෙස් ලබා ගැනීමේ සාකච්ඡා පැවැත්වීම සහ කිසිදු යාන්ත%ණයක් ගැන අවසාන තීරණයක් ගැනීමට පෙර එම සාකච්ඡාවල ප්‍රකාශ කෙරෙන අදහස් සලකා බැලීම \n7. 2015 වසරේ සැප්තැම්බර් මාසයේ අගවන විට, අතීතයේ මානව හිමිකම් කඩවීම් සම්බන්ධයෙන් විමර්ශනය කළ සියලු කොමිසම් වාර්තා සම්පූර්ණයෙන්ම ප්‍රකාශයට පත් කිරීම. \n8. ත්‍රස්තවාදය මර්දනය කිරීමේ පනත, එහි රෙගුලාසි සහ මහජන ආරක්ෂා ආඥා පනත සම්බන්ධයෙන් ඒවා ඉවත් කිරීමේ සහ අන්තර්ජාතික නීතිය හා අනුගත වන නව ජාතික ආරක්ෂක රාමුවක් ඇති කිරීමේ අදහසින් යුතුව ඉහළ මට්ටමේ ගුණදොස් විචාරයක් සිදු කිරීම \n9. විශේෂ නීති හරහා බලෙන් අතුරුදන් කරවීම අපරාධයක් බවට පත් කිරීම සහ අතුරුදන් වූ පුද්ගලයන්ගේ පවුල්වල අයගේ, සිවිල් සමාජයේ, අන්තර්ජාතික රතුකුරුස සංවිධානයේ, සහ අන්තර්ජාතික ප්‍රජාවේ ශක්තිමත් සහාය සහිතව අතුරුදන් වූ පුද්ගලයන් සම්බන්ධයෙන් ස්ථිර කාර්යාලයක් පිහිටුවීම. \n10. අතුරුදන්වීමෙන් ආරක්ෂා වීම සම්බන්ධයෙන් ඇති අන්තර්ජාතික ප්‍රඥප්තිය (CED) එහි 31 වගන්තිය පිළිගැනීම ඇතුළුව, වදහිංසාවලට එරෙහි අන්තර්ජාතික ප්‍රඥප්තියේ විකල්ප ප්‍රෝටකෝලය සහ අන්තර්ජාතික අපරාධ අධිකරණය සම්බන්ධ රෝම ප්‍රඥප්තිය ආදියට අත්සන් කිරීම සහ මානව හිමිකම් කොමිසමේ විශේෂ ක්‍රියාමාර්ග සම්බන්ධයෙන් පවතින ආරාධනා නිකුත් කිරීම. \n11. අන්තර්ජාතික අපරාධ ඇතුළුව, අන්තර්ජාතික ප්‍රමිතීන් සහ යහපත් ක්‍රමවේදයන්ට අනුකූල වෙමින් අපරාධවල වින්දිතයන්ගේ සහ සාක්ෂිකරුවන්ගේ ආරක්ෂාව තහවුරු කිරීම.\n12. වින්දිතයන්ට අවශ්‍ය නිසි වන්දි සහ සහන ලැබීම තහවුරු කිරීමට සැලසුමක් අන්තර්ජාතික ප්‍රමිතීන් සහ යහ භාවිතයන්ට අනුකූල වෙමින් සැකසීම.\n13. තොරතුරු දැන ගැනීමට ඇති අයිතිය සම්බන්ධ නීතියක් වහා ක්‍රියාත්මක කිරීම.\n14. කාන්තාවන් සහ ළමුන්ට එරෙහි ලිංගික හිංසනයන්හි වැරැදිකරුවන් නිතිය හමුවට ගෙන ඒමටත්, එම ක්‍රියාදාමය ඉක්මන් කිරීමටත් විශේෂ ක්‍රමවේදයක් ඇති කිරීම. \nමානව හිමිකම් කොමිසමේ සාමාජික රටවලින් අප ඉල්ලා සිටින්නේ ශ්‍රී ලංකාව සම්බන්ධ යෝජනාව ඒකමතිකත්වයෙන් යුතුව, වත්මන් මහ සභා සැසියේ දී ස්ථිර කරන ලෙසත්, රජයෙන් පැමිණි ධනාත්මක යෝජනා, එ’ජා’ මානව හිමිකම් කොමිසමේ වාර්තාවල නිර්දේශ සහ සොයා ගැනීම් සහ අපගේ ඉහත සඳහන් ඉල්ලීම් එහි අඩංගු කරන ලෙසත්ය. තවදුරටත් අපි සාමාජික රටවලින් ඉල්ලා සිටින්නේ එ’ජා’ මානව හිමිකම් කොමිසමේ වාර්තාවල නිර්දේශ ක්‍රියාත්මක කිරීමේ දී එහි සියලු පාර්ශ්ව විසින් ඇති කරනු ලබන දියුණුව සම්බන්ධයෙන් අඛණ්ඩව වරින් වර අවුරුදු දෙකක් තුළ මානව හිමිකම් කොමිසම විසින් මහසභාවට ආපසු වාර්තා කිරීම අනිවාර්ය කරන ලෙසත්ය. \nඅත්සන්: \nතනි පුද්ගලයන්\n\n1. අමීර් ෆායිස් – නීතිඥ\n2. බී. ගෞතමන්- නීතිඥ\n3. බාලසිංහම් ස්කන්ධකුමාර්\n4. භවානි ෆොන්සේකා – නීතිඥ\n5. බිෂොප් කුමාර ඉලංගසිංහ\n6. බ්‍රිටෝ ප්‍රනාන්දු\n7. චන්ද්‍රගුප්ත තේනුවර\n8. චන්ද්‍රමතී\n9. ආචාර්ය පාකියසෝති සරවනමුත්තු\n10. ෆායිසුන් සාකරියා\n11. ගෙහාන් ගුණතිලක\n12. හාන්ස් බිලිමෝරියා\n13. හසනාහ් සේගු ඉසදීන්\n14. හර්මන් කුමාර\n15. හිල්මි අහමඩ්\n16. කේ. අයිංකරන් – නීතිඥ\n17. කුසල් පෙරේරා–මාධ්‍යවේදී\n18. මරීසා ද සිල්වා\n19. මොහොමඩ් මහරූෆ්\n20. මුජීබර් රහ්මාන් – මාධ්‍යවේදී, මන්නාරම\n21. නලිනි රත්නරාජා -කාන්තා මානව හිමිකම් ක්‍රියාකාරී\n22. නවරන්ජිනී නඩරාජා – සුරේකා\n23. නිල්ෂාන් ෆොන්සේකා\n24. නිමල්කා ප්‍රනාන්දු\n25. නිරාන් අන්කෙටෙල්- නීතිඥ\n26. ප්‍රියා තංගරාජා\n27. ගරු ජේ රාජ් ක්ලේයර් පියතුමා\n28. ගරු නන්දන මනතුංග පියතුමා\n29. ගරු වී. යෝගේස්වරන් පියතුමා\n30. ගරුබියට්‍රිස් ප්‍රනාන්දු සොහොයුරිය, SDS\n31ගරුනිකොලා එමෑනුවෙල් සොහොයුරිය\n32. රොසෑනා ෆ්ලෙමර්-කල්දේරා\n33. රුකී ප්‍රනාන්දු\n34. සම්පත් සමරකෝන්\n35. ශීලා රිචඩ්ස්\n36. ශ්‍රීන් අබ්දුල් සරූර්\n37. සුදර්ශන ගුණවර්ධන\n38. උදය කලුපතිරණ\n39. වාසුකී ජෙයසංකර් \nසංවිධාන\n40. විකල්ප ප්‍රතිපත්ති කේන්ද්‍රය (CPA)\n41. මානව හිමිකම් ආරක්ෂාව සහ ප්‍රවර්ධනය කේන්ද්‍රය (CPPHR), ත්‍රිකුණාමලය\n42. සාමය සහ සාධාරණත්වය උදෙසා පුරවැසි හඬ\n43. ඊකුවල් ග්‍රවුන්ඩ්\n44. අතුරුදන්වූවන්ගේ පවුල් (FoD)\n45. ග්‍රාස්රූටඩ්\n46. මානව හිමිකම් කාර්යාලය, මහනුවර\n47. ඉන්ෆෝම් මානව හිමිකම් දත්ත කේන්ද්‍රය\n48. ජාතික ධීවර සහයෝගිතා ව්‍යාපාරය (NAFSO)\n49. රයිට් ටූ ලයිෆ් (R2L) – මානව හිමිකම් කේන්ද්‍රය\n50. රයිට්ස් නව් ප්‍රජාතන්ත්‍රවාදය සඳහා සාමූහිකය\n51. ග්‍රාමීය සංවර්ධන පදනම\n52. නීති අධ්‍යයන සඳහා දකුණු ආසියානු කේන්ද්‍රය (SACLS)\n53. කාන්තා ක්‍රියාකාරී ජාලය (WAN) ",
    "URL": "https://www.vikalpa.org/article/24905",
    "Category": "N/A"
}