{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 15, 2015",
    "Headline": "සේයා ඝාතනය සහ ‘අපරාධ මත අපරාධ කිරීම‘",
    "News Content": "කොටකදෙනියාවේ පස් හැවිරිදි සේයා දැරිය සාහසික ලෙස ඝාතනය කිරීම පිළිබද විවිද අන්දමේ සටහන් මුද්‍රිත, ඉලෙක්ට්‍රොනික් සහ අන්තර්ජාල මාධ්‍ය තුළ වේගයෙන් සංසරණය වෙයි. එසේම දැරියගේ ඝාතකයන්ට මරණ දඩුවම් පමුණුවන ලෙසත්, නීතිය දැඩිව ක්‍රියාත්මක කරන ලෙසත් එක් පසෙකින් හඩ නැගෙයි. අනෙක් පසින් ප්‍රදේශයේ විරෝධතා පවත්වමින් එහි ජනයා පවසා සිටින්නේ දූෂකයාට තමන් විසින්ම දඩුවම් දිය යුතු ය වැනි යෝජනාය. එසේම කාන්තා කටයුතු ඇමතිනී පවසා සිටින්නේ නීතිය යාවත්කාලීන කිරීම පිළිබදවය. \nතත්ත්වය එසේ වුවත්, මෙම ප්‍රවෘත්තිය සැලවූ වහාම ප්‍රධාන ධාරාවේ මාධ්‍ය මෙන්ම, විශේෂයෙන් අන්තර්ජාල මාධ්‍ය තුළ ඇතැම් වෙබ් අඩවි සහ ෆේස්බුක් හී ඇතැම් ගිණුම් හිමියන් විසින් මෙම සිදුවීම වාර්තාකරනය කරනු ලබන අකාරය පිළිබද ඉතා ගැඹුරින් සිතා බැලිය යුතුයි. මෙහිදී මතුවන ප්‍රධාන ප්‍රශ්නයක් නම් අපරාධ වාර්තා කිරීමේදී සහ සංවේදී සිදුවීම් වාර්තාකරණයෙදී ජනමාධ්‍යවලට ඒ පිළිබද තිබෙන දැනුම සහ ආකල්ප වල ඇති දුප්පත්කම මේ සිදුවීමෙන් ද මනාවට ඔප්පු වෙමින් තිබේ.\nකිසිදු ආකාරයේ ජනමාධ්‍ය ආචාරධර්මයක් පිළිබද තුට්ටුවකට මායිම් නොකර දැරියගේ නිරුවත් ඡායාරෑප විවිද හැඩතලවලට ඇතැම් වෙබ් අඩවි සහ ෆේස්බුක් ගිණුම් හිමියන් විසින් ඇතුලු කරනු ලබන්නේ කිසිදු හිරිකිතයකින් තොරවය. \nවිශේෂයෙන් හිරැ වැනි රෑපවාහිනී මාධ්‍ය වීඩියෝ සටහන් මගින් එම ඡායාරෑප ප්‍රසිද්ධ කළේ ඉතාමත් ම්ලේච්ඡ ආකාරයටය. එසේම ලක්ජනහඩ නැමති වෙබ් අඩවියක් දැරියගේ නිරුවත් ඡායාරෑප වර්ණ සහ කලුසුදු ආකාරයෙන් චලනය කරමින් පළ කරමින් සිටින්නේ සිය ම්ලේච්ඡ නරුම භාවය අන්තර්ජාලය තුළ ද පෙන්වමිනි. මෙසේ දැරියගේ නිරුවත් ඡායාරෑප සිය වෙබ් සහ සමාජ ජාල පිටුවල බෙදා හරිමින් කරනු ලබන්නේ ඇයව නැවත වරක් දූෂණය කර ඝාතනය කිරීමයි. එසේම එය ‘අපරාධ මත අපරාධ කිරීම‘ට සමාන වන්නේය. \nමෙවැනිම අකාරයට පසුගිය මැයි මස දී දූෂණය ක මරා දැමුණු යාපනයේ විත්‍යා ශිෂ්‍යාවගේ ත් ඡායාරෑප භාවිතා කරමින් සිදු කලේ මෙවැනිම ආකාරයේ අපරාධයකි. \nනමුත් ඉංදියාවේ එක් සිදුවීමක් වාර්තාකරණය සම්බන්ධයෙන් සුවිශේෂී උදාහරනයක් සපයයි. එය නම්, \n2012 වසරේදී ඉන්දියාවේ දිල්ලි හී දී ශිෂ්‍යාවක් සමූහ දූෂණයට ලක් වීම කලාපයේ මෙන්ම ලෝකය පුරා අවධානය ගත් සිදුවීමක් විය. ඒ අවස්ථාවේදී ඉංදීය ජනමාධ්‍ය පොදු එකගතාවයකට පැමිණී අතර, ඒ සමූහ දූෂණය පිළිබද වන වාර්තා පළ කරනවා හැර දූෂණයට ලක් වූ ශිෂ්‍යාවගේ කිසිදු ඡායාරෑපයක් පළ නොකිරීමට තීරණය කරන ලදි. නමුත් එම දූෂණය සම්බන්ධයෙන් නඩු විභාගයේදී අපරාධකරුවන්ට මරණ දඩුවම නියම වූයේ දුෂණයට ලක් වූ එම ශිෂ්‍යාවගේ එකදු ඡායාරෑපයක්වත් ප්‍රසිද්ධ නොවූ තත්ත්වයක් තුළයි.(දහස් ගණනක් මාධ්‍ය ධාරාවන් තිබෙන ඉන්දියාවේ අැගේ සත්‍ය නම පවා හෙලිදරව් කිරීම ඇතැම් විචාරකයින්ගේ විවේචනයට බදුන් විය.)\nඑබැවින් ලංකාවේ ජනමාධ්‍ය මෙන්ම සමාජ ජාල තුළ මෙවැනි දේ බෙදා ගන්නා පිරිස් මේ පිළිබද වැඩි අවධානයක් යොමු කළ යුතුය. එසේම කොමෙන්ට්ස් සහ හිට්ස් වෙනුවෙන් වින්දිතයාගේ ගෙෘරවය හා ජීවිතය නැවත නැවතත් තක්කඩි ලෙස විනාශ කිරීමට කිසිදු මාධ්‍යකට අයිතියක් නැත. \nඑසේම එසේ කිසිදු ආචාර්ධාර්මික තත්ත්වයක් භාවිතා නොකරන මාධ්‍යන් හෙලිදරව් කිරීමටත්, ඒවාට විරුද්ධවීමටත් පුරවැසියාට අයිතියක් තිබේ. එය වේගයෙන් දියුණූ වෙමින් පවතින අන්තර්ජාලය තුළ පුරවැසි මාධ්‍යකරණයේ නියැලී සිටින සහ ඒ සමග සම්බන්ධ වී සිටින පුරවැසියන්ගේ අත්හළ නොහැකි කාර්යක් විය යුතුය. එසේම ඊයේ(14) මා විසින් ට්ටීටර් ඇතුලු සමාජජාලවල සටහන් කල පරිදි, \n‘‘සේයා දැරියගේ ඡායාරෑප කිසිදු ආචාරධර්මයකින් තොරව භාවිතා කරමින් සිදුකරන ‘අපරාධ මත තවත් අපරාධ කරන‘ වෙබ් අඩවි සහ සමාජ ජාල තුළ පළ කරනු ලබන පෝස්ට් බෙදාගැනීමෙන් වළකිමු. ඔවුන්ට විරෝධය දක්වමු.‘‘\n‘අපරාධ මත තවත් අපරාධ කරන‘ වෙබ් අඩවි සහ…https://t.co/0CyxCHlu3J @sampathslk #lka #srilanka #Seya @IMAlanka\n— Vikalpa (@vikalpavoices) September 14, 2015\nයන්න මේ පිලිබද උනන්දුවන සියලු දෙනාට එක්ව අන්තර්ජාලය තුළ ක්ෂණිකව පොදුවේ ගත හැකි එක් ක්‍රියාමාර්ගයකි. නමුත් දිගින් දිගටම සිදුවන මෙවැනි අපරාධ වළක්වා ගැනීමට නම් මෙවැනි අපරාධයක් සිදු වූ සැනින් කිසිදු විචාරශිලී සහ ශිෂ්ඨ බවින් තොරව සිදු කරන මාධ්‍ය ක්‍රියාවලිය වෙනුවට අපාරාධ වාර්තාකරණය සහ සංවේදී සිදුවීම් වාර්තාකරණය පිළිබද ආචාරධාර්මික ක්‍රියාවලින් අනුගමනය කිරීම සදහා ප්‍රධාන ධාරාවේ ජනමාධ්‍ය මෙන්ම අනිකුත් මාධ්‍යන්ද යොමු විය යුතුය. අනෙක් පසින් සමාජයේ මෙවැනි අපරාධ සිදුවීම පිළිබද දියුණු විද්‍යාත්මක පර්යේෂණයකින් පසු එයට ක්‍රමවත් විසදුම් සෙවිය යුතු අතර, නීතිය නිසි ලෙස ක්‍රියාත්මක කිරීමද එයටම සම්බන්ධ තවත් ක්‍රියාවලියක් සේ දැක්විය හැකිය. \nඑසේම මාධ්‍ය තුළ මෙම සිදුවීම වාර්තාකිරීම සම්බන්ධයෙන් සාකච්ඡාවන අතර තුර ශ්‍රීලංකා කර්තෘ සංසදයේ වෘත්තීය ප්‍රතිපත්ති මාලාව 2014 උපුටා දක්වමින් නාලක ගුණවර්ධන විසින් සිය ට්වීටර් ගිණූමේ සටහනක් තබයි. එය නැවත වරක් මෙහි පළ කරනු ලබන්නේ මෙවැනි සිදුවීම් වාර්තාකරන පිරිස්ගේ අවධානය දැන්වත් ඒ දෙස යොමුකරලීමේ අරමුණින් ය. \nශ්‍රීලංකා කර්තෘ සංසදයේ වෘත්තීය ප්‍රතිපත්ති මාලාව 2014\nhttp://t.co/sW7WjMlzQO\n@SLPI @sampathslk @vikalpavoices pic.twitter.com/YCtzADgd7j\n— Nalaka Gunawardene (@NalakaG) September 15, 2015\nමෙවැනි අපරාධ කරුවන්ට දඩුවම් දීම පිලිබද මෙවැනි සිදුවීමක් වූ විගස ඒ පිලිබද කිසිදු පදනමකින්,විද්‍යාත්මක විමසීමකින් තොරව ක්‍රියකරන මැති අමැතිවරැන් සේම ඇතැම් සමාජ ක්‍රියාකාරීන්ද අපට හමුවේ. මේ සිදුවීමේදීත් එවැනි දෑ වාර්තා වෙමින් තිබේ. \nනමුත් රටක දිනෙන් දින මෝරා යන මෙවැනි තත්ත්වයන් තුළ ඒවායින් යම් පමණකට හෝ මිදිමට ධනංජය කරුණාරත්න විසින් සිය ෆේස්බුක් හී මෙවැනි සටහනක් තබයි. \n‘‘උඩු යමින් පවතින මෙවැනි අපරාධ වලින් පැහැදිලිව තහවුරු වන්නේ මිනිසා ශිෂ්ඨයකු කිරීමට අවුරුදු සියගාණක් පුරා අප අත්හදා බැලූ සම්ප්‍රදායන්, ආගම්, පරමාදර්ශ, ජනතා විශ්වාස හා විවිධ ව්‍යාපෘති සියල්ල අසාර්තක වී ඇති බවයි. එනම් අපට දැන් වෙනත් දේ අත්හදා බැලීමට කාලය පැමිණ ඇති බවයි. මේ සඳහා තවදුරටත් උපදෙස් ගත යුත්තේ දහම් පාසල් වලින් හෝ අටමස්ථානාධිපතිවැරුන්ගෙන් නොව මේවා සාර්ථකව පාලනය කර පෙන්වා ඇති රටවල්වල ක්‍රමවේද වලින්ය. අප වඩාත් දියුණු පරිකල්පනයක් ඇති ජාතියක් නම් එම රටවලටත් වඩා දියුණු ක්‍රමවලට ගොස් අපගේ විශිෂ්ටත්වය පෙන්වීමට බාධාවක් නැත. එම රටවල් සාමාන්‍යෙයන් කරන්නේ මෙවැන්නක් ගැඹුරු සමාජ විද්‍යාත්මක පර්යේෂණයකට ලක් කර මෙහි සියලු මූලයන් හොයා එය මුලිනුපුටා දමීමට අවශ්‍ය සමාජ සංශෝදනවලට යාමයි. එසේ වෙනස් වන්නට ඔවුන් කිසි විටක සම්ප්‍රධාය, ආගම ආදිය ප්‍රශ්ණයක් කරගන් නැත. අපේ රටේ ප්‍රශ්ණය වී ඇත්තේ එවැනි සමාජ සංශෝධන වලට යාමේදී සම්ප්‍රධාය, ආගම ආදිය හරස් වීමයි. හාස්‍යජනක දේ නම් අපට මරණීය දණ්ඩනය දියවු කියන විට ඉන්ද පෙන්නුම් කරන්නේ එම සමාජය කෙතරම් කෘෘරද කියන එකයි, ඔවුන්ගේ සම්ප්‍රදායන් අසාර්ථක බවයි. එම කෘෘරත්වයත් අර දැරිය මරාදැමූ කෘෘරත්වයත් අතර වෙනසක් නැත. ඒ දෙකම එකම සමාජයක නිෂ්පාදන වේ. එබැවනි මෙම මරණයේ වගකීම මෙවන් සමාජයක් නිර්මාණය කිරීමට දායක වූ සියලුම දෙනා වෙත බෙදී යයි. ඔවුන් ශිෂ්ඨසම්පන්න බුද්ධිමත් ජනතාවක් නම් හඬ නැගිය යුත්තේ මිනීමැරීම නීතිගත කරන ලෙස නොව වහාම මේ සමාජය සංශෝදනය කරන ලෙසය‘‘ (උපුටනය – FB | Dannjaya Karunarathne)\n\nඑසේම ඒ සම්බන්ධයෙන් තවත් සටහනක් තබමින් තුෂාර එන් දස්කොන් සිය ෆේසුබුක් පිටුවේ මෙසේ සටහනක් තබයි. \n‘‘මට අවසන් වශයෙන් කියන්න තියෙන්නේ මේ වගේ පොඩි දරුවන් අමානුෂික ( මානුෂික අකාරයෙන් මිනී මරන්න බැරි බව මම දන්නවා මම අමානුෂික ආකාරයෙන් කියලා කියන්නේ ඒක සමාජ භාවිතාවක් වෙන නිසා විතරයි. කැමති කෙනෙක්ට ඒක විවේචනය කරන්න පුලුවන්) ආකාරයෙන් මරා දැමීම මෙයින් නතර වෙන්නැහැ. අඩුම තරමේ මළමිනී වල නිරුවත් පොටෝ පෙන්නලලා තමන් ලයියක් වැඩි කර ගන්න එපා කියන කාරණය තමා මට කියන්න තියෙන්නේ. මොකද ඒ මිනිය දැකපුවහම මට දැනෙන වේදනාව වඩා ලොකු වේදනවාක් ඒක දකින එ දරුවගේ ලගම ඥාතීන්ට දැනෙන්න පුලුවන්. අපි මේ මිනිමැරුම් වලට විරුද්ධව හඩ නගමු. ඊට වඩා මළ මිනී විකුණුන අයට විරුද්ධ වෙමු. අපිට දැනට මේ සමාජ ක්‍රමය වෙනස් කරන්න බැහැ. අපිට පුලුවන් සමාජය විචාරය කරන එක විතරයි. සමාජ වෙනස් කරන්න අලුත් දේශපාලන දර්ශණයක් සහ අලුත් දේශපාලන පක්ෂයක් අවශ්‍ය කරනවා. ඒක නිකම් බලා හිටිය බිහි වෙන්නේ නැහැ. ඒ සදහා අරගල කරන්න පුලුවන් ශක්තියක් තියෙන මිනිස්සු අවශ්‍ය වෙනවා. ඒ මිනිස්සු දැනටමත් මේ පොළවේ ඉපදිලා ඉන්න බව පැහැදිලියි‘‘( උපුටා ගැනීම- FB | Thushara N Daskon)\n\nවිශේෂ සටහනක්\nඉහත සදහන් කළ එක් වෙබ් අඩවියක් කිසිදු හිරිකිතියකින් තොරව දැරියගේ නිරුවත් පිංතූර ප්‍රසිද්ධ කරමින් ‘කොටදෙණියාව සහ ළමා අපචාර ගැන ඔබේ අදහස්‘ යනුවෙන් සටහනක් තබා ඇති අතර එය ෆෙස්බුක් හී ප්‍රසිද්ධ කළේය. නමුත් එම ෆේස්බුක් හි ඇතුල් කළ එම සටහනට ප්‍රතිචාර දැක්වූවන්ගෙන් බහුතරයක් එම මාධ්‍ය භාවිතාව අනුමත නොකරමින් විවේචනයට ලක් කලේය.\nපහත පළවන්නේ ඊයේ(14) දහවල් එම ෆේස්බුක් ප්‍රතිචාර සටහනේ පිංතූරයකි. මෙය විශේෂයෙන් සටහන් කරන්නේ සමාජ ජාල තුළ කෙතරම් ආචාරධාර්මික දේවල් පළවුවද එයට විරුද්ධව ශිෂ්ඨත්වය වෙනුවෙන් සටන් කරනු ලබන පිරිසක් සිටින බව ද දැක්වීමටය.",
    "URL": "https://www.vikalpa.org/article/24850",
    "Category": "N/A"
}