{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 2, 2015",
    "Headline": "විපක්ෂ නායක තනතුර ගැන සිංහලයාට ඇති බිය කුමක්ද?",
    "News Content": "තවත් පාර්ලිමේන්තු මැතිවරණයක් අවසන් වී සුපුරුදු තක්කඩියන් සහ අලුතින් එකතු වූ බිස්නස්කාරයන් හා දේශපාලඥයින්ගේ පවුලේ සාමාජිකයන් බොහෝ දෙනෙකුගෙන් සමන්විත ‘අභිනව’ පාර්ලිමේන්තුවක් රැස් වූ අතර, සිය රාජාසන කතාව පවත්වන්නට යෙදුණු ජනාධිපති මෛත්‍රීපාල සිරිසේන “සංහිඳියාව, සහජීවනය සහ සංවර්ධනය අරමුණු කර ගත් අභිමානවත් ශ්‍රී ලාංකික ජාතියක් ලෙස නැගී සිටීමට නම් අප විසින් අවශ්‍යයෙන්ම ගත යුතුව තිබූ, එහෙත් අපට මෙතෙක් ගැනීමට නොහැකි වුණු දේශපාලන තීන්දු, තීරණ සහ ප්‍රතිසංස්කරණ සම්පාදනය” කිරීමේ වැදගත්කම නැවතත් අවධාරණය කළේය. මේ පාර්ලිමේන්තුවේ දැනට තිබෙන බරපතලම හා ඉක්මන්ම විසඳුමක් අපේක්ෂා කරන අර්බුදය විපක්ෂ නායකයා පත් කිරීමයි. ඒ සඳහා විවිධ නම් යෝජනා වී ඇති නමුත් ඒ හැමෙකාම පාහේ දුෂ්ට මහින්ද රෙජීමය යටතේ හිතේ හැටියට හොරා කෑ, නැතහොත් කටවාචාලකමින් පාර්ලිමේන්තුවට සහ පොදුවේ දේශපාලනය නමැති භාරදූර කාර්යයට නිගා දුන්, හාල්පාරුවන්ය.\nමේ සියලු තත්ත්වයන් මැද අපගේ දැඩි අවධානය යොමු විය යුතු කරුණක්ද තිබේ. විපක්ෂ නායක ලෙස පත් කළ යුත්තේ කවුද යන්න සම්බන්ධයෙන් විවිධ මත එකට ගැටුණද දකුණේ සිංහල දේශපාලඥයන් සියලු දෙනාම පාහේ එක කාරණයක් සම්බන්ධයෙන් නම් හරිම අමුතු එකමුතුකමක් පළ කරන බවක් පෙනෙන්නට තිබේ. එනම්, විපක්ෂ නායකකම සිංහලයා අතම රඳවා ගැනීමට ඇති දැඩි අවශ්‍යතාවයයි. මේ කාරණයම වඩා සුවිශේෂ කොට කියන්නේ නම්, විපක්ෂ නායකකම දෙමළෙකුට යාමට ඇති බියයි. ‘මහින්ද ජාතිවාදියෙක් දෙමළ මිනිස්සු පව්, අපෝ අපි නම් එහෙම නෑ’ කියන ඇතැම් පුරවැසියන්ගේ මානසික වපසරිය තුළ පවා මේ භීතිකාව පැතීරී නැතිද?\nසාමාන්‍යයෙන් විපක්ෂ නායකයා තීරණය කිරීමේදී සලකා බලන ඡන්ද පදනම ඇසුරින් ගත් විට මෙවර දේශපාලන පක්ෂ ලැයිස්තුගත කිරීමට සිදු වන්නේ එජාපය, ශ්‍රීලනිපය, දෙමළ ජාතික සන්ධානය සහ ජවිපෙ ආදී වශයෙනි. මීට පෙර එක්කෝ යූඑන්පීය නැතහොත් ශ්‍රීලනිපය විපක්ෂය බවට පත් වීම සාමාන්‍ය සිදුවීමක් විය. එහෙත්, දැන් එජාප – ශ්‍රීලනිප හවුල යටතේ බිහි වී තිබෙන හවුල් ආණ්ඩුව හේතුවෙන් මෙම ප්‍රශ්නය දේශපාලනික සදාචාරවත්භාවය නමැති මානය දෙසටද යොමු ව ඇති බව මගේ අදහසයි. මන්ද, එකට ආණ්ඩු කිරීමට එක් වී ඇතත් ශ්‍රීලනිපය හා එජාපය එක් වී නව සන්ධානයක් පිහිටුවීමට තීරණය කර නොමැති වීම තුළ තවදුරටත් විපක්ෂ නායකකම ලබා ගැනීමට තර්කමය පදනමක් ශ්‍රීලනිපයට තිබේ. මන්ද, දෙවැනියට වැඩිම ඡන්ද ප්‍රමාණයක් ලබාගත් පක්ෂය එය වන හෙයිනි. එහෙත්, එම තර්කමය පදනම මත පිහිටා විපක්ෂ නායකකම ලබා ගැනීමට වළිකෑම දේශපාලනික සදාචාරවත්භාවයට අනුගත වන්නේ කොතරම් දුරකටද යන්න ප්‍රශ්න කිරීමට සිදු වෙයි. එක් අතකින් ආණ්ඩුව කිරීමට හවුල් වූ පක්ෂයම විපක්ෂයද නියෝජනය කිරීම කවර යහපාලනයක්ද? මෙයින් කියවෙන්නේ ලංකාවේ දේශපාලනය තවදුරටත් ශ්‍රීලනිප හා එජාප යන පක්ෂ දෙකේ බූදලයක් ලෙස භාරගැනීමට පුරවැසියන් සූදානමින් සිටිය යුතු බවද?\nතුන්වැනිව වැඩිම ඡන්ද ප්‍රමාණයක් ලබාගත් දෙමළ ජාතික සන්ධානයද විපක්ෂ නායකකම ලබා ගැනීමේ ප්‍රයත්නයක නිරත වී සිටියි. සිව් වැනි තැනට පත් ජනතා විමුක්ති පෙරමුණ මේ තීරණාත්මක අර්බුදය සම්බන්ධයෙන් කිසිත් නොකියා මගහරිමින් සිටියි. අපි සම්බන්ධන්ට විපක්ෂ නායකකම ලබා දීම යන්න තාවකාලිකව අමතක කරමු. එහෙත්, දමිළ දේශපාලන පක්ෂයක් උත්තීර පාර්ලිමේන්තුවේ ඉහළම තැනකට පත් වීම ගැන දකුණේ සිංහල දේශපාඥයන්ටත්, ඔවුන් විසින් මෙහෙයවනු ලබෙන බහුතර සිංහල බෞද්ධ ජනතාවටත් ඇති භීතිකාවෙහි පදනම කුමක්ද? මහාචාර්ය නලින්ද සිල්වා නමැති ජාතිවාදියාගේ සුපුරුදු තර්කය වන ‘දෙමළාට ඇති ප්‍රශ්නය කුමක්ද?’ යන්නට ප්‍රතිචාර ලෙස මගේ මිත්‍ර ආචාර්ය සුරේන් රාඝවන් නගන තර්කය ඇසුරින්ම අසන්නේ නම්, ‘සිංහලයාට ඇති බිය කුමක්ද?’ ඇත්තෙන්ම මෙහි තිබෙන්නේ දමිළ ජාතික සන්ධානය පිළිබඳ විවේචනයකටත් වඩා සුළු ජාතීන් ජාතික දේශපාලනයේ සම-පාර්ශ්වකරුවන් ලෙස භාර ගැනීමට සිංහලයාට ඇති නොකැමැත්ත බව පිළිගැනීමට දැඩි ආත්ම විශ්වාසයක් සහ පැහැදිලි දෘෂ්ටිවාදීමය නිදහසක් අවශ්‍ය බවද කිව යුතුය!\nඅනික් අතට, ආණ්ඩුව සහ විපක්ෂය යන පැති දෙකේම වාඩි වීම දේශපාලන සංස්කෘතියකට පටහැනි හෙයින් ශ්‍රීලනිපයට විපක්ෂ නායකකම නොදිය යුතුය යන ආස්ථානයේ පිහිටාවත් දමිළ දේශපාලනික පක්ෂයකට එවැනි භාරදූර ජාතික වගකීමක් සහ වගවීමක් පැවරීමට අපට හැකි නම්, එය, සුළු ජාතීන්ගේ අයිතිවාසිකම් ආර්ක්ෂා විය යුතුය යන පුහු තර්කයෙන් ඔබටබ ගිය ප්‍රායෝගික සහජීවනුයක් අර්ථ ගන්වන ඓතිහාසික තීරනයක් බවද අප වටහා ගත යුතුය. එහෙත්, යම් හෙයකින් එබන්දක් සිදු වුවද පුරවැසි දෘෂ්ටිවාදය තුළ එය අර්ථකථනය කෙරෙනු ඇත්තේ කෙසේද? රට කොටියාට පාවා දීම, ශ්‍රී ලංකාව කොටස්වලට කැඩී ආදී මැසිවිලි තොරතෝංචියක් නැතුව ඉස්මතු වනු ඇත. එහෙත් ඊට එකම හේතුව, කපටි දේශපාලඥයින් විසින් ඉතාම සූක්ෂ්ම ලෙස පුරවැසි මනස ආක්‍රමණය කර තිබීම හැර අන් කවරක්ද? යහපාලනය හා ප්‍රජාතන්ත්‍රවාදය ගැන කවර තර්ක නැගුවද බරපතල දෘෂ්ටිවාදීමය පරිවර්තනයක් අප රටට අවශ්‍ය බව මා කියන්නේ එහෙයිනි.\nශ්‍රී ලංකාවේ ආණ්ඩුක්‍රම ව්‍යවස්ථාව සමීප කියවීමකට ලක් කරන්නෙකුට මෙම ජාතිවාදී චින්තනය සාධාරණීකරණය කරන ව්‍යවස්ථාමය පසුබිමක්ද පවතින බව හැඟී යා යුතුය. එහි දෙවැනි පරිච්ඡේදය වෙන් කොට ඇත්තේ බුද්ධාගම වෙනුවෙන් වන අතර පරිච්ඡේද නාමය වන්නේද ‘බුද්ධාගම’ යන්නයි. බහු ජාතික හා බහු සංස්කෘතික ජන සංයුතියකින් හෙබි රටක ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ සම්පූර්ණ පරිච්ඡේදයක් බහුතර ජනවර්ගයේ ‘නිල’ ආගම වෙනුවෙන් පමණක් වෙන් කිරීමෙන් ගම්‍ය වන්නේ කුමක්ද? එහි මෙසේ දැක්වේ: ” ශ්‍රී ලංකා ජනරජය බුද්ධාගම වෙත ඉහළම ස්ථානය ලබා දිය යුතු අතර 10 සහ 14 (1) (ඉ) යන වගන්ති මගින් සෑම ආගමක්ම වෙත ලබා දී ඇති අයිතිවාසිකම් ආරක්ෂා කරමින් බුද්ධ ශාසනය සුරැකීම හා එහි අභිවෘද්ධිය වෙනුවෙන් කටයුතු කිරීම රජයේ කාර්යභාරයක් විය යුතුය”. එක් සුවිශේෂී ආගමක් අන් සෑම ආගමකටම වඩා ඉහළින් තබා විශේෂ සැලකිලි දක්වන අතරම අන් ආගම් වෙත ලබා දී ඇති අයිතිවාසිකම් ආරක්ෂා කරන්නේ කෙසේද? රටේ නිල ආගම් පිළිබඳව වෙන් වෙන්ව සඳහන් කරන්නට බහුසංස්කෘතික එළැඹුමක් අපේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් ගිලිහුණේ ඇයි? අනිත් අතින්, ආණ්ඩුක්‍රම ව්‍යවස්ථාව යනු රටක් කරවිය යුතු ආකාරය දැක්වෙන නිල ලේඛනයයි. එය ඉතාම වගකීම්සහගත එකකි. එවැනි ප්‍රකාශනයක එක් සුවිශේෂී ආගමක් ඉහළට ඔසවා තැබීම සඳහා වෙනම පරිච්ඡේදයක් පවා වෙන් කර ඇති පසුබිමක් තුළ සුළු ජාතීන්ද බහුතරය මෙන්ම සම අයිතිවාසිකම් හිමි ශ්‍රී ලාංකිකයන් ශ්‍රී ලාංකිකයන් පිරිසකැයි පාරම්බෑමට සදාචාරාත්මක අයිතියක් දකුණේ සිංහල දේශපාලඥයාට තිබේද?\nආණ්ඩුක්‍රම ව්‍යවස්ථාවේ හතරවන පරිච්ඡේදය භාෂාව වෙනුවෙන් වෙන් කොට තිබේ. සිංහල සහ දමිළ යන භාෂා දෙකට රාජ්‍ය භාෂා තත්ත්වය ලබා දෙන අතර ඉංග්‍රීසිය සබැඳි භාෂාවක් ලෙස පවත්වා ගත යුතුය යන්න එහි එයි. කෙසේවෙතත්, 18 (1) වගන්තිය “ශ්‍රී ලංකාවේ රාජ්‍ය භාෂාව සිංහල විය යුතුය” යැයි කියන ගමන් ඊට පහළින් තවත් වගන්තියක් 18 (2) ලෙස එල්ලමින් “දෙමළ භාෂාවද රාජ්‍ය භාෂාවක් ලෙස සැලකිය යුතුය” යනුවෙන් සඳහන් කරන්නේ එකම සරල වගන්තියකින් “සිංහල හා දමිල ශ්‍රී ලංකාවේ රාජ්‍ය භාෂා විය යුතු” යැයි කීමෙන් අධිපති සිංහල-බෞද්ධ හෙජමනියට රිදෙන්නට ඉඩ ඇති නිසාද? ‘පුරවැසි අනන්‍යතාව’ ගොඩනැගීමේදී තීරණාත්මක භූමිකාවක් හිමි ආගම හා භාෂාව යන සාධක දෙක ආශ්‍රිතව සිංහල-බෞද්ධ බහුතරයට අන්‍ය ජාතීන් අභිබවා යාමට නිල වශයෙන්ම ඉඩහසර තනා දෙන ශ්‍රී ලංකාවේ වත්මන් ආණ්ඩුක්‍රම ව්‍යවස්ථාවම පවා බහුසංස්කෘතිකවාදය හා බහුවාර්ගිකත්වය වෙත හෙළන්නේ අතිශය පටු දැක්මක් බව නොකියා සිටිය හැකිද?\nසක්‍රීය පුරවැසියන් වශයෙන් අප ජීවත් විය යුත්තේ ‘කෙරීගෙන එන හැටියටම හැම දේම සිද්ද වෙච්චාවේ’ යන චින්තනය තවදුරටත් පෙරට ගෙන යන ‘හුස්ම ගන්න මළකඳන්’ ලෙස නොවේ. යහපාලනය ස්ථාපිත වන්නේ රජය විසින් තම ආණ්ඩුව ‘යහපාලනවාදී’ එකක් බවට නාමකරන ඈඳා ගැනීමෙන්ද නොවේ. පවතින දේශපාලන දෘෂ්ටිවාදය ප්‍රශ්න කිරීම්වලින් තොරව භාර ගැනීමෙන් ප්‍රජාතන්ත්‍රවාදයක් ස්ථාපිත කළ හැකි යැයි සිතීම විහිළුවකි.\n‘දමිළ ජනතාවට ඇති ප්‍රශ්න විසඳිය යුතුය’ වැනි කපටි දේශපාලනික සටන් පාඨ නිකුත් කිරීම වෙනුවට සෑම ජනවර්ගයක්ම සමග ‘එක සමාන ලෙස’ ජීවත් වීමට පුරවැසියන්ට ඉඩ ලබා දෙන බහුමානීය දෘෂ්ටිවාදයක් ස්ථාපිත කිරීම වැදගත් වන්නේ එහෙයිනි. එවිට අපට විපක්ෂ නායකත්වය වැනි ජාතික දේශපාලනයේ වැදගත් භූමිකාවක් දමිළ දේශපාලන පක්ෂයක් විසින් ඉල්ලා සිටිනු ලැබෙන විටෙක ඒ ගැන ‘බිය’ නොවී සිටින්නට හැකි වනු ඇත!\nඅශාන් වීරසිංහ | Ashan Weerasinghe ",
    "URL": "https://www.vikalpa.org/article/24779",
    "Category": "N/A"
}