{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 25, 2015",
    "Headline": "මේ අප අත්දකින්නේ පුරවැසියා පිළිබඳ දේශපාඥයාගේ තක්සේරුවද?",
    "News Content": "2015 ජනවාරි 08 වැනි දා ශ්‍රී ලාංකික පුරවැසියා අත්වින්දේ දේශපාලනික ස්වයංවින්දනයකට වැඩිමනත් යමක් නොවේ. දැන් සෑම දෙයම ආපසු තිබූ අතටම හැරෙමින් තිබේ. මැතිවරණ ඉලක්ක කරගෙන දෙනු ලබන සුපුරුදු ‘දේශපාලනික ටොපිය’ ජනාධිපතිවරණ සමයේදී පුරවැසියා අතට පත් කෙරුණේ අලුත් රෙසිපියකට අනුව සාදන ලද නව පන්නයේ ටොපියක් ලෙසිනි. අදහස් ප්‍රකාශ කිරීමේ, පුවත් දැනගැනීමේ, ආණ්ඩුව විවේචනය කිරීමේ, නිදහසේ එහා මෙහා යාමේ (නොමිලේ සැපයුණු සුදු වෑන් ප්‍රවාහන සේවයෙන් බේරී) ආදී මෙකී නොකී මානව හිමිකම් සියල්ලම පාහේ නින්දිත ලෙස උල්ලංඝනය වූ මහින්ද රාජපක්ෂගේ වැඩවසම් ගෝත්‍රික පාලනයෙහි පීඩනයට ලක් ව සිටි ජනතාවට එය දැනුණේ දෙව්ලොවින් ගෙන ආ අමෘතය මුසු කර සාදන ලද දිව්‍යමය ටොපියක් පරිද්දෙනි.\nඑහෙත්, තවදුරටත් ඒ ටොපියම හපමින් කල්මැරීමේ හැකියාවක් හෝ අවශ්‍යතාවක් පුරවැසියාට තිබිය නොහැක! තිබිය යුතුද නැත!\nඑක්සත් ජාතික පක්ෂයත් ශ්‍රී ලංකා නිදහස් පක්ෂයත් 1948 න් පසුව අද දක්වාම ඡන්ද දායකයා විෂයිකව සිදුකරමින් සිටින්නේ සුළුපටු ඇන්දීමක් නොවේ. සිය ජීවිතවල පෞද්ගලික අවශ්‍යතා සම්පූර්ණයෙන්ම නොසලකා හරිමින් පිටස්තර දේශපාලඥයෙකුගේ අභිවෘද්ධිය වෙනුවෙන් රෙදි ඇදගෙන එකිනෙකා සමග ඇණ කොටා ගන්නා තත්ත්වයට පුරවැසි දෘෂ්ටිවාදය දූෂණය කිරීමේ සාපරාධී වරද මේ පක්ෂ දෙක විසින්ම භාරගත යුතුය. ජනතා විමුක්ති පෙරමුණද වෙනස් මුහුණුවරකින් එම වරදෙහිම කොටස්කරුවෙකු විය. දැන් සෑම ප්‍රශ්නයකටම හේතුව ලෙස පෙනෙන්නේ මහින්ද රාජපක්ෂ යටතේ පැවති දුෂ්ට පාලනය වුවද සැබෑ අර්බුදය ඇත්තේ ඊට බොහෝ ඈතින් බව පිළිගැනීමට අපට අවශ්‍ය වන්නේ මේ මොහොතේ කඩේ යමින් සිටින දේශපාලනික පක්ෂය කෙරෙහි ආධානග්‍රාහී නොවී නිවහල්ව හා මැදහත්ව කල්පනා කිරීම පමණි.\nමහින්ද රාජපක්ෂ යනු නිදහසින් පසු ශ්‍රී ලංකාවේ බිහි වූ බිහිසුණුම හා දූෂිතම පාලකයා බවට අමුතුවෙන් තර්ක කළ යුතු නොවේ. සිය පාලන කාලය ඇතුළත ඔහුගේ පවුල් රෙජීමය ප්‍රකට කළ ම්ලේච්ඡත්වයම ඊට නිදසුන්ය. එහෙත් ඉන් අදහස් වන්නේ මහින්දට විපක්ෂ අන් සෑම දේශපාලඥයාම සකලාර්ථයෙන්ම සුදු චරිත බවද? ඉන් අදහස් වන්නේ මෛත්‍රීපාල සිරිසේන හා රනිල් වික්‍රමසිංහ යනු මෑත ඉතිහාසය පුරාම රට ඉල්ලා සිටි මහත්මා දේශපාලනික පරමාදර්ශ දෙක බවද? \nමෙරට පුරවැයින් අති බහුතරයෙහි දේශපාලනික සවිඥානිකත්වය දෙස බැලූ බැල්මටම පෙනී යන ලක්ෂණයක් තිබේ. එනම්, දේශපාලනික ඒකමානීයත්වය හෙවත් කලින් කලට තමා විසින්ම සාදා ගන්නා දේශපාලනික ප්‍රතිරූප කොන්දෙසි විරහතව අදහමින් සිටීමයි. මහින්දෝන්මාදයෙන් ඔළුව කරුවල් වුණු පිරිසක් අප අතර සිටින අතර ‘අප්පච්චි’ වැනි ප්‍රවේණි නෑකම හඟවන පදවලින් මහින්ද අමතන ඔවුන්ගේ වපසරිය තුළ ඇති එකම සහන් එළිය මහින්දගේ සාපලත් සාටකය පමණි. දැන් මෙහි අනිත් පැත්තත්ද තිබේ. ජනවාරි 08 වැනි දා ලැබුණු ජනවරම යහපාලනය මුවාවෙන් දේශපාලන පක්ෂ දෙකක චිරපැවැත්ම වෙනුවෙන් (අව)භාවිත කිරීමෙහි නියැළී සිටින මෛත්‍රී හා රනිල් දේශපාලනික දේවදූතයන් ලෙස අදහන පිරිස මෙහි ප්‍රතිපක්ෂයයි. ඔවුන්ට අනුව මෛත්‍රී සහ රනිල් යනු නිවුණු, මහත්මා දේශපාලනයක නිරත, ඉතාම උපායශූර, අසාධාරණය පිටු දැකීම වෙනුවෙන් කොන්ද පණ ඇතිව නැගී සිටින දේශපාලනික වීරයන් දෙදෙනෙකි. මෙයද, වත්මන් පුරවැසි දෘෂ්ටිවාදයේ තරම ප්‍රකට කරවන කරුණකි. මෙසේ කියන අය අමතක කරන වැදගත්ම කරුණ වන්නේ ජනවාරි 08 වැනිදා උදා වූයේ මහින්ද ශාපයේ නාමෙන් මෛත්‍රී හා රනිල් යන දෙදෙනාගේ බඹර දෙක වැල්ලේ වුවද කැරකෙන දේශපාලනික සංක්‍රාන්තියක මොහොතක් බවයි. පසුගිය ආණ්ඩුව යටතේ ඇමතිවරයෙකුව සිටි මෛත්‍රීපාල ජනාධිපති වන්නේත්, දිගින් දිගටම පරාජිත දේශපාලනික භූමිකාවක් ඉදිරියට ගෙන යමින් සිටි රනිල් අගමැති වන්නේත් සුවිශේෂි දේශපාලනික දක්ෂතාවක්වත්, රටේ ප්‍රජාතන්ත්‍රවාදය වෙනුවෙන් ඔවුන් දැක්වූ අවංක දායකත්වයක්වත් නිසා නොවේ. \nජනවාරි 08 වැනිදා පක්ෂ පාට ජාති ආගම් භේදයකින් තොරව සහජීවනය පිරුණු ශ්‍රී ලංකාවක් වෙනුවෙන් අප සියලු දෙනා වැඩිම ප්‍රමුඛත්වය ලබා දුන්නේ වැඩවසම් මහින්ද රෙජීමය පන්නා දැනීම වෙතයි. මේ පොදු, ජාතික අවශ්‍යතාවය වෙනුවෙන් සිවිල් ක්‍රියාධරයන්, විද්වතුන්, කලාකරුවන් (ජැක්සන්, එඩ්වඩ් වැනි මහින්දගේ කුලී නලාකරුවන් හැරුණු කොට), ආගමික නායකයන්, මාධ්‍යවේදීන් ඇතුළු විවිධ පාර්ශ්ව පුරවැසියා සමග අත්වැල් බැඳගත්තා පමණක් නොව මහින්ද රෙජීමය පරාජය කිරීම සඳහා අවශ්‍ය දෘෂ්ටිවාදය එක්රැස් කිරීමෙහි නිරත විය. ඒ, එය යුගයේ අවශ්‍යතාවය වූ හෙයින් මිස මෛත්‍රී හා රනිල් යනු ශ්‍රී ලංකාවේ ඉරණම්කාරයින් ලෙස නම්කර තිබූ හෙයින් නම් නොවේ. මේ දෙනොම පිළිවෙළින් ජනාධිපති හා අගමැති තනතුරුවලට පත් වන්නේ මෙම පසුබිමේ සහාය ඇතිවය. කොටින්ම කියනවා නම්, ඔවුන් කළේද පවතින තත්ත්වය උපයෝගී කරගෙන දේශපාලන වාසියක් වෙනුවෙන් පෙනී සිටීම බව අද ඔවුන්ගේ හැසිරීම දකින අපට ඉබේම සිතෙයි!\nබලාපොරොත්තු වූ පරිදිම මහින්ද රෙජීමය පන්නා දැමීමට හැකි වීමෙන් අනතරුව ශ්‍රී ලාංකිකයින් වශයෙන් බහුතරයකගේ සිත් තුළ ඇති වූයේ වඩා ශිෂ්ටාචාරවත් හා සාධාරණ ශ්‍රී ලංකාවක් වෙනුවෙන් නව බලාපොරොත්තුවකි. එහෙත් ඇත්තටම පොරොන්දු වූ පරිදි එම බලාපොරොත්තුවට සාධාරණය ඉටු කරන්නට නාමමාත්‍රික ‘යහපාලන’ ආණ්ඩුවට හැකියාවක් තිබුණේද? නැතහොත් ඒ සඳහා අබමල් රේණුවක අවශ්‍යතාවක් ඔවුන්ට තුළ වීද?\nමහින්දගේ පරාජය යන්නෙන් මෙරට වැසියා ඇත්තෙන්ම අදහස් කළේ මහින්ද රාජපක්ෂ නමැති තනි පුද්ගලයාව බලයෙන් පහ කිරීමෙන් ඔබට යමින් ඔහු විසින් සමාජගත කර තිබුණු දූෂිත ‘මහින්ද දෘෂ්ටිවාදයද’ සමාජයෙන් අතුගා දැමිය යුතු බවයි. මහින්ද පමණක් නොව, ඔහුගේ සාටකයේ එල්ලීගෙන ප්‍රජාතන්ත්‍රවාදය කෙළෙසීමෙහි නිරතව සිටි දූෂිත දේසපාලුවන් රැසක්ම ‘තවදුරටත් අනවශ්‍යයි’ යන පණිවුඩය එතුළ ගැබ් වී තිබුණද එවැනි කිහිප දෙනෙකුටම විවිධ ”සාධාරණ හේතු” වලට මුවා වී තනතුරු තාන්න මාන්න ලබා දෙනු අපි නොදුටුවෙමුද? වෙන එකක් තබා, ජනතාව එපා කියමින් පන්නා දැමුණු මහින්දට පවා නැවත දේශපාලන කරළිය තුළ රඟන්නට අවශ්‍ය පරිසරය මෛත්‍රී විසින්ම සකස් කර දෙනු ලැබිණ. එහෙත් පුරවැසියා මේ සියල්ල උපේක්ෂාවෙන් දරා සිටියේය. යහපාලනය ඇති කිරීම එක රැයකින් කළ නොහැක්කක් බවත්, ඒ සඳහා යම් කාලයක් ගත වනු ඇති බවත්, එතෙක් ඊට අඩිතාලම දැමීමේ අවශ්‍යතාවක් වත්මන් පාලකයන්ට ඇති බවත් පුරවැසියා විශ්වාස කළේය. මේ විශ්වාසයේ තීරණාත්මක සන්ධිස්ථානයක් වූයේ පසුගිය 17 වැනිදා පැවැත්වුණු පාර්ලිමේන්තු මැතිවරණයයි. \nසාධාරණ හා නිදහස් මැතිවරණයක් පැවැත්වීමට අවශ්‍ය වාතාවරණය ‘තමන් විසින් පුරවැසියන් වෙත තිළිණ කරන ලදි’ යන පාලක පම්පෝරියට ඇහුම්කන් දෙමින් ජනතාව සිය ඡන්දය පාවිච්චි කළහ. ජනවාරි 08 වැනිදා දූෂණයට, භීෂණයට, වර්ගවාදයට එරෙහිව පුරවැසියන් වැඩි දෙනෙකු අතර ඇති වූ පිබිදීම මේ වන තුරුද පහව ගොස් තිබුණේ නැත. මේ බවට කදිම නිදසුනක් ලෙස මෙවර මනාප ප්‍රතිඵල දැක්විය හැක. පාර්ලිමේන්තුවට අරක් ගනිමින්, දිනන පැත්තට පනිමින් ඇමතිකම්වල ලැගගෙන සිටි දූෂිතයන් කිහිප දෙනෙකුම ජනතා ඡන්දයෙන් ප්‍රතික්ෂේපිතයන් බවට පෙරළිණ. එහෙත්, එකී ජනතා පරමාධිපත්‍යයටම අභියෝග කරමින් ප්‍රධාන පක්ෂ සිදු කළේ ජාතික ලැස්තුව හරහා ඔවුන්ව නැවත පාර්ලිමේන්තුවට කැන්දා ගැනීමයි. මෙහි ඇති කණගාටුදායකම තත්ත්වය නම් ඇතැම් පුරවැසියන්ද ‘මොනා වුණත් අහවලා පාර්ලිමේන්තුවේ ඉන්නම ඕන කෙනෙක්’ යන අවලංගු තර්කය මත පිහිටා එය අනුමත කිරීමයි. පාර්මේන්තුවේ සිටිය යුත්තේ කවුද සහ නැත්තේ කවුද යන්න තීරණය කිරීමේ බලය ජනතාවට ලබා දීම ‘ජනතා පරමාධිපත්‍යය’ යන්නෙහි සරලතම නිර්වචනය බව එක්කෝ පුරවැසියන් අමතක නොකළ යුතුය, නැතහොත් උගත යුතුය!\nදැන් සුපුරුදු හොරුන්ට පසුගිය ආණ්ඩුව යටතේ හොරා කමින් සිට අතරමග නවතා දැමූ තැනින් යළි හොරා කෑම ඉදිරියට ගෙන යා හැක. ඇතැම් පුරවැසියන්ද ඊට අවශ්‍ය ලයිසම ආණ්ඩුව වෙත පිදීමට ස්වේච්ඡාවෙන් ඉදිරිපත් වන තත්ත්වයක් දක්නට ලැබේ. හෙට දිනයේ (25) ඇමතිකම් පූජා කිරීමේදී මෙහි රඟ මනාව දැකගත හැක.\nවත්මන් ආණ්ඩුවද ‘යහපාලනය’ යන වචනය යොදා ගනිමින් ජනතාව කුමක් අපේක්ෂා කළද, තමාට අවශ්‍ය දේම කෙසේ හෝ ඉටුකර ගනිමින් සිටීම අප තේරුම් ගත යුත්තේ නිදහසින් පසු දේශපාලඥයාගේ පුරවැසියා පිළිබඳ තක්සේරුවෙහි කොටසක් ලෙසද? \nඅශාන් වීරසිංහ | Ashan Weerasinghe",
    "URL": "https://www.vikalpa.org/article/24695",
    "Category": "N/A"
}