{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 1, 2015",
    "Headline": "ජිම් බ‍්‍රවුන් පියතුමා සහ විමලදාස් මහතා අතුරුදහන් වී වසර 9කට පසු…",
    "News Content": "2006 අගෝස්තු 20වන දින, එනම් වසර 09කට පෙර, යාපනයේ අල්ලයිපිඩි නාවික හමුදා මුරපොල අසල අවසන් වරට දැකීමෙන් පසු ජිම් බ‍්‍රවුන් පියතුමා සහ විමලදාස් අතුරුදහන් විය[1]. ඊට දින කිහිපයකට පෙර නාවික හමුදා නිලධාරියකු විසින් ජිම් බ‍්‍රවුන් පියතුමාට තර්ජනය කර තිබිණි. එල්.ටී.ටී.ඊ ය සහ රජයේ හමුදා අතර ගැටුම් පැවතුණු කාලයේදී තුවාල ලැබූ සිවිල් වැසියන්ට අල්ලයිපිඩි ප‍්‍රදේශයෙන් ඉවත් වීමට අවසර දෙන ලෙසට නාවික හමුදාවෙන් කන්නලව් කිරිම හේතු කොට ගෙන මෙම කතෝලික පියතුමා සහ නාවික හමුදාව අතර ආතතිමය තත්වයක්ද ඇති වී තිබිණි. ඊටත් පෙර ගැටුම්වලින් ආරක්ෂාව පතා රක්ෂස්ථානයක් සොයා පැමිණි සිවිල් පුද්ගලයින්ට ජිම් බ‍්‍රවුන් පියතුමා විසින් ආරක්ෂාව සැලසු අල්ලයිපිඩි පල්ලියට එල්ල වූ ප‍්‍රහාරයකින් බොහෝ සාමාන්‍ය වැසියන් මිය ගිය අතර තවත් අය තුවාල ලැබීය.\nමම පළමුවරට අලයිපිඩිවලට ගියේ යුද්ධය නිසා අවතැන් වු පුද්ගලයින් ආපසු අලයිපිඩි ප‍්‍රදේශයට පැමිණෙමින් සිටි කාලයේය. එනම් මෙම අතුරුදහන් වීම සිදු වී යම් කාලයකට පසුවය. මගේ මිතුරන් මට ජිම් බ‍්‍රවුන් පියතුමා ගැන කිසිවක් කතා නොකරන මෙන් අනතුරු ඇගවූ බැවින් මම ඔහු ගැන කිසිවක් කතා නොකලෙමි. නමුත් තමන් අද ජිවත් වන්නේ ජිම් බ‍්‍රවුන් පියතුමා නිසා බව මිනිසුන් පවසනු මට අද ද මතකය. එවගේම ෂෙල් වෙඩි වැදුණු පල්ලිය මට අද ද මතකය. පල්ලියට ෂෙල් ප‍්‍රහාර එල්ල වෙනු ඇතැයිද තමාද ඇතුලුව ආරක්ෂාව පතා පැමිණි මිනිසුන් මිය යනු ඇතැයිද දැන දැනම පල්ලිය තුළට මිනිසුන්ට ඇතුලු වීමට බොහෝ කතෝලික පුජකවරුන් ඉඩ නොදෙනු ඇත. කිසිදු පිටස්තරයෙක්ට එම ප‍්‍රදේශයට ඇතුල් වීමට ඉඩ නොදෙන කාලයක ජිම් බ‍්‍රවුන් පියතුමා සහ විමලදාස් අවසන් වරට දුටු නාවික හමුදා ආරක්ෂක මුරපොලෙන් ‘‘පැයක වීසා එකක්’’ ලබා ගත් කතෝලික පූජකයෙක් සමග මම එම ප‍්‍රදේශයට ගියෙමි. එම නාවික හමුදා නිලධාරීන්ගේ සෘජු අධීක්ෂණය යටතේ සිටින බව දැන සිටීම නිසා සහ දුරකතන සංඥා නොමැති වීම තුළ කිසිවෙක් හා සම්බන්ධ වීමට තිබූ නොහැකියාවත් නිසා අප දෙදෙනා සිටියේ වීශාල බියකිනි. පැයකින් පමණ ආපසු පැමිණීමට අපට හැකි විය. නමුත් මානූෂිය කාරණයකට එම ස්ථානයට පැමිණි ජිම් බ‍්‍රවුන් පියතුමා සහ විමලදාස් වසර 09ක් ගත වී ඇතත් තවම පැමිණ නැත.\nජිම් බ‍්‍රවුන් පියතුමාගේ මව තම පුතාට සිදු වූයේ කුමක් දැයි නොදැනම වසර කිහිපයකට පෙර මිය ගියාය. ඔහුගේ වියපත් පියා හුදකලාව ජිවත් වෙන අතර ජිම් බ‍්‍රවුන් පියතුමාගේ ඡායාරූපයක් පුදුකුඩුඉරිප්පුවල තිබෙන ඔහුගේ අබලන් නිවසේ තබා ගෙන සිටියි. මම ඔහුව බැලීමට යන සෑම වෙලාවකම ඔහු එම ඡායාරූපය මගේ මිත‍්‍රයින්ට පෙන්වයි. විමලදාස්ගේ දරුවන් 5 දෙනා – වැඩිමලාගේ වයස අවුරුදු 24ක් වන අතර බාලයාගේ වයස අවුරුදු 10 කි – වැඩිහිටියන් බවට පත් වී ඇති අතර ඔහුගේ බිරිද තවමත් ඇයගේ ආදරණිය සැමියා සහ දරුවන් ඔවුන්ගේ පියා පිළිබද විස්තරයක් බලාපොරොත්තුවෙන් සිටිති. පසුගිය අවුරුද්දේ දීත් ඔවුන් අලුතින් පිහිටවූ ජනාධිපති විමර්ශන කොමිසමට පැමිණිල්ලක් කලෝය. පවුල්වල සාමාජිකයන් සේම කතෝලික නායකයින්, මානව හිමිකම් කි‍්‍රයාදරයින් කෙතරම් පැමිණිලි, අභියාචනා කළත් තවම මෙම පවුල් වලට කිසිවෙක්ගෙන්, අඩුම තරමේ 2015 දී බලයට පැමිණි සිරිසේන-රනිල් ආණ්ඩුවෙන් වත්- කිසිම තොරතුරක් ලැබී නැත.\nමට සහ මේ පිළිබද සංවේදී පුද්ගලයන්ට ඔවුන් වෙනුවෙන් කළ හැකි එකම දෙය ලෙස පෙනේන්නේ ඔවුන්ගේ අරගලවලට සහය දැක්වීමත් ආගමික වතාවත් සංවිධානය කිරීමත් ඔවුන්ව නැවත නැවත මතක් කිරිමට ඔවුන්ගේ කතා ලිවීමත්ය. ඔවුන් අතුරුදහන් වී වසර 9ක් ගත වූ අගෝසතු 20 දින උදෑසන ආගමික වතාවතක් පුදුකුඩුඉරිප්පු හී සිදු විය.\nඔවුන්ගේ අතුරුදහන් වීම ජාත්‍යන්තර කණ්ඩායමක්[International Independent Group of Eminent Persons (IIGEP)] විසින් 2006 සිට අධික්ෂණය කරනු ලැබු ජනාධිපති කොමිසමේ (උදලාගම කොමිසමේ) සැලකිල්ලට ගනු ලැබූ සිදුවීම් 16න් එකකි. අද වෙන තුරු මෙම පවුල්වලට මෙම වාර්තාව ලබා දී නැත. උගත් පාඩම් සහ ප‍්‍රතිසංවිධාන කොමිසමට(LLRC) පවා මෙම සිද්ධිය පිළිබද පැමිණිලි ඉදිරිපත් කර තිබුණි. නමුත් මේ පිළිබද පැමිණිල්ලක් ඉදිරිපත් කළ කතෝලික ප‍ූජකයෙක්ට පසු දින ජිම් බ‍්‍රවුන් පියතුමාගේ ඉරණම ලැබීමට ඔහුත් කැමති දැයි අසනු ලැබූ තර්ජනාත්මක දුරකතන ඇමතුමක් හැර වෙන කිසිදු ප‍්‍රතිචාරයක් ලැබී නොතිබිණි. \nජිම් බ‍්‍රවුන් පියතුමා මෙසේ අතුරුදහන් වූ එකම දෙමළ කතෝලික පියතුමා නොවේ. බොහෝ දෙනා ඉදිරියේ 2009 මැයි මස යුද්ධය අවසානයේදී හමුදාවට භාර වූ පසු අතුරුදහන් වූ ෆ‍්‍රැන්සිස් ජෝසප් පියතුමාගේ සිදුවීම පීළිබද වූ හබයාස් කෝපුස් නඩුව තවමත් පවතින්නේ තීන්දුවක් ගත නොහැකි තත්ත්වයකය. බොහෝ ජනමාධ්‍යවේදීන්, මානූෂීය කි‍්‍රයාදරයින් සහ සිවිල් වැසියන් (මොවුන්ගෙන් බහුතරය දෙමළය) පසුගිය දශකය තුළ කිසිදු සලකූණක් නොතියා අතුරුදහන් වූහ. නවතම ජනාධිපති කොමිසම වාර්ථා කර තිබෙන අන්දමට සිවිල් වැසියන්ගෙන් පැමිණිලි 16,826ක් සහ හමුදාවෙන් පැමිණිලි 5,000ක් ලැබී තිබේ[2].\nඅතුරුදහන් වූවන්ගේ පවුල් සත්‍යය සහ යුක්තිය උදෙසා ලංකාව තුළ සහ ඉන් පිටත උද්ඝෝෂණ කර තිබේ. මොවුන්ගේ කදුඑවලට සහ අරගලයන්ට සංවේදී අයට ප‍්‍රබල සදාචාරාත්මක සවිඥානිකත්වයක් මොවුන් විසින් ලබා දී තිබේ. පසුගිය රජය සහ සමහර අය ඔවුන්ගේ අරගල ප‍්‍රතික්ෂේප කරනු ලැබුයේ දේශපාලන න්‍යාය පත‍්‍රයක් ප‍්‍රචාරය කරන්න දරණ උත්සාහයක් යැයි කියමිනි. ඔවුන්ගේ ආදරණියන් පිළිබද සත්‍යය සෙවීමේ අරගලයෙදී ජිම් බ‍්‍රවුන් පියතුමාගේ පවුලට මෙන් අනෙකුත් අතුරුදහන් වු අයගේ පවුල්වල අයටද තර්ජනය කිරිම්, තැති ගැන්වීම්, බාධා කිරීම් සහ සමච්චලයට ලක් කිරීම්වලට මුහුණ දීමට සිදු විය. ඔවුන් උතුරේ සිට කොළඹට පැමිණිමේදී නවත්වනු ලැබු අතර කොළඹ පිහිටි පල්ලියක් විසින් මෙහෙයවනු ලබන ආයතනයක් තුළ අපි ඔවුන් හා පැවැත්වූ හමු වීමකට භික්ෂූන් විසින් මෙහෙයවනු ලැබු පිරිසක් කඩා පනින ලදි. හමුදාවට භාර වීමෙන් පසු අතුරුදහන් වූ දෙමළ පුතෙකුගේ මව වු බාලේන්ද්‍රන් ජෙයකුමාරිව අත්අඩංගුවට ගෙන දින 362ක් කිසිදු චෝදනාවක් නොමැතිව අත්අඩංගුවේ තබා ගෙන සිටි අතර අදද ඇය පරීක්ෂණයන්ට සහ විවිධ සිමාකිරිම්වලට මුහුණ පෑමට සිදු වී තිබේ.\n2015 දී අපට අලුත් ජනාධිපතිවරයෙක්, අලුත් අගමැතිවරයෙක් සහ අලුත් පාර්ලිමේන්තුවක් ලැබිණි. අතුරුදහන් වූවන්ගේ පවුල්වලට උත්තර සැපයිමට ආණ්ඩුවේ දේශපාලන න්‍යාය පත‍්‍රය කෙතරම් ප‍්‍රමුඛතාවයක් ලබා දෙයි ද? යන්න පැහැදිලි නැත. නමුත් අවම සහ පළමු පියවර ලෙස ජනාධිපති සිරිසේනට උදලාගම කොමිසම් වාර්ථාව ජිම් බ‍්‍රවුන් පියතුමාගේ සහ විමලදාස්ගේ පවුල්වලට ලබා දීමට සහ එය ජනගත කිරිමට බලය තිබේ. ඔහු එය කරයිද? අලුතින් පත් වූ එ.ජා.ප ය මෙහෙයවන ආණ්ඩුව ඔහුගෙන් එසේ කරන ලෙස ඉල්ලයිද? සිදුවීම් කිහිපයක් අරඹයා කල පරිද්දෙන් CIDට හෝ අදාළ ආයතනයකට පරීක්ෂණ නැවත ආරම්භ කරමින් දැනට ඉතුරු වී පවතින සාක්ෂි පරීක්ෂා කළ හැකිද? අතුරුදහන් වූවන්ගේ පවුල්වලට මෙම සිදුවීම් ඉල්ලා අස්කර ගන්න යැයි බල කිරිමකින් තොරව සත්‍යයට, යුක්තියට, වන්දියට ඇති අයිතිය සහ මේවා නැවත සිදු නොවීමේ සහතිකයක් නව ආණ්ඩුව විසින් ලබා දේවි ද?\nපොලිසියට, මානව හිමිකම් කොමිසමට සහ උසාවියට අමතරව අතුරුදහන් වූවන්ගේ පවුල් දේශිය විමර්ශන කොමිසම් කිහිපයක් ඉදිරියේ පෙනී සිටින ලදී. වසර කිහිපයක් තිස්සේ අතුරුදහන් වූ පුද්ගලයන්ගේ පවුල් සමග වැඩ කිරිමෙන් පසු මට සිතෙන්නේ අතුරුදහන් වු පුද්ගලයින් සොයා ගැනීමට හෝ ඔහුට/ඇයට සිදු වූයේ කුමක්ද යන්න සොයා ගැනීමට මෙම යාණ්ත‍්‍රන කිසිවකට හැකි වි නැති බවයි. \nනමුත් උත්තර බලාපොරොත්තුවෙන් සිටිනා අතුරුදහන් වූවන්ගේ පවුල් ප‍්‍රමාණය සලකා බලන විට විශේෂ උසාවි, නඩු පවරන්නන් සහ පරීක්ෂකවරුන් ඇතුඑ විශේෂ නිති යටතේ පිහිටවනු ලැබු, මේ සදහා කැප වන විශේෂ යාන්ත‍්‍රණයක් අපට අවශ්‍යය. එසේම කුමන හෝ අලුත් යාන්ත‍්‍රණයක් ආණ්ඩුව විසින් පිහිටුවන්නේ නම් එය පිහිටුවීමේ කි‍්‍රයාවලියට අතුරුදහන් වුවන්ගේ පවුල්වල සහභාගීත්වය සහ ඔවුන්ගේ විශ්වාසය ලබා ගත යුතුය. එය ස්වාධින සහ ප‍්‍රයෝජනවත් ලෙස පෙනී යා යුතු අතර තවත් එක් රුවටිල්ලක් නොවිය යුතුය. එයට සිතාසි නිකුත් කිරීම්, පරීක්ෂා කිරීම්, අත්අඩංගුවට ගැනීම් සහ ඕනෑම පුද්ගලයෙක් ගෙන් හෝ හමුදාවද ඇතුළත්ව ඕනෑම ආයතනයකින් තොරතුරු, ලියකියවිලි සහ ද්‍රව්‍යමය දේවල් ලබා ගැනීමද ඇතුලත් වු විශාල පරාසයක් ආවරණය වන බලයක් තිබිය යුතුය. එසේම එයට පොලිසිය සහ වෙනත් එවැනි ආයතනයන් මගින් අද දක්වා කරනු ලැබූ විමර්ශනයන් සහ පැමිණිලිවල ප‍්‍රගතිය පිළිබද තොරතුරු ලබා ගැනිමේ හැකියාව සහ එතෙක් දුරට ප‍්‍රගතිය පවුල්වලට දැන්වීම සහ එම කටයුතු පිළිබදව දිගටම අවධානයෙන් සිටිමට හැකියාව තිබිය යුතුය. එසේම අතුරුදහන් වූ පවුල්වල අයට පැමිණිලි නැවත කරන ලෙස බල කොට ඔවුන්ව මානසික වේදනාවට සහ අපහසුතාවයට ලක් නොකළ යුතුය. අතුරුදහන් වීම්වලට වගකිව යුතු යැයිි කිසිදු හෝ සැකයක් තිබෙන කිසිවෙක් නව යානත‍්‍රණය හා සම්බන්ධ කිරීම නොකළ යුතුය. හුදෙක් උපදෙස් දිමෙන්, අධික්ෂණය කිරිමෙන්, මුල්‍යමය සහ පුහුණු කිරීම් වලින් ඔබ්බට ගිය ශක්තිමත් සහ ප‍්‍රබල ජාත්‍යන්තර මැදිහත් වීමක් මගින් අතුරුදහන් වූවන්ගේ පවුල්වලට මේ පිළිබද විශ්වාසයක් ගොඩ නැංවිය හැක. තනි සිද්ධියක් පිළිබද විස්තර දන්නා හෝ සමස්තයක් ලෙස මේ සිද්ධි සම්බන්දයෙන් වු ප‍්‍රවණතාවන් දන්නා පුද්ගලයන්ගෙන් තොරතුරු ලබා ගැනීමේ යාන්ත‍්‍රණයක් ඇති කිරිම මගින් අතුරුදහන් වූ පූද්ගලයන් සොයා ගැනීමට උදව් වනු ඇත.\n‘2006 සිට ශ‍්‍රී ලංකාවේ ඇතිවූ බලහත්කාරයෙන් අතුරුදහන් වීම් පිළිබද එක්සත් ජාතින්ගේ ක‍්‍රියාකාරි කමිටුවට(UN WGEID) ආ අලුත් පැමිණිලි රැල්ලේ පළමුව පැමිණිලි අතර ජිම් බ‍්‍රවුන් පියතුමාගේ සහ විමලදාස්ගේ අතුරුදහන් වීම් ද තිබේ. එතැන් සිට, පැමිණලි 154ක්[3] ලැබු මෙක්සිකොවට පසුව පැමිණිලි 608 ක් වු විශාලතම පැමිණිලි සංඛ්‍යාව එක්සත් ජාතින්ගේ ක‍්‍රියාකාරි කමිටුව ශ‍්‍රී ලංකාව සම්බන්ධයෙන් ලැබිණි. එහි වසර 35 වු කි‍්‍රයාකාරිත්වය තුළ, පැමිණිලි අතින් ශ‍්‍රී ලංකාව දෙවන ස්ථානයේ පසුවේ[4]. ක‍්‍රියාකාරි කමිටුව අගෝස්තු මාසයේදී ශ‍්‍රී ලංකාවේ සංචාරය කිරිමට නියමිතව තිබුණද ආණ්ඩුව මැතිවරණ කටයුතු නිසා එය කල් දමන මෙන ඉල්ලා තිබුණි. ඉක්මණින් අලුත් ආණ්ඩුව ඔවුන්ගේ සංචාරය සදහා වූ ආරාධනය අලුත් කරනු ඇතැයි සහ අතුරුදහන් වූවන්ගේ පවුල්වලට පිළිතුරු දීමට ඔවුන් සමග කටයුතු කරනු ඇතැයි බලාපොරොත්තු වේ.\nනව ශ‍්‍රී ලංකා ආණ්ඩුවේ අවංක දේශපාලන කැමැත්ත මත බොහෝ දේ තීරණය වේ. මහා පරිමාණ අතුරුදහන් වීම් පිළිබද අත්දැකීම් ඇති ආර්ජන්ටිනාව සහ අනෙකුත් ලතින් ඇමරිකානු රටවල් මුලික කරගත් අන්තර්ජාතික ප‍්‍රජාවගේ සහය මෙහිදී ඉතාම වැදගත්ය. නමුත් ඉතාම තීරණාත්මක දෙය වන්නේ තමන්ගේ ආදරණියන් අතුරුදහන් කරවනු ලැබ සිටින සහෝදර සහෝදරියන්ට පිළිතුරු දීමට අපගේ ආණ්ඩුව අකමැතිවීම සහ නොහැකිවීම පිළිබදව ශ‍්‍රී ලාංකික පුරවැසියන් කෙසේ ප‍්‍රතිචාර දක්වයිද සහ සහෝදර පුරවැසියන්ගෙන් කොපමණ ආකාරයක අනුකම්පාවක් සහ සහයක් අතුරුදහන් වූවන්ගේ පවුල්වලට ලැබේද යන්නයි. අප රටේ ඉදිරි සහජීවනය සහ දිගුකාලින සාමය සදහා බලපාන ප‍්‍රධාන සාධකයක් වන්නේ ජිම් බ‍්‍රවුන් පියතුමාගේ පියා සහ විමලදාස්ගේ දරුවන් සහ බිරිද ඇතුලු අනෙකුත් බොහෝ අතුරුදහන් වූ අයගේ පවුල් වෙනුවෙන් අපට කළ හැක්කේ කුමක්ද යන්නය.\nරැකී ප්‍රනාන්දු | Ruki Fernando\n*Groundviews හී පළවු ලිපිය ආශ‍්‍රයෙන් සමල් විමුක්ති හේමචන්ද්‍ර විසින් සිංහල යට සකස් කරන ලදී. ",
    "URL": "https://www.vikalpa.org/article/24760",
    "Category": "N/A"
}