{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 17, 2015",
    "Headline": "අල්පේච්ඡතාව: අලූත් ශ‍්‍රී ලංකාවක් ගොඩනැගීමට ඇති මගක්",
    "News Content": "සඳුදා පැවැත්වීමට නියමිත පාර්ලිමේන්තු මැතිවරණය සඳහා වන ප‍්‍රචාරක ව්‍යාපාරය, අනපේක්ෂිත සිදුවීමක් කෙරෙහි විශේෂ අවධානය ඇද ගනිමින් ඊයේ මධ්‍යම රාත‍්‍රියෙන් අවසන් විය. ජනාධිපති මෛත‍්‍රීපාල සිරිසේන පිටු පහකින් යුත් ලිපියක් හිටපු ජනාධිපති මහින්ද රාජපක්ෂට යැවීමත්, හිටපු ජනාධිපතිවරයා ඉතා කෙටි පිළිතුරක් ජනාධිපතිවරයාට යැවීමත් එහිදී කැපී පෙනුණි. එහෙත්, තව දින දෙකකින් ඡුන්දය පාවිච්චි කරන ස්වෛරී මහජනතාව, මූලික වශයෙන් ගත් විට පක්ෂයක් පිළිබඳ අභ්‍යන්තර කාරණයක් වන එයින් ඔබ්බට ගොස්, ඊළඟ පරම්පරාව කෙරෙහි බලපාන දීර්ඝ කාලීන කරුණු කෙරෙහි සිය අවධානය යොමු කළ යුතුව ඇත.\nඑවැනි එක් වැදගත් කාරණයක් වන්නේ, රටේ ආර්ථිකයයි. රටේ ධනය සහ සම්පත් වඩාත් සාධාරණ සේ බෙදාහැරෙන අතරේ සමාජ සාධාරණත්වය ඇති කෙරෙන පරිද්දෙන් තිරසාර සංවර්ධනයක් ඇති කර ගැනීම එහිදී වැදගත් වන්නේය. ‘සමාජ වෙළඳ පොළ ආර්ථිකයක්’ සාධනය කර ගැනීම කෙරෙහි කටයුතු කිරීමට ‘යහපාලනය සඳහා වන එක්සත් ජාතික පෙරමුණ’ සපථ කරන අතරේ එක්සත් ජනතා නිදහස් සන්ධානය තමන්ගේ සුපුරුදු සම්ප‍්‍රදායික මධ්‍යම-වාම ආර්ථික ප‍්‍රතිපත්තිය ඉදිරියටත් ගෙන යාමට පොරොන්දු වෙයි. \nග‍්‍රීසියට සමාන ආකාරයේ පෙර නොවූ විරූ ණය බරකින් පෙළෙන රටක් වශයෙන් අපේ ආර්ථිකයේ පදනම විය යුත්තේ, සරළ ජීවන රටාවක් වටා ගෙතෙන අරපිරිමැස්ම හෙවත් අල්පේච්ඡුතාව බව බොහෝ ආර්ථික විද්‍යාඥයෝ පෙන්වා දෙති. එය ලංකාවට අළුත් ප‍්‍රතිපත්තියක් නොව, අපේ අතීත සංස්කෘතිය සහ ශිෂ්ඨාචාරයේම අනුකලන කොටසක් වශයෙන් හඳුනාගත හැක්කකි. එවැනි අරපිරිමැසුම්දායි ප‍්‍රතිපත්තියක් ග‍්‍රීසියේදී අසාර්ථක විය. එහෙත් එසේ වුණේ, දේශපාලන නායකයන් එවැන්නක් ආදර්ශයෙන් ජනතාවට පෙන්නුම් කිරීමට අපොහොසත් වූ බැවිනි. \nමූලික අවශ්‍යතා කළමනාකරණය කර ගැනීමේ අල්පේච්ඡුතාව ශ‍්‍රී ලංකා ආර්ථිකයේ මූලික අංගයක් වශයෙන් යළි ස්ථාපිත කර ගැනීමට නම් අපේ නායකයන්, විශේෂයෙන් දේශපාලන නායකයන්, ඒ ගැන රටට බණ කීමට මත්තෙන් සිය ක‍්‍රියාවෙන් පෙන්නුම් කළ යුතුව ඇත්තේය. අරපිරිමැස්ම වනාහී, නිස්කාරණ වියදම්, සුඛෝපභෝගීත්වයන්, විශේෂ වරප‍්‍රසාද සහ සාපරාධී නාස්ති වහා නතර කර ගැනීමක් වන්නේය. \nඋදාහරණයක් වශයෙන්, පසුගිය දශක හතරක පමණ කාලයක් තිස්සේ අපේ මන්ත‍්‍රීවරුන් භුක්ති විඳින විශ‍්‍රාම වැටුප පිළිබඳ අයිතිය සැළකිල්ලට ගත හැකිය. රටේ සෙසු ජනතාවගේ අයිතීන් සමග සසඳන කල මෙය සුළු පිරිසක් භුක්තිවිඳින වරප‍්‍රසාදයක් වන බව කිව යුතුය. පාර්ලිමේන්තුවේ අවුරුදු දහයක් සිටින දේශපාලඥයෙකුට මසකට රුපියල් 28,000 ක විශ‍්‍රාම වැටුපක් ලැබෙන අතර එම විශ‍්‍රාම වැටුප ලැබීමට නම් පාසලක විදුහල්පතිවරයෙකු අවුරුදු 30 ක් කැඹිරිය යුතුව ඇත. \nමේ විශ‍්‍රාම වැටුප් ක‍්‍රමයත්, සුඛෝපභෝගී වාහන ගෙන්වා ගැනීම සඳහා මන්ත‍්‍රීවරුන්ට ලැබෙන තීරුබදු රහිත බලපත‍්‍රත් අහෝසි කළ යුතුව ඇතැ යි එක් දේශපාලන පක්ෂයක් සිය මැතිවරණ ප‍්‍රකාශනය හරහා කියා සිටී. පාර්ලිමේන්තු මන්ත‍්‍රීවරුන් සේම, විශේෂයෙන් පසුගිය කාලයේ මහත් සේ ලොකු මහත් වී ඇති යෝධ කැබිනට් මණ්ඩලයත් අනේක වරප‍්‍රසාද භුක්තිවිඳින බව පෙනේ. ඇමතිවරුන් අද සිය විදුලි බිල පවා ගෙවන්නේ නැත. තවත් ඇමතිවරුන් සිය නිවෙස් වායු සමීකරණය කොට ඇති අතර තවත් ප‍්‍රභූන් තම වැසිකිළි පවා වායුසමීකරණය කොට ඇතැයි වාර්තා විය. එම ප‍්‍රභූවරයාගේ මාසික විදුලි බිල රුපියල් ලක්ෂ 80 පමණ වී ලූ. අළුත් පාලකයන් යටතේ දැන් එය රුපියල් ලක්ෂ 4 ක් දක්වා අඩු කොට ඇත. \nදේශපාලඥයන් මෙවැනි නිරර්ථක නාස්ති නතර කොට ආදර්ශමත් වන්නේ නම්, ජනතාවද ඒ ආදර්ශය අනුකරණය කරනු ඇත. අඩුවෙන් වියදම් කරන විට, වැඩියෙන් ඉතිරි කෙරේ. එවිට දිළිඳු බවේ ගැලී සිටින්නන් සමග රටේ ධනය මීට වඩා බෙදා ගැනීමට හැකි වන්නේය. විදේශ ආයෝජන හා අපනයන හරහා විදේශ විනිමය උපයා ගැනීමේ දීර්ඝ ක‍්‍රියාවලිය ආරම්භ විය යුත්තේ, ඉතිරි කිරීමේ සහ බෙදාහදා ගැනීමේ කෙටි කාලීන පුරුදු හරහා ය. \nපරිසර හිතකාමී, අඩු වියදම්කාරී අවමගුල් කෙරෙහි අප යොමු විය යුතුව ඇති බව, ‘ඬේලි මිරර්’ පුවත්පත මෑතකදී පළ කළ එක් කතුවැකියකින් කියා සිටියේය. පැය විසි හතරක් ඇතුළත මළගියවුන් භූමදානය කිරීමේ මුස්ලිම් සම්ප‍්‍රදාය අඩු වියදම්කාරී කර්තව්‍යයක් වෙනවා පමණක් නොව, එය වඩාත් පරිසර හිතකාමී අභ්‍යාසයක්ද වන බව ලෝක පරිසරවාදී කණ්ඩායම් පෙන්වා දී ඇත. මේ සඳහා අපට අළුත් නීතිරීති අවශ්‍ය කරන්නේ නැත. අවමංගල්‍ය අධ්‍යක්ෂවරුන්ව පමණක් පොහොසත් කරවන අපේ වර්තමාන වියදම්කාරී අවමංගල සිරිත්විරිත් ගැන අප සිහි කල්පනාවෙන් සළකා බැලිය යුතුව තිබේ.\n1977 පමණ කාලයේ පටන්, තරු පහේ හෝටල්වල විවාහ මංගල්‍ය පැවැත්වීමේ පුරුද්දක්ද අප ඇති කොටගෙන තිබේ. මෙවැනි දේවල් සඳහා රුපියල් දස ලක්ෂයකට අධික මුදලක් වැය කෙරේ. එවැනි වියදමක් දැරිය නොහැකි දුප්පත් සහ මධ්‍යම පංතික කොටස් පවා, පවතින සමාජ චාරිත‍්‍රයට අනුගත වනු වස්, රටට ණය වී මගුල් කති. අනතුරුව, විවාහයෙන් පසුව අවුරුදු ගණන් ඒ ණය ගෙවති. දේශපාලඥයන් සහ වෙනත් ආගමික, ව්‍යපාරික සහ සමාජ නායකයන් මෙවැනි අංශවලින් රටට ආදර්ශයක් සපයන්නේ නම්, සාමාන්‍ය ජනතාවද එය අනුකරණය කිරීමෙන් නව ශ‍්‍රී ලංකාවකට අවශ්‍ය කරන මහා ඉදිරි පිම්මකට පියවර තැබිය හැකි වනු ඇත. \n*2015 අගෝස්තු 15 වැනි දා ‘ඬේලි මිරර්’ පුවත්පතේ පළවූ ‘Alpechchathavaya: A Way to Build a New Sri Lanka’ නැමැති කතුවැකියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග්‍රහයෙනි. ",
    "URL": "https://www.vikalpa.org/article/24634",
    "Category": "N/A"
}