{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 8, 2022",
    "Headline": "ගොනා හැරෙන්නේ පොල් පැලේට ද?",
    "News Content": "\n“වැඩවර්ජන ව්‍යවස්ථාවෙන් ම තහනම් කළ යුතුය.” යන අධිකරණ අමාත්‍යවරයාගේ ප්‍රකාශය හරහා අපට කියන්නේ, ආණ්ඩුව නැමති ගොනා මානව අයිතිවාසිකම් කියන පොල් පැලේ දෙසට හෙමින් හෙමින් මාන බලමින් ඉන්නා බවක් නොවේ ද? පසුගිය දවසක (ජන 27), නෙත් නාලිකාවේ වැඩසටහනකට එක් වෙමින් අලි සබ්‍රී අමාත්‍යවරයා කළ එම ප්‍රකාශය ‘නව ව්‍යවස්ථාවක්’ නිර්මාණය කිරීමේ ආණ්ඩුවේ වැඩපිළිවෙලේ කිසියම් අන්තර්ගතයක් ; කලින් වැට පැන්නා දෝ කියන පැහැදිලි සැකය අපට මතු කරයි. ඒ අතර ම එය හුදු ප්‍රකාශයක් නොවන ආණ්ඩුවේ වැඩපිළිවෙළක කොටසක් බව ඊට දින දෙකකට පසු ආණ්ඩුවේ පසුපෙළ මන්ත්‍රී තිස්ස කුට්ටිආරච්චි විසින් කළ “වැඩවර්ජනය කරන්නේ නම් ජනාධිපතිවරයා තදබල ලෙස ක්‍රියා කළ යුතු බවට පසුපෙළ මන්ත්‍රීවරුන් විසින් ජනාධිපතිවරයාගෙන් ඉල්ලා සිටිනවා” යන ප්‍රකාශය ඔස්සේ ද තහවුරු විය.\nමෙහි දී, මන්ත්‍රී කුට්ටිආරච්චිත් අලි සබ්‍රි මග ම යමින් මෙවන් ප්‍රකාශයක් කළේ, නියෝජ්‍ය ඇමතිකමක් හෝ අපේක්ෂාවෙන් වන්නටත් පුළුවන්. නමුත් වත්මන් ජනාධිපතිවරයාට පැවති අපරාධ චෝදනාවලින් නිදහස් වීමට නීතියෙන් උපදෙස් සැපයූවා යැයි කියන පුද්ගලික නීති සහයකයා වන ජනාධිපති නීතීඥ අලි සබ්‍රි තමා ලද තුටුපඬුර වන “අධිකරණ අමාත්‍යධූරය” හොබවන්නා වශයෙන් ප්‍රසිද්ධ මාධ්‍යයක් තුළ මෙවැනි ප්‍රකාශයක් කිරීම, කුට්ටිආරච්චි පන්නයේ වාචාල කතාවක් නොවන බවත්, ඉදිරියේ පැමිණීමට නියමිත ආණ්ඩුවේ මර්දනීය වැඩපිළිවෙලක සූදානමක් බවත් අප තේරුම් ගත යුතුය.\nඒ අනුව, ගේ බිඳින්නට පෙර මුට්ටිය දමා කවුරුන් හෝ ඉන්නවා ද එබිකම් කරන අධිකරණ අමාත්‍යවරයාටත්, ආණ්ඩුවටත් මතක් කර දිය යුතු නෛතික තත්ත්වයන් සහ අයිතිවාසිකම් ගණනාවකි. 1978, ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ තුන්වන පරිච්ඡේදයේ 14(1) වන වගන්තිය ප්‍රකාරව ඔනෑ ම පුරවැසියෙකුට සංවිධානය වීමේ නිදහස සහ වෘත්තීය සමිතියකට බැඳීමේ නිදහස සම්පූර්ණයෙන් ම තහවුරු කර ඇති අතර, 1935 අංක 14 දරණ වෘත්තීය සමිති ආඥා පනත යටතේ ද වෘත්තීය සමිති පිහිටුවා ක්‍රියාත්මක කිරීම පිළිබඳ නීති රීති සම්පාදනය කරමින් වෘත්තිය අයිතිවාසිකම තවදුරටත් තහවුරු කොට ඇති බව මතක් කළ යුතුය.\nඑලෙස ම එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ විශ්ව ප්‍රකාශනයේ සහ 1948 වසරේ දී ජාත්‍යන්තර කම්කරු සංවිධානය සම්මත කරනු ලැබූ සම්මුති අංක 87 සහ 1949 දී සම්මත කළ සම්මුති අංක 98 මගින් ද විශ්වීය වැඩ කරන ජනයාට සංවිධානය වීමේ අයිතිය සහ සාමූහික කේවල් කිරීමේ අයිතිය මූලික අයිතිවාසිකමක් ලෙස දක්වා එකී අයිතිවාසිකම තහවුරු කර ඇත.\nනමුත් ජනාධිපති නීතීඥවරයෙකු වන අධිකරණ අමාත්‍යවරයා ම මෙවැනි ප්‍රකාශයක් නිකුත් කිරීම හරහා පෙනී යන්නේ පුරවැසියන්ගේ මූලික අයිතිවාසිකම් සම්බන්ධයෙන් රජය පාර්ෂවයේ වන පසුගාමී දෘෂ්ටියයි. මෙය ඉතා බරපතල තත්ත්වයකි. ශ්‍රී ලංකා රජය එක්සත් ජාතීන්ගේ මානව හිමිකම් සැසිවාරයන්හි නිරන්තර දෝෂදර්ශනයට ලක් වන්නේ ද මානව හිමිකම් ඇතුළු ව මෙම මූලික අයිතිවාසිකම් සුරක්ෂිත කිරීම සම්බන්ධයෙන් දරන නිද්‍රාශීලී පිලිවෙත නිසාවෙන් බව අමුතුවෙන් කිව යුතු නැත.\nඑහෙත් කඩිමුඩියේ ම අධිකරණ අමාත්‍යවරයා කරන මෙවැනි ප්‍රකාශයන් හරහා සාධනය වන්නේ, මේ මොහොතේ ක්‍රියාත්මක වෘත්තිය සමිති ක්‍රියාමාර්ග රජයේ පැවැත්මට දැඩි බලපෑමක් ඇති කර ඇති බවයි. එවැනි පීඩනයක් තුළ වෘත්තිය සමිති ඉල්ලීම් කෙරෙහි සාධනීය පිළිතුරු දීම වෙනුවට රජය මර්දනීය ක්‍රියා පිළිවෙතකට තුනෙන් දෙකක බහුතර බලය ඔස්සේ, ව්‍යවස්ථාමය බලයක් දෙන්නට උත්සහ කරනවා ද යන්න සැකය අපට මතු වෙයි. එය සැකයකින් එහා ගිය ප්‍රායෝගික තත්ත්වයකට නැගීමට රජය උත්සහ ගන්නා පළමු මොහොතේ පටන් ම ඊට එරෙහිව වෘත්තිය සමිති ව්‍යාපාරය ලෙස නැගී සිටීමට අපි වෘත්තීය සමිතියක් ලෙස කටයුතු කරන බව කිව යුතුය.\nඑලෙස ම ජනාධිපතිවරයාගේ මිලිටරිමය චින්තනය අනුව යමින් අධිකරණ අමාත්‍යවරයා යෝජනා කරන්නේ ත්‍රිවිධ හමුදාව සහ පොලීසිය වෙත වැඩ වර්ජන සහ විරෝධතා පැවැත්වීමේ අයිතිය කම්කරු අණ පනත් යටතේ ඉවත් කර ඇති අයුරින් ම අනෙකුත් කම්කරුවන්ටත් වැඩවර්ජන, උද්ඝෝෂණ කිරීම ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් ම තහනම් කළ යුතුය යන බරපතල ප්‍රකාශය නොවේ ද? එනම් මේ ආණ්ඩුව අර අදින්නේ පවත්නා ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ එන මූලික අයිතිවාසිකම්, නව ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් හරහා මෙරට පුරවැසියන්ගේ මූලික අයිතිවාසිකම් අමු අමුවේ උදුරා ගැනීමට ය. එබැවින් ආණ්ඩුවටත් අධිකරණ අමාත්‍යවරයාටත් මතක් කර දිය යුත්තේ, මිලියන 22ක් වූ මෙරට සමස්ත මහජනතාව යනු හමුදාවක් හෝ පොලීසියක් නොවන ආණ්ඩුක්‍රම ව්‍යවස්ථාව මගින් ආරක්ෂා කරන ලද මූලික අයිතිවාසිකම් දරණ සිවිල් පුරවැසියන් වන බවයි. එබැවින් ආණ්ඩුව, මේ ආකාරයෙන් පුරවැසියන්ගේ මූලික අයිතිවාසිකම් උදුරා ගැනීමට දරනා ඕනෑ ම උත්සහයකට විරුද්ධව පළමු මොහොතේ පටන් මෙරට වෘත්තිය සමිති ව්‍යාපාරය නැගී සිටින බව ආණ්ඩුවට අවධාරණය කර සිටින්නෙමු.\nප්‍රොටෙක්ට් සංගමය",
    "URL": "https://www.vikalpa.org/article/41148",
    "Category": "N/A"
}