{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 17, 2015",
    "Headline": "[PHOTOS] පානම මිනිසුන්ගේ නොසිදුනු ධෛර්්‍යය",
    "News Content": "‘‘මේවා අපේ ඉඩම්. අපි පරම්පරා ගානක් ජීවත් උනේ මේ ඉඩම්වල, අපිව මේ ඉඩම්වලින් පන්නා දැම්මේ අපිට ගහලා. දැන් අපි අවුරැදු 5ක් බලා හිටියා. අපිට මේ නිළධාරින් විශ්වාස නෑ. මේ ඉඩම් අපිට දෙන් ආණ්ඩුව තීරණයකරලා මාස 5කට වැඩියි. තාමත් අපිට ලැබුනේ නෑ. අද අපිට විසදුමක් දෙනකං අපි යන්නේ නෑ.‘‘ – පානම මිනිසුන්\nපානම ප්‍රදේශයේ වනාන්තර, වෙරළ, කලපු හා ජනාවාස ඇතුලු කෘෂිකාර්මික ඉඩම් අක්කර 1220ක්, 2009 වසරේදී නාවික හමුදාව සහ ගුවන් හමුදාව විසින් බලහත්කාරයෙන් අත්පත් කර ගැනීම නිසා එහි පාරම්පාරිකව ජීවත්වූ සිය ගණනක් පවුල්වලට උන්හිටිතැන් අහිමිවිය. එපමණක් ද නොව 2009 වසරේ එම ජනතාව සිය ඉඩම්වලින් බලහත්කාරයෙන් නෙරපා දමා ඇත්තේ ඇතැම් මිනිසුන්ට අමාණුෂික ලෙස පහර දී ඇතැම් නිවෙස් ද ගිනි තබමින්ය. \nඑම ඉඩම් කොල්ලකෑම ට විරුද්ධව පිහිටුවා ගත් ‘පානම පත්තුව සුරැකීමේ සංවිධානය‘ විසින් දිගින් දිගටම තම අයිතිවාසිකම වෙනුවෙන් සටන් කිරීමේ ප‍්‍රතිඵලයක් ලෙස ජනාධිපතිතුමන්ගේ හා අගමැතිතුමන්ගේ මැදිහත්වීමෙන් 2015.02.11 වන දින කැබිනට් මණ්ඩලය විසින් ගත් තීරණයකට අනුව ශ‍්‍රී ලංකා ගුවන් හමුදාව යටතේ පාලනය වන ඉඩම් අක්කර 25 ක් හැර ඉතිරිය ජනතාවට ලබා දීමට තීරණය කර ඇත.\nනමුත් කැබිනට් තීරණය දැනුම් දීමෙන් පසුව මාස 05 ක පමණ කාලයක් ගත වී ඇතත් එය ක‍්‍රියාත්මක තත්ත්වයට පත් කීරීමට තවම නොහැකි වී ඇත. එබැවින් එම මිනිසුන් පසුගිය 15 වෙනිදා සිය ඉඩම්වලට ඇතුලු වීමට තීරණය කරණ ලද්දේ මේ පසුබිම යටතේය. \nනමුත් 15වන දින බළධාරින් විසින් පොලිස් බල ඇණියක් යොදවා ‘ඔබලා ගියොත් අත්අඩංගුවට ගන්නවා‘ බව පවසමින් ඉඩම්වලට යාමට සූදාන්මව සිටි ජනයා බිය ගැන්වූහ. නමුත් පානම මිනිසුන්ගේ ධෛර්්‍යය හමුවේ ලාහුගල ප්‍රාදේශීය ලේඛම්වරයාත්, අම්පාර දිසාපතිවරයාත් එම ස්ථානයට ගෙන්වීමට පොලීසියට සිදු විය. එහිදී මිනිසුන් ඇසු ප්‍රශ්ණවලින් නිරුවත් වූ ලාහුගල ප්‍රාදේශීය ලේඛම්වරයා ‘ඉතා ඉක්මනින් ඔබේ ඉඩම් ලබා දෙන බවට‘ පොරොන්දු විය. නමුත් පානම ජනතාව ප්‍රකාශ කර සිටියේ අවුරැදු 5ක් තිස්සේ එවැනි ප්‍රකාශ සිදුකිරීම නිසා ලේකම්වරයාව විශ්වාස නොකරන බවයි. \nකෙසේ නමුත් අවසානයේ ජනතාව තීරණය කරන ලද්දේ තමන්ගේ ඉඩම් අසලට හෝ ගොස් නිශ්චිත පිළිතුරක් ලබා දෙනතෙක් එහි රැදී සිටින බවයි. පසුව 100කට ආසන්න පිරිසක් එම ඉඩම් ඇති ප්‍රදේශය ආසන්නයට ගිය අතර විශාල පොලිස් නිළධාරින් ප්‍රමාණයක් එහි ද රදවා සිටිනු දක්නට ලැබිණි.\nඅවසානයේ පොලීසිය මැදිහත් වී ඔවුන් සමග සාක්ච්ඡා කරමින් ඉතා ඉක්මනින් පිළිගත හැකි පිළිතුරක් ලබා දෙන බවට පැවසීමෙන් අනතුරැව ඔවුන් එම ස්ථානයෙන් ඉවතීවීමට තීරණය කළ අතර පහත දැක්වෙන්නේ එම සිදුවීමට අයත් ඡායාරෑප සටහනයි. \nසබැදි සටහන් – ‘‘ගොවි බිම් යුද්දෙන් පස්සෙත් යුද කදවුරු බවට පත් වෙන්න ගත්තා. මේක මහා කාලකන්නි තත්ත්වයක්.’’",
    "URL": "https://www.vikalpa.org/article/24454",
    "Category": "N/A"
}