{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 19, 2015",
    "Headline": "ශ්‍රී.ල.නි.ප. අර්බුධය | මහින්ද ද​..?, ජ​.වි.පෙ. ද​..?,එල්.ටී.ටී.ඊ.ය ද​..?",
    "News Content": "‘සමහරු අලුත් දේශපාලන සංස්කෘතියක් ගැන කතා කරනවා.මොකක්ද අපේ දේශපාලන සංස්කෘතිය.අපේ දේශපාලන සංස්කෘතිය තමයි යූ ඇන් පී යට විරුද්ධවීම​”- රත්නසිරි වික්‍රමනායක​.\n”අප්පච්චී මළා.අප්පච්චිට ආදරෙයි කියල අපි අප්පච්චී ගෙදර තියාගන්නව ද​, නෑ…වළ දානවා.” -විජිත්මුනි සොයිසා.\n”අද තියෙන්නේ ශ්‍රීලංකා නිදහස් පක්‍ෂය දිනවන එක නොවෙයි. රට දිනවන එක​. ජාතිවාදය​,ආගම්වාදය නැවත උස්සා ගෙන එන මහින්දලාගේ වියරු බලවේගය පරාජය කරන එක​”-අර්ජුන රණතුංග​\nරත්නසිරි වික්‍රමනායක මහින්දගේ දෙමළ ජනඝාතක ආණ්ඩුවේ හිටපු අගමැතිවරයෙක් වගේම ශ්‍රී.ල.නි.ප.යේ පළමුපෙළ නායකයෙක්. යුද්ධය බොහොම තදින් සමාජගත කරමින් ඔහු දවසක් කිව්වේ ප්‍රභාකරන් අල්ලල මරල අච්චාරු දානව කියල​. මේ කතාව අහගෙන හිටිය සිංහල බෞද්ධ​ උපාසක උපාසිකාවන් මහා හයියෙන් අත්පුඩි ගැහුව​. මේ ලෙසට දකුනේ සිංහල බෞද්ධ​ සමාජය දෙමළ විරෝධී ජාතිවාදයකින් මුසපත් කරන්නට එදා තරඟකාරී ලෙස කටයුතු කලේ ජ​.වි.පෙ.(මෑතකදී එයින් වෙන්වුනු කුමාර් ගුණරත්නම් කල්ලියද ඇතුලත්‍ ය​.),ජාතික හෙළ උරුමය​, දඹර අමිල ගණින්නාන්සේ, වීරවංශ ඇතුලු පට්ට ජාතිවාදී නඩයයි. ඔවුන් විසින් උරුමකර දුන් සිංහලයාගේ බෞද්ධ​යාගේ මුදුන් මල්කඩ මහින්ද රාජපක්‍ෂයි. මහින්දට මෙලෙස ජාතිවාදී ෆැසිස්ට් පන්නයේ රාජ්‍යයක් ශ්‍රී.ල.නි.ප.ය තුළින් ගොඩනැගීමට හැකිවීම අහම්බයක්ද​….? නැතිනම් ශ්‍රී.ල.නි.ප.යේ ආරම්භයක කූඨප්‍රාප්තියද​…?\nශ්‍රී.ල.නි.ප.යේ ආරම්භකයා සොලමන් වෙස්ට් රිජ්වේ ඩයස් බණ්ඩාරණායකය​. බොහෝ දෙනා විශ්වාස කරනු ලබන්නේත් විග්‍රහ කරනු ලබන්නේත් බණ්ඩාරණායකවාදය යනු මාක්ස්වාදය මෙන් ලොව කම්කරු පන්තියේත් පීඩිතයාගේත් මෙලොව විමුක්තිය වෙනුවෙන් ඉදිරිපත් කරන ලද තවත් දර්ශනවාදයක් කියාය​. එය මුලුමණින්ම මිත්‍යාවකි. බණ්ඩාරණායකවාදයේ දේශීය පදනම සඟ​,වෙද​,ගුරු,ගොවි,කම්කරුය​. මාක්ස්වාදයේ ප්‍රධාන සමාජ බලවේග දෙකෙන් එක් ප්‍රධාන බලවේගයක්වන කම්කරු පංතිය බන් ඩාරණායකවාදයේ ගැනෙන්නේ අවසානයටය​. මාක්ස්වාදයේ සුලු ධනේෂ්වර චින්තනයෙන් හෙබි පංතීන් ලෙස ගැනෙන සඟ,වෙද​,ගුරු හා ගොවි බණ්ඩාරනායකවාදයේ ප්‍රමුඛයෝය​. තවමත් රදල වැඩවසම් ලක්‍ෂණ පවත්වාගෙන යමින් සිංහල ජාතිවාදයේ පේටන්ට් එක වැඩිපුර හිමිකරගෙන සිටින සංඝයා සහ පංසල එයිනුත් ප්‍රමුඛය​. එනයින් බැලුවකල ශ්‍රී.ල.නි.ප.ය උපතින්ම සිංහල බෞද්ධ​ ජාතිවාදීය.\nබණ්ඩාරනායකවාදයේ ආර්ථික පසුබිම අහම්බයකි. දෙවැනි ලෝක යුද්ධයෙන් විනාශ වූ රටවල් ගොඩනැඟීමට අධිරාජ්‍යවාදීන් විසින් 1944 දී ජාත්‍යන්තර මුල්‍ය අරමුදල ඇතිකරන ලදී. එයට සමගාමීව ජාතික රජ්‍යය යන සංකල්පයද බිහිවුනා. ඝෘජු අධිරාජ්‍ය මැදිහත්වීම් මගින් රටවල් යටත් කිරීම වෙනුවට ආර්ථිකය හරහා තුන්වැනි ලෝකයේ රටවල් පාලනය කිරීමට ගත් මේ දේශපාලන තීන්දුව වම්මුන් විග්‍රහ කලේ නව යටත්විජිතවාදය ලෙසිනුයි. මේ ජාතික රාජ්‍යයන් ගේ මූලික ලක්‍ෂණයක් වුනේ සංවෘත ආර්ථික ප්‍රතිපත්තියයි. කේන්සියානු නැමති ආර්ථික විද්‍යාඥයා ඉදිරිපත් කල මේ ආර්ථික ප්‍රතිපත්තිය තුලින් දේශීය ව්‍යාපාරිකයන් ද​,සමූපාකර ක්‍රමයද බිහිවිය​. සුභසාධන රාජ්‍යයක් ඇතිවිය​. බණ්ඩාරනායකවාදය යනු මෙන්න මේ ආර්ථික උත්පාතයේ ගර්භාෂය තුළින් එක් අතකින් දේශීයත්වයද අනෙක් අතින් අධිරාජ්‍යවාදී ප්‍රාග්ධනයද රැගෙන බිහි වූ දරුවාය​. නව සම සමාජ පක්‍ෂය මේ දේශපාලන ප්‍රපංචය හැදින්වූයේ ජනතාවාදය ලෙසින්‍ ය. ආර්ථික උත්පාතයේදී ඇති වූ මේ සමාජ​ සුභසාධනයෙන් ඇස් නිලංකාරගත් සමසමාජ කොමියුනිස්ට් නායකයන්ද බණ්ඩාරනායක සමඟ සභාගත වුනේ සමාජවාදයට යෑමටය​.\nමේ රටේ පළමුවෙන්ම රාජ්‍ය බලයට ජාතිවාදය ඇතුළ් කලේ බණ්ඩාරනයකය​. ඒ 1956 පැවති මහ මැතිවරණයේදීය​.(මේ පිළිබඳව ඉතාමත් විද්‍යාත්මක පදනමක පිහිටා ප්‍රවීණ ලේඛක​ නිව්ටන් ගුනසිංහ විසින් කෘතියක් ඉදිරිපත් කොට ඇත​.) 56 මැතිවරණයේදී එ.ජා.ප​.අගමැති අපේක්‍ෂක සර් ජෝන් කොතලාවල සිංහල දෙමළ දෙබසටම සමතැන දෙන්නේ යැයි කියන විට බණ්ඩාරනායක කීවේ සිංහල පමණක් රාජ්‍ය භාෂාව කරන බවය​. මෙහිදී බණ්ඩාරනායකගේ හවුලට එවකට පැවති ආසන 95 න් 51ක්ම ජයගත හැකිවිය​. 56 ජූනි මස 5 දා මේ පණත සම්මත වෙද්දී ඊට විරෝධය පළකරමින් ඉලංකෙයි තමිල් අරසු කච්චි පක්‍ෂයේ නායක සැමුවෙල් ජේම්ස් වේලුපිල්ලේ චෙල්වනායගම් ඇතුළු නායකයන් ගෝල්ෆේස් පිටියේ සාමකාමී සත්‍යග්‍රහයක් කලා. එහිදී පැමිණි මැරයන් සහ සඟයන් විරෝධතාකරුවන්ට පහරදී තිබුනේ පොලීසියේ ද ආරක්‍ෂාව ඇතිවය​. එතැනින් ඇවිළුනු ජාතිවාදී ගින්න රටපුරා දෙමළුන්ට පහර දෙමින් පැතිරුනු අතර එය අවසන් වනවිට 150 කට අධික පිරිසක් මරාදමා තිබූ බවයි වාර්තා වෙන්නේ. මේපිරිස අතර ගැහැණුන් හා කුඩා ළමුන් සිටීම විශේෂත්වයක් ලෙස පැවසෙනවා. මෙය සිංහල බෞද්ධ​ රාජ්‍ය විසින් දෙමළ ජනතාව වෙත ජාතිවාදී ප්‍රහාරයක් සැලසුම් සහගතව එල්ල කල පළමු අවස්ථාව ලෙසයි ඉතිහාසගත වී තිබෙන්නේ. නැවතත් 58 දී ගෙනා ශ්‍රී පණතට දෙමළ දේශපාලන නායකයින් විරුද්ධ වීම හේතුවෙන් ඇරඹූ දෙමළ විරෝධී ජාතිවාදී ප්‍රහාරයන් දින හතරක් තිස්සේ ක්‍රියාත්මක විය​. දකුණේ ඇතැම් ප්‍රදේශවලදී තාර උණුකර දෙමළුන් ගේ පිටේ ශ්‍රී අකුර ගසා වධබන්ධනයට ලක්කල බව ප්‍රසිද්ධය​. ස්ත්‍රී දූෂණ​,මංකොල්ලකෑම්, ගිණි තැබීම්, පහරදීම් අවසන්වන විට කොළඹ පමණක් 20,000 අධික දෙමළ අනාථයන් කඳවුරු තුළ ගාල් කර තිබූ බව සඳහන්‍ ය​. මේ ශ්‍රී.ල.නි.ප.යේ උපත සමඟ දෙමළාට අත් වූ විපතය​.\nදෙමළාගේ බල බිඳීම පළමුව ආරම්භ කලේ එජාප රජයෙන් වුවද ඔවුන් එය කලේ පාර්ලිමේන්තුවේ අණ පණත් සම්මත කරගනිමින් අවනීතියෙනි. 1947 පැවති පළමු මහ මැතිවරණයට ලංකා ඉංදීය කොංග්‍රසය හා ඉංදීය කොංග්‍රස් කම්කරු සංගමයද ඉදිරිපත්විනි. එහිදී 95 ක් වු මන්ත්‍රී ආසන සංඛාවෙන් ආසන 19 ක් දිනා ගැනීමට මධ්‍යම කඳුකරයේ දෙමළ ජාතික මන්ත්‍රීන් සමත් විය​. මේ නිසා අගමැති දොන් ස්ටීවන් සේනානායක විසින් 1948 දී පාර්ලිමේන්තුවට පණතක් ගෙන එමින් වතුකර දෙමළ ජනතාවගේ ලක්‍ෂ 10 යකට පුරවැසිභාවය අහෝසි කරන ලදී. ඒ පණතට පක්‍ෂව සේනානායක රජයේ සී.සුන් දරලිංගම් හා සී.සිට්ටම් බලම් ද ඡන්දය දුනි. ඉන්පසු නැවතත් 1949 දී පණතක් ගෙන එමින් ඉංදීය දෙමළ ජාතිකයන්ගේ ඡන්ද අයිතිය මුලුමනින්ම අහෝසි කලේ ඇමති ගණපති පිල්ලේ ගනේසර් පොන්නම්බලම්ගේ ද සහයෝගයෙනි. ගල්ඹය ව්‍යාපාරයද එලෙසම ඩී.එස්.සේනානායක විසින් ආරම්භ කලේ දෙමළ ජන සංයුතිය බිඳ දැමීමේ තවත් දිගුවක් ලෙසය​.\nකෙසේ වෙතත් බණ්ඩාරනායකගේ අභාවයෙන් පසුව 1960 දී පැවැති මහ මැතිවරණයෙන් සිරිමාවෝ ඩයස් රත්වත්තේ බණ්ඩාරනායකගේ ලොව පළමු කාන්තා අගමැතිනිය වුනේ සම සමාජ – කොමියුනිස්ට් පක්‍ෂද හවුල් කරගනිමින් තැනූ සමගි පෙරමුණ තුළින්‍ ය​. භාෂා එකක් නම් රටවල් දෙකයි, භාෂා දෙකක් නම් එක රටයි යනුවෙන් බණ්ඩාරනායකගේ සිංහල රාජ්‍ය භාෂා ප්‍රතිපත්තියට විරුද්ධ වූ ට්‍රොට්‍ස්කිවාදී කොල්වින්ලා පක්‍ෂ සම්මේලන තුළින් සිංහළ බෞද්ධ​ ජාතිවාදය වැළඳ ගත් ඓතිහාසික දවස ද මෙය විය.​ එවගේම ශ්‍රී ලංකීය කම්කරු පන්තිය ජාතිවාදී ධනපතියන් ගේ වියගහට කරබදු කල ශෝචනීය දවසද මෙය වන්නේය​. තනි රටේ සමාජවාදය ගොඩනැගීමේ ජෝෂප් ස්ටාලින් ගේ න්‍යායේ සිටි ශ්‍රීලංකාවේ කොමියුනිස්ට් පක්‍ෂයේ(කො.ප​.) දොස්තර එස්.ඒ. වික්‍රමසිංහලාට දේශීය ධනපතියන් හා සභාගතවීම සිය න්‍යායික ජයග්‍රණයක් විය​.\nසිරිමාවෝ මුල්කරගත් වමේ නඩය​ 1970 දී නැවත සංධාන ගත වෙමින් 72 දී ඊනියා ජනරජ ව්‍යවස්ථාවක් සම්මත කරගත්තේය​. ඒ තුළින් සිංහල භාෂාව රාජ්‍ය භාෂාව කිරීම පමණක් නොව, බුද්ධාගමට ප්‍රමුඛස්ථානය දීමත් එතෙක් ලංකාව නමින් තිබූ දූපත් රාජ්‍ය දෙමළ ජනනායකයන් ගේ විරෝධය මැද ශ්‍රී ලංකාව යනුවෙන් ද නම් කරන ලදී. විශ්ව විද්‍යාලයට ඇතුළ්වීමට සියලු ජාතින්ට සමාන සුදුසුකම් මත තිබූ අවස්ථාව අහෝසි කරමින් 1973 දී සරසවි පිවිසුම් සඳහා ලකුණු ප්‍රමිතියක් සම්මත කලේ සිරිමාවෝ ප්‍රමුඛ ඊනියා වම්මුන් ගේ සංධාන ආණ්ඩුවයි. මේ තුළින් සිංහල මාධ්‍ය ශිෂ්‍යයෙකුට වඩා දෙමළ මාධ්‍ය ශිෂ්‍යයෙක් වැඩි ළකුණු ප්‍රමාණයක් ගැනීම නීතිගත කැරිනි. ඉංජිනේරු හා විද්‍යා පීඨයන්ට මෙය අනිවාර් ය වුනි. සිංහල හා දෙමළ භාෂාවට සම තැන දෙමින් ඩඩ්ලි සේනානායක හා චෙල්වනායගම් විසින් ඇතිකරගත් ගිවිසුම 68 ජූලි මස ඉරා දමනු ලැබුවේ ඊනියා වම්මුන්, ජාතිවාදී සංඝයා සහ ශ්‍රී.ල.නි.ප අරලියගහ මැදුර වටකරමින් ගෙන ගිය විරෝධතා හේතුවෙනි.එහිදී ”ඩඩ්ලිගෙ බඩේ – මසළ වඩේ” යනුවෙන් ජාතිවාදී සටන්පාඨ නිර්මාණය කලේ ඊනියා වම්මුන් ය​. එ.ජා.ප​.ය දෙමළාට එරෙහි රාජ්‍ය බලය හා රාජ්‍ය ත්‍රස්තවාදය දියත් කලේ 1977 ට පසුවය​. මා මේ පෙන්වා දුන්නේ 56 ඇරඹි ශ්‍රී.ල.නි.ප. ප්‍රමුඛ ඊනියා වම්මුන් තුඹසකට ඇදෙන නයෙක් මෙන් දෙමළා සමාජයෙන් එළියට ඇද දමමින් සෙමින් සෙමින් ඊනියා සිංහල බෞද්ධ​ රාජ්‍ය නීතිගතකල අයුරුය.\n1970 වනවිට නැවතත් ලෝක ආර්ථිකය අවපාතය කරා ඇදුනි. ලස්සන දෙවඟනක් ක්‍රමයෙන් වෙනස් වී ගොස් උල් දත් සහිත ඩ්‍රැකිව්ලාවෙක් මතුවන්නා සේ අධිරාජ්‍යවාදය වෙනුවට බාටා, එයිට්කන් ස්පෙන්ස්, යුනිලීවර් වැනි බහු ජාතික කොම්පැණි වළල්ලක් මතට ලෝක ආර්ථිකය මෙහෙයවීම භාර කැරිනි. අධිරාජ්‍යවාදීන්ගේ සහණ කපා දැමුනි. ඩේවිඩ් රිකාර්ඩෝ නැමැති ආර්ථික විශේෂඥයාගේ මේ ආර්ථික ප්‍රතිපත්තිය ක්‍රියාත්මක කිරීමේ ව්‍යුහයන් සැකසීමට ලෝක බැංකුවත්, රජයන් සමඟ වෙළඳ හා කර්මාන්ත ගිවිසුම් සඳහා ලෝක වෙළඳ සංවිධානයත්, ජ්‍යාත්‍යන්තර මුල්‍ය අර්මුදලට සහය ලෙස පිහිටෙව්වා. මෙලෙස ක්‍රියාත්මක වූ විවෘත ආර්ථික ප්‍රතිපත්තිය (වි.ආ.ප්‍ර.) ඉදිරියේ ජාතික රාජ්‍ය සංකල්පය වැල්ලේ තැනූ මාළිගා මෙන් දියවී ගියා. ඒ වෙනුවට එකී රාජ්‍යයන් වි.ආ.ප්‍ර​. ක්‍රියාත්මක කරන පොලිස් රාජ්‍යයන් බවට පත්වුනා.\nමේලෙස බිඳ වැටෙන ජාතික රාජ්‍යයන්හි රික්තය පිරවීම සඳහාත් ල​.ස​.ස​.ප​.-කො.ප​ .විසින් ධනපති පඞ්ක්තියට කම්කරු පන්තිය පාවා දීමෙන් ඇති වූ හිඩැස පාදක කරගනිමින් ද දොන් නන්දසිරි විජේවීර, රෝහණ විජේවීර ලෙසින් භෞතීස්ම ලබමින් ජනතා විමුක්ති පෙරමුණ (ජ.වි.පෙ.) බිහිවුනා. මෙනිසා එය උපතේදීම​ මාක්ස් – ලෙනින්වාදී ජාත්‍යන්තරවාදය එක් පැත්තකින් දැල්වෙන, අනෙක් පැත්තේ ජාතික හා ජාතිවාදය දැල්වෙන දෙකොන විලක්කුවක් බවට පත්වීම නොවැළක්විය හැකි සාධකයක් බවට පත්වුනා. ජාතික ප්‍රශ්ණයට විසඳුම ලෙස ලෙනින් ගේ භාවිතාව පිළිගන්නේදැයි යමෙකු විමසුවහොත් අදත් ජ​.වි.පෙ. හා ඉන් බිඳුනායැයි කියන කුමාර් ගුණරත්නම්ලා නිශ්චිත පිළිතුරක් නොදී ගස් වටේ දුවන්නේ මේ ජානමය ප්‍රශ්ණය නිසාය​. රෝහණ විජේවීර යනු තවත් රතු බණ්ඩාරනායක කෙනෙකු යැයි 1979 තරම් ඈතක දී කීවේ නව සම සමාජ පක්‍ෂයේ නායක ආචාර්ය වික්‍රමභාහු කරුණාරත්නය​.\nවි.ආ.ප්‍රතිපත්තිය මෙරට ක්‍රියාත්මක කිරීමට උත්සාහ කලේ සිරිමාවෝගේ සමඟි පෙරමුණු රජයයි. ෆීල්ක්ස් ආර්. ඩයස් බණ් ඩාරනායකගේ එකී උත්සහයේ ප්‍රතිපලයක් ලෙසින් 1974 දී සම සමාජ නායකයන් ආණ්ඩුවෙන් එළියට වැටුනි. වසර දෙකකින් පාර්ලිමේන්තුවේ ආයුකාලය දිග් කැරිනි. 76 පැමිණි දුම්‍ රිය මහ වැඩ වර්ජනයෙන් කො.ප.ද ආණ් ඩුවෙන් එළියට විසිවුනි. මේ සියල්ල දෙස ඉතා විමසිල්ලෙන් බලා සිටි එක් පුද්ගලයෙක් විය​. ඒ ජූනියස් රිචඩ් ජයවර්ධය​. 77 දී හයෙන් පහක බලයක් ලබා ගනිමින් මුලු මහත් සමාජයම උඩි යටිකුරු කරමින් ඔහු විවෘත ආර්ථික ක්‍රමය දියත් කලේය​.\nඑදා මෙදාතුර ආර්ථික​, දේශපාලන ප්‍රතිපත්තින් ගෙන් එ.ජා.ප​.යත් – ශ්‍රී.ල.නි.ප.යත් අතර කිසිඳු වෙනසක් නොවීය​. රාජ්‍ය ත්‍රස්තවාදය මුදාහැරීමේදී නිවුන් සොහොයුරන්‍ ය​. වාසුදේව,තිස්ස විතාරණ​,ඩීව් ගුනසේකර, දිනේෂ් හා වීරවංශ වැනි තක්කඩියන් ජනතාව මෝඩයාට ඇන්දවීම සඳහා ප්‍රගතිශීලී, ඇමරිකන් විරෝධී, බටහිර ගැති නැති පෙරමුණක් ලෙස සිය පෙරමුණ හා එහි නායකයන් හඳුන්වා දුන්නද පිල් දෙකම එක වල්ලේ පොල්‍ ය​. මේලෙසින් කොම්ප්‍රදෝරු නැතිනම් ඇමරිකන් ගැති ධනේෂ්වරයට විකල්පයක් ලෙසින් 1956 දී ගොඩනැගුනු බණ්ඩාරනායකවාදය නැතිනම් දේශීය ධනේෂ්වරය ලෝක ආර්ථික අර්බූධ ය හමුවේ ක්‍ෂය වී ගොස් එකම කඳවුරක් බවට පත්විය​. රත්නසිරි වික්‍රමනායක ඉතාම නිවැරදි ලෙස කිව්වා වගේ යූ ඇන් පී විරෝධය යනු හුදු බලය ලබා ගැනීම සඳහා වූ විලාසිතාවක්, සංස්කෘතියක් බවට ඉන්පසු පත්විය ​.ඒ සමඟින් ශ්‍රී.ල.නි.ප පැවැත්ම තීන්දුකල එක් ප්‍රධාන සාධකයක් ද අහෝසි විය​. දැන් පාලන බලය ලබා ගැනීමට ඉතිරිව තිබෙන්නේ උතුරේ විමුක්ති අරගලයට එරෙහි සිංහල බෞද්ධ ජාතිවාදය ඇවිස්සීම පමණි. රනිල් හා එල්.ටී.ටී.ඊ ය අතර පැවැති සටන්විරාම ගිවිසුම මහින්දට බලය ලබා ගැනීමට මහා නිධානයක් බඳුවිය​. එය ඉතා තක්කඩි ලෙස සමාජගත කලේ ඊනියා දේශප්‍රේමී වීරවංශය​. ඔවුන් ගේ උපාය සාර්ථක වෙමින් 2005 දී මහින් ද රාජ්‍ය බලය අල්වා ගත්තේය​. ඒත් රනිල් ට වඩා වැඩි චන් ද 27,000 කිනි.\nමේ ජයග්‍රහණයෙන් ඔදවැඩුනු ජාතිවාදී මහින්ද නඩය ඇමරිකාව ප්‍රමුඛ බටහිර බලවතුන් සමඟ කුමන්ත්‍රණ කරමින් ආධාර ඉල්ලා සිටියේ උතුරේ දෙමළ විමුක්ති අරගලය සමූළඝාතනය කරන්නටය​. ජාතිවාදීයෙන් අන්ධ වී සිටි මේ ෆැසිස්ට් නඩය නුදුටු එක් දෙයක් ඒ පසුපස තිබුනේය​. එනම් මේ සමූළ ඝාතනයට සැලසුම් කරන්නේ තමාගේම පැවැත්මේ අනිකා බවය​. විමුක්තිකාමින් ඇතුළු නිරායුද සිවිල් පුරවැසියන් ලක්‍ෂයකට අධික පිරිසක් මරාදමමින් අවසන් වුනු දෙමළ ජනඝාතක යුද්දයේ බිව් ජයපැන් සොක්‍රටීස්ගේ වස බඳුන වන්නට වසර පහක් හෝ ඉක්මගියේ නැත​. නයා මරාගත් අහිකුණ්ඨිකයා මෙන් සිංහල බෞද්ධ ජාතිවාදී ෆැසිස්ට් නඩය අර්බූධයට ගියේය​. මේ ඉඩකඩ පාවිච්චි කරමින් මර්ධනකාරී රාජ්‍ය තුළින්ම සොයා ගත්තෙකුගෙන් සිංහල බෞද්ධ ජාතිවාදී ෆැසිස්ට් රාජ්‍ය ජන​:08 බිඳ දමන ලදී. මේ සමඟින් බණ්ඩාරනායක විසින් 56 දී ගොඩනඟන ලද සිංහල බෞද්ධ ශ්‍රී.ල.නි.ප. ප්‍රමුඛ ජාතිවාදී හවුල ෆැසිස්ට් පන්නයේ රාජ්‍යයක් දක්වා වර්ධනය වී පර්සි මහේන්ද්‍ර රාජපක්‍ෂ ගෙන් යුගයක් අවසන්විය​. අනෙක් පසින් මෙකී රාජ්‍යයට ප්‍රතිවිරුදධව චෙල්වනායගම්ලා ගෙන් සත්‍යග්‍රහ​, හර්තාල් හරහා ඇරඹි උතුරේ නිරායුද​ අරගලයද සන්නද්ධ දෙමළ විමුක්ති අරගලයක් දක්වා ගමන් කරමින් එක් යුගයක් අවසන් කැරිනි. අවසානය යනු තවත් ආරම්භයක් මිස නැවතීමක් නොවන්නේය​. ඒත් මළ අප්පච්චීට පණ දෙන්න නොහැකි සේම උට්ඨානය වන්නේද නැත​. වළ දැමිය යුතුමය​. ඕනෑම ප්‍රපංචයක් පවතින්නේ ඒ තුළ හා ඉන් පරිබාහිර ප්‍රතිවිරෝධතාවයන් ගේ ගැටුම සහ ඒකාබද්ධතාවය තුළින් යැයි ලොවට පෙන්වා දුන්නේ කාල් මාක්ස් පඬිවරයාය​. බාහිර ප්‍රතිවිරෝධතාවන් අවසන් වූ විට අභ්‍යන්තර ප්‍රතිවිරෝධතා ප්‍රමුඛවේ. අභ්‍යන්තර ප්‍රතිවිරෝධතාවන් ගේ ගැටුම තුළින් එය ද පුපුරා ගොස් නව්‍ය දෙයක් බිහිවනු ඇත. දැන් තවදුරත් තිබෙන්නේ අළුත්දෙය හා පැරැණි දෙය අතර වූ අන්තර් සම්බන්ධතාවය පමණි. කිකිළියකට බිත්තර රකින්නට තැබුවකල දින 21 කදී එය පුපුරා පැටියෙක් එළියට ආ යුතුය​. දැන් ඒ පැටියා තව දුරටත් බිත්තරයක් නොවන්නාසේම යම් හෙයකින් පැටියෙක් නොපැමිණියහොත් එය බිත්තරයක් ද නොවන්නේය​. පෙනුමෙන් බිත්තරයක් වුවද අන්තර්ගතය කුණු වී ඇත. එවිට අප එය හඳුන්වනු ලබන්නේ කුණු බිත්තරය නම් විශේෂිත නාමයෙනි.\nඅද ජ​.වි.පෙ.ට මධ්‍යම පාන්තිකයන් ගේ ආලෝලනයක් සිදු වී තිබෙන්නේද සිය මහ ගෙදරවන ශ්‍රී.ල.නි.ප. යේ මේ කඩාහැලීමේ ප්‍රතිඵලයක් ලෙසිනි. කල්වේලා ඇතිව හුළං හමන අත හොඳින් තේරුම්ගත් ජ.වි.පෙ.සිය ජාතිවාදී ප්‍රතිපත්තීන් ටික අල්මාරිවල දමා ඉබියතුරු දැමුවා පමණක් නොව සෝමවංශ නැමැති පැරණි රුවල් රෙද්ද ඉවත් කොට අනුරකුමාර නැමැති නව රුවල්‍ රෙද්ද දිග හැරියේය. දැන් වේදිකාවේ ජාතිවාදයට​, ආගම්වාදයට විරුද්ධව හඬ නැගෙන්නේ ජාතිකවාදය මුල්ගත් අධ්‍යාපණ, ජාතික කෘෂි, ජාතික ආර්ථික ප්‍රතිපත්තීන් ය​. රාජ්‍ය බලය යොදා ගනිමින් කර ඇති වංචා, දූෂණ​,හොර මගඩි ගැනය. ඒවාද එහෙන් මෙහෙන් නොව හරියටම ටක්කෙටමය​. මෙනිසා අනුර කුමරා ලිබරල් මැද පංතියේ සිහින කුමරා බවට පත්ව ඇත​. එකම දෙමළෙක් හෝ නැති මුසල්මානුවෙක් පමණක් සිටින ජාතික ලැයිස්තුව ඊනියා බුද්ධිමතුන් ගේ නොමඳ ප්‍රශංසාවට ලක්ව ඇත. කොළඹ ලැයිස්තුවට ද එකඳු දෙමළෙක් නොමැති අතර හොඳම විහිළුවනම් යාපනය දිස්ත්‍රික්කයේ ලැයිස්තුවේ දස දෙනා අතර 08 ක්ම සිංහල බෞද්ධයන්‍ ය. මේ මායාව පිළිබඳව අත්දැකීම් ඇති වීරවංශ, ජ.වි.පෙ. ජාතිවාදී දොරගුළු විවර කරගැනීමට වාක් ප්‍රහාර එල්ලකලත් එය කාන්තාරයේ හූවක් බවට පත්ව ඇත්තේ මේ මොහොතේ ඔහු සිටින්නේ දිරාගිය ජාතිවාදී ෆැසිස්ට්වාදී අසූචි වළක නිසාය​. ජ​.වි.පෙ. නොමැති ජාතිවාදී කඳවුර පරිප්පු නැති හෝටලයක් මෙනි.\nමේ සත්‍ය තේරුම් නොගනිමින් මහින්ද ගේ ෆැසිස්ට් නඩය කෙතරම් වෙර දැරුවත් එය නරි නාටකයක්වනවා හැර ශ්‍රී.ල.නි.ප සංධානය නම් ගොඩගත නොහැක​. සිවුර දරා සිටියදීම මහින්ද සමඟ එක්ව උතුරේත් දකුණේත් ජනතාව අමුඅමුවේ මරාදැමූ බද්දේගම සමිතලාට ඉදිරියේදීත් නීත්‍යානුකූල අළුගෝසුවන් වනවා හැර, මනුෂ්‍යත්වය සොයායන ජන​:08 නැගිටීමේ ජනතා ව්‍යාපාරය සමඟ නම් අත්වැල් බැඳගත නොහැක. නාථ දෙවියන් ගේ මහාචාර්ය නලින් ද සිල්වා, ගු.අමරසේකර​, වීරවංශ​, වාසුදේව, ගම්මන්පිළ, දිනේෂ් ඇතුලු ජාතිවාදී ෆැසිස්ට් නඩය ශ්‍රී.ල.නි.ප සංධානයේ මේ අවසානය ඉංදියානු රෝ සංවිධානය හා බටහිර කුමන්ත්‍රණයැකයි මරහඬ තලති. සත්‍ය කටුකය​. ඒත් නව ගමනකට මුල පිරිය හැක්කේ ඒ කටුක සත්‍ය පිළිගනිමින් කැරෙන සංවාදයක් තුළින් පමණි. ශ්‍රී.ල.නි.ප සංධානය නැවත ගොඩනැගිය හැක. ඒත් මහින්ද ප්‍රමුඛ ජාතිවාදී නඩයට නම් ඉරහඳ පවතිනතුරා එය කල නොහැක.\nඥානසිරි කොත්තිගොඩ | Gnanasiri Koththigoda",
    "URL": "https://www.vikalpa.org/article/24486",
    "Category": "N/A"
}