{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 17, 2015",
    "Headline": "ජනාධිපතිවරයාගේ ජාතිය ඇමතීමේ ‘ව්‍යාකරණය’ වටහා ගැනීම",
    "News Content": "පසුගිය දා ජනාධිපති මෛත‍්‍රිපාල සිරිසේන ජාතිය ඇමතීම, ඒ ඒ පක්ෂ සහ කණ්ඩායම් කියවන්නේ, අන්ධයා විසින් අලියාව හඳුනා ගත් ආකාරයටයි. එක්සත් ජාතික පක්ෂය ඇතුළු පාර්ශ්වය එය දකින්නේ, මහින්දට දුන් කනේ පාරක් ලෙසයි. මන්ද යත්, මහින්දට නාම යෝජනා දීමට තමන් විරුද්ධ බවත්, මහින්ද දෙවැනි වරටත් පරාජය වනු ඇතැයි ඔහු කීමත් නිසා ය. තවද, විශ්වාස භංගයක් හරහා මහින්ද රාජපක්ෂව අගමැති තනතුරට ගෙන ඒමේ වෑයමක්ද තමා පරාජය කළ බව ඔහු කීවේය. එයද, එක්සත් ජාතික පෙරමුණු සන්ධානයට දේශපාලනික වැදගත් කමක් ඇති ප‍්‍රකාශයකි. \nඅනිත් පැත්තෙන්, එක්සත් ජනතා නිදහස් සන්ධානයටත් ඔහුගේ කතාවේ ‘ගත යුත්තක්’ තිබේ. මහබැංකු බැදුම්කර සිද්ධියේදී බැංකු අධිපතිවරයා පිළිබඳ සිය විවේචනය රනිල් වික‍්‍රමසිංහට ඔහු දන්වා සිටි බවට ඔහු කළ ප‍්‍රකාශය, ඒ අතරින් ප‍්‍රධානයි. මහ බැංකුවේ ‘හොරකමක්’ සිදු වී ඇති බවට ජනාධිපතිවරයා විසින්ම කියවා ගැනීම එක්සත් ජනතා නිදහස් සන්ධානයට මරු පල්ලමකි. අනිත් පැත්තෙන්, ශ‍්‍රී ලංකා නිදහස් පක්ෂයට හෝ එක්සත් ජනතා නිදහස් සන්ධානයට අවාසි සහගත විය හැකි සඳහන් කිරීම්වලට එරෙහිව ඊයේ සිටම ඔවුහූ පෙළ ගැසෙති. ඒ සමගම, එක්සත් ජාතික පක්ෂයට වාසි සහගතව කියැවුණු දේවල්, එම පක්ෂය ඇතුළු සන්ධානය මේ වන විට සතුටින් භාර ගනිති. \nමේ දෙපාර්ශ්වයම තමන්ගේ පක්ෂ ඕනෑ එපාකම් මත, ඉදිරි මැතිවරණයේදී තම තමන්ගේ පක්ෂවලට සිදු විය හැකි වාසි හෝ අවාසි ගැන සළකා ජනාධිපතිවරයාගේ කතාව විභාගයට ලක්කෙරෙනු ලැබෙමින් තිබෙන බව පෙනේ. පක්ෂයක දෘෂ්ටි කෝණයෙන් ගත් විට එහි වරදක් නැත. එහෙත් රටේ දීර්ඝ කාලීන අනාගත සුභ සිද්ධිය සඳහා වැදගත් වන්නේ, එතැනින් එහාට ගොස්, ඔහුගේ කතාවේ සමස්තය සහ ඔහුගේ කතාවේ මගහරින ලද මූලික හිස් තැන් සැළකිල්ලට ගනිමින් එම කතාව අවබෝධ කර ගැනීමයි. අලියා දෙස අන්ධයෙකු සේ නොබැලීමට හැකි වන්නේ එවිට පමණි.\nජනාධිපතිවරයාගේ කරුණු දැක්වීම, මූලික කාරණා තුනක් මත පදනම් කරමින් පවත්වාගෙන ගිය බව පෙනේ. එයින් දෙකක්, ප‍්‍රකාශිත විය. තෙවැන්න අප‍්‍රකාශිත ය. ප‍්‍රකාශයට පත්කළ පදනම් දෙකෙන් පළමුවැන්න වන්නේ, ශ‍්‍රී ලංකා නිදහස් පක්ෂය කැඞී යාම වැළැක්වීම සම්බන්ධයෙන් තමන්ට ඇතැයි ඔහු විශ්වාස කරන වගකීමකි. ශ‍්‍රී ලංකා නිදහස් පක්ෂය සහ එක්සත් ජාතික පක්ෂය ඇතුළු, ජනතා විමුක්ති පෙරමුණ, ලංකා සමසමාජ පක්ෂය, කොමියුනිස්ට් පක්ෂය, ජාතික හෙළ උරුමය, ප‍්‍රජාතන්ත‍්‍රවාදී පක්ෂය, නව සමසමාජ පක්ෂය, මුස්ලිම් කොන්ග‍්‍රසය සහ දෙමළ ජාතික සන්ධානය වැනි ඕනෑම පක්ෂයක පසුගිය අවුරුදු විස්සක හෝ තිහක අතීතයට ගොස් බලන්න. ඒ හැම පක්ෂයක්ම විටින් විට කැඞී තිබේ. විටෙක, පක්ෂය බේරා ගැනීම යන ව්‍යාජය ඉදිරියට දමමින් බොහෝ දෙනා තමන්ගේ සහ තම පක්ෂවල ප‍්‍රතිපත්ති පාවා දී තිබේ. නින්දිත වන්නේ, රටක් වෙනුවෙන් පක්ෂයකට පිටුපෑම නොව, පක්ෂයක් වෙනුවෙන් රටකට පිටුපෑමයි. මෛත‍්‍රිපාල සිරිසේන 2014 නොවැම්බර් මාසයේ යම් දවසක රට වෙනුවෙන් පක්ෂය අතහැරියේය. එදා සිට ජනවාරි 8 වැනි දා දක්වා ඔහු කෙරෙහි වූ මහජන ගෞරවය පදනම් වුණේ, ඒ මතයි. එහෙත් ජනවාරි 8 වැනිදායින් පසු ඔහු පක්ෂයක වගකීම අතට ගත්තේය. පසුගිය දා නැවතත් ජාතිය ඇමතීමට ඔහුට සිදුවුණේ එහි ප‍්‍රතිඵලයක් වශයෙනි. \nඑසේ පක්ෂය අතට ගැනීම යුක්ති සහගත කර ගැනීමට, පසුගිය කාලය තිස්සේ ඔහු තර්ක දෙකක් පදනම් කරගත්තේය. එකක් වන්නේ, ශ‍්‍රී ලංකා නිදහස් පක්ෂ ආණ්ඩුවක් බලයට ගෙන ඒමයි. ඔහු බලයට පත්වීමෙන් පසු කිහිප වරක් එය ප‍්‍රසිද්ධියේ කියා තිබේ. එම කතාව ඔහු මොන තරම් අන්තයකට ගෙන ගියේද යත්, ජනවාරි 9 වැනි දා පාර්ලිමේන්තුව විසිරුවා හැරියේ නම් එක්සත් ජාතික පක්ෂය හයෙන් පහක බලයක් සහිතව පාර්ලිමේන්තුවට පත්වනු ඇතැයි කී ඔහු, එසේ නොකිරීම ගැන තම පාක්ෂිකයන්ගේ ගෞරවය තමන්ට හිමිවිය යුතු යැයිද කීවේය. දෙවැන්න වන්නේ, ජනවාරි 8 වැනි දාට කලින් දුන් පොරොන්දු, පවතින පාර්ලිමේන්තුවෙන් ඉටු කර ගැනීමට තිබූ අවශ්‍යතාවයි. ජනවාරි 8 වැනි දාට පෙර අප හඳුනාගෙන සිටි මෛත‍්‍රිපාල සිරිසේන විසින් පක්ෂයක වගකීමක් අතට ගැනීම සදාචාරමය වශයෙන් සහ දේශපාලනික වශයෙන් යම් තාක් දුරකට හෝ යුක්ති සහගත කරගත හැක්කේ මේ කියන දෙවැනි කාරණය සම්බන්ධයෙන් පමණි. පළමුවැනි කාරණය, එනම් ශ‍්‍රී ලංකා නිදහස් පක්ෂ ආණ්ඩුවක් බලයට පත්කර ගැනීමේ කතාව, ජනවාරි 8 වැනි දාට පෙර සිටි මෛත‍්‍රීපාල සිරිසේනගෙන් මේ රටේ කිසිවෙකු අසා නොතිබුණු දෙයකි. කෙසේ වෙතත්, තමන් දුන් පොරොන්දු ඉටු කර ගැනීම සඳහා පාර්ලිමේන්තුවේ සහාය ලබාගත යුතුව තිබූ බැවින් තමන් එම පක්ෂයේ නායකත්වය ගත්තේ යැයි කීම පවා පිළිගත හැක්කේ ඇතැම් කොන්දේසිවලට යටත්ව පමණි. \nතමා එම සන්ධානයේ සභාපති නොවුණි නම්, පඩි වැඩි කිරීම, තෙල් මිල අඩු කිරීම වැනි ආර්ථික සහන මාලාවට ශ‍්‍රී ලංකා නිදහස් පක්ෂය ඇතුළු සන්ධාන මන්ත‍්‍රීවරුන් ඉඩ නොදෙන්ට තිබුණු බව ඔහු කීය. මෙය කෙනෙකුට පිළිගත හැකි තර්කයක් නොවේ. පඩි වැඩි කිරීමකට සහ බඩු මිළ අඩු කිරීමකට විරුද්ධ විය හැකි විපක්ෂයක් සිටිය හැක්කේ කොහේද? කෙසේ වෙතත්, 19 වැනි ව්‍යවස්ථා සංශෝධනය සම්මත කර ගැනීම සඳහා තමා එම පක්ෂයේ සභාපතිත්වය ගත්තේ යැයි කීම තුළ යම් බරක් ඇති බව අපි පිළිගනිමු. මන්ද යත්, 19 වැනි ව්‍යවස්ථා සංශෝධනයට එක්සත් ජනතා නිදහස් සන්ධානය ප‍්‍රතිපත්තිමය විරෝධයක් දක්වමින් සිටි බැවිනි. (එම සන්ධානය තුළ ප‍්‍රතිපත්ති ගරුක මිනිසුන් නැති බව අතුරු කතාවක් වශයෙන් පමණක් සඳහන් කරමි). \nඑහෙත් එම කතාව පවා, එදා පැවති ප‍්‍රායෝගික සත්‍යයට කොපමණ කිට්ටුද?\nපාර්ලිමේන්තුව විසුරුවා හැරීමේ බලය ඇත්තේ ජනාධිපතිවරයාටයි. වේලාසනින් පාර්ලිමේන්තුව විසුරුවා හරින තරමට ශ‍්‍රී ලංකා නිදහස් පක්ෂය ඇතූළු සන්ධානයට අවාසි සහගත වන බවත්, එක්සත් ජාතික පක්ෂයට වාසි සහගත වන බවත් ඔහුම කියා තිබේ. එය, එක්සත් ජනතා නිදහස් සන්ධානයේ සෑම නායකයෙකුමත් පිළිගත් සත්‍යයකි. 20 වැනි ඊනියා සංශෝධනයක් පෙරට දමමින් පාර්ලිමේන්තුව විසුරුවා හැරීම තව තවත් කල් දමා ගැනීමට ඔවුන් හැම ප‍්‍රයත්නයක්ම ගත්තේ එබැවිනි. එසේ නම්, එම පාර්ලිමේන්තුව විසුරුවා හැරීමේ අවිය ඉදිරියේ, එක්සත් ජනතා නිදහස් සන්ධානය යට නොවෙතියි කීමට අපට ඇති තර්කය කුමක්ද? මන්ත‍්‍රීවරුන් 60 දෙනෙකු පාර්ලිමේන්තුවේ අවුරුදු පහ සම්පුර්ණ කර නොගෙන ගෙදර යාමට කොහෙත්ම කැමති නොවනු ඇත. එසේම, පාර්ලිමේන්තුව වේලාසනින් විසුරුවා හැරියොත් තමන්ට අත්විය හැකි නින්දිත පරාජයක අවදානමක් භාර ගැනීමට අනිත් නායකකාරකාදීන් කොහෙත්ම කැමති නොවනු ඇත. එසේ නම්, පක්ෂයේ හෝ සන්ධානයේ සභාපති නොවී, රටේ ජනාධිපති වශයෙන්, පාර්ලිමේන්තුව විසුරුවා හැරීමේ අනතුර පාවිච්චි කොට, පවතින පාර්ලිමේන්තුවෙන්ම, එම 19 වැනි සංශෝධනය දැන් පවතින ආකාරයෙන් සම්මත කර ගැනීමටත් පුලූවන් කම තිබුණි. \nඊළඟට, තමා සභාපති තනතුර නොගත්තේ නම් තමාගේ සගයන්ට පවා නාම යෝජනා නොලැබී යාමට ඉඩ තිබුණේ යැයි කීම ජනාධිපතිවරයාගේ පටු ආකල්පය ප‍්‍රදර්ශනය කළ තවත් අවස්ථාවකි. තම සගයන් කිහිප දෙනෙකුට නාම යෝජනා දෙන අතරේම, ඊට වන්දියක් වශයෙන් මහින්ද රාජපක්ෂටත් නාම යෝජනා දීමට අවසානයේදී සිදුවීම, හුදෙක් වෙනත් අයගේ වරදක් වශයෙන් පෙන්වා අත හෝදා ගැනීමට ජනාධිපතිවරයාට පුලූවන් කමක් නැත. අඩු වශයෙන්, නාම යෝජනා නොදිය යුතු බවට ජනාධිපතිවරයා ඉදිරිපත් කළ දූෂිතයන් යැයි කියන පුද්ගලයන් 10 දෙනාගේ ලැයිස්තුවෙන් පවා, හතර දෙනෙකු හැරුණු විට, ඉතිරි 6 දෙනාට නාම යෝජනා දීම වළක්වා ගැනීමට ජනාධිපතිවරයා අසමත් වීමෙන් පෙනී යන්නේ, ඔහු දරණ සභාපති තනතුරු දෙකේ තිබී ඇති දුගී භාවයයි.\nඔහුගේ කතාව පදනම් පදනම් කර ගත් දෙවැනි තර්කය වන්නේ, තුනෙන් දෙකේ බලයක් කිසි පක්ෂයකට (එක්සත් ජාතික පක්ෂයට?) අත්වීමේ ඇති ආදීනවයි. මෙය අනියත බියකි. ඔහු උපුටා දක්වන 1970 සහ 1977, පැරණි ආසන ක‍්‍රමය යටතේ තුනෙන් දෙකේ බලයක් ලබා ගත් අවස්ථාවන් ය. අද පවතින සමානුපාතික නියෝජන ක‍්‍රමය යටතේ තුනෙන් දෙකේ බලයක් මේ දක්වා කිසි පක්ෂයකට හෝ සන්ධානයකට ලැබී නැත. ඔහු කියන තුන්වැනි අවස්ථාව, එනම් 2010 පාර්ලිමේන්තුවේ තුනෙන් දෙක ලබාගත්තේ මැතිවරණයෙන් නොව, මැතිවරණයෙන් පත්වූ මන්ත‍්‍රීවරුන් පාර්ලිමේන්තුවේදී ‘මිළට’ ගැනීමෙනි. ජයග‍්‍රහණය කිරීමෙන් පසු පක්ෂ මාරු කිරීම වළක්වන නීතියක් ක‍්‍රියාත්මක නොවන තාක් දුරට, ඕනෑම පාර්ලිමේන්තුවකදී එය සිදුවිය හැක්කකි. ශ‍්‍රී ලංකා නිදහස් පක්ෂය හෝ සන්ධානය ශක්තිමත් කිරීම ඊට විසඳුමක් නොවේ.\nජනාධිපතිතුමාගේ ජාතිය ඇමතීමේ කතාව තුළ පැවති තවත් බොහෝ නොගැළපීම් වෙතත්, ඉඩකඩ මදිකම නිසා, එම කතාවේ අන්තර්ගත වඩාත් වැදගත් විශ්ෂිත අප‍්‍රකාශිතය වෙත යොමු වීමට කැමැත්තෙමි. තමා මහින්ද රාජපක්ෂ මුණගැසුණු අවස්ථා තුනක් ගැන ඔහු සඳහන් කෙළේය. ඊළඟට, පළමු සහ දෙවැනි හමුවීම ගැන විස්තර කෙළේය. එහෙත්, අර කී තුන්වැනි රහස් හමුවීම ගැන වචනයක්වත් නොකියයි. එය අමතක වීමක්ද? නැත, හිතාමතා මගහැරීමකි. ඒ ඇයි?\nලංකාවේ අනාගතයට බලපාන හරය, එම රහස් කතිකාව තුළ අන්තර්ගත විය හැකි බව, මතු ප‍්‍රයෝජනය සඳහා දැන් ලියා තබමි. හැකි නම්, එම රහස් කතාවේ සාකච්ඡා කෙරුණු කරුණු, රටේ ජනතාවගේ දැන ගැනීම සඳහා කියන්නැයි ජනාධිපතිතුමාගෙන් රටවැසියන් වශයෙන් අප ඉල්ලා සිටිය යුතුය. මහින්ද රාජපක්ෂගේ නාම යෝජනාවට තමා විරුද්ධ වූ තරම, හතර වටේ බිත්තිවලට කතා කිරීමට හැකි නම් කියනු ඇතැයි ඔහු කීවේය. එහිදී ඒ අවට ඇති බිත්ති දෙසට අත දිගු කොට ඔහු අපට පෙන්නුවේය. ඒ ආකාරයෙන්ම, අර කියන තුන්වැනි රහස් සාකච්ඡාව සිදුවූ ස්ථානයේත් බිත්ති හතරක් තිබෙන්නට ඇත. එහෙත් රටවැසියන් වශයෙන් එම බිත්තිවලින් තොරතුරු දැන ගැනීමේ හැකියාවක් අපට නැත. ඒ නිසා, අපේ ‘මෝහය’ දුරු කිරීම සඳහා ජනාධිපතිතුමාම එම විස්තර රටට හෙළි කළ යුතුව තිබේ. \nගාමිණී වියන්ගොඩ | Gamini Viyangoda ",
    "URL": "https://www.vikalpa.org/article/24480",
    "Category": "N/A"
}