{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 4, 2015",
    "Headline": "ප්‍රභාකරන්ගෙන් මහින්ද රාජපක්‍ෂට විවෘත ලිපියක්",
    "News Content": "(දෙවන කොටස) | Image Credit: nation\n\nනිලන්ත ඉලංගමුව විසිනි\nඔබට ඔබේ මව්පියන් දායාද කළ නිවහනේදී එනම් මැදමුලනේදී සඳහන් කළ කාරණා සහ ඔබ මුහුණ දී සිටින වත්මන් උභතෝකෝටිකය ගැන සලකා, මළගිය ඇත්තෙක් ලෙස ඔබ දෙස බලා ලිවීමට තීරණය කළෙමි. එම නිවස ඔබගේ පරම්පරාව කෙසේ ලබා ගත්තේද? යන කාරණා ගැන මෙහිදී කතා කිරීම නොවටිනා නමුත් එම නිවසේ මේ දක්වා පවත්වනු ලැබූ යන්ත්‍ර මන්ත්‍ර යාග-හෝම ප්‍රමාණය ගැන ඔබට වඩා පරලොව සිටින බොහෝ දෙනෙකු දන්නා බවා මා අසා ඇත. එවැනි කාරණා ඔබ විසින් කවදා හෝ “ගාන්ධි” යැයි සිතා ලියන ස්වයං-ලිඛිත චරිතාපදානයක ලියනු ඇතැයි බොහෝ දෙනකු තුළ මෝඩ විශ්වාසයක් ඇත. ඒ කිසිවෙක්, ඔබට ලිවීමට කෞශල්‍යයක් තැනැත්තෙක් බව නොදනිති.\nඇත්ත කියා විශ්වාස කළ දෙයක් නැත්තක් යැයි ඔප්පුවන තැන වියෝජනය සහ විස්සෝපය මෙන්ම හුදෙකලාව ඇති වේ. එවිට අප වටා සිටි පිරිස පමණක් නොව අපි අපිම හැර යන්නේය. මෙය ස්වයං-වියෝජනය යැයි අපි දැනට මූලික එකඟතාවයකට සහ පිළිගැනීමකට එළඹෙමු.\nපුද්ගලයෙකු ස්වයං-වියෝජනය වූ කල්හි ජීවත් කළ යුතු භෞතික ශරීරයක් ඉතුරුවන හෙයින්, එය ජීවත් කිරීම සඳහා ඊට මුහුණදුන් තැනැත්තා නොයෙක් අරගල-කරන්නේය. එහි මූලික අරගලය වූ කලී, බොරුවකින් තම ඇත්ත වසා එම බොරුව සමග ජීවත්වන චරිතය වීරත්වයට පත් කිරීමයි. එම වීරත්වය තමන්ට සිහිනෙන්වත් අපේක්‍ෂා කිරීමට නොහැකි දේවල් කිරීමට අවස්ථා සලසා දෙන්නේය. ඊට නුවණ මෙන්ම ඉව තිබීම වැදගත් වේ. ඔබ ශ්‍රී ලංකා නිදහස් පක්ෂයේ බලය අල්ලනු ලැබුවේත්, මා ඇතුළු පිරිසට නන්දිකන්ඩාල් කලපුවෙන් ඇප නැතිවෙන තුරු සංග්‍රහ කරනු ලැබුවේත් එම ඉව හේතුවෙනි.\n2009 පසු ඔබට එම මූලික මෙවලම අහිමු වූ අතර ඒ වෙනුවට කල්පිත මත තීරණ ගන්නා රෝගියෙකු බවට ඔබ ක්‍රමයෙන් පත් වූ බව මාගේ හැදෑරීම වේ. නමුත් ඔබ, දේශපාලනික වශයෙන් සහමුලින්ම නැති වී නොමැති අතර ඔබ නැතිවන්නේද නැත. ස්වයං-වියෝජනයට ලක් වූ පුද්ගලයෙකු විසින් තනනු ලැබූ මායාකාරී සුන්දර ලෝකය පැවතීමට එම පුද්ගලයා සිටිය යුතු නැත. ඔබට වඩා වැදගත් වන්නේ ඔබ වැනි අයෙක් සිටි බවට මෙම දූපතේ ඇති සාක්ෂි සහ සටහන්ය. ඉතිහාසය විසින් කිරා මනිණු ලබන්නේ එම මූලික කාරණයයි.\nමෙම මූලික කාරණය පෙරවදන ලෙස තබමින් මූලික ප්‍රස්තුතයට ඉලක්ක කිරීම වැදගත් යැයි සිතේ.\nමේ මා විසින් ඔබට ලියන දෙවන ලිපියයි. මීට පෙර මා ඔබට ලිව්වේ මාස කිහිපයකට ප්‍රථම එනම් ඔබ “දෛවඥයන්ගේ” ලණු අනුභව කොට තෙවන වරටත් ජනාධිපති ධූරය ලැබේයැයි සිහින දකිමින් සිටි කාලයේදීය. සිහිනය පෑළ දොරින් පැනයන විට ඔබටද පිටුපස දොරින් ගෙදර යෑමට සිදු වූයේ මෙරට ඉතිහාසයේ බරපතල වරදක් වෙනුවෙන් පෙනී සිටි සහ සැලසුම් කළ කුමන්ත්‍රණ කරුවෙකු ලෙසය. ත්‍රස්තවාදියෙකු වීමට වඩා , කුමන්ත්‍රණකරුවෙකු වීම බරපතළය.\nඑකල වඩාත් හොඳින්ම ඔබ පරාජය වන බව දැන සිටි අතලොස්සෙන් අතර එක් අයෙක් වූ මා, පළමු ලිපියෙන් ඔබට අවදාරණය කළ කරනු රාශියක් තිබුණි. වාසනාවට මෙන් ඒ කිසිවක් ඔබ නොකියූ නමුත් ඔබට උපදෙස් දුන් කිහිපදෙනෙකුගේම එම අදහස් ඇස ගැටී තිබුණි.\nඑසේම මෙම සටහනද ඔබට කියවීමට අවස්ථාවක් ලැබේ යැයි මා නොසිතමි.\nනමුත් ඉතිහාසයේ සහ ඔබ මෙන්ම මා විකුණනු ලැබූ දේශප්‍රේමයේ නාමයෙන් මේ සටහන තැබීමට උචිතම අවස්ථාව මෙය යැයි මා හට විශ්වාසය. ඔබ සිර වී ඇති මුලාවෙන් නොමිදෙන තරමට ඔබට ඔබ වෙසෙන ලෝකයේ පමණක් නොව පරළොව හෝ යහමින් ජීවත් වීමට සිදුවන්නේ නැත. \nකෙසේ වෙතත්, ඔබට ඔබේ නිවහනේදී රිසි සේ කතා කිරීමට හැකි වීම ගැන මම සතුටු වන්නෙමි.\nඔබ එහිදී කළ කථාව ගැන බොහෝ දෙනෙක් ගුණාත්මක විවේචන වෙනුවට අපකීර්තිමත් සහ සමච්චලයට ලක්කරමින් ලියු විවේචන ඉදිරිපත් කොට ඇත. එය ඔවුන්ගේ අයිතියකි.\nබැලූ බැල්මට කිසිඳු හරයාත්මක සහ ගැඹුරු දේශපාලනයක් ඔබේ කතාවේ නොමැති බව සැබෑය. ඔබ, එක්තරා වර්ගයේ බුද්ධිමතෙකු මාර්ගයෙන් නුගේගොඩදී පවත්වනු රැළියේදී ඉදිරිපත් කළ පණිවිඩය මීට වඩා දේශපාලනිකය. විවේචන ඍනාත්මක වුවද ඔබ එහිදී යමක් කිව්වේය.\nඑමනිසා මා එය වෙනත් ආකාරයකින් ඒ දෙස බැලීමට උත්සහ දරන්නෙමි. තම කතාවේ ගැඹුරු දේශපාලනයක් නැති වීම වූ කලී ගැඹුරු දේශපාලනයකි. මතයක් නැතිවීම මතයකි. චින්තනයක් නැතිවීම චින්තනයකි. මෙය තේරුම් ගැනීමට බොහෝ දෙකෙකුට නොහැකිය. එසේම මා හටද එය තේරුම් ගැනීමට නොහැකි වීම හේතුවෙන් පවත්වනු ලැබූ වීරදින කතා බොහොමයක් ඇත්ත දේශපාලන ලෝකයේ මඥ්ඥං බවට පත් විය.\nඑම යුගය එනම් දේශපාලනයේදී බුද්ධිමතෙකු ලෙස කතා කිරීම, දූපතෙන් වියැකී ගොස් බොහෝ කල් ගෙවී ගොස් ඇත. ඒ නිසා ඔබ දේශපාලනික වශයෙන් කළ කථාව සිංහලයින් අතර විශාල අවධානයක් දිනා ගෙන ඇතොත් ඒ ගැන පුදුම විය යුතු නොවේ. \nඔබ එහිදී කළ කථාව සාර්ථක එකකි. මන්ද ඔබට ඉතිරිව තිබුණේ රැවුලත් බේරාගෙන කැඳ බීමටය.\nදියුණු වෙමින් ඇති ගමක පිහිටි ඔබගේ නිවසේ ඇතුළට වී ඔබ පෙරලි පෙරලි ඉකිබිඳීම ගැටලුවක් වන්නේ කාටද? යැයි, ද්‍රවිඩ බසෙහි එන ප්‍රස්ථා පිරුළක් මට මතකයට නැගේ. එසේම තවත් පිරුළක් මෙසේ කියයි, ඊර්ෂ්‍යා කරන්නා අනෙකාට යැයි වෙඩි තැබුවාට ඉන් තුවාලවන්නේ තමන්මය. ඔබ ගැන කල්පනා කිරීමෙන් මතකයට එන තෙවැනි පිරුළක්ද තිබේ, ඔබත් ද්‍රවිඩ බසින් කතා කිරීමට උත්සහ කළ හෙයින් එය මෙසේ සටහන් කිරීම වටින්නේ යැයි සිතේ, “ උට්ස්සුවර් ඉරුක්කා, වෙලිස්සුවර් පූසලාමා” ( ඇතුළත බිත්තිය මඟ හරිමින් පිටත බිත්තිය පාට කිරීමට ඔබට හැකිද? ) \nඅපි සටන් කළෙමු. ඉන් පසු අපි එකින්නෙකා කුළල් කා ගත්තෙමු. එසේම සටන් විරාම ප්‍රකාශයට පත් කළෙමු. ඒ හැම දේකටම සරල සත්‍යයක් තිබුණි. ඒ සරල සත්‍යය ඔබ බලයට පැමිණෙන විට ගෝලීය වශයෙන් නිරාවරණය වී තිබුණි. ජයග්‍රහණය පිළිබඳව සිහින දැකීමකට වඩා අපට ඉතිරි වී තිබුණේ පැවැත්ම පිළිබඳ අර්බුදයට මුහුණ දීමටය. මෙය ඔබට තෝතැන්නක් නිර්මාණය කර දුන්නේය. \nමේ අනුරූපණයන් ඔස්සේ ඔබ කළ කථාව ගැන අවධානය යොමු කිරීම වටින්නේය.\nඔබ, ඔබේ සැබෑ ප්‍රඥාවේ ඇති සීමාව පමණක් නොව ඔබ වටා නුගේගොඩ සිට රට වටා ( උතුරු-නැගෙනහිර හැර) ගොස්, තමන්ගේ නිවස දක්වා පැමිණි පිරිස සතු බුද්ධිමත් බාවය ගැනද සිතා සිහි ණුවනින් කල්පනා කොට ඔබ කථාව ඉදිරිපත් කළේය.\nඑය සහ ඔබ මීට පෙර පවත්වනු ලැබූ කතා අතර විශාල පරතරයක් තිබේ. මන්ද මෙම කථාව ඔබට වෙන කිසිවෙකු විසින් ලියා දෙනු ලැබූ එකක් නොවිය හැකිය. ඇතැම් විට ඔබේ වත්මන් ගුරුතුමා බවට පත් වී ඇති රැවටිලිකාර මාක්ස්වාදී දේශපාලන පක්ෂයකින් එලවා දමා එවැනිම රැවටිලිකාර දේශපාලන කල්ලියක් තනාගත් පුද්ගලයාගේ අදහස් බොහොමයක් ඔබ අනුකරණය කොට ඇත්තේය. නමුත්, එය කිසියම් හෝ බුද්ධිමතෙකු විසින් ලියා දුන්නේ නම් ඔබ වහාම, සිසිලි හෝ ස්වාසිලන්තයට ගොස් නිවාඩුවක් ගත කොට අඩු තරමින් ලංකාවේ සිදුවන දෑ වලින් වසර කිහිපයකින් ඈත් වී සිටීම නුවණට හුරුය. මන්ද ඔබ වටා සිටින බුද්ධිමතුන් ඔබ නෂ්ඨ කිරීම සඳහා පිස්සු කෙලීමට පටන් ගෙන ඇති හෙයිණි. ඔබේ කථාව සාර්ථක වන්නේ ඔබ ඔබේ ඇත්ත ලෝකයට ප්‍රදර්ශනය කළ හෙයිණි.\nඔබට ඇති බරපතල ගැටලුව, බොහෝ දෙනෙකුට නොතේරීම කණගාටුදායකය.නමුත් ජනාධිපතිධූරය දරණ මෛත්‍රිපාල සිරිසේන මහතාට ඔබ ගැන වඩාත් ගැඹුරු අවබෝධයක් තිබෙන සැටියෙකි. එම අවබෝධය වැරදි ලෙස අර්ථකථනය කිරීමට යෑමෙන් හෝ ඊට වෙනත් ඌනපූරණ දීමට යෑමෙන් ඔබට අත්වන විනාශය නිම කළ නොහැකිය. එය ඔබ මට කළ දේට වඩා වේදනාකාරී සහ අප්‍රසන්න විය හැකිය.\nපුද්ගලයෙකු දේශපාලන අරගලයකදී මිය යෑම වීරත්වයට හේතුවේ. පුද්ගලයෙකු ඔහු පෙනී සිටි මතවාදය සහ ගොඩ නගාගත් ප්‍රතිරූපය විනාශ කොට ඇවිදින මළකඳක් බවට පත්කළ විට ඔහු අප්‍රසන්නභාවයේ සංඛේතයක් බවට පත් වේ. ඔබ ක්‍රමයෙන් ගමන් කරමින් සිටින්නේ එම මාවත වෙතය.\nබලය ඇත්තා බොහෝ දුර්වල පුද්ගලයෙකු ලෙස පෙනී සිටීම සන්නද්ධ සහ දේශපාලන ක්ෂේත්‍රයේ මහත් සාර්ථක ප්‍රතිඵල ලබා ගැනීම සඳහා මහෝපකාරී වේ. ලංකාවේ ව්‍යවස්ථාවෙන් වසර පහක් සඳහා අසීමිත බලයක් ලබාගෙන ඇති වත්මන් නායකයා දුර්වලයෙකු ලෙස හැසිරීම හිතාමතා කරන උපක්‍රමයක් මිස ඔහුට ඔබ කළාක් මෙන් හැසිරීමට නොහැකි යැයි කීම මුලාවකි. සංදර්ශන පැවත්වීමට සහ රටේ මහාමාර්ග පුරා තම රුව අලවමින් නව නාටකයක් රඟදැක්වීමට හැකියාව තිබේ. නමුත් එසේ සිදුවන්නේ නැත. මන්ද ඔබගේ අඥාන භාවිතයෙන් ඔහු ඉගෙනගෙන ඇත. නායකත්වයක මූලික ආකර්ෂණය වූ කලී එයයි.\nමෙහිදී ඔබ උගත යුතු මූලික කාරණයක් තිබේ. එනම් බොහොමයක් සාර්ථක පාලකයින්, තමන්ට අසීමිත බලයක් ලැබුණු විට ඉතා දුර්වලයෙකු ලෙස හැසිරීමට මූලික හේතුව වූ කලී, එමඟින් තමන් වටා කලින් කලට ඒකරාශි වන පිරිස සහ ඔවුන්ගේ අව්‍යාජත්වය හෝ කෛරාටකකම තේරුම් ගත හැකි නිසාය. මේ අකාරයෙන් ඔහු ඉදිරි වසර කිහිපය පුරා ප්‍රඥාගෝචරව හැසිරුණහොත් ඔබේ මැවුම් ලෝකය තුළ සියල්ලම ඔබට අහිමි වනු ඇත.\nඑහෙත් දූපතේ දේශපාලන ඉතිහාසය එවැනි සැබෑ ආශ්චර්යක් වෙත යොමු වූ බවට ඉතිහාසයක් නැත. රැවටිලිවලට හසුවුණු පාලකයින් සහ පාලයකින් වටා ඒකරාශී වූ ආවතේවකරුවන් ලැබුණු අවස්ථා විනාශ කළේය. ඉන්පසු බලය තමන්ගේ අතට ගත්හ. එය හිතුවක්කාරී ලෙස භාවිතයට ගත්හ. ඔබ සහ බණ්ඩාරනායක පවුලේ සම්බන්ධය ලියවී ඇත්තේද මේ අකාරයෙන් බව මේ වන විට පරලොව සිටින කිහිප දෙනෙකුම කතා කරනු මා අසා ඇත. මේ කරුණු අනුව පෙනී යන මූලික කාරණයක් තිබේ.\nඑනම්, ඔබ පරලොව සිටින අපි වැනි අයවලුන්ට, මෝඩ සිංහලයෙකුගේ භූමිකාව රඟපාන හිස් කදම්බයක් ලෙස දිස් වීමය. ඔබට දේශපාලන නුවණ වෙනුවට ඇත්තේ මවාගත් චිත්‍රයකි. එම චිත්‍රය පාට කරනු ලබන්නේ කලින් කලට ඔබ වටා ඒකරාශි වන අයවලුන්ය. කලකට ඔබ රජෙකු කරන්නෙත්, තවත් කලකට ඔබ ප්‍රජාතන්ත්‍රවාදයේ සැබෑ සංවේදී නායකයෙකු කරන්නෙත් මෙම පිරිසය. මේ නිසා ඔවුන්ට අවශ්‍ය ආකාරයෙන් ඔබ පාටකිරීම ඔවුන්ගේ මූලික වගකීම වේ.\nපළමුව ඔබට වැදගත් වන්නේ විවේකයකි. විවේකයෙන් පසු ඔබට ඔබ ගැන හැදෑරීමට අවශ්‍ය මූලික පසුබිම සහ වාතාවරණය සකස් වේ. ඉන් පසු වැදගත් වන්නේ, රටේ ඇති ගැටලුව තේරුම් ගැනීමය. මා රටේ ප්‍රධාන ගැටලුව ලෙස හඳුන්වන්නේ වෙන කිසිවක් නොව, ඔබට වීරයෙකු ලෙස මියැදීමට හැකිද යන ගැටලුවයි. එය අනෙකුත් බොහොමයක් ගැටලුවලට වඩා විශේෂ වූත් සංකීර්ණ වූත් කාරණයකි. මෙම ගැටලුව මටද තිබුණේය. බොහොමයක් නායකයින්ට තිබුණේය. ඔබ මුහුණ දී සිටින වත්මන් තත්වය හමුවේ මෙය වඩාත් බරපතල ලෙස ඇති බව තේරුම් ගැනීම ඉතා පහසුය. ඔබ සැඟවීමට යන්ත දරන ඇත්ත, ලෝකය හමුවේ නිරුවත් වීම කණගාටුදායකය.\nනායකයෙකු ලෙස සිතීමට පුරුදු වීමට අවශ්‍ය මොහොත ඔබට උදා වී ඇත. මන්ද, ඔබ කරන සියලුම කටයුතු වලින් ඔප්පු කරනු ලබන්නේ ඔබ නායකයෙකු නොවන බවයි. පාර්ලිමේන්තුව වැනි කුණු කන්දල් ගහණ මිනිසුන්ගේ තැනට යළිත් රිංගා කෙසේ හෝ රටේ බලය ඇල්ලීමේ “මානුෂීය මෙහෙයුමේ” නිමග්න වී සිටින ඔබ කෙතරම් ළදරු මානසිකත්වයකින් සිටින්නේද යන්න, ඉතා සරල සත්‍යයකි.\nඋල්කාපාත කඩාවටුනාක් මෙන් මුහුණ දීමට සිදුවන පරාජයන් හමුවේ අපි හොල්මන් වීම සාමාන්‍ය කාරණයකි. එමඟින් ඇතිකරන ව්‍යාකූලභාවය අතිශය සංකීරණය. අනෙකා මෙන් ඔබද පැටලී සිටින්නේ එම සංකීරණය තුළය.\nපළමුව වෙනස් විය යුතුව ඇත්තේ ඔබ මිස රට නොවේ. ඔබ පරාජිතයෙක් බව ඔබට අව්‍යාජව පිළිගැනීමට ඇති හැකියාව මත බොහෝ දෑ වෙනස් වනු ඇත. එසේම ඔබේ මීළඟ ගමන්මඟ ලිය වී ඇත්තේ පටු දේශපාලන පක්ෂ මූලිකකොට ගෙන නොව ජාතික වශයෙන් ඔබ ගොඩ නගන මතවාදය තුළය.\nඑය පන්සලක් අරක්ගත් බහිරවයෙකුගේ භූමිකාව රඟපාමින් කිරීමට හැකිද යන්න ගැටලුවකි. එය කළ හැක්කේ, පෘථුල මතවාදයක් ගොඩ නැගීමෙනි. පරාජයට ටික කලක් ජීවත් වීමට ඉඩ දීමෙනි. බළලුන් ලවා කොස්ඇට බෑමෙන් එය කළ නොහැකිය.\nමන්ද ඉතිහාසයේ ඔබ පැමිණ සිටින්නේ, ඔබ විසින් ඔබේ හෘද්‍යසාක්ෂිය විමසන අවස්ථාවටය. එවැන්නක් තිබේනම්, එය පෙන්වීමට ඇති නිර්මල අවස්ථාව උදා වී ඇති බව අමතක නොකරන්න.\nනමුත් ඔබ මේ අවස්ථාවේදී මුහුණ දී සිටින ව්‍යාකූල තත්වය හමුවේ සඳහන් කළ හැකි එක කාරණයක් තිබේ. එය ඔබත් මාත් දන්නා බාසාවෙන් කීම උචිත යැයි සිතේ.\nමාතිල් මේල් පූනායි පෝල්.\nඔබේ ගමන් මඟ ගැන වඩාත් සංවේගයට පත්,\nවේලුපිල්ලේ ප්‍රභාකරන්\n03 ජූලි 2015",
    "URL": "https://www.vikalpa.org/article/24280",
    "Category": "N/A"
}