{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 28, 2015",
    "Headline": "ශක්තිමත් සිවිල් ජනතා ව්‍යාපාරයක් පිණිසයි",
    "News Content": "ඡායාරෑපය – 19වන සංශෝධනය වහා සම්මත කරන ලෙස ඉල්ලා සිවිල් සංවිධාන සහ දේශපාලන පක්ෂ කළ විරෝධතාවයේදී ‘වීදියේ විරෝධය ව්‍යාපාරය‘ එයට සහභාගී වූ අවස්ථාවක්\nඉකුත් ජනවාරි 08 දා මේ රටේ බහුතර ජනතාව රාජපක්ෂ රෙජීමය පරාජය කළහ. ඵ් මේ රටේ සිවිල් බුද්ධිමතුන් හා ඔවුන් වටා පෙල ගැසී සිටින ජනතාව දීර්ඝ කාලයක් පුරා ප‍්‍රජාතන්ත‍්‍රවාදය හා යහපාලනය වෙනුවෙන් ගෙන ගිය අරගලයේ ප‍්‍රතිඵලයක් ලෙස බැව් පැහැදිලිය. ජනතාවාදි මාධ්‍යවේදීන් , සිවිල් බුද්ධිමතුන්, ඇතුළු ජනතාව සෑම ආණ්ඩු වෙනසකදී මෙන්ම මෙම අවස්ථාවේදී අපේක්ෂා කළ වෙනස්කම් බොහෝය. එහෙත් සෑම අවස්ථාවකදීම මෙන්ම මේ අවස්ථාවෙදී ද ජනතාවගේ යහපාලන අපේක්ෂාවනට වලකපන්නේ දේශපාලකයෝ ම යැ. 19 වන සංශෝධනයට එල්ල වූ බාධාවන් හා ජනතාව අපේක්ෂා කළ අන්දමට අදාළ වෙනස් කම් කළ නොහැකි වීම්, යනාදී බොහෝමයක් තුළ දක්නට ලැබෙනුයේ දේශපාලකයන්ගේ ජනතාෙදාා්හි කි‍්‍රයා පිළිවෙත්ය. ශී‍්‍ර.ල.නි.ප. ය තුළම නිමල් සිරිපාල ලා එක් පැත්තකටත්, රාජිතලා තවත් පැතතකටත්, මහින්දවාදීන් තවත් පැත්තකටත් රනිල් ඇතුළු මගබගචග ය තවත් පැත්තකටත්, ජාතික හෙළඋරුමය තවත් පැත්තකටත්, ජ.වි.පෙ. තවත් පැත්තකටත් අදිමින් කටයුතු කළ ආකාරය රහසක් නොවේය. සිවිල් බලවේගය යළිත් පාරට නොබැස්සේ නම් ප‍්‍රතිඵලය තවත් ඇදි ඇදී යන්නට ඉඩ තිබිනි. තවද සිවිල් බුදුධිමතුන්ගෙන් බැබළෙන්නට නියමිතව තිබු ” ව්‍යවස්ථාදායක සභාව” පාර්ලිමේන්තු දේශපාලකයන්ගේම පිළිග`ද වහනය වන ස්ථානයක් බව පත්කරන්නට මේ දේශපාලකයෝ වගබලා ගත්හ.\n ඇත්ත කතාව නම්, මේ කිසිදු දේශපාලකයෙකු පිළිබද තුට්ටු දෙකක විශ්වාසයක් අප තුළ නැති බවය. ඔවුහු අවස්ථාවාදි ලෙස මූණු මාරු කරති, පාට මාරු කරති, පක්ෂ මාරු කරති, කෝප් වාර්තාවෙන් චෝදනා ලද ඇත්තෝ මේ සෑම පාර්ශ්වයේම සිටිති. ඇතැම්හූ ව්‍යාපාරිකයෝය. ඔවුහු දේශපාලනයට මුවා වී සිය ව්‍යාපාර නඩත්තු කරති. ඇතැම් හු බඩගෝස්තරවාදියෝය. ඔවුහු දේශපාලනයට මුවා වී අයථා මාර්ග ඔස්සේ කෝටිපතියෝ වෙති. කලක් වාමවාදි වූවෝ එකී වාමවාදයට මුවා වී ගෝත‍්‍රවාදී මෙන්ම දැන් දැන් වනචාරී ද වෙති. අප විශ්වාස කරන්නේ උක්ත පටු අරමුණුවලින් තොරවූ, ඡුනතාවාදී වු සිවිල් ව්‍යාපාර කෙරෙහිය. සිවිල් ව්‍යාපාර තුළද ජනතා ද්‍රෝහීන් සිටිය හැක. එහෙත් දේශපාලකයන් තරම් ඔවුන්ට ජනතා ද්‍රෝහී විය නොහැක. \nසිවිල් ව්‍යාපාරය ශක්තිමත්වීමට…\n ඉකුත් දා ජාතික පුස්තකාල ශ‍්‍රවණාගාරයේදී ”ජනතා අධිකරණයක්” පැවැත්වුණි. ඒ ”පෝට් සිටි” හෙවත් ”වරාය නගරය” පිළිබඳවය. මීට පෙර ”කණ්ඩලම හෝටලය” පිළිබ`දවද එවන් ජනතා අධිකරණ ක‍්‍රියාවලියක් තිබුණා අපට මතකය. නීති විශාරදයන්ගේ සහ සිවිල් බුද්ධිමතුන්ගේ සහයෙන් ලෝකයේ වෙනත් රටවලද ජනතා අධිකරණ ක‍්‍රියාත්මක වී ඇත. උසාවියක ඇති සංවෘතභාවයට වඩා වෙනස් වන විවෘත හා පුළුල් ජනතා සහභාගීත්වයෙන් යුක්ත වන එවන් ක‍්‍රියාදාමයක ප‍්‍රතිඵලය උසාවියක නෛතික යුතුකම්වලටද මනා පිටිවහලකි. හුදු නීතිවේදීන්ගේ දක්ෂතාවය මත රැුදී ඇති අධිකරණයේ සාධාරණත්වය වඩා නිවැරදිවීමටද එකී ව්‍යාපාරයන් වැදගත් වනු නිසැකය. එබැවින් ”වරාය නගරය” වැන්නකට පමණක් සීමා නොවී, ජාතික දේහයට බලපාන අනෙක් දේ කෙරෙහිද ජනතා අධිකරණ ක‍්‍රියාවලිය ක‍්‍රියාත්මක වන පසුබිම් සැකසිය යුතුය.\nඅධිකරණ ක්ෂේත‍්‍රයේ පමණක් නොව ව්‍යවස්ථාදායක හා විධායක ක්ෂේත‍්‍රයන් කෙරෙහිද සිවිල් ජනතා ක‍්‍රියාකාරීත්වයන් මතුවිය යුතුය. ව්‍යවස්ථාදායකය පාර්ලිමේන්තුවයි. අප සිසුන්ව සිටි අවධියේ ”ශිෂ්‍ය පාර්ලිමේන්තු” පැවැත්වූයේ ”සමාජ අධ්‍යයනය” විෂයට අනුබද්ධවය. යොවුන් පාර්ලිමේන්තුද ඇත. මනා ලෙස සැලසුම් කළ විවිධ ක්ෂේත‍්‍රයන්හි ප‍්‍රවීණයන්ගෙන් සමන්විත ජනතා පාර්ලිමේන්තුවක් සැකසුම් කළ යුතු යැයි යෝජනා කරමු. එහි වාද විවාදයන් හා වාර්තා පාසලක 4 වන කැලෑසියක රණ්ඩුසරුවල් හා බැදුණු වත්මන් ලඳබොළඳ පාර්ලිමේන්තු සැසිවාරවල වාර්තාවලට වඩා හරවත්වනු නොඅනුමානය.\n ‘‘ජනතා පාර්ලිමේන්තුව’’ට නෛතික ව්‍යවස්ථාදායක බලයක් නැති බව ඇත්තකි. එහෙත් නෛතික ව්‍යවස්ථාදායකය වඩාත් නිවැරදි මගට ගනු පිණිස එහි ඇති වටිනාකම ලඝු කළ නොහැකි වනු ඇත. \nඅදාළ ”ජනතා පාර්ලිමේන්තුව” අනිවාර්යයෙන්ම විධායක ජනාධිපති ධූරය අහෝසි කළ එකක් විය යුතුය. එහි විධායක බලතල රැුදී තිබිය යුත්තේ ව්‍යවස්ථාදායකය තුළමය. \nතවද, එකී පාර්ලිමේන්තුවේ අමාත්‍යාංශවලට අනුබද්ධව ස්වාධීන සිවිල් ජනතා ක‍්‍රියාකාරීත්වයන්ද ඇති කළ හැකිය. වෙළඳ අධිකාරී බලය තුළ සිදු වන අක‍්‍රමිකතා හා සූරාකෑම අභියෝගයට ලක් කරමින් ආර්ථික අමාත්‍යාංශය යටතේ ගොඩනැගෙන ”පාරිභෝගික ජනතා ව්‍යාපාර” මීට නිදසුනකි.\nසාමාන්‍යයෙන් සිවිල් ජනතා ක‍්‍රියාකාරීත්වයන් බොහෝමයක් මතුවනුයේ මැතිවරණයන්ට සමගාමීවය. එහෙත් එය අඛණ්ඩ ක‍්‍රියාවලියක් බවට පත්කරලීමේ යාන්ත‍්‍රණයක් සිවිල් බුද්ධිමතුන් විසින් සැකසිය යුතුය.\nවමේ ව්‍යාපාරය ශක්තිමත් වීමට\n ශ‍්‍රී ලංකාව තුළ සාධනීය මෙහෙවරක් කළ හැකි බුද්ධිමතුන් රැුසක් වාමාංශික ක්ෂේත‍්‍රය තුළ දැකිය හැක. ඔවුන් අතර වාමාංශික පක්ෂ හා කණ්ඩායම්වල අයද, ස්වාධීන මාක්ස්වාදී බුද්ධිමත්හූද රැුසකි. එහෙත් මේ අය එකාට එකෙක් නැති තරම් විරසකය. ඔවූහූ ඇමීබාවන් මෙන් කැඞී කැඞී යති. ඔවූහූ එකමුතු විය යුතු බව දනිති. එහෙත් කරන්නේ ද එහි පරස්පරයය. ඔවුහූ පොදු සතුරා පසෙක දමා තමන්ගේ ම එකා සතුරා කැර ගනිති.\n ප‍්‍රතිපත්තිමය වෙනස්කම් මත එකම ව්‍යාපාරයක් තුළ විවිධ කණ්ඩායම් හා පාර්ශ්ව බිහිවීම් සාමාන්‍ය ය. එහෙත් ඒවා ඉවසීම හා සාධනීය ලෙස අනුකලනය කර ගැනීමට වමේ ව්‍යාපාරය අසමත් වී ඇත. සමස්තයක් ලෙස ගත් කළ ලංකාවේ වාමාංශික ව්‍යාපාරය අසමත් ව්‍යාපාරයකි. එය සිය ඓතිහාසික කාර්යභාරයෙන් අපගමනය වී ඇත.\n එබැවින් ලංකාවේ වාමාංශික බුද්ධිමතුන් සිවිල් ජනතා ව්‍යාපාර හා බද්ධ විය යුතුය. ජනතා පදනම්වලින් ගැලවී ඇති හා ගැලවී යමින් තිබෙන වාමාංශික ව්‍යාපාරයට එය මනා අත්වැලක් වනවා පමණක් නොව ,සිවිල් ජනතා ව්‍යාපාරයටත් ශක්තියක්් වනු ඇත. මෙහිදී සිවිල් ජනතා ව්‍යාපාරය සිය පටු පාක්ෂික අරමුණු වෙත කැඳවාගෙන යනු වෙනුවට එය ජනතාවාදී දේශපාලන ජවයකින් පිරිපුන් කිරීමට ඔවුන් කැපවිය යුතුය. ඒ තුළ පෙරළා ශක්තිමත් වන්නේද වමේ ව්‍යාපාරය මැයි.\nඒකාබද්ධ සිවිල් ජනතා බලයක වත්මන් යුග මෙහෙවර\n ශ‍්‍රී ලංකාවේ ජාතික දේහය උලාකන සියලූ වැඩපිළිවෙලවල් පරාජය කිරීම මෙම සිවිල් ජනතා බලයේ යුග කාර්යභාරයයි. අල්ලස් හා දූෂණ, විදේශ ගැතිභාවය, ජාතික ගැටළුව, මත්ද්‍රව්‍ය උවදුර, ඥාතී සංග‍්‍රහය, කළු සල්ලි, මැර කල්ලි.. ජාතික දේහය සුවිශාල ලෙස තුවාල කර ඇත. මෙහි ඉතිහාසයේ අශිලාචාරතම හා අඳුරුම යුගය රාජපක්ෂ යුගයයි. එම යුගයේදී අදාළ සියලූම උවදුරු රාජපක්ෂ රජය වටා එතුණේය. රාජපක්ෂයෝද උන් රැුක්කාහ. මේ බැව් සනාථ කළෝද රාජපක්ෂයෝ ම යැ. ඒ තමන් හැර යන්නන්ගේ තොරතුරු අඩංගු ෆයිල් තමන් ලඟ ඇති බව තර්ජනාත්මකව ප‍්‍රකාශ කිරීමෙනි. ඔහුට තමන් ළඟ ඉන්නා තෙක් ඔවුන් හොඳය. තමන්ට එරෙහි වුවහොත් පමණක් ඔවුන්ගේ වැරදිවලට එරෙහි නෛතික පියවර ගැනේ. එහි තීරණාත්මක සාධකය ජනාධිපති හා ‘‘කුළුපඟවීම’’ පමණය. \n අල්ලස් හා දූෂණය පිළිබඳ සුවිශාල පැමිණිලි රාශියක් මේ වන විට රාජපක්ෂ පවුලේ සාමාජිකයන්ට හා ඔහු වටා භ‍්‍රමණයවෙමින් සිටින පාදඩ කල්ලි වෙත එල්ලවී ඇත. ශිලාචාර සමාජයක නම් අදාළ පරීක්ෂණ නිමවන තෙක් දේශපාලන හා සමාජීය තනතුරුවලින් ඉවත්වීමේ සම්ප‍්‍රදායක් ඇත. එහෙත් බලයෙන් පහකළ මහින්ද පෙරටු කොට ගත් පාදඩ කල්ලි මහමැතිවරණය හරහා යළි බලය ගැනීමට තැත්කරනුයේ තමන්ට එරෙහි චෝදනා හා පරීක්ෂණවලින් මිදීමේ මාර්ග සකසා ගැනීමටය. එබැවින් මේ සා මහා චෝදනාවලින් යුක්තවූවන්ට එරෙහි නෛතික ක‍්‍රියාමාර්ග අවසාන වන තෙක් ඔවුනට නාමයෝජනා නොදිය යුතු වන්නේ එතෙක් අදාළ ක‍්‍රියාවලියට නිදහස දෙන පරිදි ඒවායින් ඉවත්වීමේ ශීලාචාර සමුප‍්‍රදායක් ඔවුන්ට නැතිිබැවිනි. සිවිල් ජනතා ව්‍යාපාරය චූදිතයන්ට නාමයෝජනා නොදෙන ලෙස අදාළ පක්ෂ බලධාරීන්ට බල කළ යුතු වන අතර, යම්හෙයකින් නාමයෝජනා දුන්නහොත් ඔවුන් පරාජය කිරීම වෙනුවෙන් පෙනී සිටිය යුතුය. මන්දයත් ශිලාචාර දේශපාලන වටපිටාවක් අප විසින් අප වෙනුවෙන් තනා ගත යුතුය.\nපලිගැනීම හා කෘතගුණදැක්වීම\nදූෂිතයන් නීතිය හමුවට ගෙන ඒම කවදත් සිවිල් ජනතා ව්‍යාපාරයේ උද්ඝෝෂණයක් වූ අතර, දූෂිතයන් රැුකගැනීම සිවිල් ජනතා ව්‍යාපාරයේ කණස්සල්ලට හේතු වන බව කිව යුතු නැත. එහෙත් ”මහින්ද රැකගැනීමේ ව්‍යාපාරය” නමින් එන මහින්ද දේශපාලනිකව වැනසීමේ ව්‍යාපාරයේ ජනප‍්‍රිය තර්කය වනුයේ මේවා තනිකරම ”පළිගෑනීම්” බවය.\n සරත් ෆොන්සේකලා, තිස්සනායගම්ලා, ශ‍්‍රීයානි බණ්ඩාරනායකලා, ලසන්ත වික‍්‍රමතුංගලා, එක්නැලිගොඩලා රාජපක්ෂ රෙජීමයේ පළිගැනීමේ විසම චක‍්‍රයට හසුවීමේ කුප‍්‍රකට ඉතිහාසය තුළ ඔවුන්ට වත්මන් ක‍්‍රියාදාමයන්ද එලෙස ම පෙනීයාම පුදුමයක් නොවේ. ඒ සිවිල් ජනතා ව්‍යාපාරයේ යහපාලන අපේක්ෂාව (එය මෛතී‍්‍රගේ හෝ රනිල්ගේ අවංක අපේක්ෂාවයි අපට තවම නොසිතේ.) ඔවුන්ට තමන්ගේ සැබෑ මුහුණ දක්වන කැඩපත බැවිනි. එදාට වඩා මෙහි විශේෂත්වය වනුයේ රාජපක්ෂ රෙජීමයට හා එහි එහෙයියන් හා හෙන්චප්පුලාගේ දූෂණ හා අක‍්‍රමිකතාවලට එරෙහිව චෝදනා බහුතරයක් නැගී ඇත්තේ වත්මන් පාලක පක්ෂයෙන් නොව සිවිල් ජනතා බලවේග හා වාමාංශික බලවේගවලින් වීමය. එබැවින් ඒවා හුදෙක් පළිගැනීම් යැයි සඳහන් කිරීම මෝඩ හෝ කපටි ක‍්‍රියාවකි.\n තවද මෙකී චෝදනා හුදු පළිගැනීමේ දුෂ්ට චේතනාවන්ගෙන් යුක්ත වූ ඒවා බව කියන්නේ නම් තමන්ගේ නිදොස්බව ඔප්පු කළ යුතුය. එසේ නොකොට චෝදනා නැගීමට හා පැමිණිලි කිරීමට ඇති අයිතියට මෙන්ම එම පැමිණිලි විභාග කරන්නට අදාළ නෛතික අංශවලට ඇති අයිතියට එරෙහිව පාර්ලිමේන්තු ගර්භය කෙළෙසන්නට මහින්ද පාර්ශ්වයන් කටයුතු කිරීම ශිලාචාර සමාජයකට හොඳ පූර්වාදර්ශයක් නොවන්නේය. ඇත්ත කරුණ නම් සත්‍යයට ඔවුන් බය ය. එබැවින් සත්‍යය සොයා බලන කිසිදු විභාගයක් ඔවුන්ට රිසි නැත. \n මහින්ද පාර්ශ්වය ගොඩනගමින් සිටින අනෙක් මිත්‍යාව නම් රට බේරා ගත් නායකයාට ජනතාව කෘතගුණ දැක්විය යුතු බවයි. (මහින්ද රට බේරා ගත් බව අපි විශ්වාස නොකරමු. ඊට හේතු ලෙස අප ඉදිරිපත් කරන කරුණු අපගේ පූර්ව ලිපි පිරික්සීමෙන් දැන ගත හැකිය.) කෘතගුණ දැක්වීම යනු අප සතු දෑ උදුරා ගැනීමට හෝ අප සතුවිය යුතු ධනයෙන් හා දේපළෙන් සුර සැප විඳින්නට ඔහු හා ඔහුගේ පවුලේ උදවියට ලැයිසන් දීම දැයි අපි ප‍්‍රශ්න කරමු. මෙහිදී මගේ එක්තරා මිත‍්‍රයකු ඇසූ ප‍්‍රශ්නයක් සඳහන් කරනු කැමැත්තෙමි. කිසියම් අර්බුදයකදී ඔබව බේරා ගත්තේ යැයි ඔබ සිතන කෙනෙක් ඊට හිලව්වට ඔබගේ දියණිය කෙලෙසන්නට ඉල්ලන්නේ නම් ඔබ ඊට එකඟ වන්නේද?\n ඉහත මිථ්‍යාදෘෂ්ටියෙන් පෙළෙන්නන්ට අනුව ජනාධිපතිවරණයේදී ජනතාව මහින්දට කළගුණ දැක්වූයේ නැත. එහෙත් ඇත්ත කතාව නම් ”කළෙහි ගුණ” සින්දේ ජනතාව නොව මහින්දය.\n ”කළෙහි ගුණ සින් දේ\nමූසිල අන්ද මන් දේ\nජයෙහි ලොබ බැන් දේ\nතමා වීණා තතද සින් දේ” \nගුත්තිල කාව්‍යයේ දී වෑත්තෑවේ හිමියන් මූසිලව උස් තැනක පිහිටුවාලන්නට කැපවීම් කළ ගුත්තිලට ද්‍රෙ‍්‍රා්හී වෙමින්, තමන්ගේ ජයග‍්‍රහණයට ලෝභයෙන් තමන්ගේ ම වීණාව තමන්ගේ ම අතින් සිඳගත් මූසිලගේ අනුවණකම උපහාසයට ලක්කරන්නේ එසේය.\n මහින්ද රාජපක්ෂට සිදුවූයේ ද එයමය. 80 දශකයේ සිට මහින්ද ඔසවාගෙන ආවේ මානවහිමිකම් සංවිධාන ඇතුළු සිවිල් ජනතා ව්‍යාපාරය. එමෙන්ම රටේ විශාල ජනකොටසක් ඔහු මේ රට තුළ පැවති භීෂණය හා දූෂණය දුරුකොට, රටට සෞභාග්‍යය උදා කරන සරල නායකයෙකු වන බව විශ්වාස කළහ. එහෙත් ඔහු සරල උද්ඝෝෂණයකට පවා ජීව උණ්ඩවලින් වෙඩිතියන සියුම් භීෂණමය වටපිටාවක් ඇති කළේය. දිනකට පමණක් කෝටි 2 2/1කට වැඩි මුදලක් තමන්ගේ පෞද්ගලික වියදම සඳහා අයවැයෙන් ම වෙන් කර ගත්තේය. ජනතාවට අපා දුක් විදීන්නට සලස්වමින් තමන්ටත්, පවුලේ අයටත්, තම හිතවතුන්ටත් සුර සැප ලබා දුණි. මෙලෙස ඔහු ජනතාව ඔහු වෙත තැබූ විශ්වාසයට ද්‍රෝහී වෙමින් කෙළෙහි ගුණ සින්දේය. අවසානයේදී තම හෘද සාක්ෂිය නිසාම නියම කාලය එන තෙක් සිට ඡුන්දයකට යනවා වෙනුවට සදාතනික ලෙස බලයේ සිටිය හැකි පරිදි ව්‍යවස්ථාවද වෙනස් කරගෙන කිසිදු ප‍්‍රජාතන්ත‍්‍රවාදී නායකයෙකු නොකරන ආකාරයට, තමන්ට වාසි දායක යැයි සිතූ මොහොතක ඡුන්දයකට ගියේය. බලයෙන් මත්ව අන්දමන්දව හේ මූසිලයා මෙන් සියතින්ම සිය වීණාවේ තත් සිඳ ගත්තේය.\n බලයෙන් මත් වූ මූසිල පන්නයේ මේ නායකයා තවමත් පරාජය පිළිගෙන විශ‍්‍රාමික සුවයෙන් ඉන්නට සුදානම් නැත. එබැවින් ඔහු නායකත්වය හොබවන පාදඩ ධනේශ්වරයේ පරාජය වෙනුවෙන් සිවිල් ජනතා ව්‍යාපාරය එළඹෙන මැතිවරණයේ දී කටයුතු කිරීමට ද මෙහිලා ප‍්‍රමුඛ කාර්යභාරයක් වනු ඇත.\nදේශපාලන විදුහලක්\n රටක බැරෑරුම් ම කාර්යභාරය දේශපාලනයයි. එම කටයුත්තට ඉදිරිපත් වන්නාට ඒ සඳහා මනා සුදුසුකමක් තිබිය යුතුය. කම්කරු හා සුළු සේවක වෘත්තීන් සඳහා පවා අධ්‍යාපන හා වෘත්තීය සුදුසුකම් සොයා බැලේ. එහෙත් මේ රටේ කිසිදු සුදුසුකමක් අවශ්‍ය නොවන එකම රස්සාව දේශපාලනයයි. අවශ්‍ය වනුයේ හොදින් හෝ නරකින් හොයාගත් මහා ධනස්කන්ධයක් හා හැකර කටක් පමණි. සාමාන්‍ය පෙළ පවා හරි හැටි සමත් නොවූ අය අමාත්‍යධූර හෙබවීම ගැටළුවක් නැති රටක් බවට මෙය පත්ව ඇත. රටේ උත්තරීතරම නීතිය සම්පාදනය කරන ආයතනයේ, එනම් පාර්ලිමේන්තුවේ වචනයක්වත් කතා නොකරන, පොතක් පත්තරයක් කියවන්නට පවා කැමති නැති, පාර්ලිමේන්තු පුස්තකාලය කිසිදා පරිහරණය නොකරන මන්ත‍්‍රි, මන්ත‍්‍රිනියන් ඉන්නා බැව් කියැවේ. \n මේ තත්ත්වය මොනතරම් ඛේදවාචකයක්ද? රටේ සමස්ත පරිහානියට මේ තත්ත්වය හේතු වී නැතැයි කිය හැකිද? එබැවින් දේශපාලකයන් සඳහා කිසියම් මූලික අධ්‍යාපනික හා වෘත්තීමය සුදුසුකම් පටිපාටියක් සිවිල් බුද්ධිමතුන් ප‍්‍රමුඛ ජනතා බලවේග විසින් තීරණය කළ යුතුය. ඒ සුදුසුකම් සපුරාලන්නේ නැති කිසිවෙකුට නාම යෝජනා නොදෙන තැනට උද්ඝෝෂණය කරන්නට ජනයා පෙළඹවිය යුතුය. මෙයින් මැරයන්, ජඩයන්, කුඩුකාරයින් වැන්නන්ගෙන් උත්තරීතර සභාව අවලස්සනවීම යම් තරමකින්වත් අඩු කළ හැකි වනු ඇත. \n තවද මේ රට ගුරුවරුන්ද, වෙනත් ඇතැම් වෘත්තීකයන්ද පුහුණුකරන්නාවූ ආයතන ඇත. ඒ ඔවුන්ගෙන් අනාගතයට වන යහපත වෙනුවෙන්ය. ඔවුන් සඳහා එසේ වන විට රටේ උත්තරීතර නීති සම්පාදනය ආයතනයට පත් වන්නන් ඒ සඳහා සුදුසු බවට සහතික වන පිළිගත් නෛතික ආයතනයක් තිබිය යුතු නොවන්නේද?\n එබැවින් ඒ සඳහා Political School එකක් හෙවත් දේශපාලන විදුහලක් අපි යෝජනා කරමු. දේශපාලන විද්‍යා දැනුම, ආර්ථික විද්‍යා දැනුම, ජාත්‍යන්තර සබඳතා පිලිබඳ දැනුම වැනි ඊට අදාළ විෂය පද්ධතියක් ගොඩනගමින් ඒවා පිළිබඳ සමත්කම පිරික්සා නිළ සහතිකයක් ලබා දිය හැකි ආයතනයක් බවට එය පත් කළ යුතුය. එම වෘත්තීය සුදුසුකම සහිත පුද්ගලයින් පමණක් පාර්ලිමේන්තු යවන ක‍්‍රමවේදයක් සකස්කිරීම සඳහා සිවිල් ජනතා ප‍්‍රබුද්ධ බලවේග කටයුතු කළ යුතුවේ.\n එමෙන්ම රටට ගැලපෙන අලූත් ව්‍යවස්ථාවක් පිළිබඳ සංවාදය පෙරට ගෙන ආදර්ශ ව්‍යවස්ථාවක් සැකසීමටද සිවිල් ප‍්‍රබුද්ධ බලවේගයේ කාර්යභාරය වේ. එමඟින් දේශපාලකයන්ගේ බඩගෝස්තරවාදය සංතෘප්ත කරන්නාවූ සිදුරුවලින් පිරුණාවූ ව්‍යවස්ථාවක් බිහිවීම වලක්වාලමින් ජනතා ව්‍යවස්ථාවක් බිහිවනු ඇත. මේ කාලීන යෝජනා කීපය සිවිල් ජනතා ව්‍යාපාරයේ අවධානය පිණිස ලියා තබන්නෙමු.\nඅජිත් හැඞ්ලි ඇන්ටන් පෙරේරා",
    "URL": "https://www.vikalpa.org/article/24246",
    "Category": "N/A"
}