{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 7, 2015",
    "Headline": "රාජපක්ෂගේ හොරණෑවක් සිවිල් සංවිධානවලට සමාජමාධ්‍ය ‘උගන්වයි’!",
    "News Content": "‘‘අපි ගමන් කරන්නේ වෘත්තයක. ඒ නිසා අපි පහුකරන හැම මිනිහෙක්ම, හැම ගැහැණියක්ම, හැම දෙයක්ම නැවත වරක් අපිට මුණගැහෙනවා. එතනදී අවම වශයෙන් අපි බැලිය යුතුයි මුණ ගැහෙණ ඇතැම් උදවිය ඇඳුම් ඇඳගෙනද ඉන්නෙ කියලා‘ – වෙනත් අදහසකට, අදහසක්\nහිටපු ජනාධිපති මහින්ද රාජපක්ෂගේ මාධ්‍ය අංශයේ ප්‍රධාන කාර්යභාරයක් ඉටුකළ අනුරාධා හේරත් ලංකාවේ මානව හිමිකම්, ප්‍රජාතන්ත්‍රවාදය, මාධ්‍ය නිදහස සහ අනිකුත් සමාජ වටිනාකම් වෙනුවෙන් ක්‍රියාත්මක වන සිවිල් සමාජ සංවිධාන ගණනාවක නියෝජිතයන් සඳහා සමාජ මාධ්‍ය පිළිබදව දේශනයක් සදහා සහභාගී විය.\nයූඑස්ඒඩ් ව්‍යාපෘතිය(USAID) සහ එයට සම්බන්ධ ස්පයිස් (Support for Professional and Institutional Capacity Enhancement(SPICE) නම් ව්‍යාපෘතිය විසින් සංවිධානය කර ඇති මෙම වැඩමුලුව, කොළඹ, වැල්ලවත්තේ ග්ලෝබල් ටවර් හී පවත්වනු ලැබූවේ පසුගිය ජූනි 29දාය. මෙම වැඩමුලුවේදී අනුරාධා හේරත් විසින් තමන් හදුන්වා දීමේදීම රාජපක්ෂ ජනාධිපතිවරයාගේ මාධ්‍ය ඒකකය තුළ සිදුකල ක්‍රියාදාමයන් පිළිබදව මහත් උජාරුවෙන් කතා කළ අතර, ඉන්පසු ඇය විසින් රාජපක්ෂ ජනාධිපතිවරයාගේ ෆේස්බුක්, ට්වීටර් ඇතුලු සමාජ ජාල මාධ්‍ය ගිණුම් සහ ඒවා ක්‍රියාත්මක කළ ආකාරයත් එහි ඇති වටිනාකමුත්(?) සිවිල් සංවිධාන නියෝජිතයන්ට පැහැදිලි කළේ පසුගිය ජනවාරි 8වෙනිදාට පෙර ලංකාවේ නොසිටි ගානටය..\nඑහිදී දිගින් දිගටම රාජපක්ෂ ජනාධිපතිවරායාගේ සමාජ මාධ්‍ය භාවිතාව පිළිබදව අනුරාධා විසින් අත්දැකිම් ප්‍රකාශ කිරීමේදී එසේ සිදුකිරීම වැඩමුලුවට කිසියම් බාධාවක් විය හැකි බව පෙන්වා දීමේදී, එයට මැදිහත් වූ එහි ප්‍රධාන සම්පත් දායකයෙක් ලෙස කටයුතු කර ඇති Mahieash Johnney නැමති රතුකරුස සංවිධානයේ මාධ්‍ය ඒකකයේ ප්‍රධානියෙක් පවසන ලද්දේ ‘ඒවා කතා කරන්නේ තාක්ෂණය සදහා පමණයි‘ යනුවෙනි. නමුත් දිගින් දිගටම රාජපක්ෂ හිටපු ජනාධිපතිවරයාගේ මාධ්‍ය භාවිතාවෙහි ‘තාක්ෂණය සදහා පමණයි‘ යන්න මතු කිරීමේදී තාක්ෂණය සමග ‘ආචාරධර්ම‘ ද ඉතා වැදගත් බවත්, සමාජ ජාල පමණක් නොවෙයි, ලංකාවේ සමස්ථ ජනමාධ්‍ය දේහයම අගාධයට ඇද දැමූ, විශේෂයෙන් අවිචාරවත් ලෙස අන්තර්ජාල මාධ්‍ය වාරණය කළ ජනාධිපතිවරයෙක් ගේ අත්දැකීම් කතා කිරීම කෙතරම් ‘ආචාරධාර්මික‘ ද යන්න අප විසින් මතු කරන ලදි. නමුත් අනුරාධා හේරත්ගේ මැදිහත්වීම ආචාරධාර්මික නොවන තත්ත්වයක් ලෙස පිළිගැනීමට එහි සංවිධායකයින් මැලි වුනු අතර, අනුරාධාගේ මැදිහත්වීම එළෙසම පවත්වා ගෙන ගොස් ඇත්තේ, රාජපක්ෂගේ මාධ්‍ය මර්ධනය හමුවේ බැට කෑ ලංකාවේ සිවිල් සංවිධානවල නියෝජිතයන් බොහෝමයක් ඉදිරියේ වීමම එහි ඇති අනෙක් බරපතල ඛේදවාචකයකි.‍(රාජපක්ෂගේ පාලන සමයේ වෙබ් අඩවි 5කට ලංකාව තුළ සිට පිවිසීම අවහිර කළ නිසා සිය මූලික අයිතිවාසිකම් කඩවුනා යැයි කියමින් නිදහස් මාධ්‍ය ව්‍යාපාරය විසින් ශ්‍රේෂ්ඨාධිකරණයේ මූළික අයිතිවාසකම් පෙත්සමක් ගොනුකළේය. නමුත් අවසානයේ කිසිදු හේතුවක් නොදක්වා ම එය ඉවත් කළේ රාජපක්ෂ පාලන සමයේ ය. කියවන්න http://www.vikalpa.org/?p=10534)\nකෙසේ නමුත් පසුගිය වසර කිහිපයේම ඇමරිකානු තානාපති කාර්යාලයට සම්බන්ධ ව්‍යාපෘතියක් විසින් සමාජජාල මාධ්‍ය පිළිබදව වැඩමුලු සංවිධානය කිරීමේදී එයට එරෙහිව විශාල විරෝධයන් මතු කරමින් ඒවා රාජ්‍ය මාධ්‍ය ඔස්සේ දරුණු විවේචනයට ලක්කලේ රාජපක්ෂ ජනාධිපතිවරයා ගේ පාලනය සමයේ දීය. එහි දී ඔවුන් ‘ආණ්ඩු පෙරළිමට‘ මෙන්ම ‘කොටින්ට යළි හිස එසවීම‘ කරනු ලබන පුහුණු ලෙස ඇතැම් රාජ්‍යපාලිත මාධ්‍යවල ඇතැමුන් එම පුහුණු හැදින්වීමට තරම් මන්දබුද්ධික විය. එවිට ද රාජපක්ෂ ජානාධිපතිවරයාගේ මාධ්‍ය ඒකකයේ යහමින් සිටියේ ඔය අනුරාධාමය. \nඑය කෙසේ වෙතත් රාජපක්ෂගේ කාලයේ ම ලංකානිව්ස්වෙබ්, ලංකා ඊ නිව්ස්, ශ්‍රී ලංකා මිරර් අතුලු වෙබ් අඩවි ගණනාවක් ලංකාව තුළ පිවිසීම ද අවහිර කලේ ය. ලංකාව තුළ සිට ක්‍රියාත්මක වූ ශ්‍රී ලංකා මිරර් වෙබ් අඩවියේ කාර්යාලට පැමිණි රාජපක්ෂගේ පොලීසිය එහි සුලු සේවකයාගේ සිට සියලු මාධ්‍යවේදීන් සමග එහි තිබූ සියලු පරිගණක අත්අඩංගුවට ගත්තේය. ලංකා ඊ නිව්ස් , යාපනයේ උදයන් ඇතුලු මාධ්‍ය ආයතන ගිණි තිබ්බේය. බෝම්බ ගැසුවේ. ප්‍රධාන කර්තෘවරුන්, මාධ්‍යවෙදීන් ඝාතනය කලේය. පහර දුන්නේය. අතුරුදහන් කළේ ය. හමුදා මුරපොළවල් පෙනී පෙනී මාධ්‍යවේදීන්ට පහර දුන්නේය. ඒ සියලු මුග්ද දේවල් සිදුකලේ රාජපක්ෂගේ පාලන කාලයේය. සිය ජීවිත ආරක්ෂාව පතා ලංකාවෙන් පිටත ජීවිත්වීමට ගිය මාධ්‍යවේදීන්ට පවා එහිවත් නිදහසේ ජීවත්වන්නට ඉඩ නොදුන්නේය. ආණ්ඩුවේ රූපවාහිනී නාලිකා, පුවත්පත් වලින් ඔවුන්ගේ චරිතය, අදහස් ඝාතනය කරන්නට උත්සහ කළේ පාදඩ ලෙසය. ශ්‍රි ලංකා ගුවන් විදුලියේ සභාපතිවරයා වූ හඩ්සන් අසභ්‍ය වචනද භාවිතා කරමින් මේ රටේ ප්‍රධාන පෙලේ මානව හිමිකම් ක්‍රියාකාරීන් විවේචනය කළේ ගෝත්‍රිකයන් ලෙසය. ප්‍රසිද්ධියේ ඝාතනය කල යුතු බවට මහජන මුදලින් නඩත්තුවන ගුවන්විදුලියෙන් බෙරිහන් දුන්නේ රාජපක්ෂගේ පාලන කාලය තුළ ය. එවිට ද රාජපක්ෂගේ මාධ්‍ය එකක්යේ වැඩ කලේ ඔය ආනුරාධා හේරත්ලාමය. \nඒ සියලු මර්දනයන්ට වගකිව යුතු කිසිවෙක් නීතිය හමුවට ඉදිරිපත් කිරීමටට රාජපක්ෂ ක්‍රියානොකලේ ඇයි ද? යන්න දැන් මුලු ලොවම දන්නේය.\nඑපමණක් ද නොවේ. ලංකාවේ සිවිල් සංවිධානවලට කිසිදු සාධාරණත්වයකින් තොරව විවේචන එල්ල කළේය. ඇතැම් සිවිල් සංවිධානවල නියෝජිතයන්ට ආණ්ඩුවේ රූපවාහිනී, රේඩියෝ. පුවත්පත් උපයෝගී කර ගනිමින් නින්දිත ලෙස පහර දුන්නේය. මර්දන නීති මගින් ඔවුන්ගේ ක්‍රියාකාරකම් මර්දනය කිරීමට උත්සහ ගත්තේය. \nඇමරිකානු තානාපති කාර්යාලය වට කිරීම සදහා සිය බලු සේනාද යොදා ගත්තේය. ලංකාවේ ජාතිවාදීන්ගේ සහ රජාපක්ෂ ආණ්ඩුවේ බරපතලම විවේනයට ලක්වූ තානාපති කාර්යාලයක් හෝ ව්‍යාපෘතියක් වේ නම් එය ඇමරිකානු තානාපති කාර්යාලයත්, ඇමරිකානු ආධාර යටතේ මේ රටේ ක්‍රියාත්මක වන ව්‍යාපෘතිත් යැයි යමෙක් කිවහොත් එය මුසාවක් නොවන්නේය.\nමාධ්‍ය සම්බන්ධයෙන් විශේෂයෙන් අන්තර්ජාල මාධ්‍ය සම්බන්ධයෙන් කිසිදු පුහුණුවක් පැවැත්වීමට රාජපක්ෂ පාලනය ඉඩ දුන්නේ නැත. සිය නිළ හමුදාව සහ පොලීසිය යොදා ගනිමින් ඒවා මර්දනය කලේ ය. එසේ නොහැකි වූ විට සිය කුලී කරුවන් යොදා ගනිමින් පුහුණු පැවැත්වෙන ස්ථානවලට කඩා පැන ඒවා මර්දනය කරන්නට අවශ්‍ය වටපිටාව සැකසීය.(එවැනි සෑම තැනකදීම පොලීසිය විසින් මාධ්‍ය වේදීන්ගේ එම පුහුණු නතර කිරීමට උත්සහ කළා මිස, එම ස්ථායන්ට කඩා වැදුනු මැරයන් නවතා දැමීමට උත්සහ කලේ නැත. එයින් පෙනී යන්නේ පොලීසිය ද මාධ්‍යට එරෙහිව රාජපක්ෂකණය වූ තරමය.) එවැනි පුහුණුවලට සහභාගී වීමට යාපනයේ වැනි ප්‍රදේශවලින් පැමිණි මාධ්‍යවේදීන්ට බොරු චෝදනා දමමින් ඔවුන්ව අතරමගදී අත්අඩංගුවට ගත්තේ ය. එම මර්දනයට විරුද්ධව ක්‍රියාමාර්ග ගත් නිදහස් මාධ්‍ය ව්‍යපාරය වැනි සංවිධානවල ප්‍රධානීන්ට මරණ තර්ජන එල්ල කර මර්දනය පමණක් රජ කරවන්නට උත්සහ කලේද රාජපක්ෂගේ පාලන කාලයේ ය. \nඑවැනි මර්දනයන් දියත් කළ රාජපක්ෂ, ඒ රාජපක්ෂගේ මාධ්‍ය ඒකකයේ ප්‍රධානියෙක් දැන් එම සිවිල් සංවිධාන සමග රාජපක්ෂගේ සමාජජාල ගැන සිය අත්දැකීම බෙදා ගැනීමට පැමිණීම නිකංම නිකං විහිලුවක් නොව බියකරැ විහිලුවකි. එයට ඇමරිකානු ආධාර යටතේම පහසුකම් සැපයීම එම බියකරු බව තවත් තියුණු කරන්නේය. \nඑබැවින් ඉදිරි දිනකදී ප්‍රජාතන්ත්‍රවාදය, මානව හිමිකම් සහ මාධ්‍ය නිදහස පිළිබද මහින්ද රාජපක්ෂ විසින් පවත්වනු ලබන වැඩමුලුවකට ඔබට සහභාගීවීමට සිදුවුවහොත් පුදුම නොවන්න. එය මේ රටේ සිදු වීමට නොවිය හැක්කක් නොවේ. \nඑම වැඩමුලුවට අහම්බෙන් සහභාගීවීමට ලැබී, පසුව එයට විරෝධය දක්වා ඉන් ඉවත් වුනු,\nසම්පත් සමරකෝන් විසිනි\n[email protected] | @sampathslk \n(නමුත් එම අහම්භය නිසා සමාජයේ තවත් එක් පැතිකඩක අභ්‍යන්තරය, අභ්‍යන්තරයේ සිතිවිලි කියවා ගැනීමට හැකි වූයෙන් ඒ අහම්භය වෙස්වලාගත් ආශිර්වාදයක් ලෙස දකිමි. එබැවින් එම අහම්භය අතිශය අවැසි අහඹුවකි.)\nපසු සටහන\nමෙම සටහන ලියා අවසන් කරන අවස්ථාවේ අධිකරණ නියෝජ්‍ය අමාත්‍ය අජිත් පී. පෙරේරා ද, හිටපු ජනාධිපති රාජපක්ෂගේ සමාජ ජාල භාවිතය සහ ඉන් විශේෂයෙන් ඇමරිකානු තනාපති කාර්යාලයට සිදුකල, තවමත් සිදුකරමින් සිටින අගතිය ගැන සිය ෆේස්බුක් හි මෙසේ ලියයි..\nAjith Perera /FB | අභයාරාම විහාරස්ථානයේ පැවැති පුවත්පත් සාකච්ඡාවකදී මහින්ද රාජපක්ෂ හිටපු ජනාධිපතිවරයා ප්‍රකාශ කොට ඇත්තේ 2015 ජනවාරි මාසයේ පැවැති ජනාධිපතිවරණයේදී ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතාට ජය ගැනීමට හැකිවූයේ ඇමරිකානු රජය ඉතාම සැලසුම් සහගතව ෆේස්බුක් ඇතුළු සමාජ ජාල ක්‍රියාකාරීන් යොදාගෙන කළ මෙහෙයුමක ප්‍රතිඵලයක් හැටියට බවය. කොළඹ ඇමරිකානු තානාපති කාර්යාලය විසින් සමාජ ජාල ක්‍රියාකාරීන් 3,500 ක් පුහුණු කළ බවත්,ඔවුන්ට ලැප්ටොප් ලබාදුන් බවත් මේ පිරිස තමන්ට එරෙහිව සංවිධානාත්මකව සමාජ ජාල හා වෙබ් අඩවි මාර්ගයෙන් ප්‍රචාරයක් ගෙන ගිය බවත් හිටපු ජනාධිපතිවරයා කියා සිටියි. මේ ප්‍රචාරයට එරෙහිව ප්‍රතිප්‍රචාරයක් දීම පිණිස තමන්ට කණ්ඩායමක් නොසිටි බවද, එනිසා තමන්ගේ මැතිවරණ ව්‍යාපාරයෙහි පසුබෑමක් වූ බවද ඔහු කියයි.\nමෙය නොදැන හෝ හිතාමතාම දරුණු ලෙස කරුණු විකෘති කිරීමක් පමණක් නොව, කිසිම මූල්‍යමය හෝ භෞතික වාසියක් නොලබමින්, හුදෙක් ස්වේච්ඡාවෙන්ම ස්වකීය කාලය හා ශ්‍රමය රටට විනාශයක් වෙමින් තිබුණු මහින්ද රාජපක්ෂ රජය ඉවත් කිරීමේ ප්‍රශස්ත උත්සාහයට දායක වූ මිලියන ගණනක් සමාජ ජාල ක්‍රියාකාරීන්ට කරන දරුණු අවමානයක්ද වේ. හිටපු රාජ්‍ය නායකයකු සමාජ ජාල ක්‍රියාකාරීන්ට මෙසේ බොරු චෝදනා නැඟීමට තරම් පහළ මට්ටමකට වැටීම සැබැවින්ම කණගාටුදායකය. (More Read: https://www.facebook.com/ajith.p.perera.1/posts/10206518890918482?fref=nf&pnref=story\n",
    "URL": "https://www.vikalpa.org/article/24342",
    "Category": "N/A"
}