{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 19, 2015",
    "Headline": "බෙදුම්වාදී න්‍යාය පත‍්‍රයක් උඩ වැඩ කරන්නේ කවුද?",
    "News Content": "ත‍්‍රස්තවාදය යළි හිස ඔසවමින් තිබෙන බවත්, බෙදුම්වාදය දිසාවට රට ඉතා සීග‍්‍රයෙන් තල්ලූ වෙමින් තිබෙන බවත්, හිටපු ජනාධිපති මහින්ද රාජපක්ෂ පන්සල් ගානේ යමින් කියයි. එහෙත් ඒ බොහෝ අවස්ථාවල මේ කියන ඊනියා තර්ජනය විදහාපාන නිශ්චිත සිදුවීම් කිසිවක් මේ දක්වා ඔහු ඉදිරිපත් කොට නැත. කෙසේ වෙතත්, තමා විසින් මිනිසුන්ගේ හිත්වල මේ අරභයා බයක් ජනිත කරවීම පසුපස ඇති යම් නිශ්චිත කාරණයක් දෙකක්, පසුගිය 12 වැනි දා මාතරදී පැවති ‘මහින්ද යළි කැඳවීමේ’ හතරවැනි රැළියට එවූ පණිවිඩයක ඔහු සඳහන් කොට තිබේ.\n‘‘දේශපේ‍්‍රමීන්ව මහත් සේ කම්පාවට පත්කරමින් ඊලාම් ධජය දැන් ලෙළදෙයි. උතුරේ හමුදා කඳවුරු 59 ක් ඉවත් කරගෙන තිබේ. ආණ්ඩුවේ ඇතැම් කණ්ඩායම්, භයානක ත‍්‍රස්තවාදීන් නිදහස් කළ යුතු බවට බල කරමින් සිටී. රට ගිනි තැබීමට බැලූ, ඊනියා සාම ක‍්‍රියාධරයෙකු වන එරික් සොල්හයිම් වැන්නන් බෙදුම්වාදී න්‍යාය පත‍්‍රයක් උඩ ප‍්‍රසිද්ධියේම වැඩ කරමින් සිටී’’ යනුවෙන් එම පණිවිඩයේ ඔහු ලියා තිබේ. \nත‍්‍රස්තවාදය සහ බෙදුම්වාදය යළි හිස ඔසවන තත්වය ඇත්තක් නම්, එය සැබවින්ම භයානක සහ අනතුරුදායක බව අමුතුවෙන් කිව යුතු නැත. කෙසේ වෙතත්, එල්.ටී.ටී.ඊ. සංවිධානය හමුදාමය වශයෙන් අවසන් කළ නායකයා කරන අනතුරු ඇඟවීම, එම අනතුර බරසාර නම්, රටක් විසින් නොතකා හැරීම ඊට වඩා අනතුරුදායක ය.\nඋතුරේ එල්.ටී.ටී.ඊ. කොඩිය එසවෙමින් පවතින බව, හිටපු ජනාධිපතිවරයාගේ ආධාරකරුවෝ මීට සති කිහිපයකට කලින් කියා සිටියහ. එහෙත් හමුදාව එම ප‍්‍රකාශය ප‍්‍රතික්ෂේප කළ විට ඊට අභියෝග කිරීමට මේ පිරිස ඉදිරිපත් වුණේ නැත. හමුදා කඳවුරු 59 ක් තබා එක කඳවුරක් හෝ උතුරෙන් ඉවත් කරගෙන ඇති බව පෙන්විය හැකි නම් ඒ ගැන ප‍්‍රසිද්ධ විවාදයකට එන ලෙස, එක්සත් ජාතික පක්ෂයේ ප‍්‍රධාන ලේකම් සහ කැබිනට් අමාත්‍ය කබීර් හෂීම් කළ අභියෝගය හිටපු ජනාධිපතිවරයා මෙතෙක් භාරගෙනද නැත. ඇත්ත වශයෙන්ම, උතුරු පළාත් සභා මහ ඇමති සී. වී. විග්නේෂ්වරන් විසින් ‘මහජන සංහාරයක්’ ගැන කුප‍්‍රකට යෝජනාවක් උතුරු පළාත් සභාවේ සම්මත කර ගැනීමට තල්ලූ කරනු ලැබුවේත්, උතුරෙන් කිසි හමුදා කඳවුරක් ඉවත් කර නොගන්නා බවට ආරක්ෂක රාජ්‍ය අමාත්‍ය රුවන් විජේවර්ධන කළ ප‍්‍රකාශයක් නිසා බවත් ප‍්‍රසිද්ධ කාරණයකි.\nයුද්ධය අවසන් වී දැන් අවුරුදු හයක්මත් ගත වී ඇති නිසා, පවතින තත්වයන් හොඳින් සළකා බලා, උතුරේ හමුදා කඳවුරු තවදුරටත් ඉවත් කිරීමටත්, එල්.ටී.ටී.ඊ. රැඳවියන් තවත් නිදහස් කිරීමටත්, ජාතීන් අතර සංහිඳියාව වර්ධනය කිරීමටත් ආණ්ඩුව කටයුතු කරන්නේ නම් එහි ඇති කිසි වරදක් නැත. දහස් ගණන් නොවේ නම්, සිය ගණන් සිවිල් වැසියන් මෙන්ම ආරක්ෂක සාමාජිකයන් ඝාතනය කොට ඇති සහ ආබාධිත තත්වයට පත් කිරීමට කටයුතු කළ 11.000 කට අධික එල්.ටී.ටී.ඊ. සාමාජිකයන් සංඛ්‍යාවක් රාජපක්ෂ ආණ්ඩුව විසින්ම 2011 වන විට නිදහස් කොට තිබේ. ඇත්තෙන්ම එය, නිවැරදි දිසාවට තැබූ පියවරක් විය. එසේම, රාජපක්ෂ අද චෝදනා කරන හමුදා කඳවුරු 59 ම ඉවත් කරගෙන ඇත්තේ ඔහුගේ ආණ්ඩුව කාලයේම බව කබීර් හෂීම් පෙන්වා දෙයි. \n2012 දී කොළඹ පැවති ආරක්ෂක සමුළුව අමතමින් හිටපු රාජ්‍ය ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මෙසේ පැවසීය: \n‘‘2010 ඔක්තෝබර් සහ 2011 නොවැම්බර් අතර කාලය තුළ පලාලි කලාපය අසල අධි-ආරක්ෂිත කලාපයක් සේ පැවති විශාල ප‍්‍රදේශයක් අදියර පහක් යටතේ නිදහස් කොට ඇත.’’ 2009 වන විට උතුරේ සහ නැගෙනහිර පළාතේ 2000 කට ආසන්න මුරපොලවල් සංඛ්‍යාවක් පැවති මුත් 2012 වන විට ඒ සියල්ල ඉවත් කරගෙන තිබූ බව ඔහු තවදුරටත් කීය. උතුරේ තිබූ බලසේනා 28 ක්, දකුණට සහ නැගෙනහිරට මාරු කර ඇති බවත්, උතුරේ හමුදා භට සංඛ්‍යාව 2009 සිට 21.000 කින් අඩු කර ඇති බවත් ඔහු වැඩිදුරටත් කීය.\nරාජපක්ෂ ආණ්ඩුව හුදෙක් දේශපාලනික හේතු පෙරදැරිව පවා ආරක්ෂක හමුදා අංශ ඉවත් කරගෙන තිබේ. පසුගිය ජනාධිපතිවරණයට පෙරාතුව දෙසැම්බර් 9 වැනි දා ශ‍්‍රී ලංකා මුස්ලිම් කොන්ග‍්‍රසය පවසා සිටි පරිදි, ඔවුන් සහ හිටපු ආරක්ෂක ලේකම්වරයා අතරේ පැවති සාකච්ඡාවක් ප‍්‍රකාරව, ත‍්‍රිකුණාමලේ නාවුක හමුදාව යටතේ තිබූ ඉඩම් මෙන්ම පුල්මුඬේ ප‍්‍රදේශයේ ‘රණවිරු ගම්මානය’ සඳහා වෙන් කොට තිබූ ඉඩම්ද නිදහස් කිරීමට එදා ආණ්ඩුව තීරණය කළ බව අපට දැන ගැනීමට ලැබුණි. \nමේ නිසා, දැන් කිසි සාධාරණ පදනමක් නැතිව බෙදුම්වාදී බිල්ලෙකු මැවීමට හිටපු ජනාධිපතිවරයා තැත් කිරීම අශෝභන ය. ඒ මගින් කෙරෙන පදනම් විරහිත භීතිය නිසාම ඒ ඒ ප‍්‍රජාවන් අතර පවතින විරසකයන් උත්සන්න කැරැවිය හැකිය. බිය සහ විරසකය, එකම කාසියක දෙපැත්තකි. මේ නිසා, පදනම් විරහිත බියක් ජනතා සිත්සතන් තුළ ඇති කිරීම, ඒ ඒ ජන කොටස් අතර වෛරය සහ ක්‍රෝධය පැතිරවීමට හේතුකාරක වෙයි. 1983 කැරලි කෝලාහලවලට කලින් ගෙන ගිය වෛරී ප‍්‍රචාරණයත්, මෑතකදී අළුත්ගම සිදුවූ කලකෝලාහලවලට කලින් ප‍්‍රචාරය කළ වෛරයත් ඊට කදිම උදාහරණ සපයයි.\n මේ දෙමළ බිල්ලා ඔසවා තබනවාට වඩා, වර්තමාන පාලනය ගැන හිටපු ජනාධිපතිවරයාට කළ හැකි වෙනත් අනන්තවත් විවේචන තිබේ. වර්තමාන ආණ්ඩුවේ සුජාත භාවය, දුන් පොරොන්දු කඩ කිරීම, ලැබූ ජනවරම ඉක්මවමින් සුළුතර ආණ්ඩුවක් රට පාලනය කිරීමේ ඇති සදාචාරය වැනි දෑ ඒ අතර වෙයි.\n*2015 ජුනි 17 වැනි දා ‘ඬේලි මිරර්’ පුවත්පතේ Who is Working on a Separatist Agenda මැයෙන් පළවූ කතුවැකියේ සිංහල පරිවර්තනය\n‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි",
    "URL": "https://www.vikalpa.org/article/24198",
    "Category": "N/A"
}