{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 16, 2015",
    "Headline": "වැළිකඩ ඝාතනය | ‘කමිටු වාර්තාව වහාම රටට හෙළි කරනු‘",
    "News Content": "‘‘මේ වාර්තාවේ තිබෙන තොරතුරැ, නිරීක්ෂනයන් අපට තාම දැන ගන්න නැහැ. පැහැදිලිවම මෙතන කුමන්ත්‍රණකාරී මිනීමැරුම් ක්‍රියාකලාපයක් තිබුණා. හොයලා හොයලා මිනිස්සු මරලා තියනවා. මේක ගැන අපිට ඇත්ත දැන ගන්න ඕන. ගිය ආණ්ඩුව කාලේ කරපු අපරාධයක් කියලා විතරක් කට වහගන්න බැහැ. කවුද කලේ?, මොකටද කලේ? කියන එක අපිට දැන ගන්න ඕන. ඒ නිසා අපි අගමැතිතුමාට කියන්නේ වහාම මේකේ සියලු තොරතුරැ දෙන්න බැරි නම් නිරීක්ෂණ සහ යෝජනා කරන දේවල් මොනවද කියලා කියන්න. අපි සටන් කරලා ආණ්ඩුවෙන් ගත්ත මේ ප්‍රථිපලය පැහැදිලි පිළිතුරක් දෙයි කියලා අපි හිතනවා, කරපු අපරාධ වලට. ඒකයි අපි ඉල්ලන්නේ වාර්තාව වහාම ජනතාව අතට දෙන්න කියලා.‘‘ ආචාර්ය වික්‍රමබාහු කරුණාරත්න එසේ පවසා සිටියේ, 2012 නොවැම්බර් 09වනදා වැළිකඩ බන්ධනාගාරයේ සිරකරුවන් 27දෙනෙක් මරා දමමින් විශාල පිරිසකට තුවාල සිදුකරමින් සිදුකරන ලද සංහාරයට සම්බන්ධ වූවන් වහාම අත්අඩංගුවට ගන්නා ලෙස බලකරමින් අද(16) පැවති විරෝධතාවයකදීය. ‘වැලිකඩ රැදවියන් ඝාතනයට එරෙහි ජනතා එකතුව‘ විසින් සංවිධානය කර තිබූ එම විරෝධතාවය අද පැවැත්වූනේ සංහාරය සිදුකල වැළිකඩ බන්ධනාගාරය ඉදිරිපිටදීය. \nමහින්ද රාජපක්ෂ ජනාධිපතිවරයාගේ පාලන සමයේ රජයේ ආරක්ෂක හමුදාව සහ විශේෂ කාර්ය බලකාය වැළිකඩ බන්ධනාගාරයට කඩා වැදී මෙම ඝාතන සිදු කල බව එය ඇසින් දුටුවන් පවසයි.\nකෙසේ නමුත් එම සිදුවීමේන් පසු එම සිදුවීම සොයා බැලීම සදහා, විශ්‍රාමලත් මහාධිකරණ විනිසුරු විමල් නම්බුවසම් මහතාගේ ප්‍රධානත්වයෙන් ත්‍රිපුද්ගල කමිටුවක් මේසදහා පත් කරන ලදී. විශ්‍රාමලත් ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති අශෝක විජේතිලක සහ විශ්‍රාමලත් පරිපාලන නිලධාරී නීතීඥ එස්.කේ.ලියනගේ යන මහත්වරුන් මෙම කමිටුවේ සෙසු සාමාජිකයින් වේ. එම කමිටුව විසින් සකස් කළ වෙළුම් තුනකින් යුතු මේ කමිටු වාර්තාව පසුගිය 09 වෙනි දින අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා වෙත පාර්ලිමේන්තු සංකීර්ණයේ දී බාරදී ඇති බව ට වාර්තා විය. නමුත් එහි තොරතුරැ කිසිවක් මේ වන විට ද ප්‍රසිද්ධියට පත්කොට නැත. එය ද අද පැවති විරෝධතාවයේ දී මතු වූ එක් අදහස් වූ අතර, විරෝධතාකරුවන් පවසා සිටියේ වාර්තාවේ ඇති කරැණු මොනවා දැයි දැන ගැනීමට තමන්ට අයිතියක් ඇති බවත්, එය ලබා දීම වත්මන් ආණ්ඩුවේ වගකීමක් බවත්ය. ඔවුන් තව දුරටත් කියා සිටියේ ‘මේ ආණ්ඩුව අපි පත් කරපු ආණ්ඩුවක් ඒ නිසා ඔවුන්ට වගකීමක් තියනවා‘ යනුවෙනි \nඑසේම එම සංහාරය පිළිබඳ සොයා බැලීමට රාජපක්ෂ පාලන සමයේ කමිටුවක් පත් කෙරුණද එහි විමර්ශන කටයුතු නිසිලෙස සිදු නොවුනු බවට චෝදනා එල්ලවී තිබිණි. එසේම 2012 වසරේ වැලිකඩ බන්ධනාගාරය තුළ රැදවියන් 27 දෙනෙකු වෙඩි තබා ඝාතනය කිරීමට අණ දුන් බවට චෝදනා එල්ල වී සිටින හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ ඉන් බේරා ගැනීමට සැලසුම් ක්‍රියාත්මක වෙමින් තිබෙන බව ද පසුගිය දා ලංකා නිව්ස්වෙබ් වාර්තා කර තිබිණි.\nපහත පළවන්නේ අද පැවති විරෝධතාවයේ ඡායාරෑප සටහනයි\nCreated with Admarket’s flickrSLiDR.",
    "URL": "https://www.vikalpa.org/article/24148",
    "Category": "N/A"
}