{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 27, 2022",
    "Headline": "තැරැව්කරුවන්ට හා ඒජන්සිවලට හසු වී දුක් වීන්දින ගෘහස්ථ ශ්‍රමිකයෝ!",
    "News Content": "පසුගිය දවසක අපිට කණගාටුදායක ප්‍රවෘත්තියක් ආරංචි වුණා. මේ ඒ වගේ ප්‍රවෘත්තියක් අපට ආරංචි වූ පළමු අවස්ථාව නොවේ. නිතර නිතර මෙවැනි ප්‍රවෘත්ති සහ මේ වැනි අත්දැකීම් ලද්දෝ අපට හමු වූණා. මේ කියනා, සිද්ධියට මුහුණ පැවේ හැටන් ප්‍රදේශයේ ගෘහ සේවිකාවන් සිව් දෙනෙකි. ගෘහ සේවය සඳහා ශ්‍රමිකයන් සපයා දෙන තැරැව්කරුවෙක් මාර්ගයෙන් කොළඹ නගරයේ නිවාසවල ගෘහස්ථ සේවයෙහි යෙදීමේ අපේක්ෂාවෙන් කොළඹ පැමිණ ඇති ඔවුනට අවසානයේ තමන්ව දුරකථන මාර්ගයෙන් සම්බන්ධ කොටගෙන ගෙන්වා ගත් තැරැව්කරුවාවත් හමු වී නොමැත. කොළඹට පැමිණි පිරිස තැරැව්කරුවා දුරකථන මාර්ගයෙන් සම්බන්ධ කිරීමට උත්සහ දැරුවත් ඒ උත්සහයන් ව්‍යර්ථව ගොස් ඇත. මහ රෑ බෝ වී තැරැව්කරුවා දුරකතනයට පිළිතුරු දුන්නත්, ඔහු සිට ඇත්තේ බීමතින් නිසා අදාළ සිදුවීම සම්බන්ධයෙන් පැහැදිලි පිළිතුරක් ඔවුනට ලැබී නැත. අවසානයේ මෙම කාන්තාවන් සිවු දෙනාට තමන් නන්නාඳුනන කොළඹ නගරයේ මංමාවත් දිගේ ඇවිදිමින් රැය පහන් කොට පසුදා හිස් අතින් ම සිය නිවෙස් බලා යාමට සිදුව ඇත.\nමේ ආකාරයෙන් ගෘහස්ථ ශ්‍රමිකයන්ව, නිවෙස් හිමියන් වෙත යොමු කරන තැරැව්කරුවන් හා ආයතන පවතින බව අපි දනිමු. මෙහි දී වතුකරය ආශ්‍රිතව ජීවත් වන පිරිස්, ගෘහස්ථ ශ්‍රමිකයන් ලෙස තැරැව්කරුවන් මාර්ගයෙන් ගෘහ සේවයට යොමු වීම සුලබව දැකිය හැකිය. එයට හේතුව ලෙස ඔවුන් සඳහන් කරන්නේ, වතුකරයේ සිට කොළඹ බලා පැමිණීමේ දී ගමන් වියදම්, ආහාරපාන වියදම් ආදිය අදාළ තැරැව්කරුවා විසින් දරනු ලැබීම වැනි හේතුන් ය. මෙවැනි හේතූන්ට යටත්ව කොළඹ නගරයේ ගෘහස්ථ සේවය අපේක්ෂාවෙන් පැමිණෙන පිරිස් වෙත මෙම සමහර තැරැව්කරුවන් දැනුම් දෙන්නේ අදාළ නිවෙස්වල සුළු වැඩ රාජකාරි සඳහා ඔවුන්ව යොදවා ගන්නා බවයි. නමුත් බොහෝ තැන් වල නිශ්චිත වැඩ කාලයක් හෝ නිශ්චිත වැඩ ධාරිතාවක් නැත. දැරිය නොහැකි තරම් වැඩ කන්දරාවකි. ඇතැම් ස්ථානවල දී මොවුන් මානසික, ශාරීරික හෝ ලිංගික හිරිහැරයන්ට ද ලක් වීමට සිදුවනු වාර්තා වෙයි.\nමෙහි දී ඇතැම් අවස්ථාවල අදාළ ගෘහස්ථ ශ්‍රමිකයන්ට පොරොන්දු වූ වැටුප නිවෙස් හිමියන් විසින් නොගෙවන බවට ද වාර්තා වේ. එලෙස ම තැරැව්කරුවන් මාර්ගයෙන් නිවෙස් වෙත යොමු වූ සමහර ගෘහස්ථ ශ්‍රමිකයන්ගේ මාසික වේතනය බැර වන්නේ තැරැව්කරුවන්ගේ ගිණුම් වෙත වන අතර, අදාළ ශ්‍රමිකයන් වෙත වැටුප් ගෙවනු ලබන්නේ තැරැව්කරුවන් විසිනි. එකී ක්‍රියාවලියේ දී, ගෘහස්ථ ශ්‍රමිකයන්ගේ වැටුපෙන් කොටසක් තැරැව්කරුවන් විසින් සොරකම් කරන අවස්ථා ද වාර්තා වෙයි. ගෘහස්ථ ශ්‍රමිකයන්ව රැකියාට බඳවා ගන්නා අවස්ථාවේ දී වැටුප, වැඩ කාලය සහ නියමිත වැඩ සඳහන් වූ යම්කිසි ලියැවිල්ලක් නොමැති නිසා මෙවැනි ගැටලුවලට මුහුණ දීමට සිදු වේ. එලෙස ම කිසිදු අවස්ථාවක අදාළ නිවෙස තුළ දී ශ්‍රමිකයන්ට සිදුවන අනතුරු, හිංසන අවස්ථාවල දී තැරැව්කරුවන් පවා නිහඬව සිටින අතර, ඒවා අදාළ ශ්‍රමිකයා පමණක් තනිව දරා ගත යුතු තත්ත්වයකට පත්ව ඇත.\nගෘහ සේවය ආශ්‍රිතව මෑත දී අපට අසන්න ලැබූ කණගාටුදායක ම පුවත වූ හිෂාලිනී දැරියගේ සිද්ධියේ දීත්, තැරැව්කාර පාර්ෂවයන්ගේ ක්‍රියා කලාපය මීට වෙනස් නැත. පාර්ලිමේන්තු මන්ත්‍රී රිෂාඩ් බදියුදීන්ගේ නිවෙස වෙත හිෂාලිනීව යොමු කොට ඇත්තේත් ද, ඇයගේ වැටුප ගෙන ඇත්තේ ද තැරැව්කරුවෙකු විසිනි.\nමෙවැනි තත්ත්වයන් සලකා බැලීමේ දී මෙවැනි සිද්ධීන් නෛතිකමය නියාමනයකට යටත් කිරීමේ වැදගත්කමක් සහ අනිවාර්ය අවශ්‍යතාවක්ව පවතී. මන්ද මේ වන විට රට පුරා ගෘහස්ථ ශ්‍රමිකයන් සපයන ඒජන්සි, රෝගීන් බලා ගන්නන් සපයන ඒජන්සි, පිරිසිදු කරන්නන් සපයන ඒජන්සි ශීඝ්‍රයෙන් ව්‍යාප්ත වෙමින් පවතී. විදේශ රැකියා ඒජන්සි රට තුළ සුලබව දක්නට ලැබෙන අතර ඒ හා සමාන මට්ටමකින් මෙම ඒජන්සි ද වර්ධනය වෙමින් පවතින බව පෙනේ. නමුත් මේ ඒජන්සි සහ තැරැව්කරුවන් රජයේ හෝ වගකිවයුතු ආයතනයන මගින් නෛතික නියාමනයකට ලක් වන බවක් නොපෙනේ.\nඒ අනුව මෙම තැරැව්කාර ආයතන සහ තනි පුද්ගල තැරැව්කරුවන් වගකිවයුතු අමාත්‍යංශයක හෝ දෙපාර්තමේන්තුවක ලියාපදිංචි කළ යුතු ය. එලෙස ම ඔවුන් කිසියම් ශ්‍රමිකයෙක් නිවෙස් හිමියන් වෙත සැපයීමේ දී එකී පාර්ෂවයන් ද වගවීමකට බැඳී සිටින පරිදි විනිවිදභාවයෙන් යුතු නෛතිකමය ව්‍යුහයකට යටත් කළ යුතුය. තව ද අදාළ ශ්‍රමිකයන්ට සේවා ස්ථානයේ දී කිසියම් අනතුරක් වන්නේ නම්, ඒ සඳහා වන්දි ගෙවීමේ නෛතික වැඩපිළිවෙලක් සකස් විය යුතුය. කිසිදු හිංසනයකට හෝ ප්‍රචණ්ඩත්වයකට ලක් නොකළ යුතු ය. මේ ආදී ලෙස විනිවිදභාවයකින් යුතු නිශ්චිත නෛතික ක්‍රමවේදයක් ඔස්සේ ගෘහස්ථ කම්කරුවන් රැකියා සඳහා යොමු කෙරෙන වැඩපිළිවෙලක් සකස් කළ යුතුය. එහි මූලික කොන්දේසිය ලෙස එකඟ වූ වැටුප්, නිවාඩු, අතිකාල, වැඩ කරන කාලය, වන්දි සහ සමාජ ආරක්ෂණය ඇතුළු යහපත් රැකියා කොන්දේසි ඇතුලත් සේවා ගිවිසුමකින් අදාළ සේවකයා සහ ඔහුව සේවයට යොදවන තැනැත්තා යන පාර්ෂව යටත් කළ යුතුය. මෙහි දී සේවයේ යොදවන තැනැත්තා යන්නට, නිවෙස් හිමියා හෝ තැරැව්කාර ආයතනය හෝ තැරැව්කරු යන සියලු දෙනා ඇතුළත් කළ යුතුය.\nගෘහ සේවකයන් සඳහා රට තුළ පවතින කම්කරු නීති මගින් ආවරණය ලබා දිය යුතු අතර C189 සම්මුතිය රටතුළ අපරානුමත කර ගෘහස්ථ කම්කරුවන්ගේ අයිතිවාසිකම් තහවුරු කළ යුතු ය. එබඳු තත්ත්වයක් තුළ ගෘහස්ථ ශ්‍රමිකයන්ට ද සුරක්ෂිත රැකියාවක, යහපත් රැකියා කොන්දේසි භුක්ති විඳීමට ඉඩ ප්‍රස්ථාව ලැබෙන අතර වංචනික තැරැව්කරුවන් සහ ඒජන්සිවල ගෘහ සේවකයන් විකිණීමේ සහ වැටුප් සොරකම් කිරීමේ ජාවාරම්වල වින්දිතයෙකු වීමට සිදු නොවනු ඇත.\n\nප්‍රොටෙක්ට් සංගමය",
    "URL": "https://www.vikalpa.org/article/41177",
    "Category": "N/A"
}