{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 2, 2015",
    "Headline": "විත්‍යාගේ ඝාතනය: විකෘති සමාජයක පොදු ගැටලුව",
    "News Content": "විත්‍යා සිවලෝගනාදන් දැරිය පැහැරගෙනගොස්, වදහිංසා පමුණුවා, ලිංගික අතවරයට ලක් කොට, ගෙල සිරකොට මරා දමා දින කිහිපයක් ගත වී ඇත. මෙම අවාසනාවන්ත ඛේදවාචකය සම්බන්ධයෙන් වන විවාදය සහ කතාබහ රටේ සෑම කොනකම පැතිරෙමින් පවතින නමුත් කාරණයේදී අත්හරින සහ මඟහැරෙන කාරණා රාශියක් පවතින බව දක්නට ලැබේ. \nමෙය අතිශය සංවේදී කාරණයක් වන බව අමුතුවෙන් කිව යුතු නැත. එසේම අදාළ අපරාධය සම්බන්ධයෙන් උතුරේ දෙමළ සමාජය තුළ මෙන්ම දකුණේ සිංහල බෞද්ධ සමාජය තුළ මතුවෙමින් පවතින දැඩි විරෝධය සමාජ ප්‍රති-නිර්මාණයකට (රිඉංජිනියර්) අත්‍යවශ්‍ය සාධකයක් ලෙස දැකිය හැකිය. මෙමඟින් සමාජ සමගිය ඇති කිරීමට පමණක් නොව වාර්ගිකයින් අතර සංහිදියාව ඇතිකිරීම සඳහා බලපාන මුලික කාරණයක් සැකසෙමින් තිබේ. මින් ප්‍රයෝජනය ගැනීම සමාජ ප්‍රගමනය සඳහා හේතූ වේ. නමුත් එය කුමන ආකාරයෙන් භාවිතා කරන්නේද යන්න තීරණය වන්නේ දේශපාලන නායකත්වය සහ ඒ වටා සිටින පිරිස සතු කෞශල්‍ය සහ වුවමනාව මතය. \nප්ලේටෝගේ මධු සාදයේදීසිම්පොසියුම්) සොක්‍රටීස් කියන පරිදි ඥානය ජලය මෙන් වැඩියෙන් ඇති කෙනාගෙන් අඩුවෙන් ඇති කෙනා මත ගෑවීමෙන් ලබාගත හැකි වූයේනම් කෙතරම් වාසනාවන්තද? එවිට මේ රටේ බොහෝමයක් ගැටලු අහිංසාවාදීව විසඳෙනු ඇත. නමුත් සුන්දර සිහිනයකින් පසු අවදිවී ඇත්ත ලෝකයේ දකින මාවතක් නොමැති දුර්ගය හමුවේ ප්‍රභල සිදුවීම් නිස්සාර ඉතිහාසයේ පේලී අතර සැඟවී යන්නේය. විත්‍යාගේ ආත්මයටද එසේ වුවහොත් අපි ජාතියක් ලෙස සිටින අවපාතය යළිත් තේරුම්ගත හැකිය. එම අවපාතයේ වැටී සිටින අපේ මාතෘභූමියේ වේදනාව ගැඹුරු මෙන්ම සංකීර්ණය. \nවේදනාව දකුණට හෝ උතුරට සීමා වූ දෙයක් නොවේ. මන්ද ඊට දේශ සීමා නැති හෙයිනි. වේදනාව වූ කලී විශ්වීය සංවේදනයකි. අභාවයට යන සමාජ සංස්ථාවක වේදනාව වූ කලී ක්‍රමයෙන් වැඩිවන නියතයකි. ව්‍යකූලභාවයෙන් ප්‍රකෘතිය කරා ගමන් ගන්නා සමාජයක වේදනාව වූ කලී ශක්තිමත් අත්දැකීම් ගොනුවක අධ්‍යාපනික මෙවලමකි. එම මෙවලම කෙතරම් දුරට භාවිතා කරන්නේද? එය කෙතරම් ප්‍රඥාවන්ත ආකාරයෙන් මෙහෙයවන්නේද? යන කාරණා මත එම සමාජ සංස්ථාවේ ඇති විවෘත බාවය තීරණය වේ. \nවිත්‍යාගේ ඝාතනය මඟින් රටේ සියලුම ජනකොටස්වලට උගන්වනු ලබන මූලික පාඩමක් තිබේ. එනම් මෙරට සියලුම ජනතාවට මුහුණ දීමට ඇති පොදු ගැටලුවයි. ඒ වූ කලී ව්‍යුහීය වශයෙන් රාජ්‍යයේ සිදුවී ඇති දෙදරා යෑමයි. නොයෙකුත් දේශපාලනික කාරණා මත වසා දැමීමට උත්සහ කොට එමඟින් දස දහස් ගණන් මිනිසුන්ගේ ජීවිත අර්ථ ශූන්‍යයව මහ පොළවේ පස්වලට එකතු වීම පමණක් සිදු කළ තිරය පිටුපස සැඟවී ඇති කාරණය, දරුණුලෙස වදහිංසාවට ලක්කරනු ලැබූ විද්‍යාගේ දේහය මඟින් අච්ඡන්න වී ඇත. මීට පෙරද මෙවැනි කාරණා සිදු වූ නමුත් එම සියලුම සිදුවීම් සන්නද්ධ අරගලයට මුවා වී වසා දැමීමට බොහෝ අය කටයුතු කරනු ලැබූහ. විශේෂයෙන් ඩග්ලස් දේවානන්දා මහතාගේ පාක්ෂිකයෙකු විසින් කුඩා දැරියක ලිංගික වදහිංසාවට ලක්කොට ඇයගේ ඔලුවට ගලකින් ගසා ඝාතනය කරනු ලැබීය. සිදුවීම සිදු වූ මුල් දින කිහිපයේදී ප්‍රදේශයේ අවට ජනතාව විරෝධය පල කරනු ලැබුවද, එය රට පුරා පැතිර නොගියේය. ඊට නිශ්චිත හේතුවක් තිබුණි. එනම්, සන්නද්ධ ගැටුම හෙවත් සමාජ අපිළිවෙල නමැති රෝගයේ රෝග ලක්ෂණය මඟින් සෑම සමාජයකම සාමාන්‍ය ජනතාව මුහුණ දෙන ගැටලු වල ඇති පොදුබව හඳුනාගැනීමට ඇති ඉඩ ප්‍රස්ථා අවම කරනු ලැබීමයි. දකුණේ සිදුවූ සිදුවීම් දකුණට සීමා වූ ආකාරයෙන්ම උතුරේ සිදුවූ සිදුවීම් උතුරට සීමා වීමට මුලික වශයෙන් බලපෑවේ එයයි. \nමෙම මුලික පොදුබව නොහඳුනනා දුරට වාසිය අත්වන්නේ වර්ගවාදී දේශපාලනයටය. පාරජයෙන් පසු මහින්ද රාජපක්ෂ මහතා විසින් ප්‍රරෝහනය කරනු ලබන්නේත්, අනෙකුත් සන්නද්ධ සංවිධාන සමූල ඝාතනය කොට දෙමළ ජනතාවගේ “එකම නියෝජිතයා” ලෙස තමන් විසින්ම හඳුන්වා ගත්, දෙමළ ඊළාම් විමුක්ති කොටි සංවිධානය ඉහළ දමනු ලැබුවේද එවැනි දේශපාලන ක්‍රමෝපායකි. පෞද්ගලික අරමුණු සහ ගූඪ සංවිධාන වල ඇති ක්‍ෂුද්‍ර අරමුණු සාක්ෂාත් කරගැනීම සඳහා වර්ගවාදී දේශපාලනය පිටිවහලක් වුවද, රාජ්‍යයක ස්ථාවරත්වය සහ සාමාන්‍ය ජනතාවගේ සැබෑ අවශ්‍යතාවයන් ඉටුකිරීමෙහිලා ඊට කිසිඳු වගකීමක් දැරිය නොහැකිය. \n “විජයග්‍රහණය” සැමරීමේ කතාවේදී ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා මෙම කාරණය මනාව තේරුම් ගෙන ඇතිබව පෙන්නුවේය. එහිදී, ඔහු, සැමරීමට වඩා වැදගත් වන්නේ යුද්ධය වසර 30ක් තිස්සේ පැවතීමට හේතූ වූ කාරණා අවබෝධ කරගැනීම බව ප්‍රකාශ කළේය. රටක සාර්ථක පරිපාලනයක් ගොඩනැගිය හැකි මුලික අවබෝධයේ රාමුන් සකස්වන්නේ එමඟිනි. පැරණි උදාහාරණය ගෙන බලමු. වැදගත් වන්නේ රෝගලක්ෂණය ගෙන කොටි සංවිධානය විසින් මිනිස් බෝම්බ යොදා විනාශ කළ ජීවිත සහ දේපළ ගැන අනෙකාගේ මනස තුළ සංවේදී පෙළඹවීමක් ඇති කිරීම නොවේ. අවශ්‍ය වන්නේ කොටි සංවිධානයට එවැනි මිනිස් බෝම්බ කරුවන් නිපදවීම සඳහා හේතූ වූ සමාජ පසුබිම තේරුම් ගැනීමය. එමඟින් ගැටලුවක ඇති හරයාත්මක කාරණා දෙසට අවදානය යොමු වේ. එය සමාජ ස්ථාවරත්වය සඳහා මහෝපකාරී වේ. \nනමුත් ගැටලුව වන්නේ මෙය තේරුම්ගෙන එය අනෙකාට තේරුම්ගැනීමට අපි විසින් කෙතරම් ඉඩක් නිර්මාණය කරන්නේද, යන්නය. අනෙකාව තහනම් කිරීමට වඩා අතිශය බැරෑරුම් කටයුත්ත වනාහී අපට අපි වෙනස්කර ගැනීමට ඇති හැකියාවයි. ජනාධිපතිවරයා උතුරට යෑම මෙන්ම විද්‍යාගේ මව්පියන් සමඟ කතාබහ කිරීම පැසසිය යුතු කාරණයක් බව විවාදයක් නැත. එය හුදු දේශපාලන සිදුවීමක් ලෙස ඇතැමුන්ට විවේචනය කළ හැකි වුවද, එහි ඇති සමාජීය වැදගත්කම යහපත වෙනුවෙන් හේතූ වේ. \nඑසේම ඔහු විසින් සහතික කරනු ලැබූ යුක්තිය පසිඳලීමේ ක්‍රියාවලීය කඩිනම් කිරීම සහ එය සමාජ ප්‍රතිසංස්කරණය සඳහා තීරණාත්මක සිදුවීමක් කරගැනීම අතිශය වැදගත් වේ. එමඟින් දෙමළ ජනතාවගේ විශ්වාසය දිනාගැනීම පමණක් නොව සිංහලයන්ට, දෙමළ ජනතාව මුහුණ දෙන ගැටලුවල ඇති පොදු බව තේරුම් ගැනීමටත්, දෙමළ ජනතාවට සිංහල ජනතාව මුහුණ දෙන ගැටලු වල ඇති පොදුබව තේරුම් ගැනීමටත් අවශ්‍ය පසුබිම සකස් වේ. යහපාලනයේ වගකීම එයයි. \nදිගුකාලීන අභ්‍යන්තර සන්නද්ධ අරගලයකට මුහුණු දුන් ජාතියක වෙසන වාර්ගිකයින් වූ කලී සැකය, අවිශ්වාසය සහ අවිනිශ්චිතබාවය වැනි මානවීය කාරණා මත ජීවිතය ගෙවාදමන පිරිසකි. සිංහල ජනතාවට පමණක් නොව දෙමළ ජනතාවටද යළි කොටි සංවිධානය වැනි සන්නද්ධ සංවිධාන ඇති වේය, යන සැකය තිබේ. එසේම එවැනි සංවිධාන ඇතිකිරීමේ අරමුණු වලින් කටයුතු කරණ වර්ගවාදී දේශපාලන කණ්ඩායම්ද මේ වන විටත් ක්‍රියාත්මක වනවාද විය හැකිය. නමුත්, මෙහිදී තේරුම් ගත යුතු මුලික යතාර්ථයක් තිබේ, එනම් දිගුකාලීන සන්නද්ධ ගැටුමකින් තුවාල ලැබූ ජාතියක් සුව කළ හැකිවන්නේ අපි ජීවත් වන පරිසරයේ ඇති පොදු ගැටලු එදිනෙදා ජීවිතයේ කතාබහට ගෙන ඒමෙනි. ඒවාට පුළුල් සමාජ සහ දේශපාලන ආස්ථානයන් ලබා දීමෙනි. \nවිද්‍යාගේ ජීවිතය අහිමි කිරීමේ මිලේච්ඡ සිදුවීමට සමාජයෙන් ඉටුවිය යුතු යුතුකම ලියවී ඇත්තේද මෙම සන්දර්භය තුළය. රාජිණි තිරාණගම වෙඩිතබා ඝාතනය කිරීමේ සිදුවීම මඟින් හඳුනා ගත යුතුව තිබූ බොහොමයක් දෑ ඉහළ ගුණාකාරවලින් තේරුම් ගැනීමට, විද්‍යාගේ ඝාතනය පිටිවහලක් කරගත හැකිය. මන්ද, විද්‍යා ඝාතනය වන්නේ රාජිණි ඝාතනය වන විට තිබූ සමාජ සන්දර්භයට වඩා වෙනස් සමාජ සන්දර්භයක් තුළය. එසේම විද්‍යාගේ ඝාතනය වර්ගවාදී අරමුණු වෙනුවෙන් භාවිතා කළ නොහැකි කාරණයක්ද වේ.\nනිලන්ත ඉලංගමුව | Nilantha Ilangamuwa",
    "URL": "https://www.vikalpa.org/article/24058",
    "Category": "N/A"
}