{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 31, 2015",
    "Headline": "විත්‍යා සහ ඉසිප්‍රියා | ඉසිප්‍රියා දූෂණය කර මරාදැමූ පසු ගලාගිය ලේ නොදුටු මිනිසුන්",
    "News Content": "යාපනය, පුන්ගුඩතිව් හී විත්‍යා සිවලෝගනාදන් දැරිය දූෂණයට ලක්කර මරා දැමීම දෙමළ සමාජයේ වසර ගණනාවක කැකෑරෙමින් තිබූ පීඩනය පිටාර ගැලූ එක් අවස්ථාවක් බවට සටහන් විය. එසේම එය දකුණේ බොහෝ සමාජ කොටස්වලටත් කාන්දු වූ බවක් පෙනෙන්නට තිබිණි. නමුත් එය දකුණේ දී සිදුවන ‘විරෝධතා විලාසිතාවන්‘ හි තවත් එක් පිටපතක් බවටත් පත් වී තිබිණි යැයි යමෙක් පැවසුවොත් එයට උරණ වීමට පෙර සිය හෘදසාක්ෂියට තට්ටු කර බලන්නැයි මේ කෙටි සටහන ලිවිමට පෙර මතක් කර සිටිමු.\nනමුත් එයින් කියැවෙන්නේ විත්‍යා දැරියට යුක්තිය ඉෂ්ඨ කිරීම සදහා දකුණ විසින් ගෙන ගිය විරෝධතාවයන් සතපහකට වැඩක් නැති විරෝධයන් නොවන බවය. එයින් දකුණේ සමාජය තුළ දෙමළ මිනිසාගේ ජීවිත ඛේදාන්තයේ එක් අවස්ථාවක් එසේ හෝ සාකච්ඡා වීම වැදගත් යැයි යමෙක් තර්ක කළහොත් එය බැහැර කර සිටීමට නොහැකිය. පෙර විරෑ ලෙස නොව, පාර්ලිමේන්තු ඇමතිලාගේ සිට දිවයින පුවත්පත දක්වාත්, රාජ්‍ය නොවන සංවිධාන සිට පහළ ඇතැම් සමාජ කණ්ඩායම් දක්වාත් මේ කරුණ පිළිබද සාකච්ඡා විය. දකුණේ දැරිවියන් 100ක් දුෂණයට ලක් කළ පසු එය සමරා පාටි දැමූ නරුම (අ)දේශාපලකයන් පිළිබද කටක් නොඇරි දකුණේ බෞද්ධයින් විත්‍යා වෙනුවෙන් පෙනී සිටියේය.(රාජපක්ෂ සහ රාජපක්ෂ කල්ලියේ මුග්ධයින් පිරිසක් හැරෙන්නට) ඒ සම්බන්ධයෙන් කටක් නොඇරි ඇතැම් සමාජ ක්‍රියාකාරීන්, කාන්තා ක්‍රියාකාරීන් ඇතුලු බොහෝ පිරිසක් විත්‍යා වෙනුවෙන් පෙනී සිටියේ ය.\nවිත්‍යා සහ ඉසිප්‍රියා\nවිත්‍යා දූෂණය කළේ ද, මරා දැම්මේ ද, ඇයගේම සමාජයේ නරුමයින් විසින් ය. පසුව ඇය මරා දැමූ දූෂකයින් ආරක්ෂා කිරීමට ද ඇයගේ ම සමාජයේ මෙන්ම, දකුණේ සිංහල සමාජයේ ඇතැම් නරුමයින් ද උත්සහ කළේය. මරා දැමූ ඉසිප්‍රියානමුත් එයට පළමුව විරෝධය දැක්වූයේ උතුරේ මිනිසුන්ය. ගැහැණුන්ය. විත්‍යාගේ ඝාතකයින් දෙමළ වීම නිසාම දකුණට එක්තරා ආකාරයකින් එම විරෝධය හා සහසම්බන්ධ වීමට උත්පේරකයක් සැපවුවේ ලංකාවේ දී දෙමළෙකු වීමේ දේශපාලනික ඛේදාන්තයේ ගැඹුර තව තවත් එළිපිටම සනාථ කරමිනි. එය නරුම උත්පේරකයක් බව ඔවුන් නොදන්නේද? ඒ උත්පේරකය කෙසේ ද යත් නින්දෙන් ඇහැරුනාක් මෙන් දකුණේ ඇමතිවරුන් ද එතෙක් උතුරේ කිසිදු එවැනි දූෂණයක් හෝ ඝාතනයක් පිළිබද මෙවැනි උනන්දුවකින් ක්‍රියා නොකළ දකුණේ පිරිස් ද එම විරෝධතාවන් සමග ඒකාත්මික වන්නට උනන්දු විය. එම විරෝධතාවයන් කොළඹ කොටුවේ සිට බොරැල්ල දක්වාත්, විවිධ තැන්හී වීථි පුරාත් රැව් දුන්නේය. එය කෙතරම් ද යත් එම විරෝධයන් තවමත් නොනැවතී පවතී. \nඑහි වැරැද්දක් නැත. නමුත් මීට පෙර සිදු වූ එවැනි අපරාධයන් සම්බන්ධයෙන් මෙසේම ප්‍රතිචාර නොදැක්වූ වේ ඇයිද යන්න පිළිබදව නිවැරදිව වටහා ගැනීම වටී.\nවිත්‍යා දූෂණය කරමින් ඇයව මරා දැමීම හා සමානවම වන්නියේ ඉගෙනුම ලබා පසුව එල්ටීටීඊ සංවිධානයේ සන්නිවේදන අංශයට බැදුණු සෝබා ඉසිප්‍රියා ඝාතනය විය. ඝාතනය කළේය. එක්දරු මවක් වන ඉසිප්‍රියා ඒ වනවිටත් සිටියේ හමුදා ෂෙල් වෙඩි ප්‍රහාරයකින් 2009 මාර්තුවේදී තමන්ගේ එකම දරුවාද මරා දැමූ වේදනාවත් පොදි බැදන්ය. එපමණක් ද නොව 2009 වසරේම අවසන් කාලයේ සිය සැමියාද ඝාතනයට ලක්වූ වේදනාවන් සමගය. කෙසේ නමුත් එල්ටීටීඊ සන්නිවේදන අංශයේ මාධ්‍යවේදිනියකව ක්‍රියාකළ ඉසිප්‍රියා ඝාතනය වූයේ අහඹුවකින් නොවන බව අද ලෝකයම දනී. 2009 අවසන් ගැටුමේ දී රජයේ හමුදාවන්ට භාර වූ ඉසිප්‍රියා හමුදා අත්අඩංගුවට පත්විය. ලංකා හමුදාව අත්අඩංගුවට පත්වන විට නිරුපද්‍රිතව සිටි ඉසප්‍රියා පසුව හමුවන්නේ ස්ප්‍රියාගේ නිරුවත් මළ සිරුර අසල සිටින සෙබලුන් විසින් ඇයගේ නිසල මළ සිරුර ම්ලේච්ඡ ලෙස විනෝදයට ලක් කරමින් බව අන්තර්ජාලය පුරාම ඒ සිදුවීම පිළිබදව කියාපාන වීඩියෝ සහ ඡායාරෑප දසුන් සාක්ෂි දරනු ඇත.(චැනල් ෆෝ වැනි රෑපවාහිනී ආයතනයද මෙම සිදූවීම සම්බන්ධයෙන් ආන්දෝලනාත්මක වීඩියෝවන් නිකුත් කරමින් ලංකා හමුදාව අබියෝගයට ලක් කරමින් ඇත. ලෝකය පුරා විශේෂයෙන් මෙම වීඩියෝවන් සත්‍ය වීඩියෝ වන් බව තහවරු කර තිබෙන තත්ත්වයක් තුළ මෙය බොරු යැයි කිව හැකි මිනිසුන් තවමත් මේ දූපත තුළ සිටි. එවැනි මිනිසුන්ද විත්‍යා වෙනුවෙන් උද්ගෝෂනය කරනු පසුගියදා දැකිය හැකි විය.)\nඑසේම පසුගිය වසර 6 පුරාම ස්ප්‍රියාගේ ඝාතනය සම්බන්ධයෙන් වීඩියෝ සහ ඡායරෑප අන්තර්ජාලය පුරාම හුවමාරු විය. නමුත් අද විරෝධතා පවත්වන කිසිවෙක් ඉසිප්‍රියා දුටුවේ නැත. ස්ප්‍රියාගේ නිරුවත් සිරුර අසල නරුමයින් ලෙස හැසිරෙන මුග්ධයින් දුටුවේ නැත. \nඑසේ වන්නේ ඇයි? එසේ වූයේ ඇයි.?\nඇත්තේ සරල එහෙත් ගැඹුරැ ගෝත්‍රික භාවය පෙන්නුම්කරන නරුම තත්ත්වයන් පමණි.\nවිත්‍යා ඝාතනය කලේ,ඇයගේම සමාජයේ මිනිසුන් විසිනි. එබැවින් අපි එම දුෂකයින්ට, ඝාතකයින්ට විරුද්ධ වෙමු. එම නිසා විත්‍යා වෙනුවෙන් අපි පාරට පැමිණ විත්‍යා වෙනුවෙන් යුක්තිය ඉල්ලා සිටිමු. විත්‍යාගේ ඝාතකයින්ට උපරිම දඩුවම් දෙන ලෙස ඉල්ලා සිටිමු.\nඑය නිවැරදිය. එසේ විය යුතුය.!\nඑහෙත්….!\nඉසිප්‍රියා ඝාතනය කළේ අපේ උන්ය. දකුණට නෑකම් කියන අපේ වර්ගයේ උන්ය. උන් දෙමලුන් නොවන්නේ ය. එබැවින් අපි නිසෝල්මන්ව හෘද සාක්ෂිය දේශප්‍රේමයෙන් ඔතාගෙන සංහිදියාව ගැන කතා කරමු. ඉසිප්‍රියා දූෂණය කළේත්, ඝාතනය කළේත් අපේ උන් බැවින් එය කළේ අපේ නිදහස වෙනුවෙන්ය. එබැවින් අපි ඉසිප්‍රියා ගැන වචනයක් හෝ කතා නොකරමු. ඉසිප්‍රියාගේ සිරුරින් ගලා ගිය ලේ අපි නොදුටුවා සේ සිටිමු. එබැවින් යුද්ධයෙන් වසර 6ක් ගතවුවත් කොටුවේත්, බොරැල්ලේත් ඇතුලු කිසිදු තැනක ඉසිප්‍රියාගේ නම වත් නොකියන්ට පරෙස්සම් වෙමු.!!\nදැන් විත්‍යා ට යුක්තිය ඉටු කිරීමට බල කෙරෙන විරෝධයන් තුළ ඉසිප්‍රියා වැනි ස්ත්‍රීන්ගේ වේදනාව, ගලා ගිය රුධිරය හමුනොවන්නේ ඒ නිසාය. \nවිත්‍යාගේ ඝාතකයා දෙමළ වීම නිසා සිංහලු එම ඝාතනයට විරුද්ධව වීදි බසිමින් ඇත. ඉසිප්‍රියාගේ ඝාතකයා සිංහල බැවින් සිංහලු ඊනියා දේශප්‍රේමයේ සලු පොරවන් නරුමයින් සේ හැසිරෙමින් ඇත. අද දවසේ දකුණේ සිදුවන්නේ එයයි. \nතවත් එයට ආසන්න උදාහරණයක් සපයමු. පසුගිය මාස කිහිපයකට පෙර හමුදාවට සම්බන්ධ යැයි සැක කරන පිරිසක් විසින් දූෂණය කළ කිළිනොච්චියේ දැරියක් සම්බන්ධයෙන් දකුණ සිය විරෝධය ප්‍රකාශ නොකලේත් එම නිසාය. \nඑබැවින් මෙම දෙබිඩි කමට දෙන්නට වචනයක් තිබේද? \nසටහන අවසන් කරන්නට විත්‍යාට සේම ඉසිප්‍රියාට යුක්තිය ඉෂ්ඨ කරනු! විත්‍යා ගේ සේම ඉසිප්‍රියාගේ ඝාතකයන්වත් නීතිය හමුවට පමුණුවා දඩුවම් දෙනු! \nඒසේ ලියා, දකුණේ සිට ගන්නේ කවදාද? අපිට එදාට සංහිදියාව ගැන, සහෝදරත්වය ගැන ඇත්තටම කතා කරන්නට හැකි වේවි. \nඔබ ඔබේම හෘදයට තට්ටු කර අසන්න. \nදූෂකයා ගේ හෝ ඝාතකයාගේ වර්ගය හෝ ජාතිය මතද ඔබ දූෂණයට හෝ ඝාතනයට විරුද්ධ වන්නේ.!\nවිත්‍යා ගේ ඝාතනයේ දී ත් උතුර නිවැරදි ස්ථනයේ සිට ගෙන ඇත. \nනමුත් දකුණ? ඉසිප්‍රියාගේ ඝාතනය සම්බන්ධයෙන් ඉන්නේ නරුම තැනක නම්!\nවිත්‍යා ට යුක්තිය ඉල්ලා සිටි උතුරේ විරෝධතාකරුවන් දකුණට ඉගැන්වූ අලුත් පාඩම එයයි. ",
    "URL": "https://www.vikalpa.org/article/24033",
    "Category": "N/A"
}