{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 5, 2015",
    "Headline": "වසර හයකට පසු යාපනය",
    "News Content": "[පළමු කොටස]\nඉතිහාසය මියැදෙමින් තිබේ. නව අරගලයක ආරම්භය සිදුවීමට නියමිතව ඇත. අරාජක කාලයේදී බොහොමයක් අශෝබන දෑ ගත හැකිය, යන ග්‍රාම්ස්චියානු න්‍යාය අර්ධද්වීපයේ ක්‍රමයෙන් මතුවෙමින් පවතින නව රැල්ල ලෙස හැඳින්වීමේ වරදක් නැත.\nජනවාරී මැතිවරණය සහ නව නායකයාගේ හැසිරීම දෙමළ සමාජය තුළ නවාකාරයක හැඟීමක් ජනිත කොට ඇත. නමුත් එය සැකය සහ පෙර අත්දැකීම් විසින් බාධාකොට සර්ව ශුභවාදී වීමට ඇති අවකාශය වසා දමා ඇත. \nවසර කිහිපයකට පෙර වෙඩිහඬ සහ අඳෝනාව අතරින් ගමන්ගත් සමාජයක් වසර ගණනාවකින් පසු ගතකරන්නේ සංක්‍රාන්තික කාලයක් යැයි බැලූබැල්මට දක්නට ලැබේ. මෙම සමාජය වසර ගණනාවක් තිස්සේ යුද්ධය සමඟ ජීවත් වී පසුව එය අහිමිවීම නිසා හටගන්නා තුෂ්නීම්භූතභාවයට පත් වී ඇති සැටියෙකි. බොහෝ දෑස්වල දැකගත හැකි මූලික කාරණය වූ කලී සැකය සහ අවිශ්වාසයය. එසේම සමාජය තුළ සිදු වී ඇතැයි කියන “නොමනා පුරුදු” යුද්ධය හේතුවෙන් බැටකන ලද බොහොමයක් දෙනෙකුට ඇති මුලික අභියෝගය වේ. යුධ බියට හිමිව තිබූ තැන වෙනත් සමාජ ගැටලු විසින් අරක්ගෙන ඇත. වෙනත් වචනවලින් කිවහොත් ව්‍යාකූල වූ සමාජීය ව්‍යුහයක ඇති හරයාත්මක කාරණා මතුපිටට පැමිණ තිබේ. මෙය ස්වර්ණමය අවස්ථාවක් මෙන්ම සංවේදී මොහොතකි. \nසමූහ ලිංගික අතවරයකට පමුණුවා වදහිංසා ලබාදී කෲර ලෙස ඝාතනය කරනු ලැබූ විද්‍යා පිළිබඳ මතකය බොහෝ දෙනෙකුගේ දෑස් පමණක් නොව මුළු සර්වාංගයම අවදි කළ සිදුවීමක් ලෙස පෙනේ. ඉන්පසු පැවති “මහජන” උද්ඝෝෂණ නව නැගීටීමකට වඩා පරාජිතයාගේ කුමන්ත්‍රණ ලෙස කියවීමක් සමාන්‍ය මහජනතාව තුළ ඇත. ඔවුන්ගේ අදහස්වලට අනුව, අදාළ උද්ඝෝෂණ එනම් උසාවි සංකීර්ණයට ගල්මුල්වලින් පහරදීම සඳහා මහජනතාව උසීගන්නවා ඇත්තේ, අර්ධද්වීපය අවට ඇති දූපත් බොහෝමයක දේශපාලන බලය කාලයක් තිස්සේ තහවුරුකරගෙන සිටි සන්නද්ධ දේශපාලන කල්ලියක් විසිනි. මෙම කල්ලිය දේශපාලන පක්ෂයක් ලෙස නැගීමත්, ඉන්පසු තම සන්නද්ධ බලයට අවශ්‍ය සාදාරනීකරණය ලබා ගැනීම සඳහා දකුණේ දේශපාලන පක්ෂ සමඟ සහවාසයකට යෑමත් මඟින් ඊට අවශ්‍ය අවකාශය ලැබුණි. යුද්ධය නිමා වුවද මෙම කල්ලිය සතුව, අවි ආයුධ ඇති බවත්, එය සැබෑ තර්ජනයක් ලෙස මතුව ආ හැකිබවත් ඇතැමුන්ගේ මතය වී තිබේ. \nපැවති මහින්ද රාජපක්ෂ මහතාට සහ ඔහුගේ ආණ්ඩුවට සුවිශාල මෙහෙවරක් කළ මෙම කණ්ඩායම, මේ අකාරයෙන් මහජනතාව ඇවිස්සීම මඟින් යළිත් ප්‍රදේශය පුරා ඔවුන්ට ඇති අවකාශය තහවුරු කරගත හැකි යැයි සිතනු ඇත. එය දකුණේ පරාජිතයාගේ පහස නිවීමට හේතුවන ගූඪ දේශපාලනයක් වුවද, උතුරේ යම් අස්ථාවරබවක් ඇතිකොට තම පෞද්ගලික අභිමතාර්ථයන් කරා යෑමට අතවශ්‍ය අප්‍රසන්න දේශපාලාන භාවිතයකි. මෙම කාරණය නිවැරදිව අවබෝධකර ගැනීමේ හැකියාව අවශ්‍ය පුද්ගලයාට අවශ්‍ය වෙලාවට පහල වන්නේ නම් මනාය. \nවිද්‍යාගේ අවාසනාවන්ත මරණයෙන් පසු ප්‍රදේශයේ තත්වය ව්‍යාකූල ස්වභාවයක් ගත්තද, යාපනය දීර්ඝ කාලීන ගැටුමකින් පසු තම ස්වාධීනත්වය තහවුරු කරගැනීමට පෞද්ගලිකව වෙරදරණ ඒකපුද්ගල අරගලවලින් පිරීපවතින ප්‍රදේශයක් බවට පත් වී ඇති සැටියකි. බොහෝ දෙනෙකුට යළිත් යුද්ධය අවශ්‍ය නැත.\nඑසේම, බොහෝදෙනෙකු දේශපාලනික වශයෙන් විතැන් වී ඇති පිරිසක් බවට පත් වී ඇති අතර පොදු ගැටලුව බවට, නායකත්වයක් නැතිකම පත් වී තිබේ. නායකත්වය සාදාරණ, සහ සමානාත්මතාවය මත පදනම් වූ එකක්ද, ආධිපත්‍ය පැතිරවීමේ වුවමනාවෙන් පවත්වාගෙන යන්නක්ද යන ගැටලුවට වඩා අවශ්‍ය වී ඇත්තේ සාමාන්‍ය ජනතාව එක් අරමුණක් වෙත ඒක රාශි කළ හැකි නායකත්වයක් කෙරෙහිය. එල්. ටී. ටී. ඊ. සංවිධානය කෙරෙහි මිශ්‍ර හැඟීම් වර්ධනය වන වටපිටාවක් තුළට දෙමළ ජන සමාජය යළිත් පත්වෙමින් තිබේ. \nඑල්. ටී. ටී. ඊ. නායකත්වය වූ කලී විෂ්ණුගේ අවතාරයක් බඳු යැයි, තමන්ට හැඟෙන බව එක් සිවිල් වැසියෙකු ප්‍රකාශ කරනු ලැබුවේ, අප අතර සිදු වූ දීර්ඝ කතාබහක් අතර වාරයේදීය. එහි වාග්මාලාව සැලකීමේදී බරපතළ සහ මෝහයෙන් පිරිපුන් ප්‍රකාශයක් ලෙස පිටස්තරයෙකුට දැනුනද, එවැනි අදහසක් මතුවීම සඳහා එම භූමියේ හේතූ සාධක ඇතිබව මෙන්ම ඔහුට එවැනි මතයක් දැරීම සඳහා ඉහළ අවකාශයක් නිර්මාණය වී ඇති බව අවිවාදිතය. \n“ප්‍රභාකරන් හදපු එල්. ටී. ටී. ඊ. ඒක ඇතුළේ කුලය වගේ ගැඹුරට විහිදී ගිය විෂබීජ වලට ඉඩක් ලැබුනේ නැහැ. ඒ නිසා බොහෝ දෙනෙකුට සංවිධානය ගැන අභ්‍යන්තර විශ්වාසයක් තිබුණා. ජනතාව අතර ඇති අභ්‍යන්තර ප්‍රශ්න විසඳීම සඳහා එය ඍජුව ක්‍රියාකරන ආකාරය බොහෝ දෙනෙකුට දක්නට ලැබුණු දෙයක්. මේ නිසා ඕනෑම වෙලාවක ගැහැණු ළමයෙකුට වුවද නිදහසේ ගමන් කළ හැකිව තිබුණා,” ඔහු තම පිළිගැනීම සාදාරනීකරණය කිරීම සඳහා කරණු ඒකරාශී කිරීමේ යෙදී සිටියේය. \nඑල්. ටී. ටී. ඊ. සංවිධානය කාන්තා හිංසනය, ලිංගික වදහිංසා ආදියෙහි නිරත වූ බවට පල වී ඇති වාර්තා ප්‍රමාණය අවම වීම සහ ඔවුහු අත්පත්කර ගත් භූමිය පුරා නඩත්තු කරනු ලැබූ අතිශය ප්‍රභල වාරණය හේතුවෙන් ඇතැම් කාරණා ප්‍රසිද්ධියට නොපැමිණි බව රහසක් නොවේ. නමුත් එවැනි තත්වයක් යටතේ වුවද, ළමා සොල්දාදුවන් භාවිතය වැනි ප්‍රසිද්ධියට පැමිණි කාරණා මඟින් එහි අඳුරු පැතිකඩ ලෝකය හමුවේ නිරාවරණය විය. මේ නිසා බොහොමයක් දෙමළ ජනතාවගේ සහයෝගය පවා ඊට දරුණු ලෙස අහිමි විය. දීර්ඝකාලීන සන්නද්ධ අරගලයකට මැදි වූ ගරිල්ලා ව්‍යාපාරයක් මුහුණ දෙන සැබෑ අර්බුදය එයයි. \nප්‍රචණ්ඩත්වය නමැති උපාය විනයෙන් වියුක්ත වූ තැන එය පාලනයෙන් තොර වේ. ප්‍රචණ්ඩත්වය තම පණිවිඩය ලබාදීමේ ප්‍රමුඛ උපාය බවට පත්වන විට එය සතු දේශපාලන ඥානය අස්ථානගත වීමට හෝ යට යෑමට ඉඩ තිබේ. එල්. ටී. ටී. ඊ. සංවිධානයේ නැගීම සහ වැටීම නාභිගත වන්නේ මෙම මුලික රාමුව ඔස්සේ යැයි සිතේ. ඊට බාහිර කාරණා රාශියක් බලපෑ බව සත්‍යයකි, නමුත් ඕනෑම දෙයක අභ්‍යන්තර ව්‍යුහය ව්‍යාකූල වීම වූකලී අහිමිවීමේ මූලාරම්භයයි. මීට වසර හයකට පෙර ලියනු ලැබුවේ එහි ශේෂ පත්‍රයයි. \nනමුත්, එල්. ටී. ටී. ඊ. සංවිධානය ඉවත් කිරීමෙන් හටගෙන ඇති රික්තය පිරවීමට කිසිඳු දේශපාලන පක්ෂයක් හෝ බලපෑම් කණඩායමක් කටයුතු කරණ බවක් පෙනෙන්නට නැත. මෙහිදී ද්‍රවිඩ එක්සත් විමුක්ති පෙරමුණ ප්‍රදේශයේ ප්‍රමුඛ දේශපාලන බලවේගය ලෙස පෙනුනද, අදාළ පක්ෂයේ වැඩපිළිවෙල ගැන කිසිවක් නැති තැනට යමක් තිබීම වැනි ස්වභාවක පිළිගැනීමක් සාමාන්‍ය දෙමළ ජනතාව අතර ඇත. දෙමළ ජනතාවට ද්‍රවිඩ එක්සත් විමුක්ති පෙරමුණ වූ කලී පැරණි කුලවාදී සමාජ ගැටලු තම අභිමතය පැතිරවීම භාවිතා කරන දේශපාලන කණ්ඩායමකි. \nදැනටත් ඇතැම් හින්දු කෝවිල්වල ඇතුලට ගොස් පූජා පැවැත්විය හැක්කේ ඉහළ කුලයේ දෙමළ ජනතාවට පමණි. අඩු කුලයේ දෙමළ ජනතාව කෝවිලෙන් පිටත සිටිය යුතු යැයි, එක් පුද්ගලයෙකු සඳහන් කරනු ලැබුවේ සමස්ථ සමාජයේ තත්වය ගැන අතිශය කම්පා වෙමිනි. \nඉන් පසු මා අල්ලපෙට්ටි ප්‍රදේශය බලා පිටත් වූයේ, දයා සෝමසුන්දරම් මහතා හමුවීමටය. එහි පිහිටි තමන්ගේ නිවස කාලයක් තිස්සේ නාවික හමුදාව යටතේ පැවති බවත් එය යළි ලබා ගැනීම සඳහා අරගලයක යෙදීමට සිදු වූ බවත් හෙතම සඳහන් කළේය. \nදයා මුල සිටම එල්. ටී. ටී. ඊ. සංවිධානයට විරුද්ධව කටයුතු කරනු ලැබුවේය. දෙමළ ජනතාවගේ අවශ්‍යතා ඉටුකිරීමට ඊට හැකියාව නොමැති බවට තර්ක කළ අයෙකි. රාජිණි රාජසිංහම්, ඇතුළු තම සගයින් එල්. ටී. ටී. ඊ. සංවිධානය සාදාරනීකරණය කරමින් ලොව වටා යනවිට ඔහු ඊට විරුද්ධ විය. ඉන්පසු රාජිණි, හූල් ඇතුළු කණ්ඩායම එල්. ටී. ටී. ඊ.යේ වැඩපිළවෙල තාර්කිකව විවේචනයට බඳුන් කරමින්, දෙමළ ජනතාවට අහිමිවෙමින් පවතින දේ ගැන කතා කරන්නට වූහ. රාජිණි තම සොඳුරු ප්‍රතිවාදියාගේ වෙඩි ප්‍රහාරයෙන් මියැදුනාය. අනෙක් අයවලුන් භූමිය අතහැර පලා ගියහ. \nකෙසේ වෙතත්, අපි උත්සහ කරනු ලැබුවේ එල්. ටී. ටී. ඊ. සංවිධානය පසෙකින් තබා වර්තමාන තත්වය ගැන කතා කිරීමටය. මන්ද එල්. ටී. ටී. ඊ. වූ කලී සංඛේතීය කාරණයක් බවට ක්‍රමයෙන් පත්වෙමින් තිබෙන හෙයිනි. \nද්‍රවිඩ එක්සත් විමුක්ති පෙරමුණ පවතින ගැටලු ව්‍යාකූල කරමින් සිටින බව ඔහුගේ මතය වී තිබේ. ලැබෙන අවස්ථා සියල්ලම භූමිය මතින් බිහිවන නායකත්වයට අහිමි කොට අදාළ පක්ෂය බලෙන් ලබා ගන්නා නමුත් ප්‍රදේශයේ සැබෑ සමාජීය ගැටලු විසඳීම සඳහා ඊට වුවමනාවක් නොමැති බව ඔහුගේ තර්කය වේ. විටින් විට නිකුත් කරන මාධ්‍ය සංදර්ශන හැරෙන්නට අදාළ පක්ෂය සමාජීය ගැටලු විසඳීම සඳහා දක්වන්නේ මැලිකමක් බව පැවසේ. \nකෙසේ වෙතත් මැතිවරණ වලදී අදාළ පක්ෂය සඳහා බහුතර ජනතාව කැමැත්ත ප්‍රකාශ කරනු ලබන්නේ මන්ද යැයි, විමසූ විට, දයාගේ මතය වූ කලී, කිසිම සාධනීය විකල්පයක් නොමැති තැන බහුතර ජනතාවගේ තේරීම එම පක්ෂය බවට පත්වීම ඉතිහාසය බවයි. එසේම අදාළ පක්ෂය සාමාන්‍ය ජනතාව රැවටීම වෙනුවෙන් කරගෙන යන ක්‍රමෝපායික වැඩපිළිවෙලක් තිබෙන බව බොහෝ දෙනෙකු විශ්වාස කරන කාරණයකි. \nමනෝවෛද්‍ය විශේෂඥයෙක් ලෙස ඔහු, මෙරට දෙමළ ජනතාවගේ බොහෝමයක් ගැටලු ගැන හැදෑරු අයෙකි. යුද්ධයෙන් පසු සිදු වූ සමාජ ප්‍රති-නිර්මාණය හුදු දේශපාලන ක්‍රියාවලීයක් පමණක් ලෙස දක්නට ලැබෙන දෙයකි. සතුරා මරා දැමීමේ වීරත්වය දේශපාලන අධිපත්‍යය ව්‍යාප්ත කිරීමේ මෙවලමක් කරගත සැටියෙකි. එමඟින් අහිමි කොට ඇති මුලික කාරණා රාශියකි. පළමුවෙන්ම වාර්ගිකයින් අතර ඇතිකළ යුතු සහජීවනයේ මුලික කාරණා මඟ හැරුණු සැටියෙකි. \nයුද්ධය හේතුවෙන් ව්‍යාකූල වූ සහ බෙදී ගිය පවුල් ජීවිත ඒකරාශී කිරීම සඳහා සාධනීය වැඩපිළිවෙලක් නොතිබුණු බව දයා සෝමසුන්දරම් කියන්නේය. වැදගත් වන්නේ පෙරදා, යුධ වැදුණු පුද්ගලයා, තම ගෙලින් සයනයිඩ් කරල සහ ආයුධ ඉවත්කොට, සමාන්‍ය පුද්ගලයෙකු බවට පත් කිරීම සහ ඔහුට සිවිල් පුරවැසියෙකු ලෙස වටිනාකමක් ලබා දීමය. ජීවිතයට හිමි ගරුත්වය සහ පිළිගැනීම ඇතිකිරීමය. මෙය බොහොමයක් දෙමළ පවුල් තුළ සිදුවී නැති ප්‍රධාන කාරණයකි. \nමෙම තත්වය හමුවේ, සමාජයැ කුඩා කණ්ඩායම් ලෙස බෙදීම් සහ අපේක්ෂා භංගත්වයට පත් වූ පිරිසක් බිහිවේ. එය 60 දශකයේ පැවති තත්වය හා සමාන සමාජ පරිණාමයකි. එල්. ටී. ටී. ඊ. සංවිධානය යළි බිහි වීමට අවකාශයක් නැති බව සත්‍යයකි. නමුත් දයා මෙන්ම බොහොමයක් පිරිස් විස්වාශ කරන මුලික කාරණයක් වූ කලී, යළිත් නව ආකාරයක සන්නද්ධ අරගලයක් ඇති නොවෙනු ඇතැයි, කිසිවකුට සහතික කළ නොහැකිය. මන්ද, ගැටුම් වෙනුවෙන් හේතූ වූ මූලික සමාජීය කාරණා තවමත් එලෙසම පවතින හෙයිනි. එය හුදු දේශපාලන අවශ්‍යතා වලට ලඝු කිරීමෙන් වැළකිය යුතු වේ. \nඋතුරු වසන්තය, දකුණේ සිංහලයින්ගේ වසන්තයක් පමණක් වූයේද යන්න, උතුරේ පවතින සමාජ ගැටලු දෙස බැලීමේදී යළි යළිත් සිතීමට බලකෙරෙන කාරණයකි. \nමතු සම්බන්ධයි…..! \nනිලන්ත ඉලංගමුව | Nilantha Ilangamuwa",
    "URL": "https://www.vikalpa.org/article/24086",
    "Category": "N/A"
}