{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 12, 2015",
    "Headline": "ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ බලය තමා අතට ගැනීමත්,  දින 100 වැඩ සටහනේ තිබූ එක් පොරොන්දුවක්ද?",
    "News Content": "තමා ජනාධිපතිවරණයෙන් බලයට පත්වුවහොත් ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ බලය තමා අතට ගැනීම තමාගේ අරමුණක් වන බව, දින 100 වැඩ සටහන තුළ ජනාධිපති අපේක්ෂක මෛත‍්‍රීපාල සිරිසේන සඳහන් කොට තිබූ බවක් අප දැක නැත. ජනාධිපතිවරණ වේදිකාවේ කිසි අවස්ථාවක මෛත‍්‍රීපාල සිරිසේන එවැන්නක් කියනු අප අසා ඇත්තේද නැත. මැතිවරණ ව්‍යාපාරයේ වෙන කිසි ලියවිල්ලක එවැන්නක් ලියැවී ඇත්තේද නැත. කොටින්ම, මහින්ද රාජපක්ෂ වෙනුවට, මේ ශ‍්‍රී ලංකා නිදහස් පක්ෂයම තමා යටතේ නැවත බලයට පත්කැරැවීම තම අපේක්ෂාව වන්නේ යැයි එදා මෛත‍්‍රීපාල සිරිසේන ජනතාවට කීවේ නම්, අදත් රටේ ජනාධිපති වශයෙන් සිටිනු ඇත්තේ මහින්ද රාජපක්ෂයි. \nඑදා ජනතාව පෙළ ගැසුණේ, මහින්ද රාජපක්ෂ නැමැති පුද්ගලයා එලවා දැමීමට පමණක් නොව, ඔහු විසින් ආයතනගත කොට, දේශපාලනය තුළ අජරාමර කොට තිබූ ඒ මජර සංස්කෘතියත් අවසන් කරනු පිණිසයි. එකී මජර සංස්කෘතිය මහින්ද රාජපක්ෂගේ හෝ ඔහුගේ පවුලේ තනි ව්‍යාපෘතියක් පමණක් වී යැයි කීම අමූලික අතිශයෝක්තියකි. අද අප ඉදිරියේ තිබෙන ශ‍්‍රී ලංකා නිදහස් පක්ෂය සහ එහි නායකයන්ගේ පූර්ණ සහයෝගය නොවන්නට, එවැනි සංස්කෘතියක් මේ රටේ පැලපදියම් කිරීමට රාජපක්ෂ පවුලට හැකියාවක් නොලැබෙනු ඇත. ඇත්ත වශයෙන්ම, රාජපක්ෂ පවුලේ අභිප‍්‍රාය වඩාත් විධිමත්ව ආයතනගත කෙළේ සහ ජනතාව අතරේ සමාජගත කෙළේ, දැන් පාර්ලිමේන්තුවේ සිටින මේ ශ‍්‍රී ලංකා නිදහස් පක්ෂයම ඇතුළු එක්සත් ජනතා සන්ධානයේ නායකකාරකාදීන් විසිනි. ඊට නිමල් සිරිපාල සිල්වාගේ සිටි විමල් වීරවංශ දක්වා වන සියල්ලෝ අයත් වෙති.\nයහපාලනය යනු මෛත‍්‍රිපාල සිරිසේන හෝ රනිල් වික‍්‍රමසිංහ හෝ විසින් මේ රටට හඳුන්වා දුන් අමුතු චින්තාවක් නොවේ. විශේෂයෙන් මෛත‍්‍රීපාල සිරිසේනගේ සටන් පාඨයක් බවට එය පත්වන්නේ, ජනාධිපතිවරණයට මාස දෙකකට කලිනි. එහෙත් දශක තුනකට ආසන්න කාලයක් තිස්සේ මෙරටේ ප‍්‍රගතිශීලි සිවිල් ව්‍යපාර සහ සම්ප‍්‍රදායික නොවන වාමාංශික පක්ෂ සහ කණ්ඩායම් එම සංකල්පය සමාජ සංවාද තලයේ කර තියාගෙන ගියෝය. ඒ වෙනුවෙන් හැකි හැම විටකම අරගල කළෝය. යහපාලනය සහ ජාතික සංහිඳියාව යනු, බෙදුම්වාදයම යැයි පසුගිය දා හිටපු ජනාධිපතිවරයා ප‍්‍රකාශ කොට තිබුණේ එබැවිනි. \nකරුණු එසේ වුවද, මෛත‍්‍රීපාල සිරිසේන ජනාධිපති අපේක්ෂකයා ඒ අළුතෙන් තමන් වෙත පැවරුණු යහපාලනය වෙනුවෙන් අවංකව පෙනී සිටියේය. එසේම, බලයට පත්වීමෙන් පසුවත්, ඊට පෙර බලයට පත් නායකයන් මෙන් නොවී, එම පොරොන්දුව වෙනුවෙන් ඉහළින්ම කැප වුණේය. තවද, අවම බලයකින් පමණක් සෑහීමට පත්වීමට තමන් සූදානම් බව, වෙනත් නායකයන්ගෙන් වෙනස්ව, ප‍්‍රායෝගිකවම පෙන්නුම් කෙළේය. \nඑසේ නම්, ‘‘දින 100 වැඩ සටහන’’ යන නාමයමත් එක දිගට උල්ලංඝණය කරමින් වුව, ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ බලය තමන් අතට ගැනීම සඳහා වන අළුත් කාර්යයකට උරදිය යුතුව ඇතැයි යන නිගමනයට ජනාධිපති මෛත‍්‍රීපාල සිරිසේන පත්වුණේ කෙසේද? වැදගත් වන්නේ, දින 100 ක කාල සටහන නොව, ඒ තුළ ඇතුළත් ‘‘වැඩ සටහන’’ යැයි කෙනෙක් කිව හැකිය. එහෙත් එම කතාව, එක්තරා සීමාවකින් පසුව, අමු අමුවේ අ-දේශපාලනික කතාවක් වන්නේය.\nලෝකෝත්තර සත්‍යය දරන්නා තමන් පමණක්ම යැයි සිතන එක් හිමි නමක්, වෙනත් සියලූ භික්ෂූන්ගෙන් වෙනස්ව අරණ්‍යගත වෙයි. අද හැම පන්සලකම පාහේ දකින්ට ලැබෙන කාමසුඛල්ලිකානු යෝගී වත්පිළිවෙත්වලින් බැහැර වී ඔහු බණ භාවනාවේ යෙදේ. කලක් යන විට ඔහු මාර්ගඵල අවබෝධ කරගෙන ඇතැයි රාවයක් පැතිරෙයි. එවිට සිය දහස් ගණන් සැදැහැතියෝ උන්වහන්සේ වැඳපුදා ගනු වස් දුරු මග ගෙවා අරණ්‍යසේනාසනයට වන්දනාවේ යති. අවසානයේ, මේ ‘මාර්ගඵල අවබෝධය’ විසින් කැලෑවට ආකර්ශණය කරගන්නා සැදැහැතියන්ගේ වන්දනාව හේතුවෙන් අළුතෙන් මාර්ග ඉදි වෙයි. වන්දනාකරුවන්ට අවශ්‍ය කරන පහසුකම් සපයනු වස් නව ගොඩනැගිලි ඉදි කෙරේ. උන්වහන්සේ වැඩසිටින තැන දැන් කැලයක් නැත. ඇත්තේ, කොන්ක‍්‍රීට් පුරවරයකි. කතාව එතැනින් නතර වුණේ නැත. දවසක්, එක් රුවැති කතක් එහිමියන්ගේ ශීලයද බින්දාය. \nශ‍්‍රී ලංකා නිදහස් පක්ෂය තමන් වෙත ආකර්ශනය කරගැනීම සඳහා මෛත‍්‍රීපාල සිරිසේන ජනාධිපතිවරයා දරණ ප‍්‍රයත්නය තුළ, සමස්ත යහපාලන ව්‍යාපෘතියම අර කී භික්ෂුවට සහ ඔහුගේ අරමුණට අත්වූ ඉරණමට සමාන තත්වයකින් අවසන් වේද යන කුකුස දැන් දැන් මතුවෙයි. එසේ වන්නේ, යහපාලනය සහ දැනට තිබෙන ශ‍්‍රී ලංකා නිදහස් පක්ෂය අතර හරයාත්මක පරස්පරයක් ඇති බැවිනි. මේ පක්ෂය, බණ්ඩාරනායකලාගේ පක්ෂයක් නොව, රාජපක්ෂලාගේ පක්ෂයකි. ඒ වෙනස පසුගිය දශකයක කාලය තිස්සේ ඕනෑවටත් වඩා රාජපක්ෂලා විසින් ඔප්පු කොට පෙන්වීය. කෙසේ වෙතත්, යහපාලන වැඩ සටහනට ඇතුළත් ප‍්‍රතිසංස්කරණ සම්මත කර ගැනීම සඳහා මේ පවතින ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ පාර්ලිමේන්තු සහයෝගය අවශ්‍ය කළ බව නොරහසකි. එහෙත්, ඒ සහාය ලබාගත හැකිව තිබූ එකම ක‍්‍රමය එම පක්ෂයේ සභාපතිත්වය තමන් අතට ගැනීම යැයි සිතීම මෛත‍්‍රිපාල සිරිසේන ජනාධිපතිවරයාට මුලින්ම වැරදුණු තැන නොවේද යන හැඟීම දවසින් දවස මෝරා වැඩෙයි. එම පක්ෂයේ සභාපති වශයෙන් එහි ඇතැම් කොටස්වලට ඇමතිකම් දීමෙන් මිස ඔවුන්ගේ සහාය ලබාගැනීමේ හැකියාවක් නොතිබිණැයි ජනාධිපතිවරයා සිතුවේ නම්, එම ‘‘සත්‍යය’’ හරහාම තවත් කාරණයක් ඔහු වටහාගත යුතුව තිබුණි. එනම්, රටේ යහපාලනය සඳහා අල්ලසක් ඉල්ලන ඕනෑම කෙනෙකු, ඉදිරියටත් ඒ මාර්ගයෙන්ම නඩත්තු කිරීමට තමන්ට සිදුවන බවයි. ඊයේ (10) තවත් නියෝජ්‍ය ඇමතිකම් හතරක් අළුතෙන් පිරිනැමීය. ඊට පෙර එයාකාරයෙන්ම පැවරූ ඇමති පදවි හැර දමා තවත් හතර පස් දෙනෙක් ආපසු මහින්ද රාජපක්ෂ කඳවුරට ගියහ. ‘‘ඌ මට ගහනවා. මට ඌ ගහනවා’’ යැයි වරක් විනෝද සමයේ අමාරිස් අයියා කීය. උක්තය සහ කර්මය පිහිටන තැන මාරු වීම විසින්, ගුටිකන්නේ එකම කෙනෙක්ය යන සත්‍යය වසං නොවේ. \nබලය අල්ලා ගැනීම සහ බලය ඩැහැ ගැනීම අතර වෙනස හඳුනා ගැනීම මෙහිදී අත්‍යාවශ්‍ය කෙරේ. සෑම බලය අල්ලා ගැනීමක් තුළම, එම බලය ඩැහැ ගැනීමකට ලක්වීමේ යම් අවදානමක් තිබේ. පැවති වැඩවසම් රජ ක‍්‍රමය පෙරලා ප‍්‍රංශ ජනතාව 1789 දී බලය අල්ලා ගත්තේය. ඉන් පසු ගොඩනැගුණේ ජනරජයකි. එතැන් සිට දශක තුනක් ගියේ නැත. එම බලය ඩැහැගනු ලැබිණ. නැපෝලියන් බොනපාට් අධිරාජත්වයට පත්විය. ඔහු, ප‍්‍රංශ විප්ලවය විසින් බිහි කළ අවජාත පුත‍්‍රයා බවට විරුදාවලී ලැබීය. ඒ. බලය ඩැහැගැනීම හරහා සිදුවූ ඓතිහාසික පිලී පැනීමකි. 1917 දී බොල්ෂෙවික් පක්ෂය රුසියාවේ බලය අල්ලා ගත්තේය. දශක දෙකක් ගියේ නැත. ජෝසප් ස්ටැලින් විසින් එම විප්ලවය ඔලූවෙන් සිටවූයේය. බලය ඩැහැගනු ලැබූ තවත් අවස්ථාවකි ඒ. මේ අවස්ථා දෙකේදීම, බලය ඩැහැගනු ලැබුවේ හෝ විකෘති කරනු ලැබුවේ, සාමාන්‍යයෙන් සිදුවන්නා සේ, බාහිර සතුරු ප‍්‍රහාරයකින් නොව, අභ්‍යන්තර ප‍්‍රතිවිප්ලවයකිනි.\nඅද මෛත‍්‍රීපාල සිරිසේන, ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ බලය තමන් අතට ගැනීමට දරණ අනවරත වෙහෙසත්, ඒ සඳහා වැය කරන දිග් ගැස්සෙන කාලයත් විසින් ඉහත කී බලය ඩැහැ ගැනීමක් කරා තත්වය වර්ධනය වීමට හැම ඉඩකඩක්ම විවර වෙමින් තිබේ. එහිදී, මහින්ද රාජපක්ෂ බාහිර සටන් පෙරමුණ මෙහෙයවයි. දිනෙන් දින එය වර්ධනය වන බවක් මිස මර්දනය වන බවක් පෙනෙන්ට නැත. ඒ අතරේ, අභ්‍යන්තරයෙන්මත්, එනම් තමන්ගේ යැයි දැන් මෛත‍්‍රීපාල සිරිසේන කියන ශී‍්‍ර ලංකා නිදහස් පක්ෂයෙන්මත් එල්ල වන තවත් අනේක අභියෝගයන් තිබේ. තව තවත් ඇමතිකම් දීමෙන්ම මිස එය සමනය කර ගැනීමේ වෙනත් ක‍්‍රමයක් ඇත්තේ නැත. අර භික්ෂුවගේ ‘‘මාර්ගඵල අවබෝධයට’’ දැන් සිදුවන්නේ කුමක්ද? මහින්ද රාජපක්ෂ විසින් අවුරුදු දහයක් තිස්සේ පෝෂණය කළ දේශපාලන සංස්කෘතියම දැන් මෛත‍්‍රීපාල සිරිසේන විසින්ද උපයෝජනය කර ගැනීම, එසේ කරන්නේ උත්තම පරමාර්ථයක් වෙනුවෙන් යැයි මොන තරම් කීවත්, අවසානයේ නතර විය හැක්කේ කොතැනින්ද?\nඒ පිළිබඳ පෙරහුරුවක ඡායාවක් මෙසේය: හිටපු අගමැති දි. මු. ජයරත්නව ඊයේ ජනාධිපතිවරයාගේ උපදේශකයෙකු වශයෙන් පත්කරගත් බව වාර්තා විය. වර්තමාන ඇමති මණ්ඩලයේ ‘සයිස්’ එක 78 කි. (කවුද කිව්වේ 30 කට සීමා කරනවා කියලා?) එයින් 37 දෙනෙක් එක්සත් ජාතික පක්ෂයෙනි. තව 37 දෙනෙක් ශ‍්‍රී ලංකා නිදහස් පක්ෂයෙනි. (කවුද කියන්නේ මේක යු.ඇන්.පී. ආණ්ඩුවක් කියලා?)\nමේ සියල්ල එසේ වෙතත්, වර්තමාන අස්ථාවර සහ අරාජක භාවය එක දිගටම වර්ධනය වීමට ඉඩ හැරියොත්, මෛත‍්‍රීපාල සිරිසේන ජනාධිපතිවරයා ඉදිරියේ, තමන් වෙනුවෙන් ඡන්දය පාවිච්චි කළ මේ රටේ හැට දෙලක්ෂයක් ජනතාවට පිළිතුරු බැඳීමට සිදුවන එක පැනයක් නැගෙනු ඇත. එනම්, යහපාලනය වෙනුවෙන් එදා පක්ෂය හැර දා පැමිණි ඔහු, අද එම පක්ෂය තමන් වෙත රඳවා ගැනීම වෙනුවෙන් යහපාලනය අනතුරේ හෙලන්නේ මන්ද යන්නයි. 20 වැනි සංශෝධනය වෙනුවෙන් නැවත ජනතාව ඉදිරියට නොගොස් මේ අවජාතක පාර්ලිමේන්තුව තුළම ඔට්ටු වීම යනු, එවැනි අනතුරක් කැඳවා ගැනීම මිස අන් කවරක්ද? \nගාමිණී වියන්ගොඩ | Gamini Viyangoda",
    "URL": "https://www.vikalpa.org/article/24118",
    "Category": "N/A"
}