{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 2, 2022",
    "Headline": "මානව හිමිකම් කවුන්සිලය හමුවේ ඇති ශ්‍රී ලංකාව පිළිබඳ නිර්දේශ සහ ඉදිරි පියවර",
    "News Content": "එක්සත් ජාතීන්ගේ මානව හිමිකම් මහ කොමසාරිස් මිචෙල් බෂලේ විසින් ඉදිරිපත් කරන ලද ශ්‍රී ලංකාවේ මානව හිමිකම් පිළිබද වාර්තාව මෙරට තුළ සිදුවන උල්ලංඝනයන් ගණනාවක් සම්බන්ධයෙන් දැඩි කනස්සල්ල පළ කරයි. \nපෙබරවාරි 28 වන දින ආරම්භ වූ එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ 49වන සැසි වාරයට මෙම වාර්තාව ඉදිරිපත් කර ඇති වාර්තාව මාර්තු 03 දා සාකච්ඡාවට ගැනෙනු ඇත.\nකවුන්සිලයේ මූලික අවධානය උක්රේනයේ රුසියානු ආක්‍රමණය‌ට යොමු වි ඇති බැවින් අනෙක් රටවල් සම්බන්ධ අවධානය අඩු වීමට ඉඩ තිබේ.\nදැනටමත් විදේශ ඇමැති ජී.ඒල්. පීරිස් ප්‍රමුඛ ලංකාණ්ඩුවේ නියෝජිත පිරිස ජීනීවා නුවරට පැමිණ තිබේ. ශ්‍රී ලංකාවේ සිවිල් සමාජ කණ්ඩායම් නියෝජිතයින් කිසිවකු පැමිණ නැති අතර දෙමළ ඩයස්පෝරා පිරිස් පැමිණෙමින් සිටිති.\nඑමෙන්ම විපක්ෂ පාර්ලිමේන්තු මංත්‍රීවරුන් වන මනුෂ නානායක්කාර සහ හරීන් ප්‍රනාන්දු අද ජිනීවා නුවර වෙත පැමිණෙනු ඇත. ඔවුන්ගේ අවධානය වනු ඇත්තේ රංජන් රාමනායක නිදහස් කර ගැනීමය.\nශ්‍රී ලංකාවේ මාධ්‍ය දක්වන ආකාරයට කාදිනල් මැල්කම් රංජිත් ද මෙම සැසිවාරයට සහභාගිවීමට නියමිතය.\nමහ කොමසාරිස්වරියගේ වාර්තාව පාස්කු ඉරිදා ප්‍රහාර සම්බන්ධයෙන්ද ශ්‍රී ලංකා ආණ්ඩුවට නිර්දේශයක් ඉදිරිපත් කර තිබේ. ඒ මෙසේය:\n“වින්දිතයින් සඳහා විනිවිදභාවය සහතික කිරීම සඳහා 2019 පාස්කු ඉරිදා බෝම්බ ප්‍රහාරය පිළිබඳ විමර්ශන කොමිසමේ සොයා ගැනීම් ප්‍රකාශයට පත් කරන්න. රාජ්‍ය හෝ රාජ්‍යයේ නොවන ක්‍රියාකාරී පුද්ගලයින්ගේ සම්බන්ධය පිළිබඳ වැඩිදුර ස්වාධීන පරීක්ෂණ පවත්වන්න.”\nජනාධිපති රාජපක්ෂ හදිසියේම එම කොමිෂන් වාර්තා පාර්ලිමේන්තුවට බාර දුන්නේ මෙම නිර්දේශයේ එක් කොටසක් දැනටමත් ක්‍රියාත්මක කර ඇති බව ජිනීවාහිදී කියා සිටීම පිනිසය.\nවාර්තාවේ එන නිර්දේශ අතර අතුරුදහන්වූවන් පිළිබඳ ප්‍රශ්ණය කැපී පෙනේ.\n“අතුරුදහන් වූවන්ගේ පවුල් දිගින් දිගටම අවිනිශ්චිත තත්ත්වය පසුවන බවත් ඔවුන්ගෙන් බහුතරයක් කාන්තාවන් නියෝජනය කරයි.”\n“එම ජනයාගේ දුක් වේදනා පිළිගන්න. වින්දිතයින්ගේ ඉරණම හෝ ඔවුන් රඳවා සිටින ස්ථානය වහා දැනුම් දෙන්න. වන්දි ලබා දෙන්න. අපරාධකරුවන් නීතිය හමුවට පමුණුවන්න.”\nඑහිලා ආණ්ඩුව මුහුණ දෙන ප්‍රශ්ණය වන්නේ අතුරුදහන්වූවන් කොපමණක්ද? ඔවුන් මියගියේ කෙසේද? ඊට වගකිව යුත්තේ කව්රුන්ද යන්න සම්බන්ධයෙන් කටයුතු කිරීමයි.\nආණ්ඩුවේ බළල් අතක් වන නීතිපති දෙපාර්ථමේන්තුව දැනටමත් පවරා ඇති එවැනි නඩු බකල් කිරීමේ ක්‍රියාදාමයක් අරඹා තිබේ. පැහැර ගත් සිය දරුවන්ට සිදුවූයේ කුමක්දැයි දකුණේ සහ උතුරේ මව්වරුන් අසන ප්‍රශ්ණයට පිළිතුරක් ආණ්ඩුවට නැත.\nඒ සම්බන්ධ නිර්දේශය මෙසේය:\n“බලහත්කාරයෙන් අතුරුදන් කිරීමේ සිද්ධීන්වලට අදාළ හමුදා ලේඛනාගාර වහා විවෘත කරන්න. බලහත්කාරයෙන් අතුරුදහන් කිරීම සම්බන්ධයෙන් අපරාධ වගකීම් දරන බවට සැක කරන සියලු දෙනා ස්වාධීනව විමර්ශනය කිරීම සහ එම පවුල්වලට සම්පූර්ණ වන්දි ගෙවීම ඇතුළුව අතුරුදහන් වූවන්ගේ ඉරණම සහ සිටින ස්ථානය තීරණය කිරීම සඳහා පුළුල් ප්‍රවේශයක් ගන්න.”\nත්‍රස්තවාදය වැළැක්වීමේ පනතට ආණ්ඩුව ඉදිරිපත් කරන ලද සංශෝධන මගින් කර ඇත්තේ ව්‍යාජයක් බව වාර්තාව නොකියා කියයි.\n“පනතෙහි 14වන වගන්තිය ඉවත් කිරීම ගැන වාර්තාව ප්‍රසාදය පළ කරයි. එනමුත් අනෙකුත් යෝජිත සංශෝධන ශ්‍රී ලංකාවේ ජාත්‍යන්තර මානව හිමිකම් බැඳීම්වලට සම්පූර්ණයෙන්ම අනුකූල නොවේ. ත්‍රස්තවාදය වැළැක්වීමේ පනතේ වඩාත් ගැට‍ළු සහගත ප්‍රතිපාදන එලෙස ම ඉතිරි වී ඇත.”\nඅන්තර් ජාතික ප්‍රමිතීන්ට අනුකූල පනතකින් එය ප්‍රතිස්ථාපනය කරන තුරු ත්‍රස්ත පනත භාවිත කිරීම වළක්වන ලෙස ද එය නිර්දේශ කරයි.\n\n“ත්‍රස්තවාදය වැළැක්වීමේ පනත ශ්‍රී ලංකාවේ ජාත්‍යන්තර නීති බැඳීම්වලට සම්පූර්ණයෙන්ම අනුකූල වන බව සහතික කිරීම සඳහා වඩාත් මූලික ප්‍රතිසංස්කරණ සිදු කරන්න. මේ අතරතුර, ජාත්‍යන්තර මානව හිමිකම් ප්‍රමිතීන්ට සහ ප්‍රමිතීන්ට සම්පූර්ණයෙන්ම අනුකූල වන නීති සම්පාදනයකින් එය ප්‍රතිස්ථාපනය කරන තෙක් ත්‍රස්තවාදය වැළැක්වීමේ පනත භාවිතය පිළිබඳ තහනමක් ස්ථාපිත කරන්න.”\nත්‍රස්ත පනත යටතේ රඳවා සිටින සැකකරුවන් ගැන එහි නිර්දේශය මෙසේය:\n“ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ රඳවා සිටින සියලුම රැඳවියන් පිළිබඳ සමාලෝචනය කඩිනම් කිරීම සහ ප්‍රමාණවත් නෛතික හා සාක්ෂි පදනමක් නොමැතිව රඳවාගෙන සිටින සියලු දෙනා නිදහස් කරන්න. ප්‍රති ත්‍රස්තවාදී ක්‍රියාමාර්ග ප්‍රජාතන්ත්‍රවාදී සහ සිවිල් අවකාශයට හානි නොවන බවට සහතික කරන්න.”\nවාර්තාවෙහි එන නිර්දේශ ගණනාවක් මගින් ශ්‍රී ලංකාවේ දිගින් දිගටම සිදුවන මර්දනකාරී පියවරයන් ඉවත් කරන ලෙස ඉල්ලා සිටී. \n“මානව හිමිකම් ආරක්ෂා කරන්නන්, සමාජ ක්‍රියාකාරීන් සහ ක්‍රියාකාරිනියන්, වින්දිතයන් සහ ඔවුන්ගේ පවුල්වල මානව හිමිකම් කඩකිරීම් කැරෙන සියලු ආකාරයේ සෝදිසි කිරීම් සහ හිරිහැර කිරීම් සහ පළිගැනීම් වහාම අවසන් කරන ලෙස සියලුම ආරක්ෂක ආයතනවලට නියෝග කරන්න.”\nඑමෙන්ම වගවීම සහතික කරන සේ එය මෙසේ නිර්දේශ කරයි:\n“හමුදා තරාතිරම, නිල හෝ වෙනත් බලතල නොතකා, මානව හිමිකම් කඩකිරීම් සහ ජාත්‍යන්තර මානුෂීය නීතිය බරපතල ලෙස උල්ලංඝණය කිරීම සම්බන්ධයෙන් සැක කරන ඕනෑම අපරාධකරුවකුට එරෙහිව නීතිපති දෙපාර්තමේන්තුවට ස්වාධීනව ප්‍රායෝගිකව ක්‍රියා කිරීමට සහ නඩු පැවරීමට හැකි බව සහතික කරන්න.”\nව්‍යවස්ථා සම්පාදන ක්‍රියාවලිය සඳහා මහජන අදහස් එක්කර ගන්නා ලෙස ද එය නිර්දේශ කරයි.\n“සියලුම ශ්‍රී ලංකිකයිනට මානව හිමිකම් පූර්ණ ලෙස භුක්ති විදීමට සහ සංහිදියාවට අත්‍යවශ්‍ය වන්නා වු, නව ආණ්‌ඩුක්‍රම ව්‍යවස්‌ථාවක්‌ කෙටුම්පත් කිරීමේ ක්‍රියාවලිය පුළුල් සහ අදහස් ඇතුළත් කර ගැනීමේ උපදේශන මත පදනම් වූ බව සහතික කරන්න. අධිකරණය සහ මානව හිමිකම් කොමිසම වැනි ප්‍රධාන ජාතික ආයතනවල ස්‌වාධීනත්වය තහවුරු කිරීම සහ බලය බෙදා හැරීම ඉදිරියට ගෙන යාම නව ව්‍යවස්ථාවක් ඇති කිරීමේදී ඇතුළත් කරන්න.”\nමෙරට දිගින් සිදුවන යුද කරණය ගැන නිර්දේශය මෙසේය:\n“සිවිල් කටයුතු මෙහෙයවීම සඳහා හමුදාව මත යැපීමෙන් වළකින්න. සිවිල් ජීවිතයට හමුදාවේ බලපෑම අවම කිරීමට පියවර ගන්න.”\nමහ කොමසාරිස්වරිය කවුන්සිලයට සහ සාමාජික රටවලට ඇයගේ 2021 වාර්තාවේ ඉදිරිපත් කළ නිර්දේශ නැවත අවධාරණය කරයි. ඒවා තවදුරටත් නිර්දේශ කරයි. ඒ අතර වැදගත් වන්නේ විශ්වීය අධිකරණ බලය මත ශ්‍රී ලංකාවේ යුද අපරාධකරුවන්ට දඬුවම් කරන ලෙස සහ සම්බාධක පණවන ලෙස වන නිර්දේශයයි.\n\n“බාහිර හෝ විශ්වීය අධිකරණ බලයේ පිළිගත් මූලධර්ම යටතේ ඒ ඒ රටවල අධිකරණ බල ප්‍රදේශවල අධිකරණ ක්‍රියාදාමයන් හරහා ශ්‍රී ලංකාවේ සියලුම පාර්ශවයන් විසින් සිදු කරන ලද ජාත්‍යන්තර අපරාධ විමර්ශනය කරන්න. එමෙන්ම නඩු පැවරීමට වින්දිතයන් සහ ඔවුන්ගේ නියෝජිතයන් සමඟ සහයෝගයෙන් කටයුතු කරන්න. බරපතල මානව හිමිකම් උල්ලංඝනය කිරීම් සහ අපයෝජනයන් සම්බන්ධයෙන් විශ්වාසනීය චෝදනා ඇති අපරාධකරුවන්ට එරෙහිව එල්ල කළ හැකි සම්බාධක ගවේෂණය කරන්න.”\nතවත් වැදගත් නිර්දේශයකින් පෙන්වන්නේ වන්නේ ශ්‍රී ලංකාවේ ජාතික මානව හිමිකම් කොමිසම ස්වාධීන ආයතනයක් ලෙස තවදුරටත් එක්සත් ජාතීන් විසින් නොසළකන බවයි. එම නිසා එක්සත් ජාතීන්ගේ සාම සාධක හමුදාවට ශ්‍රී ලාංකික හමුදා යැවිමේදී මෙරට මානව හිමිකම් කොමිසමේ පරීක්ෂා කිරීම් ප්‍රමාණවත්ද යන්න සමාලෝචනය කරන ලෙස එය ඉල්ලයි. එම නිර්දේශය එක්සත් ජාතීන්ගේ සංවිධානය වෙතය.\n“ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාවේ වත්මන් තත්ත්වයන් සැලකිල්ලට ගනිමින් එක්සත් ජාතීන්ගේ සාම සාධක සන්දර්භය මුහුණ දෙන අභියෝග සම්පූර්ණයෙන් අවබෝධ කර ගනිමින්, එක්සත් ජාතීන්ගේ සාම සාධක මෙහෙයුම් සඳහා ශ්‍රී ලංකාවේ දායකත්වය සහ ශ්‍රී ලංකා හමුදා පිරිස් පරීක්ෂා කිරීමේ ක්‍රමවේදයන් සමාලෝචනය කරන්න.”\nතවත් නිර්දේශයකින් කියැවෙන්නේ ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාවේ ස්වාධීනත්වය සහතික කිරීම සඳහා ජාතික මානව හිමිකම් ආයතන පිළිබඳ ගෝලීය සන්ධානය (GANHRI) දක්වා ඇති කරුණු ශ්‍රී ලංකා රජය සමඟ සාකච්ඡා කරන ලෙසයි.\nමෙයින් පෙනී යන්නේ ජනාධිපති රාජපක්ෂගේ සිතැඟි අනුව පත්වන කොමිෂන් සභා ස්වාධීන ඒවා නොවන බවට ඇති පිළිගැනීමයි.\nඑක්සත් ජාතීන්ගේ සංවිධානයට කර ඇති තවත් නිර්දේශයකින් කියැවෙන්නේ, ආරක්‍ෂක අංශ සහ ආරක්‍ෂක අමාත්‍යාංශයේ හෝ මහජන ආරක්‍ෂක අමාත්‍යාංශයේ විෂය පථය යටතේ ඇති සියලුම ආයතන සමඟ සම්බන්ධතාවයන්හිදී මානව හිමිකම් නිසි ලෙස සහ එම මූලධර්ම දැඩි, සුසංයෝගී සහ පුළුල් ලෙස යොදා ගත යුතු බවයි.\nමෙම 49 වන සැසිවාරයේදී ශ්‍රී ලංකාව පිළිබඳ යෝජනාවක් ඉදිරිපත් නොවේ. මෙයට දෙවසරකට පෙර සම්මත වූ යෝජනාවේ කාලය අවසන් වන්නේ ලබන සැප්තැම්බර් මාසයේදීය. \nඑම යෝජනාව අනුව සම්මත වූ ශ්‍රී ලංකාවේ වගකීම පිළිබඳ කාර්යාලයේ කටයුතු දැන් ඇරඹී තිබේ. එහි කාලයද සැප්තැම්බරයේදි අවසන් වෙයි. \nශ්‍රී ලංකාවේ වගවීම, සංහිදියාව සහ මානව හිමිකම් පිළිබඳ දීර්ඝ වාර්තාවක් සැප්තැම්බර් මාසයේ පැවැත්වෙන 51වන සැසි වාරයට ඉදිරිපත් වනු ඇත. ඒ උඩ නව යෝජනාවක් ඉදිරිපත්වීමටත් සම්මත වීමටත් බොහෝ දුරටම ඉඩ තිබේ.\n(මෙහි සඳහන් නිර්දේශ, නිල පරිවර්ථනයක් නොවේ. වාර්තාව ඇත්තේ ඉංග්‍රිසි සහ කවුන්සිලයේ භාවිත වන අනෙක් භාෂා වලින් පමණි.)\nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya",
    "URL": "https://www.vikalpa.org/article/41198",
    "Category": "N/A"
}