{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 2, 2015",
    "Headline": "පිරිමින් හට වස් වැදිලද ?",
    "News Content": "දිනපතා අහන්නට ලැබෙන ස්ත්‍රී දූෂණ, ළමා අපචාර ගැන සිතමින්, ඒ පිලිබඳ දියත් කළ හැකි ක්‍රියා මාර්ග මනසෙහි සැලසුම් කරමින්, පොසොන් පෝදා පාන්දර මගේ සුපුරුදු එක්සසියිස් වෝක් එකට පාරට බැස්සෙමි. බ්‍රෙක්ෆස්ට් දන් සල් වලට පෙළ ගැසෙන සෙනඟ නරඹමින්, ඔවුන් බලෙන් පිළිගන්වන බීම ප්‍රතික්ෂේප කරමින්, සැහැල්ලු සිතින් මම මොරවින්න, මොදරවිල, වෑකඩ පසු කරමින් හොරණ ප්‍රධාන මාර්ගයට පිවිසියෙමි. පාර තොටේ වෙනදා තරම් සෙනග නොමැතිමුත් සිල් රෙදි ඇඳගත් බාල මහලු කාන්තාවන් විටින් විට මා පසු කර යන සැටිත්, පාර දෙපස ලෙලදෙන බෞද්ධ කොඩි වල සිරියත්, ලෞඩ් ස්පීකර් වලින් ඇසෙන බොදු ගීතත් සිතට එක්තරා සිසිලක් එක කළා වැනිය.\nසිත එක් අරමුණකට යොමු කරගැන්මට තැත් කරමින් ගමන් ගත් මට ඉදිරියෙන් පැමිණි මෝටර් සයිකලය පාරේ ගිය තවත් එක් වාහනයක් විය. නමුත් මා ළඟට විත් වේගය බාල කල එය පැදවූ තිරිසනා මගේ කනට කොඳුරා ‘මරු තන් දෙක’ යැයි කීවේ මාව අන්ද මන්ද කරමිනි. නිමේෂයකින් ඇසුනු මෙම වදන මාව හිටි තැන ගල් ගැස්වුයේ බොහෝ හේතු මත බව මට පසුව ඒත්තු ගැන්විණි. මගේ පළමු සිතුවිල්ල වුයේ පාර අයිනේ වූ තඩි ගල්ගෙඩියකින් ඒ කාලකන්නියාට දමා ගසන්නටය. නමුත් ඒ වනචරයා ඒ ඇසිල්ලෙන්ම පියඹා ගියේ තවත් ගොදුරක් සොයා විය හැක. එසේ නොමැතිනම් පන්සලක දානයක් පිළිගැන්වීමටද විය හැක. මේ අපේ ශීඝ්‍රයෙන් පිරිහීයන සමාජයේ එක් පැතිකඩක් පමණක් බව මම දනිමි.\nඇයි මේ වනචර කම? ඇයි මේ තෙරපෙන කාමාසාව? ඇයි අපේ සදාචාරයේ ගිලිහීම? මේ පාපතරයා මෙය සමහර විට තමන්ගේ අම්මා, නංගී, දුව හෝ බිරිඳ පොසොන් පෝය දා පන්සලට ඇරලවා යමින් ගමන් කල කී දෙයක් විය හැකි බව නිරායාසයෙන්ම මට සිතුනි. එසේ නොමැතිනම් ඔහු තමාගේ මිනිස් කම ගැන චකිතයකින් හෝ ප්‍රශ්නයකින් පෙලෙන කෙනෙක් විය හැක. මොකෙක් වුනත් මෙවැන්නවුන් සමාජ පිළිල බව මම එක හෙලා පවසමි.\n“අයියෝ ඕක මහා දෙයක්ද, ඔය කොල්ලෙක්ගේ විහිළුවක් ඔච්ච්ච්ර ගණන් ගන්නවාද, මේ ගෑණි මේ පොඩි දෙයක් ලොකු කරන්න හදනවා” කියන ගෑණු ම අපි අතර ඉන්න බව මම කලකිරීමෙන් වුවත් කියන්නේ මේ සමාජ පිරිහීමට ගැහැණු පිරිමි දෙකම එක සේ වග කිවයුතු බව මම තරයේ විශ්වාස කරන නිසයි.\nඅවාසනාවට අද බොහෝ විට පිරිමි කම මනින්නේ සමාජය අලුතෙන් විග්‍රහ කරන පුස් සහ හිස් මිනුම් දඬු ඔස්සේ වීම අද අප අතර පිලිකාවක්මෙන් උඩු දුවන සත්‍රී දුෂණ සහ ළමා අපචාර වලට මුලාශ්‍ර වන බව සමාජ විශ්ලේෂණ ඔස්සේ එළඹිය හැකි ඍජු නිගමනයකි. ඊට අමතරව කාන්තාවක් දුෂණය වුවහොත්, ‘ඒකී මහා විසේ බඩුව, ඔහොම උනා මදි’ යයි කියන්නේ කාන්තා පාර්ශවයම වීම අපේ කුහක කමේ උප කුලකයකි.\nසෙරෙප්පුවකින් ගුටි කෑම පිරිමි කමට විය හැකි උපරිම නිග්‍රහය වුනු කාලය ආවර්ජනය කරන්නේ සතුටිනි. එම නිර්භීත කාන්තාව අද වඳවීම අපේ අභාග්‍යයකි. මෑතකදී කොල්ලෙකුට කම්මුල් පාර කීපයක් දුන් තරුණියට සමාජයෙන් එල්ලවුනු අසාධාරණ කෙනහිලිකම් මෙනෙහි කරන්නේ කනස්සල්ලෙනි. පසුගිය දශකය අප රට මාතෘ මුලික සමාජයකින් ගිලිහී, ‘පොර පෙරට‘ සමාජයක් බිහිකරනු අත්දුටුවේත් මහා කනස්සල්ලෙනි. ඕනෑම ජඩ වැඩක් ‘පොර වැඩක්‘ ලෙස ඉතා සුක්ෂම ලෙස අර්ථකථනය වූ අතර, ‘පොර’ වීම පෞර්ශ්‍යත්වයේ විශේෂාංගයක් ලෙස පිළිගැනුනේ නිතැතින්මය. දුෂිත කාන්තාවන් දූශිකයන්ගෙන් සමාව ඇයදිය යුතු බව එවකට සිටි ‘රාජ්‍යතාන්ත්‍රික පොරවල්’ මහජනතාවට දැනුම් දුන් සැටි මතකයට නගන්නේ පිළිකුලෙනි.\nමේ ‘පොරත්වය’ සොයන පිරිමියා අද අත්රමං වී ඇත්තා සේය. ඔහුට ඔහු ගැන ඇත්තේ හීන මානයකි. මන්ද යත් ඔහුගෙන් සමාජය ඉල්ලන්නේ කුමක්ද? ඔහුගෙන් තම දෙමවුපියන් බලාපොරොත්තුවෙන්නේ කිනම් විශ්වකර්මද? ඔහුගෙන් බිරිඳ බලාපොරොත්තුවෙන්නේ කෙවැනි පිරිමි කමක්ද? ඔහු ජීවිතයෙන් සොයන්නේ කුමක්ද? වැනි උභතෝකෝටික ප්‍රශ්න දහසකට මැදිවී සිටින පිරිමියාගේ මනස අද අන්ද බජල් වී ඇති බවක් හැගෙයි. මෙයට සමාජය, දෙමව්පියන් සහ ගුරුවරුන් වග කිව යුතුබව මගේ හැගීමයි. මාධයයත් මෙහි වග කීම විශාල වශයෙන් භාරගත යුතු බව මගේ විශ්වාසයයි.\nකුඩු විකුණා, සල්ලි ගරා ඉහින් කනින් පිනට දෙන අපේ දේශපාලුවන් ගැන අපේම හාමුදුරුන් මාධ්‍ය ඔස්සේ කරන වර්ණනා නිසා ඔවුන් ‘මාර පොර’ වෙනවාය. සෙල්ලන් තුවක්කු උලුප්පා ගෙන වලියට දුවන එවුන් දෙස අපේ සමාජය දෑස් විදහා බලා සිටින්නේ, ‘මෙන්න පිරිමි’ කියන්නාක් මෙනි. මොලේ කලඳක් නැතත් ජිම් එකේ කල්මරමින් මස් පිඩු පුම්බාගෙන, බ්‍රෑන්ඩ් නිව් කාර් එකක කෙල්ලෙක් නග්ගාගෙන හවසට නයිට් ක්ලබ් වල කරක් ගහන පිරිමියාද පොරය. කරුමෙට අපේ රටේ තරුණියන්ද මේ පොර සංස්කෘතියට වහල් වී ඇති බව සඳහන් කරන්නේ සන්තාපයෙනි. ඒ විතරක්ද, තමාගේ දුව මෙවැනි පොරවල් සමග ප්‍රේමයෙන් බැදී සිටිනු දකින දෙමව්පියන්ද උදම් අනති. මුන්ට මොලයක් තිබේද, සංස්කෘතියක් තිබේද යන්න වැදගත් නැත. එහා ගෙදර සොනාලිට කාර් එකක් තියෙනකොට මෙහා ගෙදර ප්‍රියානිට කාර් දෙකක් ඕනෑ ය. ඕක දෙනකන් තමාගේ මිනිහාව කන්න හදනවාය. “ඔයත් පිරිමියෙක්දැ”යි අසා ඒ මිනිහාට තම පිරිමි කම ගැන සැක හිතෙනතෙක් වද දෙනවාය. මේ සින්දුවට නැන්දම්මත් එකතුවෙනවාය. ඉතින් අපේ පිරිමියා පවුලට නොන්ඩි වෙනවාය. මොහුට ‘හොඳ මනුෂ්‍යයෙක්’ ලෙස ප්‍රති රූපයක් හදා ගන්නට සමාජයේ ඉඩක් නැත්තා සේය. ‘හොඳ’ යයි සම්මත පිරිමියා අද සමාජයේ බහුලව යෙදෙන වචනයෙන් කිවහොත් ‘පොන්නයෙකි’. ගුණ යහපත් කම, කාන්තාවකට ගෞරවයෙන් සහ ආදරයෙන් සැලකීම යල්පැනගිය මොඩල් සේය. මෙය මහා සමාජ පරිහානියකි. මහා ඛේධවාචකයකි.\nකුඩු කාරයන් එල්ලුම් ගස් යැවිය යුතු නොවේදැයි අසන ජනාධිපති තුමාගෙන් මම අසන්නේ ස්ත්‍රී දුෂකයින් හට දිය හැකි දඬුවමත් මෙයම නොවේද යන්නයි. කයින් දූෂණය කිරීමට ගට නැති අනේක වර්ගයේ වනචරයින්ට සමාජය ඉදිරිපිට ගල් ප්‍රහාරයක් හෝ කස පහර නොදිය යුත්තේ ඇයි?\nමේ ගැන විවෘත සමාජ කතිකාවක් ඇතිවිය යුතුය. පාරේ යන ගෑනුන්ගේ අඟ පසඟ විශ්ලේෂණය කරන පිරිමින්ගේ මනස විශ්ලේෂණය කිරීමට විශේෂ වාට්ටුවක් රජයේ රෝහල් වල විවෘත කල යුතු නොවන්නේද?\nපොසොන් පොහෝදා සිත එකලස් කරගැන්මට මේ පාපතරයා නිසා මට ඉඩක් නැතිවුවාසේය!\nසංධ්‍යා සල්ගාදු | Sandya Salgado",
    "URL": "https://www.vikalpa.org/article/24062",
    "Category": "N/A"
}