{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 30, 2015",
    "Headline": "යාපනයේ බුද්ධිමය පූජා භූමිය ගිණි තබා වසර 34යි",
    "News Content": "අද දින අප පසුකරන්නේ යාපනය පුස්තකාලය ගිනි තබා ගත වූ 34 වෙනි අවුරුද්දයි. 1981 මැයි 30 වෙනි දින, ඒ වන විටත් පොත් 97,000ක් පමණ දරාගෙන සිටි ඇය යාපනයට අහිමි විය. සමස්ත ශ්‍රී ලංකාවේම දැනුමේ කේන්ද්‍රස්ථානයක් ලෙස අවුරුදු 50 ට ආසන්න කාලයක් වැඩුණු ඇය අවසානයේ ගින්නකට නසන්නට හැකි වේ යැයි කිසිවෙක් නොසිතන්නට ඇත. නමුත් වර්ගවාදය කරපින්නා ගත් චින්තයකට කළ නොහැකි කිසිවක් නැත. එයට හොඳම උදාහරණය දැවී අළු වූ ඇයයි. සමහර විට උතුරට දැනෙන්ට රිදවීමට, එදා ගිනි තැබුවෝ කල්පනා කරන්නට ඇත. නමුත් එය උතුරට පමණක් නොව සමස්ත ලංකාවටම දැනුනි. එසේ කියන්නේ, ඉන්පසුව සිදු වූ බොහෝ දේවල් වලට ඇයගේ ගින්න හේතුවක් වූ නිසාය. යාපනයට ඇය අහිමි වීමත් සමග සමස්ත ලංකාවට සාමය අහිමි වීම ආරම්භ විය. එය හුදෙක් පුස්තකාල ගොඩනැගිල්ලක් ගිනි තැබීමක් නොව ලාංකීය සංහිඳියාවට ගිනි තැබීමක් විය. එදා ඇයගෙන් ඇරඹි ගින්න ඉන්පසු ලැව් ගින්නක් බවට පත් විය. ගිනි ගන්නා කාලය වන විට, හුදෙක් පුස්තකාලයක් පමණක් නොව ජනතාවගේ බුද්ධිමය පුජා භූමියක් බවට ඇය පත් වී තිබිණ. ගිනි තබා වසර 34 ක් ගත වන මේ මොහොතේ, නැවතත් අප ඒ බුද්ධිමය පූජා භූමියේ ඉතිහාසය මෙසේ සටහන් කරමු.\nයාපනය දොරේ අප්පා ක්‍රීඩාංගනය අසල ගොඩනැගුණු මේ සුවිශාල ගොඩනැගිල්ල 1935 වර්ෂයේ කේ. එම්. වෙල්ලප්පාගේ අදහසකට අනුව පෞද්ගලිකිව ආරම්භවූවකි. මුලින්ම මෙය හැඳින්වූයේ Jaffna Library Movement යන නමිනි. 1949 දී පුස්තකාලය යාපනය නගරසභාවට පවරා ගැණීමෙන් අනතුරුව ලෝකයේ විවධ රටවලින් ගැනෙන ආධාර වලින් යාපනය පුස්තකාලය ක්‍රම ක්‍රමයෙන් වැඩි දියුණු කෙරිණ. මේ පිටුපස එවකට යාපනයේ නගරාධිපතිව සිටි සෑම් කනකසාමි මහතා විය. දකුණු ඉන්දීය ගෘහ නිර්මාණ ශිල්පයේ ලක්ෂණ ප්‍රකට කරවමින්, පසුව මෙම පුස්තකාලය මහල් තුනකින් යුක්තව, මදුරාසියේ සුප්‍රසිද්ධ ගෘහ නිර්මාණ ශිල්පියෙක් වූ ආචාර්ය එස්.ආර්.රාමනාදන්ගේ අතින් නිර්මාණය විය. 1959 ඔක්තෝම්බර් මස 07 වන දින යාපනයේ පුරපති ඇල්ෆඩ් දොරේ අප්පා අතින්, යාපනය මහජන පුස්තකාලයේ නව ගොඩනැගිල්ල විවෘත වූ අතර මෙය යාපනයේ ජනතාවගේ භක්තිමත් පූජා භූමියක් විය. පෙරදිග ලියැවුණු අතිශයින්ම දුර්ලභ පොත් පත් රාශියක් මෙම පුස්තකාලය දරා සිටීම එයට හේතුවක් වන්නට ඇත. යාපනයේ විශ්ව විද්‍යාල ශිෂ්‍ය ශිෂ්‍යාවන්ගේ, තරුණ තරුණියන්ගේ බුද්ධිය ප්‍රභාමත් කිරීමට යාපනය පුස්තකාලයෙන් සිදු වූ මෙහෙය අපමණය.\n1977 දී යාපනයේ තිබූ American Centre නැමැති පුස්තකාලය වසා දැමීමත් සමග එහි සංරක්ෂණය වූ තවත් පොත් රාශියක් යාපනය මහජන පුස්තකාලය සතු විය. තම ස්වර්ණමය යුගය පසුකරමින් සිටියදී එක්වරම දැවී අළු වී යාමට යාපනය පුස්තකාලයට සිදු විය. එදා Jaffna Library Movement ලෙස පුස්තකාලය ආරම්භ වෙද්දීම, අනික් පැත්තෙන් වර්ගවාදය ආරම්භ විය. පුස්තකාලය වර්ධනය වූ වේගයටම වර්ගවාදය ද වැඩෙන්නට විය. යාපනය පුස්තකාලය වැඩුනේ, රාජ්‍ය භාෂා පනත, විශ්ව විද්‍යාල ප්‍රමිතිකරණය, 1972, 1978 ව්‍යවස්ථා ඔස්සේ වර්ගවාදය වර්ධනය වූ දේශපාලන පසුබිමකය යාපනය. අවසානයේ හරියටම 1980 මැයි 30 වෙනිදා වර්ගවාදය පුස්තකාලයට අභිමුඛ විය.\nපසු කාලයක යුද්ධයෙන් හති වැටුණු යුගයක නැවත වතාවක් යාපනය පුස්තකාලය යලි ගොඩ නැගීම ආරම්භ විය. ඒ 1998 දීය. සමහර විට ඒ වන විට අවුරුදු ගණනාවක් පුරා පසුකරමින් තිබූ යුද්ධයේ වේදcවන් විසින් නැවතත් යාපනය පුස්තකාලය ගැන සිතන්නට මග පෑදුවා විය හැකිය. එදා පටන් අද දක්වා ක්‍රම ක්‍රමයෙන් පුස්තකාලය නැවතත් නැගිටිමින් සිටියි. අළුතින් ප්‍රතිසංස්කරණය වූ ඇය අද වන විට පොත් ලක්ෂයකට වඩා දරා ගෙන සිටී. නැවතත් ඇය යාපනයේ බුද්ධිමය ප්‍රජාවට ආමන්ත්‍රණය කරමින් සිටියි. පාඨකයන් 30000කට අධික ප්‍රමාණයකුත්, නිත්‍ය සාමාජිකයන් 2200කුත් මේ වන විට ඇයගේ සේවය ලබා ඇත. දේශීය බුද්ධිමතුන් පමණක් නොව විදේශීය ලේඛකයන්, විශ්ලේෂකයන්, පර්යේෂකයන්, චිත්‍රපට අධ්‍යක්ෂවරුන් දැනුම් පිපාසාව සංසිඳවා ගැනීමට ඇය වෙත පිය මනිති. ඇය නැවත වැඩෙමින් සිටියි. ඇය මෙසේ වැඩෙන අතරතුර ඇයගේ වට පිටාවේ දේශපාලන පරිසරය පිළිබඳව විමසා බැලිය යුතුය. ඒ ඉතිහාසයේ සිදු වූ අකාරයටම, අනාගතයේදී යම් දිනෙක ද දේශපාලනය ඇය අභිමුඛ වීමට නියමිත බැවිනි. \nඅද අප පසු කරන්නේ නිරායුධ දෙමළ ජනයා දහස් ගණනක් ඝාතනය කළ යුද්ධය අවසන් වී 6වන වර්ෂයයි. තවමත් දකුණ ඒ මිලේච්ඡ ඝාතනය රස කරමින් සමරමින් සිටියි. යුද්ධයේදී උතුරට පැමිණි භට පිරිස් තවමත් උතුරේම නැවතී බලා සිටියි. ආණ්ඩුව යුද්ධයෙන් ඉගෙන ගත් පාඩම් වාර්තාවකට පමණක් සීමා කරගෙන සිටියි. උතුර නිදහස ලැබෙන තෙක් බලා සිටියි. \nඉතින් යාපනයේ පුස්තකාලයේ අනාගතය…….?",
    "URL": "https://www.vikalpa.org/article/24030",
    "Category": "N/A"
}