{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 8, 2015",
    "Headline": "අපේ දේශපාලඥයන් පෙළෙන ව්‍යාධිය කුමක්ද?",
    "News Content": "දේශපාලඥයෙකු අධිකරණය මගින් දින කිහිපයකට රක්ෂිත බන්ධනාගාරගත කෙරුණු හැම විටකම ඔවුන් නතර වන්නේ රෝහල් ඇඳක බව ඔබ දැක ඇතිවාට සැක නැත. මෙයින් කියැවෙන්නේ අදාළ දේශපාලඥයාගේ සෞඛ්‍ය තත්වය පිළිබඳ කාරණයක් ද, නැත්නම් බන්ධනාගාර මැදිරිවල පවතින අසතුටුදායක තත්වයක්ද යන්න මම නොදනිමි. එය දැන ගැනීමේ උවමනාවක්ද මට පෞද්ගලිකව නැත. එහෙත්, මේ ගැන සොයා බැලීම වටී.\nදින 100 වැඩ පිළිවෙල තුළට මේ කාරණයත් ඇතුළත් කරගත යුතුව තිබිණැයි කීම අමනෝඥ ය. ඒ කාලය සඳහා පොරොන්දු වූ ඉතා වැදගත් ‘තොරතුරු දැන ගැනීමේ අයිතිය’ පිළිබඳ පනත වැනි දේවල් පවා තවමත් කොහේදෝ මුල්ලක හිර වී ඇති තත්වය තුළ මෙවැනි දෙයක් ඊට ඇතුළත්ව තිබිණැයි කෙනෙකුට කිව නොහැක. \nඑහෙත් අපේ රටේ පවතින සෞඛ්‍ය තත්වය ගැන සළකා බැලීමේදී, කලක් සුන්දර දිවයිනක්ව පැවති මේ රටට අද වැළඳී ඇති සදාචාරමය ව්‍යාධියටත් වැඩි වේගයකින් අපේ දේශපාලඥයන්ගේ සෞඛ්‍ය තත්වය පිරිහෙමින් තිබීම, ආසියාවේ ආශ්චර්ය තුළ වෙසෙන ඡන්දදායකයාගේ විස්මයට කාරණයක් වනු නොඅනුමානයි. \nදේශීය මාධ්‍ය හරහාත්, අනේක විද වෙබ් අඩවි හරහාත් දැන ගන්නට ඇති පරිදි, හදිසි වෛද්‍ය ප‍්‍රතිකාර සඳහා මෙයාකාරයෙන් රෝහල්ගතව සිටින දේශපාලඥයා, හිටපු ආර්ථික කටයුතු පිළිබඳ ඇමති, බැසිල් රාජපක්ෂයි. සිය සහෝදරයා ජනාධිපතිවරණයෙන් පරාජය වූ සැණින්, ලෝකයේ වෙනත් දිසාවක් බලා, මලූ පොදි බැදගෙන ඉගිල්ලූණේද මොහුමයි. (තවත් මල්ලක් වන ඔහුගේ බිරිඳත් ඒ සමග ඔහු එල්ලාගෙන ගියේ යැයි ඇතැමුන් කීවත්, මම එතරම් අකාරුණික නොවෙමි).\nආදර බැසිල් ලංකාවට ‘ගුඞ් බායි’ කියා ඩුබායි බලා ගියේ යැයි ඇතැමුන් කී අතර, තවත් අය කීවේ ඩුබායි හරහා ඔහු ගියේ සිය නිවහන වන ලොස් ඇන්ජලිස් නුවරට බවයි. ඔහු ගියේ මොන රටක් හරහා මොන රටටද, පාර්ලිමේන්තුවෙන් නිවාඩු ගෙන මේ දක්වා ඔහු සිටියේ කොයි රටේද යන්න මට වැදගත් නැත. ඒ කරුණු මා කීවේ, අමතර තොරතුරු වශයෙනි. අධිකරණ නියෝගයක් මත රක්ෂිත බන්ධනාගාරගත වූ සැණින්, රජයේ හෝ පෞද්ගලික සුඛෝපභෝගී රෝහල් ඇඳකට මාරු වීමට තරම් අසාධ්‍ය තත්වයකට දේශපාලඥයෙකු හදිසියේ පත්වන්නේ කෙසේද යන මගේ මූලික විමර්ශනයට ඒවායේ සෘජු අදාළත්වයක් නැත.\nයම් කිසි අපචාරයක් හේතු කොටගෙන නීතියේ හස්තයට හසු වන සෑම අවස්ථාවකම පාහේ, අපේ දේශපාලනයේ විවිධ තරාතිරම්වල මිනිසුන් මෙසේ වෛද්‍ය පිහිට සොයන බව පසුගිය දීර්ඝ කාලයක් තිස්සේ අප දැක තිබේ. ඇත්තම කිවහොත්, නීතියේ හස්තය මේ අය සම්බන්ධයෙන් නිතර දිග හැරෙන්නේද නැත. ඒ නීතියේ හස්තය බොහෝ විට බලපුලූවන්කාරයන් ඉදිරියේ, යම් ඇමැට්ටියකට හෝ වෙනත් බරපතල ව්‍යාධියකට පත්ව බෙලහීන වෙයි. විශේෂයෙන් ආණ්ඩුවේ හෝ ආණ්ඩු පක්ෂයේ හෙංචයියන් ඉදිරියේ නීතිය ලෙඩ වෙයි.\nප‍්‍රාදේශීය සභා සභාපතිවරුන් වැනි සොක්කන් පමණක් නොව, ඇමතිවරුන් සහ ඔවුන්ගේ නෑහිතවතුන්ගේ දරුමල්ලන්ද මෙසේ නීතිය ඉදිරියේ හදිසියේ රෝගාතුර වී, සැප පහසු රෝහල් ඇඳකට වැටෙනු පෙනේ. අසරණ බැසිල් ගැන මම ඇත්තෙන්ම අනුකම්පා කරමි. තුන්වැනි වරටත් ජනාධිපති වීමට බැලූ ඔහුගේ සහෝදරයාගේ අසාර්ථකත්වයේ වගකීම ඔහු භාරගත්තේය. එහෙත් එසේ වගකීම භාර ගැනීමට දින කිහිපයකට කලින් ඔහු රටින් පැන්නේය. සමහර විට ඒ, මහින්ද රාජපක්ෂගේ විශ්වාසවන්ත දෛවඥයා තරමටම තමාගේ දිවැස් කීමත් පුස්සක් වීමේ ලජ්ජාව නිසා වන්නට පුලූවන. \nමේ මිනිසා දැන් ආපසු පැමිණ, පපුව පෙන්වා තමාට සැඟවීමට කිසිවක් නැති බව කියයි. ඇතැමුන් අතීතයේදී ඔහුව විශ්වාස නොකිරීම සහ තවමත් විශ්වාස නොකිරීම වෙනම ප‍්‍රශ්නයකි. මගේ චෝදනාව එල්ල වන්නේ, දේශපාලඥයෙකු මෙසේ කොටු වන හැම විටම එම දේශපාලඥයාව සිර මැදිරියෙන් ඉවත් කරගෙන වෙනත් තැනක සැතපවීම සුදුසු යැයි සිතන මිනිසුන් වෙත ය. මෙය දැන් ඉතා සුමට පුරුද්දක් වී තිබේ. කිවිසුමක් ගියත්, සිර මැදිරිය පුස් සහිත නිසා, වායු සමීකරණය කොට නැති නිසා, රෝහල්ගත විය යුතුව ඇතැයි ඔවුහූ සිතති.\nමේ සම්බන්ධයෙන් බොහෝ ප‍්‍රශ්න මතුවෙයි. ඇත්තෙන්ම, රක්ෂිත බන්ධනාගාර මැදිරියක සිටීමේ ඇති ප‍්‍රශ්නය කුමක්ද? එසේ සිටීමට බැරි බව කියන මේ පුද්ගලයන් සියල්ලන්ම පාහේ ජනතාව නියෝජනය කිරීම සඳහා පෙනී සිටින්නන් යැයි කියැවේ. මේ දේශපාලඥයන්ව තෝරා පත්කර යවන්නේ ජනතාවයි. ඒ සිරිමැදිරිවල සිටින්නේද, ඔවුන් ඡන්දය ඉල්ලා පස්සෙන් යන ජනතාවමයි. එවැනි ජනතාවක් සමග රැයක් දෙකක් එක මැදිරියක හෝ අල්ලපු මැදිරියක හෝ මේ ජනතා නියෝජිතයන්ට මෙතරම් ප‍්‍රශ්නයක් වන්නේ ඇයි? ඔවුන්ගේ සමීපයේ එසේ සිටීම ඒසා නිග‍්‍රහයක් වශයෙන් මේ දේශපාලඥයන් සලකන්නේද? එම ජනතාවගෙන් හැකි තාක් ඈතින් ඇති වෙනත් ඇඳකට තමන්ව මාරු කර යවන්නැයි මේ දේශපාලඥයෝ ඉල්ලා සිටිති. \nඅසරණ බැසිල් රජයේ මහ රෝහලේ මර්චන්ට් වාට්ටුවේ ඇඳක් දැන් ලබාගෙන තිබේ. ආසියාවේ ආශ්චර්ය වන මේ රටේ වැජඹීම සඳහා උසස් අවශ්‍ය බලපුලූවන්කාර සම්බන්ධකම් නැති වෙනත් සාමාන්‍ය පුරවැසියෙකු ඇත්තෙන්ම අසනීප වී මෙවැනි තැනක ඇඳක් ඉල්ලා සිටියොත් ඔහුට හෝ ඇයට එම වරප‍්‍රසාදය හිමිවන්නේ නැත. සාමාන්‍ය ජනතාවගෙන් කෙනෙකුට එවැනි වරයක් ලබා ගැනීමට තව කල්පයක්වත් ගතවන්ට පුලූවන.\nමෙවැනි වාට්ටුවලට ඇතුළු වීම සඳහා පොරොත්තු ලේඛන තිබේ. මරණාසන්න ලෙඩකින් පෙළුනත් ඒ පොරොත්තු ලේඛනයේ සිටිය යුතුය. එහෙත් එම නියාමය දේශපාලඥයන්ට සහ වෙනත් බලපුලූවන්කාරයන්ට බලපාන්නේ නැත. ඔවුන්ට අවශ්‍ය අවස්ථාවක ඇඳක් නැත්නම්, දැනට ඇඳක සිටින ලෙඩෙකු බිමට දමා හෝ එවැනි කෙනෙකුට ඇඳක් ලබා දෙනු ඇත. \nඊළඟ වැදගත් ප‍්‍රශ්නය වන්නේ, මෙවැනි දේශපාලඥයෙකු රක්ෂිත බන්ධනාගාරයේ සිටීම නුසුදුසු බවත්, හදිසි ප‍්‍රතිකාර ගත යුතු රෝගයකින් ඔහු පෙළෙන බවත්, හදිසියේම තීන්දු කරන වෛද්‍යවරුන් කවුරුන්ද? මෙවැනි නිර්දේශ කරන වෛද්‍යවරුන් ගැන වැඩි විස්තර ජනතාවට දැන ගැනීමට නොලැබේ. එබැවින්, සමහර විට මාධ්‍ය මගින් එවැනි තොරතුරුත් රටට සපයන්නේ නම් යෙහෙකි.\n මේ දවස්වල, විශේෂයෙන් අල්ලස් කොමිසම, මූල්‍ය අපරාධ පරීක්ෂණ අංශය, ජාත්‍යන්තර පොලීසිය සහ වෙනත් දූෂණ විරෝධී ආයතන අපේ බොහෝ දේශපාලඥයන් ගැන විමසිල්ලෙන් සිටීම හේතුවෙන් රෝහල්වල තදබදයක් ඇති වීමට ඉඩ ඇති නිසා, බන්ධනාගර සිරමැදිරිවල තත්වය දියුණු කිරීමක් ගැන පාලකයන් සිතා බැලීම වටනේය. ඒවාට, රූපවාහිනී, ජංගම දුරකථන, බාර් ආපන ශාලා ආදිය සපයා දී මේ දේශපාලඥයන්ගේ සැප පහසුව සලසා දීම හදිසි අවශ්‍යතාවක් සේ සැලකිල්ලට ගත යුතුව තිබේ. මන්ද යත්, එවිට, රෝහල්වලට දැනට තිබෙන කාමර සහ ඇඳවල් වැනි මූලික පහසුකම් සාමාන්‍ය ජනතාව සඳහා ආරක්ෂා කරගත හැකි වන බැවිනි. ඇත්තෙන්ම, රජයේ රෝහල් තිබෙන්නේද, එම ජනතාව සඳහාම බව අප අමතක නොකළ යුතුය.\nනෙවිල් ද සිල්වා\n*2015 අපේ‍්‍රල් 29 වැනි දා ‘ඬේලි එෆ්.ටී.’ පුවත්පතේ පළවූ What’s Ailing Our Politicos? නැමැති ලිපියේ සිංහල පරිවර්තනය\n‘යහපාලනය ලංකා’ අනුග‍්‍රයෙනි",
    "URL": "https://www.vikalpa.org/article/23880",
    "Category": "N/A"
}