{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 15, 2015",
    "Headline": "ජනතා සහාය ලබා ගැනීමෙන් ආරක්ෂාවද සහතික කෙරෙනු ඇත",
    "News Content": "සාම්පූර් ප‍්‍රදේශයේ ආයෝජන ව්‍යාපෘති පිහිටුවීම සඳහා ‘ශ‍්‍රී ලංකා ආයෝජන මණ්ඩලයට’ අක්කර 800 ක් පවරා දී තිබූ ගිවිසුමක් අවලංගු කළ ජනාධිපති මෛත‍්‍ර‍්‍රීපාල සිරිසේන, එම ඉඩම් ප‍්‍රමාණය එම ප‍්‍රදේශයෙන් අවතැන්ව සිටි ජනතාව අතර බෙදා දීම සඳහා මුදා හැරියේය. මේ අවතැන් වූවන් නැවත පදිංචි කැරැවීම පහසු කරවනු වස්, එම පෙදෙසේ පිහිටා ඇති නාවුක හමුදා කඳවුරක්ද ඉවත් කරන ලෙස ඔහු නියෝග කෙළේය. එල්.ටී.ටී.ඊ. සංවිධානය යටතේ තිබූ සාම්පූර් ප‍්‍රදේශය 2006 දී ආණ්ඩුව විසින් යළි අත්පත් කරගත් අවස්ථාවේ මේ ජනතාව අවතැන් විය. උපායමාර්ගික වැදගත්කමක් තිබූ සාම්පූර් ප‍්‍රදේශය, ඒ අසළ පිහිටි ත‍්‍රිකුණාමල වරායට සහ නාවුක හමුදා පර්යන්තයට කාලතුවක්කු ප‍්‍රහාර එල්ල කිරීම සඳහා එල්.ටී.ටී.ඊ. සංවිධානය විසින් යොදාගන්නා ලදි. අනතුරුව එල්.ටී.ටී.ඊ. සංවිධානයෙන් එම ප‍්‍රදේශය අත්පත් කරගත් පසු ආණ්ඩුව, නාවුක හමුදා කඳවුරක් සහ අධි ආරක්ෂිත කලාපයක් පිහිටුවීම ඇතුළු තම කාර්යයන් සඳහා එම ප‍්‍රදේශය පාවිච්චියට ගත්තේය.\nවිපක්ෂයේ ඇතැම් කණ්ඩායම්, ජනාධිපතිවරයාගේ මේ තීරණය විවේචනය කරති. ඔහු, ජාතික ආරක්ෂාව අනතුරේ හෙලන බව කියති. එහෙත් මේ තීරණයට පැමිණියේ, නාවුක හමුදාපතිවරයා ඇතුළු හමුදා බලධාරීන් සමග සාකච්ඡා කිරීමෙන් අනතුරුව බව, හිටපු ආරක්ෂක ලේකම්වරයෙකුද වන, නැගෙනහිර පළාතේ ආණ්ඩුකාර ඔස්ටින් ප‍්‍රනාන්දු කියා තිබේ. ආරක්ෂාව පිළිබඳ ජනාධිපතිවරයාගේ චින්තනය හුදෙක් ඉඩකඩම් ආදී භෞතික දේපල පාලනය කිරීම මත පමණක් රඳා නොපවතින බව, ඔහුගේ ක‍්‍රියාකාරකම්වලින් පෙනී යයි. මිනිසුන්ගේ සිත්සතන් සහ හදවත් දිනා ගැනීමත් අවශ්‍ය කරන බව ඔහුගේ විශ්වාසයයි. \nසාම්පූර් ප‍්‍රදේශයේ වටිනාකම, එහි උපායමාර්ගික වැදගත්කමට පමණක් සීමා වන්නේ නැත. සැලසුම් කෙරී ඇති ඉන්දියානු ගල් අඟුරු බලාගාරය ඉදිවන්නේද මේ ප‍්‍රදේශයේ ය. ඒ නිසා, එම ප‍්‍රදේශයේ ඉඩම් සතු ආර්ථික ආකර්ශනය අනාගත ව්‍යවසායකයන්ට වැදගත් වනු ඇත. සාම්පූර් ප‍්‍රදේශයෙන් පමණක් නොව, කොළඹ වැනි ලංකාවේ වෙනත් ප‍්‍රදේශවලින්ද ආයෝජන පරමාර්ථ පෙරදැරිව ආණ්ඩුව විසින් ඉඩම් අත්පත් කරගනු ලැබ තිබේ. කෙසේ වෙතත්, හිටපු ආණ්ඩුව සාම්පූර් ප‍්‍රදේශයේ ඉඩම් අත්පත් කරගත්තේ එම ප‍්‍රදේශයේ වෙසෙන ජනතාවගේ අනුමැතියකින් හෝ ඔවුන් අවම වශයෙන් සෑහීමකට පත්වන ආකාරයෙන් ඒ සඳහා වන විකල්ප ඉඩම් වෙනත් තැනකින් ඔවුන්ට ලබා දීමෙන් හෝ නොවේ. එහි අවසන් ප‍්‍රතිවිපාකය වුණේ, ඔවුන්ව ඔවුන්ගේ ඉඩම්වලින් බලෙන් නෙරපා හැරීමත්, ඉන් පසු අවුරුදු දහයකට ආසන්න කාලයක් සුභසාධන කඳවුරුවල දිවි ගෙවීමට ඔවුන්ට සිදුවීමත් ය. \nපරම්පරා ගණනාවක් ජීවත් වූ නිවාස සහ ඉඩකඩම්වලින් බලහත්කාරයෙන් මිනිසුන් පලවා හැරීම, ලංකාවේ ජීවත් වන සෑම ජන වර්ගයක්ම, විශේෂයෙන් උතුරු සහ නැගෙනහිර යුද කලාපයේ ජීවත් වූ ජන වර්ග මුහුණදුන් අවාසනාවන්ත ඉරණමකි. මහ පරිමාණයෙන් මේ ඉරණමට මුහුණ දුන්නේ, 1990 දී එල්.ටී.ටී.ඊ. සංවිධානයේ විධානය යටතේ ගේදොර අහිමි කොට පළවා හැරුණු, උතුරේ විසූ මුස්ලිම් ජාතිකයන් ය. මේ ජනතාවට ආපසු ගම රට එන්නට අවස්ථාව ලැබුණේ, 2009 දී එල්.ටී.ටී.ඊ. සංවිධානයේ පරාජයෙන් පසුවයි. මෙසේ උන්හිටිතැන් අහිමි වූ, ජන වර්ග තුනටම අයත් ජනතාවගෙන් සමන්විත, මායිම් ප‍්‍රදේශවල තවත් කුඩා ගම්මාන තිබේ. ආපසු තමන්ගේ ගෙවල් දොරවල් බලා ඒමට නොහැකි වන තරමට එම ජන කොටස් අද වන විට රට පුරා විසිරී සිටිති. කෙසේ වෙතත්, යුද්ධ කාලයේ ඇති වූ මෙවැනි අවතැන්වීම් සහ යුද්ධයෙන් පසුව පසුගිය රජය යටතේ ඇති කරන ලද අවතැන් කිරීම් අතර වැදගත් වෙනසක් තිබේ. \nආදර්ශමත් කාර්යය\nයුද්ධ කාලයකදී, ඊට සම්බන්ධ සෑම පාර්ශ්වයක්ම, උපායමාර්ගික අවශ්‍යතාවන්ට සහ තම තමන්ගේ ආරක්ෂාව පිළිබඳ කාරණාවලට මුල් තැන දෙනු ඇත. එහෙත් පසුගිය ආණ්ඩුවට සමාව දිය නොහැකි කාරණය වන්නේ, යුද්ධය ජය ගැනීමෙන් පසුවත්, ඔවුන් මහ පරිමාණ ඉඩම් අත්පත් කර ගැනීම් කෙරෙහි යොමු වීමයි. ආරක්ෂක හේතු හුවාදක්වමින් මේ ඉඩම් පැහැරගනු ලැබුවේ, දිළිඳු සහ අසරණ ජනතාවගෙනි. එහෙත් මෙසේ පවරාගත් ඉඩම්, හෝටල් තැනීමට සහ ගොල්ෆ් පිට්ටනි තැනීමට පමණක් නොව, ආරක්ෂක හමුදා ලවා කෘෂිකාර්මික ව්‍යාපෘති ඇති කිරීම සඳහා පවා යොදවා තිබේ. එහිදී ප‍්‍රධාන වශයෙන් ඉලක්ක වුණේ දෙමළ ජනතාව ජීවත් වූ ඉඩම් ය. යාපනය අර්ධ ද්වීපයෙන් එසේ අත්පත් කරගන්නා ලද ඉඩම් ප‍්‍රමාණය අක්කර 7000 කි. කෙසේ වෙතත්, මෙය දෙමළ ජනතාවගේ ඉඩම්වලට පමණක් සීමා වුණේ නැත. සිංහල ජනතාව විසූ පෙදෙස්ද එම අත්පත් කරගැනීම්වලට ඉලක්ක වුණි. නැගෙනහිර පළාතේ පිහිටි ඉතා සුන්දර සිංහල ගම්මානයක් වන පානම ඊට ගොදුරු විය. මේ සියලූ අත්පත් කර ගැනීම් සිදුවුණේ යුද්ධය අවසන් වීමෙන් පසුවයි. \nමේ ඉඩම් ඒවායේ හිමිකරුවන්ට ආපසු පවරා දීමට ජනාධිපති මෛත‍්‍රිපාල සිරිසේන ගත් තීරණය ආදර්ශමත් ක‍්‍රියාවකි. ඔහු කිසි පැකිලීමකින් තොරව එම තීරණය ගත්තේය. ඔහු ඒ ගැන අඬබෙර ගැසුවේ හෝ කයිවාරු ගැසුවේ හෝ නැත. යුක්ති ධර්මය ලැබූ ඒ ජයග‍්‍රහණය සාක්ෂාත් කරගත හැකි වුණේ, තීරණාත්මක දේශපාලනික නායකත්වයක් තිබුණු නිසා ය. මෙසේ අවතැන්ව සිටි ජනතාව අතීතයේදී, විවිධ සිවිල් සමාජ ව්‍යාපාරවල සහයෝගයද සහිතව, යුක්තිය ඉල්ලා අරගල කළත් ඵලක් නොවුණි. යාපනය අර්ධ ද්වීපයෙන් අත්පත් කරගත් ඉඩම් සම්බන්ධයෙන් නඩු 2000 ක් තවමත් අධිකරණය ඉදිරියේ නොවිසඳී තිබේ. මේ අරගලයේ පෙරමුණේ සිටි සංවිධානයක් වන්නේ, ‘විකල්ප ප‍්‍රතිපත්ති කේන්ද්‍රයයි’. \nසාම්පූර් ප‍්‍රදේශයේ ඉඩම් ආපසු පවරා දීමට ජනාධිපතිවරයා තීරණය කිරීමෙන් පසු ප‍්‍රකාශයක් නිකුත් කරන ‘විකල්ප ප‍්‍රතිපත්ති කේන්ද්‍රය’, 12000 ක් ජනතාවට නැවත තමන්ගේ උන්හිටි තැන්වලට පැමිණීමට තිබූ අයිතිය අවුරමින් 2007 දී අධි-ආරක්ෂිත කලාපයක් පිහිටවූ බව පෙන්වා දෙයි. මේ ජනතාව වෙනුවෙන් ‘විකල්ප ප‍්‍රතිපත්ති කේන්ද්‍රය’ අධිකරණය ඉදිරියට ගිය අවස්ථාවේ එම කලාපයේ භූමි ප‍්‍රමාණය අඩු කෙරුණි. එවිට යම් පිරිසකට නැවත තම ඉඩකඩම්වලට පැමිණීමට අවස්ථාව ලැබුණත්, තවත් පිරිසකට එම අවස්ථාව ලැබුණේ නැත. අනතුරුව, 2012 දී ‘බැර කර්මාන්ත සඳහා වන විශේෂ කලාපයක්’ පිහිටුවීම නිසා තවත් පිරිසකට උන්හිටි තැන් අහිමි විය. මේ නිසා, අත්තනෝමතික ආකාරයෙන් අධි-ආරක්ෂිත කලාප පිහිටුවීම ගැන නැවත සොයා බැලීමේ වගකීමක් ආණ්ඩුවට තිබේ. \nඅසහනය පිටුදැකීම\nතවත් උදාහරණයක් වන්නේ, මන්නාරම දිස්ත‍්‍රික්කයේ වෙරළබඩ තීරයේ පිහිටි මුල්ලිකුලම් ගම්මානයයි. මෙම ගම්මානයත්, යුද්ධය අවසන් වීමෙන් පසු, නාවුක හමුදා කඳවුරක් පිහිටුවීම සඳහා පවරාගන්නා ලදි. අද වන විට වසර හයකට ආසන්න කාලයක් ගත වී තිබුණද, එම ජනතාව තවමත් වෙසෙන්නේ ලඳු කැලේ ආසන්නයේ තනා ගත් පොල්අතු සෙවිල් කළ පැල්පත්වල ය. ඔවුන්ට සිය ජීවිකා වෘත්තීන්හි නියැලීමට අද නොහැක. ඔවුන් වැඳුම් පිිදුම් කළ පල්ලිය දැන් ඇත්තේ නාවුක කඳවුර මධ්‍යයේ ය. පල්ලියට ඇතුලූ වීමට ඔවුන්ට අවසර ඇතත්, ගම මැද්දේ ඇති පල්ලියක ආගමික වතාවත්හි යෙදීම, හමුදා කඳවුරක් මැද්දේ ඇති දේවස්ථානයක වතාවත්වලට යෙදීමට සමාන වන්නේ නැත. තවද, සිය වගා කටයුතු සඳහා ඉස්සර ඔවුන් පාවිච්චි කළ බොහෝ වැව් තවදුරටත් භාවිත කිරීමේ හැකියාව ඔවුන්ට අහිමිව ඇත. මේ මුල්ලිකුලම් ගම්වාසීන් සම්බන්ධයෙන් මෙතෙක් යුක්තියක් හෝ සාධාරණයක් ඉටු කොට නොතිබීම, ජාතික සංහිඳියාව ඇති කිරීම කෙරෙහි නව රජය දරණ ප‍්‍රතිපත්තිය කෙරෙහි ඇති කරන්නේ නරක බලපෑමකි. \nමුල්ලිකුලම් ජනතාව වූ කලී, තිස් අවුරුදු යුද්ධය තුළ, නැවත නැවතත් අවතැන් වූ උතුරු සහ නැගෙනහිර විශාල ජනතාවක් නියෝජනය කරන එක් කොටසකි. ඔවුන් මුලින්ම අවතැන් වුණේ 1984 දී ය. ඉන් වසර දෙකක් ගිය පසු ඔවුන්ට නැවත පැමිණිය හැකි විය. එහෙත්, එතැන් පටන් නැවතත් විටින් විට ඔවුන් අවතැන් විය. එසේ වන සෑම අවස්ථාවකම, ආපසු සිය ගම්බිම් බලා එමේ ආශාවෙන් ඔවුන් මැඩුණි. ඔවුන් ආගමෙන් කතෝලික ය. මට හමු වූ ඇතැම් කතෝලික පූජකතුමන්ලාගෙන්, එම ජනතාවගේ අසහනය මට පෙනුණි. ව්‍යුහාත්මකව තමන්ව නිර්-බලගැන්වී ඇති සැටි ඔවුන් පෙන්වා දෙයි. තමන් සම්බන්ධයෙන් පිටස්තර පිරිසකට සාධාරණ තීරණ ගැනීමේ හැකියාවක් නැති බව අවබෝධ කරගෙන සිටින ඔවුන් දැන් කියා සිටින්නේ තමන්ගේ කටයුතු කරගෙන යාමට තමන්ටම ස්වාධීන බලයක් තිබිය යුතු බවයි. \nමුල්ලිකුලම් ජනතාවගේ අසරණ භාවය එසේ එක දිගටම නොවිසඳී පවතින තත්වය සහ ආණ්ඩුවේ කඩවුණු පොරොන්දු දෙස බලන විට, ලංකාවේ වෙසෙන සහ ලංකාවෙන් පිටස්තරව වෙසෙන ඇතැම් දෙමළ ජන කොටස් තුළ තවමත් එම අදහස් රැව් දෙන්නේ මන්දැයි වටහා ගැනීම අපහසු නොවේ. දෙමළ ජනතා දුක්ගැනවිලිවලට ආමන්ත‍්‍රණය කෙරෙන දේශපාලනික ප‍්‍රතිසංස්කරණ කෙරෙහි යොමුවීමක් ආණ්ඩුව පැත්තෙන් දකින්ට නොතිබීම, දෙමළ සමාජයේ ඇතැම් කොටස් අතර අසහනය වර්ධනය කිරීමට තුඩුදෙයි. ජනාධිපති තනතුරේ බලය අවම කෙරෙන සහ එම බලය පාර්ලිමේන්තුව සහ වෙනත් ස්වාධීන ආයතන අතර බෙදාගැනෙන 19 වැනි ව්‍යවස්ථා සංශෝධනය, බලය බෙදාහදා ගැනීමේ ප‍්‍රථම පියවරක් වන්නේය. සංහිඳියා ක‍්‍රියාවලිය ඉදිරියට යද්දී වෙනත් ප‍්‍රතිසංස්කරණත් කරලියට එනු ඇත. ජාතික එක්සත් භාවය සඳහා වන හොඳම සහතිකය වන්නේ, ආණ්ඩුව සහ ජනතාව අතර විශ්වාසය ගොඩනැගීමයි. සාම්පූර්, යාපනය, මුල්ලිකුලම් සහ පානම වැනි පෙදෙස්වල ජනතාවගේ ඉඩකඩම් සහ දේපල ආපසු ඔවුන්ට පැවරීම, එම විශ්වාසය ගොඩනැගීමේ එක් අංගයක් වන්නේය.\nආචාර්ය ජෙහාන් පෙරේරා \n*2015 මැයි 11 වැනි දා ‘කලම්බු ටෙලිග‍්‍රාෆ්‘ වෙබ් අඩවියේ පළවූ Winning People’s Support Will Also Ensure Security නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි | Image Credit: tamilcnn/ V.R. Sahadevarajah",
    "URL": "https://www.vikalpa.org/article/23891",
    "Category": "N/A"
}