{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 12, 2015",
    "Headline": "මරණ දඬුවම පිළිබඳ විවාදය: ඔබ පැත්තක් ගත යුතුව තිබේ",
    "News Content": "මරණ දඬුවම පිළිබඳ ප‍්‍රථම වාර්තාගත පාර්ලිමේන්තු විවාදයක් අපට හමු වන්නේ ක‍්‍රිස්තු පූර්ව 427 දී ය. මිටිලේන් කැරලිකරුවන්ට එරෙහිව මරණ දඬුවම පැමිණවීමේ ප‍්‍රශ්නයට අදාළව ඇතන්ස් නුවර පාර්ලිමේන්තුවේදී කරුණු දැක්වූ ඩියෝඩොටස්, මරණ දඬුවම දීමෙන් අපරාධ අධෛර්යමත් කිරීමක් සිදු නොවන බවට තර්ක කරමින්, එම කැරලිකරුවන්ව මරණ දඬුවමට පත්කිරීම වැළැක්වීය. \nමේ විවාදය තවමත් නොවිසඳී පවතී. මරණ දඬුවම වැඩියෙන් ක‍්‍රියාත්මක කරන එක් රටක් වන ඇමරිකා එක්සත් ජනපදයත් එම දඬුවම හැකි තාක් අවමයෙන් භාවිත කිරීම වඩාත් සුදුසු බව, තරමක් පමා වී හෝ මේ වන විට අවබෝධ කර ගනිමින් සිටින බව පෙනේ. එසේම ඔස්ටේ‍්‍රලියානු ජාතිකයන් කිහිප දෙනෙකු මත්ද්‍රව්‍ය ජාවාරමට අදාළව ඉන්දුනීසියාවේදී මෑතකදී මරණයට පැමිණවීමත් සමග ඕස්ටේ‍්‍රලියානු ජනමතයත් එවැනි දිසාවකට යොමු වෙමින් තිබේ. මේ සිද්ධිය ජාත්‍යන්තර තලයේ පුළුල් මාධ්‍ය ආවරණයකට ලක්වුණි. ඒ රටවල් දෙකේ ඇති වු සිදුවීම් මුල් කරගෙන, මරණ දඬුවම සම්බන්ධයෙන් වන සදාචාරමය වලංගු භාවයත්, අපරාධ වැළැක්වීමට ඊට ඇතැයි විශ්වාස කෙරෙන හැකියාවත් සම්බන්ධයෙන් නැවත සිතා බැලීමක් කෙරෙහි ලෝකයා දැන් යොමු වෙමින් සිටිති. \nමරණ දඬුවමට එරෙහි නූතන සංවාදයේ ආරම්භය වශයෙන් සාමාන්‍යයෙන් සැළකෙන්නේ, 1764 දී පළ කෙරුණු, ‘‘අපරාධ සහ දඬුවමට අදාළ කරුණු’’ මැයෙන් වන, සීසර් බෙකාරියාගේ පුරෝගාමී කෘතියයි. එහෙත්, මරණ දඬුවම සදහටම අහෝසි කෙරෙන ප‍්‍රථම නෛතික ප‍්‍රතිපාදන ඇති කර ගැනෙන්නේ, ඇමරිකාවේ මිචිගන් ප‍්‍රාන්තයයි. ඒ, 1846 දී ය. රාජ්‍යයක් වශයෙන් එම නීතිමය තහනම ඇති කරගත් ප‍්‍රථම රට වන්නේ වෙනිසුවෙලාවයි. ඒ, 1863 දී ය. \nමෑතකදී ප‍්‍රකාශයට පත්කෙරුණු ‘ඇම්නෙස්ටි ඉන්ටර්නැෂනල්’ වාර්තාවකට අනුව, 1995 වන විට මරණ දඬුවම ක‍්‍රියාත්මක කළ රටවල් 41, පසුගිය වසර වන විට රටවල් 22 ක් දක්වා පහළ වැටී තිබේ. තවද, මරණ දඬුවම තම නීති පද්ධති තුළින් අහෝසි කළ රටවල් ප‍්‍රමාණය, මේ කාලය තුළ, රටවල් 59 සිට රටවල් 98 ක් දක්වා වර්ධනය වී ඇත. \nමරණ දඬුවම අහෝසි කිරීමේ ප‍්‍රතිපත්තියක පිහිටා කටයුතු කරන ආණ්ඩු, බොහෝ විට එම රටවල ජනතා මතයට ඉදිරියෙන් සිටින බව පෙනේ. මරණ දඬුවම අහෝසි කිරීමේ පුරෝගාමීන් වන යුරෝපයේ පවා, පොළොව නුහුලන මිනීමැරමක් සිදුවන හැම විටකම පාහේ, මරණ දඬුවම නැවත හඳුන්වා දීමේ උද්ඝෝෂණ ඉස්මතු වෙයි. උදාහරණයක් වශයෙන්, පසුගිය සතියේ හංගේරියාවේ දුම්වැටි වෙළඳ සැලක තරුණ ලිපිකරුවෙකු අමානුෂික අන්දමින් ඝාතනය කෙරුණු අවස්ථාවේ, මරණ දඬුවම එම රටට නැවත හඳුන්වා දිය යුතු බව එහි අගමැතිවරයාම කියා සිටියේය. බොහෝ විට එසේ වන්නේ මහජන මතයට යට වීමක් වශයෙනි. \nමේ නිසා, ආසියාවේ ඇතැම් රටවල් ත‍්‍රස්තවාදය සහ මත්ද්‍රව්‍ය උවදුර මැඩලීම සඳහා මරණ දඬුවම යළි ක‍්‍රියාත්මක කළ යුතු බවට මෑතක සිට වැඩි වැඩියෙන් හඬ නගමින් සිටී. බොහෝ සෙයින් ළමුන්ද ඇතුළු 140 කට අධික ප‍්‍රමාණයක් පෙෂවාර් ප‍්‍රදේශයේ පාසලක් තුළ ඝාතනය කෙරුණු අවස්ථාවේ, පාකිස්තානය එතෙක් වසර හයක් තිස්සේ අත්හිටුවා තිබූ මරණ දඬුවම, පසුගිය දෙසැම්බරයේ සිට යළි ක‍්‍රියාත්මක කිරීමට පටන් ගත්තේය.\nඑහෙත් ඊට ප‍්‍රතිපක්ෂ මාර්ගයක ගමන් ගන්නා ප‍්‍රාන්ත ප‍්‍රමාණය ඇමරිකාවේ වැඩි වෙමින් තිබේ. බොස්ටන් මැරතන් ධාවන තරගයට බෝම්බ ගැසු පුද්ගලයාව මෑතකදී වැරදිකරු කරනු ලැබිණ. මේ සිද්ධියට එරෙහිව අති විශාල මහජන විරෝධයක් පැන නැගුණද, බොස්ටන්වාසීන් බහුතරයක් ඔහුට මරණ දඬුවම පැමිණවිය යුතු යැයි ඉල්ලා නොසිටින බව, ඒ සම්බන්ධයෙන් කළ ජනමත විමසුමකින් අනාවරණය විය. ඊළඟ ජනාධිපතිවරණයට ඉදිරිපත් වීමට නියමිත හිලරි ක්ලින්ටන්, ‘අපරාධ ගැන දැඩි මතයක්’ නැමැති ඇමරිකානු ප‍්‍රතිපත්තිය යළි සළකා බලන ස්ථාවරයකට පැමිණ සිටී. මෙය, ඇමරිකාවේ ප‍්‍රධාන පක්ෂ දෙකේම බොහෝ දේශපාලඥයන් අද දරණ ස්ථාවරයයි. ඇගේ සැමියා ඇමරිකානු ජනාධිපති වශයෙන් සිටින කාලයේ, අපරාධ සම්බන්ධයෙන් ඔහු අනුගමනය කළ දැඩි ප‍්‍රතිපත්තිය ඈ අනුමත කළාය. එම ප‍්‍රතිපත්තිය යටතේ, ප‍්‍රචණ්ඩකාරී නොවන, අනන්තවත් තරුණයන් සහ කළු ජාතිකයන්ව සිරගත කෙරුණි. අද වන විට ඇමරිකාව, විශාලතම බන්ධනාගාරගත ජනගහනයක් ඇති රටයි. එය, විසි ලක්ෂය ඉක්මවයි. ඒ අතින්, රුසියාව සහ චීනයට ඇමරිකාව සමාන වෙයි.\nතවද, වැඩිම මිනිසුන් ප‍්‍රමාණයක් මරණ දඬුවමට ලක්කරන රටවල් අතරින් ඇමරිකාව පස්වැනි ස්ථානය ගනී. එහිදී, චීනය, ඉරානය, සෞදි අරාබිය සහ ඉරාකය වැනි රටවල්වලට එය දෙවැනි වන්නේ යාන්තමිනි. උතුරු කොරියාවේ මරණ දඬුවමට ලක් කෙරෙන ප‍්‍රමාණයට වැඩි ප‍්‍රමාණයක් ඇමරිකාවේ මරණ දඬුවමට ලක්කෙරේ. මෙසේ මරණ දඬුවමට පත්කිරීමේදී ඇමරිකානු අධිකරණය ජාතිවාදී අගතියට යට වන බව අද අවිවාදිත ය. ඇමරිකාවේ මරණ දඬුවමට ලක්කෙරෙන සෑම තුන් දෙනෙකුගෙන්ම කෙනෙකු කළු ජාතිකයෙකු වෙනවා පමණක් නොවේ, ඔවුන්ට ඒ දඬුවම නියම වන්නේ, බොහෝ කොට සුදු ජාතිකයන් ඝාතනය කිරීම සම්බන්ධයෙනි. හෙවත්, සුළු ජාතිකයෙකු ඝාතනය කෙරෙන කළු ජාතිකයෙකු මරණ දඬුවමට ලක්වීමට ඇති ඉඩකඩ වැඩි බව ය. එහෙත්, කළු ජාතිකයන් ඝාතනය කිරීමේ වරද සඳහා මරණ දඬුවම ලබන සුදු ජාතිකයන් ප‍්‍රමාණය, ප‍්‍රතිශතයක් වශයෙන් ඊට වඩා බෙහෙවින් අඩු ය.\nවසරකට ඇමරිකාවේ පොලිසිය මගින් වෙඩි තබා ඝාතනය කෙරෙන ප‍්‍රමාණය 400 ඉක්මවයි. ඒ අතරින්, ජනගහනයේ සංයුතියට සමානුපාතික නොවන අයුරින්, අති විශාල සංඛ්‍යාවක් කළු ජාතිකයෝ වෙත්. බැල්ටිමෝර් සහ ෆර්ගියුසන් වැනි ප‍්‍රදේශවල මෑත කාලයේ පොලීසියට එරෙහිව ගොඩනැගුණු මහා උද්ඝෝෂණ සහ කැරලිකාරී තත්වයන් දෙස බැලීමේදී, ඇමරිකානු පොලීසිය මොන තරම් තුවක්කුවට ආශක්ත වන්නේද යන්න පෙනී යයි. එවැනි කිසි පොලිස් නිලධාරියෙකු, ඔවුන්ට එරෙහිව මිනිමැරුම් චෝදනා ඔප්පු වී තිබියදී පවා, මේ දක්වා මරණ දඬුවමට භාජනය කොට නැත.\nකෙනෙකුට පැනවිය හැකි අවසාන දණ්ඩනය වන්නේ මරණයයි. එපමණක් නොව, එය, මොන විදිහකින්වත් ආපසු හැරවිය නොහැකි දණ්ඩනයකි. මන්ද යත්, මරණයට පත්කළ පසු නැවත ජීවිතය දිය නොහැකි බැවිනි. එසේ හෙයින්, අහිංසකයෙකු මරණීය දණ්ඩනයට පත්වීමේ අවදානම ගැන විශේෂයෙන් සැළකිලිමත් වීම ඉතා වැදගත් ය. 1973 සිට ඇමරිකාවේ මරණීය දණ්ඩනයට නියම වූ පුද්ගලයන් 150 දෙනෙකු, මරණයට පත්කිරීමට කලින්, තවත් අධිකරණයක් ඉදිරියේ අහිංසකයන් වී, නිදොස් කොට තිබේ. එසේම චෝදනාවට අදාළ සාපරාධීත්වය පිළිබඳ බරපතල සැකසාංකා තිබියදී පවා මේ දක්වා ඇමරිකාවේ මරණ දඬුවමට ලක්කොට තිබෙන පිරිසත් සෑහෙන ප‍්‍රමාණයකි.\nමරණ දඬුවම ක‍්‍රියාත්මක කරන රටවල් පොදුවේ නගන තර්කය වන්නේ, අපරාධ සිදු කිරීමට ඇති නැමියාව, මරණ දඬුවම හරහා වැළැක්විය හැකි බවයි. මේ තර්කය නැවත නැවතත් බොරු කොට තිබේ. ඉතා මෑතකදී, ඔක්ස්ෆෝර්ඞ් විශ්ව විද්‍යාලය මගින් කරන ලද අධ්‍යයනයක් හරහාද එම බොරුව නැවත පෙන්වා දී තිබේ. සිරගත කිරීමට වඩා මරණීය දණ්ඩනය පැමිණවීමෙන් අපරාධ වැළැක්විය හැකිය යන්න සනාථ කිරීමට ඇත්තෙන්ම සාක්ෂි නැත. \nමීට අමතරව, මරණීය දණ්ඩනය පමුණුවන ආකාරයත් ඇතැම් රටවල ඉතා ම්ලේච්ඡ ස්වභාවයක් ගනී. සෞදි අරාබියේදී හිස ගසා දමනු ලැබේ. සමහර අවස්ථාවල එසේ හිස ගසා දැමෙන්නේ, ප‍්‍රසිද්ධියේ ප‍්‍රදර්ශනාත්මකවයි. තවත් රටවල, අනාචාරය පවා මරණීය දණ්ඩනය ලැබීමට තරම් අපරාධයකි. තවත් සමහර මුස්ලිම් රටවල, ගැහැනියක් ¥ෂණයට ලක්වීම පවා, කස පහර 100 ක් ලැබීමට තරම් වන වරදකි. මේ සියල්ල, ඇත්තෙන්ම විකෘතියකි.\nතවත් සමහර රටවල, හුදෙක් පළිගැනීමේ ආශාව සංසිඳුවීම සඳහා වුව මරණීය දණ්ඩනය යුක්ති සහගත කර ගැනේ. බටහිර අප‍්‍රිකාවේ ගිනියා නැමැති රාජ්‍යයේ අසාර්ථක කුමන්ත‍්‍රණයක සැකකරුවන් සමූහ ඝාතනයට ලක්කරන ලදි. එය ජනතාව නැරඹුවේ ප‍්‍රාසාංගික ආශාවකිනි. \n මෙසේ වන කල, ඔබ පැත්තක් ගත යුතුව තිබේ. මා ගන්නේ, මරණ දඬුවම අහෝසි කළ යුතුය යන පාර්ශ්වයයි.\n ජොනතන් පව(ර්)\n*2015 මැයි 11 වැනි දා ‘ඬේලි මිරර්’ පුවත්පතේ පළවූ The Execution Debate: Either You believe in Capital Punishment or You Don’t නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි ",
    "URL": "https://www.vikalpa.org/article/23884",
    "Category": "N/A"
}