{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 7, 2015",
    "Headline": "හැංගිමුත්තන් නොකොට මෛත්‍රී කළ යුත්තේ මහින්දට ප්‍රසිද්ධ විවාදයකට ආරාධනය කිරීමය",
    "News Content": "නීතිය ක්‍රියාත්මක කළ යුතු හරයාත්මක දෑ අමතකකොට දමා අනෙකාගේ සමච්චලයට සහ උපහාසයට ලක්වන දෑ පසුපස හඹා යමින්, තමාත් තම ජයග්‍රහණයට උරදුන් අයත්, මුළු රටත් විපාකයේ හෙළීම තරම් විලිලජ්ජා සහගත මෙන්ම අසමත් වැඩපිළිවෙලක් තවත් නැත. අනෙකාට කෘතගුණ සැලකීම, අනෙකා අභියස බාල්දු වීමෙන් සහ අනෙකාගේ උගුල්වලට හසු වී මාධ්‍ය ඉදිරියටවිත් විරිත්තීමෙන් කළ නොහැකිය. එය කළ හැකිවන්නේ සිහි ණුවනින් යුතුව කටයුතු කිරීමෙන් සහ සෑමවිටම සැබෑ කටුකත්වය අවබෝධ කරගැනීමෙනි.\nමෙවනවිටත්, සන්ඩේ ටයිම්ස්, රාවය මෙන්ම දේශය නමැති පුවත්පත් ඉතා වැදගත් අනාවරණයක් සිදු කොට ඇත. විශේෂයෙන් ජනවාරියේ සිදුවීමට ගියේ යැයි කියන රාජ්‍ය විරෝධී කුමන්ත්‍රණය සහ ආරක්ෂක අංශ විසින් සිදු කළ අපරාධ සම්බන්ධයෙන් එම පුවත්පත් දීර්ඝ විමර්ශනයන් සිදුකොට ප්‍රසිද්ධ කොට ඇත. නමුත් එවැනි කාරණා යටපත් කොට, සතුරාගේ යට ඇඳුම ගැන කතා කිරීම විහිළුවකි.\nපසුගිය දා කොලොම්බියාවේ හිටපු බුද්ධි අංශ ප්‍රධානියා, වසර 14කට සිපිරිගෙට යවනු ලැබුවේ, විපක්ෂ දේශපාලකයින්, සිවිල් සමාජ ක්‍රියාදරයින්, ජනමාධ්‍යවේදීන් ඇතුළු අයවලුන් සම්බන්ධයෙන් නිතී විරෝධීව ඔත්තු බැලීම නිසාය. ලංකාවේ එවැනි දෑ සිදු නොවූයේ, යැයි කිසිවෙකුට කිව නොහැකිය. නමුත් ආණ්ඩුව, ජනාධිපති ලෙස වෙනකෙකුට අමාත්‍ය ධූරයක් පිරිනැමීම, සිල්රේදි බෙදීම ආදී කාරණා ප්‍රමුඛ කොට ගනිමින් මාධ්‍ය සංදර්ශන පවනු ලබයි. එවැනි දෑ නීතී විරෝධී දෑ ලෙස ගැනිය වුවද, සතුරාට ජනතාව බලමුළු ගන්වා ආණ්ඩුව සමච්චලයට ලක්කළ හැකි දෑ වේ. මෙමඟින් සැබෑ කරණය යටපත් වීම පමණක් නොව තමන් විසින් තමන්ව හාස්‍යට ලක්කර ගැනීමද සිදු වේ.\nඇඩොල්ෆ් අයිච්මාන් අල්ලා ගත් පසු ඔහුගෙන් හිට්ලර් සමඟ ගොස් අනුභව කළ කෑම ගැන හෝ හිට්ලර් භාවිත කළ මෝටර් රථය හෝ හිට්ලර්ගේ ලිංගික ක්‍රියාකාරකම් ගැන ඇසීමට පෙර ඊශ්‍රායලය කරනු ලැබුවේ ඔවු විසින් මරා දමනු ලැබූ යුදෙව්වන් පිලිබඳ විමසීමය. ඊට යුක්තිය ඉටු කිරීමය. මූලික සහා අත්‍යවශ්‍ය කාරණය ප්‍රධාන අවශ්‍යතාවය ලෙස ගැනීමය.\nදේශපාලනික වශයෙන් සිදුවන්නේද මේ ආකාරයේම වැඩපිළිවෙලකි. වැඩිදුරක් යෑමට පෙර, යහපාලන බෝට්ටුව ගිලීම මෙන්ම සමස්ථ රටේ හාස්‍යට ලක්වීම හෝ අනුකම්පාවට ලක්වීම සිදු විය හැකි කාරණයකි. එවැන්නක් සිදුවන තෙක් බලා සිටින පාර්ශවයක් සිටි. ඔවුන්ගේ දේශප්‍රේමය උතුරාගොස්, තම සරම් කරට ගෙන යහපලකයින්ට බැට දී ශ්‍රී ලංකාව යළිත් මැරයින්ගේ භූමියක් බවට පත්වීමට පෙර කළ යුතුව ඇති කාරණා රාශියක් තිබේ.\nජනාධිපති මහින්ද රාජපක්ෂ මහතා දේශපාලනික වශයෙන් පරාජය කිරීම වූ කලී ඓතිහාසික ජයග්‍රහණයක් බව අමුතුවෙන් කිව යුතු නොවේ. අපේ මාතෘ භූමියේ සමස්ථ ඉතිහාසය ගෙන බැලුවද මෙය සැබවින්ම දෙවැනි වන්නේ 2009 දී කොටි සංවිධානය පරාජය කිරීමටය. විශ්වාස කිරීමට නොහැකි බොහෝ දෑ සිහිනුවණ සහ විඥානය මෙහෙයවීමෙන් අත්පත් කරගත හැකි බව තේරුම් ගැනීම සඳහා මෙම සිදුවීම් දෙක ප්‍රමාණවත් වේ. \nමෛත්‍රී- රාජපක්ෂ හමුවක් සඳහා සියලුම කටයුතු සකස් වෙමින් පවතින්නේ මෙම භූමිකාව තුළය. දෙදෙනෙකු අතර සිදුවන කතා බහ මෙන්ම එම දෙදෙනාට ඊට ඇති අයිතිය වූ කලී මූලික මානව අයිතියකි. ඕනෑම සතුරෙකුට හෝ මිතුරෙකුට ඕනෑම දෙයක් කතා කිරීමේ නිදහස අපි තහවුරු කොට ඇති ජාතියකි. එනයින් බලන කළ මෙම දෙදෙනාගේ සාකච්ඡාව මූලික ආශාවන් වල ප්‍රකාශනයක් ලෙස ගැනිය හැකි වේ.\nමූලික සන්දර්භය තුළ එය රැඳී ඇත්තේ එම තලයේ වුවද මෙහි ඇති අරමුණු සහ එය මහින්ද පාර්ශවය විසින් භාවිතා කිරීමට සැලසුම් කොට ඇති ආකාරය අනුව විමසිය යුතු සහ යළි යළිත් කල්පනා කර බැලිය යුතු බරපතළ කාරණයකි. මෙය අපේ රටේ අනාගතය පිළිබඳව වූ කාරණයකි. එනම් මෙහි ඇති දේශපාලනික වටිනාකම මෙන්ම බරපතළකම තේරුම් ගැනීම වැදගත් වේ.\nමෙම හමුවේදී කතාබහ කරන දෑට වඩා වැදගත් වන්නේ එවැනි හමුවක් පැවැත්වීමට අවශ්‍ය වාතාවරණය සකස් කොට එවැන්නක් පිළිබඳව මාධ්‍ය තුළ කතාබහක් ඇති කිරීමය. වීදීයේ දේශපාලනඥයෙකු වන රාජපක්ෂ මෙහි ඇති වටිනාකම ඉතාම හොඳින් දන්නේය. ඔහු ජිනීවා, මෙන්ම පාගමන් ගියේ මෙහි ඇති වටිනකාම ඉතා මැනවින් තේරුම් කර ගැනීමෙන් පසුය. එහි කෙලවර වූයේ ඔහු රජෙකු බවට පත්කොට ඔහුගේ පවුලට නව ඉතිහාසයක් නිර්මාණය කරදීමට අවශ්‍ය කොන්දේසී රහිත අවකාශය නිර්මාණය වීමය. එම ශාපයෙන් ගැලවී ගත වී ඇත්තේ මාස කිහිපයක් පමණි.\nමෛත්‍රීගේ දේශපාලනය ඉස්මත්තට පැමිණෙන්නේ සහ ජාත්‍යන්තර වශයෙන් පිළිගැනීමට ලක්වන්නේ එම දේශපාලනයට එරෙහි වූ මූලික සාධකය ලෙස මිස ඊට පක්ෂව නොවේ. මෙම මූලික කාරණය මඟ හරින්නේනම් එම දේශපාලනයට යා හැකි මාර්ගය ඉතා සීමා සහිතය.\nරාජපක්ෂට සහ ඔහු සමඟ සිටින කණ්ඩායමට අවශ්‍ය වන්නේ හැකි වහාම “මෛත්‍රී -මහින්ද” හමුව පවත්වා ඊට අවශ්‍ය මාධ්‍ය ආවරණයක් ලබා ගැනීමය. එසේම රාජපක්ෂ කතා කරනු ඇත්තේ බැසිල් රාජපක්ෂ සහ නාමල් රාජපක්ෂ සම්බන්ධයෙන් ඇති වී ඇති ආන්දෝලනාත්මක කාරණා පමණක් විය හැකිය. නමුත්, එම හමුවේදී මෛත්‍රී , රාජපක්ෂට බැනවැදුණද, ප්‍රචාරණය රාජපක්ෂට වාසි වන ආකාරයෙන් සිදු වනු ඇත.\nමෙවැනි හමුවක්, කිසිඳු ආකාරයකින් සිදු නොවීමට මෛත්‍රී වග බලා ගත යුතුව ඇත්තේ ඒ නිසාය. මන්ද, දෙයක් සිදු වීමෙන් පසු වන්දි ගෙවීමෙන් හෝ පසු තැවීමෙන් කිසිඳු ප්‍රතිඵලයක් අත් නොවේ. එසේම වැරදි අර්ථකථනයක් නිවැරදි කිරීමට විශාල කාලයක් මෙන්ම ශ්‍රමයක් අවශ්‍ය වනු ඇත.\nමෛත්‍රී වූ කලී නායකයෙකි. මේ මොහොතේ රටට අවශ්‍ය නායකයා ඔහු මිස, දීර්ඝ වන්දි ගෙවීමකින් පසු පන්නා දමනු ලැබූ පැරණි වැඩවසම් බමුණු නායකත්වය නොවේ. නමුත් රාජපක්ෂ මෙන්ම ඔහු වටා සිටින පිරිස සෑම විටම මෛත්‍රී දුර්වලයෙකු බව පෙන්වා අවශ්‍ය බලය එනම් මෛත්‍රී රැකගෙන ඉදිරියට ගෙන යා හැකි බලය ලෙස මහින්ද රාජපක්ෂ ඉදිරියට ගෙන එනු ලබයි.\nමෙය මුලාවක් සේම බහුතර ජනතාවක් මුළුමනින්ම ප්‍රතික්ෂේප කළ මූලික සත්‍යකි. මෙම සත්‍ය රාජපක්ෂගේ ප්‍රචාරණ යාන්ත්‍රනය විසින් විකෘති කරමින් සිටින්නේය. පක්ෂ දේශපාලන රැළිවලදී චන්ද්‍රිකාට හූ කීම සහ රාජපක්ෂගේ නම කියන විටත් අත්පොලොසන් දීම සහ ඔල්වරසන් දීම මෙම ප්‍රචාරණ ව්‍යාපෘතියේ එක් සුළු උපායමාර්ගයක් පමණි.\nරාජපක්ෂලා විසින් වැසීමට යන්ත දරන සත්‍යයේ ඇති බරපතළකම තේරුම් ගැනීම සඳහා ඇවන් ගාඩ් සමාගමේ හැසිරීම සහ එම සමාගම පසුගිය සති කිහිපය පුරා තම සමාගම ගැන ගුණ කථන ඉදිරිපත් කිරීම වෙනුවෙන් මාධ්‍යට වියදම් කළ මුදල් ප්‍රාමාණය ගැනීමෙන් පමණක් අවබෝධ කර ගත හැකිය. \nකෙසේ වෙතත් මහින්දගේ ආරාධනය දේශපාලනික වශයෙන් ප්‍රතික්ෂේප කළ හැකි කාරණයක් ලෙස මෛත්‍රීට එක විටම තීරණය කිරීමේ “ සාදාරණ” නොහැකියාවක් ඇති බවට සැකයක් නැත. එසේම මේ මොහොතේ ශ්‍රී ලංකා නිදහස් පක්ෂය තුළ ක්‍රියාත්මක වන බරපතල දේශපාලන කෝලාහලයක් තිබේ. මෙය විසඳීම මෛත්‍රී විසින් කළ යුතුව ඇති මූලික කාරණා වලින් එකකි. ශ්‍රී ලංකා නිදහස් පක්ෂය තුළ සිටින තමන්ට විශ්වාස කිරීමට හැකි පිරිස ගැන නිශ්චිත නිගමනයක් මෛත්‍රීට තිබේද යන්න ගැටලුකාරී කාරණයක් බවට මෝදු වෙමින් තිබේ. එමඟින් රාජපක්ෂ තම කෛරාටක ගුණ්ඩු ඇටවීමේ දේශපාලන සම්ප්‍රදාය අත්හදා බලමින් තිබේ.\nමෙය විසඳීම හෝ මෙවැනි ගුණ්ඩු අටවන්නන්ගෙන් ගැලවීම, හැංගි මුත්තන් සෙල්ලමෙන් හෝ පරාජිතයා සමඟ රහස් කතා කිරීමෙන් කළ නොහැකිය. පරාජිතයා දේශපාලනික වශයෙන් තව දුරටත් හුදෙකලා කිරීම සඳහා මෛත්‍රී, තම කෞශල්‍ය භාවිතා කළ යුතුව ඇත.\nමෙය කළ හැකි සේම කාරණයක් සේම මෙය මෛත්‍රී තව දුරටත් ශක්තිමත් නායකයෙකු ලෙස ලෝකයට පෙන්වීම සඳහා අවස්ථාවක් උදා කොට දී තිබේ. දේශපාලනික වශයෙන් මෙන්ම නෛතික රාමුව තුළ මෛත්‍රීට කළ හැකි කටයුතු බොහොමයක් තිබේ.\nඑනම් හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා, ලංකාවේ වතමන් දේශපාලන භූමිකාව තුළ රැඳිය සිටියයුතු සුදුස්සෙකුද යන්න තීරණය කිරීම සඳහා මහජනතාවට අවශ්‍ය වටපිටාව නිර්මාණය කර දීම මෙහිදී කළ හැකි දේශපාලනික කාරණයකි. ඍජුව ප්‍රතික්ෂේප කිරීමට නොහැකි බොහොමයක් දෑ දේශපාලනික වශයෙන් විසඳා ගත හැකි මාර්ග තිබේ.\nඑය කළ හැකි එක් ක්‍රමයක් වූ කලී මහින්ද රාජපක්ෂට ප්‍රසිද්ධ විවාදයකට ආරාධනය කිරීමය. වත්මන් ජනාධිපති මෛත්‍රිපාල, හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මෙන්ම හිටපු ජනාධිපතිනි චන්ද්‍රිකා බණ්ඩාරනායක මහත්මියද සහභාගී වී හිටපු ජනාධිපති මහින්ද රාජපක්ෂගේ දේශපාලනය සහ ඔහු විසින් සිදු කළ බලය අවභාවිතය ප්‍රසිද්ධියේ විවාදයකට ගැනීමය. \nඑසේම රට මුහුණ දුන් සහ මුහුණ දී සිටින සැබෑ ගැටලු සහ ඒවාට රාජපක්ෂ තම බුද්ධිය මෙහෙවූ හැටි සහ මෙහෙයවීමට බලාපොරොත්තු වන ආකාරය ගැන විවෘත සාකච්ඡාවකට යොමු වීම මෙහිදී වැදගත් වේ. \nමෙය යෝජනාවක් ලෙස ප්‍රසිද්ධියට ගෙන එමෙන්, පළමුව රාජපක්ෂ මෛත්‍රී සමඟ අර අදින හැංගි මුත්තන් සෙල්ලමට ගැලවුම් මාර්ගයක් ලැබේ. එසේම රාජපක්ෂ ප්‍රතික්ෂේප කළ නොහැකි යථාර්ථයකට තල්ලු වේ. රාජපක්ෂ වැනි දේශපාලනඥයෙකු, කිරා මැනිය හැක්කේ එවැනි ප්‍රසිද්ධ කටයුතු වලින් මිස, ඔහුගේ උගුල්වල පැටලී ඔහුට අවශ්‍ය දෑ ඉටු කිරීම සඳහා තමන්ට ලැබී ඇති බලය නීච කිරීමෙන් නොවේ.\nරනිල් එළවීම නමැති මංමුලා වූ මෝඩ මෙන්ම හාස්‍යජනක කාරණයෙන් මිදී කළ හැකි යථාර්තවාදී වැඩපිළිවල එයයි.\nසැබවින්ම මෙහිදී රනිල් එලවීමේ සැබෑ වුවමනාවක් මෙම මහින්ද පාර්ශවයට නැත. එය අනෙකාව ආකර්ෂණය කිරීමට මතුපිටින් යොදා ගන්නා, වාග් මාලාවක් පමණි. මෙහි සැබෑ වුවමනාව මෛත්‍රී දේශපාලනික වශයෙන් අනාථ කිරීම සහා මෛත්‍රී නායකයෙකු නොවන බව පෙන්වීමය. එසේම මෛත්‍රී සහ රනිල් අතර සතුරුකමක් නිර්මාණය කොට වත්මන් දේශපාලන පෙළගැසීම කඩා බිඳ දැමීමය.\nමෙම මනා අවබෝධය මෛත්‍රීට තිබෙන බව ඔහු දින 100න් පසු ජාතිය ඇමතීමේදී ඔප්පු කළේය. ඔහු එහිදී අතිශය දැවැන්ත සහ වටිනා කතාවක් සිදු කළේය. එමඟින් ඔහු රටට අවශ්‍ය නායකයෙකු බව පෙන්වනු ලැබුවේය. නමුත් එය ප්‍රායෝගිකව ක්‍රියාත්මක කිරීමෙහිලා ඔහු මැළිකමක් දක්වන්නේද?\nමැදමුලන මඟින් ලබා දෙන හූනියම අනුභව කොට, සදාකාලික රෝගියෙකු වීමට පෙර ජනාධිපති මෛත්‍රී තේරුම් ගත යුතුව ඇති සැබෑ යථාර්තය වෙන කිසිවක් නොවේ. ඔහු අත්දකිනු ලැබූ, ඔහු විඳ දරා ගත් ඇත්ත තුළ ජීවත් වීමය. ඒ මත පිහිටා තීරණ ගැනීමය.\nහිටපු ජනාධිපති රාජපක්ෂට එතරම් තදියමක් ඇත්තේ නම්, ප්‍රසිද්ධ විවාදය, වූ කලී කදිම අදහසකි. මෛත්‍රී කළ යුතුව ඇත්තේ “ඌරාගේ මාළු උගේ පිටේ තබා කැපීමය.” එසේ නොකොට, කළ යුතු කටයුතු රාශියක් තිබියදී, නොකළ යුතු දෙයක් වෙනුවෙන් තම මනස මෙහෙය වීම, අඥානකමක් පමණක් වනු ඇත. එමඟින් තමන්ට තමන් අහිමි වනු ඇත. එවැන්නක් මෛත්‍රී හමුවේ සිදුවුව හොත්, එය සමස්ථ රටට අත්වන ඛේදවාචකයකි.\nනිලන්ත ඉලංගමුව | Nilantha Ilangamuwa",
    "URL": "https://www.vikalpa.org/article/23866",
    "Category": "N/A"
}