{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 22, 2015",
    "Headline": "‘දින 100න් පසු පුරවැසි වගකීම ඉතා වැදගත්‘ – ආචාර්ය උදන් ප්‍රනාන්දු",
    "News Content": "‘‘දැන් දින 100 දින 98ක් ගිහිල්ලා තියනවා. නමුත් එහි දේශපාලන වැදගත් කම් කිහිපයක් තියනවා. එකක් තමයි එහි තියන සාපේක්ෂ නවතාවය. අපේ මැතිවරණ ප්‍රකාශවල තියනවා අහවල් දේ කරනවා, යනාදී වශයෙන්. නමුත් මේ දින 100 වැඩසටහන තරම් නිශ්චිත යම් කාලයකට සීමා වූනු වැඩපිළිවෙලක් මීට පෙර දේශපාලන ප්‍රවාහයේ අවිල්ලා නැහැ. දින 100ක් කියන්නේ අවුරුදු 5ක් තරම් දීර්ඝ කාල පරාසයක් නෙවෙයි. එක්තරා විදිහක කලමණාකරනය කළ හැකි, අභියෝගයට ගතහැකි කාලයක්. එතකොට කල්මරන්න බැහැ මේක. ඒ වැඩ කරලා පෙන්නන්න ඕන. දැන් එහි තිබෙනවා යම් නවතාවයක්. අපේ දේශපාලන සම්ප්‍රදායට එක්කහු වෙච්ච. ඒක මම දකින්නේ ඉතාමත්ම සාධනීය දෙයක්.\nඅනෙක නම්, මේ වගේ වැඩපිලිවෙලවල් තිබෙනවා. නමුත් මේ වැඩපිලිවෙලට ජනතාවගේ උනන්දුව, සහභාගීත්වය, උද්යෝගය සහ විවේචනය තිබුණු, රජයේ වැඩපිලිවෙලක් තිබුනේ නැහැයි කියන එකයි මගේ අදහස.‘‘ ආචාර්ය උදන් ප්‍රනාන්දු, වර්තමාන ආණ්ඩුවේ දින 100 වැඩපිළිවෙල සම්බන්ධව, ‘විකල්ප‘ පුරවැසි වෙබ් අඩවිය සමග සම්මුඛ සාකච්ඡාවකට එක්වෙමින් පැවසීය.\nඑහිදී දින 100න් පසු ජාතික ප්‍රශ්නය පිළිබදවත් ‘විකල්ප‘ වෙබ් අඩවිය ඔහුගෙන් අදහස් විමසා සිටි අතර, එහිදී ආචාර්ය උදන් ප්‍රකාශ කළේ, \n”ජනවාරි 8 ඒ ඡන්ද තීන්දුවේදී ඉතාමත් තීරණාත්මක උනා, දෙමළ සහ මුස්ලිම් ජනතාවගේ ඡන්ද පදනම. ඔවුන් ඒක කරලා තියෙන්නේ යම් අපේක්ෂාවක්, බලාපොරොත්තුවක් පෙරදැරිකරගෙන. මම හිතන්නේ ඔවුන්ගේ අපේක්ෂාවන්, ඔවුන්ගේ බලාපොරොත්තු අවශ්‍ය තරමට ඉෂ්ඨ උනේ නැහැ. ඊට අවශ්‍ය නිසි ප්‍රතිචාරය, අවධානය දින 100 තුළ නව රජයෙන් ලැබුනේ නැහැ. ඊට හේතු තියෙන්න පුලුවන්. නමුත් අපිට ඒ ගැන අපිට හේතු කියලා වැඩක් නෑ, මේක පිළිගන්න ඕන, මෙකට අඩුවෙන් අවධානය යොමු වුනේ කියන එකයි. නමුත්, අපි ඉදිරිය ගැන කතා කරනවා නම් අපිට මීට වඩා සක්‍රීය දායකත්වයක්, ගත යුතුයි දෙමළ පුරවැසි සංවිධානවල. මීට වඩා ටිකක් අපේ විෂයපථය, අපේ අවධානය පුලුල් කරන්න ඕන, දෙමළ පුරවැසි අදහස්, සංවිධාන කොහොමද අපේ කථිකාවලට එක්කහු කර ගන්නේ කියලා. පක්ෂ මට්ටමින්, අපිට දෙමළ දේශපාලන පක්ෂ සමග මීට වඩා සක්‍රීයව අපි වැඩකලයුතුයි. මීට වඩා හොද ක්‍රියාකාරී සම්බන්ධතාවයක්, working relationship එකක් තියෙන්න ඕන. මම හිතන්නේ ඔවුන් සහ මෙම රජය කිට්ටුවෙන් වැඩ කරේ නැහැ. නමුත්, මෙතනිදී ලොකු හානියක් උනේ නැහැ…..”\nඅචාර්ය උදන් ප්‍රනාන්දු සමග සිදුකරන ලද සම්පූර්ණ සාකච්ඡාව පහළින් පළවේ. \n‘දින 100 න් පසු පුරවැසි වගකීම ඉතා වැදගත්‘ – ආචාර්ය උදන් ප්‍රනාන්දු from Sampath Samarakoon on Vimeo.",
    "URL": "https://www.vikalpa.org/article/23756",
    "Category": "N/A"
}