{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 26, 2015",
    "Headline": "ලංකාවට නව යුගයක්",
    "News Content": "යහපාලන ආණ්ඩුවේ දින 100 අවසානයේ මෛත‍්‍රිපාල සිරිසේන පැවැත්වු, බොහෝ විචාරකයන්ට අනුව ඓතිහාසික කතාවකැයි සැළකෙන දේශනයේදී, ලෝක ඉතිහාසයෙන් උගත හැකි අගනා කරුණු කිහිපයක් ගෙනහැර දක්වන ලදි. රූපවාහිනිය සහ ගුවන් විදුලිය ඔස්සේ විනාඩි 30 ක කාලයක් තුළ දසලක්ෂ සංඛ්‍යාත ජනතාවකට සජීවීව ආමන්ත‍්‍රණය කෙරුණු එම කතාව, ලෝක ඉතිහාසයේ ශ්‍රේෂ්ඨතම සිදුවීමක් කෙරෙහි අපේ අවධානය යොමු කැරැවුණි. එනම්, ලක්ෂ සංඛ්‍යාත අප‍්‍රිකා-ඇමරිකානු ජනතාවක් ඓතිහාසික ඇමරිකානු නායක ඒබ‍්‍රහම් ලින්කන් විසින් වහල් භාවයෙන් නිදහස් කරනු ලැබීමේ අවස්ථාවයි. එදා ඇමරිකානු ජනාධිපති ඒබ‍්‍රහම් ලින්කන් මේ වහල් ජනතාව නිදහස් කිරීම අරභයා විවිධ අණපනත් සම්මත කර දුන්නත්, එම වහලූන් අතරින් බොහෝ දෙනෙක් වහල් භාවයේම රැඳී සිටීමට කැමැත්තක් දැක්වු බව මෛත‍්‍රීපාල සිරිසේන ජනාධිපතිවරයා සිය කතාවේදී පෙන්වා දුනි. එසේ වීමට බලපෑ, එම වහලූන්ගේ සිත්සතන්වල මුල්බැසගෙන තිබූ අදහස් උදහස් කවරේද? අළුතෙන් ලැබෙන නිදහස සහ මානව අයිතිවාසිකම් සමගම, සැපිරිය යුතු වගකීම් සම්භාවරයක වගකීමද බිහි වන්නේය. ඒවා, පවුලේ සහ වැඩපොළේ කටයුතුවලට පමණක් නොව, සමාජ සාධාරණත්වය, ප‍්‍රජාතන්ත‍්‍රවාදය සහ යහපාලනය සඳහාද උරදිය යුතු වගකීම් ය. \nජනාධිපති පදවිය යනු ජනතාවට සහාය වීමට සහ ජනතාව සේවය සඳහා මිස අවභාවිතය සඳහා වන බලයක් නොවේය යන ඉතා දුලබ ගණයේ නායකත්ව ලක්ෂණය පෙන්නුම් කරමින් කරුණු දැක්වූ ජනාධිපති මෛත‍්‍රීපාල සිරිසේන, ඉහත කී ඒබ‍්‍රහම් ලින්කන් ජනාධිපතිවරයාගේ ඇමරිකාව සහ වර්තමාන ශ‍්‍රී ලංකාවේ ඇති වෙමින් පවතින තත්වය අතර සාම්‍යත්වයක් දුටුවේය. ඇතැම් දේශපාලඥයන් සහ ජනතාවගෙන් සමහරෙක්ද, ගතවූ වසර 10 තුළ පුරුදු වී සිටි වහල් භාවයේම තවදුරටත් විසීමට කැමැත්තක් දැක්වීම ගැන ඔහු සිය කණගාටුව ප‍්‍රකාශ කෙළේය. එදා එම පාලනය යටතේ රටට තිබූ අයිතීන් අවමයි. නිදහස අල්පයි. එසේ තිබියදීත් දැන් පෙනෙන්නේ, එකී පවුල්වාදී අධිකාරීවාදයට මේ පිරිස් තුළ වැඩි කැමැත්තක් ඇති බවකි. බොහෝ සෙයින් එවැනි නැමියාවකට හේතුවිය හැක්කේ, අර කී අයිතීන්ට සහ නිදහසට ගැටගැසී ඇති පරාර්ථකාමී සහ පරිත්‍යාගශීලී සමාජ වගකීම් දැරීමට මේ පිරිස් තුළ ඇති නොකැමැත්තයි.\nලබන සඳුදා සහ අඟහරුවාදා පාර්ලිමේන්තුවේ විවාදයට ගැනීමට නියමිත තීරණාත්මක 19 වැනි ව්‍යවස්ථා සංශෝධනයට, ශ‍්‍රී ලංකා නිදහස් පක්ෂය ඒකමතිකව සහයෝගය දැක්වීමට තීන්දු කොට ඇති බව ජනාධිපතිවරයා කියා සිටියේය. සියලූ පාර්ශ්වයන් අතරේ කෙරෙන සාකච්ඡාවලින් ඇති කරගන්නා සම්මුතියකින් පසුව, මැතිවරණ ක‍්‍රමය පිළිබඳ ප‍්‍රතිසංස්කරණත් 20 වැනි ව්‍යවස්ථා සංශෝධනයක් වශයෙන් පාර්ලිමේන්තුවට ඉදිරිපත් කෙරෙන බව ඔහු තවදුරටත් කීවේය. එම සංශෝධනයත්, තොරතුරු දැන ගැනීමේ පනතත් සම්මත කර ගැනීමෙන් පසු පාර්ලිමේන්තුව විසිරුවා හැර නව මැතිවරණයක් කැඳවීමට තමන් අදහස් කරන බව ඔහු දැන්වීය. එහිදී ශ‍්‍රී ලංකා නිදහස් පක්ෂයත්, එක්සත් ජාතික පක්ෂයත් වෙන වෙනම තරග කරනු ඇත. එහෙත් ශ‍්‍රී ලාංකීය ජනතාවගේ පොදු යහපත සඳහා අත්‍යාවශ්‍ය වන වැදගත් කරුණු සම්බන්ධයෙන් වන දීර්ඝ කාලීන ජාතික ප‍්‍රතිපත්තිය අරභයා කටයුතු කිරීමට, මැතිවරණයෙන් පසු මේ දෙපාර්ශ්වය ජාතික ආණ්ඩුවක් තුළ එක්සත් වනු ඇති බවට ඔහු විශ්වාසය පළ කෙළේය.\nජනවාරි 8 වැනි දා මේ රටේ ඇති වු ජනතාවගේ නිශ්ශබ්ද දේදුනු විප්ලවයේ පටන් ඇති වෙමින් පවතින තත්වය තමා සන්සුන්ව, එහෙත් ගැඹුරින් නිරීක්ෂණය කරමින් සිටින බවත්, තමාට හුරු නිරහංකාර ශෛලියෙන්, ඒ අතරේ ඔහු රටට කියා සිටියේය. තමා දුර්වලයෙකැ යි කියන කතා, තමා ශක්තිමත් නායකයෙකු නොවෙතැයි කියන කතා තමා දන්නා බවත් ඔහු කීය. එවැනි විවේචකයන්ට ඔහු එක දෙයක් මතක් කර දුනි. එනම්, ඔහුගේ නායකත්ව ශෛලිය පදනම් වන්නේ ජනතාවට සේවය කිරීම සඳහා වන පරාර්ථකාමී වූත්, අව්‍යාජ වූත්, පරිත්‍යාගශීලී වූත්, ගැඹුරු අධ්‍යාත්මික සාරධර්ම පද්ධතියක් මත වන බවයි. ජනාධිපති බලය, පෞද්ගලික ලාභ ප‍්‍රයෝජන සඳහාවත්, පුද්ගල කීර්තිය හෝ ජනප‍්‍රියත්වය සඳහාවත්, ධනය පොදිබැඳ ගැනීම සඳහාවත් තමා මේ දක්වා පාවිච්චි කෙළේවත්, ඉදිරියට පාවිච්චි කරන්නේවත් නැති බව ඔහු ජනතාවට මතක් කර දුනි. \nඔහුගේ මැතිවරණ ප‍්‍රකාශනයේ ප‍්‍රධාන ප‍්‍රතිඥාව වුණේ, තනි පුද්ගලයෙකුට අසීමිත බලයක් පැවරූ, ඒ හේතුවෙන්ම ඒකාධිපති පාලනයකට පාර කැපූ විධායක ජනාධිපති ක‍්‍රමය අහෝසි කිරීමයි. 19 වැනි ව්‍යවස්ථා සංශෝධනය යනු, ප‍්‍රජාතන්ත‍්‍රවාදය සහ යහපාලනය යළි ස්ථාපිත කිරීමත්, සමාජ සාධාරණත්වය සහ සමාජ වගවීම සහතික කිරීමත් ඉලක්ක කරගත් මෙහෙවරක සහ සමාජ දැක්මක ප‍්‍රථම පියවරයි. ඊළඟ සතියේ එම සංශෝධනය පාර්ලිමේන්තුව ඉදිරියට පැමිණි විට ඒ සඳහා සියලූ මන්ත‍්‍රීවරුන් දෑතම එසැවිය යුත්තේ එබැවිනැයි ඔහු කීය. \n 1978 දී මේ විධායක ජනාධිපති ක‍්‍රමය හඳුන්වා දීමේ සිට ශ‍්‍රී ලංකා නිදහස් පක්ෂයත් අනෙකුත් සමාජවාදී පක්ෂත් ඊට විරෝධය පළ කරමින් ඒ ඒකාධිපති ආණ්ඩුක‍්‍රමය අහෝසි කිරීමට සපථ කොට සිටි බව ඔහු මතක් කර දුනි. විධායක ජනාධිපති ක‍්‍රමය ‘සාපයක්’ වශයෙන් හැඳින්වූ හිටපු ජනාධිපතිනී චන්ද්‍රිකා බණ්ඩාරනායක මැතිණිය පැය 24 කින් එය අහෝසි කිරීමට 1994 දී පොරොන්දු වී තිබුණි. එහෙත්, එය ඈ නොකළාය. නැතහොත් ඈට එය කළ නොහැකි විය. 2005 දී සහ 2010 දී හිටපු ජනාධිපති මහින්ද රාජපක්ෂත් එය අහෝසි කිරීමට ප‍්‍රතිඥා දුනි. එහෙත් ඒ වෙනුවට ඔහු කෙළේ, 18 වැනි ව්‍යවස්ථා සංශෝධනයක් ගෙන එමින් එම ක‍්‍රමය තවත් දුර්දාන්ත කිරීම බව ඔහු පෙන්වා දුනි 1998 පැවැත්වූ පක්ෂ සම්මේලනයකදී එක්සත් ජාතික පක්ෂය පවා මේ ක‍්‍රමය අහෝසි කිරීමට ප‍්‍රතිඥා දී ඇත. එයාකාරයෙන් තමන් දැන් උත්සාහ කරන්නේ වෙනත් සියල්ලන් කිරීමට අසමත් වූ වැදගත් ජාතික කර්තව්‍යයක් ඉටු කිරීමට බව ඔහු පෙන්වා දුනි. අවසාන වශයෙන්, අපේ දේශපාලන සංස්කෘතිය තුළ ඇති වෙමින් තිබෙන මේ විපර්යාසාත්මක අවධිය ශ‍්‍රී ලංකා ඉතිහාසයේ යම් දවසක රන් අකුරින් ලියැවනු ඇතැයි ඔහු කීවේය.\n*2015 අප්‍රේල් 25 වැනි දා ‘ඬේලි මිරර්’ පුවත්පතේ පළවූ New Era for Lanka නැමැති කතුවැකියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා අනුග‍්‍රහයෙනි",
    "URL": "https://www.vikalpa.org/article/23781",
    "Category": "N/A"
}