{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 4, 2015",
    "Headline": "වසන්තයේ උදාව සහ එහි සතුරෝ",
    "News Content": "සිසිර සමයේ වැටුනු හිම පියලි තාමත් ඈත කඳු මිටියාවත් මත තැනින් තැන රැදී තිබේ. ඉදහිට සයිබීරියාව පැත්තෙන් හමාඑන සීතල සුළග තාමත් ඇඟ හිරිගඩු නංවති. මුළු සීතකාලයම අහස් තලය වසාගෙන බැඳ තිබූ අලුපාට වියන් තැනින් තැන හිමිහිට ඈත් මෑත් කළ හිරු කිරණ එතුලින් එබී බලා පොලොව මත ගුලි ගැසී ඇති සීතලට විහිළු කරති. සිසිර සමයේදී සීතලට බියෙන් වියලි සැඟවුණු කොල නොමැති ගස්වැල් වල අතුරි රිකිලි මත ආයිත් පුංචි පොහොට්ටු දළුලා කොලපාටත් රන්වන් පාටත් ඒ මත වසා ගනිමින් පවතී. සුදෝ සුදු මල් සළුවලින් චෙරි ගස් වැසී ඇත. මග්නෝලියන් ගසක රෝස මුසු සුදුපාට මල් ඒ අතරින් මතුව සුළගේ ලෙල දෙන්නේ වසන්තයට අත වනන්නාක් මෙනි. මේ සියල්ල මී මැස්සන්ට සහ බබරුන්ට පරාදීස තනති. පරිසරය වසා කුරුලු ගීත නැවතත් මතුව ඇත. මේ යුරෝපයේ වසන්තය උදාවීමයි.\nමෙයට හරියමට වසර 70 කට පෙර ජර්මන් නාට්සි කෘර ආධිපත්‍ය පරදවමින් මිතුරු හමුදා (රුසියන් ඇමරිකන් එංගලන්ත සහ ප්‍රංශ හමුදා) සහ පාටිසාන්වරු විවිධ පැතිවලින් ජර්මිනිය ආක්‍රමණය කරමින් සටන් වැදුනේ මේ දිනවලයි. අප්‍රියෙල් මාසය පුරාම ජර්මනිය තුලත් නාට්සි ආධිපත්‍ය පැවතූ අනෙකුත් රටවල් තුලත් ඔවුන් පවත්වාගෙන ගිය සාපරාධී වධකාගාරවල සිරකර සිටි දහස් ගණන් මිනිසුන් මුදා ගත් මිතුරු හමුදා යුරෝපයට පමණක් නොව මුළු ලෝකයටම වසන්තය උදාකරමින් පෙරට ඇදුනේ මේ අප්‍රියෙල් මාසයේ වසන්තයේ උදාවත් සමගයි. \nමේ පිළිබඳව සැමරීම් සහ ඒ කෘර නට්සිවාදය ගැන එමෙන්ම නැවත කිසි දිනෙක මෙවැනි කෘරත්වයක් මෙවැනි පොලොව මත ඇති නොකිරීමේ පරමාර්ථයෙන් දහස් ගණන් ජර්මානුවන් වසර 70 කට පසු අදටත් සංවාද සම්මන්ත්‍රණ පවත්වති. ‘පිරිසිදු ජර්මන් ජාතිය’ ආර්ය වර්ග’ වැනි වියරු වර්ගවාදී දර්ශනයකට නතුවී කෝටි ගණනින් මිනිසුන්ට මරණය ලගා කළ හැටි ඔවුන් අදටත් එකින් එක, ගැඹුරට හාරා අවුස්සමින් ඒ කෘර පාලනය ගැන, එම කාලය තුල සිදුවූ අපරාධ ගැන මතකයන් මතුකරති. හදාරති. ඒවා සමාලෝචනය කර අනාගත පරම්පරාවට දැන ගැනීම සඳහා වාර්තා ගත කරති. නට්සිවාදය ඇතිවීම එහි වැඩීම, එය විසින් කළ හානිය පිළිබඳව වාර්තා ගත කර ඒ පිළිබඳව වාර්තා චිත්‍රපට සහ කෞතුකාගාර ගොඩනගති. \nඑමෙන්ම නට්සිවාදය පැරදවීම පහසු නැති බව වසර 70 කට පසුත් ඔවුන් නැවත නැවතත් පවසන්නේ වසර 12 ක් වැනි ඉතා කෙටි කාලයක් තුල 1933-1945 දක්වා ඔවුන් රාජ්‍ය ආයතන සියළුම නිලධර ස්ථර, සමාජ සහ දේශපාලන ස්ථර, නීති සහ උසාවිය, අධ්‍යාපන සහ මාධ්‍ය ආදී සෑම ස්ථරයක් තුලම කර ඇති වෙනස නැවත ආපසු හැරවිමට තිබූ අපහසුව එහිදී මතුවූ අවහිරතා අභියෝග මතක් කරමිනි. එදා 1945 මැයි 08 වන දින මිතුරු හමුදා මගින් නාට්සින් පරදවා ජර්මනිය සම්පූර්ණයෙන් යටත් කර ගැනීමෙන් පසු පලමුවෙන්ම නාට්සි දේශපාලන ක්‍රියාධරයන් අත්අඩංගුවට ගනු ලැබුවත් හිට්ලර්, ගොබෙල්, හිම්ලර් ඇතුළු තවත් කොටසක් සිය දිවි නසා ගනු ලැබීය. ප්‍රධාන නාට්සි නායකයින්ට එරෙහිව නුයෙන්බර්ග් නගරයේ නඩු විභාගයක් ඇරඹූ අතර එහිදී ලෝකය හමුවේ නාට්සි රෙජීමය විසින් මිනිස් සංහතියට එරෙහිව කළ අපරාධ එකින් එක මතුකරනු ලැබීය. නමුත් ජර්මන් සමාජය සියළුම ස්ථරයන් පාසා පවත්වාගෙන යනු ලැබූ නාට්සි ක්‍රමවේදය ඒවායේ ක්‍රියාත්මක වු පුද්ගලයින් වෙනස් කිරීම ජර්මන් සමාජය මුහුණු දුන් ප්‍රධාන ප්‍රශ්නය විය. මෙම අවධියේ මෙම නාට්සි ස්ථර වෙනස් කිරීම හදුන්වනු ලැබුවේ එන්ට්නාට්සි පිසියරුන් (Entnazifizierung) නාට්සි මානසිකත්වයෙන් මුදවා ගැනීමේ පුනරුක්තාපන ක්‍රියාදාමඉය ලෙසයි. උසාවි, පොලීසි, රාජ්‍ය නිලධාරී සහ මාධ්‍ය වල සියළුම පාහේ ආධිපත්‍ය මේ නාට්සින් අත පැවතුනි. දැන් බලය පෙරලා දැමූ පසු අපහසුම කාර්ය වී ඇත්තේ මේ බලඅධිකාරයන් තුල ඇති නාට්සි ආධිපත්‍ය වෙනස් කරනු ලබන්නේ කෙසේද යන්නයි. ඒවාගේම මේවායෙහි ක්‍රියාත්මක වූ සෑම අයෙකුම පාහේ තමන් කිසි වරදක් නොකළ බවත් ඔවුන් කලේ රෙජීමයේ අණ පිලිපැදීම බවත් ඉහලින් ආ අණට අනුව තමා ක්‍රියාත්මක වූ බවත් කියා පානු ලැබුනි. එතුලින් සෑම අයෙකුම පාහේ තමන් කළ අපරාධයන්හි වරද අනෙකෙකු මත පටවා තම අත්සෝදා ගැනීමේ වෑයමක් තුල සැගවීමයි. නමුත් මේ ස්ථරයන් ක්‍රියාත්මක වන තාක් නාට්සි වාදය සමාජය තුල රජකරනු ලබයි. එනිසා මේ අපරාධයන්හි කොටස්කරුවන් වූ රජයේ නිලධාරීන්, පොලිස් නිලධාරීන්, උසාවි සහ නිතිය ක්‍රියාත්මක කරන ආයතනවල නිලධාරීන් සහ මාධ්‍යවේදීන් නීතිය ඉදිරියට ගෙනවිත් ඔවුන් කළ වරද රටට මෙන්ම ලොවට එලිකිරීම කරනුයේ කෙසේද යන්න පැවති අභියෝගයයි. \nජර්මනියේ හිට්ලර් ඇතුළු නාට්සිවාදීන්ට බලය අත්කර ගැනීමට මාර්ගය සැලසුනු ආකාරය බලමු. පලමු ලෝක යුද්ධයෙන් පරාජයට පත් ජර්මනිය 1918 දී රජු පලවා හැර රාජාණ්ඩුවෙන් ඉවත්ව රිපබ්ලිකන් ව්‍යවස්ථාවක් සම්මත කර ගනු ලබයි. එය ‘වයිමාර් රිපබ්ලික්’ යන නමින් හැදින්වේ. මෙම වයිමාර් රිපබ්ලික් ව්‍යවස්ථාවට අනුව ‘රාජ්‍යයේ ජනාධිපති’ට (Reichspräsident) විශාල බලයක් හිමිවේ. (එය පැහැදිලිවම ලංකාවේ ජේ.ආර්. ගෙන ආ ව්‍යවස්ථාවට සමානය) රජයේ කටයුතු කරන කාන්සල්වරයෙක් සිටි. නමුත් රජයේ කටයුතු කරන කැබිනට් මණ්ඩලය සහ එහි නායකයා වන කාන්සලර්ට ඉහලින් ජනාධිපතිවරයා සිටී. 1933 හිට්ලර් ඇතුලු නාට්සි පාර්ලිමේන්තුවේ වැඩි බලය හිමිකරගෙන කාන්සල්කමට හිට්ලර් පත්වූ පසු තාමත් රාජ්‍යයේ බලය පැවතුනේ ජනාධිපති හින්ඩන්බර්ග් අතය. නමුත් හදිසියේම 1934 ජනාධිපතිවරයා මිය යන අතර ජනමත විචාරණයකින් ජනාධිපතිවරයා සතු බලතලද හිට්ලර් කමා සතු කර ගනු ලබයි. \nඇත්තවශයෙන්ම 1918 වයිමාර් ව්‍යවස්ථාව ලංකාවේ 1978 ව්‍යවස්ථාවට විශාල වශයෙන් සමාන කම් ඇති එකකි. පලමුවෙන් හිට්ලර් පාර්ලිමේන්තුවට පත්වන්නේ ජනතා ඡන්දයෙන් එහි කාන්සල්වරයා වශයෙනි. මහින්ද අගමැතිවීම හා සමානය. ඉන්පසු හිට්ලර් ජනවරමකින් ජනාධිපතිවරයා සතු බලතල තම අතට ගනී. මහින්ද ජනාධිපති වී 18 වන ව්‍යවස්ථා සංශෝධනය තුලින් සිදු වන්නේද මේ හා සමානම දෙයකි. ව්‍යවස්ථාවකින් සීමාව ඉක්මවූ, අනවශ්‍ය බලතල එක පුද්ගලයෙකුට පැවරීමෙන් වැරදි පුද්ගලයෙකු එතැනට පත්වූ පසු සිදුවන හානිය මින් පැහැදිලි වේ. \nනාට්සිවාදීන් කළ විනාශය ඉතා විශාලය. දෙවැනි ලෝක යුද්ධයේදී මරා දැමූ මිනිසුන් ප්‍රමාණයම මිලියන් 50 ඉක්මවයි. නමුත් නාට්සීන් විසින් ස්ථාපති කර දේශපාලන බලාධිකාරය ජර්මන් සමාජයෙන් ඉවත් කිරීමට විශාල කාලයක් ගතවේ. 1947 වන විට ඇමරිකාව එංගලන්තය ඇතුලු බටහිර රටවල් තම ප්‍රධාන සතුරා කොමියුනිස්ට්වාදී සෝවියට් රැසියාව ලෙස සැලකූ හෙයින් බටහිර ජර්මනියේ නාට්සි නිලධර ස්ථර වෙනස් කිරීමට ගෙන තිබූ ක්‍රියාදාමයන් කෙමෙන් ලිහිල් කරනු ලැබීය. නමුත් ජර්මනිය තුල තරුණ බලවේගයන් හැට ගණන් වන විට මේ තත්වය පිළිබඳව සාකච්ඡා ඇරඹීය. හැට ගණන්වලදී ජර්මනිය සහ බටහිර රටවල් තුල ඇතිවන සිවිල් සමාජ බලවේග, විශේෂයෙන්ම ශිෂ්‍ය සහ තරුණ බලවේග තම දෙමාපියන් ප්‍රශ්න කිරීම ඇරඹිණි. තමන්ගේ සීයා තමන්ගේ පියා එසේ නැත්නම් තමන්ගේ මාමා නාට්සි ජර්මනිය තුල කලේ මොනවාද? ඔවුන් නිහඬව සිටියේ ඇයි? මෙතරම් අපරාද මිනිස් වර්ගයාට එරෙහිව සිදු වෙද්දී ඔවුන් ඒවා දුටුවේ නැද්ද? එසේ නැත්නම් ඔවුනුත් මෙම නාට්සි බලවේගයේ කොටස්කරුවන් වූවාද ආදී වශයෙන් ප්‍රශ්න කිරීම ඇරඹිණ. මෙම සිවිල් සමාජ බලවේග එසේ ප්‍රශ්න කිරීමෙන් නොනැවතී ඒවා පිළිබඳ සමීක්ෂණ කරමින් ඒවා එළිදරව් කිරීම අරඹනු ලැබීය. මේ තත්වය තුල රාජ්‍ය කරවන අයට ප්‍රජාතන්ත්‍රවාදයේ නාමයෙන් එම වරදකරුවන් එකිනෙකා එලිදරව් කිරීමටත් නීතිය ඉදිරියට ගෙන ඒමටත් සිදුවනු ලැබේ. මෙම විනිවිධභාවයකින් අතීතය හෙලිදරව් කිරීම, වැරදිකරුවන් නීතිය ඉදිරියට ගෙනඒම, ඒවාගේම මෙම නාට්සිවාදීන්ගේ රාජ්‍යයෙන් වදයට සහ පීඩාවට ලක්වූ අය (සුදු රෝස ව්‍යාපාරය වැනි) නැවත සමාජයේ වැදගත් මිනිසුන් ලෙස හුවා දැක්වීම ඇරඹීය. එදා ඇතිවූ ඒ සිවිල් සමාජ බලවේග අද වන තුරුත් අවධිමත්ව පවතී. රාජ්‍ය සහ ආණ්ඩුව කරවන අයට තම හිතුමතයට ක්‍රියාකිරීමට ඉඩ නොහරින මෙම සිවිල් සමාජ බලවේග ප්‍රජාතන්ත්‍රවාදයට එරෙහිව රාජ්‍ය හෝ ආන්ඩුව ගන්නා ක්‍රියාදාමයන් ප්‍රශ්න කරනු ලබයි. \nවසර 70 කට පසු මේ සතියේත් පැරණි නාට්සි ක්‍රියාදරයෙකු අත්අඩංගුවට ගෙන ඔහුට එරෙහිව නඩුවක් විභාග කරනු ලැබෙමින් පවතී. ඒ මේ මහල්ලාට දඬුවම් කිරීමට නොවන බවත් එසේ නඩු ඇසීම තුලින් කරනුයේ වැරදි ක්‍රියාදාමයක් උසාවිය ඉදිරියට ගෙනඒම බවත් එතුලින් සමාජයට සහ අනාගත පරපුරට එම අපරාධ නැවත ඇතිවීම වැලැක්වීමට මග පෙන්වීම සඳහා බවත් පැවසේ. ඉතිහාසයේ කළ වැරැද්දක් නැවත ආපසු හැරවිය නොහැකි බව සහතිකය. නමුත් එම වැරැද්දටත් වඩා ලොකු වැරැද්ද වන්නේ තමන් කළ වරද හදුනාගැනීමට උත්සාහ නොකර එය වෙනත් කෙනෙකු මත පැටවීමට උත්සාහ කිරීමයි. වැරදිකරුවන් නීතිය ඉදිරියටගෙන ඒම වැදගත්, එතුලින් සමාජයට යුක්තිය ඉටු කිරීම සඳහායි. ලංකා සමාජයට මෙම කරුණේදී තමා ඉදිරියේ ඇත්තේ දිගු ගමනකි. ලංකාව මිනිසුන් දස දහස් ගණනින් ඝාතනය කළ රටක දස දහස් ගණනින් අතුරුදහන් කළ රටකි. මේ අපරාධයන්ට වගකිව යුත්තන් නීතිය ඉදිරියට ගෙන එන තුරු (දඬුවම් කලා හෝ නොකලා) රටේ සාමය සහ ප්‍රජාතන්ත්‍රවාදය ස්ථාපිත නොවනු ඇත. \nජනවාරි 08 වැනිදා තෙක් ලංකාවේ පැවති දුර්ධාන්ත රාජ්‍ය බලය පෙරලා දමනු ලැබීය. නමුත් මහින්ද රෙජීමය විසින් ස්ථාපිත කළ රාජ්‍ය ස්ථරයන්හි සහ දේශපාලන ආධිපත්‍ය වෙනස් වී නොමැත. සෑම ස්ථරයකම වැරදි කළවුන් සිටී. ඔවුන් නැවත බලය ඇල්ලීමට වෙර දරමින් සිටින බව පැහැදිලිව පෙනෙන්නට තිබේ. අඹ මල් පිපෙන, කජු හිරිමල් හටගන්නා වසන්ත කාලයේ අප්‍රේල් මාසයේ 29 වැනි දින ලංකාව වසර 37 ක් තිස්සේ යටපත් කර ගෙන ඇති සාපරාධී ව්‍යවස්ථාවේ ඇති බලතලවලින් කොටසක් ඉතා අසීරුවෙන් කප්පාදු කර ගනිමින් ලංකාවේ දේශපාලන වසන්තය අරඹා ඇත. නමුත් පාර්ලිමේන්තුව තුල, පොලීසි තුල, උසාවි තුල සහ මාධ්‍ය ආයතන තුල තාමත් වැජඹෙන්නේ අර වැරදිකළවුන්ම බව පැහැදිලිය. පුවත්පත් ටෙලිවිෂන් ආදී මාධ්‍ය ක්‍රියාකරන අයුරුත් පාර්ලිමේන්තුවේ සිටින නියෝජිතයන්ගේ නින්දිත හැසිරීම් දෙස බැලීමේදීත්, පොලීසි වරදකරුවන් නීතිය ඉදිරියට ගෙනඒමට දක්වන මැලිකම මෙන්ම නොහැකියාව සහ නොදැනුවත්කම දෙස බැලීමේදී පෙනෙන්නට තිබෙන්නේ 19 සම්මත කරමින් අරඹා ඇති ක්‍රියාදාමයන් තාමත් ආරම්භයේ පවතින බවයි. පැවති කෘර දේශපාලන බලාධිකාර පෙරලා දැමීම ඒ වෙනුවට විනිවිධභාවයකින් යුතු ප්‍රජාතන්ත්‍රවාදී බලාධිකාරයක් ඇති කිරීම පිණිස දීර්ඝ සටනක් අප ඉදිරිපිට ඇති බව පැහැදිලිව පෙන්නුම් කරයි. බලය අහිමිවූ මෙම ප්‍රතිගාමී දේශපාලන බලාධිකාරය නැවත බලය අත්පත්කර ගැනීමට උත්සාහ කරන උත්සාහය වැලකවීමට නම් සියළු සිවිල් සමාජ බලවේගයන් මෙයට එරෙහිව හඬ නැගිය යුතු අතර ප්‍රජාතන්ත්‍රවාදී සමාජ භාවිතාවක් සඳහා විනිවිධ භාවයකින් යුතු දේශපාලනයක් වෙනුවෙන් පෙනී සිටිය යුතුය. වැරදි දේශපාලනයට එරෙහිව නැගී සිටිය යුතු වන අතර වැරදි කරුවන් හෙලිදරව් කිරීමට නොපසුබට විය යුතුය. සිවිල් සමාජ බලවේගයන් විසින් කරන බලපෑම් වලින් තොරව ලොව කොතැනක හෝ යහපාලනයක් පැවති නොමැත. \nරංජිත් හේනායකආරච්චි | Ranjith Hennayakaarchchi ",
    "URL": "https://www.vikalpa.org/article/23846",
    "Category": "N/A"
}