{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 15, 2015",
    "Headline": "ප්‍රජාතන්ත්‍රවාදයේ වගකීම ෆැසිස්ට්වාදය පැරදවීමයි",
    "News Content": "\nප්‍රජාතන්ත්‍රවාදී නොවන දේශපාලන බලවේගයන් තම බලය අහිමි වූ විට එම බලය කුමන ආකාරයකින් හෝ නැවත තමන් වෙත ලබා ගැනීමට සටන් කරනු ලබයි. ෆැසිස්ට්, ඒකාධිපති හෝ වැඩවසම් බලවේගයක් අත තිබූ රාජ්‍ය බලය පෙරළා දැමූ පසු ඔවුන් ඕනෑම විනාශයක් රටට, සමාජයට කර හෝ නැවත බලය අත්පත් කර ගැනීමට මාන බලති. ඔවුන් බොහෝ විට ඒ සදහා පාවිච්චි කරනුයේ ‘දේශප්‍රේමය’, ‘ජාතිය රැක ගැනීම’, ‘මව්බිම බේරා ගැනීම’ ආදී සීනි තැවරූ වචන කණ්ඩයකි. ඒ වාගේම ඔවුන් තම ප්‍රතිවාදීන්ට එරෙහිව වෛරී එමෙන්ම ද්වේශ සහගත වාග්මාලාවන් ද ඒ වෙනුවෙන් භාවිතා කිරීම අරඹනු ලබයි. ලෝකය පුරා විවිධ රටවලින් මේ පිළිබඳව උමවනාවට වඩා උදාහරණ ලබා ගත හැක. \nසෑම ෆැසිස්ට්, ඒකාධිපති හෝ වැඩවසම් රාජ්‍යක් පෙරළා දමා බලයට එන ආණ්ඩුව ප්‍රජාතන්ත්‍රවාදී සමාජයක් වෙතට රට සහ සමාජය මෙහෙයවීමට උත්සාහ කරන විට එම ප්‍රජාතන්ත්‍රවාදී රජයට මුහුණ දීමට සිදුවන ප්‍රධාන ප්‍රශ්න ගණනාවකි. ඒවා අතරින් ප්‍රධානම ප්‍රශ්නය වන්නේ බලයට ආ ප්‍රජාතාන්ත්‍රික රජය සහ එහි නායකයින්ගෙන් රටේ ජනතාව (අලුත් ආණ්ඩුව පත්කර ගැනීමට තම ඡන්දය පාවිච්චි කළ අයත් ඇතුළුව) බලාපොරොත්තු වන වහාම ඔවුන් පැවති දූෂිත, ක්‍රෑර පාලකයන් සහ එහි නිලධාරීන් හිර ගෙවලට ගාල් කරනු දැකීමයි. නමුත් ඔවුන් බලාසිටි කඩිනමකින් එය සිදු නොවන බව දකින ජනතාව තමන්ම පත්කර ගත් රජය ගැන සැකයෙන් බැලීමටත් එහි නායකයන්ට කොන්ද පණ නැති, පුරුෂ ශක්තියක් නැති කොටසක් යැයි හැඳින්වීමටත් පෙළඹෙයි. ඒ ඔවුනට එතෙක් පැවති රජයන් සහ එහි පාලකයින්ගේ නීතියකින් තොරව, වග විභාගයකින් තොරව, අත්තනෝමතික ආකාරයකින් කරන පාලනය පුරුද්දකට ගොස් එය සාමාන්‍ය තත්වය බවට පෙරළීම හේතුවෙනි. යම් රටක්, සමාජයක් කොතරම් කාලයක් ඒකාධිපති, වැඩවසම් හා ෆැසිස්ට් පාලනයකට නතුව පැවතුනි ද, ඒ කාලයේ දිගුවේ ප්‍රමාණය අනුව සමාජය එම ක්‍රමය තම ජීවිතයට ඇබ්බැහි කර ගනී. ඒ එසේ සිදුවන්නේ මිනිසා යනු පුරුද්දට ඇබ්බැහිවන, එසේ නැතිනම් අනුගත වීමට හුරුවන සතකු බැවිනි. එනිසා රටක පැවතුන රාජ්‍ය ක්‍රමයේ අගතිකාමී බව එම සමාජයද උකහා ගනී. එනිසාම එම අගතිකාමී රාජ්‍ය පෙරළා දැමීමෙන් පසු එම සමාජ ක්‍රමය වෙනස් කිරීම පහසු කාර්යක් නොවනු ඇත. එමෙන්ම එම ක්‍රමය ප්‍රජාතන්ත්‍රවාදී ක්‍රමයක් දෙසට මාරු කිරීම, නැත්නම් වෙනස් කිරීම ඉතා අපහසු කාර්යකි. ඒ එම සමාජයට හුරු වී ඇති කුරිරු, සාපරාධී ක්‍රමවේදය බලයට ආ තම නියෝජිතයන්ද තම විරුද්ධවාදීන්ට එරෙහිව අනුගමනය කිරීම දැකීමට මෙම ජනයා ආසා කරන බැවිනි. එනිසා අලුතින් බලයට ආ නව බලවේග ප්‍රජාතන්ත්‍රවාදී ක්‍රමවේදයන් තුලින් පාලනය ඇරඹීම විනිවිදභාවය, පලිගැනීමකින් තොර නීතිය මත පාලනය ආදී ක්‍රමවේදයන් අනුගමනය කිරීම සමාජය දකිනු ලබන්නේ කොන්ද පණ නැති ඇල්මැරුණු ක්‍රමයක් ලෙසින්. \nඉතිං ජනාවාරි 08 වෙනිදා පැවති ආණ්ඩුව පෙරළා දමමින් ප්‍රජාතන්ත්‍රවාදය සඳහා රටේ ජනයා අලුතින් පත්කර ගත් රජයට මුහුණ දීමට ඇති තත්වය අප තේරුම් ගැනීමට නම් රට ජනවාරි 08 වෙනිදාට පෙර පැවති තත්වය දෙස මොහොතක් විමසා බැලිය යුතුය. \nලංකාව වසර විසි ගණනක් තිස්සේ විනාශකාරී යුද්ධයකට මැදිව තිබු රටකි. එම යුද්ධයේදී එහි සියළුම පාර්ශව කරුවන් ප්‍රශ්න විසඳීමට ඇති එකම මග විනාශ කිරීම බව දිගින් දිගටම සපථ කරනු ලැබූ අතර විනාශ කිරීමේ ක්‍රමවේදයම අනුගමනය කරනු ලැබීය. සංවාදය සහ සාකච්ඡා තුලින් ප්‍රශ්න නිරාකරණය වෙනුවට ඔවුන් මරා දැමීම සහ විනාශ කිරීම ආදේශ කරනු ලැබීය. ඒ මුළු මහත් සමාජය තුල උඩුදුවා ඇති සමාජ මානසික මට්ටම බවට පත්කරනු ලැබීය. පන්සලේ හාමුදුරුවන්, පල්ලියේ පූජකයන්ගේ සිට රාජ්‍ය කරන දේශපාලඥයින් මෙන්ම විවිධ දේශපාලන කල්ලි සහ බලවේගයන් මේ මතයම ප්‍රචලිතර කරනු ලැබීය. එහි අවසාන ප්‍රතිඵලය ලෙස රටේ දස දහස් ගණනින් ජන ජීවිත බිලිගනු ලැබූ යුද්ධයක් වෙතට ලංකා සමාජයම යොමුවිය. නමුත් යුද්ධයට තුඩු දුන් හේතු ඒ ආකාරයෙන්ම තවදුරටත් යුද්ධයෙන් පසුවද පැවතීමට ඉඩ හරිනු ලැබීය. යුද්ධයෙන් පසු පාලකයන් මිනිස් අයිතීන් යටපත් කරමින් විනාශයම තවදුරටත් තම රාජ්‍ය කිරීමේ ක්‍රමවේදය කරගනු ලැබීය. තමන්ගේ යුධ ජයග්‍රහණයෙන් උන්මාදයකට පත් පාලකයන් යුද්ධයෙන් පසුවද තව තවත් යුද්ධෝන්මාදයේම ගිලී යනු ලැබීය. රාජ්‍ය දේපළ කොල්ලකමින් දේශපාලන බලවේග සාහසික අයුරින් රට තමන්ගේ පුද්ගලික කෙලිබිමක් බවට පත්කර ගනු ලැබූ අතර රටේ ජනයාට ද එයට හුරු වීමට සිදුවිය. \nරට කරවූ මහින්ද කල්ලිය රට තුල පවත්වා ගනු ලැබූවේ වැඩවසම්, ඒකාධිපති සහ ෆැසිස්ට් සංකලනයක පාලනයකි. මේ සියල්ල මෙසේ වෙත්දී ඔවුනට ආවඩන ඔවුනට ගැති එහෙයියන්ගෙන් පිරුණු සමාජයක් බවට ලංකා සමාජය ක්‍රමක්‍රමයෙන් අනුගත කරනු ලැබීය. භය සහ ත්‍රස්ත කිරීම තුල මුළු රට වැසියාම හිරකරුවන් බවට පත්කර ගනු ලැබුණි. මෙයට මිනිසුන් කොතරම් හුරුවූවාද යත් තම දෑත් බැඳ ඇති යදම්වලට පෙම්කළ වහලුන් ගේ මට්ටමට ලංකා සමාජයේ විශාල ප්‍රමාණයක් පත්වූයේ ඔවුන් මහින්ද අනුගාමිකයින්, එහෙයියන් බවට පත්වෙමිනි. නමුත් මේ පැවති අගතිගාමී පාලන ක්‍රමයට එරෙහිව ඇතිවූ බලවේගයන් මෙම මජර ක්‍රමය ඉවසීමට අකමැති වූ මිනිසුන් ගේ විරෝධයේ අවසාන ප්‍රතිඵලයක් ලෙස ජනවාරි 08 වෙනිදා බලය මාරු කිරීමට ඡන්දය පාවිච්චි කරනු ලැබීය. \nනමුත් ඉහත ලංකා සමාජය ප්‍රජාතන්ත්‍රවාදී සමාජයක් සඳහා සංක්‍රමණය කිරීම දැන් අලුත් පාලකයන් අත ඇති ප්‍රධාන වගකීමයි. එය වෙනස් කිරීම පහසු කාර්යක් නොවන බව අප හදුනාගත යුතුව ඇත. බලය පෙරලා දැමුවා වුවද සියලු ආයතන පද්ධතීන් සහ නිලධරතලයනුත්, දේශපාලඥයන් සහ දේශපාලන බලවේගත් තාමත් පවතින්නේ පැරණි තමනට හුරු මජර ක්‍රමය මතම ක්‍රියාත්මක වෙමිනි. ඒවායේ සුළු සුළු වෙනස්කම් ආරම්භ වි තිබුනා වුවත් පූර්ණ ක්‍රමවේදයකට ඒවා මාරු වී නොමැති අතර බොහෝ බලවේගයන් මෙන්ම පුද්ගලයන්ද එසේ වෙනස්වීමකට සූදානමක්ද නොමැත. අප ඉදිරියේ ඇත්තේ මෙය වෙනස් කිරීමේ අභියෝගයයි. \nඑය වෙනස් කිරීමට ක්‍රමවේදයක් සකසා ගැනීමම කලාවකි. එසේ වන්නේ වැරදි ක්‍රමයක් තුල වරදකාරී මිනිසුන් විසින්ම දේශපාලන බලය සහ පරිපාලනමය බලය හොබවන රාජ්‍ය හා ආයතන ව්‍යුහයක, ඒවාගේම වැරදි දේශපාලන ක්‍රියාදාමයකට හුරු වූ සමාජයක එයට හාත්පසින් ප්‍රතිවිරුද්ධ ප්‍රජාතන්ත්‍රවාදී, මිනිස් අයිතීන් තහවුරු වූ සාධාරණ සමාජයක් වෙත රට මෙහෙය වීමට ක්‍රමවේදයක් සැකසීමයි. \nඅද බලය ලබා සිටින මෛත්‍රී, රනිල් ඇතුළු පිරිසට පැවරී ඇති වගකීම මෙම ගමන සාර්ථකව කරගෙන යාමයි. ජනවාරි 09 වන දින කරනු ලැබුවේ එහි ආරම්භය පමණි. සිවිල් සමාජ බලවේගයන්ට මෙම ගමන සාර්ථක කර ගැනීම සඳහා විශාල වගකීමක් පැවරී ඇත. දේශපාලඥයිනට මෙම ප්‍රජාතන්ත්‍රවාදී ගමන සාර්ථකව ගෙනයාමට නම් සිවිල් සමාජය සංවිධානාත්මකව මෙම දේශපාලඥයින්ට බලපෑම් කරමින් සහයෝගය දීම සහ දිරි ගැන්වීම කළයුතුව ඇත. පැවති දුර්ධාන්ත ෆැසිස්ට්වාදීනට නැවත බලය ඩැහැ ගැනීමට ඉඩ නොදීමේ කාර්යේද ඔවුනට විශාල වැඩ කොටසක් කිරීමට තිබේ.\nසෑම ෆැසිස්ට් හෝ ඒකාධිපති බලවේගයක්ම තම අතින් ගිලිහුණු බලය නැවත තමා වෙත ලබා ගැනීම සඳහා දිගින් දිගටම සටන් කරන ආකාරයෙන්ම මහින්ද, විමල්, වාසු ෆැසිස්ට් ජාතිවාදී බලවේගද තම සටන අරඹා ඇත. එය පරාජය කිරීමේ කාර්ය දේශපාලඥයන්ට පමණක් භාරදී බලානොසිට එයට එරෙහිව සංවිධානාත්මකව තීරණාත්මකව සටන් වැදීම සිවිල් සමාජයේ වගකීමයි. \nමෛත්‍රී ඇතුළු දේශපාලන බලවේග මෙහිදී වටහා ගත යුතු වන්නේ ප්‍රජාතන්ත්‍රවාදය යනු ප්‍රජාතන්ත්‍රවාදය විනාශ කිරීමට නැගෙන ෆැසිස්ට්, ජාතිවාදී බලවේගයනට ප්‍රජාතන්ත්‍රවාදය පෙරලා බලය ඇල්ලීමට ඉඩ දී බලා සිටීම නොවන බවයි. ප්‍රජාතන්ත්‍රවාදයේ ප්‍රධාන කාර්ය වන්නේ ෆැසිස්ට්වාදය, එම විනාශකාරී බලවේග පූර්ණ වශයෙන් පරාජය කිරීමයි. ඒවාට නැගී සිටින්නට ඉඩ නොදීමම ප්‍රජාතන්ත්‍රවාදයයි. ඕනෑම ප්‍රතිගාමී ෆැසිස්ට් බලවේගයකට බලයට විත් රට වැනසීමට ඉඩ දීම ප්‍රජාතන්ත්‍රවාදය නොවන බව ප්‍රගතිශීලී දේශපාලන බලවේග සහ සිවිල් සමාජය පැහැදිලිවම හදුනාගත යුතුව ඇත. \nබලයෙන් නෙරපනු ලැබූ මහින්ද කල්ලිය දැන් කැස කවන්නේ, සිහින දකින්නේ මෛත්‍රීට එලොව පොල් පෙන්වීමටයි. යම් අයුරකින් මහින්ද, විමල්, වාසු ෆැසිස්ට් කල්ලියට බලය ඩැහැ ගැනීමට හැකිවුවහොත් අනිවාර්යෙන්ම ඔවුන් මෛත්‍රී පමණක් නොව තවත් බොහෝ ප්‍රජාතන්ත්‍රවාදීන්ට සහ ප්‍රගතිශීලීන්ට එලොව පොල් පෙන්වනු නියතය. මෙය සිහියේ තබාගෙන ඔවුන් අතට බලය නැවත පත්වීමට ඉඩ නොහැරීම අද ප්‍රගතිශීලී බලවේගවල වගකීම බව මගේ වැටහීමයි. \nරංජිත් හේනායකආරච්චි | Ranjith Henayakaarachchi",
    "URL": "https://www.vikalpa.org/article/23703",
    "Category": "N/A"
}