{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 2, 2015",
    "Headline": "සංහිඳියාව සඳහා ‘සුදු නෙළුම් ව්‍යාපාරයක’ පූර්ණ කැපවීම අවශ්‍ය කොට තිබේ",
    "News Content": "අගමැති රනිල් වික‍්‍රමසිංහ මීට කලින් කොළඹ පැවති මාධ්‍ය හමුවකදී පවසා තිබූ අදහසක් පසුගිය දා යාපනේ සංචාරයේදීත් නැවත කියා සිටියේය. එනම්, අතීතයේ ඇති වූ ප‍්‍රශ්න ගැන, සත්‍ය සහ සංහිඳියා ක‍්‍රියාවලියක් ඔස්සේ කටයුතු කිරීමට ආණ්ඩුව බලාපොරොත්තු වන බවයි. හිටපු ජනාධිපතිනි චන්ද්‍රිකා බණ්ඩාරනායක කුමාරණතුංග එම කි‍්‍රයාවලියට නායකත්වය දෙනු ඇතැ යි කී ඔහු, ඒ සඳහා දකුණු අප‍්‍රිකානු උපදෙස් සපයා ගැනීමට අපේක්ෂා කරන බවත් කීවේය. මහ මැතිවරණයක් අත ළඟ තිබෙන අවස්ථාවක පවා, උතුරු පළාතේ අගනගරයේ සිට එවැනි විවාදාපන්න කාරණයක් ගැන එසේ ප‍්‍රකාශ කොට සිටීම මගින් ඔහුගේ තිරසාරත්වය පෙන්නුම් කෙළේය. මානව හිමිකම් සහ යුද අපරාධ පිළිබඳ ගැටළු අරභයා ජාත්‍යන්තර ප‍්‍රජාවෙන් එල්ල වන පීඩනය, ආණ්ඩු වෙනසක් වූ පමණින් වෙනස්ව නැත. මුල සිටම සත්‍ය සහ සංහිඳියා ක‍්‍රියාවලියක් කෙරෙහි නිමග්න වීමට නව රජය කටයුතු කරන්නේ එබැවිනි. \nඑම ක‍්‍රියාවලියට නායකත්වය සැපයීම සඳහා හිටපු ජනාධිපතිනියව තෝරා ගැනීම හරහා, ඇගේ 11 වසරක පාලන කාලය තුළ ඕනෑම දේශපාලන අභියෝගයක් ඉදිරියේ පසුනොබැස නොබියව මුහුණදීමෙන් ඈ ලද පන්නරය මේ කාර්ය සඳහාද උපයෝජනය කර ගැනීමේ අවස්ථාව සැලසී තිබේ. එල්.ටී.ටී.ඊ. සංවිධානය සමග ඇය ආරම්භ කළ සාම ක‍්‍රියාවලිය ප‍්‍රතික්ෂේප වීමෙන් අනතුරුව පවා, දෙමළ සහ සුළු ජාතික අයිතීන් වෙනුවෙන් ප‍්‍රසිද්ධියේ පෙනී සිටීම ඈ අත්හැරියේ නැත. භූමිය අත්කර ගැනීමේ අරුතින් ගත් විට මිශ‍්‍ර ප‍්‍රතිඵල සහිත මිල අධික යුද්ධයකට ඇයව තල්ලූ වුවද, දේශපාලන ප‍්‍රතිසංස්කරණ හරහා සාමය සාක්ෂාත් කර ගැනීමේ දේශපාලන පදනම් සරිකර ගැනීම සඳහා වු ඇගේ වික‍්‍රමාන්විත ප‍්‍රයත්නය කවදත් මතකයේ රැඳෙනු ඇත. දේශපාලන විසඳුමක් අත්‍යවශ්‍ය වන්නේය යන අදහස දරණ අතරේම මැතිවරණ ජයග‍්‍රහණය කිරීමටද ඇය පොහොසත් වූවාය. \nශ‍්‍රී ලංකාවේ රාජ්‍ය සංස්ථාවේ එක්සත් භාවය සඳහා වු ඇගේ මහඟු දායකත්වය සැලසුණේ එල්.ටී.ටී.ඊ. අභියෝගයට මුහුණදීම සඳහා ඇය අනුගමනය කළ ද්වි-විධ මුලෝපාය මගිනි. යුද්ධ කරන අතරේ ඈ සුදු නෙළුම් ව්‍යාපාරයට නායකත්වය දුන්නාය. එය, සෑම ජන වර්ගයකටම තම තමන්ගේ දේශපාලන අභිලාෂයන් වටහා ගනිමින්, අන්‍යොන්‍ය ඉවසීමෙන් සහ පරිත්‍යාගයෙන් යුතුව කටයුතු කිරීමේ පරිසරයක් නිර්මාණය කිරීම අරභයා වන ජනමූල අධ්‍යාපනික ව්‍යාපෘතියක් විය. එම ව්‍යාපෘතිය දේශපාලනිකව මෙහෙයවනු ලැබුවේ වර්තමාන විදේශ ඇමති මංගල සමරවීර විසිනි. සම්මන්ත‍්‍රණ, වැඩමුළු සහ වීදි නාට්‍ය වැනි අංග ඊට ඇතුළත් වූ අතර, ඉහළම පෙළේ විශ්ව විද්‍යාල විද්‍යාර්ථීහු මුළු හදින්ම ඒ කාර්යයට උර දුන්හ.\nදේශපාලනික පිටුබලය\nසුදු නෙළුම් අධ්‍යාපනික මෙහෙයුම, ‘බලය බෙදාහැරීමේ පැකේජයක්’ විසින් අනුපූරණය කෙරුණි. එම පැකේජය සැලසුම් කෙළේ, ආණ්ඩුව නියෝජනය කළ මහාචාර්ය ජී. ඇල්. පීරිස් සහ දෙමළ දේශපාලනය නියෝජනය කළ ආචාර්ය නීලන් තිරුචෙල්වම් විසිනි. මේ සඳහා ජනාධිපතිනි චන්ද්‍රිකා බණ්ඩාරනායකගේ පූර්ණ දේශපාලන සහයෝගය ලැබුණු අතර මුස්ලිම් කොන්ග‍්‍රස් නිර්මාතෘ එම්. එච්. එම්. අෂ්රොෆ්ගේ සහයෝගයද දිනා ගත්තේය. ආණ්ඩුවේ මෙකී නායකයන් එම දේශපාලනික සහ අධ්‍යාපනික මෙහෙයුම ජනතාව අතරට ගෙන ගියේ එල්.ටී.ටී.ඊ. සංවිධානයේ මාරක විරෝධය මධ්‍යයේ ය. අවසානයේ තවත් ජාතිකවාදීන්ට අමතරව ආචාර්ය නීලන් තිරුචෙල්වම් පවා එම සංවිධානයෙන් ඝාතනයට ලක්වුණි.\nසුදු නෙළුම් ව්‍යාපාරයේ සාර්ථකත්වය වුණේ, දේශපාලනික ඉදිරි දැක්මක් සහිත නායකයන්ගෙන් එය සමන්විත වීමත්, ජනතාව අතරට එම පණිවිඩය ගෙන යාම සඳහා ඔවුන් සිවිල් සමාජ සංවිධාන සහභාගීත්වය ලබා ගැනීමත් ය. යුද්ධයට හේතුකාරක වන සාධකවලට ආමන්ත‍්‍රණය කෙරෙන දේශපාලන විසඳුමක ඇති අවශ්‍යතාව, ප‍්‍රජා මට්ටමේ කුඩා කණ්ඩායම්ගත සාකච්ඡා සහ රැස්වීම් මාර්ගයෙන්ද, ජාතික වශයෙන් ආමන්ත‍්‍රණය කෙරෙන මාධ්‍ය හරහාද ඔවුහූ පෙන්වා දුන්හ. යුද්ධය උත්සන්න වෙමින් තිබියදී පවා, ජනතාවගෙන් සියයට 70 කට අධික ප‍්‍රමාණයක් එදා සහයෝගය දැක්වූයේ, සාමකාමී සහ තිරසාර විසඳුමක් ඇති කර ගැනීම සඳහා වන පදනම, බලය බෙදාහැරීම වන්නේය යන ආස්ථානයටයි.\nඅගමැතිවරයා විසින් ආණ්ඩුවේ අවධානයට යොමු කොට තිබෙන සත්‍ය සහ සංහිඳියා ක‍්‍රියාවලිය හරහා අපේක්ෂා කරන්නේ, යුද්ධයේ අවසාන අදියර විසින් ඉතිරි කරන ලද ප‍්‍රශ්නවලට ආමන්ත‍්‍රණය කිරීමටයි. ජීවිත අහිමි වීම, දේපළ විනාශය සහ අතුරුදහන් වූවන්ගේ ඉරණමත්, ඒ හේතුවෙන් විශාල පවුල් සංඛ්‍යාවකට යුද්ධය අවසන්ව ගත වී ඇති වසර පහක පමණ දීර්ඝ කාලයක් තිස්සේත් තමන්ගේ ඛේදයේ නිමාවක් දැකීමට හැකියාවක් නොලැබී යාමත් එම ප‍්‍රශ්න අතර මුල් තැනක් ගනී. මේ ක‍්‍රියාවලිය සාර්ථක කර ගැනීම සඳහා දකුණු අප‍්‍රිකානු සහයෝගය ලබා ගැනීමට කටයුතු කිරීම ඉතා විශිෂ්ට තීරණයකි. දකුණු අප‍්‍රිකාව යනු බටහිර රටක් නොවේ. එසේම, තමන් ලද අත්දැකීම් හරහා මේ ක්ෂේත‍්‍රයේ ප‍්‍රශ්න නිරාකරණය කර ගැනීම පිළිබඳ මනා පරිචයක් ද ඇති රටකි. එවැනි සාර්ථකත්වයක් ඇති කර ගැනීමට ඔවුන් සමත් වෙතැ යි එදා බොහෝ දෙනා සිතුවේ නැත. පසුගිය ආණ්ඩුව ඔවුන්ගේ ආධාර දෙස වපර ඇසකින් බැලූවත් අළුත් ආණ්ඩුව යටතේ ඒ සඳහා සහයෝගය දැක්වීමට ඔවුන් ඉදිරිපත් වීම අගේ කළ යුතුව තිබේ. \nසහසම්බන්ධී සංකල්ප\nදකුණු අප‍්‍රිකානු අත්දැකීම, හුදෙක් ජාත්‍යන්තර ප‍්‍රජාව ඉදිරියේ ලකුණු දමා ගැනීම සඳහා කරන අභ්‍යාසයක් නොවී, සත්‍ය සහ සංහිඳියා ක‍්‍රියාවලියේ සාකල්‍ය ගුණයෙන් හෙබි සම්මාදමක් වන හෙයින් එය අපට වඩාත් වැදගත් වන්නේය. එය, සමාජයේ සෑම ස්ථරයකම සංහිඳියාව කරා ළඟා වන අව්‍යාජ ප‍්‍රයත්නයක් විය. අතීතයේ සිදු වූ සියල්ල පිළිගන්නා අතරතුරේ පවා, අනාගතය සියල්ලන් අතරේ බෙදාහදා ගත හැකි වන පරිද්දෙන්, සකල ජනතාවට සත්‍යය දැනගැනීමට ඉඩ හරිමින්, කළ වැරදි ගැන කණගාටු වන සහ ඒවාට සමාව දෙන සංස්කෘතියක් ඇති කිරීම එහි අභිමතාර්ථය විය. වගවීම සහ සංහිඳියාව ගමන් කළ යුත්තේ මාර්ග දෙකකැ යි කියන මතවාදයක් දකුණු අප‍්‍රිකාවේ නොවුණි. අතීතයේ සිදුවූ වැරදි අනාගතයේ සිදු නොවීම සඳහා අත්‍යාවශ්‍ය විශ්වාසය ගොඩනැගීම සඳහා, අතීතයේ සිදුවූ දේවල් පිළිගැනීම සහ වගකීම භාර ගැනීම යන කාරණා දෙක එක මාවතක ස්ථානගත කිරීම අවශ්‍ය කෙරුණි. \nසියලූ පාර්ශ්වයන් සහභාගී වන සහ සහයෝගයෙන් කටයුතු කරන ක‍්‍රියාවලියක්, සත්‍ය සහ සංහිඳියාව සඳහා අවශ්‍ය කෙරේ. මේ ක‍්‍රියාවලිය බලහත්කාරයෙන් පැටවිය හැක්කක් නොවේ. එසේම අදාළ ඕනෑම පාර්ශ්වයක් ඊට විරෝධය පාන්නේ නම් එය සාර්ථක කර ගැනීමද කළ නොහේ. සත්‍ය සහ සංහිඳියා ක‍්‍රියාවලියක් මුහුණදීමට ඉඩ ඇති ගැටළුව වන්නේ, ශ‍්‍රී ලංකා ආණ්ඩුව උදක්ම ඉල්ලා සිටින්නා සේ එය දේශීය පරීක්ෂණයක් වන විට, අතීතයේ සිදු වූ දේවල්වලින් මගහැර යාම සඳහා ඒ දේශීය පරීක්ෂණය පාවිච්චි කළ හැකි බවට දෙමළ සමාජය තුළ පවතින සැකයයි. වගවීම සහ සංහිඳියාව දෙවදෑරුම් කාරණා දෙකක් බව ඇතැම් ආණ්ඩුවේ නායකයන් කියන විට දෙමළ ජනතාවගේ එම සැකය තවත් තීව‍්‍ර වෙයි. වර්තමානය ගොඩනැගෙන්නේ අතීතයේ සිදු වූ දේවල් මත ය. එනිසා අතීතයේ සිදුවූ දේවල් ගැන වගවීම, වර්තමානයේ සංහිඳියාව අත්පත් කරගැනීමේ ව්‍යායාමයෙන් වෙන් කොට සැළකිය හැකි නොවේ. \nසංහිඳියාව දීර්ඝ කාලීනව නඩත්තු කර ගැනීම සඳහාත්, එය අනාගතයට ස්ථාපිත කර දීම සඳහාත්, ගැටුමේ මූලයන්ට ආමන්ත‍්‍රණය කෙරෙන දේශපාලන විසඳුමක් අවශ්‍ය කරන්නේය. දකුණු අප‍්‍රිකාවේ සත්‍ය සහ සංහිඳියා ක‍්‍රියාවලිය ගොඩනැගුණේ, දේශපාලන විසඳුමක් මුලින් සකසා ගැනීමෙනි. මේ නිසා ශ‍්‍රී ලංකාවේදී සංක‍්‍රමණීය ක‍්‍රියාවලියක් වන සත්‍ය සහ සංහිඳියාව, සාධාරණ වූත් අන්‍යොන්‍ය වශයෙන් පිළිගැනෙන්නා වූත් දේශපාලන විසඳුමක් සමග ගැට ගැසිය යුතුව තිබේ. සමාජය ස්ථාවර කරගත හැක්කේ එලෙසිනි. එම ක‍්‍රියාවලිය දේශපාලන විසඳුමක් සමග ගැටගැසී ඇති පරිමාණයට, එවැනි ක‍්‍රියාවලියක් සමග සහයෝගයෙන් කටයුතු කිරීමට දෙමළ සමාජයේ ඇති සූදානම වර්ධනය කෙරෙනු ඇත. එනිසා, දේශීය සත්‍ය සහ සංහිඳියා ක‍්‍රියාවලියක්, සාධාරණ දේශපාලන විසඳුමක් සමග සහසම්බන්ධී වන්නේ කෙසේද යන්න ආණ්ඩුව විසින් රටට පෙන්නුම් කිරීම වැදගත් ය. සුදු නෙළුම් ව්‍යාපාරය වරක් කිරීමට තැත් කෙළේ එවැන්නකි.\nආචාර්ය ජෙහාන් පෙරේරා | Dr.jehan Perera\n*2015 මාර්තු 30 වැනි දා ‘කලම්බු ටෙලිග‍්‍රාෆ්’ වෙබ් අඩවියේ පළවූ Reconciliation Requires the Full Commitment of A Sudu Nelum Movement නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි.",
    "URL": "https://www.vikalpa.org/article/23636",
    "Category": "N/A"
}