{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 30, 2015",
    "Headline": "පුෂ්පාම්බාල් අම්මාගේ දෑසේ විකසිත පුත්‍ර පුෂ්පය",
    "News Content": "මාතුපෝසක පුත්තු වෙනුවට ‘පුත්‍ර පෝසක මව්වරු‘ තමයි උතුරු මුහුදෙ හැමදාම කිමිදුණේ. මේ මව්වරු ළඟ වරල් වෙනුවට තිබුණෙ කැළැල්. ආදරේ විඳීම වෙනුවට හමුවුණේ ම ජීවිතේ ගිලීම. උතුරු මුහුදෙ ලුණු රහ පදම වැඩි වුණේ ඒ උණු ම උණු කඳුළු හින්දා. ජීවිතේ අපහසු ම කොටසෙදි තමන්ගෙ ‘ඇස් දෙක’ උගුලගත්ත රාජ සෙබළු ඉදිරියෙ ඔට්ටු වෙච්චි අම්මා දැනටත් මට්ටු වෙන්න සූදානම් නැහැ. රට්ටු, පුත්තු ගැන මොන මොන දෙයක් කිව්වත් අම්මගෙ කෙට්ටු ළමැදේ සෙනෙහසට ඒක අදාළ නැහැ. ‘ඇත්ත’ දැක දැකත් ඇස් වහගත්ත රටක ඉඳගෙන අම්මා ඇස් හැරගෙන ම තමන්ගෙ හීනෙ දකිනවා. ‘පුෂ්පාම්බාල් අම්මා’ ජීවත් වෙන්නෙ බලාපොරොත්තුවක් එක්ක! අන්න ඒකයි විශේෂත්වය.\nරැලි සුළි වලට – ෂෙල් වෙඩි වලට ජීවිතේ හැමදේම වගේ ගහගෙන ගියත් ආදරණීය බැල්මක් එක්ක ‘ධනපාල සිංගම් පුෂ්පාම්බාල්‘ අම්මා දැන් අපි ඉස්සරහ ඉන්නවා. මව්වත් සෙනෙහසක තැන්පත් ආවේගයෙන් ආවර්ජනා කරනවා. අපි ඇහුම්කන් දෙමු.\n\n“කොළඹ ඉඳන් CID එකෙන් මට කතා කළා. ඇවිත් පුතාගෙ මරණ සහතිකේ අරන් යන්න කිව්වා. සල්ලි එක්ක ගෙවල් හදලා දෙන්නම් කිව්වා. මං කිව්වෙ එක දෙයයි. ‘මට මුකුත් ම එපා, මට මගේ කොල්ලව දෙන්න. මට දැනෙනවා පුතා තාමත් ජීවතුන් අතර කියලා.”\nබලහත්කාරයෙන් ජීවිත වලට මරණ සහතික නිකුත් කෙරුව පාලන අවකාශයක් පහු කරලා ආව අම්මා, පුතාගෙ උප්පැන්න සහතිකේ මතකෙන් පිරිමදිනවා.\n“ධනපාල සිංගම් විජය බාස්කර්” 1977 ජනවාරි 24 වැනි දා උතුරු අහසින් පොළොවට බහිනවා. ජීවිතේ අපහසු ම, වේදනාබරිත දසුන් ඇස ගැසුණත් අම්මගෙ සුලැඟිල්ල අල්ලගෙන පුත්‍රයා උස් මහත් වෙනවා. නමුත් තමන්ගෙ බිමක තමන්ට අවැසි හීනයක් දකින්න ඉඩ නොදෙන මහා ආධිපත්‍යයක් ඇතුළෙ විජය බාස්කර්ලා දහස් ගණන් නිහඬ කෙරෙනවා. පුෂ්පාම්බාල් අම්මා මතකය දිගේ කටහඬින් ඇවිදගෙන යනවා.\n“යුද්ධෙ අන්තිම දවස් වල, 2009 මැයි 18 අපිව මුලතිව් වට්ටුවාහල් වලදි හමුදාවෙන් අත්අඩංගුවට ගත්තා. එතැනදි ඒගොල්ලො අපිව දෙකට බෙදුවා. මගෙ පුතා එක්ක තවත් 40ක් වගේ පිරිසක් බස් වල නග්ගගෙන ගියා. අපේ දරුවන්ගෙන් ප්‍රශ්න කරලා ආයේ එවනවා කිව්වා.”\nනමුත් මේ වනතතෙක් ‘විජය බාස්කර්’ රහසින් හෝ පැමිණ නිවෙස් දොරට තට්ටු කෙරුවේ නැත. දොර හැර තිබුණ ද තට්ටු කෙරුවේ පුත්‍රයා නොව ආරක්ෂක රාක්ෂයන් ය. වාසුදේව නානායක්කාර කීවාක් මෙන් විජයලා මේ අම්මලාට හොරෙන් කෙල්ලන් හා හාද වී පැන ගොස් පිටරට යෙහෙන් කල් ගෙවන්නේය. අපි එසේ සිතා හිත හදාගනිමු. සත්‍යය දැක දැකත් අප වෙලාගෙන සිටින්නේ අමු ම අමු අසත්‍යය බැවින් ඉවසුම ප්‍රගුණ කරමු. අවැසි විට වේදනා පුපුරවා හරිමු. පුෂ්පාම්බාල් අම්මා වගේම මේ සිද්ධිය ගැන සමාන සාක්කියක් තවත් තැනෙකින් මට අත වනනවා. අපි එතැනට යමු.\nමේ තමයි උගත් පාඩම් හා ප්‍රතිසංධාන කොමිසම ඉදිරියේ සාක්ෂි දුන්න විමුක්ති කොටි සංවිධානයේ දේශපාලන අංශ නායකයෙකු වූ ‘යෝගරත්නම් යෝගී’ ගේ බිරිඳ ‘ජයවතී’ගෙ හෘද සාක්ෂිය!\n“එදා 2009 මැයි 18 වැනිදා. මගේ සැමියා යෝගි, පුදුවෛ රත්නතුරෛ, ලෝරන්ස් තිලකර්, බේබි සුබ්‍රමනියම් ඇතුළු තවත් විශාල ප්‍රමාණයක් මුලතිව් වට්ටුවාහල් හිදී බස් රථයක නංවාගෙන රැගෙන ගියා. ඒ අය ගැන, අද තව වනතුරු කිසිම තොරතුරක් නෑ.”\nඒ මොහොත ගැන එතැන හිටිය වයස අවුරුදු 63ක කාන්තාවක් සාක්ෂි ගොනු කළේ මේ විදිහට.\n\n“එතැනදි කට්ටිය පුරවාගෙන ගිය බස් රථ දහසයක් මං ගණන් කෙරුවා.”\nජයවතීගෙයි – මේ කාන්තාවගෙයි සාක්කි පොදුවෙ පෙළගැහෙන්නෙ මෙහෙමයි.\n“මේ විදිහට බස් රථ වලට නංවා ගත් පිරිසෙ යෝගි, ඉලම්පත්ත්‍රි (පුදුකුඩුඉරියප්පු හි දේශපාලන නායක), රූබන්, බාබු හා වෙලාවන්, පුදුවෛ රත්නතුරෛ කවියා , අධ්‍යාපන අංශය භාර ව සිටි බේබි සුබ්‍රමනියම් එක්ක කලක් එල්ටීටීඊ අන්තර් ජාතික අංශය භාර ව සිටි තයිලගර් යන අන්වර්ථ නාමයෙන් හඳුන්වපු නායකයත් හිටියා. මේ හැමෝමත් එක්ක 50ක් වගේ පිරිසක් රජයට භාර වුණා. ඔවුන්ව හමුදා බස්රථ වලට නංවාගෙන රැගෙන ගියා අපි ඇස් දෙකට ම දැක්කා.”\nමේ මොහොතෙ තමයි උතුරෙ ඉඳන් දකුණ හරිම විදිහට තේරුම් ගත්ත ‘දමිළ කවියා‘ වෙච්චි “පුදුවෛ රත්නතුරෛ“වත් හමුදාවෙන් අරන් යන්නෙ. පුදුවෛ නිරන්තරයෙන් කිව්වෙ – ලිව්වෙ,\n\n“ශ්‍රී පාද කඳු මුදුනින් පමණි මා\nහිරු උදාව දකින්නට ප්‍රිය කරන්නේ\nඑම අයිතිය මට අහිමි නොකරන්න !”\n කියලා. නමුත් දකුණෙ බහුතර සිංහල කවියන්ට මේ දමිළ සහෝදරයගෙ ඒ අමිල අයිතිය වෙනුවෙන් ‘වමත්’ ඔසවන්න බැරි වුණා.\nදැන් ඇත්තම ඇත්ත මොකක්ද කියලා ඔබ දන්නවා. ඒත් ‘ඇත්ත’ කිසිවක් කර කියාගත නොහී වේදනාවෙන් අපි දිහා බලාගෙන ඉන්නවා. මට දැනෙන්නෙ එහෙම. ජයවතී,අර කාන්තාව වගේ ම පුෂ්පාම්බාල් අම්මා හෘද සාක්ෂි ගැළපුවේ තැන් තුනකදී…හැබැයි එකම මොහොතක් ගැන වෙච්ච දේ හරිම විදිහට ඔවුන් ගොනු කරනවා. ‘මුලතිව් වට්ටුවාහල්’ වලදි ජයවතීගෙ වගේම මේ අම්මගෙ හුස්මත් ඔවුනොවුන්ට මිස් වෙනවා.\nකිසිම වෙනසක් නැතිව කාලෙ ගෙවෙනවා. හදේ වේදනාව දිගින් දිගටම පුෂ්පාම්බාල් අම්මගෙ ඇස් වලින් එළියට පනිනවා.\n“කාලයක් ගියාට පස්සෙ පුතාලා එක්ක අරන් ගිය එක දරුවෙක් ගෙදර ආවා. එයා කිව්වා, එදා කෙලින්ම අරගෙන ගියෙ කොළඹට කියලා. එතැනදිත් මෙයාලව දෙකට බෙදලා තියෙනවා. අන්තිමට මේ දරුවව විතරක් ම ගෙදර එව්වා. මට ඒකත් සතුටක්. ඒත්…මගේ පුතා…???”\nපුෂ්පාම්බාල් අම්මා මාව ප්‍රශ්න කරනවා. කවදාවත් සමාව නොලැබෙන සහජ සිංහල ලැජ්ජාවකින්, මහා වේදනාවකින් මං දෙතොල හපාගන්නවා. අම්මා දෙනෙත පිහිදගන්නවා.\n\n“අපි 2009දි හිටියෙ සෙට්ටිකුලම් ‘සෝන්බෝර්’ අනාත කඳවුරේ. ඒ අවුරුද්දෙ ජූලි මාසෙදි කෑම්ප්පෙකෙන් එළියට ආවා. ඒ වෙනකල් කිසිම කෙනෙකුට කඳවුරෙන් පිටට එන්න දුන් නැහැ. එළියට ඇවිත් මගේ පළවෙනි වැඩේ වුණේ ICRC ගිහින් පැමිණිල්ලක් දාන එක. ඒ L.K.C.431198 අංකය යටතේ.\nඊට පස්සෙ ඔවුන් පරිගණකෙන් තොරතුරු බලලා කිව්වා, මෙහෙම කිසි කෙනෙක් ලියාපදිංචි වෙලා නැහැ කියලා.”\nඅම්මෙක්ගෙ හිත ඉස්මත්තෙ ලියාපදිංචි වෙන්න ඕනිම පුතෙක්ට අමුතුවෙන් ඇඩ්‍රස් අවශ්‍ය නැහැ. ඒකට කියන්නෙ ‘බැඳීම’. අපි මොන මොන තැන් වල හිටියත් ඒ ඇත්ත බැඳීමට ගරු කරන්න ඕනි. මේ ශෝකාන්තෙට අපි,අපි ආදේශ වෙන්න ඕනි. මව්වත් ලෝකාන්තෙන් පහළ ජීවිතේ ගැන අම්මා කියවගෙන යනවා.\n\n“ඊට පස්සෙ 2010 පෙබරවාරි 04වැනි දා ජෝශප් කඳවුරේ ලියාපදිංචි වුණා. ‘පොලිස් අධිකාරි කාර්යාලය වව්නියාව, 817/10 දරණ පොලිස් පරීක්ෂක තුමා, K.L.D දල්පදාදු මහතා’ යටතේ තමයි ලියාපදිංචිය කෙරුණෙ. එහෙදි අපිට කරදර ගොඩක් වුණා. කඳවුරේ ඉද්දි CID එකෙන් ඇවිල්ලා පුතාගෙ උප්පැන්න සහතිකේ, ඡන්ද කාඩ් පත, පවුලෙ තොරතුරු ලිව්ව ලිපියක්, ග්‍රාම සේවක සහතික කෙරුව ලිපියක් එක්ක දිවුරුම් ප්‍රකාශෙකුත් අපෙන් ඉල්ලගත්තා. මං කලිනුත් කිව්වා වගේ කොළඹ CID එකෙන් කතා කරලා ‘විජය බාස්කර්’ කියන්නෙ මගේ පුතාද කියලා ඇහුවා. මං කිව්වා ‘ඔව්,ඒ මගේ ම පුතා තමයි කියලා.’\nපුෂ්පාම්බාල් අම්මාගේ ඉවසීම පුදුමාකාර ය. ඈ නොසෙල්ලී – පුත්‍රයා ඉගිල්ලී ගිය මොහොත තෙක් මතකය දිගේ ඇවිද යන්නීය. කිසිදු කෝපයකින් තොරව දරුණුතම ශෝකයෙන් මා දෙස බලා සිටින්නී ය. මොහොතකින් මම ඇගේ මව්වත් දෑස මඟහැර පින්තූරයේ සිටින ‘විජය බාස්කර්’ සහෝදරයාගේ මුහුණින් අම්මා ව සොයමි. මේ දැනෙන ගින්නෙන් මට ගැලවීමක් නැහැ. ඔව්…මාව පිච්චෙනවා. ඔබ….?\n\n“ගමේ හැම ගේකටම වගේ ඇවිත් අපේ දරුවො මිය ගියා කියලා ඇවිල්ලා මරණ සහතික අරන් යන්න කියලා තියෙනවා. ඒත් අපිට විශ්වාසයි, අපේ දරුවො තාමත් කොහේ හරි ජීවත් වෙනවා කියලා.ඒගොල්ලන්ට මැරුණා කියල කියන්න පුළුවන්. ඒත් අපි කොහොමද ඒක විශ්වාස කරන්නෙ..? අනික ගෙනියද්දි හොඳට හිටිය අපේ දරුවො එහෙදි ඉබේ මැරෙනවද..? ආහ්…ඒක නේද ඇත්ත?”\n‘පුෂ්පාම්බාල් අම්මා‘ පාවෙල්ගේ අම්මාටත් එහා ගිය සටන්කාමී බවකින්, ඒකායන ‘දාරක ස්නේහයෙන්’ බලාපොරොත්තුව හඹා යන්නීය. අම්මාට දැනුදු මහන්සි නැත. මොකද මේ අම්මා දන්නවා – අම්මට දැනෙනවා ‘පුත්‍රයා තාමත් හුස්ම ගන්නවා’කියලා.\n“අපි මානව හිමිකම් පියසෙ, ජනාධිපති කාර්යාලයෙ පවා ලියාපදිංචි වුණා. ‘නවනීදන් පිල්ලෙයි’ මහත්මිය ආව වෙලාවෙ මගේ පුතා විජය ගැන මං හැම විස්තරයක්ම දුන්නා. ඒත් තාමත් එයා ගෙදර ආවෙ නැහැ. ඉස්සර වගේ ‘අම්මෙ මට බඩගිනියි’ කිව්වෙ නැහැ. ඒත් මගේ ඇස් දෙක පියවෙන්න කලින් මං මගේ කොල්ලව හොයාගන්නවා.”\nපුෂ්පාම්බාල් අම්මා කිසා ගෝතමියක් නෙවෙයි. මොකද මේ අම්මා හොයන්නෙ ‘හුස්ම වැටෙන පුතෙක්ව’.\n\nඋඹ තනි නැහැ අම්මෙ…යමු, අපිත් යන්නෙ එතැනට. “ධනපාල සිංගම් විජය බාස්කර්” හුස්ම ගන්න තැනට…\nකසුන් මහේන්ද්‍ර හීනටිගල | Kasun Mahendra Heenatigala",
    "URL": "https://www.vikalpa.org/article/23625",
    "Category": "N/A"
}