{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 30, 2015",
    "Headline": "ඝාතන සංස්කෘතිය",
    "News Content": "ජනාධිපති මෛත්‍රීගේ සොයුරු ප්‍රියන්ත සිරිසේන සහ රත්ගම ප්‍රාදේශීය සභාවේ සභාපති මහේෂ් පුෂ්පකුමාර ඝාතනයන් පිළිබඳව පසුගිය දිනවල පුවත්පත් මෙන්ම අන්තර්ජාල මාධ්‍ය තුලින්ද තොරතුරු ඉදිරිපත් කරනු දකින්නට ලැබුණි. ප්‍රදේශ දෙකකදී පුද්ගලයන් දෙදෙනෙකු ඝාතනයට ලක්වී ඇත. කුමන මිනිසෙකු හෝ ඝාතනය කිරීම සමාජයක් විසින් හෙලා දැකිය යුතු කාරණයකි. එමෙන්ම විවිධ මාධ්‍ය මගින් මේ ඝාතනයන් දෙක නොයෙක් ආකාරයට සාධාරණය කිරීම් සහ ඒවා පිළිබඳව අසත්‍ය තොරතුරු ප්‍රචාරය කිරීම ලංකා මාධ්‍ය වැටී ඇති පහත් තත්වය පෙන්නුම් කරයි.\n ප්‍රියන්ත සිරිසේන ඝාතනය වීම විවිධ අයුරින් (ඔහු මිය යාමටත් ප්‍රථම) අර්ථකතනය කරමින් විශේෂයෙන්ම අයථා ලිංගික සම්බන්ධයක් හේතුවෙන් සිදුවූවක් බව පෙන්වීම අරඹා තිබුනි. ප්‍රියන්ත සිරිසේනට පහර දුන් අයගේ බිරිඳ සමග අනියම් සම්බන්ධයක් පවත්වන මොහොතේ ඇයගේ ස්වාමිපුරුෂයා විසින් පොරොව පහරක් දුන් ආකාරය පිළිබඳව ඔවුන් තම මාධ්‍යන් තුල ඉදිරිපත් කර තිබුනි. නමුත් මේ වන විට එලිවී ඇති පරිදි ප්‍රියන්ත සිරිසේන මහතාට පහර දුන් අයගේ බිරිය මේ වන විට ජීවත්ව සිටින්නේ විදේශ ගතවයි. නමුත් මෛත්‍රීපාල සිරිසේනගේ දේශපාලන විරුද්ධවාදීන් මෛත්‍රීපාල සිරිසේනට පහරදීම අරමුණුකරගෙන දිගින් දිගටම මෙම අසත්‍ය ප්‍රචාරය කරමින් පවතී. \nමෙහිදී මුලින්ම සිදුවන්නේ සත්‍ය ඝාතනය කිරීමයි. ඒ සමගම ඉතා කණගාටුදායක ලෙස අර පුද්ගලයාගේ බිරිඳ වන ස්ත්‍රිය අවමානයට ලක්කරයි. ඒ සමගම ඝාතනයට ලක්වූ පුද්ගලයාගේ චරිතයද ඝාතනය කරනු ලබයි. මෙය කොතරම් පහත් නින්දිත ක්‍රියාවක්ද? මෛත්‍රීපාල සිරිසේන ගේ දේශපාලනය සමග ඇති කෝන්තරය විසදා ගත යුත්තේ මෛත්‍රීපාල සිරිසේනගේ දේශපාලනය සමගයි. ඔහුගේ දේශපාලනය සහ ප්‍රියන්ත සිරිසේනගේ ජීවිතය අතර ඔවුන් දෙදෙනාගේ ලේ සම්බන්ධය හැරුණු විට වෙනත් සම්බන්ධකමක් ඇති බවක් මෙතෙක් හෙලිවී නොමැත. මෛත්‍රී ජනාධිපතිවීමට ප්‍රථම ප්‍රියන්ත සිරිසේන තම ජීවිතය ගතකළ ආකාරයටම මෛත්‍රී ජනාධිපති වූවායින් පසුවද ඔහු ඒ ආකාරයටම ගෙන ගිය බවක් පෙන්නුම් කරයි. මෛත්‍රී ජනාධිපතිවූවා කියා ප්‍රියන්ත පොලිස් ආරක්ෂාව ලබා නොතිබූ බව ඔහුගේ මරණය සිදුවූ ආකාරයෙන්ම පෙන්නුම් කරයි. මීට ප්‍රථමව සිටි ජනාධිපතිවරයා ජනාධිපති වූවායින් පසු ඔහුගේ සහෝදරයින්ට පමණක් නොව ඔහුගේ හත්මුතු පරම්පරාවට පොලිස් සහ හමුදාවේ සිය ගණනකින් ආරක්ෂාව ලබාදුන් බව රටටම ප්‍රචලිතය. නමුත් ප්‍රියන්ත සිරිසේන (මෛත්‍රී ජනාධිපතිවරයාගේ සහෝදරයා) ගමන් කර ඇත්තේ අඩුම තරමින් ආරක්ෂක සෙබළුන් තබා පිස්තෝලයක්වත් අත නැතිවය. ඔහු සැමදා ජීවත් වූ සුපුරුදු විදිහට ජීවත් වූ බව සඳහන් වේ. ( ඔහු ග්‍රාමීය මැර ජීවිතයක් ගතකළ බවද කියවේ). නමුත් මෙහි මෛත්‍රී සිරිසේනගේ දේශපාලන විරුද්ධවාදීන් එක් එක් අයුරින් කතා ගොතමින් අමු අමුවේම සත්‍ය ඝාතනය කරමින් පවතී. \nමේ අතරම රත්ගම ප්‍රාදේශීය සභාවේ සභාපති මනෝජ් පුෂ්පකුමාර ඝාතනය ගැන තොරතුරු වාර්තා කරන ආකාරය දෙසද බැලිය යුතුය. මෙම ප්‍රාදේශීය සභාපතිවරයා තම දේශපාලන බලය සහ මැර බලය මේ ප්‍රදේශය මත පවත්වාගෙන ගොස් ඇති බව දිගු කාලයක සිට සඳහන් වේ. මිනී මැරුම් චෝදනා 13 ක් ඔහුට එරෙහිව ඇති බව ප්‍රසිද්ධය. මොහු ඝාතනය වන්නේද ආරක්ෂක භටයින් විශාල ප්‍රමාණයක් සමග සංචාරක හෝටලය සිටින අතරතුරය. මෙම ප්‍රාදේශීය මැර දේශපාලනය ලංකා සමාජයට මහින්ද රාජපක්ෂ රජය විසින් උරුම කළ එකකි. මීට ප්‍රථම මෙවන් ප්‍රාදේශීය සභා සභාපතිවරයෙකු වන තංගල්ලේ ප්‍රාදේශීය සභාවේ පුෂ්පවිදාන පතිරණ තම සගයින් සමග සංචාරයක හෝටලයකදී විදේශිකයෙකු ඝාතනය කර ඔහුගේ පෙම්වතියට ලිංගික බලහත්කාරකම් කළ බව චෝදනා ලබා තිබුනි. මැර ප්‍රාදේශීය දේශපාලනයක් ගැන මෙවැනි තවත් උදාහරණ ඕනෑතරම් රට තුල තිබේ. හිටපු ජනාධිපතිවරයා මෙවැනි මැර දේශපාලඥයින් බැහැ දැකීමට සිරගෙවල් වලට යන බව ගැන වාර්තා පුවත්පත් සහ මාධ්‍ය යේ පලවී තිබුනි. කෙසේ වුවත් මනෝජ් පුෂ්පකුමාරගේ මරණ ගෙදරදී ඔහුගේ දරුවා හිටපු ජනාධිපතිවරයා හැඬවූ බව අනුවේදනීය අයුරින් වාර්තා කරන මාධ්‍ය එතුලින් මනෝජ් පුෂ්පකුමාර වෙත අනුකම්පාවක් ඇති කිරීමටද වෙර දරයි. එම මාධ්‍යම ප්‍රියන්ත සිරිසේන අනියම් ඇසුරකට ගොස් ඝාතනය වූ බවට අසත්‍ය ප්‍රවෘත්ති පලකරමින් ඔහු අවමානයට පත්කිරීමට උත්සාහ කරන්නේ ඔහුගේ සොයුරා වන මෛත්‍රී සිරිසේන වෙත ඇති දේශපාලන වෛරය මුල්කරගෙනයි.\nමෙතුල පෙන්නුම් කරන්නේ ලංකා සමාජය හා එහි මාධ්‍ය වැටී ඇති පහත් තත්වය බව මගේ හැගීමයි. මනෝජ් පුෂ්ප කුමාර දේශපාලනය කළ අතර ඔහු එම බලය අපයෝජනය කර මැරකම් කළ බව නොරහසකි. නමුත් කළ යුතු වන්නේ ඔහුව ඝාතනය කිරීම නොව ඔහුට එරෙහිව ඇති වරදට නීතිය ඉදිරියට ගෙනඒම තුලින් ඔහුගේ වරදට දඬුවම් දීමයි. ඔහුව ඝාතනය කිරීම අප හෙලා දැකිය යුතු වෙමු. \nප්‍රියන්ත සිරිසේන ප්‍රාදේශීය වැලි වෙළදාමේ යෙදුනු අයෙකු බව සඳහන් වේ. වැලි වෙළදාම වැනි දේවල් ලංකාව තුල අනිවර්යෙන් සිදුවන්නේ අර්ධවශයෙන් හෝ නීතිවිරෝධී ක්‍රියාවන් හා බැඳී බව අපට නොරහසකි. නමුත් ඔහු දේශපාලන බලයට සම්බන්ධ වී එය අයථා අයුරින් තම ජාවාරම් සඳහා යොදා ගත් බවක් සඳහන් නොවේ. සමහර විට මෛත්‍රී ඇමතිවරයෙකුව සිටි අවධියේ ඇමතිවරයෙකුගේ සොහොයුරා ලෙස අනියමින් තමනට නීති විරෝධී වෙළදාම සඳහා ඉඩක් ලැබෙන්නට ඇත. දේශපාලඥයෙකුගේ ඥාතියෙකුට ඕනෑම නීති විරෝධී වැඩක් කිරීමට මහින්ද සමයේ ඉඩ සලසා තිබූ බැවිනි. \nපුද්ගලික කෝන්තරයක් උඩ මේ වන විට ඔහුව ඝාතනය වී ඇති අතර එම සිද්ධිය නීති ක්‍රියාදාමයක ගමන් කරන බවකුත් පෙන්නුම් කෙරේ. මෛත්‍රී ජනාධිපතිවරයා තම බලය යොදා ඝාතකයාගේ පවුලේ අයට හිරිහැර කිරීමක්ද දක්නට නොලැබේ. (පසුගිය රජය සමයේ නම් ජනාධිපති වරයාගේ පවුලේ අයෙකු නොව ප්‍රාදේශීය දේශපාලඥයෙකුගේ හිතවතෙකු පවා ඝාතනය වූ අවස්ථාවක එම ඝාතකයාගේ නිවාස ගිනිතබා පවුලේ අයට පවා හිරිහැර සිදුකළ බව ප්‍රසිද්ධ කාරණාවන්ය.)\nකෙසේ වුවත් ලංකා සමාජය තුල දිනෙන් දින සිදුවන ඝාතනයන් සහ අපරාධ ප්‍රමාණය වැඩි වෙමින් පවතී. ප්‍රශ්නයක් නිරාකරණය කර ගැනීමට ලංකා සමාජය මරා දැමීම සහ විනාශ කිරීම වෙත යොමු වනවා මිස එම ප්‍රශ්නය සාකච්ඡා කර සමථයකට පත්කර ගැනීමේ සංස්කෘතිය අප සමාජයෙන් තුරන්ව ඇති බවක් පෙන්නුම් කරයි. දීර්ඝ යුද්ධයක අතිරේක ප්‍රතිඵලයක් ලෙසද මෙම ප්‍රචන්ඩත්වය සමාජයට එක්වීමද මෙයට තවත් හේතුවකි. ප්‍රශ්න විසදීමට ඇති එකම මග විනාශ කිරීම යන්න අප සමාජය පසුගිය දශක ගණනක්ම භාවිතාවේ යෙදූ සහ ප්‍රචලිත කළ මතය වේ. දැනටත් දේශපාලන බලවේග මේ මතය ප්‍රචලික කරනු ලබයි. ලංකාවේ ජනමාධ්‍ය දිගෙන් දිගටම මේ ආකරයේ සාපරාදී විනාශකාරී මත ප්‍රචාරයෙහි ප්‍රධාන කොටස් කරුවන් වී සිටිති. \nපසුගිය රජය විසින් වඩ වඩාත් ප්‍රචලිත කළ ප්‍රචන්ඩත්වයේ සංස්කෘතියෙන් රට මුදවා ගත යුතුව ඇත. මහින්ද රාජපක්ෂ ඇතුළු කල්ලිය තව දුරටත් කැස කවන්නේ එම සංස්කෘතිය දිගින් දිගටම පවත්වා ගැනීම සඳහායි. විමල්-වාසු කල්ලිය මර හඬ දෙමින් රටපුරා ප්‍රචලිත කරන්නේ ඒ පැවති බිහිසුනු ප්‍රචන්ඩත්වය අගය කිරීමයි. සත්‍ය ඝාතනය කිරීම තුලින් ඔවුන් ඝාතන පවත්වා ගැනීමට වෙර දරයි. දේශපාලන බලය අපයෝජනය කිරීම දිගින් දිගටම පවත්වා ගැනීම ඔවුන්ගේ උවමනාවයි. ඒ වෙනුවෙන් ඔවුන් වෛරී දේශපාලන සටන් පාඨ, බොරුව සහ අවලාද ප්‍රචාරණය කිරීමේ යෙදෙති. මේ සැම දෙයක් තුලින්ම ඔවුන් ආවඩන්නේ ඝාතන සංස්කෘතියටයි. \nප්‍රියන්ත සහ පුෂ්පකුමාර ඝාතනයන් බැලූ බැල්මට මිනී මැරුම් 2 ක් පමනි. නමුත් මේ ඝාතනය් දෙක සහ ඒ වටා බැ‍ඳෙන ප්‍රචාරක සහ දේශපාලන ක්‍රියාදාමය විමසූවිට අපට ලංකා සමාජය හදුනා ගැනීමට ඉඩ ලැබේ. ලංකා සමාජය පිලිබඳ පැහැදිලි චිත්‍රයක් මේ ඝාතන දෙක තුලින් මතු කරන අතර මෙය ලංකා දේශපාලනය පිළිබඳව කැඩ පතක් ද වේ.\nලංකා සමාජය ගිලී ඇති මෙම අගාධයෙන් ගොඩ ගත යුතුව ඇත. ප්‍රශ්නයක් නිරාකරණය කර ගැනීමට ප්‍රචන්ඩත්වය සහ ඝාතනය වෙනුවට ඉවසීම සහ සංවාදය සමාජයට හදුන්වා දිය යුතුව ඇත. මෙම තත්වය දේශපාලනයේදී මෙන්ම සියලුම සමාජ ක්‍රියාදාමයන්හිදීත් විශේෂයෙන්ම අධ්‍යාපනයේදීත් යොදා ගත යුතු බව මගේ හැඟීමයි. මෛත්‍රී සිරිසේන ජනාධිපතිවරයාගේ පාලනය මේ දෙසට යොමුව ඇති බව මගේ හැඟීමයි. නමුත් එය වැඩි දියුණු කිරීමට බුද්ධිමත් ජනතාවගේ සහයෝගය ක්‍රියාවෙන්ම ලබාදී මෙම තත්වය තහවුරුකර ගත යුතුව ඇත. \nඝාතන සංස්කෘතියෙන් රටබේරා ගත යුතුව ඇත. ප්‍රචන්ඩත්වය වෙනුවට සහජීවනය සහ ඉවසීමෙන් ප්‍රශ්න නිරාකරණය කර ගන්නා සමාජයක් වෙත ලංකා සමාජය යොමු කළ යුතුව ඇත. අප බෞද්ධයන් යැයි කීවාට වැඩක් නැත. වෛරයෙන් වෛරය නොසන්සිදෙන බව අප ක්‍රියාවෙන්ම තේරුම් ගතයුතුව ඇත්තේය. ලංකා සමාජයේ තහවුරු වී ඇති මෙම ඝාතන සංස්කෘතියට තිත තැබීමට අප වග බලා ගත යුතු වෙමු. \nරංජිත් හේනායකආරච්චි | Ranjith Hennayakawarachchi",
    "URL": "https://www.vikalpa.org/article/23621",
    "Category": "N/A"
}