{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 29, 2015",
    "Headline": "19 වැනි සංශෝධනය සහ ‘ජාතික ආණ්ඩුව’",
    "News Content": "ජනවාරි 8 වැනි දා රටේ ජනතාව තැබූ අපේක්ෂාව ගමන් ගත්තේ, කල් තියා ගොඩනැගුණු අධිවේගී මාර්ගයක නොව, විවිධ හැලහැප්පීම් ඇති කරවන, වළ ගොඩැලි සහිත දුර්ග මාර්ගයක ය. ජනතාව අපේක්ෂා කළ තරමට ගමන ඉක්මන් නොවුණි. ජනතාව අපේක්ෂා කළ තරමට ගමන විනෝදමත් නොවුණි. දින 100 තුළ තබා තිබූ බලාපොරොත්තු, එම කාල සටහන සමග සමපාත කර ගැනීම අසීරු විය. බොහෝ දවස්, ඒවාට අදාළ කාර්යයන් මගහැර ගෙවී ගියේය. සාමාන්‍යයෙන් වෙන දා අළුත් ආණ්ඩුවක් කෙරෙහි තැබූ බලාපොරොත්තු සුන් කරගන්නවාට වඩා වැඩි වේගයෙන් මේ නව ආණ්ඩුව කෙරෙහි තැබූ බලාපොරොත්තු සුන් වී යන්නේද යන කුකුස ඇතැම් විට කෙනෙකු තුළ ඇති කරවන සුළු ගතියක් පෙනෙන්ට තිබේ. වැඩියත්ම එසේ වන්නේ, වර්තමාන පාලකයන් ඇතැම් අංශවලින් දක්වන අසමත් භාවයකට හෝ ප‍්‍රමාදයකට අමතරව, මේ ආණ්ඩුව කෙරෙහි ජනතාව තැබූ බලාපොරොත්තුව ඉතා කෙටි දවස් ගණනකට සීමා කොට තිබීම නිසා ය. මීට පෙර කිසි අළුත් ආණ්ඩුවක් කෙරෙහි රටේ ජනතාව මෙතරම් කෙටි කාලයක අපේක්ෂාවක් දල්වා ගත්තේ නැත. බොහෝ විට ජනතාව එකල ගණන් හැදුවේ මාස ගණනින් හෝ අවුරුදු ගණනිනි. පළමු වරට, දින 100 ක් වැනි කෙටි කාල සීමාවක් තුළ, අවුරුදු 10 ක දේශපාලනික සහ ආයතනික කල්ක‍්‍රියාවක් ආපසු හැරවීමේ ව්‍යායාමය හිර කළ විට, ඊට සමානුපාතික වේගයකින් අපේක්ෂා භංගත්වයද ජනිත කැරැවීමට ඇති ඉඩකඩ වැඩි ය. \n එසේම, මේ ගමන තුළ එක්තරා විනෝදයක්ද ජනතාව බලාපොරොත්තු වූහ. හාල් සේරුවක මිල අඩු කිරීම හෝ පාන් රාත්තලක මිල අඩු කිරීම වැනි ආර්ථික ඉල්ලීම්වල සිට, විධායක ජනාධිපති ක‍්‍රමය අහෝසි කිරීමේ ඉල්ලීම් දක්වා විස්තාරණය වී තිබුණු ඉස්සර මැතිවරණ පොරොන්දු, ඊට වෙනස්ව මෙවර, මහා අපරාධකරුවන් සහ කම්බා හොරුන්ට දඬුවම් පැමිණවීමේ ආකර්ශණීය පොරොන්දුව සමග ගැටගැසී තිබුණි. ලංකා ඉතිහාසයේ දූෂිතම කාල පරිච්ෙඡ්දය වුණේ පසුගිය පාලන සමය වීම එහි හේතුවයි.\nසමාජය නුහුලන අපරාධවල සැකකරුවන් පසුගිය කාලයේ ක්ෂණික මාර්ගවලින් ‘යුක්තියට’ යට කරනු ලැබුණි. අධිකරණ විනිසුරුවරයෙකු ඝාතනය කළ සැකකරුවා සම්බන්ධයෙන් ඉතා කෙටි කාලයක් තුළ නඩු අසා අහවර කළ අපේ නීති පද්ධතිය සහ අධිකරණ පද්ධතිය, රටට හෝ ජනතාවට අදාළ වෙනත් කිසි අපරාධයක් ඒ සා ‘කාර්යක්ෂම’ ආකාරයෙන් අහවර කරන පුරුද්දක් නැති නිසා, ඉහත කී අපරාධකරුවන්, යම් ආයුධයක් ඇති තැනක් පෙන්වීමට රැගෙන යාමේදී හෝ එක තැනකින් තවත් තැනකට කැඳවාගෙන යන අතරේ, ‘පළා යාමට තැත් කිරීමේදී’ වෙඩි වැදී මියගියහ. නැත්නම්, දෑතේ මාංචු පිටින්ම ගඟකට පැන දිවි නසා ගත්හ. මෙයම, ඊට වඩා ‘සම්භාව්‍ය’ ආකාරයකින් තවත් තලයකදීත් ක‍්‍රියාත්මක වුණි. ජනාධිපතිවරණයට ඉදිරිපත් වීම යන එකම ‘පාපය’ නිසා ජෙනරාල් ෆොන්සේකාව හිරේ දැමීම සහ හිටපු අගවිනිසුරු ශිරානී බණ්ඩාරනායකව අත්තනෝමතික ආකාරයෙන් ඉවත් කිරීම ඊට මනා නිදසුන් ය. මේ අපුරු යුක්තිය පසිඳලීමේ ශෛලිය ගැන ප‍්‍රසාදය දැක්වූ සෑහෙන පිරිසක් එදා රටේ සිටියහ. ඔවුහූ කිරිබත්ද කෑහ. හේතුව, හතුරාගෙන් පළිගැනීමේ ආශාව කාර්යක්ෂම ආකාරයකින් සන්සිඳවා ගත හැකි වීමයි. හිටපු ආණ්ඩුවේ දූෂිතයන් සහ අපරාධකරුවන් කෙරෙහිද, එයාකාරයෙන්ම නොවුණත් ඊට කිට්ටු ආකාරයකින් සැළකිය යුතුව ඇතැ යි අද බොහෝ දෙනා සිතති. එහෙත්, තමන්ට මග පෙන්වන එකම තරු එළිය වශයෙන් ‘යහපාලනය’ ගුරුතන්හි ලා සළකන පාලනයක් එකී ක‍්‍රමයට අනුගත විය යුතු නැත.\nකෙසේ වෙතත්, මේ සම්බන්ධයෙන් ජනතාව තැබූ අපේක්ෂා අසාධාරණ වන බවක් මෙයින් අදහස් නොවේ. ඔවුන්ගේ අපේක්ෂා සුන්වෙමින් ඇත්තේ, හුදෙක් ‘යහපාලනයේ’ ප‍්‍රමිතීන්ට අනුගත වීමට පාලකයන් ගන්නා ප‍්‍රයත්නය නිසාම නොවන බව තේරුම් ගැනීමට තරම් ජනතාව බුද්ධිමත් ය. ‘අවොන් ගාද්’ සිද්ධියේ ප‍්‍රධාන සැකකරුවාට වරක් මෙරටින් පිටව යාමට වර්තමාන රජයේ ඉහළ තැන්වලින් ලැබී තිබූ සහයෝගය සහ අනුග‍්‍රහය දෙස බලන විට, ‘යහපාලනයට’ ඉඳුරා පටහැනි හැසිරීමක් පාලකයන් තුළින් ඔවුන්ට පෙනුණි. මහබැංකු අධිපතිවරයාගේ බෑනා බැඳුම්කර සිද්ධිය තුළ නොමනා අනුග‍්‍රහයක් ලබාගෙන ඇති බව නිෂ්ප‍්‍රභා කිරීමට, අතීතයේ සිටි ආණ්ඩුත් එසේ කොට ඇති බව පෙන්වා දීමෙන් නුපුලූවන් බව ඒ ජනතාවට හොඳින් වැටහෙයි. එදා මුළු රටම මහ දවල් මංකොල්ලකෑ මහින්ද රාජපක්ෂගේ දෙටු පුත් නාමල් රාජපක්ෂ සහ එදා පාලනය තුළ අසීමිත දූෂණයන් සම්බන්ධයෙන් දැනට චෝදනාවන්ට ලක්ව සිටින මහින්දානන්ද අළුත්ගමගේ වැනි පිරිස් මහබැංකුව ඉදිරිපිට උද්ඝෝෂණ කිරීම ජුගුප්සාවෙන් යුතුව මේ රටේ සාමාන්‍ය ජනතාව හෙළාදුටුවද, මහබැංගු අධිපතිවරයාගේ හැසිරීම එම ජනතාව අනුමත කරන්නේ නැත. \n‘ජාතික ආණ්ඩුවක්’ බිහි වන්නේ මෙවැනි සිදුවීම් පෙළක් දිග හැරෙන අවස්ථාවක ය. මේ ‘ජාතික ආණ්ඩුවට’ අළුතෙන් ඇතුළත් වී සිටින ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ නායකයන් මේ රටට කියාදෙන වැදගත් පාඩමක් තිබේ. එනම්, දේශපාලනය මොන තරම් පාදඩ ජාවාරමක් සහ මගඩියක් වශයෙන් තමන් සළකනු ලබන්නේද යන්නයි. ‘රටට සේවය කිරීම සඳහා’ හෝ ‘ජනතාවට සේවය කිරීම සඳහා’ වැනි උදාර කතා කියමින් දේශපාලනයට පිවිස සිටින මේ හැත්ත, තම හෙළුව මුළු රටටම දැකගත හැකි පරිදි දැන් ප‍්‍රදර්ශනය කොට තිබේ. අවුරුදු දහයක් තිස්සේ රට වැනසූ රාජපක්ෂ දුර්දාන්ත සමය, මේ කියන පිරිසේ පූර්ණ අනුග‍්‍රහයෙන් තොරව කිසි දවසක ඇති විය හැකිව නොතිබුණි. මොවුන්ගේ වහල් ඡන්දයෙන් තොරව 18 වැනි ව්‍යවස්ථා සංශෝධනය නීතිගත විය නොහැකිව තිබුණි. මේ නිසා, ගතවූ අශ්ලීල සමය රාජපක්ෂලාගේ තනි අතකින් ගැසූ අත්පුඩියක් නොවන බව රටම දනී. \n එම තත්වය ආපසු හැරවීම සඳහා ආරම්භක පියවරක් වශයෙන් ගෙන ඒමට නියමිත 19 වැනි ව්‍යවස්ථා සංශෝධනයට කෙනෙකුට ව්‍යවස්ථානුකුල හෝ දේශපාලනික හේතු මත පක්ෂ වීම හෝ විපක්ෂ වීම කළ හැකිය. උදාහරණයක් විදිහට, විධායක ජනාධිපති ක‍්‍රමයක් ලංකාව වැනි බෙදුම්වාදී තර්ජනයට මුහුණදී සිටින රටකට අත්‍යාවශ්‍ය වන බව විශ්වාස කරන යමෙකු වේ නම් ඔහු/ඇය මේ 19 වැනි ව්‍යවස්ථා සංශෝධනයට ප‍්‍රතිපත්තිමය වශයෙන් විරුද්ධ වන්නේය. අනිත් අතට, විධායක ජනාධිපති ක‍්‍රමය ලංකාව වැනි රටක ඒකාධිපතිත්වයකට පාර කපන ක‍්‍රමයක් හෝ අධිකාරීවාදී දේශපාලන සංස්කෘතියක් බිහි කිරීමේ විභවයෙන් යුතු ක‍්‍රමයක් බව පිළිගන්නා යමෙකු වේ නම්, ඔහු/ඇය මේ ක‍්‍රමය මුළුමණින් අහෝසි කර දැමීමට උරදෙනු ඇත. එහෙත්, මට ඇමති තනතුරක් ලැබේ නම් ජනාධිපති ක‍්‍රමය අහෝසි කිරීමේ 19 වැනි සංශෝධනයට මා පක්ෂ වන බවත්, මට ඇමති තනතුරක් නොලැබේ නම් ජනාධිපති ක‍්‍රමය වෙනස් කිරීමට මා නොකැමැති බවත් කෙනෙකුට කිව හැක්කේ කෙසේද?\nඅද ‘ජාතික ආණ්ඩුවක්’ සඳහා ශ‍්‍රී ලංකා නිදහස් පක්ෂයෙන් සහභාගී වන මන්ත‍්‍රීවරුන්ගේ ආස්ථානය ඊට වෙනස් නැති බව පෙනේ. පාර්ලිමේන්තුවක සිටිය යුත්තේ වැඩිහිටියන් මිස ළාමක ආශාවෙන් ඔදවැඩුනු අඳබාලයන් නොවේ. මාසයකට හෝ දෙකකට පමණක් සීමා වන ඇමති තනතුරක් ගැන පවා මෙතරම් තණ්හාධික වන පිරිසක්, එම තණ්හාව ඉදිරියේ රටේ අනාගතය පරදුවට තැබීමට ලැහැස්ති පිරිසක්, රටේ සුභසිද්ධියක් ගැන කෙසේ කි‍්‍රයාකරනු ඇත්දැයි සිතා ගැනීම අපහසු නැත. \nදැන් අප ඉදිරියේ තේරීම් දෙකක් තිබේ. එකක් වන්නේ, ඉහත කී විස්තරය ප‍්‍රකාරව මේ පිරිස පන්නා ගැනීමයි. එවිට අප, ප‍්‍රතිපත්ති ගරුක, අවංක ‘යහපාලනිකයෝ’ වන්නාහ. එහෙත් 19 වැනි සංශෝධනය සම්මත කර ගැනීම සඳහා අවශ්‍ය කරන තුනෙන් දෙකේ ඡන්දය අපට නොලැබෙන්නේය. ඊළඟට අප මැතිවරණයකට යන්නේ, මහින්ද රාජපක්ෂ පරාජය කිරීමේ ප‍්‍රධාන සටන් පාඨය හෙවත් විධායක ජනාධිපති ක‍්‍රමය අහෝසි කිරීමේ පොරොන්දුව එයාකාරයෙන්ම අනාගතයටත් ඉතිරි කරමිනි. එය, ‘ගොඩෝ එනකල්’ අනාගතයකට වෙනස් අනාගතයක් වීමට ඉඩක් නැත. \nදෙවැනි තේරීම වන්නේ, හොරුන්ගේද ඡන්දයෙන් හොර ක‍්‍රමය ඉවරයක් කර ගැනීමට කටයුතු කිරීමයි. ඒ සඳහා කප්පම් ගෙවිය යුතුව තිබේ. වර්තමාන ‘ජාතික ආණ්ඩුව’ එවැනි කප්පමකි. 18 වැනි සංශෝධනය සම්මත කර ගැනීමට මහින්ද රාජපක්ෂ මෙවැනිම ආකාරයකින් එදා එක්සත් ජාතික පක්ෂයේ පිරිසකට මැති ඇමතිකම්වලින් කප්පම් ගෙව්වේය. එසේ කෙළේ, ජනාධිපති ක‍්‍රමය තවත් ගොරතර කිරීමට වන අතර, අද වෙනත් ආකාරයකින් එම කප්පමම ගෙවන්නේ, ඒ ජනාධිපති ක‍්‍රමය අහෝසි කර ගැනීම සඳහා ය. අවස්ථා දෙකේදීම අනුගමනය කෙරුණු මාර්ගය අශෝභන බව පැහැදිළි ය. එහෙත්, අපේක්ෂිත ඉෂ්ඨාවේ ස්වභාවය අනුව, ඒ සඳහා අනුගමනය කෙරෙන අශෝභන මාර්ගයේ සමානත්වය, ගුණාත්මක වෙනසකට ලක්කරනු ලැබේ. මේ නිසා, ඊළඟ පරම්පරාවකට මේ ක‍්‍රමය ඉතිරි කරනවාට වඩා, අශෝභන ක‍්‍රියාවලියකින් හෝ එය අදම ඉවරයක් කර ගැනීම රටට වැඩදායක ය.\n \nගාමිණී වියන්ගොඩ | Gamini Viyangoda",
    "URL": "https://www.vikalpa.org/article/23617",
    "Category": "N/A"
}