{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 1, 2015",
    "Headline": "මකරටක වෙසෙන සිරිවර්ධන පවුලක්",
    "News Content": "“තම දරුවා ලොකු මිනිහෙකු, ගැහැනියකු කිරීමට උත්සුක නොවන්න. මන්ද ලොව සියල්ලන්ටම ලොකු මිනිසුන්වීමට බැරිය. නමුත් තම දරුවාගේ දක්ෂතාවයේ උපරිමයට ඔහුව හෝ ඇයව ගෙනයාමට හෙවත් කරනා දෙයින් ලොව උපරිමයට….. යාමට පාර පෙන්වන්න.”\n-ඒබ්‍රහම් ලින්කන්- \n සංවේගයෙන් දැනුම්දෙන වගනම්, ශ්‍රී ලංකාව නම් සුන්දර දිවයිනේ වෙනත් ශිල්පයක් ඇත්තෙම නැතුවාක් මෙන් තරු මානසිකත්වයක් ඇතිකර තරුණ පරපුරේ අනාගතය කියා නොකියා අදුරේ දැමීම නැවතී නැත. දියණියන්ගේ මව්වරුන්ගේ මෙන්ම නොදනුවත් තරුණයන්ගේ මොලගෙඩි කා දමන වසංගතයක් වූ ‘මෙගා නාට්ටි’ නැවතුනේ නැත. ‘ටක්කු ටුක්කු’ ගණයේ බාල ගීත නිපදවීම නැවතුනේ නැත. නිරුපිකා වේශයෙන් සිදුවන ගණිකා වෘත්තිය නැවතුනේ නැති. වැඩකට නැති කටපාඩම් ගිරවුන්ගේ අධ්‍යාපන ක්‍රමවේදය නැවතුණේ නැති. මහාපරිමාණයෙන් සාමාන්‍ය මිනිසාගෙන් කොල්ල කෑ මුදල් ආපසු ලැබුනේ නැති. ඇමතිහොරුන් අල්ලුවේද නැති. සුදුසුකම් නැති පත්වීම් අහෝසි වූවේද නැති. මාධ්‍ය මගින් සිදු කරන බාල ගනයේ කලාකරුවන් යැයි කියාගන්නා ශිල්පීන් උඩ දැමීම නැවතුනේද නැති. දැනට සිටින, පත්වන විශ්වවිද්‍යාල ආචාර්යවරුන්ගේ දැනුවත්භාවය ගැන ප්‍රශ්න නැගුනේද නැති. මාධ්‍ය ආයතනවලට නිසිම සුදුස්සන් පත් වූවේද නැති. ‘බිස්කට්කුඩු’ ආරේ සජීවී ප්‍රසංග කන්දොස්කිරියාව නැවතුනේද නැති. අධ්‍යාපනය ලැබූවන්ට ඊට නිසි තැන හිමිවුනේද නැති. දරුවන්ගේ අනාගතය අදුරේ හෙලන බුද්ධිහීන ගුරුහොරුන් බිහිවීම නැවතුනේද නැති. ගමේ සාමාන්‍ය ජනයාට රටේ මුදල් සමානව බෙදී යන්නේද නැති. සාක්ෂරතාව ඇතත් හොස්ස ළගින් මැස්සා ගිය කල ගහමරා ගන්නා අන්තවාදී උන් බිහිවීම නැවතුනේද නැති. ආර්ථිකය, කලාව, විද්‍යාව, කෘෂිකර්මය ආදී අත්‍යවශ්‍ය දෑ නගා සිටුවීමට ජාතික ප්‍රතිපත්තියක් සැදුනේද නැති. ඇත්තෙන්ම අප සැනසුනා පමණි මිනිසුනේ, අප සැනසුනා පමණි. මෙය සුරංගනා ලොවක් පමණි. ඉදින් තවමත් මෙය මකරෙක් වෙනුවට මකරෙක් රජවන මකරටකි. ඉදින් මේ මකරටෙහි මෙකි මායාකාරී සුන්දරත්වරැවටීමට හසුවන සිරිවර්ධන පවුල් ද බොහෝ වෙති.\n ඉදින් දැනට ලාංකීය සමාජය අරාජික දේශපාලන තත්වයක මෙන්ම අස්ථාවර සංස්කෘතිකමය වටපිටාවක නිද්‍රෝපගත සතුටකින් තනිපුද්ගල ස්ථානගතවීම් සොයා වෙහෙසෙන ගෝත්‍රික සත්ව කොටසක් බවට පත්වෙමින් සිටිති. මහින්දවාදී යුගයකින් පසු සැනසුමක් තමන්ට ලැබුනේ යැයි සිතමින් සැනසෙන ජනයාට එය එසේ නොවන වගත් මෙකි පාලනය මහින්ද යුගයේම වෙනත් වේශයක් බවත් මතක් කොට දීම වටී. එසේම සමාජීය වශයෙන් ලාංකීය සංස්කෘතික සත්වයා, මහින්ද බෝ කල ‘ලිබරල්අත්මාර්තයේ තනි ගෝත්‍රිකයා’ ලෙසින් ආරම්භ කල ගමනේ තවත් මංසන්ධියකට පැමිණ අනපේක්ෂිත වංගු සහිත මාර්ගයකට වැටී එහෙත් පරණ සුපුරුදු ගමනේම යෙදෙන ‘රේස්කෝස් මිනිසා’ ව සිටිති. මෙවන් යුගයක ලාංකීය කලා ක්ෂත්‍රයේ කොන්ද පැන ඇතිව නැගී සිටින්නේ සාහිත්‍යත් , නාට්‍ය කලාවත් යන දෙක පමණි. අනෙකුත් සියල්ලම සාමාන්‍ය මිනිසා අන්දවා තම මඩිහ තර කොට ගන්නා ජනප්‍රිය මානසිකත්වයේ රූකඩ ය (නවකතාවෙත් ප්‍රහසනනාටක වලත් මෙකි හිත්පිත් අහිමි පිස්සන් බෝවී නැත්තේම නොවේ.). \nකවියද ඇතුළුව නාට්‍ය කලාව නම් ස්වාධින කලා ක්ෂත්‍රය මෙකි ලාංකීය ධර්මතාවන්ට ඍජුවම බලපෑම් කරන්නාවූ නිර්මාණ බිහි කරන්නක් බව සතුටින් දැනුම්දෙනු වටි. ඒ අතරිනුත් මෑතකාලීන සමාජ ආර්ථික ප්‍රවාහයන්ගේ ප්‍රථිපලයක් ලෙස අස්ථාන ගතකල හැකි නාට්‍ය ඇත්තේ අතලොස්සකි. ඉන්දික ෆර්දිනාන්දු ‘කලම්බෝ කලම්බෝ / චාමර ගුරුගේ ‘What a nice couple’ / පියල් කාරියවසම් ‘රහස් උදවිය’ / චමිල ප්‍රියංක ‘මෙය තුවක්කුවක් නොවේ’ / රාජිත දිසානායක ‘සිරිවර්ධන පවුල’ / චාමික හත්තලාවත්ත ‘මකරට’ / ධර්මප්‍රිය ඩයස් ‘සාදය හමාරයි සල්ලි හමාරයි’ / තරුණ කෙටි නාට්‍යකරුවන් අතරින් බිහිවූ බොහෝ නිර්මාණ / ජෙරොම් එල් දී සිල්වා ‘වෙළෙන්දාගේ මරණය’ / අනුර ඒකනායක ‘ජනතාවට හුළං ගහන්න’…………… ආදිය ඒ අතර වේ. ( එසේ තිර නිගමනයකට එළැඹීමට නිර්ණායකය වන්නේ දේශපාලන අස්ථාවරවීම් මත අදාළ නාට්‍යන් යල් පැන තත්වයට පත් නොවීමයි. ඒවා නුතන ලාංකීය මිනිසාගේ ඛේදවාචකය හසු කොට ගනියි. මෙය 2015 දී සිදුවූ පෙරළියත් සමඟ බොහෝ නාට්‍යකරුවන් තම නාට්‍යන්ගේ මුඛ්‍ය හරය සම්බන්ධව මුහුණ පෑ ගැටලුවකි. ) එයිනුත් අප නාට්‍ය දෙකක් පමණක් තෝරාගන්නේ ඉහතින් සදහන් කරන්නට යෙදුණු සමාජ ආර්ථික කරණා හේතුකොටගෙනය. \n‘බැලුබැල්ම’ට චාමික හත්තලාවත්තගේ ‘මකරට’ කොපියකි. පාසල් නාට්‍ය කලාව තුළ ළමුන් අතර රුසියානු නාට්‍යකරු එව්ගිනි ශ්වාට්ස් ( Eyegeny Shvart ) ගේ The dragon ජනප්‍රිය නාට්‍යකි. ඇත්තෙන්ම එය සුප්‍රසිද්ධ බටහිර සුරංගනා කතාවක්. ජන කතාවක්. ‘කලාව තුල කොපි කිරීමටත් අනුකරණය කිරීමටත් පිළිවන්’නැයි කියනු ලැබේ. ආදී ග්‍රීක කාව්‍ය මෙන්ම ග්‍රීක රෝම නාට්‍යද එකී මතයට සාධාරනීකරණයක් සපයයි. ( තම උපුටනය (Quotation) සඳහන් කිරීම නාට්‍යකරුවා හෝ ප්‍රබන්ධකරුවාගේ යුතුකමක් බව මතක් කරමින් චාමිකයන් තමන්ට ‘මකරා නම් ප්‍රබන්ධ කතාව’ හස්වූ සෑමතැනක් ගැනම සදහන් කිරීමට නාට්‍ය තුළින්ම කරුණු සපයා ගනියි. ) අපට නම් 1944 තරම් ඈතක බිහිවූවක් වූ ‘ශ්වාට්ස්ගේ මකරා’ ස්වාත්මිකරණයකින් ( Empathy or Identifiction ) ඔබ්බට ගොස් (මකරටෙහි වේදිකා භාවිතය / බලන්න ;- බූන්දි 2014 රාජ්‍ය නාට්‍ය උළෙල හා දිගුනාට්‍ය හටන ලිපිය ) ප්‍රේක්ෂක බුද්ධිය අවදි කරන්නක් වූ තදාත්ම විඝටනයක් හෝ වීර කාව්‍ය ( Epic ) ගණයෙහි ලා ‘චාමිකගේ මකරා’ ලෙස වැඩි දියුණු කිරීම යන සාධකයම නාට්‍ය වර්තමාන සමාජය තුලින් නැග ආ අනුභූතිමය (Because of Experience) නිර්මාණ කර්තව්‍යක් බවත් එය මෑතකාලීන දේශපාලන සන්දර්භය පිළිබඳව චාමික තම නාට්‍ය ප්‍රේක්ෂකයාට 2014 දී විවෘත මනසකින් කල දුරස්තීකරණ අනාවැකියක් බවත් පෙනේ. මේ ආරයකට වැදගත්ව තිබූ යම් මූලබීජයක් තම දේශයට අදාළ ලෙස සකසා ගැන්ම නිසාම අනුකරාත්මක නාට්‍ය ( Travesty plays ) ගණයෙහිලා සැලකිය හැකි මෙහි කාලයක් මුළුල්ලේ වැඩෙන සමාජ සන්දර්භයන් සූක්ෂම දෘෂ්ටිමානයකට හසුකරයි. ඇත්තෙන්ම එය අනාවැකියකි. ලෝක ඉතිහාසය විමසු විට රටක දේශපාලනමය එළැඹිම් සම්බන්ධයෙන් ජෝතිෂ්‍යකරුවන්ට වඩා වෙසෙසින් නාට්‍ය හා කවිකරුවන්ට ඇත්තේ ප්‍රත්‍යක්ෂ හැකියාවකි. මන්ද ඔවුන් ක්‍රියාකාරීව පොදුජන දුක හා ක්‍රියාකාරකම් සම්බන්ධ දෑ අත්විඳින බැවිණි. ඉතිහාසය හදාරණ බැවිණි. \n චාමික නාට්‍ය ආරම්භ කරන්නේම කහකලු පටියකින් හතරවන බිත්තිය ( Fourth wall) හෙවත් ප්‍රේක්ෂකයාගේ බිත්තිය වටකොට වේදිකාවට හෝ වෙනයම් අවිනිශ්චිත තැනකට ඍජුව ඇතුල්විමක් තහනම් කරමින්. එය මදකින් පිස්සන් කොටුවක් බවත් (ලංකාව ලෙස ගැනිය හැකි) එහි කොලමක් (මේ වනවිට ලංකාවේ සිදුවෙමින් පවතින) නැටීමට නියමිතව ඇතිබවත් ප්‍රේක්ෂකයා දැනුවත් කරයි. මෙහි කථිකයෙක් යොදාගන්නේ ඇයි ? කෝලම් සම්ප්‍රදාය නිසාද ? පවති නාට්‍යකට නව මුහුණුවරක් දීමට ලේසිම විදිහ බ්‍රෙස්ට් ගාවා ගැනීම නිසාද ? තමන් සංකීර්ණ කරගන්නට යන කතාව ප්‍රේක්ෂකයාට පහදාදිමටද ? නැත්නම් ඉහත කි මකරටෙහි සුරංගනාසත්‍ය පහදා බුද්ධිය අවදි කිරීමටද ? මේ සියල්ලමද ? අධ්‍යක්ෂකවරයා කුමක් සිතුවත් සහෘදයෙකු ලෙස අප එය ග්‍රහණය කරගත යුත්තේ ලාංකීය සමාජයේ වෙසෙන්නෙක් ලෙස නොවේද ? පාරම්බාමින් පරිවර්තන/අනුවර්තන ගෙඩි පිටින් බා ගන්නා නාට්‍යකරුවන් නොවන නාට්‍යකරුවන් මැද ‘මකරට’ සාධනීය අනුකාරක අනුවර්තනයක් ලෙස ගැනිය හැකි. මෙහි බොහෝ තැනක නාට්‍යමය උත්ප්‍රාසය ( Dramatic irony ) අවස්ථානුරූපීව ගළපන අයුරු පෙනේ. ‘එකෝමත් එක රටක/සෞභාග්‍යමත් රටක’ යනුවෙන් සඳහන් කරමින් පිස්සන් කොටුව පාර්ලිමේන්තුවට සමාන කොට කහකලු ඉරිවල වැදී කථිකයාට මදක් හොද සිහිය ගෙනෙයි. කහකලු පටිය කපා දැමෙයි. දැන් මේ ශ්‍රී ලංකාව නම් පිස්සන්දීපයේ මහජනයාටත් නැටීමට හැකි කොලමකි. වේදිකාවේ විවිධ දෙසින් මහජනපිස්සන් ඇතුල් වේ. රටේ නමගිය කලාකරුවන්ද පිස්සන්ය. \nදේශීයත්වයේ කෝලම් තාල රිද්මයෙන් තොර පිටස්තර තාලයක (out tempo) ගිලී පාත්‍රයින් වේදිකාවට එති. එය තමා නොදන්නා තම ජිවිතයට අදාලම නැති ජිවන රිද්මයක හැසිරෙන ලංකාවාසීන් සිහි ගන්වයි. දේශීය සංගීතයෙන් පසු හිටිහැටියේ බටහිර ආරක සංගීතය යොදාගනිමින් එය වඩාත් තීව්ර කෙරේ. ( ළහිරු මාඩිවිල නම් තරුණ සංගීතකරුවා ‘මකරට’ පුරාවටම සපුරන්නේ සුළුපටු ආස්ථානයක් නොවේ. ශ්‍රවණ හෙවත් නාද විද්‍යාව ( Acoustics ) පිළිබඳව මාඩිවිලට අධ්‍යනයක් ඇති? ෂෙල්ටන් ප්‍රේමරත්න?) ඇත්තෙන්ම එය නාටකමය ව්‍යාජයෝක්තිය සඳහා සංගීතමය උත්ප්‍රාසයක් (music irony) හා වාචිකමය අනියම් අයුරක් ( verbal irony ) උපයෝගීකොට ගැන්මක් වැන්න. එය වඩාත් ඵල දරන්නේ ‘අපිට අපි නැතිවෙලා, නෑ. රටට රට නැති වෙලා, නෑ / යුද්ධය ’ වැනී ගීතයකිනි. වේදිකාවට ගෙනෙන පාත්‍රයින් තුළින් පවා අදාළ අනුභුතිමය ප්‍රකාශනය වඩා සාධිත කරගැන්මට චාමික සමත් වෙයි. මනෝරත්නයින් තම ‘සෙල්ලම් නිරිඳු’ ප්‍රකාශනය සඳහා නාඩගම උපයෝගී කොටගෙන යම් පසුබෑමකට ලක්වන්නා සේ නොව චාමික තම ‘මකරට’ සඳහා නිසිම උකහා ගැන්ම ‘කෝළම’ බව පසක් කොට පෙන්වයි. හේවාරාල, ජසයා, අනාවැකිකරුවා, කම්මල්කරුවා, ලෙන්චිනා, දරුවා, රෙස්ලින්කරුවා, වීරයා, දුෂ්ටයා, මහජනයා, පෙම්වතිය, සහයකයා ආදී සමාජතරාතිරම් නිරූපණය සඳහා රචකයා තම පිටපත තුලින්ම අවශ්‍ය නිදහස හා නාට්‍යනුරූපී ගැළපීම සපයා ගැනීම පහන් කරුණකි. ක්ෂණික එක්කිරීම් ( Ad lib ) පිරි පවතින හිටිවන රංගයක් ( impro; theatre ) දෝයි සිතෙන තරමටම පැටලිලි රංග ( Imbroglio ) බොහෝමයක් ද ගමන් විධි හා චලන ( ප්‍රධාන 7 මෙන්ම ) තම රූපණ ප්‍රදේශය පුරා සංයමයෙන් නළු රංගාවතරණය ( Blocking ) හැසිරවීමද දක්නා ලැබිණ. ඊට සාවද්‍ය ප්‍රබල රංගනයක් ( Actor-proof ) හෙවත් පෙළෙහි ප්‍රබලත්වයක් ඇතිබව හේතු වූවා වියහැකිය. එපරිදිම ‘Try to do your business as best as possible’ යන ජනප්‍රිය අධ්‍යක්ෂකවරුන්ගේ කියමන මකරටෙහි නළුනිළියන්ගෙන් දෘශ්‍යමාන වී. අතුරු ජවනිකාවන් (Carpenter’s scene) හි රංග කාර්යයන් හා රංග සම්මුතීන් (Convention) පිළිබඳව දක්වන උපහාසාත්මක අභිනයන් ඊට යුක්ති සපයයි. නවකයින් හා පාසල් ළමුන් වෙනුවෙන්ම සැකසු නිර්මාණාත්මක රංගෝපක්‍රම බොහෝමයක් දක්නට ලැබුණු අතර ඒවා කිසිලෙසකින්වත් ආයාසායාත්මක ලෙසකින් වේදිකාවට නොආවේය. වේදිකා රංගෝපක්‍රම (Theatrical effects) යොදාගැන්ම අතින් අධ්‍යක්ෂකවරයා අනාගතය ගැන යම් සාධනීය ඉඟි සපයයි. ප්‍රදීප් චන්ද්‍රසිරි භාවිතකරගෙන තිබූ බහුවිධ රංග පසුතලය (Multiple set) ඔහුගේ වේදිකා අත්දැකීම් ප්‍රමාණයත් එහි කූටප්‍රාප්තියත් පෙන්වන්නකි. රංග වස්ත්‍ර නාට්‍යකාර්ය සාධනයට මනා පිටිවහලක් සැපයී. ජනප්‍රිය නළුවන් යොදාගනිමින් අනවශ්‍ය වටිනාකමක් ආරූඪ කරගැන්මට තැත්කිරීම, බොහෝ රංග කාර්යන් සාධනය කරගැන්මට ගොස් සාධිත බව ගිලිහි යාම හා දර්ශන සැලසුම් (Scenography) ගිලිහීයාම, රංග වින්‍යාස ගොඩනැගීම මඳ වීම, බොහෝ විකට විරාමයන් (Comic relief) හේතුවෙන් ඒකීය ධාරාවට හානි පමුණුවා ගැනීම, රංගාලෝකයේ නිශ්චිතම එළැඹුම හඳුනානොගැනීම ආදී ප්‍රාථමික කරණා කීපයක් හේතුවෙන් සුසාදිත නාට්‍යක ස්වරූපය ගිලිහී යයි. \nචාමිකගේ මේ එළැඹුම පෙරමුණ රැගත් නාට්‍ය ( Avant Garde drama ) හෙවත් නව ප්‍රවණතා රැගත් නාට්‍ය ව්‍යාපාරයක් ලෙස ලාංකීය නාට්‍ය ක්ෂ්ත්‍රය තුළට අන්තර්ගත කල හැකිය. ජනප්‍රිය වීර කතාව සාධනීය ලෙස ලාංකීය සමාජ සන්දර්භය තුල අස්ථාන ගත කෙරෙයි. සාමාන්‍ය ජනයාගේ පිහිටෙන් නිලධරයන්ගේ උදව්වෙන් මකරා මරා වීරයා රජ වෙයි. අනාවැකියේ හොදම එළැඹුම මෙතැන පිහිටයි. අනතුරුව වීරයාගේ පාලන සමය පැමිණේ. \nගණිකාව උපයෝගීකොට ගනිමින් සෙවනැලි නාටක ප්‍රවේශයක් මගින් චාමික තමන් අත්දකින දෑ ගෙනහැර පායි. කාලය ගෙවී යයි. වීරයාට තනිව තීරණයක් ගත නොහැක. ඔහු වටා පිරිසක් සිටියි. මකරපුරුදු වීරයා පසුපස එයි. වීරයා මකරා වෙයි. මකරා වීරයා වෙයි. පැටලිලි සහගතය. මේ මේ මොහොතේ ශ්‍රී ලංකාවයි. \nඉතිං මේ මකර ලංකාවේ සිරිවර්ධන පවුල් ද බොහෝ වෙයි. ඒ කෙසේද යත්,\nමතුවට !\nප්‍රනීත් චානක මුරමුදලි  ",
    "URL": "https://www.vikalpa.org/article/23633",
    "Category": "N/A"
}