{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 13, 2015",
    "Headline": "‘‘යහපාලනයටත්’ කලා පොලීසියක් අවශ්‍යද?",
    "News Content": " රිචඞ් ද සොයිසාගේ මෑණියන් වූ මනෝරාණී සරවනමුත්තු මහත්මියගේ ඛේදවාචකය පාදක කරගනිමින් නිලේන්ද්‍ර දේශප‍්‍රියගේ අධ්‍යක්ෂකත්වයෙන් නිර්මාණය වීමට නියමිතව තිබූ චිත‍්‍රපටයක රූගත කිරීම්, ඒ. එස්. ආරියසිංහ නැමැති හමුදා බි‍්‍රගේඩියර්වරයෙකු විසින් තහනම් කර තිබේ. පසුගිය පෙබරවාරි 13 වැනි දා මේ සම්බන්ධයෙන් නිලේන්ද්‍ර දේශප‍්‍රියට දන්වා යවන ඉහත සඳහන් බි‍්‍රගේඩියර්වරයාගේ ලිපියේ මෙසේ සඳහන් වෙයි:\n ‘‘මෙම චිත‍්‍රපටිය පාදක කරගෙන ඇති වෘත්තාන්තය අනුව, පසුගිය කාල වකවානුවේදී රට තුළ පැවති කලබලකාරී වාතාවරණය නැවත ඉස්මතු වීමට ඉඩකඩ ඇති බවටත්, අප‍්‍රසන්න අතීතයක් නැවත ආවර්ජනය කිරීම යෝග්‍ය නොවන බවටත් පොලිස්පතිවරයා වාර්තා කර ඇත. තවද මෙම චිත‍්‍රපටියෙහි පොලිස් දෙපාර්තමේන්තුව හා සම්බන්ධ චරිත, රංගන දෙබස් රූගත කිරීම් සිදුකරනු ලබන බැවින් මෙම චිත‍්‍රපටිය රූගත කිරීම නිර්දේශ කර නොමැත. ඒ අනුව මේ චිත‍්‍රපටිය රූගත කිරීම මෙම අමාත්‍යාංශයෙන් අනුමත නොකරන බැව් කාරුණිකව දන්වා සිටිනු ලැබේ.’’ \n මෙයින් කියැවෙන්නේ චිත‍්‍රපටියක් තුළ ‘‘අප‍්‍රසන්න අතීතයක් නැවත ආවර්ජනය කිරීම යෝග්‍ය නොවන’’ බවයි. දෙවැනුව, පොලිස් දෙපාර්තමේන්තුව හා සම්බන්ධ චරිත, රංගන දෙබස් මෙහි ඇතුළත්ව තිබීම තවත් හේතුවක් වශයෙන් ගෙනහැර දැක්වේ. ඒ මත පදනම්ව අවසානයේ මේ රූගත කිරීම් ‘‘අනුමත නොකරන බව’’ හෙවත් වාරණය කෙරෙන බව, ආරක්ෂක අමාත්‍යාංශයේ ලේකම්වරයා වෙනුවෙන් අත්සන් තබන හමුදා බි‍්‍රගේඩියර්වරයෙකුගෙන් ප‍්‍රකාශයට පත්වෙයි. \nලංකාවේ විවිධ අමාත්‍යාංශ විවිධ යුගවල බොහෝ කතාබහට ලක්විය. කලක් අයි.ඇම්.ආර්.ඒ. ඊරියගොල්ල ඇමතිවරයාව සිටි අධ්‍යාපන අමාත්‍යාංශයත්, තවත් කාලයක් ආචාර්ය ඇන්.ඇම්. පෙරේරා ඇමතිවරයාව සිටි මුදල් අමාත්‍යාංශයත් විවිධ සන්දර්භයන් යටතේ මෙසේ කැපී පෙනෙන සමාජ මැදිහත්වීමක් කළ අමාත්‍යාංශයන් වශයෙන් මතකයේ තිබේ. එහෙත් නිදහසෙන් පසු කිසි අවස්ථාවක, කිසි අමාත්‍යාංශයක් නොකළ අන්දමේ බලහත්කාරී සමාජ මැදිහත්වීමක් ආරක්ෂක අමාත්‍යාංශය යටතේ අප අත්දකින්නේ පසුගිය මහින්ද රාජපක්ෂ පාලනය සමයේ ය. ඊට සාධාරණ හේතු නැතිවා නොවේ. යුද්ධයේ උච්ඡ අවස්ථාවත්, එහි අවසානයත් සනිටුහන් කෙරුණේ එකී පාලන සමයේ වීම නිසා, ස්වභාවිකවම ආරක්ෂක අමාත්‍යාංශය විසින් සමාජයේ පොදු අවකාශය යම් තාක් දුරකට ගිල ගැනීම තේරුම් ගත හැකිය. එහෙත්, යුද අවශ්‍යතා සහ ආරක්ෂක අවශ්‍යතා ඉක්මවා යමින් මේ රාජ්‍ය ආරක්ෂක අමාත්‍යංශය සහ එහි මුදුනේ සිටි ගෝඨාභය රාජපක්ෂ යුද්ධයෙන් පසුව ගත වූ වසර පහ තිස්සේ සමාජය වෙත මුදාහළ අනියත බිය පෙර නොවූ විරූවකි. ඒ කෙතෙක් ද යත්, බම්බලපිටිය සහ තිඹිරිගස්යාය වැනි ස්ථානවල ඇති පොදු වැසිකිළිවල බිත්තියේ පවා ‘‘රාජ්‍ය ආරක්ෂක අමාත්‍යාංශය’’ යන ‘ප්‍රෞඪ’ නාම පුවරුව නොගසා සිටීමට එම අමාත්‍යාංශයට නොහැකි විය. පාසලක් අයත් වන්නේ අධ්‍යාපන අමාත්‍යාංශයට බවත්, පොලීසියක් අයත් වන්නේ පොලිස් දෙපාර්තමේන්තුවට බවත් අපි දනිමු. එහෙත් පොදු වැසිකිළිය පවා රාජ්‍ය ආරක්ෂක අමාත්‍යාංශයේ භාරයට ගැනී ඇති බව සේම, එම කාරණය එම තාප්පයේම ලියා ජනතාවට ප‍්‍රසිද්ධියේ දන්වා සිටීමත් අත්‍යාවශ්‍ය වන බව අප පළමු වරට ඒ කාලයේ දැන ගතිමු. හෙවත්, අපේ අති ප‍්‍රාථමික ශරීර කෘත්‍යය පවා ඒ හරහා බිය වැද්දුණි.\nරැඟුම් පාලක මණ්ඩලය හෝ වෙනත් එවැනි සංස්කෘතික ආයතනයක් මගින් වුව කලාව වාරණය කිරීම, කලාවට කරන නිගරුවකි. එසේ තිබියදී එම රාජකාරිය රටක ආරක්ෂක අමාත්‍යාංශයක් මගින් තමන් වෙත පවරාගෙන තිබීම නිගරුවකට අමතරව, ප‍්‍රජාතන්ත‍්‍රීය සිවිල් සමාජයක් හමුදා මානසිකත්වයකට යටවී ඇති තරම පෙන්වන බියකරු කැඩපතක් ද වෙයි. එදා ප‍්‍රසන්න විතානගේ, අශෝක හඳගම, විමුක්ති ජයසුන්දර සහ සංජීව පුෂ්පකුමාර වැනි සිනමාකරුවන්ගේ නිර්මාණ තහනම් කෙරුණේ, නිල වාරණ මණ්ඩලයකට වඩා, ආරක්ෂක අමාත්‍යාංශය මගිනි. පසුගිය ජනවාරි 8 වැනි දා මේ රටේ ජනතාව ඉල්ලා සිටියේත්, එම ඉල්ලීම හරහා බලයට පත් නව නායකයන් සමාජයට පොරොන්දු වුණේත්, එම අධිකාරීවාදයෙන් නිදහස් වීමයි. දැන්, නිලේන්ද්‍ර දේශප‍්‍රියගේ සිනමා පටය කෙරෙහි පනවා ඇති නියෝගයෙන් පෙනෙන්නේ, නව රජය යටතේත් ගෝඨාභය රාජපක්ෂගේ සෙවනැල්ලට තැනක් ඇති බවකි.\nරිචඞ් ද සොයිසා ඝාතනය කෙරුණේ එක්සත් ජාතික පක්ෂ ආණ්ඩු කාලයේ ය. මේ වස්තු බීජය චිත‍්‍රපටයකට පාදක කර ගැනීම සඳහා නිලේන්ද්‍ර දේශප‍්‍රිය යත්න දරන්නේ අඩු වශයෙන් මීට දශක දෙකකට ආසන්න කාලයක සිට බව අපේ වැටහීමයි. එහෙත් එහි නිෂ්පාදකවරයා වීමට හිටපු අධ්‍යාපන ඇමති බන්දුල ගුණවර්ධන ඉදිරිපත් වන්නේ, අප දන්නා පරිදි, මීට මාස කිහිපයකට කලිනි. ඒ වනාහී, මේ රටේ සෑම මාධ්‍යයක්ම තම දේශපාලන ව්‍යාපෘතියේ අවියක් වශයෙන් රාජපක්ෂලා උපරිමයෙන් මුවහත් කරමින් සිටි වකවානුවයි. ඔහු එම චිත‍්‍රපටියේ බරපැන සඳහා ඉදිරිපත් වන්ට ඇත්තේ, එක්සත් ජාතික පක්ෂයට ඇන්නවීමට විය හැකිය. දේශපාලඥයෙකු වශයෙන් ඔහුගේ අභිමතාර්ථය එසේ විය හැකි වෙතත්, ඔහුගේ එම සිනමා කෘතිය නතර කිරීමේ සුජාත අයිතියක්, යහපාලනය වෙනුවෙන් පෙනී සිටින නව පාලනයට නොලැබෙන්නේය. එසේම, බන්දුල ගුණවර්ධන වැනි දේශපාලඥයන් ද, අනිත් අතට, තමන්ට සිදුවූ මේ ඇබැද්දිය රටට හෙළි කිරීමට ප‍්‍රවෘත්ති සාකච්ඡා තබන අතරේම, අමතක නොකළ යුතු ඉතා වැදගත් කාරණයක් ද තිබේ. එනම්, ආරක්ෂක අමාත්‍යාංශයේ පුරෝගාමීත්වයෙන් එදා සමාජගත කෙරුණු යුදවාදී මානසිකත්වය සහ හමුදාකරණය වෙනුවෙන් තමාගේ අධ්‍යාපන අමාත්‍යාංශයත් ඔහු එදා නිර්ලජ්ජීව යොදාගත් බවයි. විදුහල්පතිවරුන්ට කර්නල් පට්ටම් දීම වැනි විසූක දස්සණ රටට ඉදිරිපත් කළ එම ඇමතිවරයාගේ චිත‍්‍රපටියක්, එකී ආදර්ශයම යම් මට්ටමකින් තවමත් පිළිපදින ආරක්ෂක අමාත්‍යාංශයක් යටතේ අද වාරණය කෙරෙනු ඔහුටම දක්නට ලැබීම දෛවයේ සරදමක් වැන්න. \nකලා නිර්මාණ සඳහා ප‍්‍රස්තුත විය යුත්තේ කුමන නිමිති ද යන්න නිර්දේශ කරමින්, ‘‘අප‍්‍රසන්න අතීතයක් නැවත ආවර්ජනය කිරීම යෝග්‍ය නොවන’’ බව බි‍්‍රගේඩියර්වරයෙකු විසින් චිත‍්‍රපටිකරුවෙකුට කියා දීම අපේ මුවගට නංවන්නේ සිනහවකි. පසු ගිය සියවසේ මිනිස් වර්ගයා මුහුණදුන් ‘‘අප‍්‍රසන්න අතීතය’’ පළමු සහ දෙවැනි ලෝක යුද්ධ තුළින් තරම් අපට ‘‘මතක් කර දෙන’’ වෙනත් පොදු සංසිද්ධියක් නොමැත්තේය. ඒ අත්දැකීම් පාදක කරගෙන නිර්මාණය වී ඇති චිත‍්‍රපට සංඛ්‍යාව දහස් ගණනකි. ගෑස් කාමර හරහා අහිංසක යුදෙව් ජනයා හැට ලක්ෂයක් ඝාතනය කළ පෝලන්තයේ අවුෂ්විට්ස් සහ ජර්මනියේ සැක්සන්හවුසන් වැනි ඝාතක කඳවුරු, ඒවායේ ගොඩනැගිලි සහ ඒවා තුළ ජීවිතක්ෂයට පත් මිනිසුන්ගේ හිසකේ, ඇඳුම් පැළඳුම් සහ පාවහන් ආදිය පවා සමගින් තවමත් සංරක්ෂණය කරමින් ලෝකයාට ප‍්‍රදර්ශනය කරන්නේ, ‘‘අප‍්‍රසන්න අතීතයක් ආවර්ජනය කර ගන්නා තරමට’’, වර්තමානයට සහ අනාගතයට පාඩම් උගත හැකි බවට වන අචල විශ්වාසයක් එම රටවල ජනතාවට සහ නායකයන්ට ඇති බැවිනි. ගෝඨාභය සිරිත වුණේ. එම පාඩම් හැකි තාක් විනාශ කිරීමයි. 87-90 භීෂණයේ වින්දිතයන් සිහිපත් කරනු වස් පාර්ලිමේන්තු වටරවුමේ ඉදිව තිබූ ‘‘අහිංසකයන්ගේ ආරාමය’’ ගෝඨාභය රාජපක්ෂ විසින් ඉවත් කරනු ලැබීම ඊට එක් නිදසුනකි. එවැනි විශේෂ ස්මාරක පමණක් නොව, ඒ හා සමාන සිදුවීම් මතකයට නංවන උතුරේ සාමාන්‍ය සොහොන් කොත්වලට පවා යහතින් ඉන්නට ඔහු එදා ඉඩ දුන්නේ නැත. 87-90 කාලයේ ඔහු මාතලේ භාරව සිටි හමුදා නිලධාරියා ය. 2009 වන විට උතුර තිබුණේ ඔහුගේ භාරයේ ය. \nචණ්ඩාශෝක තමන්ගේ ඉතිහාසය ගැන කළකිරුණි. ඔහුව ධර්මාශෝක බවට පත්කෙළේ ඒ කළකිරීමයි. ඉතිහාසයට මුහුණදීමෙන් මිස ඉතිහාසය කටුගෑමෙන් හෝ වාරණය කිරීමෙන් අත්වන සුගතියක් නැත. අපේ ඉතිහාසය දෙස හැරී බැලූවොත්, තමා අතින් සිදුවූ අප‍්‍රසන්න ඝාතන ගැන, විශේෂයෙන් විසිඅට වියැතිව සිටි තමා අතින් අසූ වියැතිව සිටි මහල්ලෙකු (එළාර) සටනේදී ඝාතනය වීම ගැන මරණ මංචකයේ දී පසුතැවෙන දුටුගැමුණු රජෙකු අපට හමුවෙයි. දුටුගැමුණුටම පවා අපුල දැනවූ ඒ අප‍්‍රසන්න අතීතය සිනමාවට නැගීම යෝග්‍ය නොවෙතැයි මේ ආරක්ෂක අමාත්‍යාංශය සිතූ බවට සාක්ෂි නැත. ජයන්ත චන්ද්‍රසිරිගේ ‘‘මහරජ දුටුගැමුණු’’ තවමත් තිරගත වෙයි. \nඅප‍්‍රසන්න අත්දැකීමක්, පටු අරමුණු පෙරදැරිව උත්කර්ෂයට නැංවීම විනීත නැති බව අපි දනිමු. රාජපක්ෂ පාලනය යටතේ පැටව් ගැසූ යුද වින්දන සිනමාව අප විවේචනය කෙළේ එබැවිනි. එහෙත් ඒ කිසි චිත‍්‍රපටිකරුවෙකුගේ නිදහසට ආරක්ෂක අමාත්‍යාංශයක් හෝ වෙනත් බලධාරියෙකු තහංචි පනවනවාට අප එකඟ නැත. රිචඞ් ද සොයිසා සිද්ධියට අදාළ චිත‍්‍රපටයක් වාරණය කෙරෙන විට, ඒ පසුපස යම් දේශපාලන හස්තයක් තිබිය හැකි යැයි පුහුදුන් ජනයා තුළ සැකයක් ඇති විය හැකිය. ලසන්ත වික‍්‍රමතුංග හෝ ප‍්‍රගීත් එක්නැලිගොඩගේ අප‍්‍රසන්න අත්දැකීම් සිනමාවට නැගීමත් මේ ආකාරයෙන්ම වාරණය කෙරෙත් දැ යි ඔවුන් පෙරලා ප‍්‍රශ්න කළ හැකිය.\n‘යහපාලනය’ තුළ, නිදහස ස්පර්ශ කළ හැකි විය යුතුය. ඒ නිදහස බොහෝ අංශ තුළින් දැන් අපට ස්පර්ශනීයයි. එසේ තිබියදී, සමාජයක වඩාත් සංවේදී ක්ෂේත‍්‍රය වන කලාව එම නිදහසින් වියෝ කරවනු ලැබීම, කලාවට සහ කලා රසිකයාට පමණක් නොව, යහපාලනයටත් හානියක් වන බව අමුතුවෙන් කිව යුතු නොවේ. \nගාමිණී වියන්ගොඩ | Gamini Viyangoda ",
    "URL": "https://www.vikalpa.org/article/23534",
    "Category": "N/A"
}