{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 9, 2015",
    "Headline": "ජ්‍යොතිෂය විද්‍යාව නොවේ: ඉන් කෙරෙන්නේ විශ්වාසියාව ඇන්දවීමයි.",
    "News Content": " ‘‘මහින්ද රාජපක්ෂගේ දෙපා මුල නසා දැමූ ජ්‍යොතිෂය’’ නමින් ‘ද සන්ඬේ ටයිම්ස්’ පුවත්පතට දමිත් විතාරණගේ ලියා තිබූ ලිපියට පිළිතුරක් වශයෙන් මෙය ලියමි. එම ලිපිය තුළ ඊට පෙර මා ලියා තිබූ ලිපියක් ගැනත් සඳහන් කරන නිසා මෙය ලිවීමට තවදුරටත් යොමු වීමි. \n මෙම ලිපියේ කියැවෙන අදහස් භයානක ය. එය, පාසල් ළමුන්ට හෙරොයින් විකුණන තරමටම භයානක ය. ජ්‍යොතිෂය පිළිබඳ විශ්වාසය නිසා මේ රටේ අහිංසක පුහුදුන් ජනතාවට සිදුකොට ඇති හානිය අපමණයි. තමන්ගේම විනිශ්චයන් මත තීරණ ගැනීමට ඔවුන් සතු හැකියාව මේ ජ්‍යොතිෂය මගින් විනාශ කොට තිබේ. මහින්ද රාජපක්ෂට සිදුවූ ඇබැද්දිය ඊට මනා නිදසුනකි. \n ප‍්‍රථමයෙන් දමිත් විතාරණගේ ලිපියේ කියැවෙන දෝෂ කිහිපයක් විස්තර කරමි.\n ඔහු කරන මුල්ම සහ භයානකම වැරැද්ද වන්නේ, ජ්‍යොතිෂය ‘විද්‍යාවක්’ වශයෙන් වර්ග කිරීමයි. විද්‍යාවක් වීම කෙසේ වෙතත්, එය හදි හූනියම් සහ බලි තොවිල් ආදියෙන් වැඩි වෙනසක් නොදරයි. කෙසේ වෙතත්, විද්‍යාඥයන් අදහස් කරන විද්‍යාවට එය කොහෙත්ම අඩංගු නොවේ. තර්කානුකූල පියවර අනුපිළිවෙලක් මත පදනම් වීම, විද්‍යාත්මක ක‍්‍රමවේදයේ මූලික කොන්දේසියකි. එම අනුපිළිවෙල වූ කලී: නිරීක්ෂණය, නිරීක්ෂණයට ලක්වූ ප‍්‍රපංචය විස්තර කිරීම සඳහා කල්පිතයක් හෙවත් උපන්‍යාසයක් ගොඩනගා ගැනීම සහ එම උපන්‍යාසය මත පදනම්ව අනාවැකි කීමත්, නිරන්තරයෙන් එම පරීක්ෂණයේ වලංගු භාවය පරීක්ෂාවට ලක්කිරීමත් ය. මේ සෑම පරීක්ෂාවක්ම නැවත නැවතත් කළ හැකි විය යුතු අතර, එහිදී යම් අවස්ථාවක ඉහත කී අනාවැකිය බොරු වන්නේ නම්, ඉහත කී කල්පිතය හෙවත් උපන්‍යාසයත් බැහැර කළ යුතුය. විද්‍යාවේ තිබෙන විශේෂ ලක්ෂණයක් වන්නේ, ඕනෑම න්‍යායකට එරෙහිව මතුවන සාක්ෂි හරහා එම න්‍යාය ව්‍යාජයක් බව පෙන්වීමට ඊට ඇති හැකියාවයි.\n අනිත් අතට, ජ්‍යොතිෂයේ ඇති විශේෂ ලක්ෂණය වන්නේ, අනාගතයේ සිදුවිය හැකි කිසිවක් නිශ්චිතව නොකීමයි. උදාහරණයක් වශයෙන්, ඔබ හරියටම අහවල් දවසේ අනතුරකින් මියයති යි කිසි ජ්‍යොතිෂඥයෙකු කියන්නේ නැත. ඒ වෙනුවට ඔවුන් කරන්නේ, අනතුරක් වීමට ඉඩ ඇති බවත් එයින් වැළැකීමට පියවර ගත යුතු බවත් ය. එය, ජ්‍යොතිෂඥයාගේ පැත්තෙන් ගත් විට, කොහොමත් සත්‍ය වන්නකි. යම් හෙයකින් ඒ කියන දවසේ ඔබ අනතුරකට භාජනය වුවහොත් එම ජ්‍යොතිෂඥයා විශිෂ්ටයෙකු වන්නේය. එසේම, එදාට අනතුර සිදු නොවුණොත්, එය බැර කෙරෙනු ලැබෙන්නේ ඔහුගේ අවවාදය සැළකිල්ලට ගැනීම නිසා අනතුර වළක්වා ගත් තත්වයකටයි. ඉතිං, කොයි පැත්තෙන් ගත්තත් සිදුවන්නේ, ජ්‍යොතිෂය පිළිබඳව ඔබ තුළ ඇති විශ්වාසය ශක්තිමත් වීමයි. ඉතිං, ඉතා කෙටි කාලයකදී ඔබ ඔහුගේ වහලෙකු බවට පත්වෙයි. ඉන් පසු ඔහු සාදා දෙන ශුභ නැකතක් නැතිව කිසිවක් කිරීමට නොහැකි තත්වයකට ඔබ පත්වෙයි. \n ජ්‍යොතිෂය විශ්වාස කරන බොහෝ දෙනා තුළ දක්නට ලැබෙන විශේෂ ලක්ෂණයක් තිබේ. එනම්, තෝරාගත් දේවල්වලට සහ සිද්ධිවලට පමණක් ඔවුන්ගේ මතකය සීමා වීමයි. උදාහරණයක් වශයෙන්, ඔවුන්ගේ මතකයේ තිබෙන්නේ, ජ්‍යොතිෂඥයා ඔවුන් ගැන නිවැරදිව කී අනාවැකි පමණි. වැරදියට කියැවුණු අනාවැකි අමතක කරනු ලැබේ. නැතහොත් නොසළකා හරිනු ලැබේ. අර සුමනදාසයා කියූ පරිදි, ඇතැම් විට නොස්ට‍්‍රාඩමුස්ටත් වැරදි තිබේ ලූ. මගේ පියා ජ්‍යොතිෂය විශ්වාස කළ කෙනෙකි. මා ගැන ඔහුගේ ජ්‍යොතිෂඥයා කියු අනාවැකි මා සටහන් කරගෙන තිබේ. එම අනාවැකි බොහෝ විට නිශ්චිත සිදුවීම්වලට වඩා, සිදුවීම් පිළිබඳ ප‍්‍රවණතා පමණක් වූ නිසා, ඉන් බොහොමයක් නිවැරදි වී තිබේ. උදාහරණයක් වශයෙන්, මා විභාගවලින් සමත් වන බව ඔහු කියා තිබේ. එය සත්‍යයක් විය. මේ අතරේ ඔහු කළ වැරදි අනාවැකි මගේ පියා පහසුවෙන්ම අමතක කෙළේය. එහෙත් මම ඒවා අමතක නොකෙළෙමි. තරුණ කාලයේ සිටම, ජ්‍යොතිෂය දෙස අවඥාවෙන් බැලීමට මා පෙළඹුණු එක් හේතුවක් එයයි.\n ජ්‍යොතිෂයේ ආනුභාවය සැක කිරීමට මා පෙළඹුණු තවත් හේතුවක් වන්නේ, කෙනෙකු උපදින වෙලාවේ ග‍්‍රහයන්ගේ පිහිටීම ඔහුගේ ක‍්‍රියාවන්ට සහ අත්දැකීම්වලට සම්බන්ධයක් දරති ය යන්න ප‍්‍රමාණවත් පරිද්දෙන් පැහැදිළි කළ හැකි විද්‍යාත්මක න්‍යායක් නොමැති වීමයි. කෙනෙකුගේ උපත කුමන මොහොතේදී සිදුකළ යුතුද යන්න සිසේරියන් සැත්කමක් හරහා ශල්‍ය වෛද්‍යවරයෙකුගේ හුදු මනාපය මත සිදුකළ හැකිව ඇති බැවින්, මේ කියන ‘විද්‍යාවේ’ පුස්ස හෙළිදරව් වෙයි. මන්ද යත්, කෙනෙකුගේ සමස්ත ජීවිතයකම අනාගතය ඔහු උපදින අවස්ථාවේම තීරණය කිරීමේ බලය, මේ අනුව, ශල්‍ය වෛද්‍යවරයෙකුට හිමි වන බැවිනි.\n ජ්‍යොතිෂ න්‍යායයේ පවතින තවත් හුටපටයක් වන්නේ, සෞර ග‍්‍රහ මණ්ඩලයේ තිබෙන එක ග‍්‍රහයෙකු වන ප්ලූටෝ සොයාගත්තේ, 1930 තරම් ඉතා මෑතකදී වීමයි. එනම්, එම ග‍්‍රහයාගේ බලපෑම ජ්‍යොතිෂයට අඩංගු නොවන බවයි.\n ජනවාරි 9 වැනි දා සිදුවූ මහා විපර්යාසයෙන් බලයට පත්වූ ආණ්ඩුව හදිසි ප‍්‍රශ්නවලට මුහුණදීමෙන් පසුව, අපට හානිදායකව මුල්බැසගෙන ඇති පැරණි මිථ්‍යා මතිමතාන්තර ගැනත් සොයා බලන්නේ නම් මැනවි. එයින් එකක් වන්නේ, ‘ශුභ මොහොත’ ගැන පවතින මිථ්‍යාවයි. මේවා පසුගාමී රටවලට ඔබින ඇදහිලි ය. මිථ්‍යාවන් මත රඳා පැවතීමේ පුරුද්දෙන් අප බැහැර විය යුතුව තිබේ. බුදුන් වහන්සේ කිසි දවසක මිථ්‍යාව දිරිමත් කෙළේ නැත.\n චරිත පී. ද සිල්වා \n*2015 මාර්තු 01 වැනි දා ‘ද සන්ඬේ ටයිම්ස්’ පුවත්පතේ පළවූ Astrology is not Science: It Takes Believer for a Ride නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි. ",
    "URL": "https://www.vikalpa.org/article/23488",
    "Category": "N/A"
}