{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 17, 2015",
    "Headline": "‘අපි දෙන්නා දෙපැත්තේ ඉදලා කතා කරාට වඩා ඇඩුවා‘ අධිකරණ අවසරයෙන් සිරගත ජෙයකුමාරි සහ ඇගේ දියණිය විනාඩි කිහිපයකට හමුවෙයි",
    "News Content": "‘‘මට ඊයේ දවල් 2කට විතර මගේ දුවගෙ මූන දැක ගන්න ලැබුනා. මම එයාව දැක්කේ ගොඩක් කාලෙකට පස්සේ. අපි ට කතා කරන්න ලැබුනේ මේ කූඩුවේ ඉදලා. දුව හිටියේ එළියේ. අපි දෙන්නම දෙපැත්තේ ඉදලා කතා කලාට වඩා ඇඩුවා. විනාඩි 10ක් විතර මට මගේ දුවව බලා ගන්න ලැබුනා. ඒකට මම සියලු දෙනාට ස්තුති වෙනවා.‘‘ යැයි කොළඹ, වැළිකඩ රිමාන්ඩ්ගත කර සිටින බාලේන්ද්‍රන් ජෙයකුමාරි පවසා සිටියාය.\nවසරකට ආසන්න කාලයක් සිරගත කර සිටින බාලේන්ද්‍රන් ජෙයකුමාරිට නැවතත් සිය දියණිය දැකගැනීමේ අවස්ථාවක් ඊයේ(සඳුදා 16) උදා වූවාය. පසුගිය පෙබරවාරි 10 වෙනිදා කොළඹ, අලුත්කඩේ මහේස්ත්‍රාත් අධිකරණය හමුවට පමුණුවන ලද අවස්ථාවේ ඇය සිය නීතිඥයින් මාර්ගයෙන් සිය දියණිය වන විබූෂිකා හමුවීමට ඉඩ ලබාදෙන මෙන් ඉල්ලීමක් කළාය. ඒ අනුව වැලිකඩ රිමාන්ඩ් බන්ධනාගාරයේ කාන්තා සිරමැදිරිය වෙත ඇගේ දියණිය බාලේන්ද්‍රන් විපූශිකා රැගෙන ඒමට අධිකරණය විසින් අවසර ලබා දුන්නේය. \nවිබූෂිකා රැගෙන ආවේ කිලිනොච්චියේ මහාදේවන් ළමා නිවාසයේ සිට ය. මාස ගණනාවකින් සිය දියණිය දැකගත් ජෙයකුමාරි වැඩිදුරටත් පවසා සිටියේ, \n‘‘දුව ඉන්නේ ගොඩක් දුකින්. ඒයාට ඇදුම්, කෑම බීම තියනවා කිව්වා. ඒත් එයා හැමදාම රෑට බයවෙලා අඩනවා. ඒයාට තිනියෙන් ඉන්න බෑ කිව්වා. මට දුකයි. එයා වැඩිවිය පැමිණිලා දැන් ටික දවසක් වෙනවා. ඒත් අපේ චාරිත්‍ර කිසිවක් ඉටු කරන්න බැරි උනා. ලබන මාසේ 6වෙනිදාට තමයි ඒක ඉටු කරන්න දින දීලා තියෙන්නේ. මට ඒකට ඉන්නම ඕන. මට දුවත් එක්ක ඉන්නම ඕන. මම හිතනවා මට ලබන 24වෙනිදා මේකෙන් නිදහස් වෙන්න පුලුවන් වෙයි කියලා. මම ලබන 6වෙනිදා මගේ දුවත් එක්ක ඉන්න ඕන‘‘ ඇය කීවේ කදුලු කඩා හැලෙන දෙනෙතින් යුතුවය.\nපසුගිය පෙබරවාරි 10 වෙනිදා ජෙයකුමාරි කොළඹ, මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත්කළ අවස්ථාවේ ඇගේ නීතිඥයින් ඇප ලබා ගැනීමට කරන ලද ඉල්ලීමට විරැද්ධ වූ ත්‍රස්ථ විමර්ශණ ඒකකයේ නිළධාරීයේ සුපුරැදු පරිදි ප්‍රකාශ කළේ ‘තව දුරටත් විමර්ශණ සිදුකරන බවය‘ එබැවින් එයට විරැද්ධ වන බවය. එදිනට ජෙයකුමාරි අත්අඩංගුවට පත් වී දින(පෙබරවාරි 10) 331ක් වුවත් කිසිදු චෝදනාවක් ගොනු කර ගැනීමට ත්‍රස්ත නිළධාරීන්ට නොහැකි වී තිබෙන තත්ත්වයක් තුළදී අධිකරණය නැවත වරක් ලබන පෙබරවාරි 24වනිදා දක්වා කල්තැබීය.\nත්‍රස්ථවාදය වැලැක්වීමේ පණත යටතේ ජෙයකුමාරි සහ විබූෂීකා අත්අඩංගුවට ගනු ලැබූවේ 2014 මාර්තු 13වනදා කිලිනොච්චියේදීය. ඉන්පසුව ජෙයකුමාරි රැදවුම් නියෝග යටතේ බූස්ස රැදවුම් කදවුරට රැගෙන ගිය අතර 13 හැවිරිදි දියණිය විපූෂිකා කිළිනොච්චියේ, මහා දේවන් ළමා නිවාස භාරයට පත් කෙරිණි. ජෙයකුමාරිගේ සැමියා සහ සිය පුතුන් දෙදෙනා යුද ගැටුම් වලින් මිය ගොස් සිටි අතර අනෙක් පුතා රජයේ හමුදාවන්ට බාර වීමෙන් පසු අතුරැදහන් වී තිබේ. සිය පුතා අතුරැදහන් වූවත් එක්තරා දිනක හමුදාව සමග සිය පුතා සිටින ඡායාරෑපයක් දැකීමෙන් පසු එම පුතා සොයමින් ජෙයකුමාරි සහ බිබූෂිකා සෑම තැනකම ඇවිද්දාය. නමුත් සිය පුතා සොයමින් සිටි ජෙයකුමාරිට සිදු වූයේ, රාජපක්ෂ ආණ්ඩුවේ ගොදුරක් වී රිමාන්ඩ් ගත වන්නටත්, විබූෂිකාට සිය මවත් අහිමිව ළමා නිවසක තනි වන්නටත් ය. \nකෙසේ නමුත් දැන් ජෙයකුමාරි බලා සිටින්නේ ලබන 24 වෙනදා උදාවන තෙක්ය. ඒ ලබන මාර්තුවේ 6වෙනිදා සිය දියණිය, විබූෂිකාට සිය යුතුකම් ඉටුකරන්නටය. \nආණ්ඩුවේ දින 100ට මෙවැනි වේදනාවන් සහ කදුලු නොපෙනුනොත්, ගොඩනගනවා යැයි සපත කරන සාධාරණ සහ යුක්ති සහගත සමාජය පිළිබදව කතිකාව ව්‍යාජයක් බව කියන්නට විසිකර දමා ඇති ජීවිත පවා යළි නැගිසිටීමට පසුබට නොවනු ඇත. \nසබැදි සටහන්\n‘විකල්ප‘ වෙබ් අඩවිය පෙබරවාරි 10වනදා කළ, අැගේ ඉල්ලීම ප්‍රසිද්ධ කරයි – ‘මට මගේ දරුවව බලන්න දෙන්න‘ රිමාන්ඩ්ගතකර ඇති ජෙයකුමාරිගෙන් ඉල්ලීමක්!\nTID සුපුරුදු බණේම කියයි, ජෙයකුමාරි නැවතත් රිමාන්ඩ්!\nරාජපක්ෂ පාලනය විසින් ජෙයකුමාරි රදවා ගෙන දින 312යි | දේශපාලන සිරකරුවන්ට නිදහස ලැබිය යුතුයි!",
    "URL": "https://www.vikalpa.org/article/23341",
    "Category": "N/A"
}