{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 21, 2015",
    "Headline": "යහපාලනය “යහපාලකයින්ගෙන්” බේරා  ගැනීම",
    "News Content": "විශ්මයජනක අන්දකාරයක සේයාවන් මතුවෙමින් තිබේ. එය බොහෝ විට යහපත වෙනුවට අයහපත උදා කෙරෙනු ඇත. බලාපොරොත්තුව වෙනුවට බලාපොරොත්තු බිඳ වැටීම සනිටුහන් කරනු ඇත. විශ්වාසය වෙනුවට අවිශ්වාසය පැළපදියම් කරනු ඇත. පිළිගැනීම වෙනුවට ප්‍රතික්ෂේප කිරීම, ගෞරව කිරීම වෙනුවට සමච්චලයට බඳුන් කිරීම, ස්වභාවික පුරුද්ද බවට පත්වනු ඇත. තේරුම් ගත යුතු යථාර්තයක් තිබේ. ඒ වු කලී සතුරා වූ කලී පරාජිතයෙක් මිස දුර්වලයෙක් නොවේය, යන්නය. \nමුලාවෙන් ජයගැනීමට හැකි දේ වෙනුවෙන් සටන් නොකළ යුත්තේය; නමැති මුලික යුධ න්‍යාය, ලංකාවේ දේශපාලනය තුළ මැනවින් සෙල්ලම් කරන ආකාරය සෑම කාලයකම අපි අත්වින්දෙමු. මෛත්‍රී ජනාධිපතිධූරයට පත්වී සති කිහිපයකට පසු උදා වී ඇති මොහොත තුළින්ද මතුවෙමින් පවතින්නේ එම අතිශය සියුම් දේශපාලන භාවිතයයි.\nශ්‍රී ලංකාවේ නව යුධ හමුදාපතිවරයා පත් කිරීම හුදු ජ්‍යෙෂ්ඨත්වය මත පදනම් වෙමින් කළ පත් කිරීමක් පමණක් නොව, එය සියුම් දේශපාලන අරගලයක ප්‍රතිඵලයකි. ක්‍රමිකව ඇදී ගිය සීතල යුද්ධයක කෛරාටක භාවිතයකි. යම්කිසි දෙයක සැබෑ ජයග්‍රහකයා වූ කලී එම සිදුවීම් දාමයේ අවසාන සිනහව හිමි පුද්ගලයා වේ.\nඕනෑම රටක් තම තාවකාලික දේශපාලනික සංක්‍රාන්ති සමය පසුකරමින් සිටින අවධියේදී ඉතා වැදගත් වන්නේ එම මොහොත නිවැරදිව කියවීමට හැකි පුද්ගලයින් බිහිවීමය. එසේම රාජ්‍ය යාන්ත්‍රණය තුළ සිදුවන තියුණු පරීක්ෂණය සහ එම යාන්ත්‍රණය තුළ ලැග ගෙන සිටිමින් එම යාන්ත්‍රණය කාබාසිනියා කරණ මැක්කන් වැනි පිරිස හැකි වහාම ඉන් ඉවත් කිරීම සහ ඊට සේවයේ නිපුණයින් මෙන්ම අව්‍යාජ පුද්ගලයින් පත් කිරීම තීරණාත්මක දෑ වේ.\nසංක්‍රාන්ති සමයකදී හොරුන්ට බණ දේශනා කොට එම දුස්ශීල හොරුන් සප්ත අපරිහානී ධර්මය අනුගමනය කරණ ශීලවන්තයින් බවට පත්කොට යහපාලනයට එකතුකර කරගැනීමේ දීර්ඝ ක්‍රියාවලීන් වල නිරතවිය නොහැකිය. මන්ද සංක්‍රාන්ති සමයකදී අතිශය වැදගත් වන්නේ යමක් ක්‍ෂණිකව සහ කල්පවතින ලෙස සිදුකිරීම මිස අශ්වයින්ගේ කටයුතු සඳහා බූරුවන් යොදාගැනීම බඳු වැඩ පිළිවෙතකට තල්ලු වීම නොවේ. \nයහපාලනය තුළ සිටින ඇතැම් යහපාලකයින් සහ එම පාලකයින් යටතේ සිටින නව ආණ්ඩුවේ කබාය පැළඳගෙන සිටින නමුත් පැරණි ආණ්ඩුවේ යට ඇඳුම් ඇඳගෙන සිටින නිලධාරීන් මේ වන විට යහපාලනය පඹයෙකුට අන්දවා එම පඹයා පිටතට ප්‍රදර්ශනය කරමින්, තම පෞද්ගලික අභිමතාර්ථයන් ඉෂ්ඨ කර ගනිමින් සිටිති. මෙය අවාසනාවක් පමණක් නොව, සතුරාගේ හාස්‍යට – සමච්චලයට මෙන්ම ගොදුරට පහසුවෙන් හසුවී විපාක විඳීමට සිදුවීමේ කරුමයක්ද විය හැකිය.\nදේශපාලන පළිගැනීම් වලට ලක් වූ නිලධාරීන් විසින් ලියනු ලැබූ බොහොමයක් ලිපි අදාළ රාජ්‍ය සේවා වලට යොමු කොට තිබුණද එම ලිපි කුමන හෝ මැක්කෙක් විසින් අනුභව කරමින් සිටින සැටියෙකි. එම මක්කා අදාළ ලිපි අනුභව කොට පසුදා උදෑසන ශරීර කෘත්‍ය සිදුකරන අවස්ථාවේදී මතුවන අනුභව කරනු ලැබූ ලිපිවල කොටස් එකතු කොට දේශපාලන නායකත්වයට ලබා දීමේ උප්පරවැට්ටියක් ක්‍රියාත්මක වන සැටියෙකි. නායකත්වයට ලැබිය යුත්තේ සම්පූර්ණ කතාව මිස අතරමැදියෙකු විසින් විකෘති කරනු ලැබූ මුසාවන් නොවේ. ලෝකයේ ඇති වඩාත් දරුණුතම කාරණය වූ කලී බොරුව නොව අර්ධ සත්‍යයයි. එනම් අඩක් සත්‍ය සහ අඩක් බොරු වල එකතුවයි. එමඟින් බොහෝ අනතුරු කළ හැකිය.\nඑනම් යමෙක් දේශපාලනික වශයෙන් දැඩි ලෙස පළිගැනීම් වලට ලක් වූ පසු එම නිලධාරීන්ගේ කාරණය වහාම සලකා බැලිය යුතු තීරණාත්මක කාරණයකි. එය රාජ්‍ය සංස්ථාවේ සිටින, නව ආණ්ඩුවට මානසික වින්දනය ලබා දීම සඳහා පිටින් තම කබායේ පැහැය පමණක් වෙනස් කොට පැරණි ආණ්ඩුවේ යට වැඳුම් ඇඳගෙන සිදු කරණ දවල් මිගෙල් රෑ ඩැනියෙල් කටයුතු වලින් කළ නොහැකිය. එසේම, එවැනි හදිසි කටයුතු, කොමිෂන් සභා පත් කොට කාලය කා දැමීමෙන් කළ හැක්කේ විපතට පත් වූවන්ට හැපීම සඳහා චුයින්ගම් ලබා දීම වැනි රැවටිලිය.\nයහපාලනය මින් මුක්ත විය යුතුය. එලෙස මුක්ත කිරීම සඳහා දීර්ඝ කාලයක් අවශ්‍ය බව සැබෑය. නමුත් යම් තීරණාත්මක ස්ථානවලදී කාලයට වඩා වැදගත් වන්නේ එම මොහොත සහ තමන් අවට ඇති සාධක ගැන මනා සැලකිල්ලක් යොමු කොට තමන්ට හිමි නීතිමය බලාධිකාරිය තුළ පිහිටා කටයුතු කිරීමය. හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ, මලනුවන් වන හිටපු ආරක්‍ෂක අමාත්‍යංශයේ ලේකම්, විශ්‍රාමික ලුතිනන් කර්නල් නන්දසේන ගෝඨාබය රාජපක්ෂ මහතා විසින් ස්ථානගත කරනු ලැබූ බොහෝ දෙනෙකු තවමත් ඇතැම් තීරණාත්මක ස්ථානවල ලැගුම්ගෙන සිටිති. ඔවුන්ගේ සැබෑ කටයුතු සහ හැඩරුව විසිහතර පැය පුරා නිරීකෂණය කිරීමේ තාක්ෂණයක් යහපාලන ආණ්ඩුවට නොමැත. එබැවින් වැදගත් වන්නේ ප්‍රවේශම් වීම සහ තමාගේ සැබෑ මිතුරන් සොයා ගැනීමය. \nයහපාලනය හුදු වචනයක් පමණක් නොවේ. එසේම එය මැතිවරණයකදී ජනතාවගේ කැමැත්ත මංකොල්ල කෑම සඳහා භාවිතා කළ හැකි අවික්ද නොවේ. එය ප්‍රායෝගික භාවිතයකි. නව නායකයා ජනතාවගේ කැමැත්තෙන් පත් වූ පසු ඔහු වටා සිටි අයවලුන් තම තනතුරු බෙදා ගැනීම සඳහා කළ පොරකෑම හමුවේ ජාතියට දුන් පණිවිඩයක් තිබේ. ඒ වූ කලී යහපාලනය, ගැන “යහපාලකයින්ටවත්” නොතේරෙන බවය.\nඑනයින් බලන කල, වර්තමානයේ ගෙවමින් පවතින්නේ යහපාලනයේ තාවකාලික දේශපාලන සංක්‍රාන්ති සමයකට වඩා පංගුව බෙදා ගැනීමට පොරපදින කිසිඳු බියක්, විලිලජ්ජාවක් හෝ වරදක් කළ පසු ඇතිවන වරදකාරී ස්වයං විවේචනයක් නොමැති පිරිසගේ අරගලයකි. මෙමඟින් අපේ මාතෘ භූමිය ඇද දමන්නේ කුමන දිශානතියටද යන්න කිව යුතු නැත.\nඉතාම කලාතුරකින් පමණක් බිහිවන ගුණගරුක මෙන්ම විනයක් ඇති නායකයෙක් රටට බිහි වී ඇත. එය ජනාතවගේ කැමැත්තෙන් තෝරාගත් ප්‍රසංශනීය ප්‍රතිඵලයකි. එම නායකයාට සහය වීම සඳහා ඇත්තේ, ජනතාවගේ කැමැත්තෙන් තොරව අදාළ දේශපාලන රික්තය පිරවීම සඳහා බලෙන් පත් වූ “අන්තර්වාර” ආණ්ඩුවකි. මෙහි වැඩි බලය ඇත්තේ ජනතාවගේ කැමැත්තෙන් පත්වූ නායකයා මත වන අතර එය කිසිඳු මොහොතක හෑල්ලුවට ලක් නොවිය යුත්තක් වේ. එසේම එය තවකෙකු සමඟ බෙදා ගත නොහැකි පරමාධිපත්‍යයේ සම්ප්‍රදායකි. එය නෛතික වශයෙන් වෙනස් කළ හැකිවන්නේ මීළඟ මහමැතිවරණයේදීය.\nමෙම සන්දර්භය තුළ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා, ආරක්‍ෂක හමුදාවල සේවය කොට දේශපාලන පළිගැනීම් වලට ලක් වූ නිලධාරීන් ගැන පරික්ෂා කිරීමට යැයි කියමින් කොමිසමක් පත් කිරීමේ නෛතික මෙන්ම සම්ප්‍රදායානුකූල සන්දර්භය තේරුම් ගැනීම අතිශය දුෂ්කර වේ. එසේම එවැනි කොමිසමක් පත් කිරීම විෂය භාර අඅමාත්‍ය ධූරයේ අනුමැතියට අනුව කළ හැකිද? විෂයභාර අමාත්‍යධූරය කළයුතු කටයුත්තක ක්‍ෂණික මැදිහත්කරුවා බවට අග්‍රාමාත්‍යවරයා පත් වන්නේ මන්ද? මෙය යහපාලනය තුළ මතු වී ඇති එක් මුලික ගැටලුකාරී තත්වයක් පමණි.\nමතු වී ඇති තත්වය හමුවේ; පැවති මහින්ද රාජපක්ෂ ආණ්ඩුව පෙරළීම සඳහා අව්‍යාජව සටන් කළ ධාවක බලවේග හෑල්ලුවට ලක් වී තිබේද? පරාජිතයා සමඟ දේශපලාන ගුණ්ඩු අටවමින් මීළඟ මහා මැතිවරණයේ ජයග්‍රහණය බලෙන් ලබාගැනීමට ඇතැම් පක්‍ෂ මාන බලන්නේද? මෙම දේශපාලනික සංකීර්ණය හමුවේ වත්මන් අව්‍යාජ නායකයාගේ ජීවිත ආරක්ෂාව ගැන මනා අවබෝධයක් ඇති පිරිසක් ඔහු වටා සිටින්නේද? බහුතර ජනතාව ප්‍රතික්ෂේප කළ නායකයෙකු වෙනුවට ජනතාව තෝරාගත් යහපාලනය ඉදිරියට ගෙන යෑම සඳහා මහජන කැමැත්ත තවදුරටත් ආකර්ශනය කරගන්නේ කෙසේද?\nමේ මුලික ගැටලුවලට යහපත් ප්‍රතිඵල ලැබෙනුයේ රටේ අප්‍රසන්න ලෙස දේශපාලනීකරණය වී ඇති රාජ්‍ය ආයතන පද්ධතිය වහාම පිරිසිදු කිරීම සඳහා නායකත්වය විසින් කරණ ඍජු මැදිහත්වීමක් මඟින් පමණි. එහිදී ඔහු අසමත් වුවහොත් අසමත් වන්නේ එක් පුද්ගලයෙකු පමණක් නොව, මුළු රටමය.\nයහපාලනය අතරමැදි “යහපාලකයින්ගෙන්” බේරා ගැනීමේ තීරණාත්මක මොහොත උදා වී තිබේ. \nනිලන්ත ඉලංගමුව | Nilantha Ilangamuwa",
    "URL": "https://www.vikalpa.org/article/23359",
    "Category": "N/A"
}