{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 23, 2015",
    "Headline": "දේශපාලනික සංස්ථාව බහු-විධ මට්ටම්වලින් යළි එක්සත් කිරීම සඳහා           සියල්ලන් සහභාගී කරගන්නා ක‍්‍රියාකාරකම් අවශ්‍ය කෙරේ",
    "News Content": " කලින් තිබුණු රජයට වඩා වර්තමාන රජය තමන්ගේ ආණ්ඩුකරණය කෙරෙහි වන එළැඹුම තුළට සියල්ලන් ඇතුළත් කර ගැනීමට වැඩි උත්සාහයක් ගන්නා බව පෙනේ. කිසිවෙකු බැහැර නොකිරීමේ මේ ප‍්‍රවේශය, හිටපු ජනාධිපති මහින්ද රාජපක්ෂ පලවා හැරීමේ මැතිවරණ ව්‍යාපාරයෙන් දායාද කෙරුණු උරුමයකි. ආණ්ඩු පක්ෂයේ බලය සහ සම්පත්වල ශක්තියට සාර්ථකව මුහුණදිය හැකි වුණේ, පොදු අපේක්ෂකයෙකු වටා පාලක පක්ෂයේ කොටසකගේ ද ආධාර සහිතව සමස්ත විපක්ෂයම පාහේ, එක්රොක් වීම හේතුවෙනි. මේ දේශපාලන පක්ෂවලට විවිධ මතවාද සහ වාර්ගික ඇඟෑලූම්කම් තිබුණත්, පොදු සතුරාව යාන්තමින්වත් පරාජය කර ගැනීමට තරම් වන තමන්ගේ සමස්ත ශක්තිය එකට ගොනු කර ගැනීමට ඔවුහූ සමත් වූහ. ඔවුන්ගේ දේශපාලන වේදිකාවේ රැව් දුන් එක් පොරොන්දුවක් වුණේ, දින 100 වැඩපිළිවෙල ක‍්‍රියාවට නැංවීමෙන් පසු පාර්ලිමේන්තු මැතිවරණයකට යාමයි.\n ජනාධිපතිවරණය ජයග‍්‍රහණය කිරීමෙන් පසු තනි පක්ෂයක් හෝ පක්ෂ සන්ධානයක් මගින් රට පාලනය කරනවාට වඩා මුළු පාර්ලිමේන්තුවම අන්තර්ගත කරගන්නා එකමුතුවකින් නව ආණ්ඩුවක් පිහිටුවීමේ අපේක්ෂාවක් අගමැති රනිල් වික‍්‍රමසිංහ තුළ තිබුණේ, සමහර විට, එකට වැඩ කිරීමේ සාධනීය අවශ්‍යතාවක් ඔහුට දැනී තිබුණු නිසා විය හැකිය. සියල්ලන් අන්තර්ගත කර ගන්නා මෙවැනි ආණ්ඩු ක‍්‍රමයක පූර්වාදර්ශයක්, බි‍්‍රතාන්‍ය යටත්විජිත පාලන කාලයේ 1931 ඩොනමෝර් ව්‍යවස්ථාව යටතේ ලංකාවට ලැබී තිබුණි. එම ව්‍යවස්ථාවේ වැදගත් ලක්ෂණය වුණේ, කැබිනට් ඇමතිවරයෙකු සභාපතිත්වය දරණ පාර්ලිමේන්තු කමිටුවකට සෑම මන්ත‍්‍රීවරයෙකුම ඇතුළත් කර ගැනීමයි. එම කමිටුවට අයත් ඇමතිවරයා සහ මන්ත‍්‍රීවරු, ආණ්ඩුවේ ප‍්‍රතිපත්ති පිළිබඳව සාමූහිකව තීරණ ගත්හ. තීරණ ගැනීමේ මෙකී ක‍්‍රියාවලිය සුනංගු බව ඇත්ත. එහෙත් සියල්ලන්ගේ නියෝජනත්වය එහි තිබුණි. රාජ්‍ය පරිපාලනය පිළිබඳ න්‍යායට අනුව, සාකච්ඡුා කිරීම සහ ප‍්‍රතිපත්තිමය සම්මුතියකට එළැඹීම සඳහා කමිටු කි‍්‍රයාවලිය ගැලපුණත්, එය ක‍්‍රියාවේ යෙදවීමේ විධායකය භාර දිය යුත්තේ කමිටුවකට වඩා එක් පුද්ගලයෙකුට ය. \n රටේ පාලන ක‍්‍රියාවලිය තුළ තමන්ගේ සහභාගීත්වයක් නොතිබීම පිළිබඳ හැඟීමක් දේශපාලනික සංස්ථාවේ විවිධ කොටස්වල ඇති වීම හේතුකොටගෙන නිදහසේ පටන් අප විසින් විශාල වන්දියක් ගෙවා තිබේ. සුළු වාර්ගිකයන්ගේ පරාරෝපණයට හේතු වුණේ ඒ අඩුවයි. විශේෂයන්, දේශපාලනික ඒකකයක් වශයෙන් දෙමළ ජනතාව සමස්තයක් වශයෙන් රටේ පාලන තන්ත‍්‍රයෙන් වියෝ කොට සිටීම ඊට තුඩුදුනි. 1972 දී සහ 1978 දී ඇති කරගත් දේශීය ජනරජ ව්‍යවස්ථාවන් තුළත්, රාජ්‍යකරණයට වාර්ගික සුළුතරයන් අන්තර්ග‍්‍රහණය කර ගැනීමේ අවස්ථාවක් නොවුණි. 1972 සිට සෑම ආණ්ඩුවක්ම පැවැත්වූ නිදහස් දින සැමරුම් ප‍්‍රධාන ප‍්‍රවාහයේ දෙමළ දේශපාලන නායකයන් විසින් වර්ජනය කෙළේ ඒ නිසා ය. වාර්ගික ප‍්‍රජාවන් අතර පැවති බරපතල නොපෑහීම් නිසා කේන්ද්‍රයේ පාලන ක‍්‍රියාවලියට සියල්ලන් ඇතුළත් කර ගැනීමේ හැකියාවක් නොපැවතීම හේතුකොටගෙන, එකම විසඳුමකට තිබුණේ, උතුරු නැගෙනහිර දෙමළ කතා කරන බහුතරය වෙත බලය බෙදා හැරීමයි. 2013 දී උතුරු පළාත් සභාව ස්ථාපිත කිරීමෙන් එවැනි බල බෙදී යාමක් සිදුවෙතැ යි අපේක්ෂා කෙරුණ ද තවම එවැන්නක් සිදුව නැත. කෙසේ වෙතත්, වර්තමාන ආණ්ඩුව විසින් සිවිල් ආණ්ඩුකාරවරයෙකු පත්කරනු ලැබීම එම ප‍්‍රශ්නය ලිහිල් කර ගැනීමට සහායක් විය හැකිය.\nදේශපාලනික අවදානම\n පසුගිය නිදහස් දින සැමරුම් උළෙලට සහභාගී වීමෙන් දෙමළ ජාතික සන්ධානයේ නායක ආර්. සම්බන්ධන් සහ එහි නියෝජ්‍ය ලේකම් එම්. ඒ. සුමන්දිරන් ගත්තේ දේශපාලනික අවදානමකි. මන්ද යත්, එවැනි නිදහසක් සැමරීමට තවම කල් මදි බවට ඔවුන්ගේ පක්ෂයේ වඩාත් දැඩි මතධාරීන් විශ්වාස කළ බැවිනි. නව ජනාධිපතිවරයාගේ ජයග‍්‍රහණය පතා දෙමළ සහ මුස්ලිම් අතිවිශාල බහුතරයක් ඡන්දය පාවිච්චි කළ ද, බොහෝ කලක් තිස්සේ පැසවමින් තිබූ ප‍්‍රශ්නවලට කඩිනම් විසඳුම් අපේක්ෂා කරන දෙමළ සමාජයට තවමත් දැනෙන දැඩි පිටස්තර ගතියක් තිබේ. හමුදා පාවිච්චිය සඳහා පසුගිය ආණ්ඩුවෙන් ලබා ගත් ඉඩම්වලින් සෑහෙන කොටසක් ආපසු දෙමළ ජනතාවට දෙන බවට ආණ්ඩුව දැනටමත් ප‍්‍රකාශ කොට තිබේ. එසේම, කේන්ද්‍රීය ව්‍යවස්ථා ප‍්‍රතිසංස්කරණ පැකේජයක් ද සකස් කොට අවසන් වෙමින් තිබේ.\n මේ අතර, උතුරේ දෙමළ සමාජයේ නොඉවසීම දැන් උතුරු පළාත් සභාව සම්මත කරගත් යෝජනාවකින් ප‍්‍රකාශයට පත්ව ඇත. යුද අපරාධ සම්බන්ධයෙන් එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලය පවත්වාගෙන ගිය පරීක්ෂණයේ වාර්තාව වහාම ප‍්‍රකාශයට පත්කරන ලෙසත්, ගත වූ හැට අවුරුදු කාලයක් තුළ ශ‍්‍රී ලංකාවේ බලයට පත්වූ ආණ්ඩු විසින් ගෙන ගියේ යැයි කියන දෙමළ ජන සංහාරයන් ගැන පරීක්ෂණ පවත්වන ලෙසත් එම යෝජනාවෙන් ඉල්ලා සිටී. අන්තවාදී සිංහල ජාතිකවාදයේ නැගීමකට මෙය තුඩුදිය හැකි හෙයින් ළඟදී මැතිවරණයකට මුහුණදීමට සිටින නව ආණ්ඩුවට එය පහරක් විය හැකිය. අළුත් ආණ්ඩුව සහ දෙමළ සමාජය අතර යම් අන්‍යොන්‍ය අවබෝධයක් ඇති වෙතැ යි සිතන මොහොතේම මෙවැනි සැර යෝජනාවක් මගින්, විශේෂයෙන් යුද අපරාධ චෝදනා පිළිබඳ පරීක්ෂණ වාර්තාව ප‍්‍රකාශයට පත්කිරීම පමා කරන්නැ යි ආණ්ඩුව ඉල්ලා සිටින මොහොතේම එය වහා ප‍්‍රකාශයට පත්කරන්නැයි දෙමළ සමාජය විසින් ඉල්ලා සිටීම මගින් අළුත් ආණ්ඩුව අපහසුතාවකට පත්වීම අනිවාර්ය වන්නේය. එසේම දෙමළ ජනතාව තමන්ට එදිරිවාදී සහ පසමිතුරු වෙතැ යි යන හැඟීමක් රටේ වෙනත් කොටස් වෙත මේ මගින් ප‍්‍රක්ෂේපනය වන්නට ද පුලූවන.\n උතුරු පළාත් සභාවේ මෙකී යෝජනාවෙන් ප‍්‍රකාශයට පත්වන්නේ දෙමළ ප‍්‍රශ්න සම්බන්ධයෙන් වන තීරණ ගැනීමේ ක‍්‍රියාවලිය තුළ තමන්ව කොන් කරනු ලැබ ඇති බවට දෙමළ සමාජයේ පවතින හැඟීමක් වන්නට පුලූවන. පළාත් සභාවට නායකත්වය දෙන කණ්ඩායම් අතර වුව, තමන් ජාතික මට්ටමේ ක‍්‍රියාකාරිකයන්ට වඩා ප‍්‍රාදේශීය මට්ටමේ ක‍්‍රියාකාරිකයන් වීම නිසා, දෙමළ ජාතික සන්ධානය තුළ පවා තමන්ගේ අදහස් උදහස් නිසියාකාරයෙන් සැලකිල්ලට ගැනීමක් සිදු නොවන බවට හැඟීමක් තිබේ. කොළඹ පැවති නිදහස් උත්සවයට කොළඹ-කේන්ද්‍රීය දෙමළ දේශපාලන නායකත්වය සහභාගී වීම ගැන දෙමළ ජාතික සන්ධානය තුළ විවෘත විරෝධයක් පැන නැගීමෙන් එය පෙන්නුම් කෙරුණි. මේ අසහනකාරී හැඟීම, පාලක පක්ෂය වන එක්සත් ජාතික පක්ෂය ආණ්ඩුවේ අනුග‍්‍රාහකත්වය සම්බන්ධයෙන් උතුරේ දී දෙමළ ජාතික සන්ධානයේ නියෝජිතයන්ට උඩින් තමන්ගේ පක්ෂයේ නියෝජිතයන් කෙරෙහි වැඩි පක්ෂපාතීත්වක් දැක්වීම විසින් තවත් උග‍්‍ර කෙරේ. \nවිවිධ මට්ටම් \n ශ‍්‍රී ලංකාව මුහුණදෙන විශාලතම අභියෝගය වන්නේ, වාර්ගික හෝ ආගමික වෙනස්කම්වලින් තොරව, සියල්ලන් එකම මාතෘ භූමියකට අයත් ය යන හැඟීම දැනවිය හැකි රටක් බවට ශ‍්‍රී ලංකාව පත්කිරීමයි. මේ අභියෝගය, සිවිල් සමාජය ඇතුළු සෑම ස්ථරයකදීම අප භාරගත යුතුව තිබේ. ශ‍්‍රී ලංකාවේ රාජ්‍ය පරිපාලන සේවාවේ සාමාජිකයන් දෙදෙනෙකුගේ සේවාව සැමරීමේ උත්සව දෙකක් ගිය සතියේ පැවැත්විණ. අපේ ප‍්‍රජාතන්ත‍්‍රවාදයේ සහ යහපාලනයේ ජීව ගුණය ව්‍යවහාරයෙන් වියැකෙද්දී පවා මොවුන් තමන්ගේ හැකියාවන් හරහා එය රැකගෙන තිබුණි. එක් කෙනෙකු වුණේ, මැතිවරණ කොමසාරිස් මහින්ද දේශප‍්‍රියයි. ජනතා අභිප‍්‍රාය අවසානයේදී ස්ථාපිත කෙරෙන ආකාරයෙන්, නොයෙක් බලපෑම් සහ පීඩාවන් හසුරුවාගෙන කටයුතු කිරීමට ඔහු සමත්ව තිබුණි. දෙවැනි අවස්ථාව වුණේ, රජයේ විවිධ අමාත්‍යාංශවල විවිධ තනතුරු හොබවා ඇති, ‘රාජ්‍ය ව්‍යවසාය කොමිසමේ’ ද සේවය කොට ඇති ජ්‍යෙෂ්ඨ රාජ්‍ය සේවකයෙකු වන ඩබ්. ඒ. එස්. පෙරේරා ලියූ රාජ්‍ය සේවාව මුහුණදෙන අභියෝග පිළිබඳ පොතක් දොරට වැඞීමේ උත්සවයයි. \n මේ අවස්ථා දෙකටම රාජ්‍ය සේවාවේ තවත් බොහෝ දෙනා සහභාගී වුහ. පරම බලය විසින් පරම දූෂණය ඇති කරනු ලබන අඩියට සමීප ඉමකට රට පත්කරනු ලැබීමට ඉවහල් වූ හේතු කාරණා ගැන ආපසු හැරී බැලීමක් ද මේ අවස්ථා දෙකේදීම සිද්ධ වුණි. ඉන් එක් අවස්ථාවක කතා කළ අතුරලියේ රතන හිමියෝ, බටහිර රටවල්වල පාසල් අධ්‍යාපනය තුළ ආගම උගන්වන්නේ නැති වුවද, එම රටවල සමාජ ජීවිතය මෙහෙයවන සාරධර්ම තුළ ඒවා අන්තර්ගතව ඇති බව පෙන්වා දෙමින්, ලංකාවේදී දක්නට ලැබෙන්නේ එහි සපුරා ප‍්‍රතිපක්ෂය බව කීහ. මොන තරම් ආගම දහම ඉගැන්නුවත් ලංකාවේ සදාචාරමය සහ ආචාරධාර්මික වටිනාකම් බරපතල සේ ඛාදනය වී ඇති බව එහි දී උන්වහන්සේ පෙන්වා දුන්හ. \n එසේ වෙතත්, මේ වැදගත් අවස්ථා දෙකේදී පවා, සියල්ලන් අන්තර්ග‍්‍රහණය කර ගැනීමක් ගැන සිතන්නට තිබුණි. මේ කියන රාජ්‍ය සේවකයන් දෙන්නාම, රටේ එක් ජන කොටසකට පමණක් නොව, මුළු රටටම සේවය කොට ඇති ගෞරවාන්විත රාජ්‍ය සේවකයන් වුව ද, ඔවුන්ව සැමරීමේ එම උත්සව මුළුමණින්ම පැවැත්වුණේ සිංහල භාෂාවෙන් පමණි. එසේ වුණේ එම නිලධාරීන් දෙන්නාගේ මව් බස සිංහල වීමත්, ඒ අවස්ථා දෙකේදීම එළිදැක්වුණු පොත් සිංහල භාෂාවෙන් ලියා තිබීමත් ය. එහෙත් මේ අවස්ථා දෙකට සහභාගී වූ දෙමළ කතා කරන අයවළුන්ට ඔවුන් රිසි සේ තමන්ගේ භාෂාවෙන් ඊට කන්දීමට ඉඩ නොලැබුණි. ජාතීන් දෙක අතර මේ හිඩැස ඇති වුණේ, ඉංග‍්‍රීසි භාෂාවට රාජ්‍ය සේවය තුළ තිබුණු තැන, 1960 දශකයේ මුල් භාගයෙන් පටන්ගෙන 1990 දශකයේ අවසානය දක්වාම පිරිහීමයි. ජාතික මට්ටමේ ඡන්දයෙන් තේරී පත්වෙන දෙමළ දේශපාලඥයන්ගේ සහභාගීත්වය රාජ්‍යයේ විධායක අංශයට සම්බන්ධ කර ගත හැකි නව ආයතනික ව්‍යුහයක අවශ්‍යතාවක් ඇති සෙයක් මෙහිදී පෙනි යයි. දෙමළ ජාතිකයන්ව ඇමති තනතුරුවලට පත්කිරීම පමණක් සෑෙහෙන්නේ නැත. එය විවිධ මට්ටම්වලින් සිදුවිය යුත්තකි. ජාතික තලයේදී ඒකාබද්ධව තීරණ ගැනීමේ හැකියාව, ප‍්‍රාදේශීය මට්ටමේදී බලය බෙදාහදා ගැනීමේ හැකියාව සහ සෑම මට්ටමකදීම බහු-භාෂාමය අවස්ථා ඇති කිරීම ආදිය, ශ‍්‍රී ලංකාවේ අනාගතයට වැදගත් වන්නේය.\nජෙහාන් පෙරේරා | Jehan Perera \n*2015 පෙබරවාරි 16 වැනි දා ‘දි අයිලන්ඞ්’ පුවත්පතේ පළවූ Inclusive Actions Needed to Reunify the Polity at Multiple Levels නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි",
    "URL": "https://www.vikalpa.org/article/23372",
    "Category": "N/A"
}