{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 13, 2015",
    "Headline": "නපුරට එරෙහි වන්නා නපුරේම පාර්ශ්වකරුවෙකු සේ නොපෙනිය යුතුය",
    "News Content": " පසුගිය ජනාධිපතිවරණයෙන් මහින්ද රාජපක්ෂව පරාජය කළ හැකි වෙතැ යි මේ රටේ ඡන්දදායකයන්ගෙන් සියයට දහයක්වත් විශ්වාස කරන්ට ඇතැ යි සිතිය නොහේ. ඒ තරමට, ඔහු සහ ඔහුගේ පරිවාරය විසින් බලය අජරාමර කරගෙන තිබුණි. අපගේ මතකයේ හැටියට, ගෝඨාභය රාජපක්ෂ ගැන කිසිවක් නොලියන හෝ නොකියන පතිව‍්‍රතාව අපේ ප‍්‍රධාන ප‍්‍රවාහයේ මාධ්‍ය ආයතන ටිකෙන් ටික අතහැරීමට පටන්ගත්තේ වැඩි ඈතක දී නොවේ. බොහෝ අවස්ථාවල ගෝඨාභය රාජපක්ෂ ගැන තිබෙන විවේචනයක් මේ මාධ්‍යකරුවන් බැරිම තැනක රටට ඉදිරිපත් කෙළේ නම්, ඒ ඉතා පරිස්සමෙනි. යාප්පුවෙනි. \n මහින්ද රාජපක්ෂගේ පාලනයේ පැවති බියකරු ස්වභාවය ප‍්‍රබල ලෙස නිරූපණය කළ තනි පුද්ගල ප‍්‍රපංචයක් විණි නම් ඒ ගෝඨාභය රාජපක්ෂයි. ඔහුගේ යටතේ පැවති ආරක්ෂක අමාත්‍යාංශය පමණක් නොව, සාමාන්‍ය සමාජයක් තුළ නම් කිසිදු බියක් හෝ චකිතයක් පොදු ජනතාවකගේ සිත්සතන් තුළ දැනවිය යුතු නැති නගර සංවර්ධන අමාත්‍යාංශයත් මේ කාලයේ ගොඩනැගුණේ අතිශය භය පක්ෂපාතීත්වයෙන් සහ ගරුත්වයෙන් සැළකිය යුතු ‘පූජණීය’ රාජ්‍ය අංශයක් වශයෙනි. ඒ තරමට, ගෝඨාභය රාජපක්ෂ අත ගැසූ ඕනෑම දෙයකට පූර්ණ අනුමැතිය සහිත ‘ලැයිසමක්’ හිමි විය.\n අනිත් පැත්තෙන්, 1994 සිට පැවැත්වූ සෑම මැතිවරණයකින්ම විපක්ෂය (2001 දී හැර) පරාජයට පත්කෙරුණි. 1978 ව්‍යවස්ථාව තුළ සාමාන්‍යයෙන් සිදුවන්නේ, විපක්ෂයක් පරාජයට පත්වෙනවාට වඩා පරාජයට පත්කැරැවීමකි. මේ ක‍්‍රමය තුළ රාජ්‍ය බලය ඒ තරමට පරිපූර්ණ වෙයි. විපක්ෂයකට හිස එසැවීමට අවස්ථාවක් කොහෙත්ම නොලැබෙයි. මේ නිසාම, 1978 සිට ගත වූ 37 වසරක් තරම් දීර්ඝ කාලයක් තුළ, යම් පක්ෂයක් නියෝජනය කරන රාජ්‍ය නායකත්වයක් වෙනස් කර ගත හැකි වූ අවස්ථා ගණන දෙකකට (1994 සහ 2015) සීමා වෙයි. එසේ වුණේ ද විශේෂ හේතුන් යටතේ ය. සන්සන්දනයක් වශයෙන්, ඊට කලින් ගත වූ, නිදහසේ සිට 1978 දක්වා වන අවුරුදු 30 තුළ, පස් වරක් ජනතා ඡුන්දයෙන් රාජ්‍ය නායකත්වය වෙනස් කර ගැනීමට අපට හැකි වී තිබුණි.\n දැන් මේ චිත‍්‍රයට, යුද්ධය අවසානයකට පත්කිරීමේ කීර්තියත් පාලක කල්ලියකට එක් කළ විට සිදුවුණේ, සදා කාලයට ලංකාවට අධිගෘහිත දේවතා වරමකට සමාන අයිතියක් රාජපක්ෂ පවුලට හිමි වීමයි. හැම දාමත් ඡන්ද පැවැත්වුණු බව ඇත්ත. එහෙත්, රාජපක්ෂ පවුල් පාලනය වෙනස් කර ගැනීම ගැන බලාපොරොත්තු තැබිය හැකි පරිසරයක් නිර්මාණය වී තිබූ බවක් අවසාන පැය දක්වාමත් සාමාන්‍ය ඇසකට නොපෙනෙන තරම් විය.\n එහෙත් එම යුග පෙරළිය සිදුවිය. ඊට උපස්ථම්භක වූ බොහෝ හේතු සාධක තිබේ. ඒවා අත්‍යන්තයෙන් සහසම්බන්ධී ය. එහෙත් ඉතා කෙටියෙන් සහ වචන දෙකකට පමණක් සීමා වෙමින් මේ වෙනසේ අති-තීරක අවසාන තල්ලූව විස්තර කරන්නැ යි කෙනෙකු ඉල්ලා සිටියොත් මගේ පිළිතුර වන්නේ: ගලගොඩඅත්තේ සහ චන්ද්‍රිකා යන්නයි. මේ දෙන්නාටම, අර්ථ දෙකකින් වුවත්, එක සේ අප කෘතඥ විය යුතුව තිබේ. චන්ද්‍රිකා නැවත කරළියට නොඑන්නට, මෛතී‍්‍රපාල කෙනෙකු රටට නොලැබෙනු ඇත. 2005 දී මහින්ද රාජපක්ෂ කෙනෙකු රටට දුන් චන්ද්‍රිකාගේ අතින්ම තවත් විකල්ප නායකත්වයක් අද බිහි කොට තිබීම ඇත්තෙන්ම උත්ප‍්‍රාසාත්මක ය. ඈ කළ අතීත පාපය සමා කර ගැනීමට මෙවර ඈට අවස්ථාව ලැබේවා ය යන්න අපගේ ප‍්‍රාර්ථනයි. අනිත් අතට, ගලගොඩඅත්තේ ඥානසාර කෙනෙකු නොවන්නට, ප‍්‍රභාකරන් විසින් 2005 දී මහින්ද රාජපක්ෂව බලයට ගෙන එමින් සිංහලයාට (සහ තමාගේ ජාතියටමත්) කළ කොඩිවිනය කපා දැමීමට සුළු ජාතීන්ම මෙයාකාරයෙන් රොදබැඳ නොගනු ඇත.\n ඉතිං, අප අද විවෘත කරගෙන ඇති විපර්යාසයේ දොරටුව, බොහෝ කොට, අහඹු වැලක ප‍්‍රතිඵලයක් වශයෙන් ගැනීම එතරම් වැරදි නැත. එනිසා, දශමයකින්වත් එය නාස්ති කර ගැනීම, සහගහන අපරාධයක් වනු නියති. මොන හේතුවක් යටතේ හෝ මේ අවස්ථාව පැහැර හරින හෝ අපයෝජනය කරන දවස් 100 නායකත්වය ඉතිහාසය විසින් විනිශ්චය කරනු ඇත්තේ ජාති ද්‍රෝහීන් වශයෙනි. \n ඉස්සර තිරගත වූ ජනප‍්‍රිය සිංහල චිත‍්‍රපට දෙකක් මෙහි දී මතකයට එයි. ‘අදට වැඩිය හෙට හොඳයි’ ඉන් එකකි. අනික, ‘හෙට ප‍්‍රමාද වැඩියි’ නම් විය. මෛත‍්‍රීපාල සිරිසේන කුළුගැන්වූයේ ‘අදට වඩා හොඳ හෙටක’ අපේක්ෂාවකි. මහින්ද රාජපක්ෂ සහ ඔහුගේ කඳවුර, ගත වෙන දවසක් ගානේ සහ පැයක් ගානේ අපට මතක් කර දෙමින් සිටින්නේ, ‘හෙට ප‍්‍රමාද වැඩි’ විය හැකි බවකි. රටක ඉතිහාසයක්, විශේෂයෙන් 67 වසරක් තිස්සේ එක්කාසු කරගත් මහා කුණු කන්දක් වන් ඉතිහාසයක්, දින 100 කින් කණපිට හැරවීමක් ගැන ව්‍යාජ අපේක්ෂා දල්වා ගත යුතු නැත. එය දීර්ඝ වූත්, අතිශය දුෂ්කර වූත් ගමනක් වන හෙයිනි. එහෙත්, එම ගමනට පිවිසෙන දුෂ්කර දොරටුවක්, රටේ වාසනාවට, දැන් විවර කරගෙන තිබේ. මේ දින 100 තුළ ඒ විවරය පාවිච්චි කිරීම රාජ්‍ය බලය හොබවන සහ අතීතයේ කුණු පැල්ලම් මකා දැමීමට කැමැත්තක් දක්වන විපක්ෂයේ ද සිටින සෑම නායකයෙකුගේම වගකීමකි.\n අදට වඩා හොඳ හෙට දවසක් පිළිබඳ අපේක්ෂාවෙන් ගාල කඩාගෙන යා යුතු නැත. පරාජයට පත්වූවන්ගෙන් පළිගැනීම සහ ඔවුන්ව දඩයම් කිරීම පිළිකෙව් කළ යුතුය. එහෙත් කළ වරදකට හිමි දඬුවමෙන් අත්මිදීමට එය හේතුවක් කර ගැනීමට ඔවුන්ට මොන විදිහකින්වත් ඉඩ නොදිය යුතුය. එසේ වුණොත් එය, මහින්ද රාජපක්ෂ පාලනය තුළ පැවති දණ්ඩමුක්තියට හෙවත් දඬුවම් නොවිඳ වැරදි කිරීමට ඇති අයිතියට වෙනස් තත්වයක් නොවන්නේය. \n වර්තමාන පාලකයන් ඉතා බොළඳ ආකාරයෙන් මගහැර යන ප‍්‍රශ්න ගණනාවක් නිසා, ඔවුන් සහ මහින්ද රාජපක්ෂ අතර ඇතැ යි කී වෙනස ජනතා සිත්සතන් තුළින් දිනෙන් දින වියැකී යමින් ඇති බවක් අද පෙනෙන්ට තිබේ. දුමින්ද සිල්වාගේ හිස් කබල කැඩි පොඩි වී තිබිණැ යි කී එක්ස් රේ සහ වෙනත් ඡායාරූප, රාජපක්ෂ රෙජිමයට කඬේ ගිය නීතිඥයෙකු විසින් අධිකරණය ඉදිරියේ ප‍්‍රදර්ශනය කරමින් තම සේවාදායකයාගේ ‘බරපතල තත්වය’ එදා පහදා දුන් සැටි අපට මතකයි. මගේ නහය ළඟ කැළලක් තිබේ. ඒ වයස අටේ දී කම්බියකට සීරීමෙන් සිදුවූ තුවාලයකි. දැන් මගේ වයස 65 යි. දුමින්ද සිල්වාගේ හිස් කබලේ අර කී තුවාල කැලැල් දැන් නැත්නම් එතැනම ‘නඩුවක්’ තිබේ. වෙලේ සුදා දැන් දුමින්ද සිල්වා ගැන අළුත් කතා මාලාවක් කියයි. ඔහු පාතාලයෙකු නිසා ඔහුගේ කතා දුමින්ද සිල්වාට එරෙහි සාක්ෂි වශයෙන් බරසාර නැතැ යි, මහින්ද රාජපක්ෂගේ (තවම) පොලිස් ප‍්‍රකාශකයා අද අපට කියයි. මහින්දගේ පාලනය තුළ ඇතැම් විටෙක පාතාලයන්ව ඝාතනය කිරීමෙන් වැදගත් සාක්ෂි යටපත් කෙරුණි. දැන් කරන්නේ, පාතාලයාගේ සාක්ෂිය කල්තියාම ‘අවනීතික’ කොට, චූදිතයාට යම් ආවරණයක් සැපයීම දෝ යන කුකුස කෙනෙකු තුළ ඇති වෙයි. \n අවසානය දක්වා මහින්ද රාජපක්ෂ වෙනුවෙන් නීති විරෝධීව සහ සදාචාර විරෝධීව දේශපාලනයේ නියැළුණු නිලධාරීන් දෙදෙනෙකු ජනාධිපති ලේකම් සහ ආරක්ෂක ලේකම් ලෙස පත්කර ගැනීම ඇත්තෙන්ම ‘යහපාලනික’ ආදර්ශයක් විය හැකිව තිබුණි. ඒ, ‘වැරදි කිරීම මිනිස් ගතියක්. සමාව දීම දේව ගතියක්’ යන ධර්මයට අනුව පමණි. එහෙත් අද වන විට ඇමතිවරුන්ටත් වඩා නින්දිත ආකාරයෙන් දේශපාලනික වී සිටින සිවිල් නිලධාරියාට ස්වාධීන රාජ්‍ය සේවයේ සුජාත භාවය හිමි නොවන තත්වයක් තුළ. ඔවුන්ව තවදුරටත් තියාගන්නේ නම්, මහින්දලාවත් ඒ ආකාරයෙන්ම අප තියා නොගත්තේ ඇයි යන ප‍්‍රශ්නය මතු වෙයි.\n ව්‍යාජ ලේඛන ඉදිරිපත් කිරීම සම්බන්ධයෙන් අත්අඩංගුවට ගත් තිස්ස අත්තනායක ඊයේ ඇප මත මුදා හැරුණි. ඇප දීමට හේතුව වශයෙන් දැක්වුණේ, අදාළ චෝදනා සම්බන්ධයෙන් ‘ප‍්‍රමාණවත්’ සාක්ෂි නැති කමකි. ඔහුව අත්අඩංගුවට ගත්තේ, රජයේ රස පරීක්ෂකවරයා විසින්, අදාල ලියැවිල්ල කූට එකක් බවට නිල වශයෙන් සහතික කිරීමෙන් පසුවයි. එම නිල සහතිකය දැන් ‘ප‍්‍රමාණවත්’ නැතිලූ. ඔහුට කලින් අත්අඩංගුවට ගත් පාලිත තෙවරප්පෙරුම, ඇප දීම ප‍්‍රතික්ෂේප කරනු ලැබ තවම රිමාන්ඞ් භාරයේ ය. ඇප දෙන්නේ, සිද්ධියට අදාළ පරීක්ෂණ කරගෙන යාමට පහසුවක් වීමට හෝ අදාළ පාර්ශ්වවලට එකී කාලය තුළ ඔහු අතින් අගතියක් හෝ හානියක් සිදුවිය හැකිය යන හේතු මතයි. තවත් පුද්ගලයෙකු මහ පාරේ දණගැස්සවීම ගැන අනිවාර්යයෙන්ම ඔහුව අත්අඩංගුවට ගත යුතුව තිබුණි. එහෙත්, අදාළ සිද්ධිය සම්බන්ධයෙන් තවදුරටත් ඔහුව රිමාන්ඞ් භාරයේ තබා ගැනීමට, තිස්ස අත්තනායකට ලැබුණු සුදුසුකම, ඔහුට නොලැබෙන්නේ කවර නිර්ණායකයක් මත ද?\n මෙයාකාරයෙන්ම, ලේක්හවුස් පුවත්පතක් ඉංග‍්‍රීසි කැලෑ පත්තරයක් බවට පත් කළ රාජ්පාල් අබේනායක තවම ‘ඬේලි නිව්ස්’ පුවත්පතේ කර්තෘ ය. දවස් 100 කින් රටක් වෙනස් කිරීමට තතනන පාලකයන්ට, තමන්ගේ පුවත්පතක කතුවරයෙකු වෙනස් කර ගැනීමට දවසක් 34 ක් හෙවත් මුළු කාලයෙන් තුනෙන් පංගුවකුත් මදි වීම කියාපාන්නේ කුමක් ද?\n මැතිවරණ වේදිකාවෙන් හරි අඩකටත් වැඩි ප‍්‍රමාණයක් වෙන් වුණේ පවුල් දූෂණය වෙනුවෙනි. එහෙත් අද වන තෙක් එවැනි කිසි පවුල් සාමාජිකයෙකු දූෂණ චෝදනාවන්ට එරෙහිව නීතිය ඉදිරියට පමුණුවා නොතිබීමෙන් ගම්‍ය වන්නේ, එක්කෝ, දූෂණයක් ගැන කී චෝදනාව අමූලික බොරුවක් විය හැකි බව ය. නැත්නම්, නව පාලකයන්ගේ දූෂණ-විරෝධය හුදෙක් දේශපාලනික ව්‍යාජයක් විය හැකි බව ය. ඒ දෙකෙන් කොයි එක වෙතත්, එය මහින්ද රාජපක්ෂට මිස මෛත‍්‍රිපාල සිරිසේනටවත්, රනිල් වික‍්‍රමසිංහටවත් ඔබින ආදර්ශයක් නොවේ.\n මෙවැනි සිදුවීම් තව බොහොමයකි. ප‍්‍රජාතන්ත‍්‍රවාදය සහ ජාතික සහජීවනය වැනි යෙදුම් අතීතයේ සිටි දේශපාලඥයන් විනාශ කළ ආකාරයෙන්, ‘යහපාලනය’ යන වචනයත් කුණුහරුපයක් බවට පත්නොකිරීමට විශේෂ වගකීමක් වර්තමාන පාලකයන්ට තිබේ. එය කළ හැක්කේ, හිටපු පාලකයන්ගෙන් තමන් වෙනස් බව ප‍්‍රායෝගිකව ඔප්පු කිරීමෙනි. බලයට ඒම පිණිස මූලික වාහකය කරගත් දූෂණ-විරෝධය, බලයට පැමිණීමෙන් පසු තවත් ලිපි ගොනුවක කිහිපයකට පමණක් සීමා වන්නේ නම්, එය යහපාලනයක ප‍්‍රවේශයක් නොවන්නේමය. \nගාමිණී වියන්ගොඩ | Gamini Viyangoda ",
    "URL": "https://www.vikalpa.org/article/23276",
    "Category": "N/A"
}