{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 7, 2015",
    "Headline": "සතුරා සුළුකොට තැකීම පරාජයේ ආරම්භයයි",
    "News Content": "ලාංකීය දේශපාලනයේ සන්ධිස්ථානයක් සලකුණු කරමින් බලමාරුවක් ඇතිකර මේ වන විට මාසයකට ආසන්න වෙමින් පවතී. බලහත්කාරය, යටපත් කිරීම, දූෂනය, බොරුව සහ වංචාව රජකරමින් තිබූ බල ව්‍යුහය ජනවාරි 08 වෙනිදා බිඳ දමනු ලැබීය. දූෂකයන්, වංචාකාරයන් තමන් එතෙක් ලබාතිබූ තාන්න මාන්න සහ වරප්‍රසාද අහිමිවන තත්වයකට මුහුණ දෙමින් සිටියේ මෙම සිදුවීමෙන් තුෂ්නිම්භූත වීම තුලිනි. නමුත් දැන් දැන් ඔවුන් නැවත සිහි එළවා ගනිමින් නැවතත් තම වරප්‍රසාද ලබා ගැනීමට සහ එම වරප්‍රසාද රැක ගැනීමට පෙල ගැසෙමින් සිටී. ඒ සඳහා ඔවුන් විවිධාකාරයේ උප්පරවැට්ටි යොදමින් විවිධ පෙරමුණුවලින් සටන් ඇරඹීමට තතනමින් කල් බලති. මේවා හඳුනාගෙන එම ප්‍රතිගාමී බලවේගයන්ට නැවත හිස එසවීමට ඉඩ නොතබා ඒවාට නැවත බලය අත්පත් කර ගැනීමට ඇති ඉඩකඩ වහාම අවහිර කර දැමිය යුතුය. \nසතුරා සුළුකොට තැකීම එසේ නැත්නම් තමා පිළිබඳව අධිතක්සේරුවකට ඒම පරාජයේ ආරම්භය බව අප මතක තබා ගත යුතු වෙමු. රාජ්‍ය දේපල කෝටි ගණනින් යටිමඩි ගැසූ දේශපාලනඥයන් සහ ඔවුන්ගේ බත්බැලයන් සනුහරයම දැන් අවි මුවහත් කරමින් සිටී. ඔවුහු පෙරමුණු ගණනාවකින්ම පහරදීම අරඹා ඇති බව පෙනේ. \nලංකා දේශපාලනය (මෙතෙක් හුරු වී පැවති) තුල රජ කරනුයේ වහසි බස්, අවලාද, සම්ප්‍රප්පලාප, බොරුව සහ වංචාව බව එම දේශපාලඥයන්ගේ වැඩි දෙනෙකුගේ භාෂා ව්‍යවහාරය සහ ක්‍රියාවන් දෙස බැලූ විට පැහැදිලිව දැකිය හැක. බලය මාරු කිරීමට මුල් වූයේ මේ වැරදි දේශපාලනය ගැන කලකිරුණු ජනතා බලවේගයන් එක ජාලයකට එක්වීම තුලිනි. නමුත් බලය මාරු කිරීම තුලින් අලුත් දේශපාලන සංස්කෘතියක් ඇති නොවන බව අප අමතක නොකළ යුතු වෙමු. \nරටේ ජනයා මෙන්ම එහි දේශපාලඥයන් සියල්ලන්ම පාහේ (ඉතා සුළු ප්‍රමාණයක් හැරුණු කොට) හුරු වී ඇත්තේ අශීලාචාර දේශපාලන සංස්කෘතියකටය. හොරා කෑම, භීෂණය, දූෂණය, මිනී මැරීම, වංචාව සහ බලය අපයෝජනය මෙම අශීලාචාර දේශපාලන සංස්කෘතියේ අංගයන් වෙති. දේශපාලඥයන් මෙම හොර මැර දේශපාලනය වෙනුවෙන් ප්‍රසිද්ධියේ පෙනී සිටීමට කිසි ලැජ්ජාවක් බියක් නොමැත. ඒ හොරකම, මැරකම, සාපරාධීබව ඔවුන් තම බලය සදහා උපයෝගී කර ගත්තා මෙන්ම ඒ ජරාජීර්ණ බව දේශපාලනයේ කොටසක් ලෙස ඔවුන්ට මෙන්ම සමාජයටද ජීර්ණ වී ඇති බැවිනි. රටේ ජනයාගේ විශාල ප්‍රමාණයකටද එය එසේමය. එම දේශපාලන සංස්කෘතිය තුල දේශපාලඥයාගේ පිලිසරණ සෑම සමාජ මෙන්ම පුද්ගලික දේකටම අවැසි තත්වයකට රට පත්කර තිබූ හෙයින් එයට හුරු වූ ජනයා එය ඉතා ස්වාභාවික පාලන ක්‍රමවේදය ලෙස වටහා ගන්නා තත්වයක් සමාජ ගතව තිබුනි. එසේ නොවන්නේ නම් කුඩු වෙළදුන්ට, මිනී මරුවන්ට, ප්‍රසිද්ධ ස්ත්‍රී දූෂකයින්ට, මැරයින්ට, වැඩිම මනාප වලින් පාර්ලිමේන්තු ඒමට ජනවරම් හිමි නොවනු ඇත. මෙවැනි ජරා ජීර්ණ මිනිසුන්ට රටේ ප්‍රධාන දේශපාලන පක්ෂවලින් නාම යෝජන ලබා නොදෙනු ඇත. එනිසා මේ අශීලාචාර දේශපාලන සංස්කෘතිය නතර කර ශීලාචාර දේශපාලන සංස්කෘතියක් සඳහා අප අද සටන් වැදිය යුතුය. මේ ඒ සටනේ ආරම්භය පමනි. \nවමේ යැයි කියන දේශපාලනයක් කළ වාසුදේව නානයක්කාර මහින්ද නැවත බලයට ගෙන ඒමට විමල් වීරවංශ සහ කල්ලිය සමග එකට එක්වී දත් කනු ලබයි. පසුගිය වකවානුවේ පැවති රජය මහින්දලාගේ කල්ලිය විසින් කළ නොපනත්කම් වැල නොකැඩී එලිදරව් වෙමින් පවතිද්දී වාසුලා මේ ජරා ජීර්ණ දේශපාලනයම නැවත ජයග්‍රහණය කරවීමට වලි කන්නේ තමාට ඇමති කමක් ලබා ගැනීම සඳහා ඇති ලෝභ කමින් බව පැහැදිලිය. නොඑසේනම් ඔහු විමල් වීරවංශ, ගම්මන්පිල වැනි අය සමග කෙසේනම් අත්වැල් බැඳ ගන්නද? \nතවත් කණ්ඩායමක් නව රජයේ අයවැය ඉදිරිපත් කිරීම තුලින් රටේ ජනයාට යම් යම් සහන ප්‍රමාණයක් ලබා තිබීම ගැන අරුම පුදුම කතා පතුරවමින් පවතී. පිටි මිල අඩුකර ඇත්තේ ඇමරිකන් ගොවියාට වාසි ලබාදීමට යැයි මොවුන් සඳහන් කරයි. එමෙන්ම පිටි මිල අඩු කිරීම හැම් බේකන් කෑමට අයවැයක් සැදීමක් ලෙස ඔවුන් හඳුන්වයි. ඔවුනට අනුව අයවැයෙන් ජනයාට සහන සැපයීමත් අධිරාජ්‍යවාදී කුමන්ත්‍රණයකි. ඇත්තෙන්ම මේ සියල්ල ලංකා දේශපාලනයට හුරු අශීලාචාර අවලාද දේශපාලනයයි. යම් අයුරකින් මෙම අයවැයෙන් පිටි මිල අඩු නොකලා නම් එවිට එයටද දොස් නගනු ඇත. ඒ අනුව පවතින රජය හොඳක් කළත් නරකක් කළත් කිසිවක් නොකළත් එහි විරුද්ධවාදීන් කරනුයේ එයට දොස් නැගීම බව පැහැදිලිය. \nතිස්ස අත්තනායක රටින් පිටව යාම ගැන මුලින්ම ඔහුට යාමට ඉඩ සැලසුවේ රනිල්ගේ කුමන්ත්‍රණයකින් බව පවසමින් දොස් පැවරීය. පසුව තිස්ස අත්තනායකට එරෙහිව නීතිය ක්‍රියාත්මක නොකරන බවට චෝදනා කෙරුණි. දැන් තිස්ස අත්තනායකට එරෙහිව නීතිය ක්‍රියාත්මක වූවිට එය පලිගැනීමක් ලෙස ඔවුන්ම චෝදනා කරති. නීතිය මත පාලනය නම් මොවුනට රුස්සන්නේ නැති බව අප දන්නෙමු. \nඒ අතරම නිමල් සිරිපාල සහ අනුර ප්‍රියදර්ශන යාපා වැනි අයගේ වැඩ පිලිවෙල යෙදී ඇත්තේ ඇතුලතින් බිඳවීම බව හොදින් පෙන්නුම් කරයි. මිතුරන් ලෙස එකට ඉදිමින් ඉතා කුරිරු ලෙස නැවතත් ඔවුනට හුරු පුරුදු පැවති ජරා ජීර්ණ බලය නැවත ඇති කිරීමට ඔවුන් යටින් වලිකන බව පැහැදිලිය. මෙවැනි විවිධ බලවේගයන් අලුතින් පත්වූ මෙම දේශපාලන බලවේගයට එරෙහිව කොයි මොහොතේ දෂ්ඨ කරනු ඇත්ද යන්න කිව නොහැක. එනිසා මෙම වෛරී දේශපාලන බලවේග හඳුනාගෙන සිහි බුද්ධියෙන් වැඩ කිරීම වැදගත්වේ. \nලංකාවේ ජන කණ්ඩායම් අතර සහජීවනය ඇති කිරීම සඳහා දරණ සෑම සුළු හෝ උත්සාහයකටම අකුල් හෙලමින් සිංහල ජාතිවාදය ඇවිස්සීමේ ප්‍රයත්නයක යෙදෙන විමල් වීරවංශලා, ගම්මන්පිලලා වැනි කණ්ඩායමට ඔවුන්ගේ මානව විරෝධී දේශපාලනය කරගෙන යාමට බාධා ඇති නොකිරීම ඉදිරි දිනක ලංකාව නැවත ජනවාරි 08 වෙනිදාට පෙර තිබූ තත්වයටම පෙරලීමට මහත් පිටුවහලක් වනු ඇත. සිංහල ජාතිවාදය සිංහල සමාජයට ජීර්ණ කර ඇති විෂබීජයක් බව අප අමතක නොකළ යුත්තෙමු.දශක ගණනාවක් තිස්සේ සිංහල ජාතිවාදය හා දෙමළ ජාතිවාදය එය පෝෂණය කර ඇත. එය නැවත සිංහල සමාජයෙන් ඉවත් කිරීම පහසු කරුණක් නොවේ. ඇත්තෙන්ම මෙම ජාතිවාදී විෂබීජය ලංකා සමාජය නම් ශරීරයට වැලඳී ඇති පිලිකාවක් තත්වයට පත්ව ඇත. එය ඉවත් කිරීමට ඉතා දක්ෂ වෛද්‍යවරු මෙන්ම දීර්ඝ කාලීන සායනයක්ද අත්‍යාවශ්‍ය බව පැහැදිලිය. එසේ නොමැතිව කපා කොට එය ඉවත් කිරීමට උත්සාහ කළ හොත් රෝගියා මිය යෑමට පවා ඉඩ තිබේ. \nදීර්ඝ කාලීන සංහිදියා දේශපාලනයක් සහ ජනයා දැනුවත් කිරීමේ ගැඹුරු මෙන්ම නොනවතින වැඩපිළිවෙලක් තුල එය සමාජ ගත කර ගත හැකි වනු ඇත. ඒ සඳහා දැක්මක් මෙන්ම ක්‍රමවේදයක් අත්‍යවශ්‍යය. දේශපාලන බලය එහි ප්‍රධාන කොටස් කරුවා විය යුතුය. රාජ්‍ය මෙන්ම සිවිල් බලවේගයන් සහයෝගයෙන් එය සමාජ ගත කළ යුතුවේ. ජාතිවාදය වැපිරීම එතුලින් සමාජ අස්ථාවරත්වය ඇති කිරීමට උත්සාහ කිරීම් ආදී සමාජ විරෝධී ක්‍රියාදාමයන් නීතිය ඉදිරියට ගෙන නීතියේ පාලනයට යටත් කළ යුතුය. එසේ නොවේනම් එම හානිකර බලවේග අද ලංකා සමාජය පත්වී ඇති මේ අගාධයෙන් එය ගොඩ ගැනීමට ඉඩ නොතබනු ඇත. \nසිවිල් සමාජය, එනම් පුරවැසියන්ගේ යුතුකම වන්නේ දැන් තමන් ලබා ඇති ජයග්‍රහණය එහි අවසානය දක්වා පවත්වාගෙන යෑමට පෙල ගැසීමයි. 08 වෙනිදා ඇතිකර ගනු ලැබුවේ එම ගමනට අවශ්‍ය ආරම්භය එනම් ඒ සඳහා මග විවර කර ගැනීම පමනි. දැන් කළ යුත්තේ සංවිධානාත්මකව සතුරු බලවේගයන්ට එරෙහිව රට දැනුවත් කිරීමයි. එමෙන්ම එසේ දැනුවත් කරමින් සංවිධානය වන ජනතාව දේශපාලන බලවේගයන් තුලින් තම උවමනාවන් සඳහා මෙහෙයවීමට වග බලා ගැනීමයි. එසේ නොමැතිව බලයට පත් දේශපාලකයන් තම උවමනාවන් ඉටුකර දෙන තුරු බලාසිටියා නම් සිදුවනු ඇත්තේ නැවතත් අර තිබුණා වැනිම තත්වයකට රට ඇද වැටීමයි. \nරට ගිල්වා ඇති උන්මාදයෙන් තාමත් රට බේරා ගෙන නොමැත. යුධ ජය, ජාතිවාදය සහ විදුලිපුටු සංකල්පය වැනි උන්මාදයක රට ගිල්වා තිබුණි. එය තාමත් එසේම පවතී. උන්මාදයන් මවා ගත් රෝග බව අප දනිමු. සමාජයක් උන්මාදයක ගිල්වීම සෑම ඒකාධිපතියෙකුටම අත්තනෝමතික පාලකයෙකුටම පාහේ අත්‍යවශ්‍ය දෙයකි. ඒ එසේ උන්මාදයක ගිලුණු ජනතාවක් තමාගේ ආරක්ෂාවට ආරක්ෂකයෙකු පතන මානසික තත්වයක ගිලෙන අතර ඔවුන් ඔවුන් විසින්ම මවා ගත් හිර ගෙයක් බවට තම සමාජය පත්කර ගනු ලබන බැවිනි. එම උන්මාදයෙන් රට බේරා ගැනීම පහසු නැත. දශක ගණනක ක්‍රියා දාමයන් සහ මතවාදී වැපිරවීම් තුලින් උන්මාදය තුල ගිල්වූ සමාජය තාමත් ලක්ෂ 50කටත් වැඩි ප්‍රමාණයක් ජීවත් වනනේ මේ හිස් තෝන්තුවීම තුලමය. \nදැන් ඇත්තේ මේ තත්වයෙන් රට නැවත යථා තත්වයට ගෙන ඒමට කාලයයි. එය කළ යුත්තේ සංවිධානය වූ සිවිල් පුරවැසියන් විසින් දේශපාලනයට කරන බලපෑම් වලිනි. අප බොහෝ දෙනෙකු හුරු වී ඇත්තේ දේශපාලනයේදී දේශපාලඥයින් විසින් කරන තුරු බලා සිටීම යන ක්‍රමවේදයටය. නමුත් විය යුත්තේ දේශපාලනයට අප මැදිහත් වී රාජ්‍ය කරවන්නන් අපගේ පොදු උවමනාව දෙසට ගෙන යාමට බලපෑමක් බවට පත්වීමයි. \nවාම දේශපාලන කණ්ඩායම් පසුගිය ජනවාරි 08 වන විට තමන්ගේ සහාය කාට දිය යුතුද යන්න වටහා නොගැනීම තුල සිරවී සිටිනු ලැබීය. ඔවුන් මේ බලවේග දෙකම (මහින්ද කල්ලිය සහ පොදු අපේක්ෂක බලවේගය) එකක් ලෙස අර්ථ කථනය කළහ. නමුත් දැන් ඔවුනට මෙම බලවේග දෙක අතර වෙනසක් ඇති බව වැටහිය යුතු බව මගේ වැටහීමයි. එනිසාම එම වමේ කණ්ඩායම්ද යම් යම් උද්ඝෝෂණ කරනු දැකිය හැක. ඔවුන් කියනා සමාජවාදී අරගලයට යාමට දැන් ඔවුනට අඩුම තරමේ කතා කිරීමේ අයිතිය උදා වි ඇත. දීර්ඝ කාලීනව ඔවුන් ‘සමාජවාදය’ සඳහා සටන් වැදුනා වුවත් අද පවතින ළදරු ප්‍රජාතන්ත්‍රවාදී බලවේගයට සහාය දීම ඔවුන්ගේ දීර්ඝ කාලීන ජයග්‍රහණයන්ටද අත්‍යාවශ්‍ය කරුණක් බව ඔවුන් වටහා ගනු ඇතැයි මම විශ්වාස කරමි.\nඅපට ප්‍රජාතන්ත්‍රවාදය අවශ්‍ය නම් ශක්තිමත් විය යුත්තේ පුරවැසියන්ය. පුරවැසියන්ගේ සංවිධානයන්ය. ඒවාට රාජ්‍ය බලය සමග කේවල් කිරීමට ඇති බල ප්‍රමාණය රටට ප්‍රජාතන්ත්‍රවාදී අයිතීන් හිමිවන ප්‍රමාණය තීරණය කරනු ලබයි. \nරංජිත් හේනායකආරච්චි | Ranjith Hennayakaarchchi",
    "URL": "https://www.vikalpa.org/article/23211",
    "Category": "N/A"
}