{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 30, 2015",
    "Headline": "ඇපල් භීතිකාව හා නිරෝධායන නිරුවත",
    "News Content": "ඇමරිකා එක්සත් ජනපදයෙන් ආනයනය කරන ඇපල් හා ඇපල් ආශ්‍රිත නිෂ්පාදන පරිභෝජනයෙන් වලකින ලෙස මහජනතාව දැනුවත් කරන ලද්දේ ඉකුත් සතියේය. කඩිමුඩියේ සෞඛ්‍ය අංශ ක්‍රියාත්මකවී වෙළඳපොළේ තිබූ ඇපල් ගොඩවල් හාරවුස්සනුද ඒ අතර දක්නට ලැබුණි. වෙළෙන්දන්ද පාරිභෝගික ජනතාවද මේ අලකලංචිය පිළිබඳව කිසිවක් නොදැන සිටි බවද විවිධ මාධ්‍ය වලින් දැනගන්නට ලැබුණි. කෙසේ නමුත් අපට නම් ඒ මගින් පෙනෙන්නට ඇත්තේ අපගේ නොරෝධායන වැඩපිළිවෙල තවමත් පවතින්නේ දුරට ඇපල් ලඟට පැපොල් ප්‍රතිපත්තියේම වන බවය.\nසෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා විසින් වෙළඳපොළේ ඇති එම ඇපල් හා ඇපල් නිෂ්පාදන තොග පාරිභෝගිකයා වෙත යාම වැලැක්වීම සඳහා අවශ්‍ය ක්‍රියාමාර්ග ගැනීමට පළාත් හා දිස්ත්‍රික් මට්ටමේ අධ්‍යක්ෂවරුන් වෙත නියෝග නිකුත් කරන ලදී. ඒ PA/EOH/FCAU/5/2008 අංක හා 2015.01.19 දිනැති විධාන අංක 02/2015 යන චක්‍රලේඛය මගිනි. සෞඛ්‍ය අමාත්‍යාංශය, සෞඛ්‍ය හා දේශීය වෛද්‍ය අමාත්‍යාංශය බවට පත්වී සතියකට වඩා වැඩි කාලයක් ඉක්ම ගොස් තිබියදී පරණ ලිපි ශීර්ෂයම භාවිතා කරමින් සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් වෛද්‍ය පාලිත මහීපාල විසින් නිකුත් කරන ලද චක්‍රලේඛය පිළිබඳව බිම් මට්ටමේ මහජන සෞඛ්‍ය කටයුතු සම්බන්ධයෙන් වගකියන මහජන සෞඛ්‍ය පරීක්ෂකවරුන් හා සෞඛ්‍ය වෛද්‍ය නිලධාරීන් නිසි කලට දැනුම්වත් වී නොතිබීමද ගැටළු සහගත තත්වයක් විය. Listeria monocytogenes නම් ආහාර දුෂක බැක්ටීරියාව නිසා මෙම මස මුල් භාගයේ ඇමරිකාව හා කැනඩාව යන රටවල ඇතිවූ වසංගත තත්වයක් නිසා පෙර සුදානමක් ලෙස මෙසේ ලංකාවට ඇපල් තහනම් කරන බව බලධාරීන් ප්‍රකාශ කළහ. නමුත් අපගේ වැටහීම නම් අපට එසේ ඊනියා බයක් ඇතිකරගැනීමට සිදුවූයේ අපේ රටේ නිරෝධායන යාන්ත්‍රණයේ ඇති අක්‍රීය භාවය නිසා බවය.\nරටක් තුලට යම්කිසි මාර්ගයකින් අහිතකර ජීවී විශේෂයක්, විෂබීජයක්, හෝ එවැනි අනතුරුදායක තත්වයක් සම්බන්ද අවධානමක් ඇතිවීම වැලැක්වීම සඳහා ශක්තිමත් නිරෝධායන යාන්ත්‍රණයක් පැවතීම අත්‍යාවශ්‍ය වෙයි. ශාක නිරෝධායන කටයුතු සඳහා කෘෂිකර්ම දෙපාර්තමේන්තුව, සත්ව නිරෝධායන කටයුතු සම්බන්ධයෙන් සත්ව නිෂ්පාදන හා සෞඛ්‍ය දෙපාර්තමේන්තුව හා මනුශ්‍ය නිරෝධායන කටයුතු වෙනුවෙන් සෞඛ්‍ය සේවා දෙපාර්තමේන්තුව මේ යටතේ වගකීමෙන් බැදී සිටියි. රටකට එවැනි අවධානමක් ඇතුල්විය හැකි වරාය හා ගුවන්තොටුපළ වල ඉහත සඳහන් දෙපාර්තමේන්තු වලින් පත්කරනු ලබන නිරෝධායන කාර්යමණ්ඩලයක් පත්කර මහජන මුදලින් වැටුප් ගෙවන්නේ මෙම අත්‍යාවශ්‍යතාවය හේතුවෙනි.\nනමුත් අපේ රට තුල එම නිරෝධායන යාන්ත්‍රණය මහජන මුදල් මකර කටට යවන සුදු අලියෙකු බවට පත්ව ඇති ආකාරය නැවතද ලෝකයට හෙළිදරවුවූ අවස්ථාවක් ලෙස මෙම ඇපල් භීතිකාව හැඳින්විය හැකිය. නොඑසේනම් මේ මගින් තවදුරටත් හෙළි වන්නේ රටේ නිරෝධායනයේ නිරුවතය.\nශ්‍රී ලංකාවවේ ශක්තිමත් නිරෝධායන යාන්ත්‍රණයක් තිබුණි නම් අපේ රටට අදාල රෝගකාරක බැක්ටීරියාව සහිත ඇපල් වරායෙන් ඇතුල්වන විටම ඒ බව වාර්තා වේ. ඒ නිසා සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයාට හීනෙන් බයවූවෙකු පරිද්දෙන් හදිසියේ අවධිවී රටම කළඹා ඇපල් භීතිකාවක් ඇතිකිරීමට අවශ්‍ය නොවේ. අදාල අහිතකර ඇපල් තොග හඳුනාගෙන වරායේදීම අවශ්‍ය ආරක්‍ෂිත උපක්‍රම යෙදීම හෝ එම ආහාර විනාශකිරීම සිදුකල හැකිය. නමුත් එසේ නොකර එම විෂබීජය රටේ හැම තැනකම පැතිරී ගිය පසු කොතරම් වෙහෙස මහන්සිවී කිසිඳු පලක් නැත. අප ඇපල් තොග රැස්කලද ඒ වනවිට එම රෝගකාරක බැක්ටීරියාව රට පුරා ව්‍යාප්තවී හමාරය. එම රෝගකාරකය ඇමරිකාවේදී ඇපල් පලතුරෙහි පැවතියා ක් මෙන් ලංකාවේදී ඒ සඳහා වෙනත් දේශීය පලතුරක් උපයෝගී කරගැනීමට හැකියාව ඇත. එවිට සිදුවන්නේ ඉබ්බා දියේ දමා ඇන්නෑවේ කිව්වක් සේ ඔහේ බලා සිටීමටය.\nඅප ඉකුත් වසර අගදීද මේ ආකාරයෙන්ම මනුශ්‍ය නිරෝධායන කටයුතු සම්බන්දයෙන් කටුනායක ගුවන්තොටුපළේ ඇතිවී ඇති ගැටළු සහගත තත්වයක් පිළිබඳව පාඨකයා දැනුම්වත් කළෙමු. එමගින් අප රට එබෝලා වසංගතයේ ගොදුරක් බවට පත්වීමේ අවධානම පෙන්වා දුනිමු. දැන් අපට ඇමරිකන් ඇපල් භීතියක් ඇතිකර ගැනීමට සිදුවී ඇත්තේද අප තවදුරටත් රෑ වැටුණු වලේ මහා දවාලේද වැටීමට උත්සහ කරමින් සිටින බැවිනි.\nරටකට ශක්තිමත් නිරෝධායන යාන්ත්‍රණයක් තිබීම එරට ආර්ථික සමාජීය හා පාරිසරික ස්ථාවරත්වයට අත්‍යාවශ්‍ය අංගයකි. අපේ රටේ එවැනි යාන්ත්‍රණයක් නොමැති බවට කදිම නිදසුන මෙරට පුරා පැතිරී පවතින ආගන්තුක ආක්‍රමණශීලී සත්ව හා ශාක විශේෂ රැසය. එමගින් රටේ ජෛවවිවිධත්වයට බරපතල තර්ජන එල්ලක් කරමින් රටේ පාරිසරික තුල්‍යතාවය බිඳ දමයි. එසේම සැල්වීනිය හා ජපන් ජබර වැනි ආගන්තුක ආක්‍රමණශීලී වල්පැළෑටි නිසා මෙරට කෘෂිකර්මාන්තයට වාරිමාර්ග නඩත්තුවට ගංවතුර පාලනයට ඈ විවිධ අංශයන්ට ඇතිවී ඇති බලපෑම හේතුවෙන් දැඩි ආර්ථික බලපෑමක් ඇතිවී ඇත. එසේම විවිධ රෝග ව්‍යාප්තවීම, විෂ සහිත ආගන්තුක ආක්‍රමණශීලී ශාක විශේෂ වල ගෙඩි අනුභව කර පුද්ගලයන් මියයාම වැනි සමාජීය ප්‍රශ්න ද ඒ මගින් ඇතිවේ.\nනමුත් ශ්‍රී ලංකාවේ බලධාරීන් මේ පිළිබඳව සැලකිල්ලක් නොදැක්වීම ජාතියේ අවාසනාවකි. යම්කිසි රටක් තුලට රෝගකාරක විෂබීජයක් හෝ ආගන්තුක ආක්‍රමණශීලී ජීවී විශේෂයක් ඇතුල්වූ පසු එය පාලනය කිරීම කාලය ධනය හා ශ්‍රමය විශාල වශයෙන් වැයවෙන කටයුත්තකි. නමුත් රට තුලට ඒවා නොපැමිණීමට වගබලා ගැනීම වඩාත් පහසුය. \nඅපේ රටට ඇමරිකන් ඇපල් මගින් Listeria monocytogenes බැක්ටීරියාව ඇතුල්වී ඇතිබව තවමත් තහවුරු කරගෙන නැත. එම ඇපල් තොග වලින් සාම්පල වෛද්‍ය පර්යේෂණායතනය වෙත යොමුකර වාර්තා ලබා ගැනීමද මෙතෙක් සිදුවී නැත. සැකය තහවුරු කරගතහැක්කේ එම වාර්තා ලැබීමෙන් පසුවය. එබැවින් සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් වරයා සිදුකර ඇත්තේ කනාමුට්ටි ගැසීමකි. ඔහුගේ එල්ලය නිවැරදිනම් භයානක අනතුරකින් රටේ ජනතාව ආරක්ෂා වීම සිදුවේ. නැතිනම් පුස්ස බින්දාක් මෙන් කාලය, ශ්‍රමය, හා රාජ්‍ය ධනය නාස්තියක් සිදුවේ. නමුත් අපේ රටේ ශක්තිමත් නිරෝධායන යාන්ත්‍රණයක් තිබුණි නම් මෙසේ රටේ ජනතාව අවධානමේ හෙලමින් කටයුතු කිරීමට සිදු නොවේ. එසේම සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් වරයාට කනාමුට්ටි ගැසීමටද සිදු නොවේ.\nඑබැවින් මෙම සිදුවීම හෝ පාඩමකට ගෙන රටේ නිරෝධායන යාන්ත්‍රණය ශක්තිමත්ව ක්‍රියාත්මක කිරීමට බලධාරීන්ට නුවණ පහල වේවායි අප පතමු.\nවිශේෂ ලියුම්කරුවෙකු විසිනි\nඒ පිළිබදව නිකුත්කරන ලද ගැසට් නිවේදනය\n",
    "URL": "https://www.vikalpa.org/article/23110",
    "Category": "N/A"
}