{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 28, 2015",
    "Headline": "නිවැරදි මාවතේ යාම",
    "News Content": "Image Credit: srilankaguardian\nනව ආණ්ඩුව නිවැරදි මාවතේ යන බවක් පෙනෙන්ට තිබේ. මෛත‍්‍රිපාල සිරිසේන, හෙමිහට වුවත්, නිශ්චිතවම තමා පොලොන්නරුවේ සැබෑ ගැමියෙකු බවත්, හුදෙක් ලැබුණු කාර්ය භාරයක් කරන්නෙකු පමණක් නොවන බවත්, ප‍්‍රදර්ශනය කරමින් සිටී. ඔහු, නිහතමානී භාවයට සහ උපේක්ෂාවට අදාළ සැබෑ බෞද්ධ සාරධර්ම ඔස්සේ ගමන් කරන්නෙකු බවත් පෙනෙන්ට තිබේ. සෑම පෝය දවසකම ධර්ම දේශනා සංවිධානය කළ, එහෙත් ඒ උත්තම බෞද්ධ සංහිතාව අනුගමනය කිරීම ගැන තැකීමක් නොතිබූ වෙනත් අයවළුන්ගෙන් එහි දී ඔහු වෙනස් වෙයි.\n ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මේ දක්වා සහභාගී වූ නිල උත්සව අනවශ්‍ය උත්සවශ‍්‍රීයෙන් සහ පුහු ශෝභනයෙන් විනිර්මුක්ත විය. දළදා මාළිගාවේ සිට ජාතිය අමතා ඔහු කළ ප‍්‍රථම කතාව අලංකාරෝක්තියට මුල් තැන දුන් එකක් නොවේ. රැස්ව සිටි විශාල ජනකාය අමතා, තමාට සුපුරුදු චාම් සරම සහ ජාතික ඇඳුමෙන් සැරසී ඔහු පැවැත්වූ කතාව විනාඩි පහක් ඉක්මවා ගියේ නැත.\n කතාව කෙටි වුව ද, රටේ වෙසෙන බුද්ධිමත් ජනතාවට අසන්නට අවශ්‍ය කළ සෑම කාරණයක්ම ඒ තුළ අන්තර්ගත විය. නව ආණ්ඩුවේ දින 100 වැඩ සටහන ගැන පූර්ණ අවධානය යොමු කළ ඔහු ජනාධිපති තනතුර සඳහා නැවත පෙනී සිටීමේ අභිප‍්‍රායක් තමන්ට නැති බව නැවතත් රටට කියා සිටියේය. ඔහුගේ ස්‍යෙයාව භජනය කෙළේ අපක්ෂපාතී භාවයකි. එය හරියට, තමාගේ මැතිවරණ ජයග‍්‍රහණය බෞද්ධ දර්ශනයට අනුව උපේක්ෂාවෙන් භාර ගැනීමක් වැන්න. ඔහු පමණට වඩා උද්දාමයට පත්ව නැත. තමා ඉදිරියේ ඇති වගකීම් සහ රාජකාරි පිළිබඳ මනා වැටහීමක් ඔහුට ඇති බව පෙනෙන්ට තිබුණි. එය සමහර විට, ඒවායින් තමා බැඳී ඇති බවට වන නිරහංකාර හැඟීමක් විය හැකිය. එය, සැබෑ නායකයෙකුගේ ලක්ෂණයකි.\n මේ අතර, ඒ අවස්ථාවට නැට්ටුවන් සිටියේ නැත. බෙර වාදකයන් සහ වෙනත් සංදර්ශකයන් සිටියේ නැත. එය සමහර විට, මීට පෙර පැවති රජය යටතේ විවිධ උත්සව සංවිධානය කරමින්, නැට්ටුවන් සපයා දෙමින්, ඒ මාර්ගයෙන් විශාල මුදලක් හරිහම්බ කර ගත් බොහෝ ව්‍යාජ කලාකරුවන්ගේ සිතැඟියා භංග කළ අවස්ථාවක් වුණා විය හැකිය. පසුගිය පාලන සමයේ විවිධ පිරිස්වල අධි-මාන්නාධික අවශ්‍යතා සන්තර්පණය කරමින් වැජඹුණු ඊනියා කලාකරුවන් රොත්තක් උන්හ. තරුණ පරම්පරාවේ හඬ වශයෙන් තමන්ම හඳුන්වා ගනිමින්, එවැනි සංදර්ශන සංවිධානය කොට ඒවාට අවශ්‍ය විවිධ දෑ සපයමින්, සංගීතයේ නාමයෙන් රටේ ධනස්කන්ධය ගරා ගත් තරුණ සංගීතකරුවෝ දෙන්නෙක් ද මේ අතර වූහ. එසේම, නර්තනය අධම අන්දමින් වාණිජකරණයට ලක් කළ නර්තන කණ්ඩායමක් ද එදා පැවති රජයේ පදයට අගේට නැටූහ.\n එකී තත්වය තුළ, ලබන පෙබරවාරි 4 වැනි දාට නියමිත නිදහස් උත්සවයත් චාම්, එහෙත් අභිමානවත්ව සමරමින්, අන් සියල්ලට වඩා නිදහස සහ ස්වාධීනත්වයේ සැබෑ හරයන් උද්දීපනය වන ආකාරයෙන් පැවැත්වෙතැ යි අපි බලාපොරොත්තු වෙමු. රටේ කීර්තිමත් විද්වතුන් පිරිසකගෙන් සැදුම්ලත් ‘ෆ‍්‍රයිඬේ ෆෝරම්’ නැමැති පුරවැසි සංවිධානය විසින් මෑතකදී නිකුත් කළ ප‍්‍රකාශයකට අනුව, ‘සන්නද්ධ හමුදා සහ හමුදා දෘඪාංග ප‍්‍රදර්ශනය කෙරෙන යුධ පෙළපාලිවලින් තොරව සහ පාසල් ළමුන් පාවිච්චි නොකර’ එම නිදහස් උත්සවය පවත්වන්නට වගබලා ගන්නැ යි ඉල්ලා තිබුණි. \n ‘‘චාම් සහ සංයමයෙන් යුත් ජීවන රටාවන්හි නව ප‍්‍රමිතීන් හඳුන්වා දීම සඳහා එය අවස්ථාවක් කරගත යුතුය’’ යනුවෙන් ඔවුන්ගේ ප‍්‍රකාශනයෙන් ඉල්ලා තිබුණි.\n ප‍්‍රභූවරුන්ගේ ගමන්බිමන්වලදී පාවිච්චි කෙරෙන ආරක්ෂ රථ ප‍්‍රමාණය දෙකක් හෝ තුනක උපරිමයකට යටත් කරන ලෙසට නව රජය නිකුත් කොට ඇති නියෝගය ද, ඔවුන්ගේ ගමන් මගේ නිවැරදි දිසාවක් සනිටුහන් කරයි. අද ප‍්‍රභූන් යනෙන වාහන ජනතාවට අවහිරයක් නොවී මාර්ග නීති අනුගමනය කරමින්, රතු සංඥා එළි සහ පදිකයන් පාර පනින ස්ථාන ළඟ නතර වෙමින් ධාවනය කෙරෙන ආකාරය ඇත්තෙන්ම අහ්ලාදජනක ය.\n අළුත් ආණ්ඩුව නව ගමන් පථයකට සේන්දු වී ඇති බව පැහැදිළි ය. යහපත් අනාගතයක් සඳහා වන ඇතැම් තීරණාත්මක පියවර දැනටමත් ඔවුන් ගෙන තිබේ. ඒ මාර්ගයේම ඔවුන් ගමන් ගනිති යි අපි විශ්වාස කරමු. 2009 යුද්ධය අවසාන වීමේ සිට මේ රටේ ජනතාව අපේක්ෂා කළා වූත්. අත්‍යාවශ්‍ය වූත්, සමාජ-දේශපාලනික පරිවර්තනයට එය විශාල තල්ලූවක් වෙනු නොඅනුමානයි.\n*2015 ජනවාරි 28 වැනි දා ‘ඬේලි මිරර්’ පුවත්පතේ පළවූ Going in the Right Direction නැමැති කතුවැකියේ සිංහල පරිවර්තනය\n‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි ",
    "URL": "https://www.vikalpa.org/article/23084",
    "Category": "N/A"
}