{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 1, 2015",
    "Headline": "චන්ද්‍රිකා, මහින්ද සමඟ නැවත යාලු විය යුතුද?",
    "News Content": "මතුවෙමින් පවතින කාරණය මෙන්ම සභාවෙන් නැගෙන ඉල්ලීම ඉතාම පැහැදිලිය. ඒ මේ වන විට ජීවතුන් අතර සිටින හිටපු ජනාධිපතිවරුන් දෙදෙනා අතර මිත්‍රත්වයක් ඇතිවිය යුතුද? එය එසේ සිදු වුවහොත් විය හැක්කේ කුමක්ද? යන ගැටලුව සම්බන්ධයෙනි.\nසැබවින්ම ඔවුහු යළිත් දේශපාලන “ප්‍රේමවන්තයින්” විය යුතුද? සරල පිළිතුර වූ කලී, කිසිසේත්ම නැත, යන්නයි. එසේ සිදු වුවහොත් මුහුණ දීමට සිදුවන ව්‍යාකූලතාවයේ පරාමිතිය සීමා රහිතය.\nමහින්ද රාජපක්ෂ මහතාට ඉදිරි මහ මැතිවරණයේදී ශ්‍රී ලංකා නිදහස් පක්ෂය බේරා ගැනීමට හැකියාව තිබේය, යන කාරණය මෙහිදී හේතුව ලෙස ඉදිරිපත් වන මුලික කාරණය වේ. එය හිටපු ජනාධිපතිවරයා සහ ඔහුගේ සගයින් කම්පනයට පත් කරනු ලැබූ පරාජයෙන් පසු නිර්මාණය කළ හිතලුවක් වන නමුත් එමඟින් සැලකිය යුතු මට්ටමේ “තුෂ්නීම්භූත” තත්වයක් සමාජය හමුවේ නිර්මාණය කොට වැපිරීමට එම පිරිස සමත් වී සිටිති.\nඑය සනාථ කිරීම සඳහා සමාජය හමුවේ භාවිතා කරණ මුලික උපාය වූ කලී, ඇතැම් පිරිස් යොදාගෙන රාජපක්‍ෂ මහතා දෙස බලා වැළපීමට සලස්වනු ලැබීමය. එහි දිගුවක් ලෙස, ඔහුට දේශපාලනික වශයෙන් සක්‍රීය වීමට තවත් සති කිහිපයකින් අසරණ මිනිසුන් කිහිපදෙනකු තම සිරුරට ගිනිතබා ගෙන මාධ්‍ය සංදර්ශනයක් පැවැත් වුවහොත් ඒ ගැනද පුදුම විය යුතු නැත.\nමුදල් ගෙවා හෝ භියගන්වා මළගෙවල්වළ වැළපීමට පුද්ගලයින් යොදාගන්නා ආකාරයෙන් ඉදිරියේදී අහිංසක මිනිසුන් භාවිතා කළහොත් ඒ ගැනද පුදුම විය යුතු නොවේ. උතුරේ ප්‍රභාකරන් සේම දකුණේ රාජපක්ෂද එවැනි දේශපාලන උපක්‍රම වලට අතිශය දක්ෂ මිනිසුන්ය. මෙය රාජපක්ෂලාගේ පැරණි මුලාවේම අලුත් වෙස් මුහුණකි.\nනමුත් ඇත්ත තත්වය හමුවේ, ශ්‍රී ලංකා නිදහස් පක්ෂය දිනවීම පැත්තකින් තබා තමන්ගේ ප්‍රතිරූපය බේරා ගැනීමේ අරගලයක යෙදීමට මහින්ද රාජපක්ෂ මහතාට සිදු වී තිබේ. ඔහු සිතු ප්‍රමාණයටත් වඩා දෙයක් ඔහුගේ පරිපාලනය තුළ සිදු වී ඇති බව ඔහුට අවධෝධ වෙමින් තිබේ. සිදු වී ඇත්තේ පාලනයක් නොව ඔහුගේ ආශාව ඉටුකර ගැනීමට අවශ්‍ය වාතාවරණය සකස්කරමින් ඔහු වටා සිටි අයවලුන්ද හොරා කෑමක් පමණි. මේ නිසා ඔවුන්ගේ අනාගත දේශපාලනය තීරණය වන්නේ අනෙකා කරණ දුර්ගුණ මත මිස රාජපක්ෂලාගේ දේශපාලන කෞශල්‍ය මත නොවේ.\nමේ හා සම්බන්ධ වන සැබෑ කාරණයක් තිබේ. එනම් වෙනත් කෙනෙකු ලියන ආකාරයෙන් තමන් ගැන තමන්ම ලියා ගන්නා විමල් වීරවංශ වැනි දේශපාලනඥයින්ගේ සිට ගෝඨාබය රාජපක්ෂ මහතාගේ ලණු අනුබව කිරීමේ වන්දිය ගෙවන උදය ගම්මන්පිල මහතා දක්වා වූ සියලුම අයවලුන් මේ වන විට තමන් කළ යුත්තේ කුමක්ද යන ගැටලුවට මුහුණ දී සිටිති. ඔවුන්ගේ දේශපාලන න්‍යායන් මෙන්ම මතුපිටින් දැක්වූ අදහස් සියල්ලම අවලංගු වී ඇත.\nඋතුරේ ජනතාව මීට කලකට පෙර හඳුනාගත් ඇත්ත මේ වන විට දකුණේ ජනතාව අවබෝධ කරගනිමින් සිටිති. මේ නිසා මෙම කණ්ඩායමේ මැතිවරණ ජයග්‍රහණය මුළුමනින්ම රඳා පවතින්නේ 2009ට පෙර පැවති තත්වයක් යළිත් ඇති වුවහොත් සහ 2009 න් පසු මහින්ද රාජපක්ෂ මහතා ඇතුළු ඔහුගේ පිරිවර කළ අත්වැරදි වත්මන් පාලක කණ්ඩායම විසින් සිදුකළොත් පමණි.\nවිශේෂයෙන් රාජපක්ෂ ජනාධිපතිවරයා, ජනරාල් සරත් ෆොන්සේකාට සැලකූ ආකාරයෙන් වත්මන් ආණ්ඩුව මහින්ද රාජපක්‍ෂට සැලකුව හොත් ඔහුගේ දියවෙමින් පවතින දේශපාලන ප්‍රතිරූපයට යළිත් පණ ලැබෙනු ඇත. ආණ්ඩුවට කළ හැකි වඩාත් ක්‍රමෝපායික වැඩපිළිවෙල වූ කලී හිටපු ජනාධිපතිවරයා දේශපාලනික වශයෙන් ක්‍රමිකව දියකර හැරීමය. එය කෙතරම් දුරට සාර්ථක වන්නේදැයි තීරණය වන්නේ මෛත්‍රී සහ චන්ද්‍රිකා වටා සිටින සැබෑ ශ්‍රී ලංකා නිදහස් පාක්ෂිකයින් මතය.\nරාජපක්ෂ මහතාට ජයග්‍රහණය වූ කලී සිතිජයේ සීමාවේ පවතින සිහිනයක් බවට පත් වී හමාරය. ඔහුට ජයග්‍රහණයට වඩා වැදගත් වී ඇත්තේ ඔහු ජනාධිපති වීමට පෙර සිටි තැන හෝ ලබා ගැනීමය.\nකෙසේ වෙතත්, හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා තමන් පරාජය වීමට ප්‍රධාන හේතුව තමන් වටා සිටින අයවලුන් මෙන්ම තමන්ගේ අවභාවිතය නිසා මිස පිටත සාධකයක් නිසා නොවන බව අවබෝධ කරගනිමින් සිටින්නේය. ඔහු ක්‍රමිකව හුදෙකලා වීමකට ලක් වෙමින් තිබේ. ඔහුට මෙය ප්‍රසිද්ධියේ ප්‍රකාශ කළ නොහැකිය. මන්ද එවිට ඔහු හමුවේ රැඳී සිටින ඔහු වෙනුවෙන් අවංකව කටයුතු කරන ඉතා සුළු පිරිසද තමන්ගෙන් වියුක්ත වන බව දන්නා හෙයිනි. කෙටි කාලීන ආශාව වෙනස් නොවන දීර්ඝකාලීන ලැබීමක් ලෙස සලකා කටයුතු කිරීමේ විපාකය මෙයයි.\nමෙම තත්වය හමුවේ හිටපු ජනාධිපතිවරයා, හිටපු ජනාධිපතිනිය සමඟ යළිත් මිත්‍රකමක් ඇති කර ගැනීමේ වාසිය සම්පූර්ණයෙන්ම අත්වන්නේ රාජපක්‍ෂ හිටපු ජනාධිපතිවරයාට පමණි. එය ඔහු පෞද්ගලිකව ලබන ජයග්‍රහණයක් මිස ඉන් කිසිඳු වාසියක් ශ්‍රී ලංකා නිදහස් පක්ෂයට හෝ චන්ද්‍රිකාට අත්වන්නේ නැත. එමඟින් යළිත් පක්ෂය තුළ ගොඩනැගෙමින් පවතින චන්ද්‍රිකාගේ බලය ක්‍රමිකව දියවී යාම පමණක් සිදු විය හැකිය.\nකෙසේ නමුත් ශ්‍රී ලංකා නිදහස් පක්ෂයේ බලය සහ එහි පැවැත්ම සම්බන්ධයෙන් ගැටලු රාශියක් ඇති බවට විවාදයක් නැත. එහි මධ්‍යම කාරක සභාව තුළ පමණක් නොව තරුණ පෙළ නායකත්වය සහ එහි බලය ක්‍රමික පසුබෑමකට ලක් වී තිබේ. එය විසඳා ගත හැක්කේ මහින්ද හැකිතාක් දුරට ඈත් කොට තැබීමෙන් සහ පක්ෂයට සැබෑ උරුමකම් ඇති පිරිසක් ඒකරාශී කොට මීළඟ මහ මැතිවරණය සඳහා ක්‍රමෝපායික වැඩපිළිවෙලකට යෑමෙන් පමණි.\nඒ වෙනුවට හිටපු ජනාධිපති රාජපක්ෂ මහතා මාර්ගයෙන් ගොඩයාමට ශ්‍රී ලංකා නිදහස් පක්ෂය සිතුවහොත් එය ජාතික වශයෙන් පමණක් නොව ජාත්‍යන්තර වශයෙන්ද ගැටලු රාශියකට මුහුණ දීමට සිදු වනු නොඅනුමානය.\nඑහිදී වැදගත් වන්නේ පක්ෂයේ සංයුතිය සහ ඊට සහය දක්වන කුඩා පක්ෂවල දායකත්වයය. මන්ද මීළඟ මැතිවරණයේදී සැබෑ තරග කරුවන් වූ කලී දෙපාර්ශවකි. එනම්, එක්සත් ජාතික පක්ෂය සමඟ එකතු වීමට බොහෝ දුරට ඉඩ ඇති දෙමළ සංධානය සහ ශ්‍රී ලංකා නිදහස් පක්ෂය සමඟ එකතු විය හැකි ජවිපෙ ඇතුළු අනෙක් පරිවාර දේශපාලන පක්ෂයන්ය.\nචන්ද්‍රිකා 1994 දී භාවිතා කළ ක්‍රමෝපායන් වර්තමානයට සරිලන ලෙස වෙනස් කරමින් භාවිතා කළහොත් මැතිවරණයෙන් ශ්‍රී ලංකා නිදහස් පක්ෂයේ ජයග්‍රහණය කිසිවෙකුට වෙනස් කළ නොහැකිය. ඊට දකුණේ කදිරගාමර් කෙනකු මෙන්ම උතුර සහ නැගෙනහිර ප්‍රදේශ ජයග්‍රහණය කළ හැකි කදිරගාමර් පන්නයේ දේශපාලනඥයින් සොයා ගැනීමෙන් සිදුවිය හැකි ප්‍රතිඵලය අති මහත්ය.\nදෙමළ සාහිතයේ කුරල්හී සඳහන් ආකාරයට, “සතුරා මිතුරෙකු ලෙස පෙනී සිටින අවස්ථාවේදී ඔහුගේ සතුරු හදවත සඟවා ගන්නා අතර හිත දිනා ගැනීමට හැකි සිනහ මුහුණ පැළඳ ගනී.” වෙනස් නොවන රාජපක්ෂගේ දේශපාලනය මතුපිට මුහුණත වෙනස් කොට තම අවභාවිතය වසා දැමීමට සහ යළි දේශපාලනික වශයෙන් ගොඩ ඒම සඳහා එය භාවිතා කිරීම අනිවාර්යය. රටේ අනාගතය රඳා පවතින්නේ ඊට රැවටෙන අයවලුන්ගේ ප්‍රමාණය අනුවය.\nශ්‍රී ලංකා නිදහස් පක්ෂයේ බලය අතට ගෙන සිටින වර්තමාන කණ්ඩායම නිවැරදිව තම දේශපාලන බුද්ධිය භාවිතා කළහොත් මහා මැතිවරණයෙන් ජය ගැනීම පහසු කාරණයකි. ඒ හමුවේ මහින්ද රාජපක්ෂ ජනාධිපතිවරයා “ප්‍රතිකාර” ලබා ගැනීමට විදෙස් ගත වීමට වුවද ඉඩ තිබේ. සියල්ල තීරණය වන්නේ වර්තමානයේ සිදුවන ගනුදෙනු මත සහ දින සීයෙන් පසු උදාවන දේශපාලන තත්වය මතය.\n\nනිලන්ත ඉලංගමුව | Nilantha Ilangamuwa ",
    "URL": "https://www.vikalpa.org/article/23124",
    "Category": "N/A"
}