{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 25, 2015",
    "Headline": "Video | ‘‘දින 100 යන්න ඉස්සෙල්ලා ප්‍රගීත් ගැන තොරතුරු හෙළි කරන්න, සත්‍ය සහ යුක්තිය මට ලබා දෙන්න‘‘",
    "News Content": "‘‘අපි දන්නවා ප්‍රගීත්ව අතුරැදන් කළේ රාජපක්ෂ රෙජීමය යටතේ කියලා. ප්‍රගීත්ව අතුරුදන් කරපු දවසේ ඉදලා මේ දක්වාම මම කිව්වේ ප්‍රගීත්ව අතුරුදන් කිරීමට වගකිවයුත්තේ රාජපක්ෂ රෙජීමය කියලා. රාජපක්ෂවරු කියලා. ඒක ඇත්ත. ඒකට වගකියන්න ඕන මහින්ද රාජපක්ෂ. ඒ යාන්ත්‍රණය ක්‍රියාත්මක කළේ ගෝඨාබය රාජපක්ෂ. ඒ ගොල්ලන් තමයි වගකියන්න ඕන. දැන් ඒගොල්ලන්ගේ බලය ගිලිහිලා තියනවා. අද තියෙන්නේ අලුත් තත්ත්වයක්. අද සමාජය ආවේ යහපාලනය කියලා. මම බලාපොරොත්තු වෙන්නේ ඉතා ඉක්මනින්, මේ දවස් සියය ඉවර වෙන්න ඉස්සෙල්ලා ප්‍රගීත් ගේ අතුරුදන්වීම ගැන සත්‍ය හෙළි කරවි කියලා. සත්‍ය මේ රටේ සහ ලෝකේ මිනිසුන්ට හෙළි කරාවි කියලා. මම වර්තමාන ජනාධිපතිවරයාගෙන් ඉල්ලන්නේ ඒකයි.‘‘\nමාධ්‍යවේදී ප්‍රගීත් එක්නැලිගොඩ අතුරැදහන් කර පසුගිය 24දාට(ජනවාරි) වසර 5ක් ඉක්ම ගියේ ය. මාධ්‍යවේදී ප්‍රගීත් අතුරැදහන් කර, වසර 5ක් ඉක්ම යමින් තිබියදී ද ප්‍රගීත් සොයාගැනීමට නොහැකි වූ බලධාරීන් ඒ වෙනුවට ප්‍රගිත්ගේ අතුරැදහන් කිරීම පිළිබද විවිධ අර්තකතන සපයමින් ඇත.\nමෙවැනි වාතාවරණයක් තුළ ප්‍රගීත්ගේ බිරිද, සංධ්‍යා එක්නැලිගොඩ ප්‍රගීත් සොයමින් මේ වසර ගණනාවේ ම නොගිය තැනක් සොයා ගැනීමට නැත. නමුත් සන්ධ්‍යා, ප්‍රගීත් සොයා දෙන ලෙස බල කරමින් හිටපු රාජපක්ෂ ජනාධිපතිවරයාගේ අරලිය නිවස ඉදිරිපටටම ගියේ පසුගිය ජනවාරි 06 වනදා ය. ඒ ජනාධිපතිවරණයට දින 2කක් තිබිය දී ය. ඇය ඇතුලු පිරිස එතැනට ගියා පමණක් නොව රාජපක්ෂගේ නිවස ඉදිරිපට පොල් පවා ගැසීය. \n\nඑයින් නොනැවතුනු ඇය පසුගිය 23වනදා ද කොටුවට පැමිණියේ ය සිය පුතුන් දෙදෙනා ද සමගය. උදෑසන සිට ගිණියම් අව්වේ, කොළඹ, කොටුවේ දී සන්ධ්‍යා සිය ආදරණිය ප්‍රගීත් පිළිබදව සිය කටහඩ අවදි කරන විට ඇයගේ පුතුන් දෙදෙනා සිය පියාගේ අතුරුදන් වීම ගැන සුදු කැන්වසයක් මත සිය සිතුවිලි වලට පණ පොවන ලද්දේ බොහෝ දෙනෙක් බලා සිටිය දීය. හවස් යාමයේ ප්‍රගීත්ගේ ගමන් සගයන් සමග නිහඩ විරෝධතාවයකට එක්වු සන්ධ්‍යා පැවසූවේ ‘‘මේ දවස් සියය ඉවර වෙන්න ඉස්සෙල්ලා ප්‍රගීත් ගේ අතුරුදන්වීම ගැන සත්‍ය හෙළි කරවි කියලා. සත්‍ය මේ රටේ සහ ලෝකේ මිනිසුන්ට හෙළි කරාවි කියලා. මම වර්තමාන ජනාධිපතිවරයාගෙන් ඉල්ලන්නේ ඒකයි.‘‘ \nමේ ඇගේ කතාවයි.\n",
    "URL": "https://www.vikalpa.org/article/23016",
    "Category": "N/A"
}