{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 22, 2015",
    "Headline": "දූෂණය: රාජපක්ෂට වගකීම පැවරිය හැකි තරමට ප‍්‍රමාණවත් නීතිරීති තිබේද?",
    "News Content": " දූෂණය ගැන සේම දූෂිත ඇමතිවරුන්ව සහ හිටපු ජනාධිපතිවරයා සහ ඔහුගේ පවුලේ අයවළුන්ව නීතිය ඉදිරියට පැමිණවිය යුතු බවට දැන් බොහෝ සෙයින් කතාබහ වුවද, ඔවුන්ව මූල්‍යමය වගවීමකට යටත් කර ගත හැක්කේ කුමන නීතිරීති මාර්ගයෙන්ද? වංචා සහ රජයේ අරමුදල් යටිමඩි ගසා ගැනීම් සම්බන්ධයෙන් කටයුතු කිරීමට දණ්ඩ නීති සංග‍්‍රහයත්, සාමාන්‍ය නීතියත් තිබේ. එහෙත්, රජයේ මූල්‍ය කළමනාකරණය සහ මූල්‍යමය වගවීම නියාමනය කෙරෙන සහ පාලනය කෙරෙන නීතියක් තිබේද?\n පවතින මූල්‍ය රෙගුලාසි වනාහී යටත්විජිත යුගයේ සිට පැවත එන රෙගුලාසි ය. එදා ආණ්ඩුවේ පරිමාව මීට වඩා බෙහෙවින් සීමිත විය. එදා මුදල්හදල් වියදම් කිරීමේ පූර්ණ බලය තිබුණේ අමාත්‍යංශ ලේකම්වරුන්ටයි.(එදා හැඳින්වූ පරිදි, ස්ථිර ලේකම්වරුන්ටයි). ඔවුහූ ප‍්‍රධාන ගණකාධිකාරී නිලධාරීහූ වූහ. අමාත්‍යාංශයක් සැදුම්ලද්දේ, ඉතා සමීප සම්බන්ධතාවක් සහිත කාර්යයන් සඳහා වෙන් කොට තිබූ දෙපාර්තමේන්තු සමූහයකිිනි. දෙපාර්තමේන්තු ප‍්‍රධානීන් එදා හැඳින්වුණේ දෙපාර්තමේන්තු ගණකාධීකාරී නිලධාරීන් වශයෙනි. මූල්‍ය රෙගුලාසි තුළ අමාත්‍යවරුන් ගැන සඳහනක් නොවුණි. භාණ්ඩ සහ සේවා මිළදී ගැනීම් මෙන්ම, කොන්ත‍්‍රාත් පිරිනැමීම් ආදි මූල්‍යමය බලතල පැවරුණේ අමාත්‍යාංශ ලේකම්වරුන්ට සහ දෙපාර්තමේන්තු ප‍්‍රධානීන්ට පමණි. ඕනෑම භාණ්ඩයක් හෝ සේවාවක් මිළදී ගැනීමට කලින් තරගකාරීව ටෙන්ඩර් කැඳවීම සහ මිළ ගණන් කැඳවීම කෙළේ එම නිලධාරීන් ය. මේ ටෙන්ඩර් පරිපාටිය තුළ ඉදිරිපත්ව සිටින හොඳම ටෙන්ඩර්කරුවා තෝරා ගැනීම ඔවුන්ගෙන් අපේක්ෂා කෙරුණි. මේ නිලධාරීන් රාජ්‍ය සේවාව තුළ සිටි ස්ථිර සේවකයන් වූ අතර ඔවුන්ව තෝරාගෙන තිබුණේ, ඔවුන්ගේ සුදුසුකම් සහ නිපුණතාව මත මිස ජනාධිපතිවරයා හෝ ඇමතිවරයෙකුගේ පත්වීම්ලාභියෙකු වශයෙන් නොවේ. මේ නිසා, මූල්‍ය රෙගුලාසි මාලාවේ සඳහන් ප‍්‍රතිපත්තිවලට අනුකූලව ස්වාධීනව කටයුතු කිරීමේ හැකියාව ඔවුන්ට තිබුණි. මේ තත්වය, 1956 න් පසුව සහ 1972 සිදුවූ ආණ්ඩුක‍්‍රම ප‍්‍රතිසංස්කරණවලින් පසුව වෙනස් විය. එතැන් සිට මූල්‍යමය කාරණා සම්බන්ධයෙන් වන බලතල ද, අමාත්‍යාවරුන් විසින් හෝ ජනාධිපතිවරයා විසින් අභ්‍යාස කරන තත්වයක් නිර්මාණය කෙරුණි. එසේම, අර කී නිලධාරීන් ද අමාත්‍යවරුන්ගේ හෝ ජනාධිපතිවරයාගේම නිර්මාණයන් විය. එවකට මා සේවය කළ ආහාර අමාත්‍යාංශයේ ස්ථිර ලේකම් කේ. අල්වාපිල්ලේ වරක් එදා ආහාර අමාත්‍යවරයා වූ ජේ. ආර්. ජයවර්ධනට ලියමින්, සහල් මිළදී ගැනීම අරභයා වන මූල්‍යමය වගකීම් අමාත්‍යාංශයේ ස්ථිර ලේකම්වරයා වශයෙන් තමාට පැවරෙන්නක් මිස ආහාර අමාත්‍යවරයාගේ කාර්යයක් නොවන බව දන්වා සිටි සැටි මට මතකයි.\n එහෙත්, මෙකී අමාත්‍යාංශ ලේකම්වරුන්ට සහ දෙපාර්තමේන්තු ප‍්‍රධානීන්ට පැවරී තිබුණු මූල්‍යමය බලතල, අදාළ රෙගුලාසි සහ නීතිරීතිවල වෙනසක් නොමැතිවම 1972 න් පසු ජනාධිපතිවරයා සහ අමාත්‍යවරුන් අතට ගන්නා ලදි. එතැන් සිට ඔවුන් කෙළේ, ඉහත කී නිලධාරීන්ට වාචිකව නියෝග දීමයි. ඒවා ඔවුන් විසින් අනුගමනය කළ යුතු යැයි විශ්වාස කෙරුණි. මෙවැනි වාචික උපදෙස් සහ නියෝග සඳහා හේතු දැක්වීමක් අවශ්‍ය නොකෙරුණි. එහෙත්, යටත්විජිත යුගය තුළ පැවති සම්ප‍්‍රදාය වුණේ, සෑම උපදේශයක් සහ තීන්දුවක්ම ලිපි ගොනුවක් තුළ වාර්තාගත කිරීමයි. දැන් එම කාර්යය වාචිකව සිදු කරන තත්වය තුළ, බලය අභ්‍යාස කිරීම වගකීමකින් තොරව සිදුවීම ඇරැඹුණි. ඒ අනුව, අමාත්‍යාංශය යටතේ පවතින දෙපාර්තමේන්තුවල මූල්‍ය කළමනාකරණය සඳහා අමාත්‍යවරුන්ව වගවීමෙන් බැඳ තබා ගැනීම මගහැරුණි. \n 1990 දශකයේ දී ලෝක බැංකුව ‘2002 රාජ්‍ය මූල්‍ය පනත’ නමින් කෙටුම්පත් නිර්දේශයක් ඉදිරිපත් කෙළේය. ඒ අනුව, සංස්ථා ඇතුළු සියලූ අමාත්‍යාංශවල මූල්‍ය කළමනාකරණයට, සමස්තයක් වශයෙන්, මුදල් ඇමතිවරයා වගකිව යුතු බව පෙන්වා දුනි. ඒ ගැන මහ භාණ්ඩාගාරය ඔහුට සහාය වීම අපේක්ෂා කෙරුණි. මේ කෙටුම්පත, එදා බලයේ සිටි ආණ්ඩුවෙන්වත්, ඊට පසු බලයට පැමිණි ආණ්ඩුවලින්වත් සම්මත කර ගැනුණේ නැත. මා සිතන පරිදි එය තවමත් කොහේ හෝ අස්සක මුල්ලක ඇති. ජනතා විමුක්ති පෙරමුණ මේ කාරණය ගැන සොයා බැලිය යුතුව තිබේ. මන්ද යත්, මේ යටතේ ඉතා පැහැදිළිවම අමාත්‍යවරුන්ගේ මුල්‍ය වගකීම ස්ථාපිත කෙරෙන බැවිනි.\n එවැනි නීතියක් නැති තත්වයක් තුළ, මුදල් අමාත්‍යවරයා වශයෙන් කටයුතු කළ හිටපු ජනාධිපතිවරයා සහ වෙනත් ඇමතිවරුන් මූල්‍යමය අව-කලමනාකරණය, රජයේ අරමුදල් අව-භාවිත කිරීම සහ ටෙන්ඩර් පරිපාටි උල්ලංඝනය කිරීම හෝ ටෙන්ඩර් පරිපාටි මුළුමණින් නොසළකා හැරීම ආදී මූල්‍ය අක‍්‍රමිකතා සම්බන්ධයෙන් මොන තරම් දුරට වගවීමකින් බැඳගත හැකි ද යන්න ප‍්‍රශ්නයකි. හිටපු ජනාධිපතිවරයා සහ ඇමතිවරුන් මූල්‍ය රෙගුලාසි ගණනාවක්ම උල්ලංඝනය කොට ඇති බව මෙහිදී මතක් කර දිය යුතුව තිබේ.\n අපේ අර්බුදය වන්නේ, මූලික වශයෙන් ගත් විට, ප‍්‍රථම ප‍්‍රතිපත්තියක අඩුව පිළිබඳ ප‍්‍රශ්නයකි. හිටපු ජනාධිපතිවරයාගේ පෞද්ගලික ගිණුමකට සුනාමි ආධාර මුදල් බැර කළ ‘හෙල්පිං හම්බන්තොට’ සිද්ධිය වැනි දේවල් හැරුණු කොට, පොදු මූල්‍ය අක‍්‍රමිකතා ගැන කටයුතු කිරීමට පවතින මූල්‍ය රෙගුලාසි ප‍්‍රමාණවත් නැත. අගමැතිවරයෙකු යටතේ ක‍්‍රියාත්මක වන වෙස්ට්මින්ස්ටර් පාලන මාදිලියක් ද, නැත්නම් විධායක ජනාධිපති ක‍්‍රමයක් ද වැනි ආණ්ඩුක‍්‍රමයේ ස්වභාවයන් ගැන සැළකිලිමත් වීම තරමටම, අපේ දේශපාලනික ආයතන පද්ධතියේ ක‍්‍රියාකාරීත්වය සහ මුල්‍ය ක‍්‍රියාකාරීත්වයන් පිළිබඳ යෝග්‍යතාවන් ගැන සැළකිලිමත් වීමත් එක සේ වැදගත් ය. අසාධාරණ ධනය සහ දූෂණය වැනි ක‍්‍රියාවන් ගැන අල්ලස් සහ දූෂණ කොමිසම වෙත ගොස් පැමිණිලි කරන අතරේම, ඉහත සඳහන් කාරණය ගැනත් අවධානය යොමු කිරීම ජනතා විමුක්ති පෙරමුණට පැවරෙන වගකීමකි. විගණන කොමිෂන් නීතිය අනුමත කර ගැනීම යහපත් ය. එසේම, ලෝක බැංකුවෙන් ඉදිරිපත් කළ 2002-රාජ්‍ය මූල්‍ය පනත් කෙටුම්පතත් සොයා ගැනීම සහ ඊට සිදුවුයේ කුමක් දැයි විපරම් කර බැලීමත් අත්‍යාවශ්‍ය ය.\n\nආර්. එම්. බී. සේනානායක \n*2015 ජනවාරි 21 වැනි දා ‘කලම්බු ටෙලිග‍්‍රාෆ්’ වෙබ් අඩවියේ පළවූ Corruption: Are There Adequate Laws to Hold Rajapakse Responsible? නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි",
    "URL": "https://www.vikalpa.org/article/23001",
    "Category": "N/A"
}