{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 23, 2015",
    "Headline": "මෛත‍්‍රීපාල දිනුවේ උතුරෙන් නම්,   මහින්ද පැරදුණේ දකුණෙනි",
    "News Content": " උතුරු-නැගෙනහිර ජනතාව අති බහුතරයක් මෛත‍්‍රීපාල සිරිසේන සඳහා ඡන්දය පාවිච්චි කිරීම, බෙදුම්වාදයක් හෝ කොටි කුමන්ත‍්‍රණයක් වශයෙන් හුවා දැක්වමින් නැවතත් ජාතිවාදී සහ ආගම්වාදී ගිනි ඇවිළවීමට මහින්ද රාජපක්ෂ සහ ඔහුගේ අනුගාමිකයන් යත්න දැරීම ගැන අප ගිය සතියේ සඳහන් කිරීමේදී ඇතැම් කාරණයක් ගැන නිසි අවධානය යොමු නොවුණු බවක් පෙනෙන්ට තිබුණි. එකක් වන්නේ, සුළු ජාතීන් එසේ මෛත‍්‍රීපාල සිරිසේන සඳහා ඡන්දය පාවිච්චි කිරීමට පොදි බැඳගෙන යොමු වුණේ මන්ද යන්නයි. දෙවැන්න වන්නේ, මෛත‍්‍රීපාල උතුරු-නැගෙනහිර අති විශාල බහුතරයක් ලබාගන්නා විට, ඊට වඩා වැඩි ප‍්‍රතිශතයකින් දකුණේ ඡන්දදායකයා මහින්ද රාජපක්ෂව හැර ගිය බවයි. \n මහින්ද රාජපක්ෂගේ පරාජය තනි පොදු සාධකයකට පමණක් ලඝු කරන්නේ නම්, ඒ ඔහුගේ අදේශපාලනයයි. දේශපාලනය යනු, සමාජයක පැවැත්මට අදාළ පොදු චර්යාව, සමාජයේ පොදු පැවැත්මට අනතුරක් නොවන ආකාරයෙන් කළමනාකරණය කිරීමයි. එහිදී, කළ හැකි දේවල් සහ කළ නොහැකි යැයි පෙනෙන දේවල් කළ හැකි ආකාරයක් මෙන්ම, කළ නොහැකි දේවල් කොහෙත්ම නොකළ යුතු ආකාරයක් ද තිබේ. මේ දෙවැනුව කී කාරණය රාජපක්ෂ අමතක කෙළේය. ඔහුගේ අදේශපාලනය වුණේ එයයි. මේ කාරණය, අතීතයේ සිටි ඕනෑම ඒකාධිපතියෙකුට සේම ඒකාධිපතියෙකු වීමේ මාර්ගයක ගිය ඕනෑම කෙනෙකු සම්බන්ධයෙන් ද නිරීක්ෂණය කළ හැකි දෙයකි.\n ඉහත කී, ‘කළ නොහැකි යැයි පෙනෙන දේවල් කළ හැකි ආකාරයකට’ එක් උදාහරණයක් වශයෙන්, 2005 ජනාධිපතිවරණයේදී උතුරු-නැගෙනහිර ජනතාව ඡන්දය දීමෙන් වළක්වා තබා ගැනීම සඳහා එල්.ටී.ටී.ඊ. සංවිධානය එකඟ කරවා ගැනීමට මහින්ද රාජපක්ෂගේ කඳවුර සමත් වීම දැක්විය හැකිය. මේ එකඟතාව, සිංහලයාගේ ප‍්‍රජාතන්ත‍්‍රවාදයත්, දෙමළ ජනයාගේ හුදු භෞතික පැවැත්මමත් අවසානයේදී අනතුරට හෙලූවේය. එදා අදේශපාලනික වුණේ මහින්ද රාජපක්ෂ නොව, වේලූපිල්ලේ ප‍්‍රභාකරන් ය. කෙසේ වෙතත්, බලයට පැමිණීම සඳහා එදා එසේ දේශපාලනික වූ මහින්ද රාජපක්ෂ, බලය හොබවද්දී අදේශපාලනික විය. මහ ජාතික සිංහල දකුණෙන් මෙන්ම සුළු ජාතික උතුරු-නැගෙනහිරින් ද මෙවර ප‍්‍රකාශයට පත්වුණේ එහි ප‍්‍රතිවිපාකයයි.\n මහින්දගේ ඒ අදේශපාලනය මස්තකප‍්‍රාප්ත වීමට, යුද්ධාවසානය තුළින් ඔහු ලැබූ ප‍්‍රහර්ශයත්, ගෝඨාභය රාජපක්ෂගේ බලපෑමත් බොහෝ කොට හේතු වූ බව, දැන් ආපසු හැරී බලන විට, පැහැදිළිව පෙනී යන කාරණයකි. ජාතික ප‍්‍රශ්නය සම්බන්ධයෙන් වන සංවේදීතාව, දකුණේ දී හොඳ පැත්තට මෙන්ම නරක පැත්තටත්, යම් සෘතු භේදයකට යටත් වන ප‍්‍රපංචයකි. උදාහරණයක් වශයෙන්, යුධ තත්වයකදී මුළුමණින් සිංහල භාවය අත්පත් කරගන්නා දකුණ, යුද්ධයක් නැති කාලයකදී එයාකාරයෙන් හැසිරෙන්නේ නැත. පිටස්තර (දෙමළ) සතුරෙකුගේ හදිසි භෞතික තර්ජනයක් ඉදිරියේ ‘දේශපේ‍්‍රමී’ වන දකුණට, එවැනි තර්ජනයක් ස්පර්ශනීය නොවන කාලයක, තමන්ගේ දෛනික පැවැත්ම තුළ එය නිරන්තරයෙන් යාවත්කාලීන කර ගැනීමේ හැකියාවක් ඇත්තේ නැත. උතුර එසේ නොවේ. විශේෂයෙන් යුද්ධයෙන් පසුව, ජාතියක් වශයෙන් දෙමළ ජනතාව, මේ කියන ‘ජාතික ප‍්‍රශ්නය’ දිනපතා අත්දකිති. ඒ නිසා, ඔවුන් සම්බන්ධයෙන් එය සෘතු භේදයකට යටත් නැත. වසර පුරාම ඒ ප‍්‍රශ්නය ඔවුන් ඉදිරියේ දිග හැරී තිබේ.\n ‘‘එන්ට ද ඩ‍්‍රැගන්’’ ගෝඨාභය රාජපක්ෂ තිරයට ආවේ මේ තත්වය තුළයි. ගෝඨාභය රාජපක්ෂ තරම්, ලේ රසයට සහ තුවක්කු බටයට ලොල් කළ වෙනත් (අ)දේශපාලඥයෙකු නිදහස් ලංකාවේ මීට පෙර සිට නැත. කොටි තර්ජනය නිමාවකට ගෙන ඒමෙන් ඔහු මොන තරම් ප‍්‍රහර්ෂයට පත්වීද යත්, ඇඟට දැනෙන ‘සැබෑ’ සතුරෙකු ඉදිරියේ නැගී සිටි දකුණට, හති ඇරීමටවත් ඉඩ නොදී අළුත් සතුරෙකු නිර්මාණය කර දීම තුළ තම සහෝදරයාට පාවිච්චි කළ හැකි ‘දේශපාලනයක්’ ඇතැ යි සිතුවේය. එදා දෙමළ සතුරා පිළිබඳ තර්ජනය භූගෝලීය වශයෙන් දිග් ගැස්සුණේ පෝක් සමුද්‍ර සන්ධියෙන් එපිට ඉන්දියාව දක්වා පමණි. එහෙත් ඔහු අළුතෙන් නිර්මාණය කිරීමට දර දිය ඇද්ද මුස්ලිම් ‘තර්ජනය’, අල් කයිඩා වැනි සංවිධාන හරහා සත් සමුදුරම තරණය කළ හැකි විභවයෙන් යුක්ත විය. එනිසා ඔහු බැලූවේ, ගලගොඩඅත්තේ ඥානසාර නැමැති අලජ්ජි භික්ෂුවක් නිර්මාණය කොට, මුස්ලිම් ජනතාව පිළිබඳ අනියත බියක් සිංහලයා තුළ ගොඩනැගීමටයි. එහෙත් සිදුවුණේ එහි අනිත් පැත්තයි. එනම්, මුස්ලිම් ජනතාව තුළ තමන්ගේම පැවැත්ම පිළිබඳ සැබෑ ‘සාංදෘෂ්ටික’ බියක් ගලගොඩඅත්තේ ඥානසාර විසින් නිර්මාණය කර දීමයි. එය මොන තරම් ‘සාර්ථක’ වී ද යත්, නිදහස් ලංකාවේ ප‍්‍රථම වතාවට, නායකයන් සහ තම ප‍්‍රජාව නියෝජනය කරන දේශපාලන පක්ෂ එළියට පැනීමට කලින් මුස්ලිම් ජනතාව මෙවර ‘එළියට’ ආහ. ඇත්ත වශයෙන්ම, රවුෆ් හකීම් වැනි නායකයන් මෙවර කෙළේ, තමන් හැර යන තම ප‍්‍රජාව දැක ඒ පස්සෙන් තමන් ද කල්යල් බලා එළියට පැන ගැනීමයි.\n ජනවාරි 8 වැනි දා මැතිවරණ ප‍්‍රතිඵලය, සුළු ජාතික ‘කුමන්ත‍්‍රණයක්’ සේ හුවාදැක්වීමට ජාතිවාදීන් තතනන විට, ඉහත කී පසුබිම අප සිත්හි ධාරණය කර ගැනීම වැදගත් ය. එනම්, මහින්ද රාජපක්ෂ පරාජය කැරැවීමේ අවශ්‍යතාව සුළු ජාතිකයන්ගේ දෛනික පැවැත්ම සමග විෂයානුබධව ගැටගැසී තිබුණු බවයි. එය, වෙනම රාජ්‍යයක් පිළිබඳ සිහිනයක් හෝ වෙනම පරිපාලනමය කලාපයක් පිළිබඳ අපේක්ෂාවකට ඈතින්වත් නෑකමක් ඇති දෙයක් නොවේ. කෙසේ වෙතත්, තමන්ගේ හුදු පැවැත්මම මහින්ද රාජපක්ෂගේ පාලනය තුළ එසේ තර්ජනයට ලක්ව තිබියදී පවා, එම සුළු ජාතීන්ම සන්සන්දනාත්මක ප‍්‍රතිශතයක් වශයෙන් ගත් විට මහජාතීන්ට වඩා මහින්ද රාජපක්ෂට ඡුන්දය පාවිච්චි කොට ඇති බවත් මොවුහූ වසංගති. 2010 දී යාපනේ දිස්ත‍්‍රික්කයෙන් මහින්ද රාජපක්ෂ ලැබුවේ ඡන්ද 44,154 කි. මෙවර එය ඡුන්ද 74,454 ක් දක්වා වැඩි වී තිබුණි. එනම් සියයට 68 ක වර්ධනයකි. මෙවර රටේ වෙන කිසි දිස්ත‍්‍රික්කයකින් එතරම් විශාල ප‍්‍රතිශතයකින් මහින්ද රාජපක්ෂට තම ඡුන්ද ප‍්‍රමාණය වැඩි කර ගැනීමට හැකි වී නැත.\n ඊළඟට, දකුණේ දේශපාලනය තුළ මහින්ද රාජපක්ෂව ප‍්‍රතික්ෂේප කොට ඇති බවත් ඔවුන් හිතාමතාම ජනතාවගෙන් වසං කරති. තිත්ත ඇත්ත වන්නේ, දෙමළ ජනතාවට වඩා සිංහල ජනතාව විසින් මහින්ද රාජපක්ෂව මෙවර ප‍්‍රතික්ෂේප කළ බවයි. ඉහත කී පරිදි යාපනේ ජනතාව සියයට 68 කින් වැඩි කොට මහින්ද රාජපක්ෂට ඡන්දය පාවිච්චි කරද්දී, දකුණේ ජනතාව තමන්ගේ ආඩම්බරකාර තාත්තාට ඇත්තෙන්ම සළකා ඇත්තේ කෙසේද?\n 2010 දී රත්නපුරෙන් ඔහු ලබා ගත් ඡන්ද සංඛ්‍යාව මෙවර 85,220 කින් පහළ ගොස් ඇත. අනුරාධපුරයෙන් ලබා ගත් ඡන්ද සංඛ්‍යාව 60,041 කින් පහළ ගොස් ඇත. මේ ආකාරයට, ගම්පහ දී 53,869 ක්, කොළඹදී 52,126 ක්, පොලොන්නරුවේදී 39,249 ක්, කුරුණෑගලදී 25,916 ක්, කෑගල්ලේදී 18,508 ක්, නුවරදී 28,051 කළුතරදී 16,672 ක්, ගාල්ලේදී 9845 ක් ද ආදී වශයෙන් ඔහුගේ ඡන්ද සංඛ්‍යාව 2010 දී එම දිස්ත‍්‍රික්කවලින් ලබා ගත් ඡන්ද සංඛ්‍යාවට වඩා මෙවර පහළ ගොස් ඇත. දකුණේ ජීවත් වන මේ මිනිසුන්, ‘ඩයස්පෝරා කුමන්ත‍්‍රණකරුවන්’ හෝ ‘බෙදුම්වාදීන්’ වශයෙන් අපි හඳුන්වමුද? කොටින්ම, 2010 සමග සසඳද්දී, ලංකාවේ සියළුම දිස්ත‍්‍රික්කවලින් ඔහුගේ වැඩි ඡන්ද ප‍්‍රතිශතයේ ඉහළම වැඩි වීම නියෝජනය කරන්නේ දෙමළ ජාතිකයන් වෙසෙන යාපනය සහ වන්නි දිස්ත‍්‍රික්කයෙන් වන විට, ඉන් පිටස්තර දිස්ත‍්‍රික්ක 15 ක ඔහුව හැර ගොස් ඇති ඡන්දදායකයන් සංඛ්‍යාව 4,57,550 ක් වන්නේය. මතක තියාගන්න. මෛත‍්‍රීපාල සිරිසේන ජයග‍්‍රහණය කෙළේ ඊට වඩා අඩු වැඩි ඡන්ද සංඛ්‍යාවකිනි. (4,49,072).\n ඉතිං, සකල මාධ්‍ය ජාලයම පාවිච්චි කරමින්, රජයේ සම්පත් අපහරණය කරමින් සහ කළු සල්ලි වීසි කරමින් සහ රාජ්‍ය බලය හැම මට්ටමකින්ම තමාගේ වාසියට යොදා ගනිමින් ගෙන ගිය මැතිවරණයක් තුළත්, යාපනේ සහ වන්නියේ දෙමළ ජනතාව ඔහු වෙනුවෙන් 2010 ට වඩා මෙවර ඡන්ද 36,000 ක් වැඩියෙන් පාවිච්චි කරද්දී, ඔහු කියන ඔහුගේ ‘මව්බිමේ’ වෙසෙන 4,57,000 ක් දෙනා තමාව හැර ගියේ මන්දැ යි ඔහු සහ ඔහුගේ ගෝල බාලයන් අපට විස්තර කර දුන්නොත් නරකද?\n මෛත‍්‍රීපාල සිරිසේනගේ ජයග‍්‍රහණය සුළු ජාතිකයන් විසින් සුරක්ෂිත කොට දෙද්දී, මහින්ද රාජපක්ෂගේ පරාජය දකුණේ මහ ජාතිකයන් විසින්ම මෙවර ඈවර කොට තිබුණු බව පැහැදිළි කාරණයකි. එසේ තිබියදී, මහින්දගේ පරාජය සඳහා උතුරු නැගෙනහිර සේම, දකුණත් තීරණාත්මක වී ඇති බව ඔවුන් වසං කරන්නේ, ජාතිවාදය ඇවිළවීමට මිස වෙන දෙයකට නොවේ.\nගාමිණි වියන්ගොඩ | Gamini Viyangoda",
    "URL": "https://www.vikalpa.org/article/23009",
    "Category": "N/A"
}