{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 14, 2015",
    "Headline": "මෛත්‍රී : සැබෑ රාජ්‍යතන්ත්‍රඥයා",
    "News Content": "අපේ මිනිසුන් සැබෑ රාජ්‍යතන්ත්‍රඥයෙක් තෝරාගෙන සිටිති. ඔහු පෙරේදා තම රාජකාරී කටයුතු ආරම්භ කළේය. දශක ගණනාවකට පසු ශ්‍රී ලාංකිකයෝ තම තෝරගැනීම නිවැරදිව කොට ඇත. මෙය සැබවින්ම පැසසිය යුතු කාරණයකි. මෙම ඉවසිලිවන්ත මිනිසා රාජ්‍යතන්ත්‍රඥයෙකි. එසේම ඉතාම කලාතුරකින් පමණක් හමුවන සැබෑ මිනිසෙකි. ස්වභාවික නීතිය අනුව ඔහු ජයග්‍රහණ කළ යුතු බව එකල සිටම මා හට පෞද්ගලික විශ්වාසයක් තිබුණු අතර එය ඒ ආකාරයෙන්ම සිදු විය. මෙම ජයග්‍රහණය රැකගැනීම සහ මනා නිරීක්ෂණයකට ලක් කිරීම මීළඟ සැබෑ අභියෝගය වේ.\nඅපි තව දුරටත් පැස්බරාගේ න්‍යාය අනුගමනය කළයුතු ජාතියක් නොව, ලෝකය හමුවේ අභිමානවත්ව සහ ගරුත්වයකින් යුතුව නැගී සිටීමට හැකි ජාතියක් බව ඔප්පු කොට ඇත. ඊට අවශ්‍ය නායකයෙක් ජනතාවගේ කැමැත්තෙන් තෝරා ගෙන ඇත. මෙහි ඇති වඩාත්ම වැදගත් කාරණය වූ කලී ඔහුට දෙමළ සහ මුස්ලිම් ජනතාවගේ විශාල සහයෝගයක් ලැබීමය.\n මෙම නායකයා තමන්ගේ පොරොන්දු ඒ ආකාරයෙන්ම ඉටු කරමින් සිටින බව කීමට තරම් ඉක්මන් නොවුණද ඔහු ගැන යම් විශ්වාසයක් තැබිය හැකිය. අනෙක් පුද්ගලියින් මෙන් ඔහුද සාමන්‍ය මිනිසෙකු නිසා ඔහුට සියලුම දේ එක රැයකින් කළ නොහැකිය. නමුත් අත්‍යවශය වන ආකල්පමීය වෙනසක් ඇති කිරීමට හෝ හෙතම තමන්ගේ මුලික දායකත්වය ඉතා කෙටිකාලයකදී ලබා දෙනු ඇත. මෙය කාලීන අවශ්‍යතාවයකි.\nමෙය ආශ්චර්යක්, ප්‍රාතිහාරයක් හෝ වෙනයම් ආකාරයක බහුභූත බලවේගයකින් කළ නිර්මාණයක් නොවේ. මන්ද ඔහු සේම ඔහු තෝරාගත් මිනිසුන් සේම ඔහු තෝරාගැනීම සඳහා සැබෑ ලෙස වෙහෙස මහන්සි වූ මිනිසුන් යකුන් වැන්දේ නැත. අන්ධ විශ්වාස මත පිහිටා කටයුතු කළේද නැත. මෛත්‍රීගේ ජයග්‍රහණය වූ කලී වේදනාවේ ප්‍රකාශනයකි.\nමෙය පුද්ගලියින් ඉතා අතලොස්සකින් ආරම්භ වූ මහත් දුෂ්කර වෑයමක ප්‍රතිඵලයකි. නමුත් ජයග්‍රහණයෙන් පසු ඊට හවුල් වීමට සහ තමන්ගේ “කැපවීම” සඳහන් කොට කුමන හෝ වාසියක් ලබා ගැනීමට දහස් ගණනක් සම්බන්ධ වේ. එය මිනිස් ස්වභාවයයි. එවැනි දෑ දෙස සානූකම්පිතව බැලීම හැර වෙනත් දෙයක් නැත. එවැනි දෑ මඟින් කියා පාන්නේ තම පෞද්ගලික අනාරක්ෂාව සහ අසරණ කමයි.\nකෙසේ වෙතත්, පවතින තත්වය දැක ඊට නිවැරදිව ආමන්ත්‍රණය කොට ජයග්‍රහණය කිරීමේ කෞශල්‍ය මෛත්‍රීට තිබුණි. එසේම ඔහුට සහය දුන් කණ්ඩායම බුද්ධිමත්ව හැසිරුණි. ලෝකයම “පුදුමයට” පත්කරමින්, රට හමුවේ මැනිය නොහැකි අධිකාරියක් තනාගෙන සිටි එක පවුලක්, තවත් එක පවුලක් පමණක් බවට එක රැයකින් පත් විය.\nකෙසේ වෙතත් රාජපක්ෂගේ දේශපාලනය වූ කලී තනි පුද්ගල වෑයමක් පමණක් නොව එය සමාජ ක්‍රමයේ නිෂ්පන්නයකි. මීට ඉහතදීද මා සඳහන් කළ පරිදි එය වූ කලී, රෝගය නොව රෝග ලක්ෂණයකි.\nමේ වන විට එක් රෝග ලක්ෂණයක් නීතිමය වශයෙන් පරාජය කොට ඇත. දැන් ඇත්තේ රෝගය සුවපත් කිරීම සඳහා කඩිනම් සහ විනිවිදභාවයෙන් යුතු වැඩපිළිවෙලක් ආරම්භ කිරීමය. එය අතිශය සංකීරණ ක්‍රියාවලියකි. ඊට අවශ්‍ය දේශපාලන ආර්ථික මෙන්ම සමාජීය ඥානය මෙන්ම පිටකොන්ද ඇති පිරිස් නිවැරදිව තමන්ගේ පාලනයට හවුල් කර ගැනීමේ ශක්තිය වත්මන් පාලනාධිකාරියට තිබේනම්, එවැනි දෑ ජය ගැනීම එතරම් දුෂ්කර කටයුත්තක් නොවනු ඇත.\nපසුගිය පාලනයේදී සිටි හොරුන් මෙම පාලනයටද සම්බන්ධ වී ඇති බව දැනටමත් නැගෙන චෝදනාවකි. රාජපක්ෂ පරිපාලනය තුළ පමණක් නොව, ඊට පෙර සිටම මංකොල්ලකාරීන් සිටියහ. එසේම රාජ්‍ය සංස්ථා තුළ දුෂිතයින් සිටියහ. රාජපක්ෂ පාලනයේදී සිදු වූයේ එය වඩාත් විනිවිදව මතුපිටට පැමිණීමය. රාජපක්ෂද තම අධිකාරිය ව්‍යාප්ත කරනු ලැබුවේ තම හොරාකෑමට අවශ්‍ය පරිසරය සහ නිදහස නිර්මාණය කරමිනි. \nසැබවින්ම මෙහි ඇති ගැටලුව වන්නේ හොරුන් සම්බන්ධ වීම නොවේ. පාලකයාට තමන්ට සම්බන්ධ වී සිටින්නේ හොරෙක්ය යන නිවැරදි අවබෝධය ඇතිතාක් දුරට හොරුන්ව පාලනය කළ හැකි ඥානය පහල වේ. නමුත් හොරා තවදුරටත් හොරකු නොව, මොහු තමන්ගේ පැවැත්ම වෙනුවෙන් සහයෝගය දක්වන “දේශප්‍රේමියෙක්ය”, යන අධිවිනිශ්චයට පැමිණෙන මොහොත උදා වන්නේද; තමන්ගේ විනාශය පටන් ගන්නේ එතැනදීය.\nනමුත් හොරාගෙන් හැකිපමණ රටට අවශ්‍ය කටයුතු පූර්ණ ස්වාධීන අධීක්ෂණයක් යටතේ සිදුකරන තාක් දුරට සහ ඊට අවශ්‍ය ස්වාධීන සහ කශේරුකාවක් ඇති ස්වාධීන ආයතන පිහිටුවීමට වීමට හැකිනම් එය දීර්ඝ කාලීන යහපත උදා කරන්නේය.\nමේ අතරතුරේදී ඉතා වැදගත් වන්නේ මෙම හොරුන් වෙනත් ස්වාධීන මාධ්‍යන් ඔස්සේ හෙළිදරව් කිරීමට අවශ්‍ය මාධ්‍ය නිදහස මාධ්‍යවේදීන් ලබා ගැනීමය. එලෙස හෙළිදරව් කිරීමෙන් ඇතිකරන “සමාජීය ලැජ්ජාව” වඩා පුළුල් එකක් සේම රටේ ජනතාවට එමඟින් මනා විනිශ්චයකට එළඹීමට අවස්ථාව සැලසේ. යමක් නිවැරදිව හෙළි වූ පසු එහි පැවැත්ම රඳා පවතින්නේ සත්‍ය මත සහ රටේ ක්‍රියාත්මක වන නීති රාමුව මතය.\nහොරුන්ගේ ඉතිහාසය සාක්ෂි සමඟ ඔප්පු වූ පසු එහි මීළඟ වගකීම පැවරෙන්නේ රටේ අධිකරණ ක්‍රමයටය. එය ස්වාධීන කිරීම සහ දේශපාලනයෙන් ඈත්කොට තැබීම මඟින් එය කළ හැකිය. ලංකාව මුහුණ දී ඇති තත්වය අනුව එහි පළමු පියවර වූ කලී මේ වන විට අගවිනිසුරුවරයා ලෙස කටයුතු කරන මොහොන් පීරිස් වහාම ඉන් ඉන් ඉවත් කිරීමය. මන්ද මෙම අගවිනිසුරුවරයා පමණක් නොව ඔහු එම තනතුරට පත් කළ සම්පූර්ණ ක්‍රියාවලීයම ජාත්‍යන්තර උදහසට ලක් වූ කාරණයක් හෙයිණි. එමඟින් සුවිශාල ලැජ්ජාවක් රටට හිමි විය.\nඔහු විසින් කුමන එකඟතාවයකට පැමිණියද, මෙම තනතුර දැරීම සඳහා වත්මන් දේශපාලනික වටපිටාව යටතේ ඔහු සුදුස්සෙකු නොවේ. සැබවින්ම මෙම කාරණය හෙතම තේරුම්ගත යුතු නමුත්, ඔහු එලෙස නොකරන්නේ නම් ඔහු ඉන් ඉවත් කිරීම සඳහා සදාචාරත්මක අයිතියක් රටේ ජනතාවට තිබේ. \nආයතනික ව්‍යුහය අප්‍රසන්න ලෙස වණවී ඇති රාජ්‍යකට යළි නැගිටීමට අවශ්‍යවන්නේ විනයානූකූල කලාවක් මිස, පෙර පැවති ක්‍රමයේ කුණු කන්දල් වැසෙන සේ මතුපිට තලය ඔපවත් කිරීම නොවේ. ජනාධිපති මෛත්‍රී පමණක් නොව මේ වන විට රටේ බර කරට ගෙන සිටින සියලුම දෙනා මෙම මූලධර්මය අවබෝධයේ තබා ගැනීම අතිශය වැදගත් වේ.\nගැඹුරට විහිදී ගිය වේදනාවක්, ජයග්‍රහණයේ සතුටෙන් ඇතිකරන මත්වීම මඟින් යටපත් කළ නොහැකිය. එවැනි වේදනාවක් හඳුනාගත හැක්කේ සැබෑ රාජ්‍යතන්ත්‍රඥයෙකුට පමණි. ලංකාව තුළ මේවන විට ඇති වී ඇති දේශපාලන පෙරළිය හමුවේ සිදු ඇත්තේ එයයි.\nවසර හතලික් තිස්සේ ආපස්සට ඇදුනු රටක් යළි සකස් කිරීමට අවශ්‍ය වැඩපිළිවෙල සකස් කළ හැක්කේද එවැනි සැබෑ රාජ්‍යතන්ත්‍රඥයෙකුටය. කෙසේ වෙතත් හෙතම ප්‍රවේශම් විය යුත්තේ ඔහු වටා පසුව ඒකාරාශී වන අයවලුන්ගෙන් සහ ඔහුව අනවශ්‍ය ලෙස වර්ණනාකොට තමන්ගේ පැවැත්ම තහවුරු කර ගැනීමට උත්සහ දරන අයවලුන්ගෙනි.\nවරක් හිටපු ජනාධිපතිවරයා බුදුන්ගේ ඥාතියෙක් පවා කීමට තරම් මෙරට බිහි වූ පිරිස් කටයුතු කළහ. රාජපක්ෂ ජනාධිපතිවරයා ගොනාට ඇන්දවීම ඉතා පහසු කාර්යක් විය. මන්ද ඔහුද එවැන්නක් බලාපොරොත්තු විය. එවැනිම ගුණ වැයීම් ඉදිරියේදී නව ආකාරයකින් ආරම්භ වනු ඇත. රටේ ප්‍රධාන පෙළේ මාධ්‍යන් වල ඇත්තේ මාධ්‍ය කලාවක් නොව බලය ඇත්තා සතුටු කළ හැකි ආකාරය පිළිබඳව වූ තරගයකි. එමඟින් රටකට ඇති කොට ඇති හානීය සුළුපටු නොවේ. එය පුද්ගලයින් පණපිටින් ඝාතනය කොට ඇත. ඔවුන්ගේ නිර්මාණාත්මක හැකියාව බාල්දු කොට ඇත. ආත්මාභිමානය වෙනුවට හීනමානය සහ අනාරක්ෂාව මෙන්ම අනෙකාට ඉදිරියට ඒමට ඇති ඉඩකඩ ඇහිරීම සිදු කොට ඇත.\nසැබවින්ම මෙවැනි දෑ රෝගී සමාජයන් වල ලක්ෂණ වේ. මෙවැනි දෑ නැසිය හැකි එකම වැඩපිළිවෙල වන්නේ නිදහස වූ කලී කුමක්ද යන්න තේරුම් ගැනීමට ඉඩ දීමෙනි.බලය හමුවේ තම පැවැත්ම තහවුරුකර ගැනීම සඳහා දනින් වැටීමෙන් එය කළ නොහැකිය. මෙය වෙනස් කිරීම සඳහා සෑම දෙනෙකුම කළ යුතු මූලික කාර්යක් තිබේ. එය සිදු නොවුන් හොත් යළිත් මෙරට මාධ්‍ය මෙන්ම සමස්ථ සමාජය ජනාධිපති මෛත්‍රීද රජෙකු බවට පත්කරනු ඇත. එම මොහොත විසින් මේවන විට ඉස්මතු වී ඇති අවස්ථා සියල්ලම යළිත් යටපත් වනු ඇත. \nඑබැවින් සංස්කෘතික වෙනසක් සඳහා වූ මූලික වැඩපිළිවෙල සකස් වී ඇත්තේ පුද්ගලියින් තනි තනිව ගන්නා ස්වාධීන තීන්දු තීරණ වලින් සහ එම තීන්දු සමස්ථ සමාජය සමඟ මුහු කොට ඇතිකරගන්නා පොදු එකඟතාවයන් මගිනි.\nඑම පොදු එකඟතාවයන්වල ඇති හරය තේරුම් ගැනීම සහ ඒ අනුව කටයුතු කිරීමේ ඥානය පහල වන්නේ සැබෑ රාජ්‍යතන්ත්‍රඥයෙකුට පමණි. ජනාධිපති මෛත්‍රී එය රට හමුවේ ඔප්පු කළ යුතුව ඇත. \nසැබෑ රාජ්‍යතන්ත්‍රඥයකයා සතුරාගේ කඳුළු සලන හෝරාව ගැන මනා අවබෝධයෙන් පසු වීම අතිශය වැදගත් වේ. රටේ දේශපාලන අතකොළුවක් බවට පත්කොට ඇති නීති රාමුව සෑම අයෙකුටම පොදු රාමුවක් බව හඳුනාගෙන ඊට අව්‍යාජව කටයුතු කිරීමට හැකි ශක්තිය සහ බලය ලබා දීම මේ මොහොතේ රට හමුවේ ඇති මූලික අභියෝගය වේ. \nනිලන්ත ඉලංගමුව | Nilantha Ilangamuwa",
    "URL": "https://www.vikalpa.org/article/22869",
    "Category": "N/A"
}