{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 12, 2015",
    "Headline": "හිට්ලර්ටත් මිනිසුන් පෙම් කළහ",
    "News Content": "අන්තර්ජාලය තුල වෙබ්, බ්ලොග්, මුහුණු පොත් පුරා හඬා වැලපෙන උම්මත්තක කොටස් රට නිදහස් කළ, ජාතිය නිදහස් කළ, රට දියුණු කළ, අපේ රජු, අපේ අසහාය ගැලවුම්කරු, කළ ගුණ නොදන්නා ජාතිය, ගුණමකු මිනිසුන්, මහින්දගේ පරාජය හමුවේ ශෝකාලාප නගති. ඔවුනට අනුවම හම්බයින්, රට බෙදන දෙමළුන්, දෙමළ කොටි, ආදී වචන ද ඒ තුලට එක්වෙති. ඔවුන් පුන පුනා කියන්නෙ මෙය සිංහලයාගේ රට බවයි. දෙමළ, මුස්ලිම්, බර්ගර්, කතෝලික, හින්දු ආදී ජන කණ්ඩායම් සහ ලබ්ධිකයින්ද මෙම දේශයේම මිනිසුන් බව ඔවුන් තුල පිලිගැනීමක් නොමැති බව පෙන්වයි. ඔවුනට අනුව රටට ආදරය කරන ජාතියට ආදරය කරන මිනිසුන් වන්නේ මහින්දට ඡන්දය දුන් අය පමනි. අන් සියල්ලෝ රටට එරෙහි කුමන්ත්‍රණ කරුවන්ය. \nඅප ජීවත්වන්නේ 19 වෙනි සියවසේ අගභාගයේ 20 වැනි සියවසේ මුල් භාගයේ හෝ නොවෙති. මේ 21 වන සියවස ලෝකය ඇත්තේ ඉලෙක්ට්‍රොනික් යුගයකයි. මේ ඉලෙක්ට්‍රොනික් තුලම සැරිසරන තරුණ ලාංකිකයාගේ බරකරත්ත පසුගාමී ජාතිවාදී අදහස් දකිනවිට ඇති වන්නේ කණගාටුවකි. ඔවුන් රට ජාතිය ලෙස හඳුවන්නේ තමන්ගේ ජන කණ්ඩායම පමනි. රටේ ජීවත්වන ලොකුම ජන වර්ගයට අනෙක් කුඩා ජන කණ්ඩායම් වලට වඩා වැඩි අයිතියක් සහ බලයක් තිබිය යුතු බව සහ ඇති බව ඔවුන් විශ්වාස කරයි. ‘හම්බයන්ට දෙමළුන්ට විරුද්ධව එක්වන්න මේ සිංහලයින්ට බැරි හැටි’ මෙවැනි වදන් වලින් ඔවුන්ගේ මූණු පොත් සරසා ඇත. ඔවුනට අනුව ලොකු කණ්ඩායමට යටත්ව කුඩා කණ්ඩායම් සිටිය යුතුය. ඔවුන් තාම පිලිගන්නේ (ඉලෙක්ට්‍රොනික් මාධ්‍ය පාවිච්චි කලා වුවත්) කැලේ නීතිය මේ දේශය තුල රජකරවිය යුතු බවයි. ඔවුනට අනුව ලංකා සමාජය ක්‍රියාත්මක වියයුත්තේ ඩාවින් වාදයට අනුවයි. \nවිමල් වීරවංශ නැමැති තක්කඩි අපතයා ජාතිවාදය වපුරමින් කරන ප්‍රකාශයන් තුලින් පෙන්වන්නේ තම ජඩ බව වසා ගැනීමට දගලන වෙහෙසෙන ආකාරයයි. ඔහුගේ අඳෝනාව පුරාවටම ඇත්තේ රටක් ගැන‍ ජනතාවක් ගැන, ජාතියක් ගැන, ඔහුට ඇති අවබෝධයේ තරමයි. ඔහුගේ දේශපාලන කොතරම් පටු, අගතිගාමී එකක්ද යන්නයි. වෛරී ජාතිවාදී වචන වලින් ඔහු හුවා දක්වන්නේ රටේ ජනයා යනු සිංහල වැඩි කොටස බවයි. මෙම සිංහලයින්ගේ වැඩි කොටස මහින්දට බවත් එනිසා මහින්ද පැරදී නැති බවත්ය. ඔහුට අනුව රටේ ජනයා යනු සිංහලයා වේ. මුළු භූමි භාගයේ ජීවත් වන මිනිසුන් (ජනවර්ග භේදයකින් තොරව) රටේ ජනයා බව ඔහු නොදනී. ඔහු පිලිනොගනී. \nමාධ්‍ය හමුවේදී ඔහු ප්‍රසිද්ධියේ යහපාලනය අවමානයට සහ උපහාසයට ලක්කරයි. ඇත්තෙන්ම පසුගිය පාලක කල්ලියට යහපාලනය, දූෂනයෙන් තොර විනිවිධ පෙනෙන බව සිනහවට කාරණාවන්ය. වංචාව, දූෂනය, ගජමිතුරු ඥාති සංග්‍රහණය, රාජ්‍ය දේපළ ගසා කෑම ඔවුනගේ දේශපාලන විය. ජනවර්ග අතර අසමගිය, වෛරය අවුළුවා ඉන් තම මඩි පුරවා ගැනීම, මුන්ගේ දිවි ක්‍රමය විය. එවැන්නවුනට යහපාලනය, නීතියේ ආධිපත්‍ය, දූෂනයෙන් තොර පාලනය, අරහන්ය. ඒවා ඔවුන් පිටු දකිති. ඒ මොවුන් තුල දැන් පැලපදියම්ව ඇති බිය නිසාවෙනි. තමාගේ දූෂනයන් එලිවීම ගැන ඇති බිය නිසාවෙනි. \n71 මියගිය සොයුරන්ගේ මිණී විකුණාගෙන කමින්, 89 මියගියවුන්ගේ මලමිණී වල කරට පය තබමින් මෙම වීරවංශ නැමැති අපතයා තමා අද ඉන්නා තැනට ආ හැටි රටට දනී. තම සගයින් මැරූ හමුදාවට මානෙල් මල් පළඳවා, මේ තානාන්තර ගත්, මේ සම්පත් රැස්කර ගත් ඔහුට අජීරණය වන්නේ හෙට ඇතිවන යහපාලනයක්, නීතියේ ආධිපත්‍යයක් ඇති රටකි. ඒ තමාගේ හෙලුව එලීවීම ගැන ඇති බියයි. කොමිස් ගැනීම් තුලින් වංචාවෙන් දූෂනයෙන් රාජ්‍ය දේපළ කඩා වඩා ගත් අයුරු එලිවීම ගැන ඇතිවන බිය නිසාවෙනි. එනිසා මේ ඇති වෙමින් පවතින වෙනස නතර කර දැමීම සඳහා ඕනෑම විනාශයක්, ඕනෑම ජඩ වැඩක්, කිරීමට ඔහු සූදානම්ය. ජාතිවාදය ප්‍රචාරය කිරීම තුලින් මිනිස් සංහාරයක් ඇතිකිරීමට වුවද මොහු වැන්නවුන් පසුබට නොවේ. තම සගයින්ගේ මිනී කඳු සහ ලේ ගංඟා තම පුද්ගලික සුඛ විහරණ සහ වරප්‍රසාද සඳහා යොදා ගත් මේ අමනයා ජාතිවාදය අවුළුවා තම වරද සගවා ගැනීමට මැලි නොවේ. \nමිනිසුන්ගේ හඬා වැටීම ගැන කතා කරන මොහු තම නායකයාගේ අවංක කම ගැන කතාකරයි. ‘‘මහින්ද රාජපක්ෂ පරාද වන බව දැණුනු විට ඉතා සංවේදී අයුරින්, ආදර්ශමත් අයුරින්, ගරු කටයුතු අයුරින්, ප්‍රජාතන්ත්‍රවාදයට අලුත් අගයක් එකතු කරමින් ඉවත්ව ගිය’’ බව පවසයි. මෙහි වීරවංශ තමාට කවදත් හුරු වංචාකාරී අයුරින් මෙවරද තම වචන මෙහෙයවයි. දේශපාලන නායකයෙකු පැරදුනවිට ඉවත්ව යන ගරු කටයුතු ප්‍රජාතන්ත්‍රවාදී ආකාරය වන්නේ අලුතින් පත්වූ පුද්ගලයාට අතට අතදී සුභ පතා ඉවත්ව යාමයි. නමුත් රාජපක්ෂ තවදුරටත් ආරක්ෂක වළලු සදාගනිමින් මැදමුලනට ගොස් වහාම වෛරී වදන් වැපීරීම අරඹයි. ‘උතුරින්, නැගෙනහිරින් සහ වතු දෙමළුන්ගේ ඡන්දෙන් තමයි මාව පැරදුනේ. ඒවුනාට සිංහල මිනිසුන්ගේ ඡන්දෙන් මමයි දිනුවෙ’. මේ ආකාරය ගරු කටයුතු අයුරක්වත්, ප්‍රජාතන්ත්‍රවාදී අයුරක්වත් නොව පහත්, නීච, අප්‍රසන්න ආකරයකි. එය ජාතිවාදය වපුරා රට අස්ථාවර කිරීම සඳහාවන සූදනමකි. මිනිස් ජීවිත බිලිදී බලය නැවත ලඟා කර ගැනීමට කරන මාන බැලීමකි. \nවීරවංශ හෝ මහින්ද තමන් බලය අතහැර නොයා සිටීමට කළ උත්සාහයන් සහ පැවති වාතාවරණය ඔවුන්ට පිටවීයාමට සිදුවූ තත්වය ඇතිකළ බව සඳහන් නොකරයි. තමන් බලය අත්පත්කරගෙන සිටි කාලයේ මොවුන් රටේ දේපළ කඩාවඩා ගත් අයුරු රටම දනී. ඒවා වුවමනාවටත් වඩා හෙලිදරව් වී ඇති හෙයින් ඒවා පිළිබඳව එකින් එක මෙහි ලිවිය යුතු නැත. අනාගතයේදී මේ වැරදි, මේ වංචා අධිකරණයක් ඉදිරියට පැමිණවීම සිදුවිය යුතු දෙයයි. \nවිමල්ලා, මහින්දලා, ගෝඨාභයලා ඇතුළු මේ කල්ලිය හොරකම් නොකලායැයි කියනවානම් අප ඔවුනට අභියෝගයක් කරමු. තමන් සිටි තානාන්තරවලට ඒමට ප්‍රථම ඔවුන් සතුව තිබූ දේපළ ප්‍රමාණය සහ අද වන විට ඔවුන් සතු දේපළ සහ සම්පත් ප්‍රමාණය එලිදරව් කර තමන් එම වටිනාකම් ලද ආකාරය පෙන්වන ලෙස අපි කරන ඒ අභියෝගයයි. නුඹලාගේ තරම එවිට ලෝකය ඉදිරියේ නිරුවත් වනු ඇත. \nහිට්ලර්ටත් මිනිසුන් පෙම් කළහ. ඔහු බලයේ සිටිමින් මිනිස් වර්ගයාටම නිගාදෙන මිනිස් සංහාරයන්හි යෙදෙන විටත් ඔහුට රටේ ජනයාගේ අති බහුතරය පෙම් කරනු ලැබීය. ඔහු අනුගමනය කරමින් ඔහුගේ ක්‍රියාවන්ට සහාය දෙනු ලැබීය. ඔහු අධිවේගී මාර්ග තනන විට, ආයුධ නිපදවන විට ‘අපේ රට දියුණු කරන අපේ මග පෙන්වන්නා, අපේ අසහාය නායකයා’ කියමින් ඔල්වරසන් දෙමින් ඔහුට විරුධාවලි දෙනු ලැබීය. ඔහු වෙනුවෙන් දිවිදීමට සිය ගණනින් ඉදිරිපත් වූහ. ඔහුගේ පරාදය හමුවේ දහස් ගණනින් හඬා වැටුනි. හිට්ලර්ට ලක්ෂ ගණනින් මිනිසුන් ආදරය කළා වුවත් දහස් ගණනින් ඔහු වෙනුවෙන් හඬා වැලපුනා වුවත් සිය ගණනින් දිවි පිදුවා වුවත් මෙතුලින් හිටලර් යනු මනුෂ්‍යත්වයට නිගා දෙන මිනිස් ඝාතකයෙකු බව නිෂේධ නොවේ. අපරාකරුවා අපරාධකරුවමය. \nදස දහස් ගණනින් මිනිසුන් මරා දමමින්, වධකාගාරවල මැරෙන තුරු මිනිසුන් වදයට පත් කරමින් මනුෂ්‍යත්වට නිගා දෙන අපරාධකරුවෙකු වූ පිනෝචෙට් වෙනුවෙන් හඬා වැටෙන මිනිසුන් අදටද සිටිති. නමුත් පිනෝචෙට් වෙනුවෙන් මිනිසුන් හඬා වැටුන නිසා ඔහු වෙනුවෙන් මිනිසුන් දිවි දීමට ඉදිරිපත් වූ නිසා මෙම කෘර ඒකාධිපතියාගේ අපරාධයන් අහෝසි වන්නේ නැත. ඒ නිසා ඔහු හොඳ මිනිසෙකු වන්නේද නැත. \nපොල්පොට් වෙනුවෙන් හෝ මාකෝස් වෙනුවෙන් දිවිදීමට ඉදිරිපත් වූ මිනිසුන් සිටියහ. ඔවුනට පෙම් කළ මිනිසුන් දහස් ගණනින් හඬා වැටුණහ. මෙසේ මුළු ඉතිහාසය පුරාවටම මෙවැනි ඒකාධිපතියන්, කෘර ෆැසිස්ට් පාලකයන්, ඒවාගේම රජවරුන් වෙනුවෙන් හඬා වැටුන සහ දිවිදුන් මිනිසුන් සිටියහ. පෙම් කරන මිනිසුන් සිටියහ. සිටිති. මිනිසුන් කොටසක් තමන්ගේ දීන බව නිසා, තමන්ගේ වන්දිභට්ට බව නිසා, තමන්ගේ ගැති බව නිසා මෙවැනි අපරාධ කරුවන් වෙනුවෙන් හඬා වැටෙති. නමුත් එයින් මෙම කෘර පාලකයින්ගේ අපරාධකරුවන්ගේ අපරාධයන්හි පිලිකුල් සහගත බව අඩු නොවේ. මේ කෘර පාලකයින්, ඒකාධිපතියන් ඉතිහාස කුණු කූඩයට වැටුනි. අවසානයේ ඔවුන්ට හිමි වන්නේ මිනිසුන්ගේ පිලිකුල පමනි. \nයම්කිසි සමාජයක ප්‍රජාතන්ත්‍රවාදය ස්ථාපිත වී නොමැත්තේ නම් එම සමාජය තුල ඕනෑම කෘර පාලකයෙකු වෙනුවෙන් පෙනී සිටින බත් බැලයින්, දීනයින් පිරිසක්ද නිර්මාණය වෙති. ස්වාධීන පුරවැසියන් නොමැති සමාජයක් ප්‍රජාතන්ත්‍රවාදී සමාජයක් දක්වා ගමන් කරවීමේදී මිනිසුන් ස්වාධීනව සිතන මිනිසුන් බවට පත්වීම තුලින් පමණක් මෙම දීන බවින් මිනිසුන් නිදහස් වේ. පුරවැසියන් බිහි වන්නේ ප්‍රජාතන්ත්‍රවාදය රජයන රටකයි. ප්‍රජාතන්ත්‍රවාදය සහ පුරවැසියා එකින් එක බැඳී පවතින සාධකයන් වන අතර පුරවැසියන් කිසිම පාලකයෙකුගේ වැටීමකදී හඬා නොවැටේ. \nලද ජයග්‍රහණය, ජයග්‍රහණය වෙත මෙහෙයවමු! ජාතිවාදය පදරවමු! ප්‍රජාතන්ත්‍රවාදය දිනා ගැනීම සඳහා එක්ව ගමන්කරමු!\nරංජිත් හේනායකආරච්චි | Ranjith Henayakaarachchi",
    "URL": "https://www.vikalpa.org/article/22846",
    "Category": "N/A"
}