{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 2, 2023",
    "Headline": "ශ්‍රී ලංකාවේ මිනිස් වෙළඳාම ආමන්ත්‍රණය කිරීම සඳහා ‘සහයෝගීතා-සටන’",
    "News Content": "ශ්‍රී ලංකාවේ වත්මන් මූල්‍ය අර්බුදය මිනිසුන්ගේ ජීවිතවලට සහ ජීවනෝපායන්ට විනාශකාරී බලපෑමක් සිදු කර තිබේ. ආර්ථික දුෂ්කරතා බොහෝ දෙනා අවදානම් තත්ත්වයකට තල්ලු කර ඇති අතර, මූල්‍යමය වශයෙන් මංමුලා සහගත බව ජාවාරම්කරුවන්ගේ වංචනික පොරොන්දුවලට ඔවුන් ගොදුරු කරනු ලැබ ඇත. මිනිස් වෙළඳාම සහ එහි බලපෑම සැඟවුණු පිළිකාවක් වැනිය. එය පැහැදිලි කළ හැකි සලකුණු නොපෙන්වන නමුත් වින්දිතයින්ගේ ද , ඔවුන්ගේ පවුල්වලද ජීවිත විනාශ කරන්නා සේ ම රටේ ආර්ථිකයට ද බලපෑම් මතු කරයි. විනාශකාරී ඍණාත්මක බලපෑම් අති මහත් වුවද, අපට තවමත් ගැටලුව සමස්තයක් වශයෙන් තේරුම් ගැනීමට නොහැකි වී තිබේ. මිනිස් ජාවාරම සහ මිනිස් වෙළඳාම යන්න සෑම විටම පාහේ සමානාර්ථයෙන් සලකනු ලැබූව ද එහි නියමාර්ථය මිනිස් වෙළඳාම ලෙස ගත යුතු ය.\nමිනිස් වෙළඳාම ජාත්‍යන්තරව අපරාධයක් ලෙස සැලකේ; එමෙන් ම වැරදිකරුවන් වැළැක්වීමට සහ නඩු පැවරීමට දැඩි ප්‍රයත්නයක් ගනු ලැබේ. කෙසේ වෙතත්, Instagram Tik-tok සහ වෙනත් වේදිකා ඔස්සේ සමාජ මාධ්‍ය මෙම උත්සාහයට ප්‍රතිරෝධයක් ගොඩනඟන බව පෙනේ. මෙය මහජනතාව අතරට ගැඹුරින් විනිවිද ගොස් ඇති අතර, මෙම ඍණාත්මක බලපෑමට එරෙහිව සටන් කිරීම අසීරු තත්ත්වයකට පැමිණ තිබේ. එහි ප්‍රතිඵලයක් ලෙස, වෙළඳාමට එරෙහි සටන වඩාත් සංකීර්ණ වී ඇති අතර, එනයින් එය ආමන්ත්‍රණය කිරීම වඩාත් සංකීර්ණ වී ඇත.\nකෙසේ වෙතත්, මෙම මිනිස් වෙළඳමෙහි තවත් පැතිකඩකි. එනම්, මෙම ප්‍රශ්නය සමස්ත මිනිස් වෙළඳාම්-චක්‍රයේ අන්තර් සම්බන්ධිත සහ පූර්ණ අංගයක් වන “ආරක්ෂිත සංක්‍රමණ” ක්‍රියාවලීන් සමඟ අන්තර් සම්බන්ධිත වීමයි ., මෙම පරතරය ආමන්ත්‍රණය කළ යුතු අතර එය ආරක්ෂිත සංක්‍රමණ මැදිහත්වීම්වලදී සලකා බැලීම වැදගත් බව අපගේ වගකීමක් වේ. අනෙක් අතට, මිනිස් වෙළඳාමට ගොදුරු වන්නෝ ශ්‍රම සංක්‍රමණිකයෝ වන අතර, ඔවුන් ජාතික ආර්ථිකයට සෘජු ධනාත්මක බලපෑමක් ඇති කරන ‘ප්‍රේෂණ උපයන්නෝ ‘ විය හැකිය . ‘මිනිස් වෙළඳාමට’ එරෙහිව සටන් කිරීම ‘ආරක්ෂිත-සංක්‍රමණ’ ක්‍රියාවලියේ අත්‍යවශ්‍ය අංගයක් වන්නේ ඇයිද යන්නට මෙය ප්‍රධාන වශයෙන් සහේතුක වෙයි. එය එකලාව ගත්කළ නොපෙනේ. භයානක තත්ත්වය මිනිස් වෙළඳාම වැළැක්වීම සහ විසඳීම සඳහා කඩිනම් සහ පුළුල් ක්‍රියාමාර්ගයක අවශ්‍යතාව නිර්මාණය කරයි.\nමෙම පසුබිමට එරෙහිව අප සියලුදෙනාගේම ලෙස මෙම මිනිස් වෙළඳාම් ගැටලුව විසඳීම සඳහා “සහයෝගීතා-සටන” ට සහයෝගය දිය යුතුයි.\nජාතික න්‍යාය පත්‍රයක් ලෙස මෙම නව ප්‍රවේශය සමඟ මිනිස් වෙළඳාමට එරෙහි සටනට ප්‍රමුඛත්වය දෙන ලෙස ශ්‍රී ලංකා රජයෙන් ඉල්ලා සිටී. ආරම්භයේ දී “සම්භවය” පිළිබඳ ගැටළු හැසිරවීමට ප්‍රමාණවත් සම්පත් වෙන් කිරීම සහ පසුව නීතිය ක්‍රියාත්මක කරන ආයතන ශක්තිමත් කිරීම, වෙළෙඳුන් ඵලදායි ලෙස විමර්ශනය කිරීමට, නඩු පැවරීමට සහ දඬුවම් කිරීමට ඇති හැකියාව සහතික කිරීම ඊට ඇතුළත්ය. නිශ්චිත ආධාරක සේවා, නවාතැන් සහ නීති ආධාර ප්‍රතිපාදන ස්ථාපිත කිරීම මගින් වින්දිතයින්ගේ ආරක්ෂාව වැඩි දියුණු කිරීම අවශ්‍ය වේ. මිනිස් වෙළඳාමට ගොදුරු වීමට මහජනතාව නොමඟ යවන සමාජ මාධ්‍යවල “සයිබර් අපරාධ” මැඩලීම සඳහා පද්ධති සහ යාන්ත්‍රණ හඳුන්වා දීම මූල්‍ය අර්බුදය විසින් තීව්‍ර කරන ලද ආර්ථික හා සමාජීය දුර්වලතා ඇතුළුව මිනිස් වෙළඳාමෙහි මූලික හේතු ආමන්ත්‍රණය කරන පුළුල් ප්‍රතිපත්ති සහ උපාය මාර්ග සංවර්ධනය කිරීම උචිතය.\nවිධිමත් සහ අවිධිමත් සන්නිවේදන ක්‍රම භාවිතා කරමින් බිම් මට්ටමේ සිට සුපරීක්ෂාකාරීව සිටීමට ප්‍රජාවන් අතර අඛණ්ඩව දැනුවත් කිරීම සඳහා දිස්ත්‍රික්ක කිහිපයක පිහිටුවා ඇති සංක්‍රමණික සමිති (MS) සඳහා සහාය වීම සහ ශක්තිමත් කිරීම අවශ්‍ය කෙරේ.\nඅප සියලු ප්‍රජාවෙන් ඉල්ලා සිටිනුයේ , විභව විකිණීමේ සිද්ධීන් හඳුනාගෙන වාර්තා කිරීමේදී සුපරීක්ෂාකාරීව සහ ක්‍රියාශීලී වන ලෙසයි. වින්දිතයන් නොසලකා හැරීමට හෝ අපකීර්තියට පත් නොවන බවට සහතික වෙමින්, වෙළඳාමෙහි සලකුණු පිළිබඳව ඔබ මෙන් ම අන් අය ද දැනුවත් කරෙන, සංක්‍රමණිකයන් සවිබල ගැන්වන, දුක්ගැනවිලි විසඳීමට අවශ්‍ය තොරතුරු, සම්පත් සහ ජාල ඔවුන්ට ලබා දෙන සහ ඔවුන්ගේ අයිතිවාසිකම් සුරක්ෂිත කරන ඇතුළත් සහ සහයදායක පරිසරයක් පෝෂණය කළ යුතුය.\nදැනුවත් කිරීම, දිවි ගලවා ගත් අයට ආධාර සැපයීම සහ මිනිස් වෙළඳාමට එරෙහිව ශක්තිමත් ප්‍රතිපත්ති සහ නීති වෙනුවෙන් පෙනී සිටීම සඳහා ඔබගේ වැදගත් කාර්යය අඛණ්ඩව පව ලෙස පත්වාගෙන යන ලෙස සියලු සිවිල් සමාජ සංවිධානවලින් ඉල්ලා සිටී. ඔබේ බලපෑම වැඩි කිරීමට සහ සම්බන්ධීකරණ ප්‍රතිචාරයක් සහතික කිරීමට රාජ්‍ය ආයතන, ප්‍රජා නායකයින් සහ වෘත්තීය සමිති සමඟ ඔබගේ සහයෝගීතාව ශක්තිමත් කරන්න.\nසාමූහික කේවල් කිරීමේ ගිවිසුම් වල වෙළඳ-විරෝධී ගැටළු ඇතුළත් කිරීම, සාධාරණ ශ්‍රම පරිචයන් ප්‍රවර්ධනය කිරීම, සහ සංක්‍රමණික කම්කරුවන්ගේ අයිතිවාසිකම් වෙනුවෙන් පෙනී සිටීම ශ්‍රම සූරාකෑම හඳුනා ගැනීමට සහ විසඳීමට ඔබේ සාමාජිකයින්ට පුහුණුව සහ සහාය ලබා දීම, කම්කරුවන් ඔවුන්ගේ අයිතිවාසිකම් පිළිබඳව දැනුවත් බව සහතික කිරීම සහ ඔවුන් මුහුණ දෙන සියලුම අපයෝජන වාර්තා කිරීමට ඔවුන්ට පහසුකම් සැලසීම යනා දී මිනිස් වෙළඳාමට එරෙහි සටනට සක්‍රියව සම්බන්ධ වන ලෙස සියලු වෘත්තීය සමිතිවලින් ද ඉල්ලා සිටී.\nඅවසාන වශයෙන්, අවදානම් සහ අවදානමට ලක්විය හැකි අය ආරක්ෂා කිරීමට සහ සවිබල ගැන්වීමට කැපවන බවට ප්‍රතිඥා දෙමින් මෙම මිනිස් ජාවාරම් විරෝධී දිනයේ අපි එකමුතු වෙමු. සහයෝගීව වැඩ කිරීමෙන්, වෙළෙඳුන්ගේ ජාලයන් විසුරුවා හැරීමට, දිවි ගලවා ගත් අයට ඔවුන්ගේ ප්‍රකෘතිමත් වීමේ මාවතට සහාය වීමට සහ සියලුම පුද්ගලයින්ගේ, විශේෂයෙන් සංක්‍රමණික සේවකයින්ගේ අයිතිවාසිකම් සහ ගෞරවය ආරක්ෂා කරන සහ ගරු කරන සමාජයක් අපට නිර්මාණය කළ හැකිය.\n(ජුලි 30 මිනිස් වෙළඳාමට එරෙහි දිනය නිමිත්තෙන්” සංක්‍රමණික හඬ සාමූහිකය)",
    "URL": "https://www.vikalpa.org/article/42579",
    "Category": "N/A"
}