{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 18, 2015",
    "Headline": "මෛත‍්‍රීගේ මැන්ඩෙලා මොහොත!",
    "News Content": "\n2011 ජනවාරියේ සිට රාවය පුවත්පතට ‘සිවුමංසල කොලූගැටයා’ නමින් තීරු ලිපියක් ලියන සම්මානලාභී, ද්විභාෂික ලේඛක නාලක ගුණවර්ධන, මෙවර සිය ලිපියෙන් (2015 ජනවාරි 18) අභිනව ජනාධිපතිවරයාට විවෘත ලිපියක් ඉදිරිපත් කරයි.\nජනාධිපති මෛත්‍රීපාල සිරිසේනට විවෘත ලියුමක්\nජනාධිපති මහතාණෙනි,\nයුක්තිය, සාධාරණත්වය සහ යහපාලනය උදෙසා පෙනී සිටිමින් ඔබ ලැබූ මැතිවරණ ජයග‍්‍රහණයට සුබ පැතුම්!\nබොහෝ බාධක, කම්කටොලූ හා අභියෝග මැද ඔබ ප‍්‍රතිපත්ති ගරුකව මැතිවරණ ව්‍යාපාරය කර ගෙන ගිය සැටි අප බලා සිටියා. එසේම ඔබ මතු කළේ හඬක් නැති සුවහසක් ලක් ජනතාවගේ අහිසංක අපේක්ෂා හා බලාපොරොත්තුයි.\nඔබ දැන් අප රටේ හැම තැනෙකම වෙසෙන සියලු ජනයාගේ ජනපතියි. එහෙත් ඔබ රජකු නොව නිශ්චිත ධූර කාලයකට පත් කර ගත් ජනතා සේවකයකු පමණයි. මැතිවරණය වකවානුවේ පුරවැසි බලය දෙපිලටම මතක් කළ පරිදි, අප මෙරට පුරවැසියන් මිස යටත්වැසියන් නොවේ!\nජනාධිපති මහතාණෙනි, \nමා ඔබට මෙසේ අමතන්නේ ගරුසරු නැතිව යයි නොසිතන්න. අතිගරු, උතුමාණෙනි, මැතිතුමනි ආදී අනවශ්‍ය ලෙසින් නිවට යෙදුම් මා කවදත් යොදන්නේ නැහැ. 2012 පටන් ඉන්දියානු ජනාධිපති ප‍්‍රනාබ් මුකර්ජි හඳුන්වා දුන් උතුම් සම්ප‍්‍රදාය අපට ද ඔබින බව මගේ අදහසයි. ඒ අනුව එරට ජනාධිපතිවරයා ඇමතිය යුත්තේ “Mr President” කියා පමණයි. \nවැඩවසම් යුගයේ යල් පැන ගිය යෙදුම් වෙනුවට, ජන සම්මත නායකයකු ඇමතීමේ සුදුසු සිංහල යෙදුමක් අප ද හනික සොයා ගත යුතුයි. \nඑසේම ගිහියකු වන ඔබ හමුවේ බාල මහලු කිසිවකුත් දණ ගැසීම කළ යුතු ඇයි? අතට අත දීම හෝ ආයුබෝවන් ආචාරය ප්‍රමාණවත් යයි ඔබම නිසි ප්‍රමිතියක් පනවනු ඇතැයි සිතමු.\n2009 මැයි මාසයේ අපේ සිවිල් යුද්ධය නිමා වුණු විගස (පැය 24ක් ඇතුළත) ඉංග‍්‍රීසියෙන් මා ලියූ ලිපියක මගේ පරම්පරාවේ ඇත්තන්ගේ අනාගත බලාපොරොත්තු ගැන මා මහත් කැක්කුමකින් යුතුව කතා කළා. (“Memories of War, Dreams of Peace”, Groundviews.org, 2009 මැයි 19)\nඑහි මා පල කළ සමහර අදහස් මේ මොහොතේ යළි මතු කිරීම වටිනවා. \nයුද්ධයේ අමිහිරි දායාදයන් අතර එකිනෙකා සැක කරන ලක් සමාජයක් ද, අප සියලූ දෙනා දෙස ඉමහත් සැකයෙන් බලන ලක් රාජ්‍යයක් ද බිහිව තිබූ බව මා කියා සිටියා. සාමයත් සමග භීතිය, සැකය දුරු කොට සහජීවනය, සුහදත්වය හා අන්‍යොන්‍ය විශ්වාසය මත පදනම් වූ රටක් ඉක්මනින් බිහි වනු ඇතැයි මා පැතුවා. \nඑහෙත් දැන් අප හොඳින් දන්නා පරිදි, එබන්දක් සිදු වූයේ නැහැ. ජාතීන් අතර සංහිඳියාව හා සහජීවනය වෙනුවට ජාතිවාදය හා ආගම්වාදය යළි යළිත් වපුරනු ලැබුවා. එසේම රටේ මහජනයා නිරතුරුව සැක කරන, අපේ පෞද්ගලික දුරකථන කතාබහට හොරෙන් සවන් දෙන, විපක්ෂය හා විකල්ප මතධාරීන් ගැන අසීමිත ලෙස ඔත්තු බලන රහස් පොලිස් රාජ්‍යයක් (surveillance state) බිහි වුණා. \nරාජ්‍යයේ (state) තාවකාලික භාරකරුවා පමණක් වන පවතින රජය (government) හේතු සහිතව විවේචනය කිරීම පවා “බරපතල වරදක්” ලෙස හුවා දක්වනු ලැබුවා. පාලකයන් කරන කියන දේ වැඳ ගෙන අසා සිට ඔජ දමා අනුමත නොකරන සියලූ දෙනා “ජාතිද්‍රෝහීන්” යැයි නම් කරනු ලැබුවා. \nමර්දනය හමුවේ සමහරුන් රට හැර පණ බේරා ගෙන පලා ගියා. විකල්ප දේශපාලන මත රැගත් වෙබ් අඩවි මෙරට සිට කියවීම අවහිර කරනු ලැබුවා. අපේ සමාජය අතිශයින් ධ‍්‍රැවීකරණය වුණා.\nමේ බිහිසුණු ප‍්‍රවණතා මතු වී පැතිරෙනු බලා සිටි ඔබ, අපටත් වඩා ඉතා හොඳින් ඒ අමිහිරි මෑත අතීතය දන්නවා. එහෙත් මේ තීරණාත්මක අවස්ථාවේ ඔබ පරෙස්සම් නොවුවහොත් දැන් ඔබ වටා රොක් වන සමහරුන් ඔබේ පාලන කාලය තුළ ද පවත්වා ගන්නට තැත් කරනු ඇත්තේ එයට සමාන මර්දනයක්.\nමගේ 2009 මැයි ලිපිය මා අවසන් කළේ මෙලෙසයි. ‘‘අප‍්‍රිකානු උදාහරණ අපේ රටට ගෙඩි පිටින් ආදේශ කළ නොහැකි වුවත්, මෑත ඉතිහාසයෙන් අපට ආදර්ශ ලද හැකියි. සුදු සමැති පිරිසකගේ සුළුතර පාලනයෙන් මිදුණු සිම්බාබ්වේ දේශයත්, දකුණු අප‍්‍රිකාවත් ඉනික්බිති ගමන් කර ඇත්තේ ප‍්‍රතිවිරුද්ධ දිශාවලටයි. අපේ රටේ අතිශය තීරණාත්මක මංසන්ධියකට පැමිණ ඇති මේ මොහොතේ අපේ නායකයන් තෝරා ගන්නේ මුගාබේ මාවතද – මැන්ඩෙලා මාවතද?” (“Would our leaders now choose the Mandela Road or the Mugabe Road for the journey ahead?”)\nමෙසේ ලිවීම ගැන එවකට රජයේ මාධ්‍ය ප‍්‍රකාශකයාගේ දෝෂාරෝපණයට ද මා ලක් වුණා. එහෙත් යුද්ධයෙන් පසු අපේ රට යොමු වුණේ මුගාබේ මාවතට බව නොකැමැත්තෙන් වුව ද පිළිගත යුතුයි. \nයහපාලනය ගැන ප‍්‍රතිපත්ති ප‍්‍රකාශනයක් මත ජනාධිපතිවරණය දිනූ ඔබෙන් අප උදක්ම බලාපොරොත්තු වන්නේ ප‍්‍රමාද වී හෝ පශ්චාත් යුද වකවානුවේ රට ගමන් කළ මුගාබේ මාවතෙන් ඉවත්ව හැකි තාක් ඉක්මනට මැන්ඩෙලා මාවත දිශාවට අප රැගෙන යන ලෙසයි. \nපවතින ව්‍යවස්ථා රාමුව හා දේශපාලන යථාර්ථය තුළ මෙය කිරීම අසීරු බව අප දන්නවා. එහෙත් මැතිවරණ ව්‍යාපාරයේදී මැන්ඩෙලා හා මහත්මා ගාන්ධිගේ රූපයන් සංවේදී ලෙස භාවිත කරමින් ඔබ ජන හදවත් තුළ දැල්වූ අපේක්ෂා නිවී යන්නට නම් ඉඩ දෙන්න එපා! (1994දී චන්ද්‍රිකා ජනපතිනිය ගැන අප සමහරෙක් මෙලෙසම තැබූ බලපොරොත්තු දෙතුන් වසරකට පසු දිය වී ගිය ආකාරය අපට මතකයි.)\nඔබට මේ දිනවල බොහෝ උපදෙස් හා ඉල්ලීම් ලැබෙනවා ඇති. ඒ ගොඩට මා එකතු කරන්නේ එකම එකක් පමණයි. එනම් නෙල්සන් මැන්ඩෙලා රූපය ඔබේ මැතිවරණ ප‍්‍රචාරණයට යොදා ගත් තැනින් නොනැවතී, මැන්ඩෙලා දැක්ම, ප‍්‍රතිපත්ති, පූර්වාදර්ශයන් හා පරමාදර්ශය හැකි තාක් අපේ දේශපාලනයට හා සමාජයට සමීප කරවන ලෙසයි.\nමෙය ජන නායකයකුට ලෙහෙසියෙන් හෝ තනිව හෝ කළ හැකි දෙයක් නොවෙයි. එහෙත් මැන්ඩෙලා මෙන්ම ඔබ ද නැවත ධුර කාලයකට තරග නොකරන්නට ඔබ දිවුරුම් දුන් දිනයේම ප‍්‍රතිඥා දීම මේ දිශා වෙනසේ පෙර මග නිමිත්තක් සේ මා සළකනවා.\nඅතිශයින් බෙදී තිබූ දකුණු අප‍්‍රිකාවේ සියලූ ජාතීන් හා විවිධ දේශපාලන මතධාරීන් එක් රැස් කරගෙන දේදුනු ජාතියක් බිහි කරන්නට මැන්ඩෙලා වචනයෙන් නොව ක‍්‍රියාවෙන් ද කැප වුණා. එහෙත් එයට සමාන්තරව අතීත අසාධාරණයන්ට හා හිංසාවන්ට ලක් වූ අයට කල් ගත වී හෝ සාධාරණය හා සහන ලබා දෙන්නට සත්‍යය හා සංහිඳියා කොමිසම හරහා පියවර ගත්තා. \nමර්දනකාරී යුගයකින් වඩාත් නිදහස් යුගයකට පිවිසි විගස බලාපොරොත්තු හා ඉල්ලීම් රැසක් මතු වනවා. එම සංක‍්‍රාන්තියේදී ප‍්‍රතිවිරුද්ධ මත දරණ, ආවේගශීලී අනුගාමිකයන් හා සහෘදයන් සමග සාවධානව සාකච්ඡා කරමින්, එහෙත් සිය මූලික අරමුණු පාවා නොදෙමින් මැන්ඩෙලා ගිය ගමන විසි වන සියවසේ දිරිය ජිවිතයක කථාවයි.\nවෛරීය දේශපාලනය හෝ මමත්ව දේශපාලනය වෙනුවට මැන්ඩෙලා කළේ සාමූහික වගකීම හා කැපවීම ඔස්සේ රටේ සියලූ පුරවැසියන්ට රට ගොඩනැංවීමට අවස්ථාව උදා කර දීමයි. නැති වී ගිය අභිමානය නැවත ඇති කිරීමයි. ඊනියා ජාතිපේ‍්‍රමය වෙනුවට සැබෑ ජාතිමාමකත්වයක් සෙමෙන් බිහි වන්නට සුදුසු ප‍්‍රතිපත්තිමය හා නීතිමය රාමුවක් රටේ බිහි කිරීමයි. \nමැන්ඩෙලාගේ සන්නිවේදන දැක්ම හා ප‍්‍රවේශය ගැන මා මේ කොලමින් කිහිප වතාවක් සාකච්ඡා කොට තිබෙනවා. 2013 ඔක්තෝබර් 21දා මා ලියූ පරිදි: \n“නිදහස පතා අරගල කළ වෙනත් විප්ලවකරුවන් බොහෝ විට තැත් කළේ මුඵමනින් තමන්ගේ මතයට හැකි තාක් ජනයා හැකි ඉක්මනින් නතු කර ගන්නයි. එහෙත් උද්වේගකර කථා හා වචන හරඹයන්ට වඩා නූතන මාධ්‍ය හරහා ජන මනසට සැහැල්ලූ ලෙසින් සමීප විය හැක්කේ කෙසේ ද යන්න මැන්ඩෙලා සොයා බැලූවා. මේ නිසා මැන්ඩෙලා පරමාදර්ශීය ජන නායකයකු වනවාට අමතරව සූක්‍ෂම ජන සන්නිවේදකයකු ද වනවා.”\n“බලයට පත්වන බොහෝ රාජ්‍ය නායකයන් සුලබව කරන දෙයක් නම් රාජ්‍ය බලය යොදා ගෙන ජාතික මෙන් ම පෞද්ගලික විද්‍යුත් මාධ්‍ය නාලිකා හරහා දිගට හරහට රටවැසියන් ඇමතීමයි…. ඕනෑ නම් මැන්ඩෙලාටත් එබන්දක් කළ හැකිව තිබුණා. එහෙත් ටෙලිවිෂන් හරහා නිතර නිතර පෙනී සිටින දේශපාලකයන් ජනතාවට ඉක්මනින් එපා වන බව ඔහු තේරුම් ගත්තා.”\nජනතාවට නිතර දෙවේලේ බණ කියනු වෙනුවට මැන්ඩෙලා කළේ තමන්ටම තර්කානුකූලව සිතා තීරණ ගැනීමේ පුද්ගල නිදහස උදා කිරීමයි. ඒ සමගම සාමූහික වගකීම් හා යුතුකම් ගැන සියුම් ලෙස සිතන්නට සැලැස්වීමයි.\nරටක් හදන්නට ජන නායකයන් පමණක් නොව ඔවුන්ට විචාරශීලීව පන්නරය දෙන එඩිතර බුද්ධිමතුන් හා කලාකරුවන් ද අත්‍යවශ්‍යයි. 2013 ජූලි 28දා මා ලියූ පරිදි: “නෙල්සන් මැන්ඩෙලාගේ හා දකුණු අපි‍්‍රකාවේ වාසනාවට නැඞීන් ගෝඩිමර්, ඩෙස්මන්ඞ් ටූටූ වැනි නිවහල් මතධාරීන් ගණනාවක් වර්ණභේදවාදය පිටු දකින්නට හා ඉන් පසු නව දේශයක් බිහි කරන්නට ඒකරාශී වුණා. මැන්ඩෙලා දේශපාලන ගනුදෙනු කරමින් පාක්‍ෂිකයන් සතුටු කරන්නට කෙටිකාලීන පියවර ගන්නට යන විට ඔහුව දේශපාලන මඩගොහොරු හා බොරුවලවලින් බේරා ගත්තේ මෙබදු විචාරශීලි සහෘදයන්.”\nඅවස්ථාවාදී එහෙයියන්ගෙන් හා වන්දිභට්ටයන්ගෙන් ඔබ්බට යන විචාරශීලී සහෘදයන් පිරිසක් ඔබට ද ඉක්මනින්ම ලැබේවා යයි උදක්ම පතමු!\nජනාධිපති මහතාණෙනි, \n21 වන සියවසේ ජන නායකයන් යනු නරපති මානසිකත්වය පෙරදැරි කර ගත් වැඩවසම් අධිපතිවාදීන් නොවේ. ඔවුන් ක‍්‍රියා කරන්නේ උත්පේ‍්‍රරක හැටියටයි. රසායන විද්‍යාවේ උත්පේ‍්‍රරක (catalyst) ලෙස හදුන්වන්නේ අන්තර්ක‍්‍රියා හට ගැනීමට දායක වී සෙමෙන් පසෙකට වන ආකාරයේ සංසිද්ධියක්. \nරටේ සියලූ ආයතන, තන්ත‍්‍ර හා තීරණ තමා වටා කේන්ද්‍ර කර ගත් “මමයි රජා” නායකත්වයක් වෙනුවට අදට ගැළපෙන්නේ සියුම්ව හා සංවේදීව ක‍්‍රියා කරන නායකත්වයක්. \nඔබ දැන් පත්ව සිටින තනතුරේ ඉමහත් බලතල නිසා හිස උදුම්මා නොගෙන, කොයි කාගේත් හොඳ හිත දිනා ගෙන එහෙත් තීරණාත්මකව ප‍්‍රතිසංස්කරණ කිරීමට ඔබට හැකි වේවා යැයි මා පතනවා. ඒ සඳහා ජේ.ආර්.ට තිබුණු තියුණු දැක්මත්, විජේතුංගට තිබූ නිර්ව්‍යාජ ගැමි ගුණයත්, චන්ද්‍රිකාට පැවති එඩිතර භාවයත් ඔබට ලැබේවා! \nඔබේ දින සියයේ වැඩපිළිවෙළ ගැන අප සිටින්නේ අවදියෙන්. ඔබට සුබ පතන මා වැනි නිදහස් මතධාරීන් ඔබට වරදින විට එසැණින් එයට ප‍්‍රතිචාර දක්වන්නට සමාජ මාධ්‍ය යොදා ගනු ඇති. අප එය කරන්නේ කිසිදු අගතියකින් තොරව, කිසිදු ජාත්‍යන්තර කුමන්ත‍්‍රණයකට අනුගත නොවී සැබෑ ප‍්‍රජාතන්ත‍්‍රවාදය යළිත් මෙරට තහවුරු කරන්නයි. \nඑබඳු විසම්මුති හා විවේචන දරා ගත හැකි මහත්මා ගුණය ඔබට ඇතැයි මා සිතනවා. එසේම ඔබ වටා දැනටමත් රොක්ව සිටින වන්දිභට්ටයන්ගෙන් ප‍්‍රවේශම් වන ලෙස ද මා ඔබෙන් ප‍්‍රසිද්ධියේම ඉල්ලා සිටිනවා. \nජන සම්මතයෙන් තේරී පත් වන ජන නායකයන් ජනතාවට එපා කරවන්නේ ඔහු හෝ ඇය වටා සිටින වන්දිභට්ට පිරිසයි. මේ බව ඔබ හොඳාකාරවම දන්නවා. අඩු තරමින් ජනාධිපති චරිත දෙකකට මෙය සිදුවනු ඔබ සමීපව දුටුවා.\nමේ ඔබේ දේශපාලන ජීවිතයේත් අපේ රටේත් මැන්ඩෙලා මොහොතයි (Mandela Moment). ඉතිහාසයේ මෙබඳු මොහොතක් විවරව පවතින්නේ සීමිත කාලයකට පමණයි. එය වැළඳ ගෙන, මිලියන් 21ක සියලූ ලක් ජනයා ප‍්‍රමාද වී හෝ 21 වන සියවසට කැඳවාගෙන යන්නට ඔබට දිරිය, විරිය හා දීඝායු ලැබේවා.\nමෙයට,\nඔබට කිසිදා කීකරු නොවන,\n\nසිවුමංසල කොලූ ගැටයා/නාලක ගුණවර්ධන| Nalaka Gunawardhana",
    "URL": "https://www.vikalpa.org/article/22906",
    "Category": "N/A"
}