{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 8, 2015",
    "Headline": "මෙය ඉතිහාසයේ සන්ධිස්ථානයකි",
    "News Content": "අද දිනයෙන් ලංකා ඉතිහාසයේ නව දේශපාලන පරිච්ඡේදයක් ආරම්භ වනු ඇත. මෙය ලාංකීය ඉතිහාසයේ මෙතෙක් ඇති නොවූ ආකාරයක සන්ධිස්ථානයකි. එය එසේ වන්නේ මෙතෙක් කිසි දිනෙක ලංකා සමාජය තුල ජනාධිපතිවරණයක් ගැන හෝ ඡන්දයක් ගැන බැඳී නොතිබූ උද්යෝගයක් සමාජය තුල ඇතිව ඇති නිසාවෙනි. එමෙන්ම මේ උද්යෝගය ඇති වන්නේ මෙතෙක් ලංකාව තුල සිදුවූවා මෙන් පක්ෂ බලමාරුවක් සඳහා පමණක් නිසා නොවන බැවිනි. මේ පෙලගැස්ම ඇතිව ඇත්තේ තමන්ගේ අයිතීන් ගැන, නිදහස ගැන, ප්‍රජාතන්ත්‍රවාදය ගැන, නීතිය ක්‍රියාත්මක වන රටක් ගැන, යහපාලනයක් ගැන අවිධිමත් මිනිසුන් එක පෙලකට එක්වීමෙන් අන් කිසිම දිනෙක ලංකා සමාජය තුල දේශපාලනය තුල නොවූ අයුරකින්ය. \nලංකා සමාජය සර්වජන ඡන්දබලය 1931 සිට ලබා තිබුනි. 1948 නිදහසින් පසු බලය ප්‍රධාන පක්ෂවලට මාරුවෙන් මාරුවට ලබාදෙනු ලැබුණි. සුදු අධිරාජ්‍යවාදීන් ලංකාවට සර්වජන ඡන්ද බලය හඳුවා දුන්නා වුවත් ප්‍රජාතන්ත්‍රවාදී සමාජයක් ඇති කර ගැනීම සඳහා එම ඡන්දයේ ඇති වටිනාකම ලංකා සමාජය වටහා ගත් බවක් පෙන්වනු නොලැබීය. නිදහසින් පසු සෑම ඡන්දයකදීම ප්‍රධාන පක්ෂවල සටන් පාඨයන් වූයේ ප්‍රජාතන්ත්‍රවාදී සමාජයක් සඳහා අවශ්‍ය දැනුවත් කිරීමේ මග පෙන්වීම වෙනුවට පටු සටන් පාඨයන්ය. හාල් සේරුවට, කරෝල කෑල්ලට, චීත්ත රෙද්දට, කම්බායට, සරමට, ඇට අටට මෙන්ම රට බෙදීම වැනි සටන් පාඨයන් මුල් කරගෙනය. මෙම ජනප්‍රිය සටන් පාඨයන් නිසාම ලංකා සමාජය තුල ඡන්දය ප්‍රජාතන්ත්‍රවාදී සමාජයක් ගොඩ නගා ගැනීමේ අරමුණ වෙනුවට ඉතා සුළු බඩගෝස්තරවාදී දේශපාලනයක් වෙතට නැඹුරුව පැවතුණි. \nමේ තත්වය නිසා රටේ ජීවත්වන ජනයාගේ ප්‍රජාතන්ත්‍රික අයිතීන් ගැන දැනුවත් කිරීමක්, ප්‍රජාතන්ත්‍රවාදී අයිතීන් හඳුන්වාදීමක් මේ ප්‍රධාන දේශපාලන පක්ෂවලින් කිසි දිනෙකත් ඉටු නොකරන ලදී. යහපාලනය හෝ මිනිස් අයිතීන් හෝ ප්‍රජාතන්ත්‍රික හෝ විවිධ අයිතීන් පිළිබඳව කතා නොකළ තරම්ය. එනිසාම කුඩා ජන කණ්ඩායම්වල අයිතිය වැනි තේමා සිංහල සමාජය තුල සමාජ ගත කර තිබුනේ යක්ෂයින් සහ භූතයින් බවට පත්කරමිනි. ඕනෑම සමාජයක මෙන් ලංකා සමාජයේද අන්තවාදී කුඩා කණ්ඩායම් පවතී. බොහෝ වෙලාවට මෙම කණ්ඩායම් ප්‍රජාතන්ත්‍ර විරෝධී ලෙස ක්‍රියාත්මක වන හෙයින් කුඩා ජන කණ්ඩායම්වල අයිතීන්වලට එරෙහිව බියක් සමාජගතකරවනු ලැබීය. ලංකා දේශපාලනය තුල ප්‍රජාතන්ත්‍රවාදය වියෝවීමේ ප්‍රතිඵලයක් ලෙස කුඩා ජන කණ්ඩායම්වලට තම අයිතිය සඳහා සටන් කිරීමට සිදුවීම තුල දීර්ඝ යුද්ධයක්ද රටතුල ඇති කෙරුණි. එය සහ එහි විපාක ලංකා සමාජය හොඳින් අත්දැක්කෙමු. තවදුරටත් අත්දකිමින් පවතී. \nමට ලැබෙන අයිතිය රටේ ජීවත්වන අනෙකාටත් ලැබීම තුලින් රටට හෝ මට අසාධාරණයක්වත් අගතියක්වත් සිදු නොවන බව වටහා දීමට රටේ පැවති එකම දේශපාලන බලවේගයකටවත් හැකියාවක් සහ වුවනාවක් නොතිබුණි. එහි අනිවාර්ය විපාකය වූ යුද්ධය අවසාන කර වසර 5 කි. දීර්ඝ යුද්ධය තුල රටතුල ඇතිවී තිබූ විනාශකාරී මර්ධනය අඩුවී සාමකාමී රටක මිනිසුන්ගේ අයිතීන් තහවුරු වන, නීතියේ ආධිපත්‍ය ක්‍රියාත්මක වන යුද්ධයට ගිය සම්පත් විනාශය නතරවී ඒවා සමාජයේ වුවමනාවන් සඳහා ආයෝජනය වන, යහපත් පාලනයක් ඇති එනිසාම ජනයා අතර සහ ජන කණ්ඩායම් අතර සාමය තහවුරු වන සමාජ දේශපාලනයක් ඇතිවනු ඇතැයි ලංකා සමාජය බලාපොරොත්තු සහගතව බලා සිටිනු ලැබීය. ඒත් එය එසේ වනු වෙනුවට යුද්ධය නිමවීමෙන් පසු ලංකා සමාජය වසා ගනු ලැබුවේ ඊට හාත්පසින්ම වෙනස් දේශපාලන සංස්කෘතියකිනි. ලංකා සමාජය ඊට ප්‍රථම වෙනත් කිසිදිනෙක අත්දැක නොතිබුණ ආකාරයේ නොපනත්කම්, බලහත්කාරය සහ දූෂනයන් බලාධිකාරයේ කොටස්කරුවන් එක්වී ක්‍රියාත්මක කරන අයුරු දැක ගත හැකි විය.\nබලය ඇති අයගේ බල අපයෝජනය, නීතිය සහ සාමය රැකීමට සිටින පොලීසිය දේශපාලන බලවතුන්ගේ අතකොළුවක් බවට පත්වීම, අධිකරණය සම්පූර්ණයෙන්ම දේශපාලනීකරණය වීම, යහපාලනය, මිනිස් අයිතීන්, ප්‍රජාතන්ත්‍රවාදය, ජන කණ්ඩායම්වල අයිතිය වැනි වචන අධිරාජ්‍යවාදීන්ගේ කුමන්ත්‍රණ ලෙස හැදින්වීම ඇරඹිණි. මේ මතය කොතරම් දුරට මොවුන් විසින් සමාජගත කරනු ලැබුවාද යත් අද වන විට මේ පවතින ක්‍රමයේ කිසියම් දෝශයක් විවේචනය කරන සියලුදෙනා අධිරාජ්‍යවාදීන්ගේ අතකොළු ලෙස හංවඩු ගසා ඔවුන් සමාජයේ පරිභවයට සහ අවලාදයනට යටත් කරන තත්වයක් ඇති විය. \nමේ අතරම දේශපාලනයේ මැති ඇමතිවරුන්, ප්‍රාදේශීය දේශපාලන නායකයින් තම බලය යොදා මධ්‍යතන යුගයේ රදල අධිපතීන් මෙන් හැසිරෙන මට්ටමක් රටතුල ඇති විය. මත්ද්‍රව්‍ය වෙළඳාම, පගාව, දූෂනය මෙන්ම ස්ත්‍රීන්ට ලිංගික බලහත්කාරය රටේ දේශපාලකයින්ගේ නිල ලාංඡනයක් වන තරමටම ඒවා ප්‍රචලිත කරනු ලැබීය. කොටින්ම බලය ඇතිවුන්ගේ හිතවතුනට හැර අන් අයෙකුට මුව විවර කිරීමේ අයිතිය පවා නැති තරම්ය. අවසානයේ ලංකාව යන භූමිය තුල මිනිසුන් තමන්ගේ අසරණ බව තමන් විසින්ම විඳදරා ගැනීමේ ඛේදජනක තත්වයකට ඇද දමනු ලැබීය. කළහැකි එකම දෙය නිෂ්ශබ්ධතාවයෙන් සිටීම පමණක් බව ඔවුනට හඟවනු ලැබීය. \nමේ තත්වයන් මෙසේ පවතිද්දී ඉතා කුඩා කණ්ඩායමක් පමණක් රට වැටී ඇති මේ අගාධය ගැන දිගින් දිගටම කතා කරනු ලැබුණි. මොවුන්ට විදේශ කුමන්ත්‍රණකරුවන්, කොටි හිතවාදීන් වැනි ලේබල ඇලවූවා වුවත් ඔවුන් දිගින් දිගටම තම ජීවිත පවා අවධානමකට ගනිමින් තම අයිතීන් ගැන කතා කිරීම සිදුකෙරිණි. කොටසකට එයට තම දිවියෙන් පවා වන්දි ගෙවීමට සිදුවිය. \nරටේ පොදු ජනයාගේ මේ නිෂ්ශබ්දතාවය රට පාලනය කරන මේ මජර දූෂිත පාලක කල්ලිය තේරුම් ගනු ලැබුයේ තම සියළුම ක්‍රියාවන්ට බියපත්ව ජීවත්වන නියාළු ජනතාවක් මේ රට තුල ඇතැයි යන්නයි. එනිසාම ජනාධිපතිවරයා තමන්ට තවත් වසර 2 ක පාලන කාලයක් ඉතිරිව තිබියදී ව්‍යවස්ථාවට පටහැනිව (ව්‍යවස්ථාවට අනුව ඔවුන් කිසි දිනෙක වැඩ කලේ නැත) ජනාධිපතිවරණයක් කැඳවනු ලැබීය. ඇත්තෙන්ම එය ජනතාවට වෙස්වලාගෙන පැමිණි දායාදයක් විය. \nමෙතෙක් මේ දූෂිත කල්ලියේ බල අපයෝජනයට එරෙහිව සියළු බලවේගයන් එකට එක්වී එකට පෙලගැසී කරන අරගලයට මෙතෙක් මේ සියල්ල ඉවසාගෙන එහෙත් තම හදවතින්ම වේදනාවෙන් සිටි අය මෙම බලවේගයන් සමග අතිනත් ගැනීම ඇරඹිණි. එම රැල්ල පොදු විපක්ෂයක් බවට පත්ව පොදු අපේක්ෂකයෙකු පෙරදැරිකරගෙන මේ වන විට විශාල බලවේගයක් වී පවතී. \nහෙට අටවැනිදා මේ දූෂිත බලාධිකාරය පරදවා ප්‍රජාතන්ත්‍රවාදී රටක ආරම්භය සඳහා බලවේගයන් එක්රැස් වී හමාරය. මෙතෙක් පැවති ඡන්දවලදී මෙන් නොව මෙවර ජනයා පෙල ගැසී ඇත්තේ බත් පතකට, රෙදි යාරයකට, කරෝල කෑල්ලකට, ඇට අටකට නොව නිදහස, ප්‍රජාතන්ත්‍රවාදය, නිතියේ ආධිපත්‍ය, යහ පාලනය සහ දූෂනයට එරෙහිවයි. එනිසාම මෙම ජනාධිපතිවරණය මෙතෙක් ලංකා ඉතිහාසයේ නොවූ විරූ සන්ධිස්ථානයක සිදුවන දෙයකි. පුංචි බඩගෝස්තරයක් වෙනුවට දූෂනට එරෙහිව ප්‍රජාතන්ත්‍රවාදය වෙනුවෙන් මිනිසුන් පෙල ගැසී සිටී. \nනමුත් හෙට බලය පෙරලුවායින් පසු ප්‍රජාතන්ත්‍රවාදය ඉබේ ඇති නොවන බව අප මතක තබාගත යුත්තෙමු. ප්‍රජාතන්ත්‍රවාදය ක්‍රියාත්මක කිරීමේ වැඩ පිලිවෙලේ දිගින් දිගට කොටස් කරුවන් වෙමින් ඒ සඳහා සංවාදය සහ බලපෑම දිගින් දිගටම නොකළ හොත් නැවත සිදුවන්නේ දේශපාලන බලය දූෂනය තුල ගිලී යාමයි. අවධිමත් ජනයා කළ යුත්තේ මේ දූෂිත බලය පෙරලීමට සහාය දීම පමණක් නොව යහපාලනය, දූෂනයෙන් තොර සමාජයක් සහ ප්‍රජාතන්ත්‍රවාදී අයිතීන් වෙනුවෙන් දීර්ඝකාලීනව ක්‍රියාත්මක වීමයි. \nප්‍රජාතන්ත්‍රවාදය යනු ක්‍රියාදාමයකි. එය එක තැන පවතින හෝ ඔහේ නිකම්ම සිදුවන දෙයක් නොවේ. ජනතාවගේ නිරන්තර අරගලවල, ඉල්ලීම්වල, දිනා ගැනීම් සහ ඔවුන්ගේ බලපෑම්වල ක්‍රියාකාරකයන් තුල දිනා ගන්නා අයිතීන් ප්‍රජාතන්ත්‍රවාදයයි. එනිසා හෙටින් ආරම්භ වන එම ගමන ලංකා සමාජය ප්‍රජාතන්ත්‍රකරණය, ලංකා දේශපාලනය ප්‍රජාතන්ත්‍රකරණය අරඹනු ලබයි. එනිසාම එම ඉතිහාසීය සන්ධිස්ථානය පෙරට ගෙනයමින් අප රටට ප්‍රජාතන්ත්‍රවාදය දිනා ගත යුතුය. \nජනතාවගේ අවධිමත් බව ප්‍රජාතන්ත්‍රවාදී දේශපාලන බලවේගවල අවිධිමත් බව සහ ඔවුන්ගේ සහභාගීත්වය නැතිවූ සෑම මොහොතකම ප්‍රජාතන්ත්‍රවාදී අයිතීන් කොටසක් අහිමිවනු ඇත. ධනේෂ්වර රාජ්‍යක් සෑම විටම පාහේ ප්‍රජාතන්ත්‍රවාදී අයිතීන් කප්පාදු කිරීමට මාන බලති. එනිසාම අවධිමත් ජනබලවේගවල නිරන්තර මැදිහත්වීම සහ අරගල තුල පමනකි ප්‍රජාතන්ත්‍රවාදී අයිතීන් සමාජයක ස්ථාපති විය හැක්කේ. \nඑමෙන්ම සෑම විටම ප්‍රජාතන්ත්‍ර විරෝධී කුඩා කණ්ඩායම් සමාජයක නොනැසී පවතී. ඒවාද ප්‍රජාතන්ත්‍රවාදයට එරෙහිව නිරන්තරව ක්‍රියාත්මක වෙති. මේවා දැක බලා ගැනීමට ඇති හොඳම කැඩපත වන්නේ යුරෝපීය රටවල්ය. ඒවායේ රාජ්‍යන් හා ප්‍රජාතන්ත්‍රවාදී ජනබලවේග අතර නිරන්තර සංවාදයක් සහ සටනක් පවතී. ඒවාගේම ජාතිකවාදී සහ ජාතිවාදී මෙන්ම ෆැසිස්ට්වාදී කුඩා කණ්ඩායම්ද නිරන්තර ප්‍රජාතන්ත්‍රවාදයට එරෙහිව නැගීමට උත්සාහ කරන අතර සිවිල් සමාජය අවධිමත්ව ක්‍රියාත්මක නොවන මොහොතවල් වන්හිදී මේවා ඉස්මතු වෙනු ලබති. එනිසා ප්‍රජාතන්ත්‍රවාදය ස්ථාපිත කර ගත හැක්කේ අවිධිමත් පුරවැසි සමාජයක නිරන්තර මැදිහත්වීම සහ අරගලය තුලින් පමනි. \nඒවාගේම අරාබි වසන්තයෙන්ද අපට ඉගන ගැනීමට බොහෝ දේ ඇත. ලිබියාව තුල අභ්‍යන්තර යුද්ධයක් ඇති කර ගැනීමකටත්, ඊජිප්තුව තුල නැවත හමුදා ආධිපත්‍යක් වෙතටත් පසු බසිද්දී ටියුනීසියාව තම ජයග්‍රහණය ප්‍රජාතන්ත්‍රවාදය දෙසට සෙමින් යොමුකරමින් පවතී. ටියුනීසියාවේ බලය පෙරලීම කරනු ලැබුවේ විවිධ දේශපාලන බලවේගයන් එකට එක්වී එක්ව ක්‍රියාත්මක වීමෙනි. බලය පෙරලීමෙන් පසු මෙම විවිධ බලවේගයන් අතර එක්ව වැඩ කිරීමේ ක්‍රමවේදයක් හදාගැනීම තුල ඔවුන් තම ජයග්‍රහණය තහවුරු කර ගනු ලැබීය. පසුගිය දෙසැම්බරයේ අලුතින් තෝරාගත් ජනාධිපති තම රජය ගොඩ නැගීම සඳහා හිටපු අභ්‍යන්තර ඇමති යොදා ගත් ආකාරයෙන් අභ්‍යන්තර බල බෙදීයාම සහ එතුලින් ඇතිවීමට තිබූ මේ අවුල්සහගත තත්වය වලකා ගත් අතර අහිතකර බෙදීයාම් මෙන්ම නරක දිශාවට ඇතිවී තිබූ වර්ධනයක් වලකා ගැනීමට හැකිවී ඇත.\nකෙසේ වුවත් දැන් ලංකාවේ ලගා වී ඇති බලය මාරු කිරීමේදී විවිධ බලවේග එක පිලක සිටිති. මේවා එකින් එකට වෙනස් දේශපාලන වුවමනාවන් නියෝජනය කරනවා වුවද හොඳ කළමණාකරණයකින් මේ බලවේගයන් ගුණාත්මක ආකාරයකට ගමන් කරවමින් ප්‍රජාතන්ත්‍රවාදය දෙසට ගමන් කිරීමේ මග පාදා ගැනීමට හැකි වනු ඇත. නමුත් බලය මාරුකර බලාසිටීමක් තුලින් පමණක් එය ඉටු නොවනු ඇත. නිරන්තර සහභාගීත්වය සහ මැදිහත්වීම තුලින් පමණක් මේ ජයග්‍රහණය ප්‍රජාතන්ත්‍රවාදය ශක්තිමත් කිරීම සඳහා යොමුකර ගත හැකි වනු ඇත. එනිසා මෙම බලය පෙරලාදැමීම තුල ලබන ජයග්‍රහණය සැබෑ ප්‍රජාතන්ත්‍රවාදී ජයග්‍රහණයක් සඳහා මෙහෙයවිය යුතුය. බලවේගයන් අතර මිතුරු ප්‍රතිවිරෝධයන් ශක්තිමත් කර සතුරු ප්‍රතිවිරෝධ සමනය කර ගත යුතු වේ.\nසැමටමපොදු වුවමනාව වන යහපාලනය, නීතියේ ආධිපත්‍ය, ප්‍රජාතන්ත්‍රවාදය සහ දූෂනයෙන් තොර පාලනයක් සඳහා එක්ව ගමන් කළ යුතුය. අද ලංකා සමාජය එහි දේශපාලනය විනාශ කර ඇති තත්වය අනුව මෙය පහසු දෙයක් නොවනු ඇත. නමුත් මෙම දුෂ්කර ගමන විවිධ බලවේගයන් සමග එක්ව ගමන් කිරීමට වැඩ පිලිවෙලක් සකස්කර නොගත්තේ නම් එම බලවේගයන් අතර ඇතිවන බිඳීයාම තුල නැවතත් මෙම ජයග්‍රහණය පවත්වා ගැනීමට අපහසුවනු ඇත. නමුත් ප්‍රජාතන්ත්‍රවාදය ගොඩ නැගීමට නම් විවිධත්වය එක්ව ගමන් කිරීමේ සහ විවිධත්වයට ඉඩදීමේ ප්‍රවණතාවයක් සහ හැකියාවක් මේ බලවේගය තුල තිබිය යුතුය. ප්‍රජාතන්ත්‍රවාදය යනුම විවිධත්වය එක්ව පැවතීමට ඇති ඉඩකඩයි. එනිසා හෙට දින ලබන ජය සැබෑ ප්‍රජාතන්ත්‍රවාදී ජයක් කර ගැනීම සඳහා එක්ව මැදිහත් වෙමු. දිගින් දිගටම ඒ වෙනුවෙන් පෙනී සිටිමු!\nරංජිත් හේනායකආරච්චි | Ranjith Henayakaarchchi",
    "URL": "https://www.vikalpa.org/article/22828",
    "Category": "N/A"
}