{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 15, 2021",
    "Headline": "දින 579කට පසු අහනෆ් ජසීම්ට ඇප! ඇප ලැබුණත් ගෙදර යන්න බැරි වූ අහනෆ්!",
    "News Content": "දින 579කට ආසන්න කාලයක් රැඳවුම් සහ රිමාන්ඩ් බන්ධනාගාර ගත කර සිටි ගුරුවරයෙක් හා කවියෙක් වූ නවරසම් පොතෙහි කර්තෘ, අහනෆ් ජසීම් ඇප මත මුදා හැරීමට පුත්තලම මහාධිකරණ අද (15) නියෝග කළේය. \nඅහනෆ් ඇප මත මුදා හැරීමට නියෝග කළ විනිසුරුවරිය, අප කොන්දේසි ලෙස, රුපියල් ලක්ෂ පහ බැගින් වූ ශරීර ඇප තුනක් ද, සෑම මසකම පළමු සහ අවසන් ඉරිදා, උදෑසන 9-12 අතර පුත්තලම ත්‍රස්ත මර්දන කොට්ඨාසයේ අත්සන් කිරීමටත් විනිසුරුවරිය නියෝග කළාය. එසේම නඩුව කැදවන සෑම දිනකම අහනෆ් ජසීම් අධිකරණයේ පෙනී සිටිය යුතු බවද අධිකරණය විසින් නියෝග කළේය. එසේම අහනෆ් ගේ විදේශ ගමන් තහනම් කළ අතර, අහනෆ්ට විදේශ ගමන් බලපත්‍රයක් නොමැති බව අධිකරණයට දැනුම් දුන්නේය. නමුත් ඒ බව දිවුරුම් ප්‍රකාශයක් මගින් අධිකරණයට ඉදිරිපත් කරන ලෙස නියෝග කළ විනිසුරුවරිය, අහනෆ් ජසීම්ගේ ජාතික හැඳුනුම්පත් අංකයට විදෙස් ගමන් බලපත්‍රයක් නිකුත් කර ඇත්දැයි සොයා බලන ලෙසත්, එසේ විදේශ ගමන් බලපත්‍රයක් නිකුත් කර නොමැති නම් ඔහුට විදේශ ගමන් බලපත්‍රයක් නිකුත් නොකරන ලෙසත් ආගමන විගමන පාලකට දැනුම් දීමට ද විනිසුරුවරිය නියෝග කළාය. අහනෆ්ගේ ස්ථිර ලිපිනයේ යම් වෙනසක් සිදු වන්නේ නම් ඒ බව අධිකරණයට දැනුම් දිය යුතු බවත්, ඇපකරුවන් තිදෙනෙකු ඉදිරිපත් කළ පසු අහනාෆ් ජසීම් නිදහස් කරන ලෙස අධිකරණය නියෝග කළේය. \nඇප ලැබුණත් ගෙදර යාමට නොහැකි වූ අනාෆ්\nපුත්තලම අධිකරණයෙන් ඇප ලැබූ අහනෆ් ජසීම් අද සවස යළිත් බන්ධනාගාර නිලධාරීන් විසින් බන්ධනාගාර ගත කිරීමට පියවර ගත්තේය. පුත්තලම මහාධිකරණයෙන් ඇප ලැබුණ ද, කොළඹ මහේස්ත්‍රාත් අධිකරණයේ ඇති නඩුවට අදාලව අහනෆ් රිමාන්ඩ් කර ඇති නිසා, අහනෆ් යළි බන්ධනාගාර ගත කිරීමට සිදුවන බව බන්ධනාගාර නිලධාරීන් විසින් ප්‍රකාශ කර තිබේ. කෙසේ නමුත්, කොළඹ මහේස්ත්‍රාත් අධිකරණයේ පවතින නඩුවට අදාලව නීතිපතිවරයා විසින්, පුත්තලම මහාධිකරණයේ අහනෆ්ට විරුද්ධව අධිචෝදනා ගොනු කර ඇති බවත්, විශේෂයෙන් අද ඇප නියම වූයේ එම නඩුවට අදාලව බව අහනෆ්ගේ නීතිඥවරු පැහැදිලි කළ ද යළිත් වරක් අහනෆ් ජසීම් බන්ධනාගාර ගත කිරීමට බන්ධනාගාර නිළධාරීන් කටයුතු කළේය. කෙසේ නමුත් බන්ධනාගාර නිළධාරීන් මතුකළ තාක්ෂණික ගැටලුවක් නිසා, මෙම තත්ත්වය මතු බවත්, කෙසේ වෙතත් මහාධිකරණය විසින් ඇප ලබා දී ඇති නිසා අහනෆ් ජසීම් ඇප මත නිදහස් වීමට නියමිත බව ඔහුගේ නීතිඥවරයා වන සංජව විල්සන් සිය ට්විටර් ගිණුම හරහා ප්‍රකාශ කරයි. ඒ සදහා වන ක්‍රියාවළිය හෙට කොළඹ මහේස්‍ත්‍රාත් අධිකරණයේ සිදුවන බවත් ඔහු වැඩිදුරටත් ප්‍රකාශ කරයි. \nඅහනෆ් ජසීම් වෙනුවෙන් නීතිඥ සංජය විල්සන් ජයසේකර ඇතුළු නීතිඥවරු කණ්ඩායමක් පසුගිය කාලය පුරාම අහනෆ් වෙනුවෙන් පෙනී සිටිමින් ඔහු නිදහස් කර ගැනීම සදහා වෙහෙසුනහ. එසේම දෙස් විදෙස් සංවිධාන සහ පුද්ගලයින් අහනෆ්ගේ නිදහස සහ ඔහුට යුක්තිය ඉටු කර ගැනීම සදහා පෙනී සිටියේ ය. \nඅහනෆ් ජසීම් සිදුවීම කෙටියෙන්\n( Infographics සටහන විශාලකර බැලීම සදහා එය මත ‘ක්ලික්’ කරන්න/ UPDATE)\nඅහනෆ් ජසීම්ගේ මූලික අයිතිවාසිකම් වෙනුවෙන් ගොනු කර තිබු පෙත්සම පසුගිය දෙසැම්බර් 08 වනදා කැඳවන ලද අවස්ථාවේ දී නියෝජ්‍ය සොලිසිටර් ජෙනරාල් නෙරින් පුල්ලේ ශ්‍රේෂ්ඨාධිකරණයට දැනුම් දී තිබුනේ අහ්නෆ් ට ඇප ලබාදීමට නීතිපතිවරයා විරුද්ධ නොවන බවයි.\nත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ අත්අඩංගුවට ගෙන රඳවා ගෙන සිටින ගුරුවරයෙක් හා කවියෙක් වූ අහ්නාෆ් ජසීම් ට ඔහුගේ නීතිඥවරුන් වෙත ‘විශ්වාස කටයුතු ලෙස ප්‍රවේශ’ වීමට අවසර දීමට බළධාරීන් විසින් නියෝග කරන ලද්දේ පසුගිය අගෝස්තු 04වන දාය.\nඅවුරුදු 26ක් වයසැති අහ්නාෆ් ජසීම්, මන්නාරම් දිස්ත්‍රික්කයේ ඈත ගම්මානයක් වන සිලාවතුර ග්‍රාමයේ මුස්ලිම් කවියෙකි. අහ්නාෆ් ජසීම් ත්‍රස්ත මර්දන හා විමර්ශන කොට්ඨාශය (CTID) විසින් අත්අඩංගුවට ගන්නා ලද්දේ, 2017 ජූනි මාසයේ දී ලියා පලකළ ‘නවරසම් (நவரசம்)’ පද්‍ය සංග්‍රහය ගැන සහ අහ්නාෆ් විසින් පුද්ගලයින්ව මුස්ලිම් අන්තවාදී ත්‍රස්තවාදි ක්‍රියා සඳහා යොමු කිරීම කළ බවට චෝදනා කරමිනි.\n2020 මැයි 16 දා අත්අඩංගුවට ගෙන රඳවාගෙන සිටින තමා මුදාහරින ලෙස අහ්නාෆ් ජසිම් කවියා ගොනුකළ මුලික අයිතිවාසිකම් පෙත්සම පසුගිය අගෝස්තු 4දා කැඳවූ අවස්ථාවේදී අහ්නාෆ් ජසීම් ට, ඔහුගේ නීතිඥවරුන් වෙත ‘විශ්වාස කටයුතු ලෙස ප්‍රවේශ’ වීමට නියෝගය ලබා දුන්නේ පෙත්සම සලකා බැලු මුර්දු ප්‍රනාන්දු, යසන්ත කෝදාගොඩ සහ ශිරාන් ගුණරත්න යන මහත්වරුන්ගෙන් සමන්විත ත්‍රිපුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල විසිනි.\nඅහ්නාෆ් ජසීම් වෙනුවෙන් පෙනී සිටින, නීතීඥ සංජය විල්සන් ජයසේකර ඇතුලු නීතිඥයින් විසින් ගොනු කළ මෙම පෙත්සමේ වගඋත්තරකරුවන් වන්නේ ත්‍රස්තවාදී විමර්ශන කොට්ඨාසයේ අධ්‍යක්ෂ, පොලිස්පති, නීතිපති ඇතුළු පිරිසකි.\nපහත පළවන්නේ, අහ්නාෆ් ජසීම් අත්අඩංගුවට ගැනුනු 2020 මැයි 16 දින සිට ඔහු සම්බන්ධයෙන් වන අධිකරණ ක්‍රියාවලියේ Timeline සටහනයි.(රූ සටහන විශාලකර බැලීම සදහා එය මත ‘ක්ලික්’ කරන්න/ UPDATE)\n\n\n\n\n\n\n“දත්මිටිකාගෙන දෙවියන්ට අවනත වී ඉවසීමෙන් ඉමු\nවිරුද්ධකරුවන් (පස මිතුරන්) කැටපෝලයෙන් ගල් අපවෙත ඉලක්ක කළ ද\nසහ ඔහුගේ දුන්නෙහි හී සැර අපවෙත ඉලක්ක වුව ද\nඅපිට ගින්න හරහා ඇවිදින්න සිදු වුව ද, ආහාර නැතිව දුර්වල වුව ද, රෝගයන්ගෙන් පහර කෑව ද\nඅපි අවිහිංසාවේ මාවත අනුගමනය කරමු”\n– අහ්නාෆ් ජසීම්ගේ නවරසම් (හැඟීම් නවයක්) ග්‍රන්ථයේ, ‘තන්නීර් (ජලය)’ කාව්‍යයෙ උපුටාගත් කොටස්වල පරිවර්තනයකි. ‘අහ්නාෆ් ජසීම් | නිහඬ කළ කවියා’ කියවන්න සම්පූර්ණ ලිපිය\nජාතික මෙන්ම ජාත්‍යන්තර සංවිධාන සහ පුද්ගලයින් මේ දක්වාද, අහ්නාෆ් ජසීම් ට යුක්තිය, සාධාරණත්වය සහ නිදහස වෙනුවෙන් පෙනී සිටින අතර, පේරාදෙණිය විශ්ව විද්‍යාලයේ විශ්‍රාමික දෙමළ මහාචාර්යවරයකු වන සහ ප්‍රවීණ හා කීර්තිමත් භාෂා ශාස්ත්‍රඥයකු වන එම්.ඒ.නූහ්මාන් ප්‍රකාශ කරන්නේ “මෙම කවි වල අන්තවාදය පිළිබඳ කිසිවක් මට හමුනොවේ. මෙම එකතුවෙහි අන්තවාදයට, ප්‍රචණ්ඩත්වයට හා යුද්ධයට එරෙහිව කවි කිහිපයක් තිබේ. කවියා ආගමික සදාචාරය, මානවවාදය, ආදරය සහ සාමකාමී ජීවිතයක් පිළිබඳ වඩාත් සැළකිලිමත් වන බව පෙනේ.” යනුවෙනි. Read in full here",
    "URL": "https://www.vikalpa.org/article/40984",
    "Category": "N/A"
}