{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 30, 2014",
    "Headline": "අලි හොරුන්ට සහ හොර අලි පැටවුන්ට මොකද වුණේ ?",
    "News Content": "(ගතවූ වසරේ නීතියේ රැහැනට හසුවූ අලි හොරුන්ට- හොර අලි පැටවුන්ට මොකද වුණේ ?, වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුව මගින් ගතවූ වසර තුල හෙළිකරගනු ලැබූ අලි පැටවුන් ජාවාරම්වල ඉදිරි විමර්ශන කටයුතුවල වර්තමාන ප්‍රගතිය පිළිබඳ විමසා බැලීමක්)\nශ්‍රී ලංකාවේ වනාන්තර වල දිවි ගෙවූ වන අලි රංචු වලින් කුඩා පැටවුන් පැහැරගෙන විත් රුපියල් කොටි ගණනින් මුදලට විකිණීමේ ජාවාරමක් රට තුල ක්‍රියාත්මක වන බවට පරිසරවේදීන් විසින් දිගින් දිගටම සිදු කරුණු ලැබූ හෙළිදරව් කිරීම් සනාථ කරමින් ගතවූ වසර තුල වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුව විසින් අත්අඩංගුවට ගනු ලැබූ අලි පැටවුන් සම්බන්ධ ඉදිරි විමර්ශන මේ වන විටත් පවතින්නේ ඉතා ඇල්මැරුණු ස්වභාවයකින් බව අවධාරණය කල යුතුය. මේ මහා අහස පොළොව නූහුලන අපරාධය පිටු දැකීම සඳහා අදාල වැරදිකරුවන් සොයා කඩිනමින් නීතිය ක්‍රියාත්මක කර වැරදිකරුවන්ට නිසි දඬුවම් පැනවීම සිදුකල යුතුව තිබුනද වගකිවයුතු පාර්ශව ඒ සම්බන්ධයෙන් නිද්‍රා සහගත පිළිවෙතක් අනුගමනය කරමින් සිටීම ජාතියේ අවාසනාවකි. ඒ වෙනුවට තව දුරටත් මෙම අලි පැටවුන් ජාවාරම රට තුල ක්‍රියාත්මක වන බවටත්, අලි හොරුන්ද උතුරුමැද පළාතේ ජනාධිපතිවරණ මැතිවරණ ව්‍යාපාරයේ වගකීම දරමින් කටයුතු කරමින් සිටින අතර එම ප්‍රදේශයේ ඇත් පැටවුන්ට ද ඉව අල්ලන්නට පටන්ගෙන ඇති බවටත් අසන්නට ලැබේ. ඌවේ , දකුණේ හා නැගෙනහිර පළාතේද තවමත් මෙම ජාවාරම් කරුවන් සක්‍රීය වී තම ජාවාරම් කටයුතු සිදුකරමින් සිටිති.\nඑක්සත් ජාතික පක්ෂයේ පී හැරිසන් මන්ත්‍රීවරයා විසින් 2014 මැයි මස 28 දින පාර්ලිමේන්තුවේදී ප්‍රකාශ කල නීති විරෝධී ආකාරයෙන් රඳවාගෙන සිටින අලි පැටවුන් පස්දෙනා අත්අඩංගුවට ගැනීමට වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුව මේ දක්වා අපොහොසත් වී ඇත්තේ ඇයි? මේ සම්බන්දව එම දෙපාර්තමේන්තුව විමර්ශන අරඹා ඇත්ද? එසේනම් ඒවායේ ප්‍රගතිය කුමක්ද? විගණකාධිපතිවරයා විසින් අලි පැටවුන් ජාවාරම සම්බන්ධව ඉදිරිපත්කරන ලද වාර්තාව මගින් හෙළිදරව් කරන ලද කරුණු සම්බන්දව වනජීවී දෙපාර්තමේන්තුව විසින් මේ දක්වා ගෙන ඇති ඉදිරි ක්‍රියාමාර්ග කවරේද? යන බරපතල ගැටළු ද අප අභිමුව තවමත් නොවිසදී පවතී. ඒවා පිළිබඳව වෙනමම විමසා බැලිය යුතුය. එසේ තබා යටත් පිරිසෙන් වනජීවී අත්අඩංගුවට ගනු ලැබූ අලි පැටවුන් සම්බන්ධයෙන්වත් එම දෙපාර්තමේන්තුවට කාර්යක්ෂම ආකාරයෙන් විමර්ෂණ පවත්වා වැරදිකරුවන් අත්අඩංගුවට ගෙන දඬුවම් ලබා දීමට නොහැකි වීම හෙට දවසේ මෙරට වන සතුන්ට හා ගහ කොළට අත්කර දෙන ඉරණම කෙබඳු විය හැකිද යන්න ප්‍රශ්නයකි.\nමීරිගම කණ්ඩලම වලව්වේ අලි පැටවා:\nමීරිගම කණ්ඩලම වලව්වේ රඳවා සිටියදී මෙම වසරේ පෙබරවාරි 28 වැනිදා වනජීවීය හා පරිසර ක්‍රියාකාරීන් විසින් වටලන ලද අලි පැටවා අත්තනගල්ල මහේස්ත්‍රාත් අධිකරණයේ නියෝගයෙන් උඩවලව ඇත් අතුරු සෙවණට යොමුකරන ලදී. මුලින් එම පැටවා සඳහා ඉදිරිපත් කරන ලද 347 හා පසුව කොළොන්නාවේ සුමංගල හිමියන් එම අලි පැටවාගේ හිමිකම වෙනුවෙන් අධිකරණයට ඉදිරිපත්කල 343 දරන බලපත්‍ර ව්‍යාජ ඒවා බව වනජීවී අධ්‍යක්ෂ ජනරාල් විසින් විමර්ශන නිලධාරියා මගින් අධිකරණයට කරුණු ඉදිරිපත් කරන ලදී. කෙසේ වෙතත් මහේස්ත්‍රාත්වරිය එම අලි පැටවා අදාල හිමියන්ට ලබා දීමට නියෝග කරන ලදී. පසුව පරිසර ක්‍රියාකාරීන් ඉහල අධිකරණයේ පිහිට පැතීම නිසා අලි පැටවා නැවතත් ඇත් අතුරු සෙවණට යොමු කරන ලෙස ගම්පහ දිසා අධිකරණය විසින් නියෝග කෙරිණි. විමර්ශන යට ගැසී ඇත. වැරදිකරුවන් ට දඬුවම් ලබා දීමක් මේ දක්වා සිදුකර නොමැත.\n\nඇරැව්වල අලි පැටවා :\nමෙම වසරේ මාර්තු 13 වැනිදා ඇරැව්වල ගැමුණු මාවතේ නිවසක ගරාජයක රඳවා සිටියදී වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුව විසින් අලි පැටවකු වටලන ලදී. කකුලක් ඉතා බරපතල ලෙස අසාදනය වීම නිසා මරණාසන්නව පසුවූ එම පැටවා වෙනුවෙන් ඉදිරිපත් කරන ලද බලපත්‍රය හා අලි පැටවා අතර පරස්පරතා ඇති බව විශේෂඥ සාක්ෂි වනජීවී අධ්‍යක්ෂ ජනරාල් විසින් කැස්බෑව මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කරන ලදී. අලි පැටවා මේ දක්වා චූදිතයින් භාරයේ තබාගෙන වනජීවී පශුවෛද්‍යවරුන් ගේ අදීක්ෂණ යටතේ ප්‍රතිකාර ලබා දෙයි. වනජීවී පශුවෛද්‍යවරුන්ට අනුව අලි පැටවා දෙපාර්තමේන්තුව භාරයට ගෙන ඇත් අතුරු සෙවණට ප්‍රවාහනය කිරීමට හැකියාව ඇත. නමුත් සත්වෝද්‍යානයේ පශුවෛද්‍යවරුන් හා පේරාදෙණිය පශුවෛද්‍ය පීඨයේ ස්වාධීන( ? ) අදුරු මණ්ඩලයට අනුව එසේ කිරීම ට නොහැකි බව දන්වා ඇත. එබැවින් නඩු භාණ්ඩ තවමත් ඇත්තේ චූදිතයින් සතුවය. කෙසේ වෙතත් මෙම අලි පැටවා දිනපතා ස්නානය සඳහා කිලෝමීටර් තුනක පමණ දුරක් පා ගමනින් රැගෙන යන බවද දැනගන්නට ලැබේ. නඩුව තව දුරටත් විභාග වන අතර අලි පැටවා වෙනුවෙන් පාර්ශවයක් අධිකරණය හමුවේ පෙනී සිටියි. වැරදිකරුවන් ට දඬුවම් ලබා දීමක් මේ දක්වා සිදුකර නොමැත.\nඋඩවලවේ අලි පැටවා:\nජනාධිපතිවරයාගේ ද නැදෑ සම්බන්ධයක් සහිත බව පවසමින් අලි පැටවුන් ජාවාරමේ පැමිණි පිරිසක් විසින් උඩවලව ජාතික උද්‍යානයට අයත් බටහිර මායිමට වන්නට පිහිටි ගල්පාය ප්‍රදේශයේදී නිර්වින්දනය කර අල්ලාගන්නා ලද අලි පැටවකු ට්‍රැක්ටරයකින් ප්‍රවාහනය කරමින් සිටියදී මෙසේ වනජීවී නිලධාරීන්ගේ ඇස ගැසුණද ඒ පිළිබඳ හරිහැටි රාජකාරිය කරන්නට වනජීවියටවත්, පොලිසියටවත් නොහැකි විය. මෙසේ අත්අඩංගුවට ගත් ට්‍රැක්ටරයේ හිමිකරුවකු සොයා ගැනීමට තමන්ට නොහැකිවූ බව වනජීවී නිලධාරීන් අධිකරණය හමුවේ ප්‍රකාශ කිරීම නිසා නඩු විභාගය අවසන් කෙරිණි. නමුත් යම් කිසි වාහනයක චැසි අංකය මෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුව වෙත ලබා දීමෙන් එහි හිමිකරු පිළිබඳ විස්තර ලබා ගත හැකි බව විමර්ශන නිලධාරීන් නොදැන සිටීම කණගාටුවට කරුණකි.\nමහනුවර ගන්නෝරුවේ අලි පැටවා:\nමෙම වසරේ මැයි 08 වැනිදා මහනුවර ගන්නෝරුවේ පිහිටි පශුවෛද්‍ය පිඨයේ සිට ඉවතට රැගෙන යමින් සිටියදී මෙම අලි පැටවා වනජීවී නිලධාරීන් විසින් අත්අඩංගුවට ගෙන මහනුවර අධිකරණයට ඉදිරිපත් කරන ලදී. මෙහි සැක කරුවන් මුලින් රිමාන්ඩ් බන්ධනාගාර ගත කර පසුව ඇප ලබා දෙන ලදී. නඩුවේ ඉදිරි විමර්ශන සිදුවෙමින් පැවතියද ජුලි 28 වැනිදා උඩවලව ඇත් අතුරැ සෙවණේදී අලි පැටවා අභිරහස් ලෙස මරණයට පත් විය. වැරදිකරුවන් ට දඬුවම් ලබා දීමක් මෙතක් සිදුකර නොමැත.\nමාතලේ අලි පැටවා:\nපසුගිය අගෝස්තු මුල දී මාතලේ බලකඩුව ප‍්‍රදේශයේදී පොලීසිය විසින් තිරිගු පිටි බහාලුමක සගවා රැගෙන යමින් සිටි අලි පැටවකු අත්අඩංගුවට ගන්න ලදී. මෙම ඇත් පැටවා ඊට මාස කිහිපයකට පෙර හබරණ කැළයෙන් අල්ලාගෙන ඇත. ඒ සඳහා වියදම් දරා මූලිකත්වය ගෙන කටයුතු කර ඇත්තේ ඔහු මහනුවර කතරගම දේවාලයේ බස්නායක නිලමේවරයා ද වන කුෂාන් වෑගොඩපොළ නමැති අයෙකු බව අනාවරණය වෙයි. මෙසේ අල්වාගත් ඇත් පැටවා ඔහු රහසිගතව රැගෙන ගොස් ඇත්තේ කටුගස්තොට ප්‍රදේශයේ ශී‍්‍ර ලං.නි.ප.යේ හිටපු අමාත්‍යවරයෙකු වූ අනුරුද්ධ රත්වත්තේ මහතාගේ නිවසට ය.මේ සම්බන්ධයෙන් යොහාන් රත්වත්තේ මන්තී‍්‍රවරයා ද සියලූ කරුණු දැනසිටි බව ද දැනගන්නට තිබේ. එහිදී සති කීපයක් පුරාවට ඇත් පැටවාගේ කකුලේ තිබූ තුවාලයක් සඳහා ප‍්‍රතිකාර ලබාදී තිබේ. ඉන්පසු කුෂාන් වෑගොඩපොළ,මාතලේ උකුවෙල රත්වත්ත ප‍්‍රදේශයේ ඇති ඔහුගේ නිවසට ඇත් පැටවා,ආවරණය කරන ලද ලොරියකින් රැගෙන යාමට සූදානම් කර තිබේ. මේ අතර යොහාන් රත්වත්තේ මෙම ඇත් පැටවා තමා ට ලබාදෙන ලෙස ඉල්ලා සිටියේය. එයට අකමැති වූ කුෂාන් වෑගොඩපොළ ඇත් පැටවා ප‍්‍රවාහනය කිරීමට කටයුතු කර තිබේ. මෙහිදී පොලිසියට දුරකථන ඇමතුම හා ලොරි අංකය ද ලබා දී ඇත්තේ යොහාන් රත්වත්තේ විසින් බව දැනගන්නට ඇත. කෙසේ හෝ ඇත් පැටවා මාතලේ පොලිස් බාරයට ගෙන වනජීවී දෙපාර්තමේන්තුවට පත් කළ අතර, ඇත් පැටවෙක් අල්ලා ගැනීම, ප‍්‍රවාහනය කිරීම ආදී කරුණුවලට නඩු පවරා ඇත්තේ රියදුරාට සහ සහායකයාට ය. අලි හොරකමට සම්බන්ධ වූ ප‍්‍රධාන චුදිතයින් දෙදෙනා පිළිබඳව මේ දක්වා ගනු ලැබූ ක්‍රියාමාර්ගයක් නැත.\nතවද මේ ආකාරයෙන්ම ඇරැව්වල ප්‍රදේශයෙන් නැවත වරක්ද මුල් විත්තිකරුවන්ටම අයත් අලි පැටවකු හා නාවල ප්‍රදේශයේදීද එසේම අලි පැටවකු අනාවරණය කරගැනීමට වනජීවී විශේෂ වැටලීම් ඒකකයට හැකියාව ලැබුණි. මෙම වසරේ සැප්තැම්බර් මස මුලදී නාවල ප‍්‍රදේශයේ නිවසක නීති විරෝධී ලෙස රඳවාගෙන සිටියදී සොයාගත් අලි පැටවා 2012 වසරේදී නන්දදාස නැමැත්තෙකුගේ නමට ලියාපදිංචි කර ඇති අතර ඔහු 2010 වසරේදී මරණයට පත්ව ඇත. අංක 333 යටතේ මෙම ඇත් පැටවා ලියාපදිංචිය ලබා තිබේ. නමුත් එම අලි පැටවුන්ද තවමත් සිටින්නේ විත්තිකරුවන් භාරයේම වන අතර වරදකරුවන් ට දඬුවම් ලබා දීමක් මෙතෙක් සිදුකර නොමැත.\nතවද පසුගියදා පන්නිපිටිය දෙව්රම් වෙහෙරේ කොළොන්නාවේ සුමංගල හිමියන් ගේ භාරකාරීත්වය යටතේ සිටියදී මරණයට පත්වූ සීදේවි නමැති අලියාගේ මරණය පිළිබඳවද දැඩි කුකුසක් ඇති වෙමින් පැවතියද ඒ සම්බන්ධයෙන්ද වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුව මෙතෙක් කිසිඳු විමර්ශනයක් සිදුකර නොමැත. තමාවත් අලියාවත් ඝාතනය කිරීමේ කුමන්ත්‍රණයක්‌ ක්‍රියාත්මක වෙමින් පවතින බව එම කොලොන්නාවේ හිමියෝ පසුගිය අගෝස්‌තු මාසයේ මහරගම පොලිසියට පැමිණිල්ලක්‌ද කර තිබුණු බැවින් මෙම තත්වය ලඝු කොට තැකිය නොහැකි වුවත් එසේ විමර්ශනයක් නොපැවැත්වීම විමතියට කරුණකි.එම අලියා මරණයට පත්ව ඇත්තේ නිර්වින්දනය කිරීමේදී බව දැනගන්නට ලැබුනත් එසේ අලියා නිර්වින්දනය කර ඝාතනය කිරීම වරදක් නොවන්නේද යන්න ද විමසිය යුතුව ඇත. එම අලියා සම්බන්ද පශ්චාත්මරණ පරීක්ෂණයේදී අනාවරණය වූ කරුණු මොනවද , එම අලියාට බලපත්‍රයක් ත්බුනේද, එසේනම් එය නිසි පරිදි අලුත් කර ඇතිද, අලි පැටවා ගේ බලපත්‍ර හිමි කරු අදාල හිමියන්ද, නැතිනම් එම හිමියන් අලියා මිලදී ගෙන අදාල ගනු දෙනුවේ විස්තර වනජීවීයට ලබා දී ඇත්ත, අලියා මියගිය පසු අදාල බලපත්‍ර වනජීවී දෙපාර්තමේන්තුව තම භාරයට ගෙන එය අවලංගු කලාද යන්න ප්‍රශ්නාර්ථයන්ය.\nඉකුත් වසරේ අගෝස්තු මසදී මෙරට තුළ වන මෙම සංවිධානාත්මක වනජීවී අපරාධයේ කූටප්‍රාප්තිය සිදුවූයේ වනජීවී සංරක්‍ෂණ දෙපාර්තමේන්තුවේ තිබූ හීලෑ අලි ලියාපදිංචි කිරීම් ලේඛනය අතුරුදන් වීමෙන් වුවද මේ දක්වා ඊට ද සිදුවූ දෙයක් නොමැත. මෙම අලි ජාවාරම හසුරන ජාලයේ කොටස්කරුවන් වනජීවී සංරක්‍ෂණ දෙපාර්තමේන්තුවේ පුටුවලද පසුවන බව එයින් පැහැදිලි වෙයි.\nඅලි හොරුන් තමන්ට රිසි සේ වැඩ අල්ලමින් සිටින්නේ වන අලින්ට හෝ එම සතුන් වෙනුවෙන් පෙනී සිටින අවංක වනජීවී නිලධාරීන්ට හා පරිසර සංරක්‍ෂණවේදීන්ට විපිළිසරභාවයම පමණක් ඉතිරිකරමිනි. ඔවුහු මාර්තු මස 13 වැනිදා ඇරැව්වල ගැමුණු මාවතේදී මාධ්‍යවේදීන්ට පහරදුන්හ. ඒ පොලිසියද බලා සිටියදීය. ඉන්පසු ඉකුත් සතිය අගදී උඩවලවේදී මාධ්‍යවේදියකු පැහැරගෙන යෑමට තරම්ද ඔවුහු න්ර්භිත වූහ. හෙට දිනයේදී එම බලපරාක්‍රමයේ කූටප්‍රාප්තියද මෙම සංවිධානාත්මක වනජීවී අපරාධ ජාලය මැඬලීමට සටන් කරන ලද වනජීවී නිලධාරියකු හෝ පරිසර සංරක්‍ෂණවේදියකු මරාදැමීම විය හැකිය. අලි ජාවාරමට වනජීවී දෙපාර්තමේන්තුවේ අධ්‍යක්‍ෂ ජනරාල්වරයා ඇතුළු නිලධාරීන් වගකිවයුතු බව වනජීවී අමාත්‍ය ගාමිණී විජිත් විජිතමුණි සොයිසා ද පවසයි.\nදිගින් දිගටම සිදුවන අලි ජාවාරම සම්බන්ධයෙන් වනජීවී අධ්‍යක්ෂ ජනරාල්වරයා මෙතෙක් කිසිදු පියවරක් ගෙන නොමැති බවත් , මේ ජාවාරම සඳහා නිසි පියවරක් ගෙන තිබෙන්නේ නම් මෙය නතර කිරීම අපහසු කාර්යයක් නොවන බව කීය. කිසිදු පදනමකින් හෝ නීත්‍යනුකූල නොවන ආකාරයට අලි බලපත්‍ර ලබා දීම හේතුවෙන් අලි ජාවාරම්කරුවන්ගෙන් විශාල මුදල් ලබා ගනිමින් තම දෙපාර්තමේන්තුවේත් ඇතැම් පිරිස් මේ අලි හොරකමට උල්පන්දම් ලබා දෙන බව ඇමතිවරයා ප්‍රකාශ කොට තිබේ . නමුත් එසේ තිබියදී මෙම අපරාධය පිටු දැකීමට නොහැකි වී ඇත්තේ නඩුත් බඩුත් දෙකම හාමුදුරුවන්ගේ වන නිසා නොවන්නේද ?\nසුපුන් ලහිරැ ප්‍රකාශ් | Supun lahiru prakash",
    "URL": "https://www.vikalpa.org/article/22695",
    "Category": "N/A"
}