{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 12, 2014",
    "Headline": "රාජපක්ෂගේ මාධ්‍ය නිදහස මේකද?",
    "News Content": "දෙසැම්බර් මස 05 වෙනිදා, එප්පාවල නගරයේදි පොලීසිය බලාසිටියදී ම ප‍්‍රාදේශිය දේශපාලක මැර අතකොළු විසින් ප‍්‍රවීන ගායක ජයතිලක බණ්ඩාරයන් හට මෙන්ම සිවිල් ක‍්‍රියාධර සමන්ත ඈපාටත්, විදීයේ විරෝධය වැඩසටහන රූපගතකිරිමට පැමිණි හිරු නාලිකාවේ මාධ්‍යවේදි තිසර සමන්ටත් නීච ලෙස පහර දී කැමරාවට අලාභ හානි පමුණුවා මරණීය තර්ජන එල්ල කිරීම සම්බන්ධයෙනුත් රහස් පොලීසියට කැඳවා ප‍්‍රශ්න කිරීම සම්බන්ධයෙන් රාවය කර්තෘ ජනරන්ජනටත් රැකියාව අහිමි කිරීම සම්බන්ධයෙන් දෙරණ ප‍්‍රවෘත්ති කර්තෘ ෂෙහාන් බරණගේටත් රෙජීමයේ නීච බලපෑම් මත එල්ලවී ඇති අසාධාරණ අයුක්ති සහගත ප‍්‍රහාරයන් සම්බන්ධයෙනුත් දැඩි විරෝධය හා අප‍්‍රසාදය පළකරමින් එම ප‍්‍රහාරකයින් සම්බන්ධයෙන් වහා නීතිය ද යුක්තිය ද ඉටුකරන මෙන් ඉල්ලා සිටිමින් වීදියේ විරෝධය විසින් පසුගිය 10වනදා ඒනම් විශ්ව මානව හිමිකම් දින ෙය්දී පස්වරුව 3.30 ට කොටුව දුම්රිය පොළ ඉදිරිපිටදී උද්ඝෝෂණයක් පැවැත්වුහ.\n”වියරුවට එරෙහිව-ජීවිතය වෙනුවෙන්” කි‍්‍රයාත්මක වන ”වීදියේ විරෝධය” උද්ඝෝෂකයින් විවිධ වු විරෝධතා සටන් පාඨ උච්චාරණය කරමින් සාධාරණය හා නිදහසත් ප‍්‍රහාරකයින් හට නිසි දඩුවම් ද ලබාදෙන ලෙසත් ඉල්ලා සිටියේය. \n\n”සාමකාමිව තමන්ගේ හදවත් ප‍්‍රකාශ කරන කලාකරුවන්ට ඒවා මාධ්‍යගත කරන මාධ්‍යවේදින්ට පහර දෙනවා කියන්නේ මේ සමාජය අනුමත නොකරන යක්‍ෂ ක‍්‍රියාවක්. ප‍්‍රජාතන්ත‍්‍රවාදය නිදහස තිබෙනවා කියන රටේ ඒවා උල්ලංඝණය වීම මනුස්සයින්ට දරා ගන්නට බැහැ. මේ කි‍්‍රයාවන් සිදුවෙන්නේ වනචර දේශපාලනයක් තුළිනුයි. වනචර දේශපාලකයින් මගිනුයි. මේ වනචාරි දේශපාලන ක‍්‍රියාකළාපයන් ජනවාරි 08 වෙනිදායින් අවසන් විය යුතුයි. ජනාධිපති කොච්චර බියට පත්වී ඇත්ද කියතොත් ඔහු නිතරම ප‍්‍රකාශ කරන්නේ මම දිනනවා , මම දිනනවා යන්නයි. නමුත් ජනවාරි 08 වෙනිදායින් පසුව යළිත් මෙවැනි අශිලාචාර සමාජයක්, දේශපාලනයක් බිහි නොකරගන්නට අපි සියලූම දෙනා එකට එක්වි ක‍්‍රියා කළ යුතුයි.” යැයි උද්ඝෝ්ෂණයේ යෙදුනු පිරිස අමතමින් ගරු මාරිමුත්තු සත්‍යවේල් පියතුමා පැවසීය.\nනීතිඥ සේනක පෙරේරා ද කථා කරමින්\n ”ආණ්ඩුවේ දැවැන්ත මර්ධන හමුවේ සිවිල් වැසියන්ට උද්ඝෝෂණ කරන්න සිදුවි තිබෙනවා. අපි අපේ අයිතින් ඉල්ලා සිටින විට ආණ්ඩුව අපිව මර්ධනය කරනවා. පසුගිය දිනවල රතුපස්වල ජනතාව පිරිසිදු ජලය ඉල්ලා උද්ඝෝෂණය කරනවිට ආණ්ඩුව පිළිතුරු දුන්නේ පහර දීලා සහ ඝාතනය කරලා. රාජපක්‍ෂ ආණ්ඩුව විසින් මෙරට අධ්‍යාපනය විකුණන්නට සුදානම් වන විට විශ්ව විද්‍යාල සිසුන් උද්ඝොෂණය කළා. ඒ උද්ඝෝෂණත් මර්ධනය කළා. එවගේම එදා එප්පාවලදි විදියේ විරෝධයට පහර එල්ල කරලා ආණ්ඩුවේ මැරයෝ කිව්වේ අපේ රජාව විවේචනය කරන්න එන්න එපා කියලයි. එහෙනම් මේ රජා තමයි මේ සියලූම දේවල් කරන්නේ. මේ මර්ධනකාරි දුෂිතකාරි පාලකයින්ට එරෙහිව උදේඝෝෂණ වට කිහිපයක් ම ඉදිරියට ගෙනයා යුතුයි කියා මා කියා සිටිනවා.” යැයි සඳහන් කළේය.\nවීදියේ විරෝධය කණ්ඩායමේ සංවිධායක කමිටුවේ සාමාජිකයෙකු වන හර්මන් කුමාර විරෝධතාවය අවසන් කරමින් අයිතියට කියා සිටියේ පහරකෑමට ලක්වු අයටත් ප‍්‍රශ්නකිරීම් හා රැුකියා තහනමට මුහුණ දුන් මාධ්‍යවේදින් පිළිබඳවත් විදියේ විරෝධය සිය අතිශය කණගාටුව ප‍්‍රකාශ කරන බවත් ඔවුන් වෙනුවෙන් මෙන්ම රට තුළ යහපාලනයක් ඇතිවෙනතාක් විදියේ විරෝධය ක‍්‍රියාත්මක වන බවත්ය. එමෙන්ම මොවුන් සියලූදෙනා රෙජීමයේ මුදලට යට නොවු පිරිසක් වීම ඉතාම අගයකොට, උසස්කොට සළකන බවයි. \nසටහන -මෙලනි මානෙල් පෙරේරා ",
    "URL": "https://www.vikalpa.org/article/22549",
    "Category": "N/A"
}