{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 18, 2014",
    "Headline": "ප්‍රථිපල – අන්තර්ජාල සමීක්ෂණය, ජනාධිපතිවරණය 2015",
    "News Content": "ඉදිරි ජනාධිපතිවරණය ඉලක්ක කර ගනිමින් විකල්ප ප්‍රතිපත්ති කේන්ද්‍රය විසින් ප්‍රශ්ණ 5ක් ඉදිරිපත් කරමින් අන්තර්ජාල සමීක්ෂණයක් සිදුකරන ලදි. මෙම සමීක්ෂන පැවැත්වීමේ අරමුණ වන්නේ මැතිවරණ ප‍්‍රතිඵල පෙරදැකීම නොව(අනාවැකි කීම නොව) දේශපාලනය හා ප‍්‍රධාන ගැටලූ පිළිබඳ මහජන මතය එක්තැන් කර එළඹෙන මැතිවරණය පිළිබඳව දැන් සිදු වෙමින් පවතින සාකච්ඡාවන්ට දායක වීම යි.\n2014 දෙසැම්බර් 12 සිට 16 දක්වා කාලය තුළ, 1394දෙනෙක් මෙම සමීක්ෂණයට සිය ප්‍රතිචාර දක්වා ඇත. \nප්‍රතිචාර දැක්වූවන්ගෙන් දැනට රටට බලපාන ගැටළු පිළිබඳ ලැයිස්තුවක් ලබා දී අපේක්ෂකයන්ගේ මැතිවරණ ව්‍යාපාර තුළ ප්‍රධාන වශයෙන් ම අවධානය යොමු විය යුතු යැයි සිතන ප්‍රශ්නය තෝරා ගැනීමට උපදෙස් දුන්හ.\nඑහිදී, 51.71%ක් ලංකාවේ දූෂණය පිළිබද ගැටලුව ප්‍රධාන ලෙස තෝරාගෙන ඇති අතර, 20.83%ක් ආර්ථික ප්‍රශ්ණය ද, 19.08% ආණ්ඩුක්‍රම ව්‍යයවස්ථා ප්‍රතිසංස්කරණ සහ 8.38% මානව හිමිකම් ගැටලුව ද තෝරා ගන්නා ලදී.\nජනාධිපති මැතිවරණය හෙට පැවැත්වේ නම්,.. යන ප්‍රශ්ණයට ප්‍රතිචාර දැක්වූවන්ගෙන් බහුතරය(76.06%) මෛත්‍රීපාල සිරිසේන මහතා ජය ගත හැකි බව විශ්වාස කරන බව දක්වා ඇත. ප්‍රතිචාර දැක්වූවන්ගෙන් 23.94% ජනාධිපති මහින්ද රාජපක්ෂ මහතා ජය ගත හැකි බව විශ්වාස කරන බවත් සමීක්ෂණයේ ප්‍රතිඵල පෙන්වා දෙයි. \nආණ්ඩුව වෙත ද, පොදු අපේක්ෂකයාගේ සංධානය වෙත ද, දෙපැත්තේම දේශපාලකයින් බොහෝ පිරිසක් පිල් මාරු කළේ ය. \nපිල් මාරු කිරීම් වලින්, ජනාධිපති මැතිවරනයේදී වැඩියෙන් ඡන්ද ලබා ගැනීම සැලකූ විට, වැඩියෙන්ම වාසිය සැලසී ඇත්තේ පොදු අපේක්ෂකයාට යැයි ප්‍රතිචාර දැක්වූවන්ගෙන් අති මහත් බහුතරයක් (93.03%) කියා සිටියි. \nමෙම මැතිවරණ ව්‍යාපාරවල විශේෂයෙන් සමාජ ජාල මාධ්‍ය තුළ බලපෑම් සහගත ක්‍රියාවලීන් අන්තර්ගයන් ලෙස ඒ ඒ කණ්ඩායම් සහ පුද්ගලයින් විසින් බොහෝ අන්තර්ගතයන් ඇතුලත් කරමින් සිටී. නමුත් ඒ අන්තර්ගතයන් මෙම මැතිවරණ ක්‍රියාවලියට සහ එහි අවසානයට කුමන බලපෑමක් එල්ල කරයිද? එසේත් නැතිනම් ඒ ඒ අන්තර්ගතයන් විවේචනාත්මක කණ්ඩායම්, පුද්ගලයින් සහ පොදු තරුණ පිරිස් කෙරෙහි ඇති කරන බලපෑම කුමක් ද? මෙම සමීක්ෂණය තුළ එයට සෘජුවම අදාල නොවුනත් සමාජ මාධ්‍ය පිළිබදවත් සිය අවදානය යොමු කර තිබේ.\nඑහිදී සමීක්ෂණය විසින් අසන ලද ‘‘ප‍්‍රධාන මැතිවරණ ව්‍යාපාර දෙක තරුණ ඡන්ද දායකයන් වෙත ළඟා වීම සඳහා ෆේස්බුක් හා ට්විටර් වැනි සමාජීය මාධ්‍ය වේදිකා යොදා ගනියි – ඔබ සිතන පරිදි ඡන්දය දිය යුත්තේ කිනම් අපේක්ෂකයාට දැයි තීරණය කිරීම සඳහා තරුණයන්ට උදව් වීමට සමාජීය මාධ්‍ය වේදිකා යොදා ගැනීමෙන් කොපමණ බලපෑමක් ඇති වේවි ද? යන්නට සැලකිලිමත් විය යුතු ප්‍රතිචාර ලැබී ඇත.\nඑහිදී, ප්‍රතිචාර දැක්වූවන්ගෙන් 48,06% Facebook හා Twitter වැනි සමාජ මාධ්‍ය ජාල, තරුණයන් ඡන්දය පාවිච්චි කිරීමට බලාපොරොත්තු වන අපේක්ෂකයා පිළිබද තීරණය කිරීමට යම් ප්‍රමාණයකට උදව් වන බවක් විශ්වාස කරන බව ද, 38.2%ක් සමාජ ජාල මාධ්‍ය මෙම මැතිවරණ ව්‍යාපාරවල ඉතා බලගතු කාර්්‍යයත් ඉටුකරමින් ඇති බවත්, 7.82%ක් එසේ නොවන බවත් පවසා ඇත. \n2015 ජනවාරි 8 වැනිදා ඡන්දය පාවිච්චි කිරීමට ඔවුන් උනන්දු වන දේ ගැන විමසූ විට, වඩාත් පොදු පිළිතුරු දූෂනය අවසන් කිරීම සහ රට වෙනස් කිරීම බව දැක්වීම ද විශේෂත්වයකි. \nබොහෝ දෙනෙක් පවසා සිටින ලද්දේ රාජපක්ෂ රජය අවසාන වීම දැකීම ඔවුනට අවශ්‍ය බව ද, ඇතැම් අයගේ ප්‍රතිචාරවලින් දැක්වූනේ ඔවුන්ට චන්ද්‍රිකා ආණ්ඩුවක් හෝ රනිල් ආණ්ඩුවක් අවශ්‍ය නැති බවය.\nසම්පූර්ණ දත්ත සටහන බාගත කර ගැනීම සඳහා මෙහි ක්ලික් කරන්න. පහත රූපසටහන්වල ඉහළ අගයක් සහිත ඡායාරූප ලබාගත ගැනීමට ක්ලික් කරන්න.\n[වර්තමානයේ දී රටට බලපාන බොහෝ ගැටලූ අතරින් ජනාධිපති අපේක්ෂකයන්ගේ මැතිවරණ ව්‍යාපාරවල දී ප‍්‍රධාන වශයෙන් අවධානය යොමු කළ යුතු යැයි ඔබ සිතන ගැටලූව කුමක් ද?]\n#\n\n[ජනාධිපතිවරණය හෙට දිනයේ පැවැත්වුව හොත් ඔබ සිතන පරිදි කවුරුන් ජය ගනී ද?]\n#\n\n[පසු ගිය සති කිහිපයේ දී ආණ්ඩු පාර්ශ්වයට සහ පොදු අපේක්ෂක පාර්ශ්වයට යන දෙකට ම වැදගත් පිල් මාරු කිරීම් ගණනාවක් සිදු විය. ඔබ සිතන පරිදි මෙම පිල් මාරු කිරීම්වල ප‍්‍රතිඵලයක් ලෙස වැඩිපුර ඡන්ද ලබා ගැනීමට අදාළව වැඩි ම වාසිය සලසා ගෙන ඇත්තේ කිනම් පාර්ශ්වය ද?]\n#\n\n[ප‍්‍රධාන මැතිවරණ ව්‍යාපාර දෙක තරුණ ඡන්ද දායකයන් වෙත ළඟා වීම සඳහා ෆේස්බුක් හා ට්විටර් වැනි සමාජීය මාධ්‍ය වේදිකා යොදා ගනියි – ඔබ සිතන පරිදි ඡන්දය දිය යුත්තේ කිනම් අපේක්ෂකයාට දැයි තීරණය කිරීම සඳහා තරුණයන්ට උදව් වීමට සමාජීය මාධ්‍ය වේදිකා යොදා ගැනීමෙන් කොපමණ බලපෑමක් ඇති වේවි ද?]\n@Groundviews හි පළවූ සටහන ඇසුරින් සැකසිනි. ",
    "URL": "https://www.vikalpa.org/article/22610",
    "Category": "N/A"
}