{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 16, 2014",
    "Headline": "නීතියේ ආධිපත්‍ය නැති තැන භීතියේ ආධිපත්‍ය රජ වේ!",
    "News Content": "ඡායාරෑපය – කොළඹ අධිකරණ සංකීර්ණය ඉදිරිපිට, හිටපු අගවිනිසුරුවරියට ගරහමින් ‘හූ‘ කියූ ආණ්ඩුවේ කුලී විරෝධතාකරුවන් පිරිසක් @Vikalpa Photos) 2013 ජනවාරි 15\nනීතියේ ආධිපත්‍ය රටක් තුල සමාජයක සෑම පුරවැසියෙකුටම තමාට සුරක්ෂිත බවක් ඇත යන විශ්වාසය තහවුරු කරයි. නීතියේ පාලනය ඇතිබවට ඇතිවන හැඟීමම රටවැසියා තුල ආරක්ෂාව පිළිබඳ විශ්වාසයක් ඇතිකරනු ලබයි. එවිට එම රට තුල, ඒ සමාජය තුල පුද්ගලයාට බියක් නොදැනෙන අතර බියෙන් තොරභාවය මිනිසා සාමකාමී මානසික තත්වයකට පත්කරනු ලබන අතර එනිසාම සාමකාමී සමාජයක් එම රටතුල ඇතිවේ. මෙම තත්වය සමාජය තුල සමබරතාවයක් ඇතිකරන අතර සාමකාමී වාතාවරණයකට එය ප්‍රධාන සාධකයක්ද වේ. \nරටක රාජ්‍යක් තහවුරු කරනු ලබන්නේ එම රටතුල යම්කිසි නීතිපද්ධතියකට අනුව පාලනයක් පවතින බවයි. නමුත් රටක පවතින නීති එක කොටසකට පමණක් ක්‍රියාත්මකවේනම් එසේනැත්නම් එක කණ්ඩායමකට එක අයුරකින් තවත් කොටසකින් තවත් අයුරකින් ක්‍රියාත්මක වේනම් එතැනදී සමාජයට පවතින රාජ්‍ය තුල විශ්වාසයක් නැතිවන අතර තමාගේ ආරක්ෂාව තමාටම සලසා ගන්නා මට්ටමකට යන හිතුවක්කාරී තත්වයකට නැඹුරු වීමට ඉඩ ඇත. ඒ වාගේම තවත් කොටසක් බිය නිසාම යටපත්වී ජීවත්වන අනාරක්ෂිතා තත්වයකටද පත්වේ. \nප්‍රජාතන්ත්‍රවාදී සමාජයකට නම් නීතියේ ස්වාධීනත්වය සහ නීතියේ ආධිපත්‍යය අත්‍යාවශ්‍ය අංගයක් වන අතර එම නීතිය සියළුම වැසියනට එක හා සමානව බලපෑ යුතුය. මෙම තත්වය ප්‍රජාතන්ත්‍රවාදී සමාජයක් ස්ථාපිත වීමට අත්‍යවශ්‍ය සාධකයකි. \nනීතියේ ආධිපත්‍යයක අවශ්‍යතාවය ඇතිවීම මිනිසා ශිෂ්ඨාචාරගතවීම හා එකට බැඳී ඇත. ඈත අතීතයේ සිටම යම්කිසි නීති පද්ධතියකට අනුව රටක් පාලනයවීම මිනිසා විසින් ඇතිකරනු ලබන්නේ එසේ නීති පද්ධතියක් මත පවතින සමාජයක ඔවුනට සුරක්ෂිත බවක් ඇති කර ගැනීම සඳහායි. ඒවාගේම නීතියේ සාධාරණත්වය සහ යහපාලනය උදෙසා මිනිස් සමාජයන් දිගින් දිගටම අරගල කිරීමේ ප්‍රතිඵල ලෙස ප්‍රජාතන්ත්‍රවාදී සමාජයක් බිහිවනු ලබයි. එසේ ඇතිකරන ප්‍රජාතන්ත්‍රවාදී සමාජයක අත්‍යවශ්‍ය අංගයන් ලෙස විධායකය සහ ව්‍යවස්ථාදායකය අධිකරණය යනුවෙන් එකිනෙකට සම්බන්ධ මෙන්ම එකිනෙකින් ස්වාධීනව පවතින ආයතන පද්ධතියක්ද ඇතිකර ගනී. මෙහිදී නීතියේ ස්වාධීනත්වය විධායකයේ බලපෑමෙන් ස්වාධීනව පැවතීම අත්‍යවශ්‍ය අංගයකි. \nප්‍රජාතන්ත්‍රවාදී නවීන රාජ්‍යයන් තුල මෙම ආයතන තුන එකිනෙකින් ස්වාධීනව ක්‍රියාත්මක කරනු ලබයි. මේවා තැනකදී ඉතා හොඳින් ක්‍රියාත්මක වන අතර තවත් තැනකදී දූෂනයටද ලක්වනු දකින්නට තිබේ. ඒවාගේම වරක් හොඳින් ක්‍රියාත්මක වන එම ආයතනයන් වරක් අඩියක් පසුපසට ගනිමින් පසුබෑමට ලක්වනු ද දකින්නට ඇත. මෙය රදා පවතින්නේ ඒ ඒ පාලකයන් සහ පාලක කණ්ඩායම් රජයන විට ඔවුන් එම බලය කොතරම් දුරට තම අතටගෙන අත්තනෝමතික අයුරින් ක්‍රියාකරනවාද යන්න මතයි. බලය ඇති එවුන් විසින් නීතිය තම අතට ගත් සෑම විටම පාහේ එයට එරෙහිව ජනයාගේ හඬ අවදි වී ඇත. ජනවහරේ එන ‘නඩුත් හාමුදුරුවන්ගෙ බඩුත් හාමුදුරුවන්ගෙ’ යන කියමන ගෙනහැර පාන්නේ මෙසේ බලය ඇති අය බලය අපයෝජනය කිරීම හැදින්වීම සඳහායි. \nසිවිල් සමාජය නැතිනම් රටක පුරවැසියන්ගේ අවධිමත් භාවය ප්‍රජාතන්ත්‍රවාදී සමාජයක් ඇතිවීමට අවශ්‍ය ප්‍රධාන සාධකයකි. රාජ්‍ය බලය සහ පුරවැසියන් අතර ඇතිවන නිරන්තර අරගලයේ සහ කේවල් කිරීමේ ප්‍රතිඵලයක් ලෙස සමාජයක ප්‍රජාතන්ත්‍රවාදී අයිතීන් තහවුරු කෙරෙනු ලබයි. එනිසා තම අයිතීන් හදුනාගත් පුරවැසියන් නැත්නම් සිවිල් සමාජයක් නොමැති තැන රාජ්‍ය තම බලය අනිසි ලෙස පාවිච්චි කිරීමද නොවැලැක්විය හැකි කාරණයකි. \nඅද වන විට ලංකාවේ සිදුවී ඇත්තේ නීතියේ ආධිපත්‍ය නැත්නම් නීතියේ ස්වාධීනත්වය සහමුලින්ම නැතිකර දමා නීතිය සහ එහි ආයතනයන් අමුඅමුවේ පාලකයින්ගේ වුවමනාවන් අනුව නැටවෙන් රූකඩබවට පත්කර ගැනීමයි. එනිසාම ලංකා සමාජය තුල නීතිය ඉදිරියට යාමෙන් ප්‍ර යෝජනයක් ඇතිවේය යන සිතිවිල්ල සමාජ මනෝභාවයෙන් ඉවත්ව තිබේ. නමුත් මීට වසර 20 කට උඩදී මේ තත්වය ඊට හාත්පසින්ම වෙනස්ය. වෙන මොනයම් ආයතනයකින් තමාට සාධාරණයක් ඉටුනොවේ යැයි සිතුවා වුවත් අධිකරණය ඉදිරියේදී තමාට සාධාරණත්වයක් ඉටුකරගත හැකිය යන මනෝභාවය ලංකා සමාජය සතුව පැවතුණි. \nඅද පොලීසියකින් අත්අඩංගුවට ගන්නා අයෙකු හෙට මළමිණියක් බවට පත්විය හැකිබව ඕනෑම වැසියෙකු දනී. එයින් මිදීමට නම් ඔහු හෝ ඇය දේශපාලන බලවතුන් දැන හැදින තිබිය යුතුය. එසේ නැතිනම් ලක්ෂ ගණනින් මුදල් අල්ලස් දීමට හැකි තත්වයක ඔවුන් සිටිය යුතුය. එසේ නැති අයෙකුට සිදුවන්නේ තමාට කුමක් සිදුවුවත් එය තමාගේ ‘වාසනවා හෝ අවාසනාවකට’ හෝ එසේ නැත්නම් තම ඉරණමට භාරදී ඉවසා සිටීමටයි. එතැනදී සිදුවී ඇත්තේ නීතියේ ආධිපත්‍ය නැතිවීම තුල භීතියේ ආධිපත්‍ය රජවීමයි. \nඅද වන විට සම්පූර්ණයෙන්ම නැතිකර දමා ඇති නීතියේ ස්වාධීනත්වයටද එය නැතිවීම පිළිබද ඉතිහාසයක් තිබේ. දේශපාලනය නීතියට අතතැබීම ඇරඹෙන්නේ හැත්තෑ ගණන්වලදීමය. 71 කැරළිකරුවනට එරෙහිව දඬුවම් පැමිණවීමට උවමනාවූවිට එවකට පැවති රජය පවතින නීතිය තුල ඇති ඉඩකඩ ප්‍රමාණවත් නොවන හෙයින් පුංචි වෙට්ටුවක් දමමින් අපරාධ යුක්ති විනිශ්චය කොමිෂන් සභා පනත සම්මත කරගනු ලැබීය. එයින් පසුව පැවති වකවානුවලද නීතියට කෙලින්ම හෝ වක්‍රව දේශපාලන අතගැසීම් සිදුවීම් දිගින් දිගටම ඇතිවූ නමුත් අද වන විට රටේ ඇතිවී ඇති වාතාවරණය මින්පෙර කිසිම දිනෙක ඇති නොවුන තත්වයකි. \nජේ.ආර්. ගේ පාලන සමයේ ඔහුගේ වුවමනාව ඉටුවනලෙස තීන්දු නොදුන් නඩු කාරයින්ට රස්තියාදු කාරයින් ලව්වා හූ කිවීම වැනි දේ සිදුවූවා වුවත් අද ඇතිවී ඇති ආකාරයත් මින්පෙර කිසි දිනෙක ලංකා ඉතිහාසයේ තිබුණු බවක් දැන ගැනීමට නොමැත. \nපසුගිය වකවානුවේ විශේෂයෙන් පසුගිය දස වසර තුල වරදක් ගැන සැකයකට අත්අඩංගුවට ගත් පුද්ගලයන් නීතිය ඉදිරියට ගෙනවුත් වරදකරු නම් දඬුවම් දීමට වෙනුවට පොලීසිය තුලම ඔවුන් වරදකරුවන් කර දඬුවම් දෙනු ලැබීය. මෙම සැකකරුවන් ආයුධ පෙන්වීමට යාමේදී ඔහු පොලීසියට වෙඩි තැබීමට තැත්කර පොලීසිය විසින් එම තැනැත්තාට වෙඩි තබා මරා දමනු ලැබීය. මෙසේ මරාදැමූ ප්‍රමාණය සිය ගණනකි. නමුත් මේ මිනීමැරුම් ගැන විමසූ මහේස්ත්‍රාත් කෙනෙකු නැත. පොලීසිය කුලියට මිනීමරන තත්වයකට පත්ව තිබෙන්නේද ප්‍රසිද්ධියේමය. ඒ පොලීසියේ ඉහළම නිලධාරීන් මැර දේශපාලඥයින් සමග එකට අත්වැල් බැඳගෙන කෙරෙන ක්‍රියාදාමයක් ලෙසිනි. නීතිය ආධිපත්‍ය නැතිතැන සමාජයක් ආරාජික බවට පත්වීම නොවැලැක්විය හැක. \nනීතියේ ආධිපත්‍ය සමග යහපාලනය බැඳී ඇත්තේ නිවුන් සොයුරන් මෙනි. නීතියේ ආධිපත්‍ය නැති තැන යහපාලනයක්ද නැත. යහපාලනය නොමැති තැන වැසියා අනාරක්ෂිත බවකට පත්වන අතර එතුලම අරාජික තත්වයකට පත්වේ. ඒ නිසාම අත්තනෝමතික කණ්ඩායම් සහ කල්ලිද බිහිවනු ලබයි. \nඒකාධිපති හෝ ෆැසිස්ට් රාජ්‍යයක් තුල ඇත්තේ නීතියේ ආධිපත්‍ය නැතිනම් සාධාරණත්වය නොමැති පාලක තන්ත්‍රයකි. ඒවායේ පාලකයන්ට සහ ඔවුන්ගේ හිතවතුනට තමන් කැමති දෙයක් කිරීමේ නිදහස ඇති අතර වැසියා කිසිම හව්හරණක් නැති තත්වයකට ඇද දමනු ලබයි. එමෙන්ම මෙවැනි රාජ්‍යන් හි පාලක කල්ලිය සෑම විටම ජනතාවට පොදු සතුරෙකු මවා පෙන්වීමේ උපක්‍රමයක්ද භාවිතා කරති. එම සතුරා සෑම විටම මෙම රාජ්‍ය විනාශ කිරීමට කැස කවන අවශේෂ බලවේගයක් බව ඔවුන් පුන පුනා සමාජ මනසට ඇතුළු කරයි. මේ පවතින පාලක කල්ලිය නැති ඕනෑම මොහොතක මේ අවශේෂ සතුරා ඔවුන්ගේ රටම පැහැර ගනී යන බිය සමාජ ගතකරන අතර නොනවත්වා කරන මේ ප්‍රචාරණයන් තුලින් ජනතාව එය විශ්වාස කරන තත්වයට පත්වේ. එක රටකදී මේ සතුරා ‘අධිරාජ්‍යවාදය’ ලෙස පෙන්වන අතර තවත් රටක මෙම සතුරා ‘කොමියුනිස්ට්වාදය’ ලෙස පෙන්වයි. තවත් තැනක එය තමන්ගේ ආගමට එරෙහිව සැදුනු සතුරෙකු බව පෙන්වනු ලබයි. තවත් තැනකදී එය වෙනත් විශාල රටක් හෝ අසල්වැසි රටක් එසේ නැත්නම් එමරටතුලම ඇති ‘ත්‍රස්තවාදී’ කණ්ඩායමක් ආදී ලෙස පෙන්නුම් කරයි. මෙසේ විවිධ තැන්වල විවිධ බලවේග මෙම රැවටවීමේ කඩතුරාව ලෙස ඔවුන් ගෙනහැර පානු ලබයි. ඇත්තෙන්ම බිය ජනිතකරවීම මේ සියල්ලේම අරමුණ වී ඇත. අභ්‍යන්තර බිය හා බාහිර බිය යන දෙකටම මැදිකරන ජනයා බාහිර බියෙන් මිදීමට අභ්‍යන්තර බිය සදන්නා සමග තුරුළුවන තත්වයකට පත්කර ගනු ලබයි. ඒ ඔවුනට එසේ තමාට බිය සදන්නා සමගම ජනයා තුරුළුවන තත්වයක් ඇතිවනු ලබන්නේ වෙනත් විකල්පයකට ඔවුනට මෙවැනි රාජ්‍යයක් තුල ඉඩක් නොසලසන බැවිනි. වෙනත් දේශපාලන බලවේගයකට, වෙනත් දැක්මකට, නිදහස් මතයකට ඉඩක් නොමැති මෙවැනි රටක් තුල සමාජය පසුවෙන්නේ නිරන්තර බියකිනි. මේ බිය නිසාම රෝගී සමාජයක් බවට පත්වන මෙවැනි රටක් මේ අත්තනෝමතිකත්වට රිසි පරිදි නැටවීමට ඉඩ සලසනු ලබයි. \nමෙසේ නීතියේ ආධිපත්‍යය විනාශකරනු ලැබූ ඒකාධිපති හෝ ෆැසිස්ට් රාජ්‍යන් තුල ඒ අයුරින් මෙසේ ක්‍රියාත්මක වූ ආකාරයන් පිළිබඳ ලෝකය පුරා උදාහරණ ඇත. නාට්සි ජර්මිනිය, ෆැසිස්ට් ඉතාලිය, ඒකාධිපති චිලී රට, ආජන්ටිනාව හෝ ෆැසිස්ට් කාම්බෝජය, ඉන්දුනීසියාව, වර්ගවාදී දකුණු අප්‍රිකාව මේ අතර සමහරකි. මේ සෑම රාජ්‍යකටම පොදු සාධකය මේ සමාජයන් තුල දස දහස් ගණනින් හෝ ලක්ෂ ගණනින් මිනිසුන් මරා දැමීමයි. ඒ වාගේම දස දහස් ගණනින් වධකාගාරතුල වධයට පැමිණවීමයි. මෙවැනි රාජ්‍යන්හි පැවති අවනීතියෙන් රටමුදවා ගත්තායින් පසු නැවත යහපාලනය ඇති කිරීමට සිදුවූයේ ඒවාගේම අද වනතුරුත් කරමින් පවතින්නේ නීතියේ ආධිපත්‍ය නැවත ස්ථාපිත කිරීමයි. නීතියේ ආධිපත්‍යට නිලය, බලය නොතකා සෑම වැසියෙකුම යටත්කරවීම එතුලින් ජනතාව තුල පවතින රාජ්‍ය තමාගේ ආරක්ෂාව තහවුරු කරනවාය යන විශ්වාසය ඇතිකිරීමයි. නමුත් එය මේ සෑම රාජ්‍යයක් තුලම දීර්ඝ කාලීන ක්‍රියාදාමයක් බවට පත්ව තිබේ. \nලංකා සමාජය තුල අත්තනෝමතික බව දැන් වසර ගණනාවක සිටම රජයයි. පාලනයේ සිටින කල්ලිය ලංකාව අද වන විට ‘බනානා රිපබ්ලික්’ එකක තත්වයට පත්කර හමාරය. රාජ්‍ය ආයතනවල දීර්ඝ කාලීනව පැවති ස්වාධීනත්වය පසුගිය වසරවල විනාශකර දැමූ අතර නිතීයේ ආධිපත්‍ය සහ අධිකරණයේ ස්වාධීනත්වය සහමුලින්ම විනාශ කර දමා ඇත. අපරාධ කල්ලි, ජාවාරම්කරුවන්, කප්පම්කරුවන්, රාජ්‍ය කරවන කොටස් සමග එක්ව රටම ඔවුන්ගේ පාලනය යටතට ගෙන තිබේ. මේ වන විට ලංකාව තුල පවතින්නේ මේ අශීලාචාර කල්ලියේ ආධිපත්‍යයකි. නීතිය සහ යහපාලනය නැති අනාරක්ෂිත සමාජයක් බවට පත්කර ඇති ලංකා සමාජය එයින් මුදවා ගැනීම අත්‍යවශ්‍ය කාරණයක් බවට පත්ව ඇත. මේ අශීලාචාර ඒකාධිපති වියරුවෙන් රට මුදවා ගැනීමට නම් සියලුම වැසියන්, සියලු බලවේග, එක පෙලකට එක්වීම ඉතා වැදගත්ය. එසේ නොමැති නම් සිදුවනු ඇත්තේ මේ විනාශයට යමින් පවතින සහ විනාශයට පත්ව ඇති සමාජ හරයන් පමණක් නොව රටේ ස්වාභාවික සම්පත් සහ පරිසරය පවා මෙම අසංස්කෘතික කල්ලිය විසින් විනාශ කර රට කොන්ක්‍රීට් වනාන්තර සහ මුඩුබිම් බවට පත්කරනු ලැබීමයි. \nනීතියේ ආධිපත්‍ය සහ යහපාලනයක් ඇතිකර ගැනීමේ මෙන්ම ප්‍රජාතන්ත්‍රවාදී සමාජයක් ඇතිකර ගැනීම අරමුණු කර ගන්නා සියල්ලන්ගේ මුල් පියවර වන්නේ පවතින ඒකාධිපති පසුගාමී පාලනය පෙරළා දැමීමයි. සැමට සාධාරණ සමාජයක් ඇතිකර ගැනීම සඳහා ප්‍රජාතන්ත්‍රවාදී බලවේගයන් සමග එකට අත්වැල බැඳ පොදු අපේක්ෂාව වන පොදු අපේක්ෂකයා සමග එක්වී එම බලවේගය ජයග්‍රහණය කරවීම ඒ සඳහා ඇති මුල්ම පියවර බව මගේ විශ්වාසයයි. භීතියේ ආධිපත්‍ය පරදවා නීතියේ ආධිපත්‍ය දිනවිය හැකි වන්නේ එතුලින් පමනි. \nරංජිත් හේනායකආරච්චි | Ranjith Hennayakaarchchi ",
    "URL": "https://www.vikalpa.org/article/22597",
    "Category": "N/A"
}