{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 12, 2014",
    "Headline": "මෙහෙමත් විගඩම්",
    "News Content": "‘අඳුරු කුටිය තුල දොරගුලු ලාගෙන\nකියන ගීතිකා යදින යාතිකා දෙවියන් හට නෑසේ..\nපොලොව කොටන තැන නියර බඳින තැන\nගිනියම් අව්වේ මහ වරුසාවේ දෙවියෝ වැඩ ඉන්නේ’\nමහින්ද රාජපක්ෂ ජනාධිපතිවරයා මේ ගීතය හෝ තාගෝර් කිවිදුන්ගේ මෙම කවි සංකල්පය අසා නැතුවා විය හැක. අසා ඇතුවා වුවත් එය තේරුම් ගැනීමට තරම් වුවමනාවක් නැතුවා විය හැක. \nජනාධිපති රාජපක්ෂ විශේෂ ගුවන් යානයක් මගින් තිරු දෙවියන් වන්දනාව සඳහා ඉන්දියාවේ තිරු කෝවිලට ගිය බවත් ඉන් පසුව එතුමා දෙවියන් ඉදිරියේ බිම වැටී නමස්කාර කර පූජකයන්ගෙන් දේව ආශිර්වාදය පොදි කර ලබා ගන්නා ආකාරයත් පුවත්පත්වලින් ජනතාවගේ දැක ගැනීම පිණිස ප්‍රසිද්ධ කරනු ලැබීය. බුද්ධාගම ආරක්ෂා කිරීමට කැට කඩමින් සපථ වන මහින්ද තිරු දෙවියන් අභියස වැඳවැටීමම විගඩමක් බව ඔහුට නොතේරීම මෙහි ඇති හාස්‍ය පිරි ඛේදවාචකයයි. \nජනාධිපතිවරයා නොනවත්වාම හඹා යන්නේ මිරිඟුවක් පසුපස නැතිනම් දෙවිකෙනෙකු පසුපස වන අතර ඔහු පිහිට පතන්නේ එම අදෘෂ්‍යමාන දෙවියන්ගෙනි. ‘ආත්ම විශ්වාසය නොමැති මිනිසා දෙවියන් ඉදිරියේ වැද වැටෙති’ යන ප්‍රසිද්ධ ග්‍රීක කියමනක් ඇත. නියම බෞද්ධයෙකුට නම් මෙසේ දෙවියන් ඉදිරියේ වැඳ වැටිය නොහැක. නමුත් ඔහුගේ විශ්වාසය රැදී ඇත්තේ දෙවියෙකු කෙරේ මිස සිද්ධාර්ත ගෞතම බුදුන්ගේ ඉගැන්වීම්වල නොවන බව මෙයින් පෙන්නුම් කරයි. එපමණක් නොව තමාව ජනාධිපති බවට පත් කර ගත් ජනතාව මත ඔහුට විශ්වාසයක් නොමැති බවද මෙයින් ගම්‍ය වේ. ඒ ඔහු මෙම ජනතාවට සහ රටේ පවතින නීතියට ඉහලින් සිටින අයෙකු ලෙස ඇතිකර ගත් මහන්තත්වයකින් හිස උදුම්මාගෙන එම මහන්තත්තයේ කඩතුරාවෙන් දෑස වසාගෙන සිටින බැවිනි. ඔහු එම කඩතුරාවෙන් වැසුණු ඇස් ඇතිව දෙවියන් සරණ පතන්නේ ජනතාවගෙන් ඇතිවන බලපෑම් වලින් බේරීම සඳහාය. නමුත් ඔහු රවීන්ද්‍රනාත් තාගෝර් කිවිදුන්ගේ ඉහත සංකල්පය හරියට තේරුම් ගත්තා නම් ඔහු මේ නොපෙනෙන දෙවියෙක් ගැන නොව ඔහු ජනාධිපති කළ මේ රටේ ජනතාව ගැන විශ්වාසය තබනු ඇත. නමුත් මාන්‍යයෙන් හිස උදුමාගෙන මෝහයෙන් දෑස අන්ධ කරගෙන සිටින මහින්දට මෙය වටහා ගත නොහැක.\nජනාධිපතිවරයා දෙවි නැමැදුමට ඉන්දියාවට විශේෂ ගුවන් යානයකින් ගෙන යන්නේ කාගේ මුදලින්ද? ඔහු සමග යන පිරිවර වෙනුවෙන් වැය කරන්නේ කාගේ මුදල්ද? පැහැදිලිවම ඒ රටේ ජනතාවගේ මුදල් බව ඔහු නොදන්නේද? මේවා බලා සිටින ජනතාව කුමක් සිතනු ඇත්දැයි ඔහු මොහොතකටවත් නොහිතන්නේ දෙවියන්ගේ පිහිටෙන් බලයේ රැදී සිට ජනතාව මත තම ආධිපත්‍යය පැටවීමට ඔහුට ඇති සිතැගියාව නිසාය. \nහදිසි මැතිවරණයක් ප්‍රකාශයට පත්කර මාසයක් වැනි කෙටි කලකින් එය නිමවීමට ඔහු කල්පනා කලේ රටේ ජනතාවගේ ජීවිත ගැන ඔහුට හැගීමක් නොතිබූ නිසා නොවන්නේද? 18 වැනි සංශෝධනය ඇතිකර ගන්නා විට කළාමෙන් හදිසියේ මෙසේ පවත්වන ජනාධිපතිවරණය තුල ඔහුට ජය සහතික යැයි සිතූ බැවිනි. මැතිවරණ නීති උල්ලංඝනය කරමින් රටපුරා ලාම්පුකණු වසා පෝස්ටර් සහ කටවුට් එල්ලන්නේ රටේ නීතිය ගැන අබමල් රේණුවක් නොතකමිනි. නීතියක් කියා දෙයක් ලංකා දේශය තුල ඇති බව ජනාධිපති රාජපක්ෂට වැටහෙන බවක් නොපෙනේ. ලාම්පු කණුවල නීති විරෝධී කටවුට් සඳහා කෝටි ගණනින් රජයේ මුදල් වියදම් කර ඒ මදිවාට රටේ නීතියට එපිටින් යමින් ඒවා ඉවත් කිරීමට ඉඩ නොදෙන දේශපාලන බලහත්කාරයක් ඔහු පවත්වා ගනී. පොලීසි සහ හමුදා කාණ්ඩ යොදා එමෙන්ම නිල නොවන මැර කල්ලි යොදමින් මෙම නීතිවිරෝධී ක්‍රියාවන්හි යෙදෙන්නේ ඔහු බලයෙන් මත්වීමේ හේතුව නිසාවෙනි. \nමේ අතර ජනාධිපතිගේ පිරිසිදු පාලනයක් ගැන කතා කරමින් තිස්ස අත්තනායක තම පක්ෂ මාරුවකින් ආණ්ඩුවට එක්වෙයි. පිරිසිදු පාලනයක් සඳහා සාධාරණ නීතියට එකග මැතිවරණයක් ජනාධිපතිවරයා කරන බව තමාට විශ්වාස බව ඔහු පවසයි. එක්කෝ මොහු දේශපාලන අම්බරුවෙකි. එසේ නැතිනම් මොහුද අමු හොරෙකි. එසේ නැත්නම් ඔහු මෙවැනි ගොන් කතාවක් නොකියනු ඇත. බාග විට මොහුද මහින්ද ඇතුලු කල්ලිය සිතන්නාක් මෙන්ම ජනතාව යනු අමු මෝඩ රැලක් යැයි සිතනවා විය හැක. ඇස් පනාපිට පෙනෙන ඇසෙන දෙය එසේ නොවේ යැයි පවසන්නේ මොවුන් ජනතාවගේ බුද්ධියට නිගා කරමිනි. \nමහින්ද තමාගේ පක්ෂය තුල එමෙන්ම කැබිනට් ඇමතිවරුන් සහ පක්ෂයේ මන්ත්‍රීවරුන් හොරකම් කර ඇති බව ඔහුගේ ෆයිල් කතාවෙන් ප්‍රසිද්ධියේම කියා ඇත. රටේ යහපාලනයක් නැති බව ඔහු මෙන්ම ඔහුගේ සහෝදරයින්ද ප්‍රසිද්ධියේම පවසයි. රටපුරා නීති විරෝධී කටවුට් ගසා ඇති බව ඇස් අඳ අය හැර වෙනත් ඕනෑම කඩතුරවකින් වුවද ඇස් වසාගෙන ඇති අයෙකුට වුවද පෙනිය යුතුය. මහින්ද රාජපක්ෂ රජය මෙතෙක් පිරිසිදු පාලනයක් ගෙන නොගියාට තුන්වන වර බලය ලැබුනායින් පසු එසේ කරන බව තමාට විශ්වාස බව ඔහු පවසයි. පිරිසිදු පාලනයක් ඇති කිරීමට ජනාධිපති තුන්වරක් බලය එනතුරු බලා සිටින්නේ ඇයි? යන ප්‍රශ්නය ඔහුට නැත. අවශ්‍ය නම් මහින්දට තව වසර 2 ක් කාලය තිබේ. වෙනත් ජනාධිපතිවරණයකට නොයා ඔහුට මේ පිරිසිදු පාලනය ආරම්භ කර නොහැක්කේ ඇයි කියා මේ තිස්ස ගේ පිස්සු මොලයට නොවැටහේ. අන්ධ වීම යන්නෙන් දෘෂ්ඨි ඉන්ද්‍රියන්හි දෝශයක් නිසා ඇතිවන රෝගයක් පමණක් නොවන බව අප දනිමු. ඇත්තෙන්ම මිනිසුන් විවිධ අයුරින් අන්ධ වෙති. බලයෙන් අන්ධවීම, මුදල්වලට ඇති කෑදකරකමින් අන්ධ වීම, භක්තියෙන් අන්ධවීම, වෛරයෙන් අන්ධවීම වැනි තවත් විවිධ පැති වලින් මිනිසුන් අන්ධ විය හැක. මෙසේ අන්ධවීමේදී ඔවුනට දෑස් වැසී ඇති කඩතුරා නිසා සැබෑව දැක ගැනීමට නොහැකිය. \nමේ අතර වාසුදේව නානායක්කාර තවත් අමුතුම විගඩමක් දොඩවයි. ඔහු කියන දෙය තේරුම් ගැනීමට අපට අලුත් තර්ක ශාස්ත්‍රයක් හැදෑරීමට සිදුවනු ඇත. ආරම්භයේ සිටම ඔහු සැමදාම විධායක ජනාධිපති ක්‍රමයට එරෙහි බව පවසයි. එය පැරදීමට ඔහු සම්පූර්ණයෙන්ම සූදානම් සිටින බවක්ද ඔහු තරයේ කියා සිටී. ( සමහර විට මෙයින් ඔහු අදහස් කරන්නේ තමාගේ අමුඩ ගැටය තදකර ගැට ගසා සූදානම් වීම බව විය හැක) ආණ්ඩුක්‍රම ව්‍යවස්ථා ප්‍රතිසංස්කරණයකට ජනාධිපති සූදානම් බවක්ද ඔහු මේ අතරේම පවසයි. ඒ ගැන ඔහුට ස්ථිර විශ්වාසයක් නැති බවද පවසන ඔහු නමුත් තමාට ඒ ගැන අධිෂ්ඨානයක් තිබෙන බව කියයි. මේ සියල්ල අතරේම ඔහු කියන්නේ ජනාධිපති මහින්ද දිනවීමට ඔහු ක්‍රියාකරන බවයි. ජනාධිපති ක්‍රමය අහෝසි කිරීමට සපථ කරන පොදු විපක්ෂයේ අපේක්ෂකයාට ඔහුට සහාය දිය නොහැකි බවක්ද ඔහු පවසයි. අනේ වාසු ඔබ මේ දොඩවන්නේ මොනවාද කියා අපට නම් තේරුම් ගත නොහැක. එක්කෝ ඔබ වයසට යනවිට වයසක පුද්ගලයින්ට වැළදෙන රෝගයක් වන අල්ස්හයිමර් නැමැති රෝගයෙන් පෙලෙනවා විය හැක. එසේ නැතිනම් ඔබත් ජනතාව යනු මෝඩයින් රැළක් යැයි සිතනවා විය යුතුය. නැතිනම් විධායක ජනාධිපති ක්‍රමය නැති කිරීමට එය ශක්තිමත් කර පවත්වා ගැනීමට ක්‍රියාත්මක වන මහින්දට සහාය වීමෙන් එය නැතිකළ හැකි යැයි පවසන්නේ නැත. නමුත් රාජපක්ෂ කල්ලිය ඇතුළු දේශපාලන කාබාසිනියා කාරයින් රොත්තක් විසින් විගඩම් මඩුවක් කර ඇති ලංකා දේශපාලනේ ඔබද පැහැදිලිවම විගඩමකු වී හමාරය. කෙසේ වුවත් ඔබේ වචන අසන අපට නම් දැන් කීමට සිදුවී ඇත්තේ වාසුට මඤ්ඤං කියාය. \nමේ වන විටත් වසර 9ක් ජනාධිපතිකම කරගෙන යන මහින්දට මෙතෙක් කල් ඇති නොවුන වුමනවාක් ( අවශ්‍ය නම් ඔහුට ජනාධිපතිවරණයකට නොගොස් ඉතුරුව ඇති වසර 2 තුලදී විධායක ජනාධිප ක්‍රමය අහෝසි කළ හැකි බව නොදන්නේ වාසුලා, තිස්සලා වැනි බබාලා පමනි.) තුන්වැනි වරක් බලය ගත්විට මහින්දට ඇතිවනු ඇතැයි වාසු අපට කීමට තතනයි. වාසු බබා සමග ඩිව්, තිස්සවිතාරණ වැනි වමේ අයද එක පෙලකට සිටගනී. ඔවුන් තිදෙනාම පැහැදිලිවම මහින්දලාගේ මේ ඒකාධිපති, ෆැසිස්ට් දුර්ධාන්ත පාලනය වෙනුවෙන් පෙනී සිටී. ඔවුන් මේ හිටගෙන ඉන්නේ රෙදි ඇඳගෙනද කියා අපට නම් සැකය. \nමේ අතර උදය ගම්මන්පිල, යහපාලනය නැති තැන තැල්ල බඳින්න බෙල්ල සොයයි. වාසුලාට ඩිව්ලාට තිස්සලාට නොපෙනෙන කාරණය නම් දැන් මේ ජනාධිපතිවරණයක් ප්‍රකාශ කර තියෙද්දී රට පුරාම දැනටමත් රජය විසින් රාජ්‍ය ත්‍රස්තවාදය දියත් කර ඇති බවයි. නමුත් දැන් ජනාධිපතිට මර්දනය කළ නොහැකි මේ රාජ්‍ය ත්‍රස්තවාදය ඔහුට තුන්වැනි වර බලයට ආ විට කළහැකි වේ යැයි සිතන මේ දේශපාලඥයනගේ අඳබාල කමට අප කුමක් කියන්නද? හැට පිරුණු මේ දේශපාලඥයන් අද ජනාධිපතිවරයා නොකරන දේ කළ නොහැකි දේ වන යහපාලනය, නීතියේ ආධිපත්‍ය ඇති කිරීම, දූෂණයෙන් තොර පාලනයක් ඇති කිරීම, මිනිස් අයිතීන් තහවුරු කිරීම අනාගතයේ තුන්වැනි වතාවට බලය ලැබුවායින් පසු කරනු ඇතැයි විශ්වාස කරන්නේ ඔවුන් කිරිබබාලා නිසාද කියා අපට සැක සිතේ. කෙසේ වුවද වාසුලාගේ තිස්සලාගේ මේ විගඩම් තව දුරටත් ලාංකීය ජනයා විශ්වාස නොකරනු ඇති බව ඔවුන් එය ඉවසනු නැති බව දැන් දැන් බලවේග පෙල ගැසෙන ආකාරය පෙන්නුම් කරයි. \nරංජිත් හේනායකආරච්චි | Ranjith Hennayakaarchchi",
    "URL": "https://www.vikalpa.org/article/22546",
    "Category": "N/A"
}