{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 2, 2014",
    "Headline": "‘බයිලා නෙවේ, වැල් බයිලා‘",
    "News Content": "ඊයේ(01) ට්වීටර් අඩවියේ අපූරැ පණිවිඩයක් සටහන් කර තිබිණි. එයින් කියැවෙන්නේ රාජපක්ෂ ජනාධිපතිවරයා මේ වන විට දියත් කර තිබෙන පෝස්ටර්, කටවුට් සම්බන්ධවය.\nපහතින් දැක්වෙන්නේ එම ට්වීටර් පණිවිඩයයි.\nනුතන දුර මැනීම්\nමහින්ද පෝස්ටර් 100ක් මහින්ද බෝඩ් එකයි\nමහින්ද බෝඩ් 100ක් මහින්ද කටවුට් එකයි\nමහින්ද කටවුට් 10ක් මහින්ද තොරන් එකයි\n#PresPollSL\n— Oliver Queen (@excuzemi) December 1, 2014\nකෙසේ නමුත් මෙම පණිවිඩය මගින් කියැවෙන්නේ මේ දිනවල කොළඹ ඇතුලු ප්‍රදේශවල පවතින සැබෑ තත්ත්වයයි. සෑම කණුවක්, බෝක්කුවක්, තාප්පයක් වැනි පෝස්ටර්,කටවුට් ඇලවිය හැකි සෑම තැනකම රාජපක්ෂ ඇලවී ඇත. එසේ ‘ඇලවීමට‘ නොහැකි තැන්වල යකඩ කනු යොදා ඒවා මත රාජපක්ෂ හිටගෙන, ඉදගෙන, වැදගෙන ආදී සියලු ඉරියව්වලින් එල්ලීගෙන සිටිති. \nමේ පෝස්ටර් කටවුට් සංදර්ශනය දැක එක් ත්‍රීවීල් රථ සොයුරෙක් මෙසේ කීවේය. ‘මිනිස්සු මෙයා ගැන දන්නවා නම්, මෙයාට ආදරේ නම්, කැමති නම්, මොකටද මෙච්චර එයාගෙ රූපේ අලවගෙන. ඇත්ත තමයි, මෙයාගේ ඇත්ත තත්ත්වය වහ ගන්න තමයි මේ තරම් රූපේ දාන්නේ, වෙන මොනවටද? අනිත් එක මේ එකකට කීයක් යනවා ඇත්ද, අම්මපා වෙන කරන්න වැඩ නැතුවද? අර ඉස්පිරිතාලවල මිනිස්සු මැරෙනවා වකුගඩු අමාරැවට බෙහෙත්, මැෂින් නැතුව. මෙයා බයිලා ගහනවා…බයිලා නෙවේ, වැල් බයිලා‘\n\n‘අද දේශපාලනය සමහරුන් අතේ මළ සිරුරක් වගේ. පණුවන් ගැසා ගඳ ගසනවා.’\nත්‍රීවිල් සොයුරාගේ කතාවට සමාන කතාවක් රාජපක්ෂ ආණ්ඩුවේ කලුතර දිස්ත්‍රික් මංත්‍රී විදුර වික්‍රමනායක ඊයේ(01) ප්‍රකාශ කර තිබේ. ඔහුව උපුටා දක්වමින් ලංකාදීප වාර්තා කර ඇත්තේ ‘‘ලොකුවට බැනර්,තොරණ,කටවුට් ගහන්න පුළුවන් නමුත් ජනතා හදවතට හිතවත් වෙනන් බැරිනම් වැඩක් නෑ. හොරකම ,මැරකම හා දුෂණයෙන් සියලු දේ වහනවානම් එක් එක් අයගේ පිට කසනවානම් ,සුදුහුණු ගානවානම්,අපේ රටට සුගතියක් වන්නේ නැතැයි‘ කළුතර දිස්ත්‍රික් සන්ධාන මන්ත්‍රී විදුර වික්‍රමනායක මහතා හොරණදී ප්‍රකාශ කළේය. \nපළාත් සභා හා පාර්ලිමේන්තු මන්ත්‍රීන්ට විරුද්ධව අල්ලස් චෝදනා ඇතැත් ඉන් එක් අයකුටවත් නඩු දමා ඇත්දැයි නොදන්නා බව ඔහු කීවේය. \n‘අද දේශපාලනය සමහරුන් අතේ මළ සිරුරක් වගේ. පණුවන් ගැසා ගඳ ගසනවා. දේශපාලනඥයින්ගේ හොරකම් හා දුෂණ ගැන චෝදනා විතරයි. \nතවම නීතීය ක්‍රියාත්මක වී නැහැ. දුෂණය ,වංචාව ඔඩුදුවා තිබෙන ගොඩට අපි එකතු වෙනවාද, නැත්නම් ජනතාව වෙනුවෙන් කැප වෙනවාද යන තීන්දුව අප සැම දෙනා විසින්ම ගතයුතුයි.‘\n\n‘පෝස්ටර්, කටවුට් නෑ. ඒ සල්ලි වකුගඩු රෝගින් වෙනුවෙන්..’\nපෝස්ටර් සහ කටවුට් සම්බන්ධයෙන් පොදු අපේක්ෂක මෛත්‍රීපාල සිරිසේන ද පසුගිය 30වනදා පොලොන්නරැවේ දී ප්‍රකාශ කර තිබුණේ ‘පෝස්ටර්, කටවුට් ගහන්න මිනිස්සු මගෙන් ඇහුවා. ඒවා ගහන්න කියලා ආධාර කරන්නත් ආවා. මම කිව්වා මගේ ඡන්ද ව්‍යාපාරය ඇතුලේ පෝස්ටර්, කටවුට් නෑ. ඒ සල්ලි වකුගඩු රෝගින් වෙනුවෙන් අරමුදලකට යොදවමු කියලා‘‘ \nකෙසේ නමුත් පෝස්ටර් සහ කටවුට් පිළිබද මෙසේ කරැණු දිගහැරෙද්දී මේ ලියන මොහොතේත් ලංකාවේ කොහේ හෝ රාජපක්ෂ ජනාධිපතිවරයාගේ රුව ඇතුලත් පෝස්ටරයක් හෝ කටවුටයක් ඇලවෙනවා ඇත. \nකෝටි ගනන් වියදම් කරමින් තමන්ගේ ‘රුව‘ ප්‍රදර්ශනය කරමින් සිටින රාජපක්ෂ සහ සමාගම පිළිබදව කියන්නට ඇත්තේ, ත්‍රීවීල් සොයුරා කිව් පරිදි ‘බයිලා නෙවේ, වැල් බයිලා‘ කියා ය.\n‘පුරවැසි ඇස‘ විසිනි | Citizen EYE\n2015 ජනාධිපතිවරණය පිළිබදව වශේෂ වෙබ් කොළමය ‘පුරවැසි ඇස‘ නමින් අද සිට විකල්ප තුළ පළවන අතර, මෙහි අන්තර්ගතය තුළ කිසියම් පුද්ගලයෙකුට, ආයතනයකට, හෝ එවැනි ඕනෑම කණ්ඩායමකට මෙයින් කිසියම් අපහසුවක්, හානියක් සිදුවී නම් ඔහුට, ඇයට හෝ ආයතනයකට, කණ්ඩායමකට ඒ සම්බන්ධයෙන් පිළිතුරැ දීමට ඇති අයිතිය පිළිගන්නා අතර, විකල්ප වෙබ් අඩවියේ ආචාරධර්ම ක්‍රියාවළියට අනුව ඒ පිළිබදව පිළිතුරැ සැපයීමට කිසිදු බාධාවක් නොවන්නේය. (කර්තෘ, විකල්ප වෙබ් අඩවිය)",
    "URL": "https://www.vikalpa.org/article/22424",
    "Category": "N/A"
}