{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 9, 2014",
    "Headline": "ජනාධිපතිවරණය- ඇත, නැත සහ ඇත නැත",
    "News Content": "“මේ යුගයේ දී දේශපාලනය යනු බොර තෙල්ය. පිරිපහදු කරමින් සුපරි ඉන්ධන තෝරා බේරා ගත යුතුය. දැන් අප සිටිනුයේ බොර තෙල් වලකය. උත්තර ඇති සහ නැති අයද කරනුයේ දේශපාලනය නම්,මේ බොර තෙල් වළෙන්ම තමන් අපේක්ෂා කරන ඉන්ධන සොයා ගත යුතුය. මන්ද ජනයා ඇත්තේ මෙම වළෙහිය.,,\nඑවැනි මොහොතක් තුල උණුසුම්ව දිගහැරෙන රාජපක්ෂව පරාජය කිරීමේ දේශපාලනික සිනාරියෝව පිළිබඳ අදහස කුමක් දැයි මම මගෙන් අසන කල මට උත්තර තුනක් ඇත. \nපළමු වැන්න ඇත, දෙවැන්න නැත. තුන්වැන්න ඇත නැත. \nමෙම ප්‍රවාද තුන විශ්ලේෂණය කර ගන්නේ නම්, ඇත යන්න තේරුම් ගන්නේ කෙසේ ද?\nඋත්තරයක් ඇත- යන්නෙන් අදහස් වන්නේ රාජපක්ෂ පරාජය කිරීම සඳහා විපක්ෂයට විකල්ප බලයක් ඇත යන්නය.එම උත්තරය මගේ උත්තරය නොවුන ද දේශපාලනයේ දී, අනෙකා විසින් ලබාදෙන උත්තරය ද උත්තරයක් වන නිසාම එය මග හැරිය නොහැකිය.පෙළ ගැසී ඇති සාධක හා විභවයන් අනුව මෙම පොදු අපේක්ෂක පෙරමුණට රාජපක්ෂව පරාජය කිරීමේ ශක්‍යතාවක් ඇති බව පෙන්නුම් කරමින් ඇත. ඒ අනුව ලංකා දේශපාලන සිතියම කිසියම් විතැන්වීමකට ගමන් කරනු ඇත. එය කෙසේ සිදු වේද යන්න පිළිබඳ තක්සේරුවක් කළ නොහැකි උවත්, රාජපක්ෂ පවුල් පාලනය හා වංචා කාරී දේශප්‍රෙමීත්වය ද, එක් පවුලක් හා අත්‍යන්ත සහකරුවන් විසින් බහුතර ප්‍රමාණයක් නහුතෙට කොල්ලකන හොරකම් මාදිලිය පැහැදිලි ලෙසම වෙනස් වනු ඇත. අධිරාජ්‍යවාදය පිළිබඳව හා බටහිර බිල්ලා පිළිබඳ ගොඩනංවා ඇති මිථ්‍යා මතික චංචනික චිත්‍රය යම් පමණකට වෙනස් වනු ඇත. තවත් බොහෝ දෑ සිදුවිය හැකිය. එබැවින් පොදු අපේක්ෂකයා ජයග්‍රහණය කළ හොත්, මෙතෙක් පැවැති සමාජයට වඩා වෙනස්, වෙනත් සමාජ ක්‍රමයකට නුදුරු දිනයක විතැන්වීම නොවැලැක්විය හැකිය.\nඑය මෙතෙක් පැවැති 1956, 1977, 1994, 2005 යන දේශපාලන වෙනස් කම් හා සැසඳීම ද කළ නොහැකි වනු අතර 2014 ද ඉතිහාසයට එකතු වනු ඇත්තේ වෙනස් වීමේ ආරම්භක ලක්ෂයක් සනිටුහන් කරමින්ය. මෙම විතැන්වීම විග්‍රහකර ගැනීමට ඉතිහාසේ මූලාශ හවුල් කර ගතහොත් හැම අතින්ම වඩාත් හොඳට ගැලපෙන සංසන්දනය හමුවන්නේ ලංකා ඉතිහාසයේ දහවැනි සියවසයේ දීය. එබැවින් ලංකා ඉතිහාසයේ පැරණි යුගයේ රජරට පාලනය අවසාන වීමට හේතු විග්‍රහකර ඇති අයුරු මෙම සිනාරියෝව තුල දී සිහිගන්වන බැවින්, අතීත තත්තවයන්ගේ සමහර කොටස් වල සමාන බව පෙන්වීමට පහත කොටස උපුටා දක්වනු කැමැත්තෙමි.\n… පස්වන මහින්ද රජු ආදී අතිදුර්වල අතිශය අකාර්‍යක්ෂම නරපතීන් කිහිප දෙනෙකු පහළ වීම නිසා පරිපාලනය ද පිරිහී තිබුණේය. විදේශිකයන් කිහිප දෙනෙකු ඇතුළු නිලධරයෝත් කුලීනයෝත් බල මදයෙන් උදන් වී හිතුවක්කාරකම් කළහ… මේ හේතු නිසා මේ යුගයේ සමහර රජවරු පොලොන්නරුවට වැඩි කැමැත්තක් දැක්වූහ. ඒ වනාහි ඔවුන්ට රාජ සාභාවේ බලපෑමෙන් නිදහස්ව සිටිය හැකි විමය….. අනුරාධපුරය ඔවුන් අතට වැටුනේ ඉදී තිබුණු ඵලයක් මෙනි. ( ලංකා විශ්ව විද්‍යලයේ ලංකා ඉතිහාසය 323 පිටුව)\n අතීත උපුටා දැක්වීම රාජපක්ෂ පාලනයට ආදේශ කර අර්ථකතනය කරන්නේ නම් කිව හැකි වන්නේ රාජපක්ෂ පවුල් පාලනය විසින් ඉදවනු ලැබූ ඵලය මෙම නව පෙරමුණ අතට වැටෙන්නට නියමිතය. මාධ්‍ය හා ජනතාව විසින් සොලවනු ලබන පවුල් ගස වැවෙනු ඇත්තේ බොහෝ දෑ ද විනාශකරගෙනය. එබැවින් ඇත යන උත්තරය එය වන්නේය. එහෙත් අමතක නොකළ යුතු වන්නේ එම උරුමය වනාහී “ එය ඉදුණු එහෙත් කුණු වී ඇති,, ඵලයක් බවය. එනිසා විතැන් වන සමාජ ක්‍රමයට හිමි වන මෙම ඵලය වනාහි වැලලිය යුතු කුණපයක් මිසක අනුභව කළයුත්තක් නොවන්නේය. එහෙත් කුණප ඵලයේ බීජ නැවත හට ගැනීමට ඉඩකඩ පවැතීම සිදුවන සිද්ධිදාමයන්ගෙන් පෙනී යන අතර එය කොතෙක් දුරට වෙනස් වේ දැයි සිතිය නොහැකිය.\n උත්තරයක් නැත.\nමෙම පොදු විපාක්ෂික සමාජ වෙනස තුලින් විශාල අවකාශයක් විවර වීම ද නොවැලැක්විය හැකිය.එනිසාම මෙම තත්තවය අලුත් ප්‍රතිවිරෝධතාවන් නිර්මාණය කිරීමට ඉඩකඩ සලසනා දයලෙක්තිකයක් වනු ඇත. ලංකාවේ විකල්ප යැයි සිතන දේශපාලනයන්ට නව පරිකල්පනයන් අවධි කිරීමට අවකාශය සලසන කාලයක් වනු ඇත. එය එසේ වන්නේ, කියන තරමටම සමෘද්ධිය පහල වීමට තරම් විභවයන් ලංකා දේශපාලන සංස්කෘතිය තුල පරිණාමය වී නොමැති කම නිසාය. පැවැති හා පවතින ගැටුමට වඩා වෙනස් මාදිලියක ගැටුම් නිර්මාණය වනු ඇත. මහ ජාතියේ දෘෂ්ටිවාදයම ආධිපත්‍ය දරමින් ජාතීන්ගේ ප්‍රශ්නය වෙනත් ආකාරයකට අමතක කර අතහැර යාම නිසා එම ප්‍රශ්නය නැවත නැවතත් ප්‍රධාන භූමිකාවක් වීම ද නොවැලැක් විය හැකිය. එය විධායකය හෝ අධිකරණය හෝ ව්‍යවස්ථාදායකය හෝ පිළිබඳවම කාරණයක් නොවන අතර එය දෘෂ්ටිවාදීමය කාරණයක් වන බැවින් උතුරු දකුණු ධ්‍රැවීය වීම වෙනත් මාදිලින්ගෙන් සැදුම්ලත් යාන්ත්‍රණයන් විසින් ඉදිරියට යනු ඇත. එය 13 වන සංශෝධනය බලාත්මක කිරීමෙන් ඔබ්බට ඇති මනුෂ්‍යත්වය පිළිබඳ කාරණාවක් විනා තාක්ෂණික මෙවලමක් නොවන්නකි. ප්‍රජාතන්ත්‍රවාදය පිළිබඳ කාරණයේ ගැඹුරු අර්ථය පැන නගින්නේ මෙතැනදී ය. පවුල් පාලනය, සූරා කෑම හා ධන කොල්ලයේ බල ව්‍යුහයන් විතැන් වීමක් මිසක අහෝසි වීමක් සිදු නොවනු ඇත. අවම වශයෙන් රාජපක්ෂ පවුල හා ඥාති හිත මිත්‍රාදීන් ද ඇතුලු මහා පරිමාන දූෂිතයන්ට බුදු දහමේ කර්ම ක්‍රමවේදයන්ට අනුව අහොසි කළ නොහැකි පව් ලෙස සලකා බලන්නාක් මෙන් දඬුවම් දිය හැකි අධිකරණයක් මෙම නව ආණ්ඩුවට උවද කළ හැකි දැයි සිතීම අපහසුය. එය කළ නොහැකි වන්නේ එක් අතකින් ඔවුන් ද්‍රෙහීන්, හොරුන් තක්කඩින් වන විට තවත් අතෙකින් වීරයයන් බවට පත්ව අනුකම්පාව හිමිවීමේ බෞද්ධ දෘෂ්ටි සංකීරණය සිංහලයාට හිමිවී තිබීමය.\nලංකාවේ දේශපාලනය කිරීම ගැනත් දේශපලනය ගැන සිතීම පිළිබඳවත් නැවත සිතිය යුතු බැවින් පවත්නා තත්වයට උත්තර ඇත සහ නැත. උත්තර නැති වීමට හේතුව වන්නේ සිදුවන දෑ විසින් තමා තුලටම කඩා වැටෙන උලක්පාතයන් නිසාවෙනි. ඉන් එකක් වන්නේ දේශපාලන සදාචාරය පිළිබඳ කාරණවය. අනෙක නම් ප්‍රජාතන්ත්‍රවාදය පිළිබඳ කාරණාවය. ප්‍රජාතන්ත්‍රවාදය පිළිබඳව හැමෝම කතා කරන අතර, හැමෝටම අදහසක් ඇත. එහෙත් මහා සමාජයේ ආධිපත්‍ය දරණ මතවාදය විසින් තීරණය කරන ප්‍රජාතන්ත්‍රවාදය යන්න කුමක් ද හා රාජපක්ෂ පාලනයේ හා එළඹිය හැකි යැයි උපකල්පනය කරන පාලනයේ ප්‍රජාතන්ත්‍රවාදය යන්න කුමක් ද හා එහි වෙනස සලකුණු කළ හැක්කේ කෙසේ ද යන්න තරමක ගැටලුවකි. පවතින පාලනයේ ප්‍රජාතන්ත්‍රවාදය මෑත ඉතිහාසයේ භෞතික කාරණා මත පිහිටමින් තේරුම් ගනිද්දී, අනාගත ප්‍රජාතන්ත්‍රවාදය තේරුම් ගත හැකි නිර්ණායකයන් වන්නේ සැබැවින්ම බහුතර ජනයා නොව, ඔවුන්ව නියෝජනය කරනු ලබන ඊනියා නියෝජිතයන් ය. ඒ අනුව පොදු සන්ධානය නියෝජනය කරන පක්ෂ, කණ්ඩායම් හා පුද්ගලයන් වෙනස්ව හඳුනාගත හැකි වන්නේ කුමන නිර්ණායකයකින් ද යන ගැටලුව ඇති වී තිබෙන තත්ත්වය විසින් දවසින් දවස සංකීර්ණ කරනු ඇත.නව සන්ධානය පොරොන්දු වන ප්‍රජාතන්ත්‍රවාදය ද රාජපක්ෂට වඩා වෙනස් වනු ඇත. එහෙත් එම ප්‍රජාතන්ත්‍රවාදය රාජපක්ෂ මාදිලිය නොවුනට දෘෂ්ටිමය අතින් වෙනස් වන සීමාව කොහේ දැයි පැහැදිලි නැත.\nලංකා දේශපාලනයේ ප්‍රජාතාන්ත්‍රීය ඉරනම තීරණය කිරීමේ ප්‍රමුක සාධකය තවමත් ඇත්තේ ජාතීන්ගේ ප්‍රශ්නය යන්න ගැන නව තත්ත්වයට ගැඹුරු වැටහීමක් නැත. ඒ සඳහා ලෝක දැක්මක් නොමැත. සමාජයක් ලෙස, මිනිසුන් ලෙස අප හට සිදු වූ වැරදි හඳුනා ගනු ලබන්නේ අපරාධකරුවන් වීරත්වයට නංවමින්ය. ස්වං විවේචනයන් යන්න පිට පොත්ත සහිත අර්ථ විරහිත කුහරයක්ය. ද්‍රෙහියා හා වීරයා නිර්මාණය වීමේ දෘෂ්ටිමය පදනම වෙනස් කිරීම පිණිස උචිත භාෂාවක් නැත. ලාංකික වම යැයි සංඥාවී ඇති කොටසට මෙහි වගකීම අන් අයට ද වඩා බැරූරුම්ව ඇතත්, ඔවුන්ගේ ලෝක දෘෂ්ටිය ද යොමුව ඇත්තේ මහ ජාතික දෘෂ්ටිය පදනම්වය\nඑසේම පොදු සන්ධානයේ ප්‍රකාශකයින් යුක්තියක් සාධාරණත්වයක් පිළිබඳ කතා කරන අතර සිදු වූ මහා විනාශකාරී යුද්ධයේ සාපරාධි බව තුල ඇති අයුක්තිය හා අසාධාරණත්වය අමතක වන්නට හේතුව කුමක් ද යන කාරණයය. එය වනාහී අධිපති සිංහල දෘෂ්ටිවාදයට ඇති තිගැස්මය. මේ නිසාම රාජ පක්ෂ විරෝධීන්ට රාජපක්ෂව ආරක්ෂා කිරීමට සිදුව ඇත. හෙළ උරුමය වැනි පක්ෂ සමඟ එළැඹෙන ගිවිසුම් තුලින් ද එය සපත කිරීම පිණිස හා එය ශක්තිමත් කිරීමට සිංහල රාජ්‍ය දෘෂ්ටිවාදය රාජපක්ෂ පාලනයේ සිට පාත්‍රා ධාතුව රැගෙන පොදු අපේක්ෂකයා දක්වා වැඩම කරවා ඇත. එක අතකින් එය චන්ද ව්‍යාපාරය සඳහා කරන උපක්‍රමයක් යැයි එම යාන්ත්‍රණය තුල සිටින ප්‍රගතිශීලීන් විසින් පැවසුවද, එය එසේ හිතන තරමට වඩා සංකීරණත්වයකි. අනෙක් අතට එය හෘද සාක්ෂිය පිළිබඳ කාරණාවක්ය. පොදු අපේක්ෂක සංධානය තුල නියෝජය වන බලවත් බහුතරය ජාතීන්ගේ ප්‍රශ්නය හා යුද්ධය සම්බන්ධ ආස්ථානයෙන් වෙනසක් පෙන්නුම් කරන්නේ නැත‍. එසේම එතැනදී මනුෂ්‍යත්වය, යුක්තිය, ප්‍රජාතන්ත්‍රවාදය යන සංකල්ප කෙලෙසා ගත් පාරාජිකා කරගත් හෘද සාක්ෂිය අහිමි වූවන්ය. ඔවුනට අංශක එකසිය අසූවක් හෝ අනූවකටවත් තම හෘද සාක්ෂිය කැරකවිය නොහැකි වන්නේය. අලුතින් බිහිවන්නේ ද නව අකාරයක නලීන් ද සිල්වාගේ අවතාරය හොල්මන් කරන සිංහල ආණ්ඩුවක් මිසක බහුත්ව ප්‍රජාතන්ත්‍රීය රාජ්‍යයක් නොවනු ඇත. එය මැනිය යුත්තේ ජනතාවගේ ඡන්ද පදනම හෝ අනුපාතයෙන් නොව, රටට ඇති දෘෂ්ටිය, දර්ශනය හා ලෝක දැක්මට අනුවය. මෙම නව පෙරමුණු ව්‍යුහය ද කැරකෙනු ලබන්නේ පරන තැනමය. ඔවුන් පමණක් නොව වාමාංශික නියෝජිතයින් ද එසේමය. මේ නිසා මෙම වෙනස් වීමකට හෝ පවතින රාජපක්ෂ පාලනයටම ඉඩ කඩත් ඇති මෙම කාලයේ දී එක කොටසක් මෙසේ සිතනු ඇත.\n“මහින්දම බලයේ හිටියත් අපිට මොක ද ,,\nමෙය වනාහි ආගන්තුකයින්ගේ, පිටස්කරයින්ගේ සිතිවිල්ලය. ඔවුහු බලය සඳහා උදව් කරන්නෝ නොවන්නාහුය. එම නිසාම ප්‍රජාතන්ත්‍රවාදය පුනරුච්ඡාරණය කරන හැම දෙනා වටහා ගත යුතු දෙයක් වන්නේ ප්‍රජාතන්ත්‍රවාදයට නියම අර්ථය ලැබෙන්නේ පිටස්තරයන්ගේ දායකත්වය හා පිටස්තරයන් ඇතුලු වන්නේ කුමන ප්‍රමාණකටද යන කාරණය විසිනි. මෙය ක්ෂුද්‍ර දේශපාලයේ සිට මහේසාඛ්‍ය දේශපාලනයට ද පොදු කාරනාවක්ය. අමතක කරනු ඇත්තේ ද මෙයමය. එනිසා ජනාධිපතිවරණය පිණිස සැකසෙන ලංකා දේශපාන චිත්‍රයේ එක පින්සලක් ප්‍රජාතන්ත්‍රවාදය වන්නේ නම් පහත උපුටනය සටහන් කරනු ලැබීමට කැමැති වන්නේ ප්‍රජාතන්ත්‍රවාදය පිළිබඳ කතා කරන්නන්ට තවදුරටත් සිතීමටය.\nDemocracy is always about living with strangers under a law that is therefore alien (because it is the mongrel product of political action- often gone awry- taken with and among strangers). Even at its very best, or especially so, democracy is about being mobilized into action periodically with and on behalf of people who are surely opaque to us and often unknown to us.” (Honig 2001, 39)\n(Honig Bonnie. 2001. Democracy and the Foreigner, Princeton University press and Oxford)\n උත්තරයක් ඇත නැත\nලංකා දේශපාලන සංදර්භයේ දී ඇත නැත යන්න කලපුවක ඇති වතුර මෙන්ය. සමස්ථ ජනයා කලපුවක ලුණු මිශ්‍ර වතුර පානය කළ වුන්ය. මෙහිදී ශුද්ධවන්තයින් කිසිවෙකු සිටී නම් ඇත නැත ප්‍රවාදයන් තුල කැළැතීමට ලක්ව දේශපානයෙන් අනාථ වූවන්ය. එය මහින්දටද, රනිල්ටද විපක්ෂයටද පොදු අපේක්ෂකටද ඇතුලු සැම දෙනාටද, නිෂ්ක්‍රීය කතිකාවේ සිටින්නන්ටද ඇතුලු අප සැමට පොදුය. ඇත යනුවෙන් පෙනී සිට නැති වීම ද, නැත යනුවෙන් පෙනී සට නැති වීමද ඇත නැත යන දෙකෙහිද පිළිතුර නැත යන්න වන කල තෝරා ගත යුත්තේ කුමක් දැයි යන්නට අප හැමට උත්තර ඇත. මාදිලි තුනක උත්තර තුනෙහි නිෂේධ අගයක් අඩංගු වුවද නිෂේධනයේ සහවාදී සුසමාදර්ශය තීරණය කරනු ඇත්තේ ද බලය විසිනි. එම බලය ඇත්තේ කාහටද. මහින්දට ද මෛත්‍රීට ද අනෙක් අයට ද නැති නම් හැමොම වමාරා වදාරන ජනතාවට ද.\nවැඩවසම් ක්‍රමයට පැවැති ආයු කාලයද ධනපති ක්‍රමයට පැවැතිය හැකි ආයු කාලය ද, ඒකිධිපතීන්ගේ ඉතිහාස පාඩම්වල ඇති ආයු කාලයන් ද බලන විට මහින්දට තවත් ආයු ඇතැයි සිතීම අරුමයක් විය යුතු නැතැත් ආයූ කාලය නිමා කළ හොත් ජනතාව ගැන පුදුම විය හැකිය.\nඋදය ආර්. තෙන්නකෝන් | Udaya R Tennakoon ",
    "URL": "https://www.vikalpa.org/article/22504",
    "Category": "N/A"
}