{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 4, 2014",
    "Headline": "මහින්ද, බැස යන්නේ නම් ඔබට තාමත් කාලය තිබේ!",
    "News Content": "තමනට ලැබෙන බලය දරා ගැනීමට තරම් ප්‍රඥාවක් නැති බොහෝ දෙනෙකු බලයෙන් උන්මත්තක වේ. බලයෙන් උන්මත්තක වූවන් ලොව ඉතිහාසය පුරාම කර ඇත්තේ තමන් ජනතාවගේ අයිතිකරුවන් ලෙස සිතා හැසිරීමයි. එයට ලෝකය පුරා අවශ්‍ය පමනටත් වඩා උදාහරණ සහ අත්දැකීම් තිබේ. නාමිකව හෝ ප්‍රජාතන්ත්‍රවාදී රටක නායකයෙකු පමණක් නොව වැඩවසම් රාජාණ්ඩුවක රජෙකු වුවත් තම බලයෙන් උන්මත්තකව, තමන්ගේම පවුල, හිතවතුන් සහ ආවතේවකරුවන් ආදීන්ට පමණක්ම රටේ සියලු සම්පත් හිතුමතේ නාස්ති කිරීමටත්, පොදි බැඳීමටත්, රටේ ජනයා තම පයට පෑගෙන දූවිලි ලෙස සැලකීමටත් ගියවිට අවසානයේ සිදුවන්නේ ඔවුන් ජනතාවගේ ගැරහීමට ලක්වී ඉතිහාසයේ කුණු කූඩයට විසිවීමයි.\nගඩාෆිලා හෝ සදාම් හුසේන්ලාට සිදුවූ දේ තුලින් යම් අයෙකුට අවශ්‍ය නම් ඉගෙන ගත හැක. ඔවුන් තම රටවල් පාලනය කලේ අයෝමය හස්තයක් යටතේ තබාගෙනයි. තම පවුල් සහ සහචර කල්ලි විසින් සියල්ල පාලනය කරමින් සියලුම හමුදා සහ පොලීසි ඔවුනගේ සුවච කීකරු අන පිළිපදින්නන් කර ගනිමින් නීතිය යනු ඔවුන්ගේ වචනය බවට පත්කර අතිකෘර රහස් පොලීසි සහ රහස් හමුදා ඒකකයක් තුලින් සියලු විරුද්ධවාදීන් වදයට පමුණුවා මරාදමා හෝ හිරගෙවල්වල ලෑවේ එම රටවල් ඔවුන්ගේ පුද්ගලික දේපල බවට පත්කර ගනිමිනි. ඔවුන්ගේ ආරක්ෂක විධිවිධාන, යටපත් කිරීමේ ආයතනය, ඔවුන් කොතරම් සවිමත් කර තිබුනාද යත් කිසි දිනෙක තමන්ට අභියෝග කළ හැකි බලයක් මේ ‘මෝඩ ජනයා’ තුලින් මතුව ඒ යැයි ඔවුන් කිසි දිනෙක නොසිතනු ලැබීය. ඒ ඔවුන් තමන්වටා ගොඩ නගාගෙන තිබූ ආරක්ෂක වළලු ගැන මෙන්ම ජනතාව වටා ගොඩනගා තිබූ මායා වළලු (බොරුව සහ වංචාව) ගැන තමාටත් වඩා ඔවුන්ට විශ්වාසයක් තිබූ බැවිනි. මේ සැම තැනකම රාජ්‍ය තම පුද්ගලික උවමනාවේ මෙවළමක් බවට පත්කර ගැනීම නිසාම සියළුම රාජ්‍ය ආයතන පාහේ තම පවුල්වල නෑදෑ හිතවත් කල්ලිවල පාලනයට නතුකරගෙන තිබුනි. සියළුම ප්‍රචාරක මාධ්‍යයන් තමන් යටතේ පවත්වා ගත් අතර ඒවා තුලින් දිගින් දිගට කරන බොරු ප්‍රචාරයන් සහ ඒ වාගේම බිය සහ අනාරක්ෂිත බවක් තුල සමාජය ගිල්වා තබා ගැනීම කරනු ලැබීය. ‘තමන් නැති තැන ජනතාවට කිසිවක් නැතිය’ මතය පුන පුනා ප්‍රචාරය කරන අතරම තමන්ට එරෙහිවීම ජාතිකට ද්‍රෝහිවීමක් යන්නද ඒ හා සමානව ප්‍රචලිත කරවනු ලැබීය. ජාති ද්‍රෝහීන්ට මරණ දඬුවම හිමිවියයුතු බව මතයක් ලෙස සමාජ ගත කරන අතරම උන්හිටිගමන් මේ ‘ද්‍රෝහීන්’ කාගේ හෝ නාදුනන ඝාතකයෙකුගේ ගොදුරක් වීමටද සලස්වනු ලැබීය. එසේ නැතිනම් ඔවුන්ට සිදුවූ යමක් නැති ආකාරයෙන් ඔවුන් අතුරුදහන් කරනු ලබන්නේ හිටිගමන් වාෂ්ප වූවක් මෙනි. \nඒ ඔවුන් ගැන කිසිදු ආරංචියක් කිසිවකුට සොයා ගැනීමට නොහැකි වන අයුරිනි.\nලොව කොතනක කොයියම් ආකාරයක ඒකාධිපති හෝ ෆැසිස්ට් රාජ්‍යයක් තුල වුවද මේ සිදුවීම් එකම ආකාරයකින් සිදුවේ. එමෙන්ම සිදුකරනු ලබයි. මේ සෑම රාජ්‍යයකටම පොදු ගුණාකාරය ඒකාධිපති පවුල් බලය, කල්ලි බලය, මැර බලය ආදිය වන අතර සෑම රාජ්‍යයකම ප්‍රචාරක මාධ්‍ය එක හා සමාන වේ. දේශප්‍රේමය, දේශද්‍රෝහීන්, අධිරාජ්‍යවාදී තැරුව්කරුවන්, කුමන්ත්‍රණකරුවන්, ත්‍රස්තවාදීන්, රට ජාතික රැක ගැනීම ආදී වචන මේ සෑම රාජ්‍යයක්ම පොදු අයුරින් යොදා ගනු ලැබුණි. \nලංකාවේ පසුගිය වසර 5 කාලය ගැන බැලුවොත් ඔබට දකින්නට ලැබෙන්නේම මෙම වදන් වැලයි. ඒවා අඩුවැඩි වශයෙන් යොදාගත් ආකාරයයි. ඒවාගේම නාදුනන තුවක්කුකරවන්ගේ ගොදුරු, නම් නැති කල්ලි වල සුදු වෑන් ගොදුරු ලංකා සමාජය වසාගෙන පැතිර තිබූ හෙවණැල්ලයි. මේ සිදුවීම් සියල්ල තුල ලංකා සමාජයට බලයේ සිටින කල්ලියේ මේ යටපත් කිරීමේ සහ බොරු කීමේ සීමාවන් ඉක්මවා ගොස් ඇති බව අද වන විට බලවේගයන් පෙල ගැසෙන අයුරින් පැහැදිලි වේ. \nමැර කණ්ඩායම් තැනීම සෑම ඒකාධිපති හා ෆැසිස්ට් රෙජීමයක් විසින්ම කරනු ලැබුවේ තම කල්ලියේ පැවැත්ම තහවුරු කර ගැනීමේ පරමාර්ථයෙනි. එය ඒ ඒ රටට අනුව විවිධ නම්වලින් හැදින්වූ අතර ජර්මනියේදී එය SS විය. ඔවුන් දුඹුරු ෂර්ට් සහිත යුනිෆෝම් එකක් ඇඳ සිටියහ. මුසෝලිනීගේ ඉතාලියේදී කළු කමිසකරුවන් වූ ඔවුන් ඉන්දුනීසියාවේදී ‘පංචශීල’ නමින් හැදින්වූ කල්ලිය වන අතර කහ කමිස සහිත ඇඳුමකට හිමිකම් කීය. රුමේනියාවේදී ‘සිකුරිඩාට්’ නම් වූ අතර තවත් තැනකදී යුනිෆෝම් ඇතුව හෝ සිවිල් කණ්ඩායම් ලෙස ගොඩනගා තිබූ ඒ කල්ලි සෑම විටම සේවයට යොදා ගනු ලැබුවේ බලයේ සිටින කල්ලියේ ආරක්ෂාව සඳහායි. ලංකාවේදී එය බොදු බල සේනා විය හැක. ඒවාගේම පොලීසිය සහ හමුදාව තුල ඇති කර ඇති මෙවැනි රහස් කල්ලි ආරක්ෂක ලේකම් යටතේ පවත්වාගෙන යනු ලබයි. කෙසේ වුවත් අවසානයේ සිදු වන්නේ මේ මොන මැර කල්ලි රෙජීමයන් විසින් ගොඩ නැගුවා වුවත් අවසානයේ ජනතා බලය ඉදිරියේ මේ සියල්ල නිශ්ප්‍රභා වී විනාශ වී යන බවයි. බලය අයථා ලෙස යොදා ගැනීමෙන් පවත්වා ගන්නා මෙවැනි රාජ්‍යයන් යම්දිනෙක කඩා වැටෙන්නේ දෙවිවරුන් ලෙස පෙනී සිටි මෙම රාජ්‍යයන් හි නායකයන් බල්ලන් මෙන් ඝාතනය වීමෙනි. \nබලය අතට ඒම තුල සිදුවූ වෙනස මහින්දට අමතකව ගිය බව වෙන කවුරු නැතත් මහින්ද දත යුතුය. බොහෝ විට මහින්ද වටා රොක්වූ ආවතේව කාරයන්ගේ, එනම් බලය ඇති ඕනෑම එකෙකුගේ පස්ස පැත්ත ලෙව කෑමට සැදී පැහැදී ඇති කල්ලියෙන් වටකර ගනු ලැබුණ මහින්දට තමන්ගේ පමණ අමතක වීම පුදුමයට කරුණක් නොවේ. අගමැතිව සිටියදී මහින්දට බලයට ඒමට තිබූ ආසාව හැරුණු විට වෙනත් චින්තනයක් නොතිබූ බව ඔහු හොඳාකාරව දනී. ඔහු වටකරගත් සට්ටැඹියන් ඔහුට චින්තනයක් ආරූඨ කිරීම තුල සිදු වන්නේ මහින්දගේ මොලය කොලොප්පන් වීමයි. ඔහුත් නොදැනම ඔහු චින්තකයෙකු යැයි ස්වාභිමානයකින් පෙළෙන රෝගියෙකු බවට ඔහුව පත්කරනු ලබයි. සැබෑ චින්තකයන්ට චින්තනයක් ඇති හෙයින් ඔවුන් නන් නොදොඩවන අතර ඔවුනට මේ රෝගය නොවැළදේ. නමුත් නැති චින්තනයක හිමිකරුවෙකු වී තමා වටකර සිටින ස්ත්‍රෝත්‍ර ගායකයන් රැළක සිරකරුවෙකු වූ විට මොලය උඩු යටිකුරු වීම වැලැක්විය නොහැකි දෙයකි. මහින්දට නැති චින්තනයක් ඔවුන් ‘මහින්ද චින්තනය’ ලෙස හැදින්වීම තුල මෙම සට්ටැඹියන් කරනු ලබන්නේ රාජ්‍ය බලය සහ රජයේ දේපළ තමන්ට රිසි අයුරින් ගසා කෑමට මාර්ගයක් සදා ගැනීමයි. මහින්දගේ සොයුරා වන ගෝඨාභය දේශපාලනයේ ‘අ ’ යන්න ‘ආ ’ යන්නවත් නොදන්නා හමුදා භටයෙකු වන අතර ඔහු තම දිවි රැකගන්නේ විදේශගතව රැකියාවක් කරමිනි. තම සොයුරා ජනාධිපතිවීම තුල නොසිතූ මොහොතක ඉසිලිය නොහැකි බලයක හිමිකරුවෙකු බවට ඔහුද පත්වේ. මුළු රටක හමුදාවන්හි සහ පොලීසිවල අයිතිකරුවා ඔහු යැයි සිතන මට්ටමකට ඔහුගේ මනස මේ උන්මාදයෙන් විකෘති කරනු ලබයි. බලය තුල ඔහු කොතරම් මත්වූවාද යත් ලෝකය ඉදිරිපිට ඔහු හැසිරෙන්නේ ලංකාව යනු අමු මෝඩයින්ගේ රටක් බව ලොවට හැඟවෙන අයුරිනි. \nරාජක්ෂලා ලංකා භූමි භාගය තම පුද්ගලික නින්දගමක් සේ සිතන තත්වය තුල රිසිසේ රටේ සම්පත් රාජ්‍ය සහ රාජ්‍ය දේපළ පරිහරණය අරඹයි. තම පවුලට සහ හිතවතුනට වරදාන ලබාදෙන අතර අන් අය ගැරහීමට සහ කොන් කිරීමට ලක්කරනු ලබයි. මැර කල්ලි රහස් හමුදා සහ පොලිස් කල්ලි රාජ්‍ය අනුග්‍රහයෙන් ගොඩ නගන අතර ඒ සියල්ල තම පවුලේ ආරක්ෂාව සහ බලය තහවුරු කර ගැනීමට යොදා ගනී. මහින්ද හෝ ඔහුගේ පවුලේ අය හෝ ඔවුන් සමග එකට එක්වී ඇති කල්ලි දැනට වසර 10 කට ඉහත තමන්ගේ පවුල්වල අයට තිබූ වත්කම් සහ දේපළ අද වන විට ඔවුන් සතු දේපළ සහ වත්කම් සමග සසදා බැලුවොත් එම ආදායම් නැගීම ලෝක වාර්තා තබනු නොඅනුමානය. මහින්ද විරුද්ධ පක්ෂ නායකයාව සිටි අවධියේ තිබූ අගහිඟ කම් නිසා ඔහුට තිබූ කාල්ටන් නිවසේ හෝටලයක් කිරීමට යුරෝපීය සහකරුවෙකු සෙවූ බව මම පුද්ගලිකවම දනිමි. ඇමරිකාවේ සුපර්මාකට් එකක සේවකයෙකු තබා එවැනි සුපර් මාකට් මැනේජර් කෙනෙකුටවත් අද ගෝඨාභයලා ගොඩ ගසා ගෙන ඇති ධන සම්භාරයක් අසළකටවත් ආ නොහැකි බව පිටරටවල ජීවත්වන්නවුන් ලෙස අප හොඳින් දන්නෙමු. මෙවැනි එකෙකු දෙදෙනෙකු නොව මොවුන්ගේ මුළු කල්ලියම රාජ්‍ය දේපළ තම සිතැඟි ලෙස පරිහරණය කරන්නේ ඔවුන් මේ රට තමන්ගේ පුද්ගලික බූදලය ලෙස වටහාගත් අයුරක් පෙන්වමිනි. කෙසේ වුවත් දැන් සිදුවී ඇත්තේ සීමාව ඉක්වමා ගිය දූෂනයන් සහ බලය අනිසිලෙස යොදා ගැනීම ආපසු කැරකෙන තත්වයක් ඇතිවීමයි. \nමහින්දට තාමත් ඉතිහාසයේ වේදිකාවේ නිහඬව බැස යාමට කාලය තිබේ. එසේ නොමැතිව ඔහු තවදුරටත් ඔහුගේ බල උන්මාදයෙන් මත්වී බලය තමන් වෙත රඳවා ගැනීමට කරන සෑම උත්සාහයක්ම ඔහුට පාරාවළල්ලක් වීම නොවැලැක්විය හැක. ඔහු වටා සිටින ෆැසිස්ට් මතධාරීන් සහ මාෆියා කල්ලි තම ලාභ ප්‍රයෝජනයන් අතහැර යාමට සූදානම් නැති හෙයින් වියරු මෙහෙයුම්වලින් බලය තම අත පවත්වා ගැනීමට උත්සාහ දරනු ඇත. එසේ වූ විට සිදුවිය හැක්කේ ගඩාෆිලාට, මාකොස්ලාට, මොගුටුලාට, ඉඩිඅමින්ලාට, බේබිඩොක්ලාට ආදී මෙකී නොකී ඒකාධිපති ෆැසිස්ට් චරිතයකට ඉතිහාසයේ සිදුවූ ආකාරයේ ඉරණමකට රාජපක්ෂලාටද මුහුණදීමට සිදුවීමයි. අද මහින්ද කළයුතු ඉතා නුවණක්කාරම දෙය වන්නේ තව තවත් බලය බදා ගැනීමට වැර නොදා වේදිකාවෙන් බැස යාමයි. නමුත් ඉතිහාසය අපට බොහෝ විට පෙන්වන්නේ බලයෙන් උන්මත්තක වූවන්ට එසේ නුවණක් පහල නොවන බවයි. එසේ නුවණක් ඇති අය බලයෙන් මෙසේ උමතු නොවන අතර බලය මේ අයුරින් අපහරණය නොකරයි. \nඒවාගේම එසේ බලය හැර නොයාමක් තුල සිදුවිය හැකි ඛේදවාචකයක්ද ඇත. බලය අත්පත්කරගෙන ඇති මෙවැනි කල්ලි බලය අතහැරීමට සූදානමක් නොමැතිවීම තුල රටට විශාල විනාශයක් ගෙන එන තත්වයක් ද උද්ගත කළ හැක. එවැනි තත්වයකදී මුළු සමාජයටම විශාල මිනිස් ඝාතන සහ ලේ ගංඟා තුලින් වන්දි ගෙවීමට සිදුවේ. එය ඉරාකයේ වේවා, ඉරාණයේ වේවා, කියුබාවේ වේවා, කොංගෝවේ හෝ පිලිපීනයේ හෝ වේවා මේ අයුරින් සිදුවනු ලැබුණි. එය වලක්වා ගැනීම පහසු කාර්්‍යක් නොවන අතර තමන් බලය අතහැර යාම තුලින් මහින්දලාට පහසුවෙන්ම එය වැලැක්විය හැක. රාජ්‍ය තම අත්අඩංගුවේ පවත්වා ගන්නා මෙවැනි කල්ලි තමන් කොයියම් ආකාරයෙන් ආරක්ෂක වළලු තනමින් සිටියා වුවත් බහුජන නැගිටීම ඉදිරියේ මෙම කල්ලිවලට අවසානයේ සිදුවන්නේ බලු කුක්කන් ලෙස පැන යාමයි. විශාල බහුජන පෙළ ගැසීමක් ඇතිවූ විට විය හැකි විනාශයන් අඩුකර ගත හැකි වනවා මෙන්ම මොනයමු කෘර පාලකයෙකුට වුවත් බලය අතහැර යාමට සිදුවන බව විවිධ රටවල ඉතිහාසය විසින් පෙන්නුම් කර ඇත. නැගෙනහිර ජර්මනිය, ටියුනීසියාව, පෝලන්තය, රුමේනියාව වැනි රටවල් මේවාට කදිම උදාහරණයකි. මහින්ද රටගැන මෙන්ම ජනතාව ගැන සිතන්නේ නම් ඔහු කළ යුත්තේ මෙම වියරුවෙන් මිදී ඉවත්ව යාමයි. එසේ නැතිනම් ඔහුට හිමිවන්නේත් ඉතිහාසයේ කුණු කූඩය බව ලෝකයේ බොහෝ රටවල සිදුවූ ආකාරයන් පෙන්නුම් කර ඇත. අපට ඉතිහාසය කියාදෙන හොඳම පාඩම වන්නේ ‘ඕනෑම මෝඩයෙකුට බලය ලබා ගත හැකි නමුත් බලය නිසි මොහොතේ අතහැර යා හැක්කේ ඥානවන්ත අයෙකුට පමනි’ යන්නයි. \nරංජිත් හේනායකආරච්චි | Ranjith Hennayakaarchchi",
    "URL": "https://www.vikalpa.org/article/22442",
    "Category": "N/A"
}