{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 12, 2014",
    "Headline": "රාජපක්‍ෂගේ “අව” මංගල රැළිය:  ත්‍රාසය සහ ව්‍යාකූලබාවය",
    "News Content": "අවසානයේදී ඔහු තම මංගල රැළිය පැවැත්වුවේය. ඒ අද අනුරාධපුරයේදීය. නමුත්, කන්දක් විලිලා මී පැටියෙක් වැදුවා මෙන් මහා ඝෝෂාවක් කළ පමණට ඔහුට ඔහුගේ අදහස නිවැරදිව ප්‍රකාශ කර ගැනීමට පවා නොහැකි විය. යමක් කිව්වේය. එය ඇසීමට සැලකිය යුතු පිරිසක් ඒකරාශී කරගැනීමටද සමත් වූ සැටියකි. මෙවර සාමාන්‍ය පෙළ සිසුන්ගේ විභාගය පවා කඩාකප්පල් කොට එම කටයුත්ත අසමජ්ජාති ලෙස හෝ සිදුකොට ඇත. ඊට එකතු කරගත් සෙනඟ දැකීමෙන් ඊට සහභාගී වූ සියලුම දෙනා අන්ද මන්ද වී කීමට සිටි සියල්ල අමතක වූ ස්වභාවයක් පෙන්නුහ. \nනමුත්, රාජපක්ෂට තරහ ගොස් ඇත. ව්‍යාකූල වී සිටින සැටියෙකි. පෙරදාට වඩා වියරු වැටී ඇත. ඔහු මෙහෙයවෙන්නේ කුමන හෝ යක්ෂ බලවේගයකින් බව පෙනේ. ඔහුගේ පිහිටට සිටි, අනෙකාව වශී කරගන්නා භූතයා වෙනුවට ඔහුට යක්ෂාරූඪ වී ඇති සැටියෙකි. පෙරදා තිබූ ආකර්ෂණය පහව ගොස් ඇත. ඔහු ඔහුට බියවී ඇති සැටියෙකි. ඔහුගේ හඬට වඩා මුහුණ දෙස සහ ශරීර ඉරියව් දෙස බැලීමෙන් එය මනාව දක්නට ලැබේ.\nඔහුගේ හැසිරීම ඍජුව සම්බන්ධ වූයේ පිලිපීනයේ මාකෝස් තම පාලනය අතහැරීමට සිදු වන බව දැනගත් පසු හැසිරුණ ආකාරයටය. රාජපක්ෂට ඇති බරපතළම ගැටලුව, රටේ ජනතාව කුමන ආකාරයෙන් ඔහු ඉතිහාස ගත කරන්නේද යන්නය. ඔහු විශාල මුදල් කන්දරාවක් වියදම් කරමින් තනාගත් ප්‍රතිරූපය රඳා පවතින්නේ ඔහු වියදම් කරණ මුදල මත සහ බලය අයුතුලෙස අවභාවිතය කළ හැකි තාක් දුරට පමණි.\nනමුත්, රටක නායකයෙකු උදාරත්වයට පත්වන්නේ නායකයා මවන ප්‍රතිරූපයෙන් නොව ඔහු ලබාදෙන ආදර්ශයෙනි. එය ජනතාව තේරුම්ගෙන ඊට දක්වන සැබෑ ගරුත්වය මඟිනි. රාජපක්ෂ මීට ඉඳුරාම විරුද්ධව කටයුතු කරමින් සිටින්නේය.\nපෙරදා ඔහු ප්‍රියජනක පුද්ගලයෙකු වූ අයට පවා මෙවර අප්‍රියජනක පුද්ගලයෙකු බවට පත්වෙමින් තිබේ. ඔහුගේ නොඉවසිලිවන්තබව මෙන්ම ඔහු වෙලාගෙන සිටින කෝපය තම මංගල රැළියේ පැවැත් වූ කතාව පුරාම මැනවින් නිරීක්ෂණය කළ හැකිය. මින් ඉදිරියට මෙම තත්වය සංකීර්ණ වීම හැර වෙනත් යමක් බලාපොරොත්තු විය නොහැකිය.\nඋදා වී ඇත්තේ ඉතාම සිහිනුවණින් සහ පරෙස්සමින් කටයුතු කළ යුතු කාලයකි. එම සිහිනුවණ වෙන කාටත් වඩා පොදු අපේක්ෂකයාට සහ ඔහු වටා අවංක චේතනාවෙන් පෙළගැසී සිටින සියලුම දෙනාට අත්‍යවශය වේ. මෙය තවත් ජනරාල් ෆොන්සේකා මුහුණදුන් මට්ටමේ මැතිවරණයක් නොවිය යුත්තේය. ජනරාල් ෆොන්සේකාට පක්‍ෂව ලැබුණු මනාම දින ගණනකින් පසු කුඹුරු වලින් හමු වූ බව අමතක නොකළ යුතුය.\nරාජපක්ෂ තම කතාවේදී ප්‍රධාන කාරණා තුනක් ප්‍රකශ කළේය.\nඉන් පළමුවැන්න වූ කලී ව්‍යවස්ථා වෙනසක් සඳහා ඔහු මෙම ජනාධිපතිවරණයෙන් පසු ජනමතවිචාරණයකට යන බවය. මෙය කෛරාටක උපායක් වන අතර විපක්ෂයේ එක් මුලික දේශපාලන සටන් පාඨයක් තම ග්‍රහණයට හසුකර ගැනීමට උත්සහ කිරීමය.\nනමුත් රාජපක්ෂ මෙන්ම ඔහු වටා සිටින දේශපාලන “විශාරදයින්” ව්‍යවස්ථාව රටේ බලය තීරණය කරණ සාධකයක් ලෙස තවමත් පිළිගැනීමට සූදානම් නැත. එය පිළිබඳ ඔවුහුට ඇත්තේ අංශු මාත්‍රයක සැකයක් පමණි. ජනතාවගේ කැමැත්ත මංකොල්ල කෑම සඳහා ව්‍යවස්ථාමය කාරණාවලින් නොහැකි බව රාජපක්ෂ අවබෝධ කරගෙන ඇති අතර ඔහු රටේ සාමාන්‍ය ජනතාව තවදුරටත් මෝඩයින් ලෙස තේරුම් ගනිමින් තම සටන් පාට නිර්මාණය කොට ඇත.\nඑක්තරා දේශපාලන විචාරකයෙක් සෑම තැනකම කියමින් යන්නේද, විධායක ජනධිපති ධූරය අහෝසී කිරීමට යැයි කියමින් රටේ විශාල ජනමතයක් නැති බවය. රටක සැබෑ ගැටලුව අවබෝධවන්නේ ඉතා සුළු පිරිසකට බවත්, එම සැබෑ ගැටලුව රටේ පොදු සටන් පාඨයක් බවට පත් කළ යුත්තේ එම සුළු පිරිස බවත්, එකී විචාරකයාට සිතීමට තරම් මොළයක් තිබුණද තම පෞද්ගලික වාසිය අහිමිවීමේ බියට එය සඳහන් නොකරන්නේය. මෙය වූ කලී රටේ බුද්ධිමතුන් යැයි ඔවුන් විසින්ම නම්කොට ගෙන මාධ්‍ය සංදර්ශන පවත්වන අයවලුන්ගේ සියුම් කුහක කමයි. රාජපක්ෂ රටේ සාමන්‍ය ජනතාවට කෝපී පොවා ඔවුන්ගේ කුස වේලවා ඔහුගේ දරුවන්ට රටේ සම්පත් නාස්ති කිරීමට ඉඩ දෙන ලෙස පාර කැපෙන්නේ එවැනි මුර්ග “බුද්ධිමතුන්” නිසාය. රාජපක්ෂගේ දරුවන් පිනවීමට, රටේ නගරවල “කාර් රේස්” පැවැත් වූ කාලය අවසන් කළ යුතුව ඇත. රටේ ජාතික ක්‍රීඩා දේශපාලනීකරණය වීම නවතා දැමිය යුතුව ඇත.\nරටේ පොදු අපේක්ෂකයා මෙන්ම ඒවටා ඒකරාශී වී ඇති කණ්ඩායම මෙය ඉතා නිවැරදිව තේරුම් ගත යුතු අතර ඊට අවශ්‍ය සියුම් ප්‍රතිප්‍රහාරය මැනවින් නිර්මාණය කළ යුතුව ඇත. එය පොදු අපේක්ෂකයාට කිරීමට සැබෑ හැකියාවක් ඇතිබව හෙතම මහනුවරදී කළ වැදගත් හැසිරීමෙන් සහ ප්‍රකාශයන්ගෙන් මනාව දක්නට ලැබුණි. රාජපක්ෂ තම තෙවැනි ධූර කාලයේදී රටේ විනය හැදිය යුතුයැයි කියන්නේ අවිනීත ලෙස හැසිරෙමින් කෑගසිමිනි. නමුත් පොදු අපේක්ෂකයාගේ විනීත හැසිරීම තුළින් පෙන්නුම් කරන්නේ ඔහුට විනයානුකූල දේශපාලනයක් ඇතිබවය. ඔහුට යමක් අලුතෙන් කීමට ඇති බව සහ එය රටට අවශ්‍ය දෙයක් බවය.\nරාජපක්ෂ තම මංගල රැළියේදී, කළ දෙවැනි කාරණය වූ කලී, ඔහු විසින් නම් කොට ඇති ද්‍රෝහීන් සම්බන්ධයෙනි. “ද්‍රෝහීන්ට විරෝධය …. ද්‍රෝහීන්ට විරෝධය…” යැයි කියමින් ඔහු කෑ මොර දුන්නේය. සැබවින්ම ඔහුට මැතිවරණයෙන් පසු මෙන්ම මැතිවරණය ආසන්න දිනයේදී බරපතළ සැලසුමක් ඇති ආකාරයකි. ඒ සඳහා ඔහු මෙන්ම ආරක්ෂක අමාත්‍යංශය මේවන විටත් සිතියම සකස්කොට ඇති ආකාරයක් දක්නට ලැබේ.\nඑය මාඕ සේතුංගේ ප්‍රතිපත්තිය මෙන්, “රිලවෙකු බය කිරීම සඳහා කුකුලෙකු මැරිය යුතුය”, යන්නෙන් ආරම්භ විය හැකිය. කොලොන්නාව ආසනයෙන් එහි ප්‍රථම සංඥාව මේ වනවිටත් නිකුත් වී තිබේ. එසේම එය එක රැයකින් දීප ව්‍යාප්ත විය හැකිය. මෙය සැබවින්ම රට සහ මෙරට ජනතාව හමුවේ ඔහු සිදු කිරීමට යන බරපතළ කාරණයක පූර්ව ලක්ෂණවේ.\nවිපක්ෂය පමණක් නොව රටේ ජනතාව මෙන්ම ජාත්‍යන්තර ප්‍රජාව මෙය වඩාත් මැනවින් තේරුම් ගත යුතුව ඇත. රාජපක්ෂගේ ද්‍රෝහීන් යනු වෙන කවුරුත් නොව. ඔහු සිදුකරණ නිතීය අවභාවිතයට සහ අදේශපාලනයට හිස නොනමන සියල්ලෝම ඔහුගේ ද්‍රෝහීන්ය. ඔහුට අනුව කේ.පී., කරුණා හෝ ඔහු සමඟ රහසේ ගනු දෙනු කරණ දෙමළ ඩයස්පෝරාව නමින් ඔහු විසින් නම් කළ ඒකකයේ සිටින අයවලුන් “රටේ” දේශප්‍රේමීන්ය. මෙම මුලාවෙන් බොහෝ දෙනෙකු මිදී ඇත. රාජපක්ෂ රටේ සෑම පොදු වැසිකිළියකම පවා තමන්ගේ සිනහව පාප්ප යොදා ඇලවීමෙන් එය වෙනස් කළ නොහැකි යථාර්තයක් බවට පත්වී තිබේ.\nරාජපක්ෂ තම කතාවේදී කළ තෙවැනි වැදගත් කාරණය දෙවැන්න හා සම්බන්ධ එකකි. මේ ඒ සම්බන්ධයෙන් ඔහුගේ ඝෝෂාව විවර වූ ආකාරයය. “හැබැයි කොටියෝ ඉන්නවා තාම … උන් මෙහෙ නෙමෙයි… කැලේත් නෙමෙයි ඉන්නේ… පිට රට … පිට රට…..”, ඔහු යළිත් කෑමොර දුන්නේය.\nඔහු වෙලී සිටින ත්‍රාසය මෙන්ම බලය ගිලිහෙන බවට ඔහුට ඇති නිශ්චිත විස්වාසය එමඟින් යළිත් ඔප්පු කොට ඇත. ඔහුට අළුත් සටන් පාඨ නැත. කළ හැකි එකම කාරණය පැරණි දෑ යළි යළිත් කියමින්, කෙසේ හෝ තම බලය රැක ගැනීම සඳහා කටයුතු කිරීමය. ඔහුට රටේ ජනතාව විශ්වාසකළ නොහැකි බව ඔහුගේ හැසිරීමෙන්ම ඔප්පුකොට ඇත. රටේ ජනතාව විස්වාස කළ හැකි නම්, හින්දු බමුණන් ඉදිරියට ගොස් නිරුවත් වී බලය ලබාදෙන ලෙස ඉල්ලන්නේ නැත. මෙය ජාතියේම විලිලැජ්ජාවකි.\nමෙහිදී රාජපක්ෂ නොසලකා හැර ඇති කාරණයක් තිබේ. එනම් හින්දු බ්‍රාහ්මණයන් විශ්වාස කරණ මුලික කාරණයකි. ඒ වූකලී බ්‍රාහ්මණයන්ගේ ගුරුකම් මුහුද එනම් කරදිය ( ලුණු රසැති වතුර) තරණය කළපසු බෙලහීන වීමය. මේ නිසා බොහොමයක් බ්‍රාහ්මණයන්ගේ ගුරුකම් ප්‍රාදේශීයකරණයට ලක් වූ ඒවා වේ.\nසියල්ලකම යථාර්තය අවබෝධකරගැනීම සඳහා රාජපක්ෂට අවස්ථාවක් ලබා දී තිබේ. කළ යුතු වන්නේ නිහඬව බලා සිටීම සහ ඔහුගේ උපායන් නිවැරදිව අවබෝධ කරගැනීමය. මන්ද ඔහු සිදුකිරීමට යන්නේ යහපත් දෙයක් නොවන හෙයිණි. වියරුව සහ කෝපය, සමාදානයකට පාර කපන්නේ නැත. \nඑසේම අදාළ රැළියට සහභාගී වූ සෑම නියෝජිතයෙක්ම මෛත්‍රීපාල සිරිසේන මහතාට බැනවැදීම සහ තමන් සිටි දේශපාලන පක්ෂයෙන් වෙන්වීමේ දුක ප්‍රකාශ කරනු හැරෙන්නට ජනතාවට වටිනා යමක් කීමට තරම් දක්ෂ නොවූහ. බලය අවභාවිතයේ දැවැන්ත කඩා වැටීමේ සංඛේතය මෙයයි.\nසැබවින්ම මෙහිදී තිස්ස අත්තනායක, රනිල් විවේචනය කිරීම සහ රනිල්ට ප්‍රතිපත්ති තීරණ ගැනීමට හැකියාවක් නොමැති බව ප්‍රකාශ කිරීම යහපත්ය. සාමාන්‍ය ජනතාවට මෙය ඇසීමෙන් ඔවුහු ප්‍රීතී වනු ඇත. මන්ද පසුගිය මැතිවරණ පරාජයවීමට රනිල් බලපෑ බව ඔවුහු විශ්වාස කරණ හෙයිනි. මෙනයින් බලන කළ නව “සෞඛ්‍ය ඇමතිවරයා” කොට ඇත්තේ පොදු අපේක්ෂකයාගේ වාසිය වෙනුවෙන් සිදු කළ සියුම් ප්‍රකාශයකි. \nවිපක්ෂයේ මැතිවරණ ව්‍යාපාරයට දින පතා නැවුම් බවක් ලැබෙන බව මින් පෙනේ. රටේ ජනතාවට සත්‍ය තේරුම් ගැනීම සඳහා, රාජපක්‍ෂගේ කෑමොර ගැසීම සහ මෛත්‍රීපාලගේ විනයානූකූල කතා එකතුකොට තැනු එක් වීඩියෝවක් ප්‍රමාණවත්ය. විපක්‍ෂයට අවශ්‍යවන්නේ සියුම් ප්‍රචාරණ කලාවක් පමණි. රාජපක්ෂට හිතූ සේ පෝස්ටර් ගැසීමට ඉඩ දී කළ යුත්තේ එයයි.\nමෙම සියලු කාරණා වලින් පෙනී යන්නේ, සැබෑ දේශපාලනය තුළ ආණ්ඩුව මුහුණ දී ඇති බරපතළ පසුබෑමයි. රාජපක්‍ෂ රටේ විනය සැදීමට තෙවැනි වාරය එනතෙක් බලා සිටීමට පෙර ඔහුට ඔහුගේ විනයානූකූල බව පෙන්වීම අත්‍යවශ්‍ය කාරණයක් බවට පත් වෙමින් තිබේ. රාජපක්ෂට ඇහුන්කම් දීම සඳහා මිනිසුන් බලෙන් රැගෙන ඒම, ඔවුහුට නොයෙකුත් ආකාරයේ මිල මුදල් ලබාදීම හෙවත් ජාතියක් අල්ලසට ගැනීම හැරෙන්නට වෙනත් පිළිගත් විනයානුකූල මාර්ගයක් මේ වන විට ඉතිරි වී නැත.\nඔහුගේ නාඩගම් සියල්ල දෙස බලාසිටින ජනතාව තමන්ගේ මූලික අයිතිය කොල්ල කෑම සඳහා රාජපක්‍ෂට ඉඩ ලබා දෙන්නේ යැයි විශ්වාස කළ නොහැකිය.\nමංගල රැළිය රාජපක්ෂ විසින්ම අවමංගල රැළියක් බවට පෙරළාගත් සැටියෙකි. නමුත්, අත්තනෝමතික බලයේ ව්‍යාකූලභාවය සහ බිඳවැටීම වූ කලී අතිශය ප්‍රවේශමෙන් විසඳාගත යුතු සංකීර්ණ දේශපාලන අර්බුධයකි. මෙවැනි තත්වයන් හමුවේ හමුදාකරණය වීම, රට පුරා භීතිය පැතිරවීම සහ කළහැකි උපරිම මර්ධනයකට සූදානම් වීම, ව්‍යාකූල වූ ආඥාදායකයාගේ ස්වභාවය වේ.\nපොදු අපේක්ෂකයාගේ කටුක මාවත සකස්වී ඇත්තේ මේ ඔස්සේය. \nනිලන්ත ඉලංගමුව | Nilantha Ilangamuwa",
    "URL": "https://www.vikalpa.org/article/22543",
    "Category": "N/A"
}