{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 5, 2014",
    "Headline": "මහබයියාගේ වියරුව සහ එප්පාවල මැරබයියලා",
    "News Content": "\n(ඡායාරෑපය- ප්‍රහාරයට පැමිණි මැරයෙක්)\nමහබයියා පසුගිය වසර කිහිපය පුරාම ලංකා සමාජයට කල හානිය නැවත ලිවීම අවශ්‍ය වන්නේ නැත. ඒ අන් කිසිවක් නිසා නොව බිදක් හෝ තේරෙන, ඕනෑම තක්කඩියෙක් නොවන කෙනෙකුට රටට,සමාජයට කර තිබෙන සහ කරමින් පවතින විනාශය පෙනෙනා බැවිනි. එය උතුරෙන් ආරම්භ කරමින් දකුණ දක්වා වේගයෙන් පැමිණියේ රාජපක්ෂලාගේ අධිවේගයේ යන්නා සේය.\nඒ හානිය ක්‍රමයෙන් ‘ඒකාධිපතිත්වයක්‘ ‘ඒකාධිපති වියරුවක්‘ බවට පරිවර්තනය වන්නට වැඩි කලක් ගියේ නැත. නමුත් ඒ වියරුවෙන් ගලා ආ මහා ලෝදිය කද ලංකාවේ ජනයා මතින් ගලා ගියේ ලේ, කදුලු සමග පමණක් නොවේ. මිනිසුන්ගේ ආත්මයන්ද විනාශ කරමිනි. නමුත් ඒ විනාශය දැක දැකත් බොහො මිනිසුන් හූල්ලමින් කියා සිටියේ ‘මොක උනත්, යුද්දේ ඉවර කරා නොවැ‘ වැනි ස්වයං වින්දනාත්මක අදහසකි. එයට හැකි පමණ බයියා පොහොර දමමින් එය මතම වැඩෙන්නට පටන් ගත්තේ දකුණේ සිටය. නමුත් බයියා උතුරේ දී අන්ත පරාජයක් ලැබුවේය. ඒ උතුරු පළාත් සභාවෙන් ජාමේ බේරා ගැනීමටවත් බැරි ලෙස පරාජය වීමෙනි.\nදැන් බයියා තව වරක් උත්සහ කරමින් සිටින්නේ යුද ආතල් එක දකුණෙන් දියවී යන්නට මත්තෙන් නීති විරෝධී ලෙස හෝ කෙසේ හෝ නැවත වරක් ‘රජු‘ වන්නටය. නමුත් බයියාට මෙවර වැඩේ ලේසි නැත. බයියාගේම නිවසින් දැන් බොහෝ දෙනෙක් බයියාට විරුද්ධව අවි අමෝරා ගෙන ඇත. ඒ අවි වල ඇත්තේ පුස් උණ්ඩදැයි අපි නොදනිමු. ඒ ගැන සාකච්ඡාව පසුවට තබමු.\nනමුත් බයියා ගේ වියරුවට විරැද්ධව ඔහුගේම තොටිල්ලේ එකට නැලවුනු පිරිස් බයියාට එරෙහිව අවි අමෝරා සිටීම ලාංකීය දේශපාලන ඉතිහාසයේ එතරම් අරුමයකුත් නොවේ. නමුත් දැන් බයියාගේම පිරිස් පමණක් නොව මෙතෙක් කල් සීරුවෙන් වැඩ කරමින් සිටි පිරිස් දැන් මහපාරට ඇදෙමින් තිබේ. ඒ බයියාගේ වියරුවට එරෙහිවය. වසර ගණනාකවක් ව්‍යවස්ථාවත්, ආචාරධර්මත්, නීතියත් අතුලු සියලු සකලවිද පද්ධතියම සිය වියරුව ගොඩනගා ගැනීමටත් එය පවත්වාගෙන යාමටත් භාවිතා කල බයියා ට විරුද්ධවය. \nඑහි පළමු වීදියේ විරෝධය ආරම්භ වූයේ පසුගිය නොවැම්බර් 25 දා කොළඹ කොටුවේ දීය. ‘වියරුවට එරෙහිව-ජීවිතය වෙනුවෙන්‘ , වීදියේ විරෝධය නමින් ඇරඹි එයට විශාල ජනතා ප්‍රසාදයක් ලැබුණේ ය. වෙනත් කිසිදු අවස්ථාවක මුණ නොගැසුනු පිරිස් සමග විවිද අයුරින් සංවාද, සාකච්ඡා කරමින් පැය ගණනාවක් වීදියේ ගතකරන්නට එම කණ්ඩායම සමත් වී තිබුණි. ඒ පවතින මේ ‘වියරුවට එරෙහිව‘ මහජන අවකාශය භාවිතා කරමින් එක් පැත්තකින් දේශපාලන ප්‍රතිසංස්කරණ පිළිබදව දැනුවත් කරමින්, අනෙක් පසින් සංස්කෘතික ජිවිතය, සමාජය පිළිබදව සාකච්ඡාවන් අරඹණ අතරතුරය. එම මහජන අවකාශය භාවිතා කරමින් වීදියේ විරෝධය සංවිධානය කරනු ලබන්නේ ලංකාවේ සිවිල් සංවිධාන ගණනාවක් එකතුවය. නමුත් එය හුදෙක් බයියා අටවා ඇති ජනාධිපතිවරණය ඉලක්කකර ගෙන නොවේ. එය දේශපාලන ප්‍රතිසංස්කරණ වැඩපිළිවෙලකි. සාකච්ඡාවකි. සංවාදයකි. මහජන වේදිකාවකි. වෙනස් වීමකි. වෙනස් කර ගැනීමකි. අරගලයකි. මහපාරේ අරගලයකි. \nඑහි රටවටා යන ගමන ඇරඹුනේ අදය. ඒ එප්පාවල නගරය කේන්ද්‍ර කරගනිමින් සිදුකරන ‘වියරුවට එරෙහි‘ විදී විරෝධයෙන්ය.\nනමුත් එහීදී, මහ බයියාගේ වියරු හයියෙන්, මැරබයියං සරම ඉස්සුවේ ය\nවිරෝධය ඉතා සාමකාමීව කිසිවෙකුටවත් අවහිරයක් බාධාවක් නොවන අයුරින් අවසන් වෙමින් තිබූණී. එකවරම කඩා වැදුනු මහ බයියාගේ කටුවත් කන්නට බැරි මැරබයියං රොත්තක් පැවති සාමය කඩා කප්පල් කළෝය. වීදි විරෝධයේ අවසානයේ සිය සංගීත භාණ්ඩ අසුරමින් සිටි ප්‍රවීන ගායක ජයතිලක බණ්ඩාරටත්, සාමාජ ක්‍රියාකාරී සමන්ත ඈපා සහෘදයාටත් පහර දෙන්නට තරම් මැර බයියං වියරු විය. එතැනින් නොනැවතුනු මැර බයියං එම අවස්ථාව රෑගත කරමින් සිටි ‘හිරැ‘ නාලිකාවේ මාධ්‍යවේදී තිසර සමන් සහෘදයාටත් පහර දී ඔහුගේ කැමරාවටත් අළාභානි කලේ ය. මේ මැරබයියංගේ වියරු ප්‍රහාරය බලා සිටීමට තරම් ජනතාවගේ බදු මුදලින් යැපෙන පොලිස් මහත්තුරැන්ට සිදු වූයේත්, මහ බයියා විසින් පහුගිය කාලය පුරාම පොලීසියට සිදුකර ඇති ආනිසංසය නිසාය. කුනුහරැප කියා, පහරදුන් මැරයින් එකෙක් හෝ අත්අඩංගුවට ගන්නට කිසිදු වුවමනාවක් පොලීසය පෙන්වූයේ නැත. ඒ තරමටම මහබයියාට ‘නීතිය‘ බයය. \nමහ බයියාගේ වියරු හයියෙන්, මැරබයියං සරම උස්සං පහර දෙන විට එහි පැමිණි මැරයෙක් ‘යකො අපේ රජතුමාට කෙලින්න‘ වැනි වදන් කියනු පටිගත වී තිබේ. ලෝකය ශිෂ්ඨ සම්පන්න වෙමින් වේගයෙන් ඉදිරියට යන විට මහ බයියා කළේ ලාංකීය මිනිසා ආපස්සට ගැනීමකි. තමන්ගේ වරැණ කියාපාමීන් ..අපටත් රජෙක්.. වැනි තුච්ඡ ගීත තුළින් ලාංකීය මිනිසාගේ විඥාණය හිරි වැට්ටුවේය. ඒ නිසාම එවැනි ‘අපේ රජතුමා‘ වැනි යටත්වැසි අදහස් කියන්නට තරම් ඇතැම් බයියං තවමත් ආසය. නමුත් ඒ මැරබයියංට කෙදිනක හෝ, වෙළද කලාපයේ මරා දැමුණු රොෂේන්, හලාවතදී මරා දැමුණු ඇන්ටනී වැනි අයට අත් වූ ඉරණම අත් වූ පසු ඔය කියන ෙම් බයියං එකෙක් ගේ හෝ සමීපතමයෙක් එවැන්නක් නොකියනු ඇති. නමුත් එවිට අශ්වයා පැන ගොස් ඇත. \nමේ පහරදිමට පැමිණි ප්‍රාදේශීය සභා මංත්‍රී වසන්ත බණ්ඩාර සහ කලක් ජයතිකලයන් සමග එකට ගී ගැයූ, දැන් මහ බයියාගේ ආණ්ඩුකාරධූරයක් උසුලන දිවුල්ගනේ නැමති අයගේ සම්බන්ධිකාරකයෙක් යැයි පවසන උදිත ප්‍රනාන්දු නම් මැර බයියං අද දවසේ පෙන්නූයේ මහ බයියා අරලිය මැදුරේ සිට පෙන්වන බයිස්කෝප් එකේ ‘ගම්පාට්‘ එකය. එය මහ බයියා කාලයක් තිස්සේම සිය භාවිතාවට ගත් දෙයක් මිසක් අලුත් දෙයක් නොවේ. නමුත් මේ ‘මැර‘ හැසීරීම් හමුවේ තවදුරටත් ඉදිරියට යාමට නම් මෙවැනි ‘මර්දනය‘ කිරීම් පිළිබදව මහ බයියා ගේ සිට ගම්බයියං දක්වා නැවතත් හැදෑරිය යුතුය. එය එසේ වන්නේ පෙර කීවාක් මෙන් දැන් පුරවැසියන් වීදි බැසීම අරඹා ඇති බැවිනි. මහබයියාගේ වියරුවත් සහ ගම්බයියං ගේ මේ ‘මැර‘ නාටක ඉදිරියේ නොසැලී ඉදිරියට යාමට දැන් පුරවැසියා තීන්දු කර හමාරය. \nඒ නිසාම මේ මැරබයියංගේ පහර දීම් හමුවේත් නොසැලී ජයතිලකයන් ඇතුලු පිරිස පහර දීමෙන් පසුත් අනුරාධපුරයේ වියරුවට එරෙහිව මහපාරේ හිට ගත්තේ තනිවම, කණ්ඩායමක් ලෙස පමණක් නොවේ. ඔවුන්ට සවන් දෙන්නට, ඔවුන් සමග එකට හිටගන්නට මේ රටේ කොන්දක් ඇති පුරවැසියන් විශාල පිරිසක් අනුරාධපුරයට පැමිණ සිටියේ ය. \nඒ මහ බයියාගේ වියරුවටත්, මැරබයියලාගේ චණ්ඩිකම්, මැරකම් වලටත් අභියෝග කරමිනි. මහපාරේ අභියෝග කරමිනි. එය ජීවිතය වෙනුවෙනි. එය වියරුවට එරෙහිව, ජීවිතය වෙනුවෙනි..\nමේ සටහන අවසන් කරන්නට මංජුල වෙඩිවර්ධන සහෝදරයේ මේ සිදුවීමෙන් පසු ඔහුගේ ෆේස්බුක් පිටුවේ තැබූ සටහනක් උපුටා තබමි.\n\nරජරට අම්බරුවෝ ජයේට පහර දෙති! \n\nහැමදාම අඛන්ව පොදු ජනතාව වෙනුවෙන් ‘පමණක්ම‘ ස්වකීය කටහඬ අවදි කළ ආදරණිය ජයතිලක බණ්ඩාර සහෝදරයාට අද උදෑසන එප්පාවල ප්‍රාදේශිය සභාවේ සභාපති යැයි කියාගන්නා වසන්ත බණ්ඩාර ලෙස නම් තබා ඇති ‘අම්බරුවා‘ සහ ඔහුගේ ‘අම්බරු මැරයන් රැල‘ පහර දි ඇත. ඒත් මේ සකල ගැහැට විඳ දරාගනිමින් ජයේ සහෝදරයා මේ මොහොතේදීත් අනුරාධපුර මහා නගරය මැද හඬ නඟමින් සිටී.\n‘‘වියරුවට එරෙහිව ජිවිතය වෙනුවෙන්’’ වීදියේ විරෝදය අවුළුවන ජයතිලක සහෝදරයාගේ සමාන්තර ගමන් සගයකු වූ කරුණාරත්න දිවුල්ගනේ උතුරුමැද ආණ්ඩුකාරවරයා මේ මොහොතේ සිටින්නේ රජරට ද? අරලියලහ මැදුරේද? මැද මුලනද?\nජයේ ඇතුළු වීදියේ සටන්කාමීහු තම අඛන්ඩ සංචාරයේ නිරත වෙමින් සිටිති. හෙට ඔවුන් දඹුල්ලේ සහ කුරුණෑගල ය. අනිද්දා හලාවත ය. ඔවුන්ට ශක්තියක් වන්නට, මැරයන්ගෙන් ඔවුන් රැක ගන්නට ‘ජිවිතය‘ වෙනුවෙන් වීදියට එන්න!",
    "URL": "https://www.vikalpa.org/article/22467",
    "Category": "N/A"
}