{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 28, 2014",
    "Headline": "මහවැලි අධිකාරිය මුලතිව් වනාන්තර ගිල දමයි. වැඩිකොටස ඇමති නිමල් සිරිපාලගේ හෙංචයින්ට",
    "News Content": "ආන්දම්කුලම් වන රක්ෂිතයට හා කෝකිලායි අභය භූමියට මායිම් ව පිහිටන වනාන්තර අක්කර 6000ක් පමණ මහවැලි එල් කලාපය ලෙස සංවර්ධනය කිරීමට මේ වන විට එළිපෙහෙළි කිරීමේ කටයුතු හා දේශපාලන හිතවතුන්ට ඉඩම් බෙදා දීමේ කටයුතු මහවැලි අධිකාරියෙන් සීඝ‍්‍රයෙන් සිදු කෙරෙමින් පවති. මේ වන විට ප‍්‍රදේශ දෙකක මෙම වනාන්තර විනාශය සිදු කෙරේ. මුලතිව් දිස්ත‍්‍රික්කයේ මුලතිව් ප‍්‍රාදේශීය ලේකම් කොට්ඨාසයට අයත් පන්සල් කන්ද ප‍්‍රදේශයේ වනාන්තර අක්කර 1000ක් පමණ අක්කර 25 බැගින් වූ කොටස්වලට වෙන් කර තිබේ. කෝකිලායි කලපුවට දකුණින් පිහිටි මේ වනාන්තර බිම් වාණිජ ඉඩම් ලෙස මහවැලි අධිකාරිය මගින් විවිධ පුද්ගලයන්ට හා සමාගම්වලට ලබා දී තිබේ. ප‍්‍රධාන වශයෙන් ම අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතාගේ නැගෙනිය ඇතුළු ව ඔහුගේ දේශපාලන හිතවතුන් බහුතරයකට මේ ඉඩම් ලබා දී ඇත.\nහැලඹ වැව සිට කෝකිලායි කලපුව දක්වා පිහිටි තවත් වනාන්තර අක්කර 5000ක් පමණ මේ වන විට මහවැලි අධිකාරිය මගින් ඩෝසර් යන්ත‍්‍ර භාවිතයෙන් මාර්ග සකස් කර වනාන්තර කොටස් වෙන් කිරීම සිදු කර තිබේ. මෙම වනාන්තර ප‍්‍රදේශය ද අක්කර 25 බැගින් වූ වාණිජ ඉඩම් වශයෙන් හා කෘෂි අක්කරය වශයෙන් විවිධ පුද්ගලයන්ට හා සමාගම්වලට ලබා දීමට නියමිත ව ඇත. මේ වන විට විශාල ශාක කපා ඉවත් කරමින් භූමිය සැකසීම සිදු කරන අතර කපා ඉවත් කරන දැවමය ශාක සියල්ල පුලූස්සා දැමීම ද සිදු කරයි.\nමෙම සමස්ථ වනාන්තර පද්ධතිය සුවිශේෂී ජල පෝෂක ප‍්‍රදේශයකි. විශේෂයෙන් ම ඒදණ්ඩාවල ජලාශය හා ඒ ආශ‍්‍රිත වගුරු පද්ධතියේ පැවැත්ම පමණක් නොව කෝකිලායි කලපුව හා එක්වන ජනකපුර, වැලිආර හා මොරඔය යන දිය දහරාවන්ගේ ප‍්‍රධාන ජල පෝෂක ප‍්‍රදේශයකි. මේ ප‍්‍රදේශය තුළ පුරාවිද්‍යාත්මක ව වටිනා ස්ථාන 10කට වඩා වැඩි ප‍්‍රමාණයක් පිහිටා තිබේ.\nමහවැලි එල් කලාපය ලෙස දැනට සංවර්ධනය කරමින් පවතින මේ සමස්ථ ප‍්‍රදේශය ම අලි – ඇතුන්, වලසුන් හා කුළු හරකුන් වැනි විශාල ක්ෂීරපායි සතුන්ගේ ප‍්‍රධාන වාසස්ථානයකි. දැනට කුළු හරකුන් ඉතිරි වී ඇති ඉතා ම ස්වල්පයක් වූ වාස්ථාන අතුරින් එකක් ලෙස ද මේ වනාන්තර ප‍්‍රදේශය හැදින්විය හැකි ය.\nමෙතෙක් ජනකපුර, හැලඹ වැව, තෙන්නමරම්වාඩිය, සිංහපුර වැනි මේ දැවැන්ත වන විනාශයට ලක් වන වනාන්තර ප‍්‍රදේශය ආශ‍්‍රිත ව පිහිටි ගම්මානවල අලි – මිනිස් ගැටුම නොමැති වීමට ප‍්‍රධාන හේතුව මෙම වනාන්තර පද්ධතිය ආරක්ෂිත ප‍්‍රදේශ ජාලයක් ලෙස එම සතුන්ට යෝග්‍ය වාසස්ථාන ලෙස පැවතීම ය. නමුත් මේ ආකාරයෙන් වනාන්තර පද්ධතිය එළිපෙහෙළි කිරීමත් සම`ග ම අලි – ඇතුන්ගේ වාසස්ථාන අහිමි වීමෙන් එම සතුන් ගම් වැදීමේ තත්ත්වයක් උද්ගත විය හැකි ය. ඊට වගකිව යුතු වන්නේ මහවැලි අධිකාරිය ය.\nඅද වන විට මහවැලි අධිකාරිය විසින් දියත් කරනු ලබන සංවර්ධන කටයුතු පරිසර නීති රීති නොතකමින් ඒවා සියල්ල උල්ලංඝනය කරමින් සමස්ථ පරිසරය ම වනසමින් ක‍්‍රියාත්මක කිරීම කණගාටුවට කරුණකි. කිසිදු අවශ්‍යතාවයකින් තොරව මෙම දැවැන්ත වනාන්තර ප‍්‍රදේශ එළිපෙහෙළි කරමින් අදාළ විෂයභාර අමාත්‍යවරයා විසින් තම හිතවතුන්ට බෙදා දීමෙන් සිදු කරන්නේ ඒ අවට වෙසෙන ජනතාව දැඩි පීඩනයකට ලක් කිරීම ය. අලි – මිනිස් ගැටුමේ ගොදුරක් බවට පමණක් නොව ජල හි`ගයන්ට හා දේශගුණික හා කාලගුණික විපර්යාසයන්වලට මුහුණ දීමට පවා මේ ජනතාවට මෙම දැවැන්ත වනාන්තර විනාශය හේතුවෙන් සිදු වනු ඇත.\nසංශෝධිත 1980 අංක 47 දරන ජාතික පාරිසරික පනත යටතේ ප‍්‍රකාශිත 1993 ජුනි 24 දින අංක 772/22 දරන ගැසට් නිවේදනයට අනුව හෙක්ටයාර එකකට වඩා වැඩි භූමි ප‍්‍රදේශයක ඇති කැලෑ, කැලෑ ආශි‍්‍රත නොවන සංවර්ධන කාර්යයක් සඳහා යොදා ගැනීමට ප‍්‍රථමයෙන් පරිසර බලපෑම් ඇගයීම් කි‍්‍රයාවලියට යටත්ව පූර්ව ලිඛිත පාරිසරික අනුමැතිය ලබා ගත යුතු ය. මීට අමතර ව 1998 අංක 24 දරන පනතින් අවසන් වරට සංශෝධිත 1940 අංක 9 දරන පුරාවස්තු ආඥා පනතට අනුව ප‍්‍රකාශිත 2000 ඔක්තෝබර් 4 වන දින අංක 1152/14 දරන ගැසට් නිවේදනයට අනුව හෙක්ටයාර 2 ක් ඉක්මවන භූමි ප‍්‍රදේශ සංවර්ධනය කිරීමට ප‍්‍රථම මේ ප‍්‍රදේශයේ පුරාවස්තු වලට සිදුවන බලපෑම් සම්බන්ධයෙන් පුරා විiා බලපෑම් තක්සේරු වාර්තාවක් සකස් කර ඒ සඳහා අනුමැතිය ලබා ගත යුතු ය. නමුත් එවන් කිසිදු අනුමැතියක් මහවැලි අධිකාරියෙන් ලබා නොගෙන නීති විරෝධී ලෙස මේ සංවර්ධන කටයුතු දියත් කරති.\nමහවැලි අධිකාරිය මෙලෙස පාරිසරික නීති උල්ලංඝනය කරමින් මේ සංවර්ධන ක‍්‍රියාවන් සිදු කරනු ලබන්නේ කෙසේ ද යන්න ගැටළුවකි. අප රටේ වර්තමාන හා අනාගත පරපුරට හිමි මෙම ජෛව සම්පත් වනසමින් ඒවා අහිමි කරමින් මෙලෙස නීති විරෝධී ලෙස කටයුතු කිරීමේ බලයක් සංශෝධිත 1979 අංක 23 දරණ ශි‍්‍ර ලංකා මහවැලි අධිකාරි පනතට අනුව හෝ නොමැත. මහවැලි සැලසුම් ඉතා ඈත ඉතිහාසයේ සකස් කළ ද ඒවා අද වන විට ක‍්‍රියාත්මක කිරීමේ දී වත්මන් පාරිසරික තත්ත්වයන්ට හා වත්මන් නීති රීතිවලට එක`ග ව ක‍්‍රියාත්මක කළ යුතු ය. එසේ නොමැති වුවහොත් සිදු වන්නේ වර්තමාන හා අනාගත පරපුර තවතවන් සංවර්ධන අනාථයන් බවට පත් වීම ය. නැතහොත් ඊනියා සංවර්ධනයේ ගොදුරු බවට පත් වීම ය. රාජ්‍ය ආයතනයක් ලෙස මහවැලි අධිකාරියට එසේ සිදු කළ නොහැකි ය. ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 27(14* වගන්තියට අනුව ජනතාවගේ යහපත තකා රජය විසින් පරිසරය ආරක්ෂා කොට සුරක්ෂිත කොට වැඩි දියුණු කළ යුතු ය. එසේ තිබිය දී මහවැලි අධිකාරිය පරිසර නීති නොතකමින් සිදු කරන මේ දැවැන්ත වනාන්තර විනාශය වහා ම නතර කළ යුතු ය.\nමහවැලි සංවර්ධනයේ නාමයෙන් අද වන විට සිදු කරනු ලබන්නේ දැවැන්ත ඉඩම් කොල්ලයකි. මහවැලි අධිකාරිය සතු ඉතිරි වී ඇති වනාන්තර ඉඩම් මේ වන විට දිගින් දිගට ම විවිධ සමාගම්වලට, මහා පරිමාණ ව්‍යාපාරිකයන්ට හා දේශපාලකයන්ගේ හිතවතුන්ට බෙදා දීම සීඝ‍්‍රයෙන් සිදු කරයි. මෙය මහවැලි ව්‍යාපාරය යටතේ සිදු කරනු ලබන සංවර්ධනයක් ලෙස හදුන්වන්නේ කෙසේ ද යන්න ප‍්‍රධාන ගැටළුවකි. පාරිසරික නීති රීති උල්ලංඝනය කරමින් අවට වෙසෙන ජනතාව සංවර්ධනයේ ගොදුරක් බවට පත් කරමින් ඔවුන්ගේ ඉඩම් අයිතීන් පවා උල්ලංඝනය කරමින් මහවැලි අධිකාරිය මෙලෙස සිදු කරන්නේ කුමක් ද යන්න සොයා බැලීමට කිසිදු වගකිවයුත්තෙක් නොමැති වීම රට අරාජික බව පිළිඹිබු කරන ප‍්‍රධාන සාධකයකි.\nදැනට අප රටේ ඉතිරි වී ඇති වනාන්තර ස්වල්පය හෝ රැුක ගත යුතු අවධියක ඒ වනාන්තර සියල්ල මෙලෙස විනාශ කරමින් රක්ෂිත වනාන්තර ප‍්‍රකාශයට පත් කිරීම පවා නතර කරමින් මේ සිදු කරන්නේ යටත්විජිත පාලන සමයේ සිදු කළ දැවැන්ත වනාන්තර විනාශයටත් වඩා විශාල අපරාධයකි. මේ නිසා අනාගත පරපුර මේ පාලකයන්ට සාප කරනු ඇත. ඔවුන්ට අයත් සම්පත් කෙටි කලක් තුළ වනසා දමමින් නූපන් පරපුර අනාථයන් බවට පත් කිරීම වෙනුවෙන් ඔවුන් සාප කරනු ඇත.\nඑසේ හෙයින් අප අදාළ බලධාරින්ගෙන් ඉල්ලා සිටින්නේ නීති රීති උල්ලංඝනය කරමින් අලි – මිනිස් ගැටුම වර්ධනය කරමින්, ජල අර්බුධ ඇති කරමින් සියලූ සතුන්ගේ වාසස්ථාන විනාශ කරමින් හා එම වාසස්ථාන ඛණ්ඩනය කරමින් රක්ෂිත වනාන්තර අතර අඛණ්ඩ පැවැත්ම අහිමි කරමින් සිදු කරන මේ දැවැන්ත වන විනාශය වහා ම නතර කරන ලෙස ය. හඳුනාගත් භූමි ප‍්‍රදේශ කෘෂිකාර්මික කටයුතු සඳහා භාවිතා කළ යුතු වන්නේ නිවැරදි සැලසුමකට අනුව ය. එසේ නොමැතිව දේශපාලන උවමනාවන් මත තම හිතවතුන්ට ඉඩම් ලබා දීමේ පරමාර්ථය මත සිදු කරන මේ වනාන්තර විනාශ කිරීමේ ව්‍යාපෘතිය හේතුවෙන් වත්මන් පරපුර පමණක් නොව නුපන් අනාගත පරපුර ද අනාථයින් බවට පත් කිරීම සිදු වනු ඇත. ඉදිරි සංවර්ධන සැලසුම් ජාතික පාරිසරික පනතට අනුව පරිසර බලපෑම් ඇගයිම් ක‍්‍රියාවලියට යටත් ව විනිවිදභාවයෙන් යුතු ව, නිවැරදි අනුමැතියකට යටත් ව, පරිසර බලපෑම් හඳුනා ගනිමින්, එම බලපෑම් අවම කිරීමට අවශ්‍ය කි‍්‍රයාමාර්ග ගනිමින්, රක්ෂිත වනාන්තර ආරක්ෂා කරමින් හා ඛණ්ඩනය වීම වලක්වමින්, අනාගත හා වර්තමාන පරපුරේ යහ පැවැත්මට බලපෑම් ඇති නොකරමින් ක‍්‍රියාත්මක කරන ලෙසට අවධාරණය කර සිටිමු.\nසජීව චාමිකර\nපරිසර සංරක්ෂණ භාරය ",
    "URL": "https://www.vikalpa.org/article/22393",
    "Category": "N/A"
}