{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 29, 2014",
    "Headline": "යුධ හමුදාව හා බ්‍රවුන්ස් සමාගම එක් වී කන්දකාඩු වනාන්තරය වනසයි",
    "News Content": "සෝමාවතිය ජාතික වනෝද්‍යානය හා ත්‍රිකෝණමඩු ස්වභාව රක්ෂිතය අතර කන්දකාඩු ප්‍රදේශයේ පිහිටි මහවැලි ගෙග් පිටාර තැනි හා ගංගාශ්‍රිත වනාන්තර ලෙස ව්‍යාප්ත ව ඇති මහවැලි අධිකාරියට අයත් සුවිශේෂී වනාන්තර අක්කර 11400ක් යුධ හමුදාව විසින් නීති විරෝධී ලෙස පවරාගෙන විවිධ ආයතනවලට බදු දීම සිදු කරනු ලැබේ. මේ වන විට තිස්තුන් අවුරුදු බදු පදනම මත යුධ හමුදාව විසින් බ්‍රවුන්ස් සමාගමට වනාන්තර අක්කර 1000ක් බදු දී තිබේ. තවත් වනාන්තර අක්කර 6000ක් මරිනා සමාගමට බදු දීමට සූදානම් වේ.\nබ්‍රවුන්ස් සමාගම නීති විරෝධී ලෙස ලබා ගත් වනාන්තර වලින් මේ වන විට අක්කර 650ක් පමණ සම්පූර්ණයෙන්ම එළිපෙහෙළි කර අක්කර 400ක පමණ තේක්ක ශාක වගා කර ඇති අතර අක්කර 250ක පමණ කැවැන්ඩිස් කෙසෙල් ප්‍රභේදය වගා කර තිබේ. බ්‍රවුන්ස් සමාගම මේ වගා බිම් පිටතට නොපෙනෙන පරිදි ඉතා සූක්ෂමව සකස් කර ඇති අතර වනාන්තර මධ්‍යයයේ සිට එළිපෙහෙළි කර වගා බිම් ස්ථාපිත කර ඇත. මීට අමතර ව මෙම නීති විරෝධී වගා බිම් ස්ථාපිත කිරීම පිළිබඳ තොරතුරු බාහිර පුද්ගලයින්ට දැන ගැනීම වැළැක්වීම සඳහා පිටත ප්‍රදේශවල කම්කරුවන් සේවයේ යෙදවීම සිදු නොකර යුධ හමුÞවේ සෙබලූන් යොÞ ගෙන වනාන්තර එළිපෙහෙළි කිරීම හා වගා බිම් සැකසීම සිදු කර තිබේ. මෙම සමාගම දැනට ලබා ගෙන ඇති ඉඩම් සංවර්ධනය කිරීමෙන් අනතුරුව තවත් වනාන්තර ඉඩම් බදු පදනම මත ලබා ගැනීමට සූදානම් වේ.\nලෝකයේ අපකීර්තිමත් සමාගමක් වන ඩොල් සමාගම හා බ්‍රවුන්ස් සමාගම අතර මේ වන විට හවුල් ගිවිසුමක් අත්සන් කර ඇති අතර එA අනුව බ්‍රවුන්ස් සමාගම වගා කරන කැවැන්ඩිස් කෙසෙල් ඩෝල් සමාගම නමින් අපනයනය කිරීමට නියමිත ය. ඇමෙරිකානු මහා පරිමාණ සමාගමක් වන ඩෝල්් සමාගම මේ වන විට ජපන් සමාගමක් විසින් මිල දී ගෙන තිබේ. ලෝකයේ විවිධ රට වල ඉතා ම හානි කර ලෙස කි්‍රයාත්මක වන ඩෝල් සමාගම පළමුව කන්දකාඩු වනාන්තරය විනාශ කර කැවැන්ඩිස් කෙසෙල් වගා කිරීම ආරම්භ කළේ ලංකාවේ හවුල්කාර සමාගම වන ලෙට්ස් ග්‍රෝ සමාගම හා එක්ව ය. එA අනුව අක්කර 11400ක් යුධ හමුදාවෙන් නීති විරෝධී ලෙස ලබා ගෙන වනාන්තර එළිපෙහෙළි කර කැවැන්ඩිස් කෙසෙල් ප්‍රභේදය අපනයනය ස`දහා වගා කීරීම ආරම්භ කෙරින. නමුත් පරිසර සංවිධානවල මැදිහත්වීම මත එම ක්‍රියාවලිය සම්පූර්ණයෙන්ම නතර කිරීමට හැකි විය. නමුත් අද වන විට ඔවුන් වෙනත් මුහුණුවරකින් කන්දකාඩු ප්‍රදේශයේ ක්‍රියාත්මක වෙමින් පවතින බව මේ අනුව පෙනී යයි.\nබ්‍රවුන්ස් සමාගම මගින් පවත්වා ගෙන යන කැවැන්ඩිස් කෙසෙල් වගා බිම්වලට රසායනික දිලීර නාශක ඇතුළු ව ඉතා විශාල ප්‍රමාණයක් රසායනික පළිබෝධ නාශක හා පොහොර වර්ග යෙදීම සිදු කරයි. ඒවා\nපසේ හා ජලයේ සාන්ද්‍රගත වීමෙන් පොළොන්නරුව හා ඒ ආශ්‍රිත බොහෝ ප්‍රදේශවල ජනතාවට හා වන සතුන්ට දැවැන්ත හානිකර බලපෑම් වලට මුහුණ දීමට සිදු වනු ඇත.\nමේ වගා බිම් වලට මහා පරිමාණයෙන් ජලය ලබා ගැනීම සිදු කරනු ලබන්නේ කන්දකාඩු ඔයෙනි. මහවැලි ගගේ අතු ගංගාවක් වන කන්දකාඩු ඔය මාවිල්ආරු ප්‍රදේශයට ප්‍රධාන වශයෙන්ම ජලය සපයන ජල ප්‍රභව යයි. මාවිල්ආරු සොරොව්ව යටතේ වගා කරන ගොවි ජනතාව මේ හේතුවෙන් උග්‍ර ජල අර්බුධයකට ගොදුරු වෙමින් සිටී.\nයුධ හමුදාව විසින් ද කන්දකාඩු වනාන්තරයේ අක්කර 500ක් පමණ එළිපෙහෙළි කර එළවළු ඇතුළු වගාවන් සිදු කර තිබේ. ඒ සදහා ජලය ලබා දීම සිදු කරනු ලබන්නේ ද කන්දකාඩු ඔයෙනි.\nයුධ හමුදාව විසින් බ්‍රවුන්ස් සමාගමට අමතර ව මරීනා සමාගමට ද කන්දකාඩු වනාන්තරයේ අක්කර 6000ක් බදු දීමට සූදානම් වන්නේ කටුපොල් ශාකය වගා කිරීම සඳහා ය. ඉතා අධික ජල අවශ්‍යතාවයක් සහිත ශාකයක් වන කටුපොල් ශාකය මෙවන් ප්‍රදේශයක වගා කිරීමෙන් ඒ ආශ්‍රිත ප්‍රදේශයේ භූගත ජලය කෙරෙහි දැවැන්ත බලපෑම් එල්ල විය හැකි ය. කිසිදු අවබෝධයකින් තොරව යුධ හමුදාව විසින් ලංකාවේ පවත්නා නීති රීති සියල්ල උල්ලංඝනය කරමින් සිදු කරන මේ ක්‍රියාවලීන් නිසා ඒ අවට ප්‍රදේශයේ කෘෂිකාර්මික ජනතාව ඇතුළු සියලූ ජෛව ප්‍රජාව රක්ෂිත වනාන්තර, ජල පෝෂක ප්‍රදේශ, මහවැලි ගෙ`ග් පැවැත්ම දැවැන්ත බි`ද වැටීමකට ලක් වේ.\nමේ වනවිට සිංහපුර ප්‍රදේශයේ වනාන්තර අක්කර 300ක් මරීනා සමාගමට මහවැලි අධිකාරියෙන් ලබා දී තිබේ. එම වනාන්තර ප්‍රදේශය සම්පූර්ණයෙන්ම එළිපෙහෙළි කර විදුලි වැටවල් යොදා මේ වන විට කටු පොල් වගා කිරීම සඳහා පැල තවානක් ආරම්භ කර තිබේ. මෙම විදුලි වැටවල් සඳහා නීති විරෝධී ලෙස විදුලිය ලබා ගෙන ඇත්තේ ජාතික විදුලි බල පද්ධතියේ අධිබලැති විදුලි රැහැන් වලිනි. මේ හේතුවෙන් 2014.11.19 වන දින මෙම විදුලි වැටේ ගැටීමෙන් අලියකු මරණයට පත් විය. නමුත් මේ වන තුරුත් එA සම්බන්ධයෙන් කිසිදු කි්‍රයාමාර්ගයක් ගෙන නොමැත.\nබ්‍රවුන්ස් සමාගමට වනාන්තර අක්කර 1000ක් තිස්තුන් අවුරුදු බදු පදනම මත පැවරීම මෙන්ම මරීනා සමාගමට වනාන්තර අක්කර 6000ක් පැවරීමට සූÞනම් වන්නේ සංශෝධිත 1947 අංක 08 දරන රජයේ ඉඩම් ආඥා පනතේ බලතල අතික්‍රමනය කරමිනි. රජයේ ඉඩම් ආඥා පනතේ හෝ වෙනත් කිසිදු ඉඩම් පනතක බලතල ක්‍රියාත්මක කිරීමට හැකියාවක් යුධ හමුදාවට නැත. එA අනුව යුධ හමුදාව විසින් බ්‍රවුන්ස් සමාගමට තිස්තුන් අවුරුදු බදු පදනම මත ඉඩම් ලබා දී ඇත්තේ සම්පූර්ණයෙන්ම නීති විරෝධී ලෙස ය.\nනීති විරෝධී ලෙස ලබා ගත් වනාන්තර ඉඩම් සංවර්ධනය කිරීම බ්‍රවුන්ස් සමාගම විසිින් සිදු කර ඇත්තේ ද පාරිසරික අණපනත් උල්ලංඝනය කරමින් නීති විරෝධී ලෙස ය. 2009 අංක 22 දරන පනතින් අවසන්වරට සංශෝධිත 1937 අංක 2 දරන වන සත්ත්ව හා වෘක්ෂලතා ආරක්ෂක ආඥා පනතේ 9(අ) (1) හා (2) වගන්තිවලට අනුව ජාතික රක්ෂිතයක මායිමේ සිට සැතපුමක් ඇතුළත සීමාවේ සංවර්ධන ව්‍යාපෘතීන් ක්‍රියාත්මක කිරීමට ප්‍රථමයෙන් පරිසර බලපෑම් (තක්සේරු) ඇගයීම් ක්‍රියාවලියට යටත්ව පූර්ව ලිඛිත පාරිසරික අනුමැතිය මත පමණක් එම ව්‍යාපෘතිය ක්‍රියාත්මත කළ හැකි ය. සෝමාවතිය ජාතික වනෝද්‍යානය හා ත්‍රිකෝණමඩු ස්වභාව රක්ෂිතය යන ජාතික රක්ෂිත දෙක මධ්‍යයේ, ඒ රක්ෂිත මායිමේ\nබ්‍රවුන්ස් සමාගම ම`ගින් සිදු කරනු ලබන මෙම මහා පරිමාණ සංවර්ධන කටයුතු ස`දහා මේ පනතට අනුව කිසිදු ආකාරයක අනුමැතියක් ලබා ගෙන නොමැත.\nසංශෝධිත 1980 අංක 47 දරන ජාතික පාරිසරික පනතට අනුව ප්‍රකාශිත 1993 ජුනි 24 දින අංක 772/22 දරන ගැසට් නිවේදනයට අනුව හෙක්ටයාර එකකට වැඩි වනාන්තර ඉඩමක් එළිපෙහෙළි කර සිදු කරන යම් සංවර්ධන ව්‍යාපෘතියක් ක්‍රියාත්මක කිරීමට ප්‍රථමයෙන් පරිසර බලපෑම් (තක්සේරු) ඇගයීම් ක්‍රියාවලියට යටත්ව පූර්ව ලිඛිත පාරිසරික අනුමැතිය ලබා ගත යුතු ය.\nමීට අමතර ව 1998 අංක 24 දරන පනතින් අවසන් වරට සංශෝධිත 1940 අංක 9 දරන පුරාවස්තු ආඥා පනතට අනුව ප්‍රකාශිත 2000 ඔක්තෝබර් 4 වන දින අංක 1152/14 දරන ගැසට් නිවේදනයට අනුව හෙක්ටයාර 2 ක් ඉක්මවන භූමි ප්‍රදේශ සංවර්ධනය කිරීමට ප්‍රථම පුරාවස්තු වලට සිදුවන බලපෑම් සම්බන්ධයෙන් පුරා විμා බලපෑම් තක්සේරු වාර්තාවක් සකස් කර ඒ සඳහා අනුමැතිය ලබා ගත යුතු ය. නමුත් එවන් කිසිදු අනුමැතියක් බ්‍රවුන්ස් සමාගම ලබා නොගෙන නීති විරෝධී ලෙස මේ සංවර්ධන කටයුතු දියත් කරති.\nමීට අමතර ව අක්කර 50කට වඩා වැඩි ප්‍රදේශයක් සංවර්ධනය කිරීමට හෝ වගා කටයුතු සිදු කිරීමට ප්‍රථමයෙන් දිස්ත්‍රික් ඉඩම් පරිහරණ කමිටුවෙන් හා අදාළ සියලූ ම රාජ්‍ය ආයතනවලින් අනුමැතිය ලබා ගත යුතු ය. නමුත් බ්‍රවුන්ස් සමාගම කිසිදු රාජ්‍ය ආයතනයක අනුමැතියකින් තොරව හොර රහසේ යුධ හමුදාවේ ආධාර හා උපකාර මධ්‍යයේ නීති විරෝධී ලෙස මෙම වනාන්තර එළිපෙහෙළි කර වගා බිම් පවත්වා ගෙන යනු ලැබේ.\nරජයේ ඉඩම් ආඥා පනත, වන සත්ත්ව හා වෘක්ෂලතා ආරක්ෂක ආඥා පනත, ජාතික පාරිසරික පනත හා පුරාවස්තු ආඥා පනත යන පනත් සියල්ලම උල්ලංඝනය කරමින් කන්දකාඩු ප්‍රදේශයේ බ්‍රවුන්ස් සමාගම විසින් වනාන්තර එළිපෙහෙළි කර තේක්ක වගාව හා කැවැන්ඩිස් කෙසෙල් වගාව සිදු කරනු ලැබේ. එA සඳහා ඉඩම් බදු දීම පමණක් නොව යුධ හමුදා සෙබලූන් සමාගමේ සේවයේ යෙදවීම ද නීති විරෝධී කි්‍රයාවකි.\nයුධ හමුදාව විසින් අත්පත් කර ගෙන විවිධ සමාගම් වලට බදු දෙන මෙම වනාන්තර අක්කර 11400ක භූමි ප්‍රදේශය අලි – ඇතුන් ඇතුළු ව බොහෝ ජෛව ප්‍රජාවකගේ සුවිශේෂී වාසස්ථාන වේ. රක්ෂිත වනාන්තර අතර අලින් සංක්‍රමණය වන සුවිශේෂී කලාපයක් පමණක් නොව අලින්ගේ ප්‍රධාන පෝෂක භූමියකි. මහවැලි ගෙඟ් අතු ගංගාවක් වන කන්දකාඩු ඔයේ ප්‍රධාන ජල පෝෂක ප්‍රදේශය වන්නේ ද මේ වනාන්තර ප්‍රදේශයයි. එපමණක් නොව මාවිල්ආරු සොරොව්ව යටතේ සිදු කරන වගා කටයුතුවල ජල සුරක්ෂිතතාව රැඳී ඇත්තේ ද මේ වනාන්තර ප්‍රදේශය මත ය. එබැවින් මහවැලි අධිකාරිය ම`ගින් විශේෂයෙන් සංරක්ෂණය කළ යුතු ප්‍රදේශයක් ලෙස කන්දකාඩු වනාන්තර ප්‍රදේශය හඳුනාගෙන තිබේ. නමුත් මේ වන විට යුධ හමුදාව විසින් මේ සමස්ථ වනාන්තර පද්ධතිය ම වනසමින් සිටිති.\nරට එක් සේසත් කිරීම සඳහා, රටේ සම්පත් ආරක්ෂා කිරීම සඳහා මෙන්ම අනාගත හා වර්තමාන පරපුරේ ආරක්ෂාව තහවුරු කිරීම සඳහා කටයුතු කරන යුධ හමුදාව විසින් රටේ වර්තමාන හා අනාගත පරපුරට\nහිමි සම්පත් මෙලෙස විනාශ කර දැමීම දැවැන්ත අපරාධයකි. එල්.ටී.ටී.ඊ. ත්‍රස්තවාදයෙන් රට මුදා ගත්තේ මෙවන් දැවැන්ත අපරාධ සිදු කිරීම සඳහා ද යන්න අපට ඇති ගැටළුවකි.\nඑල්.ටී.ටී.ඊ. ත්‍රස්තවාදය පැවැති සමය තුළ උතුරු හා නැගෙනහිර ප්‍රදේශවල සිවිල් පරිපාලනයක් නොපැවති අතර කිසිදු ආකාරයක නීතියක් ක්‍රියාත්මක නොවුනි. නමුත් එල්.ටී.ටී.ඊ. රුදුරු ත්‍රස්තවාදයෙන් රට මුදා ගත් යුධ හමුදාව විසින් අමු අමුවේ රටේ පවතින නීති රීති උල්ලංඝනය කරමින්්, රටේ සම්පත් විනාශ කිරීමෙන්් පෙනී යන්නේ එල්.ටී.ටී.ඊ. ත්‍රස්තවාදීන් හා යුධ හමුදාව අතර වෙනසක් නොමැති බව ය. මෙවන් තත්ත්වයකට යුධ හමුදාව පත් කළේ වත්මන් රජයේ පටු පරමාර්ථ ඉටු කර ගැනීමට ය. රටේ සම්පත් වැනසීමට හා රටේ පවතින නීති රීති අමු අමුවේ උල්ලංඝනය කිරීමට යුධ හමුදාව මෙහෙය වන ආරක්ෂක හා නාගරික සංවර්ධන අමාත්‍යංශයේ ලේකම් ගෝඨාභය රාජපක්ෂ මහතා විසින් මේ සිදු කරන්නේ යුධ හමුව හෑල්ලූවට ලක් කරවීමකි. පටු පරමාර්ථ උදෙසා යුධ හමුදාව උපයෝගී කර ගනිමින් මෙලෙස ඉඩම් කොල්ලයන් සිදු කරමින්, රටේ සම්පත් විනාශ කරමින් හා රටේ සම්පත් විවිධ සමාගම්වලට නීති විරෝධී ලෙස බදු දීමෙන් සිදු කරනු ලබන්නේ රුදුරු එල්.ටී.ටී.ඊ. ත්‍රස්තවාදයෙන් රට මුදා ගත් යුධ හමුදාව රටේ ජනතාව හා ජාත්‍යන්තර ප්‍රජාව ඉදිරියේ හෑල්ලූවට හා අපකීර්තියට පත් කරවීමකි. නමුත් යුධ හමුදාවේ ඉහළ නිලධාරීන් මේ පිළිබඳව අවබෝධ කර ගෙන නොතිබීම හා එහෙයියන් ලෙස කටයුතු කිරීම කණගාටුවට කරුණකි.\nමේ දැවැන්ත වන විනාශයේ ප්‍රතිඵලයක් ලෙස අලි – ඇතුන් ඇතුළු ව බොහෝ ජෛව ප්‍රජාවකට වාසස්ථාන අහිමි වී ඇත. අද වන විට වාසස්ථාන අහිමි වූ අලි – ඇතුන් කන්දකාඩු වනාන්තරයේ සිට නෙළුම්ගම, රොටවැව ආදී ගම්මානවලට පමණක් නොව, වැලි ඔය ප්‍රදේශය දක්වා ම පිවිසීම සිදු වේ. මේ සතුන් වගා බිම්වලට හානි සිදු කිරීම හේතුවෙන් හා ජනාවාසවලට හානි සිදු කිරීම හේතුවෙන් දැවැන්ත අලි – මිනිස් ගැටුමක් මේ වන විට උද්ගත වෙමින් පවතී. මේ තත්ත්වය තුළ බොහෝ ගොවි ජනතාව වගා කටයුතු නිසි පරිදි කර ගැනීමට නොහැකිව අසරණව සිටී. නමුත් මේ තත්ත්වය ඇති කළ බ්‍රවුන්ස් සමාගම අධික ලෙස ලාභ උපයමින් තම වගා කටයුතු සිදු කරනු ලැබේ. එපමණක් නොව මේ සමාගම අධික ලෙස රසායනික ද්‍රව්‍ය වගා බිම්වලට යොදමින් ගොවි ජනතාව තව තවත් වකුගඩු රෝගයේ් ගොදුරක් බවට පත් කරමින් සිටී.\nමේ නිසා අප වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුවෙන්, මධ්‍යම පරිසර අධිකාරියෙන්, වනජීවී හා වනජීවී සම්පත් සංරක්ෂණ අමාත්‍යාංශයෙන්්, පරිසර හා පුනර්ජනනීය බලශක්ති අමාත්‍යාංශයෙන් හා දිස්ත්‍රික් ලේකම් ඇතුළු අදාළ සියලූ ම රාජ්‍ය ආයතන වලින් ඉල්ලා සිටින්නේ වහාම මෙම නීති විරෝධී වගා කටයුතු නතර කිරීමට පියවර ගන්නා ලෙස හා නීති විරෝධී ඉඩම් පැවරීම් කටයුතු නතර කරන ලෙස ය. මහවැලි කලාපයේ වනජීවී හා පරිසර සම්පත් කළමනාකරණයට අÞළ ටෑම්ප් වාර්තාවට අනුව කන්දකාඩු වනාන්තර පද්ධතිය කඩිනමින් සෝමාවතිය ජාතික වනෝද්‍යානයට හා ත්‍රිකෝණමඩු ස්වභාව රක්ෂිතයට සම්බන්ධ කර මාවිල්ආරු ප්‍රදේශයේ වගා බිම්වල සුරක්ෂිතතාවය හා අලි – ඇතුන්ගේ වාසස්ථානවල සුරක්ෂිතතාවය තහවුරු කර අලි – මිනිස් ගැටුම් ඇති වීම වැළැක්වීම තුළින් ගොවි ජනතාවගේ සුරක්ෂිතතාවය ඇති කිරීමට පියවර ගන්නා ලෙස ද අදාළ වගකිවයුතු අංශවලින් ඉල්ලා සිටිමු. එසේ නොවුනහොත් එල්.ටී.ටී.ඊ. රුදුරු ත්‍රස්ත්‍රවාදයෙන් පළමුව බේරා ගත් මාවිල්ආරු ප්‍රදේශය යුධ හමුව විසිින් ම වනසන කාලය වැඩි ඈතක නොවනු ඇත.\nසජීව චාමිකර \nපරිසර සංරක්ෂණ භාරය ",
    "URL": "https://www.vikalpa.org/article/22407",
    "Category": "N/A"
}