{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 1, 2014",
    "Headline": "රාජපක්‍ෂට කළගුණ සැලකීම",
    "News Content": "Image Credit: dailynews.lk\n\nමෙවර ඔහු කළගුණ සැලකීම ගැන කියන්නේය. දේශපාලනයේදී එය ඉතාම වැදගත් බවද කියන්නේය. සැබවින්ම මහින්ද රාජපක්ෂට අනුව කළගුණ සැලකීම යනු කෙනෙක් තවත් අයෙකුගේ පැවැත්ම සඳහා යමක් කොට ඇත්තේද එම පුද්ගලයා වෙනුවෙන් යම්කිසි “යහපත්” දෙයක් කළ යුත්තේය, යන්න නොව එහි සම්පූර්ණ අනෙක් පැත්තය. එසේම රාජපක්ෂ මේ කතා කරන්නේ, විනී ද පූහ් එන කුඩා උරූ පැටියා ගැනද නොවේ.\nරාජපක්ෂ තමන්ගේ පැවැත්ම සඳහා දායක වූ පුද්ගලයින්ට කළගුණ සැලකුවේ නම් ලංකාවේ තත්වය කෙබඳු ස්වභාවයක් ගන්නේද? පළමුවෙන්ම තමන් ජනාධිපතිධූරයට පත්කිරීම සඳහා දෙමළ ජනතාවගේ මුලික අයිතිය ප්‍රාණ ඇපයට ගෙන වෙනම ලෝකයක ජීවත් වූ වේළුපිල්ලේ ප්‍රභාකරන්ගේ තත්වය සර්ව සම්පූර්ණයෙනම වෙනස්වනු ඇත.\nමීළඟට, ජනරාල් සරත් ෆොන්සේකා සම්බන්ධයෙන් ද හෙතම කළගුණ සැලකුවේය. තම සහෝදරයාගේ යුධ අධිකරණයට දක්කා ගෙන ගොස් ජාත්‍යන්තර වශයෙන් හාස්‍යජනක වූ ක්‍රියාවලියක නිරත වී ජම්පරයක් අන්දවා වැලිකඩ යකඩ කූරූ ගණන් කිරීමට දැම්මේ, ජනරාල්වරයාට කළගුණ සැලකීමක් වශයෙනි.\nසැබවින්ම රාජපක්ෂ පමණක් නොව ඔහුගේ සහෝදරයා, නන්දසෙන රාජපක්ෂ මෙරට ආරක්ෂක අමාත්‍යංශයේ ලේකම් ධූරයට පත්වන විට ඔහුට තිබූ තත්වය කෙළෙසද යන්න බොහෝ දෙනෙකු දනිති. ඔහු වෙනුවෙන් එකල කැපකිරීම් කළ අයවලුන්ගේ ප්‍රමුඛයකු වූයේ ජනරාල් සරත් ෆොන්සේකා බව ප්‍රසිද්ධ රහසකි.\nනමුත් රාජපක්ෂලාගේ කළගුණ, ජනරාල් ෆොන්සේකා දේශපාලනය තෝරා ගැනීමටත් පෙර වීදී දිගේ, දෝරේ ගලා යන්නට විය. එය මුළු මහත් ශ්‍රී ලාංකිකයින් අභිමුඛව පෙන්වූ කදිම නාඩගමක් විය. අවසානයේදී රාජපක්ෂලාගෙන් බැටකෑ, ජනරාල් ෆොන්සේකාට සිදුවූයේ, රාජපක්ෂලා විසින් මෙහයවන තැරව්කාරයන්ගේ ලණු කෑමටය. ඔහු රාජපක්ෂලාගේ කළගුණ වලින් ලැබූ ප්‍රමෝදය කෙතරම්ද යන්න, ඔහුගේ සැකය, බිය සහ පසුතැවීම ප්‍රසිද්ධ වේදිකාවේ පවා හෙළිදරව් කරන ආකාරයෙන් පෙනේ. රාජපක්ෂලාගේ කළගුණ නිසා ඔහුට රටේ කිසිවෙකුවත් විශ්වාස කිරීමට නොහැකි තත්වයක් උදා කොට ඇත.\nජනරාල් ෆොන්සේකා මට්ටු කිරීමෙන් පසු රටේ ආරක්ෂක අංශය සතු කොන්ද ක්‍රමික දේශපාලන මෙහෙයුමක් යටතේ කඩා බිඳ දමා ආරක්ෂක අංශ පාලක ආණ්ඩුවේ අතකොළුවක් බවට පත් කරනු ලැබීය. මීට පෙර ආණ්ඩු, පොලිසියට උදාකළ තත්වය ත්‍රිවිද හමුදා වලටද උදා කරනු ලැබීය. රටේ බුද්ධි අංශ නායකයා පවා රාජපක්ෂලාගේ දේශපාලන වේදිකාවේ ප්‍රධාන චරිතයක් බවට පත් කරගනු ලැබීය. මෑත ඉතිහාසයේ අතිශය ගරු බුහුමන් වලට ලක් වූ එවැනි අග්‍රගණ්‍ය නිලධාරීන් දේශපාලකයින්ගේ වහලුන් බවට පත් වීමෙන් රටට තිබූ ගරුත්වය ක්‍රමයෙන් හීන වී ගියේය.\nරටක රාජ්‍ය ආයතන වූ කලී ස්වාධීන ආයතන වේ. කලින් කලට පත්වන ආණ්ඩු යනු එම රාජ්‍ය සංස්ථාවේ ජනතාව දේශපාලනික වශයෙන් ගන්නා කැමැත්තකි. එම කැමැත්තට රටක තිර පැවැත්ම සඳහා හේතුවන රාජ්‍ය සතු ස්වාධීන ආයතන ප්‍රාණ ඇපයට ගැනීමට නොහැකිය. නමුත් රාජපක්ෂගේ කළගුණ සැලකීමට මුවාවී සිදු වූයේ එයයි.\nමෙහි එක් දරුණුතම අවස්ථාවක් වූයේ වැලිවේරියේදී බීමට ජලය ඉල්ලූ නිරායුධ සිවිල් වැසියන් වෙඩිතබා ඝාතනය කිරීමය. අදාළ සහගහන අපරාධයට එරෙහිව පැවැත්වූයේ යැයි කියන පරීක්ෂණයේ වාර්තාව අදවන තුරුත් නිකුත් කොට නැත. රාජපක්ෂ, මිලිටරිය දේශපාලනීකරණය කොට තම ජනතාවට කළගුණ සලකන්නේ එලෙසය.\nමීළඟට රාජපක්ෂ, රටේ අධිකරණයට අත තැබුවේය. ලංකා ඉතිහාසයේ අධිකරණයේ ස්වාධීනත්වය නැත්තටම නැති කොට එය නියාලු සහ පරවුණ තත්වයට පත් කිරීමට රාජපක්ෂ කිසිඳු විලිලජ්ජාවක් නොමැතිව කටයුතු කළේය.\nතමන් විසින්, රටේ ශ්‍රේෂ්ඨාධිකරණයේ අගවිනිසුරුවරිය ලෙස පත් කරනු ලැබූ, අචාර්ය ශිරාණි බණ්ඩාරනායකට ඔහු කදිමට කළගුණ සැලකුවේය. එම කළගුණ සැලකීම රටේ ඔහු නිර්මාණය කරණු ලැබූ තවත් නාඩගමක් විය. ඉන්පසු අධිකරණයේ මුල්පුටුවට, තමන්ට අවැසි කළ තමන්ගේ පයවුවද සම්භාහනය කරමින් ගුදය වුවද සිපගන්නා අයෙකු හිටවනු ලැබීය. කිසිඳු බියක් හෝ ලැජ්ජාවක් නොමැතිව තමන්ට රිසිපරිදි තමන්ගේ අභිමතය ක්‍රියාත්මක කිරීම ඔහුගේ එකම ආශාව විය. ඔහු රටේ අධිකරණ සේවයට කළ කළගුණ සැලකීමක් වශයෙන්, වෝහාරපති සම්මානයෙන් පුදනු ලැබීය.\nමෙහිදී යලියළිත් මතක්කළ යුතු මුලික කාරණය වන්නේ, බලය අසීමාන්තිකව එකෙකු මත ඒක රාශී වීමේදී ඇතිවන ඛේදවාචකය මෙයයි. එවැන්නක් සිදු වූ විට පුද්ගලයා ඇද දමනු ලබන්නේ ගෝත්‍ර අවදියටය.\nරාජපක්ෂගේ ශබ්දකෝෂය සහ ඊට අදාළ නිර්වචන ඉතා පැහැදිලිය. එනම් රටේ ජනතාව සිදුකළ යුත්තේ ඔහුට ඔහුගේ භාෂාවෙන් ප්‍රතිචාර දැක්වීමය. එනම් රාජපක්‍ෂට අනුව, කළගුණ, යනු අවශ්‍ය විටදී භාවිතා කිරීම සහ අනවශ්‍ය හෝ තමන්ගේ ගෝත්‍රික අදහස්වලට විරුද්ධ වූ විට පයින්ගැසීමය. එසේනම් මීළඟ මැතිවරණයේදී ජනතාව කළ යුතුවන්නේද එයයි. මන්ද, රාජපක්‍ෂට අනුව එය රටේ අවශ්‍යතාවයටත් වඩා ඔහුගේ අශාවකි. රටක්, රාජ්‍යක් දුකින් “මුදාගත්තේ” යයි කියමින් තමන්ම රටේ මුදල් වියදම්කොට පෝස්ටර් ගසා ගන්නා රජෙකුට සැලකිය යුතු ඉතාම වැදගත් සහ වටිනාම වැඩපිළිවෙල වන්නේ එයයි. \nමැතිවරණය, තීරණාත්මක මොහොතකට පැමිණ තිබේ. මෙය දේශපාලන පක්ෂ වල පැවැත්ම පිළිබඳ කාරණයක් නොව මුළු රටේම අනාගතය තීරණය කරනු ලබන මැතිවරණයකි. මෙහි අභියෝග මෙන්ම බාධා එමට තිබේ. යුද්ධයෙන් පසු සමාජයේ පැළපදියම් කරනු ලැබූ මුලාව එලෙසම හෝ වෙනත් මුහුණුවරින් තිබෙන තාක් දුරට, රාජපක්ෂ විසින් නිර්මාණය කරනු ලැබූ වරිග බලය ලෙහෙසියෙන් කඩා බිඳ දැමිය හැකි එකක් නොවේ. එය රටේ සියලුම ක්ෂේත්‍ර ග්‍රහණය කොට ඇත.\nමෙවර මැතිවරණයේදී මුහුණදීමට සිදුවන යථාර්තය වන්නේද මෙයයි.\nමීට දියහැකි කදිම පිළිතුර වූ කලී රාජපක්‍ෂට, රාජපක්‍ෂගේ භාෂාවෙන්ම කළගුණ සැලකීමය. එනම්, සකලවිද ශ්‍රී ලාංකිකයින්ට අවස්ථාව උදාවී ඇත්තේ, රාජපක්‍ෂට, කළගුණ සැලකීමේ වාරයයි. \nනිලන්ත ඉලංගමුව | Nilantha Ilangamuwa",
    "URL": "https://www.vikalpa.org/article/22410",
    "Category": "N/A"
}