{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 14, 2014",
    "Headline": "පුනරැත්ථාපනයෙන් පසු හිමි වන්නේ මරණය ද?",
    "News Content": "‘‘එයා ඊයේ (බදාදා රාත්‍රී) 7ට මිදුලේ වැඩ කටයුතුවල නිරතව සිටියා. ඉන්දීය නිවාස ව්‍යාපෘතිය ලැබී ඇති නිසා ඥාතීන් කිහිප දෙනෙකු සමඟ එක්වී නිවසට ගල් හදාගෙන සිටියා. එවිට නිවස වටා විදුලි බුබුළුල දල්වා තිබුණා. රෑ 8.30ට විතර වෙඩි හඞක් ඇසුණා. එවිට අපි එය ගැන අවධානයක් යොමු කළේ නැහැ. එම අවස්ථාවේදී මගේ සහෝදරයා කෑ ගහලා මට එන්න කිව්වා. එහිදී මගේ සැමියාගේ හිසට වෙඩි ප්‍රහාරයක් වැදී බිම වැටී සිටියා, පස්සේ අසල්වැසියන්ද එම ස්ථානයට පැමිණි අතර ඉලුප්පයිකඩවයි පොලීසියට දැනුම් දුන්නා. \nමගේ සැමියා එල්.ටි.ටි.ඊ. සංවිධානයේ පොලිස් අංශයේ කටයුතු කළ අතර ශ්‍රී ලංකා රජය වෙත භාරවී පුනරුත්ථාපනය ලැබීමෙන් අනතුරුව ඔහුව පසුගිය 2012දී සමාජ ගත කර තිබුණා.\nඑදා පටන් අද දක්වා ස්වයං රැකියාවන් කර පවුල නඩත්තු කළ අතර ප්‍රදේශයෙහි ජනතාවගේ යහපත වෙනුවෙන්ද සමාජ කටයුතුවල නිරතවුණා. මගේ සැමියාට හතුරන් කියා කිසිවෙකු නැහැ. පසුගිය සතියේ අප නිවසට පැමිණි දෙදෙනෙකු මගේ සැමියාගේ නම සඳහන්කර ගෙන ගියා. සැමියා නිවසට පැමිණි පසු ඒ් ගැන මම ඔහුට පැවැසුවා. ඊට පස්ෙස් ඔහු මට කිව්වා, මට සතුරන් කිසිවකු නැතැයි පවසා සිටියා.‘‘ යැයි ඊයේ(13) රාත්‍රී වෙඩි තබා ඝාතනය කර තිබු, මන්නාරම මාන්දයි බටහිර ප්‍රාදේශිය ලේකම් කොඨාශයට අයත් වෙල්ලාන්කුලම් ගනේසපුරම් ප්‍රදේශයෙහි පදිංචිව සිටි දෙදරු පියකු වන ක්‍රිෂ්ණසාමි නගුලේස්වරන්(40) ගේ බිරිද උපුටා දක්වමින් ග්ලෝබල් ටැමිල් වෙබ් අඩවිය වාර්තා කළේය.\n2009 යුදමය තත්ත්වය අවසාන වූවායින් පසු ආරක්ෂක අංශ වෙත භාර වූ එල්ටීටීඊ සාමාජිකයින් පුනරැත්ථාපනය කරන බවට ආණ්ඩුව පැවසීය. එසේ පුනරැත්ථාපනය කරන අයව පසුව සමාජය වෙත මුදා හරින බවත් ඉන්පසු ඔවුන්ට සිය ජීවිකාව කරගෙන යාමට ආධාර උපකාර කරන බවත් ඒ සමග පැවසූහ.(නමුත් එසේ බාර වූ තමන්ගේ දරැවන්, සැමියන්, තවමත් ජීවත්වනවාදැයි වත් දන්නේ නැති බව උතුරේ මව්වරැ පවසයි, ඒ පිළිබදව විකල්ප වෙබ් අඩවිය දින කිහිපයකට පෙර වීඩියෝ සටහන් ද තබා ඇත.)\nනමුත් පසුගිය වසර 5කට ආසන්න කාලයක සිට එම ප්‍රකාශයන්ට පරස්පර සිදුවීම් ගණනාවක් උතුරෙන් වාර්තා විය. එසේ පුනරැත්ථාපනය කලා යැයි කියන තරැණ තරැණියන් ගේ නිවෙස්වලට යන ආරක්ෂක අංශවලින් යැයි කියා ගන්නා පිරිස්, ඔවුන්ව බිය ගැන්වෙන ආකාරයට ඔවුන්ගේ සියලු තොරතුරැ නැවත එක්රැස් කිරීමෙනුත් නොනැවතී ඔවුන්ගේ ඥාතීන්ගේ පවා තොරතුරැ එක්රැස් කිරීම මගින් ඔවුන් අනියමින් බියට පත් කරමින් ඇත. අනෙක් පසින් ආරක්ෂක අංශවලින් කරනු ලබුවා යැයි කියන පුනරැත්ථාපනයෙන් පසුව ඉන් පිටව ගිය බොහෝ පිරිසකට සිය පවුල නඩත්තු කිරීමට සිදු වයේ, ආණ්ඩුව පෙර කී ස්වයං රැකියාවක් කිරීම වෙනුවට කාගේ හෝ තැනක කූලි වැඩක් කරමින්ය. එය තව දුරටත් බිහිසුනු ලෙස ඉදිරියට යමින් ඇතැම් තරැණයන්ට සිදු වූයේ නොහදුනන පිරිසකගේ පහරකෑම්වලට ලක් වීමටය. නමුත් ඒ කිසිදු සිදුවීමක් පිළිබදව යුක්තිය ඉෂ්ඨකරගැනීමට අවම ලෙස පොලීසියෙහි පැමිණිල්ලක්වත් කිරීමට ඔවුන් ඉදිරිපත් වූයේ නැත. ඒ අන් කිසිවක් නිසා නොව නිරන්තරයෙන් ආරක්ෂක අංශ යැයි කියා ගන්නා පිරිස්ගේ නිරන්තර බිය ගැන්වීම් නිසාය.\nඑහි ආසන්නම ගොදුර මන්නාරමේ ක්‍රිෂ්ණසාමි නගුලේස්වරන් ය. ඔහු ඝාතනය කිරීමට දින කිහිපයකට පෙර එසේ තමන් ආරක්ෂක අංශ යැයි කියා ගනිමින් පැමිණි දෙදෙනෙක් ක්‍රිෂ්ණසාමි නගුලේස්වරන්ගේ තොරතුරැ අසා ගිය බව ඔහුගේ බිරිද පවසා සිටියා ය. \nඉන් දින කිහිපයකට පසු ක්‍රිෂ්ණසාමි නගුලේස්වරන් ඝාතනය විය.\nආරක්ෂක හමුදා, පොලීසිය හැරෙන්නට කිසිදු අවිගත් කණ්ඩායමක් මන්නාරමේ නැති බව ආරක්ෂක අංශත් ආණ්ඩුවත් පවසන අතරතුර ක්‍රිෂ්ණසාමි නගුලේස්වරන් ඝාතනය වන්නේ ඔහුගේ නිවසේ වැඩකරමින් සිටියදී ය.\nක්‍රිෂ්ණසාමි නගුලේස්වරන් ඝාතනය කළ පසු සිද්ධිය සිදුවූ නිවස වටා සිය ගණනක හමුදාව සහ පොලිසීය රඳවා තබා තිබෙන්නේ ක්‍රිෂ්ණසාමි නගුලේස්වරන් ගේ ජීවිතය ආරක්ෂා කර දීමට බැරි වූ හමුදාවත්, පොලීසියත් පසුව කිසියම් පිරිසක් විසින් ඝාතනය කළ ක්‍රිෂ්ණසාමි නගුලේස්වරන්ගේ දේහය ආරක්ෂා කිරීමෙන් කුමන ඵලයක්දැයි මෙන්ම එය එසේ කරන්නේ මෙම ඝාතනය පිටුපස සැගවීමට යමක් තිබේදැයි ‘ජීවිතය‘ වෙනුවෙන් පෙනී සිටින මිනිසුන්ට නිරායාසයෙන් නැගෙන ප්‍රශ්ණයකි.\nඅනෙක් අතට මේ වන විට එම නිවසට පිටතින් කිසිවෙකුටවත් යාම ආරක්ෂක අංශ විසින් තහනම් කර තිබෙන බවත් ප්‍රදේශය පුරා ආරක්ෂක හමුදා යොදවා තිබෙන බවත් වාර්තා වෙයි.\nකෙසේ නමුත් මෙම ඝාතනයත්, මෙම ඝාතනයෙන් පසුවත් පෙනී යන්නේ එල්ටීටීඊ ය යුදමය වශයෙන් පරාජය කර වසර 5ක් ඉක්ම ගියත් උතුරේ ජීවිත ආරක්ෂා කිරීමට තවමත් රාජපක්ෂ පාලනයට නොහැකි බවය. එසේම ඡායාරෑපයක් ගැනීමට සැරසෙද්දී ත් ‘මොනවද ගන්නේ‘ යැයි කොහේ හෝ කොනක සිට සිවිල් හෝ නිළ ඇදුම් සහිතව සිටින ආරක්ෂක අංශ සාමාජිකයෙක් විමසන පරිසරයක ක්‍රිෂ්ණසාමි නගුලේස්වරන් ඝාතනය කර ඝාතකයන් පළා යන්නේ කෙසේද?\nක්‍රිෂ්ණසාමි නගුලේස්වරන් පමණක් නොව පසුගිය කාලය පුරාම විවිධ පහරදීම්වලට ලක් වුනු උතුරේ මාධ්‍ය වේදීන්, සමාජ ක්‍රියාකාරීන් ට ඒ පහරදුන් කිසිදු මැරයෙක් මේ දක්වා නීතිය හමුවට පැමිණවීමට ඔය කියන ආරක්ෂක අංශවලට මෙතෙක් නොහැකි වී තිබේ. \nඑබැවින්, මේ පහරදීම් පිටුපස ආරක්ෂක අංශවලට සම්බන්ධ පිරිස්ගේ සෘජු සම්බන්ධයක් තිබෙනවා යැයි උතුරේ සමාජය විසින් නිරන්තරයෙන් නගන චෝදනා දිනෙන් දින මෙවැනි ක්‍රියා හමුවේ ශක්තිමත් වීම ආණ්ඩුවට නතර කළ නොහැකිය. \nඑබැවින් මෙවැනි ඝාතනයන්, පහරදිම් වලින් නැවත නැවතත් සනාථ වන්නේ යුද්ධයෙන් වසර 5කට පසුව වුවද උතුරේ මිනිසාගේ ජීවිතයත්, නිදහසත් නිළ තුවක්කුවෙන් කොතරම් ගැඹුරට මර්දනය කරමින් ඇතිද යන්න ය. එහි බියකරැම ඛේදවාචකය වන්නේ ආණ්ඩුව සිදුකලා යැයි කියූ පුනරැත්ථාපනය ලැබ සිය ජීවිතය නිදහසින් ගෙවා දැමීමට සිය නිවෙසට පැමිණෙන මිනිසාට ද අවසාන වශයෙන්, ‘රාජපක්ෂලාගේ සහජීවනය‘ විසින් උරැම කර දි ඇත්තේ මරණයම වීමය. ",
    "URL": "https://www.vikalpa.org/article/22251",
    "Category": "N/A"
}