{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 13, 2014",
    "Headline": "මහින්ද රාජපක්ෂට තුන්වැනි වාරයක් ලැබීම කට්ට පැනීමකි",
    "News Content": "\n‘‘දේශපාලනික භාෂාව තුළ බොරුව සැබෑවක් සේ පෙනේ. ඝාතනය ගෞරවනීය දෙයක් වෙයි. හිස් සුළඟත් ඝනත්වයකින් පෙනෙයි.’’-\nජෝර්ජ් ඕවල් \n ලෝකයේ කිසි දේශපාලඥයෙක්, බාහිර සාධකයක බරපතල බලපෑමකට යට වුණොත් මිස, අසාධ්‍ය අසනීපයකට ලක්වුණොත් මිස, කැමැත්තෙන් නම් කිසි දවසක බලය අතහරින්නේ නැත. බලය තුළ ඇති ඇලෙනසුළු ගතිය එයාකාර ය. ලෝකයේ ඇති වඩාත් ප‍්‍රබල ‘වාජීකරණය’ දේශපාලන බලය යැයි වරක් හෙන්රි කීසිංජර් කීවේය. අති විනීත ළමිස්සියක දැපනේ දා ගැනීමට එය සමත් ය. ගල් හිතැති පිරිමියෙකු ඉන් දමනය කළ හැකිය. හයිරංකාර එදිරිවාදියෙකු ඒ ජීවමට යට විය හැකිය.\n දේශපාලනික බලයේ මේ අනුරාගී යාන්ත‍්‍රණයට කෙනෙකු පුරුදු වූ කල්හි එයින් පිටස්තර ජීවිතය ඔහුට පෙනෙන්නේ වඳ පීදුණු, නීරස එකක් ලෙසිනි. ‘බ්ලූ ලේබල්’ විස්කි බෝතල්, කොක්ටේල් ප‍්‍රියසාද, තානාපති කාර්යාලවල පැවැත්වෙන ප‍්‍රණීත භෝජන සංග‍්‍රහ සහ ඉඳහිට කැසිනෝ සමාජ ශාලාවක රමණීය කාමරයක සහ මේසයක ඇසුර වනාහී ලෙහෙසියෙන් ආයුබෝවන් කිව නොහැකි බන්ධනයකි. බලය සහ ප‍්‍රභාවේ මෝහනීය විෂම චක‍්‍රයට හසුවන දේශපාලඥයෝ මායාමය විශ්වයක් ගොඩනගා ගනිති: ඒ විශ්වය තුළ පවතින යථාර්ථයයන්, හිමිදිරි පින්නක් තරමට නොතිර ය. නිරුදක කතරක් හරහා හමන චණ්ඩ මාරුතයක් තරමට පලා යන සුළු ය. දැන හැඳුනුම්කම් සඳහා දඟලන්නන් ඔවුන් දකින්නේ, ජීවිත කාලයක මිතුරන් සේ ය. තමන්ගේ නැග්ම සමග මූල්‍යමය වශයෙන් සහ සමාජමය වශයෙන් නොපෑහෙන මිතුරන්ව ඔවුහූ අතහැර දමති. \n බලයේ මිථ්‍යාමය මහේශාක්‍ය භාවයේ සහ සුඛෝපභෝගී සැපතක කුල්මත් භාවයේ දැලක වෙලෙන පාලක පංති, ඔවුන් කොහේ සිටියත්, ඉස්පාසුවක් නැතිව ඇලෙන්නේම බලය සමගයි. මන්ද යත්, ඔවුන්ගේ දෛනික පැවැත්මට ඔක්සිජන් සැපයෙන්නේ ඒ බලය තුළින් වන හෙයිනි. බලය සතු මේ සරාගී ගතිකය කෙනෙකු පැහැදිළි කරන විට, දැලේ පැටලූණු කෙනා ඒ ගැන දනිති යි කෙනෙකුට සිතෙන්ට පුලූවන. එහෙත් සැබෑව එය නොවේ. බලයේ මේ කාමරාගී සහ පරපීඩාකාමී මානයන්හි නිසග ස්වරූපය ගැන ඇත්තෙන්ම ඔවුහූ දැනුම්වත් නොවෙති. බලයේ ආකර්ශනීය ස්වභාවය විසින් ඔවුන්ව අන්ධ භාවයට පත්කරනවාම නොවේ. හුදෙක් ඔවුහූ එය නොදකිති.\n මහින්ද රාජපක්ෂ එම නියාමයට පිටස්තරයෙකු නොවේ. දූෂණය, ඥාති සංග‍්‍රහය, ව්‍යාජ දේශපේ‍්‍රමය සහ අදක්ෂතාව තුළ එරී සිටින මේ පාලනය දශක දෙකකට ආසන්න කාලයක් අනභිභවනීය වී ඇතත්, මධ්‍යස්ථ මතධාරීන්ව තම පැත්තට නම්මවා ගැනීමට සේම, තම පාක්ෂිකයන්ව එක දිගට රඳවා ගැනීමටත් නොහැකි වීමේ අභියෝගයකට මුහුණදෙමින් සිටී. මහින්ද රාජපක්ෂ පමණක් නොව, කිසි දේශපාලඥයෙක් දෙවරකට වඩා බලය දැරීමට සුදුසු නොවෙත්. එහෙත්, ඔලමොට්ටල ප‍්‍රතිපත්ති, දේශපාලනික බල අපහරණය සහ ජනතා විශ්වාසය අමුඅමුවේ උල්ලංඝණය කිරීම් ආදී දෝෂ වැලක ගැටගැසී ඇති වර්තමාන පාලනය නම් මොන විදිහකින්වත් විශ්වාසය තැබිය හැක්කක් නොවේ. පොදුවේ සමස්ත ජනතාව, පාලකයන්ගේ ඔලමොට්ටලකම්වල ප‍්‍රාණඇපකරුවන් විය යුතු නැත. බලයෙන් ඉවත් වූ පසු දේශපාලඥයන්ට සිදුවන්නේ කුමක්ද යන්න ගැන මෑත කාලීන උදාහරණ තිබේ. අයි. එම්. ආර්. ඒ. ඊරියගොල්ල, පිලිප් ගුණවර්ධන සහ ෆීලික්ස් ඩයස් බණ්ඩාරනායක වැන්නන් බලයේ සිටියදී අසනීපයකින් හෝ වෙනත් දුබලතාවකින් පෙලූණු බවක් නොපෙනුණත්, බලයෙන් වීසී වූ විගස මරණයට පත්වූහ. \n අනිත් අතට, ඩඞ්ලි සේනානායක, ජේ. ආර්. ජයවර්ධන, එන්. එම්. පෙරේරා, කොල්වින් ආර්. ද සිල්වා සහ සිරිමාවෝ බණ්ඩාරනායක පවා, බලයෙන් ඉවත් වීමෙන් පසු බොහෝ කාලයක් ජීවත් වූහ. චන්ද්‍රිකා බණ්ඩාරනායක තවමත් ක‍්‍රියාකාරීව සිටින්නීය. සමහර විට බලය සමග ඔවුන් ගනුදෙනු කෙළේ වෙනත් ආකාරයකින් විය හැකිය. දේශපාලනික හෝ වෙනත් ආකාරයක බලයෙන් වියෝ කරනු ලැබූ පසු ජීවිත ගෙන යා යුත්තේ කෙසේදැ යි සමහර විට ඔවුන් දැන සිටියා වන්නට පුලූවන. \n බලගතු තානාන්තරවලින් වීසි වූ පසු කඩා වැටෙන මිනිසුන්ගේ මානසික ස්වභාවය සෙස්සන්ගෙන් වෙනස් එකක් විය හැකිය. ජීවිතේ උස් පහත් වීම් සමග ගනුදෙනුවට ඔවුන් නිපුණ නැත. සමහර විට එම වෙනස ඇත්තේ ඞී.එන්.ඒ. සංයුතියේ වීමට බැරි කමක් නැත. කෙසේ වෙතත්, ඒ ගැන සොයා බැලීම විද්‍යාඥයන්ට සහ පර්යේෂකයන්ට භාර කාර්යයකි. ජාත්‍යන්තර කීර්තියක් උසුලන ෆිදෙල් කැස්ත්‍රෝ තම රටේ බලය සිය සොහොයුරාට පැවරුවේය. ඉන් පසු, එතෙක් ඔහු කළ ඓතිහාසික කාර්ය භාරයට ලබන පෞද්ගලික පාරිතෝෂිකයක් වශයෙන් තවමත් බලයෙන් වියුක්තව නිදහසේ ජීවත් වෙයි. එහෙත් එසේ නිදහසේ ඔහුට ජීවත් වීමට ලැබී ඇත්තේ ද, බලය පිටස්තරයෙකුට නොව, තමාගේම මල්ලීගේ අතට මාරු වීම නිසා බවත් මෙහි දී අප අමතක නොකළ යුතුය. \n එයාකාරයේ දේශපාලනික ගතිකත්වයක් කෙරෙහි රාජපක්ෂලා ද යොමු විය හැකිය. එහෙත් එසේ වන විට, පවුල් පාලනයට එරෙහි විකල්පයක් සොයන දැනුම්වත් සමාජ අභියෝගයකට මුහුණදීමටත් ඔවුන්ට සිදුවනු ඇත. ජනතාව විසින් තමන්ව පත්කර ගනු ලබන්නේ යැයි කී පමණින්, පවුල් පාලනය සින්නක්කර කර ගැනීමට එය අවසරයක් නොවන්නේය. එසේම, පවුල් පාලනයක් තුළ ඇති කරගන්නා ස්ථායී භාවය දිගටම පවත්වා ගැනීම සඳහා නිසගයෙන්ම එම පවුල් ග‍්‍රහණය තව තවත් දැඩි කර ගැනීමටත් නිරන්තරයෙන් ඔවුන්ට සිදුවන්නේය.\n මහින්ද රාජපක්ෂට තුන්වැනි වාරයක් තරග කළ නොහැකිය යන නීතිමය මතය වටා බොහෝ දෙනා ඒකරාශී වෙමින් සිටිත්. එසේ වෙතත්, එම තර්කය අපේ ජනතාවගෙන් සියයට 80 කට සැබවින්ම වලංගු වන්නේ නැත. දුෂ්කර ගමක ජීවත් වන ඡන්දදායකයෙකුට නීතියේ ඇති සියුම් අරුත් සහ විදග්ධ තර්ක, ඔහුගේ හෝ ඇගේ මත ගොඩනගා ගැනීම සඳහා එතරම් ප‍්‍රයෝජනවත් නොවන්නේය. ඔහුගේ හදිසි අවශ්‍යතාවන් සැරිසරන්නේ, පවුලේ එදිනෙදා ඕනෑඑපාකම්, දරුවන්ගේ අධ්‍යාපනය, බිරිඳගේ ගර්භනී භාවය, ජීවිතේ ගැටගසා ගැනීමට නොසෑහෙන පහත් ආදායම, තමාගේ පැළට යාමට හරිහමන් පාරක් නැති කම ඇතුළු ගැමි ජීවිතය දුක්බර කරන කලදසාව ගැනයි. සරළව කිවහොත්, කොළඹ වෙසෙන උගත් පණ්ඩිතයන්ගේ ඔලූවල තිබෙන සියුම් සංකල්පවලට වඩා සාමාන්‍ය ජනයාට වඩාත් වැදගත් වන්නේ රටේ ආර්ථිකය සහ එහි හානිකර බලපෑම් ය. දූෂණය, ඥාති සංග‍්‍රහය, මහපරිමාණ නාස්තිය, පාර්ලිමේන්තුව තුළදී මෙන්ම පිටතදීත් මන්ත‍්‍රීවරුන් හැසිරෙන අශෝභන විලාසය වැනි දේවල් රාජපක්ෂලාට එරෙහි යෝධ විරෝධතාවක් සඳහා උපස්ථම්භක විය හැකි වෙතත්, අවසානයේදී ඡන්දදායකයාගේ තීරණය වැඩිමනත් පදනම් වන්නේ ආර්ථිකය මතමයි. \n ඉතා රසවත්ව කිව හැකි කතාවක් මේ වන තෙක් ජනතාවට කියා දී නැත. ජනතා විමුක්ති පෙරමුණේ නායක අනුර කුමාර දිසානායක හැරුණු විට වෙන කිසිවෙකු, බලයේ උන්මාදය ගැන කතාව, ආර්ථිකය සහ වෙනත් සමාජ-ආර්ථික දත්ත විකෘති කිරීම් පිළිබඳ කතාව රටට පැහැදිළි කොට දී නැත. දසලක්ෂ ගණන් ජනතාවගේ අකර්මණ්‍ය සිත්සතන් පුබුදුවාලිය හැකි ඒ කතාවේ ඇතැම් පරිච්ෙඡ්ද ජනතාවට පැහැදිළි කර නොදී සිටීම මාරාන්තික පාපයකි. \n මේ කතාව නිරවුල්ව ජනතාවට කියා දීම පැවරෙන්නේ වර්තමාන විපක්ෂයේ නැගී එන බලවේගවලටත්, විශේෂයෙන් එක්සත් ජාතික පක්ෂයටත් ය. බොහෝ දේශපාලනික විද්වතුන්ට සහ ලේඛකයන්ට අනුව, එක්සත් ජනතා නිදහස් සන්ධානය නැමැති ගල්ටැඹ ගොඩනැගී ඇත්තේ බිඳෙන සුළු පදනමක් මත ය. එහි කුළුණු සෙලවෙමින් තිබේ. වහල සිදුරු වී තිබේ. තීන්ත පොතු තට්ටුවෙන් තට්ටුවට ගැලවෙමින් තිබේ. මහින්ද රාජපක්ෂට තුන්වැනි වාරයක් තරග කිරීමට හැකිද නැද්ද යන්නට අමතරව, යම් කිසිවෙකු මේ කතාව ආකර්ශණීය ආකාරයෙන් රටට කිව යුතුව තිබේ.\n\nවිශ්වමිත‍්‍ර 1984\n *2014 නොවැම්බර් 12 වැනි දා ‘කලම්බු ටෙලිග‍්‍රාෆ්’ වෙබ් අඩවියේ පළවූ Third Term for Mahinda Rajapakse is One Too Many නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි ",
    "URL": "https://www.vikalpa.org/article/22248",
    "Category": "N/A"
}