{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 19, 2014",
    "Headline": "පර්සි මහේන්ද්‍ර සහ ඔහුගේ චින්තනය",
    "News Content": "පර්සි මහේන්ද්‍රගේ පර්ස් එක එන්න එන්න තර වෙමින් තිබේ. එය පටන් ගත්තේ සුනාමි සල්ලි ‘හෙල්පිං හම්බන්තොට’ ගිණුමට බැර වීමටත් කලිනි. පර්සිව වඩාත් හොඳින් ප‍්‍රසිද්ධ වන්නේ, චින්තනයත්, ඒ මත පදනම් වූ ක‍්‍රියාකාරකමුත් නිසා ය. නූතන චීනයේ නිර්මාතෘ මා ඕ සේතුං තරමටම තමාත් ශ්‍රේෂ්ඨයෙකැ යි අප ලවා විශ්වාස කැරැවීමට ඔහුට අවශ්‍ය වී තිබේ. මා ඕ සේතුං ද ‘පුංචි රතු පොත’ නමින් ඔහුගේ චින්තනයක් ලියා ඇත. චීනයට අවශ්‍ය කරන සකල කලමනාවම ඒ පොතේ තිබුණි. ඒ ආකාරයෙන්, ලංකාවට අවශ්‍ය සියල්ලමත් පර්සිගේ චින්තනය තුළ තිබේ. ජී. ඇල්. පීරිස් වැනි ඔහුගේ විකට සිව්පා සේවකයෝ, පර්සිගේ මේ චින්තනය එක්සත් ජාතීන්ගේ සංවිධානය ඉදිරියේ ද උපුටා දක්වති. එකත් එකටම, මා ඕගේ රචනා පන්නය සොරකම් කිරීම වනාහී, පර්සි අද වන විට රෝගී වී සිටින ව්‍යාධියක එදා දක්නට තිබූ රෝග ලක්ෂණයක් ද විය. අද ඔහු පෙළෙන රෝගය වන්නේ, ලංකාව චීනයට විකුණා දැමීමට ඔහු තුළ පවත්නා නැමියාවයි. මේ ව්‍යාධිය හඳුන්වන වෛද්‍ය පාඨය වන්නේ ‘‘ඇකියුට් මැනික් සිනයිටිස්’’ ය.\n‘චින්තනය’ යන්නට පැහැදිළි අරුත් දෙකක් තිබේ. එකක් වන්නේ, සතෙකුට පවා පොදු දෙයක් වන ඕනෑම සිතිවිල්ලකි. දෙවැන්න වන්නේ, තාර්කික, සංගත, බුද්ධිමත් සිතිවිල්ලයි. පර්සිට හැකියාව ඇත්තේ මුලින් කී ආකාරයෙන් සිතීමට පමණි. එම සිතිවිලි ක‍්‍රියාදාමයෙන් පිරිමැසෙන කරුණු දෙකක් තිබේ. එකක් වන්නේ, තමාගේ පර්ස් එක දිනෙන් දින පිරෙන බවට වගබලා ගැනීමයි. දෙවැන්න වන්නේ, මාතෘභූමිය ආරක්ෂා කර දීමේ අබිං ටික ජනතාවට පෙවීමයි. විමර්ශනාත්මක, සංවිධිත සහ තාර්කික සිතීමක් අවශ්‍ය වන තැනට පර්සි අහලකින්වත් කිට්ටු වන්නේ නැත. හිටිහැටියේ කෙනෙකු මතු කරන ප‍්‍රශ්නයකට පිළිතුරු දීමට ඔහුට යාන්ත‍්‍රික සහායක් අවශ්‍ය කරන්නේ එබැවිනි. එසේ නොමැතිව ප‍්‍රශ්නවලට පිළිතුරු බැඳිය හැක්කේ, ඔහුගෙන් ලැප්ටොප් ලබාගත් මාධ්‍යවේදීන් කටට දී අසන ප‍්‍රශ්න සම්බන්ධයෙන් පමණි.\nපර්සිගේ චින්තනය, නූතන කාලයට පෙරාතුව පැවති දෙයකි. එහෙත් ඔහු ‘ට්වීට්ස්’ සහ වෙනත් එවැනි නූතන මෙවලම් අතපත ගායි. ඔහු කටයුතු කරන්නේ වැඩවසම් රදළයෙකු මෙනි. ඔහු සිටින්නේ නීතියට ඉහළිනි. එපමණක් නොව, ඔහුගේ පවුලේ නෑසියන් සහ වෙනත් පරිවාර සහචරයන්ව ද ඔහු නීතියට ඉහළින් ඔසවා තබයි. අධිකරණය ඇතුළු රාජ්‍ය නිලධාරියෝ ඔහුගේ හෙංචයියෝ වන්නාහ. ඔහුගේ අභිලාෂයන් මුදුන්පත් කර දීම ඔවුන්ගේ රාජකාරියයි. මේ අයගෙන් ඕනෑම කෙනෙකුව අවශ්‍ය විටෙක බඳවා ගැනීමටත්, අවශ්‍ය විටෙක පන්නා ගැනීමටත් ඔහුට පිළිවන.\nපැය විසිහතරේම වැඩ කරන විරිත්තිල්ලක් ඔහුගේ උඩු රැවුලට පහළින් අලවා තිබේ. හරියට, ගරා යකා වාගේ ය. එය වෙස්මුහුණකි. එහෙත්, බහුතරයක් ශ‍්‍රී ලාංකිකයන්ට එය වැඩ කරයි. කෙසේ වෙතත්, ඒ පසුපස සිටින්නේ සොරෙකු බව බුද්ධිමතා දකී. කැසියස් මෙන් පර්සි ද, සිනා මුහුණක් පෙන්වන තක්කඩියෙකි. ජන්ම බොරුකාරයෙකු වන පර්සිට, ඕනෑම කෙනෙකුට බොරු කළ හැකිය. කැබිනට් ඇමතිවරුන්ට, පාර්ලිමේන්තු මන්ත‍්‍රීවරුන්ට, රාජ්‍ය නිලධාරීන්ට පමණක් නොව, විදේශ රාජ්‍ය නායකයන්ට ද කටේ නොගෑවී බොරු කියන සැටි පර්සි දනී.\nපර්සිගේ වැඩවසම් චින්තනය තුළ, ඔහුට හිතවත් සොරුන්ව ආරක්ෂා කිරීමේ හැකියාව ඇත. දුටුගැමුණුගේ පරපුරෙන් පැවත එතැ යි කියන මර්වින් සිල්වා වැනි සොරුන්ට විරුද්ධව පියවර ගන්නා බව ලෝකයාට පෙන්වන පර්සි, සතියක් දෙකක් ගිය තැන නැවතත් එවැනි පුද්ගලයන්ව නියමිත ස්ථානයන්හි වාඩි කරවයි. ඔවුන් මිනී මැරූ විට, අසාධ්‍ය තත්වයක් පෙන්වා රටින් පැනගෙන, ටික දවසක් ඇවෑමෙන් ආපසු රටට එන්නේ පර්සිගේ පූර්ණ ආරක්ෂාව සහ මගපෙන්වීම සහිතව ය.\nපර්සිගේ ආර්ථික චින්තනය හැඩගැසී ඇත්තේ ඔහුගේ ප‍්‍රවීණතම ආරය ඔස්සේ ය: එනම්, දූෂණය ඔස්සේ ය. රාජ්‍ය ව්‍යාපෘති සඳහා වන කොන්ත‍්‍රාත්වලින් ඔහු සහ ඔහුගේ සහෝදරයෝ සියයට 20-40 දක්වා වන කොමිස් ප‍්‍රමාණයක් ඉල්ලති. මේ නිසා, පර්සිගේ වඩාත් සිත්ගත් ව්‍යාපෘති වන්නේ, යටිතල සංවර්ධනයන් ය. ඒවායින් උපයා ගන්නා කළු සල්ලි තැන්පත් කිරීමට ඔහු සීෂෙල්ස් රටේ ලංකා බැංකු ශාඛාවකුත් ආරම්භ කෙළේය. යටිතල ව්‍යාපෘති බොහොමයක් සැපයෙන්නේ චීනයෙන් නිසා ඔහු චීනයට බෙහෙවින් ණයගැති ය. චීන හාම්පුතුන් කියන ඕනෑම ව්‍යාපෘතියකට පර්සි එක පයින් කැමති ය. නැව් නොඑන වරායක්, අහස් යානා නොඑන ගුවන් තොටුපොලක් සහ වල් වැවෙන ක‍්‍රීඩාංගනයක් වැනි දේවල් අපට ලැබී ඇත්තේ එබැවිනි. දැන් අග්නිදිග ආසියාවේ ලොකුම කුළුණ තැනීමටත් ඔහු සැරසෙයි.\nඑපමණක් නොව, අක්කර පහක මුහුදත් ගොඩ කිරීමට දැන් ඔහු අරඅඳී. ඒ හුරතල් යෝජනාව ආවේ චීනයෙනි. ඒ වෙනුවෙන් අක්කර 90 ක් ඔවුන්ට නොමිලේ දීමට නියමිතයි. මුහුද ගොඩ කොට තනන මේ ‘වරාය නගරය’ නිමැවෙන්නේ, සංචාරකයන් සඳහා සාප්පු පරාදීසයක් සහ පර්සිගේ පුතාගේ කාර් රේස් පැවැත්වීම සඳහා ය. මේ සියල්ල කරන්නේ, වාණිජ පොළියට ලබාගන්නා ණයවලිනි. එනම්, ගිනි පොළියට ගත් ණයවලිනි. පර්සිගේ ආර්ථික චින්තනය තුළ සංඛ්‍යා ලේඛනත් වෙනස් කෙරේ. එහිදී, රටේ දළ දේශීය නිෂ්පාදිතය ඔහුට අවශ්‍ය අන්දමින් ගණනය කොට දැක්විය හැකිය. එවැනි දේවල් සඳහා ඔහුට උපකාරී වීමට මහ බැංකුව සැදී පැහැදී සිටී. ඒ මහ බැංකුවේ අධිපති වශයෙන් තවත් සිව්පා සූදුකාරයෙකු පත්කොට සිටී.\nයුද්ධය අවසන් වීමෙන් පසු, ජාතික සංහිඳියාව සඳහා වන ඓතිහාසික අවස්ථාවක් පර්සි ඉදිරියේ නිර්මාණය වුණි. ඔහුට කිරීමට තිබුණේ, සුළු ජාතිකයන්ට අදාළ ප‍්‍රශ්නවලට ආමන්ත‍්‍රණය කිරීම, සිදුවූ වැරදි ගැන කණගාටුව පළකිරීම සහ සියලූ පුරවැසියන්ගේ දේශපාලනික, ආර්ථික සහ සමාජයීය අයිතීන් මුදුන්පත් කර දෙන සබුද්ධික සැලැස්මක් ක‍්‍රියාවට නැංවීම පමණි. එසේ ඔහු කෙළේ නම්, මේ රටේ ඉතිහාසයේ නොමැකෙන නමක් ඔහුට හිමිවන්නට තිබුණි. එහෙත් මෝඩ පර්සි ඒ අවස්ථාව නොදැක්කේය. ජයග‍්‍රහණය තුළ මහත්මා ගුණය ප‍්‍රදර්ශනය කෙළේ නම්, දෙමළ ජනතාවගේ කෘතඥතාව, ආදරය සහ ගෞරවය ඔහුට හිමිවන්නට තිබුණි. එහෙත් ඔහු කෙළේ, යුද ජයග‍්‍රහණය තොරොම්බල් කිරීම සිය යැපීම් මාර්ගය කර ගැනීමයි.\nපර්සිගේ ආගමික විශ්වාසයන් ද, ආචීර්ණකල්පික ය. ඔහුගේ සියලූ ක‍්‍රියාකාරකම් සිදුවිය යුතු දින සහ වේලාවන් නිශ්චය කරන්නේ හඳහන්කාරයන් ය. නීතියේ පැනවෙන පරිදි ජනාධිපතිවරණය පැවැත්වෙන දිනය තීන්දු කරන්නේ මැතිවරණ කොමසාරිස්වරයා නොව, පර්සිගේ පොරොන්දම්කාරයා ය. බුදුන් වහන්සේට සෙවණ දුන් බෝ ගසට බෞද්ධයන් වඳින්නේ කෘතගුණ සැළකීමට ය. මේ බෝධියට පර්සි වඳින්නේ මැජික් ප‍්‍රතිලාභ සපයා ගැනීමට ය. එය, ආචීරණකල්පික වෘක්ෂ වන්දනාවට වෙනස් නැත. යන යන තැන ඔහු අතේ ගෙන යන ජීවම් කළ යමක් තිබේ. ගල් ලෙන්වල වාසය කළ අපේ මුතුන්මිත්තන් සේ ඔහු ද මේ ජීවම මාර්ගයෙන් තමාට බලය සහ යසඉසුරු ලැබෙතැ යි විශ්වාස කරයි.\nපර්සිගේ චින්තනයට අනුව, ඩයස්පෝරාව, රාජ්‍ය නොවන සංවිධාන සහ බටහිර ලෝකයා කරමින් සිටින්නේ, අපේ ‘මාතෘභූමිය’ අස්ථාවර කිරීම ය. මේ වනාහී, මිනිසුන් බිය ගැන්වීමට සහ තමාගේ බල අපහරණය යුක්ති සහගත කර ගැනීම පිණිස පර්සි පාවිච්චි කරන ගෝනි බිල්ලන් ය. ඒ ගෝනි බිල්ලන්ගේ ආධාරයෙන් සහ සකල මැතිවරණ නීති උල්ලංඝනය කරමින් සෑම මැතිවරණයක්ම පාහේ ජය ගැනීමට දැන් දශකයක් හෝ ඊට වැඩි කාලයක් තිස්සේ පර්සි සමත්ව ඇත. එහෙත් මෑතකදී පැවැත්වූ ඌව පළාත් සභා මැතිවරණයේ දී පර්සිගේ ඒ සෙල්ලම පල්ලම් බැස්සේය. එය ජයග‍්‍රහණයකට වඩා පරාජයක් බව පර්සි දනී. ඒ අස්සේ, ඔහු සිතුවාට වඩා විපක්ෂය එක්සත් වීම පර්සි තුළ ජනිත කොට ඇත්තේ මර බියකි.\nපර්සිගේ සහකාරයන් වන ජාතික හෙළ උරුමය දැන් ඔහුව අත්හැර දමා තිබේ. පොදු විපක්ෂය සංවිධානය කිරීම සඳහා අතුරලියේ රතන සහ මාදුළුවාවේ සෝභිත වැනි හිමිවරුන් පෙරමුණ ගෙන ඇත. චම්පික රණවක පවා පර්සිට අවසන් නිවේදන නිකුත් කොට ඇත. බොදුබල සේනාව වැනි සංවිධානවලිට පර්සි දක්වන ඇඟෑලූම්කම නිසා මුස්ලිම් ජනතාව ඔහුට ඡන්දය පාවිච්චි නොකරනු ඇත. එසේම, පාප් වහන්සේගේ වැඩම කිරීම ගැනත් ඔහු අනුගමනය කරන්නේ වංචනික පිළිවෙතකි. ඒ ගැන අසන්තෝසයෙන් සිටින කතෝලිකයන් ද ඔහුට ඡුන්දය පාවිච්චි නොකරනු ඇත. මේ අතර ජනතා විමුක්ති පෙරමුණත්, දෙමළ ජාතික සන්ධානයත් ඔහුට එරෙහිව සිටී. එබැවින් ජනවාරියේ පැවැත්වීමට නියමිත ජනාධිපතිවරණය ඔහුට එරෙහි දීප ව්‍යාප්ත රැුල්ලක් බවට පත්වෙනු ඇත. එය, අරාබි වසන්තයට වෙනස් වන එකක් නැත. පර්සි තමන්ට දැමිය හැකි හැම උප්පරවැට්ටියක්ම පාවිච්චි කරයි. එහෙත් මෙවර එය සාර්ථක වන්නේ නැත. පර්සිට ගෙදරම යන්නට සිදුවන්නේය.\nඅඩු වශයෙන්, ඔහු යන්නේ ගෙදරම යැයි අපි සිතමු. පර්සි මොන තරම් නරුමයෙකු වුවත් ඔහු ගැන අහිතක් අපට නැත. එහෙත් ඔහු කර ඇති අපරාධ ගැන බලන විට සාමාන්‍ය ජනයා කෙසේ සිතයිදැ යි අපට සිතාගත නොහැක. තර්ජන ගර්ජන, පැහැරගෙන යාම්, වධ හිංසන, සුදු වෑන්, ඝාතන, ග‍්‍රීස් යක්කු, දූෂණය, ඥාති සංග‍්‍රහය, ඉඩකඩම් අල්ලා ගැනීම, රාත‍්‍රී කාර් රේස්, වක‍්‍ර බදු සහ ප‍්‍රජාතන්ත‍්‍රවාදී නිදහස, අයිතීන් සහ ආයතන ඔහු විසින් විනාශ මුඛයට ඇද දැමූ සැටි ජනතාව අමතක කරතියි සිතිය නොහේ.\nතවත් ශක්‍යතාවක් ද තිබේ. යමපල්ලන් විසින් පව්කාරයන්ව පණ පිටින්ම යම ලෝකයට ඇදගෙන යන සැටි බෞද්ධ සාහිත්‍යයේ විස්තර කෙරේ. පර්සිගේ අපරාධවල හැටියට එවැනි ඈත ශක්‍යතාවක් ද නැතුවා නොවේ. පොළොව දෙබෑ වී, ඇවිලෙන ගිනි දැල් මැද්දෙන් ප‍්‍රාදුර්භූත වන යමපල්ලන්, ‘‘පර්සි, අපි ආවේ උඹව ගෙනියන්න’’ යැයි කීමටත් ඉඩ තිබේ.\n ශාන්ති විජේසිංහ\n*2014 නොවැම්බර් 17 වැනි දා ‘කලම්බු ටෙලිග‍්‍රාෆ්’ වෙබ් අඩවියේ පළවූ Percy Mahendra And His Cintanaya නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’",
    "URL": "https://www.vikalpa.org/article/22266",
    "Category": "N/A"
}