{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 11, 2014",
    "Headline": "ස්මාරකවලටත් බයවෙලා..!",
    "News Content": "රජරට විශ්වවිද්‍යාලයීය ප‍්‍රධාන ශිෂ්‍ය මධ්‍යස්ථානය ඉදිරිපිට ඉදිකර තිබූ විරු සිසු ප‍්‍රතිමාව පසුගිය නොවැම්බර් 07 වනදා රාත‍්‍රියේ කිසියම් පිරිසක් විසින් කඩා දමා ඇත. එමෙන්ම ශිෂ්‍ය මධ්‍යස්ථානය තුළ වූ භාණ්ඩ කිහිපයක් කොල්ලකා තිබෙන බව ද රජරට විශ්ව විද්‍යාලයේ මහා ශිෂ්‍ය සංගමය පවසයි. මෙම විරුසිසු ප‍්‍රතිමාව සමස්ථ සිසුන්ගේ ශ්‍රම සහභාගීත්වයෙන් ඉදි කරන ලද්දක් බවත් අභ්‍යන්තර ආරක්ෂක අංශයේ ආරක්ෂක නිලධාරීන් දෙදෙනෙකු ආරක්ෂාවේ යෙදී සිටියදී මෙම කඩාකප්පල්කාරී ක‍්‍රියාව විශ්වවිද්‍යාලයේ අභ්‍යන්තරයේ සිදුව තිබීම මෙහිදී විශේෂ කොට දැක්විය යුතු බවත් එම සංගමය වැඩිදුරටත් පවසයි. \nඑහිදී එම සංගමය වැඩිදුරටත් පවසන්නේ \n‘‘පසුගිය කාල සීමාව තුළ විශ්වවිද්‍යාලයීය ශිෂ්‍ය ක‍්‍රියාකාරීන් දැඩි මර්දනයක් එල්ලකරමින් පාලනාධිකාරය ගෙන ගිය කුමන්ත‍්‍රණකාරී වැඩපිළිවෙලට එරෙහිව සටන් වැද විශාල ජයග‍්‍රහණ අත්කර ගැනීමට මහා ශිෂ්‍ය සංගමය ඇතුළු ශිෂ්‍ය ප‍්‍රජාවට හැකි විය. එමෙන්ම තව දුරටත් වත්මන් ආණ්ඩුවේ අධ්‍යාපන පෞද්ගලීකරණය හා ප‍්‍රතිපාදන කප්පාදු කිරීමත් යන ජනහිතවාදී නොවන අධ්‍යාපන ප‍්‍රතිපත්තිය හමුවේ දැඩිව සටන් වදිමින් සිටියි. එබැවින් අප දැඩිව ප‍්‍රකාශ කොට සිටින්නේ මෙම කඩාකප්පල්කාරී ක‍්‍රියාව, මහා ශිෂ්‍ය සංගමය ඇතුලූ ශිෂ්‍ය ප‍්‍රජාවගේ මෙම ප‍්‍රගතිශීලී සටන් දෙස බලා සිටිය නොහැකි ආණ්ඩුවට සම්බන්ධ කණ්ඩායම් විසින් සිදු කරන බවයි. එමෙන්ම ඒ සඳහා ආරක්ෂක අංශ ඇතුලූ විශ්වවිද්‍යාලයීය පරිපාලනය සෘජුවම සම්බන්ධ බවද අවධාරණය කර සිටින බවයි‘‘\n\nස්මාරකවලට මෙන්ම මිය ගිය සමීපතමයින් සිහිකිරීමට ගොඩනැගුනු, සොහොන් භූමිවල ඇති ස්මාරක වලටත් වත්මන් පාලනය දක්වන්නේ පුදුමාකාර බියකි. එම ස්මාරකවලටත්, සොහොන්කොත්වලටත් තිබෙන බිය ක්‍රියාකාරීත්වයෙන් පෙන්වීම ඇරඹුනේ 2009 යුද්ධයෙන් පසුවය. ඒ උතුරේ සටන්වලදී මිය ගියවුනේ සිහිකිරීමට ගොඩනගා තිබූ සොහොන් භූමි සිය මිලිටර් බලය යොදා ගනිමින් බුල්ඩෝසර් කර පාලකයින්ගේ සිය වනචාරී බව ලෝකයා ඉදිරියේ පෙන්වූයේ ය.\nයාපනයේ නල්ලුර් කෝවිල අසල ඉදිකොට තිබූ ‛තිලීපන්’සැමරීම සඳහා වූ ස්මාරකය ද 2010 අප්‍රේල් මස දී විනාශ කළේ ය. ඉන්දුලංකා ගිවිසුමටත්, ඉන්දියන් හමුදාව ලංකාවට පැමිණිම සම්බන්ධයෙනුත් තමන්ගේ විරෝධයත් සහ ඉන්දියන් හමුදාවට ඉල්ලීම් හයක් ඉදිරිපත්කරමින, කිසිදු ආහාරයක් හෝ වතුර උගුරක් හෝ නොගෙන දින 11ක් උපවාස කරමින් තිලීපන් මිය ගියා ය. ඒ වන විට තිලීපන් එල්ටීටීඊ දේශපාලන අංශයේ නායකයෙකි. ඔහු සැමරීම සඳහා මෙම ස්මාරකය ඉදිකොට තිබිණි.(නමුත් මේවන විට එල්ටීටීඊ සංවිධානය ද යුදමය වශයෙන් මියගොස්ය. නමුත් එල්ටීටීඊ සංවිධානයේ යුධමය අංශයේ නායකයන් වූ පිලෙයාන් හෙවත් නැගෙණහිර මහ ඇමතිවරායා සහ වර්තමාන ජාතික ලැයිස්තු මංත්‍රීධුරයක් හිමිව ඇති කරුණා අම්මාන් තවමත් මිනිසුන් අතර ය. රාජ්‍ය ආරක්ෂාව යටතේ මිනිසුන් අතර ය. එල්ටීටීඊයේ මිල්ටරි නායකයන් රාජ්‍ය ආරක්ෂාව යටතේ සුඛවිහරණ ලබන විට, දේශපාලන අදහසක් සම්බන්ධව උපවාසයක් ආරම්භකරමින් තමන්ගේ විරෝධය පළකරමින් මියගිය තිලීපන්ගේ අප්‍රාණික සිහිවටනය රාජ්‍ය ආරක්ෂාව යටතේ ඇති යාපනය නගරයේදී බිද දමන්නේ ය. නමුත් ඇසිය යුතු ප්‍රශ්ණයක් ඇත. පිල්ලෙයාන්ට සහ කරුණා අම්මාන්ට වඩා තිලීපන් එල්ටීටීඊ වන්නේ කෙසේ ද? නැතිනම් ත්‍රස්තවාදී වන්නේ කෙසේ ද?)\nනමුත් දකුණේ බොහෝ පිරිස් ඒ කිසිවක් නුදුටුවා සේ සිටියේ ය. දැන් එය දකුණට හැරී බොහෝ කල්ය. ඒත් තවමත් ඒ ගැන සමාජය නිහඩය.\nඉන් පසුව, දකුණේ කැරැල්ලේදී අතුරැදහන් වූවන් සිහිකිරීම සදහා බත්තරමුල්ලේ ඉදිකර තිබූ අහිංසකයින්ගේ ආරාමය ගෝඨාබය රාජපක්ෂ ලේකම්ධූරය දරණ රාජ්‍ය ආරක්ෂක හා නාගරික සංවර්ධන අමත්‍යාංශය විසින් පොලවටම සමතලා කරන ලද්දේ ‘නගර අලංකරනය‘ නමින් වූ ඊනියා සංවර්ධනයට මුවා වී ගෙනය.\nඑයටත්, දකුණේ කිසිදු දේශපාලන පක්ෂයක් හෝ සංවිධානයක් කිසිදු විරෝධයක් දැක්වූ යේ නැත. \nඅතුරැදහන් වූවන් සිහිකිරීම සදහා දැන් ලංකාවේ ඉතිරිව ඇති රද්දොලුව ස්මාරකයටත් පසුගිය වසරේ පල්ලිය ඉදිරියට දමාගෙන එයද කිසියම් ආකාරයකට විනාශ කිරීමට යම් පිරිසක් උත්සහයක් ගත්තද එම ප්‍රදේශයේ සමාජ ක්‍රියාකාරීන් එක්ව එය පරාජය කලේය.\nඑමෙන්ම, 2012 ජනවාරි 05වනදා අලුයම ශ්‍රී ජයවර්ධනපුර සරසවියේ සිසුවිරු ස්මාරකයටද කිසියම් පිරිසක් විසින් බෝම්බ ප්‍රහාරයක් එල්ල කළේය. ‘‘එම අවස්ථාවේදී විශ්වවිද්‍යාලයේ ආරක්ෂාවට යොදවා සිටි රක්නා ලංකා පෞද්ගලික ආරක්ෂක අංශයද එම අවස්ථාවේ ඊට ඉඩදී බලා සිටි බව සිසුහු පැවසූ අතර අතර ස්මාරකයට බෝම්බ ප්‍රහාරය එල්ල වූ අවස්ථාවේදී පොලිස් හදිසි ඇමතුම් අංශයට දැනුම් දුන්නද ඔවුන් එම ස්ථානයට පැමිණියේ පැය දෙකකට පමණ පසුව බවද සිසුහු ප්‍රකාශ කලහ. පසුව WP JI 9747 දරණ යතුරු පැදියෙන් සහ තවත් වාහනයකින් පැමිණි හමුදා මේජර් වරයෙක් ඇතුලු පිරිසක් සිසුන්ට තර්ජනය කළ බවත් සිසුහු ප්‍රකාශ කර සිටියි.‘‘(වාර්තාව ‘විකල්ප‘ වෙබ් අඩවිය) \nඒ රජරට විශ්ව විද්‍යාලයේ වැනිම ශිෂ්‍ය අරගලයන් පැවති සමයකය.\n (බෝම්බ ගසා තිබූ ස්මාරකය)\nමෙසේ සෑම තැනකම සමාජීය හා දේශපාලන අරමුණක් ඇතිව ගොඩනැගුනු ස්මාර්කයන් වත්මන් පාලකයන්ගේ මිලිටරිය විසින් කඩා බිද දැමුවේ ය. උතුරේ ස්මාරක කඩා බිද දමා ඒවා මත මිලිටරියට අවශ්‍ය ගොඩනැගිලි ගොඩනගන විට උතුරේ සමාජය තමන්ට හැකි ප්‍රමාණයෙන් ඒවාට විරැද්ධ විය.\nනමුත් දකුණේ දී එය වෙනස් වූ යේය. අහිංසකයින්ගේ ආරාමය කුඩු පට්ටම් කර ඒ මත විනෝද උයන් ඉදිවන විට දකුණේ මිනිසුන් ඒ අතුරැදහන්කිරීම්, මරා දැමීම් අමතක කරමින් දේශානුරාගී ලීලාවෙන් ඒවාමත හිදිමින් සතුටු වන්නෝය. 2009 අවසානයේ වන්නිය මිනිස් ලේ වගුරක් කළ සැටි තවමත් මතුරමින් ප්‍රීති වන්නා හ. නමුත් ඔවුන් වාඩි සිටින පොළව යට උතුරට එල්ලකල තුවක්කුවෙන්ම, ඒ අණින්ම මරා දැමුණු, අතුරැදහන් කළ දකුණේ තරැණ, තරැණියන්ගේ වේදනාව කැටි ගැසී ඇති බව මේ උන්මාද දේශප්‍රේමීන් අමතක කරමින් ඇත. \nමේ සිදුවීමෙන් කියැවෙන්නේ උතුරේත්, දකුණේ ත් සමාජයන් දෙකෙහි ඇති බරපතල දේශපාලන වෙනස්කම සහ දශක ගණනාවක් දේශපාලන කුරිරැකම්වලට මුහුණ දුන්න ද උතුරේ සමාජය තුළ තවමත් නොසිදී පවතින සිය හෘදසාක්ෂියේ උණුසුම නොවේ ද? ",
    "URL": "https://www.vikalpa.org/article/22213",
    "Category": "N/A"
}