{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 12, 2014",
    "Headline": "අම්මගෙන් විමසීම නොහොත් ඔන්න කනෝ පිනුම්!",
    "News Content": "Image Credit: ft.lk\n\n‘හොරාගේ අම්මගෙන් පේන ඇසීම’ යන කියමන සිංහලයාට හුරු එකකි. ඒවාගේම ‘ඔන්න කනෝ පිනුම්’ යන්න ද ඔවුනට හුරු එකක් වන අතර මේ කියමන් දෙකම ඇසීමේදී ඔවුන්ගේ මනස්වල යම් රූපයක් මැවේ. නමුත් ලංකා සමාජය කිසිම දිනක තමන් වචවලින් මවා ගන්නා අර්ථය පවතින දේශපාලන වාතාවරණයට ගලපා ගන්නා තාර්කික සමාජයක් නොවීය. ලෝකයේ ඇති ඕනෑම නවතම දැනුමක් මෙන්ම සෑම පන්නයකම දර්ශනයන් පිළිබඳ තර්ක විතර්කයන්ද නිමාවක් නොමැතිව ලංකා සමාජය තුල සිදුවේ. එයින් හැගවෙන්නේ අවශ්‍ය නම් දැනුමේ හිඟයක් ලාංකිකයාට නොමැත යන්නයි. ප්‍රශ්නය වන්නේ මේ සමාජය වචන සහ ඒවායේ අර්ථය ඒ ආකාරයෙන් තේරුම්ගන්නවාද යන්නයි. \nමහින්දට තුන්වතාවක් පුළුවන්ද? යන ප්‍රශ්නය ඔහු ‘ශ්‍රේෂ්ඨාධිකරණය‘ යන ඔහුගේ සුවච කීකරු එහෙයියන් වෙත ඉදිරිපත් කරන විට අපට නම් එයින් එන තීන්දුව ගැන සැකයක් නොවීය. ඔහුට හැකිය එසේ නැත්නම් ඔහුට නොහැකිය මේ දෙකෙන් කුමන තීන්දුවක් ආවා වුවත් ඒ තීන්දුව එසේ එන්නේ එය මහින්දගේ කැමැත්ත නම් පමනි. මීට සති තුනකට පමන ඉහත මා ලියූ ‘මිත්‍යාවට පෙම්කර මිත්‍යාව මත ජීවත්වීම‘ යන ලිපියෙන් මා ඉදිරිපත් කලේ ඒ ගැනයි. \nලංකා සමාජයම ගිලී සිටින්නේ බොරුව සහ මිත්‍යාව මතවීම අපට ඇති ලොකුම ප්‍රශ්නය ලෙස මම දකින්නෙමි. අප කැමැති වුවත් නැතත් මහින්දලා රට ආසියාවේ ආශ්චර්ය බවට පත්කරමින් පවතී. වාසුදේව නානයක්කාරට අනුව මේ කෙරෙන්නේ අධිරාජ්‍ය විරෝධී අරගලයයි. මෙසේ අධිරාජ්‍ය විරෝධී අරගලයේ යෙදී සිටින තවත් නොම්බර එකේ රටක් ආසියාවේ ඇත. ඒ උතුරු කොරියාවයි. නමුත් මහින්ද ඔවුන් සමග තරඟයට අධිරාජ්‍ය විරෝධයට ගොස් ඔවුන්ව පැරදවීමට නම් තවත් ටිකක් දුර යා යුතුය. ගෝඨාභයට පිං සිදුවන්නට එම තරඟයට අවශ්‍ය සුදුසුකම් ලංකාව ලබමින් සිටී. අඩුම තරමින් උතුරු කොරියාවේ මට්ටමට ලංකාව ලඟාකර ගත් දාට මහින්දලා අපට ආසියාවේ ආශ්චර්ය පෙන්වනු ඇත. එදාට ඔවුන් අද ‘මෙන්ම ඔන්න කනෝ පිනුම්’ යැයි අපිට කියනු ඇත. \nමහින්දට තුන්වතාවක් පුළුවන්ද? අහන විටම ගහ දන්නා අයට නම් මේ ‘හොරාගේ අම්මාගෙන් පේන ඇසීමක්’ බව සිතීමට මොහොතක් ගත වන්නේ නැත. ඒත් ලාංකිකයා පැරණි බස් වහරේ එන කියමන් වල අර්ථය පවතින රාජ්‍ය ක්‍රියාදාමයට අනුගත කරගෙන තේරුම් ගැනීමක් සිදුනොවේ. ඒ අපි ඇවිදින විටත් නිදා සිටින මිනිස් සමාජයක් බැවිනි. අප නිදා සිටින බව ලෝකයට ඇඟවීමට අපි ඉතා කැමැත්තෙමු. එනිසාම අපව ඇහැරවිය නොහැක. එසේ නොමැතිනම් ලොකයෙන් සිගා කා ජීවත් වන ජාතියක් තම ජාතික අභිමානයක් ගැන මැත නොදොඩවනු ඇත. ලැබෙන ඕනෑම මොහොතක තම ජීවිතය පරදුවට තබා පරණ ඔරුවක හෝ තෙප්පමක නැග ලෝකය වෙනත් ඕනෑම බිමකට පැන ගැනීමට වෙරකන ලාංකිකයා ඒ අතරම සිංහ කොඩි ලෙළවමින් ජාතියේ උතුම් බව ගැන වීර කාව්‍යයන් මොර නොදෙනු ඇත. කඳු සිඛර, මහ සයුරු, ගිරි දුර්ග, තරණය කරන්නට ජීවිතය පරදුවට තබා උත්සාහ කරන්නේ යුරෝපයට පය ගසා ගැනීමටයි. එසේ පය ගසා ගත් විගසම අපි එම රටවල ප්‍රජාතන්ත්‍රවාදයේ ගුණාත්මක හරයෙන් උපරිම ප්‍රයෝජන ගනිමින් හත්මුතු පරම්පරාවම එම රටවලට ගෙන්වා ගන්නා අතර තම මව්බිම විනාශ කරන ෆැසිස්ට් කණ්ඩායම්වලට ආවඩමින් කොඩි වනති. අප බොරුවට ඇති ලැදියාවෙන් තම ආත්මයට වංචා කර ගනිමින් ජීවත් වන මිනිසුන්ගෙන් සැදුනු ජාතියක් වෙමු. සමහර විට ඒ අපි තමනට රජකම ලබා ගැනීමට උදව් කළ කුවේණිය මෙන්ම තම ලෙයින් සැදුනු දරුවන් දෙදෙනාද බලයට ඇති ලෝභකමින් පන්නා දමන අධම මිනිසෙකු වන විජය නැමැති හොරකුගෙන් පැවත එන මිනිසුන් කොටසක් නිසා විය හැක. \nදැන් කලක සිටම මහින්දලා ලාංකිකයාට බබා උක්කුං පෙන්වමින් සිටී. ඒ ලංකාවේ සිංහලයා බබාලා වී ඇති බව මහින්ද දන්නා බැවිනි. ඔහු දැන් කලක සිටම සිංහල සමාජයට තම ලොකු කුඩා මැති ඇමති සහචර ජනයා ලව්වා විවිධ හරඹ පෙන්වමින් සිටී. එකෙකු ගස් බඳින අතර තවකෙකු ප්‍රසිද්ධියේ මහ මඟ තමන්ගේම තවකෙකු මරා දමයි. දෙදෙනාගෙන් එකෙකුට අමතක වන අතර අනෙකා නාට්‍යයක් රඟ දැක්වූ බව පවසන්නේ හිරිකිතකින් තොරවය. \nවිරුද්ධවාදීන්ට පොලු හරඹ දක්වන රස්තියාදු මැර කණ්ඩායම් පොලීසිය සහ හමුදා පිරිවරාගෙන දේශප්‍රේමයෙන් උදම් වී සරන් කරට ගෙන බෙරිහන්දෙන සටන් පාඨ අතරට මුසුවන සිංහල භාෂාවේ ඇති තුච්ඡම පරුෂ වචන සිංහල සමාජයට නොඇසේ. ඔවුන්ට ඇසෙන්නේ ඔවුන් අසන්නට කැමති දේ පමනි. පිස්තෝල අමෝරාගෙන කඩු පොලු ගෙන මිනිසුන් හඹායන නගර සභාපතිවරු, මන්ත්‍රීවරු මේ තමන් කරනු ලබන්නේ ළඳරුවන්ගේ සෙල්ලං පිස්තෝලවලින් කරන සෙල්ලමක් බව රටටම පවසන්නේ මුළු සමාජයම බබාලා කරමිනි. තමනගේම රටේ තානාපතිවරුනට කණ පැලෙන්න පහරදෙන ආඩම්බරකාර දේශපාලන මැට්ටන් ගැන සතුටුවන ජනතාව ලෝකය යනු තම ගම් පියස්ස ලෙස හඳුනාගත් බවත් පෙන්නුම් කරයි. සංචාරක කතුන්ට ප්‍රසිද්ධියේ ලිංගික බලහත්කාරයක් කිරීමට ඔවුන්ගේ සහකරුවන් මරා හෝ යටපත් කර දැමීමට සැදී පැහැදී ඇති මැති ඇමතිවරුන් සහ ඔවුන්ගේ කුමාරයින් ගැන අප රට ආඩම්බරයෙන් පෙළෙන විට කුමක් කියන්නද? ‘ලිඳ මගෙ නම් මං ලිදේ නම් උඹට ඇති රුදාව කුමක්ද?’ යයි අසන මිනිසුන් නූතන පරිඝනක අන්තර්ජාලවලින් කරණම් ගසන්නේ ඔව් ’අපි බබාලා තමයි’ ඔවුන් හඬ නගන්නේ ‘උක්කුං දියව්’ කියන්නාක් මෙනි. මේ මහින්ද තුනට ප්‍රථම ඔවුන් නිමක් නැතිව ජනයාට බබා පෙන්වූ අනන්ත වාරයි. ජනයා මේවායින් හොඳටම කුල්මත් වී අත්පොළසන් ගසමින් බබා උක්කුං වන බව දකින මහින්දට දැන් ඉතිරිව ඇත්තේ ‘ඔන්න කනෝ පිනුම්’ පෙන්වීම පමනි. දැන් ඔහු එයද පෙන්වා ඇත. ලාංකික අන්ඳයා අපූරුයි පිනුම් කියනවා පමනක් නොව තමන්ද එයට බඩ පිනුමක් ද එක් කරනු ලබයි. \nප්‍රජාතන්ත්‍රවාදය පිළිබඳව හෝ තම අයිතීන් පිළිබඳව ලාංකිකයාට වගේ වගක් නැති තරම්ය. කොටසක් මරා දමද්දී ලක්ෂ ගණනකට උන්හිටිතැන් නැති කරද්දී රතිඤ්ඤා පත්තුකර කිරිබත් කමින් සිංහ කොඩිය පමණක් නොව බෞද්ධ කොඩියද ගෙන රහමෙරෙන් පදම් වී වීදි පුරා බයිලා කියමින් නැටීමට තරම් පහත් තත්වයකට අප සමාජය පත්ව තිබිණ. අග්‍රවිනිශ්චයකාරවරියට හූ කියන විටද වීදිවල මෙවැනි දර්ශන සුළඹ විය. එකෙකුට ගහන විට නැටූ අනෙකා තමනට ඒ ඉරණමට මුහුණ දෙන්නට සිදුවේයැයි සිහිනෙකින් වත් නොසිතනු ලැබීය. ජනතා විමුක්ති පෙරමුණ, පෙරටුගාමීන්, රතනලා, චම්පිකලා පමණක් නොව වාමාංශික පක්ෂද මේ කිරිබත් පාටිවල සිටි බව අපට අමතක වී නොමැත. මානෙල් මලින් පුදා පිරිත් නූල් ගැටගසා සෙත් පිරිත් කියූ රතනලා මිනීමරුවන් ලේ විල්වල කිමිදෙන විට ඔවුනට සෙත් පැතූහ. අද ඒ රතනලාට රතන සූත්‍රය කියාදීමට මහින්දලා සූදානම්ය. අපට කීමට සිදුවන්නේ අහෝ ඛේදයකි! කියාය. මිනිසුන් දහස් ගණන් මරා දැමීමට මහින්දලා සමග එකට අත්වැල් බැඳගත් ජනතා විමුක්ති පෙරමුණට, පෙරටුගාමීන්ට, හෙළ උරුමයට සහ දේශප්‍රේමයේ උන්මත්තකයන්ට අද වන විට තමන්ගේ ආශිර්වාදයෙන් ගොඩනැගූ ෆැසිස්ට් යක්ෂයාගේ නිය පහරවල් වදිමින් තිබේ. හෙට දින ඔවුන් එකා එකා මේ යක්ෂයාගේ තියුණු දළ පහරේ බිලි බවට පත්වනු නියතය. පමා වී වැඩි වුවත් දැන්වත් කොන්දේසි විරහිතව ඒ යක්ෂයා පැරදවීමට එක පෙළකට නොසිට ගන්නේ නම් හෙට ඔවුන් එකා පසුපස මේ යක්ෂයාගේ බිලි බවට පත්වීම වැලැක්විය නොහැක. එසේ නැතිනම් ඔවුන්ටත් තම සිහිය අමතක කර නැවත අධිරාජ්‍යවාදයෙන් රට බේරා ගැනීමට යන පෙරහැරේ ගමන් කිරීමට සිදුවන්නේ වාසුදේව නානායක්කාරට මෙනි. බලයේ කොටස්කරුවන් වී එයින් යැපෙන දේශපාලනයක් ඇති රටකට දේශපාලනය තම හත්මුතුපරම්පරාව ගොඩ නැගීමට ඇති මාර්ගය කරගෙන ඇති රටකට මහින්දලා මිස වෙනත් දේශපාලනයක් ඇතිවිය හැකිද? උඳු වැපුරූ පසු අස්වැන්නට උඳු මිස තල නොලැබෙන බව මතකයේ තබාගත යුතුය. දැනුමේ අඩුවක් අපට නොමැත. අපට ඇත්තේ දැනුම වටහා ගැනීමේ නොහැකියාවයි. මහින්දට තුනක් යනු රටට දෙවියන්ගේ සරණවත් ලබා ගැනීමට නොහැකි වන අභාග්‍යකි. ඒ වාගේම මහින්දට තුනම ලැබුනුදාට කරණීය මෙත්ත සූත්‍රයෙන් හෝ ඉතිපිසෝ ගාථාවෙන් නම් පිහිටක් නොලැබෙනු ඇත. \nRanjith Hennayakaarchchi | රංජිත් හේනායක",
    "URL": "https://www.vikalpa.org/article/22242",
    "Category": "N/A"
}