{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 23, 2014",
    "Headline": "එරික් සොල්හයිම්ගේ සම්පූර්ණ ප‍්‍රකාශය: රාජපක්ෂගේ චෝදනාවන්ට පිළිතුරක්",
    "News Content": " නොවැම්බර් 15 වැනි දා කුරුණෑගලදී පැවැත්වූ කතාවකදී මහින්ද රාජපක්ෂ ජනාධිපතිවරයා මට එරෙහිව පුදුම දනවන ප‍්‍රහාරයක් එල්ල කොට තිබේ. එවැනි ප‍්‍රහාරයකට තුඩුදිය හැකි හේතු කුමක් විණි දැ යි මේ අවස්ථාවේ මම පැහැදිළි කිරීමට නොයමි. විශේෂයෙන් මෙවැනි ප‍්‍රහාරයක් ඔහු දියත් කරන්නේ මැතිවරණ ව්‍යාපාරයක් ඉදිරියේ තබාගෙන වන හෙයින් ඒ ගැන විශේෂ සඳහනක් කිරීම අවශ්‍ය නැත. ඉදිරියේදී පැවැත්වීමට නියමිත මැතිවරණ ඝෝෂාව තුළට බැසීමේ කිසි අදහසක් මට නැති නිසා, ජනාධිපති රාජපක්ෂ ඇතුළු කවුරුත් දන්නා කරුණු කිහිපයක් පමණක් යළි පැහැදිළි කිරීමට කැමැත්තෙමි. \n ශ‍්‍රී ලංකාවේ සාම ක‍්‍රියාවලියට උපකාර කිරීමේ තෙවැනි පාර්ශ්වය වශයෙන් නෝර්වේ රට කිසි දවසක, පොදුවේ කොටි සංවිධානය ගත්තත්, විශේෂයෙන් කොටි සංවිධානයේ හමුදාමය ක‍්‍රියාන්විතයන් ගත්තත්, ඒ කිසිවකට මූල්‍යාධාර සපයා නැත.\n එවක ක‍්‍රියාත්මක වෙමින් පැවති සාම ක‍්‍රියාවලියට වඩාත් පරිපූර්ණව සහභාගී වීම පහසු කරවන ආර්ථික සම්පත් එල්.ටී.ටී.ඊ. සංවිධානයේ සාම කාර්යාලයට අප විසින් සපයා තිබේ. රේඩියෝ සම්පේ‍්‍රෂකයක් ද ඊට අයත් ය. මේ ආධාර සපයන ලද්දේ විවිධ නායකයන් යටතේ පැවති ශී‍්‍ර ලංකා ආණ්ඩුවේ පූර්ණ අනුදැනුම ඇතිවයි. මහින්ද රාජපක්ෂ අගමැතිවරයා වශයෙන් සිටි කාලය ද ඊට අයත් ය. ශ‍්‍රී ලංකාව සම්බන්ධයෙන් අප ගන්නා ලද සියලූ සාම ක‍්‍රියාවලීන්වලදී සේම මේ කටයුතු සම්බන්ධයෙන් ද, කොළඹ පාලනය ඉදිරියේ පූර්ණ විනිවිද භාවයක් පවත්වා ගැනීමට අප කටයුතු කොට ඇත. \n මහින්ද රාජපක්ෂ ජනාධිපති වීමට පෙර වසරවලදී මා ඔහුව දහ දොළාස් වාරයක් හමුවී තිබේ. ඒ අවස්ථාවලදී, සාම ක‍්‍රියාවලියට අදාළ සෑම කරුණක් ගැනම ඔහුව දැනුවත් කොට තිබේ. එවක ආණ්ඩුවේ ඇමතිවරයෙකු වශයෙනුත්, අනතුරුව අගමැතිවරයා වශයෙනුත්, සාමය පිළිබඳ අපේ අරමුණු කෙරෙහි හැම විටකම ඔහු පූර්ණ සහයෝගය දුන්නේය. එපමණක් නොව, ඒ කෙරෙහි ඔහු අපව දිරිමත් කරමින් සාම ක‍්‍රියාවලිය තුළ ඇති වන වර්ධනයන් ගැන තමාව දැනුවත් කරන මෙන් ද අපෙන් ඉල්ලා සිටියේය. ඒ අර්ථවත් සහයෝගීතාව ගැන එදා මෙන්ම අදත් අප ඔහුට කෘතවේදී ය. \n 2005 ජනාධිපතිවරණයෙන් පසු, සාම ක‍්‍රියාවලියේ පහසුකම් සලසන්නෙකු වශයෙන් දිගටම රැඳී සිටින්නැ යි ජනාධිපති මහින්ද රාජපක්ෂ නෝර්වේ රටෙන් ප‍්‍රසිද්ධියේ ඉල්ලා සිටියේය. එසේම මට ශ‍්‍රී ලංකාවට පැමිණෙන්නැ යි පෞද්ගලිකව ඉල්ලා සිටියේය. අනතුරුව, තමා වෙනුවෙන් දේශපාලනික ඉල්ලීම් කිහිපයක් වේලූපිල්ලේ ප‍්‍රභාකරන් වෙත ගෙන යන්නැ යි තවදුරටත් ජනාධිපතිවරයා මගෙන් ඉල්ලා සිටියේය. එම පණිවිඩ එයාකාරයෙන්ම මම එල්.ටී.ටී.ඊ. නායකත්වය වෙත ගෙන ගියෙමි. එහි ප‍්‍රතිඵලයක් වශයෙන් යම් කාලයකට ඝාතන නතර විය. ඒ වෙනුවෙන් එදා ජනාධිපතිවරයා නෝර්වේ රටටත්, මටත් පෞද්ගලිකවම ස්තුති කෙළේය. \n 2010 දී අවසාන වරට අප හමු වූ අවස්ථාවෙදී, නෝර්වේ රටේ සාම ප‍්‍රයත්නයට ගරු කිරීමක් වශයෙන්, ආපසු ශ‍්‍රී ලංකාවට එන ලෙසත්, පවතින සාමය හැබැහින් දැක බලාගන්නා ලෙසත් මගෙන් ඉල්ලා සිටියේය. මේ සියලූ කාරණා පිළිබඳ විස්තරාත්මක තොරතුරු 2015 දී නිකුත් වීමට නියමිත කෘතියක් තුළින් දැක ගැනීමට හැකි වනු ඇත. ශ‍්‍රී ලංකාවේ නෝර්වීජියානු සාම මැදිහත් වීම ගැන සාකච්ඡා කෙරෙන මෙම කෘතිය, විඩාර් හෙල්ගර්සන් සහ මගේ සහයෝගීත්වයෙන්, බි‍්‍රතාන්‍ය ජාතික මාධ්‍යවේදී සහ ලේඛක මාක් සෝල්ටර් විසින් සම්පාදනය කරන ලද්දකි. \n එල්.ටී.ටී.ඊ. සංවිධානය සහ ශ‍්‍රී ලංකා ආණ්ඩුව කරන ලදැ යි කියන යුද අපරාධ ගැන සොයා බැලීමට එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලය 2014 මාර්තුවේදී ආරම්භ කරන ලද පරීක්ෂණය සඳහා අවශ්‍ය සියලූ දැනුම, පූර්ණ අවංක භාවයෙන් යුතුව සපයා දීම, ශ‍්‍රී ලාංකිකයන් සහ විදේශිකයන් ඇතුළු සෑම කෙනෙකුගේම වගකීමක් බව මෙහි දී සඳහන් කරනු කැමැත්තෙමි. ප‍්‍රමුඛ ගෝලීය ආයතනය වශයෙන් එක්සත් ජාතීන්ගේ සංවිධානයට සාර්ථකව කටයුතු කළ හැක්කේ, එක්සත් ජාතීන්ගේ මහලේකම්වරයාත්, එක්සත් ජාතීන්ගේ සංවිධානයට අනුබද්ධ වෙනත් ආයතනත් මගින් ගනු ලබන වැදගත් තීන්දු ක‍්‍රියාත්මක කැරැවීම සඳහා අවශ්‍ය සහයෝගය අප සියල්ලන්ගෙන්ම ඊට ලැබුණොත් ය.\nඑරික් සොල්හයිම්\n‘ආර්ථික සහයෝගීතාව සහ සංවර්ධනය පිළිබඳ සංවිධානයේ’ සංවර්ධන සහාය කමිටුවේ සභාපති\n*2014 නොවැම්බර් 17 වැනි දා ‘කලම්බු ටෙලිග‍්‍රාෆ්’ වෙබ් අඩවියේ පළවූ එරික් සොල්හයිම්ගේ ප‍්‍රකාශයේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි",
    "URL": "https://www.vikalpa.org/article/22288",
    "Category": "N/A"
}