{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 6, 2014",
    "Headline": "මංගල මංගලට බිය වීද?",
    "News Content": "දේශපාලනඥයින් ජනතාවට ලැදිය. නමුත් එය සත්ගුණවත් බව නිසා නොවේ. එය හරියට මැක්කන් බල්ලන්ට දක්වන ලැදියාව වැනිය – පී. ජේ. ඔරෝවූක්\nමංගල රාජපක්ෂට මුක්කු ගැසීමට නොයන්නේය. රාජපක්ෂ සමඟ අත්වැල් බැඳ නොගන්නේය. නමුත් ඔහු ශ්‍රී ලංකා නිදහස් පක්ෂය වෙත යන්නේදැයි නොදන්නේය. එය එනම් තම ඇත්ත සම්බවය සොයා යෑම මංගලගේ සැබෑ ආශාව වේ. නමුත්, ඔහුට එහි යෑමට වුවමනාවක් මෙන්ම අවකාශයක්ද අභ්‍යන්තරය තුළ නොමැති වුවද මතුපිට පෙළ ගැසීම ඊට හාත්පසින්ම වෙනස්ය. මන්ද මතුපිට පෙළ ගැසීම ඔහුට කලකිරීම සහ මානසික අසහනය නිරතුරුව ලබා දෙන්නේය. \nරටේ දේශපාලනයේ හැටි එලෙසය. මංගල ආණ්ඩු පක්ෂයට යන බව රටේ සෑම තැනකම පැතිරෙමින් පවතින කතා බහ වේ. එය ඔහු විසින්ම නිර්මාණය කළ ඕපාදූපයක් විය හැකිය. කෙසේ වෙතත්, ඔහුගේ යළි ආගමනය බොහෝදුරට රඳා පවතින්නේ රනිල් මත නොව හිටපු ජනාධිපති චන්ද්‍රිකා කුමාරතුංග මතය. ඇය, ඔහු සමඟ කෙතරම් දුරට දේශපාලනික වශයෙන් සහයෝගීතාවයකින් කටයුතු කරන්නේද යන්න මත ඔහුගේ තීරණය වෙනස් විය හැකිය. ඔවුන්ට අඩුතරමින් දසවසරක තබා පස්වසරක හෝ ක්‍රමෝපායික සැලසුමක් ඊට අවශ්‍යය.\nඔහු ආණ්ඩු පක්ෂයට නොයෑම සම්බන්ධයෙන් සැලකීමට වඩා ඔහු ආණ්ඩු පක්ෂයට යෑමෙන් සිදුවිය හැකි දෑ ගැන සැලකීම මෙහිදී පළමුව වැදගත් වේ. මන්ද එය මංගලට පමණක් නොව ඉදිරියේදී බොහෝ දෙනෙකුට වැදගත්වන මුලික තේරුම් ගැනීමක් වන හෙයිනි. එසේම, මංගල නොගියද ඉදිරියේදී එකිනෙකාගේ පැනීම දෙපාර්ශවයේම සුලභ කාරණයක් වන හෙයිනි.\nජනාධිපති රාජපක්ෂ අපේක්ෂා කරණ ආකාරයට මංගල ආණ්ඩුවට ගෙන මේ වන විට අකර්මන්‍ය වී ඇති විදේශ සේවයට යළි පණ දීම සහ ලංකාව ජාත්‍යන්තර වශයෙන් මුහුණ දී සිටින හුදෙකලාබව නැති කිරීම සඳහා මෙහෙයවිය හැකිය. රාජපක්ෂයේ සිහිනය එයයි.\nනමුත්, රාජපක්‍ෂ මුහුණ දී සිටින තත්වය මංගල මාර්ගයෙන් විසඳිය නොහැකි යථාර්ථයක් බවට තල්ලු වී ඇත. මුහුණු වෙනස් වූ පමණින් රාජපක්ෂ විසින් සිදු කොට ඇති ඉතිහාසය වෙනස් කළ නොහැකිය. ඊට නිසි ප්‍රතිචාර ලබාදීම අත්‍යවශ්‍ය වන අතර එය කිසිවෙකු හුවමාරු කරගැනීමෙන් හෝ වෙනත් මුහුණක් ආදේශ කිරීමෙන් කළ නොහැකිය.\nමේ වන විටත් තම ප්‍රතිරූපය තැනීමට යැයි කියමින් ඇමෙරිකානු සංවිධාන අටකට ආණ්ඩුව මිලියන ගණන් වියදම් කරණ බව හෙළි වී ඇත. ආණ්ඩුවේ විදේශ ප්‍රතිපත්තිය තුළ ඇති එකම ක්‍රමෝපාය වන්නේ එයයි. එකම අරමුණක් වෙනුවෙන් බිහි කොට ඇති සංවිධාන අටකට මුදල් සම්භාරයක් වියදම් කිරීමෙන් පෙනී යන යතාර්ථයක් තිබේ. එනම් ආණ්ඩුව මුහුණ දී සිටින සැබෑ ව්‍යාකූල භාවය සහ නිවැරදි දැක්මක් නොමැතිකමය.\nවිදේශ සේවය සම්බන්ධයෙන් මංගලට යමක් කළ හැකි වුවද සැබෑ ගැටලුව ඉන් එළියට පැමිණ බොහෝ කල් ගොස් ඇත. මේ නිසා මංගල ආණ්ඩුවට යන්නේ නම් ඔහු පළමුව අමතක කළ යුතුව ඇත්තේ රාජපක්ෂට කඩේ යෑම සහරාජපක්ෂලා රැක ගැනීමය. මන්ද එය කළ නොහැකි සහ කිසිඳු ආකාරයකින් තමන්ගේ දේශපාලන අනාගතයට පිටිවහලක් නොවන කාරණයක්වන හෙයිනි\nනමුත් මංගල ආණ්ඩුවට යෑමෙන් ශ්‍රී ලංකා නිදහස් පක්ෂය තුළ තමන්ට හිමි තැන නැවත සොයා ගත හැකිය. ඔහුගේ සැබෑ සිහිනයේ අභියෝගය එයයි. ඔහු ශ්‍රීපති සමඟ එය සිදුකිරීමට උත්සහ කළමුත් අසමත් විය. එය අතිශය පරෙස්සමින් කළ යුතු මෙහෙයුමක් පමණක් නොව මනා නුවණින් මෙහෙයවිය යුතු අතිශය සංකීරණ සහ සංවේදී කාරණයකි. එය රාජපක්ෂ අභිමුඛව සිදුකිරීමට හැකිනම් සහ ඒ සඳහා ඔහුට ක්‍රමෝපායක් තිබේනම්, කිසිවෙකුත් නොසිතන පරිද්දෙන් තත්වය වෙනස් විය හැකිය.\nමේ නිසා මංගල තම උරුමය සොයා යාමේ දෙපැත්තක් තිබේ. සැබවින්ම එය ඔහුගේ අයිතියකි. මේ නිසා ඉදිරි සති කිහිපය තුළ කුමන පෙරළිය සිදු වුවද එම සෑම සිදුවීමකම ප්‍රතිඵලය දැකීම සඳහා කලබල විය යුතු නැත. මන්ද රාජපක්ෂ පරිපාලනයේ සැබෑ අසමත්භාවය සහ රාජපක්ෂ විරෝධය පෘථුල වශයෙන් පැන නැගෙමින් පවතින එකක් වන අතර එය තාවකාලිකව යටපත් කිරීමෙන් රාජපක්ෂගේ සම්පූර්ණ ආශාව සංසිදුවා ගැනීමට හැකි වෙතැයි සිතිය නොහැකිය. මංගල මෙය වඩාත් මැනවින් තේරුම් නොගැනීමට හේතුවක් නැත. නමුත් ඔහුට ශ්‍රී ලංකා නිදහස් පක්ෂයට හිමිව තිබු ගරුත්වය යළි ලබා දීමේ වුවමනාවක් ඇති බව කිසිවෙකුටත් ප්‍රතික්ෂේප කළ නොහැකි කාරණයකි. මන්ද ඒ සඳහා ඔහුට පමණක් නොව ඔහු වැනිම බොහෝ දෙනෙකුට සැබෑ වුවමනාවක් තිබේ.\nනමුත් ශ්‍රී ලංකා නිදහස් පක්ෂය යළි පිබිදීම සිදු කිරීමට පෙර ඊට අවශ්‍ය බාහිර වටපිටාව සකස් නොකිරීමෙන් මංගල මෙහිදී සරත් ෆොන්සේකාගේ තත්වයට පත් වීමේ අවධානමක් තිබේ. එනම් රාජපක්ෂලාගේ බරපතළ ලණු අනුභව කිරීමකින් පසු තමන්ට හිමිව තිබු දේශපාලන අවකාශයද අහිමි කර ගතහැකිය.\nමෙය තමන්ට තමන් වර්තමානයේදී තමන් විසින් ගොඩ නැගූ තමන් නොවන තමන් නොවන්නේත් නොවන චරිතයට බිය වීමෙන් ඉවසීම හීන වීම නිසා සිදුවන දේශපාලනික රෝගී තත්වයකි. ලංකාවේ බොහොමයක් දේශපාලනික වෙනස්කම් ඇතිවීමට තිබු අවස්ථා අවසන් මොහොතේ පුපුරා ගියේ මෙම තත්වය නිසාය. මෙරට වමට පමණක් නොව දක්ෂිණාංශික පක්ෂසේම දේශපාලනික බලපෑම කණ්ඩායම් මෙම ඛේදවාචකයට මුහුණ දුන්නේය.\nකෙසේ වෙතත් මේ වන විට රටේ ඉස්මත්තට පැමිණ ඇති කාරණා රැසකින් රටේ සැබෑ ලෙස දේශපාලන සංවාදයක් ඇති කළ යුතු කාරණය යටපත් වෙමින් තිබේ. එහි වාසිය අත්වන්නේ මේ සියලු දෑ වලින් අවසාන සිනහව හිමි පුද්ගලයා හෝ පවුල හෝ කණ්ඩායමටය. \nදේශපාලනය නාමයෙන් ජනතාවට ආදරේ කරන්නේ යැයි පෙන්වන මැක්කන් හඳුනා ගැනීමට තවත් අවස්ථාවක් ජනාධිපති රාජපක්ෂ විසින් ලබා දී ඇත. මෙය කිසිවකින් රාජපක්ෂගේ ක්‍රමික පරිහානිය වැළක්විය නොහැකිය. \nනිලන්ත ඉලංගමුව | Nilantha Ilangamuwa",
    "URL": "https://www.vikalpa.org/article/22165",
    "Category": "N/A"
}