{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 7, 2014",
    "Headline": "අඟහරු ලෝකයට ගිය ඉන්දියාවේ අරපිරිමැස්ම සහ ලංකාවේ මහපරිමාණ ගසාකෑම",
    "News Content": " දැන් මාසයකට පමණ ඉහතදී ඉන්දියාව අඟහරු ලෝකයට ‘‘මංගල්යාන්’ නැමැති අභ්‍යාවකාශ යානාවක් සාර්ථකව ගොඩබැස්සුවේය. එය වසර ගණනක් තිස්සේ එරට විද්‍යාඥයන් දැරූ යෝධ පරිශ‍්‍රමයක සාර්ථක ප‍්‍රතිඵලයකි. අප ජීවත් වන පෘථුවියේ සිට අඟහරු ලෝකය දක්වා ගිය එම ගමනට ඉන්දියාව වැය කළ මුදල, කිලෝ මීටරයකට ඉන්දියානු රුපියල් 14 ක් යැයි ගණන් බලා තිබේ. සාපේක්ෂ වශයෙන් සළකන විට එය, එරටේ මහ පාරක ත‍්‍රී වීලරයකියන් කිලෝ මීටරයක් යෑමට වැය වන මුදලට වැඩි වෙනසක් නැති වියදමකි. \n පෘථුවිය සහ අඟහරු ලෝකය අතර පවතින දුර ස්ථායී නැත. පෘථුවිය මෙන්ම අඟහරු ග‍්‍රහයා ද සූර්යා වටේ කැරකෙන්නේ සරළ වෘත්තාකාරව නොවන නිසා, මේ වස්තූන් දෙක අතර එක මොහොතක පවතින දුර, තව මොහොතක පවතින දුරින් වෙනස් විය හැකිය. එබැවින් අභ්‍යාවකාශ ගමන ඉන්දියාව සැලසුම් කෙළේ, පෘථුවිය සහ අඟහරු ලෝකය අතර අවම දුරක් පවතින අවස්ථාවකයි. මේ ග‍්‍රහ ලෝක දෙක ආසන්නම දුරකින් පිහිටන අවස්ථාවකදී පවා ඒ ලෝක දෙක අතර දුර කිලෝ මීටර් මිලියන 50 කටත් වැඩියි. \n පෘථුවියේ මහ පාරක් හැදීමට වැය වන මුදල සහ අභ්‍යාවකාශ ගමන් පථයක යාමට වැය වන මුදල අතර සෘජු සංසන්දනයක් කිරීම තාර්කික නැති බව ඇත්ත. එසේම ගුවනේ ගමන් කිරීම සහ පොළොවේ ගමන් කිරීම සඳහා දැරිය යුතු වියදම අතරත් වෙනසක් තිබේ. උදාහරණයක් වශයෙන්, කොළඹ සිට පැරිසිය අතර ගුවනින් යාමට/ඒමට වැය වන මුදල කිලෝ මීටරයකට රුපියල් 4.41 කි. එහෙත් බස් රියකින් ලංකාවේ ඕනෑම තැනක කිලෝ මීටරයක් යාමට රුපියල් 9 ක් වැය වෙයි. එසේම දුර ප‍්‍රමාණය වැඩි වන තරමට එක කිලෝ මීටරයක් සඳහා වැය වන සාමාන්‍ය වියදම අඩු වන බවත් ඇත්ත.\n අනිත් අතට, ගාල්ල දක්වා ගොඩනැගූ අධිවේගී මාර්ගය සේ, අඟහරු ලෝකය දක්වා යන ගමන් පථය භෞතිකව ගොඩනැගෙන්නේ නැත. එසේ වුවත්, ඒ සඳහා වන විද්‍යාත්මක පර්යේෂණ, විද්‍යාත්මක දැනුම සහ තාක්ෂණික සකල කළමනා සඳහා රටක් දැරිය යුතු වියදම සුළුපටු නැත. එසේ තිබියදී, දළ සන්සන්දනයන් කිරීමට එම වෙනස්කම්වලින් යම් එළියක් ලබා ගැනීම අසාධාරණ නොවේ. \n ලංකාවේ දකුණු අධිවේගී මාර්ගය සඳහා එක කිලෝ මීටරයකට රුපියල් මිලියන 900 ක් වැය වු බව ආණ්ඩුව කියයි. ඊළඟට, කටුනායක අධිවේගයේ කිලෝ මීටරයකට රුපියල් මිලියන 1800 ක් වැය වුණි. එනම් දකුණු අධිවේගය මෙන් දෙගුණයක් හෙවත් සියයට සීයක ඉහළ වියදමකි. ඊළඟට, කඩුවෙල-කෙරවලපිටිය අධිවේගි මාර්ගයේ කිලෝ මීටරයකට රුපියල් මිලියන 6700 ක් වැය වූ බව දැක්වේ. එනම්, දකුණු අධිවේගය මෙන් හත් ගුණයකුත්, කටුනායක මෙන් තුන් ගුණයකුත් වැඩි ප‍්‍රමාණයකින් වියදම ඉහළ ගොස් තිබේ. \n මේ පාරවල් තුන ගොඩනැගීමේ කාල පරාසය අවුරුදු 10 කට අඩු ය. එවැනි කෙටි කාලයක් තුළ මෙතරම් වියදම ඉහළ යාමක් සිදුවීම ගැන ආණ්ඩුවට කිව හැකි එක හේතුවක් තිබේ. එනම්, සාමාන්‍ය වෙළඳපොළේ භාණ්ඩ සහ සේවා මිළ ඉහළ යාම එම වෙනසට හේතු වී තිබිය හැකි බවයි. එසේ නොවන්නේ නම්, යම් විදිහක දූෂණයක්, යටමඩි ගැසීමක් මොන විදිහකින් හෝ සිදුවී තිබිය යුතුය. ආණ්ඩුවේ හේතුවාචකය අප පිළිගන්නේ නම් ආණ්ඩුවෙන් පෙරලා ඇසීමට අපට ප‍්‍රශ්නයක් තිබේ.\n ආණ්ඩුව දැරූ මෙකී වියදම් පරාසයේ උද්ධමන වේගය සියයට 700 කටත් අධික ය. එසේ තිබියදී රටේ ජනතාව මුහුණදෙන උද්ධමන වේගය, ආණ්ඩුවේ මහ බැංකුව කියන පරිදි, සියයට 1.7 ක් පමණක් වන්නේ කෙසේද? එක්කෝ ජනතාව මුහුණදෙන සැබෑ තත්වය, මහ බැංකුවේ හෝ රජයේ සංඛ්‍යා ලේඛන දෙපාර්තමේන්තුවේ වැරදි සංඛ්‍යා ලේඛන හරහා රටෙන් වසං කරනවා විය යුතුය, නැත්නම්, රට වෙනුවෙන් තමන් කරනවා යැයි කියන සංවර්ධනය මුවාවෙන් පාලකයන් සංවර්ධනය වෙනවා විය යුතුය. එසේම, මේ දෙකම ද විය හැකිය.\n දූෂණය අතින් ඉන්දියාව සිල්වත් රටක් නොවේ. සමහර විට ලංකාවට වඩා ඇතැම් අංශවලින් ඉන්දියාව දූෂිතයි. එහෙත්, ඒ දූෂණ තත්වයන් පාලනය කිරීමේ ක‍්‍රමවේද, ලංකාවට වඩා ඉන්දියාවේ දී ඉඳහිටවත් සාර්ථකව ක‍්‍රියාත්මක වෙයි. ඉහත කී අඟහරු ලෝකයට ගිය ගමන දේශපාලඥයන් සැළසුම් කොට තිබුණේ, මෙකී වියදම මෙන් දහපහළොස් ගුණයකිනි. එහෙත් ඉන්දියානු විද්‍යාඥයෝ මෙහි දී විශේෂයෙන් සැළකිලිමත් වූහ. ඔවුහූ තම ව්‍යාපෘතිය හරහා ඉන්දියාවේ දේශපාලඥයාටත් ආදර්ශයක් සැපයුහ. අනිත් අතට, ඉන්දියාවේ නීති යාන්ත‍්‍රණය කෙතරම් ශක්තිමත් ද යත්, බලපුලූවන්කාරයන් පවා එම නීතියට යටත් වෙයි. හොඳම උදාහරණය, ගිය මාසේ හිරේ ගිය තමිල්නාඩු මහ ඇමතිනී ජයලලිතා ය. ලංකාවේ බලය හොබවන කිසි ඇමතිවරයෙකු හෝ පළාත් සභා ඇමතිවරයෙකු දූෂණය පිළිබඳ චෝදනාවකින් හිරගත වීමක් ගැන අපට සිතා ගැනීමටවත් පුලූවන් ද? \n වැඩි දුර යා යුතු නැත. ලංකාවේ දූෂණය ගැන සොයා බැලීම සඳහාම පත්කොට තිබෙන අල්ලස් හෝ දූෂණ පිළිබඳ කොමිසමේ සභාපතිවරයාම, ඊට කලින් විනිසුරුවරයෙකු වශයෙන් සිටියදී මහා අල්ලසක් ගෙන ඇතැ යි ජනතා විමුක්ති පෙරමුණ ඉදිරිපත් කළ පැමිණිල්ල තවමත් එම කොමිසම මගින් විභාගයට ගෙන නැත. එසේ චූදිතයෙකු වීම උඩ එම තනතුරෙන් ඔහු ඉල්ලා අස්වුණේවත් බලධාරීන් විසින් ඔහුව මේ දක්වා එම තනතුරෙන් ඉවත් කෙළේවත් නැත. ඉතිං, අල්ලස සහ දූෂණය සොයා බැලෙන ජාතික කොමිසමේ සභාපතිවරයාම අල්ලස් චෝදනාවකට ලක්වීම සහ පාලකයන් විසින් ඒ ගැන පරීක්ෂණ නොපැවැත්වීම මගින් කියාපාන්නේ, ඉන්දියාවේ ඇති නෛතික යාන්ත‍්‍රණය ලංකාවේ දී ක‍්‍රියාත්මක නොවන බවයි. \n සමාජයේ පහළ ස්ථර වෙත දූෂණය ඔඩුදුවන්නේ පාලක ස්ථරයේ ¥ෂණයේ පරිමාණයට ය. මීට වසර දහයකට හෝ පහළොවකට පෙර කුලී ගෙයක වාසය කළ මන්ත‍්‍රීවරයෙකු හෝ ඇමතිවරයෙකු අද මහරාජාවරුන්ගේ මන්දිරත් පරදවන මාළිගාවන්හි ජීවත් වෙමින් ධන කුවේරයන් බවට පත්ව සිටිනු දකින සාමාන්‍ය කාර්යාල කාර්ය සහායකයා, කෙසේ නම්, ලියන කඩදාසි මිටියක් සිය කාර්යාලයෙන් සොරකම් නොකර සිටින්නද? මේ අතර, ආණ්ඩුවේ ඇමතිවරුන් 38 දෙනෙකුට අදාළ දූෂණ සම්බන්ධයෙන් වන ලිපිගොනු 38 ක් ඉහත කී අල්ලස් හෝ දූෂණ කොමිසමේ විභාගයට නොගැනී ගොඩගැසී ඇති බවත් සාමාන්‍ය ජනයා දනිති. \n මේ ආණ්ඩුව ‘තොරතුරු දැන ගැනීමේ අයිතිය’ නීතිගත කිරීමට මෙතරම් බිය වන්නේ වෙන කිසි දෙයක් නිසා නොව, ඉහත කී මහ පරිමාණ දූෂණ ජාලය රටට හෙළිවීම වළක්වනු පිණිසම ය. ලෝකයේ සෑම දියුණු රටකම මෙන් ද, දකුණු ආසියාවේ වෙනත් සෑම රටකම මෙන් ද ලංකාවේත් ‘තොරතුරු දැන ගැනීමේ අයිතිය’ නීතිගත කළොත්, පාලකයන්ගේ අලගිය තැන් මුලගිය තැන් මහජනතාව දැන ගනු ඇත. මහින්ද රාජපක්ෂ පාලනය, කොටි සංවිධානයටත් වඩා තමන් ආරක්ෂා විය යුතු දෙයක් වශයෙන් මේ කියන ‘තොරතුරු දැන ගැනීමේ අයිතිය’ සළකන්නේ එබැවිනි. පසුගිය දා ජනතා විමුක්ති පෙරමුණේ නායක අනුර කුමාර දිසානායක පාර්ලිමේන්තුවේ දී මේ ආකාරයේ ඇතැම් දේශපාලඥයන්ගේ මහ පරිමාණ දූෂණ ගැන කතා කිරීමට වන් කල ආණ්ඩු පක්ෂයේ මන්ත‍්‍රීවරුන් කෑකෝගසමින් එය වැළැක්වීම, අර ඉහත කී ‘තොරතුරු දැන ගැනීමේ අයිතිය’ පාලකයන් විසින් ප‍්‍රතික්ෂේප කළ තවත් ආකාරයකි. එහි අදහස වන්නේ, ඒ කෑකෝගැසූ සෑම මන්ත‍්‍රීවරයෙකු සහ ඇමතිවරයෙකුගේම සාක්කුවේ මේ රටේ අහිංසක මිනිසාගෙන් කොල්ලකන ලද මිලියන ගණන් වන අසීමිත ධනයක් තිබෙන බව ය. ඉන් එක් අයෙකුට පෞද්ගලික ගුවන් යානා පවා ඇති බව එහි දී කියැවුණි. එම විවාදයේදීම එම්. ඒ. සුමන්දිරම් දූෂණයට අදාළව කරුණු කියද්දී පාර්ලිමේන්තුවේ සිටින අන්ත දූෂිත ඇමතිවරයෙකු නොනවත්වාම ඔහුගේ කතාවට බාධා කෙළේය. \n මෙය, කෑකෝගසා යටපත් කළ යුතු කාරණයක් ද? පාර්ලිමේන්තුව ජනතා ස්වාධිපත්‍යය අභ්‍යාස කරන උත්තරීතර ස්ථානය වශයෙන් සැළකෙන්නේ, එය ජනතාවගෙන් වහංව ජනතාව කොල්ලකෑමට අවසරය ඇති පිරිසක් රැුස්වන ස්ථානයක් යන අරුතින්ද?\n ඉන්දියාව අඟහරු ලෝකයට ගියේ කෙසේද? එක පැත්තකින්, අවශ්‍ය දේවල්වලට අවශ්‍ය තරම් ප‍්‍රතිපාදන සැපයීමෙනි. උදාහරණයක් වශයෙන්, 2013 ඉන්දියානු අයවැයෙන් උසස් අධ්‍යාපනය සඳහා වැය කළ මුදල මෙන් සියයට 13 ක් එරට පාලකයෝ 2014 අයවැයෙන් ඉහළ දැම්මෝය. අනිත් පැත්තෙන්, දූෂණය මැඩලීම සඳහා මැදිහත් විය යුතු අධිකරණ පද්ධතිය නිසියාකාරයෙන් ක‍්‍රියාත්මක වුණේය. ජයලලිතා ඊට සාක්ෂි දරයි.\n මේ කාරණා දෙකම ලංකාවේ රාජපක්ෂ පාලනය විසින් අද කුණු කූඩයට වීසි කර දමා තිබේ. ඉතිං, තුන්වැනි වාරයකටත් අපි ඔහුව ජනාධිපති කරගමු ද? \nගාමිණී වියන්ගොඩ | Gamini Viyangoda",
    "URL": "https://www.vikalpa.org/article/22186",
    "Category": "N/A"
}