{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 19, 2014",
    "Headline": "රජුන් තැනීමේ රාජකාරිය මාධ්‍ය මුදලාලිලා අතට ගැනීම",
    "News Content": " නොවැදගත් පුද්ගලයෙකු හෝ පුද්ගල කණ්ඩායමක් පමණට වැඩි ආකාරයකින් පත්තරවල හෝ විද්‍යුත් නාලිකාවල පෙනී සිටින්නේ නම්, ඒ පසුපස මාධ්‍ය මුදලාලිලාගේ හොර න්‍යාය පත‍්‍රයක් අනිවාර්යෙන් ඇති බව දැන් අපට නිසැකවම කිව හැක. ‘සිරස’ නාලිකාවේ දිනපතා ප‍්‍රවෘත්ති විකාශය තුළ මෛත‍්‍රී ගුණරත්න සහ බුද්ධික පතිරණ වැනි ප‍්‍රාදේශීය දේශපාලඥයන් දෙස තොරතෝංචියක් නැතිව උදේ හවා බලා සිටීමට කාලයක් අපට බල කෙරුණි. මුලදී එක්සත් ජාතික පක්ෂයේ අභ්‍යන්තර ගැටුමක් වාර්තා කිරීමෙන් පටන්ගත් මේ ලූම්පන් මාධ්‍ය ව්‍යාපාරය අඛණ්ඩව දියත් වූ ආකාරයෙන් පැහැදිළිව පෙනී ගියේ, කෙලින්ම රාජ්‍ය නායකයන් තනන ‘රාජකීය’ වැඩපිලිවෙලකට මාධ්‍ය මුදලාලිලා අතගසා ඇති බවයි. ඉහත කී ප‍්‍රාදේශීය දේශපාලඥයන් මේ අනුහසින් ඉතා කෙටි කාලයක් තුළ ජාතික තලයේ ‘මුහුණු’ බවට පත්වන අතර, ලේ උරුමය ප‍්‍රධාන දේශපාලනික සුදුසුකම වශයෙන් සළකන සජිත් පේ‍්‍රමදාස වැන්නන්, අනාගත රාජ්‍ය නායකත්වයට ‘නිල’ සුදුසුකම් ලබති.\n රටේ දේශපාලනය තීන්දු කරන, පරදු දරන්නාගේ ප‍්‍රධාන භූමිකාව මාධ්‍ය අයිතිකරුවන්ගේ අයිතියට පත්ව දැන් කලක් ගතවෙයි. 60 දශකයේ දී මාධ්‍ය අනවශ්‍ය අන්දමින් රටේ දේශපාලනයට ඇඟිලි ගසති ය යන චෝදනාව යටතේ සිරිමාවෝ බණ්ඩාරනායක මැතිණිය රටේ ප‍්‍රධාන මාධ්‍ය ආයතනය රාජසන්තක කළාය. ඊළඟට ‘දවස’ පුවත්පත් ආයතනයටත් ඈ සීල් තිබ්බාය.\n බණ්ඩාරනායක මැතිණිය එදා එසේ හැසිරුණ ද, අද තත්වය ගැන සළකන විට එදා මාධ්‍ය අපේ දේශපාලනයේ තැරැව්කාරකම් කළ ආකාරය, සාපේක්ෂ වශයෙන් ගත් විට, ඉතා මෘදු ය. එසේම, යම් තරමකට සංස්කෘතික ය. උදාහරණයක් විදිහට, ඒ ඒ ප‍්‍රවෘත්ති ආයතන පෙනී සිටියේ මොන පක්ෂයක් වෙනුවෙන් දැ යි එදා කිව හැකි විය. ඔවුන් කෙළේ තමන්ගේ වාර්තාකරණය හරහා ජනතා මතයක් ගොඩනැගීමෙන්, පවතින ආණ්ඩුවක් ආරක්ෂා කිරීමට හෝ ගෙදර යැවීමට කටයුතු කිරීමයි. එය, ඕනෑම රටක මාධ්‍ය හරහා අඩු වැඩි වශයෙන් කෙරෙන්නකි. එහි හරි වැරැද්ද කෙසේ වෙතත්, ඒ ගැන බරපතල විවේචනයකට යාම තරමක් සංකීර්ණ කටයුත්තකි. මන්ද යත්, නූතන ලෝකයේ මාධ්‍ය තුළ, දේශපාලනය සහ ව්‍යාපාරික අවශ්‍යතා ගැට ගැසී ඇති පෙකෙණිවැල ඉස්සරට වඩා දැන් ශක්තිමත් වන බැවිනි.\n අද අපට දකින්ට ලැබෙන්නේ, විජේවර්ධනලාට වඩා සැඟවුණු න්‍යාය පත‍්‍රයක් යටතේ කටයුතු කරන තැරැව්කාර මාධ්‍යයකි. තමන් ප‍්‍රධාන වශයෙන් වගකීමට බැඳී සිටින්නේ, රටට සහ ජනතාවට යැයි විශ්වාස කරන මාධ්‍යයකට වඩා එය, තමන්ගේ ව්‍යාපාරික සහ දේශපාලනික අවශ්‍යතාවන්ට ප‍්‍රමුඛත්වය දිය යුතු යැයි අදහන, ඒ වෙනුවෙන් ඕනෑම මට්ටමකින් ජනතාව ඇන්දවීමට සහ පක්ෂ නායකයන්ව ප‍්‍රාණඇපකරුවන් වශයෙන් ගැනීමට අයිතියක් තමන්ට ඇතැ යි සිතත ගොඩපෙරකදෝරු මාධ්‍යයකි. ආණ්ඩුව මෙන්ම විපක්ෂයත්, ජනතා අවශ්‍යතාවන් අනුව පෙළගස්වනවා සහ හැඩගස්වනවා වෙනුවට මේ මාධ්‍ය ආයතන කරන්නේ, තමන්ගේ පෞද්ගලික න්‍යාය පත‍්‍රවලට ගැලපෙන පරිදි එම පක්ෂ සහ ජනතාව ගැටගස්වා ගැනීමට බැලීමයි. මේ මජර මාධ්‍ය භාවිතය මොන තරම් දුරදිග ගොස් ඇත්ද යත්, තම පුවත්පත් සහ විද්‍යුත් මාධ්‍ය හරහා රනිල් වික‍්‍රමසිංහට පහර දීම නතර කිරීමට නම්, සජිත් පේ‍්‍රමදාසට එක්සත් ජාතික පක්ෂයේ නියෝජ්‍ය නායකත්වය දිය යුතු යැයි ඉල්ලීමට තරම් සාහසික වන සහ අසංස්කෘතික වන මාධ්‍ය මුදලාලිලා සිටින සමාජයක අද අපි ජීවත් වෙමු.\n ජනතාව වෙනුවෙන් සිතා, රට ගැන සිතා රනිල් වික‍්‍රමසිංහ ගෙදර යා යුතු යැයි මෙතෙක් කල් කී එකී මාධ්‍ය මුදලාලිලා, සජිත් පේ‍්‍රමදාසට නියෝජ්‍ය නායකත්වය දෙන්නේ නම්, රනිල් වික‍්‍රමසිංහගේ තිබෙතැ යි එතෙක් ඔවුන් කී අර සියළු වැරදි දැන් නිවැරදි විය හැක්කේ කෙසේදැ යි ජනතාවට පහදා දෙන්නේද? එසේම, කට්ටිවාදී සහ කල්ලිවාදී වෙතැ යි මෙතෙක් කල් සජිත් පේ‍්‍රමදාසට බැනපු එක්සත් ජාතික පාක්ෂිකයන්, එදා ඔහුව ඔසවා තබමින් තම නායකයාට බැනපු මාධ්‍ය දැන්වත් එයින් වැළකෙන්නේ නම්, සජිත් පේ‍්‍රමදාගේ නුගුණ කීමෙන් තමනුත් දැන් වැළකී සිටින්නේ කෙසේදැ යි ජනතාවට පහදා දෙන්නේද? කොටින්ම, එක්සත් ජාතික පක්ෂයේ නියෝජ්‍ය නායක තනතුර සජිත් පේ‍්‍රමදාසට පිරිනැමීමකින්, මේ දේශපාලන චරිත දෙකේම ඇතැ යි කී අප‍්‍රමාණ බාලගිරි දෝෂ සමනය වන්නේද? එවිට රනිල් වික‍්‍රමසිංහ ‘සැබෑ’ නායකයෙකු වී, සජිත් පේ‍්‍රමදාස එක්සත් ජාතික පක්ෂයට ආදරය කරන ‘අනාගත නායකයා’ බවට පත්වන්නේද?\n මේ ක‍්‍රියාන්විතය පසුපස මාධ්‍ය මුදලාලිලා කිහිප දෙනෙකු සිටින බව දැන් මුළු රටම දනී. දේශපාලන තලයේ හඳහන් ලිවීම මාධ්‍ය මුදලාලිලා නැමැති ජ්‍යොතිෂඥයන් අතට මෙසේ ගනු ලැබීම, කොරේ පිටට මරේ වැනි අබග්ගයකට ජනතාව ඇද දැමීමකි. මෙතෙක් කල් ජනතාව බැටකෑවේ දේශපාලඥයන්ගේ අවස්ථාවාදී පටු අරමුණුවලිනි. දැන්, ඊට අමතරව, මාධ්‍ය මුදලාලිලාගේ පටු අරමුණු විසිනුත් ජනතාව මෙහෙවනු ලබන සහ ජනතාව අන්දවනු ලබන අවදියකට අපි පිවිසෙමින් සිටිමු.\n විශේෂයෙන් 1994 සිට විපක්ෂයේ ‘යාවජීව’ ආසනයට වැටුණු එක්සත් ජාතික පක්ෂය, ජනතාව සමග කළ යුතුව පැවති දේශපාලනය, මාධ්‍ය හරහා කිරීමට යොමු වීම මේ තත්වය ඇති කිරීමට එක හේතුවක් විය. පසුගිය කාලයේ රටේ ප‍්‍රධාන විපක්ෂය දේශපාලනය කෙළේ මාධ්‍ය සාකච්ඡුා, පුවත්පත් සම්මුඛ සාකච්ඡුා සහ ලිපි ලේඛන තුළිනි. ආණ්ඩු පක්ෂය ඊට වෙනස් ආකාරයකින් දේශපාලනය කළ බවක් මෙයින් නොකියැවෙයි. එහෙත්, ඔවුන් ආණ්ඩු පක්ෂය වීම නිසාම, ‘නීතියෙන්’ සහ අවනීතියෙන් ඔවුන් සන්තකයේ පවතින සම්පත් ජාලයකත් අයිතිකරුවන් වීම නිසා, ඔවුන්ට ජනතාව වෙත ‘භෞතික’ ආකාරයකින් ආකර්ශනය වීමේ ‘ස්වාභාවික’ හැකියාවක් තිබේ. එහෙත් එවැනි හයියක් විපක්ෂයකට ඇත්තේ නැත. විශේෂයෙන්, අනවශ්‍ය තරමේ දීර්ඝ කාලයකට විපක්ෂයේ අසුන් ගෙන සිටින විට, පුද්ගල මට්ටමෙන් එතෙක් ඔවුන්ව නඩත්තු කළ ව්‍යාපාරිකයන් පවා ටිකෙන් ටික හැලෙන්නේය. ඒ නිසා, ජනතාව සමග සෘජුව බද්ධ වීමේ සහ පොදු ජනතා ව්‍යාපාර තුළ ස්ථානගත වීමේ කොන්දේසිය, ආණ්ඩුවට වඩා විපක්ෂයකට වැදගත් වෙයි. \n එක්සත් ජාතික පක්ෂය නොව, ඕනෑම විපක්ෂයක් එක දිගටම පරාජය වන්නේ, විශේෂ නායකයෙකුගේ අදක්ෂතාවකට වඩා, පවතින ක‍්‍රමයේ ස්වභාවය නිසා බව නැවත නැවතත් මේ කොලමේ විස්තරාත්මකව පෙන්වා දී තිබේ. එම තත්වය, අද එක්සත් ජාතික පක්ෂය සම්බන්ධයෙන් 1994 සිට බලපවත්වන ආකාරයටම, 1977-1994 දක්වා තිබූ ශ‍්‍රී ලංකා නිදහස් පක්ෂය ප‍්‍රමුඛ විපක්ෂයටත් එදා එක සේ බලපෑවේය. මේ නරක කලදසාව, විශේෂ කරුණු යටතේ, අඩු වැඩි වීමට පිළිවන. උදාහරණයක් වශයෙන්, ආර්. පේ‍්‍රමදාස ජනාධිපතිවරයා ඝාතනය වීම, චන්ද්‍රිකා කුමාරණතුංග මැතිණියට තීරණාත්මක වාසියක් ගෙන දුනි. අනිත් අතට, චන්ද්‍රිකා මැතිණිය වටා රොක් වූ බලවේග සහ සමස්ත සමාජ පෙළගැස්ම රනිල් වික‍්‍රමසිංහ වටා අද දකින්ට නැත්තේ, නායකයෙකු වශයෙන් ඔහුගේ කේඩෑරි දේශපාලනයට (උදාහරණ: අගවිනිසුරු දෝෂාභියෝගය ඉදිරියේ ඔහු ගත් ඔතෑනි ස්ථාවරය වැනි අවස්ථාවන්ට) අමතරව, රාජපක්ෂ රාජ්‍ය තන්ත‍්‍රයේ ආකර්ශණීය යුද ජයග‍්‍රහණය ඉදිරියේ සජිත් පේ‍්‍රමදාස වැන්නන් එක දිගටමත්, කරූ ජයසූරිය ඇතුළු තවත් පිරිස් විටින් විටත්, එක්සත් ජාතික පක්ෂයේ කකුල් දෙකෙන්ම ඇදීම නිසා ය. එහි දී, රනිල් වික‍්‍රමසිංහ සාතන් වී, සජිත් පේ‍්‍රමදාස මෝසස් වන්නේ නැත.\n ඒ නිසා, අලියා ලකුණ යටතේ රනිල් වික‍්‍රමසිංහ විපක්ෂයේ ජනාධිපති අපේක්ෂකයා කරමින්, එක්සත් ජාතික පක්ෂයේ නියෝජ්‍ය නායකත්වය සජිත් පේ‍්‍රමදාසට පැවරීම පසුපස ඇති මාධ්‍ය මුදලාලිලාගේ සැලැස්ම, බොහෝ විට පහත සඳහන් දිශානතිය කෙරෙහි යොමු විය හැකි බවට සාධාරණ සැකයක් කෙනෙකු තුළ ඇති වුණොත් එය පුදුමයක් නොවේ. \n ජනතා විමුක්ති පෙරමුණ, දෙමළ ජාතික සන්ධානය සහ මුස්ලිම් ප‍්‍රජාව ප‍්‍රමුඛ විපක්ෂයේ සියලූ බලවේගවල පොදු නියෝජනයකින් තොරව මහින්ද රාජපක්ෂව මේ මොහොතේ පැරදවිය නොහැකි බව අමුතුවෙන් කිව යුතු නැත. පොදු අපේක්ෂකයෙකු නොවී, හුදෙක් එක්සත් ජාතික පක්ෂ ජනාධිපති අපේක්ෂකයා වශයෙන් රනිල් වික‍්‍රමසිංහව ඉදිරිපත් කොට ඉදිරි ජනාධිපතිවරණයෙන් ඔහුව පරාජය ‘කැරැුවීම’, සජිත් පේ‍්‍රමදාසගේ අනාගත ජනාධිපති අපේක්ෂාවට තීරණාත්මක තල්ලූවකැ යි මාධ්‍ය මුදලාලිලා ගණන් හදනවා විය හැකිය. තව අවුරුදු හයකට මහින්ද රාජපක්ෂ මේ රටේ ජනාධිපතිවරයා වීමෙන් ඇති විය හැකි ප‍්‍රතිවිපාක වැල, සරළ සමීකරණයක් වශයෙන් ගත් විට, එවැනි අඳබාල හඳහන් ටක්කෙටම හරි යනු ඇතැ යි එවැන්නෝ සිතති.\n\nගාමිණී වියන්ගොඩ",
    "URL": "https://www.vikalpa.org/article/21795",
    "Category": "N/A"
}