{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 6, 2014",
    "Headline": "බොදුබල සේනාවට එරෙහිව නුවර වන්දනාවේ ගිය ඇමතිවරු",
    "News Content": " පසුගිය 13 වැනි දා කොළඹ කොටුවේ සහ ඒ අවට පෙදෙස්වල බොදුබල සේනාව පැවැත්වීමට සැලසුම් කොට තිබූ විරෝධතා ව්‍යාපාරයක්, අධිකරණය ඉදිරියට ගොස් පොලීසිය විසින් නතර කර ගත් බව පුවත්පත් වාර්තා කෙළේය. බැලූ බැල්මට, අධිකරණය සහ පොලීසිය ගැන මහජනයාගේ මොන කලකිරීම් තිබුණත් දැන් එම ආයතනවල යම් ස්වාධීනත්වයක් ඇතැ යි මේ සිද්ධිය හරහා කෙනෙකුට කීමට පුලූවන් වනු ඇත. ඇත්තෙන්ම, මේ බොදුබල සේනාවේ ඒ විරෝධතා සූදානම සහ අධිකරණය හරහා එය වාරණය කර ගැනීම යන දෙකම, එකම මූලස්ථානයකින් මෙහෙයවනු ලබන ක‍්‍රියාවන් දෙකක් බව එහි දී අමතක කෙරේ. උදාහරණයක් විදිහට, අපි විරෝධතාවක් දියත් කරනවා යැයි ගලගොඩඅත්තේ ඥානසාර ලවා කියවා ගැනීමටත්, අනිත් පැත්තෙන් උසාවිය ඉදිරියට ගොස් එය නතර කරගන්නා ලෙස පොලීසියට කීමටත්, පොලීසියේ ඉල්ලීමට අනුමැතිය දෙන ලෙස අධිකරණයට කීමටත් තරම් ‘ප‍්‍රබල’ පාලක තන්ත‍්‍රයක් යටතේ අද අප වෙසෙන බව එහිදී අමතක කෙරේ. ඒ නිසා මේ රඟපෑම බරසාරව භාර ගැනීම බුද්ධිමත් පුරවැසියා ප‍්‍රතික්ෂේප කළ යුතුව තිබේ. \n ගලගොඩඅත්තේ ඥානසාර යනු ගෝඨාභය රාජපක්ෂගේ ආගමික/වාර්ගික කඩාපනින හමුදාවේ පැවිදි සෙබළෙකු පමණකි යි ගැනීමත්, සැබෑ තත්වය අවතක්සේරු කිරීමකි. මුස්ලිම්-විරෝධයක්, විශේෂයෙන් සිංහල වෙළඳ පංතිය ඇතුළු මැද පංතික කොටස් අතර විශේෂයෙන් ද, සාමාන්‍ය සිංහල ජනයා අතර පොදුවේ ද යම් තාක් දුරකට පවතින්නේ දැන් කලක සිටයි. එය, විශේෂ මුස්ලිම්-විරෝධයකට වඩා, සුළු-ප‍්‍රජා-විරෝධයකි. මේ නිසා, විටෙක එය, දෙමළ විරෝධී ය. විටෙක, කිතුණු-විරෝධී ය. නැත්නම්, මුස්ලිම්-විරෝධී ය. මේ නිසා, ගලගොඩඅත්තේ ඥානසාරගේ හැසිරීම, ආණ්ඩුවේ දේශපාලන ව්‍යාපෘතියකට මුක්කුවක් වන අතරේම, රටේ ඇතැම් කොටස්වල තාවකාලික ආශ්වාදයට තල්ලූවක් ද වන්නේය. මේ කල්ලියට විශේෂ කැමැත්තක් නොදක්වන පිරිස් ද, බොදුබල සේනාවේ වර්තමාන මුස්ලිම්-විරෝධයට ඇඟෑලූම් පෑමෙන් පෙනෙන්නේ එයයි. \n පසුගිය දා රජයේ ඇමතිවරුන් පිරිසක් (රාජිත සේනාරත්න, මර්වින් සිල්වා සහ තිලංග සුමතිපාල ආදීන්) අස්ගිරි සහ මල්වතු මහනායක හිමිවරුන් හමුවීමට ගියහ. ඒ, ගලගොඩඅත්තේ ඥානසාර ගැන ‘පැමිණිල්ලක්’ කිරීමට ය. අප දන්නා පරිදි, මහනායක හිමිවරුවන් බැහැදැකීම සාමාන්‍ය ගිහියෙකුට හෝ භික්ෂුවකට ආවාට ගියාට කළ හැක්කක් නොවේ. එහෙත්, මීට මාස කිහිපයකට පෙර, මේ මහනායක හිමිවරු ගලගොඩඅත්තේ ඥානසාරව ද තමන්ගේ පන්සලට වැඩමවා ගත්හ. එදා ඔහු කීවේ බුද්ධාගම ආරක්ෂා කර ගැනීමට තමන් ඉදිරියට විත් සිටින බවයි. ඔහුගේ ක‍්‍රියාවන්ගෙන් බුද්ධාගම විනාශ වන බවක්, මේ මහනායක හිමිවරුන් ඔහුට එදා මතක් කර දුන් බවක් වාර්තා නොවුණි. දැන්, රජයේ ඇමතිවරුන් පිරිස සිය පැමිණිල්ල ගෙන යන්නේ ද එම මහනායක හිමිවරුන් ළඟටමයි. \n ඊළඟට, මහනායක හිමිවරුන්ගේ ‘බලය’ කොපමණ ද යන්නත් පසුගිය කාලයේ රටට හෙළිදරව් වුණි. එක අවස්ථාවක් වුණේ, ජෙනරාල් ෆොන්සේකා පිළිබඳ සිද්ධියයි. තවත් එකක් වන්නේ, අගවිනිසුරුවරියට එරෙහි දෝෂාභියෝගයයි. මේ අවස්ථා දෙකේදීම දෙපාර්ශ්වයේ මහනායක හිමිවරුන් පාලකයාගෙන් ඉල්ලා සිටි කිසිවක් පාලකයා කණකට ගත්තේ නැත. අඩු වශයෙන්, දළදා වහන්සේ වැඩ සිටින නුවර නගරයේ පැවති කාර්ල්ටන් කාර් රේස් එකවත් නතර කරගන්ට මහනායක හිමිවරුන්ට නොහැකි වුණා පමණක් නොව, මෙවර ඇසළ පෙරහරේ ඉදිරියෙන්ම කාර්ල්ටන් කැරොල් කණ්ඩායමක් ප‍්‍රසංගයක් ඉදිරිපත් කිරීම නතර කර ගන්ටත් ඔවුන්ට නොහැකි වුණි. \n එම නායක ස්වාමීන් වහන්සේලා හමුවීමට ගිය සෑම දේශපාලඥයෙකුම දැන්වත් අවබෝධ කරගත යුතු වැදගත් පාඩමක් තිබේ. එනම්, දේශපාලනික ප‍්‍රශ්නවලට ආගමෙන් විසඳුම් සොයන්ට නොයා යුතු බව ය. ඔවුන්ගේ පැමිණිල්ලට උත්තරය ඇත්තේ, අස්ගිරි මහා විහාරයේවත්, මල්වතු මහා විහාරයේවත් නොව, ඔවුන් සතිපතා අසුන් ගන්නා කැබිනට් මණ්ඩලය තුළ ය. මාසයකට දවස් කිහිපයක් අසුන් ගන්නා පාර්ලිමේන්තුව තුළ ය. එම ආයතන හුදෙක් රබර් මුද්‍රාවන් පමණක් නම්, ප‍්‍රශ්නයට උත්තර සෙවිය යුත්තේ කෙලින්ම මහජනතාව සමග ය. එසේ තිබියදී, ජනාධිපතිතුමාගේ දෑත ශක්තිමත් කළ යුතු යැයි මහජනයාට එක පැත්තකින් කියමින්, ගලගොඩඅත්තේගේ දෑතට මාංචු දාන්නැයි මහනායක හිමිවරුන්ගෙන් ඉල්ලීම, නොම්මර එකේ දේශපාලනික වංචාවක්ම වන්නේය. \n ඉතිං, පොලීසිය සහ අධිකරණය පමණක් නොව, පාලක පවුලේ සිතැඟියා මත සංඝ සාසනය මෙහෙයවීමත් අද පාලකයාට මහ කජ්ජක් නොවන බව දත යුතුය. ඊට හේතු වූ ඉතිහාස කරුණු බොහොමයකි. (මෙය, ඒ ගැන සාකච්ඡා කිරීමට අවස්ථාව නොවේ).\n නියෝජ්‍ය ඇමති හේමාල් ගුණසේකරගේ රියැදුරා දකුණු අධිවේගී මාර්ගයේ ‘අධි-වේගයෙන්’ රිය පැදවීමේ වරදට දඩ ගැසූ පොලිස් කොස්තාපල්වරයා සම්බන්ධයෙන් වන අළුත් සිද්ධියක් පසුගිය 14 වැනි දා පුවත්පත් වාර්තා කෙළේය. මේ දඩ ගැසීම නිසා ඔහුට අත්වූ වින්නැහිය මේ රටේ ජනතාව දැන් දනිති. වරක් ඔහුගේ වාහනයට ගිනි තිබ්බේය. තමාට මරණ තර්ජන එන බව කිහිප වරක් ඔහු මාධ්‍යයට කීවේය. අනතුරුව ඔහු පොලිසියෙන් ඉල්ලා අස්විය. දැන් අළුත්ම සිද්ධිය වන්නේ, අල්ලස් හෝ දූෂණ විරෝධී කොමිසම ඔහුට විරුද්ධව අල්ලස් චෝදනාවක් කොළඹ මහාධිකරණයේ ගොනු කරනු ලැබීමයි. චෝදනාව වන්නේ, රුපියල් 1000 ක අල්ලසක් යම් කාන්තාවකගෙන් ඔහු ලබා ගත් බවයි. මතක තබාගන්න: අල්ලස් හෝ දූෂණ විරෝධී කොමිසමේ සභාපතිවරයාට එරෙහිවත් බරපතල දූෂණ චෝදනා ඉදිරිපත්ව තිබේ. ඒවා ගැන පරීක්ෂණ කරන බවක් මේ දක්වා අසන්නට නැත. දැන් මේ පොලිස් කොස්තාපල්වරයාට එරෙහිව එම අල්ලස් හෝ දූෂණ කොමිසම මගින් කොළඹ මහාධිකරණයේ නඩුවක් පැවරීමට නිමිති කරගෙන ඇත්තේ, 2009 මැයි මාසයේ දී ඔහු ගත්තා යැයි කියන රුපියල් 1000 ක අල්ලසකි. ඒ ගැන ක‍්‍රියාත්මක වීමට, අපේ ඊනියා අල්ලස් හෝ දූෂණ කොමිසමට ගතව ඇති කාලය අවුරුදු 5 කි. මෙහි අරුත කුමක්ද?\n නීතිය සහ රාජ්‍ය ආයතන ක‍්‍රියාත්මක වන්නේ පාලකයාගේ අභිමතය මත මිස, පවතින නීතියක හෝ රෙගුලාසියක සීමාව තුළ නොවන බව පෙන්නුම් කළ මහ පරිමාණ සිදුවීම් ගණනාවක් පසුගිය කාලයේ අප දැක තිබේ. සරත් ෆොන්සේකා සහ ශිරානී බණ්ඩාරනායක සම්බන්ධයෙන් අප දුටුවේ පාලකයාගේ බද්ධ වෛරය, වැඩවසම් මාදිලියෙන් ක‍්‍රියාත්මක වූ, සැහැසි ආකාරයයි. එවැනි අවස්ථාවක, ඒකාධිපති සහ අධිකාරීවාදී රටවල බොහෝ පාලකයන් එසේ හැසිරෙන බව අපි දනිමු. එහෙත්, සිල්ලර කාරණයක් එවැනි පාලකයන්ට බලපාන්නේ නැත. දැන් අප ඉදිරියේ ඇති සිද්ධිය, අධි-වේගයෙන් රිය පැදවීම ගැන ඇමතිවරයෙකුට නොව, නියෝජ්‍ය ඇමතිවරයෙකුටත් නොව, එවැන්නෙකුගේ රියැදුරෙකුට, සාමාන්‍ය පොලිස් කොස්තාපල්වරයෙකු දුන් පුංචි දඩයකි. එසේ තිබියදීත්, පාලක පක්ෂය සිය වෛරය මුදාහරින්නේ, ෆොන්සේකා සහ ශිරානී බණ්ඩාරනායක සම්බන්ධයෙන් මුදාහැරුණු ආකාරයට විශාල වශයෙන් වෙනස් ආකාරයකින් නොවේ. මහින්ද රාජපක්ෂ පාලනය තුළ, පවුලේ නම්බුව සහ බලය වෙනුවෙන් පළිගැනීම, ලොකු ලොක්කන් සම්බන්ධයෙන් පමණක් නොව, හාල්මැස්සන් සම්බන්ධයෙන් ද ක‍්‍රියාත්මක විය හැකි බව එයින් පෙන්නුම් කෙරුණි.\n සිංහල-බෞද්ධ නොවන සියලූ ප‍්‍රජාවන්ට එරෙහිව රාජපක්ෂ රෙජිමය වෙනුවෙන් ක‍්‍රියාත්මක වන බොදුබල සේනාව දැන් ඉන් එහාටත් සිය ව්‍යාපෘතිය මානවයි. ඔවුන් දැන් පිවිසෙන්නේ වෘත්තීය සමිති අංශයටයි. අවුරුදු හැත්තෑවකට ආසන්න කාලයක් වෘත්තීය සමිති ව්‍යාපාරයේ දැවැන්තයෙකුව සිටි, පැරණි වාමාංශික පරම්පරාවේ අවසාන පුරුක වන බාලා තම්පෝ සහෝදරයා අප අතරින් වෙන්වීමත්, බොදුබල සේනාව වෘත්තීය සමිති අංශයට ප‍්‍රවිෂ්ට වීමත් එකම සතියක් තුළ සිදුවීම, ඇත්තෙන්ම උත්ප‍්‍රාසාත්මක ය. ඛේදනීය ය. මොවුන්ට අනුව, සෞඛ්‍ය අංශයේ පසුගිය කාලයේ පැවති ඇතැම් කම්කරු සටන් බුද්ධාගමට එකඟ නැතිලූ. ඒ නිසා, යම් හික්මීමක් සහ විනයක් වෘත්තීය සමිති ව්‍යාපාරයට අනාගතයේ දී ලබා දීමට ඔවුන් අපේක්ෂා කරයි. \n වර්තමාන පාලකයන් ගැන තියාගන්නා තොඳොල් අපේක්ෂාවන් සඳහා, උස්-පහත් භේදයකින් තොරව, ජාති-ආගම්- භේදයකින් තොරව, පංති භේදයකින් හෝ පක්ෂ භේදයකින් තොරව, මේ රටේ සියල්ලන්ට ගෙවන්ට සිදුවන බරපතල වන්දියක් තිබේ. එය, රටකට දැරිය නොහැකි තරමේ එකක් විය හැකි බවට සෑම සාක්ෂියක්ම දැන් හතර වටින් මතුවෙයි. \nගාමිණී වියන්ගොඩ | Gamini Viyangoda",
    "URL": "https://www.vikalpa.org/article/21668",
    "Category": "N/A"
}