{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 29, 2014",
    "Headline": "පුතාට මනාප ගන්න ‘වනඅැමති’ නිල්ගලත් කැබලිකර බෙදයි",
    "News Content": "Image Credit: serendib\n\nගාමිණී විජිත් විජයමුනි සොයිසා අමාත්‍යවරයාගේ පුතණුවන් මෙවර පළාත් සභා ඡන්දයට අපේක්ෂකයකු ලෙස ඉදිරිපත් වී සිටින අතර ඔහුගේ ඡන්ද පදනම ගොඩනැගීම සඳහා තම පාක්ෂිකයන්ට මෙලෙස නීති විරෝධී ලෙස වනාන්තර අල්ලා ගැනීමට පෙළඹවීම් කරන ලිපි ලබා දී ඇති බව තහවුරු වේ. පටු දේශපාලන අරමුණු ඉටු කර ගැනීම සඳහා රටේ සමස්ත ජනතාවට ම අයත් සම්පත් මෙලෙස විනාශ කිරීමට ආධාර අනුබල ලබා දීම මඟින් රටේ වගකිව යුතු අමාත්‍යාංශයක් භාරව කටයුතු කරන අමාත්‍යවරයකු සිදු කර ඇත්තේ බරපතල අපරාධයක් බව නිෙව්දනයක් නිකුත් කරමින් පරිසර සංරක්ෂණ භාරය පවසයි. \nඒහි වැඩිදුරටත් සදහන් වන්ෙන්, \nගාමිණී විජිත් විජයමුනි සොයිසා අමාත්‍යවරයාගේ පුත්‍රයා මෙවර පළාත් සභා ඡන්දයට අපේක්ෂකයකු ලෙස ඉදිරිපත් වී සිටින අතර ඔහුගේ ඡන්ද පදනම ගොඩනැගීම සඳහා තම පාක්ෂිකයන්ට නිල්ගල වනාන්තර රක්ෂිතයට අයත් කොටසක් නීති විරෝධී ලෙස කැබලිකර ඉඩම් පැවැරීමේ ලිපි ලබා දී ඇති බව හෙළිවේ.\nනිල්ගල වනාන්තර පද්ධතියට අයත් වන සංරක්ෂණ දෙපාර්තමේන්තුව යටතේ පාලනය වන ලූණුතිබ්බාහෙළ යෝජිත රක්ෂිතය තුළ වනාන්තර විනාශ කර හේන් වගා කිරීම සඳහා ජනාතාවට අවස්ථාව ලබා දෙන ලෙසට මොණරගල දිසා වන නිලධාරීවරයා වෙත වනජීවී සම්පත් සංරක්ෂණ අමාත්‍ය ගාමිණී විජිත් විජයමුනි සොයිසා මහතා විසින් දිනයක් හෝ යොමු අංකයක් හෝ නොමැති ලිපියක් මඟින් දැනුම් දී තිබේ. මේ වන විට මෙම යොජිත රක්ෂිතයේ මායිම් වන සංරක්ෂණ දෙපාර්තමේන්තුව විසින් නිවැරදිව නිර්ණය කර මායිම් කණු යොදා සකස් කර තිබිය දී ඒ තුළ හේන් වගා කිරීම සඳහා අවස්ථාව ලබා දීම යනු නීති විරෝධී මෙන්ම හානි කර කි‍්‍රයාවකි.\nමෙම ක‍්‍රියාවලිය ඌව පළාත් සභා ඡන්දය පාදක කර ගෙන සිදු කෙරෙන බව පැහැදිලි කරුණකි. ගාමිණී විජිත් විජයමුනි සොයිසා අමාත්‍යවරයාගේ පුතණුවන් මෙවර පළාත් සභා ඡන්දයට අපේක්ෂකයකු ලෙස ඉදිරිපත් වී සිටින අතර ඔහුගේ ඡන්ද පදනම ගොඩනැගීම සඳහා තම පාක්ෂිකයන්ට මෙලෙස නීති විරෝධී ලෙස වනාන්තර අල්ලා ගැනීමට පෙළඹවීම් කරන ලිපි ලබා දී ඇති බව තහවුරු වේ. පටු දේශපාලන අරමුණු ඉටු කර ගැනීම සඳහා රටේ සමස්ත ජනතාවට ම අයත් සම්පත් මෙලෙස විනාශ කිරීමට ආධාර අනුබල ලබා දීම මඟින් රටේ වගකිව යුතු අමාත්‍යාංශයක් භාරව කටයුතු කරන අමාත්‍යවරයකු සිදු කර ඇත්තේ බරපතල අපරාධයකි.\nඅප විසින් මේ පිළිබඳ ව වැඩි දුරටත් තොරතුරු සොයා බැලීමේ දී අනාවරණය වූයේ අමාත්‍යවරයා විසින් මොණරාගල දිසා වන නිලධාරීවරයා වෙත යොමු කළ දිනයක් හෝ යොමු අංකයක් නොමැති ලිපියේ පිටපත් තම සන්තකයේ තබා ගනිමින් විවිධ පුද්ගලයන් විසින් මඩුල්ල ප‍්‍රාදේශිය ලේකම් කොට්ඨාසයට අයත් තම්පලාවෙල ග‍්‍රාමය ආශ‍්‍රිත ව පිහිටන ලූණුතිබ්බාහෙළ යෝජිත රක්ෂිතය එළි පෙහෙලි කරමින් සිටින බව ය.\nවන සංරක්ෂණ ආඥ පනතේ 20 වන වගන්තිය උල්ලංඝනය කරමින් යෝජිත රක්ෂිතයකට අයත් ඉඩම් එළි පෙහෙළි කිරීම හේතුවෙන් වන සංරක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් විසින් එම ක‍්‍රියාවලියේ නිරත පුද්ගලයන් කිහිපදෙනෙකුට එරෙහිව නීතිමය ක‍්‍රියාමාර්ග ගෙන තිබේ. එහි දී ද මේ පුද්ගලයන් විසින් අමාත්‍යවරයා විසින් ලබා දුන් ලිපිය ඉදිරිපත් කර තිබේ.\nමෙම ලිපියේ සඳහන් වන ආකාරයට වන සංරක්ෂණ ජනරාල්වරයා ලබා දුන් නිර්දේශ මත මෙම වනාන්තර ඉඩම් හේන් වගාවන් සඳහා ලබා දීමට කටයුතු කරන ලෙසට අමාත්‍යවරයා විසින් මොණරාගල දිසා වන නිලධාරිවරයාට දන්වා තිබේ. තමන්ට අයත් නොවන වෙනත් අමාත්‍යාංශයකට අයත් දෙපාර්තමේන්තුවක නිලධාරීන්ට මෙලෙස නියෝග නිකුත් කිරීමේ බලයක් නොමැති තත්ත්වයක් තුළ වනජීවී සම්පත් සංරක්ෂණ අමාත්‍යවරයා විසින් සිදු කර ඇත්තේ ද නීති විරෝධී ක‍්‍රියාවකි.\nඑපමණක් නොව 2009 අංක 65 දරණ පනතින් අවසන් වරට සංශෝධිත වන සංරක්ෂණ ආඥා පනතේ 20 වන වගන්තියට අනුව යෝජිත රක්ෂිතයක නීති විරෝධී ක‍්‍රියාවක නිරත වීම සඳහා ආධාර හා අනුබල ලබා දීම ද දඬුවම් ලැබිය හැකි වරදකි. එසේ ආධාර හා අනුබල ලබා දෙන පුද්ගලයකු වරදකරුවකු වන අතර වසර 2ක් නොඉක්මවන බන්ධනාගාරගත කිරීමකට හෝ රු. 5000 කට නොඅඩු හා රුපියල් 50,000 කට නොවැඩි දඩයකට හෝ මේ දඬුවම් දෙකට ම යටත් කිරීමේ හැකියාව ඇත. එපමණක් නොව අදාළ වනාන්තරයට කරන ලද හානිය වෙනුවෙන් වන්දියක් ලෙස අධිකරණය නියම කරන දඩයකට පවා යටත් කළ හැකි ය.\nවනජීවී සම්පත් සංරක්ෂණ අමාත්‍යරයා මෙලස නීති විරෝධී ක‍්‍රීයාවල නිරත වීමට තම පාක්ෂික ජනතාව පොළඹවමින්, එ් සඳහා මග පෙන්වමින්, ආධාර හා අනුබල ලබා දෙමින් මේ ආකාරයේ ලිපි ලබා දීමෙන් සිදු කර ඇත්තේ ද ඉතා ම පැහැදිලි ව ම වන සංරක්ෂණ ආඥා පනත උල්ලංඝනය කිරීමකි. එය සාක්ෂි සහිත ව මේ ලිපිය මඟින් ඔප්පු වී ඇත.\nපසුගිය කාලය පුරා ම වනජීවී සම්පත් සංරක්ෂණ අමාත්‍යවරයා විසින් නිල්ගල වනාන්තරයේ මහා පරිමාණ දැව හෙළීම් කටයුතුවලට දැවැන්ත ලෙස ආධාර හා අනුබල ලබා දීම සිදු කෙරින. එය නතර කිරීම සඳහා තායිලන්තයේ මෙන් ගස් මහණ කිරීමේ වැඩසටහන් ක‍්‍රියාත්මක කිරීමට පවා ප‍්‍රදේශයේ ජනතාවට හා විවිධ පරිසර සංවිධාන වලට එක් වී ක‍්‍රියාවට නැංවීමට සිදු විය. ඒ අවස්ථාවේ දී ද අදාළ අමාත්‍යවරයා පවසා සිටියේ මේ ක‍්‍රියාවලියට තමාගේ කිසිදු සම්බන්ධතාවක් නොමැති බව ය. නමුත් එ් සදහා ඇති සෘජු සම්බන්ධතාවය මේ ලිඛිත සාක්ෂි හරහා මනාව තහවුරු වේ.\nනිල්ගල වනාන්තරයේ හානිකර ක‍්‍රියා මෙපමණකට සීමා වී නොමැත. අද වනවිට ඌව පළාත් සභා ඡන්දය හේතුවෙන් නිල්ගල වනාන්තර පද්ධතියට අයත් රක්ෂිත ප‍්‍රදේශවල නිවැරදි සීමා මැනීම් කර මායිම් සලකුණු යෙදීම නතර කරන ලෙසට වන සංරක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන්ට දැනුම් දී තිබේ. මෙලෙස දැනුම් දීමට ප‍්‍රධාන හේතු ව වී ඇත්තේ මොණරාගල දිස්ත‍්‍රික්කයේ දේශපාලකයන්ගේ දැඩි බලපෑම ය. මේ නිසා අවසානයේ විනාශ වන්නේ වර්තමාන හා අනාගත පරපුරේ ජෛව සම්පත් ය.\nනිල්ගල වනාන්තර පද්ධතිය අලි – ඇතුන් බහුල ව ජීවත් වන ප‍්‍රදේශයකි. නිල්ගල යැයි පැවසූ විට බොහෝ දෙනා ගේ මතකයට නැෙඟන්නේ ඖෂධීය වනාන්තර පිළිබඳ ව ය. මේ වනාන්තර පහත් බිම් සවානා ලෙස හඳුන්වනු ලැබේ. මේ වනාන්තර දර්ශය ඌව කලාපයට පමණක් ආවේණික වනාන්තර දර්ශයකි. අරළු (Terminalia chebula), බුළු (Terminalia belerica), නෙල්ලි (Phyllanthus emblica), ගම්මාලූ (Pterocorpus marsupium) වැනි ශාක තැනින් තැන පිහිටන මේ වනාන්තර තෘණ ශාකවලින් වැසී පවතී. හීන් පැඟිරි, ඇත්තුත්තිරි, මහ පිනි බරු තණ, පිනි බරු තණ වැනි තෘණ ශාක මෙන් ම ඇත්අඩි, විෂ්ණුක‍්‍රාන්ති වැනි ශාක ද දැකගත හැකි ය.\nමේ වනාන්තරයන්හි ඌව කලාපයට පමණක් ආවේණික ජීවී විශේෂ ගණනාවක් ජීවත් වේ. ලැසර්ටිඬේ (Lacertidae) කුලයට අයත් පඳුරු කටුස්සන් ලෙස හඳුන්වන උරග විශේෂ දෙකක් මේ ප‍්‍රදේශයේ සැවානා තෘණ භූමි ආශ‍්‍රිත ව වාර්තා වේ. එනම් Ophisops leschenaultii lankae හා Ophisops minor minor මේ උප විශේෂ දෙක ම ලංකාවට ආවේණික වේ. 1968 වසරේ දී නිල්ගල ප‍්‍රදේශයෙන් කෞතුකාගාර නිලධාරීන් එක් රැස් කළ නිර්දේශයක් ආශ‍්‍රයෙන් 1971 වසරේ දී ආචාර්ය පී. ඊ. පී. දැරණියගල මහතා විසින් Ophisops minor minor නම් උප විශේෂය විද්‍යාලොවට හඳුන්වා දෙන ලදි.\nමේ ප‍්‍රදේශයේ පමණක් වාර්තා වන උභයජීවී විශේෂයක් ද වේ. ගල්පර මැඬියකු වන ඒ විශේෂය Nannophrys naeyakei ලෙස හැඳින් වේ. 2007 වසරේ දී මෙන්ඩිස් වික‍්‍රමසිංහ ඇතුළු පිරිස විසින් මේ විශේෂය විද්‍යාලොවට හඳුන්වා දෙන ලදී.\nමේ වනාන්තරවල පමණක් දැකිය හැකි පඳුරු වටුවා (Jungle Bush Quail – Perdicula asiatica ceylonensis), පතන් කුකුළා (Painted Francolin නැත හොත් Painted Partridge – Francolinus pictus watsoni) සහ කහ පා බටගොයා (Yellow – footed Green Pigeon – Treron phoenicopterus phillipsi) නම් ලංකාවට ආවේණික උප විශේෂ තුන 2012 IUCN රතු දත්ත ලේඛනයට අනුව වඳ වීමේ තර්ජනයට දැඩි ලෙස පාත‍්‍ර වූ (Critically Endangered) විශේෂ වෙයි. මේ පක්ෂීන් ගේ එක ම නිවහන රක්ෂිත ඌව පතන් බිම් කිහිපය යි. මීට අමතර ව ළා කොළ කෑරලා ද (Scally – bellied Woodpecker නැත හොත්Streak – throated Woodpecker – Picus xanthopygaeus) ඌව පතන් බිම් හා ඒ ආශ‍්‍රිත සීමිත ව්‍යාප්තියක් සහිත දුර්ලභ පක්ෂි විශේෂයකි.\nනිල්ගල ආශි‍්‍රත ඌව පතන් බිම්වල ජීවත්වන Calodactylodes illingworthorum නම් ලංකාවට ආවේණික හූනන් විශේෂය සෙවණ සහිත ගල්පර යට ජීවත් වේ. Calodactylodes ගණය යටතේ විශේෂ දෙකක් වාර්තා වන අතර, අනෙක් විශේෂය ඉන්දියාවෙන් හමු වේ. මෙය ලංකාව හා ඉන්දියාව අතර පැවැති භූගෝලීය සම්බන්ධතාව විස්තර කිරීමට වැදගත් වන ජීවී පොසිලයන් ය.\nHemidactylus hunae නම් ලංකාවට ආවේණික හූනන් විශේෂය ඌව පතන් බිම් ආශි‍්‍රත ව වාර්තා වන සීමිත ව්‍යාප්තියක් සහිත දුර්ලභ විශේෂයකි. මීට අමතර ව Dasia helianus නම් ලංකාවට ආවේණික විශාල වෘක්ෂ මත ජීවත් වන හිකනළුන් විශේෂය නිල්ගල වනාන්තර ආශි‍්‍රත ව ජීවත් වේ.\nමේ ප‍්‍රදේශයේ පමණක් ජීවත් වන, කුඩුම්බේරිය ශාකය මත යැපෙන දළඹු අවස්ථාවක් හිමි Barronet (Euthalia nais) නම් සමනළ විශේෂය මේ වනාන්තරවල සුවිශේෂත්වය කියාපාන තවත් එක් සාධකයකි. මෙවන් අති විශාල වැදගත්කමකින් යුත් මිල කළ නොහැකි ජෛව සම්පත් අති බහුතරයකට රැකවරණය සලසන නිල්ගල වනාන්තර පද්ධතිය ආරක්ෂා කිරීමට ප‍්‍රදේශයේ දේශපාලකයන් නිලධාරීන්ට අවස්ථාව ලබා නොදීම පිළිබඳ පරිසරවේදීන් ලෙස අප කණගාටු වෙමු.\nමේ තත්ත්වය දිගින් දිගටම පැවතුණහොත් ඉතා කෙටි කලකින් ම දැනට පවතින තත්ත්වයටත් වඩා දැවැන්ත ජල අර්බුධයකට පවා මොණරාගල දිස්ත‍්‍රික්කය ඇතුළු ඌව පළාත පත් විය හැකි ය. එවන් තත්ත්වයක් ඇති නොවීමට නම් මෙවන් හානි කර ක‍්‍රියාවන්ට එරෙහි ව බුද්ධිමත් ජනතාවගේ නැගී සිටී ම අත්‍යවශ්‍ය ව ඇත.\nසජීව චාමිකර | Sajeewa Chamikara\nපරිසර සංරක්ෂණ භාරය",
    "URL": "https://www.vikalpa.org/article/21634",
    "Category": "N/A"
}