{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 11, 2014",
    "Headline": "රාජපක්ෂගෙන් පසු රටේ අනාගතය",
    "News Content": "\n“2009 යුද්ධය ඉවර වුනාට පස්සේ (උතුරු සහ නැගෙනහිර පළාත් වල) හමුදා සමාජිකයින්ගේ ප්‍රමාණය සීයට 90 කින් අඩු කරලා තියෙනවා. මම උත්සහ කරනවා සිටින ප්‍රමාණයත් අනෙක් පළාත්වලට යොමු කිරීමට. නමුත් කොච්චර දුරට එය මට කළ හැකිද? මගේ හමුදාවට ශ්‍රී ලංකාව තුළම අවකාශයක් සොයා ගන්න ඕනෑ. මට ඉන්දියාවට හෝ වෙනත් රටකට ඔවුන්ව යවන්න බෑ…” යැයි ජනාධිපති රාජපක්ෂ එනම් ලංකාවේ වත්මන් ජානාධිපතිවරයා අද දින ( සැප්තැම්බර් 11 ) වන දින මුද්‍රණය වූ ද හින්දු පුවත්පතට ලබා දී ඇති සම්මුඛ සාකච්ඡාවේදී ප්‍රකශ කොට ඇත.\nමේ ආකාරයෙන් එම සම්මුඛ සාකච්ඡාව පුරා තම මුලික අසමත්කම් වසා ගැනීම සඳහා මෝඩ කතා රැසක් ඔහු ප්‍රකශ කොට ඇත. වත්මන් රාජපක්ෂ වූ කලී මෙයයි. ඔහුට ඔහු අහිමි වී හෝ ඔහු මීට පෙර මවාගනු ලැබූ චරිතය ඔහුට අමතක වී ඇත. මෙය රටට යහපත් දෙයකි. එසේම අභියෝගයකි. මන්ද යක්ෂයින් නටන තැනට පැමිණීමට දේවදූතයින් දක්වන්නේ මැලිකමකි. මේ නිසා රට අඳුරින් අඳුරට හෝ අඳුරින් ආලෝකයට ගමන් කිරීම, පවතින තත්වය තේරුම් ගන්නා සහ ඒ වෙනුවෙන් කැපකිරීම් කරන මෙන්ම එම කැප කිරීම් කරන්නන්ට සමස්ථ සමාජය දක්වන වගකීම් සහ යුතුකම් මත රඳා පවතින බැවිනි. එය සාමූහික වෑයමක ස්වාධීන සහ යුක්තිකරුක ප්‍රතිඵලයක් විය යුත්තේය.\nජනාධිපති මහින්ද රාජපක්ෂ මහතා දේශපාලනික වශයෙන් විඩාවට පත් වී සිටින්නේය. ඔහුට තිබු දේශපාලන ඉව මෙන්ම කෛරාටක ඥානය ක්‍රමිකව ඔහුගෙන් ඉවත් වී ඇත. මුලාවට පත් කරනු ලැබූ ජාතියක එම මුලාවේ මුලික විෂබීජය හෙවත් හේතු කාරකය වන රාජපක්ෂ ජනාධිපතිවරයාට කුමන හෝ දිනක මුහුණ දීමට සිදුවන කටුක වේදනාකාරී දෛවෝපගත යථාර්තය මෙයයි. ඔහුගේ අවසානය ක්‍රමයෙන් ලඟා වෙමින් තිබේ. එය ඔහුට කටුකය. මෙන්ම ඔහු වටා සිටින අයවලුන්ට වේදනාකාරීය.\nනමුත් රටට සහ එහි අනාගතයට ඉතා වැදගත් මෙන්ම ස්වර්ණමය අවස්ථාවකි. එසේම අතිශය සංකීර්ණ අභියෝගකාරී අවස්ථාවකි. ජනාධිපති රාජපක්ෂ තම ධූර කාලය තුළ කළ ගනු දෙනු සහ අත්සන් කරනු ලැබූ “දේශපාලන” ගිවිසුම් වල ඇති යථාර්තය පවා තේරුම් ගැනීමට දීර්ඝ කාලයක් ගත වනු ඇත. එසේම රට යළිත් ආත්ම ගරුත්වයක් ඇති රටක් බවට පත් කිරීම සඳහා ඊටත් වඩා කාලයක් ගත වනු ඇත. ජාත්‍යන්තර වශයෙන් හුදෙකලා කරනු ලැබූ රටක නව අභියෝගකාරී ආරම්භයක් වූ කලී අතිශය සංකීරණ මොහොතකි. ඊට මුහුණ දීම සඳහා රටේ එකමුතුවක් සහ එම එකමුතුවට ශක්තියක් තිබේද යන්න කීමට තවමත් කල් වැඩිය.\nකිසිදා නොඑන්නේ යැයි සිතු කාලයක් යළිත් උදා වනු ඇත. නමුත්, එම මොහොත යළිත් තම පෞද්ගලික වාසි මුදුන් පමුණුවා ගැනීම සඳහා යොදා ගෙන රටේ අවශ්‍යතාවයන් විනාශ කරන්නන් රාශියක් බිහිවනු ඇත. එසේම එය නිවැරදිව කළමනාකරණය කිරීමට හැකි පිරිසක් නොසිටියහොත් යළිත් රට අඳුරින් අඳුරට තල්ලු වනු ඇත. මිනිස් ගතියට අනුව වෙලාව ගණන්කිරීම මොහොතින් මොහොතට සීමා වුවද ස්වභාව ධර්මය විසින් කාලය ගණන් කරනු ලබන්නේ යුගයන් ලෙසය. ස්වභාවික නීතියට අනුව බලන කල් හී රාජපක්ෂගේ යුගයේ අවසානය ක්‍රමයෙන් ලඟා වෙමින් තිබේ.\nනමුත් ඊට මුහුණ දිය යුත්තේ කෙසේද යන්න, අඥාන සිංහල දේශපාලන පක්ෂ වලට තේරුම් ගැනීමට හෝ හැකියාවක් නොමැති වී ඇති සැටියෙකි. එය රටේ අවාසනාවකි. නමුත් ඊට හේතුව සරලය. එනම්, සිංහලයන් විසින් තනා ගනු ලැබූ දේශපාලන පක්ෂ සියල්ලම පාහේ කුහකකම සහ අනෙකුත් සංස්කෘතික රෝග ලක්ෂණ මුලික පදනම කරගනිමින් බිහි කිරීමය.\nඑක්සත් ජාතික පක්ෂයට එම රෝග ලක්ෂණ ඉතා අඩුවෙන් තිබුණද; ඊට තිබු කොඳු නාරටිය විනාශ කිරීමට එහි තෙවැනි පෙළ නයෝජනය එනම් ප්‍රේමදාස ජනාධිපතිවරයාට පසු යුගය නියෝජනය කළ අයවලුන් සමත් වූහ. එය ජනාධිපති රාජපක්ෂට ස්වර්ණමය අවස්ථාවක් විය. එජාපයට තවමත් තමන් ගිලගනු ලැබූ මඩ ගොහොරුවෙන් ගොඩ ඒමට හැකියාවක් නැති සැටියෙකි. ඒ සඳහා ඔවුන්ට ආසාවක් තිබුණද; ඊට අවශ්‍ය ඥාණය ඔවුන් සතුව තිබේදැයි සැක සහිතය.\nපක්ෂයක ශක්තිය රඳා පවතින්නේ නායකත්වය මත පමණක් නොවේ. එනම් එහි දෙවැනි, තෙවැනි, සිව්වැනි සහ පස්වැනි පෙළ නියෝජනය කරණ කණ්ඩායම් සහ එම කණ්ඩායම් එකිනෙකාට දක්වන ගරුත්වය සහ එකිනෙකා අතර ඇති ශක්තිමත් බන්ධනය මතය.\nරාජපක්ෂ ජනාධිපතිවරයා, එජාපයේ නායකත්වයට සහ එම නායකත්වයට අභියෝග එල්ල කරන මටසිලුටු අමන කණ්ඩායමට හැකි උපරිමයෙන් සහයෝගය දක්වා කඩා බිඳ දමනු ලැබුවේ එකී දෙවැනි, තෙවැනි, සිව්වැනි සහ පස්වැනි පෙළ නියෝජනය කළ කණ්ඩායම්ය. එහි ප්‍රතිඵලය ලෙස, තම පෞද්ගලික ආසාවන් මත පදනම් වෙමින් කැඩී බිඳී ගිය කණඩායම් රැසක් බිහි විය.\nඒ හා සමගාමීව රාජපක්ෂ, ශ්‍රී ලංකා නිදහස් පක්ෂය සහ එහි අගනාකම් ක්‍රමිකව විනාශ කරනු ලැබීය. ඔහු යටතේ, දේශපාලනය කලාවෙන් වියුක්ත වී විලිලජ්ජා නැති පාදඩ ව්‍යාපෘතියක් බවට පත් විය. පාදඩ දේශපාලනය අඩුතරමින් 1956 සිට මෙරට අරක්ගත් බව පැහැදිලිය. නමුත් බොහොමයක් දෑ කිරීමට එකල සිටි නායකයින් මැලි වූයේ ඔවුන්ට තම ගරුත්වය කෙළසා ගැනීම නමැති ලජ්ජාවට මුහුණ දීමට තිබු අකමැත්ත නිසා විය හැකිය.\nනමුත් ඒම සීමා මායිම් සියල්ලම රාජපක්ෂ ජනාධිපතිවරයා කිසිඳු පැකිලීමකින් තොරව වළලා දැමුවේය. ඌව පළාත් සභා මැතිවරණයේ ආණ්ඩුවේ හැසිරීම මීට කදිම නිදසුනකි. අභියෝගය මැතිවරණය දිනීම නොවේ. එනම් තම අභිමතයට සහ අසාවට අනුව මනාප ලක්ෂ ගණනකින් දිනා ගැනීමය. රාජපක්ෂගේ ගණිතමය සමීකරණය වූ කලී රටේ ජනතාවගේ මුලික අයිතියේ මළගමයි. එය ඔහු යටතේ පවත්වනු ලැබූ සෑම මැතිවරණයකදීම ඔප්පු කරනු ලැබුවේය. ඌවේ මැතිවරණය එක් අවස්ථාවක් පමණි. නමුත් මේ සියල්ලම අවසානයක් කරා ලඟා වනු ඇත. මිනිස් ජීවිතයේ ඇති බරපතළම ගැටලුව, ඉපදුන සෑම අයෙකුම මිය යෑමයි. මරණය කාටත් පොදු වීමයි. මෙය වත්මන් නායකයා මුහුණ දී සිටින ගැටලුවයි. කෙසේ වෙතත්, රාජපක්ෂගෙන් පසු යුගය වූ කලී සිංහලයින්ගේ අන්ද මන්ද යුගයක් බවට පත් විය හැකිය.\nකෙසේ වෙතත්, පශ්චාත් රාජපක්ෂ යුගය සිංහල දේශපාලන පක්ෂ වර්තමානයේ මුහුණදී සිටින වත්මන් වටපිටාව හා සමාන වටපිටාවක් හමුවේ බිහිවුන හොත් එය දෙමළ සහ මුස්ලිම් දේශපාලන පක්ෂවලට අතිශය වැදගත් සහ ස්වර්ණමය අවස්ථාවක් වනු ඇත. එය ඔවුන් නිවැරදිව පාවිච්චි කරනු ඇත.\nසිංහලයන්ට වෛරය සහ වර්තමාන බවයෙදී කළ හැකි සෑම තකතීරු කටයුත්තක්ම කොට මරණින් පසු නිවනට ඇති ආසාව සඳහා යැදීම පමණක් ඉතුරු කරමින් දැනුම සහ බුද්ධිය ඔවුන්ගෙන් වියුක්ත කොට ඇත. දැනුම වෙනුවට, ගැටුමට සහ කලකෝලාහල වලට ඇති ලැදියාව ශේෂ කොට ඇත. එමඟින් ඔවුහු, තම නෂ්ඨ වීම කඩිනම් කරගෙන ඇත. අයිතිය සහ නිදහස ලෙස සලකනු ලබන්නේ රටක ස්වාධීන අයිතිය සහ පැවැත්ම බෙලහීන කොට එය එක් පවුලක බූදලයක් බවට පත් කර ගනු ලැබූ හොරෙකුට දක්වන භක්තිය සහ ඔහු වෙනුවෙන් සිදුකරන වහල් සේවයයි.\nසැබවින්ම ලංකාවේ බොහොමයක් දේශපාලන නායකයින් මෙන්ම ඔවුන් විසින් පත් කරනු ලැබූ නිලධාරින් පෞද්ගලිකව දැඩි අනාරක්ෂිත වටපිටාවක ජීවත් වෙති. ඊට හේතුව සරලය. එනම් දේශපාලනඥයින් ගැඹුරු දැනුමක් නැති උදවිය වන බැවින් ඔවුන් පත් කරනු ලබන්නේද ඔවුන්ට රිසි සේ මෙහෙවිය හැකි නිලධාරින්ය. මෙය කාලාන්තරයක් තිස්සේ සිදුවන විට සමස්ථ රටම බුද්ධිය වෙනුවට, පෞද්ගලික අවස්ථාවාදය මත පදනම් වන රටක් බවට පත් වේ. එය පරම්පරාගත වන විට එම ලක්ෂණය සංස්කෘතික ගත වේ. එය සංස්කෘතික ගත වූ කළ ජීවිතයේ මුහුණ දීමට ඇති එකම යතාර්ථය බවට එය පත් වේ. ලංකාවේ දේශපාලනය නාමයෙන් කාලාන්තරයක් තිස්සේ සිදු වූයේ මෙයයි.\nමුස්ලිම් සහ දෙමළ දේශපාලන පක්ෂ ගැන කතා කිරීම හෝ ඒවායේ ඇති සමාන ගතිගුණ හඳුනා ගනීමට පෙර සිංහල දේශපාලන පකෂවලට මුහුණ දීමට සිදු වූ ඛේදනීය තත්වය ගැන විමසීම සහ තම පක්ෂ අවංක දේශපාලන ස්වයං විවේචනයක් කෙරෙහි අවධානය යොමු කිරීම අතිශය වැදගත් වේ. මෙය සෑම දේශපාලන පක්ෂයකට පමණක් නොව සෑම සමාජ බලාපෑම් කණඩායමක් විසින්ම මනාව තේරුම් ගත යුතුව ඇති අත්‍යවශ්‍ය සාධකයකි. එය තේරුම් නොගන්නා තාක් දුරට රාජපක්ෂගෙන් පසු උදාවන යුගය තවත් අඳුරු යුගයක් පමණක් ඇත.\nමිලියන දෙකකට මදක් වැඩි පිරිසක් පාලනය සහ ඔවුන්ගේ මිනිස්කම තම පෞද්ගලික අසාවන් ඉටුකර ගැනීම සඳහා පළිහක් ලෙස භාවිත කරන හොරුන් කිහිපදෙනෙකුට මුළු රටේම ආත්ම ගරුත්වය කෙළසීමට ඉඩදීම අපි එකිනෙකාට දැනෙන පෞද්ගලික ලැජ්ජාවක් නොවන්නේද? රටේ නායකයා ලෙස අපි බිහිකළ යුත්තේ ජාත්‍යන්තර වශයෙන් පච වන, මුළු ලෝකෙටම පෙනන සත්‍ය වසන් කිරීම සඳහා නිරුවත් බොරු කියන අයෙක්ද?\nපශ්චාත් රාජපක්ෂ යුගය හමුවේ සමස්ථ රටට ඇති අභියෝගය මෙන්ම වර්තමානයේ දැරිය යුතු වගකීම වන්නේ මෙයයි.\nනිලන්ත ඉලංගමුව | Nilantha Ilangamuwa",
    "URL": "https://www.vikalpa.org/article/21726",
    "Category": "N/A"
}