{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 21, 2014",
    "Headline": "1992 දී ‘සමාගමයේ නිදහස’ පිළිබඳ අදාළත්වය සහ අද: ‘රටවැසි පෙරමුණ’ සහ එහි ක‍්‍රියාකාරිකයෝ",
    "News Content": " ශී‍්‍ර ලංකා ආණ්ඩුවේ ක‍්‍රියාකාරකම් යමෙකු හෝ සංවිධානයක් විසින් අභියෝගයට ලක්කෙරෙන අවස්ථාවන්හිදී ආණ්ඩුවේ සුපුරුදු ප‍්‍රති-ප‍්‍රහාරයේ ඉලක්කය වන්නේ ‘රාජ්‍ය නොවන සංවිධානයන්’ ය. ඔවුන්ට එරෙහිව අවලාද නැගීම, ඔවුන්ට අනතුරු අඟවන චක‍්‍රලේඛ නිකුත් කිරීම සහ රටේ පොදු ප‍්‍රශ්න කතා කිරීමෙන් ඔවුන්ව වැළැක්වීම සඳහා දැන් ගෙන ඒමට නියමිත හිතුවක්කාරී නීතිය වූ කලී, විසම්මුතිය මැඩලීමට සහ පාගා දැමීමට අනුගමනය කෙරෙන රජයේ සුපුරුදු පිළිවෙතේ අංගයකි. රාජ්‍ය නොවන සංවිධානවලට එරෙහිව වර්ධනය වන ප‍්‍රහාරය පසුබිමේ ඇති සන්දර්භයත් මෙහිදී වැදගත් ය. ලංකා ආණ්ඩුව සහ එල්.ටී.ටී.ඊ. සංවිධානය අතර පැවති ගැටුම, රජයේ ජයග‍්‍රහණය හරහා නිමාවට පත්ව තිබේ. හදිසි නීති දැන් ක‍්‍රියාත්මක වන්නේ නැත. ජාතීන් අතර සංහිඳියාව සඳහා වන ප‍්‍රයත්නයන් ගන්නා බවක් ද කියැවේ. රාජ්‍ය නොවන සංවිධානවල සමාජ දායකත්වය මැඩලීමට පියවර ගන්නේ ද එවැනි තත්වයක ය. \n ඒ නිසා, රාජ්‍ය නොවන සංවිධාන හෝ සිවිල් සමාජ සංවිධානයන්හි වැදගත්කම ගැනත්, රාජ්‍ය නොවන සංවිධානවල දායකත්වයේ ඇති වැදගත්කම ගැනත් කතා කිරීමට මෙය කාලයයි. විශේෂයෙන්ම, එවැනි සංවිධාන සමග තිබූ ‘භජනය’ හරහා ප‍්‍රයෝජන ගත් උදවිය දැන් පැති මාරු කරගෙන, එම රාජ්‍ය නොවන සංවිධාන විසින් පොදුවේ රටට සපයන දායකත්වය අද අමතක කර දමමින් සිටින නිසා, ඒ ගැන කතා කිරීම තවත් වැදගත් වන්නේය.\n 1990 දශකයේ ශ‍්‍රී ලංකාව මීට වඩා වෙනස් ය. උතුරේ මෙන්ම දකුණේ ද කැරලි පැවති අතර හදිසි නීති රෙගුලාසි ක‍්‍රියාත්මක විය. එහි ප‍්‍රතිවිපාකයක් වශයෙන්, වෙනස් මතධාරීන්ව මර්දනය කෙරුණි. එහෙත් අධිකරණ පද්ධතිය හරියට වැඩ කෙළේය. ඕනෑම පුරවැසියෙකු භුක්ති විඳින මූලික අයිතීන් එම අධිකරණය මගින් පිළිගැනුණි. ඒ ගැන උදාහරණ කිහිපයක් මේ අවස්ථාවේ සිතට නැගේ. \n මාලින්ද සෙනෙවිරත්න, අතුරලියේ රතන (රංජිත්) සහ පාඨලී චම්පික රණවක, වර්තමාන ශ‍්‍රී ලංකාවේ කැපී පෙනෙන චරිතයන් ය. 1992 දී, මූලික අයිතිවාසිකම් අයදුම්පත් 10 ක් ශ්‍රේෂ්ඨාධිකරණය ඉදිරියට ගෙනා පෙත්සම්කරුවන් 16 දෙනෙකු අතර මොවුහු ද වූහ. ඔවුන්ගේ පැමිණිල්ල වුණේ, හදිසි නීතිය යටතේ පොලීසිය තමන්ව අත්අඩංගුවේ තබාගෙන සිටි බවත්, වධබන්ධනයට ලක්කළ බවත් ය. කෙසේ වෙතත්, ඔවුන්ගේ ප‍්‍රධාන තර්කය වශයෙන් අධිකරණය ඉදිරියේ කියැවුණේ, දේශපාලනික නොවන සිවිල් සංවිධානයක් වන ‘රටවැසි පෙරමුණට’ අයත් සාමාජිකයන් වශයෙන් තමන් භුක්ති විඳිමින් සිටි ‘සමාගමයේ නිදහස’ මේ කියන අවස්ථාවේ දී උල්ලංඝණය වූ බවයි.\n සිරභාරයේ සිටි මේ පිරිසගේ අයිතිවාසිකම් රැුක දීම සඳහා එදා පෙරමුණේ සිටියේ, ශ‍්‍රී ලංකා නීතිඥ සංගමයේ නීති ආධාර අංශයත්, තවත් රාජ්‍ය නොවන සංවිධාන කිහිපයකුත් ය. මේ නඩුවට අවශ්‍ය මූලික සම්බන්ධීකරණය සිදුවුණේ ද ඔවුන් හරහා ය. මහජන සුභසිද්ධිය තකා පැවරුණු මේ නඩුවලට පෙනී සිටියේ ශ‍්‍රී ලංකාවේ අග‍්‍රගණ්‍ය මානව හිමිකම් නීතිඥ ආර්. කේ. ඩබ්ලිව්. ගුණසේකර ප‍්‍රමුඛ, මනෝරී මුත්තෙට්ටුවෙගම, සුරංජිත් හේවාමාන්න, මෙත්සිරි කුරේ, එල්. සී. එම්. ස්වර්ණාධිපති සහ ජේ. සී. වැලිඅමුණ ය. අද මෙන් නොව, එදා වාසනාවට, මේ ප‍්‍රශ්න අධිකරණය ඉදිරියේ මතු කිරීමට මානව හිමිකම් ක‍්‍රියාකාරිකයන්ට ඇති අයිතිය ගැන කිසිවෙකු ප‍්‍රශ්න කෙළේ නැත.\n මේ කාලයේම වාගේ, තවත් ප‍්‍රශ්නයක් ශ්‍රේෂ්ඨාධිකරණයට ඉදිරිපත් කෙරුණි. ඒ, අතුරුදහන් වූවන් පිළිබඳ ක‍්‍රියාකාරී කමිටුවේ 31 වැනි සැසිවාරය ඉදිරියේ කරුණු දැක්වීමට ජිනීවා නුවරට යමින් සිටි මහින්ද රාජපක්ෂ මන්ත‍්‍රීවරයාව (වර්තමාන ජනාධිපතිවරයාව) ප‍්‍රශ්න කිරීම සඳහා කොළඹ ගුවන් තොටුපොළේ රඳවා තබා ගැනීමේ සිද්ධියකට අදාළව ය. එම රඳවා තබා ගැනීමත් ආර්. කේ. ඩබලිව්. ගුණසේකර ඇතුළු නීතිඥ පිරිසක් ශ්‍රේෂ්ඨාධිකරණය ඉදිරියේ අභියෝගයට ලක්කළහ. එම රඳවා තබා ගැනීම, සියළුම ප‍්‍රධාන පෙළේ රාජ්‍ය නොවන සංවිධාන හෙළාදුටුවේය. මෙහි ඇති විශේෂත්වය වන්නේ, රාජපක්ෂ මහතාගේ එකී ජිනීවා සංචාරයට සිවිල් සමාජ සංවිධාන පක්ෂපාතීත්වය දැක්වීම ගැන කිසිවෙකු එදා ප‍්‍රශ්න නොකිරීමයි.\n ආණ්ඩුවේ පාලනයෙන් පිටස්තරව සංවිධානයක් ක‍්‍රියාත්මක වන්නේ කෙසේද යන්න අවබෝධ කර ගැනීමට, ‘රටවැසි පෙරමුණේ’ විවිධ පෙත්සම්කරුවන්ගේ පසුබිම් කතා විමසා බැලීම ප‍්‍රයෝජනවත් ය. නඩු වාර්තාවන්ට අනුව, මාලින්ද සෙනෙවිරත්න (‘නේෂන්’ පුවත්පතේ වර්තමාන කර්තෘ සහ ශ‍්‍රී ලංකාවේ ආරක්ෂක අංශයේ දැන් සමීපතමයෙකු වන), මාක්ස්වාදයේ මූල පාඨ ග‍්‍රන්ථ අධ්‍යයනය කොට තිබුණු අතර ට්‍රොට්ස්කිවාදියෙකු විය. දුම්බර විශ්ව විද්‍යාලයට ඔහු ඇතුලූ වුවද, පසුව හාවර්ඞ් විශ්ව විද්‍යාලයේ සමාජ විද්‍යාව හැදෑරීම පිණිස හුවමාරු ක‍්‍රමයක් යටතේ ඇමරිකාවට ගියේය. (සිහල උරුමයෙන් අද පාර්ලිමේන්තු මන්ත‍්‍රීවරයෙකු වන) රතන හිමියන් එම කණ්ඩායමේ දෘෂ්ටිවාදී නායකයා විය. (අද ඇමතිවරයෙකු වන සහ ප‍්‍රධාන පෙළේ ජාතික දෘෂ්ටිවාදියෙකු වන) ‘රටවැසි පෙරමුණේ’ ආරම්භක සාමාජික චම්පික රණවක, විශ්ව විද්‍යාල තුළ ජනතා විමුක්ති පෙරමුණු විරෝධී ක‍්‍රියාකාරී කාර්ය භාරයක් ඉටු කෙළේය. ඔහු ‘රාවයට’ සහ ‘ලක්බිම’ පුවත්පත්වලට ලිපි ලීවේය. ජනතා විමුක්ති පෙරමුණේ මෙන්ම ආණ්ඩුවේ ද, තුවක්කුවලට එරෙහිව පෙනී සිටි ඔහුට, තරුණයන්ව ප‍්‍රචණ්ඩකාරී දේශපාලනයට තල්ලූ කිරීමෙන් වළක්වා ගැනීමට අවශ්‍ය විය. ‘රටවැසි පෙරමුණ’ දේශපාලන පක්ෂයක ආරයට ගෙන යාමේ වැඩපිළිවෙලක් ද ඔහුට තිබුණි. තවත් පෙත්සම්කරුවන් ගණනාවක්ම ආණ්ඩුවට සම්බන්ධව සිටි අතර විවිධ අමාත්‍යාංශවල විවිධ තනතුරු ඉසිලූහ. පෙත්සම්කාර බණ්ඩාර ඌව පළාත් සභාවේ ආණ්ඩුකාරවරයෙකු වූ අතර ‘එක්සත් ජනතා නිදහස් සන්ධානයේ’ පාර්ලිමේන්තු මන්ත‍්‍රීවරයෙකු ද විය. \n මිනිස්සු වෙනස් වෙති. එහෙත් ප‍්‍රතිපත්ති වෙනස් නොවෙති. ‘රටවැසි පෙරමුණේ’ නඩු වාර්තා තුළ, මිනිස් වටිනාකම් සහ මිනිස් අයිතිවාසිකම්වල ඇති වැදගත්කම පෙන්වන කරුණු රාශියක් ගැබ්වෙයි. මේ නඩුවේ විනිශ්චය ප‍්‍රකාශයට පත්කරමින් ආචාර්ය ඒ. ආර්. බී. අමරසිංහ විනිසුරුතුමා, ඇමරිකා එක්සත් ජනපද ශ්‍රේෂ්ඨාධිකරණයේ ප‍්‍රධාන පෙළේ විනිශ්චයන් ගණනාවක් ගැන සැලකිල්ල යොමු කරමින්, අද අපේ ආණ්ඩුක‍්‍රම නීතියේ එක් කොටසක් වන පහත සඳහන් ප‍්‍රකාශන කෙළේය:\n (අ) යහපත් අදහස්වලට ඒකාධිකාරී අයිතියක් පෑමට, කිසි පුද්ගලයෙකුට හෝ පුද්ගල කණ්ඩායමකට, එම කණ්ඩායම බහුතරයක් වෙතත්, පුලූවන් කමක් නැත. මන්ද යත්, බොහෝ අරුම අදහස් උදහස්, තර්ක විතර්ක හරහා, කාලයාගේ ඇවෑමෙන් සත්‍ය වශයෙන් භාරගෙන ඇති බැවිනි.\n (ආ) විශ්වාස සහ අදහස් උදහස් ප‍්‍රවර්ධනය සඳහා සමාගම්ගත වීමට ඇති අයිතිය, නිදහසේ අත්‍යාවශ්‍යක අංගයක් බව අවිවාදිත ය.\n (ඇ) සමාගමයේ නිදහස වැනි අයිතීන්, පැහැදිළිව පෙනෙන අත්තනෝමතික ප‍්‍රහාරයන්ගෙන් පමණක් නොව, වඩාත් සූක්ෂම වූ ඇඟිලි ගැසීම් හරහා සිරකර දැමීමෙන් හෝ මැඩලීමෙන් හෝ යටපත් කිරීමෙන් ද ආරක්ෂා කළ යුතුය.\n (ඈ) සුජාත උද්ඝෝෂණ, ආණ්ඩුවක් නීති විරෝධීව පෙරලා දැමීමට කරන උසිගැන්වීමක් වශයෙන් සැළකිය නොහැකිය.\n අද තත්වය කුමක්ද? රාජ්‍ය මාධ්‍ය සහ ‘පාර රාජ්‍ය ප‍්‍රචාරක අංශ’ විසින් කෙතරම් නැතැ යි කීවත්, සමාගමයේ නිදහස අද වන විට නිදහස් ශ‍්‍රී ලංකාවේ බරපතලම තර්ජනයන්ට මුහුණදී සිටී. මේ ආණ්ඩුව සඳහා අවශ්‍ය දෘෂ්ටිවාදී අවසරයන් සපයන අයවළුන් (‘රටවැසි පෙරමුණේ පෙත්සමකරුවන් ඇතැමෙකු සහ පාලන තන්ත‍්‍රයේ වරප‍්‍රසාදලාභීන්), රාජ්‍ය යන්ත‍්‍රයෙන් ස්වාධීන වූ සංවිධානයක් පිහිටුවා ගැනීම තමන්ගේ ආරක්ෂාවටත් අවශ්‍ය වන බව යම් දවසක තේරුම් ගනු ඇත. මිනිසුන් වෙනස් වුවද ප‍්‍රතිපත්ති වෙනස් නොවේ. ‘පීටර් මූලධර්ම’ ප‍්‍රකාශයට පත්කළ, ඇමරිකාවට සංක‍්‍රමණය වූ කැනේඩියානු ජාතික අධ්‍යාපනඥ ලෝරන්ස් ජේ. පීටර්ගේ වචන, සමහරවිට මෙහිදී මතක් කර ගැනීම වැදගත් විය හැකිය. ‘‘යක්ෂයා වෙනස් වන සුළු ය. ඉස්සර ඔහු දේව¥තයෙකු විය. ඔහු තවත් වෙනස් වන්නට පුලූවන.’’\nලක්ෂාන් ඩයස්  | Lakshan Dias\n*2014 ජුලි 30 වැනි දා ‘ආසියානු මානව හිමිකම් කොමිසම’ මගින් නිකුත් කළ Relevance of Freedom of Association in 1992 & Today: Ratavesi Peramuna & Its Players නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙන් ",
    "URL": "https://www.vikalpa.org/article/21551",
    "Category": "N/A"
}