{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 21, 2014",
    "Headline": "රනිල්ලා, සජිත්ලා, ‘යුඇන්පියාලා’",
    "News Content": "පසුගිය 16 වෙනිදා එජාප ජාතික සංවිධායක සහ විපක්‍ෂ නායක රනිල් වික‍්‍රමසිංහ මහියංගන ආරාවත්තේදී කළ ප‍්‍රකාශය අති විශිෂ්ඨ ය. අරාවත්තට රනිල් වික‍්‍රමසිංහ ගියේ එජාප ප‍්‍රචාරක රැස්විමකට සහභාගි වීමටය. මේ රැස්වීමට තුන්සිය නමකට අධීක මහා සංඝයා වහන්සේ වැඩම කර සිටියහ. දෙදහසක් පමණ එජාප හිතවතුන් සහ ඌවේ කඳවුරු බැඳ සිටින එජාප කි‍්‍රයාධරයන් ද එකී කතාව අත්පොලසන් දෙමින් අනුමත කළහ. තුඩ තුඩ කතා බහට ලක්වෙමින් පවත්නා මේ ප‍්‍රකාශය විවෘත ආරාධනාවකි.\nපසුගිය කාලයේ විවිධ හේතු නිසා එජාපය තුල පැවති ආරවුල් බොහෝය. අසමගිකම් අනන්තය. පසුබෑම් එමටය. එ්වාට විවිධ හේතු නො තිබුණා නොවේ. ඒ තත්වයට හේතුව රනිල් වික‍්‍රමසිංහම නොවේ. ඔහු වටා සිටි පිරිස් ද ඒවාට වගකිව යුතුවේ. නායකත්ව මණ්ඩලය පත්වන අවස්ථාවේ ද රනිල් මේ ප‍්‍රකාශය කළ බව සිහි කළ යුතුය. ඔහු එදා කීවේ මා අතින් ද වැරදි සිදුවී ඇති බවය. ආරාවත්තේදී රනිල් නිහතමානිව ඒ අමිහිරි අතීතය ඉවසීමෙන් ආවර්ජනය කර ඇත. එකී සමහර අවස්ථාවන් සමනය කර ගැනීම පිණිස පක්‍ෂයක් පරිපාලනයක් හැටියට ගත් පිියවර බොහෝය. සමහරු අධීකරණය වෙත ගියහ. සමහරු පක්‍ෂය හැර ගියහ. සමහරු නිහඬව සිටියහ. මෙසේ පක්ෂය හැරගිය සියලූ දෙනාටත්, නෙරපන ලද සියලූ දෙනාටත්, විනය පරීක්ෂණ වලට ලක්ව සිටින සියලූ දෙනාටත්, රනිල් වික‍්‍රමසිංහ මෙසේ කියා සිටී. \n‘‘මිත‍්‍රවරුනි, අතීතයේ අප අතර ඇතිවූ සියලූ හිත අමනාපකම් අතහැර, රාජපක්ෂ රෙජීමය පැරදවීම සඳහා එක්සත් ජාතික පක්ෂය සමග යලි එකතුවන්න. සත්තකින්ම එය ඉල්ලිමක් නොවේ. ආයාචනයකි. රනිල් වික‍්‍රමසිංහට අනුව ඒ ඒ අවස්ථාවල පක්ෂය හැරගිය සියලූ දෙනාටත්, නෙරපන ලද සියලූ දෙනාටත්, විනය පරීක්ෂණ වලට ලක්ව සිටින සියලූ දෙනාටත්, ඔහු කර ඇත්තේ ගෞරවනීය ආයාචනයකි. රනිල් මෙසේ නැවත පැමිණෙන්න. ඇවිත් අප සමග වාඩි වෙන්න. එහෙම කියා ඇත්තේ තනතුරු බෙදා ගන්න නොවේ. සිදුවූ දේ ගැන කතා කරන්න විවාද කරන්න නොවේ. සමාව ඉල්ලන්න නොවේ. සමාව ගන්න නොවේ. සමාව දෙන්න නොවේ. එක්තරා යුගයක මෙන් සමානයන්ව සහෝදරයන්ව එකට එක්වී මේ මහා පක්‍ෂයට ශක්තියක් වෙන්න කියාය. \nසත්තකින්ම අප මේ සිටින්නේ සිද්ධ වෙච්ච දේ කතා කරමින් කල් මැරිය හැකි අවස්ථාවක නොවේ. එජාපය තුල බොහෝ දේ සිදුවිය. මේවා එජාපයට අලුත් කතා නොවේ. රනිල්ගේ කාලයෙන් එපිට ද පක්‍ෂය අර්බුදවලට මැදිවුණ අවස්ථා අනන්තය.\n1970 පරාජය ඩඞ්ලිගේ අභාවය ඇති කළ හිදැස යන්කම් වැසි යන විට දැදිගමට පත්වූ රුක්මන් නිසා අවුලක් නිර්මානය විය. ජේ.ආර්. අන්තිම සේනානායකත්, රුක්මනුත් එජාපයෙන් එළවා ගත් අවදානම පහව ගියේ පක්‍ෂයේ සමගිය නිසාය. ඔහු 1977 විජයග‍්‍රහණයේ එකම රහස ජේ.ආර්. හඳුනාගත් දස මහා යෝධයන්ය. අද නායකත්ව මණ්ඩලය කරන්නේත් ඒ ටිකය. අද පවත්නා නායකත්ව මණ්ඩලයත් අසමගිය තුරන් කළ හැකි බේතකි. එක්සත් නායකත්ව මණ්ඩලය වර්තමාන එජාපයට අවශ්‍යව තිබුණ කෝඳුරු තෙල් හත් පට්ටයත් ටික සැපයූ බව නම් සත්‍යකි. විවිධ තූර්ය වාදන මධ්‍යයේ ඊට එරෙහිවූ සියල්ල නිහඬ කරමින් එක්සත් ජාතික පක්‍ෂය දුර ගමනකට අවශ්‍ය අඩිතාලම දමා දවසන්ය. වයඹ මධ්‍යම ඡන්දය නිසා දෙදරුම් කෑ පක්‍ෂය සංසුන් කළේ නායකත්ව මණ්ඩලය විසිනි. ඊළග පළාත් සභා මැතිවරණ ප‍්‍රතිපල හමුවේ පක්‍ෂය ඒ අවදානමට තල්ලූ වුනේ නැත. සියලු අසාර්ථකවීම් සාමුහිකව දරා ගත්හ. ඒ නිසා රනිල්ව කොටුකර පහර දුන් අයට නායකත්ව මණ්ඩලය බාධාවක් විය. සජිත්ගේ තලතාගේ නොපැමිණීම නායකත්ව මණ්ඩලයට බාධාවක් වුනේ නැත. නායකත්ව මණ්ඩලය නිසා රනිල්ට අකමැතිවූ සියලූ දෙනා නායකත්ව මණ්ඩලය හරහා වැඩ කිරීමට කැමති විය. අදත් එය සිද්ධ වේ. සජිත්ලා නොපැමිණියේද, ඔවුන් නායකත්ව මණ්ඩලයට වෛර කරන්නේ ද ඒ නිසාය. \nබස්නාහිර, දකූණ ඡන්ද ප‍්‍රතිපලය ගුලිකර රනිල්ට ගහන්න බැරිවිය. එය නායකත්ව මණ්ඩලයේ සාමුහික ප‍්‍රයත්නයකි. එක්වීමේ වාසිය එහිදී දැකිය හැකි විය. කලුතර විවිධ ප‍්‍රශ්න අතර, ලබාගත් ජයග‍්‍රහණය හම්බන්තොටදී නොලැබුණේ පක්‍ෂයේ බෙදීම නිසාය. හම්බන්තොට එජාපයේ කොටසක් කල්පනා කළේ සජිත්ගේ ජයග‍්‍රහණය එජාපයේ වැටීම කියාය. එජාපය වැටෙන්න යුඇන්පි කාරයන් ඡන්දය දෙන්නේ නැත. හම්බන්තොට පසුබෑවේ අසමගිය නිසාය. එය සමස්ත එජාපයට හානියකි. සමස්ත බස්නාහිර දකූණ ඡන්ද ප‍්‍රතිපලය ආණ්ඩුවේ පිරිහිම මුලු රටම දැනගත් අවස්ථාව විය. විධායක ජනාධීපති ක‍්‍රමය අහෝසි කිරීමේ සටන ඒ වනවිට පටන් ගෙන තිබිණ. ජනතා විමුක්ති පෙරමුණ තවමත් කරන්නේ සිස්ටම් එක තුල සෙල්ලම් දැමිමය. ඔවුන් චන්ද්‍රිකා හරහා විධායක ජනාධීපති ක‍්‍රමය අහෝසි කරන්නට ගොස් තනි විය. නැවත ජවිපෙය මහින්ද රාජපක්‍ෂ හරහා විධායක ජනාධීපති ක‍්‍රමය අහෝසි කරන්නට කැමති කාටත් පොදු වේදිකාවක් සැකසී ඇත. ජාතික හෙළ උරුමයටත් ටිකම කරන්ට ගොස් 17 වෙනි සංශෝධනය මකා 18 වෙනි සංශෝධනය සඳහා දෑත් උස්සා එකග වූහ. ඒ පාප කර්මය මේ වනවිට ලංකාවටම පඩිසන් දෙමින් ඇත. පූජ්‍ය මාදුලුවාවේ සෝබිත හාමුදුරුවන් වහන්සේ සිය නිර්දේශපාලන සටන ආරම්භ කළේ මේ අවස්ථාවේය. එහි අරමුණ මහින්ද පැරැද්දීම නොවේ. එජාපය දිනවීමද නොවේ. රටේ යහ පාලනය ඇති කිරිමය. අල්ලස දූෂණය නැති කිරිමය. දුරාචාරය නැතිකර සදාචාරය පැතිරවීමය. ඒවා කිසිවෙකුට එරෙහි විය නොහැකි විශිෂ්ඨ අරමුණු වෙති. කාටත් කැත නැතිව ඒ සාධාරණත්වයේ ධජය ගෙන රට වටේ යන හැකියාව තිබිණ. 2014 ජූලි මස 24 වෙනි දින කොළඹ මහ නගර ශාලාවේදි සකල විපක්‍ෂය එක්වුනේ එහි ප‍්‍රතිපලය හැටියටය. එක්සත් ජාතික පක්‍ෂයද මේ මහා ප‍්‍රවාහය හමුවේ පිබිදුණ දෑසින් බලා සිටිනවා පමණක් නොවේ. එහි කොටස් කාරයන්ද වී සිටිති. අද එජාපය ඌවෙත් දකුණේත් උතුරු මැදත් රජරටත් සංවිධානය වන්නේ ඒ පොදු අරමුණු දිනා රටට ආරක්‍ෂාව ලබා දිම පිණීසය. \nයහ පාලනය ඇති රටක් බිහි වන තෙක් හැම පුරවැසිියාම බලා සිටිති. ඒ ව්‍යායාමය යනු සෙල්ලමක් නොවේ. විධායක ජනාධීපති ක‍්‍රමය රකින ආණ්ඩුව සමග සටන් කොට ඒ ක‍්‍රමය අහෝසි කිරිම බැලූ බැල්මට අහිංසක කල්පනාවකි. එහෙත් ගලඋඩ සටනකි. මේ මොහොතට එක්සත් ජාතික පක්‍ෂය කරදිය යුතුව ඇත. ඒ සඳහා තැනුන පොදු වේදිකාවේ පොදු සටන ගැන සැළසුම් තැනෙන විට කාටත් පිලිගත හැකි හැසිරිමකට එජාපය අනුගත වෙමින් සිටී. එජාපය නිහතමානිව රට වෙනුවෙන් ඕනෑම කැප කිරිමකට සැරසී සිටිති. ඒ සුද්ධවූ මොහොතේ සජිත් පේ‍්‍රමදාස හවුල එක හඬින් කීවේ කුමක්ද? එළඹෙන ජනාධීපති මැතිවරණයට අලියා ලකුණෙන් එක්සත් ජාතික පක්‍ෂයය තරග කළ යුතු බවය. එය පක්‍ෂයේ එතෙක් පැවති සන්සුන්කමට හානිකර විය. පොදු විපක්‍ෂයට ජවිපේත් එක්ව සිටී. එහෙත් රනිල් එයි නම් අපිත් එකෙක් දානවා යයි ලාල් කාන්තලා කියන්නේ සජිත්ලාගේ තලතාලාගේ කතා නිසාය. විපක්‍ෂයේ පොදු සමගිය ගැන සජිත් කතා නො කරයි. එයත් මෙහිදී වැදගත්ය. පළමුව විධායක ක‍්‍රමයට එරෙහිවුනේ ගාමිණී ලලිත් ලාය. එදා ආර්.පේ‍්‍රමදාස ඔවුන්ට වෛර කළේය. අද ආණ්ඩුවෙන් බහුතරයක්ද විධායක ක‍්‍රමය එපා කියති. සජිත් සිය පියා වෙනුවෙන් විධායක ක‍්‍රමය ආරක්‍ෂා කරනවාද? විධායක ක‍්‍රමයට එරෙහි වන්නන්ට වෛර කරනවාද? මේ ප‍්‍රශ්න දෙකට ලැබෙන උත්තරය අනුව සජිත් ඉන්නේ කා සමගද යන්න තීරණය වේ. රනිල් ජනාධීපති තරගයට ආවොත් ? පොදු විපක්‍ෂය බෙදුනොත්? මහින්ද දිනනු ඇත. විධායකය ආරක්‍ෂා වනු ඇත. රනිල් එළවා සජිත් එජාපය අල්ලා ගනු ඇත. මහා ලේකම් දැන්ම නම් කර හමාරය. මෙය දොන් ජුවන් ධර්මපාල ජාතියේ සෙල්ලමකි. මේ සෙල්ලම ආර්. පේ‍්‍රමදාස කළේ එක්වී සමගිව පක්‍ෂය දිනවා බලය ගැනීමෙන් පසුවය. සජිත් පුතා කාලය වරද්දාගෙන වැටුණ පක්‍ෂය ඇත. සජිත් පිළිබඳ රන්ජිත් මද්දුම බණ්ඩාරත් තිරණයක් ගත යුතුවේ. කිසි විටෙකත් මොනරාගල ජයග‍්‍රහණයට වඩා රන්ජිත් මද්දුම බණ්ඩාරට සජිත් රජ කරවීම වටිදැයි බලා ගන්ට මේ හොඳ අවස්ථාවකි.\nමේ සියල්ල වෙද්දි ඌවේ ඡන්දය ලංවිය. එජාප ජ්‍යෙෂඨයන් පාර්ලිමේන්තුවෙන් අස්වී බස්නාහිර දකුණු පළාත් සභා සටන් මෙහෙය විය යුතු යයි මතයක් විය. ඒ කතාව ප‍්‍රසිද්ධියේ කීිවේ මංගල සමරවිර ය. එය අප‍්‍ර‍්‍රසන්න කතාබහක ආරම්භය විය. නැවත රවි කරුණානායක කිවේ සජිත් දකුණට එයි නම් තමන් බස්නාහිරට එන බවය. මේ දෙතැන නොකියවුනේ කුණුහරුප පමණකි. එහෙත් තිස් දෙහැවිරිදි හරීන් ප‍්‍රනාන්දු ඒ අභියෝගය භාර ගත්තේ ස්වේච්ඡාවෙනි. ඔහු මෝඩයෙකු හෝ ද්‍රෝහියෙකු නොවේ. එය එජාපයේ කණිෂ්ඨ මන්ති‍්‍ර වරයෙකු ජ්‍යෙෂ්ඨයන්ට දුන් අති විශිෂ්ඨ ආදර්ශයකි. හරින් දිනුවොත් එය මදිකමක් වෙන්නේ ආණ්ඩුවට නොවේ. හරින් ගත් මග නොගත් සජිත්ටය. මේ ටික රනිල් දැනගත යුතුව ඇත. පක්‍ෂය වෙනුවෙන් කැප වුන අවස්ථා එමටය. පර්සි සමරවිර ඌවටත් ගාමිණී ජයවික‍්‍රම වයඹටත් පුංචි නිලමේ සබරගමුවට ආදි ලෙස කැප වූහ. විය යුත්තේ එසේය. 1976 ජේ.ආර්. දකුණු කොළඹින් අස්වී නැවත තරග කළේ ඩඞ්ලි පෙරමුණ ජේ.ආර්.ගේ මස් රාත්තල ඉල්ලමින් සිටි මොහොතකය. හරින් අත ගැසුවේ අමාරු කාරියකටය. ඔහුට ඇති ශක්තිය සජිත් දනී. හරින් ආරම්භයේ කීවේ රනිල් කරු සජිත් එක වේදිකාවකට නගියි නම් මම ලැහැස්තියි කියාය. එහෙත් ඒ ටි‍්‍රබල තවම එක්වි නැත. සජිත් තවම නැත. තරුණ හරින් ප‍්‍රනාන්දු සටනට බැස සිටියි. හරින් යනු ඍජු මිනිසෙකි. සමස්ත එජාපය තමන්ය සිතන සජිත් ආදරේ තමන්ද? එජාපයටද? මෙන්න මල්ලි මම ආවා කියා තවම සජිත් පැමිණ නැත. යටත් පිරිසෙයින් සජිත් තවම මොනරාගලටවත් ගිහින් නැත. සජිත් ඇතා එනතෙක් දුටු ගැමුණු මෙන් හම්බන්තොටටවි බලා සිටි.\nරනිල් පසුගිය 17 වෙනිදා ඉහත කී ප‍්‍රකාශය කළේ මේ සියලු ගැන හිතලාය. කරු ජයසුරිය ගමනේමය. මේ නිමේෂයේ සජිත් කොහේද කියා ආණ්ඩුව අසයි. සජිත් නොඑන බව ආණ්ඩුව දනී. මේ දිනවල සජිත් එකතු කරවන සාකච්ඡා කොළඹ පැවැත්වේ. මෙය හරියට පක්‍ෂයක් හැර එජාපයට එනවා වාගේ වැඩක් බව පෙනේ. දිනෙන් දින ඌව ඡන්දය ළංවේ. ඊළගට ජනාධිපති මැතිිවරණය විය හැකිය. සජිත් තවම ලැහැස්ති නැත. ඔහුගේ ප‍්‍රකාශ පොදු විපක්‍ෂයට බලපායි. දැන් සජිත්ට පාවඩ එළන මුසාම්මිල්ට අවශ්‍ය සජිත්ට නියෝජ්‍ය නායකකමදී රවිට ගැසිමටය. තලතාට අවශ්‍ය සජිත් එජාපයේ එකම නියෝජ්‍ය නායකයා කොට කරුට ගහන්නය. නායකත්ව මණ්ඩලය පවත්නා තෙක් සජිත් එක් නොවේ. ජොරා එන හැටියෙන් ගොනා නැති බව දැනෙතැයි කියති. \nරාජපක්ෂ රෙජීමය පැරදවීම සඳහා එක්සත් ජාතික පක්ෂයත් එකතු විය යුතුවේ. මේ පාලනයට එරෙහිව කිසි දිනෙක එක මේසෙක හිඳ නොගත් අය මේ වන විට අත්වැල් අල්ලාගෙන සිටිති. රටේ තත්වය එන්න එන්නම භයානක වන නිසාය. මාදුථවාවේ හාමුදුරුවන්ගේ ජන සභාවට එජාපය ජනතා විමුක්ති පෙරමුණ සහ ද්‍රවිඪ ජාතික සංධානය පැමිණ සිටිම පුදුම සහගත නැත. හේතුව මේ පක්‍ෂ තුනම පාර්ලිමේන්තුව තුල පොදු විපක්‍ෂයක් ලෙස කි‍්‍රයා කරන හෙයිනි. එහෙත් ආණ්ඩුවේ හවුල්කාර ජාතික හෙළ උරුමය මෙම සභාව නියෝජනය කිරිිම මෙහිලා විශේෂිතය. මේ සභාව කියන්නේ රටේ ප‍්‍රශ්නයක් ඇති බවය. එය ගංවතුර මෙන් නියගය මෙන් පාලනය කළ නොහැකි ව්‍යසනයක් හෝ දේව සාපයක් නොවේ. ඩෙංගු මෙන් මෙන් මැලේරියා මෙන් ලාදුරු මෙන් ක්‍ෂය රෝගය මෙන් තුරන් කළ හැකි සාපයකි. නිම කළ හැකි වසංගතයකි. ඒ වසංගතය වඩාත් අහිතකරවි ඇත්තේ සාමාන්‍ය මිනිසාටය. පගාව රජවුන රටේ නිල් කොලවලට සියල්ල ලබාගත හැකිය. කුඩු කාරයන් අල්ලනවාට වඩා බේරී සිටිති. එහිදී ජනතාවට කුඩු පාවිච්චි නොකර සිටීය හැකිය. එහෙත් කොට්ටාව අධිවේගී පිවිසුමේ සේවය කළ පොලිස් කොස්තාපල්ට රස්සාව නැතිවුණේ කුඩු විකුුණා හෝ පගා අරන් නොවේ. දඩ කොලයක් නිකුත් කරලාය. එය පොලිසියේ ප‍්‍රශ්නයක්ම නොවේ. කුලියාපිටිය මන්ද බුද්ධික තරුණීය දූෂණය කළවුන් නඩු නොඅසා ගෙදර හැරීම? එය රටේ හැම දියනියකගේම ඉරණම විය හැකිය. ගිය මාසයේ දෙතැනක පොලිස් ගිනි අවි පත්තුවී අහිංසකයන් මිය ගියහ. අර දඩ කොලය නිකුත් කළ රාළහාමිට තරම් මේ සිද්ධි වලදි රටේ නිතිය සැරවැර නැත. රට පවත්නේ තීරණාත්මක තැනකය. රටම පිළියම් සොයති. මුසාම්මිල්ලා සජිත්ලා තලතාලා දුම්මැස්ස අතගාති. \nමේ විධායක ජනාධීපති ක‍්‍රමය නිසා නිතිය වල් වැදිමේ ප‍්‍රතිපලයකි. රටේ සම්මත නිතිය එක ලෙස කි‍්‍රයාත්මක නොවේ. මේකට කියන්නේ රටේ යහ පාලනයක් නැති බවය. ජාතික හෙළ උරුමය කියන පරිදි විධායක ජනාධීපති වරයා අමාත්‍යංශ භාර සිටිම අයහපත්ය. \nඅල්ලස් කොමිෂමට මානව හිමිකම් කොමිෂමට එරෙහිව චෝදනා ඇත. කෙරන අවලාද ගැන නෑසුකන්ව සිටිති. මේ හරහා කියැවෙන කතාව අති භයානකය. පාසලේ ත්‍යාග ප‍්‍රදානොත්සවයේදී නිවසේ අසනිපව සිටි දරුවාට පළමු තැන දි විභාගයට පෙනි සිටි වැඩි ලකුණුු ගත් දරුවා පහත හෙළන තරමට පාසල් පරිපාලනය පිරිහි ඇත. පාසලේ ප‍්‍රධාන ශිෂ්‍ය නායකයා පත් කිරිමට විදුහල්පතිට ඉඩ නොදෙන තරමට රටේ පාලන සදාචාරය පිරිහී ඇත. කළ යුත්තේ පවත්නා පාලනය පරාද කිරීම නොවේ. මේ දූෂණයට අවිධිමත් භාවයට ඉඩ සලසන පාලන ක‍්‍රමය අහෝසි කිරිමය. අමාත්‍ය විමල් විරවංශට අනුව අමාත්‍යාංශ සඳහා ප‍්‍රතිපාදන වෙන් කරන්නේ කැබිනට් මණ්ඩලය හෝ ජනාධීපති වරයා නොවේ. නිලධාරියෙකි. ඔහුව පාලනය කිරිමට කැබිනට් මණ්ඩලයත් අසමත්ව සිටිති. මේ කියන්නේ කුමක්ද? රටේ පවත්නා කැබිනට් පාලනයත් බල හීනවිි හෑල්ලූ වී නීචවි කිචවී ඇති බව නොවේද? රටත් රටේ පාලනය ගැනත් වෙන කුමන කතාද? රනිල් සිය පාක්‍ෂිකයාට සියල්ල අමතක කර එක් වෙන්න කියන්නේ අනාගත එජාප ආණ්ඩුවේ තනතුරු බෙදා ගන්ට නොවේ. මේ දුර්දාන්ත ක‍්‍රමය අහෝසි කිරීමටය. රටේ යහ පාලනය ඇති කිරීමටය. එහෙත් සජිත්ගේ සම්ප‍්‍රාප්තිය හරහා දැන් සිදධ වෙන්නේ කුමක්ද? රටේ ප‍්‍රශ්නය සජිත් වීමය. එජාපය මතු නොව රටට හිතැති කවුරුත් කඩි ගුලක් මෙන් කැළඹී ඇත. ඒ ඇයි? සජිත් පේ‍්‍රමදාස හෝ ඔහුගේ කණ්ඩායම ඉදිරිපත් කරන කොන්දේසි නිසාය. සජිත්ලාට පළමුව රට. දෙවනුව අලි කියා නොසිතෙයි. ජුලියස් සීසර්හී බ‍්‍රෘටස්ලා පිහි පාවිච්චි කළේ රට වෙනුවෙනි. එජාපය පිළිබඳ නාටකයට අඩු විලියම් ශේක්ස්පියර් පමණකි. බ‍්‍රෘටස්ලා මාර්ක් ඇන්ටනීලා සුදානම්ව සිටිති. එජාප නාටකයේ සීසර වන්නේ සමස්ත රටමය. \nනීතිඥ චන්ද්‍රසිරි සෙනෙවිරත්න | Chandrasiri Senavirathne ",
    "URL": "https://www.vikalpa.org/article/21554",
    "Category": "N/A"
}