{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 28, 2014",
    "Headline": "ශ‍්‍රී ලංකාවේ දඩබ්බර කම",
    "News Content": "ශ‍්‍රී ලංකාවේ සිවිල් යුද්ධ කාලයේ ඇති වී යැයි සැක කෙරෙන යුද අපරාධ ඇතුළු මානව හිමිකම් අපහරණයන් සම්බන්ධයෙන් ගිය මාසයේ ආරම්භ කෙරුණු එක්සත් ජාතීන්ගේ සංවිධානයේ පරීක්ෂණයට තමන්ගේ රට සහයෝගය නොදක්වන බව, ශ‍්‍රී ලංකාවේ ජනාධිපති මහින්ද රාජපක්ෂ ගිය අඟහරුවාදා (19) කීවේය. රාජපක්ෂ මහතාගේ මේ දඩබ්බර කම නිසා, උතුරු කොරියාවේ සහ සිරියාවේ තත්වයට ලංකාව වැටෙයි. මන්ද යත්, එකී රටවල් දෙක ද මෙසේම එක්සත් ජාතීන්ගේ මානව හිමිකම් පරීක්ෂණ සඳහා සිය සහයෝගය නොදක්වන බැවිනි.\n එවැනි පරීක්ෂණයක් ශ‍්‍රී ලංකාවට තනියෙන් කළ හැකි බව රාජපක්ෂ මහතා කියයි. එය සැක සහිත ය. එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයට මෙවැනි සවිස්තරාත්මක ජාත්‍යන්තර පරීක්ෂණයක් පැවැත්වීමේ අවශ්‍යතාව මතු වුණේම, සිවිල් යුද්ධ කාලයේ ඇති වූ එකී අපහරණයන් පිළිබඳ වගකිවයුත්තන්ට නඩු පවරා නිසි දඬුවම් පැමිණවීමට පසුගිය අවුරුදු ගණනාව තිස්සේ ශ‍්‍රී ලංකාවේ ආණ්ඩුව අසමත් වූ නිසාම ය.\n දෙමළ විමුක්ති කොටි සංවිධානය හෙවත් එල්.ටී.ටී.ඊ. සංවිධානය සහ ශ‍්‍රී ලංකාවේ හමුදාව යන දෙපාර්ශ්වයම යුද අපරාධවල නියැලී ඇතැ යි විශ්වාස කෙරේ. මේ ගැටුමේ අවසාන සති කිහිපය තුළ දෙමළ ජාතිකයන් 40,000 ක් මියයන්ට ඇතැ යි එක්සත් ජාතීන්ගේ සංවිධානය ගණනය කරයි. 2009 යුද්ධය අවසානයෙන් පසුව තවත් ලක්ෂ ගණනක් දෙමළ මිනිසුන්ව හමුදා පාලනය යටතේ පවතින කඳවුරුවල අත්අඩංගුවේ තබා ගැනුණි. එල්.ටී.ටී.ඊ. සංවිධානයට සම්බන්ධ යැයි සැක කෙරුණු පුද්ගලයන්ව වධ බන්ධනයට ලක්කෙරුණි. තව එවැනි පිරිස් දහස් ගණනක් නිකංම අතුරුදහන් වූහ.\n මෙවැනි පරීක්ෂණයකට ඉදිරිපත් වන සාක්ෂිකරුවන්ගේ ආරක්ෂාව පිළිබඳ ප‍්‍රශ්නය ප‍්‍රධාන ගැටළුවකි. අතුරුදහන් වූවන් පිළිබඳ බලධාරීන්ගෙන් වගවීමක් ඉල්ලා සිටින අයවළුන්ව අත්අඩංගුවට ගෙන තිබේ. ඔවුන් තර්ජන ගර්ජනවලට ලක්ව තිබේ. අත්අඩංගුවට ගන්නා අයට එරෙහිව නඩු විභාග නොපවත්වා රඳවා තබා ගැනීම සඳහා, ශ‍්‍රී ලංකාවේ ආණ්ඩුව ‘ත‍්‍රස්තවාදය මැඩලීමේ පනත’ පාවිච්චියට ගනිමින් සිටී. ශ‍්‍රී ලංකාවේ අතුරුදහන් වූවන්ගේ පවුල්වල තරම් ‘අසීමිත වියෝ දුකක්’ තමන් වෙන කිසි තැනක දැක නැති බවත්, තමා හමු වී එසේ දුක කියා පෑ අයවළුන්ව සොයා ආණ්ඩුවේ ආරක්ෂා අංශ පසුව ගොස් ඇති බවත්, ලංකාවේ සංචාරයකින් පසු, එක්සත් ජාතීන්ගේ මානව හිමිකම් මහකොමසාරිස් නවී පිල්ලේ ප‍්‍රකාශ කළාය. \n ලංකාවට පැමිණීමට තමන්ගේ නියෝජිතයන්ට රාජපක්ෂ මහතා අවසර නොදුන්නත්, එක්සත් ජාතීන්ගේ පරීක්ෂණය දිගටම කෙරීගෙන යනු ඇතැ යි නවී පිල්ලේ මහත්මිය මතක් කර දුන්නාය. රාජපක්ෂ මහතා කියන පරිදි ඔහුගේ අවංකම අරමුණ වන්නේ, සත්‍යය සොයා ගැනීම, යුක්තිය පසිඳලීම සහ ජාතීන් අතර සංහිඳියාව ස්ථාපිත කිරීම නම්, ඔහු මෙම පරීක්ෂණයට සහයෝගය දැක්විය යුතුව තිබේ. එසේ කිරීමට අසමත් වීමෙන් ජාත්‍යන්තර ප‍්‍රජාවට ඔහු ඒත්තු ගන්වන්නේ ඔහුගේ ආණ්ඩුවට සැඟවීමට බොහෝ දේවල් ඇති බවයි.\n*2014 අගෝස්තු 22 වැනි දා ‘නිව් යෝර්ක් ටයිම්ස්’ පුවත්පතේ Sri Lanka’s Intransingence නමින් පළවූ කතුවැකියේ සිංහල පරිවර්තනය\n‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙන්",
    "URL": "https://www.vikalpa.org/article/21616",
    "Category": "N/A"
}