{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 14, 2014",
    "Headline": "දෙමළාගේ නිදහස අහිමි කරන ‘හමුදා සපත්තුව‘ නැවත නැවතත් උතුරට..",
    "News Content": "වේලාව සවස 7ට ආසන්න ය. දවස ඊයේ(13) ය. යාපනය බස් නැවතුම්පොලට ආසන්නව සිටි කුඩා ළමයෙක් ඡායාරෑපයට නගමින් සිටි අතර තුර, ‘පොටෝ ගත්තා නේද?‘ ඉදිරියෙන් නතර කළ හමුදා වෑන් රථයක් (අංකය යුහ-49003) මගෙන් විමසීය. \n‘ඔව්.‘ මගේ පිළිතුර විය. ‘පොඩ්ඩක් එන්න.‘ එහි සිටි හමුදා නිළධාරියෙක් ගේ අණය.\n‘කවුද ඔයා?‘ මම, මගේ නම කීවෙමි.\n\n‘මොනවද කරන්නේ?…සිංහල ද?‘ නැවතත් ඔවුන් විමසීය. ‘ඇයි එහෙම අහන්නේ?‘ පෙරලා මා ප්‍රශ්න කර සිටියේ ය. \n‘නෑ, පොටෝ ගන්නේ?‘ ඔවුන්ගේ ප්‍රශ්ණය විය. ‘ඇයි මේ ටවුමේ පොටෝ ගන්න තහනම්ද?‘ මා විමසීය. \n‘නෑ එළියක් ආවා ඒකයි අහුවේ.‘ අත්භුත කතාවක් නැවත ඔවුන්ගෙන් ප්‍රකාශ විය. ‘කොහේද ඔයා?‘ ‘කොළඹ…‘ මම කීවෙමි. ‘මොකටද මේ මගෙන් ප්‍රශ්ණ අහන්නේ?‘ මම ඇසීමි. ‘ඇයි අහන්න බැරිද?‘ ඒ හමුදාවේ ‘තග‘ සහිත කතාවය. \n\nකතාව විනාඩි 15කට වඩා දුර ගියේ ය. ඔවුන් වාහනය නතර කර ඇත්තේ පෝටෝ ගන්නේ අයි දැයි අසන්නටය. කෙසේ නමුත් මේ පොටෝ ප්‍රශ්ණය හමුදාව මෙසේ අසන්නේ යුද්දයෙන් වසර 5කට පසු සාමය පිරී ඉතීරි ඇතැයි කියන උතුරේය. පොටෝ ප්‍රශ්ණයේ ඒ තරම් වැරැද්දක් නැති බව කෙනෙකුට සිතන්නට පුලුවන. නමුත් එහි උතුරේ අද දවස පිළිබද කිසියම් සංඥාවක් දෙනු ලබයි. ඒ හමුදාව ගැනය. යාපනයේ පවතින තත්ත්වය පිළිබදවය. යාපනය තවමත් හමුදා අණසක යටතේ පවතින බවට අත්දුටු බොහෝමයක් සිදුවීම් අතුරින් නවතම සිදු වීම මෙය වීම නිසාය. රාජපක්ෂ ආණ්ඩුව කෙසේ කොහොම කීවත් තවමත් උතුරේ පවතින්නේ හමුදා අණය. ඒ අණට කීකකරැ විය යුතු බව පොටෝ ප්‍රශ්ණයෙන්, නැවතත් නැවතත් ප්‍රකාශ වෙයි. සිවිල් පාලනයක් පවතින ප්‍රදේශයක ඡායාරෑපයක් ගැනීමට හමුදාවෙන් ඇසිය යුතු නොවේ. අවම වශයෙන් කිසියම් අනිසි දෙයක් සිදු වූවා නම් එයට මැදිහත් විය යුත්තේ පොලීසිය යි. නමුත් අදද යාපනයේ කරැවල වැටෙන විට පොලිසිය ඇත්තේම නැති තරම්ය. ඒ වෙනුවට මුණ ගැහෙන්නේ ගිනි අවි සහිත හමුදාවය. \nඑය තව දුරටත් මනාවට සනාථ වූයේ පසුගිය 11වනදායින් සිය ධුර කාලය අවසන් වූ යාපනයේ ආණ්ඩුකාරවරයා වන, ජී.ඒ. චන්ද්‍රසිරි නම් හිටපු හමුදා නිළධාරීයාව, රාජපක්ෂ ජනාධිපතිවරයා විසින් නැවතත් පත් කිරීමෙනි. අති විශාල ඡන්ද ප්‍රමාණයකින් උතුරැ පළාත් සභාව පිහිටවූ දෙමළ ජාතික සංධානය දිගින් දිගටම රාජපක්ෂ ආණ්ඩුවට කීවේ සිවිල් පුද්ගලයෙක් ආණ්ඩුකාර වරයා ලෙස පත් කරන ලෙසය. ඒ ඉල්ලීම සතේකට ගනන් නොගත් ජනාධිපතිවරයා නැවතත් ඔහු ම පත් කළේ ය. සිවිල් සංවිධානත් ජාත්‍යන්තර ප්‍රජාවත් එම අදහසම දැරෑවේ ය. මේ කිසිවක් ජනාධිපතිවරයා ගනන් නොගෙන නැවතත් හමුදා නිළධාරියාම ආණ්ඩුකාර වරයා ලෙස පත් කලේය. ඒ අන් කිසිවත් නිසා නොව තවදුරටත් දෙමළ ජන ජීවිතය රාජපක්ෂලාට ඕනෑ ලෙස පවත්වාගෙන යන්නට පහසු වන්නටය. ඒ පිළිබදව විග්නේශ්වරන්, උතුරේ මහ ඇමතිවරයා ප්‍රකාශයක් කරමින් කියා සිටියේ, ‘‘හමුදා නිළධාරියකු වන ජි. ඒ. චන්ද්‍රසිරිව උතුරු පළාත් ආණ්ඩුකාර ලෙස නැවැත පත්කර තිබීම දැවැන්ත සැලසුමක කොටසක් යැයි තමන් අදහස් කරන බවය‘‘ ඔහු මේ පිළිබදව තව දුරටත් අදහස් දක්වමින් පවසා තිබුණේ, \n‘‘මෙය මා දැකින්නේ දැවැන්ත සැලසුමක එක් කොටසක් ලෙසය. උතුරු ප්‍රදේශයේ විශාල ඉඩම් ප්‍රමාණයක් හමුදාවට ලබා දෙන්නයි ඉල්ලා තිබීම අහඹූ දෙයක් නොවේ. වවුනියාවේදී හමුදා සහයෝගය මත පදිංචි කිරීම් සිඳුකරන්නේ අහඹු ලෙස නොවේ. ඔවුන්ගේ යටි අරමුණු වටහා නොගත් බොහෝ දෙනෙකු ආණ්ඩුවට හා හමුදාවට උදව් කරමින් සිටියි.‘‘\n යනුවෙනි.\nඡායාරෑපයක් ගැනීමේ දී හමුදාව ප්‍රශ්න කරන තත්ත්වය ද තේරැම් ගත යුත්තේ මෙවැනි වට පිටාවක් තුළය. ආණ්ඩුකාරයා හමුදා නිළධාරියෙක් වන විට මෙන්ම, මැතිවරණ කාලවලදී එළිපිටම සංධාන වේදිකාවට නගින මේ ආණ්ඩුකාරවරයා උතුරේ නිදහස් ජන ජීවිතයකට ඉඩ සළසා දෙන්නේ නැත. ඔහු ක්‍රියා කරන්නේ රාජපක්ෂගේ සහ දකුණේ ජාතිවාදින් උතුර පිළිබදව කල්පනා කරන අදහස් වලට අනුවය. එපමණක් ද නොවේ ආණ්ඩුකාරවරයා හමුදා නිළධාරියෙක් වීම නිසාම ඇතැම් විට උතුරේ සිටිනා අනිකුත් හමුදා නිළධාරීන් ද සිවිල් කටයුතු වලට මැදිහත් වන්නේ ‘මේවා අපේ ඒවා ‘ වැනි අදහසකින්ය. විශ්ව විද්‍යාල ගැටලුවලදී, අනිකුත් සිවිල් විරෝධයන් වලදී පොළිසිය වෙනුවට හමුදාව යොදවන්නේ එවැනි මානසිකත්වයක් තුළය. ඡායාරෑපයක් ගැනීමද ඔවුන් ප්‍රශ්ණ කර සිටින්නේ එවන් වටපිටාවකය. තත්ත්වය මෙසේ තිබියදී දකුණේ ජාතිවාදී රැළගේ හීනය ගැන සුරේශ් ප්‍රේමචන්ද්‍රන් මංත්‍රීවරයා මෙසේ ප්‍රකාශ කර තිබේ. ‘‘උතුරු ප්‍රදේශය සිංහල බෞද්ධ ජනතාවගෙන් පාලනය කළ හැකි ප්‍රදේශයක් බවට පත්කිරීමට හමුදාව අවශ්‍යයි. එයට හමුදා නිළධාරියකුව ආණ්ඩුකාරවරයා ලෙස පත්කිරීම රජයේ ස්ථාවරයයි.‘‘\nරාජපක්ෂ ජනාධිපතිවරයාගෙන් සහ ඔහුගේ ආණ්ඩුවෙන් අප දැන් ඇසිය යුත්තේ එක් ප්‍රශ්ණයයි. උතුරැ වසන්තය කියන්නේ, සාමය සහ සංහිදියාව කියන්නේ මේකටද? \nසම්පත් සමරකෝන්,\nයාපනයේ සිට…",
    "URL": "https://www.vikalpa.org/article/21174",
    "Category": "N/A"
}