{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 18, 2014",
    "Headline": "යුද්ධ මරණ සෙවීමට රාජපක්ෂ පාලනයෙනුත් අන්තර් ජාතික උපදේශකයින් !",
    "News Content": "ජූලි 15 දින නිකුත් කරන ලද අති විශේෂ ගැසට් පත්‍රයක් මගින් ජනාධිපති රාජපක්ෂ යුද්ධ මරණ ගවේෂනය කිරීමට අන්තර් ජාතික විද්වතුන් තිදෙනෙකු පත් කර තිබේ‍. \nමෙම පියවර ශ්‍රී ලංකාවේ යුද්ධ අපරාධ පිලිබඳව එක්සත් ජාතින්ගේ මානව හිමිකම් ‍කවුන්සිලය විසින් දියත් කර ඇති අන්තර් ජාතික පරික්ෂනයට මුහුණ දීමේ කූටෝපායක් ලෙස සැළකිය හැකි බව මානව හිමිකම් අංශ සැක පළ කරති. මේ තාක් දුරට ශ්‍රී ලංකාන්ඩුවේ මතය වූයේ ශ්‍රී ලංකාවේ යුද සමයේ සිදු වූ මිනිස් ඝාතන සම්බන්ධයෙන් කිසිදු අන්තර් ජාතික පරීක්ෂනයකට තමන් ඉඩ නොතබන බවයි. \nදැනටමත් පත් කර ඇති අතුරුදහන්වීම් පිළිබද මැක්ස්වෙල් පරනගම කොමිෂන් සභාවේ බලාධිකාරය පුළුල් කරමින් සෑම පාර්ශවයකින්ම සිදු කරන ලදැයි කියන යුද්ධය මරණ පිලිබඳ සොයා බැලීමට මෙම ගැසට් පත්‍රය මගින් නියෝග කර තිබේ. මෙම කොමිසන් සභාවේ සභාපති මැක්ස්වෙල් පරාක්‍රම පරණගම මහතා හිටපු විනිසුරුවරයකු වන අතර ප්‍රියන්ති සුරංජන විද්‍යරත්න සහ මනෝ රත්නම් මහත්මීන් එහි අනෙක් සාමාජිකාවෝ වෙති. \nඅතුරුදහන්වීම් පිලිබඳ කටයුතු කරන ශ්‍රී ලාංකික සංවිධාන මෙම කොමිෂන් සභාව සම්බන්ධයෙන් විවේචන රුසක් ඉදිරිපත් කර ඇති අතර දෙමළ ජාතික සංධානය තමන් මැක්ස්වෙල් පරාක්‍රම කොමිසම පිළි නොගන්නා බවට ප්‍රකාශයක් ද කළේ ය. \nදැන් මෙම කොමිසමට උපදෙස් දීමට පත් කර ඇත්තේ\nශ්‍රීමත් ඩෙස්මන් ද සිල්වා ( සභාපති) , ශ්‍රීමත් ගොඩ්ෆි නයිස් සහ මහාචාර්‍ය ඩේවිඩ් කෙන් යන තිදෙනා ය. අවශ්‍යතාවය අනුව වෙනත් විදිවතුන් ද උපදේශකයින් වශයෙන් ජනාදිපති විසින් පත් කරනු ඇති බව ගැසට් නිවේදන‍යේ සඳහන් වේ.\nමෙයට පෙර 2006 වර්ශයේ දී ද අන්තර් ජාතික බලපෑම හමූයේ ජනාධිපති රාජපක්ෂ සිදුවීම් 16ක් පිලිබඳ සොයා බැලීමට පත් කරන ලද විනිසුරු උදලාගම කොමිසන් සභාවට අන්තර් ජාතික උපදේශකයින් 12 දෙනෙකු නම් කරන ලදී. (International Independent Group of Eminent Persons (IIGEP)) අයිජෙප් නමින් හසුන්වන ලද එම විද්වත් කමිටුව තමන්ට සිය රාජකාරිය ස්වාධිනව කිරීමට ඉඩක් නැතැයි ද ශ්‍රී ලංකාවේ නීති එවැනි ස්වාධීණ පරීක්ෂනයක් සඳහා ප්‍රමාණවත් නැතියි ද ප්‍රසිද්ධියේ ප්‍රකාශ කොට එම විද්වත් කමිටුව ශ්‍රී ලංකාවෙන් පිටව ගියේ ය. එකී ‍පරීක්ෂන කොමිසන් සභාව සිය කටයුතු අතරමැද නතර කරන ලද නමුත් සිය වාර්තාව ජනාධිපති රාජපක්ෂ වෙත බාර දෙන ලදී. එම වාර්තාව අද වන තුරු ප්‍රසිද්ධ කොට නැත.\nරාජපක්ෂ ආන්ඩුව එක්සත් ජාතීන්ගේ අන්තර් ජාතික පරීක්ෂනය හමූයේ දැන් යළිත් වරක් පෙර කී උප්පරවැට්ටියම යොදා ගෙන ඇති අතර අයිජේප් කමිටුව විසින් ඉදිරිපත් කරන ලද නිර්දේශ කිසිවක් තවම ක්‍රියාවට නගා නැත. එවැනි තත්වයක් යටතේ මෙම විද්වතුන්ට ද එම ඉරණම ම අත්වීමට ඇති ඉඩ බොහෝ ය.\nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya",
    "URL": "https://www.vikalpa.org/article/21206",
    "Category": "N/A"
}