{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 15, 2014",
    "Headline": "විකට නාටකයක සහ මාරක අභිප‍්‍රායක සංකලනයක්",
    "News Content": " එය, මොළය කළඹන පැනයකි: මේ ආණ්ඩුවේ දේශීය සහ විදේශීය ප‍්‍රතිපත්තියේ හැම අංශයකම පාහේ දක්නට ලැබෙන අමන ක‍්‍රියා, හිතාමතා කරන දේවල් ද, නැතහොත් අචේතනික අහිංසකත්වයකින් සිදුවන දේවල් ද?\n\nඅශුද්ධ අවුලේ විද්‍යමානය\n ආණ්ඩුවේ ඇමතිවරුන් මේ මහ පොළොව මත ඇති සෑම මාතෘකාවක් ගැනම කතා කිරීමත්, ඇතැමුන් විසින් ඒ සම්බන්ධයෙන් ප‍්‍රකාශ නිකුත් කිරීම සහ තවත් පිරිසක් විසින් හැරෙන තැපෑලෙන්ම ඒ ප‍්‍රකාශ ප‍්‍රතික්ෂේප කිරීමත්, මේ අශුද්ධ අවුලේ එක කොටසක් ද? ඊළඟට, ජාත්‍යන්තර අනවබෝධයට පවා ලක්විය හැකි වන සේ, ඇතැම් සිංහල ප‍්‍රවෘත්ති ප‍්‍රකාශන වැරදියට ඉංග‍්‍රීසියට පරිවර්තනය කොට එකිනෙකට පටහැනි අදහස් සන්නිවේදනය කිරීමක් ඇතැම් අවස්ථාවල සිදුවන්නේ කෙසේද?\n ආරක්ෂක අමාත්‍යාංශය යටතේ ක‍්‍රියාත්මක වන ‘රාජ්‍ය නොවන සංවිධාන පිළිබඳ ජාතික ලේකම් කාර්යාලය’ විසින් රාජ්‍ය නොවන සංවිධානවලට නිකුත් කරන ලද ‘නියෝගය’ තවත් කදිම උදාහරණයකි. වචනාර්ථයෙන් ගත්තොත් එය සමාන වන්නේ, අතීතයේ මිත්‍යාදෘෂ්ටිකයන් ගිනි මැළයේ ලූ, ඓතිහාසික වශයෙන් කුප‍්‍රකට ‘මිත්‍යාදෘෂ්ටි මර්දක සභාවෙන්’ නිකුත් කෙරුණු වරෙන්තුවකට ය. ඇතැම් රාජ්‍ය නොවන සංවිධාන විසින් ‘ප‍්‍රවෘත්ති සාකච්ඡා, වැඩමුළු, මාධ්‍යවේදීන් පුහුණු කිරීම් සහ පුවත්පත් ප‍්‍රකාශන නිකුත් කරන’ බවට ‘කරුණු හෙළි වී ඇති’ බව මේ නියෝගයෙන් කියැවේ.\n එවැනි නීරස ක‍්‍රියාවන් මගින් මහා හෙළිදරව්වක් සිදු නොවන බව, මේ ලියවිල්ලට අත්සන් තැබූ වැදගත් මහතා දැනගත යුතුව තිබේ. ප‍්‍රවෘත්ති සාකච්ඡා වැනි දේවල් මෙවැනි සංවිධාන මගින් තමන්ගේ කාර්යයන්ට අදාළව නිතිපතා කෙරෙනු ලැබේ. එවැනි දේවල් සිදුවන්නේ ප‍්‍රසිද්ධියේ මිස රහසින් නොවේ. ඇරත්, මාධ්‍යවේදීන් පුහුණු කිරීම දුෂ්ට ක‍්‍රියාවක් සේ ගැනෙන්නේ කොයි ලෝකයේ ද?\n\nනෛතිකත්වයේ සුභාෂිතයට ගැරහීම\n කෙසේ වෙතත්, තවත් විකට උජාරුවෙන් යුතුව ඊළඟට, එවැනි ක‍්‍රියාකාරකම් එම සංවිධානවල බලය ‘ඉක්මවා’ යාමක් බව කියන එම ලියවිල්ල, වහාම එවැනි ‘අවසරයක් නැති’ ක‍්‍රියාවන්ගෙන් ‘වැළැකිය යුතු’ බවට නියෝග කරයි. එහෙත් ‘අවසර ලද’ සහ ‘අවසර නොලද’ යන්න තීරණය කරන්නේ කවුද? ඒ විශේෂිත බල සීමාවට ගැනෙන්නේ සහ නොගැනෙන්නේ කුමක් ද යන්න නිර්වචනය කරන්නේ කවුද? ආරක්ෂක අමාත්‍යාංශය ද? ‘ජාතික ලේකම් කාර්යාලය’ කෙරෙහි බලපාන පනත අනුව නම් එවැනි බලාධිකාරයක් ඊට පැවරෙන්නේ නැත. \n මේ යන විදිහට ගියොත්, පාරේ කඬේක තේ කෝප්පයක් බොන අතරේ දේශපාලනය කතා කිරීමත් වැඩි කල් නොගොස්, ‘අවසර නොලත්’ කටයුත්තක් වශයෙන් ප‍්‍රකාශයට පත්කිරීමට පුලූවන. නෛතික භාවයේ ප‍්‍රථම සුභාෂිතය වන්නේ, නිදහස සම්බන්ධයෙන් පැනවෙන ඕනෑම සීමාවක් නීතියෙන් වලංගු වීමට නම්, මුලින්ම එය පැහැදිළිව නිර්වචනය වී තිබිය යුතුය. ඊළඟට, නීතියෙන් අනුදත් විය යුතුය. ඊටත් වඩා, සමානුපාතික විය යුතුය. මේ කියන නියෝගය ඒ සෑම සම්මතයක්ම උල්ලංඝණය කරයි. එය ඉදිරිපත් කොට ඇති, ව්‍යාකරණ විරෝධී භාෂාව අනියම් කාරණයක් වෙතත්, එය සිනාවීමට මිස බරසාරව ගැනීමට සුදුස්සක් නොවන බව තවත් විදිහකින් කියාපෑමකි.\n කෙසේ වෙතත්, මේ විකට නාටකීයත්වය සහ මාරක අභිප‍්‍රාය, රාජපක්ෂ පරිපාලනයේ මෙහෙයුම් ප‍්‍රතිපත්ති හසුරුවන විෂකාරක මිශ‍්‍රණය බව පෙනේ. බැවහැරව කිවහොත්, මෙය සිනාවට කාරණයක් ද හැඬීමට කාරණයක් ද යන්න කෙනෙකුට සිතාගත නොහැකි තරමි.\n\nසුජාත තොරතුරු දැන ගැනීමට ඇති අයිතිය\n මෙවැනි පිස්සු වැඩවල පූර්වාදර්ශයන් ද නැතුවා නොවේ. යුද්ධය දියත් වන කාලයේ තර්කය වුණේ, අතිධාවනකාරී ක‍්‍රියා මැඩලිය යුතු බවයි. උදාහරණයක් වශයෙන්, කුමාරණතුංග ජනාධිපතිනියගේ පාලන කාලයේ හදිසි නීතිය යටතේ පැනවුණු වාරණ රෙගුලාසිවලින්, සන්නද්ධ සේවාවන්හි හෝ පොලීසියේ ප‍්‍රධානීන් හෝ නිලධාරීන්ගේ නිල කල්ක‍්‍රියාව, ‘සදාචාරය’ හෝ කාර්යසාධනයට අදාළ කිසි ප‍්‍රකාශයක් නිකුත් කිරීම තහනම් කරන ලදි. එවැනි කෙනෙකුගේ සදාචාර හැසිරීම ගැන කෙනෙකුට යමක් කිව නොහැකි ද යන ප‍්‍රශ්නය එදා පැනනැගුණි. නැතහොත්, ‘සදාචාරය’ යන්නෙන් අදහස් කෙළේ එවැනි නිලධාරියෙකුගේ චිත්ත ධෛර්යය ද යන්න පැහැදිළි නොවුණි. ජාතික ආරක්ෂාවට සම්බන්ධයක් නැත්නම් එවැනි නිලධාරියෙකුගේ ප‍්‍රසිද්ධ ක‍්‍රියාකලාපයක් පරීක්ෂාවට ලක් නොවිය යුත්තේ මන්ද යන ප‍්‍රශ්නය එදා තිබුණි. \n මේ නොපැහැදිළි සහ පමණ ඉක්මවන නියෝග ශ්‍රේෂ්ඨාධිකරණය ඉදිරියට ගිය අතර ඒවා ව්‍යවස්ථා විරෝධී වන බවට තීන්දු කෙරුණි. මහජන අවකාශය තුළ පැවතීමේ සුජාත අයිතියක් ඇති තොරතුරු වාරණය කළ යුතු නැත. එය, ශ‍්‍රී ලංකා ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ ප‍්‍රථම ප‍්‍රතිපත්තියක් වන අතර, රටක් වශයෙන් අප අත්සන් තබා ඇති ‘සිවිල් සහ දේශපාලන අයිතීන් පිළිබඳ ප‍්‍රඥප්තියේ’ 19 (3) වගන්තියේ ද සඳහන් වෙයි. මුලික මිනිස් අයිතීන් කෙරෙහි සීමා පැනවිය හැක්කේ, යම් විශේෂ අවස්ථාවක හදිසි අවශ්‍යතාවකට පමණි. එසේ නොවන්නේ නම්, අපේ ව්‍යවස්ථාව කාණු පල්ලට දැමිය හැකි වන්නේය. දැනටමත් එය තිබෙන්නේ එහි නොවේදැ යි කෙනෙකු ප‍්‍රශ්න කරන්නටත් බැරි නැත. \n ඊටත් වඩා, මේ ජුලි 7 වැනි දා නිකුත් කළ නියෝගය එන්නේම, තනි පවුලක් විසින් මෙහෙයවන පරිපාලනයක අත්තනෝමතිකත්වය හැම අස්සක් මුල්ලකින්ම සමාජය වසා පැතිර යාමේ ප‍්‍රශ්නයක් තිබියදී වීම විශේෂිත ය. හොර වෙද්දු රාජ්‍ය නොවන අංශය තුළ සිටිය හැකිය. එසේම, ශාස්ත‍්‍රාලීය ක්ෂේත‍්‍රයේ ද, වෘත්තීය අංශයේ සහ රාජ්‍ය අංශයේ ද එවැන්නෝ සිටිති. එහෙත් මෙවැනි නෛතික අභිප‍්‍රායකින් තොර සාහසික නියෝග පැනවීමට එවැනි තත්වයක් හේතුවක් කරගත යුතු නැත. \nමහජන ජීවිතය මීටත් වඩා නින්දිත වූ අවදියක් විණි ද? \n ඇත්තෙන්ම සාමාන්‍ය ජීවිතය තුළ මීට වඩා නරකට හොරවෙද්දු රජයති. කුරුණෑගල නගරයේ පත්තර විකුණන අහිංසක වෙළෙන්දෙකුට වයඹ පළාතේ මහ ඇමතිගේ ගෝලයෝ ගිය සතියේ පහර දුන්හ. වරද වුණේ, මහ ඇමතිවරයා සහ තවත් මන්ත‍්‍රීවරයෙකු අතර පසුගිය දා රූපවාහිනී නාලිකාවක සංවාදයකදී සිදුවූ ගුටිබැට හුවමාරුව ගැන සිරස්තලයක් සහිත පුවත්පතක් එම වෙළඳසැලේ විකිණීම ය. \n ‘ඔහු මාව හැපුවා’ සහ ‘මං ඔහුව හැපුවේ නැහැ’ වැනි හාස්‍යජනක සිරස්තල ඒ දවස්වල පුවත්පත් සිරස්තල සැරසුවේය. අමාරුවෙන් වුවත් මේ වෙළෙන්දා තමන්ට පහර දීම ගැන පොලීසියේ පැමිණිල්ලක් දමා තිබේ. එහෙත් එවැනි පැමිණිලිවල ප‍්‍රතිඵල ගැන අපි කවුරුත් දනිමු. \n උතුරේ සහ දකුණේ කැරලිකාරී තත්වයන් පැවති වකවානුවේවත් මහජන ජීවිතය මේ තරම් පිළිකුල් කටයුතු වී ද? කොහෙත්ම නැත. 2009 යුද්ධාවසානය, නව යුගයක උදාවක් ය යන තරු පේන මායාවෙන් ගැලවීමට මෙය කාලයයි. අවම විනීත භාවය සහ නීති ගරුකත්වය දේශපාලඥයන්ගෙනුත්, ඔවුන්ටත් වඩා නරකට හැසිරෙන බලගතු රාජ්‍ය සේවකයන්ගෙනුත් ඉල්ලා සිටීමට කාලයයි, මේ.\n\nකිෂාලි පින්තු ජයවර්ධන \n|2014 ජුලි 13 වැනි දා ‘ද සන්ඬේ ටයිම්ස්’ පුවත්පතේ පළවු A Mix of Comic Theatre & Deadly Intent නැමැති ලිපියේ සිංහල පරිවර්තනය\n‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙන්",
    "URL": "https://www.vikalpa.org/article/21182",
    "Category": "N/A"
}