{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 23, 2014",
    "Headline": "ත්‍රස්තවාදය සහ ඥානසාර බබා",
    "News Content": "පසුගිය දවස්වල බුකියේ (මුහුණුපොතේ) අලුත්ගම ඇතිවූ කළකෝළහල ගැන සෑහෙන්න කතා බහ සිදුවිය. මෙතරම් විනාශයක් සිදු වූ පසුත්, කිසිදු හිරිකිතයකින් තොරව වෛරී ප්‍රකාශයන් කරන බබාලා ගණනාවක් තවමත් සිටිති. මිනිසා යන වදනෙන් කියවෙන්නේ මනසින් උසස් බව යැයි මා අසා තිබේ. මෙවැනි පුද්ගලයන්ට ‘මිනිසා’ යන නමින් ආමන්ත්‍රණය කළ නොහැකි නිසා මනසින් නොමේරූ ‘බබා’ යන වචනය භාවිතා කරමි.\nමුස්ලිම් ජනතාවට සිදු වූ අලාභ හානි සම්බන්ධව විරෝධතා දක්වමින් සිටි පිරිසකගේ බීබීසි සංදේශයේ ඡායාරූපයක් පසෙකින් අසන්ත සංජය නම් බුකි බබෙක් පහත කොමෙන්ටුව දමා තිබුණි.\n“තම්බි හැත්ත දැන ගනින් ඉන්නවා නම් දගලන් නැතුව ඉඳපල්ලා. සංදර්ශන දාලා කොටියට වගේ වෙයි ආ…” \nමේ ප්‍රකාශයත් සමග මට හිතුනේ කොටියා ට වූ දේ කුමක් දැ‘යි සිංහල බබාලාට තවමත් හරියට තේරුම් ගොස් නැති බවයි.\nකොටි බබාට කිරි පෙව්වේ කවුද?\n1983 කලු ජූලියට පෙර ලංකාවේ දමිළ සන්නද්ධ කණ්ඩායම් ගණනාවක් තිබූ නමුත් ඒ එකක්වත් සැලකිය යුතු තරම් ශක්තිමත් සංවිධාන නොවීය. ලාංකීය රජයයට විරුද්ධව සටනක් ගෙන යන්නට තරම් ධාරිතාවයක් ඒ කිසිවකට තිබුණේ නැත. ඒවා කුඩා සන්නද්ධ කණ්ඩායම් යැයි හැඳින්වුව හොත් ඉතා නිවැරැදිය. \nමේ සන්නද්ධ කණ්ඩායම්වලට මුදල් යහමින් ලැබෙන, ආයුද සන්නද්ධ විදේශ පුහුණු වීම් ලැබෙන යුගයක් උදා කළේ වෙන කිසිවෙක් නොව 1983 ජූලි මාසයේ දී අහිංසක දමිළ ජනතාවට පහර දී, දේපල ගිනි තබා, මිනීමැරුම් කළ සිංහල ම්ලේච්ඡ බබාලා සහ ඔවුනට එම අපරාධ කරන්ට ඉඩ හැර දෑත් බැඳ ගෙන සිටි ම්ලේච්ඡ ආරක්ෂක අංශ බබාලා ය. පසුගිය දා අලුත්ගම සිද්ධිය ද ඊට සමානම සිද්ධියක් වන අතර, ආරක්ෂක අංශ බබාලා බලා සිටිද්දී මුස්ලිම් ජනතාවට පහර දී ඇති බවට කරුණු කාරණා ගණනාවක් බොහෝ මූලාශ්‍රවලින් දැන ගන්නට ලැබේ. \n1983 කලු ජූලියේ සහ 2014 කලු ජූනියේ අතර ඇති වෙනස වන්නේ මරණ ගණන අඩු වීම පමණි. බොදු බල සේනාවේ බබාලා පවසන පරිදි ලංකාවේ මුස්ලිම් අන්තවාදීන් සිටී නම්, එවන් අන්තවාදී කණ්ඩායම්වලට අන්තර්ජාතික සහයෝගය ලබා ගැනීමට මාවත සැකසීමේ කොන්ත්‍රාත්තුව බොදු බල සේනාවේ බබාලා ඉතා සාර්ථක අන්දමින් නිම කොට ඇත. 1983 දී සිංහල වර්ගවාදී බබාලා ඉෂ්ට කළේ ද මෙම කොන්ත්‍රාත්තුවමය. \n2014 දී හාමුදුරුවන්ට ගැහීම සහ 1983 දී සොල්දාදුවන් 13 දෙනා මරා දැමීම\n\nබුකියේ බබාලා බොහෝ දෙනෙක් හාමුදුරුවන්ට ගහපු නිසා ගැසිය යුතු බවටත්, එසේ ගැසූ සිංහල බබා කොල්ලන්ට ‘සිංහල’ බබා ජාතියේ ප්‍රණාමය පළ කරන බවටත් ප්‍රකාශ කරමින් පොස්ට් පළ කර තිබුනි. පහත දැක්වෙන්නේ .” වීරරත්න සනත් ප්‍රසන්න නමැති බුකි බබා විසින් අමාත්‍ය මහින්ද යාපා අබේවර්ධන බොදු බලසේනාව විවේචනය කරමින් කළ ප්‍රකාශය විවේචනය කරමින් තිබූ එකකි. \n “යකෝ අපේ හාමුදුරුවන්ට ගහපු එක අවුලක් නෑ මුන්ට. රෙද්ද ….. ඇත්ත තේරුම් ගනිව්, මේ රටේ මුස්ලිම් ජිහාඩ් සංවිධාන ක්‍රියාත්මක වෙනවා. ගිය සතියෙත් අනවසර පකිස්තානු මුස්ලිම් උන් 45ක් පිටුවහල් කලා. උන් ඇවිත් තිබ්බේ මේ රටේ ත්‍රස්ත ක්‍රියා (වැඩ) වලට. ඉස්සෙල්ලා ඒවා නවත්වපන් . සමාජ සහජීවනයට කලින් මේ රට අරාබියක් වෙන්න නොදී සිටිය යුතුයි” \nගැටුමේ දී හාමුදුරු කෙනෙක් ගුටි කෑ නිසා මුස්ලිම් ජනතාවට පහර දීමට, ඔවුන්ගේ කඩ කැඩීමට, මුස්ලිම් ජනතාව මරා දැමීමට සිංහල බෞද්ධ බබාලාට සාධාරණ හේතුවක් ඇති බව ඉහත බුකි බබා පැහැදිලිවම ප්‍රකාශ කරයි. මේ කාරණය 1983 සිංහල සොල්දාදුවන් 13 දෙනෙකු මරා දැමීම නිසා දෙමළ සංහාරයක් සිදු කිරීමට සාධාරණ හේතුවක් ඇති බවට සිංහල බෞද්ධ බබාලා ගෙන ආ මතවාදයට සමානය. \n1983 දී එවැනි ප්‍රහාරයක් එල්ල නොකර හෙමින් සීරුවේ කටයුතු කළා නම් එල්ටීටීඊය ඇතුළු සංවිධානවලට ඒ තරම් ජාත්‍යන්තර සහයෝගයක් ද නොලැබෙන අතර, පහසුවෙන්ම ඒ ගැටළු යුද්ධයක් කරා නොගොස් අවසන් කරන්නට ඉඩ තිබුණි. එහෙත් එදා සිදු කළ සංහාරය නිසා අවුරුදු 30කට ආසන්න කාලයක් සිංහල වර්ගවාදී බබාලා පමණක් නොව, ඒ අපරාධය සිදු කළ අපරාධකාර බබාලා පමණක් නොව, අහිංසක මිනිස්සු දස දහස් ගණනක් මිය ගියහ. එදා මිනී මරන්නට ඉඩ දී බලා සිටි ආරක්ෂක හමුදා බබාලා පමණක් නොව ඒ කිසිවකට සම්බන්ධයක් නැති ඒ වන විට උපත නොලැබූ ආරක්ෂක හමුදා සාමාජිකයන්ටද ඒ කරුමයට කර ගහන්නට විය. \nවර්තමානයේ මුස්ලිම් අන්තවාදී සංවිධාන ක්‍රියාත්මක වෙන බවට බොදු බල සේනාවේ බබාලා ප්‍රකාශ කරන අතර, ඒ බබාලා තමන් සිදු කරන ප්‍රහාර සාධාරණීකරණය කරන්නේ එවැනි අන්තවාදී සංවිධානවල පැවැත්ම පදනම් කර ගනී. 1983ට පෙර දමිළ සන්නද්ධ කණ්ඩායම් ද සිටියා මෙන්ම, බොදු බල සේනා බබාලා ප්‍රකාශ කරන ආකාරයේ මුස්ලිම් අන්තවාදී කණ්ඩායම් පැවතීමට යම් ඉඩකඩක් ඇතැයි මම ද විශ්වාස කරමි. එහෙත් නියපොත්තෙන් කැඩිය යුතු දේ, පොරවෙන් කැපිය යුතු තරමට ලොකු කර ගන්නේ බොදු බල සේනාව වැනි ආගමික සහ වර්ගවාදී අන්තගාමී බබාලා ය. අහිංසක මුස්ලිම් ජනතාවට මෙලෙස පහර දීම හරහා ඔවුන් කරන්නේ එවැනි අන්තවාදී සංවිධාන ඇත්නම් ඒවාට ආධාර සහ උපකාර ගලා ඒමේ මාර්ගයක් තනා දීමත්, අනාගත යුද්ධයක් සඳහා බිම් සකස් කර දීමත් පමණි. \nත්‍රස්තවාදී පනත දැන් ක්‍රියාත්මක නොකරන්නේ මන්ද?\nඅලුත්ගම ක්‍රියාව පැහැදිලිවම ත්‍රස්තවාදී ක්‍රියාවක් වන අතර, මේ කාරණයේදී කොතෙක් දුරට රජ පවුලේ බබාලා විසින් ත්‍රස්තවාදී බබා පනත ක්‍රියාත්මක කළේ ද යන්න විමසිය යුතුය. මානව හිමිකම් ක්‍රියාධරයන්, ජනමාධ්‍යවේදීන්, සහ රජ පවුලේ බබාලා විවේචනය කරන්නන්ට එරෙහිව පසුගිය සමයේ ක්‍රියාත්මක වූ ත්‍රස්තවාදී බබා පනත සැබෑ වශයෙන්ම ත්‍රස්තවාදී ක්‍රියාවක් ඇති වූ අවස්ථාවේ ක්‍රියාත්මක වූයේ නැත. \nඑසේ ක්‍රියාත්මක වූවා නම් අලුත්ගම දී වෛරී දේශනාව කළ ඥානසාර බබාත්, වෛරය පතුරවන්නට සහයෝගය දුන් මධු මාධව බබාත්, රැස්වීමෙන් අනතුරුව දඩු මුගුරු රැගෙන සැරි සැරූ බබාලා පිරිසත්, ප්‍රහාර සිදු කළ බවට සැක කෙරෙන සීසීටීවී කැමරා ආශ්‍රයෙන් හඳුනා ගත් බබාලා පිරිසත්, ෆේස් බුක් හරහා වෛරී ප්‍රකාශයන් නිකුත් කරමින් ත්‍රස්තවාදයට කිරි පොවන බුකි බබාලා පිරිසත් පැහැදිලිවම අත් අඩංගුවට පත් විය යුතුය. එහෙත් එසේ නොවන්නේ ඇයි?\nත්‍රස්තවාදී බබා පනත පවත්වාගෙන යන්නේ රජ පවුලේ බබාලාට විරුද්ධ මතවාද මර්දනය කිරීමට මිස ත්‍රස්තවාදය මර්දනය කිරීමට නොවන මෙහි දී පැහැදිලිවම පෙනී යයි. මේ තත්වය 1983 හි වූ තත්වයෙන් ද කිසිසේත්ම වෙනස් නොවේ. 1980 ජූලි වැඩ වර්ජනය මර්දනය කිරීමට එවක සිටි රජ බබාට තිබූ වුවමනාව 1983 ජනවාර්ගික ගැටළුව විසඳීමට තිබුණේ නම් කොතරම් අගනේද? \nතවමත් අපිට ඇත්තේ යටත් විජිත ආණ්ඩුය, යටත් වැසි බබාලා ය \nයටත් විජිත සමයේ මේ රටේ බබාලා පාලනය කරනු ලැබුවේ ජන වර්ග වශයෙන් භේදභින්න කිරීමෙන් වන අතර, නිදහස ලබා අඩ සියවසක් ගත වී ඇතත් තවමත් මේ රටේ බබාලාට යටත් විජිත උගුලෙන් ගැලවීමට නොහැකි වී ඇත. නිදහස නාමිකව ලබා ඇතත්, මානසික මේ බබාලා තවමත් යටත් වැසියෝය. එසේම මේ රටේ ආණ්ඩුව ද තවමත් කටයුතු කරන්නේ ජනතාවගේ ආණ්ඩුවක් වශයෙන් නොව යටත් විජිතයක් පාලනය කරන රජ පරම්පරාවක් මෙනි. \nමහින්ද බබා ගැන මිනිසුන්ට ඇති විවේචනය මෝඩ තැනක හිර කර සැබෑ විරෝධය මැකීම ඥානසාර බබා සිදු කරන අනික් කොන්ත්‍රාත්තුවයි. මහින්ද බබාට මොලේ නැති බවත්, එසේ මොලේ නැති වන්නේ මුස්ලිම් පුද්ගලයකුට අධිකරණ ඇමැති ධූරය දුන් නිසා බවත් පවසන්නේ රජ පවුලේ බබාලාට ඇති ජනතා විරෝධය සරල ජාතිවාදයකට ලඝු කොට රජ පවුල ශක්තිමත් කිරීමේ වෑයමේ කොටස්කාරයෙක් ලෙස බොදු බල සේනාවේ බබාලා පැහැදිලිවම කටයුතු කරන බැවිනි. \nමේ රට දෙකඩ, තුන්කඩ, හතරකඩ කරන්නට අඳනකඩ ඇඳගත් මේ චීවරධාරී කොන්ත්‍රාත්තුකාර බබාලාට පහසුවෙන්ම හැකි බව දන්නා රජ පවුලේ බබාලා, සිය මිලිටරීකරණ ක්‍රියාදාමයේ අවශ්‍යතාවය සාධාරණීකරණය කරන්නට මේ වටපිටාවම භාවිතා කරන බවත්, රට මතවාදීමය ලෙස බෙදා මිලිටරි බලය යොදා එම කොටස් පාලනය කරමින් ප්‍රජාතන්ත්‍රවාදී විරෝධී පාලනයේ මූල පද්ධතිය ශක්තිමත් කරන්නට ඥානසාර බබා යොදවා වතුර ඇදීම අනාගතයේ බරපතල ව්‍යසනයක් විය හැකි බවත්, තවත් දිගු කාලීන යුද්ධයකට නුඹලා දැන දැනම අත වනන බවත් බබාලා සියලුම දෙනාට පැහැදිලිවම අනතුරු ඇඟවිය යුතුය. \nදමිත් චන්දිමාල් | Damith Chandimal",
    "URL": "https://www.vikalpa.org/article/20977",
    "Category": "N/A"
}