{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 25, 2014",
    "Headline": "අළුත්ගම දේශපාලනය",
    "News Content": "\n‘‘19 වැනි සියවසේ මුල් කාලේ සාමාන්‍ය වෙළෙන්දෝ විදිහට හිටපු පිටදේසක්කාර මරක්කල්ලූ, යුදෙව්වෝ වගේ ‘ෂයිලොක්’ ක‍්‍රමේට පොහොසත් වුණා… බි‍්‍රතාන්‍යයන්ට ජර්මන්කාරයෝ වගෙයි, සිංහලයන්ට මරක්කල්ලූ. ඔහු ආගමෙන්, ජාතියෙන් සහ භාෂාවෙන් සිංහලයාට පිටස්තරයෙක්.’’\n-අනගාරික ධර්මපාල-\n\n බොදුබල සේනා සහ එහි බොහෝ භික්ෂූන් වහන්සේලා ඔවුන්ගේ වෘත්තීයමය රාජකාරිය= සිංහල බුද්ධාගම ප‍්‍රවර්ධනය කිරීම= බරසාරව ගනිති. මෑතක දී එයින් ස්වල්පයක් අළුත්ගම, බේරුවල සහ දකුණු ශ‍්‍රී ලංකාවේ තවත් යාබද ප‍්‍රදේශ කිහිපයක් සමග බෙදා ගැනීමට ඔවුහූ ඉදිරිපත් වූහ.\n එක සිංහලයෙකුට හෝ අතක් තිබ්බොත් මුස්ලිම්වරුන්ව ඉවරයක් කරන්නැ යි ඥානසාර භික්ෂුව ඉල්ලා සිටියේය. මධුමාධව අරවින්ද නැමැති ගායකයා, ‘‘ඇස් ගෙඩිවලට හෙණ ගහලද සිහළුන්නේ’’ නැමැති එස්. මහින්ද හිමියන්ගේ කවි පදයක් ගායනා කෙළේය. එය අසාගෙන සිටි සහාසික ජනයා ඉතුරු හරිය කළහ. මුස්ලිම් ජාතිකයන් 4 දෙනෙකු පමණ ඝාතනය කෙරුණි. 80 කට වැඩි පිරිසකට තුවාල සිදු කෙරුණි. බොහෝ නිවාස සහ කඩසාප්පු ගිනිබත් කෙරුණි. භීෂණය ඇවිළුණි.\n ‘අළුත්ගම’ තුළින් නියෝජයන කෙරුණු කාරණය විවිධ ආකාරයෙන් විග‍්‍රහ කිරීමට උත්සාහ කොට තිබේ. භීෂණය මුදා හැරීමට පෙරාතුව ඥානසාර භික්ෂුව පැවැත්වූ කතාව අසා සිටි කෙනෙකු, එය බොහෝ සෙයින් රාජ්‍යයට තර්ජනය කරන, රාජ්‍ය බලය අල්ලා ගැනීමට බලන, භික්ෂූන් සහ හමුදාව මගින් පාලනය කෙරෙන පාලනය ක‍්‍රමයක් ප‍්‍රවර්ධනය කිරීමට දරන ප‍්‍රයත්නයක් වශයෙන් ගන්නේ නම් එය සමාව දිය නොහැකි වැරදි අවබෝධයකි. මා සිතන පරිදි එය ඉතා සංකීර්ණ ප‍්‍රපංචයක් පිළිබඳ සරල තක්සේරුවකි. එසේ හඳුනා ගැනීමක් අහිංසක ද නොවන්නේය. මන්ද යත්, බොදුබල සේනාව රාජ්‍යයට තර්ජනයක් වශයෙන් ගැනීමෙන්, රාජ්‍යයේ ස්වභාවය කෙනෙකු වැරදියට අවබෝධ කර ගන්නවා පමණක් නොව, දේශපාලන නායකත්වයට වගකීමෙන් කරඇරීමටත් දැනුවත්ව දායක වන්නේය. බොදුබල සේනාව කේවල තර්ජනයක් වශයෙන් හඳුන්වන තරමට දේශපාලන නායකත්වය ආරක්ෂා වන්නේය.\n බොදුබල සේනාව යනු, සිංහල=බුද්ධාගමේ යටිපැත්තයි. එම ව්‍යාපෘතියේ ස්වාභාවික පරිසමාප්තිය ඉතා ප‍්‍රචණ්ඩකාරී එකක් වීමට නියමිතයි. එසේම, ‘අළුත්ගම’ යනු බොහෝ දේවල් හෙළිදරව් කරන දේශපාලන නිමේෂයකි. බොදුබල සේනාව සහ සිංහල-බෞද්ධ ව්‍යාපෘතිය ගැන පමණක් නොව, රාජ්‍යයේ ස්වරූපය-එහි අගතීන් සහ පක්ෂපාතීත්වයන්-ගැන සේම, අප ගැනත්, බොහෝ දේවල් ඒ මගින් කියාපායි. \n කෙසේ වෙතත්, මගේ විචාරය, මුස්ලිම් ප‍්‍රජාව විසින් කරනු ලබන සෑම දෙයක්ම අනුමත කිරීමක් වශයෙන් නොගත යුතු බව මුලින්ම කිව යුතුය. සංස්ථාගත ආගමේ (සහ ඇතැම් ආගමික ව්‍යවහාරයන් සහ භාවිතයන් පිළිබඳ) විවේචකයෙකු වශයෙන්, අර ආගමික කණ්ඩායමේ හෝ මේ ආගමික කණ්ඩායමේ පැත්තක් ගැනීමේ අභිලාෂයක් කොහෙත්ම මට නැත. එහෙත් මට දේශපාලනික මතිමතාන්තර තිබේ. මගේ කාර්යය වන්නේ, සිංහල-බෞද්ධ ප‍්‍රජාව මෙහෙයවන මා අයත් ප‍්‍රජාවේ සහ රාජ්‍යයේ දේශපාලනය දෙස විචාරාක්ෂියෙන් බැලීමයි. මුස්ලිම් ප‍්‍රජාවේ සාමාජිකයන් තම ප‍්‍රජාව ගැන මේ හා සමාන ස්වයං-විවේචනයකට යන්නේ ද යන්න එහි දී අදාළ නැත.\n විශේෂ වැදගත් කමකින් යුත්, අන්තර්-සම්බන්ධිත මානයන් හතරක් ‘අළුත්ගමින්’ නිකුත් වෙයි. ඒ මගින්, බොදුබල සේනාව ගැනත්, සිංහල-බෞද්ධ දේශපාලනය ගැනත්, රාජ්‍යය සහ අපම ගැනත් බොහෝ දේවල් විදාරණය කෙරේ. \nබොදුබල සේනාව: රාජ්‍යයට තර්ජනයක්?\n\nමගේ පිළිතුර වන්නේ, ‘නැත’ යන්නයි. අනිත් අතට, හේතු ගණනාවක් නිසා, එය වැරදි ප‍්‍රශ්නයක් ද වන්නේය.\n මුලින්ම, බොදුබල සේනාව රාජ්‍යයේම කොටසකි. මන්ද යත්, එම ව්‍යාපෘතිය සහ දෘෂ්ටිවාදය, විවිධ ආණ්ඩු යටතේ කාලයක් තිස්සේ ගෙන ගිය, රාජ්‍යයේ සහ රාජ්‍ය දෘෂ්ටිවාදයේම කොටසක් වන බැවිනි. එය, සිංහල-බෞද්ධ ජාතිකත්ව ව්‍යාපෘතිය ප‍්‍රවර්ධනය කෙරෙන සිංහල-බෞද්ධ මෙවලමකි. බුද්ධාගමේ ප‍්‍රමුඛත්වය (විශේෂයෙන් ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවෙන්ම) පිළිගන්නා රටක බහුතර ජනතාවක්, බොදුබල සේනාව, නොමග යාමක් වශයෙන් හෝ අහම්බ ව්‍යතිරේකයක් වශයෙන් හෝ මොන ආකාරයකවත් තර්ජනයක් වශයෙන් හෝ නිගමනය කිරීමට තරම් ඉක්මන් වන්නේ නැත.\n දෙවැනුව, බොදුබල සේනාව වැනි කණ්ඩායමකට, පාලන තන්ත‍්‍රයේ බලගතු සහයෝගයකින් තොරව පැවතීමට හෝ ව්‍යාපාරයක් නඩත්තු කිරීමට හෝ පුලූවන් කමක් නැත. එසේම, පාලන තන්ත‍්‍රයේ ආධාරයෙන් පමණක් එවැන්නකට පැවතිය හැකි වන්නේ ද නැත. සානුකම්පිකව තමන් දෙස බලන ප‍්‍රබල ජනතාවක් ද ඊට අවශ්‍ය කරන්නේය. බොදුබල සේනාවට ඒ දෙකම තිබේ. ඇති වී තිබෙන විනාශය ගැන යම් විවේචනයක යෙදෙද්දී පවා, නීති සහ ව්‍යාපාරික වෘත්තීකයන්ගේ සිට දකුණේ විශ්ව විද්‍යාල ශිෂ්‍යයන් දක්වා වන කොටස්, විශේෂයෙන් ‘අළුත්ගමින්’ පසුව බොදුබල සේනාව කෙරෙහි දක්වන ප‍්‍රසාදය අප සිතනවාට වඩා පුදුම එළවන සුලූය. \n ඊට අමතරව, බොදුබල සේනාව ශක්තිමත් වන්නේ සහ නඩත්තු වන්නේ දේශපාලඥයන්ගේ සහ ජනතාවගේ බලයෙන් පමණක් නොව, සිවුරේ ද බලයෙනි. ඥානසාර භික්ෂුවම එය ප‍්‍රකාශ කොට ඇත.\n තුන්වැනුව, ‘අළුත්ගම’ දී බොදුබල සේනාවෙන් අළුත් හෝ පුදුම එලවන සුළු කිසිවක් අපට ඇසුණේ නැත. මට ඇසුණු දෙය, ඉතා සරළව ගත්තොත්, මෙතෙක් කල් බොදුබල සේනාව පෙනී සිටි කාරණය එදා වඩාත් පැහැදිළිව සූත‍්‍රගත කිරීමක් පමණි. එකම වෙනස එයයි. ඔහුගේ වාගාලාපය ඉතා පැහැදිළිව පෙන්නුම් කෙළේ, හමුදාව සහ පොලීසිය වැනි රාජ්‍යයේ ප‍්‍රබල හස්තයන්හි වර්තමාන ව්‍යුහය මොන තරම් අගේට බොදුබල සේනාවේ අභිලාෂයන් සමග අනුගත වන්නේ ද යන්නයි. අපට තවමත් ඇත්තේ සිංහල හමුදාවක් සහ සිංහල පොලීසියක් යැයි ඥානසාර භික්ෂුව බෙරිහන් දෙන විට, ඔහුගෙන් ප‍්‍රකාශයට පත්කෙරුණේ පවතින සැබෑ තත්වයයි. එය පැවතිය යුතු ආකාරය කෙසේ විය යුතු ද යන්නයි.\n සිව්වැනුව, රාජපක්ෂලාව සහ විශේෂයෙන් ජනාධිපතිවරයාව විවේචනය කරන ඥානසාර භික්ෂුවගේ ප‍්‍රකාශන ස්වරූපය සහ තානය, රවුෆ් හකීම් පිළිබඳ ඔහුගේ විවේචනයෙන් බෙහෙවින් වෙනස් වන බව සියුම්ව නිරීක්ෂණය කළොත් කෙනෙකුට පෙනෙනු ඇත. සිංහලයන්ට නායකයෙකු නැතැ යි යන්න, පට්ට ගැසූ, සිංහල=බෞද්ධ ජාතිකවාදී සටන් පාඨයක් බව අමුතුවෙන් කිව යුතු නැත. එසේම, යුද්ධයෙන් පසුව ඇති වෙමින් තිබෙන ඇතැම් දේවල් ගැන සිංහල-බෞද්ධ ජාතිකවාදීන් මුළුමණින් සෑහීමකට පත්ව නැති බවත් අළුත් ආරංචියක් නොවේ. උදාහරණයක් වශයෙන්, ගුණදාස අමරසේකරගේ ‘‘අමතක වූ උරුමය: කවන්ධයට හිසක්’’ නැමැති කෘතිය ලියැවෙන්නේ, යුද්ධයෙන් පසුව සිංහල=බෞද්ධ ජාතික ව්‍යාපෘතිය ප‍්‍රමාණවත් පරිද්දෙන් දියත් නොවන්නේය යන අදහස පෙරදරිවයි. ඔවුන් ගෝඨාභය රාජපක්ෂට උදව් කරන බවක් එයින් අදහස් නොවේ. සිංහල=බෞද්ධ ජාතිකවාදය යනු, එක රාජපක්ෂ කෙනෙකුගෙන් තවත් රාජපක්ෂ කෙනෙකු වෙතට හිතුමතේ මාරු වීමට තරම් ළාමක ව්‍යාපෘතියක්වත්, ජනාධිපති රාජපක්ෂට සහ රාජ්‍යයට විවෘතව අභියෝග කිරීමට තරම් මෝඩ ව්‍යාපෘතියක්වත් නොවේ. ඒ නිසා, රාජපක්ෂලා ගැන ඥානසාර භික්ෂුවගේ විවේචනය ඇත්ත වශයෙන්ම රාජ්‍යයට හෝ ආණ්ඩුවට අභියෝගයක් නොව, විමල් වීරවංශ සහ චම්පික රණවක වැන්නන්ගෙන් අපට ඇසෙන ‘මාර්ගය නිවැරදි කිරීමේ’ පණිවිඩයක වෙනත් ස්වරූපයකි.\n පස්වැනුව, රාජ්‍යයේ බලය අවතක්සේරු කිරීම ද නොකළ යුත්තකි. මෙය, ප‍්‍රබල හමුදා යාන්ත‍්‍රණයක් සහිත රාජ්‍යයකි. තමන්ට ඕනෑ වූ ඕනෑම අවස්ථාවක ඕනෑම බලයක් මර්දනය කිරීමට සමත් රාජ්‍යයකි. නීතිමය වශයෙන්, ව්‍යවස්ථාමය වශයෙන්, හමුදාමය වශයෙන්, අධිකරණමය වශයෙන් සහ තවත් මෙකී නොකී ඕනෑම ක‍්‍රමයකින් එවැනි ව්‍යාපාරයක් මර්දනය කිරීමට ඊට හයිය ඇත. එවැනි කිසිවක් බොදුබල සේනාවට මෙතෙක් සිදු නොවීම යන කාරණයෙන් පැහැදිළිව පෙන්නුම් කරන්නේ බොදුබල සේනාව යනු කුමක් ද යන්නයි. බොදුබල සේනාව කියන කතාව, රාජ්‍යයේ බලධාරී කොටසක් එකඟත්වය පෑමට ආශා කරන කතාවකි. ආණ්ඩුව අනුමත කරන කතාවකි.\n එසේ නම්, ‘අළුත්ගම’ හරහා අප ඇසිය යුතු මූලික සහ ප‍්‍රාථමික පැනය කුමක් ද? \n එය වෙන කිසිවක් නොව: සිංහල-බෞද්ධ ව්‍යාපෘතියට බොදුබල සේනාව තර්ජනයක් ද? යන්නයි. අනිත් සියල්ලටම කලින් ඇසිය යුතු ප‍්‍රශ්නය එයයි. කෙනෙකු ප‍්‍රධාන අභියෝගයට මුහුණදෙන්නේ මෙතැනදී ය. \n පළමුව, අල්ප මාත‍්‍ර වූ ඕනෑම සාක්ෂියකින් පෙන්නුම් කෙරෙන පරිදි, සිංහල-බෞද්ධ ව්‍යාපෘතියට බොදුබල සේනාව බරපතල තර්ජනයක් නොවේ. රටේ බලධාරී බහුතරය ඔවුන්ගේ ව්‍යාපෘතිය අනුමත කරන බව පෙනෙන්ට තිබෙද්දී සහ ඒ නිසාම ‘නිහඬව’ සිටිද්දී, එය තර්ජනයක් විය හැක්කේ කොහෙන්ද, කෙසේද? සංඝ සමාජයේ ඉහළම නායකත්වය බොදුබල සේනාව විවේචනය කිරීමෙන් වැළකී සිටිද්දී එය තර්ජනයක් විය හැක්කේ කොහෙන්ද කෙසේද? මාදුළුවාවේ සෝභිත හිමියන් පවා නිහඬව සිටිද්දී එය තර්ජනයක් විය හැක්කේ කොහෙන්ද කෙසේද? ඊළඟට, කලින් ද සඳහන් කළ පරිදි බොදුබල සේනාවට ලැබෙන බහුතර ප‍්‍රජාවේ සහාය ද, අප හිතනවාට වඩා විශාල විය හැකිය.\n ඉතිං, කෙටියෙන් කිවහොත්, බොදුබල සේනාව රාජ්‍යයට තර්ජනයක් නොවේ. ඊටත් වඩා, සිංහල-බුද්ධාගමට තර්ජනයක් ද නොවේ. එසේ වන අතරේ, එය මුස්ලිම් ප‍්‍රජාවට (සහ දෙමළ ප‍්‍රජාවට ද* දක්වන බලපෑම ඉතා බිහිසුණු ය. \nරාජපක්ෂලා: එකම තේරීම \n මේ ප‍්‍රශ්නයේ ඇති තවත් පැත්තක් වන්නේ, ‘අළුත්ගම’ හරහා ජනප‍්‍රිය කැරැුවීමට බලන දේශපාලනික පණිවිඩයයි. එනම්, රස්තියාදුකාර භික්ෂූන් ඉදිරියේ, වර්ගවාදී ප‍්‍රචණ්ඩත්වය සහ කැරලිකාරීත්වය ඉදිරියේ, දේශපාලනික විපක්ෂය මුළුමණින් නපුංසක වන බවයි. මේ සිද්ධියේ දී, විශේෂයෙන් එක්සත් ජාතික පක්ෂයට, අඩු වශයෙන් සිදුවෙමින් ඇති විනාශය ගැන ජනතාව දැනුවත් කිරීම සඳහා ප‍්‍රධාන ප‍්‍රවාහයේ මාධ්‍ය සහාය ලබා ගැනීමටවත් නොහැකි විය. (මෙහි දී ගෞරවාන්විත ව්‍යතිරේකයන් වුණේ, ‘ද ඬේලි ෆිනෑන්ෂල් ටයිම්ස්’ සහ ‘රාවය’ වැනි කිහිපයක් පමණි). එම පක්ෂයේ මන්ත‍්‍රීවරුන් පවා මේ මදාවියන්ගෙන් ගුටිකෑහ. වෙනත් වචනවලින් කිවහොත්, මෙහි දී අප සේන්දු වන්නේ, දකුණේ සමාජය අසන, ආණ්ඩුව විවේචනය කරන ජනතාව පවා නිතර අසන පොදු ප‍්‍රශ්නයක් වෙතටයි: ‘‘වෙන කවුද කරන්න ඉන්නේ?’’. සමහර විට නොදැනුවත්ව හෝ බොදුබල සේනාවෙන් එම ප‍්‍රශ්නයට පිළිතුරු සැපයෙයි. මොන තරම් විනාශයක් සිදුවුණත්, වර්තමාන නායකත්වයෙන් තොර රටක් ගැන සිතා ගැනීමට කෙනෙකුට පුලූවන් කමක් නැත.\n එම ප‍්‍රශ්නය හැම විටකම පාහේ, ප‍්‍රචණ්ඩත්වයේ අන්තරායට, එළැඹිය හැකි ප‍්‍රචණ්ඩත්වයක අවදානමට, සහසම්බන්ධී ය. බිහිසුණු තත්වයක් අත ලඟ ඇති බව, යම් තැනක එවැනි ප‍්‍රචණ්ඩත්වයක් සැඟව ඇති බව, සෑම ශ‍්‍රී ලාංකිකයෙකුම පාහේ දැනගෙන සිටින නියාවක් තිබේ. එහෙත් මතක තියාගන්න: ඒ ප‍්‍රශ්නය පැන නගින්නේ ප‍්‍රශ්නයේ මූල හේතු සම්බන්ධයෙන් කෙරෙන අවධානයක් වෙත නොව, එම ප‍්‍රචණ්ඩත්වය පාලනය කරගත හැක්කේ, කළමනාකරණය කරගත හැක්කේ කෙසේද යන්න සම්බන්ධයෙනි. වෙනත් වචනවලින් කිවහොත්, ජනතාව සිතන්නේ ‘තත්වය පාලනය කළ හැක්කේ’ කාටද සහ කෙසේද යන්න ගැනයි. රාජපක්ෂලා බලයේ සිටින තාක් ‘තත්වය පාලනය කරගත හැකි වෙතැ’ යි ඔවුන් සිතන සෙයකි. දේශපාලනිකව සහ ප‍්‍රතිපත්තිමය වශයෙන් ගත් විට, සිංහල දකුණ පවතින ආණ්ඩුවට ප‍්‍රතිපක්ෂ නැත. ඊට ප‍්‍රතිපක්ෂ වන්නේ, දෙමළ දේශපාලන නායකත්වය පමණි.\n\nසිංහල-බෞද්ධ ජාතිකවාදයට ඇතුළෙන් අභියෝගයක් \n සිංහල-බෞද්ධ ජාතිකවාදයේ ගතිකත්වයන් පිළිබඳ අපේ ඇති අවබෝධය, ‘අළුත්ගම’ හරහා තවදුරටත් ප‍්‍රශ්න කෙරේ. උදාහරණයක් වශයෙන් බොදුබල සේනාව ගන්න: සංඝයා වහන්සේලා අතලොස්සකගේ විවේචනය මධ්‍යයේ වුවත්, සමස්තයක් වශයෙන් සංඝ සාසනයේ අනුමැතිය තමන්ට ඇති බව පෙන්වීමට බොදුබල සේනාවට ඇති හැකියාව, එම ප‍්‍රපංචයේ සංකීර්ණත්වය විදහාපාන්නකි. දේශපාලන නායකත්වයේ පැහැදිළි සහාය ඊට ඇති බව අපි දනිමු. එහෙත්, රාජපක්ෂලාවත් විවේචනය කරමින් එය විසින් ඇතැම් පිරිස් සහ දේශපාලන විශ්ලේෂකයන්ව විස්මයෙන් රැවටීමටත් සමත්ව තිබේ. ඔවුන් වහරන බස සහ හැසිරීම ගැන බොහෝ දෙනා කණගාටු වෙතත්, එම පිරිසම ඔවුන්ගේ ව්‍යාපෘතිය ආදරයෙන් වැළඳ ගනිති. මේ මගින් ජාතීන් අතර සහජීවනය දුෂ්කර කෙරෙතත්, පශ්චාත්-යුද කාලීන ශ‍්‍රී ලංකා දේශපාලනය තුළ එය අත්‍යාවශ්‍ය කෙරෙන දෙයක් හැටියට සිංහල ප‍්‍රජාවේ බොහෝ දෙනා සළකති. විපක්ෂයේ (සිංහල) දේශපාලන පක්ෂ එම තත්වය මොන තරම් පිළිකෙව් කළත්, ඒ පිළිබඳ ඔවුන්ගේ විවේචනය බොහෝ විට දියාරු ය. \n ඇතැම් සිංහල-බෞද්ධ ජාතිකවාදී පක්ෂවලට මීට කලින් මතු කළ නොහැකිව තිබූ ඇතැම් ප‍්‍රශ්න දැන් බොදුබල සේනාව හරහා පෙරට දා ගත හැකි වීම මෙහි ඇති තවත් ලක්ෂණයකි. එහෙත්, ඒ අතරම, ජාතිකවාදයේ තරගය සඳහා ඇති කඩඉම ද ඒ අනුසාරයෙන් නිරන්තරයෙන් ඉහළ දැමේ. ඒ නිසා, බොදුබල සේනාව අභියෝගයට ලක්කරන්නේ සිංහල-බෞද්ධ ජාතිකවාදි ව්‍යාපෘතිය පිළිබඳ අපේ අවබෝධය පමණක් නොව, සිංහල-බෞද්ධ චින්තන ක්ෂේත‍්‍රයමත් ඇතුළතින් එය අභියෝගයට ලක්කරයි. අනිකාට වඩා තමන් සිංහල-බෞද්ධ වන්නේ කෙසේදැ යි ප‍්‍රදර්ශනය කිරීමේ තල්ලූවක් මේ මගින් අනිත් ජාතිකවාදී ව්‍යාපාරවලට සැපයේ. මෙය, ගැටයක් ඇතුළේ ඇති ගැටයකි. අභියෝගයක් ඇතුළේ ඇති අභියෝගයකි. එම ඉල්ලීම සැපිරීමට (විශේෂයෙන් ආගමික කාරණයේදී) තමන් අසමත් යැයි සිතන පක්ෂ සහ කණ්ඩායම් ඊළඟට කරන්නේ, තමන්ගේ එම අඩුව වෙනත් කාරණා සම්බන්ධයෙන් පමණටත් වඩා ජාතිකවාදී වීමෙන් පෙන්නුම් කිරීමට බැලීමයි. උදාහරණයක් වශයෙන්, අපරාධ සම්බන්ධයෙන් වගවීම සහ බලය බෙදා හැරීම යන කාරණාවලදී ඔවුන් ඒ බව පෙන්නුම් කළ හැකිය.\n\nදෙමළා: කරදරකාරී ‘අනෙකා’ \n අවසාන වශයෙන්, සමාජ වෙබ් මාධ්‍ය ජාල හරහා බොහෝ දෙනා ‘අළුත්ගමට’ ප‍්‍රතිචාර දැක්වූ ආකාරය සහ මුස්ලිම් ජනතාව සමග සහෝදරත්වයට ඉදිරිපත් වු සූදානම, දෙමළ ජනතාව සම්බන්ධයෙන් පෙන්නුම් කෙළේ නැත. ප‍්‍රචණ්ඩත්වය, දාමරිකත්වය සහ වගවීම දෙමළ ජනතාවට බලපාන විට ඊට අප දක්වන ප‍්‍රතිචාරයේ වෙනස එයින් පෙන්නුම් කෙරුණි.\n සිංහලයා ඉදිරියේ දෙමළා බොහෝ විට කරදරකාරී ‘අනෙකෙකු’ විය. මුස්ලිම් ජනතාව සම්බන්ධයෙන් එතරම් පැහැදිළිව එවැන්නක් දැක්වුණේ නැත. අද බොදුබල සේනාව සහ වෙනත් එවැනි ව්‍යාපාර තතනන්නේ දෙමළා සේම මරක්කලයා ද කරදරකාරයෙක් ය යන පණිවිඩය දකුණේ සමාජගත කිරීමටයි. මෙය එසේ කෙෙරෙන පළමු වතාව නොවන බව ඇත්ත. ඔවුන්ගේ දෘෂ්ටිවාදී මීමුත්තන් ද එසේ කොට තිබූ බව සැබෑව. එහෙත් මෙවැනි මොහොතක, මුස්ලිම් ජනතාව සහ පහසුවෙන් එකට සිටගන්නා සිංහලයන්, මේ දක්වා පාලකයන් විසින් දෙමළ ජනතාවට, ඔවුන්ගේ දේශපාලනික අභිලාෂයන්ට සහ ඔවුන්ගේ ඉඩකඩම් ආදියට එරෙහිව ක‍්‍රියාත්මක කෙරෙන අගතීන් ගැන මෙන්ම, එම සමාජයට එරෙහිව ව්‍යුහාත්මකව සහ ක‍්‍රමවත්ව මුදාහැරෙන ප‍්‍රචණ්ඩත්වය ගැනත්, බරසාරව වටහාගත යුතුව තිබේ. සාකච්ඡා කළ යුතුව තිබේ. විවේචනය කළ යුතුව තිබේ.\n කෙටියෙන් කිවහොත්, ප‍්‍රගතිශීලී සිංහල බලවේග මුස්ලිම් ජනතාව සමග සේම දෙමළ ජනතාව සමගත් එකට සිටගත යුතුය. රාජ්‍යය සහ එහි අවශේෂ යාන්ත‍්‍රනයන් මගින් විවිධ ප‍්‍රජාවන්ට සහ ජනතාවන්ට එරෙහිව විවිධ ව්‍යුහාත්මක අගතීන් එල්ල වන වෙනස් ආකාරයන් වටහාගත යුතුය.\nනිගමනය \n මහ දවල් සැපයුණු සකල ජීවමාන සාක්ෂි කන්දරාවක් මැද්දේත් ඥානසාර භික්ෂුවව අත්අඩංගුවට නොගැනීම එම ප‍්‍රපංචය ගැන අපට අවශ්‍ය සියල්ල කියාපායි. එසේ වන්නේ, හුදෙක් යම් බලගතු පුද්ගලයෙකු ඔහු පසුපසින් සිටින නිසාම නොවේ. ඥානසාරව අත්අඩංගුවට ගැනීමම ආණ්ඩුවට ප‍්‍රශ්නකාරී වන නිසා ය. එක පැත්තකින්, සිංහල-බෞද්ධ අභිප‍්‍රායට ඥානසාර භික්ෂුව කිසි හානියක් කෙළේ නැතැ යි යන හැඟීම තිබේ. මුස්ලිම් ජනගහනය එන්න එන්නම වැඩිවෙමින් ඇතැ යි කියන අවදානම සහ තර්ජනය ඉදිරියේ බොදුබල සේනාව කරන්නේ ආරක්ෂණවාදී භූමිකාවක් රඟපෑමකැ යි යන හැඟීම තවත් පැත්තකින් තිබේ. ඊළඟට, අත්අඩංගුවට ගැනීම බරපතල වුවහොත්, සිංහල-බෞද්ධ ඡුන්ද ප‍්‍රජාවෙන් ප‍්‍රබල විරෝධයක් මතු වෙතැ යි යන භීතිය තිබේ.\n ‘අළුත්ගම’ වනාහී, බහුතරයේ ආගමට ප‍්‍රමුඛත්වය දීම ගැන, රාජ්‍යයේ ඒකීය ස්වභාවය සහ එහි ඇති බරපතල සීමාවන් ගැන, රටේ වෙසෙන විවිධ වාර්ගික සහ ආගමික ප‍්‍රජාවන් රඟපාන භූමිකාවන් ගැන, ඔවුන්ගේ දේශපාලනික, ආර්ථික සහ සංස්කෘතික නිදහස් අයිතීන් සහ ස්වාධිකාරයන් ගැන ප‍්‍රශ්න කරමින්, ශ‍්‍රී ලංකාවේ රාජ්‍යය බරසාරව සහ රැඩිකල් ආකාරයෙන් ප‍්‍රතිව්‍යුහගත කිරීමක් සඳහා කැපවීමකට කැඳවන මොහොතකි. එහෙත් මේ මොහොත එසේ අල්ලා නොගැනෙනු ඇත. මන්ද යත්, ඊනියා මධ්‍යස්ථ දේශපාලනික, ආගමික සහ ප‍්‍රතිපත්ති සම්පාදක බුද්ධි ස්ථරයෙන්, රාජ්‍යයේ වර්තමාන ව්‍යුහයට සහ දෘෂ්ටිවාදයට මොන ආකාරයකවත් ප‍්‍රබල අභියෝගයක් ඉදිරිපත් නොකෙරෙන නිසා ය.\n එසේ වන්නේ ඇයි? මන්ද යත්, බොදුබල සේනාව වැනි කණ්ඩායම්වල සහාය හරහා කාරණා දෙකක් සාක්ෂාත් කර ගැනීමට රාජ්‍යයේ අධිකාරී දෘෂ්ටිවාදයට හැකිව තිබෙන බැවිනි: ඉන් පළමුවැන්න වන්නේ, එවැනි රැඩිකල් විපර්යාසයක් කළ නොහැකි බවට ‘මධ්‍යස්ථ’ ජනතා සිත්සතන් තුළ බින්න බැස්සවීමට හැකිව තිබීමයි. දෙවැනුව, වසර ගණනාවක් තිස්සේ එම අදහස රෝපණය කිරීමෙන් පසු, ආණ්ඩුව ඔජවඩන සුළු ප‍්‍රතිසංස්කරණත්, බෙහෙවින් විප්ලවකාරී යැයි විශ්වාස කිරීමට පේවුණු ජන සමාජයක් නිර්මාණය කර තිබීමයි. \n ඉතිං, එහි ප‍්‍රතිඵලයක් වශයෙන් ඊළඟට සිදුවන්නේ කුමක් ද? ‘අළුත්ගමින්’ පසු, ඊට වගකිව යුතු අයවළුන් නීතිය ඉදිරියට පමුණුවන්නැ යි එම දේශපාලන නායකත්වයෙන්ම ඉල්ලා සිටීමට ඔබ පටන් ගනී. කාලයක් ගිය පසුත් එය සිදුනොවන බව දැනගත් විට, ඔබ කරන්නේ, වරින් වර අළුගසා දමා එළියට ගන්නා අර වේදනානාශකය, ‘අන්තර්-ආගමික සංහිඳියා සම්මන්ත‍්‍රණයට’ යළි බැසීමයි. එහි දී, බුදුන් වහන්සේ, ක‍්‍රිස්තුස් වහන්සේ සහ මහම්මත් තුමා දේශනා කළ දහම් සංවේගය දනවන ධර්ම කාණ්ඩ ශ‍්‍රවණය කොට සිත් සතොසින්, (මන්ද යත්, මධ්‍යස්ථ සහ ‘දේශපාලනිකව නිවැරදි’ දෙය එය වන හෙයින්) ඔබ ගෙදර එයි. තෙහෙට්ටුවෙන් නින්දට වැටෙයි. හෙට ඔබ තවත් අළුත් ‘අළුත්ගමකට’ අවදි වෙයි. ඉන් පසු? එදාට ඒ ගැන ඔබ හිතන්නටත් කලින් ආණ්ඩුවම සම්මන්ත‍්‍රණය සංවිධානය කොට ඔබටත් ඊට සහභාගී වන්නැ යි ආරාධනා කිරීමට තරම් කාරුණික වී ඇති බව ඔබ වටහා ගනී.\nකළණ සේනාරත්න | Kalana Senarathna\n| 2014 ජුනි 21 වැනි දා ‘ග‍්‍රව්න්ඞ් වීව්ස්’ වෙබ් අඩවියේ පළවූ The Politics Of Aluthgamaනැමැති ලිපියේ සංක්ෂිප්ත සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙන් ",
    "URL": "https://www.vikalpa.org/article/20997",
    "Category": "N/A"
}