{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 23, 2014",
    "Headline": "හකීම්ගේ පාවාදීම  සහ චම්පිකගේ අවස්ථාවාදය",
    "News Content": " මිනිසුන් පිළිබඳව සත්‍ය වූ කලී එම මිනිසුන් ජීවත් වන භූමිය පිළිබඳව වූ සත්‍යයයි. ධර්ගා නගරයේ සිදු වූ ප්‍රහාරය සහ ඉන් පසුව මේ රටේ බොහෝ දෙනා හැසිරෙන ආකාරය ගැන බලන ඕනෑම අයෙකුට දැකිය හැකි දෑ වලින් පෙනී යන කාරණය නම් ලංකාව පිළිබඳව සත්‍ය මුළු ලෝකයට යළිත් නිරුවත් වූ ආකාරයයි. මෙය යථාර්තයයි. බොරුව සහ සත්‍ය අතර පවතින මිනිය නොහැකි පරතරය හමුවේ අපි බොහෝ දෙනාගේ ජීවිත මෙහෙයවනු ලබන්නේ සහ විශාල මාත්‍රයකින් අපිව පාලනය කරනු ලබන්නේ සංකූලතාව නමැති තත්වය මඟිනි. සංකූලතාව සරල වශයෙන් ව්‍යාකූලතාවය ලෙස හැඳින්විය හැකි වුවද එය වචනයෙන් විස්තර කොට ඊට නිශ්චිත අර්ථකථනයක් දීමට නොහැකිය. මන්ද එය සෑම විටම පුද්ගල අනන්‍යතාවයෙන් ඔබ්බට ගමන් කිරීමට සමත් හෙයිනි. දෙයක් විනාශ කිරීමට සලස්වා එය අවසානයේ සිදු වූයේ විනාශයක් බව අවබෝධ වූ පසු ඇතිවන කණගාටුව සහ එය විනාශ කිරීමට පෙර නිවැරදි තීරණයක් ගැනීමට නොහැකියාව සඳහා බොහෝ විට බලපානු ලබන්නේ මෙම සංකූලතාවතාවයයි.\n බෞද්ධ අන්තවාදය හෝ වේවා ඉස්ලාමීය අන්තවාදය හෝ වේවා මෙම දෙපාර්ශවයෙන්ම හොඳක් නොවන බව අමතුවෙන් කිව යුතු නොවේ. එසේම හින්දුත්වය මඟින් ගෞතම බුදුන් බුදුබව ලැබූ සථානය එනම් වර්තමානයේදී බුද්ධගයාව ලෙස හැඳින්වෙන ස්ථානය විනාශ කිරීමට කළ කටයුතු වලට වඩා ඉස්ලාමීය අන්තවාදීන් විසින් එය විනාශ කළ ආකාරය ඉතිහාසය මහත් පරිශ්‍රමයෙන් කියවන ඕනෑම අයෙකුට අවබෝධකර ගත හැකිය. එසේම නාලන්දා වැනි විශ්වවිද්‍යාල අලු බවට පත් කළේ කවුරුන්ද යන්න ඉතිහාසය ගැන දන්නා බොහෝ දෙනෙකු දනිති. අවසානයේ ගෞතම බුදුන් පිළිබඳව සත්‍ය ලෝක ඉතිහාසයට එක් වූයේ චීන දේශ ගවේෂක බෞද්ධ භික්ෂුවකගෙනි. බුදුන් වහන්සේ ජීවතුන් අතර සිටි බවට මුල්ම පුරාවිද්‍යා සාක්ෂීන් එකතු කරනු ලැබුවේ බ්‍රිතාන්‍ය යටත් විජිත පාලකයින් විසිනි. ඉන්දියාවෙන් බුදුදහම නෂ්ඨ වීමට හේතු සහ එහිදී අනෙකාගේ මෙහෙය පිළිබඳව ලංකාවේ බෞද්ධයින් අතර ගැඹුරු අවබෝධයක් ඇතිකොට තිබේ දැයි සැක සහිතය. එය බෞද්ධ හාමුදුරුවන් වහන්සේලා විසින්ම අමතක කොට ඇත්තෝය. දෙයක් උපත ලැබූ ස්ථානයට එම දෙය අහිමි වීම වූ කලී ප්‍රවේශමෙන් කියවිය යුතු කාරණයකි.\n මෙම කාරණය සම්බන්ධයෙන් ඇති අමතක නොකළ යුතු සත්‍ය අවබෝධ කරගැනීමට හෝ බෞද්ධයින් අපේක්ෂා කරන තම ධර්මයේ චිරස්ථතිය ආරක්ෂා කිරීමට ඥානසාර හිමියන් විසින් සිදු කරන ආකාරයේ කටයුතු වලින් සිදු කළ නොහැකි බව ඕනෑම අයෙකුට අවබෝධ වන කාරණයකි. උන් වහන්සේ නිරත වී සිටින්නේ දීන සහ නිවට දේශපාලන ව්‍යාපෘතියක සහ තම පෞද්ගලික ජීවිතයේ ඇති හිඩැස් පිනවීමේ කටයුත්තකය. උන්වහන්සේ අලුත්ගමදී කළ කතාව බොහෝ දෙනෙකුගේ අවධනය දිනා ගත් අතර ජාතික සහ ජාත්‍යන්තර මාධ්‍ය වල සෑම භාෂාවකින්ම පාහේ ප්‍රසිද්ධ විය. නමුත් එම කතාවේ ඇතැම් වැදගත් කාරණා එනම් ජනාධිපති මහින්ද රාජපක්ෂ තම දේශපාලන ව්‍යාපෘතිය ස්ථානගත කොට ඇති කාරණා ප්‍රකාශ වූ නමුත් ඒ පිළිබඳව බොහෝ දෙනෙකුගේ අවධානය දිනා ගැනීමට නොහැකි විය. ඒ වෙනුවට උන්වහන්සේගේම වචනවලින්, ජුන්ඩේ සිට හලාල් දක්වා වූ වචන වලින් පිරිණු කොටසට වඩාත් වැදගත් අවධානයක් යොමු විය. යමක් සිදු වූ පසු එම සිද්ධිය සිදුවීම සඳහා බලපෑ ආසන්නතම හේතුව මුලික සැකකරුවා ලෙස ගැනීම සාමාන්‍යයෙන් පොදු මිනිස් ස්වාභාවකි. මෙම කාරණයේදී ඥානසාර හිමි විසින් කළ අප්‍රසන්න කතාව සිද්ධිය සඳහා බලපෑ බව අමුතුවෙන් කිව යුතු නැත. නමුත් එය එම සිද්ධියේ උත්ප්‍රේරකය පමණි.\n ඥානසාර හිමි තම කතාවේදී රටේ නිතීය ගැන කතා කරමින් එය සුද්දන්ගෙන් ලැබුණු එකක් යැයි කියමින් බරපතල විවේචනයකට ලක් කළහ. රාජපක්ෂ ආණ්ඩුව මෙන්ම ඥානසාර හිමි වැනි අයවලුන් මුහුණ දී සිටින යථාර්තය මෙයයි. රටේ නිතීය මුළුමනින්ම විකෘතිකොට ඉන් උපරිම පෞද්ගලික සහ දේශපාලන වාසී ලබාගෙන තවදුරටත් එම විකෘතිය පවත්වා ගැනීමේ වුවමනාව මෙයයි. මෙය එලෙසම පවතින තැනදී පවතින්නේ රාජපක්ෂ නමැති සෙලවිය නොහැකි යැයි නිරායාසයෙන්ම හිතට එන දුෂ්ඨ බලවේගය මිස ඉන් එහාට ගිය දේශපාලනික වශයෙන් වැදගත් සංස්කෘතියක් නිර්මාණය කිරීම ගැන නොවේ. අධිකරණ ඇමති ලෙස කටයුතු කරන හකීම්ගේ සිට ඥානසාර හිමි දක්වා වූ සියලුම දෙනා තම කැපවීමෙන් පෝෂණය කරනු ලබන්නේ මෙම විකෘතියයි. මන්ද එය ඇති තැන ඔවුහුට පැවැත්මක් තිබේ.\n අධිකරණ ඇමතිගේ කිඹුල් කඳුළු පවතින සැබෑ ගැටලුව යට ගැසීමට බව වඩාත් පැහැදිලිව අවබෝධ කරගත හැක්කේ ඔහු රාජපක්ෂ ජනාධිපතිවරයා සමඟ තම දීගය කනබව යළිත් ප්‍රකාශ කිරීමෙනි. මෙය බැලූ බැල්මට වඩාත් කෛරාටක තීරණයක් ලෙස සෑම දෙනෙකුටම පෙනී යා හැකිය. නමුත් සැබෑව වූ කලී තම පෞද්ගලික ආසාවන් තෘප්තිමත් කිරීමෙන් ඔබ්බට නොගිය දේශපාලනයක් මොවුන්ට නොතිබීමයි. කුමාරි කුරේ තමන්ගේ අයිස් ක්‍රීම් සාප්පුව අභියස ගිනි තබාගෙන මියයන විට මීයෙකු සේ කූඨ උපායන් සැකසීමේ සිට ධර්ගා නගරයේ තම වැසියන්ට පහරදී මියැදෙන විට තම විරෝධය වචන වලට පමණක් සීමා කිරීමේ ඇත්ත මෙයයි. තානාපතිවරුන්ගේ සිට පක්ෂයේ ඇතැම් අයවලුන්ගෙන් එල්ල වූ දැඩි බලපෑම් හමුවේ වුවද හෙතම මෙම දුෂිත දේශපාලනයේ හවුල් කරුවෙකු වීම වූ කලී වෙන කිසිවක් නොව මොවුන් කිසිවෙකුට මෙම රට පිළිබඳව වන පෘථුල අවබෝධයක් නොමැති වීමයි. මොවුන්ගේ එකම අපේක්ෂාව වූ කලී රටේ විකෘතිය තම පෞද්ගලික සුඛ විහරණය සඳහා භාවිතා කොට තම වරිගය පෝෂණය කිරීමයි. ඔහුම රටේ නිතීය අයාලේ යන බව පිළිගනිමින් එම නිතීයට අදාළ විෂයභාර ඇමතිවරයා ලෙස එහි ලැගීම විලිලැජ්ජා නැතිකම මිස වෙන කිසිවක් නොවේ. මෙවැනි අයවලුන් සිටින තාක් දුරට මෙම රටේ කිසිවෙකුට නිදහසක් නොලැබෙනු ඇත. හකීම් ඇතුළු මොවුන් සියලුම දෙනා තම ජනතාව පාවාදී බලය රැකගැනීම මිස වෙන කිසිඳු සාධාරණයක් වෙනුවෙන් පෙනී නොසිටින අයවලුන් බව යළිත් ඔප්පුකොට ඇත. \n බෞද්ධ අන්තවාදය වඩාත් පහසුවෙන් පෙනෙන කාරණයක් බව සැබෑය. එසේම රටේ ඉස්ලාමීය මූධර්මවාදය ඇති බවට සැකයක් නැත. එක් සුළු වරදකට එක අයෙකුගේ කේලමක් ඇසු මව්ලවිවරයෙක් එක් කාන්තාවකට මුස්ලිම් පල්ලියට අයත් මිදුලේ තබා පොල් පිත්තකින් පහරදීම සඳහා අණකරනු ලැබුවේ මීට වසර දෙකකට පෙර කුරුණෑගලදීය. මීට වඩා වාර්තා නොවූ කරුණු අමානුෂික සිදුවීම් රැසක් මෙම සංස්ථාව තුළ සිදු වී ඇත. තමන් විස්වාශ කරන ආගමට අදාලව ගෙනෙන නීතී සහ රටේ රාජ්‍ය සංස්ථාව මඟින් හඳුන්වාදෙන නීතී අතර විශාල පරතරයක් තිබේ. රාජ්‍ය සංස්ථාව විසින් හඳුන්වා දෙන නිතී සෑම දෙනාටම පොදු වන අතර මෙය බොහෝ අසරණ අයගේ මුලික නිදහසට ඇති එකම විසඳුමයි. මේ නිසා එය විකෘති නොකොට තබා ගැනීම සෑම දෙනාගේම වගකීම වේ. මෙය විකෘති වූ තැන ඉන් විශාල අවකාශයක් “අන්තවාදය” සඳහා ලැබේ.\n කෙසේ වෙතත්, සිංහල අන්තවාදී කණ්ඩායම් උඩ පැනීමට පෙර ඉස්ලාමීය අන්තවාදය නමැති කාරණය ශ්‍රී ලංකා ආණ්ඩුවට පළමුව සාක්ෂි සහිතව පෙන්වා දෙනු ලැබුවේ, එක්තරා රටක බුද්ධි අංශයක් විසිනි. ඒ රාජපක්ෂ බලයට ඒමටත් පෙරය. ඉන් පසු අවසාන ඊළාම් යුද්ධය ආරම්භ කළ මුල් අවධියේදී මෙරටට එක්තරා ජිහාඩ් සංවිධානයකට අයත් ඉහළ පෙළේ නායකයින් පැමිණ කටයුතු කළ ආකාරය ගැන ලංකා ආණ්ඩුවේ සිටි ඇතැම් මුස්ලිම් බුද්ධි අංශ සාමාජිකයින්ම හෙළිදරව් කරගත් ආකාරය දන්නා බොහෝ දෙනෙක් සිටිති.\n දේශපාලනඥයෙකු වශයෙන් චම්පික රණවකට මෙම ඉස්ලාම් මුලධර්මවාදය ගැන කටයුතු කිරීම ඒ ගැන රචනා කිරීමට ඉතිහාසයක් ඇති බව අවිවාදිතය. එය වූ කලී කිසිවක් නැති තැනට යමක් ලැබීමකි. නමුත් ඒ සියල්ලම ඔහු පාවාදී කාබාසිනියා කොට රටක විකෘති කරනු ලැබූ රාජ්‍ය යාන්ත්‍රණයක් වෙනුවෙන් පෙනී සිටින්නේය. එක් පසෙකින් රනිල් වික්‍රමසිංහට කෙසේවත් බලයට නොපැමිණීමට ඉඩහරින බව කියන හෙතම කොටි සංවිධානය පරාජය කිරීම වෙනුවෙන් මුස්ලිම් ජනතාව කළ සේවය තුට්ටුවට මායිම් නොකරන්නේය. මෙය මොවුන්ගේ කුහකකමයි. අතුරුගිරියේ මිලේනියම් සිටි හී ක්‍රියාත්මක වූ දිගුදුර මෙහෙයුම් බලකාය සහ එය මෙහෙය වූ හමුදාවේ කැප්ටන්වරයා මෙන්ම කොටි සංවිධානයේ ඉහළ පෙළේ නායකයින් ඔවුන්ගේ පාලන ප්‍රදේශවලට ගොස් මරා දැමූ වීරයින් ගැන කතා කිරීම මොවුන් හිතාමතාම අමතක කොට ඇත. චම්පිකට රනිල්ට පහරදීමට අවශ්‍ය වුවහොත් එය මතක් වනු ඇත. මිලේනියම් සිටි හී ක්‍රියත්මක වූ දිගිදුර මෙහෙයුම් බලකායේ නිලධාරියාට අවසානයේදී රටින් පැනගොස් විඳීමට සිදු වූ දුෂ්කර ක්‍රියාවලදී පිහිට වූයේ කවුරුන්ද යන්න මෙම අවස්ථාවාදීන් අමතක කොට ඇත. දෙමළ ජනතාවගේ පැත්තෙන් වන සත්‍යද මෙයයි. ඔවුහු බොහෝ දෙනෙකු කොටි සංවිධානය පරාජය කිරීම වෙනුවෙන් මහත් ඕනෑකමින් කටයුතු කරනු ලැබුහ. නමුත් කුහක මිනිසුන් හිතා මතාම තම අවස්ථාවාදී ආසාවන් වෙනුවෙන් සැබෑ සත්‍ය විරූප කොට සාමාන්‍ය සිංහල ජනතාව හමුවේ වැරදි අවබෝධයක් සහ වෛරයක් පතුරුවා හරිනු ලැබුවේය. යුද්ධය දිනීම වූ කලී සෑම ජනකොටසකගෙන්ම ලැබුණු සාමුහික දායකත්වයේ වැඩපිළිවෙලකි. එහි ගරුත්වය කෙළසා දැමුවේ එය තම පෞද්ගලික දේශපාලන වාසි සඳහා මංකොල්ල කෑ පිරිස විසිනි.\n ධර්ගා නගරයේ සිදු වූ ප්‍රහාරය ගැන අදහස දක්වමින් එහි සිටි සිංහල ජනතාවට වූ විපත ගැන කියමින් චම්පික කරළියට පැමිණියේය. ඔහු රටේ ගැටලුව ගැන කතා කිරීමට වඩා ලෝකයේ ඉස්ලාමීය මූලධර්මවාදය ගැන කතා කළේය. බංගලාදේශය ගැන අමුලික බොරු ගොතමින් තම මතය සාධාරනීකරණය කිරීමට යන්ත දැරුවේය. එසේම ඉන්දීය අගමැති මෝදී බලයට ඒම තම විරූප කිරීම සාධාරනීකරණය කිරීම සඳහා ගෙන ආවේය. මෙම අවස්ථාවාදීන් සිදු කරන්නේ එයයි.\n එබැවින්, මෙම අතිශය සංවේදී අවස්ථාව වඩාත් කල්පනාකාරීව විමසා බැලිය යුතුවේ. සිංහලයින් ජාත්‍යන්තර වශයෙන් අපකීර්තියට ලක් කොට අන්තවාදීන් කිරීමට ගන්න මොවුන්ගේ උත්සාහය වහාම හඳුනාගෙන කලපනාකාරීව කටයුතු කිරීමට අවශ්‍ය කාලය යළිත් උදා වී තිබේ. මොවුහු කළ මෙම කටයුත්ත නිසා මේ වන විටත් බොහෝ අකටයුතුකම් වලට මුහුණ දීමට අපේ මිනිසුන්ට සිදු වී ඇත. මේ නිසා රටක මිනිසුන්ගේ කීර්තිය ඇති කරන ඔවුන්ට ආත්ම ගරුත්වය සඳහා ඉඩක් ලබාදෙන වැඩ පිළිවෙලක් වෙනුවෙන් පෙනී සිටීමට කාලය උදා වී ඇත.\nනිලන්ත ඉලංගමුව | Nilantha Ilangamuwa",
    "URL": "https://www.vikalpa.org/article/20979",
    "Category": "N/A"
}