{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 26, 2014",
    "Headline": "යළිත් නොරැවටෙනු පිණිසය. [මීගමුවේ ධීවර අරගලය ගැන පසු විපරමක්]",
    "News Content": "ඉන්ධන සහනාධාරය ඉල්ලා මීගමුවේ ධීවරයෝ නැවත අරගල බිමට පිවිසියහ. ඔවුහු රැකියාවට යෑම නැවැත්වූහ. පවුල් පිටින් මීගමු නගර සභා භූමියට පිවිසියහ. සභා නායකයන්ද, අවට මීසම්වල පියතුමන්ලා ද ඔවුන්ට සහය දුන් බවක් පෙනිණි. ඔවුහු ධීවරයන් අතරට පැමිණියහ. ජනාධිපතිතුමන් සමඟ මේ ගැන කතා කළ බව පැවසූහ. එතුමා එය විසඳනු ඇති බවට වාචික සහතික දුන්හ. එහෙත් ඉන්ධන සහනාධාරය රැගෙන මිස ආපසු නොයන අදිටනින් පැමිණි ධීවරයෝ අරගලය අත් නොහැරියහ. වැඩිකල් නොගොස්ම මෙය මාරාන්තික උපවාසයක් දක්වා වර්ධනය විය. පසුගිය බ‍්‍රහස්පතින්දා(19දා) වන විට මාරාන්තික උපවාසයට වාඩි වූ අයගෙන් ඇතැමෙකුගේ තත්ත්වය බරපතල බවට හැරෙමින් තිබිණි. ඒ අතරතුර නැවත සභාවේ නායකයෝ ධීවරයන් අතරට පැමිණියහ. ලබන සැප්තැම්බර් වන විට ඉන්ධන සහනාධාරය ලබා දෙන බවට රජය පොරොන්දු වී ඇති බව පැවසූහ. එහෙත් මෙය බාර ගන්නට අකමැතිව සිටි ධීවරයෝ ලබන සැප්තැම්බර් වන තෙක් ඉවසන්නට කැමතිව අරගලය හකුළාගෙන නිවෙස් බලා ගියහ.\nමෙය හුදු ධීවර අරගලයක් ලෙසට හුවා දක්වන්නට ධීවරයෝ කටයුතු කළහ. දේශපාලන පක්ෂ හෝ වෙනත් සංවිධාන ගාවා නොගන්නට ඔවුහු කටයුතු කර තිබිණි. එහෙත් ඔවුහු ඒ අවට මීසම්වල පියතුමන්ලා ඇතුළු සභා නායකයන් මත විශ්වාසය තැබූහ. ඔවුන් පල්ලිවල සීනු ගසා ජනතාව රැස්කර ඔවුන්ද සමඟ අරගල භූමියට එන බව පැවසූ බව ඇතැම් ධීවරයෝ ආඩම්බරයෙන් අප සමඟ පැවසූහ. එහෙත් ජනතා අරගලයන් පිළිබඳ නිලසභා ඉතිහාසය ප‍්‍රමාණවත්ව ධීවරයන් කියවාගෙන නොතිබිණි.\nඈත ඉතිහාසයේ පාසල් රජයට පවරා ගැනීමට එරෙහිව කතෝලික සභාව ජනතාව අරගල භූමියට කැඳවූහ. ජනතාව ඉතා උද්යෝගිමත්ව පාසල්වල ලැගුම් ගනිමින්, කතෝලික සභාවේ වුවමනාව ඉටු කළහ. එහෙත් මේ ප‍්‍රශ්නයේදී බේරුම්කරුවකු වූ ඉන්දියානු කාදිනල් ගාසියාගේ උපදෙස් මත කතෝලික සභාව අදාල අරගලය අත්හරින විට කතෝලිකයෝ වික්ෂිප්ත වූහ.\nමෑත ඉතිහාසයේ තීරණාත්මක අරගලය වූයේ මීගමු කළපුවේ ජලචර ගුවන්යානා බැස්සවීමේ ආණ්ඩුවේ ව්‍යාපෘතියට එරෙහිව මීගමු කළපු ධිවරයන් දියත් කළ අරගලයයි. මුලදී නිල කතෝලික සභාව මීට එකඟත්වය පළ කර තිබූ අතර, මේ කටයුතු භාරව නිල වශයෙන් පියතුමෙකුවද පත්කර තිබිණි. එහෙත් සභා නායකයන් දේශපාලන නායකයන් සමඟ කළ ගණුදෙනුව තුළ ආණ්ඩුව මෙය කෙසේ හෝ කරන බවට වැටහීමක් සභාවට ඇති වී තිබිණි. ඒ තුළ කොළඹ නිල සභා නායකත්වය ඇතුළු අදාළ පියවරුන් ධීවර නායකයන්ට දුන් උපදෙස වූයේ මෙම අරගලය ප‍්‍රතිඵල විරහිත වන බැවින් එය අත්හරින ලෙසය.\nකතෝලික සභාව විසින් එලෙස හුදකලා කරනු ලැබූ අරගලය එතැන් සිට අතට ගත්තේ මීගමුවේ සිවිල් සංවිධානය. ධීවරයන්ට ශක්තිය සපයමින්, අරගලය ජයග‍්‍රහණය කරා ගෙන යන්නට ඔවුහු සිය ශ‍්‍රමය, බුද්ධිය හා කාලය කැප කළහ. මේ අනුව තීරණාත්මක දිනයේදී ධීවරයෝ දිවි පරදුවට තබා කළපුවට බසිද්දී කොහේදෝ කියා හොයා ගන්නටවත් බැරිවූ ඒ අවට මීසම්වල පියවරු හා නිල කතෝලික සභා පුවත්පත එම අරගලය තුළ ලද ජයග‍්‍රහණය තම ගිණුමට හා තමන්ට හිතවත් ප‍්‍රාදේශීය දේශපාලකයන්ගේ ගිණුමට බැර කරගන්නට හාස්‍යජනක උත්සාහයක යෙදුණු බව කිව යුතුය. එහිදී ඔවුහු තමන් විසින් හුදකලා කරනු ලැබූ අවස්ථාවේදී ධීවරයා හුදකලා නොකළ මීගමුවේ සිවිල් සංවිධාන වලට ලැබිය යුතු නිසි ප‍්‍රණාමය පුද නොකළා පමණක් නොව NGO ලේබලය යටතේ ඔවුන්ව නින්දිත ලෙස හෙළා දකින්නට කටයුතු කළහ. මෙහි වඩාත්ම හාස්‍යජනක කරුණ වනුයේ අරගලයට දායක වූ සිවිල් සංවිධාන වලට NGO ලේබලය අලවද්දී ජනතාවගේ සැබෑ ප‍්‍රශ්නවලට ආමන්ත‍්‍රණය නොකරන, හුදු සුබසාධනයම පමණක් අරමුණු කරගෙන පවතින, අයුක්ති සහගත සමාජ පාලන තන්ත‍්‍රය තවත් තහවුරු කරන්නා වූ NGO සැලකිය යුතු ප‍්‍රමාණයක් කතෝලික සභාව යටතේ නඩත්තුවන බව වසන් කරමිනි. \nමීට දශක කීපයකට පෙර ආරම්භ වූ මීගමුවේ සිවිල් සංවිධාන එකමුතුව වූ ‘‘මීගමු ජනතා ඒකාබද්ධ බල මණ්ඩලය” ඇතුළු මීගමුව හා ඒ ආශ‍්‍රිත ප‍්‍රදේශවල ජනතා සංවිධාන ක‍්‍රියාකාරිත්වය ඉතා ශක්තිමත් වූ අතර, ඉඩම් අහිමි වූ ජනතාව, ධීවර, වෙළඳ කලාප කම්කරු, කාන්තා, ධීවර කාන්තා ඇතුළු බොහෝ ක්ෂේත‍්‍රවල හුදු සුබසාධනයට සීමා නොවී ජනතාවගේ සාධාරණ අරගල වෙනුවෙන් ක‍්‍රියාකාරී මැදිහත්වීමක් කළහ. සෑම යුගයකම සිටි පාලන තන්ත‍්‍රයනට මේ අයව කරදරයක් වී තිබිණි. කළපු අරගලයේදී ද එය එසේ වී. ධීවර වෘත්තිය සමිති නායකයකු වූ අරුණ රොෂාන්ත හා ධීවර සහයෝගිතාවයේ හර්මන් කුමාර යන අයගේ නම් පාර්ලිමේන්තුවේ පවා සඳහන් වූ අතර, කතෝලික සභාවේ ප‍්‍රබල නායකයෙකු කළපු අරගලය මෙහෙයවීමට මේ අය සම්බන්ධ බව තමාට පැවසූ බව ධීවර ඇමති රාජිත සේනාරත්න පවසා තිබිණි. ඉන් අනතුරුව ඔවුනට මරණ තර්ජන පවා එල්ල වී තිබිණි. \nඑහෙත් මෙවර ඉන්ධන සහනාධාරය ඉල්ලා සිටි අරගලය සමස්ත ලංකා වෘත්තීය සමිති සම්මේලනය හා සම්බන්ධ ධීවර වෘත්තීය සමිති නායකයන් හෝ සිවිල් සංවිධාන නායකයන් ඊට තීරණාත්මකව සම්බන්ධ කර නොගන්නට වගබලාගත් බව පෙනේ. ඔවුන් විශ්වාසය තබා ඇත්තේ නිල කතෝලික සභාව කෙරෙහිය. \nහලාවත ඇන්ටනිව මරා දැමුණු, පෙරියමුල්ල හන්දියේදී ධීවරයන්ට හමුදා රීප්ප පටි ප‍්‍රහාර එල්ල වුණු, ධීවර අරගලයේදී මීගමුව ඩොන් බොස්කෝ ප‍්‍රතිමාව අබියස මංසන්ධියේදී පාර හරහට දමා තිබූ ධීවර යාත‍්‍රාවක නැගී ජනතාව ආමන්ත‍්‍රණය කළ එවකට කලාපීය නාහිමි පියතුමා ජනතාවට කියා සිටියේ ඉන්ධන මිල අඩු කිරීමේ කාර්ය වෙනුවට රජය ධීවරයන්ට ඉදිරිපත් කරන සහනාධාරය පිළිගන්නා ලෙසත්, රජය එය ඉටු කිරීමට අපොහොසත් වූවොත් ඒ වෙනුවෙන් පාරට බසින්නේ ධීවර ජනයාට ඒ බර නොදී තමන් ඇතුළු පියවරුන් බවත්ය. ධීවරයෝ මෙය විශ්වාස කළහ. ඊට ඇහුම්කන් දුන්හ. එය පිළිගත්හ. \nආණ්ඩුව පොරොන්දුව කඩ කළේය. කලාපීය නාහිමි පියතුමා හෝ පියවරු හෝ අරගල භූමියට පිවිසියේ නැත. ධීවරයෝ අරගල භූමියට පිවිසියෝය. පියවරුද, කාදිනල්තුමාද ආවෝය. ගියෝය. රජයේ පණිවිඩය ගෙන එන දූතයා ඔවුහු වූහ. ඒ අනුව සැප්තැම්බර් තෙක් ඉවසා වදාරන්නට කෙරෙන්නා වූ ඉල්ලීමට අවනත වෙමින් ධීවරයෝ සිය මාරාන්තික උපවාසය අත්හළහ. අවසානයේදී නිල කතෝලික සභාව පෙනී සිට ඇත්තේ ධීවරයන්ගේ සැබෑ වුවමනාව වෙනුවෙන් නොව රජයේ වුවමනාව වෙනුවෙනි. \n‘‘සීසර්ගේ දේ සීසර්ටත් දෙවියන්ගේ දේ දෙවියන්ටත් දෙන්න” යනුවෙන් ජේසුතුමාගේ ප‍්‍රසිද්ධ ප‍්‍රබල කියමනක් ඇත. එහෙත් නිල කතෝලික සභාව දෙවියන්ගෙ දේ සීසර්ට දෙමින් සිටින බවක් දක්නට ලැබීම මොනතරම් ඛේදවාචකයක්ද? ධීවරයෝ යළිත් වරක් රැවටී ඇත. \nඅජිත් හැඩ්ලි පෙරේරා",
    "URL": "https://www.vikalpa.org/article/21011",
    "Category": "N/A"
}