{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 2, 2014",
    "Headline": "හපොයි…ගෝඨාභය අස්වෙනවලු",
    "News Content": "ආරක්ෂක අමාත්‍යංශයේ ලේකම් නන්දසේන ගෝඨාභය රාජපක්ෂ මහතා වීර කතාවක් කොට ඇත. ඒ බොදු බල සේනාවේ කටයුතු වලට තමන්ගේ කිසියම් හෝ මැදිහත් වීමක් ඇතැයි ඔප්පු කළහොත් තමන් සිය ධූරයෙන් ඉල්ලා අස්වෙන බවය. ඒක කියා ඇත්තේ දිනපතා ඉංග්‍රීසියෙන් පලවෙන ඩේලි මිරර් පත්තරේටය. ඉතා හොඳ තීරණයකි. දැකුම් කලුය. රමණීය මෙන්ම ප්‍රමොදනීය සහ වින්දනීය ප්‍රකාශයකි. මතක ඇති කාලයක තමන් සිය ධූරයට පත් කිරීමෙන් පසු මෙවැන්නක් කියුවේ ප්‍රථම වතාවටය.\nරස්සාවක් නොතිබුණොත් කුඹුරක් කෙටීමට තමන් බලාපොරොත්තු වන බව මෙන්ම යුද්ධය පැරදුනහොත් ඇමෙරිකාවට යළිත් ගිහින් තම සුපුරුදු දිවිපෙත ගෙවන බව මීට පෙර, මතකය ඉතා කෙටි කාලයක් මොළයේ තබා ගන්නා ප්‍රෞඪ සිංහල ජාතියේ අයෙකු වන මා හටද යාන්තමට මෙන් මතකය. ඒ මීට වසර කිහිපයකට පෙරය. කාලය වෙනස් විය. හෙතමයෝ මේ භූමියේ කෝකටත් තෛලයක් බඳු තත්ත්වයට පත් විය. සිංහල ජාතියට සහ එහි පැවැත්මට ගෞරවනීය සේවයක් කරන්නේ යැයි කියමින් තම වෙළඳපොල සකස් කරගෙන සිංහලයා ගූඨ නියාලු තත්ත්වයකට පත් කොට ඊට මෝහ වීරත්වයක් ලබා දුන් එක්තරා ජාතික පුවත්පතක කතුවැකියක මෙම තෛලයේ කතාව ලියවුණේ පසුගිය වසරේ මුලදී බව ලාවටමෙන් මතකය.\nකෙසේ හෝ වේවා නන්දසේන සේවය හැරයාමට ලෑස්ති වන්නේලු. වෙනත් වචනයකින් කිවහොත් පෙර සඳහන් කළ තෛලය තම සේවය හැර යාමට සැරසෙන්නේලු. හපොයි, ඉවසා දරා ගත නොහැකි වූ ඛේදවාචකයකි. මෙය සිදු වුවහොත් ලංකාවට පැවැත්මක් නම් නැති වනු නියතය. තෙලක් නැති වූ කළ ලෙස්සා යාමට පමණක් නොව කිසිවක් හදිසියකට බැද ගැනීමටවත් නොහේ. ඔහුගේ ඉල්ලා අස්වීම සිදු වුවහොත් සිදුවීමට යන ඛේදවාචකය සහ එමඟින් ඇතිවන වියෝවේ පළල සිතා ගැනීමටවත් නොහැකිය. එය සිදු වුවහොත්, මිලියන විස්සට තිස්තුන් කෝටියක් වූ දෙවි දේවතාවුන් වහන්සේලා එකතු වී එම වියෝව ඉවසා දරාගත නොහැකිව දින ගණනක් හඬා වැළපෙනු ඇත. \nකොතක හෝ රහස් තැනක වැඩ සිටින මෙම උත්තමයා සමඟ පමණක් ගනුදෙනු කරණ දෙවියන් වහන්සේගේ නාමයෙන් එම ඉල්ලා අස්වීමට කොන්දේසියක් අමුණා ඇත්තේය. අහෝ වාසනාවන්. සතුටුවිය හැකි කාරණයකි. බැලු බැල්මට තෛලය නැති නොවෙන පාටකි. මන්ද ඊට අයත් කොන්දේසියකි. කොන්දේසිය වූ කලී උත්තමයා බොදුබල සේනාව සමඟ ඇති සම්බන්ධය ඔප්පු කිරීම ගැනය. යළි යළිත් සතුටුවිය හැකිය. කිසිවෙකුට තබා එම උත්තමයාගේ හෘදයසාක්ෂියට එකඟව එතුමාටවත් ඔප්පු කළ නොහැකි කාරණයකි. මන්ද කාරණය එපමණකට ශුද්ධය. එය ඇසූ කළ ඔහුගේම හෘදයසාක්ෂිය කියනු ඇත්තේ, “පිස්සුද මයේ දෙයියෝ, ඔයා ඔය බල සේනා සමඟ කිසිඳු සම්බන්ධයක් පැවැත් වූයේ නැත,” යනුවෙනි. එසේ නම් මොකට බිය විය යුතුද ?\nකෙසේ හෝ වේවා, මර්වින් සිලවාගේ සිට දුමින්ද සිල්වා දක්වා සියලුම දෙනා මේ ආකාරයෙන් තම දුර්ගුණ ඔප්පු කළහොත් ධූරවලින් ඉල්ලා අස්වෙන බව විවිධ අවස්ථා වලදී ප්‍රකාශ කොට ඇත. මෙය ලංකාවේ මෝස්තරයක් වූයේය. එකෙක්වත් ඉල්ලා වූයේ නැත.\nනමුත් සෑම දෙනෙක්ම දන්නා පරිදි ලංකාවට අධිපති වූ, ලංකාව තමන් නිසා ජීවත් වෙන බවට ඇති අධිමානසික උන්නතිකාමී හැඟීම මඟින් ලබා දුන් වීරත්වය තම ප්‍රචාරණ ව්‍යාපෘතිය යොදා ඉතා සාර්ථකව ජනතාව අතර පැළපදියම් කළ මෑත ඉතිහාසයේ “ වීරයා” නොහොත්, පෙර සඳහන් කළ කෝකටත් තෛලය තම ධූරයෙන් ඉල්ලා අස්වෙන බව ප්‍රකාශ කිරීම සිල්වා මට්ටමේ ප්‍රකාශයක් ලෙස සුළුවෙන් ගැනිය හැකි දෙයක් නොහේ. \nකිසිවකුට කරදරයක් සිහිනයකිඳු කොට නැති, ඇතැම් අය කළ වැරදි නිසා සුදු වෑන් රථ ලංකාවට ගෙන ඒම පවා තහනම් කළ, තමන්ගේ පමණක් නොව ඕනෑම අයෙකුට එරෙහිව පවත්වන නඩු විභාග විනිවද භාවයෙන් යුතුව පැවැත්විය යුතුයැයි කියා ඊට සෑම මාධ්‍යකටම ඉඩ ලබා දුන් හෙතමයෝ සේවය හැර ගියහොත්, රටට අත්වන දේ කීමට මාගේ හැදිච්ච ශබ්දකෝෂය තුළ වචන නොහේ. එහෙත් නැහැදිච්ච ශබ්දකෝෂය තුළ හැටහුට හමාරක් වචන තිබේ. මේ නිසා සකලවිධ හුදී ජනයාගෙන් සමාව ඉල්ලමින් එකම එක වචනයක් මෙම ශෝචනීය සිදුවීම විස්තර කිරීම සඳහා ගැනීම වටින්නේය. කමා වුව මැනව. මෙම උත්තමයා ධූරයෙන් ඉල්ලා අස්වුවහොත් අපට කෙළවෙනු ඇත. රටක් නැති වෙනු ඇත. ඇමෙරිකාව චීනය පාරාජය කොට චීන බලය බිඳ දමනු ඇත. චීන සෙල්ලම් බඩු වෙනුවට ඇමෙරිකානු ප්ලේ බෝයි සඟරා මෙහි යළිත් එනු ඇත. කොළඹ ලස්සන නැති වනු ඇත. බේරේ ආයෙමත් ගඳ ගසනු ඇත. මෙය වවා ගත නොහේ මයේ දෙයියෝ. \nඅසාවන් රැසක් සමඟ ඉපදුනු හෙතමයෝ, ඒ අසාවන් ප්‍රහීණකොට ජාතියේ උන්නතිය වෙනුවෙන් අමරණීය සේවාවක් කළ බව අමුතුවෙන් කිව යුතු නොහේ. එම සේවාවේ දිග – පළල – ගැඹුර කෙතරම් ද කිව හොත් මෑතකදී පාර්ලිමේන්තුව නමැති අවහල් චින්තනයේ මුදුන් මල්කඩ බඳු වූ ආයතනයේදී හෙළි වූ පරිදි ඔහු මඟ පෙන් වන අහවල් අධිකාරීය මුහුණ දී සිටින ණය අර්බුදයෙන් පෙනේ. මෙය කිසිවෙකු හෝ කියන්නේ නම් පාලනයේ දුර්වලතාවයක් කියා එය මෙම උතුමන්ට කරන්නා වූ අපහාසයකි. ඉරිසියාව නිසා කරණ ප්‍රකාශයකි. එපමණක්ද? නැත, එනම් එවැන්නක් පාලනයේ දුර්වලතාවයක් යැයි කිසිවකු හෝ කියන්නේනම් එය, ජාතික ආරක්ෂාවට බරපතළ තර්ජනයකි.\nමෙම ණය වීමේ සැබෑ යථාර්තය වූ කලී රට ජාතිය සහ ආගමට කළ අවංක සේවයේ පරිමාවයි. විද්‍යාවට අනුව පරිමාව භාවිතා කරන්නේ ද්‍රව ද්‍රව්‍ය මැනීම සඳහාය. බෞද්ධ දර්ශනයට අනුව තේජෝ ද්‍රව්‍යයන් මැනීම සඳහාය. ඒ නිසා ඔහුගේ අවංක සේවය ද්‍රවයක් යැයි සිතා මැනිය යුතුබව සැලකුව මනාය. තෙල් කොහොමත් ද්‍රවයකි.\nකෙසේ හෝ අවාසනාවක තරම, ඔහු ඉල්ලා අස්වීමට යන්නේ, ප්‍රගීත් එක්නැළිගොඩ මහතා අදුරුදන් වීම නිසා ඇති වූ දුකට, ලසන්ත වික්‍රමතුංග මහතා මහා මඟදී කපාකොටා මැරීමේ ශෝකයට හෝ එක්සත් ජාතීන්ගෙන් යුධ අපරාධ සම්බන්ධයෙන් එල්ල වී ඇති චෝදනා නිසා නොවේ. මේ සියලුම දේවල් හෙතමයෝ ආරක්ෂක අමාත්‍යංශයේ ලේකම් ලෙස කටයුතු කරන අවධියෙදී සිදු වූ සැබෑය. නමුත් ඔහු තබා ඔහුගේ හිත මිතුරෙක් තබා ඈත සිට ඔහුගේ පින් මූණ දැක ගැනීමට වරම් ලැබූ කිසිවෙකු හෝ සිදු කළ පාදඩ කටයුතු නොවේ. ඒ සියල්ලම ඔහුට වඩා ඔහු කිසි ලෙසකින්වත් ගනුදෙනුවක් නැති, බොදු බල සේනාව සහ අනෙක් දේශප්‍රේමීන්ට අනුව විදේශ කුමන්ත්‍රණයන්ය. මෙම කුමන්ත්‍රණ සිදු නොවුනේනම් ලක්ෂ ගණන් ජීවිත යුද්ධයේදී අහිමි නොවනවා පමණක් නොව වැලිවේරියේදී අසරණයින් මැරෙන්නේද නැත. එපමණක් නොව ඔහු මෙහෙයවන අහවල් අධිකාරිය ණය උගුලක පැටලෙන්නේද නැත. මේ සියල්ල අහවලාගේ අවහල් අවුල නිසා සිදු වූ කුමන්ත්‍රණයෝය. අපි ලෝකයේ සිටි දරුණුම ත්‍රස්තවාදී කල්ලිය මරා එහි නායකයාගේ මළ සිරුරට අඹුඩ සහ මඩ ගසා ලෝකයට පෙන්වූ වීරත්වය නිසා ඉරිසියාවට කරණ කටයුතුය.\nඑහෙයින් ඉල්ලා අස්නොවී තම පුටුවේ නොසැලිව රැඳී සිටිමින් මෙම කුමන්ත්‍රණ කරුවන්ට ඉඩ නොදීමට ඔහුට ප්‍රඥාව පහළ වේවා. අමතක වී හෝ කිසිවෙකු හෝ අතෙහි තිබේනම් මෙම උත්තමයා භාවිතා කරනු ලැබූ දුරකථන මඟින් කළ සංවාද සහ අනෙකුත් සන්නිවේදන මාධ්‍යන් සිහිනයකිඳු ප්‍රසිද්ධ නොවෙත්වා. අදාල දුරකථන සංවාදයන් හෝ අනෙකුත් මාදිලියේ සන්නිවේදන කසු කුසු කිසිවක් කිසිකෙනෙකුට ලබා ගත නොහැකි සථානයක තබා කච්චේරිය ඇතුළු ඇතැම් ස්ථාන ගිනි ගත්තා සේ ඉබේම ගිනි ගනිත්වා. නොහෙනම් අහවල් මෘදුකාංගය යොදා සියල්ල සදාකාලීකවම මැකී යත්වා. එවිට මේ උත්තමයා ඔප්පු කළහොත් ඉල්ලා අස්වන බවට කොට ඇති ශෝචනීය ප්‍රකාශය අවලංගු වනු ඇත. එමඟින් රටේ දේශප්‍රේමීත්වය සහ ජාතියේ ප්‍රෞඩත්වය ආරක්‍ෂා වනු ඇත.\nඅපේ ජාතියේ සමෘද්ධිමත් ආඩම්බරකාර ප්‍රෞඩත්වය ඇමෙරිකානුවන් කුමන්ත්‍රණය කොට ගිලගැනීමට පෙර එය රැකගැනීම සඳහා මෙම උතුමාණන්ගේ ඉල්ලා අස්වීම කෙසේ හෝ වළක්වාලීමට තුම්මුල්ලේ නැත්තත් ගෙයි මුල්ලක හෝ මාරාන්තික උපවාස කිරීම යෙහෙයි. විරුවන්ගේ පිනට පහළ වූ ජාතියක පැවැත්ම ඇත්තේ එවැනි දේශප්‍රේමී කටයුතු වලින් බව තරයේ අවබෝධ කරගනු මනාය.\n නිලන්ත ඉලංගමුව | Nilantha Ilangamuwa ",
    "URL": "https://www.vikalpa.org/article/21062",
    "Category": "N/A"
}