{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 17, 2014",
    "Headline": "අලුත්ගම ; සැබෑ වී ඇත්තේ ජාතියම දුටු එකම එක සිහිනයයි.",
    "News Content": "කොළඹ රජය දෙමළ වර්ග සංහාරය කරන අතරතුර කොළඹ රජයේ රෑපවාහිනී මෙන්න මෙහෙම ගීතයක් වාදනය කළහ.\n\n”සැවොම එක්වෙමු – එක්ව නැගිටිමූ\nමහා බලයක් විහිදුවාලමූ\nඅපේ රට හෙට එකම එක සුර පුරයක්\nබියෙන් කදුළින් ගෙවූ කාලය දැන් ඉතින් අවසන්\nපස් පියුම් බිගු රැගුම් දෙන වසන්තය ඇවිදින්\nරටම දැක්කේ එකම එක සිහියයි\nසැබෑ වී ඇත්තේ\nජාතීයම දුටු දේශයක් පැතූ\nඑකම එක සිහිනයයි.”\nමේ දැන් අපිට බලෙන් පෙන්වමින් සිටින්නේ ඒ කියන ආකාරයේ රටම දුටු සිහිනයයි. නමුත් ඒ සින්දු ඉපදෙන්නට පෙර බොබ් මාලේ විසින් ගැයූ ගීතයක මෙන්න මෙහෙම වෙයි.\n“In this great future, you can’t forget your past,”\nඅපිට එය සිංහලෙන් මෙහෙම කිව හැකිය.\n“මේ ආශ්චර්යමත් අනාගතයේදී ඔබට ඔබේ අතීතය අමතක කල නොහැක”\nඅලුත්ගම, දර්ගා නග​රයේ මුස්ලිම් ජනයා ඉලක්ක කර සහ සමස්ථයක් ලෙස ලාංකික මුස්ලිම් ජනයා ඉලක්ක කර​ගෙන ඊනියා සිංහල-බෞද්ධ ස්වෝත්තමවාදීන් ගෙන යන හිරිකත වර්ගවාදයට අප කියවා ගන්නේ කෙ​ෙස්ද යන්න ඉහත බොබ් ගේ සිංදුවේ ගීත කණ්ඩය අපට උදව්වනවා නියතය.\nදැන් බොහේ සැදැහැවතුන් හැසිරෙන්නේ “අපි නම් දන්නේ නෑ ‘ඥානසාර'”. “එයා හරි නරකයි”.” එයා අවිංහිසාවාදී බුදුදහම ත​ෙල්බාන් කරනවා“. අපට කියන්නට ඇත්තේ දෙමළ ජනයාට එරෙහිව දශක තුනක් තිස්සේ සිංහල-බෞද්ධ මිලේච්ඡත්වයේ සංඛේථාත්මක කූඨාප්‍රාප්තිය ඥානසාර බවයි. කොටින්ම ඥානසාර යනු හුදු එක් පුද්ගලයෙක් නොව සිංහල ජාතිකවාදයේ ගොබ්බකම සහ මිලේඡත්වයේ නූතන සංඛේතය වේ. ගුණදාස අමරසේකරලා, නලින්ද සිල්වලා, මාලින්ද සෙනවිරත්නලා වර්ග සංහාරක යුද්ධය ලුණු ඇඹුල් දමමින් තැනූ ජාතිකවාදී ‘ගූ ​ගොඩේ‘ නූතන ප්‍රකාශණයි. අපට අනුව බුදුදහම මිලේච්ඡත්වයට පත් කර මෙහෙයවූයේ ඥානසාර විසින් නොවේ. බෞද්ධ දර්ශණය මිලේච්ඡත්වය කරා මෙහෙයවූයේ සත්පට්ඨාන සූත්‍රයෙන් පටන්ගෙන දෙමළ වර්ග සංහාරයට මතවාදී දායකත්වයක් දුන් මාලින්ද සෙනවිරත්න වැනි අය මෙන්ම අපේ උත්තම රණවිරුවන් කියා දෙමළ වර්ග සංහාරය කරන්නට ත්‍රිවිධ රත්නයේ ආශිර්වාදය පැතූ සිංහල බෞද්ධයන් විසිනි. ඒ අනුව ඥානසාර යනු මේ සම්ස්ථයේ අලුත් තත්ත්වයයි.\nFACE BOOK පුරා දුක් කවි ලියන චූටි නංගිලා මල්ලිලා හරි ෂෝක් ය. මේ අය දෙමළ ජනයා ඝාතනය කරද්දී සිටියේ කොහේදැයි දන්නේ උඩ හෝ යට ඉන්න දෙවියෝම පමණි. දෙමළ ජනයාට එරෙහිව එසවුනු අවි මුස්ලිම් හෝ සිංහල-බෞද්ධ ​හෙජමොනියට විරුද්ධ ඕනෑම කෙනෙකුට ඊළග ඉලක්කය වීමට නියමිත බව මුලින් වටහා ගැනීමට මේ බබාලාට නොහැකි විය. උදාහරණයක් ලෙස ජනතා විමුක්ති පෙරමුණේ අනුර කුමාර තොත්ත බබාට අනුව වර්ග සංහාරක යුද්ධයට සහය දීමය ඔවුන් 2004 දී ගත් ප්‍රතිපත්තිමය තීරණය ඔහු කියන්නේ තවම නිවැරදි බවයි. මේ ළදරු වාමාශික බබා කියන්නේ දෙමළ බෙදුම්වාදය පරාජය කිරීමට තමන් ගත තීන්දුව නිවැරදි බවයි. මේවා ගැලරියට කරනා ටොක් හෙවත් දකුණේ ඡන්ද මැෂිමට ගසනා තෙල්ය.\nබහුතරයක් බබාලා සිතා සිටින්නේ මුස්ලිම් ජනයාට එරෙහිව දැන් පැන නැගී ඇති වර්ගවාදී ප්‍රහාරය හිටිහැටියේ සිදුවූවක් බවයි. නමුත් තාර්කික කරුණ සහ දේශපාලනික තර්කය වන්නේ අප මේ අත්විදිමින් සිටින්නේ බොබ් කී ලෙසම “වර්තමානයේ අප අත්විදිම් සිටින්නේ, අපගේ අතීතයයි“. රටක් ලෙස හමුදාකරණයට කිරීමේ ප්‍රතිවිපාකයයි. අපි වෙනුවෙන් අපි කළ විනාශයයි.\n\n​මේ ජනයාට\nඑදවස මෙන්නම\nමෙදවසද\nත්‍රිලක් උවමනා වී තිබේ\nතලුමරන්නට\nකෙළ පෙරන්නට\nගිනිතියන්නට\nපෙති කපන්නට\n‘මසක්‘ අවශ්‍යකර තිබේ.\nරටක් හමුදාකරණයට ලක් කරන්නේද, එක් ජාතියක් විනාශ කිරීමට ​මනෝභාවයක සමස්ථ සමාජය ගිල්ලවන්නේ ද අපට මේ මොහොතේ සිදුවන දේට වඩා වෙනස් දෙයක් බලාපොරොත්තු විය නොහැකිය. මුස්ලිම් ජනයා පමණක් නොව තමන්ගේ මතයට එරෙහි සියලු දෙනා වෙත මරණ සහතික සිංහල ස්වෝත්තමවාදීන් විසින් නිල වශයෙන් ලියා දෙනු ලැබුවේ 2009 මැයි 18 වැනිදා ය. මේ මොහොතේදී පවා සුලු ජාතීන් ගැන කථා කරනා බොහෝ අය ඔවුන් වෙන්ව යන්නට අවශ්‍ය කිවු විටදී ඔවුන් විනාශ කරන්න මේ බහුතරයක් ඊනියා අනුකම්පාවාදීන් ද පෙරමුණ ගනු ඇත.\nනැවතත් කියන්නේ ඔබට “මේ ආශ්චර්යමත් අනාගතයේදී ඔබට ඔබේ අතීතය අමතක කල නොහැක” මේ අප පසුපස පන්නා එමින් පවතින්නේ ඒ අතීතයමය.\nපසන් ජයතිලක | Pasan Jayathilaka ",
    "URL": "https://www.vikalpa.org/article/20909",
    "Category": "N/A"
}