{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 21, 2014",
    "Headline": "නයනහාරී නිමේෂ",
    "News Content": "Image : දකුණු පස ඡායාරූපය උපුටා ගැනීම, Facebook/ Nayanahari Abeynayake/ වම්පස ඡායාරූපය ‘නයනහාරිගේ‘ ඡායාරූපය ප්‍රදර්ශනයෙන්/Sampath Samarakoon,Vikalpa\nයාපනේටත් පිනි වැටේ. ඒ පින්න තණනිල්ල මත රැඳේ. තණපත් අග්ගිසි හිසනමාගෙන බැතිබරව දෙමළ මව්බිම දෙස බලා සිටිනා සියක් උදෑසන මම යාපනයේ ඇහැරී ඇත්තෙමි. හිමිදිරි පාන්දර තණ මතින් පය තියනකොට පා පතුල් තෙමේ. මම එහෙම ඇවිද ඇත්තෙමි. තණනිල්ලෙන් මිදී මහ පොළොවට අඩිය තියද්දී මහ පොළොව හුස්ම ගන්නා සද්දය ඇහේ. ශ්වසනය හින්දාම පොළොවෙන් දුං දමයි. එසේ පෙනහලු හරහා විසිර ගිය හුස්ම අතරින් පැන නැඟුණ වේදනාවන් තවමත් පෙනහලු ඇහැරවයි. ඉදින් මම මෙසේ ඔබට කියමි. “යාපනේ හිමිදිරියට මම ආදරේ කරමි. යාපනේට මම හිස නමමි” \nගෙන්දගං කොළඹ හැරුණු කොට මට වැඩිපුරම යාළු මිත්‍රාදීන් සිටියේ හිරිගල් යාල්පානමේ ය. මගේ පුංචිම සන්දියේ ළඟම උන් විසල් යාළුවා වූ ස්ටීවන් නිත්‍යානන්දන් සිංහලෙන් ඉගෙන ගන්නට කොළඹ ඇවිත් උන්නේ යාපනෙනි. අප දෙදෙන වාඩිවී උන්නේ එකට ය. කොරිඩෝවේ ක්‍රිකට් ගැහුවේ එකට ය. කැන්ටිමේ ළෙල දුන් විසල් මාළුපාන් ගෙඩිය දෙකට කැඩුණේ අප දෙදෙනා වෙනුවෙනි. උණු උණුවේ දුම් දැමූ ටින්කිරි ටී එක දෙපස අපි වාඩිවී සිටියෙමු. ඔහු දෙතොල තැබුයේ මා කටගැසූ කෝප්පය මත ය. මා දෙතොල තැබුවේ ඔහු කට ගැසූ කෝප්පය මත ය. අපි හෙමින් හෙමින් තේ බීවෙමු. ඉන්ටවල් අවසන් වෙමින් තිබුණු බව අපට දැනුණේ නැත. තේ එක නිවෙමින් තිබියදී කොළඹ ඇවිළිණ. ඔහු සිංහලෙන් ඉගෙනගනිමින් සිටි මගේ සිංහල සමාජය මට මගේ මිත්‍ර ප්‍රේමය අහිමිකර දුන්නේ සිංහලේ නමිනි. කිසිවක් තේරුම් බේරුම් කරගත නොහැකි වූ මම පහේ පස්කමින් වැළපුණෙමි. මිත්‍ර වියොවින් ආතුර වුණෙමි. මා පහේ ශිෂ්‍යත්වය නමින් පාස් කොට තිබුණේ ම්ලේච්ඡකම ය. ගෝත්‍රිකකම ය. අතිමහත් පාදඩකමය. \nඉදින් මම පාදඩයෙක් බව පවසමි. \nමගේ පාදඩ පාද පැරිසියේ ලා චැපල් වීදියේ ඉබාගතේ සැරිසරයි. දෙමළ මිනිසුන් ඔවුනොවුන් හා හිනැහෙන පුංචි යාපනයයි. මම මා සමඟ හිනැහෙමි. වරදකාරී හදවත පපුවට බර ය. \nඈත විදුලි කණුවක් අතරින් අතුල මතුවෙයි. \n“වරෙං උඹට යාළුවෙක් පෙන්නන්න” ජංගම දුරකථන කඩයකට ඔහු මා ජංගම හදවත කැඳවයි. \n“මේ තමයි මංජුල”\n“දන්නවා. මට මතකයි” ඔහු හිනැහෙයි. මම ඔහුට “වනක්කම්” කියමි. ඔහු වෙනින් කවුරුත් නොව “ලෙනින්” ය. රාවය නිවසින් පළකළ “ආදවන් පත්තරේ‍” නියමුවා ව සිටි ආරුමුගම් සිවඥානම් සහෝදරයාගේ ජ්‍යේෂ්ඨ පුත්‍රයා ය. “සිවා” සමඟ වැඩකළ අතීතය පින්නේ පෙඟී ගොසිනි. බිලගෙවා ගන්නට බැරිවීම නිසා ඔහුගේ ප්‍රාණ නිරුද්ධ සිරුර ප්‍රාණ ඇපයට තබා ගත් ඇපලෝ රෝහල අද ආරක්ෂක අමාත්‍යංශය යටතට පවරාගෙන ඇත. \nඋතුරේ සැරිසැරූ බොහෝ විට මට සිවා බොහෝ දෑ කියා දුන්නේ ය. ජීවිතය ගැන ය. ඉන් දේශපාලන සුවඳ වහනය විය. මට සිවා සිහිපත් වූයේ කාලන්තරයකට පසුව ය. ලෙනින් අබියස ය. පාදඩකම් නම් එහෙම ය. \nනිමලරාජන් මරා දැමූ පසු ඒ සිරුර දැකගැනීමටවත් අපට ඉඩ නො ලැබිණ. ජයසිරියා මහත් ආවේගයෙන් හා වේදනාවෙන් දඟලමින් සිටියේ ය. නිමලා වනාහී යාපනේ අපට සිටි බොක්ක ය. අපි මහත් අසරණභාවයටත් අසහනයටත් පත්ව සිටියෙමු. මගේ වේගය මම කවියකින් මට්ටු කර ගත්තෙමි. \nනිමල්ගේ පවුලේ සියල්ලන් රට හැර යාමට නියමිතව සිටි දවසට කලින්දා අපි ඔවුන් බලන්නට ඒ තාවකාලික නිවහන තිබූ මොරටුවේ සොයිසාපුරයට ගියෙමු. මාත්, ජයසිරියාත්, සුනිලාත්, ආනන්දයාත්, චාමින්දයාත්, සමනාත් අපේ සනුහරය විය. අජ්ජා කලින් ම බොන්න ගොස් සිටියේ ය. ගල්කිස්සට ය. මහරගම සිට අප පැමිණෙමින් උන්නේ අත්තිඩිය පාර ඔස්සේ ය. අජ්ජාට එන්න කියා තිබ්බේ රත්මලානේ ගාලුපාරේ අත්තිඩිය හන්දියට ය. ඌ ඇවිත් උන්නේ නැත. නිමලරාජන් මරා දැමූ දවසේ බිබී ඇඬුවේ අජ්ජා ය. යාපනේ පුරා නිමලා සමඟ බ්රේක් නැති සයිකලෙන් කරක් ගැසූ අජ්ජා ය. මම කෝපයෙන් ඇවිලෙමින් සිටියෙමි. මොරටුවට යන්නට තිබුණු වාහනය ගල්කිස්ස දෙසට හැරවිණ. අජ්ජා හිනාවෙමින් අවන්හලින් එළියට ආවේ ය. ඔහුගේ පාදඩකමේ හැටි ය.\nමම අජ්ජාටත් ඔහු සමඟ සිටි ඇල්කොහොල් සගයාටත් ගාලුපාරේ ඇදවැටෙන්නට පහර දුනිමි. ඒ මගේ පාදඩකමේ හැටි ය. \nනැගිටගත් ආදරණීය අජ්ජා දුකින් මිරිකෙමින් දිගු කාමරා කාචය තාර පොළොවේ ගැසුවේ මට ගසන්නට බැරි කමට ය. ආලෝක වර්ෂ දහස් ගණනක වේගයෙන් ඊට සුනිලා පය තිබ්බෙන් කාචය බේරිණ. ඒත් සුනිලා කකුළ තවමත් රිදෙනවා වන්නට පිළිවන. එය “බර” කැමරා කාචයකි. මගේ රස්තියාදුකාර පත්තර ජීවිතය බෙදාහදා ගත් සුවිශේෂම ගමන් සගයා වූ අජ්ජාගේ කැමරා කාචය වන බැවිනි. \nමම නයනහාරාට කතා කළෙමි. \nඇය සිරිපාල අබේනායක සහෝදරයාගේ දියණියකි. අබේනායක සහෝදරයා බොහෝ විට අප සමඟ මුහුවුණු “වමේ” සගයෙකි. වෘත්තීය සමිති ක්‍රියාකාරිකයෙකි. ඔහු 80 වර්ජනය තුළ පවා සිටියකු විය. හෘදය සාක්ෂියේ මිනිසෙකු වන අබේනායක සහෝදරයා යුද විරෝධියෙකි. හේ, ජාතින් සතු ස්වයං නිර්ණය පිළිගත්, වමේ ලිට්මස් පරීක්ෂාවෙන් සමත්වුණු සටන් සගයෙකි. ඔහුත් පින්තූරකරුවෙකි. ඔහුගේ දියණියගේ කැමරා ඇසට හුස්ම වැටෙන්නේ කොහොමදැයි දැන් ඉතින් අපට සොයන්නට ඕනෑ නැත. \nඑම්බාම් විප්ලවවාදීන්ට “සහෝදරයා” කියන්නට නොනැමෙන මගේ පාදඩ දිවෙන්, නයනහාරාට “සහෝදරී” යැයි කියැවෙන්නේ නිරුත්සාහකව ය. \nඉදින් මම අතීත “මල් තුහින” පයෙන් ලිහමින් ඇගේ ඇගේ අනතීත හදවත හරහා යාපනය දෙසට ඇවිද යමින් සිටිමි. \nමට ලයනල් වෙන්ට්ඩ් එන්නට බැරි ය. එහෙයින් රාමු ගත කොට බිත්තියේ එල්ලූ පින්තූර දැකබලා ගන්නට බැරි බව ඇත්තකි. ඒත් රාමුගත නොකළ එම පින්තූරම බිත්තියෙන් මුදා දැක බලා ගැනීමට කවර බාධාවක්ද?\nඇය මට සියලු පින්තූර එවා තිබුණා ය. අප කතා කරන්නට පටන් ගත්තේ ඉන් පසුව ය. \n“කැමරාව අතට ගත්තම මට පේන්නෙ මනුස්ස හැඟීම්. දකුණෙදි වුණත් ඒක එහෙම්ම තමයි. ඒවා මනුස්සයගෙ මතුපිට රූප නෙවෙයි. යාපනේ ඉන්නෙත් අපේ මිනිස්සු. මගේ නෑයෝ.” ඇය එහෙම කියන්නී ය.\n මම ඇගේ යාපනේ ඇගේ නෑයින් හා කතා කරමින් මගේ කතාව කියන්නට පටන් ගනිමි. ලොව එතෙක් මෙතෙක් පහළ වූ විශිෂ්ඨතම ‘‘භූදර්ශන පින්තූර‘‘ විශාරදයකු වන ඇන්සල් ඇඩම්ස් පමණක් සහයට කැඳවමි. ඔහු මෙසේ පවසයි. \n\n“ඔබ පින්තූරයක් නිර්මාණය කරන්නෙ කැමරාවෙන් විතරක්ම නෙවෙයි. ඔබේ පින්තූරෙ මැවෙන්නෙ ඔබ එතෙක් දැක තිබුණු සියලුම පින්තූර, ඔබ එතෙක් කියැවූ සියලුම පොත්, ඔබ එතෙක් ඇසූ සියලුම සංගීතයන් විතරක් නෙවෙයි ඔබ එතෙක් ආදරය කළ සියලුම මිනිසුන් හරහා.”\n\nඉදින් නොපැකිලව මම මෙසේ පවසමි. නයනහාරාගේ භූදර්ශන රූ යනු ආලේඛ්‍ය රූපයන් ය. ඇගේ ආලේඛ යනු සමස්ථ යාපනේ භූ දර්ශනයන් ය. ඇගේ සමස්ථ රූපාවලිය හරහා මා එළඹෙන මගේ පරම පෞද්ගලික පාදඩ නිගමනය වන්නේ ඇය, භූදසුන් හා ආලේඛන රූප, පර්යයා පද බවට පත්කර ඇති බවයි. ඒවා සමීප රූපදැයි, දුර රූපදැයි වෙන් කළ නොහැක්කේ සමස්ථය හරහා ඇය නිමවන හෘදය සංවාදය නිසා ය. එය කම්පනීය වන්නේ වෙයි. සිනහව හා කඳුළ යාපනේ යථාර්ථය තුළ පර්යාය පද වන්නේ එබැවිනි. ඇන්සල් ඇඩම්ස්ගේ උපුටනය නයනහාරාගේ ජීවන භාවිතය තුළ යථාර්ථයක් බවට පත් වුණු අනෙක් මහ පොදු සාධකය ලාල් හෑගොඩ නම් කැමරාවෙන් කවි ලියන, වචන පුරුද්දා පින්තූර මවන සොඳුරු මිනිසා ඒ පසුබිමේ හිටගෙන සිටීම ය. සිංහල ගෝත්‍රිකයන්ට බිය නොවී සිංහල දෙමළ කලා උළෙල වෙනුවෙන් එදා පෙනී සිටි අතලොස්සක් වූ හැබෑ කලාකාර මිනිසුන් අතර සිටි හෑගොඩයන් කෙරෙන් නයනහාරා බොහෝ දේ උගනින්නට ඇත. එනයින් ගත්කල ‘ඒ නයින්‘‘ මඟ ඔස්සේ නයනහාරා යාපනයට රැගෙන යන්නට ඇත්තේ හෑගොඩයන් ම වන්නට පිළිවන.\nයළිත් ඇන්සල් ඇඩම්ස් කැඳවන්නට අවසර! “ඔබ පින්තූරයක් ගන්නවා නෙවෙයි, ඔබ පින්තූරයක් හදනවා” ඇන්සල් ඇඩම්ස් පවසයි. නයනහාරා “මල් තුහින නොවේ මේ යාපනේ” යැයි කියන්නේ ඇගේ දාර්ශනික සමාජ කියවීම ඔස්සේ ඇය ස්ථාන ගත කරන පින්තූර අපට පෙන්වමිනි. ඒවා හුදෙක් “අරගන්නා ලද පින්තූර” නොවේ. ඒවා හදන ලද්දේ වෙයි. හැදීම යනු කලින් “සෙට්” කිරීම නොවේ. ඉරේ වේදනාව ඇය දනී. වේදනාවේ වර්ණය ඇය දනී. ඇය අප ඉදිරියට රැගෙන එන්නේ වේදනාවේ පසුබිමයි. පින්තූරයක් හැදීම යනු නිෂ්චිත මොහොතේ නිෂ්චිත තැන හිටගැනීමට ඇති ප්‍රඥාවයි. ලංකාව බඳු සන්ධර්භයක නම් ඊට නිෂ්චිත දේශපාලන අදහසක් තිබිය යුතුයැයි මම අදහමි. නිෂ්චිත යනු නොවැනෙනාසුළුභාවයි. ඊට කැමරාවට අමතරව මනුස්සකම තිබිය යුතුය. \nයුද විරාමී මොහොතක වරක් මම යාපනේ ගියෙමි. පතරංග මාධ්‍ය සනුහරයක් සමගඟිනි. අපේ මාධ්‍ය සනුහරයේ සිටි ප්‍රකට හා අතිදක්ෂ ජාත්‍යන්තර කැමරාකරුවා පාසලක් අසලින් යද්දී ජනෙල් කවුළු වල එල්ලී සිටි පාසැල් දරුවන්ට මහත් උත්කර්ෂයෙන් හා උද්යෝගයෙන් මෙන් දෑත් වැනී ය. ඔවුන් පෙරලා අත වනන බව ඔහු දැන සිටියේ ය. “ක්ලික් ක්ලික්” හඬින් සටහන් වූයේ දෙමළ දරුවන් කෙරෙන් උත්පාද කර ගන්නා ලද සිනහවන් ය. ඒ පින්තූරය හෙවත් සිනහව ස්වදේශීයවද විදේශියවද විකිනිණ. යාපනේ සිනහවන් පින්තූරයට නැඟුණේ මෙවන් ව්‍යාජ උප්පරවැට්ටි වලින් බව මම අත්දැකීමෙන් දනිමි. නයනහාරාගේ යාපනේ පින්තූර වලද දරුවන් හිනැහේ. ඒ හිනාවන් වෙනස් ය. අතවනා මවන ලද සිනහවන් නොවේ. දරුවන් සිනාසෙන මොහොත ඇය දනී. සිනහවේ ප්‍රභේද දන්නී ය. “ෆිට්” කියන සිනහවන්ගෙන් මහපොළොවේ වැලි හැලෙයි. මල් නටු හපන සිනහ මල් මත වේදනාවේ තටු මැවෙයි. මේ නම් නෙතු අතරින් පිනි විසිරෙන යාපනයකි. මේ නම් පිනි අතරින් ගිනි විසිරෙන යාපනයකි. \nදරුවන් අකුරු ලියනා – චිත්‍ර අඳිනා මොහොතද, දරුවන් අහර බුදිනා මොහොතද, දරුවන් වැඩ කරනා මොහොතද, දරුවන් කල්පනා කරනා මොහොතද ඇය දනී. ඔවුන් අබියස හිටගතයුතු නිෂ්චිත මොහොත දන්නා බැවිනි. දරුවන් වේදනාව ගසා බසා දමමින් සෙල්ලම් කරනා මොහොතද, සෙල්ලම් කරන දරුවන් දෙස බලා සිටිනා දරුවන්ගේ සෙල්ලම් නැති මොහොතද ඇයට එකවර හසුවන්නේ එබැවිනි. \nඇන්සල් ඇඩම් මෙසේ පවසයි. “හොඳ පින්තූර වලට අදාල කොන්දේසි, අණපනත්, නීතිරීති කියල දේවල් නෑ. තියෙන්නෙ හොඳ පින්තූර කියල දෙයක් විතරයි.”\nඇත්ත ය. හොඳ පින්තූර බොහෝවිට වේදනාවෙන් නළියයි. නයනහාරා ස්වකීය කැමරා කාචයෙන් මිදුල අමදින්නේ අපට ඇවිදයන්නට නොවේ. ඉළපත් පහරින් සැලුම් වෙව්ලුම්කන හදවත ඇවිදිල්ල නතරකරවයි. ජීවිතය දකින්නට ය. \nතලා පොඩිපට්ටම් කරන ලද උතරුකරය සංචාරයක් කරගත් ශ්‍රැද්ධාවන්තයන්ට ඇති ප්‍රශ්නය වන්නේ “කන්දරොඩෛ” යළි “කඳුරුගොඩ” කරගන්නේ කෙසේද යන්න ය. එවනු වූ සංචාරකයන්ට දෙමළ බෞද්ධයා නම් මොකෙද්ද? එවන් සිංහල බෞද්ධ සැදැහැවතුන්ට එළමහන් සිරකඳවුර වට ඇති කටු කම්බි නෙපෙනේ. ඔවුන්ට කටුකම්බි කන්සිනාවෙන් වටවූ “ගෝඨාභීය යාපනය” පෙනෙන්නේද තාප්ප බිඳ දමන ලද “ගෝඨාභීය කොළඹ” මෙනි. එහෙත් යාපනය ට්‍රිප් එකක් කර නොගන්නා නයනහාරාගේ අත් පමණක් නොව ඇස් ඉස් මස් සියල්ලම යාපනේ කටුකම්බි ගාලේ පැටලේ. පින්තූර කියන්නේ ඇගේ ශරීරයේ හතරදිග්භාගයම තුවාල වී, ඒ කෙරෙන් ගලා එන රුධිරයට ය. \nඇය මට මෙසේ පවසන්නී ය.\n“මං සිංහල, ඒක ඇත්ත. නමුත් මං යුද විරෝදියෙක්, මිනිසුන්ට සමාන අයිතියක් තිබෙන බව විශ්වාස කරන්නෙක්, ප්‍රචණ්ඩත්වය අනුමත නොකරන්නෙක්. මනුස්සකමට ආදරය කරන්නෙක්. මං යාපනයට ආදරේ කරන්නෙ මේ සියල්ල හින්දා. යාපනේ මිනිස්සු මගේ නෑදෑයො වෙන්නෙ මේ සියල්ල හින්දා. කොටින්ම මං යාපනේ පින්තූර ගන්නෙ මේ සියල්ල හින්දා”\nයාපනයේ ජීවිත ගැන මං අපමණක් දෑ ලියා ඇත. අවසන් වරට 2008 වසරේ මමත් අතුලත් යාපනයේ ගිය අවසන් ගමනේදී මෙසේ ලීවෙමු.\n“යාපනය නගරය දහවලට වෙනදා මෙන්ම කඩිසරය. දහවල ඉක්ම යමින් පවතිද්දී වෙනදාටත් වඩා කඩිසරය. සන්ධ්‍යාවේ පූර්ව අවධිය එළැඹෙද්දීම පොදු වෙළඳ පොළ මෙන්ම නගරයේ කඩ සාප්පු වීදි ද ඉබි යතුරු ලෑම අරඹයි. සවස තුන වන විට කඩිගුලක් මෙන් කැළඹෙන නගර මධ්‍යයේ වන මධ්‍යම බස් නැවතුම් පළ හතර වන විට හිස් ලූ ලූ අත දුවන ජනතාවගෙන් හිස් වී ශාන්ත ස්වභාවයක් උසුලයි. පහ පමණ වන විට මුළු නගරයම උපශාන්තය. ඉඳහිට යනෙන ත්‍රී රෝද රථයක් යතුරු පැදියක්, පාපැදියක් මිස අන් කිසිවකුත් නැති නගරය අරක්ගෙන සිටින්නේ හමුදා සොල්දාදුවන්ම පමණි” \nමෙහි කාලාන්තර වෙනස කුමක්දැයි මම නයනහාරාගෙන් ඇසුවෙමි. ඇය සිනහසුණා පමණය. කිසිත් කීවේ නැත. කුමක් කියන්නද? ඉදින් මම ඇගේ සේයාරූ සරණිය අතර නැවත නැවතත් කරක් ගැසුවෙමි. මට අත්පත් කරගන්නට හැකිවූයේ මා අත්දුටු අතීතයේ වර්ථමාන නිමේෂයන්ම පමණකි. සහෘදභාවය යනු අන් කවරක්ද? \nමම හිස්වැස්ම ගලවා නයනහාරාට සමාචාරකොට හිස් අවකාශය දෙස බලමි. ඇගේ නොසැලෙන යාපනේ අහස විත් මා ඡායාරූප අතරට කැඳවයි. වලාකුළු සහිතකමටද, වලාකුළු රහිතකමටද අර්ථයක් තිබේ. ඇතැම් තැනක ස්වර්ගීය ආලෝකය පතිත වේ. ආලෝකයට එරෙහිව පින්තූර ගැනීමට නම් ආලෝකය වෙනුවෙන් පින්තූර ගැනීමට හිත හදා ගත යුතු ය. ආලෝකය හා අන්ධකාරය අතර ඇති අන්තරය ජීවිතය ගැන මහා පදාසයක් අත්පත් දෙන්නේ එවිට ය. \nනයනහාරාගේ කැමරාව සතු මැජික් බලය වූ කලි රාජ්‍ය මැජික් ලෝකයට එරෙහිව ඇය හිටගන්නා තැන පිළිබඳව ඇය සතු සවිඥානකත්වයයි. ඇගේ පින්තූර තුළ බල්ලන්ටද අර්ථයක් පවතින්නේ වලාකුළු කරක්ගසනා අහස යට වන මහත් අවකාශයේ බල්ලා ස්ථානගතකිරීමට ඇය දන්නා බැවිනි.\nවරක් මම මාසයක්ම යාපනේ නැවතී එහි අඟලක් නෑර කරක් ගැසුවෙමි. සියලු කොදෙව් තරණය කළෙමි. එකදිගට ලිපි ලීවෙමි. මා සමඟ සිටියේ පින්තූර කලාවේ දැවැන්තයකු වූ බුද්ධික වීරසිංහ සහෝදරයා ය. ඔහු මට බොහෝ දෑ කියා දුන්නේ ය. ඔහුගේ කැපවීම මට නිහඬව බොහෝ දෑ පහදා දුන්නේ ය. ඔහුගේ පින්තූර මා තුළ නැඟී මා සසල කරනා හඬ තවමත් ඇසෙනවා වැන්න. ඒත් ඒ මොහොතේ මා අත කැමරාවක් තියා කැමරාවක් අත දැරීමේ සේයාවක්වත් තිබුණේ නැත.\nදැන් මා අත කැමරාවක් තිබේ. ඒත් යාපනය ඇත්තේ හැතැප්ම දහස් ගණනක් එපිටිනි. \nමේ කවර පාදඩකමක්ද?\nඒත් මම ජීවිතය අත්හරින්නේ නැත. ඇන්සල් ඇඩම්ස් මා වෙනුවෙන් ලයනල් වෙන්ට්ඩ් කලාගාරය වෙත යන්නට එකඟ ය. ඔහු කලාගාරයට පය නොතබාම මා වෙනුවෙන් නයනහාරාට මෙසේ පවසයි. \n“වෙන දෙයක් නෙමෙයි, ජීවිතයම තමයි ඔබේ කලාව. සුපරික්ෂාකාරී, විවෘත හදවත තමයි ඔබේ කැමරාව. ලෝක දෘෂ්ටියෙ ඇති ඒකත්වය තමයි ඔබේ සේයා පටලය. ඔය දීප්තිමත් ඇස් දෙකත්, ඔය සැහැල්ලු සිනහවත් තමයි ඔබේ කලාගාරය” \nමංජුල වෙඩිවර්ධන | Manjula Wediwardena\n2014 ජූනි 20.",
    "URL": "https://www.vikalpa.org/article/20969",
    "Category": "N/A"
}