{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 11, 2014",
    "Headline": "සොඳුරු මාක්ස්වාදය සහ නිවට මාක්ස්වාදියා",
    "News Content": "ජනතා විමුක්ති පෙරමුණේ නව නායක, කැලණිය විශ්ව විද්‍යාලයේ විද්‍යාවේදී උපාධිධර අනුර කුමාර දිසානායක සමාව ඉල්ලා ඇත. ඒ මීට දින කිහිපයට පෙරදීය. ඊට හේතුව 80 දශකයේ අගභාගයේදී ජවිපෙ නියෝජිතයින් සහ අහිංසක සිවිල් වැසියන් ඝාතනයට ලක්වීම ගැනය. එය වහාම ප්‍රතික්‍ෂේප කිරීමට අනුරට පක්ෂයේ මහපුටුව ලබාදුන් සෝමවංශ අමරසිංහ කටයුතු කළ අතර ලාල්කාන්ත අනුරගේ සමාවට නව අරුතක් ලබා දෙමින් දත්ත විශ්ලේෂණය කොට ඇත. කතාව ගලා ගිය ආකාරය ඛේදජනක වුවත්, ලොම් හැලුණු බැටළුවන් මෙන් ලාංකික මාක්ස්වාදීන් මුහුණ දී සිටින හාස්‍ය ජනක වියෝව මින් මනාව පෙන්නුම් කරනු ලබයි. මොවුහු සියලු දෙනාටම ඇත්තේ දෙබිඩි ජීවිතය. එම දෙබිඩිබාවය පිටත ලෝකය සහ තම විඥානය සමඟ නිතරම ගැටීම් ඇති කරනු ලබයි.\nකෙසේ වෙතත් වචනයට හෝ අනුර සමාව ඉල්ලා ඇත. එය හොඳ වැඩකි. මෙය දෙවැනි වන්නේ ජනාධිපතිනි චන්ද්‍රිකා බණ්ඩාරනායක 83 කළු ජූලියෙදී දෙමළ ජනතාව සංහාරය කිරීම ගැන ඉල්ලු ප්‍රසිද්ධ සමාවටය. අනුරට මෙහිදී අපි ප්‍රණාමය පළ කරමු. ඔහු මෙහිදී සිදු කොට ඇත්තේ වඩාත් වැදගත් කාර්යයකි.බොරුවට කළේ නම් හොඳ බොරුවකි. රැවටීමක් කළේ නම් හොඳ රැවටීමකි. මෙය කෙතරම් දුරට සමාජයට කා වැදුනේද යන්න ඔහු මීළඟ ජනාධිපතිවරණයේදී ජනාධිපති අපේක්‍ෂකයා බවට නම් කළ යුතු යැයි අන්දරේ පනන්යේ අදහසක් මතු විය.\nධම්මික පෙරේරාගේ අනුග්‍රහය යටතේ තම පක්ෂ මූලස්ථානයේ බිම ඇතිරීම සඳහා පිඟන් ගඩොල් ලබාගෙන එමඟින් වැලිවෙරීයේ ස්වභාවික ජලය බීමට ඇති අයිතිය වෙනුවෙන් සටන් කොට ආණ්ඩුවේ වෙඩි ප්‍රහාරයෙන් මරුමුවට පත් වූ අයවලුන්ට සධාරණය ඉල්ලීම සූක්ෂමව යටපත් කිරීමට තම කූඨ උපාය යෙදූ අනුර, ඉතිහාසයේ පිටු වඩාත් කෛරාටක ලෙස පෙරලා තම පෞද්ගලික දේශපාලනයට අලුත් වෙස්මුහුණක් පැළඳීමට සැරසෙන සැටියෙකි. මෙය හුදූ පෞද්ගලික අභිලාශයන්ගෙන් ඔබ්බට ගිය යහපාලනයක් වෙනුවෙන් සිදුකරණ හැරවුම් ලක්ෂයක් යැයි සිහිනයකිඳු විශ්වාස කළ නොහේ. එය එසේ වීමට නම් සෝමවංශ, අනුර ඇතුළු පිරිස චුත වී ජනතා විමුක්ති පෙරමුණ යළි උප්පත්තිය ලැබිය යුත්තේය.\nසමාජවාදීයෙකු ලෙස වර්ගීකරණය කරගන්නා හෙතම තම සමාජවාදී පක්ෂ කාර්යාලයේ උග්‍ර ධනවාදියෙකුගේ ධන පරිත්‍යාගයෙන් ලද පිඟන් ගඩොල් මත ඇවිදිමින් සමාජවාදී සිහිනය දැකීම වූ කලී වෙන කිසිවක් නොව අනෙකාව මුලාවේ හෙළීමකි. ජනතා විමුක්ති පෙරමුණට ආත්ම ගරුත්වය සහ රටේ වගකීම ගැන අංශු මාත්‍රයක හැඟීමක් තිබුණේ නම් වර්තමානයේ සිදුවන බොහොමයක් දෑ සිදු වන්නේ නැත. රට මෙතරම් ඛේදවාචකයට මුහුණ දෙන්නේ නැත. ඔවුහු සිදු කරනු ලැබුවේ, අනෙකා සමඟ යහන්ගත වීම සඳහා ජනතාවගේ මතය මංකොල්ල කෑමය. එය ආගිය අතේ බලයට පැමිණීමට පොරකන කල්ලිය වෙත විකිණීමය. නියම මාක්ස්වාදීන්ට මෙය සැබෑ ලෙස තබා සිහිනයකිඳු කළ නොහැකිය.\nදේශපාලන න්‍යායක හරය රඳා පවතින්නේ එය භාවිතයට ගන්නා අයවලුන් සතු ආත්ම ගරුත්වය මතය. දේශපාලන මතයක් පිළිගැනීම සහ ඒ වෙනුවෙන් පෙනී සිටීම විශ්වීය වශයෙන් මුළු ලෝකයම පිළිගත් සහ ඊට ගරු කරණ මනුෂ්‍ය අයිතියකි. එය ක්‍රමෝපායිකව භාවිතා කළ සහ කරණ අයුරු ලෝකයේ බොහෝ තැන්වලින් ඉගෙන ගත හැකිය. ප්‍රායෝගික භාවිතය අතින් සහ න්‍යායික මට්ටමින් එකඟ නොවන නමුත් ප්‍රතිපත්තිමය වශයෙන් සලකා බැලිය යුතු අමෙරිකානු ප්‍රජාතන්ත්‍රවාදය, යුදෙව්වාදය වැනි ප්‍රභල දේශපාලනික න්‍යායන් වල නියෝජිතයින් සතුරා සමඟ සටන් කරන ආකාරය ආකර්ශනීයය. නමුත් ලංකාවේ මාක්ස්වාදීන්ට ඊට කිට්ටු වීමටවත් නොහැකිය. මන්ද ඔවුන්ගේ පෞද්ගලික කුහකත්වය දේශපාලන න්‍යායන් අභිබවා ඇති හෙයිණි. \nමෙම මාක්ස්වාදීන් රටේ අනෙක් කුලකවල මෙන්ම, විශ්ව විද්‍යාල ප්‍රජාව හමුවේද, ට්‍රෝජන් වීරත්වය නමැති වෛරසය මඟින් ඇතිකරණ දේශපාලන උණ බෝ කොට සිසු දේශපාලනය කාලකන්ණි භාවිතාවක් බවට පත් කරනු ලැබුවේය. මෙම රෝගී කුහක දේශපාලන ගුණ්ඩු නිසා, විශ්ව විද්‍යාල සිසුන් තම අධ්‍යාපන කටයුතු හමාර කොට භූමියෙන් එළියට පැමිණි පසු පිටත ලෝකය සමඟ ගනුදෙනු කිරීමට සිදු වූයේ අපස්මාරය හැදුනු රෝගීන් මෙන්ය. එසේම, දයා පතිරණ ඝාතනයේ සිට විශ්ව විද්‍යාලවල සිදුකළ බොහෝ නොපණත් කම්වලට ඍජුව ජනතා විමුක්ති පෙරමුණ වග කිව යුත්තේය. මොවුන්ගේ දේශපාලනයෙන් ලැබූ සුගතිය කුමක්ද යන්න තවමත් නොවිසඳුන ගැටලුවකි. වැල් වටාරම් ප්‍රකාශ කළ හැකිය. තර්ක විතර්ක කොට තම සධාරණත්වය පෙන්විය හැකිය. නමුත් පදනම මත දිවයන යතාර්ථය ධම්මික පෙරේරාගෙන් පිඟන් ගඩොල් ගෙන ඉන් සිසිලස ලබන අයවලුන්ගෙන් දක්නට ලැබේ. සෑම විටම මෙම “මාක්ස්වාදීන්” සිදු කරනු ලැබුවේ මෙවැනි ආකාරයේ කටයුතුය.\nමාක්ස්වාදය නමැති සොඳුරු න්‍යාය තම පෞද්ගලික අභිලාශයන් මුදුන්පත් කරගැනීම උදෙසා නිවට මාක්ස්වාදීන් විසින් භාවිතයට ගනු ලැබුවේ මේ ආකාරයෙනි. කාල් මාක්ස් ජීවතුන් අතර සිටියේනම් ලංකාවේ මාක්ස්වාදීන් දැක පිටුපස නොබලා යළිත් නොඑන ලෙස පිම්මේ දුවනු ඇත. \nනිලන්ත ඉලංගමුව| Nilantha Ilangamuwa",
    "URL": "https://www.vikalpa.org/article/20802",
    "Category": "N/A"
}