{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 3, 2014",
    "Headline": "දේශපාලනික වාද-ප‍්‍රතිවාදවලින් එහාට සිතා බැලීම",
    "News Content": "සංස්කෘතික සම්ප‍්‍රදායයන් විසින් බුද්ධාගමේ හරය කෙළසති යි යන බරපතල විවේචනයක සිටින, හැම දේකම ඇදක්කුදක් දකින මගේ එක් සගයෙක් බොහෝ කලක් තිස්සේ එක ප‍්‍රශ්නයක් ගැන උනන්දු විය. එනම්, ඔහුගේ අදහසේ හැටියට, රටේ ‘බහුතරයේ’ චින්තනය තුළ ආර්. පේ‍්‍රමදාස ළමයින් ඝාතනය කළ රාක්ෂයෙකු වශයෙන් වෙස්ගැන්වෙන අතර මහින්ද රාජපක්ෂ එම ලේබලයෙන් ගැලවී සිටින්නේ මන්ද යන්නයි.\nසීමාන්තික සාමාන්‍යකරණයන් තුළ ඇති අවදානම\n මේ දෙන්නාම රාජ්‍ය නායකයන් ය. දෙන්නාගේම පාලන වකවානු, ඝාතන සහ අතුරුදහන්වීම්වලින් හොඳටම හැඩි විය. පේ‍්‍රමදාස යටතේ ඝාතනය කෙරුණේ, දකුණේ කැරැල්ලකට රාජ්‍ය භීෂණයෙන් පිළිතුරු දීමේ තත්වයක් යටතේ, සිංහලයන් ය. ඒ, අසූවේ දශකයයි. දෙවැන්නා යටතේ ඝාතනයට ලක්වූවෝ, එල්.ටී.ටී.ඊ. සංවිධානයට එරෙහි වන්නි යුද්ධයේ දී ආණ්ඩුවෙන් ඇති කළ වෙඩි-මුක්ත කලාපය තුළ කොටු වූ අනාරක්ෂිත දෙමළ සිවිල් වැසියෝ ය. එම කලාපය ඇත්ත වශයෙන් නම් කළ යුතුව තිබුණේ, ‘හතර පැත්තෙන් වෙඩි තියන කලාපයක්’ වශයෙනි. එසේ තිබියදී, ජනප‍්‍රිය මතවාද තුළ දෙන්නා සම්බන්ධයෙන් ඇඳෙන ඉහත කී වෙනස තීරණය වන වැදගත් සාධකය වන්නේ, මගේ සගයාට අනුව, ඉලක්කගත ගොදුරේ වාර්ගිකත්වයයි.\n පශ්චාත්-යුද කාලීන දේශපාලන නායකයන්ගේ බෙරිහන් දීම්වලට දෙවැනි නැති ජාතිවාදි මානසිකත්වයකට සිංහල ජනතාවත් සාමූහිකව අයත් වන්නේ යැයි ධ්වනිත කෙරෙන එම මතය, වෙනත් ඕනෑම සීමාන්තික සන්සන්දනයක් තුළ දක්නට ලැබෙන්නා සේ, තරමක් සදොස් ය. සමහර විට මෙම තක්සේරුව, සමස්තයක් වශයෙන් සිංහල ජනතාවට වඩා, සිංහල මැද පංතියේ පොදු (පෞද්ගලික) චින්තන අවකාශයන් සම්බන්ධයෙන් නිවැරදි විය හැකිය. \n මුලින්ම, පේ‍්‍රමදාසට පවරන බිහිසුණු ප‍්‍රතිරූපය, සැබෑව සමග එයාකාරයෙන්ම සමපාත වන්නේ නැත. ඔහුගේ අවමංගල්‍යයේ දී ගලා ආ මහජන ශෝකය සහ මිනිසුන් ගැන තැකූ ජනාධිපතිවරයෙකු වශයෙන් ඔහු පිළිබඳව සාමාන්‍ය ජනතාව අතර ඇති ප‍්‍රසාදය එහි දී කැපී පෙනේ. ඔහුගේ කාලයේ සිදුවූ බරපතල මානව හිමිකම් උල්ලංඝණයන් පිළිබඳ විවේචනය ඉදිරියේ එවැනි යාථාර්ථයන් ද ඇති බව අමතක නොකළ යුතුය. \nපූර්ණ අනුමැතියක් ඇතැ යි යන වැරදි උපකල්පනය\n දෙවැනුව, ජනාධිපති රාජපක්ෂගේ පාලන කාලය තුළ සිදු වූ මානව හිමිකම් උල්ලංඝණයන් තිබියදීත් ඔහුට පිරිසුදු චරිත සහතිකයක් දකුණෙන් පිරිනැමී ඇතැ යි ගැනීමත් මිථ්‍යාවකින් වැසී තිබේ. එවැනි පූර්ණ අනුමැතියක් හුදෙක් ඔහු ලැබූ මැතිවරණ ජයග‍්‍රහණ හරහා ඇඟවෙතැ යි ගැනීම තර්කානුකූල නැත. එය, එක දිගටම මැතිවරණ ජය ගැනීම හේතුවෙන් තමන් විදේශ බලපෑම්වලට යටත් නොවන බවට බොහෝ විට ජනාධිපතිවරයාම ගෙනහැර පාන තර්කය අප විසින් ද බාර ගැනීමක් වන්නේය.\n මේ මැතිවරණ ජයග‍්‍රහණ කිරා බැලිය යුත්තේ ඒවායේ සුජාත භාවය ප‍්‍රශ්න කෙරෙන වෙනත් ප‍්‍රතියෝජන සාධක මාලාවක් ඉදිරියේ තබමිනි. ජනතාවට විශ්වාසය තැබිය හැකි විපක්ෂ අපේක්ෂකත්වයක අඩුව, ඒ අතරින් වඩාත් වැදගත් ය. එසේම, එක පැත්තකින් තර්ජන ගර්ජනත්, තවත් පැත්තකින් වරදානත් සැපයෙන රාජ්‍ය අනුග‍්‍රාහකත්වයක් සහිත ශූර ක‍්‍රමයකට සමගාමීව සමස්ත සන්නිවේදන මාධ්‍යයම පාහේ ආණ්ඩුව විසින් එක අහුරෙන් ගෙන තිබීම ද සැලකිල්ලට ගත යුතුය. \nපුළුල් රාජ්‍ය ප‍්‍රතිසංස්කරණ, සාමූහික අවශ්‍යතාවක් විය යුතුය\n මේ තර්ක මා පාවිච්චි කරන්නේ, ඇතැම් පිරිස් අතරේ තරමක මෝස්තරයක් බවට පත්ව ඇති ‘සිංහල-බෞද්ධ අධිපතිවාදී ව්‍යාපෘතිය’ වශයෙන් හැඳින්වෙන විවාදයට ප‍්‍රවිෂ්ට වීමටයි. එවැනි මනහර පාරිභාෂික යෙදුමක්, ශ‍්‍රී ලංකාවේ දේශපාලනික නායකයන් සම්බන්ධයෙන් සහ ඔවුන්ගේ පිළිකුල් සහගත බලලෝභී දෘෂ්ටිවාදීන් හෙංචයියන් සම්බන්ධයෙන් යෝග්‍ය විය හැකිය. පැහැදිළිවම, වර්තමාන දේශපාලනික සැකැස්ම එහි කූටප‍්‍රාප්තියකි. එසේ ගත් විට, එවැනිම විවේචනයක් දෙමළ නායකත්වය සහ ඔවුන්ගේ දෘෂ්ටිවාදීන් සම්බන්ධයෙන් ද වෙනත් ආකාරයකින් ගෙනහැර දැක්විය හැකිය.\n එය කෙසේ වෙතත්, වර්තමාන දේශපාලන වටපිටාව තුළ, එවැනි සාමූහික බිල්ලෙකුගේ කුලකයට සමස්ත සිංහල සමාජය ඇතුළත් කිරීම තුළ බරපතල බොරු වළවල් තිබේ. ඊටත් වඩා, මේ උපකල්පනය, වඩාත් භයානක තවත් නිගමනයකට එළැඹීමට ද ඇතැම්හු හේතුවක් කර ගනිති. එනම්, ශ‍්‍රී ලංකාවේ පුළුල් රාජ්‍ය ප‍්‍රතිසංස්කරණ පිළිබඳ ප‍්‍රශ්නය, දෙමළ සමාජය විසින් මහ ඉහළින් පිළිගත යුත්තක් නොවන බවයි. ඒ වෙනුවට ඔවුන් තර්ක කරන්නේ, දෙමළ ජාතිය ගොඩනැගීම සහ පෝෂණය කිරීම ගැන දෙමළ සමාජය තත්පර විය යුතු බවකි.\n මෙය, විකාර සහගත, අනපේක්ෂිත නරක ප‍්‍රතිවිපාක අත්කර දිය හැකි වාදයකි. ශ‍්‍රී ලාංකීය ජාතික රාජ්‍යය ප‍්‍රතිසංස්කරණය කිරීමේ වගකීම සියළු ජාතීන් වෙත පැවරෙන්නකි. වෙන දාටත් වඩා අද එය අත්‍යාවශ්‍යව තිබේ. වඩාත් පැහැදිළිව පවසන්නේ නම්, විධායක ජනාධිපති ක‍්‍රමය අහෝසි කිරීම, 17 වැනි සංශෝධනය යළි ස්ථාපිත කිරීම හෝ පවතින පාලනයේ වෙනසක් ඇති කර ගැනීම වුව, රටේ ජනතාවගේ එකම අභිලාෂය විය යුතු නැත. එසේ වීම ළාමක ය. ඒ වෙනුවට සිදුවිය යුත්තේ, සමාන අයිතිවාසිකම්, ව්‍යවස්ථානුකූල ආණ්ඩුකරණය සහ දේශපාලනික සවිඥානකත්වය ගැන නැවත සිතා බලමින්, එය බොහෝ කාලයක් තිස්සේ බුද්ධිමය ප‍්‍රභූ පංතියේ සාමූහික දේශපාලනික වගවීම සහ වගකීම වශයෙන් සැළකුණු දිසාවට යොමු කැරැවීමයි. \nකටුක ඉතිහාසයන්ගෙන් පාඩම් උගෙනීම\n සුළුතර ප‍්‍රජාවන්ගේ භාෂාමය අයිතීන්, ඉඩම් අයිතීන් සහ ආගමික අයිතීන්ට අදාළව ඇති වූ දේශපාලනික ඓතිහාසික අසාර්ථකත්වයන් සහ අධිකරණමය අසාර්ථකත්වයන් අතර සෘජු සම්බන්ධයක් ඇති බව, මගේ සම-කර්තෘත්වයෙන් මෑතක දී පළවූ කෘතියක් තුළින් පෙන්නුම් කෙරුණි. එම කාරණයේ බරපතල කම අවතක්සේරු නොකළ යුතු අතරම, රකුසෙකු සේ වර්ධනය වූ ශ‍්‍රී ලංකාවේ ජාතික ආරක්ෂක රාජ්‍යයෙන් බැටකෑවේ සුළු ජාතීන් පමණකැ යි ගැනීමත් මුළාවකි. මන්ද යත්, මේ ක්ෂේත‍්‍රයේ දකින්ට ලැබෙන අධිකරණමය ගතානුගතිකත්වය ඊට වඩා පුළුල් පරාසයක විහිදෙන්නක් වන බැවිනි. \n අසූව දශකයේ අතුරුදහන් වූ සිංහල වින්දිතයන් සම්බන්ධ හේබයාස් කෝපුස් පෙත්සම් අසාමාන්‍ය ප‍්‍රතිශතයක් (සියයට 80 ක්) සිංහල විනිසුරන් විසින්ම වීසි කරනු ලැබීමට අදාළ තොරතුරු ඊට කලින් කළ අධ්‍යයනයක් මගින් පෙන්වා දී තිබේ. එම සන්දර්භයන් දෙකේදීම, සමස්ත නිෂේධනීය අධිකරණ ක‍්‍රියාකලාපය නිවැරදි මගට ගැනීම සඳහා සුවිශේෂී පූර්වාදර්ශ මගින් ඇති කොට තිබෙන බලපෑම ඉතා අල්ප ය. එම ඉතිහාසයන්ගෙන් වැදගත් පාඩම් අපට ගත හැකිය. එය, ලංකාවේ සුළු ජාතීන් අත්වින්ද කටුක අත්දැකීම් සහ ඇත්තෙන්ම දැනටත් අත්විඳින අපා දුක් අඩුවෙන් තක්සේරු කිරීමක් නොවේ. ඒ වෙනුවට මෙයින් අදහස් කෙරෙන්නේ, ප‍්‍රහර්ෂයකින් යුතුව කියැවීමට මිස වෙනත් ප‍්‍රයෝජනයක් නැති දේශපාලනික විවාදයන්ට යට නොවී, සාමාන්‍ය බුද්ධියට අවශ්‍ය කරන වැදගත් කාරණයක් කෙරෙහි අවධානය යොමු කිරීමයි.\n කෙටියෙන් කිවහොත්, රාජ්‍යයට එරෙහි හැඟීමකින් පෙළීමට ඉතා බරපතල හේතු සුළු ජාතීන්ට අනන්තවත් ඇති මුත් එය ඔවුන්ට පමණක් සීමා වන තත්වයක් නොවේ. මේ දේශපාලනික අසාර්ථකත්වයන්ට අමතරව, අපේ බුද්ධිමතුන්ගේ අසාර්ථකත්වයන් ද අපමණ ය. එය ද, සිංහල-දෙමළ-මුස්ලිම් ආදී වාර්ගික සීමා ඉක්මවා යන්නකි. එය එසේ තේරුම් නොගෙන වෙනස් ආකාරයකින් වටහා ගැනීම වූ කලී, ඊනියා සිංහල-අධිපතිවාදී ව්‍යාපෘතියේ ප‍්‍රවර්ධකයන් අපේක්ෂා කරන, බැහැර කිරීමේ පටු සීමාවක් තුළට අපවමත් කොටු කර ගැනීමක් වන්නේය. අවසාන වශයෙන්, හුදෙක් දේශපාලනික උපාය මාර්ගික අරුතින් ගත්තත්, එය, මහත් අසීරුවෙන් නැවත ඇවිදින සැටි උගෙන ගැනීමට පෙර දුවන්නට තල්ලූ කරන්නාක් වැනි, ස්වයං-හානිදායි ආකල්පයක් වන බව කිව යුතුය.\nකිෂාලී පින්තු ජයවර්ධන\n2014 ජුනි 01 වැනි දා ‘ද සන්ඬේ ටයිම්ස්’ පුවත්පතේ පළවූ Looking Beyond the Political Polemic නැමති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙන්",
    "URL": "https://www.vikalpa.org/article/20762",
    "Category": "N/A"
}