{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 28, 2014",
    "Headline": "ආණ්ඩුවේ මූල්‍යමය තත්වය: නරක තත්වය කොච්චර නරක ද?",
    "News Content": "[‘දි අයිලන්ඞ්’ පුවත්පත එක්සත් ජාතික පාර්ලිමේන්තු මන්ත‍්‍රී හර්ෂ ද සිල්වා සමග පැවැත්වූ Government Finances: How Bad is Bad? නැමති සම්මුඛ සාකච්ඡාවේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රයහයෙන්]\nප‍්‍රශ්නය: \nආණ්ඩුව කරන්නේ එදා වේල පිරිමහා ගැනීමක් කියන බියකරු කතාව අපිට නිතර ඇහෙන්න තියෙනවා. සමහර ඇමතිවරුන්ගේ පෞද්ගලික වාහනවලට පෙට‍්‍රල් ගහන්න තරම්වත් සල්ලියක් සමහර අමාත්‍යාංශවලට නැතිලූ. ඒත්, සංඛ්‍යා ලේඛන දිහා බලන කොට තත්වය එච්චර නරක විත්තියක් පේන්නේ නැහැ. මොකද ඒ ගැන හිතන්නේ? \nඋත්තරය: \nසාමාන්‍යයෙන් ආණ්ඩුවක්, දළ දේශීය නිෂ්පාදිතයෙන් සියයට 20 කට සමාන බදු ආදායමක් ලබන්න ඕනේ. මීට අවුරුදු 15 කට විතර කලින් ඒ වගේ ආදායමක් අපේ ආණ්ඩුවලට තිබුණා. ඒත් 2012 දී ඒ ප‍්‍රමාණය සියයට 12 ට පහළ බැස්සා. 2013 දී ඒ ප‍්‍රමාණය සියයට 13 ක් වෙන්න ඕනේ කියලා අපේක්ෂා කළාට අන්තිමේ දී ලැබුණේ සියයට 11.6 යි. ඒක නිසා මීට අවුරුදු 10 කට කලින් ආණ්ඩුවක් මුහුණදුන්නාට වඩා දුෂ්කරතාවන්ට අද ආණ්ඩුව මුහුණදෙනවා. මේකේ තියෙන ලස්සණම දේ තමයි, ආදායම එහෙම අඩු වෙද්දී පවා, අයවැය පරතරයත් ඒ එක්කම අඩු කරගන්න ආණ්ඩුවට හැකි වීම. 2012 අයවැය පරතරය, අපේ දළ දේශීය නිෂ්පාදිතයේ ප‍්‍රතිශයක් විදිහට ගත්තහම සියයට 6.5 යි. 2013 දී ඒක සියයට 5.9 යි. ඊළඟ අවුරුද්දේ ඒක 5.2 ක් දක්වා අඩු කරගන්න අපේක්ෂා කරනවා. ආදායම අඩු වෙද්දි මෙහෙම අයවැය පරතරයත් අඩු කරගන්න පුලූවන් වෙලා තියෙන්නේ, වියදම් කප්පාදු කර ගැනීමෙන්. අයවැය තුලනයක් ඇති කර ගැනීම, නවලිබරල් ආර්ථික මොඩලයේ තියෙන වැදගත් කාර්යයක්. නවලිබරල් ආර්ථික ක‍්‍රමය අපේ ජනාධිපතිවරයා වරක් ත‍්‍රස්තවාදයට සමාන කළාට මේ ආණ්ඩුව වැඩ කරන්නේ, නවලිබරල් න්‍යාය පත‍්‍රයකට අනුවයි. \nප‍්‍රශ්නය:\nඒක ගැන ඔබට ප‍්‍රශ්නයක් තියෙන එකක් නැහැ?\nඋත්තරය:\nප‍්‍රශ්නය තියෙන්නේ මොන වියදම් ද කප්පාදු කරන්නේ කියන එක ගැනයි. අධ්‍යාපන අමාත්‍යාංශය සඳහා කරන ප‍්‍රාග්ධන වියදම රුපියල් මිලියන 7.6 යි. ඒත්, මහාමාර්ග සහ වරායවල් සඳහා කරපු ප‍්‍රාග්ධන වියදම රුපියල් බිලියන 130 යි. තියෙන ධනය බෙදා හැරීමේ තියෙන මේ විසමතාවයි මගේ ප‍්‍රශ්නය. දෘඪ යටිතල ක්ෂේත‍්‍රයට බිලියන 130. මෘදු යටිතල ක්ෂේත‍්‍රයට බිලියන 7 යි. \nප‍්‍රශ්නය:\nඒත් සමහර අමාත්‍යාංශ සඳහා කරන්න තියෙන වියදම් සමහර කාලවල දී ඉතා ඉහළ අගයක් ගනිද්දි, තවත් සමහර අමාත්‍යාංශ සඳහා කරන වියදම, පවතින වියදම් ඒ විදිහටම පවත්වා ගැනීමක් වෙනවා වෙන්න බැරි ද? ඒ වගේම, සමහර අමාත්‍යාංශවලට, ඔවුන්ගේ අදාළ ක්ෂේත‍්‍රයේ ස්වභාවය අනුවම, කරන්න තියෙන පුනරාවර්තන (දෛනික) වියදමට වඩා ප‍්‍රාග්ධන වියදම වැඩි වෙන්න බැරි ද?\n\nඋත්තරය: \nමං පිළිගන්නවා මේ අවස්ථාවේ පාරවල් සහ වරායවල් සඳහා ලොකු වියදමක් කරන්න තියන බව. ඒ වගේම ඒ විදිහේ වියදම් හැමදාම දරන්න වෙන්නේ නැති විත්තියත් මං පිළිගන්නවා. ඒත්, ප‍්‍රශ්නය තියෙන්නේ මේ සල්ලි වියදම් කරන්නේ කුමක් සඳහා ද කියන එකයි. හම්බන්තොට වරායේ 2 වැනි සහ 3 වැනි අදියරවල් මේ අවස්ථාවේ දී අත්‍යාවශ්‍ය ද? තව ඩොලර් මිලියන 100 ක් වියදම් කරන්න ඕනේ ද, මත්තල ගුවන් තොටපොළ ප‍්‍රවර්ධනය කරන්න? මේ සල්ලිවලින් විශාල කොටසක් යොදවන්න පුලූවන් අධ්‍යාපනය වගේ, එවැනි වියදම් වැඩියත්ම අත්‍යාවශ්‍ය කරන ක්ෂේත‍්‍රයකට. (මේ අතරේ නාවික ගමනාගමනය පිළිබඳ වෙබ් අඩවියක් පෙරලන ආචාර්ය සිල්වා, කොළඹ වරායට නැව් ගමනාගමනය බෙහෙවින් සිද්ධ වෙන ආකාරයත්, හම්බන්තොට වරායට එක නැවක්වත් නොඑන සැටිත් පෙන්වා දෙයි.)\nප‍්‍රශ්නය:\nබදු ආදායම සාමාන්‍යයෙන් තිබිය යුතු ප‍්‍රමාණයට වඩා හුඟාක් අඩු බවත්, තව තවත් ඒ ප‍්‍රමාණය අඩු වෙමින් තියෙන බවත් ඇත්ත. ඒත් හොඳ පැත්තක් පෙන්නුම් කරන වෙනත් සාධකත් මේ අතරේ තියෙනවා. උදාහරණයක් විදිහට 2009 ගත්තොත්, අයවැය පරතරයෙන් බාගයකට වඩා පියවා ගත්තේ විදේශ ණයවලින්. ඒත් 2013 වෙන කොට ඒ අංශයෙන් වර්ධනයක් පෙන්නුම් කරලා තියෙනවා. අද අයවැය පරතරයෙන් කාලක් විතර තමයි විදේශ ණයවලින් පියවා ගන්නේ. 2005 දී ආණ්ඩුවේ වියදම, දළ දේශීය නිෂ්පාදිතයේ ප‍්‍රතිශතයක් විදිහට ගත්තොත්, සියයට 23.8 ක් වුණා. 2013 වෙන කොට මේ ප‍්‍රමාණය සියයට 19.2 ක් දක්වා අඩු කර ගන්නට පුලූවන් වෙලා තියෙනවා. 2005 දළ දේශීය නිෂ්පාදිතයේ ප‍්‍රතිශතයක් විදිහට ආණ්ඩුවේ ණය බර සියයට 90.6 ක් වුණා. 2013 වෙද්දී ඒ ප‍්‍රමාණය සියයට 78.3 ක් දක්වා අඩු කරගෙන තියෙනවා. ඒ වගේම ඒ ණය සඳහා කරණ පොලී ගෙවීම් 2005 දී දළ දේශීය නිෂ්පාදිතයෙන් සියයට 14.1 ක් වුණත්. 2013 වෙද්දී ඒ ප‍්‍රමාණය සියයට 13.4 දක්වා අඩු කරගන්න සමත් වෙලා තියෙනවා. ඒ වගේම, දේශීය ණය සංයුතියෙන් තුන් කාලක්ම සමන්විත වෙන්නේ, මධ්‍ය කාලීන සහ දීර්ඝ කාලීන ණයවලින්. කාලක් විතරයි කෙටි කාලීන ණය වෙන්නේ. විදේශ ණය ගත්තොත්, ඒකෙන් බාගෙකට වැඩි ප‍්‍රමාණයක්, සහන කොන්දේසි යටතේ ගත් ණය. ආණ්ඩුව අරගෙන තියෙන වාණිජ ණය සමන්විත වෙන්නේ, මුළු විදේශ ණය ප‍්‍රමාණයෙන් තුනෙන් එකක් විතරයි. එහෙම බැලූවහම, චිත‍්‍රය අපි දකින තරම් අඳුරු ද? \nඋත්තරය:\n2010 දී, අපේ මුලූ විදේශ ණය ප‍්‍රමාණයේ ප‍්‍රතිශතයක් විදිහට ගත්තොත්, සහන කොන්දේසි යටතේ ගත් ණය ප‍්‍රමාණය සියයට 60 යි. ඒත් 2013 වෙන කොට ඒ ප‍්‍රමාණය සියයට 50 දක්වා අඩු වෙලා තියෙනවා. එවැනි සහන කොන්දේසි නැති වාණිජ ණය ප‍්‍රමාණය ගත්තොත්, 2010 දී සියයට 30 යි. ඒත්, 2013 වෙන කොට ඒ ප‍්‍රමාණය සියයට 34 දක්වා ඉහළ ගිහිං තියෙනවා. තවත් ඈතට, ඒ කියන්නේ 2006 දක්වා අපි ගියොත්, අපේ මුළු විදේශ ණය ප‍්‍රමාණයෙන් මේ වගේ සහන නැති වාණිජ ණය ප‍්‍රමාණය තිබුණේ, සියයට 5=6 ත් අතර ඉතා සුළු ප‍්‍රමාණයක. ඒකෙන් පේන්නේ, මේ විදිහේ ණය බර ඉතා ඉහළ යමින් තියෙන විත්තියයි. තවදුරටත් කියනවා නං, මේ ණය ඔක්කොම ගන්නේ ඩොලර්වලින්. පොළිය සියයට 5=8 අතර වෙනවා. ඔබ කිව්වා, 2009 දී අපේ අයවැය පරතරයෙන් විශාල කොටසක් විදේශ ණය හරහා පියවා ගත්ත තත්වයක් තියෙද්දී, 2013 වෙන කොට ඒ තත්වය දේශීය ණයවලට මාරු වුණා කියලා. මෙතන දී අමතක කරන්න නරකයි, ‘උත්පාදක ගිණුම්කරණයේ’ ප‍්‍රශ්නයකුත් මෙතන තියෙන විත්තිය. ජාතික ඉතිරි කිරීමේ බැංකුව සියයට 9 වගේ ඉහල පොලියකට ඇමරිකානු ඩොලර් මිලියන 750 ක් ණයට ගත්තා. ලංකා බැංකුවත් ඩොලර් මිලියන 500 ක් ණය ගත්තා. මේ ණය තියෙන්නේ බැංකු පොත්වල නිසා ඒවා ආණ්ඩුවේ ණය විදිහට සටහන් වෙන්නේ නැහැ. ඒක අමතක කරන්න එපා.\n\nප‍්‍රශ්නය: \nඒත් තමන් කෙරෙහි තියෙන විශ්වසනීයත්වය පාවිච්චි කරලා අපේ බැංකු විදේශ ණය අරගෙන ඒක වැඩි පොළියකට ආණ්ඩුවට ණයට දීලා යම් ලාභයක් හම්බ කරගන්නවා නම්, විශේෂයෙන් ඒ මුදල් ආණ්ඩුවට දෙන ලද දේශීය ණය විදිහට පොත්වල සටහන් වෙනවා නං, ඒකේ ඇති වැරැද්ද මොකක් ද?\nඋත්තරය:\nපහුගිය දවස්වල පත්තර වාර්තා කළා, බැංකුවලින් දෙන ලද ණය ආපසු ලබා ගැනීමට බැරි වීමේ ප‍්‍රතිශතය සියයට 6.5 කින් ඉහළ ගිහිල්ලා කියලා. ලංකා බැංකුවටයි, මහජන බැංකුවටයි මේ වගේ ආපසු අයකර නොගත් විශාල ණය කන්දරාවක් තියෙනවා. \nප‍්‍රශ්නය:\nකිසියම් අවස්ථාවක අපේ බැංකුවකින් ආණ්ඩුවට දෙන ලද ණයක් ආපසු ගෙවා නැති බවට සාක්ෂියක් තියෙනවා ද? \nඋත්තරය:\nඔව්, මාර්ග සංවර්ධන අධිකාරිය, මිහින් ලංකා, ශ‍්‍රී ලංකන් එයාලයින්ස් සහ ලංකා ඛණිජ තෙල් නීතිගත සංස්ථාව බැංකුවලින් ගත්ත ණය ගෙවා ගන්න බැරුව ඉන්නවා. \nප‍්‍රශ්නය:\nආණ්ඩුවේ සංස්ථාවලට නිදහසක් තියෙනවා අපේ බැංකුවලින් ණය ගන්න. ඒත්, අපේ මහ භාණ්ඩාගාරය ඒ වගේ බැංකුවකින් ගත්ත ණයක් ආපසු නොගෙවපු බවට සාක්ෂියක් තියෙනව ද?\nඋත්තරය:\nඑහෙම තත්වයක් ඇති වෙන්නේ නැහැ. මොකද, මහ භාණ්ඩාගාරයට පුලූවන් භාණ්ඩාගාර බිල්පත් නිකුත් කරන්න, මහ බැංකුවට පුලූවන් මුදල් අච්චු ගහන්න. ඒක නිසා කෙලින්ම ආණ්ඩුව ගත්ත ණය ආපසු නොගෙවා සිටීමක් සිද්ධ වෙන්නේ නැහැ. ඒක, ලංකාවේ බැංකුවකටවත්, විදේශ බැංකුවකටවත් මුහුණදෙන්න වෙන අවස්ථාවක් නෙවෙයි. ඒත් වැදගත් කාරණය තමයි, අපි දන්නේ නැහැ මේ විදිහට අපේ බැංකු විදේශ ආයතනවලින් ගත්ත ණය ආපසු ණය විදිහට දේශීය වශයෙන් දීලා තියෙන්නේ කාට ද කියන එක. ඒක, මහ භාණ්ඩාගාරයට වෙන්න පුලූවන්. තෙල් සංස්ථාවට වෙන්න පුලූවන්. එහෙමත් නැත්නං, හෙජිං ගනුදෙනුවේ දඩ පියවන්න දුන්නා වෙන්නත් පුලූවන්. ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාව වගේ ආයතන ගන්න ණය ආණ්ඩුවේ ණය විදිහට සටහන් වෙන්නේ නැහැ. ජාත්‍යන්තර මූල්‍ය අරමුදල තමන්ගේ ‘ආර්ටිකල් 4’ නිරීක්ෂණවලදී ඒ වගේ ණය සලකන්නේ, ආණ්ඩුවේ ණයක් විදිහටයි. දැන් මාර්ග සංවර්ධන අධිකාරිය පටන් අරං තියෙනවා, ග‍්‍රාමීය පාරවල් සඳහා වාණිජ බැංකුවලින් ණය ගන්න. මේ වගේ ග‍්‍රාමීය පාරවල්වලින් ආපසු ලැබෙන ආදායම මොකක් ද? ඒ සඳහා ගන්න මේ වගේ වාණිජ ණය ආපසු ගෙවන්නේ කොහොම ද? \nප‍්‍රශ්නය:\nආණ්ඩුවේ මූල්‍ය කළමනාකරණයේ දී හැම වෙලාවෙම වංචාවල් සිද්ධ වෙලා තියෙනවා. මාර්ග සංවර්ධන අධිකාරිය අද පාරවල් හදන්න ණය ගන්නවා නං, ඒ ණය ඔවුන්ට පුලූවන් වෙයි ඊළඟ වසර කිහිපයේ තමන්ට ලැබෙන ප‍්‍රතිපාදනවලින් ගෙවලා දාන්න. එක්සත් ජාතික පක්ෂ ආණ්ඩු කාලයේ දී වුණත්, අගමැති පේ‍්‍රමදාසට කැබිනට් අවසරය ලැබුණා, ‘ගම් උදාව’ සඳහා කොළඹ නගර සභාවෙන් ණය ගන්න. (ඒක නීත්‍යානුකූල නොවන ගනුදෙනුවක් බව පස්සේ ඔප්පු වුණා). ඒත්, පස්සේ අවස්ථාවක ඔහුගේ අමාත්‍යාංශයට මහභාණ්ඩාගාරයෙන් වෙන්වුණු ප‍්‍රතිපාදනවලින් ඒ ණය ඔහු ගෙව්වා. ජනාධිපති පේ‍්‍රමදාස මැරෙනකල්ම ඒ ක‍්‍රමය තමයි ක‍්‍රියාත්මක වුණේ. සමහර විට, හොඳ මහ භාණ්ඩාගාර ලේකම් කෙනෙකුගේ වගකීම තමයි, හැම පැත්තක්ම තුලනාත්මකව කළමනාකරණය කර ගැනීම. \nඋත්තරය:\nපී.බී. ජයසුන්දර ගෙදර ගියොත් මේ ඉන්න අනිත් කට්ටිය දන්නේ නැහැ මොකක් කරන්න ද කියලා. පී.බී. ගැන මේගොල්ලෝ උසුලූ විසුලූ කරන්න පුලූවන්. ඒත් පී.බී. කියන්නේ හොඳ වැඩකාරයෙක්. තවමත් නැව ගිලෙන්නේ නැතුව තියාගන්න ඔහුට පුලූවන් වෙලා තියෙනවා. ඒක ලේසිපාසු වැඩක් නෙවෙයි. දැන් බලන්න, ආණ්ඩුවේ ආදයම්වලින් ගෙවන්න තියෙන ණය පොලී ප‍්‍රතිශතය දිහා. 2010 දී ඒක සියයට 96 ක් වුණා. 2013 වෙද්දී ඒක සියයට 102 දක්වා ඉහළ ගියා. ඒ කියන්නේ, ආණ්ඩුවේ මුළු ආදායමෙන්, ගත්ත ණයවල පොලී ගෙවන්නවත් බැහැ. 2009 දී ජාත්‍යන්තර මූල්‍ය අරමුදල අපේ සහයෝගෙට ඇවිල්ලා, කොන්දේසි වගයක් පැනෙව්වා. මේ කොන්දේසි කාලේ ඉවර වුණාට පස්සේ ආණ්ඩුව ඉවක්බවක් නැතුව වැඩ කරයි කියලා සමහරු හිතුවට එහෙම වුණේ නැහැ. ඒ විනය සෑහෙන දුරකට රඳා පැවතුණා. නිවාඞ් කබ්රාල්ටයි, පී.බී. ටයි ඒකේ වෘත්තීය ගෞරවය දෙන්න ඕනේ. මං ප‍්‍රශ්න කරන්නේ, ආණ්ඩුව කියන තරම් තත්වය හොඳ නැහැ කියන එකයි. අපේ ඒක පුද්ගල ආදායම ඇමරිකානු ඩොලර් 3200 ක් කියලා ආණ්ඩුව කියනවා. ඒක සැබෑ පින්තූරයක් නෙවෙයි. හැබැයි, ආර්ථිකය හෙට කඩා වැටෙනවා කියලා ඒකෙන් කියන්න බැහැ. කළමනාකරණය නෙවෙයි ප‍්‍රශ්නය. ආර්ථික වර්ධනය නිසි ආකාරයෙන් පාවිච්චියට ගන්න ආණ්ඩුවට පුලූවන් ද කියන එකයි. යුද්ධෙන් පස්සේ අපිට අගනා අවස්ථාවක් උදා වුණා, අපේ සියයට 6 වර්ධන වේගයෙන් ඉදිරියට යන්න. ඒත් ඒක සිද්ධ වුණේ නැහැ. ජාත්‍යන්තර මූල්‍ය අරමුදල කියනවා, වර්ධනය සඳහා වන අපේ ශක්‍යතාව සියයට 6.75 කට වැඩි එකක් නෙවෙයි කියලා.",
    "URL": "https://www.vikalpa.org/article/20737",
    "Category": "N/A"
}