{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 15, 2014",
    "Headline": "ලෙයින් නැහැ වී වසර 5කට පසුත්…",
    "News Content": "2009 මැයි 18 එකම රටක එක් ජනතාවක් මරණයේ වේදනාව විදි සහ අනෙක් ජාතිය එය දෙස බලා කාලකන්නි සතුටක් විදි දවසක් ලෙස ඉතිහාසගත වී අවසන්ය. තමන් බෞද්ධයන්ය, අනෙකාට වෛර නොකර මෛත‍්‍රීය පමණක් වපුරන ජාතියක් යැයි උදම් අනමින් තම රටේ සහෝදර ජාතියේ ලේ උරා බි පස් වසරකුත් ඉක්ම ගොස් අවසන්.\nපස් වසරකට පසුත් උතුරට සහ දකුණට සැබෑ නිදහස ලැබුණාද? කොටි සංවිධානය මිලිටරි ලෙස පරාජය කිරිමෙන් පසු සියලූ ප‍්‍රශ්න විසදුනාද?\nදකුණේ මිනිසුන් යුද්ධයෙන් පසු උදම් ඇනුවේ ”දැන් අපිට බයක් සැකක් නැතුව පාරේ බැහැල යන්න පුලූවන් කියාය.” ඇත්තටම අපිට නිදහසේ පාරේ බැහැල යන්න පුලූවන්ද? රට ඒ තරම් සාමකාමී ද නීතිය ඔබට මට එක සමාන ද ලැබුවායි කියන නිදහස භුක්ති විදින්නේ කවුද? සාරුව සුනිල්ලා ස්ත‍්‍රී දුෂකයන් ලෙස එය සැමරීම, පාලාත් සභා මන්ත‍්‍රීවරු ගුරුවරුන් දණගැස්සවීම, නගරාධිපතිවරු සෙල්ලම් පි්සතෝල වලින් ජනතාවට සෙල්ලම් පෙන්නවීම මෙයද ඔබ බලාපොරොත්තු වු නිදහස.\nයුද්ධය අවසන් වුව ද උතුරේ ජනයාට නිදහස යන වචනය ගැනද මෙතෙක් කිසිදු හැගිමක් නැති සේයකි. සත්තකින්ම ඔවුන් දැන් ජිවත් වන්නේ බලාපොරොත්තු විරහිතවය. තමන්ගේ හෙට දවස ගැන තවමත් ඔවුන්ට සිතා ගත නොහැකිය. දකුණේ ජනතාවට පාරේ බැහැල යන්න ඇති නිදහසවත් ඔවුන්ට ගෙදර සිටින්න වත් නැත. ඒ තමන්ව කොයි මොහොතේදි කවුරුන් විසින් උදුරාගෙන යාවිද යන්න නොදන්න නිසාය. ඒ බලහත්කාරයෙන් සිදුවන අතුරුදහන්කරවීම් තවමත් පාලක ආශිර්වාදයෙන් සිදුවන නිසාය.\nපස් වසරකට පසු සිදුවු එකම දෙය නම් දකුණ සිංහල ජාතිවාදයේ පාලනයට නතුව තිබීයදි උතුර දෙමළ ජාතිවාදි පාලනයට නතු වීමයි. කණගාටුවට කරුණ නම් කාරණා මෙසේ සිදුවුවද වසර පහකට පසුත් උතුරේ ජනයාට තමන් බලාපොරොත්තු වු දෙයින් අංශු මාත‍්‍රායක්වක් ලැබි ඇත්තැයි සැක සහිතය. සිදුව ඇත්තේ උතුරේ දේශපාලනය ද දකුණේ දේශපාලනය මෙන් පොරොන්දු වලට පමණක් සිමා වු බල ලොබි වීම පමණී.\nඋතුරු වසන්තයයි කියමින් උතුරද ඊනියා සංවර්ධනයට යටත් කර බටහිරට වෙන්දේසි කර අවසන්ය. ගැටුම් අවසන්වී පස් වසරක් ගතවුව ද පාලක රෙජීමය උතුරේ දෙමළ ජනයාට සලකමින් සිටින්නේ ඉතාමත් නින්දිත අයුරින්ය. තමුන්ගෙන් වෙන්වු තම ආදරණියන් වෙනුවෙන් පහණක් දැල්වීමට පවා ඔවුනට ඉඩක් නැත. සුලූ හෝ සැමරුමක් කිරිමට ඔවුනට කිසිදු අවස්ථාවක් නැත. ඔවුන්ගේ ජිවිත පාලනය වන්නේ හමුදා මිලිටරි පාලනයට අනුවය. හුස්ම ගන්නෙත් හමුදා අවසරයට අනුවය. මළවුවන් සැමරීමට පවා මේ මහා බලගතු රජු හා රජුගේ සහචරයෝ බීය වෙති.\nඅතිතයේදි ජනතා විමුක්ති පෙරමුණ විසින් ගෙන ගියා වු සන්නද්ධ අරගලයද උතුරේ සිදුවු ලෙසම මර්ධනය කලද එදා සිට අද දක්වාම ජනතා විමුක්ති පෙරමුණට දහස් ගණන් සාමාජිකයන් සමග තම මිය ගිය සාමාජිකයින් සැමරීමට ඇති නිදහස උතුරේ අම්මලාට තම පුතා වෙනුවෙන් එකදු පහණක් දැල්වීමටවත් නොමැත. එය එසේ සිදුවුයේ ජාතිවාදය නිසාය එය පුන පුනා කීමට අවැසි නැත. එදා තම සාමාජිකයින් අමු අමු වේ මර දැමු හමුදාව මේදා රණවිරුවන් වන්නේ ඒ ජාතිවාදය නිසාය.\nවසර පහකට පසුත් උතුරේ දමිළ ජනයා තවමත් මහජාතියේ කෙනෙහිලිකම් වලට ලක් වෙමින් ජිවත් වෙති. උතුරට එල්ලවු වු මර්ධනයේ සෙවනැළි වැඩි කලක් යාමට මත්තෙන් දකුණට එල්ල වන විට එය වැරුදි කී ජනතාවම තවමත් ඒ මර්ධනය උතුරට එල්ලවෙද්දි එයට ආශිර්වාද කරමින් සිටි. කටුනායකදී රොෂේන් හා හලාවතදී ඇන්ටනි මර දමද්දි කෑ ගැසුවවුන් බන්ධනාගාරයක් තුල නිමලරූබන් වද දී මරා දමද්දි මුනිවත රකින්නේ ඒ නිසාය.\nජනතාවගේ වීර දේශපාලකයෙක් ලෙස වැජඔවීමට නම් තම රටේ සාමය ඇති වීමට ඉඩ නොදී මිනිසුන් තුළ කලබල ඇති කර ඔවුන් තුල බීය හා අනාරක්ෂාව දැනවිය යුතුය. සෑමවිටම තම ළගපාත අය සම්බන්ධකර සැබෑ හෝ ව්‍යාජ සතුරන් නිර්මාණය කල යුතුය යන හිට්ලර්ගේ ධර්මතාව අනුව මහින්දගේ රේජිමය රට පැලනය කරමින් සිටි. දෙමළා තමගේ සදාකාලික හතුරා යන ධර්මය සිංහල ඔලූ තුලට කා වද්දා අවසන්ය. රේජිමයේ බලය රැදි ඇත්තේ ඒ ව්‍යාජ බීය හා ව්‍යාජ සතුරා තුලය.\nපස් වසරකට පසුත් යුද්දය නැති තැනක සාමයෙන් තොරව, භුක්තියෙන් තොර සාමයක් දෙස බලමින් මිය යන්නට නොහැකිව බලාපොරොත්තු විරහිත, හැගීම් මරා දැමු දේහයක් නොමැති මළ ගමකට හඩම්න් ඔවුන් සිටිති.( ඔවුන් ජිවත් වේද යන්න මම නොදනිති ඔවුන්ට ඇත්තේ හැගීම් විනාශ කර දැමු ඇවිදින ශරිර පමණකි)\nරොෂාන් චතුරංග | Roshan Chathuranga\nයුද්ධයෙන් වසර 5කට පසු, විකල්ප වෙබ් අඩවියේ, විශේෂ සංස්කරණය තුළ පළවන, ‘යුද්ධයෙන් වසර 5කට පසු…‘ ලංකාවේ දේශපාලන සහ සමාජ පරිසරය පිළිබදව ආදාල ලේඛක, ලේඛිකාවන්ගේ විග්‍රහයන් ද ‘යුද්ධයෙන් වසර 5කට පසු…‘ විශේෂ සංස්කරණය පිළිබදව විකල්ප වෙබ් අඩවියේ සංස්කාරක වරයාගේ සටහනට ද පිවිසෙන්න. ",
    "URL": "https://www.vikalpa.org/article/20581",
    "Category": "N/A"
}