{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 2, 2014",
    "Headline": "බොදුබල සේනාව: ගෝඨාභයගේ හුරතල් ව්‍යාපෘතියක් විතරක් ද?",
    "News Content": " ගෝඨාභය රාජපක්ෂ ගැන අද ලංකාවට කතා කිරීමට සිදුව ඇත්තේ, රාජ්‍ය නිලධාරියෙකු ගැන කතා කරන වපසරියක නොව, ලංකා ඉතිහාසයේ දේශපාලනික පත්වීමක් ලද රාජ්‍ය නිලධාරියෙකු, සමස්ත ජාතියේ (සිංහල, දෙමළ, මුස්ලිම් යන සරළ අර්ථයෙන් නොව, රට, ජනතාව සහ සමාජය යන පොදු අර්ථයෙන්) කේන්ද්‍රීය භූමිකාවකට ප‍්‍රවිෂ්ඨව සිටින ප‍්‍රථම අවස්ථාව වශයෙනි.\n ඊළඟට, බොදුබල සේනාව යනු, අනගාරික ධර්මපාල යුග දිසානතිය තබා, චූල ගනයේ ‘ජාතික චින්තන’ ව්‍යාපාරය තරමේවත්, සමාජ සහ සංස්කෘතික/දේශපාලනික ප‍්‍රවාහයක් නොවේ. ‘ජාතික චින්තනය’ මතු තලයේ සමාජ කතිකාවක් වශයෙන් ඉස්මත්තට ගෙන ඒමට, නලින් ද සිල්වා සහ ගුණදාස අමරසේකර ප‍්‍රමුඛ පිරිසකට දශක තුනකට ආසන්න කාලයක් ගතවිය. සාපේක්ෂ වශයෙන් එවැනි කෙටි (දීර්ඝ?) කාලයකින් එය කළ හැකි වුණේ. හුදෙක් එකී බුද්ධිමතුන්ගේ චින්තන සම්ප‍්‍රදානය නිසාම නොව, ඒ මගින් (සහ තවත් කාරණා අතරේ) තමන්ගේ සිතැඟියා ඉටු කර ගැනීම පහසු වේ යැයි බරපතල සේ සැලකිල්ලට ගත් තවත් කෙනෙකුගේ ක‍්‍රියාකාරකම් නිසා ය. ඒ වේලූපිල්ලේ ප‍්‍රභාකරන් ය. ප‍්‍රභාකරන්ගේ තිස් අවුරුදු යුද්ධයේ අදේශපාලනය සහ බොරු වළවල් නොවන්නට, කේ.එම්.පී. රාජරත්න සහ සිරිල් මැතිව්ගේ ජාතිවාදී ඝෝෂාව තරම්වත්, නලින් ද සිල්වා සහ ගුණදාස අමරසේකරගේ ‘ජාතික චින්තනය’ මේ සමාජයේ නොරැඳෙනු ඇත. \n ‘ජාතික චින්තනයට’ අවශ්‍ය කරන තල්ලූව එසේ නොමදව තිබියදීත් ඒ සඳහා දශක තුනක් ගතවෙද්දී, ඒ පරිසරයට සපුරා පටහැනි සහ මොනම සරුපසක්වත් නැති පශ්චාත්-යුද්ධ තත්වයකත් බොදුබල සේනාව එක රැයකින් ලංකාවේ ‘ස්ථාපිත’ කෙරුණි. එය, මැජික්කාරයෙකුගේ යෂ්ටියෙන් උපන් විජ්ජාවක් වැන්න. මේ විජ්ජාව, ඇතැම් රාජපක්ෂවාදී නිර්නාමික ලියුම්කරුවන් අඟවන්ට තැත්කරන, බරක් ඔබාමා හෝ බටහිර කුමන්ත‍්‍රණයක් නොවන බව ගිය සතියේ අප ලියා ඇත. (එවැනි පුද්ගලයන් එවන් ලිපි නිර්නාමිකව ලියන්නේම, තමන් කියන කෙබරය ගැන තමන් තුළම ඇති විලිලජ්ජාව වසාගන්නට ය.)\n මෙය බටහිරට අමු අමුවේ නොපටවා, ලංකාවේ දේශපාලනය තුළම ඇති අර්බුදයක් වශයෙන් දකින දයාන් ජයතිලක වැන්නෝ ද, උගුරට හොරා බෙහෙත් බීමට තතනති. දයාන් ජයතිලක ඇතුළු තවත් එවැනි අතලොස්සක් බුද්ධිමතුන් ගැන මට සිතෙන්නේ මෙසේය: බිරිඳ සමග උරණ වී ගෙයින් දොට්ට වැටුණු සැමියෙක්, වැටෙන් එළියට නොගොස් කෑගසමින් ගේ වටේම කැරකෙයි. කොයි මොහොතේ හෝ මේ කන්කෙඳිරියෙන් තෙහෙට්ටුවට හෝ අනුකම්පාවට පත්වන බිරිඳ, ගෙදර දොර හැර නැවත තමන්ව ගෙට වද්දා ගනිති යි හිත කොනකින් ඔවුහූ සිතති.\n එවැන්නන් දැන් කරන්නේ, මීට වසර කිහිපයකට පෙර රාජපක්ෂ ආණ්ඩුවට උපදෙස් දුන් ජවයෙන්ම දැන් විපක්ෂයටත් උපදෙස් දීමේ රාජකාරිය ස්වේච්ඡාවෙන් භාර ගැනීමයි. මොවුන්ට අනුව, විපක්ෂ නායකත්වය සජිත් පේ‍්‍රමදාසට ලැබුණොත් ප‍්‍රශ්නයෙන් තුනෙන් පංගුවක්ම අහවර ය. එය සනාථ කිරීමට, 1956 දී රුවන්වැල්ලට එන්. එම්. පෙරේරාට විරුද්ධව එක්සත් ජාතික පක්ෂයෙන් ආර්. පේ‍්‍රමදාසව තරග බිමට දැමීමේ ‘පූර්වාදර්ශය’ හෙතෙම අපට ගෙනහැර පායි. එහි දී, එන්. එම්. පෙරේරා වැනි දැවැන්තයෙකුගේම අඩවියේ දී ආර්. පේ‍්‍රමදාස ආධුනිකයා පරාජය වුණේ ‘පුංචි ඡන්ද දහස් ගණනකින්’ යැයි හේ අපට සිහිපත් කර දෙයි. එවිට මම සැබෑ ගණන්හිලව් බැලූවෙමි. මේ කියන ඡන්දයේ දී, එන්.එම්.පෙරේරා ඡන්ද 14083 ක් ලබාගත් අතර, ආර්. පේ‍්‍රමදාස ලබාගත්තේ ඡුන්ද 7855 ක් පමණි. මෙය, සියයට 50 කට ආසන්න පරාජයක් වශයෙන් හඳුන්වනු වෙනුවට, ‘පුංචි ඡන්ද දහස් ගණනකින්’ යැයි කීම තුළ ඇති බුද්ධිමය වංචාව, මෙවැන්නන්ගේ වෙනත් ‘විද්වත් විචාර’ කියවද්දීත් කෙනෙකු සිහියේ තබාගත යුතුය. \n ඊළඟට, විධායක ජනාධිපති ක‍්‍රමය අහෝසි කිරීමට ඉල්ලීමේ සටන් පාඨය, මේ අයට අනුව, අමු විකාරයකි. ඒ කෙසේද යත්, අවසාන වසරේ විශ්ව විද්‍යාල ශිෂ්‍යයෙකු විභාගයට සූදානම් වෙනවා වෙනුවට, අවසාන විභාගය අහෝසි කරන්නැ යි ඉල්ලා සිටීමක් වගේ ලූ/ මෙවැනි සාදෘෂ්‍යයක් දයාන් වැනි බුද්ධිමතෙකුගේ හිසක පහළ විය හැක්කක් ද, නොඑසේ නම්, තමන්ගේ හිතැඟියා ඔදවැඞීමට, ඕනෑම සන්සන්දයක් වලංගු වේ යැයි සිතන, අවස්ථාවාදී තර්ක ක‍්‍රමයක් ද යන ප‍්‍රශ්නය නැවතත් මතුවෙයි. කෙසේ වෙතත්, විධායක ජනාධිපති ක‍්‍රමය අහෝසි කිරීම වෙනුවට ඉල්ලා සිටිය යුත්තේ, නැවතත් ඔහුට අනුව, මේවාය: පාලන තන්ත‍්‍රය, ශී‍්‍ර ලංකා නිදහස් පක්ෂය සහ රටේ ආර්ථික සම්පත් පවුල් පාලනයට නතුව තිබීම සහ ඡන්දයෙන් තේරී පත් නොවුණු, ඒ නිසාම වගවීමකින් බැඳී නැති පවුලේ සාමාජිකයෙකුගේ යෝධ බලය විවේචනය කිරීම, පාලක කල්ලියේ පාලන ව්‍යුහයන් සහ ගජමිතුරු ධනවාදයේ සබැඳියාව හෙළිදරව් කිරීම, බලය පවුලේ උරුමයක් බවට පත්කර ගැනීමේ ව්‍යාපෘතිය හෙළිදරව් කිරීම, රාජ්‍ය සම්පත් සහ පහසුකම් අපහරණය කිරීම හෙළාදැකීම, ‘මිහින් එයා’ වැනි ව්‍යාපාරවලින් මහජනතාවට වන අලාභය හෙළිදරව් කිරීම වැනි සටන් පාඨ ය. ඉතිං, දෙයියනේ, නූතන විධායක ජනාධිපති ක‍්‍රමය යනු ඒවාම මිස අන් කවරක් ද? මෙය හරියට, පිළිකා රෝගියෙක් ළඟට යන ‘ඩොක්ටර්’ කෙනෙකු, රෝගියාගේ හිසකේ හැලීම, ඇඟ වැහැරීම, කෑම අප්පිරියාව ආදී රෝග ලක්ෂණ පස්සේ පැන්නීම වැනි කතාවකි. මේ සමස්ත තර්කයේ හෙලූව විදාරණය කෙරෙන වැදගත්ම වාක්‍යය වන්නේ, ‘‘ඡන්දයෙන් තේරී පත් නොවුණු, ඒ නිසාම වගවීමකින් බැඳී නැති, යෝධ බලය සහිත පවුලේ සාමාජිකයා’’ නිර්නාමිකව තැබීමට ඔහු පරිස්සම් වීමයි. පාර්ලිමේන්තු ක‍්‍රමයක් යටතේ නම්, ගෝඨාභය රාජපක්ෂ නැමැති නාමය මෙම සන්දර්භය තුළ කෙලින් සඳහන් කිරීම, කෙනෙකුට බිය දනවන කරුණක් වීමට ඉඩක් නැත. \n මේ දීර්ඝ කතාව අවශ්‍ය කෙළේ, බොදුබල සේනාව සහ ගෝඨාභය රාජපක්ෂ ප‍්‍රපංචය හඳුනා ගැනීමට අවශ්‍ය අවශේෂ ප‍්‍රවේශයක් වශයෙනි. කෙනෙක්, බොදුබල සේනාව ජාත්‍යන්තර කුමන්ත‍්‍රණයක් වශයෙන් දකිති. තව කෙනෙක්, ගෝඨාභය රාජපක්ෂ, විධායක ජනාධිපති ක‍්‍රමයෙන් පිටස්තර ප‍්‍රශ්නයක් වශයෙන් දකිති. 1978 සිට පැවති විධායක ජනාධිපති ක‍්‍රමය තුළ, ගෝඨාභය රාජපක්ෂලා නොසිටි බව සැබෑව. එහෙත්, යුද ජයග‍්‍රහණයේ තේජසින් මේ විධායක ජනාධිපති ක‍්‍රමය රූපාන්තරණය වීම තුළ (දළඹුවා සමනලයෙකු බවට පත්වීම තුළ), ගෝඨභාය රාජපක්ෂ කෙනෙකු එම ක‍්‍රමයට නැතිවම බැරි කෙනෙකු බවට පත්ව ඇති බව සිහියේ තබා ගත යුතුය. \n බොදුබල සේනාව යනු, චේතනාන්විත ගොඩනැංවීමකි. ප‍්‍රබන්ධයකි. ඔව්, භයානක සහ විනාශකාරී ප‍්‍රබන්ධයකි. අනිත් අතට, එම ගොඩනැංවීම කරන ගෝඨාභය රාජපක්ෂ යනු, හුදෙක් පුද්ගල සාධකයක් පමණක්ම නොවේ. පොලිස් ආරක්ෂාව, හමුදා රැකවරණය සහ රාජ්‍ය අනුග‍්‍රහය අස්කර ගත්තොත්, බොදුබල සේනාව පැය විසිහතරකින් නොපැවැත්මක් බවට පත්වෙනු ඇත. තිත්ත ඇත්ත එයයි. එහෙත්, වත්මන් පාලක උපායමාර්ගය තුළ එවැන්නකට ඉඩක් නැත. ඒ උපාය මාර්ගය ක‍්‍රියාන්විතව බිහිවුණේ යුද්ධයෙන් පසුව වුවත්, ජාතික ප‍්‍රශ්නය යුද ජයග‍්‍රහණයකින් විසඳිය හැකිය යන චින්තනයේ මූලික තර්කණය තුළම එම විභවය සහ ශක්‍යතාව හැම දාමත් රැඳී තිබුණි. නිදහසින් පසු ලංකාවේ ජාතීන් අතර විරසකය වර්ධනය වූ ආකාරයෙන් සහ අවසානයේ දී ඊට විසඳුමක් වශයෙන් අවසාන යුද්ධය ආදේශ වෙද්දී දේශපාලනික අවකාශය විවර වුණේ ‘ත‍්‍රස්තවාදයට එරෙහි යුද්ධයක්’ කිරීමට නොව, ‘එක ජාතියකට එරෙහිව තවත් ජාතියක් කරන යුද්ධයක්’ දකුණේ සමාජ සන්තානය තුළ දියත් කිරීමටයි. එහි ප‍්‍රතිඵලය වුණේ, යුද බිමේ ලබා ගත් ජයග‍්‍රහණය එක ජාතියක චිින්තනමය ජයග‍්‍රහණයක් බවට වීමයි. අනාගතයටත් පවතින නිරන්තර යුද්ධයක බීජ බෝවන්නේ එම ‘ජාතික ජයග‍්‍රහණය’ තුළයි. \n මෙය වඩාත් හොඳින් අවබෝධ කරගත් තනි පුද්ගලයෙකු විණි නම්, ඒ ගෝඨාභය රාජපක්ෂයි. යම් කාලයක් එම චින්තනය සාමාන්‍ය ජනයා වෙත ආකර්ශණීය වීම පුදුමයක් නොවේ. එහෙත් එහි නිරන්තර නඩත්තුව සඳහා නිතිපතා ඉන්ධන අවශ්‍ය කෙරේ. ඒ සඳහා, එක පැත්තකින්, දෙමළ ඩයස්පෝරාව තිබේ. ඊට සහසම්බන්ධීව, කොටි සංවිධානයේ යළි නැගිටීමක් පිළිබඳ අවතාරයක් රට ඇතුළෙන් යාන්ත‍්‍රිකව ගොඩනැගේ. සිංහල සහ ඉංගී‍්‍රසි මාධ්‍ය ඒ මෙහෙවරට කැපව සිටිති. අනිත් පැත්තෙන්, බොදුබල සේනා, සිංහල රාවය ඈ තවත් ‘දේශජ’ ව්‍යාපාර යාන්ත‍්‍රිකව බිහි කරවනු ලැබේ. ගෝඨාභය රාජපක්ෂ යනු එහි කතුවරයා ය. \n මේ සමස්ත නඩුවේ වගඋත්තරකාර පාර්ශ්වයේ විශාල පදාසයක් රාජපක්ෂ පවුලේ ව්‍යාපෘතියට බැර කළ හැකි වෙතත්, යුද ජයග‍්‍රහණයෙන් පසුව විධායක ජනාධිපති ක‍්‍රමය, ජේ. ආර්. ගේ 78 ව්‍යවස්ථාවෙන් හැව අරිමින්, රූපපරිණාමයකට පත්වෙමින් තිබේ ය යන්න, විශේෂයෙන් කෙනෙකු මතක තබා ගත යුත්තකි. එනිසා, පටන්ගත යුත්තේම, විධායක ජනාධිපති ක‍්‍රමය පිළිබඳ ගැටළුවෙනි. \nගාමිණී වියන්ගොඩ | Gamini Viyangoda",
    "URL": "https://www.vikalpa.org/article/20427",
    "Category": "N/A"
}