{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 21, 2014",
    "Headline": "යුද්ධය යුතුකමක්!",
    "News Content": "විශේෂ හේතුවක් තිබුනොත් හැර, මා ගුවන් විදුලි නාලිකාවලට සවන් දීම සාමාන්‍යයෙන් සිදු කරන්නේ නැති තරමිය. එහෙත් කොහේ හෝ ගමනක් යද්දී බසයේ දී බලෙන් අහන්නට සලස්වන ගුවන් විදුලි නාලිකාවල සද්දගොඩ නොඇහෙන්නට ඒකත් නැති තරම්ය. \nඒත් ඊයේ රාත්‍රියේ මාගේ දුරකථනයේ ඇති ගුවන් විදුලි පිවිසුමෙන් එක්තරා ගුවන් විදුලි නාලිකාවකට පිවිසුනේ අහම්බයෙනි. එහි වැඩසටහන වූයේ අලුත් අවුරැද්ද ගැන කතා කරමින් සිදුකරන ගීතමය වැඩසටහනකි.\nවැඩසටහන මෙහෙය වූ නිවේදකයා මුලින්ම පටන් ගත්තේ ‘සිංහල,හිංදු සැමට සුභ අලුත් අවුරැද්දක්‘ කියාය. අවුරැද්ද ගැන කොහේවත් නැති දහසකුත් දේවල් ගැන ඔහු දිග හැරියේ ගිරා පෝතකයෙකු සේය. ‘පසුගිය අවුරැදුවල වගේ නොවේ දැන් අපි අවුරැද්ද සමරන්නේ සතුටෙන්, සාමයෙන්….‘ ආදි දේවල් ද ඔහු කියා ගෙන ගියේ ලංකාවේ දැන් මිනිසුන් නිදහසේ ජීවත්වන වනවා යැයි කියමිනි. ඔහු කී අනෙක් කරැණ වන්නේ, ‘මේ පාර අවුරැද්දට 80% විතර රණවිරැවන් ඔවුන්ගේ ගෙවල්වලට ඇවිල්ලා හිටියා. ඒ ඔවුන් යුද්ධය කරමින් එය ජයග්‍රහණය කරලා, ඔවුන්ගේ යුතුකම ඉෂ්ඨ කරමින්‘‘ ඒ නිසා සිංහලයෝ විදිහට අපිත් ඔවුන්ට ගෞරව කරන්න ඕන. සතුටු වෙන්න ඕන.//// අපි ශ්‍රි ලාංකිකයන් විදිහට අපිත් අපේ යුතුකම කරන්න ඕන.‘‘ යැයි ඔහු කියා ගෙන ගියේ ය.\n\nබළලා මල්ලෙන් එළියට පැනීම\nමුලින්ම එම නිවේදකයා ‘සිංහල, හිංදු සැමට සුභ අලුත් අවුරැද්දක්‘ කියා ආරම්භ කලත් ඔහුටත් නොදැනි සිංහල ජාතිවාදය දෝරේ ගැලුවේය. දස දහස් ගණනක් මරා දැමූ ‘යුද්ධය‘ මේ නිවේදකයාට ‘යුතුකමක්‘ විය. මිනිසුන් මරා දැමූ ‘යුද්ධය‘ යුතුකමක් සේ දකින ජාතියක්, නාසි ජර්මනියෙන්, රැවන්ඩාවෙන් පසුව කියවන්නට ලැබෙන්නේ ලංකාවේ දී විය හැකිය. මුලින්ම සිංහල සහ හිංදු වලින් පටන් ගත් පසුව ඔහු අවසාන කලේ ‘සිංහලයෝ විදිහට අපි ගෞරව කරන්න ඕන.සතුටු වෙන්න ඕන.‘ යනුවෙනි. එහි කිසියමි වැරැද්දක් ඇතැයි දෝ සිතුන බැවින් ‘අපි ශ්‍රි ලාංකිකයෝ විදිහට ගෞරව කරන්න ඕන‘‘ යැයි යලිත් වරක් ප්‍රකාශ කළේ ය.(ඊනියා මාණුෂික මෙහෙයුමක් යැයි කියමින් ජාතියකගෙ ආත්මයන් පවා විනාශ කරමින් එය ‘විජයග්‍රහණයක්‘ සේ දකින සමාජයක් අද ලංකාවේ දකුණේ ගොඩනැගී ඇති බැවින් සහ එය පෝෂණය කරන්නේ රාජපක්ෂ පාලනය නිසා මේවා සාමාන්‍ය සේවල් සේ දැකිය හැකිය. නමුත් එම සාමාන්‍ය දේවල් තුල ඇති බිහිසුනු බව, ලංකාව ඔසවා තබන්නේ ශිෂ්ඨ සමාජය මතට නොව, අෂිශ්ඨ, ගෝත්‍රික සමාජ මතටය.)\nකෙසේ නමුත් යුද්ධය අවසන්ව වසර 5කට ආසන්න වෙමින් තිබියදී පවා, ‘යුද්ධය යුතුකමක්‘, අපි ජයග්‍රහකයා, අනෙකා පරාජිකයා, වැනි දේවල් ප්‍රකාශ කිරීම තුළම තවදුරටත් ‘අනෙකාව යටපත් කර සිටීමේ මුග්ද අභිලාශය‘ මෙයින් පිළිබිබු වන්නේ ය. එය මෙම FM නාලිකාවල පමණක් නොව රටේ පහල සිට ඉහළ දේශපාලන චරිත දක්වාම විහිදෙයි. එබැවින් එහෙවු රටක ජාතීන් අතර සංහිදියාවක්, සහජීවනයක් ගැන අවම වශයෙන් කතා කරන්නවත් හැකි ද? එසේම ගෙවුනු සිංහල දෙමළ අවුරැද්දේ ‘සියලු සිංහල සහ දෙමළ අයට සුභ අලුත් අවුරැද්දක්‘ කීවත්, භාෂා තුනෙන්ම දහස් ගණනක් එස්එම්එස් යැව්වත්, එහි යට සැගව ඇත්තේ මේක ‘සිංහල අවුරැද්ද‘ බවය. මේක ‘සිංහල රට‘ බවය.(එය මනාවට සනාත කරමින් ඇතැම් නගරවල ‘සිංහල අවුරැද්දට, සිංහල කඩවලින් බඩු ගමු‘ යනුවෙන් පෝස්ටර් පවා අලවා තිබුණි) එබැවින් මෙවැනි අවුරැදු සිය ගණනක් පැමිණියත් සිංහලයාටවත්, දෙමලාටවත් ‘අවුරැද්ද‘ සුභ අලුත් අවුරැද්දක් වන්නේ නැත. මැද මුලනේ කිරි හට්ටියක් නොව කිරි ගැලුම් ගණන් උතුරා දැමුවත් ගලා ගිය රැධිරයට යුක්තිය ඉෂ්ට නොකරන තාක්කල්, අවුරැදු සුභ වන්නේ නැත.\nඑබැවින් තවමත් සිංහල දෙමළ අවුරැද්ද සමරද්දී පවා ‘යුද්ධය යුතුකමක්‘ දේ දකින සමාජයක්, ජාතියක් අනෙක් ජාතියකට වුනු අයුක්තියට, යුක්තිය ඉෂ්ඨ කරයිද? අනෙකා ගේ අයිතීන් ආරක්ෂා කරයිද? ",
    "URL": "https://www.vikalpa.org/article/20316",
    "Category": "N/A"
}