{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 22, 2014",
    "Headline": "ඥාණසාර මට්ටු කළ හැකිද ?",
    "News Content": "රටේ සෑම විචාරකයෙක් මෙන්ම මෑතකදී මා හට පෞද්ගලිකව කතා කළ ඇතැම් ශ්‍රී ලාංකික තානාපතිවරුන් පවා එක් කාරණයක් ගැන මහත් උරණ වී කතා කළහ. “එයා වැඩිකල් යන්නේ නෑ..නැති කරන ක්‍රමයක් ගැන සෙවීමයි වැදගත්,” අයෙක් කිව්වේය. “ඌට මාර සල්ලි ගොඩක් තියෙන්නේ… ඒ නිසා ආණ්ඩුව අත තියන්න බයයි,“ තවත් අයෙක් කිව්වේය. “මේ වෙලාවේ හැටියට එක පාරම නැති කළොත්.. ඒක ආණ්ඩුවේ කරපිටින් යන්නේ… ඒ නිසා කාලයක් ඉඳලා වැඩේ දෙන එක වෙනම දෙයක්..” තවත් අයෙක් කිව්වේය. “යුද්ධෙන් පස්සේ රටට කළ ලොකුම හානිය කළේ ඔය මිනිහා..”, තවත් අයෙකු කිව්වේය. මෙම අදහස් සාමාන්‍ය පුරවැසියන්ගේ හෝ පත්තරවල පිටු පුරවන විවේචකයින්ගෙන් නොවේ. මෙම අදහස් ආණ්ඩුව විසින්ම පත් කරනු ලැබූ තානාපතිවරුන්ගේ අදහස්ය. මේ සියළුම අදහස් හුවමාරු වූයේ ගලබොඩඅත්තේ ඥාණසාර හිමි සම්බන්ධයෙනි. \nඥානසාර හිමි පසුගිය කාලය පුරාම නැටූ නාඩගම් සම්බන්ධයෙන් එල්ල වී ඇති බරපතල විවේචනය සුළු පටු කාරණයක් නොවේ. අදාළ හිමි, තම වැරදි භාවිතය නිසා සහ වැරදි අවස්ථාවන් ලබා ගැනීම නිසා ප්‍රසිද්ධියට පත් වූ අයෙකි. මෙවැනි සමාජ ප්‍රවණතා ලංකාවේ පමණක් නොව බොහොමයක් රටවල සිදු වූ ඛේදවාචක වේ. ඔහු සමඟ ගැලපෙන වඩාත් උචිත උදාහරණය බුරුමයේ අශින් වීරතු හිමි නමය. මොවුහු දෙදෙනාම රටේ බෞද්ධ පුනරුදයක් ඇති කිරීමට යැයි කියමින් වෛරය වපුරූ පුද්ගලයින්ය. එමඟින් වඩාත් වාසිය අත් වූයේ ඔවුහු සතුරන් ලෙස හඳුන්වනු ලබන කඳවුරටම වූ අතර ඉන් ඔවුහු පෙනී සිටින “බෞද්ධ” නමැති කුලකයට කිසිදු වැදගත්කමක් සිදු නොවේ. සැබවින්ම බෞද්ධයින්ට ඒ නිසා බරපතල හානියක් සිදු වූහ. \nඥාණසාර හිමිගේ නායකත්වය නමැති වෙස්මුහුණ මුලික වශයෙන් ස්ථාන ගත වී ඇත්තේ, අර්ධ ගෝත්‍රිකවාදී මානසිකත්වය මතය. ඔහුට අනුව අනෙකාව යටත් කිරීමේ අසීමිත බලයක් ඔහු සතුව ඇත. තම පවට ලැබුණු අලියෙකුගේ මෙන් ශරීරයත්, හැපින්නකුගේ මෙන් වෛරයත් ඔහු මෙහෙයවනු ලබන මුලික අවශ්‍යතාවයන් දෙක වේ. ඔහුට අනුව එම අවශ්‍යතා භාවිතයන් රටේ “බෞද්ධ පුනරුදය” ඇති කිරීම සඳහා අත්‍යවශ්‍ය වේ. ඔහු වටා ඒකාරාශී වන අයද මීට සමාන ගුණාංගවලින් සැදුම් ලත් පිරිසක් වේ. මෙය මාර්ගය නොවේ යැයි කියූ පමණින්, හෝ අදාළ ඥාණසාර හිමි සහ ඔහුගේ කල්ලිය පිස්සන් ලෙස හැඳින්වීමෙන් පවතින මහා අවුල පැලස්තරයකින් වසා දැමිය නොහැකිය. එවැනි විචාරයන් රාශියක් පසුගිය දින කිහිපය පුරා දැක ගත හැකි විය. එවැනි දෑ පවතින අවුලේම ප්‍රකාශනයන් මිස, රටේ පවතින බැරෑරුම් තත්වය තේරුම් ගැනීමක් ලෙස ගැනිය නොහැකිය. \nඥාණසාර හිමි මෙම තැන ගැනීමට නොසිටියේ නම් වෙනත් අයෙකු එම තැන රැගෙන අදාළ සෙල්ලම සිදු කරනු ඇත. එය වඩාත් නිවැරදිව හඳුනාගත හැක්කේ, මර්වින් සිල්වා නැති තැන, තවත් එවැනි අකාරයේ හෝ ඊටත් වඩා පිළිකුල් සහගත ලෙස රට අවභාවිතයට ගන්නා අයවලුන් බෝ වීමය. මීට කදිම උදාහරණය පසුගියදා හම්බන්තොටදී දැක ගත හැකි විය. මෙවැනි දෑ පවතින විශාල අවුලක ප්‍රකාශනයකි. වඩාත් පැහැදිලි ලෙස කිව හොත් මෙවැනි දෑ රෝග ලක්ෂණ මිස රෝගය නොවේ.\n ලංකාවේ බෞද්ධ පුනරුදයක් ඇති කිරීමට සැබෑ වුවමනාවක්, ඥාණසාර හිමිට හෝ වෙනත් අයෙකුට තිබේනම් එය ආරම්භ කළ යුතුව අත්තේ පන්සලෙනි. ලංකාවේ බෞද්ධ චිරස්ථතියට සුවිශාලම හානිය සිදුකොට අත්තේ, මල්වතු සහ අස්ගිරි පාර්ශවයන් හී නායකත්වය දරණ ස්වාමීන් වහන්සේලා විසිනි. ඔවුන්ගේ බෙලහීන නායකත්වය මඟින් රටේ බෞද්ධ භික්ෂුවට සිවුරට මුවා වී සිතු සේ පිස්සු කෙලිය හැකි වූහ. ඕනෑම ආගමක හෝ වෙනත් කණ්ඩායමක නායකත්වය බෙලහීන වූ විට එම ආගම් විවිධ පාර්ශවයන්ගේ අතකොළු බවට පත් විය. මෙම ඛේදවාචකයට බොහොමයක් ආගම් නතු වූවා පමණක් නොව එමඟින් දහස් ගණනක් වූ මිනිසුන්ට ජීවිත වලින් ගෙවීමට සිදු විය. \n ලංකාවේ මෙය යුද්ධය නිසා ප්‍රධාන මාධ්‍ය අතරට නොපැමිණ සැඟවී පැවති කාරණයක් වූ අතර එය මතු පිටට පැමිණයේ යුද්ධය නිමා වීමත් සමඟය. යුද්ධය නිමා වීමෙන් පසු රටේ පවතින සැබෑ රෝගී තත්වයන් මතුපිටට ගලා ඒමට පටන් ගත්තේය. නමුත් මෙම සියල්ල දෙස වඩාත් බෙලහීන ලෙස බලා සිටීමට මල්වතු මෙන්ම අස්ගිරි පාර්ශවයන්ට සිදු වූ අතර ඒ වෙනුවට විවිධ මට්ටමේ දේශපාලන නිවේදන නිකුත් කරමින් රටේ ඇති ගැටලූ වලට පැලැස්තර විසඳුම් සහ සුමට විවේචන ඉදිරිපත් කරනු ලැබුහ. මහා පාර්ශවයන් ඒ ආකාරයෙන් හැසිරෙන විට ඔවුහු යටතේ සිටින භික්ෂුන් තම දේශපාලන බලය ලබා ගැනීමේ විවිධ උපක්‍රම භාවිතා කළහ. එම බොහොමයක් උපක්‍රම ඍජුව සම්බන්ධ වූයේ ආරක්ෂක ලේකම් නන්දසේන රාජපක්ෂ හරහාය. ඔහුට අදාළ කණ්ඩායම් විසින් ලබා දුන් ප්‍රමෝදය තම පෞද්ගලික වින්දනය සඳහා පමණක් නොව දේශපාලනික වශයෙන්ද භාවිත කිරීමට හැකි විය. \nඥාණසාර හිමි පමණක් නොව “බෞද්ධ භික්ෂුව” නමැති චරිතය අවභාවිතයට ගත්, ජාතික හෙළ උරුමය නමැති කල්ලියේ සිට සෑම අයෙකුම සිදු කරනු ලැබූවේ එයයි. මලවතු සහ අසගිරි පාර්ශවයන් ඍජුව මැදිහත් විය යුතු තිබු බරපතල කාරණයක් වන මෙය අවසානයේදී වඩාත් අවාසනාවන්ත ලෙස රටේ සමස්ථ නොහැකියාව සහ අපකීර්තියේ සංකේතයක් බවට පත් විය.\nගෞතම බුදුන් නායකයෙකි. උන් වහන්සේ තම සංඝයාට නිවැරදි නායකත්වය ලබා දුන්හ. අයාලේ යන භික්ෂුන් විනයෙහි පිහිටුවා කටයුතු කළහ. බුදු දහමෙහි ඇති න්‍යායාත්මක හරයන් ගැන හෝ එහි වත්මන් අවභාවිතය ගැන අමුතුවෙන් කිව යුතු නොවේ. නිවන වූ කලී තවත් එක් වෙළඳ භාණ්ඩයක් වන තරමට එය විකුර්ති කොට ඇත. එම විකුර්තිය බොහෝ දෙනකුට තම තමාගේ අනන්‍යතාවය ප්‍රකශ කිරීම සඳහා පිටුවහලක් වී ඇත. ලංකාවේ පවතින්ගේ බෞද්ධ දර්ශනයට වඩා, එක් එක් භික්ෂුවක් විසින් සොයා ගත් “බෞද්ධ ගෙලටීනයකි”. ඥාණසාර හිමට ඔහු විසින් මහත් පරිශ්‍රමයක් යොදා තනාගත්, බෞද්ධ ගෙලටීනයක් ඇත. තවත් අයෙකුට ඔහුට ආවේණිකව තනාගත් එවැනි දෑ ඇත. එමඟින් සැලකිය යුතු පිරිසක් කුමන හෝ මාර්ගයකින් තම ග්‍රහණයට නතු කරගෙන තම පැවැත්ම වෙනුවෙන් අරගලයේ යෙදෙති. විමෙවැනි අරගලයක් කිරීමට සිදු වී අත්තේ රටේ සංඝ සමාජය නිවැරදි සහ ඍජු නායකත්වයක් යටතට ගැනීමේ නොහැකියාව මතය. මෙය නිවැරදි කළ යුත්තේ එහි නියම වගඋත්තර කරුවන්ගෙන් වන අතර එය ඔවූහුට කළ නොහැකිනම්, අසගිරි මෙන්ම මල්වතු තබා කිසිඳු පාර්ශවයක ඇති වැදගත් කමක් නැත. \nඥාණසාර හිමි මෙන්ම ඥාණසාරලා වීමට යන්ත දරණ මීළඟ පරම්පරාවද නිවැරදි මඟට ගැනීමේ වගකීම පැවරී ඇත්තේ නායකත්වයටය. නායකත්වය දුර්වල වූ විට සිදුවන විපාකය ගැන අමුතුවෙන් කිව යුතු නොවේ. එය ලංකාවේ “දේශ හිතෛෂී” බෞද්ධයින්ගෙන් මේ වන විට වීදී පුරා දොරේ ගලා යන ආකාරය දැක ගත හැකිය. පිස්සුව සුව කිරීම සඳහා ප්‍රතිකාර කිරීම ආරම්භ කළ හැක්කේ, පිස්සු යැයි අවබෝධ වූ විට මිස, එය අවබෝධ නොවන තාක් දුරට අනෙකාව පිස්සන් ලෙස දැකීම මුලික මනෝභාවය වේ. ඥාණසාර හිමි තම හිතවත් මාධ්‍ය කැටුව ගොස් ලෝකෙට පෙනෙන ලෙස නාඩගම් නටන විට, පැන නගින මුලික කාරණය, ඔහුට පිස්සු යයි කීම නොව, ඔහු පිස්සෙක් කරනු ලැබුවේ කුමන සමාජ ප්‍රවණතාවය විසින්ද යන්නය. එය රෝග නිධානය සොයාගැනීමේ මුලික වෑයම වේ. මල්වතු සහ අස්ගිරි පාර්ශවයන් කඩිනමින් තම නායකත්වය පෙන්විය යුත්තේ එම කාරණයේදීය. අපකීර්තියක් සමඟ චුත වීමට වඩා, අනෙකාගේ අවභාවිතය නිසා සිදු වී ඇති විනාශය නිවැරදි මඟට ගැනීමට උත්සහ කිරීම හෝ අතිශය තීරණාත්මක වේ. \nනිලන්ත ඉලංගමුව | Nilantha Illangamuwa",
    "URL": "https://www.vikalpa.org/article/20347",
    "Category": "N/A"
}