{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 23, 2014",
    "Headline": "විජයග‍්‍රහණයේ සැමරුම් ඵලක වෙනුවට, අවශ්‍ය කරන්නේ යුද්ධයේ සකල අපාතිකයන් සැමරෙන ස්මාරකයක්.",
    "News Content": "විජයග‍්‍රහණයේ සැමරුම් ඵලක වෙනුවට ශ‍්‍රී ලංකාවට අවශ්‍ය කරන්නේ, යුද්ධයේ සකල අපාතිකයන් සැමරෙන ස්මාරකයකි. \n වන්නියේ කර්කශ තැන්නේ විරාජමාන, ජීවමාන රුවකටත් වඩා විශාල, කොන්ක‍්‍රිට් කට්ටියකින් තැනූ සෙබලෙකුගේ පිළිරුවකි. ඔහුගේ එක අතක ඒ.කේ.47 වර්ගයේ රයිපලයකි. අනිත් අතේ, ශ‍්‍රී ලාංකීය ධජයකි. බිම සිට බැලූ විට නොපෙනෙන තරමේ පරෙවියෙක්, මැෂින් තුවක්කුව උඩ වසා සිටී. මෙය, 2009 මැයි මාසයේ ශ‍්‍රී ලාංකීය හමුදා සහ දෙමළ කොටින් අතර පැවති ගැටුම් නිමා වීමෙන් පසු හමුදාව තැනූ ‘ජයග‍්‍රහණයේ ස්මාරකයකි’. ඊට යටින් ඇති ඵලක දෙකක, එම නිර්මාණය වර්ණනා කෙරේ. ඒවා, සිංහලෙන් සහ ඉංග‍්‍රීසියෙනි. ඒ පෙදෙසේ බහුතරයේ භාෂාව එතැන නැත.\n යුද්ධයේ නිමාවෙන් වසර පහකට පසු ශ‍්‍රී ලංකාවේ සංචාරයක යෙදුණු මට, එකිනෙකට මුළුමණින් වෙනස් පර්යාලෝක මුලිච්චි විය. රටේ දකුණේ සහ බස්නාහිර වෙසෙන බොහෝ දෙනාට, දෙමළ ඊලාම් විමුක්ති කොටි සංවිධානයේ පරාජය, නිරතුරුව ගෙන දුන් භීතියක නිමාව විය. එය, එක බසයක් බෝම්බයකට හසුවෙති යි බියෙන්, එකම තැනක සේවයට යන අඹුසැමියන් බස් දෙකක වෙන් වෙන්ව ගිය කාලයක් විය. ගතවූ වසර කිහිපය තුළ, ශ‍්‍රී ලංකාවේ මහබැංකුවට අනුව, සංචාරක ව්‍යාපාරය, ගමනාගමනය සහ ගොඩනැගීම් කර්මාන්තය ප‍්‍රමුඛ ආර්ථික සංවර්ධනයක් ද රටට අත්ව තිබේ. කොළඹ නගරයේ නව සුඛෝපභෝගී හෝටල් ඉදිවෙන ගොඩනැගිම් පර්යන්ත, කරට කර තරග වදී. කෙසේ හෝ, බොහෝ සිංහලයෝ, යුද අපරාධ චෝදනා විභාග කර බැලීමක හදිසි අවශ්‍යතාවක් නොදකිති.\nයුද්ධයේ ඉතුරුබිතුරු\n උතුරු සහ නැගෙනහිර පළාත්වල දකින්ට තිබෙන්නේ, යුද්ධයේ ඉඳුල්වලින් දෛනික ජීවිතය විවිධාකාරයෙන් මෙහෙයවෙන සැටියකි. පශ්චාත්-යුද කාලීන ආර්ථික සමෘද්ධි අවධියක් වෙසෙසින් එහි දක්නට ලැබේ. අළුත් මංමාවත්, දුම්රිය මාර්ග, පරිපාලන ගොඩනැගිලි සහ යාපනේ ප‍්‍රථම සුපිරි වෙළඳ සංකීර්ණය ඇතුළු පෞද්ගලික ආයෝජන මගින් පෙන්නුම් කරන්නේ, සිත් කාවදින ක්ෂණික සංවර්ධනයකි. එහෙත්, අළුතින් පිළිසකර කළ නුවර-මුලතිව් මාර්ගයේ තැනින් තැන දකින්ට ලැබෙන්නේ, හමුදා කඳවුරු ය. මාර්ග මුරපොලවල් මෙහෙයවන්නේ සිවිල් පොලීසිය නොව, හමුදාවයි. මේ පෙදෙසේ ජනතාව සතු යුද ස්මරණය වූ කලී, ජයග‍්‍රහණයක මතකයක් නොව, සැමියන්, දරුවන් සහ සහෝදර සහෝදරියන්, එක්කෝ එල්.ටී.ටී.ඊ. සංවිධානයේ බලහත්කාරී බඳවා ගැනීම්වලට හෝ මානව හිමිකම් සංවිධාන නිරතුරුව චෝදනා කරන පරිදි, හමුදාවේ ඉවක්බවක් නැති වෙඩි උණ්ඩවලට බිළි වූ කටුක මතකයකි.\n මේ ආඛ්‍යාන මගින් ශ‍්‍රී ලාංකීය සමාජය භේදභින්න කෙරේ. සාර්ථක සන්නිවේදනයක ප‍්‍රථම පියවර වන්නේ, පොදු භාෂාවක් සොයා ගැනීමයි. ගැටුම්වල ස්වභාවය සම්බන්ධයෙන් පවතින ඉහත කී දෙමගක දිවෙන ආඛ්‍යාන කථිකාවන් අතර පවතින හිඩැස පිරැවීමට, පශ්චාත් – ගැටුම්කාරී සමාජ සහජීවනය තුළ එම පොදු භාෂාවට හැකි විය යුතුය. යුද්ධයේ දෙපාර්ශ්වය මතම පැටවෙන චෝදනා සහ වාර්තා කෙරෙහි පේවීමට අවශ්‍ය කරන සරු පස, බටහිර අධිරාජ්‍යවාදයක් ගැන ලංකාවේ ඇමතිවරුන් බෙරිහන් දීමෙන්වත්, නව යටත්විජිතවාදයක් ගැන දෙමළ ඩයස්පෝරාවේ මොරදීම්වලින්වත්, සකසා ගත හැකි නොවේ.\n වඩාත් අන්තවාදී ආඛ්‍යාන පරාජයක කරමින් සංහිඳියාව වෙත සමීප වීම සඳහා ලංකාවේ ආණ්ඩුවවත්, දෙමළ නායකත්වයවත් තමන්ගේ දේශපාලනික අනන්‍යතා අත්හල යුතු නැත. සැමරුම් ඵලකවලින් කියැවෙන සේ, රාජපක්ෂ සහෝදරවරු ‘ත‍්‍රස්තවාදය’ පරාජය කිරීමෙන්, විශේෂ දේශීය සුජාත භාවයක් අත්කරගෙන සිටිති.\nයුද්ධය අවසාන\nකාලයේ ශ‍්‍රී ලංකාවේ සොල්දාදුවන් සහ නිලධාරීන් අතින් ‘සීමාන්තිකතා’ (ඉන්දියාවේ කොන්ග‍්‍රස් පක්ෂයේ මැතිවරණ ප‍්‍රකාශනයේ සඳහන් යෙදුම) සිදුව ඇතැ යි පිළිගැනීම අවනම්බුවක් වෙතත්, එය, ‘මානුෂීය ක‍්‍රියාන්විතයක්’ තුළ ‘සිවිල් කූඹියෙකුටවත් හානියක් නොවිණැ’ යන ශ්‍රී ලංකාවේ බොරුව නිසා ඇති වූ අවනම්බුවට වැඩි අවනම්බුවක් වන්නේ නැත. සිංහලයන් අතර ඉතා ප‍්‍රබල සහයෝගයක් භුක්ති විඳින සාඩම්බර ජයග‍්‍රාහකයෙකු, සිදු වූ අත්වැරදි පිළිගෙන, (ලොක්කන්ව දැනට අතහැර හෝ) අදාළ වරදකරුවන්ට දඬුවම් කිරීම, ජයග‍්‍රහාහකයෙකුට දැරිය නොහැකි වියදමක් නොවේ.\n මේ අතර, තම සාමාජිකයන් සහ තෝරාපත් වූ නිලධාරීන් දෙමළ කොටි සංවිධානයේ ඉතිහාසයෙන් සපුරා කැඞී වෙන්වන බවට වගබලා ගැනීම දෙමළ ජාතික සන්ධානයේ වගකීමකි. එක්සත් ජාතීන්ගේ මානව හිමිකම් මහකොමසාරිස්වරියගේ මෑත වාර්තාවක් පිළිබඳ එක් ප‍්‍රකාශයකින් කියැවෙන පරිදි, ‘අන්තරාවලෝකනයේ වේදනාකාරී ක‍්‍රියාවලියක් තුළින් දෙමළ ජනතාවට මගපෙන්වීමේ සැබෑ උවමනාවක්’ ඊට තිබේ නම්, එය, එල්.ටී.ටී.ඊ. සංවිධානයට ගොදුරු වූ සිංහල සහ මුස්ලිම් පවුල්වල දුක ශෝකය ගැන මීට වඩා නිරන්තරයෙන් කතා කළ යුතුව තිබේ.\n ඒ සම්බන්ධයෙන් සළකන විට, යුද්ධයෙන් මියගිය සියලූ පුද්ගලයන් සහ තවමත් අතුරුදහන්ව සිටින සියලූ පුද්ගලයන් සැමරෙන සිහිවටනයක් කොළඹ ඉදිවීම යහපත් ආරම්භයක් විය හැකිය. වෙනත් නොයෙකුත් කරුණු ගැන එකඟ විමට මෙය වේලාසන වැඩි විය හැකි වෙතත්, වියෝ දුකේ යථාර්ථයන් පිළිගැනීමට, එම පුද්ගලයන් සටන් කළ හෝ මියගිය ‘පැත්ත’ කුමක් වෙතත්, සියලූ ශ‍්‍රී ලාංකීය ප‍්‍රජාවන්ට හැකි විය යුතුය. එවැනි සමරුවක් කොළඹ ඉදිවීම, යෝධ දැන්වීම් පුවරු මගින් පුන පුනා කියන ‘නව ශ‍්‍රී ලංකාවක’ කේන්ද්‍රීය වැදගත්කම අවධාරණය කිරීමට බෙහෙවින් වැදගත් ය. විවිධ නම් යටතේ එකම දෙවිවරුන්ව බුහුමන් කරන බෞද්ධයන් සහ හින්දූන් ගැන මෑතක දී කොළඹ දී පවත්වන ලද ඡායාරූප ප‍්‍රදර්ශනයකින් පෙන්නුම් කළ පරිදි, ශ‍්‍රී ලංකාවේ ප‍්‍රධාන ආගම් හතරේ පූජාසන ද අවශ්‍ය නම් ඊට ඇතුළත් කළ හැකිය.\n යුද අපරාධ චෝදනා විභාග කර බැලීමේ ස්වාධීන පරීක්ෂණයක් සඳහා යෝජනා සම්මත වූ සාටෝප ජිනීවා නුවර ඉහළ පෙලේ රාජ්‍යතාන්ත‍්‍රිකත්වයට එහා යන, පාරදෘෂ්‍ය, විවෘත සහ ගෞරවනීය දේශපාලන සංවාදයක් සඳහා වන මහජන අවකාශය ශ‍්‍රී ලංකාව තුළ පුළුල් කර ගැනීමට එවැන්නක් පිටිවහල් විය යුතුය. ඒ අතර, ත්‍රෛභාෂාමය ප‍්‍රතිපත්තියක් සේම විවිධ ප‍්‍රජාවන් අතරේ සිදුවන අන්‍යෝන්‍ය ජනතා සංවාදයක් සඳහා ද ශක්තිමත් ජාත්‍යන ්තර සහයෝගයක් ලබාගත යුතුව තිබේ. එවැනි මුලපිරීම් සහිතව, සත්‍ය සෙවීමේ යාන්ත‍්‍රණයක් සඳහා වන ශ‍්‍රී ලංකා-දකුණු අප‍්‍රිකානු අදහස් හුවමාරුව රාජ්‍යයෙන් හැකි තාක් ස්වාධීන විමර්ශන ආයතනයක් සඳහා යොමු විය යුතුව තිබේ.\n ජාතික සංහිඳියාව බරසාරව ගැනීමෙන්, ජාත්‍යන්තර පීඩනයෙන් නිදහස් වීමට ද ශ‍්‍රී ලංකා ආණ්ඩුවට හැකි වනු ඇත. ඒ සඳහා වන ඉල්ලීම් ශ‍්‍රී ලංකා ආණ්ඩුව එක දිගටම නොතකා හැරියොත්, විදේශ ආයෝජන පිරිහීමෙන්, ජාත්‍යන්තර වෙළඳ කොන්දේසි අවාසිසහගත වීමෙන් සහ සම්බාධක ආදියෙන් පවා ලංකාවට අත්විය හැකි ප‍්‍රතිවිපාක ගැන, ව්‍යාපාරික ප‍්‍රජාවේ සාමාජිකයෝ තැතිගෙන සිටිති. පසුගිය දා පැවති පළාත් සභා ඡන්දවලදී ආණ්ඩු පක්ෂය බලය ආරක්ෂා කරගත්ත ද, විරුද්ධ පක්ෂය ඉදිරියේ ඇතැම් ආසන සංඛ්‍යාවක් ආණ්ඩුවට අහිමිව යාමෙන් පෙන්නුම් කරන්නේ, ඉතිරිව පවතින ආර්ථික සහ දේශපාලනික ප‍්‍රශ්න යට ගැසීම සඳහා තව දුරටත් රාජපක්ෂලාගේ බටහිර-විරෝධී වාගාලාප ප‍්‍රමාණවත් නොවන බවයි.\nඉන්දියාව කළ යුතු දේ\n මානව හිමිකම් කවුන්සිලය තුළ පසුගිය දා ඡන්දය පාවිච්චි කිරීමෙන් වැළැකී සිටීම නිසා ශ‍්‍රී ලංකාවේ ආණ්ඩුව සම්බන්ධයෙන් යම් බලපෑමේ ශක්තියක් තමන්ට හිමිව ඇතැ යි ඉන්දියාව විශ්වාස කරන්නේ නම්, මේ අවස්ථාවේ දී කළ යුත්තේ ඒ ශක්තිය, ඇඟට දැනෙන සංහිඳියා ප‍්‍රයත්නයන් වෙත ශ‍්‍රී ලංකාවේ ආණ්ඩුව තල්ලූ කිරීම සඳහා ප‍්‍රයෝජනයට ගැනීමයි. එය, මෑතක දී පිහිටුවා ගත් උතුරු පළාත් සභාව වඩාත් බරපතල සේ පිළිගැනීමට ලංකාවේ ආණ්ඩුව පෙළඹවීමටත්, ශ‍්‍රී ලංකාව ගැන බොහෝ කාලයක් තිස්සේ ඉන්දියාව අපේක්ෂා කළ, බලය බෙදා හැරීමේ අවශ්‍යතාව සාක්ෂාත් කර ගැනීමටත් ප‍්‍රයෝජනවත් විය හැකිය. එපමණක් නොව, 13 වැනි ව්‍යවස්ථා සංශෝධනය යටතේ වඩාත් පුළුල් බලතල සම්බන්ධයෙන් වන සාකච්ඡා සඳහා දෙමළ නායකයන්ව සේම ආණ්ඩුවත් යම් තාක් නම්මවා ගැනීමට, සංහිඳියාවේ ප‍්‍රවර්ධනය හරහා මගහසර විවර කර ගත හැකි වනු ඇත.\n විශ්වාසය සහ සමාභජනය කෙරෙන පරිසරයක් තුළ, අතීත වැරදීම් සහ අපහරණයන් අන්‍යොන්‍ය වශයෙන් පිළිගැනීම, බරසාර සැබෑ සංහිඳයාවක් සඳහා අත්‍යාවශ්‍ය කෙරේ. ජයග‍්‍රහණයේ ප‍්‍රතාපවත් ස්මාරක ඉදි කිරීම සහ ආර්ථික සංවර්ධනය මත පමණක් යැපීම, රටේ තුවාල සුව කිරීමට ප‍්‍රමාණවත් වන්නේ නැත.\nගෙරිට් කර්ට්ස් | Gerrit Kurtz\n[2014 අපේ‍්‍රල් 19 වැනි දා ඉන්දියාවේ ‘ද හින්දු’ පුවත්පතේ පළවූ Bridging the Naratives in Sri Lanka නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග්‍ර‍්‍රහයෙන් (මාතෘකාව අප විසින් වෙනස් කර ඇත) | Image: Among those in the North and East, the leftovers of war still dominate daily life in various ways. Picture shows people who were displaced to the Vanni during the war, and who now live in Jaffna. Photo: Meera Srinivasan]",
    "URL": "https://www.vikalpa.org/article/20351",
    "Category": "N/A"
}