{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 28, 2014",
    "Headline": "එයා තරහ වෙලා",
    "News Content": "අපි ළමා අවදියේදී වැලි බත් උයන්නේ, හෝ මුහුදු වැල්ලට ගොස් කෝම් පිට්ටු හදන්නේ එම වැලි, සහල් හෝ පිටි ලෙස සිතාගෙන නොවේ. එය නොතේරෙන්නේ නම් කුඩා දරුවෙකු වැලි අනුබව කරනු ඇත. නමුත් ඇතැම් කුඩා දරුවන් එසේද කරති. ස්වභාවික චක්‍රය තුළ අස්වාභාවික දෑ අරුමයක් නොව, නෛතිකයකි. මා මෙහිදී සලකනු ලබන්නේ බහුතර ළමුන් පිළිබඳව වන අත්දැකීමය. ඔවුහුට එක්තරා අවධියකින් පසු ස්වාභාවිකවම ශරීරය සහ පිටත පරිසරය අතර ඇති සම්බන්ධය තේරුම් ගැනීමට හැකියාව ලැබේ. බාසාවට වඩා එහා ගිය ස්වභාවික සමීකරණයක් වන මෙය, විස්තර කිරීම සඳහා බාසාව යොදාගත හැකිය. නමුත් එහි නියම යතාව බාසාවට හසුවේද යන්න ගැටලුවකි.\nකුඩා දරුවන් තම වැලිබත් කවනු ලබන්නේ බෝනික්කන්ටය. මෙම බෝනික්කා හෝ කුඩා කාලයෙදී අප විසින් අපගේ මුලික සන්නිවේදනය කිරීම සඳහා භාවිතා කරණ විෂය අතිශය වැදගත් වේ. අපි බබාලා කාලයේ බෝනික්කන්ට වැලි බත් කැවූ පුරුද්ද ශරීරයේ සිදුවන වෙනස්කම් සමඟ අත්හැර දැමීමට සිදු වේ. එවිට සෙල්ලම් බෝනික්කන් වෙනුවට පණ ඇති “බෝනික්කන්”, සෙල්ලම් කරත්ත වෙනුවට යාන්ත්‍රික වහානත්, හිස් ගිනිපෙට්ටි වලින් තනාගත් දුරකථන වෙනුවට ජංගම දුරකථනත් ආදී වශයෙන් ලෝකායත දැක්ම වෙනස් වී, පෙර දැක් වූ ආශාවන් සහ පෙර සීමාව වෙනස් කොට වෙනම සීමාවන් සහ ආශාවන් අපි විසින් නිර්මාණය කරගනු ලබයි.\nඩිසායර් හෙවත් ආශාවේ මුලික ප්‍රභවරූපී සමීකරණය වන මෙය, අපි විසින් නිර්මාණය කරගන්නා ලෝකය පිළිබඳව අපටම උගන්වනු ලබන ස්වභාවික රීතියයි. නමුත් කුඩා කාලයේදී බෝනික්කන්ට කැවූ වැලි, වැඩිහිටි අවදියේදී එම බෝනික්කන්ටම හෝ වෙනත් බෝනික්කන්ට/බෝනික්කියන්ට කැවීමට උත්සහ කරන අයවලුන්ද අඩු නැත. මොවුහු එක්කෝ ස්වභාවික චක්‍රයට හැඩගැසීමට නොහැකි අයවලුන්ය. එක්කෝ දැන දැනත් අනෙකාව රැවටීම සඳහා ගුණ්ඩු ඇටවීමේ න්‍යාය මත පිහිටා සිදුකරන මවා පෑමකි. අපේ බබා කාලයේ අපට බබා ලෙස ජීවත් වීම වූකලී අයිතියකි. නමුත් වැඩිහිටි අවධියට පැමිණි පසු බබාලා වීම, පැහැදිලි වචනයෙන්ම කිවහොත්, ඛේදවාචකයකි. එම ඛේදවාචකයට අඩු වැඩි වශයෙන් අපි සියල්ලෝම මුහුණ දෙති. අනෙක් සෑම ක්ෂේත්‍රයකදී මෙන් දේශපාලනයේදීද, එය අඩු වැඩි වශයෙන් දක්නට ඇති කාරණයකි.\nරාජපක්ෂ ජනාධිපතිවරයාට මෙවැනි බබාලා රැසක් හමු වී ඇත. ඔහු එම බබාලාට සැලකිය යුත්තේ කෙසේද යන්න දන්නේය. ඔහු රටේ බබාලා , බිලි කොක්කෙන් මාළු බාන්නෙකුමෙන් එකිනෙකා අල්ලා ගත්තා පමණක් නොව, බබාලා නොවූ අය බබාලා කිරීමටද සමත් විය. එය ඔහුගේ, එක්තරා කෞශල්‍යකි. ඔහු එම ගුණ පාවිච්චි කරනු ලැබුවේ, තම පෞද්ගලික අනාරක්ෂාව නැති කර ගැනීමට මිස රට හැදීමට නොවේ. රට වූ කලී, ඔහුට මීවදයකි. ඔහුට අවශ්‍ය වෙන කිසිවක් නොව, ඔහු යනු රටය, යන්න සමාජීය යතාවක් කිරීමටය. එම මිත්‍යාව පැලපදියම් කිරීම සඳහා ඔහු හැකි උපරිමයෙන් කටයුතු කළේය. මෙය ඔහුගේ ෆැන්ටසිය තුළ ඔහු තල්ලු කරන “ක්‍රමෝපායික දේශපාලනයයි.” ඔහුට නොදැනිම, ඔහු විසින් මඟ හරිනු ලබූ කාරණයකින්, ඔහුට ඔහු අහිමි වීම, වූ කලී කාලය පිළිබඳව වන ගැටලුවක් පමණි. කෙසේ වෙතත් රාජපක්ෂ , බබාලා කරනු ලැබූ බබාලාගේ බබාලාටද, රාජපක්ෂ මාමා ( ඔවුන්ගේ වචනයෙන් කිවහොත් අංකල් කෙනෙක්) කෙනෙක් විය.\nඑක්තරා විශ්ව විද්‍යාල අචාර්යවරයෙක්, තම දියණියට, රාජපක්ෂ අංකල් කෙනෙක් වූ හැටි සහ ෆොන්සේකා – පොන්සේකා වූ හැටි කියා රටේ මාධ්‍යයේ අවදානය දිනා ගත්තේය. ඔහු අවසානයේදී ඌරු මීයෙකු මෙන් පොළව හාරාගෙන ගොස් නැවතුනේ බැසිල් රාජපක්ෂගේ අමාත්‍යංශයේය. ඒ අකාරයෙන්ම එක්තරා බබෙක් මෑතකදී රාජපක්ෂගේ ආරාධනාවක් මත ගොස් ඔහු සමඟ රාත්‍රී භෝජනය වළඳා, ඊට දිනකට පසු ඔහු හමු වූ ඇමෙරිකානු මහාචාර්යවරයෙකුට මහත් උජාරුවෙන් තමන්ගේ පෙරදා රාත්‍රී භෝජනය ගැන කතා කළේය. ඊට දින කිහිපයකට පසු එම මහාචාර්යවරයා මා සමඟ පැවති පැය තුනක පමණ සාකච්ඡාවේදී මෙම කාරණා මතු කරනු ලැබුවේ, රටක බුද්ධිවාදය(ඉන්ටෙලේක්චුවලිස්ම්) පිරිහී ගොස් එය පාලකයාගේ අතකොළුවක් බවට පත් වූ විට සිදුවිය හැකි විනාශය පිළිබඳව උදාහරණ පෙන්වා දෙමිනි. ඔහු මතු කළ කාරණය ලාංකිකයෙකු ලෙස ලැජ්ජාවක් ජනිත කළා පමණක් නොව නව ආකාරයක දුෂ්ඨිවාදයක්ද විවර කෙළේය.\nඔහු එක්තරා වැදගත් කාරණයක් මතු කරනු ලැබුවේය,\n “ශ්‍රී ලංකාව පිළිබඳව විමසීමේදී, මට හිතා ගන්න බැරි කාරණය තමයි, ඊයේ ත්‍රස්තවාදියා/කැරලිකරුවා … අද දිනයේ ඔහු සහ ඔහු පෙනී සිටී ජනතාවගේ පරම හතුරා හදන ආණ්ඩුවේ ඇමති කෙනෙකු වන්නේ කෙසේද කියා?”\n යන්නයි. මෙය අතිශය ගැඹුරට ගොස් ඇති කුහකත්වය නිසා ඇතිවන ආකල්පමය අවුලක් විය හැකිය. මෙය අඩුතරමින් ඔහු තම මුළු ජීවිත කාලය පුරා ලෝකයේ කිසිම තැනක නොදුටු, ශ්‍රී ලංකාවට පමණක් ආවේණික වූ ඛේදවාචකයකි. මන්ද ඔහු විශේෂයෙන් ඇමෙරිකානු සහ යුරෝපානූ සමාජය ගැන පමණක් පමණක් නොව නැගෙනහිර ආසියානු කලාපය පිළිබඳ කට් ඇන්ඩ් පේස්ට් බුද්ධිවාදයෙන් ඔබ්බට ගිය ප්‍රායෝගික තලයේ ජීවත්වීමට යන්ත දරන බුද්ධිමතෙකි. කාරණා ගැඹුරින් හදාරණු ලැබූ අයෙකි.\nමතු වී ඇති කාරණය තරමක් බරපතළ නිසා මේ ආකාරයෙන් ඊට පසුබිමක් තැනීම වැදගත්ය. නමුත් පුදුම විය යුතු දෙයක් නොවේ. අලුත් දෙයක්ද නොවේ. පළමු වෙඩිමුරය පත්තු වූයේ 2008 වසරේදීය. ඒ නමක් ඉලක්ක කරගමිනි. නමුත් පසුව ඝෝෂා කරගත් සභාව සතුටෙන් විසිර ගියේය. මෙවරද තත්වය සුපුරුදු හැඩය ගනිමින් දෝලනය වී ඇත. ඔබව මෙහෙයවන හැඟීම් වලට එහා ගිය මාවතක් තිබේනම්, ඔබේ ගමන් මාර්ගය තීරණය වන්නේ සහ එහි ගමන් කළ යුත්තේ දෙපාර්ශවය විසින්මය. රටට අවශ්‍ය වන්නේද එවැනි වැඩපිළිවෙලකි. එය කළ නොහැකිනම්, ඔබත් ඔබ වැනිම ජීවිතයක් ගත කරමින් මීට ශතවර්ෂ ගණනකට පෙර ජීවත් වූ හින්දු බමුණන් අතරත් කිසිඳු වෙනසක් නැත. හේතුවාදී බුද්ධිවාදය යනු මෙය නොවේ. මෙය වූ කලී, ගූඨවාදයයි. බොරු මවා පෑමයි.\n ඊයේ මා විසින් ලියනු ලැබූ ලිපියට මුලික වූ කාරණයට අදාළ වස්තු බීජය, එම ලිපිය බරපතළ කේන්ති ගැනීමට හේතුවක් කරගෙන ඇත. කර්ම කාරකයේම වචනවලින් කිවහොත්, “සර්ප්‍රයිස්ඩ් ඇන්ඩ් ඩිසපොයින්ටඩ්”. මාගේ ප්‍රතිචාරය වූයේ, “ අයි වොස් සර්ප්‍රයිස්ඩ් ඇන්ඩ් ඩිසපොයින්ටඩ් මෝර් දෑන් යූ බයි රීඩින් ඉට්”. ඉන් පසු මාගේ ප්‍රතිචාරය වූයේ මේ සම්බන්ධයෙන් විවාදයක් පැවැත්වීමය. එය මඟ හැරීම සඳහා ඔහුගේ තරහ මෙවලමක් කර ගත්තේය.\nඔහුගේ අවබෝධයට අනුව, අදාළ ලිපිය ඔහුට පෞද්ගලිකව පහර ගැසීම සඳහා භාවිතා කොට ඇත. ඔහුට අනුව, කතුවරයෙකු සතු නිදහස අයාලේ භාවිතා කොට ඇත. මා කිසිම කාරණයකදී පෞද්ගලිකව පහරගැසීම සඳහා දේශපාලනය මෙවලමක් කරගෙන නැත. එය කරන්නේද නැත. එසේම නිදහස අයාලේ භාවිතා කළේ යයි කීම මුසාවකි. ඔහු පිළිබඳව පමණක් නොව රාජපක්ෂ ජනාධිපතිවරයා සම්බන්ධයෙන්ද එය එසේමය. රාජපක්ෂ රටේ වගඋත්තර කරුවා ලෙස සහ රටේ ජනතාවගේ බදු මුදලින් යැපෙන්නා ලෙස රටේ ඕනෑම පුරවැසියෙකුට ඔහුව ප්‍රශ්න කිරීමට පැහැදිලි අයිතියක් තිබේ. එසේම කෙනෙකුට අවශ්‍යනම් ඔහුගේ පෞද්ගලික ජීවිතයද ප්‍රශ්න කිරීමට අයිතිය තිබේ. එවැනි දෑ බලය විසින් සහ විෂම කරනු ලැබූ නිතී පද්ධතියකින් වසා දැමීම කළ පමණින් පුද්ගල නිදහස සහ ඊට ඇති වුවමනාව වසා දැමිය නොහැකිය. එම වසා දැමීමට උත්සහ කිරීම වූ කලී මානසික පීඩනයේ සහ අරගලයේ ආරම්භය වේ. එවැනි දෑ ප්‍රශ්න නොවුයේ, දැනුම, සාදාරණය මෙන්ම නිදහස වැනි වුවමනා මිනිසා සමඟ මුහු වීමට පෙරය. එම මිලේච්චත්වය තවදුරටත් වලංගු නැත. ලෝකය ජීවත් වන්නේ 2014 මිස, කුවේණිව රවටා බලය අතට ගත් විජය නමැති හිතුවක්කරයාගේ අවදියේ නොවේ. \nඑය වඩාත් හොඳින්, චේ ගෙවාරා කරමතින් තබා ඔසාවාගෙන යන්නන් අවබෝධ කර ගත යුතු මුලික කාරණයකි. කදිමය, චේ ගෙවාරා සහ ලතින් ඇමෙරිකානු විප්ලවීය වසන්තය තම මාවත ලෙස තෝරාගෙන එමඟින් ලංකාවේ දේශාපාලන හෝදාපාළුව විග්‍රහ කරන අයවලුන්ම, රටේ අඥාදායකයා අභියස දනින් වැටී ඔහුගේ පැවැත්ම වෙනුවෙන් අමුතුම පන්නයේ සිහින දකිති. උගුල් අටවති. එම සිහින ප්‍රසිද්ධ වේදීකාවේ බරපතළ විවේචනයට ලක් කරන විට, ඒවා තමාට එරෙහි පෞද්ගලික පහර ගැසීමක් ලෙස විස්තර කරමින්, එයා තරහ වෙයි. යළිත් කිසි දිනෙක කතා නොකරන බව කියයි. මෙය කදිම විහිළුවක් පමණක් නොව, පවතින සමාජීය ඛේදවාචකය තුළ තමාගේ අවුල නොදැක, තමාගේ අවුල අනෙකා තුළ දැකීමට උත්සහ කිරීම සහ එම අවුලෙන් අනෙකාව පාලනය කිරීමට උත්සහ ගැනීමකි. තමන් කුමන දේ කිව්වද තමන්ව සාදාරනීකරණය කරගැනීමේ ස්වභාවික මනෝභාවයක් මිනිසා සතුය. සෑම අයෙකුම ඔහුගේ කතාවේ වීරයකු වන්නේ ඊට අනුවය. මෙය කෙතරම් දුරට ප්‍රසිද්ධ වේදිකාවට ගෙන එන්නේද ඊට මුහුණ දිය යුත්තේ කෙසේද යන්න තීරණය වන්නේ එම පුද්ගල ස්වභාවය මතය.\nකිසියම් කෙනෙකු සමාජයක බලපෑම් කළ හැකි අදහස් දකවන්නෙක් බවට පත් වූ විට ඔහු කරමත අතිශය තීරණාත්මක වගකීමක් පැටවේ. ඔහුට ඉන් නිදහස් විය නොහැකිය. ලංකාවේ බොහොමයක් පිරිස මේ ආකාරයෙන් ස්වභාවිකව පැටවුණු වගකීම අයාලේ යැවීම පමණක් නොව එම වගකීම කිසිඳු ලැජ්ජාවක් නොමැතිව තම පෞද්ගලික ආශාවන් මුදුන් පමුණුවා ගැනීම සඳහා භාවිතා කළහ. විශ්ව විද්‍යාල මට්ටමේ සිට දේශපාලන පක්ෂ සහ කණ්ඩායම් දක්වා එය ඒ ආකාරයෙන්ම පැමිණියේය. ප්‍රතිඵලය වූයේ මාගේ මිත්‍රයා ඇසු ගැටලුවයි; එනම්; “ඊයේ ත්‍රස්තවාදියා/ කැරලිකරුවා … අද දිනයේ ඔහු සහ ඔහු පෙනී සිටී ජනතාවගේ පරම හතුරා හදන ආණ්ඩුවේ ඇමති කෙනෙකු වන්නේ කෙසේද?”. රටේ අවුලේ තරම ඉන් තේරුම් ගත හැකිය. මෙය අනාරක්ෂාව, මුදල් පිළිබඳව හෝ අවස්ථාවන් නැතිකම පිළිබඳව වූ ගැටලුවක් නොවේ. මෙය ගැඹුරට විහිදී ගිය අවුලකි. එය ලිහා බැලීම වෙනුවට, තම හිපොක්‍රසියේ තරම පෙන්වීම තවත් අඳුරු පැතිකඩක් පමණි.\nඇත්ත පිළිගැනීමට ඇති නොහැකියාව නිසා එයා තරහ විය. එයා තරහ වුනාට අපට ප්‍රශනයක් නැත. ඒ පිළිබඳ කිසිඳු හැඟීමක්ද නැත. ඔහුටද එය එසේ විය හැකිය. එය එයාගේ නිදහස සහ එයා ගැටලුවලට විසඳුම් දකින මාර්ගයය. නමුත් එයාට එයා එක්ක තරහ වෙන්න වුනාම අපට කරන්න දෙයක් නැත. එවිට එයාගේ මූණ බැලීමත් එයාටම එපාවනු ඇත. හිපොක්‍රසියේ පරිධියේ රේඛාව ඇඳෙන්නේ ඒ හරහාය.\n[සැබැඳි ලිපිය: දේශපාලන ස්කුබී ඩූ]\nනිලන්ත ඉලංගමුව | Nilantha Illangamuwa",
    "URL": "https://www.vikalpa.org/article/20399",
    "Category": "N/A"
}