{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 19, 2014",
    "Headline": "රටින් පිට ජීවත්වන ලාංකිකයා නොහොත් ඩයස්පෝරාව | හැට ගණන් දෙස ආපසු හැරී බලමු! (5 කොටස)",
    "News Content": "නිදහසින් පසු ලාංකිකයාට පිටරටක ජීවත්වන ලාංකිකයා අලුත් අයෙකු නොවන්නේ 1948 නිදහස ප්‍රධාන කිරීමත් සමගම රටතුල සිටි ඉංග්‍රීසි පැළැන්තියක ජීවත් වූ ප්‍රභූන් සහ යුරෝපීය සම්භවයක් ඇති ලාංකිකයන් රට හැර එංගලන්තයේ සහ ඕස්ට්‍රේලියාවේ පදිංචියට යාම නිසාවෙනි. ඔවුන් පිටව යන්නේ සුදු අධිරාජ්‍යවාදීන්ගෙන් බලය තම අතට ගන්නා ස්වදේශික පාලකයින්ට රට නියම ආකාරයෙන් පාලනයක් කළ නොහැකිවේය, එයින් රටේ අවුලක් ඇතිවේය, යන පෙර නිගමනයන් මේ අය දැරූ නිසාවෙනි. \n1948 පුරවැසි පනත සහ 1956 ස්වභාෂා පනත සමග තවත් විශාල ප්‍රමාණයක් දෙමළ ප්‍රභූන් රට හැර විදේශ ගතවනු ලබයි. ලංකාවේ පාලනයට පත්වූ ස්වදේශිකයන් විසින් එකක් පසුපස එකක් ලෙස රටතුල දේශපාලන වැරදි තීරණ ගැනීම තුලින් නිදහසින් පෙර තිබුනාට වඩා සමාජ අර්බුදයකට රට දිනෙන් දින මුහුණ දීම ඇරඹිණි. 1953 හර්තාලය, 1958 ජාතිවාදී කෝලහළ ඇතිවීම, සිවිල් නීති කැඩීමේ සහ කළුකොඩි දැමීමේ ව්‍යාපාර ඇතිවීම ආදිය තුලින් මෙම දේශපාලන අර්බුදය පෙන්නුම් කරයි. බොහෝ ඉහළ මැද පංතිකයන් සහ බුද්ධිමතුන් වෙනත් රටවල රැකියා ලබා ගනිමින් රට හැර යාම දිගින් දිගටම සිදුවේ. \nමේ අවධියේ රට හැර ගිය අයට කිසිවෙකු දොසක් කීමක්වත්, රට හැර ගිය අය රට තුල ඇති අක්‍රමිකතා ගැන සොයන හෝ කතාකරන තත්වයක්වත් ඇති වීමක්වත් සිදු නොවීය. රට රටවල සිටින අයෙකුට නෑකම් කියන අය තම නෑයා එංගලන්තයේ, කැනඩාවේ, ඕස්ට්‍රේලියාවේ හෝ ඇමරිකාවේ සිටීම ගැන කතා කලේද ආඩම්බරයකිනි. \nනමුත් 70 දශකය ලෝකයේ විශාල වෙනස් කම් රැසක ආරම්භයකි. ඉන්දු – චීනයේ ඇමරිකා හමුදාවන් පරාදවීම මෙන්ම නොබැඳි රටවල් මෙන් විශාල රටවල් ප්‍රමාණයක් එක කඳවුරකට එක්වීම වැනි දේ සිදුවුණි. අරාබිකරය තුල රාජ්‍යයන් පෙට්‍රෝ ඩොලර්වලින් තම රටවල සංවර්ධන වැඩ අරඹන අතර ඔවුනට ශ්‍රම සහ බුද්ධි හිඟයක් පැවතුණි. එම හිඟය මකා ගැනීමට මෙම රටවල රැකියා කිරීම සඳහා ආසියානු සහ අප්‍රිකානු රටවල ශ්‍රමිකයාටද මාර්ග විවරවුණි. මේ අනුව එතෙක් දූපතක් වූ ලංකාවට ලෝකය දෙස බැලීමට පුංචි විවරයක් ඇතිවුණි. එතෙක් ලංකාවෙන් පිටරටවලට සංක්‍රමණය වූයේ ඉහළ මධ්‍යම පංතිය සහ අධ්‍යාපනය සඳහා වූ බුද්ධිමතුන් පමණි. ඒත් මේ අලුත් තත්වය මධ්‍යම පංතියට අයත් නොවන ඊට පහළ ස්ථරවලට දූපතෙන් පිටවී රැකියා සඳහා යාමේ මාර්ගයක් උදා කරනු ලැබීය. 1978 ජේ.ආර්. ගේ විවෘත ආර්ථික ප්‍රතිපත්තිය සමග ලාංකීය පහළ මැද පංති තරුණ තරුණියනට ලෝකයට ඇතුළු වීමට මං උදා කරනු ලැබීය. \nකතෝලික පල්ලියේ අනුග්‍රහය තුලින් ඉතාලියේ වැඩිහිටි සුවසේවා සඳහා ලාංකික තරුණියන් බඳවා ගැනීමත්, නැව්වල රැකියා සොයා යන තරුණයනුත්, ලෝකය තුල විශේෂයෙන්ම බටහිර රටවල රැකියා සොයන ගමනකට යොමුවිය. මෙය අලුත් නැම්මක් ඇතිකරනු ලබයි. \n1983 කළු ජූලිය සිංහල – දෙමළ ජන කණ්ඩායම් දෙක අතර මහා ඛේදවාචක සම්බන්ධයක් ඇතිකලා පමණක් නොව දස දහස් ගණනින් දෙමළ තරුණයන් සරණාගතයන් ලෙස යුරෝපයට සහ අනෙකුත් බටහිර රටවලට පලා යාම ඇරඹීය. \nසිංහල ජාතිවාදී රාජ්‍යයේ දෙමළ තරුණයන් දඩයම ඇරඹෙන්නේ 1979 අගදී පාර්ලිමේන්තුව තුලින් සම්මත කරන ත්‍රස්තවාදය වැලැක්වීමේ පනත (PTA) සමගිනි. තම ජීවිත ආරක්ෂාව පතා බටහිර රටවලට පලායන තරුණයන් 83 කළු ජූලිය සමග මෙම රටවල් තුල ඊළාම් සහයෝගීතා වැඩ අරඹන්නේ රටතුල තිබූ විවිධ ඊලාම් කණ්ඩායම්වල කොටස් කරුවන් වෙමිනි. \nබටහිර මිනිස් අයිතීන් සුරැකීමේ සංවිධානයන් මේ තත්වය තුල ලංකාවේ සිදුවන මිනිස් අයිතීන් උල්ලංඝනය වීම පිළිබඳව විමසිලිමත් වීමත් එතුලින් බටහිර රටවල් තුල හඬක් මතුවීමත් සිදුවේ. දෙමළ විමුක්ති අරගලය රටතුල නැගෙන ප්‍රමාණය අනුව රටින් පිට ජීවත්වන දෙමළ ජනතා සහාය එයට හිමි වන්නේ තමන්ගේ ආත්ම ගෞරවය ( ජන කණ්ඩායමක් වශයෙන්) රැක ගැනීමට සටන් වදින තරුණයන් කෙරෙහි ඇති ගෞරවයකින් යුතුවයි. \n80 දශකය ලංකා භූමියේ මිනිස් ඝාතනයන්ගෙන් පිරුණු භීෂණයෙන් ඇළලී ගිය අවධියකි. එක් අතකින් උතුරු කරයේ ද අනෙක් අතින් දකුණේද එක හා සමානව නැගී සිටින තරුණයන් අවි අමෝරන්නේ අවිචාරයක ගිලී බව ඔවුන්ගේ සන්නද්ධ ක්‍රියාවන් තුලින් පිළිබිඹු කරයි. රාජ්‍යයේ ත්‍රස්තවාදය සහ එහි උපක්‍රම හමුවේ තරුණ නැගිටීම තමන්ගේම ක්‍රියාපිලිවෙතක සහ සැලැස්මක නියැළෙනවා වෙනුවට රාජ්‍ය ත්‍රස්තවාදයට ත්‍රස්තවාදයෙන්ම පිලිතුරු දීමේ පිළිවෙත තුලින් මුළු මහත් සමාජයම විශාල අර්බුදයකට ඇද දමනු ලබයි.\nඋතුරේ තරුණ කණ්ඩායම් තමන්ගේම කණ්ඩායම් අතර කරන ඝාතනයන් මෙන්ම ඔත්තු කරුවන් ලෙස සැකකරන පුද්ගලයන්ටද මරණීය දණ්ඩනය හිමිකරයි. සිංහල හමුදාවන් දෙමළ පාසලක දරුවන් ඝාතනය, ගමක වැසියන් ඝාතනය, හෝ හින්දු කෝවිලකට කරන පහරදීමකට ප්‍රතිචාරය ලෙස සිංහල ගමක කරන ඝාතනයන් මෙන්ම පන්සලකට පහර දීමෙන් ප්‍රතිචාර දක්වයි.\nජනතා විමුක්ති පෙරමුණ සහ ඔවුන්ගේ සටන් කරුවන් වන දේශප්‍රේමී ජනතා ව්‍යාපාරයේ රාජ්‍යයට පහර දීමට ප්‍රථම වමේ සහ ඔවුන්ගේ පැරණි සාමාජිකයන් ඝාතනය කිරීම අරඹයි. හමුදාවේ සහ පොලීසියේ අයගේ පවුල් තුල දෙමාපියන් සහ දරුවන් ඝාතනය කිරීම අරඹයි. මේ අයුරින් ඔවුන්ද රාජ්‍ය ත්‍රස්තවාදය ඒ අයුරින්ම තමනුත් උපයෝගී කරගනී. \nඒ ක්‍රියාදාමයන්හි අවසාන ප්‍රතිඵලය වන්නේ රට තුල භිය ඇළුලුණු අවිචාරමත් කාලයක් උදාවීමයි. විශාල වශයෙන් රට හැර පලායන අය තම ජීවිත සුරක්ෂිත බව පතන්නේ ඉතාලිය, ප්‍රංශය, ජර්මනිය, ස්විස්ටර්ලන්තය, කැනඩාව, ඕස්ට්‍රේලියාව, එංගලන්තය වැනි බටහිර රටවලය. \nමෙම රටවල ජීවිත ආරම්භ කරන ලාංකීය සරණාගතයන් මිලියනයක් ඉක්මවන අතර ඔවුන් තම රටතුල සිදුවන සිදුවිම් ගැන මහත් විමසිල්ලකින් පසුවේ. තමා රටතුල ජීවත් වත්දී එහි දේශපාලනයට කෙලින්ම සම්බන්ධ නොවූ බොහෝ අය මෙම රටවලට ආවායින් පසු දේශපාලන උදව්කරුවන් බවට පත්වන්නේ දේශපාලන වග විභාගයකින් තොරවයි. මොවුන් රටතුල ඇති විවිධ දේශපාලන කණ්ඩායම්වලට ඔවුන්ගේ ක්‍රියාදාමයන් ගැන කිසිම විවේචනයක් ඉදිරිපත් නොකරමින් මුදලින් සහ මානසික ආධාර සපයනු ලබයි. \nසිංහල සරණාගතයා කිසිම වග විභාගයකින් තොරව සිංහල ජාතිවාදී (අද වන විට ෆැසිස්ට්) රාජ්‍යයට සහාය පලකරති. ඔවුන් සමග සන්ධාන ගතවේ. සිංහල ෆැසිස්ට් සහ ජාතිවාදී කණ්ඩායම්වල ශාඛා පිටරටවල පිහිටුවා ගනිමින් ඒ සංවිධානයනට මුදල් සහ මානසික සහාය ලබාදෙති. \nමෙහිදී සැලකිය යුතු ප්‍රශ්න ගණනාවකි. මෙම සිංහල සහ දෙමළ ඩයස්පෝරාව ජීවත් වන්නේ ප්‍රජාතන්ත්‍රවාදී සමාජයන්හිය. ඒවාගේම ඔවුන් භුක්ති විදින්නේ ප්‍රජාතන්ත්‍රවාදී සමාජයන්හි ස්ථාපිත කර ඇති ගුණාත්මක බවේ හරයන්ය. මේ රටවල දේශපාලන ක්‍රමය (ඒකීය රාජ්‍ය හෝ ෆෙඩරල් රාජ්‍ය) වන්නේ විවිධත්වයට ඉඩ සලසන නිදහස ගරු කරන දේශපාලන ක්‍රමයයි. ( මේවා සර්ව සම්පූර්ණ නොවුනද) නමුත් මෙම සිංහල සහ දෙමළ ඩයස්පෝරාවේ වැඩි හරිය තම මව්බිම තුල තමන්ගේ සහාය ලබා දෙන්නේ ජාතිවාදී සහ සිස්ට් දේශපාලනයක් කරන ජාතිවාදී හා දේශපාලනයකටයි. ඔවුන් තමන් ජීවත් වන රටේ නිදහස, ප්‍රජාතන්ත්‍රවාදයේ ගුණාත්මක හරය භුක්ති විදිමින් තමන්ගේ දරුවන් පමණක් නොව මුළු පරම්පරාවන්ම මෙම රටවලට නීතිමය මෙන්ම නීතිමය නොවන මාර්ග වලින් ගෙන්වා ගනිති. ඒ අතරම තම මව්බිමේ අන්තවාදී මිනීමරු කණ්ඩායම්වලට උදව්කරනු ලබයි. මෙය වටහා ගැනීම අපහසු දෙයක් වූවත් තමා ලෝකයට විවෘත නොවීම තුලින් තමා ජීවත්වන රටේ ඇති ප්‍රජාතන්ත්‍රවාදයේ හරය භුක්ති විදිනවා මිස එය වටහා නොගැනීම තුලින් ඔවුන්ගේ ක්‍රියාදාමය මව්බිමේ ජනයාට විශාල හානියක් කරමින් මෙසේ සිදුවේ. \nයමෙකු තම මව්බිමෙන් පිටවන විට තමන්ගේ හනමිටිවලින් කොපමණක් ප්‍රමාණයක් තම කරමත තබාගෙන පිටවේද? රටකින් තවත් රටකට සංක්‍රමණය වන අය මව්බිමේ කොපමණ කොටසක් තම කරමතින් ගෙනයාද? යායුතුද? තමන් පැමිණි රටතුල ඇති නිදහස් සංස්කෘතියද මොවුන් කොතරම් ඔරොත්තුදේද? උදාහරණයක් ලෙස වැඩවසම් අගයන් තම සමාජ හරයන් ලෙස ගෙන සිටි මනසකට සැබෑ ප්‍රජාතන්ත්‍රවාදී සමාජයක නිදහස වටහා ගත හැකිද? ස්ත්‍රියකගේ නිදහස පිරිහුණු සංස්කෘතියක් ලෙස දකින විට මෙම ප්‍රජාතන්ත්‍රික සමාජය තුල මෙම සරණාගතයන් මානසික සිරකරුවන් බවට පත්වේ. පවුල තුල ඇති ප්‍රචන්ඩත්වයට එරෙහි නීති ක්‍රියාත්මක වන ප්‍රජාතන්ත්‍රවාදී රටකදී තම දරුවාට බිරිඳට පහර දීමට නොහැකියාව තුල ඇතිවන අසරණ බව තුල ඔවුන් අසහනයකට පත්වේ. \nතමා ජීවත්වන රටේ පවතින සමාජ පසුබිමේ මූලික හරය වන ප්‍රජාතාන්ත්‍රික රාජ්‍ය ක්‍රමය වටහා ගන්නට උත්සාහ කරනවුන් තමන්ගේ හනමිටි සමග බිත්ති හතර මැද තනිවෙති. තමාට ජීවත් වීමට ජීවිතය පවා අහිමිකළ රටක පසුගාමී යටපත් කිරීමේ ප්‍රචන්ඩ දේශපාලනය අමතක කරන ඔවුන් එහි නැති තමාගේ මනස තුල උපකල්පනය කර ගන්නා සමාජ වටිනාකම් මවාගනිමින් තමාට සතුට ගෙනෙන ‘නොස්ටැල්ජි’ මතයක ගිලෙමින් තමා සිටින සමාජය පහත් කොට සැලකීමට යොමුවේ. \nමෙහිදී තවත් කාරණාවක් වන්නේ මේ රටවලදී ඔවුන් තම මව්බිමේදී නොකරන මට්ටමේ රැකියාවන් (පහත් යැයි ඔවුන්ම සිතන) කිරීමට සිදුවීමයි. ආපන ශාලා සහ මුළුතැන්ගෙයි උදව්කරුවන් ලෙසින් පහළ කම්කරු රැකියාවල් මෙම රටවලදී ඔවුන්ට කිරීමට සිදුවන රැකියා වේ. එක අතකින් මෙම රැකියාවන්වලින් තමන් උපයන මුදල ගැන සතුටු වන අතර අනෙක් අතින් තමා කරන පහළ රැකියාවන් ගැන පසුතැවිල්ලකින්ද පසුවේ. මධ්‍යම පංතික සිහිනයකින් බටහිර රටවලට පැමිණෙන මොවුන් තමාගේ මව්බිමේ නෑදෑ හිතවතුන්ට තමා යෙදී සිටින රැකියාව ගැන කීමට මැලිවෙති. මෙම පහළම ස්ථරවල රැකියාවන් කිරීම තුලින් ඇතිවන පීඩනය නිසා තමාට සහනය දුන් රටටම වෛර කරන මට්ටමක මානසිකත්වයක් ඇතිකර ගනී. ඒවාගේම ඔවුන් තමාගේ මෙම වේදනාව සමනය කර ගන්නේ තමා මෙසේ පහළ රැකියාවක් කළාට තමා ගැන අධිමානයක් මවාගැනීම තුලිනි. එහිදී ඔවුනට සිදුවන්නේ තමා තමාට ජීවිතය පතා පලායෑමට සිදුවූ තම මව්බිම ගැන ඉහළ සිතුවිලි ඇතිකර ගැනීම තුලිනි. ‘‘උන්ට වගේ නෙමෙයි අපට හොඳ සංස්කෘතියක් තියෙනව” ” මුන්ට සංස්කෘතියක් නෑ” ” මුං වගේ නෙමෙයි අපේ රටවල හොඳ ආගන්තුක සත්කාර තියෙනව” වැනි පාඨ ඔවුන් අතර නිතර භාවිතා වේ. මෙහිදී ඔවුනට අමතක වන කාරණය වන්නේ තමන්ගේ රටතුල ආගන්තුකයෙකුට තබා එම රටේම වසර දහස් ගණනක් ජීවත්වන වෙනත් ජන කණ්ඩායම්, වෙනත් ආගම් ඇති අයට සලකන පහත් ආකාරයයි.\nප්‍රජාතන්ත්‍රවාදී ගුනාංග වටහා ගැනීමට මැලිවන මොවුන් තමා ජීවත්වන රටතුල ඇති දේශපාලන ක්‍රමය ගැන ඉතා කුඩා වූ අවබෝධයක් හෝ ඇතිකර නොගනී. එනිසාවෙන්ම ෆෙඩරල් රාජ්‍ය ක්‍රමයක් ඇති රටක වසර 20 ක් ජීවත්වන අයෙකු ”ෆෙඩරල් ක්‍රමය ඇති කලොත් රට බෙදේවි” කියා පවසන ලංකාවේ බලය බෙදා හරින දේශපාලනයකට විරුද්ධ වෙමින් ජාතිවාදයට සහාය දේ. \nඑංගලන්තය හෝ ඉතාලියෙහි ජීවත්වන සිංහලයින් බලය බෙදා හැරීමකට එරෙහිව සිංහ කොඩි වනමින් කෑ මොර දෙන්නේ ”බලය බෙදීම තුලින් රට දෙකඩ වේ” කියමිනි. මෙයින් පෙනෙන්නේ තමන් ජීවත්වන රටතුල කොපමණ ප්‍රමාණයකට බලය බෙදා හළ රාජ්‍ය ක්‍රමයක් ඇද්ද යන්න ගැන මොවුනට ඇති නොදැනුවත් බවයි. ඇත්තෙන්ම පිටරට ජීවත්වන බොහෝ ලාංකිකයින් තමා ජීවත්වන රටේ දේශපාලනයට කිසියම් ආකාරයක සම්බන්ධයක් නැතුව පමණක් නොව තමා ජීවත්වන රටේ දේශපාලන ක්‍රමය ගැන අබමල් රේණුවක අවබෝධයක් ඇතිකර නොගනී. \nමෙයට හාත්පසින් වෙනස් තත්වයක පසුවන ලංකාවේ දේශපාලනය කිරීමේ හේතුවෙන් පිටව ආ අය දේශපාලන රැකවරණය ලබා ඇත්තේද මේ බටහිර ප්‍රජාතාන්ත්‍රික රටවලම වෙති. මොවුන් අතරින් බොහෝ අය තමා ජීවත්වන රටතුල ඇති ප්‍රජාතන්ත්‍රවාදී දේශපාලන ලක්ෂණයන් වටහා ගැනීම දර්ශනමය වශයෙන් ප්‍රතික්ෂේප කරනු ලබන්නේ ” නිර්ධන පංති විප්ලවය” වන තුරු කිසිම අතර මැද විසදුම් නැතිබව න්‍යායිකව සපථ කරමිනි. මොවුන් පවසන ‘එකම’ විසදුම සඳහා එක පක්ෂයක් හෝ කණ්ඩායමක් මෙම විප්ලවය කරන බැවින් එම විප්ලවය එන තුරු වෙනත් විසදුම් සහන ලැබීමද ප්‍රතික්ෂේප කරයි. පිටුවහලේ සිටින ලාංකිකයන්ට එක්වී ලංකාවේ පවතින සිංහල ජාතිවාදී රාජ්‍ය සහ එහි ෆැසිස්ට් කණ්ඩායම් පැරදවීම සඳහා එක පෙරමුණකට ඒමට ලැබෙන කිසිම ඇරයුමකට ඔවුනට එකග විය නොහැකි මොවුන් ‘ සමාජ ප්‍රජාතන්ත්‍රවාදී, ලිබරල්වාදී, සංශෝධනවාදී හෝ ඔවුනට එකග විය නොහැකි දුරවලකම් ඇති තනි තනි පුද්ගලයින්’ නිසා බව පවසමිනි. ඒ අතරම ඔවුන් තමන් පිරිසුදු මාක්ස්වාදීන් බවත්, නිර්ධන පංති විප්ලවවාදීන් බවත්, පුන පුනා පවසති. තමාට ඇති ප්‍රධාන ප්‍රතිවිරෝධය හමුවේ අවශේෂ ප්‍රතිරෝධ අමතක කිරීමට ඔවුන් සූදානම් නැත. ‘නිර්ධන පංති විප්ලවය’ එනතුරු කිසිවක් නොකිරීමට තීරණය කර ඇති මෙම පිරිසිදු විප්ලවවාදීන් බොහෝ විට කරන්නේ ‘ගෝඩෝ එනතුරු බලා සිටීමයි’. \nමා දකින ආකාරයෙන් මොවුන්ගේ විප්ලවයේ මොවුන් බලාපොරොත්තු වූ බොහෝ දෙය මෙවැනි බටහිර ප්‍රජාතන්ත්‍රවාදී සමාජයකදී ඔවුන් ලබාගෙන හමාරය. එනිසා තවදුරටත් තම කාලය මෙන්ම මුදල් වියදම් කර එතුලින් අනවශ්‍ය කරදර ළඟා කර ගැනීමට මොවුන් තුල ඇති අකමැත්ත වසා ගැනීමට මොවුන් ඉදිරිපත් කරන දර්ශනය මේ ‘අනෙකා’ පිලිබඳ ගැටලුව බවයි. එසේ නොමැතිනම් තමාගේ පොදු සතුරාට එරෙහිව දේශපාන වුවමනාවන් සඳහා එක්වීමට ඔවුනට අපහසුවක් ඇතිවිය නොහැක. ලංකාවේ දේශපාලනය කිරීමේදී මෙන් මෙහිදී ඔවුන්ගේ ජීවිතවලට කිසිම තර්ජනයක් මෙම දේශපාලන ක්‍රියාවන් තුලින් ඇති නොවෙති. එසේත් නොමැත්තේනම් මේ අයගෙන් කොටසක් රට තුල දේශපාලනය කළාය කියන කියමන ප්‍රශ්න කිරීමට අපට සිදුවන අතර සහභාගීත්වය දී ඇත්නම් එසේ කර ඇත්තේ පොදු වුවමනාවට වඩා තම පුද්ගලික වුවමනාවක් පෙරදැරිකරගෙන විය යුතුයි. \nමැද පෙරදිග රැකියා සඳහා එම රටවලට ගොස් සිටින මිලියන එක හමාරකට අඩුවැඩි ප්‍රමාණයක් වන ලාංකිකයන් වැඩි ප්‍රමාණයක් ස්ත්‍රීන් වන අතර මැද පෙරදිග මුළු රැකියා ප්‍රමාණයම පහළම මට්ටමක රැකියා වේ. ගෘහ සේවිකාවන්, ගෙවතු සේවකයින්, ගොඩනැගිලි කම්කරුවන්, රියදුරන් ආදී රැකියාවල නියුතුවන මොවුන්ගෙන් වැඩි ප්‍රමාණයක් සේවය කරන්නේ කිසිම කම්කරු අයිතියකට හිමිකමක් නොමැතිව ‘නූතන වහලුන්’ මෙනි. එමෙන්ම මෙම රටවල සේවය කරන ස්ත්‍රීන් බොහෝ දෙනෙකුට ලිංගික බලහත්කාරයට යටත්වීමටද සිදුවේ. ඒත් මේ ඛේදවාචකය ලංකාවේ වසර 2500 ක පිරිසිදු සංස්කෘතිය ගැන කතා කරන, ආසියාවේ ආශ්චර්ය ගැන කතා කරන දේශප්‍රේමීන්ට ප්‍රශ්නයක් වී නොමැත. \nලංකාවේ ජනගහනය මිලියන 21 වන විට ලංකාවේ පිටවී සිටින ප්‍රමාණය මිලියන තුනකට අඩුවැඩි තරම්ය. මෙම ලාංකිකයා මෙසේ පිටවී සිටින්නේ දේශපාලන සරණාගතයන් ලෙස හෝ සේවාදායකයන් ලෙසය. ඔවුන් අතරින් මිලියන 2 කට වැඩි ප්‍රමාණයක් මාස්පතා ඩොලර් සියයක් තම මව්බිමේ ජීවත්වන පවුල් වෙත එවනු ලබයි. මොවුන් එවන විදේශ විනිමය අද ලංකාවේ ප්‍රධාන ශුද්ධ ආදායමකි. මේ අනුව ගත්කළ අද වන විට ලෝකයට ණය වී පුරාජෙරු ගසන ලාංකික දේශපාලඥයන්ගේ පිහිටට සිටින්නේ මොවුන්ය. ඒත් මෙම ලාංකිකයා ගැන රටතුල ඇති රූපය ඉතා කණගාටුදායක එකකි. \nතෙප්පන් වල නැගී හිම කඳු අතර අතරමං වෙමින් රටින් රටට බෝඩර් පනිමින් තම මව්බිමේ ජීවිතයක් නොමැති මිනිසුන් තමනට යහපත් ජීවිතයක් සොයමින් ඉතාලියට, ඕස්ට්‍රේලියාවට යන්නේ මරණයද අභියෝගයට ගනිමිනි. නමුත් එහි ගිය පසු සිංහ කොඩි වනමින් ‘අපට මිනිස් අයිතීන් එපා. එය අධිරාජ්‍යවාදීන්ගේ උගුලකි’ කියමින් මොර දීම කොතරම් නම් ඛේදවාචකයක්ද?\nබටහිර රටවල ජීවිතවලට මෙතරම් සහනයක් ඇත්තේ එම රටවල ඇති දේශපාලන ක්‍රමයන්හි ගුණාත්මකබව බව එහි ඇති ප්‍රජාතන්ත්‍රවාදී අගයන්හි වටිනාකම බව වටහාගෙන අපට ලංකාවේ ඒ තත්වය ඇති කිරීමට සහාය දීම පිටරටවල සිටින ලාංකිකයා සතු යුතුකමක්ය. විවිධ මත දරණ අය අතර ඇති ප්‍රභේද සමනය කර ප්‍රධාන ප්‍රතිවිරෝධය හමුවේ සමාදානයකට ඒමට තරම් දේශපාලනයක් දේශපාලන හේතූන් මත පිටුවහල් වූ අයට තිබිය යුතුය. එසේ වියයුතු බව ඔවුනට නොපෙනේනම් එය හැඳින්විය යුත්තේ කෙසේදැයි මට නොවැටහේ. \nමෙම ලිපි පෙළේ පළමු කොටස, දෙවනි කොටස, තුන්වන කොටස සහ හතරවන කොටස සදහා\nරංජිත් හේනායකආරච්චි | Ranjith Henayakaarachchi ",
    "URL": "https://www.vikalpa.org/article/20307",
    "Category": "N/A"
}