{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 17, 2014",
    "Headline": "බුද්ධාගම, සිංහල-බුද්ධාගම සහ රාජපක්ෂ බුද්ධාගම",
    "News Content": "\n‘‘මුස්ලිම් මිනිස්සුන්ගේ ප‍්‍රශ්න ගැන කතා කරන්න සිවුර පාවිච්චි කරන්න එපා මිනිහෝ… මේ භික්ෂුත්වය කියන එක, මුස්ලිම් එවුන්ට දෙන්න පුලූවන් එකක් නෙවෙයි..’’ ගලගොඩඅත්තේ ඥානසාර\n(බෞද්ධ භික්ෂූන් වහන්සේලා සහ මුස්ලිම් පූජකවරුන් විසින් අපේ‍්‍රල් 9 වැනි දා කොළඹ නිපොන් හෝටලයේ පැවැත්වූ ප‍්‍රවෘත්ති සාකච්ඡුාවකට කඩාවැදී එය කඩාකප්පල් කළ අවස්ථාවේ දී කළ ප‍්‍රකාශයක්).\n ගරු රන්තිලිගම රත්නජෝති හිමියෝ ගිය මාසයේ අපවත් වුහ. \n ඔහු මියගිය අවස්ථාව, ජාතික ශෝක දිනයක් වශයෙන් ආණ්ඩුව ප‍්‍රකාශයට පත්කෙළේ නැත. රටේ ජනතාව ඒ ගැන ජාතියක් වශයෙන් හඬා වැළපුණේ ද නැත. මාධ්‍යට එම අපවත්වීම මහා ප‍්‍රවෘත්තියක් වුණේවත්, ඔහුගේ උරුමයට අයිතිය කීමේ තරගයක් සමාජයෙන් මතුවුණේවත් නැත. එවැනි අභිවාදන තිබෙන්නේ, අගතිය සහ විෂ මිශි‍්‍රත තමන්ගේම අධර්මයක් වැපිරූ ගංගොඩවිල සෝම වැනි භික්ෂූන් වහන්සේලා වෙනුවෙනි.\n රත්නජෝති හිමියන් ගත්තේ ඊට ප‍්‍රතිවාද මාවතයි. උන්වහන්සේ නමක් හදා ගත්තේවත්, ජීවිකාව සඳහා වෛරය වැපිරුවේවත් නැත. ඒ වෙනුවට, වාර්ගික සහ ආගමික උමතුවකින් මඩ වෙමින් තිබූ දාමරික පරිසරයක, සුසංවාදී සහජීවනයක කෙම්බිමක් නිර්මාණය කිරීමට සිය කාලයත් ශ‍්‍රමයත් කැප කළෝය. සිය ශාස්තෘවරයාණන් සේ උන්වහන්සේ ද දේශනා කළ බව පෙනෙන්නේ, අවිහිංසාව සහ සියලූ සත්වයා කෙරෙහි වන කරුණාවයි.\n ආචාර්ය රිෆායි විසින් උන්වහන්සේ ගැන ලියන ලද ගුණ කථනයක මෙසේ සඳහන් වෙයි: \n‘‘උන්වහන්සේ, හෙම්මාතගම මුස්ලිම් සහ සිංහල මිත‍්‍රත්ව සංගමයේ නිර්මාතෘවරයෙකු වූහ. මුස්ලිම් සහ සිංහල මිනිසුන් අතර පැවති වෙනස්කම් සමනය කිරීමට වෙහෙස මහන්සි වී කටයුතු කරමින්, හැම විටකම සාමයෙන් සහ සමාදානයෙන් ජීවත් වන්නැ යි දේශනා කළහ. ප‍්‍රදේශයේ වෙසෙන මුස්ලිම් සහ සිංහල ජනතාව අතර ශක්තිමත් වාර්ගික සහ සමාජ සම්බන්ධතාවක් ගොඩනැගීම උන්වහන්සේගේ සිහිනය විය.. 2001 දී මාවනැල්ලේ සිදු වූ අවාසනාවන්ත සිදුවීම්වලින් පසු, මුස්ලිම් සහ සිංහල ජනතාව අතර සහජීවනය වෙනුවෙන් බෞද්ධයන් අතරේ වැඩ කිරීම උන්වහන්සේගේ මුඛ්‍ය කාර්යය විය.’’\n\n රත්නජෝති හිමියන්ගේ අවමංගල්‍ය උත්සවය, උන්වහන්සේගේ ජීවිතය නිරූපණය කරන්නක් විය. එමඅභාවය ගැන දුක්වන බෞද්ධයන් අතරට එදා මුස්ලිම් බැතිමත්තු ද එක් වූහ. ආදාහන භූමිය වෙත දේහය ඔසවාගෙන ගියේ මුස්ලිම්වරුන් ය. ශෝකයට පත් පිරිසට දිවා ආහාරය සැපයුවේ හෙම්මාතගම මුස්ලිම් දේවස්ථානයෙනි.\n  ‘උතුම් වූ සඟ රුවනක් සහ මුස්ලිම් ජනතාවගේ මිතුරෙකු හෙම්මාතගම මිනිසුන්ට අහිමිව ගොස් තිබේ.’ යැයි, හෙම්මාතගම බෞද්ධ-මුස්ලිම් මිත‍්‍ර සංගමයේ සාමාජික සහ කොටේගොඩ පාසලේ විදුහල්පති අසාර් මහතා කියා සිටී.\n ගංගොඩවිල සෝම හිමියන් රුසියාවේ කර්කශ සීතලෙන් මියගිය අවස්ථාවේ, එම මරණය (එකල මෝස්තරය සේ පැවති, කිතුණුවන් සිදුකළ) මිනිස් ඝාතනයක් සේ සළකා උමතු පිරිස් හඬ තලද්දී, රටේ දේශපාලනික ප‍්‍රධාන ප‍්‍රවාහය, අවස්ථාවාදී ලෙස නිශ්ශබ්දව උන්නේය. ඊළඟට, එම සිදුවීම දඩමීමා කරගෙන ජාතික හෙළ උරුමය සිය අශෝභන දේශපාලනය කරලියට ගෙනෙද්දී, ප‍්‍රධාන ප‍්‍රවාහයේ දේශපාලන පක්ෂ, ඒ විසකුරු දේශපාලනයට එරෙහිව ප‍්‍රතිපත්තිමය ස්ථාවරයක් ගනු වෙනුවට, තමනුත් එයින් ප‍්‍රයෝජනයක් ගැනීමට පෙළගැසුණේය.\n සිංහල-බෞද්ධ උමතුවට එරෙහිව කිසි විටෙක ලාංකීය දේශපාලනික සංස්ථාව කෙලින් සිටගෙන නැත.\n ලංකාවේ දක්ෂිණාංශික මෙන්ම වාමාංශික සෑම දේශපාලන පක්ෂයක්මත් කළා සේ, රාජපක්ෂලා බලන්නේ සිංහල-බෞද්ධ පිස්සුව හුදෙක් උපාය මාර්ගිකව පාවිච්චියට ගැනීමට නොවේ. ඔවුන්ගේ අභිප‍්‍රාය වන්නේ, සිංහල-බුද්ධාගමේ වඩාත් අන්තවාදී සහ විසකුරු ප‍්‍රවණතාව සහ තමන්ගේ රාජකීය පවුල් ව්‍යාපෘතිය අතර එක්තරා ප‍්‍රත්‍යක්ෂ සහ ව්‍යුහාත්මක බැම්මක් ගොඩනගා ගැනීමයි. තමන්ට පමණක් ප‍්‍රයෝජනයක් ගත හැකි මට්ටමට ඔවුන් දැන් සිංහල-බුද්ධාගම පත්කරගෙන ඇතිවා පමණක් නොව, එම සිංහල-බුද්ධාගමට යම් රාජපක්ෂ රසකාරකයක් එක් කිරීමටත් සමත්ව සිටිති. \n සෞදි රජ පවුල සහ බාගවිට, වඩාත් උමතු සහ වඩාත් ප‍්‍රාථමික මුස්ලිම් උප-නිකායක් වන මූලධර්මවාදී ‘වහබ්වාදය’ අතර තිබෙන අන්‍යොන්‍ය පෝෂණය, මීට හොඳින් ගැළපෙන සාදෘෂ්‍යයකි.\n\nශ‍්‍රී ලංකාවේ සෞදි පෙළපත\n බුද්ධාගම, ‘පොතේ ආගමක්’ නොවේ. එහෙත් සිංහල-බුද්ධාගම එසේ ය. එහි ‘ශුද්ධ ග‍්‍රන්ථය’ වන්නේ මහාවංශයයි. බුදුන් වහන්සේගේ දහම, මේ මහාවංශය හරහා, ලංකාවේ රජවරුන්ගේ පාලනයේ ප‍්‍රබල අවියක් සේ ගත හැකි රණකාමී ඇදහිල්ලක් බවට බාල කෙරුණි. අනගාරික ධර්මපාල ඒ මහාවංශ බුද්ධාගම, නූතන සිංහල බුද්ධාගමක් බවට පෙරලූවේය. එය, ඥානාලෝකයේ සාරධර්ම ප‍්‍රතික්ෂේප කෙරෙන, අධිරාජ්‍ය-විරෝධය සුළු ජාතීන් කෙරෙහි වන වෛරයෙන් යුත් දේශමාමකත්වයකට පහත හෙලන, දේශපාලනික සහ සමාජයීය වශයෙන් ප‍්‍රතිගාමී, ඇදහිල්ලකි.\n රාජපක්ෂ-බුද්ධාගම සනිටුහන් කරන්නේ, මේ අගාධ ගමන් පථයේ තවත් පහළම අඩියකි. අළුත් ඒකාබද්ධතාවක් ඉන් අපේක්ෂා කෙරේ. එනම්, බුදුන් වහන්සේ, බුද්ධාගම, සිංහලයා සහ රාජපක්ෂලා අතර ඒකාබද්ධතාවකි. මේ සංයෝජන-ලබ්ධියේ ප‍්‍රථම නිරූපණය, ‘රණවිරු රියල් ස්ටාර්’ නමින් හමුදාව වෙනුවෙන් පැවැත්වූ රියැලිටි සංදර්ශනයක දී ඉදිරිපත් කෙරුණි. දැඩි නර්තන රචනයකින් යුත් එම උත්සවය ඇමතූ, රාජපක්ෂ කථකයෙකු බවට අද පත්ව සිටින ජැක්සන් ඇන්තනි, ජනාධිපති සහ වෙනත් රාජපක්ෂලා ඉදිරියේ, පාලක පවුලේ අළුත් වංශාවලියක් කියා දුන්නේය. ඉතා නිර්මාණාත්මක එම පෙළපත් අටුවාවට අනුව, රාජපක්ෂලා යනු, දුටුගැමුණු රජ පෙළපතින් සෘජුව පැවත එන, බුදුන් වහන්සේගේ පිය රජුන් වන සුද්ධෝදන රජ පවුලට නෑකම් කියන පිරිසකි.\n‘‘දුටුගැමුණු රජ්ජුරුවන්ගෙන් වර්තමාන ජනාධිපතිතුමාට පණිවිඩයක් රැගෙන එන දසමහා යෝධයෝ අපි අද දැක්කා. කාරණා දෙකක් නිසා ඒක ඉතා අර්ථවත් කියලා මට හිතෙනවා. වර්තමාන රාජ්‍ය නායකයෙකුට ලියුමක් එවන්න ගැමුණු කුමාරයාට ඕනේ වුණොත්, පශ්චාත්-නිදහස් ලංකාවේ ඊට වඩාත් ගැළපෙන පුද්ගලයා වෙන්නේ, වර්තමාන සේනාධිනායකයා. දෙවැනුව, අනාගතය වෙනුවෙන් නිදහස ආරක්ෂා කරන ලෙස ඉල්ලමින් එවැනි සුභපැතුමක් වර්තමාන ජනාධිපතිවරයාට එවන්න, පෙළපත් අයිතියකුත් ගැමුණු කුමාරයාට තියෙනවා… මේ රට පාලනය කරපු රජවරු 219 දෙනාගෙන් ඒකීය රාජ්‍යයක් ඇති කරන්න යුද්ධ කළේ රජවරු 6 දෙනෙක් විතරයි. ඒ තමයි, ගැමුණු රජ්ජුරුවෝ, වළගම්බා රජ්ජුරුවෝ, ධාතුසේන රජ්ජුරුවෝ, මහා විජයබා රජ්ජුරුවෝ සහ හයවැනි පරාක‍්‍රමබාහු රජ්ජුරුවෝ. පරාක‍්‍රමබාහු රජ්ජුරුවන්ගෙන් පස්සේ ලංකාව එක්සත් කළ එකම වීරයා වෙන්නේ අතිගරු මහින්ද රාජපක්ෂයි. (මෙහි දී, මහා බි‍්‍රතාන්‍යයේ 3 වැනි ජෝර්ජ් රජතුමා සහ බ‍්‍රවුන්රිග් ආණ්ඩුකාරයා ගැන ඇන්තනි මහතා සඳහන් නොකිරීම පුදුමයක් නොවේ)… ගැමුණු කුමාරයා මේ රටේ රජකම තමන්ට හිමිවිය යුතුයි කියලා මාමා කෙනෙක් එක්ක තර්ක කළේ, ඔහු සුද්ධෝදන පවුලෙන් පැවත එන්නෙක් වුණ නිසා. සුද්ධෝදනගේ සහෝදරයා අමිතෝදන. අමිතෝදනගේ පුතා පණ්ඩුශාක්‍ය. ඔහුගේ දුව, භද්‍රකච්චායනා. පඬුවස්දෙව් රජ්ජුරුවොත් එක්ක විවාහ වෙන්න ඈ ලංකාවට ආවා. ඇගේ දුව, උන්මාද චිත‍්‍රා. උන්දාම චිත‍්‍රාගේ පුතා, පණ්ඩුකාභය. ඔහුගේ පුතා, මුටසිව. ඔහුගේ පුතා දේවානම්පියතිස්ස. ඔහුගේ සහෝදරයා, මහානාග. ඔහු රුහුණට පළා ගිහින්, මාගම්පත්තුව ගොඩනැගුවා. ඔහුගේ සහෝදරයා යටලතිස්ස. යටලතිස්සගේ සහෝදරයා ගෝඨාභය. ගෝඨාභයගේ පුතා කාවන්තිස්ස. ඔහුගේ පුතා, ගැමුණු. මේ වංශාවලිය ගැමුණු ගෙනියනවා, ගිරුවාපත්තුවට. අද, ගිරුවාපත්තුවේ රාජපක්ෂට, දසමහා යෝධයන්ගේ මාර්ගයෙන් ගැමුණු කුමාරයාගෙන් පණිවිඩයක් ලැබුණා, අනාගතය සඳහා ඒකීය රටේ නිදහස ආරක්ෂා කරන්න කියලා.’’\n මේ කපාපු ඉතිහාස කතාව ඇරිස්ටෝටලියානු තර්ක ශාස්ත‍්‍රයෙන් කිවහොත් මෙසේය:\n\n‘‘ලංකාවේ සැබෑ පාලකයන් වන්නේ, සුද්ධෝදන රජ පවුලෙන් පැවත එන්නන් ය. රාජපක්ෂලා සුද්ධෝදන පවුලෙන් පැවත එති. ඒ නිසා, රාජපක්ෂලා ලංකාවේ සැබෑ පාලකයෝ වෙති.’’ \n ඔලමොට්ටල කම ඉදිරියේ, සිහිකල්පනාව සහ බුද්ධිය අන්දමන්ද වෙයි. ඇන්තනි මහතාගේ ඉතිහාසය නොම්මර එකේ විකාරයකි. මහාවංශයට පවා එම කතාව පටහැනි ය. (ගැමුණු කුමාරයා පළා ගියේ මලය රටට (කඳුකරයට) මිස ගිරුවාපත්තුවට නොවේ. ගිරුවාපත්තුවක් ගැන කිසි සඳහනක් මහාවංශයේ නැත. තව ද, තමා සුද්ධෝදන පෙළපතින් පැවත එන්නේ යැයි ගැමුණු කුමරා කිසි විටෙක කියා නැත. ලංකාවේ රජකම අයත් වන්නේ එම පෙළපතට යැයි ඔහු කී බවක් ඉතිහාසයේ සඳහන් වන්නේ ද නැත). එසේ වෙතත්, හුදු නන්දෙඩවිල්ලක් වශයෙන් මේ කතාව බැහැර කළ යුතු ද නැත. මන්ද යත්, ඒ නන්දෙඩවිල්ල එන්නේ රාජපක්ෂ පවුලේ ප‍්‍රමුඛ කථිකයෙකුගෙන් වන බැවිනි. \n මහාවංශයේ කියැවෙන ප‍්‍රධාන ශික්ෂා තුනකි: අභිෂේක දිවයින, තෝරා ගත් ජාතිය සහ නිර්-පාපී යුද්ධය. රාජපක්ෂ කථකයන් දැන් තතනන්නේ එයට රාජ පෙළපතකුත් එක් කිරීමට ය. 1815 වන තෙක්, ලංකාවේ රජකමට අත්‍යාවශ්‍ය පුර්ව කොන්දේසි වුණේ, රාජකීයත්වය සහ බුද්ධාගමයි. ඉන්දියාවේ කාලිංග පෙළපතේ අනුප‍්‍රාප්තිකයෙකු වූ නිශ්ශංකමල්ල අනුරාධපුරේත්, (උපසම්පදාව ලංකාවේ යළි ස්ථාපිත කළ කීර්ති ශ‍්‍රී රාජසිංහ ඇතුළු) ඉන්දියාවේ නායක්කර් වංශිකයන් 1739 සිට නුවර රාජධානියත් පාලනය කෙළේ එබැවිනි.\n සුද්ධෝදන රජ පවුල සමග වන නෑකමක් කිසි විටෙක ලංකාවේ රාජත්වය සඳහා කොන්දේසියක් වී නැත. දැන් රාජපක්ෂ පවුල සුද්ධෝදනට ගැටගසන්නේ, සදාතන රාජපක්ෂ පාලනයක් සුජාත කර ගැනීම සඳහා බුදුන් වහන්සේවත් පාවිච්චි කිරීමට ය.\n බොදුබල සේනා ඇතුළු අනෙකුත් එවැනි ව්‍යාපාර සමාන වන්නේ ඇතැම් ඉස්ලාම් ආගමික රටවල ඇති ඉස්ලාම් පොලීසියටයි. ලංකාවේ දී එය බෞද්ධ පොලීසියක් වන්නේ, රාජපක්ෂලාගේ බුද්ධාගමට අනුව ය. නිපොන් හෝටලයේ ඇති වු සිද්ධියෙන් පෙන්නුම් කරන පරිදි, ඔවුන්ගේ ප‍්‍රහාරයන්ට ලක්වන්නේ සුළුතර ප‍්‍රජාවන් පමණක් නොව, රාජපක්ෂ-බුද්ධාගම ප‍්‍රතික්ෂේප කරන බෞද්ධයෝ ද ඒවාට ලක්වෙති. සුළුජාතීන්ට දඬුවම් කෙරෙන්නේ ද්‍රෝහී වීම සම්බන්ධයෙනි. බෞද්ධයෝ, එම ද්‍රෝහිත්වයට අමතරව, මිථ්‍යා ලබ්ධිය ගැනත්, මොවුන් ඉදිරියේ වැරදිකරුවෝ වෙත්. \n රාජපක්ෂලා විසින් නිර්මාණය කෙරෙමින් තිබෙන මේ ඇනකොටා ගන්නා අනාගතය, තවමත් වැළැක්විය නොහැකි ඉරණමක් නොවේ. ගරු රත්නජෝති හිමියන්ගේ ජීවිතයෙන් සහ මරණයෙන් පෙන්වා දුන් පරිදි, අනාගතයේ නිර්මාණය කරගත හැකි තවත් ශ‍්‍රී ලංකාවක් තිබේ. එය, සටන් කොට දිනා ගැනීමට තරම් වන අනාගතයකි.\n තිසරණී ගුණසේකර | Tisaranee Gunasekara\n| 2014 අපේ‍්‍රල් 10 වැනි දා ‘කලම්බු ටෙලිග‍්‍රාෆ්’ වෙබ් අඩවියේ පළවූ Buddhism, Sinhala-Buddhism & Rajapaksa Buddhism නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙන් ",
    "URL": "https://www.vikalpa.org/article/20290",
    "Category": "N/A"
}