{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 12, 2014",
    "Headline": "ජිනීවා: වෙන මොනවද වුනේ?",
    "News Content": "ශ්‍රී ලංකාව සම්බන්ධයෙන් මානව හිමිකම් කොමිසමේ ඇතිවූ සාකච්ජාවන්ට අමතරව අප සියළු දෙනාටම වැදගත්වන තවත් සාකච්ජා සහ ‍යෝජනා ගණනාවක්ම පසුගිය දා අවසන් වූ සැසි වාරයේ දී ඇති විය. මෙම සාකච්ජා සහ යෝජනා සම්මත වූ ආකාරය දෙස මදක් හෝ විමසා බැලීම මගින් ශ්‍රී ලංකාව සම්බන්ධයෙන් ඇතිවූ සාකච්ජා දෙස වෙනත් ඇසකින් දැකීමට අවස්ථාවක් ද සළසයි.\nශ්‍රී ලංකාව පිළිබඳ යෝජනාව සම්මත වූයේ ජිනීවා මානව හිමිකම් කොමිසම හුදෙක් ඇමෙරිකානුවන්ගේ අතකොළුවක් ය නිසා යැයි අමාත්‍ය පීරිස් ඇතුළු බොහෝ ආන්ඩු පාක්ෂික දේශපාලනඥයින් විසින් යළි යළි ප්‍රකාශ කර තිබේ. එසේ නමුත් පසුගිය විසි පස්වන සැසිවාරය තුළ ඇමෙරිකා එක්සත් ජනපදය තෙවතාවක දී සහමුලින් ම තනි විය. ඒ පළස්තීන සහ අනෙක් අල්ලාගෙන ඇති අරාබි භුමි සම්බන්ධයෙන් ඉදිරිපත් වූ යෝජනා හතරක දී ය. එම අවස්ථා තුනෙහි දී ම ජන්දය ප්‍රකාශ වූයේ 46 ක් පක්ෂව සහ 01(ඇමෙරිකාව) විරුද්ධව ලෙස ය‍. \nඉන් පළමුවැන්න වූයේ පලස්තීන ජනයාගේ ස්වයං තීරණ අයිතිය පිළිගැනීමේ යෝජනාව ය; දෙවැන්න වු‍යේ ඊශ්‍රාලය විසින් අල්ලා ගෙන සිටින පලස්තීන සහ අරාබි භූමි ප්‍රදේශයන්හි ඉදි කැරෙන ඊශ්‍රාලයේ ජනාවාස හෙළා දැකීම ය; තෙවැන්න නම් ගාසා ගැටුම සම්බන්ධයෙන් කරුණු සොයා බැලූ එක්සත් ජාතින්ගේ දූත මෙහෙවරෙහි පසු වපරම් වාර්තාව ය. \nසමහර විට ශ්‍රී ලංකාව සම්බන්ධයෙන් මානව හිමිකම් කවුන්සිලයෙහි අනෙක් වැදගත් තනි රට ඉන්දියාව විය හැකි ය. ඉන්දියාව ජන්දය පාවිච්චි නොකලේ හෝ විරුද්ධ වූයේ ශ්‍රී ලංකා යෝජනාව සම්බන්ධයෙන් පමණක් නොවේ.\nසාමකාමී විරෝධතාවයන් සන්දර්භයෙහි මානව හිමිකම් සුරැකීම සහ ප්‍රවර්ධනය යනුවෙන් ඉදිරිපත් වූ යෝජනාවට ඉන්දියාව විරුද්ධව ජන්දය දුන්නේ ය. එම යෝජනාව පක්ෂව ජන්ද 31ක් ද විරුද්ධව ජන්ද 9ක් ද ලඅබූ අතර රටවල් හතක් ජන්දය ප්‍රකාශ කළේ නැත. මෙම යෝජනාව මගින් සාමකාමී විරෝධතාවයන්ට එරෙහිව බලය පාවිච්චි නොකරන ලෙසත්. බලය පාවිච්චි කිරීම පිළිබඳ අන්තර් ජාතික ප්‍රමිතීන්ට සිය දේශීය නීති සහ විධි ක්‍රමයන් අනුකුල බව සහතික කරන ලෙසත්, විශේෂයෙන්ම ස්ත්‍රී මානව හිමිකම් ආරක්ෂිකාවන්ගේ මෙන්ම සාමාකාමී විරෝධතාවයන් ආවරණය කරන ජනමාධ්‍යවේදීන්ගේ ආරක්ෂාව සම්බන්ධයෙන් සුවිශේෂ සැළකිල්ලක් දක්වන ලෙසත්, එවැනි විරෝධතාවයන්ට එල්ල වන ප්‍රහාර‍යන් නිසා සිදුවන කායික අනතුරු වහාම පරීක්ෂා කරන ලෙසත් යෝජනාව එක්සත් ජාතීන්ගේ සාමාජික රටවලින් ඉල්ලා සිටියේ ය. ඊට අමතරව නිවැරදි භාවිතයන් මත පදනම් වෙමින් සාමකාමී විරෝධතාවයන් සහාය වන සහ ඒවා ආරක්ෂා කැරෙන මඟ පෙන්වීම් සකස් කරන ලෙස මහ කොමසාරිස්වරියගෙන් ඉල්ලා සිටී.\nපසුගිය කාලය පුරාම ශ්‍රි ලංකාවෙහි සිවිල් සහ දේශපාලන බලවේග විසින් සංවිධානය කරන ලද බොහෝ සාමකාමී විරෝධතාවයන්ට රාජ්‍ය ආරක්ෂක හමුදාවන් සහ වෙස් වෙලා ගත් රාජ්‍ය කුපිතකාරීන් විසින් ද රාජපක්ෂ ආන්ඩුවේ නිල නොලත් මැර හමුදා විසින් ද ප්‍රචන්ඩ ප්‍රහාරයන් එල්ල කරන ලදී. එවැනි අනතුරකට ලක් නොවූ විපාක්ෂික දේශපාලන පක්ෂයක් හෝ ජනතාව සමඟ කටයුතු කරන සිවිල් සංවිධානයක් හෝ අද මෙරට නැති තරම් ය. ශිෂ්‍ය විරෝධතා මෙන්ම වැඩ කරන ජනයාගේ විරෝධතාවයන් ද මැඩලීමට පාවිච්චි කරන්නේ ප්‍රචන්ඩත්වය යි. එවැනි තත්වයක් තුල මෙම යෝජනාව ඉදිරි කාලයෙහි රාජපක්ෂ පාලනයට එරෙහිව පැන නැගිය හැකි මහජන විරෝධතාවයන්ට ආරක්සාව සළසා ගැනීම සහ ඒවා සාර්ථක කර ගැනීම සම්බන්ධයෙන් මහඟු සහායක් බවට පත් කර ගත හැකි ය. \nමෙම යෝජනාවට විරුද්ධ වූ රටවල් දෙස බලමු. ඒවා නම් චීනය, රැසියාව, කෙන්යාව, පකිස්ථානය, වෙනිසියුලාව, වියට්නාමය, දකුනු අප්‍රිකාව සහ ඉන්දියාවයි. මෙම රටවල් කන්ඩායමෙහි අවසන් රටවල් දෙක හැර අන් සියළුම රටවල් ශ්‍රී ලංකාව සම්බන්ධ යෝජනාවට ද විරුද්ධ වූ රටවල් වෙති. ඔවුන්ගේ දේශපාලනය එයින් පෙනේ. දකුණු කොරියාව, මාලදිවයින, ජපානය සහ ඉන්දුනීසියාව යන ආසියානු රටවල් ඊට පක්ෂව ජන්දය දුන්නේ ය. යෝජනාව හදුන්වා දෙන ලද්දේ ස්විස්ටර්ලන්තය යි. \nයෝජනාවට විරුද්ධ වූ රටවල් එහි හරය බාල කිරීම ‍පිණිස ගෙන එන ලද සංශෝධන හතර ම පරාජයට පත් විය. එම සංශෝධනයන්ට එරෙහිව කතා කළ මාලදිවයින කියා සිටියේ සාමකාමී විරෝධතා ඒකාධිපති රාජ්‍යන්හි නීතියේ පාලනය පිහිටුවාලීමේලා වැදගත් කාර්‍ය භාරයක් කරන බවත් සංශෝධන විසින් එම ධුරය දුර්වල කරනු ඇති බවත් ය. යෝජනාවට විරුද්ධ වූ ඉන්දියාවේ ස්ථාවරය වූයේ සාමකාමී විරෝධතාවයන්ට සීමා පැනවීමට ඇති අයිතිය යෝජනාව විසින් පිළිගෙන නැති බවයි. මූලික මානව හිමිකම් සම්බන්ධයෙන් වුව සීමා පැනවිය යුතු බව ඉන්දියාවේ මතය විය. මහාජනයාගේ විරෝධතාවයන්ට තමන්ගේ රටවල් කිසිදු ඉඩක් නොදෙන චීනය, කියුබාව, වියට්නාමය යෝජනාවට සහමුලින්ම වාගේ විරුද්ධ විය.\nතවත් එවැනි යෝජනාවක් වූයේ මානව හිමිකම් ආරක්ෂකයින් පිළිබඳ එක්සත් ජාතින්ගේ විශේෂ නියෝජිතවරයාගේ අධිකාරය දීර්ඝ කිරීම පිළිබඳ යෝජනාවයි. මානව හිමිකම් රැක ගැනීම සඳහා කටයුතු කරන ක්‍රියාධරයින්ගේ ආරක්ෂාව සම්බන්ධයෙන් මෙම විශේෂ නියෝජිත ධුරය යටතේ මහඟු කාර්‍යක් ඉටු කැරේ. \nමෙම යෝජනාව මානව හිමිකම් කවුන්සිලයෙහි ජන්දයකින් තොරව එකඟතාවයෙන් සම්මත වූ නමුත් රටවල් ගණනාවක් ම, එනම් චීනය, කියුබාව, වෙනිසියුලාව වැනි ශ්‍රී ලංකාව සම්බන්ධ යෝජනාවට විරුද්ධ වූ රටවල් බොහොමයක් යෝජනාවට ද සිය අකමැත්ත ප්‍රකාශ කළහ. විශේෂයෙන්ම ඉන්දියාව කියා සිටියේ ඒ ඒ රටවල මානව හිමිකම් ආරක්ෂකයින් කටයුතු කළ යුත්තේ ඒ ඒ රටවල පවත්නා දේශීය නීති රීතිවලට අනුකූලව බවය. ඒ අනුව එකාධිපති රටක මානව හිමිකම් ක්‍රියාධරයින් ඒකාධිපතියාගේ නීති රාමුව තුල කටයුතු කළ යුතු ය. මානව හිමිකම් ක්‍රියාධරයින් සිය රටෙහි නීතිවලට යටත්ව කටයුතු කළ යුතු බව කී ඉන්දියාව යෝජනාව පිළිබද සිය කනස්සල්ල පළ කලේ ය. \nදකුණු ආසියානු රටවල් අතරින් මාල දිවයින මානව හිමිකම් කවුන්සිලයෙහි වඩාත්ම මානව හිමිකම් ක්‍රියාකාරිත්වයක් පෙන්වයි. වෙනත් ස්ථාවරයක් එය ගත්තේ ශ්‍රී ලංකාව සම්බන්ධයෙන් පමණකි. අනෙක් සෑම අවස්ථාවකදීම එය නිවැරදි පැත්ත ගත්තේ ය. ඉන්දියාව සහ පකිස්ථානය අනෙක් අතට දරුණු ලෙස මානව හිමිකම් කෙළෙසන රාජ්‍යයන් සම්බන්ධයෙන් පවා එක්කෝ සහයෝගිතාවය නැත්නම් නිහඬතාවය සිය පිළිවෙත බවට පමුණුවා ගෙන තිබේ. \nලක්ෂයකට අධික ජනතාවක් යුද්ධයෙන් මියෑදී ඇති සිරියාවෙහි මානව හිමිකම් පරීක්ෂා කරන අන්තර් ජාතික ‍කොමිසමේ අධිකාර කාලය තවත් වසරකින් දීර්ඝ කිරීමේ යෝජනාව පක්ෂව ජන්ද 32ක් විරුද්ධව 04ක් සහ ජන්දයෙන් වැළකුණු රටවල් 11 ඇතිව සම්මත විය‍. ඊට විරුද්ධ වූයේ චීනය, රුසියාව, කියුබාව සහ වෙනිසියුලාව පමණි. ඉන්දියාව සහ පකිස්ථානය ජන්දය දීමෙන් වැළකුණි. \nඉරානයේ මානව හිමිකම් පිළිබඳ එක්සත් ජාතින්ගේ විශේෂ නියෝජිතයාගේ අධිකාර කාලය තවත් වසරකින් දීර්ඝ කිරීමේ යෝජනාව පක්ෂය 21 විපක්ෂව 09 ක් සහ ජන්දය දීමෙන් වැළකුණු 16ක් ඇතිව සම්මත විය. ඊට විරුද්ධ වූයේ චීනය, ඉන්දියාව, කියුබාව, ඉන්දුනීසියාව, කසාක්ස්ථානය, පකිස්ථානය, රුසියාව, වෙනිසියුලාව සහ වියට්නාමය යි. \nඋතුරු කොරියාව සම්බන්ධ එක්සත් ජාතින්ගේ විශේෂ නියෝජිත ධුරය ද එවැනිම තවත් වැදගත් සන්ධිස්ථානයකි. එරට ජනයාට කිසිදු මානව හෝ ප්‍රජාතන්ත්‍රවාදී නිදහසක් නැත. පක්ෂ දේහපාලන හෝ මාධ්‍ය නිදහසක් ඇත්තේම නැත. මෙම ඒකාධිපති ක්‍රමය විකාර සහගත වූ ඇත් ද යත් පසුගිය දා පැන වූ රීතියකින් කියැවෙන්නේ සියළුම සරසිවි සිසුන් එරට උත්තරීතර නායකයා වන කිම් ජොන් අන් කොන්ඩය කපා ඇති අන්දම අනුගමනය කළ යුතු බවයි. එසේ නමුත් එවැනි එ‍ටක පවා මානව හිමිකම් සොයා බැලීමට විරුද්ධව චීනය, කියුබාව, පකිස්ථානය, රුසියාව, වෙනිසියුලාව සහ වියට්නාමය විරුද්ධ විය. ඉන්දියාව ජන්දය දීමෙන් වැළකුණි. එම යෝජනාව පක්ෂව න්ද 30ක් විරුද්ධව 06ක් සහ ජන්දය දීමෙන් වැළකුනු 11ක් ඇතිව සම්මත විය.\nඉන්දියාවෙහි මෙම හැසිරීම අනුව පුදුමයට කාරණය වන්නේ 2014 මාර්තු ශ්‍රී ලංකා යෝජනාවට එය විරුද්ධ වීම නොව 2012 සහ 2013 වසරයන්හි මානව හිමිකම් කවුන්සිලයේ යෝජනාවන්ට පක්ෂ වීම ය!\nඉතාම දරුණූ ඒකාධිපති පාලනයන් පවතින රටවල් සම්බන්ධයෙන් පවා එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලය මැදිහත් නොවිය යුතු ය යන මෙකී සුලුතර මතයේ පදනම වන්නේ රටක සෛවරීයත්වයට අත පෙවීමට එක්සත් ජාතීන්ගේ සංවිධානය ඇතුළු කිසිදු බාහිර බලවේගයකට ඉඩ නොදිය යුතු බවයි‍. අප එය පිළි ගන්නේ නම් ලෝකය අඥාදායකයින්ගේ රජදහනක් වීමට අප ඉඩ හැරිය යුතු ය. නමුත් ඉහත කි ජන්ද රටාවන් අනුව පෙනි යන්නේ මානව හිමිකම් කවුන්සිලය තුල වඩා ශක්තිමත් ප්‍රවණතාවය වන්නේ මානව හිමිකම් සහ ප්‍රජාතන්ත්‍රවාදය අගයන බලවේග බවයි. එය එළඹෙන අලුත් අව්රුද්දෙහි සතුටට කරුණකි. \nසැමට මානව හිමිකම් අගැ‍යෙන නව වසරක් වේවා!\nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya",
    "URL": "https://www.vikalpa.org/article/20238",
    "Category": "N/A"
}