{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 10, 2014",
    "Headline": "‘ලක්බිම කර්තෘවරයා CIDය විසින් ප‍්‍රශ්න කිරීම ජනමාධ්‍ය නිදහසට තර්ජනයක්‘",
    "News Content": "දිනපතා ලක්බිම ප්‍රධාන කර්තෘ සමන් වගආරච්චි මහතා අපරාධ පරීක‍ෂණ දෙපාර්තමේන්තුවට කැදවා පැය ගණනාවක ප්‍රශ්න කිරීමකට ලක් කෙළේය. එයට හේතුව වූයේ පසුගිය සඳුදා 07 දා එම පුවත් පතේ, ආරක්ෂ අමාත්‍යංශයේ ලේකම් ගෝඨාභය රාජපක්ෂගේ බිරිඳගේ සේයාරුවක් වෙනුවෙන් යොදා තිබූ සටහනේ සිරස්තලය ක් බව දැන ගන්නට තිබේ. ගෝඨාභය රාජපක්ෂගේ බිරිඳ අයෝමා රාජපක්ෂ, සිවිල් ආරක්ෂක අමාත්‍යාංශය සංවිධානය කර තිබූ සේවා වනිතා පොලක වෙළඳ කුටියකින් බඩු මිලදී ගන්නා සේයාරුකට යොදා තිබූ සිරස්තලයේ වූයේ ‘හොර සල්ලි නෙමෙයිනේ..’ කියා ය. නමුත් අනෙක් හැමදේම මෙන් මෙය වටහා ගැනීමට තරම් ඥාණයක් නොතිබූ රාජපක්ෂලා එයට කිපී ඇති බවක් පෙනේනනට තිබේ. එම කිපීම කොතෙක් ද යත්, ලක්බිම පුවත් පත විසින් එම සිරස්තලය පිළිිබදව පසුදා ම කණගාටුව පළ කරන ලද අතර එම පිටුව බාර උප කර්තෘවරයාගේ වැඩ තහනම් කිරීමට තරම් ලක්බිම පාලනාධිකාරිය වේගවත් විය. නමුත් ඉන් සෑහිමකට පත් වූ බවක් නෙ‍ාපෙන් වූ රාජපක්ෂලා, ලක්බිම ප්‍රධාන කර්තෘ වරයාගෙන් ප්‍රශ්ණ කිරීමට සිය ‘බලය‘ යොදා ගත්තේය. \nමේ පිළිබදව නිවේදනයක් නිකුත් කරමින් නිදහස් මාධ්‍ය ව්‍යාපාරය පවසන්නේ, \n”ලක්බිම පුවත්පතේ පළ වූ ඡායාරූපයකට යෙදූ සිරස්තලයක් හේතු කොට ගෙන එම පුවත්පතේ කර්තෘ සමන් වගආරච්චි මහතා අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවට කැඳවා ප‍්‍රශ්න කිරීම පිළිබදව නිදහස් මාධ්‍ය ව්‍යාපාරය බලවත් ලෙස අප‍්‍රසාදය පළ කරයි. ශ්‍රී ලංකාවේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව එසේ කිරීමෙන් සිදු කර ඇත්තේ ජනමාද්‍ය නිදහසට සහ ස්වාධීනත්වයට වක‍්‍රාකාර ලෙස තර්ජනය කිරීම මගින් ජනමාධ්‍ය වේදීන් බිය ගැන්වීමට උත්සහ කිරීම බව අපගේ පිළිගැනීමයි. යනුවෙනි.\n රම නිවේදනයේ වැඩිදුරටත් සදහන් වන්නේ, \n‘‘මෙම ප‍්‍රශ්න කිරීම ජනමාධ්‍යවේදීන්ට හා ජනමාධ්‍ය නිදහසට තර්ජනයක් වන්නේ, ඡායාරූපය සමඟ පළ කළ එම සිරස්තලයෙන් වරදක් සිදු වී ඇතැයි වටහා ගෙන, අදාල පුවත්පත කිසිවකුගේ බලපෑමකින් තොරව ස්වේච්ඡාවෙන් දින දෙකක් ම කණාගාටුව පළ කරමින්, නිවැරැදි කිරීමක් කර තිබියදීය.‘‘\n\nනිදහස් මාධ්‍ය ව්‍යාපාරයේ කැදවුම්කරැ, සුනිල් ජයසේකරගේ අත්සනින් යුතුව නිකුත් කර ඇති එම සම්පූර්ණ නිවේදනය පහත දැක්වේ. \n[මාධ්‍ය නිවේදනය] 2014 අප්‍රේල් 17\n(සැ.යු- මීට පෙර මේ සම්බන්ධයෙන් නි.මා.ව. නමින් එවන ලද නිවේදනයේ යම් ගැටලුවක් ඇති බැවින් එම නිවේදනය නොසලකා හැර මෙම නිවේදනය භාවිතා කරන ලෙස කාරැණිකව දන්වමු)\nලක්බිම කර්තෘවරයා අපරාධ පරීක්‍ෂණ නිලධාරීන් විසින් ප‍්‍රශ්න කිරීම ජනමාධ්‍ය නිදහසට තර්ජනයක්\n– නිදහස් මාධ්‍ය ව්‍යාපාරය\nලක්බිම පුවත්පතේ පළ වූ ඡායාරූපයකට යෙදූ සිරස්තලයක් හේතු කොට ගෙන එම පුවත්පතේ කර්තෘ සමන් වගආරච්චි මහතා අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවට කැඳවා ප‍්‍රශ්න කිරීම පිළිබදව නිදහස් මාධ්‍ය ව්‍යාපාරය බලවත් ලෙස අප‍්‍රසාදය පළ කරයි. ශ්‍රී ලංකාවේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව එසේ කිරීමෙන් සිදු කර ඇත්තේ ජනමාද්‍ය නිදහසට සහ ස්වාධීනත්වයට වක‍්‍රාකාර ලෙස තර්ජනය කිරීම මගින් ජනමාධ්‍ය වේදීන් බිය ගැන්වීමට උත්සහ කිරීම බව අපගේ පිළිගැනීමයි.\nමෙම ප‍්‍රශ්න කිරීම ජනමාධ්‍යවේදීන්ට හා ජනමාධ්‍ය නිදහසට තර්ජනයක් වන්නේ, ඡායාරූපය සමඟ පළ කළ එම සිරස්තලයෙන් වරදක් සිදු වී ඇතැයි වටහා ගෙන, අදාල පුවත්පත කිසිවකුගේ බලපෑමකින් තොරව ස්වේච්ඡාවෙන් දින දෙකක් ම කණාගාටුව පළ කරමින්, නිවැරැදි කිරීමක් කර තිබියදීය. \nතමන් පළ කල කුමන හෝ පුවතක වගන්තියක් නිසා කිසිවෙකුට අගතියක් සිදු වී ඇතැයි අදාල සංස්කාරකවරුන් තේරුම්ගත් වහාම ස්වේච්ඡාවෙන් කණාගාටුව පළ කර, එය නිවැරැදි කිරීමක් සිදුකිරීම මගින් අගතිය අවම කරන්නට උත්සාහ කිරීම මාධ්‍ය ආචාර ධර්ම පිළිබඳ ස්වයං නියාමනයේ ප‍්‍රගතිගාමී පියවරකි. \nඑවැනි පියවරක් ගෙන තිබියදීත් කතුවරයෙකු අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවට කැදවා ප‍්‍රශ්න කිරීම වක‍්‍රාකාර බිය ගැන්වීමක් වන අතර එය මාධ්‍ය නිදහසට සිදු කළ අනිසි අතපෙවීමකි. \nමෙම ප‍්‍රශ්න කිරීම සම්බන්ධයෙන් අප‍්‍රසාදය පළ කරන නිදහස් මාධ්‍ය ව්‍යාපාරය, මාධ්‍ය භාවිතයේ දී සිදුවන්නා වූ ඇතැම් කරැණු සම්බන්ධයෙන් ස්වයං නියාමනයකින් සිදුවන අගතීන් අවම කිරීමට කටයුතු කිරීම, නිවැරදි කිරීම, පිළිගත් මාධ්‍ය අචාරධර්මයන් බව අදාල බලධාරීන්ට මතක් කිරීමට කැමැත්තෙමු.\nනිදහස් මාධ්‍ය ව්‍යාපාරයේ විධායක කමිටුවේ නියමය පරිදි,\nසුනිල් ජයසේකර,\nකැඳවුම්කරු, නිදහස් මාධ්‍ය ව්‍යාපාරය.",
    "URL": "https://www.vikalpa.org/article/20227",
    "Category": "N/A"
}