{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 5, 2014",
    "Headline": "(02) නොනිමි යුද්ධයක්: ශ‍්‍රී ලංකාවේ වධහිංසාව සහ ලිංගික හිංසනය 2009-2014",
    "News Content": "[මෙම වාර්තාවේ පළමු කොටස සදහා පිවිසෙන්න] \n—————————1. දේශපාලන සන්දර්භය——————————–\n\nසංහිඳියාව නොව, දණ්ඩමුක්තිය (දඬුවම් නොලබා වැරදි කිරීමට ඇති හැකියාව) \n සිවිල් යුද්ධය අවසන්ව පස් වසක්(05) ගෙවී ඇති අද ලංකාව පාලනය කරනු ලබන්නේ පවුල් වංශයක් විසිනි. ජනාධිපති මහින්ද රාජපක්ෂ සහ ඔහුගේ නෑයෝ, විධායකය, අධිකරණය සහ ව්‍යවස්ථාදායකය හසුරුවති. දණ්ඩමුක්තිය සහ අධිකාරීවාදය ඔඩුදුවා ඇති අතර, නීතියේ ආධිපත්‍යය භයානක අන්දමින් අනතුරට හෙලා තිබේ. ශ‍්‍රී ලංකාවේ නිදහස් අධිකරණය, යුද්ධයේ අවසානයෙන් පසුව, ක‍්‍රමානුකූලව අකර්මණ්‍ය කොට තිබේ. 2013 ජනවාරි මාසයේ අගවිනිසුරු ශිරානී බණ්ඩාරනායකට එරෙහිව ගෙනා දෝෂාභියෝගය, ඒ දිසාවට තැබූ වඩාත් අශෝභන පියවරයි. පොලීසිය, නීතිපති සහ අධිකරණය කෙලින්ම පවතින්නේ ජනාධිපතිවරයාගේ පාලනය යටතේය. 2010 සැප්තැම්බර් මාසයේ පාර්ලිමේන්තුවෙන් හදිසියේ සම්මත කරගත් 18 වැනි ව්‍යවස්ථා සංශෝධනය යටතේ, ශ‍්‍රී ලංකා මානව හිමිකම් කොමිසමේ සභාපතිවරයාව පත්කරන්නේ රාජ්‍ය නායකයා විසිනි. එය, එම කොමිසමේ ස්වාධීනත්වය බාල්දු කිරීමකි. දීර්ඝ කාලයක් තිස්සේ පැවති හදිසි නීති රෙගුලාසි අහෝසි කළත්, ඒ වෙනුවට වෙනත් විධිවිධාන ගෙන එනු ලැබුණි. ඒවා, ‘ත‍්‍රස්තවාදය වැළැක්වීමේ පනත’ සමග එකට ගත් විට, ඒ මගින් සාමකාමී කාලයක දී ආරක්ෂක හමුදාවන්ට දරුණු බලතල පවරා දෙනු ලැබේ.\n 2008-2009 යුද්ධාවසාන කාලයේ සිදු වී යැයි කියන යුද අපරාධ සහ මනුෂ්‍යත්වයට එරෙහි අපරාධ පිළිබඳ චෝදනා විභාග කර බැලීමේ විශ්වාස කළහැකි දේශීය විමර්ශනයක් මේ දක්වා පෙනෙන්ට නැත. සිවිල් ජනතාව සිරවී සිටි ‘වෙඩි නොතැබීමේ කලාපවලට’ සහ රෝහල්වලට ෂෙල් වෙඩි ප‍්‍රහාර එල්ල කිරීම, යටත් වූ සටන්කරුවන් නීතියට පිටින් ඝාතනය කිරීම් සහ මහාපරිමාණ අතුරුදහන් වීම් පිළිබඳ චෝදනා ඊට ඇතුළත් ය. යුද අපරාධ පිළිබඳ චෝදනා ගැන හමුදා විමර්ශන අධිකරණයක් පැවැත්වුවත්, ඒ මගින් සැළකිල්ලට ගත් කරුණු හෝ එම විමර්ශනයේ නිගමන ගැන වාර්තාවක් මේ දක්වා ප‍්‍රසිද්ධ කොට නැත. ආරක්ෂක අමාත්‍යාංශය කියන පරිදි, ‘එක සිවිල් ජීවිතයක්වත් විනාශ නොකිරීමට’ ජනාධිපතිවරයා දී තිබූ නියෝගය අකුරටම පිළිපැද්ද ආරක්ෂක හමුදාවන් මේ විමර්ශනයෙන් නිදොස් කොට තිබේ. 2009 යුද්ධය අවසාන කාලයේ ඇති වූ සිවිල් ජීවිත විනාශය දසදහස් ගණනක් වන බවට පිළිගැනෙමින් තිබෙන ජාත්‍යන්තර තක්සේරුවට, මේ කියන නිගමනය සපුරා ප‍්‍රතිපක්ෂ ය. එක්සත් ජාතීන්ගේ මානව හිමිකම් මහකොමසාරිස් නවී පිලේලේ ශ‍්‍රී ලංකාවේ කළ නිල චාරිකාවේ දී, 2013 අගෝස්තු 31 වැනි දා සඳහන් කළ පරිදි, ‘‘හමුදාව පිළිබඳ විභාගය හමුදාවට භාර කිරීම, විශ්වාසය දනවන්නක් නොවේ’’.\n ‘උගත් පාඩම් හා සංහිඳියා කොමිසම’, ශ‍්‍රී ලංකාවේ යුද අපරාධ පිළිබඳ ප‍්‍රශ්නයට ඒත්තු යන පරිද්දෙන් සැලකිල්ල යොමු කිරීමට සමත් නොවුණි. එහෙත් ශ‍්‍රී ලංකාවේ මානව හිමිකම් වාර්තාව යහපත් කර ගැනීම සඳහා වන මනා නිර්දේශ ගණනාවක් එම කොමිසම ඉදිරිපත් කෙළේය. දණ්ඩමුක්තිය මැඩලීමට සහ නීතියේ ආධිපත්‍යය ස්ථාපිත කිරීමට එම කොමිසමෙන් යෝජනා කරන ලද ප‍්‍රධාන නිර්දේශ කිසිවක් ආණ්ඩුව ක‍්‍රියාත්මක කොට නැත.\n තවද, 2009 ට කලින් සිදුවූ අපරාධ පිළිබඳ වගවීම සම්බන්ධයෙන් ද ප‍්‍රගතියක් නැත. ආධාර සේවකයන්ට එල්ල කළ බරපතලම ප‍්‍රහාරය වශයෙන් ගැනෙන, 2006 දී ‘සාගින්නට එරෙහි ක‍්‍රියාන්විතය’ නැමැති ප‍්‍රංශ මානව ආධාර සංවිධානයේ සේවකයන් 17 දෙනෙකු ඝාතනය කිරීමේ සිද්ධියට අදාළව බොහෝ කලක් යට ගොස් තිබූ විමර්ශනය, 2013 දී ශ‍්‍රී ලංකා ආණ්ඩුව නැවත ආරම්භ කෙළේය. 2006 දී ත‍්‍රිකුණාමලේ දී ඝාතනය කරන ලද ශිෂ්‍යයන් 5 දෙනා පිළිබඳ විමර්ශනයත් ආරම්භ කොට ඇතැ යි ශ‍්‍රී ලංකාව කියයි. ඒ සිදුවීම් දෙකටම ආණ්ඩුවේ හමුදා සම්බන්ධ බවට බරපතල සාක්ෂි තිබේ. ‘සාගින්නට එරෙහි ක‍්‍රියාන්විතයේ’ ඝාතනයට ලක්වූ සේවකයන් පිළිබඳ ශ‍්‍රී ලංකා ආණ්ඩුවේ මෑතක උද්‍යෝගය, එම සංවිධානය හෙළාදකී. එය විභාග කිරීමට ලංකාවේ අධිකරණට හැකියාවක් නැති බව ඔවුන්ගේ අදහසයි. ‘‘අවුරුදු හතක් තිස්සේම විමර්ශන ක‍්‍රියාවලිය හිතාමතාම කඩාකප්පල් කිරීම සහ අදාළ සාක්ෂිකරුවන්ට තවමත් හිරිහැර කිරීම’’ ගැන, එම සංවිධානය ආණ්ඩුවට දොස් නගයි. ත‍්‍රිකුණාමලේ සිද්ධිය සම්බන්ධයෙන් පොලිස් විශේෂ කාර්ය බලකායේ සැකකරුවන් හත් දෙනෙකු ගිය වසරේ අත්අඩංගුවට ගැනුණු අතර, අනතුරුව, ඇප පිට නිදහස් කෙරුණි. \n වගවීමේ ක‍්‍රියාවලිය සහතික කෙරෙන බවටත්, ශ‍්‍රී ලාංකීය දෙමළ ජනතාව සමග තිබෙන ගැටුමට දේශපාලන විසඳුමක් සොයන බවටත්, ශ‍්‍රී ලංකාවේ ජනාධිපතිවරයා 2009 මැයි මාසයේ දී එක්සත් ජාතීන්ගේ මහ ලේකම් බෑන් කී මූන් මහතාට ප‍්‍රතිඥාවක් දුන්නේය. එදා එක්සත් ජාතීන්ගේ සංවිධානය නිකුත් කළ නිවේදනයේ මෙසේ සඳහන් විය: ‘‘13 වැනි ව්‍යවස්ථා සංශෝධනය ක‍්‍රියාත්මක කිරීමට තමන් තුළ ඇති දැඩි අදිටන ජනාධිපති රාජපක්ෂ ප‍්‍රකාශ කොට සිටියේය’’. සිංහල සහ දෙමළ භාෂා දෙකම රාජ්‍ය භාෂා කරමින් සහ පළාත් සභාවලට බලය බෙදාහරිමින් දෙමළ ජනතාවට පිළිගැනීමක් ඇති කිරීම එම සංශෝධනයෙන් අපේක්ෂා කෙරුණි. 2009 දී එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලය ඉදිරියේ ශ‍්‍රී ලංකාව ඉදිරිපත් කළ යෝජනාවෙන් ද, එම ප‍්‍රතිඥාව තවදුරටත් සනාථ කෙරුණි. වසර පහක් ගෙවී ඇති අද වන තෙක් එය සිද්ධ වී නැත. ඇත්තෙන්ම, සුළු ජාතීන්ව තමන් හා සමානයන් සේ සැළකීමේ විශ්වාසයක් තමන්ට නැති බව ආණ්ඩුව පැහැදිළිව පෙන්නුම් කොට තිබේ. \n බලය සහ සම්පත් දැනටමත් කප්පාදු කොට ඇති උතුරු පළාත් සභාවට 2013 දී මැතිවරණයක් පැවැත්වුණි. පොලිස් සහ ඉඩම් බලතල පළාත් සභාවට පැවරීමට තමන් විරුද්ධ බව ජනාධිපතිවරයා සහ ඔහුගේ සහෝදරයෝ කියති. එපමණක් නොව, මහ ඇමතිවරයාව සහ එහි මන්ත‍්‍රීවරුන්ව පළාත් සභාවේ සීමිත බල ප‍්‍රදේශය තුළ පවා ක‍්‍රියා කිරීමෙන් වළකාලන්නට ආණ්ඩුව හිතාමතාම කටයුතු කරමින් සිටී. \n සිවිල් සමාජය තුළට කෙරෙන පොලීසියේ සහ සොල්දාදුවන්ගේ මැදිහත් වීම සමග, උතුරු සහ නැගෙනහිර පළාත්වල හමුදාකරණය. පිළිගත නොහැකි මට්ටමකින් ඉහළ යමින් තිබේ. සිංහලයන් බලය හොබවන හමුදාව, දෙමළ උතුරේ කටයුතු කරන්නේ, වෙනත් රටක වාඩිලා ගත් හමුදාවක් මෙනි. දෙමළ සිවිල් වැසියන්ට පොලීසියේ ලියාපදිංචි වීමට බල කෙරේ. සෑම ගමකම ඔත්තුකරුවන්ගේ පුළුල් ජාලයක් පවත්වාගෙන යන ආරක්ෂක අංශ, එම පළාතේ ඇති වැසියන් තුළ ඇති කරන්නේ භීතියේ පරිසරයකි. එසේම, එම පළාතේ ආර්ථිකයෙන් විශාල කොටසක් ඇතුළුව, එම ජනතාවගේ ජීවිතයේ සෑම අංශයක්ම පාහේ හමුදාව මගින් පාලනය කෙරේ. 2013 ලංකාවේ සංචාරයෙන් පසු නවී පිල්ලේ මෙසේ සඳහන් කළාය: ‘‘හුදෙක් හමුදාමය හෝ ගොඩනැගීම් අරමුණු සඳහා අවශ්‍ය කරනවාට වඩා විශාල ප‍්‍රමාණයක් හමුදා කොටස් උතුරේ ප‍්‍රජාව කෙරෙහි මැදිහත් වන බවක් පෙනෙන්ට තිබේ.’’ හමුදාකරණයේ මේ ඉහළ මට්ටම, ‘‘එහි වෙසෙන බොහෝ දෙනා දකින්නේ, පීඩාකාරී දෙයක් සහ අනවශ්‍ය ඇඟිලි ගැසීමක් වශයෙනි. ඒ සමගම, හිටපු සටන්කරුවන් සහ ආපසු පැමිණි තරුණයන් සම්බන්ධයෙන් පවත්වාගෙන යන සෝදිසියේ ප‍්‍රමාණය, විටෙක එම ජනතාවට හිරිහැරයක් වන්නේ’’ යැයි ඈ තවදුරටත් කියයි. ආරක්ෂක කඳවුරු, නිවාඩු නිකේතන සහ ගොවිපොළවල් සඳහා හමුදාව අත්පත් කරගන්නා ඉඩකඩම් සම්බන්ධයෙන් යාපනය අධිකරණයේ නඩු දෙදහසකට අධික ප‍්‍රමාණයක් මේ වන විට ගොඩ ගැසී තිබේ.\n සංස්කෘතිය සහ ජනවිකාශය සම්බන්ධයෙන් ගත්තත්, උතුර පවතින්නේ සිංහලකරණයකට ලක්වෙමිනි. එම ප‍්‍රදේශයට සිංහලයන් වැඩි වැඩියෙන් පදිංචියට එන අතර, උතුරේ බහුතරය දෙමළ වීම ‘අස්වාභාවික’ යැයි ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ කියා තිබේ. මේ අතර, ඒ පළාතේ පරිපාලනය තුළ තීරණ ගැනීමේ ක‍්‍රියාවලියට සිංහල නිලධාරීන්ගේ මැදිහත් වීමත් වැඩි වෙමින් තිබේ. තව ද, යුද්ධය පැවති පළාත්වල බෞද්ධ විහාර ඉදිවීම සහ හමුදාව උත්කර්ෂයට නංවන ස්මාරක ඉදිවීමත්, දෙමළ භාෂාවෙන් තිබුණු වීදි නාම සිංහල නම්වලට පෙරැලීමත් තුළින් සිදු කෙරෙන්නේ, දෙමළ සංස්කෘතිය හිතාමතා ඛාදනයට ලක් කිරීමකි. \n එම ප‍්‍රදේශය යළි ගොඩනැගීම සඳහා තමන් ගන්නා ප‍්‍රයත්නයන් ගැන ආණ්ඩුව මොන තරම් කීවත්, එහි දිළිඳු භාවය, පෙර පරිදිම තවමත් පවතින්නේ, පිළිගත නොහැකි තරමේ ඉහළ මට්ටමක ය. නිශ්චිත සංඛ්‍යා ලේඛන නැතත්, ඇතැම් ඇස්තමේන්තුවලට අනුව, තවමත් 90,000 ක තරම් පිරිසක් අවතැන්ව සිටිති. මෑතක නිකුත් වූ තවත් වාර්තාවක් පෙන්වන පරිදි, මේ පළාතේ පවුලවල අඟහිඟකම් නිසා දරුවෝ පාසල් යාමෙන් ඉවත් වෙති. එහෙත්, බෝම්බ වැටෙන කාලයේ දී පවා, මේ පළාතේම දරුවන් පාසල් යවන තැනට දෙමාපියන් වගබලාගෙන තිබුණි. ගැටුම් පැවති පළාතේ සිවිල් වැසියන්ගේ තත්වය විස්තර කරමින් මානව හිමිකම් කොමසාරිස්වරිය මේ ජනතාව හැඳින්නුවේ, ‘‘ෂෙල් වෙඩි ප‍්‍රහාරයෙන් දැවී ගිය ගස්කොළන් සහ විනාශයට පත් නිවාස සහ වෙනත් සුන්බුන් අවතාර අස්සේ ජීවිතය ගැටගසා ගන්නා’’ ජනතාවක් වශයෙනි. දිවි ගලවා ගත්තවුන්ගේ ‘ගැඹුරු’ සහ ‘යෝධ’ ක්ෂතිය ගැන සඳහන් කළ ඇය, එම ජනතාවට උපදේශ සේවා සැපයීමෙන් රාජ්‍ය නොවන සංවිධාන වැළැක්වීමට ශ‍්‍රී ලංකාවේ ආණ්ඩුව තැත් කරන්නේ මන්දැ යි ප‍්‍රශ්න කළාය.\nයස්මින් සූකා | Yasmin Sooka\n‘එංගලන්තයේ සහ වේල්සයේ මානව හිමිකම් පිළිබඳ නීතිඥ කමිටුව’ සහ ‘සත්‍ය සහ යුක්තිය පිළිබඳ ජාත්‍යන්තර ව්‍යාපෘතිය’\nමගින් නිකුත් කළ An Unfinished War: Torture & Sexual Violence in Sri Lanka 2009-2014 නැමැති වාර්තාවේ සිංහල පරිවර්තනය (දෙවැනි කොටස) ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙන් ",
    "URL": "https://www.vikalpa.org/article/20190",
    "Category": "N/A"
}