{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 7, 2014",
    "Headline": "හැට ගණන් දෙස ආපසු හැරී බලමු!",
    "News Content": "හැට ගණන්වල ලංකාව පමණක් නොව ලෝකයම වෙනත් උද්දීපනයකට හසුව තිබූ කාලයකි. ආසියාව, අප්‍රිකාව සහ ලතින් ඇමරිකාව තුල තිබූ යටත් විජිතයන් තම ජාතික විමුක්තිය උදෙසා අරගල අරඹා තිබුනි. රොඩේෂියාවේ ‘සිම්බාබ්වේ’, දකුනු අප්‍රිකාවේ, පලස්තීනයේ මෙන්ම වියට්නාම් විමුක්ති අරගලය තුලින් ලෝකය හෙල්ලුම් කවමින් පැවතුණි. වියට්නාමය, කාම්බෝජය, ලාඕසය පමණක් නොව ඉන්දුනීසියාව, තායිලන්තය, මැලේසියාව මෙන්ම පිලිපීනයේද ගරිල්ලා අරගල ඇරඹී තිබුණි. ලතින් ඇමරිකන් විමුක්ති ව්‍යාපාර ඇමරිකන් අධිරාජ්‍යවාදයට එහි දොරකඩ සිටම අභියෝග කරනු ලැබීය. \nපීඩිත ජන කොටස් තම විමුක්ති සටන්වල ශක්තිය කරගනු ලැබුවේ කියුබාව, චීනය ආදී රටවල්ය. මේ අවදිය ලෝකය කඳවුරු ගතව තිබුණු අවදියකි. \nළදරු නිදහස් ලංකාව තම දේශපාලනය නිවැරදි මගකට ගෙන ඒමට තරම් නායකත්වයක් නොලබා තිබීම තුලින් නිදහස ලැබූ දා සිටම අවුලෙන් අවුලට ගමන් කරමින් පැවතුණි. 1948 නිදහස ලැබූ විගසම පාර්ලිමේන්තු පනතක් තුලින් උඩරට වතු කම්කරු ජනයාගේ පුරවැසි අයිතිය අහෝසි කරනු ලබන්නේ සුදු අධිරාජ්‍යවාදීන් ලංකාවට උරුම කර ගිය ප්‍රජාතන්ත්‍රවාදී අයිතීන් වළලා දැමීම අරඹමිණි. 1956 දී සිංහල පමණක් රාජ්‍ය භාෂාව කරමින් දෙමළ ජනයාගේ ප්‍රජාතන්ත්‍ර අයිතීන් අහෝසි කරමින් ඔවුන්ව දෙවන පන්තියේ පුරවැසියන් බවට පත් කරනු ලැබීය. 1958 වන විට ජනවාර්ගික කෝලහලයක ‘ආශිර්වාදය’ රටට උරුම කරවනු ලැබීය. \nරැකියා ප්‍රශ්න සහ ආර්ථික ප්‍රශ්න ජනයාගේ ඉහට උඩින් ගමන් කිරීම ඇරඹී තිබුණි. ස්වභාෂාවන් වලින් ඉගෙනුම ලැබූ අයට රැකියා වෙළඳ පොලේ කඩඉම් බාධක ඇති කරනු ලැබීය. \nරට කරවූ දේශපාලන ප්‍රභූන්ට හරි දැක්මක් නොතිබීමෙන් ආර්ථික මෙන්ම දේශපාලන අර්බුදයකට ලංකාව දිනෙන් දිනම නතුවීමත් එතෙක් පාලනය භාරගත් දේශපාලන පක්ෂ කිසිවකට ඒවාට විසඳුම් නොමැති වීමත් දෙස බලන තරුණ පරපුර අලුත් විසඳුම් සෙවීම අරඹයි. එයට මහත් පිටුවහලක් ලෝකය පුරා විසිරී තිබූ විමුක්ති අරගල විසින් සපයනු ලැබුණි. කියුබා සහ චීන විප්ලවවල ආශ්වාදය තරුණ කැළ සිසාරා හමායනු ලැබීය. \nලංකාවේ එවකට පැවති කොමියුනිස්ට් පක්ෂ දෙක (මොස්කම් සහ චීන පිල) තුල සිටි තරුණ කණ්ඩායම් ක්‍රම ක්‍රමයෙන් තමන්ම සංවිධානය වීම ඇරඹීය. (එවකට පාසැල් සිසුවකු වූ මමද ගම්පහ එස්.ඩී බණ්ඩාරනායකලාගේ නායකත්වයෙන් සංවිධානය කළ තරුණ කණ්ඩායමට එක්වී රතු කමිස ඇඳ රතු තොප්පි පැළඳ පාපැදි වලින් රවුම් ගැසුවේ ‘විප්ලවීය’ ආශ්වාදයෙනි)\nමේ වන විට විජේවීර සහ සනත් ඇතුළු කණ්ඩායම, ගාමිණී යාපා, විමල් විජේකෝන් සහ ගවුරි කාන්දන් ඇතුළු කණ්ඩායම, කල්යානන්ද ඇතුළු ගිනි පුපුර කණ්ඩායම, සුමිත් දෙවිනුවරගේ කණ්ඩායම, නිහාල් ඩයස් කණ්ඩායම ආදි නොයෙක් කණ්ඩායම් මෙම ප්‍රධාන පක්ෂවලින් බිඳී වෙනම සංවිධාන ගතවීම අරඹා තිබුණි. මගේ මතකය නිවැරදි නම් උතුරේ ද වාමදේවන්ගේ නායකත්වයෙන් යුතු තරුණ කණ්ඩායම බිහි වී තිබිණ. මෙම සෑම සංවිධානයක්ම පාහේ විශ්වවිද්‍යාල සහ තරුණ කොටස් පදනම් කර ගනිමින් රහසිගතව සහ අර්ධ රහසිගතව සංවිධානය වීම කරගන යනු ලැබීය. මේ සියලුම කණ්ඩායම් ආශ්වාදය ලැබුවේ කියුබානු සහ චීන විප්ලවවලින් වන අතර සියලු කණ්ඩායම්වල මූලික අරමුණ වූයේ සන්නද්ධ අරගලයක් තුලින් ලංකාවේ දේශපාලන බලය තමන් අතට ගෙන (තම කණ්ඩායමම අතට) ලංකාව සමාජවාදී ලංකාවක් කිරීමයි. මේ කණ්ඩායම් හැම එකකම මූලික අරමුණ සමාජවාදය ලෙස හැඳින් වුවත් ඔවුන් එකිනෙකා දෙස බැලුවේ සතුරු ආකල්ප ඇතිවයි. තමා පමණක්ම නිවැරදි විප්ලවවාදී කණ්ඩායම බව සැම කණ්ඩායමක්ම දිව්ර දිව්රා කියනු ලැබීය. ඒ අතරම ඔවුන් අනෙක් කණ්ඩායම් එක්කෝ CIA ඒජනත්ලා නැත්නම් සංශෝධනවාදීන් ලෙස හඳුන්වනු ලැබීය.\nමේ පසුබිමේම තිබූ හැට ගණන්වල ලංකාවේ පාර්ලිමේන්තු දේශපාලනය තුල චෙල්වනායගම්ගේ නායකත්වයෙන් පැවති දෙමළ අයිතීන් ඉල්ලීම රට දෙකඩ කිරීමේ වෑයමක් ලෙසද ලඝු කරනු ලැබීය. ‘ඩඩ්ලිගේ බඩේ මසල වඩේ’ කියන විට ‘සක්විති රජකම ලැබුණත් රට දෙකඩ නොකරමි! ‘ අනෙකා පැවසීය. ඒ අතරම ෆෙඩරල් පක්ෂය සමග වරින්වර සභාග ගැසූ ප්‍රධාන දේශපාලන පක්ෂ බලය ලත් විගසම තම පොරොන්දු කඩ කරමින් දෙමළ ජනයා රවටනු ලැබීය. මුළු රටේම තරුණ පරපුර විරැකියාවේ අසහනයෙන් පීඩනයට පත්ව තිබුණි. \nහැට ගණන්වල අරඹන තරුණ ‘විප්ලවීය’ දේශපාලන කණ්ඩායම් ක්‍රමයෙන් හැට ගණන් අගවන විට එකිනෙකා අතර තියුණු තරඟයකට යොමු වී සිටියහ. මෙම කණ්ඩායම් අතරින් මා අයත් වූයේ විජේවීර සහ සනත්ගේ කණ්ඩායමටයි. ප්‍රථම වරට විජේවීර අත්අඩංගුවට පත්වූවායින් පසු අපි එම සංවිධානය ජනතා විමුක්ති පෙරමුණ ලෙස බෞතීස්ම කළෙමු. \nකෙසේ වුවත් ආකර්ශණීය රහසිගත පන්ති පැවැත්වීමේ වැඩ ශෛලියත්, එම පන්තිවල අඩංගු පසුගාමී වැඩවසම් ගුණාංග ඇගයීම සහ පසුගාමී සුචරිතවාදී මත වැඩ වසම් මනසක ගිලී සිටි ලාංකීය සමාජයේ තාරුණ්‍ය ඉක්මනින් වැළඳ ගනු ලැබීමට හේතු විය. දෙමළ ජාතික ප්‍රශ්නය හදුනාගෙන එයට ආමන්ත්‍රණය කිරීම වෙනුවට ජාතික වාදී සහ බොහෝ විට ජාතිවාදී නැඹුරුවකින් ඉන්දියානු ව්‍යාප්තවාදය ගැන කථා කිරීමත් අපි ඉක්මනින් ජනප්‍රිය වීමට තවත් ප්‍රධාන හේතුවකි. කෙසේ වුවත් හැත්තෑව වන විට ජනතා විමුක්ති පෙරමුණ අන් කණ්ඩායම් අභිබවා වේගයෙන් ඉදිරියට යාම අරඹා තිබුණි. එහි අනිවාර්ය අවසානය 71 අප්‍රේල් කැරැල්ලයි. අසාර්ථක කැරැල්ල සමග අප පමණක් නොව සියලුම ප්‍රගතිශීලී දේශපාලන සංවිධාන මර්ධනයට යටත් කරනු ලැබීය.\nහැට ගණන්වල ඇරඹෙන මෙම දේශපාලන කණ්ඩායම් අතරින් සිංහල දෙමළ දෙකොටස අතරම එක්තරා ප්‍රමාණයකින් හෝ වැඩකළ කණ්ඩායම් ගණන ඉතා සුළුය. ඒ මේ කණ්ඩායම් එකක්වත් දෙමළ ජාතික ප්‍රශ්නය ‘ජාතික ප්‍රශ්නයක්’ ලෙස හදුනාගෙන නොතිබීම එයට හේතුවයි. එයින් කියවෙන්නේ ඔවුන් ලංකා සමාජය වටහා ගෙන නොතිබූ බවයි. කෝකටත් තෛලය ලෙස මේ හැමෙකාම ඉදිරිපත් කලේ සමාජවාදය බිහි කිරීම තුල ජනවාර්ගික ප්‍රශ්න ඉබේ විසඳෙන බවයි. එමෙන්ම මේ කණ්ඩායම් අතරින් ටිකක් හෝ මෙම ජන කණ්ඩායම් දෙකොටසම අතර වැඩ කලේ ගාමිණී යාපා සහ ගවුරි කාන්දන්ගේ නායකත්වයෙන් තිබු පෙරදිග සුළඟ සංවිධානයයි. \nමීට අමතරව ට්‍රොස්කිවාදී කණ්ඩායම්වලින් කැපී පෙනෙන තරුණ කණ්ඩායමක් ලෙස සම සමාජ තරුණ පෙළට නායකත්වය දුන් වාසුදේව නානායක්කාර සහ වික්‍රමබාහු කරුණාරත්න කණ්ඩායම මතු වී තිබුණි. එමෙන්ම ට්‍රොස්කිවාදී කණ්ඩායමක් වූ කීර්ති බාලසූරියගේ නායකත්වයෙන් විප්ලවවාදී කොමියුනිස්ට් සංගමය මේ ප්‍රශ්න පිළිබඳව එක්තරා නිවැරදි විග්‍රහයන් ඇති කළා වුවත් ඔවුන් වැඩ කළ ශෛලිය ජනතාව අතරට යාමට ඔවුන්ට ඉඩහැර නොතිබුණි. \nජාතික ප්‍රශ්නය පිළිබඳව ජනතා විමුක්ති පෙරමුණ සිටියේ පැහැදිලිවම සිංහල ජාතිකවාදී මතයකයි. වඩාත් ජනප්‍රිය කණ්ඩායම වූ ජනතා විමුක්ති පෙරමුණෙහි ජාතිකවාදී නැඹුරුව සහ එහි ක්‍රියාකළාපය දකින දෙමළ තරුණ පිරිස් මෙතෙක් තමා තුල ලංකා පාර්ලිමේන්තු දේශපාලනය ගැන තිබූ කළකිරීම එයින් ඔබ්බට ගනිමින් මුළු දකුණේ දේශපාලනය ගැනම කළකිරීමක් ඇති කරගනු ලබයි. \nමේ කලකිරීම නිසාවෙන්ම උතුරේ තරුණයින් ද තම දෑත් ආයුධ වෙතට දෑත දිගු කරනු ලබයි. මුලින්ම ‘තමිල් මානවර් ෆේරවෛයි‘ නම් තරුණ සංවිධානය ‘අපි මින් පසු නුඹලාගෙන් අපගේ අයිතීන් සිඟා නොයදින්නෙමු! අපේ අයිතීන් අපම දිනා ගන්නෙමු!‘ පවසන්නේ සිවකුමාරන්ගේ නායකත්වයෙනි. ඉන්පසුව මෙම තරුණ කණ්ඩායම් ප්‍රභාකරන්, උමා මහේෂ්වරන්, පද්මනාඹ, බාලකුමාර්, කුට්ටුමනී, ශ්‍රී සභාරත්නම් වැනි විවිධ නායකයින් යටතේ දෙමළ ජාතිකවාදී සංවිධාන වලට ගොනුවේ. \nඇත්තෙන්ම එදා හැට ගණන්වල දකුණේ මතුවන ‘විප්ලවවාදී‘ කණ්ඩායම් දෙමළ ජනතා ප්‍රශ්නය හදුනාගෙන එම ප්‍රශ්නයත් තම ඉල්ලීම් අතරට එක්කලානම් බෙදුම්වාදය වැනි සටනක් ලක්පොළොව මත ඇති නොවීමට ඉඩ තිබුණි. ඒත් ජවිපෙ එදා අරඹන අරගලය සමාජවාදය ගැන කතා කරමින් ප්‍රජාතන්ත්‍රවාදී ඉල්ලීමක්වත් අනුමත නොකරන තත්වයක පැවතීම නිසා ලක් පොළොව මහා අගාධයකට ඇද දැමීමේ හේතු කාරකයන් අතරටම එක්වනු ලබයි. නිදහසින් පසු ලංකාවේ ප්‍රභූ පන්තියට ප්‍රජාතාන්ත්‍රවාදී රාජ්‍යයක් පාලනය කිරීමට තිබූ නොහැකියාව මෙන්ම ප්‍රජාතන්ත්‍රවාදය දෙසට රටේ දේශපාලනය හැරවීමට ඔවුන් තුල තිබූ නොහැකියාව ලංකා සමාජය අද පවතින අගාධයට ඇද දමනු ලැබීය. ඒවාගේම විප්ලවය ගැන කතාකල අපේ තරුණ පරපුරද රටේ ප්‍රශ්න හරිහැටි හදුනා නොගැනීමෙන් අරඹන අරගලයද එවැනිම හානියක් රටට කරමින් එම විනාශය ඇති කිරීමේ කොටස් කරුවන් වී හමාරය. ලංකා සිංහල සමාජයට ජාතිවාදී විෂබීජය පෙවීමේ ප්‍රධාන කාර්යයක් මෙම තරුණ අරගලකරුවන් දැණුවත්ව හෝ නොදැණුවත්ව කරනු ලැබ තිබේ. \n– මතු සම්බන්ධයි – \nරංජිත් හේනායකආරච්චි | Ranjith Henayakaarachchi ",
    "URL": "https://www.vikalpa.org/article/20205",
    "Category": "N/A"
}