{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 21, 2023",
    "Headline": "ඇප මත මුදාහැරි මුස්ලිම් කවියා ආණ්ඩුවට ‘ත්‍රස්තවාදියෙක්’!!!",
    "News Content": "\n\n\n\n\nඅහ්නාෆ් ජසීම් අත්අඩංගුවට ගැනීම: [CASE Timeline | Infographics]\nමන්නාරමේ තරුණ මුස්ලිම් කවියෙක් හා ගුරුවරයෙක් වූ අහ්නාෆ් ජසීම් ත්‍රස්තවාදී ක්‍රියාකාරකම් සඳහා නම් කළ පුද්ගලයකු බවට ශ්‍රී ලංකා ආණ්ඩුව විසින් තව දුරටත් ලැයිස්තුගත කර තිබේ. ආරක්ෂක අමාතාංශයේ ලේකම් කමල් ගුණරත්න විසින් නිකුත් කරන ලද අංක 2335/16 දරණ අතිවිශේෂ ගැසට් නිවේදනය මගින් සංවිධාන 15 ක් හා පුද්ගලයන් 301ක් එසේ නම් කර ඇත.\nත්‍රස්තවාදය වැලැක්වීමේ පනත (#PTA) යටතේ 2020 මැයි 16දා අත්අඩංගුවට ගෙන දින 579ක් රදවාගෙන සිට ඇප මත මුදාහැරී මන්නාරමේ තරුණ මුස්ලිම් කවියා වන අහ්නාෆ් ජසීම් ජනාධිපති රනිල් වික්‍රමසිංහ ප්‍රමුඛ ආණ්ඩුවේ ආරක්ෂක අමාත්‍යංශය විසින් “ත්‍රස්තවාදය හා සම්බන්ධ ක්‍රියාකාරකම්’ සඳහා නම් කරනලද පුද්ගලයෙකු ලෙස පළමුවරට ලැයිස්තුගත කෙරුණේ 2022 අගෝස්තු මස 01දා, අංක 2291/02 අති විශේෂ ගැසට් පත්‍රය මගිනි. \nඇප මත මුදා හැරි අහ්නාෆ් ජසීම්\nත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ අත්අඩංගුවට ගෙන රඳවා ගෙන සිටි ගුරුවරයෙක් හා කවියෙක් වූ අහ්නාෆ් ජසීම් ඇප මත මුදා හරින ලද්දේ 2021 දෙසැම්බර් 15 වන දාය. දින 579කට ආසන්න කාලයක් රැඳවුම් සහ රිමාන්ඩ් බන්ධනාගාර ගත කර සිටි අහ්නාෆ් ජසීම්, පුත්තලම මහාධිකරණය විසින් ඇප කොන්දේසි කිහිපයක් මත මුදා හැරීමට නියෝග කළේය. \nඅවුරුදු 26ක් වයසැති අහ්නාෆ් ජසීම්, මන්නාරම් දිස්ත්‍රික්කයේ ඈත ගම්මානයක් වන සිලාවතුර ග්‍රාමයේ මුස්ලිම් කවියෙකි. අහ්නාෆ් ජසීම් ත්‍රස්ත මර්දන හා විමර්ශන කොට්ඨාශය (CTID) විසින් අත්අඩංගුවට ගන්නා ලද්දේ, 2017 ජූනි මාසයේ දී ලියා පලකළ ‘නවරසම් (நவரசம்)’ පද්‍ය සංග්‍රහය ගැන සහ අහ්නාෆ් විසින් පුද්ගලයින්ව මුස්ලිම් අන්තවාදී ත්‍රස්තවාදි ක්‍රියා සඳහා යොමු කිරීම කළ බවට චෝදනා කරමිනි. \nඅහ්නාෆ් ජසීම් | නිහඬ කළ කවියා\nදත්මිටිකාගෙන දෙවියන්ට අවනත වී ඉවසීමෙන් ඉමු\nවිරුද්ධකරුවන් (පස මිතුරන්) කැටපෝලයෙන් ගල් අපවෙත ඉලක්ක කළ ද\nසහ ඔහුගේ දුන්නෙහි හී සැර අපවෙත ඉලක්ක වුව ද\nඅපිට ගින්න හරහා ඇවිදින්න සිදු වුව ද, ආහාර නැතිව දුර්වල වුව ද, රෝගයන්ගෙන් පහර කෑව ද\nඅපි අවිහිංසාවේ මාවත අනුගමනය කරමු”\n– අහ්නාෆ් ජසීම්ගේ නවරසම් (හැඟීම් නවයක්) ග්‍රන්ථයේ, ‘තන්නීර් (ජලය)’ කාව්‍යයෙ උපුටාගත් කොටස්වල පරිවර්තනයකි\n2017 වර්ෂයේ ජූනි මාසයේ ප්‍රකාශයට පත් කරන ලද එම ග්‍රන්ථයේම (නවරසම් ග්‍රන්ථය) තවත් කවියක අනාෆ් සඳහන් කර ඇත්තේ අයි.එස්.අයි.එස් (ISIS) සංවිධානය විසින් පතුරුවා ඇති වෛරය හා ගින්න හේතුවෙන් මුළු ලෝකයේම මුස්ලිම්වරු දුක් විඳින බවත්, යුද්ධයෙන් තොර නව ලෝකයක් ඇති විටෙක පමණක් ඔහු විසින් ඊද් උත්සවය (රාමසාන් උපවාසයේ අවසානය) සමරන බවත්ය. (තව දුරටත් කියවන්න – https://www.vikalpa.org/article/40315 )\nඅහ්නාෆ්ගේ නිදහස වෙනුවෙන් ජාතික ජාත්‍යන්තර ව්‍යාපාරවල හඩ\nජාතික මෙන්ම ජාත්‍යන්තර සංවිධාන සහ පුද්ගලයින් මේ දක්වාද, අහ්නාෆ් ජසීම් ට යුක්තිය, සාධාරණත්වය සහ නිදහස වෙනුවෙන් පෙනී සිටින අතර, පේරාදෙණිය විශ්ව විද්‍යාලයේ විශ්‍රාමික දෙමළ මහාචාර්යවරයකු වන සහ ප්‍රවීණ හා කීර්තිමත් භාෂා ශාස්ත්‍රඥයකු වන එම්.ඒ.නූහ්මාන් ප්‍රකාශ කරන්නේ “මෙම කවි වල අන්තවාදය පිළිබඳ කිසිවක් මට හමු නොවේ. මෙම එකතුවෙහි අන්තවාදයට, ප්‍රචණ්ඩත්වයට හා යුද්ධයට එරෙහිව කවි කිහිපයක් තිබේ. කවියා ආගමික සදාචාරය, මානවවාදය, ආදරය සහ සාමකාමී ජීවිතයක් පිළිබඳ වඩාත් සැළකිලිමත් වන බව පෙනේ.” (තවදුරටත් කියවන්න https://www.vikalpa.org/article/40984)\nඅහ්නාෆ්ගේ නිදහස සහ ජීවිතය\nඅධිකරණය විසින් ඇප මත මුදාහැර ඇති අහ්නාෆ් මේ වන විට රැකියාවක් පවා සොයාගැනීමට නොහැකිව දිවි ගෙවීමට සිදුව ඇති බව ලංකාවේ බොහෝදෙනෙක් නොදන්නා කරුණක් විය හැකිය. නමුත් කවි පොතක් ලිවූ නිසා, යුද්ධයෙන් හෙම්බත්ව සිටි ඈත පිටිසර මන්නාරමේ, සිලාවතුර ප්‍රදේශයේ තරුණයෙක් වූ අහ්නාෆ් තව දුරටත් ශ්‍රී ලාංකීය ආණ්ඩුව විසින් ආගාධයට ඇද දමමින් තිබීම යුක්ති සහගත කරන්නට කිසිවෙක්ට පුලුවන්කමක් තිබේද?\nසිය මතයක් අකුරු කර නිසාවෙන් කුප්‍රකට ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ පීඩාවට පත් කරන ලද පළමු පුද්ගලයා අහ්නාෆ් ජසීම් පමණක් නොවේ. මානව හිමිකම් ඉහළන්ම ආරක්ෂා කරනවා යැයි කියමින් බලයට පත් සෑම පාලනයක්ම මේ කුරිරු පනත භාවිතා කරමින් මිනිසුන් අත්අඩංගුවට ගත්තේය. ඉන් බහුතරයක් දෙමළ ජාතිකයන්ය. පසුව ‘පාස්කු ඉරිදා ප්‍රහාරයෙන්’ පසු කිසිදු ත්‍රස්ත ක්‍රියාවකට සම්බන්ධ නොමැති මුස්ලිම් ජාතකයන්ද මේ පනත යටතේ ගොදුරු බවට පත් වූහ. \nමීට වසර ගණනකට පෙර එක් සිදුවීමක් ලියුම්කරුට මතක් වේ. ප්‍රකට ජනමාධ්‍යවේදියෙක් වූ ජෙ.එස් තිස්සනායගම්, ත්‍රස්ත විමර්ශ ඒකකය මගින් අත්අඩංගුවට ගනු ලබන්නේ 2008 මාර්තු 07 වනදාය. ඒ කුප්‍රකට ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේය. ඔහු සිදුකල ඇතැයි කියන එකම වරද සගරාවකට ලිපි දෙකක් ලිවීමය. ලිපි දෙකක් ලිවීම හේතු කොට ගෙන අධිකරණය විසින් වසර 20ක සිර දඩුවමක තිස්සනායගම් යටත් කෙලේය. \nකෙසේ නමුත්, ඇමරිකානු ජනාතිපති බැරක් ඔබාමා වැනි ජනාධිපතිවරුන්ගේ ඉල්ලීමත්, ජාත්‍යන්තරව සහ දේශීයව තිස්සනායගම්ගේ නිදහස වෙනුවෙන් නැගුණු හඩ නිසා එවකට ජනාධිපති වූ මහින්ද රාජපක්ෂට, 2010 මැයි 3වනදා (World Press Freedom Day.) තිස්සනායගම් මාධ්‍යවේදීයා නිදහස් කරන්නට සිදුවිය. නමුත් ඉන් පසු ඇති විය හැකි තත්ත්වයන් පිළිබදව වන ඉව නිසා තිස්සනායගම් මාධ්‍යවේදියාට සිය මව්බිම හැරදා යෑමට සිදුවූ අතර, මේ වන විටත් ඔහු ශ්‍රී ලංකාවේ යුක්තිය සහ සාධාරණත්වය වෙනුවෙන් පිටුවහල්ව සිට හැකි ලෙස ක්‍රියාකාරී වෙමින් සිටි. \nමේ වසර ගණනාවකට පෙර උදාහරණයක් පමණි. \nඑපමණක් නොව ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ අත්අඩංගුවට ගෙන වසර ගණනාවක් රදවා තබා ගෙන පසුව අධිකරණය විසින් නිදහස් කරන ලද බොහෝ දෙනෙක් මේ දූපතේ අදටත් සොයා ගත හැකිය. \nඒ තරමට මෙම ත්‍රස්තවාදය වැලැක්වීමේ පනතත්, එම පනත යටතේ චෝදනා ගොනු කරන ලංකාවේ පොලීසියත් පිළිබදව වේ වන විට ජාත්‍යන්තරව මෙන්ම දේශියවත් දැඩි විවේචන එල්ලවෙමින් තිබේ. එබැවින් පුරවැසියන් ලෙස, අප මෙවැනි මර්ධනකාරී නීති වලට එරෙහිව පෙළ ගැසිය යුතුය. මානව හිමිකම් ආරක්ෂාවෙන, එය ප්‍රවර්ධනය කරන ලංකාවක් පිළිබද සිහිනයක්වත් දැකිය හැකි වන්නේ එවිටය. \nඅහ්නාෆ්ලා, තිස්සනායගම්ලා ඇතුලු සියලු වින්දිතයන්ට ද යුක්තිය ඉටු වන්නේ එසේ වූ විට පමණි. ",
    "URL": "https://www.vikalpa.org/article/42496",
    "Category": "N/A"
}