{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 24, 2014",
    "Headline": "කතා කිරීමේ නිදහස වළක්වන අධිකරණ නියෝගය කනස්සල්ලට කරුණකි",
    "News Content": "මානව හිමිකම් ආරක්ෂකයින් වන රුකී ප්‍රනාන්දු සහ ප්‍රවීන් මහේසන් පියතුමා යන දෙදෙනාගේ ම අදහස් ප්‍රකාශ කිරීමේ අයිතියට තංහචි පණවමින් අධිකරණය විසින් දෙන ලද තීන්දුව සම්බන්ධයෙන් නිදහස් මාධ්‍ය ව්‍යාපාරය සිය බලවත් කණස්සල්ල පළ කරන බව නිවෙදනයක් නිකුත් කරමින් කියා සිටී. එම නිවේදනයේ වැඩිදුරටත් සදහන් වන්නේ, අදහස් ප්‍රකාශ කිරිමේ පුරවැසියන් සතු නිදහස මූලික මානව අයිතිවාසිකමක් වන එය සීමා ඛල හැක්කේ විශේෂ අවස්ථාවන්හිදි පමණක් බවය. \nනිදහස් මාධ්‍ය ව්‍යාපාරය විසින් නිකුත් කරන ලද සම්පූර්ණ නිවේදනය පහත පළවේ.\nමානව හිමිකම් ආරක්ෂකයින්ගේ කතා කිරීමේ නිදහස වළක්වන අධිකරණ නියෝගය කනස්සල්ලට කරුණකි\nමානව හිමිකම් ආරක්ෂකයින් වන රුකී ප්‍රනාන්දු සහ ප්‍රවීන් මහේසන් පියතුමා යන දෙදෙනාගේ ම අදහස් ප්‍රකාශ කිරීමේ අයිතියට තංහචි පණවමින් අධිකරණය විසින් දෙන ලද තීන්දුව සම්බන්ධයෙන් නිදහස් මාධ්‍ය ව්‍යාපාරය සිය බලවත් කණස්සල්ල පළ කරයි. අදහස් ප්‍රකාශ කිරිමේ පුරවැසියන් සතු නිදහස මූලික මානව අයිතිවාසිකමක් වන එය සීමා ඛල හැක්කේ විශේෂ අවස්ථාවන්හිදි පමණකි. \nපසුගිය 16වන දින කිළිනෙච්චියේ දී අත් අඩංඟුවට ගෙන රුකී ප්‍රනාන්දු සහ ප්‍රවීන් මහේසන් පියතුමා අත් අඩංඟුවට ගෙන දීර්ඝ ප්‍රශ්ණ කිරිම් වලින් අනතුරුව කිසිදු චෝදනාවකින් තොරව නිදහස් කිරීමෙන් පසුව මෙම නියෝගය මගින් තමන් අත් අඩංඟුවේ දී මුහුණ දුන් තත්ත්වය ද ඊට පාදක වූ කරුණු කාරණා ද මහජනයා හමුවේ ප්‍රකාශ කිරීමෙන් මෙම මානව හිමිකම් ආරක්ෂකයින් දෙදෙනා වළක්වා තිබේ.\nශ්‍රී ලංකා පොලීසියේ ත්‍රස්ත විමර්ශණ අංශය විසින් පසුගිය 20 දින රාත්‍රි අටට පමණ කොළම මහේස්ත්‍රාත් අධිකරණයෙන් ලබා ගන්නා ලද නියෝගයේ අදාළ ජේදය මෙසේ ය: \n“ඔබ, ත්‍රස්තවාදි විමර්ෂණ කොට්ඨාශය සිදු කරමින් පවතින විමර්ශණවලට අදාල තොරතුරැ හෝ ප්‍රකාශ දේශීය හෝ විදේශීය කිසිදු පුද්ගලයන්ට ලබා දීමෙන් මෙම නඩුවේ ඉදිරි විමර්ශණවලට බාධා විය හැකි බැවින් එයින් වැළකී සිටින ලෙස නියෝග කරමි.”\n( මෙයට අමතරව ඔවුන් දෙදෙනොගේ විදේශ ගමන් බලපත්‍ර අත් අඩංඟුවට ගැනීමටත් පරිගණක සහ ජංගම දුරකථන සිම් කාඩ් අත්ඩංඟුවට ගැනීමටත් වෙනම අධිකරණ නියෝග දෙකක් ලබා ගෙන තිබේ.)\nඑසේ තිබිය දී ආන්ඩුවේ විවිධ ප්‍රකාශකයින් අන්තර් ජාතික වේදිකාවන්හිදී මෙන්ම දේශීය වශයෙන් ද ඔවුන් දෙදෙනා අත්අඩංඟුවට ගැනීම සම්බන්ධයෙන් හානි දායක ප්‍රකාශ කිරීම වැළක්වීමට කිසිදු නියෝගයක් නිකුත් කර නැත. ශ්‍රී ලංකාවේ විදේශ අමාත්‍යාංශය ‍ රුකී ප්‍රනාන්දු සහ ප්‍රවීන් මහේසන් පියතුමා නිදහස් කරන ලද්දේ ඇප පිට යයි කරන ලද අසත්‍ය ප්‍රකාශය හෝ තවමත් ඉවත් කර ගෙන නැත.\nජේෂ්ඨ මානව හිමිකම් නීතිඥ ජේ.සී. වැළිඅමුණ පෙන්වා දී ඇති පරිදි ශ්‍රි ලංකා ව්‍යවස්ථාවෙහි මෙන්ම එක්සත් ජාතීන්ගේ මානව හිමිකම් ප්‍රඥප්තියේ ද මූලික මානව හිමිකමක් ලෙස අර්ථ දැක්වෙන අදහස් ප්‍රකාශ කිරීමේ අයිතිය සීමා කැරෙන මෙවැනි නියෝගයක් පැනවිය හැක්කේ හදිසි නීති අවස්ථාවක් ප්‍රකාශ කර ඇති සුවිශේෂ තත්ත්වයක දි පමණි. අද ශ්‍රි ලංකාවේ එවැනි තත්ත්වයක් නැත.\nමෙම නියෝගය බැලූ බැල්මට ම පෙනෙන පරිදි ඉතා පුළුල් ක්ෂේත්‍රයක් ආවරණය කරයි. ශ්‍රී ලංකාවේ විශේෂයෙන් ම උතුරු නැගෙනහිර සිදුවන මානව හිමිකම් උල්ළංගනයන් පිළිබදව අදහස් දැක්වීම මෙම නියෝගය මගින් මෙම දෙදෙනාටම වක්‍රාකාරයෙන් තහනම් වී තිබේ. මන්ද යත් නියේගයේ සඳහන් වන ත්‍රස්තවාදි විමර්ෂණ කොට්ඨාශය සිදු කරමින් පවතින විමර්ශණය යන්න පිළිබඳ අර්ථ දැක්වීමට එම කරුණු සියල්ළ අදාළ විය හැකි නිසා ය. ශ්‍රී ලංකාවේ පවතින මර්ධනකාරී තත්ත්වය යටතේ මෙම නියෝගය මගින් රුකී ප්‍රනාන්දු සහ ප්‍රවීන් මහේසන් පියතුමා සහමුළින්ම නිහඩ පුද්ගලයින් බවට පත් කර තිබේ.\nමෙම නියෝගය පණවන ලද්දේ රුකී ප්‍රනාන්ද තමා අත් අඩංඟුවට ගැනීම පිළිබඳව සී.එන්.එන්. රූපවාහිනී සහ .බී.බී.සී. සන්දේශය සේවයට දෙන ලද සම්මුක සාකච්ජා වලින් පසුව ය. ඉන් පෙනී යන්නේ ශ්‍රී ලංකා පොලීසිය ත්‍රස්ත විමර්ශණ අංශය මෙම නියේගය ලබා ගන්නා ලද්දේ කුමණ අරමුණකට ද යනු ය‍.\nමානව හිමිකම් ආරක්ෂකයින් වන රුකී ප්‍රනාන්දු සහ ප්‍රවීන් මහේසන් පියතුමා මත පණවා ඇති මෙම අසාධාරණ නියෝගය ඉවත් කරන ලෙස ඉල්ලා සිටින නිදහස් මාධ්‍ය ව්‍යාපාරය මෙම නියෝගය පූර්වාදර්ශයක් බවට පත්ව ශ්‍රී ලංකාවේ අදහස් ප්‍රකාශ කිරීමේ අයිතිය සීමා කිරිමේ තවත් ආයුධයක් බවට පත් විය හැකි බවට අනතුරු අඟවා සිටී.\n",
    "URL": "https://www.vikalpa.org/article/20089",
    "Category": "N/A"
}