{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 12, 2014",
    "Headline": "රදගුරු රායප්පු ජෝසප් ‘‘කොටියා’’ ගැන",
    "News Content": "ශ‍්‍රී ලංකාවේ වෙසෙන දෙමළ ජාතිකයන් රදගුරු රායප්පු ජෝසප් පියතුමාව හඳුන්වන්නේ, ‘‘මන්නාරමේ ඔස්කා රොමෙයිරෝ’’ යනුවෙනි. සිංහලයන් ඔහුව දන්නේ, ‘‘කොටියා’’ හෝ ‘‘කොටි රදගුරු’’ වශයෙනි.\n ධර්මවෛදික නීතිය පිළිබඳ රෝමයෙන් ආචාර්ය උපාධියක් ලබා ඇති එතුමා 1992 දී මන්නාරමේ රදගුරු තනතුරට පත්විය. එවක් පටන්, උතුරේ වෙසෙන හඬක් නැති දෙමළ ජනතාවගේ හඬ බවට පත්වූ ඔහු, සිංහලයන් බහුතරයක් වෙසෙන දකුණේ වඩාත් වෛරයට පාත‍්‍රවූ පුද්ගලයා ද විය.\n ඔහුගේ මගපෙන්වීම යටතේ මන්නාරමේ දියෝකීසිය, යුද්ධයේ අනාථ දරුවන්, දෙමාපියන් නැති දරුවන් සහ වැඩිහිටියන් සඳහා වන නිවාස ද, සුවසේවා මධ්‍යස්ථාන සහ බෙහෙත් ශාලා ද, කාන්තා නේවාසිකාගාර සහ වෘත්තීය පුහුණු මධ්‍යස්ථාන ද, සරණාගත පුනරුත්ථාපන මධ්‍යස්ථාන සහ ධීවර මධ්‍යස්ථාන ද පවත්වාගෙන යන අතර, පූජ්‍ය පක්ෂය සහ සිවිල් ජනතාව සඳහා වන මානව හිමිකම් පුහුණු වැඩපිළිවෙලවල් ද දියත් කෙරේ. යුද්ධයෙන් විනාශයට පත් දෙමළ පෙදෙස්වල ඔහු කරන සේවාවන් වෙනුවෙන් යම් දවසක ඔහු නොබෙල් සාම ත්‍යාගය සඳහා සළකා බැලෙනු ඇති බවට විශ්වාසයක් එම ජනතාව අතර තිබේ. \n මානවවාදය සහ මානව හිමිකම්වල ජීවගුණය කවදත් පෝෂණය කරන ඔහු, මිනිස් සාරධර්ම සහ ක‍්‍රිස්තියානි සාරධර්ම යනු එකක්ම බව පෙන්වා දෙයි. කතා කිරීමට නිර්භය කෙනෙකු නැති මේ දේශයේ, නිර්භය, සෘජු සහ යහගුණයෙන් අවංක මහා පුරුෂයෙකු සේ ඔහු විරාජමාන වෙයි. තමන්ගේ ජනතාවගේ ප‍්‍රශ්න මතුවන විට ඒවා වෙනුවෙන් නිර්භයව පෙනී සිටීම එතුමාගේ විශේෂ ලක්ෂණයකි. එය තමාගේ පරම රාජකාරියකැ යි එතුමෝ සිතති.\n තමා රදගුරු තනතුරට පත්ව ඇත්තේ දේව කැමැත්තකින් යැයි අදහන උන්වහන්සේ, වධහිංසා, අතුරුදහන් වීම්, ඉඩම් පැහැර ගැනීම් සහ කාන්තාවන්ගේ ප‍්‍රශ්න, විශේෂයෙන් යුද්ධයේ වැන්දඹුවන් සහ අනාථ දරුවන් සහ ආබාධිතයන්ට අදාළ සිදුවීම් ගැන සොයා බැලීමට මැදිහත් වීම, තමාට පැවරුණු විශේෂ කාර්ය භාරයක් සේ සළකති.\n ඔහුට අනුව: ‘‘ක‍්‍රිස්තුස් වහන්සේගේ තෝරාගත් එඬෙරා වශයෙන්, නැති වූ බැටළුවා සම්බන්ධයෙන් තමන් වගකිව යුතුය’’.\n මන්නාරම යනු, මානව හිමිකම් අපරාධවලට එරෙහි විරෝධතා බහුල ප‍්‍රදේශයකි. පූජ්‍ය දේවගැතිවරුන් විශාල පිරිසක් ඒවාට සහභාගී වීම ඒ පළාතේ ඇති විශේෂත්වයකි. සිවිල් යුද්ධය උග‍්‍ර වෙමින් පැවති 2008 සැප්තැම්බර් මාසයේ, යුද කලාපයෙන් පිට වන්නැ යි විදේශීය නිරීක්ෂකයන්ට කොළඹින් නියෝග කෙරුණු අවස්ථාවේ, එහි තත්වය සොයා බැලීමට රදගුරුතුමා එහි ගියහ. ඉන් පසු ඉතා නිර්භය ප‍්‍රකාශයක් නිකුත් කරමින්, ‘‘ඇවිදින ඇටසැකිලි’’ බවට එම පෙදෙසේ ජනයා පත්ව ඇතැ යි ඔහු කියා සිටියේය. අද වන විට එම ජනතාව මුළුමණින් නිහඬ කොට ඇති තත්වය තුළ එම තවත් උග‍්‍ර වී ඇතැ යි ඔහු කියයි: ‘‘ඔවුන් ඇවිදිනවා, ඒත් ඇතුළෙන් වේලිලා. තිත්ත මතක තුරුළු කරං ජීවත් වෙන්න, ආණ්ඩුව ඔවුන්ව තල්ලූ කරලා. යුද්ධයේ පීඩිතයන්ට ඕන කරන මනෝ විද්‍යාත්මක උපදේශන සේවා කිසි දෙයක් ඒ පළාතේ ඇත්තෙත් නැහැ.’’ \n එල්.ටී.ටී.ඊ. සංවිධානයට එරෙහි යුද්ධය 2009 දී අවසන් වුණත්, ආණ්ඩුව තවමත් සිටින්නේ යුද මාදිලියක බව රදගුරුතුමා පෙන්වා දෙති. දෙමළ පෙදෙස්වල දකින්ට ලැබෙන විශාල හමුදා සහ පොලිස් සේනා ඊට කදිම නිදසුනකි. ශ‍්‍රී ලංකාවේ සන්නද්ධ සේවාවන්ගෙන් සියයට 90 කට වැඩි ප‍්‍රමාණයක් කේන්ද්‍රගතව සිටින්නේ උතුරු සහ නැගෙනහිර පළාත්වල ය. ‘ත‍්‍රස්තවාදය’ මුලිනුපුටා දමා ඇතැ යි ආණ්ඩුව කියද්දී, ‘ත‍්‍රස්තවාදය වැළැක්වීමේ පනතක්’ තවදුරටත් පවත්වාගෙන යන්නේ මන්දැ යි ඔහු ප‍්‍රශ්න කරයි. උතුරු පළාත් සභාවට ‘දත් නැති’ බව පෙන්වා දෙන ඔහු, ප‍්‍රාදේශීය කටයුතු ගැන ක‍්‍රියා කිරීමට ප‍්‍රමාණවත් බලතල එහි මහ ඇමතිවරයාට ලබා දිය යුතු බව පෙන්වා දෙයි.\n ඒ සමගම, උතුරු ප‍්‍රදේශය හමුදාකරණය වීම, සිවිල් පරිපාලනයට ඇඟිලි ගැසීම, නීති විරෝධී මිනිස් ඝාතන, බෞද්ධයන්ගේ සංස්කෘතික ආධිපත්‍යය, බෞද්ධයන් නොමැති, වෙනත් ආගමික සිද්ධස්ථාන ඇති පෙදෙස්වල බුද්ධ ප‍්‍රතිමා පිහිටුවීම, සිංහල භාෂාව පාසල් අධ්‍යාපන මාධ්‍යක් වශයෙන් පැටවීම සහ දෙමළ ජාතිකයන්ට සිංහල උගැනීමට බල කිරීම වැනි, වර්තමාන උතුරා පළාතේ හමුදා ආණ්ඩුකාරවරයා යටතේ කෙරීගෙන යන දෙමළ ජාතිකයන්ව වාර්ගික වශයෙන් සහ ව්‍යුහාත්මක වශයෙන් සුද්ද කිරීමේ ව්‍යාපෘතිය නතර කළ යුතු බව රදගුරුතුමා පෙන්වා දෙයි. \n නාවික හමුදාව මගින් විශාල කඳවුරක් ගොඩනගමින් තිබෙන මුල්ලිකුලම් ප‍්‍රදේශයෙන් අවතැන්වූවන් වෙනුවෙන් නැගී සිටි ඔහු, ආණ්ඩුව එම ජනතාවගෙන් පැහැර ගත් ඉඩම් ආපසු එම ජනතාවට ලබා දිය යුතුව ඇති බව කියයි.\n රදගුරුතුමා, ඉලක්කගත පුද්ගලයෙකි. ඔහු බැහැදැකීමට එන විදේශීය නියෝජිතයන්ට ඔහු පවසන්නේ කුමක් දැ යි දැන ගැනීමට, නිතරම පාහේ කොළඹ කුප‍්‍රකට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තු නිලධාරියෝ ඔහුගේ නිවසට එති. 146,679 ක් වන ආගිය අතක් හෝ කිසි තොරතුරක් නැති පුද්ගලයන් ගැන කරුණු දැක්වීම සඳහා ඔහු ‘උගත් පාඩම් හා සංහිඳියා කොමිසම’ ඉදිරියේ පෙනී සිටි පසුව ද මේ නිලධාරීහු ඔහුගෙන් ප‍්‍රශ්න කළහ. අවසාන වරට එවැනි අත්දැකීමකට ඔහු ලක්වුණේ, ඕස්ටේ‍්‍රලියාවෙන් ආපසු හරවා එවූ දෙමළ සරණාගතයන් ගැන කළ ප‍්‍රකාශයක් සම්බන්ධයෙන් ප‍්‍රශ්න කරනු ලැබූ අවස්ථාවේය. \n දෙමළ ජන සංහාරය ගැන ජාත්‍යන්තර පරීක්ෂණයක් පැවැත්විය යුතු යැයි ඔහු යෝජනා කරයි. ඔහුගේ විශ්වාසය වන්නේ, එක්සත් ජාතීන්ගේ සංවිධානය යටතේ කෙරෙන එවැනි පරීක්ෂණයකින් පමණක්ම සත්‍යය නිරාවරණය කර ගැනීමට හැකි වන බවයි. එම අපරාධ ගැන සොයා බැලීම චූදිතයන්ටම පැවරීම ඔහු අනුමත නොකරයි. දකුණු අප‍්‍රිකාවේ මෙන් ‘සත්‍ය සහ සංහිඳියා කොමිසමක්’ පත්කිරීම ගැන අදහස් දක්වන ඔහු, යුද්ධයෙන් පීඩාවට පත් ප‍්‍රජාව තුළ විශ්වාසය තහවුරු කිරීමකින් තොරව එවැනි භාරදූර කාර්යයක් සාර්ථක නොවන බව පෙන්වා දෙයි: ‘‘දකුණු අප‍්‍රිකාවේ ‘‘සත්‍ය සහ සංහිඳියා කොමිසම’’ ආරම්භ කරන අවස්ථාවේ එම රටේ බලයේ සිටියේ පීඩකයන් නොව. එහෙත් ලංකාවේ දී එවැනි කොමිසමක් පත්කිරීම භාර කෙරෙන්නේ, අපරාධ පිළිබඳ චෝදනාවට ලක්වූවන්ටමයි.’’ \n යුද අපරාධ පිළිබඳ ඇමරිකා තානාපති ස්ටෙෆන් රැප් සමග ඔහු පැවැත්වු සාකච්ඡාවේ දී, යුද්ධ කාලය තුළ ‘වෙඩි නොතැබීමේ’ හෝ ‘ආරක්ෂික කලාප’ වශයෙන් නම් කෙරුණු ස්ථානවලට ලංකා හමුදාව පොකුරු බෝම්බ දැමූ බවට චෝදනා කරමින්, එවැනි සිදුවීම් ගැන සොයා බැලීමට ජාත්‍යන්තර පරීක්ෂණයක් අවශ්‍ය කරන බව පෙන්වා දුන්නේය. 2012 දී ද, රදගුරුතුමා සහ තවත් පූජ්‍ය පක්ෂයේ සාමාජිකයන් 31 දෙනෙක්, එවැනි ජාත්‍යන්තර පරීක්ෂණයක් ඉල්ලා, එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමසාරිස්වරියට ලිවූහ.\n උතුර සංවර්ධනය කිරීමේ මහා කයිවාරුව සම්බන්ධයෙන් රදගුරුතුමා කියන්නේ, ඒවා සම්බන්ධයෙන් එම පළාතේ ජනතාව සෑහීමකට පත්වන්නේ දැ යි විමසා සිටිය යුතු බවයි. යෝධ මහා මාර්ග සහ වෙනත් යටිතල සංවර්ධනයන් සිදුවූ පමණින් ජනතාව ප‍්‍රිතිමත් වෙතැ යි කෙනෙකු නොසිතිය යුතු බව ඔහු කියයි: ‘‘අපිට ඕන කරන්නේ, නිදහස මිසක් පාරවල් නෙවෙයි. සංවර්ධනය අපි සාදරයෙන් බාරගන්නවා. ඒත්, අපි පෙලෙන පිපාසය, නිදහස. ඒක ඉල්ලා හිටින්න පුලූවන් ව්‍යවස්ථාවක් අපිට ඕනේ කරනවා. අපි, ජාතියක්. ආරක්ෂා කරගත යුතු ජාතික අනන්‍යතාවක් අපිට තියෙනවා. අපිව සංවර්ධනය කර ගැනීමේ අයිතියක් අපිට තියෙනවා.’’\n ඔහුට අනුව, ජාතික සංහිඳියාව පටන්ගත යුත්තේ, යුක්තියෙනි. මිනිසුන්ට සමාව දිය හැකිය. එහෙත්, ඔවුන් කළ අපරාධවලට ඔවුන් වන්දි ගෙවිය යුතු බව අගරදගුරු රායප්පු ජෝසප් පියතුමාගේ අදහසයි.\n පෝල් නිව්මන්\n| 2014 මාර්තු 5 වැනි දා ‘කලම්බු ටෙලිග‍්‍රාෆ්’ වෙබ් අඩවියේ පළවූ On “Kotiya” Bishop Rayappu Joseph නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙන් ",
    "URL": "https://www.vikalpa.org/article/19916",
    "Category": "N/A"
}