{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 3, 2021",
    "Headline": "‘සුනාමිය, පාස්කු ප්‍රහාරය සහ වසංගතය ඔස්සේ නිර්වින්දිත ලංකාව’ | වසංගත ධනවාදයට එරෙහිව කළ යුත්තේ කුමක්ද? [දෙවන කොටස]",
    "News Content": "ආපදා ධනවාදයේ නිමේෂය සහ නව වියහැකියාවන්  \n“අලුතින් හිතමු, ගොඩ එමු.” මේ පසුගිය එකොළොස් වනදා මෙරට ව්‍යාපාරික ක්ෂේත්‍රයේ දැවැන්තයින් කිහිප දෙනෙකු අතර සූම් තාක්ෂණය ඔස්සේ පැවති සම්මන්ත්‍රණයක මාතෘකාවයි. එම සම්මන්ත්‍රණයේදී දෙරණ මාධ්‍ය ජාලයේ සහ ජෝජ් ස්ටුවර්ට් ආයතනයේ සභාපති දිලිත් ජයවීර මෙලෙස පවසා ඇත. “මේ වසංගතය තුළ අපිට අවස්ථාවක් දකින්න පුළුවන් නම්, ගෝලීය අවස්ථාවක් ලෙස, ඒක තමයි මට පේන්නේ…” ඔහුට පෙනෙන දෙය මායාවක් විය නොහැකිය. වත්මන් පාලනාධිකාරයේ චින්තනය හැඩ ගස්වන ව්‍යවසායක ජාතික චින්තකයා ඔහු මිස නලින් ද සිල්වා නොවේ. එබැවින් නලින්ව තේරුම් ගැනීමට හෝ නලින් සමග පැටලීමට කාලය නාස්ති නොකර මේ මොහොතේ දේශපාලනය වටහා ගැනීමට අවශ්‍ය නම් අප අවධානය යොමු කළ යුත්තේ දිලිත් ජයවීර නමැති ව්‍යවසායක ජාතික චින්තකයා වෙතය.\n“වසංගතය තුළ අවස්ථාවක් දැකීම.” ජයවීරගේ මේ ප්‍රවාදය වත්මන් මොහොතේ ධනවාදය ක්‍රියාත්මක වන ආකාරය වටහා ගැනීමේදී ඉතාම ප්‍රයෝජනවත්ය. නයෝමි ක්ලයින් ආපදා ධනවාදය ලෙස හඳුන්වන්නේ හරියටම එයයි. ක්ලයින් ඇයගේ “The Shock Doctrine: The Rise of Disaster Capitalism” (2008) කෘතිය ආරම්භ කරන්නේ 2005 වසරේදී එක්සත් ජනපදයේ අති මහත් විනාශයක් සිදු කළ කැත්‍රිනා සුළි කුණාටුව මධ්‍යයේ “නව අවස්ථාවක්” දුටු බුද්ධිමතෙකු ගැන පවසමිනි. කැත්‍රිනාහි ව්‍යසනය මධ්‍යයේ ඒ වන විට අනූ වියැති ආර්ථික විද්‍යාඥයෙකු ඉතාම වේගයෙන් සිදුවීම්වලට මැදිහත් විය. ඒ හානියට පත් නිව් ඕර්ලියන්ස් පෙදෙසේ ජනතාවට සහන සැලසීම සඳහා නොවේ. ඒ වෙනුවට, එතෙක් කලක් ක්‍රියාත්මක කළ නොහැකිව තිබූ නිව් ඕර්ලියන්ස්හි පොදු පාසැල් පෞද්ගලිකකරණය කිරීමේ ව්‍යාපෘතියක් සාර්ථක කර ගැනීම සඳහාය. සුළි කුණාටුවේ සමාජමය කම්පනය අවසන් වීමටත් පෙරම තම අරමුණ සාක්ෂාත් කර ගන්නට ඔහු සමත් විය. ක්ලයින් පවසන පරිදි මහළු මිල්ටන් ෆ්‍රීඩ්මාන්ගේ අවසන් ක්‍රියාන්විතය වූයේ එයයි.\nඅර්බුදයේ මොහොත \nනව-ලිබරල්වාදයේ චින්තනමය පුරෝගාමියා හට ආපදාවක් තුළ සැඟවුණු නව වියහැකියාවන් දැකීමේ තියුණු ඉවක් මුල පටන්ම තිබුණු බවක් පෙනේ. 1973 වසරේදී වාම ප්‍රජාතාන්ත්‍රික සැල්වඩෝර් අලෙන්ඩේගේ පාලනය කුමන්ත්‍රණකාරීව පෙරළා දමා බලයට පත් ඒකාධිපති ඔගස්තෝ පිනෝචේ යටතේ දිගුකාලීන කම්පනයකට පත්ව තිබූ චිලී රාජ්‍යය නව-ලිබරල් ආර්ථික ප්‍රතිපත්ති අත් හදා බැලීමේ පළමු පර්යේෂණාගාරය ලෙසින් ඔහු තෝරා ගත්තේය. චිලිය තුළ පළමු නව-ලිබරල් ක්‍රියාන්විතය ආරම්භ කරන ලද්දේ ෆ්‍රීඩ්මාන් යටතේ අධ්‍යාපනය ලැබූ චිකාගෝ විශ්වවිද්‍යාලයේ ආර්ථික විද්‍යාඥයින් කණ්ඩායමක් (“චිකාගෝ කොල්ලන්”) විසිනි. \nෆ්‍රීඩ්මාන්ගේ පූර්වගාමියා වන වොන් හයෙක්ද “නව අදහස්” ක්‍රියාවට නැගීම සඳහා අර්බුදයක වැදගත්කම මනාව අවබෝධ කරගෙන සිටි අයෙකි. හයෙක් ඉගැන්වූ පාඩම සැකෙවින් මෙසේය. අර්බුදයක් තුළ කැළඹීමට පත් වන මිනිසුන් එයට විසඳුම් සොයා ගන්නේ තමා අවට ඇති අදහස් වලිනි. එබැවින්, කළ යුත්තේ ඉතාම සංවිධිත අදහස් පද්ධතියක් අතැතිව අර්බුදයේ මොහොතක් උදා වන තුරු ඉවසීමෙන් බලා සිටීමයි. නිසි මොහොත උදා වූ වහාම වේගයෙන් මැදිහත් වී අර්බුදයෙන් ගොඩ යාමේ එකම මග තම අදහස් ක්‍රියාවට නැංවීම බව දේශපාලකයින් හට ඒත්තු ගැන්විය යුතුය. \nසැබවින්ම 1970 දශකයේ ආර්ථික අර්බුදය හමුවේ සිදු වූයේ එයයි. ඒ වනවිටත් වොන් හයෙක් සහ ඔහුගේ ගෝලයින් දිගු කලක් තිස්සේ කේන්සියානු ඉගැන්වීම්වලට එරෙහිව නිදහස් වෙළඳපලවාදී ධර්මය දේශනා කරමින් සිටියහ. කේන්සියානු හෙජමොනිය තුළ ඔවුන් සිටියේ අද්දරට තල්ලු වූ සුළුතරයක් ලෙසය. නමුත් ආර්ථික අර්බුදය විසින් තම වාරය උදා කෙරුණු වහාම එය අත්පත් කර ගන්නට ඔවුන් සමත් විය. නව-ලිබරල්වාදයේ සමාරම්භක මොහොතේ වූ මේ නාට්‍යමය ජවනිකාව ඩේවිඩ් හාවී ඔහුගේ “A Brief History of Neoliberalism” (2005) කෘතියේ මනාව විස්තර කොට තිබේ. \nකම්පන ප්‍රතිකාරය \nසමාජය කම්පනයට පත් වන්නේ අනපේක්ෂිත ව්‍යසනයන්ගෙනි. ඒ යුද්ධයක්, ත්‍රස්ත ප්‍රහාරයක්, සුළි කුණාටුවක් හෝ වසංගතයක් හෝ වෙන යමක් විය හැකිය. පසුගිය කාලයේ සිදු වූ එවන් බොහෝ සමාජ කම්පනයන් දෙස බැලූ විට ඔබට ඒ තුළ සැඟවුණු කිසියම් දේශපාලනික කාරණයක් දැක ගත හැකි වනු ඇත. එනම්, සමාජමය කම්පනය අවසන් වීමට පෙරම මහා සමාගම් සහ දේශපාලකයින් එක්ව සිදු කර ඇති ඊනියා රැඩිකල් ආර්ථික ප්‍රතිසංස්කරණයන්ය. සමාජමය කම්පනය තුනී වී ගොස් නැවතත් “සාමාන්‍ය තත්ත්වයට” පැමිණෙන ජනතාවට දැක ගත හැකි වන්නේ තමා අවට ලෝකයේ තමන් අපේක්ෂා නොකළ ආකාරයේ ආර්ථික වෙනස්කම් රැසක්ද සිදුව ඇති බවකි. ඔවුන්ට දැන් ඇතුල් වන්නට සිදු වන්නේ ඔවුන් නොදන්නා නව ලෝකයක් වෙතය. එය කෙසේවත් ඔවුන් ප්‍රාර්ථනා කළ ලෝකයක් නම් නොවේ. \n“කම්පනය තුළ කෙරෙන ප්‍රතිසංස්කරණ.” පසුගිය දශක තුළ ධනේශ්වර පාලකයින්ට සහ සමාගම් හිමියන්ට මේ විධික්‍රමය විධිමත්ව උගත හැකි වූයේ එක්සත් ජනපදයේ මැගීල් විශ්වවිද්‍යාලය තුළ කෙරුණු ඊනියා මනෝ ප්‍රතිකාර පිළිබඳ පර්යේෂණයක් මගින් බව ක්ලයින් පෙන්වා දෙයි. එවන් කැමරන් නමැති මහාචාර්යවරයා විසින් දියත් කරන ලද එම පර්යේෂණයට සී.අයි.ඒ සංවිධානය මුදල් පොම්ප කර ඇත. කැමරන් මානසික ආතතිය සහ විශාදය සුව කිරීමට සිග්මන්ඩ් ෆ්‍රොයිඩ්ගේ කථන ප්‍රතිකාර ක්‍රමයට වඩා සාර්ථක ක්‍රමයක් තමන්ට ඇතැයි කියා පෑවේය. ඔහුගේ ක්‍රමය වූයේ තම රෝගීන්ව සති ගණන් හුදෙකලාවේ සහ අඳුරේ තබමින් ඔවුන්ගේ ශාරීරික සංවේදන අත්හිටුවා දැමීමයි. ඉනුත් ඔබ්බට ගොස් ඔහු එම අසරණ රෝගීන් විද්‍යුත් කම්පනයන්ට පවා ලක් කළ බව ක්ලයින් පවසයි. මෙහි සරල අදහස වූයේ රෝගියාගේ මනස හිස් කඩදාසියක් බවට පත් කිරීමයි. ඉන්පසුව, ඒ මත පටිගත කළ තම පණිවිඩ ලිවීමට ඔහු ප්‍රයත්න දැරුවේය. \nරෝගීන්ව පර්යේෂණාගාර මීයන් බවට පත් කෙරුණු මේ වැඩ පිළිවෙලට ගොදුරු වූ මිනිසුන් හට උරුම වූයේ යළි කිසිදාක ගොඩ ඒමක් නොමැති මානසික වියවුල්ය. ක්ලයින්ගේ වචනයෙන් කිව හොත්, කැමරන්ගේ සායනය රෝගීන් හට වධකාගාරයක් විය. නමුත්, මිනිසුන්ගේ මනස පාලනය කරන්නේ කෙසේදැයි උනන්දු වෙමින් සිටි සී.අයි.ඒ සංවිධානයට නම් එය වටිනා දැනුම් නිධානයක් වූ බව ඇය පෙන්වා දෙයි. \nකම්පන ධර්මතාවේ දේශපාලන ගම්‍යතා \nඅපගේ සාකච්ජාවට වඩා වැදගත් වන්නේ මේ ඊනියා කම්පන ප්‍රතිකාර ක්‍රමය වත්මන් යුගයේ ධනවාදය සමග සම්බන්ධ වන්නේ කෙසේද යන්නයි. සරලව, මහා කම්පනයකට ලක් කෙරෙන පුද්ගල මනස සේම සමාජ මනසද අනපේක්ෂිත වෙනසකට ලක් කළ හැකි යැයි දැන් ගෝලීය ධනවාදී ප්‍රතිපත්ති සම්පාදකයින් විශ්වාස කරති. සමාජමය කම්පනයක් තුළ හැකි තරම් වේගයෙන් තමන්ට අවශ්‍ය ආර්ථික ප්‍රතිසංස්කරණ ක්‍රියාත්මක කරන්නට ඔවුන් ප්‍රයත්න දරති. මේ පිළිබඳව ක්ලයින් ඉදිරිපත් කරන නිදසුන් රැසක් තිබේ. පිනෝචේ යටතේ චිලී රාජ්‍යය නව-ලිබරල් පර්යේෂණාගාරයක් බවට පත් කරන ලද්දේ කෙසේද යන්න එක් නිදසුනක් පමණි. \nමාගරට් තැචර් හට එක්සත් රාජධානියේ නව-ලිබරල් ප්‍රතිසංස්කරණ ක්‍රියාත්මක කිරීමට ෆෝක්ලන්ත යුද්ධයේ දේශප්‍රේමී රංගයද අවශ්‍ය විය. යුදවාදී මානසික මෙහෙයුම් යනු තමා අවට ඇති දේශපාලන ආර්ථික යථාර්තය නොදකින ලෙස ජන මනස නිර්වින්දනයට ලක් කෙරෙන ක්‍රමවේදයක් බව ඇය ඉතා හොඳින් දැන සිටියාය. තැචර්ගේ යුදවාදය, නව-ලිබරල්වාදය, ඉංග්‍රීසි පවුල පිළිබඳ දෘෂ්ටිවාදය මත පදනම් වූ නව-ගතානුගතිකවාදය සහ දේශපාලන අධිකාරීවාදය එක්ව ගමන් කළ බව සිහි තබා ගන්න. ඇයට 1984 දී බ්‍රිතාන්‍ය ගල් අඟුරු කම්කරුවන්ගේ වැඩ වර්ජනය සාර්ථකව මර්දනය කළ හැකි වූයේ මේ සියල්ලේ එකතුවෙන් සැදුණු හෙජමොනික දේශපාලනයක හස්තයෙනි. \n1989 වසරේදී චීනයේ තියනන්මෙන් චතුරස්‍රයේ අති විශාල තරුණ සහ ශිෂ්‍ය උද්ඝෝෂණය දරුණු ලෙස මර්දනය කිරීමත් සමග එරට ධනවාදී ආර්ථික ප්‍රතිසංස්කරණ වේගයෙන් ක්‍රියාත්මක කිරීම තවත් එවන් නිදසුනකි. රුසියාවේ වේගවත් පෞද්ගලීකරණ ක්‍රියාවලියකට මග පෑදුනේ 1993 දී ජනාධිපති බොරිස් යෙල්ට්සින් පාර්ලිමේන්තුවට යුද ටැංකි යවා විපක්ෂ නායකයින් සිරගත කිරීමේ රංගයත් සමගය. 1999 දී නේටෝ හමුදා බෙල්ග්‍රේඩ් නගරයට පහර දීමෙන් පසුව පැරණි යුගෝස්ලාවියාවට නව-ලිබරල් ආර්ථික තාක්ෂණවේදීන්ගේ ප්‍රවේශයටද මග සැකසිණ. ඉරාකයේ එක්සත් ජනපද ආක්‍රමණයෙන් සදාම් හුසේන් බලයෙන් නෙරපා නිර්මාණය කරන ලද තාවකාලික ආණ්ඩුව යටතේ නව-ලිබරල් න්‍යාය පත්‍රය ක්‍රියාත්මක කරන ලද්දේ කෙසේදැයි ඩේවිඩ් හාවී සවිස්තරාත්මකව විස්තර කරයි. \nක්ලයින් පවසන පරිදි, 2001 සැප්තැම්බර් ප්‍රහාරය එල්ල වන විට එක්සත් ජනපද ධවල මන්දිරයේ අරක්ගෙන සිටි ආර්ථික උපදේශකයින් වූයේ මිල්ටන් ෆ්‍රීඩ්මාන්ගේ ගෝලයින්ය (ඩොනල්ඩ් රම්ස්ෆෙල්ඩ්ද ඇතුළුව). ඉනික්බිති ඇරඹුණු ‘ත්‍රස්ත-විරෝධී යුද්ධයේ’ රංගය තුළ ඔවුන් තම ආර්ථික ක්‍රියාන්විතයද සාර්ථකව පෙරට දැමූහ. එතෙක් කලක් රාජ්‍ය පාලනය යටතේ පැවති බොහෝ සේවාවන් ඉනික්බිතිව පුද්ගලික සමාගම්වලට පවරනු ලැබිණ. එක්සත් ජනපද මිලිටරි-සමාගම් සංකීර්ණයක වර්ධනයට අවශ්‍ය පසුබිම සකසන ලද්දේ ‘ත්‍රස්ත-විරෝධී යුද්ධය’ මගින් නිර්මාණය කරන ලද සමාජමය නිර්වින්දනය තුළය. \nසුනාමිය, පාස්කු ප්‍රහාරය සහ වසංගතය ඔස්සේ නිර්වින්දිත ලංකාව  \nආපදා ධනවාදය පිළිබඳ ඉහත විග්‍රහය අපට වැදගත් වන්නේ කෙසේද? නයෝමි ක්ලයින් ආපදා ධනවාදය පිළිබඳ ඇයගේ දීර්ඝ කෘතියේ සත්වන පරිච්ජේදය වෙන් කරන්නේ ශ්‍රී ලංකාව වෙනුවෙනි. ඇය 2004 සුනාමි ව්‍යසනය සමයේ අප රටට සංචාරය කළාය. සුනාමියේ ප්‍රහාරයට ලක්ව තම ආදරණීයයන් වියෝ වී, උන් හිටි තැන් අහිමිව සිටි ජනතාව අතර ඇය සැරිසැරුවාය. එහිදී ඇයගේ තියුණු විශ්ලේෂණාත්මක ඇසට හසු වූ වැදගත් ක්‍රියාවලියක් විය. එනම්, සුනාමියේ කම්පනය මධ්‍යයේ ගෝලීය මූල්‍ය ආයතනවල උපදේශකත්වය යටතේ විශාල පෞද්ගලීකරණ ව්‍යාපෘතියක් දියත් වෙමින් පැවති බවයි. ක්ලයින්ගේ විශේෂ නිරීක්ෂණයට ලක් වූ අරුගම්බේ ප්‍රදේශයේ එය ක්‍රියාවට නැගුණු ආකාරය කත්‍රිනා කුණාටුව මධ්‍යයේ නිව් ඕර්ලියන්ස් පෙදෙසේ සිදු වූ දේට බොහෝ සෙයින් සමානය. දහස් ගණන් ජනයා ඔවුනගේ සුපුරුදු වෙරළ තීරයෙන් ඉවත් කරන ලද අතර ඔවුනට යළි කෙදිනකවත් ඔවුනගේ පැරණි ජීවිතය කරා යා නොහැකි විය. ඒ වෙනුවට මිනිස් වාසයට නුසුදුසු යැයි ප්‍රකාශයට පත් කෙරුණු එම වෙරළ තීරය සංචාරක හෝටල් ඉදි කිරීම සඳහා පුද්ගලික ව්‍යවසායකයන් හට අලෙවි කෙරිණ.\nඑපමණක් නොවේ. ලෝක බැංකුව, ආසියානු සංවර්ධන බැංකුව සහ USAID යන ආයතනවල උපදේශකයින්ගේ මැදිහත්වීම ඇතිව පශ්චාත්-සුනාමි ප්‍රතිසංස්කරණ වැඩ පිළිවෙලක් ඉතාම ඉක්මනින් එළි දැක්විණ. පසුව, “යළි පුබුදමු ශ්‍රී ලංකා” (regaining Sri Lanka) යන ආකර්ෂණීය යෙදුමින් හඳුන්වන ලද්දේ එයයි. මෙම ආපදා ධනවාදී ව්‍යාපෘතියේ ඉලක්කය වූයේ මහා ප්‍රාග්ධනයේ අභිලාෂයන්ට වාසි ගෙන දෙන ආකාරයෙන් ආර්ථිකයේ වැදගත් ප්‍රතිසංස්කරණ රැසක් වේගයෙන් ක්‍රියාත්මක කිරීමයි.\n“සමාජ කම්පනය තුනී වී යාමට පෙර අවශ්‍ය වෙනස්කම් වේගයෙන් ඇති කරන්න. ජනතාව නැවත සිහි එළැඹ ගැනීමට පෙර එම වෙනස්කම් ආපස්සට හැරවිය නොහැකි ලෙස ආයතනගත කොට සම්පූර්ණ කරන්න.” ආපදා ධනවාදය යටතේ ක්‍රියාත්මක කෙරෙන ෆ්‍රීඩ්මාන්ගේ ඉගැන්වීම එයයි. නමුත්, ලොව සෙසු බොහෝ තැන්වල මෙන්ම ශ්‍රී ලංකාව තුළද එය සෑම විටම සාර්ථක වූයේ නැත. ප්‍රජාතාන්ත්‍රික මහජන සම්ප්‍රදායන් මුල් බැස ගත් සමාජයක් මුළුමනින්ම නිර්වින්දනයට ලක් කළ නොහැක. පසුගියදා වසංගතයේ කම්පනයට ලක්ව සමාජ අවකාශය හැකිළී යමින් තිබුණු තත්ත්වයක් තුළ සම්මත කර ගන්නට ප්‍රයත්න දැරුණු කොතලාවල ආරක්ෂක විශ්වවිද්‍යාල පණත ආපස්සට ගන්නට සිදු වූයේ එබැවිනි. මේ දිනවල මහත් ආන්දෝලනයකට ලක්ව තිබෙන කොළඹ වරායේ බටහිර පර්යන්තය පිළිබඳ ගැටළුව සහ කෙරවලපිටිය යුගදනවි බලාගාරය ආශ්‍රිත ගැටළුව තවත් එවන් නිදසුන්ය. \nසමාජය සක්‍රීය කිරීමේ දේශපාලනය\nමේ අනුව, ආපදා ධනවාදයේ ක්‍රියාන්විතය පැරදවීමේදී නිර්වින්දනයට ලක් කෙරුණු ජන සමාජය නැවත සක්‍රීය කිරීම මූලික අරමුණක් බවට පත් විය යුතු බව ඉතාම පැහැදිලිය. කම්පනයේ මොහොත තුළ ප්‍රාග්ධන ක්‍රියාවලිය නිෂ්ක්‍රීය වන්නේ නැත. එය නව උපායික හැරවුමක් සහිතව නැවත හැඩ ගැසෙමින් ඇතැම් විට කලින්ටත් වඩා සක්‍රීයව ක්‍රියාත්මක වේ. ඒ ගැන එක් නිදසුනක් පමණක් කියන්නට ඉඩ දෙන්න. ඔක්ස්ෆෑම් ආයතනය වාර්තා කරන පරිදි, කොරෝනා වසංගතය පැවති කාල පරිච්ජේදය තුළදී ලොව ධනවත්ම පුද්ගලයින් දස දෙනා ඩොලර් බිලියන 540 ක ධනයක් උපයා ඇත. එම මුදල් කන්දරාව සමස්ත ලෝකයේම ජනතාවට එන්නත් ලබා දීම සඳහා ප්‍රමාණවත්ය. \nසමාජමය කම්පනය සහ නිර්වින්දනය යනු වසංගත ධනවාදයේ ක්‍රියාකාරීත්වයට අත්‍යාවශ්‍ය වූ කොන්දේසිය. මන්ද යත්, මහා ප්‍රාග්ධනයේ වුවමනාකම්වලට අනුව ගෝලීය වශයෙන් අධිකාරීමය ධනවාදී පර්යායක් ගොඩ නැගීමේ වත්මන් මෙහෙයුම ක්‍රියාත්මක වන්නේ කම්පන ප්‍රතිකාර ක්‍රමවේදයට අනුවය. සමාජමය මනස කිසිදු සංවේදනයක් නොදැනෙන හිස් කඩදාසියක් බවට පත් කොට ඒ මත ලියන්නට යන්නේ අධිකාරීමය ධනවාදයේ පටිගත කළ පණිවිඩයයි. ධනවාදයේ මහා ප්‍රත්‍යාරම්භය (great reset) යනු එයයි. \nඑබැවින් සමාජ අවකාශය නැවත සක්‍රීය කිරීම දැන් වාමාංශික ප්‍රගතිශීලීන් හමුවේ ඇති සුවිසල් අභියෝගයකි. ජන සමාජය රැක ගනිමු. මානව සහයෝගීතාව මත පදනම් වී වසංගතය පැරදවීමේ මහජන ව්‍යාපාරයක් පහත සිට ගොඩ නගමු. සෞඛ්‍ය අර්බුදය සමනය වී යාමෙන් පසුව උදා වන ආර්ථික දරිද්‍රතාවේ සහ සාගතයේ අර්බුදය පැරදවීම දක්වා එම ව්‍යාපාරය පුළුල් කරමු. අපේක්ෂා භංගත්වයට පත් වූ තරුණ තරුණියන් හට ජීවිතය හා ලෝකය ගැන නව බලාපොරොත්තුවක් ලබා දෙන ප්‍රතිජනනාත්මක දේශපාලනයක් වමෙන් අරඹමු. එවන් දේශපාලනයක් සඳහා විශාල අවකාශයක් දැන් විවෘත වී තිබෙන බව අපගේ විශ්වාසයයි. \nඅර්බුදය තුළ නව වියහැකියාවන් දැකීමේ ප්‍රතිභාව ඇත්තේ දිලිත් ජයවීරලාට සහ මිල්ටන් ෆ්‍රීඩ්මාන්ලාට පමණක් නොවන බව පෙන්වීමට සමත් වන නව-වමකට මේ මොහොත නිසැකවම විවෘතය. \nසුමිත් චාමින්ද | Sumith Chaaminda ",
    "URL": "https://www.vikalpa.org/article/40737",
    "Category": "N/A"
}