{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 1, 2014",
    "Headline": "‘ආණ්ඩුව විවේචනය කරන්නන්ට එරෙහිව සිදු කළ ප‍්‍රහාර, අඩන්තෙට්ටම් සහ තර්ජන‘ | ලංකාවේ මානව හිමිකම් උල්ලංඝනය ගැන ඇමරිකානු වාර්තාව",
    "News Content": "පසුගිය 27දා එළිදක්වනු ලැබූ අමෙරිකානු රාජ්‍ය දෙපාර්තමේන්තුවේ මානව හිමිකම් පිළිබඳ වාර්ෂික වාර්තාවේ ලංකාවේ මානව හිමිකම් පිළිබද තත්ත්වය විශ්ලේෂණය කර තිබේ. එම වාර්තාව පිටු 56කින් සමන්විත වන අතර 2013 වසරේ ශ්‍රී ලංකාවේ මානව හිමිකම් පිළිබඳව එම වාර්තාව කරැණු ගණනාවක් ඉදිරිපත් කර ඇත. එම වාර්තාවේ විශේෂයෙන් සදහන් කර ඇත්තේ ‘‘ජනාධිපතිවරයාගේ පවුල ආණ්ඩුව තුළ ආධිපත්‍යය දරයි. ජනාධිපතිවරයාගේ සහෝදරයන්ගෙන් දෙදෙනෙකු ආරක්ෂක ලේකම්වරයා සහ ආර්ථික සංවර්ධන අමාත්‍යවරයා ලෙස ප‍්‍රධාන විධායක ශාඛා තනතුරු දෙකක් දරා සිටින අතර තුන් වන සහෝදරයා පාර්ලිමේන්තුවේ කතානායකවරයා ලෙස කටයුතු කරයි. ජනාධිපතිවරයාගේ පුත‍්‍රයෙකු ඇතුළු තවත් ඥාතීහු විශාල සංඛ්‍යාවක් ද වැදගත් දේශපාලනික සහ රාජ්‍ය තාන්ත‍්‍රික තනතුරුවල රාජකාරි කරති.‘‘ යනුවෙනි. එසේම වැඩිදුරටත් එම වාර්තාව පෙන්වා දෙන්නේ ‘‘ආණ්ඩුව විවේචනය කරන්නන්ට එරෙහිව ආණ්ඩුවට ගැති පක්ෂපාතීන් සිදු කළ ප‍්‍රහාර, අඩන්තෙට්ටම් කිරීම් සහ තර්ජන මගින් මාධ්‍යවේදීන් අතර පුළුල් ස්වයං වාරණයක් ඇති වූ අතර අපරාධකරුවන්ට එරෙහිව චෝදනා ගොනු කිරීම පොදුවේ අසාර්ථක වීම නිසා ප‍්‍රජාතන්ත‍්‍රවාදී ක‍්‍රියාකාරකම් හීන වූ අතර ආණ්ඩුව ඇතැම් ප‍්‍රවෘත්ති වෙබ් අඩවි වාරණය කළේ ය.‘‘ යනුවෙනි.\nකෙසේ නමුත් එම වාර්තාව එලිදක්වමින්, අමෙරිකානු රාජ්‍ය ලේකම් ජෝන් කෙරී මහතා පවසා ඇත්තේ, මෙම මාර්තු මාස ජිනීවා හී පැවැත්වෙන මානව හිමිකම් සැසිවාරයේදී ශ‍්‍රී ලංකාවට එරෙහි යෝජනාවකට සහාය පළ කිරීමට අවශ්‍ය සාධක පවතින බවත්, විශේෂයෙන් වගවීම සහ සංහිඳියාව පිළිබඳ ගැටලූවලට ලංකාව තවමත් සාර්ථක පිළිතුරු සපයා නොමැති බවයි. ඇමරිකාව විසින් එලිදක්වන ලද එම වාර්තාවේ විධායක සාරාංශයේ සිංහල පරිවර්තනය පහත පළවන අතර එම සම්පූර්ණ වාර්තාවට පහත යොමුව වෙතින් පිවිසිය හැකිය. \n##\nශ‍්‍රී ලංකාව 2013 මානව හිමිකම් වාර්තාව\nවිධායක සාරාංශය \nශ‍්‍රී ලංකාව යනු ව්‍යවස්ථානුකූල වූත් බහුවිධ දේශපාලන පක්ෂ ක‍්‍රියාත්මක වන්නා වූත් ජනරජයකි. 2010 දී ජනාධිපති මහින්ද රාජපක්ෂ දෙවන හය වසරක කාල සීමාව සඳහා යළි තේරී පත් කෙරිණ. 2010 දී තේරී පත් වූ පාර්ලිමේන්තුව ජනාධිපතිවරයා සමග ව්‍යවස්ථානුකූල බලය බෙදාහදා ගනියි. ජනාධිපතිවරයාගේ පවුල ආණ්ඩුව තුළ ආධිපත්‍යය දරයි. ජනාධිපතිවරයාගේ සහෝදරයන්ගෙන් දෙදෙනෙකු ආරක්ෂක ලේකම්වරයා සහ ආර්ථික සංවර්ධන අමාත්‍යවරයා ලෙස ප‍්‍රධාන විධායක ශාඛා තනතුරු දෙකක් දරා සිටින අතර තුන් වන සහෝදරයා පාර්ලිමේන්තුවේ කතානායකවරයා ලෙස කටයුතු කරයි. ජනාධිපතිවරයාගේ පුත‍්‍රයෙකු ඇතුළු තවත් ඥාතීහු විශාල සංඛ්‍යාවක් ද වැදගත් දේශපාලනික සහ රාජ්‍ය තාන්ත‍්‍රික තනතුරුවල රාජකාරි කරති. ජනාධිපති, පාර්ලිමේන්තු සහ පළාත් පාලන මැතිවරණ ගැටලූ සහිත බව ස්වාධීන නිරීක්ෂකයන්ගේ පොදු මතය යි. ඡන්ද විමසීම් සියලූ ප‍්‍රධාන පක්ෂ විසින් සිදු කළ මැතිවරණ නීති උල්ලංඝනය කිරීම්වලින් ද විශේෂයෙන් ම පාලක සන්ධානය සිය වාසිය තකා රාජ්‍ය සම්පත් යොදා ගැනීමෙන් ද පිරී තිබිණ. බලධාරීහු අරක්ෂක හමුදා මත ප‍්‍රබල පාලනයක් පවත්වා ගෙන ගියහ. ආරක්ෂක හමුදා මානව හිමිකම් උල්ලංඝනය කළේ ය.\nප‍්‍රධාන මානව හිමිකම් ගැටලූවලින් එකක් වූයේ සිවිල් සමාජීය ක‍්‍රියාකාරීන්ට, මාධ්‍යවේදීන්ට සහ ආණ්ඩුවට සම්බන්ධ යැයි කියනු ලබන පුද්ගලයන් විසින් දෙමළ ඊළම් විමුක්ති කොටි (එල්ටීටීඊ) ත‍්‍රස්තවාදී සංවිධානයේ ආධාරකරුවන් යැයි සලකන ලද පුද්ගලයන්ට පහර දීමෙන් සහ අඩන්තේට්ටම් කිරීමෙන් භීතියෙන් සහ ස්වයං වාරණයෙන් යුක්ත වාතාවරණයක් නිර්මාණය කිරීම යි. තවෙකක් වූයේ කැමැත්තෙන් තොරව අතුරුදන් කිරීම සහ කලින් වසරවල දී අතුරුදන් වූ දහස් ගණනක් සම්බන්ධයෙන් වග වීමක් නැතිකම යි. අනෙක වූයේ පොලීසිය විසින් සිදු කළ වධබන්ධන පැමිණවීම් සහ මාධ්‍ය ආයතනවලට සහ අධිකරණ පද්ධතියට එල්ල වූ ප‍්‍රහාර ද ඇතුළු මානව හිමිකම් උල්ලංඝනයන් ගණනාවක වගකිව යුත්තන් දඬුවම් නො ලබා සිටීම නිතර දක්නට ලැබීම යි. පශ්චාත් යුද කාල පරිච්ෙඡ්දයේ ආරම්භය සමග සසඳන විට අතුරුදන් වීම් සහ ඝාතන ක‍්‍රමයෙන් අඩු වෙමින් තිබිණ. එහෙත් ආණ්ඩුව විවේචනය කරන්නන්ට එරෙහිව ආණ්ඩුවට ගැති පක්ෂපාතීන් සිදු කළ ප‍්‍රහාර, අඩන්තෙට්ටම් කිරීම් සහ තර්ජන මගින් මාධ්‍යවේදීන් අතර පුළුල් ස්වයං වාරණයක් ඇති වූ අතර අපරාධකරුවන්ට එරෙහිව චෝදනා ගොනු කිරීම පොදුවේ අසාර්ථක වීම නිසා ප‍්‍රජාතන්ත‍්‍රවාදී ක‍්‍රියාකාරකම් හීන විය.\nඅනෙක් බරපතළ මානව හිමිකම් උල්ලංඝනයන් අතර පැවතියේ: ආරක්ෂක හමුදා සහ ආණ්ඩුවට හිතවත් පැරාමිලිටරි කණ්ඩායම් විසින් බොහෝ විට ප‍්‍රධාන වශයෙන් දෙමළ ජනතාව වෙසෙන ප‍්‍රදේශවල දී නීති විරෝධීව සිදු කළ ඝාතන, පොලීසිය සහ ආරක්ෂක හමුදා විසින් රැඳවියන් වධබන්ධනවලට සහ අපයෝජනයට ලක් කිරීම, සිර කඳවුරුවල දරිද්‍ර තත්ත්වය, බලධාරීන් විසින් සිදු කළ අත්තනෝමතික අත් අඩංගුවට ගැනීම් සහ රඳවා ගැනීම්, සහ අභ්‍යන්තර අවතැන් වූවන්ගේ අයිතිවාසිකම් නො තකා හැරීම යි. බොහෝ අවස්ථාවල දී විත්තිකරුවන් නඩු විභාගයට පෙර දිගු කලක් රඳවා ගැනීමට මුහුණ දුන් අතර අතපසු වූ නඩු අතිමහත් සංඛ්‍යාවක් පැවතීම නිසා අධිකරණ පද්ධතිය දුෂ්කරතාවට පත් විය. සාධාරණ ප‍්‍රසිද්ධ නඩු විභාග ප‍්‍රතික්ෂේප කිරීම ගැටලූවක්ව පැවති අතර අධිකරණ පද්ධතියේ ස්වාධීනත්වය බිඳ දැමීමට වර්ෂය තුළ දී ආණ්ඩුව සාමූහිකව ක‍්‍රියා කළේ ය. \nආණ්ඩුව පුරවැසියන්ගේ පෞද්ගලිකත්වය පිළිබඳ අයිතිවාසිකම් උල්ලංඝනය කළේ ය. භාෂණයේ, මාධ්‍යයේ, එක්රැස් වීමේ, සමාගමයේ සහ එහා මෙහා යාමේ නිදහස සීමා විය. බලධාරීන් ආණ්ඩුව විවේචනය කළ මාධ්‍යවේදීන්ට අඩන්තේට්ටම් කළ අතර ප‍්‍රධාන මාධ්‍ය ආයතනවලින් බොහොමයක් ආණ්ඩුවේ පාලනය යටතට පත්ව තිබිණ. මාධ්‍යවේදීන් ස්වයං වාරණයකට පෙලඹීම පුළුල්ව දැකිය හැකි වූ අතර ආණ්ඩුව ඇතැම් ප‍්‍රවෘත්ති වෙබ් අඩවි වාරණය කළේ ය. පුරවැසියන්ට දිවයිනේ සෑම තැනකට ම පාහේ යාමේ ඒමේ හැකියාව තිබූ නමුත් උතුරේ එනම් අධිආරක්ෂිත කලාපවල සහ සීමාවෙන් පිට යැයි සලකන ලද වෙනත් ප‍්‍රදේශවල පොලිස් සහ හමුදා මුර පොළවල් අඛණ්ඩව පැවතිණ. යළි පදිංචි වන්නේ කොතැනක දැයි තීරණය කිරීමේ නිදහස අභ්‍යන්තර අවතැන් වූවන්ට හැම විට ම ලැබුණේ නැත. අධිකරණයට, පොලීසියට සහ මානව හිමිකම් ගැටලූ අධීක්ෂණය කිරීමෙහි නියැලෙන කලින් ස්වාධීනව පැවති රජයේ ආයතනවලට අදාළ පත් කිරීම් පාලනය කිරීම සඳහා ජනාධිපතිවරයා සිය ව්‍යවස්ථානුකූල බලය යොදා ගත්තේ ය. ආණ්ඩුවේ පාර්ශ්වයෙන් විනිවිද භාවයක් නැතිකම සහ ආණ්ඩුවේ දූෂණ බැරෑරුම් සැලකිල්ලකට ලක් වූ කාරණා විය. කාන්තාවන්ට එරෙහි ලිංගික ප‍්‍රචණ්ඩත්වය සහ වෙනස්කම් කිරීම මෙන් ම ළමා අපයෝජනය සහ මිනිස් වෙළඳාම ද ගැටලූ ලෙස පැවතිණ. ආබාධිතත්වයන් සහිත පුද්ගලයන්ට සහ ජනවාර්ගික දෙමළ සුළුතරයට එරෙහිව වෙනස්කම් කිරීම අඛණ්ඩව කෙරී ගෙන ගිය අතර මානව හිමිකම් උල්ලංඝනයන්ට වැඩි වශයෙන් ගොදුරු වූයේ දෙමළ ජනයා ය. ආගමික සුළුතරයන්ට විශේෂයෙන් ම මුස්ලිම්වරුන්ට සහ ඉවැන්ජලිකානු ක‍්‍රිස්තියානිකයන්ට එරෙහි වෙනස්කම් කිරීම්වල සහ ප‍්‍රහාරවල වැඩි වීමක් දක්නට ලැබිණ. ලිංගික නැඹුරුව පදනම් කර ගෙන පුද්ගලයන්ට වෙස්කම් කිරීම අඛණ්ඩව සිදු විය. කම්කරු අයිතිවාසිකම්වලට සහ ළමා ශ‍්‍රමයට අදාළ සීමා කිරීම් ද ගැටලූවක් ලෙස පැවතිණ.\nආණ්ඩුවේ නිලධාරීන් සහ පාලක සන්ධානයට ගැට ගැසී සිටින වෙනත් අය දඬුවම් නො ලබා සිටීමේ වරප‍්‍රසාදය ඉහළ මට්ටමකින් භුක්ති විඳිති. මානව හිමිකම් උල්ලංඝනය කළ බව ඇඟවුණු ආණ්ඩු සහ හමුදා නිලධාරීන්ගෙන් ඉතා සුළු සංඛ්‍යාවකට එරෙහිව ආණ්ඩුව නීතිමය පියවර ගත් නමුත් 2009 දී අවසන් වූ ගැටම අතරතුර දී සිදු වූ බව කියන ජාත්‍යන්තර මානුෂීය නීතිය සහ ජාත්‍යන්තර මානව හිමිකම් නීතිය උල්ලංඝනය කිරීම් සම්බන්ධයෙන් වගකිව යුතු කිසිවෙකු මෙතෙක් අත්අඩංගුවට ගෙන නැත.\nඝාතන, පැහැර ගෙන යාම්, ප‍්‍රහාර සහ සිවිල් වැසියන් බිය ගැන්වීම් සිදු කළ ආණ්ඩුවට හිතවත් පැරාමිලිටරි කණ්ඩායම්වලට මෙම පුද්ගලයන් සම්බන්ධ බවට සැක කෙරේ. පැරාමිලිටරි කණ්ඩායම් සහ ආණ්ඩුවේ ආරක්ෂක හමුදා අතර සමීප, බිම් මට්ටමේ සම්බන්ධතා පවතින බවට නිරතුරුව වාර්තා විය.\nඑම සම්පූර්ණ වාර්තාව සදහා පිවිසෙන්න.",
    "URL": "https://www.vikalpa.org/article/19766",
    "Category": "N/A"
}