{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 8, 2014",
    "Headline": "ජිනීවා, යුක්රේනය සහ ශ්‍රී ලංකාව",
    "News Content": "ජිනීවා මානව හිමිකම් කවුන්සිලයේ 2014 මාර්තු සැසිවාරයේ සාකච්ජාවන්හි අවධානය යොමුවීමට නියමිතව තිබූ රටවල් අතර මුල් තැන තිබුනේ උතුරු කොරියාව, සිරියාව, මධ්‍යම අප්‍රිකානු ජන රජය සහ ශ්‍රී ලංකාව යනාදී රටවල් ය. එසේ නමුත් යුක්රේනයේ ක්‍රයිමියාව රුසියානු හමුදා විසින් අල්ලා ගැනීමෙන් පසු මානවහිමිකම් කවුන්සිලයෙහි දැන් වැඩි පුරම සඳහන් කැරෙන රට නැත්නම් රටක් බවට පත්ව ඇත්තේ යුක්රේනය යි.\nයුක්රේනයේ කතාව ශ්‍රී ලංකාවට සම්බන්ධ වන්නේ දැන් යුක්රේනයේ කොටසක් තමන්ට ඈදා ගෙන ඇති රුසියාව, ශ්‍රී ලංකාවේ භෞමික අඛන්ඩතාවය රැක දීමට බැඳි සිටින රටක් ලෙස රාජපක්ෂවරුන් විසින් පින්තාරු කර ඇති නිසාම නොවේ. ඊට පටහැනිව සිය හමුදා උක්රේනයේ කොටසක් වන ක්‍රයිමියාවට යැවීමට රුසියාව යොදා ගන්නා හේතු නිසා ය.\nයුක්රේනයේ පාලකයාව සිටි වික්ටර් යනුකෝවිච් ද පසු ගිය නොවැම්බර් මාසයේ දී ජනාධිපති රාජපක්ෂ සංචාරය පිණිස ගිය බෙලරුස්හි ඒකාධිපති නායකයාට සමාන්තර හැසිරීමක් තිබූ දේශපාලනඥයෙක් විය. යුරෝපා සංගමය වෙනුවට රුසියාව තෝරා ගැනීමට යනුකෝවිච් ගනු ලැබූ තීරණයට විරුද්ධව පැන නැගුනු තරුණ විරෝධතාවයන් මර්දනය මගින් යටපත් කිරීමට දරණ ලද උත්සාහයේ විපාකය වූයේ රාජ්‍ය විරෝධී ප්‍රචන්ඩ කැරුල්ලක් බවට විරෝධතාවයන් වර්ධනය වීමය. අවසානයේ දී යනුකෝවිච් රුසියාවට පලා ගියේ ය. කැරලිකරුවනට බලය අත්විය.\nපසුගිය සතියෙහි යුක්රේනයේ අගනුවර නව සභාග ආන්ඩුවක් ගොඩ නැගෙන අතරතුර රුසියනු වාර්ගිකයින් බහුතරය වන ක්‍රයිමියාවේ ගුවන් තොටවල් වරායවල් වැනි මර්මස්ථාන පාලනය, කිසිඳු රටක නිල ලාංචන නැති සන්නාහ සන්නද්ධ වූ හමුදා පිරිස් යටතට ගැනුනි. එසේ නමුත් ඉක්මනින්ම මේ සෙබළ පිරිස් රුසියානු හමුදාවට අයත් බව ප්‍රසිද්ධ රහසක් බවට පත් විය.\nදින කිහිපයකට පසු රුසියානු පාර්ලිමේන්තුවේ සම්මත කරන ලද යෝජනාවක් අනුව ක්‍රයිමියාවට හමුදා නිල වශයෙන්ම යැවීමට ජනාධිපති පූටින් බලය පවරා ගත්තේ ය. මෙම පියවර සාධාරණ කිරීමට පූටින් හේතු දෙකක් ඉදිරිපත් කළේ ය. පළමුවැන්න නම් ක්‍රයිමියාවේ ජනගහණයෙන් සියයට 60ක් පමණ වන රුසියානුවන් ගේ ජීවිත යුක්රේනයේ නව පාලනය නිසා අනතුරට ලක්ව ඇති බවයි. දෙවැන්න නම් යුක්රේනයේ සිදුවූයේ මහජන නැගිටීමක් නොව කුමන්ත්‍රණයක් බවත් එහි බලය අල්ලා ගෙන සිටින්නේ නව නාසිවාදී පිරිස් විසින් බවත් ය. මේ අතර රුසියානු හමුදා විසින් අල්ලාගත් ක්‍රයිමියාවෙහි ප්‍රාදේශීය පාර්ලිමේන්තුව තම ප්‍රාන්තය රුසියාවේ කොටසක් බවට පත් වීමට යෝජනාවක් සම්මත කළේ ය.\nයුක්රේනයේ කිව් අගනගරයෙහි ඇතිවූ කැරුල්ලට නව නාසිවාදී අන්ත ජාතිකවාදී පිරිස් එක්වූ බවත් නව සභාග ආන්ඩුවේ තීරණාත්මක අංශ ගණනාවක් ඔවුන් සතු බවත් ඇත්ත ය. යුක්රේනයේ ආරක්ෂක, අධිකරණ, පොලිස් යනාදී අමාත්‍යංශ දැන් පාලනය කරන්නේ නව නාසිවාදී අන්ත ජාතිකවාදීන් විසිනි. ඒ කොතෙක් ද යත් එම ඇමැතිවරු දෙනෙකු ජනමාධ්‍ය හමුයේ 88 දරන සිය ලංචනය මෑතදී පෙන්වා සිටීමට තරම් නිර්භය වූහ. 88 ලාංචනය යනු ඉංග්‍රිසි හෝඩියේ 8 වැනි අකුර වන එච් යන්න දෙවරක් දැක්වීමකි. ඉන් කියැවෙන්න් හෙයිල් හිට්ලර් ( Hail Hitler) නොහොත් හිට්ලර් දිනේවා යනු ය. ඒ වනාහී හිටිලර්ගේ නාසි හමුදාවේ රණ ඝෝෂා නාදය යි.\nමෙම දේශපාලන බලවේග, ශ්‍රී ලංකාවේ අන්ත මහජාතිවාදී බොදු බල හමුදාව වැනිය. තරමක් දුරට ඇමැති ධුර හොබවන එමෙන්ම රාජපක්ෂවරුන්ගේ ළඟම මතවාදී සගයින් වන හෙළ උරුමය සහ ජාතික නිදහස් පෙරමුණ දරන්නේ ද ඊට සමාන්තර අදහස් ය. සුලුතර ප්‍රජාවන් ජීවත් විය යුත්තේ බහුතරයේ කැමැත්ත අනුව යටත්ව යැයි ඔව්හු යුක්රේනයේදීත් ශ්‍රී ලංකාවේදීත් දේශණා කරති. එය ක්‍රියාවට ද නගති. රට අයිති මහ ජාතියට යයි කියති. ඒ අනුව බලන විට දිගුකාලීන වශයෙන් ක්‍රයිමියාවේ පමණක් නොව යුක්රේනයේ බොහෝ තැන්හි ජීවත් වන සුලුතර රුසියානු ජාතිකයින් තලා පෙළා දැමීමේ පාලනයක් බවට නව ආන්ඩුව පත් වන්නට ඉඩ තිබුනි. (එසේ නමුත් එවැනි කිසිඳු සිදුවීමක් රුසියානු හමුදා ආක්‍රමණයට පෙර වාර්තා වී තිබුණේ නැත.)\nඑක්තරා අන්දමකට යුක්රේනය සහ ක්‍රයිමියාව එක අතෙකටත් අනෙක් අතට ශ්‍රී ලංකාව සහ උතුරු පළාත අනෙක් අතටත් තැබූ විට යම් යම් දේශපාලන සමාන්තරයන් ඇදීමට පුලුවන්කමක් තිබේ.\nක්‍රයිමියාවට ස්වායත්ත පාලන ක්‍රමයක් සහ පාර්ලිමේන්තුවක් තිබුණි. උතුරු පළාතට යම් තරමක ස්වාධීන බලතල සහිත පළාත් සභාවක් තිබේ.\nයුක්රේනයේ සුලුතරයක් වන නමුත් රුසියානුවන් ක්‍රයිමියාවෙහි බහුතරය ‍වේ. එය කලාපීය මහා බලවත‍ෙ වන රුසියාව සමඟ ඈදී තිබුණි. ශ්‍රී ලංකාවෙහි සුළුතරය වන නමුත් දෙමළ ප්‍රජාව උතුරු පළාතේ අති බහුතරය වේ. එය කළාපීය බලවතා වන ඉන්දියාව සමඟ සම්බන්ධ ය.\nයුක්රේනයේ අන්ත මහජාතිවාදී පිරිස් ආන්ඩුව බලයේ කොටස්කරුවෝ වෙති. එම පිරිස් සුළුතර රුසියානු ප්‍රජාව සලකන්නේ සතුරන් ලෙස ය. ශ්‍රී ලංකාවේ ද තත්ත්වය එවැනි ය. දෙමළ ජනයාගේ දේශපාලන නියෝජිතයින්ට පවා ත්‍රස්තවාදී ලේබලය අලවති. ඔවුන් මත හමුදා පාලනයක් පවත්වා ගෙන යති. පළාත් සභාවට බලතල නොදෙති. සුලුතර ආගම්වලට මෙකී මහජාතිවාදී අන්තවාදීන් විසින් දිගින් දිගටම එල් කරන ප්‍රහාර රාජපක්ෂ රජය කියන්නේ ගන්න නොගත යුතු හින්නි කෙනෙහිළි බව ය !\nයුක්රේනය සිය කලාපීය බලවතා වූ රුසියාව අතහැර යුරෝපය සමඟ බැදීමට තීරණය කළේ ය. රුසියාව වහාම විරුද්ධ විය. ශ්‍රී ලංකාව කලාපීය බලවතා වන ඉන්දියාව අතහැර එහි විරුද්ධවාදියකු වන චීනය සමඟ සරණ බන්ධනයකට එළඹ සිටී. චීනය නැතිනම් ශ්‍රී ලංකාවක් නැති ගානය. ඉන්දියව ද චීන – ලංකා සබඳතා දෙස බලන්නේ සැකයෙනි.\nමෙම සමානකම් උඩ අපට යම් යම් වෙනස්කම් ඇතිව ක්‍රයිමියාව යන්නට උතුරු පළාත් සභාව යන්න ආදේශ කොට හිතළු කතාවක් ලියන්නට හැකිය. එවිට රුසියාව යන්නට ඉන්දියාව ආදේශ වෙයි. නමුත් ඉන්දියාව හරුසියාව නොවේ.\nදැන් රුසියානු හමුදාවන්හි ක්‍රයිමියා‍නු ආක්‍රමනයෙන් පසු සිදු වූ දේ බලමු.\nරුසියානු හමුදා යුක්රේනයේ සෛවරීයත්වය ද භෞමික අඛන්ඩතාවය ද කෙලෙසා ඇති බව ඉතා පැහැදිළි ය. රුසියාව යුක්රේනයට සිය හමුදා යැවූයේ එරට කැමැත්තට පිටිනි. අන්තර් ජාතික නීති නෙසෙළකමිනි. එනමුත් ශ්‍රී ලංකාවේ ‍සෛවරීයත්වය ජිනීවා මානව හිමිකම් කවුන්සිලයේ යෝජනාවන්ගෙන් පවා කෙලෙසෙන බවට මර හඩ දෙන රාජපක්ෂවරු යුක්රේනයේ සෛවරීයත්වය ගැන චවනයක්වත් ජිනීවාහිදී කීවේ නැත. ඒ රුසියාව තමන්ගේ හිතවතකු නිසා ය. තිත්ත ඇත්ත ඒක ය.\nරුසියානු හමුදා යටතේ ක්‍රයිමියාව තමන්ට සම්පූර්ණ හෝ පුළුල් ස්වාධීනත්වයක් ඉල්ලා මාර්තු 30 වන දිනට යොදා ගෙන තිබූ ජනමත විචාරණය දින 10යක් ඇතුළත පවත්වන බව පසුගිය 06 දින ප්‍රකාශ කළේ ය. එය යුක්රේනයේ ව්‍යවස්ථාවය පටහැනි ඒක පාර්ශවීය තීරණයකි.. බළලාට දී කිරි මෙන් රුසියාව ඊට එහෙයි කීවේ ය.\nඇමෙරිකාව සහ යුරෝපය යෝජනා කළේ රුසියානු හමුදා වෙනුවට එක්සත් ජාතින්ගේ හමුදා හෝ නිරික්ෂනයින් ආදේශ කිරීමට ය. එසේ නොවන්නේ නම් පමණක් ආර්ථික සම්බාධක පැනවීමට ද එම රටවල් යෝජනා කළෝ ය. රුසියිනු ජනයාගේ අයිතින් ආරක්ෂා කිරීම පිනිස එක්සත් ජතීන්ගේ යානුත්‍රණයක් පිහිටුවීමට ද බටහිර එටවල් යෝජනා කළේ ය. ක්‍රයිමියාවෙහි ස්වාධීනත්වය එනම් රුසියාවේ කොටසක් බවට පත් විම හෝ නොවීම තීරණය කිරීම සඳහා වන යෝජිත ජනමත විචාරණය පිළිගැනීමට නම් එය රුසියානු හමුදා යටතේ නොව එක්සත් ජාතීන්ගේ නිරීක්ෂනය යටතේ පැවැත් විය යුතු බවට ද යෝජනා කළහ.\nආක්‍රමණික රුසියානු හමුදාවන්ට ප්‍රති ප්‍රහාර දීමට කිසිම රටක් යෝජනා කළේ නැත. චීනය විරුද්ධව හෝ පක්ෂව කටක්වත් ඇරියේ නැත. ක්‍රයිමියාව රුසියාවේ කොටසක් බවට පත් කර ගැනීමට තීරණය වීමෙන් පසු ඇමෙරිකාව සහ යුරෝපය යම් යම් තහංචි පැනවීමට පියවර ගත්තේ ය.\nදැන් මෙම තත්ත්වයට අදාළව මෙවර මානව හිමිකම් කවුන්සිලයට ඉදිරිපත්ව තිබෙන යෝජනාවේ එක් කරුණක් දෙස බලමු.\nමෙවර යෝජනාවේ එක් පැහැදිළි වගන්තියක් නම් 13 වන සංසෝධන ප්‍රකාර සම්පූර්ණ බලතල සහ අවශ්‍ය ප්‍රතිපාදන උතුරු පළාත් සභාවට පැවැරිය යුතු බව ය. එනම් දෙමළ ජනයාට බලතල දියයුතු බව ය. ඒ හා සම්බන්ධ කොට කියවිය යුතු අනෙක් වර්ධනය නම් ශ්‍රී ලංකාවේ උතුරු නැගෙනහිර දෙමළ ජනයාට අවශ්‍ය කවරාකාරයේ ස්වයං පාලනයක් ද යන්න විමසා බැලීම පිණිස එක්සත් ජාතීන්ගේ නිරීක්ෂනය යටතේ ජනමත විචාරණයක් පැවැත්විය යුතු බවට තමිල්නාඩු පාලක පක්ෂය ගෙන ඇති තීරණය යි. ක්‍රයිමියාවේ සිදු වූ දෙයට ආසන්න ය.\nරාජපක්ෂ ආන්ඩුව මානව හිමිකම් කවුන්සිලය හමුවෙහි ඇති යෝජනාව එකහෙළා ප්‍රතික්ෂේප කරන බව අමාත්‍ය පීරිස් පසුගිය 05 වනදා කවුන්සිලයට ම කීවේ ය. එමෙන්ම පීරිස් සුලුතර ආගම් විරෝධී මහාජාතිවාදී අන්තවාදී ක්‍රියා කිසිවක් හෙළා දැක්කේ නැත. 13 වන සංසෝධනය ක්‍රියාත්මක කරන බව කීවේ ද නැත. දේශපාලන විසඳුම සම්බන්ධයෙන් ඔහු සාධනීය කිසිවක් කීවේ නැත.\nඋතුරු පළාත් දෙමළ ජනයා යුද කරණයට හසුව සිටිති. ඔවුන්ගේ ඉඩම් යුද හමුදාව අල්ලා ගනිති. සිංහලකරණය සහ බෞද්ධකරණය පළාත පුරා සිදුවෙයි. පළාතේ ආන්ඩුකාරයා සිංහල යුදහමුදා ජෙනරාල්වරයෙකි. පළාත් සභාවේ මහ ඇමැතිගේ බලතල ආන්ඩුව ගණනකට ගන්නේ නැත. පළාත් සභාවේ මැති ඇමැතිවරැන්ට එරෙහිව විවිධ මර්ධන දියත් වෙයි. යාපනයේ ජනමාධ්‍ය බියගන්වා තිබේ. ඔවුන්ට යුද්ධයේ මළවුන් සිහි කිරීම තහනම් ය.\nක්‍රයිමියාවට රුසියාව හමුදා යැවූයේ එවැනි තත්ත්වයක් වර්ධනය වෙනු ඇතියි යන හුදු උපකල්පනය මත ය.\nඉදිරි වසර පුරා උතුරු නැගෙනහිර තත්ත්වයම අද මෙන්ම පැවැතිය හොත් 13 වන ව්‍යවස්ථා සංසෝධනයේ වගන්ති සහ ජීව ගුණය ක්‍රියාත්මක නොකළ හොත් කුමන වර්ධනයක් ඇතිවිය හැකි ද?\nදැන් මෙහෙම බලමු.\nශ්‍රී ලංකාවේ දෙමළ ජනයා වෙනුවට ජිවත් වන්නේ රුසියානුවන් නම්, ඉන්දියාව වෙනුවට පිහිටා තිබුණේ රුසියාව නම්, මන් මෝහන් සිං වෙනුවට බලය දරන්නේ වැලැඩිමීර් පූටින් නම් මෙළහකට උතුරු නැගෙනහිර නිල ලංචනය නැති රුසියානු සෙබළුන්ගෙන් පිරී තිබෙන්නට ඉඩ නොතිබුනි ද? ජනමත විචාරණයකට දින නියම කරන්නට ඉඩ නොතිබුනි ද ?\nශ්‍රී ලංකාවෙහි එවැනිම නොවන නමුත් ඊට යම් යම් සමානකම් ඇති අන්තර් ජාතික ක්‍රියාවළියක් සිදුවීම හෝ සිදු නොවීම රදා පවතින්නේ මෙරටෙහි සමානාත්මතාවය, යුක්තිය සහ ප්‍රජාතන්ත්‍රවාදය පදනම් කොට ගත් දේශපාලන ක්‍රියාදාමයක් තහවුරු වන්නේ ද නැත් ද යන්න මත ය. එමෙන්ම කලාපීය දේශපාලනයේ, විශේෂයෙන්ම ඉන්දීය දේශපාලනයේ ඇතිවිය හැකි වෙනස්කම් මතය.\nජිනිවාහි කැ‍රෙන උඩු බුරලෑම් වලට වඩා සන්සුන් මනසකින් යුතුව මෙරට ප්‍රජාතන්ත්‍රවාදය, මානව හිමිකම් සහ ජනවාර්ගික යුක්තිය අරභයා වන අන්තර් ජාතික යෝජනා ආමන්ත්‍රණය කිරීම සදහා ජාතික එකඟතාවයක් ගොඩ නැගීමේ අවශයතාවය යුක්රේනයේ සිදුවීම් විසින් ද අප ඉගෙන ගත යුතු පාඩමකි.\nසුනන්ද දේශප්‍රිය | Sunanda Desapriya",
    "URL": "https://www.vikalpa.org/article/19877",
    "Category": "N/A"
}