{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 9, 2021",
    "Headline": "නිරූපමාගෙන් නිරූපණය වන  ‘‘අපේ ඇත්තන්ගේ විත්ති’’",
    "News Content": "පොදුවේ දේශපාලනඥයන්ටත්, විශේෂයෙන් ලංකාවේ දේශපාලනඥයන්ටත් ‘නයාට අඳුකොළ’ වන්නේ කුමක්දැයි ඇසුවොත් කෙනෙකුට දිය හැකි පහසුම පිළිතුර වන්නේ ‘පාරදෘෂ්‍ය භාවය’ යන්නයි. එහි අරුත වන්නේ, රහස්‍ය භාවයට ඉඩක් නැත යන්නයි. එහෙත් ලංකාවේ දේශපාලනඥයා බලන්නේම සියල්ල ජනතාවගෙන් වසං කොට තබා ගැනීමටයි. සමහර අවස්ථාවක විමර්ශන කොමිෂන් සභා පත්කරන්නේද, කරුණු අනාවරණය කිරීමට නොව, තිබෙන කරුණු වැසංගීමට හෝ විකෘති කිරීමටයි. මේ ආණ්ඩුව බලයට පත් වූ පසුව පත්කරන ලද ‘දේශපාලනික පළිගැනීමේ කොමිසම’ ඊට මනා නිදසුනකි. \nපොදු කටයුතු තුළ පැවතිය හැකි රහස්‍ය භාවය ඉරා දමන බලගතු අවිය වන්නේ විධිමත් තොරතුරු සන්නිවේදනයයි. මේ විධිමත් තොරතුරු සන්නිවේදනය, මුද්‍රණ යන්ත්‍රය සොයාගත් දා සිටම තිබුණි. එහෙත්, විශේෂිත බල කණ්ඩායම් තමන්ගේ රහස්‍ය භාවය දේව වාක්‍යයක් සේ නීති මාර්ගයෙන්ම ආරක්ෂා කරගෙන පවත්වාගෙන යාමට, මේ නූතන යුගයේ පවා සමත් වූහ. කෙසේ වෙතත් අද වන විට, විශේෂයෙන් දියුණු ලෝකයේත්, සාමාන්‍ය වශයෙන් නොදියුණු ලෝකයේ බොහෝ රටවලත්, පාලකයන්ගේ තොරතුරු ජනතාවට දැනගැනීමේ අයිතිය නීතියෙන්ම පිළිගෙන තිබේ. එහිදී, වෙනත් කරුණුවලට අමතරව, වඩාත් වැදගත් වන්නේ, පාලකයාගේ වත්කම් සහ බැරකම් පිළිබඳ තොරතුරු දැනගැනීමට ජනතාවකට ඇති අයිතියයි.\nඑ ඇයි? \nරටේ සම්පත් සහ ධනය කළමනාකරණය පිළිබඳ භාරකාරත්වය තිබෙන්නේ පාලකයාට ය. රටක් යනු කුකුල් කොටුවක් නම්, එහි පාලකයා නරියෙකු නොවිය යුතුය. මේ නිසා, සමාජයේ වෙන කිසිවෙකුටත් වඩා, පාලක පංතියේ වත්කම් සහ බැරකම් පිළිබඳ පාරදෘෂ්‍ය භාවය ජනතාවට වැදගත් ය. තවත් විදිහකින් කිවහොත්, තිරු නඬේසන්ගේ ගනුදෙනුවලට වඩා, නිරූපමා රාජපක්ෂගේ ගනුදෙනු ගැන දැනගැනීම ජනතාවට වැදගත් ය. \nකළු සල්ලි සුදු කිරීමේ කලාව\nතිරු නඬේසන්ට මුක්තියක් ඇති බවක් මෙයින් නොකියැවෙයි. අද ලෝකයේ ව්‍යාපාර ක්ෂේත්‍රය තුළත්, මේ පාරදෘෂ්‍ය භාවය නීති මගින්ම අපේක්ෂා කෙරේ. ‘කළු සල්ලි’ යනුවෙන් හැඳින්වෙන යමක් තිබේ. එනම්, නීතියට පිටින් හම්බ කරගත් ධනයයි. හෙවත්, හම්බ කරගත් මාර්ගය හෙළිදරව් නොකරන සල්ලි ය. මේ ‘කළු සල්ලි’ ගොඩගසා තබා ගත හැකි විවිධ මාර්ග තිබේ. එහි වඩාත් දියුණු එක් ආයතනික ක්‍රමයක් හැඳින්වෙන්නේ, ‘අක්වෙරළ සමාගම්’ හෝ ‘අක්වෙරළ ගිණුම්’ වශයෙනි. ලෝකයේ විවිධ රටවල දේශපාලනඥයන්ට සහ ව්‍යාපාරිකයන්ට පමණක් නොව, අවි ජාවාරම් සහ මත්ද්‍රව්‍ය ජාවාරම්කාර පාතාලයන් පවා තමන්ගේ කළු සල්ලි සඟවන්නේ මේ ‘අක්වෙරළ’ සමාගම්වලයි. කෙසේ වෙතත්, ඉස්සරට වඩා අද මේ ‘කළු සල්ලි’ පස්සේ ජාත්‍යන්තර නීතිය පන්නන ප්‍රවණතාවක් තිබේ. එහිදී තිරු නඬේසන් අර කී ‘පාරදෘෂ්‍ය භාවය’ නමැති කොන්දේසියෙන් නිදහස් කෙරෙන්නේ නැත.\nඅක්වෙරළ සමාගමක් යනු, සමාගමේ අයිතිකරුවා එය පිහිටුවන රටේ පුරවැසියෙකු නොවන, අදාළ සමාගම එම රටේ සාමාන්‍ය ව්‍යාපාරික ගනුදෙනු නොකරන,ඒ නිසාම එම රටේ සාමාන්‍ය සමාගමකට පැනවෙන බොහෝ සීමාවන්ට යටත් නැති, තවත් විදිහකින් කිවහොත් බොහෝ බදුවලින් නිදහස් සමාගමකි. නිදර්ශනයක් වශයෙන් ගතහොත්, ශ්‍රී ලාංකිකයෙකු වන තිරු නඬේසන්, ජාවාරම්කාරයන්ගේ කළු සල්ලි ආරක්ෂා කරදීම ගැන කුපතළ කුක් දූපත්වල මෙවැනි අක්වෙරළ සමාගමක් පිහිටුවතැයි උපකල්පනය කරමු. එම සමාගමෙන් කෙරෙන්නේ උපදේශන සේවා සැපයීමයි. එම උපදේශන සේවාවට අයත් වන්නේ, ලංකාවේ යම් ලාබදායි ව්‍යාපාරයක් පටන් ගැනීම සඳහා එක්තරා බ්‍රිතාන්‍ය ජාතිකයෙකුට හෝ සමාගමකට නීතිමය සහ ව්‍යාපාරික උපදෙස් ලබා දීම විය හැකිය. එම සමාගමේ ව්‍යාපාරය ලංකාවේ පටන් ගැනීම සඳහා අවශ්‍ය කරන පහසුකම්, අදාළ ව්‍යාපාරිකයාට හෝ සමාගමට බොහෝ වාසි ලැබෙන පරිද්දෙන්, තමාගේ ළඟම නෑයෙකු වන රාජපක්ෂ පවුල ලවා කරවා දීමට හැකි යැයි අර බ්‍රිතාන්‍ය ජාතිකයාට සහතික වීමට ඔහුට හැකිය. තවත් නිදර්ශනයක් ගතහොත්, මේ අක්වෙරළ සමාගමේ නමින්, එංගලන්තයේ නිවසක් මිල දී ගැනීමට තිරු නඬේසන්ට පිළිවන. එසේ වූ විට, ඔහුට එංගලන්තයේ එවැනි නිවසක් ඇති බව, ලංකාවේ කොතැනකවත් සටහන් වන්නේ නැත. හෙවත්, ඔහුගේ වත්කම් සහ බැරකම් ප්‍රකාශවලින් ඔහුගේ ඒ ධනය හඳුනා ගැනීමට ලංකාවේ පුරවැසියන් වන අපට පුළුවන්කමක් ලැබෙන්නේ නැත. කොටින් කිවහොත්, අක්වෙරළ සමාගමක් යනු, තමාගේ ධනය උපයාගත් ක්‍රමය සඟවා තබා ගත හැකි සහ තමාගේ රටට හෝ වෙනත් රටකට බදු නොගෙවා එම ධනය රහසේ සඟවාගෙන රිසි සේ පාවිච්චියට ගත හැකි ස්ථානයකි.\nපැන්ඩෝරා පත්‍රිකා\nමෙසේ තිබියදී, ‘‘ගවේෂණාත්මක මාධ්‍යවේදීන්ගේ ජාත්‍යන්තර සාමූහිකය’’, දීර්ඝ කාලයක් තිස්සේ වෙහෙස මහන්සි වී, මෙවැනි අක්වෙරළ සමාගම් හරහා රහස් ධනය එක්රැස් කරගෙන ඇති වර්තමාන රාජ්‍ය නායකයන් 10 දෙනෙකු ඇතුළු හිටපු රාජ්‍ය නායකයන් 35 දෙනෙකුගේ සහ තවත් 300 දෙනෙකුට අධික ව්‍යාපාරිකයන් ඇතුළු (මැතිඇමතිවරු, නඩුකාර මහත්තුරු, හමුදා ජෙනරාල්වරු, සුප්‍රකට ක්‍රීඩකයන් ආදී) තවත් පිරිසකගේ තොරතුරු පසුගිය දා හෙළිකර ගත්තේය. රටවල් 90 කට අධික සංඛ්‍යාවක පුද්ගලයෝ ඊට අයත් වෙත්. මේ නිරාවරණය කරගැනීම හැඳින්වෙන්නේ, ‘පැන්ඩෝරා පත්‍රිකා’ නමිනි. විවිධ මූලාශ්‍රවලින් රහසින් ලබා ගත් ලියවිලි ලක්ෂ ගණනක් ඊට අයත් ය. රුසියානු ජනාධිපති ව්ලැඩිමීර් පුටින්ට දාව දරුවෙකු සිටින රුසියානු ජාතික කාන්තාවක්, රුසියානුවන්ට හොරෙන්, ප්‍රංශයේ ඉතා මිල අධික සහ නම්බුකාර පෙදෙසකින් අධි-සුඛෝපභෝගී නිවසක් මිල දී ගෙන ඇති බව මේ ලියවිලි මගින් නිරාවරණය වී ඇති එක සිද්ධියකි. මේ ‘පැන්ඩෝරා පත්‍රිකා’ තුළ, නිරූපමා රාජපක්ෂ සහ තිරු නඬේසන්ගේ නම් සඳහන් වෙයි.\nනිරූපමා රාජපක්ෂ යනු මහින්ද රාජපක්ෂ, ගෝඨාභය රාජපක්ෂ සහ බැසිල් රාජපක්ෂගේ ලේලියයි. ඇය කලක් ලංකාවේ රාජ්‍ය ඇමතිවරියක් සහ පාර්ලිමේන්තු මන්ත්‍රීවරියකි. තිරු නඬේසන් යනු ඇගේ සැමියා ය.\n(2015 ජනවාරි 8 වැනිදා පරාජයෙන් පසුව, ජයග්‍රාහක ‘යහපාලන’ පාර්ශ්වයට රාජ්‍ය බලය පැවරීමේ කටයුතු සහ තමාට නිරුපද්‍රිතව මැදමුලනට යාමට අවශ්‍ය පහසුකම් සැලැස්වීමට අදාළ කටයුතු පිළිබඳව සාකච්ඡා කිරීම සඳහා රනිල් වික්‍රමසිංහව අරලියගහ මන්දිරයට එක්කරගෙන ඒමට මහින්ද රාජපක්ෂ යැව්වේ තිරු නඬේසන්ව ය. ඒ අනුව, 2015 ජනවාරි 9 වැනිදා උදේ පාන්දර රනිල් වික්‍රමසිංහ අරලියගහ මන්දිරයට යන්නේ තිරු නඬේසන් සමගයි. තිරු නඬේසන් සමග ‘ජෝඩු දාගෙන’ රනිල් වික්‍රමසිංහ එදා පාන්දර අරලියගහ මන්දිරයට ගිය සිද්ධිය, පසු කාලයක ජනාධිපති මෛත්‍රීපාල සිරිසේනගේ බලවත් නෝක්කාඩුවට හේතුවක් වූ බව මේ ලියුම්කරු දනී. කෙසේ වෙතත්, මෙවැනි ව්‍යාපාරික මෝරුන් ලංකාවේ හැම පාලක පංතියක් සමගම සමීප සබඳතා පවත්වාගන්නා බව මෙවැනි සිද්ධිවලින් ස්ඵුට වෙයි. ඒ නිසා, කිසි දවසක මේ කිසිවෙකු නීතිය ඉදිරියට පමුණුවා දඬුවමට ලක්වන්නේ නැති බව හොඳින් මතක තබාගන්න. (මේ තොරතුරු ලියන්නේ, ප්‍රජාචාරය පාඩමක් වශයෙන් දැනගැනීම සඳහා පමණි). \nනිරූපමා රාජපක්ෂ සහ තිරු නඬේසන්ට අදාළව මේ කියන ‘පැන්ඩෝරා පත්‍රිකා’ තුළින් එළියට පැමිණ ඇති තොරතුරු ගැන සාරාංශයක් දැනගැනීමට දැනට ඇති හොඳම ක්‍රමය වන්නේ, මේ තොරතුරු හමුවීමෙන් පසුව, ඉහත කී මාධ්‍ය සාමූහිකය විසින් තිරු නඬේසන්ගේ සහ නිරූපමා රාජපක්ෂගේ අදහස් ඉල්ලා ඔවුන්ට යවන ලද ප්‍රශ්නාවලිය පාඨකයාට ඉදිරිපත් කිරීමයි. \nනිරූපමා රාජපක්ෂට ඉදිරිපත් කළ ප්‍රශ්නාවලිය\n1. අප සතුව ඇති ලේඛනවලට අනුව, 1990 මුල් භාගයේ සිට 2010 මුල් කාලය දක්වා (ලංකාවේ යුද්ධය පැවති කාලය අතරතුර) ඔබ, අක්වෙරළ සමාගමක් වන ‘‘රොසෙට්ටි සමාගමේ’’ එක් ‘පාලන පාර්ශ්වයක්’ වූ බවත්, ඒ සමාගම මගින් උපදේශන සේවා ගාස්තු උපයාගෙන ඇති බවත්, සිඞ්නි නුවර (ඕස්ට්‍රේලියාව) සහ ලන්ඩන් නුවර (බ්‍රිතාන්‍යය) දේපළ එම සමාගම හරහා මිල දී ගෙන ඇති බවත් දැක්වෙයි. එය ඇත්තක්ද? ඒ සම්බන්ධයෙන් ඔබේ සහභාගීත්වය කුමක්ද? \n2. ඔබ ලංකාවේ පාර්ලිමේන්තු මන්ත්‍රීවරියක් වූ අවස්ථාවේ, මේ ‘‘රොසෙට්ටි සමාගමේ’’ අයිතිය පිළිබඳ තොරතුරු, ඒ අවස්ථාවේ ලංකාවේ එවැනි නීතියක් තිබිණි නම්, ලංකාවේ අදාළ බලධාරින් වෙත ප්‍රකාශයට පත්කෙළේද? මේ දේපළ පිළිබඳ අයිතිය ඔබේ වත්කම් ප්‍රකාශ තුළ සඳහන් කෙළේද? \n3. මේ සමාගමේ අයිතිය පිළිබඳ කාරණය, කොන්ත්‍රාත්කරුවෙකු වශයෙන් ඔබේ සමාගමේ සේවාවන් පාවිච්චියට ගත් ආණ්ඩුවේ බලධාරීන්ට ඔබ හෙළි කෙළේද? එසේ නොකෙළේ නම් ඒ ඇයි?\n4. අප සතුව ඇති ලියවිලි පෙන්වා දෙන පරිදි, ඩොලර් මිලියන 51 ක් වටිනා කලාකෘති එකතුවක් සහිත ‘‘පැසිපික් ට්‍රස්ට්’’ සමාගමේ ඔබ එක් ප්‍රතිලාභිනියකි. එය නිවැරදිද? නිවැරදි නම්, බදු බලධාරීන් වෙත ඔබේ ඒ වත්කම් ප්‍රකාශකොට සිටියේද?\n5. ඔබේ සැමියා වන නඬේසන් විසින් පිහිටුවා ඇති, ‘‘ශ්‍රී නීති ට්‍රස්ට්’’, ‘‘පැසිපික් ට්‍රස්ට්’’, ‘‘පැසිපික් කොමොඩොටීස්’’, ‘‘පැලේන්’’, ‘‘චලාන් ඔයිල්’’ සහ ‘‘රෙඞ් රූත්’’ යන සමාගම්වල ඔබේ භූමිකාව කුමක්ද?\n\n6. වර්ෂ 2014 දී ඔබ දුන් එක් සම්මුඛ සාකච්ඡාවකදී ඔබ මෙසේ කීවාය: ‘‘ගෑනු විදිහට අපි ගත්තොත්, පිරිමින්ට වඩා ගුණ යහපත්, පිරිමින්ට වඩා අවංක සහ පිරිමි තරම් අල්ලස සහ දූෂණයට නොනැමෙන කොට්ඨාශයක්.’’ කරුණාකර, ඒ කීවේ කුමක්දැයි විස්තර කළ හැකිද?\nඅවසාන ප්‍රශ්නයේ අන්තර්ගතය තුළ ලංකාවේ බල දේශපාලනඥයාගේ වංචනික චරිත ස්වභාවය, ගැහැනියක් තුළ වුව අගේට ප්‍රකාශයට පත්වන සැටි විශද කෙරෙන අපූරුව බලන්න.\nතිරු නඬේසන්ට ඉදිරිපත් කළ ප්‍රශ්නාවලිය\n1. අපට දැකගන්නට ලැබී ඇති 2011 ලේඛනයකට අනුව, ඔබේ පවුලට අයත් ධනය ඩොලර් මිලියන 160 ක් වෙයි. 2017 දී ‘‘ශ්‍රී නිති ට්‍රස්ට්’’ සහ ‘‘පැසිපික් ට්‍රස්ට්’’ සතුව ඩොලර් මිලියන 18 ක් තිබුණි. මෙය නිවැරදිද? මේ ධනය ඔබ සොයාගත්තේ කොහෙන්ද? \n2. අප දැක ඇති ලේඛනවලට අනුව, බදු පාරාදීසයක් වශයෙන් සැලකෙන ජර්සි කොදෙව්වේ ඔබ ‘‘රොසෙට්ටි’’ සහ ‘‘පැසිපික් කොමොඩොටීස්’’ නමැති උපදේශන සමාගම් පිහිටුවා ඇත. මේ සමාගම් මගින් උපදේශන සේවා ලබා දී ඇත්තේ, ලංකාවේ ආණ්ඩුවේ කොන්ත‍රාත්වලට අදාළවයි. ඒ කියන සමාගම් ලංකාවේ නොපිහිටුවා, විදේශයක පිහිටවූයේ ඇයි?\n3. ඔබේ ‘‘පැසිපික් කොමොඩොටීස්’’ සමාගම උපදේශන සේවා සැපයූ සමාගම් අතර, ‘‘සුමිටෝමෝ සමාගම’’ සහ ජර්මානු සමාගමක් වන ‘‘ජී.එම්.බී.එච්’’ සමාගම් තිබේ. (ඒවා ලංකාව සමග ව්‍යාපාරික කොන්ත්‍රාත් ඇති සමාගම් ය). ඔබ ඒවාට සපයන ලද උපදේශන සේවාවන්ගේ ස්වභාවය කුමක්ද? මේ කොන්ත්‍රාත් ලබා ගැනීම සඳහා රාජපක්ෂ පවුල සමග ඔබට ඇති දේශපාලනික සම්බන්ධතා ඔබ පාවිච්චි කෙළේද?\n4. වාර්තාවලට අනුව, ‘‘රොසෙට්ටි’’ සමාගම හරහා ඩොලර් මිලියන 4 කට වඩා වටිනා දේපළ සිඞ්නි නුවරින් සහ ලන්ඩන් නුවරින් ඔබ මිලදී ගෙන තිබේ. මේ තොරතුර නිවැරදිද? එවැනි දේපළ කෙළින්ම ඔබේ නමින් මිල දී ගන්නවා වෙනුවට සමාගමක නමින් මිල දී ගත්තේ ඇයි? \n5. ලන්ඩන් නුවර ඔබ සතු දේපළවලින් එන ආදායම වශයෙන් ඩොලර් දහස් ගණනක් ඔබ ලබාගෙන ඇත්තේ (බැංකු මාර්ගයෙන් නොව) මුදල් නෝට්ටුවලිනි. ඇයි මුදල් නෝට්ටුවලින්?\n6. 2013 දී ඔබ සයිප්‍රස් රටේ පුරවැසි භාවය සඳහා ඉල්ලූම් කර ඇති බව ලිපිගොනු මගින් පෙන්නුම් කෙරේ. ඔබේ දරුවන්ට පුරවැසි භාවය ලැබී තිබේ. ඔබ අයදුම් කළේ ඇයි? ඔබට පුරවැසි භාවය ලැබුණේද?\n7. කලා කෘති 51 යුත් එකතුවක් ඔබට තිබුණු බව අපේ වාර්තා පෙන්නුම් කරයි. ඒවා අතරේ, ඩොලර් මිලියන 4 ක් පමණ වටිනා, රාජ් රවි වර්ණාගේ සහ ජෝර්ජ් කීට්ගේ කලා කෘතිද විය. 2018 දී මේවා ඔබේ ‘පැසිපික් කොමොඩොටීස්’ සමාගම හරහා, ස්විට්සර්ලන්තයේ පිහිටි ‘ජිනීවා ෆී පෝට්’ නමැති බදුවලින් නිදහස් ජාත්‍යන්තර ගුදම වෙත යවා තිබේ. මේවා ඔබ එහි ගබඩා කළේ ඇයි? එසේම ඒවායේ අයිතිය ඔබේ අක්වෙරළ සමාගමක නමින් ඔබ තබාගත්තේ ඇයි?\n8. 2015 දී, ඔබේ ලිපිගොනු (සාමාන්‍ය ක්‍රමයට වෙනස්) ‘කුරියේ සර්විස්’ නමැති විශ්වසනීය මාර්ගයෙන් එවන්නැයි ‘‘ ඒසියාසිටි’’ නමැති සිංගප්පූරුවේ පිහිටි මූල්‍ය සේවා සමාගමකින් ඔබ ඉල්ලා තිබේ. එසේ ඉල්ලීමට හේතුව වශයෙන් ඔබ දක්වා ඇත්තේ, ඔබට මුදල් ලැබුණු ආකාරය ‘‘අභියෝගයට ලක්විය හැකි’’ බවයි. කරුණාකර එය තවදුරටත් පැහැදිලි කළ හැකිද?\n9. 2016 දී ඔබව (ලංකාවේදී) අත්අඩංගුවට ගැනුණි. චෝදනාව වුණේ මුදල් වංචාවයි. ඔබ බැසිල් රාජපක්ෂගේ පෙරකලාසිකරු වශයෙන් සිටි බවටත්, ඔබට අයත් මල්වානේ ඉඩමක රුපියල් මිලියන 250 ක මහජන මුදල් වියදම් කොට මන්දිරයක් ඉදි කළ බවටත් ඔබට විරුද්ධව චෝදනා එල්ල විය. ඒ ගැන ඔබ කියන්නේ කුමක්ද? ඒ පරීක්ෂණයේ අද තත්වය කුමක්ද?\n10. බැසිල්, මහින්ද සහ ගෝඨාභය වැනි රාජ්‍ය කරවන්නන් සමග ඔබේ ඇති සම්බන්ධය කුමක්ද? \n11. කවුරුත් දන්නා බදු පාරාදීස වශයෙන් සැලකෙන ජර්සි දූපත්, කුක් දූපත් සහ සමෝවා දූපත් වැනි තැන්, ඔබේ සමාගම් ලියාපදිංචි කිරීමට ඔබ තෝරාගෙන ඇත්තේ ඇයි?\n12. ඔබේ මේ කිසි සමාගමක් සහ ඔබේ වත්කම් ගැන ඔබ ලංකාවේ බලධාරීන්ට වාර්තා කොට තිබේද? \n13. ඔබේ මේ සියලූ සමාගම් සහ ව්‍යාපාරවල ඔබේ භාර්යාවගේ භූමිකාව කුමක්ද?\n\nමහා අයිස් පරයක මතුපිට පොත්ත\nමේ ලියුම්කරු සිතන විදිහට, නිරූපමා රාජපක්ෂ සහ තිරු නඬේසන්ගේ මේ රහස්‍ය ධනය, ලංකාවෙන් මේ වන විට විවිධාකාරයෙන් විවිධ පුද්ගලයන් විසින් හොරෙන් පිට කොට තිබිය හැකි සමස්ත ධනස්කන්ධයෙන් සොච්චමක් පමණි. තිරු නඬේසන් සහ නිරූපමා රාජපක්ෂ ගැන ‘අපක්ෂපාතී’ පරීක්ෂණයක් පවත්වන්නැයි ඉල්ලා සිටීම විහිළුවකි. පාලකයන්ගේ රංගනයට අප ද මෝඩයන් සේ දායක වීමකි. මෙයින් සතයක්වත් ආපසු රටට ගෙන්වා ගැනීමටවත්, වත්කම් හෙළි නොකළ ‘කළු සල්ලි’ මෝරුන් කිසිවෙකු නීතියේ රැහැනට හසු කරගැනීමටවත් හැකියාවක් පේනතෙක් මානයක නැත. \nගාමිණී වියන්ගොඩ | Gamini Viyangoda ",
    "URL": "https://www.vikalpa.org/article/40755",
    "Category": "N/A"
}