{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 27, 2014",
    "Headline": "ශී‍්‍ර ලංකාව, තවත් දකුණු අප‍්‍රිකානු සොෆියා නුවරක් වේ ද?",
    "News Content": "\nගැටුම් නිරාකරණය පිළිබඳ දකුණු අප‍්‍රිකානු නිදර්ශනය ගැන මේ දිනවල බෙහෙවින් කතාබහ වෙයි. ඒ සඳහා වන උපදෙස් ද එම රටින් අපේක්ෂා කෙරේ. මේ නිසා, වනාතමුල්ලේ දැනට සිදුවෙමින් පවතින දේවල් සමග දකුණු අප‍්‍රිකාවේ වර්ණභේදවාදී යුගය තුළ ජොහැන්ස්බර්ග් පළාතේ ‘සොෆියා නුවර’ ඇති වු ඒ හා සමාන තත්වයක් සැසඳීම වටනේය. \n වනාතමුල්ලේ පලාත්වාසීන්ව ඔවුන්ගේ නිවෙස්වලින් ඉවත් කොට, ඔවුන්ගේ නිවාස කඩාබිඳ දමා වෙනත් තැන්වල පදිංචි කැරැවීමට බලධාරීන් ගත් උත්සාහයට එරෙහිව ඔවුන් දැක්වූ විරෝධතා පිළිබඳ වාර්තා අපගේ මතකයට නංවන්නේ, 1950 දශකයේ දකුණු අප‍්‍රිකානු සුදුජාතික ස්වෝත්තමවාදී ආණ්ඩුව විසින් කළු ජාතිකයන් පදිංචි නගර විනාශ කරනු ලැබීමට එරෙහිව නෙල්සන් මැන්ඬේලා ගෙන ගිය මහජන ව්‍යාපාරයේ අතීතයයි. ‘‘බටහිර ප‍්‍රදේශ ඉවත් කිරීමේ යෝජනා ක‍්‍රමය’’ නමින් හැඳින්වුණු රාජ්‍ය ව්‍යාපෘතියක් යටතේ, කළු ජාතික නගර තුනක නිවැසියන් ඉවත් කිරීමට ආණ්ඩුවේ තිබූ අදහස, ‘‘නිදහස කරා ගිය දීර්ඝ ගමන’’ නැමැති සිය චරිතාපදානයේ දී නෙල්සන් මැන්ඬේලා විස්තර කරයි. සොෆියා නුවර, ඒ නගර තුනෙන් එකකි. එහි ජනගහනය 60,000-100,000 ත් අතර ප‍්‍රමාණයක් විය. නගරයට හැතැප්ම කිහිපයක් පිටතින් ඉඩම් ප‍්‍රමාණයක් අත්කරගත් ආණ්ඩුව, මේ ජනතාව එහි පදිංචි කැරැවීමට අපේක්ෂා කෙළේය. ඒ සඳහා ආණ්ඩුව දුන් අවසරය වුණේ, පැල්පත් ඉවත් කිරීම බවයි. එහෙත් එය, සෑම නාගරික පෙදෙසක්ම සුදු ජාතික විය යුතු බවටත්, එවැනි නගරවල වෙසෙන අප‍්‍රිකානුවන් තාවකාලික පදිංචිකරුවන් පමණක් වන බවටත් පැවති ආණ්ඩුවේ ස්වෝත්තමවාදී ප‍්‍රතිපත්තිය වසා ගැනීමට ගෙතූ බොරුවක් පමණක් විය. වසර 50 කට අධික කාලයක් තිස්සේ අප‍්‍රිකානුවන් මේ සොෆියා නුවර ජීවත්ව තිබුණු අතර, ඔවුන් සතුව එහි දේපළ ද තිබුණි. දැන් ඔවුන්ව ඉවත් කිරීමට යන්නේ, නගරයෙන් පිටත වෙනත් කළු ජාතික ප‍්‍රදේශයකටයි. ආණ්ඩුවේ සැලැස්ම මොන තරම් තිරශ්චීන වී ද යත්, මේ ජනතාව ඉවත් කිරීමට සැලසුම් කෙරුණේ, ඔවුන් සඳහා වන නව නිවාස මුළුමණින් ඉදිකොට හමාර වීමටත් කලිනි.\n එනුවර වැසියෝ ඊට එරෙහිව නැගී සිටියෝය. නෙල්සන් මැන්ඬේලා සහ ‘අප‍්‍රිකානු ජාතික කොන්ග‍්‍රසය’ මේ බලහත්කාර ඉවත් කිරීමට විරුද්ධව මහජන ව්‍යාපාරයක් දියත් කළහ. ඔවුන්ගේ ‘පොදු විරෝධතා ව්‍යාපාරයෙන්’ පසු, පක්ෂයේ ශක්තිය උරගා බැලූනු ප‍්‍රථම අවස්ථාව එය වු බව, නෙල්සන් මැන්ඬේලා කියයි. මේ කාරණය සම්බන්ධයෙන් සාමකාමී විරෝධතා රැළි සංවිධානය කළ ‘අප‍්‍රිකානු ජාතික කොන්ග‍්‍රසය’, නගරයේ වරිපණම් ගෙවන්නන්ගේ අත්සනින් විවිධ විරෝධතා ලිපි සහ පෙත්සම්, ආණ්ඩුවට ඉදිරිපත් කෙළේය. එහෙත් ඒ කිසිවකින් පලක් නොවුණි. දහස් ගණන් පොලිස් සහ හමුදා භටයන් යෙදැවූ ආණ්ඩුව, නගරය හතර පැත්තෙන් වට කොට, ගෙවල්දොරවල් බිමට සමතලා කොට, නිවැසියන්ව පැන්නුවේය.\n කෙසේ වෙතත්, විරෝධතා ව්‍යාපාරයේ ජවය, ප‍්‍රමාණවත් නොවුණි. සංවිධානය වීම පමා වුණි. ඒ කාලය තුළ හමුදාවත්, පොලීසියත් නිර්දය සේ කාර්යශූර විය. එම සිද්ධියෙන් තමන් පාඩමක් උගත් බව නෙල්සන් මැන්ඬේලා කියයි: \n‘‘අරගලයේ ස්වභාවය නිර්ණය කරන්නේ පීඩකයා විසින් බව විමුක්ති සටන්කරුවා උගෙනගන්නේ විශාල වියදමක් දැරීමෙනි. එහි දී, බොහෝ විට, පීඩකයාගේම ක‍්‍රම සහ විධි හැරුණු කොට ප‍්‍රතිචාර දැක්වීමේ වෙනත් මාදිලියක් පීඩකයාට ඉතිරි නොවෙයි. ගින්නට එරෙහිව ගින්නෙන්ම සටන් කළ යුතු එක් මොහොතක් එළැඹෙන්නේය.’’\n දීර්ඝ ප‍්‍රජාතන්ත‍්‍රවාදී සම්ප‍්‍රදායක් සහිත ශ‍්‍රී ලංකාවේ අප, දකුණු අප‍්‍රිකානු වර්ණභේදවාදී පාලකයන් ගිය ඒ මගේ යා යුතු නැත. එයින් ඇති කළ අනිටු ප‍්‍රතිවිපාකවලට මුහුණදිය යුතු ද නැත. වනාතමුල්ල සහ තවත් ‘වතුවල’ දිළින්දෝ දීර්ඝ කාලීන නාගරික වැසියෝය. ඔවුන්ගෙන් බොහොමයකගේ නිවෙස්වලට ඔප්පු ද ඇතැ යි කියැවේ. සැබෑවටම නැවත පදිංචි කැරැවීම අවශ්‍ය කරන අවස්ථාවක දී පවා, ප‍්‍රජාතන්ත‍්‍රවාදී සමාජයක් එය කළ යුත්තේ, මනුෂ්‍යත්වයේ නාමයෙන්, ඉන් පීඩාවට පත්වන පාර්ශ්වයන් සමග සාකච්ඡා සහ සංවාද මාර්ගයෙනි. එසේම, පීඩාවට පත්වන්නන්ට ඒ සඳහා වන නිසි වන්දි ගෙවීම් ද කළ යුත්තේය. ලංකාවේ උතුරු ප‍්‍රදේශයේ ද, ගැමි දිළින්දන් සහ මැද පංතිකයන් පවා, ඔවුන්ගේ නිවාස සහ ඉඩකඩම්වලින් පන්නා ඇත්තේ, කිසිදු වන්දියක් නොගෙවා ය. පිළිසරණක් ගැන අපේක්ෂාවක් නොමැතිව ය.\n රටේ සෑම පළාතකම වෙසෙන, සෑම පංතියකටම අයත් සියලූ දෙනා, දැනට මෙවැනි ප‍්‍රශ්නයකට මුහුණනොදෙන අය පවා, මේ ක‍්‍රියාවෙන් අගතියට පත් ජනතාව සමග සහෝදරාත්මකව පෙරට ඒමට කාලයයි, මේ. එසේම, සොෆියා නුවර නාගරික දිළින්දන් වෙනුවෙන් එදා නෙල්සන් මැන්ඬේලා ගෙන ගිය ප‍්‍රතිපත්තිය, අපේ නායකයන් ගැටුම් නිරාකරණය සහ ජාතික සංහිඳියාව සඳහා එම රටෙන් අද ලබා ගැනීමට යන මාර්ගෝපදේශයට අමතරව, ආදර්ශයට ගත යුත්තකි.\n\nආචාර්ය නිර්මලා චන්ද්‍රහසන්\n|2014 පෙබරවාරි 24 වැනි දා ‘ද අයිලන්ඞ්’ පුවත්පතේ පළවූ Is Wanathamulla becoming another South African, Sophia Town නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙන් | Image Credit:NewsFeeds",
    "URL": "https://www.vikalpa.org/article/19731",
    "Category": "N/A"
}