{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 15, 2014",
    "Headline": "සිංහලයන් සහ නිදහස ගැන ඔවුන් තුළ පවතින භීතිය",
    "News Content": "13 වැනි සියවසේ, සිංහලයන්ගේ පෞරාණික සංස්කෘතියේ ශරීරය සහ ආත්මය සේ පැවති රජරටින් පිටවන්නට වීමත් සමගම, සිංහලයෝ නිදහස වෙනුවට ආරක්ෂාව භාරගත්හ. විශිෂ්ටත්වය වෙනුවට අවිශිෂ්ටතාව පිළිගත්හ. යටත්විජිතවාදයේ දීර්ඝ තෙරපුමට මුහුණදෙමින් සිටි සිංහලයා, 18 වැනි සහ 19 වැනි සියවස් වන විට, තමන්ටම අනර්ථකාරී විය හැකි ස්වයං-ආරක්ෂණ යාන්ත‍්‍රණයක් ප‍්‍රගුණ කරගෙන තිබුණි. අද 21 වැනි සියවසට අප පා නගන විටත්, එම යාන්ත‍්‍රණය සරුවට ක‍්‍රියාත්මක වෙමින් තිබේ. එය, සියළු ශ‍්‍රී ලාංකිකයන් බරසාරව සිතා බැලිය යුතු සහ ගැඹුරින් විමර්ශනය කළ යුතු කාරණයකි.\nමේ කියන කාලය තුළ, ආධ්‍යාත්මික හෝ භෞතික ප‍්‍රවර්ධනයක් අර්ධ වශයෙන් අත්කරගන්නා හැම විටම ඔහුගේ නැඹුරුව තිබුණේ, නැවතත්, කුලය, ආගම හෝ ජාතික අනන්‍යතාව සහ හිමිකාරීත්වය වැනි ආරක්ෂණයක් තුළට කොටු වීමටයි. අත්කරගත් අර්ධ වර්ධනයෙන් තවත් පියවරක් ඉදිරියට තබමින්, විශිෂ්ටත්වයක් සහ නිදහසක් දිනාගත යුතුව ඇතැ යි යන විකල්පය ඔහුගේ සැළකිල්ලට ලක්වුණේ නැත.\nනිදහස යනු, රැඩිකල් සාරධර්මයක් මිස, ගතානුගතික දෙයක් නොවේ. ඉන්දියාවට වෙනස්ව ලංකාවේ දී නිදහස යන්න, අපේ ආගමේ, සමාජයේ සහ දේශපාලනයේ සම්මත මායිම්වලට සීමා වී තිබුණි. නිදහස පිළිබඳ රැුඩිකල් සම්ප‍්‍රදායක් මෙරටේ නොපැවතීම, අනගාරික ධර්මපාල, ඒ. ඊ. ගුණසිංහ සහ සී. ඩබ්. ඩබ්. කන්නන්ගර වැනි පුරෝගාමී නායකයන්ට ඉතා නරකට බලපෑවේය. මූලිකව ගත් කල, ඔවුන් වනාහී, සම්ප‍්‍රදායික සමාජ නම්බුකාරකමින් අවුරන ලද සමාජයකට අයෝග්‍ය අයවළුන් ය. 1753 භික්ෂූ උපසම්පදා පුනර්ජීවනයේ ප‍්‍රතිඵල තුළින් එය මනාව පෙන්නුම් කෙරේ. මෙහි දී, සියම් නිකායට කෙනෙකු මහණ කර ගැනීම, ‘ඉහළ ජන්මයක්’ සහිත ගොවිගම කුලයට පමණක් සීමා කෙරුණි. ඒ විදිහටම, 19 වැනි සියවසින් සහ ඉන් පසුව නැගී එමින් සිටි මධ්‍යම පංතිය, තමන්ගේ අනන්‍යතාව සහ ධනය, තදින් ගැටගැසී තිබුණු සිය පවුල සහ කුලයේ පරිවාරය තුළ කූඩු කර ගැනීමට පෙළඹුණි. මේ අභ්‍යන්තර පිළිකාවට පිළියම් සෙවීමේ දී, 19 වැනි සියවසේ බෞද්ධ මෙන්ම හින්දු පුනර්ජීවනය ද මුහුණදුන්නේ බරපතල අසාර්ථකත්වයකටයි. කුල ධූරාවලිය තුළ තදින් ගැටගැසුණු සියම් සහ අමරපුර නිකායික ප‍්‍රමුඛ පෙළේ භික්ෂූන් වහන්සේලා පවා සමාජ ප‍්‍රගමනයේ තරගයට පිවිසුණේ තම තමන් අයත් ගොවිගම සහ පහත රට ප‍්‍රධාන කුල තුනට පක්ෂපාතී වෙමිනි. අළුතෙන් සැපත් වූ මුද්‍රණ ශිල්පය පාවිච්චියට ගනිමින්, අනිකාට එරෙහිව තමන්ගේ විශිෂ්ටත්වය පෑමට ඔවුහූ තරග කළහ. සෑම කුල භේදයක්ම ප‍්‍රසිද්ධියේ ප‍්‍රතික්ෂේප කෙළේ, පුංචිම නිකාය වන, 1863 දී ස්ථාපිත කෙරුණු, රාමඤ්ඤ නිකාය පමණි.\nමේ විදිහට, ලැබූ හැම ජයග‍්‍රහණයක්ම= ආධ්‍යාත්මික වේවා භෞතික වේවා-සූත‍්‍රගත වුණේ, ආචීර්ණකල්පික විශිෂ්ටතා මත පදනම් වෙමිනි. බලය තුළ යම් ස්ථානයක් හිමිකර ගත් පුද්ගලයන් තුළ තිබුණේ නිදහස පිළිබඳ භීතියකි. තමන් සොයාගත් බලයේ මූලාශ‍්‍රයට පිවිසෙන දොර, සමස්ත සමාජයටම වැඩදායි වන ආකාරයෙන් විවෘත කිරීමට ඔවුන්ට පුලූවන් කම තිබුණි. නැතහොත්, විශේෂිත පංතියකට පමණක් එම පිවිසුම සීමා කිරීමටත් පුලූවන් කම තිබුණි. අවාසනාවකට මෙන් අපේ නායකයන්ගෙන් බහුතරයක් තෝරාගත්තේ දෙවැනුව කී තේරීමයි. ඒ අනුව, මේ රටේ වෙසෙන වරප‍්‍රසාදලාභී සහ අවවරප‍්‍රසාදිත ජන කොටස් අතර පැවති සමාජ දුරස්ථ භාවය දිගටම පවත්වා ගැනුණි.\nමේ නිසා, ඉහත කී ගතානුගතික සහෝදරයන් ගත් මගින් වෙනස්ව, තමන් අත්කර ගත් ආධ්‍යාත්මික, සමාජ සහ ආර්ථික නිදහස එහි තාර්කික අවසානයන් වෙත (හිංසාකාරී නොවන මාර්ගවලින්) ගෙන යාමට උත්සුක වූ රැඩිකල් සහ ආන්තික ව්‍යාපාර ද තිබුණි. ජාතික තලයේ දී, නිදහස් අධ්‍යාපනයේ ඉරණම එයින් එකකි. දෙමළ පැත්තෙන් ගත් විට, 1930 ගණන්වල ‘යාපනේ තරුණ කොන්ග‍්‍රසය’ තවත් අවස්ථාවකි. මුස්ලිම් පැත්තෙන්, ආචාර්ය ඒ. එම්. ඒ. අසීස්ගේ ජීවන සේවාව තිබේ. එසේම, චින්තනයේ සහ ක‍්‍රියාකාරීත්වයේ නිදහස පළ කළ ප‍්‍රමුඛ පෙළේ සිංහල බුද්ධිමතුන් දෙදෙනෙක් ද සිටියහ. ඒ, පූජ්‍ය බලංගොඩ ආනන්ද මෛත‍්‍රිය හිමියන් සහ ආචාර්ය ඊ. ඩබ්. අදිකාරම් ය.\nනිදහස පිළිබඳ භීතිය බොහෝ විට වෙස්වළා එන්නේ, ‘අපේ කම’ නැමැති ලේබලය තුළිනි. අනාරක්ෂාව පිළිබඳ මේ හැඟීම, යටත්විජිත සමයේ සිට, විශේෂයෙන් සිංහල බෞද්ධයන් (එහෙත් ඔවුන් පමණක් නොව) දියත් කළ, පටු සහ එදිරිවාදී ව්‍යාපෘතිවල හරය තුළම අඩංගු වන්නකි. සත්‍ය වශයෙන් ගත් විට, ‘අපේ කම’ යනු, බාහිර සංකේතවාදයකින් බැඳ නොතැබෙන, හරවත්, අභ්‍යන්තර සංස්කෘතික හර පද්ධතියකි. එය, සිංහල සංස්කෘතික උරුමයේ ප‍්‍රකාශනයකි. එහෙත්, සෑම උරුමයක් මෙන්ම එය ද, වැරදියට අර්ථකථනය වී ඇත. අවභාවිතව ඇත. වාසියට සූරාකැවී ඇත.\nසිංහල බෞද්ධයන් සීමිත වාසියකින් ඉපිල යාමට ඉක්මන්ව තිබේ. අර්ධ වශයෙන් අත්කරගත් දෙයක් තහවුරු කර ගැනීමට උත්සුකව තිබේ. අනතුරුව, ඒ අර්ධ ජයග‍්‍රහණය, අසමානුපාතිකව පුම්බනු ලැබ, ඉන් එහා ඉදිරි ප‍්‍රගතියකට නොයාමට එය හේතුවක් කරගෙන තිබේ. (අර්ධ සාර්ථකත්වයේ අර්ථයෙන්) ලද එම අවිශිෂ්ටතාව උඩ දැමීමෙන් එහි සිරකරුවෙකු බවට පත්ව තිබේ. අප මෙහි දී කරන්නේ, පිට්ටනියේ එහා කෙළවරට බෝලය ගෙන ගොස් නියමිත ලකුණ ලබා ගන්නවා වෙනුවට, පිට්ටනියේ මැදට බෝලය ගෙන යාමෙන් පසු එතැන ව්‍යාජ දිනුම් කනුවක් සිටුවා, අනිත් කිසිවෙකුට අතපෙවිය නොහැකි දිසාවකට බෝලය වීසි කර දැමීමයි.\nමේ වනාහී, සැබෑ ජයග‍්‍රහණය වෙනුවට ලාභ ව්‍යාජයක් බව නොකිවමනා ය. නිදහස සහ සැබෑව, ශත වර්ෂ ගණනාවක් තිස්සේම අපෙන් මගහැරී ගොස් ඇත්තේ එබැවිනි.\nසංජීව සමරනායක | Sajeewa Samaranayake\n| 2014 ජනවාරි 31 වැනි දා ‘ග‍්‍රවුන්ඞ් වීව්ස්’ වෙබ් අඩවියේ Sinhalese & Their Fear Of Freedom\nනමින් පළවූ ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙන් සිංහලයන් සහ නිදහස ගැන ඔවුන් තුළ පවතින භීතිය | Main Image Credit: REUTERS/Dinuka Liyanawatte, via Channel 4 News.\n| ",
    "URL": "https://www.vikalpa.org/article/19553",
    "Category": "N/A"
}