{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 11, 2014",
    "Headline": "නරේන්ද්‍ර මෝඩිගේ ඓතිහාසික අපගමනයන් මොන තරම් අනර්ථකාරී ද?",
    "News Content": "ඉන්දියානු ඉතිහාසය ගැන නරේන්ද්‍ර මෝඩි කියන කතා නිවැරදි නැතැ යි බොහෝ විට විවිධ අයවළුන් පෙන්වා දී තිබේ. තක්ෂිලාව තිබෙන්නේ බිහාරයේ යැයි, පැට්නා ප‍්‍රදේශයේ රැස්වීමක දී වරක් ඔහු කීවේය. එහෙත් එය තිබෙන්නේ, පකිස්ථානයේ ය. පොරුස්ව පරාජයට පත්කෙළේ, ගංගා නම් නදී තීරයේ දී යැයි තවත් විටක දී ඔහු කියා තිබුණි. මහා ඇලෙක්සැන්ඩර් සමග පැවති එම සටන, පාකිස්ථාන පන්ජාබයේ ජෙලූම් ගගෙන් එපිටට කවදාවත් ගියේ නැත. \nමීරුට් ප‍්‍රදේශයේ හටගත් ඉන්දියාවේ ප‍්‍රථම නිදහස් යුද්ධය කොන්ග‍්‍රස් පක්ෂය විසින් බරපතල සේ හෑල්ලූවට ලක්කොට ඇතැ යි පසුගිය දා මීරුට් ප‍්‍රදේශයේ පැවති රැස්වීමක දී ඔහු කීවේය. එසේ වන්නේ, නේරුගේ කොන්ග‍්‍රස් පක්ෂය බිහිවීමට කලින් ඇති වූ දෙයක් සම්බන්ධයෙන් වන එම කීර්තියට කොන්ග‍්‍රස් පක්ෂයට හිමිකම් කිව නොහැකි නිසා යැයි ඔහු පෙන්වා දුනි. කොන්ග‍්‍රස් පක්ෂය පිහිටුවන ලද්දේ 1955 දී ය. බි‍්‍රතාන්‍යයට එරෙහි ඉහත කී කැරැල්ල ඇති වුණේ, ඊට දශක තුනකට පමණ කලින්, 1857 දී ය. \nමේ මතය ද, ඓතිහාසිකව නිවැරදි නැත. ‘ඉන්දියාව සොයා ගැනීම’ නැමැති කෘතියේ දී ජවහර්ලාල් නේරු, 1957 ඉන්දියානු සටන්කරුවන්ගේ ධීර වීර භාවය ගැන ප‍්‍රශංසාවක යෙදෙයි. විශේෂයෙන් එම සටනේ දී දිවි පිදූ ‘විසි වියැති තරුණිය, ලක්ෂ්මී බායි’ ගැන ඔහු වර්ණනා මුඛයෙන් කතා කරයි. \n1957 කැරැල්ල හඳුනා ගැනීම කෙරෙහි නේරු සහ මෝඩි අතර බරපතල වෙනසක් නැත. එම කැරැල්ල තුළ පැවති ජාතිකත්වයේ විභවය නේරු හඳුනාගෙන තිබුණි. එහෙත්, ජාතිකවාදය පිළිබඳ නූතන න්‍යායන් අනුව යමින් ඔහු එය හඳුන්වන්නේ, ‘ජාතිකවාදි ඇතැම් අංග තිබියේ වී නමුත්, මූලික වශයෙන් ගත් කල, වැඩවසම් නැගිටීමක්’ වශයෙනි. \nබි‍්‍රතාන්‍යයන්ට එරෙහි කැරලි කිසිවක් බටහිර සහ දකුණු ඉන්දියාවේ ඇති නොවුණි. 1857 කැරැල්ල සීමා වුණේ උතුරට සහ නැගෙනහිරට පමණි. අවසානයේ දී, කැරැල්ල සඳහා වන මහජන සහයෝගය, දිල්ලිය සහ නූතනයේ උත්තර් ප‍්‍රදේශයෙන් එහාට ගියේ නැත. නිදහස් යුද්ධය තුළ ඉහත කී කැරැල්ල එක අංගයක් පමණකියි නේරු හඳුන්වන්නේ එබැවිනි. එනිසා, විසිවැනි සියවසේ ප‍්‍රථම භාගයේ ඇති වු මහ පරිමාණ නිදහස් ව්‍යාපාරය සමග මේ කැරැල්ල සැසඳිය හැකි නොවේ.\nඑම කැරැල්ලේ ශත සංවත්සරය සැමරීමට, ඉන්දීය අගමැතිවරයා වශයෙන් 1957 දී නේරු අමතක කෙළේ ද නැත. එපමණක් නොව, එම කැරැල්ල පිළිබඳ තොරතුරු ප‍්‍රමාණවත් නැති නිසා, ඒ ගැන ගැඹුරු අධ්‍යයනයන් කිරීමට කටයුතු ද ඔහු සම්පාදනය කෙළේය. \n‘ඉන්දියාව සොයා ගැනීම’ නැමැති නේරු ලියූ ඉතිහාස කෘතිය මෝඩි කියවා නැති බව පැහැදිළි ය. එසේම, 1957 දී එම කැරැල්ල අනුස්මරණය කරමින් නේරු පැවැත්වු කතාව ද මෝඩි කියවා නැත. \nඑහෙත්, ඉතිහාසය ගැන කෙරෙන මෙවැනි වැරදි අර්ථකථනයන් හානිදායක ද? අප සළකා බැලිය යුතු වඩා පුළුල් ප‍්‍රශ්නය එයයි. එහි දී, ඉතිහාසය සහ උරුමය අතර වෙනස තේරුම් ගැනීම ඉතා වැදගත් ය. ඒ වෙනසේ අරුත කුමක් ද? \nකේරලයේ ක‍්‍රිස්තියානිය ව්‍යාප්ත වීම ගැන සළකා බලන්න. උරුමය මත පදනම් වූ යම් සංකල්පයක් මත බොහෝ ක‍්‍රිස්තියානි ආගමික කේරලවාසීන් තර්ක කරන්නේ, යේසුස් වහන්සේගේ ධර්ම දූතයෙකු වන ශාන්ත තෝමස් විසින් කි‍්‍රස්තු වර්ෂ 50 දී එම ආගම කේරලයට රැගෙන ආ බවයි. මේ විශ්වාසයේ සත්‍යාසත්‍ය භාවය ස්ථාපිත කිරීමට ඉතිහාසඥයන්ට පුලූවන් වී නැත. ඒ නිසා, එම විශ්වාසය දරන්නා එක දිගටම එම මතයේම රැඳී සිටී. \nඉතිහාසය සහ උරුමය පිළිබඳ වෙනසට කදිම උදාහරණයක් සැපයෙන්නේ ශ‍්‍රී ලංකාවෙනි. කොලොම්බියා විශ්ව විද්‍යාලයේ මානව විද්‍යාඥයෙකු වන වැලන්ටයින් ඩැනියෙල්, ‘දැවී ගිය දරු නැලවිලි’ නැමති සිය කෘතියේ තර්ක කරන පරිදි, ලංකාවේ වෙසෙන දෙමළ ජනයා තමන්ට හිමි ස්ථානය, තමන්ගේ උරුමයක් පිළිබඳ අදහසක් මත පදනම් කරන අතර බලධාරී සිංහල සංකල්පය පදනම් වන්නේ, ලංකාවේ ප‍්‍රථම පදිංචිකරුවන් සිංහලයන් වූ බවට කාලානුක‍්‍රම කරුණු ගොනු කෙරෙන ඓතිහාසික කතිකාවක ය. මේ සංකල්ප දෙක ලංකාවේ දී මාරාන්තික ලෙස ඇනකොටා ගත්තේය. එහෙත් එය සෑම විටකම එසේ විය යුතු නැත.\nසමස්තයක් වශයෙන් ගත් විට, ජාතිකවාදී දේශපාලඥයන්, ඓතිහාසික දත්ත ගැන සැළකිල්ලක් දක්වන ආදර්ශමත් ඉතිහාසඥයන් වීම උගහට ය. ඔවුන් කරන්නේ, දේශපාලනික වශයෙන් තමන්ට පාවිච්චිට ගත හැකි දේවල් පමණක් ඉතිහාසයෙන් ඉරා වෙන් කොට ගැනීමයි. මෝඩි ඊට වෙනස් දේශපාලඥයෙකු නොවේ. ඔහු උත්සාහ කරන්නේ ඉන්දියාව පිළිබඳ තමාගේ යම් ආකල්පයක් ඉතිහාසය වශයෙන් ඔසවා තබමින් ජනතාව අතරේ එය පැතිරවීමටයි. ඔහු දේශපාලනය තුළ සිටින්නේ ප‍්‍රාඥයාව සහ ඉතිහාසඥයාව තුටුපහටු කිරීමට නොව, ජනතා අනුරාගයක් තමන්ගේ වාසියට හරවා ගැනීමටයි.\n| 2014 පෙබරවාරි 4 වැනි දා එන්.ඞී.ටී.වී. සඟරාවේ ‘ඔප්-එඞ්’ සංස්කාරක පිටුවේ පළවූ How Damaging Are Narendra Modi’s Hostorical Lapses? නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි",
    "URL": "https://www.vikalpa.org/article/19480",
    "Category": "N/A"
}