{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 9, 2014",
    "Headline": "ශී‍්‍ර ලංකාව වගවීමෙන් බැඳ ගැනීම",
    "News Content": "[Image Credit: amnesty.org | Thousands trapped in camps were injured or killed in the last days of Sri Lanka’s war]\n ශී‍්‍ර ලංකාවේ ලේ වැකි සිවිල් යුද්ධයේ අවසාන භාගයේ සිදු වූ අපරාධ සහ මානව හිමිකම් අපහරණයන් ගැන සොයා බැලීම සඳහා විශ්වසනීය සහ ස්වාධීන විමර්ශන ක‍්‍රියාවලියක් අරඹන ලෙස ශ‍්‍රී ලංකා රජයට බල කිරීමට වොෂින්ටනය නැවතත් තැත් කරයි. ඒ ගැන රජයේ නිලධාරීන් සහ ප‍්‍රජා ක‍්‍රියාකාරිකයන් සමග සාකච්ඡා කිරීම සඳහා ඇමරිකානු රජයේ ජ්‍යෙෂ්ඨ නියෝජිතවරියක් ගිය සතියේ ලංකාවට යැවීම කාලෝචිත ක‍්‍රියාවකි.\n යුද්ධයේ අවසාන කාලයේ දී 40.000 ක තරම් වන සිවිල් වැසියන් පිරිසක් මියයන්නට ඇතැ යි, ඒ ගැන සොයා බැලීමට පත්කළ එක්සත් ජාතීන්ගේ නියෝජිත කණ්ඩායමක් මගින් වාර්තා කොට තිබුණි. එයින් බොහෝ පිරිසක් මියගොස් තිබුණේ ආණ්ඩුවේ ෂෙල්වෙඩි වලිනි. එහෙත් ඒ ගැන වගකිව යුත්තන් ගැන පියවර ගැනීමට ආණ්ඩුව අසමත්ව තිබෙනවා පමණක් නොව, එසේ කිරීමට ජාත්‍යන්තර ප‍්‍රජාව ගන්නා සෑම ප‍්‍රයත්නයකටමත් හරස්ව සිටී. රජයේ හමුදා මගින් මෙන්ම දෙමළ බෙදුම්වාදී කොටි සංවිධානය මගින් ද කරන ලද අපරාධ සම්බන්ධයෙන් සොයා බලන්නැ යි ඉල්ලා එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලය මේ දක්වා සම්මත කරගෙන ඇති යෝජනා දෙකක්ම ශ‍්‍රී ලංකා ආණ්ඩුව නොසළකා හැර තිබේ. දකුණු සහ මධ්‍යම ආසියානු කටයුතු පිළිබඳ සහකාර ලේකම්වරියක් වන නිෂා බිස්වාල් මේ දිනවල ලංකාවේ සංචාරය කරන්නේ, එවැනිම තවත් තුන්වැනි යෝජනාවක් ලබන මාර්තුවේ දී ඇමරිකාවෙන් ගෙන ඒමට සැලසුම් කෙරෙමින් තිබෙන පසුබිමක යැයි ඇමරිකානු රාජ්‍ය දෙපාර්තමේන්තුව කියයි.\n යුද්ධය අවසන් වී දැනට අවුරුදු පහක්ම ගත වී ඇති නිසා, වගවීම සඳහා කෙරෙන මෙම ඉල්ලීම් අමතක කර දැමීමට ලෝකයාට සහ ඇමරිකාවට අසීරු නැත. එහෙත් එසේ කිරීම ඛේදනීය තත්වයක් උද්ගත කරනු ඇත. මන්ද යත්, එය, වගවීමකින් තොරව මහ පරිමාණ මිනිස් ඝාතන කිරීමට තමන්ට ලැබෙන අවසරයකැ යි ඔවුන් සිතිය හැකි බැවිනි.\n රාජපක්ෂ මහතාගේ අභිප‍්‍රායයන් සහ අරමුණු තේරුම් නොගැනීමට තරම් කෙනෙකු නියාලූ විය යුතු නැත. විධිමත් පරීක්ෂණයක් පැවැත්වීමට ඔහුට උනන්දුවක් නැත. එසේම මාධ්‍යවේදීන්ට එරෙහිව ඔහුගේ ආණ්ඩුව ගෙන යන තාඩනපීඩන මගින් පෙන්නුම් කරන්නේ ද, විවේචන ඉවසීමට ද ඔහු සූදානම් නැති බවයි. ඒ සමගම, ජාත්‍යන්තර බලපෑම් නිසා, අකමැත්තෙන් වුවත් ඇතැම් තීරණ ඔහු ගෙන ඇති බව ද සත්‍යයකි. \nඋදාහරණයක් වශයෙන්, වසර ගණනක් තිස්සේ ඔහුගේ ආණ්ඩුවෙන් මගහරිමින් සිටි, දෙමළ බහුතරයක් වෙසෙන උතුරු පළාත් සභා මැතිවරණය ගිය සැප්තැම්බරයේ දී පැවැත්වුණි. එසේ තෝරාගත් පළාත් සභාව, ස්වාධීන යුද අපරාධ පරීක්ෂණයක් පැවැත්විය යුතු බවට, පසුගිය දා යෝජනා සම්මත කරගත්තාය. යුද්ධය තුළ දී ඇති වූ දේවල් ගැන පූර්ණ වගවීමක් ඉල්ලා සිටින ශ‍්‍රී ලාංකිකයන් සමග ජාත්‍යන්තරය පෙළ ගැසීම වැදගත් ය.\n| 2014 පෙබරවාරි 3 වැනි දා ‘ඉන්ටර්නැෂනල් නිව්යෝර්ක් ටයිම්ස්’ පුවත්පතේ Holding Sri Lanka to Account නැමැති කතුවැකියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙන්",
    "URL": "https://www.vikalpa.org/article/19476",
    "Category": "N/A"
}