{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 15, 2014",
    "Headline": "එළඹෙන ජිනීවා පරාජය සහ බොරු-හබුරු",
    "News Content": "එළඹෙන මාර්තුව ජිනීවා හි මානව හිමිකම කවුන්සිලයේ 25 වන සැසි වාරයේ මාසය යි. 25 වන සැසි වාරය මාර්තු 03 දා ඇරඹී 28දා අවසන් වෙයි. \nසැසිවාරය ඇරඹී ‍තෙවන දිනයෙහි එනම් 06දා මානව හිමිකම් මහ කොමසාරිස්වරිය වන නවී පිල්ලේ ඇයගේ වාර්ශික වාර්තාව ඉදිරිපත් කරයි. එහි බොහෝ දුරට ශ්‍රී ලංකාව සම්බන්ධයෙන් කෙටි සදහනක් තිබෙනු ඇත. ‍එම සඳහන අනෙක් රටවල් නියෝජිතයිනට ශ්‍රී ලංකාව ගැන වාක්‍යක් දෙකක් කීමට අවස්ථාව පාදා දෙයි. එබැවින් ප්‍රථම සතියේ දීම ශ්‍රී ලංකාව සාකච්ජාවට බදුන් වීම ඇරඹේ. \nදැනටමත් ජිනීවා තානාපති අංශ ශ්‍රී ලංකාණ්ඩුවේ මෙන්ම ඊට ප්‍රතිවිරුද්ධ අදහස් දරණ මානව හිමිකම් සංවිධානයන්හි අදහස් උදහස් වලට සවන් දීම අරඹා තිබේ. ජනවාරි මාසයේ දී ජිනීවා කරා පැමිණි ජනාධිපති ලේකම් ලලිත් වීරතුංග මහතා ලංකාණ්ඩුව වෙනුවෙන් ලොකු මැදිහත්වීමක් කලේ ය. ඔහුගේ මැදිහත්වීම ආරම්භයේ දී දීප්තියක් ඇති කල නමුත් මානව හිමිකම් සංවිධාන විසින් ඊට දැක්වන ලද කරුණු සහගත ප්‍රතිචාරය නිසා දැන් දැන් ශ්‍රී ලංකාණ්ඩුවේ ස්ථාවරය සැක කිරීමට බෙහෝ රටවල් පටන් ගෙන ඇති බව පෙනේ. \nජනාධිපති ලේකම්වරයාගේ විසින් ඉදිරිපත් කරන ලද කරුණූ විශේෂයෙන්ම ‘මනුෂ්‍ය හැකියාව අනුව ඉටු කළ හැකි සියළු උගත් පාඩම් කොමිසමේ නිර්දේශ ක්‍රියාත්මක කර අවසන්ය’ යි යනුවෙන් කරන ලද ප්‍රකාශය හාස්‍ය ජනකය. ඉන් අදහස් කෙරෙන්නේ මානුෂ්‍ය බලයෙන් ක්‍රියාවට නැංවිය නොහැකි නිර්දේශයන් ද උගත් පාඩම් කොමිසම විසින් කර ඇත්දැයි තානාපති අංශ විමසන බව අසන්නට ලැබේ.\nජිනීවා හිදී එළෙස පාරම් බෑ නමුත් මිලියන ගණනින් ගෙවා ඇමෙරිකානු රූපවාහිනියක විකාශණය කළ ආණ්ඩුවේ ප්‍රචාරක වීඩියෝවක ජනාධිපති ලේකම්වරයා කියන්නේ නිර්දේශ ක්‍රියාත්මක කිරීම පටන් ගත්තා විතරයි කියා ය. මානව හිමිකම් කවුන්සිලය හමුවෙහි මෙන්ම එය ඉලක්ක කොට රාජපක්ෂ ආණ්ඩුවේ ප්‍රධානීන් කර ඇති එකිනෙකට පරස්පර ප්‍රකාශ විසින් මෙකී නිර්දේශ සම්බන්ධයෙන් ආණ්ඩුව දක්වන ව්‍යාජ කැපවීම අපූරුවට පෙන්වයි. \nවසරකට පෙර ජනමාධ්‍ය අමතමින් කළකට පෙර රාජපක්ෂ ආණ්ඩුවේ මානව හිමිකම් දූතයා වූ අමාත්‍ය මහින්ද සමරසිංහ කියා සිටියේ උගත් පාඩම් කොමිසමේ නිර්දේශ සියයට 99ක් ක්‍රියාත්මක කර ඇති බවයි. ඔහු එසේ කියා තිබුනේ බිස්නස් ස්ටෑන්ඩඩ් නම් ඉන්දියානු පුවත් පතට 2013 මාර්තු 07දා ය.\nඑම මාසයේම 22දින මාධ්‍ය ඇමැති කෙහෙලිය රඹුක්වැල්ල ආණ්ඩුවේ ඩේලි නිව්ස් පුවත් පතට කියා තිබුනේ කොම්සමේ නිර්දේශ සියයට 50ක් ඉටුකර අවසන් බවයි. සති දෙකක් ඇතුළත ඉටු කළ නිර්දේශ සියයට 49කින් පහළ බැස තිබුණි!!\nලලිත් වීරතුංගගේ ජිනීවා කතාවට තෙසතියකට පසු විදේශ අමාත්‍ය පීරිස් ඉන්දියානු පුවත් සේවයට(පීටීඅයි) කියා තිබුණේ නිර්දේශයන්ගෙන් සියයට 85ක්ම ක්‍රියාත්මක කර අවසන් බවයි. \nමෙම ප්‍රකාශයන්ගෙන් කුමක් නිවැරදි දැයි සොයා ගැනීම දුෂ්කරය. ඇත්ත කතාව නම් මේ හැම එකක්ම බොරු බවයි; නැත්නම් අර්ධ සත්‍යයන් බවයි. ඉතා ‍ලෙ‍හෙසියෙන් ක්‍රියාත්මත කළ හැකිව තිබූ යුද්ධයේ දී මිය ගිය සියළු දෙනා සිහි කැරෙන ජාතික දිනයක් ප්‍රකාශ කිරීම වැනි නිර්දේශයක්වත් ආණ්ඩුව ක්‍රියාත්මක කළේ නැත. තවත් නිර්දේශයක් වූ යුද හමුදාට එල්ල වූ මිනිස් ඝාතන චෝදනා විභාග කිරීමට, හොරාගේ අම්මාගෙන් පේන අසන්නා සේ, යුද හමුදාවේම අධිකරණයක් පත් කිරීම තවත් බොරැවක් බවට පත් විය. ඉටු නොකරන ලද මිනිස් හැකියාව අනුව කල හැකිව තිබූ නිර්දේශ ලැයිස්තුවක් ම දැන් ජිනීවා හි සංසරණය වෙයි.\nඋගත් පාඩම් කොමිසමේ නිර්දේශයන්ගෙන් අර්ධ වශයෙන් හෝ ක්‍රියාවට නගා ඇත්තේ මෘදු යෝජනා බව ප්‍රධාන විපක්ෂය වන එක්සත් ජාතික පක්ෂය විසින් ද දැන් ප්‍රකාශ කර තිබේ. එහි හරය වූ නීතියේ පාලනය පිහිටුවීම පිළිබඳ නිර්දේශ කිසිවක් රාජපක්ෂවරු ක්‍රියාවට නඟා නැත. \n2009 වසරේ රාජපක්ෂ ආණ්ඩුව වෙනුවෙන් මානව හිමිකම් කවුන්සිලයේ දර දිය ඇද්දේ තානාපති දයාන් ජයතිලකය. ඔහු දැන් කියන්නේ යුද්ධයේ අවසන් සමයේ දී සිදුවූ බවට චෝදනා කැරෙන මානව හිමිකම් කෙළෙසීම් සම්බන්ධයෙන් පිළිගත හැකි ස්වාධීන පරීක්ෂනයක් පැවැත්වීමට රාජපක්ෂ ආන්ඩුව අසමත් වී ඇති බව ය. ඔහු ඒ බව කියා සිටියේ ජනාධිපති ලේකම් ලලිත් වීරතුංගගේ ජිනීවා කතාව වැඩකට නැති එකක් ලෙස ප්‍රතික්ෂේප කිරීමට ඉංග්‍රිසියෙන් ලියන ලද ලිපියක ය. ඔහුට අනුව යුද්ධාවසානයෙන් පසු ‍සිදුව ඇති එකම සාධනීය වර්ධනය උතුරු පළාත් සභා මැතිවරණය පැවැත් වීම පමණකි. \nආචාර්‍ය දයාන් ජයතිලක සමඟ උරෙනුර ගැටී මානව හිමිකම් කවුන්සිලයෙහි රාජපක්ෂ ආණ්ඩුවට දර දිය ඇදි මහාචාර්‍ය රාජිව විජේසිංහ ද දැන් කියන්නේ ජයතිලක කියන කතාවම ය. වැඩ නැති කතා වලින් අන්තර් ජාතික තෙරපුම් නතර කළ නොහැකි යැයි කියන ඔහු මානව හිමිකම් චෝදනා පරීක්ෂා කිරීමට ස්වාධීන සහ විශ්වසනීය දේශීය යාන්ත්‍රණයක් සඳහා නම්-ගම් ද යෝජනා කරමින් කියන්නේ ජපානය සහ ඉන්දියාව වැනි රටවලට එම පරීක්ෂණයේ නිරීක්ෂක කාර්‍ය භාරයක් ද පිරි නැමිය යුතු බව යි. ඒ වනාහී අර්ධ ජාත්‍යාන්තර කොමිසමකි. \nයුද්ධ කාලීන ආණ්ඩුවේ හිටපු තානාපතිවරුන් පස් වසරක් ගතවීත් යුද්ධ සමයේ මානව හිමිකම් කෙළෙසීම් ගැන නිසි පරීක්ෂණයක් සිදුව නැතැයි කියන විට ඒ සඳහා අන්තර් ජාතික පරීක්ෂනයක් අවශ්‍යයැයි කියන තර්කය තව දුරටත් සනාථ වෙයි. \nඑපමණක්ම නොවේ. කටුනායක නිදහස් වෙළද කලාපයේ රොශේන් චානක පොලිසිය විසින් වෙඩි තබා ඝාතනය කිරීම සොයා බැලීමට පත් කරන ලද ‍කොමිසමේ වාර්තාව පවා සඟවා ගෙන සිටින ආණ්ඩුවක්, මාතලේ සමූහ මිනී වළෙන් මතු වූ සිංහල තරුණ ඇටසැකිළි 152ක් පිළිබඳ ව්‍යාජ පරීක්ෂන කොමිසමක් පත් කොට එම පරීක්ෂණය යට ගැසූ ආණ්ඩුවක්, වැලිකඩ බන්ධනාගාරයේ දී වෙඩි තබා ඝාතනය කෙරුණු සිරකරුවන් 27 දෙනා එකිකෙනා විසින් වෙඩි තබා ගෙන මිය ගොස් ඇතැයි සාහසික වාර්තාවක් ඉදිරිපත් කළ ආණ්ඩුවක්, යුද්ධ භුමියේ මියෑදුනු දස දහස් ගණනාවක් දෙමළ ජනයා පිළිබඳ නිසි පරීක්ෂණයක් කරනු ඇතැයි සිතිය හැක්කේ කෙසේ ද? ජිනීවාහි කානාපති කාර්‍යාල කරා යන මානව හිමිකම් පිරිස් ඉදිරිපත් කරනු ලබන කරුණු එවැනි ය. \nමෙම තානාපති අංශ උනන්දුවක් දක්වන තවත් විශේෂ කාරණයක් වන්නේ සුලුතර ප්‍රජාවන්ගේ ආගමික නිදහසට එල්ල වෙමින් ඇති අවසානයක් නැති තර්ජන ගර්ජන සහ මර්දනය යි. \nහිටපු තානාපතිවරුන්, ශ්‍රාස්ත්‍රඥයින්, නීති‍වේදීන් යනාදී ශ්‍රී ලංකාවේ විද්වත් පුරවැසි එකතුවක් වන සිකුරාදා හමුව(ෆ්‍රයිඩේ ‍‍ෆෝරම්) ජනවාරි මාසයේ දී ප්‍රකාශණයක් නිකුත් කරමින් කියා සිටියේ ශ්‍රී ලංකාව අත්ත‍නෝමතික රාජ්‍ය පාලනයක් කරා ඇදී යමින් තිබෙන බවයි. ඒ වනාහී පසුගිය අගෝස්තු අග සතියෙහි ශ්‍රී ලංකාවේ සංචාරයක නිරත වූ මානව හිමිකම් මහ කොමසාරිස්වරිය‍ වන නවී පිල්ලේ විසින් ද ඉදිරිපත් කළ නිරික්ෂණය යි. එමගින් ඇයගේ වාර්තාව තහවුරු වෙයි. \nනවී පිල්ලේ විසින් එළඹෙන මාර්තු මාසයේ දී මානව හිමිකම් කවුන්සිලයට ඉදිරිපත් කැරෙන ශ්‍රී ලංකාවේ වගවීම සහ ප්‍රති සංධානය පිළිබඳ වාර්තාව දැනටමත් ශ්‍රී ලංකාණ්ඩුව වෙත යවා ඇතියි කියනු ලැබේ. එහි කරුණූ වශයෙන් දොස් වෙතොත් ඒවා නිවැරදි කිරීමට ලංකාණ්ඩුවට අවස්ථාව තිබේ. එනමුත් එහි එන නිරීන්ෂන සහ නිගමන වෙනස් කිරීමට ලංකාණ්ඩුවට නොහැකි ය. ලංකාණ්ඩුවේ ප්‍රතිචාර ලැබීමෙන් පසු ලබන සතිය අග වන විට එම වාර්තාව මානව හිමිකම් කවුන්සිලයේ වෙබ් අඩවියෙහි පළ කැරෙනවා ඇත. \nඑමෙන් ම මාර්තු දෙවන සතිය වන විට ශ්‍රී ලංකාව සම්බන්ධ ඇමෙරිකානු යෝජනාවේ ප්‍රථම පිටපත කවුන්සිලයේ සමාජික රටවලට ලබා දෙනු ඇතැයි ද විශ්වාශ කැරේ. ජිනීවාහි නිල නොවන ආරංචි මාර්ග කියන්නේ දැනටමත් එවැනි කෙටුම්පතක් ඇති බවයි‍. \nමානව හිමිකම් මහ කොමසාරිස්වරියගේ වාර්තාව මාර්තු 26දා සාකච්ඡාවට ගැනෙනු ඇති අතර ශ්‍රී ලංකාව සම්බන්ධ යෝජනාව සාකච්ඡා කිරීමත් ඡන්දය විමසීමත් යෙදෙනු ඇත්තේ මාර්තු 27 දාටය. මෙම වාර්තාව ඇයගේ වාර්තාව ඇය විසින් පසුගිය සැප්තැම්බරයේ දී කවුන්සිලයට ඉදිරිපත් කළ වාර්තාවට වඩා විස්තීර්න වනු ඇති අතර ශ්‍රී ලංකාවට වාසි දායක වනු ඇතැයි සිතන්නට ඉඩක් නැත.\nඇමෙරිකානු කොන්ග්‍රසය විසින් අනුමත කරන ලද ශ්‍රී ලංකාව පිළිබඳ යෝජනාව අනුව යමින් යුද්ධ කාලීන මානව හිමිකම් කෙළෙසීම් සොයා බැලීම පිණිස අන්තර් ජාතික යාණ්ත්‍රණයක අවශයතාවය මානව හිමිකම් කවුන්සිලයට ඉදිරිපත් කැරෙන යෝජනාවේ තිබෙනු ඇතැයි කල්පනා කෙරේ. නමුත් ‍කුමණාකාර යාන්ත්‍රණයක් යෝජනා කෙරෙනු ඇත්දැයි හරි අදහසක් ජිනීවා මානව හිමිකම් කවයන්හි නැත. එවැනි යෝජනාවක් ජයග්‍රහණය කරවා ගැනීම 2013 යෝජනාව සම්මත වූ තරම් ලෙහෙසි නොවනු ඇතැයි ද කල්පනා කෙරේ. කෙසේ වෙතත් දැනට පෙනෙන අන්දමට ශ්‍රි ලංකාවේ වගවීම සහ ප්‍රති සංධානය පිළිබඳ (ඇමෙරිකානු) යෝජනාවකට මානව හිමිකම් කවුන්සිලයේ බහුතර සහයෝගය තිබේ. \nපිට පිට තෙවසරක දී ශ්‍රී ලංකාව පිළිබඳව මානව හිමිකම් කවුන්සිලය විසින් යෝජනා තුනක් සම්මත කරනු ලැබීම රාජපක්ෂවරුන් විසින් ශ්‍රී ලංකාවට අත් කර දී ඇති ඛේදජනක ඉරණමේ පිළිඹිබුවකි. අනෙක් රටක් සම්බන්ධයෙන් එවැනි උදාහරණ විරළය. ඉන්දියානු විදේශ අමාත්‍යවරයා ‍පසුගිය සතිය මැද කියා සිටි පරිදි ශ්‍රී ලංකාවට හුදකලාව පැවැතිය නොහැක. \nඑය රටක් වශයෙන් ලෝක ප්‍රජාවෙහි විශ්වාශය දිනා ගත යුතු ය. ඒ සඳහා ද්විත්ව මූලෝපායක් අවශ්‍ය ය. එනම් ප්‍රජාතන්ත්‍රීයකරණය සහ යුද්ධයේ අපරාධ සම්බන්ධයෙන් වගවීමේ ක්‍රියාවළියක් දියත් කිරීම යි. \nරාජපක්ෂවරුන්ගේ දේශපාලනය එහි අනෙක් පැත්ත ය. අත්තනෝමතිකත්වය සහ මානව හිමිකම්/යුද්ධ අපරාධයන්ට දඩුවම් නොකිරීමයි. ජිනීවාහී මානව හිමිකම් කවුන්සිලයේ ඡන්ද වැටන්නේ මේ දර්ශක අනුව ය. \nඊට ඇත්තේ තවත් සති හයක් පමණි. \nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya",
    "URL": "https://www.vikalpa.org/article/19568",
    "Category": "N/A"
}