{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 23, 2014",
    "Headline": "[Video] ශ්‍රී ලංකා-ඉන්දියානු චිත්‍ර ශිල්පීන්ගේ නැවුම් අත්දැකීමක් කොළඹ දී..",
    "News Content": "ශ්‍රී ලංකාවේ සහ ඉංදියාවේ චිත්‍ර ශිල්පීන් 12 දෙනෙකු එක්ව ‘ශ්‍රී ලංකා – ඉන්දියානු චිත්‍රකලා සතියක්‘ නමින් චිත්‍ර අභ්‍යාසයක්, කදවුරක් මේ දිනවල කොළඹ, තාජ් සමුද්‍රා හෝටල් පරිශ්‍රයේ දී පැවැත්වෙයි. පසුගිය 18 වන දින ආරම්භ කරන ලද මෙම කදවුර, හමුව අද(23) වනදා සවස පැවැත්වෙන චිත්‍ර ප්‍රදර්ශනයකින් සංවාදයකට ඉඩ සලසා දෙයි. විශේෂයෙන් ඉංදියාවේ ප්‍රවීණ මෙන්ම තරැණ චිත්‍ර ශිල්පීන් ද, ලංකාවේ ප්‍රවීණ මෙන්ම තරැණ චිත්‍ර ශිල්පීන් ද සහභාගී වන මෙම කදවුර තාජ් සමුද්‍රා හෝටල් පරිශ්‍රයේ පැවැත්වෙන්නේ එළි මහනේ වීම ද විශේෂත්වයකි. \nඑහිදී ලංකාවට ආසන්න රටේ චිත්‍ර ශිල්පීන් සමග ඔවුන්ගේ භාවිතයන්, ඔවුන්ගේ හැදැරීම්, අත්දැකීම්, ලංකාවේ චිත්‍ර ශිල්පීන් සමග බෙදා හදා ගැනීමත්, ලංකාවේ අත්දැකීම්, ඉන්දියානු චිත්‍ර ශිල්පීන් සමග හුවමාරැ කිරීමටත් මෙය මහගු අවස්ථාවක් බව එයට මූලිකවම සහභාගී වී සිටින ප්‍රවීණ චිත්‍ර ශිල්පී චන්ද්‍රගුප්ත තේනුවරයන් ‘විකල්ප‘ සමග පැවසීය. තේනුවරයන් වැඩිදුරටත් පවසන්නේ, \n‘‘ලාංකීය සහ ඉන්දියානු කලාකරැවන්ගේ හමුවක්, කලාකරැවන්ගේ සතියක් හැටියට පළමු වතාවටයි පැවැත්වෙන්නේ. මීට කලින් ජාත්‍යන්තර කදවුරැ ලංකාවේ පැවැත්වෙලා තියනවා. 1997 වගේ කාලේ ඉදලා. නමුත් අසල්වැසි රට සමග එහි වැඩිපුර චිත්‍ර ශිල්පීන් ප්‍රමාණයක් එක්ක ලාංකීය චිත්‍ර ශිල්පීන් 6දෙනෙක් එකතුවෙලා තමයි මේ කලා කදවුර බදු දේ කරන්නේ. මෙහි ප්‍රධානම අරමුණ වන්නේ හුදෙක් කලා කෘතිය නිශ්පාදනයට වඩා එකිනෙකා සමග සම්මුඛ වීමයි. අසල් වැසියා උනාට ඔවුන් සමග හමුවීම් අඩුයි. අසල්වැසියා ගැන දන්නා ප්‍රමාණය සමහර විට අපි දන්නේ මතු පිටින්, ඊට වඩා ගැඹුරින් ඔවුන් පිළිබදව මෙබදු සම්මුඛ වීම් වලින් අපිට දැන ගන්න ලැබෙනවා. ඒක හරියට ශ්‍රාස්ත්‍රඥයින්ට විවිධ සංවාද තියනවා වගෙයි. ඒ අර්ථයෙන් චිත්‍ර ශීල්පීන්ට මෙබදු කදවුරැ ආකාරයේ, වැඩමුලු ආකාරයේ ඒවා ඉතා වැදගත්‘‘\nමෙම ශ්‍රී ලංකා – ඉන්දියානු චිත්‍රකලා සතියට සහභාගී වී සිටින චිත්‍ර ශිල්පී සංජීව කුමාර ඔහු නිර්මාණය කරමින් සිටි චිත්‍රය පිළිබදව කතා කරමින් වෙනස් මානයක්, වෙනස් ආස්ථානයක් ඔහුගේ භාවිතය තුළින් ගොඩනැගීමට කිසියම් උත්සහයක නිරත වී සිටින බව ඔහු පැහැදිලි කරමින්, \n‘‘දැන් මගේ චිත්‍රය ගත්තොත් විශේෂයෙන් යුද්ධයට ඉස්සර අපි මේ ක්‍රමවේදයන් ගොඩනගා ගෙන තිබුණේ, නමුත් විවිධ හේතු නිසා මේවගේ චිත්‍ර එළියට ආවේ නෑ. ඒකට හේතු ගණනාවක් තියනවා…..අනෙක් පැත්තෙන් අපිට ජාතිකත්වය පිළිබදව කතාවකුත් ඇති වෙලා තියනවා. නමුත් අපිට පරණ ජාතිකත්වය නැවත ගොඩනගා ගන්නත් අමාරැයි. නමුත් සමහර වෙලාවට අපිට පුලුවන් ජාත්‍යන්තර දේවලුත් එකතු කරගෙන නව ජාතිකත්වයක් හොයා ගන්න‘‘\nමෙම වැඩමුලුව, කලා කදවුර පිළිබදව සහ චිත්‍රශිල්පී චන්ද්‍රගුප්ත තේනුවරයන් සහ චිත්‍ර ශිල්පී සංජීව කුමාර දැක්වූ අදහස් ඇතුලත් සම්පුර්ණ වීඩියෝ සටහනට පහතින් පාඨක ඔබට පිවිසිය හැකිය.\nමෙම ව්‍යායාමය සදහා ඔවුන් විසින් නිකුත් කර ඇති මාධ්‍ය නිවේදනයට මෙයින් පිවිසිය හැකි අතර මෙයට සම්බන්ධ වන ලාංකීය මෙන්ම ඉන්දියානු චිත්‍ර ශීල්පීන් වන්නේ, \n Chandragupta Thenuwara\nSanjeewa Kumara\nPradeep Talawattha\nSujeewa Kumari\nNelun Harassgama\nChathurika Jayani යන චිත්‍රශිල්පීන් ය. \nමෙම කලා කදවුරේ සම්පූර්ණ ඡායාරෑප එකතුව සදහා පිවිසෙන්න @groundviews",
    "URL": "https://www.vikalpa.org/article/19319",
    "Category": "N/A"
}