{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 5, 2014",
    "Headline": "යක්ෂණිය නම් වූ තිසීසය",
    "News Content": "තීසීසයක් යනු ප්‍රවාදයකි. නැතිනම් ප්‍රවාදයක් ගොඩ නැගීමකි. උපාධි නිබන්ධනයකි, එමෙන්ම ඔප්පු කළ යුතු හෝ ඔප්පු කිරීමට අවශ්‍යය ප්‍රස්තූතයක් සදහා ලියවෙන කරුණු සංගෘහිතයකි. මෙහිදී තිසීසය යන්න මා අර්ථ ගන්වන්නේ ඉහත සදහන් කළ අර්ථ දැක්වීම් වලින් අවසාන අර්ථ දැක්වීමයි. එනම් ඔප්පු කිරීමට අවශ්‍ය ප්‍රස්තූතයක් සදහා ලියවෙන කරුණු සංගෘහිතයක් යන්නයි. සාහිත්‍ය නිර්මාණයක් තුළින් ප්‍රවාදයක් ගොඩ නැගීම යනු ලියන්නෙකු තම අනන්‍යතාවය වන සාහිත්‍ය භාවිතාව හරහා සිදුකරන සත්‍ය ගවේෂණයකි. එනම් සැබෑ ලෙසම යථාර්ථය නමින් සළු පිළි අන්දවා තිබෙන බොරු සාටෝපයක් ප්‍රසිද්ධියේ නිරුවත් කිරීමකි. සැබෑ දේව ඝාතනයකි.\nමගේ ආදරණීය යක්ෂණිය නම් වූ ග්‍රන්ථය හරහා මංජුල වෙඩිවර්ධනයන් ද ගෙන තිබෙන ප්‍රයත්නය එවන් ආකාරයේ එකකි. ඔහු එහීදී ඔප්පු කිරීමට සදනු ලබන සත්‍යය නම් කුමක්ද?\nවිජය රජුගෙන් පැවත එන ආර්ය සිංහල පරම්පරාවට ද පෙරාතුව ලඞ්කාව තුළ දෙමළ ජනයා ජීවත් වූ බව ඔහු සනාථ කිරීමට හදන සත්‍යයි. ඉතිහාසඥයන්ට ද ජාතිකවාදී සිංහලයන්ට ද සියුම් කම්පණයක් ඇති කරලමින් ඒ කර්ණ කටුක වූ සත්‍යය නවකතාව අවසානයේ එක දෙබසකින් වේගා නම් ඉතිහාසඥයාගෙන් තම පෙම්වතිය වූ නේත්‍රබිම්බාට එක එල්ලේම පවසනු ලබයි.\n“කුවන්නා කියන්නෙ දෙමළ ගෑණියෙක්ට….“(පිටුව-399)\nමුල සිට අග දක්වාම ප්‍රහේලිකාවක් බදු වූ කෘතියෙහි යතුර ගැබ්ව පැවතියේ අවසාන වැකිය තුළයි. නමුත් කෘතිය හරහා කතුවරයා පාඨකයාට ඒත්තු ගැන්වීමට හදන ඒකීය සත්‍යය එය පමණක් නොවේ. ඒ හරහා තවත් අනු කතා තුළින් ද එනම් අතුරු කතා තුළීන් ද කතුවරයා පාඨකයාට යම් යම් සත්‍ය හෙළිදරව් කිරීමකින් තමාවම ප්‍රශ්න කරගැනීමකට පාඨකයාව නතු කරවනු ලබයි. එනම් ජාතිවාදී ගැටළුව පිළිබදව වමේ භාවිතාවන්හි සැබෑ ස්වරූපයද ස්ත්‍රියගේ ස්වයං තීරණයේ අයිතිය පිළිබදව පිටු ගණන් පොත් ලියන පැය ගණන් සම්මන්ත්‍රණ පවත්වන වමේ ස්ත්‍රිය පිළීබද ඊනියා ආකල්පයද මැනවින් හෙළිකරනු ලබන්නකි.\nබැරල් හෙවත් හුස්ම ගන්න හාස්කම්\n\nබැරල් හෙවත් හුස්ම ගන්න හාස්කම් යනු කෘතියෙහි තෙවන පරිච්ඡේදයයි. අගක් මුලක් නැති සංසාරය සේම මෙම කෘතියෙහිද වැල්වටාරමක් බදු කතාන්තරයට පිවිසීමට ඇති ප්‍රධාන දොරටුවලින් එකක් ලෙස මෙම පරිච්ඡේදය හදුනා ගත හැකිය. පරිච්ඡේදය දිග හැරෙන්නේ කථකයා එනම් කවියා බැරලයක් බවට පත් වීමෙනි. බැරලය යනු සංකේතයකි. කුමක්ද මේ සංකේතය හරහා ගොනු වෙන්නේ යන්න සලකා බැලිය යුතුමය. මට නම් හිතෙන්නෙ මෙහිදී බැරලය යන්න යොදා ගෙන තියෙන්නෙ බෝම්බයක් ලෙස යන්නයි. එනම් බැරල් බෝම්බයක් ලෙසයි. සාමාන්‍යයයෙන් බැරලය ආරක්ෂක මුරපළවල් වලදී මාර්ගය අවහිර කිරීම් ආදී කටයුතු වලට යොදා ගත්තද මෙහිදී ආරක්ෂාව යන්නෙහි විරුද්ධාභාසය වන විනාශ කිරීම යන්න අර්ථ ගන්වමින් බැරලය සංකේතගතකොට තිබේ. යාපනයේ නවාලි වල ශාන්ත පීතර දෙව් මැදුරට එල්ල වුනු බැරල් බෝම්බ ප්‍රහාරය පිළිබදව මෙම පරිච්ඡේදය තුළම ගැබ්ව තිබීම එයට හේතුවයි. එහිදී බැරලය යනු බෝම්බයකි. දෙව් මැදුරට ගැසූ බෝම්බය සේම මෙහිදී ද කවියා, එනම් මිනිසෙකු බෝම්බයක් බවට පත් වීමෙන් අදහස් කරන්නේද පුපුරා යාමකි. කුමක් පිපිරවීමටද? එනම් ඉතිහාසයයි. දෙමළ ජනයා ආර්යයන් මෙහි ගොඩ බැසීමට පෙරාතුවද මෙහි වාසය කළ බව තහවුරු කිරීම තුළින් ඇති කරන ඓතිහාසිකමය පිපිරුමයි.(මෙහි එන කවියා සහ ඉතිහාසඥ වේගා යන දෙදෙනාම එක් අයෙකු බව ගෙහෙන්නාවක සිසිලස යන පරිච්ඡේද හෙඩිම යටතේ කරුණු සහිතව පැහැදිළීව පහත ලියා තිබේ.)\nමම බද්ධකෝණාසනාරූඪව බැරලයක් මත හිදින්නෙමි.\nමෙම වාක්‍යෙයන් හැගවෙන්නේ කවියා ඉතිහාසය පිළිබදව ගවේෂණයක යෙදීමයි.\nමම පාද වජ්‍රාසනාරූඪව බැරලයක් වෙත පිට දෙමි.\nවජ්‍රාසනය යනු බුදුන් වහන්සේ බෝ මුල වැඩ හුන් ආසනයයි. ඒ අයුරින් කවියා බැරලයට පිට දී සිටීම එනම් වජ්‍රාසනාරූඪව සිටීමෙන් මෙහිදී අදහස් කෙරෙනුයේ ඔහු යම් කිසි පරම සත්‍යයක් අවබෝධකොටගෙන ඇති බවයි. මක් නිසාද යත් බුදුන් වහන්සේ යනුත් අවිද්‍යාව නසා නිර්වාණය නමැති පරම සත්‍යය අවබෝධකොට ගත් පළමු තැනැත්තා වන නිසාවෙනි. මෙහිදී කවියා අවබෝධකරගත් පරම සත්‍යය නම් කුමක්ද? කාලාන්තරයක් තිස්සේ ගැබ්ව පැවති මතයක් වන දෙමළ ජනයා ආර්යන්ට පසුව බොහෝ කලකින් ලක් දිවට අරක් ගත්තේය යන මතය බිද හෙලීමයි. කවියාගේ පරම අවබෝධය එයයි.\nමම ගර්භපිණ්ඩාසනාරූඪව බැරලයක් තුළ ගුලි වෙමි.\nකවියා සොයා ගත් මේ ඓතිහාසිකමය සත්‍යය ගර්භය නම් වූ බැරලය තුළ කවියාද සමග ගුලි වෙයි. එනම් අනාගතයේදී බැරලයෙන් බිහි වීමටය. එනම් ඉතිහාසය පුපුරවා හැරීමටය.\n\nමම බැරලයක් වී තනි වෙමි.\nමෙම කටුක සත්‍යය ආර්ය සිංහල සමාජය ඉදිරිපිට අභිමුඛ වූ විට කවියා කොන් වීම අරුමයක් නොවේ. වේගාගේ පිටුවහලේ පදනමත් එයයැයි කියා මම සිතමි. නමුත් කවියා එහිදී තනිකම නිශේධනය කරනුයේ පරම සත්‍ය ඔහු සතුව පවතිනා බැවිනි.\nඑමෙන්ම මෙම පරිච්ඡේදය තුළදී සංයුක්ත කවියක්ද අඩංගු වෙයි. මුලින්ම තනි වාක්‍යයකට එම සංයුක්ත කවියෙහි මූලික අදහස කැටිකරගත යුතුය.\n“ඈ……..ත තැන තැන තව තව……….බැරල් ඇත.”\n“වේගා හෙවත් මෙම කවියා උඩුයටිකුරු කරන්නට හදන්නේ ඉතිහාසය තුළ එන කුවන්නා පිළිබද කතාව පමණක් නොව අල්ලිරාණී හෙවත් සේරාණීයම්මා පිළිබද කතාවද උඩු යටිකුරු කිරීමට ඔහු අදහස් කරනු ලබයි. ඒ බව අවසන් පරිච්ඡේදයේ එන මෙම වැකියෙන් තහවුරු වේ.\n“මා උපන් මගේ ආදරණීය මව් බිමට ගොඩ බසින්නට ඉඩ ලද කෙදිනක හෝ මම අල්ලිරාණිය ලුහු බදින්නට සිහින දකින්නෙමි…“\nඒ වැකිය හරහා මෙම සංයුක්ත කවියෙහි අර්ථයද නිරූපණය වේ. එනම් ඉතිහාසයේ තව තව ඈත මායිම් වල පවා සත්‍යය ලෙස නාමකරණය වූ සිදුවීම් වල බොරු සාටෝප සළු පිළි ඉවත් කොට පරම සත්‍යයන් ලෙස සමාජගත කිරීමට තිබෙන කතන්දර රාශියක් තිබෙනා බවයි. එනම් ඉතිහාසය පුපුරවා ලීමට තව තව බැරල් බෝම්බ ඇත යන්නයි. මෙම උපුටා දැක්වීම් කෘතිය කියවීමට පෙර දකින්නෙකුට නොගැළපෙන ඒවා යැයි සිතුණද කොලාජීය භාවිතාවක්(මෙහිදී මම කොලාජීය යන යෙදුම යොදා ගත්තේ ආකෘතිය රේඛීය නොවන බැවිනි.) වන මෙම නිර්මාණයෙහි සමස්ථයම කියවා බැලූ විට එය එසේ නොවන බව පෙනී යනු ඇත. කොලාජීය භාවිතාව නිසා එක් කේවල පරිච්ඡේදයකින් පමණක් උපුටා දැක්වීම ද අපහසුය.\nඑමෙන්ම මෙම පරිච්ඡේදය තුළදී තවත් එක්තරා වැදගත් කාරණාවක් අඩංගු වෙයි. එනම් වමේ ආයුධ සන්නද්ධ විප්ලවය පිළිබදව තිබෙන විවේචනයයි. කවියාට මුණ ගැසෙන චිත්තභානු හෙවත් චිත්තී කංසා දුමාරයක සැගව යමින් ඔහුගේ අතීත සිදුවීමක් කවියා ඉදිරිපිට තබයි. එනම් පානදුරේ බෝ ගහ යට තොරණට චිත්තී ඇදපු තොරන් සිතුවමකට අංගුලිමාලගේ චිත්‍රයේ ස්වරූපයට සමාන ස්වරූපයක් සහිත පක්ෂයේ සහෝදරයෙකුගේ මුහුණත චිත්තී අංගුලිමාලගේ මුහුණට තෝරා ගැනීමයි. අවසානයේ එම සහෝදරයාද තොරණ බැලීමට පැමිණෙයි. පැමිණ චිත්තී පසුපස පහරදීමට? එළවයි. නමුත් එ දවස බුදුන් වහන්සේ අංගුලිමාලයන් ඉදිරිපිට නැවතුනා සේම චිත්තීද මෙම සහෝදරයා ඉදිරිපිටදී නවතී.\n\n“මං නැවතුණා.ආයේ නුදුවන්න මං තීරණය තීන්දු කළා.මං තීන්දු කළා මුළුමනින්ම නවතින්න.“ (පිටුව-122)\nචිත්තීගේ මේ නැවතීමෙන් ඒත්තු ගැන්වෙන්නේ කුමක්ද? එනම් ප්‍රචණ්ඩත්වය(ආයුධ සන්නද්ධ අරගලය) පිටු දැකීමයි. නමුත් වමේ සිටින සමරක් අය චිත්තී වැනි ප්‍රචණ්ඩත්වය පිටු දකින්නන්ව තවමත් ලුහු බදිනු ලබයි. ඒ බව මේ පාඨයෙන් මනාව ගම්‍ය වේ.\n“මිනිහා තාම දුවනවා.මං පස්සෙ පන්නනවා.“(පිටුව-122)\nඑමෙන්ම මෙම පරිච්ඡේදයේ එන රණවිරුවෙකු කංසා දුමෙන් මත් වී සදට වෙඩි තැබීම යනු අහිංසක දෙමළ ජනයාට යුධමය කාලවකවානුවේදී සිදු වූ අපරාධ පිළිබදව තබන උත්ප්‍රාසාත්මක සටහනක් යැයි සිතමි. බියපත් සද වළාකුළු මැද සැගව යන්නේද එනිසාවෙන්ම යැයි කියා සිතමි.\n“බියපත් සද වළාකුළු වැද සැගවිණ. ගං පතුල හිස් විය.“(පිටුව-123)\nනමුත් චිත්තී අවසානයේ රණවිරුවන්ව සකළ දෝෂාරෝපණයන්ගෙන් මුදවා ගනී.\n“මුං පව් යුද්දෙ ගැන මෙලෝ හසරක් දන් නෑ මුන්ට ඕන ආතල් එකේ ඉන්න.“(පිටුව-125)\nඑයත් එක්තරා ආකාරයකින් සත්‍යයකි. මන්ද රණවිරුවන් බයිනෙත්තුව කාට හෝ උළුක් කළේ ඉහළින් ලැබෙන අණ නිසාවෙනි. නමුත් ඒ අදහස පිළිබදව යම් සංදිග්ධබවක් මෙහිදී හට ගැනේ. මක් නිසාද මෙහිදී සෙබළා සදට තුවක්කුව මානන්නේ ස්ව කැමැත්තෙන් නිසාවෙනි. චිත්තීගේ දෙබස හරහා මා මුලින් සදහන් කළ සමාජගත බහුතරමය(ආර්ය සිංහල) මතය එළි දක්වා තිබෙන නිසා(චිත්තීගේ වත්මන් භූමිකාව ඉතිහාසය මත සමපාත වනුයේ ද හත්සියයක් පිරිස සමග මෙහි පැමිණි විජයගේ භූමිකාව මතටයි.) අනෙක් අතට එහි විරුද්ධාභාසයද මෙම සිදු වීම හරහා අපට කියවා ගත හැක. එනම් යම් ආකාරයක මත් භාවයකින්(දේශප්‍රේමයෙන්)සෙබළුන් යුධ අපරාධ වල ස්ව කැමැත්තෙන්ම නිරත වූ බවයි. චිත්තී ප්‍රමුඛ ආර්ය සිංහලයන්ගේ නරුමවාදීබව ද මෙයින් නිරූපණය වනවා යැයි සිතමි.\nහීමිටියා නම් වූ හීන තෝරන්නා…\n\nහීමිටියා නම් වූ හීන තෝරන්නා යනු මෙම ග්‍රන්ථයේ හතරවන පරිච්ඡේදයයි. මෙම පරිච්ඡේදය පුරාවටම වමේ ගමන් මග පිළිබදව විවේචනයක්ද පවතින ක්‍රමය තුළම විප්ලවයකින් තොරව සමාජවාදය පැතිර වීමට උපාය මාර්ගයක්ද සදහන් වෙයි. අද්‍යතන වමේ නිශ්ක්‍රීයත්වය සටහන් කොට තිබෙන්නේ හීමිටියා වළාකුලකින් සමරු අංගනය මැදට කඩා වැටීම විප්ලවීය සහෝදරවරුන් නොදැකීමෙනි. මෙය එක්තරා ආකාරයකින් බුද්ධිමය හාස්‍යයද කැටි කර ගත්තකි.\n\n“සන්නද්ධ අරගලයෙන් ශේෂ වූ මරණ බියත්,අද්‍යයතන ගල් කටස් අත දරා ලද වෙහෙසත් හේතුවෙන් අන් සියල්ලන්ගේම හිස් තිබී ඇත්තේ බිමට බර වී ගෙනය.“(පිටුව-130)\nඑමෙන්ම හීමිටියා සිදු කරන ලබන කතාවෙන් ඇති කරවනු ලබන සංවාදයට හීමිටියාම අවසානයේ ගැළපෙන පිළිතුර ලබා දෙයි. එමෙන්ම හීමිටියාගේ අවසන් විග්‍රහය තුළ ඉතා වැදගත් අදහසක්ද අඩංගු වෙයි.\n“බල්ලන් දෙදෙනා මගින් ඇතිවන සංඥාව ඔහු අවසානයේ විග්‍රහ කළේය. ඔහු කීයේ මේ මොහොතේම මේ ක්‍රමය තුළම පවතින විධායකය හා ව්‍යවස්ථාදායකය ක්‍රමයෙන් සිය ග්‍රහනයට නතුකර ගැනීමට සංවිධානය ක්‍රියා කළ යුතු බවය. සමාජවාදී වෙනස ඇති කළ හැක්කේ ඉන් අනතුරුව බව ඔහුගේ අවසන් විග්‍රහය විය.“\nමෙය බැලූ බැල්මටම හීමිටියා තුළ පවතින අවස්ථාවාදී දේශපාලන න්‍යායක්(මාක්ස් ලෙනින්වාදී න්‍යායට අනුව) බව පැහැදිලිය. එනම් ඔහු ඉදිරිපත් කරන්නේ මකියාවෙලී ගණයේ න්‍යායක්ය.වි ධායකය තුළට ඇතුළු වූ පසුව ව්‍යවස්ථාව යනු නිකම්ම තමන් සන්තකයට එන හීලෑ බළු පැටියෙකි. ඉන් අනතුරුව සමාජවාදී ක්‍රමය පැතිරවිය හැකි බව ඇත්තකි. මක් නිසාද අපක්ෂපාතී බේරුම්කරුවෙකු නොමැති තැන සැළකිල්ලට ගත යුත්තේ අවසාන ප්‍රතිඵලය නිසාවෙනි.(දැන් පවතින ආකාරයට විධායකයට අභියෝග කළ හැකි අපක්ෂපාතී බේරුම්කරුවෙකු කිසිසේත්ම නැත)\nඑමෙන්ම ජාතිවාදී ගැටළුව තුළ වමේ භාවිතාව හුදෙක් සංවාදයකට පමණක් සීමා වීම ද මෙහිදී නිරූපණය කොට තිබෙන්නේ හීමිටියාට ඇසෙන දෙබසක් හරහා හීමිටියා පවසන දෙයක් තුළිනි.\n“ඔය තියෙන්නේ පැරිස් කොළඹ එතෙක් සංවාදය. නතර නොවුනු සංවාදෙ තාම යනවා.“\nවමේ පක්ෂ යම් යම් අවස්ථා වල ජාතිවාදය පිළිබදව සංවාද පැවැත්වූයේ එය දේශපාලන ජුන්ටාවක් කරගැනීමට පමණි. ඒ සදහා සැබෑ ප්‍රවේෂයක් ඔවුන් කිසි විටක ලබා ගත්තේ නැත. එමෙන්ම පැරණි විප්ලව වාදීන්ට සිදු වූ හාස්‍යමය ඉරණම් පෙරළියද මෙම පරිච්ඡේදය තුළදී නිරූපණය කොට තිබේ. හීමිටියා හට හිටපු විප්ලවවාදියෙකු වන අනාගාරික කාලමුක්ත(අනාගාරික ධර්මසේකරගේ භාවිතාව පිළිබදව නිමවුනු චරිතයක් වැනිය.) මුණ ගැසීම එවන් ආකාරයේ නිරූපණයකි. එමෙන්ම අවසානයේ හීමිටියාද ප්‍රංශ සිහිනයක අතරමං වීමෙන් පෙනෙනුයේ සමස්ථයක් ලෙස නිරූපණය වන වමේ බහුතරයකගේ සිහිනයක්ද?යන්නත් මට සිතෙනවා.\nගෙහන්නාවක සිසිලස\nමෙම පරිච්ඡේදය ඉතාම වැදගත් හෙළිදරව්වක් සිදු කරනු ලබන පරිච්ඡේදයකි. බැරල් හෙවත් හුස්ම ගන්නා හාස්කම් නම් පරිච්ඡේදයෙහි එන කවියා යනු වේගාම බව අවබෝධකර ගත හැක්කේ මෙම පරිච්ඡේදය අවසානයේදීය. කවියා චිත්තීගේ නිවසට ගිය ඒ මුල් දින චිත්තී ඇද තිබෙන නාදුනන ආධ්‍යාත්මය නම් චිත්‍රය දැක ඒ පිළිබදව යමක් නොකියා ඒ චිත්‍රයට අදාළ කවියක් චිත්තීට කියනු ලබයි. මෙම කවිය නේත්‍රබිම්බාද හොරෙන් අසා සිටිනු ලබයි. මම තොප නොහදුනමි යන ජී.බී.ගේ කවියක් තමයි කවියා චිත්තීට කියන්නෙ. මේ චිත්‍රයෙන් නිරූපණය වෙන්නෙ ක්ෂීණ වී ගෙන යන මුහුණකුත් ප්‍රබෝධමත් වී ගෙන එන මුහුණකුත්ය. මේ කවිය මේ චිත්‍රය වෙනුවෙන් මේ කවියා භානුට කිව්වට පස්සෙ එයා ගත්ත වැදගත් තීරණයක් ගැනත් එයා භානුට කියනවා. ඒ තමයි එයා ආයිමත් කවි නොලියන බව. මේ බව අහන් ඉන්න නේත්‍ර බිම්බාත් ඇය තුළ කවියා කෙරෙහි ඇති වුන ‍ශෝකය කරණ කොටගෙන අදින එක නවත්තලා කවි ලියන්න පටන් ගන්නවා.\nමේ සිදු වීම අර නාදුනන ආධ්‍යාත්මය කියන සිතුවම මත සමපාත කළොත් කවියා නැවත කවි නොලියන නිසා කෙමෙන් වැහැරී යන මුහුණට සමපාත කළ හැකියි. එවිට නේත්‍ර බිම්බා කවි ලිවීම ආරම්භ කරන නිසා ඇයව සුපිපීගෙන එන මුහුණ මතට සමපාත කළ හැකියි. එපමණක් නොව කවියාගේ ක්ෂීණ වී යන මුහුණ කවීත්වය නම් සුපිපීගෙන එන මුහුණ ඉතිහාසය ලෙස ගත හැක. නේත්‍රබිම්බාවගේත් සුපිපීගෙන එන මුහුණ කවීත්වය නම් ක්ෂීණ වී ගෙන යන මුහුණ චිත්‍ර කලාව ලෙසද ගත හැක. එමෙන්ම මෙහිදී යොදා ගෙන තිබෙන ජී.බී.ගෙ කවිය අන්තර්ගතමය අර්ථයකින් නොව නාමකරණීය අර්ථයෙන් මෙහිදී උපයෝගීකොටගෙන ඇති බව මගේ හැගීමයි. එ නම් මම තොප නොහදුනමි යන කවියේ ශීර්ෂය උපයෝගීකොටගෙන තිබෙන අතර කවියේ අන්තර්ගතය ඒ තරම් සැළකිල්ලක් ධ්වනිත කරන්නේ නැති බවයි. සැබැවින්ම මේ යටගිය පුවත වේගාට පවසන මොහොතේදී පවා නේත්‍රබිම්බා දැන සිටින්නේ නැහැ ඒ කවියා වේගාම විත්තිය. ඒ නිසා මම තොප නොහදුනමි යන යෙදුම වඩා උචිත වේ. නමුත් වේගා තමා තුළ සිටිය ඒ කවියා මළ බැවින් හෝ නේත්‍ර බිම්බා ඇදීම නැවතූ නිසා හෝ යන කරුණු දෙකෙන් එකක් නිසා නේත්‍රබිම්බා මෙම යටගියාව පැවසූ පසු ඈ හා සිනා සෙන්නේ නැත.\n\n“වේගා හිනා වුනේ නැත’ මම හිනා වුනෙමි.“(පිටුව-364)\nඑමෙන්ම මෙම පරිච්ඡේදයේ එන වික්ටෝරියා නෝනා පවසන එක කියමනක් පශ්චාත්කාලීනව ආර්ය සිංහල පරම්පරාවටත් නැගෙනහිර යුද්ධය පිළිබදව ඇති වේ දෝ යන සංදිග්ධතාවයක් පාඨකයා තුළ නිර්මාණය කිරීමට සමත්ය.\n\n“කොල්ලෝ අපිට ඕන අපේ ගන්දස්සාර අතීතය වහගන්න. අපේ මුතුන් මිත්තෝ ආයුධ හදලා වෙඩි තියපු උන් අපේ හීන ඇතුලේ ඉදන් අපිට වෙඩි තියනවා. කොටින්ම මට වුනත් ඕන ඒ හීනෙන් නිදහස් වෙන්න.“(පිටුව-355)\n\nහිරුත් එක්ක පරක්කු වෙමු\n“කවදා හරි මට පුතෙක් හම්බ වුනොත් මම හිරු කියලා නම දානවා.“(පිටුව-388)\nමහා කවි කාලිදාසයන් රඝු වංශයෙහි දෙවන ශ්ලෝකයෙන් සූර්යයාගෙන් ජනිත වූ සූර්ය පරම්පරාවේ මහත්වය පෙන්වීමට අවැසි නිසා පවසනුයේ “මගේ මේ අල්ප වූ දැනුමෙන් සූර්ය වංශය වර්ණනා කිරීම පහුරකින් මුහුද තරණය කරලීම බදු බවයි“.පාළි සාහිත්‍ය තුළ බුදුන්වහන්සේ ශාක්‍ය වාංශිකයෙකු ලෙස නම් දැරුවද සංස්කෘත සාහිත්‍ය තුළදී හැදින්වෙන්නේ බුදුන් වහන්සේ යනු සූර්ය වංශිකයෙකු බවයි. දෙමළ සහ ක්‍රිස්තියානි දෙමාපියන්ට දාව උපන් නේත්‍ර බිම්බා තම පුතුට හිරු කියා නම තැබීමට සිතීම කළවම් නූතන සිංහලයා තුළ තිබෙන කුල ගර්වය නිරූපණය කරන්නක් යැයි ද ඓතිහාසිකමය වටිනාකමින් යුත් අතීතයක් තම පරපුරට තිබෙන බව පැවසීමක් යැයි කියාද සිතමි.\nපරිච්ඡේදවලින් වලින් වියුක්තව සමස්ථය දෙසට අවලෝකනය\nමගේ ආදරණීය යක්ෂණිය නම් වූ මෙම ග්‍රන්ථයෙහි සමස්ථ කථාව වනාහී විවාහක ගැහැණියක සමග ඉතිහාසඥයෙකු ඇති කරගන්නා ආදර ගණුදෙනුවකුයි. නමුත් කතුවරයාට කීමට ඇවැසි වූයේ කුවණ්නා යනු දෙමළ සම්භවයක් තිබෙන ගැහැණියක් බව පමණයි. නමුත් ඒ කර්ණ කටුක සත්‍ය වඩා හොදින් ප්‍රසන්ට් කිරීමට අවැසි නිසා ඒ වටා එතූ මී පැණි බිද ලෙස තමයි මෙහි එන ප්‍රේම හුටපටය අපට හමු වන්නේ. ප්‍රේම හුටපටයට මුල් තැන ලබා දුන්නා නම් කතාව මීට වඩා ශෘංගාරාත්මක වනවා නිසැකයි. නමුත් එය එසේ නොවන්නේ මා ඉහත කී කරුණ නිසාවෙනි.\nඑමෙන්ම දුර්ගඡායා කැඩපත නම් වූ පරිච්ඡේදය හරහාද වමේ ස්ත්‍රිය පිළිබදව තිබෙන ආකල්පය ප්‍රශ්න කරවනු ලබයි. එමෙන්ම නේත්‍රබිම්බා තමාගේ අනියම් ප්‍රේමය පිළිබදව චිත්තීට හෙළි කිරීම නිරූපණය කරලීම තුළින් ඔවුන් දෙදෙනා අතර තිබෙන්නේ පශ්චාත් නූතන වාදී සමාජ සබැදියාවක්(ඕනෑම දෙයක් සිදු විය හැකිය) බව පෙනී යයි. එමෙන්ම පරිච්ඡේද නම් කිරීමේදීද සමහරක් සිදු වීම් විවරණය කිරීමේදීද බයිබලයේ එන නාමකරණයන් හා සිදුවීම් යොදා ගෙන තිබෙන බවක් පෙන්නුම් කරනු ලැබේ. උදාහරණයක් ලෙස හීමිටියා නම් වූ හීන තෝරන්නා යන නාමකරණය සිහිකරවනු ලබන්නේ උත්පත්ති කතාවේ එන ජොසෙප්ගේ කතාවයි. එමෙන්ම හීමිටියාගේ දේශපාලන විග්‍රහයන් මාක්ස්වාදයට ෆොය්ඩියානුවාදය සමපාත කිරීමක් බදුය. එපමණක් නොව දුර්ගඡායා සහ නේත්‍රබිම්බා අතර පවතින සබැදියාව womanist(ලිංගිකව හෝ ලිංගිකව නොවන පරිදි තවත් ගැහැණියකට ප්‍රේමකරන ගැහැණියක්) ස්වරූපයක් පෙන්වනු ලබයි. තුලාවෙල්ලියට අතුරු පාරක් නම් පරිච්ඡේදය සාහිත්‍යමය සාහිත්‍ය ලේඛනයකි. සාහිත්‍යමය සාහිත්‍ය(literary literature) ලේඛනයක් යනු සාහිත්‍යමය නොවන ලේඛන සාහිත්‍යයෙන් වෙන්කොට දැක්වීම පිණිස රෝමන් ජැකොබ්සන් භාවිතා කළ වාක්‍ය ඛන්ඩයකි. එමෙන්ම ගිරා සන්දේශය මෙන්ම නෙළුම් කවිද නිකාය සංග්‍රහය වැනි බෞද්ධ ග්‍රන්ථයන්ද මෙහිදී කතුවරයා විසින් උපයෝගීකොටගෙන තිබේ. ඒ අතින් බලන කල සැබැවින්ම මෙය නවකතාවකටත් වඩා නැඹුරු වන්නේ ශාස්ත්‍රීය කරුණු සංග්‍රහයකටයි. එනිසාවෙන්ම මගේ ආදරණීය යක්ෂණිය මා දකින්නේ තිසීසයක් ලෙසටයි.\nබාසුරු ජයවර්ධන |Basuru Jayawardhana",
    "URL": "https://www.vikalpa.org/article/19129",
    "Category": "N/A"
}