{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 12, 2014",
    "Headline": "ලසන්ත වික‍්‍රමතුංග ඝාතනය සහ රාජපක්ෂ යථාර්ථය",
    "News Content": "\n‘‘බය වෙන්න ඕනේ මොකටද කියලා මං තමුසෙට පෙන්නන්නං. තමුසෙව ඉවරයක් කරලා තමයි මං පස්ස බලන්නේ.’’ (ලසන්ත වික‍්‍රමතුංගට ජනාධිපති මහින්ද රාජපක්ෂ (2007.11.25 වැනි දා ‘සන්ඬේ ලීඩර්’ පුවත්පත වාර්තා කළ පරිදි)\n ස්පාඤ්ඤ දණ්ඩාධිකරණ භීම සමය තුළ, එරට ආගමික නායක, තොලෙදෝ අගරදගුරු තැන්පත්, බාර්තොලමේ දෙ කැරන්සාව, මිථ්‍යාදෘෂ්ටිය පිළිබඳ චෝදනාව යටතේ, 1558 දී අත්අඩංගුවට ගැනුණි. \n ගිනි මැලේ ලා පිලිස්සීම ඇතුළුව, අවුරුදු 80 ක් තිස්සේ ගෙන ගිය ආගමික දඩයම තුළ, ස්පාඤ්ඤයේ විසූ යුදෙව් ජනගහනය ඇතුළු යුදෙව් ආගමෙන් ක‍්‍රිස්තියානි ආගමට හැරුණු ප‍්‍රජාවන් මුලූමණින්ම පාහේ අතුගා දැමුණි. දණ්ඩාධිකරණ නියමුවන්ට තව තවත් හතුරන් සහ තර්ජන අවශ්‍ය කෙළේය. ඒවා සොයා ස්පාඤ්ඤ සමාජය පීරන්නට ඔවුන්ට සිදු විය. එහි දී, ඒ නියමුවන්ගේ මූලධර්මවාදී දැක්මට අනුගත නොවන ‘පැරණි කිතුණුවන්’ ද, අවසානයේ ඔවුන්ගේ ගොදුරු බවට පත්විය. අගරදගුරු කැරන්සාව අත්අඩංගුවට ගැනීමෙන් ඔවුන්ට පෙන්වන්ට අවශ්‍ය කෙළේ, රජතුමා විසින් පල්ලියේ නායකත්වයට පත්කරන ලද අගරදගුරුතුමාව වුව, මේ ‘අළුත් යුද්ධය’ තුළ, තමන් අත නාරින බවයි. ‘‘රටේ අගරදගුරුතුමාව පවා මිථ්‍යාදෘෂ්ටිය යටතේ වැරදිකරු කෙරේ නම්, සැකයට භාජනය නොවී විසිය හැකි කිසිවෙකු රටක ඉතිරි නොවේ. ඒ අනුව, ස්පාඤ්ඤයේ වෙසෙන සකල ජනතාවම භීතියෙන් රෝගාතුර කළ හැකිය’’ (‘‘ආගමික දණ්ඩාධිකරණය: භීම සමය’’ කර්තෘ: ටෝබි ග‍්‍රීන්). \n ඕනෑම ප‍්‍රජා පීඩකයෙකුගේ ආයුධ ගබඩාවක ඇති අත්‍යාවශ්‍යම අවියකි, සන්ත‍්‍රාසය. භීතිය හරහා, විචාරශීලී සහ ක‍්‍රියාකාරී සුළුතරය අකර්මණ්‍ය කළ හැකිය. නිශ්ශබ්ද සහ අක‍්‍රීය බහුතරයේ අවනත භාවය නගාලිය හැකිය. බියට පත්වන මිනිසා විවේචනාත්මකව සහ විචාරාත්මකව සිතන්නේ නැත. ප‍්‍රජාතන්ත‍්‍රවාදී සමාජයක පුරවැසියන්ව බිය ගැන්වීමෙන් තොරව, ඔවුන්ව ඒකාධිපතියෙකුගේ යටත් වැසියන් බවට පත්කළ නොහේ.\n ප‍්‍රජා පීඩකයෝ, වචනාර්ථයෙන්ම, ත‍්‍රස්තවාදියෝ ය. බිය ගැන්වීමේ ඉලක්කය බුද්ධිමත්ව තෝරාගත් විට, තනි ඝාතනයක් හරහා, රටේ විශාල පරාසයක් ඔස්සේ කම්පන තරංග විසුරුවා හැරිය හැකිය. තවත් අසංඛ්‍යාත මිනිසුන්ව අකර්මණ්‍ය කළ හැකිය.\n\nලසන්ත වික‍්‍රමතුංග ඝාතනය කිරීම, හරියටම එවැනි ත‍්‍රස්තවාදී ක‍්‍රියාවකි.\n ඔහුගේ ඝාතනයට අණ දුන් අයට අවශ්‍ය කෙළේ, සැඟවුණු දෑ මතුපිටට ගනිමින් මහජන අවධානයට ලක්කිරීමේ හැකියාව ඇති මාධ්‍යවේදියෙකුගෙන් සදහට නිදහස් වීමයි. එසේම, වෙනත් විවෙච්කයන්ට සහ විරුද්ධවාදීන්ටත්, පොදුවේ සමාජයටත් අනතුරු ඇඟවීමටයි: කීර්තිමත්, ජ්‍යෙෂ්ඨ පුවත්පත් කතුවරයෙකුව දෙනෝදාහක් ගැවෙසෙන මංසන්දියක දී මහ දවල්ම පරලොව යැවිය හැකි නම්, ඒ භීෂණයේ දීර්ඝ හස්තයට ඕනෑම වෙලාවක, ඕනෑම තැනක හසු කරගත නොහැකි කිසිවක් හෝ කිසිවෙකු නොමැති බව, එසේ නිකුත් කරන ලද අනතුරු ඇඟවීමේ අරුතයි. \n අවශ්‍ය බලයෙන් සහ සකල කළමනාවෙන් අඩුවක් නැති ප‍්‍රජා පීඩකයෙකුට වුව, පුරවැසියන් ගැන හැම මොහොතකම ඇස ගසාගෙන සිටිය නොහැක. එයින් ඇති විය හැකි පාලන හිඩැස වසාගත හැකි නොවරදින ක‍්‍රමය වන්නේ, මහජනතාවම තම තමන් සහ එකිනෙකා ගැන ඇස ගසාගෙන සිටින තත්වයට පත්කිරීමයි. ස්වයං-වාරණය තරම් සාර්ථක තවත් වාරණයක් ඇත්තේ නැත.\n භීතියට පත්කිරීම තරම්, මේ ස්වයං-වාරණයට තල්ලූ කිරීමට සමත් වෙනත් යමක් තිබිය හැකි ද? දිනෙන් දින ලියලන රාජපක්ෂ අපහරණයන් සහ අත්තනෝමතිකත්වයන් නිරන්තරයෙන් නිරාවරණය කරන නිර්භය ලේඛකයෙකුව ඝාතනය කිරීමෙන් තරම්, එකී භීතියට පත්කිරීමේ පාඩම කියා දිය හැකි වෙනත් මගක් තිබිය හැකි ද? \n ‘රටේ ප‍්‍රථම පවුල නුඹ විවේචනය නොකළ යුතුය’ යන්න, රාජපක්ෂ පාලනයේ මූලික ආඥාවකි. ඉහළ පෙළේ රාජ්‍ය නිලධාරීන්, පාර්ලිමේන්තු මන්ත‍්‍රීවරුන් සහ ඇමතිවරුන් පමණක් නොව, අගමැතිවරයාව වුව විවේචනය කිරීමට කිසි බාධාවක් නැත. එහෙත් රාජපක්ෂ වරිගයේ ඈත නෑයා වුව, විවේචනයට අකැප ය. ලසන්ත වික‍්‍රමතුංග මේ ශික්ෂාව, එක දිගටම කැඩුවේය. ජනාධිපති රාජපක්ෂ සඳහා රුපියල් මිලියන 400 ක වියදමකින් සුඛෝපභෝගී බංකරයක් තැනීමට ගත් තැත, ලසන්ත වික‍්‍රමතුංග විසින් අනාවරණය කරනු ලැබීමෙන් අනතුරුව අතහැර දමන ලදි. එම හෙලිදරව්ව, වක‍්‍රාකාර ත‍්‍රස්තවාදී ක‍්‍රියාවක් වශයෙන් අර්ථ ගන්වනු ලැබ, ලසන්ත වික‍්‍රමතුංගව අත්අඩංගුවට ගැනීමට ද සැලසුම් කෙරුණි. \n ඒ, 18 වැනි ව්‍යවස්ථා සංශෝධනය සම්මත කර ගැනීමටත්, නීතිපති දෙපාර්තමේන්තුව ජනාධිපතිගේ අතකොලූවක් වීමටත් කලිනි. ඊටත් වඩා, දිනාගත යුතු යුද්ධයක් ද ඉදිරියේ තිබුණි. එසේ හෙයින්, තමන්ගේ වඩාත් කර්කශ විවේචකයාව හිරේ ලෑමේ ප‍්‍රයත්නය අතහැර දැමීමට පාලකයන්ට සිදුවිය. රාජපක්ෂලාට සඟවන්ට අවශ්‍ය කළ දේවල් ඊළඟ දෙවසර තිස්සේම ලසන්ත එක දිගටම හෙලිදරව් කෙළේය. ඒ අයුරින්, ලසන්ත සහ ‘සන්ඬේ ලීඩර්’ පුවත්පත, පාලක පවුලේ නිදහසට බරපතල අවහිරයක් විය. උදාහරණයක් වශයෙන්, චමල් රාජපක්ෂගේ වරාය අධිකාරිය සඳහා කාමර 250 කින් යුත් ‘කොන්ටිනෙන්ටල් හෝටලය’ කැබිනට් අනුමැතියක් ද අටවාගෙන මිළ දී ගැනීමට ගත් තැත ව්‍යර්ථ වුණේ, ‘සන්ඬේ ලීඩර්’ පුවත්පත මගින් කළ හෙලිදරව්වෙනි.\n ලසන්ත වික‍්‍රමතුංගව බිය ගැන්විය නොහැකි විය. හීලෑ කළ නොහැකි විය. එනිසා ඔහුව ඉවරයක් කළ යුතු විය. \n\nඋන්ට එරෙහිව අපි \n 2008 අවසානය/2009 ආරම්භය වන විට, එල්.ටී.ටී.ඊ. සංවිධානයට එරෙහි ජයග‍්‍රහණය පේන තෙක් මානයට ආවේය. එවිට, පශ්චාත්-යුධ කාලීන අළුත් චර්යා ශෛලියක් රාජපක්ෂලාගේ අතේ ගොඩනැගෙමින් තිබුණි. ඔවුන්ගේ රාජ වංශික ව්‍යාපෘතියට, හීලෑ කළ මාධ්‍යයක් සහ අඩු කැඩූ විපක්ෂයක් අවශ්‍ය විය. දඟකාර ප‍්‍රජාතන්ත‍්‍රවාදයක් තිබෙන විට, දැනට හෝ පසුවට වෙනස් මත දැරිය හැක්කන්ව අක‍්‍රීය නොකොට, බැටළු රෑනක වන් අවනත භාවයකට සමස්ත ජනතාවක් පත් නොකොට, රාජාවලියක් කෙසේ නම් පැලපදියම් කරගන්න ද? පීතෘප‍්‍රාප්ත රදළ පැලැන්තියකට අත්‍යාවශ්‍ය ඒ කුළුණු ස්ථාපිත කැරැලීමට, පාලකයන්ගේ ජනප‍්‍රියත්වයේ හිනිපෙත්තේ හයියෙන් වඩාත් ආධිපත්‍යධාරී වන මොහොතට වඩා සුදුසු තවත් මොහොතක් තිබිය හැකි ද?\n කිලිනොච්චිය වැටීමෙන් ගතවුණේ සතියකි. අලිමංකඩ අල්ලා ගැනීමට තිබුණේ එක දිනකි. ලසන්ත වික‍්‍රමතුංගව ඝාතනය කෙරුණි. වෙලාව පංකාදුයි: ඒ තිරශ්චීන අපරාධයෙන් පැය 24 කට පසු, තමන්ගේ සන්ධ්‍යා ප‍්‍රවෘත්ති විකාශය තුළ ප‍්‍රධාන ප‍්‍රවෘත්තිය වශයෙන් එම අපරාධය ප‍්‍රචාරය කිරීමට පුළුවන් කමක්, ඒ සා ආණ්ඩු විරෝධී සිරස රූපවාහිනී නාලිකාවටවත් නොතිබුණි. අලිමංකඩ යළි අල්ලා ගැනීම සහ ඒ9 මාර්ගය යළි විවෘත කිරීමේ ප‍්‍රවෘත්තියෙන්, ලසන්ත වික‍්‍රමතුංග ඝාතනයේ ප‍්‍රවෘත්තිය යටපත් කෙරුණි. විසම්මුතික පුවත්පත් කතුවරයෙකු ඝාතනය කළ ඒ සහගහන අපරාධය ගැන දකුණේ ජනතාව තුළ ඇති විය හැකිව තිබිණැ යි සිතිය හැකි යම් අනියත අනතුරක් පිළිබඳ හැඟීම පවා, ජයග‍්‍රහණයක ප‍්‍රහර්ෂය තුළ වාෂ්ප වී ගියේය. ජාත්‍යන්තරව පවා, ලසන්ත වික‍්‍රමතුංග ඝාතනයට ලැබිය යුතුව තිබූ අවධානය, ඊශ‍්‍රායලය මගින් ගාසා තීරයේ සිදු කළ සංහාරයේ ප‍්‍රවෘත්තියෙන්, යටපත් කෙරුණේය.\n ඔහුගේ ඝාතකයන් හැසිරුණු විලාසය, තමන්ව මොනම විදිහක හෝ හෙලිදරව් වීමකටවත්, හසු වීමකටවත් පාත‍්‍ර නොවේ ය යන දැනුමකින් කටයුතු කළ බවක් පෙන්වන්නකි. මේ ඝාතනය සහ ඊට කලින් මෙන්ම පසුවත් සිදු වූ තවත් ඝාතන අතර පැහැදිළි සාම්‍යත්වයක් තිබේ. ටී. මහේෂ්වරන් සහ රවිරාජ් වැනි පාර්ලිමේන්තු මන්ත‍්‍රීවරුන්ව ඝාතනය කෙරුණේ මහ දවල්, දෙනෝදාහක් මැද්දේය. අධිකරණ සේවා කොමිසමේ ලේකම්වරයාට (දෝෂාභියෝගය අවස්ථාවේ) පහර දුන්නේ ද එවැනි වටපිටාවක ය.\n දැන් වසර පහක් ගතව ඇත. වේලූපිල්ලේ ප‍්‍රභාකරන්ව පරාජය කළ පාලකයන්ට, ලසන්ත වික‍්‍රමතුංගව ඝාතනය කළ අපරාධකරුවන් අල්ලා ගැනීමට තවම නොහැකි වී තිබේ. එම අසාර්ථකත්වය, තේරුම් ගැනීමට අසීරු නැත: කොකා ගැස්සූ අය, කොකා ගැස්සීමට නියෝග කළවුන් බලයේ සිටින තාක් කල් යෙහෙන් වෙසෙනු ඇත. \n මේ ඝාතනයට මාස කිහිපයකට පෙර, ජනාධිපතිවරයා විසින් ලසන්ත වික‍්‍රමතුංගට අරලියගහ මන්දිරයට ඇරැයුම් කළැ යි කියැවේ. නැවත යාළු වීමට කරන ලද මේ ආරාධනය ගැන ලසන්ත මුලින් යම් විචිකිච්ඡාවක සිටියත් පසුව ඔහු එය භාරගත් බව කියැවේ. \n යාළු කමට දිගු කළ ඒ අත, රජිව් ගාන්ධිට එල්.ටී.ටී.ඊ. සංවිධානය දිගු කළ මිත‍්‍රත්වයේ අතට සමාන විය නොහැකි ද? නැතහොත්. ලසන්ත තමාගේ මිතුරෙකු යැයි කල් තියා මවාපෑම හරහා ජනාධිපතිවරයා බලාපොරොත්තු වුණේ අපරාධයෙන් පසුව තමාට එල්ල විය හැකි චෝදනාවකින් ගැලවෙන හේතුවාචකයක් සකසා ගැනීම විය නොහැකි ද?\n 2006 ජනවාරි 11 වැනි දා උදේ 11.13 ට ලසන්ත වික‍්‍රමතුංගට ජනාධිපතිවරයා දුරකථනයෙන් කතා කෙළේ ලූ. තම බිරිඳ ගැන පළවූ මාධ්‍ය වාර්තාවකට කිපි සිටි ජනාධිපතිවරයා, ‘‘මං තමුසෙව තියන්නේ නැහැ. තමුසෙට මං මෙච්චර කල් සැලකුවා. අදින් පස්සේ මං තමුසෙව තියන්නේ නැහැ. තමුසේ දන්නේ නැහැ, මහින්ද රාජපක්ෂ කියන්නේ කවුද කියලා.’’ යි කියමින් බැන වැදුණු බව කියැවේ.\n ලසන්ත වික‍්‍රමතුංග, මහින්ද රාජපක්ෂව දැන සිටියේය. ඒ, කන බොන කෙනෙකු වශයෙනි. පාර්ලිමේන්තු මන්ත‍්‍රීවරයෙකු වශයෙනි. ඇමතිවරයෙකු සහ අගමැතිවරයෙකු වශයෙනි. එහෙත්, ජනාධිපති මහින්ද රාජපක්ෂව සහ රාජවංශයක් ගොඩනගමින් සිටි මහින්ද රාජපක්ෂව ලසන්ත දැන සිටියේ නැත. ඒ නොදැනුම ඔහුගේ වරදක් නොවේ. හිරු දෙවියන් සහ මහරජු අතර සමානතා ඒ වන විට තිබුණේ අංකුර යාමයේ ය. \n රාජපක්ෂලා ලෝකය දකින්නේ (එල්.ටී.ටී.ඊ. සංවිධානය මෙන්ම) කළු සුදු තැනක් වශයෙන් බව දැන ගැනීමේ ඉඩක් ලසන්තට නොවුණි. ඔවුන්ගේ ලෝකයේ ඉන්නේ, වහල් දාසයන් සහ සමාව නොදිය යුතු සතුරන් පමණි. ඒ මූලධර්මවාදී විශ්වය තුළ, පැරණි මිතුරන්ට වුව, අතරමැද තැන් නොදෙනු ලැබේ. \n දඩුවම් නොලබා ලසන්ත වික‍්‍රමතුංගව ඝාතනය කොට අඩ දශකයක් ගතව ඇති අද, අප එය දත යුතුව තිබේ.\n\nතිසරණී ගුණසේකර | Thissaranee Gunasekara\n@2014 ජනවාරි 9 වැනි දා ‘කලම්බු ටෙලිග‍්‍රාෆ්’ වෙබ් අඩවියේ පළවූ Lasantha Wickramathunga Assassination & The Rajapakse Reality නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙන් ",
    "URL": "https://www.vikalpa.org/article/19204",
    "Category": "N/A"
}