{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 28, 2021",
    "Headline": "‘නීතිඥ හා හෘද සාක්ෂියේ සිරකරු හිජාස් හිස්බුල්ලා වහාම නිදහස් කරන්න!'[ඒකාබද්ධ ප්‍රකාශය]",
    "News Content": "2021 අගෝස්තු 26 වන දිනට හිජාස් හිස්බුල්ලා සිරගත කර දින 500ක් ගත වී ඇත. හිස්බුල්ලා මහතා ශ්‍රී ලංකාවේ ප්‍රසිද්ධ නීතිඥයකු වන අතර මුස්ලිම් අයිතිවාසිකම් වෙනුවෙන් පෙනී සිටී අයෙකි. \nහිස්බුල්ලා මහතාව 2020 අප්‍රේල් මස 14 වන දින අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් අත්අඩංගුවට ගන්නා ලදී. මුලින්ම ඔහුට පාස්කු ඉරිදා ප්‍රහාරයට සම්බන්ධ බවට බොරු චෝදනා එල්ල විය. ඔහු ත්‍රස්ත ක්‍රියාකාරකම් සම්බන්ධයෙන් වැරදිකරු බවට මහජන මතයක් (හැඟීමක්) ඇති කිරීම සඳහා ප්‍රධාන ධාරාවේ මාධ්‍ය ඔස්සේ ඔහුට එරෙහිව නපුරු (සාවද්‍ය) හා ඉතා අගතිගාමී වැරදි ප්‍රචාරයක් දියත් කරන ලදී. ඔහු අත්අඩංගුවට ගෙන මාස දහසයකටත් වැඩි කාලයක් ගත වී ඇතත්, කිසිදු ත්‍රස්තවාදී ක්‍රියාවකට සම්බන්ධ බවට කිසිදු සාක්ෂියක් කිසිදු අධිකරණයකට ඉදිරිපත් කර නොමැත.\nත්‍රස්තවාදය වැළක්වීමේ පනත සහ අන්තර්ජාතික සිවිල් හා දේශපාලන අයිතිවාසිකම් පිළිබඳ සම්මුති පනත යටතේ අධිචෝදනා පත්‍රය හිස්බුල්ලා මහතාට දැන් භාරදී ඇත. අධිචෝදනා පත්‍රයට අනුව හිස්බුල්ලා මහතා පාස්කු ඉරිදා ප්‍රහාරයට සම්බන්ධ චූදිතයකු නොවේ. නමුත් මෙම නීති උල්ලංඝනය කරමින් සිසුන්ට යම් යම් ප්‍රකාශ සිදු කළ බවට පමණක් චෝදනා එල්ල වේ. අධිචෝදනා පත්‍රය සඳහා ඇති එකම සාක්ෂිය නම්, හිස්බුල්ලා මහතා මඩකලපුවේ විශ්ව විද්‍යාලයක් හිමි පුද්ගලයකු ලෙස (එකම නමක් ඇති ප්‍රකට දේශපාලඥයකුට පැහැදිලි ඇගවිමකි) විස්තර කර ඇති එක් දරුවකුගේ ප්‍රකාශයක් බව පෙනී යයි. තවද, විනිසුරුවරයාට විශ්වාසයෙන් යුතුව ලබා දී තිබියදීත්, එම දරුවා විසින්ම මහේස්ත්‍රාත්වරයාට කළ තවත් ප්‍රකාශයක අඩංගු කරුණු කෙසේ මාධ්‍ය වෙත කාන්දු වූයේද යන්න පිළිබඳව පරීක්ෂණයක් සිදු කරන ලෙස කොටුව මහේස්ත්‍රාත්වරයා නියෝග කළේය. එම විමර්ශනය පොලීසිය නිසියාකාරව කරගෙන ගොස් නැත. හිස්බුල්ලා මහතාට එරෙහිව අසත්‍ය ප්‍රකාශ සිදු කිරීමට බල කළ බවට, ප්‍රශ්න කිරීම සඳහා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව භාරයට ගත් (ඒ සමඟම අධිචෝදනා පත්‍රය පදනම් කරගත් ප්‍රකාශය කළ දරුවා අත්අඩංගුවට ගනු ලැබීය.) තවත් ළමුන් හතර දෙනෙකු ශ්‍රේෂ්ඨාධිකරණයට පෙත්සම් ඉදිරිපත් කර තිබේ. හිස්බුල්ලා මහතා සම්බන්ධයෙන් අසත්‍ය සාක්ෂි ලබා ගැනීමේ උත්සහයකදී, අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් තමන්ට වධ හිංසා පමුණුවනු ලැබූ බවට ගුරුවරුන් දෙදෙනෙකු ඇතුළු සෙසු සාක්ෂිකරුවන් ශ්‍රේෂ්ඨාධිකරණයට පෙත්සම් ගොනු කර ඇත.\n2021 ජූලි 14 වෙනිදා ඔහු ඇම්නෙස්ටි ඉන්ටර්නැෂනල් ආයතනය​ විසින් හෘද සාක්‍ෂියේ සිරකරුවෙකු ලෙස පිළිගන්නා ලදී. හෘද සාක්‍ෂියේ සිරකරුවෙකු යනු නිර්වචනයට අනුව, අපරාධයක් නොකළ සහ හෘද සාක්ෂියට එකඟව තබාගත් විශ්වාසයන් නිසා හෝ ජනවාර්ගික හෝ ආගමික අනන්‍යතාවයට අදාළ වෙනස් කිරීම් හේතු කොටගෙන සිරගතව සිටින පුද්ගලයෙකු බව අපි සටහන් කරමු. එබැවින් හිස්බුල්ලා මහතා හෘද සාක්ෂියේ සිරකරුවෙකු ලෙස පිළිගැනීම ඔහුගේ නිර්දෝෂීභාවය නැවත තහවුරු කරන වැදගත් වර්ධනයකි.\nහිස්බුල්ලා මහතා වහාම නිදහස් කරන ලෙසත්, ඔහුට එරෙහි සියලු චෝදනා ඉවත් කරන ලෙසත් ජාත්‍යන්තර මානව හිමිකම් සංවිධාන කිහිපයක් ඉල්ලා ඇත. \nනීතිඥයකු ලෙස කටයුතු කිරීම සහ මුස්ලිම් අනන්‍යතාවය හේතුවෙන් ඔහු වැරදි ලෙස සිරගත කර ඇති බව ශ්‍රී ලංකාවේ ශාස්ත්‍රාලීය ප්‍රජාව සහ සිවිල් සමාජ සංවිධානද පිළිගෙන ඇති අතර, ඔහු වහාම නිදහස් කරන ලෙසද ඉල්ලා ඇත. \nපහතින් අත්සන් කරන ලද අපි, මෙම ඉල්ලීම නැවත අවධාරණය කරන අතර, හිස්බුල්ලා මහතා වහාම සහ කොන්දේසි විරහිතව නිදහස් කරන ලෙසත්, ඔහුට එරෙහි සියලු චෝදනා ඉවත් කරන ලෙසත් ලංකා රජයෙන් ඉල්ලා සිටිමු.\nඑක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සලය සහ යුරෝපා කොමිසම විසින් ශ්‍රී ලංකාවේ මානව හිමිකම් වාර්තාව දැනට සමාලෝචනය කෙරෙමින් පවතින බව අපි සටහන් කරමු. මෙම ආයතන දෙකම විසින් සටහන් කර ඇති බරපතලම අපයෙදුමක් නම්, හිස්බුල්ලා මහතා වැනි මානව හිමිකම් ආරක්ෂකයින් අත්තනෝමතික ලෙස අත්අඩංගුවට ගෙන දිගු කාලීනව රඳවා තබා ගැනීමට පහසුකම් සැලසෙන ත්‍රස්තවාදය වැළැක්වීමේ පනත අඛණ්ඩව භාවිත කිරීම. ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ නඩු විභාගයට පෙර සහ නඩු විභාගයේදී දමිළ පුද්ගලයින් දීර්ඝ කාලයක් රඳවාගෙන සිටී බව ඉස්මතු කිරීමට අපි අපේක්ෂා කරන්නෙමු. සමහර අවස්ථා වලදී, අවුරුදු පහළොවක් දක්වා වූ රැඳවුම් කාලයෙන් පසු රැඳවියන් නිදොස් කොට නිදහස් කර ඇත. \nත්‍රස්තවාදය වැළැක්වීමේ පනත ප්‍රතිසංස්කරණය කරන බවට ශ්‍රී ලංකා රජය පුන පුනා පොරොන්දු වූ අතර එම පොරොන්දු නිරන්තරයෙන්ම ප්‍රතික්ෂේප කළේය. මෙම නිතිය යටතේ අසාධාරණ ලෙස සිරගත කර සිටින අයව වහාම නිදහස් කිරීමෙන් ත්‍රස්තවාදය වැළැක්වීමේ පනත ප්‍රතිසංස්කරණය කිරීම සම්බන්ධයෙන් රජය සිය යහපත් විශ්වාසය පෙන්නුම් කරන බවට අවධාරණය කරන ලෙසට අපි ජාත්‍යන්තර ප්‍රජාවගෙන් ඉල්ලා සිටිමු. ඇත්තම කාරණය නම්, හිස්බුල්ලා මහතාගේ ඇපයට එකඟ වීම පවා රජය ප්‍රතික්ෂේප කිරීම ආණ්ඩුවේ නරක විශ්වාසය පෙන්නුම් කරයි. \nහිස්බුල්ලා මහතාගේ නඩුව සහ ඒ හා සමාන වෙනත් නඩු, ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ සිදුවන බරපතල මානව හිමිකම් අපයෙදුම් (උල්ලංඝනය කිරීම්) සංකේතවත් කරන ලෙසට, මානව හිමිකම් කවුන්සලයේ සහ යුරෝපා කොමිසමේ සාමාජිකයින්ගෙන් අපි ඉල්ලා සිටිමු. හිස්බුල්ලා මහතා වහාම නිදහස් කිරීමට හා ත්‍රස්තවාදය වැළැක්වීමේ පනත යෙදවීමෙන් වැළැකීමට ශ්‍රී ලංකා රජයට බල කරන ලෙස අපි ඒ අනුව කවුන්සලයේ සාමාජික රාජ්‍යයන්ගෙන් සහ ජාත්‍යන්තර ප්‍රජාවේ සියලුම දෙනාගෙන් ඉල්ලා සිටිමු.\nමෙය 75 පුද්ගලයින් හා 23 ආයතන විසින් අනුමත කරන ලදි. \n2021 අගෝස්තු 26\nARTICLE 19 Defending freedom of expression and information\nCentre for Human Rights and Development (CHRD)\nCentre for Policy Alternatives\nCivil Society Solidarity Forum\nFederation of Media Employees Trade Unions (FMETU)\nHuman Rights Office, Kandy\nHuman Rights Watch\nInternational Association of People’s Lawyers (IAPL)\nInternational Centre for Ethnic Studies (ICES)\nLaw and Society Trust\nMonitoring Committee on Attacks on Lawyers\nNational Christian Evangelical Alliance\nNational Christian Evangelical Alliance\nNational Fisheries Solidarity Movement\nNawa Sama Samaja Party (NSSP)\nPeople for Human Rights and Equality (PHRE)\nPeople’s Rights Group (PRG Sri Lanka), United Kingdom\nRights Now- Collective for Democracy\nSAFMA Sri Lanka\nSri Lanka Young Journalists’ Association\nVoice for Democracy in Sri Lanka (VDSL)\nWomen for Justice and Peace in Sri Lanka\nWomen’s Action Network\nAmal de Chickera\nAmbika Sathkunanathan\nAmeer Faaiz, Attorney-at-Law\nAngelica Chandrasekeran, Counsellor\nAnithra Varia\nAntony Gratian\nBhavani Fonseka\nBishop Duleep de Chickera\nDaniel Alphonsus\nDharmasiri Lankapeli\nDinushika Dissanayake\nDr Lionel Bopage, Convenor – Voice for Democracy in Sri Lanka (VDSL) International Collective\nDr T Jayasingam\nDr. K. Guruparan, Attorney-at-Law\nDr. Paikiasothy Saravanamuttu\nG. A Prabath kumara\nGayathri Gamage\nGodfrey Yogarajah\nHerman Kumara\nHilary Wirasinha\nInshira Faliq, Attorney-at-Law\nIshara Gunawardena\nJansila Majeed\nJavid Yusuf, Attorney at Law\nJeanne Samuel\nJoanne Senn\nK. S. Ratnavale, Attorney at law\nKhyati Wikramanayake\nKshama Ranawana\nKumar David\nLakshman Gunasekara\nLasantha De Silva\nLucille Abeykoon\nLuwie Niranjan, Attorney-at-Law\nM H Mohamed Hisham\nMario Gomez\nMarisa de Silva\nNagulan Nesiah\nNilshan Fonseka\nPeter Rezel\nPhilip Dissanayake – R2L\nPrabodha Rathnayaka, Attorney at law\nProf. S. Ratnajeevan H. Hoole, Former Member of the Election Commission\nProf. Stuart Russell, Macquarie University School of Law, Sydney Australia (retired)\nRamesh Fernando, Attorney-at-Law\nRev. Fr. M. Sathivel\nRev. Andrew Devadason\nRev. Dr. Jayasiri T. Peiris, former General Secretary, National Christian Council\nRev, Marc Billimoria\nRev. Fr. Nandana Manathunga\nRev. Fr. Oswald B. Firth, OMI\nRev. Fr. Terence Fernando\nRev. Maxwell Doss\nRohini Hensman, Writer and independent scholar\nRuki Fernando\nRuwan Laknath Jayakody\nS. Balakrishnan\nSabra Zahid\nSaheli Wikramanayake\nSampath Samarakoon, Editor – Vikalpa.org\nSanjana Hattotuwa\nSanjit Dias\nSarah Arumugam, Attorney -at-Law\nSelvaraja Rajasegar\nShalomi Daniel, Attorney at Law\nShanil Wijesinha, Attorney at law\nSharmaine Gunaratne\nShreen Saroor\nSiritunga Jayasuriya USP\nSrinath Perera, Attorney at Law, General Secretary, Free Trade Union Centre, National Organizer, United Socialist Party\nSuchith Abeyewickreme\nSunanda Deshapriya – Sri Lanka Brief\nThisath Thoradeniya\nTisaranee Gunasekara\nVen. Fr. Samuel J Ponniah\nVenuri Perera",
    "URL": "https://www.vikalpa.org/article/40644",
    "Category": "N/A"
}