{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 30, 2013",
    "Headline": "දේශාභිමානියා මානසික රෝගියෙකු නොවේ ද?",
    "News Content": " ඔබ සිංහලයෙක් ද? සිංහලයෙකු නම් ඒ බව ඔබ දන්නේ කෙසේ ද? සිංහලයන් වශයෙන් හඳුන්වා ගන්නා බොහෝ දෙනාගෙන් මම මේ ප‍්‍රශ්නය අසා ඇත්තෙමි. මේ දක්වා සෑහීමකට පත්විය හැකි පිළිතුරක් ඒ කිසිවෙකුගෙන් මට ලැබී නැත.\n එසේම, තමන් දෙමළ, තෙළිඟු ආදී වශයෙන් හඳුන්වා ගන්නා අයගෙන් ද තමන් දෙමළ, තෙළිඟු ආදී වශයෙන් දැනගන්නේ කෙසේ දැ යි මම අසා ඇත්තෙමි. සෑහීමකට පත්විය හැකි පිළිතුරක් ඔවුන්ගෙන් ද මේ දක්වා මට ලැබී නැත. \n මේ ප‍්‍රශ්නය අසන විට ඇතැමුන්ට කේන්ති යයි. පිළිතුර ඉතා පැහැදිළි එවැනි ප‍්‍රශ්නයක් මා මතු කරන්නේ ඇයි දැ යි ඔවුහූ පෙරලා ප‍්‍රශ්න කරති. තවත් අය සිතන්නේ, එය හුදු විනෝදය තකා අසන ප‍්‍රශ්නයක් වශයෙනි. ඊට පෙර ඒ ප‍්‍රශ්නය ගැන තමන් සිතා නැති බව තවත් අය කියති. කෙසේ වෙතත්, පැහැදිළි, තර්කානුකූල සහ පිළිගත හැකි පිළිතුරක් ඉහත කී කිසිවෙකුගෙන් මේ දක්වා මට ලැබී නැත.\n  ‘මගේ මව්පියෝ සිංහල නිසා මං සිංහල’ යන්න බොහෝ දෙනා මේ පැනයට දෙන පිළිතුරයි. සත්තකින්ම ඒ වනාහී ප‍්‍රශ්නය ඈතට තල්ලූ කිරීමක් මිස ප‍්‍රශ්නයට පිළිතුරක් නොවේ. මන්ද යත්, ‘ඔබේ මව්පියන් සිංහල බව ඔබ දන්නේ කෙසේ ද?’ යන්න, මගේ ඊළඟ ප‍්‍රශ්නය වන බැවිනි. මෙසේ, කෙළවරක් නැතිව ප‍්‍රශ්නය පස්සට තල්ලූ කළ හැකි වෙනවාට අමතරව, එය ප‍්‍රශ්නයට විසඳුමක් නම් නොවන්නේය.\n  ‘කෙනෙක් සිංහල වෙන්නේ, සිංහල කතා කරන නිසා’ යන්න සාමාන්‍යයෙන් සැපයෙන තවත් පිළිතුරකි. එහෙත් සිංහල පමණක් කතා කරන පවුලක කුඩා කල සිට ඇතිදැඩි වීම නිසා සිංහල පමණක් කතා කරන, වෙනත් ජාතීන්ට අයත් අය ද සිටිති. එවැන්නන්, හුදෙක් සිංහල පමණක් කතා කළ පමණින් සිංහලයන් වීමට පුළුවන් කමක් නැත. එසේම සිංහල නොවන පවුලක කුඩා කල සිට ඇතිදැඩි වීම නිසා කොහෙත්ම සිංහල කතා නොකරන සිංහලයෝ ද සිටිති. ඒ හේතුවෙන් එවැන්නෙකු සිංහලයෙකු නොවන්නේ නොවේ. මෙයින් පෙනී යන්නේ, හුදෙක් සිංහල කතා කළ පමණින් කෙනෙකු සිංහලයෙකු නොවන බවයි. එසේම ඉංග‍්‍රීසි කතා කළ පමණින් කෙනෙකු ඉංග‍්‍රීසි ජාතිකයෙකු වන්නේ ද නැත. \n කරුණු එසේ නම්, යමෙකු සිංහලයෙකු, ද්‍රවිඩයෙකු, ජපනෙකු, ඉංග‍්‍රීසි ජාතිකයෙකු හෝ ජරමානුවෙකැ යි නිශ්චිත වශයෙන් කෙනෙකු හඳුනාගන්නේ කෙසේ ද? මේ ප‍්‍රශ්නයට දිය හැකි පිළිතුරක් නැත. නිවැරදි පිළිතුරක් දිය හැක්කේ නිවැරදි ප‍්‍රශ්නයකට පමණි. නිවැරදි පිළිතුරක් මේ ප‍්‍රශ්නයට දිය නොහැක්කේ, එම ප‍්‍රශ්නය වැරදි බැවිනි. ජාතිය කියා දෙයක් නැති විට, කෙනෙකු කුමන ජාතියට අයත් වන්නේ දැ යි අසන ප‍්‍රශ්නයට කෙනෙකු කෙසේ නම් පිළිතුරු දෙන්න ද? \n ඔබට කුඩා දරුවෙකු සිටී නම්, කරුණාකර ඔහුගේ/ඇගේ සිරුර පරීක්ෂාවෙන් නිරීක්ෂණය කරන්න. ඔහුව/ඇයව සිංහල දරුවෙකු වශයෙන් හඳුනා ගැනීමට තුඩුදෙන කිසියම් හෝ විශේෂිත අවයවයක් හෝ සළකුණක් එම සිරුරේ තිබේ ද? ඔබ මොන තරම් සෙව්වත් එවැනි කිසිවක් ඔබට සොයා ගැනීමට නොලැබෙනු ඇත. කළු, දුඹුරු, සුදු, කහ ආදී වශයෙන් සමේ පැහැය වෙනස් මිනිස්සු සිටිති. එසේ වන්නේ, හුදෙක් ඔවුන්ගේ මුතුන්මිත්තන් අවුරුදු දහස් ගණනක් තිස්සේ එකිනෙකින් වෙනස් වූ දේශගුණික සහ භූගෝලීය කලාපවල ජීවත්ව ඇති හෙයිනි. එහෙත් ඒ කියන සමේ පාටෙන් එම පුද්ගලයාගේ ජාතිය කියාපාන්නේ නැත. සමස්ත මිනිස් වර්ගයාට අයත් එම දරුවා ලොකු මහත් වන විට ඔහුට නමක් ලැබී, කිසියම් විශේෂිත වර්ගයකට හෝ ජාතියකට වෙන් කරනු ලැබේ. ඒ වයසේ දී තාර්කිකව සිතීමේ හැකියාවක් නැති, ඇත්ත නැත්ත වෙන් කර ගැනීමේ හැකියාවක් නැති, සන්සන්දනය කිරීමට හෝ එකක් අනික ඉදිරියේ තබා කිරා බැලීමේ හැකියාවක් නැති එම දරුවා, තමා වෙත පවරන ජාතිකත්වය, නොදැනුවත්ව සහ නොසිතා බලාම බාරගනී. එසේ භාර ගැනීමෙන් පසු, තමන් ඒ විශේෂිත ජාතියේ කෙනෙකු වශයෙන් විශ්වාස කිරීමට ක‍්‍රම ක‍්‍රමයෙන් ඔහු/ඇය පෙළඹෙයි. එසේ හෙයින්, ඔබ සිංහලයෙකු වන්නේ, සිංහල යමක් ස්වභාවයෙන් ඔබ තුළ ඇති නිසා නොව, ඔබේ දෙමාපියන් ඇතුළු සමාජය සහ පරිසරය විසින් නිර්මාණය කොට ඔබ මත පටවන ලද විශ්වාසයක් නිසා බව කරුණාවෙන් සළකන්න.\n විවිධ වර්ගවල කුරුල්ලෝ උපතේදීම එකිනෙකාගෙන් වෙනස් වෙති. රාජාලියා සහ පරෙවියා අතර, වටුවා සහ මොනරා අතර ස්වභාවික වෙනසක් තිබේ. එවැනි වෙනසක් සිංහලයා සහ ද්‍රවිඩයා අතර, ඉංග‍්‍රීසිකාරයා සහ ජර්මන්කාරයා අතර තිබේ ද? \n වෙනත් සත්ව වර්ග ද මෙසේම ය. විවිධ වර්ගවල සත්තු එකිනෙකාගෙන් වෙනස් වෙති. කොටියෙකු වලසෙකුගෙන් වෙන් කරන, ගවයෙකුගෙන් අශ්වයෙකු වෙන් කරන ස්වාභාවික වෙනස්කම් තිබේ. එවැනි වෙනසක්, ජපනෙකු සහ යුදෙව්වෙකු අතර, චීන ජාතිකයෙකු සහ එස්කිමෝ ජාතිකයෙකු අතර තිබේ ද?\nකුරුල්ලන් සහ සීපාවුන් මෙන් නොව, මිනිස් වර්ගයා අයත් වන්නේ එකම ජාතියකටයි. ඒ මිනිස් ජාතියයි. සත්තකින්ම ඇත්තේ එක මිනිස් ජාතියකි: සිංහල, දෙමළ, ඉංග‍්‍රීසි සහ තවත් දහසකුත් එකක් ජාතීන් වූ කලී, යම් විශ්වාසයක් නිසා උපන් නාමකරණයන් මිස මොනම විදිහක හෝ නෛසර්ගික වැදගත්කමක් ඇති වෙනස්කම් නොවේ. \n නොපවතින දෙයක් පවතී යැයි කෙනෙකුට පෙනේ නම් හෝ එසේ පවතී යැයි විශ්වාස කරයි නම්, එවැනි පුද්ගලයෙකු අප හඳුන්වන්නේ මානසික රෝගියෙකු වශයෙනි. වරක් මගේ රෝගී මිතුරෙකු බැලීම සඳහා මම අංගොඩ මානසික රෝහලට ගියෙමි. එහි දී, සිංහලයාගේ මහා සම්මත දියසේන රජු වශයෙන් තමන්ව හඳුන්වා ගන්නා පුද්ගලයෙක් මා සමග කතාවට වැටුණේය. තමා දියසේන රජු යැයි ඔහු ඉතා තදින් විශ්වාස කළා පමණක් නොව, සිය හැසිරීමෙන් පවා ඔහු මහේශාක්‍ය රාජ ලීලාවක් පෙන්නුම් කෙළේය. ඔහු දියසේන රජු නොවෙති යි කිසිවෙකු කීවේ නම් අර පුද්ගලයා විසින් පසුව කී තැනැත්තාව පිස්සෙකු වශයෙන් සළකනු ඇත. \n නොපවතින දියසේන රජෙකු වශයෙන් තමන්ව හඳුන්වා ගන්නා පුද්ගලයෙකු මානසික රෝගියෙක් වශයෙන් සළකනු ලබන්නේ නම්, නොපවතින සිංහල ජාතියක්, දෙමළ ජාතියක් හෝ ඉංග‍්‍රීසි ජාතියක් වශයෙන් වන ස්වභාවයක් තමන් වෙත පවරා ගන්නා කෙනෙකු සිහි බුද්ධියෙන් යුත් තැනැත්තෙකි යි අප පිළිගන්නේ කෙසේ ද? \nඇත්තේ එක මිනිස් ජාතියක් පමණි. අප මිනිස් ජීවීන් මිස සිංහල, දෙමළ හෝ ඉංග‍්‍රීසි නොවේ. ජීව විද්‍යාත්මක තත්වය එයයි. එහෙත්, ජාතික වෙනස් කම් ඇතැ යි යන විශ්වාසයේ විලංගුවට හසුව සිටින තැනැත්තා මේ සත්‍යය දැකීමට අසමත් වන්නේය. \n ජාතියක් යන අදහස ඉපැදී ඇත්තේ, නොපවතින දෙයක් පවතී යැයි ගත් විශ්වාසයකින් නිසා, ජාතිකවාදය අනිවාර්යයෙන්ම එක්තරා පිස්සුවක් විය යුතුය. ලංකාවේ පමණක් නොව, මුළු ලෝකයේමත් අති බහුතරයක් මිනිස්සු එම විශ්වාසයෙන්, එම මායාවෙන් ඔද්දල්ව සිටිති. අතීතයේ ලෝකයේ හටගත් සෑම යුද්ධකටම ප‍්‍රධාන හේතුකාරකය වී ඇත්තේ මේ මානසික ව්‍යාධියයි. එනම්, ජාතිකවාදයයි. \n විද්‍යාවේ වර්ධනයන් විසින් සැපවත් ජීවිතයකට අවශ්‍ය කරන සියලූ ශක්‍යතා උත්පාදනය කර දී ඇති නූතන ලෝකයේ පවා, මේ ජාතිකවාදී ව්‍යාධිය සහ ඒ හේතුවෙන් ඇති කෙරෙන අනිවාර්ය දේශපාලනික විලංගු නිසා මිනිස්සු අපමණවත් විඳවති. මේ පිස්සුව වැසුණු ලොකු රටවල් න්‍යෂ්ටික අවි වැනි විනාශකාරී බලවේග හරහා මිනිස් ඝාතනය මහ පරිමාණයෙන් උඩ දැමීමට බලති. ශ‍්‍රී ලංකාව වැනි රටවල් එම මිනිස් ඝාතනය කුඩා පරිමාණයෙන් කරති. තමන්ගේ භාෂාවට පිටස්තර වෙනත් භාෂාවකින් ලියැවී ඇති නාම පුවරු මකා දැමීමට බැලීමාදියෙන් වෙනත් ජාතික මිනිසුන්ගේ හැඟීම් රිදවති. \nමිනිස් වර්ගයා අද වෙසෙන්නේ අතිශය අවදානම්කාරී අවධියකයි. වර්තමාන තත්වයේ ඇති භයානක කම බොහෝ දෙනා තේරුම් නොගනිති. අද ලෝකයේ ක‍්‍රියාත්මක වන බලවේග, අතීතයේ ක‍්‍රියාත්මක වූ බලවේගවලට වඩා වෙනස් බව අප තේරුම්ගත යුතුය. අද සිදුවන ඉතා සුළු වරදකින් වුව මුළු මිනිස් සංහතියම පොලෝ තලයෙන් වඳ වී යන්නට පුළුවන. ඒ ව්‍යවසනයෙන් ගැලවිය හැක්කේ සහ මේ තීරණාත්මක යුගය ජයගත හැක්කේ මෙය අපේ ලෝකය යි යන බුද්ධිමත් හැඟීමෙන් කටයුතු කිරීමෙන් මිස, මේ අපේ ජාතියයි හෝ මේ අපේ රටයි යන හැඟීමෙන් එකිනෙකා ඝාතනය කර ගැනීමෙන් නොවේ.\n මේ නිසා ඒ ජාතිකවාදී පිස්සුවෙන් අප අත්මිදිය යුතු නැත් ද? එසේ වීමෙන්, මිනිස් වර්ගයාට සතුරු වීම නතර කළ යුතු නැත් ද? \n සාමයට ඇති මාවත ජාතිකවාදය නොවේ.\n සාමය සහ නිදහස රැගෙන එනු ඇත්තේ සත්‍යය මගින්ම පමණි.\n\nආචාර්ය ඊ. ඩබ්. අදිකාරම් \n2013 දෙසැම්බර් 27 වැනි දා ‘දි අයිලන්ඞ්’ පුවත්පතේ පළවූ Isn’t the Nationalist a Mental Patient? නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙන් ",
    "URL": "https://www.vikalpa.org/article/19048",
    "Category": "N/A"
}