{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 3, 2014",
    "Headline": "ඉන්දියාවේ ‘‘පරිවර්තන්’’: නව වසරේ ශ‍්‍රී ලංකාවට අවශ්‍ය පරිවර්තනය",
    "News Content": " ඔහුගේ නම අර්වින්ද් කෙජ්රිවාල් ය. ඔහු දේශපාලඥයෙකු නොව, සමාජ ක‍්‍රියාකාරිකයෙකි. ඔහු ආරම්භ කළ සමාජ ව්‍යාපාරය ‘‘පරිවර්තන්’’ ය. පසුගිය දා ඔහු ඉන්දියාව කුල්මත් කෙළේය. විශාල වෙනස්කම්වල ආරම්භය, පුංචි වෙනස්කම් යැයි ඔහු තරයේ විශ්වාස කරයි. ඔහු දුන් ආදර්ශය, වෙනසක් අපේක්ෂා කරන ජනතාවට ආශ්වාදයකි. මග පෙන්වීමකි. \n ‘‘තොරතුරු දැන ගැනීමේ අයිතිය’’ පිළිබඳ ලෝකයා පිළිගත් නීතියක් ගෙන ඒමට ඉඩ නොදෙන පාලකයන් සිටින ලංකාව වැනි රටක ජනතාව, අරවින්ද් කෙජ්රිවාල් ගැන විශේෂයෙන් දැනගත යුතුය. මීට කලකට පෙර ‘‘තොරතුරු දැන ගැනීමේ අයිතිය’’ නීතියක් වශයෙන් සම්මත කරන මෙන් ඉල්ලා සිටි උද්ඝෝෂණය පසුපස එක්තරා විදිහක ‘විදග්ධ’ ගතියක් හෙවත් ‘සාමාන්‍ය ජනතාවට නොතේරෙන’ ගතියක් පෙනෙන්ට තිබිණැ යි ඇතැම්හු කීහ. එහෙත් එම අයිතිය දීම ලංකාවේ පාලකයන් එක දිගටම ප‍්‍රතික්ෂේප කරන්නේ ඇයි දැ යි ජනතාවට තේරුම් කර දීම අපහසු කටයුත්තක් නොවන්නේය. \n යම් පුද්ගලයෙකු හෝ පවුලක් හෝ කණ්ඩායමක් බලයට කෑදර වන්නේ, හුදෙක් බලය සඳහා පමණක්ම නොවේ. හුදු බලයම, විටෙක යම් පුද්ගලාස්වාදයක් සපයන බව සැබවි. එහෙත්, හැම විටකම එම බලය යෙදවෙන්නේ, තවත් යමක් අත්පත් කර ගැනීම පිණිස ය. විශේෂයෙන්, සියල්ල මුදලින් මැනෙන සමාජ ක‍්‍රමයක් තුළ, දේශපාලන බලය අවශ්‍ය කරන්නේ, මූලික වශයෙන් ධන බලය රැස්කර ගැනීම සඳහා ය. ඊළඟට, දේශපාලන බලය චිරාත් කාලයක් පවත්වා ගැනීමට පෙරලා යොදවන්නේ ද, එසේ ගොඩ ගසා ගන්නා ධනයයි. මේ ආකාරයෙන් බලන විට, බලය සහ ධනය යනු, එකිනෙක මත යැපෙන සහ එකිනෙකින් පෝෂණය වන, අන්‍යොන්‍ය ඉසව් දෙකකි.\n ලංකාව අද ගත කරන්නේ, තනි පවුලක් සහ එම පවුලේ අණසකට යටත් අන්තේවාසික පිරිසක් විසින් මුළු රටම තම ග‍්‍රහණයට ගැනීමේ යෝධ ව්‍යාපෘතියක් දියත් වෙමින් ඇති අවදියකයි. එය, බල අපහරණයක් හෙවත් සීමිත පිරිසක් විසින් පොදු ජනතාව ගොනාට අන්දවමින් සිටින අවස්ථාවකි. \n මෙසේ ගොනාට ඇන්දවීම දෙයාකාරයකින් සිදු කෙරේ. එක විදිහක් වන්නේ, ජනතා ඇස් වසඟ කැරැවීමයි. අධිවේගී මාර්ග, ගුවන් පාලම්, ශරීරාභ්‍යාස ගමන් පථ, නගර ශෝභනය වැනි දෑ ඊට නිදසුන් ය. නැව් නොඑන වරායවල් සහ ගුවන් යානා නොඑන ගුවන් තොටුපොළවල් ඊටම ඈඳේ. \n දෙවැන්න වන්නේ, පිටස්තර ජාතියක සහ ආගමක සදාතන සතුරෙකු පිළිබඳ භීතිය ජනතාව තුළ ජනනය කිරීම හරහා සමාජය තුළ දේශමාමක මනෝ භාවයක් නිරන්තරයෙන් පවත්වා ගැනීමයි. එසේ වන විට, සර්ව බලධාරී නායකයෙකු සහ දැඩි පාලන ක‍්‍රමයක් රටට අත්‍යාවශ්‍ය වන බව ජනතාවට පහසුවෙන් ඒත්තු ගැන්විය හැක්කේය. එය වෙනම සාකච්ඡා කළ යුතු මාතෘකාවකි. \n අද සාකච්ඡාවට අදාල වන්නේ, මුලින් කී ක්ෂේත‍්‍රයයි. අපේ කතානායක අරවින්ද් කෙජ්රිවාල් ඔහුගේ සංග‍්‍රාමය පටන්ගත්තේ, ඉන්දියාවේ දූෂණයට එරෙහිව සිවිල් සමාජය බලගැන්වීම ඉලක්ක කරගෙන ය. එහි ප‍්‍රථම පියවරක් වශයෙන්, ‘‘තොරතුරු දැන ගැනීමේ අයිතිය’’ ඉන්දියාවේ නීතිගත කර ගැනීම සඳහා දියත් කළ දැවැන්ත මහජන ව්‍යාපාරයේ ඔහු ප‍්‍රධාන චරිතයක් විය. ‘‘තොරතුරු දැන ගැනීමේ අයිතිය’’ ජනතාවට පැවරීම ලංකාවේ පාලකයන් විසින් එක දිගටම ප‍්‍රතික්ෂේප කරනු ලබන්නේ, ඉහත කී දේශපාලන බලයේ එක භෞතික පදනමක් වන ධනය කොල්ලකෑමට අවශ්‍ය කරන රහස්‍ය භාවය ආරක්ෂා කර ගැනීම සඳහා බව ඕනෑම කෙනෙකුට වටහාගත හැකි සරළ කාරණයකි. එනම්, ජනතාවට හොරෙන් මහ පරිමාණ දූෂණ කරගෙන යාම සඳහා ය.\n ‘මහ පරිමාණ’ යන විශේෂණය මෙහි දී වැදගත් ය. මන්ද යත්, පුංචි පහේ දූෂණ, දැනට පවතින ක‍්‍රමය විසින් හෙවත් පාලකයන්ගේ විශේෂ මැදිහත් වීමකින් තොරව බොහෝ විට වැළැක්වෙන බැවිනි. උදාහරණයක් වශයෙන්, පාසලක දූෂණයක් එම පාසලේම ගුරු මණ්ඩලය හෝ ගුරුදෙගුරු සංගම් මැදිහත් වී බොහෝ විට විසඳා ගනු ලැබේ. මේ නිසා, අල්ලසක් වශයෙන් පිඟන් කෝප්ප කට්ටලයක් ගත් ගමේ පාසලක මුල් ගුරුවරයෙකු හෝ ගැහැනියකගෙන් ලිංගික අල්ලසක් අපේක්ෂා කළ පොලිස් ස්ථානාධිපතිවරයෙකු අල්ලස් නිලධාරීන් විසින් කුදලා ගැනීම ගැන ජනතාවක් වශයෙන් අනවශ්‍ය ලෙස අප උඩ පැනිය යුතු නැත. එවැනි දූෂණ විරෝධී ක‍්‍රියාවන්ට අමතරව රටට අද වඩාත් වැදගත් වන්නේ, දේශපාලඥයන් විසින් රටේ සම්පත් කොල්ලකෑම වළක්වාලන ක‍්‍රමයකි. ඒ සඳහා, අවශ්‍ය කරන තොරතුරු දැන ගැනීමට හැකියාවක් සහ අයිතියක් ජනතාවට තිබිය යුතුය. \n පසුගිය කාලයේ ඉන්දියාව තවත් විශේෂ පුද්ගලයෙකු නිර්මාණය කෙළේය. ඔහුගේ නම අන්න හසාරේ ය. මෑත කාලයේ ඉන්දියාවේ දේශපාලනය තුළ සිදු කෙරෙන මහ පරිමාණ දූෂණයට එරෙහි පතාක යෝධයා වුණේ ඔහු ය. ඒ සඳහා ‘‘දූෂණයට එරෙහි ඉන්දියාව’’ නැමැති ව්‍යාපාරයක් ඔහු ගොඩනැගීය. මීට වසර කිහිපයකට පෙර අපේ කතානායකයාව ප‍්‍රධාන වශයෙන් ප‍්‍රබෝධමත් කෙළේ ද ඔහු ය. එහෙත්, දේශපාලනයේ දූෂණය මැඩලීම සඳහා ජාතික දේශපාලනයට පිවිසීම අන්න හසාරේ ප‍්‍රතික්ෂේප කෙළේය. අරවින්ද් කෙජ්රිවාල් එම අදහසට වෙනස්ව, තමන්ගේම වන දේශපාලන පක්ෂයක් පිහිටුවා ගත්තේය. එය, ‘ආම් ආද්මි පක්ෂය‘ නමි. එහි අරුත ‘පොදු ජනතා පක්ෂය’ යන්නයි. එම පක්ෂයේ වයස තවම අවුරුදු දෙකක්වත් නැත. පසුගිය දා, ඉන්දියාවේ පාලක දේශපාලන පක්ෂය වන කොන්ග‍්‍රස් පක්ෂය සහ වසර 15 ක් තිස්සේ එහි බලය හෙබැවූ එම පක්ෂයේ මහ ඇමතිවරියව පරාජයට පත්කරමින් ‘දිල්ලි ව්‍යවස්ථාදායක සභාවේ’ පාලන බලය දිනාගත්තේ මේ කියන ‘ළදරු’ පක්ෂය විසිනි. \n ඉන්දියානු ඡන්දදායකයා ලංකාවේ ඡන්දදායකයාගෙන් වැඩි වෙනසක් පෙන්නුම් නොකළත්, අවශ්‍ය කරන ආයතනික ආරක්ෂණය ඉන්දියාවේ ඇති නිසා, අපට වඩා ප‍්‍රගතිශීලී ආකාරයකින් තමන්ගේ අයිතිවාසිකම් කෙරෙහි එරටේ ජනතාව සංවේදී වෙත්. තවත් පැත්තකින්, ඉන්දියාව සතු ප‍්‍රජාතන්ත‍්‍රවාදී ජවය කොපමණදැ යි මේ පුංචි පක්ෂයේ ජයග‍්‍රහණය මගින් පෙන්නුම් කෙරේ. තමන් ලද ජයග‍්‍රහණයෙන් පසු අර්වින්ද් කෙජ්රිවාල් මෙසේ ප‍්‍රකාශ කෙළේය: ‘‘මෙහෙම දෙයක් ඉන්දියාවේ සිද්ධ වෙන මුල්ම අවස්ථාව, මේක. සාමාන්‍ය මිනිහාගේ කාර්යභාරය ඡන්දේ පාවිච්චි කරන්න විතරක් සීමා වෙලයි තිබුණේ. අපි දැන් කරන්නේ, ඔවුන් ළඟට ගිහිල්ලා, ඔවුන්ව බලගන්වන එක.’’\n\nජනතාව පවරන බලය පාලකයා විසින් තමන්ගේ පෞද්ගලික ‘අධිරාජ්‍යය’ ගොඩනගා ගැනීම සඳහා පාවිච්චි කරන අපූරු ආකාරය දක්වන ප‍්‍රධාන රටවල් දෙකක් තිබේ. එකක්, වන්නේ පුටින්ගේ රුසියාවයි. අනික වන්නේ, රොබට් මුගාබේගේ සිම්බාබ්වේ ය. අද ලංකාව ගමන් කරමින් සිටින්නේ එම රටවල් දෙක යන සහ ගිය අඩි පාරේ ය.\n ධනපති ප‍්‍රජාතන්ත‍්‍රවාදී පාලන ක‍්‍රමයක් තුළ යම් පාලන තන්ත‍්‍රයක් විසින් බල අපහරණය කරනු ලැබීම වළක්වා ගනු වස් ගත යුතු පියවර දෙකක් තිබේ. රටක් අඩු වශයෙන් එයින් එකක්වත් අනුගමනය කළ යුතුය. එකක් වන්නේ, දේශපාලනය තුළ අසීමිත භෞතික ආකර්ශනයට ඇති ඉඩකඩ හැකිතාක් ඉවත් කිරීමයි. සරළව කිවහොත්, දේශපාලනය ඉල්ලමක් වශයෙන් ගැනීමට ඇති භෞතික පරිසරය අවම කිරීමයි. එවිට දේශපාලනයට එනු ඇත්තේ, පළමුව ජනතාව සහ දෙවැනුව තමන් වශයෙන් ගන්නා පුද්ගලයන් ය. දෙවැන්න වන්නේ, පාලන තන්ත‍්‍රයේ බලය තුලනය කෙරෙන සිවිල් යාන්ත‍්‍රණයක් තිබීමයි. එය සමන්විත වන්නේ, දියුණු ආයතනික පද්ධතියක් සහ ශක්තිමත් සිවිල් සමාජයකිනි. අද ලංකාවේ මේ දෙකම නැත. අධිකරණය, පොලීසිය සහ රාජ්‍ය සේවය වැනි සමස්ත ආයතන පද්ධතිය මේ වන විට මහින්ද රාජපක්ෂ නැමැති පුරවැසියා සහ ඔහුගේ පරිවාරයේ නින්දගමක් වී තිබේ. ඒ නිසාම, සිවිල් සමාජය විවිධාකාරයෙන් මෙල්ල කිරීමේ අසාමාන්‍ය හැකියාවක් ඔහුට පැවරී තිබේ. \n ඒ තත්වයට ඉන්දියාව පත්ව නැත. එහෙත්, අන්න හසාරේ සහ අරවින්ද් කෙජ්රිවාල් වැන්නෝ තමන්ගේ දේශපාලඥයන් සහ නිලධාරී තන්ත‍්‍රය දූෂණය හරහා බලගැන්වෙන සැටි සහ ඒ ඉදිරියේ ජනතාව කෙමෙන් අසරණ වන සැටි අවබෝධ කරගත්හ. එම තත්වය යම් තාක් හෝ මෙල්ල කිරීම සඳහා ‘ව්‍යවස්ථාමය ඔම්බුඞ්ස්මාන් පදවියක්’ රටට අවශ්‍ය කරන බව ඔවුන්ට පෙනුණි. ඒ අනුව, ‘ජාන් ලොක්පාල්’ නමින් හැඳින්වෙන පනතක් ඔවුහූ සකස් කළහ. එම පනත යටතේ ඇති කෙරෙන යාන්ත‍්‍රණයට, රටේ අගමැතිවරයාට, ඇමතිවරුන්ට, මන්ත‍්‍රීවරුන්ට සහ රාජ්‍ය නිලධාරීන්ට එරෙහි දූෂණ චෝදනා විමර්ශනය කිරීම සහ ඔවුන්ට විරුද්ධව නඩු පැවරීම මෙන්ම, අවුරුදු දෙකක් ඇතුළත ඒ සියලූ විමර්ෂන අවසන් කොට වැරදිකරුවන්ට දඩුවම් පැමිණවීම ආදී දීර්ඝ පරිපාටියක් පැවරෙයි. කිසි දේශපාලඥයෙකුට, කුඩුකාරයෙකුට, බුකිකාරයෙකුට හෝ කැසිනෝකාරයෙකුට ඊට බලපෑම් කළ නොහැක්කේය. 1968 දී මුල් වරට මේ අදහස ඉදිරිපත් වූ අවස්ථාවේ සිට අවුරුදු 45 ක් තිස්සේම විවිධ හේතු යටතේ ඉන්දීය දේශපාලඥයෝ මෙය කල් දැමූහ. එයින් කර ඇරියහ. අවසානයේ, විශේෂයෙන් අන්න හසාරේ සහ අර්වින්ද් කෙජ්රිවාල් වැනි සිවිල් ක‍්‍රියාධරයන්ගේ අනවරත මහජන උද්ඝෝෂණවල ප‍්‍රතිඵලයක් වශයෙන් පසු ගිය 19 වැනි දා ඉන්දියානු පාර්ලිමේන්තුව එම පනත සම්මත කරගත්තේය. \n පශ්චාත්-නිදහස් ශ‍්‍රී ලංකාවේ දේශාපාලනය තුළ අධිරාජ්‍යවාදයට සහ සුද්දාට දෙහි කැපීමේ මෝස්තරය, ස්පර්ශනීය වත්කමක් සේ නිරතුරුව බැර වී ඇත්තේ ‘වාමාංශයට’ නොව, බලකාමී පාලක කල්ලියක ඊනියා දේශපේ‍්‍රමයටයි. ඒ කෙතෙක් ද යත්, මානව හිමිකම් පවා අද අර්ථ ගැන්වෙන්නේ අධිරාජ්‍යවාදයේ සහ සුද්දාගේ පිල්ලියක් වශයෙනි. එය, පාලකයාටම මිස ජනතාවට සේවය කරන තර්කනයක් නොවේ. \n මෙය, සිවිල් සමාජය අවදි විය යුතු වසරයි. අන්න හසාරේ සහ අර්වින්ද් කෙජ්රිවාල් වැන්නන්ගේ ආදර්ශය අප ඉදිරියේ ඇත. සුද්දා ගැනත්, අධිරාජ්‍යවාදය ගැනත් ඔවුන්ට දරුණු විවේචන තිබේ. එහෙත් දේශීය පාලකයාට තමන්ගේ ජනතාව ගොනාට ඇන්දවීම සඳහා එය පහුරක් කර ගැනීමට ඔවුන් ඉඩ දුන්නේ නැත. \n ලැබූ නව වසරේ ලාංකීය ජනතාව තමන්ගෙන් අසා ගත යුතු ප‍්‍රශ්නය ඉතා සරළ ය: 1948 දී සුද්දා ඉතිරි කර ගිය ප‍්‍රජාතන්ත‍්‍රවාදය අද අපට තිබේ ද? 1948 පාර්ලිමේන්තුව තුළ තිබූ ‘ජනතා ස්වෛරීත්වය’ 2014 පාර්ලිමේන්තුව තුළ තිබේ ද?\n එම පැනයට පිළිතුර ‘‘නැත’’ යන්න නම්, ඒ ගැන අප කළ යුත්තේ කුමක් ද? \nගාමිණී වියන්ගොඩ | Gamini Viyangoda",
    "URL": "https://www.vikalpa.org/article/19110",
    "Category": "N/A"
}