{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 12, 2013",
    "Headline": "සුනිලා අබේසේකර : සපිරුනු දිවියකට නොපිරුනු පෙරවදනක්",
    "News Content": "සුනිලා සහෝදරිය අප අතර සමානයෙකි. එමෙන්ම අපතුරෙහි උස්ව නැගී සිටින්නියකි. ඇය අප අතර සමානයකු වන්නේ ඇය සාමන්‍ය ගැහැණියක වූ නිසා ය. ඇය අප අතර සමානයකු වූයේ ඇගේ සමස්ත පැවැත්ම විසිනි. ක්‍රියාකාරිත්වයෙනි. හැසිරීමෙනි. කතා බහෙනි. සහෝදරත්වයෙනි. ප්‍රභූ සමාජ කුලකයන් සමඟ එකම තලයේ කටයුතු කිරීමට සමත් වුවත් ඇය ඒ ප්‍රභූ හැසිරීම ඇය අප වැනි සමාන්‍යයින් අතරට ගෙන ආවේ නැත. සුනිලා ප්‍රතිරෑපය ගොඩ නැගීම ගැන කල්පනා කලේ නැත. මන්ද යත් ඇගේ ප්‍රතිරූපය වූයේ ඇගේ පැවැත්ම නිසා ය‍. කෙටියෙන්ම කිවහොත් ඇය සිනහවෙන් ද කතාවෙන්ද ඇදුමින් ද යනාදී කී නොකී බොහෝ ළකුණින් අපේම අපේම එකියක විය. ඇය අප හැමෝට ම සුනිලා විය. \nඉදින් ඇය අපතුරෙහි උස්ව නැගී සිටින්නේ කවර හේතුවක් නිසා ද? ඒ වනාහී ඇය සතුවූ අපරිමිත දයාව සහ මිනිස්කම නිසා ය. පාරිභෝගික සමාජයේ නිසඟ සළකුණ වන ආත්මාර්ථය පරදවන මව්වත්කමින් සුනිලා සැපිරී සිටියේ ය. වෘත්තීයභාවයේ නාමයෙන් අප යටපත් කර දමන නරුමවාදී හුදෙක් වැටුපට සරිලන සේවය යන ධනේශ්වර වැඩ හුරුව පරදවන ස්වේච්ජකත්වයෙන් ද ඇත්ත කැපවීමෙන්ද ඇය ආදර්ශයක් වූවා ය. මිනිස් සබඳතා යනු හුදෙක් වෘත්තීමය බැදීම්ය යන ලිබරල්වාදී මායාව පරදවන මානුෂිකත්වය සුනිලා සහෝදරියගේ පැවැත්ම පිරී තිබුණි. ඇය අප අතුරෙහි උස්ව නැගී සිටින්නේ පන්තිය, ප්‍රභූත්වය, තනතුර හෝ නාමධාරීබාවය නිසා නොවේ. ඇය සතුවූ අපරිමිත ස්නේහය සහ දයාව නිසා ය. \nඑපමණකුදු නොවේ. මානව හිමිකම් වනාහී ලිබරල් දේශපාලනයේ සහ ධනේශ්වර ක්‍රමයේ සීමාවන් තුළ පිහිටැවුනු සිවිල් සහ දේශපාලන නිදහස පමණක් ය යන ප්‍රභූ සිවිල් සමාජයේ මතවාදය ඉක්මවා ගිය සමස්ත අයිතීන් මත ම පදනම වූ දැක්මකට ඇය උරැම කීවා ය. සමාජ, ආර්ථික සහ සංස්කෘතික අයිතීන් ද ඇතුළත් කර ගන්නා වූ සමෝධාන ප්‍රවිශ්ඨයක් සුනිලා සහෝදරිය සතු විය. \nඇයට සහෝදරියක යැයි අමතන විට එම වචනයේ දේශපාලන මෙන්ම සමාජමය අර්ථය අපි සිහිකරමු. ඇයගේ අකල් වියොවින් තෙමසක් පිරීම නිමිති කොට පැවැත්වෙන අද 2013 මානව මිහිකම් දින උළෙල අප තේරුම් ගත යුත්තේ ද එවැනි පුළුල් අර්ථයකිනි. සුනිලා සහෝදරියගේ මානව හිමිකම් ජීවිතයේ තිනි පණිවිඩයක් ඇතොත් ඒ නම් මානව හිමිකම් බෙදා වෙන් කළ නොහැකි බවත් සෑම මානව හිමිකමක් ම සෑම අයෙකුටම අයත් වන්නේ ය යන්න ය. \nසුනිලා සහෝදරිය අපේ මතකයේ රැදී සිටින්නේ එක් මානයකින් නොවේ. විවිධ මානයන්ගෙනි. කලාව සහ දේශපාලනය, ස්ත්‍රිය සහ පුරුෂාධිපත්‍ය, ජනමාධ්‍ය නිදහස සහ ප්‍රජාතන්ත්‍රවාදය, දෙමළ ජනයා සහ විශම සැළකීම, යුදවාදය සහ භීෂණය යනාදී ක්ෂේත්‍ර ගණනාවක ඇය සිය සළකුණ සටහන් කළා ය. ඇය බහුකාර්යශීලිත්වයකින් හෙබි සාමානයයින් අතර අසාමාන්‍ය ගැහැණියක් වූවා ය. \nනිදහස් මාධ්‍ය ව්‍යාපාරයේ දේශපාලන ක්ෂේත්‍රය එහි නමින්ම ගම්‍ය වන පරිදි භාෂණයට, ලේඛනයට, ගැයීමට, රංගනයට, විසංවාදයට, තොරතුරු දැන ගැනීමට යනාදී වශයෙන් පුළුල් පරාසයක පැතිරී ඇති අදහස් දැනගැනීමට සහ ප්‍රකාශ කිරීමට මහා ජනයාට ඇති අනුලංගනීය අයිති යි. සුනිලා සහෝදරිය මෙකී මූලික පුරවැසි අයිතිය ද සැළකුවේ ඇයට ආවේනික වූ සමෝධාන අකල්පයෙනි. වෙනත් වචනයෙන් කියන්නේ නම් අදහස් ප්‍රකාශ කිරිමේ නිදහස එහිම අවසානයක් යැයි නැතහොත් එයට තනිව නැගි සිටිය හැකි අයිතියක් යැයි කියැවෙන හුදකලාවාදී මතවාදය ඇය පිළිගත්තේ නැත. ජනමාධ්‍ය නිදහස අපට අවශ්‍ය වන්නේ සමාජයේ අනෙක් අයිතීන් රැක ගැනීමට සහ වර්ධනය කිරීමට බව සුනිලා සහෝදරිය විශ්වාශ කළේ ය. නිදහස් මාධ්‍ය ව්‍යාපාරය සමඟ ඇය පැවැත්වූ වූ දීර්ඝ කාලිනවූත් ප්‍රායෝගිකවූත් සබඳතාවය පණ පෙවුනේ අන්න ඒ අදහසිනි. මර්දනය, ගර්ජනය සහ පාවාදීම් හමුයේ නිදහස් මාධ්‍ය ව්‍යාපාරය මුහුණ දුන් දුෂ්කර කාල පරිච්ජේදයේ සුනිලා සහෝදරිය නිදහස් මාධ්‍ය ව්‍යාපාරයේ ආරක්ෂාව සහ අඛන්ඩ පැවැත්ම සහතික කරනු වස් ප්‍රතිපත්තිමය අරගලයක කොටස්කාරියක වූවා ය. ඇය මුල් තැන දුන්නේ දේශපාලනයට යි. යුද්ධාවසානය හමුවෙහි වියරැවෙන් සිවිල් ව්‍යාපාරයන්ට පහර දුන් මර්ධනකාරී බලවේග හමුවෙහි නිදහස් මාධ්‍ය ව්‍යාපාරය රැක ගැනීම එම මෙහොතෙහි දේශපාලන අවශ්‍යතාවය බව ඇයගේ විශ්වාශය විය. \nසුනිලා සහෝදරිය අපේ මතකය සදානුස්මරණීය වේ. අන් බොහෝ ව්‍යාපාරයන්හි දී මෙන්ම ඇය ජනමාධ්‍ය නිදහස සඳහා වූ අපේ අරගලය තුල දැරුවේ කැපී නොපෙනෙන උත්ප්‍රේරක භූමිකාවකි. ඇය පෙනෙන්නට සිටියේ නැත. නුමුත් ඇය සිටියේ ය. එදත් අදත් එහි වෙනසක් නැත. ඇය නොපෙනේ. එහෙත් ඇයගේ ජීවගුණය අප වටා සැරි සරයි. \nශ්‍රී ලංකාව ප්‍රකම්පිත කල දශක හතරක් පුරා සුනිලා සහෝදරියගේ දේශපාලනය ගමන් කළේ ය. සුනිලා සහෝදරිය, 1971 තරුණ කැරැල්ල, 1981 – 2009 දක්වා වූ දෙමළ සන්නද්ධ දේශපාලන අභියෝගය සහ 1988 – 1990 දකුනේ සිවිල් යුද්ධය විසින් අපේ සමාජය සහ දේශපාලනය හැඩ ගැස් වූ නපුරු යුගයක නිදහස සහ යුක්තිය වෙනුවෙන් නොබා අරගලයේ යෙදි සිටි පරම්පරාවක සංකේතයක් වැන්න. එකී කාල පර්ච්ජේදයේ අම්ල පරීක්ෂනයන් වූ සමාජ සාධාරණත්වය, මානව ගරුත්වය, දෙමළ ජනයාගේ අයිතිය, ප්‍රජාතන්ත්‍රවාදී ආන්ඩු කරණය, ස්ත්‍රී අයිතිය, මානව හිමිකම් යනාදී ප්‍රජාතන්තුවාදී දේශපාලන අභියෝගයන් හමුවෙහි ඇය සෑම විටම සිටියේ බැරිකේඩයේ හරි පැත්තේ ය.\nඅප හැම මෙන්ම ඇය ද පෘත්ග්ජන විය . අඩුපාඩු, දුබලතා, බිදවැටීම්, යනාදියෙන් වියෝව සිටි සර්ව සම්පූර්ණ වරිතයක් යැයි අප ඇය හැදින්වුව හොත් ඊට පළමුවෙන්ම විරුද්ධ වෙනු ඇත්තේ ද ඇය ම බව නිසැක ය. \nසුනිලා සහෝදරියගේ පිය සටහන් මනිමින් ඇයගේ ජීවිතය සහ දේශපාලනය දිනෙක මතු පරම්පරාවන්ගේ අභාෂය පිනිස ලියැවෙනු ඇතැයි යන්න නිදහස් මාධ්‍ය ව්‍යාපාරයේ විශ්වාශය වේ. අප මේ කෙටි සටහන සමඟ ඇය පිළිබඳව ලියැවුණූ විවිධ අගැයීම් පෙළ ගස්වන්නේ ඒ විශ්වාශය ඇතිව ය. මේ වනාහී දිනෙක ලියැවිය යුතු එවැනි සත් කාර්යකට කෙරෙන අසම්පූර්ණ පෙරවදනක් පමණකි.\nනිදහස් මාධ්‍ය ව්‍යාපාරය | Image Credit: sunila-abeysekara-1952-2013",
    "URL": "https://www.vikalpa.org/article/18884",
    "Category": "N/A"
}