{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 8, 2013",
    "Headline": "අසාධාරණ දෝෂාභියෝගය – ‘පැය හයකින්’",
    "News Content": " විපක්ෂ සාමාජිකයන් හතර දෙනා නොමැති, ‘පක්ෂග‍්‍රාහී කමිටුවක’ සොයා ගැනීම් මත පදනම්ව, නිදහසට කරුණු දැක්වීමට ඇති සුජාත අයිතිය පැහැරගැනුණු, ‘සාධාරණ නඩු විභාගයකින්’ තොරව, ‘ස්වාභාවික යුක්ති ධර්මයේ සකල ප‍්‍රතිපත්තිවලට‘ පටහැනිව, රටේ අගවිනිසුරැවරියව ‘එක පැහැර අස්කෙරුණි’. මේ අවසාන තීරණය ගත් ‘හත් දෙනාගේ කමිටුව’ ආණ්ඩුවේ ඇමතිවරුන්ගෙන් පමණක් සැදුම්ලත් ඒකපාර්ශ්වීය එකක් විය.\n පැය 5 ක කාලයක් තුළ සාක්ෂිකරුවන් 16 දෙනෙකුගේ ප‍්‍රකාශ ‘විභාග කිරීමට’ සහ පිටු 1000 ඉක්මවූ ලිපිගොනු පරීක්ෂා කිරීමටත්, සමස්ත අවසාන වාර්තාව සඳහා වන විචාරණයන්, සොයා බැලීම්, පිලිසකර කිරීම් සහ අනුමත කිරීම් විනාඩි 20 ක් වැනි කෙටි කාලයක් තුළත් අවසන් කිරීමට හැකි වුණේ කෙසේ ද? \n එය සිදුවූයේ කෙසේද යන්න විශාල ‘අභිරහසකි’. පිටත සිට මේ සමස්ත ක‍්‍රියාවලිය මෙහෙයවූ යමෙකු, විශේෂයෙන් ‘අවසාන වාර්තාව’ සකස් කළ පිටස්තර යමෙකු විණි ද? එසේ නම් එය සකස් කෙළේ කවදා, කොහේ සිට ද?\n මේ සියල්ල, කල්තියා සැලසුම් කොට කල්තියා ගත් තීන්දුවක් සේ පෙනේ. \n දෝෂාභියෝගයට අදාළ පාර්ලිමේන්තු ස්ථාවර නියෝග ‘ප‍්‍රමාණවත්’ නොවන බව ශ්‍රේෂ්ඨාධිකරණයේ මතය විය. පාර්ලිමේන්තු තේරීම් කාරක සභාවේ තීන්දුව, අභියාචනාධිකරණය මගින් නිෂ්ප‍්‍රභා කරන ලදි. එහෙත් මේ සියලූ ‘නියමයන් සහ නියෝග’, නිගරුවෙන් බැහැර කෙරුණි. අධිකරණය දැන් දේශපාලනිත බලවතුන්ගේ ග‍්‍රහණයට නතුව ඇත. \n නීතිඥ ප‍්‍රජාවේ සාමාජිකයන් වන අපට සත්‍යය දැන ගැනීමේ අයිතියක් තිබේ. අධිකරණ පද්ධතියේ ප‍්‍රධානියාව අසාධාරණ අන්දමින් ඉවත් කොට ඇති තත්වය වඩාත් අදාළ වන්නේ අපටම බැවින් එම සත්‍යය අපම පරීක්ෂා කොට සොයාගත යුතුය. ඒ ඛේදවාචකයේ හුදු පේ‍්‍රක්ෂකයන් සේ සිටීමේ හැකියාවක් අපට නැත. \n ඒ සමස්ත සිදුවීම් දාමය සැහැල්ලූවෙන් සලකා පැත්තකට දැමීමට නීති ප‍්‍රජාවට පුලූවන් කමක් නැත. අමතක කිරීමට, නොසළකා හැරීමට හෝ ‘ගිය දේ ගියාවේ’ යැයි අත්හෝදා ගැනීමට බැරි තරමට එම සිද්ධිය බරපතල ය. යුක්තිය වෙනුවෙන් සහ අගවිනිසුරුවරිය යළි සේවයේ ස්ථාපිත කිරීමේ අරගලය නීති ප‍්‍රජාව විසින් අතහැර දැමීම ලැජ්ජාවකි. මෙය, සාර්ථකත්වය හෝ අසාර්ථකත්වය පිළිබඳ ප‍්‍රශ්නයක් නොව, එක දිගටම උද්ඝෝෂණ කිරීම සහ ලයමානය රැකගනිමින් සිදුවූ අයුක්තිය නිවැරදි කිරීම සඳහා එක දිගටම නියැලීම පිළිබඳ ප‍්‍රශ්ණයකි. දේශපාලන බලාධිකාරියේ හයියෙන් සහ නීති ප‍්‍රජාවේ දුර්වලත්වයෙන්, යුක්ති ධර්ම පද්ධතියේ අනාගතය අද අවදානමට ලක්ව ඇත. අධිකරණය දැනටම සැලී ගොස් ඇත. අප කෙලින් නොසිට යටත් වුණොත්, අපට අනාගතයක් ඉතිරි නොවනු ඇත. මෙය, දුෂ්කර වූත්, බැරෑරුම් වූ කාර්ය භාරයක් බව ඇත්ත. එහෙත්, අඩු වශයෙන්, නිහඩ සහ ‘අදෘෂ්‍යමාන’ ව්‍යාපාරයක් එක දිගටම පවත්වාගත යුතුය. එවැන්නක් කළ හැක්කේ සහ කළ යුත්තේ නීති ප‍්‍රජාවේ සහෝදරත්වයටම පමණි. \n අගවිනිසුරුවරියකට එරෙහි ‘පැය හයේ ලූහුඩු අයුක්තියකට’ කෙසේ නම් අපි සමාව දෙමු ද? එය අප කාටත් නිගාවකි. විශේෂයෙන් නීති ප‍්‍රජාවට සහ නීති සහෝදරත්වයට අවමානයකි. මේ රට අසාධාරණයෙන් වල්බිහි වීමට අපට ඉඩ දිය නොහැක. අධිකරණ යුක්තිය, දේශපාලන හස්තයට භාර දීමට බැරි තරමේ වටිනා වස්තුවකි. ඒ යුක්ති ධර්මය සහතික කළ හැක්කේ නීති ප‍්‍රජාවේ සාමූහික බලමුළුගැන්වීමකින් මිස වෙන කිසිවකින් නොවේ.\n අදාළ අභිප‍්‍රාය වෙනුවෙන් අප කිහිප දෙනෙකු, නිහඩව මුත් එක දිගටම කැප වී තිබේ. දැන් ඔබේ සහාය සහ සහයෝගය අපි අපේක්ෂා කරමු. දෝෂාභියෝග අභිරහස පිළිබඳ වැඩි විස්තර තවදුරටත් හෙළදරව් කෙරෙනු ඇත. රැවටිල්ල හෙලි කොට, සත්‍යය නිරාවරණය කෙරෙනු ඇත. \nඅපේ ඉහළම ශක්තිය වන්නේ අපේක්ෂාව මිස අපේක්ෂා භංගත්වය නොවේ. සත්‍යය ජය ගනු ඇත. අධිකරණයේ ස්වාධීනත්වය සහ ස්වෛරීත්වය අප විසින් යළි ස්ථාපිත කළ යුතුව තිබේ. විනිසුරුවරුන් තුළ විශ්වාසය ජනනය කොට ‘අධිකරණ පද්ධතිය’ ආරක්ෂා කරගත යුතුව තිබේ. එසේ නොවුණොත් අප වැනසෙනු ඇත. අනාගතය මියැදෙනු ඇත. හෙට ප‍්‍රමාද වැඩියි. අද නැත්නම් හෙටක් ද නැත. මත්තට පසුතැවෙන්නට නොතබා අදම ක‍්‍රියාත්මක විය යුතුය.\nඑළැඹෙන විනාශය පිළිබඳ රුදුරු පෙරනිමිති දැනටම ප‍්‍රාදුර්භූත වෙයි. පොලිස් දෙපාර්තමේන්තුවේ සිට නීතිපති දෙපාර්තමේන්තුව සහ ඉහළ අධිකරණය තුළ පවා එවැනි පෙරනිමිති දර්ශණය වෙයි. මත්ද්‍රව්‍ය ජාවාරම්කරුවන් ආරක්ෂා කිරීමේ සිට අපරාධකරුවන් සහ මිනීමරුවන් වහං කිරීම දක්වා වන අනේක ‘අසාධාරණකම්’ පිළිබඳ වාර්තාවන් සැකසෙමින් තිබේ. දේශපාලනික අතපෙවීමෙන් අප අධිකරණ පද්ධතිය ආරක්ෂා කර ගත යුතුය. ‘කැසිනෝ මාෆියා සංස්කෘතියට’ අපේ අනාගතය විනාශ කිරීමට ඉඩ නොදෙමු. \n නීති ප‍්‍රජාව සහ නීති සහෝදරත්වය, දේශපාලනයෙන් ඉඳුරා නිදහස් විය යුතුය. අපේ එක්සත් භාවය සහ සාමූහිකත්වය රැකගත හැකි අපේ ශක්තිය එයයි. අප බෙදා වෙන් කොට දුර්වල කිරීමට සහ එයින් ප‍්‍රයෝජන ගැනීමට දේශපාලන බලවේගවලට අප ඉඩ තැබිය යුතු නැත. \nඅද අපේ විශාලතම, ඒකල කාර්ය භාරය වනුයේ, දෝෂාභියෝග ප්‍රෝඩාව හෙළදරව් කිරීමේ අරගලය තුළ එක දිගටම රැඳී සිටීමේ කැපවීම හඩඟා ප‍්‍රකාශ කිරීමයි. එසේම, නීති ප‍්‍රජාවේ අප‍්‍රමාද, ලෙලවෙන, ක‍්‍රියාකාරී ස්වාධීනත්වය පවත්වා ගැනීමයි. \nකාර්යයෙහි කැප වූ ක‍්‍රියාකාරීකයන් කිහිප දෙනෙකුට විශාල වෙනසක් ඇති කළ හැකිය. ඔබේ සහයෝගය අපව තවදුරටත් දිරිමත් කරනු ඇත. ඔබේ අනුබලය සහ ආශීර්වාදය ගැන අපි විශ්වාසය තබමු.\n‘‘යුක්තිය සඳහා වන නීතිඥයෝ’’\n* සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙන් ",
    "URL": "https://www.vikalpa.org/article/18838",
    "Category": "N/A"
}