{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 8, 2013",
    "Headline": "සාමාන්‍ය මිනිසාට (සහ සාමාන්‍ය බල්ලාට) රටක් නැත",
    "News Content": "හුරතල් සත්ව ආහාර ආනයනය, ජනාධිපති මහින්ද රාජපක්ෂගේ 2014 අයවැය තුළ බදු සහන ලැබුණු අතලොස්සක් අංශවලින් එකකි. එය, බල්ලන් සහ බළලූන්ගේ අයවැයක් වශයෙන් විපක්ෂය හඳුන්වයි.\nනැත, සත්‍යය වන්නේ, එහි අනිත් පැත්තයි. රාජපක්ෂලාගේ කරුණාව, සාමාන්‍ය බල්ලා සහ බළලා කෙරෙහි නොව. පිටරටින් හුරතල් ආහාර ආනයනය කළ හැකි ධනවත් පවුල්වල බල්ලන්ට සහ බළලූන්ට පමණි. සාමාන්‍ය ලාංකීය බල්ලා ගැන අනුකම්පාවක්වත්, කරුණාවක්වත් රාජපක්ෂලාට නැත. පෙළපත් නම් නැති පාරේ බල්ලන්ට එරෙහිව පසුගිය දිනවල රාජපක්ෂලා දියත් කළ නිර්දය දඩයම ඊට සාක්ෂියකි. (විදේශීය සහ බටහිර කොයි දේ සමගත් රාජපක්ෂලා අත්‍යන්තයෙන් හුරතල් වෙත්. බල්ලන් ද ඊට අයත්. ගෝඨාභය රාජපක්ෂට ස්විට්සර්ලන්තයෙන් බල්ලන් ගෙන ඒම කදිම නිදසුනක්.)\nබල්ලන් ගැන රාජපක්ෂගේ ආකල්පය, සාමාන්‍යයෙන් කොයි දේ ගැනත් රාජපක්ෂ දක්වන ආකල්පයට වෙනස් නැත. තමන් සහ තමුන්ගේ එවුන් (සහ පවුලේ සුරතල් සතුන්) සඳහා රාජපක්ෂලා අසීමිත සේ ත්‍යාගවන්තයි. 2014 අයවැය මගින් පාලකයන්ට සහ ඔවුන්ගේ හෙංචයියන්ට, වාසිදායී ඒකාධිකාරයන් හිමි කර ගැනීම සහ ඉහළ පෙළේ නම් වාසගම් සහිත විලාසිතා මිළඳී ගැනීම පහසු කොට තිබේ.\nමෙසේ සිදුවන්නේ, සේවකයන්ගෙන් කොටසකගේ සේවක අර්ථසාධක ගෙවීම සඳහා ගස්කොලන් කපා විකුණන රටකයි.\nදහස් ගණන් සේවකයන්ට හිමි ව්‍යවස්ථාපිත ගෙවීම් සඳහා මුදල් සෙවීමට රජයේ ඉඩම්වල ගස් කැපීමේ කැබිනට් අනුමැතිය ගිය සතියේ නිකුත් විය. සේවකයන්ගේ නියමිත දීමනා ගෙවීම සඳහා රජයේ ඉඩම්වල ගස් කපා විකුණන පළමු අවස්ථාව මෙයයි. ඒ, තවත් රාජපක්ෂ ආශ්චර්යයකි, එසේම, අට වසක පවුල් පාලනයෙන් පසු, ජාතියේ සැබෑ මූල්‍ය තත්වය විදහාපාන කදිම දර්ශකයකි.\nකීර්තිමත් ජාත්‍යන්තර විගණන සමාගමක් වන ප‍්‍රයිස්වෝටර්හවුස් කූපර්ස් 2010-2011 වසර සඳහා නිකුත් කළ වාර්තාවට අනුව, මිහින් ලංකා සමාගම ලබා ඇති පාඩුව රුපියල් මිලියන 940.49 කි. මෙම සමාගම සතු ජංගම වත්කම්වලට වඩා ජංගම බැරකම් අගය රුපියල් මිලියන 1083.45 ක් ද ඉක්මවයි. ඒ අනුව, සමාගමට ඇත්තේ, රුපියල් මිලියන 3814.45 ක් සෘණ අගයකි. මෙයින් පෙන්නුම් කරන්නේ, සමාගම එක දිගට පවත්වාගෙන යාමේ හැකියාව ගැන සැක උපදවන ද්‍රව්‍යමය අස්ථාවරත්වයක් ඇති බවයි.\nමිහින් ලංකා යනු සල්ලි කාබාසිනියා කරන මකර කටක් විය හැකිය. එහෙත් එය දිගටම පවත්වාගෙන යාමේ හැකියාව ගැන ප‍්‍රයිස්වෝටර්හවුස් කූපර්ස් සමාගම කලබල විය යුතු නැත. ලෝකයේ වැඩිම වියදමක් දරමින් පවත්වාගෙන යන මේ නාස්තිකාර ගුවන් සේවය, රාජපක්ෂලා බලයේ සිටින තාක් යහතින් පවතිනු ඇත. අළුත්ම අයවැය ලේඛනයෙන් ද, තමාගේ නම රැුගත් මේ ගුවන් සමාගම සඳහා ජනාධිපතිවරයා ඩොලර් මිලියන 50 ක්ම (රුපියල් මිලියන 6542) වෙන් කෙළේය.\nඑසේම, 2012/2013 වසරේ දී රුපියල් මිලියන 21,750 ක් පාඩු ලැබූ ශ‍්‍රී ලංකන් ගුවන් සේවයට ද ඩොලර් මිලියන 150 ක් (රුපියල් මිලියන 19,627 ක්) වෙන් කෙළේය.\nඒ සා නාස්තිකාර ආයතන පවත්වාගෙන යන රටක්, එහි වෙසෙන සාමාන්‍ය සේවකයන්ගේ අර්ථසාධක සඳහා ගස් කපාගෙන විකුණන් කෑම පුදුමයක් නොවේ.\nඅගවිනිසුරු ශිරානී බණ්ඩාරනායකට එරෙහි නීති විරෝධී සහ අසාධාරණ දෝෂාභියෝගය (සහ හීලෑ හෙංචයියෙකු ඒ තනතුරේ වාඩි කැරැුවීම) වූ කලී, පාලක පවුල සහ ලාංකීය රාජ්‍යය අතර ඇති සෑම සීමා ඉරක්ම මකා දැමීමේ උපාය මාර්ගික ව්‍යාපාරයක තවත් එක් තීරණාත්මක පියවරකි. රාජ්‍යය සහ එහි සම්පත් රාජපක්ෂලා තමන්ගේ පෞද්ගලික බූදලයක් වශයෙන් සළකා පාවිච්චි කිරීමේ පුරුද්ද මගින් පෙන්නුම් කරන්නේ එයයි. සුරැකුම්පත් සහ විණිමය කොමිසම, ප‍්‍රාග්ධන වෙළඳ ප‍්‍රවර්ධනය වෙනුවෙන් යෙදවීම සඳහා නාමල් රාජපක්ෂගේ තාරුණ්‍යට හෙටක් සංවිධානයට රුපියල් මිලියන 5 ක් 2013 ඔක්තෝබර් මාසයේදී තෑගි කෙළේය. මේ කොමිසම ස්වාධීන ආයතනයකි. තාරුණ්‍යයට හෙටක් යනු, පක්ෂ දේශපාලනයට අයත් ව්‍යාපාරයකි. ඉහත කොමිසම මගින් මේ තෑග්ග ප‍්‍රදානය කිරීමට කලින් මාසයේ දී තාරුණ්‍යට හෙටක් ව්‍යපාරය, වයඹ පළාත් සභා මැතිවරණයට ඉදිරිපත්ව සිටි ආණ්ඩු පක්ෂ අපේක්ෂකයන්ගේ ජයග‍්‍රහණය සඳහා වැඩ කෙළේය. ඒ නිසා, සුරැකුම්පත් සහ විණිමය කොමිසමේ මේ ක‍්‍රියාව, ඊට ඇතැ යි කියන ස්වාධීනත්වය පැහැදිළිව උල්ලංඝණය කිරීමක් විය. ඒ සමගම, රාජපක්ෂලා සහ ඔවුන්ගේ නෑසියන් 2005 නොවැම්බර් මාසයේ සිට ඇබ්බැහි වී සිටින බලයේ විලාසිතාව තුළ නඩත්තු කිරීම සඳහා, රාජ්‍ය සම්පත් මහ පරිමාණයෙන් සහ සුලූ පරිමාණයෙන් පාවිච්චියට ගන්නා ආකාරයත් ඒ මගින් කියාපායි.\nජනාධිපති දරුවෝ අධිධාවන තරගවලට ආශා කරත්. ඒ නිසා, මෝටර් ධාවන තරග සඳහා ගෙන්වන වාහනවලට ත්‍යාගශීලී තීරුබදු සහන රැසක් හිමි වෙයි. ඊළඟට, කොළඹ නගරයේ රාත‍්‍රී මෝටර් ධාවන තරග සඳහා, පාරදෘෂ්‍ය භාවයක් හෝ ගණන්හිලව් හෝ නැතිව, (රණ විරුවන්ගේ ශ‍්‍රමය ද ඇතුළත්) රාජ්‍ය සම්පත් පාවිච්චි කෙරේ. ජනාධිපතිවරයාගේ එක පුතෙකුට අභ්‍යාවකාශගත වීමේ මනදොළක් උපදින විට, සේවකයන්ගේ අර්ථසාධක ගෙවීම සඳහා ගස් කපන ශී‍්‍ර ලංකාව, අභ්‍යාවකාශ වැඩ පිළිවෙලක් ආරම්භ කරයි.\nඅයවැය ඉදිරිපත් කොට දෙසතියක් ඇතුළත, රාජ්‍ය ණය සීමාව තවත් රුපියල් බිලියන 178 කින් ඉහළ දැමීමට සිදුවීම, අණක් ගුණක් නැති මෙකී මූල්‍ය නාස්තිය තුළ පුදුමයක් නොවේ.\nනීති විරෝධීව අල්ලා ගත් අලි ඇතුන් යම් ගාස්තුවක් යටතේ (අලි පැටියෙකු සඳහා ඩොලර් 7600 ක්) ලියාපදිංචි කිරීමට අවසර දීමේ ආණ්ඩුවේ සැලැස්ම ගැන පරිසරවේදීන් ගිය සතියේ කණස්සල්ල පළකොට තිබුණි. සීමාසහිත පරිසර පදනමේ විමුක්ති වීරතුංගට අනුව: නම්බුකාරකමට අලි පැටව් තියාගන්න බලන අළුත් පැලැන්තියක් ඉන්නවා. ඒක නිසා අලි පැටව් අල්ලගන්න ලොකු ඉල්ලූමක් තියෙනවා.’’ වැඩවසම් චින්තනයක් ඇති නව පාලක කුලකයක්, ප‍්‍රාග්-නූතන සිරිත්විරිත් අනුකරණය කිරීමට සිය අසීමිත බලතල පාවිච්චි කරත්. සංරක්ෂණ සහ පර්යේෂණ කේන්ද්‍රයේ ප‍්‍රීතිවිරාජ් ප‍්‍රනාන්දුට අනුව: ඉස්සර ඇත්තු තියාගෙන හිටියේ වංශක්කාරයෝ. ඒකෙන් ඉහළ සමාජ තත්වයක්, ප‍්‍රභූ ගතියක්, ධනයක් වගේ දේවල් ගම්‍ය වුණා. අලූත් කට්ටියත් බලනවා එහෙම පෙන්නන්න.’’ ඊට අමතරව, බර වැඩ සඳහා ඉහළ මිළ ගණන්වලට අලි ඇතුන් කුලියට දීමටත් පිළිවන. තත්වය සහ ලාභය: ඒ, බලය විසින් සැපයෙන පාරිතෝෂිකයන් ය.\nදැන් සිදුවෙමින් තිබෙන්නේ, දේශපාලනික සහ ආර්ථික වශයෙන් ශක්තිමත් ඉහළ පැලැන්තියක දුර්වල මමංකාරය පුම්බා ගැනීමටත්, නම්බුව සහ කීර්තිය සඳහා වන ඔවුන්ගේ මනදොළ සැතපීමටත්, හිතාමතාම සහ දැනුවත්ව, ජාතියේ සම්පත් පාවිච්චි කිරීමකි. නූතන ප‍්‍රජාතන්ත‍්‍රීය රාජ්‍යයක සීමා ඉරි මැකී යද්දී, ශ‍්‍රී ලාංකීය රාජ්‍යය වරප‍්‍රසාදිත සුළුතරයකගේ නින්දගමක් බවට පත්වෙමින් තිබේ.\nගුබ්බෑයම්ගත නිර්-යුතෝපියාව\nවැසිබර සීතල උඳුවප් මහේ අගනගරයේ දිළින්දන්ගේ ගෙවල්දොරවල් කඩා දැමේ. වැඩි පහසුකම් සහිත විකල්ප නිවෙස් ඔවුන්ට සැපයෙන බවට පාලකයන් පාරම්බෑවත්, අවසානයේදී හිසට හෙවණක් සපයා ගැනීමට වාසනාවන්ත වෙනු ඇත්තේ රාජපක්ෂවාදී හෙංචයියන් සුළුතරයක් පමණි. කොළඹ දිළින්දන්ගෙන් අතිබහුතරයට එවැනි විකල්ප නිවෙස් නොලැබෙනු ඇත.\nකොළඹ නගරයේ වඩාත් ආකර්ශනීය ලක්ෂණයක් වන්නේ, එහි ඇති සරු විවිධත්වයයි. කිසි දවසක එය, ජාති වශයෙන්, ආගම් වශයෙන්, ආර්ථික වශයෙන්, ගුබ්බෑයම්ගත කෙරුණේ නැත. නගරයේ බොහෝ තැන්වල, බහුතර ප‍්‍රජාවන් සහ සුළුතර ප‍්‍රජාවන් ද, ධනවතුන් සහ දිළින්දන් ද එකට ජීවත් වූහ. ඒ තත්වය රාජපක්ෂලා දැන් සීග‍්‍රයෙන් වෙනස් කරමින් තිබෙන අතර, කොළඹ නගරය ධනවතුන්ගේ සහ බලවතුන්ගේ ක්ෂේම භූමියක් බවට පත්කෙරෙමින් තිබේ. පාර්ලිමේන්තු මන්ත‍්‍රී මංගල සමරවීර නිවැරදිව පෙන්වා දුන් පරිදි, මෙසේ සිය නිවෙස්වලින් බලහත්කාරයෙන් පන්නා දමනු ලැබෙන්නේ නීති විරෝධී පදිංචිකරුවන් පමණක් නොවේ. දශක ගණන් එම නිවෙස් සහ ඉඩකඩම්වලට නීත්‍යානුකූල අයිතිය තිබූ පදිංචිකරුවන්ව ද පන්නා දැමේ. දෙමළ/මුස්ලිම් ජාතික පොහොසතුන් නොව, නගරයෙන් පිටමං කෙරෙනු ලැබෙන්නේ, එම ජාතික දිළින්දන්වයි. එසේම, සිංහල දිළින්දන්ගෙන් ඉතා කුඩා සුළුතරයක් නගර සීමාවේ යළි පදිංචි කැරැවෙන අතර ඔවුන්ගෙන් බොහොමයක් රාජපක්ෂලාට මැරයන් අවශ්‍ය කරන තන්හිදී පාවිච්චියට ගැනෙනු ඇත.\nකොළඹ නගරයේ අද අපට දකින්ට ලැබෙන්නේ, වාර්ගිකාගමික සහ පංතිමය වශයෙන් සුද්ධ කිරීමකි. මෙකී ජනවිකාස සහ සමාජ කළමනාකරණය සිදුවන්නේ, සාමාන්‍ය මිනිසාට ආරක්ෂාවක්, නිදහසක් හෝ සාධාරණත්වයක් නැති, එහෙත් දේශපාලනික බලවතුන්ගේ පාරාදීසයක් බවට ශ‍්‍රී ලංකාව පත්කිරීමේ රාජපක්ෂ ව්‍යාපෘතියේ එක් වැදගත් පියවරක් වශයෙනි.\nතිසරණී ගුණසේකර | Thissarane Gunasekara\n* 2013 දෙසැම්බර් 5 වැනි දා කලම්බු ටෙලිග‍්‍රාෆ් වෙබ් අඩවියේ පළවූ No Country For Ordinary People (And Ordinary Dogs) නැමැති ලිපියේ සිංහල පරිවර්තනය යහපාලනය ලංකා අනුග‍්‍රහයෙන් ",
    "URL": "https://www.vikalpa.org/article/18828",
    "Category": "N/A"
}