{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 20, 2013",
    "Headline": "බොදුබලය ඉදිරිපිට UNPය වැඳවැටීම හෙවත් ෆැසිස්ට් ශරීරවලට ධෛර්ය දීම",
    "News Content": "බොදුබල සේනාව විසින් ඊයේ(19) එක්සත් ජාතික පක්ෂ මූලස්ථානය වන සිරිකොත මන්දීරය ඉදිරිපිට විරෝධතාවයක් සංවිධානය කර තිබුණේ පසුගිය 13 සහ 14 පැවති මානව හිමිකම් උළෙලටවිරෝධය දැක්වීමටත්, එහි දී බොදුබල භික්ෂූන්ට සිදුකලා යැයි කියන පහරදීමට විරෝධය දැක්වීමටත් ය.\nවිරෝධයට පෙර ‘පිරිත්’ දැමීම\nඑක්සත් ජාතික පක්ෂය වැනි ලිබරල් යැයි කියා ගන්නා පක්ෂයක් කිසියම් අන්තවාදී කණ්ඩායමක් තමන්ට විරෝධය දක්වනවා යැයි සැලවූ සැනින් එම අන්තවාදී කණ්ඩායම්වල ‘ඊනියා ආශාව‘ පිරිත් යැයි සිතා එයින් විරෝධයේ සැර බාල වේ යැයි පූර්ව නිගමනයකට එළඹ විරෝධයට පෙර සිටම පිරිත් දමා තිබිණි. නමුත් ඇත්ත තත්ත්වය හෙළි වූයේ, බොදුබල සංවිධානයේ ඥාණසාර සාධු(?) විසින් පිරිත් නතර කරන ලෙස දැන්වීමෙන් පසුය. \nසිහි බුද්ධියක් ඇති, පංසිල් පද යාන්තමට හෝ දන්නා ඕනෑම අයෙක්ට තේරෙන කරැණක් වන්නේ බොදුබල සේනා වැනි ෆැසිස්ට් සංවිධාන පිරිත් වැනි දෙයක් මත පිහිටා කටයුතු නොකරන බවය. එය ඔවුන්ගේ අදහස් දැක්වීම්, ක්‍රියාවන්ගෙන් ඕනවටත් වඩා ඔප්පු වී තිබේ.(එය තව දුරටත් දැන ගැනීමට අවශ්‍ය නම් පහත වීඩියෝව බලන්න) නමුත් එජාපය සිතා සිටින්නේ, බොදුබල සංවිධානය එසේ නැත. ඔවුන් බුදුන්ටත් වඩා බෞද්ධ බවය. \nනමුත් ‍උපන් ගෙයිම ඇණ ගත්තේ ය. ඒ ඇණ ගැනීමෙන් එජාපයේ ඇතුලේ තිබෙන ‘දෙය‘ මතුපිටට ආවේය. එය නම්, එජාපය දේශපාලනයට වඩා ආගම විශ්වාස කරන බවය.\n\nඑයින් ඇණ ගැනීමෙන් ගත් පසු, සමාව ඉල්ලීම සහ ෆැසිස්ට් ක්‍රියා ඇගයීම\nපිරිත් වලින් ෆැසිස්ට් ක්‍රියාවක් මැඩපැවත්වීමට නොහැකි වූ එජාපය පසුව සිදු කළේ සුපිරිම වැඩකි. එනම් මානව හිමිකම් උළෙලට කඩා පැන, ‘පාහරයෝ, බ්‍රිටෝ ප්‍රනාන්දු ඇතුලු එල්ටීටීඊ එකට කඩේ යන කල්ලිය, ගණිකා මඩමක් කරලා..‘‘ යැයි කියමින් වෛරී ලෙස උළෙලේ සංවිධායකයින්ට මෙන්ම එජාපයේ ඇතැම් නායකයින් ට නිර්දය ලෙස පහර දුන් ඥාණසාර නම් සාධු(?) ගෙන් සමාව ඉල්ලීමය. එම සමාව ඉල්ලීම සදහා යොදවා තිබුණේ රවී කරැණානායක මංත්‍රීවරයා සහ දයා ගමගේ එජාප ජාතික සංවිධායක වරයාය. එයින් නොනැවතී ලංකාව ‘සිංහල බෞද්ධයන්ගේ රටක්‘ බවත් කියමින්, බොදු බල සේනාවේ වැඩපිළිවෙලවල් අගය කිරීමේ තැනට ද සේන්දු වූ බව ඊයේ(19) ශ්‍රී ලංකා මිරර් වාර්තා කර සිටියේ ය. ඒ පිළිබදව ශ්‍රී ලංකා මිරර් වෙබ් අඩවියේ සටහන් කර තිබුණේ ‘‘ … ‘සිරිකොත’ එජාප මුලස්ථානය ඉදිරිපස අද පෙරවරුවේ පැවති ‘බොදු බල සේනා’ සංවිධානයේ විරෝධතාවයට හමුවට පැමිණි එක්සත් ජාතික පක්ෂයේ ජාතික නායක දයා ගමගේ මහතා සහ ‘නායකත්ව මණ්ඩල’ සාමාජික රවී කරුණානායක යන මහත්වරුන්, පසුගිය 14 වන දා එක්සත් ජාතික පක්‍ෂ මූලස්ථානයේදී හිමිවරුන් කිහිප නමකට සිදුවූ ‘හිරිහැර’ සම්බන්ධයෙන් සමාව භාජනය කර සිටියේය. එසේම, ඔවුන් දෙදෙනා බොදු බල සේනා සංවිධානයේ කාර්ය භාරය මහත් ඉහලින් අගය කළේය. කරුණානායක මහතා එහිදී පැමිණ සිටි පිරිස අමතමින් මෙය සිංහල බෞද්ධ රටක් බවද අවධාරණය කළේය. රවි කරුණානායක මහතා විරෝධතාකරුවන් අමතන අවස්ථාවේදී, විරෝධතාකරුවන් ‘හු’ කියමින් විරෝධය පළකළේය.‘‘\nදෙමළ සංහාරය සිදුකිරීමට සෙත් පතා පිරිත් කියූ මෙම භික්ෂූන් ඉන් පසු මේ රටේ මුස්ලිම් විරෝධයක් සදහා ඉන්ධන සපයමින්, ගිණි තබමින් සිටින මොහොතක රටේ ප්‍රධාන විපක්ෂ දේශපාලන පක්ෂය වන එජාපය මොවුන්ගේ මෙම ක්‍රියා ඇගයීම මානව හිමිකම් සහ නිදහස සම්බන්ධයෙන් බරපතල බියකරැ දේශපාලන හැගවුම් සපයමින් තිබේ. \nඑසේම ලංකාවේ සිදු වූ, සිදුවෙමින් පවතින මානව හිමිකම් කඩවීම් පිළිබදව ජනයා දැනුවත් කිරීමේ උළෙලකට කඩා පැන සියලු දෙනාට වෛරී ආකාරයට තඩි බෑ ඥාණසාර සාදු(?)ගෙන් ප්‍රශ්ණ කරනවා වෙනුවට සාධු(?) ඉදිරියේ වැද වැටෙමින් සමාව ඉල්ලීමත්, ඔවුන්ගේ ෆැසිස්ට් ක්‍රියා ඇගයීමත් සිදු කල රවී සහ දයා ගෙන් මෙරට මානව හිමිකම් ක්‍රියාකාරීන් ප්‍රශ්ණ කල යුතු නොවන්නේ ද? විශේෂයෙන් මානව හිමිකම් උළෙල සංවිධානය කළ සමගි බලවේගය මොවුන්ගෙන් ප්‍රශ්ණ කල යුතු නොවන්නේ ද? ෆැසිස්ට් ක්‍රියාවලට එරෙහිව මිනිසාගේ හිමිකම් වෙනුවෙන් කොන්ද කෙළින් තබාගෙන පෙනී සිටීමට නොහැකි මෙවැනි මංත්‍රීවරැන් සමග රටේ මානව හිමිකම් පිළිබදව උළෙලවල් සංවිධානය කිරීම පිළිබදව මානව හිමිකම් ක්‍රියාකාරීන් වරක්, දෙවරක් නොව තෙවරක් සිතා බැලීය යුතුය. \nරවි සහ දයා බබා ද?\n\nඥාණසාර සාධු(?) ඇතුලු බොදුබල සේනාව විසින් පසුගිය කාලයේ සිදු කල මානව විරෝධී සංහාරික ක්‍රියාවන් පිළිබදව රවී සහ දයා නොදන්නේ නොවේ. එසේම බොදු බල සේනාව ක්‍රියාක්මක වන්නේ රාජපක්ෂ ආණ්ඩුවේ සහයෝගයෙන් බව පැතිරී තිබෙන කතාබහ ගැන ද රවී සහ දයා නොදන්නවා නොවේ. බොදුබල සේනාවේ ගොඩනැගිලි විවෘත කිරීමට ආරක්ෂක අමාත්‍යංශයේ ලේකම්වරයා සහභාගී වන බව ද මේ දෙබාණ ම නොදන්නවා නොවේ. මෙය එජාප යත් නොදන්නවා නොවේ. නමුත් මේ සිදු කරන්නේ දැනගෙන නොදන්නා ලෙස සිටීමය. අනෙක් පසින් රාජපක්ෂ ආණ්ඩුව සේම එජාපයත් සිංහල බෞද්ධ ඡන්ද පදනම මත අධි විශ්වාසයකින් කටයුතු කරන බව ද මෙයින් පෙනී යන අනෙක් කරැණයි. (මෙහිදී ‘සිංහල බෞද්ධයන්‘ යන්න ලේඛකයා ප්‍රශ්න කරන බවත් වැදගත් කොට සලකන්න)අනෙක් පසින් අන්තවාදී වුවත් බෞද්ධ නම් මැතිවරණයෙදී වැදගත් විය හැකි බව මේ දේශපාලන මහත්තුරැ සිතනවා විය හැකිය. කෙසේ නමුත් මෙම ෆැසිස්ට් ශරීර සහ ෆැසිස්ට් වැඩපිළිවෙලවල් ඉදිරියේ මේ සියලු දෙනා හැසිරෙන්නේ බබාලා ලෙසය. මේ බබාලා වැද වැටෙන්නේ මෙය ‘සිංහලයන්ට පමණක් අයිත් රටක්‘ යැයි කියන, බෞද්ධ භික්ෂූවකට කිසිසේත්ම නොගැලපෙන හැසීරීමක්, පෙන්වන ෆැසිස්ට් ශරීර ඉදිරියේ ය. \nදැන් වැරදි කවුද?\nබොදුබල සේනාව ඉදිරියේ වැද වැටෙමින් සමාව ගනිමින්, ඔවුන්ගේ මානව විරෝධී ක්‍රියා ඇගයීමෙන් සිදු වී ඇත්තේ කුමක් ද? බොදුබල සේනාව සහ ඔවුන්ගේ නීතිවිරෝධී මෙන්ම මානව විරෝධී ක්‍රියාවලට අනුබල දීමක් සහ එයට ධෛර්ය දීමක් නොවේද? එබැවින් එජාපයේ නියෝජිතයින් ලෙසින් සිදුකල මෙම ක්‍රියාව තව තවත් ෆැසිස්ට් ක්‍රියාවන්ට අනුබල දීමකි. ධෛර්ය දීමකි. එසේම විශේෂයෙන් මානව හිමිකම් උළෙලෙ හි ඉදිරිපසින්ම සිටි සිවිල් ක්‍රියාකාරීන්ගේ, ක්‍රියාකාරීත්වයන් මෙන්ම ඔවුන්ගේ ජීවිත ද අනතුරට ලක් කරන්නක් බව අවධාරණයෙන් සටහන් තබමින් මෙම සටහන අවසන් කිරීම සදහා ඊයේ(19) ට්වීටර් සමාජ ජාල සංවාදයේ සංජය සේනානායක විසින් පළ කල එක් ට්වීටයක් උපුටා තබමි.\n— Sanjaya Senanayake (@lostboylk) November 19, 2013\nසම්පත් සමරකෝන් | Sampath Samarakoon\nපසු සටහන \n1. බොදුබල සංවිධානයෙන් සමාව ගැනීම සහ බොදුබල වැඩ ඇගයීම සම්බන්ධයෙන් එක්සත් ජාතික පක්ෂයේ වැඩිදුර ප්‍රතිචාර දැන ගැනීම සදහා ඔවුන්ගේ @officialunp ටිවීටයෙන් විමසීමක් ඊයේ සිදු කල අතර මේ වන විටත්﻿ කිසිදු ප්‍රතිචාරයක් නැත. \n2. බොදුබල සේනා සංවිධානය සහ එහි සැබෑ ක්‍රියාකාරීත්වය පිළිබදව මේ දිනවල අන්තර්ජාලය පුරා විවිධ සටහන් මතු වෙමින් තිබේ. එයින් එක් වීඩියෝ සටහනක් පමණක් පහත දක්වන්නේ විශේෂයෙන් රවී කරැණානායක සහ දයා ගමගේ මහත්වරැන්ගේ අවධානය පිණිසයි. ",
    "URL": "https://www.vikalpa.org/article/18624",
    "Category": "N/A"
}