{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 14, 2013",
    "Headline": "ශී‍්‍ර ලංකාව: අගමැතිවරයාගේ ඝාතනය පිළිබඳ විශේෂ සිදුවීම",
    "News Content": "image Credit : nation.lk\n1959 වසරේ සැප්තැම්බර් මාසයේ එක් නිස්කලංක උදෑසනක, වැදගත් පුද්ගලයෙකු මුණගැසීමට දෙදෙනෙක් බලා උන්හ. අගමැතිවරයාගේ ආලින්දයේ, අසෝක කි‍්‍රස්ටෝපර් සහ ඔහුගේ මාමා වන ස්ටෙෆන් වාඩි වී උන්හ. ඔවුන් පැමිණ සිටියේ, අගමැතිවරයාගෙන් චරිත සහතිකයක් ලබා ගැනීමටයි.\nවැඩි වැදගත්කමක් නැති සාමාන්‍ය කඩදාසියක්: එහෙත්, ඒ කාලයේ රැකියාවකට අයදුම් කිරීමට හෝ බැංකු ණයක් ලබා ගැනීමට පාවිච්චි කළ අත්‍යාවශ්‍ය ලියවිල්ලක්.\nඔවුන් පැමිණ සිටියේ, ඊට තෙවසරකට පෙර පාර්ලිමේන්තු මැතිවරණයකින් ජයගෙන අග‍්‍රාමාත්‍ය ධුරයට පත්ව සිටි ශ‍්‍රී ලංකා නිදහස් පක්ෂ නායක එස්. ඩබ්. ආර්. ඞී. බණ්ඩාරනායක හමුවීමටයි. මැතිවරණයකින් ජයගෙන සිටියත්, බලයේ සිටි ඔහුගේ ඒ කෙටි කාලය සාමකාමී එකක් නොවුණි.\nඊට මාස කිහිපයකට පෙර, වැඩවර්ජන මාලාවකින් රට අරාජක වී තිබුණි. ජාතිවාදී ගැටුම් නිසා රට සිවිල් යුද්ධ තත්වයකට ආසන්න වෙමින් තිබුණි. කෙසේ වෙතත්, මේ දවස වන විට යම් සන්සුන් වාතාවරණයක් රටේ ඇති වෙමින් තිබුණි.\nආලින්දයේ වාඩි වී සිටි දෙන්නාගෙන් කිසිවෙකු, ඇති වෙන්නට යන ඓතිහාසික සිදුවීම ගැන සිහිනෙන්වත් සිතා තිබුණේ නැත. ඉවසිලිවන්තව විනාඩි 20 ක් පමණ එසේ වාඩි වී සිටිද්දී, උදව් බලාපොරොත්තුවෙන් පැමිණි තවත් අයෙක් ඔවුන්ට එක් විය: ඒ, බෞද්ධ භික්ෂුවකි. අගමැතිවරයා දැක ගැනීමට එම භික්ෂුව නොඉවසිල්ලෙන් පසුවන බවක් පෙනෙන්ට විය.\nආලින්දයේ සිටි අමුත්තන් දෙන්නා ළඟින් අසුන් ගන්ට මත්තෙන් මෙම බෞද්ධ භික්ෂුව, ජනේලය ළඟට ගොස් ගෙය තුළට එබිකම් කොට බැලූවේය. ඉන් පසු අසෝක ළඟින් වාඩි වූ හෙතෙම ඔහු සමග කතාබහට වැටී, තමා ආයුර්වේද වෛද්‍යවරයෙකු බව කීය.\nඔවුහූ බලා උන්හ. බණ්ඩාරනායක එන්නට ප‍්‍රමාදයි. ඔහු බැහැදැකීමට පැමිණි අමුත්තන් කිහිප දෙනෙකු සමග ඔහු නිවස ඇතුළේ සාකච්ඡාවක ය. ඉන් කෙනෙක්, ඇමරිකානු තානාපතිවරයා ය.\nටික වේලාවකින් ඔහු ආලින්දයට ආවේය. මුලින්ම, අසෝකගේ කාරණය විමසුවේය. චරිත සහතිකය සඳහා අවශ්‍ය පෞද්ගලික තොරතුරු තමාගේ කාර්යාලයට ගොස් සපයන්නැ යි ඔහුව ඇතුලූ කාමරයකට පිටත් කෙළේය. ඊළඟට සිදු වූ දේ අසෝක දැක්කේ නැත. එහෙත් ඔහුට එය ඇසුණේය.\nඅසෝකව ගෙය තුළට පිටත් කර හැරීමෙන් පසු, බණ්ඩාරනායක අගමැතිවරයා බෞද්ධ චාරිත‍්‍රානුකූලව අර බෞද්ධ භික්ෂුවට වැන්දේය. පැමිණි කාරණා කිම්දැ යි පිළිවිසියේය.\nඑවිටම, සිවුර අස්සෙන් පිස්තෝලයක් එළියට ගත් බෞද්ධ භික්ෂුව අගමැතිවරයාගේ අතටත් පපුවටත් වෙඩි තියන්ට විය. වේදනාවෙන් කෑගසමින් අගමැතිවරයා ගෙය තුළට දුවන්නට වෙද්දී, ප‍්‍රහාරකයා ඔහු පස්සෙන් පන්නා ගොස් තවත් දෙවරක් වෙඩි තිබ්බේය.\nමහා කලබැගෑනියක් ඇවිස්සුණි. වත්තේ සිටි සිරිමා බණ්ඩාරනායක මැතිණිය දුවගෙන ආවාය. සිය සැමියාගේ අතින් අල්ලා ගනිමින්, බෞද්ධ භික්ෂුවගේ සිවුරෙන් අල්ලා ඉවතට තල්ලූ කරන්ට බැලූවාය. භික්ෂුව පළා යන්ට තැත් කළත්, වෙඩි සද්දය ඇසී ඒ වෙලාවේ එතැනට දිව ආ කිහිප දෙනෙක් ඔහුව අල්ලා ගත්හ.\nපිස්තෝලය බිම වැටුණි. රුදුරු පොරයක් ඇවිළුණි. භික්ෂුව ආයුධය නැවත ගැනීමට බැලූවත් ඔහුට ඊට ඉඩක් නොලැබුණි. පොලිස්කාරයෙකු තැබූ වෙඩිල්ලක් භික්ෂුවගේ ජනේන්ද්‍රියට වැදීමෙන් (පසු කාලයක අවර ගණයේ ගීතයකට නිමිති වූ) භික්ෂුව මෙල්ල විය.\nඑසැණින් මිය නොගියත්, බණ්ඩාරනායක අගමැතිවරයා බරපතල තුවාල ලැබුවේය. එම තුවාලවලින් ඔහු මියගියේ ඊට පසුව දා ය.\nමිනීමරු, තල්දූවේ සෝමාරාම භික්ෂුව, අගමැතිවරයා ඝාතනය කිරීමේ නඩුවේ විත්තිකාරයන් හත් දෙනෙකුගෙන් කෙනෙක් විය. එය, විසිවැනි සියවසේ ඇති වූ මහා කුමන්ත‍්‍රණයකි. රටක ප‍්‍රධාන පෙළේ දේශපාලඥයෙකුව බෞද්ධ භික්ෂූන් විසින් මනාව සැලසුම් කොට ඝාතනය කිරීම එහි තිබූ විශේෂත්වයයි.\nසංකීර්ණත්වයෙන් සහ කූටෝපායෙන් බෝගියාස් පවුලට (15 වැනි සියවසේ ඉතාලියේ බලවත්ව සිටි යටිකූට්ටු පවුලක්) ගැලපෙන මාදිලියේ මේ කුමන්ත‍්‍රණය දියත් වුණේ, කොහෙත්ම නොහිතන ස්ථානයකිනි: අගමැතිවරයාගේම ආධාරකරුවන්ගෙනි.\nඝාතකයා සෝමාරාම වුව ද, ඔහු ඊට වඩා බලගතු සහ සංකීර්ණ ජාලයක ඉත්තෙකු පමණි. මේ පිටුපස සිටි සැබෑ මොළකාරයා වුණේ, එදා රටේ ජනකාත්න බෞද්ධ භික්ෂුවකි: මාපිටිගම බුද්ධරක්ඛිත. ලංකාවේ බුද්ධාගම සහ ජාතික දේශපාලනය අතර පැවති අපූරු සම්බන්ධය, මේ කාලය වන විට මේ භික්ෂුව වටා ගොඩනැගී තිබූ අසාමාන්‍ය සමාජ ක‍්‍රියාකලාපයෙන් පෙන්නුම් කෙරුණි. එහෙත්, එම වැදගත් නිදර්ශනය අද බොහෝ දෙනා අමතක කිරීමට කැමැත්තක් දක්වන්නකි.\nටී. තුර​යි | T. Thurai\n– 2013 නොවැම්බර්13 වැනි දා ‘කලම්බු ටෙලිග‍්‍රාෆ්’ වෙබ් අඩවියේ පළවූ Sri Lanka: The Extraordinary Case Of The Prime Minister’s Murder ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග්‍රහයෙන්",
    "URL": "https://www.vikalpa.org/article/18589",
    "Category": "N/A"
}