{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 14, 2013",
    "Headline": "අනන්‍යතා දේශපාලනය, ජාතිය ගොඩනැගීම සහ පොදුරාජ්‍ය මණ්ඩලීය සාරධර්ම",
    "News Content": " ඊශ‍්‍රායලය යුදෙව් රාජ්‍යයක් වශයෙන් පලස්තීන අධිකාරිය මගින් පිළිගත යුතු බවට ඊශ‍්‍රායලයේ ඇතැම් බලසම්පන්න කොටස් විසින් ඉල්ලා සිටිනු ලැබීම, මැද පෙරදිග ප‍්‍රහේළිකාව තවත් පටලවන්නකි. ඊශ‍්‍රායලය නැමැති රාජ්‍යය යුදෙව් ප‍්‍රජාවට පමණක් වෙන් වන රටක් වශයෙන් භාරගත් විට එම රටේ දැනට ජීවත් වන අරාබි ජාතිකයන් නීති විරෝධී හෝ පිටස්තරයන් බවට පත්වන නිසා එම ඉල්ලීම පලස්තීනුවන්ට මෙන්ම පොදුවේ ප‍්‍රජාතන්ත‍්‍රවාදය අගයන කාගේත් කණස්සල්ලට හේතු වන්නකි.\n ඊශ‍්‍රායලයේ පුරවැසි භාවයට සුදුසුකම් ලබන්නේ යුදෙව් ජාතික සම්භවයෙන් පැවත එන්නන් පමණක් නම්, එහි වෙසෙන් සෙසු ප‍්‍රජාවන් රටක් නැති ජන කොටස් බවට පත්වන්නේය. ඒ අනුව, එම පිරිස් ඒ රාජ්‍යයෙන් පළවා හැරිය හැකි වන්නේය. එය, එක්තරා ආකාරයක ‘වාර්ගික ශෝධනයක’ (යම් ජාතියක් අතුගා දැමීමේ) පදනමක් වනු ඇත.\n මේ ‘පුරවැසි භාවය පිළිබද ප‍්‍රශ්නය’ ගැන විශේෂ අවධානයක් යොමු කළ යුතුව තිබේ. මන්ද යත්, මැද පෙරදිග ආරාවුල තුළ ඇති ‘අනන්‍යතා’ මානය බොහෝ විට නොසළකා හැරෙන බැවිනි. එම කතිකාවේ මුල් තැන ගන්නේ, දේශසීමා නිර්ණයන් වැනි භෞමික කරුණු ය. මැද පෙරදිග ප‍්‍රශ්නය වූ කලී, වෙනත් දේවල්වලට අමතරව, ‘අනන්‍යතා’ ප‍්‍රශ්නයක් ද වෙයි. අදාළ අර්බුදයට විසඳුමක් සඳහා ඒ ගැන විශේෂයෙන් සැළකිලිමත් වීම අත්‍යාවශ්‍ය වන්නකි.\n ඒ අනුව බලන විට, දියුණු වන ලෝකයේ වෙනත් බහුත්වවාදි රටවල් සමග සමානතා ඊශ‍්‍රායලයට ද තිබේ. උදාහරණයක් වශයෙන්, එවැනි බොහෝ රටවල දක්නට ලැබෙන වාර්ගික, භාෂාමය සහ ආගමික ගැටුම් සැළකිය හැකිය. රාජ්‍යයන් දෙකක් පිළිබඳ විසඳුම මැද පෙරදිග ප‍්‍රශ්නයට ඇති හොඳම විසඳුම වෙතත්, දැන් පවතින තත්වය අනුව එය වඩාත් ප‍්‍රායොගික විය හැක්කේ, අදාළ රටවල් තුළට සියළු ජනයා අන්තර්ග‍්‍රහණය කරගන්නා සහ එහි දැනට පදිංචිව සිටින විවිධ ප‍්‍රජාවන්ට ස්වේච්ඡාවෙන් පුරවැසි භාවය සපයන අනුග‍්‍රාහක ප‍්‍රජාතන්ත‍්‍රවාදී ක‍්‍රමයක් වන්නේ නම් ය.\n එහි අරුත වන්නේ ඊශ‍්‍රායලය, යුදෙව්වන්ට පමණක් වෙන් වන රටක් වශයෙන් නොසැළකිය යුතු බවයි. පලස්තීනය අරාබි පලස්තීනුවන්ගේ සින්නක්කර සන්තකයක් වශයෙන් නොසැළකිය යුතු බවයි. සරළව ගතහොත්, මැදපෙරදිග අර්බුදය යම් තාක් දුරට හෝ විසඳා ගැනීමට නම්, අදාළ රටවල් සෑම ජන කොටසකටම ජීවත් විය හැකි ස්ථාන බවට පත්විය යුතුය. \n මේ අනුව, අනන්‍යතා දේශපාලනයේ අවශ්‍යතාව හැකි තාක් අවම කළ යුතුව තිබේ. ඇතැම් විචාරකයන් හඳුන්වන ‘මහජාතික අධිපතිවාදය’ සහ ‘සුළුජාතික අධිපතිවාදය’ මේ කලාපයෙන් හැකිතාක් පිටමං කිරීම, ඔවුන් මුහුණදෙන අනන්‍යතා ගැටුම් නිසියාකාරයෙන් කළමනාකරණයටත්, එම රටවල ප‍්‍රජාතන්ත‍්‍රීය ආයතන වඩා ශක්තිමත් කිරීමටත් අත්‍යාවශ්‍ය කොන්දේසියකි. මන්ද යත්, අනන්‍යතා දේශපාලනය සශ‍්‍රීකව දළුලන්නේ, එකී මහජාතික සහ සුළුජාතික අධිපතිවාදී චින්තනයන් ගුරුකොට ගනිමින් වන බැවිනි. \n සංඛ්‍යාත්මක වශයෙන් ශක්තිමත් වීම රටක පාලනයේ අයිතියට ඇති සුදුසුකමක් වශයෙන් සළකා දේශපාලඥයන් විසින් රටක ජනතාවක් පෙළගස්වන විට, එතැන බිහි වන්නේ, ‘බහුතරයේ අධිපතිවාදයකි’. එවැනි පාලන තන්ත‍්‍රයක් යටතේ බිහි විය හැක්කේ ‘බහුතරයේ දුෂ්ට අත්තනෝමතිකත්වයක්’ බව අමුතුවෙන් කිව යුතු නොවේ.\n අනිත් අතට, ‘සුළුතරයේ අධිපතිවාදයත්’ අපට දක්නට ලැබේ. සුළුතර ප‍්‍රජාවන්ගේ අනන්‍යතාව අනවශ්‍ය පමණට විවිධ ආකාරයෙන් එහිදී ඉස්මතු කෙරේ. මෙවැනි අධිපතිවාද විසින් රටක ජාතික ඒකාග‍්‍රතාව සහ සාමකාමී වාර්ගික සහජීවනය ප‍්‍රතික්ෂේප කරන විට සිදුවන්නේ ඒවා අන්තවාදයන් වෙත ගමන් කිරීමයි. \n ජාතිය, භාෂාව සහ ආගම වැනි මිනිසුන් අතර පවතින වෙනස් අනන්‍යතා සාධක කුමක් වෙතත් සියලූ මනුෂ්‍යයන් සමානයන් සේ අගයන ප‍්‍රජාතන්ත‍්‍රවාදී හරයට මෙවැනි අධිපතිවාදී ධාරා පසමිතුරු වන බව පැහැදිළි ය. ප‍්‍රජාතන්ත‍්‍රවාදය සහ මෙවැනි අධිපතිවාදී ධාරා එකිනෙකට පරස්පර වන බැවින් ඒවා අතර සමාගමක් තිබිය නොහැක.\n විශේෂයෙන් ‘බහුතරයේ අධිපතිවාදය’, අත්තනෝමතික රාජ්‍ය පාලනයක් වෙතට සහ ෆැසිස්ට්වාදයක් වෙතට පල්ලම් බැසීමට පිළිවන. අනිත් අතට, වෙනස් අනන්‍යතා සහිත ප‍්‍රජාවන් වෙසෙන ප‍්‍රජාතන්ත‍්‍රවාදී රටවල්, නූතන අර්ථයේ ජාතික රාජ්‍යය ගොඩනැගීමට උරදිය යුතුව තිබේ. එහි අදහස වන්නේ, සෑම ආකාරයකින්ම සමානාත්මතාව මත පදනම්ව, සියළු ප‍්‍රජාවන් ඒකරාශී කර ගත් තනි ජාතියක්/ජනතාවක් බවට වර්ධනය විය යුතු බවයි. ඒ නිසා, ප‍්‍රජාතන්ත‍්‍රවාදය සහ ජාතිය ගොඩනැගීම යනු එකිනෙකින් වෙන් කළ නොහැකි අංග දෙකක් බව වටහාගත යුතුය. \n ඉතිං, මෙය අදාළ වන්නේ ඊශ‍්‍රායලයට වේවා, පලස්තීනයට හෝ වෙනත් බහු=අනන්‍යතා සහිත බහුත්වවාදී රටකට වේවා, ආණ්ඩුකරණයේ පදනමක් වශයෙන් ‘බහුතරයේ අධිපතිවාදය’ පාවිච්චිය පිළිකෙව් කළ යුතුව තිබේ. ‘බහුතරයේ අධිපතිවාදය’ ඔස්සේ සුළුතර ප‍්‍රජාවන් මර්දනය කිරීම ප‍්‍රජාතන්ත‍්‍රවාදය නොවේ. වාර්ගික සාමයක් ඇති කර ගැනීමට නම්, දියුණු වන ලෝකයට අවශ්‍ය කරන්නේ, සියළු ප‍්‍රජාවන් ඒකරාශී කරගන්නා, වාර්ගික/ආගමික/භාෂාමය සමගියකි. \n මේවා සහ මීට අදාළ වෙනත් ප‍්‍රශ්න, කොළඹ දී රැස්වන පොදුරාජ්‍ය මණ්ඩලීය නායක සමුළුවේ දී සාකච්ඡාවට ගැනෙනු ඇතැ යි අපේක්ෂා කෙරේ. පොදුරාජ්‍ය මණ්ඩලීය රටවල් පෙනී සිටින්නේ ප‍්‍රජාතන්ත‍්‍රීය සංවර්ධනයක් සහ ඒ ආශ‍්‍රිත සාරධර්ම වෙනුවෙන් නම්, මේ ප‍්‍රශ්න නොතකා සිටිය නොහේ. ඒවා නොතකා හරින තරමට අපට ලැබෙනු ඇත්තේ, ප‍්‍රජාතන්ත‍්‍රවාදයේ ප‍්‍රයෝගකාරී මෙවලම් වන කලින් කලට පැවැත්වෙන මැතිවරණ සහිත ‘ප‍්‍රජාතන්ත‍්‍රවාදයක්’ මිස, ජාතිය ගොඩනැගීමේ සහ ජාතික ඒකාග‍්‍රතාවයේ සාරය සහිත හරවත් ප‍්‍රජාතන්ත‍්‍රවාදයක් නොවේ.\n සුළුජාතික කලකිරීම වැනි අභ්‍යන්තරික කාරණා ගැන කතා කිරීම, රටක ස්වෛරීත්වය කෙරෙහි බලපෑම් ඇති කළ හැකි බැවින්, මෙවැනි සමුළුවක දී ඒවාට ආමන්ත‍්‍රණය කළ නොහැකි බව ඇත්ත. එහෙත් ප‍්‍රජාතන්ත‍්‍රවාදී සංවර්ධනයක් යනු කුමක් දැ යි සාකච්ඡා කිරීමට එය බාධාවක් නොවේ. ඉතිහාසයේ පාඩම්, පොදුරාජ්‍ය මණ්ඩලීය රටවල් උගත යුතුය. පාලන මාදිලියක් සහ ආර්ථික පරමාදර්ශයක් වශයෙන්, නව ලිබරල්වාදය අද වන විට අසාර්ථක වී තිබේ. ඒ වෙනුවට, සංවර්ධන සහ පාලන මාදිලියක් වශයෙන්, සමාජ ප‍්‍රජාතන්ත‍්‍රවාදය පිළිබඳ යළි සළකා බැලීමක් කළ යුතු බවක් පෙනේ. එය, සංවර්ධනය වෙත වැටි ඇති සමාජවාදී මාවත තහවුරු කිරීමකි.\n විශේෂයෙන්, දියුණු වන ලෝකයේ වෙසෙන අප සිටින්නේ, වාර්ගික බෙදුම්වාදය සහ ආගමික අසමගිය වැනි රටවල් බිඳවන ප‍්‍රවණතා මාලාවකට මුහුණදෙමිනි. එවැනි තත්වයක දී ජයගත යුතු ප‍්‍රධාන අභියෝගය වන්නේ, රටේ ජාතික එක්සත් භාවයයි. ඊට සාර්ථකව මුහුණදීමට නම්, රටේ ජීවත් වන සෑම ප‍්‍රජාවක්ම තමන් එම රාජ්‍යයට අයත් වන්නේය යන හැඟීමෙන් සන්නද්ධ කළ යුතුව තිබේ. \n මේ නිසා, පොදුරාජ්‍ය මණ්ඩලය වැනි සමුළුවකට පැවරෙන වගකීම විශාලයි. ප‍්‍රජාතන්ත‍්‍රවාදය පිළිබඳ ගැඹුරු කතිකාවක ඔවුන් නිමග්න විය යුතුය. ප‍්‍රජාතන්ත‍්‍රවාදී ඌණතාවෙන් පෙළෙන ස්වකීය සාමාජිකයන්ව, නිවැරදි අවබෝධයක් සහ අර්ථකථනයක් සහිත ප‍්‍රජාතන්ත‍්‍රවාදයක් වෙතට ගාල් කර ගැනීමට එවැනි සමුළුවක් යුහුසුළු විය යුතුය.\n ලීන් ඔකේර්ස් | Lean Okerus\n*2013 නොවැම්බර් 13 වැනි දා ‘දි අයිලන්ඞ්’ පුවත්පතේ පළවූ Identity Politics, Nation Building & Commonwealth Values නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙන්",
    "URL": "https://www.vikalpa.org/article/18594",
    "Category": "N/A"
}