{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 11, 2013",
    "Headline": "”චෝගම් මේනියාව” සහ තම පව් සෝදා ගැනීම සඳහා විශ්වවිද්‍යාල වැසීම",
    "News Content": "Image : Vikalpa File \n\nපොදු රාජ්‍ය මණ්ඩල සමුළුව සඳහා විශ්වවිද්‍යාල වැසීම පිළිබඳ විශ්වවිද්‍යාලයීය ආචාර්යවරුන්ගේ සමිති සම්මේලනයේ නිවේදනය\nපසුගියදා විශ්වවිද්‍යාල ප‍්‍රතිපාදන කොමිෂන් සභාව නිවේදනය කෙළේ් නොවැම්බර් 9 දා සිට 17 වනදා දක්වා විශ්වවිද්‍යාල වසා තබන බවයි. මෙම පියවර මගින් පැහැදිලි ලෙසම පෙන්නුම් කරන්නේ පාලකයින් ‘චෝගම් මේනියාව’ නමැති සුළි සුළඟට හසුවී තමන් පිළිබඳව වූ තක්සේරුව මෙන්ම තර්කානුකූලව සිතීමට ඇති හැකියාවද මුළුමනින්ම අහිමි කරගෙන ඇති බවයි. විශ්වවිද්‍යාල ප‍්‍රතිපාදන කොමිෂන් සභාවේ සභාපති මහාචාර්ය ක්ෂණිකා හිරිඹුරේගම මහත්මිය ප‍්‍රකාශ කළ බවට මාධ්‍යවල වාර්තා කරනු ලැබ තිබුණේ ‘චෝගමයට’ අදාළ විවිධ ක‍්‍රියාකාරකම්වලට සහභාගීවන, සහ ඒ හේතුවෙන් සිය අධ්‍යන කටයුතුවලට බාධාකරගැනීමට අකමැති, විශ්වවිද්‍යාල උපාධි අපේක්ෂකයින්ගෙන් ලැබුණු විශාල ඉල්ලීම් ප‍්‍රමාණය සලකා බලා මෙම නිවාඩු කාලය ප‍්‍රකාශයට පත්කළ බවයි. තවත් මාධ්‍ය වාර්තාවකින් කියැවුණේ විශ්වවිද්‍යාල සිසුන්ට ‘චෝගමය’ පිළිබඳ ‘අධ්‍යයනය කිරීමට’ හැකිවීම පිණිස මහාචාර්ය හිරිඹුරේගම විසින් මෙම නිවාඩු කාලය ප‍්‍රදානය කර ඇති බවයි.\nමහාචාර්ය හිරිඹුරේගම සිසුන්ගෙන් පැමිණියා යැයි කියන මෙම ඉල්ලීම් කෙරෙහි මේ ආකාරයෙන් සාධනීය ප‍්‍රතිචාර දැක්වීම නිසා අපි උද්දාමයට පත්වී සිටිමු. අපගේ එකම ප‍්‍රර්ථනාව වන්නේ යූජීසී ය ශිෂ්‍ය ඉල්ලීම්වලට ප‍්‍රතිචාර දැක්වීමේ දී වෙනස් ප‍්‍රවේශයක් අනුගමනය කිරීමට තීරණය කර ඇති බවට මෙය ඉඟියක් වේවා ය යන්නයි. එසේම අනාගතයේදී ද මේ ආකාරයෙන්ම ශිෂ්‍යයින් වෙතින් පැමිණෙන ඉල්ලීම් කෙරෙහි ද සාධනීය ලෙස ප‍්‍රතිචාර දක්වාවි යැයි අපි උදක්ම බලාපොරොත්තු වෙමු.\nකෙසේ වෙතත් අපට මීට පෙර නම් දක්නට ලැබුණේ මීට හාත්පසින්ම වෙනස් තත්වයකි. අපගේ අදහසේ හැටියට ‘‘චෝගමය පිළිබඳ කටයුතුවල නියැලීම’’ ට වඩා අතිශයින්ම වැදගත්යැයි අප සිතන ශිෂ්‍ය අයිතිවාසිකම්, විශ්වවිද්‍යාල පරිපාලනය කෙරෙහිවන ආණ්ඩු බලධාරීන්ගේ අනවශ්‍ය දේශපාලන අතපෙවීම්, සහ ශිෂ්‍යයින්ගේ මූලික පහසුකම් හා බැඳුණු ගැටලූ යනාදිය සම්බන්ධ ශිෂ්‍ය ඉල්ලීම් කෙරෙහි මීට පෙර දක්නට ලැබුණේ සම්පූර්ණ නිශ්ශබ්දතාවය සහ දැඩි මර්දනයයි. පසුගිය දිනවල අතීශයින්ම මතභේදාත්මක තත්වයන් යටතේ බි‍්‍රතාන්‍ය විශ්වවිද්‍යාලයක ශාඛාවක් මෙරට පිහිටුවීම සම්බන්ධව ශිෂ්‍යයින් විරෝධය දැක්වූ විට, අමාත්‍ය එස්.බී. දිසානායක ගේ ප‍්‍රතිචාරය වූයේ විශ්වවිද්‍යාල සිසුන්ට ‘‘මී හරක්’’ ලෙස ආමන්ත‍්‍රණය කිරීමත් විශ්වවිද්‍යාල ශිෂ්‍යාවන්ට අතිශයින් අසභ්‍ය සහ ලිංගවාදී ලෙස අපහාස කිරීමත් ය.\nපොදුරාජ්‍ය මණ්ඩල නායක රැුස්වීම් පැවැත්වෙන අවස්ථාවල දී මේ ආකාරයෙන් සිය රටවල අධ්‍යාපන ආයතනවල කටයුතුවලට බාධා පැමිණවීමට පොදුරාජ්‍ය මණ්ඩල රටවල් කීයක් මීට පෙර ක‍්‍රියා කර තිබේදැයින්න පිළිබඳව අපි විමතියට පත්වී සිටිමු. ඒ වගේම වෙනත් පොදුරාජ්‍ය මණ්ඩල රටවල් කොතරම් ප‍්‍රමාණයක් තම ඇමතිවරුන්ගේ මෙවැනි ක‍්‍රියාකාරකම් ඉවසා සිටීමේ ප‍්‍රතිපත්තියක් අනුගමනය කරන්නේද යන්න සම්බන්ධයෙන් ද අපි විමතියට පත්වී සිටිමු. පොදුරාජ්‍යමණ්ඩල නායක සමුළුව ලංකාවේ පැවැත්වීමට මෙන්ම ඉදිරි අවුරුදු දෙකට පොදුරාජ්‍ය මණ්ඩල සභාපතිත්වය ලංකාවට භාරදීමට ද තීරණය කරන විට පොදුරාජ්‍ය මණ්ඩලය මෙවැනි කාරණා සැලකිල්ලට ගන්නට ඇතැයි අපි විශ්වාස කරමු. ‘‘සාමූහික වශයෙන් බෙදාහදා ගන්නා වටිනාකම් හා මූලධර්මවල’’ වැදගත්කම පිළිබඳව පොදුරාජ්‍ය මණ්ඩල ලේකම් කාර්යාලය කීපවතාවක්ම ප‍්‍රසිද්ධ නිවේදන මගින් අවධාරණය කරනු ලැබ තිබුණි. අප විමතියට පත්වී සිටින්නේ උසස් අධ්‍යාපන අමාත්‍යාංශයේ හා යූජීසී යේ කටයුතු එම ‘‘සාමූහික වශයෙන් බෙදාහදා ගන්නා වටිනාකම් හා මූලධර්මවල’’ ම කොටසක් ද යන්න පිළිබඳවයි.\n‘චෝගමය’ පැවැත්වෙන කාලයේ දී විශ්වවිද්‍යාලවල නිවාඩුකාලයක් ප‍්‍රකාශයට පත් කිරීමට යූජීසී ය ගෙන ඇති හිතුවක්කාරී තීරණය සම්බන්ධව අපගේ බලවත් අසතුට පළ කරමු. එහි සභාපතිනිය විසින් මෙම හදිසි තීරණය සම්බන්ධයෙන් සිදුකරනු ලැබ ඇති හේතුදැක්වීම පිළිබඳව අපි කිසිසේත්ම සෑහීමට පත්නොවෙමු. දහස් ගණනක් සිසු සිසුවියන්ගේ අධ්‍යයන කටයුතු වලට මේ ආකාරයෙන් බාධාකිරීමට කිසිදු සාධාරණ හේතුවක් අපි නොදකිමු. ඇත්ත වශයෙන්ම මෙම හිතුවක්කාරී තීරණයට හේතුව වන්නේ මෙරට විශ්වවිද්‍යාල සිසුන්ගේ අවශ්‍යතාවලට ආමන්ත‍්‍රණය කිරීමට බලධාරීන් දිගින් දිගටම අසමත්වී තිබීම හේතුවෙන් ඔවුන් තුළ ඇතිවී ඇති භීතිය හා අනාරක්ෂිත හැඟීම බව අපගේ විශ්වාසයයි. මෙම ක‍්‍රියාකලාපය නම් අනෙකක් නොව මෙරට පුරවැසියන්ව විශාල වශයෙන් අපහසුතාවන්ට පත්කරමින් හා ඔවුන් මත දැවැන්ත පිරිවැයක් පටවමින් තම පව් සෝදා ගැනීම සඳහා මෙම ‘චෝගමය’ අපහරණය කිරීමේ නියැලී සිටින පාලන තන්ත‍්‍රයේ රැවටිලිකාරී ව්‍යාපෘතියේම කොටසක් හැටියටයි.\nනිර්මාල් රංජිත් දේවසිරි\nසභාපති- විශ්වවිද්‍යාල ආචාර්යවරුන්ගේ සමිති සම්මේලනය\n##\nපහත පළවන්නේ විශ්වවිද්‍යාල ආචාර්යවරුන්ගේ සමිති සම්මේලනය විසින් නිකුත් කර ඇති නිළ නිවේදනයයි.",
    "URL": "https://www.vikalpa.org/article/18494",
    "Category": "N/A"
}