{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 17, 2021",
    "Headline": "ප්‍රජාතන්ත්‍රවාදයේ ලෝක දිනය‍: මොනරාගල සහ අනුරාධපුරයෙන් ඔබ්බට",
    "News Content": "සැප්තැම්බර් 15දාට යෙදෙන ලෝක ප්‍රජාතන්ත්‍රවාදි දිනය‍ වෙනුවෙන් සුබ පණිවිඩයක් පසුගිය 13දා මොණරාගල මහාධිකරණයෙන් ලැබුණි.\nමහාධිකරණ විනිසුරු රංග දිසානායක එම තීන්දුවෙන් පලාත් පාලන මැතිවරණයක දී අල්ලස් ලබා දුන් බවට සනාථ වූ මහජන නියෝජිතයකුගේ අසුන අහිමි කරන ලදී.\nඊට දිනකට පෙර යෙදී තිබුණේ ජාතික සිරකරු දිනයයි. එදින රාජපක්ෂ ආණ්ඩුවේ බන්ධනාගර ඇමැති බීමත්ව සිය ප්‍රියම්භිකාවකද තවත් සහචරයින්ද සමඟ වැළිකඩ සිර ගෙදරට ගොස් අනීතික රංගනයක යෙදුණේය.\nඅනතතුරුව රජයේ හෙලිකොප්ටරයකින් අනුරාධපුරයට ගොස් අනුරාධපුර සිර ගෙදරට ඇතුලු වී එහි රඳවා සිටි සිරකරුවන්ගේ හිසට පිස්තෝලය තබා මරා දමන බවට තර්ජනය කළේය.\nමෙම සිදුවීම සමාජ ජාලා මගින් වාර්තා කරන ලදුව එවකට බන්ධනාගාර කොමසාරිස් ජනරාල් වූ උපුල් තුෂාර තෙල්දෙනිය කියා සිටියේ එවැනි සිදුවීමක් වාර්තා වී නැති බවයි. බන්ධනාගාර මාධ්‍ය ප්‍රකාශක චන්දන ඒකනායක කියා සිටියේ එවැනි සිදුවීමක් පිළිබඳ පැමිණිල්ලක් ලැබී නැති බවයි.\nඅවසානයේදී ඇමැති ලොහාන් රත්වත්තේ බන්ධනාගාර ඇමැතිකමින් පමණක් අස්විය. බීමතින් සිරගෙදරකට අනීතිව ඇතුලු වී සුලක්ෂන් නම් සිරකරුවා මරා දමන බවට පිස්තෝලයක් ඇද තර්ජනය කළ ඇමැති රත්වත්තේ තවම යහතිනි.\nමෙරට දේශපාලන ප්‍රභූ පංතියේ මෙම දාමරික හැසිරීම ලොහාන් රත්වත්තේට ආවේණික දෙයක් නොවේ.\nනාමල් රාජපක්ෂ ෆයිසර් එන්නත් හම්බන්තොට ට ගෙන ගියේය. ලොකුගේ සංචරණ සිමා තනි කැමැත්තට බිද දැමුවේය. වජිර අබේවර්ධන ජාවාරම්කාරයකුගේ උකුලේ නැළවෙමින් දිල්රුක්ෂි ඩයස් බණ්ඩාරනායකට මර උගුළක් ඇටෙව්වේය. ජේ.ආර් ද, වන්ද්‍රිකා ද, සිරිසේන ද, ගෝඨාභය ද සිරදඩුවම් විදිමින් සිටි මීනීමරුවන්ට ජනාධිපති සමාව දුන්නේය.\nජේ.ආර්. 82 ඡන්දය මංකොල්ල කෑ අතර, චන්ද්‍රිකා වයඹ ඡන්දය මංකොල්ල කෑවේය.\n‍අපට අද වැනි දිනක අපට අවශ්‍ය වන්නේ මොණරාගල දී අසුන අහිමි වූ ඒම දේශපාලනඥයාගේ පක්ෂය හෝ පා‌ට පමණක් නොවේ. සිර ගෙවල්වලට සිය බීමතින් සිය ප්‍රියම්භිකාවන් සමඟ විනෝද සංචාර යන දාමරික ඇමතිවරයාගේ පක්ෂය හෝ පමණක් නොවේ.\nමන්ද යත් මෙම දේශපාලන මැරකම් සහ ඡන්ද මංකොල්ල මෙරට එක් දේශපාලන පක්ෂයකට හෝ ධාරාවකට සිමා වී නැති නිසාය.\nඅපට අවශ්‍ය වන්නේ එක අතකට ප්‍රජාතන්ත්‍රවාදයේ මහෝත්සවය වන නිදහස් සහ සාධාරණ මැතිවරණ ක්‍රමය වංචනිකයින්ගේ සහ දාමරිකයින්ගේ රජ දහනක් බවට පත් වූයේ කෙසේද සහ ඊට ඇති විසඳුම් මොනවාද යන්න විමසීමය.\nඅනෙක් අතට මෙරට දේශපාලන ප්‍රභූ පංතිය භුක්ති විදින වරදට දඩුවම් නොලැබීමේ මුක්තිය අවසානයක් කරන්නේ කෙසේද යන්න විමසීමය.\nඑය පටන් ගත යුත්තේ සහ අවසන් කළ යුත්තේ කොතැනකින්දැයි තීරණය කිරීමට දුෂ්කර තරම්ය. එබැවින් මේ සටහන මේ සම්බන්ධයෙන් කැරෙන කතාබහට එකතුවක් පමණකි.\nමොණරාගල ප්‍රාදේශීය සභා ඡන්ද දායකයිනට එකී උක්ත මහජන නියෝජිතයා විසින් අල්ලස් ලෙස ලබා දෙන ලද මුදල රුපියල් ලක්ෂ 30ක් යැයි කියනු ලැබේ. එම ප්‍රාදේශීය සභාවෙහි පොදු ජන එක්සත් පෙරමුණ ලබා ගත් ඡන්ද සංඛ්‍යාව 18065 වූ අතර එහි කවර හෝ මංත්‍රීවරයකු ලද වැඩිම ඡන්ද සංඛ්‍යාව අයත් 2319කි.\nඅල්ලස් වශයෙන් ලක්ෂ 30ක් වැය කළ අපේක්ෂකයාට ඡන්ද 2000ක් ලැබුණේ යැයි උපකල්පනය කල හොත් ඔහු විසින් එම එක් ඡන්දයක් සඳහා වැය කරන ලද අල්ලස රුපියල් 16,500කි.\nදුර බැහැර, ග්‍රාමීය පෙදෙසක පලාත් පාලන මැතිවරණයක් සඳහා මෙතරම් මුදලක් වැය කරන මෙරට දේශපාලන පංතිය පාර්ලිමේන්තු මැතිවරණය හෝ පලාත් සභා මැතිවරණය සඳහා කොතරම් වැය කරනු ඇති දැයි සිතා ගැනීම දුෂ්කරය.\nමෙමගින් පෙන්නුම් තවත් වැදගත් කාරණයක් තිබේ. එනම් හුදෙක් ප්‍රශ්ණය ඇත්තේ සමානුපාතික ක්‍රමයෙහිම නොවන බවයි. ආසන ක්‍රමය මත පදනම් වූ කේවල ඡන්ද ක්‍රමයක් ඇති කළ ද මෙම අල්ලස් දේශපාලනය එලෙස ම පවතිනු ඇති අතර. මෙවැනි ජාවාරම්කාර දේශපාලඥයින්ට එවිට අල්ලස් දීමට සිදු වනු ඇත්තේ තමන් තරඟ කරන ආසනය තුල පමණය.\nපසුගිය ජනාධිපතිවරණය සඳහා දේශපාලන පක්ෂ විසින් වැය කරන ලද මුදල රුපියල් බිලියන 10ක මැතිවරණ ප්‍රචණ්ඩ ක්‍රියා නිරීක්ෂණ මධ්‍යස්ථානය තක්සේරු කර තිබුණි. තව ද එන්න එන්නම වේගයෙන් මැතිවරණ වැය ඉහළ යන බවද එය පෙන්වා දී තිබේ.\nසිය පක්ෂ මැතිවරණ අරමුදල් ලබා ගත්තේ කෙසේද, වැය කළේ කෙසේද, යන්න රහසිගතව තබා ගන්නේ ප්‍රධාන පක්ෂ පමණක් නොවේ. ජවිපෙ සහ දෙමළ සන්ධානය වැනි පක්ෂ පවා මැතිවරණ අයවැය ප්‍රසිද්ධ කරන්නේ නැත.\nමෙම මුදල් බොහෝ විටම ලැබෙන්නේ දෙස් විදෙස් ව්‍යාපාරික ප්‍රජාවෙනි. මැතිවරණ වියදම් සදහා සීමාවක් මෙරට පනවා තිබූ නමුත් එය ජේ.ආර්. ජයවර්ධනගේ සහ එජාපයේ 1978 ව්‍යවස්ථාවෙන් අහෝසි කරන ලදී.\nශ්‍රී ලංකාවේ මැතිවරණ ක්‍රමය පිරිසිදු කිරීමට නම් අත්‍යාවශ්‍ය ප්‍රතිසංස්කරණයක් වන්නේ මැතිවරණ වැය පිළිබඳ සීමා කිරීමක් ඇති කිරීමයි. ඒ සඳහා සකස් කරන ලද නීතිය 2019 වසරෙහිදී පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිතව තිබූ නමුත් එය තවමත් හමස් පෙට්ටියේය.\nජයවර්ධනට අවශ්‍ය වූයේ ජාවාරම්කරුවන්ට මෙරට දේශපාලනය පාලනය කිරීමට අවස්ථාව සළසා දීමත් අනෙත් අතට ප්‍රභූ දේශපාලන පංතියක් නිර්මාණය කර එය ජාවාරම්කාර පංතිය සමඟ බද්ධ කිරීමටත්ය.\nමැතිවරණ ක්‍රමය දූෂණය කිරීම ඊට පෙර සිරිමා බණ්ඩාරනායක සහ සම සමාජ- කොමියුනිස්ට් නායකයින් විසින් ආරම්භ කර තිබුණි.\n1975 මහා මැතිවරණය කල් දමා පාර්ලිමේන්තු කාලය දීර්ඝ කර ගත්තේ සිරිමා ප්‍රධාන එකී තුන් හවුලය.\nනිසි කලට පැවැත්වෙන නිදහස් සහ සාධාරණ මැතිවරණ අහෝසි කිරීම ඇරඹුණ එත් තීරණාත්මක මං සන්දියක් එයයි.\n1977 මහා මැතිවරණයේදි එජාපය මැතිවරණ ක්‍රමය දූෂ්‍ය කිරීමේ තවත් ජනප්‍රියවාදී පියවරක් හඳුන්වා දෙන ලදී. එනම් එජාපය බලයට පැමිණීමෙන් පසු රැකියා ලබා දීම පිණිස රැකියා බැංකු ඉල්ලුම් පත්‍ර සිය අනුගාමිකයින් අතර බෙදා හැරීමයි.\nඒ අනුව 77 එජාප පාලනය එම රැකියා බැංකුවට බඳවා ගත් පිරිස්වලට වගා නිලධාරීන් සහ නිලධාරිනියන් ලෙස රජයේ රැකියා ලබා දෙන ලදී. ඒ කොතෙක් ද යත් කලක් අප ජීවත් වූ කිසිදු කෘෂිකර්මයක් නොමැති අම්බලන්ගොඩ, හිරේවත්ත ග්‍රාම සේවක කොට්ඨාශයටත් වගා නිලධාරියකු පත් කරන ලදී.\nමොණරාගල උක්ත ඡන්ද අපේක්ෂකයා දුන් අල්ලසට බොහෝ සෙයින් විශාල වූ ඒම රැකියා බැංකු අල්ලස නීතියට හසු වන්නේ නැත.\nඑජාප ආණ්ඩුව පරාජය කළ 1994 චන්ද්‍රිකා කුමාරණතුංග දේශපාලන ව්‍යාපෘතිය විසින් කරන ලද්දේ වගා නිලධාරි අල්ලස සමෘද්ධි නිලධාරීන් නමින් අලුත් කිරීමකි.\nරනිල් වික්‍රමසිංහගේ බ්‍රෙස්ලට් වනාහී ජයවර්ධනගේ සතියකට ධාන්‍ය රාත්තල් අට සහ සිරිමාගේ හඳෙන් හාල් ගෙනැවිත් දීමේ දිඟුවක් පමණක් විය.\nගෝඨාභය රාජපක්ෂගේ අධ්‍යපන සුදුසුකම් නැති ලක්ෂයකට රැකියා දීමේ යෝජනාව ද ප්‍රායෝගික වශයෙන් රාජපක්ෂ පාක්ෂිකයින්ට රැකියා ලබා දීමේ අල්ලස් දේශපාලනයේම වන අනුවාදයක් බවට පත් විය.\nමෑත කාලයෙහි ෆැප්රල් සහ සීඒම්ඊවී වැනි මැතිවරණ නිරීක්ෂණ සංවිධාන සහ මාර්තු 12 වැනි පුළුල් ජන පෙරමුණු මගින් ද මැතිවරණ ක්‍රමය පිරිසිදු කිරීම කරා වූ වැදගත් දායකත්වයන් ලබා දී තිබේ.\nමොණරාගල නඩු තීන්දුව ලැබුණේ ශ්‍රී ලාංකික දේශපාලන පංතියේ බල පරාක්‍රමය පෙන්වන නීච ඇමැතියාගේ දුෂ්ඨ ක්‍රියාවකට පසු දිනය.\nඑය හරියටම වර්ථමාන ලංකාවේ දේශපාලනයේ ඉඩ ප්‍රස්ථා සහ තර්ජන පිළිබඳ සංකේතයක් වැන්න.\nසීමාවක් නැති දේශපාලන පංතියේ තර්ජනාත්මක දුෂ්ඨ බලයත් ඊට අභියෝග කිරීමේ ඉඩ ප්‍රස්ථාවනුත් එමගින් අපට පෙන්වයි.\nලෝක ප්‍රජාතන්ත්‍රවාදී දිනය දා “සමබිම” විසින් ප්‍රජාතන්ත්‍රවාදයට ඇබ්බැහි වෙන්න යනුවෙන් පැවැති අන්තර්ජාල සාකච්ඡා සභාවට සියයකට වැඩි පිරිසක් සහභාගි වෙමින් සිටියේය.\n‘සාධාරණ සමාජයක් සඳහා වන ජාතික ව්‍යාපාරය’ විසින් සෑම සතියකම මෙරට දේශපාලන ප්‍රජාතන්ත්‍රීය කිරීමට අදාළ මාතෘකා ඔස්සේ අන්තර්ජාල සාකච්ඡා දෙකක් පවත්වයි.\nවිවිධ සිවිල් සහ වම් ඉවුරේ දේශපාලන කණ්ඩායම් විසින් පවත්වනු ලබන අන්තර්ජාල සාකච්ඡා වලින් ප්‍රජාතන්ත්‍රවාදී අවකාශය පිරී යමින් තිබේ.\nසමාජජාල පරිශීලකයින් සහ පරිශීලිකාවන් විසින් අතෝරක් නැතිව මුදා හරින දේශපාලන හාස්‍ය සහ විරෝධතා විසින් දමනය කළ නොහැකි ප්‍රජාතන්ත්‍රවාදී ඇබ්බැහිවීමක් ජනනය කරයි.\nඅයිතීන් සදහා අරගලයේ තෝතැන්න වන වීදිය වැඩ කරන ජනයා සහ ශිෂ්‍ය ව්‍යාපාරය විසින් නොනැවත වර්ණ ගන්වයි. ජව සම්පන්න වෙයි.\nමෙම ක්‍රියාකාරත්වයන් විවිධය. ඒනමුත් ඒ සියල්ලෙහි මහා පොදු සාධකය සමාජ යුක්තිය, හිමිකම් සහ ප්‍රජාතන්ත්‍රවාදය වේ.\nමෙරට දූෂිත පක්ෂ දේශපාලන පවා පිරිසිදු කෙරෙනු ඇත්තේ එවැනි සිවිල් – පුරවැසි, ස්ත්‍රී- පුරුෂ, සිංහල-දෙමළ-මුස්ලිම්, සහ සමානාත්මතාව සඳහා හඬ නගන බොහෝ වූ ක්‍රියාකාරිත්වයන් මැදිනි.\nඑබැවින් මෙම ප්‍රජාතන්ත්‍රවාදයේ ලෝක දිනය, සැබෑ ප්‍රජාතන්ත්‍රවාදී මහෝත්සවයක මං ලකුණු අප රටෙහි සලකුණු කරයි.\nඒ අතරම, ප්‍රභූ දේශපාලන ප්‍රචණ්ඩත්වයේ, හදිසි නීතියේ සහ පොලිස් අව නීතියේ අඳුරු වළා සතර අතින් දිස්වෙයි. ප්‍රචන්ඩ ඇමැතියෝ පතුරන් පිරවූ පිස්තෝල ඉනේ ගසා ගෙන ඇවිදිති.\nමේ ගතිකත්වයක් දෙක හෝ තුන හතර මුණ ගැසෙනු ඇත්තේ මුහුණ දෙන දෙකින් එකක් ජය ගන්නා එක් මං තීරුවක නොවේ. හතර මං හන්දියකටත් වඩා බෙදී යන මාවත් ඇති දේශපාලන බිමකය.\nපාර වැරදීමට ඇති ඉඩ වැඩි බව 1994, 2002 සහ 2015 අපට පෙන්වයි.\nඉදින්, අප මෙතැනින් කොතැනටද?\nප්‍රජාතන්ත්‍රවාදයේ ලෝක දිනයට ජයවේවා\nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya ",
    "URL": "https://www.vikalpa.org/article/40687",
    "Category": "N/A"
}