{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 17, 2013",
    "Headline": "රේල්ලුවේ අතුරැ හමුදාවක්, බදුලු යන්නේ බලාගෙනයි. [ඡායාරෑප කතාවක ඇතුලු පැත්ත]",
    "News Content": "හමා ආ සහිල් සුලගින් දුම්වැටිය පත්තු කරන්න ගත් ගිනි කූර නිවී ගියේ හැමදාම ජීවිතයේ දුක සහ සතුට සමාන්තරව ගමන්කරනා බව නැවතත් මතක් කර දෙමිනි. ගිනි කූර නිවී ගියත් සුළගින් පිරිමැදුනු මගේ ගතට මිහිරක් එක්කරමින් හමා ගිය සුළගින් දැනුනු සීතලත් සමග බදුල්ල ස්ටේෂන් එකේ ටිකට් කවුන්ටරය අසලට ගියෙමි. \nදවස පසුගිය සැප්තැම්බර් 29 දා ය….\nකෝච්චිය කීයටද? ඇතුලේ සිටි නිළධාරියාගෙන් විමසීමි.\n10ට. ඔහුගේ පිළිතුර විය.\nසෙකන්ඩ් ක්ලාස්, කොටුවට එකක් දෙන්න. මම මුදල් දිගු කළෙමි.\n‘බදුල්ල ඉදලා කොළඹ යන දුම්රිය බදුල්ලෙන් යන්නේ 10ට උනාට, ටිකක් ප්‍රමාද වෙන්නත් පුලුවන්.‘ මා අසුන්ගත් පෙට්ටියේ මා හැර සිටි එකම කෙනා මගෙත් සමග කතාවට මුල පිරැවේය. ‘කොහොමත් ලංකාවේ සියලු දේවල් ප්‍රමාද වෙන එකේ කෝච්චිත් ප්‍රමාද උනේ නැත් නම් නේද පුදුමේ..‘ මම කිවු කතාවෙන් ඔහුගේ මුවේ සිනා රැල්ලක් සමග, ‘ආයෙත් අහනවා‘ ඔහු පිළිතුර විය. \nබල්ලෙකුගේ උඩු බිරීමත් සමග ඇසුනු බෙල් නාදයකින් කෝච්චිය කොළඹ බලා අදෙන්න ට විය. බදුල්ලෙන් කොළඹ එන දුම්රිය මාර්ගය දෙපස මනරම්ය. කෝච්චිය යන්නේ හෙමිහිට වුවත් ඒ මනරම් දර්ශනයන් නිසා වෙලාව පිලිබදව කිසිදු ප්‍රශ්ණයක් සිතට නොනැගෙයි. මතක ඇති විදිහට මේ දෙපස දර්ශනයන් වරක් හෝ දෙවරක් මා අත් විඳ ඇත්තෙමි. නමුත් කිහිපවිටක් දැක තිබුණත් පරිසරයේ ඇති චමත්කාරය හැමදාම අලුත් ලෙස පෙනෙනවා කියන දෙය ‘ඇත්ත‘ බව දැනුදු සිහිපත් වෙයි. මගේ දුරකතනයේ කැමරා ඇස යුහුසුලුව ඒ මනරම් දර්ශනයන් මතකයේ රදවා ගැනීමට උපරිම උත්සහයක යෙදෙයි. එය කෙතරම් ද කියතොත් කොටගලට ආසන්න වන විට දුරකතනයේ බැටරිය සම්පූර්ණයෙන් දැවී ගොස් හමාරය.\n\n‘අඩෝ දෙනවා බලපිය.‘ \nමා අසුන්ගෙන සිටි අසුනෙන් මදක් ඔබ්බෙන් වූ පෙට්ටිය දෙසින් කිසියම් කළහාකාරී ශබ්දයක් ඇසෙන්නට විය. අසුනෙන් නැගිට ගොස් බැලීමේදී දක්නට ලැබුනේ තරැණයෙකුට බනින මැදිවියේ පිරිමියෙකුත් මෙන්ම එම තරැණයාට පහරදීමට උත්සහ කරන තවත් තරැණයෙකුත් ය. \n‘ඇයි මොකද වෙලා තියෙන්නේ‘ මා ඒ අසල සිටි අයෙක්ගෙන් මම විමසීමි.\n\n‘අර කොල්ලා අර ගෑනු ළමයට මොනවද කියලා.. පොඩි දෙයක්..‘ ඔහු කියා ගෙන ගියේය.\n\n‘මෙන්න මූ තමයි‘ එකවරම තවත් අයෙක් විසින් කැදවා ගෙන ආ කොණ්ඩය කොටට කැපූ අයෙකුට ‘ගැනූ ලමයාට මොනවද කිව්වා යැයි කියු‘ තරැණයා පෙන්වමින් පැවසීය.\n‘මෙහෙ වර, අඩෝ උඹ දැන ගනින් මේක කෝච්චියක්. තොගෙ සෝ එක අපි ඉස්සල්ලා ඉදලා බලාගෙන හිටියේ.‘ යැයි කියමින් එම තරැණයාට පහර දෙන්නට විය. ටික වේලාවකින් තවත් කෙනෙක් පැමිණ නැවතත් දෙදෙනාම විසින් තරැණයාගේ බෙල්ල හිර කරමින් බරපතල ලෙස පහර දෙන්නට විය. ඒ පහරදීම කොතරම් බරපතල ලෙස සිදුකලා දැයි දක්නට ලැබුණේ තරැණයාට කෑ ගැසීමට වත් නොහැකි වනසේ බෙල්ල ද මිරිකමින් පහරදුන් අයුරැ දැකීමෙනි.\nකවුද ඔයාලා.? ඇයි ඔය ගහන්නේ? මම විමසීමි. \nතමුසේ කවුද ? ඔවුන් මගෙන් පෙරලා අසන්නට විය. \nමම කවුරැ උනත් ඔය කරන වැඩේ වැරදියි නේ…මේ කෝච්චියේ ගාඩ් ලා ඉන්නවා මේ අය වැරැද්දක් කරලා තියනවා නම් ඒ අයට මේ ගැන කියන්න. ඔහොම පහර දෙන්න ඔයාලට තියන අයිතිය මොකද්ද?\n‘අනේ මේ යනවා හලෝ යන්න. කෙල්ලන්ට එක එක දේවල් කියනකොට කවුරැත් කතා කළේ නැ.. දැන් එනවා මෙතන නීති කතා කරන්න.‘ \nදැන් එහි සිටි සියල්ලෝම ඒ තරැණයන්ට තඩි බෑව ඒ මෘගයන් දෙදෙනා පැත්ත ගෙනය. සිදු දේ පිළිබදව අබමල් රෙනුවක්වත් නොදැන සිටි එතැනට රැස්වූ බොහෝ දෙනෙක් ඒ තරැණයාට පහර දෙන්නට පැමිණී දුම්රිය ආරක්ෂක අංශයේ යැයි සැක කළ හැකි දෙදෙනා වීරයන් සේ සලකන්නට විය. ‘අනිත් එක ඕකුන් දෙමලු. උන් ඔහොමම තමයි.‘ හතර වටින් වෙනත් ප්‍රහාරයන් එල්ලවන්නට වූයෙන් මට සිදු වුයේ නිහඩ වන්නටය. ඒත් සමගම කෝච්චිය කොටගලින් ගමන් ගන්නට සූදානම් වෙත්ම එම දුම්රිය ස්ථානයේම කිසියම් සිවිල් ඇදුම් ඇදගත් පිරිසකට එම තරැණයන් දෙදෙනා බාර දෙන දර්ශනය පමණක් බලා සිටින්නට මට සිදු විය. \nදැන් තවමත් මා සිටි පෙට්ටියේ අය කතා කරන්නේ පහර දුන් අයගේ වීර ක්‍රියා ගැනය. මා අසල සිටි එක් තරැණියක්. ‘‘නියමෙටම දුන්නා‘‘ යැයි කීවේය. තරමක් මැදිවියේ අයෙක් ‘‘උන්ට හොඳ වැඩේ‘‘ යැයි කියමින් එයින් සතුටක් ලබා ගන්නා ආකාරය දැකගත හැකි විය.\nසිදු කරන ලද අවලං වැඩේ ගැන තව දුරටත් හාරඇවිස්සීමේ උවමනාව මට වූයෙන් සහ ඒ පහරදීම දැක ඇතිව තිබූ කළකිරීම හේතුවෙන් ගාඩ් මහත්තයෙක් සොයා, කෝච්චියේ පෙට්ටියක් දෙකක් ඉදිරියටත් පිටුපසටත් ගමන් කළ මට කිසිදු නිළ ගාඩ්වරයෙක් සොයා ගැනීමට නොහැකි විය. නමුත් පහරදුන් සිවිල් ඇදගත්, දුම්රිය ආරක්ෂක අංශයේ යැයි සැක කළ හැකි ඒ දෙදෙනා තවමත් කෝචිචයේ කිසිවක් නොවුවා සේ ගමන් කරයි. නමුත් ඔවුන්ගේ ඇස් ඇත්තේ මා වෙත බව මම දැක්කේ ඔවුන් මා දෙස නිරන්තරයෙන් බලා සිට මා බලන විට අහක බලා ගත් අයුරැ දැකීමෙනි.\nනාවලපිටිය ට පැමිණෙන විට කෝච්චියේ සැලකිය යුතු සෙනගක් වූයෙන් සිදු වූ සිදුවීම දැන් කිසිවෙකුටත් අමතක වූවාක් වැනි ය. නමුත් නාවලපිටිය දුම්රිය ස්ථානයේ දුම්රිය නතර කරනවාත් සමග දුම්රියෙන් බැස ගත් මා එතැන සිටි නිළ ඇඳුම් ඇදගත් නිළධාරියෙකුගෙන් විමසා සිටියේ, සිවිල් ඇඳුම් ඇඳ ගත් ආරක්ෂක නිළධාරීන් දුම්රියේ ගමන් ගන්නවා ද ? කියා ය.\n\n‘නෑ නෑ එහෙම අය නෑ..ඇයි මොකද්ද ප්‍රශ්නේ?‘ ඔහු මගෙන් පෙරලා ඇසීය.\n‘එහෙම යැයි සැක කළ හැකි දෙදෙනෙක් ඉන්නවා. ඔවුන් තරැණයෙකුට ඉතා අමාණුෂීක විදිහට පහර දුන්නා. මට ඔවුන් පෙන්නන්න පුලුවන්.‘ මම කීවෙමි. \n‘නෑ නෑ එහෙම නෑ.‘ ඔහු ලිස්සා යෑමට උත්සහ දරණ බව පෙනුනෙන්, ‘නෑ මට ඒ අයව පෙන්නන පුලුවන්‘ යැයි යළිත් කීවෙමි. \n‘කෝ..කෝ…‘ ඔහු නැවතත් මගෙන් ඇසීමෙන් මම යුහුසුලුව කෝච්චි පෙට්ටියට නැග ඔවුන් සිටි පෙට්ටිය දෙසට යන විට පහර දුන් අය මා මග හැර යන බව දුටිමි. ඒත් පසු පස හැරී බලන විට මාත් සමග පැමීණි නිළධාරියා ද අතුරැදහන් වී ඇති ව දුටිමි. දැන් මට සිදුවූ දෙය තේරැම් ගන්නට වැඩි වේලාවක් ගියේ නැත. එහෙත් ඉන් එහාට කිසිවක් කර ගැනීමට කිසිදු ඉඩක් නොදෙමින් දුම්රිය නැවතත් ගමන් ගැනීමට සංඥා කරමින් විසිල් හඩ ඇසුනි. කර කියා ගැනීමට කිසිවක් නැතිව නැවතත් මා සිටි පෙට්ටියේ අසුන මත වාඩි වූයේ හිතේ කැකැරෙන අපහසුතාවයකින් සහ කළකිරැණු හැගීමකිනි.\nබදුල්ලෙන් දුටු මනරම් දර්ශණයන් ඒ මුර්ග ප්‍රහාරකයන් ගේ දර්ශනයන් විසින් ඛේදවාචකයක් බවට පත් කර ඇත. ඒ සොඳුරු දර්ශනයන්ගේ මිහිර ඒ සිදුවීම විසින් ගිලගෙන හමාරය. ඒ දුටු දර්ශණයන් අභිබවා ඒ මුර්ගයන් විසින් තරැණයන්ට පහර දෙන ආකාරය නිරන්තරයෙන් සිත තුළ මතු වෙමින් තිබිණි. කෝච්චිය දෙපස කොතරම් සුන්දර වුවත් කෝච්චිය තුල නිළධාරින් හෝ ඒ වෙස්ගෙන සිටින්නනන්ගේ හැසිරීම බිහිසුණුය. ප්‍රචණ්ඩය. නීතියක් රීතියක් නැති අමිහිරි පරිසරයකි. කිසිදු අනුකම්පාවක් නැති දුම්රිය මගීන්ගෙන් පිරැණූ තැනකි.(එයට විරැද්ධව කවුරැ හෝ පෙනී සිටියොත් එයට හමුවන ප්‍රතිචාර ඉතා බැරෑරැම් විය හැකි බව මට වූ අත්දැකීමෙන් දනිමි. ඒ නිසා එවන් අය සිටියත් කට වසාගෙන සිටිනු ඇත. නමුත් එවන් අය කට වසා සිටීම තරම් වැරැද්දක් තවත් නැති බවත් මම හගිමි)\nපසු සටහන | ජාතිය සිංහල නොවීම, වැරැද්දට වඩා බරපතලයි\nමෙම සිදුවීම සිදු වූ සැප්තැම්බර් 29දාට පසුව සැප්තැම්බර් 30 වනදා 0112421281 අංකයෙන් ශ්‍රී ලංකා දුම්රිය සේවය අමතා සිටිය ද ඒ සම්බන්ධයෙන් අදහසක් ලබා ගැනීම ට නොහැකි වූ අතර අද(ඔක්තෝබර් 17) පෙ.ව. 11.20 සිට 11.40 දක්වා උත්සහ කිරීමෙන් පසු, එම අංකයෙන් සම්බන්ධ වූ නිළදාරියෙක් ‘මේ අංකයට ඩිරෙක් කතා කරන්න‘ කියා අංක 011 2431132 දරණ අංකය ලබා දී එය දුම්රිය ආරක්ෂක අංශයේ ප්‍රධානියෙක් වන වන ජයසේන නම් මහතෙකු ගේ බව පවසා සිටියේය. එයට ඇමතූ පසු එහි සිටි රණවීර නම් නිළධාරි මහතා, ජයසේන මහතා නැති බව පවසා, මේ පිළිබද පැහැදිලි කිරීමක් සිදු කලේය. \nරණවීර මහතා සමග පැවති සාකච්ඡාවේ කෙටි සටහන මෙසේ ය.\n\nසිවිල් ඇදුම් ඇදගත් නිලධාරීන් දුම්රියේ ආරක්ෂක කටයුතු වලට යොදවනවා ද? යනුවෙන් විමසීමි. ‘‘ඔව් අපි සමහර අවස්ථාවලදී සිවිල් ඇඳගත් අය ඒ කටයුතු වලට යොමු කරනවා‘‘\nඔවුන්ට පැවරෙන රාජකාරිය කුමක් ද?\n‘‘විශේෂයෙන් ප්‍රවේශපත්‍ර පිළිබඳව පරික්ෂා කිරීම සහ විශේෂ අවස්ථාවල දී අපේ සර් දැනුවත්ව පැවරෙන රාජකාරි. විශේෂයෙන් ආරක්ෂක සේවා වගේ‘‘\n දුම්රිය මගියෙක් කිසියම් වැරදි ලෙස හැසිරැණා යැයි සැක කරමින් පහර දීමට හැකියාවක් හෝ එවැනි බලයක් එම ආරක්ෂක නිළධාරීන්ට තිබෙනවා ද? \n‘‘ නෑ. එසේ පහර දෙන්න කිසිම බලයක් ඔවුන්ට දී නෑ. නමුත් කිසියම් අවස්ථාවක කවුරැ හරි ඔවුන්ට පහර දෙන්න හදනවා නම් අවම බලය පාවිච්චි කරන්න පුලුවන්.‘‘\n\nමොකද්ද අවම බලය, ඒ කියන්නේ දඩුවම් කරන්න ඔබ දෙපාර්තමේන්තුවට හෝ ඔබේ නිළධාරීන්ට බලයක් තිබෙනවා ද.? \n\n‘‘නෑ. එහෙම නෑ ඒ අයව ඉතා ඉක්මනින් පොලීසිය වෙත බාර දෙන්න ඕන.‘‘\nඑම නිළධාරියා පැවසීය.\nකෙසේ නමුත් එම නිළධාරීයා වැඩිදුරටත් පවසා සිටියේ ‘‘අපේ අය වගේ ඇවිල්ලා වෙනත් අය ඒ වගේ වැඩ කරනවා. නමුත් අපේ අය එහෙම වැඩ කරන්නේ නෑ. නමුත් අපිට එහෙමම කියන්න බෑ. ඇගිලි 5ම එක වගේ නෑනේ. කොහොම උනත් පහර දුන්නා නම් අපි ලෑස්තියි ඒ ගැන පරීක්ෂණයක් කරන්න. නමුත් ඒ සම්බන්ධයෙන් කිසිම තොරතුරක් අප වෙත වාර්තා වෙලා නෑ. ඔයාට පුලුවන් නම් ඒ දෙන්නා ආයේ දැක්කොත් කෙලින්ම මේ අංකයට(011 2431132) අපිට කියන්න. අපි ඉතා ඉක්මනින් පරීක්ෂණයක් කරනවා.‘‘ ඔහු වැඩිදුරටත් පැවසීය.\nකෙසේ නමුත් මේ සිදුවීම නැවත වරක් අපට මතක් කර දෙන්නේ ලාංකීය රාජ්‍යයේ ජනාධිපතිවරයාගේ සිට සිවිල්(?) වැසියා දක්වා නීතිය පසෙක දමා තම තමන්ට කැමති ලෙස හැසිරීමයි. දඩුවම් කිරීමයි. පහරදීමයි. එයට සමාජයෙන් ද කිසිදු සාධනීය ප්‍රතිචාරයක් නොලැබෙන තරම්ය. එක් පැත්තකින් මිනිසාට, මිනිසා කෙරෙහි ඇති ගෞරවය පිළිබදව සිතන්නේ ප්‍රධාන ලෙසම අන්ත ජාතිවාදී තලයක සිට වීමය. ‘ජාතිය සිංහල නොවීම, කවුරැ හෝ සිදු කල වැරැද්දට වඩා බරපතල වැරැද්දක්‘ බව මේ වන විට, ලංකාවේ සිදුවන මෙවැනි සිදුවීම් වලින් නැවත වරක් මතක් කර දෙයි. වරදක් සිදු කළා යැයි කියන තරැණයාට පහර දුන් පසු ඔහු දෙමළ බව දැනගත් අනෙක් අය ‘ඕකට හොද වැඩේ‘ කියන්නේ ඒ නිසාය. ‘ඕකූන් දෙමළ නේ‘‘ කියන්නේ ඒ නිසාය. මෙය විශේෂයෙන් වර්තමානයේ බොහෝ තැන්හී වේලාගෙන ඇති වියරැවකි. \nඅනෙක් අතට ‘දුම්රිය ආරක්ෂක නිළධාරියෙකු අවම බලය පාවිච්චි කිරීම‘ යන්නෙන් අදහස් කරන්නේ කුමක්ද? දුම්රිය යනු පොදු ප්‍රවාහන මාධ්‍යකි. එහි ද බහුතරයක් ගමන් ගන්නේ මේ රටේ දුප්පත්ම ජනයා සහ මධ්‍යම පාංතිකයන් සැලකිය යුතු ප්‍රමාණයකි. ඔවුන් කිසියම් වරදකාරී ලෙස හැසිරිමට තිබෙන අවස්ථා තිබිය හැකිය. ඒවිට ආරක්ෂක නිළධාරීන්ගේ වගකීම ඔවුන්ට ආමාණුෂික ලෙස පහර දීම ද? \nනැත. \nඔවුන්ට කිසිදු අයුරකින් පහරදීමට කිසිදු බලයක් නැත. ඔවුන්ට කෙසේ වෙතත් සාමය ආරක්ෂා කිරීමට යැයි ව්‍යවස්ථාවෙන්ම නීති සකසමින් පිහිටුවා ඇති පොලිස් දෙපාර්තමේන්තුවට ද පහර දීමේ බලයක් නැත. දඩුවම් කිරීමේ බලයක් නැත. දඩුවම් කිරීමේ බලය ඇත්තේ රටේ අධිකරණයට පමණි. නමුත් අධිකරණය, නීතිය, ව්‍යවස්ථාවන් පාගා දමමමින් පාලකයන් හැසිරෙන විට….. පොලිස් නිළධාරියාත්, ග්‍රාම නිළධාරියාත්, ප්‍රාදේශීය සභා මංත්‍රීවරයාත්, බසයේ කොන්දොස්තරවරයාත්, දැන් දුම්රියේ ගමන් ගන්නා මෙවැනි වෘත්තීය චන්ඩිනුත්, පාලකයන් මෙන් ‘නීතිය තමන්‘ යැයි සිතා හැසිරීමට උත්සහ කරයි. \nඑමනිසා නීතිය යනු තමන් හෝ තමන්ට සිතෙන දේ යැයි සිතා ක්‍රියාකරන පාලකයන් සිටින රටක තව දුරටත් මිනිසෙක් ලෙස නිදහසේ ජීවත්වෙන්න තිබෙන අවකාශයන් ඉතා සීග්‍රයෙන් පහළ බසිමින් තිබීම පුදුමයට කරැණක් නොවේ. ඒවාට ඇගට දැනෙන උදාහරණ ඕනෑ තරම් බසයේදී ද, දුම්රියේ ද, පොලීසියේ ද, නිදහස් යැයි කියනා නිදහස් චතුරස්‍රයේ ද, සිනමා ශාලවේ ද, අවසානයේ අධිකරණ භූමියේ දී ද(පසුගිය දා පොලු රැගෙන අධීකරණය ඉදිරියේ හූ කියමින් සිටි චන්ඩින්ට පොලිස් ආරක්ෂාව දුන් සැටි සිහිකරමු)….. යන සෑම තැනම දැන් අපට හමුවෙමින් තිබේ. එය සමාජීය මෙන්ම දේශපාලනිකව තේරැම් ගන්නා තෙක්, විසදා ගන්නා තෙක්, අත්දැකීමක් ලෙස හෝ නිරීක්ෂනයක් ලෙස ලාංකීය ජනයාට මෙවන් නීතිවිරෝධී, ප්‍රචණ්ඩ මෙන් අමාණුෂීක අත්දැකීම් හමුවීම වැලැක්විය නොහැකිය. එබැවින් පහත දිස්වන, බදුල්ලෙන් කොළඹ එන දුම්රියේ දෙපස ඇති සුන්දර දසුන් වල සොදුරැ බව, නිදහස් බව අත්විදීමට මෙම බියකරැ, මානව විරෝධී ක්‍රියාදාමයන් තව දුරටත් අපට ඉඩහසර සළසා දෙයි ද?\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nබදුල්ලේ සිට කොළඹ බලා දුම්රියෙන් එන විට මුහුණ දීමට සිදු වූ අත්දැකීමක් ඇසුරිනි..\nසම්පත් සමරකෝන්[Sampath Samarakoon]",
    "URL": "https://www.vikalpa.org/article/18177",
    "Category": "N/A"
}