{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 3, 2013",
    "Headline": "‘ඒ සිහිනයට’ උතුරෙන් දුන් පිළිතුර දිරවාගැනීමට නොහැකි වුවහොත්..",
    "News Content": "උතුරේ මැතිවරණයෙන් දෙමළ ජාතික සංධානය විසින් ඉහළ ඡන්ද ප්‍රතිශතයකින් හා උතුරැ පළාත් සභාවේ ආසන 38න් 30ක්ම දිනා ගත්ත ද දකුණේ ගෙරවිල්ල වන්නේ ‘නෑ අපි තමා ඡන්දෙන් දිනුවේ‘ යන්න වැනි අදහසකි. \nඇත්ත රාජපක්ෂ ආණ්ඩුව දිනා ඇත. ඒ ඡන්දයට පෙර ඔවුන් සිතා ගත් හීනයේම තවමත් සිටිනා බැවින් රාජපක්ෂ ආණ්ඩුව දිනා ඇත. එබැවින් දෙමළ ජාතික සංධානයේ ජයග්‍රහණය දිරවා ගත නොහැකිව, පෙර සිහින මතම කවි කියමින් සිටියි.\nඒ සිහිනය නම්,\n2009 දී නන්දිකඩාල්වල ප්‍රභාකරන් නම් කැරලිකරැවා මරා දමා, දෙමළ ජනයා ඔහුගෙන් නිදහස් කර ගත්තේ ය. ඉන් පසු පාරවල් වලට තාර දමා, පාලම් බෝක්කු ටික හදා දුන්නේය. ආණ්ඩුවේ වියදමින් කොටි සාමාජිකයින් රාජපක්ෂ හිතෛෂීන් කිරීමට යැයි සිතා පුනරැත්තාපනය කළේය. ඉන් පසු යුද හමුදාවේ මූලිකත්වයෙන් ඔවුන්ව විවාහ කර දුන්නේය. ඒ විවාහයට අත්සන් කිරීමට ජනාධිපති පුතා යැවීය. නාමල් පුතු යවා උතුරේ ළමයි සමග ක්‍රිකට් ගැස්සුවේය. එපමණක් ද නොවේ. ඔවුන් මෙසේ ද කීවේ ය. ‘‘කවුරැ කීවත් හමුදාව උතුරේ මාධ්‍යට තර්ජනය කරන්නේ නැත. කිසිදු ඉඩමක් හමුදාව අල්ලා ගෙන නැත. තිබුණු ඒවාත් අපි සාධාරණව දුන්නා. අපි අප්‍රෙල් වෙනකොට කෝච්චියත් යාපනයට අරන් යනවා.‘‘ මෙවැනි බොහෝ දේවල් උතුරට කළේ ය. \nඅන්තිමට වැඩේ ගැස්සුනේ ය. රාජපක්ෂ හීනය බිදි ගියේය. ‘මුන්ට මුල අමතක වෙලා.‘ ආණ්ඩුවේ ඇමතිවරයෙක් කීවේය. \nදැන්,\nඒ කළ සියලු දේවල් දෙමළ ජනයා විසින් ප්‍රතික්ෂේප කර තිබේ. පාරවල්වත්, කෝචිචිවත්, ක්‍රිකට්වත් නොවෙයි අවශ්‍ය, අවශ්‍ය වන්නේ දේශපාලන නිදහස, බව ඔවුන් මෙයින් පැහැදිලිව සනාථ කර තිබේ. බත් පැකට් එකට, අරක්කු බාගේට, සෙල් පෝන් එකට, ඔවුන් ඔවුන්ගේ ඡන්ද අයිතිය පාවා දී නැත. සිය හමුදාව යොදවා බොහෝ දේවල් කළත්, විවිධ උපක්‍රම භවිතා කළත් ආණ්ඩුව සහ සිංහල ජාතිවාදින් ට දිරවා ගත නොහැකි පරාජයක් , මර්ධනය කලා යැයි දකුණ විසින් සිතා සිටි, උතුරේ සමාජය අත්පත් කර දී තිබේ. \n‘ප්‍රභාකරන් යටතේ ඉන්නවා ට වඩා, දෙමළ ජනයා දැන් ආණ්ඩුව ත් එක්ක හොදට ඉන්නවා‘ යැයි වේදිකාවල් වල ගිරිය පුප්පන් කෑ ගැසූ වචන සුළිකුනාටුවකට හසුව මෙන් සුනු විසිනු වී ගොස්ය. 21වනදා සවස වෙනකන් රාජපක්ෂ ආණ්ඩුවත්, සිංහල බෞද්ධ ජාතිවාදී රණකාමි නඩයත් ගොඩනගාගෙන සිටි ෆැන්ටසිය සිය දෙපා මුල කඩා වැටී තිබේ. දැන් ඒ ෆැන්ටසිය සහියෙන් සිටිනා කිසිවෙකුටවත් ඉදිරිපත්කරන්නට මැතිවරණ ප්‍රතිඵල විසින් කිසිදු ඉඩක් තබා නැත. \nවිශේෂම දෙය නම් ‘ප්‍රභාකරන් යටතේ ඉන්නවා ට වඩා, දෙමළ ජනයා දැන් ආණ්ඩුව ත් එක්ක හොදට ඉන්නවා‘ යැයි දකුණේ ආණ්ඩුවේ සිය ෆැන්ටසිය දෙමළ ජනයා විසින් බිද දමා ඇත්තේ ප්‍රජාතන්ත්‍රවාදීවය. දැන් එය දිරවා ගත නොහැකිව සිංහල ජාතිවදීන් විසින් එයට මිටි පහරවල් එල්ල කරමින් තිබේ. එය කුලු ගෙඩි පහරවල් දක්වා වර්ධනය විය හැකි බව චම්පික රණවක ඇමතිවරයාගේ ඇතැම් ප්‍රකාශයන්ගෙන් පැහැදිලිය. \nමෙම පහරවල් වලින් මනාවට පෙනී යන්නේ ප්‍රජාතන්ත්‍රවාදී අගයන් දකුණට දිරවා ගත නොහැකි බවයි. නමුත් එයට විසදුමක් සොයන්නට යන්නේ, ‘‘විග්නේශ්වරන් සහ සුමන්දිරන්, වැල්ලවත්තේ, මට්ටක්කුලියේ හෝ රටේ වෙනත් ඕනෑම තැනක නන්දිකාදල් කලපුවක් ඉල්ලා සිටින්නේ නම් ඔවුන්ට එය නොවැරදීම හමු වෙනු ඇත’’ – යනුවෙන් චම්පික රණවක ඇමතිවරයා විසින් පැවසීම නම්, දකුණේ ජාතිවාදීන්ට වන්නේ සිය ආත්මයම දිරවා ගත නොහැකි ආත්මයක් බවට තමන් විසින්ම පත් කර ගැනීමය. එපමණක් ද නොව මුලු රටම නැවත වරක් බරපතල ව්‍යසනයකට තල්ලු කිරීමය. එබැවින් මෙය වලක්වාලීම දකුණේ ප්‍රගතීශීලීන් ගේ මේ මොහොතේ ප්‍රමුඛ කාර්ය වන්නේ ය.\nපසු සටහන,\nලියුම්කරු, දෙමළ ජාතික සංධානයේ ජයග්‍රහණය, පීඩිත දෙමළාගේ විමුක්තිය වෙනුවෙන් වූ ජයග්‍රහණයක් සේ දකින්ට ඉක්මන් වන්නේ නැත. දෙමළ පීඩිතයාගේ දේශපාලන නිදහස පිළිබද කරැණ සහ දෙමළ ජාතික සංධානයේ දේශපාලනය ඉදිරියේදී එකිනෙක සම්මුඛ වීමට නියමිතය. මේ අවස්ථාවේදී එය භාවිතමය ලෙස හැසිරීමෙන් යම් ලෙසක ප්‍රතිවිරෝධතාවයන් මතු විය හැකිය. එම අවස්ථාවේදී දෙමළ සහ සිංහල පීඩිතයාගේ දේශපාලන අභිලාශයන්ට ආමන්ත්‍රණය කළ හැකි සංවාදයක් උතුරෙන් හා දකුණේන් මතු කර ගැනීම ලංකාවේ දේශපාලනයට අතිශයින් තීරණාත්මක වනු ඇත. එය ලංකාව, යහපත් ලංකාවක් කිරීමේ දේශපාලනයට ඉදිරියේ ඇති ප්‍රභලම අභියෝගයයි.",
    "URL": "https://www.vikalpa.org/article/18053",
    "Category": "N/A"
}