{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 14, 2013",
    "Headline": "ශී‍්‍ර ලංකාවේ ජාතික ප‍්‍රශ්නය වන්නේ ආඥාදායකත්වය ආපස්සට හැරවීමයි",
    "News Content": " එක්සත් ජාතීන්ගේ සංවිධාන ජාලය, ලංකාවේ ‘ජාතික අර්බුදයේ’ සැබෑ ස්වභාවය සහ තරම වටහා ගැනීමට වසර ගණනක් තිස්සේ එක දිගටම අසමත්ව සිටියදී, එක්සත් ජාතීන්ගේ මානව හිමිකම් මහකොමසාරිස් නවී පිල්ලේ මහත්මිය ලංකා සංචාරය අවසානයේ පැවැත්වූ පුවත්පත් සාකච්ඡාවේ දී, ‘‘ශ‍්‍රී ලංකාව එන්න එන්නම අධිකාරීවාදයක් දෙසට ගමන් කරමින් සිටින බව’’ පැවසීම, අපේ සිත් තුළ අතිශයින්ම ධෛර්ය දනවන සුළු ය.\n\nපුදුමයට කාරණයක් නොවන ආණ්ඩුවේ ප‍්‍රතිචාරය\nමෙය බාගෙ විට, මෑත කාලයේ ලංකාවට පැමිණි එක්සත් ජාතීන්ගේ සංවිධානයේ නිලධාරියෙකු විසින් කරන ලද වඩාත් තියුණු ප‍්‍රකාශය විය හැකිය. එයින් විස්සෝප වූ ආණ්ඩුව, ඇය තමාගේ තනතුර සහ රාජකාරිය අභිබවා ගොස් කටයුතු කිරීමක් වශයෙන් එය අර්ථගන්වනු ලැබීම වටහා ගැනීමට අසීරු නැත. මේ රටේ නීතියේ ආධිපත්‍යය ඉතා බිහිසුණු අන්දමින් පිරිහෙමින් ඇති බව ‘උගත් පාඩම් හා සංහිඳියා කොමිසම’ සිය වාර්තාවෙන් කියා සිටි අවස්ථාවේ, ආණ්ඩුවේ ඇතැම් ප‍්‍රචාරකවාදීන්ගේ ප‍්‍රතිචාරය වුණේත් මෙවැන්නක්ම බව ඕනෑම තියුණු නීරීක්ෂකයෙකුගේ මතකයට නැගෙනු ඇත. එම කොමිසමේ විමර්ශන ක‍්‍රියාවලියේ එක් මූලික කාර්යභාරයක් වී තිබුණේම ඒ ගැන සොයා බැලීම වශයෙන් තිබියදීත්, එම වාර්තාවෙන් එවන් නිරීක්ෂණයක් කිරීම ඔවුන්ගේ ‘බලය ඉක්මවා යාමක්’ වශයෙන් ආණ්ඩුව වෙනුවෙන් පෙනී සිටි ඇතැම් විවේචකයෝ එදා කියන්නට වූහ.\nමානව හිමිකම් මහකොමසාරිස්වරියගේ ප‍්‍රකාශයට අදාළව අදහස් දක්වමින් ආණ්ඩුවේ ඇමතිවරුන් භාවිත කළ භාෂාව කණගාටුදායක බව අමුතුවෙන් කිව යුතු නැත. එහෙත් එය මොන විදිහකින්වත් පුදුමයක් ද නොවේ. නීතියේ ආධිපත්‍යයේ පෘථුල ප‍්‍රමිතීන් තුළ බහා මේ පාලන තන්ත‍්‍රයේ අධිකාරීවාදී ප‍්‍රවණතා සියුම් පරීක්ෂාවට ලක්කිරීම තරම් ඔවුන් නුරුස්සන තවත් දෙයක් නැත.\nඅනිත් අතට, ඉතා උණුසුම් වාදවිවාදවලට තුඩුදුන් ඝාතනවලට අදාළ වීඩියෝ පටවලින් නිරූපණය කෙරුණු, යුද්ධාවසානයේ සිදුවිය හැකිව තිබූ යුද අපරාධ පිළිබඳ අඳුරු චෝදනා මතු කිරීමත්, මේ මොහොතේ මේ ආණ්ඩුවේ ඉමහත් සතුටට හේතු වනු ඇත. මේ චෝදනා එල්ල වන සැණින්, දෙමළ කොටි සංවිධානයේ මිනීමරු ස්වභාවය ආණ්ඩුවේ වාසියට යොදා ගැනීම තුළ නිර්මාණය කරගන්නා ජාතික ස්වෛරීත්වයේ දේශපේ‍්‍රමී සළුව, මොන තරම් වංචනික වෙතත්, තේරුම් ගැනීමට අපහසු නැත. \nප‍්‍රජාතන්ත‍්‍රවාදයක විකට රූපයවත් නැත\nමේ කොලමේ නැවත නැවතත් පෙන්වා දී ඇති පරිදි, ගැටුම්කාරී අවස්ථාවේ කරන ලද ඝාතන පිළිබඳ යම් වගවීමක් ඉල්ලා සිටිය යුතු නැති බවක් මෙයින් අදහස් නොවේ. ‘වෙඩි නොතැබීමේ කලාපය’ යන මුග්ධ නාමයෙන් හඳුන්වන ලද ප‍්‍රදේශය තුළ 2009 වසරේ දී දෙමළ සිවිල් වැසියන්ව කොටු කරගත් ආකාරයෙන්ම, 80 දශකයේ දී දහස් ගණන් සිංහල තරුණයන්ව ද සිංහල ආණ්ඩුවක් විසින් තිරිසන් ලෙස මරා දමන ලදි. මුස්ලිම් ජනතාව ද බිහිසුණු අත්දැකීම්වලට මුහුණදී ඇත. ඒ නිසා, ගැටුම්කාරී විශේෂ අවස්ථාවක හැසිරීම ගැන වගවීමක් ඉල්ලා සිටීම, දශක ගණනාවක් තිස්සේ දිගෑදෙන ඉල්ලීමකි. එම ඉල්ලීම සන්තර්පණය කර ගැනීමේ අයිතියක් අපට තිබේ.\nඑසේ වෙතත්, මේ මොහොතේ අප මුහුණදෙන ‘ජාතික ප‍්‍රශ්නය’ වන්නේ, ප‍්‍රජාතන්ත‍්‍රවාදයක රැවටිලිකාරී සළුපිලිවලින් වත් සැරසෙන්නට වුවමනාවක් නැති ආඥාදායකත්වයක හිස එසැවීමයි. කලින් කලට මැතිවරණ පවත්වන හෙයින් ශ‍්‍රී ලංකාවේ ඒකාධිපතිත්වයක් නැතැ යි යන ජනාධිපතිවරයාගේ දොඩමළු ප‍්‍රකාශයෙන් පෙන්නුම් කරන්නේම, ඔවුන්ගේ පැත්තෙන් මේ සංවාදය දෙස බලන නරුම ස්වභාවයේ තරමයි. \nමේ බිහිසුණු සාවද්‍ය මතය ඉවතලීම, මෙරටේ වෙසෙන බහුතරය මෙන්ම සුළුතරයන් ද මුහුණදෙන හදිසි අරගලයක් වශයෙන් ප‍්‍රමුඛත්වයට ගත යුතුව තිබේ. ඒ තත්වය තුළ, ‘පුද්ගල නිදහස සහ මානව හිමිකම් ප‍්‍රතික්ෂේප කිරීම හෝ කපා හැරීම සමග.. නීතියේ ආධිපත්‍යය බිඳවැටීම තුළ ගොඩනැගී ඇති වරදට දඩුවම් නොකෙරෙන තත්වය..’ ගැන, එක්සත් ජාතීන්ගේ මානව හිමිකම් මහකොමසාරිස්වරිය විසින් ආරලූ බූරලූ නැතිව කෙලින් ප‍්‍රකාශයට පත්කරනු ලැබීම ඉතා වැදගත් සඳහනකි. අනාගත ජාත්‍යන්තර නිරීක්ෂණ ඇස එල්ල විය හැකි දිසාව, මේ අනුව අපට සිතාගත හැකිය. \nමළ බැඳෙන දේශපාලනීකරණයේ මිටි පහර \nසැබවින්ම මේ ජාතික අරගලය නිර්වචනය කිරීම, ඉස්සර කාලයක ශ‍්‍රී ලංකාව මහත් වූ ගර්වයෙන් සහ අභිමානයෙන් යුතුව, ගැටුම්කාරී අවස්ථාවල පවා, ආරක්ෂා කරගත් අපේ ජාතික ආයතනික පද්ධතියේ සුපිළිපන් භාවය සමග අනිවාර්යයෙන් ගැටගැසී තිබේ.\nගිය සෙනසුරාදා ‘‘දි ඔස්ටේ‍්‍රලියන්’ පුවත්පත සමග කරන ලද සම්මුඛ සාකච්ඡාවක දී ජනාධිපති මහින්ද රාජපක්ෂ මෙසේ කීවේ යැයි වාර්තා විය: ‘‘ඔබ කිව්වොත් ඕනෑම කෙනෙකුට-මගේ තානාපතිතුමා වෙන්න පුළුවන්. එතුමාගේ දරුවන් වෙන්න පුළුවන්-මේ කොයි කාට කිව්වත්, ඕස්ටේ‍්‍රලියාවේ පුරවැසිකම දෙනවා කියලා, ඒ කවුරුත් එක පයින් මේ රටට එනවා.’’ ඕස්ටේ‍්‍රලියාවේ අධ්‍යාපනික ආයතනවල උසස් ගුණාත්මක භාවයට අදාළව ඔහු මේ ප‍්‍රකාශය කළ බව පෙනේ. එසේ වෙතත්, සම්ප‍්‍රදායික සාටකයක ප‍්‍රමුද්‍රාව සහිතව ජාතික අභිමානය උඩ දාන ජනාධිපතිවරයෙකුගේ ජනප‍්‍රිය ප‍්‍රතිරූපය සමග එවැනි ප‍්‍රකාශ පෑහෙන්නේ නැති බව අමුතුවෙන් කිව යුතු නැත. \nශ‍්‍රී ලංකාවේ අධ්‍යාපනික ආයතනවල ඉගෙනීම ගැන ආඩම්බර වන අපට අපේ පුරවැසි භාවය ගැන සඳහන් කිරීමේ විශේෂ හැඟීමක් තිබුණේ වැඩි කාලයකට ඈතක දී නොවේ. දැන් ඒ තත්වය මුළුමණින් වෙනස් ය. ශ‍්‍රී ලංකාවේ විශ්ව විද්‍යාල තුළ තවමත් කඹුරන, මේ පාලන තන්ත‍්‍රයේ දඩු අඩුවට මුහුණදෙන අපේ විද්‍යාර්ථීන්ට, ජනාධිපතිවරයා කළ ඉහත කී ප‍්‍රකාශය අවමානාත්මක රිදවීමක් ඇති කරනු නිසැකයි.\nජාතික අභිමානය යනු කුමක් ද? \n එක්සත් ජාතීන්ගේ මානව හිමිකම් මහකොමසාරිස්වරිය සිය අවසන් ප‍්‍රවෘත්ති සාකච්ඡාව ආරම්භ කෙළේ මෙවදන් වලිනි: ‘‘මං දකුණු අප‍්‍රිකානුවෙක්. ඒ ගැන මං ආඩම්බර වෙනවා.’’ දකුණු අප‍්‍රිකාව ද, එක්තරා කාලයක දී, ලෝකයේ තිබූ අන්ත පාහර රටක් විය. එහෙත් තමන්ගේ ජාතික අභිමානය යළි පුබුදුවා ලීමට එරටට හැකි වුණේ, නිසැකවම මහා සම්පතක් වූ නෙල්සන් මැන්ඬේලා කෙනෙකු නිසා පමණක්ම නොවේ. සංහිඳියාව, ජාතිය ගොඩනැගීම සහ සැබෑ ජාතික අභිමානය ගැන අවංක කැක්කුමක් තිබූ සාමාන්‍ය දකුණු අප‍්‍රිකානුවන් ද නිසා ය.\nඊට ප‍්‍රතිපක්ෂව සහ දේශපාලනීකරණයේ මළබැඳීම තුළ, තමන් ශ‍්‍රී ලාංකීය නීතිඥයෙක්, ශ‍්‍රී ලාංකීය වෛද්‍යවරයෙක්, ශ‍්‍රී ලාංකීය මාධ්‍යවේදියෙක් හෝ ශ‍්‍රී ලාංකීය විනිසුරුවරයෙකි යි කෙනෙකුට ආඩම්බරයෙන් කිව හැකි තත්වයක් තිබේ ද? \nමෙය, අප හැම කෙනෙකුම අපේම හෘද සාක්ෂියෙන් විමසා ගත යුතු පැනයකි.\n කිෂාලි පින්තු ජයවර්ධන | Krishali Pinthu Jayawardhana \n2013 සැප්තැම්බර් 8 වැනි දා ‘සන්ඬේ ටයිම්ස්’ පුවත්පතේ පළවූ Dismantling Dictatorship is Sri Lanka’s National Question නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙන් ",
    "URL": "https://www.vikalpa.org/article/17672",
    "Category": "N/A"
}