{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 15, 2013",
    "Headline": "සුනිලා: නිම නොවූ ගමන",
    "News Content": "2009 මැයි මාසයේ මැද දවසක ක්වාලාම්පූර් අගනුවර සිට සුනිලා කොළඹ සිටි මට කතා කළේය. “මැයි මාසයේ අග ජිනීවා යන්න තියෙනවා. වෙන කෙනෙක් නැහැ. අප කව්රැ හරි යන්නම ඕන” යැයි කීවාය. යමක් කළ යුතුව තිබුණේ නම් බැහැ යැයි කීමට ඉඩක් ඉතිරි නොකළ දශක ගණනාවක විශ්වාශයක් සහ සහෝදරත්වයක් අප අතර මුල් බැස තිබුනි. \nමා යා යුතුව තිබුණේ ජීනීවා මානව හිමිකම් කවුන්සිලයේ ශ්‍රී ලංකාවේ මානව හිමිකම් තත්ත්වය පිළිබඳ 2009 මැයි 26/27 දෙදින පැවැති විශේෂ සැසිවාරයට සහභාගිවීමට ය. යුද්ධය අවසන් වී ගෙවී තිබුණේ සතියකි. යුද්ධ ජය ඝෝෂාවන්ගෙන් විදී පිරී තිබූනි. එවැනි වට පිටාවක් මැද යුද්ධය අතරතුර කෙළෙසුන මානව හිමිකම් පිළිබඳව කතා කරනු වස් ජීනීවා යා යුතු යැයි සුනිලා තීරණය කර තිබුණි.\nඒ තමයි සුනිලා.\nමම ගියෙමි. නැත්නම් ආවෙමි. එක් කොන්දේසියක් උඩය. එය නම් මවිසින් කළ යුතුව තිබූ ප්‍රකාශය සුනිලා විසින් ලිවිය යුතුය යන්න යි. පුවත්පත් ප්‍රකාශ ලිවීම මා වැඩි දියුණු කර ගත්තේ ශ්‍රී ලංකාවේ මානව හිමිකම් ව්‍යපාරයේ පහන් ටැඹ වූ වාල්ස් අබේසේකරගෙනි. ඒ පියාගේ කුසළතාවය දියණි සුනිලා අබේසේකර නිසඟයෙන්ම උරුම කර ගෙන තිබුණි. අග්නි ජාලාවක් මැද සිහිල් මදනළක් වීමේ ආශ්චර්‍ය සතු වූ ඇය කිව යුතු දේ සමබරව ලියනු ඇති බවට මට සැකයක් තිබුණේ නැත.\nමගේ ජීවිතයේ තීරණාත්මක කඩ ඉමක් බවට පත් වූ ඒ විනාඩි තුනට සුනිලා සම්බන්ධ වුයේ එළෙස ය. ශ්‍රී ලංකාව පිළිබඳ එම විශේෂ සැසි වාරයේ මා කළ විනාඩි තුනක මැදිහත්වීම උඩ මා ඝාතනය කළ යුතු ද්‍රෝහියකු යැයි යුදවාදීහු මහා ඝෝෂවක් නැගුහ. එනමුත් අප කිසි දිනෙක එම තීරණය හෝ මොහොත ගැන පසු නොතැවුනෙමු. අප සිටින්නේ ඉතිහාසයෙහි හරි පැත්තේ බවට සැකයක් නොතිබූ නිසා ය. විටෙක අපි ඒ ගැන මතක් කොට සිනහ සුනෙමු. “කඳු පල්ලම් වලින් වැටෙන් නැති ජීවිතේ වැඩක් නැනෙ” ඇය කීවා ය. “ආපු වැඩේ ඉවරයක් කරන්න ඕනෙ නේද” යැයි ඒ ගමන්ම ඇසුවේ දීර්ඝ කාලීන හඩකිනි.\nඅන්තිමට අප දුර කථනයෙන් කතා බහ කළේ දෙතුන් සතියකට පෙර ය. ඉරණම අපේ ස්ථාන මාරු කර තිබුණි. සුනිලා කොළඹය . මා ජිනීවා හි ය. “ඉස්සෙල්ලම මානව හිමිකම් ඕප-දූප කියන්න” සුනිලා සුපරුදු ලයාන්විත හඩින් කීවේ ය. අපි ආගිය කතා ද ඩයිසුකගේ ඉන්දුනීසියානු විවාහය ද පූජාගේ පෙම්වතා ද පුංචි කසීගේ චන්ඩි කතා ද යනාදී සමීපතමයින්ගේ ජිවිතවල ඇති වෙමින් යන වෙනස්කම් බෙදා ගත්තෙමු. \n“මට කසීගේ(තුන්වන) උපන් දිනේ පින්තූර එවන්න කියන්න” අනතුරුව ඇය කීවා ය. වසර ගනනාවක්ම සුනිලාගේ ජිනීවා නවාතැන වුනේ මා ඉන්නා නිවෙස ය. කසී ඉපදුන දා මල් පොකුරක්ද රැගෙන මිකා සහ කසී බැලීමට අප දෙදෙනා රෝහලට ගියේත් එකට ය.\nසුනිලා පිළිබඳ මතක අතර මේ හා සම්බන්ධ එක් අපූරු පින්තූරයක් ද වෙයි. ඒ ජිනීවා විල්තෙරෙහි තණ නිල්ලේ කසී සහ සුනිලා එකට දණගාමින් විනෝද වන හැටි ය. එදා උදෑසන සුනිලාගේ කාරිය වුයේ ශ්‍රී ලංකාවේ මානව හිමිකම් කෙළසීම් වාර්තාවක් ඉදිරිපත් කිරීම යි. සවස ඇය එක් වියැති පැටියකු හුරතල් කරමින් ගී ගයමින් දණ ගෑවේ සිය ගනන් ජනයා පොදිකන තන නිල්ලේ ය.\nඒ තමයි සුනිලා.\nඑදා අප විල් තෙරට යාමට ලැහැස්තිවෙමින් මා ශිතකරණයෙන් බියර් කැන් දෙකක් ගමන් මල්ලට දා ගන්නට ඇසුවෙමි. “ඒකෙ ගතියක් නෑ, අපි විල් තෙරේ බාර් එකෙන් අරගමු” යැයි ඇය කීවා ය. චියරස් කීවෙමු.\nඒ රාත්‍රියෙහි පුරුදු පරිදි මුළුතැන්ගෙයි මේසය මත පරිඝනකය තබා ගෙන කොපි බොමින් මහ රෑ පසුවන තුරුත් යතුරු පුවරැවට කොටමින් අනෝමා සංස්කරණය කරන 19 සඟරාවට සිංහලෙන් සිනමා විචාරයක් ලියමින් සිටියේ ය. \nආගිය කතා අහවර කර අපි මානව හිමිකම් දේශපාලනයට කතාව මාරු වුනෙමු. සිව් වසරකට පෙර මානව හිමිකම් කවුන්සිලයේ අප කළ යුතු මැදිහත්විම් ගැන කතා කළ උද්යෝගයෙන්ම සුනිලා පැකිළිමක් නැතිව කළ යුතු දේ යෝජනා ඉදිරිපත් කළාය. ඇය සිටියේ මානව හිමිකම් මහ කොමසාරිස් නවී පිල්ලේගේ ශ්‍රී ලංකා සංචාරය ගැන සතුටිනි. “වාර්තාවක් හදමු, කටු සටහනක් ගහල එවන්න, අපි තුන්දෙනා ඒක හදමු” යැයි ඇය කීවේ වත්මන් තත්ත්වය ගැන දිග කතාවකට පසු ය. “වෙනස්කම් වෙන්නේ ඔය විදිහට. ටික ටික. මානව හිමිකම් විශේෂ නියෝජිතයින් ගෙන්ව ගන්න ඊළගට වැඩ කරන්න ඕනෙ”.\nඅවසාන වතාවට සුනිලා අප බොහෝ දෙනෙකුට එවූ විද්‍යුත් තැපෑලෙන් ජූනි මාසයේ දී ජිනීවා නුවර මුළු දෙන එක්සත් ජාතීන්ගේ මානව හිමිකම් විශේෂ නියෝජිතයින්ගේ වාර්ෂික රුස්වීම අවස්ථාවෙහි කල හැකි කරුණු ගණනාවක් යෝජනා කර තිබුණි. සිය අසනීපය අසාධ්‍ය බව සුනිලා ආරම්භයේ සිටිම දැන සිටියේ ය. එනමුත් සමාජ සාධාරණත්වය සහ මානව ගරුත්වය පිළිබඳ කතා කරන විට ඇය ඒ බව ගානකටවත් ගත්තේ නැත. තමා පුලුල් ව්‍යාපාරයක කොටසක් ලෙස සළකා ගත් සුනිලා ඉදිරිය ගැන කතා කළේ ඒ පිළිබඳ විශ්වාසයෙනි. \nඅවසාන වතාවට සුනිලා මානව හිමිකම් කවුන්සිලයට පැමිණියේ ශ්‍රී ලංකාව පිළිබඳ එක්සත් ජාතීන්ගේ යූ.පී.ආර්. මානව හිමිකම් විමසුම පැවැති 2012 ඔක්තෝම්බර අගදී ය. එම යු.පී.ආර්. සැසි වාරයෙන් පසු පැවැත් වූ සමාන්තර රැස්වීම මෙහෙයවූයේ සුනිලා ය. විවිධ මතවාදයන් සහිත පැමිණ සිටි බොහෝ දෙනෙකු හවුල් කර ගනිමින් හරවත් සංවාදයක් ඇය ගොඩ නැගුවේ ය. \nඇත්ත වශයෙන්ම නම් සුනිලා සටන්බිම් තුනක එකවර අරගල කරමින් සිටියේ ය. ඒවා නම් ශ්‍රී ලංකාව, ජිනීවා මානව හිමිකම් කවුන්සිලය සහ නිව්යෝක් නුවර ස්ත්‍රී අයිතිවාසිකම් වේදිකාව ය. මේ සියල්ල එකට බැදී තිබූ නමුත් ඒවා පැවැතියේ එකිනෙකට වෙනස් තලයන්හි ය. ඇය හැම තැනකම එකම අවස්ථාවෙහි ක්‍රියාකාරී විය. එනයින් ඇය වනාහී බහු නිපුණතාවයන්ගෙන් සහ බහු කාර්‍ය හැකියාවෙන් පිරි අපේ කාලයේ සමාජ ප්‍රගමනයේ ස්ත්‍රිය විය. \nඅමාරුම ප්‍රශ්ණය අන්තිමට ඇසුවේ මා ය. “ඔයාට කෙහොම ද?” ඊළඟ ප්‍රශ්නය ද පදගතාර්ථයෙන් නොවුන ද ඇසීමි “දැන් සනීපයි ද ?” එයට හරි පිළිතුරක් නොදුන් ඇය කීවේ තමා ළග දී චිත්‍ර ප්‍රදර්ශණයක් බලන්නට ගිය බවත් එහිදී කැමැති අකැමැති බොහෝ දෙනා හමු වූ බවත් ඇය කීවේ සතුටිනි. “එත් මං ගියේ රෝද පුටුවෙන්” යැයිද කීවා ය. නමුත් සුනිලා අලුත් ජීවයකින් සිටින බවත් මෑත හමුවක දි ගී ගැයු බවත් සංගීත තාලයට පා තැබූ බවත් කුමී ලියා එවා තිබුනි. \nනෙදර්ලන්තයේ හේග් නුවර රෝහලට වරක් ගියේ අප දෙදෙනා ය. රෝහල තුල ඇවිදීමට තිබුනෙන් අපි රෝද පුටුවක් ගත්තෙමු. එහි ආරක්ෂක නිලධාරියකුට කතා කල සුනිලා මා ඇය රෝද පුටුවේ තල්ලු කරගෙන යන පින්තූරයක් ගන්නැයි කියා “යවන්න ගෙදරට කෙල්ලන්ට බලන්න” යැයි සිනහසුනා ය.\nතමා පිළිබඳව නරක ආංචියක් දෙන්නට ඇතැයි කියා පසුගිය නොවැම්බරයේ සුනිලා අප කිහිප දෙනෙකුට විද්‍යුත් තැපෑලක් එවමින් ඇගේ රෝගී තත්ත්වය යළි මතු වීම දන්වා එවුවා ය. එය අසාධ්‍ය තත්වයක් බවත් එහිලා ඇය දක්වා තිබුණි. \nමම මෙසේ ලියා යැවුවෙමි: “සුනිලා අප එකට සටන් බිම් කීයක අරගල කරලා තියෙනව ද? මේ අරගලයත් එකට කරමු. පරාදවෙන්න ඉඩ දෙන්න බැහැ. තවම පටන් ගත්ත සටන ඉවර නෑනෙ. ඔබම නේද කිව්වේ පටන් ගත්ත දේ ඉවරයක් කරමු කියළ?”\nආපසු පිළිතුරු වෙනුවට දෙතුන් සතියකට පසු දුරකථන ඇමැතුමක් ලැබුණි. “ඇවිත් යන්න එන්න. මට හොඳ කිරිබතක් ලුනු මිරිස් එක්ක කන්න ආසයි බං” සුනිලා සමඟ ගෙවුනු අවසාන දවස් ජිවිතයේ ගෙවුණූ වටිනාම දවස් කිහිපයක් ආරම්භ වූයේ එළෙසිනි. ඒ දවස් අනපේක්ෂිත අයුරින් හදිසි අවසානකට එළඹියේ ය. ඇය ආපසු සියරට ගියේ ආසාවෙනි. ඇමැස්ටර්ඩෑම් ගුවන්තොටෙහි දී අමාරැවෙන් සඟවා ගත් කඳුළු අතරින් වැළඳ සමු ගතිමු.\n\n“ප්‍රවේසම් වෙන්න, පුංචි කසීට මගෙන් හාදුවක් දෙන්න, හැමොම මතක් කරන්න. කරන්න තියෙන දේවල් ගැන මම කොල් එකක් දෙන්නම්” සුනිලා කීවේ ය. මට කඳුලු සඟවා ගැනීමට සිදු විය. අප යළි හමුනොවන බව අපි දැන සිටියෙමු. එමෙන්ම අප වෙන් නොවන බව ද හැර යාමක් නොවන බව ද අපි දැන සිටියෙමු. මන්ද යත් අරගලය අවසානයක් නොවන නිසා ය. ජීවිතය අරගලයේ කොටසක් නිසා ය. \nගමන නොනිමියේ ය. \nසුනිලා ගියේ ය. සුනිලා ජීවත් වෙයි. \nඒ තමයි සුනිලා. \nසමාජ සාධාරණත්වය සහ මානව ගරුත්වය සදහා වන ව්‍යායාමය සදාතනිකය. \nඇය ඒ අරගලයේ පහන් තරුවක් වී සදා දිලෙනු සහතිකය.\nසුනිලා, ඔබට ආයුබෝවන්! \nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya\n15.09.13",
    "URL": "https://www.vikalpa.org/article/17715",
    "Category": "N/A"
}