{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 4, 2013",
    "Headline": "“මේවගේ දෙවල් කරන් නැතුව හිටපන්, නැතිනම් තියන කකුලත් කඩලා දානවා.” | පිල්ලේට දුකකියූ උතුරේ මිනිසුන්ට තර්ජන(Video)",
    "News Content": "\n“කොමසාරිස් තුමිය හමු උනාට පස්සේ ප්‍රදේශයේ CID පිරිසක් මට තර්ජනය කරමින් කිව්වේ, මේවගේ දේවල් උඹ දිගටම කරොත් හතරවෙනි තට්ටුවට යන්න වෙයි. ත්‍රස්ථ මර්දන නීතිය අනුව උඹව අත්අඩංගුවට ගන්නවා. මේවගේ දෙවල් කරන් නැතුව හිටපන්, නැතිනම් තියන කකුලත් කඩලා දානවා.” යනුවෙන් තර්ජනය කළ බව මුලතිව්, කොක්කුතුඩුවායි ප්‍රදේශයේ, සිවලෝනේෂ්වරන් පවසයි.”\nපසුගිය අගෝස්තු අවසන් සතියේ සංචාරයක් සදහා ලංකාවට පැමිණි එක්සත් ජාතීන්ගේ සංවිධානයේ මානව හිමිකම් පිළිබද මහකොමසාරිස් නවනීදන් පිල්ලේ මහත්මිය, උතුරැ ප්‍රදේශයේ සංචාරය කළේ ය. එහිදී අය විවිධ දේශපාලන පක්ෂ, සිවිල් සංවිධාන සහ යුද්ධයෙන් පීඩිත ජනතාව හමු වූ අතර ඇතැම් අවස්ථාවල උතුරේ මිනිසුන් සමග සෘජුවම සාකච්ඡා කිරීමට අවස්ථාව ලැබුණූ බව වාර්තා විය.\nනමුත් ඇය උතුරේ සංචාරය නිමවා කොළඹට ඒමටත් ප්‍රථම ඇය හමු වී තමන්ගේ දුග්ගැණවිලි ඉදිරිපත් කල බොහොමයක් ජනතාවට ආරක්ෂක අංශ තර්ජනය කරමින් සිටින බව වාර්තා වූ අතර හැමවිටම මෙන් ආරක්ෂක අංශ ප්‍රධානින් එය ප්‍රතික්ෂෙප කරමින් සිටිනු දක්නට ලැබුණි. නමුත් සත්‍ය වසන් කළ නොහැකි බව තුවක්කු ගැන පමණක් විශ්වාස තබන පාලකයනුත් ඔවුන්ට හැමදාම කුලීකම් කරන ආරක්ෂක අංශත් නොදන්නේ ය. \nනමුත් පහත පළවන්නේ, බළධාරීන් පවසන බොරැ අභියෝගයට ලක් කරමින්,‘කවුරැත් තර්ජනය කරන්නේ නෑ‘ යනුවෙන් පවසා මිනිස් ජීවතත් සමග තවමත් සෙල්ලම් කරන මාධ්‍ය ප්‍රකාශකලාටත්, මානව හිමිකම් ගැන වහසි බස් දොඩවන පාලකයන්ටත්, ඔවුන්ගේ මිලිටරි පාලනයේ සැබෑ තත්ත්වය මනාවට පෙන්නුම් කරමින්, එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබද මහකොමසාරිස් නවනීදන් පිල්ලේ මහත්මිය හමුවී තමන්ගේ වේදනාවන් ප්‍රකාශ කළ පසු තර්ජනයට ලක්ව සිටින මුලතිව්, කොක්කුතුඩුවායි ප්‍රදේශයේ පුරවැසියෙක් සමග විකල්ප වෙබ් අඩවිය, පසුගිය සැප්තැම්බර් 03වනදා සම්මුඛ සාකච්ඡාවක නිරතවිය. පහත පළවන්නෙ එම සම්මුඛ සාකච්ඡාවේ සෘජු සිංහල පරිවර්තනය වන අතර සම්පූර්ණ සාකච්ඡාවේ වීඩියෝ සටහන පහත දැක්වේ. \nවිශේෂ අවධානයට \nවිකල්ප සමග පැවැත්වූ විශේෂ සම්මුඛ සාකච්ඡාව අවසානයේ ඔහු ප්‍රකාශ කළේ, “මගේ ජීවිතයට අනතුරක් උනොත් ඒකට වගකියන්න ඕන ලංකා රජයයි.” යනුවෙනි. එබැවින් මේ ප්‍රකාශයේ බරපතලකම සහ උතුරේ මානව හිමිකම් සහ සිවිල් නිදහසේ තත්ත්වය මේ වචන කිහිපය තුළ ගැබ්ව අති බැවින් ජනතාවගේ ආරක්ෂාව රාජ්‍ය සතු බව අපි නැවත නැවතත් අවධාරණය කරමු. \nමේ ඔහුගේ කතාවයි\n“මගේ නම සිවලෝගේෂ්වරන්. මට ළමයින් 5දෙනෙක් ඉන්නවා. මගේ බිරිදගේ නම චන්ද්‍රවදිනි. එයා දැන් සෞදි අරාබියේ රැකියාවක් කරනවා. අවසාන යුද්ධ සමයේ හමුදාව එල්ල කළ ප්‍රහාරයක් නිසා මම දැන් ඉන්නේ ආබාධිත තත්ත්වයේ. ඒ ප්‍රහාරයෙන් මගේ එක කකුලත්, බඩත්, එක් ඇසකුත් දරැණු ලෙස තුවාල උනා. ඒ ප්‍රහාරයෙන් පස්සේ මම ගත කරන්නේ ඉතාමත් දුෂ්කර ජීවිතයක්. ඒ ත්ත්වයත් අපේ මිනිස්සු මුහුණ දෙන තත්ත්වයත් මම පහුගිය දා ආපු එක්සත් ජාතීන්ගේ මහකොමසාරිස්වරිය හමු වී ප්‍රකාශ කළා. විශේෂයෙන් අපෙන් අහිමි වී තිබෙන ඉඩම් ගැන අපි එතුමියට කිව්වා.” \nවෙන මොනවද පිල්ලේයි මහත්මියට කිව්වේ?\n“අවුරැදු 30ක් ඇතුළත බොහෝ ප්‍රෙදේශවලට අපි අවතැන් උනා. යුද්ධයෙන් පස්සේ කිසිදු ප්‍රයෝජනයක් නැති ඉඩම්වල අපිව පදිංචිකරලා තිබෙනවා. අපේ අහිමි උන ඉඩම් අපිට නැවත ලබා ගන්න ඕන. දෙමළ ජනතාව වන අපි ඔබතුමිය ගැන බලන්නේ මවක් විදිහටයි. ඔබ තුමිය ඔස්සේ තමයි අපි නීතිය ගැන බලාපොරොත්තු වෙන්නේ. අනිත් එක ජාත්‍යන්තර නියෝජිතයන් ඇවිල්ලා බලන්නේ ප්‍රධාන නගර විතරයි. ගම්වල ඇතුලේ තිබෙන ත්ත්වය කිසි කෙනෙක් බලන්නේ නෑ. ප්‍රධාන නගර විතරයි රජය විසිනුත් සංවර්ධනය කරන්නේ. අපි ගොවිතැන් කරලයි ජීවත් වෙන්නේ. නමුත් ඒ ගොවිතැන් කරපු අපේ ඉඩම් රජය විසින් සිංහල ජනතාවට දීලා තිබෙනවා. ඒ නිසා දෙමළ ජනතාවට මේ අසාධාරණය කරන්නේ රජය විසින් සැළසුම් කරලා. සිරිමාවෝ බණ්ඩාරණායක කාලෙදී අපිට ඔප්පු දුන්නා. දැනුත් ඒවා අපි ළග තිබෙනවා. නමුත් මහවැලි සංවර්ධන අධිකාරිය ඒවා පිළිගන්න බෑ කියනවා. බලපත්‍ර හෝ ඔප්පු අලුතෙන් ගන්න ඕන. දැන් මේවා හරියන්නේ නෑ කියලා කියනවා. සලු ජාතියක් වන දෙමළ ජනතාවට අයිති ඉඩම් අහිමි කර සිංහල ජනතාවට ඒ ඉඩම් ලබා දෙනවා. මේ පිලිබදව ඔබ තුමියගේ අවධානය යොමු කර අපට සහණයක් ලබා දිය යුතුයි කියලා තමයි මම එදා එතුමිය හමු උනාම කිව්වේ.”\nඊට පස්සේ මොකද උනේ?\n“කොමසාරිස් තුමිය හමු උනාට පස්සේ ප්‍රදේශයේ CID පිරිසක් මට තර්ජනය කරමින් කිව්වේ, මේවගේ දේවල් උඹ දිගටම කරොත් හතරවෙනි තට්ටුවට යන්න වෙයි. ත්‍රස්ථ මර්දන නීතිය අනුව උඹව අත්අඩංගුවට ගන්නවා. මේවගේ දෙවල් කරන් නැතුව හිටපන්, නැතිනම් තියන කකුලත් කඩලා දානවා.” යනුවෙන් තර්ජනය කළ බව සිවලෝනේෂ්වරන් පවසයි.”\n“ඒ වගේම මම ගෙදරට ආවාට පස්සේ මගේ දුරකථනය ඔස්සේ ද මට තර්ජනය කළා. මගේ ජීවිතයට අනතුරක් උනොත් ඒකට වගකියන්න ඕන ලංකා රජයයි.”",
    "URL": "https://www.vikalpa.org/article/17525",
    "Category": "N/A"
}