{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 4, 2013",
    "Headline": "ඇමති හොර ‘අලි‘ වෙළදාමකට සැරසෙයි",
    "News Content": "නීති විරෝධී ලෙස කැළෙන් අල්ලා ගත් අලි – ඇතුන් ලියාපදිංචි කිරීම සඳහා සහන කාලයක් ලබාදීමට වනජීවී සම්පත් සංරක්ෂණ අමාත්‍යාංශය කටයුතු කිරීම වන සත්ත්ව හා වෘක්ෂලතා ආරක්ෂක ආඥා පනත සම්පූර්ණයෙන්ම උල්ලංඝනය කිරීමකි. මීට අමතරව නීති විරෝධී ලෙස ළඟ තබා ගෙන සිටින අලි – ඇතුන් ලියාපදිංචි කිරීම සඳහා රුපියල් ලක්ෂ 10 ක බලපත‍්‍ර ගාස්තුවක් අය කිරීමට ද කටයුතු කරන බව 2013 සැප්තැම්බර් මස 03 වන දින වනජීවී සම්පත් සංරක්ෂණ අමාත්‍ය ගාමිණී විජිත් විජයමුණි සොයිසා මහතා විසින් කොළඹ දී පැවති පුවත්පත් සාකච්ඡුාවක දී ප‍්‍රකාශ කර තිබේ. නීති විරෝධී ලෙස ළඟ තබාගෙන සිටින අලි – ඇතුන් ලියාපදිංචි කිරීමේ මුවාවෙන් අලි – ඇතුන් වෙළඳාමක් සිදු කිරීමට වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුව කටයුතු කරන බව මේ අනුව පැහැදිලි වේ.\n2009 අංක 22 දරන පනතින් අවසන් වරට සංශෝධිත 1937 අංක 02 දරන වන සත්ත්ව හා වෘක්ෂලතා ආරක්ෂක ආඥා පනතේ මූලික අර්ථ නිරූපණයට අනුව වනජීවීන් අනිසි ලෙස වාණිජ ප‍්‍රයෝජනයට ගැනීම වැළැක්වීම සඳහා වන පනතක් ලෙස මේ පනත නීති ගත කර තිබේ. එවන් තත්ත්වයක් පවතිද්දී නීති විරෝධී ලෙස රඳවා ගෙන සිටින අලි – ඇතුන් අත් අඩංගුවට ගෙන අදාළ පුද්ගලයින්ට විරුද්ධව අධිකරණ ක‍්‍රියාමාර්ග ගැනීම හා එම සතුන් නිසි පරිදි ස්වාභාවික වාසස්ථානවලට මුදා හැරීම වෙනුවට අධික මුදලක් අයකර නීත්‍යානුකූල බලපත‍්‍ර ලබාදීමෙන් සිදු වන්නේ මේ නීති විරෝධී ක‍්‍රියා තවදුරටත් සිදු කිරීමට අනුබල ලබාදී එය වෙළඳාමක් තත්ත්වයට පරිවර්තනය කිරීමකි.එපමණක් නොව මෙය වැරදි පූර්වාදර්ශ ලබාදීමක් ද වේ. තව ද මේ තත්ත්වය පාදක කර ගෙන මේ සහන කාලය තුළ දී අලි පැටවුන් ස්වාභාවික පරිසරයෙන් ඇල්ලීම තවදුරටත් වර්ධනය විය හැකි ය.\nවන සත්ත්ව හා වෘක්ෂලතා ආරක්ෂක ආඥා පනතේ 22අ වන වගන්තිය යටතේ අලි – ඇතුන් ලියාපදිංචිය සම්බන්ධයෙන් නීතිමය ප‍්‍රතිපාදන දක්වා ඇති අතර 23(1) වගන්තිය යටතේ නීති විරෝධී ලෙස අලි – ඇතුන් ළඟ තබාගෙන සිටින පුද්ගලයකු අධිකරණයක් ඉදිරියේ වරදකරුවකු කරනු ලැබූ විට ලබාදෙන දණ්ඩනයන් සඳහන් වේ. එම වගන්තියට අනුව නීති විරෝධී ලෙස අලි – ඇතුන් ළඟ තබාගෙන සිටින අයකුට රුපියල් ලක්ෂයකට නොඅඩු හා රුපියල් ලක්ෂ දෙකකට නොවැඩි දඩයකට හෝ අවුරුදු 10 කට නොඅඩු හා අවුරුදු 20 කට නොවැඩි කාලක් සඳහා වන බන්ධනාගාර ගත කිරීමකට හෝ මේ දණ්ඩනයන් දෙකටම යටත් කළ හැකි ය.\nමීට අමතරව මේ ආඥා පනතේ 22අ වගන්තියේ සිට 29 වන වගන්තිය දක්වා අලි – ඇතුන් ආරක්ෂා කිරීමට අදාළ නීතිමය ප‍්‍රතිපාදනයන් අන්තරගත වේ. තවද නීති විරෝධී ලෙස අලි – ඇතුන් ළඟ තබාගෙන සිටීම යනු සංඥය වරදකි. එවන් වරදක් සිදු කරන පුද්ගලයකු වරෙන්තුවක් නොමැතිව අත් අඩංගුවට ගැනීමට අදාළ නිලධාරීන්ට හැකියාව ඇත.\nමෙවන් නීතිමය ප‍්‍රතිපාදනයන් හරහා අලි – ඇතුන්ට සුවිශේෂී ආරක්ෂාවක් ලබාදී ඇත්තේ එම සතුන් ආරක්ෂා කිරීමේ ඇති වැදගත්කම අවබෝධ කර ගැනීම හේතුවෙනි. මේ සතුන් පරිසර පද්ධතියක පැවැත්මට සිදු කරනු ලබන කාර්ය භාරය පදනම් කරගෙන මේ තත්ත්වය හිමි වී ඇත.\nමේ සියලූ තත්ත්වයන් අභියෝගයට ලක් කරමින් අදාළ විෂයභාර අමාත්‍යවරයා විසින්ම පාර්ලිමේන්තුවෙන් සම්මත වූ ආඥා පනතේ බලතල අතික‍්‍රමණය කරමින් කටයුතු කිරීම යනු ඉතාම හානිකර තත්ත්වයකි. එම නීති විරෝධී ක‍්‍රියාවලට අදාළ නිලධාරීන්, අමාත්‍යවරයා විසින් යොමු කිරීම යනු අප රටේ නීතියේ සැබෑ ස්වභාවය පිළිඹිබු කිරීමකි.\nවනජීවී සංරක්ෂණ දෙපාර්තමේන්තුවේ අලි – ඇතුන් ලියාපදිංචි කිරීමේ වාර්තාවට අනුව 2013 අගෝස්තු මස 08 වන දින වන විට අලි – ඇතුන් 359 ක් ලියාපදිංචි කර තිබේ. ඉන් 94 ක් ජාතික සත්ත්වෝද්‍යානයේ හා පින්නවල අලි අනාථාගාරයේ සිටින සතුන් වේ. තවත් අලි – ඇතුන් 60 ක් පමණ මිය ගොස් තිබේ. ඒ අනුව අද වන විට හීලෑ අලි – ඇත් හිමිකරුවන් සතුව 205 ක් පමණ සතුන් ප‍්‍රමාණයක් සිටී. එසේ තිබිය දී පසුගිය කාලය පුරාම හීලෑ අලි – ඇත් හිමිකරුවන් ගේ සංගමය මගින් පෙරහැර ඇතුළු කාර්යයන් සඳහා අලි – ඇතුන් නොමැති බවට ප‍්‍රකාශ කරමින් මේ සතුන් ස්වාභාවික පරිසරයෙන් අල්ලා නීති විරෝධී ලෙස හීලෑ කිරීමට අවස්ථාව ලබාදෙන ලෙස දිගින් දිගටම බලපෑම් කරන ලදි.\nමේ පිළිබඳව විශ්ලේෂණාත්මකව බැලීමේ දී පෙනී යන්නේ එකිනෙකට පරස්පර විරෝධී තත්ත්වයක් පවතින බව ය. පසුගිය කාලයේ දී අලි – ඇතුන් ගේ ලියාපදිංචි තොරතුරු ඇතුළත් වාර්තා පොත අස්ථානගත කිරීම හරහා සිදු කර ඇත්තේ ද නීති විරෝධී ලෙස අල්ලා ගෙන සිටි අලි – ඇතුන් විශාල ප‍්‍රමාණයකට බලපත‍්‍ර සැකැසීමකි. ඒ බව වර්තමාන දත්තයන් ගෙන් ඉතාම පැහැදිලි වේ. අලි – ඇතුන් 205 ක් පමණ හීලෑ අලි – ඇත් හිමිකරුවන් සතුව වර්තමානයේ සිටීමෙන් ඒ බව ඉතාම හොඳින් පැහැදිලි වේ.\nඅලි – ඇතුන් ජාවාරම තවදුරටත් වර්ධනය කිරීමට හා වන අලි – ඇත් පරපුර අප රටින් වඳ කර දැමීම සඳහා ගත් අනුවන තීරණයක් ලෙස නීති විරොධී අලි – ඇත් ලියාපදිංචි කිරීමේ ක‍්‍රියාවලිය අප සලකමු. අලි – ඇතුන් ජාවාරම නතර කිරීමට යැයි පවසමින් ව්‍යාජ මුහුණුවරකින් මේ ක‍්‍රියාත්මක කරනු ලබන්නේ අලි – ඇත් ජාවාරම වර්ධනය කිරීමකි. මේ හරහා සිදු වන්නේ තවදුරටත් ස්වාභාවික පරිසරයේ සිටින අලි – ඇතුන් අල්ලා ගැනීමේ ක‍්‍රියාවලිය වර්ධනය කිරීමකි. පසුගිය වසර 5 ක කාලය තුළ දී එක් වසරකට අලි – ඇතුන් 250 ක් බැගින් මිය ගොස් තිබේ. තවද මේ සතුන්ගේ වාසස්ථාන සීග‍්‍රයෙන් විනාශ කරමින් සංවර්ධන කටයුතු සඳහා යොදා ගැනීමේ ප‍්‍රතිඵලයක් ලෙස වාසස්ථාන ඛණ්ඩනය වීම හා සීමාවීම සීග‍්‍රයෙන් සිදු වෙමින් පවතී. ඒ අතරතුර කුඩා අලි – ඇතුන් බහුලව ඇල්ලීම ද සිදු කරයි. මේ වන විට මෙලෙස නීති විරෝධී ලෙස ස්වාභාවික පරිසරයෙන් අල්ලාගත් අලි – ඇත් පැටවුන් 27 ක් පමණ විවිධ පුද්ගලයන් ළඟ රඳවා ගෙන සිටී.\nමේ සියල්ලේ අවසන් ප‍්‍රතිඵලය වන්නේ අලි – ඇතුන්ගේ ස්වාභාවික ගහනයේ අවම ගහන ඝනත්වය පහළ යෑමෙන් සීග‍්‍රයෙන් අප රටින් අලි – ඇතුන් වඳ වී යාමය. ඒ තත්ත්වය ඇති කිරීමට වත්මන් වනජීවී සම්පත් සංරක්ෂණ අමාත්‍යවරයා විසින් කටයුතු කිරීම පිළිබඳව අප කණගාටු වෙමු.\nඅදාළ බලධාරීන් ගෙන් අප ඉල්ලා සිටින්නේ නීති විරෝධීව තබාගෙන සිටින අලි – ඇතුන් ලියාපදිංචි කිරීමේ ක‍්‍රියාවලිය වහාම නතර කර ඊට අදාළ පුද්ගලයින් අත් අඩංගුවට ගෙන නීතිමය ක‍්‍රියාමාර්ග ගන්නා අතරතුර මේ සතුන් උඩවලව ඇත් අතුරු සෙවණ හරහා නිසි පරිදි පුනුරුත්තාපනය කර එම සතුන් මීට ප‍්‍රථම ජීවත් වූ වාසස්ථානවලට නිසි පරිදි මුදා හැරීමට කටයුතු කරන ලෙස ය.\nනීති විරෝධී ලෙස කැලෙන් අල්ලා ගත් අලි පැටවුන්\n සජීව චාමිකර  | Sajeewa Chamikara \nපරිසර සංරක්ෂණ භාරය ",
    "URL": "https://www.vikalpa.org/article/17486",
    "Category": "N/A"
}