{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 10, 2013",
    "Headline": "පොලිස් සහ ඉඩම් බලතල පළාත් සභාවලට: ඉතිං මොකෝ?",
    "News Content": "පළාත් සභාවලට ඉඩම් සහ පොලිස් බලතල පැවරීමට එරෙහි වන්නන් නගන ප‍්‍රධාන තර්කයක් බව පෙනෙන්නේ, බෙදුම්වාදී සහ ජාතිවාදී න්‍යාය පත‍්‍රයන් සඳහා ඔවුන් විසින් ඒ බලතල පාවිච්චි කළ හැකිය යන්නයි. එහෙත් එම තර්කයම, මධ්‍යම ආණ්ඩුවේ නියෝජිත මන්ත‍්‍රී මණ්ඩලයට (පාර්ලිමේන්තුවට) හෝ එහි සාමාජිකයන්ට එරෙහිව කිසි විටෙක නැගෙන්නේ නැත. එසේ තිබියදී, පළාත් සභා සහ එහි සාමාජිකයන් පමණක් මේ භීතියේ මුලයන් වශයෙන් සළකන්නේ මන්ද යන්න සොයා බැලිය යුතුව තිබේ. ඊට හේතු වන්නේ ඔවුන්ගේ අධ්‍යාපන මට්ටම ද? ආගම ද? ඔවුන්ගේ කුලය ද? වාර්ගිකත්වය ද? නිශ්චිත උත්තරයක් නැත. \n අපි කෙලින්ම ඒ ගැන කතා කරමු. බලය බෙදාහැරීමට විරෝධය පාන්නන්ගේ චින්තනය වන්නේ, සිංහලයන්ම මිස, දෙමළ හෝ මුස්ලිම් ජාතිකයන්, ඉඩම් සහ පොලිස් බලතල පැවරීමට තරම් විශ්වාසය තැබිය හැකි ජාතීන් නොවන බව නොවේද? ඊට පිළිතුර ‘ඔව්’ යන්න නම්, එය නග්න ජාතිවාදයක් මිස සහේතුක තර්කයක් නොවන්නේය. ආණ්ඩුව සහ ආණ්ඩුවේ අතිජාත ආධාරකරුවන්ගේ ද චින්තනය වන්නේත් එයම නම්, අපේ අනාගතය ඉතා අඳුරු ය. ලේ විළක විභවය ද ඊට ඇතුළත් ය. \n පවතින ව්‍යවස්ථාමය ප‍්‍රතිපාදන, ආරක්ෂණ කඩුළු වශයෙන් ප‍්‍රමාණවත් බව, ආණ්ඩුක‍්‍රම විශේෂඥයෝ පෙන්වා දී ඇත්තාහ. හුදෙක් පොලිස් සහ ඉඩම් බලතල තිබීම හේතුවෙන් වෙන් වීමක් අපේක්ෂා කිරීම සිහිනයක්ම වන බව, වර්ධරාජා පෙරුමාල්ගේ අසාර්ථක ආයාසයෙන් පෙන්නුම් කෙරුණි. අනිත් අතට, පවතින ව්‍යවස්ථාමය ප‍්‍රතිපාදන එවැන්නක් වැළැක්වීමට යම් හෙයකින් අසමත් වන්නේ නම්, සන්නද්ධ හමුදාවන් ඒ කාර්යය ඉටු කරනු ඇත. බලය ප‍්‍රාදේශීය වශයෙන් බෙදා හැරීම එල්.ටී.ටී.ඊ. සංකල්පයක් බවට ඇති විශ්වාසයත්, එම චින්තනයෙන් දූෂ්‍ය වී ඇතැ යි සිතන වත්මන් දෙමළ නායකයන් පවා බලය ලැබුණොත් බෙදුම්වාදයක් කරා ගමන් කළ හැකි බවටත් වන භීතිකාවකින් මේ අය පෙළෙත්. එහෙත් මේ තර්කය සාර්ථකව බිඳ හෙලන්නේ ද ආණ්ඩුව විසින්මයි/ එල්.ටී.ටී.ඊ. සංවිධානයේ ඉහළම පෙළේ නායකයන් වශයෙන් සිටි කේ. පී, කරුණා, පිල්ලෙයාන් සහ දයා මාස්ටර් වැනි අයවළුන් සමග ආණ්ඩුව අද ඉතා හොඳින් වැඩ කරයි. එසේ කිරීමෙන් ආණ්ඩුවත් එල්.ටී.ටී.ඊ. චින්තනයේ බලපෑමට හසුව ඇතැ යි කෙනෙකුට තර්ක කළ හැකි ද?\n කෙසේ වෙතත්, මේ බලතල පළාත් සභාවලට පැවරීම ප‍්‍රඥාගෝචර නැතැ යි මොහොතකට පිළිගත්තත්, ඊළඟ විකල්පය වන්නේ එම බලතල මධ්‍යම ආණ්ඩුව යටතේම පැවතිය යුතු බවයි. එහෙත් අවාසනාවකට මෙන් මේ අංශ තුළ මධ්‍යම ආණ්ඩුවේ කැරැට්ටුව හොඳටම නරක ය. ඉතා වටිනා ඉඩකඩම් අන්ත දූෂිත ආකාරයෙන් සහ සකල නීති උල්ලංඝනය කරමින් තම හිතවතුන්ට, නෑසියන්ට හෝ හෙංචයියන්ට පවරා දෙන්නේ මේ මධ්‍යම ආණ්ඩුවමයි. උදාහරණයක් වශයෙන්, යුද්ධ කාලය තුළ තමන්ගේ වාසස්ථානවලින් අවතැන් වුවන්ගේ ඉඩකඩම්, හමුදාකාරයන් ඇතුළු පිටස්තරයන් සඳහා ඔවුන්ගේ නිවාස අවශ්‍යතා සඳහා ද, සංචාරක ව්‍යාපෘති හෝ කෘෂිකර්මය නැත්නම් කඩසාප්පු දමා ගැනීම සඳහා ද පවරනු ලැබීම ප‍්‍රසිද්ධ කාරණයකි. මහ පරිමාණයෙන් ඉඩකඩම් කොටු කර ගැනීම, නීති විරෝධී වැලි හෑරීම, රජයේ ඉඩම්වල ගස් කැපීම සහ නීති විරෝධී මැණික් ගැරිල්ල, නීතියෙන් කිසි බාධකයක් නැතිව කරගෙන යන බව ද නොරහසකි. ඉඩම් පිළිබඳ කටයුතු වර්තමානයේ මධ්‍යම ආණ්ඩුවෙන් කළමනාකරණය කරන්නේ එලෙසිනි.\n පොලීසිය සම්බන්ධයෙන් මධ්‍යම ආණ්ඩුවේ කැරැට්ටුව ඊටත් අන්තයි. ඇඹිලිපිටියේ දී කරන ලද පහරදීමකට සම්බන්ධ ආණ්ඩු පක්ෂයේ ප‍්‍රාදේශීය සභා සභාපතිවරයා අත්අඩංගුවට ගැනීමට පොලීසියට සතියකටත් වඩා ගත විය. ඒ කාලය මුළුල්ලේම ඔහු එම ප‍්‍රදේශයේ ප‍්‍රසිද්ධියේ ගැවසුණා පමණක් නොව, තමා ජනාධිපතිවරයාට සහ ආරක්ෂක ලේකම්වරයාට සමීප යැයි කියමින් මාධ්‍යයට සම්මුඛ සාකච්ඡා ද දුන්නේය. විදේශිකයෙකු ඝාතනය කිරීම සහ ඔහුගේ පෙම්වතිය දූෂණය කිරීම සම්බන්ධයෙන් චෝදනා ලැබ සිටි ආණ්ඩු පක්ෂයේ තංගල්ල ප‍්‍රාදේශීය සභා සභාපතිව අත්අඩංගුවට ගැනීමටත් පොලීසිය හොඳටම කල්මැරුවේය. මේ නිසා අන්තර්ජාතිකව ද අප හෑල්ලූවට ලක්ව සිටී. කහවත්තේ මවක් සහ ඇගේ දියණිය ඝාතනය කළ සැකකරුවන් අත්අඩංගුවට ගැනීමට පොලීසිය පස්ස ගැසුවේ ද මෙලෙසමයි. මුල්ලේරියාවේ සහ කැළණියේ සිදු වූ ඝාතන සම්බන්ධයෙන් චූදිතයන් වූ ආණ්ඩු පක්ෂයේ ආධාරකරුවන් අත්අඩංගුවට ගැනීම් ද මෙසේම කල්ඇරුණි. බෞද්ධ භික්ෂූන් ඇතුළු සැහැසි ජනයා පැපිලියානේ කඩ කඩද්දී පොලීසිය කිසිවක් නොකර බලා උන්නේය. මර්වින් සිල්වා රජයේ සේවකයෙකුව ගස් බඳිද්දී ද පොලීසිය බලා සිටියේය. මේ සියල්ල සිදුවුණේ, පොලීසිය සහ ඉඩම් බලතල මධ්‍යම ආණ්ඩුව යටතේ පවතිද්දී ය. ඉතිං, වෙනත් අතකට බලය මාරු විණැ යි කියා මීටත් වඩා වින්නැහියක් තවත් සිදුවිය හැකි ද? \n අවසාන විග‍්‍රහයේ දී අපට පෙනෙන්නේ, ප‍්‍රාදේශීය ප‍්‍රශ්නවලට ආමන්ත‍්‍රණය කිරීමේ වැඩි අවකාශයක් ප‍්‍රාදේශීය සංවේදීතාවන් හරහා ඇති වන බවයි. ජනතාවට වඩාත් කිට්ටුවෙන් සිටින නිසාම, අවශ්‍ය තන්හිදී නිසි පියවර ගැනීමෙන් වැළැකී සිටීම පළාත් සභාවලට අසීරු වන්නේය. කොළඹ එක්ටැම්ගෙයක සුඛ විහරණයෙන් වෙසෙන මධ්‍යම ආණ්ඩුවට, ප‍්‍රදේශබද ජනතා කෝපය සහ ඉච්ඡා භංගත්වය දැනෙන්නේ අඩුවෙනි. \n පළාත් සභාවලට මේ බලතල නොදී සිටීමට කොළඹ මධ්‍යම ආණ්ඩුවේ දේශපාලඥයන් වලිකෑමේ හේතු, මා සිතන පරිදි පහත සඳහන් ලෙස වර්ග කළ හැකිය. \n 1. රජයේ ඉඩම් ඉතා වටිනා සම්පතකි. එය පුද්ගල වාසිය සඳහාත්, තමන්ගේ නෑහිතවතුන්ට සහ හෙංචයියන් සඳහාත් පාවිච්චි කිරීමේ අයිතිය තමන් සතුව තබා ගැනීමේ කැමැත්ත: මේ ඉඩම් ඉතා අඩු මිළකට මහා ව්‍යාපාරිකයන්ට දීමෙන් විශාල වශයෙන් වාසි ලබා ගැනීමේ හැකියාවක් තිබේ.\n2. පොලිස් බලය තමන් සතුව තබා ගැනීමෙන් තමන්ගේ ආරක්ෂාව වඩාත් ශක්තිමත් කර ගන්නවාට අමතරව, ‘තමන්ට අවනත නැති’ අයවළුන් බිය වැද්දීමට, ඔවුන්ට හිරිහැර කිරීමට සහ හානි පැමිණවීමට මෙන්ම, ‘පැහැරගෙන යාමට’ ද භාවිත කළ හැකිය. \n 3. ඉඩම් සහ පොලිස් බලතල අභ්‍යාස කිරීමෙන් ලබන මාන්නක්කාර තෘප්තිය සහ එයින් සැපයෙන නම්බුව.\n පාලකයන් තමන් පාලනය කරන පාලිතයන්ගෙන් අනවශ්‍ය තරමේ දුරකින් නොසිටීම, ප‍්‍රජාතන්ත‍්‍රවාදයේ සම්මත අවශ්‍යතාවකි. පළාත් සභා යනු ආණ්ඩුකරණයේ දෙවැනි ස්ථරයයි. මධ්‍යම ආණ්ඩුවට වඩා පළාත් සභාව ජනතාවට සමීප නිසා ජනතා අවශ්‍යතා සහ අපේක්ෂා වඩාත් හොඳින් තේරුම් ගැනීමේ හැකියාවක් ඔවුන්ට තිබේ. ප‍්‍රාදේශීය දේශපාලන කළමනාකරුවන් විශේෂයෙන් අයෝග්‍ය වන හෝ අකාර්යක්ෂම වන කිසිවක්, ඉඩම් සහ පොලිස් යන අංශවල ඇත්තේ නැත. රටට ආදරය කිරීම යනු, මධ්‍යම ආණ්ඩුවේ දේශපාලඥයන්ට පමණක් පැවරෙන සින්නක්කර අයිතියක් නොවේ. සත්‍යය විය හැක්කේ, ඇත්තෙන්ම එහි අනිත් පැත්තයි.\nරෝහිත ජයසේකර | Rohitha Jayasekara\n##\n2013 ජුලි 30 වැනි දා ‘දි අයිලන්ඞ්’ පුවත්පතේ පළවූ Police & Land Powers to Provincial Councils: So What? ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙන් ",
    "URL": "https://www.vikalpa.org/article/17606",
    "Category": "N/A"
}