{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 9, 2013",
    "Headline": "“උතුරට  බලතල ඉල්ලීම සාධාරණයි” | හිටපු ජනාධිපතිනි, චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග",
    "News Content": "“ආරක්‍ෂක ලේකම් මේව ගැන හදාරල නැහැ. බලය බෙදාහැරීම ගැන ඉස්සරලම අහන්න ඇත්තේ මේ ළඟකදියි. එක එක්කෙනාගෙ නම් කියන්න අවශ්‍ය නැහැ. ආණ්ඩුවෙම උගත් ඇමතිවරුන් ගණනාවක් ඒකට උත්තර දීල තියනවනෙ. ඒක එහෙම නෙමෙයි කියල. මගේ අදහසත් ඒක තමයි. ඒ ගැන හොඳට පත්තරවලත් ගියා. ඒ මිනිස්සුන්ට තව මිනිස්සු දාල බැන්නෙවුවෙත් මේ ආණ්ඩුවමයි. නමුත් පොලිස් බලතල දෙනව කියල චෝදනා කරලා ඇවිල්ල දකුණට ඇවිත් ගහන්න අයිතියක් නැහැනෙ. ඒ ගොල්ලන්ගේ කටයුතු පාලනය කරන පොලිසියේ කටයුතු විතරයි ඒ අයට දෙන්නෙ.(ඞී අයි ජී) උතුරෙන්. මෙහෙ එන්නෙ කෙලින්ම මහ ආණ්ඩුවේ අයිජීපී විදියට. උතුර පාලනය කරන, පොලීසිය පාලනය කරන ප‍්‍රධානියා වෙන්නේ එයා. සම්පූර්ණ වගකීම ගන්නේ මෙහෙ අයි ජී පී. ඉතින් කොහොමද එහෙම වෙන්නෙ?”\n13වන ආණ්ඩුක්‍රම ව්‍යවස්ථාව, බලතල බෙදා හදා ගැනීම සහ එයට අදාල රටේ මේවන විට වර්ධනය වෙමින් පවතින තත්ත්වයන් පිළිබදව පසුගිය දා හිටපු ජනාධිපතිනි චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග මහත්මිය සමග සාමවිමර්ශි සගරාවේ සංස්කාරක ලයනල් ගුරැගේ සහ විකල්ප වෙබ් අඩවියේ සංස්කාරක සම්පත් සමරකෝන් විසින් සම්මුඛ සාකච්ඡාවක් සිදු කල අතර පහත පළවන්නේ එම සම්මුඛ සාකච්ඡාවේ සම්පූර්ණ සටහනයි.\n\n13 වැනි ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව ශී‍්‍ර ලංකාවේ එතෙක් පැවති ඒකීය රාජ්‍ය රාමුව පළල් වූ බලය බෙදීමේ රාමුවකට ගෙන ගියා. මහජන මතය කුමක් වුවත් ඔබ ඒ මොහොතේදීත් විජය කුමාරණතුංග සමග ඊට පක්‍ෂව පෙනී සිටියා. අද ඔබට මේ ගැන හිතෙන්නේ මොනවා ද?\nරටේ ඒකීයභාවය පවත්වාගෙන යාමටත් සියලූ ජාතින් සහ ජනකොටස් අතර සමගිය ගොඩනැගීමටත්, ශක්තිමත් කිරිමටත්, 13 වැනි සංශෝධනය වැනි දෙයක් අත්‍යවශ්‍යයි. සුළුජාතීන් ඉන්න වෙනත් රටවලත් ඒ අයට කුමන හෝ හේතුවකට සැලකීම අඩුයි කියලා හිතෙනවා නම් වෙනත් රාජ්‍යයක් ඉල්ලලා තියෙනවා. සමහරු රාජ්‍යය දක්වාම ගිහිල්ලා නැහැ. සමහර රටවල පුළුල් වූ බලය බෙදාහැරීමක්(Federalism) ඉල්ලා සිටිනවා. යම්කිසි ආකාරයක බලය බෙදාහැරීමකින් එක්කෝ ෆෙඩරල් ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවක් හරහා එහෙම නැත්නම් අඩු බලතල සහිත හෝ බලය බෙදාහැරිමක් කරපු තැන්වල ප‍්‍රශ්නය විසඳිලා තියෙනවා. අපි‍්‍රකාවේ, ඉන්දියාවේ මට ඕනාතරම් උදාහරණ කියන්න පුලූවන්. ඉන්දියාවේ ප‍්‍රාන්ත 28 ක් තියෙනවා. ඉන්දියාවේ නිදහස ලැබුණු ගමන්ම ෆෙඩරල් ආණ්ඩුක‍්‍රමයක් ඇතිකළේ නැත්නම් ඒ ඒ පළාත්වල ජීවත්වන විවිධ ජනකොටස්වලට තමතමන්ගේ කටයුතු පාලනය කර ගැනීමට බලතල දුන්නේ නැත්නම් ඉන්දියාව මේ වන විට කෑලි කැඩුණු රටක්.\nරටේ එක්සත් භාවයටත් ඒකීය භාවයටත් හානි නොවී රට දෙකඩ වීමෙන් වළක්වා ගැනීමට 13 වන සංශෝධනය හොඳ විසඳුමක් කියලා මම හිතනවා.\nමගේ පාලන කාලයේ ගෙනා “බලය බෙදා රට නොබෙදමු” කියන ආදර්ශය තවමත් අදාළ යි. මේක ගැන අවබෝධයක් නැති මිනිස්සු අන්තවාදී අදහස් ඉදිරිපත් කරගෙන කෑගහන්න පටන් ගත්තා. ඔය කතා කරන ගිහියන් හා ගිහිනොවන අය අතරින් කීදෙනෙක් විශ්ව විද්‍යාලයක් ළඟටවත් ගිහින් තියෙනවද? මම එහෙම කියන්නේ විශ්ව විද්‍යාලයකට යනවා කියන එක මහලොකු දෙයක් කියන ඒක නොවේ. ටිකක් වැඩිපුර අධ්‍යාපනය හදාරා ඇති අයට කියවලා වටහා ගන්න තේරෙනවා. රජයේ සමහර ප‍්‍රධානීන්ද මේ කරුණට අදාලයි. දේශපාලන වාසි ලබා ගැනීමටත් තවදුරටත් බලයේ එල්බගෙන සිටිමටත් ජනතාවට බලය පිළිබඳව අපි‍්‍රය වූ අවස්ථාවක ජාතිවාදය අවුස්සා තවදුරටත් බලයේ රැෙඳීමටත් කරන උපක‍්‍රමයක් ලෙසයි, මම මෙය දකින්නේ. ලංකාවේ ඉන්දියාවේ වගේ ෆෙඩරල් ක‍්‍රමයක් ඇතිකළා නම් මේ තත්ත්වයේ වෙනසක් වෙනවා. මහ විශාල විදියට බලය බෙදාහැරලා ෆෙඩරල් ක‍්‍රමයක් දිය යුතු නැහැ. අවම හෝ පරිනත භාවයක් තියෙන රාජ්‍යයක් විසින් කළයුතු අවම දේ මේ 13 වන සංශෝධනය කියලා මම කියන්න කැමතියි.\nමගේ පාලන කාලයේ 13ට එහා ගිය බලය බෙදා හැරීමක් යෝජනා කළා. ඒ වෙලාවේ මේ රටේ යුද්ධයක් තිබුණා. මට නිකම් බොරුවට පිස්සුවට අලූත් ව්‍යවස්ථාවක් හදන්න උවමනා වුණා නොවෙයි. දැන් මේ වෙලා තියෙවා වගේ යුද්ධය නිමා කරන්න තිබුණා මටත්, මගේ ආණ්ඩුව 1994 බලයට එනකොට උතුරේ දිස්ති‍්‍රක්ක 5 ම එල්ටීටීඊ අණසක යටතේ තිබුණේ. ප‍්‍රභාකරන් යාපනයේ කච්චේරියෙ හිඳගෙ නම සියලූ නිලධාරීන්ට අණදිදී හිටියේ. රජතුමා වගේ. රජයේ බලය තිබුණේ හමුදා කෑම්ප්ස් 5 ක 6 ක විතරයි. පළාලි, කන්කසන්තුරෙයි, මුලතිව්, සිලාවතුරෙයි, වව්නියා, මන්නාරම ඔය 5 තමයි හමුදා කඳවුරු විදියට සීමාවෙලා තිබුණේ. පලාලිවල හිටපු අපේ සොල්දාදුවන්ට වතුර කිවුල් නිසා බොන්න බැහැ. ඒ අය වතුරගන්න වුණාම එලියේ තිබුණු ළිඳට යන්න අවසර ගත්ත ප‍්‍රභාකරන්ට කෝල් කරලා. ඔහුගේ අවසරය පිටයි පලාලිවලින් පිටතට යන්න පුළුවන් වුණේ. අපි මේක දැක්ක නිසයි කියන්නේ. මහජන පක්ෂයේ ඉඳන් විජේලා අපිට මේවා වාර්තා කළා. එහෙ කෑම්ප් එකේ දින දෙකක් හිටියා. ඉතින් කොහොම හරි උතුරු කරයම මගේ නායකත්වය යටතේ එම තත්වයෙන් මුදවා ගත්තා. 75% ක් එල්ටීටීඊය අල්ලා ගෙන හිටපු භූමි ප‍්‍රදේශය නිදහස් කර ගත්තා. පළමුවැනි අවුරුදු දෙක ඇතුළත. අපි ආපු ගමන්ම එල්ටීටීඊයට කිව්වේ බලය බෙදාහැරිමකින් ප‍්‍රශ්නය විසඳා ගමු කියලා. ප‍්‍රභාකරන් සාකච්ඡාවට ඇවිත් මාස 8 කට පසුව ඒකට පයින් ගහලා යන්න ගියා. කිසිම හේතුවක් නැතිව. ඊළඟට යුද්දෙ පටන් ගත්තා. මම කිව්ව යුද්දෙ නම් යුද්දේ සාමේ නම් සාමේ. අපිත් යුද්දේ කෙරුවා.\nඑයා යුද්දේ පටන් අරගෙන මාස 8 ක් යන කොට අපි මුලූ යාපන අර්ධද්විපයම අල්ලා ගත්තා. මම තනියම කෙරුවේ නැහැ. අනුරුද්ධ රත්වත්තේ, මගේ හිටපු නියෝජ්‍ය ඇමති, ඒ වෙලාවේ හිටපු හමුදාපතිවරු විශිෂ්ට සේවයක් කළා. ඒ වෙලාවේ සියලූ සොල්දාදුවෝ, එකතු කරලා ප්ලෑන් එකකට අනුව වැඩ කළේ. සල්ලි හෙව්වේ මම. හොරකම් කරන ඒවා පුලූවන් තරමි පාලනය කළා. අන්තිමට මහින්ද රාජපක්ෂට රජය භාර දෙන කොට මුලූ උතුරු කරයෙන් නිදහස් කර ගන්න තිබුණේ 25% ක් විතරයි. මුලතිව් සහ කිලිනොච්චිය අවට ප‍්‍රදේශයි අයට තිබුණේ.\nමගෙන් ගොඩක් අය අහලා තිබුණා මේගොල්ලෝ කඩාගෙන ගිහිල්ලා ගත්ත නම් ඇයි මටත් බැරිවුණේ කියලා. ඒ 25% ගන්න ගියා නම් ඔය දැන් වෙච්ච දේ වෙනනවා. ඒ කියන්නේ අහිංසක මිනිස්සු ලක්ෂ දෙකක් තුනක් මරන්න වෙනවා. ප‍්‍රභාකරන් කරපු පල් වැඬේ හින්දා. යාපනෙන් අපි එල්ටීටීඊ එක පන්නපු වෙලාවේ ලක්ෂ 5 ක් විතර ජනතාව යාපනේ අර්ධද්වීපයේ හිටපු ප‍්‍රභාකරන් බලෙන් තුවක්කු පෙන්නල එලියට ඇදගෙන ගියා. ඒක ගරිල්ලා ඒජඑසජ එකනේ. සාමාන්‍ය ජනතාවගෙන් වට කරගත්තහම හමුදාව ඇවිල්ල මරන්නෙ නැහැ කියන විශ්වාසය උඩ. ඒ අය මුලතිව් ගිහිල්ල පදිංචි වෙන්න ඉස්සරල මම කිවුව (ඒකත් මගේ ප්ලෑන් එකක්) මේ මිනිස්සු ආපහු ගෙන්නගන්න ඕන යාපනේට. ප‍්‍රභාකරන් ළඟ තියන්න බැහැ කියල. එතකොට හමුදාවෙ අය කිවුව මැඩම් ඒ අය ත‍්‍රස්තවාදියෝ කියල. මම කිවුවෙ ඒ අය ත‍්‍රස්තවාදියෝ උනත් මගේ පුරවැසියො කියල. ත‍්‍රස්තවාදියෝ හොඳ පුරවැසියො කරන එකයි මගේ පරමාර්ථය. ඒක නිසා ප‍්‍රභාකරන් තනි කරල මොනවහරි කරන්නයි අරමුණු කරගත්තෙ. අපි දන්නව එයාව අපිට බේරන්න බැහැ. එයා අමු ත‍්‍රස්තවාදියෙක්. එයා කවදාවත් වෙනස්වෙන්නෙත් නැහැ. ඒක නිසා ප‍්‍රභාකරන්ව තනි කරන්න නම් අපි මේ මිනිස්සුන්ව ගන්න ඕන. ඒ අයගෙන් වැඩි හරියක් සිවිල් මිනිස්සු. ප‍්‍රභාකරන් බලකරල ඒ අය පාවිච්චි කළේ. ඒ අය නෙවෙයි ත‍්‍රස්තවාදී. කොහොම හරි මම ඇරිය අර ”ලව්ඞ් හෙජස්” කියන ලොකු මයික‍්‍රෆෝන්. හමුදාවේ විශ්වාස මිනිස්සුන්ට. ඒත් කොටසක් කැමති වුන් නැහැ. ඒව දුන්නේ හමුදාවෙ අය ඉන්න බෝඩර්ස්වලට. එයාල හිටියෙ කිලිනොච්චියෙ, මුලතිව්, කැලෑවල, යන්න තැනක් නැතුව, නිදාගන්න තැනක් නැතුව ගස් උඩ නැගගෙනයි. පුළුවන් තරම් එනවුන්සිං කළා. ගුවනින් අත් පති‍්‍රකා දැම්ම. ආපසු එන්න අපි ඔය කිසි කෙනෙකුට හානියක් කරන්නැහැ. අපි ඔය අයව පරීක්‍ෂා කරන්නෙ (12:01) ආයුද තියනවද බලන්න විතරයි, අපිට කිසි දෙයක් ඕන නැහැ. ෂෘ කාඞ් ඉල්ලන්න බැහැනෙ ඒ වෙලාවෙ. දැන් මේගොල්ලො ඉල්ලනව වාගෙ. පැනල දුවපු මිනිස්සුන්ගෙන් කොහොමද ෂෘ කාඞ් ඉල්ලන්නෙ? ලක්‍ෂ පහෙන් ලක්‍ෂ තුනහමාරක් විතර ආපහු ආව. ඒ අය අපි ටික ටික පදිංචි කළා. හුඟ දෙනෙක් තමන්ට තිබුණු ගෙවල්වලට ගියා. අපි යාපනය අල්ලගන්න කළ යුද්ධයෙන් හුඟ දෙනෙකුගේ ගෙවල් විනාශ වෙලා ගියා. ඒව අපිට හදන්න මේ වගේ අවුරුදු තුනක් ගියෙ නැහැ. ඒවෙලෙම මම මුදල් දුන්නා. අපිට ජාත්‍යන්තරවත් හොඳට ආධාර ලැබුණා. අපි ඒව ජනතාවට ලබාදීල ගෙවල් හදාගන්න කිව්ව. අපිට බඩු තිබුණේ නැහැ. තිබුණ සිමෙන්ති වගේ දේවල් අපි පුළුවන් තරම් නැව්වල දාල යැවුවා. කොහොම හරි ප‍්‍රභාකරන් බලහත්කාරයෙන් ලක්‍ෂ එක හමාරක විතර ජනතාව නතර කර ගත්තා. ඒ අයගෙන් සමහරු කැමැත්තෙන් හිටිය, මේ ලක්‍ෂ එක හමාරක ජනයා තමයි ප‍්‍රභාකරන් හා එල්ටීටීඊ ප‍්‍රධානීන් හැංගිලා හිටපු ගුහාවන් (මාලිගා වගේ) වටා හිටියේ. වටේට වළලූ දෙකක්, තුනක් වගේ හදල. ඒවගේ ගෙවල් හදල ඒ මිනිස්සුන් පදිංචිකර ගත්ත, මේ නායකයෝ ටික අල්ලන්න යනව නම් අර මිනිස්සු සේරම මරාගෙනයි යන්න වුණේ. ඒක නිසා තමයි මම දිගින් දිගටම සාකච්ඡුා කරන්න එන්න කිය කියා බිෂොප්වරු (කතෝලික) අතේ පණිවිඩ යැවුවෙ. ඒ අය එක්ක හොඳ සබඳතා තිබුණා. ඒත් ආවෙ නැහැ. \nඊට පසුව ජාත්‍යන්තර වශයෙන් නෝර්වේ ගෙන්වලා ඒ අයව යැවුව, අන්තිමට රනිල් වික‍්‍රමසිංහගෙ ආණ්ඩුව වෙලාවේ යම් කිසි එකඟතාවකට ආවා. පසු කාලීනව නැවතත් මගේ ආණ්ඩුව ආපු වෙලාවෙ ගිවිසුමකට අත්සන් කළා. \nමම හිතනව එල්ටීටීඊ එක ලංකාවෙ ආණ්ඩුවක් සමඟ අත්සන් කරපු හොඳම ගිවිසුම ඒක කියල. ඉතාමත් ඉදිරියට ගිය ගිවිසුමක් එය. ඒක හරියට කි‍්‍රයාත්මක කරන්න දුන්න නම් අපිට සෑහෙන දුරට මේ ප‍්‍රශ්නෙ විසඳාගන්න තිබුණ. \nසුනාමිය සිද්ධ වෙලා එල්එල්ටීටීඊ යට කරකියා ගන්න දෙයක් නැති වුණ වෙලාවෙ ඒගොල්ලො ගියා ලෝකෙ හැමතැනම අපිට සල්ලි කෙලින්ම දෙන්න කියලා. හැම රටක්ම ඒ වෙලාවෙ කිවුව එහෙම කරන්න ඕන නැහැ චන්ද්‍රිකාගෙ ආණ්ඩුව ඔයගොල්ලන්ට යුද්ධය විසඳන්න එන්න කියනව. යුද්දෙ නවත්තන්න, ආණ්ඩුවට අපි සල්ලි දෙන්නං. එතනින් අරගන්න කියල. ඉතින් ඒවෙලාවේ ඒ අයත් හොඳ තීන්දුවක් ගත්ත. අපි නොකියාම ඊට පස්සේ එල්ටීටීඊ එක ඇවිත් අපිට කිවුව අපි සාකච්ඡුා කරමු අපි එකට වැඩ කරමු, මේක නැවත ප‍්‍රතිසංස්කරණය කරමු කියල.\nපස්සෙ මගේ සාම ලේකම් කාර්යාලයෙ ජයන්තා ධනපාල, ඇතුළු කණ්ඩායමක් එකතුවෙලා ප‍්‍රභාකරන් එවපු පුලිදේවන් ඇතුළු කීප දෙනාත් ඇවිත් මේක සාකච්ඡා කරල අපි මේක අත්සන් කළා. පළමුවෙනි වතාවට එල්ටීටීඊ ය ශී‍්‍ර ලංකා ආණ්ඩුව කියල පිළිගත්තේ. කොළඹ ආණ්ඩුවයි, උතුරේ ආණ්ඩුවයි කියල ඒ වනතුරු කිවුවෙ. ඊට පස්සෙ පළවෙනි වතාවට ලංකාණ්ඩුවත් එක්ක සම්බන්ධ වෙලා සාමාජිකත්වය අරගෙන කමිටු වල එකට ඉඳගෙන තීන්දු අරගෙන ඒ තීන්දු කි‍්‍රයාත්මක කරන්න එකඟ වුණා. ඒ කියන්නෙ ප‍්‍රතිසංස්කරණ හා නැවත ගොඩනැගීම් සම්බන්ධයෙන්.\nඊට පස්සෙ ඇත්තටම සිද්ධ වුණේ මහින්ද රාජපක්‍ෂ සරත් සිල්වා එක්ක හොර ගිවිසුම් ගැහීමයි. එයා සී.ජේ.එක්ක කිවුව මට මේක පරාජය කරන්න ඕන කියල. ඉතින් අර තීන්දුව දුන්න, ඊට මාස 3කට පස්සෙ අනිත් තීන්දුව දුන්න. ඇත්ත වශයෙන්ම එයා සහන යාන්ත‍්‍රණය සම්පූර්ණයෙන්ම විසි කළේ නැහැ. ඒ වුණත් එහි හොඳම කොටස නීති විරෝධීයි කියල අයින් කළා. ඊට පස්සෙ එල්ටීටීඊ ය කිව්ව අපිට එහෙනම් දැන් මේකෙන් වැඩක් නැහැ කියල. \nඒත් මම කිව්ව ඒ අයට බය වෙන්න එපා ජනාධිපති බලතල තියන නිසා මාව හිරේ දාන්න බැහැ. සරත් සිල්වට. මම සියලූ නියෝග අත්සන් කරල දෙනවා ඒ ඒ කොටස් අහෝසි කරපු නැති විදියට අපි ඒව කි‍්‍රයාත්මක කරන්න ලෑස්තියි කියල, ඒව අපි කරගෙන යමු, මාව ඒ සම්බන්ධයෙන් විශ්වාස කරන්න කියල මම කිව්ව. \nඑතකොට එල්ටීටීඊය මොකුත් කිවුවේ නැහැ. බලාගෙන හිටිය. එතකොටම මට ගෙදර යන්න කිවුවනේ. එතකොට එතනින්ම වැඬේ ඉවරයි. ඒ ටික නම් සරත් සිල්වා කරපු දේ කියල කියන්න පුළුවන්. මහින්ද රාජපක්‍ෂ ඒක කළා කිවුවොත් ඔබතුමාලගේ සීපී එකත් වහල දාන්නත් වෙයි. ඒක පැහැදිළිවම මහජනතාව දැනගත යුතුයි. \nදැන් මහලොකුවට 13 වැනි සංශෝධනය ගැන කියනවා. එතකොට මම හිතන්නෙ ඔබ කිව්ව ප‍්‍රශ්නවලට පැහැදිළිවම පිළිතුරු ලැබෙන්න ඇති. 13 වන සංශෝධනයෙන් රට දෙකඩ වෙන්නෙ නැහැ කිසි සේත්ම.\nදෙකඩ වෙන්න යන රට එක්සත් කරන්න පුළුවන්. දෙමළ ජනතාව කියනවා අපිට ලොකු අසාධාරණයක් උනා කියල. සමහර අය අහනවා මොකක්ද උන අසාධාරණය කියල. අසාධාරණයක් උනා. මම මේ රටේ රාජ්‍යය සේවයේ වැඩ කරල තියනවා. දැන් මට කුණුහරුපෙන් බනින්න පටන් ගනියි, මට බෝම්බත් ගහන්න බැරිකමක් නැහැ. නමුත් ඇත්ත කථා කළ යුතුයි. මම ආණ්ඩුවේ සේවකයෙක් විදියට වසර 5ක් වැඩ කරල තියනවා. කෘෂිකර්ම අමත්‍යාංශයේ ඉඩම් ප‍්‍රතිසංස්කරණ කොමිෂන් සභාවෙ. ඉඩම් ප‍්‍රතිසංස්කරණ කොමිෂන් සභාවෙ 500 කට ආසන්න පිරිසක් සේවය කළා. එක දෙමළ මනුස්සයෙක් හිටියේ නැහැ. පස්සෙ මගේ අංශයට ගණකාධිකාරී කෙනෙක් ඕන වුණා. අපි ඒ සඳහා කළ සම්මුඛ පරීක්‍ෂණයෙන් හොඳම සුදුසුකම තිබුණ පාර්ලිමේන්තුවේ වැඩකළ කෙනෙක් තෝරාගන්න. එතකොට මගේ ප‍්‍රධාන නිලධාරීන් ටික කඩාගෙන ඇවිත් මගෙන් ඇහුව මැඩම් මොකද මේ දෙමළ කෙනෙක් ගත්තෙ කියල. එතකොට දෙමළ ප‍්‍රශ්නයක් ඇති වෙලා තිබුණෙත් නැහැ(73 වසරේ) ඒ වෙනකොට එවැනි තත්වයක් සියලූම රජයේ කාර්යාලවල ඇතිවෙලා තිබුණ. මම ඊට පස්සේ මේ ප‍්‍රශ්නය ගැන හොයල බලන්න පටන් ගත්ත.\nමම ගත්තේ මට අවශ්‍ය සුදුසුකම් තියන කෙනායි. එතකොට මම මාක්ස්වාදියෙක්. මම මගේ මාක්ස්වාදී අදහසුත් එක්ක එක එක දෙපාර්තමේන්තුවලට ඇඟිලි ගහල හොයල බලන්න පටන් ගත්ත. දෙමළ අය හරිම අඩුවෙන් හිටිය. \nපළාත් සභාවලට පොලිස් හා ඉඩම් බලතල ලබා දීමෙන් විශාල ගැටලූ ඇති වන බව ආරක්‍ෂක ලේකම් ඇතුළු විවිධ පාර්ශ්ව ප‍්‍රකාශ කරනවා. මෙහි පදනමක් තියෙනව ද? \nආරක්‍ෂක ලේකම් මේව ගැන හදාරල නැහැ. බලය බෙදාහැරීම ගැන ඉස්සරලම අහන්න ඇත්තේ මේ ළඟකදියි. එක එක්කෙනාගෙ නම් කියන්න අවශ්‍ය නැහැ. ආණ්ඩුවෙම උගත් ඇමතිවරුන් ගණනාවක් ඒකට උත්තර දීල තියනවනෙ. ඒක එහෙම නෙමෙයි කියල. මගේ අදහසත් ඒක තමයි. ඒ ගැන හොඳට පත්තරවලත් ගියා. ඒ මිනිස්සුන්ට තව මිනිස්සු දාල බැන්නෙවුවෙත් මේ ආණ්ඩුවමයි. නමුත් පොලිස් බලතල දෙනව කියල චෝදනා කරලා ඇවිල්ල දකුණට ඇවිත් ගහන්න අයිතියක් නැහැනෙ. ඒ ගොල්ලන්ගේ කටයුතු පාලනය කරන පොලිසියේ කටයුතු විතරයි ඒ අයට දෙන්නෙ.(ඞී අයි ජී) උතුරෙන්. මෙහෙ එන්නෙ කෙලින්ම මහ ආණ්ඩුවේ අයිජීපී විදියට. උතුර පාලනය කරන, පොලීසිය පාලනය කරන ප‍්‍රධානියා වෙන්නේ එයා. සම්පූර්ණ වගකීම ගන්නේ මෙහෙ අයි ජී පී. ඉතින් කොහොමද එහෙම වෙන්නෙ? අපි ප‍්‍රායෝගිකව බලමු, එහෙම දෙයක් ලංකාවෙ වෙලා තියන නිසා, එහෙම වැඩක් කරනව නම් ගැහුවෙ එල්ටීටීඊ ය. හමුදාව අරගෙන නෙමෙයි එල්ටීටීඊ වෙනම හමුදාවක් හදාගෙනයි ගැහුවෙ. අපි පරිස්සම් වෙන්න ඕන බව ඇත්ත. හැබැයි අපි ඒක හරියට ස්ටඩි කළොත් පොලිසියෙවත්, හමුදාවේවත් එක්කෙනෙක්වත් ඒවට ගියේ නැහැනෙ. සමහර රටවල පොදිපිටින් යනවා වගේ. \nසිරියාවේ ආණ්ඩුවට විරුද්ධව පොදි පිටින් යනවා හමුදාවෙ අය. rebalsලගේ හමුදාවට. එහෙම කවදාවත් වුණේ නැහැනෙ ලංකාවේ. \nඉතින් මම කියන්නෙ ඒවගේ පොලිස් බලතල සීමිතව දෙන්නෙ ඕන. උතුරට පොලිස් බලතල දුන්න නම් ඒ පොලිසිය කරන්නෙ එදිනෙදා වන අපරාධ ගැන හොයල බලන එක. හොරකම්, මිනී මැරුම්, දූෂණ ගැන හොයල බැලීම. \nඉතින් උතුරේ ජනතාවගේ සහ නැගෙනහිර දෙමළ ජනතාවගේ බයක් ඇතිවන එක සාධාරණ නැද්ද අපේ සිංහල මිනිස්සු ගිහිල්ල ඒ අයට ගහල පුච්චල, ගෙවල් පුච්චල, දාන කොට. කපල, කොටල මරනකොට, දැන් සාමය ඇතිවෙල තියෙද්දිත් ආරක්‍ෂක අංශයට සම්බන්ධ සමහර අය දෙමළ වැන්දඹු කාන්තාවන් දූෂණය කරනවා. යුද්ධය නිමා වෙලා වසරක් යනකොටත් අවුරුදු 13, 14, 15 ගැහැනු ළමයි විශාල ප‍්‍රමාණයක් ගැබ්වෙලා හිටියා. එතකොට ඒ අය මේ වගේ අපරාධ නවත්වන්න අපේම මිනිස්සු ටිකක් දාගෙන අපිට පොලිසියක් ඇතිකර ගන්න ඕන කියන එක අසාධාරණද? \nඒ අයව අධීක්‍ෂණය කිරීම ඞීඅයිජී ගේ අණසක යටතේ කෙරෙන්නෙ. එතකොට මේගොල්ලන්ට ඕන පරණ එල්ටීටීඊ කාරයෝ එහෙම ගන්න. ඒක හොඳට බලල කළයුතු දෙයක්.\nඑතකොට මිනිස්සුන්ව බඳවා ගැනීමේ තැන ඉඳන්ම පාලනයක් තියනවා. ඊළඟට හමුදාව හැමතැනම ඉන්නව උතුරේ. ඇත්තටම පොලීසියේ කියන්නෙ සිවිල් කටයුතු කරන අයයි. මගේ ආණ්ඩුව වෙලාවේ රත්වත්තේ ඇමතිතුමා මගෙත් එක්ක වාද කළා පොලීසිය යුද්දෙට සම්බන්ධ කරගමු කියල. මම බැහැම කිව්ව. වසර ගණනාවකින් බැහැ කියල අන්තිමට මම දුන්න. පස්සේ නොතිබුණු දූෂණයක් පොලීසියටත් ආව. මේ නිසා පසුගිය කාලෙ වෙච්ච දේවල් අපිට දැන් උපමා හැටියට ගන්න බැහැ. එල්ටීටීඊ සංවිධානය වෙලා මහ යුද්ධයක් කරන තත්වයට වර්ධනය වෙච්ච වෙලාවේ උතුරේ හමුදාව හිටියේම නැහැ. ඉතින් මේ අයට නිදහසේ සංවිධානය වෙන්න හැකියාව තිබුණ. පොලිස් ස්ටේෂන් උතුරේ තිබුණේ ස්වල්පයක් මෙන්ම පොලිස් නිලධාරීන් හතර පස් දෙනයි හිටියේ. හරියට අවි ආයුදවත් දීල තිබුණෙ නැහැ. \nදැන් මේ ලෝකෙම තියන ප‍්‍රබලම අවි ආයුධ (වැඩියක්ම මම ගෙනත් දුන් ඒවා) සහිතව ති‍්‍රවිධ හමුදා කඳවුරු හැම තැනම තියෙන කොට කොහොමද ඒ අයට පොලිස් බලතල දුන්නත් ඒ අය ගහන්නෙ? කවුරු නෑ කිව්වත් මම අභියෝග කරනව. 83 කළු ජූලිය සිදු වුණේ නැහැ කියන්නද? 58 දෙමළ මිනිස්සුන්ට ගැහුවේ නැහැ කියන්නද? යුද්ධය නිමාවුණාට පස්සෙත් අල්ලාගත්ත සිවිල් දෙමළ ජනතාවට මේ ආණ්ඩුවෙන් විවිධ කරදර සිදුවුණේ නැහැ කියන්නද? \nඑතකොට ඒ මිනිස්සු අපේ නියෝජිතයන් ප‍්‍රජාතන්ත‍්‍රවාදීව තෝරාපත් කරගන්න පළාත් සභා, පාර්ලිමේන්තු, නියෝජනයන් යටතේ අඩු ගානේ අපිව ආරක්‍ෂා කරන, අපිට ගහන්නැති පොලිසියක් අපිට තියාගන්න ඕන කියන එක සාධාරණ නැද්ද? හැබැයි ඒ පොලීසියත් පාලනය කරන්නෙ අර විදියටයි. මහින්ද රාජපක්‍ෂට ඕනේ නම් මම ඒ පාලනය කරන විදිහත් ප්ලෑන් එකත් දෙන්නම්. \nඔබ තුමිය හිටපු අවුරුදු 10 තුළ මේ පළාත් සභා ශක්තිමත් කිරීම සඳහා පොලිස්, ඉඩම්, බලතල දුන්නේ නැහැ කියන චෝදනාව තියෙනවා.\nඒකට ප‍්‍රධානම හේතුව පළාත් සභා ක‍්‍රමය ගෙනාවෙ සිංහල මිනිස්සු ඉල්ලන්නෙත් නැතුව. දැන් ඔය බොදුබල සේනා, ජාතික හෙළ උරුමය කියන අන්තවාදී පක්‍ෂ දෙකත් ශී‍්‍ර ලංකා නිදහස් පක්‍ෂයෙත් ඉන්න අන්තවාදී ස්වල්ප දෙනාත් කියන්නේ සිංහල මිනිස්සු ඉල්ලූවෙත් නැතුව බලෙන් මේක ගෙනාවෙ. ඒ නිසා පළාත් සභාව සම්පූර්ණයෙන්ම අහෝසි කරන්න ඕන කියලයි. විමල් වීරවංශලත් එහෙම කියනවා.\nඒකෙ එක්තරා ඇත්තක් තියනවා. සිංහල මිනිස්සු ඉල්ලන නැතුව තමයි මේක මුළු රටටම දුන්නේ. දීල ඉවර වෙලා ජේ.ආර්.ජයවර්ධන කරපු නරක වැඬේ තමයි උතුර නැගෙනහිර පළාත් සභා දෙකට මුදල් සතයක්වත් නොදී අකී‍්‍රය කළ එක. \nඊට පස්සේ ප‍්‍රභාකරන් ඉතුරු ටික කළා ඒව විනාශ කරන්න. ඇත්ත වශයෙන්ම පළාත් සභා 13 වන සංශෝධනය යටතේ ගෙනාවේ මේ උතුරු නැගෙනහිර ප‍්‍රශ්න විසඳන්නනෙ. එහෙම කරනවා නම් අනෙක් පැතිවලටත් දෙන එක හොඳයි බලය බෙදා හැරීම කොහොමටත් හොඳයි කියන අදහසින් තමයි දුන්නෙ. \nඋතුරු නැගෙනහිර පළාත් සභා නැතුව මගේ ආණ්ඩුව බොරුවට මේ ගොල්ලන්ට විතරක් බලතල ඔක්කොම දීල උතුරු නැගෙනහිරට කිසි දෙයක් නැතුව තියාගන්න එක සාධාරණ නැහැ. ඒක තමයි ප‍්‍රධාන හේතුව. ඒකයි මම කිව්වේ කවදහරි උතුර නැගෙනහිර යුද්දෙ නවත්තල ආපහු අපි බලය බෙදාහැරීමක් කොයි ආකාරයෙන් හරි කළාම හැමෝටම දෙන්න ඕන. වෙන්නම ඕන තැන මේක සිදුවෙන්නෙ නැතුව අනිත් අයට විතරක් බලතල දෙන එක තේරුමක් නැහැනෙ. \nබලය බෙදීම කියන, සංස්කෘතිය සමාජගත කරන ප‍්‍රඥප්ති තමයි පළාත් සභාවල වඩාත් වැදගත් වෙන්නෙ. ප‍්‍රඥප්ති සම්පාදනය, විශේෂයෙන්ම වයඹ පළාත් සභාවේ ප‍්‍රඥප්ති සම්පාදනය අනෙක් පළාත්වලට වඩා ඉදිරියෙන් තියනවා. එතකොට සංවර්ධනය කියන කාරණය ගමට ගෙනියන එක, සංවර්ධනය කියන ප‍්‍රජාතන්තී‍්‍රය අයිතිය පළාතේ ජනතාවට ලැබෙනවයි කියන සාධකය මතු වෙන්න පටන්ගත්ත ඔය කියන කාරණය නිසා.\nහැබැයි පළාත් සභාවලට හුගක් නව බලතල තිබුණ කි‍්‍රයාත්මක කරන්න. අධ්‍යාපනය, සෞඛ්‍ය සම්බන්ධයෙන් ඒගොල්ලො ගොඩක් වැඩ කළා.\nමට කියන්න තව දෙයක් තියෙනවා. ජාතික පාසල් කියන දේ UNP එක පටන්ගත්ත එකක්නෙ. මහ ආණ්ඩුවේ හිටපු ඇමතිවරු කොයි වෙලාවේත් දඟලනව සෞඛ්‍ය ඇමතිවරුයි, අධ්‍යාපන ඇමතිවරුයි ඒගොල්ලන්ගේ බලතල වැඩි කරගන්න. පළාත් සභාවට යටතේ තිබුණ පාසල් සහ රෝහල් මහ ආණ්ඩුවට ගන්න කැබිනට් ගෙනාව. හැම එකක්ම මම ප‍්‍රතික්‍ෂෙප කළා. මම දුන්නෙම නැහැ. \nමහ ආණ්ඩුව යටතේ නො තිබුණ සමහර දේවල් තවත් අලූතින් පළාත් සභාවට ගන්නත් මම කවදාවත් නීතියක් හැටියට ඉඩ දුන්නෙ නැහැ.\n\nලංකාවේ ප‍්‍රාථමික බලය බෙදීම සඳහා තිබෙන පළාත් සභාවේ බලයවත් නොදී පළාත් සභා මැතිවරණ තියන්න හදනවා. ඉන්දියාව සහ අසල් වැසි රාජයයන් අපිත් එක්ක විරසක වීමේ මායිමට ලක් වෙමින් තියනවා. මේ වාගේ අවස්ථාවක, ඔබ තුමිය යෝජනා කරන්නෙ කවර ආකාරයක සංහිඳියාවක්ද? \nමට නම් වෙන විසඳුමක් පේන්න නැහැ. බලයේ ඉන්න රජයට මොළේ පෑදෙන්න ඕන. මොළේ පාදගන මේ ප‍්‍රශ්නය මොකක්ද, මේ ප‍්‍රශ්නයට මූලික වෙන, මූල බීජය වටහාගෙන, හදාරල, ඊට පස්සෙ මේ රටේ ජීවත්වෙන දෙමළ මුස්ලිම් ජනතාවට පැහැදිලිව යම් කිසි මට්ටමකට තම කටයුතු පාලනය කරගෙන යාමට අයිතිය ඔවුන්ගේ අතට දිය යුතුයි. මහ ආණ්ඩුවේ පාලනය ඇතුව. \nඅර කිව්ව දේ සමනය වුණොත් මේ දේත් සමනය වෙනවා ඉබේටම. ඉන්දියාවේ ජනතාව සමහර, කොටස්, දෙමළ ජනතාවගේ සහෝදරත්වය තියනවා මේ රටේ දෙමළ අය එක්ක. \nඑයාල කියන්නෙ අඩුම තරමේ දැන්වත් මේ දෙමළ ජනතාවට එයාලගේ අයිතිය දෙන්න කියන එක. ලංකාණ්ඩුව බලතල දුන්නොත් ඉන්දියාවේ දෙමළ ජනතාව අතර තිබෙන අමනාපකම ඉවර වෙනවා. ඉන්දියාවේ රජය කියන අමනාපකම මොකක්ද? ඒ අය කියන්නෙ ඇයි මේ 13 වන සංශෝධනය දෙන්න බැරි කියන එක. \nඑල්එල්ආර්සී (LLRC) කොමිසම මගින් වඩාත් වර්ධනය කර තියනවා, මේ 13 වන ආණ්ඩුක‍්‍රමය ශක්තිමත් කරන්න තව බලය බෙදීම දෙන්න. ඊළඟට කොමිෂන් සභා ගේන්න. ව්‍යවස්ථාවෙ ගෙනාපු කොමිෂන් සභා විධිමත් ලෙස නැවත ගේන්න කියල. යුද්ධයෙන් පස්සෙ පත්කරපු එල්එල්ආර්සී කොමිසමේ නිර්දේශ කිසිවක් කි‍්‍රයාත්මක නොකරන තත්වයක් තියෙන්නේ. ඔබේ අදහස මොකක්ද මේ ගැන ? \nඒක නම් මහින්ද රාජපක්‍ෂගෙන් තමයි අහන්න ඕන. ඒක එයා පත් කළ කොමිසමක්නෙ. ඒක විහිලූවක් කරන්න නෙමෙයිනෙ පත් කළේ. ජනතාවගේත් මුදල් නාස්ති කරල කොමිසමක් පත්කළා නම් ඒක කි‍්‍රයාත්මක කරන්න එපායැ. ඒක කි‍්‍රයාත්මක කරන එක ගැන ජනාධිපතිම දැනගත යුතුයි. \n17 වන ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනය නැති කරල 18 වන ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනයක් පවතින විට දී 13 වන ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනයේ බලය කොයිතරම් ප‍්‍රායෝගිකද කියන එකට ඔබේ අදහස.\nමම කියන්නෙ 17ත් දෙන්න ඕන කියල. 18 අහෝසි කරන්න ඕන. 17 මමනෙ ගෙනාවෙ. මේගොල්ල වගේ බොරුවට මම කොමිෂන් පත් කර කර හිටියෙ නැහැනෙ. ඒක අපි එක එක්කෙනාගෙ අදහස් අරගෙන හුඟක් හිතල ගෙනාපු දෙයක්. \n13 වන සංශෝධනයයි 17 වන සංශෝධනයයි සමාන්තර ව ගියොත් සාධනීය ප‍්‍රතිඵල අපිට ගන්න පුළුවන් වෙයි කියල ද ඔබතුමිය හිතන්නෙ.\nඒක හරියට හරි, ඒක එහෙම වෙනව.\n\nඔබතුමිය කල්පනා කරනවද ලංකාවේ වර්තමාන දේශපාලන පක්‍ෂ ප‍්‍රජාතන්ත‍්‍රවාදියි කියල. ශී‍්‍ර ලංකා නිදහස් පක්‍ෂය ප‍්‍රජාතන්ත‍්‍රවාදී දේශපාලන පක්‍ෂයක් ද? \nඔව්, ශී‍්‍ර ලංකා නිදහස් පක්‍ෂය වත්මන් කාලය වෙනකම්ම ප‍්‍රජාතන්ත‍්‍රවාදියි. ලංකාවේ මම ප‍්‍රසිද්ධ දේශනවලදිත් කියල තියනවා, මගේ ප‍්‍රසිද්ධ රැස්වීම් වලදීත් කියලා තියනවා. නිදහස් ලංකාවේ තිබුණ, තියන, වැඩිම ප‍්‍රජාතන්ත‍්‍රවාදී පක්‍ෂ ශී‍්‍ර ලංකා නිදහස් පක්‍ෂයයි. කවදාවත් ප‍්‍රතිපත්තියක් හැටියට මිනී නොමරපු (අපේ වාසියක් හැටියට) පක්‍ෂයක් අපේ පක්‍ෂය. එක්සත් ජාතික පක්‍ෂ ආණ්ඩුවෙනුත් දෙමළ මිනිස්සු මැරුව. කවදාවත් අපි එහෙම කෙරුවේ නැහැ. ලංකාවේ මාක්ස්වාදී පක්‍ෂ දෙකත් එහෙම කළේ නැහැ. කොමියුනිස්ට් රටවල එක්තරා කාලෙක එහෙම දේවල් සිදුවුණා. ඒත් අපේ රටේ එහෙම වුණේ නැහැ. ඒක ඇත්ත. \nදෙමළ පක්‍ෂත් එල්ටීටීඊ යත් මිනී මරල තියනවා. අපේ පක්‍ෂ තුළ හැමදාම ඉතා ප‍්‍රජාතන්ත‍්‍රවාදීවයි නිලධාරීන් පත්කළේ. පක්‍ෂයේ සභාපති පවා අවුරුදු දෙකකට සැරයක් තමයි තේරුවේ. මමත්, අම්මත්, තාත්තත් අවුරුදු 62ක්ම පක්‍ෂයේ සභාපති ධූරය දැරුවා. එදා අවුරුදු දෙකකට හෝ තුනකට සැරයක් ව්‍යවස්ථාවට අනුව ඡන්දයක් මගින් තමයි සභාපති ධුරය තේරුවේ. දැන් පක්‍ෂයේ ඒ ප‍්‍රජාතන්ත‍්‍රවාදය නමට විතරක් තියනවා. හැබැයි දැන් බොරුවට ඡන්ද තියනවා. මිනිස්සුන්ට තර්ජනය කරනවා. දැන් පක්‍ෂයේ ව්‍යවස්ථාවේ ඒ ප‍්‍රජාතන්ත‍්‍රවාදය නමට විතරක් තියනවා. ඒත් කි‍්‍රයාත්මක වෙන්න දෙන්නෙ නැහැ. අපේ රටත් ව්‍යවස්ථානුකූලව ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව අනුව ප‍්‍රජාතන්ත‍්‍රවාදී රටක්ලූනෙ. නමුත් ඒ වුණාට ඒ ප‍්‍රජාත්ත‍්‍රවාදය කි‍්‍රයාත්මක වෙන්න දෙන්නැහැනෙ. සුදු වෑන්, තර්ජන, ගර්ජන, මිනී මැරුම් තියනවා. ඒ වාගෙ පක්‍ෂය ඇතුළෙන් දැන් වේගන යනවා. බලයට ආපු ගමන් ජනාධිපතිම සියලූම මන්තී‍්‍රවරුන්ට කිව්ව මට කථාකරල තිබුණොත් බලාගෙනයි කියල. දැන් මිනිස්සු මාව දකිනකොට බයේ දුවනවා. හැබැයි හොරෙන් කථා කරනවා. කථා කරපු අයට එන්ඩ කියල බැනල තියනවා. මංගල සමරවීර ඒකට උදාහරණයක් \nගමක ඉන්න පක්‍ෂ සාමාජිකයන් සියලූ දෙනා එක්ව තමයි ආසන බල මණ්ඩලයක් හැදෙන්නෙ. ආසන බල මණ්ඩලයේ තමන් කැමති කෙනා තමයි ඡන්ද අපේක්‍ෂකය බවට පත්වෙන්නෙ. දැන් මේ ආණ්ඩු දෙකෙන්ම පහළින් උඩට නියෝජිතයෝ තෝරනවා වෙනුවට පක්‍ෂ නායකයාට හෝ පක්‍ෂ නායිකාවට ගැළපෙන අයව තමයි ආසන සංවිධායක ලෙස යොදන්නෙ, එතකොට අර අභ්‍යන්තර ප‍්‍රජාතන්ත‍්‍රවාදය, තමන්ගේ පක්‍ෂයේ අයට තමන්ගේ නියෝජිතයා තෝරා ගැනීමේ අයිතිය පක්‍ෂ දෙකෙන්ම අහිමි වෙලා තියනවා. ප‍්‍රජාතන්ත‍්‍රවාදී ව්‍යුහයක් තිබුණ නම් මීට වඩා සාර්ථකයි නේ ද?\nඔය කියන ව්‍යුහය නීත්‍යානුකූලව ශී‍්‍ර ලංකා නිදහස් පක්‍ෂයේ තියනවා. මගේ පක්‍ෂයේ වසර 62ක් සභාපති වෙලා ඉන්න තාක් අපි බලපෑම් කළේ නැහැ. සමහර සංවිධායකයෝ ඒගොල්ලන්ගේ ආසනවල ඒක කළා, අති බහුතරය ශාඛා සමිතියේ. සියලූ දෙනා කැඳවල ඒ අය පත් කරගත්තා. \nමම පක්‍ෂ සභාපති ධුරය දරන තාක් කල් පක්‍ෂ ශාඛාවල නිලධාරීන් පත්කරන එක ප‍්‍රජාතන්ත‍්‍රවාදීව සිද්ධ වුණා. \nප‍්‍රජාතන්ත‍්‍රවාදය ශක්තිමත් උණා නම්, පක්‍ෂ නායකත්වයට කිසි දෙයක් කියන්න බැහැ කියල නැහැ. පක්‍ෂ නායකත්වයටත් ප‍්‍රජාතන්ත‍්‍රවාදයේ අයිතියක් තියනවා. කවුරුහරි වෙනුවෙන් පෙනී හිටින්න. දෙගොල්ලන්ටම අයිතියක් තියනවා. කවුද හොඳ කියල ජනතාව ඡන්දය ලබා දෙනවා. (96 ජූනි වන තෙක් පක්‍ෂයේ ව්‍යවස්ථාව ඒකයි. \nප‍්‍රජාතන්ත‍්‍රවාදී සංස්කෘතියක් ඇතිවුණා නම්. මේ ගැටලූවලට සෑහෙන්න විසඳුමක් ලැබෙනවා. ලංකාවේ විතරක් නෙමෙයි ඉන්දියාවෙත් ඔය ප‍්‍රශ්නය තියෙනවා. මේ ක‍්‍රමය අනිවාර්යයෙන්ම වර්ධනය කළයුතුයි ඇත්ත වශයෙන්ම. ",
    "URL": "https://www.vikalpa.org/article/17544",
    "Category": "N/A"
}