{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 7, 2013",
    "Headline": "උතුරෙන් මතුවන යුද්ධාවසානයෙන් පසු නොනැසුනු දෙමළ අභියෝගය",
    "News Content": "[@Image: Vikalpa File | ඡායාරෑපය, පසුගිය 03වනදා යාපනයේදී දෙමළ ජාතික සංධානය විසින් සිය මැතිවරණ ප්‍රකාශණය එළිදැක්වූ අවස්ථාව]\nඋතුරු පළාත් සභා මැතිවරණය ජන්ද මංකොල්ළයක් බවට පත්නොවුන හොත් දෙමළ ජාතික සන්ධනයේ ජයග්‍රහණය ස්ථිර ය. දෙමළ ජාතික සන්ධානය විසින් උතුරු පළාතෙහි දිසා පහම ජයග්‍රහණය කරනු ඇතැයි දැන් පෙනෙන්නට තිබේ. මේ ජයග්‍රහණය විසින් රාජපක්ෂ පාලනයේ ප්‍රබල මතවාදී කුළුනක් දෙදරා යෑමට නියමිත ය. \nආර්ථික සහ මානව සම්පත් මහා පරිමාණයෙන් විනාශ මුඛයට යවමින් අවසන් කළ යුද්දය විසින් දෙමළ ප්‍රශ්ණය සදහටම අහෝසි කලේ ය යන පාරම්බෑම උතුරු පළාත් සභාව දෙමළ ජාතික සන්ධානය වෙත නතුවීමෙන් කීතු කීතු වී යනු ඇත. \nශ්‍රී ලංකාවේ ප්‍රධාන දේශපාලන පක්ෂ දෙක වන ශ්‍රිලනිපය සහ එජාපය මෙන් නොව උතුරු පළාතට තරඟ වදින ප්‍රධාන දෙමළ පක්ෂ වන දෙමළ ජාතික සන්ධානයේ අපේක්ෂක ලැයිස්තුව ද අභියෝගයක් ඉදිරිපත් කරයි. ඒ එම ලැයිස්තුව පිරී ඇත්තේ වෛද්‍යවරුන්, අධ්‍යාපන අධ්‍යක්ෂකවරුන්, නීතිවේදීන්, උපාධිධාරීන්, ඉංජිනේරුවන් සහ හිටපු මංත්‍රීවරුන් ගෙන් නිසා ය. \nමෙම සතිය මුලදී දෙමළ ජාතික සන්ධානය සිය අරමුණ සහ වැඩ පිළිවෙළ පැහැදිලි කරන දීර්ඝ ප්‍රකාශයනක් ප්‍රසිද්ධ කළේ ය. පළාත් සභා මැතිවරණය පිණිස වෙනත් කිසිදු පක්ෂයක් මැතිවරණ ප්‍රකාශන ඉදිරිපත් කර නැත. මෙම මැතිවරණ ප්‍රකාශයෙන් පෙනී යන්නේ දෙමළ ජාතිකත්ව ඉල්ලීම් දැන් වඩා විධිමත්ව ඉදිරියට පැමිණ ඇති සැටි ය. \nමෙම ප්‍රකාශනය පූර්විකාවක් වශයෙන් කරුණු ගණනාවක් සහන් කරයි. 1949 දී කදුරට දෙමළ ජනයාගේ පුරවැසි අයිතිය අහෝසි කිරීමේ සිට මේ තාක් මෙරට දෙමළ ජනයා මුහුණ දුන් විෂම සැළකීම්; 1972 සහ 1978 ව්‍යවස්ථා සම්පාදනයේ දී දෙමළ ඉල්ලීම් සහමුලින්ම නොසළකා හැරීම; දේශපාලන විසඳුමක් සඳහා දේමළ දේශපාලනය දැක්වූ එකඟතාවයන් 1959 දී සහ 1966 දී ඒක පාක්ෂිකව සිංහල දේශපාලනය විසින් කටු ගා දැමූ අන්දම; 1956, 1958, 1961, 1977, 1981 සහ 1983 වර්ශයන්හි මුදා හැරුණු දෙමළ විරෝධී කෝළාහළ; නිදහසින් පසු උතුරු නැගෙනහිර ජන අනුපාතය වෙනස් කිරීම පිණිස රාජ්‍ය අනුග්‍රහයෙන් සිංහල ජනපද ඇති කිරීමත් යුද්ධාවසානයෙන් පසු මිලිටරි මුහුණුවරකින් එම ක්‍රියාදාමය දියත් වී තිබීම යනාදිය ඒවා ය. \nඑමෙන්ම දෙමළ ජාතික සන්ධනය සිය දේශපාලන වැඩ පිළිවෙළ වශයෙන් සන්දීය එනම් ෆෙඩරල් ක්‍රමයක් යෝජනා කරයි. එය කියා සිටින්නේ උතුරු නැගෙනහිර එක් පළාතක් වශයෙන් සන්ධීය ඒකකයක් බවට පත් කළ යුතු බවයි. අප එකඟවුවත් නැතත් එම වැඩපිළිවෙළ මත මැතිවරණයට ඉදිරිපත් වීමටත් සිය අදහස ප්‍රචලිත කිරීමටත් දෙමළ සන්ධානයට අයිතියක් තිබේ. ශ්‍රී ලංකාවෙහි නීතියෙන් තහනම් කර ඇත්තේ වෙනම රටක් එනම් බෙදුම්වාදය පමණකි. \nමෙම වැඩ සටහනෙහි එන අනෙක් තීරනාත්මක යෝජනාව නම් ශ්‍රී ලංකාව සම්බන්ධයෙන් එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ යෝජනා සහ එහි මහ ලේකම්වරයාගේ උපදේශක කමුටුවේ නිර්දේශ ක්‍රියාවට නැංවිය යුතු බවයි. යුද්ධයේ අවසන් සමය තුළ දෙමළ ජනයා 70,000ක් මිය ගිය බව සඳහන් කරන දෙමළ සන්ධානය යුද සමයේ මානව හිමිකම් කෙළෙසීම් සම්බන්ධ ව සත්‍ය දැන ගත හැක්කේ ස්වාධීන අන්තර් ජාතික පරීක්ෂණයක් මගින් පමණක් බව ප්‍රකාශ කරයි. එය එනමුත් යුද අපරාධ යන වචනය පාවිච්චි කරන්නේ නැති අතර යුද සමයේ අපරාධයන් සම්බන්ධයෙන් දඩුවම් පැමිණවීම වෙනුවට සත්‍ය පිළිගැනීමත් ගොදුරු බවට පත්වූවනට වන්දි ගෙවීමත් යෝජනා කරයි. එය කියා සිටින්නේ ශ්‍රී ලංකාවේ සාමය පිහිටුවීමට අන්තර් ජාතික සහාය අත්‍යවශ්‍ය බවයි. අතුරුදහන්වීම් සම්බන්ධයෙන් ද දෙමළ ජාතික සන්ධානය ඉදිරිපත් කරන්නේ එවැනි සත්‍ය දැන ගැනීමේ සහ වන්දි ගෙවීමේ යෝජනාවකි. \nදෙමළ ජාතික සන්ධානය යටතේ වන උතුරු නැගෙනහිර පළාත් සභාව සිය දේශපාලන දැක්ම වශයෙන් පවත්වා ගනු ඇත්තේ මෙම වැඩපිළිවෙළ යි. \nරාජපක්ෂ ආණ්ඩුව මුහුණ දෙනු ඇති දිරවා ගත නොහැකි මෙම අභියෝගය එනම් තමන්ට යටත් නැති දේශපාලන බල කේන්ද්‍රයක් ශ්‍රී ලංකාව තුළ පැන නැගීමට ඇත්තේ තව දෙසතියක කාලයක් පමණි. මර්දනය මගින් එම පළාත් සභාව යටපත් කිරීමට දේශීය සහ අන්තර් ජාතික තත්ත්වය ඉඩ දෙන්නේ ද නැත. අනෙක් අතට දෙමළ දේශපාලන බලය සමඟ එක්ව සහයෝගයෙන් කටයුතු කිරීමට ද රාජපක්ෂ පාලනයේ දේශපාලන මතවාදය හරස් වෙයි. \nඇත්ත වශයෙන්ම නම් රාජපක්ෂ පාලනය මුහුණ දෙනු ඇත්තේ ඇතුලත් ගැට පිටතත් ගැට ඇති අන්තෝ ජටා බහි ජටා තත්ත්වයකට ය. \nඋතුර සහ නැගෙනහිර සම්බන්ධයෙන් පසුගිය සිව් වසර තුල රාජපක්ෂ ආණ්ඩුවට ද්විත්ව උපාය මාර්ගයක් තිබුණි. දෙමළ ජනයාගේ ජාතිකත්ව හැගීම් සහ ඉල්ලීම් අර්ථික සංවර්ධනය සහ පරිපාලන පියවර මගින් යටපත් කිරීමට යත්න දැරීම ත් එහි එක් පැත්තක් විය. අනෙක් පැත්ත වූයේ මර්දනය සහ යුදකරණය මගින් දෙමළ සමාජය මුසපත් කිරීමත් එමගින් අයිතීන් සඳහා වන පෙළ ගැසීම් යටපත් කිරිමත් ය. පෙනෙන විදිහට දැන් එම උපාය මාර්ගය පුපුරා යෑමට ආසන්න ය. \nඅනෙක් අතට රාජපක්ෂ පාලනය සුජාතකර ගැනීමේ ප්‍රධානතම තර්කයක් වූයේ එය මැතිවරණයන්හිදී ජය ලබමින් මහා ජනයාගේ අනුමැතියෙන් පවත්වා ගෙන යැවෙන එකක් බවයි. අප යළි යළි දැක ඇති පරදි විපාක්ෂික දේශපාලනයේ අටුවන් බැසගත් පරාජිකා මානසිකත්වය විසින් සිංහල දකුනේ දී රාජපක්ෂවරුන් වෙත දේශපාලන බලය බන්දේසියක තබා පිළිගැන්වෙයි. එසේ නමුත් දැන් උතුරු දෙමළ ජනයා වෙනත් පණිවිඩයක් දීමට සූදානම් වෙයි. එනම් රාජපක්ෂ පාලනයට දෙමළ ජනයාගේ අනුමැතිය නැති බවයි. සිංහල දකුණේ ලබන දේශපාලන ජයග්‍රහණයන් සිය දේශපාලන බලයේ සුජාතබව පිළිබඳ සහතිකයක් ලෙස ඉදිරිපත් කරන රාජපක්ෂ පාලනය උතුරේදී ලබන පරාජය සිය දේශපාලනයට එහිදී අනුමැතියක් නැති බවට සාධකයක්යැයි පිළිගැනීමට සූදානම් වනු ඇත් ද? එය විසින් පිළිගත්තද නොගත්ත ද ලෝකයා ශ්‍රී ලංකාව දකිනු ඇත්තේ එළෙස ය. \nමැතිවරණ සමයන් සමාජයක ප්‍රජාතන්ත්‍රවාදී අවකාශය පුළුල් කරයි. මහා ජනයා දේශපාලන වාද විවාද කරා පොළඹවන එවැනි අවකාශයන් හි අදහස් යටපත් කිරීම දුෂ්කර බවට පත් වෙයි. කණගාටුනකට මෙන් ප්‍රධන විපක්ෂය වන එක්සත් ජාතික පක්ෂයේ අවධි නොවන කුම්භ කරණ නිද්‍රාව නිසා මධ්‍යම හෝ වයඹ පළාත්හි එවැනි අවකාශයක් ගොඩ නැගී නැත. ඇතොත් මද වශයෙන් තැන් තැන්හි පමණ ය. එසේ නමුත් දෙමළ ජාතික සන්ධානයේ පළාත් සභා මැතිවරණ ප්‍රකාශයෙන් ද පෙනී යන පරිදි උතුරුකරයේ දෙමළ ජනයා අතර දේශපාලන අවබෝධයකට මෙම මැතිවරණය අවස්ථාව සළසයි. එය විසින් දෙමළ ජාතිකත්වය තහවුරු වී ප්‍රබල වනු ඇත. \nමෙම සන්දර්භය තුළ දැන් අපි රටක් වශයෙන් සන්ධිස්ථානයකට ළඟා වෙමින් සිටිමු. යළිත් වරක් දෙමළ ප්‍රශ්ණය අපේ දේශපාලන වේදිකාවට මහ හඩින් අවතිර්න වෙයි. එවැන්නක් නැතැයි කීමෙන් හෝ එය හුදෙක් දෙමළ සිංහල භාෂා ඉගැන්වීම පිළිබඳ ප්‍රශ්ණයකැයි යනාදී වශයෙන් හෝ කීම මගින් මෙම ප්‍රශ්ණයට මුහුණ දෙනු නොහැක. අප මෙම ඇත්ත ප්‍රශ්ණයට ඇත්ත විසඳුමක් සෙවිය යුතු වෙමු. ජන්ද පත්‍රිකා හරහා දෙමළ ජනයා මෙම පණවිඩයම 2010 ජනාධිපතිවරණයේ දීත් ඉන්පසු පැවැති මහා මැතිවරණයේදීත් අපි දුටුවෙමු. එනමුත් රාජපක්ෂවරු ඊට විසදුමක් දීම වෙනුවට උත්සාහ කළේ 13 වන සංශෝධනය අහෝසි කිරීමට සහ බිය ගැන්වීම් උත්සන්න කිරීමට ය. එනමුත් උතුරු පළාත් සභා මැතිවරණයෙන් පසු එවැනි බිය ගැන්වීම් හෝ කප්පාදු කිරීම් දුෂ්කර වෙනු ඇත. \nශ්‍රී ලංකාවේ ජනවාර්ගික සාමය සහ සන්හිදියාව සම්බන්ධයෙන් තීරනාත්මක වනු ඇති එළඹෙන කාල පරිච්ජේදය කෙළෙස කුමන මාවතක් ගනු ඇත්දැයි පූරෝකථනය කිරීමට තවම කල් වැඩි විය හැකි ය. එසේ නමුත් එය කුණාටුවක් මෙන් හඹා එන බව නම් සහතික ය.\nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya",
    "URL": "https://www.vikalpa.org/article/17576",
    "Category": "N/A"
}