{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 6, 2013",
    "Headline": "ආණ්ඩුව මොන තරම් සහතික කොට කියා සිටියත්, තවමත් උතුරේ ති‍්‍රවිධ හමුදා මැදිහත්වීම බරපතලයි | ‘ෆ‍්‍රයිඬේ ෆෝරම්’",
    "News Content": "“දිග් ගැස්සුණු සන්නද්ධ ගැටුමක් අවසානයේ අපේක්ෂා කරන සාමය සහ සංහිඳියාවට අත්‍යාවශ්‍යක අංගයක් වශයෙන් ‘ෆ‍්‍රයිඬේ ෆෝරම්’ එක දිගටම අනුදත් කාරණයක් වන්නේ, දේශපාලනික බලය බෙදාහැරීමයි. උතුරු පළාත් සභාව සඳහා නිදහස් හා සාධාරණ මැතිවරණයක් පැවැත්වීම, බලය බෙදා හැරීම කෙරෙහි ආණ්ඩුවේ ඇති කැපවීම පෙන්නුම් කරන අවස්ථාවක් වනු ඇත. විශේෂයෙන් එම මැතිවරණය පැවැත්වෙන්නේ යුද්ධය අවසන් වී බොහෝ කාලයක් ඇවෑමෙන් නිසා, එය තවදුරටත් වැදගත් වන්නේය. ආණ්ඩුව මොන තරම් සහතික කොට කියා සිටියත්, යුද්ධය අවසන්ව සිව් වසක් ගතව තිබියදී තවමත් උතුරේ සිවිල් පරිපාලනය තුළ ති‍්‍රවිධ හමුදාව තදින්ම මැදිහත්ව සිටීම ගැන ‘ෆ‍්‍රයිඬේ ෆෝරම්’ සහ වෙනත් සංවිධාන බොහෝ අවස්ථාවල සිය කණස්සල්ල පළකොට තිබේ. සන්නද්ධ ගැටුමක් පැවති වකවානුවකින් පසුව, පාලනයේ ප‍්‍රජාතන්ත‍්‍රීයකරණයක් සඳහා නිර්-හමුදාකරණය අත්‍යාවශ්‍ය සාධකයක් වන්නේය” යනුවෙන් පවසමින් ‘ෆ‍්‍රයිඬේ ෆෝරම්’ එකතුව “පළාත් සභා මැතිවරණ වෙනුවෙන් ‘ෆ‍්‍රයිඬේ ෆෝරම්’ ප‍්‍රකාශනය” නමින් නිවේදනයක් නිකුත් කර තිබේ.\nජයන්ත ධනපාල සහ මහාචාර්ය සාවිත‍්‍රී ගුණසේකර යන අයගේ අත්සනින් යුතුව නිකුත් කර ඇති එම සම්පූර්ණය ප්‍රකාශය පහතින් දැක්වේ.\n ‘ෆ‍්‍රයිඬේ ෆෝරම්’ නියෝජිත කණ්ඩායමක් පසුගිය දා මැතිවරණ කොමසාරිස් මහින්ද දේශප‍්‍රිය මහතා මුණගැසුණි. නිදහස් හා සාධාරණ පළාත් සභා මැතිවරණයක් පැවැත්වීම සඳහා මෙතෙක් ඔහු ගෙන ඇති පියවර පිළිබඳ සාධනීය අදහස් හුවමාරුවක් ඇති කර ගැනීම එම හමුවේ අභිප‍්‍රාය විය. මේ මැතිවරණ ක‍්‍රියාවලිය තුළදී මනා සුපරීක්ෂාවෙන් සිටීමට මහජනතාවට සහ ඡන්දදායකයාට ඇති වගකීමත්, නිදහස් හා සාධාරණ මැතිවරණ ක‍්‍රියාවලියක් පවත්වා ගැනීම සඳහා ඔවුන් දායක වීමේ ඇති වැදගත්කමත්, මහින්ද දේශප‍්‍රිය මහතා පෙන්වා දුණි. මේ සාකච්ඡාව පසුබිමේ තබාගෙන, ප‍්‍රජාතන්ත‍්‍රීය සහ නිදහස් හා සාධාරණ මැතිවරණයක් සඳහා ‘ෆ‍්‍රයිඬේ ෆෝරම්’ දරණ කැපවීම ඉදිරියේ, පහත සඳහන් කරුණු මහජන අවධානය වෙත යොමු කෙරේ.\n මැතිවරණ ක‍්‍රියාවලිය තුළ කාලයක් තිස්සේ ඇති වී තිබෙන වෙනස්කම් ද, එම මැතිවරණ ක‍්‍රියාවලිය කෙරෙහි බිඳී ඇති මහජන විශ්වාසය ද විසින් ඡන්දදායකයන් සතු අයිතීන් සහ වගකීම් දෙස උදාසීනත්වයෙන් බලන අවාසනාවන්ත වාතාවරණයක් බිහි කොට තිබේ. උතුර, වයඹ සහ මධ්‍යම පළාත සඳහා පැවැත්වීමට නියමිත පළාත් සභා මැතිවරණ, එම පළාත්වල ප‍්‍රජාතන්ත‍්‍රවාදය සහ වගවීමේ දේශපාලනය උරගා බැලීමේ වැදගත් අවස්ථාවක් වන්නේය. ඒ වෙනුවෙන්, ඡන්දදායකයන් වශයෙන් ඡන්දයට සහභාගී වීම සහ තමන්ගේ ඡන්ද අයිතිය පාවිච්චි කිරීමෙන් මැතිවරණ ක‍්‍රියාවලියේ නියුක්ත වීම ඉතා වැදගත් ය. \n රාජ්‍ය ආයතන දේශපාලනීකරණය වීම, රජයේ සම්පත් අපහරණය කිරීම, මැතිවරණ ප‍්‍රචණ්ඩත්වය සහ අපේ දේශපාලන සංස්කෘතියේ පරාභවය, දැන් කාලයක් තිස්සේ නිරන්තර සමාජ සංවාදයේ විෂය පථයක් වී තිබේ. එවැනි ප‍්‍රශ්නවලට ආමන්ත‍්‍රණය කිරීමටත්, නිදහස් හා සාධාරණ මැතිවරණයක් වෙනුවෙන් ආණ්ඩුව වගවීමෙන් බැඳ තබා ගැනීමටත්, මේ මැතිවරණ ක‍්‍රියාවලිය වැදගත් අවස්ථාවකි. ප‍්‍රජාතන්ත‍්‍රවාදයේ පරම අඩිතාලම වන්නේම, නිදහස් හා සාධාරණ මැතිවරණ ක‍්‍රියාවලියකි. එයම, වගවීමේ ආණ්ඩුකරණයක් සඳහා අත්‍යාවශ්‍ය අංගයක් ද වන්නේය.\n වර්ධනීය සහ සාධනීය අනාගතයක් පිළිබඳ වාදවිවාදවලට, මැතිවරණය මහඟු අවස්ථාවකි. එවැනි තත්වයක් තුළ, ප‍්‍රශ්නවලට මැදි වී සිටින ජනතා කොටස්වල බලාපොරොත්තු, බාල මැතිවරණ පොරොන්දු මගින් ගසා කන මැතිවරණ ව්‍යාපාර, ජනතා ප‍්‍රජාතන්ත‍්‍රීය කැපවීම් පාගා දමයි. තවද, මේ ප‍්‍රචාරක ව්‍යාපාර තුළින් තවදුරටත් ජනතාව බෙදා වෙන් කරන දේවල්, විශේෂයෙන් ‘වාර්ගික සම්බන්ධතා සහ කුල පීඩනය උග‍්‍ර කැරැවිය හැකි ආකාරයේ ප‍්‍රකාශයන්’ නොකළ යුතුව තිබේ.\n දිග් ගැස්සුණු සන්නද්ධ ගැටුමක් අවසානයේ අපේක්ෂා කරන සාමය සහ සංහිඳියාවට අත්‍යාවශ්‍යක අංගයක් වශයෙන් ‘ෆ‍්‍රයිඬේ ෆෝරම්’ එක දිගටම අනුදත් කාරණයක් වන්නේ, දේශපාලනික බලය බෙදාහැරීමයි. උතුරු පළාත් සභාව සඳහා නිදහස් හා සාධාරණ මැතිවරණයක් පැවැත්වීම, බලය බෙදා හැරීම කෙරෙහි ආණ්ඩුවේ ඇති කැපවීම පෙන්නුම් කරන අවස්ථාවක් වනු ඇත. විශේෂයෙන් එම මැතිවරණය පැවැත්වෙන්නේ යුද්ධය අවසන් වී බොහෝ කාලයක් ඇවෑමෙන් නිසා, එය තවදුරටත් වැදගත් වන්නේය. ආණ්ඩුව මොන තරම් සහතික කොට කියා සිටියත්, යුද්ධය අවසන්ව සිව් වසක් ගතව තිබියදී තවමත් උතුරේ සිවිල් පරිපාලනය තුළ ති‍්‍රවිධ හමුදාව තදින්ම මැදිහත්ව සිටීම ගැන ‘ෆ‍්‍රයිඬේ ෆෝරම්’ සහ වෙනත් සංවිධාන බොහෝ අවස්ථාවල සිය කණස්සල්ල පළකොට තිබේ. සන්නද්ධ ගැටුමක් පැවති වකවානුවකින් පසුව, පාලනයේ ප‍්‍රජාතන්ත‍්‍රීයකරණයක් සඳහා නිර්-හමුදාකරණය අත්‍යාවශ්‍ය සාධකයක් වන්නේය. \n ඉක්මණින්ම උතුරේ පළාත් සභා ආණ්ඩුවක් පිහිටුවෙනු ඇත. ඒ සිවිල් පරිපාලනයේ ස්වාධීනත්වයත්, ඒ කෙරෙහි වන ජනතා විශ්වාසයත් ආරම්භ විය යුත්තේ, මැතිවරණ දේශපාලනය තුළ කෙරෙන පුරවැසියන්ගේ සහභාගීත්වයෙනි. මුල සිටම මැතිවරණ දිනය දක්වාත්, ඉන් පසුවත්, ප‍්‍රචණ්ඩත්වයෙන් තොර නිදහස් හා සාධාරණ මැතිවරණ වාතාවරණයක් ඇති කිරීම සඳහා රාජ්‍යයත් ජනතාවත් අත්වැල් බැඳගත යුතුය. ඒ නිසා මැතිවරණ ක‍්‍රියාවලිය තුළ දී හෝ ඉන් පසුව හෝ හමුදාවට පැවරෙන කාර්යභාරයක් නැත. සිවිල් පරිපාලනය සහ මැතිවරණ කොමසාරිස් කාර්යාලයේ කාර්යභාරය සහ වගකීම් කඩාඉහරවීම සඳහා ජාතික ආරක්ෂාව නැමැති ව්‍යාජ අවසරය පාවිච්චි කළ යුතු නැත. \n මෑත කාලයේ පවත්වන ලද මැතිවරණ තුළ, පක්ෂ අභ්‍යන්තර ගැටුම් ද ඇතුළු, බිය ගැන්වීම් සහ හිංසන ක‍්‍රියා දැකගත හැකි විය. ඒ සන්දර්භය තුළ, එවැනි සිදුවීම් සම්බන්ධයෙන් මැතිවරණ කොමසාරිස්වරයාට නිරතුරුව වාර්තා කරමින්, මහජනතාවත් සිවිල් සමාජයත්, මැතිවරණ නිරීක්ෂණ සංවිධාන සමග කිට්ටුවෙන් කටයුතු කළ යුතුව තිබේ. මැතිවරණ කොමසාරිස් කාර්යාංශයට ගරු කිරීම සහ සහයෝගය දැක්වීම, නිදහස් හා සාධාරණ මැතිවරණයක් සඳහා අත්‍යාවශ්‍ය කෙරේ. මැතිවරණ නිරීක්ෂකයන්ගේ වැදගත් කාර්යභාරය සහ ඔවුන්ට පැවරෙන වගකීම්, ඡන්දදායකයන් සහ ජනතාව විසින් අවබෝධ කොටගෙන ඔවුන්ට සහාය දැක්විය යුතුව තිබේ. මැතිවරණ නීතියක් උල්ලංඝනය වන ඕනෑම අවස්ථාවක්-ප‍්‍රචාරක දැන්වීම් වැරදියට භාවිත කිරීම, රාජ්‍ය දේපළ පාවිච්චියට ගැනීම, පක්ෂපාතී සහ සදාචාර විරෝධී මාධ්‍ය වාර්තාකරණය හෝ මූල්‍යමය සහ වෙනත් පාරිතෝෂික මාර්ගයෙන් ඡන්දදායකයන්ට බලපෑම් කිරීම, ඡන්ද පත‍්‍රිකා සොරකම් කිරීම වැනි මැරවරකම් සහ බියගැන්වීම් ආදිය-අවශ්‍ය වෙතොත්, නිර්නාමිකව හෝ මැතිවරණ කොමසාරිස්වරයා රපෝර්තු කළ යුතුව තිබේ. \n නීතියේ ආධිපත්‍යයට ගරු කරන ලෙසත්, නිදහස් හා සාධාරණ මැතිවරණ ක‍්‍රියාදාමයට අදාළ ප‍්‍රජාතන්ත‍්‍රීය සාරධර්මවලට අනුකූලව කටයුතු කරන ලෙසත්, සියළුම දේශපාලන පක්ෂවලින් සහ ඒවායේ අපේක්ෂකයන්ගෙන් මහජනතාව ඉල්ලා සිටිය යුතුය. මැතිවරණ ක‍්‍රමයක් තුළින් පොදු තනතුරු පතන දේශපාලන පක්ෂ සහ අපේක්ෂකයන්ගේ සුජාත භාවය මැනෙන්නේ මැතිවරණය තුළ ඔවුන් හැසිරෙන ආකාරයෙනි. හිස් පුරාජේරුවට මුවා නොවී, නිදහස් හා සාධාරණ මැතිවරණයකට තමන්ගේ ඇති කැපවීම ඔවුන් භාවිතයෙන් ප‍්‍රදර්ශනය කළ යුතුව තිබේ. නීති විරෝධී හෝ ආචාර විරෝධී හැසිරීම මත චෝදනාවට හෝ සැකයට භාජනය වූවන්ට ද, මැතිවරණයට පෙර හෝ මැතිවරණ කාලයේ හෝ ඉන් පසුව හෝ බරපතල වැරදි සම්බන්ධයෙන් අත්අඩංගුවේ පසු වූවන්ට ද, අනාගත මැතිවරණ සඳහා නාම යෝජනා ලබා නොදීමට දේශපාලන පක්ෂ වගබලාගත යුතුය. \n බලය නොලත් සන්නද්ධ ආරක්ෂක නිලධාරීන් මෙන්ම බාහිර හමුදා කණ්ඩායම් ද නිරායුධ කරන ලෙස ‘ෆ‍්‍රයිඬේ ෆෝරම්’ ආණ්ඩුවෙන් ඉල්ලා සිටී. සන්නද්ධව සිටින කිසිවෙකු විසින් මැතිවරණ රැස්වීම් සෝදිසියට ලක්කිරීම හෝ බිය ගැන්වීම, මැතිවරණයක පැවතිය යුතු සමානාත්මතා මූලධර්මය බරපතල ලෙස උල්ලංඝණය කිරීමක් වන්නේය. \n නිදහස් හා සාධාරණ මැතිවරණයක් සහතික කරනු වස් තමන්ගේ වගකීම් නිසියාකාරව ඉටු කරන ලෙස රජයේ සියළු ආයතනවල නිලධාරීන්ගෙන් සහ සේවකයන්ගෙන් ‘ෆ‍්‍රයිඬේ ෆෝරම්’ ඉල්ලා සිටී. රාජ්‍ය හෝ රාජ්‍ය නොවන අංශවල බලගතු පුද්ගලයන්ගේ ඇඟිලි ගැසීම් නොඉවසිය යුතුය. රාජ්‍ය සම්පත් අවභාවිත නොකළ යුතුය. මැතිවරණ කාලයක දී එසේ කිරීම දූෂණයක් වන්නේය. \n මහජනතාව වශයෙන් අප, මැතිවරණ නීතිය ක‍්‍රියාත්මක කිරීමේ ප‍්‍රයත්නයන්ට සහාය විය යුතුය. මැතිවරණය තුළ අයථා භාවිතයේ යෙදෙන්නන්ට විරුද්ධව නඩු පැවරිය හැක්කේ සහ ඔවුන්ගේ තේරීපත්වීම් මැතිවරණ පෙත්සම් හරහා අධිකරණයෙන් අවලංගු කළ හැක්කේ එවිට ය. \n මැතිවරණ කාලය තුළ අපක්ෂපාතී සහ විනයගත වාර්තාකරණයක් සඳහා වන විශේෂ වගකීමක් මාධ්‍යයට තිබේ. මැතිවරණ නීතිවලට සාකල්‍යයෙන් අනුගත වීම සහතික කරනු වස්, ස්වකීය වෘත්තීය ක්ෂේත‍්‍රය තුළ, මැතිවරණ කොමසාරිස් කාර්යාලයට ඔවුන් සහයෝගය දැක්විය යුතුව තිබේ.\n එසේම, සිවිල් සමාජ සංවිධාන, ආගමික සහ ප‍්‍රජා සංවිධාන සහ පොදුවේ මහජනතාව ද, සුපරීක්ෂාකාරී විය යුතු අතර, මැතිවරණ කොමිෂන් කාර්යාලයට සහ මැතිවරණ නිරීක්ෂකයන්ට සහයෝගය දැක්විය යුතුව තිබේ. උතුර ද ඇතුළත් මේ තීරණාත්මක පළාත් සභා මැතිවරණ තුළ, ප‍්‍රජාතන්ත‍්‍රවාදය සහ අප රටේ නිදහස් හා සාධාරණ මැතිවරණ ක‍්‍රියාවලිය සම්බන්ධයෙන් නව ආදර්ශ සහ ප‍්‍රමිති පද්ධතියක් ස්ථාපිත කෙරෙනු ඇතැ යි ‘ෆ‍්‍රයිඬේ ෆෝරම්’ අපේක්ෂා කරයි. \nඅත්සන් කෙළේ:\nජයන්ත ධනපාල\nමහාචාර්ය සාවිත‍්‍රී ගුණසේකර\n‘ෆ‍්‍රයිඬේ ෆෝරම්’: \nජයන්ත ධනපාල, මහාචාර්ය සාවිත‍්‍රී ගුණසේකර, ගරු දුලිප් චිකේරා, මනෝරී මුත්තෙට්ටුවෙගම, මහාචාර්ය අර්ජුන අළුවිහාරේ, අහිලන් කදිරගාමර්, තිස්ස ජයතිලක, උපතිස්ස පෙතියගොඩ, ඒ. සී. විශ්වලිංගම්, මහාචාර්ය කමේනා ගුණරත්න, ජාවුඞ් යූසුෆ්, දමාරිස් වික‍්‍රමසේකර, සූරියා වික‍්‍රමසිංහ, ජී. උස්වත්ත ආරච්චි, ඈන් අබේසේකර, ජයම්පතී වික‍්‍රමරත්න, ශාන්ති ඩයස්, සිතී තිරුචෙල්වම්, ෆයිස්-උර් රහමන්, ජේ.සී. වැලිඅමුණ, රංජිත් ප‍්‍රනාන්දු, ඩැනේෂ් කාසි චෙට්ටි, දේවනේසන් නේසයියා, චන්ද්‍රා ජයරත්න",
    "URL": "https://www.vikalpa.org/article/17564",
    "Category": "N/A"
}