{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 19, 2023",
    "Headline": "යුද්ධය අවසන්ව වසර 14යි!  “යුක්තිය නොලද” උතුරු නැගෙනහිර වැන්දඹු මව්වරු",
    "News Content": "2009 වසරේ සිට, මැයි මාසයේ 18 සහ 19 ශ්‍රී ලාංකීකයින් හට අමතක නොවන දෙදිනකි. ඒ, පිළිවෙලින් දශක තුනක් පුරා මිල කළ නොහැකි ජීවිත සහ දේපල විනාශයට පත්වුණු දරුණු සන්නද්ධ යුද්ධයේ සමාප්තිය සනිටුහන් වීමත්, “මානූෂීය මෙහෙයුමක්” යැයි සඳහන් කළ උතුරුකොණ පැවති සටනින් “යුද්ධය ජයග්‍රහණය කළා” යැයි දකුණේ දී සව්දිය පිරීමත් ය. 2023 වසරේ මැයි මාසයේ දීත් ඒ දෙදින ම එසේ ම ගෙවී ගියේය. එහෙත් එකී “මානූෂීය මෙහෙයුම” නිමා කර වසර 14ක් ගත වි තිබුණ ද, යුද්ධයෙන් පීඩිතභාවයට පත්වූවන් අද කොපමණ දුරට ඒ පීඩිතභාවයෙන් නිදහස් ද? විශේෂයෙන් ම “අහිමි වීම්” තුළ යුද්ධයේ උපරිම දඬුවමට මුහුණ දුන් “උතුරේ ද නැගෙනහිර ද කාන්තාවන්” යුද්ධයෙන් ලද පීඩාවෙන් කොතෙක් දුරට නිදහස් ද? “යුක්තිය” “ඇය” සොයා පැමිණියේ ද? පිළිතුරු නොලත් ප්‍රශ්න වැළකි.\n2009 වසරේ ඒ පිඩිත මැයි මාසයේ දී පමණක් නොව සමස්ත යුද්ධය පුරා තමන් මුහුණ දුන් ත්‍රාසය පිරි වේදනාකාරී, අකාරුණික සියලු මතකයන් යළි යළිත් මතක පොදි අතරට සිරකර තබා නිහඬව සිටීමට ඔවුනට පැවරී ඇත. එහෙත් යුද්ධය නිමාකර මේ සා වසර ගණනාවක් ගතවු ද, යුද්ධය තුළදීත්, පසුවත්, “භාර වීම්” නැමැති සද්ක්‍රියාව තුළ දී ත් අතුරුදහන් වුණු, ජීවිතක්‍ෂයට පත් වුණු සිය සැමියා, පියා හෝ සහෝදරයා නිසා, යුද්ධය විසින් “ගෘහමූලික කාන්තාවන්” බවට පත්කළ උතුරේ ද නැගෙනහිර ද දෙමළ, මුස්ලිම් මෙන් ම සිංහල මව්වරුන්ගේ ජීවිත තවමත් ගෙවෙන්නේ කම්පනය, දරිද්‍රතාව, සමාජ ප්‍රචණ්ඩත්වය, සංස්කෘතික සහ ආගමික කෙනෙහිලිකම් සහ මානසීක ආතතින් අතර සිර වෙමිනි. \nවසර ගණනාවකට පසුව විවිධ බලපෑම් මත පැමිණි “සංක්‍රාන්තික යුක්තිය” වෙතින් ද තාවකාලික පිළිසරණ මිස, “ඇය” ට හිමිවුණු තිරසර “යුක්තියක්” නොමැත. උපන්දා සිට ජීවත් වූ භූමිය, ගේ දොර පවා අහිමි ව, “ඇගේ” පුරවැසි හිමිකම් පවා අහිමි වී ගොසිණි.\n[එක්සත් ජාතීන්ගේ ඇස්තමේන්තුවලට අනුව, 2009 මැයි 19 වන දා අවසන් කළ බවට ප්‍රකාශයට පත්කරන ලද ශ්‍රී ලංකාවේ දිගුකාලීන සන්නද්ධ ගැටුමේ “අවසාන මාසවල දී” 40,000 ත් 70,000ත් අතර උතුරු නැගෙනහිර සිවිල් වැසියන් මිය ගිය අතර, තවත් 150,000 ක් පමණ වැසියන් 30 වසරක් පුරා ඇදුණු ශ්‍රී ලංකා රජයේ සහ දෙමළ විමුක්ති කොටි සංවිධානය අතර පැවති යුද්ධයේ සාහාසිකත්වය නිසා ජීවිතයට සමූදී ඇත. \nඑමෙන් ම, “මානූෂීය මෙහෙයුම” නම් වු අවසන් සටන් වලදී, ශ්‍රී ලංකා යුධ හමුදාවට භාරවෙමින් අවසන් බස් රථයෙන් යුධ කළාපයේ සිට යුධ මුක්ත කළාපය කරා ගමන්ගත් යාපනයේ ශාන්ත පැට්ට්‍රික් විදුහලේ හිටපු විදුහල්පති ෆ‍ැන්සිස් ජෝශප් පියතුමා ඇතුළු පිරිස යුද්ධය අවසානයේදී කවර ගණනය කිරීමකට ඇතුලත් වනු ඇත්ද යන්න අදටත් ප්‍රධාන ප්‍රශ්න වලින් එකකි.] \nතවමත් අවතැන් කඳවුරු අතර \nගැහැණු පිරිමි භේදයකින් තොරව 65,000 ක් පමණ දෙනා අතුරුදහන් වූවන්ගේ සංඛ්‍යාවලට එක්වන අතර, තවත් දස දහස් ගණනක් පවුල් සිය පාරම්පරික ගේ දොර ඉඩම්වලින් මහමගට ඇද දමා “අවතැන්වූවන්” යන ලේබලය යටතට වැටුණී. ඇතැමෙක් අදටත් යාපනය අර්ධද්වීපයේ ස්ථාපිත “අවතැන් කඳවුරුවල” සිය ජීවිත ගෙවා දමන්නේ ගැඹුරු කළකිරීම, දරාගත නොහැකි විඩාව සහ අපේක්ෂා භංගත්වයෙනි.\n\nජාතික ධීවර සහයෝගීතා ව්‍යාපාරයේ[NAFSO] යාපනය දිස්ත්‍රික් සම්බන්ධීකාරක නාගමුත්තු ඉන්බනායගම්ගේ නිරීක්‍ෂණයට අනුව, උතුරේ පමණක් අවතැන් කඳවුරු 48ක් පැවති අතර , වර්ථමානයේදී නීලවාන්, යෝගපුරම්, සභාපති කඳවුර යනාදි වශයෙන් අවැතැන් කඳවුරු 09ක් යාපනය තුළ පමණක් පිහිටා තිබේ. එම කඳවුරුවල තත්ත්වය ද ඉතා දුර්වල මට්ටමක පවතියි. සභාපති කඳවුර පෞද්ගලික භූමියක පිහිටුවා තිබෙන අතර මෑතදී ඉඩම් අයිතිකරු විසින් භූමිය නිදහස් කරන ලෙසට දන්වා ඇත.\nඑසේනම් මෙහි ජීවත්වෙමින් සිටින “ඇය” ට සිදුවනුයේ කුමක් ද? \nපවුලේ බර දෙවුරට ගත් කාන්තාවෝ\n“ගෘහ මූලික කාන්තාවන්” යන මුද්‍රාව හිමිකරගත්, ඇස්තමේන්තු ගත කාන්තාවන් 89,000 ක ලැයිස්තුවක් තමන් සතු බව එවකට කාන්තා කටයුතු හා ළමා සංවර්ධන නියෝජ්‍ය අමාත්‍ය එම්. එල්. ඒ. එම්. හිස්බුල්ලා මාධ්‍යට ප්‍රකාශ කළා (2010 සැප්තැම්බර් 29)\nඑම පිරිසෙන් කාන්තාවන් 40,000 ක් උතුරු පළාතෙන් ද 49,000 ක් නැගෙනහිර පළාතෙන් ද වූ අතර, වයස අවුරුදු 40ට අඩු 12,000 ක් සහ අවම වශයෙන් දරුවන් තිදෙනෙකු සිටි කාන්තාවන් 8,000 ක් වූ බව එම සංඛ්‍යාලේඛණ සඳහන් කළේය.\n[එහෙත් යාවත්කාලින නොවන, 2020 වසරේ දී ගණනය කළ උතුරු නැගෙනහිර ප්‍රා. ලේ. කාර්යාල දත්තවලට අනුව උතුරේ ගෘහ මූලික කාන්තාවන් 67,000 ක් ද, නැගෙනහිර 127,000 ක් ද වෙති. (යාපනය 35,000 , මන්නාරම 5,000 , වව්නියාව 14,000 , මුලතිව් 6,000 , කිළිනොච්වි 7,000 , මඩකළපුව 51,000 , අම්පාර 45,000 සහ ත‍්‍රීකුණාමලය 28,000 ක් ද වෙති. (දත්ත ලබාගැනීම 2023 මැයි 07)]\nඑක හුස්මක් අභියෝග දහසකි \nමන්නාරම, මුලතිව්, කිලිනොච්චි, ත්‍රීකුණාමලය සහ කල්මුණේ යන ප්‍රදේශවල ජීවත්වන දෙමළ, සිංහල සහ මුස්ලිම් ගෘහ මූලික කාන්තාවන් පනස් දෙනෙකු සමග පැවැත්වූ සංවාදයේ දී රජයෙන් ලැබෙන සහන පිළිබඳව ඉදිරිපත් කළ ප්‍රශ්නයට ඔවුන්ගේ පිළිතුරු වුයේ, සමෘද්ධි ආධාරය මාසිකව ලැබෙන නමුත් එය අතීතයේ මෙන් ම වර්තමානයේ ද රටේ පවතින ආර්ථීක තත්ත්වයට සාපේක්‍ෂව කිසිසේත් ප්‍රමාණවත් නොවන බවයි. කෝවිඞ් වසංගතය හමුවේ සහ වෙනත් ව්‍යසන අවස්ථාවකදී ලබාදෙන සහන මල්ලක් හැරුණු කොට නිත්‍ය වශයෙන් රජයෙන් ලබාදෙන වෙනත් කිසිදු අත දීමක්, දිරිදීමක් නොමැති බවයි.\nඑදා ජීවනෝපාය සඳහා යැයි හරකෙකු, එළුවෙකු, කුකුලන් කිහිපදෙනෙකු ලබාදුන්න ද එය සාර්ථක කරගැනීමට සමත්ව ඇත්තේ කිහිප දෙනෙකු පමණි. ඇතැමෙක් පැවසුවේ කුඩා දරුවන් කිහිප දෙනෙකු සමග හිස තබාගැනීමටවත් නිසි තැනක් නොමැතිව දිවි ගෙවීමට සිදුවීම තුළ එකී ජීවනෝපායන් අසාර්ථක වූ බවයි. විශාල මානසික කම්පනයක් සමඟ පොරබඳිමින් ජීවිත ආරම්භ කළ ඔවුනට ඊට වඩා මානුෂීය ආකාරයේ අත්වැලක් සැපයිය යුතුව තිබුණි යැයි ඔවුන් බොහෝ දෙනෙකුගේ ආකල්පයයි.\nරාජ්‍ය නොවන සංවිධාන, දේවස්ථාන හෝ ඒ හා සම්භන්ධ ආයතනයකින් ලබාදුන් සහ දැනටත් ඉඳහිට හෝ ලබාදෙන ආර්ථික අත දීම් යාන්තම් හෝ හිස ඔසවාගෙන ජීවත්වන්නට උපකාරී වු බවත්, පැවති හෝ පවතින ආණ්ඩුවකින් නිසි ආකාරයේ ආර්ථික ශක්තියක් හෝ අධ්‍යාපනය හදාරණ දරුවන් වෙත තිරසර වැඩපිළිවෙළක් තුළින් ඔවුන්ගේ ජීවිතවලට ශක්තියක් වන කිසිදු ආකාරයක අතදීමක් සිදු නොවු බවත් ඔව්හු පැවසූහ.\nඑදා යුද්ධය විසින් පැහැරගත් සිය සැමියා, පියා හෝ සහෝදරයා නිසා ගෘහ මුලිකත්වයට පත් ඇතැම් කාන්තාවන් අද වයෝවෘද්ධ තත්ත්වයෙන් පසුවෙති. ඇතැමෙක් මිය ගොසිනි. ඇතැමෙක් ආබාධිත තත්ත්වයට ද මානසික රෝගී තත්ත්වයට ද පත්ව සිටිති. තවත් අය දරුවන් මෙන් ම මුණුපුරු මිණිපිරියන් ද රකින්නට දැවැන්ත ජීවිත සටනක යෙදෙන, වයසට වඩා දුර්වල මානසික හා ශාරීරික ආතතියකින් පෙළෙන්නියන් ය. “බලහත්කාරයෙන් අපේ කරමත පැටවුණු මේ පීඩාවෙන් විනාශයට පත් අපට සැනසීමක් නොලැබෙන්නේ මන්දැයි” යන්න “ඇය” හිත අද්දර මුද්‍රණය වී ඇත.\nආරුමුගම් අන්තෝනිකා ගේ අසීමාන්තික වෙහෙස \n\nවර්තමානයේදී මුලතිව් හී ජීවත්වන 75 වියැති ආරුමුගම් අන්තෝනිකා අම්මා මද අසනීප තත්ත්වයෙන් පසුවන, එහෙත් තම වයස පසෙක තබා, මුණුබුරු මිණිබිරියන් තිදෙනෙකු නඩත්තු කිරීමේ වගකීම දරන්නට සිදුව ඇති වයෝවෘද්ද කාන්තාවකි. 1990 සිට 1996 දක්වා පැවති යුද්ධය තුළ දී ද විවිධ පළාත්වලට අවතැන් වෙමින් ගොස් අවසානයේදි විශ්වමඩු ප්‍රදේශයේ සිටිය දී, 1996 යේ ඇතිවුණු ප්‍රභල යුද ගැටුමේ ප්‍රතිඵලයක් ලෙසට එල්ලවූ කෆීර් ප්‍රහාරයකින් සිය 15 වියැති පුතා ඇයට අහිමි විය. 1983 වසරේ සිටම මොවුන් යුද්ධයේ මෙන් ම සුනාමි ව්‍යසනයේ ද අමිහිරි අත්දැකීම් සහ වේදනාවන්ට ගොඳුරු වූවන් ය.\nඅද, අවුරුදු 20, 17 සහ 15 යන වයස්වල පසුවන, සිය එකම දියණියගේ දරුවන් හට අත්තම්මා මෙන් ම අම්මා වන්නටද සිදුවුයේ, වව්නියාව දිස්ත්‍රික්ක ලේකම් කාර්යාලයේ ආපන ශාලාවේ රැකියාවේ නියුක්ත වූණු සිය දියණිය 2010 වසරේ ජූලි 20 වෙනි දා සේවය නිම වී ඔවුන් එවකට පදිංචිව සිටී සෙට්ටිකුලම් අවතැන් කඳවුර වෙත පැමිණිය යුතුව තිබුණ ද නොපැමිණීම හේතුවෙනි.\nසෙට්ටිකුලම් බස් එක මගහැරුණු බවත් ඊළඟට එන වීරපුරම් බස් එකේ පැමිණෙන බවත් රෑ බෝවන නිසා සෙට්ටිකුලම හන්දියට තමන්ට පැමිණ සිටින ලෙසට දුරකථනයෙන් කථා කළ දියණිය, අන්තෝනිකා අම්මාට දන්වා සිටියේය. එහෙත් කියු වේලාවට බස් රථය පැමිණිය ද සිය දියණිය පැමිණියේ නැත. අනෙකුත් මිනිසුන් බැස ගිය ද සිය දියණිය නොපැමිණි ඒ වීරපුරම් බස් රථය, සෙට්ටිකුලම් හන්දියෙන් යළි ගමන්ගන්නා ආකාරය දැසේ තවමත් ඇඳී තිබෙන බවත්, ඒ මොහොතේ තිගැස්සුණු හදවත තවමත් ඒ තිගැස්මෙන් ම දරා සිටින බවත් අන්තෝනිකා අම්මා අපට කීවේ දෑසින් ගලා හැලුණු කඳුළු බිඳු සිය දෑතින් පිස දමමිණි.\nපසුදා පහන් වන තුරුම දියණිය ගැන කිසිදු ආරංචියක් හෝ සාක්‍ෂියක් දැනගන්නට නොලැබුණු හෙයින් පොලීසියට ගිය ද “එල්ටීටීඊයෙන් ගෙනියන්න ඇති බව” ට ප්‍රකාශ කරමින් පොලීසිය ඇගේ පැමිණිල්ල භාර නොගත්තේය. පසුව රතුකුරුස සංවිධානය ඇතුළු කිව යුතු ස්ථාන කිහිපයකට ම දැනුම් දුන්න ද, ලැබෙන තොරතුරු ඔස්සේ ද අතුරුදහන්වූවන් සෙවීමේ නිරත කණ්ඩායම් හරහා ද දියණිය සොයාගන්නට “ඇය” ගත් සියලු උත්සාහායන් නිෂ්පල විය.\nඅන්තෝනිකා අම්මාගේ දියණිය අතුරුදහන් වන විට දියණියගේ ලොකුම දරුවාට වසය අවුරුදු 07යි. දෙවැනි දරුවාට 05යි. බාලම දරුවට අවුරුදු එකහාමාරයි. ඉතාම වෙහෙසකර හා දිගු දුෂ්කර කාලපරිච්ඡේදයක් පසුකරමින් දරු තිදෙනා උස් මහත් කරගත් බව ඇය කීවේ සිය ඔඩොක්කුව පෙන්වමින්, \n“අවුරුදු එකහාමාරේ දරුවාව මගේ මේ ඔඩොක්කුවේ තියාගෙන තමයි මම කෝවිලක් කෝවිලක් ගාණේ ගිහිං රටකජු විකුණලා යාන්තම් ජීවත් වෙන්න කීයයක් හරි හොයා ගත්තේ”. \nඅ.පො.ස සාමාන්‍ය පෙළ ලියන දරුවෙකු සහ දහය වසර ඉගෙනුම ලබන දරුවෙකු සඳහා අවශ්‍ය වියදම් සපයා ගැනීමටත් එදිනෙදා ජීවත් වීමටත් අන්තෝනිකා අම්මාට එකම ශක්තිය වන්නේ, අදටත් සිය වයස ගැන නොසිතා කෙසේ හෝ කරගෙන යනු ලබන රටකජු හා පොරි අලෙවියෙන් ලබාගන්නා සොච්චම් මුදලයි.\nසමෘද්ධි ආධාර වශයෙන් රුපියල් 3500.00 ක් මාසිකව ලැබෙන අතර සැළකිය යුතු ආකාරයේ කිසිම සහනයක් නොලැබුණ මුත් ග්‍රාම නිළධාරිවරයාගේ පෞද්ගලික උදව් මත ඇගේ නිවසට යාබඳව පුංචි කඩ කමාරයක් තනා දී තිබුණි. ‘විලිඳු’ නැමැති සංවිධානයකින් දරුවන් තිදෙනා සඳහා රුපියල් 20000.00 ක මුදලකින් ද ‘NAFSO’ නැමැති ධීවර සංවිධානයෙන් රටකජු වෙළඳාම සඳහා යම්කිසි මුදලකින් ද ඇයට ආධාර කර තිබුණි. එහෙත් බලහත්කාරයෙන් විපතටපත් ඔවුන් වෙත, පීඩාවකින් තොරව සිය ජීවිත ගෙනයන්නට හැකි වන ආකාරයේ සහනයක්, අත්වැලක් කොටින් ම යුක්තියක් ඔවුනට බලධාරීන්ගෙන් නොලැබුණේ ය යන්න “ඇය” කියා සිටින අත්දැකීමයි.\nසැමියාත් අහිමි, බෑණෙකුත් නැති, හිටපු එකම පුතාත්, දුවත් දෙදෙනාම යුද්ධය විසින් තමන්ට අහිමි කිරීමෙන් පසුව ඉබේම පවුලේ ගෘහ මුලිකයා බවට පත්වුණු ඇයට තවදුරටත් වෙහෙස මහන්සි වී පවුලේ බර දැරීමට අසීරු බැවින් ජීවත්වීමට කුමන හෝ සවියක් ලැබෙන්නේ නම් එය යුක්ති සහගත බව ඇගේ අපේක්‍ෂාවයි.\nමාංකුලම් හී පිහිටා තිබෙන කතෝලික පැවිදි සොයුරියන් විසින් පවත්වාගෙන යනු ලබන ළමා නිවාසයක සිය 15 හැවිරිදි මිණිබිරිය අධ්‍යාපනය හදාරණ අතර ඇය ගැන කිසිදු බියක් නැතත්, ඇය සහ අනෙක් පිරිමි දරුවන් දෙදෙනාගේ ජීවිතවල ඉදිරිය දැක ගැනීමට තමන්ට හැකිවේවි ද? ඔවුනගේ ඉදිරිය කෙසේ විසඳේවිද යන්න පිළිබඳව “ඇය” සිත් තැවුලින් පසුවන්නීය.\nනූර්ජහාන් ගේ සැමියාගේ අතුරුදහන්වීම හා සොයුරිගේ පවුල් ජීවිතය \nනැගෙනහිර පළාතේ කල්මුණේ පදිංවි, 45ස් වියැති නූර්ජහාන් බෙගම් 15 සහ 14 වියැති පිරිමි දරුවන් දෙදෙනෙකුගේ මවකි. 2008 අප්‍රේල් මාසයේ එක්තරා දවසක එවකට පදිංචිව සිටි චාවකච්චේරියේ සිට කල්මුණේ පිහිටි සිය මහගෙදරට පැමිණෙමින් සිටි නූර්ජහාන් ගේ සැමියා අතුරුදහන් විය. එවකට ඇගේ සැමියා 33 වියේ ද ඇය 30වන වියේ ද පසු වු අතර දෙවන දරුවා ඉපදී යාන්තම් මාස දෙකක් ගත වී තිබුණා පමණි.\nසැමියාගේ අතුරුදන් වීමත් සමග ම ඔවුන්ගේ ජීවනෝපාය ලෙස පවත්වාගෙන ගිය තේ අලෙවි සැල ද වසා දමා, නූර්ජහාන් වැඩිමහල් සොයුරිය සමග පුංචි සිඟිත්තන් දෙදෙනාද කැටිව කල්මුණේ සොයුරියගේ නිවහනට පැමිණියේ සැමියාගේ අතුරුදහන්වීමේ කම්පාව සමනය කරගන්නට සහ ඔහු සෙවීමේ ප්‍රබල චේතනාවෙනි. එහෙත්, සැමියාගේ අතුරුදහන් වීම “පවුලේ ප්‍රශ්නයක් මත ඔහු යන්නට ඇතැයි” පවසමින් කල්මුණේ පොලීසිය විසින් ඔවුන්ගේ පැමිණිල්ල භාරගෙන නොතිබුණි. ඇය කොතෙක් උත්සාහා කළ ද ඇගේ ඉල්ලීම පොලීසිය ප්‍රතික්‍ෂේප කළ අතර අනතුරුව “ඇය” ඔහුගේ අතුරුදහන් වීම පිළිබඳව ප්‍රාදේශීය පුවත්පත්වල ප්‍රසිද්ධ කර තිබුණි. එහෙත් අනෙක් බොහෝ අතුරුදහන්වීම් සේම, ඔහු සොයා ගැනීම, අද වනතුරු පිළිතුරු නොලත් උත්සාහයක් පමණක් වී ඇත.\nසැමියාගේ අතුරුදහන් වීම සිය ජීවිතයට ඛේදවාචකයක් වුවා සේම නොසිතු ලෙස තවත් ඛේදවාචකයක් ඇය කරමත වැටුණි. සිය සැමියා සෙවීමේ කාර්යය මෙන් ම ළදරුවන් දෙදෙනා සහ අසරණ වූ තමාගේ භාරකාරීත්වය, අක්කා ඇය වෙත පවරාගෙන කටයුතු කරන්නට පටන්ගත් දා සිට අක්කාගේ සැමියාගෙන් බලවත් විරෝධතාවන් එල්ල වන්නට විය. ඒ විරෝධතා, ගැටීම් අවසාන වුයේ අක්කාගේ විවාහය දෙකඩ වී ඇගේ සැමියා වෙනත් විවාහයක් කරා යොමු වීමෙනි. තමන් වෙනුවෙන් අක්කා දැක් වූ ඒ ආදරය සහ කැපවීම වෙනුවට අක්කා මුහුණ දුන් ඒ කටුක ඉරණම පිළිබඳ වේදනාව කිසි දිනෙක අමතක කළ නොහැකි කම්පනයක් යැයි “ඇය” කීවේ දැඩි සංවේගයෙනි.\nගෘහ මූලික කාන්තාවක් වීම තුළ නූර්ජහාන් හට මහන මැෂිමක් හා සුළු වශයෙන් විටෙන් විට නොයෙකුත් ආධාර ලැබුණි ද, තිරසර ලෙස දරු දෙදෙනා සමග ජීවිත ගොඩනංවා ගැනීමට නිසි ආධාරයක් හෝ ඔවුන්ගේ අවශ්‍යතා වලට අනූකුල වන පරිදි කිසිදු සහනයක් නොලැබුණු බවත්, කෝවිඞ් ව්‍යසනයට පෙර ඉඳහිට හෝ ලැබුණු ආධාර කිසිවක් නොලැබුණු බව ද “ඇය” ප්‍රකාශ කළේ, පවතින ආර්ථීක සමාජ වාතාවරණයත් සමග වත්මනේ දී ජීවත් වීම ඉතාම දුෂ්කර කාර්යයක් බවයි. එබැවින්, තනිව හිස ඔසවා ගත නොහැකි සියලු ගෘහ මුලික කාන්තාවන් වෙත ජීවත්වීමේ අයිතිය රැකදෙන්නට රජය යම්කිසි පියවරයන් ගත යුතු බවත් අධ්‍යාපනය හදාරණ දරුවන් දෙදෙනෙකු සිටින ඇයට ස්ථීර ආදායමක් නොමැතිව ජීවත්වීම ඉතාම සංකීර්ණ කටයුත්තක් බව “ඇය” නොකියා කීවේය.\nකුඩා දරුවන් සය දෙනෙකු සමග තනිවුණු ජෙයරානි\n\nකිලිනොච්චි දිස්ත්‍රික්කයේ පූනගරි ප්‍රාදේශීය ලේකම් කොට්ඨාශයේ වෙලෙයිපාඩු වේරවිල් ගම්මානයේ ජීවත්වෙන 42 වියැති අරුල්නේෂන් ජෙයරානි හට ‘අම්මේ’ යැයි කීමට පිරිමි දරුවන් පස්දෙනෙක් සහ ගැහැණු දරුවෙකු සිටිති. සැමියා ධීවර රැකියාවේ නිරත වූ අතර, යුද්දය ඇති වීමට පෙර යහපත් සාමකාමි දිවියක් ගතකළෝ ය.\n2008 වසරේ අගෝස්තු මාසේ දී ශ්‍රී ලංකා රජයේ හමුදාවන් සහ එල්ටීටීඊ සංවිධානයත් අතර ගැටුම් වර්ධනය වී ඔවුන්ගේ ගම – වෙලෙයිපාඩු ගමට ගුවනින් ෂෙල් ප්‍රහාර ආක්‍රමණයක් ආරම්භ වීමත් සමගම ජනතාව ගමෙන් ඉවත් වී අවතැන් වන්නට පටන් ගත්හ. ගමෙන් පිටත් වූ “ඇය” සහ කුටුම්භය ස්ථාන 15ක පමණ අවතැන්වෙමින් පැමිණ, අවසානයේ දී මුලතිව් දිස්ත්‍රීක්කයේ අම්බලවන්පොක්කනෛයි ප්‍රදේශයේ තාවකාලික කුඩාරමක ජීවිතය ඇරඹූහ. එවකට උතුරේ පැවති යුධ පසුබිම කෙතරම්ද යත්, භාණ්ඩ මිල දරාගත නොහැකි තත්ත්වයක තිබියදී දරුවන් පස්දෙනෙකුගේ කුස පුරවන්නේ කෙසේද යන ප්‍රශ්නය ඉදිරියේ, ධීවර මුදලාලි කෙනෙකු සමග එකතු වුණු සැමියා තමන්ට හුරු පුරුදු මුහුදු රැකියාව ආරම්භ කළේය. \nඒ ආකාරයෙන්, 2009 අප්‍රේල් මාසේ පළමුවෙනි දා රැකියාවේ ගිය ජෙයරානිගේ සැමියා ඇතුළු බෝට්ටු තුනක ධීවරයින් සය දෙනෙකු, ශ්‍රී ලංකා නාවික හමුදා නිළධාරීන් ගේ ග්‍රහණයට හසුවීමේ අසුභ පුවත “ඇය” වෙත ලැබුණි. කිසිදු සාධාරණ හේතුවක් නොමැතිව සිදුව ඇති ඒ පැහැර ගැනීම, ජෙයරානි ගේ දිවි ගමනේ දුෂ්කරම කාලපරිච්ඡේදයක ඇරඹුම විය. රතුකුරුස සංවිධානයට පැමිණිලිකර සොයා බැලුවද ඔවුන් ගැන කිසිම තොරතුරක් නොලැබුණි. සැමියාගේ අතුරුදහන්වීමේ දී ඔහුට වයස 37ක් ද, ජෙයරානි 29ක් ද වැඩිමහල් දරුවා 12ක් ද වූ අතර තවත් දරුවෙකු අපේක්‍ෂාවෙන් සිටි “ඇය” මාස 06ක සිය දරුකුස, දරාගෙන මේ ඛේදවාචකයට මුහුණ දුන් ආකාරය ආවර්ජනය කළේ “අකාරුණිකම” කාලපරිච්ඡේය ලෙසටය.\nසැමියා නොමැතිව අසීරු දවස් 20ක් පසුකළ “ඇය” කුඩා දරුවන් සමග යුධ හමුදාව හරහා වව්නියාවට පැමිණ රාමනාදන් කඳවුරේ ජීවිතය යළි ආරම්භ කළේය. පසුව 2009 දෙසැම්බර් මාසයේ දී නැවත පදිංචිය සඳහා කිලිනොච්චියේ වෙලෙයිපාඩු ගමට ගිය විට ඇයට දකින්නට ලැබුණේ වසර ගණනාවක් තම පවුලට සෙවන දුන් නිවස බිමට සමතලා වී තිබූ ආකාරයයි. පසුව, එහි අටවාගත් කුඩාරමක දරුපැටවුන් සමග ජීවිතය යළි ආරම්භ කළ ජෙයරානී, මුහුදු කූඩැල්ලන් සුද්ද කිරීම, මාළු දැල් අලුත්වැඩියා කිරීම, හේන්වල, ගොවි බිම්වල මෙන්ම අලුත්වැඩියා කරන මහා මාර්ගවල අත්උදව් දීම යනාදි කුලී වැඩ සිදුකරමින් සිය දරුවන් සයදෙනාගේ කුසගිනි නිවා ලොකුමහත් කරගන්නට වෙහෙසුණි. ලද සුළු සුළු සහයයන් මත 2013 සිට තමන්ගේ ම ගෙවතු වගාවක් සහ පාසි වගාවක් ආරම්භකර පවත්වාගෙන ගිය ජෙයරානි වෙත, සිය වැඩිමහල් පිරිමි දරුවාට වයස 19 වනවාත් සමග ම ILO මගින් බෝට්ටුවක් සහ ඇන්ජිමක් ලැබුණි. පිරිමි දරුවා විසින් සිය පියාගේ රැකියාවම ආරම්භ කිරීම තුළ සත්දෙනෙකුගෙන් යුත් සිය පවුලේ ආර්ථීකය ශක්තිමත් කරගැනීමට එය විශාල අස්වැසිල්ලක් විය.\nමුල දී විටෙන් විට නොයෙකුත් සංවිධාන සහ දේවස්ථානය හරහා ලැබුණු උදව්, ආධාර හැරුණුකොට කිසිදු ආණ්ඩුවකින් කිසිවක් ලැබී නොමැති අතර, දෙපිරිස අතර අවි හරභය නිසා බිමට සමතලා වී තිබූ තමන්ගේ නිවසහි අඩුපාඩු සහිතව වුවත් කරිටාස් හියුඩෙක් ආයතනය මගින් සකසා දී තිබුණි. කාලයාගේ ඇවෑමෙන් 2014 දී, පළාතේ පිහිට වූ පළමු කාන්තා සමිතියේ එනම් “ආරුම්භු” කාන්තා සම්මේලනයේ පළමු සභාපතිනිය වශයෙන් ක්‍රියාකරන්නට අවස්ථාව හිමිකර ගන්නා ජෙයරානි තම ග්‍රාමීය ජනතාව සමඟ යුද්ධයේ අළු මතින් නැවත හිස ඔසවන්නට පෙරමුණ ගත්තේය.\nසිය වැඩිමහල් පුතුණුවන් විවාහපත් වී මන්නාරමේ ජීවත්වන අතර, තමන් වර්තමානයේදී උපයන රුපියල් 22,000.00 වැටුපෙන් සහ ගෙවතු වගාව තුළින් සොයාගන්නා මුදලින් අධ්‍යාපනය හදාරණ දරුවන් පස්දෙනෙකු ද සමග ජීවත්වීම ජෙයරානි හට දැවැන්ත අභියෝගයක් වී තිබේ. නේවාසිකව අධ්‍යාපනය හදාරණ දරුවන්ගේ නේවාසික ගාස්තු, අධ්‍යාපනය සඳහා වන වියදම සඳහා අනුග්‍රහයක් ලැබෙන්නේ නම් එය මහඟු අත්දීමක් ය යන්න පීඩාවන්ගෙන් බැටකා සිටින “ඇය” දැන් අපේක්‍ෂාකරන එක් “යුක්තිය” කි.\nආරම්භ කෙරුණු ‘සංක්‍රාන්තික යුක්තියේ’ එක් පියවරක් වූ අතුරුහදන්වූවන් සඳහා ආණ්ඩුව/ ‘අතුරුදහන් වූ තැනැත්තන් පිළිබද කාර්යාලය’ විසින් “මරණ සහතික” ලබාදීම හරහා එකී පවුල්වලට උදව් කරන්නට හැකිය යන යෝජනාවන් මෙම සියලු කාන්තාවන් ප්‍රතික්‍ෂේපකර ඇත. “තම ඥාතීන්” අතුරුදහන්වූයේ කෙසේද යන්නට පිළිතුරු නොමැතිව සරළව ලබාදෙන මරණ සහතිකය සිය ඥාතීන් හට කරනු ලබන අවමානයක් යැයි පිළිගන්නා ගෘහමූලික කාන්තාවන් මරණ සහතිකය දඩමීමාකර ගනිමින් ආණ්ඩුවෙන් ලබාදෙන සියලු ආධාර ප්‍රතික්‍ෂ්ප කොට ඇත. එහෙත්, බලහත්කාරයෙන් සිය කරමත වැටුණු යුද්ධයකින් අතීශය ගැඹුරු පීඩාවන්ට මුහුණු දුන් “උතුරේ මිනිසුන්ට ඉටුකළ යුතු යුක්තිය” ඉතා විශාල බවත්, සාධාරණ බවත් ප්‍රකාශ කරන “ඇය”, එසේ යුක්තිය ඉටු නොකිරීම ම, මහා ජාතිය විසින් සුළුතර ජාතීන් නොසළකාහැරීම ඉතා මැනවින් ලොවට ප්‍රකාශ කරන බව පෙන්වා දෙයි. \nයුද්ධයේ ආනිසංස සිංහලයාට ද පොදු වීම \nත්‍රීකුණාමලයේ විජිතපුර ග්‍රාමයේ ජීවත්වන ලොකුගම්හේවාගේ නිශාන්ති, දරුවන් පස්දෙනෙකුගෙන් යුත් 57 වියැති කාන්තාවකි. සැමියා වෘත්තීය ධීවරයෙකු වූ අතර සිය සොහොයුරාගේ බහුදින යාත්‍රාවක රැකියාව කරමින් සිය පවුලේ ජීවනෝපාය සවිමත් කළේය. ආර්ථීක පීඩා වලින් තොරව සතුටින් පවුල් දිවිය ගත කළහ. වෙනදා මෙන්, 1998 මාර්තු 16 වෙනිදා ‘මම ගිහිං එන්නම්’ යැයි කියා සැමියා රැකියාවට පිටව ගියේ අප්‍රේල් 13වෙනි දා සිය පිරිමි දරුවාගේ උපන්දිනය සමරන්නට එන බලාපොරොත්තුව ලබා දෙමිණි.\nඑහෙත් සිය සැමියා රැකියාවේ ගිය යාත්‍රාවට ‘කොටි ගසා ඇතැයි’ යන අසුභ පණිවුඩය “ඇය” දැනගන්නේ ද වෙනත් යාත්‍රාවක රැකියාවට ගොස් පැමිණි සිය සොහොයුරාගෙනි. නොසිතනා ලෙස සිය පවුලේ මුදුන්මුල අහිමි වීම තුළ ආර්ථීක සහ මානසික පීඩාවන් රැසකට මුහුණ දෙන්නට සිදු වුයේ ඇයගේ බලාපොරොත්තු සුණුවිසුණු කරමිනි.\nපොලීසියට, ආරක්‍ෂක අංශවලට, රතුකුරුසයට කා හට දැනුම් දුන්න ද එම යාත්‍රාවේ සිටි ධීවරයින් හෝ යාත්‍රාවේ ශේෂයක්වත් දකින්නට නොලැබුණි. පුරවැසියන්ට අවැසි නැතිවූ දිර්ඝ කාලීන සිවිල් යුද්ධයත් එහි ආනිසංසත් දෙමළ සහ මුස්ලිම් මිනිසුන්ට පමණක් නොව සිංහල මිනිසා අතර ද එසේ බෙදී ගියේ “ඇය” පමණක් සෝ සයුරේ ගිල්වමින් නොව ත්‍රීකුණාමල දිස්ත්‍රික්කයේ ම තවත් 64 දෙනෙකු “ගෘහමූලික කාන්තාවන්” ලෙසට පත්කරවමිනි.\nසැමියාගේ අභාවය නිසා දැඩි ආර්ථීක ප්‍රශ්නවලින් පීඩිතව සිටී නිශාන්ති හට කාලයාගේ ඇවෑමෙන්, මියගිය සැමියා වෙනුවෙන් යුද්ධය විසින් තීරණය කළ වන්දි මුදල වුයේ රු. 50000.00 ක් වැනි ඉතාම සොච්චම් මුදලකි. දෙමාපිය සහොයුරන්ගේ ආධාරය මත නිරන්තරයෙන් යැපෙන්නට වු නිශාන්ති සහ සිය කුඩා දරුවන් 05දෙනෙකුගේ කුස පිරවීමට අසල්වැසි කුසුමාවති නම් වු අයගේ දැඩි ප්‍රයත්නය මත දිසාපති කාර්යාලය විසින් රුපියල් 1200.00 ක මාසික සළාකයක් ලබා දුණි. දරුවන්ගේ ඉගෙනුම අවසන් වන තෙක් රාජ්‍ය නොවන සංවිධාන හරහා ලබාගන්නා උදව් උපකාර සියල්ලක් කුසුමාවති, නිශාන්ති වෙත ලබාදීම “ඇය” ලද මහත් අස්වැසිල්ලක් වුව ද, නිශාන්ති දරිද්‍රතාවයේ පතුළටම ගිලි සිටියා ය.\nගේදොර අගහිඟකම් මැද දරුවන් පාසැල් අධ්‍යාපනයෙන් පසුව උසස් අධ්‍යාපනය සිහිනය ඔවුන් විසින් ම බොඳකර හරිමින් කාලයාගේ ඇවැමෙන් දරුවන් පස්දෙනාම පමා නොවි විවාහපත් වීම “ඇය” ලද තවත අස්වැසිල්ලකි. මන්දයත්, කිසිදු ආර්ථික ශක්තියක් නොමැතිව, අවශ්‍යතාවන් සපුරමින් දරුවන් පස්දෙනෙකු කෙසේ රැකබලා ගන්නද? වර්ථමානයේදී සම්පූර්ණයෙන් ම සිය පුතුණුවන්ගෙන් යැපෙන “ඇය” මැරෙන තුරු දරුවන්ගෙන් යැපෙන්නට සිදුවීම දෙපාර්ශවයට ම පීඩාවක් බැවින් යුද්ධය නිසා ගෘහමූලික කාන්තාවන් වන්නට සිදුවුණු සියලුම කාන්තාවන් වෙත ඔවුන්ගේ සැබෑ අවශ්‍යතාවන්වලට අනුව බලධාරීන් විසින් “යුක්ති” ඉෂ්ඨ කිරීම, “ඇය” අපේක්‍ෂා කරන සාධාරණයයි.\nකාන්තා ජීවිත සිරකර පවතින මේ අසාධාරණයෙන් සහ අපේක්‍ෂා භංගත්වයෙන් “ඇය” මිදෙන්නේ කවදා ද? අපූරුවට දිවි ගෙවමින් සිටි මොවුන්, තමන්ට කිසිදු සම්බන්ධයක් නැති යුද්ධය නැමති බරපතල අපරාධය හේතුවෙන් “ගෘහමුලික කාන්තාවන්” බවට පත් කිරීම තුළ, තවමත් මුහුණ දෙමින් සිටින අභියෝග සහ පීඩාවන්ට, ඔවුන්ගේ කාලීන අවශ්‍යතා ස්වල්පයටවත් ප්‍රතිචාර ලබාදෙමින් “ඇය” වෙත “යුක්තිය” ඉටුකිරීමට තවත්, තවත් ප්‍රමාද විය යුතු ද?\nසංචාරක සටහන සහ පිංතූර – මෙලනි මානෙල් පෙරේරා | Melani Manel Perera\nපරිවර්ථන සහය-ඇන්තනි ජේසුදාසන්\nඅනුග්‍රහය-INTERNEWS.ORG",
    "URL": "https://www.vikalpa.org/article/42414",
    "Category": "N/A"
}