{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 15, 2013",
    "Headline": "”ඉස්සර පේන ඇසුවේ හොරාගේ අම්මාගෙන්ය. දැන් පේන අසන්නේ හොරාගෙන්මය.”",
    "News Content": "වැලිවේරියේදී අවු 17 ක් වයසැති අකිල දිනේෂ් වෙඩි තබා මරා දමා ඇත. මිය ගිය අකිල දිනේශ්ගේ අවමගුල් කටයුතු රජය මැදිහත්ව ඉතා ඉහළින් කරන බව ආණ්ඩුවේ පොලිස් නායකයෙක් උදාරම් ලෙස මාධ්‍යයට පවසනු අසන්නට ලැබීමු. මේ ලියන මොහොත වන විට තවත් මරණ කීපයක් වාර්තා විය. ආණ්ඩුව හැමදාම කරන්නේ මේකය. තමන්ගේ අර්ථ සාධකය රැක ගන්නට පාරට බැස්ස කටුනායක වෙළද කලාප සේවක උද්ඝෝෂකයන්ට පහර දී වෙඩි තැබූ ආණ්ඩුව ඉන් මිය ගිය රොෂේන් චානකගේ අවමගුල ඉතා සූක්ෂම උපක‍්‍රම යොදා අතට ගත් ආකාරය අපි දුටිමු. තෙල් මිල වැඩි කිරීමට එරෙහිව පාරට බැස්ස ධීවරයන්ට වෙඩි තැබීමෙන් මිය ගිය ඇන්ටනිගේ අවමගුලේදීත් ආණ්ඩුව තමන්ට ඕනෑ හැටියට ඒක කරන්නට සූක්ෂ්ම පියවර ගෙන තිබිණි. \nඅකිල දිනේෂ් මිය ගියේ ඇයි? ඔහුට වෙඩි තැබුවේ කවුද? ඔහු මිය ගියේ පාසලට ගොස් එන අතරමගදී යැයි කියනු ලැබේ. ඔහු මිය ගියේ රතුපස්වල පානීය ජල අර්බුදයට එරෙහි ජනතා උද්ඝෝෂණයට ආණ්ඩුවේ පොලිසිය හා හමුදාව කළ වෙඩි තැබීමේදීය. තවත් අයෙක් මිය ගොස් ඇති බවද තවත් කීප දෙනෙක් දැඩි සත්කාර ඒකකයේ පසුවන බවද තවත් බොහෝ දෙනෙක් රෝහල් ගත කර ඇති බවද මාධ්‍ය වාර්තා කරයි.\nජනතාව උද්ඝෝෂණය කළේ ඇයි? ඒ පළාතේ ඉදිකළ කම්හලක් හේතුවෙන් ළිං අපිරිසිදු වන්නට පටන් ගෙන ඇත. මේ ගැන වගකිව යුත්තන්ට දැනුම් දුන්නාට අවශ්‍ය පියවර ගෙන නැත. පළාතේ ජල උල්පත් අපිරිසිදු හා විෂ සහිත බවට චෝදනා එන්නේ නම් ආණ්ඩුව කළ යුත්තේ වහාම අදාළ කර්මාන්ත ශාලාව වසා දමා ඊට අදාළව අපක්ෂපාතී පාරිසරික හා විද්‍යාත්මක පරීක්ෂණ කැදවීමය. එහෙත් ආණ්ඩුව දිගින් දිගටම කළේ කර්මාන්ත ශාලාව රැක ගැනීමට කටයුතු කිරීමය. ආණ්ඩුව කළේ මීට එරෙහි වූ ස්වාමීන් වහන්සේලා ඇතුළු නියෝජිතයින් කීප දෙනෙකු හා සාකච්ඡා කරමින් ජනතාව රවටන්නට උත්සාහ කිරීමයි. ඔවුන් දිගින් දිගටම කියා සිටියේ ජනතාවට බවුසර මගින්, ජල ටැංකි මගින් හා නල ජලය ලබා දීම මගින් මේ ප‍්‍රශ්නය විසදන්නට කටයුතු කරන බවය. තමන්ගේ පොළොවේ පිරිසිදු පානීය ජල උල්පත් තිබෙද්දී නළ ජලය ඇතුළු ජල සැපයුම් සදහා වියදම් කරන්නට කැමති වන්නේ මොන වෘෂභයන්ද? ආණ්ඩුවේ අරමුණ පැහැදිලිය. ඔවුන්ට මේ මහ පොළොව විෂ වීම ප‍්‍රශ්නයක් නොවේ. ඔවුන්ට ජනතාව ලෙඩ වීම හෝ මිය යෑම ප‍්‍රශ්නයක් නොවේ. ඔවුන් පොදු ජනතාව රකින්නේ නැත. එහෙත් හිත් පිත් නැති යකඩ ගොඩවලින් පිරුණු කර්මාන්ත ශාලා රැකිය යුතුය. ඒ කර්මාන්ත ශාලාවල ඇති මහරු වැදගත්කමක් නිසා නොවේ. ඒවායේ අයිතිකරුවන් වන කෝටිපති ව්‍යාපාරිකයන් රැකිය යුතු නිසාය. රතුපස්වල අරගලය කියා පාන්නේ මේ සත්‍යයය. ආණ්ඩු කියා කියන්නේ ධනපතියන්ගේ අතකොළු විනා පොදු ජනතාවගේ ආරක්ෂකයන් නොවේය. එහෙත් ඔවුන් කියන්නේ තමන් ජනතාවගේ ආරක්ෂකයන් බවය. මෝඩ ජනයා මෙය විශ්වාස කරන්නෝය. ආණ්ඩුව කියන්නේ ඔවුන් මේ ලක් පොළොව බේරා ගත් බවය හා දිවි හිමියෙන් රකින බවය. මොන බොරුද? එහෙනම් කර්මාන්ත ශාලාවලින් නිකුත්වන අපද්‍රව්‍ය මගින් මේ මහ පොළොවේ ජල මූලාශ‍්‍ර විෂ වීම ඔවුන්ට ප‍්‍රශ්නයක් නොවන්නේ ඇයි? ආණ්ඩුව කියන්නේ මේ රට අප වෙනුවෙන් බේරාගත් බවය. ඒත් ඇත්තටම ඒ අප වෙනුවෙන් නම් මේ පොළොවේ අක්කර සිය දහස් ගණන් බහු ජාතික සමාගම් හා ධනපතින්ට විකුණන්නේ හා පවරන්නේ ඇයි? ආණ්ඩුව ඒ සියල්ල කළේ හා කරන්නේ ධනපතීන් රැකීමට මිස අප වෙනුවෙන් නොවේය. එහෙත් කියන්නේ නම් අපි වෙනුවෙන් අපි කියාය. එහෙත් ඇත්ත නම් ධනපතීන් වෙනුවෙන් ඔවන්ය. \nහමුදාව හා පොලිසිය\nහමුදාව හා පොලිසිය යනු ධනපතින් රකින ආණ්ඩුවේ මර්දන යන්ත‍්‍රය ය. මේක ශ‍්‍රී ලංකා නිදහස් පක්ෂය හෝ යූ.ඇන්.පී. ය පිළිබද ප‍්‍රශ්නයක් නොවේ ය. මේ කොයි පක්ෂය මුල් කරගෙන ආණ්ඩු පිහිටෙවුවත් ඒ කොයි ආණ්ඩුවේ හමුදාව හා පොලිසිය කළේත් කරන්නේත් ධනපතීන් රකිමින් අයිතීන් ඉල්ලා අරගල කරන්නන්ට නිර්දය ලෙස පහර දීමත්, තළා දැමීමත්, මරා දැමීමත්ය. \nරතුපස්වල සිද්ධියේදී හමුදාවේ හා පොලිසියේ හැසිරීම මීට හොදම නිදසුනයි. එම සිද්ධියේදී මාධ්‍යයට අදහස් ප‍්‍රකාශ කළ එක් අරගලකරුවකු සදහන් කළ දෙය මේ පිළිබද ජීවමාන සාක්ෂියකි.\n‘‘මගේ මේ අතින් ඔය රණවිරුවන්ට කීප සැරයක්ම මම ලේ දීලා තියෙනවා. ඒත් මට දැන් හිතෙනවා ඒ ලේ දුන්නු අත කපා දාන්න.’’ \nආණ්ඩුව උතුරට හැරවූ තුවක්කු දකුණට හැරෙන බවට අනාවැකි කිව්වේ මීට අවුරුදු 30 කට පෙර වැලිකඩ හිරගෙදරදී සිංහලෝන්මාදයෙන් වියරු වැටුණු වුන් විසින් ඇස් උගුල්ලා දස වධ දී මරා දැමුණු කුට්ටුමනී ය.\n‘‘අපට දැන් තේරෙනවා මේ හමුදාවයි පොලිසියයි අපට මෙහෙම නම් උතුරේදී කොහොම කරන්න ඇත්ද කියලා’’ තවත් අයෙක් එසේද කියනු අසන්නට ලැබුණි.\nලංකාවේ ජනතාව හරියටම තේරුම් නොගන්න එහෙත් තේරුම් ගත යුතු කරුණ නම් හමුදාව හා පොලිසිය යනු ධනපතීන් රකින ආණ්ඩුවක් යටතේ ජනතාව රකින ආයතන නොවන බවය.\nරොෂේන් චානකව මරා දැමුණු කටුනායක අරගලය හා සම්බන්ධ සිද්ධියේදී එතැනට පැමිණි ෆීලික්ස් පෙරේරා ඇමතිතුමාත් රතුපස්වල සිද්ධියේදී එතැනට පැමිණි මර්වින් සිල්වා ඇමතිතුමාත් මාධ්‍යයට කීවේ පොලිසිය හා හමුදාව ප‍්‍රකෝප කිරීමේදී මෙවන් දෑ විය හැකි බවය. මේක හරිම අභූත අප‍්‍රභංස තකතීරු කථාවක්ය. අපට අහන්නට ඇත්තේ සිරි ලංකාවේ පොලීසියටයි හමුදාවටයි විනය උගන්වන්නේ නැද්ද කියලයි. (විනයක් නැති ඇමතිවරුන් ඉන්න රටක පොලීසියකින් හා හමුදාවකින් එවන් විනයක් බලාපොරොත්තු වීමද තකතීරු කමක් විය හැකිය.)\nජනයාට තමන් එකග නොවන කාරණාවලට එරෙහිව උද්ඝෝෂණය කිරීමට ශුද්ධ වූ අයිතියක් ඇති බව අපගේ පිළි ගැනීමයි. උද්ඝෝෂණයන් උද්වේගකාරීවන අවස්ථාවක එය මැඩලීමේ ශීලාචාර ක‍්‍රම හමුදා සම්ප‍්‍රදාය තුළ ඇත. එහෙත් ලංකාවේ හමුදාව හා පොලිසිය උද්ඝෝෂණ මැඩලන්නට යන්නේ ජීව උණ්ඩ පුරෝගෙනය.\nආණ්ඩුව හා රාජ්‍ය නායකයා\nමේ සටහන ලියන මේ මොහොත වන විට 2013 08 04 දෙවන හා තෙවන මරණයද වාර්තා විය. ඉන් අයෙක් වනුයේද මෙවර උසස්පෙළට පෙනී සිටීමට නියමිතව සිටි සිසුවෙකි. මේවා සහගහන අපරාධය. ඒත් මේ ගැන සදහන් කරමින් හමුදා මාධ්‍ය ප‍්‍රකාශක පවසා සිටියේ මේ පිටුපස වෙනත් බලවේගයක් සිටින බවය. එය තහවුරු කර සිටියේ කලක් ජ.වි.පෙ. හා ගජ මිතුරුව විකල්ප පත්තර කලාවේ නියැලී සිටි ඩලස් අලහප්පෙරුමය. පීඩිතයන් රැකීමට පෙරමුණ ගත් ඩලස් මිය ගොස් බොහෝ කල්ය. උද්ඝෝෂණ වලට අවශ්‍ය හේතු සාධක වපුරා උද්ඝෝෂණ අමනුෂ්‍ය අන්දමින් මැඩ ලන්නට කටයුතු කරන අතරම ඒ පිටුපස සිටින බලවේගයන් හදුනා ගන්නා අන්දමද හරි අපූරුය. බැලූ බැල්මට හරි වගේ පෙනුනද චෝදනාව හරි භයානකය. මන්ද යත් ජනතාවගේ සාධාරණ අයිතීන් වෙනුවෙන් හඩ නැගීම සදහා ඔවුන් යොමු කරන්නට දැනුවත් දේශපාලන හා සිවිල් බලවේග වලට තිබෙන ශුද්ධ වූ අයිතිය මර්දනය කරන්නට මෙම චෝදනාව ආණ්ඩුවේ මර්දන හස්තයට කදිම පිටුවහලක් වන නිසාය. දැන් ඉතින් ඩලස්ලාට තමන්ගේ ආණ්ඩුවේ මර්දන යන්ත‍්‍රයේ දඩ බල්ලන් මුදා හැරිය හැක. ඊට වඩා දෙයක් ඩලස්ලාගෙන් දැන් බලාපොරොත්තු විය නොහැක.\n1953 හර්තාලයේදී ඇති වූ මරණයන් හේතුවෙන් එවකට ශ‍්‍රී ලංකාවේ රාජ්‍යය නායකයාව සිටි අගමැති ඩඞ්ලි සේනානායක තනතුරින් ඉල්ලා අස් විය. ඒ කාලයේ රාජ්‍යය නායකයන්ට තිබූ ශීලාචාරකම හා මහත්මා ගතිය දැන් රාජ්‍යය නායකයනට අල්පමාත‍්‍රයක් නැති සේය.\nඊටත් වඩා හාස්‍යජනක දේ නම් රතුපස්වල සිද්ධිය සිදුවෙද්දී රාජ්‍යය නායකයාට ඒ පිළිබදව ගාණක්වත් නැති වීමයි. වැලිවේරියේ දෙව් මැදුර අවට ප‍්‍රදේශයේදී ඉබාගාතේ නොහික්මුණු ලෙස වෙඩි තැබීමෙන් පාසැල් සිසුන් දෙදෙනෙක් මිය ගොස් තිබිණි. ඉන් අයෙක් මෙවර උසස් පෙළ විභාගයට පෙනී සිටින්නට නියමිතව සිටි අයෙකි. වෙඩි වදින්නට උද්ඝෝෂණ වලට සහභාගී වීමට අත්‍යවශ්‍ය නැත. පාරේ ගමන් කිරීමම සෑහෙන බවට මෙය කදිම නිදසුනකි. මේ අතර රාජ්‍ය නායකයා මහනුවර ගියේය. දළදා සමිදුන් වැද පුදා ගත්තේය. මල්වතු හා අස්ගිරි පාර්ශවයන්හි නායක ස්වාමින් වහන්සේලා බැහැ දැක ආශීර්වාද ලබා ගත්තේය. ඒ කුමටදැයි අපි නොදනිමු. ශිෂ්‍යත්වයට මෙන්ම ඔහු සන්නද්ධ සේනා නායකයා වන හමුදාවේ වෙඩි තැබීමෙන් මිය ගිය සිසුන්ගේ වයසේ පසුවන මෙවර උසස්පෙළට පෙනී සිසු සිසුවියන් හමු විය. ඔවුන්ට බය වෙන්න එපා යැයි කීවේය. කුඩා බිළිදුන් වඩා ගත්තේය. මේ රගපෑම අපූරුය. මේක තොත්තබබාලන්තය දැයි අපට සිතෙන්නේය. කිසිවෙකු රාජ්‍ය නායකයාට වෝදනා කරන බවක් පේන්න නැත. ජනතාව හා මාධ්‍යය විසින් රාජ්‍ය නායකයාව අදාළ චෝදනාවලින් නිදහස් කර තිබෙන තාක් ජනතාවට ඔවැනි තවත් විපත් නහුතයක් විඳින්නට වන බවට සැක නැත.\nතීන්දු හා කොමිසම්\nදැන් මේ පිළිබදව සොයන්නට හමුදා කොමිසමක් පත් කළ බව කියැවේ. ජනතාවට වෙඩි තැබූ හමුදාවෙන්ම කොමිසමක්? මේක හරි විහිළු කතාවකි. ලැජ්ජා නැති වැඩකි. එහි අපක්ෂපාතීත්වය ගැන කවර කතාද? හමුදාවත් ආණ්ඩුවත් දුන් තීන්දුව ජනතාවට කීවේ හමුදා මාධ්‍ය ප‍්‍රකාශක හා ඩලස්ය. ඒ මේ පිටුපස සිටින බලවේග ගැනය. ඉතිං කොමිසමට ඇත්තේ ඒ තීන්දුව සනාථ කිරීමට කරුණු රැස් කිරීම පමණකි. ඉස්සර නම් පේන ඇසුවේ හොරාගේ අම්මාගෙන්ය. දැන් පේන අසන්නේ හොරාගෙන්මය.\nආණ්ඩුවේ කොමිසම් කමිටු හා තේරීම් කාරක සභා පැටිකිරිය ගැන නොතේරෙන්නේ තකතීරුවන්ට පමණකි. ඔවුන් දැක දැකත් නොදකින අස අසාත් නොඅසන ජනතාවකි. රොෂේන් මිය ගිය කටුනායක සිදු වූ කම්කරු අරගලයේදී කරන ලද පොලිස් වෙඩි තැබීම සම්බන්ධයෙන් පත්කළ මහානාම තිලකරත්න කමිටු වාර්තාව ජනාධිපති අතට පත් විය. ඒ ගැන දන්නා කෙනෙක් නැත. එය එතුමාගේ පෙට්ටගමේ ය. එතුමාට ඕනෙ නැති හේතු හා නිර්දේශ ඒකෙ ඇතිවාට සැක නැහැ. එතුමාට ඕන නැති ඒවා ඕනෑම නැත. වියදම් අපරාදේය. දීර්ඝ කාලයක් පුරා ජාතික ගැටළුවට විසදුම් සොයාපු තිස්ස විතාරණ සර්ව පාක්ෂික කමිටු නිර්දේශයද එතුමාගේ පෙට්ටගමේය. එතුමාට ඕන නැති ඒවා ඕනෑම නැත. වියදම් කන්දරාව අපරාදේය. අගවිනිසුරුවරියට එරෙහි දෝෂාභියෝග විභාග කළ කමිටුවේ ස්වාධීනත්වය ඇයද නීතීඥ සංගම්ද අභියෝග කර තිබුණි. නිසි විභාගයකට කල් නොතබාම කඩිමුඩියේම එකී විභාග කමිටුව ආණ්ඩුවට ඕනෑ කරන තීන්දුව දී අගවිනිසුරුවරිය පළවා හැරියේය. රවිරාජ් මන්ත‍්‍රීතුමා ඝාතනය වීම ගැන චෝදනාව ආණ්ඩුවට එල්ල වූ අවස්ථාවේදී ඒ ගැන පරීක්ෂණ කරන්නට ස්කොට්ලන්ඞ්යාර්ඞ් පොලිසිය ගෙන්වන බවට මහා ලොකු ප‍්‍රකාශයක් කළේය.ස්කොට්ලන්ඞ්යාඞ් තබා ආපු කොස් ඇටයක්වත් නැත. මැති ඇමතිවරුන්ගේ දූෂණ හොයන්නට පත් කරපු කෝප් කමිටු වාර්තාවට වෙච්ච කෙරිච්ච දෙයක් වත් නැත. ඒත් තමන් එක්ක තරගෙට ආපු සරත් ෆොන්සේකාලාව කොටු කරන හයිකෝප් වාර්තා එන්නේ කඩිමුඩියේමය. මේ තත්වය තුළ කොමිසමුත් හාමුදුරුවන්ගේය. වාර්තාත් හාමුදුරුවන්ගේය. උන්නාන්සේලාට උඩින් මැස්සෙකුටවත් යන්න ඉඩ නැත.\nපණිවිඩය කුමක්ද?\nඋද්ඝෝෂණවලට වෙඩි තබන එක ශීලාචාර නැති බවට අටුවා ටීකා අවශ්‍ය නැත. ඒත් ආණ්ඩුව දැන් හැම උද්ඝෝෂණයකටම වෙඩි තබා කීප දෙනෙක් මරා දමයි. උස්වැටකෙයියාවේදී හලාවත දී කටුනායකදී හා දැන් වැලිවේරියේදී සිදු වුනේ එයයි. ආණ්ඩුව මේ කියන්නේ කුමක්ද?\n ‘‘අපේ වැඩ වලට ඇගිලි ගහන්න එන්න එපා. ආවොත් බලාගෙනයි.’’ ආණ්ඩුව තමන්ගේ වැඩ වලට එරෙහි වීමකදී එනම් විරෝධය පෑමේදී ජනතාවට වෙඩි තැබීමේ පණිවිඩය එයයි. මින් පසු විරෝධතාවලට ජනතාව බිය වනු ඇත. ආණ්ඩුව සිතන්නේ එහෙමයි.\nජනතාව හිතන්නේ කොහොමද?\nඋතුරට එල්ල කළ ආණ්ඩුවේ තුවක්කු දැන් දකුණටද එල්ල කර ඇති බව පැහැදිලිය. ඒත් සාමාන්‍ය ජනයා හිතන්නේ එසේ නොවේය. ‘‘ මේ ආණ්ඩුව තමයි රට බේර ගත්තේ. ඒකට අපි එතුමන්ලාට ණය ගැතියි. අනෙක වෙන කවුද ඉන්නේ?’’\nඒත් ඇමරිකාව චීනය ඉන්දියාව ඇතුළු බලවත් රාජ්‍යයන්ගේ ආධාර උපකාර ඇතිව යුද්ධ කර උතුරු නැගෙනහිර අල්ල ගත්තේ රට බේරා ගන්නට නොව බහු ජාතික කොම්පැණිවලට ඉඩකඩම් ඇතුළු දේපළ පාවා දීම පහසු කර ගැනීම සදහා බව දන්නේ කීයෙන් කී දෙනාද? දැනට විකුණා ඇති ඉඩකඩම් ඇතුළු දේපළ ගණනය කළ හැකිනම් ජනතාවට මේ බව පැහැදිලි වනු නොඅනුමානය. ආණ්ඩුවටත් රාජ්‍යය නායකයාටත් ඕනෑ හැටියට නටන්නට ඉඩ දීම රටත් ජනතාවත් පමණක් නොව ආණ්ඩුවත් අනතුරේ වට්ටන්නක් බව ජනතාවත් ආණ්ඩුවත් දැනගත යුතුමය. \nඅජිත් හැඞ්ලි පෙරේරා | Ajith Hadly Perera",
    "URL": "https://www.vikalpa.org/article/17019",
    "Category": "N/A"
}