{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 19, 2013",
    "Headline": "‘ඒ ළමයි හරි හොදය’",
    "News Content": "හරි අපූරු සිදුවීම් දෙකක් කොළඹ අභිත පුවත් පත් සහ වෙබ් අඩවි පුවත් ලෙස වාර්තා වුනි. ඉන් එකක් වූයේ එක්සත් ජාතික පක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රීවරයෙක්, වැලිවේරිය සංහාරයට විරුද්ධව කොටුවේ පැවති විරෝධතාවයකදී බෞද්ධ භික්ෂුවකගේ කරේ අත දමා සිටින ඡායාරූපය සම්බන්ධ පුවතයි. අනෙක් පුවත වූයේ යාල කැලේ දී ‘ගැමුණු‘ නම් ඇතාට හමුදා නිළධාරියෙකු විසින් වෙඩි තැබු​වාය යන පුවතයි.\nමන්ත්‍රී හර්ෂ භික්ෂුව​කගේ කරට අත දමා සිටින බව දුටු ආරක්ෂක අමාතංශ ලේකම්වරයාගේ සහ විමල් වීරවංශ අමාත්‍යවරයාගේ වෙබ් ‘ඔවුන් ඉතා හොද ළමයි නැතහොත් අපි නම් මේ වගේ නොවෙයි’ බවට තහවුරු කිරීම උදෙසා පුවතට වැඩි ප්‍රචාරයක් ලබාදුනි.\nඅනෙක් පැත්තෙන් ගැමුණු ඇතාට වෙඩි තැඹුවාය යන පුවතට ලංකාදීප,දිවයින වැනි පුවත් පත වැඩි ඉඩක් වෙන්කර දී ඔවුන් පෙන්වීමට උත්සහ කර තිබුණේ තමන්ගේ පත්තර සතා සීපාවගේ ජීවත්වීමේ අයිතිය වෙනුවෙනුත් පෙනී සිටින ශ්‍රද්ධවූ අර්ථයෙන්ම සමබර, සාධාරණ පුවත් බවයි. (සිරී රණසිංහ සහ ගාමිණි සුමනසේකර සිතාගෙන ඉන්නේ ඔවුන් ඉතා ප්‍රජාතන්තවාදීන් බවයි.)\nකෙසේ හෝ වේවා මේ සිදුවීම් දෙක තුළ දෙපාර්ශව විමල්,ගෝඪාභය සහ දිවයින, ලංකාදීප වැනි පත්තර තුළ ඇති නරුම බව සහ අවිචාරවත් බව අපට හෙලිකර දෙයි.\nඊට දින කීපයකට ඉහතදී ග්‍රෑන්පාස් මුස්ලිම් දේවස්ථානයට පහර දුන්නේ ඇමතිවරයෙකුට අයත් ‘බලය‘ විසින් බව රාවයන් ද පැතිර තිබුණි. සියලු කැමරා ඉදිරිපිට කඩු, පොලු ගෙන තවත් ආගමික සිද්ධස්ථානයක් කුඩු පට්ටම් කිරීම පැමිණියේද කහසිවුරු දැරූ භික්ෂූන්ය. එය ආරක්ෂක අමාතංශ්‍ය වෙබ් අඩවිය දුටු​වේ නැද්ද? ලංකා සී නිවුස් සහ ආරක්ෂක අමංත්‍යංශ වෙබ් අඩවිය, මන්ත්‍රී හර්ෂ භික්ෂුව​කගේ කරට අතදමා සිටින ඡායාරූපය සාසනයට භික්ෂුවට කරන අපහාසයක් පව දකියි. නමුත් එවැනිම සිවුරු ඇදගත් පිරිසක් යවා අන්‍ය ආගමික දේවස්ථානයක් කුඩු පට්ටම් කිරීම භික්ෂූත්වය කෙලසීමක් නොවන්නේ කෙසේද යන්න හැකිනම් පහදන ලෙස අප ආරක්ෂක ලේකම්වරයාට සහ විමල් වීරවංශ අමාත්‍යවරයාට ප්‍රසිද්ධ අභියෝගයක් කර සිටින්නෙමු.\nඅනෙක් පුවත, ගැමුණුට වෙඩි තැබූවා යැයි යන්න සම්බන්ධව සත්ත්ව කරුණාව පහලවී ඇති දිවයින පුවත්පත සහ ලංකාදීප වැනි ප්‍රධාන ධාරාවේ මාධ්‍ය රෙදි ගලවාගෙන හැසිරෙන අයුරු අප පසුගිය වසර 4ක් පුරාම දුටුවෙමු. ​දිවයින පුවත් පත දෙමළ ජනයාට එරෙහිව ​​දෛනිකව වපුරන ​​වෛරය කිසිවිටෙක සලුකොට තැකිය නොහැක. යුද්ධය අවදියේදී එම මාධ්‍ය හැසිරුණේ අවම මාධ්‍ය සදාචාරයටත් පයින් ගසමිනි. උතුරේදී හමුදාව විසින් ඝාතනය කළ සියලු ඝාතනයන් සාධාරණීකරණය කිරීමේ නැතහොත් හමුදාවේ ලේ සේදීමේ කොන්තරත්තු භාරගෙන සිටි උපාලි සහ විජය පුවත් පත් සමාගමට හදිසියේම අලියෙකු සම්බන්ධයෙන් සත්ත්ව කරුණාව පහල වී තිබේ. (ලංකාවට කොහොමත් මිනිසුන්ගේ ජීවිතවලට වඩා හරකුන්ගේ ජීවික වටී. හේතුව තම වර්ගයට තම වර්ගයා ආදරය කරන බැවිනි – අවධාරණය මගෙනි)\nගැමුණු අලියාට වෙඩි තැබීම සම්බන්ධව පිටු පුරා පුවත් පතුරුවන මෙම පුවත්පත් ඒ හමුදාව විසින්ම වැලිවේරියේදී වෙඩ් තැබූ විට හැසිරුණු ආකාරය අප දුටුවෙමු. ඔවුන්ගේ සමහර පුවත් තුළ අන්තර්ගතය වූයේ වරද වෙඩි තැබීම නොව වතුර ඉල්ලා උද්ඝෝෂණය කිරීමයි. පසුගිය සතියේ සිදුවූ තවත් පුවත් ආශ්‍රයෙන් මෙම කරුණ තවත් පැහැදිළිකර ගත හැකිය. පසුගිය සතියේදී හමුදාව විසින් තම ඉඩම් බලහත්කාරයෙන් අත්පත් කරගැනීම නිසා ඉඩම් අහිමි දෙමළ ජනයාගේ නියෝජිතයන් පිරිසක් සහ කොළඹ සිවිල් සමා​ජයේ පිරිසක් එක්ව පැවැත්වූ මාධ්‍ය හමුවක් මරදාන CSR මධ්‍යස්ථානයේදී පැවැත්වුනි. අලියාට හමුදාව වෙඩි තැබුවාද යන්න ප්‍රශ්ණ කරන පිරිස් එහි සිට දෙමළ නියෝජිතයන්ගෙන් ප්‍රශ්ණ කර සිටියේ ආණ්ඩුව කරන සංවර්ධනයට එ​රෙහි වන්නේ ඇයි ද යන්නයි. ඔවුහු හමුදාව විසින් ඉඩම් අල්ලා ගැනීම සම්බන්ධයෙන් ප්‍රශ්ණ කලේ නැත. එපමණක් නොව මෙවැනි මාධ්‍ය හමුවක් කොළඹ පැවති බවටවත් මේෙ මාධ්‍ය ඔස්තාර්ලා කිසිදු පුවතක් තම පුවත්පත් වල වාර්තා කලේද නැත.\nහර්ෂ විසින් බෞද්ධ භික්ෂුවකගේ කරට අතදැමීම ද, ගැමුණු ඇතාට වෙඩි තැබීම ද ප්‍රශ්ණ කර සිටින මේ බබාලාගේ භාවිත තුළ තවදුරටත් තහවුරු වන්නේ ඔවුන්ගේ නරැම බවයි.\nමෙය තවත් සරලවම කියන්නේනම් බෞද්ධ දර්ශණයට අනුව මිනිසුන් ඝාතනය කිරීම වැරදි බව ආරක්ෂක ලේකම් ගෝඨාභය ද දනී. එපමණක් නෙව ඔහු බුදු පිළිමයක් ද තමන්ගේ කාර්යාලය තුළ තබාගෙන සිටින බව එහි ආ ගිය ඇත්තෝ පවසති. එම නිසා ඔහු පන්සිල් වල පළමු පදය දන්නා බවට අපට 100%ක් විශ්වාසය. නමුත් දිගින් දිගටම එයම කිරීමට අණදෙමින් සිටී.\nමේ ආකාරයෙන් තවත් උදාහරණ දහසකින් පෙන්වූවද මේ නරුමයන් මේවා පිළිගැනීමට සූදානම් නැත. මන්ද ඔවුන් තමන් කරන දේ පිළිබද ඉතාම හොදින් දන්නා අතර එයම කරමින් සිටිනා බැවිනි.\nඑය එසේ නොවේනම්, අප මේ නරුමයන්ට අභියෝග කර සිටින්නේ එසේ නෙවන බවටෙ ඔප්පු කරන ලෙසයි.\nපසන් ජයතිලක  | Pasan Jayathilaka",
    "URL": "https://www.vikalpa.org/article/17146",
    "Category": "N/A"
}