{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 6, 2013",
    "Headline": "වතුර ඉල්ලූ රතුපස්වල ලේ වලින් නෑවීම",
    "News Content": "වතුර ඉල්ලූ ජනතාවගේ ලේ වලින් තමන්ගේ ලේ පිපාසය සංසිදවා ගැනිමට පාලකයින් සමත් විය. තමන් විසින් බෝධි පුජා තියා පිරිත් නූල් බැද ආරක්ෂා කර රණවිරුවන්ගේම අතින් අද තමන්ට ගුටි කන්න, මැරුම් කන්න වී ඇත්තේ දෛවයේ සරදමක් ලෙසය. එදා රණවිරුවා අද තමන්ගේ මිනිමරුවා වී ඇත. එදා මෙලෙසම උතුරේ දහස් ගණන් මිනිසුන් මරණ විට කිරිබත් කෑ බොහෝ දෙනෙකුට අද මළ බත කන්න සිදු වී ඇති වීම දෛවයේ ඛේදවාචකයක් වැන්න. රතු පස්සල ජනතාව ඉල්ලූවේ වතුරය නමුත් ලැබුණේ ලේ ගංගාවක්ය. මේ පාලකයන්ට ජනතාවගෙන් වැඩක් නැත. ඔවුන් බැදි ඉන්නේ ධනපතීන් සංතර්පනයටය. මිනිසුන් දහස් ගණන් මරා හෝ ධනපතීන් රැක ගැනීමටය. එදා දෙමලූන් මරා සිංහල ජාතිවාදින් පිනවූ සේම අද ඔවුන් ධනපතින් පිනවමින් සිටි. \nනව හමුදාපති වැඩ ඇල්ලූවේ මේ වනවිට නොනිල ලෙස වාර්තා වන ජිවිත ගණනාවක් නැතිකර තවත් විශාල ජිවිත ගණනාවක් විනාශ කරමින්ය. අණ්ඩුවේ අමාත්‍යවරු මාධ්‍ය වෙත මේ උද්ඝෝෂණය ඇතැම් දේශපාලන කුමන්ත‍්‍රයයි කියද්දි මේ සිද්ධිය පිළිබදව පරීක්ෂණ පවත්වන උසස් පොලිස් නිලධාරින් පවසන්නේ මෙය සංවිධානාත්මක නොවන ජනතාව තුළින්ම පැන ආ අරගලයක් බවත්, ඇතැම් අයට අනුව ‘වෙනත්‘ පාර්ශවයන්ගේ මෙහෙයවීමක් යන්නය. නමුත් එකක් පැහැදිලිය. එය නම්, ප‍්‍රශ්න වලට විසදුම් නැති මේ ආණ්ඩුව ජනතාවට පිළිතුරු දෙන්නේ උණ්ඩ වලින් බවය. උණ්ඩ වලින් පිළිතුරු දෙන්න පෙර මාධ්‍යයද එලවා දමන්නේ තම නිරුවත වසා ගැනීමටය. මෙය සැබෑම මිනිමරු පාලනයකි. මර්ධනයෙන් තම බලය රැක ගන්න වෙර දරණ ආණ්ඩුවකි. උතුරෙන් පටන් ගත් මිලිටරිකරණය වෙළද කලාපයෙන්, හලාවත ධීවර උද්ඝෝෂණයෙන්, වැලිකඩ බන්ධනාගාරයෙන් හා අද වන විට රතු පස්සලින් දකුණටද පැමීන ඇත. උතුරේ දෙමලූන්ගේ මිනි ගණන් කරපු බොහෝ දෙනාට අද දකුණේ තම අසල්වැසියාගේ මිනි ගණන් කිරීමට සිදුව ඇතැයි සටහන් කරන්නේ ජීවිතය උදෙසා තවමත් සටන් කිරීමට දකුණේ බොහෝ දෙනෙක් මැලිකමක් දක්වන නිසාවෙනි. අනෙකාගේ ජීවිතය වෙනුවෙන් පෙනී සිටීමට තවමත් දකුණ සමර්ත නැති නිසාවෙනි. එදා උතුරේ ඝාතන සාධාරණී කරපු බොහෝ දෙනෙකුට අද දකුණේ ඝාතන සාධාරණය කළ හැකිද? උතුරේ මැරුණේ කොටි, දකුණේ මැරෙන්නේ සිවිල් වැසියන් කියා නම් කොටි බිහි වුනේද සිවිල් වැසියන්ගෙන් බව අමතක කරති. අද අපට මෙන්ම, එදා සිට අද වනතුරුම ඔවුන්ටද විසදුමක් ලැබුණේ නැත. ලැබුණු එකම විසදුම උණ්ඩය පමණි.\nදකුණට ටී 56 විතරයි. නමුත් උතුරට ෂෙල්, කාලතුවක්කු, මුහුදෙන්, අහසින් හා ගොඩබීමෙන් හැමතැනින්ම එල්ල විය. වෛල්ලමුල්ලිවයික්කාල් වල එදා සිදු වු දෙය අද දකුණට ලැබි ඇත. යුද්දයේ දෙමළ ජනතාව බෙරා ගත්තැයැයි කියන මානුෂිය හමුදාව දකුණේ ජනයාට එලව එලවා පහර දුන්නේ ඇයි? වෙඩි තිබ්බේ ඇයි? කියා අපි මොහොතකටවත් සිතුවාද? දෙමළාට මානුෂිය වු හමුදාව ඔබට අමානුෂියවුයේ ඇයි? එසේ අමානුෂිය වෙන්න අණ දුන්නේ කවුද?\nඅද අණ්ඩුව එකක් අපට පැහැදිලි කර දෙයි අපි කියන හැටියට හිටපල්ලා හොද හෝ නරක හෝ අපි දෙනදේ භුක්ති විදපල්ලා, නැතිනම් උඔලගේම සල්ලි වලට ගෙනෙන උණ්ඩෙට බීලිවෙයල්ලා…\nමේ නිදහසද දකුණ සෙව්වේ… පිරිත් නුලට අශිර්වාද පුජාවට දකුණට ලැබුණ තෑග්ග මිලිටරීකරනයයි.. මරණයයි. නොවේද?\nආර්. චතුරංග | R. Chathuranga",
    "URL": "https://www.vikalpa.org/article/16750",
    "Category": "N/A"
}