{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 8, 2013",
    "Headline": "උතුරේ මර්ධනය | ‘ඡන්ද අපේක්ෂකයින් පසුපස හමුදාව‘",
    "News Content": "පසුගිය දා වැලිවේරියේදී රාජපක්ෂ රේජීමයේ සන්නද්ධ හමුදාව විසින් නිරායුද විරෝධතාකරැවන් මත මුදාහල ව්‍යසනය රාජපාක්ෂික මාධ්‍ය හැරෙන්නට බෙහොමයක් මාධ්‍ය විසින් එහි හැකිතරම් තතු ප්‍රචාරය කරමින් තිබිණි. නමුත් ඇතැම් මාධ්‍ය වල සේවය කරන මාධ්‍ය වේදීන්ට එහි විස්තරයන් තමන්ගේ හෘද සාක්ෂියට එකගව ප්‍රකාශ කල නිසා ගෙදර යන්නට වූ බවත් පසුගිය 05වනදා අසන්නට ලැබිණි. එසේම වැලිවේරියේදී, මාධ්‍යවේදීන්ටද, විරෝධතා කරැවන්ටද පහර දෙමින්, වෙඩි තබමින් වියරැ ලෙස හැසිරැනු රාජපාක්ෂික හමුදාවෝ(ඇතැම්විට බුද්ධි අංශ යැයි පවසමින්) ඒ වන විටත්(මෙය ලියන මොහොත වනවිටත්) උතුරේ සිදුකරමින් සිටින බොහෝ දෑ දකුණේ මාධ්‍යට හසු වූයේ නැත.(එය දකුණේ මාධ්‍ය යේ අධිපතිවාදී හැසිරීමේ ලක්ෂණයකි. එය පසුගිය කාලය පුරාම එසේම විය.) කෙසේ නමුත් මෙම හමුදාවම/හමුදාවට අයත් යැයි පැවසෙන බුද්ධි අංශ ද සුපුරැදු ලෙස ම සිවිල් ජන ජීවිතයට බාධා කරමින්, විවිධ අයුරින් තර්ජනාත්මකව හැසිරෙමින් මේ වන විට මැතිවරණයේ දී සන්ධානයේ ජයග්‍රහණය වෙනවුවෙන් සිය බලය භාවිතා කරමින් සිටින බව වාර්තා වෙයි. එය උතුරේ සාමාන්‍ය ජන ජීවිතයට මෙන්ම රාජපාක්ෂික නොවන දේශපාලන අදහස් දරණ ඡන්ද අපේක්ෂකයින්ට පවා විවිධ අයුරින් බලපෑම් එල්ල කරමින් සිටී. \nඑහි ආසන්න ම සිදු වීම නම්, උතුරැ පළාත් සභාව වෙනුවෙන් දෙමළ ජාතික සන්ධානයෙන් තරඟ කරන අපේක්‍ෂකයෙක් වන එන්. වින්දන් කණගරත්නම්ට කිසියම් පිරිසක් විසින් තර්ජනය කර ඇති බව වාර්තා විය. පසුගිය ජූලි 30 දා ඔහු ජීවත් වන ප‍්‍රදේශයට ගිය නාඳුනන දෙදෙනෙක් අසල් වැසියන් කැඳවා තර්ජනාත්මක ලෙස අපේක්‍ෂක වින්දන්ගේ පෞද්ගලික තොරතුරු අසා ඇති බවත්, මෙම කි‍්‍රයාවෙන් තමාට තර්ජනයක් එල්ල වී ඇති බව අපේක්‍ෂක වින්දන් කණගරත්නම් පවසයි.. \nමේ පිළිබඳව ‘විකල්ප‘ වෙත අදහස් දැක්වූ උතුර පළාත් දෙමළ ජාතික සන්ධාන අපේක්‍ෂක එන්. වින්දන් කණගරත්නම් :\n‘‘පෙරේදා යාපනය පුග්ගන්කුලම් වීදියේ තිබෙන මාගේ නිවසට බයිසිකල්වලින් පැමිණී නාඳුනන තිදෙනෙක් අසල් වැසියන් පාරට කැඳවා පරීක්‍ෂණයක් යැයි පවසා මා පිළිබදව විවිධ තොරතුරැ විමසා තිබෙනවා. මෙම අවස්ථාවේදී මාගේ පෞද්ගලික තොරතුරු අසා පොතක සටහන් ද කරගෙන තිබෙනවා. එවිට ඔවුන්, මාගේ\nසම්පූර්ණ නම, රැකියාව, පවුලේ විස්තර, මට තිබෙන වාහන, මම හිටපු කොටි සාමාජිකෙයෙක් ද?,යුධ කාලයේදී වන්නියේ සිටී පුද්ගලයෙක් ද? , සතුරෝ සිටිනවාද? යන ප‍්‍රශ්න අසල් වැසියන්ගෙන් අසා තිබෙනවා. පැයක පමණ කාලයක් ඔවුන් අසල් වැසියන් සමඟ සාකච්ඡා කර ඇති බව මට ඔවුන් කීවා. මේ පිළිබඳව මම දෙමළ ජාතික සන්ධානයේ පාර්ලිමේන්තු මන්තී‍්‍ර මාවෛයි සේනාදිරාජාට දැනුම් ද දුන්නා. \nනමුත්, මීට මාසයකට පෙර නම වෙනස් කිරීම සඳහා අත්සනක් ලබා ගැනීමට සාම විනිශ්චයෙක් වන මා වෙත දෙදෙනෙක් පැමිණියා. ලියකියැවිලි වලට අත්සන් තැබූ අවස්ථාවේදී මගේ ඡායාරෑපයක්, ඔවුන්ගේ ජංගම දුරකථනයකින් අරගත්තා. එවිට මා ඔවුන් සමඟ බහින්බස් වීමක් ඇති වුණා. පසුව තමන් බුද්ධි අංශයට අයත් අය බව පවසා පිටත් වුණා. සති දෙකකට පෙර එම දෙදෙනාම අපේ නිවසට ඇවිත් භාර්්‍යාවගෙන් මා පිළිබඳ තොරතුරු සහ පවුලේ තොරතුරු අසා තිබෙනවා. මේ වගේ මගෙනුත්, පවුලේ අයගෙනුන්, අසල් වැසියන්ගෙනුත් තොරතුරු ඇසීමෙන් මට මානසික පීඩනයක් ඇති කිරීමට උත්සහ දරනවා. මට සතුරන් සිටිනවද කියා අසල් වැසියන්ගේ ඔවුන් අසා තිබෙනවා. මට ඔවුන් ප‍්‍රහාර එල්ල කර ඒ චෝදනාවව සතුරන්න පිට දමන්න ඔවුන් උත්සහ දරන බව මම සැක කරනවා. \nමේ පිළිබඳව මම පොලිසියේ පැමිණිලි කරේ නැහැ. පොලිසිය පිළිබඳව මට කිසිම විශ්වාසයක් නැහැ. බොහෝ අවස්ථාවලදී මට තර්ජනය එල්ල වී තිබෙනවා. ඒ පිළිබඳව මම සාක්‍ෂි සමඟ පොලිසියේ පැමිණිලි ද කර තිබෙනවා. වාහන අංක සහ මිනිසුන්ගේ හැඬරුව පිළිබඳ සාක්‍ෂීන් බොහෝ අවස්ථාවලදී පොලිසියට ඉදිරිපත් කර තිබෙනවා. නමුත් මේ වන තෙක් කිසිඳු කි‍්‍රයාමාර්ගයක් අරගෙන නැහැ. ඒ වෙනුවට පැමිණිල්ල යලි ඉල්ලා අස්කරන ලෙස ඔවුන් මට කියනවා. නාම යෝජනා ඉදිරිපත් කිරීමට පෙර හා පසු අපේ අපේක්‍ෂකයන් සහ අපිට සහාය පල කරන ජනතාවට තර්ජන එල්ල වෙමින් පවතිනවා. අනිත් එක උතුරේ දැන් හමුදාව ද මැතිවරණ ප‍්‍රචාරක කටයුතු වල නිරත වෙනවා. ඒ නිසා කිසිවිටෙක උතුරේ මැතිවරණය නිදහස් හා සාධාරණ විධියට සිදුවන්නේ නැහැ. සිදුවෙන්න නම් අනිවාර්්‍යයෙන් ජාත්‍යන්තර නිරීක්‍ෂකයන් සහභාගි විය යුතුයි. අනිත් එක පසුගිය සතියේ දෙමළ ජාතික සන්ධානයේ අපේක්‍ෂකයින් දෙදෙනෙකුගේ නිවෙස් වලට හමුදාව ගිහින් තොරතුරු එක්රැස් කර තිබෙනවා. සාවකච්චේරි ප‍්‍රදේශයේ නීතිඥ සයන්දන්ගේ නිවසට ගිය හමුදා භටයන් ඔහුගෙන්ම තොරතුරු ඉල්ලා තිබෙනවා. එවිට හමුදා සමඟ බහින් බස්වීමක් ඇති වී තිබෙනවා. ඒ සමඟ කිලිනොච්චියේ හිටපු විමුක්ති කොටි නායකයෙක් වන එලිලන්ගේ භාර්්‍යාව ආනන්දිගේ නිවසට ගිය හමුදාව ඇයගෙනුත් තොරතුරු ඉල්ලා තිබෙනවා.‘‘ ",
    "URL": "https://www.vikalpa.org/article/16768",
    "Category": "N/A"
}