{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 16, 2013",
    "Headline": "දැරණියගල ඝාතනය සහ භීෂණයේ  දේශපාලනය",
    "News Content": "මැර කම රජවීම ගැන ලියූ පසුගිය ලිපිය පළ වූ පසු ගිය සිකුරාදා අසන්නට ලැබුණේ තවත් බියකරු පුවතකි. එනම් හැත්තැ දෙහැවිරිදි වතු පාලකයකු දේශපාලන මැරවරයින් විසින් කපා කොටා මරා දැමීමේ පුවත යි. සාමකාමී කාලයක දී නම් මෙවැනි පුවත් විසින් සමාජය ම හෙල්ලූම් කවනු ඇති නමුත් ඉන් සතියක් ගත වන අද බොහෝ දෙනෙකුට ඒ වනාහී අතීත සිදු වීමක් බවට පත්ව තිබෙනු නියත ය.\nඑසේ සාහසික ලෙස ඝාතනය කරන ලද දැරණියගල නූරිය වතුයායේ අධිකාරී නිහාල් පෙරේරා සාමාජිකත්වය දැරූ ශ‍්‍රී ලංකා වැවිලිකරුවන්ගේ සංගමය පවසන්නේ ඊට මසකට පෙර පළාතේ දේශපාලන මැරයකු ඒ මහතාට පහර දුන් බවයි. එම පහර දීම ගැන පොලීසියට පැමිණිළි කරන ලද නමුත් පොලීසිය නිසි පරීක්ෂණයක් කොට වරදකරුවන්ව නීතිය ඉදිරියට ගෙන ආවේ නැත. ඊට එකම හේතුව ලෙස පෙනී යන්නේ එම දාමරිකයින් පාලක දේශපාලන පක්ෂයට සම්බන්ධ පුද්ගලයින් වීමයි. එම අවස්ථාවේ දී පොලීසිය එකී දූෂණයට සහ භීෂනයට එරෙහිව නිසි පියවර ගත්තේ නම් මෙම ඝාතනය සිදු නොවන බව පවසන වැවිලිකරුවන්ගේ සංගමයේ ප‍්‍රධානීන් කියන්නේ ඝාතනයෙන් පසු පවා නියම අපරාධකරුවන් අත් අඩංඟුවට ගෙන නැති බවයි. \nහැත්තැ දෙහැවිරිදි නිහාල් පෙරේරා මහතා ඝාතනය කරන ලද්දේ දේශපාලන දාමරිකයින්ට සිත් සේ හොරමැරකම් කිරීමට ඔහු ඉඩ නොදුන් නිසා බව මෙම ප‍්‍රකාශයන්ගෙන් මනාව පැහැදිළි වෙයි. නීතිය තමන්ට එරෙහිව නොයෙදවෙනු ඇති බවට මෙම ඝාතකයින්ට කොතරම් විශ්වාසයක් තිබුනේ ද යත් ඔවුන් විසින් මෙම ඝාතනය සිදු කරන ලද්දේ මහ දවාලේ ය. එපමණක් නොව මෙම වතු සමාගම වෝල්ටර්ස් බේ නැමැති විදේශීය ඇමෙරිකානු සමාගමක් විසින් පරිපාලනය කරනු ලබන එකක් බව වුව දාමරිකයින්ගේ සැළකිල්ලට ලක් වූයේ නැත. \nමෙමගින් ගම්‍ය වන අනෙක් කරුණ වන්නේ දේශපාලන දාමරිකයින්ගේ හොරමැරකම් ඉවසා නොසිටින මෙවැනි පුද්ගලයින්ට ඔවුන්ගේ තරාතිරම හෝ සබඳතා නොබලා මරණයෙන්ම දඩුවම් විදීමට සිදුවන බවට භයානක සංඥාවක් ලබා දීම ද මෙම ඝාතනයේ අරමුණක් වූ බවයි. \nවැවිලිකරුවන්ගේ සංගමය යනු වැඩ කරන පංතියේ නොව ධනහිමි පංතියේ සංගමයකි. ඔවුන් අයත්වන්නේ ඉහළ මධ්‍යම පංතියට ය. සාමාන්‍යයෙන් ශ‍්‍රි ලංකාවෙහි එවැනි ඉහළ පෙළේ පිරිස් මෙවැනි අතවරයන්ට ලක් නොවන අතර රාජ්‍ය යන්ත‍්‍රයේ උපාංග විසින් ඔවුන් ආරක්ෂා කරනු ලබයි. එසේ නමුත් මෙම සිදුවීමෙන් අපට පෙනී යන්නේ ශ‍්‍රි ලංකාව ගිල ගනිමින් පවත්නා දූෂනයේ සහ භීෂනයේ රාජපක්ෂ දේශපාලනය දැන් හුදෙක්ම ස්වකීය ජාවාරම්කාර දේශපාලන පංතියේ වර්ධනය සහ රැකවරණය සඳහා පමණක් භාවිත වීමට පටන් ගෙන ඇති සැටි ය.\nමෙම සාහසික ඝාතනයත් සහ දේශපාලනීකරණයවී ඇති පොලීසිය දක්වන පක්ෂග‍්‍රාහී පිළිවෙතත් මගින් අවශේෂ සමාජයට ලබා දෙන සංඥාව කුමක් ද? එනම් මින් මත්තට වැවිලිකරුවන්ගෙන් යාදීන්ගෙන් කප්පම්/ කොමිස් ගැනීමට හෝ වෙනත් දූෂණයන් මගින් ධනය ගරා ගැනීමට දේශපාලන දාමරිකයින්ට ඉඩ දීම ඇඟට ඟුණවනු ඇති බව ය. \nමේ වනාහී පසුගිය කාලයම පුරා භිෂණයේ සහ දූෂනයේ දේශපාලනය විසින් සමස්ත ශ‍්‍රී ලංකා සමාජයට ම දෙන ලද පණිවිඩය යි. කළ එළියේ තර්ජන ගර්ජන කරන මර්වින් ද සිල්වා නිර්දෝශි කිරීමේ සිට ගුරුවරියක දණ ගැස් වූ නිකවැටියේ දාමරික දේශපාලනඥ සරත් කුමාරට වයඹ පළාත් සභාවට නාම යෝජනා ලබා දීම දක්වා වූ සිය ගණනාවක් භීෂණකාරී හැසිරීම් විසින් මුලූ මහත් සමාජයම දේශපාලනඥයින්ගේ ආධිපත්‍යට යටත් කර තිබීම අහම්බයක් හෝ අත් වැරුදක් හෝ නොවේ. මේ වනාහී රාජපක්ෂ දේශපාලනයේ අභ්‍යන්තර ගතිකත්වයන් විසින් ඇති කරන තර්කානුකූල වර්ධනයකි. මෙම ගතිකත්වයට ඉතිහාසයක් තිබේ. \n1970 මහා මැතිවරණය වනතුරුම වාගේ මහජන ඡන්දයට හිස නමා ආණ්ඩු බලය අත හැරීම ශ‍්‍රී ලංකාවේ දේශපාලන සදාචාරය ලෙස පැවැතුනි. 1970 දී බලයට පත් සිරිමා බණ්ඩාරනායක නායකත්වය දුන් සමගි පෙරමුණු ආණ්ඩුව 1975 ට නියමිතව තිබූ මැතිවරණය හදිසි නීතියේ සහ බහුතරයේ බලයෙන් 1977 දක්වා කල් දමා ගත්තා ය. අනතුරුව බලයට පැමිණි ජේ. ආර්. නායකත්වයෙන් යුතු එජාප ආණ්ඩුව 1982 දී දූෂිත ජනමත විචාරණයක් පවත්වා පාර්ලිමේන්තුවේ කාලය වසර පහකින්ම දීර්ඝ කර ගත්තා ය. මැති ඇමැතිකම් ධනවතකුවීමේ මඟ බවට පෙරලූයේ ජේ.ආර්. ය. ගජ මිතුරන්ට සිත් සේ ජාවාරමේ යෙදීමට ඉඩ දීමේ දුරාචාරය 1994 බලයට පැමිණි චන්ද්‍රිකා කුමාරතුංග තහවුරු කළා ය. ජනාධිපති රාජපක්ෂ ඒ සියළු දුරාවාර උරුමයන් කැටි කර ගනිමින් තමාට සිත් ඇති තරම් කාලයක් බලයේ ආධිපත්‍ය දැරීමට ඉඩ සැළෙසෙන පරිදි ව්‍යවස්ථාමය නීති රීති පවා වෙනස් කර ගත්තා ය. සමාජ දේශපාලන සහ ආර්ථික ක්ෂේත‍්‍රයන්හිදී ජනාධිපතිවරයාගේ, ඔහුගේ දේශපාලන පවුලෙහි සහ ගජ මිතුරන්ගේ අභිලාශයන්ට පිටින් යැමට කිසිවකුට නොහැකි වන ලෙස තරමට දැන් මෙම භීෂණයේ සහ දූෂණයේ ව්‍යුහය පෘතූල ය. බලවත් ය. ඊට විරුද්ධව යෑම මරණයෙන් වන්දි ගෙවීමට සිදුවිය හැකි ‘අපරාධයකි’.\n43 වන අගවනිසුරුවරිය වන ශිරානි බණ්ඩාරනායගේ සහ සුරුකුම්පත් කොමිසමේ සභාපති වූ ආචාර්ය තිලක් කරුණාරත්නගේ සිට නිකවැටියේ නවෝද්‍යා පාසැලේ ගුරුවරිය දක්වා විවිධ තලයන්හි සිය ගණන් පිරිස් බලපැමට සහ අසාධාරණයට ලක්කිරීමෙන් සමාජයට දෙන ලද සංඥාව එය යි. එමෙන්ම සන්ඬේ ලීඩර් කර්තෘ ලසන්ත වික‍්‍රමතුංග සහ ජනාධිපති උපදේශක භාරත ලක්ෂ්මන්ගේ සිට දැරණියගල වතු අධිකාරී නිහාල් පෙරේරා යනාදී බොහෝ දෙනෙකු ඝාතනය කිරීමෙන් ද සමාජයට දෙන ලද සංඥාව එය යි. එනම් දූෂණයේ සහ භිෂණයේ දේශපාලනයට අභියෝග නොකළ යුතු බවයි. \nඅප කව්රුත් දන්නා පරිදි වත්මන් ශ‍්‍රී ලංකාවෙහි දේශපාලන බලය යනු දුරාචාර සහ ජාවාරම්කාර ධනකුවේරයකුවීමේ ලෙහෙසිම සහ වේගවත්ම මඟ ය. එපමණක් නොවේ. ශ‍්‍රී ලංකාව වැනි බොහෝ රටවලදී මෙන් මෙම දේශපාලන බලය දරා සිටින පංතිය දූෂනය සම්බන්ධයෙන් පමණක් නොව අප අත්දකිමින් සිටින අන්දමට භීෂනය සම්බන්ධයෙන් ද නම් දැරූ සමාජ කාණ්ඩයක් බවට පත් වෙති. \nමෙම දේශපාලන බලය අඩුම වශයෙන් ප‍්‍රදේශීය සභාවක සභාපතිකමක සිට ඊට ඉහළ දේශපාලන තනතුරක් දැරීමෙන් හෝ රාජ පාක්ෂික නිලධාරයකු/ආරක්ෂක අංශ ප‍්‍රධානියකු වීමෙන් හෝ ලබා ගත හැකි ය. නැත්නම් පාලක රිජීමයේ ආර්ථික කොටස්කරුවකු බවට පත්වෙමින් නිමක් නැති රාජ පක්ෂපාතිත්වය සහ කොමිස් ජාවාරම මගින් ලබා ගත හැකි ය. අතලොස්සක් වන ශ‍්‍රී ලංකාවේ වත්මන් සුපිරි ජාවාරම්කාර ධන කුවේරයින් බොහෝ දෙනෙක් මෙළෙස රාජ පක්ෂභාවය මගින් ඉහත කී දේශපාලන පංතියට ඇතුල් වූ අය වෙති. \nමහා පරිමාණ කොමිස් ජාවාරම්, කලූ සල්ලි ජාවාරම, ආයුධ ජාවාරම, මත් කුඩු යනාදී මත් ද්‍රව්‍ය ජාවාරම, මත්පැන් ජාවාරම, කැසිනෝ සහ තුරඟ තරඟ යනාදී මහා පරිමාන සූදු ජාවාරම, කොටස් වෙළද පොළෙහි දූෂිත ජාවාරම, කප්පම් ජාවාරම, යනාදි සියල්ල එකම පන්තියක එනම් දේශපාලන බලය මත යැපෙමින් ධනය ගොඩ නඟා ගන්නා දේශපාලන පන්තියක අතට පත්වෙයි. සිය දරුවන් ද එම දේශපාලන කාණ්ඩයේම කොටස්කරුවන් බවට පත් කරමින් ඔව්හු සිය ජාවාරම්කාර පැවැත්ම තහවුරු කර ගනිති. එළඹෙන මධ්‍යම සහ වයඹ පළාත් සභා මැතිවරණයන්හි දී මෙළෙස සිය දරුවන්ද එම සමාජ කාණ්ඩයේ ඓන්ද්‍රීය කොටස්කරුවන් බවට පත් කිරිමට දැරෙන ප‍්‍රයත්න දැනටම දැක ගන්නට තිබේ. මෙම බොහෝ දේශපාලනඥයින් සිය දරුවන් දේශපාලනයට ගෙන එන්නේ සමාජයට සේවය කිරීමට නොව ස්වකීය ජාවාරම්කාර දේශපාලනයේ උරුමකරුවන් කිරීමට බව අපි නොදනිමු ද? \nභීෂණයේ දේශපාලනය සහ දූෂණයේ ආර්ථිකය එකිනෙකට නැතිවම බැරි එකිනෙක මත රඳා පවතින පිළිලයන් දෙකකි. රිජීමයේ දොරටු පාලකයින් බවට පත්වන භීෂක දේශපාලනඥයින්ට දොළ පිදේනි ලෙස දූෂිත ජාවාරම් ලබා දීම අත්‍යවශ්‍ය ය. රිජීමයේ හොදම ආරක්ෂාව බවට පත් වන්නේ මෙම දොරටුපාල භිෂක සමාජ කාණ්ඩය හෝ පන්තිය යි. සමාජයෙහි පැන නගින ප‍්‍රජාතන්ත‍්‍රවාදී විරෝධතාවයන්ට එරෙහිව, අගවිනිසුරු දෝෂාභියෝග විරෝධී මෙහොතේ දී මෙන්, මැර බලය සංවිධානය කරන්නේ ඔවුන් ය. මැතිවරණයන්හි දී රිජීමය රැක ගැනීමට ප‍්‍රචන්ඩ බලය ගෙන එන්නේ ඔවුන් ය. භීෂණයේ සහ දූෂණයේ මෙම සමාජ කාණ්ඩය/පන්තියට නීතියක් නැත. සිය අණසකට විරුද්ධ වන්නේ කව්රුන්ද නොසළකා එය ප‍්‍රචන්ඩත්වයම යොදවයි. \nදැරණියගල නූරිය වතුයායේ අධිකාරී නිහාල් පෙරේරා මහතා ඝාතනය හුදෙක් අහම්භ සිදු වීමක් නොවේ. ශ‍්‍රී ලංකාව ග‍්‍රහණයට ගනිමින් පවත්නා භීෂණයේ සහ දූෂනයේ දුරාචාරය විසින් ගන්නා ලද බිල්ලකි. එම මරණය ද දේශපාලන මරණයකි. එවැනි මරණ වැළැක්විය හැක්කේ ද දේශපාලනටම පමණි. \nසුනන්ද දේශප‍්‍රිය | Sunanda Deshapriya",
    "URL": "https://www.vikalpa.org/article/16545",
    "Category": "N/A"
}