{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 2, 2013",
    "Headline": "තවත් මල් මිලින වන්නට පෙර ගිටාරයෙන් වෙඩි තියන්න එන්න",
    "News Content": "ඔබ තනිවම දකින සිහිනය සිහිනයක්ම පමණි.\nනමුත් උනන් හා ඔබ එක්ව දකින සිහිනය යථාර්ථයයි.\nඅපි කියන එකම දෙය නම් සාමයට ඉඩක් දෙන්න කියායි.\nඝාතනය සඳහා වන මොනම හේතුවක්වත් මම විශ්වාස නොකරමි.\nයථාර්ථය විසින් පරිකල්පනය සඳහා බොහෝ දේ ඉතිරි කර තබයි.\nඔබ විනෝද වීමට වැය කල කාලය නාස්ති වී නොමැත.\n– ජෝන් ලෙනන්\nගෙවමින් සිටින මේ නිශ්චිත නිමේෂයේදී අප සමාජයට උවමනා කර තිබෙන්නේ ලෙනන් කී පරිදිම එක්ව දැකිය හැකි සිහිනයකි. ඒ සිහිනය යාථාර්ථයක් දැක්වා කැඳවාගෙන යා හැක්කේ ද කොන්දේසි විරහිත විමුක්ති සම්මුතිකයකටම පමණි.\nඅපේ කාලය එළඹෙන්නේ වසන්තයක් රැගෙන නොව අපේ මල් පාත්තියේ පීදෙන්නට ඔන්න මෙන්නව සිටි අවසන් මල් පොහොට්ටුව මතින්ද ඉතිහාසයේ බුල්ඩෝසර ඇදීගිය පසුවය. එම නිසා සියල්ලෝ ගල් ගැසුණු මේ අයිස් යුගය නැවත් සහෝදරත්ව උණුසුමින් වැළඳ ගැනීමේ අසීමිත ලලසාවෙන් පසුවෙයි.\nඒ නිසාම මේ මොහොතේ එම උණුසුම සමාජය වෙත නැවත කැඳවීමේ අභියෝගය අප සැමට අභිමුඛ වී ඇත. පවතින ක‍්‍රමය තුළ සියලූ මානව සම්බන්ධතා වෙත මිලක් නියමවෙද්දී, සමස්ත විමුක්තිය සොයායාම වෙනුවට ස්ව්‍යං විමුක්තියක් යෝජනා වෙද්දී පවා සමහර මිනිසුන් සහ ගැහැණුන් අපරිමිත ධෛර්්‍යයෙන් යුගය විසින් තමන්ට පවරන ලද අභියෝගයට මුහුණ දෙමින් සිටිති.\nඅපේ කාලයේ වීරයන් දෑස් ඉදිරිපිට දකුණේ මාවතක් මාවතක් ගානේ ටයර් සෑයවල් මත අළුව යද්දී, මුල්ලිවෛයිකාල් ලූණු පස මත සුනුවිසුනු වී යද්දී ඒ අළුමතින් නැගිටින්නට ෆීනික්ස් කුරුල්ලා තවම පැමිණ නැති මොහෙතක නැවත සමස්ත සමාජයම මේ මහා නිද්‍රාවෙන් අවධිකිරීමේ කාර්ය නිතැතින්ම කලාකරුවා වෙත පැවරෙයි.\n‘මරාසාද්’, මරා රජයේ ප‍්‍රධාන උපදේශකයකු බවට පත්වෙද්දී, ජාතිවාදයට එරෙහි රත්නවල්ලියේ සංගීතය රියලිටි වැඩ සටහනක් දක්වා විතැන්වෙද්දී අපේ කලා සගයන් නැවත වටයකින් සංවාද ගත කිරීම අනාගතයට කරනා උත්කෘෂ්ට අයෝජනයක් විය හැකි බැවින් අපේ කාලයේ විකල්ප සංගීතය සම්බන්ධව අලූත් කතිකාවක් ආරම්භකිරීමට මේ නිමේෂය අපට බලකර සිටී.\nඅපේ කාලයේ විකල්ප සංගීතය ඇරඹෙන්නේ 89 තරුණ නැගීටීම යටපත් කර දැමීමට දියත් වූ මර්දනයට විරුද්ධව මතු වූ විමුක්ති ගීත සම්ප‍්‍රදායෙන් සහ ඊට සමාන්තර බිහි වූ නන්දාමලනී- සුනිල් ආරියරත්න යුගලය – විසින් කළ පවන, පේ‍්‍රමසිරි කේමදාසගේ – කිලර් ආදී සංගීත කෘති ආශ‍්‍රයෙනි.\nනමුත් දේශාපාලන කතිකාව ජාතිවාදය දක්වා තල්ලූවීමෙන් පසුව එම ආරයේ කෘතීන් සියල්ලෙහි තිබූ වචනාර්ථයන් ජාතිවාදය පෝෂණය කරන තැන දක්වා දිගු වූ අතර එවැනි තතත්ත්වයක් තුළ එම නිර්මාණ තවදුරත් විකල්ප ධාරාව නොව අධිපති දෘෂ්ඨිවාදය පෝෂණය කරනා තැනක් දක්වා විතැන් වී ගියේය.\nසමහර නිර්මාණ එම දේශපාලන ව්‍යාපෘති තුළින්ම එහි වූ ජීවගුණය මරාදැමුණී.\nවේලූපිල්ලේ අයියේ මට සමාවෙයන්\nවේල් පෙරහැරේ මම නුඹලට බැන්නා\nදෙවේලේ නුඹලා තල තෙල් ගඳයි කියා\nවේල නොකා හිටියත් මං බැලූවේ නෑ\nමේ වැනි දෙමළ සිංහල සහෝදරත්වය ගැන ලියවුනු ජනතා විමුක්ති පෙරමුණේ විමුක්ති ගී එම දේශපාලන ව්‍යාපෘතිය තුළදීම වේලූපිල්ලේ අයියලා දහස් ගණනක් මරාදමන්නට අන්ත ජාතිවාදයටකට විතැන් වීමෙන් ඒවා වචන බවට පමණක් පත් විය.\nවිමුක්ති ගී සහ එකල එම ධාරාවේ බොහෝ නිර්මාණ ජාතිය සහ මව්බිම පදනම් කරගත් පටු දේශාපලන සීමාවන්ගේ සිරව නිර්මාණය වී තිබූ නිසාම එම කාලය තුළදී විකල්ප ධාරාවේ තබා විඳි ආශ්වාදය මේ යුගයට අදාළව විඳිය නොහැකි වී තිබේ. හේතුව එහි වන දේශපාලනික සීමාවන්ගේ වන පටුකමය.\nවිශේෂයෙන් ලෝක ධාරාවේ සංගීතය යුධ විරෝධී, ක‍්‍රමවිරෝධීව ප‍්‍රති සංස්කෘතික අර්ථයෙන් ගොඩනැගෙද්දී අපේ මුල්කාලීන විකල්ප ධාරාවේ සංගීතය ජාතිය මව්බිම පදනම් කරගනිමින් නිර්මාණය විය. එම පටු මනෝභාවය නිසාම එම දේශපාලන ව්‍යාපෘති පමණක් නොව ඒවාට සම්බන්ධව වූ ශිල්පීන් පවා දේශපාලනිකව ජරාජීර්ණ වී යන ලදී.\nවිශේෂයෙන් ලෝක විකල්ප සංගීතයේ ලෝක ධාරව එම රටවල දේශපාලනයට අතිශය බලපෑම් සහගත විය. ඇමරිකානු අධිරා්‍යවාදීන්ගේ වියට්නාම ආක‍්‍රමණයට එරෙහිව ජෝන් ලෙනන් සිය කටහ`ඩ අවදිකලේ යුද විරෝධී ව්‍යාපාරායේ පතාක යෝධයෙකු බවට පත්වෙමිනි. වොෂින්ටන් නගරයට ඒකරාශී වූ ලක්ෂ සංඛ්‍යාත ජනතාවක් ඔහුගේ ඨසඩැ ඡුැ්ජැ ් ක්‍ය්බජැ ගීතය එක්ව ගායනා කරමින් එම අධිරාජ්‍යවාදී යුද්ධය නවතන ලෙස බල කළහ.\nEverybody’s talking about\nBagism, Shagism, Dragism, Madism, Ragism, Tagism\nThis-ism, that-ism, ism, ism, ism.\nC’mon\nEverybody’s talking about Ministers,\nSinisters, Banisters and canisters\nBishops and Fishops and Rabbis and Pop eyes,\nAnd bye bye, bye byes.\nඑම ව්‍යාපාරය තුළ ලෙනන් ගේ බලපෑම කෙතරම්ද යත් රිචඞ් නික්සන් ආණ්ඩුව දින 60 ඇතුළතදී රටින් පිටවන ලෙස ඔහුට නියෝග නිකුත් කෙරුණි. එයට රිචඞ් නික්සන් වෙත සිය ප‍්‍රතිචාරය දන්වා සිටියේ පුවත්පත් සාකච්ඡුාවක් කැඳවමින් ” ඉඩ-කඩම් නැති, සීමා මායිම් නැති, පාස්පොට් නැති, මිනිසුන් පමණක් ම වෙසෙන නුටෝපියානු රාජ්‍ය බිහිවීම පිළිබඳ නිවේදනය කරමිනි. ” ලෙනන් අධිපති දෘෂ්ඨිවාදී දේශපාලනයට එපිටින් තම සංගීත භාවිතාව පිහිටුවීය.\nපොදු යහපත උදෙසා කටයුතු කරන මිනිසුන්ට..\nමිනිසාගේ සමානාත්මතාව සුරකින සාධාරණත්වයට…\nජීවිතය විඳීමට ඉඩ සලසන සාමකාමීත්වයට….\nඅනෙකාගේ නිදහස කෙලෙසන නිදහස නොව සැමගේම නිදහසට…\nඑසේ ගයන්නේ තමන්ගේ ජීවිතයේ අවසන් තත්පරේදී තමන් විශ්වාස කළ අරමුණ වෙනුවෙන් කැපකළ වික්ටර් ලිඩියෝ හාරා මාර්ටිනේස් නැතහොත් වික්ටර් හාරාය. සමාජවාදයේ ද එහි වූ ජීවන පැවැත්මේද අපරිමිත ආශ්වාදයෙන් ඔහු ලෝක ධනපති දෘෂ්ඨියට විකල්පව සිය සංගීතය පිහිටවීය.\n1973 සැප්තැම්බර් 11 වැනිදා චිලියේ ක‍්‍රියාත්ම වූ හමුදා කුමන්ත‍්‍රණයක ප‍්‍රතිඵලයක් ලෙස චිලියේ සමාජවාදී ආණ්ඩුව පෙරලා එහි ජනාධිපති වූ අයියන්දේ ඝාතනය කරනු ලැබීය.\nඅත්අඩංගුවට ගනු ලැබූ වික්ටර් සහ තවත් දහස් ගණනක් වූ පිරිස්, සිරකරුවන් ලෙස ක‍්‍රීඩාංගනයකට රැගෙන යනු ලැබීය. බොහෝ දෙනෙක් එහිදී අනේක විද වධ වේදනාවලට ලක් වෙමින් මිය ගියහ. වික්ටර් ද දිගින් දිගටම හමුදා සෙබළුන්ගේ වධ වේදනාවලට ලක්විය. ඔහුගේ ඉල ඇට මෙන්ම දෑත් ද කඩා දැමුනි. එම බිහිසුණු සිදුවීම සියැසින් දුටුවන් පවසන පරිදි දෑත් කඩා දැමූ වික්ටර් ට ඇතැම් හමුදා සෙබළුන් අවඥා සහගත ලෙස ”හැකිනම් දැන් ගිටාර ගහපන්” යැයි පවසා ඇත. වික්ටර් එහිදී ”වෙන්සෙරෙමොස්” (අපි දිනන්නෙමූ) නම් ගීතය ගයනු ලැබීය.\nමා මුලින් සඳහන් කළ පරිදිම අපේ කාලය එළබෙන්නේ අපේ මල්පාත්ති මත වූ අවසන් මල් පොහොට්ටුවද තලා පොඩිකර දැමූ පසුවය. සියලූ පිළිම පුපුරා සුනුවිසිනු වී ගිය යුගයක අපේ කාලයේ විකල්ප සංගීතය බිහිවන්නේ දේශපාලන ව්‍යාපෘති ආශ‍්‍රයෙන් නොව එම මේ යුගයේ වචනයකින්ම කියනවානම් උණක් ලෙසය.\nඅපේ කාලයේදී ජෝන් ලෙනන් පවා ස්ථානගත වන්නේ විකල්ප සංගීතය තුළ නොව ජනප‍්‍රිය එෆ් එම් සංස්කෘතිය තුළය. මෙවැනී වූ අංකලංචි රැුසක් මත බිහිවන මේ යුගයේ විකල්ප සංගීත ධාරාව බිහිවන්නේ සෘජු විකල්ප හෝ ක‍්‍රමවිරෝධී අර්ථයෙන් නොව ප‍්‍රතිසංස්කෘතික අර්ථයෙනි.\nඅජිත් කුමාරසිරිව ගත්තද, චින්තක ගීතදේව, ශාක්‍ය වීරසිංහ ආදී කොළඹ මූලික කරගත් සංගීත ශිල්පීන් ගත්තද ඔවුන් සෘජූව දේශපාලය හා නොගැටෙන අතර ඔවුන්ගේ ගීත නිර්මාණවල ඈත්තේ පවතින සංස්කෘතක තත්ත්වයන්ට සෘජූ විවේචනයකි. එය විග‍්‍රහයක් තුළ අපට දේශපාලන විවේනයක් දක්වා පෙරළාගත හැකිවීම වෙනම වූ කාරණයකි.\nවිශේෂයෙන් අජිත් සිය මුල්කාලය විවිධ දේශපාලන කණ්ඩායම් සමග සහ සම්බන්ධවෙමින් සිය සංගීත භාවිතය විකල්ප දේශපාලන ධාරාවන් සමග සමාන්තරව ගෙන ගියද තැනකින් පසු ඔහුගේ භාවිතය දේශපාලන ධාරාවෙන් ඉවත් වී සංස්කෘතික කලාපයක් දක්වා විතැන් වෙයි.\nඅජිත් කුමාරසිංහට වාම හැඩයක් දෙන්නේ හිරු කණ්ඩායම විසිනි. එහි ප‍්‍රතිඵලයක් ලෙස තමයි 2006 හිරු කණ්ඩායමේ අනුග‍්‍රහය සහිතව අජිත් රොක් අයි.එස්. ඕ කියා ප‍්‍රසංගයක වෙත මුලපුරනු ලැබුවේ. එවිට අජිත් ගේ සංගීතය සහ එම සංගීතය ඔස්සේ හිරුකණ්ඩායම ගොඩනැගු තර්කයෙන් අජිත්ද හිරුකණ්ඩායමද අන්තර් පෝෂණය වෙමින් අජිත්ගේ සංගීත රටාව ලංකාවේ විකල්ප සංගීත කලාවට නව මානයක් එකතු කරනු ලදි.\n2012 වනවිට ‘නෝ මෝ මාක්ස්’ ප‍්‍රසංගය තුළ මුලින් සඳහන් කර පරිදිම දේශපාලන ධාරවෙන් ඉවත් වී සංස්කෘතික කලාපයක් තුළ ස්ථාන ගත කරනවා. එවිට මුලින් පැවති දේශපාලන විවේචනය වෙනුවට අජිත්ගේ සංගීතය ස්ථාන ගතවෙන්නේ සංස්කෘතික විවේචනයක් තුළ.\nඋදාහරණය ලෙස අජීත්ගේ ඛදඩැ * ඪධඔෑ\nග‍්‍රීස් ගහේ මුදුනටම ගියා\nමං\nඇය අවුරුදු කුමරිය වෙන්න ගියා\nසිංහල අවුරුදු දවසේ\nමෙය දේශපාලන විවෙනයක් දක්වා දිගුකළ හැක්කේ දේශපාලන ව්‍යාපෘතියක පමණි. එසේ නොමැති වූ තැන් පටන් එය සංස්කෘතික විවේචනයක් දක්වා පටු වෙයි.\nඒ ලෙසම ශාක්‍ය වීරසිංහ, චින්තක ගීතදේව, පාලිත අබේවර්ධන, තිලක් මේ සියලූ දෙනාගේම සංගීතයේ පොදු ලක්ෂයක් ලෙස ගත හැක්කේ පවතින දෘෂ්ටියට ප‍්‍රතිපක්ෂිව සිය නිර්මාණයන් පිහිටුවීමයි. නමුත් එම දේශපාලන විවේචනයක් දක්වා දිගුකර ගැනීමට අවශ්‍ය දේශපාලනික මැදිහත් වීම ඔවුගේ නිර්මාණවලටද ලැබී නැත.\nඑක් අර්ථයකින් මේ යුගය දේශපාලන ව්‍යාපෘතීන් බොහෝමයක් අර්බුදයට ගිය යුගයකි. එම නිසාම සමාජයට අවශ්‍ය දේශපාලන දිශානතිය පෙන්වීම දේශපාලන ව්‍යාපෘති තුළින් බලාපොරොත්තු විය නොහැකි යුගයකි.\nමෙවැනි හේතු ගණනවාක් නිසාම ලංකාවේ විකල්ප සංගීතයේ සීමාවන් මේ කාලය වන විට වඩාත් පටුවී ඇත. උදාහණයක් ලෙස ගුණදාස කපුගේගේ\nබිම්බරක් සෙන`ග ගැවසුණු\nචන්ද්‍ර සූර්යා ඉපදුණු\nස්වර්ණ භූමියේ මනරම්\nමාළිගාව කෝ …\nගීතය හා තිලක්ගේ\nදවසක් මන් පාරදිගේ\nඔහේ ඇවිඳගෙන ගියා\nවෙන කරන්න දෙයක් නැති හිංදා\nඔහේ ඇවිද ගෙන ගියා\nකියන ගීතය වෙනස් වන්නේ කොතැනින්ද? එය විකල්ප සංගීතයක් වන්නේ වෙනස් වචන ටිකක් කී පමණින්ද වෙනත් දේශපාලන භාවිතයක් තුළද? එසේත් නැතිනම් වෙන යමක් තුළද? මෙය අපේ කාලයේ විකල්ප සංගීතය ගොඩැනැගීමේදී කතිකා ගත කළයුතු මාතෘකාවකි.\nයුගයකදී විකල්ප ධාරාව නියෝජනය කළ බොහො දේ ඊළඟ යුගයේදී මහා සංස්කෘතිය විසින්ම කාලයානුරූපීව එයට අවශෝෂණය කර ගනී. එදා නන්දා මාලනී, ගුණදාස කපුගේ වැන්නන් පවැති තත්ත්වය විවේචනය කරමින් කළ නිර්මාණ අද දවසේ කැසිකල් සංගීතය බවට විතැත්වී ඇති අතර අද එම සංගීත සංස්කෘතිය තුළ විග‍්‍රහ කරන්නේ පැවති සමාජ සන්දර්භය ඉවත් කොටය. එනම් එම නිර්මාණ බිහිවීමට බලපෑ සාරය ඉවත් කොටය. එයට විෂයෙහිම සාරයක් ඔබ්බවා ඇත.\nඅද දවසේ අපේ යුගයේ විකල්ප සංගීත සගයන්ට අභිමුඛ වී තිබෙන ප‍්‍රධාන අභියෝගය නම් පවතින සමාජ දේශපාලන අර්ථික තත්වයන් සංගීතයට මුසුකරන්නේ කෙසේද? එය තාලයට හා නාදයට පමණක් සිදුකළ හැකිද යන්නයි.\nපසුගිය කාලයේ ලොවම කැළඹූ මේ නිශ්චිත මොහොතේදී රුසියාවේ පවතින අධිපති දේශපාලන මතවාදයට සහ ආගමික දෘෂ්ටියට එළිපිටම සිය සංගීතයෙන් අභියෝග කළ ‘පුසි රයිට්’ පංකි රොක් සංගීත කණ්ඩායම ගැන අන්තර් ජාලය ඔස්සේ විවිධ වූ තොරතුරු ගලා එන්නට විය. ඔවුන් රුසියාව තුළ සිදුකළ සංගීත මෙහෙයුම නීරීක්ෂණය කිරීමේදී පැහැදිලි වන එක කරුණක් නම් තවදුරටත් විකල්ප සංගීතයට සංගීතය සහ හඬ තුළ පමණක් පිහිටිය නොහැකි බවයි. ඒ නිසාම ‘පුසි රයිට්’ ඔවුන්ගේ රටේ පවතින බල රටාවට , ආගමික සංස්ථාවට විරුද්ධව සිය සංගීතමය ඉදිරිපත් කිරීමට ප‍්‍රසිද්ධ දේවස්ථානයේ අල්තාරය තෝරාගත්තා පමණක් නොව එහි ගායනා ශෛලියට දේව යාඥා ශෛලියද ආදේශ කළේය. සත්‍ය ලෙස එය විකල්ප සංගීතමය වික‍්‍රමයක් විය. රුසියාව පමණක් නොව ලෝකයේ සතර කොනම කළඹන්නට ඔවුන්ට හැකිවිය.\nඑම සංගීත මෙහෙයුම මෑත ඉතිහාසයේ විකල්ප සංගීතයේ විප්ලවීය වෙනස ඇතිකළා යැයි කියතහොත් නිවැරදිය. එනිසා අපගේ විකල්ප සංගීත සගයන්ට යෝජනා කිරීමට ඇත්තේ සංගීතය සහ පද රචනා වලින් පමණක් තවදුරටත් විකල්ප ධාරාවට පැවතිය නොහැකි බවයි.\nඑක් පසෙකින් මේ මොහොතේදී සමාජයේ තත්ත්වය පිළිබඳ තමන්ට තියුණු සහ දියුණු විග‍්‍රහයක් තිබිය යුතු අතරම අනෙක් පසෙකින් එම විග‍්‍රය ඔස්සේ ගොඩනැගෙන සමාජ දේශපාලනික ආර්ථික විග‍්‍රහය සමාජ ගත කරන්නේ කෙසේද යන්නට වඩා පුළුල්ව අභා්‍යාස කළයුතු, සංකල්ප ගොඩනැගිය යුතු අවධියක් අප සැමට අභිමුඛ වී ඇත.\nමේ සමාජ මොහොත එලෙස නව අභ්‍යාසයක් ඔස්සේ අතික‍්‍රමණය කරන්නට එම සංගීතයට හැකි වූවහොත් එවිට එය සීතලින් ගල් ගැසුණු මේ යුගයට නැවත සහෝදරත්වයේ උණුසුමේ මිහිරියාව කැඳවාගෙන නොඅනුමානය.\nසංවාදයට විවෘතයි !\nපසන් ජයතිලක | Pasan Jayathilake\n(උපුටා ගැනීම-LNW)",
    "URL": "https://www.vikalpa.org/article/16375",
    "Category": "N/A"
}