{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 2, 2013",
    "Headline": "සමූහ මිනීවළ පිළිබඳ පරීක්ෂණයට අවහිර කිරීමේ සිට උතුරු පළාත් සභා ඡන්දය කල් දැමීම දක්වා?",
    "News Content": "පාලකයාගේ නීතියට ඉහළින්, නීතියේ ආධිපත්‍යය පිහිටැවූ එඩිතර මහේස්ත‍්‍රාත්වරිය චතුරිකා ද සිල්වාව හිටිඅඩියේම මාතලෙන් මාරු කර හැරිණ. ඒ හදිසි (එහෙත් අනපේක්ෂිත නොවන) මාරුවත් සමග, මාතලේ සමූහ මිනීවළ පිළිබඳ අපක්ෂපාතී සහ සාධාරණ පරීක්ෂණයක් ගැන තිබූ බලාපොරොත්තුව වාෂ්ප විය. \nමහේස්ත‍්‍රාත්වරියගේ මාරුවට කලින්, ඒ හා සමානම හදිසියකින්,(ඒත්, අනපේක්ෂිතව නොව) මේ පරීක්ෂණය භාරව සිටි අධිකරණ වෛද්‍ය නිලධාරී දොස්තර අජිත් ජයසේනව ද, මාතලෙන් කුරුණෑගලට මාරු කර යවන ලදි.\nමාතලේ මිනී වළෙන් හමු වූ මිනිස් ඇටකටු පරීක්ෂා කළ වෝහාර පුරාවිද්‍යාඥ රාජ් සෝමදේව එම ඇටකටු 1988 සහ 1990 අතර කාලයට අයත් බව නිශ්චය කෙළේය. 1989 මැයි මාසයේ සිට 1990 ජනවාරි දක්වා මාතලේ දිස්ත‍්‍රික්කයේ හමුදා අණදෙන නිලධාරියා වශයෙන් කටයුතු කෙළේ ගෝඨාභය රාජපක්ෂයි. ඉතිං, මාතලේ සමුහ මිනීවළ ගැන මොනයම්ම හෝ සාධාරණ පරීක්ෂණයක් ගැන රාජපක්ෂවරු තිගැස්සීම පුදුමයක් නොවේ. අපක්ෂපාතී පරීක්ෂණයක් තුළින්, ගෝඨාභය රාජපක්ෂගේ ඒ අරුචිකර අතීතය වෙත යම් එළියක් විහිදුවන්නට තිබුණි. ඊටත් වඩා, මල්ලීගේ අසම්මජාති ක‍්‍රියාවන් ගැන, එදා මානව හිමිකම් ගැන අත්‍යන්ත රණකාමියෙකු වූ මහින්ද රාජපක්ෂ අයියා කොතෙක් දේවල් දැනගෙන ඉන්ට ඇත් දැයි යන අතුරු ප‍්‍රශ්නයකුත් මතුවන්නට තිබුණි.\nඅනවශ්‍ය ප‍්‍රශ්නයක් මතුවීම ලත් තැනම ලොප් කරන සැටි රාජපක්ෂලා දනිති. ඒ නිසා, මාතලේ මහේස්ත‍්‍රාත්වරියව හෝ අධිකරණ වෛද්‍ය නිලධාරිවරයාව එක සැණින් මාරු කෙරුණේ නැත. ඒ වෙනුවට, කල්යල් බලමින්, තමන් ද පරීක්ෂණයේ යෙදෙන බව බොරුවට පෙන්වූ රාජපක්ෂවරු, මාධ්‍ය අවධානය සහ මහජන උනන්දුව යම් සන්තෘප්ති ලක්ෂ්‍යයකට එළැඹෙන තෙක්, හොරගල් ඇහුලූහ. වෙනත් උණුසුම් ප‍්‍රවෘත්ති මගින් සමූහ මිනීවළ අමතකයට යට වන මොහොතේම, රාජපක්ෂවරු කූට පියවරට පිලිපන්හ. \nප‍්‍රතිපත්ති ගරුක අධිකරණ නිලධාරීන් දෙන්නෙකු මාරුකොට, ජනාධිපති කොමිසමක් ද ඇටවූ පසු, රාජපක්ෂලාට වාසිදායක අවසාන නිගමනයකට එළැඹීමට අවශ්‍ය කරන මාවත විවර කෙරේ.\nයුක්ති ධර්මය උඩුයටිකුරු කිරීමේ කි‍්‍රයාවලිය හරහා දණ්ඩමුක්තියේ (නීතියෙන් නිදහස්ව අපරාධ කිරීමට ඇති හැකියාවේ) දීර්ඝ ගමන ඇරැුඹුණේ, මහින්ද රාජපක්ෂ ජනාධිපති ධුරයට පත්ව මාස එකහමාරක් වැනි කෙටි කාලයකිනි. ත‍්‍රිකුණාමලේ ශිෂ්‍යයන් පස් දෙනෙකු ඝාතනය කළ අවස්ථාවේ රාජපක්ෂ පාලනය ඒ මිනීමරුවන් ආරක්ෂා කිරීම සඳහා, බියගැන්වීම්, මගහැරීම් සහ නිලධර වංචනිකත්වයේ සංයෝගයක පිහිට සෙවීය. ඊළඟ වසර කිහිපයේ දී නිත්‍ය මෝස්තරයක් බවට පත්වූ එය, අවසානයේ, ‘ශූන්‍ය සිවිල් මරණ ආඛ්‍යානයක’ මන්ත‍්‍රය දක්වා ජප විය. ඒ අනුව, මියගිය සෑම දෙමළ ජාතිකයෙකුම (අතදරුවාගේ සිට වයෝවෘද්ධයා මහල්ලා දක්වා) කොටි සාමාජිකයෙකු බවට පත්කෙරුණි. නැත්නම්, කොටින් අතින් මරණයට පත්වූවෙකු සේ වර්ගීකරණය කෙරුණි. \nඑකී විපරීත කතාවල කිසි වරදක්, බොහෝ සිංහලයන් එදා දුටුවේ නැත. මන්ද යත්, මියගියේ දෙමළුන් නිසා ය. නැත්නම්, ඉඳහිට, මුසල්මානුවෙකු වූ නිසා ය.\nදැන්, ඒ පොර-කුකුල්ලූ ලගින්නේ දකුණේ ය.\n13 වැනි ව්‍යවස්ථා සංශෝධනය: ලනුවක්? \nවතුර බොර කොට සියල්ල ව්‍යාකූල කිරීමට, අවධානය වෙනතකට හැරවීමට, රාජපක්ෂවරුන්ට සමානයෝ තවත් නැත්තාහ. 13 වැනි සංශෝධනය ගැන හිටිහැටියේ ඇති කළ කලබැගෑනිය ගන්න. ආණ්ඩුවේ ඇමතිවරු, 13 ව්‍යවස්ථා සංශෝධනයට පක්ෂව සහ විපක්ෂව, දැන් ප‍්‍රසිද්ධියේ ගහගනිති. රාජපක්ෂලාගේ අතවැසි නඩයක්, ‘‘පළාත් සභා අහෝසි කිරීම පිළිබඳ ජාතික ව්‍යපාරයක්’ ද පිහිටුවාගෙන තිබේ. එහි ආරම්භක රැලිය ජුලි 2 වැනි දා පැවැත්වීමට නියමිතයි. මේ කරච්චලයට, ශ‍්‍රී ලංකා නිදහස් පක්ෂයත් මේ සතියේ සිය හඩ මුසු කෙළේය: ඊට අවශ්‍ය කරන්නේ, 13 වැනි ව්‍යවස්ථාවේ අතුණුබහන් ඉරා දමා ගැටගසාගන්නා, සෘණ, සෘණ සහ සෘණ, 13 වැනි සංශෝධනයකි. එහි දී, බලතල බෙදාහැරීමට පක්ෂ අයවළුන්ට පැහැදිළිව අනතුරු ඇඟවූ ජනාධිපතිවරයා, ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ ස්ථාවරයට එකඟ නැති ඕනෑම කෙනෙකුට ආණ්ඩුවෙන් එළියට යන්නට පිළිවනැ යි කීවේය.\nකිසිවෙකුත් එසේ නොයති යි සිතා ගැනීමට බැරි කමක්ම නැත.\nරාජපක්ෂලාට 13 වැනි සංශෝධනයේ අතුණුබහන්, කෑල්ලෙන් කෑල්ල, තමන්ට කැමති විටක ඉරා දැමීමට පිළිවන. එතරම් නිදහස් හැකියාවක්, දෝෂාභියෝගයට කලින් ඔවුන්ට තිබුණේ නැත. රටේ ව්‍යවස්ථාව ප‍්‍රසිද්ධියේ උල්ලංඝනය කිරීමට ශිරානී බණ්ඩාරනායකගේ ශ්‍රේෂ්ඨාධිකරණය නොකැමැති විය. ඉඩම් ඩැහැගැනීමක් වූ නගර සැලසුම් (සංශෝධන) කෙටුම්පතට සහ ‘දිවි නැගුම’ කෙටුම්පතට හිතුමතේ යන්නට එය ඉඩ නොදුන්නේ එබැවිනි. එහෙත් දෝෂාභියෝගය ඇවෑමෙන්, රාජපක්ෂ සහෝදරවරුන්ගේ අතේ දැන්, නිත්‍ය අධිකරණ අභිමතයක වරප‍්‍රසාදය තිබේ. තමන්ට අවශ්‍ය වෙන ඕනෑම මොහොතක, 13 වැනි ව්‍යවස්ථා සංශෝධනය, නීත්‍යානුකූලවම, හිස් කට්ටක් කිරීමට ඔවුන්ට පිළිවන. කළ යුතුව ඇත්තේ, ඒකමතික වගන්තිය (පළාත් සභාවලට බෙදාහරින ලද විෂයයන් අරභයා වන පාර්ලිමේන්තු පනතක් සඳහා, පළාත් සභා සියල්ලේම ඒකමතිකත්වය අවශ්‍ය කරන්නේය යන වගන්තිය* ඉවත් කොට, පළාත් සභා බහුතරයක එකඟත්වය පමණක් ප‍්‍රමාණවත් බව ඊට ආදේශ කරන්නැ යි ඉල්ලා අන්තේවාසිකයෙකුව උසාවි යැවීමයි. සරත් සිල්වාගේ ශ්‍රේෂ්ඨාධිකරණය උතුරු=නැගෙනහිර ඒකාබද්ධතාව සුණුවිසුණු කළ ආකාරයෙන්ම, මොහාන් පීරිස්ගේ ශ්‍රේෂ්ඨාධිකරණය මේ ඒකමතික වගන්තිය සුණුවිසුණු නොකරතියි අබමල් රේණුවක හෝ අඩමානයක් තිබිය හැකි ද?\nඒත්, මේ ඒ සඳහා කාලය නොවේ. හම්බන්තොට පොදුරාජ්‍ය මණ්ඩල සමුළුව තවම අවසන් නැත. මහින්ද රාජපක්ෂ තවම, (ඔහුගේ අභිලාෂයට සහ ඔහුට ස්තෝත‍්‍ර ගයන හෙංචයියන්ගේ අභිලාෂයට අනුව*, පොදුරාජ්‍ය මණ්ඩලීය රටවල අධිරාජයා නොවේ. එතරම් අභිරතියෙන් ඔහු බලා සිටින ඒ මහා කීර්තිය ඔහුගෙන් උදුරා ගැනීමට තවමත් ඉන්දියාවට පුලූවන් කම තිබේ. \nඑබැවින්, ඉන්දියාව සතුටින් තබාගත යුතුව ඇත. 13 වැනි සංශෝධනයේ අතුණුබහන් ඉවත් කිරීම, ඉන්දියාවේ කොන්ග‍්‍රස් ආණ්ඩුවේ බලවත් නොසතුටට හේතු වන බව (විශේෂයෙන්, 2014 දී මහ මැතිවරණයක් ද එළැඹීමට ඇති හෙයින්*, රාජපක්ෂ සහෝදරවරු දනිති. \nබලය බෙදා හැරීම සඳහා උරුක් කළ හැකි කෙවිටක් ඉන්දියාව අතේ තිබෙන මෙවැනි අකාල මොහොතක, කුමට නම් 13 ගැන ඉන්දියාව සමග රණ්ඩුවකට පැටලෙන්න ද? \nඋතුරු පළාත් සභා ඡුන්දය පැවැත්වීමට රාජපක්ෂලාට උවමනාවක් නැත. මන්ද යත්, එය දිනිය නොහැකි නිසා ය. විපක්ෂයෙන් පාලනය වන කිසිම පළාත් සභාවක් රටේ කිසිම තැනක තිබෙනු දකින්නට= එය සියයට සියයක්ම සිංහල=බෞද්ධ පළාත් සභාවක් වුවත්= සහෝදරවරුන්ට අවශ්‍ය නැත. අවශ්‍ය කරන්නේ, පරිපූර්ණ දමනය යි. ශ‍්‍රී ලංකාවේ මොනම තැනකවත්, රාජපක්ෂලාගේ නොවන බල කේන්ද්‍රයක් ගොඩනැගෙනු වැළැක්වීමට, සහෝදරවරු තමන්ට කළ හැකි සියල්ලක්ම කරනු ඇත. එසේ කරන්නේ, සුළුතරය තරහ කර ගැනීමෙන් ද, ඉන්දියාව හතුරු කර ගැනීමෙන් ද යන්න, ඔවුන්ට ප‍්‍රශ්නයක් නොවේ.\nප‍්‍රශස්ත විසඳුම වන්නේ, උතුරු මැතිවරණය අධිකරණමය ක‍්‍රියාවලියකින් කල් දැමීමයි. වාරණ නියෝගයක් ඉල්ලා අන්තේවාසිකයෙකු උසාවියට යැවීම ඒ සඳහා ප‍්‍රමාණවත් ය. එයින්ම කාරණය ඉෂ්ට වෙනු ඇත. එහෙත්, එය කළ යුත්තේ, හම්බන්තොට පොදුරාජ්‍ය මණ්ඩලයට හානි නොවෙන අයුරිනි. රාජපක්ෂලා සද්භාවයෙන්ම උතුරු පළාත් සභා මැතිවරණය පැවැත්වීමට කැමැත්තෙන් සිටින බවටත්, අධිකරණයේ නියෝගයක් නිසා පමණක්ම එය කරගත නොහැකිව තටමන බවටත් මවාපාමින් ඉන්දියාව ඇන්දවීමට සහෝදරවරු මානබලාවි. ඒ සඳහා, සෑහෙන වේදිකා සැරසිලි සහ පසුබිම් සංගීත අවශ්‍ය කෙරේ. \nඉතිං, ශ‍්‍රී ලංකා නිදහස් පක්ෂ සාමාජික අපේක්ෂකයන් දැන් තෝරනු ලැබේ. දයා මාස්ටර්වත් ඊට ඇතුළත් කරගැනේ. කමලිනීව (කාන්තා කොටි අංශයේ හිටපු නායිකාව* නිදහස් කර හැරේ. \nඊට සමගාමීව, 13 පිළිබඳ කෘත‍්‍රීම හාහෝවක් ඇතිකොට, හෙළ උරුම/බොදුබල සේනා/විමල් වීරවංශ නඩය වේදිකාවට නංවා, 13 වැනි සංශෝධනය ‘දවසේ දැවෙන ප‍්‍රශ්නය’ බවට චිත‍්‍රණය කෙරේ. සියල්ලෝ ඊට ගැටගැසෙති. එයින් විසප්පු වන ඉන්දියානුවෝ, බලාපොරොත්තු විය යුතු පරිද්දෙන්ම, හම්බන්තොට කෙවිට උරුක් කරති. එවිට රාජපක්ෂවරු කරන්නේ, තවත් පාර්ලිමේන්තු තේරීම් කාරක සභාවක් පත්කිරීමයි.\nදිල්ලිය එවිට සැනහෙයි. 13 වැනි සංශෝධනය බේරාගත්තේ යැයි ද, උතුරු පළාත් සභා මැතිවරණය නියමිත පරිදි පැවැත්වෙතැ යි ද හිත හදාගනී. \nඑවිට සිංහල=බෞද්ධ ස්වෝත්තමවාදීහූ අතොරක් නැතිව මර ළතෝනි දෙති. රට බෙදන්ට යති යි, ළයේ අත් ගසා ගනිති. යුධ ජයග‍්‍රහණය පාවා දීමට සැරසෙති යි දිව්රා කියති. ඒ වාචික ඝෝෂාවෙන් රට ඇළලෙයි. අරාජකත්වයට අත වැනෙයි. මැරෙන තෙක් උපවාස කිරීමට කෙනෙක් තර්ජනය කරන අතර, තවකෙක් ගිනි තබා ගනිමි යි ගර්ජනය කරත්. මේ අතරේ එකෙක් දෙන්නෙක් උසාවි ගොස් නඩු පවරති. ඉතිං, නඩුව ඇසීමට අවසර ලැබේ. ඒ සඳහා දින නියම කෙරේ. \nමේ නඩු අහවර වන තෙක්, අධිකරණය විසින්ම, උතුරු පළාත් සභා මැතිවරණය කල්දැමෙනු ඇත.\nඒ ගැන තමන්ගේ කිසි සම්බන්ධයක් නැතැ යි එවිට ඉන්දියාවටත්, ලෝකයාටත් කියන්නට රාජපක්ෂවරුන්ට හැකි වන්නේය. නීතියට ගරු කරන ආණ්ඩුවක් වශයෙන් ඔවුන් අධිකරණ නියෝගය අනුගමනය කළ යුත්තේය. බැසිල් රාජපක්ෂට, එවිට ලලිත් වීරතුංගවත් ඇදගෙන ඉන්දියාවට ගොස්, ‘අපි තමයි ආණ්ඩුවේ ඉන්න මධ්‍යස්ථ පිරිස’ නැමැත රංගනය දක්වමින්, උතුරු පළාත් සභා ඡුන්දය කල්යාම කණගාටුවට කරුණක් වෙතත්, 13 වැනි සංශෝධනය බේරා නොගත්තෙම් දැ යි ඉන්දියාවට පෙන්වා දිය හැකි වනු ඇත. තවත් අවශ්‍ය වෙතොත්, තිත්ත ගතිය සමනය කරනු වස්, රසකාරකයක් වශයෙන්, ඉන්දියාවට/ඉන්දියානු ව්‍යපාරිකයන්ට වාසිදායක ව්‍යාපෘතියක් (හෝ පොරොන්දුවක්* ද පිරිනැමිය හැකිය. \nබලතල බෙදාහැරීම පිළිබඳ නුතනම ඛේද=විකට නාටකයේ සැලසුම්ගත පරිසමාප්තිය එය නම්, අධිකරණයේ අවසරය ලැබුණු සැණින් උතුරු පළාත් සභා මැතිවරණය පැවැත්විය යුතු බවට සහ 13 වැනි සංශෝධනයට අත නොතැබිය යුතු බවට, ‘දැඩි අනතුරු ඇඟවීමක්’ ප‍්‍රකාශයට පත්කිරීමෙන් ඉන්දියාව සෑහීමට පත්වේද? නැතහොත්, හම්බන්තොට පොදුරාජ්‍ය මණ්ඩල සමුළුව අවසන් වූ සැණින් රාජපක්ෂලාව ආම්බාන් කර ගැනීමේ කෙවිටත් තමන්ට අහිමි වන බන නොවලහා තේරුම් ගනිමින්, පොරොන්දු වු පරිදි උතුරු පළාත් සභා මැතිවරණය සැප්තැම්බරයේ නොපවත්වන්නේ නම්, පොදුරාජ්‍ය මණ්ඩල සමුළුව පැවැත්වීමේ ස්ථානය (හම්බන්තොට) මාරු කරන ලෙස ප‍්‍රසිද්ධියේ ඉල්ලා සිටීමට තමන්ට සිදුවන බව කොළඹට දැනුම්දීමේ අවශ්‍යතාව ඉන්දියාව පිළිගනී ද?\nතිසරණී ගුණසේකර | Thisarani Gunasekara\n______________________________________________________________________________________________________________________\n2013 ජුනි 27 වැනි දා ‘කලම්බු ටෙලිග‍්‍රාෆ්’ වෙබ් අඩවියේ පළවූ From Stymieing the Mass Grave Probe to Postponing the Nothern Polls? ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙන් ",
    "URL": "https://www.vikalpa.org/article/16379",
    "Category": "N/A"
}