{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 20, 2013",
    "Headline": "13 වැනි සංශෝධනය, සංශෝධනය කිරීම: තවත් කඩකළ පොරොන්දුවක්",
    "News Content": "ශ‍්‍රී ලංකාවේ ජනතාවට දුන් පොරොන්දු ඉටු කිරීමට ශ‍්‍රී ලංකාවේ ආණ්ඩුව නැවත නැවතත් අසමත් වීම, දෙමළ ජාතික සන්ධානය විසින් කවදත් පෙන්වා දෙන ලද්දකි. රටේ බලය බෙදාහැරීම සම්බන්ධයෙන් ඇති එකම අනුග‍්‍රහය වන 13 වැනි ව්‍යවස්ථා සංශෝධනය නැවත සංශෝධනය කිරීමට යෝජනා කිරීම ඊට තවත් උදාහරණයකි. \nආණ්ඩුව කඩ කළ ප‍්‍රතිඥාවන්ගෙන් සමහර විට වඩාත් වැදගත් ප‍්‍රතිඥාව අදාළ වන්නේ දේශපාලන විසඳුමකටයි. ලංකාවේ වෙසෙන ජනතාව අතර සමානව බලය බෙදාහදා ගැනීම සහතික කෙරෙන දේශපාලන විසඳුමක් ආණ්ඩුව රටට පොරොන්දු වන්නේ දැන් අවුරුදු ගණනාවක සිට ය. 2009 මැයි මාසයේ යුද්ධය අවසන් වූ සැණින්, ජනාධිපති මහින්ද රාජපක්ෂ එක්සත් ජාතීන්ගේ මහලේකම් බෑන් කී මූන් සමග ප‍්‍රකාශයට පත්කළ ඒකාබද්ධ ප‍්‍රකාශය තුළ එවැනි දේශපාලන විසඳුමක් සඳහා වන සහතික ගණනාවක් තිබේ. ‘‘13 වැනි ව්‍යවස්ථා සංශෝධනය ක‍්‍රියාත්මක කෙරෙහි ඉදිරියට කටයුතු කිරීම..’’ එයින් එකකි.\nයුද්ධය අවසන් වීමට කලින්, ‘සර්ව පාක්ෂික නියෝජිත කමිටුවේ’ සහ ඊට සහාය වීම සඳහා ජනාධිපතිවරයා විසින් පත්කරන ලද ‘බහු-වාර්ගික විශේෂඥ කමිටුවේ’ මංගල රැස්වීම අමතමින් 2006 ජුලි 11 වැනි දා ජනාධිපතිවරයා මෙසේ කීය: ‘‘ඒ ඒ පළාත්වල වෙසෙන ජනතාවට තමන්ගේ ඉරණම ගැන බලාගන්න ඉඩ තියෙන්න ඕනේ. තමන්ගේ දේශපාලන-ආර්ථික පරිසරය පාලනය කරගන්න බලය තියෙන්න ඕනේ. ඒ සඳහා වන ඕනෑම විසඳුමක්, රටේ ස්වෛරීත්වය පාවා නොදෙන ආකාරයේ, බලය උපරිමයෙන් බෙදාහැරෙන විසඳුමක් විය යුතු බව අපි පිළිගත යුතුයි..’’\nඅමාත්‍ය මහින්ද සමරසිංහ 2009 මාර්තු මාසයේ එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ 10 වැනි සැසිවාරය අමතමින් ජනාධිපතිවරයා දුන් ඒ පොරොන්දුව නැවත වරක් මෙසේ ප‍්‍රකාශයට පත්කෙළේය: ‘‘අපේ ජාතික කථිකාව තුළ දශක ගණනාවක් තිස්සේ ප‍්‍රමුඛ වෙලා තියෙන කාරණයක් තමයි, වාර්ගික ප‍්‍රශ්නය. ඒකට දේශපාලන විසඳුමක් අවශ්‍ය කරනවා. ‘සර්වපාක්ෂික නියෝජිත කමිටුවේ’ නිර්දේශ මත, 13 වැනි ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනය නිසි අයුරින් ක‍්‍රියාත්මක කරන්න අපිට පුලූවන් වෙලා තියෙනවා..’’\n2011 මැයි මාසයේ ලංකාවේ විදේශ කටයුතු පිළිබඳ ආමාත්‍ය ජී. ඇල්. පීරිස් නවදිල්ලියට ගිය අවස්ථාවේ ඉන්දියානු විදේශ ඇමතිවරයා සමග නිකුත් කළ ඒකාබද්ධ ප‍්‍රකාශනයේ මෙසේ සඳහන් විය: ‘‘ලංකාවේ ආණ්ඩුව සහ දෙමළ පක්ෂ නියෝජිතයන් අතර කෙරීගෙන යන සංවාදය ඉක්මන් කොට සංයුක්ත ආකාරයෙන් ප‍්‍රවර්ධනය කිරීමට ලංකා ආණ්ඩුව කැප වී ඇති බවට ලංකාවේ විදේශ අමාත්‍යවරයා සහතික විය. 13 වැනි සංශෝධනය මත පදනම් වන බලය බෙදාහැරීමේ වැඩපිළිවෙලක්, එවැනි ජාතික සංහිඳියාවකට අවශ්‍ය කොන්දේසි නිර්මාණය කිරීම කෙරෙහි ප‍්‍රයෝජනවත් වනු ඇත..’’\n2012 ජනවාරි මාසයේ දී ලංකාවේ සංචාරයක නිරත වූ ඉන්දීය විදේශ ඇමතිවරයා, අපේ ජනාධිපතිවරයා සමග පවත්වන ලද සාකච්ඡාවකින් පසු, ජී. ඇල්. පීරිස් සමග ඒකාබද්ධ ප‍්‍රවෘත්ති සාකච්ඡාවකට සහභාගී වෙමින් මෙසේ ප‍්‍රකාශ කෙළේය: ‘‘ශ‍්‍රී ලංකා ව්‍යවස්ථාවේ 13 වැනි සංශෝධනය පූර්ණ වශයෙන් ක‍්‍රියාත්මක වීම මත පදනම් වෙමින්, අර්ථවත් බලය බෙදාහැරීමක් ඇති කරගත හැකි දේශපාලන විසඳුමක් ගැන ශ‍්‍රී ලංකා ආණ්ඩුව බොහෝ අවස්ථාවල අපට දැනුම් දී ඇත. ඒ පිළිබඳව ඇති සංවාද ක‍්‍රියාවලිය කෙරෙහි කඩිනම් සහ අර්ථවත් ආකාරයෙන් ලංකා ආණ්ඩුව යොමු වෙති යි අපි අපේක්ෂා කරමු..’’\nඉන්දියාවේ ආණ්ඩුවට ලංකාවේ ආණ්ඩුව මෙවැනි සහතිකයක් දුන් පළමු අවස්ථාව මෙය නොවේ. දෙසැම්බර 25 වැනි දා ඉන්දියානු විදේශ ඇමතිවරයා මෙසේ කීය: ‘‘අර්ථවත් බලය බෙදාහැරීමක් සහ ජාතික සංහිඳියාවක් සඳහා 13 වැනි සංශෝධනය පූර්ණ වශයෙන් ක‍්‍රියාත්මක කෙරෙන සහ එයිනුත් එහාට යන දේශපාලන කි‍්‍රයාවලියක් කෙරෙහි තමන්ගේ ඇති කැපවීම ගැන අතීතයේ අවස්ථා ගණනාවක දී ලංකාවේ ආණ්ඩුව අපට සහතික වී තිබේ.’’\nබලය බෙදාහැරීම සඳහා 13 වැනි සංශෝධනයෙන් ප‍්‍රතිපාදිත සීමිත අනුග‍්‍රහයත් ඉවත් කිරීමට ලංකාවේ ආණ්ඩුව අද යෝජනා කරන්නේ එවන් අතීත පසුබිමක් යටතේ හිඳිමිනි.\nපළාත් සභා ලැයිස්තුවට ඇතුළත් යම් විෂයක් සම්බන්ධයෙන් අණපනත් පැනවීමට පාර්ලිමේන්තුව උත්සාහ කරන අවස්ථාවක ඊට එරෙහිව 13 යටතේ සුළු ජාතීන්ට සැපයෙන ආරක්ෂාව ඉතා සීමිත එකකි. එවැනි නීති පැනවීමට මත්තෙන් සියලූ පළාත් සභාවල අනුමැතිය පාර්ලිමේන්තුවට තිබිය යුතු බවට වන නියමයක් 154(ජී) 3 වගන්තිය යටතේ පැනවෙන්නේ ඒ වෙනුවෙනි. පාර්ලිමේන්තුව මගින් සම්මත කර ගැනීමට යන, පළාත් සභාවන්ට බලපාන එවැනි නීතියකට එක පළාත් සභාවක් හෝ පළාත් සභා කිහිපයක් අනුමැතිය නොදෙන්නේ නම්, මධ්‍යම ආණ්ඩුවට කළ හැක්කේ, එක්කෝ, අනුමැතිය දුන් පළාත් සභාවලට පමණක් බලපෑ හැකි වන සේ පාර්ලිමේන්තුවේ සාමාන්‍ය බහුතර ඡන්දයෙන් එකී පනත සම්මත කර ගැනීම හෝ, මුළු රටටම, එනම්, සියලූ පළාත් සභාවලට බලපාන සේ පාර්ලිමේන්තුවේ තුනෙන් දෙකක ඡන්දයෙන් එම පනත සම්මත කර ගැනීමයි. 13 වැනි සංශෝධනය හරහා පළාත් සභාවල ආරක්ෂාව වෙනුවෙන් පවරා ඇති මේ ආරක්ෂණය ඉවත් කිරීමෙන් සිදුවන්නේ, පළාත්වලට බලය බෙදාහැරීමේ දේශපාලන වැඩපිළිවෙල නිරර්ථක අභ්‍යාසයක් බවට පත්වීමයි. මන්ද යත්, පළාත් සභාවකට පැවරී ඇති ඕනෑම බලයක් හෝ බලතල සියල්ලම හෝ පාර්ලිමේන්තුවේ සරළ බහුතරයකින් ආපසු උදුරා ගැනීමට මධ්‍යම ආණ්ඩුවට මේ මගින් හැකි වන බැවිනි.\n13 වැනි සංශෝධනය පූර්ණ වශයෙන් ක‍්‍රියාත්මක කිරීම තුළින් ඇති කරගන්නා සැබෑ බලය බෙදාහැරීමක් හරහා දේශපාලන විසඳුමක් වෙත යොමු වන බවට දුන් අනේක පොරොන්දු ඉටු කිරීමට ආණ්ඩුව මේ දක්වා අසමත්ව ඇතිවා පමණක් නොව, දැනට තියෙන ටිකත් නිර්ලජ්ජී ආකාරයෙන් ආපසු පැහැර ගැනීමට දරණ උත්සාහයක් ද මේ මගින් පෙන්නුම් කෙරේ. ආණ්ඩුව ගෙන ඒමට බලාපොරොත්තු වන යෝජිත සංශෝධනය දෙයාකාරයකින් බහුතරවාදී වෙයි. පළමුව, පළාත් සභා බහුතරයක කැමැත්ත ඇතොත්, පළාත් සභා ලැයිස්තුවට අයත් ඕනෑම විෂයක් අරභයා සාමාන්‍ය බහුතරයකින් නීති සම්පාදනය කිරීමේ අයිතිය පාර්ලිමේන්තුවට පවරා දීම සිදුවන්නේය. දෙවැනුව, මේ මගින් පාර්ලිමේන්තුවේ සරළ බහුතරයක කැමැත්ත ඕනෑම පළාත් සභාවක් මත පැටවීමට අවකාශ සැළසෙන්නේය. එවැනි පනතක් සඳහා පාර්ලිමේන්තුවේ විශේෂ බහුතරයක ඡුන්දයක් අවශ්‍ය කරන්නේ, එකී පනතට පළාත් සභාවලින් බහුතරයක අනුමැතිය නොලැබේ නම් පමණි.\n‘යුද්ධය ජය ගැනීමෙන්’ පමණක් සෑහීමකට පත්ව සිටින ආණ්ඩුව, ඊළඟ අත්‍යාවශ්‍ය පියවර වන සාමය ජය ගැනීම සඳහා අද දක්වාමත් කිසි උත්සාහයක් ගෙන නැත. ඒ අසමත් භාවය නිසා, අර කී ‘යුද්ධය ජය ගැනීම’ සහ ඊට අදාළ වෙනත් සකල වාසි ද, අර්ථ විරහිත කෙරෙනු නිරනුමානයි. සාමය ජයගත හැක්කේ, ඒ සඳහා වන සැබෑ දේශපාලනික අභිලාෂයක් ඇත්නම් පමණි.\nවචනවලට වඩා ක‍්‍රියාකාරකම් බලාත්මක බව ආණ්ඩුව වටහාගත යුතුය. අර්ථවත් දේශපාලන විසඳුමක් සඳහා වන ආණ්ඩුවේ සැබෑ අභිලාෂය සම්බන්ධයෙන් ගත් විට, ආණ්ඩුවේ ක‍්‍රියාකාරකම් විසින් ආණ්ඩුවේ වචන සියල්ල මේ වන විට ගිලගෙන තිබේ.\n\nඑම්. ඒ. සුමන්දිරන් | M. A. Sumanthiran\n__________________________________________________________________________________________\n2013 ජුනි 18 වැනි දා ‘ඬේලි මිරර්’ පුවත්පතේ පළවූ Amending the 13th amendment yet another broken promise ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙන්",
    "URL": "https://www.vikalpa.org/article/16237",
    "Category": "N/A"
}