{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 29, 2013",
    "Headline": "මනුෂ්‍යත්වයට එරෙහි අපරාධ පස්සේ ලූහුබඳින නොනවතින දඩයම",
    "News Content": "ඇති යාන්තං ඔවුන්ගේ මැවුම්කරුවා කුමන තීරණයක් ගනීදැ යි මම නොදනිමි. මනුෂ්‍යත්වයට එරෙහි බරපතලම අපරාධකරුවෙකු වූ, ආර්ජන්ටිනාවේ හිටපු හමුදා ඒකාධිපති, 87 වියැති ජෝර්ජ් රෆායෙල් විදෙලා ජීවිතාන්තය දක්වා සිර දඩුවමක් විඳිමින් සිටිය දී පසු ගිය සතියේ මියගියේය.\nගෝතමාලාවේ ආදිවාසී ජනතාව සමූහ වශයෙන් ඝාතනය කිරීමේ වරදට, එරට හිටපු රාජ්‍ය නායක, 86 වියැති එෆ්රේන් රියෝස් මොන්ට් වැරදිකරුවෙකු කරනු ලැබුවේ ද ගිය සතියේ ය. හිටපු රාජ්‍ය නායකයෙකු, ජන සංහාරයක් සම්බන්ධයෙන් ඔහුගේ රටේම ජාතික අධිකරණයක් ඉදිරියට පත්කළ ලෝකයේ පළමු අවස්ථාව එයයි. එහෙත්, එරටේ ව්‍යවස්ථා අධිකරණය, මෙම නඩු විභාගය අර්ධ වශයෙන් නැවත විමර්ශනය කිරීමට ඊයේ තීන්දු කිරීම කණගාටුවට කාරණයකි. කෙසේ වෙතත්, එහි දී පවා, දෙන ලද තීන්දුව නැවතත් වලංගු වීමට ඇති ඉඩකඩ බොහෝ ය. මනුෂ්‍යත්වයට එරෙහි අපරාධවලට අදාළ චූදිතයන්ගේ නඩු විමසීමට පිහිටුවන ලද ජාත්‍යන්තර අපරාධ අධිකරණයේ ක‍්‍රියාකාරීත්වය බෙහෙවින් සුනංගු වෙනවා විය හැකිය. එහෙත්, පසුගිය අවුරුදු 15 තුළ එවැනි අපරාධකරුවන්, එක්කෝ මෙම ජාත්‍යන්තර අධිකරණය හරහා හෝ ඒ ඒ රටවල අධිකරණ හරහා හෝ නීතිය ඉදිරියට පැමිණවූ අවස්ථා ගණන සුළුපටු නැත.\nමෙය අළුත් දෙයකි. මෙවැන්නක් මීට පෙර අප දැක තිබුණේ, දෙවැනි ලෝක යුද්ධයෙන් පසු ජරමානු නට්සි සහ ජපන් නායකයන්ව නියුරෙන්බර්ග් නුවර දී සහ තෝකියෝ නුවර දී අධිකරණ ඉදිරියට පැමිණවූ අවස්ථාවන් ය. මෙවැනි වර්තමාන නඩු විභාග, පරණ යුගෝස්ලාවියාව, කාම්බෝජය, රුවන්ඩාව, සියෙරා ලියොන්, චිලී, ආර්ජන්ටිනා, ගෝතමාලා සහ එක්සත් රාජධානිය වැනි විවිධ රටවලත්, නෙදර්ලන්තයේ ජාත්‍යන්තර අපරාධ අධිකරණය ඉදිරියේත් විමසා තිබේ. (ජාත්‍යන්තර අපරාධ අධිකරණය නඩු දාන්නේ අප‍්‍රිකානුවන්ට එරෙහිව පමණයි යනුවෙන් චෝදනා කරන අප‍්‍රිකානුවන් මේ පුළුල් චිත‍්‍රය සැලකිල්ලට ගත යුතු තිබේ).\nමේ අතරින් දරුණුම රට, සමහරවිට, ගෝතමාලාව විය හැකිය. ‘නිව්යෝර්ක් ටයිම්ස්‘ පුවත්පත වෙනුවෙන් වාර්තා කිරීමට 1981 දී එම රටට ගිය හැටි මට මතක ය. මානව හිමිකම් නරකටම උල්ලංඝණය කරන රට කුමක් දැ යි එදා ‘ඇම්නෙස්ටි ජාත්‍යන්තරයේ’ ප‍්‍රධානී, තෝමස් හැමබර්ග්ගෙන් මම ඇසුවෙමි. ඔහුගේ පිළිතුර වුණේ, ගෝතමාලාව යන්නයි. ‘ඇම්නෙස්ට් ජාත්‍යන්තරයේ’ වාර්තාවන්ට අනුව, එම රටේ දේශපාලන සිරකරුවන් කොපමණ සිටී දැ යි මම පෙරලා ප‍්‍රශ්න කෙළෙමි. ‘කිසිවෙක් නැත’ යන්න ඔහුගේ පිළිතුර විය.\n‘ඇත්තේ, දේශපාලන ඝාතන පමණි’ ඔහු තව දුරටත් විස්තර කෙළේය. හමුදාව, අත්අඩංගුවට ගැනීම් කරන්නේ නැත. ඝාතක යන්ත‍්‍රයක් ක‍්‍රියාත්මක කළ එරටේ ප‍්‍රථම ආණ්ඩුව, රියාස් මොන්ට්ගේ ආණ්ඩුව නොවේ. ඔහුගේ පූර්වගාමීන් ගණනාවක් ද එයම සිදුකොට තිබුණි. 1970 සහ 1980 දශකවල සිදුවූ ඝාතනවල සුලමුල, ජනාධිපති ලූකස් ගාර්සියාගේ ධුරයට සම්බන්ධ බව සොයා ගැනීමට මගේ විමර්ශන හරහා මට හැකි විය. එසේම, එරට ආණ්ඩුවේ නායකයන්ගේ මෙවැනි ක‍්‍රියාවන්ට, ඇමරිකාවේ හමුදා පුහුණුවත්, සී.අයි.ඒ. සංවිධානයේ මූල්‍ය ආධාරත් ලැබුණු බවට සාක්ෂි තිබේ. එකල මා ලියූ සංස්කාරක සටහන් ගෝතමාලාවේ ඒකාධිපති ආණ්ඩුව කෙරෙහි බලපෑමක් ඇති කෙළේ නැත. එසේම, රටේ හැම ඇඳක් යටම, කියුබාවේ සහයෝගය ලබන කොමියුනිස්ට්වාදියෙකු සැඟව ඇතැ යි සිතූ ජනාධිපති රේගන්ගේ ආණ්ඩුවත්, මගේ එම ලියවිලි ගර්හාවෙන් බැහැර කෙළේය. ගිය සතියේ ‘නිව්යෝර්ග් ටයිම්ස්’ පුවත්පතේ වාර්තාවකට අනුව, ‘ඇමරිකානු තානාපති නිලධාරීන් කෙළේ, ඝාතන සිදුවූ ස්ථානවලට ගොස්\nහමුදාව කියන කතාව, එනම්, ගරිල්ලාවරුන් එම ඝාතන සිදුකොට ඇතැ යි යන කතාව වාර්තා කිරීමයි’. 1999 දී එක්සත් ජාතීන්ගේ සත්‍ය කොමිසම සොයාගත් පරිදි, ගෝතමාලාවේ මානව හිමිකම් උල්ලංඝණයන්ගෙන් සියයට 90 කට වගකිව යුත්තේ එරටේ ආණ්ඩුවයි.\nඊට දශක කිහිපයකට පසුව, ජනාධිපති බිල් ක්ලින්ටන් ගෝතමාලාවට ගිය අවස්ථාවේ, ඇමරිකාවෙන් අතීතයේ සිදුව ඇති වරද සහායකත්වය ප‍්‍රසිද්ධියේ පිළිගත්තේය. (කාම්බෝජය සම්බන්ධයෙන් ද බරක් ඔබාමා එවැනි සමාවක් ගත යුතුය. ‘කෙමර් රූජ්’ කොමියුනිස්ට් ආණ්ඩුව එරට වැසියන් විසි ලක්ෂයක් ඝාතනය කෙළේය. ජිමී කාටර් සහ රේගන් යන ඇමරිකානු ජනාධිපතිවරුන් දෙන්නාමත්, ස්වීඩනය හැරුණු කොට ඉතිරි යුරෝපයමත්, එක්සත් ජාතීන්ගේ සංවිධානය තුළ ඒ ඝාතක ආණ්ඩුව එරටේ සුජාත ආණ්ඩුව වශයෙන් එදා වශයෙන් පිළිගත්හ. ආර්ජන්ටිනාවේ හිටපු ජනාධිපති ජෝර්ජ් විදෙලා, 1973 සිට 1986 දක්වා දිග් ගැස්සුණු දීර්ඝ හමුදා ඒකාධිපතිත්වයෙන් යම් කොටසකට නායකත්වය දුන් දේශපාලඥයෙකි. එදා ‘ජඩ යුද්ධය’ නමින් හැඳින්වුණු කි‍්‍රයාන්විතයේ දී 30,000 ක් සිවිල් වැසියන් ඝාතනය කෙරුණි. වධ බන්ධනය සහ මිනිස් ඝාතන සම්බන්ධයෙන් 1985 දී ඔහු වරදකරු කරනු ලැබුවත් 1990 දී ජනාධිපති කාර්ලෝස් මෙනන් ඔහුට සමාව දුනි. එහෙත් 2010 දී එරට ශ්‍රේෂ්ඨාධිකරණය මේ සමාව අවලංගු කෙළේය. තවද, ගිය වසරේ ඔහුට විරුද්ධව විභාග වු වෙනත් නඩුවක දී, දේශපාලන සිරකරුවන්ගේ බිළිඳු දරුවන් 400 ක් පමණ සොරා ගැනීමේ ක‍්‍රියාවලියක් අධීක්ෂණය කිරීමට ඔහුව වරදකරු කෙරුණි.\nජාතික තලයේ සහ ජාත්‍යන්තර තලයේ පැවැත්වුණු මේ නඩු විභාග සහ එම අපරාධකරුවන් වැරදිකරුවන් කොට දඩුවම් කිරීමාදිය හරහා අනාගතයේ එවැනි අපරාධකරුවන් මැඩපැවැත්වීම කෙරෙහි යම් බලපෑමක් ඇති කරයි ද? කිසිවෙකුට එය සහතික වශයෙන් කිව නොහැක. දශක ගණනාවක් තිස්සේ බුරුමය පාලනය කළ හමුදා ජුන්ටාව, මෑතක සිට එරටේ දේශපාලනය යම් තාක් නිදහස් මාවතකට ප‍්‍රවිශ්ඨ කිරීම කෙරෙහි එක්තරා ආකාරයකින් ජාත්‍යන්තර අපරාධ අධිකරණ ක‍්‍රියාවලිය කෙරෙහි ඇති යම් බියක් හේතු වන්නට ඇතැ යි කෙනෙකුට කිව හැක. එසේම, මෑතක දී කෙන්යාවේ පවත්වන ලද මැතිවරණයෙන් ජයගත්, ජාත්‍යන්තර අපරාධ අධිකරණය ඉදිරියේ චෝදනා ලැබ සිටින උහුරු කෙන්යාටා, ඊට කලින් පැවති මිනීමරු මැතිවරණයට වෙනස්ව මෙවර සාමකාමී මැතිවරණයක් පැවැත්වීම කෙරෙහි ද අර කී මාරක අනතුර පිළිබඳ හැඟීම බලපාන්නට ඇතැ යි කීමට ද කෙනෙකුට පිළිවන. එසේම, ස්වකීය දේශපාලන අභිමතාර්ථයන් පෙරදැරිව වධ හිංසනය සහ ඝාතනය අවියක් කර ගැනීමට සිතන දේශපාලඥයන් අනාගතයේ දී ඒ ගැන මේ අවදානම නිසා දෙවරක් සිතා බැලීමටත් ඉඩ තිබේ. මොන විදිහකින් හෝ ජාත්‍යන්තර අධිකරණයේ බලය බොහෝ ඈතට විහිදෙන බව දැන් පෙනෙන්ට ඇති සත්‍යයකි.\nඑය තව තවත් දිගට විහිදේවා! ඒ මගින්, මනුෂ්‍යත්වයට එරෙහි අපරාධ මැඩලන අරගලය ජයග‍්‍රහණය කෙරේවා!\nජොනතන් පව(ර්)\n_________________________________________________________________________________________\n2013 මැයි 24 වැනි දා ‘ඬේලි මිරර්’ පුවත්පතේ පළවූ The Unstoppable Pursuit of Crimes Against Humanity ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙන්",
    "URL": "https://www.vikalpa.org/article/15980",
    "Category": "N/A"
}