{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 10, 2021",
    "Headline": "අපේ හෙට දවස කෙසේ විය හැකිද?  (දෙවැනි කොටස)",
    "News Content": "‘‘සාමාන්‍ය ප්‍රජාතන්ත්‍රවාදී රාමුව තුළ සියල්ල සිදුවෙතොත්, ගෝඨාභය රාජපක්ෂගේ දේශපාලන දිවිය 2024 දී අවසන් විය යුතුව ඇතැ’’ යි ගිය සතියේ මේ කොලමේ ලියා ඇත. එසේම, එවැනි ‘සාමාන්‍ය ප්‍රජාතන්ත්‍රවාදී රාමුවක්’ තුළ 2024 දී ගෝඨාභය රාජපක්ෂ පරාජය කිරීමත් දුෂ්කර වීමට හේතුවක් නැතැයි ද එහි ලියා ඇත. මන්ද යත්, ඒ තරමට ගෝඨාභය රාජපක්ෂ සහ ඔහුගේ ‘වියත් මඟ’ දැනටමත් කුජීත වී ඇති බැවිනි. \nඉදිරි අවුරුදු තුනක කාලය තුළ ඇතැම් දේවල් වෙනස් වීමට ඉඩ තිබේ. ඒවා බොහෝ විට අයත් විය හැක්කේ, ජනතාවගේ මතකය සහ සංජානනය සමග කෙරෙන දේශපාලනික ගනුදෙනුවටයි. උදාහරණයක් වශයෙන්, කෝවිඞ් වසංගතය ආරම්භයේ පටන් මේ දක්වා ගෝඨාභය ආණ්ඩුව පැත්තෙන් දකින්ට ලැබුණු අන්ත අසාර්ථකත්වය සමග බැඳුණු දූෂණය (වැඩි මිලට එන්නත් ආනයනය කිරීම), අක්‍රමිකතාව (ගාල්ලේ සහ නාරාහේන්පිට පන්සලේ එන්නත්කරණය), මිථ්‍යාව සඳහා රාජ්‍ය අනුග්‍රහය (ධම්මික පැණිය සහ ගඟට මුට්ටි දැමීම), සෞඛ්‍ය නිර්දේශ සහ විශේෂඥ නියාමනය වෙනුවට හමුදා මෙහෙයුම් වශයෙන් කෝවිඞ් සටන දියත් කිරීම ආදී අනේක සිදුවීම්, 2024 වන විට සමහරවිට ජනතා මතකයෙන් ඈත් වී තිබෙන්නට පිළිවන. ඊට අමතරව, තවදුරටත් ඒවා අමතක කරවීම සඳහා රැවටිලිකාරී සහන ලබා දීම්ද සිදුවිය හැකිය. මේ නිසා, අද තිබෙන අසතුටුදායක ‘රිපෝට් කාඞ්’ එක එදාට ඒ තරමටම ‘ගෝඨාභය-විරෝධී’ සාධකයක් වශයෙන් ජනතාව නොසලකන්නට ඉඩ තිබේ. \nමිනිසුන්ගේ අතීත මතකය එසේ මකා දැමීමට ආණ්ඩුව සමත් විය හැකිය. එහෙත්, රටේ ආර්ථිකය අද තිබෙන තත්වය ගැන සලකන විට, තත්කාලීනව (එනම් 2024 වන විට) දකින්නට නියමිත අපේ දෛනික ආර්ථික හිරවීම වසං කිරීමට ගෝඨාභය තන්ත්‍රය සමත් නොවනු ඇත. ඒ කාරණය මෙලෙස පැහැදිලි කළ හැකිය: ෆයිසර් එන්නත ලැබූ ආසියාවේ මුල්ම රට ලංකාව යැයි ගෝඨාභය රාජපක්ෂ ට්විටර් පණිවිඩයක් මගින් දැන් දින කිහිපයකට කලින් රටට කියා සිටියේය. එහෙත් මේ එන්නත මාලදිවයිනට ලැබී ඇත්තේ මීට මාස තුනකට කලිනි. බංග්ලාදේශය මේ එන්නත් ලක්ෂ ගණනක් ගෙන්වාගෙන ඇත්තේ මීට මාස දෙකකට කලිනි. කටේ දිවේ නොගෑවී ගෝඨාභය රාජපක්ෂ එසේ කී බොරුව (ට්විටර් පණිවිඩය) ඊට පසුවදාම ඉවත් කරගෙන තිබේ. ගෝඨාභය රාජපක්ෂ මෙසේ බොරු කී බව 2024 දී ජනතාවට අමතක වී තිබෙන්නට පිළිවන.\n\nදුප්පතා හිඟන්නා වීම\nඑහෙත්, මේ මස 1 වැනිදා සිට ලෝක බැංකුව අපේ රට ‘ඉහළ මධ්‍යම ආදායම්’ මට්ටමේ රටක සිට ‘පහළ මධ්‍යම ආදායම්’ මට්ටමේ රටක තත්වයට පහත දැම්මේය. මේ රජය බලයට පැමිණීම සඳහා පාවිච්චි කළ ‘සෞභාග්‍යයේ දැක්ම’ තුළ රටේ ආර්ථිකය සීග්‍ර පසුබැසීමකට ලක්ව ඇති බව එයින් කියැවෙයි. රටේ ආර්ථිකයේ නරක වෙනස්කම් සාමාන්‍ය ජනතාවට සෘජුව නොදැනුණු කාලයක් තිබුණි. එහෙත් අද තත්වය ඊට වෙනස් ය. මේ මොහොතේ ආණ්ඩුව අතේ තිබෙන්නේ ඩොලර් බිලියන 3.7 ක් පමණි. (එය, රටක විදේශ මුදල් සංචිතය වශයෙන් හැඳින්වෙයි) මේ වසරේ ඉදිරි මාස 6 තුළ අප විසින් ගෙවීමට නියමිතව ඇති විදේශ ණය ප්‍රමාණය ඩොලර් බිලියන 3.5 කි. (මෙය, පසුගිය යහපාලන ආණ්ඩුව ගත් ණයක් යැයි ආණ්ඩුව කියන කතාව අර්ධ සත්‍යයකි. අතීත ණය ලබා ගත් හේතු කාරණා (නෙළුම් කුලූනු ආදිය) විස්තර කිරීමට මෙය ස්ථානය නොවෙතත්, එසේම යහපාලන ආණ්ඩුව විසිනුත් ණය ලබාගෙන ඇති බව ප්‍රතික්ෂේප නොකරතත්, මේ මාසයේ 27 වැනිදාට අප විසින් ගෙවීමට නියමිත ඩොලර් බිලියනයේ විශාල ණය කුට්ටිය, 2011 දී සියයට 6.25 පොළියට මහින්ද රාජපක්ෂ ලබා ගත් ණයක් බව පෙන්වා දිය හැකිය).\nමේ තත්වය රටවැසියන්ට බලපාන්නේ කෙසේද? පසුගිය ඉරිදා ‘සන්ඬේ ටයිම්ස්’ පුවත්පත පෙන්වා දෙන පරිදි, තමන්ගේම විදේශ මුදල් ඉතිරි කිරීමේ ගිණුමෙන් ඩොලර් 1000 ක් ආපසු ලබා ගැනීමට ගිය කාන්තාවක් හිස් අතින් ගෙදර විත් තිබේ. හේතුව, ඇය විසින් තැන්පත් කොට ඇති ඇගේම ඩොලර්වලින් ඩොලර් දහසක් වැනි සොච්චමක් පවා ආපසු ඇයට දීමට නොහැකි තරමට බැංකුව බංකොලොත් වී තිබීමයි. තවද, විදේශ අධ්‍යාපනය සඳහා තමන්ගේ දරුවන්ට නිතිපතා ඩොලර් යැවිය යුතු දෙමාපියන්, බැංකු විසින් විදේශ මුදල් නිකුත් කිරීම දැන් නතර කොට ඇති නිසා අද අසරණව සිටින බව වාර්තා වෙයි. ඒ, මැද පංතික ජනතාව කියා කෙනෙකුට අත හෝදාගත හැකිද? එසේ නම්, සකල ජනතාවට කහ නැති වුණේ ඇයි? ගොවි ජනතාවට එක රැයකින් පොහොර නැති වුණේ ඇයි? අසරණ රෝගීන්ට සමහර බෙහෙත් වර්ග නැති වී ඇත්තේ ඇයි? ඒ සියල්ල සිදුවුණේ, ආණ්ඩුව අතේ විදේශ මුදල් නැති නිසා ය. තිබුණු විදේශ මුදල් ප්‍රමාණයත් කාබාසිනියා කරගෙන තිබෙන නිසා ය. \n(ආනයන සීමා කිරීම නොමනා ක්‍රියාවකැයි මේ ලියුම්කරු මොහොතකටවත් නොසිතයි. එහෙත්, රුපියල් බිලියන 3.7 ක් වියදම් කොට මංත්‍රීවරුන් සහ ඇමතිවරුන් සඳහා සුඛෝපභෝගී වාහන 399 ක් ගෙන්වන රටක අත්‍යාවශ්‍ය බෙහෙත් ටික ගෙන්වීම නතර කිරීම සාපරාධී ක්‍රියාවකි).\nනූතනයේ ඇති කොට තිබෙන ආර්ථික මංමුළාව මකා දැමීම, ගෝඨාභය රාජපක්ෂගේ බොරුවක් පිළිබඳ ජනතා මතකය මකා දැමීම සේ කළ හැක්කක් නොවේ. මීට මාස දෙකකට කලින් ලෝකයේ පිළිගත් සියලූ මූල්‍ය විමර්ශන ආයතන, ණය විශ්වසනීයත්වයේ වර්ගීකරණය තුළ ලංකාව පහළම අඩියට දැම්මේය. එහි අදහස වන්නේ, සහන පොළියට ලංකාවට ණය දීමට කිසි රටක් හෝ ආයතනයක් මින් මතුවට ඉදිරිපත් නොවන බවයි. එවිට අපට සිදුවන්නේ ගිනි පොළියට ණය ගැනීමටයි. අපේ ආර්ථිකය කෙරෙහි ඒ මගින් අනාගතයේ ඇති කෙරෙන දරුණු බලපෑම ජනතා සංජානනයෙන් පිටමං කර තබා ගැනීම කළ හැක්කක් නොවේ.\nආණ්ඩුව සල්ලි අච්චු ගසන මැෂිමක්ද? \nමේ අර්බුදය මැද්දේ ගෝඨාභය ආණ්ඩුව පිස්සු වැටී සිටී. 2020 දී මහබැංකුව රුපියල් බිලියන 650 ක් අච්චු ගැසුවේය. 2021 අප්‍රේල් මුල සතිය වන විට තවත් රුපියල් බිලියන 115 ක් අච්චු ගැසීය. ගිය සතියේ එක දවසක් තුළ තවත් රුපියල් බිලියන 240 ක් අච්චු ගසා තිබේ. මෙය, 2019 වර්ෂය සමග සසඳන්න. ඒ අවුරුද්දේ අච්චු ගසා ඇති මුළු මුදල් ප්‍රමාණය රුපියල් බිලියන 4 ක් පමණි. ඉතිං, මේ අතිවිශාල බොල් මුදල් ප්‍රමාණයේ ප්‍රතිවිපාක ජනතාවගේ ඇඟට දැනෙන විට එය මකා දැමීම, ඉහතින් කී ‘අතීත මතකයක්’ මකා දැමීම සේ කළ හැක්කක් නොවනු ඇත.\nසිම්බාබ්වේ නමැති රටේ මීට දශක දෙකකට කලින් මේ විදිහට මුදල් අච්චු ගැසුවේය. අවසානයේදී එය එරටේ එක වසරක උද්ධමනය (භාණ්ඩවල මිල ඉහළ යාම) සියයට 1000 ද ඉක්මවා යාමට මඟ පෑදුවේය. අවසානයේ එම රටේ මහබැංකුවට සිම්බාබ්වේ මුදල් මිලියනයේ නෝට්ටුවක් පවා අච්චු ගැසීමට සිදු විය. මෙයින් පෙනී යන්නේ, අච්චු ගසන මුදල් ප්‍රමාණයට සරිලන භාණ්ඩ සහ සේවා ප්‍රමාණයක් රටේ නිෂ්පාදනය වී නොතිබුණොත් තත්වය මොන තරම් බියකරු විය හැකිද යන්නයි.\nපෘථග්ජන මිනිසුන් වශයෙන් අපට එය මෙසේ තේරුම්ගත හැකිය: ඉහතින් කී රුපියල් බිලියන 650 සහ රුපියල් බිලියන 115 සහ රුපියල් බිලියන 240 රටේ ආර්ථිකය තුළට මුදාහැරෙන අවස්ථාවේ, ලංකාව පැවතියේ කෝවිඞ් වසංගතයට මුහුණදෙමින්, සාමාන්‍ය නිෂ්පාදන තත්වයන් පවා පවත්වාගෙන යා නොහැකි තත්වයකයි. එනම් අලූතින් අච්චු ගැසූ මුදල් කන්දරාව වෙළෙඳපොළට එන විට, ඒ වන විට හැකිලී ගොස් තිබෙන සීමිත භාණ්ඩ සහ සේවාවන් සඳහා වන ඉල්ලූම්කරුවන්ගේ (පාරිභෝගිකයන්ගේ) තරඟය ඉහළ ගොස් භාණ්ඩ මිල අධික ලෙස ඉහළ යන බවයි. අද ලංකාව සිටින්නේ, එවැනි අධි-උද්ධමනයක් කරා යන මාවතකයි. \nවංචාව, බොරුව සහ රැවටීම යන පදවලට සමානාර්ථවත් පදයක් බවට පත්ව ඇති ‘වියත් මඟට’, මේ තත්වය කළමනාකරණය කිරීමේ හැකියාවක් ඇති බවක් නොපෙනේ. මන්ද යත්, ඔවුන්ද අර දේශපාලනඥයන් සේම යථාර්ථයට ඇස් අන්ධව සිටින බැවිනි. මීට දශක කිහිපයකට ඉහතදී, ආණ්ඩුවේ ප්‍රතිපත්තිමය තීරණයක් අනුව රුපියලේ අගය අවප්‍රමාණ කළ (බාල්දු කළ) අවස්ථාවේ ඊට එරෙහිව ජනතාවගේ පැත්තෙන් විශාල අප්‍රසාදයක් පැනනැඟුණි. එවිට, රුපියලේ අගය ඇත්ත වශයෙන්ම බාල්දු වී නැතැයි කීමට ඉදිරියට පැමිණියේ ආර්ථික විද්‍යාව පිළිබඳ විශ්ව විද්‍යාල මහාචාර්යවරයෙකි. ඉස්සර රුපියලට ලැබුණු සත 100 තවමත් රුපියලට ලැබෙන නිසා රුපියලේ අගය සතයකින්වත් අඩු වී නැතැයි ඔහු එදා කියා සිටියේය. පසුගිය දා පෙට්‍රල් මිල වැඩි කළ අවස්ථාවේ, ඒ පැරණි ආර්ථික විද්‍යාඥයාගේ සිරිතටම අනුගතව අජිත් නිවාඞ් කබ්රාල්ද එවැන්නක්ම කියා සිටියේය. එනම්, ඇමරිකාවේ පවා පෙට්‍රල් මිල ලංකාවේ පෙට්‍රල් මිලට වඩා වැඩි බවයි. ඇමරිකාවේ ඒක පුද්ගල ආදායම ලංකාවේ ඒක පුද්ගල ආදායම මෙන් 170 ගුණයකින් වැඩි බව කබ්රාල් කීවේ නැත. මේ සියල්ලෙන් පෙනී යන්නේ, ගෝඨාභය රාජපක්ෂගේ දේශපාලනය තුළ පමණක් නොව, ‘වියත් මෙඟ්’ ආර්ථික චින්තනය තුළත් ස්වයං-වංචාව සහ බොරුවම රජ කරන බවයි. එය 2024 වන විට, වසං කළ නොහැකි ආකාරයෙන් ජනතාව ඉදිරියේ නිරතුරුව නිරුවත් වනු ඇත. මෙය ලියන මොහොත වන විට, ‘සිරස’ මාධ්‍ය ජාලය මර්දනය කිරීම සඳහා ආණ්ඩුව කුමන්ත්‍රණය කරමින් සිටීමෙන් පෙන්නුම් කරන්නේ, ආණ්ඩුවේ කෙරුවාව ජනතාව දැනගැනීම දැන් තියාම වසා දැමීමේ උත්සාහයක් දියත් වෙමින් පවතින බවයි.\nතේරීම් දෙකක්\nඒ ආර්ථික සහ සමාජ පසුබිම තුළ 2024 වන විට ගෝඨාභය රාජපක්ෂට තේරීම් දෙකක් ඉතිරි වෙයි. එකක් වන්නේ, පරාජය වළක්වා ගැනීම හෝ අවම කරගැනීම සඳහා තමාගේ පවුල් බල ව්‍යුහය අලූත් මුහුණුවරකින් කරළියට ගෙන ඒමයි. අද (07) බැසිල් රාජපක්ෂ ‘ගැළවුම්කාරයෙකු’ වශයෙන් දිව්රුම් දෙන්නේ එහි එක් පියවරක් වශයෙනි. එය අලූත් බෝතලයක පරණ වයින් බව ඇත්ත. එහෙත්, නූතන වෙළෙඳපොළ ක්‍රමය තුළ ‘පැකේජින්’ හෙවත් ඇසුරුම් කලාව සාර්ථක ප්‍රතිඵල ගෙන දිය හැකි විධික්‍රමයක් බවත් අප අමතක නොකළ යුතුය. කෙසේ වෙතත්, බැසිල් රාජපක්ෂව මෙසේ බෞතීස්ම කිරීම, ගෝඨාභය රාජපක්ෂ ඉදිරියේ ඇති එක් ප්‍රජාතන්ත්‍රවාදී තේරීමකි.\nඑහෙත් ඔහු ඉදිරියේ දෙවැනි තේරීමක්ද තිබේ. එය ප්‍රජාතන්ත්‍රවාදයෙන් එපිටට යයි. \nඉසව් දෙකක් ඒ දෙවැනි තේරීම ගැන සිතීමකට තුඩුදෙයි. එකක් වන්නේ, ගෝඨාභය රාජපක්ෂ බලයට පත්වූ දා සිට ගන්නා ලද තීරණවල පැහැදිලිව පෙනෙන්ට ඇති අතාර්කික භාවයයි. ‘වියත් මඟක්’ ගැන කතා කරන අතරේම, අනිත් පැත්තෙන් ඔහු දුෂිතයන්ට තැන දෙයි. දූෂිතයන්ව ආරක්ෂා කරයි. එක රටක් එක නීතියක් යැයි කියන අතරේම, විවිධ අය කෙරෙහි විවිධ නීති ක්‍රියාත්මක කරයි. මේවායින් ඇතැම් ක්‍රියා නොකර හැරිය හැකි ඒවා ය. උදාහරණයක් වශයෙන්, මරණ දඬුවමට නියම වී සිටි දුමින්ද සිල්වා නිදහස් කිරීම එක දිගට පැහැර හැරිය හැකි කාර්යයක් නොවුණත්, මරණ දඬුවමට නියම වී සිටි සුනිල් රත්නායක නමැති හමුදා සෙබළා නිදහස් කිරීම නොකර හැරිය හැකිව තිබුණි. මේ සියලූ ක්‍රියාවන්, දේශීය වශයෙන් මෙන්ම ජාත්‍යන්තර වශයෙන්ද, රටක් වශයෙනුත්, පුද්ගල දේශපාලනික ව්‍යාපෘතියක් වශයෙනුත් අවසානයේ බරපතල ගැටළුවලට තුඩුදෙන බව ඔහු නොදන්නවා විය නොහැක. එසේ දැන දැනම එවැනි ක්‍රියාවල නියුක්ත වන්නේ, ඒවායේ ප්‍රතිවිපාකවලට මුහුණදීමේ වෙනත් යටිකූට්ටු මාර්ගයක් ගැන අදහසක් ඔහු තුළ ඇති නිසා විය යුතුය. එය, අධිකාරීවාදී සහ හිතුවක්කාරී අදහසක් මිස, කොහෙත්ම ප්‍රජාතන්ත්‍රවාදී අදහසක් නම් විය නොහැක. නැවත වරක් මහජන ඡන්දයකින් බලයට පත්වීමට අදහස් කරන කිසි නායකයෙකු නොකරන දේවල් රාශියක් ගතවූ අවුරුදු එකහමාරක කාලය තුළ ඔහු විසින් කර තිබෙන්නේ, මහජන ඡන්දයකට පිටස්තර එවැනි ක්‍රමයකින් තමන්ගේ බලය තවදුරටත් පවත්වාගෙන යාමේ අදහසකින් විය නොහැකිද යන ප්‍රශ්නය අප ඉදිරියේ තිබේ. \nඑසේ කරන්නේ, තමන්ට පෞද්ගලික්ව සිදුවිය හැකි අලාභයක් හෝ අයසක් ගැන පවා නොසිතා, තමන් අතින් රටට සිදුවිය යුතු මෙහෙවර සහ රටට ලැබෙන ප්‍රතිලාභ ගැන පමණක් සිතා වැඩ කරන ඇතැම් නායකයන්ගේ ආදර්ශයක් අනුව යමින් නොවන බව කාටත් පෙනේ. ඒ අතින් ගෝඨාභය රාජපක්ෂගේ චරිත ස්වභාවය, සිංගප්පූරුවේ ලී ක්වාන් යූ හෝ මැලේසියාවේ මහතීර් මොහොමඞ්ට ඈතකින්වත් ළං නොවේ. ඒ නිසා, 2024 වන විට, ජනාධිපතිවරණයක් හෝ පාර්ලිමේන්තු මැතිවරණයක් වෙනුවට වෙනත් ක්‍රමයකින් තමාගේ බලය ආරක්ෂා කරගැනීමේ කටුසටහනක් එවැනි පුද්ගලයෙකු තුළ නැතැයි කියා එකහෙලා බැහැර කළ නොහැක. එවැනි සැලැස්මක වැඩි නෑකමක් තිබිය හැක්කේ මියන්මාරය වැනි රටක අත්දැකීමටයි. \nඑසේ සිතීමේ දෙවැනි ඉසව්ව වන්නේ, තමා බලයට පත්වූ දා සිට රාජ්‍ය පාලනය වෙත හමුදා කොටස් මුදා හැරීමට ඔහු දක්වමින් සිටින ලෝලයයි. ගත වූ අවුරුදු එකහමාරක කාලය, ලංකා ඉතිහාසයේ පෙර නොවූ විරූ හමුදාකරණයක් රාජ්‍ය පරිපාලනය සම්බන්ධයෙන් පමණක් නොව, ආර්ථික සංවර්ධනය සහ කෝවිඞ් මර්දනය සම්බන්ධයෙන් පවා ඔහු අත්හදාබලමින් සිටීම ඊට නිදසුනකි.\nඉහත සඳහන් කතාව සංක්ෂිපත කළොත් මෙසේ ය:\nගෝඨාභය රාජපක්ෂගේ අසාර්ථකත්වය, (බැසිල් රාජපක්ෂ හරහා) ප්‍රජාතන්ත්‍රීය දිසාවට සේම, (ශවේන්ද්‍ර සිල්වා හරහා) ප්‍රජාතන්ත්‍ර-විරෝධී අනාගතයක් දිසාවටත් යොමු වීමේ ශක්‍යතාව තිබේ. ‘‘අසාර්ථකත්වය’’ යන වචනය මෙහිදී අවධාරණය කළ යුතුය. මේ කියන ඔහුගේ ඉදිරි මාවත ප්‍රජාතන්ත්‍රවාදී වුවත්, ප්‍රජාතන්ත්‍ර-විරෝධී වුවත්, සාර්ථකත්වයකින් කෙළවර විය හැකි එකක් නොවේ. එය ප්‍රජාතන්ත්‍ර-විරෝධී වන්නේ නම්, අසාර්ථකත්වයට අමතරව මහා විනාශයකුත් කෙටී ඇති මාර්ගයක් බවට එය පත්වනු ඇත. \nඑය තීරණය වන්නේ, ඔහු කෙතෙක් දුරට පවුල්වාදයෙන් ගැටගැසී ඇත්තේද යන්න මතයි. පවුල්වාදය නරක දෙයක් බව සාමාන්‍ය පිළිගැනීමයි. එහෙත්, මේ සන්දර්භය තුළ එය සාධනීය විය හැකිය. තමාගේ අසාර්ථකත්වය නිසා පවුලේ උරුමය සින්නක්කරව නැති වීමේ අවදානමක් ඇති වන්නේ නම්, තමාගේ පෞද්ගලික සිතැඟියා පසෙකින් තබා, පවුල් වරිගයාගේ යහපත සාධනය කරගැනීමට මේ මොහොතේ ඔහු ඉදිරියේ ඇති එකම ක්‍රමය පවුල්වාදයයි. එනම්, බැසිල් රාජපක්ෂ/නාමල් රාජපක්ෂ අනාගතයක් වෙනුවෙන් කැප වීමයි.\nමේ ද්විත්ව-අවදානම ඉදිරියේ විපක්ෂයේ කාර්යභාරය කුමක් විය යුතුද යන්න වෙනම මාතෘකාවකි. \nපළමු කොටස සදහා පිවිසෙන්න\nගාමිණී වියන්ගොඩ | Gamini Viyangoda ",
    "URL": "https://www.vikalpa.org/article/40486",
    "Category": "N/A"
}