{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 4, 2021",
    "Headline": "ශ්‍රී ලංකාවේ සරණාගතයන් : අතීත හා නව අභියෝග",
    "News Content": "ස්වභාවික විපත්, සංවර්ධන ව්‍යාපෘති, යුද්ධය, ප්‍රචණ්ඩත්වය, වෙනස්කොට සැළකීම සහ වෙනත් ආකාරයේ හිංසා පීඩා හේතුවෙන් ලොව පුරා ජනයා තම නිවෙස්, ගම්, රටවල් අහිමිව අවතැන් වේ. ගෝලීය වශයෙන් අවතැන්වූවන්ගේ සංඛ්‍යාව අඛණ්ඩව ඉහළ යමින් තිබේ. පසුගිය වසර අවසානයේදී මිලියන 82.4 ලොව පුරා අවතැන්ව ඇති අතර, සිය රට තුළ ම අවතැන්ව ඇති ප්‍රමාණය මිලියන 40 කි. මේ වන විට ලොව පුරා මිලියන 26.4ක පිරිසක් නිල වශයෙන් සරණාගතයන් ලෙස පිළිගෙන ඇති අතර මිලියන 4.1ක් සරණාගත අයදුම්පත් තීරණ අපේක්ෂාවෙන් සිටී.(සරණාගතභාවය සදහා ඉල්ලුම් කර ඇති නමුත් තවමත් ඒ සඳහා තීරණයක් නොලද පුද්ගලයන්). විශාලත ම සරණාගත සත්කාරක රටවල් වන්නේ තුර්කිය (මිලියන 3.7), කොලොම්බියාව (මිලියන 1.7), පකිස්ථානය (මිලියන 1.4), උගන්ඩාව (මිලියන 1.4) හා ජර්මනිය (මිලියන 1.2) යි. මිලියනයක් පමණ වන ශ්‍රී ලාංකිකයන් ප්‍රමාණයක් වෙනත් රටවල සරණාගතයන් බවට පත්ව ඇතැයි ගණන් බලා තිබේ. ඉන්දියාව, කැනඩාව, එක්සත් රාජධානිය, ජර්මනිය, ප්‍රංශය, ස්විස්ටර්ලන්තය, නොර්වේ හා ඕස්ට්‍රේලියාව වැනි රටවලට සරණාගතභාවය පතා විශාල පිරිසක් ඇතුළුව ඇත.\nඑහෙත්, මෙම ලෝක පරිමාණ මානුෂීය අර්බුදය වෙනුවෙන් ලංකා රාජ්‍ය දක්වන දායකත්වය අවම මට්ටමක පවතින බව සදහන් කළ යුතුය. පසුගිය වසර අවසානය වන විට ලංකා රාජ්‍ය තාවකාලික සත්කාරකත්වය සපයන්නේ සරණාගතයන් 1,239ක් සඳහා පමණී. ඒ අතරට සරණාගතයින් 1011ක් සහ ළමුන් ද ඇතුළුව සරණාගතභාවය ඉල්ලුම් කර ඇති පුද්ගලයන් 228ක් පමණක් ඇතුළත් වේ. (‘සරණාගතයින්’ හා ‘සරණාගතභාවය ඉල්ලුම් කර ඇති පුද්ගලයන්’ යන දෙපිරිස ම මින් ඉදිරියට ‘සරණාගතයින්’ යන පොදු නාමයෙන් හඳුන්වනු ලැබේ.)\nඅනෙකුත් රටවල්, විශේෂයෙන් සංවර්ධනය වෙමින් පවතින රටවල් සරණාගත ප්‍රජාව වෙනුවෙන් සපයන සත්කාරකත්වය ප්‍රමාණාත්මකව ඉහළ යමින් තිබියදීත්, ඒ සදහා ශ්‍රී ලංකාව දක්වන දායකත්වය මෑත වසර හා මාස කිහිපය තුළ සැළකිය යුතු ලෙස පහත වැටී තිබේ. රටවල් 15ක පමණ සරණාගතයින් මෙරට වෙසෙන අතර, ඉන් බහුතරය පකිස්ථානුවන් හා ඇෆ්ගනිස්ථානුවන් වේ. බොහෝ දෙනෙක් ‘අහමඩි මුස්ලිම්’ වැනි පීඩිත ජන කොටස්වලට අයත්වූවන් වන අතර සැලකිය යුතු පිරිසක් කිතුනුවන් වේ. එමෙන්ම සමලිංගිකයන්, බ්ලොග්කරුවන් සහ මානව හිමිකම් සහ දේශපාලන ක්‍රියාධරයන් ද ඒ අතර සිටිති.\n2005 වර්ෂයේදී වෙනත් රටවල සිට සරණාගතභාවය පතා මෙරට ට පැමිණ ඒ සදහා ඉල්ලුම් කරන පුද්ගලයන්ගේ තත්ත්වය තීරණය කිරීම සඳහා එක්සත් ජාතීන්ගේ සරණාගතයින් පිළිබඳ මහ කොමසාරිස්වරයාට (UNHCR) අවස්ථාව ලබා දීමට ශ්‍රී ලංකා රජය එකඟ වී තිබේ. ඒ අනුව සරණාගතයින් හට ශ්‍රී ලංකාවට ඇතුළු වීමට සහ රැඳී සිටීමට අවසර දීම පරිවාර රජයන් ද අනුගමනය කළ පොදු ප්‍රතිපත්තිය විය. එහෙත් මෙම ප්‍රතිපත්තියට ව්‍යතිරේකී සිදුවීම් ද වාර්තා විය. ලංකා රාජ්‍යයේ සරණාගතභාවය පතා පැමිණි පුද්ගලයන් පිටුවහල් කිරීම ඇතුළුව උල්ලංඝනයන්ද සිදුවී ඇත. 2014 වර්ෂයේදී සරණාගතයින් විශාල සංඛ්‍යාවක් අත්තනෝමතික ලෙස අත්අඩංගුවේ රඳවා තබා ගෙන පිටුවහල් කරන ලදී. මෑත කාලීනව වාර්තා වූ එවන් නවතම සිදුවීමක් මෙම ලියුම්කරුට මෙම වසරේ මාර්තු මාසයේදී අසන්නට ලැබිණි. ශ්‍රී ලංකාව ජාත්‍යන්තර සරණාගත සම්මුතියේ (1951) පාර්ශවකරුවකු නොවන හෙයින් කිසිදු සරණාගතයෙකු ස්ථිර ලෙස පදිංචි කිරීම සඳහා දේශීය නීතියක් හා යාන්ත්‍රණයක් සකස් කර නොමැත. සාමාන්‍යයෙන් සිදුකෙරෙන්නේ වසර කිහිපයක් සදහා තාවකාලිකව සත්කාරකත්වය සැපයීම පමණි. UNHCR විසින් සරණාගතයන් ලෙස පිළිගන්නා පුද්ගලයන්ට වුවද වෙනත් රටක ස්ථිර පදිංචි තහවුරු කරගැනීමට බොහෝවිට වසර ගණනාවක් බලා සිටීමට සිදු වේ. සරණාගතයින් නැවත පදිංචි කරවීම සඳහා කැනඩාවේ තනි පුද්ගලයන්ට හා සංවිධානවලට පෞද්ගලික අනුග්‍රහය දැක්විය හැකිය. එය කැනඩාවට ආවේණික වූ UNHCRයෙන් වෙන්ව පවතින වැඩසටහනකි. ඒ යටතේ නැවත පදිංචි කරවීම පිළිබඳ බලාපොරොත්තුවෙන් සිටින සරණාගත පිරිසක් ද ශ්‍රී ලංකාවේ සිටිති. එහෙත්, ඒ සදහා ද වසර කිහිපයක් බලාපොරොත්තු දල්වාගෙන සිටිය යුතුය.\nඅතීත අභියෝග  \nසරණාගතභාවය ආයාචනය කරන්නන්ට නිවාස, ආහාර සහ ජීවන වියදම් සම්බන්ධයෙන් ලංකා රාජ්‍යයෙන් කිසිදු සහයක් නොලැබේ. ඔවුන්ට නිල සරණාගතභාවය තත්ත්වය පිරිනමන තුරු UNHCR මඟින් ද කිසිදු සහයක් ඔවුන්ට ලබා දෙන්නේ නැත. ඒ අනුව, ඔවුන්ගේම ඉතිරි කිරීම්, ඥාතීන්ගේ හෝ හිතමිතුරන්ගේ හෝ වෙනත් හිතවතුන්ගේ සහය මත ජීවත් වීමට ඔවුන්ට සිදුවේ. සරණාගතයන් ලෙස පිළිගන්නා පුද්ගලයන් සඳහා UNHCR විසින් නවාතැන්, ආහාර, සන්නිවේදනය සහ ප්‍රවාහනය සඳහා මසකට රුපියල් 10,000 ක අධාර මුදලක් ලබා දෙයි. එක් දරුවෙක් සිටින පවුල් සඳහා රුපියල් 16,000 ක මුදලක් ද, දරුවන් දෙදෙනෙකු හෝ වැඩි ගණනක් සිටින පවුල් සඳහා රුපියල් 22,000 ක්ද, දරුවන් හතර දෙනෙකු හෝ ඊට වැඩි ගණනක් සිටින පවුල් සඳහා රුපියල් 30,000ක් ද ලබා දෙයි. කුලී, ආහාර, ප්‍රවාහන හා වෙනත් අවශ්‍යතා සඳහා දැරිය යුතු වියදම් වසර කිහිපයක් තුළ වේගයෙන් ඉහළ ගොස් ඇතත් මෙම අධාර මුදල වසර ගණනාවකින් වෙනස් වී නොමැත. ප්‍රායෝගිකව මෙවැනි සොච්චම් මුදලකින් ශ්‍රී ලංකාවේ ජිවත් වීම කිසිසේත් කළ නොහැකිය.\nසරණාගතයින්ට රැකියා කිරීම ලංකා රජය විසින් නීතියෙන් තහනම් කර ඇත. එහෙත් ඇතැම් සරණාගතයින් මෙරට රැකියා කරයි. එවැනි සරණාගතයින් මෙම ලියුම්කරුට සදහන් කෙළේ සතියට දින කිහිපයක් ඉදිකරීම් කම්කරුවකු ලෙස සේවය කර දිනකට රුපියල් 1000 ක මුදලක් උපයාගත් බවයි. භාෂාව හරිහැටි නොදන්නාකම හා මින් පෙර කිසිදිනෙක එවැනි රැකියාවක යෙදී පළපුරුද්දක් නොමැතිකම නිසා ඔහුට විදින්නට සිදුව ඇති අපහසුතාවය පැහැදිළි කළේය. ශ්‍රී ලංකාව තුළ නීත්‍යානුකූල රැකියාවක නිරත වීමේ අයිතියක් මෙරට වෙසෙන සරණාගත ප්‍රජාවට නොමැති නිසා ඔවුන්ගේ ජීවිත මුලුමනින් ම අවධානමට ලක් වී තිබේ. යම් අවස්ථාවකදී එවැන්නකුගේ ශ්‍රමය යම් සේවායෝජකයකු විසින් සූරා කෑමට ලක්කරන විට ඊට එරෙහිව වින්දිත සරණාගත ශ්‍රමිකයෙකුට ලබාගත හැකි නීති සහනයක්ද නැත. වංචනික සේවායෝජයෙකු නිසා තමන් වැය කළ ශ්‍රමයට අදාළ වැටුප මෙතෙක් නොලද ශ්‍රමික සරණාගතයෙකුගේ විස්තර මේ ලේඛකයා සතුව තිබේ. මෙරට වෙසෙන සරණාගතයින් අතර වෘත්තීය කලාකරුවන්, නීතිඥයන්, ඉංජිනේරුවන්, ගුරුවරුන්, රූපලාවන්‍ය ශිල්පීන්, ඖෂධවේදීන් හා ගුවන් කාර්ය මණ්ඩල සමාජිකයන් ද වේ. එවැනි ඇතැම් සරණාගතයන් ඔවුන්ගේ හැකියාවන්, කුසලතා, අත්දැකීම් හා දැනුම ඵලදායී ලෙස භාවිතා කිරීමට නොහැකි වීම නිසාත් අන් අයගේ කරුණාව හා අනුග්‍රහය මත යැපෙමින් ජීවත්වීමට සිදුව ඇති නිසා තමන් දැඩි මානසික පීඩනයකට ලක්ව ඇති බවත් ලියුම්කරුට ප්‍රකාශ කර තිබේ.\nළමුන් සඳහා අධ්‍යාපනය ලබාදීම තවත් ප්‍රධාන අභියෝගයකි. වයස අවුරුදු 6ත් 10ත් අතර සරණාගත දරුවන්ගේ පාසල් වියදම් UNHCR මඟින් ආවරණය කරනු ලැබේ. නමුත් මෙයින් ගම්‍ය වන්නේ දරුවන්ට අවුරුදු 6ක් වනතුරු පෙර පාසල් යාමට සහ අවුරුදු 10 කට පසුව පාසල් යාමට නොහැකි බවයි. සරණාගතභාවය ඉල්ලුම් කර ඇති නමුත් තවමත් ඒ සඳහා තීරණයක් නොලද පුද්ගලයන්ගේ දරුවන්ගෙන් කිසිවෙකුට UNHCR වෙතින් අධ්‍යාපන සහය නොලැබේ. එහි ප්‍රතිඵලයක් වශයෙන් බොහෝ සරණාගත දරුවන්ට පෞද්ගලිකව ම පාසල් සඳහා ගාස්තු ගෙවීමට සිදුවේ. ඒ සදහා මිළ ගෙවීමට දෙමව්පියන්ට නොහැකි නම් එම දරුවන්ගේ පාසල් ගමන හමාර වේ.\nසරණාගතයින් ප්‍රාථමික සෞඛ්‍ය සේවා රෝහල් හරහා ලබා ගත හැකිය. එනමුත් වඩාත් බරපතල සෞඛ්‍ය සේවා අවශ්‍යතාවයකදී සහ බාහිර ඖෂධ හා වෛද්‍ය පරීක්ෂණ අවශ්‍ය වූ විට මුදල් නොමැතිකම හේතුවෙන් එවැනි සේවාවන් ලබා ගැනීමට නොහැකි වේ. ඊට අමතරව, ඔවුන්ගේ මව් රටවල තිබෙන පීඩාවන්, සරණාගතයින් ලෙස දීර්ඝ කාලයක් රැඳී සිටීම, මූලික අවශ්‍යතාවන්ගේ අඩුපාඩු, සරණාගතයින්ගේ තත්ත්වය තීරණය කිරීම සහ නැවත පදිංචි කරවීම ප්‍රමාද වීම සහ අනාගතය පිළිබඳ අවිනිශ්චිතතාව හේතුවෙන් බොහෝ සරණාගතයින්ට සහ ඔවුන්ගේ පවුල්වල සාමාජිකයන් මානසික කම්පන තතවයන්ට මුහුණ දෙයි. එනිසා බොහෝ දෙනෙකුට උපදේශනය හා මානසික සෞඛ්‍ය සේවාවන් අවශ්‍යව ඇත.\nසරණාගතයින් ශ්‍රී ලංකාවේ රැඳී සිටින කාලය තුළ දේශීය නීති උල්ලංඝනය කිරීම් සම්බන්ධයෙන් නීතිමය ක්‍රියාමාර්ග ගැනීම්වලට යටත් වන නමුත් ඔවුන්ට හිමි මූලික අයිතිවාසිකම් ආණ්ඩුක්‍රම ව්‍යවස්ථාව මගින් තහවුරු නොකරයි. එම අයිතිවාසිකම් අතර, වෙනස්කමකට භාජනය නොවීමේ අයිතිය (12(2) ව්‍යවස්ථාව), අත්තනෝමතික ලෙස සිරභාරයට ගැනීමෙන්, රඳවා තබා ගැනීමෙන් සහ දඬුවම් කිරීමෙන් වැළකීමේ නිදහස (13 (1 – 6) ව්‍යවස්ථා), භාෂණයේ, රැස්වීමේ, සමාගමයේ නිදහස (14(1) ව්‍යවස්ථාව) හා තොරතුරු දැනගැනීමේ අයිතිය (14 (අ) වHවස්ථාව) ප්‍රධාන වේ.\n\nකොවිඩ් – 19 සමඟ නව අභියෝග\nදැනටමත් සරණාගතයින් ශ්‍රී ලංකාවේ ගෙවන දුෂ්කර ජීවිතය කොවිඩ් – 19 මඟින් වඩාත් දුෂ්කර කර ඇත. සමහර සරණාගතයින් කොවිඩ් 19 පරීක්ෂණ වලදී කොවිඩ් 19 අසාධිතයන් බව තහවුරු වී ඇති අතර බොහෝ දෙනෙකු ඉතා කුඩා නිවාස වල ජීවත්වන නිසා නිවාස නිරෝධායනය, භෞතික දුර පවත්වා ගැනීම ඉතා අපහසු වේ. වෙනත් රටවල ස්ථිර පදිංචි කිරීම් ද ප්‍රමාද වී ඇත. පාසල් ළමුන් සඳහා ඔන්ලයින් අධ්‍යාපනය ද අභියෝගයකි. මෙහිදී අන්තර්ජාලය සඳහා අමතර වියදම් අවශ්‍ය වනවා මෙන් ම බොහෝ දෙමව්පියන්ට දරුවන් කිහිප දෙනෙකු සඳහා ප්‍රමාණවත් ලැප්ටොප්, ස්මාර්ට්ෆොනේ නොමැත. සරණාගතයන් සඳහා තොරතුරු තාක්ෂණය හා ඉංග්‍රීසි පන්ති වැනි සමහර ක්‍රියාකාරකම් නතර කිරීමට සිදුව ඇත. ඔවුන්ට ඔන්ලයින් ක්‍රමය හා සබැඳි ක්‍රියාකාරකම් ඇති විට, ඔවුන්ගේ දරුවන් අධ්‍යාපනය සඳහා ලැප්ටොප් , ස්මාර්ට්ෆොනේ භාවිත කරන බැවින් උපකරණ වල හිඟකමක් ඇති වේ. රෝගීන්ට, ගැබිණි හා කිරිදෙන මව්වරුන්ටද ඇතුළුව සෞඛ්‍ය සේවා ලබා ගැනීම වඩාත් දුෂ්කර වී ඇත. අවිධිමත් ආදායම් උත්පාදනය කිරීමේ කටයුතුවල නිරතවූ සමහරුන්ට එම අවස්ථාවන් අහිමි වූ අතර, විදේශයන්ගෙන් මුදල් ලබා ගැනීමද දුෂ්කර වී තිබේ. ආර්ථික අර්බුදය නිසා ශ්‍රී ලංකාවේ සහ විදේශයන්හී සිටින පිරිස්වලට මෙරට වෙසෙන සරණාගතයින්ට අඛණ්ඩව සහයෝගය දැක්වීම වඩාත් දුෂ්කර වී තිබේ. සරණාගත අයදුම්පත් හා ස්ථිරපදිංචිය ලබාදීම පිළිබඳ තීරණයන්හී ප්‍රමාදයන් සහ අවිනිශ්චිතතාවයන් නිසා ශ්‍රී ලංකාව නොවන වෙනත් රටක රැකවරණය පැතීම මේ මොහොතේ අවධානම් වේ. අවදානම තිබියදීත් සිය මව් රටවල් බලා යාමට කිහිපදෙනෙකු තීරණය කර ඇත. සරණාගතයින් හා ලියුම්කරුට ඇති අත්දැකීම් සහ ඔවුන් සමග කිට්ටුවෙන් සබදතා ගොඩනගාගෙන ඇති සමාජ ක්‍රියාධරයන්ට අනුව කොවිඩ් – 19 තත්වය හමුවේ ඔවුන්ගේ දුෂ්කරතා තවත් තීව්‍ර වී ඇති අතර, ඒ සදහා උපදේශනයේ අවශ්‍යතාවය පෙරටත් වඩා වැඩි වී තිබේ. \nපාස්කු ඉරිදා අර්බුදය හා නව ආධාරකරුවන්\n2019 පාස්කු ඉරිදා දින බෝම්බ ප්‍රහාරයෙන් පසු ශ්‍රී ලංකාවේ සරණාගතයින්ට විශාල අභියෝගයක් එල්ල විය. මෙරට වෙසෙන සමස්ත සරණාගත ප්‍රජාවෙන් තුනෙන් දෙකක් පමණ ඔවුන්ගේ නිවෙස් වලින් පලවා හැර ඇත. අහමදි මුස්ලිම් පල්ලි දෙකක්, මීගමුව පොලිස් ස්ථානය හා වවුනියාවේ රජයේ කඳවුර මෙම සරණාගතයින් බොහෝ දෙනෙකුට වාසස්ථානයන් වූ නමුත් ඔවුන්ට මෙම කඳවුරු අතිශය දුෂ්කර අත්දැකීම්වලට මුහුණපාන්නට සිදුව තිබේ. සමහර සරණාගතයින් අත්අඩංගුවට ගෙන රඳවා තබන ලදී.\nපාස්කු ඉරිදා බෝම්බ ප්‍රහාරවල යහපත් ප්‍රතිඵලය වූයේ, සරණාගතයින්ට සහයදැක්වීම සඳහා සමාජය වශයෙන් බලමුලු ගැන්වීමයි. මින් පෙර සම්බන්ධ නොවූ බොහෝ දෙනෙක් සරණාගතයින් පිළිබඳ දැනුවත්ව, අනුකම්පාව සහ සහයෝගය දැක්වූහ. ශ්‍රී ලංකාවේ මානව හිමිකම් කොමිෂන් සභාව, විදේශ කටයුතු අමාත්‍යංශයේ සමහර නිලධාරීන්, පළාත් ආණ්ඩුකාරවරු දෙදෙනෙකු, මීගමුව පොලීසිය සහ නිල ව්‍යුහයන්හී සිටින බොහෝ අය සරණාගතයින්ට ආධාර කිරීම සඳහා කටයුතු කළහ. ඔවුන් නැවත පදිංචි කරවීමට ඉදිරිපත් වන රටවල් මෙම ක්‍රියාවලිය වේගවත් කළ අතර ඇතැම් නව රටවල්ද ස්ථිර පදිංචි කරවීමේ ක්‍රියාවලියට ඉදිරිපත් විය. ශ්‍රී ලංකාවේ සරණාගතයින්ගේ අයිතිවාසිකම් වෙනුවෙන් පෙනී සිටීමට දේශීය, ජාතික හා ජාත්‍යන්තර රාජ්‍ය නොවන සංවිධාන සම්බන්ධ විය.\nසරණාගතයන් සදහා තනි පුද්ගලයන් හා ආගමික ප්‍රජාවන් ඔවුන්ගේ නිවෙස්වල දොරවල් විවෘත කර රැකවරණය ලබා දුන්හ. බොහෝ ත්‍යාගශීලී පුද්ගලයන් ආහාර, ඖෂධ සහ අත්‍යාවශ්‍ය දෑ සඳහා මුදල් පරිත්‍යාග කළහ. කලාකරුවන් ළමුන් සඳහා සංස්කෘතික කටයුතුවලට සහාය විය. රඳවාගෙන සිටින්නන්ගේ නඩු නීතිඥයන් විසින් භාර ගන්නා ලදී. සිදුවෙමින් පවතින දේ ලේඛනගත කිරීමට සහ වඩාත් අවධානමට ලක් විය හැකි තැනැත්තන් රෝහල් හා වෙනත් ස්ථානවලට කැටුව යාම සඳහා ස්වෙච්ඡාවෙන් විවිධ අය ඉදිරිපත් විය. ප්‍රධාන ධාරාවේ මෙන්ම විකල්ප හා නව මාධ්‍යන්හී මාධ්‍යවේදීන්, සරණාගතයින්ගේ දුක්ඛිත ජීවන තත්ත්වය ඉස්මතු කරන විශේෂ අනාවරණ සපයන ලදී. ශිෂ්‍යයින් හා තරුණයින් ද සහයෝගය දැක්වීමට පැමිණියහ. එතැන් සිට සරණාගතයින් පිළිබඳ සාකච්ඡා වාර ගණන පොදුවේ වැඩි වී තිබේ. ලියුම්කරුට සහ තවත් සගයකුට සරණාගතයින් පිළිබඳව විශ්ව විද්‍යාල සිසුන්ට දේශන පැවැත්වීමට අවස්ථා ලැබුණු අතර, ඔවුන්ගෙන් සමහරක් සරණාගතයන්ට සහය වීමට සම්බන්ධ වීමට කැමැත්ත පළකර තිබේ. සමස්තයක් ලෙස ගත්කල, පශ්චාත් – පාස්කු දින බෝම්බ ප්‍රහාර සමයේ, පෙර නොදුටු ආකාරයකින් සරණාගතයින්ට ආධාර කිරීම සඳහා ක්‍රියාකාරීත්වයේ වේගවත් බවක් ඇති කළ අතර, ඇතැම් ඒවා තවමත් කරගනු යනු ලැබේ.\nඅද—ලෝක සරණාගත දිනයයි.(ජූනි 20) මේ, අපගේ ආණ්ඩුක්‍රම ව්‍යවස්ථාව, නීති, ප්‍රතිපත්ති සහ භාවිතයන් තුළින් සරණාගතයින්ගේ අයිතිවාසිකම්, අභිමානය හා යහපැවැත්ම සහතික කෙරෙන සරණාගතයින් සඳහා වඩාත් පිළිගැනීමේ සහ සහායක වාතාවරණයක් ඇති කිරීම සඳහා අපගේ කැපවීම් අලුත් කළ යුතු කාලයකි. බිය හා ඍණාත්මක සිතුවිලි වෙනුවට, අපි සරණාගතයින්ව සාදරයෙන් පිළිගත යුතුය. කරදරයට පත්ව හා අපේක්ෂා භංගත්වයට පත්ව සිටින මොහොතක ඔවුන් ශ්‍රී ලංකාවට පැමිණීමට තෝරා ගැනීම පිළිබඳව ආඩම්බර විය යුතුය.\n*මෙම ලිපිය මුල්වරට ඉංග්‍රීසි බසින් Refugees in Sri Lanka: Old and New Challenges යන හිසින් 2021. 06.20 දින (ලෝක සරණාගත දිනය) GROUNDVIEWS වෙබ් අඩවියේ පළ විය. මුල් ලිපිය සදහා https://groundviews.org/2021/06/20/refugees-in-sri-lanka-old-and-new-challenges/  [VIKALPA.ORG] \nරුකී ප්‍රනාන්දු | Ruki Fernando",
    "URL": "https://www.vikalpa.org/article/40469",
    "Category": "N/A"
}