{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 25, 2013",
    "Headline": "කොළඹ සිට ජයග‍්‍රහණය සමරණ අතරේ, කුමක් සිදුවීද යන්න මන්නාරමෙන් මතකයට නගාගත හැකි විය",
    "News Content": "මැයි 19 යුද්ධයේ විජයග‍්‍රාහී දිනය වශයෙන් සහ රටේ දෙවැනි නිදහස් දිනය වශයෙන් සැමරීමට ආණ්ඩුව ගෙන ඇති තීරණය ශ‍්‍රී ලාංකීය ජනතාව දෙපසට බෙදීමේ තවත් පියවරකි. රටේ භූමි ප‍්‍රදේශය නැවත එක්සත් කළ ආණ්ඩුවම, අහම්බෙන් හෝ සැලසුම් සහගතව රටේ ජනතාව අතර භේද වැපිරීමේ වාහකයකුත් වී තිබීම, උත්ප‍්‍රාස ජනක ය. රටේ නූතන ඉතිහාසයේ තීරණාත්මක ලක්ෂ්‍යයක් සනිටුහන් කළ එම දිනයේ මන්නාරමේ සිටි මට, ශ‍්‍රී ලාංකීය ජනතාව ආකල්පමය වශයෙන් බෙදී වෙන් වී ඇති සැටි පෙනුණි. \nආණ්ඩුව ත‍්‍රිවිධ හමුදා පෙළපාලි සහ සංදර්ශන සහිතව කොළඹ සිට ජයග‍්‍රහණය සමරණ අතරේ, යුද්ධ කාලයේ කුමක් සිදු වී ද යන්න මන්නාරමෙන් මතකයට නගාගත හැකි විය. අවසාන සටනේ දී ජීවිතක්ෂයට පත් අයවළුන් සිහිපත් කිරීම සඳහා රැස් වූ එක්තරා පිරිසක් සන්නද්ධ හමුදාවේ සහ පොලීසියේ තුවක්කු එල්ල කොට වළක්වන ලදි. ඔවුන්ගෙන් 15 දෙනෙකු අත්අඩංගුවට ගත් බවත්, පසුව එදා මහ රෑ ඇප පිට නිදහස් කර හරින ලද බවත් වාර්තා විය. එවැනි සැමරුම් රැස්වීම් පැවැත්වීම නීති විරෝධී වන බවත්, එවැනි උළෙලකට සහභාගී වන අයවළුන් අත්අඩංගුවට ගැනීමට නියමිත බවත්, ඊට කලින් රජයේ මාධ්‍ය හරහා ප‍්‍රචාරය කොට තිබුණි.\nකෙසේ වෙතත්, අවසාන සටනේ දී මියගිය පිරිස් තමන් ස්මරණය කළ බව, විපක්ෂයේ දෙමළ දේශපාලන පක්ෂ කීය. එල්.ටී.ටී.ඊ. නායකත්වය ඝාතනය කෙරුණේ ඒ සටනේ දී ය. සැමරුම් සම්බන්ධයෙන් පැවති ඒ ගැටුම්කාරී තත්වය තුළ, යුද්ධයේ සකල වින්දිතයන් සැමරීමට පල්ලිය ගෙන තිබූ තීරණය ප‍්‍රායෝගික ය. තම හිතෛශීන්ගේ මරණ සිහිපත් කිරීමට දෙමළ ජනතාව උත්සාහ ගත් සෑම විටෙකම ඒවා වැළැක්වීමට ආණ්ඩුව පියවර ගෙන තිබුණි. ජීවිතක්ෂයට පත් සිවිල් වැසියන් අනුස්මරණය කිරීමේ නියාවෙන් එල්.ටී.ටී.ඊ. සාමාජිකත්වයේ මරණ සැමරීම ගැන, විශේෂයෙන් හමුදාව සැලකිලිමත් වන්නේය. කෙසේ වෙතත්, යථාර්ථය වන්නේ, මියගිය එල්.ටී.ටී.ඊ. සහ සිවිල් ජනතා කණ්ඩායම් එකිනෙකාගෙන් වෙන් කිරීම පහසු නැති බවයි. විශේෂයෙන්, යුද්ධයේ අවසාන දින කිහිපයේ දී, වයස අවුරුදු 12 තරම් වන ළමුන්ව පවා එල්.ටී.ටී.ඊ. සංවිධානය විසින් බලහත්කාරයෙන් බඳවා ගන්නා ලදි. ඊට මන්නාරමේ ළමුන් ද අයත් විය. \nවිසංසන්දනීය යථාර්ථයන්\nජනගහනයෙන් බහුතරය කතෝලික වන, ලංකාවේ එකම දිස්ත‍්‍රික්කය මන්නාරම ය. සුවිශේෂී සංස්කෘතික ලක්ෂණ සහිතව, රටේ ආගමික සහ සංස්කෘතික විවිධත්වයකින් සජ්ජිත වීම ශක්තියක් වශයෙන් මිස දුර්වලතාවක් වශයෙන් නොගත යුතුය. මියගිය දෙමළ ජනතාව සැමරීමට පෙළගැසෙන්නැ යි දෙමළ දේශපාලන පක්ෂ ජනතාවගෙන් ඉල්ලා සිටිද්දී, මන්නාරමේ පූජාප‍්‍රසාදීතුමා ඉල්ලා සිටියේ, මියගිය සියලූ වැසියන් වෙනසකින් තොරව සැමරිය යුතු බවයි. එහි අරුත වන්නේ, දෙමළ වින්දිතයන්ට සීමා නොවී, යුද්ධයෙන් මියගිය සිංහල සහ මුස්ලිම් සිවිල් ප‍්‍රජාව පමණක් නොව, සටනේ දී මියගිය ආණ්ඩුවේ මෙන්ම එල්.ටී.ටී.ඊ. සංවිධානයේ අයවළුන්ව පවා සැමරිය යුතු බවයි. ජනාධිපතිවරයා පත්කළ ‘උගත් පාඩම් හා සංහිඳියා කොමිසමේ’ නිර්දේශවලට අනුකූලව, මියගිය සියලූ ජීවිත සැමරීමට සුළු වාර්ගික කණ්ඩායමක් තීරණය කරනු ලැබීම, ශ‍්‍රී ලාංකීය විවිධත්වයේ ශක්තිය පෙන්නුම් කිරීමකි.\nමේ වසරේ ආණ්ඩුවේ විජයග‍්‍රාහී උත්සවය තුළ උත්කර්ෂවත් කෙරුණේ හමුදාවේ වික‍්‍රමයත්, එල්.ටී.ටී.ඊ. සංවිධානයේ අන්ත පරාජයත් ය. හමුදා ආචාරය පිළිගත් ජනාධිපතිවරයා, රට බෙදීමට ඉඩක් නැවත නොතබන බවට සපථ කෙළේය. ‘ඔබේ ජීවිත පරිත්‍යාගයෙන් දිනා ගත් බිමෙන් එක අඟලක්වත් ආපසු ගැනීමට මම ඉඩ නොතබමි’ යි ඔහු කීය. ඉස්සර දවසක බෝම්බ සහ රුධිරය සමග ගෙවුණු කාලයත්, එය නිමාවට පත්වූ ආකාරයත් පිළිබඳ චිත‍්‍රයක් පසු ගිය දෙසතියක පමණ කාලය තුළ මාධ්‍ය හරහා ගොඩනැංවුණි. ඒ කාලය අවසන් කොට ගොඩනගා ඇති වර්තමාන සාමකාමී තත්වය හේතුවෙන් තවත් කාලයකට ඡන්ද ලබා ගැනීමට ඔහුට හැකි වන්නේය. \nඑහෙත් අවාසනාවන්ත යථාර්ථය වන්නේ, යුද්ධයේ විජයග‍්‍රහණය සහ එහි මධුපානෝත්සවය කෙරෙහි දකුණේ බහුතර ජනතාව දක්වන සහයෝගයට සමාන සහයෝගයක් උතුරේ ජනතාවගෙන් නොලැබීමයි. ඔවුන් ද, යුද්ධයේ නිමාවෙන් ව්‍යුත්පන්න සාමකාමී වාතාවරණයේ ප‍්‍රතිලාභීන් ය. බලහත්කාරයෙන් ළමුන් බඳවා ගැනීමේ අවදානමෙන් සහ එල්.ටී.ටී.ඊ. සංවිධානයේ ත‍්‍රස්ත ක‍්‍රියාවන්ගෙන් ඔවුන් ද දැන් නිදහස් ය. එහෙත් තවදුරටත් ජීවතුන් අතර නැති සිය නෑ හිතවතුන් වෙනුවෙන් දුක් වීමට සහ ඔවුන්ට සිදුවුණේ කුමක් දැ යි දැන ගැනීමට ඔවුන්ට උවමනා ය. එසේම, එක සමාන අයිතීන් භූක්ති විඳීමේ සිහිනය සඵල කරගන්නට ඔවුන්ට උවමනා ය. මේ සියල්ලට අදාල නිර්දේශ, ආණ්ඩුව පත්කළ ‘උගත් පාඩම් හා සංහිඳියා කොමිසම’ මගින් යෝජනා කොට තිබුණත් ආණ්ඩුව ඒවා ක‍්‍රියාත්මක කරන්නේ නැත.\nඉදිරි මග\nආණ්ඩුවේ නායකයන් පොරොන්දු වූ දේශපාලන විසඳුම, යුද්ධය අවසන්ව සිව් වසක් ගතව ඇතත් තවම ඉදිරිපත් කොට නැත. එල්.ටී.ටී.ඊ. සංවිධානය වෙනුවට ශ‍්‍රී ලංකා ආණ්ඩුවේ හමුදා එහි බින්න බැස ඇත. සිවිල් පරිපාලනය සමග එම ජනතාව අද පාලනය කෙරෙනු ලැබෙන්නේ ඔවුන් විසිනි. යුද්ධයේ ප‍්‍රථම වෙඩි පිපුරුණු සහ අවසාන සටන්කරුවන් මියගිය උතුරට, රටේ වෙනත් පළාත්වලට හිමි සීමිත බලතල යටතේ වුව, තමන්ගේම වන පලාත් සභාවක් පත්කර ගැනීමට අවස්ථාවක් නැත. මේ අතර, ආණ්ඩුවේ එක් පාර්ශ්වකරුවෙක්, බලය බෙදාහැරීමේ ක‍්‍රමය මුළු රටෙන්ම අවලංගු කරන්නැ යි ශ්‍රේෂ්ඨාධිකරණයෙන් ඉල්ලා සිටී. මේ තත්වය යටතේ, පොරොන්දු වූ පරිදි උතුරට මේ වසරේ සැප්තැම්බරයේ දී පළාත් සභා ඡන්දයක් පැවැත්වේ ද යන්න පවා අවිනිශ්චිත ය. \nසිවිල් යුද්ධය අවසන් වී වසර හතරක් ගෙවී ගොස් ඇතත්, ප‍්‍රාර්ථනා කළ සංහිඳියාව හෝ යුද්ධයේ තුවාල සුව වීමක් හෝ දකින්නට නැත. දැනට පෙනෙන්නට තිබෙන්නේ, නීතියේ ආධිපත්‍යය සම්බන්ධයෙන් රට ආපස්සට යන බවකි. අගවිනිසුරුවරියගේ දෝෂාභියෝගය තුළ නීතියේ ආධිපත්‍යය ඛාදනය වූ අතර, ව්‍යවස්ථාව අර්ථ නිරූපණය කිරීමට ශ්‍රේෂ්ඨාධිකරණයට තිබූ අයිතිය පැහැර ගැනුණි. එය, නීතියේ ආධිපත්‍යය සම්බන්ධයෙන් පමණක් නොව, මානව හිමිකම් රැකවරණය සහ දේශපාලනික වගවීම කෙරෙහි ද නරක අන්දමින් බලපා තිබේ. මේ අතර අන්තර්-ආගමික ගැටුම්කාරී තත්වයන් ද ආණ්ඩුවේ පාර්ශ්වකරුවන්ගේ පැත්තෙන් උසිගැන්වෙන බවක් පෙනෙන්ට තිබේ. මුස්ලිම් ප‍්‍රජාව ඉලක්ක කරගත් බෞද්ධ අන්තවාදයේ නැගීම, එම අන්තර්-වාර්ගික අසහනයේ නව මානයකි. \nමේ වන විට ශ‍්‍රී ලංකාවට මීට වඩා වෙනස් රටක් වීමට හැකියාව තිබුණි. යුද්ධය අවසන්ව ඇතත්, දේශපාලන සාකච්ඡා මාර්ගයෙන් සියල්ලන් ඇතුළත් කරගන්නා සංහිඳියාවේ මාවතක් සොයාගත යුතුව තිබේ. යුද්ධයේ තුවාල සුව කිරීමට අව්‍යාජ ප‍්‍රයත්නයක් ගත යුතුව තිබේ. ‘උගත් පාඩම් හා සංහිඳියා කොමිසමේ’ නිර්දේශ අනුගමනය කෙළේ නම්, රටේ ගමන් මග ගිය වසරේ දී වෙනස් කරගත හැකිව තිබුණි. එසේ විණි නම්, ආණ්ඩුවේ නායකයන් වාර්ගික ජයග‍්‍රහණයක් ගැන කතා කිරීමෙන් වැළැකී, අර්ථ විරහිත යුද්ධයෙන් මියගිය සියල්ලන් සැමරීම සඳහා යොමු වෙනු ඇත. ලේ වැගිරීම් නැවත කිසි දවසක සිදු නොවන බවට වගබලා ගැනීමේ අධිෂ්ඨානයකට මැයි 19 වැනි දිනය යොදාගැනීමට තිබුණි. එවැනි සැමරුමක්, බහු-වාර්ගිකත්වය, සමාන අයිතීන් සහ සියල්ලන්ගේ ගර්වය සහ ආරක්ෂාව රකින සකල ශ‍්‍රී ලාංකිකයන්ට සහභාගී විය හැකි, එක්සත් ශ‍්‍රී ලාංකීය ජාතියක සැමරුමක් විය හැකිව තිබුණි.\nජෙහාන් පෙරේරා| Jehan Perera\n__________________________________________________________________________________________\n2013 මැයි 21 වැනි දා ‘කලම්බු ටෙලිග‍්‍රාෆ්’ වෙබ් අඩවියේ පළවූ Make all People part of War Commemoration ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙන් | Editor Note: ලිපියේ මාතෘකාව, ලිපියේ අන්තර්ගතයෙන් උපුටා පල කර ඇත.",
    "URL": "https://www.vikalpa.org/article/15918",
    "Category": "N/A"
}