{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 13, 2013",
    "Headline": "‘‘යුද්ධයේදී ෂෙල් ගැහුවේ කවුදැයි දන්නේ නෑ‘‘ | [එතකොට එයා බබා!]",
    "News Content": "2009 මැයි 18 වනදා එල්ටීටීඊ සංවිධානයේ නායක ප්‍රභාකරන් ඝාතනය කිරීමෙන් පසු නිළ වශයෙන් යුද්ධය අවසන් කළේ යැයි රාජපක්ෂ ජනාධිපතිවරයාගේ ආණ්ඩුව ප්‍රකාශ කළේය. එය ප්‍රකාශය කරන විට උතුරේ දහස් ගණනක් ජීවිත සිය අවසන් හුස්ම පොද හෙලා අවසන් ය. ඉවක් බවක් නැතිව පතිතකරන ලද වෙඩිවරැසාවලින් මෙන්ම ගුවනින් හෙලු බෝම්බ වලින් බිළිදාගේ සිට මහල්ලා දක්වා මිනිස් ජීවිත සුනු විසුනු කර දමා අවසන් ව තිබිණි. ඒ මිනිස් වේදනාවන් ගැන තුට්ටුවකටවත් මායිම් නොකල දකුණේ බොහෝ ජනයා සිය විජයග්‍රහණය එය යැයි සිතා කිරිබතින් මුව පුරවා ගෙන පාරවල් දිගේ සිය මුග්ධ වෛරීභාවයන් දිය කර හැරියේ ඊනියා දේශප්‍රේමය යැයි කියමිනි. \n‘මානූෂීය මෙහෙයුම‘ නමින් දෙමළ ජනායා වෙත මුදාහල ඒ බිහිසුණු ව්‍යසනය අවසන් කලා යැයි කියන ආණ්ඩුව තව නෙබෝ දිනකින් එහි 4වන සැමරැම සමරන්නට ලහි ලහියේ අද වන විට සූදානම් වෙයි. එය එසේ වන විට හාස්‍ය නම්, ඒ 4වන සැමරැම(?)ට සූදානම් වන මොහොතේ ජනාධිපති පුත් නාමල් රාජපක්ෂ මංත්‍රීවරයා අපූරැ කතාවක් බිබීසී හමුවේ ප්‍රකාශ කර ඇත. එනම් ‘‘යුද්ධයේදී ෂෙල් ගැහුවේ කවුදැයි දන්නේ නෑ‘‘ යනුවෙනි. අප ඔහුගෙන් අසන්නේ කවුරැත් ගැහුවේ නැති නම් ‘වෙනත් ලෝකෙකින් ඇවිල්ලා ද ෂෙල් ගැහුවේ‘? අනෙක නම් ඕනෑම බබෙක් දන්නවා ෂෙල් ගැහුවේ කවුද, පොකුරැ බෝම්බ දැම්මේ කවුද කියලා. අනෙක රාජපක්ෂ ජනාධිපතිවරයා විසින්ම පත් කරන ලද එල්එල්ආර්සී වාර්තාවේත් කිසියම් සදහනක්(පිළිගැනීම හෝ නොපිළිගැනීම පසෙකින් තැබුවත්) කර තිබිය දී මෙසේ පැවසීම විහිලුවකට වඩා බිහිසුනුය. \nඑසේ වන්නේ තවමත් එවන් ප්‍රහාරයන්ගේ වේදනාවෙන් දිවිගෙවන මිනිසුන්, ගැහුණුන් සහ ළමුන් කිසිවක් කර කියා ගන්නට නොහැකිව ‘විජයග්‍රහණය‘ සැමරීමට සැරසෙන මේ මොහොතේ, උතුරේ සිටිනා බැවිනි.\nවසන්ත බංඩාර\nබලන්න බීබීසී ය, නාමල් මංත්‍රීවරයා සමග කරන ලද සාකච්ඡාව.\nයුද්ධයේදී ෂෙල් ගැහුවේ කවුදැයි දන්නේ නෑ – නාමල් රාජපක්ෂ\n[අවසාන යාවත්කාලීන කිරීම : 2013 මැයි 12 ඉරිදා – 12:35 GMT]\nඑල්ටීටීඊ යට එරෙහි යුද්ධයේ අවසාන භාගයේදී සාමාන්‍ය ජනතාවට ෂෙල් ප්‍රහාර එල්ල වූයේ රජයේ ආරක්ෂක හමුදාවලින්ද නොඑසේනම් එල්ටීටීඊ යෙන්ද යන්න පැහැදිලි නැති බව නාමල් රාජපක්ෂ මන්ත්‍රීවරයා පවසයි.\nයුද්ධයෙන් විනාශ වූ උතුරු පළාතේ යළි ඉදිකිරීම් සම්බන්ධීකරණය භාරව කටයුතු කරන මන්ත්‍රීවරයා ඒ බව පැවසුවේ කොළඹ සිටින බීබීසී වාර්තාකරු චාර්ල්ස් හැවිලන්ඩ් සමඟ කිලිනොච්චියේදී සම්මුඛ සාකච්ඡාවකට එක් වෙමින්.\nසිව් වසරක් ගතවීත් උතුරේ සාමාන්‍ය ජනතාවගේ අපේක්ෂා භංගත්වය හා කම්පාව තම රජය විසින් නොතකා හැර ඇතැයි යන්න ප්‍රතික්ෂේප කළ ජනාධිපති මහින්ද රාජපක්ෂගේ දෙටු පුත් නාමල් රාජපක්ෂ අතුරුදහන් වීමක් ගැන පොලිසියේ පැමිණිල්ලක් ඇත්නම්, ඒ ගැන පොලිසිය නිසියාකාර පරීක්ෂණ සිදු කරනු ඇති බවට විශ්වාසය පළ කළේය.\nකුරාම් ෂයික් ඝාතනය\nසාමාන්‍ය ජනතාව යුද්ධයේදී මරුමුවට පත්වීම සහ උතුරේ අතුරුදහන් වීම ගැන බීබීසී යේ චාල්ස් හැවිලන්ඩ් ජනාධිපති පුත්‍රයාගෙන් විමසා සිටියේ තමනට තවමත් යුක්තිය ඉටුවී නැති බව පීඩාවට පත් ඥාතීන් ලබා දුන් තොරතුරු ආශ්‍රයෙන්.\nයුද්ධයෙන් අනාථ වූ දස දහස් සංඛ්‍යාත පිරිසක් උතුරේ පමණක් නොව දකුණේද සිටින බව පවසන මන්ත්‍රීවරයා, ඒ සියලු දෙනාට සහන සැලසීම ආණ්ඩුවේ බලාපොරොත්තුව බව පැවසීය.\n2011 නත්තල් දින රාත්‍රියේ බ්‍රිතාන්‍ය ජාතික කුරාම් ෂයික් තංගල්ලේදී ඝාතනය කිරීම සම්බන්ධයෙන් පරීක්ෂණයක් පැවැත්විය යුතු බවද චාර්ල්ස් හැවිලන්ඩ් කළ විමසීමකදී මන්ත්‍රීවරයා කියා සිටියේය.\nඑම ප්‍රකාශය පිලිබඳ ප්‍රසාදය පළ කරන ෂයික් ජීවත්වූ ආසනය භාර බ්‍රිතාන්‍ය මන්ත්‍රී සයිමන් ඩන්චුක්, එම ඝාතනය ශ්‍රී ලංකාවේ ජාත්‍යන්තර ප්‍රතිරූපයට හානි සිදු වූ බව රහසක් නොවන්නේ යයි මාධ්‍ය අමතා ප්‍රකාශ කොට තිබේ",
    "URL": "https://www.vikalpa.org/article/15704",
    "Category": "N/A"
}