{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 6, 2013",
    "Headline": "විමර්ශනාත්මක වාර්තාකරණයේ සැබෑ වීරයෝ ඔවුහූ ය.",
    "News Content": "‘‘තොරතුරු සැපයෙන මුලාශ‍්‍ර ආරක්ෂා කිරීම, මාධ්‍ය නිදහසට අත්‍යාවශ්‍ය එක් මූලික කොන්දේසියකි… එවැනි ආරක්ෂණයක් නැති තැන, පොදු කාරණා සම්බන්ධයෙන් මහජනතාව දැනුවත් කිරීම සඳහා අවශ්‍ය තොරතුරු සැපයීමට අභ්‍යන්තර මූලාශ‍්‍ර ඉදිරිපත් නොවන්නේය. එහි ප‍්‍රතිඵලයක් වශයෙන්, පුවත්පතක් සතු මුරබල්ලාගේ වැදගත් කාර්ය භාරය අඩාල කැරැවිය හැකි අතර, නිවැරදි සහ විශ්වසනීය තොරතුරු ජනතාවට සැපයීමට අසීරු වන්නේය.’’\nපත‍්‍ර කලාව වෘත්තියක් නොවේ. එය, ප‍්‍රකාශනයේ නිදහසට ඇති අයිතිය රැකියාව කරගත්, අභ්‍යාසයකි. සෑම ජාත්‍යන්තර සහ කළාපීය මානව හිමිකම් සම්මුතියකින්ම එම අයිතිය තහවුරු කොට ඇත. සංස්කාරකවරුන්ට සහ පුවත්පත් කලාවේදීන්ට එම අයිතිය මූලික වශයෙන් පවරනු ලබන්නේ, සත්‍යය සොයා ගැනීමේ සහ වාර්තා කිරීමේ මහඟු රාජකාරියේ දී ඔවුන් ආරක්ෂා කිරීමට ය. දේශපාලනික මාධ්‍ය වෙද්දු, විවිධ මහජන සම්බන්ධතා කණ්ඩායම්, තර්ජනාත්මක නීතිඥයන් සහ මර්දනකාරී ආණ්ඩු මගින් සැබෑ දත්ත විකෘති කිරීමේ සහ යටපත් කිරීමේ අවකාශය බෙහෙවින් ඇති ලෝකයක එම අයිතිය වඩාත් වැදගත් වෙයි.\nBill Goodwin, a hero who risked jail rather than reveal his sources\nබලගතු සමාගම් සහ දේශපාලන පක්ෂවලින් ද, හමුදා සහ රාජ්‍ය තාන්ත‍්‍රිකයන්ගෙන් මෙන්ම නිලධාරී තන්ත‍්‍රයන්ගෙන් ද සත්‍යය උකහා ගැනීම සඳහා, ප‍්‍රවෘත්ති මූලාශ‍්‍ර වශයෙන් සැළකෙන ‘අභ්‍යන්තරිකයන්’ එකී තැන්වල තබා ගැනීමට පත‍්‍ර කලාවේදීන්ට සිදුවන්නේය. රහස්‍ය භාවය ආරක්ෂා කෙරෙතොත්, තමන් දන්නා ඇතුළත තොරතුරු, නිර්නාමිකව හෙළි කිරීමට මේ ‘අභ්‍යන්තරිකයන්’ සූදානම් ය. එකී මූලාශ‍්‍රවල රහස්‍ය භාවය/නිර්නාමිකත්වය ආරක්ෂා කිරීම පත‍්‍ර කලාවේදියාගේ සදාචාරමය වගකීමකි. එක් තරුණ පත‍්‍ර කලාවේදියෙක් – බිල් ගුඞ්වින් – එම අවදානම දැරීම නිසා, යුරෝපීය මානව හිමිකම් අධිකරණය එක්සත් රාජධානියට එරෙහි තීන්දුවකට එළැඹියේය. පුවත්පතක් වෙත රහසින් තොරතුරු සපයන පුද්ගලයෙකුගේ අනන්‍යතාව හෙළි නොකර සිටීමට පුවත්පත් කලාවේදියෙකුට අයිතිය ඇතැ යි එම නඩුවේ දී තීන්දු කෙරුණි. එම තීන්දුවේ මෙසේ සඳහන් විය: \n‘‘තොරතුරු සැපයෙන මුලාශ‍්‍ර ආරක්ෂා කිරීම, මාධ්‍ය නිදහසට අත්‍යාවශ්‍ය එක් මූලික කොන්දේසියකි… එවැනි ආරක්ෂණයක් නැති තැන, පොදු කාරණා සම්බන්ධයෙන් මහජනතාව දැනුවත් කිරීම සඳහා අවශ්‍ය තොරතුරු සැපයීමට අභ්‍යන්තර මූලාශ‍්‍ර ඉදිරිපත් නොවන්නේය. එහි ප‍්‍රතිඵලයක් වශයෙන්, පුවත්පතක් සතු මුරබල්ලාගේ වැදගත් කාර්ය භාරය අඩාල කැරැවිය හැකි අතර, නිවැරදි සහ විශ්වසනීය තොරතුරු ජනතාවට සැපයීමට අසීරු වන්නේය.’’\nමේ නිසා අභ්‍යන්තර මූලාශ‍්‍ර වඩවා ගැනීම, පත‍්‍ර කලාවේදීන්ගේ මෙන්ම ජනතාවගේ පැත්තෙන් ද, අත්‍යාවශ්‍ය සාධකයකි. ස්වකීය වැරදි ක‍්‍රියාකාරකම් රහසක් වශයෙන් තබා ගැනීමට හෝ ඒවා සම්බන්ධයෙන් බොරු ගෙතීමට නිතර පෙළඹෙන බලගතු සමාගම් සහ ආණ්ඩුවේ දෙපාර්තමේන්තුවලින්, ප‍්‍රවෘත්ති වටිනාකමක් ඇති සැබෑ තොරතුරු පාදා ගැනීම සඳහා එවැනි අභ්‍යන්තරික මූලාශ‍්‍ර, මූලික මෙවලමක් වශයෙන් ක‍්‍රියා කරයි. එවැනි මූලාශ‍්‍රවල නිර්නාමිකත්වය ආරක්ෂා කරන බවට පොරොන්දු වීමට සහ එම පොරොන්දුව ආරක්ෂා කිරීමට පුවත්පත් කලාවේදියාට හැකියාව නැතොත්, ජනතාව වෙත සැපයෙන ප‍්‍රවෘත්ති ප‍්‍රමාණය අඩු වෙනවා පමණක් නොව, එම ප‍්‍රවෘත්තිවල විශ්වසනීයත්වය ද අඩු වන්නේය. \nගුඞ්වින් නඩුවේ දී දුන් තීන්දුවට ස්තුතිවන්ත වන්නට, අද තොරතුරු මුලාශ‍්‍ර ආරක්ෂා කිරීමේ අවකාශයක්, ඇමරිකාවට වඩා යුරෝපයේ තිබේ. ඔබාමා පරිපාලනය මාධ්‍ය නිදහසට සහාය දක්වන බව මොන තරම් මතුපිටින් පෙන්නුම් කළත්, ඊට පෙර බලයේ සිටි කිසි ආණ්ඩුවක් නොකළ තරමට, රජයේ සේවයේ නියුක්ත සහ හිටපු නිලධාරීන්ට එරෙහිව, රජයේ රහසිගත තොරතුරු පිටට සැපයීමේ චෝදනා උඩ, ඔබාමා පාලනයෙන් නඩු පවරා තිබේ. එසේ වෙතත්, යුරෝපයේ පත‍්‍ර කලාවේදීන් පවා පරිස්සම් විය යුතුව තිබේ. උදාහරණයක් වශයෙන්, කාර්යාල පරිගණකයේ සටහන් කොට ඇති අභ්‍යන්තර මූලාශ‍්‍ර පිළිබඳ තොරතුරු, පුවත්පත් සමාගමේ හිමිකරුවන් විසින් පොලීසියට සපයනු ලැබීමට ඉඩ ඇති බැවිනි. \nරූපට් මර්ඩොක් ඇත්තෙන්ම එසේ කෙළේය. ඔහුගේ සමාගමේ උවමනා එපාකම් සැලකිල්ලට ගනිමින් ඔහු තම සමාගමේ ටැබ්ලොයිඞ් පුවත්පත්වලට අදාළ සියලූ පරිගණක වාර්තා පොලීසියට පැවරීමට බලය පැවරුවේය. එයින් සිදුවුණේ, සමාජයේ පොදු යහපත උදෙසා ඔහුගේ පුවත්පත් කලාවේදීන්, හමුදාව සහ පොලීසිය තුළ රැකගෙන සිටි බොහෝ අභ්‍යන්තර මූලාශ‍්‍රවලට එරෙහිව නඩු පැවරීමට බලධාරීන්ට හැකි වීමයි. මර්ඩොක්ගේ ඒ ස්වාර්ථකාමී දුෂ්ට හැසිරීම නිසා සිදුවුණේ, තමන්ගේ අභ්‍යන්තරික මූලාශ‍්‍ර ආරක්ෂා කිරීමට පුවත්පත් කලාවේදීන් වෙත පැවරී තිබූ සදාචාරමය රාජකාරිය ඔවුන් අතින් උල්ලංඝණය වීමකි. කෙසේ වෙතත්, මේ කියන රාජකාරියත් පරම තත්වයක් නොවන බවත් මේ සිද්ධියෙක් මතක් කර දුන්නේය. මේ කියන රාජකාරිය පැහැර හැරීමට අයිතියක්, සංස්කාරකවරුන්ට සහ පුවත්පත් කලාවේදීන්ට සැපයෙන අවස්ථාවන් ද තිබේ. උදාහරණයක් වශයෙන්, යම් මූලාශ‍්‍රයක් ව්‍යාජ තොරතුරු සපයා ඇති අවස්ථාවක හෝ තමන්ට රහස් ලාභයක් ලබා ගනිමින් යම් තොරතුරක් ප‍්‍රකාශයට පත්කිරීමට යොමු වී ඇති අවස්ථාවක හෝ මේ කියන වගකීම ආරක්ෂා කිරීමට පත‍්‍රකලාවේදියා බැඳී නැත. බරපතල අපරාධයක් පිළිබඳ චූදිතයෙකු වී සිටින කෙනෙකුගේ වරදකාරීත්වය හෝ නිර්දෝෂී භාවය සනාථ කිරීම සඳහා යම් මූලාශ‍්‍රයක් හෙළි කිරීමට සිදුවෙතොත් එය කළ යුතුය. \nඑසේම, මේ මූලාශ‍්‍රවලට ගෙවිය යුත්තේ ඔවුන්ගේ වියපැහැදම්වලට අවශ්‍ය නාමික මුදලක් පමණි. කෙසේ වෙතත්, ඉතා වැදගත් ප‍්‍රවෘත්ති වටිනාකමක් ඇති තොරතුරක් ලබා ගැනීම සඳහා, මහජන සුභසිද්ධිය සළසන සේවාවක් වශයෙන් සළකා, ඊට වැඩි මුදලක් වුවත් ගෙවිය හැකිය.\nසමහර මූලාශ‍්‍ර ස්වේච්ඡාවෙන් හෙළිදරව් වෙත්. ‘විකිලීක්ස්’ හෙළිදරව්වට සම්බන්ධ බ‍්‍රැඞ්ලි මෑනිං එවැන්නෙකි. එහෙත්, විමර්ශනාත්මක පුවත්පත් කලාවේ ඉතා වැදගත් හෙළිදරව් කිරීම් සම්බන්ධයෙන් තමන්ගේ අනන්‍යතාව හෙළි වුවහොත් තමන් අවදානමට ලක්වෙතැ යි බිය වෙන බොහෝ දෙනා සිටිති. සමහර අවස්ථාවල ඔවුන්ට සිය රැකියා අහිමි වෙයි. තවත් සමහරුන්ට හිරේ යන්නට සිද්ධ වෙයි. තවත් අවස්ථාවක මරණයට පත්වීමට පවා සිදුවෙයි.\nවිමර්ශනාත්මක වාර්තාකරණයේ සැබෑ වීරයෝ ඔවුහූ ය. ඔවුන්ව පාවා දිය යුතු නැත.\nරාජනීතිඥ ජෙෆ්රි රොබට්සන් | Geoffrey Robertson\n__________________________________________________________________________________________\n2013 අපේ‍්‍රල් 30 වැනි දා ‘ඬේලි මිරර්’ පුවත්පතේ පළවූ Protect the Sources ලිපියේ සිංහල පරිවර්තනය\n‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙන් ",
    "URL": "https://www.vikalpa.org/article/15587",
    "Category": "N/A"
}