{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 6, 2013",
    "Headline": "මාතලේ සමූහ මිණීවලේ සිටියේ කවුරුන්ද – AHRC පෙන්වා දෙයි",
    "News Content": "මාතලේ සමූහ මිණිවලෙන් පුද්ගලයන් 154 දෙනෙකුගේ සිරුරු සොයා ගත් අතර ඒවා පරීක්ෂාවට ලක්කි රීමේ දී 1986-1991 අයත් බව අනාවරණය විය. එම සිරුරු කොටස් වල ඇති තුවාල වලින් පෙනී යනුයේ මේ සියළුම පුද්ගලයන් ඝාතනය කර ඇති බවයි. \nමෙහි ඇති ප්‍රධාන අභිරහස සමූහ මිණීවල තුල කාටත් හොරා ඝාතනය වී සාමූහිකව සැතපෙන ඒ මානව මානවිකාවන් කවුරුන්ද යන්නයි. මෙම සමූහ මිණීවලේ කවුරුන් සිටියේ දැයි හරියටම හදුනාගැනීම වඩා වැදගත් වනුයේ ඉදිරි අධිකරණ කටයුතු ආරම්භ කිරීමට පමණක් නොව මෙම කාලවකවානුවේ දී අතුරු දහන් වූ තම පවුලේ ආදරණීයයන්ට සිදු වූයේ කුමක්දැයි යන්න බොහෝ පවුල් වලට මානසික මෙන්ම ඉතා උද්වේගකර ගැටළුවකිට විසදුමක් ලබා ගැනීමටත්ය. මීට අමතරව දේශපාලන හා සමාජීය වශයෙන්ද මෙම නම් දැන ගැනීම ඉතා වැදගත් වේ. මෙම පුද්ගලයන් කවුරුද යන ප්‍රශ්නයට පිළිතුරු ලැබුනොත් අනිකුත් මූලාශ්‍රයන් උපයෝගී කරගෙන මෙම පුද්ගලයන් එම ස්ථානයට පැමිණියේ කෙසේ දැයි යන්න සොයා ගැනීමට හැකියාව ලැබෙනු ඇත. \nචන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග මහත්මිය රාජ්‍ය ප්‍රධානියාව සිටි සමයේ අතුරුදන් වූවන් සොයා බැලීම සඳහා කොමිසමක් පත් කරන ලදී. එම කොමිෂම වන ‘විමර්ශණ සඳහා ජනාධිපති විශේෂ කොමිෂමට’ ඉදිරිපත් කර තිබූ සාක්ෂි වලින් මෙම පුද්ගලයන් කවුරුන්ද යන පැණයට හෝඩුවාවක් ලැබේ. එම ජනාධිපති කොමිෂම මගින් දහස් ගණන් පැමිණිලි වල සාක්ෂි සටහන් කර ගෙන තිබුණි. එම පැමිණිලිවලින් තමන්ගේ පවුලේ අතුරුදන් වූ සාමාජිකයන් ගේ විවිධ තොරතුරු හෙළි කර ඇත. මෙම තොරතුරු නාමිකවත් නිර්ණාමිකවත් දෙනු ලැබීය. මේ සාක්ෂි සිය දහස් ගණනක් ආසියානු මානව හිමිකම් කොමිසම (AHRC ) සතුව තවමත් ඇත. \nමෙම සමූහ මිණී වල අයත් වන්නේ මාතලේ දිස්ත්‍රික්කයට බැවින් එකල ‘ජනාධිපති විශේෂ කොමිසමට’ මධ්‍යම හා ඌව පළාතෙන් ලබා දෙන ලද සාක්ෂි නැවත පරීක්ෂා කිරීමේ දී ලැබෙන තොරතුරු වලින් බිදක් පහත පරිදිය. \nඕවිලිකන්ද, රත්තොට, අලුවිහාරේ, කයිකාවල, උඩස්ගිරිය, ගුරුබැබිල, මතිහක්ක, මුමන්දෙනිය සහ අලකොලමද යන ප්‍රදේශවලින් ලැබුණු පැමිණිලි වලින් මේ සඳහා උපකාරී වේ. බොහෝ පැමිණිලි මෙම ගම් ප්‍රදේශ වලින් ලැබී තිබුණි. පැහැර ගන්නා ලද පුද්ගලයන්, එම පුද්ගලයන් පිළිබද විස්තර, පැහැර ගනු ලැබුවේ කවුරුන්ද සහ මෙම පුද්ගලයන් පැහැර ගැනීමට විශේෂිත වූ කරුණු එම පැමිණිලි අතර විය. \n\nමෙම ලැයිස්තුවට එම ප්‍රදේශයේ පැහැර ගැනීමට ලක්ව මල සිරුරු හමුවූ පුද්ගලයන්ගේ නම් ඇතුළත් නොවේ.\nපැහැර ගැනීමට හේතුව \nජනාධිපති විශේෂ කොමිෂන් සභාවට ඉදිරිපත් කරන ලද පැමිණිලිවලින් තොරතුරු විශ්ලේෂණයේදී පැහැර ගැනීමට හේතු සොයා ගැණුනි. \nසමහර පුද්ගලයන් අත්අඩංගුවට හෝ පැහැර ගැනීමට හේතුව නම් මෙම පුද්ගලයන් ජනතා විමුක්ති පෙරමුණේ ක්‍රියාකාරී සටන් කරුවන් වීමත් ඔවුන් රජයට විරුද්ධව අවිඅතට ගත් පුද්ගලයන් වීමත්ය. \nසටහනේ දැක්වෙන පරිදි නොම්මර 2 -15 දක්වා පුද්ගලයන් පොල්වත්ත පිරිත්මඩුවකට උදව් කරමින් සිටිය දී පැහැර ගෙන ඇත. මෙම පිරිත්මඩුව ඉදිකරනු ලැබ ඇත්තේ ප්‍රදේශයේ මැණික් වෙළඳ ව්‍යාපාරිකයෙකි. ඩෙලිකා වෑන් රථයකින් හා පෙජරෝ රථයකින් කමාන්ඩෝ ඇදුමින් සැරසුනු හමුදා නිලධාරීන් 12 දෙනෙකු පැමිණ ඇත. එම හමුදා නිලධාරීන් පුද්ගලයන් 14 දෙනා එම ස්ථානයෙන් පැහැර ගැණිනි. පැහැරගැනීමට ලක් වූ පුද්ගලයන් එම ප්‍රදේශයේ කවිරත්න නම් දේශපාලකයා සමග අමනාපව සිට ඇත. ‘ජනාධිපති කොමිෂමට’ ලැබුණු පැමිණිලි අනුව මෙම කවිරත්න සමග එදිරිව සිටි පුද්ගලයන් දැන් සිටිනුයේ පොළව තුලයි. මෙම ‘ජනාධිපති කොමිසමට’ ලැබුණු පැමිණිලි තවදුරටත් පෙන්වා දෙන්නේ එකල මරාදමන ලද පුද්ගලයන්ගේ මිණී මෙම කාලයේ පාර දෙපස ප්‍රදර්ශනය වූ බවත්, කවිරත්න පැමිණ ඔහුගේ විරුද්ධවාදීන් ගේ සිරුරු ඒ අතර තිබේ දැයි පරීක්ෂාකල බවයි. \nගෝඨාභයට පැමිණිලි කිරීම \nසටහනේ අංක 16 ට අයත් ඩබ්. ඒ. මුමන්දෙනියේ සිරිකුමාර ගේ පැහැර ගැනීම සම්බන්ධයෙන් ගජබා රෙජිමේන්තුවේ ප්‍රධානියා වෙන ගෝඨාභය රාජපක්ෂ මහතාට පැමිණිල්ලක් කරන ලදී. මෙම පුද්ගලයා පැහැර ගැනීම සම්බන්ධයෙන් තවත් පැමිණිල්ලක් ප්‍රදේශය භාර එස්. පී බාලසූරිය මහතාට භාර දෙන ලදී. එසේම මාතලේ ‘I’ අංශයේ පොලිස් ප්‍රධානියා වන නාවලගේ මහතාට ද මේ සම්බන්ධයෙන් පැමිණිල්ලක් භාර දෙන ලදී. මෙම පුද්ගලයාගේ මිනිය ද මෙම මාතලේ සමූහමිණීවල තුල තිබිය හැකිය \n‘ජනාධිපති විශේෂ කොමිෂමට’ ලැබුණු පැමිණිලි සහ අනිකුත් පවුල් සාමාජිකයන්ගේ තොරතුරු අනුව මෙම සමූහ මිණීවල තුල සිටින්නේ කවුද යන අභිරහස විසදෙනු ඇත. සමහර විට මීට වඩා වැඩි තොරතුරු ප්‍රදේශයේ පුද්ගලයන් අතර තිබීමට හැකියාව ඇත. ඒවා මෙම සමූහ මිණීවල තුල වැලලී සිටින්නේ කවුරුන්ද යන්න හදුනා ගැනීමට ප්‍රයෝජනවත් වනු නිසැකය. \nනම් ලැයිස්තුව මෙතැනින් බලන්න\nආසියානු මානව හිමිකම් කොමිසමේ වාර්තාව ඇසුරිනි",
    "URL": "https://www.vikalpa.org/article/15611",
    "Category": "N/A"
}