{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 3, 2013",
    "Headline": "නපුරු සුළි සුළං හමාවි – එහෙත් වසන්තය එනවා සත්තයි",
    "News Content": "මානව සංහතියේ නිදහසේමොහොත නිර්මාණය වනු ඇත්තේ ​ධෛර්යවන්ත ගැහැණුන් සහ මිනිසුන්ගේ දෑතිනි. නූතන ලෝකය තුල එම මොහොත දක්වා මානව සංහතිය කැදවාගෙන යාමේදී ජනමාධ්‍යවේදියා මේ නිශ්චිත මොහොතේදී කේන්ද්‍රීය චරිතයක් බවට පත්වී අවසානය. එම නිසාම ජනමාධ්‍යවේදියා වෙත ඉතිහාසය විසින් මිදිය නොහැකි වගකීමක් පවරා ඇත.\nඅද දිනට යෙදී තිබෙන ලෝක ජනමාධ්‍ය නිදහස් දිනය සැමරී​ෙම්දී ​ෙලාව පුරා වෙසෙන ජනමාධ්‍යවේදීන්ට බලකර සිටින්නේ හුදු සැමරුමක් පරයා යන සමාජ වගකීමක් කරගත යුතු මොහොතක් ලෙසය.ලෝක මට්ටමින්ම ජනමාධ්‍ය නිදහස බරපතල තර්ජනයකට ලක්ව ඇති මොහොතක ඒ වෙනුවෙන් අනවතර අරගල කිරීමය. ලෙනින් ප්‍රකාශ කරන ලෙසම මාධ්‍ය සහ මාධ්‍යවේදියා හුදු ප්‍රචාරකවාදියෙකුහෝ උද්ඝෝශකයෙකු නොව ජනයා සංවිධානය කරන්නෙකි. මේ අධි තාක්ෂණික ලෝකය තුළ මාධ්‍ය සහ මාධ්‍යවේදියා එතරම්ම ප්‍රබලත්වයක් හිමිකරගෙන සිටිති. මාධ්‍ය විසින් අත්පත්කරගෙන සිටින එම බලය ​ජනයා විෂයෙහි ක්‍රියාකාරීත්වයේ යොදවන ආකාරය නැවත සිතාබැලීමට බලකරන මොහොතක් උදාවී තිබේ.\nමාධ්‍ය මර්ධනයේ ස්වරූපයන් වෙනස් වීම\nවි​ශේෂයෙන් ගෙවෙන මේ නිමේෂය ශ්‍රී ලංකාවේ ජනමාධ්‍ය නිදහසට මාරාන්තික මොහොතක් වන සේම පාලක පන්තියට ගැති නොවූ මාධ්‍ය සහෘදයන්ට අභියෝගාත්මක මොහොතකි. 2013 වර්ෂය ආරම්භ වන්නේම උතුරේ දමිළ මාධ්‍යවේදීන්ට, මාධ්‍ය සේවකයන්ට මරණීය තත්ත්වයක් උදාකරමිනි.\nමේ වසරේ ගෙවුන මාස 04 තුළදී පමණක් උතුරේ මාධ්‍ය වෙත අවස්ථා 5 කදී විවිධ තර්ජන එල්ලවුනු අතර නාදුනන තුවක්කුකරුවකුගේ උණ්ඩයකට දකුණේ මාධ්‍යවේදියෙකුද ඉලක්කය විය. උතු​​රේ මාධ්‍ය නිදහසට එරෙහි නැවත වටයකින් බිහිසුණු මර්ධනයක කූඨප්‍රාත්ති මොහොත, පසුගිය අප්‍රේල් 13 වැනිදා යාපනයේ පළවන උදයන් පුවත්පත් කාර්යාලයේ මුද්‍රණාලයට උතුරේ හමුදා පාලනය විසින් ගිනිතැබීමයි. මාධ්‍යට එ​රෙහි මර්ධනය කෙතරම් බිහිසුණුද යත් එසේ ගිනි තැබීමෙන් පසු පාලක රජයේ මාධ්‍ය ප්‍රකාශකයන් එම ගිනිතැබීම පුවත්පතේ හිමිකරුවන් විසින්ම සිදුකර ලද්දක් බවට ලඝුකිරීමට මාධ්‍ය සන්දර්ශණද පත්වන ලදී.\nරාජපක්ෂ රජය විසින් ක්‍රියාත්මක කරමින් සිටින මාධ්‍ය මර්ධනය ඉතිහාසය පුරාම ක්‍රියාත්මක වූ මාධ්‍ය මර්ධනයේ ස්වරූපය පවා වෙනස් කරමින් සිටිති. මීට පෙර අවස්ථාවලදී මාධ්‍යවේදීන් ඝාතනය කරමින් පැහැර ගනිමින්, අතුරුදහන් කරමින් මාධ්‍ය නිහඩ කිරීමට උත්සහ කළ පාලකයන්, දැන් වනවිට මාධ්‍ය ආයතන හිමිකරුන් වෙත බලපෑම් කරමින් තමන් හෙළිදරව් කරන මාධ්‍යවේදීන් ආර්ථිකමය ලෙස දුබලකරමින් ඔවුන් නිහඩ කිරීමට ක්‍රියාකරති. එහි අසන්තම උදාහරණ කීපයක් අපට දැකගත හැකිවිය. මව්බිම පුවත්පතෙන් මාධ්‍යවේදී ශාන්ත විජේසූරිය ඉවත්කිරීම,සිලොන් ටුඩේ පුවත්පතින් ලලිත් අලහකොන් ඉවත් කිරීම මෙන්ම තරුණ ජනමාධ්‍යවේදියෙකු වන දසුන් රාජපක්ෂ සිරස රූපවාහිනියෙන් ඉවත් කිරීමද අපට මෙම මාධ්‍ය මර්ධනයේ ස්වරූපයන් වෙනස් වීමට උදාහරණ සපයයි.\nඑපමණක් නොව පාලක පන්තිය විසින් මාධ්‍ය ආයතන මිලට ගනිමින් සිටින අතර එසේ නොහැකි විටදී වෙනත් රාජ්‍ය වරප්‍රසාද ලබාදෙමින් එම මාධ්‍ය පාලනය කරමින් සිටිති.රිවිර පුවත්පත් ආයතන රාජපක්ෂ ජනාධිපතිවරයාගේ ඥාතියෙකු විසින් මිලට ගන්නා අතර කලක් විකල්ප ඉංග්‍රීසි පුවත්පතක් ලෙස පැවති සන්ඩේලීඩ්ර් පුවත්පත් සමාගමේ කොටස් රාජපක්ෂ හිතවාදියෙකු විසින් මිලදී ගැනීම මෙන්ම ලංකාදීප පුවත්පත් ආයතනයේ මුද්‍රණ අංශයට රාජ්‍ය බැංකුවක් වන ලංකා බැංකුවේ චෙක්පත් මුද්‍රණ ටෙන්ඩරය ලබාදීමද රාජපක්ෂ පාලනයේ මාධ්‍ය මර්ධනයේ ස්වරූපය වෙනස්වීමේ ක්‍රියාවලියට උදාහරණ ලෙස දැක්විය හැකිය.\n​දේශසීමා රහිත මාධ්‍යවේදියෝ සංවිධානයේ 2013 වාර්ෂික මාධ්‍ය නිදහස සම්බන්ධයෙන් වූ සිතියම මගින්ද ශ්‍රී ලංකාව, මාධ්‍ය නිදහසට බරපතල තර්ජන සහිත රාජ්‍යක් ලෙස සදහන් කරයි. එම සංවිධානයේම වර්ගීකරණය වර්තාවට අනුව රටවල් 180 කින් ශ්‍රී ලංකාව මාධ්‍ය නිදහස සම්බන්ධව හිමිකර ගෙන ඇත්තේ 162 වැනි ස්ථානය වෙයි. එය ඉතා අභාග්‍යසම්පන්ත තත්ත්වයකි.\nශ්‍රී ලංකාවේ ප්‍රජාතන්ත්‍රවාදය සදහා වන මාධ්‍යවේදියෝ සංවිධානයේ වෙබ් අඩවියේ දැක්වෙන පරිදි රාජපක්ෂ රජය බලයට පැමිණි දා සිට උතුරේ සහ දකුණේ ඝාතනය කරන ලද, අතරුදහන් කරන ලද මාධ්‍යවේදීන් ගණණ 39 කි.\nයුක්තිය අද නොවෙ හෙට\nමේ සියලු දත්තයන්ගෙන් පෙන්වා දෙන සත්‍ය නම් ශ්‍රී ලංකාවේ මාධ්‍යයට එරෙහිව පවතින බිහිසුණු තත්ත්වයයි. පාලක රාජපක්ෂ රජය යටතේ මාධ්‍යවේදීන් සහ මාධ්‍ය සේවකයන් 39 දෙනෙකු ඝාතනය වී තවත් මාධ්‍ය සේවකයන් ගණනාවකට පහර දී ,මාධ්‍ය ආයතන ගිනිතබා තිබුණද රාජපක්ෂ රජය විසින් එම ක්‍රියාවනට සම්බන්ධ කිසිවකුට නීතිය ක්‍රියාත්මක වී නොතිබීම තුළින් පෙනී යන්නේ රාජපක්ෂ රජයේ සුපිරි තරු පහේ ප්‍රජාතන්ත්‍රවාදයේ තරමයි.\n2004 ජනවාරි 31 අරියතු​​රෛයි නඩේසන් මරාදමමින් ආරම්භවූ රාජපක්ෂ​ රජයේ මාධ්‍ය මර්ධනය(ඊට පෙර රජයන්ගේද මෙපරිදිම මාධ්‍ය මර්ධනයක් පැවතුනි) තවමත් නොනැවතී පසුගිය අප්‍රේල් 13 වැනිදා උදයන් පුවත්පත් කාර්යාලය පහර දීම දක්වාම සිදුවීම්වලට අදාලව කිසිවකු නීතිය ඉදිරියට පමුණුවා නැත. රාජපක්ෂ රජයේ අමාත්‍යවරයෙකු වන මර්වින් සිල්වා විසින් ප්‍රසිද්ධියේ තමන් විසින් මාධ්‍යවේදී පෝද්දල ජයන්තට පහර දුන් බවට ප්‍රකාශ කරන ලද අතර මේ කිසිවක් සම්බන්ධයෙන් අවධානය යොමු නොකර සිය ගැති මාධ්‍ය යොදාගනිමින් මාධ්‍ය නිදහස් පිළිබද කතාකරන, ඒ වෙනුවෙන් වැඩකරන මාධ්‍යවේදීන් දේශද්‍රෝහීන් බවට නාමරකරණය සිදුකරමින් සිටිති. පසුගිය වසරේදී මාර්තු මාසයේදී එක්සත් ජාතීන්ගේ මානව හිමිකම් සැසිවාරය පැවැත්වෙනිමිත් තිබෙන විට භාෂණ අබේගුණවර්ධන,සුනන්ද දේශප්‍රිය,සනත් බාලසූරිය,මංජුල වෙඩිවර්ධන,පෝද්දල ජයන්ත, ඥානසිරි කොත්තිගොඩ වැනි මාධ්‍යවේදීන් ඉලක්ක කරගනිමින් රාජ්‍ය මාධ්‍ය විසින් ​​වෛරී ප්‍රචාරයක් ගෙන යන ලදී. ඒ මාධ්‍ය නිදහස පිළිබද කතාකළ විට රාජපක්ෂ රජයේ ප්‍රතිචාරයයි.\nමාධ්‍ය නිදහස කාට ද ?\nමාධ්‍යවේදීන් මෙපමණ ගණනක් ඝාතනය කර, මෙලෙස දැවැන්ත මර්ධනයක් මාධ්‍යයට එරෙහිව ක්‍රියාත්මක කරමින් සිටියද ​ලාංකීය ජනයා සිටින්නේ වගේ වගක් නැති ලෙසිනි.\nලංකාව තුළ පැනනගින බොහෝ අරගල විනාශවීමට සහ අසාර්ථකවීමට බලපාන පොදු හේතුවක් ඇත. එනම් පිරිසක් අරගලයක් ආරම්භකළ විට අනෙක් පිරිස් සිතනුයේ එම අරගලය සිදුකිරීම් වගකීම ඇත්තේ ඔවුන්ට පමණක් බවයි.\nඋදාහරණයන් ලෙස මෙලෙස බිහිසුණු මාධ්‍ය මර්ධනයක් ක්‍රියාත්මක වෙමින් පවතින මොහොතක බොහෝ ජනයා සිතනුයේ මාධ්‍ය නිදහස ආරක්ෂා කරගැනීමට මර්ධනයට එරෙහිව නැගීසිටී​මේ වගකීම ඇත්තේ තමන් නොව ජනමාධ්‍යවේදීන්ට පමණක් බවයි.\nනමුත් අප වටහා ගත යුතු කරුණ වන්නේ රටක ජනමාධ්‍ය නිදහස අහිමිවීම යනු එරට ප්‍රජාතන්ත්‍රවාදී සංස්ථාපිතයන් සියල්ලට එල්ල වන ප්‍රබල ප්‍රහාරයක් බවයි. අනෙක් පැත්තෙන් ජනයාට තොරතුරු දැනගැනීමට ඇති අයිතිය අහෝසි වීමක් බවයි. භාෂණයේ නිදහසට අගුලු දැමීමක් බවයි.\nඑයින් පසු ගොඩනැංවෙන සමාජ තත්ත්වය තුළ පාලකයන්ට උවමනා ඕනෑම අමන ක්‍රියාවක් සිදුකිරීමේ බලය හිමිවෙයි. එම නිසාම මාධ්‍ය​යේ නිදහසට කෙතරම් බාධා එල්ලවී තිබුණද එය රැකගැනීමේ පරම වූ වගකිමක් අප සියලු දෙනාගේම කරමත පැටවී තිබේ.\nගැත්තන් හෝ ඉත්තන් නොවී සත්‍යවාදී වීම නිසාවෙන් සිය ජීවිත පුජාකල මාධ්‍ය සහෘදරයන්ට පිරිනැමිය හැකි උපරිම ගෞරවයද එයම වන්නේය.\nඑම වගකීම ඉටුකිරීමේදී එළඹ ඇති මොහොත කෙතරම් අදුරුවුද කොතරම් දුෂ්කර වුද ​ මිනිස් ඉතිහාසය පුරාම එවැනි දුෂ්කර මොහොතවල් අතික්‍රමණය කර ඇත්තේ ​ ​ධෛර්යවන්ත ගැහැණුන් සහ මිනිසුන් විසිනි. එවැනි මිනිසුන් යුගයේ මිනිසුන් වන්නේ එබැවිනි. එහෙයින්ම අවසන මෙසේ ලියා තබන්නෙමු.\nඔව්,ශීත කාලය පැමිණේවි.\nතද ශීත කුණාටු හමාවි.\nහිම කැටි සහිත මහ නපුරු සුළි සුළං හමාවි.\nඑහෙත් වසන්තය එනවා සත්තයි… – ගුරු ගීතය – චින්ගීස් අයිත්මාතව්\n\nරාමසාමි මාලන්\n@LNW",
    "URL": "https://www.vikalpa.org/article/15571",
    "Category": "N/A"
}