{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 8, 2013",
    "Headline": "දණ්ඩමුක්තියේ වසංගතය",
    "News Content": "‘‘අප වැටී ඇති ප‍්‍රපාතයේ හැටියට, ඇස්පනාපිට පෙනෙන දෙය පවා නැවත පෙන්නුම් කර දීම, බුද්ධිමත් මිනිසුන්ගේ ප‍්‍රථම රාජකාරිය බවට පත්ව ඇත.’’– ජෝර්ජ් ඕවල් (1939)\n2006 ජනවාරි 02 වැනි දා ත‍්‍රිකුණාමල නගරයේ දී ශිෂ්‍යයන් පස් දෙනෙකු ඝාතනය කෙරුණි. ඔවුන් එල්.ටී.ටී.ඊ. සාමාජිකයන් බවත්, ඒ අවස්ථාවේ ඔවුන් රැගෙන යමින් සිටි බෝම්බයක් අකලට පුපුරා යාම නිසා ඒ මරණ සිදුව ඇති බවත්, ආණ්ඩුව මුලින් කීවේය. මේ බොරුව හෙළිදරව් වුණේ අනපේක්ෂිත ආකාරයෙනි. තරුණයන් පස් දෙනා එක පෙලට සිටුවා වෙඩි තබා ඝාතනය කොට ඇති බව, එක් එඩිතර අධිකරණ වෛද්‍ය නිලධාරියෙක් තීන්දු කෙළේය. අපරාධයක් සිදුව ඇති බව එසේ පිළිගැනීමට බලකෙරුණු තත්ත්වය තුළ ආණ්ඩුව කෙළේ, නෛතික ක‍්‍රියාවලිය කණපිට හැරවීමයි: ඒ අනුව, විනිසුරන්ව මාරු කෙරුණි. සාක්ෂිකරුවන්ව බියගැන්වුණි. වින්දිතයන්ගේ පවුල්වලට හිරිහැර කෙරුණි. අවසානයේ එම නඩුව වෙනත් පළාතක අධිකරණයකට මාරුකොට, සමස්ත සිද්ධිය මැකී යාමට සැලැස්වුණි. \nත‍්‍රිකුණාමලයේ මේ සමූහ ශිෂ්‍ය ඝාතනය සිදුවන අවස්ථාවේ, ජෙනරාල් සරත් ෆොන්සේකා හමුදාපතිවරයා විය. එසේම, ඔහු ආණ්ඩුවේ තත්වාකාර තුන්කට්ටුවේ (මහින්ද රාජපක්ෂ, ගෝඨාභය රාජපක්ෂ, සරත් පොන්සේකාෙ) එක් සාමාජිකයෙකු විය. ඒ නිසා, නෛතික ක‍්‍රියාවලිය කණපිට හැරවීමේ ක‍්‍රියාවලිය හරහා එකී මිනීමරුවන් ආරක්ෂා කර ගැනීමට දියත් කළ ඉහත සැලැස්ම ඔහු දැන සිටි බවට කිසි සැකයක් නැත. ඒ හා සමානවම, අපරාධකරුවන්ට නිදැල්ලේ නීතියෙන් පැන යාමට සැලැස්වීම (දණ්ඩමුක්තිය) තුළ වරදක් නැතැ යි ඔහු සිතූ බවට ද කිසි සැකයක් නැත. එසේ වුණේ, වින්දිතයන් දෙමළ වූ බැවිනි. සැකකරුවන්, නිල ඇඳුම් ලාගත් හමුදා සාමාජිකයන් වූ බැවිනි.\nඑයින් සිව් වසක් ඇවෑමෙන් ඔහුගේ වාරය ආවේය. 2010 පෙබරවාරි 08 වැනි දා, ෆොන්සේකාගේ දේශපාලන කාර්යාලයට කඩාවැදුණු හමුදා භට පිරිස් ඔහුට පහර දී, දෑතට මාංචු දමා, සැකකාර අපරාධකරුවෙකු හෝ ත‍්‍රස්තවාදියෙකු සේ, ඔහුව කුදලාගෙන ගියෝය. \nජෙනරාල් සරත් ෆොන්සේකා මෙසේ හිරභාරයට පත්ව ඔහුගේ පවුල ආණ්ඩුවේ අඩන්තේට්ටමට ලක්වන අවස්ථාවේ, භාරත ලක්ෂ්මන් පේ‍්‍රමචන්ද්‍ර, ජනාධිපතිවරයාගේ උපදේශකයෙකි. කොලොන්නාවේ ශ‍්‍රී ලංකා නිදහස් පක්ෂ සංවිධායකයා ය. ජෙනරාල් ෆොන්සේකාට එරෙහිව සිදුවෙමින් පැවති සාපරාධී අසාධාරණය භාරත ලක්ෂ්මන් පේ‍්‍රමචන්ද්‍ර හෙළාදැක්කේ නැත. සමහර විට, ජෙනරාල් ෆොන්සේකා ද්‍රෝහියෙකු වශයෙන් සළකා කොලොන්නාව ආසනයේ ඔහුට විරුද්ධව ඔහු පෙළපාලියක් සංවිධානය කරන්නටත් ඇති.\nඑතැන් සිට අවුරුදු දෙකක් ගියේ නැත. පේ‍්‍රමචන්ද්‍ර ජීවිතක්ෂයට පත්විය. ආරක්ෂක අමාත්‍යාංශයේ මොනිටර්වරයා වන පාර්ලිමේන්තු මන්ත‍්‍රී දුමින්ද සිල්වා සමග පැටලූණු වීදි-කල්ලි සටනක දී වෙඩි වැදී ඔහු ඝාතනය විය. එම සිද්ධියේ චූදිතයන් ආරක්ෂා කිරීමට ආණ්ඩුව භාවිතයට ගත්තේ, ත‍්‍රිකුණාමලයේ සමූහ ශිෂ්‍ය ඝාතනයේ දී ආණ්ඩුව යොදාගත් ඒ නෛතික උප්පරවැට්ටිමයි.\nත‍්‍රිකුණාමලේ ශිෂ්‍යයන් පස් දෙනා දෙමළ ය. සකල දෙමළුන්ගේ ජීවිතය සහ මරණය පිළිබඳ බලය එදා අභ්‍යාස කළ සිංහල-බෞද්ධ හමුදාපතිවරයා, දෙමළාගේ එකී ඉරණම තමාගේ ද අනාගත ඉරණමේ පෙරටු සෙවනැල්ලකි යි හීනෙන්වත් හිතන්නට නැත. \nඊටත් වඩා ආරක්ෂාවක් තමන්ට ඇතැ යි පේ‍්‍රමචන්ද්‍ර මහතාට දැනෙන්ට ඇති. ඔහු සිංහලයෙකු සහ බෞද්ධයෙකු වුණා පමණක් නොව, ශ‍්‍රී ලංකා නිදහස් පාක්ෂියෙකු වීමට අමතරව, ‘රාජපාක්ෂිකයෙකු’ මෙන්ම ජනාධිපතිවරයාගේ මිතුරෙකු ද වුණේය. ශ‍්‍රී ලංකා නිදහස් පක්ෂය තුළ මහින්ද රාජපක්ෂ කොන් වෙන විට, ජනාධිපති චන්ද්‍රිකා කුමාරණතුංග මැතිණියගේ අප‍්‍රසාදයට පවා තමන් පත්විය හැකි බව නොතකා, ඔහු මහින්ද රාජපක්ෂ වෙනුවෙන් පෙනී සිටියේය. ඒ ඓතිහාසික උපකාරය හේතුවෙන්, දණ්ඩමුක්තියේ තවත් බිල්ලක් වීමට යම් දවසක තමාට සිදුවෙති යි ඔහු කිසි ලෙසකින්වත් සිතන්නට නැතුව ඇති.\nදුමින්ද සිල්වා, මගඩියෙන් ගත් නිදහස උඩ අද උඩඟුවෙන් ඉගිල්ලෙයි. එහෙත් ඔහු දැන් භුක්ති විඳින ඒ දණ්ඩමුක්තිය (නීතියේ දැළෙන් ගැලවී වැරදි කිරීමට ඇති හැකියාව) පවා, කොන්දේසිවලට යටත් ය. තාවකාලික ය. නීතියට උඩින් ඔහුට සැරිසැරිය හැක්කේ, ගෝඨාභය රාජපක්ෂගේ අනුග‍්‍රහය ඇති තාක් පමණි. ඔහු රාජපක්ෂ සුරතලෙකු නොවන දවසට හෝ රාජපක්ෂලාට ඔහුගේ ප‍්‍රයෝජනයක් තවදුරටත් නැති දවසට, අද ඔහු භුක්ති විඳින දණ්ඩමුක්තිය නිමා වන්නේය.\nරාජපක්ෂලාගේ ශ‍්‍රී ලංකාව තුළ, දණ්ඩමුක්තිය ක‍්‍රියාත්මක වන්නේ, ඒක-කේන්ද්‍රිය වටරවුම් මාලාවක ය. ඈතින්ම ඇති වටරවුමේ සිටින්නෝ, සිංහලයෝ ය. දෙමළුන්ට සහ මුස්ලිම්වරුන්ට වඩා ඔවුන් සුරක්ෂිත ය. සිංහල-බෞද්ධයන්, සිංහල කිතුණුවන්ට වඩා සුරක්ෂිත ය. පාක්ෂිකයන් නොවන සහ පක්ෂයේ විරුද්ධවාදීන් තරම්, ශ‍්‍රී ලංකා නිදහස් පාක්ෂිකයන් පීඩාවට පත්වීමට ඇති ඉඩකඩ අඩු ය. රාජපාක්ෂික ගැත්තෝ, පක්ෂයේ ජ්‍යෙෂ්ඨ නායකයන්ටත් වඩා, දණ්ඩමුක්තියට හිමිකම් කියති. ඒ ගැත්තන්ටත් වඩා, කිට්ටුවන්ත රාජපක්ෂ නෑසියෝ ඊට හිමිකම් කියති.\nඑහෙත්, පරම දණ්ඩමුක්තිය සදාතනිකව භුක්ති විඳින්නේ, රාජපක්ෂ සහෝදරයන් සහ ඔවුන්ගේ පවුල් සාමාජිකයන් පමණි. මේ මොහොතේ රාජපක්ෂ සුරතලූන් ඇතුළු අනිත් සියල්ලන්ම භුක්ති විඳින දණ්ඩමුක්තිය, අදාළ කාලයට පමණක් සීමා වන, අනිත්‍ය දණ්ඩමුක්තියකි. එය එක දිගට පවත්වා ගැනීමට හැකි වන්නේ, රාජපක්ෂලාගේ හිත දිනාගන්නා තාක් කල් සහ රාජපක්ෂලාගේ ඉල්ලීම් ඉටු කර දීමට සමත් වන තාක් කල් පමණි.\nමර්වින් සිල්වා පුත‍්‍රයාගේ උදහසට නොදැනුවත්ව ලක්වූ හමුදාවේ බුද්ධි අංශ නිලධාරියාගේ ඉරණම, රාජපක්ෂ පාලනය පිළිබඳ කුසලාකුසල උපදේශ කතාවකි.\nමේ සියල්ලෙන් ගම්‍ය කෙරෙන පාඩම ඉතා සරළ ය: තමා සඳහා යුක්තිය අපේක්ෂා කිරීමේ අයිතිය පාවා නොදී, තවත් පුරවැසියෙකු වධහිංසාවට පත්වීම අනුමත කිරීමට කිසි පුරවැසියෙකුට නොහැක්කේය. අයුක්තියට සහ අයථා කි‍්‍රයාවට, කොටස් වශයෙන්, වෙන් කොට විරුද්ධ වීමේ ඉඩක් නැත.(උදාහරණයක් වශයෙන්, ත‍්‍රිකුණාමලේ ශිෂ්‍ය ඝාතනයට විරුද්ධ නොවී, මාතලේ සමූහ මිනීවල ගැන හඩා වැළපීමට පුලූවන් කමක් නැත). මන්ද යත්, දණ්ඩමුක්තියට සීමාවන් නැති බැවිනි. වෙනස්කම් නැති බැවිනි. අයුක්තිය සහ බලය අපහරණය කිරීමේ සෑම ක‍්‍රියාවක දීම, එහි ඉලක්කය/ගොදුර කවුරු වෙතත්, ඊට විරෝධය දැක්විය යුතුය. මන්ද යත්, ත‍්‍රිකුණාමලයේ දෙමළ ශිෂ්‍යයන්ට වුණු දෙය, ශ‍්‍රී ලංකාවේ ඕනෑම තැනක ඕනෑම තරුණයෙකුට සිද්ධ විය හැකි බැවිනි. සරත් ෆොන්සේකාගේ ඉරණම, ඕනෑම රාජපක්ෂ විරෝධියෙකුගේ ඉරණම විය හැකි බැවිනි. පාලක සහෝදරයන් සහ ඔවුන්ගේ බොදුබල සේනා ගෝත‍්‍රිකයන් නිර්දය විවේචනයට ලක් කළ අසාද් සාලි හදිසියේ අත්අඩංගුවට ගැනීම කියාපාන්නේ එයයි. භාරත-දුමින්ද කතා පුවත නිමා වූ ආකාරය අනුව බලන විට, ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ ජ්‍යෙෂ්ඨ සාමාජිකයන් පවා රාජපක්ෂ පාලනය යටතේ අද සුරක්ෂිත නැත.\nරාජපක්ෂලාගේ ශ‍්‍රී ලංකාව තුළ, සැබවින්ම සහ අත්‍යන්තයෙන්ම ආරක්ෂිත වන්නේ, රාජපක්ෂලාම පමණි. \nවිහින් කරගත් විපත්\nසාමාන්‍ය ජනයා බෙහෙවින් වෙසෙන පෙදෙස්වලට ඉවක්බවක් නැතිව බෝම්බ සහ ෂෙල් වෙඩි වර්ෂා හෙලීම හැඳින්වුණේ, ‘මානුෂික මෙහෙයුමක්’ වශයෙනි. මේ බෝම්බ සහ ෂෙල් වෙඩිවලින් මියගිය අයවළුන්ට කොටි ලේබලය ඇලවීමෙන්, සාමාන්‍ය වැසියන් කිසිවෙකු මියගියේ නැතැ යි යන ‘ශූන්‍ය සිවිල් මරණ’ මිථ්‍යාව බිහි කෙරුණි. තුන් ලක්ෂයකට අධික සිවිල් වැසියන් සිර කොට කම්බි වැටවල් ගැසූ කඳවුරු, ‘සුභසාධන ගම්මාන’ වශයෙන් හැඳින්වුණි. \nමේවා, ඕනෑම කෙනෙකුට පැහැදිළිව පෙනෙන, කිසි විටෙකත් විය නොහැකි, ගල් පැලෙන බොරු ය. කෙනෙකුගේ බුද්ධියට නිගා දෙන, විනීත භාවය කෙළසන, දවල් බේගල් ය. එහෙත්, සිංහලයන් වන අපි ඒ සියල්ල ඇත්ත වශයෙන් භාරගෙන, අපේම ජනතාවගෙන් කොටසකගේ දුක් කන්දරාවකට ඇස්කන් පියාගෙන සිටියෙමු.\n \n‘මානුෂික මෙහෙයුම’ නැමැති මිථ්‍යාව නොතිබුණි නම්, ජෙනරාල් ෆොන්සේකාට ‘ද්‍රෝහියා’ ලේබලය ඇලවීමට නොහැකි වනු ඇත. ‘සුභසාධන ගම්මාන’ බොරුව නොවුණි නම්, ‘නිසි ක‍්‍රියාවලියේ’ ව්‍යාජය යටතේ දෝෂාභියෝගය ගෙන ඒමට නොහැකි වනු ඇත.\nපළමු ඊලාම් යුද්ධයේ දී කළ සාපරාධී ක‍්‍රියා අරභයා ප‍්‍රභාකරන් මහතාව දෙමළ සමාජය විසින් වගඋත්තරකරුවෙකු කරනු ලැබුවේ නම්, පසුකාලීින රාක්ෂයා බවට ඔහු පත්නොවෙනු ඇත. එහෙත් දෙමළ සමාජය, පොදුවේ ගත් කල, එසේ කෙළේ නැත. මන්ද යත්, කළු ජුලිය සම්බන්ධයෙන් සිංහල දකුණත්, ලංකා රාජ්‍යයත් කෙරෙහි වන සාධාරණ කෝපයකින් එම සමාජය ඇවිලී තිබුණු බැවිනි. කොළඹට අභියෝග කිරීමට සහ දකුණට දඩුවම් කිරීමට සිටි වෙනත් තරගකරුවන්ට වඩා එල්.ටී.ටී.ඊ. සංවිධානය කාර්යශූර විය. එකී හේතු නිසා, අංකුර ලා වැඩෙමින් තිබූ කොටින්ගේ නපුර සහ අත්තනෝමතිකත්වය බොහෝ දෙමළ ජනයා නොතකා හැරියෝය. අරගලයේ එකම බලවේගය බවට කොටි සංවිධානය පත්වූ පසු, ඊට එරෙහි වීම දෙමළ ජනතා අභිලාෂයට එරෙහි වීමක් වශයෙන් අර්ථ ගැන්වීම පහසු කෙරුණි. ඒ වන විට, කොටියා හීලෑ කිරීමට ප‍්‍රමාද වුණා වැඩි ය.\nසාධාරණීකරණය කළ නොහැක්ක, ජාතික විමුක්තියේ නාමයෙන්, කොටි සංවිධානය සාධාරණීකරණය කළා සේ, රාජපක්ෂවරු ද දේශපේ‍්‍රමය සහ ත‍්‍රස්ත-විරෝධයේ නාමයෙන්, අසාධාරණය සාධාරණීකරණය කළෝය. හතරවැනි ඊලාම් යුද්ධයේ නග්න යථාර්ථය සහ ආණ්ඩුවේ ‘ශූන්‍ය සිවිල් මරණ’ පිළිබඳ කයිවාරුව අතර නොපෑහිය හැකිව තිබූ මහා දෙබොක්කාව රාජපක්ෂවරු වසාගත්තේ එයාකාරයෙනි. දෝෂාභියෝගයේ රුදුරු ප‍්‍රහසණයේ සිට දුමින්ද සිල්වා සිද්ධිය දක්වාත්, මිළ ඉහළ දැමීම්වල සිට දූෂණය සහ නාස්තිය දක්වාත්, කැරෙන කියැවෙන වචන සහ ක‍්‍රියාවන් අතර පවතින අගාධ විවරයන් පාලකයන් සමනය කරගන්නේ එලෙසිනි.\nභීතියෙන් සහ අඟහිඟකමින් දහදුක් විඳින දෙමළ ජනයා ගැන වගක් නැතිව, පාරේ නටමින්, කිරිබත් කමින් යුද්ධයේ ජයග‍්‍රාහී අවසානය සැමරූ දකුණේ ‘දේශපේ‍්‍රමීන්’, යම් දවසක ‘අපේ ආණ්ඩුව’ අපටත් ඒ හැන්දෙන්ම බෙදති යි හීනෙන්වත් සිතන්නට නැතුව ඇති.\nඅප පැස්බරා ජාතියක් බවට පත්ව ඇත. බල අපහරණයට, අයුක්තිය/අසාධාරණයට සහ දණ්ඩමුක්තියට ඇස් කන් වසාගෙන, හිත්පිත් ගල් කරගෙන ඉන්නට අප උගෙන ඇත. දැක්මට වඩා, අන්ධ භාවයට අපි ඇලූම් කරමු. ශ‍්‍රවණයට වඩා, බිහිරි භාවයට අපි ඇලූම් කරමු. දැනුමට වඩා නොදැනුමටත්, සවිඥානකත්වයට වඩා අසංවේදී භාවයටත් අපි ඇලූම් කරමු. මන්ද යත්, නිවිහැනහිලේ නිදාගෙන, නිස්කලංකව ඇහැරෙන්නට ඒ අයුරින් පුළුවන් බැවිනි. \nඑහෙත් ඒ සිහිනය, අන්ත අදේශපාලනික සිංහල-බෞද්ධයෙකු පවා, අපරාධකරුවෙකු හෝ ද්‍රෝහියෙකු හෝ හුදු බිල්ලක් හෝ බවට පත්කළ හැකි වන ආකාරයේ අහම්බ ගැටුමකට රාජපක්ෂ ගැත්තෙකු සමග පැටලෙන මොහොතේ දී පුපුරා යාමට නියමිත ය.\nතිසරණී ගුණසේකර | Thissarane Gunasekara\n__________________________________________________________________________________________\n2013 මැයි 02 වැනි දා ‘කලම්බු ටෙලිග‍්‍රාෆ්’ වෙබ් අඩවියේ පළවූ The Impunity Pandemic ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි",
    "URL": "https://www.vikalpa.org/article/15626",
    "Category": "N/A"
}