{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 8, 2013",
    "Headline": "රාජ්‍ය පාලනයේ මනස් ගාත",
    "News Content": "ශී‍්‍ර ලාංකික රාජ්‍ය, පාලනයෙන් තොරව දිවෙන අරාජික යාන්ත‍්‍රණයක් බව දන්නෝ දනිති. වැල යන අතට මැස්ස ගසා කට මැත දෙඩවීම වර්තමාන රජයට පවතින එකම හැකියාවයි. මේ පිළිබඳව ජීවිතයට දැනෙන අත්දැකීම් දෙකක් පසුගියදා මාධ්‍ය මගින් වාර්තා කොට තිබුණි. එකක් දඹුල්ලෙන් වාර්තා වූ පරිදි එළවළු ගොවීන්ට තම නිෂ්පාදන විකුණා ගැනීමට නොහැකිව එකී නිෂ්පාදන විනාශ කිරීම පිළිබඳවය. දෙවැන්න ලංකා විදුලි බල මණ්ඩලය විසින් විදුලි බිල වැඩි කිරීම පිළිබඳවය. මෙකී වාර්තා හුවා දක්වන්නේ ශී‍්‍ර ලාංකික ජනතාවට තම ජීවිතය ඉදිරියට ගෙන යාමට අදාලව එල්ල වී ඇති මරු පහර පිළිබඳවය. ඉන් පළමු වැනි පහර එල්ල වන්නේ ශී‍්‍ර ලාංකික ජනගහනයෙන් 80% ක් වන ගම්බද ගොවි ජනතාවට තම ජීවිකාව අහිමි වීම පිළිබඳවය. දෙවැන්න තුළින් රටේ සමස්ත පාරිභෝගික ජනතාවට හා කාර්මික නිෂ්පාදන ක්‍ෂේත‍්‍රයේ ව්‍යවසායකයන්ට සිය ජීවිකාව ඉදිරියට ගෙන යාමට ඇති අභියෝගය ඉස්මතු කරති. ඇති වී ඇති විනාශය පිළිබඳව තර්කයක් හෝ සංවාදයට අටුවා ටීකා ඇවැසි නොවෙති. \nනමුත් අප හමුවේ ඉතිරි කර තිබෙන හාස්‍ය වන්නේ මෙවන් වූ බරපතල තත්ත්වයක් හමුවේ රාජ්‍ය පාලනයේ යෙදෙන මැති ඇමතිවරුන් දක්වන ප‍්‍රතිචාරයයි. එළවළු ගොවීන්ගේ අභාග්‍ය පිළිබඳව කෘෂි කර්මාන්ත ඇමති දැනටමත් ප‍්‍රකාශයක් නිකුත් කොට තිබේ. නමුත් වෙළෙඳ හා වාණිජ ඇමති ඒ පිළිබඳව දක්වන්නේ නිහැඬියාවකි. එසේම විදුලි බල ශක්ති ඇමති වෙනුවෙන් ජනාධිපතිවරයා විදුලි බිල ඉහළ දැමීම පිළිබඳව තම ස්ථාවරය දැනටමත් ඉදිරිපත් කොට තිබේ. ඒ පිළිබඳව අප වෙනත් කොලමකින් කතා කරන්නට අදහස් කරන්නෙමු. නමුත් එකී ප‍්‍රකාශ සියල්ල කොහෙද යන්නේ මල්ලේ පොල් ප‍්‍රකාශනයක් වෙති. ප‍්‍රකාශ මගින් අපට ඉඟි කරන්නේ දවසේ රාජ්‍ය පාලනය ඇද වැටී ඇති කණගාටුදායක තත්ත්වයයි. වසරක් පාසා අය වැය මගින් රුපියල් කෝටි, ප‍්‍රකෝටි ගණනින්, මහජන මුදල් වෙන් කරන්නේ ජනතාවට ප‍්‍රගතිමත් සංවර්ධනයක් අත් කොට දෙන්නටය. නමුත් රටේ ඇමතිවරුන් සිදු කරන්නේ තමන් යටතේ ඇති අමාත්‍යාංශයන්ට ඔහේ යන්නට ඉඩදී, තමනට ලැබෙන වරප‍්‍රසාද භුක්ති විඳීමය. \nඒ සඳහා කදිම නිදසුනක්, කෘෂි කර්මාන්ත ඇමති මහින්ද යාපා අබේවර්ධන මහතාගේ මෑත දී දඹුල්ලේ එළවළු ගොවීන් අරබයා සිදු කළ ප‍්‍රතිපත්තිමය විශ්ලේෂණය මගින් පෙන්නුම් කරති. අමාත්‍යවරයා පවසා තිබුණේ එළවළු ගොවීන්ගේ නිෂ්පාදන අපතේ යෑම පිළිබඳව තමන් පුදුමයට පත් නොවන බවය. ඒ සඳහා ඔහු චෝදනා මුඛයෙන් සඳහන් කොට තිබුණේ එළවළු ගොවීන්, ගොවි සංවර්ධන මගින් කටයුතු නොකොට හිතුමතේට, එළවළු නිෂ්පදානයට එළඹීම ඒ සඳහා වන ප‍්‍රාථමික හේතුව වන බවය. අනෙක ඔහු පෙන්වා දී තිබුණේ උත්සව සමයන්හි මෙවැනි තත්ත්වයක් ඇති වීම ස්වාභාවික බවය. එසේම වෙළඳ පළ බලවේග කි‍්‍රයාත්මක වීම තුළ මෙය ඇතිවී ඇති ස්වාභාවික ප‍්‍රතිඵලයක් බවය. ඒ නිසාම ඒ සඳහා කෘෂි කර්මාන්ත අමාත්‍යාංශයට වගකීමක් දැරිය නොහැකි බවය. අමාත්‍යවරයාගේ මෙම ප‍්‍රකාශයෙන් අනතුරුව, ශී‍්‍ර ලංකාවේ එළවළු ගොවිතැන පිළිබඳව ප‍්‍රතිපත්තිය විමසීම සඳහා අප කෘෂි කර්මාන්ත අමාත්‍යාංශයේ වෙබ් අඩවිය වෙත යොමු වුවත්, ඒ තුළින් ලංකාවේ කෘෂි කාර්මික ප‍්‍රතිප්තතිය හෝ ඊට අදාල පිළිබඳ වැඩපිළිවෙල කුමක් ද යන්න දැන ගැනීමට අවස්ථාවක් නොලැබුණි. එසේම එකී වෙබ් අඩවියේ තුළ වූ දත්ත වර්ෂ 2011 ට පමණක් සීමා වී තිබුණි. 2011 ට අදාල දත්ත මගින් පිළිඹිබු වූයේ ද, එකී වසරේ එළවළු ගොවිතැනට අදාල ඉලක්ක පමණකි. එහිදී එම වසරේ අත් කරගත් ප‍්‍රතිඵල විශ්ලේෂණයක් හෝ ඒ සඳහා අනුගමනය කරනු ලැබු වැඩපිළිවෙල කුමක් ද යන්න පිළිබඳව මෙරට පුරවැසියකුට තොරතුරු ලබා ගැනීමේ අයිතිය, එමගින් අහුරා තිබුණි. අමාත්‍යවරයකුට මේ අමාත්‍යාංශයේ ප‍්‍රගතිය තමන්ට විමසීමට මෙන්ම රටේ පුරවැසියන්ට ලබාදීමේ සරල අයිතිය අමාත්‍යවරයා විසින් නොතකා හැරීම පිළිබඳ ප‍්‍රබල අදහසක් මෙමගින් අපට ලබාදී තිබේ. \nමෙරට තුළ කි‍්‍රයාත්මක වන කෘෂිකාර්මික ප‍්‍රතිපත්තියක් පවතින්නේ ද යන්න පිළිබඳව ඇති වන්නේ කුහුලකි. රටක කෘෂිකාර්මික ප‍්‍රතිපත්තිය යනු දේශීය කෘෂි නිෂ්පාදනය, බෙදා හැරීම හා කෘෂි වෙළඳපළ නියාමනය කිරීම පිළිබඳ රජයේ වැඩපිළිවලයි. ඒ තුළ නිශ්චය කිරීම හා නියාමනය, මිල ස්ථාවරත්වය, නිෂ්පාදන ප‍්‍රමිතිය, නිෂ්පාදන තෝරා ගැනීම හා නියාමනය, ඉඩම් භාවිතය, කෘෂි කර්මාන්තයට අදාල ශ‍්‍රම දායකත්වය පිළිබඳව මෙන්ම, ජෛව සුරක්‍ෂිතතාවය (ලෙඩ රෝග පාලනය* ආහාර සුරක්‍ෂිතතාවය සහ ආහාර පිළිබඳ ෙසෙවරීත්වය පිළිබඳ රාජ්‍ය ප‍්‍රතිපත්තිය ඒ තුළ අන්තර්ගත වෙති. එසේම රටේ ආහාර නිෂ්පාදනය හා ජාතික ආරක්‍ෂාව, පරිසරය, එහි ආරක්‍ෂාව හා කළමනාකරණය, ග‍්‍රාමීය දරිද්‍රතාවය හා කෘෂි කර්මාන්තය අතර සම්බන්ධතාවය, සාධාරණ වෙළඳාම හා ජාත්‍යන්තර වෙළඳාම සමග දේශීය කෘෂි කර්මාන්තය දක්වන සබඳතාවය නියාමනයට අදාල ප‍්‍රතිපත්ති ද මේ තුළ ගොඩ නගති. අප විශ්වාස කරන ආකාරයට ශී‍්‍ර ලංකාවේ පුරවැසියනට, රටේ කෘෂි ප‍්‍රතිපත්තිය මෙය වේ යයි පැහැදිලි කිරීමට, ඉහත මාතෘකා ඔස්සේ කෘෂිකර්ම අමාත්‍යවරයාට වගකීමක් පවතී. එය එසේ ඉදිරිපත් වූ කළ, එළවළු ගොවියාගේ ඉරණම පිළිබඳව අපට අමාත්‍ය වරයා සමග සංවාදයකට එළඹීමේ හැකියාව පවතී. නමුත් එසේ ප‍්‍රතිපත්තියක් නොමැති කළ, එය ගොඩ නොනගන කළ අපට කියන්නට සිදුවී ඇත්තේ අදාල අමාත්‍යවරයා මහජන මුදලින් වැජඹෙන නමුත් තම ක්‍ෂේත‍්‍රයට දායකත්වයක් නොදක්වන දේශපාලන ප‍්‍රභූවරයකු පමණක් වන බවය. අපගේ එකී ස්ථාවරය තහවුරු කිරීමට පවතින හොඳම උදාහරණය වන්නේ ද, අමාත්‍යවරයාගේ එළවළු ගොවීන්ගේ නිෂ්පාදන අපතේ යාම පිළිබඳ ස්ථාවරයයි. කෘෂි කර්මාන්ත ඇමති, ගොවීන්ට දෙස් දෙවොල් තියන කළ අපට ඇමතිවරයාගෙන් පෙරළා මෙසේ ප‍්‍රශ්න කිරීමට සිදුව තිබේ. එළවළු ගොවීන් වෙළඳපළ අභියෝග ජය ගැනීමට, කෘෂි කර්මාන්ත අමාත්‍යාංශය හෝ වෙනත් අමාත්‍යාංශයක් මෙතෙක් අනුගමනය කර ඇති සකී‍්‍රය ප‍්‍රතිපත්තිය කුමක් ද යන්න පිළිබඳව පෙරළා ප‍්‍රශ්න කිරීමටය. එනම් නිෂ්පාදනවලට වටිනාකමක් එකතු කිරීම, ගබඩා ඇති කිරීම, පසු අස්වනු තාක්‍ෂණය ප‍්‍රචලිත කිරීමට මෙතෙක් ගත් පියවර මොනවා ද යන්න මෙහිලා මූලික ප‍්‍රශ්න වෙති. එසේම අභියෝගය ගොවි සමිති පිහිටුවීම නම් එකී ගොවි සමිති පිහිටු වීමේ දී එකී සමිතිවල ශඛ්‍යතා ඉහළ නැංවීමට ගෙන ඇති පියවර මොනවාද යන්න මෙහිලා අපට පළමුව දැනගත යුතුව තිබේ. \nඅවාසනාවකට දැන් රජය කරන්නේ දඩයම් යුගයක දී සමාජයක් හැසුරුන ආකාරයට, වැල යන අතට මැස්ස ගැසීම පමණකි. වරෙක විමල් වීරවංශ නැමති දේශපාලනඥයා විමසුයේ ලෝක වෙළඳ පල අනුව මිල තීරණය කරන්නේ නම් අමාත්‍යාංශයක් කුමකට ද යන්නය. එකී ප‍්‍රශ්නයම වර්තාමන රජයෙන් විමසීමට දැන් කාලය පැමිණ තිබේ. එළවළු ගොවියාගේ ප‍්‍රශ්නය හමුවේ ද විදුලි බිල වැඩිවීම හමුවේ ද එකී ප‍්‍රශ්නය තව තවත් අදාලය. ඊට පිළිතුරු නොමැති සියලූ ප‍්‍රකාශ මනස්ගාත බව අප තේරුම් ගත යුතුව තිබේ. \nශිරාල් ලක්තිලක | Shiral Lakthilaka",
    "URL": "https://www.vikalpa.org/article/15630",
    "Category": "N/A"
}