{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 22, 2013",
    "Headline": "ගණන් හිලව් කිසිදා බොරු නොකියයි | LLRC වාර්තාවේ ප‍්‍රගතිය දෙස කඩිනම් බැල්මක්",
    "News Content": "හැඳින්වීම\nරටේ සිවිල් යුද්ධය අවසන් වී වසර හතරකට ආසන්න කාලයකි. එහෙත්, ජනවාර්ගික ගැටුම නොනැවත ඇවිලෙන තතු තුළ, ශ‍්‍රී ලංකාවෙහි පවත්නේ බෙදී ගිය, පශ්චාත් යුද සමාජයකි. උගත් පාඩම් සහ ප‍්‍රතිසන්ධානය පිළිබඳ කොමිසමේ ( LLRC) අවසන් වාර්තාව ප‍්‍රසිද්ධ කර මාස පහළොවක් ගත වී ඇත. 2012 ජුලි මාසයේ දී ශ‍්‍රී ලංකාවේ ආණ්ඩුව LLRC නිර්දේශ ක‍්‍රියාත්මක කිරීම සඳහා ක‍්‍රියාකාරී සැලැස්මක් ප‍්‍රකාශයට පත් කළ ද, ඒ අංශයෙහි තව මත් සිදුව තිබෙන්නේ සුලූ ප‍්‍රගතියකි. එවෙනුවට, අනෙකුත් දෑ අතර, අධිකරණය, පාලනය සහ මිලිටරිකරණය සම්බන්ධ ගැටලූ රැසක් දිවයිනේ ජනයා දිගින් දිගට ම පීඩාවට පත් කරයි.\n\nසංඛ්‍යා කිසි දා බොරු නො කියයි: ශ‍්‍රී ලංකාවේ එල්එල්ආර්සී ප‍්‍රගතිය පිළිබඳ සවිස්තරාත්මක තක්සේරුවක් නමින් සිය තෙවන වාර්තාව ඉදිරිපත් කරන ද සෝෂල් ආකිටෙක්ට්ස්(TSA) සංවිධානය, ප‍්‍රමාණාත්මක සහ ගුණාත්මක යන දෙයාකාරයේ ම විශ්ලේෂණයක් සහිතව, ශ‍්‍රී ලංකාවේ ආණ්ඩුවේ LLRC ප‍්‍රගතිය දෙස සවිස්තරාත්මක බැල්මක් හෙළයි. TSA සංවිධානය උතුරු, නැගෙනහිර සහ උඩරට දිස්ත‍්‍රික්ක 9යේ ග‍්‍රාම නිලධාරි වසම් 208 තුළ ජීවත් වන කුටුම්බ 1,786ක් සමීක්ෂණයට ලක් කළේ ය. \nසැබවින් ම, හැම තීරණාත්මක අංශයක දී ම පාහේ දක්නට ලැබෙන්නේ, සිය ජනාධිපතිවරයා පත් කළ කොමිසමෙන් ලැයිස්තුගත කෙරුණු නිර්දේශ ක‍්‍රියාත්මක කිරීමට ශ‍්‍රී ලංකාවේ ආණ්ඩුව අසමත්ව ඇති බව යි. අතුරුදන් වීම, අත්තනෝමතික රඳවා ගැනීම සහ නීතියේ රැජැයීමට අදාළ ප‍්‍රශ්නවල සිට දේශපාලන අයිතිවාසිකම්, භාෂා ප‍්‍රතිපත්තිය, ඉඩම්, වන්දි සහ මිලිටරිකරණයට අදාළ ප‍්‍රශ්න දක්වා හැම ප‍්‍රශ්නයක දී ම, අපේක්ෂිත ඉලක්ක සැපිරීමට ශ‍්‍රී ලංකාවේ ආණ්ඩුව දිගින් දිගට ම අපොහොසත් ය. එමෙන් ම, යුද්ධයේ අවසන් අදියරවල් අව්‍යාජව යළි සලකා බැලීම ප‍්‍රතිසන්ධානය උදෙසා අත්‍යවශ්‍ය කටයුත්තක් වුවත් එවැන්නක් සිදුව නොතිබීම දොම්නසට කරුණකි. ශ‍්‍රී ලංකාව ප‍්‍රතිසන්ධානයට බැඳී සිටින්නේ අන් කවර දාකටත් වඩා ලිහිල්ව ය. එහෙත්, දිවයින වඩා පැහැදිලි ජනවාර්ගික කලහ අවධියකට ඇද නොවැටෙන බව සහතික කිරීමට නම්, සැලකිය යුතු වෙනස්කම් සිදු විය යුතු ය. මෙම ලිපියේ අභිප‍්‍රාය වනුයේ, TSA සොයා ගැනීම් පිළිබඳව, TSA වාර්තාවේ අන්තර්ගතය පිළිබඳව සහ ජිනීවාහි පැවැත්වෙන මානව හිමිකම් මණ්ඩල සැසියේ දී වඩා ස්ථිරසාර ක‍්‍රියාවක් සඳහා තීන්දු ගැනීමේ හදිසි අවශ්‍යතාව පිළිබඳව පාඨකයන් වෙත සංක්ෂිප්ත අදහසක් සම්පාදනය කිරීම යි.\nප‍්‍රධාන සොයා ගැනීම්\nශ‍්‍රී ලංකාවේ ආණ්ඩුව LLRC නිර්දේශ සැබවින් ක‍්‍රියාත්මක නොකරන බවට පැහැදිලි සහ ඒත්තු යන සාක්ෂි TSA සොයා ගැනීම්වලින් සම්පාදනය වේ. සමීක්ෂණයේ ප‍්‍රධාන සොයා ගැනීම් කිහිපයක් මෙසේ ය:\nයටත් වූවන් සහ අත් අඩංගුවට ගැනීම්\nx යටත් වූවන් අතර තම පවුල්වල සාමාජිකයන් සිටින බව සමීක්ෂණයට ප‍්‍රතිචාර දැක්වූවන්ගෙන් 4%ක් සඳහන් කළහ. එම යටත් වූවන්ගෙන් 86%ක් ම අත් අඩංගුවට ගත්තේ 2008 සැප්තැම්බර් සිට 2009 මැයි දක්වා කාලය තුළ ය. ඔවුන් සියලූ දෙනා ම පාහේ යටත් වූයේ රාජ්‍ය ආරක්ෂක හමුදා කාර්ය මාණ්ඩලිකයන්ට ය.\nx මීට අමතරව, යටත් වූවන්ගෙන් 64%ක් පසුව රඳවා ගැනුණහ.\nx රඳවා ගත්තවුන්ගෙන් 84.4%ක් රක්ෂක විසුම් සහ පුනරුත්ථාපන මධ්‍යස්ථාන(PARCs) වෙත යවන ලදහ. 15.6%ක් (බලය ලත් සහ නොලත්) රැඳවුම් කඳවුරු වෙත යවන ලදහ.\nx TSA සමීක්ෂණයට අනුව, යටත් වූවන්ගෙන් 22%කට වැඩි පිරිසක් නිදහස් කර නැති අතර, ඔවුන් ගැන හෝඩුවාවක් නැත, නොඑසේ නම් ඔවුන් අතුරුදන්ව ඇත.\nඅත් අඩංගුවට ගැනීම සහ රඳවා ගැනීම\nx TSA සොයා ගැනීම්වලට අනුව, ප‍්‍රතිචාර දැක්වූ 385 දෙනෙකුගේ පවුල්වල කිසි යම් සාමාජිකයෙකු අත් අඩංගුවට ගෙන ඇත. අත් අඩංගුවට ගත් අවස්ථාවේ ඒ පිළිබඳව නිල කුවිතාන්සියක් – මින් අතිමහත් බහුතරයක්(71%ක්) ලියා තිබුණේ සිංහල භාෂාවෙනි – ලැබී තිබුණේ 9%කට මඳක් වැඩි වාර ගණනක දී පමණක් ය යන්න තවත් හෙළිදරව්වක් විය හැකි ය.\nx ප‍්‍රතිචාර දැක්වූවන්ගේ පවුල් සාමාජිකයන් වන අත් අඩංගුවට ගැනුණවුන්ගෙන් 65%ක් එම පවුල්වල ප‍්‍රධාන ආදායම් උපයන්නෝ වූහ. මේ හේතුවෙන්, ඒ වන විටත් (සාමාජීයව සහ ආර්ථිකව) කොන් වී සිටි ජනයා මත දැවැන්ත පීඩාවක් පැටවෙන්නට ඇත. අත් අඩංගුවට ගැනීම සම්බන්ධයෙන් වන්දි ලබා දී තිබුණේ අත් අඩංගුවට ගත්තවුන්ගෙන් 5%කට පමණකි. අත් අඩංගුවට ගත්තවුන්ගේ පවුල්වලින් 3.5%කට ජීවනෝපාය සහාය ලැබිණ.\nx අත් අඩංගුවට ගත්තවුන්ගෙන් 43.5%කට, සන්ත‍්‍රාසයට පත් කිරීම යටතේ පාපෝච්චාරණ ලබා දීමට බල කෙරිණ. මෙම පුද්ගලයන්ගෙන් 53.5%කට නීතිමය සහාය නොලැබිණ.\nරඳවා ගැනීම\nx සමීක්ෂණයට ප‍්‍රතිචාර දැක්වූවන්ගෙන් 84%ක කිසි යම් පවුල් සාමාජිකයෙකු අත් අඩංගුවට ගැනීමෙන් පසුව රඳවා ගෙන තිබිණ. එහෙත්, ප‍්‍රතිචාර දැක්වූවන්ගෙන් 7%කට තම පවුල් සාමාජිකයා රඳවා සිටින ස්ථානය තව ම දැනුම් දී නැත. ඔවුන් අතුරුදන්ව ඇති බව හෝ මේ වන විට බලය නොලත් රැඳවුම් කඳවුරුවල රඳවා සිටින බව මින් හැෙඟ්.\nx ත‍්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ හෝ හදිසි අවස්ථා රෙගුලාසි යටතේ රඳවා ගෙන සිටින පුද්ගලයන්ගෙන් 26%ක්, රජය මාස 21කට වැඩි කාලයක් තිස්සේ රඳවා ගෙන තිබිණ.\nහෝඩුවාවක් නොමැතිකම සහ අතුරුදන් වීම්\nx සමීක්ෂණයට ප‍්‍රතිචාර දැක්වූවන්ගෙන් 23%ක න්‍යෂ්ටික පවුල් සාමාජිකයෙකු අතුරුදන්ව තිබීම මහත් සංවේගයට කරුණකි. වැඩි ම අතුරුදන් වීම් සංඛ්‍යාවක් වාර්තා වී තිබුණේ අම්පාර දිස්ත‍්‍රික්කයෙනි. ඉනුදු වැඩි ම සංඛ්‍යාවක් සිදුව තිබුණේ 1987-1995 කාලය තුළ ය.\nx පවුල් සාමාජිකයෙකු අතුරුදන්ව සිටින ප‍්‍රතිචාර දැක්වූවන්ගෙන් 45.5%ක කිසි යම් ඥාතියෙකු අතුරුදන්ව තිබෙන්නේ 2008 සැප්තැම්බර් සහ 2009 මැයි අතරතුර හෙවත් යුද්ධයේ අවසන් අදියරවල දී වීම විස්මයට කරුණකි.\nx අතුරුදන් වීම්වලින් 77%කට රාජ්‍ය ආරක්ෂක හමුදා කාර්ය මාණ්ඩලිකයන් වගකිව යුතු බව පෙනෙතත්, චෝදනාවට ලක් වූවන් පිළිබඳව පරීක්ෂණ පවත්වා තිබුණේ අවස්ථාවලින් 2%ක දී පමණකි.\nඅතුරුදන් වීම් සම්බන්ධයෙන් වන්දි ලබා දීම\nx අතුරුදන් තම පවුල් සාමාජිකයා වෙනුවෙන් මූල්‍ය වන්දියක් ලද බව සමීක්ෂණයට ප‍්‍රතිචාර දැක්වූ අදාළ පිරිසෙන් 13%ක් පැවසූහ.\nx සමීක්ෂණයට ප‍්‍රතිචාර දැක්වූ තව මත් තම ප‍්‍රියයන් පිළිබඳව හෝඩුවාවක් ලැබී නැති අයගෙන් 80%ක් මරණ සහතික සඳහා ඉල්ලූම් කර නැත.\nදේශපාලන අයිතිවාසිකම්\nx ප‍්‍රතිචාර දැක්වූවන්ගෙන් 64%ක් ප‍්‍රකාශ කළේ තමන්ට තමන් ජීවත් වන ප‍්‍රදේශවල දේශපාලන රැස්වීම් නොපැවැත්විය හැකි බව යි.\nx සමීක්ෂණයට ලක් වූවන්ගෙන් 87%ක අදහස වූයේ, එක්සත් ජනතා නිදහස් සන්ධානයේ(ශ‍්‍රී ලංකා නිදහස් පක්ෂය – ශ‍්‍රීලනිපය – සහ එහි මිත‍්‍ර පක්ෂ) සාමාජිකයන්ට නිදහසේ දේශපාලන රැස්වීම් පැවැත්විය හැකි නමුත්, එසේ කළ හැක්කේ විරුද්ධ පක්ෂවලින් 10%කට පමණක් බව යි.\nx එජනිසට සහාය නොදෙන දෙමළ දේශපාලන නියෝජිතයන්ට එරෙහිව ආරක්ෂක හමුදාවන් වෙනස්කම් කර ඇත් දැයි විමසූ විට, 41%ක් පැවසුවේ හමුදාවන් එසේ කර ඇති බව යි.\nභාෂා අයිතිවාසිකම්\nx දෙමළ භාෂාවෙන් සේවාවන් ලබා ගත හැකි දැයි විමසූ විට, සමීක්ෂණයට ලක් වූවන්ගෙන් 30%ක් පැවසුවේ එසේ කළ නොහැකි බව යි. චක‍්‍ර ලේඛණ සහ වෙනත් දැනුම් දීම් එවන්නේ දෙමළ භාෂාවෙන් දැයි විමසූ විට, ප‍්‍රතිචාර දැක්වූවන්ගෙන් 33%ක් පැවසුවේ එසේ නොවන බව යි.\nx භාෂා ප‍්‍රතිපත්තිය සම්බන්ධ සමස්ත නැඹුරුව ඍණාත්මක වුවත්, ප‍්‍රතිචාර දැක්වූවන්ගෙන් 47%ක් තමන්ට දෙමළ බසින් ජාතික ගීය ගැයිය හැකි බව ප‍්‍රකාශ කළහ. යුද්ධය අවසන් වූ තැන් සිට මෙය වඩා පොදු ලක්ෂණයක් බවට පත්ව තිබීම මවිතයට කරුණක් නො වේ.\nවෙනත් ප‍්‍රධාන සොයා ගැනීම්\nx සංවර්ධනය පිළිබඳ තීරණ ගැනීමේ ක‍්‍රියාවලිවල දී ප‍්‍රජාව සහභාගි වන්නේ ඉතා සුලූ වශයෙන් බව TSA සොයා ගැනීම්වලින් පැහැදිලිව පෙනේ. සැලසුම් කර තිබෙන ව්‍යාපෘති සම්බන්ධයෙන්, ප‍්‍රතිචාර දැක්වූවන්ගෙන් 38%කගේ අදහස් විමසා තිබුණේ නැත.\nx මීට අමතරව, සංවර්ධන ව්‍යාපෘති පිළිබඳ කොන්ත‍්‍රාත්තු වැඩි වශයෙන් ලබා දී තිබෙන්නේ ශ‍්‍රී ලංකාවේ වෙනත් ප‍්‍රදේශවල ස්ථානගතව තිබෙන සිංහල සමාගම්වලට (47%ක්) සහ හමුදාවට (12%ක්) ය. එහෙත්, දෙමළ ජනයාට ලබා දී තිබෙන්නේ 30%කි. මුස්ලිම් ජනයාට 11%කි. බලපත‍්‍ර නිකුත් කිරීම පිළිබඳ සංඛ්‍යා ද මීට ඇතුළත් ය.\nx තමන් පදිංචි ප‍්‍රදේශ තුළ නව පූජනීය ස්ථාන ඉදි කර ඇත් දැයි විමසූ විට පිළිතුරු දුන් ප‍්‍රතිචාර දැක්වූවන්ගෙන් 67%ක් පෙන්වා දුන්නේ නව ස්ථානවලින් බොහොමයක් බෞද්ධ සිද්ධස්ථාන බව යි. නව හින්දු සිද්ධස්ථාන ගොඩ නගා ඇති බව ප‍්‍රකාශ කළේ 20%ක් පමණකි.\nx ප‍්‍රතිචාර දැක්වූවන්ගෙන් අඩක් පමණ (43.5%ක්) පෙන්වා දුන්නේ රාජ්‍ය නොවන සංවිධානවල ව්‍යාපෘති වළක්වා ඇති බව යි. ප‍්‍රතිචාර දැක්වූවන්ගෙන් 48%ක් පැවසූ පරිදි, මෙහි දී ද ප‍්‍රධාන වළක්වන්නා වී සිටින්නේ හමුදාව යි.\nx නීති ආධාර සහ මානව හිමිකම් වැඩ සටහන් සම්පාදනයට බාධා පැමිණවෙන බව තවත් 47%ක් පැවසූහ (මින් 34%ක් සඳහන් කළේ මානව හිමිකම් කටයුතු පිළිබඳව ය, 12.5%ක් නීති ආධාර පිළිබඳව ය).\n\nනානාවිධ මූලික නිදහසට පනවා ඇති සීමා\nx තමන්ට ප‍්‍රසිද්ධ ස්ථානවල නිදහසේ එක්රැස් විය නොහැකි බව ප‍්‍රතිචාර දැක්වූවන්ගෙන් 29%ක් ප‍්‍රකාශ කළහ. එක්රැස් විය නොහැකි වීමට ප‍්‍රධාන හේතුව හමුදාවෙන් එල්ල වන තර්ජන බව ඉන් 90%ක් පෙන්වා දුන්හ.\nx තම ආගමික සිරිත් විරිත් නිදහසේ පිළිපැදිය නොහැකි බව ද ප‍්‍රතිචාර දැක්වූවන්ගෙන් 21%ක් පෙන්වා දුන්හ. වඩාත් ම සීමා කිරීම්වලට ලක්ව ඇත්තේ විශේෂ සැමරුම් දිනයන් බව ඉන් 74%ක් පැවසූහ.\nx ප‍්‍රතිචාර දැක්වූවන්ගෙන් 79%ක් පැවසුවේ සිවිල් වැසියන්ගේ සමාජ-සංස්කෘතික උත්සවවලට හමුදාව සහභාගි කරන බව යි. ඔවුන් සිද්ධස්ථානීය උත්සවවලට සහභාගි වන බව ඉන් 76%ක් පැවසූහ. 85%ක් පාසල් ක‍්‍රීඩා උත්සවවලට ද, 2.3%ක් උපන් දින සහ විවාහ මංගල සාද වැනි පෞද්ගලික උත්සවවලට ද ඔවුන් සහභාගි වන බව සඳහන් කළහ.\n\nහමුදාව ප‍්‍රසිද්ධ ස්ථාන සහ පෞද්ගලික ඉඩම් අත්පත් කර ගැනීම\nx ප‍්‍රතිචාර දැක්වූවන්ගෙන් 29%ක් කළ ප‍්‍රකාශ ඔස්සේ සමීක්ෂණයෙන් පැහැදිලිව තහවුරු වන්නේ, හමුදාව සිවිල් ක‍්‍රියාකාරකම්වලට සම්බන්ධ වීම හැරුණු විට දිගින් දිගට ම ප‍්‍රජා සම්පත් පරිහරණයෙහි ද යෙදෙන බව යි. හමුදා කාර්ය මාණ්ඩලිකයන් රෝහල් අත්පත් කර ගෙන ඇති බව ප‍්‍රතිචාර දැක්වූ මෙම පිරිසෙන් 27%ක් පෙන්වා දුන්හ.\nx ක‍්‍රීඩාංගන සහ පාසල් ඇතුළු අධ්‍යාපනික පහසුකම් ද අත්පත් කර ගෙන ඇති බව පිළිතුරු සැපයූවන්ගෙන් 42%ක් සහ 23%ක් පෙන්වා දුන්හ.\nx හමුදා කාර්ය මාණ්ඩලිකයන් ආගමික ස්ථාන අත්පත් කර ගෙන ඇති බව 10%ක් පෙන්වා දුන්හ.\nx ප‍්‍රතිචාර දැක්වූ උතුරු වැසියන්ගෙන් 76%ක් සහ නැගෙනහිර වැසියන්ගෙන් 62%ක් ප‍්‍රකාශ කළේ තම නිවහන් ප‍්‍රදේශ ආසන්නයේ හමුදා කාර්ය මාණ්ඩලිකයන් පදිංචිව සිටින බව යි. ඔවුන් පදිංචි කර තිබෙන්නේ උතුරේ පිහිටි තම නිවෙස්වල සිට කිලෝමීටර 5ක් ඇතුළත බව ප‍්‍රතිචාර දැක්වූ පිරිසෙන් 75%ක් පෙන්වා දුන්හ. එහෙත්, නැගෙනහිර දී එම පිරිස 55%කි.\nx 2012 මාර්තු සහ දෙසැම්බර් අතරතුර ආරක්ෂක හමුදාවන් තම ප‍්‍රදේශයෙහි මුර සංචාරය කළ බව ප‍්‍රතිචාර දැක්වූවන්ගෙන් 59%ක් සඳහන් කළහ.\nx කෙසේ වුව ද, යාපනයේ අධිආරක්ෂිත කලාපවලින් බහුතරය මුදා හැර තිබීම සඳහන් කළ යුතු ධනාත්මක කරුණකි. මෙම වාර්තාව ලියන විට, අධිආරක්ෂිත කලාප 69න් 52ක් මුදා හැර තිබිණ.\nඉඩම් අයිතිවාසිකම් සහ අත්පත් කර ගැනීම\nx ප‍්‍රතිචාර දැක්වූවන්ගෙන් 8%ක් ප‍්‍රකාශ කළ පරිදි, සැලකිය යුතු පවුල් සංඛ්‍යාවකට අවතැනෙන් පසුව සිය නිවෙස් කරා ආපසු යා නොහැකි විය. මින් 74%කට ආපසු යා නොහැකි වූයේ මූලික පහසුකම් නොමැතිකම හේතුවෙනි. 32%කට අනාරක්ෂිතතාව නිසා, 34%කට විරැකියාව නිසා සහ 19%කට ආපසු යාම සඳහා තම ඉඩම් තව ම මුදා හැර නැති නිසා ආපසු යා නොහැකි විය.\nx මෑතක දී තම ප‍්‍රදේශ තුළ අනෙක් ජනවාර්ගික/ආගමික කණ්ඩායම්වල ජනයා පදිංචි කළ බව ප‍්‍රතිචාර දැක්වූවන්ගෙන් 13%ක් පෙන්වා දුන්හ. මෙම පිරිස අතරින් උතුරේ දී ප‍්‍රතිචාර දැක්වූවන්ගෙන් 54%ක් පැවසුවේ නව පදිංචිකරුවන් මුස්ලිම්වරුන් බව යි. සිංහල සම්භවයක් සහිත පදිංචිකරුවන් පැමිණි බව 28%ක් සඳහන් කළහ. 31%ක් ප‍්‍රකාශ කළේ නව පදිංචිකරුවන් සේන්දු වූයේ 2009 ජනවාරි සහ 2012 ජූනි අතර බව යි. ඔවුන් පැමිණියේ 2012 ජුලි මාසයෙන් පසුව බව 41%ක් සඳහන් කළහ.\nx බොහෝ දුරට 2008 සැප්තැම්බර් සහ 2009 අපේ‍්‍රල් අතරතුර නව කණ්ඩායම් පැමිණි බව ප‍්‍රකාශ කළවුන්ගෙන් 33%ක් කියා සිටියේ ඔවුන් සිංහලයන් බව යි. ඒ කාලය තුළ මුස්ලිම් පදිංචිකරුවන් පැමිණි බව හෝ තම ඉඩම්වලට උරුමකම් කීම සඳහා ආපසු පැමිණි බව නිශ්චිතව සඳහන් කළ පිරිස 28%ක් විය.\nx තම පෞද්ගලික ඉඩම අත්පත් කර ගත් බව ප‍්‍රතිචාර දැක්වූවන්ගෙන් 4%ක් වාර්තා කළහ. අත්පත් කර ගැනීම කළේ හමුදාව බව ඉන් 72%ක් පෙන්වා දුන්හ.\nකාන්තා ගෘහ මූලික කුටුම්බ මුහුණ පාන අභියෝග\nx විකල්ප ඉඩමක් ලැබුණේ තම ඉඩම අත්පත් කර ගත් කාන්තා ගෘහ මූලික කුටුම්බවලින් 1.5%කට පමණකි (එහෙත්, පිරිමි ගෘහ මූලික කුටුම්බවලින් 9%කට විකල්ප ඉඩම් ලැබිණ) කිසි ම කාන්තා ගෘහ මූලික කුටුම්බයකට වන්දියක් ලැබී නැත.\nx තමන්ට ලැබුණා නම් වන්දි පිළිගන්නා බව පැවසුවේ කාන්තා ගෘහ මූලික කුටුම්බවලින් 18%ක් පමණකි. බහුතර පිරිස ආපසු යාම සඳහා තම ඉඩම ලැබෙන තෙක් බලාපොරොත්තුවෙන් සිටින බව මින් හැෙඟ්.\n\nයුද්ධය නිසා සිදු වූ මරණ\nx 9.37අ – ”එම නිසා, අ. 4.359 ඩසග (අ) සහ (ආ) නිරීක්ෂණවල සඳහන් කෙරෙන විශේෂිත සිදුවීම් සහ හිතාමතා සිවිල් වැසියන්ට පහර දුන් බවට වාර්තා වන ඕනෑ ම සිදුවීමක් පරීක්ෂා කිරීම සඳහා පියවර ගත යුතු යැයි කොමිසම නිර්දේශ කර සිටී. කිසි යම් අපරාධයක් සිදුව ඇති බවට පරීක්ෂණවලින් අනාවරණය වුව හොත්, වරදකරුවන්ට චෝදනා ඉදිරිපත් කිරීම/දඬුවම් පැමිණවීම සඳහා නිසි නීතිමය පියවරයන් ගත යුතු ය.”\nx 9.52 – ”සුදුසු අවස්ථාවල දී මරණ සහතික සහ මූල්‍ය වන්දි නිකුත් කළ යුතු ය.”\nයුද්ධයේ අවසන් අදියරවල දී සිදු වූයේ කුමක් ද යන්න පිළිබඳව නිසි විභාගයක් කර නොමැත. එහෙත්, එම කාලය තුළ දී සිවිල් වැසියන් සියදහස් ගණනක් මිය ගිය බවට කිසිදු සැකයක් නැත. අතීතය පූර්ණ ලෙස සලකා බැලීම ප‍්‍රතිසන්ධානය උදෙසා අත්‍යවශ්‍ය කටයුත්තකි. එක්සත් ජාතීන්ගේ විශේෂඥ මණ්ඩල වාර්තාව පෙන්වා දුන්නේ, ගැටුමේ අවසන් අදියරවල දී 40,000කට ආසන්න සංඛ්‍යාවක් ඝාතනයට ලක් වූ බව යි. එහෙත්, සංඛ්‍යාව ඊට වඩා බෙහෙවින් වැඩි යැයි – ඇතැම් විට 146,679ක් තරම් විය හැකි යැයි[1] – තවත් අය සැක පහළ කරති. යුද්ධයේ අවසන් සමයේ දී හිතාමතා සිවිල් වැසියන් ඉලක්ක කර ගත් බව ඇඟවෙන – වාර්තා චිත‍්‍රපටවල සිට පොත් සහ වාර්තා දක්වා – තොරතුරු අතිවිශාල ප‍්‍රමාණයක් 2009 මැයි මාසයේ සිට නිකුත් වී ඇත.\nයුද්ධයේ අවසානය\n2008 සැප්තැම්බර් සහ 2009 මැයි අතරතුර සිදු වූ මරණ පිළිබඳව TSA සංවිධානය කළ සොයා ගැනීම් අනාවරණකාරී ය, සිත සසල කරනසුලූ ය.\nTSA සංවිධානය සටනේ අවසන් අදියරේ දී[2] උතුරු සහ නැගෙනහිර දිස්ත‍්‍රික්ක අටෙහි ම සිදු වූ මරණ පිළිබද වාර්තා රැස් කර ඇති බැවින්, 118,036ක් ජනයා මිය ගිය බවට එය කරන සැඳහුම සැබෑ මරණ සංඛ්‍යාව අවතක්සේරු කිරීමක් විය හැකි බව පැහැදිලි කළ යුතු ය.(සටනේ දී මිය ගිය එල්ටීටීඊ කේඩරයන් ද මෙම සංඛ්‍යාවට ඇතුළත්ව තිබිය හැකි ය.)\nමරණවලින් 75%කට රාජ්‍ය ආරක්ෂක හමුදා කාර්ය මාණ්ඩලිකයන් වගකිව යුතු බව පෙනේ. TSA සමීක්ෂණයට අනුව, මරණවලින් 22.5%කට එල්ටීටීඊය වගකිව යුතු බව පෙනේ. මරණවලින් .4%කට ඉන්දියානු සාම සාධක හමුදාව වගකිව යුතු බව පෙනේ. එසේ ම, මරණවලින් .2%කට කරුණා කණ්ඩායම වගකිව යුතු බව පෙනේ.\nපවුලේ සාමාජිකයෙකු/සාමාජිකයන් මිය ගිය බවට පැමිණිලි කිරීම පිළිබඳව නැගූ ප‍්‍රශ්නයට පිළිතුරු දුන් සමීක්ෂණයට ප‍්‍රතිචාර දැක්වූවන්ගෙන් 28.5%ක් පොලීසියට පැමිණිලි කර තිබිණ. ඉන් 28%කගේ පැමිණිලි පොලීසියෙන් පිළිගෙන තිබිණ. එසේ ම, ප‍්‍රතිචාර දැක්වූවන්ගෙන් 2%ක් පැමිණිලි කර තිබුණේ ග‍්‍රාම සේවකට ය. තවත් 13.5%ක් පැමිණිලි කර තිබුණේ (පොලීසිය බැහැර කර) රාජ්‍ය ආරක්ෂක හමුදාවලට ය. තමන් පැමිණිලි කළ මරණ සම්බන්ධයෙන් පොලීසිය විමර්ශනයකට මුල පිරූ බව පැවසුවේ ප‍්‍රතිචාර දැක්වූවන්ගෙන් 2%ක් පමණකි.\nතම පැමිණිල්ලට පොලීසියෙන් පිළිගැනීම ලද ජන සංඛ්‍යාව ද මීට සමාන ය. මරණ සහතික ලබා දීමට පොලීසිය වහා ඉදිරිපත්ව තිබිණ. මෙය ධනාත්මක දෙයක් නමුත්, පොලීසිය මරණ සම්බන්ධයෙන් කඩිනම් ප‍්‍රතිචාර දක්වා අනෙක් කාරණ සම්බන්ධයෙන් එසේ නොකරන්නේ ඇයි? යමෙකුට මරණ සහතිකයක් නිකුත් කළ විට ඒ කාරණය සම්බන්ධයෙන් තව දුරටත් විමසීම් කළ නොහැකි වන බැවිනි. ආණ්ඩුවේ නිලධාරීන් අනෙක් ඉල්ලීම්වලට වඩා මරණ සහතික සම්බන්ධයෙන් කෙරෙන ඉල්ලීම්වලට වැඩියෙන් අවනත වන්නේ මන්ද යන්න ද මෙයින් පැහැදිලි විය හැකි ය. මීට අමතරව, TSA තක්සේරු කණ්ඩායම සමග කළ සාකච්ඡාවල දී බොහෝ ප‍්‍රජා සාමාජිකයන් පැවසුවේ තම ප‍්‍රියයන් මිය ගිය සැබෑ දිනය වෙනුවට වෙනත්(සාවද්‍ය) දිනයක් ඉදිරිපත් කිරීමට තමන් පෙලඹවූ බව යි.\nඅධිකරණමය පිළියමක් පතා වෙන යම් රාජ්‍ය ආයතනයක් වෙත යොමු වූයේ දැයි විමසූ විට, එවැනි ආයතන වෙත යොමු වූ බව පැවසුවේ ප‍්‍රතිචාර දැක්වූවන්ගෙන් 8.5%ක් පමණකි. එසේ වුව, අපරාධකරුවන් කවුරුන් දැයි ප‍්‍රතිචාර දැක්වූවන්ගෙන් වැඩි දෙනා දැන සිටියහ. එමෙන් ම, අධිකරණමය පිළියමක් පතා රාජ්‍ය ආයතන වෙත යොමු වූ ප‍්‍රතිචාර දැක්වූවන් අතුරින්, තම පැමිණිල්ල ගොනු කර තිබුණේ 1%කි. රටේ දේශීය පැමිණිලි යන්ත‍්‍රණය ප‍්‍රමාණවත් නැත. ශ‍්‍රී ලංකාවේ ආයතන සහ ඒවායේ ”ස්වදේශීය” විසඳුම් අසාර්ථක වෙමින් පවතී. අපක්ෂපාතී සහ විධායකයෙන් ස්වාධීන පරීක්ෂණ කොමිසමක් අවශ්‍ය බවට මෙම සංඛ්‍යා ලේඛන තවත් නිමිත්තකි.\nඑපමණක් නො ව, නීතිමය ආධාර අඩුකම ද ගැටලූවකි. පවුලේ සාමාජිකයෙකුගේ මරණය සම්බන්ධයෙන් නීතිමය ආධාර ලැබිය හැකිව තිබුණු පුද්ගලයන් අතුරින් සැබවින් ම එම ආධාර ලබා ගත්තේ 3%කි.\nඑසේ ම, ප‍්‍රතිචාර දැක්වූවන් සැපයූ සාක්ෂි චුදිතයා සම්බන්ධ පරීක්ෂණයේ දී ප‍්‍රයෝජනයට ගත්තේ පැමිණිලිවලින් 2%ක දී පමණකි. යුද්ධය අවසානයේ අනෙක් ක්ෂේත‍්‍රවලට අදාළව ශ‍්‍රී ලංකාවේ ආණ්ඩුවේ කල්ක‍්‍රියාව, අඩු ම තරමින් කියතොත් බෙහෙවින් ම සැක සහිත ය. ආරක්ෂක අමාත්‍යාංශයට අනුව, 2009 ජනවාරියේ දී එල්ටීටීඊ පාලනය යටතේ පැවති වන්නිය තුළ කොටු වී සිටියේ 75-100,000 අතර ජන සංඛ්‍යාවකි.[3] එහෙත්, වෙනත් මූලාශ‍්‍රවලින් දැක්වෙන්නේ බෙහෙවින් ඉහළ සංඛ්‍යාවකි. යුද්ධයේ අවසන් මාසවල දී සිවිල් වැසියන්ට අත් වූ දැවැන්ත හානි යට ගසන අතරතුර, (අඩු ගණනේ සියදහස් ගණනකට) ප‍්‍රමාණවත් ආහාර සහ වෛද්‍ය සැපයුම් යැවීම ප‍්‍රතික්ෂේප කරනු පිණිස ශ‍්‍රී ලංකාවේ ආණ්ඩුව හිතාමතා මෙම සංඛ්‍යා අවතක්සේරු කළ බවට ඇතැමුන් තර්ක කර ඇත.\nශ‍්‍රී ලංකාවේ ආණ්ඩුව මරණ සහතික සහ වන්දි සැපයීම සම්බන්ධයෙන් ද අපේක්ෂිත ඉලක්ක සපුරා නැත. තම ප‍්‍රියයන් සම්බන්ධයෙන් මරණ සහතික ලබා ගත හැකි වූයේ ප‍්‍රතිචාර දැක්වූවන්ගෙන් 64%කට පමණකි. තම පවුලේ කිසි යම් කෙනෙකු ඝාතනයට ලක්ව ඇති බව සඳහන් කළ ප‍්‍රතිචාර දැක්වූවන්ගෙන් 39%කට එක් පවුල් සාමාජිකයෙකුට වැඩියෙන් අහිමි වී තිබිණ. මරණ සහතිකයක් සඳහා අයැදුම් පතක් ඉදිරිපත් කරන විට මරණය සැබවින් සිදු වූ දිනයට පෙර දිනයක් යොදන ලෙස ඉල්ලා සිටි අවස්ථා තිබුණු බව TSA තක්සේරු කණ්ඩායම් සාකච්ඡාවලින් සමහරක දී අනාවරණය විය.\nතම පවුලේ සාමාජිකයාගේ මරණ සහතිකය තුළ මරණයට සැබෑ හේතුව අඩංගු කර තිබිණි දැයි සමීක්ෂණයට ප‍්‍රතිචාර දැක්වූවන්ගෙන් විමසා සිටි විට, මරණ සහතිකය තුළ මරණයට සැබෑ හේතුව විස්තර කර තිබිණැයි ඔවුන්ගෙන් 63%ක් ප‍්‍රකාශ කළහ. සමීක්ෂණයට ප‍්‍රතිචාර දැක්වූ අදාළ අයගෙන් 20%ක් පැවසුවේ, මරණ සහතිකය තුළ මරණයට සැබෑ හේතුව අඩංගු කර නොතිබුණු බව යි.\nසහන සම්බන්ධයෙන් ගත් විට, ජනයාගෙන් 87%ක් තීරණය කළේ කුමන පිළියමක් උදෙසා වුව ආණ්ඩුව වෙත යොමු නොවීමට ය. කෙසේ වුව ද, දේශීය නීතිමය පිළියම් ලබා ගැනීමට උත්සාහ කළ ජනයා අතුරින් නීති ආධාර ලබා ගැනීමට සමත් වූයේ 8.5%කි. අනතුරුව ප‍්‍රශ්න කරන ලද්දේ චුදිතයන් අතුරින් 14%කගෙන් පමණකි. සැබවින් ගොනු කරන ලද්දේ නඩුවලින් 10%ක් පමණකි. මෙම උදාහරණයේ දී, චෝදනා ඉදිරිපත් කිරීමේ අනුපාතිකය 6%කි. වරදකරුවන්ට එරෙහිව නිල වශයෙන් චෝදනා ඉදිරිපත් වූයේ අවස්ථාවලින් 4%ක දී පමණකි. TSA සමීක්ෂණයේ සොයා ගැනීම්වලින් මෙලෙස නැවතත් අවධාරණය වන්නේ රටේ ආයතනවල දුබලතාවන් සහ අකාර්යක්ෂමතාවන් ය. තම වඩාත් ම දැවෙන අවශ්‍යතාවලින් ඇතැම් ඒවාට විසඳුම් ලබා දීමට – අද දින පවතින ආකාරයෙන් – රටේ ආයතන සමත් යැයි ප‍්‍රජා සාමාජිකයෝ විශ්වාස නො කරති.\nඅවශ්‍ය වූයේ නම් සහායක උපදේශනය සැපයිණි දැයි ප‍්‍රතිචාර දැක්වූවන්ගෙන් විමසා සිටි විට, ධනාත්මක පිළිතුරක් සැපයූවේ 13%ක් පමණකි. එපමණක් නො ව, සිදුවීම්වලින් 78%ක දී පවුලේ ප‍්‍රධාන ආදායම් උපයන්නා වූයේ මිය ගිය තැනැත්තා ය. එහෙත්, වන්දි පිළිබඳව විමසා සිටි විට, යම් වන්දියක් ලැබී තිබුණේ ප‍්‍රතිචාර දැක්වූවන්ගෙන් 22%කට පමණකි. සහාය ලැබුණු බව සහ දිගු කාලීනව එය ලැබුණු බව පැවසුවේ ප‍්‍රතිචාර දැක්වූවන්ගෙන් 14%ක් පමණකි.\nමෙම විස්මිත සංඛ්‍යා වූකලි ක‍්‍රියාව සඳහා කරන ප‍්‍රබල කැඳවුමකි.\nසටනේ අවසන් මාසවල දී සැබවින් සිදු වූ දෙය නොදැන ශ‍්‍රී ලංකාවට සැබෑ ප‍්‍රතිසන්ධානය කරා ළඟා විය නොහැකි ය. 2008 අග සමය සහ 2009 මුල් සමය පිළිබඳ සියලූ කරුණු අනාවරණය කිරීමට ශ‍්‍රී ලංකාවේ ආණ්ඩුව දක්වා ඇත්තේ අඩු උනන්දුවකි. හමුදාවේ විමර්ශන උසාවිය සැබවින් ම අපක්ෂපාතී පරීක්ෂණයක් යැයි විශ්වාස කළ නොහැකි ය. කෙසේ වෙතත්, එය වනාහි හමුදා කාර්ය මාණ්ඩලිකයන් වරදකරුවන් යැයි එල්ල වන චෝදනා පරීක්ෂා කිරීමට පැවරුණු මණ්ඩලයකි. LLRCය හමුදාව සම්පූර්ණයෙන් ම නිදොස් කර තිබීම ද පිහිටක් නොවන්නේ ය. මේ හැරුණු විට, මරණ සහතිකවලට සහ මූල්‍ය වන්දිවලට අදාළ LLRC (9.52) නිර්දේශය ”දැන් ක‍්‍රියාත්මක” බව ශ‍්‍රී ලංකාවේ ආණ්ඩුව සිය මෑත ම ප‍්‍රගති වාර්තාවෙහි සඳහන් කරතත්, එය නොමග යවනසුලූ අතිසරලකරණයකි. තවත් බොහෝ දේ කළ යුතුව ඇත.\nයුද කාලීන මරණ සහ වග වීම සම්බන්ධ නිර්දේශ නොසපුරන තාක් දුරට, අතීත සිදුවීම් පිළිබඳ අපක්ෂපාතී විමර්ශනයක් වහා අවශ්‍ය වනු ඇත. වර්තමාන පරිපාලනයට වග වීම පිළිකුල දනවන දෙයක්ව තිබෙන තාක් දුරට, රටේ පුරවැසියන්ට ප‍්‍රගතිය කරා යාමට සහ ජාතියක් ලෙස සාමදාන වීමට නොහැකි වනු ඇත.\nඅන්තර් කාලීන යුක්තිය සහ නිගමනය\nශ‍්‍රී ලංකාවේ යුද්ධයේ කුරිරු අවසානය, ආණ්ඩුව සහ පෞද්ගලික සහ ලාභ නොලබන අංශ යන සියලූ මට්ටම් තුළ ”සියල්ල ම ජයග‍්‍රාහකයාට” යන ප‍්‍රතිපත්තිය ආයතනගත වීමට මග පෑදී ය. මෙහි දී – සාමාන්‍යයෙන් අර්ථ නිරූපණය කෙරෙන ආකාරයෙන් – ”අන්තර් කාලීන යුක්තිය” අදාළ කර ගත හැකි ද? කිසි යම් රටක් කළ යුත්තේ කුරිරු අතීතය සහ වඩා සාමකාමී, ප‍්‍රජාතන්ත‍්‍රවාදී අනාගතය අතර රේඛාවක් ඇඳීම ද? – නැත් නම් සත්‍යය සෙවීමේ කොමිසමක් කැඳවා, දිවි ගළවා ගත්තවුන්ට සහ ගොදුරු වූවන්ගේ ඥාතීන්ට වන්දි ලබා දෙමින් නොහොත් මානව හිමිකම් අපයෝජනයන් සම්බන්ධයෙන් වගකිව යුත්තන්ට නඩු පවරමින් නිර්භයව අතීතයට මුහුණ දීම ද? ශ‍්‍රී ලංකාවේ ආරක්ෂක හමුදාවල සේනාධිනායකයා ජනාධිපතිවරයා බැවින්, 118,036 දෙනෙකු මිය ගියේ කෙසේ දැයි පරීක්ෂා කිරීමට ඔහුට සිදු වනු ඇත. 2008 සැප්තැම්බර් සිට 2009 මැයි දක්වා දිග හැරුණු යුද්ධයේ අවසන් අදියරවල දී සිදු වූ මරණවලින් 75%කට වගකිව යුතු යැයි සැලකෙන ශ‍්‍රී ලාංකික හමුදාව, රාජපක්ෂ පාලන තන්ත‍්‍රය යටතේ (පාලක පවුලට සහාය දක්වන්නේ නම් පමණක්) කිසි සේත් ම දඬුවම් නොලැබ සිටීම ද, මුළුමනින් ම පාහේ අසීමිත වාසි ද භුක්ති විඳින අතර, වැඩි වශයෙන් ම අහිංසක දෙමළ ජනයාට එරෙහිව සිදු කළ බවට චෝදනා කෙරෙන යුද අපරාධ සහ මනුෂ්‍යත්වයට එරෙහි අපරාධවලින් බොහොමයකට අදාළව යම් චෝදනාවක් ගොනු කිරීම ගැන ඔවුන්ට කිසි උනන්දුවක් නැත.\nඅතීත කලකිරීම්: සංකේතාත්මක යුක්තිය යනු යුක්තිය නො වේ\nදඬුවම් නොලැබ ගැළවීම අවසන් කළ හැකි හොඳ ම ක‍්‍රමය පරීක්ෂණ කොමිසමක් පත් කිරීම යැයි ලොව පුරා වෙනත් බොහෝ සිදුවීම්වල දී කල්පනා කර ඇත. කෙසේ වුව ද ශ‍්‍රී ලංකාවේ දී, ජනාධිපතිවරයා පත් කළ කොමිසම්වලින් බොහොමයක්, දේශපාලනික අධිෂ්ඨානයක් නොමැතිකම නිසා බොහෝ විට ක‍්‍රියා කර ඇත්තේ නීතියේ අද්දර සිට ය.\nමෑත ඉතිහාසයේ පත් කළ පරීක්ෂණ කොමිසම් දෙකක්, එනම් බිඳුණුවැව ජන සංහාරය සම්බන්ධ පරීක්ෂණ කොමිසම සහ මානව හිමිකම් උල්ලංඝන සහ ඝාතන පිළිබඳ පැමිණිලි 16ක් සම්බන්ධ පරීක්ෂණ කොමිසම සමීපව විමසා බැලීමෙන් මෙම යථාර්ථය වේදනාකාරී ලෙස පැහැදිලි වනු ඇත. මින් එකක් මුළුමනින් ම දේශීය විය. අනෙක, දෙමුහුන් ආකෘතියක් විය.\nබිඳුණුවැව ජන සංහාරය සම්බන්ධ පරීක්ෂණ කොමිසම සම්බන්ධයෙන් ගත් විට, එහි සොයා ගැනීම්වලින් එකක් වත් මහාධිකරණය තරම් දුර නොගියේ, ශ්‍රේෂ්ඨාධිකරණ මට්ටමේ දී ප‍්‍රතික්ෂේප විය. පරීක්ෂණ කොමිසමේ සොයා ගැනීම් කිසි දා ප‍්‍රසිද්ධ නොකෙරිණ. මීට අමතරව, එක් චුදිතයෙක් ජ්‍යෙෂ්ඨ පොලිස් නිලධාරි තනතුරකින් පුදනු ලැබිණ.\nමානව හිමිකම් උල්ලංඝන සහ ඝාතන පිළිබඳ පැමිණිලි 16ක් සම්බන්ධ පරීක්ෂණ කොමිසම, ශ‍්‍රී ලංකාව තුළ දඬුවම් නොලැබ ගැළවීම අභියෝගයට ලක් කරති යි අපේක්ෂිත බලපෑම වත් මුදුන් පමුණුවා ගත නොහැකි විය. මෙහි දී, නීතිපති දෙපාර්තමේන්තුව නානාවිධ පුද්ගලයන් සේවයට ගත්තේ, නොවැළැක්විය හැකි ලෙස ම අවශ්‍යතා පිළිබඳ ගැටුමක් හට ගති. 2006 දී ඝාතනය කළ ඇක්ෂන් එගේන්ස්ට් හන්ගර් සේවකයන් 16 දෙනා පිළිබඳ පැමිණිල්ලේ දී මෙන් සාක්ෂිකරුවන්ගෙන් ප‍්‍රශ්න කිරීම මෙහෙයවීම සඳහා නීතිපති දෙපාර්තමේන්තුව යොදා ගත් පරීක්ෂණ කොමිසම, එක් පාර්ශ්වයකට පක්ෂපාතී වීම කරා යොමු විය.\nපරීක්ෂණ කොමිසම් ක‍්‍රියාවලි තුළ සහජයෙන් ගැබ්ව තිබූ ප‍්‍රතිවිරෝධතා නිසා සිදු වූයේ, ගොදුරු වූවන් සහ දිවි ගළවා ගත්තවුන් මෙම කොමිසම්වල දී දඬුවම් නොලැබ ගැළවීම අවසන් කිරීමට අසමත් වීම යි. ඒ හැරුණු විට, ප‍්‍රධාන වශයෙන් ම ජාත්‍යන්තර විවේචන සමනය කිරීමට ප‍්‍රයෝජනවත් යන්ත‍්‍රණයන් බවට මෙම පරීක්ෂණ කොමිසම් පත්ව ඇත.\n2009 මුල දී, අර්බුදයක් එළඹෙමින් පවතින බව තේරුම් ගත් ජාත්‍යන්තර ප‍්‍රජාව වෙනතකට යොමු වීමට තීන්දු කළේ ය. ප‍්‍රතිඵල විනාශකාරී විය. 2010 දී නිර්මිත LLRC – ශ‍්‍රී ලංකාවේ දේශීය විසඳුම – සැලසුම් කරන ලද්දේ, එම ජාත්‍යන්තර පීඩනය වෙනතකට යොමු කිරීමට මිස අර්ථාන්විත වෙනසකට අනුබල දීමට නො වේ. සැබවින් ම, ශ‍්‍රී ලංකාවේ ආණ්ඩුව LLRC යේ අන්තර්වාර සහ අවසන් යන දෙයාකාරයේ ම නිර්දේශ නොතකා හැර ඇත. එය වූකලි බලයේ සිටින්නන්ගේ නොතකා හැරීමට ලක්ව තිබෙන තවත් කොමිසමක් පමණකි.\nශ‍්‍රී ලංකාවේ ආණ්ඩුව ගැටුමේ මූල හේතු දිගින් දිගට ම නොසලකා හරින තතු තුළ, මහින්ද රාජපක්ෂ පරිපාලනයට තම සහාය සපයමින් ජාත්‍යන්තර ක‍්‍රියාකාරකයන් අතිශය ත්‍යාගශීලී වී ඇත. මෙය වෙනස් විය යුතු ය. යථාර්ථය නම්, රටේ සිවිල් යුද්ධය අවසන්ව වසර හතරකට පමණ පසුවත්, ශ‍්‍රී ලංකාවේ ජනවාර්ගික ගැටුම අතිමහත් වේගයෙන් පැතිරෙමින් තිබීම යි.\nප‍්‍රතිසන්ධානයට සහ වග වීමට අනුබල දීම සඳහා සැලසුම් කළ 19/2 විසඳුම වෙනසක් ඇති කිරීමට හේතු වී නැත. ඊට පටහැණිව සිදුව ඇත්තේ, තත්ත්වය තව තවත් පිරිහෙන තතු තුළ ඒකාධිපතිවාදී බලතල තව දුරටත් තහවුරු වීම යි. යුක්තිය, මානව අයිතිවාසිකම්, වග වීම සහ කල් පවත්නා සාමයක් ඇති කිරීම පිළිබඳව තමන් බැ?රුම්ව සිතන බව ඔප්පු කිරීමට වත්මන් පරිපාලනයට ඇති තරම් කල් ලැබී ඇත.\nඑක්සත් ජනපදය ශ‍්‍රී ලංකාව පිළිබඳව යෝජනාවක් ඉදිරිපත් කිරීමට පෙරට ඒමෙන් පසුව ද ශ‍්‍රී ලංකාවේ ආණ්ඩුව LLRC යේ අවසන් වාර්තාව තුළ නියම කර ඇති නිර්දේශ බොහෝ දුරට නොසලකා හැරීම හේතුවෙන් රාජපක්ෂ මහතා සහ ඔහුගේ මිත‍්‍ර පාක්ෂිකයන් මෙම අභියෝගවලට මුහුණ දීමට අසමත්ව සිටීම අවාසනාවකි. මෙම පරිපාලනය ප‍්‍රතිසන්ධානය පිළිබඳව හෝ දෙමළ ජනයාගේ දිගු කාලීන දුක් ගැනවිලිවලට විසඳුම් සෙවීම පිළිබඳව බැ?රුම්ව කල්පනා නො කරයි.\nවත්මන් යථාර්ථය\nශ‍්‍රී ලංකාව, ජනවාර්ගික ගැටුම පුරා ම, දඬුවම් නොලැබ ගැළවීමේ අවදානම දරා සිට ඇත. යුද්ධය අවසන් වීම නිසා මෙම නැඹුරුවට බලපෑමක් වී ද නැත. වග වීම මුළුමනින් ම නොතකා හැරීම හේතුවෙන් පහත සඳහන් ප‍්‍රතිඵල අත් වී ඇත:\nx අපරාධකාරයන්ට අනුබල ලැබීම;\nx අධිකරණය සහ වෙනත් ජාතික ආයතන අස්ථාවර වීම;\nx ආයතනවල ස්වාධීනත්වය සහතික කරන ව්‍යවස්ථාමය විධිවිධාන ඉවතලීම;\nx රාජ්‍ය ආරක්ෂක ආයතන තම බලතල තව දුරටත් ශක්තිමත් කර ගැනීම;\nx සිවිල් කර්තව්‍යයන් මිලිටරිකරණය වීම;\nx අඛණ්ඩව නිදොස් කිරීම හේතුවෙන් දඬුවම් නොලැබ ගැළවීමට අනුබල ලැබීම.\nයුක්තිය උදෙසා රට තුළ සම්පත් නොමැති තතු තුළ, ක‍්‍රියාකාරීන් සහ ගොදුරු වූවන්ගේ පවුල්වල සාමාජිකයෝ සත්‍යය, යුක්තිය සහ අභිමානය පතා ජාත්‍යන්තර ප‍්‍රජාව දෙසට හැරෙමින් සිටිති.\nඉදිරි මාවත\nශ‍්‍රී ලංකාවේ වඩාත් ම මෑත අර්බුදය – මානව හිමිකම් පිළිබඳ අර්බුදයකි – දැනට මත් උදා වී ඇත. එය සියලූ පුරවැසියන් අබිමුවට පැහැදිලි සහ විද්‍යමාන අනතුරක් ගෙන එයි. මෙහි ප‍්‍රතිඵලයක් ලෙස, රාජපක්ෂ මහතා සැපයීමට නොකැමැති නායකත්වය විදහා පෑමට ජාත්‍යන්තර ප‍්‍රජාව ජිනීවාහි දී මෙම අවස්ථාව ඩැහැ ගැනීම නොවැළැක්විය හැකි ය\nමේ දක්වා, ශ‍්‍රී ලංකාවේ ආණ්ඩුව මෙන් ම ජාත්‍යන්තර ප‍්‍රජාව ද, ශ‍්‍රී ලාංකික පුරවැසියන් අසාර්ථක කර ඇත. මූලධර්මාත්මක නායකත්වයකින් තොරව යුක්තියක් නොසැලසෙනු ඇත. මානව අයිතිවාසිකම් සඳහා සියල්ලන්ට අයිතියක් ඇති බව පිළිගැනීම මත ඇති වන කිසි යම් ආකාරයක ගෝලීය දැනුවත්කමකින් තොරව කල් පවත්නා සාමයක් ඇති විය නොහැකි ය.\nLLRC ය ක‍්‍රියාත්මක කිරීම පිළිබඳ දර්ශක පැහැදිලි නමුත් මිනුම් දඬු සපුරා නැත. වඩා දැඩි ක‍්‍රියාවන්ට පිවිසීමට කාලය එළඹ ඇත. මානව හිමිකම් මණ්ඩලයේ 22 වන සැසියේ දී, ආණ්ඩුවේ හමුදා සහ එල්ටීටීඊය යුද සමයේ කළ කුරිරු ක‍්‍රියා සම්බන්ධයෙන් ස්වාධීන ජාත්‍යන්තර පරීක්ෂණයක් පැවැත්වීම සඳහා වන විධිවිධාන ද ඇතුළත් ප‍්‍රබල යෝජනාවක් සම්මත කරන්නැයි TSA සංවිධානය ජාත්‍යන්තර ප‍්‍රජාවෙන් ඉල්ලා සිටී. ශ‍්‍රී ලංකාව තුළ ජාත්‍යන්තර ක‍්‍රියාව එතරම් ම අවශ්‍ය කළ පසු ගිය අවස්ථාවෙහි, එනම් මුලතිව්හි දී සියදහස් ගණනක් ක‍්‍රෑර ලෙස ඝාතනය කෙරෙද්දී, තීරණාත්මක පාර්ශ්වකරුවෝ කිසිවක් නොකර ඈඳි ගෙන සිටියහ.\n2009 මුල දී සිදු වූ සිදුවීම් කිසි දා අමතක නොවනු ඇත. ඒවා මෙම රටේ සංකීර්ණ සහ අස්ථාවර ඉතිහාසයේ නොවෙන් කළ හැකි කොටසකි. එහෙත්, පැහැර ගෙන යාම්, අධිකරණ ක‍්‍රියාවලියෙන් බැහැර ඝාතන, ලිංගික ප‍්‍රචණ්ඩත්වය සහ රාජ්‍යය විධිමත්ව සියලූ පුරවැසියන්ගේ මූලික අයිතිවාසිකම් ආරක්ෂා කිරීමට අසමත් වීම ඇතුළුව ශ‍්‍රී ලංකාව තුළ නොකඩවා සිදු වෙමින් පවතින දෑ කිසි සේත් ම පිළිගත නොහැකි ය.\nජාත්‍යන්තර පරීක්ෂණ කොමිසම තිරසර ප‍්‍රතිසන්ධානය කරා වන ඉදිරි පියවරක් ද වනු ඇත. මන්ද, ප‍්‍රජාවන් සහ පුද්ගලයන් පීඩාවට පත් කර තිබෙන මානව හිමිකම් උල්ලංඝනයන් පිළිගත යුතු යැයි ද, එම උල්ලංඝනයන් සම්බන්ධයෙන් දඬුවම් නොලැබ ගැළවීම අවසන් කිරීමට ප‍්‍රබල ලෙස කැප විය යුතු යැයි ද ඉන් නියම කෙරෙන බැවිනි. ශ‍්‍රී ලංකාව තුළ ප‍්‍රතිසන්ධානය ඉල්ලා සිටින බොහෝ දෙනා දේශපාලන සංවාදයක් පිළිබඳව සඳහන් කරන නමුත්, ජනවාර්ගික කණ්ඩායම් අතර – මෙන් ම සිවිල් වැසියන් සහ හමුදාව අතර – ද වඩා අර්ථාන්විත ප‍්‍රතිසන්ධානයක් ඇති විය යුතු ය.\nජාත්‍යන්තර ප‍්‍රජාව ඉතිහාසයේ වැරදි පැත්තේ සිට ගත්තේ වැඩි ඈතක දී නො වේ. මේ වන විට ජිනීවාහි හඬ නගන අය – විශේෂයෙන් ම, සියලූ දෙනාගේ පෞද්ගලික නිදහස පතා ප‍්‍රසිද්ධියේ සටන් වදින අය – එම වරද දෙවන වරටත් නොකරනු ඇත යන්න TSA සංවිධානයේ අව්‍යාජ අපේක්ෂාව යි.\n[1] Brian Senewiratne, “The Life of a Sri Lankan Tamil Bishop (and others) in Danger,” Salem-News.com, 7 April, 2012 http://www.salem-news.com/articles/april072012/sri-lanka-priests-bs.php\n The Numbers Never Lie: A Comprehensive Assessment of Sri Lanka’s LLRC Progress\n©http://groundviews.org/2013/03/14/the-numbers-never-lie-a-comprehensive-assessment-of-sri-lankas-llrc-progress/#_ftnref1",
    "URL": "https://www.vikalpa.org/article/15447",
    "Category": "N/A"
}