{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 27, 2013",
    "Headline": "සමූහ මිනී වළවල්: අපේ හැදියාව පෙන්වීමට නම්, මේ පුරුද්ද නතර කළ යුතුය",
    "News Content": "\n\nඅප දන්නා පරිදි, පිළිගත් ක‍්‍රම දෙකකට ‘කියැවීම’ කෙරේ. එකක් වන්නේ, සාමාන්‍ය ක‍්‍රමයට, යම් වාක්‍යයක් පේළිය දිගේ කියැවීම යි. අනික වන්නේ, පේළි ‘අතරින්’ කියැවීම යි. නිල වාර්තා සහ ප‍්‍රකාශන මෙන්ම, සමකාලීන ශ‍්‍රී ලාංකීය බොහෝ ජනමාධ්‍ය ලියවිලි, දෙවැනුව කී ක‍්‍රමයට කියැවීම බොහෝ විට ප‍්‍රයෝජනවත් ය.\nසාමාන්‍ය වශයෙන් නම්, පුරාවිද්‍යාඥයන්ගේ වාර්තා පේළි අතරින් කියැවීමක් අවශ්‍ය නොකරයි. අනුමාන අභ්‍යාසයක් වශයෙන් හැඳින්වෙන පුරාවිද්‍යාව, උගත් අනුමාන අභ්‍යාසයක් වශයෙන් හැඳින්වීම වඩාත් උචිත ය. මන්ද යත්, උගත් පුද්ගලයෙකුගේ අනුමානය, නූගත් පුද්ගලයෙකුගේ අනුමානයට වඩා සැබෑ දත්තවලට සමීප විය යුතු බැවිනි. (එසේ නොවන අවස්ථා නැතුවා නොවේ: නිවාඩුවට ලංකාවට එන, ආචාර්ය උපාධියක් සහිත උගතෙකු කාලගුණය ගැන හයහතරක් නොදැන සිටියදී, අපේ ගැමියෙකු හෝ ධීවරයෙකු ඒ ගැන වඩාත් නිවැරදි පුරෝකථන කිරීම උදාහරණයකි. එහෙත් මේවා ව්‍යතිරේක මිස හැම අවස්ථාවකම පවතින තත්ත්වයන් නොවේ.)\nමේ බුද්ධිමය අනුමාන අභ්‍යාසයේ දී, විද්‍යාව සහ දියුණු තාක්ෂණය මෙන්ම, චිරාත් කාලයක් ප‍්‍රගුණ කළ නිගාමි තර්කනය* වැනි මනෝ විද්‍යාත්මක ක‍්‍රමවේදයන්, පුරාවිද්‍යාඥයන්ගේ සහායට සිටී. ඒ අර්ථයෙන් ගත් විට, රහස් පරීක්ෂකවරුන්, ව්‍යාධිවේදීන්, ශල්‍ය වෛද්‍යවරුන් සහ ඉතිහාසඥයන් වැන්නන්ට පුරාවිද්‍යාඥයා සමාන වෙයි. (යම් ‘කොස්සක්’ ඇති බව ඉවෙන් මෙන් දැනගන්නා භාර්යාව/සැමියා ද ඊට ඇතුළත් කළ හැක). පේශීය පටක විවෘත කිරීමක් වේවා, මිනී වළක් හෝ කෙනෙකුගේ අතීතයක් හෑරීම වේවා, ඒ මිනී වළට දැම්මේ කුමක් ද සහ කවුරුන් ද යන්නත්, එය සිදුවුණේ කවදා ද සහ මන්ද යන්නත් නිරාවරණය කර ගැනීමට කෙනෙකුට නිසි විධික‍්‍රමයක්, විශ්වසනීය තාක්ෂණයක් මෙන්ම, තාර්කිකව සිතීමේ හැකියාව ඇති (යම් වාසනාවක් ද සහිත) විමසිලිමත් මනසක් තිබිය යුතුය.\nඉපැරණි මොහෙන්ජදාරෝ සහ හරප්පා ශිෂ්ඨාචාරවල* තොරතුරු පාදා ගැනීමට මූලිකත්වය ගත් මෝර්ටිමෙර් වීලර් සාමිවරයාට හෝ ඊජිප්තු ශිෂ්ඨාචාරය ගවේෂණය කළ හෝවර්ඞ් කාටර් වැන්නන්ට නොතිබුණු තාක්ෂණයක් නූතන පුරාවිද්‍යාඥයාගේ සහායට තිබේ. පුරාවිද්‍යාඥයාගේ කාර්යය භාරය අතිශය වෙහෙසකර ය. එසේම, විටෙක අවදානම් සහිත ය. ඒ නිසාම, ඉන් ලබන අවසාන ප‍්‍රතිඵල ද තදින්ම ආකර්ශණීය විය හැකිය. එසේ වෙතත්, මිනී වළවල් හෑරීමට පැවරෙන අපේ වර්තමාන පුරාවිද්‍යාඥයන්ගේ කර්තව්‍යය නම්, කෙනෙකු තුළ ආශා දනවන්නක් නොවේ.\nකැලණිය විශ්ව විද්‍යාලයේ පුරාවිද්‍යා පශ්චාත්-උපාධි ආයතනයේ ආචාර්ය රාජ් සෝමදේව ගිය සතියේ ‘රාවය’ පුවත්පතට ලියූ ලිපියෙන් ඒ බව පෙනේ. හෑරීමක් කළ යුත්තේ කෙසේ ද යන්න පිළිබඳ විද්‍යාත්මක තොරතුරු එම ලිපියේ අන්තර්ගත ය. ඒ නිසා එය කෙනෙකුගේ සිත්ගනී. එහෙත් කෙනෙකුගේ සැබෑ උනන්දුව ඇවිස්සෙන්නේ, එම ලිපියේ පේළි අතරින් ඔහු කියන දේවල් පාදා ගැනීමෙනි. ඒ තතු යටතේ, ලංකාවේ නිල බලධාරීන්ගේ රාජ උදහසට ලක් නොවී විද්වතුන් තමන්ගේ වැඩ කරගෙන ජීවත් විය යුත්තේ කෙසේ ද යන්න හෙවත් යම් සත්‍යයක් නොකියා කියන්නේ කෙසේ ද යන්න, ඔහුගේ එම ලිපිය විශද කරයි.\nටුටෙන්කෙමෙන් සොහොන්ගෙය* ඉහත කී පුරාවිද්‍යාඥ හෝවර්ඞ් කාටර් විසින් සොයාගෙන කැනීම් කළ එකකි. එහෙත්, සමූහ මිනී වළක් හෑරීම වෙනම දෙයකි. ආචාර්ය රාජ් සෝමදේව සිය ලිපිය ආරම්භ කරන්නේම, මාතලේ රෝහල් භූමියේ තිබී හමු වූ සමූහ මිනීවළ තමන් සහ තම කණ්ඩායම විසින් හාරනු ලබන්නේ, අධිකරණ නියෝගයක් නිසා පමණක්ම බව අපට පැවසීමෙනි. භූගත භස්මාවශේෂ (මේ සන්දර්භය තුළ, මිනී ඇටකටු කියනවාට වඩා යෝග්‍ය යෙදුමක්) නුපුහුණු පිරිසක් විසින් හාරනු ලැබ තිබීම නිසා ඒ වන විටමත් ඔහුගේ කර්තව්‍යය දුෂ්කර කෙරී තිබුණි. \nඑසේ වෙතත්, මේ මිනී වළ, වර්ෂ 1987 ට එපිටින් හෝ 1990 මෙපිටින් පැවතුණු එකක් විය නොහැකි බව, ‘මානව කෘති’ දෙකක් මත පදනම්ව, ඔවුන්ට නිශ්චය කළ හැකි විය. එකක් වන්නේ, 1986 දී නිෂ්පාදිත ප්ලාස්ටික් බෝතලයක කෑල්ලකි. අනික, 1988 දී නිෂ්පාදනය කළ බෙහෙත් කුප්පියකි. (බි‍්‍රතාන්‍ය සමාගම මේ නිෂ්පාදනය 1989 දී නතර කොට ඇත). මේ මිනී වළ මොන කාලයට අයත්දැ යි සිතා ගැනීමට එම කරුණු ඉවහල් විය.\nකෙසේ වෙතත්, මාතලේ සමූහ මිනීවළ පිළිබඳ ඒ පුරාවිද්‍යාත්මක කතාව ඊට සම්බන්ධ දේශපාලන තේමාවන්ගෙන් සපුරා වසා ගැනුණි. මනෝවිද්‍යාත්මක නිගාමි තර්ක ක‍්‍රමයක් ගැන මීට පෙර මම සඳහන් කෙළෙමි. එම විධික‍්‍රමය, විද්‍යාවේ දී මෙන්ම, ෂර්ලොක් හොල්ම්ස් සහ හර්කියුල් පුවරොට්ගේ අභිරහස් පරීක්ෂණ කතාවල උපයෝගී කරගැනේ. එමෙන්ම, ආලය වැනි කරුණුවලින් පීඩාවට පත්වූවන් ද, ‘ගැටළුවේ අරටුවටම බැසීම’ සඳහාත් උපයෝගී කර ගැනේ. නිගාමී අනුමිතිය තල දෙකක ක‍්‍රියාත්මක වෙයි. එකක් වන්නේ, න්‍යාය සහ දැනුම මත පදනම් වන තර්කනය යි. අනික වන්නේ, අන්තර්ඥානය හෙවත් සහජ ඥානය යි. විටෙක එය, දෙකට දෙකක් එකතු කිරීම හතර වැනි සරළ නිගමනයකි. එහෙත්, සැබෑ ජීවිතයේ දී සහ අභිරහස් පරීක්ෂණ කතාවල දී, මේ සරළ කාරණය එලිපිටම තිබුණත්, ඇසට නොපෙනීම පුදුමාකාර ය. එය අපට පෙනෙයි. එහෙත් එහි තේරුම අපට නොවැටහෙයි.\nමාතලේ සමූහ මිනීවළ ගැන මාධ්‍ය හරහා මට ඇසුණු මුල් අවස්ථාවේම මම දෙකයි දෙක එකට එකතු කරගත්තෙමි. එය අවිද්‍යාත්මක බව මම පිළිගනිමි. එහෙත් එය තාර්කික ය. එම මිනීවළ මොන කාලයේ එකක් විය හැකි ද යන අනුමානයට එළැඹෙන්ට පවා, බරපතල විශ්ලේෂණාත්මක අධ්‍යයනයකින් තොරව, මට හැකි විය. මේ ඇටකටු, දහස් ගණන් තරුණයන්ගෙන් යම් පිරිසකගේ බවට කිසි සැකයක් නැත. (සියල්ලන්ම නොවිය හැකි වෙතත්) ඔවුන්ගෙන් බොහෝ දෙනා ආණ්ඩුව පෙරැලීමට උත්සාහ කිරීම හේතුවෙන්, රහසේ පවත්වාගෙන ගිය හමුදා සහ වෙනත් කල්ලිවල බිහිසුණු වධකාගාරවල මියගිය අයවළුන් බවට සැකයක් නැත. \nඇටකටු අතරේ යකඩ ඇණ තිබී හමු වූ බව විශ්ව විද්‍යාල ආචාර්යවරයා කියයි. (මෙය ලෝකඩ යුගයේ භූමදාන චාරිත‍්‍රයක් විය හැකි යැයි අනුමාන කිරීමට කැමැති අයෙකු වෙතොත්, එකල යකඩ තිබුණේ නැති බව මතක් කරගත යුතුව තිබේ.) මෙවැනි සිද්ධියක් වටහා ගැනීම සඳහා රටේ බදු ගෙවන්නන්ගේ මුදල් නාස්ති කරමින් කාබන්-14 පරීක්ෂණ කිරීමේ අවශ්‍යතාවක් ඇත්තේ නැත. එකල අල්ලාගත්තවුන්ට ඇණ ගසා වධ දී මරා දැමුණු බව ලෝකයා දනිති.\nමේ ගැන සොයා බැලීම සඳහා දැන් ජනාධිපති කොමිසමක් ගැන යෝජනා වී තිබේ. අවසානය කොයි වගේ වෙයි දැ යි ඒකෙන්ම හිතාගත හැකිය. බලයට පත් හැම ආණ්ඩුවක්ම අපේ ප‍්‍රජාතන්ත‍්‍රවාදය බරපතල ආකාරයෙන් විනාශ කිරීමට කටයුතු කොට ඇත. ජනතා විමුක්ති පෙරමුණ/දේශවිමුක්ති ජනතා ව්‍යාපාරය උත්සාහ කෙළේ ද එයමයි. මේ මිනී වළේ ගොඩගැසුණු ඇතැමෙකු බරපතල සාපරාධී ක‍්‍රියාවන්හි නිරත වූවන් වන්නට ද පිළිවන. එහෙත්, අධිකරණය හරහා ක‍්‍රියාත්මක කෙරෙන නීතිය අපට වඩාත් අවශ්‍ය කරන්නේ එවැනි මොහෙතක ය. එය, වධකාගාරයක කළ යුත්තක් නොවේ. \nමානසික සමබරතාව නැති, පරපීඩාකාමී පුද්ගලයන් අතට, ත‍්‍රස්තවාදය මැඩලීම සඳහා වන අවසර පතක් පැවරුණු විට, අප කිසිවෙකු ආරක්ෂිත නැත. ත‍්‍රස්තවාදයට ගෑවිලාවත් නැති කෙනෙකු පවා එහි දී බිල්ලක් විය හැකිය. මෙහි දී රිචඞ් ද සොයිසා නිතැතින් මතකයට එයි. මාතලේ සමූහ මිනී වළේ අයවළුන් මෙන් ඔහු නිර්නාමික නැත. ඔහුව ඝාතනය කෙරුණේ, මානව හිමිකම් ක‍්‍රියාධරයෙකු වීම නිසා ය. එහෙත් ඔහු ජනතා විමුක්ති පෙරමුණේ ක‍්‍රියාධරයෙකු විණැ යි යන ජනප‍්‍රිය හේතුවාචකය ඔහුගේ ඝාතනය යුක්ති සහගත කිරීමට පාවිච්චි කෙරුණි. වෙනත් ඕනෑම කෙනෙකුට මෙන් ඔහුට ද එදා ජනතා විමුක්ති පෙරමුණේ මිතුරන් සිටියේය. එය ඔහුව ත‍්‍රස්තවාදියෙකු නොකරනවා පමණක් නොව, අද සුඛෝපභෝගී රාත‍්‍රී ආපනශාලා ඇති කොළඹ දිසාවේ මුහුදු තීරයක වධ දී මරා දැමීමට එය මොන විදිහකින්වත් හේතුවක් නොවන්නේය.\nවෙනත් අයගේ අයිතිවාසිකම් ගැන (ඔවුන්ගේ ලෝක දැක්ම සහ දේශපාලන එල්ලයන් සමග මගේ ඇයිහොඳයියක් නැතත්, මගේ ද වන අයිතිවාසිකම් ගැන) කතා කිරීම නිසා අනාගතේ දවසක කාගේ හෝ සමූහ මිනී වළක මගේ අවසානය දකින්නට මට අවශ්‍ය නැත. එවැන්නක ශක්‍යතාව දැක ගැනීමට ඩෙල්ෆි දෙවඟන* විය යුතු ද නැත. ‘ප‍්‍රජාතන්ත‍්‍රවාදය ආරක්ෂා කර ගැනීම සඳහා’ බිහිසුණු අපරාධ කරන අයවළුන්ට අනතුරු ඇඟවීමක් වශයෙන් යම් ආකාරයක නඩු විභාගයක් සහ නිවාරකයක් අවශ්‍ය කරන්නේ එබැවිනි. අවාසනාවකට, එවැන්නක සළකුණක් අදවත්, හෙටවත් පෙනෙන්ට නැත. මේ මාදිලිය අප ඉවසා පිළිගෙන සිටින තාක් කල්, ශිෂ්ට සම්පන්න රටක් වශයෙන් හඳුන්වා ගැනීමට අයිතියක් අපට නොලැබෙයි. \nහැම පරම්පරාවකම වෙසෙන දහස් ගණනක් අසාධාරණ පාලකයන්ට එරෙහිව කැරලි ගසති. එවිට රටේ නීතිය ආරක්ෂා කිරීම අයාලේ යන ඝාතක කල්ලිවලට පවරා, එවැනි කැරලි තිරිසන් ආකාරයෙන් මැඩපැවැත්වෙයි. මේ සමූහ මිනී වළවල් හමුවන්නේ මාතලෙන් ද, කොක්කඩිචොලෙයි පළාතෙන් ද යන්න ද්විතීයිකයි. අවශ්‍ය කරන්නේ, ශිෂ්ට සම්පන්න රටක් වීමට නම්, මේ පුරුද්ද අවසානයක් කිරීමයි. අපේ ළඟම අසල්වාසීන් වන ඉන්දියාව සහ පාකිස්ථානය ඒ අතින් අපට වඩා බොහෝ ඉදිරියෙන් සිටී. ඉන්දියාව එසේ කෙළේ, බෙදුම්වාදී ව්‍යාපාර තුනකට සහ ඉස්ලාම් ත‍්‍රස්තවාදයටත් මුහුණදෙන ගමන් ය. පකිස්තානය සම්බන්ධයෙන් ගත් විට, එම රට ආරම්භයේ සිට මේ දක්වා ගත වූ කාලයෙන් අඩකට වැඩි කොටසක් හමුදා පාලනයන් යටතේත් පැවතුණු තතු යටතේ ය.\nපරිවර්තනයේ පැහැදිළි කිරීම්:\n* නිගාමි තර්කණය– උදාහරණයක් වශයෙන් මෙසේ තර්ක කිරීම ගත හැකිය: (1) සියළු මිනිසුන් මැරෙනසුළු ය. (2) ඇරිස්ටෝටල් මිනිසෙකි. (3) ඒ නිසා ඇරිස්ටෝටල් මැරෙනසුළු ය. \n* මොහෙන්ජදාරෝ සහ හරප්පා ශිෂ්ඨාචාර- ක‍්‍රිස්තු වහන්සේගේ උත්පත්තියට වසර 2600 කටත් වැඩි කාලයකට පෙර පැවති දියුණු මානව ශිෂ්ඨාචාරයක නටබුන් මේ ස්ථානවලින් සොයාගන්නා ලදි. මේවා පිහිටා ඇත්තේ වර්තමාන පාකිස්ථානයේ ය.\n\n* ටුටෙන්කෙමන්- අවුරුදු 3000 කට වැඩි කාලයක් තිස්සේ වෙනසකට භාජනය නොවී සැඟව තිබූ ඊජිප්තු රජ කෙනෙකුගේ සොහොන්ගෙය.\n\n* ඩෙල්ෆි දෙවඟන- ඈත අතීතයේ විසුවේ යැයි විශ්වාස කරන, පේන කියන දෙවඟනකි.\n2013 අපේ‍්‍රල් 22 වැනි දා ‘ඬේලි මිරර්’ පුවත්පතේ Mass Graves: The Pattern must stop if we are to call ourselves civilized නමින් පළවූ ‘කුම්භකර්ණ’ තීරු ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙන්",
    "URL": "https://www.vikalpa.org/article/15489",
    "Category": "N/A"
}