{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 28, 2013",
    "Headline": "විපක්ෂ නායකත්වය යළිත් පරීක්ෂණයට",
    "News Content": "එක්සත් ජාතික පක්ෂයේ නායක රනිල් වික‍්‍රමසිංහ වෙනුවට වෙනත් නායකත්වයක් එම පක්ෂයෙන් සෙවීමේ දී, සාධාරණ පුරවැසියෙකු සැලකිල්ලට ගන්නා ප‍්‍රධාන කරුණු ගණනාවක් තිබේ. ඒවා, පක්ෂ සාමාජිකයා සලකන කරුණුවලට හැම විටකම සමාන වන්නේ නැත. පවතින ආණ්ඩුව පෙරලා දමා මොන විදිහකින් හෝ ආණ්ඩු බලය ලබා ගැනීම ක‍්‍රියාකාරී පක්ෂ සාමාජිකයෙකුගේ ප‍්‍රධාන ඉලක්කය වෙයි. එහි දී, පක්ෂ සාමාජිකයෙකු හෝ ක‍්‍රියාකාරිකයෙකු වශයෙන් තමාට ලැබිය හැකි ප‍්‍රතිලාභ ඇතැම් විට ඔහුගේ අපේක්ෂාවට තුඩුදෙයි. සාමාන්‍ය පාක්ෂිකයෙකු තුළ බොහෝ විට එවැනි අභිමතාර්ථ නැති විය හැකි වෙතත්, කාඩර්වරුන් එම පටු අරමුණින් ඉවත් වුණොත් ඒ ඉතා කලාතුරකිනි. එහෙත්, පක්ෂ සාමාජිකයෙකු නොවන, රටේ යහපත් වෙනසක් අපේක්ෂා කරන සාධාරණ පුරවැසියා, විරුද්ධ පක්ෂයක ජයග‍්‍රහණයක් අපේක්ෂා කරන්නේ ඊට වෙනස් අරමුණු පෙරදැරිව යි. ඒ අතරින්, විධායක ජනාධිපති ක‍්‍රමය ව්‍යුහාත්මකව සංශෝධනය කිරීම හෝ අහෝසි කිරීම, රටේ ජාතික ප‍්‍රශ්නයට දේශපාලන විසඳුමක් වෙනුවෙන් කැපවීම සහ සෞභාග්‍යමත් හෙට දවසක් සඳහා පක්ෂයේ ආර්ථික වැඩපිළිවෙල ආදිය ප‍්‍රධාන තැනක් ගනී. ඒවා, ප‍්‍රජාතන්ත‍්‍රවාදය යළි පිහිටුවමින්, සමාජ සාධාරණත්වය මත පදනම් වන යහපාලනයක් සඳහා වන පුළුල් ඉලක්කයක් එල්ල කොට පවතී. \n13 වැනි ව්‍යවස්ථා සංශෝධනය පිළිබඳ දළ අනුමැතියක් හැරුණු කොට, ජාතික ප‍්‍රශ්නයට දේශපාලන විසඳුමක් පිළිබඳ නිශ්චිත යෝජනා කිසිවක් මේ දක්වා එක්සත් ජාතික පක්ෂයෙන් ප‍්‍රකාශයට පත්ව නැත. එසේම, විධායක ජනාධිපති ක‍්‍රමය ගැන පැහැදිළි ප‍්‍රතිපත්තියක් ඇති බවක් ද මේ දක්වා දැනගන්නට නැත. එසේ තිබියදීත්, අද සිටින එම පක්ෂයේ වෙනත් නායකයන්ට වඩා, රනිල් වික‍්‍රමසිංහ නූතන ධනපති සමාජයකට ඔබින රැඩිකල් මතධාරියෙකු බව, ධනපති ක‍්‍රමයක් කෙරෙහි විශ්වාසය තබන අපක්ෂපාතී පුරවැසියාට යම් අවස්ථාවක පෙනී යමින් තිබුණි. මේ නිසාම, ඔහුට සාපේක්ෂව එම පක්ෂයේ වෙනත් නායකයන්, එක්සත් ජාතික පක්ෂය වැනි සියළු ජාතීන් සහ ආගමිකයන් ඒකරාශී කළ යුතු නූතන ධනපති පක්ෂයක නායකත්වයට අඩු වැඩි වශයෙන් නුසුදුස්සන් වන බවට දළ වැටහීමක් ප‍්‍රගතිශීලී කොටස් අතර විය. පක්ෂ නායකත්වය පිළිබඳ ප‍්‍රශ්නයේ දී සජිත් පේ‍්‍රමදාසට වඩා රනිල් වික‍්‍රමසිංහට පක්ෂ නායක මඩුල්ල තුළ පිළිගැනීමක් ඇත්තේ, සමහරවිට ඒ නිසා විය හැකිය. ඇතැම් රැඩිකල් වමේ නායකයන් ද මේ මොහොතේ ඔහු සමග පෙළගැසී ඇත්තේ එනිසා විය යුතුය. \nපවතින ආණ්ඩුව පෙරලා දමා බලයට පත්වීම විරුද්ධ පක්ෂයක ප‍්‍රධාන කාර්යභාරය වශයෙන් ගැනීම පටු ආකල්පයකි. එක්සත් ජාතික පක්ෂයෙන් ආණ්ඩු පක්ෂයට ගිය සියල්ලන් එසේ කෙළේ, කවදාවත් එක්සත් ජාතික පක්ෂය බලයට ඒමක් ගැන විශ්වාසයක් තබාගත නොහැකි වූ නිසා යැයි කියැවුණි. එයින් අදහස් වුණේ, හුදෙක් බලය ලබා ගැනීමම විරුද්ධ පක්ෂයක එල්ලය වශයෙන් පැවතිය යුතුය යන ඔවුන්ගේ විශ්වාසයයි. එසේ සිතෙන්නේ, ඉහත කී සමාජ සංශෝධන කිසිවක්, ඔවුන්ගේ වෙන් වීමට හේතු කාරණා වශයෙන් ඉදිරිපත් නොකෙරුණු බැවිනි. තවත් විදිහකින් කිවහොත්, පවතින ආණ්ඩුව පෙරලා දමා බලය ලබාගත යුත්තේ කුමක් සඳහා ද යන්න ඔවුන්ට වැදගත් නොවුණි. ඉතිං, කෙසේ හෝ බලය ලබා ගැනීම සඳහා ඔවුන්ගේ සිතැඟියා පරිදි පක්ෂය තුළ ඇති කරගන්නා යම් වැඩපිළිවෙලක් සහ පවතින ආණ්ඩුවේ වැඩපිළිවෙල අතර වෙනසක් තිබෙති යි මධ්‍යස්ථ පුරවැසියෙකුට විශ්වාස කිරීමට අසීරු ය. උදාහරණයක් වශයෙන්, යුද්ධය අවසානයේ ජාතික ප‍්‍රශ්නය ගැන මහජාතියේ පටු ආශාවන් මත කටයුතු කරන වත්මන් ආණ්ඩුවේ ‘සාර්ථකත්වය’ අගනා පාඩමක් වශයෙන් ගෙන, ඔවුන් පැරදවීම සඳහා ඊටත් වඩා මහජාතිවාදී සිතැඟියා මත තමන් පෙනී සිටීමෙන්, යම් දවසක තමන්ට බලයට පත්විය හැකි යැයි එවැනි පිරිස් ගණන් හදන්නට පිළිවන. එවැනි ප‍්‍රතිපත්තියක්, පවතින ආණ්ඩුව පෙරැලීම සඳහා යම් අවස්ථාවක සාර්ථක විය හැකි වෙතත්, එවැනි වේදිකාවක් හරහා පිහිටුවා ගන්නා ආණ්ඩුවක් මගින් රටේ අනාගතය කබලෙන් ලිපට වැටෙනවා සිකුරුයි. \nමේ නිසා, රටක ආණ්ඩුවක් වෙනස් කරගත යුත්තේ, වෙනස් ප‍්‍රතිපත්ති ක‍්‍රියාත්මක කිරීම සඳහා මිස, හුදෙක් පවතින ආණ්ඩුව පෙරලා තමන් බලයට පත්වීම සඳහාම නොවන බව මුලින්ම පිළිගත යුතුව තිබේ. එහෙත්, පක්ෂ අභ්‍යන්තරයේ විරුද්ධවාදීන් එක දිගටම නගමින් සිටි පටු චෝදනා මත නොව, ඊට සපුරා වෙනස්, දීර්ඝ කාලීන ප‍්‍රජාතන්ත‍්‍රවාදයේ හෙට දවස කෙරෙහි ඉතා තීරණාත්මක බලපෑම් ඇති කළ හැකි ප‍්‍රතිපත්තිමය කාරණා මත පවා, රනිල් වික‍්‍රමසිංහ අතිශය අසාර්ථක නායකත්වයක් බව ඔහු විසින්ම මෑතක සිට ප‍්‍රදර්ශනය කරමින් සිටින බව පෙනේ. \nශිරානී බණ්ඩාරනායක අගවිනිසුරුවරියට එරෙහි දෝෂාභියෝගයේ දී ඔහු කටයුතු කළ ආකාරය, මහින්ද රාජපක්ෂ කටයුතු කළ ආකාරයට, ප‍්‍රතිපත්තිමය වශයෙන් කිසි වෙනසක් නොදැරීම ඉන් එක අවස්ථාවකි. පෞද්ගලික කෝන්තර මත, අධිකරණයක ස්වාධීනත්වය වුවත් පරදුවට තැබීමට සූදානම් වීමෙන් ඔහු එදා පෙන්නුම් කෙළේ, රටේ වෙනත් වැඩවසම් නායකයන්ගෙන් අබමල් රේණුවකින්වත් තමන් වෙනස් නොවන බවයි. මේ නිසා, පාර්ලිමේන්තුවෙන් පිටස්තර මහපාරේ දේශපාලනයකට උරදීමක් එදා ඔහුගෙන් බලාපොරොත්තු වීමට පුලූවන් කමක් නොවුණි.\nඅනිත් අතට, ඔහු එක පයින් විරෝධය පෑ 18 වැනි ව්‍යවස්ථා සංශෝධනයේ දී පවා, මහපාරේ දේශපාලනයට ඔහුගේ කැමැත්තක් නොවුණි. පාර්ලිමේන්තුවේ කෑකෝගැසීමෙන් පසු එළියට බැස්සාට, ඔහු ‘පාරට බැස්සේ’ නැත. අනතුරුව, ආණ්ඩුවේ ඒ මහා අත්තනෝමතිකත්වය, අගනගරයේ විරුද්ධ පක්ෂ සම්මන්ත‍්‍රණ සහ විද්වත් දේශනවලට සීමා වී මැකී ගියේය. ‘තොරතුරු දැන ගැනීමේ අයිතිය’ සඳහා වන උද්ඝෝෂණ සම්බන්ධයෙන් ඔහු දැක්වූ ආකල්පයත් කිසි දවසක ඇල්මැරුණු තත්වයකින් එහාට ගියේ නැත. දැන් විදුලි බිල වැඩි කිරීම නමින් වන මහ දවල් මංකොල්ලයකට ආණ්ඩුව උරදී ඇත. ඒ ගැන ඔහුගේ ප‍්‍රතිචාරයත් පෙරට වඩා වැඩි වෙනසක් පෙන්නුම් නොකරයි. \nමහපාරේ දේශපාලනය යනු, අද මෝස්තරයක් බවට පත්ව ඇති ප‍්‍රවෘත්ති සාකච්ඡා දේශපාලනයෙන් මිදී මිනිසුන් අතරට යාමේ දේශපාලනයයි. මේ ‘මිනිසුන් අතරට යාමේ දේශපාලනය’ යන්නත් දැන් ලොකුම විහිළුවක් වී තිබීමත් ඇත්තකි. එසේ වන්නේ බොහෝ සෙයින් නූතන මාධ්‍යයේ දියුණුව නිසා ය. මේ දියුණුව දේශපාලඥයන්ව අලසයන් බවට පත්කොට තිබේ. මාධ්‍යයේ දියුණුව තිබෙන්නේ, පක්ෂ නායකයෙකුට එම මාධ්‍යයම ස්වකීය දේශපාලනය කර ගැනීමට නොව, ජනතාව සමග කෙරෙන සමීප සහ සහෘද දේශපාලනයේ පණිවිඩකරුවකු බවට පත්කර ගැනීමට ය. පක්ෂයේ යම් ප‍්‍රකාශනයක් දිනපතා රූපවාහිනී සහ වෙනත් මාධ්‍ය ජාල හරහා ප‍්‍රකාශයට පත්කර ගැනීම, පත්තර කන්තෝරුවල පැළකොට ඇති ඉත්තන් ලවා තමන්ට පක්ෂපාතී ලිපියක් හෝ ප‍්‍රවෘත්තියක් සතිපතාවත් පළවෙන බවට වගබලා ගැනීම ආදිය මගින් ජාතික දේශපාලනයක් සාර්ථක වෙතැ යි විශ්වාස කිරීම, වර්තමාන ආයතනමය දේශපාලනික ව්‍යුහය බොළඳ ආකාරයෙන් වටහා ගැනීමට අමතරව, දේශපාලනික භූමිකාවන්හි ඇතිව තිබෙන රැඩිකල් පරිවර්තනය ද වැරදියට වටහා ගැනීමකි.\nපාර්ලිමේන්තුව ජනතා නියෝජනයේ ප‍්‍රශස්ත වාහකය වශයෙන් පවතින බටහිර රටවල, මහජන උද්ඝෝෂණ, වැඩ වර්ජන, දේශපාලනික රැස්වීම් ආදිය පැවැත්වෙන්නේ, ඒ මගින් පාර්ලිමේන්තුව කෙරෙහි බලපෑම් ඇති කිරීමට යි. ලංකාවේ පාර්ලිමේන්තුව තවදුරටත් ජනතා නියෝජනයේ මර්මස්ථානය නොවේ. එය, බීරි අලියෙකි. වීණා හඩ ඊට නෑසේ. එසේ තිබිය දී, ඉහත කී උද්ඝෝෂණ සහ ජනතා පෙළගැසීම් සිදුවිය යුත්තේ, හුදෙක් පාර්ලිමේන්තුවට බලපෑම් කිරීමට වඩා, ජනතාවට බලපෑම් කිරීමටයි. ඒ මගින්, වර්තමාන දැවෙන ප‍්‍රශ්න වෙත ජනතාව සහභාගී කර ගැනීමේ ක්ෂණික අරමුණට අමතරව, එසේ දැනුවත් කෙරෙන ජනතා මතය ඊළඟ මැතිවරණයක දී තීරණාත්මක විය හැකි බව ද අමතක නොකළ යුතුය. \nවර්තමාන පාලකයන්ගේ දූෂණ සහ අක‍්‍රමිකතාවලට මහජනයාගෙන් ලබාගන්නා වන්දියක් වශයෙන් විදුලි බිල වැඩි කිරීමේ ආණ්ඩුවේ අත්තනොමතිකත්වයට එරෙහිව එම බිල් නොගෙවා සිටිය යුතු බවට ජනතා විමුක්ති පෙරමුණ යෝජනා කොට ඇති සිවිල් විරෝධතා ව්‍යාපාරය මේ කියන ‘මහපාරේ දේශපාලනයට’ මනා නිදසුනකි. එවැනි දේශපාලනයකින් කරඇර සිටීමට, මීට පෙර විරුද්ධ පක්ෂයට තිබූ නිදහසට කරුණු, දැන් නැත. 18 වැනි ව්‍යවස්ථා සංශෝධනය, අධිකරණයේ ස්වාධීනත්වය, තොරතුරු දැන ගැනීමේ අයිතිය සහ යහපාලනය ආදී සටන්පාඨ පොදු ජනයාට ගෝචර නොවන, ඔවුන්ගෙන් දුරස්ථ දේශපාලනයක් වශයෙන් එදා හැඳින්වුණි. ඒවා වෙනුවෙන් සටන් නොකර සිටීමට එය හේතුවක් නොවිය යුතු වුවත්, එම කතාව සහසුද්දෙන් බොරුවක් ද නොවීය. \nඑහෙත් දැන් අප ඉදිරියේ ඇති ප‍්‍රශ්නය කෙබඳු ද? විදුලි බිල පොදු ජනයාගෙන් දුරස්ථ ද? එය ඔවුන්ට ගෝචර නැද්ද? නිවැරදි නායකත්වයක් ඇතොත්, එම බිල් නොගෙවා සිටීමේ සිවිල් විරෝධයකට ජනතාව පෙළනොගැසේවි ද? ජනතාව සෘජුව සහභාගී කරගන්නා එවැනි වැඩ පිළිවෙලකට නොගොස්, පාර්ලිමේන්තු විවාදයකින් සහ විරෝධතා ප‍්‍රකාශනවලින් සෑහීමකට පත්වීම තුළින් පෙන්නුම් කෙරෙන්නේ විරුද්ධ පක්ෂ නායකත්වයේ ඇති දේශපාලනික ඔතෑනි කමක් මිස අන් කවරක් ද? \n\nගාමිණී වියන්ගොඩ | Gamini Viyangoda",
    "URL": "https://www.vikalpa.org/article/15496",
    "Category": "N/A"
}