{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 18, 2013",
    "Headline": "සිවුරට සැඟවී යක්ෂයා සමග මනමාලකම් කිරීම",
    "News Content": "\n‘‘දුෂණය කරන්නේ බලය නොව, භීතිය යි. බලය අහිමි වීමේ භීතිය, බලය දරන්නාව දූෂණය කරයි. බලයේ රැදුරු පීඩාව පිළිබඳ භීතිය, ඊට යටත් තැනැත්තාව දූෂණය කරයි.’’ (අවුන් සාන් සූ කී)\nරාජපක්ෂලාගේ ආශ්වර්යයේ මොහොත ගෙවී ගොසිනි. ‘අපි යුද්ධය දින්නා’ විහ්නයේ දිස්නය මැකී ගොසිනි. අතීතයේ කළ ‘වැරදි’, 2009 න් පසු ‘නිවැරදි’ කර ගැනීමට එළැඹුණු ස්වර්ණමය මොහොත, ගෙවී ගොසිනි. කොටින්ම, දිග්ගැස්සුණු අවලන් සිවිල් යුද්ධයක මඩ ගොහොරුවෙන් ගොඩ එන රටකට, දේශපාලන දැක්මක්, නායකත්වයක් සහ දිසානතියක් නැති වීම අබග්ගයකි. \nආණ්ඩුකරණයේ මුග්ධ භාවය සහ සෑම මට්ටමකම දූෂණය, උඩඟුවන්ගේ උඩ දමන පෙළපත සමග සමානාර්ථ වී ඇත. ඔවුන්ගේ මුසප්පු වාගාලාප, විය යුතු පරිද්දෙන්ම, බොල් වී ඇත. ඔවුන්ගේ දැක්ම සහ දිශානතිය, දැන් යොමු වන බව පෙනෙන්නේ එකම දෙයක් වෙතයි: රට ප‍්‍රපාතයට ගියත්, ස්වකීය බලය, පුද්ගල යසස සහ සෞභාග්‍යය වර්ධනය කර ගැනීම. සියල්ල සාරාංශ කළ විට, වළං කඬේ ගොනාගේ මේ ආණ්ඩුකරණ මාදිලිය, අප ඇතුළු මුළු රටමත් නැවත වරක් ඒ ඛේදනීය යුගයට තල්ලූ නොකරන්නට, මුවගට සිනා නංවන හාස්‍යයක් වන්නට තිබුණි. \nමේ විදිහට, රටට සියල්ල අහිමි වෙතත්, බල කාමයම තිරිහන් කෙරෙන කාලකණ්ණි අනාගත ඡායාවක් තුළ, අඩු වශයෙන් ඊළඟ ‘තීරණාත්මක’ මැතිවරණය තෙක්වත්, පහසුවෙන් රැවටෙන ඡන්දදායකයාව තව ටිකක් තමන් වෙත ඇඳබැඳ තියාගන්නට එවැනි ‘සුජාත මැරයන්’ කරන්නේ කුමක් ද? එහි දී, සටකපට දේශපාලනික කසකරුවාට ඇති අභියෝගය දැවැන්ත යැයි පෙනේ. එහෙත්, එය එසේම ද?\n බඩ ගැන හිතන, බත් පතට තැන දෙන, ඡන්දායකයෙක් සිටී. මොහුව නිරතුරුව නිරාහාරයේ තබන, නිමක් නැති ජීවන වියදම් බර, වියදම්කාරී යුද්ධයක් නැති මොහොතක, ඒ පිට පැටවිය හැකි නොවේ. එහෙත්, ඡන්දපොළේ දී ඔහු දක්වන පක්ෂපාතීත්වය තීන්දු වන්නේ බඩ පිරී ඇති තරම මත නිසා, ඔහුව සතුටින් තබා ගැනීම අනිවාර්ය කෙරේ. ඉතිං, මේ නිරාහාර රැදාවෙන් ඔහුව පුළුවන් තරම් ඈත් කරගෙන, ‘නිවැරදි’ පැත්තට නැවත වරක් ඔහුගේ ඡන්දය පාවිච්චි කෙරෙන තැනට වගබලා ගැනීම අත්‍යාවශ්‍ය කටයුත්තකි.\n මේ සඳහා එක දේශපාලනික ගැලවිජ්ජාවක් ඉතිරිව ඇත. එය, කාලාන්තරයක් තිස්සේ අත්හදාබැලූ, කිසි විටෙක අසාර්ථක වී නැති, ‘අත්දුටුවයි, සත්තයි’ ප‍්‍රතිඵල කවදත් ගෙන දුන්, ගැලවිජ්ජාවකි: බුද්ධාගම.\n දේශීය දේශපාලනික පේ‍්‍රක්ෂාවලිය තුළ චිරාත්කාලීන සම්ප‍්‍රදායක් වන තරමටම, ලංකාවේ දේශපාලඥයෝ ස්වකීය දේශපාලනික උවමනා එපාකම් සඳහා බුද්ධාගම පාවිච්චි කොට ඇත, අපයෝජනය කොට ඇත. බලයම මිස වෙන කිසිවක් පූජණීය නොවන මේ කසකාරයන්ට බුද්ධාගමත් මහ කජ්ජක් ද? එකී ගති පුරුද්දෙන් අද ඔවුන් එල්ලෙන්නේත් එම සිවුරේම යි. \n ඒත්, මේ වෙලාවේ දැනුවත්ව හෝ නොදැනුවත්ව ඔවුන් කරන්නේ, යක්ෂයා සමග මනමාලකම් කිරීමකි. අද භික්ෂු වේශයෙන් පෙනී සිටින්නෝ ඒ යක්ෂයාගේ පරිවාර සේනාවෝ ය.\n අහසින් පාත් වී, ඒ වේගයෙන්ම නොපෙනී ගිය ‘ග‍්‍රීස් යකාගෙන්’ පසු, වෙලාවේ හැටියට, තවත් යක්කු රංචුවක්: හිස මුඩු කොට, කසාවත් හැඳි, බෞද්ධ භික්ෂූ වේශයෙන් පෙනී සිටින, තක්කඩි රැළක්. ඔවුන් ද, වෙනත් ඇඳුමකින් හා වෙනත් පිළිවෙතක් අනුයන, ඉස්සර ‘ග‍්‍රීස් යකුන්ම’ ද? \n කෙසේ වෙතත්, මේ වෙලාවේ මේ තක්කඩි රැළ ස්වකීය නිල ඇදුම-පූජණීය කහ සිවුර-තෝරා ගැනීමේ දී වඩාත් විචක්ෂණ වී ඇත. එය පොරවා ගත් විට, කළ හැකි දේවල් අසීමිත ය. සාමාන්‍ය බහුතර ඡන්දදායකයා කෙරෙහි මේ පූජණීය වස්ත‍්‍රය හරහා ඇති කළ හැකි බලපෑම ඔවුහූ හොඳින් දනිති. ඒ ආකාරයෙන්, බුද්ධාගමේ නාමයෙන් කරති යි කියන තාක් කල්, ඕනෑම දෙයක් ගිල්ලන්ට පිළිවන් බවත් ඔවුහූ දනිති. හොඳට හෝ නරකට, තමන් වටා ජනතාව ඒකරාශී කිරීමට තිබෙන අවසාන අවිය එය යි. \n දේශපාලනික කසකාරයන්ට, මේ කසාවත් හැඳි ‘නළා’, විටෙක අතිශය ප‍්‍රයෝජනවත් විය හැකිය. තමන් කීවොත්, ‘දේශපාලනිකව නිවැරදි’ නැතැ යි ලෝකයාට පෙනී යා හැකි දේවල්, මේ ‘නළා’ හඩින් කී විට විශ්වසනීයත්වයක් ආරූඪ කරගන්නා බව ඔවුන් දනී. ඉතිං, දේශපාලනික කසකාරයෝ, වාර්ගික සහ ආගමික සමගියේ ආනුභාව සහ වෙනත් ‘දේශපාලනික නිවැරදි’ දේශනා ප‍්‍රසිද්ධියේ කරන අතරේ, කසාවත් හැඳි කැරලිකරුවන් අතලොස්සකගේ ත‍්‍රස්ත ආවේශයන්ට, යටින් රුකුල් දෙති. නොඑසේව, මෙසේ කිසි අතුරු ආන්තරාවකින් තොරව රට කුලප්පු කිරීමට මේ ‘මහණුන්ට’ අවසර පතක් ලැබුණේ කොයින් ද?\n ඉතිං, ඊළඟට අපට දකින්ට පිළිවන් වන්නේ, ඕනෑම අමාරිස් කෙනෙකු කහ සිවුරක් ඔතාගෙන චන්ඩි කම් කරන තත්වයක් ද? සෑම මිනීමරුවෙකුම, සෑම ස්ත‍්‍රී දූෂකයෙකුම, සෑම මත්ද්‍රව්‍ය ජාවාරම්කරුවෙකුම, නීතියෙන් ගැලවීමට, දැනුත් නොවේ නම් තව ටික කලකින් හෝ සිවුරු පොරවා ගනී ද? අසහනයට පත් තරුණයන්, සිවුරු වේශයෙන් ගසන, තවත් ආකාරයක ජේ.වී.පී. පන්නයේ කැරැල්ලක්? සැබෑව වන්නේ, ඒ චීවරධාරීන්ට නීතිය බලනොපාන බව, නීතිය ක‍්‍රියාත්මක කරන බලධාරීන්, කිසි සැකයකින් තොරව, මේ වන විට ඔප්පු කර තිබීමයි.\n මේ ‘භික්ෂූන්’, ගමේ පන්සලේ ‘ස්වාමීන් වහන්සේලා’ නොවන බව ඡන්දදායක් ගැමියෝ නොදනිත්. ඔවුන්ගේ සිවුරට යටින් වෙසෙන්නේ, ගිනි තැබීමට සැදී පැහැදී සිටින අන්තවාදී නඩයක් බව, ඔවුහූ නොදනිත්. මොවුන් වනාහී, ඇත්තෙන්ම එවැනි නඩයකි: තවත් දිග් ගැස්සෙන යුද්ධයක-මෙවර ආගමික වර්ණයෙන් යුත් යුද්ධයක-ගිනිසිළුව දැල්වීමට සුදුසු මොහොත එන තෙක් බලා සිටි, අසහනයට පත් තරුණ කොටසක්.\n දේශපාලන අනුග‍්‍රහයෙන් මුදාහරිනු ලැබ ඇති මේ භික්ෂු ඝනයා, කොතරම් යක්ෂ බලවේගයක් ද යන්න දේශපාලන කසකරුවන්ට නොබෝ කලකින් වැටහෙනු ඇත. මන්ද යත්, ඡන්දයෙන් තේරීපත් වූ දේශපාලන නායකයන් සමග එක දිගට දීගකෑම ඔවුන් නතර කරන දවසක් එන බැවිනි. පාලනයකට හසුකර නොගැනුණොත්, ‘චීවරධාරී’ මේ පිරිස එදාට රටම තමන්ගේ අතට ගනු ඇත. \n එවිට, දේශපාලන කසකරුවන් කරනු ඇත්තේ කුමක් ද? 70 සහ 80 දශකයේ කළා සේ, තම තුවක්කු ඔවුන්ට එල්ල කොට කෙළවරක සිට අතුගා දැමීම ද? එයින් පසුවත් සිංහල-බෞද්ධ ඡන්දය ඔවුන්ට බලාපොරොත්තු විය හැක්කේ ද? ඔවුන්ගේ විනාශය එය නම්, ඒ සඳහා දැරීමට සිදුවන වියදම කොතරම් ද? \n බිළිඳු සාමනේරවරු පවා ‘අනෙකාට’ එරෙහිව ද්වේෂයෙන් කතා කිරීම සහ අධම පෙළපාලි පැවැත්වීම කෙනෙකුගේ හිත් තදින් පාරවයි. පාසල් පංති කාමරවල සිටිය යුතු මේ ළදරුවන්, වැඩිහිටි භික්ෂූන්ව අනුකරණය කරමින්, වැඩිහිටි භික්ෂූන්ගේ අනුශාසනා ලබමින් පාරක් පාරක් ගානේ ප‍්‍රදර්ශනය කරන්නේ බුද්ධ ධර්මයට එකලාව පටහැනි ධර්මතාම ය. ඔවුන්ව මේ පුහුණු කරවනු ලබන්නේ අනාගතේ කවුරුන් වීමට ද? ජාතික ළමා ආරක්ෂක අධිකාරිය මේ ගැන කරන්නේ කුමක් ද? පන්සලට පේ කොට/තිළිණ කොට/පූජා කොට/භාර කොට/අතහැර දමා ඇති මේ බිළින්දන් එකී බලධාරීන්ගේ ක්ෂේත‍්‍රයට අයත් නොවන්නෝවත් ද?\n සිංහල-බෞද්ධ උපමා වංශකතාවට-මහාවංශයට-රාජපක්ෂවරු නව පරිච්ඡේදයක් ඈඳීමට සැරසෙන සෙයකි. එසේ කරමින්, අප සැවොම රට ද සමගින්, ඔවුන් ප‍්‍රපාතයටම ඇදගෙන යනු ඇත.\n ෂාර්මිනී සේරසිංහ \n2013 අපේ‍්‍රල් 10 වැනි දා ‘කලම්බු ටෙලිග‍්‍රාෆ්’ වෙබ් අඩවියේ පළවූ Courting Satan in Suffron Robes ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙන්",
    "URL": "https://www.vikalpa.org/article/15367",
    "Category": "N/A"
}