{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 4, 2013",
    "Headline": "අප්‍රේල් අරගලය සැමරීම සහ බහුවිධ ආඛ්‍යානයක එක් ආඛ්‍යානයක් වීම",
    "News Content": "කියුබානු විප්ලවයේ මාතාව ලෙස සැලකෙනුයේ මොන්කාඩා බැරැක්කයට එල්ල කරන ලද ප්‍රහාරයයි. එය ඉතාම පහසුවෙන් මර්ධනය කිරීමට බැටිස්ටා රජයට පහසු වූයේ ෆිදෙල් කස්ත්‍රෝගේ නායකත්වයෙන් සැලසුම් කරන ලද ජූලි 26 ව්‍යාපාරය නමින් යුත් කුඩා කණ්ඩායම විසින් ක්‍රියාත්මක කරන ලද අදූර දර්ශී, තරුණ ගැටවරයන්ගේ බොළඳ ක්‍රියාවක් නිසා බව කියුබානු ඉතිහාසය සඳහන් කරයි. එහෙත් එහි පරමාර්ථ කැපවීම හා අවංකත්වය යන ගුණාංගයන් විසින් ද එයින් ලැබූ අත්දැකීම් හා විප්ලවීය පෞර්ෂය ද යන සියල්ල හේතුවෙන් ෆිදෙල් කැස්ත්‍රෝට පසුව කියුබානු විප්ලවය යන නාමය කියුබානු ඉතිහාසයට එතකු කිරීමට හැකි වූ නිසාවෙන් මොන්කාඩා ප්‍රහාරය යනු කියුබානු විප්ලවයේ මාතාව(mother of Cuban revolution) බවට පත්ව ඇත. \nමෙකී රූපකයෙන් සංඥා කරන අර්ථය 71 අප්‍රේල් කරැල්ලට ආදේශ කරමින් විප්ලවයේ මාතාව හෝ විප්ලවය යැයි කීමට තරම් ඉතිහාසයක් ලාංකික අපට ඉතිරි කර නොතිබුණ ද, 71 අරගලය යනු පරමාද්ශීය අරගලයක් යැයි ද, කැපවිම, අවංකත්වය හා සමාජ අසාධාරණත්වයට හා යුක්තිය උදෙසා කරන ලද පරිත්‍යාගයක මාතාවක් යැයි කීම හා මානව ගුණාංගයන්ගෙන් පිරුණු අරගලයක් යන අර්ථයෙන් ලාංකිය සමාජය උඩු යටිකුරු කළ සංසිද්ධියක් ලෙස හැඳින්විම අදටත් වලංගුවක්ව ඇත.\nමීට වසර හතලිස් දෙකකට පෙර ලංකා ඉතිහාසයේ බක් මාසය යන්න සමාජය තිගැස්මකට ලක් කළ පෙර නොවූ විරූ චලනයක් ඇති කළ අවස්ථාවක් යැයි කිම අසත්‍යයක් නොවනු ඇත. අප්‍රේල් නඟිටිම, අප්‍රේල් අරගලය, හැත්තෑ එකේ කැරැල්ල, හා හැත්තෑ එකේ අරගලය යනා දී විශේෂණ යෙදුම්වලින් වසරින් වසර මෙනෙහි කරන ඉතිහාසයේ කථාන්දරය සුන්දර නොවුවද ලංකා සමාජයේ එක් සුවිශේෂී කොටසකට විර කාව්‍යයක් බඳු ය. ඒ වනාහී අරගලයට සහභාගී වූ වන්ටය. අරගලයේ දී මිය ගිය සගයන් විරුවන් ලෙසින් මිහිදන් වෙද්දී ජීවත්ව මිය ගිය, තවමත් ජීවත්ව සිටින එම අරගලයේ සටන් සගයන් එක් එක් මතවාදයන්ට, දේශපාලනයන්ට අනුව විවිධාකාරයේ නිර්වචනයන් සහිත පුද්ගලයන්ය.\nවරෙක ද්‍රෙහීන් ලෙස ද, සංශෝධනවාදීන් ලෙස ද, විඥ්ඥානවාදීන් ලෙස ද, තියරිකාරයින් ලෙස ද, පිස්සන්, විහිළු කාරයන් ආදී බොහෝ හැඳින්වීම්වලින් යුක්තව හංවඩු ගැසී ඇත්තේ ජවිපෙ නො වන්නන් ය. සමස්ථයක් ලෙස ජවිපයට අනුව ඔවුන් ද්‍රෝහීන් ය. මේ දක්වා අප්‍රේල් අරගලයේ උරුමය රැගෙන ආ වුන් අතර ජීවත්ව සිටින හෝ එහි සිට මිය ගිය සගයන් හැරුණු විට සෙසු අනෙකා ලඝු වනුයේ ද්‍රෝහීන්ගේ ගොඩටය. මෙම ද්‍රෝහීන්ගේ ඉතිහාසය ලියන ඉතිහාස කරුවා කවරෙක් ද? ඉතිහාසය හදාරන්නට පෙර ඉතිහසඥයා හැදෑරිය යුතු යැයි රුසියානු ඉතිහාසකරුවකු වන ඊ. එච් කාර් ඉතිහාසය යනු කුමක් ද යන අධ්‍යයන කෘතියේ පැවසීම සැලකිල්ලට ගත යුත්තකි. එක් අරගලයකට සම්බන්ධ වූ එකම සගයන්, එම අරගලයේ දින සැමරුමේ දී ම, කොටසක් ද්‍රෝහීන් ද කොටසක් විරුවන් ද වීම යන අර්ථකතනයන්ගෙන් මෙතෙක් ගොඩ නගා ඇති ඉතිහාසය ඒක පාර්ශවීය ඉතිහාසයක් බව කිව යුත් සේම, ඒ තුලින් කරන ලද සමාජ හානිය පිළිබඳ පශ්චාත් පරීක්ෂණයක් පැවැත්වීම, අප්‍රේල් අරගල කරුවන්ට සහ අරගලයක ආනාගත පරමාර්ත සඳහා ද වැදගත්වනු ඇත. \nඅප්‍රේල් අරගලය යනු තනි මිනිසකු ගේ හෝ කිහිප දෙනෙකුගේ ක්‍රියාවක් නොවූ අතර එය මුළු මහත් සටන් කාමීන්ගේ ක්‍රියාවලියක සමස්ථයකි. එහෙත් අප අප්‍රේල් අරගලය යන්න තේරුම් ගන්නට ඇති මතවාදයන් හා ආඛ්‍යාන මත බැස ගන්නා නිගමන මත වීරයා ද ද්‍රෝහියා ද යන්න තීරණය කරනු ලැබුවද, අදාල සිදුවීමට මෙම දෙදෙනාගේම දායකත්වය ලැබි ඇත. එහෙත් සත්‍යය යන්න එකක්ම නොවන බව තේරැම් ගන්නේ කෙසේ ද. \nවිරුවා පිළිබඳ ගොඩනැංවිම කෙසේ වුවද ද්‍රෝහියෙකු විම පිළිබඳ ඇති ගොඩනැංවීමේ සත්‍ය ගවේශනය කළ යුත්තකි. සත්‍ය යනු එකක් ද නැතිනම් ඊට පැති කහිපයක් ඇත් ද යන්න බැලීමේ දී ආඛයාන පිළිබඳ අධ්‍යයනය වැදගත් වේ. අප්‍රේල් අරගලය යන්න ද බහුවිධ ආඛ්‍යානයන්ගෙන් යුක්ක වූ මාහා ආඛ්‍යානයකි. අරගලයේ සිදුවීම් පදනම්ව පසුකාලිනව ඇතිවන බෙදීම්වල සත්‍ය තේරුම් ගත හැකි වන්නේ පුද්ගල ආඛ්‍යානයන් සම්ස්තය සමග ගැට ගැසිමේ දී තේරුම් ගන්නා සත්‍යට අනුවය. මේ අනුව වීරයකු වීම හා ද්‍රෝහියෙකු වීම යන සත්‍යෙය් පරමාර්ථය වන්නේ සමාජවාදය යන සංකල්පය වෙනුවෙන් කැප වී ක්‍රියා කිරීම යන්න ය. එහි දී එයට එරෙහිව ක්‍රියා කළ පුද්ගලයන් ද්‍රෝහී ගණයට නම් කළ ද, එසේ නම් කිරීමේ සත්‍යෙය් පරිසමාප්තියක් ඇත් ද යන්න පිළිබඳ සිතිය යුතුය.\nසත්‍ය එකක් නොව සත්‍යයට පැති කිහිපයක් ඇති බව තේරැම් ගැනිම මෙම ගැටලුවට යම් පිටුවහලක් වනු ඇතැයි සිතමි. මෙය යම් ආකාරයකට තේරුම් ගැනීමට හැකි ක්‍රමවේදයක් ලෙස රෂෝමෝන් ආඛ්‍යානවේදය (Rashomon Narrotology) යන ක්‍රමවේදය හඳුන්වාදිමට කැමැත්තෙමි. රෂෝමෝන් යනු ප්‍රකට සිනමාකරුවතකු වන අකිර කුරසාවා විසින් නිර්මාණය කරන ලද ජපන් චිත්‍රපටයකි. චිත්‍රපටයට පසුබිම් වූ, අකුතගාවා නම් කෙටිකතාකරුවා විසින් රචිත කෙටි කතාව වන රෂෝමොන්, මෙම වස්තු බීජයට පදනම් සංකල්පය වේ. කුරසාවා තම චිත්‍රපටය තුලින් කීමට උත්සාකරනුයේ සිදු විමක් වූ කල එම සිදු වීමේ සත්‍යයට පැති කිහිපයක් ඇති බවය. එයට සහභාගී වන්නාගේ දෘෂ්ටිවාදයේ සිට ඔහු හෝ ඇය දකින සත්‍යය ය පිළිබඳවය ය. සිදුවීම සත්‍යය වුව ද සිදුවීම අර්ථ කතනය කිරීමේ සත්‍යයට ප්‍රවේශයන් ගණාවක් තිබිය හැකිය. සිද්ධිය නැතිනම් කරුණ (Fact) අර්ථකථනය කරන්නා සහ කරනු ලබන විදිය අනුව සත්‍යය වෙනස් විය හැකිය. \nප්‍රස්තුතයට අදාලව අප්‍රේල් අරගලයේ ද්‍රෝහීන් වීමේ හෝ විරුවන් විමේ සත්‍යය කාගේ සත්‍යයක් දැයි තේරුම් ගැනීමට අවශ්‍ය කාල වකවාණුවක් වන්නේ, එය එක් අධිපති මතවාදයක බලයෙන් යටත්කර, නිහඬ කර, මර්ධනය කර ඇති බොහෝ අප්‍රේල් අරගලකරුවන්ගේ දැනුම, ඥාණය, අවංකත්වය, කැපකිරීම, පරමාදර්ශිභාවයන් විලෝමය ද සත්‍යයක් යන්න පසක් කරමින් සිටින බැවිනි. ගොඩනංවන ලද ඉතිහාසය හා එහි ක්‍රියාකාරීත්වය විසින් අනෙකා පිළිබඳ කරන ලද අර්ථ ගැන්වීම් දෙස නැවත හැරී බැලීමේ වැගත්කම සමාජීයව හා දේශපාලනිකව වැදගත්විම තුල පැරැණි ඉතිහාසයේ ගොඩනැංවීම් ප්‍රශ්න කිරීමට බලකරමින් සිටිනු ඇත. ඒක පාක්ෂික බලාධිකාරී මතවාදයක් විසින් පටවා ඇති පරම සත්‍ය නැමැති මිණුම් දණ්ඩෙන් මැන ඇති සියල්ල සාපේක්ෂ සත්‍ය සොයා ගැනීමට අන්ධබවින් එලියට පැමිණිය යුතුව ඇත. එය මෙම යුගයේ නව දේහපාලනය සඳහා වන ප්‍රගතිශීලී පියවරක් ද වනු ඇත.\nඅප්‍රේල් අරගලය අසාර්ථක උත්සාහයක් වීම හේතුවෙන් අති බහුතරයක් වූ ක්‍රියාකාරීන්ට හිර ගෙවල් හිමිවිය. වධ බන්ධන උරුම විය. අරගලය සිදු වූ අයුරු, නායකත්වය ක්‍රියා කළ අයුරු සහ මතවාදයන් පිළිබඳව හිර ගෙවල් තුල මෙන්ම ඉන් පිටතදී එසේම වෙනත් හේතූන් නිසාවෙන් ද ජවිපෙ නායකත්වය සමග විසන්වාදයන්ට ලක්විය. බොහෝ පිරිස් ක්‍රමිකව තමන්ගේ පක්ෂයෙන් වෙන්වීම හා වෙන් කිරීම තුල අනෙකා බවට පත් වූ අතර ජවිපෙ දැක්මෙන් ඔවුන්ව ද්‍රෝහීන් බවට පත්විය. මෙම ද්‍රෝහින්ගේ ඉතිහාසය යනු තවමත් ශුද්‍ර ඉතිහාසයකි. එහෙත් මෙම ද්‍රෝහීන් ප්‍රමුඛව සියලු දෙනා විසින් අප්‍රේල් අරගලයේ දි බිහිකළ සමාජ දේශපාලන සංස්කෘතිය වැදගත් සලකුණක් ලෙස ද ඉන් පසු පශ්චාත් අරගල යුගය තුල සමාජ චින්තනයේ දිශාව වෙනස් මානයකින් ද සලකුණු කරන්නට විය. දේශපාලනය හා ප්‍රතිපත්ති, කලාව හා සාහිත්‍යය ද, භාෂාව හා සම්ප්‍රදායන් ද වෙනස් කෝණයන්ගෙන් විග්‍රහවන්නට විය. ලංකාව තුල කේන්ද්‍රෙය් සිට පරිවාරය දක්වා මෙම චලනය සිදුවිය. කැරලිකරුවන්, අරගලකරුවන්, විප්ලවාදීන්, චේගුවෙරාකරුවන් යන අන්‍යයතාවලින් පමණක් නොව ත්‍රස්තවාදීන් යන නාමය ද මුලින්ම යොදන්නට ඇත්තේ(නිවැරදි නම්) මෙම අරගල කරුවන්ට විය හැකිය. (මගේ මිතුරෙකුගේ මැදිරිගිරිය ගමෙහි කැරැල්ලට සහභාගී වූ පුද්ගලයෙකුට කැරැල්ලෙන් පසු භාවිත කර ඇති අන්වර්ථ නාමය ත්‍රස්තවාදි අත්තා යන්නය. මැත දේශපාලනයේ දී ඔහුගේ මුනුපුරාද ත්‍රස්තවාදීයෙකු ලෙස හංවඩු ගසද්දී, ඔහුව ත්‍රස්තවාදියෙකුම කරමින් විරුද්ධ වී ඇත්තේ ත්‍රස්තවාදි අත්තාගේ පවුලම බව මිතුරා සඳහන් කරන්නේ එහි ඇති උත්ප්‍රාසය ජනනය කරමිනි.) \nරටක රාජ්‍යයකට, එවකට රැජිණගේ ව්‍යවස්ථාවට එරෙහිව කැරළි ගැසූවන් රාජ්‍යයේ මතවාදවය විසින් සමස්ථයම ද්‍රෝහීන් ලෙස නම් කිරීම තේරුම් ගැනීම හා අරගලය හා එහි ව්‍යුහය තුලම ද්‍රෝහීන් තේරුම් ගැනීම වෙනත් අර්ථයකින් කළ යුත්තකි. කැරැල්ලෙන් පසුව කණ්ඩනය වු සමස්තය ප්‍රධාන වශයෙන් කොටස් තුනක් ලෙස වර්ධනය වීම අද දක්වාම ලංකා සමාජයට බලපෑම් සහගත වි ඇත.\nපළමුකොටස රෝහණ විජේවිරගේ නායකත්වයෙන් යුතුව ජනතා විමුක්ති පෙරමුණ ලෙස ද (එයින් ද කලින් කලට කැඩී වෙන්වන්නට විය). දෙවැන්න, ජවිපෙ සමඟ එක් නොවූ පිරිස අනෙකා බවට පත් වූ සියල්ල ද්‍රෝහින් ලෙස අනන්‍යවන්නට විය. තුන්වැන්න ඉහත දෙකටම අයත් නොවී නිහඬව සමාන්‍ය ජීවිතයට හුරුවන්නට විය.\nමෙහිදී අවධානය යොමු කළ යුතු කොටස වන්නේ මෙම ද්‍රෝහීන් කොටසය. ඔවුන් ද්‍රෝහීන් බවට පත් වූයේ කෙසේ ද, ඔවුන් පිළිබඳ ගොඩනංවන ලද ඉතිහාසය කාගේ ඉතිහාසය ද, ඔවුන් අප්‍රේල් විරුවන් වන්නේ ද නොවන්නේ ද, එය කාගේ මිනුම් දණ්ඩෙන් ද. මෙකී අවබෝධය වැදගත් වන්නේ සමාජ භාවිතාව හා ඉතිහාසය විසින් සමාජය හා මිනිසුන්ව නිවැරදිව දකින්නන් වූවන් සම්මා දිට්ඨිවාදින් ලෙසත් වැරදිව දකින්නන් වූවන් මිථ්‍යා දිට්ඨිවාදින් ලෙසත් ඉතිහාසගත කරනු ලැබ ඇති අතර මෙහිදි විමසිය යුත්ත වන්නේ මෙම ප්‍රවාදයන්ගේ සත්‍යය විලෝමය බවට පත්විමේ සමාජ විපර්යාසයක් අප හමුවේ ඇති නිසාවෙනි. විරුවන් ද්‍රෝහින් ද, ද්‍රෝහීන් විරුවන් ද විම තුල අප්‍රේල් විරුවන් යනු මිය ගිය අය පමණක් ද නැති නම් ජීවත්ව සිටින්නන් රෂෝමාන් ආඛ්‍යානවේදයට අනුව ද්‍රෝහීන් හෝ විරුවන් කර ගත හැකිය. ඉතිහාසය ලියන්නාට අනුව කුමක් ලීවද කියවන්නාගේ කාර්යයේ කොටසක් වන්නේ ලියන්නා ද කියවිමය. සත්‍ය ඇත්තේ ඔහුට හෝ ඇයට අනුවය.\nමේ අනුව වසර හතලිස් දෙකක් ගෙවෙන මෙම අප්‍රේල් සැමරුමේ සමාජ අර්ථයට ප්‍රවාදයන් තුනක් එක් කිරිමට කැමැත්තෙමි.\n1. විරුවාගේ පාර්ශවය සමාජය විනාශ කළ ද්‍රෝහීන් වීම අඩු වැඩි ලෙස\n2. ද්‍රෝහියාගේ පාර්ශවය සමාජ සංවර්ධනයේ ප්‍රගතිශිලිත්වය වෙනුවෙන් ක්‍රියාකරන විරුවන් වීම අඩු වැඩි ලෙස\n3. හැත්තෑ එකේ අරගලය සමස්ථයක් ලෙස හා ශුද්‍ර ලෙස ආඛ්‍යානගත කළ යුතු වීම.\nපළමු ප්‍රවාදය- විරුවාගේ පාර්ශවය සමාජය විනාශ කළ ද්‍රෝහින් වීම අඩු වැඩි ලෙස\nප්‍රවාදයට හේතු- මෙතෙක් වසර හතලිස් දෙකක කාලය පක්ෂයක් ලෙසත්, හැත්තැ එකේ අරගලයේ දිගුවක් ලෙසත් සමාජය විනාශයට මිස මිනිසාට ආදරය කිරීම වෙනුවට වෛරය හා හිංසනය මුදාහැරිම. මානවවාදය වෙනුවට ජාතිවාදය ද ඒ නිසාම ෆැසිස්ට්වාදය ද, අවබෝධය වෙනුවට අන්ධභාවය ද හිමිකර ගැනිම හා භාවිතය. සමාජවාදී,මාක්ස්වාදී කොමියුනිස්ට් යැයි කියමින් මාක්ස්වාදි කොමියුනිස්ට් විරෝධි වෙමින් විශාල ජන සංහාරයකට ප්‍රධාන කොටස්කරුවන් වීම. වරෙක තමන්ගේම නායකත්වය විසින්ද දෙවැනුව මර්ධනකාරී රාජ්‍යයට සක්‍රීය ලෙස සහාය දෙමින් ද කටයුතු කිරීම. අවම වශයෙන් ඒ පිළිබඳ හැරී බැලිමක් නොකිරීමේ මුග්ධත්වයෙන් පසු වීම. පැරැණි වමට එල්ලකරන ලද විවේචනය, භාවිතාවේ දී තමන් ඊටත් එහා ප්‍රතිගාමිත්වයකට ගමන් කිරීම. සබෑවටම සමාජවාදය වෙනුවෙන් පෙනී සිටින්නේ ද යන්න කල්පනා කිරීම.\nදෙවැනි ප්‍රවාදය- ද්‍රෝහියාගේ පාර්ශවය සමාජ සංවර්ධනයේ ප්‍රගතිශිලිත්වය වෙනුවෙන් ක්‍රියාකරන විරුවන් වීම අඩු වැඩි වශයෙන්\nප්‍රවාදයට හේතු- මොවුන් නිහඬවූවන්ගෙන් ද විරුවන්ගෙන් ද ද්‍රෝහින් වන්නේ විවිධ මත දරන්නන්විම හා ක්‍රියාකාරී දේශපාලනය හා වෙනත් සමාජ කටයුතු කිරීමය. එසේම ද්‍රෝහීන් වනුයේ අරගලය තුල නොව පශ්චාත් අරගල අවධියේ දි ය. හිර ගෙවල්වල ඇතිවන සංවාදයන්ගේ දී හා ඉන් පිටත ද, කාලයෙන් කාලයට ය. ද්‍රෝහීන්ගේ ඇති සුවිශේෂීම ලක්ෂණය වන්නේ කුමන හෝ හැකියාවක් දක්ෂකමක් ප්‍රකට කිරීම. හිර ගෙවල් තුල දී අධ්‍යාපනය ලැබීම හා ඉන් පිටදී විවිධ ක්ෂේත්‍රයන්ගේ ප්‍රවිණයන් බවට පත්වීම හා වැඩි වශයෙන් හිංසනය පිටු දැකීම, ජාතිවාදයට විරුද්ධ වීම හා මානව අයිතීන් හා ප්‍රජාතන්ත්‍රවාදය වෙනුවෙන් සාපේක්ෂ අර්ථයෙන් හෝ පෙනී සිටීම. යුධ විරෝධී වීම සහ සමාජය සමස්ථයක් ලෙසත් ශුද්‍ර වශයෙනුත් තේරුම් ගැනීමට ප්‍රවණතාවත් දැක්වීම. මෙහිදී නම් සඳහන් නොකළ ද ප්‍රධාන පෙළේ නායකත්වයේ සිටි පුද්ගලයන් බුද්ධිමතුන් වශයෙන් විවිධ විෂයයන්ගේ කළ ප්‍රශස්ථ නිෂ්පාදනයන් (ප්‍රවාදයන්) විරුවන් විසින් යටපත් කිරීම. අදට පවා ඔවුන්ගේ අදහස් පක්ෂ කාඩරයට හරාම් කර තිබීම හා ඔවුන්ව පීළිබඳ ගොඩනංවා ඇති චිත්‍රය සම්ප්‍රධායක් ලෙස පවත්වාගෙන යෑම, දේශපාලන කුහකත්වය හා දැනුම හා ඥාණය පිළිබඳව ඇති හිදැස පියැවීමට අසමත් විම. යම් පිරිස් සමාජවාදය වෙනුවෙන් සෘජුව පෙනී නොසිටිය ද, සමාජ වාදය සමාජ පරිනාමයේ අවධියක් ලෙස කල්පනා කරන්නේ නම්, එම පරිනාමය සඳහා වෙනත් ආකාරයෙන් දායක වන අතර, වැරදි භාවිතාවන් සහිත සමාජවාදින්ට වඩා ප්‍රගතිශිලි නොවන්නේ ද යන්න සිතිය යුත්තකි.\n\nතුන්වැනි ප්‍රවාදය- හැත්තෑ එකේ අරගලය සමස්ථයක් ලෙස හා ශුද්‍ර ලෙස ආඛ්‍යානගත කළ යුතුය\nප්‍රවාදයට හේතු- අරගලයේ අත්දැකීම් පදම්කරගත් පොතපත පුද්ලගලික වශයෙන් ඉතා ස්වල්පයක් බිහි ව තිබුණ ද මතු පරපුරටත්, බහුවිධ ආඛ්‍යානවේදයකින් නිවැරදි කියවිමකට ඇති සමාජීය අවශ්‍යතාව හා වගකීම නිසා, වියැකී යන අප්‍රේල් පරපුරේ කතාව සාර්ව(macro) වේවා ශුද්‍ර(micro) වේවා අඛ්‍යානගත වීම සම්‍ය දෘෂ්ටිය මිථ්‍ය දෘෂ්ටිය වීමටත් එහි විලෝමය වීමට හෝ තුන් වැන්නක් වීමටත් මෙම අත් දැකීම් උපස්ථම්භක වීම. සංවේදී බවේ සිට වීරත්වයත්, අනවබෝධය, අවංකත්වයත්, ත්‍රාසය හා හිංසනයත්, ආධුනිකත්වය හා නිර්මාණාත්මක බවත් ඇතුලු මෙකි නොකි බොහෝ ජීව ගුණයන් කැටිව ඇතැත් එය සමාජ ගත විමේ අවමය වීම නිසා අප්‍රේල් අරගලයට තවමත් සාපේක්ෂ සාධාරණයක් ඉටු වී නොමැත.\nඅප්‍රේල් අරගලය එම අරගලයේ ස්වකීය ඉතිහාසයේ ගුණයෙන් සැමරීම වෙනුවට, එහි පරමාර්ථ හා ආත්මීය ගුණයන්ට පටහැනිව මහා ධාරාවේ සැමරීම් සිදුකිරීම අප්‍රේල් අරගලයට ද, මිය ගිය හා ජීවත්ව සිටින් එහි සැබෑ සටන් කරුවන්ට ද කරනු ලබන අසාධාරණයක් වන අතරම ඉතිහාසකරුවාට ඇවැසි පරිද්දෙන් ගොඩනංවනු ලබන මතවාදය මිත්‍යා දෘෂ්ටියක්ම වෙමින් අනාගතය නැවත නැවත හොල්මන් කරනු ඇත. එහෙත් අන් සියල්ල නිශ්චලව නොපවතින බැවින් සත්‍යයේ ඇති තවත් පැතිවල ඇති ආලෝකයෙන් අඳුර දුරු කිරීමට, අඳුර දුරු කරවීමට බල නොකරන තාක්, සිදු නො කරන තාක්, අප මේ අත් විඳින සමාජ අගතිය තව තවත් නපුර වෙතම වර්ධනය වනු ඇත. \nහතලිස් දෙවැනි අප්‍රෙල් විරු සමරුවට සාධාරණ අර්ථයක් දිය හැකි වන්නේ මිය ගිය විරුවන් ද, ජීවත් වන අප්‍රේල් අරගලයේ පරම්පරාව දෙස බහු විධ ආඛ්‍යානවේදය නොහොත් රෂොමොන් අඛ්‍යානවේදයෙන් යුතුව පුද්ගලයා ද ඉතිහාසයද තේරුම් ගැනීමෙන් පමණකි. අලුත් සමාජයකට මළකඩ කෑ පටු දෘෂ්ටිවාදයන්ගෙන් ප්‍රයෝජනයක් අත් නොවනු ඇත. අප්‍රේල් සැමරුමට නව අරුතක් ලැබෙනුයේ අවංකව උවමනාවෙන් හා බුද්ධිමත්භාවයෙන් යුතුව හැරී බලමින් ක්‍රියාකිරීමෙන්ම පමණකි.\nඋදය ආර්. තෙන්නකෝන්- Udaya R. Tennakoon",
    "URL": "https://www.vikalpa.org/article/15169",
    "Category": "N/A"
}