{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 2, 2013",
    "Headline": "උතුරේ මර්ධනය | ‘‘පහර දුන්නේ ආණ්ඩුවේ කුලීකාර මැරයින්’’",
    "News Content": "මැර පිරිසක් සමග පැමිණී භික්ෂූන් පිරිසක් විසින් පසුගිය මාර්තු 28වනදා පැපිලියානේ පිහිටි ෆැෂන්බග් ආයතනයට කඩා වැදී පහර දුන්නේ නීතිය ආරක්ෂා කිරීමට යැයි කියමින් සිටිනා පොළිස් නිළධාරීන්(?)ද බලා සිටියදී ය. තම අතුරුදහන් වූවන් සොයාදෙන ලෙස බලකරමින් කොළඹදී විරෝධතා දැක්වීමට පැමිණි උතුරේ අතුරුදහන් වූවන්ගේ ඥාතීන්ට තර්ජනය කර පසුගිය මාර්තු 05වනදා රාත්‍රියේ, වව්නියාවේදී නැවත හරවා යැව්වේ රාජපක්ෂ ආණ්ඩුවේ ආරක්ෂක අංශ විසින්ය. ආචාර්ය ශිරාණි බණ්ඩාරනායක මහත්මියට එරෙහිව රාජපක්ෂ ආණ්ඩුව විසින් ගෙන ආ දෝශාභියෝගයට විරුද්ධව සාමකාමී උද්ඝෝෂණවල යෙදුනු පුරවැසියන්ට ආණ්ඩුවේ කූලීකාර මැරයින් ලවා පහර දුන්නේ ද පොලීසිය බලා සිටිය දීය. එපමණක් ද නොව්. අධිකරණයට අපහස වන අයුරින් අධිකරණය ඉදිරිපිට ජෝගී දැමු මැරයින්ට මෙන්ම ආණ්ඩුවේ ඇතැම් ප‍්‍රාදේශීය දේශපාලකයන්ට ආරක්ෂාව දුන්නේ ද පොලීසිය ඇතුලූ ආරක්ෂක අංශ සාමාජිකයන්ය. \nඑසේ සාමකාමී විරෝධයන්ට ආණ්ඩුවේ කුලීකාර මැරයින් මෙන්ම පොලීසිය ද තම ඔඩොක්කුවේ දමාගෙන නීතියේ පාලනය මැර පාලනයක් බවට පත්කල රජපක්ෂ රේජීමය පසුගිය මාර්තු 31වනදා දෙමළ ජාතික සංධානය විසින් කිලිනොච්චියේ දී සංවිධානය කල රැස්වීමට ද පහර දුන්නේ ද රාජ්‍ය අනුග‍්‍රහයෙන් හමුදාව සහ පොලීසියට අයත් බුද්ධි අංශය සහ ආණ්ඩුවේ කුලි හේවායෙන් බව දෙමළ ජාතික සන්ධානයේ නායක පාර්ලිමේන්තු මන්තී‍්‍ර ආර්. සම්බන්ධන් මහතා ඊයේ(01) උදයන් පුවත් පතට පවසා තිබේ. එහිදී ඔහු වැඩිදුරටත් සදහන් කර ඇත්තේ, ‘‘කිලිනොච්චියේදී දෙමළ ජාතික සන්ධානය පැවැත්වූ රැස්වීම වෙත රාජ්‍ය අනුග‍්‍රහයෙන් හමුදාව සහ පොලීසියට අයත් බුද්ධි අංශය සහ රජයේ කුලි හේවායෙන් සිදු කළ ප‍්‍රහාරයෙන් උතුරේ කොතෙක් දුර මර්ධනය දිගු වෙමින් පවතින බව ජාත්‍යන්තරය දැනගත යුතුයි. ජාත්‍යන්තරය මෙම සිදුවීම පළිබඳවව හෙළා නොදැක ශී‍්‍ර ලංකා රජය වෙත දැඩි පියවරක් ගත යුතුයි.’’\nජාතික කොඩි රැගෙන ගල් ගැසීම..\nඋතුරැ පළාතේ මැතිවරණය සැප්තැම්බර් මස සිදුවන බව ජනාධිපතිවරයා පවසා තිබෙන අතර තුර මැතිවරණය පිළිබඳව කිලිනොච්චියේ දෙමළ ජාතික සන්ධානය පැවැත් වූ ප‍්‍රථම ජනතා හමුවීම කඩා කප්පල් කිරීමේ අරමුණින් රජයේ උසස් මට්ටමෙන් අනුමැතිය සමඟ මෙම ප‍්‍රහාරය සිදුකළ බව සම්බන්ධන් මංත්‍රීවරයා වැඩිදුරටත් සඳහන් කර තිබේ. \nකිලිනොච්චියේ දෙමළ ජාතික සන්ධානයේ පාර්ලිමේන්තු මන්තී‍්‍ර ශී‍්‍රධරන්ගේ කාර්යාලයේ පාර්ලිමේන්තු මන්තී‍්‍රන් සෙනසුරාදා 30.03.2013 ජනතාව හමුවූ මොහොතේ එහි ඇතුළු වූ මැර පිරිසක් කලහකාරි ලෙස කි‍්‍රයාකරමින් ජනතාව වෙත හා කාර්යාලය වෙත ගල්මුල් ප‍්‍රහාරයක් එල්ල කළහ. මෙයින් 20කට වැඩි පිරිසක් තුවාල ලැබූහ. \nමෙම සිදුවීම පිළිබඳව දැඩිදුරටත් අදහස් දක්වන සම්බන්ධන් මහතා, \n‘‘උතුරැ පළාතේ පැය 24ම රජයේ හමුදා පාලනයේ තිබෙනවා. එම නිසා එහි සිදුවන සියලූ උත්සව රජයේ අනුමැතිය නොමැතිව හෝ හමුදාව, පොලීසිය අංරක්‍ෂාව නොමැතිව සිදුවෙන්නේ නැහැ. \nකිලිනොච්චි ප‍්‍රහාරයේ සිදුවූ ස්ථානයේ මම හිටියේ නැහැ. නමුත් එම ස්ථානයේ සිටි අපේ පක්‍ෂ මන්තීවරුන් ලබාදුන් තොරතුරු සහ පුවත්පත්, රූපවාහිනි ඔස්සේ මා දුටු තොරතුරු අනුව ජනතාව වෙත හා සන්ධානයේ මන්තී‍්‍රන්ගේ වාහනය වෙත ගල්මුල් ප‍්‍රහාර එල්ල කළ පිරිස් කොණ්ඩය කොටට කපා කොට කලිස්සම් සහ නිල් පැහැති දිග් කලිසම් ඇඳගෙන සිටියා. මේ අය සාමාන්‍ය ජනතාව නොවේ. හමුදාව සහ පොලීසියේ බුද්ධි අංශයට අයත් පිරිස වගේ පේනවා. මෙම ප‍්‍රහාරය රජයේ අනුමැතියෙන් හමුදාව, පොලිස් බුද්ධි අංශ සහ රජයේ කුලිහේවායෙන් සිදු කළ බව තහවුරු වෙනවා. ප‍්‍රහාරයෙන් යෙදුනු පිරිස් රට ආදරය කරන බවට පෙන්වා දීමා සඳහා ජාතික කොඩිය සමඟ පැමිණ සිටියා. මෙම පිරිස සාමකාමී ලෙස සිදුවූ රැස්වීමටයි ප‍්‍රහාර එල්ල කළේ.’’\n‘‘මේ ප‍්‍රහාරය සමඟ තමාට සම්බන්ධයක් නැති බව පොලිසිය සහ හමුදාව පවසනවා. එහෙම නම් ප‍්‍රහාරය සිදු වූ විට ඇයි නිසි පියවරක් නොගත්තේ. ජාතික කොඩියට ගරු නොකළ පිරිස් ඇයි අත් අඩංගුවට ගත්ත නැත්තේ. ප‍්‍රහාරයේ යෙදුනු හමුදා බුද්ධි අංශ පුද්ගලයෙක්ව ජනතාව අල්ලා පොලිසිය වෙත භාරදුන් විට ඔහුව අත්අඩංගුවට නොගෙන එවිටම නිදහස් කළා. එම නිසා රජයේ අනුමැතියෙන් මෙම මර්ධනකාරී ප‍්‍රහාරය සිදුවූ ඇති බව තහවුරු වෙනවා.’’ ",
    "URL": "https://www.vikalpa.org/article/15122",
    "Category": "N/A"
}