{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 5, 2013",
    "Headline": "අප්‍රේල් නැඟිටීම | ”අදට හරියටම වසර 42 පෙර අද වැනි දිනක..”",
    "News Content": "අදට හරියටම වසර 42 පෙර අද වැනි දිනක තවත් සොයුරු කැලක් සමග මමත්, යාල්දේවී දුම්රියෙන් යාපනය බලා ගියෙමි. ඒ එවකට යාපනය හිර ගෙදර හිරකර සිටි අප සංවිධානයේ නායක රෝහණ විජේවීර නිදහස් කර ගැනීමේ අරමුණ පෙරදැරි කරගෙනයි.\nඑමෙන්ම එදිනට ලංකාව පුරා සියලුම් පොලිස් ස්ථානවලට පහරදීමට අප සංවිධානය තීරණය කර තිබූ බව ද මා දැන සිටියෙමි. එම පහරදීම කලින් ලංකාවේ(එවකට ශ්‍රී ලංකාවක් තිබුනේ නැත) දේශපාලන බලය අප අතට ගැනීම, එතුලින් සියළු ලාංකිකයන්ට සමාන අයිතියක් සහිත සාධාරණ සමාජයක්(අප හිටි හැටියට සමාජවාදී) ගොඩ නැගීමේ අරමුණ මතයි.\nඑදින අප්‍රියල් 5, රාත්‍රියෙහි අපි යාපනය පොලිස් ස්ථානයට සහ බන්ධනාගාරයට අසාර්ථක ප්‍රහාරයක් එල්ල කළෙමු. යාපනය ලන්දේසී බලකොටුව තුල තිබූ යාපනය හිරගෙදරට පහර දුන් පිරිසෙන් මම ද එකෙකු වීමි. අපි ‘‘ගෙඩි’’ලෙසින් හැඳින්වූ අත් බෝම්බ(අපම තනා ගත්) වලින් පොලිස් සහ හමුදා කාණ්ඩ වලට පහර දෙමින් කොටු පවුරේ පසු දින එළිවෙන තුරු සටන් කළෙමු. රාත්‍රිය පුරාවට වෙඩි වරුෂාවක්. අප සොයුරන් ගණනාවක්ම තුවාල ලද අතර එවකට කැලනිය විශ්ව විද්‍යාල සිසු නායක විමල් වසන්ත සොයුරාත් කොළඹ විශ්ව විද්‍යාලයේ සිසුවෙක් වූ සුමනරත්න සොයුරාත් මිය ඇදුනේ ‘ලාංකීය විප්ලවයට ජයවේවා’ කියා හඬ නගමිනි. පසුදින උදෑසන වන විට ආයුධ රහිතව සිටි අපි, අපව වැටලූ හමුදාවන්ට දෑත් ඔසවා යටත් වීමු.\nඉතින් මේ අයුරින් මුලු දිවයින පුරාම අප්‍රේල් කැරලිකරුවන් අසාර්ථක පහරදීම් කල අතර පොලීසිය සහ හමුදාවන් විසින් අත් අඩංගුවට ගත් අප සොයුරු සොයුරියන් දහස් ගණනකට වධ දී මරා දමනු ලැබීය. 20,000 කට අධික ප්‍රමාණයක් හිරගෙවල් වල ලන ලදී.\nකැලණිය විශ්ව විද්‍යාලය සහ විද්‍යෝදය විශ්ව විද්‍යාලය වටේට කටු කම්බි ගසා ඒවා හිර කඳවුරු බවට පත් කරනු ලැබුවේය. රටේ පාලකයින් සරසවි හිරගෙවල් බවට පෙරලනු ලබන්නේ ඔවුන් ‘හිරගෙවල්’ සරසවි වේවායි’ පැතූ නිසාවෙන් නොවෙති.\nඑදා අප්‍රේල් සිරකරුවන් වූ අපව රජය සහ ජනමාධ්‍ය හැඳින්වූයේ කැරලිකරුවන් කියා නොවේ. ‘ත්‍රස්තවාදීන්’ කියාය. ලංකාවේ එවකට ව්‍යවහාර වචන ගොන්නට මේ වචනය එදා අලුතින් එක් කරනු ලැබූ අතර එදා සිට අද වන තුරුම එම වචනය ලංකා ජන සමාජය ජප කරන මන්ත්‍රයක් බවට පත් වී ඇත.\nඑමෙන්ම එදා 1971-1977 දක්වා අපි සිරගෙවල් තුල ගාල් වී සිටි අවධියේම දෙමළ තරුණ කොටස් කඩින් කඩ අත්අඩංගුවට ගනු ලැබූ අතර ඔවුන් අපව ගාල් කර සිටි සිර ගෙවල්වලටම, යාපනය, බෝගම්බර, මැගසීන් වැනි, දමනු ලැබීය. මොවුන්ව නම් කරනු ලැබුවේද ‘ත්‍රස්තවාදීන්’ ලෙසිනි. මෙම දෙමල තරුණයින් බැංකු මංකොල්ල කෑම්, මිනී මැරීම්(දොරේ අප්පා) , සත්‍ය ග්‍රහ, කලු කොඩි දැමීම් ආදියට අත් අඩංගුවට ගෙන තිබූ අයයි. ත්‍රස්තවාදී ලේබලය ඇලවූ මොවුන්ගේ ද අරමුණු සහ ඉල්ලීම් දේශපාලන ඒවා විය.\n-දෙමල භාෂාවට සම අයිතිය\n– දෙමල ජනතාවට සමාන අයිතිය\n– අධ්‍යාපනයේ කෙනෙහිලිකම් නැවැත්වීම(ධවල පත්‍රිකා) වැනි ඉල්ලීම් ඔවුන්ගේ ඉල්ලීම් විය.\nලංකාවේ වසර 450 කට වැඩි කලක් යටත් විජිතයක්ව පැවත 1948 නිදහස ලබා වසර 23 ක් ගෙවෙද්දී 1971 අරගලය මතුවන්නේ සිංහල තරුණ පරම්පරාවෙනි. සුදු අධිරාජ්‍යවාදීන් 48 බලය බාරදෙන ලාංකීය දේශපාලන ප්‍රභූන් බලය තම අතට ගත් දින සිටම රටේ අර්බුද ඉහලට යනවා මිස පැවති හෝ මතුවන ප්‍රශ්නවලට විසඳුම් දීමේ හැකියාවක් හෝ දැනුමක් තිබූ බවක් නොපෙන්වයි. අප්‍රියල් තරුණ නැගිටීම එහි අනිවාර්ය ප්‍රතිපලයක් බව මගේ වැටහීමයි.\nඅප සංවිධානය(ජ.වි.පෙ) එදා සම්පූර්ණයෙන්ම සිංහල තරුණ තරුණියන් ගෙන් සමන්විත එකකි. නමුත් ලාංකීය හමුදා සහ පොලීසි මේ අත්අඩංගුවට ගත් තරුණියන් ලිංගික බලහත්කාරකම් කර මරා දැමීය. තරුණයන්ට දහසක් වදදී මරා දමනු ලැබීය.\nඑදා අපි කතාකල සමාජ සාධාරණත්වය – සමාජ වාදී සමාජයක් – බිහිකිරීම අපේ අවංක උවමනාව විය.\nමම අද 71 කැරැල්ල හඳුනාගන්නේ ප්‍රජාතන්ත්‍රවාදය සඳහා ලංකාවේ සිදුවන අරගලය එය බවයි. ඒත් එය ක්‍රියාත්මක කළ අප මේ අප ඉල්ලන්නේ ප්‍රජාතන්ත්‍රවාදී අයිතීන් බව දැන නොසිටියෙමු. මේ පිළිබඳව වෙනම සාකච්ඡා කළ යුතුය.\nතරුණ තරුණියන්ට රැකියා, අධ්‍යාපන පහසුකම් ,ගොවීන්ට ඉඩම්, අධිරාජ්‍යවාදයට විනාශය, ජනතාවට විමුක්තිය. මේ අපේ එදා පෝස්ටර්වල සටන් පාඨ වේ. ඇත්තෙන්ම මේවා ඉතා සරල ප්‍රජාතන්ත්‍රවාදී ඉල්ලීම්ය.\nඑපමණක් නොව ජන වර්ගයන්ට සම අයිතිය, ස්ත්‍රීන්ට සම අයිතිය වැනි ඉතා සරල ප්‍රජාතන්ත්‍රවාදී ඉල්ලීම් වත් අප ඉල්ලීම් අතරට එක් වී නොතිබුණි.\nමේ අවදියේම දෙමල තරුණ තරුණියන්ගේ ඉල්ලීම් ද අප ඉල්ලීම් ද එකම පීඩනයකට එරෙහිව තම ප්‍රජාතාන්ත්‍රික අයිතීන් සඳහා කරන ඉල්ලීම් වේ.\nලංකාවේ පාලක ප්‍රභූන්ට ප්‍රජාතන්ත්‍රවාදය පිළිබඳ අබමල් රේණුවක දැනුමක් හෝ උවමනාවක් නොවීය. එයට හේතුව වන්නේ ඔවුන්ගේ සමාජ පසුබිම වැඩවසම් පංති සමාජ භාවිතාවක පැවතීමයි. අද ලංකා සමාජය පත් වී ඇති ඛේදවාචකය වටහා ගැනීමට නම් නිදහසින් බලය මාරුවන ලාංකීය ප්‍රභූන් ඔවුන්ගේ පන්ති සම්භවය විග්‍රහ කර ගත යුතුයි.\nදකුණේ තරුණ කොටස් තම අයිතීන් සඳහා නැගිට සටන් කර ඇත. උතුරේ තරුණ කොටස් තම අයිතීන් සඳහා නැගිට සටන් කර ඇත. පාලක ප්‍රභූන් මේ දෙකොටසම ‘ත්‍රස්තවාදී’ලෙස හඳුන්වා සමූළඝාතනයට ලක් කරනු ලැබීය.\n71 කැරළිකරුවන් වූ අපව ‘ත්‍රස්තවාදීන්’ ලෙස හැඳින්වීමට එරෙහිව අපි එදා අපරාධ යුක්ති විනිශ්චය කොමිෂන් සභාව ඉදිරියේ හඬ අවදි කළ අතර ඉන් පසුව අපව නිල වශයෙන් ත්‍රස්තවාදීන් ලෙස හැඳින්වීම නවතා දමනු ලැබීය.\nඅප සමග එකට හිර ගෙවල් තුල ගාල්කර සිටි දෙමල සටන් කාමීන් ගේ ඉල්ලීම් ප්‍රජාතන්ත්‍රවාදී ඉල්ලීම් බව වටහා නොගත් ජ.වි.පෙ ද ඔවුන්ගේ අරගලයට වැරදි අර්ථකතනයක් දෙනු ලැබීය.\nඅපගේ ඉල්ලීම්ද ප්‍රජාතන්ත්‍රවාදය සඳහා වන ඉල්ලීම් බව අපම වටහා නොගැනීම හේතුවෙන් අපි ඒවා සමාජවාදී ඉල්ලීම් ලෙස දුටුවෙමු. දෙමළ විමුක්තිකාමීන්ව එනිසාම අපි ද ත්‍රස්තවාදීන් ලෙස හැඳන්වීමු. මෙහි පසුකාලීන ප්‍රතිඵල ලෙස ජනතා විමුක්ති පෙරමුණ වැනි සන්විධාන තමන්ගේම දහ දහස් ගණන් සොයුරු සොයුරියන් වධයට පත් කොට මරා දමන ලද රජයේ හමුදා සහ පොලිස් භටයන් ‘ජාතිය ගලවා ගැනීමේ රණවිරුවන්’ලෙස විරුදාවලි නංවන්නේ මේ හමුදා දෙමළ තරුණ තරුණියන් මරා දැමීමට ආශිර්වාද කරමිනි. ‘ත්‍රස්තවාදීන්ට’ එරෙහිව සටන් වදින ‘රණවිරුවන්ට’ වීර සම්මානයෙන් පුද දී නිල් මානෙල් පළදවමිනි.\nඅප 71 දී වධයට ලක්කළ දහස් ගණන් මරා දමමින් අපට ‘ත්‍රස්තවාදී’ ලේබලය ඇල වූ වධක හමුදාවනට ‘රණවිරු’ සම්මාන දෙමින් අප වැනිම දෙමළ තරුණ තරුණියනට ත්‍රස්තවාදීන් යැයි ජනතා විමුක්ති පෙරමුණම හැදින්වීම කෙතරම් නම් ඛේදවාචකයක් ද?\nනිදහසින් පසු ලංකාවේ – දැන් ශ්‍රී ලංකාවේ උතුරේ සහ දකුණේ වෙනසක් නොමැතිව තරුණ තරුණියන් ආයුධ අතට ගන්නේ ඔවුන් ත්‍රස්තවාදීන් ලෙස උපන් බැවින් ද? නැතින ම් පවතින පාලන බලය එහි ඇති නොහැකියාව එහි ඇති අගතිගාමී බව ඔවුන් එතැනට පත් කරනු ලබන්නේ ද? 69% ක් බෞද්ධයන් ජීවත්වන රටක රටතුල ඇතිවන දේශපාලන සමාජ ප්‍රශ්නවලදී හේතුව පැත්තකින් තබා ඵලයට විසඳුම් සෙවීම කුමන නම් දෛවයක සරදමක් ද?\nරංජිත් හේනායකආරච්චි | Ranjith Hennayakaarchchi\n\n@උපුටා ගැනීම – ලංකා නිව්ස් වෙබ්",
    "URL": "https://www.vikalpa.org/article/15190",
    "Category": "N/A"
}