{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 3, 2013",
    "Headline": "ගෙදර වැඩ නොකිරීමෙන් විභාගය අසමත් වීම  හෙවත් ජිනීවා ‘පරාජය’",
    "News Content": "\n‘‘ඔබ මොන තරම් ලොක්කෙකු වුවත්, කිසි දවසක එය ඔබට ප‍්‍රමාණවත් වන්නේ නැත. ඔබව පරිපූර්ණ කර ගැනීමට සහ ‘මං සුදනාවාදය’ සහ අන්තවාදය නැමති මාරක පාපයෙන් වැළැකී ඔබව පරිපූර්ණ කර ගැනීමට නම්, අනිකාගේ යමක් භාර ගැනීමට, එය මොන තරම් කුඩා වුවත්, ඔබ සමත් විය යුතුය.’’ \n(ගිය සතියේ වියෝ වූ මහා නවකතාකරු) චිනුවා අචබේ \n ඉස්සර පාසලේ දී දුන් ගෙදර වැඩ කරගෙන යාමට බැරි වූ විට ගුරුවරුන්ගෙන් අපි ගුටිකෑවෙමු. ඒ විදිහටම ගෙදර වැඩ කරගෙන නොපැමිණි ඇතැමෙකු ගුටිනොකා බේරෙනවා ද අප දැක තිබේ. ඒ විශේෂ හේතු නිසා ය. එක්කෝ, අදාළ ශිෂ්‍යයා කෙරෙහි ගුරුවරයා තුළ ඇති ඇඟෑලූම් කම් නිසා ය. නැත්නම්, ගෙදර වැඩ කරගෙන ඒමට බැරි වීම ගැන ශිෂ්‍යයා කියන නිදහසට කරුණ පිළිගත හැකි මට්ටමක පැවතුණු නිසා ය. එහෙමත් නැත්නම්, ‘ගහලා බැනලා හදාගන්න පුළුවන් එකෙක් නොවන’ ගනයට වැටෙන නිසා ය. \n ජිනීවා නුවර දී අපේ ‘දක්ෂතාව’ සහ තර්ක ඥානය මීට වඩා ශූර විණි නම්, අප ලද පරාජයෙන් ගැලවිය හැකිව තිබුණේ යැයි කියන ඊනියා විචාරක තර්ක, අර ගුටිනොකා බේරෙන ශිෂ්‍ය පිරිසේ හේතුවාචකයන්ට සමාන ය. \n ජිනීවා නුවර දී ලංකාව පැරදුණේ, ආණ්ඩුව යොදාගත් උපාය ක‍්‍රමයත්, එම උපාය ක‍්‍රමය දියත් කිරීම සඳහා යොදා ගත් නියෝජිත කණ්ඩායම තුළ පැවති දුර්වලතාවත් නිසා යැයි මේ අය කියති. මේ අවස්ථාවේ දී ලංකාවේ විදේශ ඇමතිවරයා ජිනීවා නුවරට නොගියත්, දැන් කාලයක් තිස්සේ ඔහුට එරෙහිව ගෙන යන මාධ්‍ය යුද්ධය මේ අවස්ථාවේ දීද ඒ ආකාරයෙන්ම එළියට ආවේය. ඒ අනුව ඇතැමුන් පෙන්වා දුන්නේ, ඔහු ජිනීවා නොගියත්, ඔහු මේ පරාජයට වගකිව යුතු බවයි. \n රජීව විජේසිංහ පාර්ලිමේන්තු ගොඩනැගිල්ලේ දී දොස්තර ජයලත් ජයවර්ධන හමු වූ අවස්ථාවක, ජී. එල්. පීරිස් වෙනුවට දයාන් ජයතිලක විදේශ ඇමතිකමට යෝජනා කරන්නැ යි කීවේ ලූ. \n බොරුවක් දෙවිදිහකින් කීමට පිළිවන. එක විදිහක් වන්නේ, ආලවට්ටම් බොරුවක් කීමයි. තවත් විදිහක් වන්නේ, බුද්ධිමත් බොරුවක් තාර්කිකව කීමයි. මේ ක‍්‍රම දෙකින් මොන ක‍්‍රමයට කීවත්, බොරුව ඇත්තක් වන්නේ නැත. රජීව විජේසිංහ, වර්තමාන විදේශ ඇමතිවරයා වෙනුවට දයාන් ජයතිලකව යෝජනා කරන්නේ එසේ බොරු කීමට දයාන් ජයතිලක ජී. එල්. පීරිස්ට වඩා ශූර යැයි ඔහු සිතන නිසා විය හැකිය. රජීව විජේසිංහ වැන්නන් කරන මේ වංචනික සෙල්ලම තුළ, තවත් බොරුවක් ද ඇති බව වසංගනු ලැබේ. එනම්, මොනම ආලවට්ටමකින්වත්, මොනම තර්කයකින්වත් වැසැංගිය නොහැකි බොරු වර්ගයක් ද ඇති බවයි. උදාහරණයක් වශයෙන්, ඉරාකය සම්බන්ධයෙන් ජෝර්ජ් බුෂ්ගේ එදා බොරුව ගන්න. ලංකාව සම්බන්ධයෙන් මහින්ද රාජපක්ෂගේ අද බොරුව ගන්න. \n මෙය, මහින්ද රාජපක්ෂ නැමැති වැසැංගිය නොහැකි මහ බොරුවට සුදුහුණු ගෑම සඳහා අන්‍යදෝෂධාරීන් (රජීව විජේසිංහට තේරෙන භාෂාවකින් කියතොත් ‘ස්කේප්ගෝට්’ බයිට් එකට ගැනීමට වැඩි දෙයක් නොවේ.\n හුදෙක් නීතිඥයෙකුගේ විශේෂඥතාවට පමණක් ගොඩගත නොහැකි, ඇසින් දුටු සාක්ෂි සහ පරිවේෂණ සාක්ෂි සියල්ල සහිත ඇස්පනාපිට අපරාධ කියා දේවල් ඇති බව අපි දනිමු. යම් හෙයකින් එවැන්නක දී පවා නීතිඥයාගේ දක්ෂතාව නිසා අපරාධකරුවා නිදහස් වුවත්, ඒ මගින්, ඔහු කළ අපරාධය මොන ලෙසකින්වත් අහෝසි වන්නේ නැති බවත් අපි දනිමු. \n මෙය ක‍්‍රීඩා තරගයක් හෝ කථික තරගයක් නොවේ. ඇමරිකාව ඇතුළු ‘අධිරාජ්‍යවාදී’ බටහිරට එරෙහිව, ලංකාව ඇතුළු ජනහිතකාමී පීඩිත රටවල්, සිය ‘ස්වෛරීත්වය’ ‘ප්‍රෞඪත්වය’ සහ ‘ස්වාධීනත්වය’ වෙනුවෙන් ගෙන යන සටනක් ද නොවේ.\n ඒ සෑම විග‍්‍රහයක් තුළම, එක ස්ථාවරයක් තිබේ. එනම්, ප‍්‍රශ්නයේ අරටුව හෙවත් දසදහස් ගණනක් සිවිල් වැසියන් යුද්ධයේ අවසාන කාලයේ දී ඝාතනය කෙරුණු බව, අත්අඩංගුවට පත් කැරලිකරුවන් ඝාතනය වීම හෝ අතුරුදහන්ව ඇති බව, 2006 තරම් ඈත කාලයක දී නැගෙනහිර පළාතේ සිදුවු ශිෂ්‍ය ඝාතන සහ වෙනත් ඝාතන පිළිබඳ සොයා බැලීමට පත්කළ කොමිෂන් සභා වාර්තා (උදලාගම) තවමත් යටගහගෙන සිටින බව, ‘උගත් පාඩම් හා සංහිඳියා කොමිසම’ කියා සිටි අත්‍යාවශ්‍යම සහ හදිසි නිර්දේශ බහුතරයක් ක‍්‍රියාත්මක කොට නැති බව, දේශපාලන උවමනා එපාකම් මත හිටපු හමුදාපතිවරයෙකු සහ අගවිනිසුරුවරියක් පවා දඩයමට ලක් කිරීමට තරම් අවනීතිය රජ වී ඇති බව, 1987 තරම් ඈතක දී රටේ ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවට ඇතුළත් කරගත් බලය බෙදාහැරීමේ දේශපාලන වැඩපිළිවෙල අදටත් ක‍්‍රියාත්මක නොකෙරෙන බව, යුද්ධය අවසන් වී වසර හතරකටත් ආසන්න වෙමින් තිබිය දී පවා උතුරේ වැසියන් හමුදාකරණයක් යටතේ ජීවත්වන බව, තම දරුවන් ආගිය තැනක් සොයාගත නොහැකිව උතුරේ දෙමාපියන් තවමත් වැළපෙන බව, දකුණේ මාධ්‍යවේදීන් මහ දවල් ඝාතනය(ලසන්ත වික‍්‍රමතුංග) වන බව සහ අතුරුදහන් වන බව (ප‍්‍රගීත් එක්නැලිගොඩ), 18 වැනි ව්‍යවස්ථා සංශෝධනය යටතේ එක පුද්ගලයෙකු (හෝ පවුලක්) ප‍්‍රජාතන්ත‍්‍රවාදය වෙනුවට සීග‍්‍රයෙන් ආදේශ වෙමින් සිටින බව සහ ඒ හේතුවෙන් නීතිය සහ අධිකරණය ඕනෑවටත් වඩා වල්වැදී ඇති බව ආදී ප‍්‍රශ්නයේ අරටුව එසේ තිබියදීත්, ඇමරිකානු යෝජනාව අපට මෙවර පරාජය කළ හැකි විණි නම්, එය ඇමරිකාවේ පරාජයක් නොව, ශිෂ්ට සමාජයක් වශයෙන් අපේ පරාජයක් සේ සලකන්නට අපට සිදුවෙනු ඇත. \n මේ පිරිස තවත් විදිහකින් නොකියා කියන්නේ, අපේ මිනිස්සුන්ට හෙණ ගැහැව්වත්, අපේ ප‍්‍රජාතන්ත‍්‍රවාදය යකාට ගියත්, ලෝකයා ඉදිරියේ (ස්වෛරීත්වය, දේශපේ‍්‍රමය හෝ වෙන කවර හෝ පුස්සක නාමයෙන්) ඒ සියල්ල අප වසං කළ යුතු බව මිස වෙන කිසිවක් නොවේ. පාලකයෙකු එවැන්නක් කීම පුදුමයට කාරණයක් නොවේ. එහෙත්, දියුණු සිවිල් සමාජයකුත්, ලිබරල් යැයි කියාගන්නා ඊනියා චින්තකයනුත් එම මතයම දැරිය යුතු ද? \n 2009 දී ජිනීවා නුවර දී ලංකාව දිනුවේ දයාන් ජයතිලක නිසා යැයි කීම ද නොමග යවනසුළු අර්ධ සත්‍යයකි. පුද්ගල සාධක ඉතිහාසය තුළ වැදගත් විය හැකි බව සත්‍යයක් මුත්, සැබෑ ඉතිහාසය පුද්ගලයෙකුට ලඝු කළ නොහේ. 2009 ජිනීවා ‘ජයග‍්‍රහණය’ සිදුවන්නේ, යුද්ධය අවසන් වී සතියක් (2009 මැයි 27) ඇතුළත යි. 2013 මාර්තු ඊට ගව් ගානක් ඈත යි. රජීව විජේසිංහට නොවැටහෙන එම සත්‍යය දයාන්ට හොඳින් වැටහෙයි: ‘‘අවතැන් වූවන්ගේ ප‍්‍රශ්න සහ ඊට අදාළ මානවීය ප‍්‍රශ්න පිළිබඳ අසංවේදීව සිටීම හෝ ප‍්‍රමාණවත් වේගයෙන් විසඳුම් ඉදිරිපත් නොකිරීමත්, දෙමළ ජනයාගේ ස්වයං-පාලනය සහ සමානාත්මතාව මත පදනම් වෙන පශ්චාත්-යුද්ධ කාලීන ඉක්මන් දේශපාලන විසඳුමක් නොතිබීමත්, ශ‍්‍රී ලංකාවේ මිත‍්‍ර රටවල් පවා අනුබල දෙන තත්වයක් නොවේ. උගත යුතුව තිබුණු පාඩම වුණේ, වෙනස් වූ තත්වයට අනුගත වීමත්, අළුත් කැලැන්ඩරය සහ අළුත් යුගය සැලකිල්ලට ගැනීමත්, අළුත් භාෂාවෙන් කතා කිරීමට පුරුදු වීමත් ය. ‘‘බුෂ්-භාෂණය’’ ඔහු පාලන බලය හොබවන කාලයේ පවා ලෝකයාගේ පිළිගැනීමට ලක්වුණේ නැත. අද පිටස්තර ලෝකයේ පමණක් නොව, ඇමරිකාවේ පවා එය ප‍්‍රතික්ෂේප කෙරේ. ශී‍්‍ර ලංකාවේ අධිකාරී කථිකාව (යුද්ධයෙන් පසුව) වෙනස් විය යුතුව තිබුණි. එවැන්නක් නොතිබීමම, (අපේ) ජගත් අරගලය පරාජය වීමට හේතු වනු ඇත.’’ (දයාන් ජයතිලකගේ නවතම කෘතිය ‘‘ලෝං වෝ, කෝල්ඞ් පීස්’’)\n දයාන් කියන මේ අධිකාරී කථිකාව නිර්ණය කරන්නෝ කවරහු ද? ජී.එල්. පීරිස්වත්, මහින්ද සමරසිංහ හෝ ජිනීවා නුවර සිටින අපේ නිත්‍ය නියෝජිතයෙකුවත් නොව, මහින්ද රාජපක්ෂ සහ ගෝඨාභය රාජපක්ෂ යි. ඒ නග්න සත්‍යය වසං කොට එක එක කාලයට එක එක පුද්ගලයන් වර්ණනාවට හෝ ගර්හාවට ලක්කිරීම වු කලී, ප‍්‍රශ්නය වලිගයෙන් අල්ලා ගැනීමකි. \n ගෙදර දී කරගෙන ඒමට පැවරූ වැඩ කොටස නොකරමින් ගුටිනොකා බේරුණු ශිෂ්‍යයාගේ සාදෘෂ්‍යයට අපි නැවත යමු. අපට ඇඟෑලූම් කම් පෑ සහ අපේ නිදහසට කරුණු සාධාරණ යැයි පිළිගත් ඉන්දියාවක් 2009 මැයි 27 වැනි දා ජිනීවා නුවර සිටියේය. 2012 දී ඒ නිදහසට කරුණු බොරු බව ඉන්දියාව ඇතුළු ලෝකයා ඒත්තුගත්හ. 2013 මාර්තු වන විට, මේ බොරුව කරන්නේ වෙන කිසිවෙකු නොව, මහින්ද රාජපක්ෂම බව ලෝකයාට වැටහුණි. අපේ වාසනාවට සහ අපේ පාලකයන්ගේ අවාසනාවට, පාසලක දී මෙන්, ‘ගහලා බැනලා හදාගන්න බැරි එවුන්ව අතහැර දැමීමක්’, නූතන ලෝකයේ කෙරෙන්නේ නැත. ඒ වෙනුවට, එවැනි ශිෂ්‍යයන්, මියන්මාරය හෝ සිම්බාබ්වේ යැයි නම් කෙරේ. බැරිම වුණොත්, ලිබියාව යැයි නම් කෙරේ. \nගාමිණී වියන්ගොඩ | Gamini Viyangoda",
    "URL": "https://www.vikalpa.org/article/15143",
    "Category": "N/A"
}