{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 3, 2021",
    "Headline": "අපේ හෙට දවස කෙසේ විය හැකිද?",
    "News Content": "අපේ ජීවිතවල හෙට දවස ගැන කියන ජ්‍යොතිෂඥයන්ගේ අනාවැකි තිබේ. ඒවා නිවැරදි වන අවස්ථා ඇත. අද දවසේ වෘෂභ ලග්නය සම්බන්ධයෙන් කියා ඇති ‘හදිසි ධන ලාභය’ සත්තකින්ම ලැබුණු විට ජ්‍යොතිෂයේ සත්‍යතාව පිළිගැනීමට කෙනෙකු මැළි නොවේ. එහෙත් එදාම, වෘෂභ ලග්නයට අයත් තවත් ලක්ෂ ගණනක් මිනිසුන්ට ඒ ‘හදිසි ධන ලාභය’ නොලැබුණු බව එම තැනැත්තා සැලකිල්ලට ගන්නේ නැත. ජ්‍යොතිෂය යනු මුළුමණින් අවිද්‍යාත්මක දෙයක් වුවද, සම්භාවිතා පරාසයකින් එකක් හෝ කිහිපයක් නිශ්චිත මොහොතක නිශ්චිත පුද්ගලයෙකු සම්බන්ධයෙන් නිවැරදි වීම නමැති ස්වභාවික සංසිද්ධිය හේතුවෙන් ජ්‍යොතිෂය තව චිරාත් කාලයක් නඩත්තු කෙරෙනු ඇත.\nජ්‍යොතිෂයට වඩා රේස් දැමීම තර්කානුකූල ය. එහිදී අශ්වයාගේ වයස, බර සහ මීට පෙර ජයග්‍රහණය කොට ඇති තරග සේම, ජොකියාගේ බර සහ අතීත අත්දැකීම් සමග, ඒ එක එක තරග ඉසව්වේ දුර ප්‍රමාණය සහ ඒ දුර ගෙවීම සඳහා ගතකොට ඇති කාලය ආදී සියලූ භෞතික දත්ත රේස් කොළයේ මුද්‍රණය කොට තිබේ. දැන් රේස්කාරයාට ඇත්තේ එම දත්ත නිවැරදිව තුලනය කොට කිරා බලා ඔට්ටුව ඇල්ලීම පමණි. බැලූ බැල්මට, කිසි රේස්කාරයෙකු පරාජය වීමට හේතුවක් නැත. එහෙත්, රේස්කාරයන් දුසිම් ගණනක් දීර්ඝ කාලයක් ළඟින් ඇසුරු කොට ඇති මට මේ දක්වා රේස් දැමීමෙන් ගොඩ ගිය කිසිවෙකු සොයාගැනීමට ලැබී නැත. ඒ වෙනුවට, රේස් මුදලාලිලා පාර්ලිමේන්තුවට ගිය අවස්ථා දැක තිබේ. \nරටක ආර්ථිකයක් පිළිබඳ කියැවෙන පුරෝකථන ඉහත කී අවස්ථා දෙකට වඩා තර්කානුකූල ය. එහෙත් ඒ සමගම, ඒ දෙකට වඩා සංකීර්ණ ය. තවත් විදිහකින් කිවහොත්, නිගමනයක් සඳහා පාදක කරගන්නා දත්තවලට වඩා ඒ දත්ත අතරේ පවතින සහසම්බන්ධතා ස්වරූපයේ සියුම් වෙනස්කම් පවා අවසාන නිගමනය යළි යළිත් සංස්කරණය කිරීමට හේතුකාරක විය හැකිය. රටක ආර්ථික වර්ධන වේගය සම්බන්ධයෙන් මහබැංකුවක් ඉදිරිපත් කරන පුරෝකථන එකම වසර තුළ සමහරවිට දෙවරක් තුන්වරක් වෙනස් කිරීමට සිදුවන්නේ එබැවිනි.\nරටක දේශපාලනයේ හෙට දවස ගැන කීම යම්තාක් සමාන වන්නේ ඉහත කී ආර්ථික පුරෝකථන ප්‍රභේදයටයි. එහෙත් ආර්ථිකයේදී තරම් නිශ්චිතභාවයක් දේශපාලනික දත්ත විශ්ලේෂණය කිරීමේදී අත්පත් කරගත නොහේ. ඒ අස්ථාවරයත්වයට පාදක වන හේතු රාශියක් අතරින්, එක හේතුවක් කැපී පෙනේ. එනම්, වෙනත් පොදු සාධකවලට අමතරව, තනි පුද්ගල සාධකය දේශපාලනයේදී තීරණාත්මක විය හැකි බවයි. උදාහරණයක් වශයෙන්, දෙවැනි ලෝක යුද්ධයට හේතුකාරක වූ සමාජ-ඓතිහාසික සහ ජාතික කාරණා රාශිය එසේම තිබියදීත්, හිට්ලර් නමැති පුද්ගලයෙකු නොවුණි නම්, දෙවැනි ලෝක යුද්ධය එයාකාරයෙන්ම ඇති නොවීමට ඉඩ තිබිණි යැයි සාධාරණ පදනමක සිට කෙනෙකුට තර්ක කළ හැකිය. දේශපාලන විවරණයේදී කෙනෙකු කරන්නේ, සමාජ කාරණා සමග පුද්ගලයාගේ සහ සාමූහිකයේ හැසිරීම සැලකිල්ලට ගැනීමයි. එහිදී පාවිච්චියට ගැනෙන්නේ එක්තරා ‘තර්කානුකූල’ මාදිලියකි. එහෙත් තර්කානුකූල නොවන මිනිස්සුද සිටිති. තර්කානුකූල නොවන අවස්ථාද තිබේ. එවැනි මිනිසුන් සහ එවැනි අවස්ථාවන් අරභයා වන දේශපාලනය, අර කියන තාර්කික විශ්ලේෂණය තුළ පෙළගැස්වීම දුෂ්කර ය. ‘‘බුරන බල්ලා සපා නොකයි’’ යන්න දීර්ඝ කාලයක් තිස්සේ මිනිසා විසින් නිරීක්ෂණය කරන ලද යම් ප්‍රපංචයක් පිළිබඳ තාර්කික ප්‍රකාශනයකි. එහෙත්, මෙය සියයට සියයක සත්‍යයක් විය හැක්කේ, සියලූ බුරන බල්ලන් තාර්කික වන්නේ නම් පමණි.\n2024 දී ගෝඨාභය වෙනුවට වෙනත් රාජපක්ෂ කෙනෙක්?\nමේ දීර්ඝ විස්තරය කිරීමට සිදුවීමේ අරමුණු දෙකකි. එකක් වන්නේ, අපේ ඉදිරිය ගැන කෙරෙන ඕනෑම පුරෝකථනයක් වැරදීමට ඉඩ ඇති බව පිළිගැනීමයි. දෙවැන්න වන්නේ, එම විශ්ලේෂණය සඳහා වස්තු විෂය වන ප්‍රධාන පුද්ගල චරිතය අතිශය අතාර්කික ස්වභාවයක් ගන්නා නිසා, නිශ්චිත පුරෝකථනයක් කිරීම තවදුරටත් දුෂ්කර විය හැකි වීමයි. ගෝඨාභය රාජපක්ෂ යනු අත්‍යන්තයෙන් අතාර්කික නායකයෙකි. අතාර්කික වූ පමණින් යමක් සැණෙකින් අභාවයට යන්නේ නැත. උදාහරණයක් වශයෙන්, අතාර්කික සමාජවාදී අත්හදාබැලීම අවුරුදු හැත්තෑවක් වැනි දීර්ඝ කාලයක් පැවතියේය. අතාර්කික උතුරු කොරියාව සහ කියුබාව ඊට කිට්ටු කාලයක් තිස්සේ තවමත් අල්ලාගෙන සිටී. ඒ නිසා, ගෝඨාභය රාජපක්ෂගේ අතාර්කිකත්වය විසින්ම ඔහු පරාජයට පත්කරනු ඇතැයි සිතීමට තරම් කෙනෙකු ඉක්මන් විය යුතු නැත.\nමේ සියලූ කරුණු සැලකිල්ලේ තබාගෙන, අපේ ඉදිරිය ගැන පහත සඳහන් පරිදි සිතීමට හැකියාව තිබේ. \nසාමාන්‍ය ප්‍රජාතන්ත්‍රවාදී රාමුව තුළ සියල්ල සිදුවෙතොත්, ගෝඨාභය රාජපක්ෂගේ දේශපාලන දිවිය 2024 දී අවසන් විය යුතුය. එතැනින් එහාට යන ඔහුගේ උරුමයක් ගැන සිතාගත නොහැක. ඇත්ත වශයෙන්ම, 1956 දී සහ 1970 දී එක්සත් ජාතික පක්ෂයත්, 1977 දී සිරිමා බණ්ඩාරනායකගේ සමගි පෙරමුණත් සිටියාට වඩා අන්ත දුර්වල තැනක 2024 වන විට ගෝඨාභය රාජපක්ෂගේ පාලන තන්ත්‍රය පවතිනු ඇත. සංයුක්ත සහ ඒකාග්‍ර බලවේගයකින් තොර, විසිරුණු විරෝධතා ව්‍යාපාරයකට පවා ඒ වන විට ඔහුව පරාජය කිරීමට අපහසු නැත. (තමාගේ අභ්‍යන්තර දේශපාලන කවයේ සෙසු සාමාජිකයන්ට මෑතකදී ඔහු කියා ඇතැයි කියන කතාවක් මෙහිදී මතකයට නැෙඟ්. එනම්, 2024 දී තමාට ජයග්‍රහණය කළ නොහැකි බවත්, ඒ නිසා තම කඳවුරෙන් එදාට ජයග්‍රහණය කළ හැකි වෙනත් අපේක්ෂකයෙකු දැන් සිටම සොයාගන්නා ලෙසත් ඔහු දැනුම් දී ඇති බවයි. එම අපේක්ෂයා, රටේ සුළුතරයේ කැමැත්ත දිනාගත හැකි නායකයෙකු විය යුතු බවද ඔහු කියා තිබේ. හේතුව වන්නේ, තමා බලයට පත්කරන ලද තනිකර සිංහල-බෞද්ධ බලවේගය 2024 දී ඒ ආකාරයෙන්ම තම කඳවුරේ පිහිටට නොසිටින බවට දැනටමත් සාක්ෂි තිබීමයි. සංඝයා වහන්සේලා පවා තමා කෙරෙහි උරණ වී ඇති නිසා, ඊළඟ නායකයා ඒ සියල්ලන් යළි දිනාගත හැකි නායකයෙකු විය යුතු බව ඔහු පෙන්වා දී ඇත. බැසිල් රාජපක්ෂ ඉදිරියට පැමිණීමත්, නාමල් රාජපක්ෂ උතුරේ ජනතාව වෙනුවෙන් යම් ආකාරයකින් මේ මොහොතේ මැදිහත් වීමත් සමග මේ කියන කතාව එක්තරා සහසම්බන්ධයක් දරතියි සිතේ).\nපෙර නොවූ විරූ ජනතා අප්‍රසාදය\nගෝඨාභය රාජපක්ෂ පාලනය කෙරෙහි වර්තමානයේ නැෙඟන අප්‍රසාදය, එක්තරා දුරකට විරෝධතා දේශපාලනය සඳහා රටකට නිතර නොලැබෙන අවස්ථාවකි. සාමාන්‍යයෙන් මෙවැනි අවස්ථාවක් උදාවන්නේ පාලන තන්ත්‍රයක අවසාන අදියරේදී ය. එහෙත් තවම වසර දෙකක්වත් ගත වී නැති ගෝඨාභය රාජපක්ෂ පාලනය තරුණ වියේදීම මහළු වී ඇති සෙයකි. 2019 දී ඔහු වෙනුවෙන් සිටි 69 ලක්ෂය කටඋත්තර නැති තත්වයට පත්කොට ඇත්තේ සජිත් ප්‍රේමදාසගේවත්, අනුර කුමාර දිසානායකගේවත් දේශපාලනයෙන් නොවේ. ඔවුන්ගේ විශේෂ අනුග්‍රහයකින් තොරව, ගෝඨාභය රාජපක්ෂගේ තනි සම්මාදමෙන් පමණක් මේ වන විට රටේ ජනතාව තිත්ත සත්‍යය දෛනිකව පසක් කරගනිමින් සිටිත්. ඒ අතින් ගත් විට, ගෝඨාභය රාජපක්ෂ යනු, පාලක භූමිකාව තුළම හිඳිමින් විරුද්ධ පක්ෂ දේශපාලනයක නිරත වන නායකයෙකි. ඔහු බලයට පත් වූ දා සිට ජනතාවගේ ආදරයට සහ ප්‍රසාදයට පත්වන ඔහු කළ එකම දෙයක්වත් සිහියට නඟාගැනීමට පුළුවන්කමක් තිබේද? \nමේ තත්වය සමග යහපාලන කාලයේ චර්යාව සසඳා බලන්න: \n(1) රාජ්‍ය සේවය, පොලීසිය, අධිකරණය වැනි ආයතන සාපේක්ෂ ස්වාධීනත්වයක් අත්කර ගැනීම. (2) විධායක ජනාධිපතිගේ බලතල අවම කිරීම (3) ජනතාවගේ තොරතුරු දැනගැනීමේ අයිතිය ස්ථාපිත කිරීම (4) රාජ්‍ය සේවයේ වැටුප් වැඩි කිරීම (5) ඖෂධ වර්ග 64 ක මිල අඩු කිරීම (6) ස්ටෙන්ට් සහ අක්ෂි කාච නොමිලේ සැපයීම (7) සුරක්ෂා රක්ෂණය හඳුන්වා දීම (8) සුවසැරිය ගිලන් රථ සේවාව ආරම්භ කිරීම (9) විශ්‍රාම වැටුප් විෂමතා ඉවත් කිරීම (10) ජ්‍යෙෂ්ඨ පුරවැසියන්ගේ ඉතිරි කිරීම් සඳහා ඉහළ පොලී අනුපාතයක් ලබා දීම (11) ජී.ඇස්.පී ප්ලස් සහනය යළි ලබා ගැනීම, ඒ අතරින් සමහරකි. \nමේ කියන ලද කාරණා අතරින් දෙවැනි කාරණය හැරුණුකොට, සෙසු සියලූ දේවල් ගැන සමස්ත ජනතාව සියයට සියයක් ප්‍රසාදයෙන් කතා කරනවාට කිසි සැකයක් නැත. එහෙත් දෙවැනි කාරණය හෙවත් විධායක ජනාධිපති තනතුරේ බලතල අඩු කිරීම ගැන සමහරු දැරුවේ වෙනස් මතයකි. ඒ කුමක්ද? 19 වැනි ව්‍යවස්ථා සංශෝධනය යටතේ සිදු කරන ලද ජනාධිපති තනතුරේ බල කප්පාදුව නිසා විධායකයේ තීරණ ගැනීමේ ශක්තිය බෙලහීන කෙළේය යන්නයි. (ජනාධිපති සිරිසේනමත් ඒ කතාව පසු කලෙක කීවේය). ඒ අනුව, රාජ්‍ය පාලනය සහ රටේ පරිපාලනය අරාජක තත්වයකට වැටුණේ යැයි කියැවුණි. එම තත්වය තුළ, යළි ජනාධිපති බලතල ශක්තිමත් කළ යුතුය යන ඉල්ලීම 2019 ජනාධිපතිවරණයේදී රාජපක්ෂ කඳවුර විසින් මතු කරන ලද අවස්ථාවේ ඊට ප්‍රතිවිරුද්ධ තර්කය ගොඩනැඟීම බුද්ධිමය අර්ථයකින් සහ ප්‍රජාතන්ත්‍රීය අර්ථයකින් කළ හැකිව තිබුණත්, එය සනාථ කොට කොට පෙන්වීමේ අවස්ථාවක් යහපාලන කඳවුරට නොවුණි. හේතුව, පුඩින්වල රස දැනෙන්නේ අනුභවයෙන් පමණක්ම වන නිසා ය.\nමේ කාලය, ඒ පුඩිමේ රස බලන කාලයයි. අද වන විට, 20 වැනි සංශෝධනය හරහා ජනාධිපතිවරයාගේ බලතල, මහින්ද රාජපක්ෂගේ කාලයේ තිබුණාටත් වඩා ශක්තිමත් කොට ඇති බව අපි දනිමු. දැන් මා මතු කරන ප්‍රශ්නය මෙයයි. ඒ සා බලතල සියල්ලමත් තමන් අතේ තබාගෙන ගෝඨාභය රාජපක්ෂ පසුගිය වසර එකහමාරක කාලය තුළ රටේ ප්‍රශ්න සම්බන්ධයෙන් තීරණ ගැනීම සහ ඒ තීරණ ක්‍රියාත්මක කිරීම සිදුකොට ඇත්තේ කෙසේද? එය, යහපාලන කාලයේ සිටි ජනාධිපතිවරයා තීරණ ගත් සහ තීරණ ක්‍රියාවේ යෙදවූ ආකාරයට වඩා කාර්යක්ෂම සහ වැඩදායී ආකාරයකින් සිදු වී තිබේද? ගැසට් නියෝග කීයක් මේ ජනාධිපතිවරයා ප්‍රකාශයට පත්කෙළේද? ඒ නියෝග කීයක් ආපසු හරවා ගත්තේද? ප්‍රතිපත්ති කීයක් ප්‍රකාශයට පත්කෙළේද? ඒ ප්‍රතිපත්ති කීයක් ආපසු හරවා ගත්තේද? සමාජ පිළිල වශයෙන් සැලකෙන මත්ද්‍රව්‍ය උවදුර නැති කිරීම, රාජ්‍ය පාලනයේ කාර්යක්ෂමතාව ඇති කිරීම, සහල් මාෆියාව නැති කිරීම, රාජ්‍ය ව්‍යවසාය ලාබ ලබන තත්වයට පත්කිරීම සහ ඒ සියල්ලටමත් වඩා, දූෂණය පිටුදැකීම ආදී ඕනෑම ක්ෂේත්‍රයක්, මේ කියන ජනාධිපති බලතල පාවිච්චියෙන් යහපත් තත්වයකට ගෙන එන ලදැයි කිව හැකිද? ඒ වෙනුවට ඔහු සිය බලතල මේ වන තෙක් වඩාත් සාර්ථකව පාවිච්චි කොට ඇති එකම ක්ෂේත‍්‍රය වන්නේ, සිය පවුලේ සහ කඳවුරේ චූදිතයන් සහ අධිකරණයෙන් පවා වැරදිකරුවන් කොට ඇති අයවළුන් ‘නිදොස් කොට නිදහස් කරන’ ක්ෂේත්‍රය පමණක්ම නොවේද?\nඒ අනුව බලන විට, ඉහතින් කී කරුණු නවයම යහපාලනයේ සාධනීය අත්දැකීම් වශයෙන් පිළිගැනීමට බාධාවක් නැති බව සාධාරණව කෙනෙකුට පෙනී යා යුතුය. ඒ සමග වර්තමාන පාලනය සසඳා බලන්න: පෙන්වා දිය හැකි එවැනි එක දෙයක්වත් ගෝඨාභය රාජපක්ෂගේ මේ අවුරුදු එකහමාරක කාලය තුළ ඇත්තේද යන්න මගේ ප්‍රශ්නයයි. \n(යහපාලනයේ අවුරුදු පහක කාලය සමග ගෝඨාභය රාජපක්ෂගේ අවුරුදු එකහමාර සැසඳීම අසාධාරණ බව ඇත්ත. මන්ද යත්, වැඩ පෙන්වීමට තව අවුරුදු තුනහමාරක් ඔහුට ඉතිරිව ඇති බැවිනි. එහෙත් සාපේක්ෂ චිත්‍රයක් ඇඳ ගැනීමට ඒ සැසඳීම අයෝග්‍ය නැත. අනික, ඉහත කී කරුණු නවය, සමස්තයෙන් අල්පයක් පමණක් බවත් කිව යුතුය. අද දකින්නට ලැබෙන ආර්ථිකයේ කඩාවැටීම, එක දවසකට රුපියල් බිලියන 240 ක් අච්චු ගැසීමට තරම් මහබැංකුව බංකොළොත් වීම සහ අදූර්දර්ශී වීම, බංග්ලාදේශයට පවා ණයකාරයෙකු වීමේ විළිලැජ්ජාව දරාගැනීම ආදී වෙනත් බොහෝ කරුණු මගේ සන්සන්දනයට පාවිච්චි කොට නැත). \nගොවි ජනතාවට වෙනම වයිරසයක්\nමේ ලිපියේ විෂය කාරණය වන්නේ ගෝඨාභය රාජපක්ෂගේ අසාර්ථකත්වය ගැන සාකච්ඡා කිරීම නොවෙතත්, රටේ ඉදිරිය ගැන කතාව ඔහුගේ අසාර්ථකත්වය සමග සෘජුව බද්ධ වී ඇති නිසා ඒ ගැන කෙටියෙන් හෝ කීම අනිවාර්ය කෙරේ. එම අසාර්ථකත්වය පෙන්නුම් කරන කරුණු රාශියක් අතරින් කරුණු දෙකක් ගැන පමණක් මෙහි සඳහන් කිරීම වටී. ඒ කාරණා දෙක, මේ දක්වා බොහෝ දෙනාගේ සැලකිල්ලට ලක් වී නොමැත. ඉන් එකකින් කියැවෙන්නේ, රාජ්‍ය නායකයෙකුගේ පටු දැක්මයි. \nඅනෙක් කාරණයෙන් කියැවෙන්නේ, තාර්කිකත්වයක් ඇති කරගත හැකි තැනක පවා තාර්කිකත්වයක් ඇති කරගැනීම ගැන ඔහු තුළ ඇති නොතැකීමයි. \nමුලින්ම පළමුවැන්නට: කෝවිඞ් වසංගතයෙන් අඩුවෙන්ම බැට කෑ ජන කොට්ටාශය වන්නේ ගැමි ගොවි ජනතාවයි. රෝගය අඩුවෙන්ම බෝ වුණේ ඔවුන්ට ය. එසේම, රට වසා තිබුණු කාලයේ පවා තමන්ගේ කර්මාන්තය (කෘෂිකර්මාන්තය) බාධාවකින් තොරව කරගෙන ගිය එකම වැඩ කරන ජන කොට්ඨාශය වුණේත් ඔවුන් ය. නගරයේ ජනතාව කෝවිඞ් නිසා අත්විඳි දරිද්‍රතාව ඔවුන් අත්වින්දේ නැත. එසේ තිබියදී ගෝඨාභය එක රැයකින් පොහොර තහනම් කෙළේය. එහි ප්‍රතිඵලය වුණේ, කෝවිඞ් වසංගතයෙන් බැටකෑ නාගරික ජනතාවටත් වඩා බැටකන තත්වයකට ගැමි ගොවි ජනතාව පත්වීමයි. තවත් විදිහකින් කිවහොත්, කෝවිඞ් වයිරසයටත් ආක්‍රමණය කළ නොහැකි වූ ජන කොටසක්, ගෝඨාභය වයිරසයෙන් ගැළවුණේ නැති බවයි. අද වන විට වැඩියෙන්ම කුපිත වී සිටින ජන කොටස බවට ඔවුන් පත්ව ඇත. \nරසායනික පොහොර භාවිතය සහ වකුගඩු රෝගය අතර සහසම්බන්ධයක් ඇති බවට විද්‍යාත්මක සාක්ෂි කිසිවක්ම නැත. එහෙත් එවැනි සම්බන්ධයක් ඇතැයි ගෝඨාභය රාජපක්ෂගේ කඳවුරේ සමහරු කියන නිසා එම තර්කය අපි මොහොතකට පිළිගමු. එහෙත් රසායනික පොහොර ගෙන්වීම එක රැයකින් තහනම් කිරීම, කෝවිඞ් වසංගතයේ අභියෝගය ගැන පමණක් හෝ සිතා තව මාස හයකින් හෝ අවුරුද්දකින් කල් දැමීමට බැරි හේතුව කුමක්ද? ඒ අධානග්‍රාහී තීරණය සඳහා කිසි සාධාරණ හේතුවක් ගැන සිතා ගැනීමට පුළුවන්කමක් නැත.\nඊළඟට දෙවැනි කාරණයට: තාර්කිකත්වය කෙරෙහි ගෝඨාභය රාජපක්ෂ තුළ ඇති නොතැකීම, දුමින්ද සිල්වා නිදහස් කිරීමෙන් පෙන්නුම් කෙරේ. දුමින්ද සිල්වා එල්ලූම්ගසට නියම වුණේ, පළිගැනීමක් හෝ අධිකරණයේ පක්ෂපාතීත්වයක් නිසා යැයි මොහොතකට අපි සිතමු. ඔහුගේ නිදහස වෙනුවෙන් රාජපක්ෂ කඳවුරේ අර්ථකථනය වන්නේ අඩු වැඩි වශයෙන් එවැනි මතයකි. සත්‍යය එය නම්, අදාළ සිද්ධිය සම්බන්ධයෙන් ඔහු සමග මේ වරදටම වැරදිකරුවන් වී එල්ලූම්ගසට නියම වූ ඉතිරි පුද්ගලයන් සිව් දෙනාටත් නිදහස ප්‍රදානය කළ යුතුව තිබුණි. මන්ද යත්, ඔවුන්ද අර කියන පළිගැනීමේ සහ අධිකරණමය පක්ෂපාතීත්වයේ වින්දිතයන් විණැයි සිතිය යුතුව ඇති බැවිනි. එකම අපරාධයකට වරදකරුවන් වූ හතර දෙනෙකු අතරින් එක් අපරාධකරුවෙකු පමණක් නිදහස් කිරීම පැහැදිලිවම අතාර්කික ය. හිතුවක්කාරී ය. (ඉතිරිය ඊළඟ සතියට)\nගාමිණී වියන්ගොඩ | Gamini Viyangoda",
    "URL": "https://www.vikalpa.org/article/40465",
    "Category": "N/A"
}