{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 21, 2013",
    "Headline": "මහාවංශය හොල්මන් කිරීම",
    "News Content": "‘එක කණ්ඩායමක වෛරය වෙනත් අයගේ වෛරයට තුඩුදිය හැකිය’\n-අමාර්ත්‍යා සෙන් (‘වාදශීලී ඉන්දියානුවා’ කෘතියෙන්)\n ශ‍්‍රී ලංකාවේ මිථ්‍යා ප‍්‍රබන්ධය සහ ඉතිහාසය අතර මායිම් ඉර, භයානක ලෙස අනියතාකාර හැඩයක් ගනී. ලාංකීය දේශපාලනය තුළ ඒ ගොම්මන් ලෝකය රඟපාන භූමිකාව ඉතා තීරණාත්මක ය. \n ඉන්දු-ආර්ය කුමාරිකාවක් සිංහයෙකු සමග පැන යාමෙන් ජාතක වූ ජාතියකට තමන් අයත් වෙතැ යි සිංහල පාසල් ළමුන්ට උගන්වනු ලැබේ. ළමුන් මෙය ඉගෙනගන්නේ, කතන්දර පාඩමක් වශයෙන් නොව, ඉතිහාස පාඩමක් වශයෙනි. \n මේ සිංහ මිථ්‍යාව එන්නේ, බොහෝ සිංහල-බෞද්ධයන් පූජනීය මෙන්ම ඉතිහාස පොතක් වශයෙන් ද සම්භාවනාවෙන් සළකන මහාවංශයෙනි. සිංහල ජාතියේ ප‍්‍රාරම්භකයා සේ මහාවංශය ඉදිරිපත් කරන්නේ, අර කුමාරිකාව සහ සිංහයාගේ මුනුපුරා වන විජයව යි. මහාවංශයටම අනුව, විජය යනු, ‘සැහැසි චර්යාවක්’ ඇත්තෙකි. ඔහු සහ ඔහුගේ සහචරයන් මොන තරම් ප‍්‍රචණ්ඩ සහ බිහිසුණු අපරාධවල නියැළුණේ ද යත්, විජය සමග ඔවුන් සියල්ලන් පිටුවහල් කිරීමට පිය රජතුමාට සිදුවිය.\n ප‍්‍රවාදයේ හැටියට, මෙසේ පිටුවහල් කළ විජය සහ ඔහුගේ සහචර සේනා සිය මුහුදු ගමන අවසානයේ ලංකාවට ගොඩබසින්නේ, බුදුන්වහන්සේ පිරිනිවන්පාන දිනයේමයි. මහාවංශයට අනුව, බුදුන් වහන්සේ පිරිනිවන් මංචකයේ සිට, දෙවියන්ට අධිපති ශක‍්‍රදේවේන්ද්‍රයා අමතා මෙසේ දේශනා කොට ඇත: ‘ලාල දේශයෙහි සිංහබාහු නිරිඳු පුත් විජය, සත් සියයක් අනුගාමිකයන් විසින් පිරිවරන ලදුව ලංකාවට පැමිණියේය. ලංකාවේ මගේ ශාසනය පිහිටන්නේය. එහෙයින් සක්දෙව් රජුනි, පිරිවර සහිත ඔහු ද, ලංකාව ද, මැනවින් ආරක්ෂා කරන්න.’\n මේ ආකාරයෙන්, ‘පූජනීය අවකාශයක්’ සඳහා ‘තෝරාගත් ජාතියක’ මිථ්‍යාව මහාවංශයෙන් බිහි විය. මා හඳුන්වන ලංකාවේ ‘සත්කාරක සහ ආගන්තුක’ සංකල්පයේ පදනම වන්නේ මේ මිථ්‍යාවයි. මීට අනුව, ලංකාව හිමිවන්නේ, සිංහල=බෞද්ධයන්ට යි. එහි එකම සහ සැබෑ හිමිකරුවෝ ඔවුහූ ය. හිංසාව ඇතුලූ ඕනෑම ක‍්‍රමයක් භාවිත කොට, මේ ‘ශුද්ධ වූ දායාදය’ ආරක්ෂා කළ යුතු වන්නේය.\n ගෞතම බුදුන්ගේ දේශනාවන් තුළ ශුද්ධ වු යුද්ධයක් පිළිබඳ සංකල්පයක් නැත. ධර්මය හෝ එම ධර්මය පිළිපදින්නන් ආරක්ෂා කිරීම සඳහා බලහත්කාරය/හිංසාව පාවිච්චි කිරීමට ඉඩක් ද එය තුළ නැත. සතෙකුගේ ජීවිතය පවා නැති කිරීමට මොනම අවසරයක්වත් නැති ධර්මයක, ‘බුද්ධාගම ආරක්ෂා කිරීම සඳහා’ මිනිසුන් මැරීම යුක්ති සහගත කර ගැනීමට නම්, එම දහමට ප‍්‍රධාන පෙළේ අළුත් පරිච්ෙඡ්දයක් එකතු කළ යුතු වන්නේය. බෞද්ධ දුටුගැමුණු සහ හින්දු එළාර අතර දේශපාලන ආධිපත්‍යය සඳහා කෙරුණු යුද්ධය, ‘සිංහල පුණ්‍ය යුද්ධයක්’ වශයෙන් ගෙනහැර පෑමෙන් මහාවංශ කතුවරයා කෙළේ හරියටම එයයි. \n මහාවංශයට අනුව, එළාර යනු, මිනිසුන් සේම දෙවියන්ගේ ද ප‍්‍රශංසාවට පාත‍්‍ර යුක්තිගරුක රජෙකි. ඔහු, යහපත් සහ සාධාරණ පාලකයෙකු මිස, ප‍්‍රචණ්ඩ කොල්ලකාරීත්වයට නැමුණු ආක‍්‍රමණිකයෙකුවත්, රාජකීය පාදයෙන් ජනතාව පාගාගෙන සිටි දුෂ්ට පාලකයෙකුවත් නොවේ. එහෙත් එළාරගේ මේ ප‍්‍රශංසනීය ගති පැවතුම්වල, වැදගත්කමක් හෝ අදාළත්වයක් නැත. මන්ද යත්, ඔහු ‘මිථ්‍යා දෘෂ්ටිකයෙකු’ වූ බැවිනි. එනිසා, සිංහල=බුද්ධාගමත් ඒ සඳහා තෝරාගත් දේශය වන ලංකාවත් පිටස්තර සතුරන්ගෙන් ආරක්ෂා කිරීමේ පූජනීය ව්‍යාපෘතියේ අනිවාර්ය අංගයක් වශයෙන්, ඔහුව පළවා හැරිය යුතුව තිබුණි. ඝාතනය කළ යුතුව තිබුණි.\n මහාවංශයේ තාරකාව දුටුගැමුණු ය. ඉන් පසු බලයට පත් සෑම රජෙකුගේම ප‍්‍රමිතිය බිහි කළ, සිංහල=බුද්ධාගමේ වීර=රජු ඔහු ය. මහාවංශයට අනුව දිග හැරෙන ඔහුගේ ජීවිත කතාව තුළ ඇති, ස්වාභාවික සහ අධිතාත්වික, මානව සහ දිව්‍යමය සංසිද්ධීන්හි සංකලනය, නූතන යුගයේ ශ‍්‍රී ලංකාව තුළ පවා සැළකෙන්නේ, සැබෑ ඉතිහාසයක් වශයෙනි. නිර්මල ආකාරයකින් පිළිසිඳගත් බව කියන ඔහුට, දිවයිනේ බෞද්ධ පාලනය ස්ථාපිත කිරීමේ දිව්‍යමය වගකීමක් පැවරී තිබුණු බව කියැවේ. ‘බුද්ධ දායාදය’ පිළිබඳ අභූත කතා වස්තුව මගින් ‘සත්කාරක සහ ආගන්තුක’ සංකල්පයේ දෘෂ්ටිවාදීමය පදනම සැපයෙන අතර, පවතින ‘රෙගුලාසි’ උල්ලංඝණය කරන ‘ආගන්තුකයන්ට’ සැළකිය යුත්තේ කෙසේ ද යන්න දුටුගැමුණු කතා වස්තුවෙන් පෙන්වා දෙයි.\n කලල බිළිඳෙකු මෙන් නිදා ඉන්නේ මන්දැ යි මවගේ විමසිල්ලට ගැමුණු කුමරා දෙන පිළිතුර, භූමිය සහ වාසාවකාශය පිළිබඳ ගැටළුව පෙන්වන්නකි: ‘මෑණියනි, ගෙඟන් එතෙර දෙමළු ය. අනික් පසින්, මහ මුහුද ය. කෙසේ නම් මම අත්පා දිග හැර සුවසේ නිදන්නෙම් ද?’ \n ඒ සමගම, ගැමුණු කුමාරයා පිළිසිඳ සිටියදී විහාර මහා දේවියට ඇති වූ දොළදුක් තුන පිළිබඳ කතාවෙන් සතුරා හඳුනාගැනේ. සිය ස්වාමී වූ රජතුමාට ඉන් එක් දොළදුකක් ඇය දන්වා සිටින්නේ මෙසේය: ‘ලංකාද්වීපයෙහි රමණීය වූ අනුරාධපුරයෙහි එළාර රජුගේ ප‍්‍රධාන යෝධයාගේ ගෙල සිඳ අසිපත සේ¥ වතුර රන් තලියක බහා, එම ප‍්‍රධාන යෝධයාගේ හිස මත සිට පානය කරන්නෙමි..’ මේ ගැන රජතුමා නිමිති කියන්නන් විමසුවේය. ඔවුන් එවිට මෙසේ කීහ: ‘දේවයිනි, ඔබගේ පුතා දමිළයන් නසා, රාජ්‍යය එක්සේසත් කොට, සසුන බබුළුවන්නේය.’ \n යුද්ධයේ දී තමන්ගේ අතින් මරණයට පත් සතුරන්ගේ ජීවිත ගැන දුටුගැමුණු රජතුමා තුළ ඇති වූ චිත්ත වේදනාව ගැන ඇසූ රහතන් වහන්සේ අට නමක්, රජතුමාගේ හිත සනසමින් කළ දේශනාව, ‘සිංහල/පුණ්‍ය යුද්ධය’ පිළිබඳ සංකල්පයට උදාහරණයකි. ඒ මෙසේය: ‘රජතුමනි, බිය නොවන්න. තිසරණයෙහි සහ පන්සිල්හි පිහිටි කිසිවෙක් මේ ලෝකයේ වෙත් නම් ඔවුහූ මනුෂ්‍යයෝ වෙති. මෙම කර්මයෙන් ඔබගේ ස්වර්ග මාර්ගයට හානියක් ද නොවේ. යුද බිම වන් අක්ෂෞහිණියක් සේනාව අතර ඝාතනය කරන ලද්දේ මිනිස්සු එකහමාරකි. සරණ ශීලයෙහි පිහිටි, එකෙකි. අනෙකා, පන්සිල්හි පිහිටියේය. මිථ්‍යා දෘෂ්ටි ගත් සෙස්සෝ දුශ්ශිලයෝය. තිරිසනුන් හා සමානයෝය..’\n සිද්ධාර්ථ ගෞතමගේ බුද්ධාගම, සිංහල=බුද්ධාගම බවට පරිවර්තනය කෙරුණු මොහොත එයයි. එය, මහාවංශය නැමති පොතෙන් බිහි කළ නව ආගමකි. මිථ්‍යා දෘෂ්ටිකයන්ට එරෙහි යුද්ධය, මේ නව ආගම තුළ, පවක් නැති පුණ්‍ය කර්මයක් බවට අර්ථවත් කෙරුණි. එය, කුරුස යුද්ධ සහ ජිහාඞ් යුද්ධවලට සමානව, දිව්‍යමය ප‍්‍රමෝදයට කෙලින්ම ප‍්‍රවිශ්ඨ විය හැකි මාර්ගයක් විය. දුටුගැමුණු ඉහළම දිව්‍ය ලෝකයේ උපත ලැබුවා පමණක් නොව, මහාවංශයට අනුව, ඔහු: ‘මෛත‍්‍රිය බුදුන්ගේ අග‍්‍රශ‍්‍රාවක වන්නේය… ඔහුගේ පියාණන් වූ කාකවණ්ණ තිස්ස රජු, මෛත‍්‍රිය බුදුරදුන්ගේ පියා වන්නේය. ඔහුගේ මව වූ විහාර දේවිය එම බුදුරදුන්ගේ මව වන්නීය… ඔහුගේ කණිටු සොහොයුරු වූ සද්ධාතිස්ස රජු, මෛත‍්‍රිය බුදුරදුන්ගේ දෙවැනි අග‍්‍රශ‍්‍රාවක වන්නේය. ඔහුගේ පුතා වූ සාලිරාජ කුමරු, මෛත‍්‍රීය බුදුරදුන්ගේ පුත‍්‍රයා වන්නේය.’ \n පුණ්‍ය යුද්ධයේ ආනිශංස, ශුද්ධවන්ත රණශූරයාට පමණක් නොව, ඔහුගේ මුලූ පවුලටමත් ලැබෙන බව පෙන්වමින් මහාවංශය තර්ක කරන්නේ, බුද්ධාගම සඳහා දියත් කෙරෙන එවැනි පුණ්‍ය යුද්ධයක ඇති ආනුභාවයයි. \n දේශපාලන ව්‍යාපෘතියක් සහිත බෞද්ධ භික්ෂුවක් අතින් මහාවංශය ලියැවෙන්නේ, දුටුගැමුණු=එළාර යුද්ධයෙන් සියවස් හතකට පමණ පසුව ය. අර්හත් භාවයට පත්වීමට සියලූ ඇලීම්වලින් මිදීම අත්‍යාවශ්‍යක වන බව, ගෞතම බුදුන්ගේ ධර්මය පිළිබඳ අවම දැනුමක් ඇත්තෙකු පවා දන්නා දෙයකි. කිසිවකට ඇලෙන පිරිමියෙකු හෝ ගැහැනියක්, ඒවා මොන තරම් යුක්ති සහගත වෙතත්, ඒ බැඳීම්වලින්ම සංසාරයට ගැටගැසෙයි. අර්හත් භාවයට පත්වන තැනැත්තා, රට, ජාතිය හෝ ආගම ඇතුලූ කිසිවකට නොඇලෙයි. කිසි ඝාතනයක් අනුමත කිරීමට ද ඔවුන්ට නොහැක්කේය. එවැනි අර්හත් භාවයට පත් භික්ෂූන් වහන්සේ විසින් ආගමේ නාමයෙන් මිනිස් ඝාතනය සාධාරණීකරණය කෙළේ යැයි මහාවංශ කතුවර මහානාම හිමියන් පැවසීම, හෙණගහන බොරුවකි. එහෙත්, පළමු ශික්ෂා පදයම පරයා අද අභිෂේක වී ඇත්තේ ඒ මහා බොරුවයි. \n සාමයේ මිනිසෙකු වූ යේසුස් ක‍්‍රිස්තුස් වහන්සේව යුද්ධයේ කුමාරයෙකු කිරීමට කොන්ස්ටන්ටයින් රජුට සහ ඔහුගෙන් පැවත එන්නන්ට හැකි විය. ඒ සඳහා ඔවුන් යොදාගත්තේ, පරණ තෙස්තමේන්තුවේ සිටි පස්සෙන් එලවමින් පළිගන්නා දෙවියෙකු පිළිබඳ සංකල්පය යි. මහනාම හිමියන්ට එවැනි සංකල්පීය පිළිසරණක් ගෞතම බුදුන්ගේ ධර්මයෙන් නොසැපයුණි. ඉතිං ඔහු කෙළේ තමා විසින්ම එම සංකල්පය නිර්මාණය කර ගැනීමයි. ජාතික හෙළ උරුමය සහ බොදුබල සේනා නායකයන්ගේ සැබෑ ශාස්තෘවරයාණන් වන්නේ, ඔහු මිස බුදුන් වහන්සේ නොවේ.\n\nමිථ්‍යාව, ඉරණම කරගැනීම\n මහාවංශ කතාන්තර යනු, හුදෙක් පුරාතන වංශකතාවක එන ජනප‍්‍රිය පුරාණෝක්ති පමණක්ම නොවේ. නූතන ශ‍්‍රී ලංකාවේ ගමන් පථය නිර්ණය කර ඇත්තේ ද ඒවා මගිනි. \n අනගාරික ධර්මපාලගේ නාථකත්වය යටතේ 19 වැනි සියවසේ දියත් වූ බෞද්ධ පුනරුද ව්‍යාපාරය තුළ පැවති සුළුතර විරෝධී ස්වභාවය පන්නරය ලද්දේ මහාවංශ මිථ්‍යාවන් මගිනි. ඒ මිථ්‍යාවන්ගේ වහලෙකු බවට පත්ව, එයින් විකෘති වී ගිය සිංහල=බුද්ධාගම, දෙමළ ජනයාට ආමන්ත‍්‍රණය කිරීමේ ජවය නැති කරගත්තේය. ලාංකේය ආචාර්ය අම්බෙඞ්කාර් කෙනෙකු බිහිකර ගැනීමට අසමත් වුණේය. සංඝ සාසනය තුළින් නැගෙන හඩක් වශයෙන්, දෙමළ බෞද්ධයන් ප‍්‍රමාණවත් කොටසක් එදා බිහි වී තිබිණි නම්, අපගේ පශ්චාත්-නිදහස් ඉතිහාසය, මීට වඩා අඩු විනාශකාරී මාවතක් ගන්නට තිබුණි. කෙසේ වෙතත්, දෙමළ ජනයාට ආමන්ත‍්‍රණය කිරීමට නම්, සිංහල ස්වෝත්තමවාදී අනන්‍යතා ලාංඡුනය පසෙක ලා, මහාවංශයට කලින් බුද්ධාගම තුළ පැවති විශ්ව විභවය නැවත අත්පත් කරගත යුතුව ඇත්තේය.\n ‘මිත‍්‍රත්වයෙන් නොවේ නම්, අඩු වශයෙන් ඉවසීමෙන්වත් සහජීවනය කරන්නට අපට හැකි වන ආකාරයේ යම් වැඩපිළිවෙලක් ඇති කර ගැනීම අප ඉදිරියේ ඇති අභියෝගයයි’ යනුවෙන්, ප‍්‍රංශ ජාතික නවකතාකරු අන්ද්‍රේ මල්රෝ අමතා, ජවහල් ලාල් නේරු කීවේය. බහුත්වවාදී ඕනෑම රටක් මුහුණදෙන අභියෝගය එයයි. මහාවංශ මිථ්‍යා තුළ ගැලී සිටින තාක් කල්, ඒ අභියෝගය ජය ගැනීමට ශ‍්‍රී ලංකාව අසමත් වනු ඇත.\nතිසරණී ගුණසේකර | Thisarani Gunasekara\n[2013 මාර්තු 17 වැනි දා ‘කලම්බු ටෙලිග‍්‍රාෆ්’ වෙබ් අඩවියේ පළවූ Haunted by Mahavamsa ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙන්]",
    "URL": "https://www.vikalpa.org/article/14918",
    "Category": "N/A"
}