{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 22, 2013",
    "Headline": "වන්නිය: පුද්ගල සංචාරයක්",
    "News Content": "නඩරාජා සුසීන්දරන් | Nadaraja Susindaran\nනෝනාවරුනි, මහත්වරුනි,\n පොත්පත් සහ ලිපිලේඛන ගෙනහැර දැක්වීමට වඩා, සංඛ්‍යා ලේඛන සහ වෙනත් තොරතුරු මත පදනම් වීමට වඩා, මගේ පෞද්ගලික අත්දැකීමක් බෙදාගන්නට මං කැමතියි. ළඟදී මං ලංකාවට ගිය අවස්ථාවේ(2012 සැප්තැම්බර්) මං අත්දැක්ක, මට අහන්න ලැබිච්ච දේවල්, පුලූවන් තරම් සත්‍යවාදීව සහ අතිශයෝක්තියකින් තොරව බෙදාගන්නයි මං බලන්නේ. උතුරේ අද තියෙන්නේ, එක පැත්තකින් සීමාන්තික බලයක්, බුත්තිය පැහැර ගැනීමක් සහ සූරාකෑමක්. අනිත් පැත්තෙන්, මීට පෙර අප අසා නැති, මීට පෙර අප දැක නැති, අසරණ විඳවිල්ලක්.\nImage: අතුරැදහන් කල තම සමීපතමයින් සොයා දෙවියන් යදින මවක් | 2012 මැයි 18 | කිලිනොච්චිය | Vikalpa File Photo\n2009 දී ශ‍්‍රී ලංකාවේ හමුදාවේ දරුණු ෂෙල් වෙඩි ප‍්‍රහාරයෙන් පුතුකුඩුයිරප්පු ප‍්‍ර‍්‍රදේශයේ දී තුවාල ලබපු දහස් ගණනක් අතරේ මගේ මස්සිනත් ඉන්නවා. ඔහුගේ දකුණු අතේ ඉහළ ඇටේ කැඩිලා. ඒකේ තියෙනවා, ෂෙල් වෙඩි කෑල්ලක්. එයයි, ළමයි දෙන්නෙක් එක්ක එයාගේ පවුලයි, මුල්ලිවයික්කාල්වල දී බේරුණා. ඒගොල්ලන්ව ත‍්‍රිකුණාමලයට ගෙනල්ලා, එතනින් කොළඹටත්, ඊට පස්සේ වව්නියාවටත් අරං ගිහිං නිදහස් කළාට පස්සේ, එයා තමන්ගේ ගොවිපොලට ගියා. අතේ කැඩිච්ච ඇටේට ඇන හයක් ගහලා ලෝහ පටියකින් සම්බන්ධ කරලයි තිබුණේ. මේ ලෝහ පටිය අවුරුදු එක හමාරක් ඇතුළත ඉවත් කළ යුතුව තිබුණත්, ඒක ඉවත් කරන්න ගත්ත උත්සාහයන් කිහිපයක්ම අසාර්ථක වුණා. මේ ලෝහ පටිය නිසා අත නවන්න බැහැ. ඒ විදිහට අවුරුදු තුනක් ගියා. එක අතකින් (වම්) හැම දෙයක්ම කරගන්න එයා පුරුදු වුණා. මායි මගේ බිරිඳයි 2012 අගෝස්තු මාසේ ලංකාවට ගිහිං, එයාව ඉන්දියාවට අරං ගියා. ලෝහ පටිය අයින් කරන්න අපිට පුළුවන් වුණේ එහේ දී.\n ඉන්දියාවේ ඉන්න කාලේ දවසක් අපි ගියා, තිරුකදයියූර් වඳින්න. ඒක හින්දු භක්තිකයන්ගේ පූජණීය ස්ථානයක්. හැන්දෑවේ අපි කෝවිල වටේ ඇවිදගෙන යනකොට රතිඤ්ඤා වගයක් පත්තු වෙන්න ගත්තා. මගේ මස්සිනාට ඒක උහුලං ඉන්න බැහැ. බෝම්බ, ෂෙල්වෙඩි සහ පතරොම් ගැන මතකය එයාගේ ඔලූවට ආවා. ඒ හැඟීමට යටවෙලා එයා කෑගහන්න ගත්තහම අපිට සිද්ධ වුණේ ආපහු හැරිලා එන්න. මගේ මස්සිනා බුද්ධිමත් තරුණයෙක්. අතපය වෙහෙසලා වැඩ කරන්න දන්න, විනාශයට මුහුණදෙන්න හයියක් තියෙන තරුණයෙක්. යුද්ධ කාලේ දැකපු දේවල්, විඳගත්ත දේවල් තියෙද්දිත්, අන්තිමට අවලංගු අතකුත් එක්ක ඔහු පොලොවත් එක්ක ඔට්ටු වුණා. හරකබාන බලා ගත්තා. මේ සහෝදරයාට පිහිට වෙන්න අපි හිටියා. ඒත්, මේ වගේම, සමහර විට මීටත් වඩා විනාශයට පත්වෙච්ච ගෑනු, මිනිස්සු, ළමයි-දොස්තර කෙනෙක් ළඟට යාගන්න බැරි, මනෝ චිකිත්සා ප‍්‍රතිකාර ගන්න පුළුවන් කමක් නැති-තව හුඟාක් දෙන අපිට මුණගැහුණා. ඒත් ඔවුන් වෙනුවෙන් අපිට කරන්න පුළුවන් දෙයක් තිබුණේ නැහැ. අපිට තව සල්ලි තිබුණා නං, ශක්තිය සහ කාලය තිබුණා නං, මොන තරං දෙයක් ද කියලා අපිට හිතුණා. \n පුතුකුඩියිරුප්පු ඉන්න මගේ නෑදෑයොත් එක්ක කතා කරන කොට, ඒගොල්ලන්ගේ අත්දැකීම් බෙදාගන්න කොට, උතුරු නැගෙනහිර දෙමළ ජනතාව විඳවන, පශ්චාත්-යුද්ධ ක්ෂතිය කියන්නේ මොකක් ද කියන එක ගැන දළ වැටහීමක් මට ඇති වුණා. සාහිත්‍ය පිළිබඳ නොබෙල් ත්‍යාගලාභී ජර්මානු ජාතික හයින්රික් බෝල් දෙවැනි ලෝක සංග‍්‍රාමය ගැන මෙහෙම කියලා තියෙනවා: ‘යුද්ධයේ තුවාලවලින් හැරව ගලන තාක් කල්, රටක් යුද්ධයෙන් නිදහස් වුණා කියලා කියන්න බැහැ’. මං ඒක ශ‍්‍රී ලංකාවේදී දැක්කා. අදෘෂ්‍යමාන යුද්ධයක් තවමත් එහේ ක‍්‍රියාත්මක වෙනවා. මිනිස්සුන්ගේ ආත්මය විනාශ කරන්න කරන යුද්ධයක්. මගේ නෑයොයි, මගේ යාළුවොයි, මං ගැන තියෙන විශ්වාසේ නිසා, ඔවුන් මුහුණදුන්න අත්දැකීම්-ළමයි වඩාගෙන, මහලූ අයව වත්තං කරගෙන ජීවිතේ බේරගන්න එක තැනකින් තව තැනකට දුවපු හැටි-මගෙත් එක්ක අවංකව බෙදාගත්තා. මරණ බයෙන් තෝන්තුමාන්තු වෙලා, තාවකාලික බංකර් හදාගත්ත හැටි.. ෂෙල් වෙඩි වරුසාවෙන් බේරෙන්න යනකොට, ආණ්ඩුවේ හමුදාව වගේම එල්.ටී.ටී.ඊ. සංවිධානයත් ඒක වළක්වපු හැටි.. ඔවුන් ඇහෙන් දැකපු, අත්දැකපු දේවල් හරිම භයානකයි, කුරිරුයි. ඒක මට විස්තර කරන්න බැරි තරම්: මං ඒක ඔබේ සහකම්පනයට සහ සානුකම්පික පරිකල්පනයට බාර කරනවා.\n උතුරේ යටිතල ව්‍යුහය වෙනස් වෙලා තියෙනවා. ඒකේ අරමුණ පැහැදිළි යි. ඒක වසංගන්න කාටවත් උවමනාවකුත් නැහැ. හැම තැනකම, හමුදා පවුල් සඳහා ඉඩම් වෙන් කරලා තියෙනවා. ඉස්සර මුළු උතුරටම බත සම්පාදනය කළේ වන්නිය. දැන් මට වන්නියේ දී හම්බ වෙනවා, එදා වේල කන්න නැති හිඟන්නෝ. හමුදා පරිපාලනයෙන් දෙන සලාකේ දෙනකල් බලාගෙන ඉන්න මිනිස්සු. මේ පළාතේ ඉඩකඩම්, ගෙවල්දොරවල් ඉස්සර අයිති වුණේ මිනිස්සුන්ට. පස්සේ ඒවා එල්.ටී.ටී.ඊ. එකට ගත්තා. දැන් ඒවා හමුදාව අතේ. මගේ මාමණ්ඩි ඉන්න ඉඩමට අල්ලපු ඉඩම මං දැක්කා. ඒක අයිති අපේ නෑ වෙන කෙනෙකුට. එයාගේ මිනිහා මැරිලා. හිටියේ තනියම. යුද්ධෙන් පස්සේ ආපහු එන්න එයා පරක්කු වුණා. ඒ ඉඩම හමුදාව අත්පත් කරගත්තා. දැන් ඒක හමුදාවෙන් වගා කරනවා. මේක, සොල්දාදුවන්ව සතුටින් තියාගන්න, ආණ්ඩුවෙන් පිරිනැමෙන එක අනුග‍්‍රහයක් විතරයි. ඒ පළාතේ තවමත් ඉඩම් අයිතිය තියෙන අතලොස්සක් දෙනා හමුදාවට ඇවිල්ලා ලියාපදිංචි වෙලා, පැයකට රුපියල් 5000-7000 ක් අතර මුදලක් බඳින්න ඕනේ බුල්ඩෝසර් එකට. ඒ වගේම, ගස්කොළන් කපන වෙනත් යන්ත‍්‍රසූත‍්‍රවලටත් සල්ලි බඳින්න ඕනේ. සමහරු මේ ඉඩම් වගා කළේ නැතත්, වගා කරන බවක් අඟවනවා. මොකද, එහෙම නොකළොත් ඔවුන්ට ඉඩම් අහිමි වෙන නිසා. ඔවුන් ජීවත් වෙන තාවකාලික පැල්පත්වලට තියෙන්නේ ටකරන් වහලවල්. දවල්ට ඒවා ගිනිගහන්න රස්නෙයි.රෑට සීතලයි. වැසස කාලෙට, ධාරානිපාත වර්ෂාවල් වැටෙනකොට ළමයි බය වෙන තරමට සද්දයි. ඒගොල්ලන්ගේ දිනපතා ජීවිතය රඳාපවතින්නේ සහ පාලනය කරන්නේ හමුදාවෙන්. යුද්ධෙ ඉවර වෙලා මෙච්චර කාලයක් ගියත්, හමුදා මුර පොලවල් හැම තැනම. මේ මුරපොලවල්, මිනිස්සුන්ට හිරිහැර කරන, බලහත්කාරය පාන, උද්ධච්ච බලය ප‍්‍රදර්ශනය කරන තැන් බවට පත්වෙලා. තවමත් දියත් වෙන්නේ නිර්දය මානසික යුද්ධයක්. අමුතු අනපනත් අළුතෙන් පනවනවා, මිනිස්සුන්ව නිරන්තරයෙන් අස්ථාවර මනෝ භාවයක තියාගන්නත්, බය කරන්නත්. \n මිනිස්සු පත්වෙලා ඉන්න අසරණ තත්වෙන් ප‍්‍රයෝජන ගන්න සමහරු, පිටරටවල්වලට, විශේෂයෙන් ඔස්ටේ‍්‍රලියාවට දේශපාලන සරණාගතයෝ විදිහට මිනිස්සුන්ව ගෙනියන්න බිස්නස් කරනවා. සල්ලි ගෙවන්න ඕනේ කලින්. ඒත්, මට අහන්න ලැබුණා, එක බෝට්ටුවක් හරි දෙකක් හරි ඔස්ටේ‍්‍රලියාවට එනකොට, තව විස්සක් නාවික හමුදාවට කොටුවෙනවා කියලා. එහෙම අහුවෙන අයට උසාවි යන්නත් වෙනවා. මේක හොඳට ලාබ තියෙන සරු බිස්නස් එකක්. \nමුරිකන්ඩි\n ඒ. 9 පාරේ කිලිනොච්චියට කිට්ටුව තියෙනවා හංදියක්, මුරිකන්ඩි කියලා. එතන, හුඟාක් පරණ ගහක් යට කෝවිලක් තියෙනවා. ඒක අවුරුදු සිය ගානක් පරණයි. දැන් ඒකේ ඉන්නේ හමුදාව. පූජණීයත්වය කෙලසලා. ආගමට (හින්දු) තිබුණ ගෞරවය නැති කරලා. මිනිසුන්ගේ ආගමික හැඟීම් ගැන කිසි තැකීමක් නැහැ. දැන් හැම හංදියකම, හැම වංගුවකම ලොකු බුද්ධ රූපයක් තියෙනවා.(ඒ මහා කාරණික බුදුන් වහන්සේ තමන් වහන්සේගේ නාමයෙන් කරන මේ දේවල් දැක්කොත් මොනවා හිතාවිද) එයාගේ ගේ ඉස්සරහ බෝ ගහක් තිබුණා කියලා මගේ යාලූවෙක් මට කිව්වා. ඒගොල්ලෝ යුද්ධෙන් පළා යනකොට අසල්වාසියෝ කිව්වාලූ, බෝ ගහ කපලා දාන්න කියලා. එහෙම නොවුණොත්, බෝ ගහක් තියෙන නිසා ඒක ලේසියෙන්ම හමුදාව අත්පත්කර ගනීවි කියලා. මගේ යාලූවා ඒ අදහසට එකඟ වෙලා නැහැ. ඊට පස්සේ වුණේ, අර අසල්වාසියෝ කියපු දේම තමයි. මගේ යාලූවාගේ ඉඩමයි, නිවසයි අල්ල ගත්ත හමුදාව, එතන ලොකු කඳවුරක් පිහිටෙව්වා. අර බෝ ගහ යට දැන් තියෙනවා බුද්ධ රූපයක්. පරාජය කරලා තියෙන, කිසි ආරක්ෂාවක් පිළිසරණක් නැති දෙමළ ජාතිකයෝ, මොනවා වුණත් විඳගන්න ඕනේ, බාරගන්න ඕනේ. \n චුල්ලිපුරම් පැත්තේ ඉඩම් අල්ලගෙන ජන සංයුතිය වෙනස් කරන එක, මීටත් වඩා ලේසියි. මොකද, ඒ පළාත අධි ආරක්ෂිත කලාපයක් නිසා. මිනිස්සුන්ගේ සාධාරණ අපේක්ෂාවන් ඉෂ්ට කරන්න මොනම පියවරක්වත් ගන්න බවක් පේන්න නැහැ. ඔවුන් සටන් කරපු ඒ අපේක්ෂාවන්, ඔවුන් විඳවපු ඒ සාධාරණ අපේක්ෂාවන් වෙනුවෙන් ඔවුන්ව අද නිර්දය වින්දිතයන් බවට පත්කරලා තියෙනවා. ඊටත් වඩා දැන් අරමුණ වෙන්නේ, 13 වැනි ව්‍යවස්ථා සංශෝධනයත් කටුගාලා දාන්න. ‘දිවි නැගුම’ ව්‍යාපෘතිය යටතේ, මිනිස්සුන්ගේ අයිතිවාසිකම් උදුරාගන්න.(දිවි නැගුම කියන යෙදුමට දැන් තියෙන්නේ, ‘ජය සිකුරු’ සහ ‘රිවි සැර’ වගේ, හමුදා අර්ථයක්). රජය ප‍්‍රසිද්ධියේම මිනිස්සුන්ගේ ඉඩම් අල්ලා ගනිමින් කොල්ලකාරයෙක් වගෙයි වැඩ කරන්නේ. පළාතම ජනපදකරණයට යට කරලා, ඒ පළාතේ තිබිච්ච ස්වභාවික ජන සංයුතිය සදාකාලයට වෙනස් කරන්නයි ආණ්ඩුව බලන්නේ. මේ වර්ධනයන් නතර කරන්න සහ ආපස්සට හරවන්න, යුක්තිය සහ මනුෂ්‍යත්වය නැවත ස්ථාපිත කරන්න, සමානාත්මතාව සහ අභිමානය නැවත අත්පත් කරගන්න බාර වෙලා තියෙන්නේ, ඉතාම දුර්වල සිවිල් සමාජයකට (එක්කෝ බයට, එහෙම නැත්නං, ගානක් නැති කමට) සහ අංගවිකල විපක්ෂයකට. මේක හරිම අවාසනාවන්ත තත්වයක්. අවංකවම කියනවා නං, බලාපොරොත්තු තියාගන්න පුලූවන් කමක් නැහැ. හැම ආණ්ඩුවක්ම, සැලසුම් කරලා, ක‍්‍රියාත්මක කරලා තියෙන්නේ, දෙමළ ජනතාවගේ විනාශය. ඒත්, මං තවමත් ආයාචනා කරනවා, බැගෑපත් වෙනවා: \n *නැවත පදිංචි කිරීම සහ සංහිඳියාව අවංකවම ඇති කරන්න\n*හමුදාකරණය නතර කරන්න\n*තවදුරටත් අවශ්‍ය නැති අධි-ආරක්ෂිත කලාප ඉවත් කරන්න\n*13 වැනි සංශෝධනය සම්පූර්ණයෙන් ක‍්‍රියාත්මක කරන්න\n*හමුදාවේ බලපෑමට සහ විධානයන්ට යටත් නැති සිවිල් පරිපාලනයක් ඇති කරන්න\n*දේශපාලන සිරකරුවන් නිදහස් කරන්න\n*අධිකරණයේ ස්වාධීනත්වයට ගරු කරන්න.\n* 1980 මුල හරියේ ජර්මනියට සංක‍්‍රමණය වූ සුසීන්දරන් එදා පටන් ජීවත් වන්නේ එහි ය. ජාත්‍යන්තර දෙමළ සාහිත්‍ය කව තුළ ප‍්‍රසිද්ධියක් උසුළන ඔහු කාන්තා අයිතිවාසිකම් සහ පිටුවාහලේ අත්දැකීම් පිළිබඳ විශේෂයෙන් කටයුතු කරයි.\n[නඩරාජා සුසීන්දරන් 2012 නොවැම්බර් මාසයේ ජර්මනියේ සම්මන්ත‍්‍රණයක දී පවත්වන ලද දේශනයක සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙන්]",
    "URL": "https://www.vikalpa.org/article/14956",
    "Category": "N/A"
}