{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 13, 2013",
    "Headline": "කෙහෙලිය-කොල්ලෝ කියන්නේ කොල්ලෝ, එතකොට වැඩිහිටි පිරිමි කෝ?",
    "News Content": "\nනැගෙනහිර වෙරළ තීරයේ සංචාරක හෝටලයක් යාබදව ඇති වූ තරුණයන්ගේ රණ්ඩුවක් ගැන කීමට, සමහර විට එහි සැර බාල කිරීමට, ආණ්ඩුවේ මාධ්‍ය ප‍්‍රකාශක ඇමතිවරයා පාවිච්චි කළ කියමන එයයි: ‘කොල්ලෝ වුනහම ඔහොම තමයි…’. මේ සිද්ධියේ කොල්ලන් වුණේ, ජ්‍යෙෂ්ඨ ඇමතිවරයෙකුගේ පුතෙකු සහ ඔහුගේ මිතුරන් ය. මේ පිරිස, තවත් ‘කොල්ලෙකුට’ පහර දී ඇත. ඉන් ලද තුවාල නිසා ඔහු රෝහල්ගත කර තිබේ. මොහු, නියෝජ්‍ය පොලිස්පතිවරයෙකුගේ පුතෙකි. ප‍්‍රහාරකයන් තුවාල ලත් බවක් වාර්තා වී නැත. \n රණ්ඩුව පටන්ගෙන ඇති බව පෙනෙන්නේ, ඇමතිවරයාගේ පුතාගේ සගයෙකු ඔහු ගනිමින් සිටි ඡුායාරූපයකට, එවේලේ එතැනින් යමින් සිටි තමාගේ බිරිඳව, චේතනාන්විතව හෝ නැතිව ‘හසුකර ගන්නට’ ඇතැ යි නියෝජ්‍ය පොලිස්පතිවරයාගේ පුතා සැක කිරීම යි. කැමරාව එල්ල කර තිබුණේ, තරමක නිරුවතින් සිටි ඔවුන්ගේම වෙනත් මිතුරෙකු වෙතට යි. කැමරාවට හසුකරගෙන ඇති ඩිජිටල් රූපය තමන්ට පෙන්වන්නැ යි නියෝජ්‍ය පොලිස්පතිවරයාගේ පුතා කළ ඉල්ලීම අර තරුණයා ප‍්‍රතික්ෂේප කිරීම රණ්ඩුවට මුල යි. මේ අවස්ථාවේ ඇමති පුතාගේ මිතුරන් මත්පැන් පානය කොට සිටි බව කියැවේ. \n ලෝකයේ ඕනෑම තැනක තරුණයන්ගේ ගුටිබැට හුවමාරුවකට තුඩුදෙන සිදුවීම් දෙස බලන විට මෙවැනි දේවල් අසාමාන්‍ය නොවේ. යෞවනය යනු, ළමයෙකුත් නොවන වැඩිහිටියෙකුත් නොවන, දුෂ්කර සංක‍්‍රමණීය අවධියක් බව, ඕනෑම මනෝ විද්‍යාඥයෙකු කියනු ඇත. එහෙත් ශ‍්‍රී ලංකාවේ සංස්කෘතික සන්දර්භය තුළ, තරුණයෙකුගේ මේ කියන වැඩිවිය පිරීමට, තවත් අප‍්‍රසන්න මානයක් එක්වෙයි. විශේෂයෙන්ම, වී.අයි.පී. හෙවත් ප‍්‍රභූන්ගේ දරුවන් සම්බන්ධයෙන් එය දැකිය හැකිය. \n මෙහි දී පහරකෑමට ලක්වූ තරුණයා, අඩු වශයෙන් ඔහු විවාහකයෙකු වීම නිසා, වැඩිහිටි වියට පා තැබූවෙකු සේ සැළකිය යුතුය. ඇමතිවරයාගේ පුතා සමග සිටි අනිත් පාර්ශ්වය, වයසින් බාල සේ පෙනෙන, මත්පැනින් විනෝදමත්ව සිටි, ලෝකයේ බරක් නැති, නීතියකට මායිම් නැති, අතමිට හිඟ නැති, තරුණ පිරිසකි. \n අප බොහෝ දෙනෙකු ගමන්බිමන් යන විට, අපේ දැනුමකින් තොරව, යම් අවස්ථාවක වෙනත් අයෙකුගේ ඡායාරූපයක පසුබිම් කොටස්කරුවෙකු විය හැකිය. සමාජ පිළිගැනීම් පිළිබඳ වැඩි තැකීමක් ඇති කෙනෙකු කැමරාවක් ඉදිරිපිටින් නොයාමට හෝ එසේ ඡායාරූපයක් ගන්නා අවස්ථාවක එහි අනවශ්‍ය නිමිත්තක් නොවීමට වගබලාගත්තත්, ඉඳහිට හෝ කෙනෙකු එවැන්නකට හසුවීමට ඉඩ තිබේ. එසේ වුව ද, ප‍්‍රසිද්ධ ස්ථානයක අනුන්ගේ කැමරාවකින් ගන්නා ලද පින්තූරයක් තමන්ට පෙන්වන්නැ යි පිටස්තරයෙකුගෙන් ඉල්ලා සිටීමට, නියෝජ්‍ය පොලිස්පතිවරයෙකුගේ පුතෙකු හැරුණු කොට, වෙනත් සාමාන්‍ය කෙනෙකු ඉදිරිපත් වේ දැ යි සැක සහිත ය. මේ රටේ පොලීසිය යනු, නීතිය හා සාමය රකින ආයතනයක් පමණක් නොව, බලවත් ආයතනයක් ද වන්නේය. එම බලය, එහි පවුලේ සාමාජිකයන්ට පමණක් නොව, ඔවුන්ගේ හිතමිතුරන්ටත් සැපයේ. \n අනිත් පැත්තෙන්, තනි තරුණයෙකුට විශාල පිරිසක් වට වී, ඔහුගේ බිරිඳත් ඉදිරියේ තිරිසන් ආකාරයෙන් පහර දීම, ඇමතිවරයාගේ පුතාට සහ ඔහුගේ සගයන්ට මහ කජ්ජක් වී නැත. එයින් ඇති විය හැකි අනිටු ප‍්‍රතිවිපාක ගැන කිසි බියක් මේ තරුණයන් තුළ තිබී නැත. ඔවුන්ගේ එම විශ්වාසය, අනතුරුව සිදුවීම් පෙළගැසුණු ආකාරයෙන් මනාව සනාථ විය. එසේම තම හැසිරීම, සමාජයීය වශයෙන් මෙන්ම ආචාරධාර්මිකවත් තමන්ට තරම් නොවන්නක් යැයි මේ පිරිසට සිතී නැත. සමහරවිට, එය ඔවුන් හැදෙන වැඩෙන පරිසරයෙන් ඉල්ලා සිටින පිරිමි කමට අත්‍යාවශ්‍ය වතාවතක් සේ ඔවුන් සළකනවා වන්නට ද පිළිවන.\n මෙම සිද්ධිය, මෑත කාලයේ ප‍්‍රභූන්ගේ, විශේෂයෙන් දේශපාලඥයන්ගේ දරුවන්, මොන වරදක් කළත් කිසි දඩුවමකට තමන් යටත් නොවෙති ය යන සහතිකය යටතේ අනුන්ට පහර දුන් සහ අනුන්ව අපහාසයට පත්කළ සිදුවීම් අතරින් එකක් පමණි. හමුදාවේ සහ පොලීසියේ නිලධාරීන් පවා, ඔවුන් ද දේවතාවුන් නොවූවත්, මෙවැනි පුත‍්‍රයන් අතින් ප‍්‍රසිද්ධියේ අපවාදයට ලක්ව තිබේ. \n කෙසේ වෙතත්, ‘කොල්ලෝ ඔහොම තමයි’ යන්න, රටේ අද පවතින සංස්කෘතියත්, විශේෂයෙන් බලය අභ්‍යාස කිරීමේ මාදිලියටත් අදාළව ගන්නේ වෙනම අරුතකි. මේ කොල්ලන් එසේ වන්නේ, ඇතැම් කොන්දේසි සම්පූර්ණ වූ විටදී පමණි. ඔවුන්ගේ මේ හැසිරීම සඳහා අවශ්‍ය කරන වැදගත්ම කොන්දේසිය යැයි පෙනෙන්නේ, ඔවුන්ගේ පියවරු පාලක පක්ෂයේ හෝ හමුදාවේ ඉහළ තනතුරු දරන්නන් වීම යි. පියා බලයෙන් ඉවත් වූ සැණින්, කොල්ලා තුළ ඇති පුරුෂ හෝමෝන මට්ටම ඉතා සීග‍්‍රයෙන් පහළ බසින බවක් පෙනේ. දෙවැනුව, පියා වගේම කොල්ලාට ද රජයෙන් සපයන ආරක්ෂක නිලධාරීන් සිටී. තෙවැනුව, ඕනෑම එදිරිවාදියෙකු ඉදිරියේ විශේෂ වාසියක් සලසන ගිනි අවියක් මේ කොල්ලාට තිබේ. ඊට අමතරව, ඔවුන්ගේ සනුහරේ වෙනත් සංකේත-තඩි ‘ෆෝ වීල්’ වාහන, රජයේ ආරක්ෂක රැුකවරණ යටතේ යාම්ඊම් සහ මේ කොල්ලාගේ සමස්ත සංදර්ශනය ඔපවත් කරන අවශේෂ පිරිවර ගැහැනු පිරිමි-ඊට අයත් ය.\n වෙනත් බොහෝ සංස්කෘතීන් තුළ නම් මෙවැනි තරුණ කොල්ලන්ව සැළකෙනු ඇත්තේ, පිළිකුල දනවන බියගුල්ලන් සහ මහජනයාට බරක් වෙන පරපුට්ටන් වශයෙනි. එහෙත් ශ‍්‍රී ලංකාවේ එසේ නොවේ. දෙමළ ත‍්‍රස්තවාදී කොටින්ව ද එදා දෙමළ සමාජයේ වැඩිහිටියන් හැඳින්නුවේ ‘කොල්ලන්’ වශයෙන් බව මතක ඇති. වැරදිකාර තරුණයෙකුගේ හැසිරීම කෙරෙහි සමාභජනය කිරීමට අවශ්‍ය විට, මේ රටේ දී ඉතා පහසුවෙන් අර කී නාමය අපේ ප‍්‍රයෝජනයට ගැනේ. එහෙත් ප‍්‍රශ්නය වන්නේ, මෙවැනි ‘කොල්ලන්’ ගොඩාක් අපට සිටිද්දී ‘පිරිමින්’ සිටින්නේ ඉතා ටික දෙනෙකු වීමයි. දෙවියනි, ජොසියා ගිල්බට් හොලන්ඞ් ඉල්ලා සිටි පිරිමි වර්ගයා ඔබ අපට ප‍්‍රදානය කරන්නේ කවදා ද? \nදෙවියනි,\nදෙනු මැන අපට පිරිමින්\nහයිය හිත් සහ\nමහා හදවත්,\nසැබෑ භක්තිය සහ අප‍්‍රමාදී\nදෑත් ඇති:\nනිලතලවලට බිළි නොවන,\nවිලූම්පිතයට නොවිකිණෙන,\nඅදහස් සහ දිරිය ඇති\nබොරු නොකියන නම්බුකාර පිරිමි:\nගෝසාබද්දන්ට මුහුණදී\nඋන්ගේ සටකපට කයිවාරු හෙලාදකින\nමහජන සේවයේදී\nමෙන්ම පුද්ගල චින්තනයේදී,\nහිරු=කිරීටයක්ව,\nමීදුමට උඩින් නැගෙන\nයෝධ පිරිමි:\nමන්ද යත්,\nසැහැසියන්ගේ පරල ප‍්‍රතිපදා\nලොකුකම් සහ අල්ප ක‍්‍රියා\nකැලතෙයි ස්වාර්ථකාමයේ:\nබලව\nනිදහස වැළපෙයි\nනපුර රජයයි\nනතරව සිටින යුක්තිය නිදයි.\n \nරවි පෙරේරා | Ravi Perera\n[2013 මාර්තු 08 වැනි දා ‘කලම්බු ටෙලිග‍්‍රාෆ්’ වෙබ් අඩවියේ පළවූ Keheliya, Boys will be Boys, but Where are the Men?\nලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙන්] ",
    "URL": "https://www.vikalpa.org/article/14844",
    "Category": "N/A"
}