{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 8, 2013",
    "Headline": "‘‘ඒගොල්ලො එයාලව මැරුව’’ | රාණී ගේ කතාව",
    "News Content": "ලිපිනය සොයාගැනීම තරමක් අපහසු වූ අතර, මම පමා වී සිටිමි.\n‘සමාවෙන්න’ මම කියමි.\nඉක්බිති හදිසි සිතිවිල්ලකින් මිලට ගත් මල් පොකුර මම ඇයට දෙමි. එය පෙබරවාරියේ කිසිදු විශේෂත්වයක් නැති දවසකි. හිරු නොදිලෙන අතර තෙත්බර වාතය වැස්සකට පාරම්බායි. මේ සම්මුඛ සාකච්ඡාව සඳහාම මා ලන්ඩන් දක්වා පැමිණ සිටියත්, දුම්රියපොළේ දී මම තරමක් පැකිලූණෙමි. නමුත් මම හයසින්ත් මල් කිහිපයක් මිලට ගතිමි. \nමා කතාබස්කරන්නට සූදානමින් සිටින යුවතිය, රාණී, විසිහය හැවිරිදි ය. මා ද ශ‍්‍රී ලාංකිකයකු බැවින් ඇගේ කතාව පිළිබඳ මම උනන්දුවෙන් සිටිමි. කෙසේ වෙතත් මේ හමුවීම ගැන මා තැතිගැන්මෙන් සිටින බව කිව යුතුම ය. මා ජනමාධ්‍යවේදිනියක නොවන බැවින්, මන්ත‍්‍රණ සභා නියෝජිතවරියක් ද නොවන බැවින්, නීතීඥවරියක හෝ වෛද්‍යවරියක ද නොවන බැවින් සහ ඇයට සිදුවූවාක් බඳු යමක් වාවාගත් කිසිවකුත් සමඟ සම්මුඛ සාකච්ඡාවක් පවත්වා මට අත්දැකීමක් නොතිබූ බැවිනි. ඉදින් අවිනිශ්චිත තිළිණයක් ලෙස, ගරුත්වය පිළිබඳ සංකේතයක් ලෙස, මම ඇය උදෙසා නිවර්තන අහසක් සේ නිල දිලෙන, ඇගේ අහිමි වූ ළමාවිය මෙන් සුවඳ හමන මල් රැගෙන ආවෙමි. මා ඈ වෙත මල් කලබ දිගුකරගෙන සිටින විට, ඇය එකදු වදනක් හෝ දොඩන්නට පෙර, ඇසිල්ලකින් ඇගේ වතෙහි වූ රුදුරු පාළුව මම දිටිමි. ඇය සිය වටපිටාවෙන් හුදෙකලා කරනු ලැබ, කිසියම් ආකාරයකින් වසංගනු ලැබ සිටියා ය. සම්මුඛ සාකච්ඡා කාමරය කුඩා ය. මිටි ඇඳක්, හිස් ලියන මේසයක්, හිස් පරිගණක තිරයක්. මල් පැලෑටි නැත. බිත්ති මත කිසිදු සේයාරුවක් නැත. පෞද්ගලික කිසිවක් ම නැත. අළුපාට මේස් පේලියක් තාපකය මත වේලෙන්නට දමා තිබෙනු, කාමරයට ඇතුළුවන විට මම දිටිමි. වන්දනාමාන ඉඟිකළ ළා සාම්බ‍්‍රානි සුවඳක් එහි තාවර විය. වැසුණු දොරවලට එපිටින් ඉන්නා ඇහුම් කන් දෙන්නන් පිළිබඳ මා දැනුවත් ය.\n‘‘මට කියන්න’’ මා සිටින්නේ කොහේදැයි යන්න පිළිබඳ සියලූ කල්පනා ඉවත ලමින් මම අසමි. ‘‘මුල ඉඳලම පටන්ගන්න’’\n\nඑහෙත් ඇයට එය කළ නොහැකි ය. ඇගේ සියලූ මතකයන් අංශු ලෙසින්, මනසේ ඇනුණු කැබලිති ලෙසින්, සැක සහිත අතීතාවර්ජනාවන් ලෙසින් පැමිණෙමින්, පුනරුච්චාරණයේ දී නැවත නැවතත් ජීවමාන වන්නාක් මෙනි.\n\n‘‘ඒගොල්ලො එයාලව මැරුව’’ ඇය කියයි. මම බලාසිටිමි.\nකලෙක ඔවුහු සයදෙනෙක් වූහ. දැන් රාණී පමණෙකි. හුදෙකලාවේ ය: දෙමළ පවුල්වලට සිදුවූ නස්පැත්තියේ දෘෂ්ටාන්ත කතාවක් මෙනි.\n‘‘පහුගිය අවුරුද්දෙ හත්වෙනි මාසෙ නමවැනිද,’’ දෑත් සිය සිරුර වටා ඔතාගනිමින්, දෑස් පියාගෙන, ඇය කියයි. ‘‘මගෙ නැන්ද මට කතාකළා. අපේ ගෙට ගිනිතියල කියල එයා කිව්ව. මගෙ අම්මයි නංගියි පණපිටින් පිච්චුණා කියල එයා කිව්ව. මං ආපහු යනකොට ඉතිරිවෙලා තිබුණෙ අම්මගෙයි නංගිගෙයි ඇටසැකිලි විතරයි’’\nඇගේ ප‍්‍රකාශය අප අතර කම්පිත නිහඬතාවක් සේ රැඳෙයි. ඇය සිය සන්තානයේ ගැඹුරෙහි ම රැඳුණු දෙයින් කතාව අරඹා තිබේ. පිටත, කලබලකාරී උතුරු ලන්ඩන් මාවතෙන් සයිරන් නලාහඬක් නැඟයි. ඉක්බිති ඒ හඬ ශුන්‍යත්වය තුළ වියැකී යයි. \nරාණී ගේ කතාව එහි වනචාරී ප‍්‍රතිවිපාකයන් ගේ පැත්තෙන් මධ්‍යකාලීන ය. එය සිවිල් යුද සමයක අහිංසකත්වයේ, පරමාදර්ශීත්වයේ හා පාවාදීමේ කතාන්තරයකි. ශ‍්‍රී ලංකාව තුළ යළි යළිත් නොකඩවා රඟදැක්වෙන කතාන්තරයකි. අවමානයට පාත‍්‍රවිය යුතු පරිදි සිය බිහිසුණු අපරාධයන් වැසැංගීමේ කලාව සාමූහික ව ප‍්‍රගුණකර සිටින ලංකාව, බටහිර සංචාරකයන් එහි රන්වන් වෙරළ තීරණයන්ට ප‍්‍රවාහනය කරමින් ද, ව්‍යාජ සාම ව්‍යාපාරයක් ඉදිරියට දමමින් ද සිටී. ඉදින්, අවධානය දියහැකි කාලය සීමාසහිත ලෝකය, කෙටි අනුකම්පාවකින් අනතුරුව නොදුටු දෑසින් ඉවත හැරෙයි. බටහිර ලෝකයේ ඔපදැමූ තොරතුරු පත‍්‍රිකාවල හා සඟරාවල ශ‍්‍රී ලංකාව ‘පාරාදීසයේ නිවාඩුවක් සඳහා අංක එක’ ලෙස හැඳින්වෙයි.\nදෙමළ ජාතිකයන්ට හිරිහැර හා වදහිංසා සිදුකිරීම 1958 තරම් ඈතක සිට සිදුවෙමින් පවතී. සෙමෙන්, කාලාන්තරයක් තිස්සේ දමිළයන්ට අධ්‍යාපනය හා රැකියා අවස්ථා ප‍්‍රතික්ෂේප වී තිබේ. මගේ ම දෙමළ ජාතික පියා මෙන් මගේ මව සිංහල තැනැත්තියක වූවා ය. මේ තත්ත්වය පෙර දකින්නට සමත්වූවෝ රට හැරගියහ. බියගැන්වීම් වඩාත් නරක අතට හැරෙන විට පැහැරගෙන යාම් හා අතුරුදන් කිරීම් සුලබ වූ අතර, කිසිදු දමිලයෙක් ආරක්ෂිත නොවූ හ. \nරාණී ගේ කතාව ඇරැඹෙන්නේ 2004 වසරේ දී, ඈ දා හත් හැවිරිදි ව සිටියදී ය. ඇය දෙමළ දරුවන්ට යහපත් අනාගතයක් සඳහා උදව් කිරීමේ අරමුණින් පාසල් ගුරුවරියක් වීමේ බලාපොරොත්තුව සිය සරල ආගමික විශ්වාසයන් විසින් ඇතිකරවන ලද සාමාන්‍ය දැරිවියක වූවා ය. ඇගේ පියා විදුලි සංදේශ සමාගමක වැඩකළේ ය. ඇගේ මව මැහුම් වැඩෙහි යෙදුණු, කුකුළන් ඇතිකළ ගෘහනියක වූවා ය. සිය යෞවනෝදය පුරා ම ශ‍්‍රී ලංකා හමුදාවන් සහ එල් ටී ටී ඊ සංවිධානය (දෙමළ ඊලාම් විමුක්ති කොටි සංවිධානය අවිදැරූ බෙදුම්වාදී ව්‍යාපාරයකි) අතර සිදුවූ ප‍්‍රචණ්ඩත්වයන් දකිමින් සිටි පවුලේ දරුවන් හතර දෙනාගෙන් රාණී වැඩිමහල් දැරිය වූවා ය. ශ‍්‍රී ලංකා බලධාරීන් විසින් ප‍්‍රශ්න කිරීම සඳහා නිරන්තරයෙන් ගම්වැසියන් ඒකරාශී කරනලද වැටලීම්වලට ඔවුහු සියලූ දෙන මුහුණ දුන්හ. නැවත කිසි දා දකින්නට නොලැබුණු වැඩිමහළු ළමයින් ප‍්‍රශ්නකිරීමට ලක්වනු හා අත්අඩංගුවට පත්වනු තමන් යොවුන් දැරියක ලෙස දුටු බව රාණීට හොඳින් මතක ය. අවිදැරූ සිංහල මහජාතියෙන් උතුරු නැගෙනහිර ගම්වල වැසියන් විඳි අසාධාරණය පිළිබඳ ඇඟට දැනෙන හැඟීම් සමඟ ඇය හැදී වැඩුණා ය. එහෙත් 2004 වනවිටත් ඇය වඩා හොඳ අනාගතයක් බලාපොරොත්තුවෙන් සිටි සිහින දකින්නියකි. සාමාන්‍ය දැරියකි: කාලය වියවුලක් වූ සාමාන්‍ය දැරියකි.\n2004 වසරේ ඒ ඉරණම්කාරී සැඳෑවේ, පවුලේ අය අංකල් නමින් දන්නා පුද්ගලයෙක් පඩිපෙළ නැඟ ඉස්තෝප්පුවට පැමිණ එහි වාඩිගත්තේ ය. ඔහු එල්ටීටීඊ සංවිධානය වෙනුවෙන් උදව් ඉල්ලූ විට ඊට ඉදිරිපත් වෙමින් පෙරට ආවේ, අනුරාගී ලෙස පරමාදර්ශිනියක වී සිටි රාණී ය. කනේරු මල් පූදිමින් එනවිට එය තවත් එක් සන්ධ්‍යාවක් පමණක් විය. රාණී ගේ නැගෙනිය දා හතර හැවිරිදි වූ අතර බාල සොයුරන් දෙ දෙනා ඊට ද බාල වූහ. අද තමන් දන්නා දේ එදා ඇය කෙසේ නම් දැනගන්නද? ඇගේ මෙන් ම ඇගේ පවුලේ සියල්ලන්ගේ ද ජීවිත ඉතා ඉක්මනින් සදාකාලයට ම වෙනස් වන්නට යන බව?\nදෙමළ සටන්කාමී ව්‍යාපාරයට ඇය ඉක්මනින් ම බඳවාගැනුණු අතර යම් ආකාරයක ඔත්තුකාරියක වශයෙන් යොදවා ගැනිණි. එහෙත් තමන් විසින් කරමින් සිටින කාරියේ බරපතල කම ඇය සැබෑවට ම තේරුම්ගෙන නොසිටියා ය. රාජ්‍ය නොවන සංවිධානයක් වෙනුවෙන් වැඩකිරීමේ අවස්ථාව එල්ටීටීඊය විසින් ඇයට සලසා දෙන ලදී. යුද්ධයෙන් විනාශ වූ ප‍්‍රදේශවලට ගොස් සෞඛ්‍යය හා සනීපාරක්ෂාව ගැන මූලික දෑ කියාදීමේ කටයුතු සමඟ ඇගේ රාජකාරිය බැඳී තිබිණි. ඇය වෛද්‍ය කඳවුරුවල දී වෛද්‍යවරුන්ට උදව් කළ අතර, ඒ සියල්ල අතරතුරේ සිය උසස් පෙළ අධ්‍යාපනය හොඳින් නිම කළා ය.\nඑහෙත් 2007 වසරේ දී වඩා බියකරු සිදුවීම් තව තවත් දිගහැරෙන්නට පටන්ගත්තේ ය. එල් ටී ටී ඊය අවසන් යුද්ධය සඳහා පුරුදු පුහුණු කරනු වස් ළමා සොල්දාදුවන් බඳවාගැනීම අනිවාර්ය කිරීම ඇරැඹුවේ ය. ඔවුන්ට අවශ්‍ය වූයේ සෑම පවුලකින් ම අවම වශයෙන් එක් ළමයෙකි.\n\n‘‘ඔයාගෙ සහෝදරයො බඳවාගත්ත කියල ඔයාට දැනගන්න ලැබෙන්න කොච්චර කාලෙකට කලින්ද ඒක සිද්දවුණේ?’’ මම අසමි.\nඒ පැනයත් සමඟ රාණී හඬාවැටෙන්නට පටන් ගත් අතර මම ඒ මහා කැළැඹීම සමනය වනතුරු බලාසිටිමි. මා අසමින් සිටින හඬ හුදෙක් වැළපුමක් ලෙස හැඳින්විය නොහැකි ය. එය වඩා වියරු ය. වඩා ප‍්‍රාථමික ය. වඩා විනිවිදින සුළු ය. වදන් වළක්වමින් ඒ වැලපුම දිගට ඇදී යයි. බලාපොරොත්තු විරහිතබව, අහිමිවූ සොයුරු පෙමක විලාපය අවසන ඇය කතාකරන්නට පටන්ගත් විට, අන්‍යොන්‍ය වාරුවට එකිනෙකා ගේ අත් අල්ලාගෙන සිය සොහොයුරන් දෙ දෙනා රැයෙහි පිට වී ගිය අයුරු ඇය විස්තර කරයි. ඔවුන්ගෙන් එකෙකුවත් යළි කිසිදු දිනෙක ඔවුන්ට දකින්නට නොලැබිණි.\n2008 වසරේ දී ශ‍්‍රී ලංකා හමුදාව සහ එල්ටීටීඊ සංවිධානය අතර යුද්ධය උතුරු නැගෙනහිර ප‍්‍රදේශයේ ඈත කොනකට ඇදීගිය අතර, ගරිල්ලන් හා රාණී අතර තිබූ සියලූ සබඳතා බිඳවැටිණි. කෙසේ වෙතත් අධිෂ්ඨානශීලී වූ ඇය සිය පවුලට උදව් කිරීම සඳහා ඇඳුම් මැසීමට හා කේක් සෑදීමට ඉගෙනීම වැනි නව වැඩකටයුතුවලට මුලපිරුවා ය. එහෙත් අසල්වාසී ගම්වැසියන්ට දිගින් දිගට ම හිරිහැර සිදුවූ අතර විමුක්ති කොටි සමඟ ඇගේ අතීත සබඳතා ගැන බිය වූ දෙමාපියෝ වෙනත් නගරයක විසූ ඇගේ ඥාතීන් හා නවතින්නට යන්නැ යි ඇගෙන් ඉල්ලා සිටියහ. \nකාලය ගෙවී ගිය අතර, අඩු තරමින් නමට හෝ යුද්ධය අවසන් විය. සිය පවුලෙන් වියෝවීමේ වේදනාවෙන් පෙළෙමින් සිටි රාණී, 2011 අපේ‍්‍රල් මාසයේ දී සිය දෙමාපියන් ගේ නිවෙස බලා පැමිණියා ය. එහෙත් ආපසු පැමිණ කෙටි කලකින් ම ඇය ශ‍්‍රී ලංකා බුද්ධි අංශය වන අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් අත්අඩංගුවට ගන්නා ලදී. ඔවුහු ඇය දින 10ක් අත්අඩංගුවේ තබාගත්හ.\n\n‘‘ඔවුන් මට හුඟක් වද දුන්නා’’ ඇය කොඳුරයි. ඇය සඳහා ගෙනෙන ලද කෝපි කෝප්පය අතක්වත් නොතබා සීතල වෙමින් තිබේ. තොල් උසුරුවා අවැසි ප‍්‍රශ්නය ඇසීමට නොහැකිව මම නිහඬව සිටිමි. ඉදින් භාෂා පරිවර්තකයා එය මා වෙනුවෙන් අසයි. සැබවි, ඇය පහර කෑමට ලක්ව තිබේ. සැබවි, ඇය බොහෝ වතාවක් දූෂණයට ලක්වී තිබේ. වදදීමේ කොටසක් ලෙස ඔවුහු සිය මහපටැඟිල්ල කපාදැමූහ’යි ඇය කිය කියන විට මම අවිශ්වාසයෙන් හිස සලමි.\n‘‘ඒ අය මට මානසිකව වද දුන්නා’’ ඇය වකගැසුණු සිය ශරීරාභ්‍යන්තරයෙන් නැඟ එන හඬකින් හඬා වැටෙයි.\nනීතීඥයකුගේ ද, පාර්ලිමේන්තු මන්ත‍්‍රීවරයකුගේ ද සහාය ඇතිව ඇය නිදහස් කරගැනීමට ඇගේ පියා සමත්විය. ඇගේ මව, සිය දියණිය තම දෑතේ හොවා නලවමින් දිවා රෑ ගතකළ මාසයක කාලයක් සඳහා, ඇය රෝහල් ගතකැරිණි. ඒ කාලය ගැන ඇගේ ඇති එක ම මතකය නම්, සිය මව ගේ දෑතේ උණුසුම පමණකි. සිය දරුවා සනහා සතපන ගැහැණියක ගේ කරුණා ගුණයේ මුදු මෙලෙක පමණකි. ඒ ගැන මෙනෙහි කරන රාණී තමන් විසින් ම සෙමෙන් පැද්දෙන්නට පටන් ගනී. මම ජනේලයෙන් පෙරී එන කුසීත පෙබරවාරි ආලෝකය දෙස නෙත් හෙළමි. වදන් මා අසමත් කරමින් සිටී.\nඅවසන ඇය බිඳීගිය මනුෂ්‍ය ආත්මයක් ලෙස රෝහලින් පිටවූවා ය. වරක් සිය ශරීරය බලහත්කාරකමකට යටත් වූවාට පසු, තමන් තවත් මේ ලෝකයට අයත් නොවන්නවුන් බව, වද හිංසාවන්ට ලක්වූවෝ පවසති. රාණීට ද එය එසේ ම ය. ඇය කොතරම් දරුණු ලෙන ගිලන්ව සිටියේදැ යි යන්න පැහැදිළිව පෙනිණි. ඇයට කෑම එපා විය. නිදන්නට බැරිවිය. කර්කශ අතීතාවර්ජනයන් වරක් මතුවූ පසු යලිත් ඒවා කිසිවිට ඇය හැර නොගියේ ය. \n‘අතීතය අමතක කරන්න’ ඇයට ප‍්‍රතිකාර කළ වෛද්‍යවරයා කිවේ ය. ඇයට එය කළ නොහැකි විය. සිදුවූ දෙය අපසු ගත නොහැකි ය.\nරෝහලින් නික්මුණු පසු රාණී ට සතිපතා පොලිස් ස්ථානයක දී අත්සන් කරන්නට නියම වූ අතර මේ අවස්ථාවන් ඛේදජනක හිරිහැරයක් බව ඇයට දැනිණි. එහි සිටි පිරිමි ඇගේ කොන්ඩෙන් ඇද්දහ. ඇය වෙතට අවඥාසහගතව නියවූහ. අනිසි ලෙස ඇගේ සිරුර අතපතගාන්නට වූහ. කිසියම් ම හෝ විරෝධය පෑමකින් තත්ත්වය තවත් නරක් වන්නට ඉඩ තිබිණි. සතිපතා වන මේ අවමානය නවතා දැමීමට සිය පියාගෙන් අවසර ගැනීමට එක් අවස්ථාවක ඇය උත්සාහ කළා ය. අසරණ පියා ඇයට කීවේ ඔවුන් සියලූ දෙනා කොහේට හෝ පලා නොයන තාක් එය කළ නොහැක්කක් බව යි. ඇයට බි‍්‍රතාන්‍යය බලා ඒමට ශිෂ්‍ය වීසා බලපත‍්‍රයක් ලබාගැනීමට ඔහු උත්සාහ කළත් එය අසාර්ථක විය. ඉක්බිති එක් දීප්තිමත් නොවැම්බර් උදෑසනක සිය රාජකාරියට යමින් සිටිය දී පියා පැහැරගැනීමට ලක්විණි. ඔහු ගේ දියණිය ගේ එල්ටීටීඊ සබඳතා නිසා, ඔහු කලක සිට සුපරික්ෂාවට හසු වී සිට ඇත. එදින ම සවස, මුහුද ආසන්නයේ දමායන ලද ඔහු ගේ තුවාල සහිත ලේ ගලන සිරුර ඔවුන්ට හමුවිය. \n‘‘හැම දෙයක් ම සිද්ද වුණේ මං හින්දයි’’ රාණී එවර හඬා වැලපෙයි. ‘‘උන් එයාව මැරුවෙ මං හින්ද’’ සිය පියා ඉතා ම මෘදු මිනිසකු බව ඇය කියන්නී ය.\n‘‘ඒකෙන් පස්සෙ මට මැරෙන්න ඕනැ වුණා. මම වස බොන්න හැදුව. ඒත් මගෙ අම්ම ඒක වැළැක්වුවා’’ ඉක්බිති ඇය කිළිපොලා යන ස්වරයකින් ඊට එක් කළා ය – ‘‘මං මැරුණනම් මගෙ අම්මයි නංගියි තාමත් ජීවතුන් අතර ඉන්න තිබුණා’’\nපියාගේ ඝාතනයෙන් පසු ඇය සිය මාමාකෙනකු විසින් සතිපතා පොලිස් ස්ථානයේ අත්සන් කිරීමට කැටුව ගියා ය. එහෙත් 2012 මැයි මාසය වනවිට ඇය තවදුරටත් ඒ අතවරයන් දරාසිටින්නට බැරි තත්ත්වයකට පත්ව සිටියා ය. ඇගේ මානසිකත්වය ගැන බියට පත් මව, නැවතත් ඇයට ත‍්‍රිකුණාමලය ප‍්‍රදේශයේ නිවෙසක සැඟවී සිටින්නට අවශ්‍ය කටයුතු යෙදුවා ය. මැයි සහ ජූලි මුල අතර මේ සති කිහිපයක කාලය තුළ ආරක්ෂිත නිවසින් එළියට බැසීමටවත් රාණී බියවූවා ය. දිරිය උපදවාගතහැකි වූ හැම විටෙක ම මව ඇය ඇමතුවා ය. එහෙත් දියණිය සොයා ඇගේ නිවස නිරන්තර පරීක්ෂාවට ලක්කිරීම ඒ වන විට රහස් පොලීසිය විසින් අරඹනු ලැබ තිබිණි. සිය දියණිය ඉන්නා තැනක් නොදන්නා බව ඇය දිගින් දිගට ම කියමින් සිටියා ය.\n‘‘මගේ අම්ම මට කිව්ව කලබල වෙන්න එපා, එයා කොහොම හරි ඒක බලාගන්නම් කියල’’ ඇය කියන්නීය.\nජූලි 8වැනි දා ඇගේ මව අවසාන වතාවට ඈ ඇමතුවා ය. රාණී සිටින තැනක් හෙළි නොකළහොත් දියණිය වෙනුවට ඇයව මරාදමන බව පරීක්ෂාවට ආවෝ ඇගේ මවට කීවෝ ය.\n‘‘ගෙදර එන්න එපා’’ ඇගේ මව කීවා ය. ‘‘ටිකක් ඔහොම ඉන්න’’\nඇය සිතේ කරදරයෙන් නිදිනැති රැයක් පහන්කළා ය. පසුදා උදේ ඇගේ නැන්දා ආරක්ෂිත නිවහනට කතාකළා ය. ඔවුන් ගේ නිවසට ගිනිතබා තිබිණි. රාණී ගේ මව සහ නැගනිය සිට ඇත්තේ නින්දේ ය.\n\n‘‘ඒ ගමන මම ආපහු ගියා’’ ඇය කියයි. ඇගේ කටහඬ වෙව්ලූම්කන සුළු ය. \nනිවෙස ඉදිරිපිට ගම්වැසියන් එක්රැස්වී සිටින අයුරු එහි පැමිණි ඇය දුටුවා ය. ජනකායේ නිහඬතාව, අඟුරු ගැසුණු බිත්ති, දැරිය නොහැකි දහවල් උණුසුම, අවට පැතිරුණු පෙට‍්‍රල් ගන්ධය: ඒ මොහොත ඇගේ මතකයේ සදාකාලයට සනිටුහන් විය. දැවුණු ගේ තුළ අළු වී ගිය ඇඳක් මත වූ ඇටසැකිලි දෙක වෙතට, ඇයට මතකයට නඟාගන්නට බැරි කිසිවකු විසින් ඇය කැඳවාගෙන යැවිණි. සියලූ චලනයන් මන්දගාමී වී අඳුරට යටවිණි. ඇගෙන් පසු ඇගේ බාල සොයුරියට උරුම වූ ඇඳුමකින් ඉතිරි වූ රෙදිකඩක් ඇය දුටුවා ය. නෂ්ඨාපේක්ෂාවන් ගේ ග‍්‍රහණයට හසුවූ ඇය ක්ලාන්ත වූවා ය.\nදැන් ඉතින් සැඟවී සිටීමට කිසිදු හේතුවක් නැත. නැතිවූ කිසිවක් ආපසු ලබාගත නොහැකි ය. ප‍්‍රශ්න ඇසීමෙන් ඇය හෙම්බත් කරදැමීමට නැවතත් පොලීසිය ඇය සොයා පැමිණියත්, වේදනාවෙන් වියරු වැටී සිටි ඇය සිය ජීවිතය ගැන නොතැකුවා ය. බේරී පලායන ලෙස ගම්වැසියන් ඇයගෙන් අයැද්දත් ඇය පලා නොයනු ඇත. ඇය නැවතත් අත්අඩංගුවට ගනු ඇති බව සියලූ දෙනා දැන සිටියහ’යි ඇය මා හමුවේ පවසයි. එහෙත් මේ තාක් සිදුවී ඇතිදේට වඩා සිදුවන්නට තවත් විනාශකාරී යමක් නැතිබව, ඇය සොයා ඔවුන් සුදු වෑන්රියකින් එනවිට ඇය සිතුවා ය. ඇය කොතරම් වැරදිද?\nපසුගිය නොවැම්බරයේ සිට දහවල් සහ රාත‍්‍රීන් 47ක් තිස්සේ ඇය වද බන්ධනයන්ට හා සමූහ දූෂණයන්ට ලක්වූවා ය. ඇගේ සිරුර දුම්වැටිවලින් පුළුස්සන ලදී. ඇගේ හිස වතුර බැරල්වල ඔබන ලදී. මුහුණු නොපෙනෙන මිනිසුන් හමුදා සපත්තුවලින් පා පහර දෙනතුරු ඇයට දණගසාගෙන ඉන්නට නියම කැරිණි. ඇගේ තෝන්තුවා ස්වභාවය විසින් තවදුරටත් අපයෝජනයන්ට පෙළඹවීම් නොකැරිණි. කිසිවක් නොවැදගත් වූ සියල්ල අවසානයේ ඇය හබල් රහිත ඔරුවක් මෙන් සිහිමදභාවයකට පාවී ගියාය. සියලූ මනුෂ්‍ය ස්වභාවයන් උදුරාගනු ලැබ, ඇය මනුෂ්‍ය උපකාරයට ඔබ්බෙහි වූ තැනකට පැමිණ සිටියා ය.\nඅවසානයේ දී, හතලිස් හත්වැනි දිනයේ දී, ඇගේ මාමා රහස් පොලිස් නිලධාරියකුට අල්ලස් දී ඇය නිදහස් කරවාගැනීමට සමත්වූයේ ය. ඔහු ඇය මුහුදුබඩ නගරයක් වූ මන්නාරම වෙත රැගෙන ගියේ ය.\nදැන්, ඔරලෝසුවක තත්ත්පර නාදය පමණක් ඇති මේ නිහඬ කාමරයට වී, මම ඊළඟට සිදුවූ දේ කෑලි මූට්ටු කරමින් සිතාගන්නට වැරදරමි. එතැනින් එපිටට ඇයට කිසිදු සහසම්බන්ධතාවක් සහිතව කතාකරන්නට බැරි බැවින් මම ඇගේ කඳුළු අතරින් ම එය අමුණමි. \nඇය ඒ රාත‍්‍රියේ බෝට්ටුවක පතුලේ සැඟවී මන්නාරමෙන් පිටවූවා ය. ඇය තමන් පාවාදුන් බිම අතහැර දිදුළන තරු අහුරක් යටින් ඇය පිටවූවා ය. හෙමි හෙමින් දියේ කිඳෙන හබල් හඬමුසු වැලපුමක් බඳු වදනක් තබා ඇය පිටවූවා ය. කලකට ඉහත දී මව ගේ ආදරණීය දෑතින් මසන ලදුව, දැන් ලෙයින් පෙඟී, ශුක‍්‍ර පැල්ලම් වැකී, ඉරීගිය ඇඳුමක් අස්සේ සැඟව සිය බිඳුණු සිරුර රැගෙන ඇය පිටවූවා ය. පුරාවෘතානුගත ව රාවණා නම් යක්ෂයා විසින් පිහිටුවන ලද ගල්කුළු මගහරිමින් පැදවෙන බෝට්ටුවකින් ඇය පිටවූවා ය. සිය අතීතය හැවක් සේ හැර දමා ඇය අසරණව සිය බිමෙන් ඉවත ඇදීයමින් සිටියා ය. හරියට ආගන්තුක රටකින් පිටව යන්නාක් පරිද්දෙනි. තමන් ඉපදුණු බිමෙන් ඉවත යමින්, ඇය මුහුදේ ගිලී යමින් සිටියා ය.\nපෙබරවාරියේ මේ අන්ධකාර දිනයේ පාවාදෙනු ලැබ සිටි ඇය මා හා මෙසේ කියයි. ‘‘මේ අය මාව මෙහෙන් ආපහු යැව්වොත් මං දිවිනහගන්නව’’\nකාමරයේ රැඳි හයසින්ත් මල් සුගන්ධය බලවත් ය. \nදෙමළ පවුල් විනාශකිරීමේ කි‍්‍රයාදාමයේ දී, එක් පුද්ගලයකු ගේ අස්ථියක් අනෙකුන්ට අනතුරු ඇඟවීමක් ලෙස තබායන බවට කතා මම අසා ඇත්තෙමි. ඒ කෲරත්වයට තෙමේ ම කතාකළහැකිවන පරිදි ය – ඒ ඔස්සේ බිය ජනිතකළ හැකි පරිදි ය.\nඑලී වීසල් නොබෙල් ත්‍යාගය ලබාගන්නා අවස්ථාවේ මෙසේ කීවේ ය.\n‘මතකය ජීවමානව තබාගැනීමට මම උත්සාහ කළෙමි….. අමතකවන්නවුන් හා සටන් කිරීමට මම උත්සාහ කළෙමි. අපට අමතක වුවහොත් අප වැරදිකරුවන් වන බැවිනි, අප අපරාධයේ හවුල්කරුවන් වන බැවිනි’\nමා ද කළයුත්තේ එයමය යි මම සිතමි. \n‘ඔබේ මල් අමතක කරන්න එපා’ මම කියමි. ඇගේ මුහුණ වෙතට ළං කිරීමට පෙර, මම යළිත් මල් කලබ ඇගේ දෑත් මත තබමි. \nපූදිමින් එන මල්කැකුළු අතරින් මම ඇගේ දෑස් දකිමි. ඒවා වරක් ඇයත් මාත් මව්බිමය’යි කී රටේ, නිල් පිය-කොළරිසියකු මෙන් දීප්තිමත් ය – තුරුණු ය.\nරෝමා ටියාර්න විසිනි.\n_______________________________________________________________________________________________________________\nශ‍්‍රී ලංකාවේ උපන් රෝමා ටියාර්න දැනට බි‍්‍රතාන්‍යයේ පදිංචි ලේඛිකාවකි. ඇය චිත‍්‍ර ශිල්පිනියකි – සිනමාකාරියකි. ඇය නවකතා පහක කතුවරිය යි. මෙය Rani’s Story මැයෙන් විසින් ඇය ලියන ලද ලිපියේ සිංහල අනුවාදයකි.",
    "URL": "https://www.vikalpa.org/article/14810",
    "Category": "N/A"
}