{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 15, 2013",
    "Headline": "බොදුබල සේනා වාර්ගිකාගමික ෆැසිස්ට් සංවිධානයට ගෝඨාභයගේ විවෘත සහාය",
    "News Content": " ආරක්ෂක සහ නාගරික සංවර්ධන අමාත්‍යාංශ ලේකම් ගෝඨාභය රාජපක්ෂ, බැලූ බැල්මට වරදක් යැයි නොපෙනෙන අවස්ථාවකට සහභාගී වීමේ විවාදාපන්න ක‍්‍රියාව, අනාගතයට බලපාන ප‍්‍රශ්න ගණනාවකට තුඩුදෙනු ඇත. \n බොදුබල සේනා නමින් හැඳින්වෙන, වාර්ගිකාගමික ෆැසිස්ට් සංවිධානයට සම්බන්ධ ආයතනයක් පසුගිය 9 වැනි සෙනසුරාදා විවෘත කිරීමේ උත්සවයේ ප‍්‍රධාන ආරාධිතයා වුණේ, ශ‍්‍රී ලංකාවේ දෙවැනි බලවත්ම පුද්ගලයා වශයෙන් සැළකෙන, ජනාධිපතිවරයාගේ සහෝදර ගෝඨාභය රාජපක්ෂ යි. \n රුහුණ යැයි ඓතිහාසික නම් දරණ දකුණු පළාතේ අගනගරය වන ගාල්ලේ දී, බොදුබල සේනාවට අනුබද්ධිත බෞද්ධ නායකත්ව පුහුණු අධ්‍යාපනායතනය එදා ඔහු අතින් විවෘත වුණි. මෙය පිහිටා තිබෙන්නේ ගාල්ලේ පිලන නැමැති ප‍්‍රදේශයේ දැකුම්කලූ, වංචාවල ය. \n බොදුබල සේනාවට අනුව, භික්ෂූන් වහන්සේලා, බෞද්ධ නායකයන් සහ බෞද්ධ ක‍්‍රියාකාරී තරුණයන් තුළ නායකත්ව ලක්ෂණ වර්ධනය කිරීම සඳහා මේ අධ්‍යාපනික ආයතනය පිහිටුවා ඇත. අනාගතයේ දී එය පරිපූර්ණ බෞද්ධ විශ්ව විද්‍යාලයක් බවට උසස් කිරීමට බලාපොරොත්තු වන බව එහි සංවිධායකයෝ කියති. \n උත්සවයේ මුලසුන දැරුවේ පල්ලත්තර සුමනජෝති නායක ස්ථවිරයන් වහන්සේ ය. කථිකයන් අතර, ‘මෙත් සෙවණ’ ප‍්‍රධානී ඇඹිලිපිටියේ විජිත හිමි සහ බොදුබල සේනා ලේකම් ගලබොඩඅත්තේ ඥානසාර හිමියෝ වූහ.\n මේ කියන උදාර අරමුණු සහ අභිලාෂ පෙරදැරිව අධ්‍යාපනික ආයතනයක් විවෘත කිරීම සාමාන්‍ය තත්වයන් යටතේ වරදක් විය නොහැක. එහෙත්, මේ සිද්ධිය ආශ‍්‍රයෙන් ආරක්ෂක අමාත්‍යාංශ ලේකම්වරයාගේ සහභාගීත්වය ගැන සමාජයේ විවිධ අංශවල සැකසාංකා මතුවන බවක් පෙනේ.\n\nආමන්ත‍්‍රණය\n සිය විවෘත කිරීමේ කතාවේ දී ආරක්ෂක අමාත්‍යාංශ ලේකම්වරයාම ඒ බව කීය. මෙම අවස්ථාවට සහභාගී නොවන්නැ යි බොහෝ දෙනා තමාට කීවත්, එම කටයුත්තේ ඇති කාලෝචිත භාවය සළකා තමා එහි පැමිණීමට තීරණය කළ බව ඔහු කීය. ‘‘ජාතික වශයෙන් වැදගත් කර්තව්‍යයකට උරදී සිටින මේ භික්ෂූන් වහන්සේලාව සැක කිරීමටවත්, ඔවුන් ගැන බිය වීමටවත් හේතුවක් කිසිවෙකුට තිබිය නොහැකි බව’’ ඔහු එහි දී කීවේය.\n බොදුබල සේනා සංවිධානය ගැන ආරක්ෂක ලේකම්වරයාගේ විවෘත අගැයීමත්, එම අවස්ථාවට සහභාගී වීමට එරෙහිව ඔහුගේම උපදේශකයන් තුළ පැවති නොකැමැත්තත් ප‍්‍රසිද්ධියේ ප‍්‍රකාශ කිරීම තුළ, මේ ක‍්‍රියාව යටින් දිවෙන වෙනත් ප‍්‍රශ්නවල වැදගත්කම අපට උපුටා දක්වයි.\n එම විරෝධතා පැනනගින්නේ, පැහැදිළිවම, බොදුබල සේනාව නැමැති සාධකය මුල්කරගෙන ය.\n මේ සංවිධානයේ නිර්මාතෘවරුන් සහ නායකයන් වන්නේ, කිරම විමලජෝති ස්වාමීන් වහන්සේ සහ ගලබොඩඅත්තේ ඥානිස්සර ස්වාමීන් වහන්සේ ය. \nනැදිමාල\n දෙහිවල නැදිමාලේ බෞද්ධ සංස්කෘතික මධ්‍යස්ථානයේ අධ්‍යක්ෂවරයා වන්නේ ද විමලජෝති හිමියන් ය. ගාල්ලේ විවෘත කළ ‘මෙත් සෙවණ’, නැදිමාලේ මධ්‍යස්ථානයට අනුබද්ධිත අධ්‍යාපනික හා සංස්කෘතික මධ්‍යස්ථානයක් සේ පවත්වා ගැනීමට මුලින් අදහස් කෙරුණත්, මේ හිමියන් නැදිමාලේ මධ්‍යස්ථානයේ සහ බොදුබල සේනාවේ කටයුතු භාරව සිටීම නිසා, අළුත් මධ්‍යස්ථානය බොදුබල සේනා ව්‍යාපාරයේ බෞද්ධ නායකත්ව පුහුණු ආයතනයක් කිරීමට පසුව තීරණය කෙරුණි.\n ගාල්ලේ ගොඩනැගිලි සංකීර්ණය, ජරමානු ජාතිකයෙකුගේ තෑග්ගකි යි කියති. මොහු ද විවෘත කිරීමේ උත්සවයට සහභාගී වුව ද, උත්සවයේ ප‍්‍රමුඛත්වය පැවරුණේ ඔහුට නොව, ආරක්ෂක අමාත්‍යාංශ ලේකම්වරයාට යි. ගාල්ලේ මධ්‍යස්ථානය විදේශිකයෙකුගේ පරිත්‍යාගයකි යි කී විමලජෝති හිමියන්, බොදුබල සේනා සංවිධානය විදේශ ආධාර නොලබන ව්‍යාපාරයකැ යි කියා සිටීම විශේෂත්වයකි. ඔහු ‘සිලෝන් ටුඬේ’ පුවත්පතට දෙන ලද සම්මුඛ සාකච්ඡුාවක දී මෙසේ කියා තිබේ: ‘‘බුද්ධ රූපය ඉස්සරහපිට මට දිව්රලා කියන්න පුළුවන්, අපි කිසි කෙනෙක්ගෙන් සතයක්වත් අරගෙන නැහැ කියලා. අපි කියන්නේ බොරුවක් කියලා කවුරු හරි ඔප්පු කළොත්, එදාට අපි මේ සංවිධානය වහලා දානවා.’’\n බොදුබල සේනාවට ගෑවෙන අපකීර්තිය නොවන්නට, ගෝඨාභය රාජපක්ෂගේ සහභාගීත්වය ප‍්‍රශ්නයක් නොවන්නට තිබුණි. \nකර්කශයි\n ලංකාවේ වෙසෙන අන්‍යාගමිකයන්ට, විශේෂයෙන් මුස්ලිම් ප‍්‍රජාවට එරෙහිව මෑතක සිට බොදුබල සේනාව ගෙන යන කර්කශ විරෝධය ගැන මාධ්‍ය තුළ බොහෝ සෙයින් වාර්තා වී ඇත. එම සංවිධානයේ ක‍්‍රියාකාරිකයන් විසින් මොන තරම් ප‍්‍රතික්ෂේප කරනු ලැබුවත්, එය බෞද්ධ ස්වෝත්තමවාදය උඩදමන නව ෆැසිස්ට් ව්‍යාපාරයක් වශයෙන් ලංකාව තුළ මෙන්ම ජාත්‍යන්තරයේ ද අවධානයට ලක්ව තිබේ.\n බොදුබල සේනාව දියත් කළ මුස්ලිම් විරෝධය නිසා රටටත්, ලංකාවේ ආණ්ඩුවටත් එල්ල වන කැළල පිටුපස යම් කුරිරු හස්තයක් ක‍්‍රියාත්මක වේ දෝ යන සැකය ඇතැම් අය තුළ තිබේ. මේ ව්‍යාපාරය පසුපස ඇති අදිසි හස්තය වන්නේ ඊශ‍්‍රායලය යැයි සිතන පිරිසක් ද සිටිති.\n මෙකී ක‍්‍රියාකාරකම් කෙලින්ම පිටුදැකීමට සහ ප‍්‍රසිද්ධියේ හෙලාදැකීමට රාජපක්ෂ රෙජිමය පසුබට වීම, මෙහි දී සැලකිල්ලට ගත යුතු තවත් වැදගත් කාරණයකි. \nව්‍යාපාරය\n බෞද්ධ-මුස්ලිම් එක්සත් භාවය ගැන නිස්සාර කතා කොතෙක් කීවත්, ඒ එක්සත් භාවය පළුදු කරන අයවළුන්ට එරෙහිව අපැහැදිළි ප‍්‍රකාශ කොතෙක් නිකුත් කළත්, ආණ්ඩුව පැත්තෙන් බොදුබල සේනාවට එරෙහිව කිසි නිශ්චිත චෝදනාවක් එල්ල කෙරී නැත. මුස්ලිම් ජාතිකයන්ට හානියක් සිදුවීමට තමන් ඉඩ නොතියන බවට සහතික වන නමුත්, ඔවුන්ට විරුද්ධව වෛරය අවුස්සන පිරිස්වලට එරෙහිව නීතිය යටතේ දඩුවම් කෙරෙන බවට සහතිකයක් ආණ්ඩුවෙන් ප‍්‍රකාශයට පත්ව නැත. \n මුස්ලිම් ප‍්‍රජා නායකයන් ජනාධිපතිවරයා සහ ආරක්ෂක අමාත්‍යාංශ ලේකම්වරයා හමු වී කරුණු පැහැදිළි කළ අවස්ථාවේ ආණ්ඩුවේ ස්ථාවරය වී ඇත්තේ, බොදුබල සේනා යනු නොවැදගත් සුළු කණ්ඩායමක් බවත්, ඔවුන්ට එරෙහිව පියවර ගැනීම තුළින් ඔවුන් බෞද්ධයන් අතර ‘වීරයන්’ බවට පත්වී තවත් වර්ධනය වීමට ඉඩ ඇති බවත් ය. \n 2013 පෙබරවාරි 17 වැනි දා මහරගම පැවැත්වුණු බොදුබල සේනා රැස්වීම තහනම් කරන්නැ යි කරන ලද ඉල්ලීම ද ආණ්ඩුව නොතකා හැරියේය. බොදුබල සේනා යනු මහජන සහයෝගයක් නැති නොවැදගත් සුළු කණ්ඩායමක් බවට ජනාධිපතිවරයා සහ ආරක්ෂක ලේකම්වරයා දැරූ අදහස පුස්සක් බව, එදා එම රැස්වීමට සහභාගී වූ විශාල ජන ගංගාවෙන් පෙන්නුම් කෙරුණි. එම සෙනග සහ එම රැස්වීමේ දී දක්නට ලැබුණු ඔවුන්ගේ හැසිරීම, මුස්ලිම්-විරෝධී මතවාදය ඉතා සීග‍්‍රයෙන් පැතිරෙන බව ඕනෑවටත් වඩා ඔප්පු කෙළේය. \n නිල වශයෙන් පිළිනොගත්තත්, බොදුබල සේනාවේ ඇතැම් ඉල්ලීම් ආණ්ඩුව ඉටු කරමින් සිටින බව පෙනෙන්ට තිබේ. හොඳම උදාහරණයක් වන්නේ, ආණ්ඩුවේ සහ පෞද්ගලික රෝහල්වල මෙතෙක් කරගෙන ගිය වන්ධ්‍යාකරණ පවුල් සැලසුම් සැත්කම් නතර කිරීමට ආණ්ඩුව තීරණය කිරීමයි. \n මුස්ලිම් ජනගහනය දිනෙන් දින වැඩි වන අතරේ සිංහල බෞද්ධයන් සංඛ්‍යාත්මකව අඩු වීම, බොදුබල සේනාවට අනුව, පවුල් සැලසුම් ප‍්‍රතිපත්තිය නිසා ඇතිවන්නකි. ‘පුංචි පවුල රත්තරන්’ යන පවුල් සැලසුම් සංවිධානයේ ප‍්‍රචාරක වැකිය පසුගිය කාලයේ මේ නායකයන්ගේ කර්කශ විවේචනයට ලක්විය.\nතීරණාත්මකයි\n තවත් තීරණාත්මක සාධකයක් වන්නේ, බොදුබල සේනාවේ ක‍්‍රියාකාරකම් සම්බන්ධයෙන් පොලීසියේ භූමිකාවයි. රටේ නොයෙකුත් පළාත්වල සාමකාමී උද්ඝෝෂණ මර්දනය කරන පොලීසිය, රටේ සුළුතර ප‍්‍රජාවක් සහ ඔවුන්ගේ ආගමට විරුද්ධව දියත් වෙන ප‍්‍රකෝපකාරී උද්ඝෝෂණවලට එරෙහිව ඇඟිල්ලක්වත් ඔසවන්නේ නැත. නීත්‍යානුකූල අගවිනිසුරුවරිය වන ශිරානී බණ්ඩාරනායක ශ්‍රේෂ්ඨාධිකරණය වෙත යාම නතර කළ කාකි ඇඳුම් හැඳගත් නීතිය හා සාමයේ මුරදේවතාවන්, ජාතීන් අතර විරසක අවුළුවන බොදුබල සේනාවේ උපාංග සහායකයන් වශයෙන් හැසිරෙනු දක්නට ලැබේ. \n බොහෝ අවස්ථාවල, මේ සංවිධානයට පොලීසිය මගින් සම්පූර්ණ ආරක්ෂාව සැපයුණි. ශ‍්‍රී ලංකාවේ මුස්ලිම් ප‍්‍රජාවට පමණක් නොව, ලෝකයේ වෙනත් තැන්වල වෙසෙන මුස්ලිම් භක්තිකයන්ට පවා දරුණු අන්දමින් රිදවන, රූප, සටන් පාඨ සහ රූකඩ ප‍්‍රදර්ශනය කළ අවස්ථාවන්හිදීවත් පොලීසිය ඊට එරෙහි කිසි ක‍්‍රියාමාර්ගයක් ගත්තේ නැත. එවැනි ක‍්‍රියා වෙනත් කොටස්වල සංවිධානයෙන් දියත් වෙතැ යි බොදුබල සේනා නායකයන් කියා සිටියත්, ඇත්ත වශයෙන්ම ඒවා කෙරෙන්නේ ඔවුන්ගේ හයියෙන් බව කාටත් පැහැදිළි කාරණයකි. පොලීසියට මේවා ඉදිරියේ අකර්මණ්‍යව බලා සිටීමට සිදුව ඇත්තේ, ‘ඉහළින් ලැබෙන නියෝග’ මත බව, පොලීසියේ උසස් නිලධාරීන් නිල නොවන ආකාරයෙන් මාධ්‍යයට ප‍්‍රකාශ කොට සිටි අවස්ථා තිබේ. \nසැකය\n ආණ්ඩුව පැත්තෙන් සිදුවන මේ සියලූ ක‍්‍රියාකාරකම් සහ මගහැරයාම් අනුව, රාජපක්ෂ ආණ්ඩුව බොදුබල සේනාවට අනියම් ආකාරයෙන් අනුග‍්‍රහ දක්වමින් දිරිමත් කරන බවට සැකයක් ඇති වෙයි. ක‍්‍රියාකාරී දේශපාලනයේ යෙදුණු ජාතික හෙළ උරුමය මෙන් තමන් දේශපාලනයට නොඑන බව බොදුබල සේනාව කියයි. ඒ අතරේ මහින්ද රාජපක්ෂ වෙත පූර්ණ සහයෝගය පළකරන ඔවුහූ ඔහුගේ ආණ්ඩුව සැබෑ සිංහල-බෞද්ධ පාලනයක් වශයෙන් හඳුනා ගනිති.\n මේ පසුබිම තුළ, බොදුබල සේනාව වැනි වාර්ගිකාගමික ෆැසිස්ට් ව්‍යාපාරයක් සමග රාජපක්ෂ ආණ්ඩුව දක්වන ඇඟෑලූම්කම් විස්තර කෙරෙන කුමන්ත‍්‍රණ න්‍යායන් ගණනාවක් සංසරණය වෙයි. එයින් එකක ප‍්‍රධාන භූමිකාව පැවරෙන්නේ ගෝඨාභය රාජපක්ෂට යි. භක්තිමත් බෞද්ධයෙකු සහ නිර්මාංශාහාරකයෙකු වන ගෝඨාභය රාජපක්ෂ රාජ්‍ය ආරක්ෂක අමාත්‍යාංශයේ රහස් ගිණුමකින් මේ ව්‍යාපාරයට මූල්‍යාධාර සපයන බව කියැවේ. ඒ සමගම, මේ සංවිධානයට ආධාර කරන ඊශ‍්‍රායාල් සම්බන්ධයක් ද ඇති බව ඇතැම් මාධ්‍ය සැක කරයි.\n කෙසේ වෙතත්, මෙවැනි ව්‍යාපාරයක් සමග සම්බන්ධයක් ඇති බවට චෝදනා ලබන ආණ්ඩුවක් කළ යුත්තේ වහාම එම අදහස ප‍්‍රතික්ෂේප කරමින් ප‍්‍රසිද්ධ ප‍්‍රකාශයක් නිකුත් කිරීමයි. එසේම බොදුබල සේනාවේ මුස්ලිම් විරෝධය ප‍්‍රසිද්ධියේ විවේචනයට ලක්කිරීමයි. \n එහෙත් එවැන්නක් මෙතෙක් සිදුව නැතිවා පමණක් නොව, රාජපක්ෂ පාලනය යටතේ මත්තට එවැන්නක් සිදුවීමට ද ඉඩක් නැත. ඒ ආකාරයෙන්ම, ආරක්ෂක ආමාත්‍යාංශ ලේකම්වරයාට ද මේ සම්බන්ධයෙන් ප‍්‍රකාශයක් නිකුත් කළ හැකිව තිබිය දී ඔහු කෙළේ ඔවුන්ගේ ආයතනය විවෘත කිරීමේ ප‍්‍රධාන ආරාධිතයා වීමයි. \nමානසිකත්වය\n එසේ කිරීමෙන් ඔහු රටට දුන් පණිවිඩය වුණේ, බොදුබල සේනා ගැන රට්ටු මොනවා හිතුවත් තමන් ඒවා මායිම් නොකරන බවයි. මේ ව්‍යාපාරය ගැන ඔහු කරන සාධනීය ප‍්‍රකාශවලින් පෙනෙන්නේ, බොදුබල සේනාවට එරෙහිව නැගෙන චෝදනා සම්බන්ධයෙන් ඔහු දරණ මානසිකත්වයයි. බොදුබල සේනාවේ මේ විවෘත කිරීමේ උත්සවයට ඔහු සහභාගී වීම යුක්ති සහගත කෙරෙන තවත් තර්ක අනාගතයේ දී ඉදිරිපත් කෙරෙනවාට කිසි සැකයක් නැත.\n එක්තරා අර්ථයකින් බලන විට, බොදුබල සේනා ව්‍යාපාරය සමග ගෝඨාභය රාජපක්ෂගේ ඇයිහොඳයිය, ඔහුගේ සැබෑ ස්වභාවයට ඔහුම අවංක වීමකි. එම ව්‍යාපාරය දෙස තමන් නිෂේධාත්මකව නොබලන බව පෙන්නුම් කළ ඔහු, එහි දී පෙනී සිටියේ තමා ද විශ්වාස කරන මතවාදයක් වෙනුවෙනි. වචනවලින් කියනවාට වඩා ක‍්‍රියාවෙන් තම ස්වභාවය පෙන්නුම් කරන මොහු, බොදුබල සේනාවේ මේ උත්සවයට සහභාගී වීම, වාර්ගිකාගමික ෆැසිස්ට්වාදයෙන් බැටකන සුළු ජන කොටස් කෙරෙහි තමන් තුළ පවතින නොතැකීම සහ අවඥාව ප‍්‍රකාශයට පත්කිරීමකි. ඔහුගේ එම ක‍්‍රියාව ඔහු කෙරෙහි පමණක් නොව, ඔහුගේ සහෝදර මහින්ද රාජපක්ෂ කෙරෙහි ද පවරනු ඇත්තේ අපකීර්තිමත් නාමයකි. \n බොදුබල සේනා නායකත්ව පුහුණු අධ්‍යාපනික ආයතනය ඔහු අතින් විවෘත වීම, බැලූ බැල්මට ඉතා සුළු ක‍්‍රියාවක් වෙතත්, එහි ආදීනව දැනෙනු ඇත්තේ, මුල්ලිවයික්කාල් ජයග‍්‍රහණයේ ප‍්‍රතිවිපාක මේ වන විට, ජිනීවා, වොෂින්ටන්, ලන්ඩන් සහ නව දිල්ලි වැනි තැන්වල ප‍්‍රතිරාව කෙරෙන ආකාරයට, අනාගතයේ යම් දවසක ය.\n\nඩි. බී. එස්. ජෙයරාජ් | D.B.S.Jeyaraj \n@Image: Secretary Defence graces the Methsevana opening ceremony – on 09th March 2013.\n[2013 මාර්තු 10 වැනි දා ඞී. බී. එස්. ජෙයරාජ් ඔහුගේ වෙබ් අඩවියේ පළකළ Defence Secretary Gotabhaya Rajapaksa Openly Supportive Of “Ethno Religious Fascist” Organization Bodu Bala Sena ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙන්]",
    "URL": "https://www.vikalpa.org/article/14870",
    "Category": "N/A"
}