{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 2, 2013",
    "Headline": "ශ‍්‍රී ලංකාව තුළ නැගී එන නව ෆැසිස්ට්වාදය",
    "News Content": "\nබෞද්ධ අන්තවාදීන්ට නිදැල්ලේ කටයුතු කිරීමට ඉඩ හැරීය හොත්, ශ‍්‍රී ලංකාවේ සිංහල හා මුස්ලිම් ජනයා අතර පවතින සාමකාමී බැදීම හිංසාකාරී වාර්ගික යුද්ධයක් වෙත ගමන් කරනු නොඅනුමානය.\nනාසි ෆැසිස්ට්වාදයේ අඳුරු අතීතය සිහි කරවමින්, ශ‍්‍රී ලංකාවේ බෞද්ධ සටන්කාමීන් විසින් සිය වර්ගවාදී අවලස්සන මුහුණුවර දිවයිනේ වෙසෙන සුළු ජාතින් දෙසට යොමු කරමින් සිටී. බොදු බල සේනා නම් ආවේගශීලී සිංහල බෞද්ධ කණ්ඩායම විසින් පසුගිය සතියේ කොළඹ අග නගරය තුල දැවැන්ත රැළියක් පවත්වන ලද අතර එහිදී දෙන ලද පණිවිඩය ඉතා පැහැදිළිය.\n‘‘පවතින රජය සිංහල බෞද්ධයින් විසින් බලයට පත් කරන ලද්දක්, එය අනිවාර්යයෙන්ම සිංහල බෞද්ධ විය යුතුයි. මේක සිංහල රටක්, සිංහල ආණ්ඩුවක්. ප‍්‍රජාතන්ත‍්‍රවාදී හෝ බහුත්වවාදී වටිනාකම් විසින් සිංහල ජාතිය විනාශ කරනු ලබනවා.’’\nචතුර, කුපිත කරවන සුළු කථා මගින් මෙම කණ්ඩායමේ පක්ෂ නායකයින් ඉල්ලා සිටියේ ජනාධිපති මහින්ද රාජපක්ෂ, තමන්ව බලයට රැගෙන ඒමට කැපවූ ‘පූජනීය සිංහල ජනවරමේ‘ ආරක්ෂාව තහවුරු කළයුතු බවයි. මුස්ලිම් ජනයාගේ වත්පිළිවෙත් ප‍්‍රතික්ෂේප කරන අන්තවාදී භික්ෂූහු මුස්ලිම් ගතානුගතික ඇඳුම් පැළැඳුම් ගරිල්ලා ඇඳුමට සමාන කල අතර ජනතාව අතර හළාල් නිෂ්පාදන සම්පූර්ණයෙන්ම තහනම් කරන ලෙසද බලකර සිටියහ. අන්තවාදී බොදු බල සේනා හික්ෂූන් විසින් සුවිශේෂ මුස්ලිම් වත්පිළිවෙත් ප‍්‍රතික්ෂේප කරන අවස්ථාවේ, සුදු ඇඳුමින් හා ‘‘හළාල් එපා’’ යයි සඳහන් ටි- ෂර්ට් ඇද බෞද්ධ කොඩි අත දරා සිටි ආධාරකරුවන් උද්‍යෝගයෙන් ඔල්වරසන් හඬ නගනු ලැබීය.\n‘‘හළාල්’’ යනු අනුමත හා නිත්‍යානූකූල බව හඟවන වචනයකි. හළාල් අහාර යනු ඉස්ලාමීය මාර්ගෝපදේශයන් යටතේ සකස් කෙරුනු ආහාර ය. කුරාණයෙන් උපුටා ගත් අදාල මාර්ගෝපදේශයන්ට අනුව, මුස්ලිම් බැතිමතුන්හට, ගොදුරු ඩැහැ ගන්නා කුරුල්ලන් හා මාංශ භක්ෂක සතුන්ද, ආහාර පිණිස මැරීමට පෙර මරණයට පත් වු සත්ත්ව මළකුණු හා සූකර මස් අඩංගු ආහාරද පරිභෝජනයට ගැනීම අකැප ය. එසේම නිසි හා ශිෂ්ඨ ලෙස ඝාතනය නොකළ සතුන් ද මෙම නීතියට ඇතුළත් ය. අගනුවර පැවති රැළිය අතරතුර කළහකාරී පිරිස උසි ගැන වු පිරිසේ නායකයින්, මුස්ලිම් වත්පිළිවෙත් හා ව්‍යාපාරවලට එරෙහිව සුපරීක්ෂාකාරී වන සිංහල ස්වේච්ඡා සිවිල් පොලිසියක් මෙන් කටයුතු කරන ලෙස පැමිණ සිටි ජනයා උනන්දු කරනු ලැබීය.\n\n‘‘එසේම අද සිට ක‍්‍රියාත්මක වන පරිදි ඔබ සෑම දෙනා ම මුස්ලිම් ක‍්‍රියාකාරකම්වලට එරෙහි නිල නොලත් සිවිල් පොලිස් හමුදාවක් විය යුතුයි. ප‍්‍රජාතන්ත‍්‍රවාදීන් යැයි කියනා පිරිස සිංහල ජාතිය විනාශ කරනවා’’ යැයි පිරිසෙහි නායකයකු වන ඥානසාර හිමි ආවේශ වූ සෙනග ධෛර්යමත් කරමින් පුකාශ කළේය. එසේම ක‍්‍රිස්තියානි අන්තවාදය ස්ථාපිත කිරීම පිණිස ක‍්‍රියා කරන්නේ යැයි, ක‍්‍රිස්තු ධර්මය පතුරුවන්නන්ට එරෙහිව ද හෙතෙම සිය බලවත් විරෝධය ප‍්‍රකාශ කර සිටියහ.\nතවත් ප‍්‍රධාන බොදු බල සේනා භික්ෂුවක් කියා සිටියේ බහුත්වවාදී ගුණාංග විසින් සිංහල ජනයාගේ ව්‍යාපාර, රැකියා හා මුදල් සොරකම් කොට ඇති බවයි. ‘‘මේක සිංහල රට, මහා ජන වර්ගයට හා එහි අනන්‍යතාවයට හානි නොකරන ආකාරයට සුළු ජන වර්ග ජීවත් විය යුතු අයුරු ජාත්‍යන්තර මූලධර්ම මගින් පෙන්වා දී තිබෙනවා.’’\nආණ්ඩුවට සෘජූව අභියෝග කරමින්, බොදු බල සේනා ප‍්‍රධාන ලේකම්වරයා කියා සිටියේ හළාල් සහතිකය තහනම් කිරීම සඳහා ලබන මාර්තු 31 වන දා තෙක් තම සංවිධානය පරිපාලනයට කල් ලබා දෙන බවයි.\n\n‘‘බලය අපගේ අතට ගැනීමට අපට ඉඩ තියන්න එපා’’යැයි තර්ජනය කළ භික්ෂුහු, මාර්තු 31 වන දිනට හළාල් සහතිකය තහනම් කරන බවට රජය නිවේදනය කරන තුරු තම නිර්දය ලෙස තම හළාල් විරෝධී ව්‍යාපාරය ඉදිරියට ගෙන යන බවට ප‍්‍රතිඥා දුන්හ.\nබෞද්ධ අන්තවාදී කණ්ඩායමේ මග පෙන්වීමෙන් උග‍්‍ර මුස්ලිම් විරෝධී මනෝභාවයක් ශ‍්‍රී ලංකාව පුරා ව්‍යාප්ත වීමේ ප‍්‍රතිපලයක් ලෙස මුස්ලිම් ජනයා ඉලක්ක කොටගත් සිදුවිම් කිහිපයක් පසුගිය සති කිහිපය පුරා දක්නට ලැබිණි. මාර්තු 31 වන දිනට පෙර සිය ව්‍යාපාරික ස්ථාන අත් නොහරින්නේ නම් මරා දමන බවට තර්ජනය කරමින් කුරුණෑගල දිස්ත‍්‍රික්කයේ නාරම්මල ප‍්‍රදේශයේ මුස්ලිම් ව්‍යාපාරිකයින්ට පසුගිය සතියේ ලිපි එවා තිබිනි.\nජනවාරි මාසයේ වයඹ පළාතේදී පැවැත් වූ තවත් රැළියකදී, මුස්ලිම් ආගමික ස්ථාන, වෙළඳ ව්‍යාපාර හා හළාල් සහතිකය සහිත ආහාර ඉලක්ක කොට ගනිමින් සංවිධානය කළ විරෝධතා පෙළපාලියක් සංවිධානාත්මක බෞද්ධ කළහාකාරින් විසින් පවත්වනු ලදී.\nමෙම විරෝධතාකරුවන්ගේ අභිලාෂයන් වඩාත් අනතුරු හඟවන සුළු විය. ඔවුහු දැඩි ලෙස කෝපය කුළු ගන්වන පඹයන් ද රැගෙන වියරු ඝෝෂා නගමින් ගමන් කළහ. කුපිත කර වන සුළු සටන් පාඨ සහිත පුවරු සහ පඹයන් රැගත් උද්ඝෝෂණකරුවන් උත්සාහ කළේ එම නගරයේ මුස්ලිම් ජනතාව ගර්භාවට ලක් කොට ඇවිස්සීමට ය. ආණ්ඩුවේ උසස් තැනකින් මේවාට අනුමැතිය තිබිය හැකි යයි උපකල්පනය කළ නිසාවෙන්දෝ කුපිත කරවන සුළු ඝෝෂාවන් නැවැත්වීමට පොලිසිය කිසිදු උත්සහායක් නොගත්තේය.\nමෙම ආන්තික කණ්ඩායම්හී ගිනි අවුළුවන සුළු අන්ධ භක්තික හැසිරිමට ඉඩ දෙනු ලැබුවහොත් දිවයිනේ වෙසෙන සිංහල සහ මුස්ලිම් ජනතාව අතර පවතින සාමකාමි සහජිවනය ප‍්‍රචන්ඩකාරී දිසාවක් කරා තල්ලූවීම නොඅනුමානය. එසේම උතුරේ වෙසෙන මුස්ලිම් ජනයා නිහඬව හා ශික්ෂණකින් යුතුව බලා සිටියද මෙම අන්ධ භක්තික රැඩිකල් ක්‍රෝධය සහ වෛරය මුස්ලිම් ජනතාව වෙත එල්ල වී, දිවයින වාර්ගික යුද්ධයක් කරා ඇදි යාම කාලය පිළිබඳ ගැටළුවක් පමණි.\nසාම ලැදි බහුතර සිංහල බෞද්ධ ජනතාව සියවස් ගණනාවක් පුරා සුළු ජාතීන් සමග සහජීවනයෙන් ගතකළ අතර, සිංහල බෞද්ධ රණකාමයේ වසංගත මනෝභාවය අද වන විට රට පුරා ප‍්‍රබල අවකාශයක් හිමිකර ගනිමින් සිටී. මෙය ඉතා භයානක කාලයකි. ඉතිහාසය නිරන්තරයෙන් පෙන්වාදී ඇත්තේ දුෂ්ඨ සම්ප‍්‍රප්පලාප දොඩන ප‍්‍රචන්ඩ සුළුතරයේ ක‍්‍රියාකාරීත්වය විසින් යහපත් හෘද සාක්ෂියක් ඇති නිහඬ බහුතරය පළවා හරිනු ලබන ආකාරයයි.\nශ‍්‍රී ලංකාවේ වෙසෙන තම සහෝදර මුස්ලිම් ජාතිකයන්ගේ ආරක්ෂාව තහවුරුකිරිමේ වගකීම හා අයිතිය ගල්ෆ් සහයෝගිතා කවුන්සිලයේ රටවලට ඇත. ඔවුන්ට විරුද්ධව ආරම්භ වී ඇති හිංසනයේ ස්වරූපය කිසිදු කොන්දේසියක් යටතේවත් නොඉවසිය යුතුය. මෙම හිංසාකාරි කණ්ඩායම සම්බන්ධයෙන් ශ‍්‍රී ලංකා රජය පෙන්නුම් කරන මෘදු ස්වරූපය බරපතල ලෙස සැළකිය යුත්තකි.\nශ‍්‍රී ලංකාව ගල්ෆ් සහයොගිතා කවුන්සිලයේ රටවල සේවය කරන ශ්‍රමිකයින් එවන මුදලින් සිය වාර්ෂික අයවැයේ සැළකිය යුතු විශාල කොටසක් පියවා ගැනිමේ ප‍්‍රතිලාභය ලබන රටකි. එසේම එරටෙහි බල ශක්ති අවශ්‍යතාවයෙන් වැඩි කොටසක් ගල්ෆ් සහායෝගිතා කවුන්සිලයේ රටවලින් ලබාදෙයි. ගල්ෆ් කළාපයේ වෙසෙන බහුතරයක් සංචාරය සඳහා මෙන්ම වෙළඳාම සඳහා ද නිරන්තරයෙන් ශ‍්‍රී ලංකාවට පැමිණෙති. මෙතෙක් එම සම්බන්ධතා සාමකාමිව පැවතිණ.\nගල්ෆ් කලාපයේ නායකයින් මේ පිළිබඳ පැහැදිලි පණිවුඩයක් ශ‍්‍රී ලංකා ආණ්ඩුව වෙත ලබා දිය යුතුය. මුස්ලිම් ජනතාව පමණක් නොව, දිවයිනේ වෙසෙන අනෙකුත් සුළු ජන කොටස් වලට ද එරෙහිව පාලනයෙන් තොර හිංසාකාරීත්වයක් කරා යොමු වන ප‍්‍රචණ්ඩ ජන වාර්ගික හා ජාතිවාදී බෙදීම් තීව‍්‍ර කරන කර්කශ මාර්ගය වෙත ලංකාව යොමු නොවිය යුතුය. එම පණිවුඩය ගෙනයාමට අසමත්වීම බරපතල ප‍්‍රතිවිපාක විදීමට හේතුවන්නක් වනු ඇත.\nමෙය ස්වෛරීභාවය පිළිබඳ ගැටළුවක් නොව – මනුෂ්‍යත්වය පිළිබඳ ගැටළුවකි.\nතරික් ඒ අල් මයීනා විසිනි | ගල්ෆ් නිවුස්, 2013 පෙබරවාරි 23\n[සෞදි අරාබියේ ජෙඩා නුවර වාසය කරන සෞදී සමාජ දේශපාලන විචාරකයෙකු වන තරික් ඒ අල් මයීනා විසින් Neo-fascism on the rise in Sri Lanka මැයෙන් ලියන ලදුව Gulfnews වෙබ් අඩවියේ පළ වූ ලිපියේ සිංහල අනුවාදයයි.]",
    "URL": "https://www.vikalpa.org/article/14672",
    "Category": "N/A"
}