{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 5, 2013",
    "Headline": "අයියෝ ජිනීවා !",
    "News Content": "\n\nගොවියකු නෙලා ගන්නේ තමන් වගා කරනු ලැබු, අස්වැද්දුමට ලක කරනු ලැබු ප‍්‍රමාණයට සාපේක්‍ෂ අස්වැන්නකි. ශී‍්‍ර ලංකා රජය සම්බන්ධයෙන් ද අපට කීමට සිදුව තිබෙන්නේ ද මීට සමාන මතයකි. අද වනවිට ශී‍්‍ර ලංකාව ජාත්‍යන්තර තලයේ දී නෙළා ගනිමින් සිටිනු ලබන අස්වැන්න ද තමන් එම ක්‍ෂේත‍්‍රය තුළ වගා කරමින් සිටින්නා වූ කි‍්‍රයාවට සාපේක්‍ෂ වී තිබේ. අපට මෙවැනි අදහසක් පළ කරන්නට සිදුවී ඇත්තේ, ජිනීවා නුවර, එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසමේ සාමාජික රටවල් අතර බෙදාහැර තිබුන ලියවිල්ල පදනම් කර ගනිමිනි. එකී ලියවිල්ල කියවන කළ අපට සිහිවන්නේ කූඹි ගුලකට කැමැත්තෙන් අත දමා, ඉන්පසුව සිදුවුනු කෑවෝ, කෑවෝ යනුවෙන් බෙරිහන් දීමක් පිළිබඳ ජන කියමනයි. එකී ලියවිල්ලේ සංක්‍ෂිත අදහස මෙලෙස දැක්විය හැකිව තිබේ. \nඑනම් \n1. ඇමරිකානු කාර්ය පටිපාටික යෝජනාව කවුන්සිලයේ බල සීමාව ඉක්මවා යන්නකි. එමගින් අතීත කරුණු සෙවීමේ විනිශ්චයක සභාවක් පිහිටු වන්නකි.\n2. එසේම එකී යෝජනාව 2009 වර්ෂයේ කවුන්සිලය විසින් සම්මත කර ගනු යෝජනාව පරාජය කරන්නකි.\n3. මෙම යෝජනාව ජාත්‍යන්තර නීතියේ පිලිගත් සම්ප‍්‍රදාය වන දේශීය විකල්ප සෙවීම අවසානයට පත්වුනු කළ ජාත්‍යන්තර විකල්ප සෙවිය යුතුය යන පදනමට සපුරා පටහැනි වන්නකි. දේශීය විකල්ප පිළිබඳව පවතින අවිශ්වාසය හා විවේචන ප‍්‍රජාතන්ත‍්‍රවාදී රාජ්‍යයක් තුළ පවතින ස්වාධීන අධිකරණ පද්ධතියක පැවැත්ම පිළිබඳ විශ්වාසය නිශේදනය කරන්නකි. එසේම එමඟින් රටක ස්වාධීන අධිකරණ පද්ධතියක පැවැත්මට දේශපාලනික පැති කඩක ජනිත කරනු ලබති.\n4. මෙම යෝජනාව මගින් උගත් පාඩම් පිළිබඳ කොමිසම් වාර්තාව පිළිබඳ නිගමනයන් ඇති කර ගැනීමට යෝජනා කරන අතර, එකී කොමිෂන් නිර්දේශ සාකච්ඡුාව සඳහා සභාගත කරන්නේ නැත. එමගින් ඕනෑම වාර්තාවක් හෝ ලියවිල්ලක් සැලකිල්ලට ගැනීමේ පූර්වාදර්ශයක් ඇති කරනු ලබයි.\n5. මෙකී යෝජනාව මගින් යෝජනා කෙරෙන විශේෂ කාර්ය පටිපාටියක් තුළින් තාක්‍ෂණික උපදෙස්, ජාත්‍යන්තර උපදේශනයන් මානව හිමිකම් කොමිසම තුළින් ලබා ගැනීමට බල කිරීමක් සිදු වන අතර, එය රාජ්‍යයන්ගේ ස්වාධීනත්වය හා ෙසෙරීයත්වය පිළිබඳ ප‍්‍රතිපත්තිය පරාජය කරන්නකි. \nමේ ආකාරයට කරුණු 14 ක් ඔස්සේ ශී‍්‍ර ලංකා රාජ්‍ය හඬා වැටෙන්නේ මෙකී යෝජනාව තුළින් රටට හා එහි කීර්ති නාමයට අත්විය හැකි අවධානම පිළිබඳවය. ඇතිවී ඇති තත්ත්වය පීඩාකාරී බවට සැකයක් නැත. නමුත් අප රට මෙවන් වූ තත්ත්වයකට පත් කරනු ලැබ තිබෙන්නේ අප රටේම පාලකයන් විසින්මය. මීට සමාන වූ ජාත්‍යන්තර අර්බුදයකට ශී‍්‍ර ලංකාව මැදිහත් වූයේ 1987 වර්ෂයේ දී ඉන්දියානු මැදිහත් වීමකට එවකට වූ රජය පසුබිම සකස් කිරීම කරන කොට ගෙනය. එදා අප ඉන්දියාව අමනාප කර ගත්තේ, ඇමරිකාව සමඟ සමීප වීමට කටයුතු කිරීමත්, දෙමළ ජනතාවගේ දේශපාලන අයිතිවාසිකම් පිළිබඳ ප‍්‍රශ්නය නිසි ලෙස කළමනාකරණය කරලීමට අපොහොසත් වීම හේතු කොට ගෙනය. මෙවර අප නැවතත් ඉන්දියාව අමනාප කොට ගෙන ඇත්තේ, චීනයට සමීප වීමත් දෙමළ ජනතාවගේ දේශපාලනික අයිතිවාසිකම් පිළිබඳ ප‍්‍රශ්නය නිසි ලෙස කළමනාකරණය නොකර ගැනීම හේතු කොට ගෙනය. \nඑදා ඉන්දියානු සාම සාධක හමුදාව මෙරටට ඇතුළු කරවීමට ඉන්දියාව කටයුතු කළේය. මෙදා ඇමරකාව, යුරෝපියානු සංගමය හා එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිෂම හරහා මෙරටට, එක්සත් ජාතීන්ගේ උපදේශකයන්ගේ මැදිහත් වීමක් සහ ඔවුන්ගේ වාර්තා මත පදනම් වන කරුණු සෙවීමේ ජාත්‍යන්තර විනිශ්චයක සභාවක් පිහිටුවීමට ඉන්දියාව කටයුතු කරමින් සිටී. එකී කටයුත්ත අභියස දී, ශී‍්‍ර ලංකා රජය කටයුතු කරමින් සිටින්නේ එදා ජේ.ආර්. ජයවර්ධන ජනාධිපතිවරයා කටයුතු කළ ආකාරයටමය. ඉන්දියාව ශී‍්‍ර ලාංකික ගුවන් සීමාව ආක‍්‍රමණය කිරීමට තීන්දු කළ කල්හි, ජේ.ආර්. පවසන්නට යෙදුනේ එකී කි‍්‍රයාව අරබයා තමන් කි‍්‍රයා කළ යුත්තේ හඬන්නට හෝ හිනැහේනනට දැයි නොවැටෙහෙන බවකි. මෙවර ශී‍්‍ර ලංකා රජය විසින් මානව හිමිකම් කොමිසමේ සාමාජික රටවල් අතර බෙදා දී ඇති ලියවිල්ල මගින් පෙන්නුම් කරන්නේ ද එවන්වූම අසරණ බවකි. නමුත් එසේ අසරණ වන්නට සිදුවී ඇත්තේ තමන්ගේම අමනෝඥ කි‍්‍රයා හමුවේ බව මෙම පාලකයන්ට නොවැටහීම ඛේදයට කරුණකි. එකී ලියවිල්ලේ දෙවන කරුණ වන්නේ මෙවර ගෙන එන යෝජනාව 2009 දී කොමිසම විසින් සම්මත කරගත් යෝජනාවේ හරය පරාජය කරන බවකි. සැබැවින්ම 2009 සම්මත කර ගත් යෝජනාව පිටිපස සිටි ශක්තිය වූයේ ඉන්දියාව සහ නොබැඳි ලෝකයයි. ඒ සඳහා සම්පත් දායකත්වයක් ගෙන එන් ලැබුයේ එවකට ජිනීවා ශී‍්‍ර ලංකා තානාපති ලෙස කටයුතු කරනු ලැබු ආචාර්ය දයාන් ජයතලිකයන්ය. මේ වනවිට ඒ දෙපලම ශී‍්‍ර ලංකා රජයේ කි‍්‍රයා මාර්ගයන් නිසාම තමන්ගෙන් දුරස්ත වී සිටිති. \nඑකී ලියවිල්ලේ තුන්වන කරුණ වන්නේ ජාත්‍යන්තර විකල්පයන් සඳහා යොමු විය යුත්තේ දේශීය උත්සාහයන් වෙත යොමුවීම අවසාන වූ පසුව බවයි. දේශීය උත්සාහය වූයේ උගත් පාඩම් කොමිසම් කාර්යභාරය හා එහි නිර්දේශයන්ය. අද වනවිට එකී කොමිසමේ නිර්දේශ වැටී තිබෙන්නේ හමස් පෙට්ටිය තුළටය. එකී නිර්දේශයන් හබ කිරීම සඳහා හමුදා කොමිටුවක් පිිහිටුවා ලූ අතර, එකී හමුදා කොමිටියේ නිර්දේශ මගින් උගත් පාඩම් කොමිශමේ නිර්දේශ අවතක්සේරුවට හා වක‍්‍ර ලෙස ප‍්‍රතික්‍ෂේප කිරීමට කටයුතු කර තිබේ. එවැනි තත්ත්වයක් තුළ තමන්ගේ දේශීය විකල්ප සොයා යාම අතහැර තිබෙන්නේ ශී‍්‍ර ලංකා රාජ්‍ය විසින්ම බව තමන්ම ඔප්පු කර තිබිය දී ජාත්‍යන්තර නීතියේ සම්ප‍්‍රදායක පිහිට පැතීමට දැන් කි‍්‍රයා කිරීම හාස්‍යයට කරුණකි. ශී‍්‍ර ලංකා රජය විසින් නිකුත් කළ ලියවිල්ලේ හතරවන කරුණ වී ඇත්තේ ස්වාධීන අධිකරණයක පැවැත්ම පිළිබඳ අවිශ්වාසයයි. \nදෝෂාභියෝගී කි‍්‍රයාවලිය හරහා ශ්‍රේෂ්ඨාධිකරණයේ පැවැත්ම පරාජයට ලක් කරනු ලැබුයේ වර්තමාන රජය විසින්මය. ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ වගන්ති අර්ථ නිරූපනය කිරීමේ බලය, ශේ‍්‍රෂ්ඨාධිකරණය සතු බලයකි. නමුත් දෝෂාභියෝගී කි‍්‍රයා පටිපාටිය පිළිබඳව, ශේ‍්‍රෂ්ඨාධිකරණය ලබාදුන් අර්ථ විවරණය වර්තමාන රජය තඹ දොයිතුවකට මායිම් කරන ලද්දේ නැත. එකී අර්ථ විවරණය පදනම් කොට ගෙන අභියාචනාධිකරණය ලබාදුන් රිට් ආඥාව පයින්සයකට රජය ගනන් ගත්තේ නැත. රටේ අධිකරණය පිළිබඳව වර්තමාන රජයේ තක්සේරුව එයයි. ජාත්‍යන්තර ප‍්‍රජාව ද මෙකී කි‍්‍රයාව දේශීය පරීක්‍ෂණ කි‍්‍රයාවලියක් ගොඩනැඟීමේ දී පවතින අභියෝගයක් ලෙස හඳුනා ගෙන සිටී. එය එසේ සිදුවී ඇත්තේ ජාත්‍යන්තර කුමන්ත‍්‍රණකරුවන්ගේ විශම කි‍්‍රයාවලියක් නිසා නොව, වර්තමාන රජයේම කි‍්‍රයාකාරීත්වය හේතු කොටගෙනය. දැන් ඒ පිළිබඳව හඬා දොඩා ඵලක් නොවෙති. අවසාන වශයෙන් ජාත්‍යන්තර ප‍්‍රජාව උගත් පාඩම් කොමිසම් නිර්ේදශයන්ට කෙනෙහිලිකම් කරන බව පවසති. එය සැලකිල්ලට නොගෙන, වෙනත් වාර්තා හා ලියවිලි සැලකිල්ලට ගෙන තීන්දු තීරණ වලට එළඹීමේ ප‍්‍රවණතාවයක් ගැන කතා කරති. බරපතල අඩු ලූහුඩුකම් මධ්‍යයේ වුවද, උගත් පාඩම් කි‍්‍රයාවලිය ජාත්‍යන්තර ප‍්‍රජාව පිළිගෙන ඉදිරියට ගෙන යාමට කටයුතු කළත්, එයට කෙනහිලිකම් කළේ රජයමය. එසේ නම් දැන් මේ කියන්නේ මොනවා ද? මේ තුළ පෙන්වන්නේ මෙරට පාලකයන්ගේ දිග පළල නොවේද? නමුත් රටට ඒ නිසා ගෙවන්නට සිදුවන වන්දිය නිමක් නැත. \nශිරාල් ලක්තිලක | Shiral Lakthilaka",
    "URL": "https://www.vikalpa.org/article/14710",
    "Category": "N/A"
}