{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 25, 2013",
    "Headline": "‘ශ්‍රී ලංකාවේ මානව හිමිකම්, සංහිඳියාව වෙනුවෙන්’ UN කවුන්සිලයට ලිපියක්..",
    "News Content": "\n[ශ්‍රි ලංකාව සම්බන්ධයෙන් ඵලදායි ක්‍රියාමාර්ගවලට පිටුබල දෙන ප්‍රබල යෝජනාවලියක් එක්සත් ජාතින්ගේ මානව හිමිකම් කවුන්සිලය වෙත ඉදිරිපත් කරන ලෙස ඉල්ලා සිටිමින් කතෝලික පූජකවරුන් 132ක් කවුන්සිලය වෙත ඉදිරිපත් කරන ලද ලියැවිල්ල | 18 පෙබරවාරි 2013]\nඑක්සත් ජාතින්ගේ මානව හිමිකම් කවුන්සිලයේ සභාපතිවරයා සහ සියලු සාමාජිකයන් වෙත,\nශ්‍රි ලංකාව සම්බන්ධයෙන් ඵලදායි ක්‍රියාමාර්ගවලට පිටුබල දෙන ප්‍රබල යෝජනාවලියක් එක්සත් ජාතින්ගේ මානව හිමිකම් කවුන්සිලයේ 22වන සැසිය වෙත ඉදිරිපත් කෙරෙන ඉල්ලීමයි.\nශ්‍රී ලංකාවේ මානව හිමිකම්, සංහිඳියාව සහ වගකීමට බැඳී සිටීම යන කරුණු සම්බන්ධයෙන් මානව හිමිකම් කවුන්සිලයේ 19 වන සැසියට ඉදිරිපත් කරනු ලැබූ යෝජනාවලියෙන් ඔබ්බට යන යෝජනාවලියක් ඉදිරිපත් කරන ලෙස, ශ්‍රි ලංකාවේ උතුරු සහ නැගෙනහිර පලාත්වල වාසය කරන සහ සේවය කරන, පවත්නා තත්ත්වය පිළිබද සැළකිළිමත් කතෝලික පූජ්‍ය ප්‍රජාව වෙනුවෙන් කරනු ලබන ආයාචනයයි.\nමානව හිමිකම් පිළිබඳ මහකොමසාරිස්වරිය විසින් කවුන්සිලය වෙත ඉදිරිපත් කරනු ලැබූ සිය වාර්තාවේ සඳහන් කළ පරිදි, අද අපට පෙනී යන්නේ 19 වන සැසිවාරයේදී සම්මත කරගත්තේ ඉතා දුර්වල යෝජනාවක් වුවද එහි නිර්දේශ ක්‍රියාත්මක කරලීමෙහිලා, ශ්‍රි ලංකා ආණ්ඩුව පාර්ශ්වයෙන් පෙන්නුම් කර ඇති කිසිදු දේශපාලන උවමනාවක් නොමැතිකමය. ඒවා නම් ගැටුම්වල අවසාන අවධියේ සිදු ව ඇති ජාත්‍යන්තර නීතිය උල්ලංඝණය කිරීම් පිළිබඳව පරීක්ෂණ පවත්වන ලෙස කරනු ලැබූ ඉල්ලීම සහ අදාළ විෂයයන් 8 ක් සම්බන්ධයෙන් කරුණු සෙවීමට එක්සත් ජාතින්ගේ විශේෂඥයන්ට අවස්ථාව ලබා දෙන ලෙස වසර ගණනාවක් තිස්සේ කරනු ලබන ඉල්ලීම වැනි එක්සත් ජාතින්ගේ ක්‍රියා මාර්ගයන්ට සහාය දක්වන ලෙස කරනු ලැබූ ඉල්ලීම්වලටද ප්‍රතිචාර නොදැක්වීමය.\n එමෙන්ම එල්.එල්. ආර් සී. කොමිසමේ ප්‍රධාන නිර්දේශ වන ජනවාර්ගික ප්‍රශ්නයට දේශපාලන විසඳුමක් ලබා දීම, දේශපාලන සිරකරුවන් නිදහස් කිරීම, පුද්ගලයන් අතුරුදහන් කිරීම ගැන සොයාබැලීමට කොමසාරිස්වරයෙකු පත් කිරීම, විපතට පත් වූවන්ට වන්දි ලබා දීම, සන්නද්ධ හමුදා විසින් නීති විරෝධී ලෙස සහ බලහත්කාරයෙන් ලබාගෙන ඇති ඉඩම් නැවත පවරාදීම, මාධ්‍ය මර්දනය, අතුරුදන්වුවන් සහ මියගියවුන් සැමරීම, ජාතික භාෂාවන් භාවිතා කිරීම, ආදිය ක්‍රියාත්මක කිරීමේහි ලා දිගින් දිගටම දක්වන නොසැළකිල්ල සහ උල්ලංඝනයන් අපි දැක ඇත්තෙමු. පසුගිය වසරේ දී ආණ්ඩුව විවේචනය කිරීම, රජයේ ප්‍රතිපත්ති සාමකාමි ලෙස අභි‍යෝග කිරීම, එක්සත් ජාතින් ගේ සංවිධානය සමග කටයුතු කිරීම ආදිය හේතුවෙන් රජයේ මැති ඇමැතිවරුන්, නිලධාරීන්, හමුදා සහ පොලිසිය විසින් සිදු කරන පහරදීම් ප්‍රශ්න කිරීම්, අත් අඩංගුවට ගැනීම්, වධබන්ධන පැමිණවීම්, තර්ජනය කිරීම්, නින්දාකිරීම්,බියගැන්වීම්වලට ලක්වීමට සිදුවිය. සමහර විපතට පත්වූවන් මෙන්ම පූජ්‍ය පක්ෂයට අයත් අපගේ සමහර සහෝදර සහෝදරියන්ද එවන් පලිගැනීම්වලට බියෙන් මෙම ලිපියට අත්සන් තැබීමෙන් වැළැකී සිටිති.\nඅපට හැඟී යන පරිදි, දස දහස් ගණනින් දෙමළ ජනයා අතුරුදන් කිරීම් සහ මරාදැමීම් මෙන්ම දෙමළ ජනතාව සහ ප්‍රජාව, භාෂාව , සංස්කෘතිය , ආගම, භුමිය පීඩනයට පත් කරනු ලබන ක්‍රියා මාර්ග අපව මුළුමණින්ම හෝ අර්ධ වශයෙන් විනාශ කිරීම අරමුණු කොටගෙන යුද්ධයට පෙර, යුද්ධය පවතිද්දී මෙන්ම යුද්ධයෙන් පසුවද ඉතා සැලසුම් සහගත ආකාරයකින් සිදු වෙයි. එහෙයින් මේ අවසාන අවස්ථාවේදී හෝ මේ පිළිබඳව ජාත්‍යන්තර ප්‍රජාවගේ බැරෑරුම් මැදිහත්වීමක් අත්‍යවශ්‍යය. යුද්ධයෙන් පසුව මෙම පීඩාකාරී ක්‍රියාමාර්ග සිදුවන ආකාරය දෙස බලනවිට ජනතාවක් ලෙස අපගේ අනන්‍යතාව නුදුරු අනාගතයේදීම අහෝසි වී යනු ඇතැයි අපි බිය වෙමු. එහෙයින් අභ්‍යන්තර ස්වයං නිර්ණය සඳහා දෙමළ ජනතාවට ඇති අයිතිය පිළිගත් දේශපාලන විසඳුමක් කරා ළඟාවීම හදිසි අවශ්‍යතාවයකි.\nඅපගේ කේන්ද්‍රීය අවධානය දෙමළ ජනතාව විශේෂයෙන් උතුරු නැගෙනහිර පළාත්වල දෙමළ ජනතාව මුහුණ දෙන ගැටළු කෙරෙහි යොමු කරන අතරම, මෑතක සිට මුස්ලිම්වරුනට එරෙහිව සිදුවන ප්‍රහාරයන්, නොවැම්බර් මාසයේදී සිංහල සිරකරුවන් 27 ක් මරාදැමීම, වධ බන්ධනයන්ට ලක්කර මරා දමනලද පුද්ගලයන්ගේ යැයි සැළකෙන මාතලෙන් හමු වූ මිනිස් ඇට සැකිළිවල කොටස් පිලිබඳ ප්‍රමාණවත් පරීක්ෂණ සිදු නොකිරීම, මාධ්‍යවේදීන්ට, මානව හිමිකම් ක්‍රියාකාරිකයන්ට, ශිෂ්‍ය නායකයන්ට, වෘත්තීය සමිති ක්‍රියාකාරිකයනට සහ රජය විවේචනය කරන ආගමික නායකයන්ට එරෙහි තර්ජන සහ පහරදීම් යනාදිය විසින් පිළිබිඹු කෙරෙන පරිදි සමස්ත ශ්‍රි ලංකාවේම වර්ධනය වන ඒකාධිපතිවාදය ගැනද අපි ගැඹුරින් සැළකිල්ලට ගෙන ඇත්තෙමු. අපි පීඩාවන්ට ගොදුරු වූවන්ට ඔවුන්ගේ පවුල්වල අයට සහ යුක්තිය වෙනුවෙන් අරගල කරන අයට අපගේ සහයෝගය ප්‍රකාශ කර සිටිමු. අධිකරණ නියෝග නොතකා හරිමින් සහ පිළිගතහැකි ක්‍රියා පරිපාටියකින් තොරව පසුගිය දිනවල අග්‍ර විනිශ්චයකාරවරියට එරෙහිව ගෙන ආ දෝෂාභියෝගය, නීතිඥවරුනට සහ විනිශ්චයකාරවරුනට එරෙහිව එල්ල වූ ප්‍රහාර සහ තර්ජන, පොලිසිය, ජාතික මානව හිමිකම් කොමිසම, සහ නීතිපති කාර්යාලයේ අක්‍රියභාවය ආදී සිදුවීම් විසින් (ඒවා පිලිබඳ විශ්වාසයකින් අප එවැනි යම් ආයතන සමග කටයුතු කළද) නැවත නැවතත් තහවුරු කරනුයේ අභ්‍යන්තර ක්‍රියාමාර්ගවලින් පමණක් දෙමළ ජනතාවට යුක්තිය දිනාගැනීම ප්‍රායෝගිකව සිදු නොකළ හැකි දෙයක් බවට අප තුළ දිගු කලෙක සිට පැවැති දැක්මයි. \nමන්නාරමේ බිෂොප් විසින් 2012 අගෝසතු මස දී ජනාධිපතිවරයාට යවන ලද ලිපියද 2013 ජනවාරි මාසයේදී යාපනය දියෝකීසයේ යුක්තිය සහ සාමය පිළිබඳ කොමිසම විසින් කතෝලික බිෂොප්වරුන්ගේ සම්මේලනය වෙත යවන ලද ලිපියද, අප විසින් මෙහි අමුණා ඇත්තේ අපගේ අවධානයට යොමුව ඇති කරුණු පිලිබඳ විස්තර සැපයීමට මෙන්ම, අභ්‍යන්තරිකව අනේක වාරයක් අප විසින් දරන ලද අසාර්ථක උත්සාහයන් පිලිබඳව නිදසුන් ද වශයෙනි.\nමේ ගැටළුවල මූලික හේතුන් වූ කලි ඒවා විසඳීමට හැකියාවක් නොමැතිකම නොව ඒ සඳහා අවශ්‍යවන දේශපාලන උවමනාව නොමැතිකම බව අපි ප්‍රත්‍යක්ෂ කොටගෙන සිටිමු. එහෙයින් අපේ ස්ථාවර වැටහීම අනුව එක්සත් ජාතින්ගේ සංවිධානය විසින් ලබාදෙන පුහුණු කිරීම්, උපදෙස්, මුල්‍යමය සහ ද්‍රව්‍යමය සහාය වැනි තාක්ෂණික ආධාර ප්‍රමාණවත් නොවනු ඇත. එපමණක් නොව ඒවාට සමාන්තරව වඩාත් ස්වාධීන ලෙස පරීක්ෂණ මෙහෙයවීමේ සහ වාර්තාකරණයේ භූමිකාවක් සිදු නොවන්නේ නම් එය බරපතල ලෙස නොමග යැවීමක්ද වනු ඇත.\nඑහෙයින්,\nපහත දැක්වෙන පරිදි ඵලදායි ක්‍රියාමාර්ගවලට පිටුබල දෙන ප්‍රබල යෝජනාවලියක් ඉදිරිපත්කරන ලෙස ඉල්ලා සිටිමු.\n 1. පසුගිය යෝජනාවලියේ සිට මේ දක්වා මානව හිමිකම් සහ සංහිඳියාව යන ක්ෂේත්‍රයන්හි කිසිදු ප්‍රගතියක් සිදු නොවීම, සුළුතර ප්‍රජාවන්ට සහ විරුද්ධ අදහස් දරන අයට එරෙහිව එල්ල වී ඇති මර්දනය සහ පීඩනය, පසුගිය කාලයේ සිදු වූ උල්ලංඝණයන් සම්බන්ධ චෝදනාවලට පිලිතුරු සැපයීමට රජය දක්වන නොවුවමනාව ආදිය සැළකිල්ලට ගනිමින්,\n2. යුද්ධය පැවති වකවානුවේ සියළු පාර්ශ්වයන් විසින් ජාත්‍යන්තර නීතිය උල්ලංඝණය කිරීම් පිළිබඳ නැගී ඇති චෝදනාවන් විමර්ශනය කිරීම සඳහා සාක්ෂිකරුවන්ගේ ආරක්ෂාව තහවුරු කරන නිසි යාන්ත්‍රණයක් සහිතව ස්වාධින ජාත්‍යන්තර කොමිසමක් ස්ථාපනය කිරීම සහ එක්සත් ජාතින්ගේ මහ ලේකම්වරයා විසින් පත්කරන ලද විශේෂඥ කමිටු වාර්තාවේ නිගමන සහ නිර්දේශවලට නිශ්චිත අර්ථකතනයන් ඇතුළත් කිරීම.\n3. පසුගිය කාලයේ සිදු වූ සහ දැනටත් සිදුවෙමින් පවතින උල්ලංඝණය කිරීම් පිළිබඳ සොයාබැලීමටත් අනාගත සංහිඳියා ක්‍රියාමාර්ග ඇරඹීමේ කටයුතුවලදී ශ්‍රි ලංකා රජයට උපදෙස් සැපයීමට සහ සහායවීමට පුළුල් බලතල සහිත විශේෂ නියෝජිතයෙකු ශ්‍රි ලංකාවට පත්කිරීම,\n4. විමර්ශන චාරිකාවන්ට ඉඩ දෙන ලෙස මීට පෙර කරනු ලැබූ ඉල්ලීම් තවමත් ඉටුනොවී ඇති තතු ද සැළකිල්ලට ගනිමින්, එක්සත් ජාතින්ගේ විශේෂ කාර්ය පටිපාටි අනුව ඒ ඒ විෂයයන් යටතේ විමර්ශනයන් සිදු කිරීමට පත් කරන විශේෂ කණ්ඩායමට ඇතුළත්කරන පුද්ගලයන් තෝරාගැනීම.\n 5. එක්සත් ජාතින්ගේ සංවිධානයේ අභ්‍යන්තර ස්වයං ඇගයීමක් විසින් ද හඳුනාගත් පරිදි, ශ්‍රී ලංකාවේ යුද්ධයේ අවසාන අදියරේදී සිවිල් ජනතාව ආරක්ෂා කිරීමට අදාළ එක්සත් ජාතින්ගේ ප්‍රකාශනයට අනුව කටයුතු කිරීමට අසමත් වූ එක්සත් ජාතීන්ගේ නිලධාරින් සඳහා වගවීමට බැඳී සිටීමේ යාන්ත්‍රණයක් සැකසීම.\n6. එක්සත් ජාතින්ගේ මානව හිමිකම් කවුන්සිලයේ 22වන සැසිවාරය සඳහා එක්සත් ජාතින්ගේ මානව හිමිකම් පිළිබඳ මහා කොමසාරිස්වරිය විසින් ඉදිරිපත් කරනු ලැබූ වාර්තාව සාදරයෙන් පිළිගනු ලබන අතර ඇගේ නිර්දේශයන් ක්‍රියාත්මකවන ආකාරය පිළිබඳව 25 වන සැසියේදී සිය නිරීක්ෂණ ඉදිරිපත් කරන ලෙස ද ඉල්ලා සිටිමු.\n ස්තූතියි!\n ඔබේ විශ්වාසි,\nමන්නාරමේ බිෂොප්තුමා ඇතුළු උතුරු නැගෙනහිර විවිධ නිකායන්ට අයත්, ක්‍රිස්තියානි පූජකවරුන් සහ පූජකවරියන් 132ක් මෙයට අත්සන් තබා ඇත.",
    "URL": "https://www.vikalpa.org/article/14618",
    "Category": "N/A"
}