{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 12, 2013",
    "Headline": "නිදහස් දිනයේ දී ආගමික-ජාතිකවාදය අනුමත කිරීම",
    "News Content": "‘‘ඔබ ඉතිහාසයෙන් කිසිවක්ම උගෙන නැත් ද?’ ෆ්‍රොයිඞ් (මායාවක අනාගතය)\nනිදහස් දිනයේ දී මහින්ද රාජපක්ෂ කළ කතාව තුළ තේමා/අදහස් තුනක් භජනය කෙරේ. \n President Rajapaksa with military commanders attend the country’s 65th Independence Day celebrations in Trincomalee on February 04, 2013. — AFP\nඑකක් වන්නේ, ජාතික ස්වෛරීත්වය අවධාරණය කිරීමයි. ශ‍්‍රී ලංකාවේ වර්තමාන අර්ථයෙන් ගත් විට, මේ කියන ස්වෛරීත්වය යනු, රාජපක්ෂලාගේ අත්තනෝමතිකත්වය සඳහා පාවිච්චි කෙරෙන ආවරණයකි. මේ සහෝදරයන්ට අවශ්‍ය වන්නේ, හිතුමතේට අභ්‍යාස කළ හැකි නිදහසකි. දෝෂාභියෝගයේ විකට රංගනයෙන් මනාව පෙන්නුම් කළ පරිදි, අධිකරණමය සීමාවන් පවා මොවුන් ඉදිරියේ නයාට අඳුකොල මෙනි. \nදෙවැන්න වන්නේ, ඔහුගේ කතාව තුළ බලය බෙදාහැරීම පැත්තකට වීසි කිරීමයි. තමන් සතුව අද පවතින බලය අංශුමාත‍්‍ර වශයෙන් හෝ දියාරු වෙනවාට ඔවුන් එකඟ නැත. ප‍්‍රජාතන්ත‍්‍රවාදයේ යහපැවැත්ම සඳහා පවතින බල විභේදනයට ඔවුන් මොන තරම් ආසාත්මික ද, ඒ හා සමානවම, බලය බෙදා හැරීමටත් ඔවුන් පරම හතුරු ය. මේ මොහොතේ ඔවුන්ගේ සිත් තුළ එකලාව වැඩ කරන සිතිවිල්ල වන්නේ, 17 වැනි සංශෝධනයටත්, අගවිනිසුරුවරියටත්, අධිකරණයේ ස්වාධීනත්වයටත් තමන් අත්කර දුන් වින්නැහිය, 13 වැනි සංශෝධනයටත් අත්කර දෙන්නේ කෙසේ ද යන්නයි.\nලංකා ඉතිහාසය පිළිබඳව ඉදිරිපත් කෙරෙන බහුත්ව-විරෝධී අර්ථකථනය භාර ගැනීම ජනාධිපතිවරයාගේ කතාව තුළ පැවති තුන්වැනි ලක්ෂණයයි. ඒ අනුව, ජාතික හෙළ උරුමය සහ බොදුබල සේනා මගින් මේ මොහොතේ තැරැව් කරමින් සිටින සිංහල ස්වෝත්තමවාදී ලාංකීය අනාගතයක් පිළිබඳ දැක්ම ඔහුගේ කතාව තුළ ව්‍යංගයෙන් අනුමත කෙරුණි. \nජනාධිපතිවරයා කතාව පටන්ගත්තේ ත‍්‍රිකුණාමලේ ඉතිහාසය පිළිබඳ කෙටි හැඳින්වීමක් කරමිනි. එය, සිංහල-බෞද්ධ ඉතිහාසයකි. ඇත්තෙන්ම එය එසේ නොවිය යුතුව තිබුණි. ඔහුට අවශ්‍ය විණි නම්, සනාථ කෙරුණු කරුණු ආශ‍්‍රය කරගෙන, ත‍්‍රිකුණාමලය සතු බහුවිධ පොහොසත් ඉතිහාසය ඉස්මතු කොට පෙන්විය හැකිව තිබුණි. උදාහරණයක් වශයෙන්, ‘පුරාතන සියම් දේශයෙන් පැවිදි උපසම්පදාව රැගෙන ආ බෞද්ධ භික්ෂූන් ගොඩබැස්සේ ද ත‍්‍රිකුණාමලයට’ යැයි ඔහු කියන විට, භික්ෂූන්ගේ එකී මෙහෙවර මස්තකප‍්‍රාප්ත වුණේ, සිංහලයෙකු නොවන කීර්ති ශ‍්‍රී රාජසිංහ රජු විසින් සියමයට යවන ලද දූත මෙහෙවරක ප‍්‍රතිඵලයක් වශයෙන් බවත් ඔහුට කිව හැකිව තිබුණි. (කීර්ති ශ‍්‍රී රාජසිංහ යනු, ඉන්දියාවෙන් මෙහි පැමිණ මහනුවර රාජධානිය පාලනය කළ නායක්කාර් වංශයට අයත් දෙවැනි රජතුමා ය.) තව ද, මේ කාලයේ ත‍්‍රිකුණාමල වරාය පැවතියේ ඕලන්ද බලය යටතේ නිසා, ඔවුන්ගේ සහයෝගය නොතිබෙන්නට, මෙම ඓතිහාසික ගොඩබැසීම එම ස්ථානයේ සිදු නොවන්නට ඉඩ තිබුණු බවත් පෙන්වා දිය හැකිව තිබුණි. ත‍්‍රිකුණාමලය සතුව ඇති එවන් බහුත්වවාදී පොහොසත් ඉතිහාසයත්, ලංකාවේ බුදුසමයේ ප‍්‍රවර්ධනයට සහ ආරක්ෂාවට සිංහල නොවන කොටස් වෙතින් ලැබී ඇති අනුග‍්‍රහයත් මේ තනි සිදුවීම හරහා පෙන්නුම් කළ හැකිව තිබුණි. ඒ වෙනුවට ඔහු කෙළේ, එය මුළුමණින්ම සිංහල-බෞද්ධ විජයග‍්‍රහණයක් වශයෙන් ගෙනහැරපෑමයි.\nමාතලේ පැවති බොදුබල සේනා රැස්වීමක දී (2012 දෙසැම්බර්), එම ව්‍යාපාරයේ නාමික නායක, කිරම විමලජෝති හිමියෝ මෙසේ කියා සිටියෝය: ‘‘මේක සිංහල බෞද්ධ රටක්. ඒ රටේ ඉතිහාසය, සංස්කෘතිය, ශිෂ්ඨාචාරය නිර්මාණය කළේ අපි’’. සැබෑ ඉතිහාසය ස්වකීය කතාව තුළට ගෙන එමින් මෙකී භයානක මිථ්‍යාව ඉරා දමන්නට ජනාධිපතිවරයාට හැකියාව තිබුණි. උදාහරණයක් වශයෙන්, මහනුවර දළදා මැදුරේ ඇතුල් විහාරය කැරැවූයේ ද ඉහත කී, සිංහලයෙකු නොවන, කීර්ති ශ‍්‍රී රාජසිංහ රජ්ජුරුවන්ම බව ඔහුට පෙන්වා දිය හැකිව තිබුණි. නැත්නම්, ත‍්‍රිකුණාමලේ ඓතිහාසික කෝනේෂ්වරම් කෝවිල දැක්විය හැකිව තිබුණි.\nමේ සියල්ලට අමතරව, ත‍්‍රිකුණාමලයට ලෞකික ඉතිහාසයක් ද තිබේ. ක්ලෝඩියස් ටොලමිගේ ‘ජියොග‍්‍රැෆිකා’ පොතේ ඒ ගැන කියැවෙයි. නැත්නම්, කීර්තිමත් ලෝක සංචාරක මාකෝ පෝලෝ සමග ත‍්‍රිකුණාමලයට පැවති සම්බන්ධය සඳහන් කළ හැකිව තිබුණි. \nත‍්‍රිකුණාමලයට අදාළ මෙකී බහුත්වවාදී සහ ලෞකික ඉතිහාසය නොසළකා හැර, එකී බහුවාර්ගික සහ බහුආගමික නගරයට මුළුමණින් සිංහල-බෞද්ධ අතීතයක් පැවරීමට ජනාධිපතිවරයා ගත් තීරණය අහම්බයක් නොවේ. ඒ බව, ත‍්‍රිකුණාමලේ පිහිටි විවාදාපන්න බෞද්ධ ප‍්‍රතිමාව ගැන ඔහු ඊළඟට සඳහන් කිරීමේ දී මනාව හෙලිදරව් විය. ‘‘ඉන්දීය සාගරේ පාලක කේන්ද්‍රය වෙලා තියෙන මේ වරාය සහ නගරය තමන් අතට ගන්න එල්.ටී.ටී.ඊ. කොටි කරපු දේවල් තමුන්නාන්සේලා දන්නවා. මේ බුද්ධ ප‍්‍රතිමාව ආරක්ෂා කරගත්තේ ඒක වටේට කම්බි වැටවල් ගහලා. පූජණීය ප‍්‍රතිමාවකට පවා එදා නිදහසක්වත්, සාමයක්වත් තිබුණේ නැහැ.’’\nත‍්‍රිකුණාමලේ බුද්ධ ප‍්‍රතිමාව සිංහලේ පැරණි රජ කෙනෙකුගේ නිර්මාණයක් නොවේ. එක රැයකින් එම පිළිමය ගෙනැවිත් පිහිටෙව්වේ, ත‍්‍රිරෝධ රථ රියැදුරන්ගේ සංගමය මගින් 2005 දී ය. කලින් අඹන ලද පිළිමය බස් නැවතුම් පොල අසලට ප‍්‍රවාහණය කොට, කළුවරේම සිටුවන ලදි. මේ ‘ගරිල්ලා තාලයේ ක‍්‍රියාන්විතය’ පසුපස සිටියේ ජාතික හෙළ උරුමය යැයි විශ්වාස කෙරිණ. ඊට නාවික හමුදාවේ කොටසකගේ සහාය ලැබුණු බවත් වාර්තා විය.\nඒ වන විට ත‍්‍රිකුණාමල නගරය තිබුණේ, කොටින් සහ සිංහල-බෞද්ධ අන්තවාදීන් විසින් අවුළුවනු ලැබූ, ආගමික සහ වාර්ගිත නොසන්සුන්තාවක තැම්බෙමිනි. බුද්ධ ප‍්‍රතිමාවක් මෙසේ හදිසියේ ප‍්‍රාදුර්භූත වීම, එම නොසන්සුන්තාව පිපිරීමේ මට්ටමකට උග‍්‍ර කෙළේය. දෙමළ අය විරෝධතා හර්තාලයක් කැඳවූහ. දෙමළ සිංහල පිරිස් ගැටීමෙන් එක් අයෙක් මරුමුවට පත්විය. ප‍්‍රදේශයේ ජන සංයුතියේ තුලනය දැරූ මුස්ලිම්වරු, සිංහල පැත්ත ගත්තෝය.\nමෙසේ ගහෙන් ගෙඩි එන්නා සේ බුද්ධ ප‍්‍රතිමාවක් පිහිටුවීම, කල්තියා සැලසුම් කළ ප‍්‍රකෝපකාරී ක‍්‍රියාවක් පමණක් නොවේ. අවසරයකින් තොරව එහි පිහිටුවන ලද්දේ රජයේ ඉඩමක නිසා එය නීති විරෝධී ක‍්‍රියාවක් ද වුණේය. මේ සිද්ධිය අරභයා විනාශයක අදියරට නගරය පිවිසෙද්දී, නගරයේ ඇති සියලූ අනවසර ආගමික ගොඩනැගීම් ඉවත් කිරීමට බලය ඉල්ලා නීතිපතිවරයා නඩුවක් ගොනු කෙළේය. ත‍්‍රිකුණාමලයේ මහේස්ත‍්‍රාත්වරයා එම අවසරය දුන්නේය. \nමේ අධිකරණ නියෝගයට එරෙහිව සකලවිධ සිංහල ස්වෝත්තමවාදීහූ කෑකෝගසන්නට වුහ. පාර්ලිමේන්තුවේ සිටි ජාතික හෙළ උරුම භික්ෂු මන්ත‍්‍රීවරු සැසිවාරවලට බාධා කළෝය. මේ අතරේ, චීන බොක්ක පන්සලේ විහාරාධිපති භික්ෂූන් වහන්සේ, නීතිපතිවරයාට සහ නාගරික සංවර්ධන අධිකාරිය එරෙහිව ශ්‍රේෂ්ඨාධිකරණයට පෙත්සමක් ඉදිරිපත් කළෝය. ඒ අනුව, අගවිනිසුරු සරත් එන්. සිල්වා මූලාසනය දැරූ ශ්‍රේෂ්ඨාධිකරණයකින්, මෙම ප‍්‍රතිමාවට නීතිමය අවසරය ප‍්‍රදානය කෙරුණි. \nමේ අනුව බලන විට මේ බුද්ධ ප‍්‍රතිමාව, සාමයේ එකඟතාවක හෝ වාර්ගික-ආගමික සංහිඳියාවක සංකේතයක් නොවේ. එය ඇටවුණේ, බලය ගැනීම සහ දරා ගැනීම සඳහා බුද්ධාගම අපයෝජනය කරන, කෑදර අවස්ථාවාදී සිංහල දේශපාලඥයන්ගේ (ගිහි පැවිදි) කිසි ලෙසකින්වත් පූජණීයත්වයක් නැති දූෂිත පරමාර්ථ පෙරදැරිව ය. එසේම එය, ලාංකීය සාමයක් වෙනුවට, සිංහලයාගේ සාමයක් සහ සිංහල ස්වෝත්තමවාදයක සංකේතයක් ද වන්නේය. මේ භේදකාරී ගොඩනැංවීම, නිදහස් දිනයේ දී ජනාධිපතිවරයා අතින් අනවශ්‍ය සේ අනුමැතියට ලක්වීම, හෙළ උරුමයේ සහ බොදුබල සේනාවේ සිංහල ස්වෝත්තමවාදී අනාගත දැක්ම, ව්‍යංගාර්ථවත්ව පිළිගැනීමකි. \nමේ ස්වෝත්තමවාදීන් සිය සුළුජාතික විරෝධයේ අන්ත විසකුරු අඩියේ දී පවා තමන් ජාතිවාදීන් යැයි සිතන්නේ නැත. ඔවුන්ගේ ලෝක දැක්මට අනුව, සිංහල-බෞද්ධයන්ට කිසි දවසක ජාතිවාදීන් විය නොහැකිය. ජාතිවාදය යනු, සුළුජාතීන්ට පමණක් වැළඳිය හැකි ව්‍යාධියකි. ඒ නිසා, හෙළ උරුම සහ බොදුබල සේනා වැනි කොටස්, ඔවුන්ගේ සුළුජාතික වින්දිතයන්ව ජාතිවාදීන් ලෙස හංවඩු ගසන අතරේ තමන් ජාතිවාද-විරෝධීන් වශයෙන් හඳුන්වා ගැනීම තුළ කිසියම් මොළේ කචල් ගතියක් ඇතැ යි දකින්නේ නැත. බොදුබල සේනා මුහුණු පොතේ සඳහන් සුළුජාතික වෛරයේ ආඩාපාලි ළඟින්ම, මහ ලොකුවට ජාතිවාදය ප‍්‍රතික්ෂේප කිරීම් ද හමුවන්නේ එබැවිනි. \nආගමික උන්මත්තකයන් සමග ගනුදෙනු කිරීම\nබොදුබල සේනා ව්‍යාපාරය, ඔවුන්ගේ පෙරගමන්කරුවන් වූ හෙළ උරුමය වාගේම, රාජ්‍යය වඩාත් ආගමීකරණයටත්, ආගම වඩාත් දේශපාලනීකරණයටත් යොමු කිරීම අරමුණු කරගත්, ලෞකික ආගමික පුනර්ජීවනය පිළිබඳ වර්තමාන ජගත් ප‍්‍රවණතාවකට නෑකම් කියයි. මේ කෝන්තර ව්‍යාපාරය තතනන්නේ, ආගමෙන් දේශපාලනය නිදහස් කරගැනීම නම් වූ, ප‍්‍රංශ විප්ලවයේ සහ යුරෝපා ප‍්‍රබුද්ධ යුගයේ වැදගත්ම උරුමයක් නැතිබංගස්ථාන කිරීමට යි.\nසමාජවාදය බිඳ වැටීමෙන් පසු ලෝකය තුළ, වාර්ගික අධි-නිර්ණය(මුරණ්ඩුකම) පරයා ආගමික අධි-නිර්ණය (මුරණ්ඩුකම) ඉස්මත්තට පැමිණුනි. සෑම ප‍්‍රධාන ආගමක්ම, සිය ‘ස්වාභාවික/ආවේණික’ ක්ෂේත‍්‍රය විමසුමට ලක්කරමින්, ඊට අයත් විශ්වාස සහ පුරුෂාර්ථ වෙනුවෙන් අයිතිවාසිකම් කියා සිටී. ඇමරිකානු ශුභාරංචිකරුවන්, අප‍්‍රිකාවේ/දකුණු ඇමරිකාවේ අන්ත දක්ෂිණාංශික කතෝලිකයන්, ඇෆ්ගනිස්ථානයේ/පාකිස්ථානයේ තලිබාන්වරුන් සහ ශ‍්‍රී ලංකාවේ හෙළ උරුමය සහ බොදුබල සේනා ආදී මේ කවුරුත් අයත් වන්නේ ඒ කුලකයට යි. ජාතිය-ආගම-සන්නද්ධ සේනා යන ත‍්‍රිත්වය මත පිහිටන මොවුන් උඩ දමන්නේ, ලෞකික නොවන, ආගමික=ජාතිකත්වයක්/ආගමික-දේශපේ‍්‍රමයක් ය. ඊළඟ ආත්මයේ දී වෙනුවට මේ ජීවිතයේ දීම අත්කරගත හැකි ‘ගැලවීමේ දේශපාලනයකට’ ඔවුහූ ආවඩති. ප‍්‍රජාතන්ත‍්‍රවාදය පිළිබඳ ඔවුන්ගේ දැක්ම වන්නේ, පූර්වජ අනන්‍යතා (විජය) අධිනිශ්චය කෙරුණු, ‘තෝරාගත් ජනතාවක්’ සඳහා ඔවුන් විසින්ම බලය හොබවන ඔවුන්ගේම දේශපාලනයකි. \nමහජන අවකාශය තුළට ආගම ගෙන ඒම වූ කලී, දේශපාලනික වශයෙනුත්, ආර්ථික හා සමාජයීය වශයෙනුත්, භයානක ජාවාරමකි. අන්තවාදය, සීමාවන් හඳුනන්නේ නැත. එය විසින් නිරන්තරයෙන් ‘අනෙකාව’ සොයනු ලැබීම, ශ‍්‍රී ලංකාව වැනි බහුත්වවාදී සමාජයක පැවැත්මම තර්ජනයට ලක්කරන්නකි. \nදැනට, බොදුබල සේනාවන් රූකඩ විය හැකි අතර රාජපක්ෂලා රූකඩ නටවන්නන් විය හැකිය. ඇෆ්ගනිස්ථානය ආක‍්‍රමණය කළ සෝවියට් දේශයට එරෙහිව ඉස්ලාම් අන්තවාදය පාවිච්චි කිරීමට ඇමරිකාව සිතුවා සේ, ලෞකික පලස්තීන විමුක්ති සංවිධානය දුර්වල කිරීම සඳහා හමාස් සංවිධානය පාවිච්චි කිරීමට ඊශ‍්‍රායල් මොසාඞ් සංවිධානය සැලසුම් කළා සේ, රාජපක්ෂ සහෝදරවරුත් බොදුබල සේනා පාවිච්චි කිරීමට අදහස් කරනවා විය හැකිය. එහෙත් එය භයානක ගනුදෙනුවකි. අන්තවාදීන් සමග ගනුදෙනු කිරීම සෙල්ලමක් නොවේ. ඔවුන් සැරිසරන්නේ වෙනස් මානසික සක්වලක ය. තර්කය සහ හේතු බුද්ධිය නොපවතින මනෝමය මුඩුබිමක ය. ‘සතුරු-අනෙකාට’ එරෙහිව, ඔවුන්ගේ ලෝකය තුළ අසීමාන්තික භාවය සම්මතය වන අතර තිරශ්චීන භාවයට හැම අවසරයක්ම තිබේ.\nසේවයකට බැඳගත් පසු, ඔවුන් පිවිසෙන්නේ තමන්ගේම වන තර්කනයකට යි. එය, සේවයට බැඳගත් හාම්පුතුන්ටවත් පාලනය කළ නොහැකි, මැඩලිය නොහැකි, තර්කනයක් වනු ඇත.\n[Image Credit:khaleejtime]\nතිරසණී ගුණසේකර | Thisarane Gunasekara",
    "URL": "https://www.vikalpa.org/article/14470",
    "Category": "N/A"
}