{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 8, 2021",
    "Headline": "ශ්‍රී ලංකාව මුහුණ දෙන අර්බුදය සහ සිවිල් සමාජ පිළිතුර(02)",
    "News Content": "අද වන විට ලංකාවේ සමාජ දේශපාලන ක්‍රියාදාමය කොතැනක හෝ විරාමයක හිර වී ඇති සෙයක් ඈත සිට බලන විට පෙනේ. \nසමාජයක් වශයෙන් ගත් කල මුළු සමාජය ම එක තැනක හිර වී හිරි වැටුනු මට්ටමක පවතින බව රටෙහි විවිධ දේශපාලන නායකයින් සහ සංවිධානවලින් ඉදිරිපත් වන මත දෙස බැලීමේ දී ද පෙන්නුම් කරයි. පාර්ලිමේන්තුවේ හෝ දේශපාලන කරළියේ ඉදිරිපත් කරන මත, ඒවායේ ඇති පරස්පර බව, දෙස බැලීමේ දී පෙන්නුම් කරන්නේ පවතින ආණ්ඩුව අයාලේ යමින් එදිනෙදා එන ප්‍රශ්නවලට ඒ මොහොතට මොනවා හෝ විසඳුම් ඉදිරිපත් කරන හසරක් නැති තැනක ගමන් කරන බවයි.\nඑක අතකින් කෝවිඩ්19 සමාජය පුරා පැතිර යමින් දිනකට මිනිස් ජීවිත 30 ක් 40 බිලි ගනිමින් පවතී. ඒ වගේම සෞඛ්‍ය ඇමතිනිය ගේ ප්‍රකාශයට අනුව දිනකට දහ දහසකට ආසන්න පිරිසකට මෙම රෝගය බෝ වෙමින් පවතී. \nඒ අතරම පර්ල් එක්ස්ප්‍රස් නෞකාව ගිනි ගැනීම තුළින් ඇති වූ පරිසර විනාශය බටහිර වෙරළ දිගට දීර්ඝ කාලීන හානි පැමිණවීම ආරම්භ කර ඇත. තවමත් එය පවතින්නේ ආරම්භයේය. රජයේ ඇමතිවරුන්වන වාසුදේව නානායක්කාර වැනි අය පවා මෙම විනාශය පිළිබඳ අවතක්සේරුවක් කරමින් ඔවුන්ට ලැබෙන වන්දි මුදලක් ගැන, එයින් තම රජය දැනට පත් වී සිටින මොහොතෙන් ගොඩ ඒමක් ගැන, සිහින දකින බව පෙනේ. රටෙහි වගකිය යුත්තන් කතා කරන්නේ නැව ගිලීම තුළින් ඉදිරි කාලයේ දී සිදු විය හැකි අනතුර පිළිබඳ සැබෑ අවබෝධයකින් තොරවය. \nඑමෙන්ම ලංකාව පුරාම මේ මොහොතේ මෝසම් සුළං සහ කුණාටුවලින් වර්ෂාව හට ගෙන ඇති අතර විවිධ ප්‍රදේශවල ජල ගැලුම්, නායයෑම් වැනි තත්ත්වයෙන් උදා වී තිබේ. ජනයාට අනතුරුදායක ප්‍රදේශවලින් ඉවත් වන්නැයි කී නමුත් යා යුතු ආරක්ෂිත ස්ථාන දැනුම් දුන්නේ නැත. එයින් ද දහ පහලොස් දෙනෙක් මිය ගියහ.\nසපුගස්කන්ද තෙල් පිරිපහදු ආයතනයේ කලු තෙල් ටැංකිවලින් පිටාර ගැලූ කලු තෙල් ගංවතුරට එක්වීම තුළින් ප්‍රදේශය විනාශ කරමින් පවතී. තෙල් පිහිපහදුවක දැවි තෙල් පිටාර ගැලීම පෙන්වන්නේ අපේ ආයතන විනාශ වී ඇති තරමය.\nඇතිවී ඇති අර්බුදය පිළිබඳ අවබෝධයක් ඇතුව හෝ නැතුව රජයේ දේශපාලකයන් මෙන් අනෙකුත් දේශපාලකයන් ද යම් ප්‍රකාශයක් නිකුත් කිරීමට සහ චෝදනා එකිනෙකාට ඉදිරිපත් කිරීම වැනි කාරණා තුළට පමණක් යොමුව සිටිති. ඇමැතිවරු උෂ්නත්වය මනින්නේ සියයට ගණනිනි. පරිසර විනාශය වන්දි සඳහා අවස්ථාවකි.\nලංකා දේශපාලනයට වහසි බස් සුපුරුදු දෙයකි. \nක්‍රමානුකූල හරවත් ආකාරයකින් රටෙහි පවතින දේශපාලන ප්‍රශ්නවලට විසඳුම් ඉදිරිපත් කරන දේශපාලන පක්ෂවල ප්‍රතිපත්තිවලට ඇහුම් කම් දීමට ජනයා පුරුදු වී නැතුවා වැන්න. ඒ වෙනුවට සිදුවන්නේ බාගෙට කුණුහරුප අමුණා ගත් වහසි බස් දොඩවන දේශපාලකයන්ට අත්පුඩි ගැසීමටයි. ගිලුණු නැවෙන් සිදුවන විනාශයට වඩා නිරූපිකාවකගේ නිරෝධායනය අපේ ජනයාට වැදගත් බව ගූගල් සෙවීම් පෙන්නුම් කරයි.\nමෙයින් පෙන්නුම් කරන්නේ රටේ ජනතාවගේ ප්‍රජාතන්ත්‍රවාදී උනන්දුවෙහි සහ අවබෝධයෙහි ඌණතාවය නොවේද? \nදේශපාලන දැනුම එසේ නැත්නම් ප්‍රජාතන්ත්‍රවාදය සහ නිදහස පිළිබඳ මඳ අවබෝධයක් ඇති ජනතාවක් සිටින රටක ‍ප්‍රජාතන්ත්‍රවාදී දේශපාලනයක් ඇතිවීමට ඇති ඉඩකඩ ඉතා අඩුය. නිදහස පිළිබඳ අපේක්ෂාව පාපිස්සට යටකර ඒ වෙනුවට පාඩුවේ සිටීම අද මෙරට මධ්‍යම පංතිකයින්ගේ ජීවන දර්ශනය බවට හැරෙමින් තිබේ.\nවිශේෂයෙන්ම පවතින දේශපාලන පක්ෂ ද ප්‍රජාතන්ත්‍රවාදී පක්ෂ නොවේ නම් හෝ ඒවා අධිකාරිවාදී නැතිනම් වැඩවසම් සම්බන්ධතා මත ගොඩනැගුණු පක්ෂ නම් එවැනි පක්ෂයක් බලයට ඒම තුළින් රටේ ප්‍රජාතන්ත්‍රවාදී රාමුවක් ඇතිවිය නොහැක. \nඡන්දදායකයා තම කැමැත්ත ප්‍රකාශ කරන්නේ බලය ඇති අයකු ලවා තමාට පෞද්ගලිකව කර ගැනීමට ඇති කාරණාවක් ඉටු කර ගැනීම යන පටු අරමුණ පෙරදැරි කර ගෙන නම්, එම රට තුළ බලයට එන දේශපාලන බලවේග කිසි දිනක ප්‍රජාතන්ත්‍රවාදී දේශපාලන ක්‍රියාදාමයක් වෙත නැඹුරු වන්නේ නැත. \nපවතින තත්වය මෙසේ නම් සිදුවිය යුත්තේ කුමක් ද?\nඕනෑම රටක, ඕනෑම ජන සමාජයක, රාජ්‍යය ක්‍රියාත්මකවන ආකාරයට ම සමගාමීව විශාල කාර්ය භාරයක් සිවිල් සමාජය විසින් කරනු ලබයි. පවතින රජයට තම වගකීම් පැහැර නො හැර ප්‍රතිපත්තිමය දේශපාලනයක් ඉටු කිරීමට සිදු වන්නේ පුරවැසියන්ගෙන් සැදුම් ලත් සිවිල් සමාජය රටේ පවතින අඩුපාඩු පිළිබඳ ක්‍රියාත්මක වෙමින්, ඒවා පිළිබඳ ප්‍රශ්න කරන්නේ නම් පමණි. \nඅද ලංකාව පත්වී තියන අර්බුදයේ ප්‍රමාණය කොතරම් ද කීවොත් කතා කරන හැම කෙනෙකුගේ ම මුවෙන් මතු වන්නේ අපේක්ෂා භංගත්වයකි. හැම කෙනෙකු ම වාගේ අද පවතින දේශපාලන අධිකාරය විසින් ගන්නා ක්‍රියාමාර්ගය පිළිබඳ විශාල කලකිරීමකින් පසු වෙති. ඔවුන් හැම කෙනෙකුගේ ම මුවින් පිටවන ප්‍රශ්නය වී ඇත්තේ: “ඉතින් අප මොකක් කරන්නද?” යන්නයි. \nඅද පොදු ජනයාට සමාජය ගැන හෝ දේශපාලනය ගැන හෝ ආර්ථිකය ගැන හෝ විශ්වාසයක් නැත.\nමෙයින් පෙනී යන්නේ කුමක්ද? ලංකා සමාජය අර්බුදයක අන්තයටම ගිලී ඇති බව නොවේද?  \nරාජ්‍යක් විසින් ක්‍රියාත්මක කරන, දේශපාලන අධිකාරිය විසින් ගන්නා තීරණ, මිනිසුන්ගේ උවමනාවන් ඉටු නොවන සහ අත්තනෝමතික කල්ලිවාදී එකක් වන විට, සාමාන්‍යයෙන් ප්‍රජාතන්ත්‍රවාදී අවබෝධයක් ඇති සමාජයක සිදුවන්නේ ජනතාව ඊට එරෙහිව හඩ නැගීමයි. සිවිල් සමාජමය වශයෙන් සංවිධානය වීමයි. \nඑවැනි අවස්ථාවක අපි කුමක් කරමුද? වෙනුවට ඔවුන් පවසන්නේ “අපි දැන් සංවිධානය වී පාලකයිනට බල කළ යුතුයි.” “ප්‍රශ්ණයට විසඳුම් දීපල්ලා” යි පැවසීමයි. නමුත් අවාසනාවන්ත ලෙස ලංකා සමාජය අද පත්වී සිටින්නේ අප කුමක් කරමුද? යන ප්‍රශ්නය තුළ අතරමංවී හිරි වැටුණු තත්වයකයි. \nඅප සිතන විදිහට නම් එයට එක හේතුවක් වන්නේ සංවිධිත සිවිල් සමාජය ක්‍රියාකාරිත්වයක් රට තුළ නොවීමයි.\nසමාජයක් ලෙස ලංකාව තුළ සිවිල් සමාජය ක්‍රියාකාරිත්වය අලුත් දෙයක් නොවේ. එලෙස ජනයා සංවිධානය වීම සෑම කලකම සිදු වූ දෙයකි. නමුත් මෙම අර්බුදකාරි මොහොතේ සිවිල් සමාජය රටෙහි පවතින ප්‍රශ්නයට මුහුණ දීමට සූදානම් කරන සමාජ සංවිධානයක් බවට පත්වීම කොයි ආකාරයෙන් විය යුතුද යන්න පිළිබඳව අවිනිශ්චිතතාවයක් පවතින බව පෙනේ. මෙවැනි කාලයක එයද පුදුමයට කරුණක් නොවේ.\nපරිසරය පිළිබඳ , සුළුතර ජන කණ්ඩායම්වල අයිතීන් පිළිබඳ, සිරකරුවන්ගේ අයිතීන් පිළිබඳ, අත්තනෝමතික ලෙස මිනිසුන්ගේ සිර කිරීම පිළිබඳ, ස්ත්‍රීන්ගේ අයිතීන් පිළිබඳ, කුඩා නිෂ්පාදකයින්ගේ අයිතීන් පිළිබඳ, පාරිභෝගිකයන්ගේ අයිතීන් පිළිබඳ, වෘත්තීය අයිතීන් පිළිබඳ, අධ්‍යාපන සහ සිසු-ගුරු අයිතීන් පිළිබඳ, නීතියේ පාලනය පිළිබඳ ආදී වශයෙන් ක්‍රියාකාරී වන විවිධ සිවිල් ක්‍රියාකාරිත්වයන් රට තුළ තිබේ. එවැනි සංවිධාන පද්ධතියක්ම යම් ආකාරයන් තුළ රටේ ක්‍රියාත්මක වෙමින් පවතී. \nලංකා සමාජය විශාල අර්බුදයකට මුහුණ දී ඇති මේ මොහොතේ, විශේෂයෙන්ම රටේ දේශපාලන අධිකාරය හිතුවක්කාරී අත්තනෝමතික අයුරකින්, ඒ වාගේ ම රාජ්‍ය දේපළ අවභාවිතා කරමින් කරගෙන යන සහ දීර්ඝ කාලයක් පුරා කරගෙන ගොස් ඇති දේශපාලනය මේ බොහෝ ප්‍රශ්නයන්හි මුලය. වෙනත් වචනයකින් කියන්නේ නම් රටේ දේශපාලන අධිකාරය සහ රාජ්‍යය විසින් ජනයාගේ ප්‍රජාතන්ත්‍රවාදී අයිතීන් උල්ලංඝනය කරමින් නීතිය මත පාලනයක් රට තුළ ක්‍රියාත්මක නොකිරීම මෙම සෑම සංවිධානයක්ම මුහුණ දෙන සහ ආමන්ත්‍රණය කිරීමට උත්සාහ දරන සෑම ප්‍රශ්නයකම මූලයයි. \nශ්‍රී ලංකාවේ පුරවැසි සමාජ නැත්නම් සිවිල් සමාජ සංවිධාන විසින් ආමන්ත්‍රණය කිරීමට උත්සාහ කරන ප්‍රශ්ණයන්හි මහා පොදු සාධකය එයයි. අප දැන සිටියත් නැතත් මෙම සියළු ක්‍රියාකාරකම් අතරින් දිවෙන හුය වන්නේ එම මහා පොදු සාධකයයි. එක වචනයකට ගන්නේ නම් ඊට නීතියේ අධිපත්‍ය නැතිකම යැයි කිව හැක. ඇත්ත වශයෙන්ම ඊට එක්කල යුතු තවත් අමතර කාරණා තිබේ.\nඑසේ නමුත් මෙම ලිපියෙහි මුලදී සදහන් කළ පරිදි ඈත සිට බලන විට පෙනෙන්නේ තම තමන්ගේ ප්‍රශ්නය ගැන වෙන් වෙන්ව පමණක් විරෝධතා දක්වන විෂම චක්‍රයක් තුල සිරවී සිටින අන්දමකි. වෙන් වෙන්ව සටන් කළ යුතුය. නමුත් ඉන් එහා ගිය දැක්ම කුමක්ද?\nසියල්ලන්ගේ ම ‍ප්‍රශ්නයේ මූල රටේ ප්‍රජාතන්ත්‍රවාදය සහ නීතියේ ආධිපත්‍ය දේශපාලන අධිකාරිය විසින් උල්ලංඝනය කිරීම බව අප වටහා ගැනීම වැදගත්ය. අප සංවාද කළ යුතු ප්‍රධනතම ප්‍රශ්නයක් වන්නේ එයයි. \nමේ මහා පොදු සාධකය වටහා ගෙන ඇත්නම් තම තමන්ගේ වපසරිය තුළ විසදුම් සෙවීමට උත්සාහ කිරීමෙන්ම පමණක් විසඳුමක් ඇතිවනු ඇත්ද? මෙම මූලික කාරණාව පොදු කර ගෙන එක් බලවේගයක් බවට පත් නොවීමට ඇති බාධා මොනවාද?\nසංවිධානය වූ සිවිල් සමාජ කණ්ඩායම් එක හුයකින් එනම් ‍ප්‍රජාතන්ත්‍රවාදය සහ නීතිය මත පාලනය යන මූලික කාරණා මුල් කර ගෙන නැගී සිටින බලවේගයක් ලෙස ඉදිරිපත් නොවන්නේ නම් තනි තනි පුද්ගලයන් ලෙස පවතින සාමාන්‍ය ජනතාවගේ මුවෙන් පිට වන ප්‍රශ්නය “රට විනාශ වෙනවා තමයි; ඒත් ඉතින් අපි මොකක් කරන්නද?” එළෙසම පැවැතීමට ඉඩ තිබේ.\nමේ තත්ත්වය තුළ ලංකා සිවිල් සමාජයේ ප්‍රධාන වගකීම වන්නේ, මේ මොහොතේ රටේ පවතින අර්බුදයේ ස්වභාවය හරියට වටහා ගෙන තම තමන්ගේ ප්‍රශ්නවලට වෙන වෙනම පමණක් සටන් නොකර සියලු ප්‍රශ්න වලට මූලික හේතුව වන ‍ “ප්‍රජාතන්ත්‍රවාදය සහ නීතියේ ආධිපත්‍ය” යන මූලික කාරණා මුල් කර ගෙන එක් බලවේගයක් බවට පත්විය හැක්කේ කෙසේද යන්න බැරෑරුම්ව සාකච්ඡාවට ගැනීමයි. අනතුරුව යෝග්‍ය ව්‍යුහයන් සහ මූලික සටන්පාඨ තීරණය කිරීමයි.\nඅප මෙවැනි මාවතකට එළඹිය යුත්තේ රාජපක්ෂ පාලනය වෙනුවට තවත් පාලනයක් ගෙන ඒම පිනිස නොවේ. රාජ්‍ය බලය සමඟ කේවල් කළ හැකි ප්‍රජාතන්ත්‍රවාදී ධජය ඉහලින් ඔසවා ගත් පිරිමින්ගේ සහ ස්ත්‍රීන්ගේ, තරුණයින්ගේ සහ තරුණියන්ගේ ඇතුලු සියලු ජන කොටස් සඳහා හඬක් ලබා දෙනු පිනිසය. \nපළමු ලිපිය සදහා පිවිසෙන්න\nවිදෙස්ගත ශ්‍රී ලාකික එකතුව, යුරෝපය. \nජූනි 2021",
    "URL": "https://www.vikalpa.org/article/40389",
    "Category": "N/A"
}