{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 19, 2013",
    "Headline": "සමාජවාදී ප‍්‍රජාතන්ත‍්‍රවාදයක හමුදාකරණය",
    "News Content": "‘‘මිනිස්සු එක්සත්ව එකට ජීවත් වෙනකොට ජාති භේද, ආගම් භේද නැහැ…. විසඳුම තියෙන්නේ, හැම ජාතියක්ම එක සමාන අයිතිවාසිකම් සහිතව ජීවත් වෙන එක.’’ ජනාධිපති රාජපක්ෂ, ත‍්‍රිකුණාමලේ නිදහස් දින උත්සව සභාව අමතා එසේ කීවේය. එම කතාව තුළ ඇති ලොකුම උත්ප‍්‍රාසය වන්නේ, එසේ කීමේ දී තමන් කතා කරන සන්දර්භය ඔහුට අමතක වී තිබීමයි. වර්තමාන පාලන ක‍්‍රමය යටතේ දෙමළ සහ වෙනත් සුළු ජාතීන්ට ඇතැ යි කියන ‘සාමය සහ නිදහස’, උතුරු නැගෙනහිර වෙනත් පළාත්වල මෙන්ම, කදිමට මූර්තිමත් කෙරෙන සංකේතයක් වන්නේ ත‍්‍රිකුණාමලය යි.\nElilini Hoole\nඅවුරුදු හතකට පමණ පෙර, එනම් 2006 අගෝස්තු 27 වැනි දා, ත‍්‍රිකුණාමලයේ සාම්පූර් පළාතේ එල්.ටී.ටී.ඊ. පාලනය යටතේ තිබූ අක්කර 5000 ක භූමි භාගයක් හමුදාව යටතට ගෙන එම ප‍්‍රදේශය අධි ආරක්ෂිත කලාපයක් බවට පත්කරන ලදි. මෙම ප‍්‍රදේශය අල්ලා ගැනීම, ‘එම ප‍්‍රදේශ වාසීන්ගේ යහපත සහ සුභසිද්ධිය සඳහා වන’ බව, 2006 සැප්තැම්බර් 4 වැනි දා ජනාධිපතිවරයා ප‍්‍රකාශ කොට සිටියේය. ‘ත‍්‍රිකුණාමලයටත්, යාබද නාවික කඳවුරටත් එල්.ටී.ටී.ඊ. සංවිධානයෙන් එල්ල කෙරුණු තර්ජනය, ත‍්‍රිවිධ හමුදාවෙන් දියත් කරන ලද මේ සාර්ථක මෙහෙයුම හරහා නිමාවකට පත්කරන ලද’ බව, ඊට දින කිහිපයකට පසු, හමුදා ප‍්‍රකාශක බි‍්‍රගේඩියර් ප‍්‍රසාද් සමරසිංහ ප‍්‍රකාශ කොට සිටියේය. එම ප‍්‍රකාශය වනාහී, සුළු ජාතීන් වෙනුවෙන් තමන්ගේ කැපවීම ගැන වර්තමාන දේශපාලන නායකයන්ගේ වංචනික වාගාලාපයට කිසි වෙනසක් නැති, හාස්‍යජනක ප‍්‍රකාශයකි. මෙසේ අල්ලා ගැනීම නිසා එම ප‍්‍රදේශයෙන් අවතැන් වූ 2000 ක් වන සරණාගතයන් පිරිසක් අද වන විටත් ජීවත් වන්නේ, 2007 දී තනා දෙන ලද ඉතා දුක්ඛිත තත්ත්වයේ සංක‍්‍රමණික කඳවුරක ය. මේ අතර, ඔවුන්ගේ ගම්බිම් අධික ලාභ ලබමින් ව්‍යාපාරික සංවර්ධනයන් සඳහා පෞද්ගලික ආයතනවලට විකිණෙමින් තිබේ. මෙසේ නීති විරෝධීව අත්පත් කරගත් භූමියේ පිහිටි ගෙවල් 500 ක් ගිය අගෝස්තුවේ දී කඩා දමා, අළුත් ගල්අඟුරු බලාගාරයක් තැනීම සඳහා පෞද්ගලික සමාගමකට විකුණන ලදි. ආණ්ඩුව මෙය හඳුන්වන්නේ ආර්ථික සංවර්ධනය වශයෙනි. එහෙත් අපෙන් වැඩි දෙනා එය දකින්නේ, අනුන්ගේ බිමක් ඔවුන්ගේ අනුමැතියක් හෝ ඔවුන්ට වන්දියක් නැතිව තුන්වැනි පාර්ශ්වයකට විකිණීම සොරකමක් වශයෙනි.\nසාම්පූර් ප‍්‍රදේශයෙන් අවතැන් වූවන්ගේ වගකීම ආණ්ඩුවට මෙන්ම එල්.ටී.ටී.ඊ. සංවිධානයටත් පැවරෙන බව පැහැදිළි යි. එහෙත්, එසේ අවතැන් වූවන් ඔවුන්ගේ ගම්බිම්වලට නොයැවීමේ වගකීම අද පැවරෙන්නේ කාට ද යන්නත්, ඒ වගේම පැහැදිළි යි.\nමා සමානයෙක් යන්න කිසි දවසක ප‍්‍රශ්න නොකළ යුත්තක්\nවෙනස්, එහෙත් සමාන සමාජ කොටස් සමගි කැරැවීම සහ බෙදුණු රටක ස්වභාවය සැලකිල්ලට ගැනීමට වඩා, අත්කර ගත්තේ යැයි කියන ‘අළුත් නිදහස’ සමරමින් මධුපැන් බීමට 2009 සිටම මේ ආණ්ඩුව වැඩි වෙහෙසක් සහ ජවයක් ගෙන තිබේ. ඒ තත්ත්වය තුළ, ශ‍්‍රී ලංකාවේ පවතින සමානාත්මතාවයේ සහ ජනතා අයිතිවාසිකම්වල සැබෑ ස්වභාවය ගැන මේ ආණ්ඩුව එක දිගටම අපට කියන්නේ බොරු ය. \nරාජපක්ෂලා සහ තවත් බොහෝ ශී‍්‍ර ලාංකිකයන් තේරුම් නොගන්නා එක කාරණයක් තිබේ. එනම්, සුළු ජාතීන් වන අප වෙනත් අය සමග සමානයන් දැ යි අපෙන්ම ප‍්‍රශ්න නොකරමින් විසිය හැකි පරිසරයක් අපට අවශ්‍ය කරන බවයි. අපට පොරොන්දු වූ සමානාත්මතාව හැබෑවට නොපවතින්නක් බව, වන්නියේ වැඩ කිරීමෙන් මා උගත් එක් පාඩමකි. උතුරේ දෙමළ වැසියන් ජීවත් වෙන්නේ බියෙනි. මේ බිය කෙතෙක් ප‍්‍රබල ද යත්, ‘රැකවරණයේ කාර්ය කණ්ඩායම’ උතුරේ වැඩ කරන්නේ රහසිගත භාවය හැකි හැම ආකාරයකින්ම පවත්වා ගනිමිනි. ගිය වසරේ මුල් භාගයේ දී ‘රැකවරණයේ කාර්ය කණ්ඩායම’ වෙත ඉදිරිපත් කෙරුණු ස්ත‍්‍රී දූෂණ සිදුවීමක් ප‍්‍රසිද්ධියට පත්වීම නිසා තමන්ගෙන් පළිගනිති යි බියට පත් එකී ස්ත‍්‍රී දූෂණයට ලක්වූ කාන්තාව සියදිවි නසාගත්තාය. බිය, සමානාත්මතාවයේ ලක්ෂණයක් නොවේ. \nපසු ගිය ජුනි මාසයේ එක් අවස්ථාවක, මා සහ මගේ මිතුරියන් පිරිසක් වඩමරාච්චි මුහුදු වෙරළේ සිටිය දී එහි පැමිණි ආයුධ සන්නද්ධ හමුදා නිලධාරීන් තිදෙනෙක් අපට සැර කොට, හවස 6 න් පසු මුහුදු වෙරළේ ගැවසීම අපට තහනම් කළහ. මේ සිද්ධියට පෙරාතුවත්, ඉන් පසුවත් එම මුහුදු වෙරළේම මේ කියන වෙලාවෙන් පසුව, ප‍්‍රශ්නයකින් තොරව කිහිප විටක් මා ගතකොට තිබේ. එහෙත් මේ කියන අවස්ථාවේ දී හමුදාකාරයන්ට අවශ්‍ය කෙළේ තමන්ගේම වූ හිතුවක්කාර විධානයක් අපේ පිටින් ක‍්‍රියාත්මක කොට, අපව බිය ගන්වා එයින් යම් සතුටක් භුක්ති විඳීමට බව පෙනේ. යාපනේ ඒ සුන්දර වැලි තලාව තුළ මගේ දෙපා ඇඟිලි ඔබන්නට මට නිදහසක් නැති වීම ගැන ඇතුළතින් කැකෑරුණු කෝපය කෙතෙක් වෙතත්, තුවක්කු දරාගෙන සිටින මිනිසුන් සමග වාද කිරීම කෙසේ නම් කරන්න ද?\nමෙය සරළ උදාහරණයකි. උතුරේ හමුදා රාජධානිය තුළ දෙමළාගේ අත්දැකීම් සම්භාරය සම්බන්ධයෙන් ගත් විට මෙය, ගැඹුරේ ගිලූණු යෝධ අයිස් කන්දක, වතුරට උඩින් මතු වී පෙනෙන පුංචි අයිස් කුට්ටියක් පමණි. කිලිනොච්චියේ දී හමුදා කල්ලියක් විසින් මවක් සහ දුවක් දූෂණය කොට තිරිසන් ආකාරයෙන් ඝාතනය කරනු ලැබ සිටි අවස්ථාවේ එ ගම් වැසියන්ට ආරක්ෂාව පතා පැමිණිලි කරන්නට පොලීසියක් හෝ වෙනත් අධිකාරියක් තිබුණේ නැත. දෙමළ වීම සහ ගැහැනියක වීම තුළ, මගේ ආරක්ෂාව පිළිබඳ සකල කල්පනා හිස් අගාධයකට කඩා වැටුණි. යාපනේ නල්ලූර් ශාන්ත ජේම්ස් පල්ලියට යන වාරයක් පාසා, ඒ යාබද ඇති හමුදා මුරපොල පසු කරන මොහොත, මගේ සර්වාංගයම කිලිපොලවන සුළු අවස්ථාවක් විය.\nවව්නියාවේ නැවත පදිංචි කැරැවීමෙන් පසු, ගමේ සියල්ලන්වම ඡායාරූපගත කොට ‘ග‍්‍රාම අනන්‍යතා පත‍්‍රයක්’ සියල්ලන් අතරේ බෙදාහරින ලදි. විටින්විට කෙරෙන හමුදා පරීක්ෂණවල දී ඉදිරිපත් කිරීම සඳහා සපයන ලද මෙය ලියා තිබුණේ මුළුමණින්ම සිංහලෙනි. පවුලේ සාමාජිකයන්ගේ නම් ගම් නිවැරදිව ලියා ඇත් දැ යි තමන් පිරික්සා බැලූවේ දැ යි එක් වැන්දඹු කාන්තාවකගෙන් මා ප‍්‍රශ්න කළ විට, ඇගේ පිළිතුර වුණේ කිසිවක් ප‍්‍රශ්න කිරීමට තමන් තුළ මාරාන්තික බියක් පවතින බවයි. (මා දුටු මෙවැනි සෑම අනන්‍යතා පත‍්‍රයක්ම ලියා තිබුණේ සිංහලෙන් පමණි. ආණ්ඩුවේ ‘ක‍්‍රියාන්විත සැලැස්ම’ තුළ ඇති ආදර්ශය ලේඛනයටත්, ජාත්‍යන්තර ප‍්‍රජාවට ප‍්‍රදර්ශනය කිරීම සඳහා සකස් කළ කදිම ඉංගී‍්‍රසි පත‍්‍රිකාවලටත් මෙය හාත්පසින්ම වෙනස් ය). මේ ආකාරයෙන්ම, යාපනේ අධිආරක්ෂිත කලාප පවත්වාගෙන යාම සඳහා ඒවායේ පදිංචිව සිටි වැසියන්ව මුලතිව් කැලෑවට ගාල් කිරීමට ආණ්ඩුව සැලසුම් කළ අවස්ථාවේදීත්, ඒ ගැන සිය විරෝධය ප‍්‍රකාශ කිරීමට ඒ වැසියෝ බිය වූහ. විශේෂයෙන් සාම්පුර් පළාතේ මිනිසුන් දැන් දශකයකටත් ආසන්න කාලයක් තිස්සේ අසාධාරණය විඳගෙන ඉන්නේ විරෝධතාවකින් තොරව ය. මගේ සමස්ත පැවැත්ම වැටී ඇති අනතුර හාස්‍යාකාරයෙන් සිහිගන්වන මුරපොලක් වන ඕමන්තෙයි හිදී, දකුණ බලා එන්නන්ව බලහත්කාර හමුදා හිරිහැරයට ලක්කෙරෙතත්, ඒ ගැන ප‍්‍රශ්න කිරීමට හයියක් කිසිවෙකුට නැත. වරක් මම එම දිරිය ගත්තෙමි. එහෙත් මගේ ඉංග‍්‍රීසි අවුල කවුරු නම් තේරුම් ගන්න ද? ඒත් මගේ කරමල්ල මේසය උඩට වීසි කරද්දී එතැන සිටි එක් නිලධාරියෙකු ‘එයා දෙමළ’ යැයි ගර්හාවෙන් යුතුව තවකෙකුට කියනවා මට වැටහුණි. සමානාත්මතාවේ ධජය යටතේ අප වෙනුවෙන් මේ රටෙන් අපට සැපයෙන්නේ මේවා ද? හමුදාව සිවිල් කටයුතුවලින් පිටස්තරව සිටිය යුතුව තිබියදී, උතුරු නැගෙනහිර දෙමළ ජනයා හමුදා පාලනය යටතේ විසිය යුත්තේ ඇයි?\n\nහමුදා යුගයක්\n2009 වසර ගෙවුණු සැණින්, එල්.ටී.ටී.ඊ. සංවිධානය යටතේ නොතිබුණු සමානාත්මතාව සහ නිදහස රජයන එක්සත් රටක් ගැන දෙමළ අප තුළ පවා අපේක්ෂා දැල්වුණි. එහෙත් දැන් ලංකාව ඉතා සීග‍්‍රයෙන් පල්ලම් බසිමින් සිටින්නේ, රෝගී ප‍්‍රජාතන්ත‍්‍රවාදයක් මොන වගේ දැ යි ලෝකයාට පෙන්වන කදිම ආදර්ශයක් වෙතට ය. දිළින්දන් සූරාකමින්, ආණ්ඩුවේ දෘෂ්ටිවාදී ව්‍යුහය තුළම සතුරු භීතිකාව පැලපදියම් කෙරුණු, පරණ ක‍්‍රමයෙන් කිසි වෙනසක් නැති පරිසරයක, අප දැන් යමින් ඉන්නේ අසමත් රාජ්‍යයක් වෙතට යි. සාමයේ වකවානුවක හමුදාව නඩත්තු කිරීමට උපරිම වැදගත්කම දෙමින් අපේ සුභසාධනය නැතිබංගස්ථාන කෙරෙනවා පමණක් නොව, එය හැම පැත්තකින්ම ව්‍යාකූල කිරීම තුළ, ඊනියා සමාජවාදී ජනරජය තුළ අපට මොන සමාජවාදයක් දැ යි, තවත් ටිකක් එහාට ගියොත්, කෙනෙකුට ප‍්‍රශ්න කළ හැකිය. සාමය මූල්‍යමය අරුතකින් ගතහොත්, සාමකාමී කාලයක හමුදාමය වැය ශීර්ෂය අක‍්‍රීය සාමාන්‍ය හමුදා නඩත්තුවකින් එහාට නොයන සීමාවක පැවතිය යුතුව තිබේ. ඒ වෙනුවට ශ‍්‍රී ලංකාවේ අද දක්නට ලැබෙන තත්ත්වය කුමක් ද? අපේ අයවැයෙන් සියයට 21 ක් හෙවත් රුපියල් බිලියන 235 ක් ආරක්ෂාව වෙනුවෙන් වෙන් කෙරෙන අතරේ, සමස්ත ජනතාවගේ සෞඛ්‍ය සහ අධ්‍යාපනය යන දෙකටම වෙන් කෙරෙන්නේ මුළු අයවැයෙන් සියයට 12 ක් පමණි. \nපශ්චාත්-යුද කාලීන සාමකාමී වාතාවරණයක මේ සා විශාල හමුදා පිරිවැයක් අවශ්‍ය කරන්නේ ඇයි? එහි පරමාර්ථය සහ ඒ මගින් රටේ සෙසු අංශ කෙරෙහි පැටවීමට ඉඩ ඇති ආර්ථික බර කොපමණ ද? පරමාර්ථය තවමත් විවාදාපන්න විය හැකි වෙතත්, ඒ මගින් සමාජයේ සෙසු අංශ කෙරෙහි ඇති කෙරෙන ආර්ථික බර තක්සේරු කිරීම අපහසු නැත. මේ වසරේ රුපියල් බිලියන ගණනාවක අයවැය පරතරයක් තුළ, වෙනත් සමාජ ප‍්‍රමුඛතා පසෙකට වීසි කොට, අපට නොදැරිය හැකි තරමේ වියදමක් හමුදාව වෙනුවෙන් අපට දරන්නට සිදුවෙනු ඇත.\nමා කිලිනොච්චියේ සේවය කරද්දී මට මුණගැසුණු සෑම පවුලකම පාහේ යම් කෙනෙකුගේ සිරුරේ ඉවත් නොකළ ෂෙල් වෙඩි කෑල්ලක් තිබුණි. සමහරවිට, මොළයේ හෝ මාංශපේශීන් අකර්මණ්‍ය කෙරෙන අස්ථියක විය හැකිය. ග‍්‍රීස්මයේදීත්, මොර සූරන වැස්සේදීත්, නිරාහාරව එක දිගට සැතපුම් සිය ගණන් ගමන් කිරීමෙන් වැළඳුණු දරුණු කැස්සකින් තවත් සමහරු විඳවති. අවුරුදු 12 ක පුංචි පිරිමි ළමයෙකුගේ- එය මට කිසි දවසක අමතක නොවේ– සිරුරේ දකුණු පසට අඟල් හතරක් කිඳී ගිය බෝම්බයක උණ්ඩ කැබලිවලින් ඇති කෙරුණු විකෘතිය කෙතෙක් ද යත්, අද ඔහු කුදෙකු වී තිබේ. මේ තුවාලය සිදුවන අවස්ථාවේ ඔහුට අවුරුදු 9 කට වඩා නැතිව ඇති. එදා ඔහුගේ ජීවිතය බේරාගත්තේ ජාත්‍යන්තර රතු කුරුසය යි. අද ඔහුගේ අනාගතය ගොඩනගන්නේ අපේ ආණ්ඩුව නොව, රජයේ නොවන සංවිධානයන් ය. \nඅපේ රට තිබිය යුත්තේ මෙසේ නොවේ. මෙවැනි පුංචි මල්ලිලා බොහොමයක් වෛද්‍යාධාර හෝ වෙනත් අබලතා සහනාධාරවලින් තොරව තමන්ගේ මුළු ජීවිත කාලයම ගතකිරීමට ඉරණම් කෙටී සිටින්නේ, ජනතාවට සේවය කිරීමට මිස ජනතා සේවයෙන් යැපීමට තමන් පත්ව නැති බව ආණ්ඩුවේ බලවතුන් සිහියට ගන්නේ නැති නිසා ය.\nඑලිලිනී හූල් | Elilini Hoole\n[Militarization In A Socialist Democracy ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙන්]",
    "URL": "https://www.vikalpa.org/article/14529",
    "Category": "N/A"
}