{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 7, 2013",
    "Headline": "නිදහසින් පසු වම: …නැතහොත්, අන්ධ ස්වාමි භක්තියේ සහ ගර්හාවේ නිවට මගේම ඔබට ගමන් කළ හැකිය.",
    "News Content": " \nවමේ පරිහානිය, පශ්චාත්-නිදහස් ශ‍්‍රී ලංකාවේ බොහෝ අඳුරු පරිච්ඡේදවලින් එකකි. වැඩියත්ම එසේ වන්නේ සමෘද්ධිමත්, වාසනාවන්ත, සාධාරණ සමාජයක් ඇති කරලීමට වමට හැකි වෙතැයි මහජනතාව තුළ පැවති විශේෂ විශ්වාසය නිසා ය. වමේ අසාර්ථකත්වය, දේශපාලනික සහ සදාචාරමය වෙයි. මේ අසමත් භාවයන් තවමත් ඔවුහු ප‍්‍රදර්ශනය කරති. ඔවුන් කෙරෙහි අසීමිත විශ්වාසය තැබූ ජනතාවගේ යහපත වෙනුවෙන් මේ අවසාන පැයේ දී පවා පහසුවෙන් ගත හැකි පියවර ගැනීමෙහි ඔවුහූ මැළිවෙති. ඒ වෙනුවට, දේශපාලනික සහ ඊට සම්බන්ධිත තනතුරුවල වරදාන භුක්ති විඳීමට යුහුසුළු වෙති. \nවමේ ආරම්භය, විචිත‍්‍රවත් වන තරමටම, වීරෝදාර ය. ප‍්‍රථම වාමාංශික පක්ෂය වන ලංකා සමසමාජ පක්ෂයේ ආරම්භකයෝ, දැනඋගත්, කාර්යශූර, නිකැලැල්, ප‍්‍රතිපත්තිගරුක, අවංක පිරිසක් වූහ. ඔවුන් ජාතිකවාදීන් වුණේ, පටු ගෝත‍්‍රික ජාතිභේදවාදීන් නොවෙමිනි. ඔවුන්ගේ ජාතිකවාදය, විශ්වදේශීය විය. සිංහල, දෙමළ, මුස්ලිම් බෞද්ධ, ක‍්‍රිස්තියානි සහ වෙනත් (සංඛ්‍යාත්මක වශයෙන් සුළු) බහුවිධ කණ්ඩායම් එකට එකතු කරගන්නා විචිත‍්‍ර ගෙත්තමක් වන් ජාතියක් ගැන ඔවුහූ සිහින මැව්වෝය. ඔවුන් අධිරාජ්‍ය විරෝධීන් වුණත්, සංස්කෘතික පාරිශුද්ධවාදීන් වුණේ නැත. නූතනවාදීන් වූ ඔවුහූ, බටහිරින් අප ලැබූ යහපත් දේවල්, එනම්, සමාජයට සහ රාජ්‍යකරණයට අදාළ නූතන බුද්ධිමය සංකල්ප සහ ප‍්‍රජාතන්ත‍්‍රවාදී ආයතන පද්ධතිය ආරක්ෂා කර ගැනීමට සහ ඇත්ත වශයෙන්ම ඒවා තවත් පෝෂණය කර ගැනීමට බලා උන්නෝය. ඔවුන් සිහින දකිමින් සිටි සමාජය, එදා පැවති නැගෙනහිර යුරෝපීය කඳවුර හෝ පසුව ඇති වූ චීනය වැනි ඒකාධිපති සමාජවාදයේ කාබන් කොපියක් නොවීය. ඒ වෙනුවට, ඔවුන්ගේ උත්කෘෂ්ඨ කල්පිතය වඩාත් ළං වුණේ, අද අප දකින ස්කැන්ඩිනේවියානු රටවල් ආරයේ සමාජ ප‍්‍රජාතන්ත‍්‍රවාදී සමාජයන් වෙතට ය. යුක්තිය සහ සාධාරණත්වය පිළිබඳ ස්වකීය ප‍්‍රතිපත්තිවලට වැටකඩුළු බැඳීමට බලවතුන් පියවර ගන්නා විට, ඊට එරෙහිව අභීතව නැගී සිටීමට ඔවුන් තුළ තිබූ සූදානමත්, කෞෂල්‍යයත්, ‘බ්‍රේස්ගර්ඩල් සිද්ධිය’ මොනවට පෙන්නුම් කෙළේය. \nඔවුන්ගේ දීප්තිමත්ම හෝරාව වුණේ 1947 ය. ඒ වන විට කැඞී ගොස් තිබූ කණ්ඩායම් සහ කුඩා පක්ෂ එකමුතුවකින් මේ රටේ ප‍්‍රධාන නිල විරුද්ධ පක්ෂය බවට ඔවුන් පත්විය. ලංකා සමසමාජ පක්ෂය සහ කොමියුනිස්ට් පක්ෂය අතර නිතරග ගිවිසුමක් නොතිබීම හේතුවෙන් ඡන්ද බෙදී නොගියේ නම්, සමසමාජ පක්ෂය එදා තවත් ජයග‍්‍රාහී වනු ඇත. උදාහරණයක් වශයෙන්, හොරණ ආසනයේ සමසමාජ අපේක්ෂක එම්. ටී. පීරිස්ගේ ඡන්ද 14,000 අභිබවමින් එක්සත් ජාතික පක්ෂ අපේක්ෂක ඒ. පී. ජයසූරිය වැඩි ඡන්ද 600 කින් ජයග‍්‍රහණය කරද්දී, එම ආසනයේ තරග කළ කොමියුනිස්ට් පක්ෂ අපේක්ෂක අනගාරික ධර්මප‍්‍රිය ඡන්ද 2000 ක් ලැබ තිබුණි. පැහැදිළිවම වඩාත් ජනප‍්‍රිය සමසමාජ අපේක්ෂකයා වෙනුවෙන් කොමියුනිස්ට් පක්ෂ අපේක්ෂකයා එදා තරග නොවැදුණේ නම්, වැඩි ඡන්ද 1500 කින් පමණ එක්සත් ජාතික පක්ෂ අපේක්ෂකයා පැරදවීමට සමසමාජ අපේක්ෂකයා සමත් වනු ඇත. තවත් ආසනවල ද මේ තත්ත්වයම දක්නට ලැබුණි.\nඔවුන්ගේ සමෘද්ධි සමයේ ඔවුන්ට සිටි උද්‍යෝගීමත් ආධාරකරුවන් වුණේ, රැඩිකල් බෞද්ධ භික්ෂූන් ය. විශේෂයෙන් විද්‍යාලංකාර පිරිවෙණට අනුබද්ධිත ඔවුන්ගෙන් වැඩි දෙනෙකු තරුණ භික්ෂූන් විය. කෙසේ වෙතත්, මොවුන්ගේ දේශපාලනික සහයෝගය පටු සිංහල ජාතිවාදයට නෑකම් කී බව පසුව අනාවරණය වුණි. එස්.ඩබ්.ආර්.ඞී. බණ්ඩාරනායක ශ‍්‍රී ලංකා නිදහස් පක්ෂය පිහිටවූ සැණින් ඔවුහූ සමසමාජ පක්ෂය අතහැර බණ්ඩාරනායකගේ ජාත්‍යාලයේ කඳවුරට ගාල් වූහ. එහෙත්, බෞද්ධ භික්ෂූන් සහ සමසමාජ පක්ෂය අතර සම්බන්ධතාව පැවති සමයේ එය ඵලදායී වුණි. බොහෝ දුරට බටහිරකරණය වී සිටි එදා සමසමාජ නායකයන් සඳහා ‘සංස්කෘතික තැරැව්කරුවන්’ වුණේ භික්ෂූන් ය. එම නායකයන් සඳහා මාක්ස්වාදී යෙදුම් සිංහලට පරිවර්තනය කළ පිරිසක් වශයෙන් ඊටත් වඩා ඔවුන් වැදගත් විය. එම යෙදුම් සදාතනික වූ අතර, අද පවා දේශපාලන සමාජ විද්‍යාව තුළ වහරන සිංහල පාරිභාෂික වාංමාලාවේ කොටසක් ඊට අයත් ය. කම්කරු සුභසාධනය දිනා ගැනීමේ අවි වශයෙන් වැඩ වර්ජන සහ මහජන පෙළපාලි මුලින්ම පාවිච්චියට ගත්තේ ඊට කලින් පැවති කම්කරු පක්ෂය විසින් වුවත්, ඒවා දේශපාලන විරෝධතාවේ කේන්ද්‍රයට රැගෙන ආවේ සමසමාජ පක්ෂය විසිනි.පැරණිතම දේශපාලන පක්ෂය වීම නිසාම, පක්ෂ මත පදනම් වූ ප‍්‍රජාතන්ත‍්‍රවාදී දේශපාලනය කෙරෙහි සමසමාජය දායාද කළ දායකත්වය සුළුපටු නැත. ඔවුන්ගේ වෙනත් සාර්ථකත්වයන් අතර, දක්ෂිණාංශික විරෝධය මැඩගෙන නිදහස් අධ්‍යාපන පනත වෙනුවෙන් දුන් සහාය ද වැදගත් වෙයි. කෙසේ වෙතත්, තමන් අපේක්ෂා කළ තරම් දුරකට එම ප‍්‍රතිසංස්කරණ නොගිය බව සමසමාජ පක්ෂයේ අදහසයි.\nලංකාවේ ‘සමාජවාදයේ පියා’ වශයෙන් නිවැරදිවම සැළකෙන්නේ පිලිප් ගුණවර්ධන ය. ලංකා සමසමාජ පක්ෂයේ වෙන කිසි ආරම්භක නායකයෙකුට වඩා, එංගලන්තයේ සහ වෙනත් තැන්වල කම්කරු සංවිධානවල ක‍්‍රියාකාරී අත්දැකීම් තිබුණේ ඔහුට යි. අවාසනාවක් සේම උත්ප‍්‍රාසයක් ද වෙමින්, ලංකා සමසමාජ පක්ෂයේ විනාශය පමණක් නොව, අද අපට දැකගත හැකි පරිදි, සමස්ත සමාජවාදී ව්‍යාපාරයේම විනාශය සඳහා වන ඉරණම්කාරී පියවර ගත්තේ ඔහු ය. ඊටත් වඩා, ඔවුන්ගේ බරපතලම ප‍්‍රශ්නය වන සදාචාරමය පරිහානියේ පදනම වැටුණේ ද ඔහු අතිනි. ඒ වූ කලී, 1956 මැතිවරණයේ දී එස්.ඩබ්.ආර්.ඞී. බණ්ඩාරනායකගේ මහජන එක්සත් පෙරමුණු සභාගයට ඇතුලූ වීමට ඔහු ගත් තීරණය යි. බලයට පත්වීමේ වාහකයක් වශයෙන්, විද්‍යාලංකාරයේ සහ වෙනත් තැන්වල බෞද්ධ භික්ෂූන්ගේත්, සිංහල උගත් ගම්බද මැද පංතියේත් පටු සිංහල බෞද්ධ ජාතිවාදී වේදිකාව බණ්ඩාරනායක දෝතින්ම වැළඳගෙන තිබුණි.\nපිලිප් ගුණවර්ධන ඇදහුවේ යැයි විශ්වාස කළ මාක්ස්වාදී මූලධර්මවලටත්, සමසමාජ පක්ෂයේ මූලික ස්ථාවරයක් වූ සියලූ ජනකොටස් අන්තර්ග‍්‍රහණය කරගැනීමේ ප‍්‍රතිපත්තියටත්, මේ පටු වැඩපිලිවෙල ප‍්‍රතිවිරෝධී විය. එහෙත්, පිලිප් ගුණවර්ධන කෙරෙහි යම් සාධාරණයකින් බලතොත්, ජාතිකවාදී ධනපති පක්ෂයකට උපක‍්‍රමශීලීව ‘රිංගා ගැනීමෙන්’, අවසානයේ රාජ්‍ය බලය අල්ලා ගැනීමේ අවස්ථාව තමන්ට උදාවෙති යි, නෝන්ජල් කමට හෝ ඔහුට සිතුණා විය හැකිය. තවදුරටත් ඔහු කෙරෙහි ධනාත්මකව බලමින් ඔහුට හිමි ගෞරවය පුදතොත්, මහජන එක්සත් පෙරමුණු ඇමති මණ්ඩලයේ සාමාජිකයෙකු වශයෙන්, අඳ ගොවියන්ගේ ආරක්ෂාව සහතික කෙරෙන සහ ඔවුන්ට සාධාරණ ප‍්‍රතිලාභ අත්කරදෙන ප‍්‍රගතිශීලී පනතක් (කුඹුරු පනත) අපේ නීති පොතට ඇතුලූ කිරීමට ඔහු පියවර ගත් බවත් අමතක නොකළ යුතුය. එහෙත් එය, ඔහුගේ පැති මාරු කිරීම නිසා ඇති වූ සමස්ත සමාජවාදී ව්‍යාපාරයේ පීලි පැනීමේ මහා බිල්ල සඳහා තරම් නොවන සිල්ලර පාරිතෝෂිකයක් බව නොකිවමනා ය.\nකොමියුනිස්ට් පක්ෂයත්, මහජන එක්සත් පෙරමුණු සභාගයට එක් විය. එහෙත් එය, සංඛ්‍යාත්මකව නොසැලකිය යුතු මට්ටමේ පක්ෂයක් වීමට අමතරව, සෝවියට් සංගමයේ රූකඩයක් ද විය. දෙවැනි ලෝක සංග‍්‍රාමය ‘අධිරාජ්‍යවාදී යුද්ධයකැ’ යි එතෙක් හංවඩු ගසමින් සිටි ඔවුන්, මිත‍්‍ර පාර්ශ්වයේ කොටස්කරුවෙකු වශයෙන් සෝවියට් දේශයත් යුද්ධයට පැටලීමත් සමග, එක රැයකින් එය ‘ජනතාවගේ යුද්ධයක්’ වශයෙන් ලංකාව තුළ අර්ථ ගැන්වීමට තරම් කොමියුනිස්ට් පක්ෂය කරණම් ගැසීම ඊට අගනා නිදසුනකි. ඒ හා සසඳන කල, පිලිප් ගුණවර්ධනගේ කරණම අතිශය අනර්ථකාරී විය. ඒ මගින් ඔහුගේ සරු අත්දැකීම්වල දායකත්වය සමසමාජ පක්ෂයට අහිමි කිරීමටත් වඩා, ලෝකයේත් ලංකාවේත් එදා ‘‘සමාජවාදයට’’ තිබු ගෞරවනීය රශ්මිය, ඊට කිසි සුදුසුකමක් නැති ජාතිවාදී ශ‍්‍රී ලංකා නිදහස් පක්ෂයටත් ඔහු මගින් දායාද කෙරුණි. පිලිප්වත්, සමසමාජ පක්ෂයවත්, වාමාංශික ව්‍යාපාරයවත්, සමස්තයක් වශයෙන් අපේ රටමත්, වමේ ව්‍යාපාරයේ ‘පියා’ සිදු කළ ඒ පාවාදීමේ අගාධයෙන් කිසි දවසක ගොඩආවේ නැත. කොක්කෙන් බැරි නම් කෙක්කෙන් හෝ බලයට පත්වීමේ ලෝලයෙන් පෙලෙන ප‍්‍රයෝගකාරී දේශපාලඥයන්ගේ කූටෝපායට යටත්වීමේ ඒ සුසමාදර්ශයට, ඉන් පසු නැවත නැවතත් අපේ සමාජවාදීන් ගොදුරු වනු ඇත. ඔවුන්ටත්, සමස්ත ජාතියටත් අද අත්ව තිබෙන, වර්තමාන ‘සම්ප‍්‍රදායික වමේ’ නායකයන්ට හැරුණුකොට වෙන කාටත් හොඳින් පෙනෙන්ට තිබෙන, දුර්භාග්‍ය සම්පන්න කලදසාව ඒ ක‍්‍රියාවලියේ ප‍්‍රතිවිපාකයකි. \nසමාජවාදයේ පියා මහජන එක්සත් පෙරමුණට එකතු නොවූයේ නම් සහ වම නොබෙදී පැවතියේ නම් සිදුවිය හැකිව තිබුණේ කුමක් ද යන්න සිතා ගැනීම හුදු සමපේක්ෂණමය අභ්‍යාසයකි. එහෙත්, ‘සමාජවාදී’ ලේබලය කිසි දවසක මහජන එක්සත් පෙරමුණට හිමි නොවන බව නම් සාධාරණව අනුමාන කළ හැකිය. ඒ නාමයේ ගෞරවය අත්කර ගැනීම සඳහා ඔවුන් වෙහෙසෙන බවට සැකයක් නැත. එහෙත්, පිලිප් සහ වෙනත් අය ඇතුළත් එක්සත්, ශක්තිමත් සමසමාජ පක්ෂයකට, එම ආයාසය බොල් කළ හැකි වනු ඇත. මහජන එක්සත් පෙරමුණට තාර්කික ආර්ථික වැඩපිළිවෙලක් තිබුණේ නැත. බලය පිළිබඳ ව්‍යාපෘතිය බොහෝ කොට පැවතියේ ආගමික-සංස්කෘතික තලයක ය. එය පවා, තමන්ව බලයට ගෙනා ‘දේශීය ප‍්‍රභූ පංතිය’ සංසිඳුවීමේ අරමුණ තුළම කොටු විය. ආර්ථිකය එක තැන පල් විය. විරැකියාව, විශේෂයෙන් උගත් තරුණයන්ගේ විරැකියාව, උග‍්‍ර විය. ඒ අනුව, අර්ථවත් ආර්ථික සංවර්ධනයක් සහ සමාජ සාධාරණත්වයක් සඳහා වන විශ්වසනීයත්වයක් සහිත පක්ෂයක අවතීර්ණ වීමකට එදා තත්ත්වය මෝරා තිබුණි. එය පිරිමැසීම සඳහා වම තරම් වෙන කිසි බලවේගයක් සුදුස්සෙකු නොවෙනු ඇත. අද අප දන්නා පරිදි, මෙම තත්ත්වය, එනම්, උගතුන්ගේ උග‍්‍ර වන විරැකියාව සමග එකට ගමන් ගත් ආර්ථික පරිහානියක් ඇත්තෙන්ම ඇති වුණි. එහෙත්, එම අභියෝගය භාර ගනිමින් ඊට නායකත්වය දීමේ බුද්ධිමත් සහ සක‍්‍රීය බලවේගයක් තිබුණේ නැත. එවැනි හිස් තැනක එම නායකත්වය වැටුණේ, ජනතා විමුක්ති පෙරමුණ නමින් ජාතිවාදී පක්ෂයක් ගොඩනගන, වික‍්‍රමකාමී ව්‍යාජ මාක්ස්වාදියෙකුගේ ඔඩොක්කුවට යි. පිලිප් නොකැඩුණේ නම් සහ සමසමාජ පක්ෂය 1965 දී කළා සේ කිසි දවසක ශ‍්‍රී ලංකා නිදහස් පක්ෂයට සම්බන්ධ නොවුණේ නම්, ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ අසාර්ථකත්වයෙන් ජනිත කෙරෙන බලවේගයට නායකත්වය සපයනු ඇත්තේ වම යි. එය, සකල ජනයා එක්සත් කරගන්නා ප‍්‍රබල, විශ්වදේශීය නායකත්වයක් වනු ඇත. එවැනි එක්සත් රටක, ජනතා විමුක්ති පෙරමුණ, එල්.ටී.ටී.ඊ. සංවිධානය සහ රාජ්‍ය ත‍්‍රස්තවාදය උන්ගේ බිහිසුණු හිස් එසැවීමට අවසරයක් නොලබනු ඇත. විවිධ ප‍්‍රජාවන් සහ ආගම් ද, සමාන අයිතීන් සහිත පුරවැසි භාවයෙන් ද යුත් විචිත‍්‍ර සමාජයක, මේ සා විඳවීමක් ඇති නොවෙනු ඇත. ඉහත කී බිහිසුණු අපරූපික ත‍්‍රිත්වයේ මහ පරිමාණ විනාශයට මේ රට යට නොවෙනු ඇත.\nඉහත සඳහන් විස්තරය හුදු හිතලූවක් වශයෙන් බැහැර කිරීමට ඉඩ ඇති සංශයවාදී පාඨකයා අමතා මට කීමට ඇත්තේ, එය ඇත්තෙන්ම හිතලූවක් විය හැකි බවයි. එහෙත් එය, වගකීම් සහිත හිතලූවකි. කෙතරම් අභව්‍ය විය හැකි වෙතත්, එය පැහැදිළි වූත්, සාධනීය වූත් පරමාර්ථයක් පෙරදැරි කරගත් හිතලූවකි. ඒ පරමාර්ථය වන්නේ, මේ අවසාන අදියරේ දී පවා, 1956 දී පිලිප් ප‍්‍රතිගාමීන් සමග එක් වීමේ පටන් සිදු කළ දැවැන්ත විනාශයෙන් පසුව පවා, තවමත් වමට ක‍්‍රියාත්මක විය හැකි බවයි. ජනතාව සඳහා වන අංශුමාත‍්‍ර තැකීමක්වත් තමන්ට ඇති බව සහ සදාචාරමය ජීවීන් වශයෙන් අංශුමාත‍්‍ර සාරයක් තමන් සතු බව, තවමත් ප‍්‍රදර්ශනය කර පෙන්වීමට ඔවුනට පිළිවන. සමාන අයිතීන් සහ නීතියේ ආධිපත්‍යය මත පදනම් වන ප‍්‍රජාතන්ත‍්‍රවාදයෙන් සජ්ජිත රටක අනාගතයක් සඳහා අංශුමාත‍්‍ර තැකීමක් තමන්ට ඇති බව තවමත් ඔවුන්ට පෙන්නුම් කළ හැකිය. එසේ කිරීමට නම්, ඔවුන් තමන්ගේ ඇමති තනතුරුවලින් සහ වෙනත් තානාන්තරවලින් ඉවත් වී විරුද්ධ පක්ෂ දේශපාලනයට එක්විය යුතුව තිබේ. අනිත් සියලූ විරුද්ධ පක්ෂ සමග එකට වාඩි වී, වර්තමාන දුෂ්ට පාලනයට එරෙහිව පොදු විරෝධතා ව්‍යාපාරයක් ගොඩනැගිය යුතුව තිබේ. \nඒ සඳහා:\n 1. නිරන්තරයෙන් රට පුරා පැවැත්වෙන රැස්වීම් මාර්ගයෙන්, වර්තමාන දුෂ්ට පාලනයේ තරම සහ එම පාලනය විසින් රට ගෙනයමින් ඇති ප‍්‍රපාතය පිළිබඳව ජනතාව දැනුවත් කෙරෙන වැඩපිළිවෙලක්.\n 2. දූෂණය, අපරාධ, ඥාති සංග‍්‍රහය, අකටයුතු සැලකිල්ල සහ නීතිය වල්වැදීමට එරෙහිව නිර්දය මහජන විරෝධතා සංවිධානය කිරීම අත්‍යාවශ්‍ය වෙයි. \nමැතිවරණය ළඟා වන විට, පොදු විරුද්ධ පක්ෂ ව්‍යාපාරයක් වශයෙන්, තාර්කික සහ මානවීය චින්තනය ඇතුළත් කරගත්, සමාජ සාධාරණත්වයෙන් යුත්, ආර්ථික සංවර්ධනය පිළිබඳ විධිමත් වැඩපිළිවෙලක ආනුශංගික කරුණු ඇතුළත්, ප‍්‍රතිපත්ති ප‍්‍රකාශනයක් නිකුත් කළ යුතුව තිබේ. පාර්ලිමේන්තුව තුළ ඔවුන්ට හිමි භාෂණයේ වරප‍්‍රසාදයත්, පාර්ලිමේන්තුව රැස්වන සෑම දවසකම තමන්ට හිමි සෑම මිනිත්තුවක්මත්, වර්තමාන පාලනයේ අගාධ වාර්තාව ජනතාවට හෙළිදරව් කිරීමට ඔවුන් පාවිච්චි කළ යුතුව තිබේ. ජනතාව වෙනුවෙන් තමන්ගේ දහඩිය සහ රුධිරය කැප කළ යුතුව තිබිය දී, එම ජනතාවගේ රුධිරයෙන් සහ දහඩියෙන් යැපෙන තනතුරුවල සුඛෝපභෝගී වරදාන භුක්ති විඳිනවා වෙනුවට ඉහත කී ක‍්‍රියාකාරකම්වල නියැලීම, වමේ නායකත්වය සඳහා වන මහඟු අභ්‍යාසයක්ම වනු ඇත. එසේම, ජනතාවගේ ජීවන තත්ත්වයන් නංවාලීම සඳහා සිය ජීවිත කැප කළ අතීත වමේ නායකයන්ට අපහාසයක් නොවන දේශපාලනයකට ද එවැනි ක‍්‍රියාකාරකම් හේතුභූත වෙනවා ඇත. 18 වැනි ව්‍යවස්ථාවට විරුද්ධ බව කියා සිටින ගමන්ම ඊට පක්ෂව ඡුන්දය පාවිච්චි කිරීමේ කුතර්කයට වඩා මෙවැනි පියවරයන් කෙරෙහි යොමු වීම හැම අතකින්ම ගෞරවනීය වන්නේය.\n තිස්ස විතාරණ, ඩිව් ගුණසේකර සහ අනිත් වාම නායකයිනි, \nමගේ ආයාචනය ඔබ පිළිගනිති යි මම කට ඇරගෙන බලා නොසිටිමි. එහෙත් මම ඔබට දොස් පවරමි. චෝදනා කරමි. ඔබේ නිර්මාතෘවරුන්ගේ පරමාදර්ශයන්ට අනුගත වෙමින්, ඔබේ හෘද සාක්ෂිය කැඳවන්නැ යි මම ඔබට අභියෝග කරමි. මේ මත ක‍්‍රියාත්මක වීමට ඔබේ පැත්තෙන් ඇති සූදානම මොන තරම් අවම වෙතත්, යම් හෙයකින් හෝ එය සිදුවෙතොත්, ඔබව අභිනන්දනය කිරීමට මුළු මහත් ජාතියක්ම පේවී සිටී. ඉතිහාස පොත්වල රන් අකුරින් ලියැවෙන්නට බලා සිටී. නැතහොත්, අන්ධ ස්වාමි භක්තියේ සහ ගර්හාවේ නිවට මගේම ඔබට ගමන් කළ හැකිය. \nමේ දෙමගින් කොයි මග ගත යුතු දැ යි තීරණය කළ යුත්තේ ඔබම ය.\nමහාචාර්ය එච්. එල්. සෙනෙවිරත්න | Prof; L.L. Senavirathne",
    "URL": "https://www.vikalpa.org/article/14411",
    "Category": "N/A"
}