{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 1, 2013",
    "Headline": "ඉන්දීය පාර්ලිමේන්තුවේ තීන්දු තීරණ අධිරණයේ රිට් ආඥා වලට යටත්ය",
    "News Content": "ශී‍්‍ර ලංකා නීති ක්ෂේත‍්‍රය තුළ ඓතිහාසික ආන්දෝලනාත්මක තත්ත්වයක් මේ වනවිටත් දිග හැරෙමින් පවතී. එය ආරම්භ වන්නේ ශී‍්‍ර ලංකා රාජ්‍යයේ අධිකරණ හා පාර්ලිමේන්තුව අතර ඇතිවී තිබෙන බරපතල ගණයේ කඹ ඇදිල්ලක් හේතු කොට ගෙනය. එහි එක් පසෙක දැනටත් ශ්‍රේෂ්ඨාධිකරණය විසින් නිකුත් කර ඇති ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 107(3) වගන්තිය අරබයා දෙනු ලැබු ආණ්ඩුක‍්‍රම ව්‍යවස්ථා අර්ථ නිරූපනයත්, අභියාචනාධිකරණය විසින් නිකුත් කරනු ලැබු, පාර්ලිමේන්තු තේරීම් කාරක සභා නිගමනයට එරෙහි සශෝරාරි රථ ආඥාව පවතින අතර, අනෙක් පසින් එක්සත් ජනතා සන්ධාන ආණ්ඩුවේ ඒකපාර්ශවික දෝශාභියෝග කි‍්‍රයාවලිය ඉදිරියට ගෙන යාමේ මුරණ්ඩු දේශපාලනික තීන්දුව පවතී. මෙකී කඹ ඇදිල්ල අවසානයේ දී නිසැකවම රටේ ස්ථාවරත්වයට බලපාන්න වූ බරපතල තත්ත්වයක් ඇති කරනු නියතය. ආණ්ඩුවේ ස්ථාවරය වී ඇත්තේ පාර්ලිමේන්තු උත්තරීතරත්වය යටතේ, පාර්ලිමේන්තුව ගන්නා කි‍්‍රයාමාර්ග සඳහා නියෝග නිකුත් කිරීමේ හැකියාවක් අධිකරණයට නොමැති බවයි. ආණ්ඩුවේ මතයට ඉතා ආසන්න ස්ථාවරයක් ප‍්‍රධන විපක්‍ෂයේ නායකයා ද දරන බව සනාථ වන්නේ, මෙතාක් දුරට ප‍්‍රධාන විපක්‍ෂය නියෝජනය කරමින් එක්සත් ජාතික පක්‍ෂ නායකයා ද නිකුත් කොට ඇති විවිධ මාධ්‍ය නිවේදන සලකා බලන කලය. එම නිසා මෙකී ප‍්‍රශ්නය සාවදානව බුද්ධිමය ලෙස නිරාකරණය ගත යුතුව තිබෙන්නකි. ඒ සඳහා ආධාර විය හැකි කරුණු ප‍්‍රමාණයක් මේ ලිපිය මගින් ඉදිරිපත්කිරීමට කැමැත්තෙමු. \nඒ නිසා පළමුව සිදු කරගත යුත්තේ ඉදිරියේ ඇති ප‍්‍රශ්නය නිශ්චිත ලෙස තෝරා බේරා ගැනීමය. අප ඉදිරියේ ඇති ප‍්‍රශ්නයට විකාශනයක් තිබේ. එය ආරම්භ වූයේ එක් ප‍්‍රශ්නයක් ලෙසටය. දැන් එය තවත් ප‍්‍රශ්නයක් බවට පත්ව තිබේ. ආරම්භක ප‍්‍රශ්නය වූයේ පාර්ලිමේන්තුවට පවතින නීතිමය රාමුව යටතේ අග‍්‍රවිනිශ්චයකාරවරියට එරෙහිව දෝශාභියෝගයක් ගෙන ඒමේ හැකියාව තිබේද යන්නයි. ආණ්ඩුවේ සහ එක්සත් ජාතික පක්‍ෂයේ ඒකායන ස්ථාවරය වූයේ එය එසේ වන බවයි. ඒ අනුව ආණ්ඩුව තේරීම් කාරක සභාවක් පත් කරන ලද්දේය. ඒ සඳහා විපක්‍ෂ මන්තී‍්‍රවරුන් ද සහභාගී වූයේ, ඒ සඳහා විවිධ පුරවැසියන් විසින් අභියාචනාධිකරණය ඉදිරියට ගෙන එනු ලැබු අධිකරණ මැදිහත් වීමේ ඉල්ලීම් මධ්‍යයේය. මීට ඉහත දී පාර්ලිමේන්තු කථානායකවරයකු විසින් නිකුත් කරන ලද පාර්ලිමේන්තු නියෝගකයක් මතු කරමින් ආණ්ඩු පක්‍ෂය හා ප‍්‍රධාන විපක්‍ෂය ද එකී නඩු මගින් නිකුත් කළ නොතිසි ප‍්‍රතික්‍ෂේප කරනු ලැබුයේය. නමුත් එකී නෛතික මැදිහත් වීම් වල ප‍්‍රතිඵලය වූයේ අභියාචනාධිකරණය විසින් ගොනු කොට තිබු නඩු මගින් මතු කර තිබු නෛතික තර්කයන්ගේ හරය මත ගොඩ නැගුණු ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 107 වගන්තියට අදාල ආණ්ඩුක‍්‍රම ව්‍යවස්ථා නිරූක්තියක් අභියායචනාධිකරණය විසින් ශ්‍රේෂ්ඨාධිකරණයෙන් ඉල්ලා සිටීමයි. එකී අර්ථ නිරූපනය ලබා දීමේ අනන්‍ය බලයක් ශේ‍්‍රෂ්ඨාධිකරණය සතු බව දැන දැනම, ආණ්ඩුව හා ප‍්‍රධාන විපක්‍ෂය සිදු කළේ, ශේ‍්‍රෂ්ඨාධිකරණයේ නිගමනය ලැබෙන තෙක් බලා නොසිට තේරීම් කාරක සභා කි‍්‍රයාවලිය ආරම්භ කිරීමයි. ඒ සඳහා ඔවුන් දඩමීමා කර ගත්තේ පාර්ලිමේන්තු උත්තරීත්වය පිළිබඳ සංකල්පයයි. ආරම්භයේ දී ආණ්ඩුව සමග එකට ගමන් කළ ප‍්‍රධාන විපක්‍ෂය කාර්ය පටිපාටිමය විරෝධයක් ඉදිරියට දමමින් තේරීම් කාරක සභා කි‍්‍රයාවලියෙන් ඉවත් වීමට කි‍්‍රයා කරනු ලැබීය. තේරීම් කාරක සභාව ඉදිරියට ගිය අගවිනිසුරුතුමිය ද, සාධාරණ නඩු විභාගයක් නොලැබෙන බව ප‍්‍රත්‍යක්‍ෂ වීමෙන් අනතුරුව, එකී කි‍්‍රයාවලියෙන් ඉවත් වීමට කටයුතු කරනු ලැබුයේය. නමුත් තේරීම් කාරක සභාව, විපක්‍ෂ නියෝජනය නොමැතිවීම නොතකා හරිමින් ද, චූදිත අගවිනිසුරුවරිය කි‍්‍රයාවලියෙන් ඉවත් වීම නොතකමින් ද, ඒක පාර්ශවික නඩු විභාගයක් පවත්වා, සාක්‍ෂිකරුවන් 16 දෙනෙකුගේ සාක්‍ෂි මත එක රැුයකින් කැඳවා, ලේඛන සිය ගණනක් ද එක රැුයකින් කියවා දීර්ඝ නිගමනයකට පැය 24 ක් තුළ එළඹුන අතර, නිගමනයට එළඹී පැය ගණනක් ඇතුලත පිටු 5000 කට ආසන්න නිල ලේඛණයක් මුද්‍රණය කොට බෙදා හැරීමට කටයුතු කරන ලද්දේය. \nමේ අතර වාරයේ දී තේරීම් කාරක සභා නිගමනයෙන් අනතු-රුව, ශ්‍රේෂ්ඨාධිකරණය, තමන්ගේ ආණ්ඩුක‍්‍රම ව්‍යවස්ථා අර්ථ නිරූපනය ඉදිරිපත් කරනු ලැබු අතර එමගින් ප‍්‍රධාන නිගමන ගණනාවක් එළි දක්වා තිබුණි. එහි පළමු වැනි නිගමනය වූයේ 107 වගන්තිය යටතේ, ඉහළ අධිකරණවල විනිසුරුවරුන්ට එරෙහිව දෝශාභියෝග කි‍්‍රයාවලියක් ආරම්භ කිරීමේ බලය පාර්ලිමේන්තුව සතුවන බවයි. එහි දෙවැන්න වූයේ එසේ නමුත් එකී බලය කි‍්‍රයාත්මක කිරීමේ දී පාර්ලිමේන්තුව මගින් හඳුන්වාදෙන නිශ්චිත නීතියක් මගින් එය කි‍්‍රයාත්මක කළ යුතු බවයි. තුන්වැනි නිගමනය වූයේ දැනට පවතින 78 ඒ දරණ ස්ථාවර නියෝග යටතේ එවැනි කි‍්‍රයාවලියක් පවරා පවත්වාගෙන යාමේ ක‍්‍රියාපටිපාටික දෝෂයක් පවතින බවයි. ශ්‍රේෂ්ඨාධිකරණයේ අර්ථ නිරූපනය ඉදිරිපත් කරන කළ පාර්ලිමේන්තු තේරීම් කාරක සභාවේ නිගමනය ද නිකුත් වී තිබුණි. ඒ තුළ දිග හැරෙන්නේ දෝශාභියෝග කි‍්‍රයාවලිය තුළ මතුවන දෙවැනි නෛතික ප‍්‍රශ්නයයි. එය එලෙස මතු වන්නේ අගවිනිසුරුවරිය අභියාචනාධිකරණය ඉදිරියේ තේරීම් කාරක සභාවේ නිගමනයට එරෙහිව ගොනු කළ සර්ෂෝරාරි රිට් ඉල්ලූම් පත‍්‍රයේ ප‍්‍රතිඵලයක් ලෙසිනි. මේ ලිපියේ මුඛ්‍යාර්තය වන්නේ එකී රිට් අධිකරණ බලය පිළිබඳව සාකච්ඡා කිරීමයි. එහිලා වැදගත් වන ඉන්දියානු අධිකරණ චින්තනය ගෙන හැර දැක්වීම අපගේ මූලික අරමුණ වන අතර, ඒ සඳහා වන මූලික තර්කය ගොඩ නැංවීම සඳහා, රිට් පෙත්සම් විභාගයේ දී නීතිපතිවරයා ගෙන හැර දැක්වූ නීති තර්කය අප මෙලෙස ඉදිරිපත් කරමු. \nනීතිපතිවරයා තර්ක කරනු ලැබුයේ පාර්ලිමේන්තු තේරීම් කාරක කි‍්‍රයාදාමය, අභියචනාධිකරණයේ රිට් අධිකරණ බලය යටතට නොවැටෙන බවයි. එකී තර්කය තහවුරු කරනු වස් නීතිපතිවරයා තවදුරටත් තර්ක කරනු ලැබුයේ ඒ සඳහා ව්‍යවස්ථාදායකයේ චින්තනය සැලකිල්ලට ගත යුතු බවයි. ජනාධිපතිවරයකු දෝශාභියෝගයට ලක් කිරීම සඳහා වන කි‍්‍රයාදාමයේ දී ශ්‍රේෂ්ඨාධිකරණයේ සහභාගීත්වය තහවුරු කර ඇති නමුත්, විනිශ්චයකරුවන් ඉවත් කිරීමේ කි‍්‍රයාදාමයේ දී එලෙස අධිකරණයේ සහභාගීත්වය ලබා නොගෙන ඇත්තේ, ඒ තුළ ස්වාභාවික යුක්තියේ මූල ධර්ම උල්ලංඝණය වන නිසාත්, අධිකරණයට තමන්ගේම විනිශ්චයකරුවන් පිළිබඳව තීන්දු ලබාදීම සදාචාරික නොවන නිසා බවත්ය. නීතිපතිවරයාගේ තුන්වන තර්කය වී තිබුණේ දෝශාභියෝගය පිළිබඳ කි‍්‍රයාදාමය, පාර්ලිමේන්තුවේ කටයුත්තක් වන නිසාත්, එකී කි‍්‍රයාදාමය මෙහෙයවන පාර්ලිමේන්තු තේරීම් කාරක සභාව පාර්ලිමේන්තුව විසින් පිහිටුවන ලද ආයතනයක් වන හෙයින්, එකී කි‍්‍රයාදාමය හා ආයතනය පාර්ලිමේන්තු වරප‍්‍රසාද හා මුක්තීන් ඇතුලතට වැටෙන නිසා, ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 140 වගන්තිය යටතේ අභියාචනාධිකරණය සතු රිට් ආඥා නිකුත් කිරීමේ අධිකරණ බලය තුළට, මෙම දෝශාභියෝගය කි‍්‍රයාදාමය සහ එහි තීන්දුව නොවැටෙන බවයි. පුදුමයකට පසුගියදා එ.ජා.ප. නායක හා විපක්‍ෂ නායකවරයා තම විදේශ සංචාරයෙන් පසුව නිකුත් කරන්නේ ඉහත කී නීතිපතිවරයාගේ තර්කය හෝ ඊට එහා ගිය මතයකි. විපක්‍ෂ නායකවරයාගේ නිවේදනය මෙසේ සඳහන් කරයි. \n‘‘2001 වසරේ අනුර බණ්ඩාරනායක මහතා ලබාදුන් තීන්දුවට අමතරව, නීතිපති එරෙහිව සමරක්කොඩි නඩුවේදී, ශ්‍රේෂ්ඨාධිකරණය ද, ගෝමස්ට එරෙහිව මොහොමඞ් නඩුවේ දී අභියාචනාධි කරණය විසින් ද පාර්ලිමේන්තු කි‍්‍රයාපටිපාටීන් අධිකරණ විනිශ්චය විෂය පථයට නොවැටෙන බව පිළිගෙන තිබේ.’’ ‘‘එසේම පාර්ලිමේන්තු වරප‍්‍රසාද පනතේ 9 වන කොටසට අයත් වන සියලූ පාර්ලිමේන්තු වරප‍්‍රසාද මුක්තීන් හා බලය ශී‍්‍ර ලංකාවේ සාමාන්‍ය හා පොදු නීතියේ කොටසක් බව ද මෙහිලා පෙන්වා දිය යුතුය.’’\n\n‘‘එසේම මෙහිදී ඉතා වැදගත් කරුණ සියලූ පාර්ශවයන් නොසලකා හැර තිබේ. එනම් අධිකරණ පනතේ (ජුඩිකේටර් ඇක්ට්) 49 වගන්තියයි. එහි 49 (3) යටතේ කියැවෙනුයේ ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරයකු කිසියම් නඩුවක පාර්ශවකරුවකු හෝ සැලකිල්ලක් දක්වන්නකු වේ නම් ඒ පිළිබඳ විභාග කිරීමේ බලය ඇත්තේ ශ්‍රේෂ්ඨාධිකරණයට හා එහි විනිශ්චය කරුවකුට පමණක් බවයි.’’ \nමෙම වගන්තියට 107 වගන්තිය යටතේ වැටෙන්නේ ද ඊට සමාන තත්ත්වයක් නිසා, අභියාචනාධිකරණය නොතීසි නිකුත් කිරීමෙන් වැළකී සිටින්නට තිබුණු බව විපක්‍ෂ නායකයා කියා සිටී. එනයින් පෙන්නුම් කරන්නේ නීතිපතිවරයාගේ තර්කය මෙන්ම විපක්‍ෂ නායකවරයාගේ තර්කය ප‍්‍රමාණත්වයෙන් ද, ගුණයෙන් ද එක සමාන වන බවය. ඔවුන් තර්ක කරන්නේ තේරීම් කාරක සභාවේ තීන්දුවකට එරෙහිව රිට් ආඥා නිකුත් කිරීමේ බලය අභියාචනාධිකරණයට නොමැති බවය. \nඊට අමතරව මෙකී දෙපාර්ශවයම තර්ක කරන්නේ මේ පිළිබඳව අර්ථ නිරූපනයක් ශ්‍රේෂ්ඨාධිකරණය තුළින් ලබාගත යුතු බවය. එසේ නොකොට රිට් ආඥා නිකුත් කිරීම අනීතික බවය. ආණ්ඩුව පැහැදිළි ලෙස නීතිපතිවරයාගේ සහ විපක්‍ෂ නායකවරයාගේ තර්ක මත, තමන්ගේ ඒක පාක්‍ෂික දේශපාලනික කි‍්‍රයාදාමය නිර්දෝෂි කර ගනු නියතය. එහි අවසානය ශී‍්‍ර ලංකාව අසමත් රාජ්‍යයක් ලෙස නැවත වරක් හංවඩු ගැනීමය. සමාජයේ සිදුවන කපටි සහගත කි‍්‍රයා තේරුම් කර ගැනීම සඳහා භාවිතා වන ප‍්‍රසිද්ධ පිරුළක් මෙහිලා අප ගෙන හැර දක්වමු. එනම් ’’වෘක්කයන් සමග දඩයමේ යමින්ම හාවන් සමග දිවි ගෙවීමයි.’’ අද ආණ්ඩුව ද, ප‍්‍රධාන විපක්‍ෂය ද යන දෙපාර්ශවයම සිදු කරන්නේ මීට සමාන කි‍්‍රයාදාමයකි. ආණ්ඩුව, පාර්ලිමේන්තු උත්තරීතරත්වයට මුවා වී තමන්ගේ බල දේශපාලනික න්‍යාය පත‍්‍රය කි‍්‍රයාත්මක කිරීමට උත්සාහ කරයි. ප‍්‍රධාන විපක්‍ෂය එකී උත්තරීත්වය ද, පාර්ලිමේන්තු වරප‍්‍රසාද හා බලය බෙදීමේ න්‍යායට මුවාවී ආණ්ඩුවේ කි‍්‍රයාදාමය ශක්තිමත් කිරීමට ව්‍යාංගයෙන් කටයුතු කරමින් සිටී. අවසානයේ දී මෙකී ප‍්‍රවිශ්ඨයන් දෙක මගින් රටට අත්වන්නේ එකම ඉරණමකි. එනම් වගවීමෙන් තොර ඒකාධිපති දේශපාලනයක් රට තුල තහවුරු කිරීම පමණකි. ඒ නිසාම අප මෙම සාකච්ඡාව, ශී‍්‍ර ලාංකික සාකච්ඡා රාමුවෙන් එපිටට ගෙන යන්නෙමු. ඒ අන් කිසිවක් සඳහා නොව, රටින් ඔබ්බෙහි වූ ව්‍යවස්ථාදායකයේ නියෝජිතයන් අධිකරණ නායකයන්, මීට සමාන වූ තත්ත්වයන් පිළිබඳව දැක්වූ අදහස් පිළිබඳව අදහසක් ඇති කර ගැනීම සඳහාය. වරෙක බි‍්‍රතාන්‍ය අගමැති වින්සන්ට් චරචිල් ප‍්‍රකාශ කොට තිබුනේ පාර්ලිමේන්තුව තුළ පවතින සංවාදයේ නිදහස, කිසිදු ජාතික ව්‍යසනයක් හමුවේ හෝ ආක‍්‍රමණයක් හමුවේ සීමා කිරීමට නොහැකි බවයි. පාර්ලිමේන්තුවේ උත්තරීතරත්වය හෝ පාර්ලිමේන්තුව සතු අනන්‍ය වරප‍්‍රසාද යනුවෙන් සැබවින්ම අරුත් ගැන්වෙන්නේ චරචිල්ගේ මෙම අදහස තුළය. අවාසනාවකට මෙකී අදහස යටපත් වී, වෙනත් අදහස් පාර්ලිමේන්තු උත්තරීතරත්වය යනුවෙන් ඉදිරිපත් කිරීමට වර්තමාන රජයද මෙරටේ විපක්‍ෂ නායකවරයා ද කටයුතු කරමින් සිටී. නමුත් බි‍්‍රතාන්‍ය පාර්ලිමේන්තු සම්ප‍්‍රදාය තුළ පමණක් නොව ඉන්දියානු පාර්ලිමේන්තු ක‍්‍රමය තුළ ද, පාර්ලිමේන්තු උත්තරීතරත්වය ලෙස හඳුනාගන්නේ මෙකී නිදහස් සාකච්ඡා සම්ප‍්‍රදායයි. ඇතමුන් යුරෝපියානු යථා දෘෂ්ඨික ගුරු කුලයේ ජෙරම් බෙත්තම්, ඔස්ටින් වැනි දාර්ශනිකයන් ගෙන හැර දැක්වූ නීති සෑදීමේ අනන්‍ය බලය හා එකී අන්‍යය බලය සතු පාර්ලිමේන්තුව සමග තරඟකාරී ආයතන පැවතිය නොහැකිය යන මතයට, මෙම පාර්ලිමේන්තු උත්තරීතරත්වය සමානුපාත කිරීමට තැත් කෙරුව ද, වර්තමානය වන විට මෙකී යථාදෘෂ්ඨික(positivist) මතය අභාවයට ගොස් ඇති බව පිළිගත යුතුව තිබේ. විමධ්‍යගතකරණය, හදිසි නීති සෑදීමේ බලය විධායකයට පැවරීමේ සිට ජනරජ සංකල්පය දක්වා වූ විවිධ දේශපාලනික සංකල්ප හරහා 21 වන සියවසට ළඟාවන ජාතික රාජ්‍යයන්, එකී යථාදෘෂ්ඨිකවාදී පාර්ලිමේන්තු උත්තරීතරත්වයෙන් වියෝවී ගොස් තිබේ. \nමේ අතරින් ප‍්‍රමුඛ කාර්ය භාරයක් ඉටු කිරීමේ ලා ඉන්දියානු ශ්‍රේෂ්ඨාධිකරණය විසින් ඉටුකර තිබේ. ඒ සඳහා ගෙන හැර දැක්විය හැකි ඉන්දියානු නඩු තීන්දු සිය ගණනක් වූවද, ප‍්‍රස්තුත සාකච්ඡුාව සඳහා උපකාර විය හැකි නඩු තීන්දු කීපයක් උපුටමින් පාර්ලිමේන්තු උත්තරීතරත්වය හා පාර්ලිමේන්තු වරප‍්‍රසාද පිළිබඳ සාකච්ඡුාවට මෙලෙස අවතීර්ණ වන්නෙමු. එහිලා තීරණාත්මක මෙන්ම කැපී පෙනෙන නඩු තීන්දුව වන්නේ රාජා රාම් පල් එදිරිව ලෝක් සභාවේ කථානායක නඩුවයි. එහිදී ඉන්දියානු ශ්‍රේෂ්ඨාධිකරණය තීන්දු කළේ තමනට, පාර්ලිමේන්තු කි‍්‍රයා පටිපාටීන් විමර්ශනයට ලක් කිරීමට බලය පවතින බවයි. එකී තීන්දුව ලබාදෙමින් ශ්‍රේෂ්ඨාධිකරණය පවසන්නට යෙදුනේ පාර්ලිමේන්තුව සතු අනන්‍ය බලතල පිළිබඳ සංකල්පයෙන්(Doctrine of Exclusive Cognizance) එනම් පාර්ලිමේන්තු වරප‍්‍රසාද කඩවීම සඳහා පාර්ලිමේන්තුවට මැදිහත් වීමට ඇති බලයත්, එකී බලතල විමර්ශනය කිරීමෙන් ශ්‍රේෂ්ඨාධිකරණය පිටමං කිරීමත්, තමන් පිළිනොගන්නා බවයි. ඉන්දියානු ශ්‍රේෂ්ඨාධිකරණය තවදුරටත් පවසන්නට යෙදුනේ මෙවන් අනන්‍ය බලයක් පාර්ලිමේන්තුව සතු වන්නේ පාර්ලිමේන්තුවේ උත්තරීතරත්වය පිළිගන්නා එංගලන්තය තුළ බවත්, ජනරජ ව්‍යවස්ථාවක් සහ තුලන හා සංවරණ ක‍්‍රමයක් සහිත ඉන්දියානු ව්‍යවස්ථාදායක සම්ප‍්‍රදායට, එකී ඉංගී‍්‍රසි සම්ප‍්‍රදායේ ආනයනය කළ නොහැකි බවයි. එසේම පාර්ලිමේන්තු වරප‍්‍රසාද විමර්ශනය කිරීමේ අධිකරණ බලය සන්දර්භයෙන් සන්දර්භයට වෙනස් විය යුතු බවත්, එකී විමර්ශනය ආණ්ඩුක‍්‍රම ව්‍යවස්ථානුකූලභාවය හා නෛතිකභාවය මත පදනම් විය යුතු බවත් පවසන්නට යෙදුනි. මෙවැනි විප්ලවීය නඩු තීන්දුවක්, ඉන්දියානු ශ්‍රේෂ්ඨාධිකරණය පසුබිම සකස් කරනු ලැබුයේ වර්ෂ 2008 අගෝස්තු මාසයේ දී ඉන්දියානු අග‍්‍රාමාත්‍ය මන්මෝහන් සිං විසින් ඉන්දීය ඇමරිකානු න්‍යෂ්ඨික ගිවිසුම අනුමත කිරීමේ පාර්ලිමේන්තු විවාදයේ දී, පාර්ලිමේන්තු මන්තී‍්‍රවරුන්ට යෝජනාවට පක්‍ෂව ඡුන්දය දීම සඳහා, අල්ලස් ලබා දුන්නේය යන චෝදනාවයි. එකී චෝදනාවන් පාර්ලිමේන්තු වරප‍්‍රසාද යටතේ විමර්ශණය කොට මන්තී‍්‍රවරුන් 11 දෙනෙකුගේ මන්තී‍්‍ර ධූරයන් අහෝසි කිරීමට එරෙහිව ගොනු කළ පෙත්සම් මගින් පාර්ලිමේන්තු වරප‍්‍රසාද පිළිබඳ මෙකී තීන්දුව එළි දැක්වින. \nඉන්දියානු ව්‍යවස්ථාදායකය මෙන්ම ඉන්දියානු ශ්‍රේෂ්ඨාධිකරණය ද සැමවිටම, ඉංගී‍්‍රසි ආණ්ඩු ක‍්‍රම ව්‍යවස්ථාමය සංකල්ප එලෙසම, තම රට තුළට ආණ්ඩුකරණය කිරීමට කිසිදා කටයුතු නොකළ අතර, තම රටට ගැලපෙන ලෙස ඉංගී‍්‍රසි මෙන්ම යුරෝපියානු ව්‍යවස්ථාමය සංකල්ප හැඩ ගන්වා අනුගත කර ගැනීමට ඓතිහාසිකව පුරුදු පුහුණු කොට සිටියෝය. ඒ බැව් දැක්වෙන අනෙක් ක්‍ෂේත‍්‍රය වන්නේ රිට් ආඥා අධිකරණ බල ක්‍ෂේත‍්‍රයයි. විශේෂයෙන්ම ව්‍යවස්ථාදායකයට එරෙහිව රිට් ආඥා නිකුත් කිරීමේ බලය නිර්මාණාත්මක ලෙස භාවිතා කිරීමේ පරිචයක් ඉන්දියානු ශ්‍රේෂ්ඨාධිකරණය විසින් ගොඩ නඟා ගෙන එකී බලයන් කි‍්‍රයාත්මක කොට තිබේ. ඉන්දියානු ශ්‍රේෂ්ඨාධිකරණයේ මේ පිළිබඳ ස්ථාවරය වී ඇත්තේ පාර්ලිමේන්තුවේ කතානායකවරයාගේ ප‍්‍රාන්ත ව්‍යවස්ථාදායක කතානායකවරයාගේ තීන්දු වලට එරෙහි අධිකරණ විමර්ශණය ඉවත් වන්නේ කාර්ය පටිපාටික දෝෂයක් සඳහා පමණක් බවත් අධිකරණමය බලය පිළිබඳ දෝෂයන් (jurisdictional errors) යම් කතානායකවරයකුගේ තීන්දුවක් තුළ ගම්‍යමාන වන කළ එනම් ව්‍යවස්ථානුකූල බලය ඉක්මවා යෑම්, අසද්භාවය, ස්වාභාවික යුක්තියේ මූලධර්ම නොතකා කටයුතු කිරීමේ දී මෙන්ම බලපෑම් තුළ කටයුතු කිරීම වැනි තත්ත්වයන් තුළදී එවැනි තීන්දු අධිකරණ විමර්ශණයට රිට් ආඥා ලබාදීමේ හැකියාව තිබෙන බවත් පිලිගෙන තිබේ. මෙකී තත්ත්වය පිළිගත් වැදගත් නඩු තීන්දු දෙකකි. ඉන් එක් තීන්දුවක් ලබාදී ඇත්තේ රාජේන්ද්‍ර සිං රනා එදිරිව ස්වාමි සිං මයුරා නඩුවේදීය. එය වර්ෂ 2007 දී ඉන්දියානු ශ්‍රේෂ්ඨාධිකරණය ලබාදුන් තීන්දුවකි. අනෙක් නඩු තීන්දුව වන්නේ හරයානා විධාන් සභාවේ කතානායක එදිරිව කුල්දීප් බිෂෝනි නඩුවේදීය. එය වර්ෂ 2012 ලබාදුන් නඩු තීන්දුවකි. මෙකී නඩු තීන්දු දෙකටම ප‍්‍රස්තුතය වී තිබුනේ ඉන්දියානු ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 10 වන පරිශිෂ්ඨයේ දැක්වෙන, මන්තී‍්‍රවරුන් පක්‍ෂ මාරු කිරීමේ දී, නිශ්චිත අවශ්‍යතා ඉටු නොකර ඇති තත්ත්වයන් තුළ, ඔවුන්ගේ මන්තී‍්‍රධූර අහෝසි කිරීම සඳහා ඉන්දියානු පාර්ලිමේන්තුව හා ප‍්‍රාන්ත ව්‍යවස්ථාදායකයේ කතානායකවරයාට සතු පරීක්‍ෂණ බලතල හා තීන්දු දීමේ කි‍්‍රයාපටිපාටිය සම්බන්ධයෙනි. මෙකී නඩු තීන්දු දෙක මගින්ම, ව්‍යවස්ථාදායකයේ ව්‍යවස්ථාදායක බලය භාවිතා කිරීම පිළිබඳව පවතින විභේදනය මැනවින් පහදා දී තිබේ. \nඑහිදී අධිකරණය පවසන්නේ මන්තී‍්‍රවරයකුගේ අයිතිවාසිකම් වල පැවත්ම නොපැවැත්ම තීරණය කිරීම කතානායකවරයා විසින් අරඹන්නේ කුමන ලක්‍ෂයකදී ද එතැන් සිට ඔහු කි‍්‍රයා කරන්නේ ව්‍යවස්ථා නිර්මාපකයකු ලෙස නොව විනිශ්චයක සභාවක් විසින් අර්ධ අධිකරණ බලය භාවිතා කිරීමේ විලසින් නිසා එවන් මොහොතක සිට මහාධිකරණයකට තම රිට් ආඥා නිකුත් කිරීමේ බලය පණ ගැන්වෙන බවයි. මෙහි විශේෂත්වය වන්නේ ඉන්දියානු ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 122 හා 212 වගන්ති යටතේ පාර්ලිමේන්තු කතානායකවරයකු-ට හිමි අධිකරණමය විනිර් මුක්තිය පවතිද්දීම, මෙවන් අධිකරණමය මැදිහත් වීමකට ඇති හා හැකියාව පිළිබඳව ඉන්දියානු ශ්‍රේෂ්ඨාධිකරණය ලබා දී තීන්දුවයි. ඒ සඳහා ශ්‍රේෂ්ඨාධිකරණය ලබාදී ඇති තර්කය වී ඇත්තේ කතානායකවරයකුගේ තීන්දුවෙහි හරය අවිනීතිකභාවයකට බද්ධ වී ඇති විට, එවන් තීන්දුවකට අධිකරණ විමර්ශනයේ විනිර් මුක්තිය බල නොපාන බවයි. එවන් අවස්ථාවකදී කතානායකවරයකු සතු ස්වයං අනන්‍ය භාවය බිඳ වැටීම ඒ සඳහා වන පදනමයි. \nඉන්දියානු ශ්‍රේෂ්ඨාධිකරණය, කතානායකවරයකු සතු අනන්‍ය බලය, අධිකරණ විමර්ශනයට ලක් කරන විටදී, ශී‍්‍ර ලංකාවේ බැලූ බැල්මටම දේශපාලනික පළිගැනීමක් බව පෙනෙන්නට තිබෙන, එවැනි පළිගැනීමක් අරමුණු කොට ගෙන දියත් කළ පාර්ලිමේන්තු කි‍්‍රයාදාමයක්, පාර්ලිමේන්තු උත්තරතරීත්වය පාර්ලිමේන්තු වරප‍්‍රසාද හෝ අධිකරණයේ පක්‍ෂපාතීත්වය වැනි සංකල්ප වලට මුවාවී, උල්ලංඝණය කිරීමට ඉඩ ලබාදීම රටක නීතියේ බලයෙ රැකීමට ඇති පුරවැසි කැපවීමට නිගාවකි. වර්තමාන අගවිනිසුරුවරියට එරෙහිව චෝදනාවක් පවතින්නේ නම් එය නිසි ව්‍යවස්ථාදායකමය කි‍්‍රයාවලියක් හරහා සිදුකළ යුතුව තිබේ. එවැනි කි‍්‍රයාවලියක් සඳහා පවතින නීති ප‍්‍රමාණවත් නොවන්නේ නම්, අලූතින් නීති හඳුන්වා දිය යුතුව තිබේ. එසේ නොකොට, එවැනි අනීතික තත්ත්වයන් සමනය කිරීමට අධිකරණයට පවතින බලය, ආණ්ඩුවේ බඩජාරී අවශ්‍යතා වෙනුවෙන් හෝ විපක්‍ෂයේ කොහේ ද යන්නේ මල්ලේ පොල් තර්ක වලින් බිලි දීමට අප උත්සුක නොවිය යුතුව තිබේ. ඉන්දියානු උදාහරණ අපට මතක් කොට දෙන්නේ එකී චර්යාවේ වැදගත් බවයි. රාජ්‍යකරණයේදී පවතින කිසිවක් පරම සත්‍ය නොවේ. ඒ සියල්ල තුළ ඇත්තේ සම්මුති සත්‍යයකි. එකී සම්මුති සත්‍යතාවය තේරුම් ගැනීමට අපට පවතින එකම ආරක්‍ෂකයා අධිකරණයයි. එකී ආරක්‍ෂාව පාර්ලිමේන්තුවේ උත්තරීතරත්වයේ නාමයෙන් කැප කිරීම මනෝඥ කටයුත්තක් නොවේ. පුරවැසියන් ලෙස එය අප අනුදත යුතුවාක් මෙන්ම, අධිකරණය ද මේ බව තේරුම් ගත යුතුව තිබේ. දැන් දීර්ඝ පසුබෑමකින් පසුව අධිකරණය එකී යථාර්ථය තේරුම් ගෙන ඇති බවක් පෙන්වයි. එය නීතියේ බලයට ශක්තියකි.\n[Image Credit:http://www.parliamentofindia.nic.in]\nනීතිඥ ශිරාල් ලක්තිලක | Shiral Lakthilaka",
    "URL": "https://www.vikalpa.org/article/14328",
    "Category": "N/A"
}