{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 30, 2013",
    "Headline": "‘‘අධිකරණය මකබෑවෙද්දෙන්’’",
    "News Content": "ඉහත ප‍්‍රකාශය කෙළේ පාර්ලිමේන්තුවේ සිටින ‘වමේ’ නායකයෙකු යැයි කියන වාසුදේව නානායක්කාර ය. ඔහු එය කීවේ, දෝෂාභියෝගය පිළිබඳ පාර්ලිමේන්තු විවාදයේ විශිෂ්ඨතම බුද්ධිමය මැදිහත්වීම කළ එම්.ඒ. සුමන්දිරන්ගේ සාරගර්භ කතාවට විටින් විට බාධා කරන අතරේ ය. ඔහුගේ ප‍්‍රකාශය තුළ කුළුගැන්වුණේ ඔහුගේ මතය පමණක් නොව, සමස්ත පැරණි වමේම අප‍්‍රකාශිත ප‍්‍රකාශයනය යි. ඔහු කෙළේ, කාටත් වැටහෙන සරළ වචන දෙකකින් එය ලෝකයාට ඇසෙන සේ ප‍්‍රකාශයට පත්කිරීම පමණි. ඔහුගේ මේ ජුගුප්සා ජනක හැසිරීම, සිය පුතාගේ අනාගත ආගමනය සඳහා රාජපක්ෂලා ලවා පාර්ලිමේන්තුවේ දොර ඇරගෙන අල්ලාගෙන සිටීමේ ප‍්‍රයත්නයකැ යි සමහරු කියති. එහි ඇති වැරැද්ද කුමක් ද?\nThe picture shows Vasudeva Nanayakkara, decorated with a garland, who petitioned against the privatisation of the Sri Lanka Insurance Corporation (SLIC) being carried out of the Supreme Court Premises by a jubilant group of former SLIC employees[Image Credit:http://www.nation.lk/2009/06/07/busi1.htm]\nවාමාංශිකයෙකු වීමට, විප්ලවීය පරමාදර්ශය යන උපරිමයේ පිහිටීම අනිවාර්ය නැත. එහෙත්, ප‍්‍රජාතන්ත‍්‍රවාදයේ අවම ශිෂ්ඨත්වය නොකෙළෙසීම යන අවමයේ සිටීම අනිවාර්ය කෙරේ. එම සම්මතය පැවත එන්නේ, මාක්ස්ටත් කලිනි. දැන්, වාසුදේව නානායක්කාර දෝෂාභියෝගයට පක්ෂව ඡන්දය පාවිච්චි කරන විට, ඩිව් ගුණසේකර සහ තිස්ස විතාරණ ඊට ඡන්දය පාවිච්චි කිරීමෙන් වැළකී සිටීම අතර වෙනසක් තිබේ ද? කොහෙත්ම නැත. \nපැරණි වමක සුරංගනා පුනර්ජීවනයක් ගැන ශෘංගාරයකින් පෙළෙන මගේ බොහෝ මිතුරන් මේ ප‍්‍රකාශයට එකඟ නොවෙනවා සිකුරු යි. ඔවුන්ට අනුව, දෝෂාභියෝගය සඳහා ඡුන්දය පාවිච්චි කිරීම වැනි ද්‍රෝහී කි‍්‍රයාවක් මෙන් නොව, ඡන්දය පාවිච්චි කිරීමෙන් වැළකී සිටීම, පවතින අවකාශය තුළ, යම් ‘ඉදිරි’ පියවරකි. හෙවත්, පැරණි වම, අළු ගසා දමා නැවත නැගී සිටීමේ පෙරනිමිත්තකි. (අතාවුද සෙනෙවිරත්න ‘රිවයින්ඞ්’ කළ විට ලැබෙන පද්මසිරි වැනි නරුම රූපකයක් මෙතැන දී ප‍්‍රතිතර්කයක් වශයෙන් නොගනිමි).\nමේ තර්කය අප භාරගන්නේ නම්, රජීව විජේසිංහ මෙකී දෝෂාභියෝගයට ඡුන්දය පාවිච්චි කිරීමෙන් වැළකී සිටීම අප ස්ථානගත කරන්නේ කොතැන ද? එය, ඩිව් ගුණසේකර සහ තිස්ස විතාරණ ඡන්දය පාවිච්චි කිරීමෙන් වැළකී සිටීමට සමාන ද?\nමේ තිදෙනාම පත්කළ මන්ත‍්‍රීවරුන් ය. එනම්, ජනාධිපතිවරයාගේ හිතට අල්ලන තාක් කල් පමණක් එම තනතුරු දරන්නන් ය. එහි දී ඔවුන්ගේ ඔට්ටුව රැඳෙන්නේ, තම තනතුරු ආරක්ෂා කරගන්නා අතරේම තමන් තවමත් අදහන්නේ යැයි ඔවුන් විශ්වාස කරන ඇතැම් ප‍්‍රතිපත්ති ද ඇස් මට්ටමෙන් රැක ගැනීම අතර කෙරෙන අන්‍යොන්‍ය බලතුලනයක් මත ය. ඒ අනුව, ඡන්දය දීමෙන් වැළකී සිටීමේ අවසරය ඔවුන්ට ලැබෙන්නේ වෙන කිසිවෙකුගෙන් නොව, අතිගරු ජනාධිපතිවරයාගෙන්ම යි.\nඑම අවසරය ජනාධිපතිවරයා ඔවුන්ට දෙන්නේ ඇයි? \nදෝෂාභියෝගය සම්මත කර ගැනීම සඳහා අවශ්‍ය කෙළේ, පාර්ලිමේන්තුවේ සරළ බහුතරයක ඡන්දයක් පමණි. එහෙත්, එය තුනෙන් දෙකක වැඩි ඡන්දයකින් සම්මත කරගත හැක්කේ නම්, නීතියට අවශ්‍ය නැතත්, දේශපාලනිකව ඒ මගින් අමතර බරක් එකී සම්මත කර ගැනීමට සැපයෙන්නේය. ජනාධිපතිවරයාගේ ගණනය අනුව, මේ තිදෙනා ඇතුළු තම කඳවුරේ තවත් දෙතුන් දෙනෙකුගේ ඡන්දයෙන් තොරව එම තුනෙන් දෙකේ බහුතරය ලබාගත හැකි බව ඔහු කල් තියා දැන සිටි කාරණයකි. එම නිසා, ඡන්දය දීමෙන් වැළකී සිටීමේ ‘නිදහස’ විශේෂ වියදමකින් තොරව මොවුන්ට ප‍්‍රදානය කිරීමේ හැකියාවක් ජනාධිපතිවරයාට තිබුණි. ‘විශේෂ වියදමකින් තොර’ මේ ප‍්‍රදානය සිදුවන්නේ, සංඛ්‍යාත්මක අර්ථයකින් පමණක් නොව, දේශපාලනිකවත් එය වියදමකින් තොරව පිරිනැමිය හැකි නිදහසකි. මන්ද යත්, ඒ කිසිවෙකු ඡුන්දයෙන් තේරීපත් වූ මහජන නියෝජිතයන් නොවීම නිසා ය. එබැවින් ඔවුන් දෝෂාභියෝගයට ඡන්දය දීමෙන් වැළකී සිටීම, තමාගේම කඳවුර පැත්තෙන් තම මතයට එරෙහි ජනතා මතය ප‍්‍රකාශයට පත්වීමක් වශයෙන් සන්නිවේදනය වීමේ ඉඩක් නැති බව ජනාධිපතිවරයා දැන සිටියේය.\n18 වැනි ව්‍යවස්ථා සංශෝධනය සම්මත කරගැනීම මීට වෙනස් තත්ත්වයක් ගත්තේය. එහි දී, ව්‍යවස්ථානුකූලව තුනෙන් දෙකක වැඩි ඡන්දයකින් එම සංශෝධනය සම්මත වීම ව්‍යවස්ථානුකූල අවශ්‍යතාවක් විය. ඒ නිසා, එම පනත පිළිබඳ ඉතා ලූහුඩින් හෝ පැවති සමාජ කථිකාව තුළ ඊට එරෙහිව විවිධ හඩ නැගූ මේ ‘වමේ’ නායකයෝ සියල්ලෝම අවසානයේ දී ඊට පක්ෂව ඡුන්දය පාවිච්චි කළෝය. එහි දී, ඡන්දය දීමෙන් වැළකී සිටීමේ නිදහස පවා ඒ කිසිවෙකුට පැවරීමට ජනාධිපතිවරයාට නොහැකි විය. හේතුව, 18 සම්මත කර ගැනීම සඳහා ව්‍යවස්ථාවෙන්ම තුනෙන් දෙකක් ඉල්ලා සිටින තත්ත්වය යටතේ, පරදුවට තබන්නට සිදු වී තිබූ ඔට්ටුවේ අනතුර වැඩි නිසා ය. \nතවදුරටත්, දෝෂාභියෝගයේ දී ඡන්දය පාවිච්චි කිරීමෙන් ‘වම්මු’ වැළැකී සිටීම, මුස්ලිම් කොන්ග‍්‍රසයේ හැසිරීම සමග සැසඳීම මේ කාරණය ලිහාගැනීම තවත් පහසු කරවයි. පක්ෂයක් වශයෙන් මුස්ලිම් කොන්ග‍්‍රසය මේ දෝෂාභියෝගයට විරුද්ධ ය. ඒ පිළිබඳ පක්ෂයේ විරෝධය දැක්වෙන විවිධ ප‍්‍රකාශන ද විටින් විට පළවිය. එසේ තිබිය දී, එම පක්ෂයේ ලේකම්වරයා දෝෂාභියෝගයට ඡන්දය දීමෙන් වැළකී සිටි අතර පක්ෂ නායක රවුෆ් හකීම් ඊට පක්ෂව ඡන්දය දුනි. එසේ වුණේ ඇයි? එක පැත්තකින්, පක්ෂ ලේකම්වරයා ආණ්ඩුවේ ඇමතිවරයෙකු නොවන හෙයින් ඔහු කෙරෙහි කිසි බලපෑමක් ඇති කිරීමට ආණ්ඩුව අපොහොසත් වන අතරේ, අනිත් පැත්තෙන් එම පක්ෂයේ නායකයා කැබිනට් ඇමතිවරයෙකු වීම තුළ, ඔහුගේ ‘නිදහස’ තමාගේ අතට ගැනීමේ ලීවරයක් ජනාධිපතිවරයාගේ අතේ තිබුණි. ඇත්ත වශයෙන්ම, රවුෆ් හකීම් මෙම යෝජනාවට ඡන්දය දීමෙන් වැළකී සිටීම ජනාධිපතිවරයාට මොන විදිහකින්වත් භාරගත නොහැකි ස්ථාවරයක් වුණේ, ඔහු නිකම්ම කැබිනට් ඇමතිවරයෙකු වෙනවා වෙනුවට, අදාළ දෝෂාභියෝගය පිළිබඳ විෂය අයත් වන අධිකරණ අමාත්‍යාංශයේම කැබිනට් ඇමතිවරයා ද වීම නිසා ය. තවත් විදිහකින් කිවහොත්, ඔහුගේ ඡන්දයට බරපතල දේශපාලනික ‘මිලක්’ තිබුණි. එය ජනාධිපතිවරයාට දැරිය හැකි වියදමක් නොවේ. \nමෙයින් පෙනී යන්නේ, දෝෂාභියෝගයට පක්ෂව ඡන්දය පාවිච්චි කළ වාසුදේව නානායක්කාර සේම, ඡන්දය දීමෙන් වැළැකී සිටි අනිත් ‘වමේ’ නායකයන් ද, අවසාන විග‍්‍රහයේ දී මෙහෙයැවුණු තීරක සාධකය වුණේ, තමන් දරණ තනතුරු ආරක්ෂා කරගනිමින් ‘ප‍්‍රතිපත්ති ගමනක්’ ගිය හැකි දුර කොපමණ ද යන ප‍්‍රශ්නයයි. ඒ ප‍්‍රශ්නයට පිළිතුර තිබුණේ ඔවුන්ගේ අතේ නොව, ජනාධිපතිවරයා අතේ ය. දෝෂාභියෝගයට විරුද්ධව ඡන්දය පාවිච්චි කිරීමට මේ කියන කිසිවෙකුට කොන්දක් නොතිබුණේ එබැවිනි. \nමෙහි දී, වාමාංශිකයෙකු වශයෙන් නොගැනෙන රජීව විජේසිංහ මේ ‘වම්මුන්ට’ වඩා ‘ප‍්‍රගතිශීලී’ බවක් පෙන්නුම් කරයි. ඔහු, මේ රටේ ජනතාව නාඳුනන, ලිබරල් පක්ෂය නමින් හැඳින්වෙන ඉතා කුඩා කණ්ඩායමක නායකයෙකි. ඔහුගේ සහ ඔහුගේ පක්ෂයේ ලිබරල් මතවාද, මේ රටේ ජනතා අරගල තුළ උරච්චි කොට මුවහත් කරගත් ඒවා නොවේ. එසේම, ලංකාව තුළ ඔවුන්ගේ පක්ෂයේ ඉතිහාසය ද වැඩි ඈතකට නොයයි. මේ නිසා, යම් ජනතාවකට ඔහු ප‍්‍රායෝගිකව වගකීමට බැඳී නැත. එසේ තිබියදී, ඔහුගේ තීරණය හුදෙක් ඔහුගේ හෘද සාක්ෂිය විසින් මෙහෙයවන ලද්දක් යැයි උපකල්පනය කිරීම අසාධාරණ නොවේ. හුදු පුද්ගලබද්ධ හෘද සාක්ෂියකින් පමණක් නොව, ජනතා හෘද සාක්ෂියකින් ද බැඳී සිටිය යුතු ‘වම්මුන්ට’ ඔහුට වඩා අඟලක්වත් ඉදිරියෙන් සිටීමට නොහැකි වීම, නැවතත් ඔප්පු කෙළේ, අර කලින් කී සත්‍යයම යි. එනම්, ප‍්‍රතිපත්ති ආරක්ෂා කිරීමට වඩා තනතුරු බේරා ගැනීමට වගබලා ගැනීම වර්තමාන දේශපාලනයේ සුසමාදර්ශය වන බවයි.\nගාමිණී වියන්ගොඩ | Gamini Viyangoda",
    "URL": "https://www.vikalpa.org/article/14254",
    "Category": "N/A"
}