{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 24, 2021",
    "Headline": "කොරෝනා හමුවේ පුරවැසි වගකීම",
    "News Content": "කොරෝනා රෝගයේ පැතිරීම ජූනි මස වනවිට ඉහළ යාමක් සිදුවිය හැකි බවට එ පිළිබද විශේෂඥයින් ප්‍රකාශ කරමින් තිබේ. ඒත් සමග මැයි 23 වන විට ලංකාව තුළ තහවරු කරන ලද රෝගීන් සංඛ්‍යාව 161242 කි. එයින් 30206 දෙනෙක් මේ වන විට රෝහල් ගතකර ඇති අතර රෝගය සුවවි රෝහල්වලින් පිටව ගොස් ඇති සංඛ්‍යාව 128607කි. මේවන විට මරණයට පත්ව ඇති සංඛ්‍යාව 1178ක් බව සෞඛ්‍ය ප්‍රවර්ධන කාර්යංශය ප්‍රකාශ කරයි. නිකුත් කර ඇති සංඛ්‍යාවලින් පෙන්නුම් කෙරෙන්නේ ඇතිවෙමින් ඇති තත්ත්වයයි. \n‘ජූනි මාසය තුළ කොරෝනා රෝගීන්ගේ දැඩි ව්‍යාප්තියක් ඇති විය හැකි හෙයින් සෞඛ්‍ය ධාරිතාවයට දරාගත නොහැකි තත්ත්වයක් හටගැනීමේ අවධානමක් ඇති බවත්, එම නිසා ඉදිරි සති දෙක තුළ දැඩි සංචරණ නීති පැනවිය යුතු යැයි’ ද රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ ලේකම් වෛද්‍ය සෙනාල් ප්‍රනාන්දු මහතා උපුටා දක්වමින් ලංකාදීප වෙබ් අඩවිය වාර්තා කරයි.\nනමුත් මේ තත්ත්වය තුල යම් නිශ්චිත කාලයකට ‘රට වසා තබන්නැයි’ ඒ පිළිබද විශේෂඥයින් කරනු ලබන ඉල්ලීම රාජපක්ෂ ආණ්ඩුව විසින් ඒ තරම් සැලකිල්ලට ගන්නා බවක් පෙනෙන්නට නැත. ‘රට වැහුවොත් දවසකට කෝටි ගානක් පාඩු යි’ වැනි තර්ක ඇතැම් බළධාරින් ප්‍රකාශ කරමින් සිටියි. කෙසේ වුවත්, කොවිඩ් වයිරසය ලංකාව තුළ ව්‍යාප්ත වීම ඇරඹි කාලයේ පටන් ආණ්ඩුව ක්‍රියාකලේ සෞඛ්‍ය අංශවල විද්‍යාත්මක අදහස්වලට වඩා, හමුදමය සහ දේශපාලන වුවමනාකම් මත පදනම්වය. එහි ඉහළම තලය වූයේ මිත්‍යා විශ්වාසයන් මත පදනම්ව තීරණ ගැනීමය. ඒ අනුව පැණි, මුට්ටි ආදී මිත්‍යාවන් ප්‍රවර්දනය කලේ රාජ්‍ය අනුග්‍රහය ඇතිවය. වීරවංශ ඇමතිවරයා, පැණියේ අයිතිකරුට ඇට කුඩු කිරිමට මැෂිමක් පවා දුනනේය. සෞඛ්‍ය ඇමතිවරිය ඇතුලු ඇමතිවරුන් මාධ්‍යත් සමග ගොස් මුට්ටි ගගට දැමුවෝය. කතානායක ඇතුලු පිරිසක් පැණිය පාර්ලිමේන්තුවට පවා ගෙන්වාගෙන බීවෝය. එපමණක් ද නොව යුක්රේන සංචාරකයන් ගෙන්වා රටපුරා සචාරයට අවසර දුන්නේද රාජ්‍ය අනුග්‍රහය යටතේය. ඇමතිවරුන්ගේ මළ ගෙවල්වලට සිය ගණනක් මිනිසුන් රැස්වන විට ආණ්ඩුවේ ප්‍රභලයනුත් ඒ අතර දක්නට ලැබිණි. අවදානම ගැන පෙනී පෙනී උත්සව සංවිධානය කරන විට ද එහි ආණ්ඩුවේ කවුරුන් හෝ සිටියෝය. මේ කී නොකී සියලු දේවල් වලින් අපට පෙන්නුම් කරන ලද්දේ, රාජපක්ෂ ආණ්ඩුව තුළ වූ වගකීම් විරහිත භාවයේ ස්වාභාවයයි. \nතත්ත්වය එසේ වුවත්, මෙයින් වඩාත්ම පීඩාවට පත්වන්නේ සාමාන්‍ය ජනතාවයි. එම නිසා ඒ තත්ත්වය තුළ තනි තනිව සහ සමූහයක් ලෙස මේ අවස්ථාවේදී අපට ඇති වගකීමෙන් අපට නිදහස් විය නොහැකිය. \nඑබැවින්, මේ රෝගය ව්‍යාපත්වීම වැලැක්වීම සදහා මුල සිටම හදුන්වා දුන් සෞඛ්‍ය ක්‍රමයන් අනුගමනය කිරීම අතිශයින් වැදගත් කරුණකි. උදාහරණයකට මුව ආවරණ පැළදීම නොවෙයි, ප්‍රමිතියට සකස් කරන ලද මුව ආවරණ නිසි ලෙස පැළදීම ඉතා වැදගත්ය. මා එසේ කියන්නේ, තවමත් අප සමාජය තුළ ඒ මූළික පිළිවෙත අනුගමනය නොකරන පිරිස් බහුලව දක්නට ලැබෙයි. එම නිසා, එම සෞඛ්‍ය උපදෙස් සහ නීතින් සහ රීතීන් පිළිපැදීම මේ මොහොතේ අපගේ වගකීමකි. \nඒත් සමග එන්නත්කරණය ඇරඹුණු දා පටන් එහි ඇතිවී ඇති අර්බුදය අපට පෙන්නුම් කරන්නේද ලංකාවේ ප්‍රතිපත්තින් හී ඇති දුර්වලතාවයයි. නිසි ක්‍රමවේදයක් නැතිව එන්නත් ලබා දීම තුළින් ජනසමාජය තුළින් මේ වන විට ‘දුර්ගන්ද ප්‍රතිචාර’ ආණ්ඩුව වෙත එල්ලවෙමින් තිබේ. හැමදේම මෙන් මේ එන්නතද දේශපාලනීකරනය කරමින් ඇති බවට වන එක් චෝදනාවකි. හොර පාරෙන් දේශපාලන බලය උපයෝගී කර ගනිමින් එන්නත් ලබා දෙන බවට බොහෝ අය විසින් චෝදනා කරයි. මෙවන් වසංගත තත්වයක් හමුවේ මෙසේ සිදුවීමෙන් පවතින තත්ත්වය තවත් අවුල් වීම වැලැක්විය නොහැකිය. ආණ්ඩුව විසින් කොතරම් සංඛ්‍යා ප්‍රකාශ කළත් ජනතාව තුළ එවැනි ව්‍යාකූළ තත්ත්වයක් ඇති වුවහොත් එය, පවතින වසංගත තත්ත්වය පාලනය කිරීමට ප්‍රභල බාධාවක් විය හැකියි. නමුත් ඒ බව ආණ්ඩුව විසින් තේරුම් ගෙන නැති සේයකි. නමුත්, මෙම එන්නත්කරණය තුළ වන ව්‍යාකූල තත්ත්වය හමුවේ අපේ වගකීම වන්නේ නිසි ලෙස, ක්‍රමවේදයකට අනුව තමන් ට හිමි එන්නත ලබා ගැනීමයි. නිසි ක්‍රමවේදයක් නොමැති නම්, ක්‍රමවේදයක් අනුව එය ලබා දීමට අදාල බළධාරීන්ට බල කිරීමයි. නිසි ක්‍රමවේදයක් සැකසීම සදහා හැකි උපරිමයෙන් බලධාරින්ට බලපෑම් කිරීමයි. එන්නත වරප්‍රසාදයක් නොව අයිතිවාසිකමක් බැවින් ඒ සදහා නිසි ක්‍රමවේදයක් සකස් කිරීමට, පුද්ගලිකව මෙන් සාමුහිකව බළධාරින්ට බලපැම් කිරීමයි. \nඑසේ නොකර ‘අපිත් හොර පාරෙන් හරි ගොස්, කීයක් හරි දීලා එන්නත ගහගන්නවා’ යැයි සීතිමම මෝඩ ක්‍රියාවක් බව අවබෝධ කර ගැනීමයි. එය එසේ වන්නේ, තමන්ට පමණක් එන්නත ලබා ගැනීමෙන් පමණක් තමන් ආරක්ෂා වේ යැයි සිතිම මේ රෝගයේදී මෝඩ සිතිවිල්ලකි. පුද්ගලිකව තම තමන් පමණක් ආරක්ෂා වීමෙන් මේ රෝගය පාලනය කළ නොහැනි බවත්, සාමුහික ව ආරක්ෂා වීමත්, රෝගය මර්දනය සදහා වන ප්‍රතිකාර ක්‍රම සමුහයක්/ සමාජයක් ලෙසට සියලු දෙනාටම ලබා ගැනීමෙන් පමණක් මේ රෝගය පාලනය කළ හැකි බව දැන් අපට ලෝකය විසින් පෙන්වා දී තිබේ. එය තේරුම් ගැනීම ද අපගේ වගකීමකි. \nඒ වගේම මෙවැනි අතිශ්‍ය දරුණු වසංගත තත්ත්වයක වුවත්, තමන්ගේ අයිතිවාසිකම් ගැන කතා කිරීමත්, ඒවා ලබා ගැනීමට බලපැම් කිරීමත් පුරවැසි වගකීමක්ය. අයිතිවාසිකම් පිළිබද අවශ්‍යතාවය දැඩිව අවධාරනය කල යුතු වන්නේ සමාජයේ සාමාන්‍ය අවස්ථාවන්වලට වඩා, මෙවැනි අවධානම් අවස්ථාවලය. එම නිසා, වසංගතය දඩමීමා කරගනිමින් මිනිසුන්ගේ අයිතිවාසිකම් මර්දනය කිරීමට කවුරුන් හෝ කැසකවනවා නම්, එයට එක හෙළා විරුද්ධ විය යුතුය. \nවිශේෂයෙන් වසංගත තත්ත්වය තුළ සිය ජීවිත පවත්වා ගැනීමට අවශ්‍ය මූළික පහසුකම් සැපයීම රාජ්‍යක වගකිමකි. එම වගකීම රාජ්‍ය විසින් පැහැර හරින්නේ නම් ඒ සම්බන්ධයෙන් සිය අදහස්, විරෝධතා, මතවාද සමාජ ගත කිරීමත් පුරවැසි වගකීමකි. නමුත් අප වැනි රටවල් වල එවැනි මතුවීම් නීතියේ යම් ස්ථානයන් උපුටා දක්වමින් මැඩලීම ජම්ම පුරුද්දකි. එබැවින් සත්‍ය දත්ත සහ තොරතුරු මත පදනම් ව සිය අදහස් ප්‍රකාශ කිරීම ඉතා වැදගත් බව අමුතුවෙන් කිව යුතු නොවේ. \nකිසියම් අවධානම් තත්ත්වයන් පාලනය කිරීමට නොහැකි වූ ලෝකයේ ඇතැම් රටවල්, එයින් ගැලවීම සදහා සිදුකලේ මර්දනය කැදවීමයි. සිය පාලනයේ අසමත්බව වසා ගැනීමට මර්දනය අවියක් ලෙස භාවිතා කළ ඇතැම් පාලකයින් ප්‍රජාතන්ත්‍රවාදය, මානව හිමිකම් වැනි වටිනාකම් පිළිබද ඒ තරම් සැලකිල්ලක් නොදැක්වූ පාලකයින්ය. නමුත් එවැනි පාලකයින් සිටින රටක් තුළ පවා සක්‍රීය පුරවැසියන්ගේ කාර්ය ප්‍රභල වුවහොත්, ඔවුන් සමාජ වගකීමෙන් යුතුව කටයුතු කළහොත් ‘ගොඩ’ ඒමට හැකියාව ඇත. ඒ හැකියාව භාවිතා කිරීම අද දවසේ පුරවැසියන්ට අත්හළ නොහැකි වගකීමකි. \nඑබැවින් ආණ්ඩුවකට සේම ජනසමාජයක් ලෙස, පුරවැසියන් ලෙස අපට ද වගකීමක් තිබේ. එම වගකීම නිසි පෙස ඉටු කිරීම අප සැමගේ යුතුමකි. වගකීමකි!! \nකුසුම්සිරි දිසානායක | Kusumsiri Disanayaka",
    "URL": "https://www.vikalpa.org/article/40339",
    "Category": "N/A"
}