{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 23, 2013",
    "Headline": "භාෂාවේ ත්‍රස්තවාදය හා ඩයස්පෝරා ත්‍රස්තවාදය",
    "News Content": "ඩයස්පෝරා සමාජිකයෙකු ලෙස ජීවත් වන මෙම සංක්‍රාන්ති කාලයේ, ගැඹුරු ළිඳකින් එලියට පැමිණ ලෝකය දකින්නට, කියවන්නට ලැබීම භාග්‍යයක් කොට සලකමි යැයි කියනවාට වඩා, ලංකා කොදෙව්වෙන් තොරොංචි වීමට හේතු වූ කරුණු අදටත් දුෂ්කර ජීවිතයකට මග පෙන්වා ඇතැයි කීම නිවැරදි යැයි සිතමි. එහෙත් අහම්බය විසින් බොහෝ ඉරණම් තීරණය කරණු ලබන අතර, මෙම අහඹු ඩයස්පොරා ගතවීම යනු ජීවිතය, සිතුම් පැතුම්, ලෝකය තේරුම් ගැනීමට කැඩපතක් වී ඇත. අද වන විට මුළු ලෝකයම ඩයස්පෝරාවක් වෙමින් පවතින කාලයක් වී ඇත. ඒ ධනවාදය ලෝක ක්‍රමයක් බවට පත්වෙමින් මානව සම්බන්ධතාවලට කර ඇති බලපෑම නිසාය. සන්නිවේදන තාක්ෂණයේ සිදු වී ඇති සහ සිදු වෙමින් පවතින විප්ලවීය වෙනස මෙම සම්බන්ධතා පුළුල් කිරීමටත්, එම පුළුල් කිරීමේ ක්‍රියාවලියේ ම ප්‍රතිවිරුද්ධ කොටසක් ලෙස සම්බන්ධතා පටු කරමින් මිනිසා අනෙකාගෙන් ද සමාජයෙන්ද විගලිත කිරීම ද සිදු වෙමින් ඇත.\nතමා තමාට අහිමි කිරීමේ තොරතුරු හා අවශ්‍යතාවන්ගෙන් පිරී ඉතිරී යන ලෝකයක් නිර්මාණය කිරීමට ගෝලීය ධනවාදයට හැකියාව පැවතුනි ද, එම පිරී ඉතිරී යන අවශ්‍යතා ලෝකය, හිඟ කමින් පෙළෙන මිනිසාට සාධාරණ ලෙස බෙදා හැරීමට හැකියාවක් නැති අර්ථය තුලත්, මානව පැවැත්මේ සෙසු අංග වන අනන්‍යතාව, ගෞරවනීය ලෙස ජීවත්වීමට ඇති අයිතිය නැති කිරීම, නිදහස හා ප්‍රජාතන්ත්‍රවාදය යන කරාණාවලින් එක්තරා කොටසක් ඩයස්පෝරා කර ඇත. එම පිරිස තමා තමාට ද, තමා පවුලට ද, තමා රටට ද පිටුවහල් වී රට තුලම ජීවත් වන කොටසක් වනවා සේම රටින් පිටද ජීවත් වන කොටසකි. මෙම අදහස පවතින අර්ථ කතනයට තරමක් වෙනස් කමක් පැවැතිය ද ඩයස්පෝරව පිළිබඳ ඇති මිත්‍යා මතික අදහස දුරු කිරීම දේශපාලනික හා සාමාජික අර්ථයෙන් සලකන විට ලංකාව සම්බන්ධයෙන් අද දවසේ වැදගත් යැයි හැඟෙන බැවින් මෙම සටහන තබමි.\nඅසංස්කෘතික, පාදඩ ජන මාධ්‍ය හා ආත්ම කෙළෙසාගත් බුද්ධිමතුන්ගේ ද කෛරාටික, දිග පළල නොමැති දක්ෂිණාංශික මෙන්ම ලිබරල් හා වාමාංශික දේශපාලනයේ අසංවර සමාජ මැදිහත්වීම හේතුවෙන් පශ්චාත් යටත් විජිත ලංකා සමාජයේ අඩ සිය වසකට වැඩි කාලයක් තුල කරන ලද හා කරමින් සිටින භාෂාවේ ප්‍රචණ්ඩත්වය හා සංස්කෘතික විකෘතිය නිසා බොහෝ සංකල්පවලට ඇති භාෂාමය අර්ථ විකෘති කිරීමෙන් රටත් ජාතියක් හා ජන සමාජයක් ලෙස වූ විනාශයන් මිනිස් ජීවිත හා දේපල වලින් පමණක් නොව අනාගත පරම්පරාවකට මනුෂ්‍යයින් වශයෙන් ජීවත් වීමට ඇති අයිතිය ද අහිමි කර ඇත.\nමෙම ලියමන ස්ථානගත කිරීමට අදාලව නිදර්ශන කිහිපයක් මතුකර ගනිමින්, භාෂාමය දේශපාලනයේ මිථ්‍යාමතික සන්දර්භය තේරුම් කර ගනිමු.\nනිදර්ශන 1 | සමාජවාදය\nයටත් විජිත පාලන කාලය තුල දී ලංකාවට පැමිණි මාක්ස්වාදී දර්ශනය පදම්කරගත් සාමාජවාදී සංකල්පය පශ්චාත් යටත් විජිත කාලය තුලදී එකල පැවැති ආණ්ඩු මතවාදයන් විසින් සමාජගත කරනු ලැබුවේ ඊට ආවේනික අර්ථයට ප්‍රතිවිරුද්ධ අර්ථයකි. එක පැත්තකින් මාක්ස්වාදය හා සමාජවාදී චින්තනය පදම්කරගත් දේශපාලන ක්‍රියාකාරීන් නිර්මාණාත්මක නොවීමේ වාසිය අතට ගත් දක්ෂිණාංශික දේශපාලකින් සමාජවාදය යන්න මානව විරෝධි වැඩපිළිවෙලක් බවට පත් කළ අර්ථ ගැන්වීම තුලින් ජනිත කළ භීතිය සමාජය තුල අදටත් පැතිර පවතින්නේය. වයස පණස් පහට වැඩි මිනිසුන් මරණයට පත් කරන බවටත්, රුවන් වැලී මහා සෑය කඩා දමා එහි ඇති ගඩෛාල්වලින් ගෙවල් හදන බවටත්, ගොවියන් සතු ඉඩම් අත්පත් කරගන්නා බවටත් ඇති කළ මතවාදය සුළුවෙන් තැකිය නොහැකිය. භාවිතයේ හා මතවාදයේ කුමන අඩු පාඩුකම් පැවැතිය ද, සමාජවාදී සංකල්පය ලෝක ක්‍රමයක් ලෙස මෙතෙක් පැවති හා පවතින ක්‍රමයන්ට එහා ගිය මානව සංවර්ධන අවධියක් යන්න වෙනුවට මිනිසාට සතුරුකම් කරන්නා වූ යක්ෂයකු බවට පත්කරනු ලැබවේ කොමියුනිස්ට්වාදය යුරෝපය පුරා ගමන් කරන හොලමන් අවතාරයක් ය යන ප්‍රවාදයට සම කරමිනි.\nනිදර්ශන 2 | ෆෙඩරල් වාදය/ සන්ධීය ක්‍රමය\nසුළු ජාතීන්ගේ ප්‍රශ්නයට විකල්ප විසඳුමක් ලෙස මෑත ඉතිහාසයේ කතිකාවකට බඳුන් වූ මෙම සංකල්පය, ඊට ආවේණික ඓතිහාසික හා ප්‍රාෙයා්ගික උදාහරණ පවා පරයා යමින් සංකල්පීය අර්ථයට මුළුමනින්ම වෙනස් අර්ථයක් නිර්මාණය කිරීමට ජාතිවාදී දේශපාලණඥන්ට හැකි විය. රටක පවතින ගැටලු වෙන් වීමකින් තොරව විසඳා ගැනීමට ඇති ආණ්ඩු ක්‍රමයක් වූ ෆෙඩරල්වාදය ලංකාවට අනුව රට බෙදා වෙන් කරන්නක් බව, බලයට කෑදර දක්ෂිණාංශික මෙන්ම වාමාංශික කියාගත් ජාතීවාවාදීන් හඩ නඟන්නට වූ අතර තවමත් එය නැවතී නැත. ෆෙඩරල්වාදය පිළිබඳව මූලික අවබෝධයකට පැමිණිය හොත් එය නිර්වචනය කර ගත හැකි වන්නේ\nරාජ්‍යයන් එක්සත් මණ්ඩලයක්(League)ලෙස, සංධානයක්(alliance) ලෙස, හෝ සංගමයක්(Union) වැනි ආකාරයකට, එක් එක් රාජ්‍යයන් වෙනම ස්වධිපත්‍යයකින් යුතුව යම් ආකාරයකට ප්‍රාෙද්ශීය කටයුතු සම්බන්ධයෙන් කටයුතු කරගෙන යාමට සැදුම්ලත් අවස්ථාවක දී ද, අනිත් අතට ජාතික ක්‍රියාවලීන් සඳහා ආණුඩුව මධ්‍ය ගතව ක්‍රියාත්මක වීම සිදු වීමට අවශ්‍ය වේ නම්,මෙවැනි තත්ත්වයක් සඳහා ෆෙඩරල් ආණ්ඩුවක් ස්ථාපිත කර ගනී. එහි කිසි වටක රට බෙදීමක් පිළිබඳ හැඟවුම් කාරකයක් නැත.(උපුටා ගැනිම) ෆෙඩරල් වාදය යනු ජාතියක් සංවිධානය වීමේ විධික්‍රමයක් වන බැවින් ඒ සඳහා එකම ප්‍රදේශයක හා ජනතාවකට විධිමත් අධිකාරියකින් යුතු ආණ්ඩු ක්‍රම දෙකක් හෝ ඊට වැඩි ප්‍රමාණයකින් සමන්විත වූවකි. ආණ්ඩුවේ ඒකකයන් අතර බලය බෙදා ගැනීමක් කරනු ලබයි. ලෝකයේ බොහෝ ආණ්ඩු බ්‍රිතාන්‍යෙය් මෙන් ඒකීය ආණ්ඩු වන අතර සියලුම බලය මධ්‍යම ආණ්ඩුව වෙත ගොණු වි ඇත. රටක ජීවත්වන ජනතාවගේ අවශ්‍යතාවන් සඳහා ඒකීය මධ්‍යගත පාලන ව්‍යුහයකට සාර්ථකව මුහුණ දීමට හැකියාවක් නොමැති නමි වඩාත් ප්‍රායෝගික ක්‍රමයන් සඳහා යොමු වීම ශිෂ්ඨ මනුෂ්‍ය වර්ගයාගේ ස්වභාවය වන්නේය.(උපුටා ගැනිම) ලෝකයේ ෆෙඩරල් ආණ්ඩු ක්‍රමයන් ක්‍රියත්මන වන රාජ්‍යන් දෙස බැලීමේ දී මෙය තේරුම් ගත හැකි වුවත්, ලාංකික දේශපාලන ක්‍රියාධරයාට ඇති අනවබෝධය නම් අංශක එකසිය අසූවකින්ම වෙනස් ය.\nසමාජවාදය වෙනුවෙන් තවමත් ලෙනින්ගේ, මාක්ස්ගේ හා රුසියාවේ නිදර්ශනාත්මක පිහිට පතන ලාංකික ජවිපේ සහ ඉන් විගලිත පෙරටුගාමීන්ට පවා සැකයක්ව නයාට අඳුකොල කරනු ලැබූ රෝහණ විජේවීරියානු ආගමිකත්වය විසින් දැන දැනම මිථ්‍යාව යථාර්ථය බවට පත්කර ඇත. එම ආගමික අබිං යථාර්ථය අවස්ථාවාදයේ කොටසක්ව වීජේවීරියානු දරුවන් තම උරුමය කරගෙන සිටීම, විකල්ප වෙනසකට භෞතික හැකියාවක් ඇති ලංකාවට කරන්නා වූ විනාශය අලුත් බීජාංකුර මිහි මත ජනිත වීමට ද ඇති පාපකාරී ශාපයක් වී ඇත. වෙනස් නොවේ නම් විනාශය නම් වු දහම පසක් කරමින් එය ඔවුන්ට පමණක් නොව සමස්ථයේම විනාශය බවට පත් කිරීමේ විප්ලවීය ව්‍යාපාර බවට පසුගිය ඉතිහාසයත්, අනාගතයත් මුහුණ දෙනු ඇත. ෆෙඩරල් වාදය යන්න රට බේදීමක් නොවන බව තේරුම්ගත් කොටි සංවිධානය ද ඊට එරෙහි වූයේ ඔවුන් වෙනම කොටසක් අවශ්‍ය වූ නිසා ය. එහෙත් ඔවුන්ට පමණක් නොව ෆෙඩරල් වාදයත් රට බෙදීම යන ජාතීවාදී උන්මත්තකත්වයට පත් වෙමින් පෙළහර පෑ භාෂාමය නොමග යැවීමට තවත් උදාහරණයකි.\nසක්‍රීය නිදසුනක්-\nඩයස්පෝරාවේ සාමාජිකයින් බවට පත්ව ඇති ලාංකික ප්‍රජාව අතර විජේවීරියානු භක්තිකයන් ද යුරෝපය පුරා සිටින අතර ඔවුන් බලය බෙදීමකට හෝ දෙමළ ජනයාගේ ස්වංනිර්ණ අයිතියට අනුමැතියක් නොමැතිව මස් රාත්තලේ න්‍යාෙයන් දෙමළ ජනයාගේ ගැටලුව සමාජවාදයෙන් විසඳීමටම පමණක් දිව නැමෙද්දී, ලෝකයේ විවිධ භාෂාවන් කතා කරන ජාතීන්ගේ ප්‍රශ්නයන්ට සාර්ථක විසඳුම් ලබා දී මනුෂ්‍යයින් ලෙස ජීවත් වීමට ඇති සමාජයක් නිර්මාණය කර ඇති සවිස්ටර්ලන්තය වැනි රටවල සිට, එහි බලය බෙදා ඇති අයුරු හා එහි වාසින් භුක්ති විඳින අතර තුර , ලංකාවට නම් ෆෙඩරල් හෝ බලය බෙදීමක් සඳහා සිතන්නටවත් කැමැත්තක් දැක්වීම වීජෙවීරියානු පාපයට ගොදුරුවීමක් සේ දකිති. වෙන ඕනැම අයෙකුට රටකට ස්වයංනිර්ණයට හෝ බලය බෙදීමකට පක්ෂ වුවද, ලංකාවට නම් අරහං නම්. සමාජවාදී ජාතිවාදී විජේවීරියානු මතවාදය සිංහල බෞද්ධ ජාතිවාදයට දෙවැනි නොවන්නකි. ඉතින් මෙම සමාජය ද සංකල්පීය අර්ථකතන වැරදි ලෙස තම වසියට විග්‍රහ කර ගැනීම හලාල්වලට විරුද්ධවීමේ කාසියේ අනෙක් පැත්ත වන්නේය\n ඩයස්පෝරාව\nරටක ජීවත් වන මිනිසාට සිය ඕනෑ එපාකම්වලට අනුව සාපේක්ෂක අර්ථයෙන් ජීවත් වීමට අයිතියක් නොලැබෙන පාලන ක්‍රමයන් තුල මිනිසාට සිදුව ඇත්තේ ඊට එරෙහිව අරගල කිරීමයට ය. පුද්ගලයාගේ පටන් විශාල සමාජ ව්‍යාපාර දක්වා අරගල දියත් වුවද, සිදුකරනු ලබන සෘජු හා වක්‍ර රාජ්‍ය මර්ධනය හේතුවෙන් ජීවිතය අහිමි වන, අත්අඩංගුවට පත්වන, අතුරුදහන් වන, හා නිහඬ වීමට බල කරන රාජ්‍ය මෙන්ම සෙසු මර්ධනයන් තුල මිනිසාට තම භූමියෙන් පිටුවහල් වීමට සිදු වීම යථාර්යක් ව පවතී. එසේ පිටුවහල් වීම සමාජ දේශපාලන සංස්කෘතික ආගමික කාරණා හා බද්ධ වුවද, රජ්‍යයකට සිය ජනයාට ජීවත් වීමට සැලැස්වීමේ අසාර්ථකභාවය හේතුවෙන් ආර්ථික කාරණා මතද මිනිසාට පිටුවහල් වීමට බලකිරීමේ දේශපාලන යථාර්ථයක් ඇත. මේසේ පිටුවහල් වූ ජනයා විවිධ හැඩයන්ගෙන් විවිධ රටවල ජීවත්වන අතර ඔවුන් විවධ අනන්‍යතා කණ්ඩාම්වලට අයත්වන්නෝ වෙති. මෙලෙස විදේශගත වූවන් සඳහා දේශාපාලන අර්ථයක් ගැබ් කළ විට එම කණ්ඩායම් හඳුන්වන නාමකරණය වන්නේ ඩයස්පෝරාව ලෙසය. ලංකාව විෂයෙහි ගත් කල කිසියම් විකෘති අර්ථයකට නාමකරණය වී ඇති මෙම වචනාර්ථය ප්‍රකෘතිගත දේශපාලන හා සමාජ යථාර්ථයක් කිරීම පිණිස එහි ඓතිහාසික පසුබිම හා මෑත කාලීන හැඩයන් තේරුම්කර ගනීම වැදගත්වනු ඇත.\nඩයස්පෝරාව යනු කුමක්ද යන අර්ථකතනයේ දී, වචනාර්ථයේ ඓතිහාසික පසුබිම බිහිවනු බවට තොරතුරු පැමිණෙන්නේ ග්‍රීසියෙන් යැයි කියැවේ. Dia යන්නෙහි තේරුම “තුලින්”, නැතිනම් “එහා” යන්න ද, speiro යන්න “විසිරීම”, “ව්‍යාප්තිය” යන අර්ථයයි. ඒ අනුව යම් හේතුවක් තුලින් විසිරී සිටින හෝ ව්‍යාප්ත වී සිටින යන අර්ථ ඇති වචනයට අනුව සැලකුව ද, සාම්ප්‍රදායික අර්ථයෙන් සැලකීමේ දී විශේෂිත තත්වයක් ඇති අතර ඉන් කියැවෙන්නේ ශුද්ධ වූ භූමියෙන්(ඊශ්රායලයෙන්) පිටුවහල් වූ යුදෙව්වන් ඔවුන්ගේ ගෝලීය ව්‍යාප්තිය පිළිබඳවය. මෑත කාලයේ දී ඩයස්පෝරා යන හැඟවුම ආගමික, සංක්‍රමණික සහ සංස්කෘතික අර්ථයෙන් ප්‍රතිපත්ති විෂයක් දක්වා විතැන් වී ඇත. ඒ අනුව ඩයස්පෝරා යන්න විවිධ කාරණා මූලික කර ගනිමින් ජාතික රාජ්‍යෙයන් එහා ඇති අනන්‍යතා දේශපාලනයේ දේශපාලනික හඳුනාගැනීමක සිට පාරජාතික තත්ත්වයන් වර්ධනයන්ට සහ නැවත ගොඩ නැංවීමේ ව්‍යාපෘති බවට පත්ව ඇති බව දැක ගත හැකිය. සංවර්ධනය සඳහා විදේශික ජනයාගේ දායක කරන මුදල් ද ආයෝජන හා ප්‍රජාතන්ත්‍රීයකරණය යන කාරණා ද අවධානයට ලක්ව ඇත.\nසංක්‍රමණය සඳහා වූ ජාත්‍යන්තර සංවිධානයේ පුළුල් අර්ථකතනයට අනුව ඩයස්පෝරවක් ලෙස සැලකෙන්නේ වාර්ගික හා ජාතික ජන කණ්ඩායම්වල පලා ගොස් ඇති සමාජිකයන් සේම ඔවුන් තමන්ගේ මව්බිම සමඟ සම්බන්ධතා නඩත්තු කරන්නා වූ අය ලෙසය. ඩයස්පෝරා යන පදය පාර ජාතික ජනකාය යන අදහස ද ගෙන යමින්, තම මව් බිමේ සම්බන්ධතා පවත්වමින් ‘එහෙත්’ ‘මෙහෙත්’ බවට පත්ව එක තැනක ජීවත් වන ජන පිරිසකට ය.\nලංකාව විෂයෙහි සලකා බැලූ කල, අවුරුදු තිහකට වැඩි වාර්ගික ගැටුමකට මැදිව සිටින ලංකාවේ දේශපාලන සමාජයට අදටත් එයට නිසි විසඳුමක් නැති කාලකණ්නි භූමියක් බවට පත්වීමෙන් උපන් හේතුවේ කොටසක් ලෙස ලෝකය තුල ලංකාවේ ඩයස්පෝරාවක් බවට පත්ව ඇත. විවිධ ස්වරූපයන්ගෙන් සමන්විත මෙම ජනකාය රාජ්‍ය මතවාදී දේශපාලනික නාමකරණයකට ලක්කරමින් ඔවුන්ව හැඳින්වීම සඳහා යොදා ගනු ලබන දේශපාලනික භාෂාර්ථය වන්නේ ඩයස්පෝරාව යනු රාජ්‍ය විරෝධීන් යන්න ය. රාජ්‍ය වීරෝධී අර්ථයේ ද්‍රඪ දිගුවක් ලෙස ත්‍රස්තවාදීන් ලෙසය. මෙම අර්ථ ගැන්වීම, රජ්‍යයට අවශ්‍ය කරන සෑම විටකමත්, අවිඥ්ණානිකව හෝ සවිඥ්ණිකව රජ්‍ය මර්ධන මතවාදයට සේවය කරන මාධ්‍ය හා මාධ්‍යකරුවන් විසින් ලංකා සමාජය තුල ව්‍යාප්ත කරන ලද වැරදි අර්ථ සංජානනය තුලින් මහත් විනාශයකට මග පාදා ඇත. මේ සඳහා ඇති ඉතාම ලඟ නිදසුන නම්, ජාතිවාදී පුවත් පතක් වන දිවයින පුවත් පතට රචනා ලියන ආරක්ෂක ලියුම්කරු නමින් පෙනී සටින කීර්ති වර්ණකුලසූරිය නැමැත්තාය. ඔහුට අනුව ඩයස්පෝරාව යනු රාජ්‍ය විරෝධී ත්‍රස්තවාදී පිරිස්ගෙන් සමන්විත කොටසකි. මෙම ග්‍රාම්‍ය මාධ්‍ය මතවාදය රාජ්‍යෙයේ පමණක් නොව වැඩි වශයෙන් මාධ්‍ය හා සමාජ මතවාදය බවට පත්ව ඇත. රටෙහි සිදුවන මානවහිමිකම් කඩකිරීම්, ප්‍රජාතණ්ත්‍ර විරෝධී රාජ්‍ය ක්‍රියාවන්, නිදහස වෙනුවෙන්, ජීවත් වීම වෙනුවෙන් රටින් පිට නැගෙන සෑම හඬක්ම අර්ථකථනය වනුයේ ඩයස්පෝරාවේ ත්‍රස්තවාදයක් ලෙසය.\nමෙම තත්ත්වය වඩාත් තීව්‍ර වන අවස්ථාවන් වන්නේ මානව හිමිකම් සැසි පැවැත්වෙන කාල පරිචිඡෙදයන් හිදී ය.මෙසේ භාෂාමය මිථ්‍යා මතික අර්ථ ගැන්වීම්වල සමාජ විරෝධී මතවාදයන් පාලක ආණ්ඩු පමණක් නොව විකල්ප දේශපාලන වෙනස්කම්වලට සටන් කිරීමට සූදානමක් පෙන්වන වාමාංශික රැඩිකල්වාදීන්ට ද යථාර්ථය වී ඇත්තේ වර්ණකුලසූරිය මතවාදමය ය. ඔහු විසින් තමාට සහ තම පක්ෂයට, කණ්ඩාමට පහර දෙන තුරුම, ඔහුගේ වචන ඔවුන්ගේ විශ්වාසය වන්නේය. මෙම නොමග යැවීම නිවැරදි කර ගැනීම හා ඊට එරෙහිව ක්‍රියා කිරීමේ සමාජ දේශපාලනික වගකීම ඩයස්පෝරා දේශපාලන ප්‍රජාවේ ද රට තුල ඩයස්පෝරා වී සිටින දේශපාලනික ප්‍රජාවට ද ඓතිහාසික ලෙස පැවරි ඇතැයි විශ්වාස කරමි. එම අර්ථයෙන් බලමින් ලාංකීය ඩයස්පෝරාව වැරදි අර්ථකථනයකට පත්කිරීමේ දේශපාලනය හඳුනා ගැනීම වැදගත් වනු ඇත.\nලාංකික ඩයස්පෝරාවට අයත් විදේශගත ජනයා අතර මෙකී ඩයස්පෝරා වර්ගකරණයේ දී සුවිශේෂී වන්නේ දෙමළ ජනයා ය. වසර තිහකට අධික අරගලයක ප්‍රතිඵලයක් ලෙස විදෙශගත මෙකී ජනයා යුරෝපය හා සෙසු රටවල සරණාගතයන් බවට පත්ව ඉන් යම්කිසි ප්‍රමාණයක් එම රටවල පුරවැසිභාවයට ද හිමිකම්පාමින් තමන්ගේ මව්බිම සමඟ ද නොකැඩුණු සබඳකම් පවත්වාගෙන යන්නෝ ය. ඩයස්පෝරාව යන්න වෙනම පාර ජාතීය කොටසක් බැවින්, ලංකා දෙමළ සමාජයේ සමාජ ස්ථරායනය හඳුනා ගන්නා තරමටම එක් අතකින් සංකීර්ණය. සාපේක්ෂ වශයෙන් පරිසමාප්ත විග්‍රහයක් කිරීමට නම්, ඒ පිළිබඳ පුළුල් පර්යේණ කළ යුතුය. එහෙත් දෙමළ ඩයස්පෝරාව නිර්වචනය කර ගැනීම හෝ තේරුම් ගැනීම කළ යුත්තේ, දෙමළ ජනයාගේ අරගලයට දක්වන ප්‍රගතිශීලි ප්‍රතිචාරයේ දෘෂ්ටිවාදයෙන් මිස, මර්ධන රාජ්‍යයකට හෝ ජාතිවාදයට උදව් දෙන මතවාදයකින් නොවිය යුතු බව මගේ විශ්වාසයයි. එසේ නොමැති නම්, උගත් බුද්ධිමතෙකු වන දයාන් ජයතිලකගේ ඩයස්පෝරාව පිළිබඳව ඇති විශ්වාසය හා අවබෝධයත් පිළි ගත හැකිය.(දයාන්ගේ අදහස් අන්තර්ගත ලිපිය) ඔහු දෙමළ ජනයා ඝාතනයට ලක් කළ හා එම මතවාදය වෙනුවෙන් පෙනී සිටිමින්, ප්‍රජාතන්ත්‍රවාදයේ හා යුක්තියේ වචන තැවරූ තර්ක විතර්ක කඩුව රුගෙන රංගනයක යෙදෙමින් තමන් නැසූ, විනාශ කළ රාජ්‍යයට ඈදීමට කරන ඩයස්පෝරාව පිළිබඳ විග්‍රහයට වඩා අප බැලිය යුතු වන්නේ වෙනත් මානයකිනි. එම මානය අන් වෙන යමක් නොව, දෙමළ ජනයාට ඉතිහාසය පුරාවට සුදු වූ අසාධාරණයට යුක්තිය ඉටු වීම සඳහා වූ මානය වන්නේ ය.\n එම උවමනාවන් හා තම පීඩිතයා වෙනුවෙන් ඔවුන් තවමත් තමන්ගේ අයිතිවාසිකම් වෙනුවෙන් සටන් කරන අතර, එයට ලැබෙන නාමකරණය වන්නේ ත්‍රස්තවාදීන් යන ජනප්‍රිය ලේබලය ය. එහෙත් මෙකී රටට ද්‍රෝහී යැයි සලකන මිනිසුන්ගෙන් ලංකා ආර්ථිකයට කරන, කරන ලද ප්‍රගතිශීලී කාර්යය මහ බැංකු වාර්තා හොඳින් දන්නා මුත්, එය යථාර්ථයට වැඩක් වන්නේ නැත. අදටත්, ඔවුහු ලංකාව යන හැඟීමෙන් නොවුව ද තම ඥාතී හිත මිත්‍රාදීන් වෙනුවෙන් කරන සක්‍රීය මැදිහත් වීම හැරුණු කොට උතුරු වසන්තයෙන් හෝ නැගෙනහිර වසන්තයෙන් ලැබෙන ලබ්බක් නොමැත. එම ව්‍යාපෘති රාජපක්ෂ පවුලට හා හිතමිත්‍රයන්ට ආර්ථික තෝතැන්නක් වූවද එම ප්‍රෙදේශවල ජනයාගේ ජන ජීවිතයට ව්‍යුහාත්මක වෙනසක් ඇති කරන්නේ යැයි තර්ක ගොඩ නැගිය හැකි වුව ද ඇත්ත ඇත්තේ ද්‍රෝහීන් අතය. පසුගිය යුදමය කාලය තුල දී උතුරු නැගෙනහිර ගැටුම් ආර්ථිකයේ අත්‍යාවශ්‍ය භාණ්ඩවල මිල දෙසත්, එය ගැටුමට මැදි වූ ජනයා අවම මට්ටමින් හෝ දරා ගනු ලැබුවේ රාජ්‍ය සුභ සාධනය හෝ එල්ටීටීඊ මැදිහත් වීම නිසා නොව, මෙකී වැඩකරන ඩයස්පෝරා ජනතාව නිසාය. සන්ලයිට් සබන් කැටය රුපියල් දෙසීය ඉක්මවද්දී, භූමිතෙල් ලීටරය රුපියල් අටසියය දහස වෙද්දී, ඔවුන්ට දරාගැනීමට හැකි වූයේ අඩුම වශයෙන් පවුල් දෙකකට තුනකට එක් හෝ පුද්ගලයකු විදෙශ්ගතව ඔවුන් වෙනුවෙන් කරන මැදිහත්වීම නිසාය.\nමගේ ජීවමාන අත් දැකීමට අනුව නම්, යුරෝපයේ සරණාගතව ප්‍රාථමිකම අවස්ථාවේ පවා සිටින වැසියෙකුම අවම වශයෙන් රුපියල් දස දහසක්/ විසි දහසක් වත් මාසිකව තම පවුල්වල ඥාතීන්ට හෝ හිත මිත්‍රාදීනට ද, ණය තුරඅස් ගෙවීමට ද ලංකාවට යවන්නෝය. ඒ ඔවුනට කෑමට ලැබෙන මුදල පවා ඉතිරිකරගෙනය. රැකියා කරන්නෝ ඊට වඩා වැඩි දායකත්වයක් කරමින් විදේශ විනිමයේ ප්‍රධාන කොටස් කරුවෝ වන්නෝ ය. අනෙක් අතට තම දේශපාලන අරගලය වෙනුවෙන් වසර ගණනකට ණය ගැතියන් බවට පත්වෙමින්, තම විමුක්තිකාමීන් වෙනුවෙන් රැස්කළ මුදල් ප්‍රමාණය උතුරු නැගෙනහිර වචනාර්ථයෙන් සමෘධිමත් කිරීමට තරම් මහා ධනස්කන්ධයක් විය. එය අධිරාජ්‍යවාදීගේ හෝ බෙදුම්වාදය පෝෂණය කරන්නට උපකාර කළ මුදල් නොව, තම කායික ශ්‍රමයේ කැඹුරුම් මහන්සියේ අස්වනුය. අද එම අස්වනුවල කොටස් කරුවන්ව ඒවා යහමින් බුක්ති විඳිනුයේ රාජපක්ෂ පවුලය. හිතවතුන් ය. අනාගතයේ දී පවා ලංකාව දරුණුතම ආර්ථික අර්බුදයකට මුහුණ පෑව ද උතුර සහ නැගෙනහිර ජනයාට එහි විපාක විඳින්නට වීම සාපේක්ෂ අර්ථයෙන් අඩුය.\nඩයස්පෝරා වර්ගීකරණයේ ආර්ථික කොටස ලෙස මැදපෙරදිග, ඉතාලිය හා සෙසු රටවල ශ්‍රමිකයන්ගේ දායකත්වය ද වැදගත් වුවද, ඔවුන් මෙම මිථ්‍යාමතික ත්‍රස්තවාදී නාමකරණයට අයත් නොවන අතර සැබැවින්ම විදේශ ගත ජනයාගෙන් ආර්ථික ප්‍රතිලාභ ගලාඑනු ලබන්නේ සිංහල ජාතිවාදියාගේ පරම සතුරාගෙන් ය. ඩයස්පෝර දේශපාලනය නිවැරදි ලෙස කේන්ද්‍රගත කළ දිනක එහි යථාර්ථය රටටම සන්නිපාතයක් වනු ඇත. අනාගතයේ මතු යම් දිනක පටන් එම යථාර්ථය ඉටු වීමට ලාංකික දේශපාලනය ඉක්මන් කරන අතර, විකල්ප දේශපාලන බලවේග තේරුම්ගත යුතු ඇත්ත ඇත්තේ ද එතැනය. ඒ රාජ්‍ය යන පැරණි සංකල්පය සම්ප්‍රධායෙන් ඔබ්බට විතැන් වීම ආරක්ෂා කිරීම සඳහා ජාතික හා ගෝලීය ධනවාදයට ඇති නොහැකියාව නිසාය එහෙත් මේ සියල්ල වෙනස් කළ හැකි වන්නේ මිනිසාටය. නිර්මාණශීලී මිනිසාටය. පීඩිතයාගේ විමුක්තිය පතන නිර්මාණශීලි මිනිසා මෙහි කොටස්කරුවන් නොවන තැන, ඩයස්පෝරාවට ද්‍රෝහිත්වයෙන් මිදිය හැකිවන්නේ රාජපක්ෂලාට කශේරුකාව නැමීමෙන්ය. අඥාණත්වය, ආත්මාර්ථය ඊට අධිවේගී මාර්ගය කපමින් සිටී. වැළකී සිටීම හා සටන් කිරීම ඩයස්පෝරාවේ කාර්යය වන අතර ලාංකීය විකල්ප නිර්මාණශීලි දේශපාලනයේ නූතන කාර්යයේ වැදගත් කොටසක් වන බව නම් අවිවාධිතය.\nඋදය ආර්. තෙන්නකෝන් | Udaya R Thennakoon",
    "URL": "https://www.vikalpa.org/article/14178",
    "Category": "N/A"
}