{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 12, 2021",
    "Headline": "“හෙජමොනිය සහ සමාජවාදී උපාය මාර්ගය” කෘතියෙන් දියත් කළ ව්‍යාපෘතිය",
    "News Content": "“හෙජමොනිය සහ සමාජවාදී උපාය මාර්ගය” කෘතියෙන් දියත් කළ ව්‍යාපෘතිය \n– ශන්තාල් මූෆ් සහ ඉනිගෝ එරෙහොන්\n(මෙහි පළ වන්නේ ශන්තාල් මූෆ්ගේ සහ ඉනිගෝ එරෙහොන්ගේ “Podemos: In the Name of the People” (2016) නමැති කෘතියේ පළමු පරිච්ජේදයයි. මේ කෘතිය සකස්ව ඇත්තේ මූෆ් සහ එරෙහොන් අතර සිදු වන සම්මුඛ සාකච්ජාවක ස්වරූපයෙනි. මෙම කොටස තුළ සාකච්ජාවට ලක් වන්නේ ශන්තාල් මූෆ් අර්නෙස්ටෝ ලැක්ලාවූ සමග එක්ව රචනා කළ ‘හෙජමොනිය සහ සමාජවාදී උපායමාර්ග’ නමැති කෘතිය සහ එහි දේශපාලන ගම්‍යතා ගැනයි. සමකාලීන දේශපාලන තත්ත්වයන්ට අදාළව ඔවුන් දැනට දශක තුනකට පෙර ඉදිරිපත් කළ උපායමාර්ගික ප්‍රවේශයේ අදාළත්වය කුමක්දැයි මූෆ් මෙහිදී පැහැදිලි කරයි. ලැක්ලාවූ සහ මූෆ් විසින් වර්ධනය කරන ලද පශ්චාත්-මාක්ස්වාදී න්‍යායේ මූලික සංකල්ප පිළිබඳ ඉතාම සරල සහ නිරවුල් පැහැදිලි කිරීමක් මෙහි අන්තර්ගත වේ). \n ඉනිගෝ එරෙහොන්: ඔයා අර්නෙස්ටෝ ලැක්ලාවූ එක්ක 1985දී “හෙජමොනිය සහ සමාජවාදී උපාය මාර්ග” පොත ලියලා දැන් අවුරුදු තිහක් වෙනවා. ඒ පොතේදී ඔය දෙන්නා මාක්ස්වාදය තුළ දේශපාලනයේ තර්කණය තේරුම් ගත්ත විදිහ සම්බන්ධයෙන් විවේචනාත්මක සංශෝධනයක් සිදු කළා. ඒ වගේම ඒක අන්තෝනියෝ ග්‍රාම්ස්චිගේ චින්තනය සම්බන්ධයෙන් කරපු පොහොසත් වගේම නවතම කියවීමක්. මේ පොත දැනටමත්, මං හිතන්නේ ඔයා මාත් එක්ක එකඟ වෙයි, එක්තරා පාසැලක සහ න්‍යායික පර්යාලෝකයක, ඒ කියන්නේ හෙජමොනිය පිළිබඳ න්‍යායේ, මූලික ග්‍රන්ථය බවට පත් වෙලා තියෙනවා. ඒකේ විශ්ලේෂණාත්මක සාරවත් බව නිසා ඒක වර්තමානයේත් නැවත නැවත වලංගු දෙයක් වෙනවා. මේ පොත ලියන එක පිටිපස්සේ තිබුණේ මොන වගේ දේශපාලන සහ බුද්ධිමය අරමුණු ද? ඔයාලගේ ඉලක්කය උනේ මොකක්ද? ඔයාලා ඇයි ඒ පොත ලිව්වේ? ඒකෙන් ඔයාලා මොනවද දිනා ගන්න බලාපොරොත්තු උනේ?\nශන්තාල් මූෆ්: ‘හෙජමොනිය සහ සමාජවාදී උපාය මාර්ග’ කියන්නේ න්‍යායික වගේම දේශපාලනික පොතක්. ඒක පිටිපස්සේ තිබුණු ගාමක බලවේගය උනේ දේශපාලන ප්‍රශ්නයක්. ඒ සමාජ-ප්‍රජාතන්ත්‍රවාදී වම වගේම සාම්ප්‍රදායික මාක්ස්වාදයත් 1968 ඉඳලා වර්ධනය උනු ස්ත්‍රීවාදය, පාරිසරික ව්‍යාපාරය, වර්ගවාදයට විරුද්ධ ව්‍යාපාර සහ ලිංගිකත්වය මත පදනම් වෙලා අසමානව සලකන එකට විරුද්ධ ව්‍යාපාර වගේ නව සමාජ ව්‍යාපාරවල සුවිශේෂත්වය තේරුම් ගන්න අසමත් උනා කියලා පෙනුණු කාලයක්. මම ඒ කාලයේ පුද්ගලිකවත් ලන්ඩන් නගරේ ස්ත්‍රීවාදී ව්‍යාපාරයේ වැඩ කළා. අපි වාමාංශයත් එක්ක සම්බන්ධයක් හදා ගන්න උත්සාහ කරපු කාලයක් මම පහු කළා. ගොඩක්ම විවෘත කෙනා කියයි “ඔව්, මේ ව්‍යාපාර හරිම වැදගත්, ඒත් ඒවා ප්‍රමුඛ ඒවා නෙමෙයි. අපි මුලින්ම සමාජවාදය ගොඩ නගලා ඉන්න ඕන. කාන්තාවන්ගේ පීඩනයට විරුද්ධ සටන එන්නේ පසුවටයි..” කියලා. අඩුවෙන්ම ‘විවෘත’ කෙනා කියයි “මේවා අපිව ප්‍රධාන අරගලයෙන් ඉවතට හරවන සුළු-ධනේශ්වර ඉල්ලීම්” කියලා. ඒ නිසා අපි යෝජනා කරමින් ඉන්න දේ සමාජවාදී ව්‍යාපෘතියක් විදියට ආරක්ෂා කරන්න නම් ඒ වගේ ව්‍යාපෘතීන් කලින් කී ආකාරයේ අලුත් අරගලත් එක්ක සුසම්බන්ධ වෙන විදියට නිර්වචනය කරන එක ඉතාම වැදගත් උනා. \nඉතින්, ප්‍රශ්නය උනේ මේකයි; ඒ අලුත් ව්‍යාපාර සහ සාම්ප්‍රදායික වාමාංශය අතර විසම්බන්ධයක් තිබුණේ ඇයි? ඒ ගැන අවබෝධයක් නැති කම ගැන සාකච්ජා කරද්දී අපට වැටහුණා මේක න්‍යායික ස්වභාවයක් තියෙන ගැටළුවක් කියලා. ඒ කියන්නේ මේ අලුත් ව්‍යාපාර පන්තිමය තේරුමින් අර්ථකථනය කරන්න පුළුවන් වුනේ නැහැ. ඒකෙන් අදහස් උනේ මාක්ස්වාදීන්ටවත් සමාජ ප්‍රජාතන්ත්‍රවාදීන්ටවත් ඒවා තේරුම් ගන්න පුළුවන් උනේ නැහැ කියන එකයි. සමාජ ප්‍රජාතන්ත්‍රවාදීන් මාක්ස්වාදී විදිහට පන්තිමය අර්ථයෙන් කල්පනා කළේ නැති වුනත් එයාලා තවමත් කම්කරුවන්ගේ වුවමනාකම්වල අර්ථයෙන් කල්පනා කළා. ඒ විදිහට, ඒ ධාරා දෙකම වෙනස් න්‍යායගත කිරීම් කළාට ඔවුන් සමාජවාදය තේරුම් ගත්තේ කම්කරු පන්තික ඉල්ලීම්වල තේරුමින්. \nමේ කණ්ඩායම්වලට අලුත් අරගල තේරුම් ගන්න තිබුණු බාධාව මොකක්ද? සමාජ ප්‍රජාතන්ත්‍රවාදය ගැන කියනව නම්, ඒක තවමත් මේ තේමාවන් ප්‍රමාණවත් තරමට වර්ධනය කරලා තිබුණේ නැතිකම ගන්න පුළුවන්. මාක්ස්වාදයට අදාළව ගත්තොත් මේ තේරුම් ගැනීමේ අඩුව ඇති වෙලා තිබුණේ දේශපාලන අනන්‍යතා සම්බන්ධයෙන් එහි තිබූ සාරාත්මවාදී සංකල්පනය නිසයි. ඒ අනුව, එම අනන්‍යතා දකින ලද්දේ ඒවායෙහි කතිකාමය සුසම්බන්ධ කිරීමට පූර්වයෙන් පැවති දේ ලෙසයි. සාරාත්මවාදයේ ආකෘතීන් ගණනාවක් තියෙනවා. මාක්ස්වාදයට අදාළව ගත්තොත්, ඒක ‘පන්ති සාරාත්මවාදයක්.” එය දේශපාලන අනන්‍යතාවන් දකින්නේ සමාජ ඒජන්තයන් නිෂ්පාදන සම්බන්ධතා තුළ දරන ස්ථානය මත පරායත්ත වූවක් ලෙසයි. ඔවුන්ගේ සවිඥානකත්වය නිශ්චය කෙරෙන්නෙත් ඒ මගින්. \nඉනිගෝ එරෙහොන්: ජෝජ් ලුකාෂ් ‘class in itself’ සහ ‘class for itself’ කියන සංකල්ප මගින් මේ ප්‍රශ්නය විසඳන්න උත්සාහ කරනවා. ඒ මාර්ගයෙන් එයා (පන්තිමය) හිමිකාරත්වය සහ (පන්තිමය) අනන්‍යතාකරණය එකිනෙකින් වෙන් කරනවා. ඒත් ඒක සතුටුදායක උත්තරයක් නෙමෙයි. ඒ වගේම ඒක ‘ව්‍යාජ විඥානය’ ගැන තියෙන ප්‍රශ්නයෙන් හරියටම ගැලවෙන්නෙත් නෑ. \nශන්තාල් මූෆ්: ඔව්. මාක්ස්වාදය තුළම මේ ගැටළුව විසඳගන්න දරපු උත්සාහයන් තිබුණු බව අපි පිළිගන්න ඕන. ඒත් ඒ උත්සාහයන් සාර්ථක වෙලා නැහැ. අපේ විශ්වාසය උනේ ඒ විවේචනයෙන් එහාට යන්න ඕන කියන එකයි. පැහැදිලිවම ලුකාෂ්ට වඩා අපට තිබුණු වාසියක් තමයි දැනටමත් පශ්චාත්-ව්‍යුහවාදය වර්ධනය වෙමින් තිබුණු කාලයක අපි ජීවත් වීම. ඒක ෆූකෝ, ලකාන් සහ ඩෙරීඩා වගේ ලේඛකයින් ලියන දේවල්වලට වැදගත්කමක් හිමි වුනු කාලයක්. අපට වැටහුනා ඒ වගේ කතිකාවක් තුළ සාරාත්මවාදය ප්‍රශ්න කරන්න පුළුවන් න්‍යායික උපකරණ තියෙනවයි කියලා. ඒ වගේම සමාජය කියන්නේ කතිකාමය අවකාශයක්ය, ඒක කොහෙත්ම අනිවාර්ය වෙන්නේ නැති අහඹු දේශපාලන සුසම්බන්ධ කිරීම්වල නිර්මාණයක්ය, හැමවෙලේම ඒක වෙන දෙයක් වෙන්නත් තිබුණය කියන සංකල්පය ගොඩ නගන්න පුළුවන් න්‍යායික උපකරණ. \nදේශපාලන න්‍යාය ඇතුළේ සාරාත්මවාදය ගැන විවේචනයේ එක වැදගත් අංගයක් තමයි (මිනිස්) විෂය කියන්නේ විනිවිද පෙනෙන සබුද්ධික අනන්‍යතාවක්ය කියන අදහස ප්‍රශ්න කරන එක. ඒ කියන්නේ විෂයේ ක්‍රියාකාරීත්වයේ මූලය විෂයමයි කියන අදහස, ඒ වගේම, විෂයේ හැම හැසිරීමක් පුරාම සමජාතීය තේරුමක් ඇති කරන්න විෂයට පුළුවන්ය කියන අදහස ප්‍රශ්න කරන එක. උදාහරණයක් විදිහට, මනෝ විශ්ලේෂණය අපට පෙන්නා දී තියෙනවා පුද්ගලත්වය කියන්නේ ඊගෝ එකේ විනිවිදතාවය වටේ සංවිධානය උනු දේකට වඩා පුද්ගලයාගේ සවිඥානකත්වයෙන් වගේම සබුද්ධිකත්වයෙන් පිටස්තරව තියෙන තලයන් ගණනාවක ව්‍යුහගත වීමක්ය කියන එක. නූතන දර්ශනවාදයේ කේන්ද්‍රීය මාතෘකාවක් වුනු විෂයේ ස්වයං-පාලනය කියන්නේ හරියටම ෆ්‍රොයිඩ් කියපු විදියට කවදාවත් අත්පත් කර ගන්න පුළුවන් දෙයක් නෙමෙයි. මෙන්න මේ පර්යාලෝකයෙන් තමයි මාක්ස්වාදී සාරාත්මවාදය ගැන අපේ විවේචනය වර්ධනය වෙන්නේ.\nඉනිගෝ එරෙහොන්: ඔයා මේ මාතෘකාවට එන්නේ මාක්ස්වාදයේ ඉඳන් හැම දේශපාලන චින්තකයෙක්වම විමසා බලලා සම්ප්‍රදාය කෙරෙන්. මම හිතන්නේ ඒක හරිම සිත් ගන්නා සුළු කාරණයක්. මට පේන විදියට මේ පොතේ දේශපාලනය කියන්නේ සමාජමය නැත්නම් ආර්ථිකමය ප්‍රපංචයන්ගෙන් පැන නගින දෙයක් විදියට නැත්නම් ඒවගේ ප්‍රතිබිම්බයක් විදියට දකින නිශ්චයවාදී ප්‍රවේශයන් ගැන අකමැත්තක් තියෙනවා. ඔයා තේරුම් ගොඩ නගන ක්‍රියාකාරීත්වයක් විදියට දේශපාලනයේ සුවිශේෂී තර්කණයක් හඳුනාගන්න යොමු වෙනවා. ඒ වගේම මාක්ස්වාදී සම්ප්‍රදායේම තියෙන ඉතාම සරුසාර අදහස් උකහා ගනිමින් තමයි ඔයා එහෙම කරන්නේ. ඒත්, හැමවෙලේම ඒවගෙ සීමාවන් ළඟ, නැත්නම්, අපි කිව්වොත්, වෛතුල්‍ය නැත්නම් අධාර්මික තැන්වල ඉඳන්.\nශන්තාල් මූෆ්: ඔව්. අපි දැක්කා සමහර මාක්ස්වාදීන්, උදාහරණයක් විදිහට රෝසා ලක්සම්බර්ග්, ඒ වෙනකොටත් ඒ ගතානුගතිකත්වයෙන් ගැලවෙන්න උත්සාහ අරන් තියෙනවා. ඒත් සාර්ථක වෙලා නැහැ. \nඉනිගෝ එරෙහොන්: ඒ වගේම සාර්ථක වුනු අය සාර්ථක වුනේ අධාර්මික වීමෙන්. මොකද න්‍යායික වගේම ප්‍රායෝගික වශයෙනුත් තියෙන හොඳම අත්දැකීම් නිතරම පොතට අනුව ගියපුවා නෙමෙයි. ඒ වගේ අත්දැකීම් තේරුම් කරන්න වෙන්නේ ඓතිහාසික අරුතින්. මොකද, අවසානයේදී දේශපාලන පරිවර්තනයක් අත්පත් කර ගත්ත, නැත්නම් එවැන්නක් අත්පත් කරගන්න පුළුවන් තත්ත්වයක ඉන්න, විෂය නිතරම මිශ්‍ර විෂයක්; නැතිනම් විරූපී විෂයක්. විරූපී කියන්නේ පන්ති සංඝටකවලට සාපේක්ෂවයි. ගොඩක්ම පලදායී ක්‍රියාවන් සිදු වෙන්නේ මායිමේදී නැතිනම් සීමාවේදී. මහා විප්ලව සිදු වෙන්නේ එහෙම සිද්ධ වෙන්න බැහැයි කියලා පොතේ ලියැවිලා තියෙන තැන්වලයි. ඒ වගේම ඒවා මෙහෙයවන විෂයන් නිතරම පාහේ විෂමජාතීය සහ විවිධාකාර වූ ඒවායි; ඒ කියන්නේ ජාතිකමය නැතිනම් ප්‍රාදේශීය වැදගත්කමක් තියෙන අන්තර්ගතයක් එක්ක පවතින අදහස් පද්ධතීන් සහ අනන්‍යතා වටේ සුසම්බන්ධ වූ හවුල්. අපි හිතමු යටත්විජිතහරණයට අදාළ ජනතා හවුල් ගැන. චීනයේ, රුසියාවේ පවා, නැත්නම් ලතින් ඇමෙරිකාවේ සැලකිය යුතු ස්වදේශික ජන කොටස් ඉන්න විසමජාතීය සමාජයන්, නැත්නම් ග්‍රාම්ස්චිට ඊනියා දකුණේ ප්‍රශ්නය ගැන තිබුණු උනන්දුව ගැන…එක්කෝ ආර්ථිකය තුළ නැත්නම් සමාජය තුළ නිතරම කලින් දෙන ලද්දක් නොවන එක්සත්භාවයක් ගොඩ නගන්න අවශ්‍ය වෙනවා. ඒක දැනටමත් පවතින යම් කිසිවක් නිරාවරණය කර ගැනීමේ ප්‍රශ්නයක් නෙමෙයි. වෙනස්කම් සුසම්බන්ධ කරමින් සාමූහික අධිෂ්ඨානයක් හැඩ ගැස්වීම ගැන ප්‍රශ්නයක්. \nශන්තාල් මූෆ්: මම ඔයත් එක්ක එකඟයි. පශ්චාත්-ව්‍යුහවාදය අපට සාරාත්මවාදයේ පදනම ප්‍රශ්න කිරීම සඳහා න්‍යායික ප්‍රවේශයක් ලබා දුන්නා. අපේ ස්ථාවරයේ සුවිශේෂත්වය උනේ පශ්චාත්-ව්‍යුහවාදය එක්ක ග්‍රාම්ස්චිව සම්බන්ධ කිරීමයි. පශ්චාත්-ව්‍යුහවාදය පාවිච්චි කරපු තවත් කණ්ඩායම් ගණනාවක්ම දේශපාලන ක්ෂේත්‍රයේ හිටියා. උදාහරණයක් විදිහට, ස්ත්‍රීවාදී ක්ෂේත්‍රයේ මමත් සම්බන්ධ වෙලා හිටපු M/F සඟරාව ෆූකෝගේ කෘතීන්වලින් ඉහළින්ම ආභාසය ලැබුවා. ඒ වගේ අවකාශවලින් ජනතාව ස්ත්‍රීවාදී සහ වර්ගවාද-විරෝධී අරගලවල වැදගත්කම තේරුම් ගත්තා. අපි එයාලත් එක්ක එකඟ වුනා. ඒත් වෙන කවුරුවත් මතු කළේ නැති කාරණයකුත් අපි මතු කළා. ඒ තමයි ග්‍රාම්ස්චිගේ හෙජමොනිය සංකල්පයේ වැදගත්කම. ඒකෙන් අපව යොමු කළා අරගලවල විවිධ පරාසයක් තියෙන බව හඳුනාගැනීම ප්‍රමාණවත් නැහැයි කියන එක පිළිගන්න. අපිට ඒ සටන් අතර සුසම්බන්ධකරණයේ ආකෘතියක් තහවුරු කරන්නත් සිද්ධ උනා. ඒක නවෝත්පාදක යෝජනාවක් උනා. මොකද, ඒ කාලයේ පශ්චාත්-ව්‍යුහවාදය හරිම බලපෑම් සහගත උනාට ග්‍රාම්ස්චි එහෙම උනේ නැහැ. ෆූකෝගෙන් ආභාසය ලබපු ප්‍රවේශයන් වගේ අනෙක් ප්‍රවේශයන්ගෙන් වෙනස්ව අපි තර්ක කළේ දේශපාලනිකව ක්‍රියා කරන්න නම් ඒ වෙනස් අරගල කම්කරු පන්තියේ අරගලය එක්ක සුසම්බන්ධ කරන්න වුවමනා බවයි. ඒ සාමූහික අධිෂ්ඨානයක් නිර්මාණය කෙරෙන ආකාරයටයි. ඒක තමයි “හෙජමොනිය සහ සමාජවාදී උපායමාර්ග” පොතේ න්‍යායික සුවිශේෂත්වය. ග්‍රාම්ස්චි සහ පශ්චාත්-ව්‍යුහවාදය එක් කිරීම. \nන්‍යායික තලයේදී අපේ ප්‍රවේශයේ ප්‍රධාන සංඝටක වෙන්නේ ‘පසමිතුරුතාව’ සහ ‘හෙජමොනිය’ කියන සංකල්පයි. ඒවා අපට අනුව දේශපාලනිකය ගැන න්‍යායක් වර්ධනය කිරීමේදී අත්‍යවශ්‍ය වෙන සංකල්ප දෙකයි. පසමිතුරුතාව පිළිබඳ සංකල්පය ඉතාම කේන්ද්‍රීයයි. මොකද, ඒකෙන් කියවෙන්නේ නිශේධනය නිර්මාණාත්මකයි ඒ වගේම ඒක කවදාවත් ජය ගන්න බැහැයි කියන එකයි. පසමිතුරුතාව පිළිබඳ අදහසින් කිසිම සබුද්ධික විසඳුමක් නැති ගැටුම් පවතින බවත් හෙළිදරව් කරනවා. හෙජමොනිය පිළිබඳ සංකල්පයත් ප්‍රධානයි. මොකද, පසමිතුරුතාවයේ සදාතනික වියහැකියාවක් විදිහට දේශපාලනිකය ගැන කල්පනා කරන්න නම් පරම වූ පදනම් පවතින්නේ නැති බව පිළිගැනීමට වුවමනායි. ඒ වගේම, හැම සමාජ පර්යායක් පුරාම පැතිරුණු අතීරණාත්මකභාවය සහ අහඹු බව පිළිබඳ පැතිමානයත් පිළිගන්න වුවමනායි. හැම සමාජ පර්යායකම හෙජමොනික ස්වභාවය පිළිගැනීමට අවශ්‍යයි. ඒ අතර, හැම සමාජයක්ම අහඹු බවේ සංධර්භයක් ඇතුළේ කිසියම් පර්යායක් ස්ථාපිත කරන අරමුණින් කරපු භාවිතාවන් පෙළක නිර්මාණයක්ය කියන කාරණයත් පිළිගන්න ඕනි. මෙන්න මේ භාවිතාවන් තමයි අපි හෙජමොනික භාවිතාවන් කියන්නේ. හැම පර්යායක්ම අහඹු භාවිතාවල තාවකාලික සහ අසම්පූර්ණ සුසම්බන්ධකරණයක්. දේවල් හැම වෙලේම වෙන විදිහක් වෙන්නත් තිබුණා. ඉතින්, හැම පර්යායක්ම පදනම් වෙන්නේ වෙනත් වියහැකියාවන් බැහැර කිරීම මතයි. ඒක නිතරම කිසියම් බල සම්බන්ධතා වින්‍යාසයක ප්‍රකාශමාන වීමක්. කිසියම් දෙන ලද කාලයක ‘සොබාවික පර්යාය’ විදියට සළකන දේ වගේම ඒකත් එක්ක එකට යන ‘පොදු ජන අවබෝධය’ නිතරම කැටි ගැසුණු හෙජමොනික භාවිතාවල ප්‍රතිපලයක්. ඒක කවරදාකවත් ඒකෙ පැවැත්ම වියහැකියාවක් බවට පත් කරපු භාවිතාවලට පරිබාහිරව පවතින ගැඹුරු විෂය මූලිකත්වයක ප්‍රකාශමාන වීමක් වෙන්නේ නැහැ. ඒ නිසයි අපි කියන්නේ හැම හෙජමොනික පර්යායක්ම වෙනස් හෙජමොනික ආකෘතියක් ගොඩ නැගීම අරමුණු කර ගත්ත ප්‍රති-හෙජමොනික භාවිතා මගින් පරිවර්තනයට ලක් කරන්න පුළුවන් කියලා. \nදේශපාලනික තලයේදී මේ විශ්ලේෂණය ජැකොබින් විප්ලවකාරී දේශපාලන මොඩලය විවේචනය කරන්න අපිව යොමු කළා. ඒ කියන්නේ විප්ලවය සමස්ත ඛණ්ඩනයේ නිමේෂයක්ය කියන අදහස විවේචනය කරන්න. මේ පෙරදිග ලෝකයේ විප්ලවය ගැන හිතපු විදිහට බටහිර විප්ලවය ගැන හිතන්න බැහැයි කියන ග්‍රාම්ස්චිගේ සංකල්පයෙන් යුරෝ-කොමියුනිස්ට්වාදය ආභාසය ලබපු කාලය බව අපි මතක තියා ගන්න ඕන. ඒ අදහස අපටත් ගොඩක් වැදගත් වුනා. ඒ නිසා තමයි අපි හෙජමොනිය වෙනුවෙන් කරන අරගලය ‘ස්ථානීය යුද්ධයක්’ විදිහට පෙන්නුම් කරන්න යෝජනා කළේ. \nඅපේ ප්‍රධාන ස්ථාවරය වුනේ අපිට ‘සමාජවාදී ව්‍යාපෘතිය’ ප්‍රජාතන්ත්‍රවාදයේ රැඩිකල්කරණයක් පිළිබඳ අරුතින් නැවත සූත්‍රගත කරන්න සිදු වෙලා තිබුණාය කියන එකයි. ඒකෙන් අපට හැකියාව ලැබුණා එකවරම ජැකොබින් සම්ප්‍රදායෙන් සහ ආර්ථික නිශ්චයවාදයෙන් කැඩෙන්න. මොකද, විවිධාකාර පසමිතුරුතා ඇති කරන්න පුළුවන් ආකාරයේ යටහත්කරණයේ වෙනස් ආකෘතීන් පවතින බව හඳුනා ගන්නේ නැතිව ඔයාට ප්‍රජාතන්ත්‍රවාදයේ රැඩිකල්කරණයක් ගැන කතා කරන්න බැහැ. ඒ වගේම මේ හැම අරගලයක්ම සරලව ධනවාදී සූරාකෑමේ ප්‍රකාශමාන වීමක් විදියට දකින්න බැහැයි කියන එක. මේ තමයි ‘හෙජමොනිය සහ සමාජවාදී උපායමාර්ග’ පොතේ එන අපේ දේශපාලන ප්‍රවේශයේ මධ්‍යයේම තියෙන ප්‍රවාදය. ඒ වගේම, ඒක මාක්ස්වාදී වාමාංශය තුළ පුළුල් විවාදයක් ඇති කළා. \nඉනිගෝ එරෙහොන්: ඉතින්, දැන් දශක තුනකට පස්සේ දේශපාලන සහ බුද්ධිමය ක්ෂේත්‍රයේ ගොඩක් දේවල් සිදු වුනාට පස්සේ අපි ඔයාලගේ හෙජමොනිය පොත දිහා වගේම ඒකෙන් හොයා ගත්ත ප්‍රවේශය දිහා බැලුවාම ඔයා හිතන්නේ ඒකේ මොන වගේ විකාශනයක්ද සිදු වෙලා තියෙන්නේ? ඒ වගේම ඒකෙන් ඉදිරිපත් කෙරෙන අභියෝග සහ දුෂ්කරතා මොනවාද? මොකද කියනවා නම්, ඒක යම් යම් දේශපාලන සහ න්‍යායික අභියෝගවලට මුහුණ දෙන්න ලියපු පොතක්. අද අපි මුහුණ දෙන්නේ ගොඩක්ම වෙනස් විදිහේ අභියෝගවලට. ඒ කෘතිය පරණ වෙලා තියෙන්නේ කොහොමද? එහි ප්‍රවේශය සම්බන්ධයෙන් තියෙන අභියෝග වෙනුවෙන් ඔයා මොන වගේ සංශෝධනයක් කරයිද? \nශන්තාල් මූෆ්: හොඳයි. මම සංශෝධනයක අවශ්‍යතාව ගැන කතා කරන එකක් නැහැ. මම හිතන්නේ ඒ පර්යාලෝකය තවමත් වලංගුයි. මේක ටිකක් උද්දච්චයි වගේ පේන්න පුළුවන්, ඒත් මම විශ්වාස කරනවා පහුගිය අවුරුදු තිහක කාලයක් තිස්සේ සිද්ධ වුනු සංසිද්ධීන් අපිට පෙන්නලා තියෙන්නේ අපි විමුක්ති දේශපාලනය වෙනස් ආකාරයකින් සංකල්පගත කිරීමේ වුවමනාව ගැන කියපු දේ නිවැරදියි කියන එකයි. අපි ඒ පොත පළ කරපුවම සාම්ප්‍රදායික මාක්ස්වාදීන් සියළුම දෙනා අපට දරුණු විදිහට පහර දුන්නා. සිත් ගන්නා සුළු කාරණේ තමයි අවුරුදු තිහකට පස්සේ ඒ ගොඩක් දෙනෙක් තව දුරටත් මාක්ස්වාදීන් නෙමෙයි කියන එක; ඒ වගේම සමහරු දැන් සම්පූර්ණයෙන්ම සටන අත ඇරලා කියන එක. සාම්ප්‍රදායික මාක්ස්වාදීන් ඉතාම අතලොස්සයි ඉතුරු වෙලා ඉන්නේ. එයාලා ආන්තික භූමිකාවක් තමයි රඟ දක්වන්නේ. ඒත් ධනවාදයේ සිදු වෙලා තියෙන පරිවර්තනයන් සහ පශ්චාත්-ෆෝඩ්වාදී ආකෘතිය එක්ක මතු වෙලා තියෙන අලුත් අරගලවල සොබාවය ග්‍රහණය කරගන්නට සාරාත්මවාදය පිළිබඳ විවේචනය තවමත් සම්පූර්ණයෙන්ම වලංගුයි. ඒ නිසා අපට කියන්න පුළුවන් මේ අවුරුදු තිහ තිස්සේ සිදු වෙලා තියෙන්නේ මොකක්ද කියලා තේරුම් ගැනීමේදී හෙජමොනික පර්යාලෝකය මූලිකයි කියලා. සමාජ-ප්‍රජාතන්ත්‍රවාදී හෙජමොනියේ බිඳ වැටීමත් නව-ලිබරල් හෙජමොනියේ නැගීමත් මේ කාලයේ පේන්න තියෙනවා. අපි ඒ පොත ලියනකොට අපි හිටියේ සමාජ-ප්‍රජාතන්ත්‍රවාදයේ හෙජමොනියක් යටතේයි. අපි සුභසාධක රාජ්‍යයේ සීමාකම් ගැනයි එහි ආයතන ගණනාවක් ගැනයි විවේචනාත්මක වුනා. ඒත් එයින් ගෙනත් තිබුණු ප්‍රගමනයන් හඳුනා ගන්න අපට ඒක බාධාවක් උනේ නැහැ. අපි තර්ක කළේ ඒක තව ඉදිරියට යන්න වුවමනායි කියලයි; ඒ ප්‍රගමනයන් රැඩිකල්කරණය කරන්න ඕන කියලයි; ඒ වගේම තව තවත් සමාජ සබඳතා වෙතට ඒ ප්‍රගමනයන් ව්‍යාප්ත කරන්න ඕන කියලයි. \nඅවුරුදු තිහකට පස්සේ නව-ලිබරල් හෙජමොනියේ ප්‍රතිපලයක් විදියට දැන් සමාජ-ප්‍රජාතන්ත්‍රවාදය ස්ටුවර්ට් හෝල් ‘නව-ලිබරල්වාදයේ සමාජ-ප්‍රජාතන්ත්‍රවාදී ප්‍රභේදය’ කියලා හඳුන්වන දේ බවට හැරිලා තියෙනවා. එක විදියකට අපට කියන්න පුළුවන් සමාජ-ප්‍රජාතන්ත්‍රවාදය ස්වයං-විනාශයක් ඇති කර ගෙන තියෙනවා කියලා. පැහැදිළිවම ඒක තමයි ඇන්තනි ගිඩන්ස් න්‍යායගත කරපු ඒ වගේම ටෝනි බ්ලෙයාර් සහ නව-කම්කරු පක්ෂය ක්‍රියාවට නගපු ‘තුන්වන මාවතේ’ මොඩලයත් එක්ක සිද්ධ වුනේ. එහි ප්‍රචලිත අදහස උනේ සෝවියට් මොඩලය බිඳ වැටීමෙන් පස්සේ පසමිතුරුතා අතුරුදහන් වී ගිහින් තිබෙනවාය සහ ධනවාදයට විකල්පයක් ඇත්තේ නැත කියන එකයි. එක්සත් රාජධානියේ ගිඩන්ස් සහ ජර්මනියේ උල්රිච් බෙක් ආරක්ෂා කරපු ප්‍රවාදය තමයි පළමු නූතනත්වයේ අදියර සහ ඊට අදාළ එදිරිවාදී දේශපාලනය පිළිබඳ මොඩලය අවසන් වී තිබෙනවාය සහ අපි දැන් සාමූහික අනන්‍යතා අතුරුදහන් වී ගොස් පුද්ගලවාදය ජය කෙහෙළි නංවන දෙවන නූතනත්වයේ අදියරකට ප්‍රවේශ වී සිටිනවාය කියන එක. ටෝනි බ්ලෙයාර් කියපු විදියට, ‘දැන් අපි හැමෝම මධ්‍යම පන්තිය.’ එයාලාට අනුව, අපි ‘රැඩිකල් මධ්‍යය’ කියන අර්ථයෙන් ‘ප්‍රගතිශීලී දේශපාලනය ගැන නැවත හිතන්න’ ඕන. \nඒ අවුරුදු තිහ ඇතුළේදී වර්තමාන තත්ත්වය තේරුම් ගැනීමේදී තීරණාත්මක වෙන දේවල් දෙකක් සිද්ධ වුනා. දේශපාලන තලයේදී මම ‘පශ්චාත්-දේශපාලනය’ කියලා හඳුන්වන දැක්ම වර්ධනය වුනා. ඒ දැක්මට අනුව, තව දුරටත් පසමිතුරුතා පවතින්නේ නැහැ. ඒ අනුව, එදිරිවාදී දේශපාලන ආකෘතිය යල් පැන ගිහිල්ලා. ඒ වගේම ආර්ථිකමය තලයේ අළුත් ආකාරයේ මූල්‍ය ධනවාදයක් වර්ධනය උනා. එය යටහත්භාවයේ අළුත් රාමූන් නිර්මාණය කළා. \nඉනිගෝ එරෙහොන්: ඒ වගේම ඒක සමාජ භූමිය තව තවත් විස්ථාපනය කළා සහ කැබලිවලට කඩා දැමුවා; ඒ දේශපාලනිකය කෙදිනක හෝ දැනටමත් සමාජයීයව ගොඩ නංවා තිබෙන කිසියම් දෙයක විශ්වාසනීය ප්‍රකාශනයක් වෙන්න පුළුවන්ය කියා හිතන එක තවත් අමාරු කරවමිනුයි. \nශන්තාල් මූෆ්: ඔව්. අපි කල්පනා කළා මාක්ස්වාදී ආකාරයට සමාජ පන්තීන් කියන අර්ථයෙන් දේවල් න්‍යායගත කරන එක ප්‍රමාණවත් වෙන්නේ නැහැයි කියලා. මොකද, සමාජ පන්තීන් කියන්නේ ගොඩ නංවන ලද සමාජ විෂයන්. ඒත්, එක විදියකින් ඒ වෙලාවේ අපිට තවමත් හිතන්න පුළුවන් වුනා සමාජ පන්තීන් කියන තේරුමින් හඳුනාගන්න පුළුවන් සමාජ කණ්ඩායම් ඉන්නවයි කියලත්. එතැන ඉඳන් ධනවාදයේ පරිවර්තනයත් එක්ක දේවල් සැලකිය යුතු ආකාරයට වෙනස් වෙලා තියෙනවා. \nමම පෙන්නලා දෙන්න කැමතියි ‘හෙජමොනිය සහ සමාජවාදී උපාය මාර්ග’ පොතේ දේශපාලන ව්‍යාපෘතිය ගැන වැරදි අවබෝධයන් ගොඩක් තිබුණයි කියන එකත්. උදාහරණයක් විදිහට, ගොඩක් දෙනා කල්පනා කරා අපි ආරක්ෂා කරන රැඩිකල් සහ බහුවිධ ප්‍රජාතන්ත්‍රවාදය කියන එකෙන් අදහස් වෙන්නේ බහුත්වවාදී ප්‍රජාතන්ත්‍රවාදයෙන් රැඩිකල් විදියට ඛණ්ඩනය වීමක්ය කියලා. කොහොම හරි, එහෙම කල්පනා කරපු අය තවමත් හිතුවේ ජැකොබින් පර්යාලෝකයකින්. මම මේ කාරණය ‘රැඩිකල් ප්‍රජාතන්ත්‍රවාදයේ පැතිමාන’ කියන නමින් පස්සේ ලියපු පොතක පැහැදිලි කළා. ඒකෙදි මම පැහැදිලිව සඳහන් කළා අපි තේරුම් ගත්ත විදියට රැඩිකල් ප්‍රජාතන්ත්‍රවාදය කියන එකෙන් අදහස් වෙන්නේ බහුත්වවාදී ප්‍රජාතන්ත්‍රවාදයෙන් සම්පූර්ණ ඛණ්ඩනය වීමක් නෙමෙයි කියලා. ඒකෙ අදහස උනේ සීමා සහිත සහ ප්‍රමාණවත් නැති තරමකට උනත් ඒ වෙනකොටත් සමාජ ප්‍රජාතන්ත්‍රවාදය විසින් වර්ධනය කරලා තිබුණු නිදහස සහ සමානාත්මතාව පිළිබඳ මූලධර්ම රැඩිකල්කරණය කිරීමක්. \nමම අවධාරණය කරන්න කැමති තව කාරණයක් තමයි නව-ලිබරල් හෙජමොනිය ඉදිරියේ දණින් වැටීම සම්බන්ධයෙන් වාමාංශික දේශපාලන පක්ෂ විශාල වශයෙන් වග කියන්න ඕනයි කියන එක. නව-ලිබරල් ගෝලීයකරණයට විකල්පයක් නැහැයි කියන අදහස එයාලා පිළිගත්තා. එයාලා බලයට ආවට පස්සේ එයාලට කරන්න පුළුවන් එකම දේ නව-ලිබරල්වාදය විසින් නිර්මාණය කරපු පර්යාය ‘වඩාත් මානුෂීය’ විදියට පවත්වාගෙන යන එකයි කියලා පිළිගත්තා. ඒ කියන්නේ උදාහරණයක් විදියට ටිකක් වැඩියෙන් පහළට ආදායම් බෙදා හැරීම.ඒත් නව-ලිබරල්වාදය ඔස්සේ ස්ථාපිත කරපු හෙජමොනිය ප්‍රශ්න කරන්න ගියේ නැහැ. \nඒ නිසා වර්තමාන තත්ත්වය අපි හෙජමොනිය පොත ලියපු කාලෙට වඩා ගොඩක්ම නරකයි. මොකද, 1985 දී සමාජ අයිතීන් සහ සමානාත්මතාවයේ වටිනාකම භාරගත් මූලධාර්මිකව සමාජ-ප්‍රජාතාන්ත්‍රික පොදු ජන අවබෝධයක් තවමත් පැවතුනා. නව-ලිබරල් හෙජමොනියේ ජයග්‍රහණයත් එක්ක ඒ සමාජ-ප්‍රජාතාන්ත්‍රික පොදු ජන අවබෝධය විනාශයට පත් වුනා. දැන් අලුත් අනන්‍යතා ආකෘති නිර්මාණය කරලා. මිනිස්සුන්ට තවදුරටත් තියෙන්නේ කලින් වටිනාකම් නෙමෙයි. අලුත් පුද්ගලවාදයක් සහ හැම තැනම පැතිරුණු පාරිභෝජනවාදයක් තියෙනවා. තව කිව්වොත්, මධ්‍ය-දක්ෂිණාංශික වගේම මධ්‍ය-වාමාංශික ආණ්ඩුත් ක්‍රියාවට නගපු පෞද්ගලීකරණ ප්‍රතිපත්තිවල ප්‍රතිපලය උනේ සුභසාධක රාජ්‍ය ආයතන බොහොමයක් දුර්වල වෙලා ගියපු එක. ඒ විදියට දැන් අපිට සරදමකට වගේ කලින් අපි ප්‍රමාණවත් තරම් රැඩිකල් නැහැයි කියලා විවේචනය කරපු සමාජ-ප්‍රජාතන්ත්‍රවාදී ආයතන රැකගන්න සිද්ධ වෙලා තියෙනවා. සමාජ-ප්‍රජාතන්ත්‍රවාදය සහ සුභසාධක රාජ්‍යය කියන කම්කරු පන්තියේ ජයග්‍රහණ ආපස්සට හරවන්න පුළුවන් වෙයි කියලා අපිට කවමදාකවත් හිතන්න පුළුවන් වෙන්න නැතුව ඇති. \n1985 දී අපි කිව්වේ ‘අපිට ප්‍රජාතන්ත්‍රවාදය රැඩිකල්කරණය කරන්න වුවමනායි’ කියලයි. දැන් අපි මුලින්ම ප්‍රජාතන්ත්‍රවාදය ප්‍රතිස්ථාපනය කරන්න ඕන; ඉන්පස්සේ අපිට ඒක රැඩිකල්කරණය කරන්න පුළුවන්. මේ ඉලක්කය ගොඩක්ම අසීරුයි. පැහැදිලි අමාරුකමක් තියෙනවා. ඒත්, මම මූලිකව හිතන්නේ මම ජීවත් වෙන එංගලන්තයේ සහ ප්‍රංශයේ ඉඳන්. ස්පාඤ්ඤයේ කොහොමද ඒ විකාශනය සිද්ධ වෙලා තියෙන්නේ? \nපරිවර්තනය: සුමිත් චාමින්ද | Sumith Chaaminda",
    "URL": "https://www.vikalpa.org/article/40401",
    "Category": "N/A"
}