{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 13, 2021",
    "Headline": "‘අද පවතින මේ තත්ත්වයන් මත අපට මීට වඩා භායනක දේවල්වලට මුහුණ දෙන්න සිදුවේවි.’ – හර්මන් කුමාර",
    "News Content": "[\nඑක්සත් ජාතින්ගේ සංවිධානය විසින් 2008 වසරේ දෙසැම්බර් 08 වෙනිදා ප්‍රකාශයට පත්කර, 2009 වසරේ සිට සෑම වසරක ම ජුනි මස 08 වෙනිදා සමරනු ලබන ලෝක සාගර දිනය වෙනුවෙන් ජාතික ධීවර සහයෝගීතා ව්‍යාපාරයේ කැඳවුම්කරු මෙන්ම ලෝක ධීවර ජනතා සම්මේලනයේ හිටපු මහ ලේකම් සහ වත්මන් නිත්‍ය නියෝජිත හර්මන් කුමාර සමඟ සිදුකළ සම්මුඛ සාකච්ඡාව]\n\n”ලෝක සාගර දිනය” ක් ප්‍රකාශයට පත්කරලා තිබෙන්නේ ඇයි? ඒ කුමක් සඳහා ද?\nඇත්තෙන් ම, මිලියන 100කට අධික සුළුපන්න ධීවර කාර්මික පිරිසක් මේ ලෝකයේ ජීවත් වෙනවා. ධීවර කාර්මිකයින් පිළිබඳව විශේෂ අවධානයක් යොමුකරවීම සඳහා තමයි මේ දිනය ප්‍රකාශයට පත්කර තිබෙන්නේ. මොකද, සුළුපන්න ධීවර කාර්මීකයෝ ආහාර සුරක්‍ෂිතතාවයට, පෝෂණයට වගේ ම රැකියා ජනනය කිරීමට ලබාදෙන දායකත්වය ඒ වගේම මහා පොළොව උණුසුම් වීමට එරෙහිව සිදුකරන ඔවුන්ගේ දායකත්වය පිළිබඳව විශාල අවධානයක් ලෝකයේ නැහැ. ඒ අවධානය දිනා ගැනීමේ කාර්යභාරය තමා, ලෝක සුළුපන්න ධීවර කාර්මීකයින්ගේ හා ජලජීවී වගා වර්ෂය ප්‍රකාශයට පත්කිරීමෙන් අපේක්‍ෂා කරන්නෙ. ඇත්තෙන් ම මේ අවධානය දිනා ගැනීම සඳහා විශාල කාර්ය භාරයක් කරන්නට සිදුවුණා , මේ කාර්ය භාරය සඳහා දායකවුණේ එක්සත් ජාතින්ගේ සංවිධානය, 2017 වසරේ දී 72 වෙනි සැසිවාරයේ දී, ඔවුන් තින්දු කළා සුළුපන්න ධීවර කාර්මීකයින් තිරසර සංවර්ධනයට , පරිසර සංරක්‍ෂණයට , ආහාර සුරක්‍ෂිත තාවයට, පෝෂණයට ලබා දෙන දායකත්වය පිළබඳව අවධානය යොමුකරලා විශේෂ අවධානයකින් ක්‍රියාකළ යුතුයි කියලා. මේ සම්බන්ධ වගකීම, ප්‍රධාන ක්‍රියාකාරින් හැටියට ක්‍රියාකිරීමේ වගකීම ලෝක ආහාර හා කෘෂිකර්ම සංවිධානයට භාරවුනා.\nආහාර නිෂ්පාදනය ගැන කථාකරද්දී, ප්‍රධාන වශයෙන් ම කථාකරන්නේ ගොවීන් ගැන. එහෙමත් නැතිනම් කිරි ගොවීන් හෝ මස් නිෂ්පාදනය කරන පිරිස් සම්බන්ධයෙන්. ඇත්තෙන් ම , ධීවර කර්මාන්තය හා ධීවර කර්මාන්තයේ නියැලෙන පිරිස් සම්බන්ධයෙන් යොමුවන අවධානය අවමයි. ඒ නිසා 2022 දී සුළුපන්න ධීවර කාර්මීකයින් ගේ හා ජලජවී වගා වර්ෂයක් ප්‍රකාශයට පත්කිරීම හරහා අපි එක්සත් ජාතින්ගේ සංවිධානයෙන් වගේම සමස්ත ලෝකයෙන් අපේක්‍ෂා කරන්නේ සුළුපන්න ධීවර කාර්මිකයින් මේ ලෝකයට ලබාදෙන දායකත්වය පිළිබඳව අවධානය යොමුකරලා, ඔවුන්ගේ ප්‍රශ්න පිළිබඳව ක්‍රියාකාරී යොමුවීමක් ඇතිකරලා, ඒ සඳහා මැදිහත් වෙන්න. \nමේ මහා සාගරයෙන් ලැබෙන ප්‍රතිලාභ මොනවාද ?\nඇත්තටම, සාගරයෙන් ලැබෙන ප්‍රතිලාභ නිශ්චිත වශයෙන් තක්සේරු කරලා නැහැ. මහපොළොව වගේම අතීවිශාල ප්‍රමාණයක් මහා සාගරය තිබෙනවා. මේ සාගරයේ තිබෙන සම්පත් ප්‍රමාණය අසීමිතයි. එක් පසෙකින් ධීවර සම්පත. අනෙක් පසින් ඛණිජ සම්පත. ජලය සහ මුහුද පතුලේ තිබෙන ඛණිජ සම්පත පිළිබඳව දැවැන්ත අධ්‍යනයක් සහ ගැඹුරු මැදිහත්වීමක් කළ යුතුයි. ඒ වගේම සාගර පතුළේ ඛණිජ තෙල් තිබෙනවා. සාගරය ආශ්‍රිතව තිබෙන මුහුදු පැළෑටි මගින් විශාල වශයෙන් පිළිකා සහ වෙනත් රෝගවලට බලපාන ෙඖෂධ වර්ග ලබාගැනීමට පුළුවන්. ඒ වගේම කඩොලාන වැනි ශාක පරිසර නිසා මත්ස්‍ය පෝෂණය සහ නිජ බිම් සඳහා, මත්ස්‍ය ප්‍රජනන ක්‍රියාවලිය සඳහා මේ සාගර භුමිය භාවිතා වෙනවා. ඒ වගේම නොගැඹුරු මුහුදේ පවතින කොරල්පර මේවා නම්කරන්නේ මහා සාගරයේ පවතින වැසි වනාන්තර කියලා, මේ තුළින් විශාල ජෛව විවිධත්වයක් ඇතිකරනවා. ඇත්තෙන් ම ජලජ ශාඛ සහ ජලජ සතුන් පිළිබඳව තවම නිසි අධ්‍යනයක් සිදුකර නැහැ.\nමෙහි තිබෙන විශාල ප්‍රශ්නයක් තමයි, ගෝලීය උෂ්ණත්වය ඉහළ යාම. මීට එරෙහිව, කාබන්ඩයොක්සයිඞ් අවශෝෂනය කිරීම පිළිබඳව විශාල වශයෙන් ම දායකත්වය දක්වන්නේ මහා සාගරය. ඒ වගේම, මහා සාගරය හරහා ඇතිකරන දියවැල් ඔස්සේ මසුන් ඇතුළු නොයෙකුත් සම්පත් ගොඩබිමට නැතිනම් වෙරළාසන්න ප්‍රදේශවලට ගලාගෙන එනවා, ඒ තුළින් ලැබෙන ධනය අති විශාලයි. ඒ වගේම අපට වර්ෂාපතනය ලබාදීම සඳහාත් විශාල දායකත්වයක් සපයනවා. විශේෂයෙන් ම ලංකාවට බලපාන නිරිත දිග සහ ඊසාන දිග මෝසම් සුළං වැසි ලබාදීම සඳහා සාගරයේ විශාල දායකත්වයක් සපයනවා. ඒ වගේම, පානීය ජලය ලබාගැනීම සඳහා දැවැන්ත සහයක් ලබාදෙනවා මේ මහා සාගරය. \nමේ අනුව, මහා සාගරයෙන් අපට ලබාදෙන පෝෂණය, ෙඖෂධීය ගුණය, ආහාර සුරක්‍ෂිතතාවයට දක්වන දායකත්වය, ධීවර කර්මාන්තය හරහා ඇතිකරන අති විශාල ප්‍රමාණයක රැකියා ජනනය කිරීම, යනාදියට අමතරව සංචාරක කර්මාන්තය හරහා වෙරළාසන්නව බිහිවන නව ආදායම් තත්ත්වයන් ද සාගරය නිසා ඇතිවන ලැබීම් ලෙසට ගැනෙනවා. ඒ වගේ ම, සාගරය, නාවික ගමනා ගමනය සඳහා පාවිච්චි කිරීම. මොකද, අද ලෝකයේ වැඩිපුර ම භාණ්ඩ ප්‍රවාහනය සිදුවන්නේ නාවික ගමනා ගමනය ඔස්සේ.\nමීට අමතරව, අද මුළු ලෝකයම මුහුණ දී සිටින අර්බුදයක් වන පුනර්ජන බලශක්තිය, නිපදවීම සඳහා ද මහා සාගරයේ දායකත්වය ඉතාම විශාලයි. සුළං මගින්, මුහුදේ රළ මගින් ඇතිකරන බලශක්ති ජනනය කිරීම ඉතාම විශාලයි. ඉතිං මේ ආදි වශයෙන් මහා සාගරයේ තිබෙන සම්පත් පොළොවේ වසන මිනිසුන්ගේ ජීවත්වීම සඳහා අතිවිශාල වශයෙන් උපකාරි වෙනවා.\nඇයි අපි මහා සාගරය ආරක්‍ෂාකරන්නට ඕනේ ?\nඔව්, විශේෂ ම දේ තමයි, සාගරයෙන් තමයි ජීවය ආරම්භ වුණා කියල විද්‍යඥයෝ කියන්නේ. ‘Origine of Life’ එහෙනම් පළමුවෙන් ම අපේ ජීවය ආරම්භ වෙච්ච තැනට ගරු කරන්න ඕනේ. ඒ නිසා අපි සාගරය විනාශ කිරීම, අපේ ජීවය විනාශකර ගැනීමේ ආරම්භයයි අපි සිදුකරගන්නේ. ඒ වගේම, අපි හිතුවොත් යම් විදියකින් මහා සාගරය අපට නැතිව ගියොත් අපට මොනවගේ තත්ත්වයක් ඇතිවෙයිද? අපි ඉස්සෙල්ලා කිව්වා අපේ පානීය ජල ඇතුළු අනෙකුත් ජල අවශ්‍යතා සඳහා, ජල චක්‍රය හරහා මහා සාගරයෙන් ලබාදෙන දායකත්වය අති විශාලයි කියලා. ඒ නිසා , මිනිසුන්ට ජීවත්වෙන්න මහා සාගරයේ ජලය නැතිවුණොත් එහෙම, ඒ ජලය දූෂණය වුනොත් එහෙම, අපට ලැබෙන්නේ දූෂිත ජලය. ඒ වගේම මේ ලෝකය තුළ පිටකරන දුමත් එක්ක අම්මල වැසි ඇතිවෙයි කියලා. එතකොට මහා සාගරය ආම්ලික වුනොත් එහෙම , දූෂණ තත්ත්වයකට පත්වුනොත් එහෙම, අනිවාර්යයෙන් ම අපිට පානය කරන්නට සිදුවෙන්නේ ආම්ලික ජලය, අපේ ගහ කොළට පතිත වෙන්නේ ඒ ජලය සහ ඉන් මහ පොළොවත් විනාශවෙලා යනවා. ඒ නිසා අපි මහා සාගරය ආරක්‍ෂාකර ගත යුතුයි.\nඅපි අද කථාකරන කෝවීඞ් වසංගතය, එහි ප්‍රතිශක්තිය සඳහා විශාල වශයෙන් ලබාදෙන විවිධ ආකාරයේ ප්‍රෝටීන වර්ග, ඇමයිනෝ අම්ල වර්ග, මෙහි මත්ස්‍ය සම්පතෙන් තමයි ලබාගන්න පුළුවන්. මේ මත්ස්‍යයින් ආහාරයට ගැනීමෙන් තමයි ඒ පෝෂණය , ප්‍රතිශක්තිකරණය ලබාගන්න පුළුවන් වෙන්නේ. එතකොට මේ මත්ස්‍ය සම්පත විනාශ වුනොත්, ඔවුන්ගේ ශරීරවල විෂ අන්තර්ගත වුනොත්, අපි ඒවා ආහාරයට ගත්තහම අපි විනාශ වීම අනිවාර්යයි. \nඒ වගේ ම, විශාල වශයෙන් මහ මුහුදට බැහැර කරනවා කැළි කසළ, අපද්‍රව්‍ය, මළ ද්‍රව්‍ය වගේ ම න්‍යශ්ටික අපද්‍රව්‍ය සියල්ලම දියවැල් හරහා ලෝකය පුරාම ගමන් කරනවා. ඒ වගේම සාගර පතුලේ තැන්පත් වෙනවා. සාගර මත්ස්‍යයින් මේ අපද්‍රව්‍ය ආහාරයට ගත් පසුව ඔවුන්ව ආහාරයට ගන්න අපි, ඒ විනාශයට මුහුණ දෙනවා. අපි විශාල වශයෙන් මේ අවධානමෙන් සාගරය ආරක්‍ෂාකර ගතයුතුයි.\nමහා සාගාරය විනාශ වුනොත්, සාගරය තුළ හානියක් ඇති වුනොත් මහා සාගරය හරහා කරනු ලබන ප්‍රවාහන පහසුකම අපට ලබාගන්න බැරිවෙනවා. සාගරය, වෙරළ සහ පරිසරය විනාශ වුනොත්, සංචාරක කර්මාන්තයෙන් දියුණුකරන්න හදන අපි වගේ රටවල් ඒ කර්මාන්තයෙන් ඇඳ වැටෙනවා. ඒ නිසා අපි මහා සාගරය ආරක්‍ෂාකර ගතයුතුයි. \nමහා සාගරයේ පතුල කැනීම හරහා විවිධ වර්ගයේ ඛනිජ ලවණ ලබාගන්නවා. මුහුදු පතුලේ තිබෙන තෙල් ලබාගන්නවා. ගොඩබිමේ තිබෙන තෙල් සම්පත ඉතාම සීමිත වෙමින් යනවා. සමහරවිට 2040 වන විට තෙල් පිළිබඳව විශාල ප්‍රශ්නයක් මතුකරනවා තෙල් සම්පත අවසන් වෙයි කියලා. ඒ අනුව, මහ මුහුද ආශ්‍රිතව ලබාගන්නට තිබෙන බල ශක්තිය මොනවගේ දෙයක් ද? ඒ සඳහා අපට කරන්නට පුළුවන් දේ මොකද්ද කියලා අපි සොයන්න වෙනවා, මහා සාගරය විනාශවීම හරහා, දූෂණය වීම හරහා එවැනි බලශක්තියක් පිළිබඳව නැතිනම් විකල්පයක් පිළිබඳව අපට සිතන්නට තිබෙන අවකාශයත් සීමිත වෙනවා කියන කාරණය අපිට පැහැදිළි වෙනවා. එවිට එක්පසෙකින් පෝෂණය පිළිබඳව, අනෙක් පසින් බලශක්තිය පිළිබඳව, අනෙක් පසින් ප්‍රවාහණය, සංචාරක කර්මාන්තය වැනි බොහෝ කාරණා සම්බන්ධයෙන් මහ මුහුද දූෂණයවීම හරහා විනාශයක් ඇති වන බව තමා අපට පෙනෙන්නේ. \nඅපි ලංකාවේ සාගරය දෙසට හැරුනොත්, අපි දන්නවා මේ මොහොත වන විට දී විශේෂිත තර්ජනයකට මුහුණ දුන්න සාගරයක් අප වටා තියෙන්නේ. විශේෂයෙන් ම බටහිර මුහුදු සීමාව. වර්ථමානයේ පවතින සාගරයේ තත්ත්වය පිළිබඳව කුමක් කිව හැකිද ? \nවර්තමානයේ පළවෙනිම, දැවැන්තම අර්බුදය තමයි අපි මුහුණ දීලා තියෙන්නේ එක්ප්‍රස් පර්ල් නෞකාව හරහා, අපේ මහ මුහුදට නැතිනම් සාගරයට, වෙරළ ආසන්න පරිසරයට වු බලපෑම. මොකද, අපි දන්නවා එක පැත්තකින් මේකේ විකිරණශීලි ද්‍රව්‍ය හැර අනිකුත් සියළුම ආකාරයේ අපද්‍රව්‍ය හා හානිකර ද්‍රව්‍ය මේ මුහුදේ ව්‍යාප්ත වෙලා තියෙන බව. ඒ නෞකාව මගින් හදුන්වා දීපු , ඒ තියෙන දත්තවල ඒක සදහන් වෙනවා. ඒත් එක්කම, මේකේ විශාල වශයෙන් ප්ලාස්ටික් තියෙනවා. අපේ ලංකාව ගත්තහම ලෝකයේ ප්ලාස්ටික් අපද්‍රව්‍ය දුෂණය සඳහා අපි පස්වන ස්ථානයේ මේ වන කොට ඉන්නේ. දැන් මේ නැවේ ඇති විශාල ප්ලාස්ටික් ප්‍රමාණයක් මුහුදට මුදාහැරලා තියෙනවා. මේ වන කොට අපට දැනගන්නට ලැබිලා තියෙනවා, නිල් වැල්ල දකුණු මුහුදු තීරයේ, මාතර නිල් වැල්ල දක්වාත් අනික් පැත්තෙන් කල්පිටියට එහා මුහුදු තීරය දක්වාත් මේක ව්‍යාප්ත වෙලා තියෙනවා කියලා. ඒ අනුව අති විශාල හානියක් මේ ප්ලාස්ටික්වලින් පමණක් ඇති කරනවා. ප්ලාස්ටික් දිරන්න අඩු තරමේ වසර 500 ක් සහ ඊට වැඩි කාලයක් යන බව තමයි සාමන්‍යයෙන් කියන්නෙ, එතකොට මේ තියෙන ප්ලාස්ටික් කැට දිරන්න කොච්චර කාලයක් ගත වනවාද යන්න අපි කව්රුත් තක්සේරු කරලා නැහැ. \nඒ වගේ ම මුහුදට මුදා හරින නයිට්‍රික් අම්ල මෙට්ට්‍රික් ටොන් 25 ක් තියෙන බවට තමයි සඳහන් වෙලා තිබුණේ. එතකොට මේ නයිට්‍රික් අම්ල මෙට්ට්‍රික් ටොන් 25 මගින් මේ ප්‍රදේශවලට, විශේෂයෙන් උස්වැටකෙයියාව ආශ්‍රිතව තියෙන කොරල් පරයට මොනාකාරයේ හානියක් ඇති කරයිද කියන කාරණය අපි දන්නේ නෑ. මොකද ඒ ජලයේ ඇති නයිට්‍රික් අම්ලය නැතිනම් ආම්ලික ගතිය වැඩිවීම හරහා ඒ පරිසරයට නැතිනම් ඒ කලාපයට ඇති කරන බලපෑම ඉතා විශාලයි. කොරල්පර බොහෝ වෙලාවට එවැනි තත්ත්වයක් යටතේ දිය වී යාමේ තර්ජනයට ලක් වෙන්න පුළුවන්. ඒක විශේෂයෙන්ම ඒ ප්‍රදේශයේ විශාල වශයෙන් ධීවරයෝ සඳහන් කරන්නේ මත්ස්‍ය භූමියක් හැටියට, මත්ස්‍ය නිජබිමක් හැටියට, නැතිනම් ප්‍රජනන සීමාවක් හැටියට. එතකොට මේ තත්ත්වය තුල මේ කලාපයට සිදුවන බලපෑම පිලිබදව අපට හිතන්න සිද්ධ වෙනවා. \nඒ වගේ ම අපි දන්නවා 2014 දි ආරම්භ කරපු පෝර්ට් සිටි ව්‍යාපෘතිය. ධීවරයින්‌ගේ ප්‍රධානම චෝදනාව වුයේ පෝර්ට් සිටිය මගින් මහ මුහුද විනාශ වෙනවා කියන කාරණය. කොරල් පර විනාශ වෙනවා කියන කාරණය. වැලි ගොඩගැනීම හරහා ඇති කරන බලපෑම, මොකද මෙට්ට්‍රික් ටොන් මිලියන 63 ක් ආරම්භයේදි ඔවුන් බලාපොරොත්තු වුනා. නමුත් ඒක අවසානයේදි මෙට්ට්‍රික් ටොන් මිලියන 90 දක්වා මේක ව්‍යාප්ත වන බව ඔවුන් සඳහන් කලා. එතකොට මේ තත්ත්වය තුල මේ මහ පොළෙවෙන් නැතිනම් මේ මහ මුහුදෙන් ඇදගත්තු වැලි ප්‍රමාණය, පොර්ට් සිටිය සෑදිම සදහා භාවිත කරනවා. මේක දිගටම සිද්ධවෙනවා. එතකොට ඒ හරහා ඇති කරනු පරිසර හානිය, පරිසර බලපෑම ඉතා විශාලයි. දැන් අද වන කොට අපි දකිනවා නිරිත, බටහිර, වයඹ මේ කියන මුහුදු තීරය විශේෂයෙන්ම බටහිරත් අයිති වන එය පුරා විහිදිච්ච මුහුදු තීරය කිලෝ මීටර් 200 ක ආසන්න ප්‍රමාණයක් විශාල වශයෙන් මුහුදු ඛාදනයට ලක් වනවා. කල්පිටිය දක්වා මේ වන විට විශාල මුහුදු ඛාදනයට ලක් වෙමින් තියෙනවා. තමුන්ගේ නිවාස , තමුන්ගේ වත්ත, දේපල විශාල වශයෙන් හානියට පත්වෙනවා, විශාල බලපෑමක් ඇතිවනවා කියා ධීවරයෝ සඳහන් කරනවා. එතකොට මේක අතිශයින්ම දැවැන්ත බලපෑමක්. නමුත් මේ සම්බන්ධයෙන් කිසිම ආකාරයක අවධානයක් යොමු වෙලා නැහැ. \nඅනිත් පැත්තෙන් ගත්තොත්, වයඹ මුහුදු තීරය පසුගිය කාල සීමාව තුලම විශාල හානියක් සිද්ධ කලා. ජලජ පරිසර පද්ධතියට, වෙරළ පරිසර පද්ධතියට. ඒ ඇතිකලේ විශේෂයෙන්ම ජලජීවි වගාව හරහා. ඒ කියන්නේ කාර්මික ජලජීවි වගාව හරහා එක් කරපු බලපෑම විශාලයි. මොකද ඒ හරහා ඇති කරපු රසායනික ද්‍රව්‍ය, හෝර්මොන ද්‍රව්‍ය, නොයෙකුත් අපද්‍රව්‍ය මේ සියල්ල එකතු වුනේ කලපුවට සහ ජලජ පරිසරයට. ඒ හරහා විශාල පරිසර හානියක් මේ කාලේ සිද්ධ වුනා. ඉතින් ඒ නිසා අපි දන්න දේ තමයි අපේ පරිසරය එක පැත්තකින් මිනිස්සු මැදිහත් වෙලා විනාශ කරනවා සහ ස්වාභාවික විනාශ කරනවා සහ විනාශ වෙනවා. එතකොට පසුගිය කාලේ අපි දැක්කා කල්පිටියේ තියෙන බාකොරල් පරය විනාශ වෙමින් යනවා. මොකද ඒකට හේතුව, එක පැත්තකින් මිනිස්සු පාවිච්චි කරන විවිධ ආම්පන්න. විවිධ ඩයිනමයිට්, ඒ වගේම ලයිලා සුරුක්කු වගේ දේවල්. ඒවා ඔක්කොම ගහන්නේ කොරල් පරය උඩ. ඒ හරහා ඒවා විනාශ කරනවා. ඒත් එක්කම දැවැන්ත ලෙස මත්ස්‍ය සම්පත සූරා කෑම සඳහා ලයිලා සුරුක්කු, ලයිට් කෝස් මේ වගේ දේවල් භාවිතා කරනවා. මේ හරහා විශාල සම්පත් කොල්ලකෑමක් සිද්ධ කරනවා.\nතිරසරව මේ සම්පත් භාවිත කිරීම සම්බන්ධයෙන් කිසිම අවධානයක් නැතිව කෙටි කාලීන ලාභයක් වෙනුවෙන් ඔවුන් ක්‍රියා කරන්නේ. මේ හරහා අපේ මහ මුහුද සම්පත් හීන වීමේ සහ සම්පත් විනාශ වීමේ තර්ජනයකට ලක්වෙමින් තියෙනවා. ඒක ඉතා විශාල බලපෑමක්. අනිත් පැත්තෙන් අපේ මුහුදු තීරයට, විශේෂයෙන්ම කෙලින්ම මේක උතුරු මුහුද දක්වා ගියොත් මන්නාරමින් එහාට ඉන්දියන් ට්‍රෝලින් හරහා අපේ කොරල් පර විනාශ කරනවා. මේ හරහා ඇති කරපු හානිය තුල අපේ වෙරළට, අපේ මහ මුහුදට, අපේ සාගරයට, අපේ සම්පත් වලට බිලියන ගණනක නැතිනම් රුපියල් බිලියන ගාණක සම්පත් විනාශයක්, සම්පත් කොල්ලයක් සිද්ධ වෙන බව තමයි පෙනෙන්නේ. මේ තත්ත්වය දිගු කාලීනව තිරසර ධීවර කර්මාන්තයට වගේම පෝෂණයට රටේ සම්පත් භාවිතයට විශාල හානියක් ඇති කරලා තියෙනවා.\nඔබ පැහැදිළි කළ ඒ කරුණු කාරණා සමඟ ම, ඒ වගේම වර්තමානයේ පවතින තත්ත්වයත් සැළකිල්ලට ගත්විට, ලංකාවේ සුළුපන්න ධීවරයාගේ තත්ත්වය පිළිබඳව කථාකළොත් ?\nඅපි දැක්කොත් එහෙම සුළුපන්න ධීවර කාර්මිකයෝ අද දවසේ විශේෂයෙන්ම එක්පර්ස් පර්ල් නැව ව‌ගේ දේවල් හරහා ඇති කරපු බලපෑම , ඒත් එක්කම පෝර්ට් සිටි ව‌ගේ දේවල් ගොඩනැගිම හරහා මහ මුහුදට, මහා සාගරයට, අපේ වෙරළට, අපේ කලපුවට ඇති කරපු බලපෑම ඒත් එක්කම ජලජ ජීවි වගාව හරහා මේ ඇති කරලා තියෙන බලපෑම ඒත් එක්කම ඉන්දියන් ට්‍රෝලිං හරහා සිදුකළ බොටම් ට්‍රෝලිං හරහා ඇති කරපු බලපෑම , ඒත් එක්කම මේ මහ මුහුදට විශේෂයෙන්ම අපේ කලපුවට ඒ වගේම අපේ සාගරයට එකතු කරන රෝහල් අපද්‍රව්‍ය, ඒ වගේම නාගරික අපද්‍රව්‍ය, වැල්ලවත්ත පැත්තෙන් කොළඹ මෝදර පැත්තෙන්, මේ හැමතැනින්ම ඇති කරලා තියෙන බලපෑම තුළ විශාල වශයෙන් බලපෑමක් ඇතිවෙන්නේ සුළුපන්න ධීවර කාර්මිකයාට. අපි ඒ ගැන දන්නේ , මේ සියල්ල එකතු වන්නේ නොගැඹුරු මුහුද හරහා යි. ගැඹුරු මුහුදට එකතු වුනත් නොගැඹුරු මුහුදට එකතු වුනත්, ජලවැල් හරහා මේක ගමන් කරනවා. කෙසේ වෙතත් මෙසේ අපද්‍රව්‍ය එකතු වීම, ඒ වගේම මේ වැලි කැණිම මේ ව‌ගේ දේවල් එක්ක ධීවර සම්පත ක්‍රමයෙන් හීන වෙමින් යනවා. ඒ කියන්නේ මත්ස්‍ය සම්පත ක්‍රමයෙන් අඩු වෙමින් යනවා. ඒත් එක්කම මේ පරිසර පද්ධතියේ තියෙන ලවණතාවය ඉහළ යාම හරහා, වෙනත් අපද්‍රව්‍ය එකතු වීම හරහා, මීගමු කලපුව වගේ තැන්වල විශේෂයෙන්ම මත්ස්‍ය අපද්‍රව්‍ය එකතු වීම හරහා, කරවල ව‌ගේ එක්ක ලූ‍ණු වගේ දේවල් කලපුවට එකතු කිරීම හරහා විශාල වශයෙන් මේ ලවණතාවය වෙනස් වීමක් සිද්ධ වෙනවා. එතකොට මේක විශේෂයෙන්ම මේ මිනිස්සු එදිනෙදා වේල හොයාගෙන මේ හරහා ජීවත්වන මිනිස්සු. එතකොට ඔවුන්ට විශාල වශයෙන්ම ඒ රැකියාව කරගෙන යාමට තියෙන බලපෑම ඉතා විශාලයි. විශාල හානියක් ඇති කරනවා. එතකොට මේ හානිය තුල ක්‍රමයෙන් ධීවර කාර්මිකයෝ මේ කර්මාන්තය අත අරිනවා. විශේෂයෙන්ම අද ඇහුවොත් එහෙම මේ ධීවර කර්මාන්තය කරන පුද්ගලයන්ගෙන් තමන්ගේ දරුවෝ මේ ධීවර කර්මාන්තය කරනවාට කැමතිද ? අකමැතිද ? කියලා බොහෝ දෙනෙක් කියන්නේ ”අපේ දරුවෝ අපේ රැකියාව කරනවාට කැමති නෑ” කියලා. මේක වැඩවසම් ක්‍රමය නේ. මේක වැඩවසම් ක්‍රමය නොවුණත් අපි විශ්වාස කරන්නේ ධීවර කර්මාන්තයෙන් ධීවරයින්ට යම් සාධාරණ ආදායමක් ලබා ගන්න පුළුවන් ජීවත් වෙන්න. හැබැයි එක පැත්තකින් ඔවුන්ට ලබා දීලා තියෙන සමාජ පිළිගැනීම, සමාජ ගෞරවය ඒ වටිනාකම නොමැති වීම නිසාම ධීවරයෝ කැමති නෑ, තමුන්ගේ දරුවන් ඒ ධීවර කර්මාන්තය කරන කෙනෙක් බවට පත් වෙනවට. ඒ නිසා ඔවුන් ක්‍රමයෙන් ඒක අත අරිනවා.\nඒත් එක්කම සමහර ධීවරයින්, ඔවුන්ට වෙන රැකියාවක් කරන්න දන්නේ නැහැ. ඔවුන්ගේ දැනුම, හැකියාව එකම දේ මුහුදු යන එක. ඒ නිසා බොහෝ දෙනෙක් උත්සහ කරනවා බහුදින ධීවර කර්මාන්තයට යොමු වෙන්න. ඒ කියන්නේ ගැඹුරු මුහුදේ ධීවර කර්මාන්තයට යොමුවෙන්න. මහ මුහුදට යන්න විශේෂයෙන්ම මුදලාලි කෙනෙක් යටතේ කම්කරුවෙක් බවට පත්වෙනවා. ඒක ලොකු අවධානමක් තමා දින ගණනක් මහ මුහුදේ ජීවත් වෙන එක. නමුත් ඔවුන් හිතනවා ඒක සාධරණයි කියලා. මොකද, එක පැත්තකින් ඉන්දන මිල ඉහල යනවා. අනිත් පැත්තෙන් මාළු මිලට සාධාරණයක් නෑ. ඒ නිසා මුදලාලි කෙනෙක්ගෙන් කීයක් හරි, කමිෂන් එකක්, තමන්ගේ කොටස ලැබෙනවා නම් ඒක තමා වැදගත් කියලා ඔවුන් ගැඹුරු මුහුදේ ධීවර කර්මාන්තයට යොමු වීමේ අවධානමක් තියෙනවා. ඒත් එක්කම පසුගිය කාල සීමාව තුල අපි දකිනවා මේ කා‌ලේ අඩුයි , පසුගිය කාලේ විශේෂයෙන්ම බහු දින යාත්‍රා පවා යොමු කර ගත්තා මිනිසුන් කුට්ටනය කිරීම නැතිනම් මිනිසුන්ව ප්‍රවාහනය කිරීම සදහා තමයි යොදා ගත්තේ. එක පැත්තකින් ඕස්ට්‍රේලියාවට අනිත් පැත්තෙන් ඉතාලිය, යුරෝපය වගේ රටවලට මේ කර්මාන්තය ගෙනයාම සදහා ධීවරයෝ යොමුවුණා. ධීවරයෝ විශාල වශයෙන් වෙරළ තීරයේ මිනිස්සු සම්බන්ධ වුණා. ධීවර යාත්‍රාවන් සම්බන්ධ කළා. ඒ හරහා මිනිස්සු උත්සහ ගත්තේ තව දුරටත් මේ කර්මාන්තය යෙදෙන්න නෙමෙයි, ඉවත් වෙන්න. ඒ හරහා ඔවුන් හදන්නේ වඩා හොඳ ජීවන තත්ත්වයක් ගෙවන්න. ආදායම් මාර්ග හරිකරගෙන සමාජයේ ඉහල තැනක වැජඹෙන තත්ත්වයට යාමට තමයි උත්සාහා කරන්නේ. ඉතිං ඒ හින්දා මේක එක පැත්තක් අනිත් පැත්තෙන් වෙරළ ආසන්න ප්‍රදේශවල ධීවරයින්ගේ දරුවන්ගේ අධ්‍යාපනය ගත්තොත් එහෙම අධ්‍යාපන මට්ටමත් ඉතාමත්ම අඩුයි. ඔවුන්ට ලැබෙන පහසුකම් අඩුයි. විශේෂයෙන්ම ගැහැනු දරුවන්ට ලැබෙන පහසුකම් අඩුයි. ඒ තුල ඔවුන් උත්සාහා ගන්නේ කර්මාන්තයට යොමු කරන්න, නැතිනම් කර්මාන්තයෙන් ඉවත් කරන්න. ඒ නිසා අපි දකින්නේ මේක තව දුරටත් ඉදිරියට යාමට නම්, රජය විසින්, ප්‍රතිපත්ති තීරකයින් විසින් සහ ධීවර සංවිධාන, ධීවර සමුපකාර සංවිධාන, වෘත්තිය සමිති මේ හැම කෙනෙක්ම විශාල අවධානමක් නැතිනම් අවධානයක් යොමු කරලා ක්‍රියාත්මක වෙන්න ඕන කියන කාරණයයි.\nසමස්ථයක් විදිහට ලංකාවේ සුළුපන්න ධීවර රැකියාවේ යෙදෙන පිරිස කොපමණද ? \nලක්ෂ 2 කට ආසන්න පිරිසක් සුළුපන්න ධීවර රැකියාවේ යෙදෙනවා. හැබැයි ඔවුන් කෙලින්ම රැකියාවේ යෙදෙන පිරිස. එක පැත්තකින් අපි ගත්තොත් එහෙම මහ මුහුදේ කර්මාන්තය කරන ධීවරයෝ, කලපුවේ රැකියාව කරන ධීවරයෝ, අනිත් පැත්තෙන් වැව්වල රැකියාව කරන ධීවරයෝ මේ සියල්ලම අයිති වන්නේ සුළුපන්න ධීවර රැකියාවට. හැබැයි මෙතන ප්‍රශ්නේ තියෙන්නේ ඔවුන් ආශ්‍රිතව රැකියාව කරන කාන්තාවන්, ඔවුන් ආශ්‍රිත රැකියාව කරන වෙළඳුන්, පසු අස්වනු තාක්ෂණ ක්‍රමය ක්‍රියාත්මක කරන පිරිස්. මේ කිසි කෙනෙක් මේ ඇතුලේ ගණන් ගන්නේ නැහැ. අපි කියන්නේ මහ මුහුදේ යන එක ධීවර කර්මාන්තයෙන් 50 %යි. මහ මුහුදට යන එක ධීවර කාර්මාන්තයේ නිරත වීම හැබැයි ගොඩට ගෙනායින් පස්සේ තමයි ඊළගට සැබැ කර්මාන්තය ආරම්භ වන්නේ, ඒ කාරණය සම්බන්ධයෙන් සැබැ ලෙසම අවධානය යොමු කිරීමේ අවශ්‍යතාවයක් තියෙනවා. ධීවර කර්මාන්තය කියලා කියන්නේ මහ මුහුදට ගිහිල්ලා මාළු ටික අල්ලන් එන එක විතරක් නෙමෙයි. ඒ හරහා බැදිච්ච අගය දාමයක් තියෙනවා. ඒ ක්‍රියාවලිය තුල එක පැත්තකින් වෙළෙන්දන්ට ඒ වගේම තොග වෙළෙන්දන්ට ඒ වගේම ප්‍රවාහකයින්ට, අයිස් නිෂ්පාදකයින්ට, පසු අස්වනු තාක්ෂණ යෙදෙන කාන්තාවන්ට මේ හැම කෙනෙක්ම මේ ක්‍රියාවලියේ කොටස් කරුවෝ. ඒ නිසා ඔවුන් පිලිබඳවත් අවධානය යොමු කරන්න ඕන කියන කාරණය අපි අවධාරණය කරනවා.\nඇත්තටම අද වන විට අපට තිබෙන්නේ තුවාල වෙච්ච සාගරයක්. මේ තුවාලවෙච්ච සාගරය සුවපත් කරගන්නට විශේෂයෙන් ධීවරයාගේ පැත්තෙන් වගේම මහජනතාවගේ පැත්තෙන් මොනවගේ මෙහෙවරක් ඉටුවෙන්නට අවශ්‍යයි ද?\nඔව්, ප්‍රධාන වශයෙන් ම ආරක්‍ෂාකර ගන්න ඕනේ ධීවරයෝ තමා. නිවරැදියි. තමන්ගෙ ජීවිකාව, තමන් ජීවත්වන ආසන්න ම පරිසරය, වෙරළ, කළපුව, වටාපිටාව ආරක්‍ෂාකර ගන්න ඔවුන්ට විශාල කාර්ය-භාරයක් තිබෙනවා. හැබැයි අපි ගත්තොත් එහෙම, අද පවතින සංවර්ධන ආකෘතිය ඇතුළේ ධීවරයින්ට තමන්ගේ ජීවිකාව, මහ මුහුද, පරිසරය, ආරක්‍ෂාකර ගන්න පුළුවන් වාතාවරනයක් සකස්කර දීලා නැහැ. ඒ සියල්ල ගැන තීන්දු තීරණ ගන්නේ ප්‍රතිපත්ති සකස්කරන දේශපාලකයින්. උදාහරණයක් ගත්තොත්, එක්සප්‍රස් පර්ල් නෟකාව එවැනි වාතාවරණයක් යටතේ අපේ මුහුදට ගේනවා යන්න කවුරුත් අපෙක්‍ෂා නොකළ දෙයක්. මොකද අපි දන්නවා නයිට්‍රික් ඇසිඞ් කාන්දුවෙමින් පවතින බව වාර්තා වු අවස්ථාවක තමයි අපේ දේශපාලකයෝ, අපේ පරිපාලකයෝ අපේ මුහුදට එන්නට අවසර දෙන්නේ. එවැනි අවධානම් තත්ත්වයක තිබුණානම් ඒ නැව අපේ වරායට නොගෙනෙන්න තිබුණා. අපේ මුහුද, අපේ වෙරළ විශාල වශයෙන් ඛාදනය වන බව ඉතා පැහැදිළිව පෙනි පෙනීත් මහ මුහුදේ වැළි කැනීම හරහා සාගරය, වෙරළ විනාශවන බව ට මහජනතාව උද්ඝෝෂණය කරමින්, හඬනගමින් කරපු ඉල්ලීම්වලට පිළිතුරු නොදී තමයි රජය පෝර්ට් සිටි ව්‍යාපෘතිය දියත් කරන්නේ. අපේ රටේ තිබෙනවා නීතියක් , 96 යේ අංක 02 දරණ ධීවර පනතේ සාගර සම්පත තිරසරව කොහොමද පාවිච්චි කරන්නෙ කියලා. සම්පත්වල තිරසර භාවිතය සඳහා, කළමණාකරනය සඳහා අවශ්‍යවන වාතාවරණය වටාපිටාව සකස්කර දීමා සඳහා තමයි මේ පනත සකස් වෙන්නෙ. එයින් නිර්මාණය වෙච්ච රෙගුලාසි තිබෙනවා, ඒ නීතී රීතිවලට අදාලව ගැසට් පත්‍ර තිබෙනවා, ඒ සම්පත් නිසිපරිදි ක්‍රියාත්මක කරගැනීම සඳහා ධීවරයෝ උද්ඝෝෂණ කරනවා. \nඋදාහරණයක් විධියට 1994 දී, චන්ද්‍රිකා බණ්ඩාරනායක රජය බලයට පත්වෙන්නෙම මත්ස්‍ය සම්පත විනාශවීමට එරෙහිව නැතිනම් එවකට දියත්වෙමින් තිබුණු ලයිට්කෝස් පන්නයට එරෙහිව දියත්කළ උද්ඝෝෂනය නිසයි. ඒ වාතාවරනය තුළ ධීවරයෝ දිගටම උද්ඝෝෂණය කළා. ඒ වගේම උතුරේ ධීවරයින්ගේ ප්‍රශ්නය ගත්තොත්, ඉන්දියාවේ ධීවරයින් විසින් අපේ මුහුදේ ට්‍රෝලිං වලින් සම්පත් සූරාකෑමට විරුද්ධව ධීවරයින් දිගටම උද්ඝෝෂණය කරනවා. විදේශීය ධීවර යාත්‍රාවලට එරෙහිව සහ හානිකර ආම්පන්න භාවිතා කිරීමට එරෙහිව නීතියක් පවා සම්මත කර ගත්තා. අපි අහන්නේ, ප්‍රතිපත්ති මැදිහත්විය යුතු ප්‍රතිපත්තියක් වශයෙන් ක්‍රියාත්මක විය යුතු, රජයක් විසින්, පරිපාලකයින් විසින් නීතිය ක්‍රියාත්මක කරන්නන් විසින්, අධිකරණය විසින් ගතයුතු ක්‍රියාමර්ග සඳහා ධීවරයින් දිගින් දිගටම මේ සම්බන්ධයෙන් මැදිහත් වෙමින් උද්ඝෝෂණය කරමින් ක්‍රියාත්මක උනා. එවැනි වාතාවරණයක් යටතේ, මේ සම්පත් විනාශය, මහ මුහුද දූෂණය වීම පිළිබඳව, සම්පත් හීනවීම පිළිබඳව, මේ කාරණා සියල්ල ගත්තාහම, අද අපි කථාකරන මේ ධීවරයින්ගේ මැදිහත්වීම කොයිතරම් දුරට සිදුවුණා ද නැද්ද කියන කාරණය අපිට පැහැදිළියි. යම් යම් අවස්ථාවල මේ උද්ඝෝෂණ, බලපෑම් හේතුවුණා නිතී හදන්න, දේවල් වෙනස් කරන්න. පෝර්ට් සිටියට වැළි ගන්නකොට ධීවරයෝ ගන්න එපා කිව්වාම, පෝර්ට් සිටි සමාගම කිව්වා, හරි අපි කිලෝමීටර 10 කින් ගන්නම් කියලා. එතනදි ධීවරයින්ගේ විරෝධයට යම්කිසි ප්‍රතිචාරයක් තිබුණා.\nමේ හානි පිළිබඳව කලින් දකින ධීවර පිරිස, මේ හානි පිළිබඳව අවධානය යොමුකරන ධීවර පිරිස් , මේවට මැදිහත්වෙලා, සාකච්ඡාකරලා ක්‍රියාත්මක කරන දේවල් සම්බන්ධයෙන් නීතිය ක්‍රියාත්මක කරන්නන්, නීති හදන්නන්, ඒවා සැළසුම්කරන්නන් කොයිතරම් දුරට අවධානය යොමුකරනවා ද , අවධානය යොමුකරමින් ඒවා ආරක්‍ෂාකර ගන්න ක්‍රියාත්මක වෙනවාද කියන කාරනය අප ඉදිරියේ තිබෙනවා. \nඅද පවතින මේ තත්ත්වයන් මත අපට මීට වඩා භායනක දේවල්වලට මුහුණ දෙන්න සිදුවේවි. මොකද, අපි දකිනවා ලංකාව ආසියාවේ නාවික කේන්ද්‍රස්ථානයක් හැටියට පත්කරන්නට රජය ක්‍රියාත්මක කරනවා. හැබැයි අපට පෙනෙනවා මෙවැනි නැව් තව තවත් ගෙන්වා ගැනීම හරහා ඉදිරි අනාගතයේදි මීට වඩා නැව් අපේ මුහුදට එන්න පුළුවන්. නමුත් එක්ස්ප්‍රස් පර්ල් නැවේ වගේ තත්ත්වයක් ඇතිවුනහොත් එසේ සිදුවන හානිය වළක්වාගන්න අවශ්‍ය තාක්‍ෂණය අපට නැති බව ප්‍රකාශ වුණා. සමුද්‍ර පරිසර පද්ධතිය ආරක්‍ෂා කිරීමේ, දූෂණ වැළැක්වීමේ ආයතනයේ ප්‍රධානි ආචාර්ය ටර්නි ප්‍රදිප් කුමාර ප්‍රකාශ කළා ඒ තාක්‍ෂණය, අවශ්‍ය උපකරණ, ද්‍රව්‍ය, ඥානය සහ හැකියාව නැහැ කියන එක පැහැදිළියි. මොකද, ආචාර්ය ටර්නි ම කිව්වා අපි මේකට අවශ්‍ය තාක්‍ෂණය නැතිනම් දැනුම ලබාගන්නේ නෙදර්ලන්තයෙන් කියලා. එතකොට අපි අද සැළසුම් කරනවා විශාල වශයෙන් අපේ මුහුදට නැව් ගේන්න. එහිදි යම් අනතුරක් සිදුවුවහොත් නැව ආරක්‍ෂා කරගන්න, නැවියන් ආරක්‍ෂා කරගන්න, ධිවරයින් ආරක්‍ෂාකර ගන්න, ධීවර පරිසරයට සිදුවෙන හානියෙන් ආරක්‍ෂාකර ගන්න, අපට තිබෙන වැඩපිළිවෙල මොකද්ද? මේවා හදන්න ඕනේ රජය. ප්‍රතිපත්ති තීරකයින්. අනෙක් කාරණය තමයි, මේ නැවට වුනත් ක්‍රියාත්මක විය යුතුව තිබෙන යම් යම් සාගර ආරක්‍ෂණ නීති පිළිබඳව තිබෙන සම්මුතින් අපි අත්සන්කර නැහැ. ඒ නිසා අපට ලබාගන්න වෙන වන්දියත් ඉතාම සීමාසහිතයි. මේවා ක්‍රියාත්මක කරගැනීම සඳහා මැදිහත්විය යුත්තේ කවුද? ධීවරයින්ගේ පැත්තෙන් මේ උද්ඝෝෂණ දිගටම සිදුකරනවා. මේ අනතුරු ගෙන්වා ගැනීම ඔවුන් සිදුකරනවා. අපි දැක්කා ඊයේ පෙරේදා එක්සත් ජනපදයෙන් කුණු ගෙනාවා. අවසානයේදි ඒවා අපේ පසට එකතු වෙන්නේ. අපේ පරිසරයට එකතු වෙන්නේ. එතකොට මේ විනාශය කරන්නෙ කවුද? මේවා පිටුපස ඉන්නේ කවුද? ව්‍යාපාරිකයෝ සහ ඒවායින් ප්‍රතිලාභා ලබාගන්නා දේශපාලකයෝයි. ඉතිං මේකට ජනතාවගේ පැත්තෙන් මැදිහත්වීමක් කරන්න අවශ්‍යයි. ජනතාව එය දිගින් දිගට ම ඉටුකරනවා. නමුත් මේවා පිළිබඳව ඇහුම්කන් දීම සඳහා වන දේශපාලන ක්‍රියාවලිය? ප්‍රතිපත්ති ක්‍රියාවලිය? නීති ක්‍රියාත්මක කීරිමේ ක්‍රියාවලිය, අධිකරණ ක්‍රියාවලිය කෙතරම් සාර්ථක වෙනවාද කියන එක මත තමයි.\nසංවාද සටහන – මෙලනි මානෙල් පෙරේරා",
    "URL": "https://www.vikalpa.org/article/40407",
    "Category": "N/A"
}