{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 4, 2013",
    "Headline": "අනුර බණ්ඩාරනායකගේ තීන්දුව අදට වලංගු ද?",
    "News Content": "\nඅගවිනිසුරුවරියට එරෙහි දෝෂාභියෝගය පිළිබඳ වර්තමාන විවාදය තුළ පවතින ඇතැම් දුර්මත නිසා, විවිධ ව්‍යකූලතා සහ ඇතැම් විකෘතීන් ද ඇති වෙමින් තිබෙන බවක් පෙනේ.\nපාර්ලිමේන්තුව තිබෙන්නේ නීතියට ඉහළින් ද?\nපාර්ලිමේන්තු මන්ත‍්‍රීවරු නීතියට ඉහළින් සිටින බවක් සහ අධිකරණ බලයට ඔවුන් යටත් නැති බවටත් වන හැඟීමක් ඇතැම් කොටස් තුළ තිබේ. මේ විශ්වාසය සහමුලින්ම දෝෂ සහගත ය. මේ හැඟීම ඇති වී තිබෙන්නේ, සමහරවිට, 1972 ව්‍යවස්ථාව තුළ තිබූ එක්තරා වගන්තියක් නිසා විය හැකිය. ඒ මෙසේය: 30 වැනි වගන්තිය: ‘‘ජාතික රාජ්‍ය සභාවේ පරිපාටිකරය හෝ එම රාජ්‍ය සභාව විසින් කරන ලද හෝ කිරීමට අරමුණු කරන ලද හෝ නොකරන හරින ලද කිසිවක් සම්බන්ධයෙන් කටයුතු කිරීමේ බලයක්, යුක්තිය පසිඳලන අධිකරණයකට හෝ වෙනත් ආයතනයකට නැත්තේය.’’\n1972 ව්‍යවස්ථාව තුළ මේ විධානය පැනවෙන්නේ, ‘රාජ්‍ය බලයේ උත්තරීතර මෙවලම’ ජාතික රාජ්‍ය සභාව වන්නේය යන සන්දර්භය තුළයි. එම ව්‍යවස්ථාවේ මේ 30 වැනි වගන්තියට සමාන වගන්තියක් වර්තමාන ව්‍යවස්ථාවේ නැත. වර්තමාන ව්‍යවස්ථාව යටතේ පාර්ලිමේන්තුව එවැනි උත්තරීතර භාවයක් භුක්ති නොවිඳියි.\n\nඅනුර බණ්ඩාරනායකගේ නියෝගය අදට වලංගු ද?\nඅධිකරණමය නියෝගයකට යටත් නැති වරප‍්‍රසාදිත තත්ත්වයක් පාර්ලිමේන්තු මන්ත‍්‍රීවරුන්ට ඇත්තේය යනුවෙන් අද මන්ත‍්‍රයක් සේ ජප කරන අදහස එන්නේ, 2001 ජුනි 20 වැනි දා කතානායක අනුර බණ්ඩාරනායක දෙන ලද තීන්දුවක් ආශ‍්‍රයෙනි. විරුද්ධ පක්ෂ පාර්ලිමේන්තු මන්ත‍්‍රීවරුන් නියමිත සංඛ්‍යාවකගේ අත්සන් සහිත යෝජනාවක් එදා කතානායකවරයා වෙත ලැබී තිබුණි. එම යෝජනාවෙන් ඔවුන් ඉල්ලා තිබුණේ, එදා අග‍්‍රවිනිශ්චයකාර සරත් එන්. සිල්වාගේ විෂමාචාර පැවැත්ම පිළිබඳ පැමිණිල්ලක් විභාග කිරීම සඳහා පාර්ලිමේන්තු තේරීම් කාරක සභාවක් පත්කරන ලෙසයි. ඒ වන විට අධිකරණය ඉදිරියේ පැවති මූලික අයිතිවාසිකම් නඩුවක් අවසන් වන තෙක්, මේ කියන යෝජනාව සම්බන්ධයෙන් කටයුතු නොකරන්නැ යි කතානායකවරයා වෙත අධිකරණයෙන් අතුරු නියෝගයක් පැනවුණි. එවැනි අතුරු නියෝගයක් නිකුත් කිරීමට බලයක් ශ්‍රේෂ්ඨාධිකරණයට නැති බවටත්, ඒ හේතුවෙන් අධිකරණ නියෝගය පිළිපැදීමට තමන් බැඳී නැති බවටත් කතානායකවරයා තීන්දු කෙළේය. එම තීරණය සඳහා මෙහි දී ඔහු පදනම් කරගත්තේ 1953 පාර්ලිමේන්තු පනතේ (බලතල සහ වරප‍්‍රසාද) 3 වැනි වගන්තියයි:\n‘‘පාර්ලිමේන්තුව තුළ, කතා කිරීමේ, වාද කිරීමේ සහ පරිපාටිකරයේ නිදහස ඇත්තේය. ඒ නිදහස අභියෝගයට ලක්කිරීමට හෝ ප‍්‍රශ්න කිරීමට කිසිම අධිකරණයකට හෝ පාර්ලිමේන්තුවෙන් පිටස්තර වෙනත් කිසි ස්ථානයකට හෝ බලයක් නැත්තේය.’’\n\nමන්ත‍්‍රීවරුන්ගේ නියමිත අත්සන් ප‍්‍රමාණයක් සහිත යෝජනාවක් ලැබුණු පසු තේරීම් කාරක සභාවක් පත්කිරීම කතානායකවරයාගේ වගකීමක් බවත්, මෙය අධිකරණයකට ප‍්‍රශ්න කළ නොහැකි, පාර්ලිමේන්තුවේ ‘පරිපාටිකරය’ පිළිබඳ කාරණයක් බවත්, අනුර බණ්ඩාරනායකගේ මතය විය. ඇත්ත වශයෙන්ම, 3 වැනි වගන්තියෙන් ආරක්ෂා කෙරෙන්නේ කතා කිරීමට, වාද කිරීමට සහ පරිපාටිකරයට ඇති ‘නිදහස’ පමණි.\nපාර්ලිමේන්තුවේ කටයුතු නියාමනය කිරීම කතානායකවරයාගේ නෛතික බල ප‍්‍රදේශය වන බැවින් ඔහුගේ එම තීරණය නිවැරදි විය හැකිය. වෙනත් විදිහකින් කිවහොත්, ස්ථිරසාර සහ බලසහිත නියෝගයක් දීමට බලය ඇති විනිශ්චය සභාවක් තවම පාර්ලිමේන්තුව විසින් පිහිටුවා නොතිබුණි. ඒ නිසා, ශ්‍රේෂ්ඨාධිකරණයේ අතුරු නියෝගය, පමණට වඩා ඉක්මන්, නොමේරූ එකක් වුණා විය හැකිය.\nඅද අප ඉදිරියේ ඇති ප‍්‍රශ්නය, එදා කතානායක අනුර බණ්ඩාරනායක මුහුණදුන් ප‍්‍රශ්නයට ඉඳුරා වෙනස් ය. අද අභියාචනාධිකරණය ඉදිරියේ තිබෙන්නේ, තේරීම් කාරක සභාවේ ‘තීන්දුව’ අවලංගු කෙරෙන සර්ටියොරාරි නියෝගයක් ඉල්ලා අගවිනිසුරුවරිය ඉදිරිපත් කළ ඉල්ලීමකි. මේ තීන්දුව ඇගේ නෛතික අයිතිවාසිකම් කෙරෙහි බලපායි. ඕනෑම ආයතනයක හෝ පුද්ගලයෙකුගේ වාර්තා පිරික්සා බැලීමේ ‘පූර්ණ බලය සහ අධිකාරයත්’, නීතියට පටහැනි ඕනෑම තීන්දුවක් නිෂ්ප‍්‍රභා කෙරෙන සර්ටියොරාරි තීන්දුවක් දීමටත් අභියාචනාධිකරණය වෙත අපේ ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවෙන්ම බලය පවරා තිබේ. යම් තීන්දුවක් නීතියට පටහැනි විය හැකි විවිධ හේතුන් තිබේ: තීන්දු ගන්නා මණ්ඩලය පක්ෂපාතී වීම, ස්වභාවික යුක්ති ධර්මයේ ප‍්‍රතිපදාව අනුගමනය නොකිරීම, නීතිය ගැන හෝ අදාල කාරණා ගැන විනිශ්චය මණ්ඩලය වැරදි වැටහීමක සිටීම ආදිය උදාහරණ වශයෙන් ගත හැකිය. මේ නිසා, සෑම පුරවැසියෙකුටම තමාට හානිකර ඕනෑම තීන්දුවක් නැවත සළකා බලන ලෙස (අධිකරණ විමර්ශනයක්) ඉල්ලා සිටීමේ අයිතිය ඇත්තේය.\nතේරීම් කාරක සභා වාර්තාව අධිකරණ විමර්ශනයකට යටත් ද?\nතේරීම් කාරක සභාවක නිගමන අධිකරණ විමර්ශනයට ලක්කිරීමේ ව්‍යවස්ථාපිත අයිතියක් පවතින බව 2002 දී ලංකා ආණ්ඩුව පිළිගෙන තිබේ. විනිශ්චයකරුවෙකුගේ හැසිරීම පිළිබඳ විභාග කිරීමට බලයක් සැපයෙන 78 ඒ. නැමති ස්ථාවර නියෝගයට අදාළව, සිවිල් සහ දේශපාලන අයිතීන් පිළිබඳ ජාත්‍යන්තර ප‍්‍රඥප්තිය යටතේ පිහිටුවන ලද මානව හිමිකම් කමිටුව විසින් ප‍්‍රශ්න කරන ලදුව, එදා ලංකාවේ ආණ්ඩුව විසින් පහත සඳහන් සහතිකය එම මානව හිමිකම් කමිටුව වෙත ලියා දන්වන ලදි.\n‘‘විභාග කිරීමේ කමිටුව මගින් ස්වභාවික යුක්තියේ නියාමයන් අනුගමනය කොට නැත්නම් එය අධිකරණ විමර්ශනයට ලක්විය යුත්තේය. ඇත්තෙන්ම, විභාග කිරීමේ කමිටුව එළැඹෙන තීන්දු අධිකරණ විමර්ශනයට ලක්කිරීම බැහැර කිරීමක්, ව්‍යවස්ථාවේ අදාළ විධිවිධාන හෝ ස්ථාවර නියෝග මගින් අපේක්ෂා කරන්නේ නැත. එබැවින්, විභාග කිරීමේ කමිටුව නීතිය වරදවා ගන්නේ නම් හෝ ස්වභාවික යුක්ති ධර්මයේ නියාමයන් උල්ලංඝනය කරන්නේ නම් හෝ එම කමිටුවේ තීන්දු අධිකරණ විමර්ශනයට යටත් කළ හැකි බව පිළිගැනේ.’’\nස්ථාවර නියෝග 78 ඒ. යටතේ පිහිටුවන තේරීම් කාරක සභාවක වාර්තාවක් අභියාචනාධිකරණයේ විමර්ශනයට යටත් බවට ශ‍්‍රී ලංකා ආණ්ඩුව ගරුගාම්භීරවත්, නිල වශයෙනුත් එසේ පිළිගන්නා ලදි. ‘‘නීතිය මගින් ස්ථාපිත කරන ලද බලය ලත්, අපක්ෂපාතී, ස්වාධීන විනිශ්චය සභාවක සාධාරණ සහ ප‍්‍රසිද්ධ විභාගයකට සෑම කෙනෙකුටම අයිතිය ඇත්තේය’’ යන ජාත්‍යන්තර ප‍්‍රඥප්තියේ 14 වැනි වගන්තියට තමන් එකඟ බවට ලංකා ආණ්ඩුව එසේ සපථ කොට තිබේ.\n\nතේරීම් කාරක සභාවකින් නඩු විභාග කිරීම සඳහා පාර්ලිමේන්තුව නීති සැකසුවේ ඇයි?\n1984 ඔක්තෝබර් මාසයේ විශ‍්‍රාම යාමට නියමිතව සිටි අග‍්‍රවිනිශ්චයකාර නෙවිල් සමරකෝන් එම වසරේ මාර්තු 14 වැනි දා පුද්ගලික ටියුෂන් පංතියක දී නොමනා ප‍්‍රසිද්ධ ප‍්‍රකාශයක් කෙළේය. එම ප‍්‍රකාශයෙන් ආණ්ඩුවත්, ජනාධිපතිවරයාත් විවේචනයට ලක්විය. ඉතා ක්ෂණිකව ඊට ප‍්‍රතිචාර දැක්වු ආණ්ඩුව, ඔහුව පාර්ලිමේන්තුව ඉදිරියට ගෙන ඒමට තීරණය කළ ද, එවැන්නක් සඳහා වන විධික‍්‍රමයක් ව්‍යවස්ථාවේ සඳහන්ව නැති බව වටහාගත්තේය. ඒ අනුව, එක විට පියවර දෙකක් ගැනුණි. මාධ්‍ය මගින් වාර්තා කරන ලද ප‍්‍රකාශය අගවිනිසුරුවරයා කර ඇත්තේ ද, එසේ නම්, ඒ අරභයා ගත යුතු පියවර කවරේ ද යන්න නිර්දේශ කිරීම සඳහා, පාර්ලිමේන්තු ස්ථාවර නියෝග 78 යටතේ තේරීම් කාරක සභාවක් පත්කිරීමට 1984 අප්‍රේල් 3 වැනි දා පාර්ලිමේන්තුව යෝජනා සම්මත කරගත්තේය. ඕනෑම කාරණයක් විභාග කිරීමටත්, වාර්තා කිරීමටත් තේරීම් කාරක සභාවක් පත්කිරීම සඳහා පාර්ලිමේන්තුවට බලය ඇති නිසා එය සුජාත අභ්‍යාසයක් විය. තවත් විදිහකින් කිවහොත්, එය කරුණු සොයා බැලීමේ අභ්‍යාසයකි.\n1984 අපේ‍්‍රල් 4 වැනි දා පාර්ලිමේන්තුව 78 ඒ. නමින් තවත් ස්ථාවර නියෝගයක් පනවා ගත්තේය. ඒ මගින්, ඉහළ උසාවියකෙ විනිසුරුවරයෙකුගේ අබලතාවක් හෝ විෂමාචාරයක් පිළිබඳ පැමිණිල්ලක් විභාග කොට වාර්තා කිරීම සඳහා තේරීම් කාරක සභාවක් පත්කිරීමේ බලය කතානායකවරයාට පැවරුණි. සත්‍ය වශයෙන්ම, වරදක් පිළිබඳ නඩු විභාගයක් සඳහා වන බලයක් එසේ තමන් වෙත පවරා ගැනීම, පැහැදිළිවම පාර්ලිමේන්තු බලතලවලට පරිබාහිර දෙයකි. පාර්ලිමේන්තු පනත (බලතල සහ වරප‍්‍රසාද) යටතේ පවා, පාර්ලිමේන්තුවට කෙලින්ම කටයුතු කළ හැක්කේ, පාර්ලිමේන්තු භූමි භාගය තුළ නොමනා ලෙස හැසිරීම හෝ පාර්ලිමේන්තු සැසි වාරයක දී කලබල ඇති කිරීම වැනි සුළු කාරණා සම්බන්ධයෙන් පමණි. තමන් සතු එවැනි ‘අධිකරණ බලයක්’ පාවිච්චි කරමින් පවා පාර්ලිමේන්තුවට දිය හැක්කේ, අවවාද කිරීම හෝ පාර්ලිමේන්තු භූමියෙන් ඉවත් කිරීම වැනි සුළු දඩුවමක් ය. පාර්ලිමේන්තු වරප‍්‍රසාද උල්ලංඝනය වීමේ බොහෝ කාරණා පිළිබඳ නඩු ඇසිය හැක්කේ ශ්‍රේෂ්ඨාධිකරණයට පමණි.\nඅගමැති පේ‍්‍රමදාසගේ සභාපතිත්වයෙන් යුත් පළමු තේරීම් කාරක සභාව 1984 අප්‍රේල් 17 සහ ජුලි 20 දක්වා හය වාරයක් රැස්වුණේය. තමා කළේ යැයි කියන ප‍්‍රකාශය ප‍්‍රතික්ෂේප නොකළත්, මේ කාරක සභාව ඉදිරියේ පෙනී සිටීම අගවිනිසුරුවරයා ප‍්‍රතික්ෂේප කෙළේය. ඒ, අළුතෙන් පනවා ගත් ස්ථාවර නියෝග 78 ඒ. සම්බන්ධයෙන් වන ඔහුගේ විරෝධය පළ කිරීමක් වශයෙනි. 1984 අගෝස්තු 9 වැනි දා තේරීම් කාරක සභාව සිය නිර්දේශය ඉදිරිපත් කෙළේය. පවත්වන ලදැ යි කියන කතාව අගවිනිසුරු තනතුරට නොගැළපෙන බවත්, ඒ සම්බන්ධයෙන් ගත යුතු නිසි පියවර පිළිබඳ සළකා බැලිය යුතු බවටත් ඒ මගින් නිර්දේශ කෙරුණි. 1984 සැප්තැම්බර් 5 වැනි දා, අගවිනිසුරු නෙවිල් සමරකොන් ඉවත් කිරීම සඳහා වන පාර්ලිමේන්තු ආමන්ත‍්‍රණයක් ඉල්ලා සිටිමින් පාර්ලිමේන්තු මන්ත‍්‍රීවරු 57 දෙනෙකුගේ අත්සනින් යුත් යෝජනාවක් න්‍යාය පුස්තකයට ඇතුළත් කෙරුණි. ඊට පසුව දා, අළුතෙන් පනවා ගත් ස්ථාවර නියෝග 78 ඒ. ප‍්‍රකාරව, කතානායකවරයා විසින් අමාත්‍ය ලලිත් ඇතුලත්මුදලිගේ සභාපතිත්වය යටතේ තේරීම් කාරක සභාවක් පත්කරන ලදි. එහි ප‍්‍රථම රැස්වීමේ දී, තේරීම් කාරක සභාව නියෝජනය කළ විරුද්ධ පක්ෂ මන්ත‍්‍රීවරු, එනම්, සරත් මුත්තෙට්ටුවෙගම, අනුර බණ්ඩාරනායක සහ දිනේෂ් ගුණවර්ධන, මූලික විරෝධයක් මතු කළහ. ඒ අනුව, අධිකරණමය වශයෙන් කලින් ඔප්පු කොට නැතොත්, ‘ඔප්පු කරන ලද අබලතාවක් හෝ විෂමාචාරයක්’ ගැන තේරීම් කාරක සභාවකට තීරණය කළ නොහැකි බව ඔවුන් පෙන්වා දුනි.\n1984 සැප්තැම්බර් 11 සහ නොවැම්බර් 27 අතර කාලය තුළ මේ තේරීම් කාරක සභාව සැසිවාර 14 ක් පවත්වන ලදි. අගවිනිසුරුවරයා වෙනුවෙන් පෙනී සිටි රාජනීතිඥ එස්. නඬේසන් සහ ඔහුගේ නීතිඥ කණ්ඩායම, ඒ සෑම අවස්ථාවක දීම, මේ තේරීම් කාරක සභාව ව්‍යවස්ථා විරෝධී මණ්ඩලයක් බවට තර්ක කළහ. කෙසේ වෙතත්, තේරීම් කාරක සභාව අවසාන තීන්දුවට එළැඹීමට කලින් අගවිනිසුරුවරයා විශ‍්‍රාම වයසට ලඟා විය. එසේ තිබියදීත්, තේරීම් කාරක සභාවේ අවසාන තීරණය වුණේ, විෂමාචාරය සම්බන්ධයෙන් අගවිනිසුරුවරයා වරදකරු නොවන බවයි.\nඅධිකරණ ක්ෂේත‍්‍රයේ අත්දැකීමක් නැති නීතිඥවරයෙකු අධිකරණයේ ඉහළම තනතුරට පත්කළ පසු එසේ උපකාර කළ පුද්ගලයා පිළිබඳ විවේචනාත්මක වීම, මෙසේ හදිසියේම එම අධිකරණ ප‍්‍රධානියාට එරෙහිව කෙටි කාලයක් තුළ දෝෂාභියෝගයක් ගෙන ඒමට හේතු වූ බව පැහැදිළි ය. කෙසේ වෙතත්, අගවිනිසුරු නෙවිල් සමරකෝන් විශ‍්‍රාම යාමට කලින්, මෙසේ නීති පැනවීමෙන් සහ විශේෂ විමර්ශන පැවැත්වීමෙන් බලාපොරොත්තු වූ අපේක්ෂාව ඉෂ්ට කර ගැනීමට නොහැකි විය.\nඅධිකරණයේ නොතීසිය නොසළකා හැරීමට තේරීම් කාරක සභාවට පුළුවන් ද?\nඅධිකරණ විමර්ශණයක් සඳහා ඉදිරිපත් කර ඇති අයදුම්පතක් සම්බන්ධයෙන් තේරීම් කාරක සභාවේ සාමාජිකයන්ට අධිකරණය දැනුම් දී ඇතත් ඔවුන් ඊට ප‍්‍රතිචාර නොදක්වනු ඇතැ යි නියෝජ්‍ය කතානායකවරයා කී බවක් වාර්තා විය. සත්තකින්ම, තමන්ම හෝ නීතිඥයන් මාර්ගයෙන් හෝ එසේ ප‍්‍රතිචාර නොදක්වා සිටීමට කෙනෙකුට බැරි කමක් නැත. සෑම පුරවැසියෙකුටම සිය ක‍්‍රියාකාරකම් යුක්ති සහගත කර ගැනීම සඳහා අධිකරණයකට ඉදිරිපත් නොවී සිටීමට අයිතිය තිබේ. එසේ වුව ද, තේරීම් කාරක සභාවේ නිගමන අධිකරණය මගින් අවලංගු කරනු ලැබුවහොත්, එම තීන්දුව සියල්ලන් කෙරෙහි බලාත්මක වෙනවා පමණක් නොව, අදාළ කරුණ සම්බන්ධයෙන් එය ආඥාත්මක තීන්දුවක් ද වන්නේය. එම තීන්දුවත් නොසළකා හැර, අගවිනිසුරුවරිය නෙරපා හැරීමේ දෝෂාභියෝගය ඉදිරියට ගෙන යාමට පාර්ලිමේන්තුව පියවර ගතහොත් සිදුවන්නේ ඉතා බරපතල ව්‍යවස්ථා අර්බුදයකට මගපෑදීමයි. එය අපේ සමස්ත අධිකරණ පද්ධතියේ සුජාත භාවය කෙරෙහි බලපාන නපුරක්ම වනු ඇත.\nඅපේ රටේ ස්ථාවරත්වය රැඳී ඇත්තේ රාජ්‍ය ක‍්‍රමයේ මහා කුළුණු තුනක් මත ය: ඒ, ව්‍යවස්ථාදායකය, විධායකය සහ අධිකරණය යි. මේ කුළුණු තුන එකිනෙකට පරායත්ත ය. රාජ්‍ය ක‍්‍රමයේ තුලන සහ සංවරණ දාමයත්, රාජ්‍යයේ මනා පැවැත්ම සඳහා අත්‍යාවශ්‍ය වගවීමත් සහතික වන්නේ, මේ කුළුණු තුනේ අන්‍යොන්‍ය සම්බන්ධය මතයි. විශේෂයෙන්, එක කුළුණක ප‍්‍රහාරයක් නිසා තවත් කුළුණක් දුර්වල වුවහොත් සමස්ත ව්‍යුවහයම නියත වශයෙන් කඩා වැටෙනු ඇත. ඇතැමුන් විසින් යෝජනා කොට ඇති පරිදි පාර්ලිමේන්තුවේ සැසිවාරය හමාර කළොත් ඒ මගින් සිදු වනු ඇත්තේ මේ ස්වයං=විනාශකාරී ගැටුම කල් දැමීමක් පමණි. ඇත්ත වශයෙන්ම, අපේ ව්‍යවස්ථාව අනුව, සැසිවාරය කල් දැමීමෙන්, පාර්ලිමේන්තුව ඉදිරියේ දැනට ඇති පොරොත්තු කාරණා අහෝසි වන්නේ නැත. ඒවා ඊළඟ සැසිවාරයට ගෙන යා හැකිය. කළ යුතුව ඇත්තේ මේ ගැටුම අවසන් කිරීමයි.\nඅතීතයේ දෙන ලද අධිකරණ තීන්දු නිසා එදා පැවති ආණ්ඩු යම් අපහසුතාවකට පත් විට කටයුතු කළ ආකාරය, අද බලයේ සිටින්නන් සැලකිල්ලට ගැනීම ප‍්‍රඥාගෝචර ය. 1962 සහ 1966 කුමන්ත‍්‍රණ නඩු තීන්දු මේ අවස්ථාවේ මතකයට එයි. තමන්ට හිතකර නැති එවැනි තීන්දු බාර ගැනීමේ දී එදා පාලකයන් දැක්වු පරිණත භාවයෙන් පෙන්නුම් කෙළේ, නීතියේ ආධිපත්‍යයට ගරු කිරීමට ඔවුන් තුළ තිබූ කැමැත්තයි. අපේ ව්‍යවස්ථාව යටතේත්, රාජ්‍ය පාලන ක‍්‍රමය යටතේත්, අවසාන බේරුම්කරුවා වන්නේ අධිකරණය යි. එය පිළිගත යුතුය. ඊට ගරු කළ යුතුය.\nමේ නිසා ඇති විය හැකි ජාත්‍යන්තර බලපෑම කුමක් ද?\nදෝෂාභියෝගයට එරෙහිව ජාත්‍යන්තරයෙන් මතුවෙමින් පැවති ඉතා නරක ප‍්‍රතිචාරය රටේ ජනතාවගෙන් වසං කිරීමට පසු ගිය මාසය පුරා රාජ්‍ය මාධ්‍ය වෙර දැරීය. ආණ්ඩු පක්ෂයේ මන්ත‍්‍රීවරුන්ම, පැමිණිලිකරුවන්සේම විනිශ්චයකරුවන් වශයෙන් ද කටයුතු කළ එකී දෝෂ සහගත දෝෂාභියෝග කි‍්‍රයාපරිපාටිය කෙරෙහි පමණක් නොව, මේ ‘විනිසුරන්’ තමන්ගේ ‘විනිශ්චය’ පිළිබඳව දේශපාලනික වේදිකාවල කරුණු දැක්වීම කෙරෙහි ද ජාත්‍යන්තරයෙන් කණස්සල්ල පළ විය. මේ සම්බන්ධයෙන්, අන්තර්ජාතික සංවිධාන, ජාතික ආණ්ඩු සහ විවිධ රටවල මහජන මන්ත‍්‍රී මණ්ඩල මෙන්ම ජාත්‍යන්තර වෘත්තීයවේදීන්ගේ සංවිධාන ද වෙතින් පළවූ විවේචනාත්මක ප‍්‍රතිචාර ශී‍්‍ර ලංකාවේ ජනතාවගෙන් වසං කරන ලදි. පොදුරාජ්‍ය මණ්ඩලීය ආයතන වෙතින් පළවූ විවේචන එහි දී වඩාත් වැදගත් වෙයි. පොදුරාජ්‍ය මණ්ඩලීය රාජ්‍ය නායක සමුළුව 2013 දී පැවැත්වීමට නියමිතව ඇත්තේ ලංකාවේ ය. මෙහි දී එහි සභාපතිත්වය ලංකාවට පිරිනැමෙන අතර, ඉදිරි වසර දෙක තුළ එම එකමුතුවේ දේශපාලන හරපද්ධති සහ ප‍්‍රතිපත්ති ආරක්ෂා කිරීමේ වගකීම ද ලංකාවට පැවරෙයි. පහත සඳහන් වන්නේ එම ප‍්‍රතිපත්තිවලින් එකකි:\n‘‘විනිශ්චයකරුවෙකු සේවයෙන් නෙරපා හැරීමේ අවදානමට ලක්වූ විට, තමන්ට එරෙහිව එල්ල වී ඇති චෝදනා පිළිබඳව සම්පූර්ණයෙන් දැනුවත් වීමේ අයිතියත්, එවැනි විමර්ශනයක දී තමන්ව නියෝජනය කිරීමටත්, එහි දී ස්වකීය ආරක්ෂාව වෙනුවෙන් කරුණු දැක්වීමට සේම, ස්වාධීන සහ අපක්ෂපාතී විනිශ්චය සභාවකින් තමන් පිළිබඳ විනිශ්චයක් බලාපොරොත්තු වීමටත් ඔහුට හෝ ඇයට පූර්ණ අයිතිය ඇත්තේය.’’ දැන් හැම පැත්තකින්ම මතුවෙමින් තිබෙන්නේ, එවැනි වගකීමක් ශ‍්‍රී ලංකා ආණ්ඩුවට දැරීමට හැකියාවක් ඇත් ද යන ප‍්‍රශ්නය යි.\nආචාර්ය නිහාල් ජයවික‍්‍රම[Dr. Nihal Jayawickrama]",
    "URL": "https://www.vikalpa.org/article/13733",
    "Category": "N/A"
}