{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 13, 2012",
    "Headline": "හමුදාවට බදවාගත් දෙමළ තරැණියන් දැඩි මානසික පීඩනයක",
    "News Content": "කිලිනොච්චි දිස්ති‍්‍රක්කයේ මෑත කාලීනදී හමුදාවට බදවාගත් දෙමළ කාන්තාවන්ගේ බොහෝ දෙනෙක් දැඩි ලෙස මානසික පීඩනයට පත්වෙලා සිටින බව ආරංචි මාර්ග පවසයි. \nහමුදාවට බැඳුනු කාන්තාවන් 8 දෙනෙක් තමන් රැඳී සිටින කි‍්‍රෂ්නපුරම් කඳවුරේ රාත්‍රියේ දී මහ හඬින් කෑගසන බවත් කඳවුර පළා යෑමට උත්සහ දරන බවත් තොරතුරු ලැබී ඇත. දැඩි මානසික පීඩනයට ලක්වී ඇති කාන්තාවන්ට වෛද්‍ය ප‍්‍රතිකාරයක් ලබා දී ඇත. ඒ වෙනුවෙන් මෙම කාන්තාවන්ට යක්‍ෂ දෝෂයක් තිබෙන බව පවසන හමුදාව පූසාරිවරයෙක් කැඳවා දෝෂ නැති කිරීමට විශේෂ පූජා කටයුතු වල නිරත වූ බව කාන්තාවන්ගේ දෙමව්පියන් පාර්ශ්වයෙන් තොරතුරු හෙළි වී ඇත. \nහමුදාව කැඳවූ පූසාරි තුමා මෙම කාන්තාවන්ට යක්‍ෂ දෝෂයක් තිබෙන බව පවසා ඇත. හමුදාවට බැඳුනු දෙමළ කාන්තාවන් 14 දෙනෙකුට යක්‍ෂ දෝෂ ඇති වනු බවත්, එයින් කාන්තාවක් මිය යන බවත් පූසාරිතුමා පවසා ඇති බව දෙමව්පියන් වැඩිදුරටත් තොරතුරු හෙළි කර ඇත. \nමෙම තත්ත්වය නිසා හමුදාවට බැඳුනු දෙමළ කාන්තාවන් දැඩි බියෙන් සිටින බවත්, මානසික පීඩනයට ලක්වී සිටින කාන්තාවන්ගේ සංඛ්‍යාව වැඩි වෙන බවත් දෙමව්පියන් පවසා ඇත. බිය වී සිටින කාන්තාවන් බොහෝ දෙනෙක් තමන් නිවස බලා යන බව පවසා ඊයෙත් 11.12.12 හමුදාව සමඟ උණුසුම් වචන හුවමාරුවල යෙදුනි. පසුව, හමුදාව අත හැර යාමෙන් දෙමව්පියන්ට ඉරිහැරයක් සිදුවීම වළක්වන ලෙස හමුදාව තමන්ට තර්ජනය කර ඇති බව එම කාන්තාවන් දෙමව්පියන්ට පවසා ඇත.\nහමුදාවට බැඳුනු කාන්තාවන්ගේ කිහිප දෙනෙක් මෙවරත් සාමාන්‍ය පෙළ විභාගයට අයැදුම් කර ඇත. එම නිසා අධ්‍යාපන කටයුතු වල නිරත වීමට ගෙදර යෑමට අනුමැතිය දෙන ලෙස ඉල්ලා සිටි බවත් දෙමව්පියන් පවසයි. \nවිභාගයට පෙනී සිටින කාන්තාවන් හමුදා විසින් විභාග මධ්‍යස්ථාන වලට රැගෙන යන බවත් විභාග නිම වීමෙන් පසු කඳවුරු බලා යළි රැගෙන එනු බවත් දෙමව්පියන් කනස්සල්ල පල කර ඇත. (උපුටා ගැනීම- තිනක්කුරල් 12.12.2012) \nමේ පිළිබඳව ‘විකල්ප’ වෙත අදහස් දැක්වූ දෙමළ ජාතික සංධානයේ මංතී‍්‍ර එස් ශී‍්‍රදරන් ‘‘හමුදාවට බැදුනු කාන්තාවන්ගෙන් 16කට වැඩි පිරිසක් මානසික පීඩනයෙන් සිටින බව අපට වාර්තාවෙන නමුත් කිලිනොච්චි රෝහලේ වෛද්‍ය කාර්තිගේයන්(දිස්ත‍්‍රික් වෛද්‍ය නිළධාරියා) අපට 13 දෙනෙක් පමණ රෝහලට ඇතුලත් කර ඇති බවය. මේ පිරිස බැලීමට අපටවත් අවසර දීමට මෙම වෛද්‍යවරයා පියවර ගත්තේ නෑ. අපි දවල් 12 ඉදලා 01.30 වෙනකන් කිලිනොච්චි ඉස්පිරිතාලේ හිටියා. හමුදාව කෝල් කරලා, මට යන්න දෙන්න එපා කියලා දොස්තරට කියලා තියනවා කියලා, දොස්තර මට කිව්වා. හමුදාව තවත් දෙයක් කියලා තියනවා. මේ ඉන්නේ හමුදා සාමාජිකයන් ඒ හිංදා, මට බලන්න දෙන්න එපා කියලත් ඔවුන් පවසා තිබෙනවා. ඒ විතරක් නෙවෙයි හමුදාවට බැදුනු එක කාන්තාවකගේ අම්මාටවත් යන්න දීලා නෑ. නමුත් පසුව අම්මාට පමණක් යන්න දීලා තියනවා. අනිත් කිසි කෙනෙක්ට යන්න දීලා නෑ.’’\n",
    "URL": "https://www.vikalpa.org/article/13542",
    "Category": "N/A"
}