{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 27, 2012",
    "Headline": "දෝශාභියෝගයට පසුවදනක්",
    "News Content": "[Photo Credit:AFP]\nඅගවිනිසුරු ශිරානි බණ්ඩාරනායකට එරෙහිව පාලක සන්ධානයේ දෝශාභියෝගය පාර්ලිමේන්තු තේරීම් කාරක සභාවේ හතයි හතරේ අනුපාතය අනුව තින්දු වීම හුදෙක් කාලය පිළිබඳ ප‍්‍රශ්ණයක් පමණි.ශ‍්‍රී ලංකාවේ සමස්ත දේශපාලනයම භ්‍රමණය වන්නේ හුදෙක් සංඛ්‍යාත්මක බහුතරයේ කැමැත්ත මත මිස සම්මුති බද්ධ ප‍්‍රජාතන්ත‍්‍රවාදය අනුව නොවේ. ඉදින් දේශාභියෝග ප‍්‍රශ්නයේ දී පමණක් වෙනත් පිළිවෙතක් අපේක්ෂා කළ හැක්කේ කෙසේ ද?\nඅගවිනිසුරුවරියගේ පැවැත්ම තීරණය කරනු ඇති පාර්ලිමේන්තු තේරීම් කාරක සභාව පත් කැරෙන අන්දමින්ම එනම් පාර්ලිමේන්තුවේ බහුතරය ඇති පක්ෂයෙන් හත් දෙනෙක් ද සහ විපක්ෂයෙන් හතර දෙනෙක් පමණක් ද පත් කිරීමෙන්ම පෙනී යන්නේ එය අපක්ෂපාත විනිසුරු මඩුල්ලක් වනවාට වඩා පක්ෂග‍්‍රාහිත්වය අනුව තීන්දු ගන්නා දේශපාලන සභාවක් විය හැකි බවයි.\nයුක්තිය පසිඳලන්නේ බහුතරයේ බලය අනුව නම් එය විනිශ්චයක් නොව දේශපාලන තීන්දුවකි. පාර්ලිමේන්තුවේ බහුතර බලය ඇති පාලක පක්ෂය කවර හෝ විනිසුරුවරයකු හෝ විනිසුරවරයකු ඉවත් කළ යුතුයැයි දේශපාලන කරුනු මත තීරණය කළ විට ඉන් එහාට මෙම ක‍්‍රමය අනුව කතාවක් නැත. එම චෝදනා සාධාරණද අසාධාරණ ද යන්න තීරණය වන්නේ යුක්තිය පසිඳලීමේ පිළිගත් ක‍්‍රමවේදයන් අනුව නොවේ. දේශපාලන මතවාදය අනුව ය. එබැවින් එම කම්ටුවේ තීරණය කුමක්වනු ඇත්දැයි දැන්ම ලියා තැබිය හැකිය.\nඅගවිනිසුරු ශිරානි බන්ඩාරනායකට එරෙහි දෝශාභියෝගය ගෙන ආවේ පාර්ලිමේන්තුවේ පාලක පක්ෂය විසිනි. දැන් එම චෝදනා විභාග කරන්නේ ද එම පක්ෂයේ බහුතර බලය ඇති පාරලිමේන්තු තේරීම් කාරක සභාවක් විසිනි. අවසානයේ දී දෝශාභියෝග චෝදනා අරභයා තීන්දුව තීරණය වන්නේ ද එම පාලක පක්ෂයේ බහුතර මංත‍්‍රීවරුන්ගේ මතය අනුව ය. පැමිණිලිකරු, පරීක්ෂක සහ විනිශ්චයකරු යන තිදෙනාම එකෙකි. එනම් පාලක දේශපාලන සංධානය යි. මෙවැනි ක‍්‍රියාවලියකට කිව හැක්කේ යුක්තිය පසිඳලීම යැයි කියා කිව හැකිද කියා මොහොතකට කල්පනා කර බලන්න.\nඅප විරුද්ද විය යුත්තේ මෙන්න මේ ක‍්‍රියාදාමයට ය. අගවිනිසුරු ශීරානි බණ්ඩාරනායක සිය තනතුරට නොගැලපෙන යම් වරදක් කර ඇතොත් ඒ සම්බන්ධයෙන් නිසි පියවර ගැනීම වරදක් නොවේ. එවැනි වරදක් කර ඇත්ද, නැත්ද යන්න තීරණය කිරීම, පිළිගත් ස්වභාවික යුක්ති ධර්මයට අනුකූල නොවන්නේ නම් එතැන මහත් වරදක් තිබේ.\nකීර්තිමත් නීතිවේදියකු වූ එස්. නඬේසන් සහ සූරියා වික‍්‍රමසංහගේ නායකත්වයෙන් ඇරඹුනු ශ‍්‍රී ලංකාවේ ප‍්‍රථම මානව හිමිකම් සංවිධානයක් වන සිවිල් අයිතිවාසිකම් ව්‍යාපාරය වත්මන් දෝශාභියෝග ප‍්‍රයත්නය ගැන දීර්ඝ අදහස් දැක්වීමක් කර තිබේ. රාජපක්ෂ ආණ්ඩුව විසින් දියත් කර ඇති දෝශාභියෝගය ව්‍යවස්ථානුකූල නොවන බවටත් යුක්ති ගරුක නොවන බවටත් එම ප‍්‍රකාශය දීර්ඝ වශයෙන් කරුනු දක්වයි.\nවත්මන් දෝශාභියෝග නීති පනවන ලද්දේ 1984 දී ජේ.ආර්. ජයවර්ධන විසිනි. එවකට අග විනිසුරු වූ නෙවිල් සමරකෝන් විසින් කරන ලද කතාවක්, හේතුව වශයෙන් දක්වා ඔහු ඉවත් කිරීමට ජනාධිපති ජයවර්ධනට අවශ්‍ය විය. අගවිනිසුරු වශයෙන් නෙවිල් සමරකොන් දැක්වූ ස්වාධිනත්වය ජයවර්ධනට නයාට අඳුකොළ මෙන් විය. අන්තර් ජාතික වශයෙන් පිළිගැනුනු ප‍්‍රමීතීන් නොසළකා මෙම කැකිල්ලේ උසාවි නියමයන් ස්ථාවර නියෝග 78 ඒ ලෙස නීතිගත කරන ලද්දේ නෙවිල් සමරකෝන් ගෙදර යැවීමට ය.\nසිවිල් අයිතිවාසිකම් ව්‍යාපාරය පෙන්වා දෙන්නේ එම අවනීතියට එරෙහිව එම අවස්ථාවේදීත් ශ‍්‍රී ලංකා නිදහස් පක්ෂය පෙනී සිටි බවයි. එවකට විපක්ෂ නායක වු අනුර බණ්ඩාරනායක, කොමියුනිස්ට් පක්ෂය වෙනුවෙන් පා.ම. සරත් මුත්තෙට්ටුවේගම සහ මහජන එක්සත් පෙරමුණේ නායක (අද ඇමැතිවරයකු වන) දිනේශ් ගුණවර්ධන එම අවස්ථාවේ දී ප‍්‍රකාශයක් නිකුත් කරමින් කියා සිටියේ ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරයකු ඉවත් කිරීම සඳහා වන විභාගය පැවැත් විය යුත්තේ කතානායකවරයා විසින් තෝරාගත් විනිසුරු මඩුල්ලක් විසින් බවයි.\nඑපමණක් ද නොවේ. ශ‍්‍රී ලංකා නිදහස් පක්ෂය දිගටම එම මතය පවත්වා ගනිමින් 1997 දී සකස් කරන ලද ව්‍යවස්ථා යෝජනාවන්ට ද 2000 වසරේදී පාර්ලිමේන්තුවට ඉදිරිපත් කරන ලද නව ව්‍යවස්ථා කෙටුම්පතට ද ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරයකුට එරෙහි දෝශභියෝගයක් ගෙන ඒම නව පිළිවෙතක් හදුන්වා දුන්නා ය.\nඑම පිළිවෙත අනුව එවැනි දෝශාභියෝගයක් පරික්ෂා කර බලා තිරණය කිරිම පැවැරුණේ ඉහළම විනිසුරන් තිදෙනෙතුගේ කමිටුවකට ය. එම තිපුද්ගල විනිසුරු මඩුල්ලට පොදු රාජ්‍ය මණ්ඩලීය රටක ඉහළම විනිසුරුවරයකු ද ඇතුළත් විය යුතු විය. මෙම ව්‍යවස්ථාමය වගන්තියට කිසිදු පාර්ශවයකින් විරෝධයක් එල්ල වුයේ නැත. 2000 ව්‍යවස්ථා කෙටුම්පත අනුමත කරන ලද්දේ මහින්ද රාජපක්ෂ මහතා ද ඇමැතිවරයකු වූ පොදු පෙරමුණ විසිනි. එක්සත් ජාතික පක්ෂය ද එම ව්‍යවස්ථාවෙහි සියයට 90කට එකඟ වී සිටියේ ය. එසේ නමුත් අද මහින්ද රාජපක්ෂ මහතාගේ මූලිකත්වයෙන් මෙම දෝශාභියෝගය ක‍්‍රියාවට නැගෙන්නේ ජේ.ආර්. ජයවර්ධනගේ කැකිල්ලේ උසාවි ක‍්‍රමයට ය.\nඅප මෙම අවනීතියට එක පැහැර විරුද්ධ විය යුතු ය. නමුත් එම විරෝධය පුද්ගලාභිවාදනයක් නොවන බවට වග බලා ගැනීම ද වැදගත් ය. වත්මන් දෝශාභියෝග විරෝධී ව්‍යාපාරය පුද්ගලයකු රැකගැනීම වෙනුවට නීති ක‍්‍රමයේ වෙනසක් ඉලක්ක කර ගත යුත්තේ එනිසා ය.\nඅගවිනිසුරු ශිරානි බණ්ඩාරනායක සම්බන්ධයෙන් ද සැළකිය යුතු විවේචවන එල්ල වී තිබේ. ස්වාධීන කොමිෂන් සභා අහෝසි කළ 18වන සංශෝධනය සම්බන්ධයෙන් ඇය දුන් තීන්දුව ස්වාධීන එක්ක නොවී යැයි එක් විවේචනයකි. ශ‍්‍රී ලංකාවේ අධිකරණ ස්වාධීනත්වය වළ පල්ලට ඇද දැමූ හිටපු අගවිනිසුරු සරත් නන්ද සිල්වා අනුව යමින් විපක්ෂයේ සිට ආණ්ඩු පක්ෂයට කරණම් ගමන මංතී‍්‍රවරුන්ගේ මංත‍්‍රීත්වය අහෝසි නොකිරීම තවත් විවේචනයකි. රාජපක්ෂ පාලනයට පාර්ලිමේන්තුවේ තුනෙන් දෙකක බලය ලැබුනේ වත්මන් ශ්‍රේෂ්ඨාධිකරණයේ එම පිළිවෙත නිසා ය. හිටපු යුද හමුදාපති සරත් ෆොන්සේකාට දඬුවම් කිරිමේ බලය ලැබෙන පරිදි යුද අධිකරණය නියමානුකූළ අධිකරණයක් ලෙස පිළිගැනුනේ ද ඇය යටතේ ය.(යුද්ධ අධිකරණයෙහි නඩු විමසනු ලැබුවේ සාධාරණ යුක්ති ධර්මය අනුව නොවේ). නඩු තීන්දු සම්බන්ධයෙන් පමණක් නොව ඇයගේ විවාහක පුරුෂයාට රාජපක්ෂ ආණ්ඩුවෙන් පිට පිට තාන්න මාන්න ලබා දෙත්දී ඒවා ප‍්‍රතික්ෂේප නොකිරීම තවත් විවේචනයකි. ජනාධිපති රාජපක්ෂ පුත‍්‍රයා වන නාමල් රාජපක්ෂ නීඥයකු ලෙස දිව්රුම් දුන් අවස්ථාවෙහි සිය අගවිනිසුරු ඇදුමින්ම ඔහු සමඟ ජායාරූපයකට පෙනී සිටීමද අගවිනිසුරු ධූරයේ අපක්ෂපාතීත්වය බාල්දු කිරීමෙකැයි තවත් විවේචනයකි.\nඑමෙන්ම බොහෝ දෙනෙකු විසින් පෙන්වා දී ඇති පරිදි ඇය විසින් දෙන ලද නිර්භීත සහ ස්වාධීන නඩු තින්දු ගණනාවක් ද තිබේ. දෝශාභියෝග චෝදනාවන්ට යට නොවී සිය නිර්දෝෂී බව පෙන්වීම උදෙසා අදීන ලෙස පෙනී සිටීම මගින් ඇය ශ‍්‍රී ලංකික සමාජය ප‍්‍රජාතන්ත‍්‍රවාදී දේශපාලනකරණයකට ලක්කරමින් සිටීම විශ්ෂ්ඨ ළකුණකි. සමහර විට එය ‘උපන්දා සිට කරපු පව් නැත වරක් වැන්දොත් කැලණියේ’ යැයි කීවා සේ ඇය සම්බන්ධ ප‍්‍රජාතන්ත‍්‍රවාදී විවේචනයන් අභිබවා යෑමක් ලෙස සැළකීමට ද පුළුවන.\n2010 ජනාධිපතිවරණයෙන් පසු විද්‍යුත් ලිපි ජාලයේ හුමවාරු වූ අපූරු ලියුමක් තිබුණි. එහි ලියැවී තිබුණේ සරත් ෆොන්සේකාගේ පරාජයත්, මහින්ද රාජපක්ෂගේ ජයග‍්‍රහණයත් ඇසුරු කොට විපාක්ෂික මනසකිනි. එහි එක් කරුණක් වූයේ ෆොන්සේකා ජනාධිපති නොවූ නිසා ඔහු ජනාධිපතිවූයේ නම් කරන්නට ඉඩ තිබූ අකටයුතුකම්වලට වග කියන්නට අපට සිදු නොවන බැවින් පරාජය වුවත් සතුටු විය හැකි බවයි. අද හිටපු හමුදාපති ෆොන්සේකාගේ ක‍්‍රියා පරිපාටිය දෙස බලන විට එම කියමන කොපමණ වටීදැයි පෙනේ. එමෙන්ම හිටපු අගවිනිසුරු සරත් නන්ද සිල්වා පොදු ජනාධිපති අපේක්ෂකයා කිරීමට ෆොන්සේකා පහළ වීමට පෙර උත්සාහ කළ පිරිස් ද සිටියහ. දැන් ඔහුගේ ක‍්‍රියා පරිපාටිය දෙස බලන විට සිතෙන්නේ බේරුනූ බේරිල්ලක් කියා ය. සජිත් පේ‍්‍රමදාස උස්සාගෙන යෑමට පොදි බැඳ දැන් පස්ස බිම ඇනී සිටින පිරිස් දෙස බලන විටත් එම අදහසම ඇතිවෙයි. පුද්ගලයාට වඩා ප‍්‍රතිපත්තිමය වෙනසක් අවශ්‍ය ය යන්න මේ කරුණු අපට පෙන්වා දෙයි.\nඑබැවින් වත්මන් දෝශාභියෝග විවාදයෙහිලා ශ‍්‍රී ලංකාවේ රාජ්‍ය පාලන ක‍්‍රම පද්ධතියේ ඇතිවිය යුතු වෙනස ද සාකච්ජා මේසයට ගෙන ඒමට අප උත්සුක විය යුතු ය.\nසුනන්ද දේශප‍්‍රිය[Sunanda Deshpriya]\n",
    "URL": "https://www.vikalpa.org/article/13348",
    "Category": "N/A"
}