{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 10, 2012",
    "Headline": "මිලිටරිකරණයේ තවත් ගොදුරක් වූ වැලිකඩ හිරගෙදර",
    "News Content": "\n“උන් මරන්න තිබ්බේ, උන් ලග, කුඩු, ගංජා ඔක්කොම තියනවා” අද උදේ තේ එකක් බොන්න කඩේට ගිය වෙලාවේ කඩේ මුදලාලි කාටද කියනවා ඇසිනි. වැලිකඩ බන්ධනාගාරයේ ඊයේ(09) ඇති කළ තත්ත්වය පිළිබදව ලංකාවේ බොහෝ දෙනෙක් මෙම අදහසට සමාන අදහසක් පවසනවා වෙන්නට පුලුවන.\nසියයට 90කට වැඩි ප්‍රමාණයක සාක්ෂරතාවයක් ඇති සමාජයක්(?) මෙසේ පැවසීම එක් පැත්තකින් උභතෝගෝඨිකයකි. එය අවබෝධ කර ගැනීමට ආසන්නම උදාහරණයක් ලෙස ගතහොත්, අධිකරණයේ ස්වාධීනත්වය පිළිබදව වියවුලක් පවතින විටදී ඉන් තමන්ටත් සමාජයටත් හානියක් සිදුවන බවක් එකවිටම වැටහෙන්නේ නැති බොහොමයක් ජනයා හිතන්නේ‍, අධිකරණය කියන්නේ, නීතිඥයා සහ විනිශ්චයකරැ සිටින, නඩුවක් සදහා පමණක් යන තැනක් කියා ය. ඔවුන්ට අධිකරණ පද්ධතියක ස්වාධීනත්වය අදාල වන්නේ නැති ගානය. එවන් ලෙස හිතන සමාජයක සිරකරැවන්ගේ ප්‍රශ්ණයත් එසේම ය. බෙහෝ දෙනෙක් හිතන්නේ හිරගෙවල්වල ඉන්න මිනිස්සු සියලු දෙනාම වැරදි කරැවන් කියා ය. ඒ නිසා ඔවුන්ට කිසිදු සමාවක් නැත. ඔවුන් සියලු දෙනාම එල්ලා මරණවා නම් ඔවුන් කැමතිය. වැරදි කරැවන් වුවත් ඔවුනුත් මණුෂ්‍යන් බව මෙවන් සිදුවීමක් හමුවේ බොහෝ දෙනෙකුට අවබෝධ වන්නේ නැත. නමුත් විධිමත් නීත්‍යානුකූල බන්ධනාගාරවල සිටින්නේ වැරදිකරුවන් පමණක් නොව, සැකකරැවන් ද සිටින බවත්, එසේම විශේෂයෙන් දේශපාලන ලෙස විවිධ ගැටලු වලට සිරගත කර සිටින මිනිසුන් සහ ගැහැණුන් සිටින බවට එතරම් සාක්ෂරතාවයකින් හෙබි සමාජයක් දන්නේ නැති ගානය. එසේම ආණ්ඩුවට කිසිදු චෝදනාවක් ගොනුකර ගැනීමට නොහැකිව වසර 18ක් තිස්සේ, ලෝකයෙන් උතුම්ම රටේ බන්ධනාගාරයක, සෙල්ලපිල්ලෙයායි මහේන්ද්‍රන් වැනි සැකකරැවන් සිටිනවා යැයි ද නොදන්නවා විය හැකිය. \nඑවන් කරැණු දන්නවා හො නොදන්නවා උනත් කුමක් කලත් ‘යුද්ධය කිරීමේ‘ නාමයෙන් කිසිවකට විරැද්ධ වන්නේ නැති මැති ඇමතිවරැන් ඇතුලු ඔවුන් වටේ සිටිනා ‘එහෙයි ජනතාවක්‘ සිටිනා බව ජනාධිපති රාජපක්ෂ ඇතුලු සහෝදර නඩය හොදින් දන්නේ ය. (‘මොනව කලත් දැන් නිදහසේ පාරේ යන්න පුලුවන්‘ කියන ජනතාවක් ඉන්නා බව ද ඔවුන් දන්නේය. නමුත් තත්ත්වය මෙසේ වුවහොත් තව ටික කලකින් හිටගෙන ඉන්නත් වෙන්නේ නිදහසේ කෙසේ වෙතත් හමුදා අණ කීරීම්වලට අනුව ‘සීරැවෙන්‘ බව නම් වැඩි ඈතක නොවේ.) ඒ නිසාම සියලු බර ජනතාව මත පටවා, හැකි තරම් ජනයා මත බදු බර පටවමින් ‘රේසීන් කාර්‘ පමණක් බදුවලින් නිදහස් කරමින්, 2013 අයවැය කියවමින් සිටන විටදී වැලිකඩට STF යවා සියලු ප්‍රවෘත්ති මෙන්ම ජනයාගේ මනස ද වෙනතකට යොමු කලේ හිතා මතා බව රාජපක්ෂලාගේ ආසන්න ඉතිහාසයන් ඕනෑතරම් උදාහරණ සපයයි.\n\nරාජපක්ෂලාගේ මිලිටරි උපාය සහ වැලිකඩ\nලංකාවේ මිලිටරිය විසින් උතුරේ දෙමළ ජනයා දහස් ගණනක් 2009 අවසන් වන විට ඝාතනය කලේ ත්‍රස්තවාදය මර්ධනය කිරීමේ මානුෂික මෙහෙයුම නම් මුසාව කරපින්නාගත් යුදකාමීන් පිරිසක් ලෙස ය. ඉන් අනතුරැව දකුණේ, කටුනායකදී වෙළදකලාපීය සේවකයන්ගේ විරෝධතාවයට පහරදී විශාල පිරිසකට තුවාල සිදුකර රොෂේන් චානක වෙඩි තබා මරා දැමුවේ ද, හලාවත ධීවර විරෝධයට පහර දී ධීවරයින් විශාල පිරිසකට වෙඩිතබා තුවාල සිදුකරමින්, ඇන්ටනී ප්‍රනාන්දු ධීවරයා මරා දැමුවේ ය. එපමණක් ද නොවේ ශිෂයින්ගේ, දේශපාලන පක්ෂ සහ සංවිධානවල සාමකාමී විරෝධයන් ටද සිය හමුදාව යොදා පහරදීමට අණ කිරීමට පසුගිය කාලය පුරාම රාජපක්ෂ සහෝදරයින් පසුබට වූයේ නැත. එපමණක් ද නොවේ, එල්ටීටීඊ යැයි පවසා අත් අඩංගුවට ගෙන කිසිදු සාධාරණ විනිශ්චයක් ලබා නොදී රාජපක්ෂ පාලනයේම තිබෙන වව්නියාව බන්ධනාගාරයට පැන සියලු සිරකරැවන්ට මාරාන්තික ප්‍රහාරයක් එල්ල කලේ ද වැලිකඩට පැන්න මේ හමුදාවමය. මේ තුවක්කුමය. එයින් බරපතල ලෙස තුවාල ලැබූ වව්නියාවේ නිමලරෑබන් සහ පසුව යාපනයේ ඩිල්රැක්ෂාන් ද ඝාතනය විය.\nPhoto Credit: www.adaderana.lk\nදැන් එම හමුදාවම, ඒ තුවක්කුම සමග වැලිකඩට පැන මේ සටහන ලියන මොහොත වන විට 30 දෙනෙකුට ආසන්න පිරිසක් ඝාතනය කරමින් 50කට අධික සංඛ්‍යාවකට තුවාල සිදු කරමින් මෙහෙයුම අවසන් කර ඇතැයි ‘උද්දාමයෙන්‘ පවසන මාධ්‍ය වාර්තාත් අද පළවී තිබිණි. \nනමුත් අවබොධ කර ගතයුතු දෙය වන්නේ බන්ධනාගාර රැදවියන්ගේ සියලු ක්‍රියාකාරීත්වයන් අධීක්ෂණයට සහ පහසුකම් සැපයීමට බන්ධනාගාර දෙපාර්තමේන්තුවක් සහ නිළධාරීන් සිටියදී STF සහ යුධ හමුදාව බන්ධනාගාර වැඩකටයුතුවලට සම්බන්ධ වීමය.(බන්ධනාගාර තුළ මත්ද්‍රව්‍ය, අවි ආයුධ තිබෙනවා නම් ඒවා එන්නේ එළියෙන් බැවින් එය නතර කිරීමට උපායමාර්ග සකස් කිරීමත් බන්ධනාගාර දෙපාර්තමේන්තුව සතු වගකීමකි. එසේ ඒවා තිබේදැයි සේවීම ද බන්ධනාගාර නිළධාරීන් සතු වගකීමකි.) බන්ධනාගාරය සහ එහි රැදවියන් සමග කටයුතු කිරීමට එයටම වූ නීතියක් සහ අචාරධර්මයන් ඇත. මක්නිසා ද යත් බන්ධනාගාරයක් යනු සුවිශේෂි ස්ථානයක් නිසා ය. කිසියම් අධිකරණයකින් යම් පුද්ගලයෙකු සැකකරැවෙක් ලෙස හෝ, වරදකරැවෙක් ලෙස බන්ධනාගාර ගත කිරීමට නියෝග කිරීමෙන් පසු එතැන් සිට එම රැදවියන් සම්බන්ධයෙන් සියලු වගකීම් ඇත්තේ බන්ධනාගාර නිළධාරීන්ටය. වි‍ශේෂයෙන් ආයුධ සන්නද්ධව කිසිදු පුද්ගලයෙකුට බන්ධනාගාරයට පිවිසීම තහනම් ය. මෙවැනි තත්ත්වයක් තුළ STF සෙබලුන් සහ ඔවුන්ගේ අණ දෙන නිළධාරීයා උතුරේ දී සිදුකල සංහාරයට මෙන් ආයුධ සන්නද්ධව ගොස් රැදවියන් පරීක්ෂා කීරීමට යාමෙන් සිදු වූයේ 30දෙනකුට ආසන්න පිරිසක් ඝාතනය වී විශාල පිරිසකට තුවාල සිදු කිරීමය. \nඑපමණක් ද නොවේ මෙමගින් පසුගිය කාලය පුරාම ලංකාවේ බන්ධනාගාරවල සිටින රැදවියන්ගේ ජීවිතවලට සිදුවෙමින් තිබෙන බියජනක තත්ත්වය තව තවත් ජත්‍යාන්තර ප්‍රජාව හමුවේ තහවුරැ වීමය. එය ලංකාවේ මානව හිමිකම් තත්ත්වය පිළිබදව ඇති අදුරැ සිතුවම තවත් අදුරැ කරන්නකි. අනෙක් ප්‍රධානම දෙය නම් ඕනෑම ගැටලුවකදී සහ තත්ත්වයකදී සිය මිලිටරි යාන්ත්‍රණය යෙදවීමට රාජපක්ෂ ජනාධිතිවරයා ඇතුලු රාජපක්ෂ සහෝදරවරැන්ගේ ඇති මිලිටරිමය මනෝභාවයයි. මෙය විසින් පෙන්වා දෙන අනෙක් බියජනක තත්ත්වය නම්, ආණ්ඩුව සිය මර්ධන ක්‍රියාවලිය සදහා ඕනෑම අවස්ථාවක කිසිදු බියකින් තොරව, මානූෂීය කරැණුද නොසලකමින් ‘උණ්ඩය‘ භාවිතා කිරීමට ඇති ව්‍යසනකාරී මිලේච්ඡ ලක්ෂණයයි. එසේම, එය උතුරේදී කුරිරැ ලෙස මුදා හැරිමෙන් පසු, අවසන් වනු ඇතැයි සිතූ සිංහල ජනයා, දැන් ඔවුන් මතම වඩා සාහසික ලෙස පතිතවී තිබීම දෛවයේ සරදමක් සේය. එය රොෂේන්, ඇන්ටන් ඇතුලු විරෝධතාකරැවන් ඝාතනය කිරීම්වලින් මනාවට ඔප්පු වී හමාරය. එහෙත් දකුණේ ජනයා බොහෝ විට පසු වන්නේ නින්දේ ය.!\nඅවසානයේ..\nවැලිකඩ යුද්ධය ආණ්ඩුවට අවසන් කරන්නට වූයේ යුද හමුදාව සතු, විශාල යුදමය අවස්ථාවන්ට භාවිතා කරන ආර්මඩ් වර්ගයේ සන්නද්ධ රථත්, පසුව කොමාණ්ඩෝ සෙබලුනුත් කැදවා ය. නමුත් මේ වන තෙක් මෙම සිදුවීම සම්බන්ධයෙන් විමර්ශණය කිරීමට කමිටුවක් පත් කර තිබේ ය යන්න හැරෙන්නට රාජපක්ෂ ආණ්ඩුවට වඩා සාධනීය ප්‍රකාශයක් කිරීමට නොහැකි වී තිබේ. පාරවල්, ගෙවල්, කානූ තැනීමේ සිට හෝටල් ආදී සියලු ක්ෂේත්‍රවලට සිය මිලිටරිය භාවිතා කිරීමට උනන්දුවන පාලකයන්ට ප්‍රජාතන්ත්‍රවාදී සහ මානව හිමිකම් පිළිබද පදනමක සිට සාධනීය ප්‍රකාශ නිකුත් කිරීමට පෙළබවීමක් ඇති නොවීමට එය හේතුව වන්නට පුලුවන.\nPhoto Credit: www.adaderana.lk\nකෙසේ වෙතත් මෙම වැලිකඩ යුද්ධය අන්තර්ජාලය ඔස්සේ දේශීය මෙන්ම ජාත්‍යන්තර මාධ්‍යත් මේ වන විටත් වාර්තා කරමින් ලංකාවේ සිදුවෙමින් තිබෙන තත්ත්වය ලෝකය හමුවේ හෙළි කරමින් සිටී. එය මානව හිමිකම් අර්ථයෙන් ලංකාව පිළිබදව වන බරපතල තත්ත්වය තවත් බරපතල කරන්නකි. විශේෂයෙන් ලංකාවේ මානව හිමිකම් තත්ත්වය ගැන සලකා බලන විශ්ව කාලාන්තර විමර්ෂන සැසිවාරය අවසන් වූයේ පසුගිය 5වන දා ය. එහි ලංකාවේ හැසීරීම එතරම් සුභඵල ගෙන දෙන්නක් නොවූ බව එහි විස්තරයන් විමර්ෂනය කරන ඕනෑම අයෙකුට වැටහී යනු ඇත. විශේෂයෙන් විවිධ රටවල් විසින් ලංකාවේ මානව හිමිකම් ආරක්ෂා කිරීම සම්බන්ධයෙන් ඉදිරිපත් කල සාධනීය යෝජනා ලංකාව කණගාටුදායක ලෙස ප්‍රතික්ෂේප කලේ ය. එය හරියටම ‘අපේ රටේ මානව හිමිකම් කිසිවක් කඩවන්නේත්, කඩ කරන්නේත් නැතැයි‘ ලංකාවේදී විවිධ වේදිකාවල ගිරිය පුප්පන් කෑ ගසන ජාතීවාදීන් ගේ ක්‍රියාකලාපයන් මෙනි. \nනමුත් විවිධ රටවලින් ඉදිරිපත් කර තිබූ යෝජනා අතර යුද හමුදාව සිවිල් කටයුතුවලින් ඉවත් කිරීම හා නීතියට පිටින් ඇති හමුදාව නිරායුද කිරීම, අතුරැදහන් සහ රදවා සිටින අය පිළිබදව කටයුතු කිරීමට යාන්ත්‍රණයක් පිහිටු වීම සහ මානව හිමිකම් කෙළෙසීම් සම්බන්ධයෙන් වගවීම සදහා වූ යාන්ත්‍රණයක් වැනි කරැණු ගණනාවක් එයට ඇතුලත් වූ අතර මේවා සම්පූර්ණයෙන්ම ලංකාව ප්‍රතික්ෂේප කළේ ය. \nතත්ත්වය එසේ තිබිය දී, දැන් බන්ධනාගාර නිළධාරීන් එළියට දමා බන්ධනාගාරයේ රැදවියන් පරීක්ෂා කිරීම, ආයුධ සන්නද්ධ ආරක්ෂක අංශ විසින් සිදු කිරීමෙන් ඇති වූ ව්‍යසනය මානව හිමිකම් අර්ථයෙන්, කුමක් ප්‍රතික්ෂේප කලත් ලංකාවට යහපත් තත්ත්වයක් උදා කර දෙන්නේ යැයි සිතිය නොහැකිය. \nඅනෙක් කරැණ නම්, විශේෂයෙන් බන්ධනාගාර රැදවියන් වූ නිමලරෑබන් සහ ඩිල්රැක්ෂාන් ඝාතනවලින් නොනැවති මේ සිදු කල සංහාරය ලංකාවේ බන්ධනාගාර රැදවියන්ට ඉදිරියේ දී ද අත්විය හැකි ඉරණම පිළිබද ඉතා හොද ඉගි සපයය යි. එය හෙට වෙනත් බන්ධනාගාරයක රහසේම සිදු විය හැක. යුද්ධය අවසාන වී වසර 3ක් ගතවුවද සිවිල් කටයුතු සහ අනිකුත් ක්ෂේත්‍රයන්ට ආරක්ෂක අංශ මැදිහත් කීරීමෙන් සිදු කර ගන්නා ව්‍යසනයන් නිසා එය ජාත්‍යන්තරයේ ද සාකච්ඡාවට ලක්වීම රටක් වශයෙන් බියකරැ තත්ත්වයකට පත් කර තිබේ. නමුත් ගැටලුව වන්නේ එම බියකරැ තත්ත්වයේ ප්‍රතිඵලවලට පළමුව මුහුණ දීමට සිදුවන්නේ රාජපක්ෂ කල්ලියට නොව රටක් වශයෙන් ජනතාවට වීම ය. අවසානයේ සටහන් කිරීමට ඇත්තේ, ප්‍රභාකරන් ඝාතනය කිරීමෙන් පසු බහුතරයක් සිංහල සමාජය ප්‍රමුඛ දකුණේ බොහොමයක් දෙනා සිතා සිටියේ ‘දැන් අපිට ආතල්‘ කියා ය. දැන් ඒ සිතා සිටි ‘සිහින ආතල්‘ එක තම දෑස් ඉදිරිපිටම රාජපක්ෂ ආණ්ඩුව විසින් කුඩුපට්ටම් කරමින් සිටී. නමුත් සහිමුර්ජාවෙන් මෙන් ජීවත් වන බොහොමයක් ජනයාට මෙය දැනෙන්නේ නැති ගානය. ඒ අවම වශයෙන් දඩුවම් විදිමින් සිටින සිරකරැවන්ටද මෙම මිලිටරි මර්ධනයෙන් තම ජීවිත බේරාගැනීමට නොහැකි වන තත්ත්වයක් උදා වී ඇතැයි සිහිනෙන් වත් නොසිතෙන ජනතාවක් තවමත් මෙම ‘මිලිටරි රෙජීමය‘ ඔසවාගෙන සිටින නිසාවෙනි.\nසම්පත් සමරකෝන්[Sampath Samarakoon]",
    "URL": "https://www.vikalpa.org/article/13170",
    "Category": "N/A"
}