{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 14, 2012",
    "Headline": "ශ්‍රී ලංකාවේ යුද්ධයේ අවසාන භාගයේදී සාමාන්‍ය වැසියන් ආරක්ෂා කිරීමට එක්සත් ජාතීන් අපොහොසත් වූනා.!",
    "News Content": "\n\nඑක්සත් ජාතීන්ගේ අභ්‍යන්තර වාර්තාවකට අනුව ශ්‍රී ලංකාවේ යුද්ධයේ අවසන් කාල වකවානුව තුළදී සිවිල් ජනතාව බේරා ගැනීම සම්බන්ධයෙන් ප්‍රමාණවත් අන්දමේ මැදිහත් වීමක් නොවීම ගැන බරපතල ලෙස වගකිව යුතු බව හෙළි දරව් වී තිබෙන බව එක්සත් ජාතීන්ගේ අභ්‍යන්තර විමසුමක් ඇසුරින් බීබීසි ය ඊයේ(13) වාර්තා කරනු ලැබී ය. \nඑක්සත් ජාතීන්ගේ කොළඹ ප්‍රධාන කාර්යාලයේ කාර්ය මණ්ඩලය සාමාන්‍ය ජනතාව මරණයෙන් බේරාගැනීම තමන්ගේ වගකීමක් ලෙස නොදුටු බව බීබීසීයට දැනගන්නට ලැබුණු බව එම බිබීසී වර්තාකාරිනීයක් වන Lyse Doucet බීබීසී යට පවසා සිටියා ය. එහි වැඩිදුරටත් සදහන් වන්නේ, 2008 වසරේ අගභාගයේ දී යුද කලාපයෙන් එක්සත් ජාතීන්ගේ කාර්ය මණ්ඩලය ඉවත් කර ගැනීමට ගත් තීරණයත් මෙම වාර්තාවෙන් දෝශදර්ශණයට ලක්කොට තිබෙනවා. මේ හේතුවෙන් සාමාන්‍ය ජනතාවගේ ජීවිත බේරාගැනීමට තිබූ බව එම වාර්තාව පෙන්වා දෙනවා. යුද්ධයේ අවසන් වකවානුවතුළ සාමාන්‍ය ජනතාව 40000ක් පමණ මිය යන්නට ඇතැයි එක්සත් ජාතීන් මීට පෙර ප්‍රකාශ කර තිබුණා. \nඑක්සත් ජාතීන්ගේ කාර්ය මණ්ඩලයේ ආරක්ෂාව තව දුරටත් සහතික කළනොහැකි බවට ලංකා ආණ්ඩුව අනතුරැ ඇගවීමෙන් අනතුරැව 2008 සැප්තැම්බර් මාසයේ දී එක්සත් ජාතීන්ගේ සංවිධානය සිය කාර්ය මණ්ඩලය යුද කලාපයෙන් ඉවත් කර ගනු ලැබූවා. කෙසේ වුවත් එසේ සිය කාර්ය මණ්ඩලය ඉවත් කර ගැනීමේ දී එක්සත් ජාතීන්ගේ සංවිධානය ආණ්ඩුවේ එම අනතුරැ ඇගවීම කිසිදු ප්‍රශ්ණ කිරීමකට ලක් නොකල බවට පවසන වාර්තාව එසේ ඉවත් වීම මගින් යුද කලාපයට සහන සැපයීමේ දී මෙන්ම සාමාන්‍ය වැසියන් ආරක්ෂා කිරීමේහිලා ද එක්සත් ජාතීන්ගේ හැකියාව බරපතල අන්දමින් අඩපණ වූ බව ද එම වර්තාවේ සදහන් වන බව බීබීසී ය වාර්තා කරයි.\n\nBenjamin Dix එසේ ඉවත් කර ගන්නා ලද එක්සත් ජාතීන්ගේ කාර්ය මණ්ඩලයේ සමාජිකයෙක්, ‘මොකද්ද මේ වෙන්නේ. මේ මිනිස්සුන්ව ආරක්ෂා කරනවා. මෙතන සිද්ධ වෙන දේ හරියට නිරීක්ෂණය කරනවා කියලා නේද? අපි පොරොන්දු වෙලා තියෙන්නේ. ඔය ප්‍රශ්ණය තමයයි සහන සේවකයෙක් විදිහට මගේ ඔලුවට ආවේ. ඊට පස්සේ හෙල්මට් එකක් දාගෙන වෙඩි නොවදින ඇදුම් ඇදගෙන විදේශිකයෝ නිසා අපිට ලැබිලා තිබෙන ආරක්ෂාවත් එක්ක කොටුවෙලා හිටපු ඒ මිනිස්සු පහු කරගෙන යනකොට මගේ හමේ පාට ගැන එතරම්ම ලැජ්ජහ වෙච්ච වෙන කිසිම දවසක් මට මතක නැහැ.’\n\nඑක්සත් ජාතීන්ගේ සේවකයන් ප්‍රදේශයෙන් ඉවත් වෙද්දී තමන් අත්හැර නොයන මෙන් ඔවුන්ගෙන් බැගෑපත්ව ඉල්ලා සිටි බවයි දැනට බ්‍රිතානයයේ දේශපාලන රැකවරණ පතා සිටින මේ දෙමළ කාන්තාව පවසන්නේ, ‘අපි වැදලා කිව්වා එයාලට යන්න එපා කියලා. ඒත් එයාලා ඇහුවේ නෑ. ඒ ගොල්ලො අපි කියපු දේ අහලා නැවතුනා නම්, තව හුග දෙනෙක් අද ජීවතුන් අතර ඉන්න තිබුනා.’ \nඔවුන් විසින් අත්හැර දමා ගිය ලක්ෂ සංඛ්‍යාත මහා ජනකාය දේපාර්ශවයේම අතවරයට ලක් වූ බව ද වාර්තාව සදහන් කරනවා. එල්ටීටීඊ ය විසින් ඇතැමුන් බලහත්කාරයෙන් සිය සංවිධානයට බදවා ගන්නා ලද අතර අනිත් පිරිසට සිදුවූයේ ඉවක් බවක් නැතිව එල්ල වූ හමුදා ප්‍රහාර වලින් ජීවිත ගලවා ගැනීමේ සටනක යෙදීමටයි. මේ ව්‍යසනකාරී තත්ත්වය හමුවේ පවා සාමාන්‍ය වැසියන්ගේ ජීවිත බේරා ගැනීම සිය ප්‍රධානතම කාර්ය බව වටහා ගැනීමට කොළඹ පිහිටි එක්සත් ජාතීන්ගේ කාර්ය මණ්ඩල ප්‍රධානීන් අසමත් වූ බව ද, වාර්තාවේ සදහන්. විශේෂයෙන් විවිද මාර්ගවලින් පරීක්ෂා කොට තහවුරැ කර ගන්නා ලද සමාන්‍ය වැසියන්ගේ මරණ සංඛ්‍යාව පිළිබද සංඛ්‍යා ලේඛන ප්‍රකාශයට පත් කිරීමට එක්සත් ජාතීන් ක්‍රියා නොකිරීම වාර්තාවේ දැඩි විවේචනයට ලක් වී තිබෙනවා. එමෙන්ම ශ්‍රී ලංකා ආණ්ඩුවෙන් එල්ල වූ දැඩි පීඩනය හමුවේ එම මරණ වලින් අති බහුතරය හමුදා ප්‍රහාරවල ප්‍රතිඵල බව එක්සත් ජාතීන් විසින් සගවන ලද බවයි එම වාර්තාව පවසන්නේ. එකල යුද කලාපයේ සිට ටැමිල් නෙට් වෙබ් අඩවියට සේවය කළ ‘සුදා’ තමන් දුටු දේ මෙසේ විස්තර කළා, ‘පුදුකුඩුඉරැප්පු ඉස්පිරිතාලෙට බෝම්බ දාපු වෙලාවේ මම එතන හිටියෙ. ඒක ඉස්පිරිතාලයක් කියලා හොදට පේන විදිහට සියලු සලකුණු එතන හොදට තිබුණා. නමුත් ඒ සේරම දැක දැක එතෙන්ට බෝම්බ දැම්මා. මම ඉස්සරහ කීප දෙනෙක්ම මැරෙනවා මම දැක්කා.’ \nශ්‍රී ලංකාව සම්බන්ධ මෙම වාර්තාව ප්‍රකාශයටපත් කිරීමට මහලේකම් බැං කිං මූන් අදහස් කරගෙන සිටින බවයි බිබීසී දැන ගැනීමට ලැබුණු බවත් බීබීසී ය වාර්තා කළේ ය. විශේෂයෙන්ම ලංකාවෙන් උගත් පාඩම් සිරියාවේ අර්බුදය සදහා යොදා ගැනීමට ඔහු බලාපොරොත්තු වන බවද පැවසෙනවා. \n@BBC : [ශ්‍රී ලංකාවේ යුද ගැටුම්වල අවසාන අදියරේදී එක්සත් ජාතීන්ගේ ක්‍රියා කලාපය පිළිබදව අභ්‍යන්තර විමසුමකින් ස්වයං විවේචනයක්] ",
    "URL": "https://www.vikalpa.org/article/13205",
    "Category": "N/A"
}