{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 8, 2021",
    "Headline": "ජනතාවාදී වාමාංශය හරිත ප්‍රජාතාන්ත්‍රික විපරිවර්තනයක් වටා ගොණු විය යුත්තේ ඇයි?",
    "News Content": "ජනතාවාදී වාමාංශය හරිත ප්‍රජාතාන්ත්‍රික විපරිවර්තනයක් වටා ගොණු විය යුත්තේ ඇයි?\n– ශන්තාල් මූෆ්\n (2020 සැප්තැම්බර් 15 වෙනිදා ‘Open Democracy’ වෙබ් සඟරාවේ පළ වූ ශන්තාල් මූෆ්ගේ “Why a populist Left should rally around a green democratic transformation” නම් ලිපියේ සිංහල පරිවර්තනය. මුල් ලිපිය සඳහා ප්‍රවේශය: https://www.opendemocracy.net/en/rethinking-populism/left-populist-strategy-post-covid-19/) \nමෑතකදී වාමාංශික ජනතාවාදයේ විවේචකයින් කිහිපදෙනෙකු විසින් එහි අවසානය නිවේදනය කරනු ලැබෙමින් තිබේ; ඔවුන්ගේ කියා පෑම වන්නේ වාමාංශික ජනතාවාදී පක්ෂවලට තම අරමුණු කරා ළඟා වීමට නොහැකි වී ඇති බැවින් දේශපාලනය පිළිබඳ සාම්ප්‍රදායික පන්ති සංකල්පය වෙත ආපසු හැරෙන්නට දැන් කාලය උදාව ඇති බවයි. මේ මතය අභියෝගයට ලක් කරන්නට මට වුවමනාය; තවද, වත්මන් සංධිස්ථානය තුළ වාමාංශික ජනතාවාදී උපායමාර්ගයක් අන් කවරදාකටත් වඩා වලංගු වන්නේ යැයි තර්ක කරන්නටද මට වුවමනාය. කොවිඩ් 19 විසින් පවත්නා සමාජ අසමානතාවන් උග්‍ර කරනු ලැබ පවතී; එසේම නවලිබරල්වාදයේ ඓන්ද්‍රීය අර්බුධය කුපිත කරනු ලැබ පවතී. වසංගතයෙන් පසුව පැරණි තාලයට ආපසු හැරීමක් නොමැති වනු ඇත. \nඇත්ත. 2008 ආර්ථික අර්බුධයෙන් පසුව සිදු වූයේ මෙයයි. නමුත්, ඒ කාලයේදී නව ලිබරල්වාදයේ හෙජමොනිය තවමත් අභියෝගයට ලක්ව පැවතුණේ නැත. අද දවසේ දේශපාලන සංධර්භය වෙනස්ය. 2008 අර්බුධය විසින් මූල්‍ය ධනවාදයේ සීමාවන් කරළියට ගෙන එන ලදී; තවද, නව ලිබරල් ගෝලීයකරණය අපගේ දෛවය යැයි සැලකීම අවසන් විය. වාමාංශික සහ දක්ෂිණාංශික ප්‍රතිපත්තීන් අතර මූලධාර්මික වෙනසක් නොමැති වූ ‘පශ්චාත්-දේශපාලනයේ’ කාල පරිච්ජේදයෙන් පසුව අද අපි “දේශපාලනිකයේ පුනරාගමනයක්” අත්දකිමින් සිටින්නෙමු. මේ දිනවල රටවල් කිහිපයකම මධ්‍ය-වාමාංශික පක්ෂවල සමාජ-ලිබරල්වාදය අභියෝගයට ලක් කරන රැඩිකල් වාම ව්‍යාපාර පවතී; තවද, විවිධ ක්ෂේත්‍රවල ක්‍රියාකාරීත්වයේ විවිධාකාර ආකෘතීන් විකසිත වේ. කාලගුණයේ ආරක්ෂාව වෙනුවෙන් පෙනී සිටින තරුණ ව්‍යාපාරයක් වන “අනාගතය උදෙසා සිකුරාදාවන්” යන ව්‍යාපාරයත් වර්ගවාදයට එරෙහි ගොණුවීමක් වන “කළු ජීවිත වටී” ව්‍යාපාරයත් විසින් එකී අරගල ජාත්‍යන්තර අවධානයට රැගෙන විත් තිබේ.\nතරඟකාරී උපායමාර්ග \nමා සිතන පරිදි, කොවිඩ්-19 න් පසුව අපට දෘෂ්‍යමාන වනු ඇත්තේ වසංගතය විසින් කරළියට ගෙන ‘විත් තිබෙන ආර්ථිකමය, සමාජමය සහ පාරිසරිකමය අර්බුධය සමග ගණුදෙණු කරන්නේ කෙසේද යන කාරණය පිළිබඳ වෙනස් උපායමාර්ග සඳහා වන අභිමුඛ වීමකි. නව ලිබරල්වාදීන් නිසැකවම ප්‍රාග්ධනයේ ආධිපත්‍ය නැවත තහවුරු කරගැනීමට රාජ්‍ය බලය භාවිතා කරන්නට ප්‍රයත්න දරනු ඇත. ඇතැම් රටවල මෙම “රාජ්‍ය නව-ලිබරල්වාදය” අධිකාරීවාදී ක්‍රියාමාර්ගවල අනුබලය ලැබිය හැකිය; ඒ, ප්‍රජාතන්ත්‍රවාදය සහ ධනවාදය එකට නොපෑහෙන දේ බවට පත්ව තිබේය යන වුල්ෆ්ගන් ස්ට්‍රීක්ගේ ප්‍රවාදය සනාථ කරමිනි. නව-ලිබරල් අධිකාරීවාදය ඩිජිටල් ආකෘතියක් ගත හැකිය; නයෝමි ක්ලේන් “Screen New Deal” කෘතිය තුළ පෙර දුටු පරිදිය. සනීපාරක්ෂක අර්බුධයට ගැලපෙන තාක්ෂණික ප්‍රතිචාරයක් පිළිබඳ වත්මන් විවාදයෙන් පෙන්නුම් කෙරෙන පරිදි, ජනයාගේ සෞඛ්‍යය පාලනය කිරීමේ මෘදුකාංග නිපදවීමද විසඳුමේ අංගයක් ලෙස සලකා බැලීමේ වැඩෙන නැමියාවක් තිබේ. කොරෝනා වෛරස් අර්බුධය ඩිජිටල් ලෝකයේ පතාකයන් හට පෙනෙන්නේ සහමුළින්ම පරිගණකකරණය වූ සෞඛ්‍ය ප්‍රතිපත්තියක නියෝජිතයින් ලෙස තහවුරු වීමට ඔවුන්ට ලැබුණු පුළුල් අවස්ථාවක් ලෙසයි. සෙසු ක්ෂේත්‍ර කරා තම පාලනය ව්‍යාප්ත කිරීම සඳහා ඔවුනට තිබෙන විජිගීෂාව එව්ගිනි මොරොසොව් විසින් විශ්ලේෂණය කරන ලද “තාක්ෂණික විසඳුම්වාදය” සක්‍රීයව ප්‍රවර්ධනය කිරීමෙන් යුක්ති සහගත කරගත හැකිය. මොරසොව් ඔහුගේ “To Save Everything” නමැති කෘතිය තුළ සිලිකන් නිම්නය විසින් ප්‍රවර්ධනය කෙරෙන මෙම විසඳුම්වාදය පිළිබඳ දෘෂ්ටිවාදයේ අනතුරු ගැන අපට අනතුරු හඟවයි; එම දෘෂ්ටිවාදයට අනුව, දේශපාලන ගැටළුද ඇතුළත්ව සියළුම ගැටළුවලට තාක්ෂණික විසඳුම් තිබේ. විසඳුම්වාදීන් පශ්චාත්-දෘෂ්ටිවාදී ක්‍රියාමාර්ග වෙනුවෙන් පෙනී සිටින අතර දේශපාලනය මග හැර යාම සඳහා තාක්ෂණය ආදේශ කරන බව ඔහු පෙන්වා දෙයි. \nඩිජිටල් වේදිකාවලට දේශපාලන පර්යාය සඳහා පදනමක් සැපයිය හැකිය යන විශ්වාසය, තමන් දේශපාලන පසමිතුරුතා ඉක්මවා ගොස් තිබේ යැයිද වම සහ දකුණ යන්න දැන් “සොම්බී සංඝටක” බවට පත්ව තිබේ යැයිද “තුන්වන මාවතේ” දේශපාලකයින් කළ කියා පෑම් ප්‍රතිරාව නංවයි. \nඒ අනුව, විසඳුම්වාදය යනු 1990 ගණන්වලදී පෙරට ආ පශ්චාත්-දේශපාලනික සංකල්පයේ තාක්ෂණික අනුවාදයකි. එය ප්‍රජාතාන්ත්‍රික පාලනයෙන් නිර්මුක්තව පවතින තාක්ෂණ-අධිකාරීත්වවාදයේ පශ්චාත්-ප්‍රජාතාන්ත්‍රික ආකෘතීන් පිළිගැනීමට සලස්වයි. තාක්ෂණ-අධිකාරීත්වවාදයේ නව-ලිබරල් අනුවාදය තවමත් ඇතැමුන් බියට පත් වන ආකාරයේ තාක්ෂණ-ඒකාධිපතිවාදී සුපරීක්ෂණ රාජ්‍යයක් බවට පත්වී නොමැත; නමුත්, එය ඒ දිශාවට යන පළමු පියවර විය හැකිය.\nමෙයට වෙනස් පිළිතුරක් දක්ෂිණාංශික ජනතාවාදී පක්ෂ වෙතින් පැමිණේ. ජනතාවගේ හඬ තමන් යැයි කියා පාමින් ඔවුන් චෝදනා කරමින් සිටින්නේ නව-ලිබරල් ප්‍රභූන් හටය; එම චෝදනාව වන්නේ නව-ලිබරල් ප්‍රභූන් නිරත වූ ගෝලීයකරණයේ දේශපාලනය නිසාත් ඔවුන් ජාතික ස්වාධිපත්‍යය අත හැර දැමීම නිසාත් ඔවුන් වත්මන් අර්බුධයට වග කිව යුතුය යන්නයි. එම ස්වාධිපත්‍යය ප්‍රතිස්ථාපනය කිරීම සඳහා ඔවුන් යෝජනා කරන්නේ නිර්මුක්තකරණයේ දේශපාලනයකි; ඒ වනාහී ඇතැම් කණ්ඩායම්වලට දරුණු ලෙස ප්‍රජාතාන්ත්‍රික හිමිකම් අහිමි කරමින් සහ සංක්‍රමණිකයන්ට දැඩි ලෙස වැට කඩොළු බඳිමින් ජාතියට අයත් වූවන් ආරක්ෂා කරන දේශපාලනයකි. ඔවුනගේ සංස්ථාපිත-විරෝධී කතිකාව සහ ඔවුන් පාරජාතික සමාගම්වල රීතීන් ප්‍රතික්ෂේප කිරීම ඇතැම් කණ්ඩායම් විසින් සාදරයෙන් භාරගනු ලැබ තිබේ; ජනතා කොටස් අතර ඒවා ප්‍රතිරාව නැංවේ. ඇතැම් විට, ඔවුනට අධි-තාක්ෂණික අධිකාරීවාදයේ පශ්චාත්-දේශපාලනයට එරෙහි බලවේගයක් තැනිය හැකි වනු ඇත; නමුත්, ඒ සඳහා ගෙවිය යුතු මිළ වන්නේ අන්‍යයන් නොරුස්සන සහ සමාජ ගතානුගතිකවාදී ස්වභාවයේ ජාතිකවාදී ආකෘතියේ අධිකාරීවාදයක් තහවුරු වීමයි. \nස්වයං-ආරක්ෂණය \nඅධිකාරීවාදයේ එකී ආකෘතීන් දෙකට එරෙහි වීම සඳහාත් වසංගතයෙන් පසුව අපගේ සමාජයන් ගනු ඇති දිශානතිය කෙරෙහි කුමන හෝ බලපෑමක් කිරීම සඳහාත් වාමාංශයට හොඳ ප්‍රතිපත්තීන්ට වඩා යමක් වුවමනාය. කොවිඩ්-19 විසින් ප්‍රජාතන්ත්‍ර-විරෝධී වර්ධනයන් සඳහා ඉවහල් කරගත හැකි ආකාරයේ හැඟීම්මය ප්‍රතිචාර නිර්මාණය කෙරෙන්නේ කෙසේද යන්නද වාමාංශය දැන ගත යුතුය. \nමෙහිදී කාල් පොලන්යී අපට වටිනා විදර්ශනා සපයයි. ඔහුගේ “The Great Transformation” නමැති කෘතියේ ඔහු දහ නම වන සියවසේ ලිබරල්වාදය විසින් භූමිය, ශ්‍රමය සහ මුදල් හුවමාරු භාණ්ඩ ලෙස සැලකීමට නැඹුරු වීමේ විනාශකාරී විපාක විශ්ලේෂණය කරයි. පොලන්යී මෙහිදී හුවමාරු භාණ්ඩකරණයේ වර්ධනය විසින් නිර්මාණය කෙරුණු විස්ථාපනයෙන් අනතුරට පත් වූ සමාජයක් 1930 ගණන්වලදී ස්වයං ආරක්ෂණය සඳහා වූ ප්‍රති චලනයක් මගින් ප්‍රතිචාර දක්වන ලද්දේ කෙසේදැයි අවධානයට ලක් කරයි; ඒ, සමාජ අවශ්‍යතා සමග ආර්ථිකය නැවත ගැලපීමෙනි; වෙළඳපල නැවත සමාජ ව්‍යුහයන්ට ඇතුළත් කර ගැනීමෙනි. හුවමාරු භාණ්ඩකරණයේ වර්ධනය විසින් නිර්මාණය කෙරුණු විස්ථාපනයට දක්වන්නා වූ විරෝධය ප්‍රජාතාන්ත්‍රික ආකෘතියක් ගැනීමට බැඳී නැති බවද ඔහු සඳහන් කළේය. සැබවින්ම, 1930 ගණන්වලදී එම විරෝධයන් රූස්වෙල්ට්ගේ “නව ගණුදෙණුව” ප්‍රතිපත්ති වෙතට සේම ෆැසිස්ට්වාදය හෝ ස්ටාලින්වාදය වෙතටද දිශානත විය. \nප්‍රති-චලනයක් පිළිබඳ පොලන්යීගේ අදහස මෑත කාලයේදී නව-ලිබරල්වාදයට එරෙහිව ගොඩ නැගුණු සමකාලීන ගෝලීය සමාජ ව්‍යාපාරවල වර්ධනය තේරුම් කිරීමේදී විශාල පිළිගැනීමකට ලක් විය. ඔහුගේ තර්කයේ එක් පැතිමානයක් මා අවධාරණය කරන්නට කැමැත්තෙමි. එනම්, ඔහු ප්‍රති-චලනයක ගාමක බලවේගය ලෙස දකින ස්වයං-ආරක්ෂණය පිළිබඳ සංඝටකයට දෙන වැදගත්කමයි. ඔහුගේ විශ්ලේෂණයෙන් පෙන්වා දෙන්නේ සමාජයක පැවැත්ම බරපතල බාධාවන්ට ලක් වූ විට ආරක්ෂණය සඳහා වන අවශ්‍යතාව කේන්ද්‍රීය සමාජ ඉල්ලීම බවට පත් වන බවත් එම ආරක්ෂණය වඩාත් හොඳින් ලබා දිය හැකි යයි ජනතාව විශ්වාස කරන අයවළුන් පසුපස එකී ජනතාව ගමන් කරන බවත්ය. \nමා පොලන්යීගේ මේ අදහස පරිශීලනය කරන්නේ අද දිනයේ අපද ඊට සමාන වාතාවරණයක සිටින්නේ යැයි මා කල්පනා කරන නිසාය. සැබවින්ම, වසංගතයේ එක් ප්‍රතිපලයක් වන්නේ ආරක්ෂණය සඳහා වූ අවශ්‍යතාව වර්ධනය වීමයි. මෙම ආරක්ෂණය සඳහා වූ අවශ්‍යතාව අනුසාරයෙන් බොහෝ ජනයා මෙතෙක් කලක් විරුද්ධ වී සිටි ඩිජිටල් පාලන ආකෘති පිළිගැනීමට දැන් ඔවුන් සූදානම්ව සිටින්නේ මන්දැයි පැහැදිලි කළ හැකිය. එය නිසැකවම දක්ෂිණාංශික ජනතාවාදීන්ට වාසි සහගත විය හැකිය; ඒ ආරක්ෂණය සඳහා අනෙකාව බැහැර කරන ආකාරයේ ජාතිකවාදී ස්වරූපයක් සහිත ස්වාධිපත්‍යය පිළිබඳ දැක්මක් ප්‍රවර්ධනය කළ යුතු යැයි ජනතාවට ඒත්තු ගැන්වීමට ඔවුන් සමත් වේ නම්ය. \nස්වාධිපත්‍යය උදෙසා සටන් කිරීම \nඅර්බුධයට අධිකාරීවාදී විසඳුම් ඉදිරිපත් වීමේ අනතුර ඉදිරියේ වාමාංශය මෙකී ආරක්ෂණය පිළිබඳ ඉල්ලීමට ආමන්ත්‍රණය කිරීම ඉතාම අවශ්‍ය වේ. අවාසනාවන්ත ලෙස, වාමාංශයේ වැදගත් කණ්ඩායම් නව-ලිබරල්වාදී පශ්චාත්-දේශපාලන ලෝක දැක්ම වැළඳගෙන තිබේ. ඒ දැක්මෙන් උපකල්පනය කෙරෙන්නේ දේශපාලනයේ එදිරිවාදීමය ආකෘතිය අවසන්ව ගොස් ඇති බවයි; තවද එය සදාචාරමය වර්ධනය වනාහී සෑම දෙයක්ම කිසිම බාධාවකින් තොරව නිදහසේ චලනය වන්නා වූ සීමා ඉරි නැති ලෝකයක් නිර්මාණය කිරීමක් ලෙස දකියි. ඔවුනට අනුව නිදහස් වෙළඳාම ආරක්ෂා කිරීම විශ්වාසයේ අංගයකි; තවද, සාමාන්‍ය පන්තීන්ගේ ආරක්ෂණය උදෙසා වූ ආශාව සැක කරන්නට ඔවුන් පෙළඹේ. ඔවුන් එය දකින්නේ ඔවුන් විසින් පෝෂණය කෙරෙන විශ්වසාධාරණ වටිනාකම් ප්‍රතික්ෂේප කිරීමක් ලෙසයි. \nමා තරයේ කියා සිටින්නේ ස්වාධිපත්‍යය සහ ආරක්ෂණවාදය වැනි සංකල්ප දක්ෂිණාංශයට අත් පත් කර ගන්නට ඉඩ දීම වාමාංශය කරන බරපතල දේශපාලන අත් වැරැද්දක් විය හැකි බවයි. එයින් වැළකෙන්නේ සාමාන්‍ය පන්තිවල ඉල්ලීම් සමග ඒකාත්මික වීමේ ශක්‍යතාව ඇති දේශපාලන ව්‍යාපෘතියක් විස්තාරණය කිරීමයි. එබැවින්, ස්වාධිපත්‍ය සහ ආරක්ෂණවාදය නැවත අරුත් ගන්වන දෘෂ්ටිවාදී අරගලයක නිරත වීම ඉතාම හදිසි අවශ්‍යතාවකි. ඒ, එකී සංකල්ප අධිකාරීවාදී ලෙස අරුත් ගැන්වීම වැළකෙන පරිදි ඒවා ප්‍රජාතාන්ත්‍රික සම්ප්‍රදායේ මූලික වටිනාකම් සමග සුසම්බන්ධ කිරීමෙනි. මෙය දක්ෂිණාංශික ජනතාවාදයට තැරැව්කාරකම් කිරීමක් ලෙස දැකිය යුතු නැත; ඇතැම් විට වාමාංශික ජනතාවාදීන් එසේ කරන්නේ යැයි චෝදනා එල්ල වන බැවිනි. නිරන්තරයෙන්ම මූලික දේශපාලන සංකල්පවල අරුත් නිර්මාණය වන්නේ දේශපාලන සටන් තුළිනි; එම සංකල්පවල අරුත් ගැන්වීම අරභයා වන අභිමුඛ වීම් හෙජමොනික අරගලයේ තීරණාත්මක පැතිමානයකි. \nආවේගයන්හි වැදගත්කම \nවත්මන් අර්බුධය විසින් ඉල්ලා සිටිනු ලබන්නේ වාමාංශික ජනතාවාදී උපාය මාර්ගයකි. එය ප්‍රජාතන්ත්‍රවාදය යළි අත්පත් කොටගෙන ගැඹුරු කිරීම සඳහා නව හෙජමොනියක් ගොඩ නැගිය හැකි සාමූහික ජනතා බලවේගයක් නිර්මාණය කිරීමට සමත් වූවක් විය යුතුය. වාමාංශික ජනතාවාදී උපායමාර්ගය දේශපාලනය යනු පාර්ශවීය ක්‍රියාකාරීත්වයක් බව පිළි ගනී. ඒ තුළ ආවේගයන් වැදගත් භූමිකාවක් ඉටු කරන බවද පිළි ගනී. “අපි” සහ “ඔවුන්” අතර, නොහොත් “ජනතාව” සහ “ප්‍රභූන්” අතර දේශපාලන සීමා මායිම් අඳිමින් ආවේගාත්මක පැතිමානය සංවිධානය කිරීමට එය සමත්ය; එම පැතිමානය සාමූහික අනන්‍යතා ආකෘතීන් නිර්මාණය කිරීමේදී ක්‍රියාකාරී වන්නකි. මේ වනාහී නිරන්තරයෙන්ම වමේ දේශපාලනය ආභාසය ලබන්නා වූ සබුද්ධිකවාදී න්‍යායික රාමුව විසින් සැළකිල්ලට ගන්නට අසමත් වන කාරණයකි. නිවැරදි අදහස් තිබීම ප්‍රමාණවත් වන්නේ නැත. ස්පිනෝසා අපට සිහිපත් කරන පරිදි අදහස්වලට බලයක් ලැබෙන්නේ ඒවාට ආවේගයන් මුණ ගැසුණු විටදී පමණි. දේශපාලනයේදී මනාව සංගෘහිත වැඩ පිළිවෙලක් තිබීම ප්‍රමාණවත් වන්නේ නැත. මිනිසුන්ගේ පක්ෂපාතීත්වය ජනනය කොටගෙන ඔවුන්ව ක්‍රියාවට පෙළඹවීම සඳහා ඔවුන්ගේ ආශාවන් සමගත් ඔවුන්ගේ පුද්ගලික ජීවිත සමගත් අනුනාද නංවන ආවේග මුදා හැරිය යුතුය. \nදේශපාලනයේ ප්‍රධාන හැඟීම් දෙක වන්නේ බිය සහ අපේක්ෂාවයි. බිය මගින් මෙහෙයවනු ලබන්නේ නැති දේශපාලන ව්‍යාපෘතියක් වටා ජනතාව ඒකාබද්ධ කිරීම වාමාංශයට තීරණාත්මක වේ. ඒ වෙනුවට, සමනාත්මතාව සහ ජනතා ස්වාධිපත්‍ය පිළිබඳ ප්‍රජාතාන්ත්‍රික මූලධර්ම ක්‍රියාවට නැගෙනු ඇති වෙනස් ලෝකයක් පිළිබඳ පර්යාලෝකයක් මගින් මෙහෙයවෙන දේශපාලන ව්‍යාපෘතියක් වටා ජනතාව ඒකාබද්ධ කළ යුතුය. නව-ලිබරල්වාදයට එරෙහි වාමාංශික ජනතාවාදී ප්‍රති-හෙජමොනික ප්‍රහාරයක් දියත් කළ යුත්තේ “හරිත ප්‍රජාතාන්ත්‍රික විපරිවර්තනයක” නාමයෙනි. ඒ, සොබාවික පරිසරයේ ආරක්ෂාව යන්න අසමානතාවයෙහි විවිධ ආකෘතීන්ට එරෙහි ප්‍රජාතාන්ත්‍රික අරගලයන් සමග සම්බන්ධ කිරීමෙනි. අවශ්‍යව ඇත්තේ සාමූහික අධිෂ්ඨානයක් ගොඩ නැගීමයි; “ජනතාවක්” ගොඩ නැගීමයි; ඒ තුළ සමාජ-ආර්ථික ස්වභාවයේ අරගලවලට පමණක් නොව ස්ත්‍රීවාදී, වර්ගවාද විරෝධී, වෙනස් ලිංගික නැමියාවන් වෙනුවෙන් වූ අරගලවලටද ප්‍රකාශමාන වීමට හැකි විය යුතුය. \n‘හරිත ප්‍රජාතාන්ත්‍රික’ විපරිවර්තනය\nනිසැකවම එකී ඉල්ලීම් ඉතාම විසමජාතීය වේ. තවද, ඒවාට කිසියම් ආකාරයක සුසම්බන්ධකරණයක් වුවමනා වේ. ‘හරිත ප්‍රජාතාන්ත්‍රික විපරිවර්තනයක්’ ගැන කතා කිරීමත් පාරිසරිකවාදී විපරිවර්තනය ප්‍රජාතන්ත්‍රවාදය ගැඹුරු කිරීමේ ක්‍රියාවලියක් ලෙස කල්පනා කිරීමත් විසින් මෙම සුසම්බන්ධකරණයේ මූලධර්මය අපට සැපයිය හැකි වනු ඇතැයි මම විශ්වාස කරමි. මන්ද යත්, එම ව්‍යාපෘතිය වටා විවිධාකාර ප්‍රජාතාන්ත්‍රික ඉල්ලීම් කැටි ගැසිය හැකි බැවිනි. අපගේ සමාජවල සමානාත්මතාව සහ නිදහස උදෙසා වූ අරගලවලට මග පෙන්වා ඇත්තේ ප්‍රජාතාන්ත්‍රික පරිකල්පනයේ ආවේගාත්මක බලවේගයයි. හරිත ප්‍රජාතාන්ත්‍රික ආකෘතියක් සහිත අත්‍යවශ්‍ය පාරිසරික විපරිවර්තනයක් දෘෂ්‍යමාන කිරීමෙන් ප්‍රජාතාන්ත්‍රික පරිකල්පනය සක්‍රීය කළ හැකිය; තවද, බොහෝ කණ්ඩායම් අතර බලවත් ආවේග ජනනය කළ හැකිය. ඒ, ආරක්ෂණය සඳහා වන ඔවුනගේ ආශාව සමානාත්මතාවාදී දිශානතියකට තිරව ඉලක්කගත කිරීමෙනි. \nහරිත ප්‍රජාතාන්ත්‍රික විපරිවර්තනයක අරමුණ වන්නේ සමාජය සහ එහි පැවැත්මේ භෞතික කොන්දේසි සුරැකීමය. ඒ, ජනතාව ආරක්ෂක ජාතිකවාදයක් වෙත අපගමනය වීම හෝ නිෂ්ක්‍රීය ලෙස තාක්ෂණික විසඳුම් පිළි ගැනීම වෙනුවට ඔවුන්ව බල ගැන්වෙන ආකාරයෙනි. ඒ වනාහී කිහිප දෙනෙකු උදෙසා වූ ආරක්ෂණයක් නොව බොහෝ දෙනෙකු උදෙසා වූ ආරක්ෂණයකි. සමාජ යුක්තිය සලසමින් සහ සහයෝගීතාව වර්ධනය කරමින් ඇති කෙරෙන ආරක්ෂණයකි. \nඑක්සත් ජනපදයේ ඇලෙක්සැන්ද්‍රියා ඔකේෂියෝ-කෝටෙස් සහ සූරියමල් ව්‍යාපාරය විසින් යෝජනා කෙරෙන ‘හරිත නව ගණුදෙණුව’ එවන් ව්‍යාපෘතියක් සඳහා හොඳ නිදසුනකි. මන්ද යත්, එය හරිතාගාර ගෑස් විමෝචනය අඩු කිරීම සමග අසමානත්වය සහ වාර්ගික අයුක්තිය වැනි සමාජ ගැටළු විසඳීමේ අරමුණ සම්බන්ධ කරයි. වැදගත් යෝජනා කිහිපයක්ම එහි අර්තර්ගතය. හරිත ආර්ථිකය තුළ රාජ්‍යය විසින් සියළු දෙනාට වැටුප් ලබන රැකියා සහතික කරනු ලැබීමේ යෝජනාව එවැන්නකි. එය ස්වකීය රැකියාවලට බලපෑම් සිදු වීමට යන ජනතා කොටස්වල බැඳීම ගොඩ නගා ගැනීමේදී තීරණාත්මක වේ.\nමහා බ්‍රිතාන්‍යයේ ජෙරමි කෝබින්ගේ නායකත්වයෙන් ඉදිරිපත් වූ කම්කරු පක්ෂ වැඩ පිළිවෙළේ කේන්ද්‍රීය අංගයක් වූ හරිත කර්මාන්ත විප්ලවයද සමාජ සහ ආර්ථික යුක්තිය පාරිසරික යුක්තියෙන් වෙන් කළ නොහැකි බව පිළි ගත්තේය. එය ආර්ථිකය වේගවත්ව කාබන්හරණය කිරීම සඳහා වූ ක්‍රියාමාර්ග ප්‍රවර්ධනය කළේ තිරසාර වූත්, හොඳ ගෙවීම් සහිත වූත්, වෘත්තීය සමිති තුළ සංවිධානය වූත් රැකියා වෙනුවෙන් ආයෝජනය කිරීම සමග බද්ධ වෙමිනි. වෙනත් බොහෝ හරිත යෝජනාවලට වෙනස්ව යමින් ඉහත කී යෝජනා දෙකම ක්‍රමයෙහි රැඩිකල් වෙනසක් වෙනුවෙන් ඇරයුම් කරයි; එසේම, සැබෑ පාරිසරික පරිවර්තනයක් සඳහා මූල්‍ය ධනවාදයෙන් කැඩී වෙන් වීමක් අවශ්‍ය වන බව හඳුනා ගනී. \nපන්ති අරගලය සහ පාරිසරික අර්බුධය \nවාමාංශික ජනතාවාදී උපායමාර්ගයක් වෙනුවෙන් පෙනී සිටින්නන් පන්ති අරගලයේ පැවැත්ම ප්‍රතික්ෂේප කරන්නේ යැයි මාක්ස්වාදීන් නගන චෝදනාවට නිරන්තරයෙන්ම ලක් වේ. නමුත්, මේ චෝදනාව පදනම් වී ඇත්තේ දුස්-සංකල්පයක් මතය. වාමාංශික ජනතාවාදී උපායමාර්ගය සමාජය පසමිතුරුතා මගින් දිගට හරහට කැපී ගොස් ඇති බව පිළි ගනී. එම ඇතැම් පසමිතුරුතා සමාජ-ආර්ථික ස්වභාවයේ ඒවාය. ඒවාට ‘පන්ති’ පසමිතුරුතා යැයි කිව හැකිය. ඒ, මෙම යෙදුම නිර්ධනයා සහ ධනපතියා අතර පසමිතුරුතාවට සීමා වන්නේ නැති නම් ය. කෙසේ වුවත්, එම සමාජ-ආර්ථික පසමිතුරුතාවන් ළඟට වෙනස් සමාජ සබඳතා තුළ ස්ථානගත වූ වෙනත් පසමිතුරුතාද පවතී. ඒ, අධිකාරීත්වයේ සෙසු ආකෘතීන්වලට එරෙහි අරගල ඉස්මතු කරලමිනි. 1985 දී රචිත “හෙජමොනිය සහ සමාජවාදී උපායමාර්ග” කෘතියේදී අප කම්කරු පන්තියේ ඉල්ලීම් සමාජ ව්‍යාපාරවල ඉල්ලීම් සමග සුසම්බන්ධ කිරීමේ අවශ්‍යතාව වෙනුවෙන් තර්ක කළේ මේ නිසාය. ඒ, සමාජවාදය ‘ප්‍රජාතන්ත්‍රවාදයේ රැඩිකල්කරණය’ ලෙස නැවත සූත්‍රගත කරන්නට යෝජනා කරමිනි. එහි අදහස වන්නේ ප්‍රජාතාන්ත්‍රික පරමාදර්ශ සමාජ සබඳතාවල පුළුල් පරාසයක් කරා විස්තාරණය කිරීමයි. \nමේ කාලයේදී පාරිසරික අර්බුධය සමග එවන් ප්‍රජාතන්ත්‍රවාදය රැඩිකල්කරණය කිරීමේ ව්‍යාපෘතියක් නව පැතිමානයක් අත්පත් කරගෙන තිබේ. විසි වන සියවසේදී සමාජවාදී ව්‍යාපෘතියේ කේන්ද්‍රයේ පැවතියේ අසමානතාව පිළිබඳ ප්‍රශ්නයයි. තවද, සමාජ යුක්තිය උදෙසා වූ සටන වටහා ගනු ලැබුවේ වෘද්ධියේ පල සමානව බෙදා ගැනීමක් ලෙසයි. නව සමාජ ව්‍යාපාරවල අරගල විසින් සමාජ යුක්තිය පිළිබඳ ප්‍රශ්නයට නව මානයන් එකතු කෙරිණ. නමුත්, ඒවායෙහි එල්ලය වූයේ ස්වෛරීත්වය සහ නිදහසයි. ඇතැම් පාරිසරිකවාදී ව්‍යාපාර හැරුණු කොට ඒවා මූලධාර්මික වශයෙන් වෘද්ධියේ ස්වභාවය ඉලක්කගත කර ගත්තේ නැත. \nපසුගිය දශක දෙක තුළදී අපි කාලගුණික හදිසි තත්ත්වය සමග නව අදියරකට ප්‍රවේශ වී ඇත්තෙමු. ඒ තුළ සමාජ යුක්තිය උදෙසා වූ අරගලය නිෂ්පාදනවාදී සහ අධික්‍රියාකාරීවාදී ආකෘතිය ප්‍රශ්න කිරීමට වුවමනාය. වෘද්ධිය යන්න ආරක්ෂණයේ මූලාශ්‍රයක් ලෙස සලකනු ලැබීම අවසන්ව පවතී; එය දැන් සමාජයේ පැවැත්මේ භෞතික තත්ත්වයන්වලට අනතුරක් බවට පත්ව තිබේ. සමාජයේ පැවැත්ම අනතුරට හෙළන්නා වූත්, එහි ව්‍යසනකාරී බලපෑම් විශේෂයෙන්ම වඩාත්ම අසරණ සමාජ කණ්ඩායම් විසින් විඳිනු ලබන්නා වූත් වෘද්ධි ආකෘතියක් අවසානයට පත් කිරීම ඇතුළත් කර නොගන්නා ප්‍රජාතන්ත්‍රවාදයේ රැඩිකල්කරණයක් ගැන තව දුරටත් කල්පනා කළ නොහැකිය. \nනව-ලිබරල් පර්යායෙන් ප්‍රජාතාන්ත්‍රිකව කැඩී වෙන්වීමක් සාක්ෂාත් කර ගන්නා දැක්මක් සහිතව පීඩනයට සහ අධිකාරීත්වයට එරෙහි බහුවිධ ව්‍යාපාර හරිත ප්‍රජාතාන්ත්‍රික විපරිවර්තනයක් වටා සුසම්බන්ධ කිරීම අරමුණු කොට ගත් වාමාංශික ජනතාවාදී උපායමාර්ගයක් වැදගත් වන්නේ එබැවිනි. අද දිනයේ ‘පන්ති අරගලය’ සිදු වන්නේ මෙලෙසය. \nපරිවර්තනය: සුමිත් චාමින්ද | Sumith chaaminda",
    "URL": "https://www.vikalpa.org/article/40394",
    "Category": "N/A"
}