{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 2, 2012",
    "Headline": "‘ආශ්චර්යට යනවා‘ යැයි කියනා රටේ ‘නරැම‘ අනුමැතියක්",
    "News Content": "[ඇලහැර – ගිරිතලේ අභය භූමියේ නීති විරෝධී ක‍්‍රියා රැසකට වනජීවී අමාත්‍යංශයේ ලේකම්ගේ ලිඛිත අනුමැතිය]\nඇලහැර – ගිරිතලේ අභය භූමියේ අක්කර 4000 ක් ඉවත් කර ජනතාවට බෙදා දීමට හා මහ පරිමාණ ගල්වලක් පවත්වා ගෙන යාමට ගොවිජන සේවා හා වනජීවී අමාත්‍යංශයේ ලේකම් උදේනි වික‍්‍රමසිංහ මහතා විසින් නීති විරෝධී ලෙස අවසර ලබා දී තිබේ. තව ද ගැසට් නිවේදනයක් මඟින් එම ප‍්‍රදේශ අභය භුමියෙන් ඉවත් කිරීමට ද පියවර ගනිමින් සිටී.\nවන සත්ත්ව හා වෘක්ෂලතා ආරක්ෂක ආඥා පනතට අනුව 2000 ජනවාරි මස 13 වන දින අංක 1114/15 දරන ගැසට් නිවේදනය මඟින් වර්ග සැතපුම් 54.2 ක් වශයෙන් ඇලහැර – ගිරිතලේ අභය භූමිය ප‍්‍රකාශයට පත් කර තිබේ. මේ අභය භූමිය මින්නේරිය – ගිරිතලේ ස්වභාව රක්ෂිතය හා සම්බන්ධ ව ඇති අතර වස්ගමුව ජාතික වනෝද්‍යානයේ සිට මින්නේරිය ජාතික වනෝද්‍යානයට අලි – ඇතුන් සංක‍්‍රමණය වන ප‍්‍රධාන අලිමංකඩක් ලෙස ද ක‍්‍රියා කරයි.\nඑවන් ප‍්‍රදේශයක ග‍්‍රාම නිලධාරී වසම් 10 කට අයත් අක්කර 4000 ක් පමණ අභය භූමියෙන් ඉවත් කිරීමට මේ වන විට සැලැසුම් සකස් කර තිබේ. කිරි ඔය, අතරගල්ලෑව, ඇලහැර, දමනේයාය, කෝට්ටපිටිය දකුණ, සෑගල, කෝඳුරුවැව, දියබෙදුම, ඉහකුණුවැව හා කටුකැලියාව යන ග‍්‍රාම නිලධාරී වසම් දහයට අයත් ප‍්‍රදේශ ඇලහැර – ගිරිතලේ අභය භූමියෙන් ඉවත් කිරීමට පියවර ගෙන ඇත. මීට අමතර ව අභය භූමිය තුළ අලිකන්ද ප‍්‍රදේශයේ යෝධ ඇල හා අඹන් ගඟ අතර කොටසේ මහ පරිමාණ ගල්වලක් පවත්වා ගෙන යෑමට ද අවසර ලබා දී තිබේ. එම අවසරය මත පදනම් ව නොබෝ දිනකින් ම අභය භූමියේ ශාක ඉවත් කරමින් ගල් කඩා ඉවත් කිරීම හා පිවිසුම් මාර්ගය සැකසීම ආරම්භ කරන බව වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුවට දැනුම් දී තිබේ.\nගල්වල පවත්වාගෙන යෑමේ දී බෝර පිපිරවීම හේතුවෙන් අලි ඇතුන් ඇතුළු අභය භූමියේ සමස්ත ජෛව ප‍්‍රජාවට විශාල බලපෑම් එල්ලවේ. අභය භූමිය තුළ ගල්වල පවත්වාගෙන යෑමට පැමිණෙන පිරිස් අභය භූමිය තුළ වෙනත් නීති විරෝධී ක‍්‍රියාවල නිරත වනු ඇත. ඒවා පාලනය කිරීම සඳහා වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුවට අමතර නිලධාරීන් යෙදවීමට ද මේ අ¥රදර්ශී තීරණ නිසා සිදු වේ.\n2009 අංක 22 දරන පනතින් අවසන් වරට සංශෝධිත වන සත්ත්ව හා වෘක්ෂලතා ආරක්ෂක ආඥා පනතේ 07 වන වගන්තිය උල්ලංඝනය කරමින් වනජීවී වාසස්ථාන විනාශ කරමින් අභය භූමිය තුළ වන සතුන් ගේ පැවැත්මට බලපෑම් එල්ල කරමින් ගල්වලවල් පවත්වා ගෙන යෑමට අමාත්‍යංශයේ ලේකම්වරයා විසින් අවසර ලබාදීම ඉතාම අනුවන ක‍්‍රියාවකි. එපමණක් නො ව එම අනුමැතිය අභය භූමිය තුළ නීති විරෝධී ක‍්‍රියාවල නිරත වීමට අමාත්‍යංශ ලේකම්වරයා විසින් ම ලබාදුන් අනුබලයකි.\nජූලි මස 17 වන දින බකමූණ ප‍්‍රාදේශීය ලේකම් කාර්යාලයේ දී පැවති රැස්වීමක දී ගොවිජනසේවා හා වනජීවී අමාත්‍යංශයේ ලේකම් හා වැඩබලන වනජීවී අධ්‍යක්ෂ ජනරාල් උදේනි වික‍්‍රමසිංහ, නියෝජ්‍ය අමාත්‍ය චන්ද්‍රස්න සූරියආරච්චි, ඇලහැර ප‍්‍රදේශීය සභාවේ සභාපති, ඇලහැර ප‍්‍රාදේශීය ලේකම් හා වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුවේ ඉහළ ම නිලධාරීන් කිහිප දෙනෙකු සහභාගී වූ රැස්වීමක දී උදේනි වික‍්‍රමසිංහ මහතා විසින් ජනතාවට පොරොන්දු වී ඇත්තේ අභය භූමියෙන් අක්කර 4000 ක් ඉවත් කර මිනිසුන්ට ලබාදීමට කටයුතු කරන බව ය. ඒ සඳහා ගැසට් නිවේදනයක් මඟින් අභය භූමියෙන් එම වනාන්තර කොටස් ඉවත් කිරීමට කටයුතු යොදන බවට ද පොරොන්දු වී ඇත. ඒ අනුව 2012.07.18 වන දින අංක වජී/06/01/02/600 දරන ලිපිය ඇලහැර ප‍්‍රාදේශීය ලේකම් වෙත වනජීවී සංරක්ෂණ අධ්‍යක්ෂ ජනරාල් උදේනි වික‍්‍රමසිංහ මහතා ගේ අත්සනින් යුතුව යොමු කරමින් පවුල් 1041 කට අභය භූමියේ ඉඩම් ලබාදෙන ලෙසට දැනුම් දී තිබේ.\nමහවැලි කලාපයේ පිහිටන ඉතාම වැදගත් අලිමංකඩක් හා ජල පෝෂක වනාන්තර ප‍්‍රදේශයකට අයත් මේ අභය භූමියෙන් අක්කර 4000 ක් ඉවත් කර ජනාවාස ව්‍යාප්ත කිරීමට හා මහ පරිමාණ ගල්වලක් පවත්වා ගෙන යාමට අනුමැතිය ලබා දීම යනු ඉතාම අඥාන තීරණයකි. මහවැලි කලාපයේ පිහිටි ඉතාම වැදගත් රක්ෂිත වනාන්තර පද්ධතියක් ලෙස ප‍්‍රකාශයට පත් කර ඇති මේ ප‍්‍රදේශවල ජනාවාස ව්‍යාප්ත කිරීමේ හා මහ පරිමාණ ගල්වලවල් පවත්වා ගෙන යාමේ ප‍්‍රතිඵලයක් ලෙස ඉදිරියේ දී අලි – මිනිස් ගැටුම ඉතාම වර්ධනීය අවස්ථාවකට පත් විය හැකි ය.\nමහවැලි ව්‍යාපෘතිය හේතුවෙන් වාසස්ථාන අහිමි වූ වන සතුන් වෙනුවෙන් හා ජලපෝෂක ප‍්‍රදේශ ලෙස වෙන් කළ රක්ෂිත භූමි ප‍්‍රදේශවල මේ ආකාරයෙන් ජනාවාස ව්‍යාප්ත කිරීම ඉතාම අනුවන තීරණයකි. මේ අලිමංකඩ අවහිර කිරීමේ ප‍්‍රතිඵලයක් ලෙස මහවැලි ජී කලාපයේ අත්තනකඩවල, කෝට්ටපිටිය, ගෙඟ් යාය, දඹුරේවල, කෝඳුරු වැව, නිකපිටිය ආදී ප‍්‍රදේශවලට අලි – මිනිස් ගැටුම දරුණු ලෙස ව්‍යාප්ත විය හැකි ය.\nවස්ගමුව ජාතික වනෝද්‍යානයේ සිට මින්නේරිය – ගිරිතලේ ස්වභාව රක්ෂිතය, ඇලහැර – ගිරිතලේ අභය භූමිය හා මින්නේරිය ජාතික වනෝද්‍යානය එකට ඇඳුණු රක්ෂිත ප‍්‍රදේශ ජාලයක් ලෙස පවතී. මේ නිසා ජූලි, අගෝස්තු, සැප්තැම්බර් මාසවල දී පවතින දැඩි නියං සමය තුළ මින්නේරිය ජාතික වනෝද්‍යානයට අලි – ඇතුන් එකතු වීම සිදුවන්නේ මේ රක්ෂිත ප‍්‍රදේශ ජාලය එකිනෙක ඈදී පැවතීම හේතුවෙනි. ඇලහැර – ගිරිතලේ අභය භූමියේ පිහිටි ප‍්‍රධාන අලිමංකඩවල් දෙකක් වන කිලෝමීටරයක් පමණ දිගින් යුත් කිරිඔය – අතරගල්ලෑව අලිමංකඩ හා දිගින් කිලෝමීටර දෙකක් පමණ වන ඇලහැර අලිමංකඩ සම්පූර්ණයෙන් ම ඉවත් කිරීමට මේ යටතේ සිදු වේ.\nදැනට ක‍්‍රියාත්මක වන මොරගහකන්ද හා කළු ගඟ මහා පරිමාණ බහුකාර්ය වාරි ව්‍යාපෘතිය සඳහා මින්නේරිය – ගිරිතලේ ස්වභාව රක්ෂිතයෙන් හෙක්ටයාර 2900 ක වනාන්තර ප‍්‍රදේශයක් යොදා ගනී. මීට අමතර ව වස්ගමුව ජාතික වනෝද්‍යානයෙන් ද විශාල වනාන්තර ප‍්‍රමාණයක් මේ ව්‍යාපෘතිය සඳහා යොදා ගෙන තිබේ. මොරගහකන්ද ජලාශයේ සිට ඉරණමඩු ජලාශය දක්වා ජලය ගෙන යෑමට මින්නේරිය – ගිරිතලේ ස්වභාව රක්ෂිතය හරහා ප‍්‍රධාන ඇළ මාර්ගයක් ඉදි කරයි. මේ ස්වභාව රක්ෂිතය තුළ වැව් 6 ක් ඉදිකිරීමට යෝජිත ව ඇති අතර ඉන් දෙකක ඉදිකිරීමේ කටයුතු මේ වන විට ආරම්භ කර ඇත. එනම් කෝන්කැටිය වැව හා පුවක්ගහඋල්පත වැවයි. මේ සඳහා විශාල වනාන්තර ප‍්‍රමාණයක් ඉවත් කිරීම හේතුවෙන් අලි – ඇතුන් ගේ වාසස්ථාන ඛණ්ඩනය වීම හා සීමාවීම සිදු වී ඇත.\nඑවන් තත්ත්වයක් තුළ තවදුරටත් ඇලහැර – ගිරිතලේ අභය භූමියේ විශාල ප‍්‍රදේශයක් ජනාවාස ව්‍යාප්ත කිරීමට ලබා දීමෙන් විශාල හානිකර තත්ත්වයක් උද්ගත විය හැකි ය. මේ අයුරින් ජලපෝෂක ප‍්‍රදේශ මහ පරිමාණයෙන් විනාශ කිරීමේ ප‍්‍රතිඵලයක් ලෙස මින්නේරිය ජලාශය ඇතුළු ව ඒ ආශ‍්‍රිත ව පිහිටන ජල පද්ධති සියල්ල විනාශවීමට ලක් විය හැකි ය. ඒ සඳහා වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුව හා ගොවිජන සේවා හා වනජීවී අමාත්‍යංශය එක් ව සැලැසුම් සකස් කිරීම කණගාටුවට කරුණකි. අප බලධාරීන් ගෙන් ඉල්ලා සිටින්නේ අලි – මිනිස් ගැටුම වර්ධනය වන, අලි – ඇතුන් ගේ වාසස්ථාන හා අලිමංකඩවල් විනාශ කර දමන, ජල පෝෂක වනාන්තර බිම් විනාශ කිරීමට හේතුවන හා අලි – මිනිස් ගැටුම වර්ධනය වීම හේතුවෙන් ගොවිබිම විනාශ වීමට හේතුවන මේ හානිකර ජනාවාස ව්‍යාප්ත කිරීමේ හා මහ පරිමාණ ගල්වලවල් පවත්වා ගෙන යාමේ ව්‍යාපෘති වහාම නතර කිරීමට පියවර ගන්නා ලෙස ය. එපමණක් නො ව ඇලහැර – ගිරිතලේ අභය භූමියේ අලිමංකඩවල ජනාවාස තනා ගෙන අනවසරින් පදිංචි ව සිටින පුද්ගයන්ව ක‍්‍රමවත් ව ඉවත් කර (මොරගහකන්ද හා කළු ගඟ ව්‍යාපෘති යටතේ විකල්ප ඉඩම් ලබා දී* වනජීවීන් ගේ හා ගොවිජනතාව ගේ රැුකවරණය තහවුරු කිරීමට ද පියවර ගන්නා ලෙස බලධාරීන් වෙත අවධාරණය කර සිටිමු.\nසජීව චාමිකර[Sajeewa Chamikara]\nපරිසර සංරක්ෂණ භාරය",
    "URL": "https://www.vikalpa.org/article/13013",
    "Category": "N/A"
}