{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 26, 2012",
    "Headline": "මලායා යූසෆාසි – ඝාතක දේශපාලනයට බිය නොවූ නොවූ පුංචි වීඩියෝ තරුව",
    "News Content": "[Malala Yousafzai in Islamabad, Pakistan, on 8 March 2012. Malala was shot and wounded by Taliban gunmen in Swat on 9 October. Photograph: T Mughal/EPA]\nදහ හතර හැවිරිදි යෞවනියක වූ මලායා යූසෆාසි පසුගිය 09 දා පාසැළ අවසන්ව නිවෙස බලා එන බසයට ගොඩ වැදුණු අවි ගත් තලේබාන් ඝාතයකු කෑගැසුවේ ය: ‘‘මලායා යූසපාසි කව්දැයි කියාපන්. නැත්නම් හැමෝටම වෙඩි තියනවා.’’ ඇයව ලෙහෙසියෙන් ම හදුනා ගනු ලදුව අන්තවාදී තලේබාන් ඝාතකයා ඇයට පිට පිට තැබූ වෙඩි වලින් දෙකක් ඇගේ හිස ද ඇගේ බෙල්ලට පසාරු කළේ ය. ඇය මරණීය තුවාල ලැබුවේ ය. මෙම සටහන ලියන 14වන ඉරිදා වන විට ඇය සිය දෙපා සහ අත් සෙළවීමට පටන් ගෙන ඇතැයි ද ඇයගේ තත්ත්වය හොද අතට හැරෙමින් ඇතැයිද වෛද්‍ය වාර්තාව කියා සිටියේ ය.\nඇෆ්ගනිස්ථාන් තලේබාන්වරුන්ට සම්බන්ධ නමුත් ස්වාධීන පකිස්තාන් තලේබාන් ව්‍යාපාරයක් ද තිබෙන අතර එය සෑහෙන බලගතු එකකි. ඇය මරා දමනු පිණිස වෙඩි තබන ලද්දේ තමන් විසින් බව පිළිගත් තලේබානුවන් කියා සිටියේ බාලිකාවනට පාසැල් අධ්‍යාපනය ලබා දීමට ඇය ගෙන ගිය ව්‍යායාමය බටහිර ගැති එකක් බවත් මෙම ප‍්‍රහාරය එම අදහස් වලට සහ ඇය තමන්ට දක්වන ලද විරුද්ධත්වයට පිළිතුරක් බවත් ය.\n\nඇය අපේ කාලයේ විරවරියකි.\nමලායා යූසපාසි යනු යෞවනියක වශයෙන් තමන්ට ඇති අයිතිය වෙනුවෙන් අතිශය බිය ජනක ආගමික අන්තවාදී තලේබාන්වාදයට නොබියව මුහුණ දුන් අපේ කාලයේ වීරවරියකි. ඇය ඉල්ලා සිටි ප‍්‍රධානතම අයිතිය වූයේ ගැහැණු ළමයින්ට ඉගෙනීමට ඇති අයිතිය යි.\nපකිස්ථානයේ ස්වෙට් නිම්නයෙහි ජීවත් වූ මලායා යූසෆාසිගේ පවුල 2009 වසරේදී තලේබාන් පාලනයට නතු විය. පකිස්ථානයට අයත් වුවද එම පෙදෙසෙහි පාලනය අල්ලා ගැනීමටත් ඉස්ලාමීය අන්තවාදී මත අනුව ප‍්‍රදේශය පාලනය කිරීමටත් තලේබාන්වරු පටන් ගත්හ. ඔවුන්ගේ එක් ඉලක්කයක් වූයේ බාලිකා පාසැල් වසා දමා ගැහැණු දරුවන්ට පාසැල් අධ්‍යාපනය තහනම් කිරීමයි. ඔවුන්ගේ තහනම් නීති ඉටු නොකලහොත් දඩුවම වූයේ බිය ජනක මරණය යි.\nඑවකට මලායාට වයස එකලොසක් පමණි. ස්වෙට් නිම්නය තලේබාන් අන්තවාදීන් විසින් අල්ලා ගැනීමෙන් පසු ලෝකයෙන් වෙන් කරන ලද සහ මරණ බියට පත් කරන ලද එම ජනයාගේ තතු ලොවට කීම පිණිස මලායා රහසිගතව වෙබ් දින පොතක්(බ්ලොග් එකක්) ලියමින් එය බීබීසී ( බි‍්‍රතාන්‍ය ගුවන් විදුලි සේවය) උර්දු සේවයට යවන්නට පටන් ගත්තා ය. ඇය එම දින පොත ලීවේ ගුල් මකායි යන ආරූඩ නමිනි. ලා බාල වියෙහි දීම එතරම් නිර්භය ක‍්‍රියාකාරී සිතක් ඇය සතුව තිබුණි.\nඇගේ ආරූඩ නම ගැන දැන සිටි එක් අයකු වූයේ ප‍්‍රදේශයේ පාසැල් අධ්‍යාපානය වෙනුවෙන් මහඟු සේවයක් කරමින් සිටි ඇගේ පියා ය. පවුලේ පිරිමි දරුවන් නින්දට යැවූ පියා මලායා සමඟ රටතොට දේශපාලනය ගැන කතාබහ කළා ය. මලායා යමින් සිටියේ සිය පියාගේ අඩි පාරේ ය. එනමුත් එම මෙඟෙහි ගල් මුගුරු පමණක් නොව වෙඩි බෙහෙත් දුමාරය ද පැතිර තිබුණි.\nකවරකු විසින් ලියන්නේදැයි දැනගත නොහැකි වූ මෙම සටහන් බීබීසී උර්දු බසින් පකිස්ථානය විකාශනය කැරෙන සිය වැඩ සටහනට ඇතුල් කළේ ය. ඇය ජීවත්වූ ප‍්‍රදේශයේ පිරිස් පවා එම දින සටහන් ගැන කතා කරන්නට වූවා ය. තලේබාන්වරු ගුල් මකායි යනු කව්දැයි සෙවීම පිණිස ඔත්තුකරුවන් පවා යොදවා තිබුණි.\n\nගුල් මකායි නම් ඒ එකොලොස් හැවිරිදි බාලිකාව එළෙස රහසේ ලියූ සටහන් කිහිපයකට සවන් දෙමු:\n2009 ජනවාරි 03:\n‘‘ඊයේ මම භයානක හීනයක් දැක්කා යුද්ධ හෙලිකොප්ටර් සහ තලේබාන්වරු ඉන්න. ස්වෙට්හි යුද මෙහෙයුම් පටන් ගත් දවසෙ ඉදළ මට ඒ වගේ හීන පේනවා. මගේ අම්මා හදල දුන්න දවල් කැම එකත් අරං මං ඉස්කොලේ ගියා. මං ඉස්කෝලෙ ගියේ බයෙන්. මොකද තලේබාන් නියෝගයක් පනවලා තියෙනවා ගැහැණූ ළමයිට පාසැල් තහනම් කියලා.\nඅපේ පන්තියේ ළමයි 27ක් හිටියට ආවේ 11දෙනයි. ළමයි නෑවිත් ඇරියේ තලේබාන් නියෝගය නිසා. මගේ යාලූවො තුන් දෙනෙක් පවුල්වල අයත් එක්ක වෙනින් ප‍්‍රදේශවලට ගිහින්.\nමං ඉස්කෝලෙ ඉදලා ආපහු ගෙදර එනකොට මට ඇහුණා මිනිහෙක් කෑ ගහනවා ‘‘ මං තෝ මරනවා’’ කියළා. මං ඉක්මනට ඉක්මනට ගිහින් ආපහු හැරිලා බැලූවා ඒ මිනිහා තවම මට කතා කරනවද කියලා. මගේ වාසනාවට මිනිහා මොබයිල් එකෙන් කාටද කතා කර කර උන්නා. ෆෝන් එකෙන් වෙන කාට හරි තර්ජනයක් කර කර ඉන්න ඇති.’’\nතවත් සටහනක්:\n‘‘මං ඉස්කෝලෙ යන්න මගේ නිල ඇදුම අදින්න හදන කොට මට මතක් වුණා නිල ඇදුම් අඳින්නෙ නැතුව සාමාන්‍ය ඇඳුමින් එන්න කියල විදුහල්පතිනිය කියපු බව.\nමගේ ජනප‍්‍රියම රෝස පාට ඇඳුම මං තෝර ගත්ත. ඉස්කෝලෙ අනිත් ළමයිනුත් සාමාන්‍ය ඇඳුම් ඇඳපු නිසා පාසැල සාමන්‍ය වෙලා වගෙයි පෙනුනෙ.\nමගේ යාළුව මං ළඟට ඇවිත් කිව්ව ‘‘දෙවියනේ, තලේබාන්ලා අපේ ඉස්කෝලෙට පහර දෙන්නද යන්නේ ?’’ උදෑසන රුස්වීමෙදි අපට කිව්වා පාට ඇදුම් අදින්න එපා කියල, මොකද තලේබාන්ලා ඒකට විරුද්ධයි කියළා.\nමං ඉස්කෝලෙ ඇරිල අවිල්ල හවස ටියුෂන් පන්තිය කරා ගියා . හවස ටෙලිවිෂන් එක දැම්මහම දවස් 15කට පස්සේ ශකර්දාවල ඇදිරි නීතිය අයින් කරල කියල. මට සතුටක් ඇති වුනා මොකද අපේ ඉංග්‍රීසි ගුරුවරිය ඉන්නේ එහේ නිසා. දැන් ඇයට පාසැලට එන්න පුළුවන් ’’\nඇය ලියූ සටහන්හි මිනිසුන් මරා දමා ඇති සැටි යනාදිය පවා දරුවකගේ දැක්මෙන් ලියැවී තිබුණි. තමන්ගේ පාසැල තලේබාන්වරුන් විසින් වසා දැමීම, අධ්‍යාපනය ලැබීමට ඇති අයිතිය මෙන්ම එදිනෙදා ජීවිතයේ දුෂ්කරතා ඇගේ දින සටහන් අතර තිබුනි.\nස්වෙට් නිමනයේ යුද්ධ තත්ත්වය අවසන්වීමෙන් පසු ගුල් මකායියනු මලායා යුසෆාසි බව ප‍්‍රසිද්ධියට පත් විය. ඇය මරා දමන බවට සැඟවී කටයුතු කරන තලේබාන්වරු තර්ජනය කළහ. එනමුත් ඇය වඩ වඩා ධෛර්යෙන් යුතුව ගැහැණු ළමුන්ගේ පාසැල් අධ්‍යාපන අයිතිය වෙනුවෙන් සටන් කරන්නට වූවා ය.\nඇය පුංචි වීරවරියක වූයේත් පසුව උන්නති කාමී සහ ප‍්‍රසිද්ධ යෞවනියක බවට පත් වූයේත් බාලිකාවනට පාසැල් අධ්‍යපනයට ඇති අයිතිය වෙනුවෙන් මරණය නොතකා අරගල කළ නිසා ය. අවසානයේ දී වෙඩි පහරට ලක්වීමට ඇයට සිදුවූයේ තලේබාන් නියෝග නොතකා පාසැල් යාමත් තලේබාන් පාලනය යටතේ ගෙවෙන ජීවිතය ලෝකයට දින සටහන් මගින් කියා පෑමත් නිසා ය. එකී නිර්භය සහ අව්‍යාජ දින සටහන් ලියූ 2009 වසරෙහි දී තවමත් එකොලොස් හැවිරිදි වියේ වූ ඇය ළමා විය අවසන් කර තිබුනේ ද නැත.\nඑම වසරෙහි මාස හයක් පමණ ස්වෙට් ප‍්‍රදේශයේ ගත කරමින් මලායා ගැන වාර්තා චිත‍්‍රපටයක් නිපදවූ අදම් එල්ලික් ඇයට වෙඩි තැබීම කණ වැකුණු වහා ලියූ සටහනක මෙසේ සදහන් විය. ‘‘ වරක් ඉස්ලාම්බාද් හි මලායා සමඟ මම ඉංග‍්‍රීසි පොත් සාප්පුවකට ගොඩ වැදුනෙමි. ඇය මිලදී ගත්තේ සරල ඇමෙරිකානු විහිළු ටෙලි නාටක අඩංඟු සංයුක්ත තැටි කිහිපයකි. හිස වෙන් කරන ලද මළ සිරුරු හමූයේ හෝ ප‍්‍රසිද්ධියේ දෙනු ලබන කස පහර දැකීමෙන් හෝ ඇයගේ පියාට එල්ල කරනු ලැබූ මරණ තර්ජන නිසා හෝ බියට පත් නොවූ මෙම යෞවනිය තවමත් පුංචි කෙල්ලක බව මට පසක් කරවීමට ඒ සිදුවීම ඉවහල් විය.\n\nඅද ඇය ඇගේ ජීවිතය වෙනුවෙන් සටන් වැද සිටින තරුණියකි. ඇයට මරණීය තුවාල සිදුකරමින් වෙඩි පහර එල්ල කැරුණේ ලොව පුරාම අනෙක් ගැහැණු දරුවන්ට ඇති අයිතියක් භුක්ති විදීම නිසා ය: එනම් අධ්‍යාපනය ලැබීමට පාසැල් යාම යි. ’’\nඇය විසින් බාලිකා පාසැල් අධ්‍යාපනය වෙනුවෙන් කරන ලද මහඟු අරගලය වෙනුවෙන් මලායා යූසෆාසි පසුව බොහෝ ත්‍යාගයන්ගෙන් පුද ලැබී ය. 2001 දී පකිස්තානු සාම ත්‍යාගයෙන් ඇය පුද ලද අතර එම ත්‍යාගය ද මලායා පූසෆාසි සාම ත්‍යාගය යනුවෙන් නම් කරන ලදී. ඇය නමින් පුද දෙන ලද බාලිකා පාසැලක් ද වෙයි.\n11 හැවරදි වියේ සිට වෙඩි පහරට ලක් වූ 14වන විය දක්වා මලායා පූසෆාසි සිය අයිතිය වෙනුවෙන් නොසැලී පෙනී සිටියා පමණක් නොව එම අරමුණ උදෙසා ඝාතනය එකම විසදුම ලෙස සළකන අන්තවාදී දේශපාලනයකට නොබියව මුහුණ දුන්නා ය.\nපෙර කී අදම් එල්ලික්ට ලියූ අවසන් ලිපියේ ඇය මෙසේ ලියා තිබුණි. ‘‘මට ඕනෑ විශ්ව දැනුම් සම්භාරයට පිවිසෙන්න යි’’ ඇය එම ලිපිය අවසන් කර තිබුණේ මෙසේ ය: මෙයට, ඔබේ පුංචි වීඩියෝ තරුව.\nඇයට සුවය ද දිරිය ද පතමු.\nසුනන්ද දේශප‍්‍රිය[Sunanda Deshpriya] \n######\nමේ මලාලා පිළිබදව සැකසුනු වීඩියෝවකි.\n[youtube]http://youtu.be/cxFqH06t-_E[/youtube]",
    "URL": "https://www.vikalpa.org/article/12916",
    "Category": "N/A"
}