{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 26, 2012",
    "Headline": "‘‘දිවි නැගුම’’ කා සඳහා ද?",
    "News Content": "මේ පැනයට ආණ්ඩුව දෙන පිළිතුර වන්නේ, ‘‘අඩු ආදායම්ලාභී පවුල් පහළොස් ලක්ෂයක ජීවිත ගොඩනැගීම සඳහා’’ වන බව යි. ඒ බව, පසු ගිය දා කොළඹ සහ ඒ අවට පෙදෙස්වල තාප්ප පුරා අලවා ඇති පෝස්ටරයකින් කියැවේ. මේ කියන ‘දිවි නැගුම’ පනත, ‘‘රට බෙදන්න උඩගෙඩි දෙන පාක්‍යසෝති සරවණමුත්තු නඩයෙන් බේරාගමු’’ යනුවෙන් තවදුරටත් එම පෝස්ටරයේ සඳහන් වෙයි. \nමේ අතර, මහින්ද රාජපක්ෂ අද බලයේ සිටින්නේ තමා නිසා බව, හිටපු අගවිනිසුරු සරත් එන්. සිල්වා පානදුරේ පැවති රැස්වීමක දී කියා තිබේ. ඔහු එසේ කියන්නේ, සුනාමි සහනාධාර වශයෙන් ලංකාවට ලැබුණු ධනස්කන්ධයෙන් කොටසක් එදා අගමැති වශයෙන් සිටි මහින්ද රාජපක්ෂ තම නෑයෙකුගේ පෞද්ගලික බැංකු ගිණුමක තැන්පත් කර ගැනීමේ වංචාවට එරෙහිව පවරා තිබූ ‘‘හෙල්පින් හම්බන්තොට’’ නමින් හැඳින්වෙන නඩුවෙන් එදා ඔහුව නිදහස් කළේ තමා බව අද රෙද්දක් ඇඳගෙන කෙලින්ම කියමිනි. ‘රෙද්දක් ඇඳගෙන’ යැයි මා කියන්නේ, මන්ද බුද්ධික භාවයටත්, නිර්ලජ්ජී භාවයටත් සීමාවක් තිබිය යුතුය යන අර්ථයෙනි. එදා, හිටපු අගමැති මහින්ද රාජපක්ෂව එම රාජකීය වංචාව පිළිබඳ චෝදනාවෙන් නිදහස් කෙළේ, අද සරත් සිල්වාට අනුව, ‘‘මේ රටේ ජනතාවට යම් සේවයක් ඔහුගෙන් ඉටු කෙරෙතැ යි යන අපේක්ෂාවෙන්’’ ලූ. එහි අදහස වන්නේ, එම නඩු තීන්දුව එදා ඔහු දී ඇත්තේ ලංකාවේ එදා පැවති මොනම නීතියකටවත් අනුකූලව නොව, ඔහු තුළ ඒ මොහොතේ පැවති යම් සිතැඟියාවකට හෝ අපේක්ෂාවකට අනුකූලව බව යි. නිර්ලැජ්ජාව වන්නේ, නීතියේ සහ අධිකරණයේ මුල් පුටුව හොබවමින් සිටිය දී මේ සා අපරාධයක් කර තිබීම, අද පවා තමාගේ එදා ලොකුකම පෙන්වන කයිවාරුවක් වශයෙන් ගැනීමට තරම් මේ පුද්ගලයා නිහීන වීමයි. \nසරත් සිල්වා එදා ‘‘ජනතාවට සේවයක් කිරීමේ’’ ඒ පට්ටපල් බොරුව යටතේ පැවති නීතියට පයින් ගැසූ අයුරින්ම, අද ඔහුගේ සහෝදරයා ‘‘අඩු ආදායම්ලාභී පවුල් පහළොස් ලක්ෂයක ජීවිත ගොඩගැනීම සඳහා’’ යැයි කියන තවත් ව්‍යාජයක් යටතේ නව නීතියක් ගෙන එයි. ඒ, නීතිය මෙසේය: ඉහත කී ජීවිත ගොඩගැනීම සඳහා වෙන්වන රුපියල් කෝටි අටසීය ගැන කිසි තොරතුරක් එළියට දුන්නොත්, එම පුද්ගලයාව බරපතල වැඩ ඇතිව හිරේට යවන බව යි. ‘‘දිවි නැගුම’’ යනුවෙන් හැඳින්වෙන්නේ එම පනත යි.\n‘දිවි නැගුම’ පනත පිළිබඳ විනිශ්චයට එළැඹුණු අධිකරණයට එරෙහිව ආණ්ඩුව පසුගිය දා ජනතාව උසිගැන්නුවේය. අවසානයේ මැරයින් ලවා එම අධිකරණයට, අතින් පයින් ද, පොලූවලින් සහ පිස්තෝල මිටිවලින් ද කායිකව පහර දුන්නේය. දැන්, එම කෙටුම්පත ව්‍යවස්ථානුකූල නැතැ යි කියමින් උසාවි ගිය එක පාර්ශ්වයක් වන විකල්ප ප‍්‍රතිපත්ති කේන්ද්‍රයේ අධ්‍යක්ෂක පාක්‍යසෝති සරවණමුත්තුට එරෙහිව වෛරී පෝස්ටර් ව්‍යාපාරයක් දියත් කොට ඇත්තේ එම පසුබිම යටතේ ය. ඔහු කළ අපරාධය වන්නේ, පවුල් පහළොස් ලක්ෂයක් නොව, දෙකෝටියක් ජනතාව වෙනුවෙන් වුවත්, කෝටි අටසීයක මුදලක් පෞද්ගලික බූදලයක් සේ රහසේ කළමනාකරණය කිරීම හෙවත් ජනතාවගෙන් වසං කොට කළමනාකරණය කිරීමට සැරසීම, සොරකමකට තැතනීමක් බව කියා සිටීමයි. \nපුංචි ඉතිහාස කතාවක බහා මෙය තේරුම්ගත යුතුව තිබේ. 1978 ව්‍යවස්ථාව තුළ මධ්‍යම ආණ්ඩුව හරහා එක පුද්ගලයෙකු අතේ බලය සංකේන්ද්‍රණය වීම නිසා ප‍්‍රජාතන්ත‍්‍රවාදයට සිදු වූ වින්නැහිය අවම කර ගැනීමත්, විවිධ ජාතීන් වෙසෙන රටක ප‍්‍රජාතන්ත‍්‍රවාදී උරුමය ආරක්ෂා කර ගැනීම සඳහා කේන්ද්‍රයේ බලය පළාත්බදව සහ ආයතනික වශයෙන් පරිවාරයට බෙදාහැරීම සඳහාත් ඇතැම් පියවර ගැනුණි. 13 වැනි ව්‍යවස්ථා සංශෝධනය ඉන් ප‍්‍රධාන යි. කේන්ද්‍රය සතුව පැවති දේශපාලන බලයෙන් කොටසක් පළාත්බදව බෙදා හැරීම එහි අභිප‍්‍රාය විය.\nදැන්, මේ ‘දිවි නැගුම’ පනතෙන් කරන්නේ, එසේ ප‍්‍රාදේශීය වශයෙන් බෙදාහැරුණු බලයෙන් කොටසක් ආපසු මධ්‍යම ආණ්ඩුව වෙත පවරා ගැනීම යි. ජාතික ප‍්‍රශ්නයට දේශපාලනික විසඳුමක් වශයෙන් බලය බෙදා හැරීම රාජ්‍ය ප‍්‍රතිපත්තියක් වශයෙන් පිළිගන්නා බව කියන අතරේම, එසේ බෙදාහැරිය බලයෙන් කොටසක් මෙසේ ආපසු උදුරා ගැනීම මගින් කියාපාන්නේ වෙන කිසිවක් නොව, ජාතික ප‍්‍රශ්නයට දේශපාලන විසඳුම් සෙවීමේ ඉච්ඡාව මොන තරම් ව්‍යාජයක් ද යන්නයි. \nඊළඟට, 17 වැනි ව්‍යවස්ථා සංශෝධනයක් ද ඇති කෙරුණි. එයින් අපේක්ෂා කෙරුණේ, ජනාධිපතිවරයාගේ අතේ ඇති පරිපාලන බලයෙන් කොටසක්, ආයතන මට්ටමින් බෙදා හැරීම යි. තවත් විදිහකින් කිවහොත්, රාජ්‍ය පරිපාලනයේ උසස් තනතුරු පිරැවීමේ දී දේශපාලන ඇඟිලි ගැසීම් අවම කිරීමයි. ඒ අනුව, පොලිස්පති, විගණකාධිපති, නීතිපති, ඡන්ද කොමසාරිස් සහ උසස් අධිකරණයේ විනිශ්චයකරුවන් වැනි ඉහළ පෙළේ පත්වීම් දේශපාලන බලපෑම්වලින් තොරව සිදු කිරීමේ යාන්ත‍්‍රණයක් සකස් කෙරුණි. \nඑහෙත්, එම 17 වැනි ව්‍යවස්ථා සංශෝධනය අප වැනි රටකට ශිෂ්ට සම්පන්න වැඩි යැයි සිතූ වත්මන් ජනාධිපතිවරයා එය අහෝසි කොට 18 වැනි ව්‍යවස්ථා සංශෝධනය සම්මත කරගත්තේය. ඒ අනුව, රාජ්‍ය පරිපාලනයේ උසස් තනතුරු හිතුමතේට පාලනය කළ හැකි වන ආකාරයෙන් ජනාධිපතිවරයා විසින් ආයතනික ස්වාධීනත්වය ආපසු උදුරා ගැනුණි. ඒ දක්වා පැවති, ජනාධිපති ධුරය දැරිය හැකි වාර ගණනත් ඉවත් කර ගැනුණි. සරදම වන්නේ, දෙවරකට පමණක් සීමා වී තිබූ වාර ගණන එසේ ඉවත් කරගත්තේ, ජනාධිපති ක‍්‍රමයම අහෝසි කිරීමේ පොරොන්දුව පිට බලයට පත් දේශපාලඥයෙකු විසින්ම වීම යි.\nමේ ලජ්ජා සහගත ඉතිහාසය කියාපාන්නේ වෙන කිසිවක් නොව. දේශපාලනික වශයෙන් වේවා, පරිපාලනමය වශයෙන් වේවා, බලය යනු එක පුද්ගලයෙකු විසින් පමණක් අභ්‍යාස කළ යුතු දෙයක් වශයෙන් වර්තමාන පාලකයා සහ ඔහුගේ පවුලේ අයවලූන් විසින් සළකනු ලබන බව යි. එහි දී, 18 වැනි ව්‍යවස්ථා සංශෝධනය සමග සැසඳිය හැකි අගනා සාදෘශ්‍යයක් අපට හමුවේ. ජනාධිපති ක‍්‍රමය ගෙඩිය පිටින් නැති කිරීම සඳහා බලයට පැමිණි පුද්ගලයා, 18 වැනි ව්‍යවස්ථා සංශෝධනය හරහා එතෙක් විධායකයට නොතිබූ බලතලත් තමන් අතට පවරා ගැනීමෙන් නොනැවතී, කෙනෙකුට ජනාධිපති පදවියට පත්විය හැකි වාර ගණනේ සීමාවත් ඉවත් කෙළේ යම් සේ ද, 13 වැනි ව්‍යවස්ථාවෙන් පළාත් සභාවට පැවරී ඇති බලයත් එම පාලකයා දැන් ‘දිවි නැගුම’ හරහා තමන් වෙත ඩැහැගන්නවා පමණක් නොව, ඒ බලය සමග ලැබෙන ප‍්‍රකෝටි ගණනක ධනයත්, අධීක්ෂණයකින් තොරව, එනම්, මහ බැංකුවේ නිල අධීක්ෂණයෙන් සහ මහජනයාගේ ප‍්‍රජාතන්ත‍්‍රීය විපරමින් තොරව පරිහරණය කිරීමේ විශේෂ රහස්‍ය භාවයත් පාර්ලිමේන්තුව හරහා ලබා ගැනීමට මානබලයි.\nමේ දෙවැනුව කී කාරණය, එනම්, කෝටි 800 ක මුදල පරිහරණය කිරීම පිළිබඳව ආරක්ෂා කරගත යුතු යැයි කියන රහස්‍ය භාවය, ආණ්ඩුව කියන පරිදි මීට පෙර පැවති සමෘද්ධි පනතේ ද ඇතුළත්ව තිබිණි නම්, අවංක පාලකයෙකු සහ පාරදෘෂ්‍ය භාවය අගයන්නෙකු කළ යුත්තේ, මේ නව පනතින් එම හොර වගන්තිය බැහැර කිරීම යි. එහෙත්, තොරතුරු දැන ගැනීමේ අයිතිය පොදුවේ රටේ ජනතාවට පැවරීම ප‍්‍රතික්ෂේප කරන පාලකයෙකුගෙන් එවැන්නක් බලාපොරොත්තු වීම ඉබ්බෙකුගෙන් පිහාටු පැතීමකට මෙහා දෙයක් නොවන බව අපි දනිමු. \nදැන්, එම පනතට එරෙහිව අධිකරණයට ගිය පාක්‍යසෝති සරවණමුත්තු, ‘‘රට බෙදන්න උඩගෙඩි දෙන්නෙකු’’ වශයෙන් වෙස්ගන්වා තිබීම අපේ සිහියට නංවන්නේ, අධිකරණ සේවා කොමිසමේ ලේකම් මංජුල තිලකරත්නට පහර දීමට ගල්කිස්සේ පාර සකස් කළ ආණ්ඩුවේ පෙර=ප‍්‍රචාරණය යි. තමන් අතට පත්ව ඇති බලය පවුලේ වස්තුවක් සේ පරිහරණය කිරීම සඳහා ව්‍යවස්ථාව සහ පවතින නීතිරීති පමණක් වෙනස් කර ගැනීමෙන් නතර වීමට වර්තමාන පාලකයා සූදානම් නැත. පවුලේ දීප ව්‍යාප්ත බල යාන්ත‍්‍රණයට එරෙහි වන්නන් නීතියට පිටතින් ද මෙල්ල කළ යුතුව තිබේ. ඒ සඳහා වන උපදේශාත්මක දණ්ඩන නිර්දේශ සමාජය වෙත මුදාහැරිය යුතුව තිබේ. ඒවා, ලසන්ත වික‍්‍රමතුංග, ප‍්‍රගීත් එක්නැලිගොඩ, ලලිත්/කුගන්, පෝද්දල ජයන්ත සහ මංජුල තිලකරත්න වැනි විවිධ නම්වලින් (දැනට) හැඳින්වේ. \nගාමිණී වියන්ගොඩ[Gamini Viyangoda]",
    "URL": "https://www.vikalpa.org/article/12890",
    "Category": "N/A"
}