{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 27, 2012",
    "Headline": "‘‘ මට මගේ දරුවන් ඉන්න තැනක් කියන්න.’’ | අතුරැදහන් වූවන්ගේ ස්මාරකය අසල මව්වරැ හඩා වැටෙයි",
    "News Content": "‘‘හොරුත් උන්, මුරකාරයොත් උන් තමයි. මට මගේ දරුවන් ඉන්න තැනක් කියන්න.’’\n‘‘මහින්ද රාජපක්ෂට, ගෝඨාභය රාජපක්ෂට, මේ ආණ්ඩුව කරන උන්ට ඒක පිළිගන්න බෑ. ඒක උන්ට ඔරොත්තු දෙන්නේ නෑ, නොදැක්කා වගේ ඉන්නවා.’’\n\n‘‘මම ආවේ උතුරේ වසන්තයේ ඉදලා. උතුරේ වසන්තය කිව්වත් එහේ තියෙන්නේ ගිණි දැල්. 2008 සැප්තැම්බර් 11 වෙනිදා මගේ පුතා නිදයන් ඉන්න වෙලාවේ තමයි පැහැරගෙන ගියේ. එදා ඉදලා අද දක්වා මගේ පුතා අතුරුදහන් වෙලා. මන්නාරමේ සිය ගනනක් තරුණයෝ අතුරුදහන් වෙලා තියනවා. හමුදාව පාලනයේ දී අපි හිතාගෙන හිටියා අපිට කිසිම බයක් සැකක් නැතිව ජීවත් වෙන්න පුලූවන් කියලා. නමුත් ඒ වගේ අවස්ථාවක තමයි මගේ දරුවා අතුරුදහන් උනේ. උතුරු වසන්තයේ පාරවල් හැදුවට අම්මලාගේ ගලන කදුලූවලට කිසිම පිළිතුරක් නෑ. අපිට වසන්තය ලැබිලා නෑ. ගෙදර හිටපු අයත් අතුරුදහන් උනා. කදවුරුවල හිටපු අයත් අතුරුදහන් උනා. ආණ්ඩුවේ පාලන ප‍්‍රදේශයට ආපු අයත් අතුරුදහන් උනා. මේ අපි කාටද කියන්නේ කියලා අපි දන්නේ නෑ. එදා මගේ පුතාව පැහැරගෙන යන්නෙ නැතුව වෙඩි තියලා, මරලා ගියා නම් මම දවස් දෙක තුනක් අඩලා මට ඒක සමහර විට අමතක කරන්න පුලූවන් වෙයි. මම ඉල්ලන්නේ අපේ දරුවන් ඉන්නවාද නැද්ද කියලා කියන්න කියලා. හොරුත් උන් තමයි, මුරකාරයොත් උන් තමයි. මට මගේ දරුවන් ඉන්න තැනක් කියන්න.’’  \nමන්නාරමේ සිට පැමිණි සන්ද්‍රා නම් මව අතුරුදහන් කර ඇති තමන්ගේ පුතා ගැන පවසා සිටියේ අද(27) සීදූව, රද්දොලූවේ අතුරුදහන් වූවන් සැමරුම් ස්මාරකය අසල පැවති සැමරුම් වැඩසටහනකදීය. 1991 සිට වසර 22කක් ලංකාවේ උතුරේත් දකුණේත් අතුරුදහන් කළ තම ආදරණීයන් සැමරූම මෙහීදී සිදු කෙරිණු අතර එය සංවිධානය කර කරනු ලබූවේ අතුරුදහන් වූවන්ගේ පවුල් එකතුව විසිනි. අද පැවති එම සැමරැම් වැඩසටහන සදහා අතුරැදහන් වුවන්ගේ සමීපතමයින් විශාල පිරිසක් පැමිණ සිටි අතර, ජෙයබාලන් කෘෘස් පියතුමා, බැදිවැවේ දියසේන හිමියන්, සත්‍යෙව්ල් පියතුමන් ඇතුලු අතුරැදහන් කිරීම්වලට විරැද්ධ පියතුමන්ලා මෙන්ම බෙෘද්ධ ස්වාමින් වහන්සේලාද සහභාගී වී සිටි අතර ප්‍රවීන් ගායන ශිල්පී ජයතිලක බණ්ඩාරයන්ගේ ගීතමය දේශනයන් ද ඇතුලත් වූ එම සැමරැමේදී, මන්නාරමේ ජෙයබාලන් කෘෘස් පියතුමා, සිහිවටනයේ නිර්මාතෘ චන්ද්‍රගුප්ත තේනුවර, නීතිඥ සුධර්ශණ ගුණවර්ධන, බැදිවැවේ දියසේන හිමියන්ද අතුරැදහන් කිරීම්වලට විරැද්ධව සිය අදහස් දැක්වීම් සිදු කළේය.\n\nලංකාවේ අතුරුදහන් වුවන් සැමරීමේ ස්ථානයන් දෙකක් තිබූ අතර ඉන් එකක් අහිංසකයින්ගේ ආරාමය නමින් රාජ්‍ය අනුග‍්‍රහය ඇතිව බත්තරමුල්ලේ දී ඉදි විය. ඒ ඇඹිලිපිටියේ දී අතුරුදහන් කළ සිසුන් සිහි කිරිමටය. එය නිර්මාණය කරනු ලැබූවේ ජගත් වීරසිංහ කලා කරුවා විසිනි. නමුත් අතුරුදහන්වුවන් සිහි කිරිමට තිබූ එම අහිංසකයින්ගේ ආරාමය වර්තමාන ආණ්ඩුව පොළවට සමතලා කර දැමූවේ සිය ගෝත‍්‍රික මිලේච්ඡත්වය ලොව හමුවේ පෙන්වමිනි.\nදැන් අතුරුදහන් වුවුන් සිහි කිරීම සදහා ලංකාවේ ඉතිරිව ඇති එකම ස්මාරකය වන්නේ සීදූව රද්දොලූව පිහිටි මෙම ස්මාරකයයි. 2000 පෙබරවාරි මෙය ගොඩනගන ලද්දේ රංජිත් සහ ලයනල් නම් සමාජ ක‍්‍රියාකාරීන් දෙදෙනා මෙම ස්මාරකය පිහිටි ස්ථානයේදී ඝාතනය කිරීමත්, සියලූ අතුරුදහන්වුවන් සිහි කිරීමටත් මෙන්ම අතුරුදහන් කිරීම්වලට එරෙහි වීමත් ලෙසය. මෙම අතුරුදහන් වූවන්ගේ සිහිවටනය නිර්මාණය කරන ලද්දේ ප‍්‍රවීන චිත‍්‍ර ශිල්පී චන්ද්‍රගුප්ත තේනුවර විසිනි. \nදැන් තම අතුරුදහන් වූ ආදරණියන් සිහි කිරීම සදහා ඇති එකම ස්මාරකයත් අහිංසකයින්ගේ ආරාමය මෙන් කඩාබිද දැමීමට පිඹුරුපත් සකස් වෙමින් පවතී. පසුගිය වසරේදී ද පවත්වන ලද සැමරුම් වැඩසටහනට බාධාවන් එල්ල වූ බවත් වාර්තා විය. කෙසේ නමුත් ඒ පිළිබදව අතුරුදහන් වූවන්ගේ පවුල් එකතුවේ සභාපති බි‍්‍රටෝ ප‍්‍රනාන්දු මහතා පවසන්නේ පසුගිය වසරේදීත් මෙම සැමරුමට අදාල පල්ලියේ ඇතැම් පූජකවරැන් විසින් කරදර කල බවත්, නඩු දැමීමට පවා සූදානම් වූ බවත්ය. මේ වසරේදීත් එම සිහිවටනය තබා ඇති ස්ථානයේ පඩිපෙල සැකසීමේ දී පවා බාධා එල්ල වූ බවයි.\n\n\nමේ අද පැවති සැමරුව් වැඩමටහනේදී බි‍්‍රටෝ ප‍්‍රනාන්දු මහතා මෙසේද පැවසීය. ‘‘යුද්ධයේදී තමුන්ට එල්ල වෙච්ච චෝදනා වහගන්න, යුද්ධයෙදී හමුදාවන් යුධ අපරාධ කළේ නැහැයි කියලා ඔප්පුකර ගන්න, ආණ්ඩුව උගත් පාඩම් හා ප‍්‍රතිසංධනය පිළිබදව කොමිසමක් පත් කරා. ඒ කොමිසමෙන් ආණ්ඩුව බලාපොරොත්තු උනේ මේ අතුරුදහන් වීම්, යුධ අපරාධ සිදුඋනේ නෑ කියලා ජාත්‍යන්තරයට ඔප්පු කරන්න. නමුත් මොන හේතුවකින් හරි මේ වගේ මැදිහත්වීම් තුළින් ඒ කොමිසමට පත් කරපු ආණ්ඩුවේ හිතවතුන්ටත් බැරුව ගියා සත්‍ය එහෙම්ම යටපත් කරන්න. දැන් මෙම වාර්තාවේ පැහැදිලිව කියන්නේ අපි කියන දේවල් ඇත්තයි කියලා. මෙතන මිනිස්සු හඩමින් කියන දේවල් ඇත්තයි කියලයි කියන්නේ.’’ \n‘‘නමුත් මේ රටේ ප‍්‍රධාන මිනිස්සු, මේ රටේ අතුරුදහන් වෙනවා කියලා පිළිගන්නේ නෑ. ගෝඪාභය රාජපක්ෂ මහත්තයා තමන් කරන හැම පුවත්පත් සාකච්ඡාවකදීම කියන්නේ අතුරුදහන් වීම් ඔය කියන විදිහට සිද්ධ වෙන්නේ නෑ. ඔය එකක් දෙකක් වෙනවා, කප්පන් කාරයොයි පාතාලකාරයොයි කරනවා මිසක් රජය ඒක කරන්නේ නෑ කියලා. අපිට ඔප්පු කරන්න පුලූවන් චන්ද්‍රාලගේ, අන්නමලර්ලගේ, සංධ්‍යාලාගේ කතාවන්. මහින්ද රාජපක්ෂත් මේක පිළිගන්නේ නෑ. හැබැයි එයා කවදාවත් කට ඇරලා කියන්නේ නෑ පිළිගන්නේ නෑ කියලා. එයා හැමවෙලාවෙම කරන්නේ මුනිවත රැකලා, වෙන මොක්කු හරි දාලා වෙන ඒවා කියවනවා. මේ ටිකේ අතුරුදහන් වීම් ගැන කතා කරන්නේ එයාගේ එක කුසේ උපන් සහෝදරයා. එයා කතා කරන්නේ නෑ. නමුත් එයාට මේවා ඇහෙන්නේ නෑ. දැන් අපි මොනතරම් ජීවමාන සාක්ෂි ඉදිරිපත්කලා ද මේ අතුරුදහන් වීම් තාම නතර වෙන්නේ නෑ කියලා. \nඅද මෙතන එකතුවෙලා ඉන්නේ මන්නාරමෙන්, නැගෙනහිරින්, යාපනයෙන්, දකුණෙන්, මේ ආපු අම්මලාගේ, සහෝදර සහෝදරියන්ගේ ඇස්වල තියෙන්නේ මොකද්ද? මගේ මනුස්සයා, මගේ දරුවා, මගේ ඥාතියා අතුරුදහන් වුනා කියන කතන්දරේ. අපි කොහොමද මේක මහින්ද රාජපක්ෂගෙයි, ගෝඨාභය රාජපක්ෂගෙයි මූණේ උලලා කියන්නේ. ප‍්‍රගීත් අතුරුදහන්වෙලා දවස් 1000ක් ගතවෙද්දී අපි උද්ගෝෂණ කළා. ඒවා පත්තරවල ගියා. මහින්ද රාජපක්ෂයි, ගොඪාභය රාජපක්ෂයි කියනවා එහෙම වෙන්නේ නෑලූ. \nමන්නාරමේ රදගුරුතුමා ඉතා පැහැදිලිව කිව්වා, නන්දිකඩාල් කලපුවට ඇතුල් වෙච්ච පිරිසයි යුද්ධය අවසන් උනාම එලියට ආපු පිරිසයි අතර වෙනස 147662 ක් කියලා. ඇතුල්වෙච්ච පිරිස ආණ්ඩුවේ සංඛ්‍යාලේඛන අනුව සහ එළියට එද්දී ආණ්ඩුව කියපු සංඛ්‍යාලේඛන අනුව 147662 කට වෙච්ච දෙයක් නෑ කියලා රදගුරුතුමා බය නැතිව කිව්වා. ආණ්ඩුවේම සංඛ්‍යාලේඛන අඩුවැඩි කරලා කිව්වේ. මේක ගැන ආණ්ඩුවට තවම උත්තරයක් නෑ. එහෙම නැහැයි කියලා කියා ගන්න බැහැ. \nඑදා ගරු ප‍්‍රැන්සිස් ජෝෂප් ස්වාමිට මිනිස්සු කියනවා, අපි වෙනුවෙන් ඉස්සරහාට ගිහිල්ලා අපිත් එක්ක යමු. මොකද ඔබ වහන්සේ ඉන්නවානම් අපේ ජීවිත ආරක්ෂා වෙනවා කියලා. 40කට වැඩි පිරිසක් බස් එකකින් පිටත් කරනවා ගරු ප‍්‍රැන්සිස් ජෝෂප් පියතුමාත් එක්ක. අද වෙනකන් අර ගරු ප‍්‍රැන්සිස් ජෝෂප් පියතුමාටත් අර 40දෙනාටත් වෙච්ච දෙයක් ගැන කවුරුත් දන්නේ නෑ. තියන කාලකන්නි කම තමයි මේ රටේ කතෝලික පූජකයන්ගේ ප‍්‍රධානියා හැටියට කොළඹ එදගුරු තුමා ගරු ප‍්‍රැන්සිස් ජෝෂප් ස්වාමි ගැන ආණ්ඩුවෙන් අහන්නේ නෑ, යටත් වෙන්න ආපු ස්වාමිට මොකද්ද උනේ කියලා. අර එල්එල්ආර්සී වාර්තාවේ කියනවා ඒ අන්තිම දවස් 4දී යටත් වෙච්ච මිනිස්සුන්ගෙන් 1018ක් නෑ කියලා දෙමව්පියො පැමිණිලි කරලා තියනවා කියලා, දවස් 4ක් ඇතුළත. රතුකරුසය කියනවා 2010 දී 20000කට වඩා අතුරුදහන් උනාය, 2011 දී 15000කට වඩා අතුරුදහන් උනාය කියලා. එක්සත් ජාතීන් එක මොහොතක කියනවා ලංකාව අතුරුදහන් වීම්වලින් දෙවන ස්ථානයට පත් වෙනවා කියලා. දැන් මේ වගේ ජීවමානව දෙමව්පියෝ පාරවල්වලට ඇවිල්ලා කතා කරද්දීත්, මහින්ද රාජපක්ෂට, ගෝඨාභය රාජපක්ෂට, මේ ආණ්ඩුව කරන උන්ට ඒක පිළිගන්න බෑ. ඒක උන්ට ඔරොත්තු දෙන්නේ නෑ, නොදැක්කා වගේ ඉන්නවා.’’\nමෙම අතුරුදහන්වූවන් සිහිකිරීමේ සියලූ අවස්ථා ඇතුළත් වීඩියෝ දර්ශණ ඉතා ඉක්මනින් විකල්ප තුළින් බලාපොරොත්තු වන්න\nමේ එහි ඡායාරෑප සටහනයි.\n",
    "URL": "https://www.vikalpa.org/article/12936",
    "Category": "N/A"
}