{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 3, 2012",
    "Headline": "මැණික් ෆාම් වසා දැමීමෙන් පසු ‘නරකම කඳවුර’ට හෙවත් තැන තැන යළි රැඳවීම",
    "News Content": "Editor Note: 2009 මැයි මස අවසන් යුද ගැටුමින් පසු අභ්‍යන්තර අවතැන් වූ දෙමළ ජනයා වෙනුවෙන් ඉදි වූ විශාලතම අවතැන් කදවුර වූ මැණික් ෆාම් කඳවුරෙන් පසුගිය සඳුදා(24) ඉවත් කර ගනු ලැබූ සියලු අවතැන් දෙමළ ජනයා ඔවුන්ගේ සුපුරැදු ගම්බිම් වෙනුවට පදිංචි කරන ලද්දේ තවත් අවතැන් කදවුරක් වැනි ප්‍රෙද්ශයකය. ඒ මුලතිව් දිස්ත‍්‍රික්කයේ සීනියාමොට්ටායිහි ය. තම මුල් ගම්බිම්වල යළි පදිංචිවීමට යා හැකි වේ යැයි අනේකවිද බලාපොරොත්තු දල්වාගෙන සිටි 346 දෙනෙකුට නැවතත් සිදු වූයේ හමුදා අණ සහිත කාගෙදෝ තැනක පෙර පරිදිම නවතින්නටය. කෙසේ නමුත් තමන්ගේ මුල් ගම්බිම්වල පදිංචිවන්න පහසුකම් සලසන ලෙස ඉල්ලා සිටින සීනියාමොට්ටායි ජනයා මුණ ගැසීමට පසුගිය දා ගිය දිල්රුක්ෂි හඳුන්නෙත්ති, සිලෝන් ටුඩේ පුවත්පතට Relocated to nowhere නමින් ලියන ලද ලිපියේ සිංහල පරිවර්තනය ‘විකල්ප‘ තුළ පළ කරන්නේ යුද්ධයෙන් වසර 3කටත් වඩා ගත වී ඇති මොහොතක තවමත් අවතැන් ජනයාට තමන්ගේ මුල් භූමිය ලබා දිමට ලංකාවේ පාලකයන්ට නොහැකි වීමත් මෙන්ම වත්මන් පාලකයන්ට සිය හමුදාමය අණසක යටතේ තවදුරටත් දෙමළ ජනයා තබා ගැනීමේ ‘මුග්ධ ආශාව‘ මෙයින් පිළිබු වන නිසාවෙනි.\n\n[අභ්‍යන්තර අවතැන් වූවන් සඳහා විශාලතම නවාතැනව පැවති මැණික් ෆාම් කඳවුරෙන් පසුගිය සඳුදා(24) ඉවත් කරනු ලැබ මුලතිව් දිස්ත‍්‍රික්කයේ සීනියාමොට්ටායිහි යළි රැඳවුණු මෙම අභ්‍යන්තර අවතැන් වූවන් 346 දෙනාට, තම මුල් පදිංචි ස්ථානයෙහි යළි පදිංචි විය හැකි වේ යැයි එතරම් බලාපොරොත්තුවක් නැත. තම නිවාස, ඉඩම් සහ තම මුල් පදිංචි ස්ථානවල කඩිනමින් යළි පදිංචි වීමට තමන්ට ඇති අයිතිය ඉල්ලමින් ඒකරාශීව සිටින සීනියාමොට්ටායි අවතැන් ප‍්‍රජාව හමු වීමට දිල්රුක්ෂි හඳුන්නෙත්ති චාරිකාවක යෙදුණා ය.\nප‍්‍රතිපත්තිවලට සහ ඒවා ක‍්‍රියාත්මක කිරීමට අදාළ නමුත් ‘මාධ්‍යවේදීන්ට අනවශ්‍ය යැ’ යි බලධාරීන් සලකන තීරණාත්මක කාරණා පිළිබඳව තොරතුරු සොයා ගිය හොත්, කෙනෙකු තම රට තුළ දී ම අනවසර ඇතුළු වන්නෙකු බවට පත් විය හැකි ය. පොදු ජනයා පෙලඹවීම පොදු යහපතට හේතු විය හැකි නමුත්, බලය මධ්‍යගත වන විට සහ තොරතුරු වළකන අලිඛිත නීති පවතින විට එය එසේ නොවීමට ඉඩ ඇත. ශ‍්‍රී ලංකාවෙහි පාලනය එවැන්නක් බැවින්, ශ‍්‍රී ලංකාවේ යුද්ධයෙන් අවතැන් වූවන් උදෙසා තොරතුරු එළිදරව් කිරීම අන්තරායකර විය හැකි ය. සාක්ෂි මෙබඳු ය.\nමුලතිව් දිස්ත‍්‍රික්කයේ පිහිටි සීනියාමොට්ටායි නමින් හැඳින්වෙන එතරම් ප‍්‍රකට නොවූ ප‍්‍රදේශයෙහි සිදු වෙමින් පවතින දෙය සුරක්ෂිත රහසකි. විවිධ ආයතනයන් ඒ සම්බන්ධයෙන් ඉදිරිපත් කරනුයේ විවිධ අර්ථ නිරූපණයන් ය. කතා කිරීමට නිලධාරීන්ට බලය පවරමින් අසහාය බලගතු ආයතනය වන ආරක්ෂක අමාත්‍යාංශය හරහා ලියවිලි පිළියෙළ නොවන්නේ නම්, බොහෝ විට පිළිතුර වනුයේ මාධ්‍යවේදීන් හා කතා කිරීමට තමන්ට අවසර නොමැති බව ප‍්‍රකාශ කිරීම යි.\nකඩිනම් යළි පදිංචි කිරීමේ වැඩසටහන ආණ්ඩුවේ පශ්චාත් යුද ගරු ලකුණ යැයි කියන නමුත්, යළි පදිංචි කිරීම් පිළිබඳ ඇමති ගුණරත්න වීරකෝන් ඇතුළු අදාළ සියල්ලන් ‘අන්‍යෝන්‍ය ගැළපීමෙන් යුතු, සම්බන්ධීකරණය කරන ලද සහ සියලූ දෙනා ඇතුළත් කර ගත්’ ව්‍යාපෘතියකැයි කියන යළි පදිංචි කිරීමේ වැඩ සටහනේ අශෝභන තතු දැන ගැනීමට දිගට ම කියවන්න.]\n\nශ‍්‍රී ලංකාවේ විශාලතම යුද සිර කඳවුරව පැවති මැණික් ෆාම් වසා දැමීමෙන් පසුව, සීනියාමොට්ටායිහි පවුල් 400කට වැඩි ගණනක් යළි රඳවා සිටිති. මාර්ගවල අයහපත් තත්ත්වය නිසාත්, මාන්කුලම්හි අනිසි අවධානයට ලක් නොවී ගමන් කිරීම සඳහාත්, වළ ගොඩැලි සහ මඩ ගැවසි මාර්ගයක පැය තුනකට වැඩි කාලයක් ත‍්‍රිරෝද රථයක ගැස්සෙමින් ගමන් කිරීමට සිදු විය. පෙ.ව. 9.30ට පිටත් වුණු අප, ‘අභ්‍යන්තර අවතැන් වූවන්ගේ ගම්මානයට’ ළඟා වන විට ප.ව. 12.40 පමණ විය.\n|රහසිගත මෙහෙයුම|\nසුහදව සාදරයෙන් පිළිගනු ඇතැයි අපට කිසි බලාපොරොත්තුවක් නො වී ය. එහෙත් යළි පදිංචි කිරීමේ නව මුල පිරීම, යටත් පිරිසෙයින් ඒ මොහොතේ වත්, රහසිගත මෙහෙයුමක් බව අතිශයින් පැහැදිලි විය. සුභසාධන කඳවුරක් තුළ කාට හෝ බැලීමට කිසිවක් නැතැයි ද, අප ‘පමණ ඉක්මවා වැඩ’ නො විය යුතු යැයි ද, රළු බසින් අපට පවසනු ලැබිණ. විශාල වශයෙන් හමුදාවෙන් පහසුකම් සැපයුණු එම ස්ථානය, තව මත් ගොඩ නැගෙමින් පවතින කඳවුරක සියලූ ලකුණු දැරී ය.\n\n”අනෙක් තැන්වලට යන්න. ප‍්‍රභාකරන්ගේ නාන තටාකය බලන්න යන්න. ඔයාලට මෙහේ බලන්න දෙයක් නැහැ,” රාජකාරියේ යෙදී සිටි කනිෂ්ඨ නිලධාරියෙක් අපට කී ය. මෙහෙයුමේ ස්වභාවයත්, කිසිදු තොරතුරක් බෙදාහදා ගැනීම ප‍්‍රතික්ෂේප කිරීමත්, යළි පදිංචි කිරීමේ ක‍්‍රියාවලියේ විනිවිද භාවය සහ වග වීම පිළිබඳ ආණ්ඩුවේ උඩඟු කියා පෑම්වලට සහ ”දැන් අභ්‍යන්තර අවතැන් වූවන් නැහැ, ඕනෑ ම තැනකට නිදහසේ යා හැකි යැ”යි කොළඹ දී අප හමුවේ කළ බොහෝ සහතික කිරීම්වලට ප‍්‍රතිවිරුද්ධ විය.\nගමනින් සහ සීනියාමොට්ටායිහි දී තොරතුරු අවහිර කිරීමෙන් පෙන්නුම් කෙරුණේ, දැන් පශ්චාත් යුද සමය වුව ද, අවසන් වුණු යුද්ධයට සම්බන්ධ අනෙක් බොහෝ ගැටලූ මෙන් යළි පදිංචි කිරීම පිළිබඳ ගැටලූව ද තව මත් තහනම් මාතෘකාවක්ව පවතින බව යි. එබැවින්, සීනියාමොට්ටායි වෘත්තාන්තය පිළිබඳව සාකච්ඡා කිරීමට අවසර නැත. නව ‘සුභසාධන’ ගම්මානයට පිවිසීමට අපට ඉඩ දීම ප‍්‍රතික්ෂේප කිරීමෙහි කිසිදු පුදුමයට කරුණක් නො වී ය. යළි රැඳවුණවුන් කෙරෙහි විශ්වාසය තබන්නේ නම්, ජලය, විදුලි බලය හෝ පිසූ ආහාර පවා නොමැති ප්‍රදේශය තුළ කොහෙත් ම සුභසාධනයක් නොපවතින තරම් ය. බදාදා වැසි වැටුණෙන්, කූඩාරම් හිඟයෙන් පෙළුණු අභ්‍යන්තර අවතැන් වූවෝ තමන්ට ලැබුණු නව නිවහන තුළ වැසි දියෙන් පෙඟී ගියෝ ය.\nමෙම ජනයා පිළිබඳ කතන්දරය අන් සියලූ අභ්‍යන්තර අවතැන් වූවන්ට වෙනස් ය. සත්‍යාසත්‍යතාව කිව නොහැකි වුව ද, යුද්ධය අවසන් වීමෙන් වසර තුනකට පසුව, අන් සියලූ දෙනා තම මුල් පදිංචි ස්ථානවල යළි පදිංචි කර ඇත. මෙම පිරිස සඳුදා මැණික් ෆාම් කඳවුරෙන් පිටව ගියේ තම මුල් නිවහන් කරා ආපසු යාමේ බලාපොරොත්තුවෙනි. පුද්ගලයන් 346 දෙනෙකුගෙන් සමන්විත මෙම කුඩා පිරිස, කලින් පදිංචිව සිටියේ මුලතිව් දිස්ත‍්‍රික්කයේ කෙප්පාපිලාවු ගම්මානයේ ය. තෙවසරක් අවතැන් වූවන්ගේ කඳවුරෙහි ගත කිරීමෙනුත්, දිග් ගැසුණු යුද්ධයක් අත්විඳීමෙනුත්, අහිගුණ්ඨික ස්වභාවයේ ජීවිතයකට ඇද වැටීමෙනුත් පසුව, මෙම ජනයාට එල්ලෙන්නට තිබෙන අවසන් පිදුරු ගහ වී ඇත්තේ තම මුල් ගම්මානයෙහි යළි පදිංචි විය හැකි ය යන එක ම බලාපොරොත්තුව ද අත හැර දැමීම යි. විවිධ රාජ්‍ය ආයතනයන් ඉදිරිපත් කරන විවිධ තොරතුරු කෙසේ වෙතත්, සත්‍යය පවසන්නේ නම්, ඔවුන් කිසි දා තම මුල් පදිංචි ස්ථානය කරා ආපසු යැවෙනු නැත.\n|‘තාවකාලිකව යළි රැඳවීම’|\nඔවුන් මැණික් ෆාම් කඳවුරෙන් පිටව ගියේ, එය ‘තාවකාලික යළි රැඳවීමක්’ බවට කෙරෙන සහතික කිරීම් මධ්‍යයේ ය. එහෙත් එහි පවත්නේ විශාල වශයෙන් හමුදාව වාඩි ලා ගත් ගම්මානයක් බැවින්, තම මුල් නිවහන් සහ ඉඩම් ආපසු ලබා ගත හැකි වෙතැයි ඔවුන්ට බලාපොරොත්තුවක් නැති තරම් විය. තමන් සීනියාමොට්ටායි වෙත රැගෙන ආවේ ‘තම කැමැත්තෙන් තොරව’ බවත්, ‘පට්ටපල් බොරු කියමින්’ බවත් අභ්‍යන්තර අවතැන් වූවෝ ප‍්‍රකාශ කරති. එහෙත් රජය එම ප‍්‍රකාශ ප‍්‍රතික්ෂේප කරයි. තමන් තම මුල් ගම්මානයෙහි යළි පදිංචි කළ යුතු යැයි ඉල්ලමින් ද, ඒ සඳහා පහසුකම් සැපයීමට ජාත්‍යන්තර ප‍්‍රජාවේ ‘හදිසි මැදිහත් වීමක්’ ඉල්ලා සිටින පෙත්සමක් එක්සත් ජාතීන් වෙත ඉදිරිපත් කරමින් ද, අවතැන් පිරිස සැප්තැම්බර් 24 දා පාරට බැස්සෝ ය.\nවව්නියාව දිස්ත‍්‍රික්කයේ පිහිටි අක්කර 700කින් සමන්විත මැණික් ෆාම් කඳවුරෙහි ජීවත් වන සියලූ අභ්‍යන්තර අවතැන් වූවන් සැප්තැම්බර් 25 දා වන විට යළි පදිංචි කොට අවසන් කරන බවට යළි පදිංචි කිරීමේ බලධාරීහු මහාපේක්ෂා පළ කළ අවසන් දිනයක් නියම කර ගත්හ. ආපසු ගියවුන්ගේ අවසන් කණ්ඩායම පුද්ගලයන් 1,185 දෙනෙකුගෙන් (පවුල් 405කින්) සමන්විත වූ අතර, ඉන් පුද්ගලයෝ 346 දෙනෙක් (පවුල් 110ක්) කෙප්පාපිලාවු ගම්මානයේ වැසියෝ වූහ.\nකඳවුරෙන් පිටත රාජකාරියෙහි යෙදී සිටි හමුදා කාර්ය මාණ්ඩලිකයන් අප මුදා හළ පසුව, අපට සිවගුරු අංගාරමුත්තු උදලායකුමාරි(43) මුණ ගැසිණ. ඈ මැණික් ෆාම් 1 වන කලාපයෙහි පිහිටා තිබූ කදිර්ගාමම් කඳවුරෙන් රැගෙන විත් යළි රැඳවුණු අභ්‍යන්තර අවතැන් තැනැත්තියකි. ඇය කෝපයෙන් සිටින බව පෙනිණ. තම මුල් පදිංචි ස්ථානයෙහි යළි පදිංචි කරන බවට පොරොන්දු දී තම කැමැත්තෙන් තොරව අභ්‍යන්තර අවතැන් වූවන් බස් රථවලින් ප‍්‍රවාහනය කළ බව ඈ පැවසුවා ය.\n\n‘‘අඟහරුවාදා නිලධාරි ආවාම මිනිස්සු වැළපෙන්න පටන් ගත්තා. අපි හැමෝට ම උවමනා කරන්නෙ අපි සීනියාමොට්ටායිවලට ගෙනාවෙ මොක ද කියලා දැන ගන්න යි. සමහර ඈයින්ගෙ ගෙවල් තියෙන්නෙ කෙප්පාපිලාවුවල. මම නම් මෙහේ. මට කඳවුරක ජීවත් වෙන්න සිද්ධ වෙලා තියෙන්නෙ හමුදාව මට මගේ ගේ ආපහු දෙන්නෙ නැති හින්දා. හමුදාවෙ කෝකියෙක් මගේ ගේ අල්ල ගෙන. මගේ ගේ මට නොදෙන හින්ද මම හැමදාම උන්දැට සාප කරනවා. තත්ත්වෙ වඩා හොඳ අතට හැරුණ ම ආපහු අපේ ගෙවල්වලට යන්න පුළුවන් කියල කිව්වත් අපට විශ්වාසයක් නෑ,” ඈ කීවා ය.\n\nමැණික් ෆාම් කඳවුරෙන් අවසන් වරට පිටව ගියේ කෙප්පාපිලාවු සහ මන්ඩාවිල් ගම්වැසි අභ්‍යන්තර අවතැන් වූවන් ය. මන්ඩාවිල් වැසියන් යළි පදිංචි කෙරුණු නමුත්, ‘බස් රථවල පටවා හඬා වැළපෙමින් සහ විරෝධය පළ කරමින් සිටි’ අනෙක් පිරිස දිනකට පසු වට්රප්පලායි මහා විද්‍යාලය වෙත රැගෙන යන ලදහ. ඒ වන විට පාසල පැවැත්වෙමින් තිබිණ.\n\n‘‘අපි එතැනට ගියාම වෙන කොහේට හරි යන්න කිව්වා. නැවත පදිංචි කරනව කියල දවසකට පස්සෙ පොරොන්දු උණා. අපි ආපහු අවතැන් උණා. නිලධාරියෙක් අපි එලව ගත්තා. අපි හිතුවෙ අපි අරන් යන්නෙ අපේ ගම්වලට ය කියල. අපේ ගම්වල ආපහු පදිංචි කරන්නෙ කවද ද කියල කිසි ම පැහැදිලි පොරොන්දුවක් නැතුව අපි වෙන තැනක රඳවලා,” ඈ තව දුරටත් කීවා ය.\nතම විරෝධතාව දියත් කළ පාසලෙන් පිට වුණු පසුව අභ්‍යන්තර අවතැන් වූවන් ඊළඟට රැගෙන ගියේ අසල පිහිටි සීනියාමොට්ටායි ගම්මානයට ය. නව වාසස්ථානය සඳහා දැන් එහි වන ලැහැබක් එළි පෙහෙළි කෙරෙමින් පවතී.\n\nඋදයකුමාරිගේ සොහොයුරිය වන මනෝහරන් සූරියකුමාරි(41) 2010 වසරේ දී මැණික් ෆාම් කඳවුර හැර ගියේ සීනියාමොට්ටායිහි සත්කාරක පවුලක් සමග වාසය කිරීමට ය. තම නිවස කරා ආපසු යාමට නොහැකි වීම ගැන කෝපයෙන් පසු වන ඈ තම දේපළවල හිමිකම් ඔප්පු අපට පෙන්නුවා ය.‘‘මට මේ ජීවිතේ දී ආපහු මගේ ගෙට යන්න ලැබෙන එකක් නෑ. කරුණාකරල අපට උදව් කරන්න. යුද්දෙට කලින්, අවතැන් වෙන්න කලින් අපි මීට වඩා හොඳ ජීවිතයක් ගත කෙරුවා. අපිට ගරුත්වයක් තිබුණා,” ඈ අපේක්ෂා සහගතව පැවසුවා ය.\n|සත්කාරක පවුල් සමග ජීවත් වීම|\nතම නිවසට මීටර කීපයක් නුදුරින් වෙසෙන සත්කාරක පවුලක් සමග ජීවත් වන ලෙස සූරියකුමාරිට නියම කෙරිණ. ‘‘මගේ තත්වෙට පත් උණු තවත් හුඟක් ඈයො ඉන්නවා. අපේ ගේදොර ඉඩකඩම් හමුදාවෙන් අල්ල ගෙන. මගේ සහෝදරීට කඳවුරේ ඉඳන් බැලූව ම එයාගෙ ගේ පේනවා. මේ ගේ බෙදාහදා ගෙන ඉන්න මේ අනෙක් අනික් ඈයින්ටත් තියෙන්නෙ ඔය ප‍්‍රශ්නෙ ම යි. ඔයාලට මොනව කිව්ව ද දන්නෙ නෑ, ඒත් දිගින් දිගටම අල්ලගෙන ඉන්න අපේ දේපළ වෙනුවෙන් අපිට කවදා වත් වන්දියක් ගෙවල නෑ. ඒ ගොල්ල අපේ ගෙවල් අතෑරල යන පාටක් නෑ. ඔය හින්ද තමයි අපි ආපහු පදිංචි කරන්නෙ නැත්තෙ,” ඈ අවධාරණය කළා ය.\n\n‘‘අපි ආපහු පදිංචි කරනව කියල ලෝකෙට බොරු කියනවා. අපි ආපහු වෙන තැනක රැඳෙව්වෙ අපේ කැමැත්තක් නැතුව. කවදා වත් අපේ මුල් පදිංචි තැන්වල ආපහු පදිංචි කරන්නෙ නෑ,” ගුවන් ප‍්‍රහාරයකින් තම දියණිය අහිමි වුණු උදයකුමාරි තව දුරටත් කීවා ය.\nතම නව වාසස්ථානය පිළිබඳව ද අවතැන් වූවෝ මැසිවිලි නගති. මේ වන විට, අවතැන් වූවන් සඳහා වන සීනියාමොට්ටායි ගම්මානය තුළ මුලතිව් දිස්ත‍්‍රික්කයේ ගම්මාන හතරක වැසියෝ යළි රඳවනු ලැබ සිටිති. සීනියාමොට්ටායි, සූරියපුරම්, පිලාකුඩිරිප්පු සහ කෙප්පාපිලාවු ගම්වැසි පවුල් 400කට වැඩි ගණනක් දැන් එහි ජීවත් වෙති.\nපිහිටුවා දින තුනක් ගත වී තිබුණ ද එම ප‍්‍රදේශය තුළ ජනයා සඳහා මූලික පහසුකම් කිසිවක් නො පවතියි. මෙය තමන් විසූ ‘නරකම කඳවුර’ බව අභ්‍යන්තර අවතැන් වූවෝ පැවසූහ. විවිධ කඳවුරුවල දී අභ්‍යන්තර අවතැන් වූවන් ලෙස තමන් ලද අත්දැකීම් ඔවුන් බොහෝ දෙනෙකුට මතක ය. ඔවුන්ගෙන් ඇතැමෙකු, යුද්ධය ද ඒ අතරවාරයේ හට ගත් ස්වාභාවික ආපදාවන් ද නිසා ඇති වුණු නානාවිධ අවතැන් වීම්වලින් පීඩා විඳ ඇත. ‘‘අපේ ජීවිත ඉවරයක් නැති ඛේදචාචකයක්,” සූරියකුමාරි පැවසුවා ය.\nසීනියාමොට්ටායිහි තවමත් වැසිකිළි, ජල සම්පාදන හෝ විදුලි බල පහසුකම් නැත. පැමිණි දා පටන් මේ දක්වා, ස්නානය කිරීමට හෝ උයා පිහා ගැනීමට අභ්‍යන්තර අවතැන් වූවන්ට හැකියාවක් ලැබී නැත. ‘‘අපි ඔහේ මෙහාට අරන් ආවා විතර යි. මෙහේ කිසි ම පහසුකමක් නෑ. අඟහරුවාදා ? ආහාර සැපයුම නැවැත්තුවා. අපිට උයන්න කිව්වා. එදා ? වැස්ස නිසා අපේ දර තෙමුණා. අපිට කිසි ම උයපු ආහාරයක් ලැබුණේ නෑ. කෑම නැතුව දැන් දවස් දෙකකට කිට්ටු යි,” උදයකුමාරි කීවා ය.\nඈ තම දරුවන් දෙදෙනා සහ සැමියා වෙනුවෙන් ආහාර පිසීමට උත්සාහයක් ගත්තා ය. එහෙත්, ආණ්ඩුව හමුදාව මාර්ගයෙන් බෙදා හළ වියළි සලාක ලැබී නැති සමහරු ද සිටිති. ‘‘සමහරු මෙහාට ආවෙ තමුන්ගෙ ඇඳුම් විතරක් අර ගෙන. වෙන කිසි ම බඩුවක් මුට්ටුවක් නැතුව,” ඈ තව දුරටත් පැවසුවා ය.\n42 හැවිරිදි ගොවියෙකු වන කනපතිපිල්ලේ රගුදාසන් අපට හමු වන විට සිටියේ, ඊට මොහොතකට කලින් සීනියාමොට්ටායි අභ්‍යන්තර අවතැන් වූවන්ගේ ගම්මානය වෙත ළඟා වුණු තම දෙමාපියන් බැලීමට යමින් කඩිමුඩියේ ය. වේලූපිල්ලේ කනපතිපිල්ලේ(72) සහ මනෝමනී කනපතිපිල්ලේ (62) යන තම වයස්ගත දෙමාපියන් සිය නව නිවහන සොයා ගත්තේ කෙසේ දැයි ඔහුට නිසැකව කිව නොහැකි විය.\n‘‘මේ අභ්‍යන්තර අවතැන් වූවන්ගේ ගම්මානයේ ඉන්න මිනිස්සුන්ට තමුන්ගෙ මුල් පදිංචි තැන්වලට ආපහු යන්න අවස්ථාවක් නැහැ. එහෙම කරන්න නම් ගෙවල් දොරවල්, ඉඩකඩම් ආපහු ලැබෙන්න ඕන. යුද්දෙ ඉවර යි. ඒත් අපේ ජීවිතවල කිසි වෙනසක් සිද්ධ වෙලා නැහැ,” ඔහු පැවසුවේ ය.\n\nමැණික් ෆාම් කඳවුරේ සිට පැමිණි කාන්තාවක වන කනපතිපිල්ලේ සරස්වතී(67) ද ජීවත් වන්නේ සීනියාමොට්ටායි අභ්‍යන්තර අවතැන් වූවන්ගේ ගම්මානයට ඉතා කිට්ටුව වාසය කරන සත්කාරක පවුලක් සමග ය. ‘‘ආපහු පදිංචි වෙන බලාපොරොත්තුව අපි අතෑරල දැම්මා. හමුදාව අල්ල ගෙන ඉන්න අපේ ගෙවල්වලට යන්න ඉඩ දෙන්නෙ නැති කොට ආපහු පදිංචි වීම ගැන මොන කතා ද?” දේපළ ආපසු ලබා දීම සම්බන්ධයෙන් කිසිදු පියවරක් නොගැනීම පිළිබඳව බලධාරීන්ට චෝදනා කරමින් ඈ ප‍්‍රශ්න කළා ය. ‘‘අවුරුදු හතරක් තිස්සේ, ඔයා අවතැන් වූවන්ගේ කඳවුරක ජීවත් වෙද්දී වෙන ඈයො ඔයාගෙ ගෙදර ජීවත් වෙනව නම් ඔයාට මොනව හිතේවි ද,” ඈ විමසුවා ය.\n|එදිනෙදා වේල පිරිමසා ගෙන ජීවත් වීම|\nචන්ද්‍රා සිවගුරු(60) මුදු මොළොක් චරිතයක් ඇති කාන්තාවකි. තම උපන් ගමේ දී ෂෙල් ප‍්‍රහාරයකින් තවත් කීප දෙනෙකු සමග තම සැමියා ද මිය ගියෙන්, 1990 දී ඈ වැන්දඹුවක බවට පත් වූවා ය. මෑතක් වන තුරු ම ඇය ද ජීවත් වූයේ මැණික් ෆාම් කඳවුරේ ය. දැන් ඈ සත්කාරක පවුලක් සමග වාසයට පැමිණ සිටී.\n‘‘එක කාලෙක අපි සල්ලිය බාගෙ ඇතිව හිටියා. අපිට ඉඩම් තිබුණා. අපේ ම කියල හරක් පට්ටියක් හිටියා. ස්ථිර ආදායමක් තිබුණා. ගමේ අනික් අය බලා කියා ගන්න පුළුවන් තත්වෙක අපි හිටියා. දැන් අපි එදා වේල පිරිමහ ගෙන ජීවත් වෙන තත්වෙට වැටිලා,” තම කඳුළු පිස දමමින් ඈ කීවා ය.\n\n2009 වසරේ දී, ඇයගේ දියණිය ද ඇයට සමාන ආකාරයෙන් වැන්දඹුවක බවට පත් වූවා ය. ‘‘ගුවන් ප‍්‍රහාරයක් ආවා. එයාට ගෙවත්තක් තිබුණ හින්ද එයා ඒකෙ වැඩ කර කර යි හිටියෙ. අපේ ජීවිත නැති භංග උණා. අපේ පවුලෙ ඈයො මැරුණා. අපේ බඩ රස්සාවල් විනාශ උණා. අපි ඉල්ලන්නේ අපේ ගෙවල් දොරවල් විතර යි. මේ විදියට තැනින් තැනට යවනවට වැඩිය හොඳ යි අපිට වෙඩි තියල මරල දාන එක. ගරුත්වයක් නැති මේ ජීවිතේ ගෙවනවට වැඩිය මැරෙන එක වාසනාව යි,” ඈ පැවසුවා ය.\nසැප්තැම්බර් 24 දා පැවති විරෝධතාවේ දී, දුකින් මැඩුණු කෙප්පාපිලාවු අවතැන් පිරිස ඉල්ලීම් තුනක් ඉදිරිපත් කළහ. පළමුව ඔවුන්ට වුවමනා කළේ තම මුල් පදිංචි ස්ථානවල යළි පදිංචි වීම යි. මෙතැන් සිට සාමාන්‍ය ජීවිතයක් ගත කිරීම සඳහා තම ගේදොර ඉඩකඩම් ආපසු ලැබීම ද ඔවුන්ට වුවමනා විය. එහෙත් ඔවුන් තම ජීවිත ඉදිරියට ගෙන යාමට නම් යුක්තිය ඉටු විය යුතුව තිබිණ. එනම්, නඩු විභාග කඩිනමින් අවසන් වී අතුරුදන් වූවන් සඳහා සාධාරණය ඉටු වීම ඔවුන්ට ඇවැසිව තිබිණ.\nදේපළ සහ මානව ගරුත්වය සඳහා තමන්ට ඇති අයිතීන්ට ගරු කළ යුතු යැයි කෙප්පාපිලාවු අභ්‍යන්තර අවතැන් වූවන් ඉල්ලා සිටි අතරවාරයේ, ඔවුන් සිය මුල් පදිංචි ස්ථානවල යළි පදිංචි කෙරෙන බව යළි පදිංචි කිරීම් පිළිබඳ අමාත්‍යාංශයේ ප‍්‍රකාශකයෙකු ඊයේ අවධාරණයෙන් කියා සිටි නමුත්, කිසි යම් අවසන් දිනයක් ප‍්‍රකාශ කිරීමෙන් ඔහු වැළකුණේ ය. අනෙක් අතින්, මෙම අභ්‍යන්තර අවතැන් වූවන් 346 දෙනා තව දුර යළි පදිංචි කිරීමක් සිදු නොවන බව මුලතිව් දිසාපති නාගලිංගම් වෙදනායගන්ට මුළුමනින් ම පසක්ව තිබිණ. සීනියාමොට්ටායි ඔවුන්ගේ ස්ථිර නිවහන වනු ඇත.\nසැප්තැම්බර් 25 දා, ශ‍්‍රී ලංකාවේ එක්සත් ජාතීන්ගේ මානුෂීය සම්බන්ධීකාරක සුබිනේ නැන්ඩි ප‍්‍රකාශයක් නිකුත් කරමින්, මෙම අභ්‍යන්තර අවතැන් වූවන් මුහුණ පා සිටින අවාසනාවන්ත තත්ත්වය කෙරෙහි අවධානය යොමු කොට, ‘ශ‍්‍රී ලංකාවේ අවතැන් අදියරට’ අර්ථාන්විත අවසානයක් ළඟා කර දෙන ලෙස ඉල්ලා සිටියා ය.\nප‍්‍රකාශය මෙසේ කියා සිටියේ ය: ‘‘මැණික් ෆාම් කඳවුරේ සිට මුලතිව් දිස්ත‍්‍රික්කයේ කෙප්පාපිලාවු වෙත යළි පැමිණෙමින් සිටින අභ්‍යන්තර අවතැන් වූවන් 346 දෙනා(පවුල් 110) ගැන එක්සත් ජාතීන් සැලකිලිමත්ව සිටී. ඔවුන් එසේ පැමිණෙන්නේ හමුදාව අල්ලා ගෙන සිටින තම නිවහන් කරා ආපසු යා නොහැකි බැවිනි. විකල්පයක් ලෙස, ඔවුන් රජයේ ඉඩම්වල යළි රඳවා, අනාගතයේ දී ඔවුන්ගේ ඉඩම්වලට කුමක් සිදු වන්නේ ද යන්න සම්බන්ධයෙන් නිල තහවුරු කිරීමක් ලැබෙන තෙක් පොරොත්තු කොට, ඔවුන්ට ආපසු යා නොහැකි නම් වන්දි ලබා දීම සඳහා සැලසුම් කළ යුතු ය.\n‘‘පශ්චාත් යුද ප‍්‍රතිසන්ධානය සහ සාමාන්‍ය තත්ත්වය යළි ඇති කිරීම කෙරෙහි අවධානය යොමු කරමින් නැන්ඩි මෙසේ ද ප‍්‍රකාශ කළා ය:” ජනයාට රටේ කොතැනක හෝ පදිංචි වීමට ඉඩ දීම සහ තම මුල් නිවහන්වලින් එපිට යළි පදිංචි වී සිටින්නන්ගේ ඉඩම්වල නීතිමය හිමිකම් පිළිබඳ ගැටලූ විසඳීම යනු ප‍්‍රතිසන්ධාන ක‍්‍රියාවලියේ ප‍්‍රධාන කොටසකි.\n‘‘එහෙත් මෙම පුද්ගලයන් 346 දෙනාගේ එක ම සිහිනය වන තම ගම්මානයේ ජීවත් වෙමින් තම ගෙවතු අස්වැද්දීම යථාර්ථයක් බවට පත් විය නොහැකි ය. ඔවුන් මෙහි පැමිණ සිටිනුයේ සීනියාමොට්ටායිහි නතර වන්ට ය. එහෙත් ඛේදවාචකය වනුයේ, ඔවුන් එය එසේ වනු ඇතැයි සැක කළ ද ඔවුන්ට ඒ බව පවසා නොතිබීම යි.\n\n|මේක තමයි ඔවුන්ගේ ස්ථිර නිවහන| – මුලතිව් දිසාපති\nමේ වන විට, සීනියාමොට්ටායි ප‍්‍රදේශයේ අභ්‍යන්තර අවතැන් වූවන්ගේ ස්ථිර ගම්මානයක් ලෙස ගොඩ නැගෙමින් පවතින අතර, සඳුදා යළි රැඳවුණවුන්ට එහි ස්ථිර වාසස්ථාන සැපයෙනු ඇතැයි, මුලතිව් දිසාපති නාගලිංගම් වෙදනායගන් සිලෝන් ටුඬේ වෙබ් අඩවියට පැවසී ය.\nඅභ්‍යන්තර අවතැන් වූවන් සඳහා ස්ථිර වාසස්ථාන පහසුකම් සැපයීමට ආණ්ඩුව තීරණය කර ඇතැයි ඔහු කීවේ ය. ‘‘ඔවුන් කෙප්පාපිලාවුවල යළි පදිංචි කිරීමට හැකියාවක් නැහැ. එය කලින් පැවති කඳවුරු ප‍්‍රදේශයක්. ඒ වෙනුවට ඔවුන් මෙහි යළි පදිංචි කෙරෙනවා. ඔවුන්ගේ නිවාස සහ වෙනත් යටිතල පහසුකම් ගොඩ නැගීමේ දී ආණ්ඩුව සහාය වෙනවා. නව ක‍්‍රියාවලියක් හරහා, වෙනත් තැන්වල තිබෙන ඔවුන්ගේ දේපළ අත්පත් කර ගන්නවා, නැත් නම් වන්දියක් ලබා දෙනවා. ඉක්මනින් නව ඔප්පු නිකුත් කරනවා,” ඔහු පැවසී ය.\n\n |යළි පදිංචි කළේ උපදෙස්වලට අනුව| – වව්නියා දිසාපති\nමැණික් ෆාම් අභ්‍යන්තර අවතැන් වූවන්ගේ කඳවුර වසා දැමීමේ දී, පුද්ගලයන් 1,185 දෙනෙකුගෙන් සමන්විත අවසන් කණ්ඩායම මාරු කෙරුණේ සැප්තැම්බර් 24 දා ය. සැප්තැම්බර් 26 දා වන විට ස්ථිර ගොඩනැගිලි කීපයක් හැර සියලූ තාවකාලික ඉදි කිරීම් ඉවත් කෙරුණු අතර, ඉඩම් ඉක්මනින් ම ඒවායේ හිමිකරුවන්ට භාර දෙන බව වව්නියා දිසාපති බන්දුල හරිශ්චන්ද්‍ර පැවසී ය.\nඔහු මෙසේ කියා සිටියේ ය: ‘‘මම ජනයා යළි පදිංචි කළේ මට ලැබුණු උපදෙස්වලට අනුව. අභ්‍යන්තර අවතැන් වූවන් යළි පදිංචි කිරීමේ වැඩ සටහන කියන්නෙ, රජයේ සහ ජාත්‍යන්තර නානාවිධ ආයතන ඒකාබද්ධ වෙලා සහයෝගයෙන් දරන පරිශ‍්‍රමයක්. අවසන් අභ්‍යන්තර අවතැන් වූවන් කණ්ඩායම මුලතිව්වලට යැව්වා. ඒ කණ්ඩායමේ කිසි කෙනෙක් වව්නියාවේ යළි පදිංචි කෙරුණේ නැහැ. ඒක දැන් මුලතිව්වල ප‍්‍රශ්නයක්.”\n|පිවිසීමට අවසර නොමැත, ඇත්තේ බිය ගැන්වීම් පමණකි|\nරජය සහ නානාවිධ ප‍්‍රකාශකයන් පවසන පරිදි, යුද්ධයෙන් අවතැන් වූවන් යළි පදිංචි කිරීම යනු විනිවිද භාවයෙන් යුතු ක‍්‍රමානුකූල ක‍්‍රියාවලියකි. පසු ගිය මාස කීපයේ දී යළි පදිංචි කිරීම අඛණ්ඩව කෙරී ගෙන ගිය අතර, පිවිසීම සීමා කර නැති බව සිලෝන් ටුඬේ වෙත යළි යළිත් දැනුම් දෙනු ලැබිණ.\n\nඅභ්‍යන්තර අවතැන් පවුල් 400කට වැඩි ගණනක් යළි රැඳවුණු සීනියාමොට්ටායි වෙත අප ළඟා වූ විට මෙම සහතික වීම් අරුත් සුන් ප‍්‍රලාප බවට පත් විය. අවසානයේ තමන් උපන් බිම්වල යළි පදිංචි කෙරෙනුයේ ඇතැමුන් පමණකි.\nසීනියාමොට්ටායි සිට ආපසු ඒම සඳහා මගට පිවිසෙද්දී හමුදා භටයෝ විශාල සංඛ්‍යාවක් එහි සිටියහ. අපට අඩු ගණනේ කඳවුර පසු කර වාහනය පදවා ගෙන යාමට වත් නොහැකි දැයි විමසූ විට, අපට ලැබුණේ ‘ඉක්මනින් ආපහු හැරිලා යන්න’ යැයි කෙටි රළු නියෝගයකි.\nඅපට ‘කිසිවක් අසන්නට ලැබුණා දැ’යි, අපගේ චාරිකාවට හේතුව කුමක් දැයි එක් කනිෂ්ඨ නිලධාරියෙක් අපගෙන් විමසී ය. ‘‘යළි පදිංචි කිරීමක් ගැන ඔයාලට අහන්න ලැබුණ ද? මිනිස්සු මෙහාට ආවා විතර යි. ඔයාලට බලන්න කිසි ම දෙයක් එහේ නැහැ. ඒක රජය විසඳිය යුතු ප‍්‍රශ්නයක්,” ඔහු අවධාරණයෙන් කියා සිටියේ ය.\n\nතුවක්කුවක් අතැතිව සිටි තවත් නිලධාරියෙකු දන්වා සිටියේ, අභ්‍යන්තර අවතැන් වූවන්ගේ කඳවුරු වෙත චාරිකා කරනවාට වඩා නිර්භීත දේවල් මුලතිව්වල දී කළ හැකි බව යි. දකුණේ සිට උතුරට සිය ගණන් ජනයා රැගෙන එන අඛණ්ඩ යුද සංචාරක කර්මාන්තය ඔහු බෙහෙවින් අගය කළේ ය. ‘‘ඔයාලා ප‍්‍රභාකරන්ගේ නාන තටාකය දුටුවා ද? ඇයි එයාගෙ බංකරය බලන්න යන්නෙ නැත්තෙ? ඒ පැත්තට යන්න. ඔයාලගෙ පවුල්, යාළුවො ඉන්නව නම්, එයාලත් එක්ක යන්න. හැබැයි අභ්‍යන්තර අවතැන් වූවන්ගේ ගම්මානයට එන්න එපා,” ඔහු පැවසී ය.\nත‍්‍රිරෝද රථයේ ගමන් කරමින් සිටි කාන්තාවන් දෙදෙනෙකු පිළිබඳව පැහැදිලි සැකයකින් පසු වූ පුද්ගලයෝ දෙදෙනෙක් අපගේ අත් බෑගවල තිබෙන්නේ මොනවා දැයි යළි යළිත් විමසා සිටියහ. අනතුරුව, ‘‘මෙහේ ඔයාලට බලන්න දෙයක් නැහැ” යි අවධාරණය කරමින්, ‘‘ආපහු පදිංචි කරන එක ගැන කවුරු හරි මොනව හරි කිව්ව දැ”යි ප‍්‍රශ්න කරමින්, ඔවුහු අපට පිටව යන ලෙස වහා නියෝග කළහ. ඉන් පැහැදිලිව පෙන්නුම් කෙරුණේ, යළි පදිංචි කිරීම හෝ මෙහි සිදු වන තාවකාලික යළි රැඳවීම පිළිබඳව සාකච්ඡා කිරීමට අවසර නැති බව යි. යුද සංචාරක කර්මාන්තය යනු එක් දෙයකි. එහෙත්, අභ්‍යන්තර අවතැන් වූවන් යළි පදිංචි කිරීම පිළිබඳව දැන ගැනීමට පුරවැසියන්ට හෝ මාධ්‍යවේදීන්ට තිබුණු වුවමනාව යනු මුළුමනින් ම වෙනත් දෙයකි.\nමාධ්‍යවේදීන් සහ පොදුවේ ජනතාව තොරතුරු වෙත ළඟා වේ යැයි පවතින අසාමාන්‍ය සැකයෙන් සීනියාමොට්ටායි වැඩ සටහනට සම්බන්ධ වූවන් බිය සිටින බව පෙනෙන්නට තිබිණ.\nසත්කාරක පවුල් සමග සහ අලූතින් පිහිටුවූ සීනියාමොට්ටායි අභ්‍යන්තර අවතැන් වූවන්ගේ ගම්මානය තුළ ජීවත් වන අභ්‍යන්තර අවතැන් වූවන් සමග සම්මුඛ සාකච්ඡා කීපයක් පැවැත්වීමෙන් පසුව, අප ‘වැඩ සටහන’ පිළිබඳව මෙතරම් ප‍්‍රශ්න කරන්නේ මන්දැයි පුද්ගලයෝ දෙදෙනා විමසා සිටියහ.\nඑක් පුද්ගලයෙක් අපගේ චාරිකාවේ අරමුණ කුමක් දැයි දිගින් දිගට ම අපගෙන් ප‍්‍රශ්න කළහ. අභ්‍යන්තර අවතැන් වූවන් පැවසූ පරිදි ඔහු ග‍්‍රාම සංවර්ධන නිලධාරියෙකි (ආර්ඞී ඕ). ඔහු පසුපසට හැරෙමින් තවත් පුද්ගලයෙකුට ‘‘සර්” යැයි අමතුවේ ය. අභ්‍යන්තර අවතැන් වූවන් පැවසූ පරිදි ඔහු අපරාධ විමර්ශන දෙපාර්තමේන්තුවේ නිලධාරියෙකි. අප විමසා සිටිය ද ඔහු සිය අනන්‍යතාව තහවුරු නොකළේ ය. මාධ්‍යවේදීන්ගෙන් මෙලෙස ප‍්‍රශ්න කරන අතරවාරයේ, තවත් හතර දෙනෙක් ත‍්‍රිරෝද රථය වෙත ළඟා වී, අප සීනියාමොට්ටායිහි සිටින්නේ මන්දැයි, අභ්‍යන්තර අවතැන් වූවන් පිළිබඳව අපට තිබෙන උනන්දුව කුමක් දැයි, රියැදුරා අප සිය රථයෙහි ගෙන යන්නේ මක් නිසා දැයි, ඔහුගේ ගාස්තුව ගෙවන්නේ කෙසේ ද කොතැනක දී දැයි විමසා සිටියහ.\n\nජනයා නව වාසස්ථානය කරා පැමිණියේ කැමැත්තෙන් බවත්, ඔවුන්ට බල නොකෙරුණු බවත්, ග‍්‍රාම සංවර්ධන නිලධාරියෙකු යැයි කියන ලද තැනැත්තා අවධාරණය කළේ ය. ‘‘මැණික් ෆාම් කඳවුරෙන් ඉවත් වෙන්න කියල මේ මිනිස්සුන්ට බල කළේ නැහැ. එහේ ජීවත් වෙන්න අකැමැති යි කිය කියා එයාලා හැමෝ ම ආවෙ කැමැත්තෙන්. තමුන් නිදහස් කරන්න කියල එයාල ජනාධිපතිතුමාගේ දෙපා මුල වැටිලා ඉල්ලා හිටියා. මෙහේ ඇවිත් ප‍්‍රශ්න ඇති කරන්න එපා. ඔයාලා එහෙම කළොත්, අපි අභ්‍යන්තර අවතැන් වූවන්ගෙ ඇඟට භූමිතෙල් වක්කරලා මුළු ගම්මානය ම විනාශ කරනවා. ඒක එහෙම පිටින් ම ඔයාලගෙ වැරැද්දක් වේවි,” විවෘත තර්ජනයක් කරමින් ඔහු පැවසුවේ ය.\nඅප සමග කතා කළ අභ්‍යන්තර අවතැන් වූවන් හමු වීමට සන්ධ්‍යාවේ නානාවිධ නිලධාරීන් පැමිණ තිබිණ. අප කවුරුන් දැයි, අපට දැන ගැනීමට වුවමනා කරන්නේ මොනවා දැයි, ඡායාරුප ගන්නා ලද දැයි, අපට දුන් පිළිතුරු කවරේ දැයි දැන ගැනීමට ඔවුන්ට වුවමනා විය. බොහෝ දෙනෙකු උනන්දු වූයේ, මාධ්‍යවේදීන් පැමිණියේ විදේශීය හෝ දේශීය ප‍්‍රවෘත්ති ආයතනවලින් දැයි දැන ගැනීමට ය.\nයතුරු පැදියක් පැදවූ පුද්ගලයෙක්, සීනියාමොට්ටායි සිට මුලියාවලේ තෙක් ත‍්‍රිරෝද රථයට තරමක් දුරින් ඒ පසුපස ආවේ ය. මුලියාවලේ මුර පොළේ දී, නිල ඇඳුමින් සැරසුණු පුද්ගලයෝ දෙදෙනෙක් සහ සිවිල් ඇඳුමින් සැරසුණු පුද්ගලයෙක් මාර්ගය හරහා පැමිණ ත‍්‍රිරෝද රථය නතර කළහ. පළමුව රියැදුරාගේ බලපත‍්‍රය ඉල්ලා සිටිනු ලැබිණ. අනතුරුව දෙමළ බසින් වේගයෙන් ප‍්‍රශ්න කෙරිණ. ටික වේලාවකින් රියැදුරා යළි රිය වෙත යවා, අපගේ ජාතික හැඳුනුම් පත් රැගෙන එන ලෙස පැවසිණ. \nඅප රියෙන් බැස අපගේ ජාතික හැඳුනුම් පත් සමග විදේශ ගමන් බලපත‍්‍ර ඉවතට ගෙන අප මාධ්‍යවේදීන් යැයි ප‍්‍රකාශ කළ විට, ඔවුන් පැවසුවේ ‘‘ප‍්‍රදේශයට පිටින් එන පුද්ගලයන්ගෙ තොරතුරු සටහන් කර ගන්න එක සිරිතක්” බව ය.\nසිවිල් ඇඳුමින් සැරසී සිටි පුද්ගලයා සාමාන්‍ය අභ්‍යාස පොතක තොරතුරු සටහන් කර ගත්තේ සිංහල බසින් නමුත් ප‍්‍රශ්න ඇසුවේ දෙමළ බසිනි. ඔහු කවුරුන් දැයි, ඔහු හමුදාවේ කෙනෙකු දැයි, ඔහු ලොග් පොතක නොලියන්නේ මන්දැයි අප විමසූ විට, ‘‘එයා අපි එක්ක ඉන්න කෙනෙක්. එයාට හොඳට දෙමළ පුළුවන් නිසා අපට උදව් වෙනවා” යි නිල ඇඳුමින් සැරසී සිටි සොල්දාදුවෙක් පැවසී ය. ‘‘ඇයි ඔයා අහන්නෙ?” ඔහු ඊළඟට විමසී ය. නිදහස් යැයි දැන් ප‍්‍රකාශයට පත් කර තිබෙන රටක, අනන්‍යතාව පවා තහවුරු නොකරමින් අපගේ තොරතුරු සටහන් කර ගන්නේ කවුරුන් දැයි, කුමක් සඳහා දැයි දැන ගැනීමට අපට අයිතියක් ඇතැයි අප අවධාරණය කළ විට, ඔහු කීවේ ‘‘මේවා සාමාන්‍ය දේවල්” බව යි.\n\n|අභ්‍යන්තර අවතැන් වූවන්ගේ අයිතිවාසිකම් යළි තහවුරු කිරීමේ අවශ්‍යතාව|\nකොළඹ පිහිටි සිවිල් නිරීක්ෂණ කොමිසමේ සභාපතිවරයා ද, ක‍්‍රියාකාරිකයෙකු ද, දේශපාලනඥයෙකු ද වන මනෝ ගනේෂන් පැවසුවේ, දැන් මුලතිව්හි සිටින අභ්‍යන්තර අවතැන් වූවන් කණ්ඩායමක් තම උපන් ගම්වල, ඔවුන්ගේ ඉඩම්වල, ඔවුන්ගේ නිවහන්වල යළි පදිංචි කළ යුතුව තිබෙන බව ය.\n\n‘‘එයාලා අවුරුදු ගණනාවක් තිස්සේ තැනින් තැනට යනවා. එයාලට තමුන්ගෙ දේපළ, තමුන්ගෙ ගරුත්වය අහිමි වෙලා. යුද්දෙ ඉවර වෙල අවුරුදු තුනක් වෙනවා. අනික් හැම තැනක ම, මිනිස්සු තමුන්ගෙ මුල් පදිංචි ස්ථානවල යළි පදිංචි කරලා. මේ ගැටලූවට විසඳුම් සෙවිය යුතු යි. මේ අවුරුදු ගණනාවට පස්සෙත්, අවිනිශ්චිතව ආපහු රැඳවීමට ලක් වෙන්න, තැනින් තැනට යන්න එයාලට උවමනාවක් නැහැ. එයාල ආපහු තමුන්ගෙ නිවාසවලට යා යුතු යි,” ගනේෂන් අවධාරණය කළේ ය.",
    "URL": "https://www.vikalpa.org/article/12741",
    "Category": "N/A"
}