{
    "Source": "www.vikalpa.org",
    "Timestamp": "October 1, 2012",
    "Headline": "මාධ්‍යයෙන් වදන තරුව, පාලකයා දරු කමට ගැනීම",
    "News Content": "ජනතාව විසින් නායකයන් බිහි කළ කාලය, අවසන් වෙමින් නොවේ නම් පරළ වෙමින්, තිබේ. අපට කම්කරු නායකයන්, ගොවි නායකයන් සහ ධනපති නායකයන් සිටි කාලයක් තිබුණි. මේ නායකයන් බිහි කෙළේ ඒ ඒ සමාජ පංතීන් විසිනි. මේ සමාජ පංතීන් ඉස්සර අර්ථයෙන් වටහා ගැනීමට අද අප කොපමණ තැත් කළත්, නැවත නැවතත් අප අවසන් වන්නේ එම පංතීන් පිළිබඳ වැරදි කියැවීමක් තුළ සිරවීමෙනි. දේශප්‍රේමී කම්කරු පංතියක්, පොල් ගහන මාක්ස්වාදී නායකත්වයක් සහ රත්තරං බිත්තර වෙනුවට කිකිළිය මස් කරන ධනපති පංතියක්, සම්භාව්‍ය අර්ථයෙන් අපරූපික ය. ඒ සියල්ල අද අප හමුවේ තිබේ. \nජනතාව සහ පාලකයා මුල් කරගෙන නිෂ්පාදනය වන දෘෂ්ටිවාද සමග එම ජනතාව සහ පාලකයාට ඉස්සර පැවති සමීප සම්බන්ධතාව අද වන විට පාලකයා විසින් හිතුමතේට ගොඩනගන බාහිර ප‍්‍රබන්ධයක් බවට පත්වෙමින් තිබේ. එදා ධනපති දෘෂ්ටිවාදය පමණක් සිය අවිය වශයෙන් ගත් ධනපති පාලකයා අද වන විට, එම ධනපති දෘෂ්ටිවාදය විසිතුරු කිරීම සඳහා නිර්ධන පංති දේශපාලනයත් සේවයට කැඳවයි. වාසුදේව නානායක්කාර සහ ඩිව් ගුණසේකර වැන්නෝ එසේ සේවයේ යෙදෙති. \nමාධ්‍ය ආක‍්‍රමණය සිදුවන්නේ මේ සියල්ල මධ්‍යයේ ය. නූතන තාක්ෂණය මගින් නිෂ්පාදිත බලවත්ම මෙවලම මාධ්‍ය යි. මාධ්‍ය තාක්ෂණය අද කොතරම් ප‍්‍රබල ද යත්, අහසේ සිට නිරුපද්‍රිතව බෝම්බ දැමෙන ප‍්‍රහාරක යානයක මෙහෙයුම අමානුෂික ද දේශපේ‍්‍රමී ද යන්න තීන්දු කෙරෙන්නේ මාධ්‍ය මගිනි. තවත් විදිහකින් කිවහොත්, මාධ්‍ය තුළින් ඔබ කියවන සහ දකින දේවල්වල එකතුව යනු ඔබ ය. \nමෙය, පවතින මාධ්‍ය යාන්ත‍්‍රණය යක්ෂයෙකු වශයෙන් ගැනීමට හේතුවක් කරගත යුතු නැත. ප‍්‍රාග්ධන අවශ්‍යතාව, මූලික වශයෙන් ගත් කල, මාධ්‍ය වෙළඳාමේ අභිපේ‍්‍රරණය වශයෙන් පැවතියත්, මාධ්‍යයේ ප‍්‍රාණනාලිය වන්නේ මාධ්‍ය පරිභෝජකයා හෙවත් නූතන පාඨකයා සහ පේ‍්‍රක්ෂකයා ය. ‘සන්ඬේ ලීඩර්’ සහ ‘ඉරුරැස’ පුවත් ජාලය ආණ්ඩුවෙන් (කරුණාකර මේ වචනයේ අර්ථය වඩාත් පුළුල් අර්ථයෙන් ගන්න) මිලට ගෙන, ෆ්‍රෙඩරිකා ජෑන්ස්ව අස්කළ පසු, එම පුවත්පත්, හිටිහැටියේම ‘ඔබ්සර්වර්’ හෝ ‘සිළුමිණ’ පුවත්පතවල තත්ත්වයට වැටෙති යි මොහොතකටවත් නොසිතන්න. ඒ වෙනුවට, ඒවා තව තවත් ‘පෙරලිකාරී’ වනු ඇත. වෙළඳ පොල යාන්ත‍්‍රණය විසින් එවැන්නක් ඉල්ලා සිටින බැවිනි. \nලංකාවේ මාධ්‍ය ජාලය තුළ, ප‍්‍රාග්ධනය සහ දේශපාලන බලය අත්වැල් බැඳගෙන යන තත්ත්වය තුළ සහ මාධ්‍ය හිමිකාරීත්වය දේශපාලන බලය සමග එකගෙයි කන තත්ත්වය තුළ, දැනුවත් පුරවැසියා කළ යුත්තේ පරීක්ෂාවෙන් සිටීම යි. මේ නිසා, රජයේ මාධ්‍ය භාවිතය සම්බන්ධයෙන් වාගේම පෞද්ගලික මාධ්‍ය භාවිතය සම්බන්ධයෙනුත් විපරම්කාරී විය යුතුය. මන්ද යත්, පසු ගිය කාලයේ අප මුහුණදුන් සෑම අර්බුදයක දීම, මිථ්‍යාකරණය සහ ප‍්‍රබන්ධකරණය වෙනුවෙන් පෞද්ගලික යැයි කියාගන්නා මාධ්‍ය ජාලයත් නොඅඩු ලංසුවකින් සම්මාදම් වී ඇති නිසා ය.\nමේ පිළිබඳ සම්භාව්‍ය ප‍්‍රකාශනය වන්නේ ‘පබා’ ය. ඇය සෑම අරුතකින්ම බොළඳ ප‍්‍රබන්ධයක් බව නොකිවමනා ය. මේ බොළඳ ප‍්‍රබන්ධය මොන තරම් බරසාර සැබෑවක් වශයෙන් සමාජගත වීද යත්, කරූ ජයසූරියටත් වඩා තමා ‘සැබෑවක්’ බව අර බොළඳ ප‍්‍රබන්ධය ඇතුළේම හිඳිමින් ඔප්පු කළ ඈ අවසානයේ නතර වුණේ බලයේ කේන්ද්‍රයටම පිවිසෙමිනි. \nමර්වින් සිල්වා නැමති ප‍්‍රපංචය මෙහි දී තවත් පැත්තක් නියෝජනය කරයි. අවස්ථාවක දී හෝ දෙකක දී හැරුණු කොට ඔහුව එක දිගටම අපේ මාධ්‍ය තුළ රූපගත වුණේ, දඩබ්බර බඩපිස්සෙකු වශයෙනි. ඔහු පිළිබඳ ඇතැම් කර්කශ විවේචන තුළ පවා හුරතලයක් ගැබ් වුණි. ඒ කෙතෙක් ද යත්, ‘සුපර් ස්ටාර්’ වැඩ සටහන්වල විනිශ්චයකරුවෙකු වශයෙන් ඔහුව සහභාගී කර ගැනීමට තරම්, මාධ්‍ය මෙහෙයවන්නන්ට ඔහු ‘ප‍්‍රබුද්ධයෙකු’ විය. ඒ මගින් ගොඩනැගුණු නරක පූර්වාදර්ශය ගැන නොසළකා සිටියේ මාධ්‍ය මෝගල්වරු පමණක් නොවේ. මේ රටේ ශිෂ්ට සංස්කෘතියක් ඇති කළ යුතු යැයි මොරගාන දේශපාලඥයන් සහ කලාකරුවන් යැයි කියාගන්නා පිරිස් ද ඊට සම්මාදම් වුණි.\nඅද උදේ පෞද්ගලික රූපවාහිනී නාලිකාවක දුටු එක් වැඩසටහනක් සහ ප‍්‍රවෘත්ති ප‍්‍රකාශයක් මෙය ලිවීමට මා පෙළැඹවීය. අදාළ වැඩසටහන තුළ, මර්වින් සිල්වාගේ රූපයට සමාන පුද්ගලයෙක් (ද්විත්වයක්) සිටියේය. ඔහු ගී ගයමින් පේ‍්‍රක්ෂකයා විනෝදමත් කළ පසු, එම වැඩ සටහනට සහභාගී වූ තවත් කාන්තාවක් සැබෑ මර්වින් සිල්වා ඉතා යහපත් පුද්ගලයෙකු බව කීවාය. වැඩ සටහනේ සිටි තවත් නළුවෙක්, මර්වින් සිල්වා, කලාකරුවන්ට අතහිත දෙන කෙනෙකු බව කීවේය. ඔවුන් කරමින් සිටියේ, ද්විත්වයක් (කොපියක්) ඉදිරියේ තියාගෙන මූල කෘතිය (මර්වින් සිල්වා) වන්දනාමාන කිරීම යි. මතක තියාගන්න. මෙම වැඩසටහන ප‍්‍රචාරය වන්නේ, මර්වින් සිල්වාගේ පුතා තමන්ට පහර දුන් බවත් නොදුන් බවත් එකම ආත්ම භවයක දී දිව්රා කියන ‘රණවිරුවාගේ’ සිද්ධියෙනුත් පසුව යි. \nඊට පැයකට පමණ පසු තවත් පෞද්ගලික නාලිකාවක ප‍්‍රවෘත්ති ප‍්‍රකාශයේ ප‍්‍රධාන අංගයක් වුණේ, මර්වින් සිල්වා සම්බන්ධයෙන් මේ රටේ නීතිය ක‍්‍රියාත්මක නොවන ආකාරය විවේචනය කරන දයාසිරි ජයසේකර මන්ත‍්‍රීවරයාගේ කතාවකි. දයාසිරි ජයසේකර මොන තරම් අවධාරණය කළත්, මෙය නීතියේ දුර්වලතාවක්වත්, මේ රටේ පාලකයන්ගේ දුර්වලතාවක් පමණක්වත් නොවන්නේය. මර්වින් සිල්වා යනු එක් පැත්තකින් දේශපාලඥයෙක්, තවත් පැත්තකින් සමාජ ශෝධකයෙක්, තවත් පැත්තකින් එළුවන් අළලා සත්ව හිංසාව පිටුදකින්නෙක්, තවත් පැත්තකින් දුටුගැමුණුගෙන් පැවත එන්නෙක් සහ තවත් පැත්තකින් කලා රසිකයෙක් ආදී වශයෙන් විවිධ ඒකක වශයෙන් වෙන් කොට සැළකිය හැකි ප‍්‍රපංචයක් නොවේ. පසුව කී සෑම ඒකකයක්ම, මුලින් කී දේශපාලක ව්‍යාපෘතිය සඳහා යෙදවෙන ශූර ආයෝජනයක් වන බැවිනි. මේ නිසා, මර්වින් සිල්වා නැමති දේශපාලකයාව ප‍්‍රතික්ෂේප කරමින් සහ විවේචනය කරමින්, මර්වින් සිල්වා නැමති ‘කලා රසිකයා’ සමග ප‍්‍රසාංගික වේදිකාවක බැබළෙන්නට කෙනෙකුට නුපුළුවන. එහෙත් දයාසිරි ජයසේකර එය කෙළේය. දයාසිරි ජයසේකරගේ උදව්වෙන් මර්වින් සිල්වාව ඔසවා තබා පාලකයාගේ සිත දිනාගත් මේ කියන මාධ්‍ය මෝගල්වරු අද කරන්නේ, එම පාලකයාට අනාගතයේ ප‍්‍රයෝජනයට ගත හැකි අමු=ද්‍රව්‍යයක් වශයෙන් දයාසිරි ජයසේකරවත් නිර්මාණය කරමින් සිටීම නම් එයින් කෙනෙකු පුදුමයට පත්විය යුතු නැත. \nඉතා මෑතක දී මාධ්‍ය හරහා තවත් තරුවක් නිර්මාණය කෙරුණි. නායකයෙකුගේ ඇවෑමෙන් ඥාතියෙකු එම තැන ගැනීම අපේ කලාපයට නුහුරු නැත. ඒ අනුව, පියා ඝාතනය වීමේ ප‍්‍රතිඵලයක් වශයෙන් හිරුනිකා බැබළීමත් පුදුමයක් නොවේ. එහෙත් එම බැබළීම, මේ රටේ යුක්තිය සහ සාධාරණත්වයේ හේතුපාඨයක් වශයෙන් ගත් මාධ්‍ය හරහා නිර්මාණය කෙරුණේ, පාලකයන් අතේ පාවිච්චි වෙන තවත් සුරුබුහුටි අමුද්‍රව්‍යයක් බව අද විද්‍යමාන වෙයි. පියාගේ මරණය වෙනුවෙන් සාධාරණත්වය ඉෂ්ට කර ගැනීමේ වෑයම තුළ, තමා ‘වමට’ මිස ‘දකුණට’ නොයන කෙනෙකු බව ඇය කියන විට අප ඉදිරියේ මැවෙන්නේ, එක්කෝ, දේශපාලනයේ හයහතර නොදන්නා දැරියකගේ අහිංසකත්වයකි. නැත්නම්, මහින්ද රාජපක්ෂ වර්ගයේ ‘වමක්’ අස්සේ සැඟවිය හැකි තැනක් ඇත් දැ යි සොයන, ස්වාර්ථකාමී ගැහැනියකි.\n‘වම’ සහ ‘දකුණ’ පිළිබඳ ඇගේ නොමේරූ කතා අසා සිටි කිසි මාධ්‍යවේදියෙක්, පහත සඳහන් මෑත කාලීන අත්දැකීම් ඈට මතක් කර දුන්නේ නැත. \nනාලන්ද එල්ලාවලගේ ඝාතනයට එරෙහිව ‘අභීතව’ සටන් කළ ඩිලාන් පෙරේරා සහ ඩලස් අලහප්පෙරුම, එදා ඔවුන් විසින් ඝාතකයා වශයෙන් හඳුනාගනු ලැබූ පුංචිනිලමේ සමග අදත් දේශපාලන දීගයක වෙසෙති. ඒ, බලය වෙනුවෙනි. \nසිය සැමියාගේ අළුගෝසුවන් වශයෙන් ජනතා විමුක්ති පෙරමුණ නිවැරදිව නම් කළ චන්ද්‍රිකා කුමාරණතුංග, එම පක්ෂය සමග පරිවාසයට ගියාය. ඒත් බලය වෙනුවෙනි. \nඉතිං, කල්‍යාණ මිත‍්‍රත්වය සහ ස්වාමි ස්නේහය වැළලූ දේශපාලනික සම්ප‍්‍රදායකට උරුම කියන හිරුනිකාට තමාගේ බලය වෙනුවෙන් පියාගේ මළකඳ සදහට වළලා දැමීම ප‍්‍රශ්නයක් විය යුත්තේ ඇයි? \nගාමිණී වියන්ගොඩ[Gamini Viyangoda]",
    "URL": "https://www.vikalpa.org/article/12703",
    "Category": "N/A"
}