{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 24, 2012",
    "Headline": "ඌ මට ගැහීම සහ  මට ඌ ගැහීම දේශපාලන මූලොපායක් ලෙස",
    "News Content": "[පුරවැසි මාධ්‍යවේදියකුගේ සටහන්]\n[Photo Credit:www.sundaytimes.lk]\nමේ දෙබස මට මතක හැටියට තිබුණේ අපේ කාලයේ ගුවන් විදුලි – රූපවාහිනී විහිළුකරුවන් වූ ඇනස්ලි – බර්ටි විහිළු දෙබසක ය. තමා ගෝරියකට පැටලී ගුටි කෑ හැටි අසන්නා අවුලකට යවමින් ඇනස්ලි කීවේ ඌ මට ගහනවා, මට ඌ ගහනවා යනුවෙනි. ඒ විහිළුවට ය.\nඅද ශ‍්‍රී ලංකාවේ දේශපාලනයේ ඇත්ත කතා බවට පත්ව තිබෙන්නේත් මෙවැනි විහිළුකාර කතා ය. හැම කෙනෙකුටම පෙනෙන ඇත්ත බොරුවක් ලෙස පෙන්වීම සහ එම බොරුව ඇත්ත ලෙස සනාථ කිරීම මෙම දේශපාලන උපාය යි. \nමෑත උදාහරණ කිහිපයක් නිතැනින්ම මතකයට නංවා ගත හැකිය.\nමන්නාරම විනිසුරුවරයාට ඇමැති බදුර්දීන් තර්ජනය කිරීමත් විනිසුරුවරයා ඉවත් කරන ලෙස අධිකරණ සේවා කොමිසමට බලකිරීමත් දැන් කවුරුත් දන්නා කරුණූ ය. එනමුත් මන්නාරම විනිසුරුවරයාට ඇමැති බදුර්දීන් රාජකාරි දුරකථනයෙන් තර්ජනය කළ බවට චෝදනා නැඟුන විට ඇමැත්තා ප‍්‍රථමයෙන් කළේ ඒ බව ප‍්‍රතික්ෂේප කිරීම ය. නමුත් පසුව එම දුරකථනයෙන් විනිසුරුවරයාට කතා කර ඇති බව සාක්ෂි සහිතව සනාථ වූ විට ඇමැත්තාගේ සහෝදරයා ඉදිරිපත් වී කියා සිටියේ විරුසුරුවරයාට එම දුරකථනයෙන් කතා කළේ තමා බවයි. (නමුත් විනිසුරුවරයා තමාට කතා කළ කටහඬ ඇමැති බදුර්දීන්ගේ බවට සිය සාක්ෂියේ දී කීවේ ය.)\n1971 කැරැල්ල වෙනුවෙන් අප සිරගතව සිටි කාලයේ අනුන් වෙනුවෙන් මෙළෙස වරද පිළිගෙන සිරගත වූ අහිංසකයින් බොහෝ සිටියහ. ඒ කසිප්පු මුදලාලිලා හෝ වෙනත් එවැනි සල්ලිකාර ජාවාරම්කාරයින් වෙනුවට තමන් වරද පිළිගැනීමෙනි. එළෙස වරද පිළිගැනීම වෙනුවෙන් ඔවුන්ට ගතමනාවක් ලැබේ. බදුර්දීන් ඇමැත්තා වෙනුවට විනිසුරුවරයාට කතා කළ බව දැන් පිළිගෙන ඇති ඇමැති සහෝදරයාගේ කතාව දුටු විට ඒ වරද පිළිගත් පඹයින් ඉබේම මතකයට ආවේ ය. \nඅපරාධ විහිළු කතා බවට හැරවීම අතින් ආදර්ශයක් ලෙස පෙරමුණේ සිටින්නේ රාජ-පාක්ෂික ඇමැති මර්වින් සිල්වා ය. පසුගිය මාර්තුවේ දී ජිනීවා මානව හිමිකම් කොමිසමට සහභාගි වූ ශ‍්‍රී ලංකික මානව හිමිකම් ආරක්ෂකයින් තිදෙනෙකු නම් කළ ඇමැත්තා රූපවාහිනී නාලිකා කැමැරා ඉදිරියෙහි කීවේ ඔවුන් ශ‍්‍රී ලංකාවට පැමිණි විට ඔවුන්ගේ දෙපා බිදින්නේ තමා බවය. එම කතාවට එල්ල වූ ජාතික සහ අන්තර් ජාතික විරෝධය හමුවේ රාජපක්ෂ ආණ්ඩුව වහාම විනය පරීක්ෂණයක් පවත්වන බව නිවේදනය කළේ ය. එම විනය පරීක්ෂනයේ නිගමනය වූයේ තමා එවැනි කතාවක් නොකළ බව ඇමැතිවරයා කී බැවින් වැඩිදුර පරීක්ෂණයක් අනවශ්‍ය බවය! පුවත් පත්හි පළ වන සියළු දේ සත්‍ය නොවේ යැයි ඇමැතිනී පවිත‍්‍රා වන්නිආරච්චි ප‍්‍රකාශ කළ බව ද විනය කමිටුව සැළකිල්ලට ගෙන තිබුණි. මෙම විනය කමිටුව අදදෙරණ නාලිකාව විසින් විකාශණය කළ ඇමැතිවරයා කළ එම කතාව සැළකිල්ලට ගත්තේ නැත. \nනමුත් පසුගිය 19දා ඬේලි මිරර් වෙබ්අඩවියට විඩියෝ සාකච්ජාවක් ලබා දෙමින් ඇමැත්තා හමුදාව ආරක්ෂා කර ගැනීම පිණිස තමා එවැනි ප‍්‍රකාශයක් කළ බව පිළිගත්තේ ය. (දැන් අර විනය කමිටුව මේ කතාව ද බොරුවක් බවට තීරණයක් දීමට ඉඩ තිබේ.) ඒ සිය පුත‍්‍රයා විසින් පහරදෙන ලදැයි කියන මේජර්වරයා අයත් වන හමුදාව රැක ගැනීමට තමා ක‍්‍රියා කළ බව පෙන්වීමට ය. නමුත් ඇනස්ලි – බර්ටි විහිළු අනුව යන වැදගත් ප‍්‍රකාශය එන්නේ ඉන් පසුව ය. එනම් තමා එළෙස කීවේ ඔවුන්ගේ අඬු කැඞීමට නොව වෙනත් කවරකු හෝ විසින් එසේ කරන්නට තිබූ ඉඩ ඉවත් කිරීමට බව ය. එමගින් එම මානව හිමිකම් ක‍්‍රියාධරයින් ආරක්ෂා කිරීමට බව ය!! මානව හිමිකම් ක‍්‍රියාධරයින්ගේ අඬු කඩන බවට ඇමැතිවරයා කියා ඇත්තේ ඇත්ත වශයෙන්ම නම් ඔවුන්ගේ දෙපා පමණක් නොව ජීවිතය ද බේරා දීමට ය! මේ කතා ජනමාධ්‍යයේ පළ වන්නේ ඇත්තම ඇත්ත ලෙස කිසිදු විවරණයක් නැතිව ය. \nඊළඟ දුක හිතෙන විහිළුව ද ඒ සමඟම අසන්නට ලැබුණි. එනම් මර්වින් පුත් මාලක සිල්වාගෙන් ගුටි කෑ බව මුලින් කියා සිටි දින 10ක් යන තුරුම එම ප‍්‍රකාශය ඉවත් කර නොගත් හමුදා මේජර්වරයා මාලක සිල්වා රුදවුම් භාරයට යැවූ සැනින් තමාට ඔහු කිසි විටෙක පහර නොදුන් බවට උසාවියට මෝසමක් මගින් කියා සිට ඇති බව ය. (ජෙනරල් සරත් පොන්සේකා කියන්නේ මේජර්වරයා එහෙම කියන්නේ බයට බවය.) මෙම මෝසම අනුව විනිසුරුවරයා එම නඩුව ඉක්මන් දිනයක කැදවීමට නියෝග කළේ ය. ඒ අනුව 24දා දක්වා රැදවූම් සිරභාරයට යැවූ ඇමැති පුත් සිල්වා ඊට පෙර නිදහස් වීමට බොහෝ දුරට ඉඩ තිබේ. මේ හමුදා මේජර්වරයාගේ රාජකාරි පිස්තෝලය ආපසු පොලීසියට ගෙනැවිත් දුන්නේ මාලක සිල්වාගේ රියැදුරු විසින් බව මාධ්‍ය වාර්තා කර තිබුණි. වෙනත් ජන මාධ්‍යක වාර්තා වී තිබුණෙ මේජර්වරයා ගුටි කන අන්දම හෝටලයේ නිරීක්ෂන කැමරාවල සටහන් වී ඇති බවයි. \nමෙම කතාවත් හරියට ආරක්ෂක අමාත්‍යංශයේ නිරීක්ෂන මංත‍්‍රීවරයා වන දුමින්ද සිල්වා පොලීසියට දුන් බව කියන ප‍්‍රකාශය වැනිය. එනම් මට දැන් ඔය කතා මුකුත්ම මතක නෑ යන්නයි. දැන් ඔළුවෙන් ලේ ගලන තුරු ගුටි කැ මේජර්වරයාට කියන්නට තියෙන්නේ ද මට මතක නෑ කියා ය. එමෙන්ම ඒ කව්රුන් වුවත් මාලක සිල්වා නොවන බව මට මතකයි කියා ය. \nශ‍්‍රී ලංකා දේශපාලනයේ ඌ මට ගැහීම සහ මට ඌ ගැහීම නොහොත් බොරු ඇත්ත කිරීමේ න්‍යාය ක‍්‍රියාවට දැමෙන්නේ ඔන්න ඔහොම ය.\nසිය ආනුභාවය පෙන්වීමට ඇමැති මර්වින් කළකට පෙර සමෘද්ධි නිලධරයකු ජනමාධ්‍ය ඉදිරියෙහි ගස් බඳින ලද පුවත පරසිඳුය. මෙම අශිෂ්ඨ ක‍්‍රියාවට එරෙහිව සමෘද්ධි සේවක වෘත්තීය සමිතිය ඇතුළු රටපුරා ඇති වූ විරෝධතාවය නිසා එකළ ද ඒ පිළිබඳ සොයා බලා පියවර ගැනීම පිණිස පත් කරන ලද පක්ෂ විනය කමිටුව හමුවෙහි තමා ඇමැතිවරයා සමඟ නාට්‍යක් රඟ පෑවේ යැයි ඒ සමෘද්ධි නිලධරයා කියා සිටි බව කියනු ලැබේ. අනතුරුව එම සාක්ෂිය පිළිගත් ශ‍්‍රීලනිප විනය කමිටුව ඇමැතිවරයා නිදොස් කර නිදහස් කළේ ය!!! \nමේ අනුව යමින් දැන් මේජර්වරයාට කියන්නට වන්නේ තමාම තමාට ගුටි ඇන ගත් බවය. නැත්නම් නාට්‍යක් රඟ පෑ බවය. එහෙමත් නැත්නම් ඇමැති බදුර්දීන් වෙනුවට සහෝදරයා ඉදිරිපත් වු පරිදි වගකීම ගැනීමට පඹයෙකු ඉදිරිපත් වීමට ද ඉඩ තිබේ. \nමෙම ඌ මට ගහනවා මට ඌ ගහනවා න්‍යාය, එනම් වින්දිතයා විසින් වරද තමාම බාර ගැනීමේ න්‍යාය හුදෙක් විහිළුවක් නොවේ. එය වත්මන දේශපාලන දේශපාලන මූලෝපායකි. එම මූලෝපායේ විපාකය නම් රාජ්‍ය අනුග‍්‍රහය ඇතිව කැරෙන කවර හෝ වරදක් සම්බන්ධයෙන් විරුද්ධත්වය නොදැක්වීමට ජනයා බිය ගැන්වීමයි. \nඑවැනි උදාහණයක් පසුගිය දිනෙක මහනුවරින් දක්නට ලැබුණි.\nමාස කිහිපයකට පෙර මහනුවර පැවැති ප‍්‍රධාන පෙළේ රගර් තරඟයකින් ජනාධිපති පුත‍්‍රයින් ක‍්‍රීඩා කළ නාවික හමුදා පිළ මහනුවර කණ්ඩායමට පැරදුනි. ඒත් සමඟම මහනුවර කණ්ඩායමේ ක‍්‍රීඩකයින්ට සහ ලෝලීන්ට දරුණූ මරු ප‍්‍රහාරයක් එල්ල විය. එකී මැරපිරිස් හි ජායාරූප පවා අන්තර් ජාලයේ පළ විය. එනමුත් ගුටි කෑ කිසිවකු පොලීසි ගොස් පැමිණීළි කලේ නැත. මන්ද යත් එසේ පැමිණිළි කළේ නම් නූතන මේජර්වරයාට මෙන් ඔවුන්ට ද නෑ නෑ අපිට නම් කව්රුත් ගැහුවේ නෑ යයි දෙවන කට උත්තරයක් දෙන්නට සිදුවන බව දැන සිටින්නට ඇති නිසා විය හැකි ය. \nඑවැනිම තවක් නිදසුනක් නම් ඇමැති මර්වින්ට විරුද්ධව දූෂණ භිෂණ චෝදනා ගෙන ආ කැළනියේ ප‍්‍රාදේශීය සභා මංත‍්‍රිවරුන්ට දැන් යන එන අතක් නැතිව තිබීම ය. \nමේ සියළු නිදසුන් මගින් දෙන පණිවිඩය එකකි. එනම් රාජපක්ෂ ආණ්ඩුවට විරුද්ධ වීම ඔළුව ගලේ ගහ ගැනීමක් බවයි. එම පණිවිඩය නොසළකා යටත් වනු වෙනුවට අරගල මගට බසින කවරකුට වුවත් එනම් විශ්ව විද්‍යාල ආචාර්යවරුන්ගේ දේශපාලන සිරකරුවන් දක්වා යනාදි වශයෙන් රාජපක්ෂ පාලනය සළකන්නේ සතුරන් ලෙස ය. \nසුනන්ද දේශප‍්‍රිය[Sunanda Deshapriya]",
    "URL": "https://www.vikalpa.org/article/12646",
    "Category": "N/A"
}