{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 3, 2012",
    "Headline": "FUTA : ”අරගලය තුළ මතුවෙමින් එන ජාතිවාදී ප්‍රවණතාවය ඉදිරියට බාධාවක් විය හැකියි’’ – සමන් පුෂ්පකුමාර",
    "News Content": "\n[Editors Note: විශ්ව විද්‍යාල අචාර්යවරුන් අරඹා ඇති වෘත්තීය ක‍්‍රියාමාර්ගය සහ එහි ගතිකයන් පිළිබදව, පේරාදෙණිය විශ්ව විද්‍යාලයේ දර්ශණය සහ මනෝවිද්‍යා අංශයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය සමන් පුෂ්පකුමාර මහතා පසුගිය දා ‘විකල්ප’ පුරවැසි වෙබ් අඩවිය සමග සාකඡාවක් පැවැත්වීය. පහත පලවන්නේ එම සාකච්ඡාවේ සම්පූර්ණ සටහනයි.]\nවිශ්ව විද්‍යාල ආචාර්යවරුන් විසින් අරඹලා තියෙන මෙම අරගලය පිළිබඳව කතා කරන්න පෙර, මම පෞද්ගලිකව ඉන්න තැන මතු කරලා තමයි අනෙක් විග‍්‍රහයකට යන්න ඕනෙ. මම එකපැත්තකින් විශ්ව විද්‍යාල ආචාර්යවරයෙක්, පේරාදෙනිය විශ්ව විද්‍යාලයේ දර්ශනය හා මනෝවිද්‍යා අංශයේ ජේෂ්ඨ කතිකාචාර්යවරයෙක්. එමෙන්ම විශ්ව විද්‍යාල ආචාර්යවරු අතර ආරම්භ වෙලා තියෙන මෙම වෘත්තිය සමිති ක‍්‍රියාමාර්ගයට යම් කිසි සක‍්‍රීය ආකාරයකින් දායකත්වයක් සපයන, ඊට මැදිහත් වීමක් කරන කෙනෙක්. ඒ වගේම අනෙක් පැත්තෙන් දේශපාලන ක‍්‍රියාකාරිකයෙක්, ශී‍්‍ර ලංකා පෙරටුගාමී පක්ෂයේ සාමාජිකයෙක් සහ පෙරටුගාමී පක්ෂයේ මතවාදය සමාජගත කිරීම සඳහා විවිධාකාරයෙන් කටයුතු කරන පුද්ගලයෙක්. \nමුලින්ම මම කියන්න ඕනෙ ශ‍්‍රී ලංකා පෙරටුගාමී පක්ෂයේ අදහස් මෙම අරගලයට මම අරගෙන ආවේ නැහැ. ඒ වගේම විශ්ව විද්‍යාල ආචාර්යවරුන්ගේ යම් යම් ඉල්ලීම් පක්ෂය තුළට ගෙනියන්න මේ වන තෙක් උත්සාහයක් දැරුවේ නැහැ. දැන් විශ්ව විද්‍යාල ආචාර්යවරුන්ගේ අරගලය යම් කිසි වෘත්තීය සමිති මට්ටමෙන් පටන් අරගෙන මහජන ව්‍යාපාරයක් මට්ට්මට වර්ධනය වෙලා තියෙන නිසා, මේ සම්බන්ධයෙන් අදහසක් ප‍්‍රකාශ කිරීම ප‍්‍රයෝජනවත් වෙනවා කියලා මම හිතනවා. විශේෂයෙන්ම බොහෝ අය පක්ෂයක් විදිහට අපි දරන මතය විමසන නිසා මේ සම්බන්ධයෙන් මුල්වතාවට යම් කිසි මැදිහත් වීමක් කරන්න බලාපොරොත්තු වෙනවා. \nමෙවැනි ආකාරයේ අරගලයක් ආරම්භ වීම, එය ව්‍යාප්ත වීම පිළිබඳව යම් කිසි න්‍යායාත්මක විග‍්‍රහයක් කරන්න ඕනෙ. මෙය සාම්ප‍්‍රදායික වාමාංශික, මාක්ස්වාදී අදහස් තුළින්ම තේරුම් ගන්න අමාරුයි. ඒ සඳහා තව ටිකක් දියුණු ආම්පන්න ටිකක් අපි පාවිච්චි කරන්න ඕනෙ. එහිදී දැනට ජීවත් වෙලා සිටින දේශපාලන චින්තකයෙක් වන අර්නස්ටෝ ලැක්ලාව් විසින් වර්ධනය කරපු දේශපාලන සහ දාර්ශනික අදහස් කිහිපයක් මුලින්ම සාකච්ඡා කර, ඊට පසුව අරගලය පිළිබඳව විග‍්‍රහයකට යාමට බලාපොරොත්තු වෙනවා. \nOn Populist Reason කියලා පොතක් ලැක්ලාව් 2005 දී ලිව්වා. ඒ වගේම Why Constructing a People Is the Main Task of Radical Politics කියලා ලිපියක් ලිව්වා. ඉතින් එම ලිපියේ සහ පොතේ මූලික වශයෙන් මේ අරගලය සම්බන්ධයෙන් අදහස් ඉදිරිපත් කරලා තියෙනවා. එහි ඔහු හුදකලා ඉල්ලීම් ප‍්‍රභවය වන්නේ කොහොමද කියලා කියනවා. ඒ වගේම ඒකාබද්ධ ක‍්‍රියාවලිය(Articulation) ආරම්භ වන්නේ කොහොමද කියලා විස්තර කරනවා. මෙහිදී ඔහු විශාල කෘෂිකාර්මික ජනගහනයක් ඉන්න ප‍්‍රදේශයක් ඔහු තෝරා ගන්නවා. මොවුන් කාර්මික පරිසරයකට යාබද නාගරික මුඩුක්කු ප‍්‍රදේශයක ජීවත් වෙනවා කියලා හිතනවා. එහිදී මේ මිනිසුන්ට නිවාස පිළිබඳව ප‍්‍රශ්නයක් හට ගන්නවා. මෙම නිවාස ප‍්‍රශ්නය ජනගහනයෙන් සෑහෙන කණ්ඩායමකට බලපානවා. මෙලෙස නිවාස ප‍්‍රශ්නයක් ආවාට පස්සෙ යම් කිසි විසඳුමක් දෙන්න කියලා ප‍්‍රාදේශීය බලවතුන්ට යම් කිසි ආයාචනයක් කරනවා. මෙහිදී මෙය ඉල්ලීමක් වුණාට හුදෙක් ආයාචානතාත්මක මට්ටමේ තමයි මේ ඉල්ලීම තියෙන්නෙ. ඉල්ලීම් තෘප්තිමත් වුණොත් එහෙම නිවාස පිළිබඳ ප‍්‍රශ්නය එතනින්ම අවසන් වෙනවා. නමුත් එසේ නොවුනොත් තමන්ගෙ අසල්වැසියන්ටත්, තමුන්ටම වගේ වෙන වෙනත් ප‍්‍රශ්න ඇතැයි කියලා හිතන්න ගන්නවා. ජල ප‍්‍රශ්නය, සෞඛ්‍ය ප‍්‍රශ්නය වගේ ප‍්‍රශ්න ඇතැයි කියලා හිතන්න මේ අය පෙළඹෙනවා. එම තත්ත්වය සෑහෙන කාලයක් නොවිසිඳී පැවැතුණොත් එහෙම මෙන්න මේ සාක්ෂාත් නොවුණු ඉල්ලීම් ගණනාවක් එකිනෙක සමුච්ඡනය වෙන්න, ඒකාබද්ධ වෙන්න පටන් ගන්නවා……\nමෙහි සම්පූර්ණ සාකච්ඡාව සදහා පහත හඩපටයට පිවිසෙන්න\nSaman Pushpakumara",
    "URL": "https://www.vikalpa.org/article/12371",
    "Category": "N/A"
}