{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 10, 2012",
    "Headline": "වික්ටෝරියා මොන්තෙන්ග්රෝ, ප්‍රගීත් සහ සන්ධයා එක්නැළිගොඩ",
    "News Content": "\nසන්ධ්‍යා එක්නැළිගොඩ සිය සැමියා වූ ප‍්‍රගීත් එක්නැලිගොඩ අවසාන වතාවට දුටුවේ මීට දින නවසිය පනස් හයකට පෙරය. එනම් 2010 ජනවාරි 24 වන දින ය. ඇය මේ දින නවසිය පනස් හයම ගත කරනු ලැබ ඇත්තේ ප‍්‍රගීත් යළි සොයා ගැනීමට හෝ ඔහුට යුක්තිය ඉටු කරවා ගනු පිනිස ය.\nඅතුරුදහන්වීම් පිළිබඳ අන්තර් ජාතික දිනය වූ අගෝස්තු 30 දින ස්විස්ටර්ලන්තයේ අග නගරය වන බර්න්හි ප‍්‍රගීත්ගේ කාටූන් ප‍්‍රදර්ශණයක් විවෘත කිරීම පිනිස පැමිණි ඇය ශ‍්‍රී ලංකාවේ අතුරුදහන් කිරීමේ දේශපාලන සංස්කෘතිය අවසන් කිරීමේ අවශ්‍යතාවය ගැන සාකච්ජා සභා ගණනාවකදීම අදහස් දැක්වූවා ය.\n“සන්ධ්‍යා එක්නැළිගොඩ ශ‍්‍රී ලංකාවේ අතුරුදහන්වීම් වලට එරෙහි ප‍්‍රබල ප‍්‍රකාශිකාවක් බවට පත්ව තිබේ’’ යැයි ඇමෙරිකා එක්සත් ජනපදය පදනම් කොට ගත් ජනමාධ්‍යවේදින් සුරුකීමේ කමිටුවේ ආසියානු සම්බන්ධිකාරක බොබ් ඩිස් විසින් ලියා ප‍්‍රසිද්ධ කරනු ලැබුවේ ඇය විසින් එළෙස දක්වන ලද අදහස් කියවීමෙන් පසුව ය.\nසන්ධ්‍ය එක්නැළිගොඩ හා සමාන අත්දැකීමක් විඳි වික්ටෝරියා මොන්තෙන්ග්රෝ අවසාන වතාවට සිය මව දුටුවේ ඇයට යම්තම් වසර 13ක් වූ විගස ය.\n1976 පෙබරවාරි 13දා ආජන්ටීනාවේ බුවනෝස් අයර්ස් ප‍්‍රාන්න්තයේ වූ ඔවුන්ගේ නිවසට යුද හමුදා බුද්ධි අංශ ඝාතක කණ්ඩායමක් කඩා පැන ඇගේ මාපියන් දෙදෙනාටම වෙඩි තබා මරා දැමූහ. එම දෙදෙනොම වාමාංශික දේශපාලන කණ්ඩායමක ක‍්‍රියාධරයින්ව සිටියහ. ඝාතක කණ්ඩායමේ නායකයා වූ හර්මන් අන්තෝනියෝ තස්ලෙෆ් වික්ටෝරියා රැගෙන ගොස් ගොස් ඇයගේ සිය දියණියක බවට පවරා ගත්තේ ය. එනයින් ඇගේ නම ද මාරියා ඇන්ටෝනියෝ තස්ලෙෆ් ලෙසට වෙනස් කෙරුණි.\nතමන්ගේ සැබෑ මව සහ පියා කව්රුන්දැයි සොයා දැන ගැනීමට වික්ටෝරියාට ඉන් පසු වසර 25ක්ම ගතවිය. ඇය අවසානයේ දී සිය මව සහ පියා කව්රුන්දැයි සොයා දැන ගත්තා පමණක් නොව එම භීෂණ සමයෙහි(1976- 1983) දී ඝාතනය කළ හෝ සිරගත කළ වාම දේශපාලන ක‍්‍රියාධර මාපියන්ගේ දරුවන් එළෙස පැහැරගෙන යෑම සම්බන්ධයෙන් යුද හමුදා පාලනයේ නායකයින් වූ ජෙනරල් වලේදා සහ රෙනල්ඩෝ සමඟ තවත් ඉහළ පෙළේ යුද නිලධාරීන් පස් දෙනෙකුම සිර ගත කරනු පිණිස මූලිකත්වය ගත්තා ය. වලේදා පනස් වසරකට සිර ගත කෙරුනි. ඒ වසර විසි පහකට පසු 2012 වර්ශයේ ජූලි මාසයේදී ය.\nමේ භීෂණ සමයෙහි 3000කට වැඩි පිරිසක් යුද හමුදා පාලනය විසින් පැහැර ගැනීම හෝ ඝාතනය මගින් අතුරුදහන් කරවන ලදී. එකළ එලෙස අතුරුදහන් කරන ලද සිය දරුවන් වෙනුවෙන් හඬ නගනු පිණිස එක් වූ මව්වරු මායෝ වතුරශ‍්‍රයේ මව්වරු ලෙසින් ලොව පුරා පරසිදු වූහ. ඔව්හු සෑම සිකුරාදාවකම අතුරුහහන් කරවන ලද සිය ආදරනීය දරුවන්ගේ ජායාරූප රැගෙන නිහඩව මායෝ චතුරශ‍්‍රයෙහි පේලියට ඇවිද ගියහ.(බලහත්කාර අතුරුදහන්කිරීම පිළිබඳ එක්සත් ජාතින්ගේ ක‍්‍රියාකාරී කණ්ඩායම ගොඩ නැගුනේ මේ නිර්භිත මව්වරුන්ගේ හඬෙහි දෝංකාරය මැදිනි.) වසර 30ක්ට පසුත් මේ මව්වරු තවමත් අතුරුදහන් වූ සිය දරුවන්ට යුක්තිය ඉටු කරනු වස් ඇවිද යති. දැන් ඔහුන් තමන් හදුන්වා ගන්නේ මායෝ වතුරශ‍්‍රයේ ආච්චිලා කියා ය.\n\nපරම්පරා දෙකක් පුරා අතුරුදහන් කරවන ලද සිය ආදරවන්තයින් වෙනුවෙන් නොනැවත ව්‍යායාමයක් යෙදී සිටින මේ මව්වරුන් ලොව පුරා එවැනි මව්වරුන්ට සහ බිරින්දෑවරැන්ට දෙන පණිවිඩය නම් යුක්තිය ලබා ගැනීමට කාල සීමාවක් නැතය යන්න යි. එමෙන්ම දශක ගණනාවකට පසු හෝ මිනිසත් බවට එරෙහි මෙම අපරාධය වෙනුවෙන් වන්දි ගෙවීමට ඊට වගකිව යුත්තන්ට සිදුවනු ඇතියි යන විශ්වාශය යි.\n1973 දී කුමන්ත‍්‍රණයකින් චිලී රටෙහි බලය අල්ලා ගත් යුද හමුදා පිරිස් එරට වාමංශිකයින් අතුරුදහන් කරවන ලද්දේ දහස් ගණනිනි. එම අපරාධකරුවන් නීතිය හමුවට පැමිණවීමට වසර විස්සක් තරම් ගත විය. ගුවතමාලාවේ අත්දැකීමද එවැනි ය. එනයින් ලොව බොහෝ අත්දැකීම් විසින් පෙන්වන්නේ අතුරුදහන් කරනු ලැබූවන්ගේ සමිපතමයින් විසින් යුක්තිය ඉල්ලා දශක ගණන් පුරා කරගෙන යනු ලබන ව්‍යායාමයන් දශක ගණනාවකට පසු හෝ ප‍්‍රතිඵල ලබා දෙන බවයි.\nඑසේ නමුත් ශ‍්‍රී ලංකාවෙහි දී එවැනි ව්‍යාපාර දේශපාලනඥයින් විසින් මූලිකත්වය ගනු ලදුව හුදු මැතිවරණ පොරොන්දු බවට පත්ව වාෂ්ප වී ගොස් තිබේ. 1971, 1988-1990 යන කාල පරිච්ජේදයන්හිදී දකුණෙහි දීද සහ 1981 – 2009 කාල පරිච්ජේදය පුරා උතුරු නැගෙනහිර දෙමළ ජනතාවට බලපාන පරිදි ද කෙරුනු සහ ඉන් අනතුරුව අද දක්වාම රට පුරාම ජනයාට බලපාන පරිදි ද කැරෙන බලහත්කාර අතුරුදහන්වීම් සම්බන්ධයෙන් එවැනි සැබෑ ජනයාගේ ව්‍යාපාරයක් අප රටෙහි ඇති වී නැත. අද පවත්නා අතුරුදහන්කිරීම් විරෝධී ව්‍යාපාරය දේශපාලන පක්ෂ ව්‍යාපෘතියක් බවට පත් වුව හොත් 1971 සහ 1988-90 සමයේ දී දී මෙන් මේ අවස්ථාවේදී ද සිදුවනු ඇත්තේ අතුරුදහන්වූවන්ගේ කර පිටින් දේශපාලඥයන් බලයට පැන ගැනීම පමණක් වනු ඇත.\nඅතුරුදහන් වූ සිය සැමියා වෙනුවෙන් යුක්තිය ලබා ගනු වස් පුරෝගාමී මෙහෙවරක යෙදී සිටින සන්ධ්‍යා ජිනීවා සහ බර්න් දෙනුවරදී විවිධ නියෝජිත පිරිස් හමූයේ කියා සිටි ඇගේ කතාව එවැනි දීර්ඝ කාලීන ව්‍යායමයකට මුල් පියවර වැන්න.\n\nඇය කී යම් යම් කාරණයන්ට සවන් දෙමු:\n\n“වින්දිතයෙක් වීම හේතුවෙන්ම මානව හිමිකම් ක‍්‍රියාධරයෙක් බවට පත් වූ මම, මම සිංහල, බෞද්ධ. මම සහ දරුවන් දෙදෙනා ජීවත්වෙන්නේ අගනුවර ආසන්නයේ. ඔබ දන්නවා මා වැනි, අතුරුදන් වීම් නිසා වින්දිත බවට පත්වූ බොහෝ බිරිඳෑවරුන්, දරුවන් සහ මව්පියන් ඉන්නවා, විශේෂයෙන්ම උතුරු නැගෙණහිර යුද්ධය අවසන් වී අවුරුදු 03 ක් ගත වුනත් හමුදාකරණය යටතේ ජිවත් වන ඔවුන්ට හඬක් නගන්න බැහැ. අඩුම ගානෙ හඬ නගා හඬන්නටවත් බැහැ.\nපසුගිය කාලයේ මම ප‍්‍රගීත් සොයාගැනීම වෙනුවෙන් මා නීති ගරුක පුරවැසියෙක් වශයෙන් පොලීසියට ශ‍්‍රී ලංකා මානව හිමිකම් කොමිසම් සභාවට, උසාවියට පැමිණිලි කළා. ශ‍්‍රී ලංකා ජනාධිපති, ජනාධිපති ආර්යාව, නීතිපති, ඇමතිවරුන්, මන්ත‍්‍රීවරුන්ට ලිපි ලිවීම මගින් ප‍්‍රගීත් සොයා ගැනීමට උදව් කරන ලෙස ඉල්ලා සිටියා. මේ කිසිම කෙනෙක් පිළිතුරක් හෝ සහනයක් දුන්නේ නැහැ.\n2011.11.09 දින එක්සත් ජාතීන්ගේ වදහිංසා විරෝධී කමිටුවේ 47 වෙනි සභාවාරයේදී ශ‍්‍රී ලංකාවේ නියෝජිත සහ ශ‍්‍රී ලංකා ඇමැති මණ්ඩල නීති උපදේශක මොහාන් පීරීස් මහතා ප‍්‍රකාශ කළා තමන්ට ප‍්‍රගීත් පිළිබඳව පරීක්ෂණවලින් තොරතුරු තියෙන බව. ඔහු කිව්වා ප‍්‍රගීත් සරණාගතයෙකු වශයෙන් විදේශ රටක රැකවරණය ඉල්ලා ජීවත්වන බව. බොහෝ මහන්සී වී මාස 07 කට පසු අධිකරණය මොහාන් පීරිස් මහතාව කැදෙව්වා. උසාවියේදී ඔහු කිව්වෙ, ‘එක්සත් ජාතීන්ගේ සංවිධානය විසින් මට ලබා දී ඇති තිබූ ඔහුගේ කථාව ඇතුළත් ලේඛණය වැරදියි’ කියළා. එමෙන්ම ප‍්‍රගීත් ගැන තොරතුර දුන් බුද්ධි අංශයේ සාමාජිකයා දැන් අමතකයි කියලා. අන්තිමේට ඔහු කිව්වා ප‍්‍රගීත් එක්නැලිගොඩ ගැන දන්නෙ දෙවියො විතරයි කියලා. මේක තමා ශ‍්‍රී ලංකා රජය මිනිස් ජීවිතයක් වෙනුවෙන් පෙන්වූ එකම වගකීම. ඒ තමයි වගකීම දෙවියන්ට පැවරීම.\nඔබ සිතනවාද සිංහල දකුණේ කාන්තාවක්වන මගේ ප‍්‍රශ්නයට සළකන්නේ මෙහෙම නම් මේ රටේ ආණ්ඩුව උතුරු නැගෙණහිර දෙමළ හෝ මුස්ලිම් වින්දිතයන් වෙනුවෙන් යුක්තිය ඉටු කරාවි කියලා. අද අතුරුදහන් කිරීම අපේ දේශපාලන දේහය අරක්ගත් සමාජ විරෝධී ව්‍යාධියක්. මේ ව්‍යාධිය නඩත්තු කරන්නෙ බලයේ සිටින ආණ්ඩු.\nඅතුරුදහන් කිරීම රාජ්‍ය ආයුධයක් ලෙස භාවිතාව පටන් ගන්නෙ 1978-79 කාලේ දෙමළ ප‍්‍රදේශ තුල ජාතික ව්‍යාපාරය ආරම්භ වීමත් සමග. මෙය එක්සත් ජාතීන්ගේ සංවිධානය තුල සටහන් වෙන්නෙ 1988 -89 කාලය තුල. සැබැවින්ම මෙම කාලය භීෂණ යුගයක්. මම ඒ සංඛ්‍යා ලේඛණ ඉදිරිපත් කරන්න උත්සාහ ගන්නේ නැහැ. ලංකාවෙ අතුරුදහන්වීම් පිළිබඳව එක්සත් ජාතීන්ගේ සංවිධානය මැදිහත් වුණා. විශේෂයෙන් 1989 අතුරුදහන් වීම් පිළිබඳව ක‍්‍රියාකාරී කමිටුව ලංකාවට පැමිණියා. අදත් අපි හිතන්නෙ, අපි ඉල්ලා සිටින්නෙ අතුරුදහන් කිරීම් පිළිබද එක්සත් ජාතීන්ගේ ක‍්‍රියාකාරී කමිටුව ලංකාවට එන්න කියලා.\nඅද ශ‍්‍රී ලංකාවේ මානව හිමිකම් කොමිෂන් සභාව අක‍්‍රීය ආයතනයක්. මට ඔවුන් සමග තිබෙන අත්දැකීම් අප‍්‍රිය ජනකයි. මොහාන් පීරිස් මහතාගේ ප‍්‍රකාශය පිළිබඳ මැදිහත් වන ලෙස ඉල්ලා ලිපි 05 ක් පමණ ලිව්වාට පසු මානව හිමිකම් කොමිසමේ සභාපතිතුමා මට ලියනවා ‘තවත් ලිපි ලියන්න එපා කියළා’ මගේ ඉල්ලීම අයුක්ති සහගත බවත් පවසමින්.\nඅපේ පැමිණිලි භාර ගැනීමට පවා ඔවුන් ප‍්‍රතික්ෂේප කරනවා. මෙසේ සිදුවන්නේ ඇයි? මෙම කොමසාරිස්වරුන් පත් කරන්නෙ ජනාධිපති. ඊට පසු ඔවුන් සේවය කරන්නේ අපට නොවෙයි ඔවුන්ට රස්සාව ලබාදුන් කෙනාට.\nමෙම ආයතනය පැරිස් මූලධර්මවලට අනුව යමින් රාජ්‍ය ග‍්‍රහණයෙන් මුදා ගැනීම ඉතා වැදගත් කාර්යයක්. උගත් පාඩම් කොමිසමේ වාර්තාවේ සඳහන් වෙනවා අතුරුදහන් වීම් පිළිබඳ කොමසාරිස්වරයෙකු පත් කළ යුතුය යන්න. මෙසේ ස්වාධින කොමසාරිස්වරයෙකු පත් කිරීම වඩාත් වැදගත්.\nලංකාවේ කිසිම දිනයක මෙම අතුරුදහන් කිරීම්වලට මැදිහත් වූ අය වෙනුවෙන් දඩුවම් දීමේ ක‍්‍රමවේදයක් තිබිල නැහැ. 88-89 කාලයේ අතුරුදහන් කිරීම් සඳහා මැදිහත් වූ පුද්ගලයන් ඊට පසු බලයට පත් වුන ආණ්ඩුවෙත් ඉන්නවා. මේ හේතුව මත ඔවුන් මෙසේ අපරාධ කිරීම බිය නැහැ. ඔවුන් ප‍්‍රසිද්ධියේ අපරාධ කිරීමට පවා බිය නැහැ. ඒ දේශපාලඥයන්ගේ රැකවරණය ලැබෙන නිසා.’’\nසුනන්ද දේශප්‍රිය[Sunanda Deshapriya]",
    "URL": "https://www.vikalpa.org/article/12445",
    "Category": "N/A"
}