{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 4, 2012",
    "Headline": "සතුන්ට ධාතුන් වහන්සේගේ පිහිට අතුරුදහන්වුවන්ට කාගේ පිහිටද ?",
    "News Content": "\nසිංහල බෞද්ධයින්ගේ උදහසට ලක්වෙලා තිබුන මුන්නේශ්වරම් කාලි දේවාලයේ බිලි පුජාව මහරජාගේ නියමයෙන් නවතා දැමීමට එම දේවාලයේ පුජක වරුන්ට සිදුවුනා. එය එසේ සිදුවුයේ මෙම බිලි පුජාව සිදු කරගැනිමට අවසර ඉල්ලා එම දේවාලයේ පුජකයින් මහරජාගෙන් කරන ලද ඉල්ලීමත් හෙළ උරුමයෙන් මෙය නවත්වන්න යැයි කරන ලද ඉල්ලීමකට අනුවය. \nසර්වඥ ධාතුන් වහන්සේලා ලංකාවට වඩම්මවා තිබෙන නිසා මේ මොහෙතේ මෙම බීලි පුජාව නතර කරන ලෙස මහරජා විසින් එම පුජකවරුන්ට දැනුම් දී ඇත. එසේ සිදු කර නැවත වරක් සිංහල බෞද්ධ දේශපේ‍්‍රමී ජනතාවගේ එකම වීරයා වීමට මහරජාට අවස්ථාව ලැබි ඇත. මේක වෙන්න ඇති සිංහල ජාතීවාදින් කියන ජාතීන් අතර තිබීය යුතු එකමුතු කම සුඵ ජාතියේ එකා මහ ජාතියට පෑගී සිටිම.\nමේ සිදුවීමේදි අදහාගත නොහැකි සිදුවීමක් වනුයේ ප‍්‍රථම වරට පොලිසිය විසින් දේශපේ‍්‍රමී උද්ඝෝෂණයකට අධිකරණය මගින් තහනම් නියෝගයක් ගෙන ඇත. එය අදහා ගත නොහැකි සත්‍යයකි. සාමානයයෙන් සිදු වන්නේ ප‍්‍රජාතන්ත‍්‍රවාදය ඉල්ලන, තමන්ගේ අයීතීන් වෙනුවෙන් කරන උද්ඝෝෂණ වලට තහනම් නියෝග ගැනීමනේ. මෙම සිදුවීම දෙස බලනවිට පෙනී යන්නේ ජනතාවගේ ආකර්ශනයෙන් ගිලිහි යන මේ මර්දනකාරි මිනිමරු ආණ්ඩුවේ සැලැස්මකට අනුව මෙම උද්ඝෝෂණ සිදුවුනාද යන්නායි. ඒ මගින් සිංහල බෞද්ධ ජනයාගේ වීරයා වී ජන්දය ලබා ගැනිමට සැකසු ජන්ද ගුණ්ඩුවක් විය හැකිය හරියට දැනට වසරකට පමණ පෙර මැතිවරණයක් පැවැත්වෙන කාලෙක මහරජා මහනුවර රැස්වීමක් අමතමින් සිටි වෙලාවක හදිස්සියේම ගෑස් නිධියක් මතු වුනා වගේ ඒ ගෑස් නිධියට මොනව වුනාද දන්නෙ නෑ. කොහොම හරි සිංහල බෞද්ධයො දැන් කියන්නෙ නම් ධාතුන් වහන්සේගේ පිහිට ලැබීල මේ සත්තු ටික බේරුණා කියල. \nඅගෝස්තු මාසේ 30 වෙනිදා වවිනියාවට ගිය මටනම් තේරුණේ ධාතුන් වහන්සේගේ පිහිට සත්තුන්ට විතරද මනුෂයින්ට නැද්ද කියලා. මට එහෙම හිතුනේ මම වව්නියාවට ගියාම අහන්න ලැබුණ අවාසනාවන්ත සිද්ධියක් නිසා අපි වව්නියාවට ගියේ බලහත්කාරයෙන් සිදුවන අතුරුදහන් කරවිම් වලට එරෙහි ඡාත්‍යන්තර දිනය වෙනුවෙන් පැවති උද්ඝෝෂයක් සදහා එතනට උතුරු නැගෙනහිර විවිධ ප‍්‍රදේශ වලින් 500 වැඩි පිරිසක් සහභාගි වෙලා හිටියා. තම අතුරුදහන් වුන සමීපතමයන් වෙනුවෙන් ඔවුන්ට මොකද වුනේ කියල කියන්න කියල මේ ආණ්ඩුවට බලකරන්න.\nඑතනදි මට අහන්න ලැබුණ අවාසනාවන්ත සිද්ධිය තමයි සර්වඥ ධාතුන් වහන්සේ වැඩමවා සිටින අවස්ථාවේ එනම් අගෝස්තු මස 20 වැනිදා සිට තම 31 හැවිරිදි දියණිය අතුරුදහන්වී ඇති බව එහි සිටි මවක් ඇඩු කදුලින් අප හට කියා සිටි සිද්ධියයි. ඒ සිද්ධිය අහද්දි මට මතක් වුනේ සර්වඥ ධාතුන් වහන්සේගේ පිහිටින් සතුන් බේරුණා ඒ පිහිට මේ අම්මගේ දුවට නැද්ද කියල. එතන හිටපු අම්මලගේ, බීරින්දෑවරුන්ගේ කදුලූ වලට ධාතුන් වහන්සේට පිහිටක් වෙන්න බැරි වුනේ ඇයි ඇත්තටම එදා එතනට ඇවිල්ල හිටියේ යුද්ධය පැවති සමයෙත් යුද්ධයෙන් පසුවත් අතුරුදහන් වුවන්ගේ දශම ගාණක් පමණයි. තව දස දහස් ගණනක් තම සමීපතමයන්ට මොකද වුනේ කියල හොයනවා. ඔවුන් වෙනුවෙන් අඩනවා. විලාප දෙනවා. මේ දුක සර්වඥ ධාතුන් වහන්සේට පෙනුනෙ නැද්ද? ඇහුණෙ නැද්ද? උන් වහන්සේටත් මෙහෙ ඉන්න සිංහල බෞද්ධ ජාතීවාදි සිංහයන්ට වගේ දෙමළ මිනිස්සුන්ගේ දුක, කදුල, වේදනාව දැනෙන්නෙ නැද්ද?\nමේ වැඩසටහන සංවිධානය කරන තිබුණ සංවිධානයකින්ට මේ සිංහල බෞද්ධ රටේ මේ අතුරුදහන්වුවන් වෙනුවෙන් කථා කරන්න ඔවුන් වෙනුවෙන් ආගමික වතාවත් ඉටු කරන්න ස්වාමීන් වහන්සේ කෙනෙක් වව්නියවෙන් හොයා ගන්න බැරි වීම තවත් ‍ඛේදවාචකයක්. සත්තු මරද්දි දහස් ගණන් හාමුදුරුවරු පාරට බහිද්දි මේ අතුරුදහන්වුන මිනිස්සු වෙනුවෙන් කථා කරන්න හාමුදුරු කෙනෙක් නැති වුනා. ඒ සදහා ඉන්දියාවේ සිට සර්වඥ ධාතුන් වහන්සේ ලංකාවට වැඩමකරගෙන ආවා වාගේ කල්පිටියේ සිට බැදිවැව දියසේන ස්වාමින් වහන්සේ වව්නියාට වැඩමා ගෙන යන්න සංවිධායකයින්ට සිද්ධ වුනා. මේ සිංහල බෞද්ධ රටේ උන් වහන්සේට විතරද එහෙම ධෛර්්‍යයක් තියෙන්නෙ. \nඑදා අපට ධාතුන් වහන්සේලා වැඩම කර සිටින අවස්ථාවේ සිදුවුන එක අතුරුදහන්වීමක් පමණක් විතරක් අහන්න ලැබුනත් ධාතුන් වහන්සේ වැඩමා තියන කාලෙත් ඊට පෙරත් ඊට පසුවත් තවත් මේ වගේ කොචිචර අතුරුදහන් සිද්ධි අහන්න ලැබෙයිද. මා මේ කතාව ලියයදිද් ඔබ මේ කතාව කියවද්දි මේ රටේ කොහේ හරි විශේෂයෙන් උතුරු නැගෙනහිර ඉන්න අම්මෙක්ට දරුවෙක්, බීරිදකට සැමියෙක්, දරුවෙකුට තාත්තෙක් අහිමි වෙනවා. ඒ අහීමි වෙන්නේ ලොකේ තියෙන දරුණුම විදිහට ඒ කෙනා මැරුණනම් මිනිය දිහා බලලා අඩල හිත හදා ගන්න පුලූවන්. ඒත් අතුරුදහන් වෙච්ච කෙනෙක් ඉන්නවද නැද්ද කියලා කවුරුත් දන්නේ නැහැ. ඒ පවුල්වල උදවිය ජිවිත වෙන්නේ හිතේ දෙගිඩියාවෙන් මේ නැතිවෙච්ච කෙනා අයේ එයිද නැද්ද කියල හිතමින්. අතුරුදහන්වුවන්ගේ පවුල්වල උදවිය ඉල්ලන්නෙ එකම දෙයයි ඒ තමන්ගේ පුතා, දුව, සැමියා, ඉන්නවද නැද්ද කියල කියන්න විතරයි.\nඅපි අහල තියෙන්නේ සුදු වෑන් වලින් ඇවිත් උස්සන් යනවා. එහෙම ගෙනිච්ච අය අතුරුදහන් කියලා. නමුත් උතුරු නැගෙනහිර මිනිස්සු අතුරුදහන් වෙන්නේ කට උත්තර ගන්න තියෙනවා සී.අයි.ඞී එකට එන්න කියලා හරි සි.අයි.ඞී එකෙන් කියලා ගෙදරට ඇවිත් කට උත්තර ගන්න තියෙනවා කියලා ඒ අයව අරන් යනවා. එහෙම ගිය අය තමා ආපහු ඇවිත් නැත්තේ. එදා එතන හිටපු හැමෝම කිව්වෙ මේ වගේ කතන්දර තමා. ඒ හැම එකටම සී.අයි.ඞී හරි හමුදාව හරි සම්බන්ධයි. ඉතින් අපිට නම් තේරෙන්නේ මේ අතුරුදහන් සිද්ධි වලට රජය සම්බන්ධයි කියලා. එහෙම නැතැනම් රජය අපහසුතාවට පත්කරන්න වෙන කවුරුහරි මෙහෙම කරනවනම් ඒ ගැන වග කිවයුතු අයව හොයල දඩුවම් කරන්න ඕනනේ. ඒත් මේ කිසිම සිද්ධියක් ගැන කිසිම බලධාරියෙක් හරි හැටි හොයන්නෙවත් ඒවට උත්තර දෙන්නෙවත් නෑ කියල තමයි ඒ පවුල්වල උදවිය කියන්නෙ. එක නිසා කිසිදාක මේ අතුරුදහන් සිදුවිම් වලට රජයෙන් ගැලවෙන්න නමි ලැබෙන්නේ නැහැ.\nමෙතන හිටපු එක අම්ම කෙනෙක් අපට කිවිවා යුද්දෙ කාලේ එල්.ටී.ටී.ඊ එකෙන් පාර වහලා මඩු ඉදන් හමුදාව ඉන්න පැත්තට එන්න නොදෙද්දි තමන්ගේ පුතාව බේරගන්න පවුම් පහක් බෝට්ටුවකට දීල මුහුදෙන් නාවික හමුදාවට එව්වාලූ. පළවෙනි දවසේ ගියාම පුතා ඉන්නව කියල පුතාව බැලූවලූ. ඊට පස්සේ ඒ අම්මට අද වෙනකම් පුතාව බලන්න දීලත් නැහැ. පුතාට මොකද වුනේ කියලත් නැහැ. ඉතින් කවුද මේවට වග කියන්නෙ ?\nඅගෝස්තු 20 සිදුවෙලා තියෙන අතුරුදහන් වීමත් සිදුවෙලා තියෙන්නෙ මේ විදියට. ඒ අතුරුදහන් සිදුවීමට දින කිහිපයකට පෙර ඒ අම්මට සී.අයි.ඞී එකෙන් කියලා කතා කරල කියනවා, දුවගේ උප්පැන්නේ, හැදුනුම්පත වගේ දේවල් වගයක් අරන් වව්නියාව පොලිසියට එන්න කියලා. මේ තරුණිය අගෝස්තු 20 වැඩට යන්න පිටත් වෙලා තියෙනවා. ඒ ගිහින් ටික වෙලාවකින්, මේ දුවගේ ජංගම දුරකතනයෙන් මේ අම්මට කෙටි පණිවුඩයක් එනවා ‘මාව සී.අයි.ඞී එකෙන් අරන් යනව කියල“. ඒ දුවගෙන් ලැබුන අන්තිම පණිවුඩය. අද වෙනකම් දුවත් නැහැ. දුවගේ ජංගම දුරකථනය වැඩ කරන්නෙත් නැහැ. වවිනියාව පොලිසියේ මේ ගැන පැමිණිල්ලක් දානවා. ඒ අය කියන්නෙ අපිටවත්, සී.අයි.ඞී එකටවත් කරන්න දෙයක් නැහැ අපි දන්නෙ නැහැ කියල විතරයි. \nධාතුන් වහන්සේගේ පිහිටෙන් සත්තු ටිකනම් බේරුනානේ. ඒත් උන් වහන්සේ පිහිටෙන් වව්නියාවේ අතුරුදහන්වු තරුණියට බේරෙන්න බැරිවුනේ ඇයි ? ගාල්ල බන්ධනාගාරයේ හිටපු සතීස් කුමාර්ට කෝමා තත්වයෙන් බේරෙන්න බැරිවුනේ ඇයි ? අපේ රටේ ඉන්න සිංහල බෞද්ධ සිංහයන්ට වගේ ධාතුන් වහන්සේටත් මේ මිනිස්සුන්ගේ දුක, කදුල පෙන්නෙ නැද්ද ? සත්තු බේරගන්න ධාතුන් වහන්සේට හැකිවුනා. එත් නීතියක් නැති මෙහෙව් රටේ ජාතීමාමක දේශපේ‍්‍රමීගෙන් මේ දෙමළ ජනතාව බේරා ගන්නේ කවුද ? \nසතුන්ට ධාතුන් වහන්සේගේ පිහිට ඒත් නීතියේ ආධිපත්‍යක් නැති මේ රටේ අතුරුදහන්වුවන්ට ඔවුන්ගේ පවුල් වල උදවියට කාගේ පිහිටක්ද ? \nරොෂාන් චතුරංග[Roshan Chathuranga]\n[Image:VIKALPAfile | සිය පුතා අතුරැදහන් කිරීම හේතුවෙන් වැලපෙන ආදරණිය මවක්, පසුගිය අගෝස්තු 30වනදා වව්නියාව]",
    "URL": "https://www.vikalpa.org/article/12390",
    "Category": "N/A"
}