{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 13, 2012",
    "Headline": "නිමලරූබන්ගෙන් පසු ඩෙල්රුක්ෂාන් ඝාතනය | බියකරු අනාගතයක වර්තමාන ඛේදවාචකය",
    "News Content": "\n‘‘අපට අපගේ පළාත ගැන හිතන්න තියෙන්න මරණය අධික වූ භූමියක් ලෙසයි. නිමලරූබන් වව්නියාවේ භූමදානය කර දින කිහිපයක් ගෙවී යන්නට පෙර, ඩෙල්රුක්ෂාන්ගේ දේහයට ගෞරව දක්වන්න සිදුවෙන තත්ත්වයට අප පත්වෙලා තියෙනවා. මෙවන් මරණ මේ පොළවේ අඛණ්ඩව සිදුවෙන්න ඉඩ දෙනවාද? අපි සියළු මරණ වලදී අවසන් ගෞරව දක්වා ශෝක පණිවුඩ ඉදිරිපත් කරමින් විසිර යන තත්ත්වයක් ද පවතින්නේ? යන්න, අපගෙන්ම ඇසිය යුතු යුගයකයි අපි ජීවත් වෙන්නෙ. අපි දස දහස් ගණනක ජීවිත අහිමි කරගත් පිරිසක්.’’ යැයි දෙමළ ජාතික සංධානයේ එස්. ශ‍්‍රීධරන් පාර්ලිමේන්තු මංත‍්‍ර‍්‍රීවරයා එසේ ප‍්‍රකාශ කළේ, ඝාතනයට ලක් වූ දෙමළ දේශපාලන සිරකරුවෙක් වූ නේවිස් මරියදාස් ඩෙල්රුක්ෂාන්(34)ගේ අවසන් කටයුතු සිදුකළ අවස්ථාවේදීය. ඒ ඩෙල්රුක්ෂාන්ගේ උපන් බිම වන යාපනය, පාෂෛයූර් හී(பாஷையூர்), පසුගිය අගෝස්තු(11) සෙනසුරාදා ය. \nඑක් සහෝදරයෙක් සහ සහෝදරියන් තිදෙනෙක් සිටි, ඩෙල්රුක්ෂාන් පවුලේ වැඩිමල් පුතාය. මුහුදු රස්සාව කරන කි‍්‍රිස්ටෝපර් මරියදාස් නේරිස්, ඩෙල්රුක්ෂාන්ගේ පියා ය. යාපනයේ ශාන්ත පැට්‍රික් විද්‍යාලයේ, කලා විෂයන් හැදැරූ ඩෙල්රුක්ෂාන්ට විශ්ව විද්‍යාලයට පිවිසීමට අඩු වූයේ ලකුණු 3ක් පමණි. පසුව 2009 ඔක්තෝබර් මස 29 වනදා ආරක්ෂක අංශ විසින් වව්නියාවේදී අත්අඩංගුවට පත් වූ ඩෙල්රුක්ෂාන් කොළඹ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේත් පසුව වව්නියාව බන්ධනාගාරයෙත් රදවා තබා සිටි බව ඔහුගේ පවුලේ ඥාතීන් පැවසී ය. ඉන්පසු නේරිස් මරියදාස් ඩෙල්රුක්ෂාන් ඝාතනයට ලක් වුයේ පසුගිය අගෝස්තු 8වනදා ය. ඒ ජූනි 29වනදා වව්නියාව බන්ධනාගාරයේ අතිවූ නොසන්සුන්තාවයේදී බන්ධනාගාර නිළධාරීන් එල්ලකරන ලද මාරාන්තික ප‍්‍රහාරයෙන් පසුව දින ගණනාවක් සිහිමුර්ජා(කෝමා) ත්ත්ත්වයෙන් සිට රාගම රෝහලේ දී ය. එපමණක් ද නොවේ රෝහලේ සිටින කාලය තුළ අසාධ්‍ය තත්ත්වයේ සිටි ඩෙල්රුක්ෂාන් බැලීමට ඔහුගේ දෙමාපියන්ට අවසර ලබා දී ඇත්තේ විනාඩි කිහිපයක් පමණක් බව ඔහුගේ දෙමාපියන් ප‍්‍රකාශ කර සිටියේ ය.\nඝාතනයට ලක් වූ ඩෙල්රුක්ෂාන් පිළිබදවත් පීඩිත දෙමළ සමාජය පිළිබදවත් එහිදී අදහස් දැක්වූ එස්. ශ‍්‍රීධරන් මංත‍්‍රිවරයා වැඩිදුරටත් අදහස් දක්වමින්, \n‘‘ඩෙල්රුක්ෂාන් මෙම පොළොවේ තමන්ගේ ජාතික වගකීමක් වෙනුවෙන් ඉදිරිපත් වූ කෙනෙක්. එවන් ජාතික වගකීමක් වෙනුවෙන් මෙම පවුලෙන් වෙන්වී අද තම ජීවිතය පවා පුදකළ විරුවෙක්. ඔහුගේ මෙම නිසල දේහය අප සමග ඉදිරියට සම්බන්ධ නොවුවත් ඔහුගේ නාමය සදා අප සමග රැඳෙනු ස්ථීරයි. අප අපගේ අයිතීන් වෙනුවෙන් විදී බැස අරගල නොකරනතාක් අපට ගැලවීමක් නැතැයි, මෙම රාජපක්ෂ ආණ්ඩුවත්, මාරුවෙන් මාරුවට පැමිණෙන සිංහල ආණ්ඩුත් අපට පවසා සිටිනවා. අපගේ දරුවන් දහස් ගණනක් තවමත් සිරගෙවල් වල සිටිනවා. නැසී ගිය මෙවන් ආත්මයන් ඔවුන්ට නිදහස ලබා දීමට කටයුතු කරයිද? රාජ්‍ය ත‍්‍රස්තවාදීන් පිරිසක් විසින් අතපය කඩා දමා නිමලරූබන් හා ඩෙල්රුක්ෂාන් මරණයට පත් කරලා තියෙනවා. මෙවන් තත්ත්වයක් ලෝකේ කොහේවත් දැකිය නොහැකියි. ඉතින් අප තව තවත් බලා සිටින්නට, අපව ඉතා පහත් විදිහට සලකන තත්ත්වය තව තවත් වැඩි වෙනවා. මෙම අසාධාරණයට විරුද්ධව අපි පෙලගැසී අරගල නොකරන තාක් අපිට නිදහස නැහැ. අපගේ දෙමළ ජනතාව තලා පෙලා පාලනය කිරීමටත්, ඔවුන්ට අවශ්‍ය විසදුම් නොදීමටත් මෙම ප‍්‍රජාතන්ත‍්‍රවාදී කියන ශ‍්‍රී ලංකා රජය, තමන්ගේ බොරු ප‍්‍රජාතන්ත‍්‍රවාදී මුහුණ පෙන්වමින් ලෝකයම රවටමින් සිටිනවා. අප බලවත්ව සිටින විට අප පිළිබඳ ලෝකය කතා කරන බව, අප වෙනුවෙන් කතා කළ ලෝකය අද වෙනස් වී සිටින ආකාරයෙන් පැහැදිලි වෙනවා. අප ගැන ලෝකය කතා කරන්නේ, අප බලවත්ව අරගල කරමින් ඒකරාශී වී සිටින විටයි . එම තත්ත්වය අප ඇතිකළ යුතුයි. ඒ සඳහා ආරම්භය නිමලරූබන්ගේ හා දිල්රුක්ෂාන්ගේ මරණ වලින් අප ආරම්භ කරමු. නැතිනම් අපගේ නිදහස ලබා ගැනීමටත්, අපගේ දේශයේ ස්ථීර ජීවිතයක් ගොඩනගා ගැනීමටත් නොහැකි බව අප සිතේ තබා ගමු.’’\nපොලීසියේ බාධා කිරීමට අධිකරණයෙන් අවසර නෑ\nඝාතනයට ලක් වූ නිමලරූබන් ගනේෂන්ගේ අවසන් කටයුතු වලට මෙන්ම, ඩෙල්රුක්ෂාන්ගේ අවසන් කටයුතු වලටත් පොලීසිය විසින් අධිකරණ නියෝග සමග පැමිණ පවුගේ ඥාතීන්ට බලපෑම් සිදුකල මුත් අවසානයේ, යාපනය අධිකරණය විසින් පවුලේ ඥාතීන්ගේ කැමැත්ත මත අවසන් කටයුතු සිදු කරන ලෙස දැන්වූ බව ඩෙල්රුක්ෂාන්ගේ ඥාතීන් පැවසීය. එසේ වුවත් ඩෙල්රුක්ෂාන්ගේ අවසන් කටයුතු සිදු කරන මොහොත වන විට සිවිල් ඇදුමින් සැරසුනු ආරක්ෂක නිළදාරීන් ද මෙන්ම නිළ ඇදුමින් සැරසුනු ආරක්ෂක නිළධාරීන්ද සොහොන් භූමිය අසල මෙන්ම අවමංගල්‍ය පෙරහැර ගමන්ගත් මාර්ගයේ ද රුදී සිටිනු දක්නට විය. (වීඩියෝව බලන්න)\n\nනිමලරූබන්, ඩෙල්රුක්ෂාන් ඝාතනය සහ මානවහිමිකම්\nකෙසේ නමුත් ඩෙල්රුක්ෂාන් එසේ අවසන් ගමන් ගියේ, එම බන්ධනාගාරයේ, ප‍්‍රහාරයෙන්ම ඝාතනයට ලක් වූ ගනේෂන් නිමලරූබන් රැුදවියාත් වව්නියාව, නෙලූකුලම් ඔහුගේ උපන් බිමේදී අවසන් ගමන් ගොස් දින දින 17ක් පිරෙමින් සිටිය දීය. ඒක් රුදවියෙක් ඝාතනයට ලක් වී, දින 17ක් තරම් කාලයකදී ආණ්ඩුවේ ආරක්ෂාව යටතේ, ආණ්ඩුවේ බන්ධනාගාරයක් තුළ සිටි දෙවන රුදවියාත් ඝාතනයට ලක් වී ඇත. නමුත් දකුණේ බොහෝ මිනිස් හදවත් තුළවත්, බොහෝ මාධ්‍ය තුළත් නිමළරූබන් මෙන්ම ඩෙල්රුක්ෂාන් පිළිබදවත් සටහනක් ලියවෙන්නෙ නැති තරම්ය. \nඒ ඩෙල්රුක්ෂාන් දෙමළ වීම නිසා වෙන්නට පුලූවන. එපමණක් ද නොවේ ඔහු එල්ටීටීඊ ට සම්බන්ධ නිසා යැයි කෙනෙකුට සැක කරන්නට පුලූවන. නිමළරූබන්ගේ ඝාතනය ද දකුණේ ඇතැම් සිංහල පුවත්පත් වාර්තා කළ පරිදි ඔහු එල්ටීටීඊය ට සම්බන්ධය. නමුත් වසර 30ක මිනිස් මළ කදන් සමග ක‍්‍රිඩා කරමින් සිටි දකුණේ ආණ්ඩු මෙන්ම මාධ්‍ය ද, ඊනියා දේශපේ‍්‍රමය වමාරමින් අමතක කරන ප‍්‍රධාන ගැටලූවක් නම්, නිමලරූබන් මෙන්ම ඩෙල්රුක්ෂානුත් දෙමළ දේශපාලන රැුදවියෙකු මෙන්ම ආණ්ඩුවේ ආරක්ෂාව සහිත ආණ්ඩුවේ බන්ධනාගාරයක සිටි ‘දෙශපාලන සිරකරුවෙකු’ යන්නය. මක් නිසා ද යත් මානව හිමිකම් සහ ප‍්‍රජාතන්ත‍්‍රවාදය වෙනුවෙන් පෙනී සිටිනවා යැයි පවසන සමාජයක් විශේෂයෙන් දේශපාලන සිරකරුවන් ඝාතනය කිරීම පිළිබදව තමන්ගේ මානව හිමිකම් පිළිබදව වන සංවාදය සලකුණු කරන්නේ කෙසේ ද? යන්නයි. අනෙක නම් ඕනෑම ශිෂ්ඨ සමාජයක දේශපාලන සිරකරුවෙකු තබා, සාමාන්‍ය සිරකරුවෙකුවත් ඝාතනය කිරීම හෝ ඝාතනයට ලක්වීමට අවකාශයන් නිර්මාණය කිරීමට ඉඩසැලසීම ම ජාත්‍යන්තරව ද, ආචාරධාර්මිකව ද, බරපතල අපරාධයකි. එවන් අපරාධයක් සිදු කිරීමට ශිෂ්ඨ මෙන්ම ප‍්‍රජාතන්ත‍්‍රවාදී යැයි හ`දුන්වා ගන්නා සමාජයකට හැකියාව තිබේ ද? නිමලරූබන් සහ ඩෙල්රුක්ෂාන්ගේ ඝාතනයන්ගෙන් අප ප‍්‍රශ්ණ කල යුතු වන්නේ එයම නොවේද? \nඑපමණක් ද නොවේ මේ මරණය, මානව හිමිකම් අර්ථයෙන් නිර්වචනය කරන්නේ නම්, ‘‘අධිකරණ ක‍්‍රියාදාමයෙන් තොර ඝාතනයකි’’. ඒ වනාහි විශ්වීය වශයෙන් පිළිගත් මූලිකතම මානව හිමිකමක් ම්ලේච්ඡ ලෙස උල්ලංඝණය කිරීමකි. \nඑපමණක් ද නොවේ, ලංකාවේ ඕනෑම ඝාතනයක්, පහරදීමක් හෝ අතුරුදහන් කිරීමක් කළ වහාම තමන් සිටිනා ජාතිවාදී හෝ යුදකාමී තත්ත්වයන් මත සිට එයට අර්ථයන් නිශ්පාදනය කිරීම ඊනියා ජනමාධ්‍ය මෙන්ම දකුණේ ජාතිවාදී දේශපාලන කණ්ඩායම් හා දේශපාලන පක්ෂ උත්සහ දැරීම තුළම අදාල ඝාතකයින් පහසුවෙන් සගවා තබන දේශපාලන පරිසරයක් පෙර පරිදිම පශ්චාත් යුද ලංකාව තුළ මේ වනවිටත් මතුවෙමින් පවතී. එසේ කළ පමණින් වසර ගණනාවක් ලෙයින් සහ යකඩින් තලා දැමූ සමාජක් එය අමතක කරනු ඇතැයි යමෙකු සිතනවා වන්නට පුලූවන. නමුත් නිමලරූබන්ගේ මෙන්ම ඩෙල්රුක්ෂාන්ගේ අම්මාවරුන් සමග දහසක් අම්මාරුන් ව්ව්නියාවේත්, යාපනයේදී විලාප දෙමින් කියා සිටියේ ‘එය එසේ නොවේ’ කියා නොවේද? \nසම්පත් සමරකෝන්[Sampath Samarakoon]",
    "URL": "https://www.vikalpa.org/article/11972",
    "Category": "N/A"
}