{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 7, 2012",
    "Headline": "වලව් මනෝකායේ රාජකීය විහිළුව",
    "News Content": "\nඑක්සත් ජාතීන්ගේ මානව හිමකම් කවුන්සලේ කණ්ඩායම එළඹෙන සැප්තැම්බර් මාසයේදී ශ්රී් ලංකාවේ සංචාරය කිරීමට නියමිත බව ඊයේ කොළඹ සිට පල වූ සතිඅන්ත පුවත්පත් වාර්තා කොට තිබුණි. අදාළ සංචාරයේ මුලික අරමුණ වන්නේ ඇමෙරිකා එක්සත් ජනපදය විසින් පසුගිය මාර්තු මාසයේදී එක්සත් ජාතීන්ගේ මානව හිමිකම් සැසි වාරයේදී සම්මත කරනු ලැබූ ශ්රී් ලංකාව හා සම්බන්ධ යෝජනාව ප්රකකාරව එන කොන්දේසි ක්රිසයාත්මක කිරිමට ශ්රීර ලංකා ආණ්ඩුව දක්වා ඇති අනුකූලතාව පිළිබඳව සොයා බැලීම සඳහාය. ලංකා ආණ්ඩුවට අනුව සියල්ල පරිපූරණය. එක්සත් ජාතින් මෙරටට පැමිණ පුදුම වනු ඇත. මන්ද රාජපක්ෂ ඒ තරමට මානව හිම්කම් සුරක්ෂිත කොට ඇත. නමුත් පසුගිය වසර කිහිපය තුළදී පන්දහසකට වඩා වූ බලහත්කාර අතුරැහදන් කරවීම් වලට එකඳු වගකිව යුතු ලේඛනයක් හෝ ලංකා ආණ්ඩුවෙන් එක්සත් ජාතීන්ගේ සංවිධානයට යවා නැත. එය විභාගවනු ඇත්තේ දේශපාලනික ක්රසමයන් සකස් වන ස්ථානයක් වනු වෙනුවට හූනියම් කට්ටන්ඩියන්ගේ පාරාදීසයක් වී ඇති අරලිය මන්දීරයේදී නොව එනම් එළඹෙන ඔක්තෝම්බර් මාසයේදී පැවැත්වෙන එක්සත් ජාතීන්ගේ සැසිවාරයේදීය.\nකෙසේ වෙතත් අදාළ පුවත්පත් වාර්තා තවදුරටත් පෙන්වා දී ඇති ආකාරයට රාජපක්ෂ ආණ්ඩුව එක්සත් ජාතීන්ගේ සංවිධානය සමඟ සම්පූරණ සහයෝගයෙන් කටයුතු කිරීම සඳහා එකඟ වී ඇත. එය දේශීය දේශපාලනය හමුවේ සැඟවීමට උපරිම යන්ත දරන කාරණයක් වන නමුදු මුහුණ දීමට ඇති සත්යද තත්ත්වය හමුවේ රාජපක්ෂට කිසිදු ආකාරයකින් ප්රුතික්ෂේප කළ නොහැකි වාතාවරණයක් නිර්මාණය වී ඇත. තමා මහජනතාවගේ මුදල් නාස්ති කරමින් නැටූ නාඩගම් වල ප්ර තිඵලය මේ වන විට භුක්ති විඳීමට සිදු වී ඇති බැවින් රාජපක්ෂ තල්ලු වෙමින් ඇත්තේ ඔහු විසින්ම ප්ර තික්ෂේප කරමින් සිටි වටපිටාවකටය. රාජපක්ෂ වූ කලී අනෙකාව මරාදැමීමේ සහ මුදලට ගැනීමේ කුසලතාවයෙන් ඔබ්බට ගිය රාජ්යක පරිපාලනයෙහි දක්ෂ රාජ්යැ නායකයෙකු නොවන බවත් “පැරණි වලව්” සංස්කෘතියේ එන තම තරුණ රූමත් දිළිඳු ගෘහ සේවිකාවට කෙළ හලන මනමාල මහලු මුහන්දිරම් කෙනෙකු බව තේරුම් ගැනීම සඳහා එතරම් දුරවබෝධයක් අවශ්ය නොවේ. ඔහු රජෙක් යැයි තේරුම් ගැනීම හෝ රාජ වස්තාභරණ සැපයීම මෙන්ම එවැන්නක් යැයි සිතා කතා කිරීමද කදිම රාජකීය විහිළුවකි. ලාංකික ඉතිහාසයේ එන රජවරුන් කෙසේවෙතත් ඔවුන් වටා සිටි අයවලුන් සියල්ලම පාහේ සැලකිය යුතු බුද්ධි ප්ර භාවයකින් යුතු වූ අතර එය තේරුම් ගැනීම සඳහා ඔවුහු කළ නිර්මාණ ප්රයමාණවත්ය. පැරණි වැවක තිබු වාරිකර්මාන්ත කුසලතාවය, හම්බන්තොට මහින්ද රාජපක්ෂ වරායේ වාරි කරමාන්ත කුසලතාවය සමඟ ගැලපුව හොත් එය දිව්යම ලෝකය සහ සතර මහා අපාය වන්නා සේ රාජපක්ෂ සහ සැබෑ රජෙකු ගැලපීමද ඒ හා සමාන වේ. ඒ නිසා රාජපක්ෂගේ ගති වඩාත් සමීප වන්නේ සම්ප්රතදායික හාමු කෙනෙකුටය. ඒ හාමු රිසි සේ මිනීමරුවන් රකින්නේය, ඒ හාමු රිසි සේ තම සතර සීමාවට එන රූමත් යුවතියන් ගැන වග කියන්නේය, තවත් බොහෝ දෑ කරන්නේය. ඒ අනෙකාව මර්ධනය කරමින් තම පරම්පරාවේ බලමහිමය රැක ගැනීම උදෙසාය.\nඅමතක නොකළ යුතු කාරණය වන්නේ තමන් විසින් මුදල් දී කිරිපොවාගත් අයවලුන්ම දිනකදී එම හාමු මහත්තයාගේ රෙදි ගලවන විට අදාළ කාරණය වඩාත් නිවැරදිව අවබෝධ කරගත හැකිය, යන්නය. මෙය ගැන සැක කරන නිසා රාජපක්ෂ හැකි තරම් තම පවුල වටා බලය කේන්ද්රේ කරගැනීමට යන්ත දරයි. එහෙත් විකල්පය හෙවත් සාධනීය විරෝධය නිර්මාණය වන්නේ අපේක්ෂා කිරීමට නොහැකි වටපිටාවකිනි. රාජපක්ෂට දෘෂ්යවමානවන සතුරා සැබෑ සතුරා නොවේ. සැබෑ සතුරා වූ කලී රාජපක්ෂ තුළ සිටින නමුත් රාජපක්ෂට අදෘෂ්යනමාන වන සතුරාය.\nසම්මත නිතීයට අවනත වීමට මැලිකමක් දක්වන ශ්රීර ලාංකික සංස්කෘතිය තුළින් නිර්මාණය කරනු ලබන්නේ මතුපිටින් රඟ දක්වන බලය තුළ රඟ පෑමෙන් ඔබ්බට ගිය සාධනීය බුද්ධිමය වටපිටාවක් නිර්මාණය නොකරන සාමාජීය ව්යු්හයකි. ඒ තුලින් රටේ සියලුම ක්ෂේත්රය තුළ දේශපාලනය වූ කලී පිළිකුල්ම භාවිතය වී ඇති බව ඔප්පු කර ඇති නමුත් ඛේදනීය තත්ත්වය නිර්මාණය වී ඇත්තේ එය ප්රයතික්ෂේප කිරීමට නොහැකි තත්ත්වයකට තල්ලු කොට සහ අනවශ්යා බලාධිකාරියක් ඇති කිරීමට සමත් භාවිතයක් වී ඇත්තේ හැකි තරම් රටේ දුප්පත්කම සහ තොරතුරු ගලා යෑමේ හැකියාව අහුරා තැබීම හේතුවෙනි.මෙය අතිශය භයානක පැරණි ක්ර මෝපායක් වන අතර එය බොහොමයක් නායකයින් විසින් අත්හදා බලා ඇත. එසේම රටේ සංස්කෘතිය තවදුරටත් නිතීමය රාමුවෙන් ඈත් කොට තැබීම වූ කලී නොදැනුවත්වම සාටකයෙන් දුෂණය කරනු ලැබූ ” යුක්තියේ දෙවඟන” වෙසඟනක් කිරීම සඳහා සාටකය වටා ඇති දූෂකයින්ට අවශ්ය සිරියහන සකස් කරදීමක් පමණි. රාජපක්ෂ විසින් දැනුවත්වම කරමින් සිටින්නේ එකී ඛේදනීය තත්ත්වයට උල්පන්දම් දීමක් පමණක් වන අතර ඉන් ” පවුල” මුලික කරගත් “රාජාණ්ඩුව” හෙවත් තම අභිමුඛව ඇති වියපත් වී ගිය ඔල මොට්ටල සිහිනය සැබෑ කරගැනීමට හැකි යැයි රාජපක්ෂ සිතනවා විය හැකිය. රිෂාඩ් බදුර්දීන් නමැති ඇමතිවරයා මැදිහත් වූවා යැයි කියන මන්නාරමේ නැටූ නාඩකමත්, පෘතුල අභිමතාර්ථයන් වෙනුවන් රටක ක්රිවයාත්මක විය යුතු ආරක්ෂක අංශ ඉන් ගලවා වෛරය මුලික කරගත් තනි ජයග්ර හණයක් රිසි සේ භුක්ති විඳීමට ඉඩ හැරීමත් හේතුවෙන් යාපනය ඇතුළු ප්ර්දේශවල ඇති වී ඇති පශ්චාත් යුධමය වාතාවරණය මඟිනුත් මෙය තේරුම් ගැනීම අපහසු නොවේ. මෙය කාලය විසින් තව දුරටත් විස්ථාර කරන අතර එකී විස්ථාරනය හමුවෙහි ඇති වන අවකාශය තුළ අභ්යතන්තර විෂමතා සහා ගැටුම් උග්ර වේ.\nමෙම තත්ත්වය හමුවේ එක්සත් ජාතින් විසින් රාජපක්ෂ ආණ්ඩුව හමුවේ ඇති කොට ඇති පීඩනය නැති කර දැමීම සඳහා රාජපක්ෂට සිදු වන්නේ තම බොරුව ඇත්තක් ලෙස පිළිගැනීමට හැකි තරම් සාධක නිර්මාණය කිරීමය. එය කෙතරම් දුරට එක්සත් ජාතින් බොරුව පිළිගැනීමට අනුකූලතාවයක් දක්වන්නේද යන්න මත තීරණය වේ. කෙසේ වෙතත්; මෙය රාජපක්ෂටද තම අනුගාමිකයින් විසින් සිදු කරමින් සිටින කාරණයේම වෙනස් පිළිබිඹුවකි. සැබවින්ම ලාංකික දේශපාලනයේ දේශපාලනික අනුගාමික යැයි පිරිසක් සිටින්නේද යන්න කිව නොහැකි වන තරමට එය දේශපාලන මතවාදයෙන් නික්ම ගොස් වෙන් වී පවතින ඉඩ තුළ එකිනෙකා ස්වාධීන බලාධිකාරිය විසින් අනෙකාව මර්ධනය කරන තත්ත්වයකට පත් වී තිබේ. මේ නිසා රාජපක්ෂ සිර වී සිටින උභතෝකෝටිකය වෙන කිසිවක් නොව තමා තුළ තමා සෙවීමේ අරගලයයි. එකී අරගලය විසින් කල්ලිවාදයක් නිර්මාණය වන අතර රාජපක්ෂගේ සිහින මන්දීරය කඩාවැටීම සිදුවන්නේද එකී ගූඪ කල්ලි වාදය විසින් නිර්මාණය කරන මායාව විසිනි.\nකෙසේ වෙතත් අමතක නොකළ යුතු කාරණය වන්නේ අභ්යාන්තර දේශපාලනයෙහි බැරෑරුම් වෙනස් වීමකින් තොරව භාහිර බලවේගයකින් පවතින තත්ත්වය වෙනස් වේ යැයි සිතීම දවල් සිහිනයක් පමණක් වන බවයි. \n\nනිලන්ත ඉලංගමුව[Nilantha Illangamuwa]",
    "URL": "https://www.vikalpa.org/article/11863",
    "Category": "N/A"
}