{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 14, 2012",
    "Headline": "ස්වාමිගේ පොලිටික්ස්",
    "News Content": "\nතරමක් වැවුණු පැසුණු කෙස් ඇති රැවුලක් තිබේනම් සහ හින්දු පූජකයින් පළඳින ඇඳුමක් තිබේනම් ස්වාමි කෙනෙක් වීමට ඉන්දියාවේ ඕනෑම අයෙකුට හැකි බව දිනක් මා සමඟ බැංගලෝර් හී පිහිටි විශාලතම පොත් හලක් වන ගංගාරාම් වෙත යන අවස්තාවේදී ඉන්දීය මිතුරෙකු සඳහන් කළේය. බැංගලෝර් වූ කලි ඉන්දියාවේ අනෙක් ප්‍රදේශවලට සාපේක්ෂව පිරිසිදු බවෙන් ඉහල සහ විනයක් ඇති නගර වලින් එකකි. එය එම අවස්තාවේදී අප දෙදෙනාටම හාස්‍යජනක කාරණයක් වූ නමුත් එහි ගැඹුරු සත්‍යක් තිබේ.\nඉන්දියාවේ සිටින බොහොමයක් ස්වාමි වරුන්ගේ සැබෑ චරිත වල මුලික වුමනාව එක්කෝ මුදල් ඉපයීමය නැතහොත් අසීමිතලෙස ලිංගික තෘප්තිය අත්විඳීමය. එම කාලයේදීම පුවත්පත් වල වාර්තා වූ සිදුවීමක් විය. එනම් එක්තරා මැදිවියේ පසුවන තරුණියක් තම පෙම්වතා හැරයාම නිසා මහත් සිත් තැවුලට පත්ව ස්වාමිවරුන්ගේ පිහිට පැතුවාය. ඇය ස්වාමිවරුන්ගේ ආශ්‍රම් වලට ගොස් තම ප්‍රේමවන්තයා ආපසු ලබා දෙන්න යයිද කළ යුතු ඕනෑම දෙයක් ඒ වෙනුවෙන් කරන්නේ යයිද පොරොන්දු වූවායය. ස්වාමි කදිම පිළිතුරක් ලබා දුන්නේය. එනම් හිමිදිරියේ ඉර එලිය වැටීමට පෙර ප්‍රදේශයේ තිබෙන එවැනි ආශ්ර්ම් හතක් තනියම නිරුවතින් හිස මත ජලය සහිත කළ ගෙඩියක් තබා එය දෙඅතින් අල්ලාගෙන වන්දනාමාන කළහොත් තම අහිමි ප්‍රේමය යළි ලැබෙන බව කිවේය. ඇය එය හිස් මුදින් පිළිගත්තා පමණක් නොව අඛණ්ඩව අදාළ භාරය සිදු කිරීමටද පොරොන්දු වූවාය. ඇය නිරුවතින් එවැනි ආශ්‍රම පහක් වන්දනාමාන කළ අතර හයවැනි ආශ්‍රමය ස්වාමි කෙනෙකු සමඟ වන්දනාමාන කරන විට ඇය පොලිස් අත්අඩංගුවට පත් වූවාය.\nතවත් කාරණයක් වූයේ එක්තරා නිවසක එළියෙහි දිය නාමින් සිටි කුඩාදරුවෙකු වෙත හදිසියේ පැමිණෙන නාගයකු එම දරුවාගේ පහර කෑමට ලක්ව මරණයට පත් වේ. එය දුටු නිවසේ අයවලුන් ගමේ අනෙක් අය සමඟ ප්‍රකාශ කිරීමෙන් පසු කුඩා දරුවා “පූජකයෙක්” බවට පත් වන්නේය. ඉන් පසු ඔහුට ගමේ සියලු අය වැඳීමට පටන් ගත්හ. මෙම මිත්‍යාවන් කෙතරම් දුරට දෛනික ජීවිතයට බද්ධ වීද යන්න තව දුරටත් පැහැදිලි කර ගැනීම සඳහා තවත් සිදු වීමක් ගෙන බලමු. දඹදිව වන්දනාවේ යන ශ්‍රී ලාංකික ඇතුළු සියලු බෞද්ධයින්ට ශ්‍රී මහා බෝධියේ බෝ කොළ විකුණන ස්වාමිවරුන් දැක ගත හැකි සුලභ කාරණයකි. වරක් එම බුද්ධගයා පන්සලේ ස්වාමින් වහන්සේගෙන් එම කාරණය මා ඇසූ විට උන්වහන්සේ සඳහන් කළේ අදාළ බෝපත් වෙනත් බෝගස් වලින් කඩාගෙනවිත් ස්වාමින්වරුන් ලෙස පෙනී සිටින අය විසින් එහි එන සැදෑවතුනට විකුණන බවයි. අප බොහෝ දෙනාට නොපනෙන, පෙනුනද ප්‍රතික්ෂේප කිරීමට නොයන මිත්‍යාව මෙය වේ. දකුණු ආසියාව වූ කලී මෙහි නිෂ්පාදනයකි. රාජපක්ෂ වූ කලී මෙහිම වෙනස් ප්‍රතිරූපයකි.\nවරක් චීන ආණ්ඩුවේ අර්ධ පාලනය යටතේ ක්‍රියාත්මක වන විලේෂණ මධ්‍යස්ථානයක පල වූ ප්‍රකාශනයක සඳහන් වූයේ ඉන්දියාවේ කුලය ඇතුළු මිත්‍යාවන් නිසා බෙදී ඉන්න ආකාරය දුටුවිට චීනයට එය රටවල් 20 කට හෝ ඊටත් වඩා කුඩා රටවල් කිහිපයකට ඉතා කෙටි කාලයකින් වෙන් කිරීමේ බලය ඇති බවය. ඉන්දීය රජයේ සහ වෙනත් ආයතන වල අති විශාල විරෝධයකට ලක් වූ අදාළ ලේඛනයේ වැඩිදුරටත් කියා තිබුනේ ඉන්දියාව චීනයට අත දැමීමට තබා ඒ ගැන සිතීමටවත් නොයන එක ඉන්දියාවේම සෞඛ්‍යට හිතකර බවය. මෙම පසුබිම යටතේ ඊයේ සුබ්‍රමනියන් ස්වාමි කොළඹදී පල කළ අදහස් ගැන අවධානය යොමු කළ හැක්කේ කෙසේද?\nතමිල්නාඩුවේ ජනතා පක්ෂයේ නායක සුබ්‍රමනියන් ස්වාමිගේ කතාව ඇසූ විටද බොහොමයක් මිත්‍යාව සහ බැඳී පවතින ඉන්දීය දේශපාලනයේ ගැඹුරු අවිද්‍යාව තේරුම් ගත හැකිය. වාසනාවට ඔහු ඉන්දීය මධ්‍යම ආණ්ඩුවට ඍජු සම්බන්ධයක් නැති අයෙකුය. සැබවින්ම ඔහු ලංකාවේ රාජපක්ෂ ආණ්ඩුවට විශාල චරිතයක් වූ නමුත් ඉන්දියාව තුළ එතරම් ජන ප්‍රසාදයක් දිනා ගත් අයෙකු ලෙස සිතීමට තරම් සාධක නැත. පසුගිය වසර කිහිපය පුරාම ඔහු දේශපාලනික වශයෙන් ගොඩ ඒමට යන්ත දැරූ නමුත් තමිල් නඩුවේ පවතින දේශපාලන ප්‍රවණතාවය හමුවේ ඒ සඳහා ඉඩ ඇහිරී තිබේ.\nසුබ්‍රමනියන් ස්වාමිට අනුව ලංකාවේ පවතින ගැටලුවේ හරයාත්මක කාරණය වන්නේ මෙයයි. ” බටහිර කියනවා වගේ ශ්‍රී ලංකාවේ ආරවුලේ හරයාත්මක කාරණය ජනවර්ගයවත් ආගමවත් නොවේ, එනම් දෙමළ සහ සිංහල අයගේ මනස තුළ භාසාව නිසා ඇතිවී තිබෙන වැරදි සහගත තේරුම් ගැනීමයි”, යැයි ඔහු සඳහන් කළේය. කදිම විහිළුවකි. ඉන් පසු ඔහු ලංකාව පිළිබඳව කවුරුත් දන්නා ඉතිහාස පාඩම උගන්වයි. පසුව කාරණා අටක් ඔස්සේ ඔහු ලංකාවේ ගැටලුවට විසඳුම නිර්මාණය කරගත හැකි මාර්ගය පේනවා දෙනු ලබයි. සැබවින්ම ඔහු විසින් 2006 වසරේදී ලියනු ලැබූ, ” ශ්‍රී ලංකා ඉන් ක්‍රයිසිස්: ඉන්ඩියාස් ඔප්ෂන්ස්”, නමැති කෘතියේම සාරාංශයක් හෙවත් පිළිණු බත් පිඩකින් ලංකාවේ සිදුවන සාපරාධි බල අරගලය හෙවත් අසීමිත අසාධාරණ විධායක බලය නමැති ලාංකීය සමාජය විනාශ කරමින් සිටින පිළිකාව වසා දැමීමට උත්සහ කිරීමට යන්ත දරණ බව පෙනේ. එකී පිළිකාවට රොමෑන්ටික් වීරත්වයක් ලබාදෙමින් නැට්ට අදෝ ප්‍රදේශයේ සඟවාගත් මහලු නරියෙකුගේ රංගනයක් ඉදිරිපත් කිරීමට ඔහු සමත් වී ඇත.\nඇමෙරිකාව විසින් එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුසලයට ලංකාව ගැන ඉදිරිපත්කල යෝජානාව හරි හැටි නොකියවා ඒගැන අමන අර්ථකතන දෙමින් ඉන්දීය ආණ්ඩුව ඊට සහයෝගය පලකිරීම වැරදි යැයි කීම ජුගුප්සාජනක වන්නේය. ඔහු තමන්ගේ අවිද්‍යාව ලෝකය හමුවේ පෙන්වීම තුළින් එක දෙයක් සිදුකර ගත හැකිය. එනම් නිතී රෙගුලාසි රිසි සේ සකස් කරගෙන රාජපක්ෂ ආණ්ඩුවෙන් ශ්‍රී ලංකා පාර්ලිමේන්තුට පැමිණීමට හැකි දුෂිත බෝක්කුව විවර කර ගත හැකිය . එසේ නොමැතිව මෙවැනි තක්කඩි කතාවලින් ඉන්දීය දේශපාලනය හෝ කලාපීය දේශපාලනය තුළ තර්කානුකූල මතවාදයක් ඉදිරිපත් කළ නොහැකිය.\nලංකාවේ පවතින්නේ භාෂාවේ වෙනස්කම නිසා ඇති වූ ප්‍රශනයක් නොවේ. භාෂාවේ වෙනස්කම නිසා ඇති වී ඇති අපහසුතාව වූ කලි ” ත්‍රස්තවාදය” මෙන්ම පහසුවෙන් හඳුනා ගත හැකි රෝග ලක්ෂණයකි. නමුත් රෝගය එය නොවේ. රෝගය ඇත්තේ සමස්ථ සමාජයේ සමාජ ආයතන ( පොලිසිය, උසාවිය, පාර්ලිමේන්තුව ) කඩා දැමීම හරහා දුෂ්ඨ ඒකාධිකාරියක් විධායකය විසින් අත්පත්කරගෙන ඇති නිසාය. 18 වැනි ව්‍යවස්ථා සංශෝධනය මඟින් නිදහස නමින් ජනිත වෙමින් තිබු කලලයද ගබ්සා කිරීමට සුබ්‍රමියම් ස්වාමිගේ මෙකල වීරයා රාජපක්ෂ කටයුතු කොට ඇත. වඩාත් ඛේදජනක කාරණය වන්නේ දෙමළ ජාතිකයෙකු යැයි පාරම්බාන ස්වාමි, අදාළ ආරක්ෂක වැඩමුළුව අරාම්භ වූ දිනයේදී බන්ධනාගාර නිලධාරීන් පහරදීමෙන් මිය ගිය දෙමළ දේශපාලන සිරකරුවා ගැන තක්බීරී වී සිටීමය. බන්ධනාගරෙයෙදී හෝ පොලිස් අත්අඩංගුවේදී පහරදීම සහ මරාදැමීම ජනවර්ගිගත්වය අනුව තීරණය වන්නේ නැත. එය ලංකාවේ හැම දුප්පතෙක්ම මුහුණ දෙන යථාර්තය වී තිබේ. ස්වාමි සඳහන් කරන විසඳුම් වලට මෙම කාරණා අහලකවත් නැත්තේ ඔහු රාජපක්ෂගෙන් ලබන අසීමිත වින්දනය නිසාය.\nඔහු රජීව් ගාන්ධි ඝාතනය ගැන එතරම් කැක්කුමක් ඇති අයෙක්නම්, ආරක්ෂක ලේඛම් හෝ ජනාධිපතිවරයා හමුවන විට කේ. පී. හෙවත් රාජපක්ෂලාගේ කොටි බෝනික්කා පිලිබ්නදව විවුර්තව ප්‍රශ්න නොකරන්නේ මන්ද?\nවඩාත් අවාසනාවන්ත කාරණය වන්නේ ඔහු බටහිරට ඇඟිල්ල දිගුකරමින් ඔවුන්ට ලංකාවේ ගැටලුව ගැන අවබෝධයක් නැති බව කියන නමුත් සැබවින්ම ශ්‍රී ලංකාව අරම්භයා අවලංගු තර්කයක පැටලී සිටින්නේ සුබ්‍රමනියන් සවාමිය. ඔහුට සාපේක්ෂව ඇමෙරිකානු රාජ්‍ය දෙපාර්තමේන්තුව විසින් මෑතකදී ඉදිරිපත් කළ ශ්‍රි ලංකාවේ මානව හිමිකම් ගැටලු පිළිබඳව වන වාර්තාව ලංකාවේ ගැටලුවේ හරය හෙවත් විධායකයේ අත්තනෝමතිකභාවය සහා විධායකය විසින් ඔහුගේ පාද ලෙවකන අයවලුන්ට ලබාදී ඇති වල්බූරු නිදහස පිළිබඳව මුලික විවාදයක් ඇති කරනු ලැබීය. එය ස්වාමිගේ අඥාන දේව සංකල්පයට වඩා ශ්‍රී ලංකාවට වැදගත් වේ. ලංකා ආණ්ඩුව සිදු කොට ඇත්තේ අය වැයෙන් මුදල් විශාල ප්‍රමාණයෙන් වෙන් කර ගනිමින්, ලංකාවේ අධ්‍යාපනය, සෞඛ්‍ය විනාශ මුඛයට ඇද දමමින් දේශපාලන අනාතයින්ට මෙරට රිසේ සේ පිනුම් ගැසීමට ඉඩදීමය. සැබවින්ම සුබ්‍රමනියන් ස්වාමි සහ ශ්‍රී මහා බෝධියෙන් වැටුනේ යැයි කියමින් උපාසක අම්මලාට බෝ කොළ විකුණා එදා වේල හොයා ගන්නා ස්වාමින් අතර කිසිඳු වෙනසක් නැති බව පෙනේ. මෙරටදී ලංකා ආණ්ඩුව මොවුන්ව දේශපාලනික වශයෙන් නඩත්තු කරනු ලබයි. එරටදී ලාංකික උපාසක උපාසිකාවන් ඔවුන්ව නඩත්තු කරනු ලබයි. මින් ඵලප්‍රයෝජනය ලබාගන්නේ රාජපක්ෂ පමණි. ලාංකික සමස්ථ සමාජයට රැවටීම හැරෙන්නේට ඉතුරුවන ඉටිගෙඩියක් නැත. \nනිලන්ත ඉලංගමුව[Nilantha Illangamuwa]",
    "URL": "https://www.vikalpa.org/article/11994",
    "Category": "N/A"
}