{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 8, 2012",
    "Headline": "දෙමළ ජනතාවගේ ස්වයං නිර්ණය අයිතිය හා වෙන් වී යාමේ අයිතිය කියවන්නට අකැමැති දෙයක් – 02",
    "News Content": "\nපසුගිය කොලමේ මෙකී අදහස් පිළිබඳව මූලික සංකල්පය ලියන ලද්දේ වර්තමානයේ දී රටක් වශයෙන් මෙන්ම ප‍්‍රායෝගික දෙමළ දේශපාලනික සමාජයක් ලෙස ගත යුතු ස්ථාවරය පිළිබඳව ආභාෂයක් ලබා දීමටය. අප එහිදී විස්තර කරනු ලැබුයේ ස්වයං නිර්ණය පිළිඳව ස්ථාවර මතයක් තවමත් ලෝකයේ ඇති බව පෙන්වා දීමටය. කෙසේ නමුත් අප මෙසේ තර්ක කරන්නේ ස්වයං නිර්ණය පිළිබඳව අයිතියේ අයිතිවාසිකම දෙමළ ජනතාවට නොමැති බව ඔප්පු කිරීමට නොව, එකී අයිතිය පිළිබඳව නිර්වචනය සාපේක්‍ෂ මතයක් බවත්, ඒ නිසාම එය නිර්මාණාත්මකව ඒ ඒ රටට හා සමාජයට ගැලපෙන ලෙස ගොඩ නඟා ගැනීමට ඇති හැකියාව පිළිබඳව මතයක් තහවුරු කිරීමේ වේ. \nවිශේෂයෙන්ම අපට මෙසේ සඳහන් කරන්නට හේතු වී ඇත්තේ මේ වනවිටත් දෙමළ දේශපාලනික සමාජය තුළ ඇති වී ඇති සංවාදය පදනම් කොට ගෙනය. එය පළමුව මෑත භාගයේ දී මතු කරනු ලැබුයේ මන්නාරම බිෂෝප් තැන්පත් අති උතුම් රායප්පු ජෝශප් පියතුමන් ඇතුළු උතුරේ සිවිල් සමාජ කි‍්‍රයාකාරිකයන්ගේ ප‍්‍රකාශයක් පදනම් කර ගනිමිනි. ඉන් පසුව යාපන විශ්ව විද්‍යාලයේ ඉතිහාසය පිළිබඳ මහාචාර්යවරයකු ස්වයං නිර්ණය අයිතිය හා වෙන්වී යාමට ඇති අයිතිය පිළිබඳ විචාරයක් තමිල් නෙට් වෙබ් අඩවියේ ප‍්‍රකාශයට පත් කරනු ලැබුයේය. ආර්. සම්බන්දන් මහතා මඩකලපුවේ දී දෙමළ ජනතාවගේ ස්වයං නිර්ණය අයිතිය පිළිබඳ කරන ලද ප‍්‍රකාශය ඉහත කී ප‍්‍රකාශ දෙකට ප‍්‍රතිචාරයක් වූවා පමණක් නොව, එය දකුණේ සිංහල දේශපාලන සමාජයට කරන ලද සංඥාවක් වූයේය. \nඑකී පසුබිම තුළ මා ඉදිරිපත් කරන ප‍්‍රවාදය මෙන්ම යෝජනා වන්නේ එක්සත් ශී‍්‍ර ලංකාවක් තුළ ජීවත් වීමේ අභිලාෂයක් පවතින්නේ නම්, දෙමළ ජනතාවගේ ස්වයං නිර්ණය අයිතිය පිළිබඳව පැහැදිළි වූත්, නිර්මාණාත්මක වූත්, නිර්වචනයක් උතුරත් දකුණත් එක්ව ගොඩ නඟා ගත යුතුව තිබෙන බවයි. එසේම ඒ ගොඩනැෙඟන එකඟතාවය මත වෙන්වී යාමට ඇති අයිතිය පිළිබඳව ස්ථාවරය දෙමළ දේශපාලනික සමාජය විසින් ප‍්‍රකාශිතවම හා සෘජුව අත්හැර දැමිය යුතු බවයි. සැබවින්ම එය කීමට පහසු වූවත් කිරීමට ඉතා දුෂ්කර දේශපාලනික කැපවීමක් අවශ්‍යව තිබේ. එසේ කරන්නට ඉදිරිපත් වීම තුළ 1976 වඩුක්කොඩෙයි ප‍්‍රකාශයට මෙන්ම, තිම්පු ප‍්‍රතිපත්තිය ද අභියෝගයට ලක් වෙන බව අප නොදන්නවා නොවේ. නමුත් සිංහල හා දෙමළ සමාජයන් අතර එකඟතාවයක් ඇති විය යුතු වන්නේ එවන් පදනමකිනි. ඒ සඳහා බරපතල ගවේශණයක් මෙන්ම නිර්මාණාත්මක ප‍්‍රවේශයක් ද අවශ්‍යව තිබේ. දැන් අප එකී ගවේෂණාත්මක විශ්ලේෂණයට පෙළඹෙමු. \nස්වයං නිර්ණය අයිතිය සමග වෙන්වී යාමේ අයිතියක් එකට ගැට ගැසී පවතින බව තාර්කිකව ඉදිරිපත් කළ දේශපාලනික ගුරුකුලය වන්නේ මාක්ස්වාදී ගුරුකුලයයි. එකී ගැට ගැසීම ඔවුන් ඉදිරිපත් කරන ලද්දේ ජාතීන්ගේ ස්වයං නිර්ණය අයිතිය හා වෙන්වී යාමට ඇති අයිතිය ප‍්‍රජාතන්ත‍්‍රීය අයිතියක් ලෙස සලකා නොව තම අනාගත විප්ලවයට, අදාල ජාතියේ කම්කරු පංතිය කෙතරම් දායකත්වයක් දක්වන්නේ ද යන තක්සේරුව මත බව අප පිලිගත යුතු කරුණකි. ඒ නිසාම අයර්ලන්තය පිළිබඳ ප‍්‍රශ්ණය හමුවේ මාක්ස් ස්ථාවර දෙකක් පෙන්නුම් කළේය. පළමුව ඔහු පෙන්නුම් කළේ අයර්ලන්ත වැසියන්ට ස්වයං නිර්ණය අයිතිය සමග වෙන්වී යාමේ අයිතිය නොලැබෙන බවය. නමුත් අයර්ලන්ත කම්කරු නැගිටීමක් හරහා බි‍්‍රතාන්‍ය කම්කරු පංතිය විප්ලවයට පොළඹවා ගැනීමේ හැකියාව පසුව තේරුම් ගත් මාක්ස් අයර්ලන්තයට වෙන්වී යාමේ අයිතිය පිළිගත්තේය. ඉන් පසුව ලෙනින් පින්ලන්තය හා ස්වීඩනයට අදාලව මාක්ස්ගේ දෙවෙනි මතය අනුගමනය කළ නමුත් යුක්රේනයට අදාළව, ස්ටැලින් අනුව යමින්, වෙන්වී යාමට ඇති අයිිතිය පිළිබඳව ද්විත්ව ස්ථාවරයක් අනුගමනය කළෙය්. සමස්තයක් ලෙස ගත් කළ, ස්වයං නිර්ණය අයිතිය හා වෙන්වී යාමට ඇති අයිතිය පිළිබඳව මාක්ස්වාදී මතය විප්ලවීය දේශපාලනමය පදනමක් මත පදනම් වූවක් මිස, ජාතියකගේ ප‍්‍රජාතන්තී‍්‍රය අයිතියක් ලෙස සලකා සකස් වූවක් බව තර්ක කළ හැකිය. එහි ප‍්‍රධාන දර්ශක වූයේ වැඩ කරන පංතියේ ආඥා දායකත්වයක් ගොඩනැඟීමට, අදාල ජාතියේ ස්වයං නිර්ණය අයිතිය හා වෙන්වී යාමට ඇති අයිතිය කෙතරම් වූ දායකත්වයක් දක්වන්නේ ද නැද්ද යන්න පමණකි. \nඅප ඉහත ලිපියේ දැක්වූ ආකාරයට 70 දශකයේ ආරම්භයෙහි වූ මාක්ස්වාදී දෙමළ තරුණ ව්‍යාපාරය, දෙමළ ජාතික අරගලය දෙස බැලූයේ මෙකී කෝණයකින් වූවද, 76 වඩුක්කොඩෙයි ප‍්‍රකාශය ඉදිරිපත් වනවිට, දෙමළ ජනතාවගේ ස්වයං නිර්ණය අයිතිය හා වෙන්වී යාමට ඇති අයිතිය සංස්තාපනය වීමට කිසිසේත්ම, වැඩකරන ජනතාව හා මාක්ස්වාදී විප්ලවය (ඊරොස්, ප්ලොට් හා ඊ.පි.ආර්.එල්.එෆ් සංවිධානය තම මතවාදය අහිම වූ දෙමළ දක්‍ෂණාංශික ජාතිකවාදයේ ප‍්‍රබලත්වය) ඉවහල් නොවූ බව පිළිගත යුතු කරුණකි. ඒ අනුව වඩුක්කොඩෙයි ප‍්‍රකාශය සැබවින්ම චෝල දෙමළ මහා ජාතිකත්වය, යාපන සංගම් යුගයේ ප්‍රෞඩත්වය හා 70 දශකයේ මුල් භාගය වනවිට ඉන්දියානු මැදිහත් වීම මත බංගලාදේශය බිහිවීම පදනම් කරගත් ඓතිහාසික හා ප‍්‍රායෝගික ආභාෂයන් ගෙන්ද සිංහල දකුණ විසින් දිගින් දිගටම දෙමළ දේශපාලනය නොතකා හැරීම හා කොන් කිරීම පිළිබඳ වේදනාව සමග මාක්ස්වාදී ස්වයං නිර්ණය අයිතිය හා වෙන්වී යාම පදනම් කොට ගත් සාපේක්‍ෂව දේශපාලන ප‍්‍රකාශයක් වූවාය. ඊට පසුව ඇති වූ අන්තර් ජාතික හා දේශපාලනික හා බල දේශපාලනික වෙනස්කම් වලට සාපේක්‍ෂව අද වනවිට එතරම් ප‍්‍රායෝගික සංකල්පයක් ලෙස පිළිගත නොහැකි වන බව අපහසුවෙන් යුතුව වූවද ප‍්‍රකාශ කළ යුතුව තිබේ. \nඑහි පළමු වැන්න අන්තර් ජාතික නීතිය තුළ ඇතිවූ නව ප‍්‍රවණතාවයයි. ඉන් පළමුවැන්න වන්නේ අන්තර් ජාතික අධිකරණය ඉදිරියේ සුළු ජාතික ස්වයං නිර්ණය අයිතිය පිළිබඳව, බෝල්ටික් රටවල් එනම් ලිතුවේනියාව, සොල්වේනියාව හා මෝල්ඩියාව, සෝවියට් දේශයෙන් වෙන්වීමට දැරූ ප‍්‍රයත්නය අරබයා ලබාදුන් තීරණයයි. දෙවැන්න කියුබෙක් ප‍්‍රාන්තයේ වෙන්වීමට ඇති අයිිතිය අරබයා කැනේඩියානු ශ්‍රේෂ්ඨාධිකරණය ලබාදුන් තීන්දුවයි. මෙකී තීන්දු දෙක මගින්ම සුළු ජාතික ස්වයං නිර්ණය අයිතිය හා වෙන්වී යාමට ඇති අයිතිය අරබයා නව මානයක් ලෝකයට ලබා දුන්නේය. එනම් ජාතික රාජ්‍ය තුළ වෙසෙන සුළු ජාතිකයන්ට තම ස්වයං නිර්ණය අයිිතිය පදනම් කොට ගෙන වෙන්වී යාමට ඇති අයිතිය කොපමණ දුරකට භුක්ති විඳිය හැකිද යන්න එකී තීරණ මගින් පහදා දී තිබේ. ඒ මගින් කියවෙන්නේ ස්වයං නිර්ණය අයිතියේ අභ්‍යන්තර සාධකය භුක්ති විඳිය නොහැකි බවත්, එහි බාහිර සාධකය මත පදනම් වන සුළු ජාතීන්ට වෙන්වී යාමේ අයිතිය භාවිතා කළ හැකි බවය. තත්ත්වය එසේ නම් ශී‍්‍ර ලංකාවේ දෙමළ ජාතියට වෙන්වී යාමේ අයිතිය හිමිද නැද්ද යන්න අන්තර් ජාතික නීතිය අනුසාරයෙන් ලබන සතියේ දී සාකච්ඡා කරමු. \nශිරාල් ලක්තිලක[Shiral Lakthilaka]",
    "URL": "https://www.vikalpa.org/article/11884",
    "Category": "N/A"
}