{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ඔක්තෝබර් මස 19",
    "Headline": "‘‘ප්‍රතිරූපය ගොඩනඟන්න එක් වෙමු‘‘",
    "News Content": "(සුජිත් හේවාජුලිගේ සහ  අංජුල මහික වීරරත්න)මෙරට ප්‍රතිරූපය ජාත්‍යන්තර වශයෙන් ගොඩනංවා ගැනීම සඳහා දේශීය යාන්ත්‍රණයක් ඔස්සේ කටයුතු කිරීමට සියලු දේශපාලන පක්ෂ ඇතුලු කණ්ඩායම් සඳහා ආරාධනා කරන බව විදේශ කටයුතු අමාත්‍ය  ජනාධිපති නීතිඥ අලි සබ්රි  මහතා පාර්ලිමේන්තුවේදී අද (19) පැවසීය.ඔහු මෙසේ පැවසුවේ ජිනීවා මානව හිමිකම් කවුන්සිලයේ පැවති ඡන්ද විමසීම සහ රජය එහිදී කටයුතු කළ ආකාරය සම්බන්ධයෙන් විශේෂ ප්‍රකාශයක් කරමිනි.ජනාධිපති නීතිඥ අලි සබ්රි මහතා මෙසේද පැවසීය.ජිනීවාහි එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලය (HRC) විසින්  2022 ඔක්තෝම්බර් 06 වන දින එහි 51 වැනි සැසිවාරයේදී “ශ්‍රී ලංකාව තුළ සංහිඳියාව, වගවීම සහ මානව හිමිකම් ප්‍රවර්ධනය කිරීම” යන මැයෙන් යෝජනා කෙටුම්පත ඡන්දයෙන් සම්මත කරන ලදී. එහිදී කවුන්සිලයේ සාමාජිකයින් 47 දෙනාගෙන් රටවල් 20 ක් යෝජනාවට පක්ෂව ඡන්දය දුන් අතර 20 ක් ඡන්දය දීමෙන් වැළකී සිටියහ. හත්  දෙනෙක් යෝජනාවට විරුද්ධව ඡන්දය ප්‍රකාශ කළහ. ශ්‍රී ලංකාව මෙම යෝජනාව ප්‍රතික්ෂේප කරන බව අපි ඉතා පැහැදිලිව ප්‍රකාශ කර තිබෙනවා.රටේ අභ්‍යන්තර කටයුතුවලට බාහිර මැදිහත්වීම් සම්බන්ධයෙන් අපගේ ස්ථිර ස්ථාවරය පවත්වා ගනිමින් අපි විනිවිදභාවයෙන් හා විවෘතව අවංකව කටයුතු කර ඇත්තෙමු.කිසිදු රටක් යෝජනා සම්මතය ගෙන ඒම සඳහා විශේෂ වශයෙන් කැමැත්තක් දැක්වූයේ නෑ. මම නැවත නැවතත් අවධාරණය කරන්න කැමති කාරණය එයයි. කිසිදු ස්වෛරී රාජ්‍යක් විශේෂයෙන් බාහිර වශයෙන් ඇතිවන පීඩනයන්ට මුහුණ දීමට ලක් කීරීම සඳහා කැමැත්තක් දක්වන්නේ නෑ. අපිට පුලුවන්කම ලැබිලා තිබෙනවා මේ සම්බන්ධයෙන් අපේ ස්වාධීනත්වය ඇතිව කටයුතු කරන්න. රජය සන්නද්ධ හමුදාව, පොලීසිය සම්බන්ධයෙන් වන ඒ අයිතිවාසිකම් ආරක්ෂා කරන්න රජය කැපවෙලා තිබෙනවා. විශේෂයෙන්ම ශ්‍රී ලංකාවේ ජනතාවගේ අයිතිවාසිකම් ආරක්ෂා කරන්නත් අපි කැපවෙලා තියෙනවා. ශ්‍රී ලංකාවට පුලුවන් වෙලා තිබෙනවා සියලු ආකාරයේ අභියෝගයන් ජයග්‍රහණය කරන්න වගේම ඒවා සාර්ථක ආකාරයෙන් කළමණාකරණය කරන්න.දේශපාලන සහ ආර්ථික වශයෙන් ස්ථාවරත්වයක් ගෙන ඒමට  අපි සියලු දෙනාටම අවශ්‍යයි. ඒ වගේම සාධාරණ ආකාරයට මානව හිමිකම් සියලු දෙනාට ලබා දෙන්න අපි කටයුතු කරනවා. මේ අවස්ථාවේදී අපි සියලුදෙනාම එකට එකතුවෙලා සංහිඳියාව සම්බන්ධයෙන් අපි ජනතාවට ලබා දුන් පොරොන්දු ඉටු කිරීමට අවශ්‍යයි. මොන ආකාරයෙන් දුෂ්කර වුවත් අපි මේ කටයුතු සිදු කරන්න කටයුතු කරනවා. විශේෂයෙන් අපි දැනටමත් දීලා තිබෙන පොරොන්දු නිසි යාන්ත්‍රණයක් තුළින් ඉටු කිරීමට අපි කටයුතු කරනවා. මම ආරාධනා කරනවා සියලුම දේශපාලන පක්ෂ වලට ඉදිරියට ඇවිල්ලා මේ සම්බන්ධයෙන් වන නිසි යාන්ත්‍රණයක් ඇති කිරීම සඳහා සහභාගී වෙන්න, ඉදිරිපත් වෙන්න කියලා. සියලුදෙනාම ශ්‍රී ලාංකිකයන් හැටියට එය සිදු කළ යුතුයි. ඒ වගේම අපි අඛණ්ඩව  කටයුතු කරන්න අවශ්‍යයි .ශ්‍රී ලංකාව සම්බන්ධයෙන් ලෝකය තුළ ඇතිවී තිබෙන ප්‍රතිරෑපය ප්‍රවර්ධනය කර ගැනීම සඳහා කටයුතු කළ යුතුයි.විපක්ෂයේ ප්‍රධාන සංවිධායක ලක්ෂ්මන් කිරිඇල්ල මහතා:මේ සම්බන්ධයෙන් අපි විවාදයක් බලාපොරොත්තු වෙනවා.කබීර් හෂීම් මහතා;මානව හිමිකම් කවුන්සලයට ඉදිරිපත් කෙරුණු  චෝදනා සම්බන්ධයෙන් අමාත්‍යවරයා ගේ කතාවේ කිසිදු සඳහනක් නැහැ.. ඒ පිළිබඳ පැහැදිලි කිරීමක් බලාපොරොත්තු වෙනවා.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘‘ප්‍රතිරූපය-ගොඩනඟන්න-එක්-වෙමු‘‘/1-621812",
    "Category": "latest_news"
}