{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ඔක්තෝබර් මස 11",
    "Headline": "22 ගැන පොහොට්ටු මහ ලේකම්ගේ මතය",
    "News Content": "(සුජිත් හේවාජුලිගේ )විසි දෙවෙනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයට පක්ෂව තමා දන්නා තරමින් ශ්‍රී ලංකා පොදුජන පෙරමුණේ මන්ත්‍රීවරුන් බහුතරයක් ඡන්දය නොදෙන බව එම පෙරමුණේ මහ ලේකම් නීතිඥ සාගර කාරියවසම් මහතා ලංකාදීපයට පැවැසීය.එම පනත් කෙටුම්පතට පක්ෂව ආත්ම ගරුත්වයක් ඇතිව තමාට ඡන්දය ප්‍රකාශ කළ නොහැකි බවද ඔහු සඳහන් කළේය.මේ රටට විශාල විනාශයක් ඇති වුණු සහ රට අරාජික කිරීමට හේතු වූ දහනව වැනි සංශෝධනය වෙනස් කිරීම සඳහා විසි වෙනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයට පක්ෂව ඡන්දය දුන් පිරිසක් ලෙස නැවතත් දහනවවැනි සංශෝධනය හොඳ යැයි ප්‍රකාශ කරන්නේ කෙසේදැයි සාගර කාරියවසම් මහතා ප්‍රශ්න කළේය.විසිදෙවෙනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධන පනත් කෙටුම්පත පිළිබඳ විවාදය ලබන 20 සහ 21 යන දෙදින පැවැත්වීමට නියමිතය. පනත් කෙටුම්පත පිළිබඳ අවසාන ඡන්ද විමසීම 21 වැනිදා පස්වරුවේ පැවැත්වේ.පනත් කෙටුම්පතට ඇතුළත් කිරීම සඳහා දේශපාලන පක්ෂ කිහිපයක් විසින් දැනටමත් සිය සංශෝධන රජයට බාර දෙනු ලැබ ඇත.විසිදෙවැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය සම්බන්ධයෙන් සමගි ජන බලවේගය වෙනුවෙන් අදහස් දැක්වූ විපක්ෂයේ ප්‍රධාන සංවිධායක පාර්ලිමේන්තු මන්ත්‍රී නීතිඥ ලක්ෂ්මන් කිරිඇල්ල මහතා පැවසූවේ ශ්‍රේෂ්ඨාධිකරණය ඉදිරිපත් කළ සංශෝධන පනත් කෙටුම්පතට ඇතුළත් කරන්නේ නම් ඊට විරෝධතාවයක් නොදක්වන බවයි.දහනව වෙනිආණ්ඩුක්‍රම ව්‍යවස්ථාවට ඇතුළත් වුණු සාධනීය වගන්ති රැසක් විසිදෙවැනි ව්‍යවස්ථා සංශෝධනයට ඇතුළත් වන හෙයින් එම පනත් කෙටුම්පතට ධනාත්මක සහායක් දීමට සූදානම් බව පැවසූ මන්ත්‍රීවරයා අනාගතයේ රටේ පාලනය බාර ගැනීමට සිටින පක්ෂය ලෙස සමගි ජන බලවේගය කඩාකප්පල්කාරී වැඩ කිරීමට සූදානම් නැති බවද සඳහන් කළේය. මේ සම්බන්ධයෙන් අදහස් දැක්වූ ශ්‍රී ලංකා නිදහස් පක්ෂයේ ප්‍රධාන ලේකම් නීතිඥ දයාසිරි ජයසේකර මහතා පැවසූවේ පනත් කෙටුම්පතට පක්ෂය ඉදිරිපත් කළ සංශෝධන සම්බන්ධයෙන් ආණ්ඩුව අනුගමනය කරන ක්‍රියාමාර්ග සැලකිල්ලට ගෙන පක්ෂය ඉදිරියේදී සිය තීරණය ප්‍රකාශයට පත්කරන බවයි.විසි දෙවෙනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධන පනත් කෙටුම්පත කිසිවිටෙකත් දියාරු කිරීමට ඉඩනොදෙන බවද හෙතෙම සඳහන් කළේය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/22-ගැන-පොහොට්ටු-මහ-ලේකම්ගේ-මතය/1-621298",
    "Category": "latest_news"
}