{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ඔක්තෝබර් මස 28",
    "Headline": "ලංකාවෙි සියලු වනෝද්‍යාන ගැන ජනපතිගෙන් තද රෙගුලාසි",
    "News Content": " (අංජුල මහික වීරරත්න)යාල, විල්පත්තු, හෝර්ටන්තැන්න ආදී ජාතික වනෝද්‍යයාන වෙත ලියාපදිංචි සෆාරි වාහන හැරුණු කොට වෙනත් කිසිදු වාහනයකට ඇතුළු වීම තහනම් කිරීම ආදී පරිසර ආරක්ෂණ නීති ඇතුළත් නව පනතක් සකස් කරන ලෙස ජනාධිපති රනිල් වික්‍රමසිංහ මහතා අදාළ අංශ වෙත නියම කරනු ලැබීය.එතෙක් මෙම ජාතික වනෝද්‍යයානවලට ලියාපදිංචි සෆාරි වාහන හැරෙන්නට වෙනත් කිසිදු වාහනයක් ඇතුල් නොකරන ලෙස ජනාධිපති රනිල් වික්‍රමසිංහ මහතා නියෝග නිකුත් කර තිබේ.ඊට අමතරව  ශ්‍රී පාද අඩවි වනාන්තරය, සිංහරාජය  ඇතුළු පාරිසරිකව වැදගත් වන ස්ථාන ආරක්ෂා කිරීමේ වෙනමම නීති කඩිනමින් ඊට ඇතුළත් කරන ලෙස ද ජනාධිපති රනිල් වික්‍රමසිංහ මහතා උපදෙස් දුන්නේය.ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙම උපදෙස් දෙනු ලැබූවේ පරිසර අමාත්‍යංශයේ ඉහළ නිලධාරීන් සමග ජනාධිපති ලේකම් කාර්යාලයේ දී පවත්වනු ලැබූ විශේෂ සාකච්ඡාවකදී ය.හෝර්ටන් තැන්නට පිවිසෙන පට්ටිපොල සිට  සහ ඔහියේ සිට ගමන් පහසුව සැලසීම සඳහා පරිසර හිතකාමී ⁣ඉලෙක්ට්‍රික් වාහන යොදා ගැනීමට ඉදිරියේදී කටයුතු කරන ලෙස ද ජනාධිපති රනිල් වික්‍රමසිංහ මහතා දුන් උපදෙස් වල සඳහන් වේ. මීට අමතරව කැබලිත්ත පුජාභුමිය ද සුරැකීමට අවශ්‍ය නීති ද සකසන ලෙස ද මෙහිදි දන්වා තිබේ.මෙරට වන වැස්ම 35% ක් වැනි අඩු අගයක පැවතීම නිසා ඉදිරියේදි කරනා සියලු සංවර්ධන ව්‍යාපෘතිවල දී මේ ගැන සැලකිලිමත් වන ලෙසත් වන වැස්මට හානි වන කිසිදු ව්‍යාපෘතියකට අවසර නොදෙන ලෙසත් රනිල් වික්‍රමසිංහ මහතා නිලධාරීන්ට එහිදි උපදෙස් දුන්නේය.යාල විල්පත්තු සහ හෝටන්තැන්න ආදී පරිසර පද්ධති නැරඹීමට යන සංචාරකයින් සඳහා ද විදුලියෙන් ධාවනය වන රථ යෙදවීම කඩිනමින් කළ යුතු යැයි ද ජනාධිපති රනිල් වික්‍රමසිංහ මහතා වැඩිදුරටත් උපදෙස් දුන්නේය. එසේම සොබාව සෞන්දර්ය රැක ගැනීමට අදාළ නව නීතීන්ද මෙම පනතට ඇතුළත් කරනා ලෙසද ජනාධිපතිවරයා  වැඩිදුරටත් දැනුම් දී තිබේ.යාල විල්පත්තු සහ හෝර්ටන් තැන්න ආදී වනෝද්‍යානවල පරිසරය ආරක්ෂා කිරීම සඳහා  වන ආරක්ෂක නිලධාරීන් සංඛ්‍යාව වහාම වැඩි කරන ලෙස ද ජනාධිපති  රනිල් වික්‍රමසිංහ මහතා දුන් උපදෙස් වල තවදුරටත් සඳහන් වේ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ලංකාවෙි-සියලු-වනෝද්‍යාන-ගැන-ජනපතිගෙන්-තද-රෙගුලාසි/1-622382",
    "Category": "latest_news"
}