{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ඔක්තෝබර් මස 07",
    "Headline": "’’ඔබතුමා සැරට  කතා කළාට කාලය දෙන්න බෑ..’’",
    "News Content": "(සුජිත් හේවාජුලිගේ සහ  අංජුල මහික වීරරත්න)\"ඔබතුමා සැරට කතා කළාට  මට  කාලය දෙන්න නම්  කොහෙත්ම බැහැ\" යැයි  කතානායක මහින්ද යාපා අබේවර්ධන මහතා විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතාට  පාර්ලිමේන්තුවේදී අද (7)  පැවසීය.ඔහු මෙසේ පැවසුවේ රාජ්‍ය අමාත්‍ය අනුව පැස්කුවල් මහතා වරප්‍රසාද ප්‍රශ්නයක් මතු කළ අවස්ථාවේදී  විපක්ෂනායකවරයා  ඒ සම්බන්ධයෙන් දිගින් දිගටම  අදහස් දැක්වීමට  උත්සාහ දැරූ අවස්ථාවේදීය.මෙහිදී වරප්‍රසාද ප්‍රශ්නය මතු කරමින් අදහස් දැක්වූ අනූප පස්කුවල් මහතා පැවසුවේ මුදල් කාරක සභාවේ සභාපති ආචාර්ය හර්ෂ ද සිල්වා මහතා එහි සමාජිකයන්ගෙන් නොවිමසා  අත්තනෝමතික තීන්දු තීරණ ගන්නා බවයි.එම තීරණ හේතුවෙන්  තමන්ගේ වරප්‍රසාද කඩවී ඇති බව පැවසූ රාජ්‍ය  අමාත්‍යවරයාසිද්ධිය පිළිබඳව විශේෂ කාරක සභාවක් පත්කර පරීක්ෂණයක් පැවැත්විය යුතු බවද  කියා සිටියේය.අනූප පැස්කුවල් මහතා:රාජ්‍ය මුදල් කාරක සභාවේ සභාපතිවරයා විදියට හර්ෂද සිල්වා මහතාගේ ක්‍රියා කලාපය පිළිබඳව අපට බරපතළ  ප්‍රශ්නයක් තිබෙනවා. එතුමා අපේ  වරප්‍රසාද බරපතළ ලෙස කඩ  කර තිබෙනවා. සභාපතිවරයා මුදල් කාරක සභාවේ විෂය පථයට අදාළ නොවන කරුණු විභාග කරමින්  අත්තනෝමතිකව ක්‍රියාකර තිබෙනවා. ඒ වගේම සභාපතිවරයා  කමිටු සාමාජිකයන්ගේ අදහස් විසීමකින් තොරව ඇමැතිවරයාගේ ඉල්ලීම අනුව ගල් අඟුරු ටෙන්ඩරය සම්බන්ධව විගණකාධිපතිවරයාගෙන්  වාර්තාවක් කැඳවා වැඩිදුර විමර්ශනයක් කරලා තියෙනවා. කමිටු සමාජිකයන්ගේ මත විමසීමකින් තොරව සමාජිකයන්ගේ නම් ඇතුළත් කරමින් සභාපතිවරයාට නොමැති බලයක් ආරූඪ කරගෙන ප්‍රසම්පාදන කමිටුවේ සමාජිකයන්ට දඩුවම් පමුණුවලා තියෙනවා.  රාජ්‍ය නොවන සංවිධානවල උපකාර ලබන  පර්යේෂණ ආයතන කිහිපයක් වෝටර්ස්ඒජ් හෝටලයට කැඳවා කමිටු සමාජිකයන්ට පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට සම්මන්ත්‍රණ පවත්වලා තියෙනවා. පාර්ලිමේන්තු දේපළ  අවභාවිතා කරමින්   පාර්ලිමේන්තු ලිපි ශීර්ෂ සහිත කැඳවීම් ලිපි පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට යොමුකරලා තියෙනවා. මන්ත්‍රීවරුන්  එම හෝටලයට ගෙන යෑම සඳහා පාර්ලිමේන්තුවේ බස්රථ යොදාගෙන තියෙනවා.කතානායක;අපි මේ ප්‍රශ්නය වරප්‍රසාද කමිටුවට යොමු කරනවා.එතනදි ප්‍රශ්නය විසඳාගන්න.හර්ෂ ද සිල්වා මහතා-මම පැස්කුවල් රාජ්‍ය ඇමැතිවරයගේ කතාව ඇහුවා. එහෙත් මුළු කතාවම ඇහුණේ    නැහැ. මම කරුණු තුනකට පිළිතුරු දෙන්නම්.කතානායකවරයා-අප ඒ ප්‍රශ්නය  වරප්‍රසාද කමිටුවට යොමු කරනවා.එතැනදී  ඒක විවාද කරාවි. කමිටුව ඉදිරියේ පිළිතුරු දෙන්න.විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා:හර්ෂ ද සිල්වා මහතා මුදල් කාරක සභාවේ සභාපතිවරයා විදියට එතුමාට අයිතිය තිබෙනවා මේ රට බංකොළොත් වුණ ආකාරය මේ රටේ සිදුවන දූෂණ අක්‍රමිකතා ගැන  පරික්ෂා කරන්න.කතානායකවරයා-ඒ වුණාට දැන් ඒ ගැන කතා කරන්න  දෙන්න බැහැ. එය වරප්‍රසාද ප්‍රශ්නයක්.මන්ත්‍රී චන්දිම වීරක්කොඩි මහතා:මුදල් කාරක සභාවේ සමාජිකයන් හැටියට සභාපතිවරයා සහ සාමජිකයන් මේ රටේ නීතිය, විනිවිදභාවය ආයතනවල කාර්යක්ෂමතාවය වෙනුවෙන් කැපවෙලා කටයුතු කරන කොට ඒවාට සම්බන්ධ දූෂිතයන් ඒ කටයුතු වලක්වන්න, නවත්වන්න කටයුතු කරනවා.මන්ත්‍රී හර්ෂ ද සිල්වා මහතා-මේ සම්බන්ධයෙන් පරික්ෂණයක් කරන්න කියලා ඇමැතිවරයා ලිඛිතව ඉල්ලා සිටියා. ඒ අනුව තමයි මම කතානායකවරයා හමුවෙලා ඒ පිළිබඳව උපදෙස් ලබා ගෙන කටයුතු කළේ. නැතුව මගේ හිතුමතේට, බලයක් ආරූඩ කරගෙන නෙවෙයි.  ඕනෑම පරික්ෂණයක් කරන්න. ඒකට  මම සූදානම්.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/’’ඔබතුමා-සැරට--කතා-කළාට-කාලය-දෙන්න-බෑ--’’/1-621127",
    "Category": "latest_news"
}