{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ඔක්තෝබර් මස 14",
    "Headline": "කෝටි 50ක මුදලක් වංචා කල අයෙක් පොල්ගස්ඕවිටින් අල්ලයි",
    "News Content": "(බිමල් ශ්‍යාමන් ජයසිංහ සහ ශාන්ත ප්‍රදීප් කුමාර කුලරත්න)දිවයිනේ සුප්‍රසිද්ධ වෙළඳ සමාගමක ඒජන්තවරයකු බව පවසමින් විවිධ පුද්ගලයින් රවටා කෝටි පනහකට අධික අධික මුදලක් වංචා කළ පුද්ගලයෙකු අත්අඩංගුවට ගත් බව කහතුඩුව පොලිසිය පවසයි.පොල්ගස්ඕවිට  පාලගම ප්‍රදේශයේ පදිංචි මෙම පුද්ගලයාට එරෙහිව (14)දා සවස ලද  පැමිණිලි කිහිපයකට අනුව මොහු අත්අඩංගුවට ගත් බව පොලිසිය කියයි.මෙම පුද්ගලයා 2018 වසරේදී  ව්‍යාපාරයක් ආරම්භ කොට ඇති අතර එම ආයතනයට  මුදල් ආයෝජනය කරන පුද්ගලයින් සදහා අධික පොළී මුදලක් ලබා දෙන බව පවසා කෝටි  50කට අධික මුදලක් ලබා ගෙන ඇතැයි පැවසේ.ඒ අනුව මුදල් තැන්පත් කළ ගනුදෙනුකරුවන්ට මාස කිහිපයක් පොලී මුදල් ලබා දී ඇති අතර ඉකුත් කොරෝනා සමයේන් පසුව  එසේ ලබාදුන් පොළි මුදල් ලබාදීමට මෙම පුද්ගලයා අසමත් වී තිබේ .ආයෝජනය කරන මුදල් සඳහා මාස තුනකට පසුව පොලී මුදල ලබා දෙන අතර ගනුදෙනුකරු  කැමතිනම් එම ආයෝජනය නැවත වරක් මාස තුනකට දික් කළ හැකි ක්‍රමයකට මුදල් වංචා කර ඇති බව පැවසේ .ඒ අනුව අවස්ථා කිහිපයකදී ගනුදෙනුකරුවන් ඔහුගෙන් එම මුදල් ඉල්ලා සිටිය ද  ඔහු විවිධ කරුණු කියමින් මග හැර ඇතැයි පැවසේ .මේ අතර තුරදී මෙරට විවිධ ක්ෂේත්‍රවල පුද්ගලයින් රවටා ලෝක වෙළඳ මධ්‍යස්ථානයේ පවත්වාගෙන ගිය  තිළිණි ප්‍රියමාලී තැනැත්තියට අයත් බව කියන මූල්‍ය වංචා ආයතනය වැටලීමත් සමග  මෙම ආයතනයේ මුදල් තැන්පත් කළ  ගනුදෙනුකරුවන් මෙම ආයතනයේ තැම්පත්කළ මුදල් සහ පොලිය ඉල්ලා තිබේ .ඒ අනුව පසුගිය දින කිහිපය පුරා ගනුදෙනුකරුවන්  පොල්ගස්ඕවිට පාලගම ප්‍රදේශයේ පිහිටි  මුදල් ලබා ගත් පුද්ගලයාගේ නිවස අසලට ගොස්  මුදල් ඉල්ලා ඇතත් ඊට ප්‍රතිචාර නොදැක්වීම නිසා අද දවස පුරා එම ජනතාව විරෝධතාව දක්වමින් සිට තිබේ .ඒ අනුව කහතුඩුව පොලිසියේ ස්ථානාධිපතිවරයා ඇතුළු නිලධාරී කණ්ඩායමක් එම ස්ථානයට ගොස්   එලෙස  මුදල් ආයෝජනය කළ පුද්ගලයින් සහ මුදල් ලබාගත් බව පැවසෙන පුද්ගලයා පොලිස් ස්ථානයට රැගෙන විත් විමර්ශන කටයුතු ආරම්භ කළ බව කහ කහතුඩුව පොලිසිය පවසයි .මෙම පුද්ගලයා සන්තකයේ මුදල් ආයෝජනය කළ පුද්ගලයින්ට සියයට දහයක පොලියක් ලබා දෙන බවට පොරොන්දු වී ඇති බවද කියයි.ගනුදෙනුකරුවන් රවටා මෙසේ මුදල් ලබාගෙන ඇත්තේ පොල්ගස්ඕවිට පාලගම ප්‍රදේශයේ පදිංචි 28 හැවිරිදි පුද්ගලයෙකු බව පොලිසිය කියයි .සිද්ධිය සම්බන්ධයෙන්  කහතුඩුව පොලිසිය විමර්ශන පවත්වයි .(ඡායාරූප: බිමල් ශ්‍යාමන් ජයසිංහ)  ",
    "URL": "https://www.lankadeepa.lk/latest_news/කෝටි-50ක-මුදලක්-වංචා-කල-අයෙක්-පොල්ගස්ඕවිටින්-අල්ලයි/1-621550",
    "Category": "latest_news"
}