{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ඔක්තෝබර් මස 05",
    "Headline": "ව්‍යාපාරිකයෙක්ගෙන් කප්පම් ගත් 3ක් රිමාන්ඩ්",
    "News Content": " (මනෝප්රිය ගුණසේකර)කෝටිපති ව්‍යාපාරිකයකුට ගල්කටස් වර්ගයේ ගිනි අවියක් එල්ල කොට රුපියල් කෝටියක මුදලක් කප්පම් වශයෙන් ගැනීමට තැත් කිරීමේ සිද්ධියක් සම්බන්ධයෙන් සැකපිට අත්අඩංගුවට ගත් තිදෙනෙකු ලබන 18 වැනිදා දක්වා රිමාන්ඩ් බාරයේ රඳවා තැබීමට මහර මහෙස්ත්රාත් කාංචනා සිල්වා මහත්මිය නියම කළය.මෙම අපරාධයට සම්බන්ධ තවත් සැකකරුවන් පිරිසක් අත්අඩංගුවට ගැනීමට ඇතැයි කියමින් කිරිබත්ගොඩ පොලිසිය කළ ඉල්ලීමක් පිළිගමින් සැකකරුවන් රිමාන්ඩ් බාරයයට පත් කළ මහෙස්ත්‍රාත්වරිය සිද්ධියට අදාළව සිදුකරන විමර්ශන වල ප්‍රගතිය එදින අධිකරණයට දැනුම් දෙන ලෙස පොලිසියට නියම කළාය.අධිකරණයට ඉදිරිපත් කිරීමෙන් අනතුරුව මෙලෙස රිමාන්ඩ් බාරයට පත් කරන ලද්දේ කදාන ප්‍රදේශයේ පදංචි රොබට් නෝවියර් සේවියර්, ජා ඇල ප්‍රදේශයේ පදංචිවරායන ලියනගේ දොන් සචින්තන් සහ කොළඹ 10 සංඝරාජ මාවතේ පදංචි මොහොමඩ් නියාස් මොහොමඩ් නහීම් නමැත්තන්ය.සිද්ධියට අදාලන් සිදුකළ විමර්ශන වල ප්‍රගතිය දැක්වෙන් වාර්තාවක් ඉදිරිපත් කළ කිරිබත්ගොඩ පොලිසියේ සැරයන් අරුණ කුමාර මහතා වත්තල හුණුපිටිය ප්‍රදේශයේ බිම්බර මෙටල් නමින් යකඩ අලෙවි කරන ව්‍යාපාරයක් පවත්වාගෙන යන පැමිණීලිකරු රාජ්‍ය ආයතන වලින් මහා පරිමාණයෙන් අබලි යකඩ ඇතුළු ද්‍රව්‍ය ටෙන්ඩර් මඟින් ලබාගන්නා ව්‍යාපාරයක්ද පවත්වාගෙ යන බව දැනුම් දුන්නේය.අබලි යකඩ ටොන් 1700ක තොගයක් සම්බන්ධයෙන් පැමිණීලිකරු ඉදිරිපත් කළ ටෙන්ඩරය ඔහුට අනුමත වී ඊට අදාළ සීයයට 10 වශයෙන් රුපියල් ලක්ෂ 88ක මුදලක් දුම්රිය දෙපාර්තමෙන්තුවට ගෙවවීමෙන් පසු අදාළ යකඩ තොගය ඔහුට නොදීම සම්බන්ධයෙන් පැමිණීලිකරු දුම්රිය දෙපාර්තමෙන්තුවට එරෙහිව නීතීමය ක්‍රියාමාර්ග ගෙන ඇතැයිද එසේ තිබියදී ඔහුගේ ව්‍යාපාරික ස්ථානයට පැමිණ ඇති සැකකරුවන් කප්පම් වශයෙන් රුපියල් කෝටියක මුදලක් ඔහුගෙන් ඉල්ලා ඇති බවත් මුදල් නොමැති නම් අදාළ අබලි යකඩ වලින් ටොන් 500ක් ඔවුන්ට දෙන්නැයි තර්ජනය කොට ඇතැයිද දැනුම් දුන් සැරයන් අරුණ කුමාර මහතා ටෙන්ඩරය සහ සැකකරුවන් අතර ඇති සම්බන්ධය හෙළි කර ගැනීමට බස්නාහිර උතුර කොට්ඨාශ අපරාධ විමර්ශන අංශය විමර්ශන කරන්නේ යැයි දැනුම දුන්නේය.මෙම අපරාධයට තවත් පිරිසක් සම්බන්ධ වී ඇති බවට මුලික විමර්ශන වලදී හෙළි වී ඇතැයි දැනුම් දුන් සැරයන් අරුණ කුමාර මහතා සැකකරුවන්ට ඇප නියම කළහොත් සෙසු සැකකරුවන් අත්අඩංගුවට ගැනීමට බාධා විය හැකි හෙයින් සැකකරුවන් රිමාන්ඩ් බාරයට පත් කරන්නැයි ඉල්ලා සිටියේය.ඉදිරිපත් වු කරුණු සළකා බැලීමෙන් අනතුරුව සැකකරුවන් රිමාන්ඩ් බාරයට පත් කළ මහෙස්ත්‍රාත්වරිය සිද්ධියට අදාළව සිදුකරන විමර්ශන වල ප්රගතිය එදින අධිකරණයට දැනුම් දෙන ලෙස පොලිසියට නියම කළාය.  ",
    "URL": "https://www.lankadeepa.lk/news/ව්‍යාපාරිකයෙක්ගෙන්-කප්පම්-ගත්-3ක්-රිමාන්ඩ්/101-621007",
    "Category": "latest_news"
}