{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 සැප්තැම්බර් මස 15",
    "Headline": "කොරල් හඳුනාගැනීමේ-ප්‍රතිස්ථාපන පුහුණු වැඩමුළුව ත්‍රීකුණාමලයේදී",
    "News Content": "(යොහාන් භාසුර)කොරල් වර්ග හඳුනා ගැනීමේ සහ කොරල් ප්‍රතිස්ථාපනය පිළිබඳ නාවික හමුදා කිමිදුම්කරුවන්ගේ දැනුම වර්ධනය කිරීම සඳහා වූ විශේෂ පුහුණු වැඩමුළුවක් ත්‍රීකුණාමලය නාවික තටාකාංගණයේ නැගෙනහිර නාවික විධාන කිමිදුම් සහ ගලවා ගැනීමේ ඒකකයේදී හා සැන්ඩි බේ මුහුදු තීරයේදී පැවැත්විණි.  ටෝකියෝ සිමෙන්ති සමාගමේ සංවිධායකත්වයෙන්, බී.ආර්.ටී. සහ සාගරික සම්පත් සංරක්ෂණය කීරීමේ සංගමයේ අනුග්‍රහයෙන් පැවති මෙම වැඩමුළුවේ දේශන සහ ප්‍රයෝගික ක්‍රියාකාරකම් සඳහා එම ක්ෂේත්‍රයේ විශේෂඥ දැනුම ඇති දේශකයන්ගේ සම්පත් දායකත්වය හිමිවිය.ඒ අනුව, මෙම වැඩමුළුවේදී කොරල්පර වාසස්ථාන හඳුනාගැනීම,  කොරල් විශේෂ හඳුනාගැනීම, කොරල්පර හායනය සහ ප්‍රතිසංස්කරණය,  පිළිබඳ දේශන සැසි මෙන්ම දිය යට කොරල් තවාන් ඉදිකිරීම, කොරල්පර ප්‍රතිසංස්කරණය හා කොරල් පසු සත්කාරක ක්‍රියාපටිපාටිය පිළිබඳව පුළුල් න්‍යායාත්මක දැනුමක් ලබාදුන් අතර, මෙම වැඩමුළුවේ ප්‍රයෝගික ක්‍රියාකාරකම් ත්‍රීකුණාමලය සැන්ඩිබේ මුහුදු තීරය කේන්ද්‍ර කරගනිමින් සිදුකෙරිණි.සමුද්‍රීය පරිසරයේ ජෛව විවිධත්වය සුරැකීම සඳහා කොරල් පරිසර පද්ධතිය සුවිශාල දායකත්වයක් ගෙන දෙන අතර ස්වභාවික හේතූන් මත සහ මිනිස් ක්‍රියාකාරකම් හේතුවෙන් මෙම වටිනා කොරල් පරිසර පද්ධතියට සිදුවන හානිය අවම කිරීම සඳහා ශ්‍රී ලංකා නාවික හමුදාවේ කොරල් සංරක්ෂණ ව්‍යාපෘතිය මඟින් විශේෂ වැඩපිලිවෙලක් ක්‍රියාවට නංවා ඇත. ඒ යටතේ, කෘතීම කොන්ක්‍රීට් පර නිර්මාණය කර ඒ මත කොරල් වර්ධනය කිරීම මඟින් කොරල් පද්ධතිය ප්‍රතිස්ථාපනය හා සංරක්ෂණය කිරීමත්, ඒ තුලින් නිර්මාණය වන මත්ස්‍ය අභිජනන අඩවි මගින් මත්ස්‍ය සම්පත වර්ධනය කර ගැනීමත් නාවික හමුදාව අපේක්ෂා කරයි.නාවික හමුදා කොරල් සංරක්ෂණ ව්‍යාපෘතිය යටතේ මීට පෙර ස්ථානගත කළ කෘතීම කොන්ක්‍රීට් පර මත ප්‍රතිස්ථාපනය කළ කොරල් මේ වන විට සාර්ථකව වර්ධනය වෙමින් පවතින අතර, ඉදිරියේදී මෙම ව්‍යාපෘතිය ආශ්‍රිතව දෙස් විදෙස් සංචාරකයින් හට කිමිදුම් කටයුතු සිදුකිරීමේ අවස්ථාව හිමිවීමෙන් සංචාරක කර්මාන්තයේ ප්‍රවර්ධනයට ද විශාල දායකත්වයක් ලැබේ.  මෙම කොරල් වර්ග හඳුනාගැනීමේ සහ කොරල් ප්‍රතිස්ථාපනය පිළිබඳ වැඩමුළුව සඳහා ශ්‍රී ලංකා නාවික හමුදා කිමිදුම් අංශයේ නිලධාරීන් 10 දෙනෙකු සහ නාවිකයින් 40 දෙනෙකු සහභාගී වූහ.මෙවැනි පුහුණු අවස්ථා මඟින් වැඩිදියුණු වන න්‍යායික හා ප්‍රායෝගික දැනුම තුඝින් නාවික හමුදා කොරල් සංරක්ෂණ ව්‍යාපෘතිය තවදුරටත් සාර්ථකව හා ඵලදායී ලෙස ක්‍රියාවට නැංවීමට මහඟු පිටුවහලක් වනු ඇතැයි නාවික හමුදාව පවසයි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/කොරල්-හඳුනාගැනීමේ-ප්‍රතිස්ථාපන-පුහුණු-වැඩමුළුව-ත්‍රීකුණාමලයේදී/1-619858",
    "Category": "latest_news"
}