{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 සැප්තැම්බර් මස 11",
    "Headline": "හරක්කටා සී.අයි.ඩීයෙන් පැන යන්න හදලා",
    "News Content": "(ඉන්දිකා රාමනායක)රැඳවුම් නියෝග මත අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ රඳවා සිටින දකුණේ සංවිධානාත්මක අපරාධ කල්ලි සාමාජිකයකු මෙන්ම ජාත්‍යන්තර මත්කුඩු ජාවාරම්කරුවකු වශයෙන් හැදින්වෙන නදුන් චින්තක හෙවෙත් හරක් කටා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ 6 වැනි මහලේ දී විශේෂ ආරක්ෂාවට යොදවා සිටි විශේෂ කාර්ය බළකායේ උප පොලිස් පරීක්ෂකවරයකුගේ රාජකාරි පිස්තෝලය උදුරාගෙන පලා යමට ගත් උත්සහයක් විශේෂ කාර්ය බළකායේ එම උප පොලිස් පරීක්ෂකවරයා සැකකරු සමග පොර බදා මහත් පරිශ්‍රමයක් යොදා මෙල්ල කර සිද්ධිය වලක්වාගෙන ඇති බව අපරාධ පරීත්ෂණ දෙපාර්තමේන්තු ආරංචි මාර්ග පවසයි.සැකකරුට මේ සදහා සහය දැක් වු බව කියන අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේම සේවය කරන පොලිස් කොස්තාපල්වරයකු සිද්ධියෙන් පසු කිසිවකුට නොදන්වා පලාගොස් ඇති බවත්, ඊයේ (11) දින වනවිටත් ඔහු අතුරුදන්ව ඇති බවද එම ආරංචි මාර්ග පවසයි.හරක් කටාගෙන් ප්‍රශ්න කිරීම සදහා පෙරේදා පස්වරු 12.30 ට පමණ ඔහු රඳවා සිටින සිව්වන මහලේ සිට 6 වැනි මහලේ ඇති මහජන පැමිණිලි විමර්ශන ඒකකය වෙත රැගෙන ගොස් ඇති බව වාර්තා වේ.එහිදී ඔහු වැසිකිලියට යාමට අවශ්‍ය බවට දැන්වීමෙන් පසුව පොලිස් කොස්තාපල්වරයකු සමඟ මංචු දමා වැසිකිලියට ගොස් නැවතත් පැමිණෙන අවස්ථාවේ මෙය සිදුව ඇති බවද පොලිස් ආරංචි මාර්ග පවසයි.සැකකරු වැසිකිලියේ සිට ඉහත පොලිස් කොස්තාපල්වරයා සමග පැමිණ එකවරම එහි සිටි උප පොලිස් පරීක්ෂකවරයාගේ ඇඟට පැන ඔහු බිම පෙරළාගෙන සැකකරුගේ අතේ තිබු මාංචු කුට්ටම උප පොලිස් පරීක්ෂකවරයා අතට දමා ගිනි අවිය උදුරා ගැනීමට තැත්කර ඇති බවද පැවසේ.උප පොලිස් පරික්ෂාවරයා සැකකරු සමග පොරබදිමින් ආධාර ඉල්ලා කෑ ගසා ඇති අතර, සුළු මොහොතකින් එම ස්ථානයට පැමිණි පොලිස් නිලධාරීන් සැකකරු වන හරක් කටා මෙල්ල කර අල්ලාගෙන ඔහු ඉවත රැගෙන ගොස් ඇති බවද පොලිස් ආරංචි මාර්ග සදහන් කරයි.වැසිකිලියට රැගෙන ගිය සැකකරු නැවත කැඳවාගෙන එන අතරේ දැනට පලාගොස් සිටින සැකකාර කොස්තාපල් සැකකරුට මංචු යුගළට අගුල් නොදමා එය ලිහිල්ව රැගෙන එන්නට ඇති බවත්, ඒ අනුව ඔහු පැමිණි වහාම එකවරම උප පොලිස් පරික්ෂකවරයාගේ ඇගට පැන ඇති බවඳ පැවසේ.ඉරිදා නිවාඩු දිනයක් බැවින් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන්ගේ හිගයක් පවතින බැවින් ඒ බව දැනගෙන සියල්ල සැලසුම් කර සැකකරු මේ ආකාරයෙන් පලා යාමට සැලසුම් කර ඇති බවට සැකකරන බව පොලිස් ආරංචි මාර්ග පවසයි.උප පොලිස් පරික්ෂකවරයාට වෙඩි තබා ඔහුගේ ගිනි අවිය රැගෙන පලා යාමට සුදානමින් සිටින්නට ඇති බවට පොලිසිය සැකකරයි.හරක් කටාට පැනයාමට උදව් කිරිමට උත්සාහ කළ බව කියන අදාළ පොලිස් කොස්තාපල්වරයා සෙවීමට ඔහුගේ ගම් ප්‍රදේශය වන ත්‍රිකුණාමලයට පොලිස් කණ්ඩායම් කිහිපයක්ම ගොස් ඇතැත් ඔහු නිවසේ ද සිට නොමැත.මෙම ප්‍රශ්න කිරීම සදහා 8 දෙනකුගෙන් සමන්විත පොලිස් කණ්ඩායමක් සිට ඇති අතර, උප පොලිස් පරික්ෂවරයා ආරක්ෂාව සිට ඇති බව වාර්තා වේ.නිල නොළත් පොලිස් ආරංචි මාර්ග පවසන්නේ දැනට අතුරුදන්ව ඇති කොස්තාපල්වරයා සිද්ධිය වීට පෙර නිලධාරීන්ට තමන් ගමෙන් රැගෙන ආ බව පවසා කිරිටොෆි වර්ගයක් ද එම මහලේ සිටි නිලධාරීන් අතර බෙදා දීමක් ද සිදුව ඇති බවයි.එය තිත්ත ගතියකින් යුත්ත වීම නිසා නිලධාරින් ඒවා ආහාරයට ගෙන නොමැති අතර, පසුව ඔහු තේ සාදා නිලධාරීන් වෙත ලබා දී ඇත.එම තේ පානය කිරීමෙන් පසුව නිලධාරීන් මත්ගතියක් මෙන්ම, හිසේ කැක්කුම් හටගෙන ඇති බව පොලිස් ආරංචි මාර්ග පවසයි.ඒ සමග සමගම හරක් කටාට වැසිකිලි යාමේ අවශ්‍යතාව දැනී ඇති අතර සැකකාර කොස්තාපල් ඔහු වැසිකිලිය වෙත රැගෙන ගොස් මාංචු ලිහිල් කර නැවතත් රැගෙන එන අතරේ මෙම සිද්ධිය සිදුව ඇති බව පොලිසිය පවසයි.සැකකාර කොස්තාපල් සිද්ධියෙන් පසුව පලාගොස් ඇති අතර, ඔහු වෙනත් කොස්තාපල්වරයකු ජංගම දුරකතනය ද සොරාගෙන පලා ගොස් ඇති බවද වාර්තා වේ. සැකකරු රැදී සිටි තණිකඩ භට නිවාසය පරික්ෂා කිරීමේ දී එහි ඇදුම් අතර මත්පෙති වර්ගයක් තිබී ඇති අතර ඔහු මෙම මත්පති යොදා නිලධාරීන් තේ හා කිරිටොෆි ලබා දෙන්නට ඇති බවට පොලිසිය සැකකරයි.ඒ අනුව මෙම පෙති හා කිරිටොෆි රජයේ රස පරික්ෂකවැරයා වෙත යොමු කිරීමට නියමිතව ඇත.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/හරක්කටා-සී-අයි-ඩීයෙන්-පැන-යන්න-හදලා/1-639616",
    "Category": "latest_news"
}