{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 සැප්තැම්බර් මස 27",
    "Headline": "රූල් ඇතුළේ අකුරු නොලිව්වැයි ගුරුවරිය දරුවකුට පහරදීලා",
    "News Content": "(සුජිත් හේවාජුලිගේ සහ  නිමල් ජයරත්න)දිඹුලාගල අධ්‍යාපන කලාපයට අයත් මැදගම්පිටිය ප්‍රාථමික විද්‍යාලයේ තුන්වැනි ශ්‍රේණියේ අධ්‍යාපනය ලබන හත් හැවිරිදි දරුවකුට පන්තිභාර ගුරුවරිය   රූල්   තුළ අකුරු නො ලියූ බව පවසමින්  පහර දෙන ලදැයි කියන සිද්ධියක් සම්බන්ධයෙන් එම දරුවාගේ පියා වන  මංජුල කුමාර රත්නායක මහතා පොලිසියට ළමාරක්ෂක අධිකාරියට සහ අධ්‍යාපන බලධාරීන්ට පැමිණිලි කර ඇත.මේ සිද්ධියවී ඇත්තේ පසුගිය 20 වෙනිදායසිද්ධියෙන් තුවාල ලැබූ එම දරුවා රෝහල් ගත කරනු ලැබ සිටියි. මේ සම්බන්ධයෙන් විවිධ අංශවලට පැමිණිලි කර ඇතත් ඊට විසඳුමක් නොමැතිවීම හේතුවෙන් දරුවා පාසලට  නොයා නිවසේ රැඳී සිටින බව දරුවාගේ පියා පැවසීය.මේ සම්බන්ධයෙන් දරුවාට සාධාරණයක් ඉෂ්ට කර දෙන ලෙසද  ඔහු ඉල්ලීමක් කළේය.මේ සම්බන්ධයෙන් මැදගම්පිටිය ප්‍රාථමික විද්‍යාලයේ විදුහල්පති රංජිත් නිශ්ශංක මහතාගෙන් කළ විමසුමකදී ඔහු පැවසුවේ මෙය සුළු සිද්ධියක් බවයි.සිද්ධිය සමථයට පත් කරවා ගැනීමෙන් පසුව දරුවා පාසලට එවීමට මවුපියන් කැමැත්ත පළ කර ඇති බවත්  දරුවාට ඇත්තේ සෙම සහ හතිය බවත්  ඔහු සඳහන් කළේය.මේ සම්බන්ධයෙන් දිඹුලාගල කලාප අධ්‍යාපන අධ්‍යක්ෂිකා චන්දිමා වාසලමුදලි මහත්මියගෙන් කළ විමසුමකදී ඇය පැවසුවේ සිද්ධිය පිළිබඳව විදුහල්පතිවරයා තමා දැනුවත් කර නැති බවයි.මේ සිද්ධිය ගැන දරුවාගේ පියා තමා දැනුවත් කර ඇති බවත් ඒ සම්බන්ධයෙන් විමර්ශන පැවැත්වීමට දිඹුලාගල කොට්ඨාශ අධ්‍යාපන අධ්‍යක්ෂ වරයාට උපදෙස් ලබා දුන් බවත්යසිද්ධියට මුහුණ දුන් දරුවාට සාධාරණය ඉටු කිරීමට තමා කටයුතු කරන බවද  ඇය වැඩිදුරටත් පැවසුවාය.මේ සම්බන්ධයෙන් අප ජාතික ළමාරක්ෂක අධිකාරියේ සභාපති මහාචාර්ය උදය කුමාර අමරසිංහ මහතාගෙන් කළ විමසුමකදී ඔහු පැවසූවේ මෙවැනි සිද්ධීන් සම්බන්ධයෙන් ලැබෙන පැමිණිලි බොහෝ අවස්ථාවලදී  විමර්ශන සඳහා අදාළ පොලිසිවලට යොමු කරන බවයි.පොලිසිවලින් සාධාරණය ඉටු නොවන්නේ නම්  අධිකාරිය පෞද්ගලිකවම මැදිහත්වී  විමර්ශන පවත්වා අවශ්‍ය ක්‍රියාමාර්ග ගන්නා බවද ඔහු සඳහන් කළේය.පොලීසියේ පරීක්ෂණවල අඩුපාඩු කමක් පෙනෙන්නේ නම් මවුපියන්ට  ඒ සම්බන්ධයෙන්  ළමා ආරක්ෂක අධිකාරියට පැමිණිලි කළ හැකි බවද මහාචාර් ය උදය කුමාර මහතා වැඩිදුරටත් පැවසීය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/රූල්-ඇතුළේ-අකුරු-නොලිව්වැයි-ගුරුවරිය-දරුවකුට-පහරදීලා/1-620548",
    "Category": "latest_news"
}