{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 සැප්තැම්බර් මස 09",
    "Headline": "කිලෝ 198ක කුඩු නඩුව අවසන් වන තෙක් විත්තිකරුවන් රිමාන්ඩ්",
    "News Content": "(මනෝප්රිය ගුණසේකර)ජාවාරම් කිරීම සඳහා කුඩු කිලෝ 196ක් ලංකාවට රැගෙන එද්දී මහමුහුදේදී අත්අඩංගුවට ගන්නා ලද කුඩු ජාවාරම්කරුවන් පස්දෙනාට එරෙහි අධිචෝදනා පත්‍ර බාරදුන් ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල නඩු විභාගය අවසන් වනතුරු සියළු විත්තිකරුවන් රිමාන්ඩ් බාරයට පත් කළේය.නඩු විභාගය ආරම්භ කිරීම සඳහා පුර්ව නඩු විභාග සම්මන්ත්‍රණය ලබන 23 වැනිදා පැවැත්වීමට තීරණය කළ ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල නඩු විභාගය ආරම්භ කිරීමෙන් අනතුරුව සතියට දින දෙක බැගින් නඩු විභාගය පැවැත්වීමට නියම කළේය.ශ්‍රී ලංකාවට මහත් තර්ජනයක්ව පවතින මත් ජාවාරම්කරුවන්ට එරෙහි නඩුව විශේෂ නඩු කටයුත්තක් ලෙස සලකා එම නඩුව විභාග කිරීම සඳහා ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ලක් පත් කරන ලෙස නීතිපති සංජය රාජරත්නම් මහතා කළ ඉල්ලීමක් පිළිගනිමින් අගවිනිසුරු ජයන්ත ජයසූරිය මහතා විසින් මෙලෙස ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ලක් පත් කරන ලදී.ආදිත්ය පටබැඳි මහතා සභාපතිත්වය දරන මෙම ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ලේ සාමාජික විනිසුරුවරුන් වශයෙන් මංජුල මංජුල තිලකරත්න මහතා සහ මහේන් වීරමන් මහතා කටයුතු කරයි.2019 අප්‍රේල් මස 21 වනිදා හෝ ඊට ආසන්න දිනයක පේදුරුතුව සහ කන්කසන්තුරය අතර ජාත්‍යන්තර මුහුදේදී ජාවාරම් කිරීම සඳහා කුඩු කිලෝ 196 ලංකාවට ආනයනය කිරීම. එම හෙරොයින් කිලෝ 196 ලඟ තබා ගැනීම සහ ශ්‍රි ලංකාවේ මත්ද්‍රව්‍ය ජාවාරම් කිරීම යන චෝදනා මත විත්තිකරුවන්  පස්දෙනාට එරෙහිව නීතිපතිවරයා  චෝදනා ගොනු කොට ඇත.මෙලෙස චෝදනා ලැබ සිටින්නේ අනුර චමින්ද අප්පුහාමි, තවරාසා සුදාකරන්, අග්ලේස පිල්ලේ තවරාසා, ලසන්ත ප්රියලාල් අප්පුහාමි සහ කන්දයියා චන්ද්රකුමාර් නමැත්තන්ය, පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යංශයේ හිටපු ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක ලෙස්ලි හිරියාදෙණීය මහතාට ලැබුණු තොරතුරකට අනුව පොලිස් මත්ද්‍රව‍්‍ය නාශක කාර්යංශයේ නිලධාරීන් පිරිසක් පේදුරුතුව සහ කන්කසන්තුරය අතර ජාත්‍යන්තර මුහුදේ කළ වැටලීමකදී “ශාන්ත අන්තෝනි” නමැති ධීවර යාත්‍රාවකින් උර 13ක බහාලු පාර්සල් 248ක් තුළ සඟවා හෙරොයින් කිලෝ ග්රෑම් 263ක්ද සමඟ මෙම විත්තිකරුවන් අත්අඩංගුවට ගෙන ඇති බව නීතීපතිවරයා අධිකරණයට දැනුම් දී ඇත.කුඩු නඩුවක් විභාග කිරීම සඳහා ලංකා ඉතිහාසයේ ප්‍රථම වතාවට පත්කරන ලද ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල හමුවේ නඩුව කැඳවනු ලැබු අවස්ථාවේදී රිමාන්ඩ් බාරයේ පසුවු විත්තිකරුවන් තිදෙනෙකු බන්ධනාගාර නිලධාන් විසින් අධිකරණයට ඉදිරිපත් කරන ලද අතර ඇප මත මුදා හැර සිටි විත්තිකරුවන් දෙදෙනා අධිකරණයට ඉදිරිපත් විය.විත්තිකරුවන්ට එරෙහි අධිචෝදනා පත්‍ර විවෘත අධිකරණයේදී බාරදුන් විනිසුරු මඩුල්ල ඔවුන්ගේ ඇඟිලි සළකුණු ලබා ගැනීමට පොලිසියට නියම කළේය.පැමිණීල්ල වෙනුවෙන් පෙනී සිටි නියෝජ්ය සොලිසිටර් ජනරාල් ලක්මිණී ගිරිහාගම මහත්මිය කරුණු ඉදිරිපත් කරමින් හෙරෝයින් නඩුවක් විභාග කිරීම සඳහා ලංකා ඉතිහාසයේ ප්‍රථම වතාවට ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල පත්කරන ලද අවස්ථාව මෙය වන හෙයින් මෙම නඩුව අප්‍රමාදයකින් තොරව විභාග කිරීම සඳහා නඩු විභාගය අවසන් වනතුරු විත්තිකරුවන් රිමාන්ඩ් බාරයට පත් කරන්නැයි ඉල්ලා සිටියාය.මෙම නඩුවේ නඩු භාන්ඩ වන ජී.පී.එස්. යන්ත්‍ර දෙක පමණක් මෙම අධිකරණය බාරයේ ඇති බවත් සෙසු නඩු භාන්ඩ රජයේ රස පරික්ෂක දෙපාර්තමෙන්තුව බාරයේ සහ මහෙස්ත්‍රාත් අධිකරණය බාරයේ ඇති හෙයින් එවා ඉදිරිපත් කිරීමට අදාළ ආයතන වලට නියම කරන්නැයි නියෝජ්ය සොලිසිටර් ජනරාල් ලක්මිණී ගිරිහාගම මහත්මිය කළ ඉල්ලීමක් පිළිගත් විනිසුරු මඩුල්ල එම නඩු භාන්ඩ ඉදිරිපත් කිරීමට රජයේ රස පරික්ෂකවරයාට සහ මහෙස්ත්‍රාත් අධිකරණ ලේඛාධකාරීවරයාට නියම කළේය.ජී.පී.එස්. යන්ත්‍ර දෙක පරීක්ෂා කිරීම සම්බන්ධයෙන් වන ලේඛණ විත්ති පාර්ශවයට බාරදුන් අවස්ථාවේදී විත්තිකරුවන් වෙනුවෙන් පෙනී සිටි නීතීඥවරුන් වන ගාමිණී අල්විස් සහ නාමල් රාජපක්ෂ යන මහත්වරුන් කරුණු ඉදිරිපත් කරමින් ඊට අදාළ ලේඛණ තමන්ට බාරදෙන්නේ නම් ජී.පී.එස්. යන්ත්‍ර දෙක පරීක්ෂා කිරීමට අවශ්‍යද? නැද්ද? යන්න ඉදිරි දිනයේදී දැනුම් දීමට හැකියාව ඇතැයි දැනුම් දුන්නේය.ඒ සඳහා වන නියෝග නිකුත් කළ විනිසුරු මඩුල්ල නඩු විභාගය ආරම්භ කිරීම සඳහා පුර්ව නඩු විභාග සම්මන්ත්රණය ලබන 23 වැනිදා පැවැත්වීමට තීරණය කරමින් අදාළ නියෝග නිකුත් කළේය.පැමිණීල්ල වෙනුවෙන් ජ්‍යෙෂ්ඨ රජයේ නීතීඥවරුන් වන කසුන් සරත්චන්ද්ර අමිලා දල්පතාදු ඇතුළු නීතීඥ මඩුල්ලක් සමඟ නියෝජ්ය සොලිසිටර් ජනරාල් ලක්මිණී ගිරිහාගම මහත්මිය පෙනී සිටියාය.විත්තිකරුවන් වෙනුවෙන් නීතීඥ ගාමිණී අල්විස් සහ නාමල් රාජපක්ෂ යන මහත්වරුන් නීතීඥ මඩුල්ලකක් සමඟ පෙනී සිටියහ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/කිලෝ-198ක-කුඩු-නඩුව-අවසන්-වන-තෙක්-විත්තිකරුවන්-රිමාන්ඩ්/1-619575",
    "Category": "latest_news"
}