{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 සැප්තැම්බර් මස 13",
    "Headline": "පාස්කු ප්‍රහාරය: නඩු 107  නිෂ්ප්‍රභා කරන්නැයි නීතිපති ඉල්ලයි",
    "News Content": "(මනෝ ප්‍රිය ගුණසේකර) පාස්කු දින ත්‍රස්ත ප්‍රහාරයෙන් සිදූවු ජීවිත හා දේපල හානියට  වන්දි  ගෙවීමට රජය කටයුතු කරමින් සිටින හෙයින්  රජයට එරෙහිව පවරා ඇති නඩු 107 නිෂ්ප්‍රභා කරන්නයි නීතිපතිවරයා කොළඹ අතිරේක දිසා විනිසුරු මහේෂ ද සිල්වා මහත්මියගෙන් අද 13 ඉල්ලා සිටියේය. ජනාධිපති රනිල් වික්‍රමසිංහ මහතා 2019 අප්‍රේල් මස 22වෙනි දින ඉදිරිපත් කළ 2019 /04 දරණ අමාත්‍ය මණ්ඩල සන්දේශයට  අප්‍රේල් මස 24 වැනි දින අනුමැතිය හිමිව ඇති බවත් එම අමාත්‍ය මණ්ඩල සංදේශය අනුව එම වන්දි මුදල් ගෙවීම සිදු කරන බවත්  සදහන් කරන  නීතිපතිවරයා අමාත්‍ය මණ්ඩල සංදේශය අනුව මියගිය හා සදාකාලික ආබාධිත වූ  පුද්ගලයකු සඳහා රුපියල් මිලියනයක්ද. තුවාල ලැබූ පුද්ගලයෙකු සඳහා රුපියල් ලක්ෂ 5ක් ද, සිදුව ඇති දේපළ හානිය වෙනුවෙන් රුපියල්  මිලියන 5 ක උපරිමයකට යටත්ව වන්දි ද,  අනුමැතිය හිමි වී ඇති බව දැනුම්  දුන් අතර වන්දි ගෙවීමේ කටයුතු සඳහා  හානිපූර්ණය සඳහා වන කාර්යාලයට පැවරීමටත් අමාත්‍ය මණ්ඩල සංදේශය නිර්දේශ කර ඇති බවත්  නීතිපතිවරයා වැඩිදුරටත් දැනුම් දුන්නේය.පාස්කු ඉරිදා මරාගෙන මැරෙන ප්‍රහාරයක් එල්ල කරන බවට නිශ්චිත තොරතුරු තිබියදී එම ප්‍රහාරය වළක්වා ගැනීමට කටයුතු නොකල හේතුවෙන් එම ප්‍රහාරයට ලක්ව මියගිය හා සදාකාලික ආබාධිත වූ හා තුවාල ලැබූවන්ට  වන්දි ලබා දෙන්නැයි ඉල්ලමින් කොළඹ දිසා අධිකරණයට පෙත්සම් 107ක් ඉදිරිපත් කොට තිබිණි එම පෙත්සම් වල වගඋත්තරකරුවන් වශයෙන හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන අගමැති රනිල් වික්‍රමසිංහ හිටපු ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දු,හිටපු පොලිස්පති පූජිත් ජයසුන්දර, රාජ්‍ය බුද්ධි සේවයේ හිටපු අධ්‍යක්ෂ නිලන්ත ජයවර්ධන හා ජාතික බුද්ධි ප්‍රධානී සිසිර මෙන්ඩිස් යන අය නම් කර ඇත .පාස්කු ප්‍රහාරයේ සිදුවන බවට බුද්ධි තොරතුරු ලැබී තිබියදී ,විත්තිකාර හිටපු ජනපති මෛත්‍රිපාල සිරිසේන මහතා ඇතුළු රාජ්‍ය නිලධාරීන් පිරිස සිය ප්‍රති පුරුෂ වගකීම පැහැර හැරීම, ප්‍රහාරය වළක්වා ගැනීමට කටයුතු නොකිරීම  හා රාජකාරිය පැහැර හැරිම තුළින් තමන් පාස්කු ප්‍රහාරයේ වින්දිතයින් වු බවත්, ඊට වන්දි අයකර දෙන ලෙසත් පෙත්සම්කරු අධිකරණයෙන් ඉල්ලා සිටිති.පැමිණිලිකරුවන් අගතියට පත් ස්භාවය අනුව රුපියල් ලක්ෂ සියයේ සිට ඉහළට වන්දි ඉල්ලමින් මෙම නඩු පවරා තිබිණි.මෙම පෙත්සම් කැඳවනු ලැබූ අවස්ථාවේදී වගඋත්තරකරුවන් වෙනුවෙන් පෙනී සිටි නීතිපතිවරයා වැඩිදුරටත් කරුණු ඉදිරිපත් කරමින් පාස්කු ප්‍රහාරය හේතුවෙන් මියගිය හා සදාකාලික ආබාධිත වූවන්ට වන්දි ගෙවීමට අමාත්‍ය මණ්ඩලයෙන් නිර්දේශ කොට ඇති බවත් එම වන්දි ලබා දෙන තෙක්  ඔවුන්ට සානුකම්පිත දීමනාවක් ලබා දීමට රජයට හැකියාව ඇති බවත් පෙන්වා දුන්නේ ය. එහෙත් පැමිණිලිකරුවන් එම දීමනාව ලබාගැනීමට  මෙතෙක් ඉල්ලුම් කර නොමැති බවද නීතිපතිවරයා වැඩිදුරටත් අධිකරණයට දැනුම් දුන්නේය.නඩුවල දෙවැනි විත්තිකරු ලෙස නම් කර ඇති   ජනාධිපති රනිල් වික්‍රමසිංහ මහතා වෙනුවෙන් පෙනී සිටි නීතිඥවරු ඔහු වෙනුවෙන් උත්තර ගොනු කිරීම මෙම අවස්ථාවේ සිදු නොකරන බවත් රනිල් වික්‍රමසිංහ මහතා ජනරජයේ ජනාධිපති ලෙස පත්ව ඇති බැවින් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 35 /1 ව්‍යවස්ථාව ප්‍රකාරව හිමිවන මුක්තිය අනුව නඩුවේ විත්තිකාරත්වයෙන් ඔහු මුදාහරින නියෝගයක් නිකුත් කරන්නැයි මෝසමක් ගොනු කරමින් අධිකරනයෙන් ඉල්ලා සිටියහ. හිටපු  ජනපති මෙමත්‍රිපාල සිරිසේන මහතාද මීට පෙර අවස්ථාවක ජනපති මුක්තිය යටතේ තමන් මෙම නඩු වලින් මුදා  ල්ලා සිටියත් අධිකරණයේ ඒ එම ඉල්ලීම ප්‍රතික්ෂේප කළ  සිවිල් අභියාචන මහාධිකරණය ට මහාධිකරණයට ඉදිරිපත් කළ අභියායචනය මේ වන වනවිට විභාග වෙමින් පවතී.පැමිණිලිකරුවන් වෙනුවෙන් නීතිඥ මඩුල්ලක් සමගජනාධිපති නීතිඥ ෂමිල් පෙරේරා මහතා පෙනී සිටියේය.ජනාධිපති රනිල් වික්‍රමසිංහ මහතා වෙනුවෙන් දිනේෂ් විදානපතිරණ මහතා ඇතුළු නීතිඥ මණ්ඩලයක් පෙනී සිටියේය.සෙසු විත්තිකරුවන් වෙනුවෙන් ජනාධිපති නීතිඥ ෆයිසර් මුස්තාපා හතා ඇතුළු නීතිඥ මණ්ඩලයක් පෙනී සිටියේය  .නඩුවේ වැඩිදුර විහාගය නොවැම්බර් 02 වන දින සිදු සිදුකිරීමට නියමිතය .    ",
    "URL": "https://www.lankadeepa.lk/news/පාස්කු-ප්‍රහාරය:-නඩු-107--නිෂ්ප්‍රභා-කරන්නැයි-නීතිපති-ඉල්ලයි/101-619765",
    "Category": "latest_news"
}