{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 සැප්තැම්බර් මස 12",
    "Headline": "හොර අත්සනක් ගැසූ බව සී.අයි පිළිගනී",
    "News Content": "(උපාලි ආනන්ද)හොර අරක්කු නඩුවක් සම්බන්ධයෙන් අධිකරණයට ව්‍යාජ අත්සනක් සහිත දිව්රුම් පෙත්සමක් ඉදිරිපත් කළ බව ප්‍රියංකරගම පොලිස්ථානාධිපති ප්‍රධාන පොලිස් පරික්ෂක ලක්සිරි වික්‍රමගේ මහතා පිළිගැනීම හේතූවෙන් නීති විරෝධි මත්පැන් බෝතල් තිහක් සන්තකයේ තබා ගත් බවට චෝදනා ලැබු විත්තිකරුවකු තඔුත්තේගම මහේස්ත්‍රාත් බුද්ධික මල්වත්ත මහතා නඩු විභාගය අතරතුරදීම නිදොස් කොට නිදහස් කිරීමට නියම කළේය.විත්තිකරු සන්තකයේ තිබී අත්අඩංගුවට ගත් නීති විරෝධි මත්පැන් බෝතල් 30 කට අදාළ සාම්පල් රජයේ රස පරීක්‍ෂකවරයා වෙත යවනු ලැබුවේ තමාගේ අත්සනින් බව අධිකරණයේ සාක්කි දෙමින් පැවසීමෙන් පසු මහෙස්ත්‍රාත්වරයාගේ ප්‍රශ්න කිරීම් හමුවේ මෙම නඩුවට අදාළව රජයේ රස පරීක්‍ෂකවරයා වෙත යවනු ලැබු සාම්පල් ඇත්තේ තමාගේ අත්සන නොවන බව පිළිගැනීම නිසා විත්තිකරුවකු නිදොස් කොට නිදහස් කිරීමට මහේස්ත්‍රාත් බුද්ධික මල්වත්ත මහතා තීරණය කළේය.මෙලෙස නිදොස් කොට නිදහස් කරන ලද්දේ තඔුත්තේගම කලුන්දෑගම මිනිමුතු ගම්මානයේ පදිංචි එච් එම් ප්‍රියන්ත හේරත් නමැත්තාය.නීති විරෝධි මත්පැන් බෝතල් 30 ක් සන්තකයේ තබා ගැනීfමි චෝදනාව සම්බන්ධයෙන් විත්තිකරුට එරෙහිව ප්‍රියංකරගම පොලිසියෙන් නඩු පවරා තිබිණී” එම නඩුවට අදාළව පැවති නඩු විභාගයේදී ප්‍රියංකරගම පොලිස්ථානාධිපති ප්‍රධාන පොලිස් පරික්ෂක ලක්සිරි වික්‍රමගේ මහතා සාක්කි දෙමින් විත්තිකරු සන්තකයෙය් තීබි අත්අඩංගුවට ගනු ලැබු නීති විරෝධි මත්පැන් බෝතල් 30ට අදාළව ගනු ලැබු සාම්පල් රජයේ රස පරීක්‍ෂකවරයා වෙත යවනු ලැබුවේ තමාගේ අත්සනින් බව පැවසීය.මේ අවස්ථාවේදී එම අධිකරණයේම ඇති වෙනත් නීති විරෝධි මත්පැන් නඩුවක් සම්බන්ධයෙනන් අවධානය යොමු කළ මහෙස්ත්‍රාත්වරයා එම විත්තිකරු සන්තකයේ තීබි අත්අඩංගුවට ගනු ලැබු නීති විරෝධි මත්පැන් බෝතල් වලට අදාළව ගනු ලැබු සාම්පල් රජයේ රස පරීක්‍ෂකවරයා වෙත යවනු ලැබු දිව්රුම් ප්‍රකාශයේ ඇති අත්සන සහ මෙම නඩුවට අදාළව ගනු ලැබු සාම්පල් රජයේ රස පරීක්‍ෂකවරයා වෙත යවනු ලැබු දිව්රුම් ප්‍රකාශයේ ඇති අත්සන අතර පරස්පරතාවයක් ඇති බව පෙන්වා දුන්නේය.දිව්රුම් ප්‍රකාශ දෙකේ අත්සන් වල ඇති පරස්පරතාවයන් පිළිබඳව ප්‍රධාන පොලිස් පරික්ෂක ලක්සිරි වික්‍රමගේ මහතාගෙන් විමසීමේදී මෙම නඩුවට අදාළව ගනු ලැබු සාම්පල් රජයේ රස පරීක්‍ෂකවරයා වෙත යවනු ලැබු දිව්රුම් ප්‍රකාශයේ ඇති අත්සන ව්‍යාජ එකක් බව වික්‍රමගේ මහතා විවෘත අධිකරණණයේදී පිළිගත්තේය.   ",
    "URL": "https://www.lankadeepa.lk/news/හොර-අත්සනක්-ගැසූ-බව-සී-අයි-පිළිගනී/101-639676",
    "Category": "latest_news"
}