{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 සැප්තැම්බර් මස 22",
    "Headline": "අයිස් එක්ක දෙකක් මාට්ටු",
    "News Content": "(ශාන්ත ප්‍රදීප් කුමාර කුලරත්න)අලෙවිය සඳහා රැගෙන යමින් තිබූ අයිස් මත්ද්‍රව්‍ය ග්‍රෑම් හැටයි මිලිග්‍රෑම් එකසිය අසූවක් සමග පුද්ගලයින් දෙදෙනෙකු අද (22) දා අත්අඩංගුවට ගත් බව කොළඹ දකුණ කොට්ඨාස විෂ මත්ද්‍රව්‍ය ඒකකය පවසයි.මෙසේ අත්අඩංගුවට ගෙන ඇත්තේ  ග්‍රෑන්ඩ්පාස් ප්‍ර දේශයේ පදිංචි (18 සහ 24) වයසේ පසු වන දෙදෙනකු බව පොලීසිය කියයි .අයිස් මත්ද්‍රව්‍ය තොගයක් අලෙවිය සඳහා රැගෙන එන බවට කොළඹ දකුණ කොට්ඨාස විෂ මත්ද්‍රව්‍ය ඒකකයේ ස්ථානාධිපති උප පොලිස් පරීක්ෂක ෂෙහාන් ආනන්ද මහතාට ලද තොරතුරක් අනුව බොරැල්ල මවුන්ට් මේරී හන්දිය ආසන්නයේ රැකවලා රැඳී සිටි පොලිස් නිලධාරීන්ට සැකකටයුතු ලෙස මාර්ගයේ  ගමන් ගත් පුද්ගලයකු නවතා පරික්ෂා කිරීමේදී  ඔහු සන්තකයේ අයිස් මත්ද්‍රව්‍ය ග්‍රෑම්  05  මිලිග්‍රෑම් 520 තිබී භාරයට ගැනීමට හැකි වූ බව පොලිසිය කියයි.පසුව එම මත්ද්‍රව්‍ය මිලට ගත් ස්ථානය පිළිබඳ විමසීමේදී ඔහුගෙන් ලද  තොරතුරකට අනුව  මත්ද්‍රව්‍ය ජාවාරමේ ප්‍රධාන සැකකරුට දුරකථන ඇමතුමක් දී තවත් මත්ද්‍රව්‍ය තොගයක් රැගෙන එන ලෙසට කළ ඇනවුමක් අනුව  ඔහු අයිස් මත්ද්‍රව්‍ය තොගයක් ද සමග බොරැල්ල ප්‍ර දේශයට පැමිණ තිබුණි .එම අවස්ථාවේදී ආවේෂණ රාජකාරියෙන් බොරැල්ල හංදිය ආසන්නයේ  රැදී සිටි පොලිස් නිලධාරීන්  පැමිණි පුද්ගලයා පරික්ෂා කිරීමේදී ඔහු සන්තකයේ තිබී තවත් අයිස් මත්ද්‍රව්‍ය ග්‍රෑම් 54 මිලිග්‍රෑම් 660  භාරයට ගත්  බව පොලිසිය කියයි .පොලිස් භාරයට බාරයට ගත් අයිස් මත්ද්‍රව්‍ය තොගයේ වටිනාකම ලක්ෂ පහළොවකට ආසන්න බව පොලිසිය කියයි.අත්අඩංගුවට ගත් ප්‍ර ධාන සැකකරු මත්ද්‍රව්‍ය ජාවාරම සම්බන්ධයෙන් වරදකරු වී බන්ධනාගාරගතව සිට පැමිණි අයකු බවත් ඔහුට එරෙහිව දැනට අධිකරණයේ පවතින නඩු ක්රිරයාත්මක බවත්  අනෙක් සැකකරුට එරෙහිව ද මත්ද්රනව්යක ජාවාරම සම්බන්ධයෙන් අධිකරණයේ නඩු පවතින බවත් පොලිසිය කියයි .අත්අඩංගුවට ගත් ග්රෑබන්ඩ්පාස් ප්‍ර දේශයේ පදිංචි සැක කරුවන් දෙදෙනා මාලිගාකන්ද අධිකරණයට ඉදිරිපත් කිරීම සඳහා බොරැල්ල පොත් පොලීසියට භාර දී තිබේ .සිද්ධිය සම්බන්ධයෙන් කොළඹ දකුණ කොට්ඨාස භාර ජ්යොෂ්ඨ පොලිස් අධිකාරී සිසිර පෙත්ත තන්ත්රි් මහතාගේ හා කොළඹ දකුණ අංක 1  කොට්ඨාස භාර සහකාර පොලිස් අධිකාරී කීර්තිරත්න මහතාගේ සෘජු අධීක්ෂණය යටතේ  කොට්ඨාස අපරාධ විමර්ශන ඒකකයේ ස්ථානාධිපති පොලිස් පරීක්ෂක අජිත් කුමාර මහතාගේ උපදෙස් මත  කොළඹ දකුණ විෂ මත්ද්රොව්ය  ඒකකයේ ස්ථානාධිපති උප පොලිස් පරීක්ෂක ෂෙහාන් ආනන්ද මහතාගේ මෙහෙයවීමෙන් , පො.කො (73389) තාරක (80584)  රණසිංහ (89241)   ජගත් (91643) මනෝජ්  (91823) මිතුන් (92340) ප‍ේමරත්න ඇතුළු නිලධාරීහු වැටලීම සිදුකොට ඉදිරි පරීක්ෂණ පවත්වති .  ",
    "URL": "https://www.lankadeepa.lk/news/අයිස්-එක්ක-දෙකක්-මාට්ටු/101-620288",
    "Category": "latest_news"
}