{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 අගෝස්තු මස 30",
    "Headline": "අතුරු අයවැය කතාව",
    "News Content": "(අංජුල මහීක වීරරත්න සහ සුජිත් හේවාජූලිගේ)මෙතෙක් අප රටේ පැවැති ආර්ථික රටාව වෙනස් කරලීම සඳහා මූලික පදනම සකස් කෙරෙන අතුරු අයවැය අද අපි පාර්ලිමේන්තුවට ඉදිරිපත් කරනවා. ලෝකයට ගැලපෙන ජාතික ආර්ථික ප‍්‍රතිපත්තියක් සැකසීමේ මූලික පදනම මෙයයි.2023 වසරේ අයවැය ලේඛනය මඟින් ඒ පදනම මත නව ආර්ථිකයක් ගොඩ නැංවීමේ ක‍්‍රියාවලිය ආරම්භ කරනවා. නව ආර්ථිකයක් ගොඩ නැගීම සඳහා වන සවිස්තරාත්මක ප‍්‍රතිපත්ති 2023 අයවැය ලේඛනය මඟින් ඉදිරිපත් කරනවා. අතුරු අයවැය ඉදිරිපත් කිරීමට ප‍්‍රවේශයක් ලෙස මම කරුණු හතරක් පිළිබඳව ඔබේ අවධානය යොමු කරවන්න කැමැතියි.1. ආර්ථික අර්බුදය1.1 අද අප මුහුණදෙන ආර්ථික අර්බුදයේ දිග පළල සහ ගැඹුර ගැන මම අවස්ථා ගණනාවක දී කරුණු පෙන්වා දී තිබෙනවා. මේ තරම් ආර්ථික අගාධයකට අප මෑත ඉතිහාසයේ ඇද වැටී නෑ. තවමත් අපේ රටේ සමහර අයට මේ බරපතලකම ගැන සැබෑ අවබෝධයක් නෑ. දුෂ්කර බව ගැන, අසීරුතා ගැන පෙන්වා දෙද්දී ඔවුන් උපහාසයෙන් බලනවා. ඒ අය ගින්දර රත්වෙන තුරු හැළියේ සතුටින් දිය කෙළින කකුළුවෝ වගේ හිතන්නේ. නමුත්, ඊට වඩා වගකීමෙන් සිතන අයත් අප අතර ඉන්නවා. ඔවුන් මේ අගාධයේ ගැඹුර අවබෝධ කරගෙන තියෙනවා. ඒ නිසා ගින්දර නිවන්න වෙහෙසෙනවා, කැපවෙනවා. 2ග ආර්ථික අර්බුදයට හේතු2.1 නිදහසින් පසු අවුරුදු හැත්තෑ හතරක් තිස්සේ රට ආපස්සට ගිය බව ප‍්‍රකාශ කිරීම මේ දවස් වල ජනප‍්‍රිය සටන් පාඨයක්. මේ සටන් පාඨ කියන අය මීට කලින් කිව්වේ යටත් විජිත පාලකයන් රට විනාශ කළ බව. මේක තමයි ඒ සටන් පාඨ දේශපාලනයේ ඇත්ත තත්ත්වය, එක් එක් අවස්ථාවල තම තමන්ගේ වාසිය සඳහා සටන්පාඨයක් ඉදිරියට ගෙන ඒම. අපේ ආර්ථිකය කඩාවැටීමට මූලික හේතුවත්, පොදු ප‍්‍රතිපත්තියක් අනුව ඉදිරියට යන්නේ නැතිව, සටන්පාඨ දේශපාලන ආර්ථික ප‍්‍රතිපත්ති අනුගමනය කිරීමයි.2.2 මේ අදූරදර්ශී ආර්ථික පිළිවෙත් නිසා ඉදිරියට යමින් තිබුණු රට, කලින් කල ආපසු ඇද දැමුණා. ඒ පසුගමන් බොහෝමයක් සිද්ධ වුණේ ජනතාවගේ නාමයෙන්. කිසිදු විචාරයකින් තොරව ජනතාවත් එම ප‍්‍රතිපත්ති පිළිගත්තා.2.3 ජනසතු කිරීම යන වචනයට මුවාවී, රජය ව්‍යාපාර කිරීම තමන්ගේ අතට ගත් දවසේ පටන් මේ වෙනතුරුම, අපේ රටේ බදු ආදායමෙන් වැඩි කොටසක් වැය වෙන්නේ මේ ව්‍යාපාරවල පාඩු පියැවීමට. ජනතා අවශ්‍යතා සඳහා යෙදවිය යුතු මුදල් රාජ්‍ය ව්‍යාපාර වෙනුවෙන් නාස්ති කරනවා. රජය කළ යුත්තේ ප‍්‍රතිපත්ති සකසා ක‍්‍රියාවට නැංවීම. ඒත් අද හැම දෙයක්ම කරන්නේ රජය. ජනතාව හැම දෙයක්ම බලාපොරොත්තු වෙන්නෙත් රජයෙන්.2.4 රාජ්‍ය ව්‍යවසාය සම්බන්ධයෙන් පමණක් නෙවෙයි, විදේශ ආයෝජන සම්බන්ධයෙන් ද අප අනුගමනය කළේ යහපත් ප‍්‍රතිපත්ති නෙවෙයි. රටේ සම්පත් රකිනවා කියමින්, රටේ සම්පත්වලින් නිසි ප‍්‍රයෝජනයක් නොගැනීම තමයි දිගින් දිගටම සිදු වුණේ.3. ආර්ථික අර්බුදය විසඳීම3.1 මේ ආර්ථික අර්බුදය විසඳීම සඳහා අප සිදු කළ යුතු මූලික කාර්යයක් වන්නේ සාම්ප‍්‍රදායික දේශපාලන මතිමතාන්තරවලින් බැහැර වී, මහපොළොවේ යථාර්ථයත්, ගෝලීය පරිසරයත් ගැන මැදිහත් සිතින් විමසා බැලීමයි.3.2 ජනතා විමුක්ති පෙරමුණේ සුනිල් හඳුන්නෙත්ති මහතා මෑතකදී කළ ප‍්‍රකාශයක් මම උපුටා දක්වන්නට කැමතියි. ”රජය කරන්න ඕනේ ප‍්‍රතිපත්ති හදන එක, රජයක් තියෙන්නෙ ව්‍යාපාර කරන්න නෙවෙයි”.3.3 මෙන්න මේ අයුරින් අලූත් ලෝකයේ අලූත් ප‍්‍රවණතාවයන්ට අනුව, අලූත් සිතුවිල්ලෙන් අපේ සිත් පෝෂණය කරන්න හැකිනම්, අපට ආර්ථික අර්බුදය විසඳා ගන්න පුළුවන්.4. අර්බුදය විසඳීමේ මාර්ගය4.1 එකිනෙකාට චෝදනා කිරීමෙන් මෙම අර්බුදය විසඳෙන්නේ නෑ. අතීතයට සාප කරමින් මේ අර්බුදය විසඳන්නත් බෑ. මේ අර්බුදය විසඳිය හැක්කේ කෙටිකාලීන හා දීර්ඝකාලීන සැලසුම් අනුගමනය කිරීමෙන්.4.2 ඊට අදාළ කෙටිකාලීන පියවර අප දැන් අනුගමනය කරමින් ඉන්නවා. ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ සාකච්ඡුා සාර්ථක ලෙස අවසන් අදියරට එළැඹ තියෙනවා. අපේ රටට ණය ආධාර සපයන ප‍්‍රධාන පෙළේ රටවල් සමඟ ණය ප‍්‍රතිව්‍යුහගත කිරීම පිළිබඳ සාකච්ඡා කරන්නට බලාපොරොත්තු වනවා. එක්සත් ජාතීන්ගේ සංවිධානය සහ අනෙකුත් ප‍්‍රධාන ජාත්‍යන්තර සංවිධාන සමඟ එක්වී ආහාර සුරක්ෂිතතාව තහවුරු කිරීමේ වැඩපිළිවෙළ දියත් කරනවා. ගෑස්, විදුලිය, ඉන්ධන වැනි එදිනෙදා අවශ්‍යතා හිඟයකින් තොරව සැපයීමේ ක‍්‍රියාවලිය ආරම්භ වී තිබෙනවා. පාසල් විවෘත කර තියෙනවා. විශ්ව විද්‍යාල විවෘත වෙමින් පවතිනවා.4.3 මේ සියල්ලෙන් පිළිබිඹු වෙන්නේ කෙටි කාලීනව අප නිවැරදි මාර්ගයට අවතීර්ණ වී ඇති බවයි.4.4 නමුත් එතැනින් සෑහීමකට පත්වෙන්න අපිට බෑ. අඩු තරමින් වසර විසිපහක කාලයක් පුරා ක‍්‍රියාත්මක වන ජාතික ආර්ථික ප‍්‍රතිපත්තියක් අප සකස් කර ගත යුතුයි. අනතුරුව එම ප‍්‍රතිපත්තිය අඛණ්ඩව ක‍්‍රියාත්මක කළ යුතුයි. ආරම්භයේදී සඳහන් කළ පරිදි, මේ අතුරු අයවැය මඟින් ජාතික ආර්ථික ප‍්‍රතිපත්තිය සඳහා මූලික පදනම සැකසෙනවා. 2023 අයවැය මඟින් ජාතික ආර්ථික ප‍්‍රතිපත්තිය ස්ථාපිත කරලීමට අප බලාපොරොත්තු වෙනවා.4.5 මෙම අතුරු අයවැය කතාව, ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ වන එකඟතාවයන් සහ 2023 අයවැය මඟින් ආර්ථීක ස්ථායීකරණය හා පුනර්ජීවනය සඳහා අවශ්‍ය රාමුව සකස් කරනු ඇත. අපගේ අනාගත ගමන්මග මෙම රාමුව තුළ සැකසෙනු ඇති.4.6 ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ සාකච්ඡුා නිම වුණාම, ඒ පිළිබඳ තොරතුරු පාර්ලිමේන්තුවට ඉදිරිපත් කරන්නට මා බලාපොරොත්තු වනවා.4.7 ආර්ථික අර්බුදය, ආර්ථික අර්බුදයට හේතුව, ආර්ථික අර්බුදය විසඳීම සහ එය විසඳීමේ මාර්ගය ගැන අප කෙටියෙන් සාකච්ඡා කළා. එසේනම් අතුරු අයවැය සහ එහි යෝජනා පිළිබඳව ඔබේ අවධානය යොමු කරන්න මම දැන් කැමතියි.5. සාර්ව රාජ්‍ය මුල්‍ය රාමුව5.1 2021 වසර අවසානය වන විට දළ දේශීය නිෂ්පාදිතයෙන් සියයට 8.2 ක්ව තිබූ රාජ්‍ය ආදායම, 2025 වසරේ දී සියයට 15 පමණ දක්වා වැඩි කිරීමට අපගේ රාජ්‍ය මූල්‍ය ස්ථායිකරණ වැඩසටහන තුළින් බලාපොරොත්තු වෙනවා.5.2 2025 වසරේ දී රජය දළ දේශීය නිෂ්පාදිතයෙන් සියයට 2 ක ට වඩා වැඩි ප‍්‍රාථමික අතිරික්තයක් ඉලක්ක කර ගෙන තිබෙනවා. ඉන් පසුව මෙම මට්ටම තවදුරටත් වර්ධනය කර ගැනීමට අපේක්ෂා කරනවා.5.3 2021 වසර අවසානය වන විට ආසන්න වශයෙන් දළ දේශීය නිෂ්පාදිතයෙන් සියයට 110 ක්ව තිබූ රාජ්‍ය අංශයේ ණය මැදි කාලීනව දළ දේශීය නිෂ්පාදිතයෙන් සියයට 100 ට වඩා පහළ මට්ටමකට ගෙන ඒමට අප බලාපොරොත්තු වෙනවා.5.4 මැදි කාලීනව උද්ධමනය පාලනය කළ හැකි තනි ඉලක්කමක මැදි අගයක් (mid-single digit)  දක්වා නැවත ගෙන ඒමට අපේක්ෂා කරනවා.5.5 මේ සමඟම පොළී අනුපාතික ද ක‍්‍රමානුකුලව මධ්‍යස්ථ අගයකට ළඟා වෙනු ඇතැයි අපි හිතනවා.5.6 සාර්ව ආර්ථික විශ්වාසය යළි ස්ථාපිත වූ පසු සහ විදේශ මුදල් ප‍්‍රවාහ හරහා විදේශ විනිමය සංචිත නැවත වැඩි කර ගැනීමෙන් පසු, විනිමය අනුපාතය මත වන අහිතකර පීඩනය ද අඩු වනු ඇතැයි අපේක්ෂා කරනවා.5.7 ආර්ථික වර්ධනය වැඩි කර ගැනීම සඳහා ව්‍යුහාත්මක ප‍්‍රතිසංස්කරණ මාලාවක් ද රජය ක‍්‍රියාත්මක කරනු ලබන අතර එමඟින් මැදි කාලීනව ආර්ථික වර්ධනය සියයට 5 ක් දක්වා ළඟා වනු ඇතැයි අපේක්ෂා කරනවා.6. අතුරු අයවැයෙහි ප‍්‍රධාන අයිතම6.1 මේ අතුරු අයවැයෙහි ප‍්‍රතිපාදන අතරට 2022 ජනවාරි මාසයේ දී හඳුන්වා දුන් ප‍්‍රතිපත්ති පැකේජයට අදාළ ප‍්‍රතිපාදන, සමාජ ආරක්ෂණ ජාල වැඩසටහන් (Social Safety Nets) ශක්තිමත් කිරීම සඳහා වූ ප‍්‍රතිපාදන, 2022 වසරේ දී පොළී ගෙවීම් වැඩි වීම හේතුවෙන් ඇති වූ අමතර පිරිවැය, ලෝක බැංකුව සහ ආසියානු සංවර්ධන බැංකුව විසින් නැවත අරමුණු ගත කරන ලද ව්‍යාපෘති හරහා විදේශ ආධාර ලැබීම්, ඉන්දියානු ණය යෝජනා ක‍්‍රමය යටතේ ලද ණය සඳහා ප‍්‍රතිපාදන සහ වැඩි වූ පොහොර සහනාධාර පිරිවැය ද ඇතුළත් වෙනවා.6.2 මම මීට පෙර පොරොන්දු වූ ආකාරයට, ආර්ථීක අර්බුදය හේතුවෙන් පීඩාවට පත් ජනතාවට සහන සැලසීම ඇතුළු ඉහත කරුණු සඳහා ඉඩ ලබා ගැනීමට 2022 මුල් අයවැයේ ප‍්‍රාග්ධන වියදම්වලින් හා අඩු ප‍්‍රමුඛතාවයකින් යුතු වියදම්වලින් රුපියල් බිලියන 300 කට ආසන්න ප‍්‍රතිපාදන යොමු කළා.7. ආදායම් යෝජනා7.1 ආදායම් බද්ද, එකතු කළ අගය මත බද්ද, විදුලි සංදේශ බද්ද සහ ඔට්ටු ඇල්ලීම සහ සූදු බද්ද සඳහා අදාළ වන බදු ප‍්‍රතිසංස්කරණ රාශියක් ක‍්‍රියාත්මක කිරීමට දැනටමත් අනුමැතිය ලැබී ඇති අතර ඇතැම් බදු යෝජනා මේ වන විටත් ක‍්‍රියාත්මක කර තිබෙනවා.7.2 ඊට අමතරව, 2022 සැප්තැම්බර් මස 1 වන දින සිට ක‍්‍රියාත්මක වන පරිදි, එකතු කළ අගය මත බද්ද සියයට 12 සිට සියයට 15 දක්වා වැඩි කරනවා.7.3 2022 මැයි මස හඳුන්වා දුන් බොහෝ ආදායම් යෝජනා ඔක්තෝබර් මස 1 වන දින සිට ක‍්‍රියාත්මක වෙනවා.7.4 මෙම ආදායම් යෝජනා මඟින් ආදායම් වැඩි කර ගැනීමට අපට අවස්ථාව ලැබෙනවා. එමඟින්, රාජ්‍ය වියදම් සඳහා මුදල් අච්චු ගැසීම ද ක‍්‍රමානුකූලව අඩු කර ගන්න පුළුවන්.7ග5 2021 සංශෝධිත විසර්ජන පනත සමඟ ඉදිරිපත් කරන ආදායම් ඇස්තමේන්තු සඳහා ඉහත යෝජනාවල ආදායම ද ඇතුළත් කර තිබෙනවා.7.6 ඊට අමතරව, ආදායම් වැඩි කර ගැනීම සඳහා වන නව යෝජනා 2023 අයවැය ඉලක්ක කරගෙන ඉදිරිපත් කිරීමට බලාපොරොත්තු වෙනවා.8ග බදු පරිපාලනය8.1 ආදායම් ඉහළ නැංවීමේ අපගේ ප‍්‍රයත්නයන් තුළ, බදු එකතු කිරීමේ කාර්යක්ෂමතාවය වැඩි කිරීමට, බදු අනුකූලතාවය වැඩි කිරීමට හා බදු ගෙවීම පැහැර හැරීම වැළැක්වීමට, බදු පරිපාලනය ප‍්‍රධාන කාර්යභාරයක් ඉටු කළ යුතු වනවා.8.2 දැනට පවතින අවශ්‍යතාවයන්ට අමතරව, වාර්ෂික ආදායම හෝ බදු නිදහස් සීමා නොසළකා වයස අවුරුදු 18 ට වැඩි සියලූම වාසික පුද්ගලයන්ට අනිවාර්යයෙන් දේශීය ආදායම් දෙපාර්තමේන්තුවේ ලියාපදිංචි වීමේ අවශ්‍යතාවය හඳුන්වා දීමට මම යෝජනා කරනවා.8.3 ශ‍්‍රී ලංකා රේගුව පිළිබඳ ජනාධිපති පරීක්ෂණ කොමිෂන් සභාවේ අවසාන වාර්තාවේ නිර්දේශ ක‍්‍රියාත්මක කිරීමට රජය කැපවී සිටිනවා. ශ‍්‍රී ලංකා රේගුවේ වගකීම් ඵලදායීව සහ කාර්යක්ෂමව ඉටු කිරීම සඳහා එහි ආයතනික, පරිපාලනමය, සහ මෙහෙයුම් ක‍්‍රියාවලීන් එමඟින් ශක්තිමත් කරනවා.9. බදු නොවන ආදායම9.1 රටේ තිබෙන සම්පත්වලින් දැනට ලැබෙන රාජ්‍ය භාග යනාදිය ඇතුළු බදු නොවන ආදායම වැඩි කර ගැනීමට කටයුතු කරනවා. ඒ සම`ගම, ජාතික ආර්ථීක අභිලාෂයන්ට සහ සම්පත් තිරසාර ලෙස භාවිතා කිරීමට හානියක් සිදු නොවන අයුරින්, අපගේ ඛණිජ සම්පත් වඩාත් හොඳින් භාවිතා කිරීම තහවුරු කිරීමට සහ අගය එකතු කිරීම සඳහා දියුණු තාක්ෂණය සහිත කාර්මික ආයෝජන සම්බන්ධයෙන් ශ‍්‍රී ලාංකික පාර්ශවකරුවන් සමඟ බද්ධ ව්‍යාපාර ඇති කර ගැනීම සඳහා විදේශ ආයෝජකයන් සහ/හෝ තාක්ෂණය සතු සමාගම් ආකර්ෂණය කිරීමට පියවර ගැනීමට ද යෝජනා කරනවා.10. වියදම් කළමනාකරණය10.1 ප‍්‍රාග්ධන වියදම් ව්‍යාපෘති සඳහා වඩාත් තාර්කික හා සාක්ෂි මත පදනම් වූ ප‍්‍රමුඛතාගත කිරීමේ ක‍්‍රමවේදයක් හඳුන්වා දීමට මේ වනවිටත් පියවර ගනිමින් සිටිනවා. අධ්‍යාපනය, සෞඛ්‍ය සේවා, පොදු ප‍්‍රවාහනය, රාජ්‍ය සේවා ඩිජිටල්කරණය සහ සමාජ ආරක්ෂණය වැනි ප‍්‍රමුඛ ක්ෂේත‍්‍ර සඳහා අරමුදල් යෙදවීමට කටයුතු කරනවා.10.2 ඵලදායී වියදම් කළමනාකරණයක් සඳහා වඩා හොඳ සහ ශක්තිමත් අධීක්ෂණයක් ද අවශ්‍ය වනවා. එම නිසා, රාජ්‍ය වියදම් ක‍්‍රමවේදය හොඳින් සහ එය ක‍්‍රියාත්මක විය යුතු අයුරින් ක‍්‍රියාත්මක වන බව තහවුරු කිරීමේ වගකීම දරන, ඇමෙරිකා එක්සත් ජනපදයේ පවතින අධීක්ෂණ ජනරාල්  ක‍්‍රමය වැනි ක‍්‍රමවේදයක් ස්ථාපනය කිරීම සඳහා අවශ්‍ය නීති හඳුන්වා දීමට යෝජනා කරනවා. රාජ්‍ය ආයතනවල වංචා, නාස්තිය සහ දූෂණය හඳුනා ගැනීම සහ වැළැක්වීම සඳහා මෙම අධීක්ෂණ ජනරාල්වරයා ශක්තිමත්ව බල ගන්වනු ලබන අතර, ඒ සඳහා ඔහු සක‍්‍රීය ලෙස වැඩ කටයුතු සිදු කරනවා ඇති.10.3 ප‍්‍රශස්ත ලෙස භාවිතා කිරීම සඳහා සහ ආදායම් උපයාගැනීමේ ක‍්‍රියාකාරකම්වලට සුදුසු දේපළ හඳුනා ගැනීමට රජය සතු ගොඩනැගිලි, ඉඩම් සහ වාහන ඇතුළු චංචල හා නිශ්චල දේපළ පිළිබඳව පුළුල් අධ්‍යයනයක් සිදු කිරීමට කටයුතු කරනවා.10.4 හඳුනාගත් පළාත් පාලන ආයතන ඒකාබද්ධ කිරීමx දැනට පළාත් පාලන ආයතන 341 ක් රට තුළ ක‍්‍රියාත්මක වන අතර මහ නගර සභා 24 ක්, නගර සභා 41 ක්, ප‍්‍රාදේශීය සභා 276 ක් මෙයට ඇතුළත් වනවා. ආදායම් මාර්ග බහුල පළාත් පාලන ආයතන මෙන්ම, ප‍්‍රමාණවත් ආදායම් මාර්ග නොමැති ආයතන ද පවතිනවා. එබැවින් වඩා කාර්යක්ෂම මහජන සේවයක් සැලසීම හා පරිපාලන කටයුතු පහසු කිරීම සඳහා ආරම්භයක් වශයෙන් තෝරාගත් ප‍්‍රාදේශීය සභා කිහිපයක් එම ප‍්‍රාදේශීය සභාවලට ආසන්නයේම පිහිටි නගර සභාවට හෝ මහ නගර සභාවට ඒකාබද්ධ කිරීමට යෝජනා කරනවා. මේ සඳහා ප‍්‍රාදේශීය සභා 22 ක් තෝරාගෙන තිබෙනවා. එම පළාත් පාලන ආයතන ඇමුණුම VII හි දක්වා තිබෙනවා.මහජනතාව වෙත ලබා දෙන සේවාවන් පහසු කිරීම හා කාර්යක්ෂම කිරීම සඳහාත් අදාළ ආදායම් කඩිනමින් එක් රැුස් කර ගැනීම සඳහාත් මාර්ගගත සේවා පහසුකම්  ලබා දීමට සියලූම පළාත් පාලන ආයතන විසින් කටයුතු කළ යුතු වෙනවා. 2022 වසර අවසන් වීමට පෙර සියලූම පළාත් පාලන ආයතනවල මෙම මාර්ගගත ආදායම් රැස් කිරීමේ ක‍්‍රමවේදය ක‍්‍රියාත්මක කළ යුතු වනවා.10.5 විවිධ අරමුණු සඳහා පිහිටුවා ඇති ව්‍යාපෘති කාර්යාල සහ ව්‍යාපෘති ඒකකවල සැළකිය යුතු කාර්ය මණ්ඩලයක් හා ඉහළ ගෙවීම් ප‍්‍රමාණයක් ඇතුළත් වන නිසා ඒවායේ ක‍්‍රියාකාරකම් සමාලෝචනය කිරීම වැදගත් වෙනවා. එමනිසා, එම කාර්යාල හා ඒකකවල අපේක්ෂිත අරමුණු ඉටු වී තිබේද යන්න සහ ඒවා අඛණ්ඩව පවත්වාගෙන යාමේ අවශ්‍යතාවය ද සමාලෝචනය කිරීමටත් මාස තුනක කාලයක් තුළ ඒ සම්බන්ධයෙන් අමාත්‍ය මණ්ඩලයට නිර්දේශ ඉදිරිපත් කිරීමටත් කමිටුවක් පත් කිරීමට මා යෝජනා කරනවා.11. රාජ්‍ය අංශයේ ප‍්‍රතිසංස්කරණ11.1 කාර්යක්ෂම වියදම් කළමනාකරණයේ එක් අංගයක් ලෙස රාජ්‍ය සේවකයින් සංඛ්‍යාව තාර්කීකරණය කිරීමට මා යෝජනා කරනවා. වසර 5 ක් පමණ කාලයක් වැටුප් රහිත නිවාඩු ලබාගෙන විදේශගත වීමට හෝ මෙරට අධ්‍යයන කටයුතුවල නිරත වීමට කැමති රාජ්‍ය සේවකයින්ට අපි දැනටමත් ඉඩ ලබා දී තිබෙනවා.11.2 රාජ්‍ය අංශයේ සේවකයන්ගේ අනිවාර්ය විශ‍්‍රාම ගැන්වීමේ වයස අවුරුදු 65 ක් දක්වා සහ අර්ධ රාජ්‍ය අංශයේ සේවකයන්ගේ අනිවාර්ය විශ‍්‍රාම ගැන්වීමේ වයස අවුරුදු 62 දක්වා වැඩි කිරීම හේතුවෙන් සමාජය තුළ රැකියා විරහිත තරුණයන්ගේ අසහන තත්ත්වය වැඩි වන බව පෙනී ගොස් තිබෙනවා. එසේම, විශ‍්‍රාම ගන්වන වයස වැඩිකිරීම නිසා රාජ්‍ය මෙන්ම අර්ධ රාජ්‍ය අංශයේ බොහෝ නිලධාරීන්ට උසස් වීමට ඇති අවස්ථා සීමා වී ඇති බව ද වාර්තා වී තියෙනවා.x මෙම තත්ත්වය අනුව රාජ්‍ය හා අර්ධ රාජ්‍ය අංශවල සේවකයන්ගේ අනිවාර්ය විශ‍්‍රාම ගැන්වීමේ වයස අවුරුදු 60 දක්වා අඩු කිරීමට මා යෝජනා කරනවා. එසේම, දැනට රාජ්‍ය හෝ අර්ධ රාජ්‍ය සේවයේ වයස අවුරුදු 60 සම්පූර්ණ වීමෙන් පසුව සේවයේ නියුතුව සිටින සියලූම නිලධාරීන්් 2022 දෙසැම්බර් 31 වන දිනට විශ‍්‍රාම ගන්වනු ලබනවා.11ග3 රාජ්‍ය අයතනයන්හි ප‍්‍රාථමික මට්ටමේ අයවලූන්ගේ් සේවය ප‍්‍රශස්ත මට්ටමින් ලබා ගැනීම සඳහා සමස්ත රාජ්‍ය සේවයම ආවරණය වන පරිදි වැඩ අධ්‍යයනයක්  සිදුකර අදාළ වාර්තාව අමාත්‍ය මණ්ඩලය වෙත මාස තුනක් ඇතුළත ඉදිරිපත් කිරීමට කළමනාකරණ සේවා අධ්‍යක්ෂ ජනරාල්වරයා විසින් කටයුතු කළ යුතු වනවා.11.4 රජයේ ප‍්‍රතිපත්තියක් ලෙස රජයේ කාර්යයන් සදහා මින්මතු පොසිල ඉන්ධන පාදක කොටගෙන ධාවනය කරන වාහන මිලදී ගැනීම අත්හිටු වනවා.xමෙම ප‍්‍රතිපත්තිය අනුව, විදුලිය මඟින් ක‍්‍රියාත්මක වන වාහන පමණක් ඉදිරියේ දී රජයේ සේවයේ කාර්යයන් සඳහා යෙදවීමට මිල දී ගනු ලබන අතර පෞද්ගලික අංශය සඳහා ද මෙවැනි වාහන භාවිතා කිරීම උනන්දු කරවනු ලබනවා.xරාජ්‍ය අංශය වෙත වාහන මිල දී ගැනීමේ දී වාහනවල කාර්යක්ෂමතාවය හා මිල ගණන් සැලකිල්ලට ගෙන සුදුසු වාහන කාණ්ඩයක් තීරණය කරනු ලබනවා. මෙම යෝජනාව පියවරෙන් පියවර ක‍්‍රියාත්මක කොට 2026 ජනවාරි පළමු වන දින වන විට නිම කිරීමට අපේක්ෂා කරනවා.12. ජාතික ආරක්ෂාව - 203012.1 භූ දේශපාලනික වශයෙන් වැදගත් රටක් වශයෙන් ශ‍්‍රී ලංකාව සියලූ දෙනා සමඟ කටයුතු කළ යුතු වන අතර පැන නැගෙන යථාර්ථයන්ට මුහුණ දීම සඳහා අපගේ ආරක්ෂක ප‍්‍රතිපත්ති සැලසුම් කළ යුතු වෙනවා.12.2 එම නිසා, මෙම අරමුණු ඉටු කර ගැනීමට සහ නූතන හා වෙනස් වන ලෝකයට අනුකූල වන පරිදි අපගේ ආරක්ෂක අංශවල දැනුම හා හැකියාවන් දියුණු කිරීම සඳහා ”ජාතික ආරක්ෂාව - 2030” නම් වූ අපගේ ආරක්ෂක උපායමාර්ග සම්බන්ධයෙන් සමාලෝචනයක් කිරීමට මා යෝජනා කරනවා.13. රජය සතු ව්‍යවසායයන්13.1 රාජ්‍ය අංශයේ ප‍්‍රතිසංස්කරණවල තවත් තීරණාත්මක අංශයක් වන්නේ රජය සතු ව්‍යවසායයන් කළමනාකරණයයි. ප‍්‍රධාන රාජ්‍ය ව්‍යවසායයන් කිහිපයකින් ඉහළම රාජ්‍ය මූල්‍ය අවදානම් ඇති වී තිබෙනවා. එහි දී ප‍්‍රවාහන අංශයේ ශ‍්‍රී ලංකන් ගුවන් සේවය ද බලශක්ති අංශයේ ලංකා විදුලිබල මණ්ඩලය සහ ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාව ද විශේෂයෙන්ම සඳහන් කරන්න පුළුවන්. මෙම ආයතන සැළකිය යුතු පාඩු, සෘණ ස්කන්ධ ප‍්‍රාග්ධනයන්  (ශ‍්‍රී ලංකන් ගුවන් සමාගම/ ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාව) සහ ප‍්‍රධාන වශයෙන් රාජ්‍ය බැංකුවලට ගෙවිය යුතු විශාල ණය ප‍්‍රමාණයක් සම`ග සැළකිය යුතු අවදානමක් මූල්‍ය අංශය කෙරෙහි ඇති කරනවා.13ග2 කාලයක් තිස්සේ පවතින ව්‍යුහාත්මක ගැටලූ හේතුවෙන් සමහර රජය සතු ව්‍යවසායයන් අඛණ්ඩව පාඩු ලබමින් සිටිනවා. මෙම පාඩු මහා භාණ්ඩගාරයෙන් නිමක් නොමැතිව පියවන්න නොහැකි නිසා, රජය සතු ව්‍යවසායයන් ඵලදායී කිරීම සඳහා විකල්ප ක‍්‍රමවේදයක් සොයා ගැනීමට අවධානය යොමු කළ යුතුයි. ඒ අනුව, රජය සතු වාණිජ ව්‍යවසායයන් ප‍්‍රතිව්‍යුහගත කිරීමට පහසුකම් සැලසීම ස`දහා ”රජය සතු ව්‍යවසායයන් ප‍්‍රතිව්‍යුහගත කිරීමේ ඒකකයක්”  පිහිටුවීමට යෝජනා කරනවා. මෙම යෝජනාව ක‍්‍රියාත්මක කිරීම සඳහා රුපියල් මිලියන 200 ක් වෙන් කිරීමට මා යෝජනා කරනවා.13.3 මීට අමතරව, ප‍්‍රතිව්‍යුහගත කිරීමට විවිධ උත්සාහයන් ගනිමින් සිටින ලංකා විදුලිබල මණ්ඩලය, ලංකා ඛනිජතෙල් නීතිගත සංස්ථාව සහ ශ‍්‍රී ලංකන් ගුවන් සමාගම හැර, ප‍්‍රධාන රාජ්‍ය ව්‍යවසායයන් 50 ක් සම්බන්ධයෙන් නියමිත ඉලක්ක සමීපව අධීක්ෂණය කිරීම සඳහා හඳුන්වා දී ඇති ආයතනික අභිප‍්‍රාය ප‍්‍රකාශ  නැවත සක‍්‍රීය කිරීමට මා යෝජනා කරනවා.13.4 රාජ්‍ය ව්‍යවසායයන් සම්බන්ධයෙන් මෙම දුෂ්කර නමුත් අත්‍යවශ්‍ය ක‍්‍රියාමාර්ග ගැනීම අභියෝගාත්මක වන බවට සැකයක් නැහැ. නමුත් එසේ කිරීමට අපොහොසත් වීම විශේෂයෙන්ම මූල්‍ය අංශයේ ස්ථාවරත්වය සඳහා ව්‍යසනකාරී අවදානම් ඇති කරන අතර, එසේ නොකළහොත් අනාගතයේ දී වඩා ඉහළ බදු බරක් මහජනයා මත ඇති කරනු ඇති.14. රාජ්‍ය මූල්‍ය නීතිමය/අධීක්ෂණ රාමුව14.1 ප‍්‍රකාශ කර ඇති රාජ්‍ය මූල්‍ය ප‍්‍රතිසංස්කරණ අපට ආගන්තුක නොවේ. මෙම ගැටලූ දිගු කලක් තිස්සේ හඳුනාගෙන ඇති අතර 2019 වන තෙක් ශ‍්‍රී ලංකාව මෙම ප‍්‍රතිසංස්කරණ බොහොමයක් ක‍්‍රියාත්මක කරන රාජ්‍ය මූල්‍ය ස්ථායිකරණ මාවතකට අවතීර්ණ වී තිබුණා. නමුත්, අවාසනාවකට මෙන්, මෙම ප‍්‍රතිසංස්කරණ ආපසු හරවන ලද අතර එතුළින් අද අප සිටින තත්ත්වයට ආර්ථිකය පහළට ඇද දැමුනා. මේ සඳහා වෙන විකල්පයක් ඇත්තේ නැහැ. අනාගතය සහ දැන් ජීවත් වන තරුණ පරපුරේ අභිවෘද්ධිය සඳහා මෙම ප‍්‍රතිසංස්කරණ ක‍්‍රියාත්මක කළ යුතුම වෙනවා.14.2 අද අප විසින් ක‍්‍රියාත්මක කරන කුමන ප‍්‍රතිසංස්කරණයක් වුව ද, අප සැවොම දැකීමට බලාපොරොත්තු වන ආර්ථිකය යථා තත්ත්වයට පත් කිරීම අඩාල කරන අදූරදර්ශී සහ මුරණ්ඩු තීරණ ගැනීම් වලින් ආරක්ෂා කිරීම අත්‍යවශ්‍ය වෙනවා. මේ සඳහා අපි ශක්තිමත් රාජ්‍ය මූල්‍ය රීති  ඇතුළත් වන රාජ්‍ය මුදල් කළමනාකරණ පනතක්  යටතේ නව නීති සම්පාදනය කරනවා.14.3 රාජ්‍ය ආදායම් ඉහළ නංවා ගැනීමේ දී පවතින ගැටලූ සම්බන්ධයෙන් සමීපව කටයුතු කිරීමට සහ යෝජනා ඉදිරිපත් කිරීමට ″ක‍්‍රම සහ විධි පිළිබඳ පාර්ලිමේන්තු කමිටුවක්″ . ස්ථාපිත කරන්න මා බලාපොරොත්තු වනවා.15. රාජ්‍ය ආයතනවල ගොඩ ගැසී ඇති අබලි ද්‍රව්‍ය බැහැර කිරීම x අබලි ද්‍රව්‍ය ඉවත් කිරීම/ බැහැර කිරීම දීර්ඝ කාලයකින් සිදු නොකිරීම නිසා බොහෝ රාජ්‍ය ආයතනවල අබලි ද්‍රව්‍ය විශාල ප‍්‍රමාණයක් ගොඩගැසී තිබෙන බව පෙනී යනවා. තවද, එම අබලි ද්‍රව්‍ය විකුණා ලබා ගත හැකි විශාල ආදායමක් ද මෙමඟින් රජයට අහිමි වනවා.x ඒ අනුව, අබලි ද්‍රව්‍ය බැහැර කිරීමේ සමස්ත ක‍්‍රියාවලියම අධීක්ෂණය කර ක‍්‍රියාත්මක කිරීම සඳහා මහා භාණ්ඩාගාරයේ කොම්ප්ට්‍රෝලර් ජනරාල්  ද ඇතුළත් වන පරිදි රජයේ නිලධාරීන් තිදෙනෙකුගෙන් සමන්විත කමිටුවක් පත් කරනු ලබනවා.16. ජාතික ණය කළමනාකරණ ආයතනයක් පිහිටුවීමx ණය කළමනාකරණය කිරීම කෙරෙහි විශේෂ අවධානයක් යොමු කරමින් දැනට ශ‍්‍රී ලංකා මහ බැංකුව, විදේශ සම්පත් දෙපාර්තමේන්තුව, ජාතික අයවැය දෙපාර්තමේන්තුව සහ භාණ්ඩාගාර මෙහෙයුම් දෙපාර්තමේන්තුව යටතේ සිදු කරනු ලබන ණය කළමනාකරණ ක‍්‍රියාවලිය වෙනුවට ස්වාධීනව ක‍්‍රියාත්මක වන ජාතික ණය කළමනාකරණ ආයතනයක්  මහා භාණ්ඩාගාරය යටතේ පිහිටුවනු ලබනවා.17. රාජ්‍ය හා පෞද්ගලික හවුල්කාරිත්වය සඳහා වන ජාතික ආයතනයක් පිහිටුවීමx රාජ්‍ය හා පෞද්ගලික අංශයන්ගේ හවුල්කාරිත්වය සහිතව සිදු කළ හැකි ආයෝජන අවස්ථා හඳුනා ගැනීමට හා ආයෝජන දිරි ගැන්වීමට අවශ්‍ය පහසුකම් සැලසීම සඳහා රාජ්‍ය හා පෞද්ගලික හවුල්කාරිත්වය සඳහා වන ජාතික ආයතනයක්  පිහිටුවනවා. මෙම යෝජනාව ක‍්‍රියාත්මක කිරීම සදහා රුපියල් මිලියන 250 ක් වෙන් කරනවා.18. මුදල් හා මූල්‍ය අංශය18.1 රටේ මුදල් ක්ෂේත‍්‍රය ශක්තිමත් කිරීම සඳහා වූ ප‍්‍රධාන නීතී සම්පාදනයක් ලෙස නව මහ බැංකු පනත ක‍්‍රියාත්මක කරනවා. මෙම නීති සම්පාදනය මඟින්, උද්ධමනය ඉලක්ක කිරීම වඩාත් හොඳින් ක‍්‍රියාත්මක කිරීමටත්, අයවැය හිඟය පියවීමට මහ බැංකුවෙන් මුදල් ලබා ගැනීම එනම් මුදල් මුද්‍රණය කිරීම වැළැක්වීමටත් රාමුවක් සපයා දෙනවා.x නව නීතිය මඟින් මහ බැංකුවේ මුදල් ප‍්‍රතිපත්ති තීරණ දේශපාලනීකරණය වීම ද වැළකෙනවා.x කෙසේ වෙතත්, දුර්වල රාජ්‍ය ආදායම සහ අයවැයේ ශුද්ධ විදේශ-මූල්‍යනයේ  හිඟකම අනුව, බදු ප‍්‍රතිපත්ති ක‍්‍රියාමාර්ග මඟින් රජයේ මුදල් ප‍්‍රවාහය යහපත් වනතුරු සහ ජාත්‍යන්තර මූල්‍ය අරමුදලේ වැඩසටහන හරහා අයවැය සඳහා විදේශ මූල්‍යනය විවෘත වන තෙක්, මහ බැංකුවෙන් සීමිත මුදල් ප‍්‍රමාණයක් ලබා ගැනීම වළක්වන්නට අපහසුයි.18.2 රාජ්‍ය බැංකුවල මුළු කොටස් අයිතියෙන් සියයට 20 ක ප‍්‍රමාණයක් එම බැංකුවල තැන්පත්කරුවන් සහ සේවකයන් වෙත ලබා දීමx පොළී අනුපාතික වැඩි වීම, අක‍්‍රීය ණය වැඩි වීම, ආර්ථීක අර්බුදය නිසා ණය ආපසු ගෙවීමේ දී ව්‍යාපාර විසින් මුහුණ දී ඇති ගැටලු සහ රාජ්‍ය බැංකු විසින් මුහුණ දී ඇති ද්‍රවශීලතා ගැටලූ යනාදිය හේතුවෙන් යළි ප‍්‍රාග්ධනය සම්පාදනය කර ගැනීමේ අවශ්‍යතාවය සපුරා ගැනීම සඳහා, ලංකා බැංකුවේ හා මහජන බැංකුවේ මුළු කොටස් අයිතියෙන් සියයට 20 ක ප‍්‍රමාණයක් එම බැංකුවල තැන්පත්කරුවන් සහ සේවකයන් වෙත ලබා දීමට යෝජනා කරනවා.x රාජ්‍ය මූල්‍ය අවකාශය ඉතා අවම වීම නිසා රාජ්‍ය බැංකුවලට අතිරේක ප‍්‍රාග්ධනය සපයා දීමට මෙම අවස්ථාවේ දී රජයට ඇති හැකියාව ඉතා සීමිත වන බව ද සඳහන් කරන්නට මා කැමතියි.19. සමාජ සුභසාධනය19.1 සුභසාධක ප‍්‍රතිලාභ පනත  2002 දී නීතියක් බවට පත් වුනා. නමුත් එය මෙතෙක් නිසි ලෙස ක‍්‍රියාත්මක වී නැහැ. සුභසාධක ප‍්‍රතිලාභ මණ්ඩලය දැන් සක‍්‍රීය කර තිබෙන අතර දත්ත පද්ධතිය පිහිටුවීම නැතිනම් සමාජ ලේඛනය සකස් කිරීම සිදු වෙමින් තියෙනවා. අපක්ෂපාතී සහ තහවුරු කළ හැකි නිර්ණායක මඟින් ප‍්‍රතිලාභීන් හඳුනා ගැනීම සඳහා නව යාන්ත‍්‍රණයක් ද ස්ථාපිත කර තිබෙනවා. එය, විනිවිදභාවයෙන් යුතු නීති සහ පද්ධති ක‍්‍රියාත්මක වන බව සහතික කරනු ඇති. මෙම කාර්යය නිම කිරීමත් සමඟ, සුබසාධන වැඩසටහන් වඩා හොඳින් ඉලක්ක ගත කිරීම සිදුවනු ඇති අතර ප‍්‍රතිලාභීන්ගේ බැංකු ගිණුම් වෙත සෘජුවම මුදල් යැවීමට ද හැකි වෙනවා.19.2 පවතින අර්බුදකාරී තත්ත්වය නිසා බොහෝ දෙනා මුහුණ දෙන දුෂ්කරතා මම හොඳින් දන්නවා. ඇතැම් ප‍්‍රාග්ධන වියදම් කපා හැරීම තුළින් අවදානමට ලක්විය හැකි ප‍්‍රජාවන් සඳහා පුළුල් වූ සහයෝගයක් ලබා දීමට ඉඩක් සොයා ගැනීමට මම තීරණය කළේ ඒ නිසයි.19.3 ඔබ දන්නා පරිදි, රැකියා අහිමිවීම, කෘෂිකාර්මික නිෂ්පාදනය පහත වැටීම සහ හේතු ගණනාවක් හේතුවෙන් වගා කිරීමට නොහැකි වීම මත පීඩාවට පත් වූවන්ට හදිසි ආධාර ලෙස අමතර මාසික දීමනාවක් ලබා දීමට, රජය 2022 මැයි සිට ජූලි දක්වා අතිරේකව රුපියල් මිලියන 31,000 ක් පමණ වැය කරල තියෙනවා.x එසේ බලපෑම්වලට ලක් වූ පුද්ගලයින් වෙත ආර්ථික අර්බුදය මගින් එල්ලවූ පීඩනය අවම කිරීමට 2022 වසරේ ඉදිරි මාස හතරක් තුළ මෙම වැඩසටහන නොකඩවා ක‍්‍රියාත්මක කිරීමට මා යෝජනා කරනවා.x ගැබිණි මව්වරුන් සඳහා දැනටමත් ලබාදෙන රුපියල් 20,000 ක දීමනාවට අමතරව රුපියල් 2,500 ක මාසික අතිරේක දීමනාවක් ලබාදීමටත් මා යෝජනා කරනවා.x ඉතා ඉක්මණින් සහන සැලසිය යුතු ආහාර සුරක්ෂිතතාවයක් නොමැති පවුල් 61,000 ක් පමණ සිටින බවට දැනට වාර්තා වී තිබෙනවා. 2022 වසරේ ඉදිරි මාස හතර සඳහා එවැනි එක් පවුලකට මසකට රුපියල් 10,000 ක් බැගින් ලබා දීමට මා කටයුතු කරනවා.19.4 ඉහත කී සියළු වැඩසටහන් මාස හතරක් මුළුල්ලේ ක‍්‍රියාත්මක කිරීම සඳහා රුපියල් මිලියන 46,600 ක මුදලක් මා වෙන් කරනවා.19.5 මෑතකාලීනව භූමිතෙල් මිල ගණන් ඉහළ යෑම හේතුවෙන් ධීවර කර්මාන්තයේ නියුතු කුඩා ධීවර යාත‍්‍රා හිමියන් සඳහා සහ විදුලිබල පහසුකම් නොමැති වතුකර ප‍්‍රදේශයන්හි ජනතාවට දුෂ්කරතාවයන් ඇති වී තිබෙනවා. මේ අයට සහනාධාරයක් ලබාදීමට මා කටයුතු කරනවා.19.6 වත්මන් ආර්ථික අර්බුදයේ බලපෑම අවම කිරීම සහ සමාජ ස්ථාවරභාවය ප‍්‍රතිස්ථාපනය කිරීම සඳහා ලෝක බැංකු ණය ආධාර යටතේ වැඩසටහන් ක‍්‍රියාත්මක කිරීම සඳහා රුපියල් බිලියන 133 ක් වෙන් කර තිබෙනවා.x ඒ අනුව, පවතින ආර්ථික තත්ත්වය හේතුවෙන් පීඩාවට පත් පුද්ගලයන් මිලියන 3.2 ක් පමණ සඳහා කඩිනමින් සහන සැලසීමේ අවශ්‍යතාවය මත මා විසින් මෙම අයවැය ඉදිරිපත් කිරීමට ප‍්‍රථම පාර්ලිමේන්තුවට ඉදිරිපත් කරන ලද පරිපූරක ඇස්තමේන්තුව මඟින් ඒ සඳහා අනුමැතිය ලබා ගැනීමට කටයුතු කර තිබෙනවා.x මේ යටතේ දැනට සමෘද්ධි සහනාධාර ලබන පවුල් ආසන්න වශයෙන් මිලියන 1.7 ක් පමණ සඳහා මාසික සමෘද්ධි සහනාධාරය රුපියල් 5,000 - 7,500 අතර ප‍්‍රමාණයකින් වැඩිකර ලබා දෙනවා. එයට අමතරව මෙතෙක් සමෘද්ධිය ලබාගැනීමේ අපේක්ෂාවෙන් පොරොත්තු ලේඛනවල සිටි පවුල්් 726,000 ක් පමණ සඳහා මසකට රුපියල් 5,000 ක තාවකාලික දීමනාවක් ලබාදීමටත් කටයුතු කළා.x එමෙන්ම මේ වන විට වැඩිහිටි, ආබාධිත, වකුගඩු රෝගී ආධාර ලබන පුද්ගලයින් වෙත ගෙවනු ලබන දීමනාව, මසකට රුපියල් 5,000 සිට රුපියල් 7,500 අතර ප‍්‍රමාණයකින් වැඩි කර ගෙවීමට කටයුතු කළා. තවද, මෙම ආධාර ලබා ගැනීමේ අපේක්ෂාවෙන් පොරොත්තු ලේඛණවල සිටින පුද්ගලයින් සඳහා මසකට රුපියල් 5,000 ක තාවකාලික දීමනාවක් ලබාදීමටත් කටයුතු කළා.x ඉහත සහනවලට අමතරව මෙම ව්‍යාපෘතිය යටතේ 2022/2023 මහ කන්නයේ වී වගාව සඳහා අවශ්‍ය යූරියා ගෙන්වීම සඳහා එක්සත් ජනපද ඩොලර් මිලියන 110 ක් (රුපියල් බිලියන 40 ක් පමණ) වෙන් කර තිබෙනවා. දැනටමත් ඊට අදාළ ප‍්‍රසම්පාදන කටයුතු සිදුකරමින් පවතිනවා. මෙමඟින් ඉදිරි මහ කන්නයේදී වී ගොවීන්ට සරු අස්වැන්නක් ලබා ගැනීමට හැකිවනු ඇති අතර, එමඟින් සහල් පාරිභෝගිකයින් සඳහා සාධාරණ මිලකට සහල් ලබා ගැනීමටත් හැකිවනු ඇතැයි මම විශ්වාස කරනවා.x ඒවගේම, මෙම ණය ආධාර මඟින් වත්මන් විදේශ විනිමය හිඟතාවය නිසා රට තුළ උද්ගත වී තිබුන ගෘහස්ත ගෑස් හිඟතාවය මඟහරවා ගැනීමට කඩිනමින් ගෑස් ගෙන්වා රට තුළ බෙදාහරින්නට කටයුතු කළා. එමෙන්ම, ඉදිරියේදීත් හිඟයකින් තොරව ගෘහස්ත ගෑස් අවශ්‍යතාවය සපුරාලීමට කටයුතු කරනවා. ඒ සඳහා මෙම ණය ආධාර තුළින් ඊට අදාළ එක්සත් ජනපද ඩොලර් මිලියන 70 ක් (රුපියල් බිලියන 25 ක්) පමණ වැය කිරීමට අදහස් කරනවා.x මේ සියල්ල ඉහත 19.3 ඡේදයේ සඳහන්වන සහනවලට අමතරව ලබාදුන් ඒවායි.20. නව නීති/නීති සංශෝධන හඳුන්වා දීම.20.1 ආර්ථික ස්ථායිතාවය ඇති කිරීම හා ආර්ථික වර්ධන ක‍්‍රියාවලිය සඳහා පහසුකම් සලසාලීමට කෙටි කාලයක් ඇතුළත හඳුන්වා දිය යුතු සංශෝධන හා නව ප‍්‍රතිසංස්කරණ මා පහතින් යෝජනා කරනවා.(අ) නව නීතිස. ආහාර සුරක්ෂිතතා පනත් කෙටුම්පතසස. රාජ්‍ය වත්කම් කළමනාකරණ පනත් කෙටුම්පතසසස. ආර්ථික ස්ථායිකරණ පනත් කෙටුම්පතසඩ. අක්වෙරළ ආර්ථික කළමනාකරණ පනත් කෙටුම්පතඩ. රාජ්‍ය සේවා නියුක්ති පනත් කෙටුම්පතඩස. රාජ්‍ය මුදල් කළමනාකරණ පනත් කෙටුම්පතඩසස. කල්බදු පදනම යටතේ ලබාදී ඇති පරිශ‍්‍රයන්හි භුක්තිය නැවත ලබාගැනීම සඳහා වූ පනත් කෙටුම්පත (විශේෂ විධිවිධාන)ඩසසස. දායකත්ව විශ‍්‍රාම වැටුප් අරමුදල් පනත් කෙටුම්පතසං. එතෙර සිටින ශ‍්‍රී ලාංකිකයන් සඳහා නියෝජිතායතන පනත් කෙටුම්පත(ආ) නීති සංශෝධනයස. ගොවිජන සංවර්ධන පනත සඳහා සංශෝධනසස. සුරාබදු ආඥා පනත සඳහා සංශෝධනසසස. මුදල් පනත සඳහා සංශෝධනසඩ. විදේශ විනිමය පනත සඳහා සංශෝධන20.2 ඊට අමතරව, ආර්ථික අර්බුදය හේතුවෙන් රැුකියා අහිමි වූ කම්කරුවන් සඳහා කම්කරුවන්ගේ රක්ෂාව අවසන් කිරීමේ පනත  වෙනුවට වඩාත් තාත්වික යාන්ත‍්‍රණයක් හඳුන්වා දීමට අදාළ සියලූම පාර්ශ්වයන් සමඟ සාකච්ඡා කරනවා.20.3 ඇමරිකා එක්සත් ජනපදයේ බුන්වත් නීති සංග‍්‍රහයේ 11 වන පරිච්ෙඡ්දය හා සමාන ප‍්‍රතිපාදන ශ‍්‍රී ලංකාවට හඳන්වා දීමණයගැතිභාවය නිසා පීඩාවට පත්වන ව්‍යාපාර ප‍්‍රතිසංවිධානය කළ යුතු ආකාරය පිළිබඳ ප‍්‍රතිපාදන ඇමරිකා එක්සත් ජනපදයේ බුන්වත් නීති සංග‍්‍රහයේ 11 වන පරිච්ෙඡ්දයේ සඳහන් කර තියෙනවා. හුදෙක්ම බුන්වත්වීම පමණක්, ව්‍යාපාර වසා දැමීමට හේතුවක් නොවන අතර, ව්‍යාපාරය ඉදිරියට පවත්වා ගෙන යමින් වත්කම් හා වගකීම් ප‍්‍රතිව්‍යුහගත කිරීම මඟින් සහ ණයගැතිභාවයෙන් මිදීම මඟින් ව්‍යාපාර ප‍්‍රතිසංවිධාන කර ගැනීමේ ක‍්‍රමවේදයන් පවතිනවා. ඒ හා සමාන නව නීති ශ‍්‍රී ලංකාවේ ද බලාත්මක කළ යුතුයි.21. කෘෂිකර්මාන්තය21.1 පසුගිය කාලය තුළ ගොවීන්ගේ අස්වැන්න අඩු වීම, පොහොර, කෘමිනාශක හා යෙදවුම්වල හිඟය, වගා කිරීම අත්හැරීම ආදිය හේතුවෙන් කුඹුරු හෙක්ටයාර් 2 ක් හෝ ඊට අඩුවෙන් වී වගා කිරීම සඳහා රාජ්‍ය බැංකු වෙතින් ලබා ගත් වගා ණය ගෙවීම අපහසු වී ගෙවීම් හිඟ හිට ඇති කුඩා පරිමාණ ගොවීන්ගේ සංඛ්‍යාව 2022 මැයි මස 31 දින වන විට 28,259 ක් ලෙස වාර්තා වී තියෙනවා.ගොවීන්ගේ ආර්ථික ශක්තිය වැඩි කිරීම හා ඔවුන් ණය බරින් මුදවා ගැනීම අරමුණු කොට ගෙන දැනට රාජ්‍ය බැංකු වෙත ගෙවීම් පැහැර හැර ඇති හිඟ ණය මුදල වන රුපියල් මිලියන 688 ක මුදල (පොළිය හැර) කපා හැරීමට ක‍්‍රියා කරනු ලබනවා. එසේ කපා හැරීමට නියමිත මුදල් මහා භාණ්ඩාගාරයේ මුදල් ප‍්‍රවාහයට පීඩනයක් නොවන ආකාරයට වසර දෙකක් තුළ අදියර වශයෙන් අදාළ බැංකු වෙත ලබා දෙනු ඇති. ඒ අනුව, එම ණය මුදල්වලට අදාළ පොළිය අදාළ බැංකු විසින් කපා හැරීමට කටයුතු කළ යුතු වෙනවා. මෙම යෝජනාව ක‍්‍රියාත්මක කිරීම ස`දහා රුපියල් මිලියන 350 ක් වෙන් කරනවා.21.2 කෘෂිකර්මාන්තය හා ව්‍යවසායකත්වය එක්ව බැඳ තබා ගැනීමට අප කටයුතු කළ යුතු වෙනවා. ගැටළු නිසියාකාරව අවබෝධ කරගෙන අපේ කෘෂිකර්මාන්තය ප‍්‍රවර්ධනය කිරීම සඳහා නැවත හිතන්නට අපි කටයුතු කළයුතු වෙනවා. නව තාක්ෂණයට ඉක්මණින් අනුගත වීමට තරුණ පරම්පරාවට පුළුවන්. අගය දාමයන්හි කාර්යක්ෂමතාවය වැඩි කිරීමට නිර්මාණශීලී මෙවලම් භාවිතා කිරීමට ඔවුන්ට හැකියි. මෙහි දී, යොවුන් කෘෂිකාර්මික සමාගම්  බිහි කිරීමටත් ඒවා යෞවන සමාජ ප‍්‍රාදේශීය බලමණ්ඩල 331 හි ක‍්‍රියාත්මක කරන්නටත් මා යෝජනා කරනවා. ඒ සඳහා රුපියල් මිලියන 250 ක් වෙන් කරනවා.21.3 කෘෂිකාර්මික අගය දාමයන් සංවර්ධනය කිරීම ඉතා වැදගත්. මෙම කාර්යය සඳහා දේශීය කෘෂිකාර්මික සංවර්ධන අගය දාම වැඩසටහන ශක්තිමත් කිරීමට මා යෝජනා කරනවා. ශ‍්‍රී ලංකා මහ බැංකුව ස්වකීය අරමුදල් (රුපියල් බිලියන 1 ක්) යොදාගනිමින් දේශීය කෘෂිකාර්මික සංවර්ධන නියමු අදියර දැනටමත් ක‍්‍රියාත්මක කරනු ලබන අතර, විදේශීය වෙළඳපොල සඳහා වන නිෂ්පාදන ද නංවාලමින් මෙම වැඩසටහන සංවර්ධන හවුල්කරුවන්ගේ සහයෙන් තවදුරටත් පුළුල් කිරීමට අපේක්ෂා කරනවා.21.4 දේශීය කිරි නිෂ්පාදනය නංවාලීම සඳහා ශක්තිමත් වැඩපිළිවෙලක් අවශ්‍ය වනවා. ඒ නිසා, සියළු පාර්ශවකරුවන්ගේ සහයෝගය ඇතිව ශ‍්‍රී ලංකා රජය හෝ සංවර්ධන පාර්ශ්වකරුවන්ගේ අරමුදල් යොදා ගනු ලබන ව්‍යාපෘතියක් මඟින් ජාතික මට්ටමේ වැඩසටහනක් ක‍්‍රියාත්මක කිරීම අත්‍යාවශ්‍ය වෙනවා. කඳුකර දේශගුණය තුල ඵලදායීතාවය ඉහළ බැවින්, උපයෝජනය නොකළ හෝ අඩු ඵලදායීතාවයෙන් යුතු වතු මෙම ව්‍යාපෘතිය සඳහා යොදා ගත හැකියි. මූලිකව මේ සඳහා රුපියල් මිලියන 200 ක් වෙන් කිරීමට මා යෝජනා කරනවා.21.5 පසුගිය කාලය තුළ වගා කරන ලද බිම් ප‍්‍රමාණය හා අස්වැන්න අඩුවීම හේතුවෙන් බීජ හා රෝපණ ද්‍රව්‍යවල හිඟයක් පවතින බැවින් ගොවීන් වෙත අවශ්‍ය බීජ හා රෝපණ ද්‍රව්‍ය සැපයීමට හැකිවන පරිදි කෘෂිකර්ම දෙපාර්තමේන්තුව හා රජයේ ගොවිපලවල් මඟින් කඩිනම් වැඩසටහනක් ක‍්‍රියාත්මක කළ යුතු වෙනවා. ඒ අනුව, අවශ්‍ය බීජ හා රෝපණ ද්‍රව්‍ය නිෂ්පාදනය කිරීම ස`දහා කෘෂිකර්ම දෙපාර්තමේන්තුව වෙත රුපියල් මිලියන 400 ක් වෙන් කර දෙනවා.21.6 රජයේ ඉඩම් ඵලදායීව භාවිතා කිරීම සඳහා රැකියා විරහිත තරුණ තරුණියන් යොදා ගැනීමx රාජ්‍ය අංශයේ ඇති ඉඩම් කාර්යක්ෂමව හා ඵලදායී ලෙස කෘෂිකාර්මික හා සත්ත්ව පාලන කටයුතුවල යෙදවීමේ අරමුණින් සහ අපනයන පාදක කොටගත් කෘෂිකර්මාන්තය දිරි ගැන්වීමේ මූලෝපාය යටතේ රජය සතුව දැනට පවතින ඉඩම් කාර්යක්ෂමව යෙදවීමට හා රැුකියා විරහිත තරුණ පිරිස් ඒ සඳහා යොදවා ගැනීමට කටයුතු කරනවා.x ඒ අනුව, හඳුනාගනු ලබන ඉඩම් පිහිටි ප‍්‍රදේශයේ දැනට රැුකියා විරහිත තරුණ කණ්ඩායම් (යටත් පිරිසයින් 10 දෙනෙකුගෙන් යුත් කණ්ඩායම්) වෙත අක්කර 20 කින් සමන්විත බිම් කොටස් වෙන් කර ඒවා කෘෂිකාර්මික හා සත්ත්ව පාලන ව්‍යවසායයන් සඳහා ලබා දීමට අපේක්ෂා කරනවා.x මෙම යෝජනාව ක‍්‍රියාත්මක කිරීම සදහා රුපියල් මිලියන 50 ක් වෙන් කරනවා.21.7 ජාතික ආහාර සුරක්ෂිතතා වැඩසටහන ආහාර නිෂ්පාදනය ඉහළ නැංවීම, එකතු කිරීම, ගබඩා කිරීම සහ බෙදා හැරීම මෙන්ම ආහාර සපයා ගත නොහැකි අයට ආහාර සැපයීම ඇතුළු පුළුල් ක්ෂේත‍්‍ර ආවරණය වන පරිදි ආහාර සුරක්ෂිතතාව සහතික කිරීම සඳහා ජාතික ආහාර සුරක්ෂිතතා වැඩසටහනක් හඳුන්වා දී, එය ජාතික ප‍්‍රමුඛතාවයක් ලෙස ක‍්‍රියාත්මක කිරීමට ද මම යෝජනා කරනවා.21.8 කෘෂි රක්ෂණ වැඩසටහන නැවත සමාලෝචනය කිරීමx කෘෂි රක්ෂණ වැඩසටහන ක‍්‍රියාත්මක කිරීමේ දී ආරම්භයේ සිට ගොවීන්ගෙන් රක්ෂණ වාරික අයකර ගැනීමෙන් ඔවුන් මෙම වැඩසටහනට සක‍්‍රීයව දායක වුවද, දැනට මෙම රක්ෂණයට අදාළ සියලූ මුදල් රජය විසින් දරණ බව පෙනී යනවා.x ඒ අනුව, දැනට පවත්නා ක‍්‍රමය අඛණ්ඩව ක‍්‍රියාත්මක කිරීම අවශ්‍ය ද යන්නත්, අදාළ පහසුකම් ගොවීන් වෙත සුදුසු පරිදි ලබා දීම වෙනත් පහසු ක‍්‍රමවේදයක් යටතේ සිදු කළ හැකිද යන්නත්, පිළිබඳව සමාලෝචනය කළ යුතු වනවා.22ග පර්යේෂණ සහ සංවර්ධනය x ශ‍්‍රී ලංකාවේ ගෝලීය තරඟකාරී ශ්‍රේණිගත කිරීම් ඉහළ නංවා ගනිමින් සාර්ථකත්වය ලබා ගැනීම සඳහා පර්යේෂණ සහ සංවර්ධන අංශය වැඩිදියුණු කිරීම වැදගත් වනවා.x එම නිසා, විශේෂයෙන් නව සංස්කෘතියක් සමඟ දේශීය විශ්ව විද්‍යාල සහ තාක්ෂණික ආයතනවල සහාය ඇතිව, පර්යේෂණ හා සංවර්ධන ප‍්‍රවර්ධනය සහ වාණිජකරණය සඳහා යාන්ත‍්‍රණයක් ස්ථාපිත කිරීමට රුපියල් මිලියන 100 ක් වෙන් කිරීමට මම යෝජනා කරනවා.23. දේශීය ඇසුරුම් නිෂ්පාදන ප‍්‍රවර්ධනයx රට තුළ නිෂ්පාදනය කරන කෘෂිකාර්මික බෝගවල අලෙවිය සහ කල් පැවැත්ම වැඩි දියුණු කිරීම මඟින් කෘෂිකාර්මික නිෂ්පාදනවල අපතේ යාම අඩු කිරීම අවශ්‍ය වනවා. එබැවින් කෘෂිකාර්මික නිෂ්පාදන කල් තබා ගැනීම සහ අලෙවි කර ගැනීම සඳහා දේශීය අමු ද්‍රව්‍ය යොදාගෙන සිදු කරන ආහාර ඇසුරුම් කිරීමේ කර්මාන්ත ප‍්‍රවර්ධනය කළ යුතු වනවා.x ආහාර ඇසුරුම් සකස් කිරීම සඳහා උසස් නව තාක්ෂණය සහිත උපකරණ/උපාංග ආනයනය කිරීමේ දී තීරු බදුවලින් සියයට 50 ක සහනයක් ලබා දෙනවා. මෙයට අමතරව, තල් සංවර්ධන මණ්ඩලය, ජාතික මෝස්තර මධ්‍යස්ථානය සහ අපනයන සංවර්ධන මණ්ඩලය එක්ව නව ඇසුරුම් හඳුන්වා දීම හා ආකර්ශණීය ඇසුරුම් මඟින් අපනයන වෙළෙඳපොළ ප‍්‍රවර්ධනයට දායකත්වය ලබා දිය යුතු වනවා. x මේ සඳහා අතිරේකව රුපියල් මිලියන 250 ක් වෙන් කරනවා.24. සංචාරක කර්මාන්තය ප‍්‍රවර්ධනය කිරීම24.1 මෙම වසරේ සැප්තැම්බර් මස සිට සංචාරකයන් වැඩි ප‍්‍රමාණයක්ගෙන්වා ගැනීම සඳහා සංචාරක අමාත්‍යාංශය විසින් සංචාරක මණ්ඩලය සහ සංචාරක කර්මාන්තයට අදාළ අනෙකුත් ආයතනවල සහයෝගය ඇතිව විශේෂ වැඩසටහන් සංවිධානය කළ යුතු වනවා. මෙහිදී ඉදිරියේදී ශ‍්‍රී ලංකාවේ පැවැත්වීමට නියමිත විවිධ ජාතීන්ට අනන්‍ය වූ ආගමික / සංස්කෘතික උත්සව ඉලක්ක කොට ගැනීම අවශ්‍ය වනවා. මෙම කර්මාන්තයේ ඇති වැදගත්කම සැලකිල්ලට ගෙන 2023 වර්ෂය අවසානය වන විට වසරකට පැමිණෙන සංචාරකයන්ගේ සංඛ්‍යාව ලක්ෂ 25 දක්වා වැඩි කර ගැනීම ඉලක්කය ලෙස ගෙන ක‍්‍රියා කළ යුතු වනවා.x එසේම, ඉහළ වියදම් දැරීමේ හැකියාවක් ඇති සංචාරකයන් ආකර්ෂණය කර ගැනීමට ද විශේෂ වැඩසටහනක් ක‍්‍රියාත්මක කිරිමට මා යෝජනා කරනවා.x එමෙන්ම, ශ‍්‍රී ලංකාව වෙත පැමිණෙන සංචාරකයන්ට නැරඹිය හැකි නව සංචාරක ආකර්ෂණීය ස්ථාන අලූතින් හඳුනා ගැනීම හා ඒ ආශ‍්‍රිතව සිදු කළ යුතු පහසුකම් වැඩිදියුණු කිරීම කෙරෙහි අවධානය යොමු කරමින් ඒ පිළිබඳව සොයා බලා වාර්තාවක් ඉදිරිපත් කිරීම සඳහා විවිධ ක්ෂේත‍්‍ර නියෝජනය වන පරිදි පස් දෙනෙකුගෙන් යුත් කමිටුවක් පත් කර ඔවුන්ගේ නිර්දේශ ඇතුලත් වාර්තාවක් මාසයක් තුළ ලබා ගෙන ඉදිරි කටයුතු කිරීමට මා යෝජනා කරනවා. මෙම යෝජනා ක‍්‍රියාත්මක කිරීම සඳහා රුපියල් මිලියන 300 ක් වෙන් කරනවා.25ග දේශගුණික අරමුදලින්  පහසුකම් ලබා ගැනීම25.1 ශ‍්‍රී ලංකාව තුළ සිදුවන කාලගුණික හා දේශගුණික විපර්යාසයන් හේතුවෙන් සිදුවන අනතුරු, විපත් හා දේපළ හානීවීම් වැඩිවීමේ නැඹුරුවක් දක්නට ඇති බැවින් දේශගුණික බලපෑම් අවම කර ගැනීම සඳහා සුදුසු පියවර කඩිනමින් ගත යුතුව තියනවා.25.2 ඒ සඳහා දේශගුණික අරමුදලින් අවශ්‍ය පහසුකම් ලබා ගැනීමට සුදුසු වැඩසටහනක් පරිසර විෂය භාර අමාත්‍යාංශය ම`ගින් සකස් කර ක‍්‍රියාත්මක කරනු ලබනවා ඇති.26. උසස් අධ්‍යාපන අවස්ථා පුළුල් කිරීම26.1 ලෝකයේ බොහෝ රටවල් සිය විදේශ සංචිත ගොඩ නංවා ගත හැකි පරිදි විදේශීය සිසුන් වෙත අධ්‍යාපන අවස්ථා විවර කර තිබෙනවා. දකුණු ආසියානු කලාපය තුළ, බංග්ලාදේශය, ඉන්දියාව සහ නේපාලය දැනටමත් විදේශ සංචිත ගොඩ නංවා ගත හැකි පරිදි විදේශීය සිසුන් වෙත එම රටවල් විවෘත කර තිබෙනවා. ඒ අනුව, ශ‍්‍රී ලංකාව ද විදේශීය සිසුන් වෙත අධ්‍යාපන අවස්ථා ලබා දීම සඳහා පෞද්ගලික ආයෝජන දිරි ගැන්විය යුතු වනවා.x එබැවින්, විශේෂයෙන්ම විද්‍යාව, තාක්ෂණය, ඉංජිනේරු විද්‍යාව සහ ගණිතය  තොරතුරු තාක්ෂණය සහ වෛද්‍ය විද්‍යාව මූලික කර ගනිමින් ශ‍්‍රී ලංකාව තුළ ශාඛා විශ්ව විද්‍යාල පිහිටුවීම සඳහා පහසුකම් සැලසීමට මා යෝජනා කරනවා. මේ සඳහා, සමාගම් පනත, විශ්වවිද්‍යාල පනත සහ වෙනත් අදාළ වන නෛතික ප‍්‍රතිපාදනවල සඳහන් කර ඇති ප‍්‍රතිපාදන අනුව, එම ප‍්‍රතිපාදන අවශ්‍ය පරිදි සංශෝධනය කිරීමට යටත්ව, මෙම විශ්වවිද්‍යාල ස්ථාපනය කිරීමට සියලූ පහසුකම් ආයෝජන මණ්ඩලය හරහා රජය විසින් ලබා දෙනවා.x උසස් අධ්‍යාපනය සම්බන්ධයෙන් පෞද්ගලික ආයෝජන සඳහා අවකාශය ඇති කිරීම මඟින් රජයේ සම්පත් ඒ වෙත යොමු කිරීමේ අවශ්‍යතාවය ලිහිල් වන අතර, ඒ මඟින් නිදහස් අධ්‍යාපනය සුරක්ෂා කෙරෙන බවට සහ වර්තමාන මට්ටම්වලින් ඔබ්බට ව්‍යාප්ත කෙරෙන බවට තහවුරු කිරීමට රජයට හැකිවනු ඇත. මෙම විශ්වවිද්‍යාලවල අධ්‍යාපනය ලැබීමට ශ‍්‍රී ලාංකික සිසුන්ට ශිෂ්‍යත්ව ද ලබා දෙනු ලබනවා.26.2 කොතලාවල ආරක්ෂක විශ්වවිද්‍යාලයේ ශාඛාවක් කුරුණෑගල ස්ථාපනය කිරීමට ද මා යෝජනා කරනවා.27. නිපුණතාවය පදනම්ව නව රැුකියාවක් ලබා ගැනීමට පහසුකම් සැලසීම27.1 ශ‍්‍රී ලංකා ශ‍්‍රම වෙළෙඳපොළ තුළ පෙර පුහුණුවක් නොලබා, රැුකියාවක නියුතු වීම තුළින්ම නිපුණතාවය ලබා රැකියා කරන පිරිස් විශාල ප‍්‍රමාණයක් සිටිනවා. මෙම පිරිසට අදාළ න්‍යායික දැණුම ඇතුළුව වැඩිදුර පුහුණුවක් හා සුදුසුකමක් ලබා දීමේ අවශ්‍යතාවය පවතිනවා.27.2 ඒ තුළින් රැුකියාවේ ඵලදායීතාවය වර්ධනය වන අතර දක්ෂ කාර්ය මණ්ඩලයක් සිටීම තුළින් ව්‍යාපාරවලට ගෝලීය සංදර්භය තුළ තරඟකාරී ස්ථානයක් ලබා ගැනීමට ද හැකිවනු ඇති. එමෙන්ම, රැුකියාලාභීන්ට වඩාත් ඵලදායී රැකියා අවස්ථා මෙන්ම විදෙස් රැුකියා අවස්ථාවන් ද සලසා ගත හැකි වනු ඇති.27.3 කොවිඞ් 19 වසංගත තත්ත්වය සහ ආර්ථික අවපාතයේ සෘණාත්මක බලපෑමේ ප‍්‍රතිඵලයක් ලෙස රැකියා අහිමිවන පිරිස් සිටින බැවින් ඔවුන් නව රැුකියා අවස්ථා සඳහා පුහුණු කිරීම අවශ්‍ය වනවා. නිදහස් වෙළඳ කලාප කර්මාන්තශාලාවල ග‍්‍රාමීය පළාත්වලින් පැමිණ සේවය කරන සහායක මට්ටමේ කාර්ය මණ්ඩලය වසර පහක් පමණ කාලයක් සේවය කර නැවත ගම්බිම් කරා යාමේ ප‍්‍රවණතාවයක් පවතිනවා. මෙහිදී කාන්තාවන්ට බොහෝ විට රැුකියා අවස්ථා අහිමි වන අතර පිරිමි පාර්ශවය අවිධිමත් රැුකියාවල නිරත වනවා.27.4 ඒ අනුව, නිදහස් වෙළඳ කලාප තුළ නියැළුණු රැුකියාවලදී ලැබූ නිපුණතාවය පදනම්ව නව රැුකියාවක් ලබා ගැනීමට හැකිවන පරිදි වැඩිදුර පුහුණුවක් ලබා දීම අවශ්‍ය වනවා.27.5 ඒ අනුව, රාජ්‍ය අංශයේ තෝරාගත් වෘත්තීය පුහුණු ආයතනවල  සහ වෘත්තීය පුහුණු ක්ෂේත‍්‍රයේ නියාමන ආයතනය වන ඔඪෑක්‍ ආයතනයේ සහාය ද ලබාගෙන ඔවුන් පුහුණු කර එම සේවකයන්ට භඪූ සහතික ලබා දීමට මෙම ක‍්‍රමය යටතේ හැකි වෙනවා.27.6 මේ ස`දහා රුපියල් මිලියන 200 ක් වෙන් කරනවා.28. ක්ෂුද්‍ර  පරිමාණයේ ස්වයං රැුකියා / ජීවන වෘත්තීන්වල  නියැළී සිටින ප‍්‍රජාවගේ රැුකියා සුරක්ෂිතභාවය තහවුරු කිරීම28.1 නාගරික සහ ග‍්‍රාමීය ප‍්‍රදේශවල ජීවත්වන ප‍්‍රජාව තුළ බොහෝ පිරිසක් ක්ෂුද්‍ර පරිමාණයේ ස්වයංරැුකියා / ජීවන වෘත්තීන්වල . නියැළී සිටිනවා. මෙම ප‍්‍රජාව වෙත ජීවන වෘත්තීන් සඳහා තාක්ෂණය සහ නව්‍යකරණය පිළිබඳ අර්ධ කාලීන හෝ කෙටිකාලීන විධිමත් පුහුණුවක් ලබා දීම තුලින් එම රැකියාවල ඵලදායීතාව, ආරක්ෂාව හා සෞඛ්‍ය ආරක්ෂිත බව වර්ධනය වන අතර නිෂ්පාදනවල ගුණාත්මකභාවය ද වැඩි දියුණු වනවා. මේ සඳහා රජය යටතේ ක‍්‍රියාත්මක වන සෑම වෘත්තීය පුහුණු මධ්‍යස්ථානයක් තුළම ප‍්‍රජාව සවිබල ගැන්වීම සඳහා ප‍්‍රජා ඒකකයක්  ඇති කිරීමට යෝජනා කරන අතර එම පුහුණු මධ්‍යස්ථානයේ නොමැති තාක්ෂණ සේවාවන් පිටතින් ලබා ගෙන ප‍්‍රජාවට පුහුණු පහසුකම් සපයනු ඇති.28.2 ඒ අනුව, පුහුණු මධ්‍යස්ථානය අවට ජීවනෝපාය වශයෙන් ආහාර පාන සකස් කිරීම, මාළු වියළීම සහ එළවළු විජලනය කිරීම, මැහුම් ගෙතුම්, බීරළු ගෙතීම, පිත්තල කර්මාන්තය, කම්මල් වැඩ කර්මාන්තය, මාර්ගගත ස්වයංරැකියා . වැනි වෙනත් ජීවන වෘත්තීන්වලට අදාළ විධිමත් පුහුණුවක් ලබා දීමට ක‍්‍රියා කරන අතර පුහුණුවෙන් පසුව සහතිකයක් ලබා දීමට ද කටයුතු කරනවා.28.3 විධිමත් පුහුණුවෙන් පසුව දැනට නියැළී සිටින වෘත්තීය කටයුතු ඵලදායී හා කාර්යක්ෂමව සිදුකළ හැකි බැවින් ආහාර ද්‍රව්‍ය හා වෙනත් නිෂ්පාදන ගුණාත්මකව ලබා දීමට හැකිවනු ඇති. ඒ තුළින් ඔවුන්ගේ රැකියා සුරක්ෂිතභාවය තහවුරු කර ගැනීමට හා ව්‍යාපාර වැඩි දියුණු කර ගැනීමට ද හැකි වනවා.28.4 මෙම යෝජනාව ක‍්‍රියාත්මක කිරීම සදහා රුපියල් මිලියන 200 ක් වෙන් කරනවා.29. සැපයුම් දාමය (ීමචචකහ ක්‍ය්සබ* කාර්යක්ෂම කිරීමේ මූලික පියවරක් ලෙස එළවළු සහ පළතුරු ප‍්‍රවාහනය සඳහා සැලසුම්ගතව දුම්රිය පහසුකම් යොදා ගැනීම.29.1 උඩරට ප‍්‍රදේශවල සිට කොළඹ හා නාගරික ප‍්‍රදේශවලට ප‍්‍රවාහනය කරන එළවළු, පළතුරු, මල් සහ තේ නිෂ්පාදනවල නැවුම් බව ආරක්ෂා කර ගනිමින් කාර්යක්ෂමව ප‍්‍රවාහනය කිරීම වගාවේ නියුතු ගොවියාට, නිෂ්පාදකයාට, වෙළඳ ප‍්‍රජාවට මෙන්ම පාරිභෝගිකයාට ද වැදගත් වනවා. එම නිසා, දුම්රිය මඟින් මෙම භාණ්ඩ ප‍්‍රවාහනය දිරි ගැන්වීම අවශ්‍ය වෙනවා. මේ තුළින් අපතේ යාම්, ප‍්‍රමාදයන් සහ පිරිවැය අවම කර ගැනීමට හැකි වන අතර ශ‍්‍රී ලංකා දුම්රිය සේවයට අමතර ආදායම් උත්පාදන මාර්ගයක් ද සලසා ගත හැකිය.29.2 ආරම්භයක පියවරක් ලෙස හාලිඇල දුම්රිය ස්ථානයේ සිට කොළඹ කොටුව දුම්රිය ස්ථානය දක්වා එළවළු, පළතුරු හා අනෙකුත් නිෂ්පාදන ප‍්‍රවාහනය කිරීමට අදාළ පහසුකම් සහිත දුම්රියක් යෙදවිය යුතුයි. මේ සඳහා අදාළ දුම්රිය ස්ථානවල භාණ්ඩ පැටවීමේ පහසුකම් වැඩිදියුණු කළ යුතු අතර, භාණ්ඩ එකතු කිරීමේ මධ්‍යස්ථාන පිහිටුවීම ද එම මධ්‍යස්ථානවල සිට අදාළ දුම්රිය ස්ථාන දක්වා ප‍්‍රවාහන පහසුකම් සැපයීම ද කළ යුතු වනවා. මේ සම්බන්ධයෙන් සමූපකාර සහ පෞද්ගලික ව්‍යවසායකයන්ගේ සහභාගීත්වය සහිතව ක‍්‍රියාත්මක වන ක‍්‍රමවේදයක් සකස් කරන්නට අවශ්‍යයි.29.3 කොළඹ සිට බදුල්ල බලා ආපසු දුම්රිය ධාවනය කිරීමේ දී භාණ්ඩ ප‍්‍රවාහනයට තොග වෙළඳුන් දිරි ගන්වන පරිදි යෝග්‍ය වැඩපිළිවෙලක් යෙදීමට ද ශ‍්‍රී ලංකා දුම්රිය සේවය ක‍්‍රියා කළ යුතු වනවා.29.4 මෙම යෝජනාව ක‍්‍රියාත්මක කිරීම සදහා රුපියල් මිලියන 200 ක් වෙන් කරනවා.30. දුම්රිය සේවයේ ගුණාත්මක බව හා කාර්යක්ෂතාවය වැඩි කිරීම සඳහා පෞද්ගලික ආයෝජන ලබා ගැනීම30.1 කාර්යක්ෂම හා ගුණාත්මක ප‍්‍රවාහන සේවයක් ජනතාවට ලබා දීම රජයේ ප‍්‍රමුඛ කාර්යයක් වන බැවින් මෙම වැඩසටහන හරහා දැනට ඇති යටිතල පහසුකම් යොදා ගනිමින් දුම්රිය ප‍්‍රවාහන සේවය සංවර්ධනය සඳහා පෞද්ගලික අංශයේ ආයෝජන යොදා ගැනීමට අපේක්ෂා කරනවා. මෙහි ආදර්ශ වැඩසටහනක්  ලෙස කැළණිවැලි දුම්රිය සේවාව සංවර්ධනය කිරීමට අපේක්ෂා කරනවා. මෙහිදී, අයෝජකයන් තෝරා ගැනීම තරඟකාරී ලංසු ක‍්‍රමය පදනම්ව සිදු කරනු ලබනවා.31. වෙළඳ හා ආයෝජන31.1 රජයේ සාර්ව ආර්ථික ප‍්‍රතිසංස්කරණ වැඩසටහන මගින් අපනයන සහ අපනයන අරමුණු කරගත් සෘජු විදේශ ආයෝජන වැඩි දියුණු කිරීම සඳහා කලාපීය සහ ගෝලීය සැපයුම් දාමයන් වෙත පිවිසීමට හා ගෝලීය ආර්ථිකය සමඟ නැවත සම්බන්ධ වීම කෙරෙහි අවධානය යොමු වී තියනවා.31.2 ඒ අනුව, ආනයන තීරු බදු නොවන වෙනත් ආකාරයේ බදු (ඡු්ර්-ඒරසෙෙි* ම`ගින් ඇති වන වෙළ`ද බාධක ක‍්‍රමනුකූලව අඩු කරනු ඇති. එවැනි වෙළ`ද බාධක ක‍්‍රමානුකූලව ඉවත් කිරීම නිසා බලපෑමට ලක් වන කර්මාන්ත හා සේවකයන්ට සහය වීම ස`දහා වෙළ`ද ගැලපුම් වැඩසටහනක් :ඔර්ාැ ්ාවමිඑපැබඑ චරදටර්පපැ* හ`දුන්වා දෙන අතරම, මෙය ක‍්‍රියාත්මක කරනු ඇති.31.3 2018 දී සියළු පාර්ශ්වකරුවන්ගේ සම්මුතියක් මඟින් අපනයන සංවර්ධනය කෙරෙහි විශේෂ අවධානයක් යොමු කරමින් සකස් කරන ලද රාමුවක් වන ජාතික අපනයන උපාය මාර්ගයට . රජය සහාය ලබා දෙනවා.31.4 විශේෂයෙන්ම අග්නිදිග ආසියානු කලාපයට සිදුකරන අපනයන වර්ධනය සඳහා කලාපීය වටිනාකම් දාමයන් වෙත සම්බන්ධ වීමට පුළුල් කලාපීය වෙළඳ ගිවිසුම් ඇති කර ගැනීමේ උත්සාහයන් අපි නැවත ආරම්භ කරනවා.31.5 අවශ්‍ය ඉඩම් ලබා දීමෙන් සහ විදුලිබල මණ්ඩලයේ අදාළ මෙහෙයුම් ප‍්‍රතිව්‍යුහගත කිරීම තුළින් විදුලිබලය ලබා ගැනීමේ හැකියාව ඉහළ නැංවීම සහ ශ‍්‍රී ලංකාවේ බලශක්ති උත්පාදන පිරිවැය අඩු කිරීම සඳහා පුනර්ජනනීය බලශක්ති ප‍්‍රභවයන් පුළුල් කිරීමට රජය පහසුකම් සපයනවා.31.6 ඉඩම්වලින් සියයට 80 ක පමණ හිමිකරු රජය වන අතර දේශීය හා විදේශීය ආයෝජන සඳහා සුදුසු උපයෝගිතා සහිතව ඉඩම් සඳහා අවශ්‍ය පහසුකම් සැලසීමට පියවර ගනු ලබනවා. එමෙන්ම, විවිධ දීමනා පත‍්‍රවලින් ලබා දී තිබෙන ඉඩම්වලට සින්නක්කර ඔප්පු ක‍්‍රමයක් සකස් කරනවා.31.7 ශ‍්‍රී ලාංකිකයන්ගේ සහයෝගය මෙරටට ලබා ගැනීම සඳහා සම්බන්ධීකරණ මධ්‍යස්ථානයක් ලෙස ක‍්‍රියා කරන එතෙර ශ‍්‍රී ලාංකිකයන් සඳහා වන කාර්යාලයක් ඇති කිරීමට ද මා යෝජනා කරනවා. මෙම කාර්යාලය ලොව පුරා සිටින සියලූම ශ‍්‍රී ලාංකිකයන් සහ ඔවුන්ගේ විවිධ සංවිධාන ආවරණය කරන අතර ප‍්‍රධාන වශයෙන් ආයෝජන ආකර්ෂණය කර ගැනීම, සංචාරක ව්‍යාපාරය ප‍්‍රවර්ධනය කිරීම සහ ඒ හා සමාන කරුණු කෙරෙහි අවධානය යොමු කරනවා ඇති. මේ සඳහා එතෙර ශ‍්‍රී ලාංකික අරමුදලක් ද පිහිටුවන්න බලාපොරොත්තු වනවා. එතෙර වෙසෙන සිංහල, දමිළ, මුස්ලිම්, බර්ගර් යනාදී සියලූම ශ‍්‍රී ලාංකිකයින් මෙම වැඩපිළිවෙළට සම්බන්ධ කර ගන්න අපි බලාපොරොත්තු වෙනවා.32. විදුලියෙන් ක‍්‍රියාත්මක වන පාපැදි නිපදවීම ඉන්ධන භාවිතයෙන් ධාවනය වන වාහන ප‍්‍රමාණය අඩු කිරීම සඳහා විදුලියෙන් ක‍්‍රියාත්මක වන පාපැදි  දේශීය කර්මාන්තයක් ලෙස දිරි ගැන්විය යුතු වනවා. එබැවින්, සියයට 50 කට වඩා එකතු කළ අගයක් සහිතව දේශීයව නිෂ්පාදනය කරනු ලබන විදුලියෙන් ධාවනය කරන පාපැදි නිෂ්පාදනයේ දී අවශ්‍ය ආනයනික උපාංග/කොටස් සඳහා බදු සහන ලබා දීමට කටයුතු කරනවා.33. ආයතනික පාලනය :ඨදඩැරබ්බජැ* ශක්තිමත් කිරීම සහ දූෂණය වැළැක්වීමx ආයතනික පාලනය ශක්තිමත් කිරීම හා දූෂණයට එරෙහිව කටයුතු කිරීම සඳහා පුළුල් නෛතික රාමුවක් ස්ථාපනය කරනු ලබනවා. මෙම රාමුව මඟින් වත්කම් ප‍්‍රකාශයට පත් කිරීමේ පද්ධතිය ශක්තිමත් කිරීම සහ අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිෂන් සභාවේ ස්වාධීනත්වය වැඩි කිරීම සිදු කරනු ලබනවා. තවද, දූෂණය සඳහා ඇති අවස්ථා අවම කිරීමට මෙන්ම, විනිවිදභාවය වැඩි කිරීමට ද තාක්ෂණය මුසු කළ පද්ධතීන් හඳුන්වා දීම ප‍්‍රවර්ධනය කිරීමට මා යෝජනා කරනවා.34. සමාප්තිය34.1 නව ආර්ථිකයක් ගොඩ නැංවීමේ ගමනට අපි මේ සමඟින් පදනම සකස් කර ගනිමු. මෙතැනදී මම තවත් සුවිශේෂී කාරණයක් පිළිබඳව ඔබේ අවධානය යොමු කරන්න කැමතියි.34.2 මා කලින් අවස්ථා කීපයකදීම සඳහන් කළ පරිදි, 2025 වසර වෙද්දී ප‍්‍රාථමික අයවැයෙහි අතිරික්තයක් ඇතිකර ගැනීම අපේ ඉලක්කයයි. ආර්ථික වර්ධන වේගය ස්ථාවර තත්ත්වයකට ඉහළ නංවා ගැනීම අපේ උත්සාහයයි. 2026 වසර වෙද්දි ස්ථාවර ආර්ථික පදනමක් ඇති කරගැනීම අපේ අපේක්ෂාවයි. 2021 වසර අවසානයේ දී දළ දේශීය නිෂ්පාදිතයෙන් සියයට 110 ක් පමණ වන රාජ්‍ය ණය ප‍්‍රමාණය, මැදි කාලීනව දළ දේශීය නිෂ්පාදිතයෙන් සියයට 100 කට වඩා අඩු මට්ටමකට ගෙන ඒම අපේ සැලසුමයි.34.3 ඒ් අයුරින් ජාතික ආර්ථික ප‍්‍රතිපත්තිය ඔස්සේ, රටත්, ජාතියත් ගොඩනැංවීමේ ක‍්‍රියාවලිය අඛණ්ඩව ඉදිරියට ගෙන ගියොත්, 2048 වසරේ දී අපගේ 100 වෙනි නිදහස් සංවත්සරය සමරන අවස්ථාවේ, පූර්ණ සංවර්ධිත රටක් බවට පත් වෙන්නට අපට පුළුවන් වෙනවා.34.4 තවදුරටත් ණය ආධාර වලින් යැපෙන ජාතියක් වෙන්නට අපට බැහැ. තවදුරටත් වෙනත් ශක්තිමත් ආර්ථිකයන් ඇති රටවලට අතපාන ජාතියක් වෙන්නට අපට බැහැ. අපේ රට ශක්තිමත්ව, තනිව නැගී සිටිය හැකි රටක් බවට පත්කර ගැනීම අප හැමගේම අපේක්ෂාව විය යුතුයි. අපේ රටේ ව්‍යවසායයන් ලෝක වෙළෙඳ පොළේ තරඟකාරී මට්ටමකට ගෙන ඒමට අප වෙහෙසිය යුතුයි. කෘෂි අපනයන ඔස්සේ ලෝක වෙළෙඳපොලේ අපේ කොටස අල්ලා ගැනීමට කැප විය යුතුයි. හැකියාවට නිසි අවස්ථාව සැලසෙන, සමාජ සාධාරණත්වය රජයන, විනයගරුක, දැනුමැති සමාජයක් නිර්මාණය කිරීමට අපට හැකි විය යුතුයි.34.5 ඒ සියල්ල මුදුන්පත් කරගත හැකි වෙන්නේ අප සියලූ දෙනාම එකට එක්ව පොදු එකඟත්වයකින් යුතුව කටයුතු කළොත් පමණයි. සර්ව පාක්ෂික ආණ්ඩුවකට එක්වන්නැයි කියා මම මේ පාර්ලිමේන්තුව නියෝජනය කරන සියලූ පක්ෂවලට යළි යළිත් ආරාධනා කරන්නේ, මේ අවස්ථාවේ රටේ අවශ්‍යතාවය, ජාතියේ අවශ්‍යතාවය සඳහා ප‍්‍රමුඛත්වය ලබා දීම අපි හැමෝගේම වගකීමක් නිසයි.34.6 ආණ්ඩුවේ අහවල් ක‍්‍රියාව නිසා අප සර්ව පාක්ෂික ආණ්ඩුවකට එකතු වෙන්නේ නෑ කියා සමහර පක්ෂ කියනවා. අහවල් ප‍්‍රතිපත්තිය නිසා එකතු වෙන්නේ නෑ කියාත් තවත් අය කියනවා. මම ඔවුන්ට අවධාරණය කළයුතු කරුණක් තියෙනවා. සර්වපාක්ෂික ආණ්ඩුවක ක‍්‍රියාවන් හෝ ප‍්‍රතිපත්ති තීන්දු කරන්නේ මම නෙවෙයි. එය තනි පුද්ගලයෙක් හෝ තනි පක්ෂයක් හෝ නෙවෙයි. එය පිහිටුවන්නේ ආණ්ඩුවේ සියලූ පාර්ශවකරුවන් ගේ එකඟත්වය අනුවයි. ඉතින් ඔබට නොගැලපෙන ප‍්‍රතිපත්තීන් හෝ ක‍්‍රියාවන් තිබේනම්, සර්ව පාක්ෂික ආණ්ඩුවක් තුළ ඒවා වෙනස් කිරීමේ අයිතිය සහ බලය ඔබට ඇති බවත්, මම මේ අවස්ථාවේ නැවත අවධාරණය කරන්න කැමතියි.34.7 ඒ නිසා තම තමන්ගේ දේශපාලන අරමුණු පසෙක ලා, ජාතික අරමුණු වෙනුවෙන්, රට ජාතිය යළි ගොඩ නැංවීමේ අරමුණ වෙනුවෙන් එක්වන ලෙස මම මේ ගරු සභාවේ ඔබ සැමගෙන් සහ සමස්ත ජනතාවගෙන් ඉල්ලා සිටිනවා. අපි එකතු වුණොත් අපේ මාතෘ භූමිය ඉහළට ඔසවා තබන්නට අපට හැකි වේවි. ලෝකයත් සම`ග හරි හරියට තරඟ කරමින් ඉදිරියට යන ජාතියක් නිර්මාණය කරන්නට අපට හැකි වේවි. අප මේ අවස්ථාව අත හැරියොත් අප ලෝකයේ කොන් වේවි.34.8 මහපොළ ශිෂ්‍යත්ව අරමුදල වෙනුවෙන් නිර්මාණය කළ ටෙලි නාට්‍යයකට බණ්ඩාර ඇහැලියගොඩ ලියූ ”ආජි තපර ලාහිලා” ගීතයේ මෙන්න මේ වචන මම ඔබට සිහිපත් කරන්නට කැමතියි. ”අප පමණද එක තැන කැරකෙන්නේ - අප තනිකර ලෝකය දිව යන්නේ”34.9 ඉතින් තවදුරටත් එකතැන කැරකෙමින් ඉන්නේ නැතිව අපි රට වෙනුවෙන් එකට එකතු වෙමු. ලෝකයත් සමග ඉදිරියට දිවයන්නට පුළුවන් ශක්තිමත් ආර්ථිකයක් සහ දැනුමෙන් පරිපූර්ණ සමාජයක් නිර්මාණය කරමු.ස්තූතියි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/අතුරු-අයවැය-කතාව/1-619015",
    "Category": "latest_news"
}