{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 සැප්තැම්බර් මස 02",
    "Headline": "ශ්‍රී ලංකා නිදහස් පක්ෂ ව්‍යවස්ථාව සංශෝධනයට අනුමැතිය",
    "News Content": "(ඩයනා උදයංගනී)ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ ව්‍යවස්ථාව සංශෝධන කිරීම සඳහා එහි සමස්ත ලංකා කාරක සභාවේ අනුමැතිය ද අද (2) හිමිවිය.එම පක්‍ෂයේ 71 වන සංවත්සර සැමරුම හා සමස්ත ලංකා කාරක සභා රැස්වීම පක්‍ෂ සභාපති, හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ ප්‍රධානත්වයෙන් මහරගම තරුණ සේවා සභා ශ්‍රවණාගාරයේදී අද (2) පැවැත්වුණ අතර එහිදී මෙම අනුමැතිය ලැබිණි.මේ සඳහා සමස්ත ලංකා කාරක සභාව නියෝජනය කරන පක්‍ෂ ජ්‍යෙෂ්ඨ උප සභාපතිවරුන් වන, අමාත්‍ය නිමල් සිරිපාල ද සිල්වා, අමාත්‍ය මහින්ද අමරවීර, පක්‍ෂ ජාතික සංවිධායක දුමින්ද දිසානායක, භාණ්ඩාගාරික, ලසන්ත අලගියවන්න, පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන චාමර සම්පත් දසනායක, ජගත් පුෂ්පකුමාර යන අය ද සහභාගී වී සිටි නමුත් ඔවුහු ව්‍යවස්ථා සංශෝධන සම්මත කරගැනීම සඳහා පැවති ඡන්ද විමසීමේදී ඡන්දය ලබාදීමෙන් වැළකී සිටියහ.පක්‍ෂ ජ්‍යෙෂ්ඨ උප සභාපතිවරුන් ගණන 4 සිට 7 දක්වාත්, උප සභාපතිවරු ගණන 10 සිට 14 දක්වාත් වැඩිකිරීම, පක්‍ෂ විධායක සභාවට 35කට නොවැඩි සාමාජිකයන් ගණනක් පත්කිරීම සඳහා පක්‍ෂ සභාපතිවරයාට බලය පැවරීම ඇතුළු නව ව්‍යවස්ථා සංශෝධන පක්‍ෂ මහලේකම් පාර්ලිමේන්තු මන්ත්‍රී දයාසිරි ජයසේකර මහතා මෙහිදී සමස්ත ලංකා කාරක සභාව වෙත ඉදිරිපත් කළේය.එමෙන්ම සභාපතිවරයාගේ අභිමතය පරිදි තනතුරු සඳහා පත්වන නිලධාරීන් ඉවත්කිරීමේ බලය ද සභාපතිවරයාට ලබාදීම, යම් නිලධාරියකු ධූරයේ වගකීම් නිසි ආකාරව ඉටුනොකරන බවට මධ්‍යම කාරක සභාව තීරණය කරන්නේ නම් වහාම ක්‍රියාත්මක වන පරිදි විධායක සභාවේ වෙනත් නිලධාරියකුට එම වගකීම් නිශ්චිත කාලසීමාවකට පැවරීම, පක්‍ෂ සාමාජිකයකුට හෝ සංවිධානයකට එරෙහි විනය ක්‍රියාමාර්ග අවසන්වන තුරු ඔවුන්ගේ සාමාජිකත්වය හා ක්‍රියාකාරීත්වය අත්හිටුවීම, කිසියම් සාමාජිකයකු පක්‍ෂ ව්‍යවස්ථාවට, ප්‍රතිපත්තිවලට පටහැනිව විනය විරෝධී කටයුතු කරන බව සභාපතිවරයාට ඒත්තු යන අවස්ථාවල පක්‍ෂ සාමාජිකත්වය තාවකාලිකව අත්හිටුවා අදාළ ක්‍රියාමාර්ගවලින් පසු පක්‍ෂ සාමාජිකත්වය අත්හිටුවීම හෝ පක්‍ෂයෙන් නෙරපීම ආදී වගන්ති ද නව සංශෝධන අතරට ඇතුළත්ව තිබේ.ලේකම්වරයා විසින් මෙම සංශෝධන සභාවට ඉදිරිපත් කිරීමෙන් අනතුරුව වේදිකාවට පැමිණි පක්‍ෂ සභාපති, හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා එයට පක්‍ෂ අය අත ඔසවන ලෙස පැවසූ අවස්ථාවේ ඉහත නම් සඳහන් පිරිස හැර සියලු දෙනා අත එසවූ අතර, විරුද්ධව කිසිවකුත් අත එසවූයේ නැත.ඒ අනුව එම යෝජනාවට විරුද්ධ අය නොමැති බැවින් නව ව්‍යවස්ථාව සම්මත වන බව මෛත්‍රීපාල සිරිසේන මහතා සභාවට ප්‍රකාශ කළේය.මෙම සංශෝධන එම පක්‍ෂ මූලස්ථානයේ දී ඊයේ (1) පැවති පක්‍ෂ මධ්‍යම කාරක සභා රැස්වීමට ඉදිරිපත් කළ අවස්ථාවේ ද ඉහත සය දෙනා එයට ඡන්දය ලබාදීමෙන් වැළකී සිටි අතර, ඔවුන් පවසා තිබුණේ මෙමගින් පක්‍ෂ සභාපතිවරයාට බලය වැඩිකරගැනීම සඳහා මෙම සංශෝධන සිදුකර ඇති බවයි.  ",
    "URL": "https://www.lankadeepa.lk/news/ශ්‍රී-ලංකා-නිදහස්-පක්ෂ-ව්‍යවස්ථාව-සංශෝධනයට-අනුමැතිය/101-619197",
    "Category": "latest_news"
}