{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 අගෝස්තු මස 26",
    "Headline": "ජපානය හා ශ්‍රී ලංකාවේ ණය හිමියන් අතර සමුළුවක්",
    "News Content": "(විමුක්ති එස් රුද්‍රිගු)ජපානය ශ්‍රී ලංකාවේ ණය හිමියන්ගේ සමුළුවක් සංවිධානය කිරීමට අපේකෂා කරන බව ආරංචි මාර්ග උපුටා දක්වමින් රොයිටර්ස් පුවත් සේවය වාර්තා කළේය.ශ්‍රී ලංකාවේ ණය අර්බුදයට යම් සහනයක් ලබා දීමේ බලාපොරොත්තුවෙන් ජපානය මෙම සමුළුව සංවිධානය කරන බව ආරංචි මාර්ග උපුටා දක්වමින් රොයිටර්ස් පුවත් සේවය පෙන්වා දුන්නේය.අනෙක් සෑම සාකච්ඡාවකදී මෙන් මෙම සාකච්ඡාව පිළිබඳවද අවිනිශ්චිතතාවයන් තිබෙන බව රොයිටර් පුවත් සේවය වාර්තා කළේය.ශ්‍රී ලංකාවේ ණය අර්බුදයට සහනයක් ලබා දීමේ බලාපොරොත්තුවෙන් ජපානය ශ්‍රී ලංකාවේ ණය හිමියන්ගේ සමුළුවට සත්කාරකත්වය ලබා දෙන බව ආරංචි මාර්ග ප්‍රකාශ කළේය.නමුත් මෙම සමුළුවට චීනය සහභාගී වේ දැයි තවම කිව නොහැකි බව ආරංචි මාර්ග උපුටා දක්වමින් රොයිටර්ස් පුවත් සේවය පෙන්වා දුන්නේය.ශ්‍රී ලංකාවේ ණය ප්‍රතිව්‍යූහගත කිරීමේ ක්‍රියාවලිය වේගවත් කරන්නේ නම්, චීනය සමඟ එවැනි සාකච්ඡාවකද  මුලසුන දැරීමටද  ජපානය කැමති වනු ඇති බව රොයිටර්ස් පුවත් සේවය සඳහන් කළේය.2020 වසර අවසානයේ ශ්‍රී ලංකාවේ ද්වි පාර්ශ්වික ණය ඇමෙරිකා එක්සත් ජනපද ඩොලර් බිලියන 6.2 බව රොයිටර්ස් පුවත් සේවය වාර්තා කළේය.ශ්‍රී ලංකාව ණය ගෙවීම පැහැර හැර ඇති නිසා අපතේ යැවීමට කාලයක් නොමැති බවත් ශ්‍රී ලංකාව ලබා ගෙන ඇති ණය ආපසු ගෙවීමේ ඵලදායී ක්‍රමයකට ණය හිමියන් එකඟ කරගැනීමට ශ්‍රී ලංකාව ප්‍රමුඛත්වය ලබා දිය යුතු බවත් ආරංචි මාර්ග ප්‍රකාශ කළේය.ජපානය සමුළුව පිළිබඳ අදහස ඉදිරියට ගෙන යාමට සුදානම් වුවත් එය ජපානයට පමණක් තනිව කළ හැකි දෙයක් නොවන බවත් ශ්‍රී ලංකාවේ ණය හිමියන්ගේ සහයෝගය එයට අත්‍යාවශ්‍ය බවත් ආරංචි මාර්ග පෙන්වා දුන්නේය.ණය ප්‍රතිව්‍යුහගත කිරීමේ සාකච්ඡා ආරම්භ කළ හැක්කේ ජාත්‍යන්තර මූල්‍ය අරමුදල ශ්‍රී ලංකාවේ ණය පිරික්සීමෙන් පසුව පමණක් බව එම ආරංචි මාර්ග ප්‍රකාශ කළේය.මේ පිළිබඳ ජපාන විදේශ කටයුතු අමාත්‍යංශයෙන්,ශ්‍රී ලංකා මුදල් අමාත්‍යංශයෙන්,ශ්‍රී ලංකා මහ බැංකුවෙන් සහ ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් විමසීමක් කර ඇතත් එයට පැහැදිලි ප්‍රතිචාරයක් නොලැබුණු බව රොයිටර් පුවත් සේවය වාර්තා කළේය.    ",
    "URL": "https://www.lankadeepa.lk/news/ජපානය-හා-ශ්‍රී-ලංකාවේ-ණය-හිමියන්-අතර-සමුළුවක්/101-618780",
    "Category": "latest_news"
}