{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "Editor  2022 අගෝස්තු මස 15",
    "Headline": "කුරුල්ලා බේරා ගන්න පූසෝ ‘ලොක්ඩවුන්’",
    "News Content": "ජර්මනියේ පිටිසර නගරයක සුරතල් බළලුන්, මාස තුනක කාලයක් ‘ලොක්ඩවුන්’ කිරීමට නගර බලධාරීන් තීරණය කර තිබුණු අතර, එම ‘ලොක්ඩවුන්’ කාල සීමාව අද (15) මධ්‍යම රාත්‍රියෙන් අවසන් විය.බළලුන් ස‌ඳහා මෙම විශේෂ ‘ලොක්ඩවුන්’ කාල සීමාවක් ප්‍රකාශයට පත් කළේ, ‘වොල්ඩ්‍රෝෆ්’ නමැති නගරයේ බළලුන් සඳහාය. මාස 3 ක කාලය පුරා බළලුන් නිවෙස් තුළ රඳවා ගන්නා ලෙසත්, බළලුන් පිටතට යන්නේ නම්, උන් පටියකන් ගැට ගසා මීටර් දෙකක දුරක් පවත්වා ගනිමින් පමණක් උන් රැගෙන යන ලෙසත් නගර වැසියන්ට උපදෙස් ලැබී තිබුණි.යම් හෙයකින් බළලකු නිවසින් පැනගොස් නිදැල්ලේ හැසිරෙන්නේ නම්, වහා ඒ බව දැනුම් දීමට විශේෂ දුරකතන අංකයක් ද හඳුන්වාදීමට නගර බලධාරීන් කටයුතු කර තිබුණි. එසේ පැනගිය බළලුන් අල්ලා ආපසු ගෙනත් දීමට විශේෂ කණ්ඩායමක් සීරුවෙන් සිටි අතර, පශු වෛද්‍යවරුන් කිහිප දෙනෙක් ද ඊට අයත් වූහ. බළලුන් ‘ලොක්ඩවුන්’ නීති කඩ කළහොත්, හිමිකරුට පවුම් 42,000 ක දඩයක් නියම කර තිබුණි.බළලුන් මෙසේ මාස 3 කට ‘ලොක්ඩවුන්’ කෙරුණේ වඳවී යෑමේ තර්ජනයට ලක්වුණු කුඩා කුරුල්ලකු ආරක්ෂා කර ගැනීමේ අරමුණින්ය.. ‘ක්‍රස්ටඩ් ලාක්’ නමැති මෙම කුරුල්ලා ‘වොල්ඩ්‍රෝෆ්’ නගරය අයත් පළාතට පමණක් ආවේණික පක්ෂියෙකි. කුරුලු විද්‍යාඥයන් කළ සංගනනයකට අනුව, ඔවුන් පවසා ඇත්තේ පළාතේ වාසය කරන්නේ ‘කස්ටඩ් ලාක්’ කුරුලු ජෝඩු 3 ක් පමණක් බවය.‘ක්‍රස්ටඩ් ලාක්’ කුරුල්ලන්ගේ සතුරා වන්නේ බළලුන්ය. ‘ක්‍රස්ටඩ් ලාක්’ ගහණය අඩු වී ඇත්තේ ද ඔවුන් පහසුවෙන් බළලුන්ගේ ගොදුරු බවට පත් වී ඇති බැවිනි. පසුගිය මාස 3 ක කාලය, ‘ක්‍රස්ටඩ් ලාක්’ කුරුල්ලන්ගේ බිජුලන සමය බව පැවැසෙයි.නගර බලධාරීන්, බළලුන් නිවෙස්වලට සීමා කරමින්, උන් ලොක්ඩවුන් කිරීමට නීති සකස් කෙරුණේ එබැවිනි. එම කාලසීමාව අවසන්වීමත් සමග බළලුන්ට පැනැවූ​ ‘ලොක්ඩවුන්’ කාලසීමාව ද අවසන් විය.සුරතල් බළලුන් වෙනුවෙන් මෙසේ ‘ලොක්ඩවුන්’ නීති පැනැවීම සම්බන්ධයෙන් සත්ව අයිතීන් වෙනුවෙන් පෙනී සිටින ක්‍රියාකාරීන් ඔවුන්ගේ දැඩි අප්‍රසාදය පළ තිබුණි. කෙසේ නමුත්, ‘ක්‍රස්ටඩ් ලාක්’ කුරුල්ලා ආරක්ෂා කර ගැනීම වෙනුවෙන් කැප කිරීම් කළ යුතු බව  ඔවුන් පැහැදිලි කර තිබුණි.(රොයිටර්)  ",
    "URL": "https://www.lankadeepa.lk/world_news/කුරුල්ලා-බේරා-ගන්න-පූසෝ-‘ලොක්ඩවුන්’/14-618142",
    "Category": "latest_news"
}