{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 අගෝස්තු මස 31",
    "Headline": "කැබිතිගොල්ලෑවෙන් පිපිණු සුවඳ හමන කුසුම",
    "News Content": "(හේමන්ත රණසූරිය සහ විශේෂ - බී.ජී.චතුරංග)මා අමතර පන්ති යවන්න වත් අනුරාධපුරයේ පන්ති යන්න බස් ගාස්තු දෙන්නවත් මගේ අම්මට වත්කමක් තිබුණේ නැහැ. රුවන් දෙහිගම, තුෂාර රාජපක්ෂ යන සර්ලා අපේ ආර්ථික අපහසුකම් දැකලා මට නොමිලේ ඉගැන්නුවා යැයි මෙවර උසස් පෙළ විභාගයෙන් 'ජෛව පද්ධති තාක්ෂණය වේදය' විෂය ධාරාවෙන් දිවයිනේ දෙවන ස්ථානය ලබා ගත් කැබිතිගොල්ලෑව මධ්‍ය මහා විද්‍යාලයේ දර්ශන නිපුන් ආරියරත්න සිසුවා පැවැසීය.අනුරාධපුර නගරයේ සිට කිලෝමීටර 60ක් පමණ දුරකින් යුතු කැබිතිගොල්ලෑව, හඳගල පාරේ, තිබිරිවැව ප්‍රදේශයේ පදිංචි දර්ශන නිපුන් ආරියරත්න දැඩි දුෂ්කරතා මැද උසස් පෙළ විභාගයට සූදානම්ව ඇත.වසර තිහකට අධික කාලයක් පුරාවට පැවති යුද්ධයත් සමග කැබිතිගොල්ලෑව, කැලෑපුලියන්කුලම ගම්මානයට එල්ටීටීඊ ප්‍රහාරයක් එල්ල වීම හේතුවෙන් දර්ශන නිපුන් කුඩා කාලයේ දී මව්පියන් කැබිතිගොල්ලෑව හදගල පාරේ තිඹිරිවැව ප්‍රදේශයට පදිංචියට පැමිණ තිබේ. මෙම ගම්මානයද එකල මායිම් ගම්මානයකි.එම සිසුවාගේ පියා, ස්නායු ආබාධයක් හේතුවෙන් ජීවිතක්ෂයට පත්වීමෙන් අනතුරුව මව වන පත්මලතා මහත්මිය ගොවිතැන් කටයුතු කර උපයා ගන්නා මුදලින් තම එකම දරුවා වූ නිපුන් පුතාට ඉගෙනීම් කටයුතු සිදු කර දී තිබේ.කොරෝනා වසංගතය සමග සූම් තාක්ෂණය ඔස්සේ ඉගෙනුම් කටයුතු කිරීමට සිදුවීමත් සමග දැඩි අපහසුතාවයට පත්වූ මෙම සිසුවා, යහලුවෙකුගේ ජංගම දුරකථනයක් ඉල්ලා පාඩම් කටයුතු සිදු කරගෙන ගොස් ඇති අතර තිඹිරිවැව ගම්මානයට දුරකථන සංඥා කඩින් කඩ ලැබීම හේතුවෙන් නිවසේ වහලය උඩ අට්ටාලයක් සදා එම ස්ථානයේ ජංගම දුරකථනය ආරෝපණය කරමින්, වතුර ටැංකිය තබා ඇති කොන්ක්‍රීට් ලෑල්ලේ කෙළවරක පාඩම් කර විභාගය සමත් වී විශ්වවිද්‍යාල වරම් ලබා ගැනීමට මෙම සිසුවාට හැකිවිය.මේ සම්බන්ධයෙන්ද අප වෙත අදහස් දැක්වූ දර්ශන නිපුන් සිසුවා මෙසේ පැවසුවේය.\"මේ ලැබුණු ප්‍රතිඵලයට මං ගොඩාක් සතුටු වෙනවා. මම සාමාන්‍ය පෙළ කරන කාලායයේ තමයි තාත්තා අපිව දාලා ජීවිතයෙන් සමුගත්තේ. ඊට පස්සේ අම්මා හේන් ගොවිතැන් කරලා මට ඉගැන්නුවා. පවුලේ අම්මයි මමයි විතරයි ඉන්නේ, මගේ ඉලක්කය තිබුණේ දිස්ත්‍රික්කයේ ප්‍රථමයා වෙන්න මේ විෂය ධාරාවෙන් දිවයිනේ පස්වෙනියත්, දහවෙනියත් අතර ස්ථානයක් ලබා ගන්නවා කියලා තමයි මගේ ඉලක්කය තිබුණේ. අද මං ගොඩාක් සතුටු වෙනවා දිවයිනේ දෙවැනි ස්ථානය ලබා ගැනීමට හැකිවීම පිළිබඳව.මා අමතර පන්ති යවන්න වත් අනුරාධපුරයේ පන්ති යන්න බස් ගාස්තු දෙන්නවත් මගේ අම්මට වත්කමක් තිබුණේ නැහැ.කැබිතිගොල්ලෑවේ, පදවියේ, අමතර පන්ති කරපු රුවන් දෙහිගම, තුෂාර රාජපක්ෂ යන සර්ලා දෙන්නා මගේ නැති බැරි කම දැකලා ටියුෂන් පන්ති වලට නොමිලේ සහභාගි වෙන්න මට අවස්ථාව ලබා දුන්නා, ප්‍රථමයෙන් මම එම ගුරුතුමන් දෙපලට ගොඩාක් ස්තූති වන්ත වනවා, මා ඉගෙනුම ලැබූ කැබිතිගොල්ලෑව මධ්‍ය මහා විද්‍යාලයේ විදුහල්පති යූ.බී.කුමාරසිංහ ගුරුතුමා ඇතුළු ආචාර්ය මණ්ඩලයටත් මම මේ අවස්ථාවේදී ස්තුතිය පළ කර සිටිනවා.මා කුඩා කාලයේ අපේ තාත්තගේ ගම වන කැලෑ පුලියන්කුලම ප්‍රදේශයේ තමයි ජීවත් වෙලා තිබෙන්නේ. ඒ ගමට කොටි ගහපු නිසා තමයි අපි තිඹිරිවැව ප්‍රදේශයට පැමිණ තිබෙන්නේ, මම පොඩි කාලේ අම්මයි තාත්තයි මාවත් අරගෙන ගිහින් කැලේ තමයි නිදා ගෙන තියෙන්නේ කොටි කලබල නිසා.කොරෝන නිසා සූම් තාක්ෂණයෙන් ඉගෙන ගන්න මට දුරකථනයක් තිබ්බේ නැහැ. හිතවත් අයියා කෙනෙක් තමයි මට ජංගම දුරකථනයක් ලබා දුන්නේ, ඒ ජංගම දුරකථනයෙන් පාඩම් කරන්න අපේ ගමට 'සිග්නල්' තිබුණෙ නැහැ.වෙලාවකට 'සිග්නල්' එන්නේ වැව් 'බන්ට්' එක උඩට ගියාම, ඉනිමගකින් වහල උඩ නැගල වහල උඩ තියෙන වතුර ටැංකිය තියලා තියෙන කොන්ක්‍රීට් එක උඩ තමයි දවසේ වැඩි වේලාවක් ගත කළේ පාඩම් කටයුතු සිදු කිරීමට ෆෝන් එක චාර්ජ් කරන්න වයර් ඇදලා, පොඩි අට්ටාලයක් හදලා තිබුණේ වහල උඩ. දවසේ වැඩි වේලාවක් අව්ව, සමහර වෙලාවට වැස්ස, ප්‍රතිඵලය දිහා බලනකොට ඒ ගෙවපු අතීතය පිළිබඳව දුක හිතන්නේ නැහැ.මගේ එකම අනාගත බලාපොරොත්තුව කථිකාචාර්යවරයෙක් වෙන එක, මේක දකින නැන්දලා මාමලාගේන් මම එක ඉල්ලීමක් කරන්න කැමතියි, පුළුවන් කමක් තියෙන කවුරුහරි මට ඉදිරි අධ්‍යාපන වැඩ කර ගන්න ලැප්ටොප් එකක් අරන් දෙන්න. \"දුෂ්කර පාසලක් වන කැබිතිගොල්ලෑව මධ්‍ය විද්‍යාලයේ ඉංජිනේරු තාක්ෂණවේදය විෂය ධාරාවෙන් 2021 අපොස උසස් පෙළ විභාගයට පෙනී සිටි වීරකෝන් ආරච්චිලාගේ හසිඳු සන්දීප් වීරකෝන් ශිෂ්‍යා එම විෂය ධාරාවෙන් දිවයිනේ 8 වන ස්ථානය ලබා ගැනීමද මෙහිදී කැපී පෙනුණි.මෙම ජයග්‍රහණයට අමතරව ඉංජිනේරු තාක්ෂණ විෂයෙන් අනුරාධපුර දිස්ත්‍රික්කයෙන් ප්‍රථම ස්ථානය සහ දිවයිනෙන්ම අට වන ස්ථානය දිනා ගැනීමට එම විදුහලේ හසිඳ සංජීව සිසුවා සමත්ව ඇත.මෙම ජයග්‍රහණය සම්බනදයෙන් අදහස් දැක්වූ කැබිතිගොල්ලෑව මධ්‍ය මහා විද්‍යාලයේ විදුහල්පති යු.බී.කුමාරසිංහ මහතා මෙසේ පැවැසීය.මෙම ජයග්‍රහනය පාසල් ඉතිහාසය උඩුයටිකුරු කළ ජයග්‍රහණයක්. කැබිතිගොල්ලෑව විද්‍යාලයට විශාල කීර්තියක් ගෙන දුන් මෙම සිසු දරුවන් දෙදෙනාට විද්‍යාලයේ ආචාරය පුදකරනවා.දර්ශන නිපුන් ආරියරත්න සිසුවා දුරකතන අංකය 070 -2126771    ",
    "URL": "https://www.lankadeepa.lk/latest_news/කැබිතිගොල්ලෑවෙන්-පිපිණු-සුවඳ-හමන-කුසුම/1-619058",
    "Category": "latest_news"
}