{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 අගෝස්තු මස 12",
    "Headline": "අලුත්වැඩියා ප්‍රමාදයෙන් ගම්පහ රෝහලේ කටයුතුවලට බාධා",
    "News Content": "(තිලකරත්න දිසානායක.)ගම්පහ දිස්ත්‍රික් මහ රෝහල්  ශල්‍යාගර හයක අලුත්වැඩියා කටයුතු නියමිත කාලය තුල අවසන් නොකිරීම හේතුවෙන් වසර එක හමාරක කාලයක් ප්‍රධාන ශල්‍යාගාර හයක් ඇතුලු අංශ කිහිපයක් වසා තැබීමෙන් රෝගීහු මෙන්ම රෝහල් කාර්ය මණ්ඩලයට දැඩි අපහසුතාවයට පත්ව සිටියි.මහල් හතකින් යුත් මෙම රෝහල් ගොඩනැගිල්ලෙහි වසර 20 ක පමණ කාලයක් වැසිකිළි පද්ධති ඔස්සේ මහල් අතර පැවති ජල කාන්දුවීම සැකසීම, ප්‍රධාන ශල්‍යාගාර හය අලුත්වැඩියා කිරීම, මධ්‍යම වායුසමීකරණ පද්ධතිය අලුතින් යෙදීම ඇතුලු අලුත්වැඩියා කටයුතු 2021 ජනවාරි මාසයේදී ආරම්භ කොට ඇති බවත් මෙහි කටයුතු එම වසරේ දෙසැම්බර් වනවිට අවසන් කිරීමට සැලසුම් කොට තිබූ බවත් රෝහල් පදනමෙහි සභාපති, ගම්පහ නාගරික මන්ත්‍රී රවීන්ද්‍ර ගණේගොඩ මහතා පැවසීය.එම කාලය තුල කටයුතු අවසන් කිරීමට නොහැකිවීම මත අවස්ථා කිහිපයකදීම දීර්ග කිරීම සිදු වූවද තවත් මාස ගණනාවකට මුලුමනින්ම අවසන් කිරීමට නොහැකි තත්ත්වයකින් පවතින බවද සභාපතිවරයා පෙන්වා දෙනු ලැබීය.බස්නාහිර පළාත් සභාව යටතේ පවතින මෙම රෝහලෙහි අලුත්වැඩියා කටයුතු සදහා ආණ්ඩුකාර රොෂාන් ගුණතිලක මහතාගේ මැදිහත්වීම මත රුපියල් මිලියන 310 ක පමණ ප්‍රතිපාදන වෙන් කිරීමෙන් මෙම කටයුත්ත ආරම්භ කොට ඇති අතර වරක් ආණ්ඩුකාරවරයා මෙහි කටයුතු නිරීක්ෂණය කිරීමට පැමිණ කොන්ත්‍රාත්කරුගේ ප්‍රමාදය සම්බන්ධයෙන් දැඩි ලෙස චෝදනා කළේය.ප්‍රධාන ශල්‍යාගාර වසා තැබීම හේතුවෙන් හදිසි අනතුරු සහ කැඩුම් බිඳුම් ආදී සැත්කම් සියල්ල වෙනත් රෝහල් කරා යැවීමටත් ,ඇසේ සුද ඉවත් කරමින් අක්ෂිකාච යෙදීමට සමූපකාර රෝහල මගින් නොමිලේ අවස්ථාව ලබාදී තිබීම මත සුලු පිරිසකට අක්ෂි ශල්‍යකර්ම කළද දහස් ගණනක් පොරොත්තු ලේඛනයේ සිටින බවක්ද දැනගන්නට ලැබිණි.රෝහල් කාර්ය මණ්ඩලයෙහි කිහිප දෙනෙකුම සදහන් කර සිටියේ, වසර විස්සක පමණ කාලයක් පුරා පැවති ජල කාන්දුව ඇතුලු අලුත්වැඩියාවන් සදහා ආණ්ඩුකාරවරයා මැදිහත්ව ප්‍රතිපාදන ලබාදීම අගය කරන මුත් වසර එක හමාරක කාලයක් තුල මහල් තුනක් සහ ශල්‍යාගාර හයම වසා තබමින් කටයුතු පමාවීම සම්බන්ධයෙන් අදාල බලධාරීන් කටයුතු නොකිරීම පුදුම සහගත බවය.මෙලෙස රෝහල් ගොඩනැගිල්ලෙහි අලුත්වැඩියාවන් ඇතුලු කටයුතු දිගු කලක් පමාවීම සම්බන්ධයෙන් රෝහල් අධ්‍යක්ෂ විශේෂඥ වෛද්‍ය සමන් පතිරණ මහතාගෙන් කළ විමසිමේදී ප්‍රකාශ කොට සිටියේ , කොන්ත්‍රාත්තුව බාරගෙන සිටින කොන්ත්‍රාත්කරුගේ ප්‍රමාදය මීට හේතුවී ඇති බවත් පවතින තත්ත්වය සහ මේ හේතුවෙන් රෝහලෙහි කටයුතු අඩාලව තිබීම පිළිබඳව අදාල බලධාරීන්ගේ අවධානයට යොමු කොට ඇති බවත්ය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/අලුත්වැඩියා-ප්‍රමාදයෙන්-ගම්පහ-රෝහලේ-කටයුතුවලට-බාධා/1-617967",
    "Category": "latest_news"
}