{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 අගෝස්තු මස 19",
    "Headline": "නිවාස සංවර්ධන අධිකාරියට කෝටි ගානක පොල්ලක්",
    "News Content": "(සුජිත් හේවාජුලිගේ )ජාතික නිවාස සංවර්ධන අධිකාරිය නිවාස ඉදිකරගැනීම සඳහා ලබාදී ඇති ණය මුදල්වලින් රුපියල් කෝටි දාහකට වැඩි මුදලක් ( 1979 සිට මේ දක්වා) ගෙවීම පැහැර හැර ඇතැයි එම අධිකාරිය පවසයි.රුපියල් කෝටි පනස් හයකට වැඩි මුදලකින් පසුගිය ජූලි මාසයේදී අධිකාරියට ලැබී  ඇත්තේ රුපියල් කෝටි 12ක පමණ  මුදලක් පමණක් බවද  තොරතුරු අනාවරණයවී ඇත.එය ප්‍රතිශතයක් ලෙස සියයට විසි තුනක් බව සඳහන් වෙයි.මෙම ණය මුදල් නිසියාකාරව අයකර අයකරගැනීමට නොහැකි වුවහොත් ආයතනයේ සේවක පඩි ගෙවීමද ගැටළුවක් විය හැකි බව එහි පාලනාධිකාරිය පවසයි.මේ අනුව මාසිකව රුපියල් කෝටි තිහකට වැඩි ණය මුදලක් අයකර ගැනීමේ ඉලක්ක ගත වැඩපිළිවෙළක් ආරම්භ කරන ලෙසනාගරික සංවර්ධන හා නිවාස අමාත්‍ය ප්‍රසන්න රණතුංග මහතාජාතික නිවාස සංවර්ධන අධිකාරියේ නිලධාරීන්ට අද (19) උපදෙස් දුන්නේයජාතික නිවාස සංවර්ධන අධිකාරිය මාසිකවඅයකර ගත යුතු ණය මුදල රුපියල් කෝටි 56කි.ණය මුදල්   කඩිනමින් එකතු කර ගැනීම  හා ආයතනයේ ඉදිරි කටයුතු සම්බන්ධයෙන් ජාතික නිවාස සංවර්ධන අධිකාරියේ දිස්ත්‍රික් කළමනාකරුවන් සමග මහනුවරදී අද (19) පැවති වැඩමුළුවකදී  අමාත්‍යවරයා මෙසේ උපදෙස් දුන්නේය.අධිකාරිය 2015-2019 කාලයේදි  සියළු වත්කම් මුදල් භාවිතා කරමින් ණය ලබා දී තිබූ බවත් එම ණය වාරික ලබා නොදීම හේතුවෙන් අයකර ගැනීමේ ගැටළු මතුව ඇති බවත්   අධිකාරියේ සාමාන්‍යාධිකාරී කේ.ඒ. ජනක මහතා මෙහිදී හෙළි කළේය.ඊට අමතරව කොවිඩ් වසංගතය, ආර්ථික ගැටළුව හා රටේ පැවැති දේශපාලන අස්ථාවරය මෙම ණය අය කර ගැනීම ප්‍රමාදවීමට  හේතුවූ බවද  ඔහු කීවේය.අධිකාරියේ සභාපති රජීව් සූරියආරච්චි මහතා මෙහිදී සදහන් කළේ ණය අයකර ගැනීම සඳහා ඉදිරි කාලයේදී දිස්ත්‍රික් කළමනාකරුවන්  වැඩි අවධානයක් යොමු කළ යුතු බවයි.ණය වාරික නිසි අයුරින් එකතු කිරීමට නොහැකි තත්වයකට පත් වුවහොත් ආයතනයේ සේවකයින්ගේ වැටුප් ගෙවීමට පවා නොහැකි තත්වයක් උද්ගත විය හැකි බවද ඔහු පෙන්වා දුන්නේය.ඒ අනුව මාසිකව රුපියල් මිලියන 300 ණය වාරික අයකර ගැනීම අධිකාරියේ ඉලක්කය බව සභාපතිවරයා පැවසීය.මේ අතර ජාතික නිවාස සංවර්ධන අධිකාරිය සතු ඉඩම් වල  අනවසර ඉදිකිරීම්  රැසක් සිදුව ඇති බවත් ඒ සම්බන්ධයෙන් ඉදිරියේදී කඩිනම් පියවර ගන්නා බවත් සභාපතිවරයා කීවේය.මෙහිදී අදහස් දැක්වූ ඇමති ප්‍රසන්න රණතුංග මහතා සඳහන් කළේ ජාතික නිවාස සංවර්ධන අධිකාරිය ජනතාවගේ  නිවාස අවශ්‍යතාවය ඉටු කිරීම වෙනුවෙන් සැකසුණු  එකක් බවයි.අනවශ්‍ය ලෙස දේශපාලන මැදිහත්වීම් සිදුවීම නිසා මෙම ආයතනය කඩා වැටුණු බවත්ආයතනය   යළි ගොඩ නැංවීම සිය අපේක්ෂාව බවත් අමාත්‍යවරයා කීවේය.ආර්ථික අර්බුදය යථා තත්වයට පත් වූ වහාම නව නිවාස ව්‍යාපෘති යළි ආරම්භ කරන බවද ප්‍රසන්න රණතුංග මහතා කීවේය.කාලන්තරයක් තිස්සේ නොවිසදී ඇති නිවාස ගැටළු විසදීම සඳහා දිස්ත්‍රික් මට්ටමින් ජංගම සේවා වැඩසටහන් වහාම ආරම්භ කරන ලෙසද ඇමතිවරයා මෙහිදී නිලධාරීන්ට උපදෙස් දුන්නේය.මෙම වැඩමුළුවට  ජාතික නිවාස සංවර්ධන අධිකාරියේ අධ්‍යක්ෂ මණ්ඩල සාමාජිකයෝ  සහ සියළු දිස්ත්‍රික් කළමනාකරුවෝද  සහභාගී වූහ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/නිවාස-සංවර්ධන-අධිකාරියට-කෝටි-ගානක-පොල්ලක්/1-618411",
    "Category": "latest_news"
}