{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 සැප්තැම්බර් මස 04",
    "Headline": "පොහොර නැවේ කෝටි 138 නිලධාරින්ට ගෙවන්න වෙයි",
    "News Content": "(සුජිත් හේවාජුලිගේ )අහිතකර බැක්ටීරියා සහිත කාබනික පොහොර මෙට්‍රික් ටොන් අනූ හය දහසක් ( චීන පොහොර නැව) වෙනුවෙන් කිසිදු සුරක්ෂණයකින් තොරව අරමුදල් නිදහස් කිරීමෙන් රුපියල් කෝටි 138 කට වැඩි මුදලක් ( ඇමරිකානු ඩොලර් මිලියන 6.9ක්) රජයට පාඩු කිරීමේ සිද්ධිය සම්බන්ධයෙන් එම පාඩුවූ මුදල අදාළ වගකිව යුත්තන්ට නඩු පවරා අයකර ගන්නා ලෙස රජයේ විගණකාධිපතිවරයා නිර්දේශ කර ඇත.එසේම නොසැපයූ පොහොර වෙනුවෙන් මුදල් ලබා ගැනීම සහ 2020- 21 මහ කන්නය සඳහා අවශ්‍ය පොහොර ගිවිසුම ප්‍රකාරව ලබා නොදී පාඩුවක් කිරීම සම්බන්ධයෙන් අදාල පොහොර සැපයුම්කාර සමාගම අසාදු ලේඛන ගත කර එම සැපයුම්කරුට එරෙහිව නෛතික ක්‍රියාමාර්ග ගන්නා ලෙසද විගණකාධිපතිවරයා දැනුම්දී ඇත.විගණකාධිපතිවරයා මෙම නිර්දේශය නිකුත් කර ඇත්තේ කාබනික පොහොර මෙට්‍රික් ටොන් 96,000ක ප්‍රසම්පාදන ක්‍රියාවලිය පිළිබඳ විශේෂ විගණන වාර්තාව ඉදිරිපත් කරමිනි.ජීවානුහරණය නොකළ සහ මර්දනය කිරීමට නිර්දේශිත කෘෂි රසායනික වර්ගයක් නොමැති විනාශකාරී බැක්ටීරියා සහිත පොහොර මේ ආකාරයට ශ්‍රී ලංකාවට ඇතුළු කිරීමට උත්සාහ දරා තිබු බව විගණකාධිපතිවරයා එම වාර්තාවෙන් පෙන්වාදී ඇත.මේ පොහොර රටට ඇතුළුවූයේ නම් ශ්‍රී ලංකාවේ ආර්ථික වටිනාකම් සහිත බෝග වර්ග වලට දැඩි බලපෑමක් එල්ල වීමට හැකිව තිබිණැයි සඳහන් කරන විගණන වාර්තාව 2021- 22 කාලසීමාවේ මහ කන්නයේ වී වගාවට අවශ්‍ය පොහොර ලබා නොදීමෙන් පාඩුවක් කර ඇතැයිද ප්‍රකාශ කරයි.නොසැපයූ පොහොර වෙනුවෙන් එලෙස ගෙවූ මුළු මුදලම පාඩුවී ඇතැයිද විගණකාධිපතිවරයා සඳහන් කරයි.තාක්ෂණ ඇගයීම් කමිටු සාමාජිකයන්,ප්‍රසම්පාදන කමිටු සාමාජිකයන්, කෘෂිකර්ම අමාත්‍යාංශයේ ලේකම්, අතිරේක ලේකම්, අමාත්‍යාංශ ලේකම්වරයා විසින් පත්කෙරුණු ප්‍රමිති නිලධාරීන්ගෙන් සමන්විත කමිටුව ඇතුළු පිරිසක් සම්බන්ධයෙන් මෙම වාර්තාවෙන් චෝදනා එල්ල කර ඇත.චීනයේ කින්ඩාවෝ බයෝටෙක් සමූහ සමාගමෙන් පොහොර මෙට්‍රික් ටොන් 96,000ක් මිලදී ගැනීමට අමාත්‍ය මණ්ඩලය විසින් පත්කෙරුණු ප්‍රසම්පාදන කමිටුව නිර්දේශ කර තිබූ බවත් එම නිර්දේශිත පොහොර තොගයෙන් සියයට හැටක් සීමාසහිත ලංකා පොහොර සමාගම මගින්ද සියයට හතළිහක් සීමාසහිත කොමර්ෂල් පොහොර සමාගම මගින්ද මිලදී ගැනීමට අමාත්‍ය මණ්ඩල අනුමැතිය ලබාගැනීම සඳහා කෘෂිකර්ම අමාත්‍යවරයා විසින් 2021 අගෝස්තු මස 5 වැනි දින FO /61/2021 දරන අමාත්‍ය මණ්ඩල සංදේශය ඉදිරිපත් කරනු ලැබ තිබූ බවත් විගණන වාර්තාවේ දැක්වේ.එම සංදේශය සඳහා 2021 අගෝස්තු මස 18 වැනි දින අමාත්‍ය මණ්ඩල අනුමැතිය ලබාගෙන තිබූ බවද එහි සඳහන් වේ.මෙම අහිතකර බැක්ටීරියා සහිත කාබනික පොහොර තොගය රැගත් චීන නෞකාව ශ්‍රී ලංකා මුහුදු සීමාවට පැමිණ තිබුණේ 2021 සැප්තැම්බර් මස 23 වැනිදාය. ජීවානුහරණය නොකළ කාබනික පොහොර ශාක නිරෝධායන පනත අනුව මෙරටට ගෙන්විය නොහැකි හෙයින් මතභේදාත්මක තත්වයක් නිර්මාණයවූ අතර පොහොර තොගය රට තුළට ගෙන ඒමට මේ අනුව අවසර නොදෙන ලදී.මෙම මතභේදාත්මක තත්වය විසඳීමට නීතිපතිවරයා පවා පසුව මැදිහත්විය.මාස ගනණාවක් ශ්‍රී ලංකා මුහුදු තීරයේ නැංගුරම්ලා තිබූ මෙම චීන නෞකාව අදාල මුදල ගෙවීමෙන් අනතුරුව ශ්‍රී ලංකා මුහුදු තීරයෙන් පිටව ගියේය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/පොහොර-නැවේ-කෝටි-138-නිලධාරින්ට-ගෙවන්න-වෙයි/1-619285",
    "Category": "latest_news"
}