{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 අගෝස්තු මස 31",
    "Headline": "’’සැබෑ දේශපාලන බලවේගයක් බිහි කරනවා’’",
    "News Content": "(සුජිත් හේවාජුලිගේ සහ  අංජුල මහික වීරරත්න)ශ්‍රී ලංකා පොදුජන පෙරමුණ ජනතාවට  දුන් පොරොන්දු සැබෑවටම ඉටු කළ හැකි ශක්තිමත් දේශපාලන බලවේගයක් බිහිකිරීම කාලීන අවශ්‍යතාවක් බව එම පක්ෂයේ සභාපති පාර්ලිමේන්තු  මන්ත්‍රී මහාචාර්ය ජී. එල් පීරිස් මහතා පාර්ලිමේන්තුවේ දී අද (31)  පැවසීය.ඔහු මෙසේ පැවසුවේ කතනායකවරයාගේ අවසරය ඇතිව විශේෂ ප්‍රකාශයක් කරමිනි.ශ්‍රී ලංකා පොදුජන පෙරමුණ ජනතාවට ලබාදුන් පොරොන්දු සහ  දැනට ක්‍රියාත්මක වන වැඩපිළිවෙල  අතර අහසට පොළොව මෙන් වෙනසක් ඇතැයි පෙන්වා දුන්  මහාචාර්යවරයා  එසේ වෙනසක් තිබිය නොහැකි බවද සඳහන් කළේය.ශ්‍රී ලංකා පොදුජන පෙරමුණට ඕනෑම දෙයක් කිරීමට ජනතාව ජනවරමක් ලබාදී නැතැයිද  ඔහු පැවසුවේය.මහාචාර්ය ජී එල් පීරිස් මහතා එම ප්‍රකාශය කරමින් මෙසේද සඳහන් කළේය.ගරු කතානායකතුමනි,  මන්ත්‍රීවරුන් කිහිපදෙනෙකු වෙනුවෙන් මෙම ප්‍රකාශය කිරීමට මට අවස්ථාව ලබාදීම ගැන ප්‍රථමයෙන්ම මම ඔබතුමාට කෘතඥ වෙනවා. අපි සියලු දෙනාම දන්නවා ගරු කතානායකතුමනි අද අපේ රට දැවැන්ත අර්බුදයකට මුහුණ දෙනවා. ඇත්ත වශයෙන් එක අර්බුදයක් නෙවෙයි අර්බුද රාශියක්. කේන්ද්‍රීය අර්බුදය වන්නේ ආර්ථික අර්බුදය. හැබැයි ඒක සමග ගැට ගැහිට තිබෙනවා දේශපාලන අර්බුදය හා සමාජයීය අර්බුදයන්. හැබැයි මේවා අලුත් අත්දැකීම් නෙවෙයි අපේ රටට.අතීතයේ මේ විදිහ අභියෝග වලට මුහුණ දීමට අපේ රටට සිදු වෙලා තිබුණා. මහා බිහිසුණු තිස් අවුරුදු යුද්ධයක් තිබුණා. ඊට පස්සේ සුනාමිය තිබුණා. කොවිඩ් 19 නම් වසංගතය තිබුණා. මේ සියලුම අර්බුදවලින් ගොඩ ඒමට අපේ රටේ ජනතාවට සහජ ශක්තියක් තිබුණා. ඒ විශ්වාසය අදත් තිබෙනවා ගරු කතානායකතුමනි, හැබැයි යම්කිසි වෙනසකුත් තිබෙනවා. ඒ සියලුම අවස්ථාවලදී අපේ රටට තිබුණා යම් කිසි හයියක් ශක්තියක්. ඒ හයිය තමයි ජනතා මතය නිවැරදි ලෙස නියෝජනය කරපු පිළිබිඹු කරපු පාර්ලිමේන්තුවක වාසිය අපේ රටට තිබුණා. අද අවාසනාවකට මෙන් ඒ හයිය ඒ ශක්තිය අපිට නැහැ.ගරු කථානායකතුමනි, රටේ ප්‍රකාශ වන පොදු මතය හා මේ පාර්ලිමේන්තුව තුළ තිබෙන තත්ත්වය අතර විශාල පරතරයක් තිබෙනවා. ඒක නැහැ කියන්න බෑ. එක ඉතාමත් පැහැදිලි. රටේ එක මතයක් පාර්ලිමේන්තුව තුළ ප්‍රකාශ වන්නේ ඊට හාත්පසින් වෙනස් මතයක්. ඕනෑම අවස්ථාවක දී ප්‍රජාතන්ත්‍රවාදී පාර්ලිමේන්තුවකට එය සෑහෙන ගැටලුවක්. හැබැයි මේ අවස්ථාවේදී විශේෂ ගැටලුවක් වෙනවා ගරු කථානායකතුමනි, ඒකට හේතුව තමයි මේ පාර්ලිමේන්තුව කරන්නේ සාමාන්‍ය කර්තව්‍යයක් නොවේ. එය විශේෂ කර්තව්‍යයක්. ආණ්ඩුකම ව්‍යවස්ථාවට විසි දෙවන සංශෝධනය ගැසට් කරලා තියෙනවා. ඒකෙ පිටපත් අපිට ලබා දීලා තියෙනවා. එතකොට ඒකෙන් බලාපොරොත්තු වන්නේ අනාගත පරම්පරාවන් වලට සෘජු ලෙස බලපාන වැදගත් සංශෝධන කිහිපයක් ක්‍රියාත්මක කිරීමටයි.අද දවසේත් කොළඹ සිටිනවා ජාත්‍යන්තර මූල්‍ය අරමුදල නියෝජිත පිරිසක්. ඒ අය ශ්‍රී ලංකා රජය සමඟ සාකච්ඡා කරනවා. කාර්යමණ්ඩල මට්ටමේ ගිවිසුමකට එළඹීම සඳහා. යෝජිත ගිවිසුම තුළ අන්තර්ගත වෙනවා බොහොම වැදගත් කොන්දේසි රාශියක්. ඒ කොන්දේසි බලපානවා අපේ රටේ ජනතාවගේ දෛනික ජීවිත වලට. එතකොට මේ සියලුම අර්බුද විසඳීම සඳහා අවශ්‍ය ප්‍රතිපත්ති සම්පාදනය කරන්නේ ප්‍රතිපත්ති හදන්නේ නිර්මාණය කරන්නේ මේ උත්තරීතර පාර්ලිමේන්තුව. එහෙනම් පාර්ලිමේන්තුව තුළ නියෝජනය වන මතය හා රටේ පොදුවේ පැහැදිලිව පවතින මතය අතර පරතරයක් තිබෙනවා නම් ඒක සෑහෙන ප්‍රශ්නයක් හැටියට අපි දකිනවා ගරු කතානායකතුමනි,දැන් මේ පාර්ලිමේන්තුව පත්වූයේ 2020 අගෝස්තු මාසේ. ඒ පාර්ලිමේන්තු මැතිවරණය මැතිවරණ ව්‍යාපාරය මෙහෙයවූයේ ගරු මහින්ද රාජපක්ෂ මැතිතුමා. ගරු මහින්ද රාජපක්ෂ මැතිතුමා තමයි නායකත්වය අරන් ඒ මැතිවරණය මෙහෙය වූයේ. එතුමා පක්ෂයේ නායක. මම පක්ෂයේ සභාපති. එතුමා සමග මම මේ රටේ හැම පළාතකටම හැම දිස්ත්‍රික්කයට මම ගියා. මහින්ද රාජපක්ෂ මැතිතුමා සමග හැම වේදිකාවේම එතුමා සමග මම සහභාගි වුණා. මට මතකයි ගරු කතානායකතුමනි, මාතර දිස්ත්‍රික්කයේ ඔබතුමා වේදිකාවලට පැමිණිලා ඒ රැළි වලට ඔබතුමා සහභාගි වුණා මට අද වගේ මතකයි. ඒ වේදිකා වල මොනවද අපි ශ්‍රී ලංකාවේ ජනතාවට කිව්වේ.අපි කිව්වේ නෑ අපිට හිස් චෙක් පතක් දෙන්න. පාර්ලිමේන්තුවට ඇවිල්ලා අපේ පූර්ණ අභිමතය පරිදි ඕනෑම දෙයක් කරන්න අපිට වරමක් දෙන්න කියලා. අපි ජනතාවට කිව්වෙත් නෑ එහෙම චෙක් පතක් ජනතාවගෙන් අපිට ලැබුණෙත් නැහැ. අපි කළේ ඊට හාත්පසින් වෙනස් දෙයක්. ඔබතුමාටත් මතක ඇති ගරු කථානායකතුමනි, අපි ජනතාවට ඉදිරිපත් කළා ශ්‍රී ලංකා පොදුජන පෙරමුණ වෙනුවෙන් ඉතාම පැහැදිලි වැඩපිළිවෙලක්. අපිට තියෙන ඉලක්කය මේකයි ඒ ඉලක්කය කරා ගමන් කිරීමට වැඩපිළිවෙල මේකයි කියලා.ඉතාමත් ඉහළින් අපේ ඉල්ලීම මේ රටේ ජනතාව පිළිගත්තා. පාර්ලිමේන්තුවේ ආසන 225 න් 143 ශ්‍රී ලංකා පොදුජන පෙරමුණට මේ රටේ ජනතාව ලබා දුන්නා .ඕනෑම දෙයක් කිරීමට නෙමෙයි කැමැති දෙයක් කිරීමට නෙවෙයි ජනතාව සමඟ එකඟ වෙච්ච වැඩපිළිවෙල ක්‍රියාත්මක කිරීමට තමයි අපිට පැහැදිලි වරමක් මේ රටේ ජනතාව ලබා දුන්නේ.ඊට පස්සේ වෙච්ච දේ ගරු කතානායකතුමනි, ඉතාමත් කණගාටුදායක කතන්දරයක් එක්වරම ඒ ජනවරම සම්පූර්ණයෙන් විකෘති වුණා. කණපිට හැරෙව්වා. යටිකුරු කළා ඒවා ඔක්කොම පටිගත වෙලා තියෙනවා. ඒ වේදිකා වල මහින්ද රාජපක්ෂ මැතිතුමා කරපු කතාවල්. පක්ෂයේ සභාපති හැටියට මම කරපු කතාවල්.ශ්‍රී ලංකා පොදුජන පෙරමුණේ සෙසු නායකයන් කරපු කතාවල් ඔක්කොම පටිගත වෙලා තියෙනවා. දැන් මම යෝජනා කරනවා අපි ඒ කතා ආපහු අහමු. ඒ කතා කියන්නේ මේ රටේ ජනතාවට ගාම්භීරත්වයක් ඇතිව අපි දීපු  පොරොන්දු. එදා අපි කියපු දේවල් සහ අපි අද කරන දේවල් අතර ගරු කතානායකතුමනි, තියෙන්නෙ අහසයි පොළවයි වගේ වෙනසක්. කිසිසේත් එකක් අනෙකට සම්බන්ධ කරන්න කාටවත් හැකියාවක් නැහැ. මොකක්ද ඒකේ ප්‍රතිඵලය රටේ ජනතාව හා විශේෂයෙන් පාක්ෂිකයා පොහොට්ටුවේ පාක්ෂිකයා ඒ තිබිච්ච අපේක්ෂාවන් බලාපොරොත්තු සම්පූර්ණයෙන් කඩා වැටුණා. ඇයි කියපු දේ නෙවෙයි දැං ඊට හාත්පසින් ප්‍රතිවිරුද්ධ දේ තමයි කරන නිසයි. ඒ තත්ත්වය එහෙම තියන්න බෑ කතානායකතුමනි, ඒ සම්බන්ධයෙන් මැදිහත් වීමක් අත්‍යවශ්‍යයි. ඒ නිසා තමයි අපි විශ්වාස කරන්නේ ගරු මහින්ද රාජපක්ෂ මැතිතුමා ඇතුළු අපි සියලු දෙනාම මේ රටේ ජනතාවට දීපු ‍ප්‍රතිඥා වලට අනුකූලව අපි එදා වගකීමක් ඇතිව මේ රටේ ජනතාවට ඉදිරිපත් කරපු දර්ශනයට ලෙන්ගතු කමක් දක්වන රට පුරා ශක්තිමත් දේශපාලන බලවේගයක් නිර්මාණය කිරීම කාලීන අවශ්‍යතාවයක් හැටියට අපි දකිනවා. ඒක කළ යුතු දෙයක්.විශේෂයෙන්ම පාක්ෂිකයා බලාපොරොත්තු වන දෙයක්. අන්න ඒ නිසා තමයි ගරු කථානායකතුමනි, අපි මේ තීරණය අරන් තියෙන්නේ. මේ ක්‍රියාමාර්ගයට අවතීර්ණ වීම අද රටේ ජනතාවට විශේෂයෙන් ශ්‍රී ලංකා පොදුජන පෙරමුණේ පාක්ෂිකයන්ට අත්‍යවශ්‍යය වැඩපිළිවෙළක් හැටියට අපි විශ්වාස කරන්නේ ඒ ප්‍රධාන හේතුව නිසයි ගරු කතානායකතුමනි.ඒ වගේම ගරු කථානායකතුමනි, ඔබතුමා සංකේතමත් කරන මෙම පාර්ලිමේන්තුව රැඳී පවතින්නේ එක මූලික සංකල්පයක් මත. ඒ සංකල්පය තමයි සමාජ සම්මුතිය. සමාජ සම්මුතිය කියන්නේ ගරු කතානායකතුමනි, මේ පාර්ලිමේන්තුවේ සාමාජිකත්වය දරන මන්ත්‍රීවරුන් 225 දෙනා හා ඒ මන්ත්‍රීවරුන් මේ පාර්ලිමේන්තුවට එවපු ජනතාව අතර ඇති වෙච්ච එකගත්වය. ඒ බැඳීම ඒ බන්ධනය මන්ත්‍රීවරයා හා ඒ මන්ත්‍රීවරයා මැතිවරණයක දී පත්කරන ඡන්දදායකයා අතර තියෙන එකගත්වය. ගිවිසුම. දැන් ඒ ගිවිසුම ඒ සම්මුතිය කඩා වැටෙනවා.  වැටෙන්නේ නැති වුණත් ඒ සම්මුතිය දියාරු වෙනවනං අනිවාර්යෙන් ඒකෙ ප්‍රතිඵලයක් වශයෙන් අපි සෑම දෙනාටම හුරු පුරුදු අපි ගරු කරන ප්‍රජාතන්ත්‍රවාදී සංස්කෘතිය හා ප්‍රජාතන්ත්‍රවාදී ජීවන ක්‍රමයක අභාවය මරණය වළක්වන්න බෑ කියන මතය ප්‍රකාශ කරනවා.මේ ලෝකයේ බිහි වූ දේශපාලන දාර්ශනිකයන් අතර විශේෂ ස්ථානයක් දරන ප්‍රංශ ජාතික රූසෝ. රූසෝ කියනවා ඒ සම්මුතිය තමයි ප්‍රජාතන්ත්‍රවාදයේ ජීවනාලිය. ඒක විනාශ වෙනවා නම් ඊට පස්සේ ප්‍රජාතන්ත්‍රවාදී සමාජයක් සංස්කෘතියක් නැහැ. දැන් ගරු කථානායකතුමනි අවාසනාවකට අපේ ඇස් පනාපිට අපි දකින්නේ ඒ සමාජ සම්මුතියේ අඩිතාලම දෙදරණ තත්ත්වයක් මේ රටේ උද්ගත වෙලා තිබෙනවා. ඒ තත්ත්වය අපි අනිවාර්යෙන් නිවැරදි කළ යුතුයි කියන ස්ථාවරය තමයි අපි සිටින්නේ ගරු කතානායකතුමනි. වැදගත් කාරණය තමයි කතානායකතුමනි මැතිවරණ ප්‍රජාතන්ත්‍රවාදී සමාජයකට අත්‍යවශ්‍ය දෙයක් තමයි මැතිවරණ. මැතිවරණ නැතිව ප්‍රජාතන්ත්‍රවාදයක් නෑ ජනතාවට බයේ මැතිවරණ පවත්වන්නේ නැතිනම් එවන් සමාජයක් ප්‍රජාතන්ත්‍රවාදී සමාජයක් හැටියට කිසිම නිර්වචනයක් අනුව හඳුනාගන්නට පුළුවන් කමක් නැහැ. දැන් මේ ගෙනයන වැඩපිළිවෙළ මුල ඉදන්ම පිළිගත්තා මේක අන්තර්කාලීන වැඩපිළිවෙළක් හැටියට ගරු කතානායකතුමනි. ඒ කියන්නේ තාවකාලික වැඩපිළිවෙළක්. ඒක මේ පාර්ලිමේන්තුවේ සුජාතභාවය ට සෘජු ලෙස බලපානු ලබනවා. එතකොට ඒ අන්තර්කාලීන වැඩපිළිවෙල අවසානයේදී මැතිවරණයක් පවත්වන්න ඕනෙ ගරු කථානායකතුමනි. ඔබතුමා මැනවින් දන්නා පරිදි පරමාධිපත්‍ය අයිතිවන්නේ අපි කාටවත් නෙවෙයි. සාමූහික වශයෙන් මේ උත්තරීතර පාර්ලිමේන්තුවටත් නෙමෙයි මේ රටේ පරමාධිපත්‍ය ජනතාවගේ. ශ්‍රී ලංකා ආණ්ඩුක්‍රම ව්‍යවස්ථාව අනුව පරමාධිපත්‍යයේ හිමිකාරයා අයිතිකරුවන් වෙන කවුරුත් නෙවෙයි. මේ රටේ ජනතාව. එතකොට ඒ පරමාධිපත්‍ය ප්‍රායෝගික වශයෙන් ක්‍රියාත්මක කිරීමට තිබෙන ක්‍රමවේදය තමයි සර්වජන ඡන්ද බලය. සර්වජන ඡන්ද බලය කියන්නේ අපට නුපුරුදු නුහුරු දෙයක් නෙවෙයි. 1931 ඩොනමෝර් ආණ්ඩුක්‍රම ව්‍යවස්ථාව කාලයේ සිට අඛණ්ඩව ඡන්ද බලය මේ රටේ ජනතාව භුක්ති වින්දා. ඒක කිසිසේත් අහිමි කරන්න බෑ ගරු කතානායකතුමනි. කාගෙවත් වාසියට සහ කෙටිකාලීන ප්‍රයෝජන සඳහා ඒක උදුරාගන්න බැහැ මේ රටේ ස්වෛරී ජනතාවගෙන්. එහෙනම් කෙටිකාලීන වැඩපිළිවෙළක් තියෙනවා. අන්තර්කාලීන තාවකාලික වැඩපිළිවෙළක්. ඊට පසුව මේ රටේ ජනතාවට ඒ අයිතිය ආපහු ලබා දෙන්න කැමති කෙනෙක් පත් කරගන්න. ජනතාවගේ අභිලාෂයන් අනුව අභිනව පාර්ලිමේන්තුවක් පත් කරගන්න ඒ අයිතිය අපි ජනතාවට අනිවාර්යෙන් ලබාදිය යුතුයි.අනෙක් කාරණේ තමයි ගරු කතානායකතුමනි ඉස්සෙල්ලාම පැවැත්වෙන වෙන්නේ පාර්ලිමේන්තු මැතිවරණය නෙමෙයි. ඊට ඉස්සෙල්ලා තව මැතිවරණයක් තියෙනවා. ඒ තමයි පළාත් පාලන ආයතන මැතිවරණය. දැන් අපි රජයෙන් ඉතාමත් ඕනෑකමින් ඉල්ලා සිටිනවා පළාත් සභා මැතිවරණයට කරපුදේ පළාත් පාලන ආයතන සම්බන්ධයෙන් කරන්න කිසිසේත් උත්සාහ දරන්න එපා කියලා.ශ්‍රී ලංකා පොදුජන පෙරමුණේ සභාපති හැටියට මහින්ද රාජපක්ෂ මැතිතුමාගේ පූර්ණ අනුමැතිය ඇතිව මම උසාවි ගියා එකට. සාගර කාරියවසම් ලේකම්තුමා උසාවි ගියා. මේ මැතිවරණ පවත්වන්න කියලා උසාවිය කිව්වා. ඔව් මැතිවරණ පවත්වන්න ඕනෙ ඒක තමයි රටේ නීතිය. එක අනිවාර්යෙන් කරන්න ඕනේ දෙයක් කියලා. එතකොට නොයෙක් උප්පරවැට්ටි හරහා ඒ මැතිවරණය පැවැත්වූයේ නැහැ. මොකක්ද ඒකේ ප්‍රතිඵලය ගරු කතානායකතුමනි අවුරුදු 3කට ආසන්න කාලයක් සමහර පළාත් වල පළාත් සභා වල ජනතා ඡන්දයෙන් පත් වෙච්ච නියෝජිතයන් නැහැ. ඒ සියලු කටයුතු කෙරෙන්නේ නිලධාරීන් විසින්.ඒක ප්‍රජාතන්ත්‍රවාදයද? ජනතාවගේ ඡන්දය අපි උදුරාගෙන තිබෙනවා.ජනතාවට අයිතිය තියලා නැහැ පළාත් සභාවලට ජනතා නියෝජිතයන් පත්කිරීමට. ඒකට විරුද්ධව ශ්‍රේෂ්ඨාධිකරණයේ නඩු තීන්දුවකුත් තිබෙනවා. හැබැයි ඊට පස්සේ කිව්වා අපි නඩුතීන්දුව පිළිගන්නවා ඒත් කියලා මැතිවරණ ක්‍රමය අහෝසි කරලා නමුත් ඒ වෙනුවට අලුත් ක්‍රමයක් ආදේශ කළේ නැහැ. සීමා නිර්ණය කළේ නැහැ.  ඒ ව්‍යාජ හේතූන් ඉදිරිපත් කරමින් පළාත්පාලන මැතිවරණය කල් දැම්මා. දැන් අපි ඉතාමත් ඕනෑකමින් කියනවා ඒ උප්පරවැට්ටිය පළාත් පාලන ආයතන මැතිවරණය කල් දැමීමට යොදා ගන්නට උත්සාහ ගන්න එපා කියලා. මේ රටේ තියෙන වාතාවරණය අනුව එවැනි ප්‍රයත්නයක් කිසිසේත් සාර්ථක වන්නේ නැහැ. මම ඉතාමත් වගකීමෙන් කියනවා ගරු කතානායකතුමනි ඒ විදිහේ උත්සාහයක් දැරුවත් ඒකට විරුද්ධව අපි නැගී සිටිනවා. දේශපාලන තලයේ පමණක් නොව ශ්‍රී ලංකා අධිකරණය හමුවේ එදා පළාත් සභා සම්බන්ධයෙන් අපි කළා සේම ශ්‍රී ලංකා අධිකරණය තුළ ඉතාමත් ශක්තිමත් නීතිමය ක්‍රියාමාර්ගවලට අවතීර්ණ වෙනවා. මේ රටේ ඡන්ද ආයක යන්ගේ ස්වෛරී ආධිපත්තිය හා ඡන්ද අයිතිය සුරක්ෂිත කිරීම සඳහා.එම නිසා ගරු කතානායකතුමනි මේ සියලුම තත්වයන් තුළ අපි තීරණය කරලා තිබෙනවා අද සිට ශ්‍රී ලංකා පොදුජන පෙරමුණේ ස්වාධීන කණ්ඩායමක් වශයෙන් විරුද්ධ පක්ෂයේ ආසන ගැනීමට. මේ රජය ජනතා හිතවාදී වැඩක් කරනවා නම් ජනතාවට හිතවාදී පියවරක් ගන්නවා නම් ඒ සියලුම දේවල් සම්බන්ධයෙන් අපගේ නොමසුරු සහයෝගය අපි ලබාදෙන බව ඔබතුමාට ගෞරවයෙන් ප්‍රකාශ කරනවා. මා සමඟ මේ තීරණය අරන් තිබෙනවා ගරු කතානායකතුමනි ඩලස් අලහප්පෙරුම මන්ත්‍රිතුමා,  නීතිඥ ඩිලාන් පෙරේරා මන්ත්‍රිතුමා,  ආචාර්ය නාලක ගොඩහේවා මන්ත්‍රිතුමා,  ආචාර්ය චරිත හේරත් මන්ත්‍රීතුමා, මහාචාර්ය චන්න ජයසුමන මන්ත්‍රිතුමා, කේ.පී.එස් කුමාරසිරි මන්ත්‍රිතුමා,  ආචාර්ය ගුණපාල රත්නසේකර මන්ත්‍රිතුමා, නීතිඥ උදයන කිරිඳිගොඩ මන්ත්‍රිතුමා,  නීතිඥ වසන්ත යාපා බණ්ඩාර මන්ත්‍රිතුමා,  වෛද්‍ය උපුල් ගලප්පත්ති මන්ත්‍රිතුමා,  වෛද්‍ය තිලක් රාජපක්ෂ මන්ත්‍රීතුමා හා ලලිත් එල්ලාවල මන්ත්‍රිතුමා.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/’’සැබෑ-දේශපාලන-බලවේගයක්-බිහි-කරනවා’’/1-619070",
    "Category": "latest_news"
}