{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 අගෝස්තු මස 19",
    "Headline": "ආණ්ඩුවට ඩලස්ගෙන් චෝදනාවක්",
    "News Content": "(ඩයනා උදයංගනී)රජය තමන්ට මෙන්ම ජනාධිපතිවරණ ඡන්ද විමසීමේදී තමන්ට සහය දැක්වූ මන්ත්‍රීවරුන්ට රජය වෛරී ආකාරයෙන් සළකන බවට පාර්ලිමේන්තු මන්ත්‍රී ඩලස් අලහප්පෙරුම මහතා අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන මහතාට ලිපියක් යොමු කරමින් දැනුම් දී තිබේ.පාර්ලිමේන්තු කමිටු සඳහා සාමාජිකයන් පත්කිරීමේදී, තමා වෙත සෘජුවම සහාය පළ කළ සහ ඒ වෙනුවෙන් වෙහෙසුණු මහජන නියෝජිතයන් බොහෝ දෙනෙකු නැවත පත් නොකිරීමට ආණ්ඩුව උනන්දුවෙන් කටයුතු කර ඇති බවත්, ඒ සම්බන්ධයෙන් තම පිළිකුල හා විරෝධය පළ කරන බවත්, ඩලස් අලහප්පෙරුම මහතා අගමැතිවරයාට යොමුකළ ලිපියේ දැක්වේ.ජනාධිපතිවරයා විසින් පාර්ලිමේන්තුවේ වාර අවසන් කිරීමෙන් අනතුරුව මෙහෙයුම් කමිටු සඳහා මන්ත්‍රීවරුන් පත්කිරීමේ දී, රජයේ වංචනික මෙන්ම අනීතික කටයුතු හෙළිදරවු කිරීම සඳහා කොන්දේසි විරහිතව පෙනීසිටි බොහෝ දෙනෙකු මෙසේ අශිෂ්ට ලෙස දේශපාලන දණ්ඩණයට ගොදුරුව ඇතැයි ද එහි දැක්වේ.ඩලස් අලහප්පෙරුම මහතා විසින් අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන මහතාට යොමු කර ඇති ලිපියේ මෙසේ ද සඳහන්ය.නව ජනාධිපතිවරයා විසින් පාර්ලිමේන්තුවේ වාර අවසන් කිරීමෙන් අනතුරුව මෙහෙයුම් කමිටු සඳහා මන්ත්‍රීවරුන් පත්කිරීමේ දී, ජුලි 20 වැනි දින පැවති ජනාධිපතිවරණයේ දී මා වෙත සෘජුවම සහාය පළ කළ සහ ඒ වෙනුවෙන් ක්‍රියාකාරීව වෙහෙසුණු මහජන නියෝජිතයන් බොහෝ දෙනෙකු නැවත පත් නොකිරීමට ආණ්ඩුව උනන්දුවෙන් කටයුතු කොට තිබේ. එසේ අශිෂ්ට ලෙස දේශපාලන දණ්ඩණයට ගොදුරුව ඇති ඔවුන් සියලු දෙනා රජයේ වංචනික මෙන්ම අනීතික කටයුතු හෙළිදරවු කිරීම සඳහා කොන්දේසි විරහිතව පෙනීසිටි මහජන නියෝජිතයන් බැවින් ඒ පිළිබඳව මාගේ කණගාටුව ද විරෝධය ද එයට උරුම වූ පිළිකුල ද පළමුවෙන්ම මම මෙසේ සටහන් කරමි.කතානායකතුමා විසින් පසුගිය සතියේ පාර්ලිමේන්තුවට අනාවරණය කරනු ලැබූ ලේඛනවලට අනුව, පාර්ලිමේන්තු මෙහෙයුම් කමිටුව සහ රාජ්‍ය ගිණුම් කාරක සභාව සඳහා පත්වීම් සිදු කිරීමේ දී මෙහෙයුම් කමිටුවේ අඛණ්ඩව දශක ගණනාවක් සේවය කළ මා ඉවත්කොට තිබීම අශීලාචාර වුව ද අසංස්කෘතික දේශපාලන පරිසරයක එය තේරුම් ගත හැකි කරුණකි. එහෙත්, ශ්‍රී ලංකා පොදුජන පෙරමුණ වෙනුවෙන් මා ගේ නම ස්ථිර කරනු ලැබූ මෙන්ම, මා මෙන්ම දිගු කාලයක් එම කමිටුව නියෝජනය කළ ජාත්‍යාන්තරය පිළිගත් බුද්ධිමතකු වන පක්ෂයේ සභාපති මහාචාර්ය ජී.එල් පිරීස් මැතිතුමා ඉවත් කිරීම මෙන්ම ජනාධිපතිවරණයේ දී මාගේ ගණන් කිරීමේ නියෝජිතයා වූ නීතිඥ ඩිලාන් පෙරේරා සහ මාගේ මැතිවරණ මෙහෙයුම් කමිටු ප්‍රධානියකු වූ ආචාර්ය නාලක ගොඩහේවා යන මන්ත්‍රීන් දෙපළ ජාතික වගකීමක් සේ සලකා මහත් කැපවීමෙන් කටයුතු කළ ගිණුම් කාරක සභාවෙන් නෙරපා හැරීම නිසැකවම ස්වාභාවික යුක්තියේ මෙන්ම ජනතා පරමාධිපත්යයයේ මූලධර්මයන් ද උල්ලංඝනය කිරීමකි.කතානායකවරයා විසින් මෙතෙක් ප්‍රකාශයට පත් නොකළ ද, ඉහත සඳහන් කප්පාදු කිරීම්වලට අමතරව රාජ්‍ය ව්‍යවසාය ප්‍රතිසංස්කරණ කමිටුවේ සභාපතිවරයා ලෙස දූෂණයන්ට එරෙහි අනම්‍ය පිළිවෙතක සිට කටයුතු කොට මහජන ගෞරවය ඉහළින් දිනාගත් මහාචාර්ය චරිත හේරත් මහතාගේ නම ද ආණ්ඩුවේ ලේඛනයෙන් උගුල්වා පාර්ලිමේන්තුව වෙත යොමු කොට ඇති බව ද, ඔහු මා නියෝජනය කරමින් ජනාධිපතිවරණ මෙහෙයුම් කමිටු ප්‍රධානියකු ලෙස කටයුතු කළ බව ද ඔබතුමාට රහසක් නොවේ. එසේම, මෙම කමිටුව නියෝජනය කරනු ලැබූ ආචාර්ය ගුණපාල රත්නසේකර මන්ත්‍රීවරයා ද මා ගේ සමීපතම ආධාරකරුවකු වීම හේතුවෙන් මෙහිදී ආණ්ඩුවේ උදහසට ලක්ව ඇත.ගරු අගමැතිතුමනි, එක් අතකින් ගරු ජනාධිපතිවරයා විසින් රට ගොඩනැගීම සඳහා සියලු බේද පසෙකලා සර්වපාක්ෂික රජයක් පිහිටුවීම සඳහා යෝජනා කරන අතරතුර අනෙක් අතට, ජනාධිපතිවරණයේ ඔහුගේ ප්‍රවර්ධන ප්‍රතිවාදියා ද, ඔහු ගේ සමීපතයන් ද මෙලෙස දඩයම් කිරීම තුළින් නැවත නැවතත් පිළිඹිබු වන්නේ දශක ගණනාවක් පුරා ක්‍රියාත්මකව දැනට වියපත්ව, ගිලන්ව සිටින ශ්‍රී ලාංකේය කෛරාටික දේශපාලනයේ නෂ්ටාවශේෂ නොවේ ද?මේ අනුව, නිසැකවම පැහැදිලි වනුයේ මීට දින 21 ට පෙර ගරු ජනාධිපතිතුමන් විසින් ප්‍රතිපත්ති ප්‍රකාශනය ලෙස එළිදක්වා ඇත්තේ අරුත්සුන් හිස් ප්‍රලාපයක් බව පමණි. එමනිසා, ජනසම්මත වාදය සහ ලිච්ඡවී ප්‍රතිපත්ති පිළිබඳව උස් හඬින් කතා කරමින් ප්‍රජාතන්ත්‍රවාදයේ උල්පත ලෙස සළකන පාර්ලිමේන්තුව අභ්‍යන්තරයේ නිහඬව මේ ක්‍රියාත්මක කරනු ලබන්නේ ප්‍රජාතන්ත්‍රවාදය වෙනුවට ‘ජරාතන්ත්‍රවාදය’ ආදේශ කිරීමකියි යන මාගේ නිර්වචනය කාරුණිකව පිළිගනු මැනවි.පාර්ලිමේන්තුව තුළ මිතුරන් සේ අතට අත දෙන බොහෝ දෙනා ගේ ඇඟිලිකරු අතර නිර්වස්ත්‍රව පෙනෙන කුහකකම පසුකාලීනව හෝ හඳුනාගැනීමට හැකිවීම සතුටට කරුණකි. එම සතුට අපට දිරිය, සවිය හා ආරක්ෂාව සපයන යෝධ බලයන් වනවාද ඒකාන්තය. එබැවින්, කුමන කෙණෙහිලිකම් මැද වුව ද අචලව අනාගතය දෙස පමණක් සුබවාදීව බැලීමට අපි ඒකමතිකව තීරණය කළෙමු. මෙම ලිපිය කිසකු ගේ සිත රිදවීමේ අරමුණින් හෝ අප කිසිවකු ගේ අහිමි කළ තනතුරු ඉල්ලා කරනු ලබන ආයාචනයක් ලෙස හෝ ඒ වෙනුවෙන් කරනු ලබන බැගෑපත්වීමක් ලෙස නොව වත්මන් දෙබිඩි පාලනයේ දෙබිඩි පිළිවෙතට එරෙහි “උණ්ඩයක්” ලෙස ඔබතුමා විසින් පිළිගනු ඇතැයි යන්න මා ගේ අවංක විශ්වාසයයි.අවසාන වශයෙන්, මානව අයිතිවාසිකම් සහ පීඩනයන්ට එරෙහි සටනේ අද්විතීය චරිතයක් ලෙස ඔබතුමන් ගේ ද, මා ගේ ද නොමද ගෞරවයට පාත්‍ර වූ මාටින් ලූතර් කිං නම් ශ්‍රේෂ්ඨයා ගේ යුගාන්තරව නොමියෙන වචන කීපයකින් මෙම සටහන නිමා කරමි. “සතුරන් නිර්මාණය කිරීමට ඔබට යුද්ධයක් අවශ්‍ය නැත. අවශ්‍ය වනුයේ ඔබගේ සිතුවිලි ඉදිරිපත් කිරීම පමණි.”   ",
    "URL": "https://www.lankadeepa.lk/latest_news/ආණ්ඩුවට-ඩලස්ගෙන්-චෝදනාවක්/1-618410",
    "Category": "latest_news"
}