{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 සැප්තැම්බර් මස 04",
    "Headline": "තොප්පිගල ඩෝසර් කරලා",
    "News Content": "(මනම්පිටිය නිමල් ජයරත්න)මඩකළපුව තොප්පිගල, වඩමුණේ උත්තුචේන යන රක්ෂිතවල, පුරාවස්තු ද ඩෝසර් දමා කිසියම් පිරිසක් මහා වන විනාශයක් කරන බවට පරිසරවේදීහු සහ ප්‍රදේශවායේ ගොවි සංවිධාන නියෝජිතයෝ චෝදනා කරති.තිස් දෙනකුගෙන් පමණ සමන්විත කණ්ඩායමක් එම රක්ෂිත තුනේ අක්කර 1,500 කට ආසන්න ප්‍රදේශයක් සම්පූර්ණයෙන් වනසා ඇතැයි ද වාර්තා වේ.ඔවුන් එහි වී වගා කිරීමට යැයි පවසා රක්‍ෂිතය දිවා රාත්‍රී ඩෝසර් කරමින් ඇති අතර, එම රක්ෂිතවල සිටින වන අලින් ඇතුළු සතුන්, ගම්වැදීමට පටන්ගෙන ඇති බවද උත්තුචේන ගම්මු සඳහන් කරති.එම රක්‍ෂිතවල පැල්පත් ඉදිකරමින් මෙම සංවිධානාත්මක ජාවාරම්කරුවන් ගිනිඅවි නිෂ්පාදනය කර, එම වනාන්තරවල සිටින මොනරුන්, මුවන්, හාවන්, මීමින්නන් ඇතුළු වන සතුන් දඩයම් කරමින් මස් ජාවාරමක ද නිරත වන බව ප්‍රදේශවාසීහු කියති.තොප්පිගල රක්ෂිතයේ වඩමුණේ ප්‍රදේශයට වන්නට අක්කර ගණනාවක් ඩෝසර් කර ඇති අතර, උත්තුචේන, වඩමුණේ ඇතුළු රක්ෂිත වනසා එහි තිබෙන වටිනා පුරා වස්තු රැසක් විනාශ කර ඇති බව ද උත්තුචේන ප්‍රදේශවාසීහු පෙන්වා දෙති.මේ පිළිබඳව වන සංරක්ෂණ දෙපාර්තමේන්තුවට, ප්‍රාදේශීය ලේකම් කාර්යාලයට මෙන්ම අදාළ බලධාරීන්ට ලිඛිතව හා වාචිකවත්, දුරකතන ඇමතුම් මගිනුත් දැනුවත් කළ ද එය වැළැක්වීමට කිසිදු බලධාරියකු ක්‍රියා මාර්ගයක් ගෙන නැතැයි ඔවුහු චෝදනා කරති.රජයේ ඉඩම් සහ රක්ෂිත වනාන්තර බලහත්කාරයෙන් අල්ලා සිදුකරන මෙම ජාවාරම නිසා සතුන්ගේ ජීවිත මෙන්ම තමන්ගේ ජීවිත දැඩි අනතුරට ලක්ව ඇති බවද ඒ අවට වැසියෝ පවසති.මේ අතර එම රක්ෂිතවල තිබෙන වටිනා පළු, වීර, බුරුත ඇතුළු ශාක ඩෝසර් මඟින් දිවා රාත්‍රියේ බිම හෙළන බව පරිසර සංවිධානය සඳහන් කරයි.මෙම ජාවාරම්කරුවන්ට පොළොන්නරුව සහ මඩකළපුව දිස්ත්‍රික්ක නියෝජනය කරන සමහර දේශපාලනඥයන්ගේ රැකවරණය ලැබී ඇතැයි ද, ඔවුන්ගේ අනුගාමිකයන් මෙන්ම ආධාරකරුවන් මෙම අපරාධයන් පිටුපස සිටින බවට තොරතුරු දැන ගන්නට ලැබී ඇතැයි ද ගොවි සංවිධානය සඳහන් කරයි.අප මේ පිළිබඳව මහවැලි බී කලාපයේ නේවාසික ව්‍යාපාර කළමනාකාර සුගත් වීරසිංහ මහතාගෙන් විමසීමක දී කීවේ,මෙම ඉඩම් බල ප්‍රදේශ මහවැලියෙන් පාලනය නොවන බවය. එය වැලිකන්ද සහ කිරාන් ප්‍රාදේශීය ලේකම් කාර්යාලවලින් පාලනය වන බව ඔහු කීවේය.කෙසේ වෙතත් මේ පිළිබඳව සොයා බැලීමට මහවැලි ආරක්ෂක අංශයේ නිලධාරීන් පිරිසක් ඉතා කඩිනමින් යොමු කරන බවද හෙතෙම සඳහන් කළේය.මෙම රක්ෂිත, පුරාවස්තු ස්ථාන මෙන්ම වනාන්තර විනාශ කිරීම පිළිබඳ වැලිකන්ද ප්‍රාදේශීය ලේකම් හයිරූන් නිශා මහත්මියගෙන් කළ විමසීමක දී ඇය පැවැසුවේ ඩෝසර් දමා විනාශ කරන රක්ෂිත ප්‍රදේශ තම බල ප්‍රදේශයට අයත් නොවන බවය.අප මේ පිළිබඳව කිරාන් ප්‍රාදේශීය ලේකම් කාර්යාලයෙන් කළ විමසීමකදී එහි නිලධාරියකු සඳහන් කළේ මේ පිළිබඳ පරීක්‍ෂණයක් සිදුකර පිළිතුරක් ලබාදෙන බවය.  ",
    "URL": "https://www.lankadeepa.lk/news/තොප්පිගල-ඩෝසර්-කරලා/101-639268",
    "Category": "latest_news"
}