{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුලි මස 20",
    "Headline": "කුඩුවලින් උපයාගත් නිවාස දෙකක් සහිත ඉඩම් දෙකක් රජයට",
    "News Content": "බිමල් ශ්‍යාමන් ජයසිංහවිදේස් රටක සැඟව සිටින මහා පරිමාණ මත්ද්‍රව්‍ය ජාවාරම්කරුවකු වන රත්මලාන කුඩු අංජු නැමැත්තාගේ මත්ද්‍රව්‍ය ජාවාරමේ නිරත අඹු සැමි යුවළක් ජාවාරම් කරන ලද මුදල් වලින් මිලදී ගෙන තිබූ බව කියන රුපියල් කෝටි දෙකකට ආසන්න වටිනා නිවාස දෙකක් පිහිටි ඉඩම් දෙකක් රජයට පවරා ගත් බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව නීති විරෝධී වත්කම් හෝ දේපල විමර්ශන කොට්ඨාසය කියයි.2021 වසරේදී මොරටුමුල්ල පොලීසිය මගින් හොරෙයින් මත්කුඩු ග්‍රෑම් 80 ක් සමග අත්අඩංගුවට ගත් අඹුසැමි යුවළක් සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නීතිවිරෝධී වත්කම් හෝ විමර්ශන කොට්ඨාසය මගින් සිදුකළ මූලික විමර්ශනවලදී එකී මත්ද්‍රව්‍ය ජාවාරමෙන් මොරටුව ප්‍රනාන්දු මාවතේ මිලදී ගෙන තිබූ බව කියන රුපියල් කෝටි දෙකකට ආසන්න වටිනා නිවාස දෙකක් සහිත ඉඩම් දෙකක්, පවුම් 300ක් පමණ බර රුපියල් කෝටි 3 කට ආසන්න වටිනා රන් භාණ්ඩ තොගයක්,ලොරි රථයක් තී රෝද රථයක් සහ යතුරු පැදියක් මිලදීගෙන තිබූ බවට අනාවරණය වූ අතර එම දේපළ සම්බන්ධයෙන් මුදල් විශුද්ධි කිරීමේ පනත යටතේ තහනමට ලක් කර දීර්ඝ ලෙස විමර්ශනය කළ බව පොලිසිය කියයිමේ සම්බන්ධයෙන් නීති විරෝධී වත්කම් හෝ විමර්ශන කොට්ඨාසය මගින් මොරටුව මහේස්ත්‍රාත් අධිකරණයේ නඩු පැවරීමෙන් අනතුරුව අමු සැමි යුවළ අතරින් කාන්තාව ඇප මත මුදා හැර තිබිණිඅනතුරුව එකී දේපල සම්බන්ධයෙන් පානදුර බස්නාහිර පළාත්බද මහාධිකරණයේ දේපල හෝ වත්කම් විමර්ශන කොට්ඨාසය මගින් 2011 අංක 40 දරණ පනතන පනතේ සංශෝධිත 2006 අංක 5 දරණ මුදල් විශුද්ධිකරණ වැළැක්වීමේ පනතේ ප්‍රතිපාදන ප්‍රකාරව මොරටුමුල්ල ප්‍රනාන්දු මාවතේ එකී නිවාස දෙක පිහිටි ඉඩම් දෙක තහනමට ද ලක්කර රජයට පවරා ගන්නා ලෙස නියෝග නිකුත් කර තිබිණිමුදල් විශුද්ධිකරණ පනතේ ප්‍රතිග්‍රාහකයා ලෙස මොරටුව ප්‍රාදේශීය ලේකම් ඉෂංකා ඩි කේ උඩවත්ත මහත්මිය අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නීති විරෝධී වත්කම් හෝ දේපල විමර්ශන කොට්ඨාසය නිලධාරීන් සමඟ එම ස්ථානවලට පැමිණ අදාල දේපල රජය වෙත පවරා බව පොලිසිය කියයිඅපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්ෂක නියෝජ්‍ය පොලිස්පති ප්‍රසාද් රණසිංහ මහතාගේ උපදෙස් මත ,නීති විරෝධී වත්කම් හෝ දේපල විමර්ශන කොට්ඨාසයේ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි l ලක්සිරි ගීතාල් මහතාගේ උපදෙස් මත විමර්ශන සිදු කෙරේ  ",
    "URL": "https://www.lankadeepa.lk/latest_news/කුඩුවලින්-උපයාගත්-නිවාස-දෙකක්-සහිත-ඉඩම්-දෙකක්-රජයට/1-616743",
    "Category": "latest_news"
}