{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 අගෝස්තු මස 01",
    "Headline": "ගෑස් ගැන ගෑස් සභාපති මෙසේ කියයි",
    "News Content": "ගෑස් අර්බුදය විසඳා ගැනීම සඳහා ගෑස් ආනයනයට මේ වන විට රජය පියවර ගනිමින් සිටින බව සීමා සහිත ලිට්‍රෝ ගෑස් සමාගමේ සභාපති මුදිත පීරිස් මහතා පවසයි.ලංකාදීප රතු කට්ට සංවාදයට එකතු වෙමින් සීමා සහිත ලිට්‍රෝ ගෑස් සමාගමේ සභාපති මුදිත පීරිස් මහතා මේ බව පැවසීය. මෙරට ඉල්ලුමට ප්‍රමාණවත් ගෑස් ඇණවුම් කර ඇති ද සභාපතිවරයා පැවැසීය.එම සංවාද සටහන මෙසේයි.ප්‍රශ්නය :-ජනතාවගේ රතු කට්ට පැනපු අර්බුදයක් මෙරට ගෑස් අර්බුදය. එවන් කාල වකවානුවක,එවන් ස්ථානයකට ඔබට ලැබුණු නව පත්වීම ගැන මොකද හිතෙන්නේ ?පත්වීම ලිපිය ලැබුණේ ජූනි මාස 13දින. ඒ අනුව මම ජුනි මස 15වනදා වැඩ භාර ගැනීම සිදු කළා. මේ ආයතනය මට නුපුරුදු ස්ථානයක් නෙමෙයි. 2015-2020 දක්වා මේ ආයතනයේ කළමනාකාර අධ්‍යක්ෂ සහ ප්‍රධාන විධායක නිලධාරීවරයා ලෙස සේවය කළා. මේ අවස්ථාවේදීත් රටේ දේශපාලන අධිකාරියෙන් ලැබුණු ආරාධනය පිළිගෙන, මෙරට ගෑස් අර්බුදය විසඳීමට අදාලව සැලසුම් ක්‍රියාත්මක කරමින් සිටිනවා. ඒ අනුව කඩිනමින් ගෑස් අර්බුදය සියයට සියයක්ම අවසන් කළ හැකි බව මට වගකීමෙන් කිව හැකියි.ප්‍රශ්නය :-දේශපාලනික පත්වීමක් නිසා පැත්තකට ගොණු වෙලා වැඩ කිරීමට සිදු වෙයි ද ?දේශපාලන අධිකාරියෙන් තමයි මාව පත් කළේ නමුත් මට, මගේ හුරුපුරුදු විදියක් තිබෙනවා. මගෙත් මගේ කණ්ඩායමෙත් එකම පරමාර්ථය ජනතාවට සේවය කිරීම. එහිදී පැත්තකට සිමා වීමක් හෝ කිසිවකුට පක්ෂග්‍රාහී වීමක් නැහැ.ප්‍රශ්නය :-අර්බුදයක් දක්වා උඩුදුවපු දෙයක් මසක් වැනි කෙටි කාලයදී නිමා කළ හැකිද?ජූලි මස මුල සති එකහමාරක කාලයක් ඇතුළත සිලින්ඩර් ලක්‍ෂ 6ක ප්‍රමාණයක් වෙළෙඳපලට නිකුත් කර අවසන්. මම හිතනවා මේ වෙනස යම්තාක් දුරට ජනතාව දැනිලා ඇති. නැව් 3ක ගෑස් සංචිත පමණයි අපි ලබා ගෙන තියෙන්නේ. තව නැව් 7ක් හෝ 6ක් ජූලි 31වන දා වන විට ගෙන්වීමට අවශ්‍ය කටයුතු සුදු කර ඊට ආවශ්‍ය පෙරගෙවුම් සිදු කර අවසන්. එහිදී ටොන් 33000ක පමණ ධාරිතාවයක් මෙරටට ලැබීමට නියමිතයි.ප්‍රශ්නය :-මෙරට ගෑස් අවශ්‍යතාවය කොහොපමණ ද?මසකට 25000,28000 අතර ප්‍රමාණයක්. මේ මසට පමණක් 33000ක ධරිතායක් ලැබෙනවා කියන්නේ ගෑස් අර්බුදය අවසන්. රටේ අවශ්‍යතාවයට සැපයුම ලබා දෙන බවට සහතිකයක් ලිට්රෝ සමාගමට ලබා දිය හැකියි.ප්‍රශ්නය :-මෙතෙක් කල් නැව් පේනවාම පෙනිච්ච නැව් අතුරුදහන් වුණා. ගෑස් නැවට එහෙම වෙන එකක් නැහැ නේද ?කිසිවෙත්ම ගෑස් නැව් අතුරුදහන් වෙන්නේ නැහැ. පෙර කළමනාකාරිත්වය අවශ්‍ය සැලසුම් සකස් කර තිබුණා නම් මිට පෙර ගෑස් අර්බුදය නිමා කළ හැකිව තිබුණා. කිසකුට චෝදනා කිරීමට මට අවශ්‍ය නැහැ. කියන්න සතුටුයි මට අත්දැකීම් බහුල නිපුණත්වයෙන් යුත් කණ්ඩායමක් ඉන්නවා. ලොකුම අභියෝගය වුණේ ලෝක බැංකු ආධාර ලබා ගැනීම. මමත් මගේ කණ්ඩායමත් අදාල සැලසුම් දියත් කර අවශ්‍ය විධිවිධාන සකස් කරගත් නිසා අපිට එකී අභියෝග ජය ගැනීමට හැකිවී තියෙනවා.ප්‍රශ්නය :-එතකොට ඔබ කියන මේ කණ්ඩායමත් අලුත් කණ්ඩායමක් ද ?නැහැ. මේ අයතයනේ හිටපු කණ්ඩායමක්ප්‍රශ්නය :-එතකොට ඇයි ඔවුන්ට මින් ඉහතදී මෙලෙස සක්‍රිය දායකත්වයක් ලබා දීමට නොහැක වුණේ ?වගකීම් සහගතව නායකත්වයකට ඔවුන් මෙහෙයවීමේ හැකියාවක් තිබෙනවා කියලා මම විශ්වාස කරනවාප්‍රශ්නය :-නැවත අහනවා. රටේ හැමතැනම නිමක් නැතුව දිවෙන ගෑස් පෝලිම් මේ මස අවසන්.ගෑස්වලට බාලගිරි දෝෂයක් එන එකක් නැහැ නේද ?ස්වභාවික උවදුරක් නොවුනොත් සියයට සියයක් ගෑස් පෝලිම් මෙමස අවසන් වන විට අවසන්. පෙර ගෙවුම් සියල්ල සිදු කර අවසන්.ප්‍රශ්නය :-මෙලෙස ගෑස් ගෙන්වන්නේ පෙර පැවති පවතී මව් සමාගමෙන්ම ද ? සිදුවූ ගෑස් පිපිරීම් අදටත් ප්‍රශ්නයක් ?ලිට්රෝ ගෑස් වල සංයුතියේ අඩුපාඩුවක් අපි දැකලා නැහැ. ලෝකේ සංයුතින් ගැන පරික්ෂ කරන වාර්තා වලින් පවා මේ පිලිබඳ තහවුරු කර තිබෙනවා. කෙසේවෙතත් මෙය අධිකරණය ඉදිරියේ තිබෙන කටයුත්තක් නිසා මම වැඩි දුර කතා කරන්නේ නැහැ.ප්‍රශ්නය :-නමුත් අලුත් ගෑස් පිපිරෙයි ද ? නැත්ද ? කියනදේට තනි වචනයකින් ඔබට පිළිතුරක් ලබා දිය හැකියි ?කවදාවත් නැහැ. ලිට්රෝ ගෑස් ආරක්‍ෂිතයි.ප්‍රශ්නය :-සැපයුම්කරුවන් කෝප් කමිටුවෙත් ප්‍රධාන මාතෘකාවක් ?මම වැඩ භාර ගත්තට පසුව තොරතුරු ගවේෂණය කළා. සැපයුම්කරුවන් තෝරා ගැනීමේදී මිල, ප්‍රමිතිය මෙන්ම සැපයුම් ධාරිතාව වැනි බොහෝ දේ බලනවා. කෙලවරපිටියට ලොකු නැව් ගෙන ඒමේ නොහැකියාව තියෙනවා. සැපයුම්කරුවන් තෝරාගෙන තිබුණේ කැබින්නටුව සහ ප්‍රසම්පාදන කමිටුව හරහා. චෝදනා එල්ලවූ සැපයුම්කාර සමාගම නිසි ලෙස සැපයුම් ලබා තිබුණේ නැහැ. ගෑස් ලබා දීම රටක අවශ්‍යතාවයක් මිසක් එක ගමක අවශ්‍යතාවයක් නෙමෙයි. කෙසේ වෙතත් මේවන විට මේ සම්බන්දයෙන් විගණනකාධිරී දෙපාර්තමේන්තුව හරහා විගණනයක් සිදු වෙනවා. ඊට අවශ්‍ය ලිපි ලේඛන ලබා දී අවසන්.මේ සියල්ල විනිවිද භාවයෙන් සිදු කළ දේවල්. සමාජ මාධ්‍යයෙන් පැතිරුණ පුවත් බොරු . වැරද්දක් සිදුවී නැහැ. මේ රටේ සෑම නිවසකම ලිට්රෝ සමාගමට වැදගත්. ඒ නිසා රටටම ගෑස් අඩු මිලට වගේම නිසි ප්‍රමිතියෙන් යුතුව ලබා දිය හැකි සපයුකරුවන් තමයි අපි තෝරා ගන්නේ.ප්‍රශ්නය :-ලඟම ගෑස් කඩෙන් ගෑස් සිලින්ඩර් ලබා ගත හැකි වන්නේ කවද්ද ?අර්බුදයක් හමුවේ සැපයුම් ලබා දීම සිදු කළ යුත්තේ වෙනස් විදියකට. ඒ නිසයි පසුගිය දා පොලිස් ආරක්ෂාව හමුවේ තෝරාගත් ප්‍රදේශවලට පමණක් ගෑස් දුන්නේ. නමුත් දැන් සැපයුම්කරුවන්ට අවශ්‍ය තොග ලබා දෙනවා. ජනතාවට මේ අවස්ථාවේදී කියන්න අවශ්‍ය එකම දේ, \"භය වෙන්න එපා තොග ඇවිල්ලා තියෙන්නේ. පෝලිවල රස්තියාදු වෙන්න එපා. ගමේ ගෑස් කඩෙන් ලබා ගන්න පුළුවන්\".ප්‍රශ්නය :-හිස් සිලින්දර්ස් වලට කළුකඩ මාෆියාවක් නිර්මාණය වුණා. මෙය නීති විරෝධියි නේද ?ඔව්. කොළඹ ආශ්‍රිත හිස් සිලින්ඩරයක මිළ රුපියල් 4910.00ක්. කොළඹින් පිට ප්‍රවාහන ගාස්තු යටතේ පොඩි ගාණක් වැඩි විය හැකියි. කළුවලට යන්න එපා. ජාතික ගෑස් සැපයුම්කරුවන් ලෙස, ජනතාවාදී ආයතයක් ලෙස අපි ප්‍රමිතියෙන් යුතු ගෑස් සිලිඩරයක් අඩුම මිලට ජනතාවට ලබා දෙන්න බැඳී සිටිනවා.ප්‍රශ්නය :-ජනතාවාදී ආයතනයක් විදියට මිල ගණන් එහෙම අඩු කරන්න තීරණයක් නැත්ද ?ලෝක තත්වයන් සැලකිල්ලට ගෙන රුපියල් 50කින් පමණක් වැඩි වීමක් සිදු වුණා. දැනට ලැබෙන තොරතුවලට අනුව වාර්තා වෙනවා ලෝක ගෑස් මිල අඩු වෙයි කියලා. එහෙම අවස්ථාවක් ආපු ගමන් වැඩි කළ මිලට වඩා වැඩි මිලකින් ගෑස් සිලින්ඩර් මිල අඩු කරන්න බලාපොරොත්තු වෙනවා. අගෝස්තු මස 1,2වනදා වන විට බලමු.ලංකාදීප රතු කට්ට අදාල සම්පූර්ණ වීඩියෝව පහතින්   සංවාදය :- අශන්ති වරුණසුරිය   ",
    "URL": "https://www.lankadeepa.lk/news/ගෑස්-ගැන-ගෑස්-සභාපති-මෙසේ-කියයි/101-617386",
    "Category": "latest_news"
}