{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුලි මස 13",
    "Headline": "’’සාමය හා නීතිය රකින්න හමුදාවට බලය දුන්නා’’",
    "News Content": " (අංජුල මහික වීරරත්න)ෆැසිස්ට්වාදී  තර්ජනය නැති කළ යුතු අතර ඒ සඳහා පොලිස්පති සහ  ත්‍රිවිධ හමුදාපතිවරුන්ගෙන් යුතු  කමිටුවකට සම්පූර්ණ බලය ලබාදුන් බව වැඩබලන ජනාධිපති සහ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා විශේෂ ප්‍රකාශයක් කරමින් අද (13) පැවසීය.තර්ජනකාරීව රටේ ජනාධිපති මන්දිරය ,අරලියගහ මන්දිරය, ජනාධිපති  කාර්යාලය අල්ලාගෙන ඒවායේ තිබෙන  ලිපිගොනු නැති කරන්නට ඉඩ දෙන්නට නොහැකි බව ද වැඩබලන ජනාධිපතිවරයා කීය.රටේ ඇතිවී තිබෙන වත්මන්  තත්ත්වය සම්බන්ධයෙන් විශේෂ ප්‍රකාශයක් කරමින් වැඩිදුරටත් අදහස් දැක්වූ රනිල් වික්‍රමසිංහ මහතා මෙසේද කීය.ගෝඨාභය රාජපක්ෂ ජනපති ඉල්ලා අස් වීමෙන් පසුව ඇතිවන තත්ත්වය සාකච්ඡා කිරීම සඳහා සඳුදා දහවල් පක්ෂ නායකයින් මුණ ගැසුණා.ලබන සතියේ දී ජනාධිපතිවරයා තෝරා පත්කර ගැනීම සඳහා නිලවරණය පැවැත්වීමටත් මන්ත්‍රීවරුන්ට ආරක්ෂාව ලබාදීමටත් අප තීරණයක් අරගත්තා.සර්ව පාක්ෂික ආණ්ඩුවක් ඇති කිරීමට යන අවස්ථාවේදී අගමැති ධුරයෙන් ඉවත්වන ඉවත් වන බවටත් මා ප්‍රතිඥාවක් දුන්නා.ඒ අනුව සිකුරාදා රැස්වීම සඳහා අප විසිරී ගියා.ඊට පසුව මේ අපේක්ෂකත්වයට කැමති සමහර අය අනෙක් මන්ත්‍රීවරුන් සමග සාකච්ඡා කොට ඒ අයගේ සහයෝගය ලබා ගැනීමට කටයුතු කළා.රටේ තිබුණේ මෙවැනි ප්‍රජාතන්ත්‍රවාදී වාතාවරණයක්.ගෝඨාභය රාජපක්ෂ ජනාධිපතිවරයා පෙරේදා(12) රටින් පිටවී ගියා.කතානායකවරයාට ඉල්ලා අස්වීමේ ලිපිය ලබා දෙන බව ඔහු පැවසුවා.බුද්ධි අංශයට ලැබුණු ලැබී තිබූ සමහර තොරතුරු ගැන අප පුදුම වුණා.එතුමා රටින් පිටවී අප ජනාධිපතිවරයෙක් තෝරා ගන්නට පියවර ගත්තත් අරගලයේ සිටි සමහර කණ්ඩායම් අගමැති කාර්යාලය අල්ලන්න සංවිධානය කර තිබුණා.එමෙන්ම ජනාධිපතිතුමාට මාලදිවයිනට යන්න ගුවන් යානයක් දුන් නිසා ගුවන් හමුදාපති ගේ ගෙදර වට කරන්නත් එ් සමගම යුද  හමුදාපතිගේ සහ නාවික හමුදාපතිගේ නිවාස වට කරන්නැයි තීරණය කර තිබුණා.ඔවුන් බැලූවේ මේ රටේ බලය එතනින් ලබා ගන්නයි.ඒ සමඟම පාර්ලිමේන්තුව වැඩ කරන වැඩසටහනකුත් ඔවුන් සංවිධාන කර තිබුණා.හොඳ වෙලාවට කථානායකතුමා මාණ්ඩලික ප්‍රධානී සමඟ සාකච්ඡා කිරීමෙන් අනතුරුව පාර්ලිමේන්තුව ආරක්ෂා කිරීමට ඔහු එකඟ වුණා.ඒ නිසා ඔවුන්ට පාර්ලිමේන්තුවට එන්නට අවස්ථාවක් තිබුනේ නැහැ.මෙහි පැමිණි කණ්ඩායම් අගමැති  කාර්යාලය වටේ කැරලි ගසන්නට පටන් ගෙන තිබෙනවා.ඔවුන්ට අගමැති කාර්යාලයට යන්නට කිසිම හේතුවක් නැහැ.මේ අයට උවමනා වී තිබෙන්නේ  නීත්‍යානුකූලව මා වැඩබලන ජනාධිපති බවට පත්වී කථානායකතුමා සමග එකතු වී මේ රටේ අලුත් ජනාධිපතිවරයෙක් තෝරන එක නතර කරන්නයි.ඒ අයට අවශ්‍ය වී තිබෙන්නේ තමන්ගේ අපේක්ෂකයා තෝරා ගැනීමයි.රටේ ව්‍යවස්ථාව  වැඩක් නැතැයි සමහරුන් කියා තිබෙනවා.පාර්ලිමේන්තුව වැඩක් නැහැ .අප කියන දේ කරන්නැයි  ඔවුන් කියා තිබෙනවා.රටේ ව්‍යවස්ථාවේ  ජනතාවගේ සර්ව ජන බලයත් පරමාධිපත්‍යයත් ක්‍රියාත්මක කරන්නේ පාර්ලිමේන්තුවෙන්.ඒ ව්‍යවස්ථාව ඉරා දමන්නට බැහැ.සමහරුන් ව්‍යවස්ථාව උවමනා නැතැයි කීවා.එය ව්‍යවස්ථා විරෝධී වැඩ කටයුත්තක්.මේ උත්සාහ කරන්නේ රටේ ෆැසිස්ට්වාදී දේශපාලනය පතුරුවන්න යි.ඊට  අපේ සමහර දේශපාලකයන් ද එකතු වී තිබෙනවා.මේ නිසා අද ඇතිවූ තත්ත්වයේදී හදිසි නීතිය ක්‍රියාත්මක කරන ලෙස ආරක්ෂක අංශ මට උපදෙස් දුන්නා.එමෙන්ම බස්නාහිර පළාතට ඇඳිරි නීතිය ක්‍රියාත්මක කරන ලෙසත් උපදෙස් දුන්නා.ඒ අනුව මම හදිසි නීතිය සහ ඇඳිරි නීතිය ක්‍රියාත්මක කරගෙන යනවා.මේ ෆැසිස්ට්වාදී  තර්ජනය අප නැති කළ යුතුයි.සාමාන්‍ය ජනතාවගේ නිවාස ආරක්ෂා කළ යුතුයි.මෙලෙස තර්ජන කාරීව රටේ ජනාධිපති මන්දිරය ,අරලියගහ මන්දිරය, ජනාධිපති  කාර්යාලය අල්ලාගෙන ඒවායේ තිබෙන  ලිපිගොනු නැති කරන්නට ඉඩ දෙන්න බැහැ.එමනිසා හදිසි නීතිය සහ ඇඳිරි නීතිය යොදවා පවතින තත්වය සාමාන්‍ය තත්ත්වයකට ගන්නැයි මා ආරක්ෂක  අංශවලට උපදෙස් දී තිබෙනවා.ඒ සඳහා ආරක්ෂක මණ්ඩලයේ ප්‍රධානියාත් පොලිස්පති තුමා හා ත්‍රිවිධ හමුදාපතිවරුන්ගෙන් යුතු කොමිටියකට සම්පූර්ණ බලතල ලබා දී තිබෙනවා.මීට දේශපාලන ඇඟිලි ගැසීමක් නැහැ.මේ වැඩ කටයුතු අවසන් කළ විට මට වාර්තා කරන ලෙස ද දැනුම් දී තිබෙනවා.මේ ඔබේ අනාගතයයි.මේ නීතිය සාමය ආරක්ෂා කරගෙන යන්න තිබෙන කාලයක්.ඒ ඔබේ දරුවන් සඳහා යි.ඒ නිසා ත්‍රිවිධ හමුදාවට සහ පොලිසියට සම්පූර්ණ සහාය ලබා දෙන ලෙස ඉල්ලා සිටිනවා.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/’’සාමය-හා-නීතිය-රකින්න-හමුදාවට-බලය-දුන්නා’’/1-616360",
    "Category": "latest_news"
}