{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුලි මස 08",
    "Headline": "’’විරෝධතාවලදී සංයමයෙන් කටයුතු කරන්න’’",
    "News Content": "(හර්ෂණ තුෂාර සිල්වා)කොළඹ ඇතුළු තවත් ප්‍රදේශ ගණනාවකදී හෙට (9) පැවැත්වීමට නියමිත විරෝධතාවලදී සංයමයෙන් කටයුතු කරන්නැයි ද ප්‍රචණ්ඩත්වය වැළැක්වීම සඳහා අවශ්‍ය ක්‍රියාමාර්ග ගන්නැයි එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමසාරිස්වරියගේ කාර්යාලය නිවේදනයක් නිකුත් කරමින් සඳහන් කරයි.එමෙන්ම සාමකාමීව විරෝධතාවල නිරත වන්නැයි ද අත්‍යවශ්‍ය වෛද්‍ය හෝ මානුෂීය සේවාවලට බාධා නොවන අයුරින් විරෝධතාවල නිරත වන්නැයි ද එම කාර්යාලය විරෝධතා සංවිධානය කරන පාර්ශවවලින් සහ විරෝධතාකරුවන්ගෙන් ඉල්ලා ඇත.එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමසාරිස් කාර්යාලයේ ප්‍රකාශිකා රවීනා ෂම්දසානි මෙම නිවේදනය නිකුත් කර තිබේ.මෙම විරෝධතා නිරීක්ෂණය කිරීමටත් ඒවා වාර්තා කිරීමටත් මාධ්‍යවේදීන්ට සහ මානව හිමිකම් ආරක්ෂකයන්ට අයිතියක් තිබෙන බැවින් ඔවුන්ගේ එම අයිතිය ආරක්ෂා කළ යුතු බවත් කිසිදු අයුරකින් ඔවුන්ගේ රාජකාරීවලට බාධා නොවිය යුතු බව එම නිවේදනයේ සඳහන් වේ.ඒ සම්බන්ධයෙන් ශ්‍රී ලංකාවේ බලධාරීන් ආරක්ෂක අංශවලට පැහැදිලි ලෙස උපදෙස් ලබා දිය යුතු බව ද එහි සඳහන් ය.ශ්‍රී ලංකාවේ පවතින, නරක අතට හැරෙමින් තිබෙන ආර්ථික අර්බුදය නිසා ඉකුත් සති කිහිපයේ දී රට තුළ නොසන්සුන්තා ඇති වී තිබෙන බවත් තනි තනි පුද්ගලයන් සහ පොලිසිය සහ ආරක්ෂක අංශ අතර ඇතැම් ඝට්ටන ඇති වූ බවට වාර්තා වී ඇති බවත් බලාපොරොත්තු සුන් වූ මහජනතාව පැය ගණන් ඇතැම් විට දවස් ගණන් තෙල් පෝලීම් සිටින බවත් එම නිවේදනයේ දැක්වේ.පොලිසිය අනවශ්‍ය ලෙස සහ ප්‍රමාණය ඉක්මවා යමින් කඳුළු ගෑස් සහ ජල ප්‍රහාර එල්ල කර ඇති බව එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ මහ කොමසාරිස් කාර්යාලය නිකුත් කළ එම නිවේදනයේ දැක් වේ. ඇතැම් අවස්ථාවලදී ආරක්ෂක අංශ වෙඩි තැබීම් සිදු කර ඇති බව ද එහි සඳහන් ය.ශ්‍රී ලංකාවේ සියලු දෙනාට භාෂණයේ නිදහස, සාමකාමීව රැස්වීමට නිදහස, රාජ්‍ය/පොදු කටයුතුවලට සහභාගී වීමට ඇති නිදහස යන අයිතීන් තිබෙන බවත් විශේෂයෙන්ම රටේ/ජාතියේ තීරණාත්මක සහ වැදගත් අවස්ථාවලදී එම අයිතිය තිබෙන එම නිවේදනයේ දැක්වේ.අදාළ වන ජාත්‍යන්තර නීතියට අනුව එක්රැස් වන පිරිස් විසුරුවා හැරීම සඳහා බලය භාවිත කළ යුත්තේ අවසන් උපාය ලෙස වන අතර එසේ කළ යුත්තේ අත්‍යවශ්‍යයෙන්ම අවශ්‍ය වන විටදී පමණක් බවත් එය ප්‍රමාණුකූල/සමානුපාතික විය යුතු බවත් එහි සඳහන් ය.  පොලිසිය සහ ආරක්ෂක අංශවලට එල්ල වන ප්‍රහාර ඇතුළුව ඔවුන් මුහුණ දෙන අභියෝග හඳුනාගන්න බව සඳහන් මහ කොමසාරිස් කාර්යාලය මහජනතාව සමඟ කටයුතු කිරීමේදී ප්‍රචණ්ඩත්වයෙන් වැළැකීම සඳහත් උපරිම සංයමයෙන් කටයුතු කිරීම සඳහාත් රජය පොලිසියට සහ ආරක්ෂකවලට දැඩි උපදෙස් දිය යුතු බව ද සිය නිවේදනය මඟින් සඳහන් කරයි.සාමාන්‍ය පොදු නීතිය අනුව ඒකරාශී වීම් සම්බන්ධයෙන් හමුදා යොදා නොගත යුතු බව එම නිවේදනයේ දැක්වේ.හමුදා නීතිය ක්‍රියාත්මක කරන විශේෂිත අවස්ථාවලදී ඔවුන් ජාත්‍යන්තර පිළිවෙත්, සම්ප්‍රදාය, සහ ප්‍රමිතවලට අනුව කටයුතු කළ යුතු බවත් ඔවුන් සිවිල් අධිකාරී යටතේ කටයුතු කළ බවත් එම නිවේදනයේ දැක්වේ. එමෙන්ම හමුදා සිවිල් නීතිය යටතේ වගවිය යුතු බව එහි සඳහන් ය.ශ්‍රී ලංකාවේ ජනතාව මේ වනවිට දැඩි ලෙස පීඩා විඳින අතර ආහාර, සෞඛ්‍ය සහ අධ්‍යාපනය ඇතුළු සිය මූලික අවශ්‍යතාවලට ප්‍රවේශවීමට ඇති හැකියාව සම්බන්ධයෙන් දිගින් දිගටම අවිනිශ්චිතතාවයෙන් පෙළෙන බව ද එම නිවේදනයේ දැක්වේ.වඩාත් යහපත් ජීවිතයක් සහ ආර්ථික සහ සමාජ දුෂ්කරතාවලට තිත තැබීම ඉල්ලා සිටීම සඳහා සාමකාමී ලෙස විරෝධතා කිරීමට ඔවුන් අයිතියක් ඇති බව ද මහ කොමසාරිස් කාර්යාලය සිය නිවේදනය මඟින් සඳහන් කරයි.ජනතාවගේ දුක් ගැනවිලි සහ අර්බුදයේ මූලික ගැටලුවලට විසඳුම් සෙවීම සහ විවෘත සහ අවංක සංවාදයක් කරන්නැයි මහ කොමසාරිස්වරිය මීට පෙර කළ ඉල්ලීම නැවත වරක් කියන බව ද එම නිවේදනයේ වැඩිදුරටත් දැක්වේ.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/’’විරෝධතාවලදී-සංයමයෙන්-කටයුතු-කරන්න’’/1-616085",
    "Category": "latest_news"
}