{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුලි මස 03",
    "Headline": "සේවක සේවිකාවෝ අසනීප වෙලා: ගම්පහ රෝහල හොඳටම ලෙඩවෙයි",
    "News Content": "(තිලකරත්න දිසානායක)ගම්පහ  දිස්ත්‍රික් මහ රෝහලෙහි හෙද කාර්ය මණ්ඩලය , කනිෂ්ඨ කාර්ය මණ්ඩලය ඇතුලු අංශ කිහිපයක සේවක සේවිකාවන් පෙරේදා (2) දිනයේ සිට අසනීප නිවාඩුමත සේවයට වාර්තා නොකිරීම හේතුවෙන් රෝහලෙහි කටයුතු මුළුමනින්ම පාහේ අඩාල වී ඇති බව රෝහල් ආරංචි මාර්ග සඳහන් කරයි. හෙද කාර්ය මණ්ඩලය ඇතුළු අංශ කිහිපයක කාර්ය මණ්ඩලයට ලබාදී තිබූ සතියකට දෙදිනක විශේෂ නිවාඩුව පසුගිය ජූනි මස 15 වෙනි දින රාජ්‍ය පරිපාලන අංක 15 / 2022  දරණ චක්‍රලේඛය මගින් අහෝසි කිරීමට එරෙහිව මෙවන් පියවරක් ගැනීමට සිදුවූ බව මේ සම්බන්ධයෙන් අදහස් දක්වමින් , රජයේ හෙද නිලධාරීන්ගේ සංගමයේ ගම්පහ රෝහල් ශාඛාවෙහි ලේකම් හේමකාන්ති අත්තනායක පැවසූ අතර වෙනත් රෝහල්වල දැනටත් ලබාදෙන විශේෂ නිවාඩුව ගම්පහ රෝහලෙහි පමණක් අත්හිටුවා ඇති බවද ප්‍රකාශ කළාය.පවතින ඉන්ධන අර්බුදය සහ ප්‍රවාහන අපහසුතාවය මධ්‍යයේ සේවයට වාර්තා කිරීමට ඇති අපහසු තත්ත්වය හමුවේ ලබා දුන් විශේෂ නිවාඩුව අහෝසි කිරීම සම්බන්ධයෙන් පසුගිය 19 වෙනි දින සිට රෝහල් අධ්‍යක්ෂවරයා සමග සාකච්ඡා කළද විසදුමක් නොලැබුණ බවත් මීට විසදුමක් ලැබෙන තුරු සේවයට වාර්තා නොකිරීමට වෘත්තීය සමිති තීරණයක් ගෙන ඇති බවත්  ලේකම්වරිය සදහන් කළාය.  ශ්‍රී ලංකා ජනරජ සෞඛ්‍ය සේවා සංගමයේ ගම්පහ රෝහල් ශාඛා සභාපති ආර්. කේ පී. රත්නායක මහතා කියා සිටියේ , මීට විසදුමක් පතා ඊයේ පෙරවරුවේ පැවති සාකච්ඡාවද අසාර්ථක වූ බවය. මෙම වෘත්තීය සමිති ක්‍රියාමාර්ගය හේතුවෙන් රෝහලෙහි බාහිර රෝගී ප්‍රතිකාර කටයුතු , ගිලන්රථ සේවා කටයුතු , නේවාසික රෝගීන්ට ආහාර සැපයීම මෙන්ම හදිසි ප්‍රතිකාර කටයුතු පවා පවත්වාගෙන යාමට නොහැකි තත්ත්වයක් උද්ගතව ඇති බව දැනගන්නට ඇත. පවතින තත්ත්වය සම්බන්ධයෙන් ගම්පහ රෝහල් අධ්‍යක්ෂ විශේෂඥ වෛද්‍ය සමන් පතිරණ මහතාගෙන් කළ විමසිමේදී ප්‍රකාශ කොට සිටියේ , චක්‍රලේඛයක් මගින් විශේෂ නිවාඩුව ලබාදීම අහෝසි කිරීම සම්බන්ධයෙන් තමාට විසදුමක් ලබාදීමට නොහැකි බවත් මේ පිළිබඳව කාර්ය මණ්ඩලය දැනුවත් කළද එය පිළිනොගැනීම මත බස්නාහිර පළාත් සෞඛ්‍ය අමාත්‍යාංශය ලේකම්වරයාගෙන් , පළාත් සෞඛ්‍ය සේවා අධ්‍යක්ෂවරියගෙන් සහ ගම්පහ දිස්ත්‍රික් සෞඛ්‍ය සේවා අධ්‍යක්ෂවරයාගෙන් උපදෙස් ඉල්ලා ඇති බවත්ය.  ",
    "URL": "https://www.lankadeepa.lk/news/සේවක-සේවිකාවෝ-අසනීප-වෙලා:-ගම්පහ-රෝහල-හොඳටම-ලෙඩවෙයි/101-615775",
    "Category": "latest_news"
}