{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුනි මස 17",
    "Headline": "සුද්දො අද්දවන්න නුවරඑළියට කේබල් කාර්, අශ්ව රේස්",
    "News Content": "(සුජිත් හේවාජුලිගේ )නුවරඑළියේ සංවර්ධන කටයුතු කඩිනම් කරන ලෙස නාගරික සංවර්ධන හා නිවාස අමාත්‍ය ප්‍රසන්න රණතුංග මහතා නාගරික සංවර්ධන අධිකාරියට උපදෙස්දී ඇත .\"අනාගතය උදෙසා නුවරඑළිය සංවර්ධනය\" යන තේමාව යටතේ නුවරළිය පැරණි තුරඟ තරග පිටිය, ග්‍රෙගරි වැව ඇතුළු නුවරඑළියේ සංචාරක ආකර්ෂනීය ස්ථාන ආවරණය වන පරිදි මෙම සංවර්ධන ව්‍යාපෘති ක්‍රියාත්මක කෙරේ.නාගරික සංවර්ධන අධිකාරිය හා නුවරඑළිය නගර සභාවේ ප්‍රධානීන් සමග නාගරික සංවර්ධන හා නිවාස අමාත්‍යාංශයේ දී ඊයේ පැවැත්වූ සාකච්ඡාවකදී ඇමැතිවරයා මෙසේය උපදෙස් ලබා දී ඇත.නුවරඑළිය මූලික කරගත් ග්‍රෙගරි වැව සංවර්ධනය, අදියර පහක් යටතේ සිදුකෙරේ.රථවාහන ගාල් කිරීමේ ස්ථාන සහ මෝටර් ධාවන පථ ඉදිකිරීමට ද මේ යටතේ සැලසුම් කර ඇත. ග්‍රෙගරි වැව අසල උණුසුම් ජල තටාකයක් ද ඉදිකිරීම ද සැලසුම් කර ඇතැයි මෙහිදී අනාවරණය විය.යෝජිත මෙම සංවර්ධන ව්‍යාපෘතිය යටතේ, \"නුවරඑළිය පැරණි තුරග තරග පිටිය ප්‍රතිසංවර්ධනය කිරීමේ පළමු අදියර\" ද ක්‍රියාත්මක කිරීමට නියමිතයි. ඒ යටතේ පැරණි තුරග තරග පිටිය ජාත්‍යන්තර ප්‍රමිතීන්ට අනුකූලව සංවර්ධනය කෙරේ. කේබල් කාර් ව්‍යාපෘතියක්, අශ්වරේස් මංතීරුවක්, සැණකෙළි සංකීර්ණයක්, අශ්වයින් ගාල් කර තැබීමට ස්ථානයක් සහ අවන්හල් ජාලයක් ද ඉදිකිරීමට අපේක්ෂිතයි.නානුඔය නගරයේ සිට නුවරඑළිය නගරය දක්වා ඉදිකරන කේබල් කාර් ව්‍යාපෘතිය සංචාරකයන්ට නැවුම් අත්දැකීමක් ගෙන දෙනු ඇතැයි ඇමතිවරයා විශ්වාසය පළ කරයි. නුවරඑළිය පොළව මට්ටමට ඉහළ අහසේ සිට අවට ප්‍රදේශ නැරඹීමට අවස්ථාව ලබාදීමේ අරමුණින් මෙම කේබල් කාර් ව්‍යාපෘතිය ක්‍රියාත්මක කිරීමට නියමිතයි.නුවරඑළිය සංවර්ධන ව්‍යාපෘතියත් සමඟ ම පූඩලුඔය, නානුඔය, ගිනිගත්හේන, වලපනේ, රිකිල්ලගස්කඩ, පුසසැල්ලාව සහ කිතුල්ගල යන නගර ද සංවර්ධනය කිරීමට තීරණය කර තිබේ.යෝජිත මෙම සංවර්ධන ව්‍යාපෘති යටතේ මූලික සහ අත්‍යාවශ්‍ය යටිතල පහසුකම් සැපයීම ද සිදුකෙරේ. මෙයට අමතරව විදුලිය, තැපැල් සහ අදාල වෙනත් ක්ෂේත්‍ර සංවර්ධනය කිරීමත්, පරිසර හිතකාමි ගස් වර්ග සිටුවීමත් සිදුකරන බවද අමාත්‍යවරයා පෙන්වා දෙයි.මෙම සාකච්ඡාව සඳහා නුවරඑළිය නගරාධිපති චන්දන ලාල් කරුණාරත්න, නාගරික සංවර්ධන හා නිවාස අමාත්‍යාංශයේ ලේකම් ප්‍රදීප් රත්නායක, නාගරික සංවර්ධන අධිකාරියේ අධ්‍යක්ෂ ජනරාල්, වරලත් නගර සැලසුම් ශිල්පී ප්‍රසාද් රණවීර යන මහත්වරු ද සහභාගී වූහ.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/සුද්දො-අද්දවන්න-නුවරඑළියට-කේබල්-කාර්--අශ්ව-රේස්/1-614958",
    "Category": "latest_news"
}