{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුනි මස 30",
    "Headline": "ගෝඨාභය රාජපක්ෂ ඇතුළු රජය වහාම ඉවත් විය යුතුයි",
    "News Content": "(නිමල කොඩිතුවක්කු)සම්පූර්ණයෙන්ම අකර්මණ්‍ය කර ඇති රට ගොඩ ගැනීම සඳහා ගෝඨාභය රාජපක්ෂ ඇතුළු රජය වහාම  ඉවත් විය යුතු බව විපක්ෂයේ ප්‍රධාන සංවිධායක පාර්ලිමේන්තු මන්ත්‍රී ලක්ෂ්මන් කිරිඇල්ල මහතා කොළඹදී පැවසීය.දේශීය සම්පත් ආරක්ෂා කරනවා කියා බලයට පත්වූ රජය තම නොහැකියාව, බංකොලොත්භාවය වසා වසාගැනීම සඳහා රටේ සම්පත් එකිනෙක විකුණා රට තවත් උගුලක සිර කරමින් සිටින බවත් කිරිඇල්ල මහතා කීවේය.කොළඹ මාකස් ප්‍රනාන්දු මාවතේ විපක්ෂ නායක කාර්යාලයේ දී කැදවූ මාධ්‍ය හමුවකදී තවදුරටත් අදහස් දැක් වූ ලක්ෂ්මන් කිරිඇල්ල මහතා මෙසේද කීවේය.\"අපිට ඉන්දියාවෙන් එදිනෙදා ජන ජීවිතය ගෙන යන්න ආධාර ලැබුණා. ඉන්දියානු නියෝජිතවරු ආපු ගමන් පැය විසි 24ක් යන්න කලින් දෙන ආධාර ගැන ඔවුන් ප්‍රකාශ කළා. නමුත් මේ වතාවෙ ආපු ඉන්දියාවේ නියෝජිතයින් විවිධ දේ සාකච්ඡා කලත් ඉදිරියට දෙන ආධාර ගැන වචනයක්වත් නැහැ. මේ අවස්ථාව කිව්වේ මූල්‍ය මණ්ඩලය මේ සම්බන්ධව තීරණයක් දෙන්න ඕන කියලා. ඒ වගේම ඔවුන් කිව්වා අපි පසුගිය කාලයේ ලංකාවට ලබාදුන් ආධාර වලට මුදල් වලට අපට ව්‍යාපෘති ගණනාවක් ලබා දෙන්න කියලා. බලාගාර කිහිපයක්, ශ්‍රී ලංකාව ඉන්දියාව අතර අධි බලති විදුලි ලබාදෙන කේබලයක් වගේම අලුත්  ඉල්ලීමක් කිහිපයක් කරල තිබුණා. මන්නාරම් ද්‍රෝණියේ තෙල් කලාප දෙකක් ලබා දෙන්න කියලා. භයානකම දේ තමයි ත්‍රිකුණාමලය වරාය අවට ඉඩකඩම් කාර්මික සංවර්ධන ප්‍රදේශයක් හැටියට ලබාදෙන්න කියලා. එහිදී වරායත් අනිවාර්යෙන්ම ඒකට එකතු වෙනවා. මේක භයානක තත්ත්වයක්. මන්නාරම් ද්‍රෝණියේ තෙල් කැණීම් කරන්න කොටස් දෙකක් ඉල්ලා තියෙනවා. මේ අය ක්‍රමක් ක්‍රමයෙන් අපේ රටේ මරමස්ථාන ඒ අය සන්තක කර ගන්න වැඩපිළිවෙළක් ක්‍රියාත්මක වෙනවා කියන එක ඉතා පැහැදිලියි. ඇත්ත වශයෙන්ම මේ රජය බලයට පත්වුණේ දේශීය සම්පත් ආරක්ෂා කරනවා කියලා. නමුත් අපි දන්නවා හම්බන්තොට වරාය චීනයට දීලා කොළඹ වරාය චීනයටයි ඉන්දියාවටයි කඩකඩ කොටස් දෙකකට දීලා කුණාමලය වරායත් ඉන්දියාවට දෙන්න යනවා නම් අපේ රටට ඇති වෙන්නේ අපේ ස්වාධීනත්වයට විශාල ප්‍රශ්නයක්. පක්ෂ භේදයකින් තොරව සියළු දේශපාලන පක්ෂ මේ තත්ත්වය ගැන තමන්ගේ මතය ප්‍රකාශ කරන්න ඕන.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ගෝඨාභය-රාජපක්ෂ-ඇතුළු-රජය-වහාම-ඉවත්-විය-යුතුයි/1-615594",
    "Category": "latest_news"
}