{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුලි මස 08",
    "Headline": "සර්ව පාක්ෂික ආණ්ඩුවකට විපක්ෂයෙන් මෙහෙයුම් කමිටුවක්",
    "News Content": "(නිමල කොඩිතුවක්කු)රට තුල උද්ගතව ඇති අර්බුදකාරි තත්වය හමුවේ රටේ පිළිගත් විවිධ පාර්ශ්ව විසින් සර්ව පාක්ෂික ආණ්ඩුවක් පිහිටුවා වත්මන් අර්බුදයන්ට විසදුම් සෙවීමේ වැඩපිළිවෙලකට යොමුවන ලෙසට සිදුකරන ඉල්ලීම් හමුවේ විපක්ෂ නායක සජිත් ප්‍රේමදාස මැතිතුමා සර්ව පාක්ෂික ආණ්ඩුවක් පිහිටුවාලීමේ මූලික පියවර වශයෙන් විපක්ෂය නියෝජනය කරන සියලු පක්ෂවලට ආරාධනා කොට මෙහෙයුම් කම්ටුවක් ස්ථාපිත කර ඇති බව විපක්ෂයේ ප්‍රධාන සංවිධායක පාර්ලිමේන්තු මන්ත්‍රී ලක්ෂ්මන් කිරිඇල්ල මහතා පවසයි.ඒ අනුව විපක්ෂය නියෝජනය කරන සිය`එ පක්ෂවල නියෝජනයෙන් ප්‍රධාන වශයෙන් රටේ උද්ගතව ඇති අර්බුදයන්ට විසදුම් ලබාදීමේ අරමුණැතිව  කෙටි කාලීන  හා දීර්ඝකාලීන ඉලක්ක සපුරාලීමේ අවම වැඩපිළිවෙලක් ඉදිරිපත් කිරිම මෙහි අරමුණ බව කිරිඇල්ල මහතා සඳහන් කළේය.විපක්ෂයේ ප්‍රධාන සංවිධායක පා.ම. අධිනීතිඥ ලක්ෂ්මන් කිරිඇල්ල මහතා මෙම මෙහෙයුම් කමිටුවේ කැඳවුම්කරු වශයෙන් පත්කර තිබේ.මෙම වැඩපිළිවෙල යටතේ ආර්ථීක හා දේශපාලන කමිටු දෙකක් ස්ථාපිත කෙරිණ. ආර්ථීක කමිටුව පාර්ලිමේන්තු මන්ත්‍රී ආචාර්ය  හර්ෂද සිල්වා මහතාගේ ප්‍රධානත්වයෙන් හා දේශපාලන කමිටුව පාර්ලිමේන්තු මන්ත්‍රී දොස්තර  රාජිත සේනාරත්න මහතාගේ ප්‍රධානත්වයෙන් කි්‍රයාත්මක කිරිමටද මෙහිදි තීරණය විය. ඒ අනුව රටේ උද්ගතව ඇති අර්බුදයන්ට විසදුම් ලබාදීමේ ඉලක්ක ගත වැඩපිළිවෙල මෙම මෙහෙයුම් කමිටුව නියෝජනය කරන විපක්ෂයේ සිය`එ පක්ෂ වෙත ඉදිරිපත් කිරීමට නියමිත බවත් කිරිඇල්ල මහතා සඳහන් කළේය.එම පක්ෂ නායකයින්ගේ අනුමැතියෙන් අනතුරුව පාර්ලිමේන්තුව නියෝජනය කරන සිය`එ මන්ති්‍රවරුන්ට එම යෝජනා ඉදිරිපත් කොට සර්ව පාක්ෂික ආණ්ඩුවක් ස්ථාපිත කිරිම උදෙසා බහුතරය ලබාගැනීමේ මෙහෙයුම ආරම්භ කිරිමට සැලසුම් කොට ඇත. වර්තමානයේ රටේ සිය`එ ජනතාව මුහුණ පා සිටින දැඩි පීඩනකාරි තත්වය සමනය කිරිම සදහාත් ප්‍රධාන වශයෙන් ආහාර හා කෘෂිකර්මාන්තය, ඉන්ධන-විදුලිය යනාදි බලශක්තිය, අධ්‍යාපන, සෙෘඛ්‍ය මෙන්ම ප්‍රවාහන යන අත්‍යාවශ්‍ය සේවා සදහා කඩිනම් සහන හා විසදුම් ලබාදීම මෙම මෙහෙයුම් කමිටුවේ මූලික අරමුණ බවත් කිරිඇල්ල මහතා තවදුරටත් කීවේය.  ",
    "URL": "https://www.lankadeepa.lk/news/සර්ව-පාක්ෂික-ආණ්ඩුවකට-විපක්ෂයෙන්-මෙහෙයුම්-කමිටුවක්/101-616062",
    "Category": "latest_news"
}