{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මැයි මස 31",
    "Headline": "‘දේශපාලන-ආර්ථික ප්‍රතිසංස්කරණක්  වනතුරු විදෙස් ණය ලැබෙන්නෑ‘",
    "News Content": "(නිමල කොඩිතුවක්කු)ජාත්‍යන්තරය අපේක්ෂා කරන දේශපාලන සහ ආර්ථික ප්‍රතිසංස්කරණ ඉටු කරන තෙක් විදේශ ණය ආධාර සතයක්වත් මෙරටට නොලැබෙන බව විපක්ෂයේ ප්‍රධාන සංවිධායක පාර්ලිමේන්තු මන්ත්‍රී ලක්ෂ්මන් කිරිඇල්ල මහතා කොළඹදී  අද (31) පැවසීය.රට ගොඩනැගීම සඳහා අවශ්‍ය ආර්ථික සහ දේශපාලන ප්‍රතිසංස්කරණ පිළිබඳ අවධානය යොමු නොකර ජාත්‍යන්තර ණය ආධාර සිහින දැකීමෙන් පලක් නොවන බවත් කිරිඇල්ල මහතා සඳහන් කළේය.කොළඹ මාක්ස් ප්‍රනාන්දු මාවතේ විපක්ෂ නායක කාර්යාලයේ කැඳවූ මාධ්‍ය හමුවකට එක්වෙමින් අදහස් දැක්වූ කිරිඇල්ල මහතා එහිදී  තවදුරටත් මෙසේ ද කීවේය.  \"අද අපේ රට මුහුණ පා තිබෙන මේ ආර්ථික ව්‍යසනය පිළිබඳ විපක්ෂයේ සිටින අපි අවුරුදු එකහමාරකට පෙර සිට දැක්කා. විපක්ෂ නායක තුමා ප්‍රමුඛ විපක්ෂයේ දේශපාලන පක්ෂ, ආර්ථික විශේෂඥයන් මේ පිළිබඳව වරින් වර හඬ නැගුවා. නමුත් ආණ්ඩුව එය තුට්ටුවකටවත් මායිම් නොකර ඩොලර් සංචිත බින්දුවට වැටෙනකම් ආණ්ඩුව උඩ බලාගෙන හිටියා. එවක මුදල් ඇමති අයවැය ඉදිරිපත් කරාට පස්සේ මේ ආර්ථික අර්බුදය ගැන කටවත් ඇරියෙම නෑ. දැන් රටට ඩොලරුත් නෑ රුපියලුත් නෑ. හැබැයි රටට ඩොලර් ගලාගෙන එන හැටි ගැන ආණ්ඩුව තවම හීන දකිනවා. ලෝක බැංකුවෙන් ඩොලර් මිලියන 700ක් ලැබෙනවා කියලා රජය ප්‍රකාශ කළා. පැය 24ක් යන්න කලින් ලෝක බැංකුව එය  ප්‍රතික්ෂේප කළා. ශ්‍රී ලංකාවට ආධාර ලබාදීම සම්බන්ධයෙන් තාම සාකච්ඡාවක්වත්  ආරම්භ කරලා නැහැ කියලා ඔවුන් ප්‍රකාශ කළා. දැන් මේ අර්බුදය ආරම්භ වෙලා සෑහෙන කාලයක් ගත වෙනවා. හැමදාම පුවත්පත් බැලුවහම අපේ රටේ නායකයෝ විවිධ රටවල් වලින් ආධාර ඉල්ලනවා. නමුත් සිල්ලර ආධාර හැරුණුකොට අද වන තෙක් රට ගොඩ දමන්න පුළුවන් ආකාරයේ ආධාරයක් තවම හමුවෙලා නැහැ. ලංකාවට ආධාර ලබාදීම සඳහා කාරණා දෙකක් අපේක්ෂා කරන බව ලෝක බැංකුව, ජාත්‍යන්තර මූල්‍ය අරමුදල ඇතුළු ආයතන ලබාදුන් ප්‍රකාශන දිහා බැලුවාම පෙනීයනවා.අපේ රටේ ආර්ථික ප්‍රතිසංස්කරණය සහ දේශපාලන ප්‍රතිසංස්කරණ සම්බන්ධයෙන් ඔවුන් මූලික අවධානයක් යොමු කරල තිබෙනවා. මෙම කාරණා දෙක සාර්ථකව ඉටු කිරීමෙන් තොරව කොච්චර ණය ඉල්ලුවත් මෙම ප්‍රතිසංස්කරණ ජාත්‍යන්තරයට ලබා දෙනකන් අපට ණය ආධාර ලැබෙන්නේ නැහැ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘දේශපාලන-ආර්ථික-ප්‍රතිසංස්කරණක්--වනතුරු-විදෙස්-ණය-ලැබෙන්නෑ‘/1-614034",
    "Category": "latest_news"
}