{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මැයි මස 19",
    "Headline": "ඉන්දියාව තවත් ශ්‍රී ලංකාවක් වෙන ලකුණු?",
    "News Content": "(විමුක්ති එස් රුද්‍රිගු)උද්ධමනය සහ විරැකියාව ඉහළ යෑමත් සමඟ ඉන්දියාව තවත් ශ්‍රී ලංකාවක් බවට පත්වන දිනය වැඩි ඈතක නොවේ යැයි ඉන්දියාවේ ප්‍රධාන විපක්ෂ දේශපාලන කණ්ඩායම වන ‘කොංග්‍රස්’ පක්ෂයේ හිටපු සභාපති රාහුල් ගාන්ධි චෝදනා නගයි.ඉන්දියාවේ ඉහළ යන උද්ධමනයට සහ විරැකියා අනුපාතයට අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදිගේ මධ්‍යම ආණ්ඩුව වගකිව යුතු යැයි ද රාහුල් ගාන්ධි වැඩි දුරටත් පවසා තිබේ.රාහුල් ගාන්ධි මෙසේ පවසා ඇත්තේ, සිය ට්විටර් ගිණුමේ සටහනක් තබමිනි.“මිනිස්සුන්ගේ අවධානය වෙනතකට යොමු කිරීමෙන් කරුණු වෙනස් වෙන්නේ නැහැ. ඉන්දියාව තවත් ශ්‍රී ලංකාවක් බවට පත් වේගනයි යන්නේ” ගාන්ධි මහතා සිය ට්විටර් ගිණුමේ තැබූ සටහනේ සඳහන් වේ.ශ්‍රී ලංකාව සහ ඉන්දියාව සංසන්ධනය කරමින් කරුණු තුනක් මත ප්‍රස්ථාර යුගල 3 ක් ඉදිරිපත් කළේය. විරැකියාව, ඉන්ධන මිල සහ වාර්ගික එසේත් නැතිනම් ජන කණ්ඩායම් අතර ප්‍රචණ්ඩත්වය ප්‍රස්ථාර ඉදිරිපත් කළ කරුණු තුන විය.පළමු ප්‍රස්ථාර යුගලයෙන් ශ්‍රී ලංකාවේ සහ ඉන්දියාවේ විරැකියා අනුපාතය දක්වා ඇති අතර ඉන්දියාවේ සහ ශ්‍රී ලංකාවේ විරැකියාව 2017 වසරේ  සිට ඉහළ යන බව ප්‍රස්ථාර යුගලය පෙන්නුම් කළේය.2020 වසරේදී කොරෝනා වසංගතයත් සමග ඉන්දියාවේ විරැකියාව උච්චස්ථානයකට පැමිණෙන අතර එය 2021 වසරේදී තරමක් පහත ගොස් ඇත.දෙවැනි ප්‍රස්ථාර යුගලයෙන් ශ්‍රී ලංකාවේ සහ ඉන්දියාවේ ඉන්ධන මිල දක්වා ඇති අතර 2017 වසරේ සිට දෙරටේ ඉහළ යන ඉන්ධන මිල 2021 වසරේදී දැරිය නොහැකි මට්ටමක් දක්වා පැමිණෙන බව පෙන්නුම් කළේය. තුන්වෙනි ප්‍රස්ථාර යුගලයෙන් දෙරටේ වාර්ගික ප්‍රචණ්ඩත්වය පිළිබඳව සඳහන් කර ඇති අතර 2020-21 වසරේදී වාර්ගික ප්‍රචණ්ඩත්වය සීඝ්‍ර ලෙස ඉහළ ගොස් ඇතැයි පැවැසෙයි.ඉන්ධන මිල, උද්ධමනය සහ  විරැකියා අනුපාතය ඉහළ යාම සම්බන්ධව රාහුල් ගාන්ධි මහතා ප්‍රමුඛ කොංග්‍රස් පක්ෂය ඉන්දීය මධ්‍යම රජයට චෝදනා එල්ල කරයි. ශ්‍රී ලංකාවේ ආර්ථික අර්බුදය හේතුවෙන් අත්‍යාවශ්‍ය භාණ්ඩ හිඟයකට සහ විදේශ විනිමය හිඟයකට මුහුණපා සිටින අතර ඉන්දියාවද එම දිශාවට ගමන් කරමින් සිටින බව රාහුල් ගාන්ධි මහතා ප්‍රකාශ කළේය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඉන්දියාව-තවත්-ශ්‍රී-ලංකාවක්-වෙන-ලකුණු-/1-613323",
    "Category": "latest_news"
}