{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 අගෝස්තු මස 31",
    "Headline": "ඉන්දීය ආරක්ෂක විද්‍යාලය සහ ශ්‍රී ලංකා සම්බන්ධතාවට වසර 50යි",
    "News Content": "(යොහාන් භාසුර)ඉන්දීය ජාතික ආරක්ෂක විද්‍යාලය සහ ශ්‍රී ලංකා ත්‍රිවිධ හමුදාව අතර 50 වසරක සම්බන්ධතාව සමරමින් කොළඹ ඉන්දීය මහ කොමසාරිස් කාර්යාලය පසුගියදා විශේෂ උත්සවයක් පැවැත්වීය.මෙම උත්සවය දෙරටේ හමුදා අතර සහයෝගීතාව, සුහදත්වය සහ මිත්‍රත්වයේ චිරස්ථායී බැඳීම් සමරනු ලැබීය.ආරක්‍ෂක ලේකම් ජෙනරාල් කමල් ගුණරත්න මහතා මෙම උත්සවයේ ප්‍රධාන ආරාධිතයා ලෙස සහභාගී විය.ආරක්ෂක මාණ්ඩලික ප්‍රධානී ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා, ශ්‍රී ලංකා යුද, නාවික සහ ගුවන් හමුදාපතිවරු, ඉන්දියාවේ ජාතික ආරක්ෂක විද්‍යාලයේ නිලධාරීන් සහ ආරක්ෂක අමාත්‍යාංශයේ උසස් නිලධාරීන් ඇතුළු විශාල පිරිසක් මෙම අවස්ථාවට සහභාගී වූහ.ජෙනරාල් කමල් ගුණරත්න සහ ඉන්දීය මහ කොමසාරිස් එච්.ඊ. ගෝපාල් බග්ලේ යන මහත්වරු එම උත්සවයේ විශේෂ ආරාධිත අමුත්තා වූ අද්මිරාල් ඩී.බී. ගුණසේකර මහතා වෙත උපහාර පිරිනැමූහ.ශ්‍රී ලංකාවේ පළමු ඉන්දීය ආරක්ෂක විද්‍යාලයේ ආදි ශිෂ්‍යයා වීමේ ගෞරවය අද්මිරාල් ගුණසේකර මහතාට හිමි වේ.උපහාර පිළිගනිමින්, ඔහු වසර 50කට පෙර 1972 දී ඉන්දියාවේ ජාතික ආරක්ෂක විද්‍යාලයේ ගත කළ කාලයේ ඔහුගේ අත්දැකීම් බෙදා ගත්තේය. මහ කොමසාරිස් එච්.ඊ. ගෝපාල් බග්ලේ මහතා ඉන්දියාවේ 'අසල්වැසි පළමු ප්‍රතිපත්තියට' අනුකූලව ශ්‍රී ලංකාවේ ශක්තිය ගොඩනැගීමේ ප්‍රයත්නයන් සඳහා ඉන්දියාව කැපවී සිටින බව මෙම උත්සවයේදී අවධාරණය කළේය.ආරක්‍ෂක ලේකම් කමල් ගුණරත්න මහතා එහිදී පැවසුවේ ජාතීන් දෙක අතර විවිධ මානයන් හරහා බැඳීම් ඇති කිරීමට මහ කොමසාරිස්වරයා දරන උත්සාහය ප්‍රශංසනීය බවයි. ශ්‍රී ලංකා සන්නද්ධ හමුදා සාමාජිකයින් පුහුණු කිරීමේදී ඉන්දියාව සැමවිටම ශක්තියේ කුළුණක් වන අතර මිත්‍රශීලී අසල්වැසියෙකු ලෙස ශක්තිමත් සංස්කෘතික, ජන විකාශන සහ හැසිරීම් සමානකම් බෙදාහදා ගන්නා බව ඔහු අවධාරණය කළේය. ශ්‍රී ලංකා ත්‍රිවිධ හමුදාවට දෙන පූර්ණ අරමුදල් සහ පුහුණු අවස්ථා පිළිබඳව ඔහු වැඩිදුරටත් ඉන්දියාවට කෘතඥතාව පළ කළේය. මෙම අවස්ථාවට ශ්‍රී ලංකාවේ ඉන්දියාවේ ජාතික ආරක්ෂක විද්‍යාලයේ ආදි සිසුන් 50 කට ආසන්න පිරිසක් සහභාගී වූහ.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඉන්දීය-ආරක්ෂක-විද්‍යාලය-සහ-ශ්‍රී-ලංකා-සම්බන්ධතාවට-වසර-50යි/1-639066",
    "Category": "latest_news"
}