{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මැයි මස 16",
    "Headline": "සාමකාමී උද්ඝෝෂකයන්ට පහරදුන්නාට හිටපු ඇමැතිවරු ඇතුළු 22ක් අල්ලන්නැයි නීතිපතිගෙන් උපදෙස්",
    "News Content": "(මනෝප්‍රිය ගුණසේකර)සාමාකාමී උද්ඝෝෂකයින් සිටිනි මයිනා ගෝ ගමට’ සහිගෝඨා ගෝ ගමට’ පහර දීමේ සිද්ධීන් වලට සම්බන්ධ හිටපු ඇමතිවරු ඇතුළු 22 දෙදෙනකු වහාම අත්අංඩගුවට ගෙන අධිකරණයට ඉදිරිපත් කරන ලෙස නීතීපතිවරයා පොලිස්පතිවරයාට සහ රහස් පොලිසිය බාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයාට අද ලිඛිතව උපදෙස් දී ඇත.මෙම සිද්ධීන් සම්බන්ධයෙන් පොලිසිය සිදුකළ විර්ශන සම්බන්ධ උධෘත ඇතුළු සංක්‍ෂප්ත තොරතුරු නීතීපති දෙපාර්තමෙන්තුවේ නිලධාරීන් විසින් සළකා බැලීමෙන් අනතුරුව පොලිස්පතිවරයාට සහ රහස් පොලිසිය බාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයාට නීතීපතිවරයා එලෙස උපදෙස් දී ඇත.එම අපරාධ සිද්ධීන් සම්බන්ධයෙන් දේශපාලනඥයින්ට අමතරව කොළඹ ප්‍රදේශය බාර නියෝජ්‍ය පොලිස්පති දේශබන්ධු තෙන්නකෝන් මහතාද වහාම අත්අඩංගුවට ගන්නා ලෙස නීතීපතිවරයා වැඩිදරටත් පොලිස්පතිවරයාට උපදෙස් දී ඇත.අත්අඩංගුවටට ගන්නා ලෙස උපදෙස් දී ඇති පිරිස අතර හිටපු රාජ්‍ය ඇමති සනත් නිශාන්ත, පාර්ලිමෙන්තු මන්ත්‍රීවරුන් වන සංජීව එදිරිමාන්න, මිලාන් ජයතිලක, මොරටුව නගරාධිපති සමන්ලාල් ප්‍රනාන්දු, කොළඹ නාගරික මන්ත්‍රීවරයකු සහ ස්වයං රැකියා නියුක්තිකයින්ගේ සම්මේලනයේ සභාපති වන මහින්ද කහඳගම, සමාජ ක්‍රියාකාරිකයකු බව කියන ඩෑන් ප්‍රියසාද්, නමැත්තෝද වෙතිහිටපු අගමැති මහින්ද රාජපක්‍ෂ මහතා සම්බන්ධයෙන් දී ඇති උපදෙස් මොනවාදැයි කළ විමසීමකදී මෙම සිද්ධීන් සම්බන්ධයෙන් සිදුකළ විමර්ශන වල උධෘත ඇතුළු සංක්‍ෂප්ත තොරතුරු සමීපව සළකා බැලීමෙන් අනතුරුව ඔහු සම්බන්ධයෙන් ගත යුතු ක්‍රියාමාර්ග පිළිබඳව උපදෙස් දීමට පියවර ගනු ඇතැයි නීතීපති දෙපාර්තමෙන්තු ආරංචි මාර්ග සඳහන් කරයිමෙම සිද්ධීන් සම්බන්ධයෙන් සිදුකරන විමර්ශන වල ප්‍රගතිය නීතීපති දෙපාර්තමෙන්තුවේ ජ්‍යෙෂ්ඨ නිලධාරීන් කණ්ඩායමක් විසින් පරීක්‍ෂා කරන බවත් ඉන් අනතුරුව මෙම සිද්ධීන් සම්බන්ධයෙන් ගතයුතු වැඩිදුර පියවර සම්බන්ධයෙන් විමර්ශන නිලධාරීන්ට අවශ්‍ය උපදෙස් දීමට පියවර ගන්නා බවත් එම ආරංචි මාර්ග වැඩිදුරටත් සඳහන් කරයි   ",
    "URL": "https://www.lankadeepa.lk/latest_news/සාමකාමී-උද්ඝෝෂකයන්ට-පහරදුන්නාට-හිටපු-ඇමැතිවරු-ඇතුළු-22ක්-අල්ලන්නැයි-නීතිපතිගෙන්-උපදෙස්/1-613192",
    "Category": "latest_news"
}