{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුනි මස 07",
    "Headline": "විදුලි කප්පාදුව අඩුවෙයි",
    "News Content": " (සුජිත් හේවාජුලිගේ සහ  අංජුල මහික වීරරත්න)මෙතෙක් පැය තුනහමාරක් ක්‍රියාත්මක කෙරුණු  විදුලිය කප්පාදුව  පැය දෙකයි විනාඩි පහළොවක්   දක්වා අඩු කිරීමට තීරණය කර ඇතැයි  විදුලිබල හා බලශක්ති අමාත්‍ය කංචන විජේසේකර මහතා පාර්ලිමේන්තුවේදී අද (7) පැවසීය.ඉන්දියානු ණය ක්‍රමය යටතේ තවත් ඩොලර් මිලියන 500ක් සඳහා අනුමැතිය ලැබී ඇතැයිද හෙතෙම සඳහන් කළේය.අමාත්‍යවරයා මෙසේ පැවසූවේ බලශක්ති  අර්බුදය සම්බන්ධයෙන් විශේෂ ප්‍රකාශයක් කරමිනි.කංචන විජේසේකර මහතා එහිදී මෙසේද සඳහන් කළේය.අපිට ජූනි මාසය සඳහා ඉන්ධන ආනයනය කිරීම සඳහා පමණක් ඩොලර්  මිලියන 557ක් අවශ්‍ය බව ගණන් හදලා තිබෙනවා. පසුගිය මාස තුනක  කාලයට  ඉන්ධන සපයා ගැනීමේදී ඉන්දියානු ණය ආධාර යටතේ කටයුතු කළා. මේ මාසය සඳහාත් ඉන්දියානු ණය ක්‍රමයේ ඉතිරි මුදල්වලට අපට අවශ්‍ය ඉන්ධන තොග ලබාදීමට කටයුතු කරමින් සිටිනවා. ඉදිරියේදී නැවත වතාවක් ඉන්දියානු ණය ක්‍රමයක් යටතේ තවත් ඩොලර් මිලියන 500ක් සඳහා අනුමැතිය ලැබිලා තිබෙනවා. ඒ අනුමැතිය අනුව  ඔවුන්ගෙන් ලැබෙන උපදෙස් පරිදි ඉදිරියේදී කටයුතු කරන්න බලාපොරොත්තු වෙනවා.රටේ කතාබහක් ඇති වෙලා තිබෙනවා ඉන්ධන සංචිත සහ ඉන්ධන ප්‍රමාණයන් නිකුත් කිරීම පිළිබඳව. පසුගිය මාර්තු මාසයේ සිට විශ්ලේෂණයක් කළාම බලශක්ති අමාත්‍යාංශයෙන් ඛනිජ තෙල් සංස්ථාවේ  අවශ්‍යතා  වෙනුවෙන් නිකුත් කරන තෙල් පිළිබඳව අපිට බරපතල ගැටලුවක් පවතිනවා. පසුගිය වර්ෂවලට සාපේක්ෂව පසුගිය අප්‍රේල්, මැයි යන මාස දෙකේ විශාල වශයෙන් ඉන්ධන තොග පාවිච්චියට ගෙන තිබෙනවා. අද වෙළෙඳපොළට  දෛනිකව  නිකුත් කරන්නේ ඩීසල් මෙට්‍රික් ටොන් 5400ක් සහ පෙට්‍රල් මෙට්‍රික් ටොන් 3400 ප්‍රමාණයක් තමයි . නමුත් රටේ පවතින සංචිත සහ  ලැබෙන්න තිබෙන සංචිත සමග  කළමණාකරණය  කළ යුතු නිසා අපි ප්‍රමුඛතාවය දීලා තිබෙනවා විදුලිබල මණ්ඩලය, ප්‍රවාහන ක්ෂේත්‍රයේ ගමනාගමන මණ්ඩලයට. පෞද්ගලින බස් රථ සඳහා ඉන්ධන ලබාදීමටත්  ඒ වගේම වරාය සහ ආර්ථික මර්මස්ථාන වෙනුවෙන් ඉන්ධන ලබා දීමටත් ප්‍රමුඛතාවයක් ලබා දීලා තිබෙනවා.ඉදිරියේදී  ඉන්ධන බෙදා හැරීමේදී ප්‍රමුඛතා ගත ක්‍රමයක් යටතේ   කළ යුතුයි කියලා අපි යෝජනා කරනවා.  අපි වැඩපිළිවෙලක් සකස් කරමින් සිටිනවා. සී.ටී.බී බස් රථ සඳහා ඉන්ධන වැඩි ප්‍රමාණයක් ලබා දීම සඳහා.. ප්‍රවාහන අමාත්‍යවරයා සමග සාකච්ඡා කරලා තිබෙනවා. ඒ අනුව අපි බලාපොරොත්තු වෙනවා පෞද්ගලික අංශයේ තිබෙන බස්රථ සියල්ලටම ගමනා ගමන මණ්ඩලයේ ඩිපෝ හරහා අවශ්‍ය ඉන්ධන ලබා දෙන්න. ඒ වගේම පාසල්  ළමයින්  ප්‍රවාහනය කරන බස්රථත්, සංචාරක ක්ෂේත්‍රයේ ඩීසල් භාවිතා කරන බස්රථ සහ වෑන් රථ සඳහා ඩිපෝ හරහා ඉන්ධන ලබාදීමේ කටයුතු අපි හෙට දවසේ සිට ක්‍රියාත්මක කරන්න බලාපොරොත්තු වෙනවා.ඊට අමතරව ධීවර හා කෘෂිකර්මාන්ත ප්‍රදේශ වලට ප්‍රමුඛතාවය ලබා දීලා තිබෙනවා. ඊයේ ධීවර අමාත්‍යාංශයත් සමග කළ සාකච්ඡාවේදී අපි ඒ සම්බන්ධයෙන් එකඟත්වයකට ආවා. ධීවර වරායන් 22ක් හරහා තමයි ඉන්ධන බෙදා හැරීම සිදු කරන්නේ. ඒ සෑම ධීවර වරායකටම අඩුම ලෝඩ් දෙකක්වත්  ලබාදීම සඳහා අපි ලෝඩ් 45ක ප්‍රමාණයක් දෛයිනිකව අද සිට නිකුත් කිරීම ආරම්භ කරනවා.විදුලිබල ක්ෂේත්‍රයට   අඛණ්ඩව  විදුලිය ලබා දීම සඳහා සැලසුමක් අනුව කටයුතු කරමින් සිටිනවා. පසුගිය කාලයේ පැය 3.30ක විදුලි කප්පාදුවක් තමයි අපි කළේ. නමුත් අද සිට එම විදුලි කප්පාදුව පැය 2.15ක් දක්වා අඩුකර පවත්වාගෙන යන්න බලාපොරොත්තු වෙනවා. ඩීසල් වලට වැය වන රැපියල් මිලියන 400ක මුදලක්  විදුලිය කප්පාදුව නිසා  දෛනිකව  විදුලිබල මණ්ඩලයට ඉතිරි කර ගන්න පුලුවන් වෙලා තිබෙනවා.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/විදුලි-කප්පාදුව-අඩුවෙයි/1-614432",
    "Category": "latest_news"
}