{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුනි මස 09",
    "Headline": "රාජ්‍ය ආයතන රැසකින් තෙල් සංස්ථාවට කෝටි 14040ක පොල්ලක්",
    "News Content": " (සුජිත් හේවාජුලිගේ සහ  අංජුල මහික පියරත්න )රාජ්‍ය ආයතන රැසක්  ඉන්ධන වෙනුවෙන්  ඛනිජ තෙල් සංස්ථාවට රුපියල්  කෝටි දාහතර දහස් හතළිහක  මුදලක්  ගෙවීම පැහැර හැර  ඇතැයි  විදුලි බල හා බලශක්ති අමාත්‍ය කාංචන විජේසේකර මහතා පාර්ලිමේන්තුවේදි අද (09) පැවසීය.ඔහු මෙසේ පැවසුවේ සමගි ජනබලවේගයේ මහනුවර දිස්ත්‍රික් මන්ත්‍රී මයන්ත දිසානායක  මහතා ඇසූ ප්‍රශ්නයකට පිළිතුරු දෙමිනි.මෙය මෙම වසරේ අප්‍රේල් 30 වනදා වනවිට  අයවීමට තිබූ මුදල බවද හෙතෙම සඳහන් කළේයඒ අනුව ශ්‍රී  ලංකන් ගුවන් සමාගම රුපියල් මිලියන අනූපන්දහස් අටසිය හැත්තෑ හතරක්ද, ලංකා විදුලි බල මණ්ඩලය රුපියල් මිලියන හතලිස්දහස් තුන්සිය නවයක්ද, ශ්‍රී ලංකා යුද හමුදාව මිලියන එක්දහස් තුන්සිය දහයක්ද, දුම්රිය දෙපාර්තමේන්තුව රුපියල් මිලියන එක්දහස් එකසිය අනූපහක්ද   ඛනිජ තෙල් සංස්ථාවට ගෙවිය යුතුව ඇත බව අමාත්‍යවරයා කීවේය.එමෙන්ම ශ්‍රී ලංකා නාවික හමුදාව, ශ්‍රී ලංකා ගුවන් හමුදාව, ශ්‍රී ලංකා ගමණා ගමන මණ්ඩලය  පොලිස් දෙපාර්තමේන්තුව, විශේෂ කාර්ය බලකාය රාජ්‍ය සංවර්ධන හා නිර්මාණ නිතිගත සංස්ථාව, කොළඹ නගර සභාවේ මාර්ග සංවර්ධන අධිකාරිය ඇතුළු ආයතන ගණනාවක්ද   ඛනිජ තෙල් සංස්ථාවට මුදල් ගෙවිය යුතු බව පැවසූ කංචන විජේසේකර මහතා ලංකා ඛනිජ තෙල්  නිතිගත සංස්ථාව ලංකා බැංකුව, මහජන බැංකුව සහ මහා භාණ්ඩාගාරයේ  විශේෂයෙන්ම ඉන්දියා‍නු  ආනයන හා අපනයන බැංකුව ආදියෙන් ණය ලබාගෙන ඇතැයිද සඳහන් කළේය.ඛනිජ තෙල් නීතිගත සංස්ථාව 2012 වසරේදී මහජන බැංකුවෙන් රුපියල් මිලියන එක්ලක්ෂ පනස් හත්දහස් නවසිය හතරක්ද ලංකා බැංකුවෙන් රුපියල් මිලියන දෙලක්ෂ විසිතුන්දහස්  හත්සිය විසිනවයක්ද ලබාගෙන ඇති බවත් එහි  එකතුව මිලියන තුන්ලක්ෂ අසූඑක්දහස් හයසිය තිස් හතරක් බවත් ඔහු කීවේය.අමාත්‍යවරයා එහිදී මෙසේද පැවසීය.ඒ වගේම ලංකා විදුලිබල මණ්ඩලය ශක්තිමක් කිරිම වෙනුවෙන් යාන්ත්‍රණයක් ක්‍රියාත්මකයි. පිරිවැයට වඩා විකුණුම් මිල වැඩිකිරීම එක් පියවරක්.පසුගිය කාලයේදී පිරිපහදුවේ කටයුතු නතර කිරීමට‍ සිදුව තිබුණා. නමුත් මේ වනවිට එය නැවත සක්‍රීය කිරීමට අවශ්‍ය පියවර ගෙන තිබෙනවා. පිරිපහදුවේ ධාරිතාව වැඩිකිරිම. පිරිවැය අඩුකිරිම. කාර්යක්ෂම භාවය ඇතිකිරිම, සංස්ථාවට අයවිය යුතු හිඟ මුදල් අයකර ගැනීමට අවශ්‍ය සැළසුම් සකස් කිරීම. ඉන්ධන හා විදුලි බලය භාර ඇමතිවරයා ලෙස  ජනතාව පත්ව ඇති අසිරුතාව සම්බන්ධයෙන් මම කණගාටු වෙනවා. විශේෂයෙන්ම ‍මීට පාදක වන කරුණු වන්නේ ගෝලිය වශයෙන් ‍බොරතෙල් වල අධික මිල හා අපගේ ආර්ථික අර්බුදයයි.  ",
    "URL": "https://www.lankadeepa.lk/news/රාජ්‍ය-ආයතන-රැසකින්-තෙල්-සංස්ථාවට-කෝටි-14040ක-පොල්ලක්/101-614549",
    "Category": "latest_news"
}