{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුනි මස 08",
    "Headline": "‘‘ස්වාධීන වුණත් ඇමැතිකම් ගන්නේ නෑ‘‘",
    "News Content": "(අංජුල මහික වීරරත්න සහ සුජිත් හේවාජුලිගේ)තමා පාර්ලිමේන්තුවේ ස්වාධීන මන්ත්‍රීවරයකු ලෙස ක්‍රියා කරන බව සමගි ජන බලවේගය පාර්ලිමේන්තු මන්ත්‍රී පාඨලී චම්පික රණවක මහතා පාර්ලිමේන්තුවේ දී විශේෂ ප්‍රකාශයක් කරමින් පැවසීය.මේ පිළිබඳව විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා දැනුවත් කළ බව කී පාඨලී චම්පික රණවක මහතා කිසිවකු සමග තරහක් තමාට නැති බවත් ප්‍රතිපත්තියක්  අනුව මෙම තීරණය ගත් බවද  පැවසීය.තමා ආණ්ඩුවේ ඇමති ධූරයක් ලබා නොගන්නා බවද රණවක මහතා සඳහන් කළේය .ආණ්ඩුව හරයාත්මකව වෙනස් විය යුතු බව ද චම්පික රණවක මහතා සඳහන් කළේය.\"ගරු කතානායකතුමනි, විශේෂ ප්‍රකාශය කරන්ට මට අවස්ථාව ලබාදීම ගැන මං පළමුව ඔබතුමාට ස්තූතිවන්ත වෙනවා. සමගි ජන බලවේගය වෙනුවෙන් කොළඹ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රීවරයෙක් ලෙස මෙතෙක් කටයුතු කළ මම අද පටන් විපක්ෂයේ ස්වාධීන මන්ත්‍රීවරයෙකු ලෙස කටයුතු කරන බව මේ සභාවේ ගරු මන්ත්‍රීතුමාලටත්, රටේ ජනතාවටත් ප්‍රකාශ කර සිටිනවා.මා මෙය සමගි ජන බලවේගයේ නායක ගරු සජිත් ප්‍රේමදාස විපක්ෂ නායකතුමාටත් ලිඛිතව මීට දින කිහිපයකට පෙර දැනුම් දුන්නා. දේශපාලන සන්ධානයකට එක්වීමේ පදනමින්, අපි සමගි ජන බලවේගයට එක්වූයේ දෙදාස් විස්සේ මාර්තු මස දහ අට වෙනි දින ඇතිකරගත් අවබෝධතා ගිවිසුමකට අනුවයි. මේ ස්වාධීන වීමද එම අවබෝධතා ගිවිසුමේ හරයට අනුකූල බව, මා ඒ ලිපියේ සඳහන් කර තිබෙනවා. මා මේ තීරණය ගත්තේ, කිසිවෙක් කෙරෙහි ඇති පුද්ගලික තරහක්, වෛරයක් නිසා නෙවෙයි. මා හැමදාම විශ්වාස කළ ප්‍රතිපත්තිගරුකභාවයත්,හෘද සාක්ෂියට එකඟව කටයුතු කළ ආකාරයත් අනුවම මේ අවස්ථාවේදී පාර්ලිමේන්තුවේ ආණ්ඩු පක්ෂයට මෙන්ම විපක්ෂයටද, වෙනදාට වඩා වගකීම් සහගතව සහ ප්‍රායෝගිකව කටයුතු කරන්න සිදුව තිබෙනවා.මේ ස්වාධීන වීමේ අරමුණ, ඒ වෙනුවෙන් වඩා ප්‍රශස්ත ඉඩකඩක්, වෙන්කර ගැනීමක් ලෙසයි මම සලකන්නේ.මේ ප්‍රවෘත්තිය පළවීමත් සමඟම, ඇතැම් ජනමාධ්‍යවල හා සමාජ මාධ්‍යය වල මා ආණ්ඩුවේ ඇමති ධූරයක් ගැනීමේ වුවමනාවෙන් මෙය සිදුකරන බව පවසා තිබෙනවා.ඒ අර්ථකථනවල කිසිම සත්‍යයක්  නෑ. මේ ආණ්ඩුවේ කිසිම ඇමතිකමක් දැරීමට මගේ අදහසක් නෑ. මා කියන්නේ මේ හරයාත්මක වෙනස විය යුතු බවයි මේ ආණ්ඩුව වචනයේ පරිසමාප්ත අර්ථයෙන්ම සර්ව පාක්ෂික ආණ්ඩුවක් හා අන්තර්කාලීන ආණ්ඩුවක් විය යුතු බවයි. අද ඇතිවී තිබෙන ආර්ථික අර්බුදය ගැන විස්තර කරන්න මං කාලය ගන්නෑ. ඒවා ගැන ඕනෑ තරම් කතා කර තිබෙනවා. මා මේ පිළිබඳව අනතුරු ඇඟෙව්වේ දෙදාස් දහතුනේ. මා කෘතියක් ලිව්වා ඒ සම්බන්ධයෙන්. ආලපාලු ආර්ථිකය නමින් දෙදාස් දාසයේදීත් මූල්‍ය අර්බුදය පාමුල නමින් මම කෘතියක් ලිව්වා. ඒ කෘති දෙකෙන්ම මා විසින් ඒ පිළිබඳව අදහස් දක්වලා තියෙනවා. ඒවා අද සත්‍යයාපනය වීම ගැන. මට කිසිම සතුටක් නැහැ. අධික වේදනාවකින් අපි ඉන්නේ. අද අපේ විසඳුම අගමැතිතුමා විසින් ඊයේ ප්‍රකාශ කළ පරිදි ජාත්‍යන්තර මූල්‍ය අරමුදල මූලික කරගත් එකක් වෙන්න පුළුවන්. එය වැරදි ගියොත් අපේ පරිභෝජනය සැලසුම් සහගත ලෙස සංකෝචනය කර ගන්නා වූ ස්වදේශවාදීව එකක් වෙන්නත් පුළුවන්.මේ මොන විකල්පය ගත්තත් එය ක්‍රියාත්මක කරන්නට අවම දේශපාලන කොන්දේසියක් සපුරා ගත යුතුයි. එනම් රටේ දේශපාලන පක්ෂ අතර තියෙන පටු බල අරගලය තාවකාලිකව නවත්වා මුහුණ දෙන මේ මහා ජාතික ආපදාවට සාමුහිකව මුහුණ දීමයි. එය කල හැක්කේ පොදු අවම වැඩ පිළිවෙලක් සහිත තාවකාලික සර්වපාක්ෂික හා අන්තර්කාලීන ආණ්ඩුවක් නිර්මාණය කර ගැනීමෙනි.දැනට පිහිටුවා තිබෙන ආණ්ඩුව එවැන්නක් නොවන බව මා ප්‍රකාශ කරන්න ඕනේ. මේ රටේ ජනතාව අද මේ පාර්ලිමේන්තුවේ සිදුවෙන සාම්ප්‍රදායික  ගාලගෝට්ටි, රණ්ඩුසරුවල්, පුරාජේරු කතා අමනෝඥ චර්යාව ලෙස බලා සිටින්නේ ඉතා පිළිකුලකින්, තරහකින්. සම්ප්‍රදායික දේශපාලන පක්ෂ, සම්ප්‍රදායික නායකයන්,සම්ප්‍රදායිකවැඩසටහන්,අද මේ රටේ ජනතා ප්‍රතිචාරය හමාරයි. මජර පවුල්වාද,ප්‍රායෝගිකත්වය බිංදුවක්වත් නැති පොතේ ගොරුවාද, ජන දුක වෙනුවෙන් බිංදු මාත්‍රයක සහ කම්පනයක් නැති ව්‍යාජ ප්‍රකාශ අද ජනතාව ප්‍රතික්ෂේප කර තිබෙන අතර අප අතර සිටින බොහෝ දෙනෙකුට ඒ පිළිබඳ වැටහීමක් නැහැ. අප සියලු දෙනාටම වෙනස් වීමට සිදුව තිබෙනවා. නායකයින්ට මෙන්ම ජනතාවටත් වෙනස් වීමට සිදුව තිබෙනවා. රට මුහුණ පා තිබෙන ආර්ථික අර්බුදයෙන් ගොඩ එන මාර්ගය පිළිබඳ අදහසක් අපි පසුගියදා ඉදිරිපත් කර තිබෙනවා. එයට විශාල සාධනීය ප්‍රතිචාරයක් ලැබී තිබෙනවා. රටක විපක්ෂ මන්ත්‍රීවරයෙකුගේ වගකීම වන්නේද වචනයෙන් ඔබ්බට ගිහින් විකල්ප සූදානම් කිරීම බව මා අවංකව විශ්වාස කරනවා. අද අවශ්‍යය වන්නේ සාමූහිකව බලගැන්විය හැකි විකල්පයක් නිර්මාණය කිරීමයි. රටට නව හැරවුමක් අවශ්‍යයව ඇති මේ මොහොතේ ඒ වෙනුවෙන් මගෙත් මා සමග සිටින පිරිසෙත් දැනුම, කුසලතාවය හා කැපවීම බාධා වලින් තොරව ලබා දීමට නම් මෙවැනි ස්වාධීන වීමක් සිදු කළ යුතු බව සඳහන් කළ යුතුව තිබෙනවා. එමෙන්ම මහා මැතිවරණයේදී මා හට ඡන්දය දුන් ජනතාවගේ දේශපාලන අභිලාෂයන් කිසි විටෙක පාවාදීමට මා කටයුතු කරන්නේ නෑ. එම ජනවරමට උපරිම සාධාරණය ඉෂ්ට කළ හැක්කේ තීරණාත්මක වෙලාවක මෙවැනි තීරණයක් ගැනීම බව මා වැඩිදුරටත් ප්‍රකාශ කරන්න කැමතියි.\"  ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘‘ස්වාධීන-වුණත්-ඇමැතිකම්-ගන්නේ-නෑ‘‘/1-614473",
    "Category": "latest_news"
}