{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මැයි මස 24",
    "Headline": "මන්ත්‍රී ගෙනා අමාත්‍යංශ වාහනය ප්‍රචණ්ඩකාරීන් පහරදි විනාශ කළ පසු පොලිසියේ දමා ගිහින්",
    "News Content": "(නිමන්ති රණසිංහ)පුත්තලම දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී අශෝක ප්‍රියන්ත මහතා සහ ඔහුගේ ආරක්ෂකයා පැමිණී වෙළෙඳ අමාත්‍යාංශයට අයත් වී 8 වර්ගයේ ජීප් රථය කොළඹදී ඉකුත් 09 වැනිදා ඇතිවූ ප්‍රචණ්ඩකාරී ක්‍රියාවලදී විනාශයට පත්වීමෙන් පසු පොලීසියට දමා ගොස් තිබියදී හමුවූ බව කුරුදුවත්ත පොලීසිය කොළඹ අතිරේක මහේස්ත්‍රාත් මංජුල රත්නායක මහතා ඉදිරියේ අද (24) කරුණු වාර්තා කළේය.අශෝක ප්‍රියන්ත මහතා අරලියගහ මන්දිරයේ පැවැති උත්සවය නිමාවී නැවත පුත්තලම ප්‍රදේශයට යමින් සිටියදී බොරැල්ල එෆ් ආර් සේනානායක මාවතේදී මෙසේ ප්‍රහාරයට ලක්වීමෙන් පසු එම වාහනය වෙළෙද අමාත්‍යාංශයේ රියැදුරු විසින් වාහනය හරවාගෙන පැමිණ පොලීසියේ දමායන ලදැයි ද කුරුදුවත්ත පොලීසිය අධිකරණයට කරුණු වාර්තා කර තිබිණී.අයිතිකරුවකු නොමැති ඩබ්ලිව් පී සී ටී 1728 දරන වී 8 වර්ගයට අයත් මෙම වාහනය සම්බන්ධයෙන් තොරතුරු සොයා බැලීමේදී එය වෙළෙද අමාත්‍යාංශයට අයත් වාහනයක් බවට කරුණු අනාවරණය වීමෙන් පසු එහි රියැදුරු වන මාරවිල පදිංචි කැලුම් සමන්ත ලීලාරත්න යන අය පොලීසියට ගෙන්වා ප්‍රකාශ සටහන් කර ගත් බව ද පොලීසිය අධිකරණයට කරුණු වාර්තා කර ඇත.ඒ අනුව, එම වාහනය ඇතු`ථ අදාළ සිද්ධියේදී පහරදී සහ ගිනිතබා විනාශ වූ බස් රථ ඇතු`ථ වාහන 14ක් සම්බන්ධයෙන් සී සී ටී වී කැමරා දර්ශන පරිශීලනය කිරීමෙන් පසු ඊට අදාළ සැකකරුවන් වහාම අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කරන ලෙස ද මහේස්ත්‍රාත්වරයා කුරුදුවත්ත පොලීසිය අද (24) නියෝග කළේය.එමෙන්ම අදාළ වාහන 14 කුරුදුවත්ත පොලිසියට ගොස් පරීක්ෂා කිරීමෙන් පසු ඒවායේ රස පරීක්ෂක වාර්තා අධිකරණයට ඉදිරිපත් කරන ලෙසද මහේස්ත්‍රාත්වරයා රජයේ රස පරීක්ෂකවරයාට නියෝගයක් නිකුත් කළේය.මෙම සිද්ධියෙන් විනාශයට පත් කොළඹ මහ නගර සභාවේ නාගරික මන්ත්‍රී මහින්ද කහදගම මහතා ගමන් ගත් පී සී ඩී බී 7683 දරන වැගන් ආර් මෝටර් රථය ද සිද්ධියෙන් විනාශ වී ඇති බවට එහි හිමිකරු වන කොල්ලුපිටියේ පදිංචි වීරසිංහ පතිරණගේ සමීර මදුසිත් නමැති ව්‍යාපාරිකයකු පැමිණීල්ලක් ඉදිරිපත් කර ඇතැයි ද කුරුදුවත්ත පොලීසිය අධිකරණයට කරුණු වාර්තා කර ඇත. එම වාහනය පැමිණීලිකරු විසින් මහින්ද කහදගම මහතාට පාවිච්චිය සදහා ලබාදෙනු ලැබ තිබූ එකක් බවද ඔහු පැමිණීල්ලෙන් ඉදිරිපත් කර තිබූ බවද අධිකරණයට කරුණු ඉදිරිපත් විණී.   ",
    "URL": "https://www.lankadeepa.lk/news/මන්ත්‍රී-ගෙනා-අමාත්‍යංශ-වාහනය-ප්‍රචණ්ඩකාරීන්-පහරදි විනාශ-කළ-පසු-පොලිසියේ-දමා-ගිහින්/101-613657",
    "Category": "latest_news"
}