{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මැයි මස 05",
    "Headline": "මහ බැංකු හිටපු අධිපතිගේ විදෙස් තහනම දික් කරයි",
    "News Content": "(නිමන්ති රණසිංහ)ශ්‍රී ලංකා මහ බැංකුව විසින් නිකුත් කරනු ලැබූ භාණ්ඩාගාර බිල්පත් සහ බැදුම්කර විකුණා එමගින් රජයට රුපියල් බිලියන 1040 ක් පාඩුවක් සිදුකර සාපරාධී විශ්වාසය කඩකළැයි කියන සිද්ධිය සම්බන්ධයෙන් හිටපු මහ බැංකු අධිපති අජිත් නිවාඩ් කබ්රාල් මහතාට පනවා තිබූ විදෙස් ගමන් තහනම ලබන 23 වැනිදා තෙක් දීර්ඝ කිරීමට කොළඹ අතිරේක මහේස්ත්‍රාත් හර්ෂණ කැකුණාවල මහතා අද (05) නියෝග කළේය.ඒ අනුව, අජිත් නිවාඩ් කබ්රාල් මහතාට එදින අධිකරණයේ පෙනී සිටින ලෙසට ද නියෝග කරමින් අධිකරණය යළි සිතාසි නිකුත් කළේය.මෙලෙස යළි සිතාසි සහ විදෙස් ගමන් තහනම නිකුත් කෙරුණේ අංක 32/7, පාසල් මාවත නාවල පදිංචි හිටපු මහ බැංකු අධිපතිවරයා වන අජිත් නිවාඩ් කබ්රාල් මහතාටය.චෝදනා 06ක් යටතේ පැමිණීල්ට අදාළ පළමු දිවුරුම් ප්‍රකාශය ඉකුත් 07 වැනිදාත් දෙවැනි දිවුරුම් ප්‍රකාශය ඉකුත් 18 වැනිදා අධිකරණයට ඉදිරිපත් කරනු ලැබ තිබුණේ මෙම සිද්ධියේ පැමිණීලිකාර අංක 482/4, රාජගිරිය පාර, රාජගිරිය පදිංචි හිටපු ආණ්ඩුකාර රජිත් කිර්ති තෙන්නකෝන් මහතා විසිනි.වර්ෂ 2006ක් වූ ජුලි මස 01 වන දින හෝ ඊට ආසන්න දිනක සිට 2015 ක්වූ ජනවාරි මස 08 වන දින ද්කවා ශ්‍රී ලංකා මහ බැංකුවේ අධිපතිවරයාව සිටිමින් තමාගේ සමීපතම ඥාතීන් පිරිසක් ශ්‍රි ලංකා මහ බැංකුවේ ප්‍රාථමික වෙළෙද පොළ නියෝජනයකරනු ලබන සමාගම්හි අධ්‍යක්ෂවරු සහ කොටස් හිමියන් ලෙස සිටියදී ඒ බව අනාවරණය නොකර ශ්‍රී ලංකා මහ බැංකුව විසින් නිකුත් කරනු ලැබූ භාණ්ඩාගාර බිල්පත් සහ භාණ්ඩාගාර බැදුම්කර ප්‍රාථමික වෙළෙද පොළේ විකුණා එමගින් ශ්‍රි ලංකා ජනරජයට රුපියල් බිලිය 10.04 සිට 10.06 දක්වා පාඩුවක් සිදුකරමින් ශ්‍රී ලංකා දණ්ඩ නිති සංග්‍රහයේ 388 වගන්තියේ සාපරාධී විශ්වාසය කඩ කිරීම මගින් එම පනතේ දඩුවම් ලැබිය හැකි වරදක් සිදුකළ බව පළමු චෝදනාව වශයෙන් සදහන් කර ඇත.ඒ අනුව, ඉකුත් 2015 පෙබරවාරි මස 01 වනදා සිට 2016 මාර්තු මස 31 ව දින දක්වා භාණ්ඩාගාර බැදුම්කර නිකුත් කිරීමේදී සිදුකර ඇති විවිධ අක්‍රමිකතා පිළිබදව සොයා බලා වාර්තා සහ නිර්දේශ ඉදිරිපත් කිරීම සදහා හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා විසින් විශේෂ ජනාධිපති විමර්ශන කොමිසමක් පත්කරන ලද බව පැමිණීලිකරු සිය පැමිණීල්ලේ සදහන් කර ඇත.  ",
    "URL": "https://www.lankadeepa.lk/news/මහ-බැංකු-හිටපු-අධිපතිගේ-විදෙස්-තහනම-දික්-කරයි/101-612557",
    "Category": "latest_news"
}