{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මැයි මස 13",
    "Headline": "මහින්ද ඇතුළු 7ක් අත්අඩංගුවට ගන්න නියෝග දෙන්නැයි අධිකරණයට පැමිණිල්ලක්",
    "News Content": "(නිමන්ති රණසිංහ)ගාලුමුවදොර සහ අරලියගහ මන්දිරය ඉදිරිපිට පැවැති සාමකාමී විරෝධතා ව්‍යාපාරවල සිටි පිරිසට පහරදී සාපරාධී බියගැන්වීමකට කුමන්ත්‍රණය කර ඊට ආධාර අනුබල දුන්බව කියන සිද්ධියට අදාළව හිටපු අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ ඇතුළු 07 දෙනකු වහාම අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කරන ලෙස අපරාධ පරික්ෂණ දෙපාර්තමේන්තුවට නියෝගයක් නිකුත් කරන්නැයි ඉල්ලමින් නිතීඥවරයකු කොළඹ කොටුව මහේස්ත්‍රාත් අධිකරණයට අද (13) පුද්ගලික පැමිණීල්ලක් ඉදිරිපත් කර ඇත.1979 අංක 15 දරන අපරාධ නඩු විධාන සංග්‍රහ පනතේ 136 (1) (අ) වග්නිතය යටතේ මෙම පුද්ගලික පැමිණීල්ල ඉදිරිපත් කරනු ලැබ ඇත්තේ අලුත්කඩේ විදිය කොළඹ 12 පදිංචි නිතීඥ සේනක පෙරේරා මහතා විසිනි.මෙම පෙත්සමේ විත්තිකරුවන් වශයෙන් නම් කර ඇත්තේ, හිටපු අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ, පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන ජොන්ස්ටන් ප්‍රනාන්දු, සංජීව එදිරිමාන්න, සනත් නිශාන්ත සහ මොරටුව නගර සභාවේ සභාපති සමන් ලාල් ප්‍රනාන්දු, බස්නාහිර පළාත් භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකොන්, පොලිස්පති චන්දන වික්‍රමරත්න යන මහත්වරුන්ය.මෙම පෙත්සම කොළඹ කොටුව මහේස්ත්‍රාත් තිළිණ ගමගේ මහතා ඉදිරියේ අද (13) කැදවුණු අවස්ථාවේදී මෙය කොළඹ ප්‍රධාන මහේස්ත්‍රාත් අධිකරණය හමුවේ ලබන 17 වැනිදා කැදවීමට මහේස්ත්‍රාත්වරයා නියෝග කළේය.ඒ අනුව, ශ්‍රී ලංකා දණ්ඩ නිති සංග්‍රහයේ 140, 144, 146, 149, 150, 154, 157, 314, 315, 316, 343, 483, 486 යන වගන්ති ප්‍රකාරව නිති විරෝධී රැස්වීමක් සිදු කිරීම හා එහි සාමාජිකත්වය දැරීම, කැරලි ගැසීමේ වරද සිදුකිරීම, රජයේ සේවකයකුට පහර දීමේ සහ බාධා කිරීමේ වරද, ජනතාව ප්‍රකෝප කිරීමෙන් කැරැල්ලක් ඇතිකිරීම, කලහයක් ඇති කිරිම, අන්තරාදායක ආයුධවලින් කැමැත්තෙන්ම තුවාල සිදුකිරීම, සාපරාධී බලහත්කාරය පෑම, අඩන්තේට්ටම් කිරීම, සාපරාධී බිය ගැන්වීම යන වැරදි වගඋත්තරකරුවන් විසින් සිදුකර ඇතැයි පැමිණීල්ල දක්වා ඇත.මෙම සියලු සැකකරුවන් අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කරන ලෙසට අපරාධ පරික්ෂණ දෙපාර්තමේන්තුවට නියෝග නිකුත් කරන ලෙසත්, දණ්ඩ නිති සංග්‍රහයේ උල්ලංධනය කරන ලද වරදවල් සම්බන්ධයෙන් වන මෙම පරීක්ෂණයට අදාළව එම සැකකරුවන්ට වරෙන්තු හෝ සිතාසි නිකුත් කරන ලෙසටත් පැමිණීල්ල අධිකරණයෙන් ඉල්ලා ඇත.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මහින්ද-ඇතුළු-7ක්-අත්අඩංගුවට-ගන්න-නියෝග-දෙන්නැයි-අධිකරණයට-පැමිණිල්ලක්/1-613034",
    "Category": "latest_news"
}