{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මැයි මස 11",
    "Headline": "19  බලාත්මක කර විධායක ජනාධිපතිකම අහෝසි කරනවා",
    "News Content": "පාර්ලිමේන්තුවට වඩා බලතල ලැබෙන ආකාරයට 19 වන සංශෝධනයේ අන්තර්ගත දෑ නැවත බලාත්මක වන පරිදි ව්‍යවස්ථා සංශෝධනයක් කිරීමට ද මා කටයුතු කරනවා යැයි ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා ජාතිය අමතමින් මීට සුළු වේලාවකට පෙර පැවැසීය.ජාතිය අමතමින් අගමැතිවරයා මෙසේ ද කීය.අද අපේ රට ඉතිහාසයේ බරපතලම අර්බුදයකට මුහුණ දී තිබෙන අවස්ථාවක්. මේ අවස්ථාවට එන්නට ප්‍රථම ආර්ථික අර්බුදය නිසා ජනතාව මුහුණ දෙමින් සිටි දුෂ්කරතා නිසා සමාජ, දේශපාලන අස්ථාවරත්වයක් නිර්මාණය වුණා.මේ පැවති ගැටලුවලට විසඳුම් හැටියට විවිධ පාර්ශ්වයන් ඉදිරිපත් කළ පොදු යෝජනාවක් වුයේ පාර්ලිමේන්තුව නියෝජනය කරන බහුතරයක් පක්ෂ එකතුකරන නව ආණ්ඩුවක් පිහිටුවන ලෙස. පසුගිය කාලයේ මම මේ සඳහා විවිධ පක්ෂ සහ කණ්ඩායම්වල නායකයන් සමග සාකච්ඡා බොහොමයක් කළා. ඒ අදහස මමත් පිළිඅරගෙන මේ විසඳුමට අවශ්‍ය පසුබිම සකස් කරන්න අසීරු හා දැඩි තීන්දු කිහිපයක්ම අරගත්තා.පසුගිය කැබිනට් මණ්ඩලය පත් කිරීමේ දී එවකට හිටි ජ්‍යෙෂ්ඨ ඇමතිවරු විශාල ප්‍රමාණයක් ඒ වගේම රාජපක්ෂවරු සියලුදෙනාම නැති තරුණ මන්ත්‍රීවරුන්ගෙන් සමන්විත නව ඇමති මණ්ඩලයක් පත් කළා. ඒ වගේම අගමැතිවරයා ඉල්ලා අස්වී සමස්ත කැබිනට් මණ්ඩලයම විසුරුවලා නව අගමැතිවරයෙකුට සහ කැබිනට් මණ්ඩලයකට අවස්ථාව සලසා දෙන්නට එකඟතාවකට පැමිණියා.නමුත් මැයි මස 09 වන සදුදා උදෑසන ඔබ සියලුදෙනාම දන්නා පරිදි ඉතා අවසනාවන්ත තත්ත්වයක් ඇති වුණා. මේ සිදුවීම පාදක කරගෙන ඉතාම සුළු වේලාවක් තුළ දිවයින පුරා කළහකාරී සිද්ධීන් ඇති වෙන්න පටන් ගත්තා. ඇඳිරි නීතිය පනවලා ත්‍රිවිධ හමුදාව ස්ථානගත කරන්නටත් ප්‍රථමයෙන් මේ ක්‍රියාදාමය සංවිධානාත්මකව රට පුරාම සිදු වුණා. පැය කිහිපයක් ඇතුළත පාර්ලිමේන්තු මන්ත්‍රීවරයෙක් ඇතුථ නව දෙනෙක් පමණ අමානුෂික ලෙස පහරදී මරා දමනු ලැබුවා. ඒ වගේම 300කට ආසන්න සංඛ්‍යාවක් රෝහල්ගත කළා. ඒ වගේම නිවාස විශාල ප්‍රමාණයක් ගිනි බත් කළා. රට පුරාම මංකොල්ල කන්න පටන් ගත්තා.මේ සිද්ධීන්ට පාදක වූ මුල් සිද්ධිය පක්ෂපාතීත්වයකින් තොරව මම දැඩි ලෙස හෙළා දකිනවා. ඒ සම්බන්ධයෙන් විමර්ශන කටයුතු ආරම්භ කරන්න නිසි කටයුතු කරන්නටත් පොලිස්පතිවරයාට උපදෙස් දී තිබෙනවා.ඒ කෙසේ වෙතත් ඉන් පසුව සිදු වූ මිනීමැරුම්, පහරදීම්, බිය ගැන්වීම්, දේපළ විනාශ කිරීම් ඇතුළු මේ ම්ලේච්ඡ සිදුවීම් මාලාව කිසිසේත්ම සාධාරණීයකරණය කිරීමට හැකියාවක් නැහැ. මෙම සිද්ධිය සිදුවූ මොහොතේ ඉදලා ආරක්ෂක ලේකම්, ත්‍රිවිධ හමුදා ප්‍රධානීන්, පොලිස්පති, බුද්ධි අංශ ප්‍රධානීන් ඇතුළු ආරක්ෂක මණ්ඩලය සම්බන්ධ කර ගනිමින් මම රට සාමකාමී කරන්න පියවර ගනිමින් සිටිනවා.මේ අවස්ථාවේදී රජයේ මූලිකම වගකීම වන්නේ සියලුම පුරවැසියන්ගේ ආරක්ෂාව තහවුරු කිරීම. ඒ නිසා කළහකාරීන්ට එරෙහිව දැඩි ලෙස නීතිය ක්‍රියාත්මක කරන ලෙස ත්‍රිවිධ හමුදාවට සහ පොලීසියට නියෝග ලබා දී තිබෙනවා. මේ සිද්ධියට සම්බන්ධ වූ සැලසුම් කළ, අනුබල දුන් සහ ප්‍රචාරණය කළ සෑම දෙනාටම විරුද්ධව දැඩි ලෙස නීතිය ක්‍රියාත්මක කිරීමටත් පියවර ගන්නවා.ඒ නිසා මේ වගේ කඩාකප්පල්කාරී ක්‍රියාවලින් ඉවත් වී සිටින ලෙස මම සියලුදෙනාගෙන් ඉල්ලා සිටිනවා. මෙතෙක් සිදු වූ ජීවිත හා දේපළ හානි දෙස බලා තවදුරටත් වෛරය වපුරුවන කණ්ඩායම් හෙළා දකින්නට මේ රටේ වගකිවයුතු පුරවැසියන්ගෙන් ඉල්ලා සිටිනවා. රටේ ආරක්ෂාව තහවුරු කිරීමට කටයුතු කරන අතරම රටේ දේශපාලන ස්ථාවරත්වය ඇති කිරීම සඳහා මම සියලු පක්ෂ නායකයන් සමග කටයුතු කරනවා.වර්තමානයේ තිබෙන තත්ත්වය පාලනය කරන්න, ඒ වගේම රට අරාජිකත්වයට පත්වීම වළක්වා ගන්න දැනට ඇණහිට තිබෙන රජයේ කටයුතු පවත්වාගෙන යන්න නව ආණ්ඩුවක් පිහිටුවීමට මා කටයුතු කරමින් සිටිනවා. මම මේ සතිය තුළ පාර්ලිමේන්තුවේ බහුතරයකගේ විශ්වාසය දිනාගත්, ඒ වගේම රටේ ජනතාවගේ විශ්වාසය තහවුරු කර ගන්න පුලුවන් අග්‍රාමාත්‍යවරයෙක් සහ අමාත්‍ය මණ්ඩලයක් පත් කිරීමට කටයුතු කරනවා.ඊට පස්සේ පාර්ලිමේන්තුවට වඩා බලතල ලැබෙන ආකාරයට 19 වන සංශෝධනයේ අන්තර්ගත දෑ නැවත බලාත්මක වන පරිදි ව්‍යවස්ථා සංශෝධනයක් කිරීමට ද මා කටයුතු කරනවා.පත්වන නව රජයේ අගමැතිවරයාට නව වැඩපිළිවෙළක් ඉදිරිපත් කර රට ඉදිරියට ගෙන යන්න අවස්ථාව සලසා දෙනවා. ඒ වගේම විවිධ පාර්ශ්වවලින් ජනාධිපති ක්‍රමය අහෝසි කරන ලෙසත් ඉල්ලීම් ලැබි තිබෙනවා. පත්වන නව රජය රට ස්ථාවරත්වයට පත් කිරීමෙන් පසු සියලුදෙනාම සමග සාකච්ඡා කර ඒ සඳහා කටයුතු කිරීමටත් ඉඩ ප්‍රස්ථාව සලසා දෙනවා. මෙම අතිශය දුෂ්කර අවස්ථාවේදී රට කඩාවැටීමට ඉඩ නොතබා මහජනතාවගේ ජිවිත වගේම ඔවුන්ගේ දේපළ ආරක්ෂා කරගෙන ජන ජිවිතයට අත්‍යාවශ්‍ය සියලු දේ සැපයීමට රාජ්‍ය යාන්ත්‍රණය අඛණ්ඩව ක්‍රියාත්මක කරන්න මට සහය දෙන ලෙස මම ඉල්ලා සිටිනවා.එබැවින් මේ අවස්ථාවේදී සාමකාමීව සහ කල්පනාකාරිව කටයුතු කරන මෙන් සියලුම ශ්‍රී ලාංකික ජනතාවගෙන් මම ඉතා ඕනෑකමින් ඉල්ලා සිටිනවා.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/19--බලාත්මක-කර-විධායක-ජනාධිපතිකම-අහෝසි-කරනවා/1-612927",
    "Category": "latest_news"
}