{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 අප්‍රේල් මස 28",
    "Headline": "බෙනාසීර්ගේ පුතා පාකිස්තානයේ විදෙස් ඇමැති",
    "News Content": "පාකිස්තානයේ හිටපු අග්‍රාමාත්‍යවරියක වූ බෙනාසීර් බූතෝගේ පුතු බිලාවිල් බූතෝ, එරට නව අග්‍රාමාත්‍ය ෂෙහ්බාස් ෂරීෆ් පිහිටුවූ රජයේ විදේශ අමාත්‍යවරයා ලෙස දිවුරුම් දුන්නේය.මැතිවරණ රැළියකදී බෙනාසීර් බූතෝ මරාගෙන මැරෙන බෝම්බයකට බිලිවූයේ 2007 වසරේදීය.ඉන්පසු පාකිස්තානයේ ජනාධිපති ධුරයට පත් වූ අසාෆ් අලී සර්දාරි, බෙනාසීර්ගේ සැමියා මෙන්ම බිලාවිල්ගේ පියා ද වෙයි. විදෙස් අධ්‍යාපනය ලබමින් සිටි බිලාවිල් දේශපාලනයට සම්බන්ධ කර ගැනීමට කටයුතු කළේ සර්දාරිය.33 හැවිරිදි බිලාවිල් බූතෝ, නව විදේශ අමාත්‍යවරයා ලෙස දිවුරුම් දුන්නේ පාකිස්තානයේ වත්මන් ජනාධිපති අරීෆ් අල්වී ඉදිරියේය. ඒ, ජනාධිපති මන්දිරයේ පැවැති චාම් උත්සවයකදීය. එම අවස්ථාවට සර්දාරි ඇතුළු, පාකිස්තාන ජනතා පක්ෂයේ බොහෝ දෙනෙක් ද එක් වූහ.බිලාවිල් බූතෝ, පාකිස්තාන ජනතා පක්ෂයේ සභාපතිවරයා ලෙස කටයුතු කරයි. බිලාවිල් බූතෝ ට රජයේ ඉහළ ධුරයක් හිමිවුණු පළමු අවස්ථාව මෙය යැයි මාධ්‍ය වාර්තා පෙන්වා දෙයි. බිලාවිල් බූතෝ පළමු වරට පාකිස්තාන ජාතික මන්ත්‍රණ සභාවට තේරී පත් වූයේ 2018 වසරේදීය.ඉම්රාන් ඛාන්ගේ රජය පවතිද්දී විපක්ෂ සන්ධානය ලෙස බිලාවිල් බූතෝගේ ජනතා පක්ෂයත්, ෂෙහ්බාස් ෂරීෆ්ගේ මුස්ලිම් ලීගය එන් පක්ෂයත් අත්වැල් බැඳගෙන කටයුතු කළේය. ඉම්රාන් ඛාන් විශ්වාසභංගයෙන් පරාජය වූයේ ඒ අනුවය.විපක්ෂ නායක ලෙස කටයුතු කළ ෂෙහ්බාස් ෂරීෆ් පාකිස්තාන අග්‍රාමාත්‍ය ධුරයට පත් වූ අතර, නව ඇමැති මණ්ඩලයට, පාකිස්තාන ජනතා පක්ෂ නියෝජිතයන් ද සම්බන්ධ කර ගැනීමට ෂෙහ්බාස් ෂරීෆ් ට සිදුවිය. බිලාවිල් බූතෝ ට විදේශ ඇමැති ධුරය හිමි වූයේ ඒ අනුවය. ෂෙහ්බාස් ෂරීෆ් යනු පාකිස්තානයේ හිටපු අග්‍රාමාත්‍ය නවාස් ෂරීෆ්ගේ සොහොයුරාය. නවාස් ෂරීෆ්ගේ දියණිය මීරියම් මුස්ලිම් ලීගය එන් පක්ෂයේ සභාපතිවරිය ලෙස කටයුතු කරන්නීය.නව විදේශ අමාත්‍යවරයා ලෙස බිලාවිල් බූතෝ අභියෝග රැසකට මුහුණ දීමට සිදුවෙයි. ඇමෙරිකාව සමඟ යහපත් සබඳතා වර්ධනය කර ගැනීම ඒ අතරින් ප්‍රධාන වෙයි.ධුරයෙන් නෙරපා දැමුණු ඉම්රාන් ඛාන් දිගින් දිගටම චෝදනා කර ඇත්තේ තමන් ධුරයෙන් නෙරපා දැමීමට විපක්ෂ සන්ධානයට ඇමෙරිකාවෙන් මුදල් ලැබුණු බවය. නව අග්‍රාමාත්‍ය ෂෙහ්බාස් ෂරීෆ් එය තරයේ ප්‍රතික්ෂේප කර තිබේ. එම චෝදනා ඔප්පු කළ හැකි නම් තමන් වහා ධුරයෙන් ඉවත් වෙනවා යැයි ද ෂෙහ්බාස් ෂරීෆ් පවසා ඇත.ඊට අමතරව යුක්රේනය සමඟ යුද්ධයකට පැටැළී සිටින රුසියාව සමඟත් චීනය සමඟත් අසල්වැසි ඉන්දියාව සමඟත් 'සුදුසු පරිදි' කටයුතු කිරීමට සිදුවනු ඇතැයි දේශපාලන විශ්ලේෂකයෝ පෙන්වා දෙති.(එන්.ඩී.ටීවී.)  ",
    "URL": "https://www.lankadeepa.lk/world_news/බෙනාසීර්ගේ-පුතා-පාකිස්තානයේ-විදෙස්-ඇමැති/14-612171",
    "Category": "latest_news"
}