{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 අප්‍රේල් මස 29",
    "Headline": "රටකරවන තැනට වසර 40යි",
    "News Content": "(අංජුල මහික වීරරත්න සහ සුජිත් හේවාජුලිගේ)ශ්‍රී ලංකා පාර්ලිමේන්තුව ශ්‍රි ජයවර්ධනපුර කෝට්ටේ පිහිටි වර්තමාන ගොඩනැගිල්ලේ ස්ථාපිත කොට හෙට (29) වසර 40 ක් සපිරෙයි.ගාලු මුවදොර පිහිටි පාර්ලිමේන්තු ගොඩනැගිල්ලේ ඉඩකඩ ප්‍රමාණවත් නොවීම නිසා 70 දශකය අගභාගය වන විට එය වෙනත් ගොඩනැගිල්ලකට ගෙනයාමේ අවශ්‍යතාවය මතු විය.ඒ අනුව ශ්‍රි ජයවර්ධනපුර කෝට්ටේ නව පාර්ලිමේන්තු ගොනැගිල්ලක් ඉදිකිරීමට යෝජනා විය. 1979 වර්ෂයේදී ශ්‍රි ජයවර්ධනපුර, කෝට්ටේ ප්‍රදේශයේ දියවන්නා ඔයේ පිහිටි අක්කර 16 කුඩා දූපතක අභිනව පාර්ලිමේන්තුව ඉදිකිරීම ආරම්භ විය.එවකට ජනාධිපතිවරයා වූ ජේ. ආර්. ජයවර්ධන මහතාගේ මගපෙන්වීම යටතේ එවකට අග්‍රාමාත්‍යවරයා වූ ආර්. ප්‍රේමදාස මහතා විසින් මෙම ගොඩනැගිල්ල ඉදිකිරීමේ කටයුතු මෙහෙයවනු ලැබීය.ලෝකප්‍රකට ජෙෆ්රි බාවා මහතා ප්‍රධාන ගෘහනිර්මාණ ශිල්පියා ලෙස තෝරාගන්නා ලද අතර ජපන් සමාගමකට මෙම නව ගොඩනැගිල්ල ඉදිකිරීමේ කටයුතු පවරා තිබුණි. ශ්‍රී ලාංකේය සම්ප්‍රදායන් මුල්කරගෙන නිර්මාණය කොට ඇති පාර්ලිමේන්තු ගොඩනැගිල්ලේ සියලු ගෘහනිර්මාණ කටයුතු සඳහා දේශීයත්වයට ප්‍රමුඛතාව ලබා දී තිබේ. මෙම ගොඩනැගිල්ලේ ඉදිකිරීම් කටයුතු 1982 වර්ෂයේදී අවසන් වූ අතර 1982 අප්‍රේල් 29 වැනි දින ශ්‍රි ජයවර්ධනපුර, කෝට්ටේ පිහිටි අභිනව පාර්ලිමේන්තුව උත්සවාකාරයෙන් විවෘත කෙරිණි.එතෙක් ගාලු මුවදොර පිහිටි මෙරට ව්‍යවස්ථාදායකය ශ්‍රී ජයවර්ධනපුර කෝට්ටේ ඉදිකළ අභිනව පාර්ලිමේන්තු සංකීර්ණය වෙත ගෙන ඒම සිදු විය.විශේෂයෙන් නව පාර්ලිමේන්තු ගොඩනැගිල්ල විවෘත කිරීමත් සමග ශ්‍රී ජයවර්ධනපුර, කෝට්ටේ ශ්‍රී ලංකාවේ ප්‍රධාන පරිපාලන නගරය බවට පත්වීමද සිදු විය.නා ගස් පෙළකින් සමන්විත පිවිසුම් මාර්ගය පසුකරමින් වර්තමාන පාර්ලිමේන්තු පරිශ්‍රයට පිවිසිය යුතුය.මෙහිදී පාර්ලිමේන්තුව මහජනයා වෙත සමීප කිරීමේ අරමුණෙන් පාර්ලිමේන්තු පරිශ්‍රයේ පැරණි ගෘහ නිර්මාණ ශිල්පක්‍රම අනුව ඉදිකර ඇති “අම්බලම” යන සංකල්පය මුල්කොටගත් ස්ථාන කිහිපයක් දැකිය හැකිය. මෙම ස්ථාන දේශපාලඥයන් සහ ඔවුන් නියෝජනය කරන ප්‍රදේශයන්හි ජනතාව එක් රැස්වී සුහදව සාකච්ඡා කිරීමේ අරමුණින් ඉදිකරන ලද බව පැවසේ. එසේම පාර්ලිමේන්තු පිවිසුමේදී ජලය පිරි පොකුණ දැකගත හැකිය.පාර්ලිමේන්තුවේ ප්‍රධාන ද්වාරය අසල ආචාර්ය මංජු ශ්‍රී චිත්‍ර ශිල්පියාගේ විශිෂ්ට බිතු සිතුවම් කිහිපයක් දැකිය හැකිය. සභා ගර්භයෙහි ප්‍රධාන ද්වාරය තඹ වලින් නිමවා රිදී තහඩුවකින් ආවරණය කර ඇති අතර එහි සිංහල, දමිළ සහ ඉංග්‍රීසි යන භාෂාත්‍රයෙන් ශ්‍රී ලංකා ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ පූර්විකාව කැටයම් කොට තිබේ.පාර්ලිමේන්තුවේ සභා ගර්භය හැඩයෙන් සෘජුකෝණාශ්‍රාකාර වන අතර එය මහල් දෙකක් පුරා විසිරී පවතී. එසේම රජවරුන්ට, පන්සල්වලට සහ කෝරල වලට අයත් කොඩි 18ක් සභා ගර්භයේ ඉහළ කොටසේ දැකිය හැකිය. තවද සභා ගර්භයේ මධ්‍යයේ එල්ලා ඇති රිදී ආලේපිත පොකුරු පහන සභා ගර්භයට ගාම්භීර බවක් එක් කරයි.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/රටකරවන-තැනට-වසර-40යි/1-612208",
    "Category": "latest_news"
}