{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 අප්‍රේල් මස 27",
    "Headline": "අස්වෙන්න කිව්වේ නෑ - කියන්නෙත් නෑ",
    "News Content": "(යොහාන් භාසුර)ජනාධිපති ගෝඨාභය රාජපක්‍ෂ මහතා කිසිවිටක තමන්ට අගමැති ධූරයෙන් ඉල්ලා අස්වන ලෙස ප්‍රකාශ කර නොමැති බවත් එසේ ප්‍රකාශ නොකරන්නේ යැයි විශ්වාස බවත් අග්‍රාමාත්‍ය මහින්ද රාජපක්‍ෂ මහතා අද  පස්වරුවේ පැවසීය.නගරාධිපතිවරු සහ ප්‍රාදේශීය සභා සභාපතිවරුගේ සභාගිත්වයෙන් අරලිගහ මන්ධිරයේදී අද පැවැති හමුවකදී එසේ පැවසීය.එහිදී අග්‍රාමාත්‍ය මහින්ද රාජපක්‍ෂ මහතා මෙසේ පැවසීය.“ජනාධිපතිවරයා කිසිවිටක මට ඉල්ලා අස්වෙන්න කිව්වෙත් නෑ. කියන්නෙත් නෑ කියලා මට විශ්වාසයක් තියෙනවා.හොල්මන්වලට භය නම් සොහොනෙ ගෙවල් හදන්නේ නෑ කියනවානේ. ඒවගේ අය දැකලා තියෙනවා. අපි ඒ අයට ඕන විදියට රට හදන්නවත්, රට ගෙනියන්වත්, අපි නටවන්නවත් ඉඩ දෙන්න නෑ කියන එක මතක් කරනවා.මුඩු බිමක් වෙච්ච රටක් නැවත සංවර්ධන මාවත ගෙන එන්න අපි අතින් විශාල වැඩකොටසක් සිදුවුණා කියලා තමුන්වහන්සේලා පිළිගන්නවා ඇති. ඔය අතරේ තමයි අපිට පසුගිය කාළේ ‘කොවිඩ්’ වසංගතයට මුහුණ දෙන්න සිදුවුණේ. හැබැයි ගෙවල්වල හිරවෙලා සිටි ජනතාව නැවත දෛනික ජීවිතයට ගෙන ඒමේ අභියෝගය අපි ජයගත්තා. අද ඒ අයගෙන් සීමිත කොටසක් පමණක් ගෝල්ෆේස් පිටියට ඇවිත් තියෙන්නේ.එතනට ඇවිත් කියනවා අපිට යන්න කියලා. අපි හැමෝම මේ තැන්වලට පත්වෙලා තියෙන්නේ ජනතාවගේ පරමාධිපත්‍ය බලයෙන්. නමුත් ජනතා පරමාධිපත්‍ය බද්ධ වෙලා තියෙන්නේ රටේ ව්‍යවස්ථාවට. ජනතාව අපිව පත්කළේ රටේ ආර්ථික අර්බුදය කියලා ඉවත්වෙලා යන්න නොවෙයි. චෝදනා නම් ඕන තරම් කරන්න පුළුවන්. බැහැයි ඒවා ඔප්පු කරන්නත් ඕන. එහෙම නැතුව ව්‍යවස්ථාවට පිටුපාලා මේ රට අරාජික කරලා අපිට එහෙම යන්න පුළුවම්කමක් නෑ.අපි කවදාවත් ඉතිහාසයේ අභියෝගවලින් පැනලා ගිය මිනිස්සු නම් නොවන බව අමුතුවෙන් කියන්න ඕන නෑ. මේ ආර්ථික අභියෝග හමුවේත් අපි පැනලා යන්නේ නෑ. කෙටි කාලීන, දිගුකාලීන ආර්ථික කළමණාකරණ ප්‍රතිපත්තියක් තියෙනවා. පසුගිය කාළේ චීන අගමැතිතුමා සමඟ මම දුරකථනයෙන් කථා කළා. චීනයේ සහයෝගය සම්පූර්ණයෙන්ම අපිට ලබාදෙන්න එතුමා පොරොන්දු වුණා. ඒ විතරක් නොවෙයි මිත්‍ර රටවල් රැසක් සමඟ මම සාකච්ඡා කළා. ඒවායේ ප්‍රතිපලයක් ලෙස ඔවුන් මේවන විටත් අපිට උදව් කරන්න පටන් අරගෙන තියෙනවා. ජාත්‍යන්තර මූල්‍ය අරමුදලට ගිහිල්ලා ලංකාවේ ඇති වූ තත්වය පෙන්නලා දුන්නම ඔවුන් අපිට අවශ්‍ය ආධාර ලබාදෙන්න දැන් එකඟතාව පළකර තිබෙනවා. එවැනි අවස්ථාවකදී තමයි සමහරු මේ එහාට මෙහාට ගිහිල්ලා හොල්මන් කරන්නේ”   ",
    "URL": "https://www.lankadeepa.lk/news/අස්වෙන්න-කිව්වේ-නෑ---කියන්නෙත්-නෑ/101-612151",
    "Category": "latest_news"
}