{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 අගෝස්තු මස 24",
    "Headline": "ඉන්දීය මහ කොමසාරිස්-පාර්ලිමේන්තු මිත්‍රත්ව සංගමය අතර සාකච්ඡාවක්",
    "News Content": " (යොහාන් භාසුර)ඉන්දීය මහ කොමසාරිස් එච්.ඊ.ගෝපාල් බග්ලේ මහතා, ඉන්දියා සහ ශ්‍රී ලංකා පාර්ලිමේන්තු මිත්‍රත්ව සංගමයේ සාමාජිකයින් සහ විවිධ දේශපාලන පක්ෂ නායකයින් අතර සාකච්ඡාවක් පාර්ලිමේන්තුවේදී පැවැත්විණි.කථානායක මහින්ද යාපා අබේවර්ධන මහතා පාර්ලිමේන්තු මන්ත්‍රීවරු 50කට අධික පිරිසකගේ සහභාගිත්වයෙන් කැඳවූ මෙම සාකච්ඡාව ඉන්දීය විදේශ කටයුතු අමාත්‍ය ආචාර්ය එස්. ජයශංකර් මහතා වීඩියෝ පණිවිඩයක් හරහා ඇමතීය.“භූගෝලීය සමීපත්වය මත පදනම්ව ශ්‍රී ලංකාවේ සංවර්ධනය, ස්ථාවරත්වය සහ සමෘද්ධිය සඳහා ඉන්දියාවේ ධනාත්මක දායකත්වය සහ දෙරට අතර ප්‍රජාතන්ත්‍රවාදී වටිනාකම් බෙදාහදා ගන්නා ලදී. පසුගිය වසර පුරාවට ශ්‍රී ලංකාව මුහුණ දුන් ආර්ථික අභියෝගවලට ඉන්දියාව දැක්වූ කඩිනම් සහ සැලකිය යුතු ප්‍රතිචාරය, ‘අසල්වැසියන් පළමුව’ ප්‍රතිපත්තියට ඉන්දියාවේ කැපවීම විදහා දැක්වුවා. ජාත්‍යන්තර ආයතන සහ ද්විපාර්ශ්වික හවුල්කරුවන්ගේ ප්‍රතිචාරය අභිබවා යමින් ඉන්දියාව විසින් ලබා දුන් දළ වශයෙන් ඩොලර් බිලියන 4 ක මූල්‍ය ආධාර විශාලත්වයෙන් සහ කඩිනම් බව යන දෙඅංශයෙන්ම පෙර නොවූ විරූ තත්වයක පැවතුණා” ඉන්දීය විදේශ අමාත්‍යවරයා කීය.  ජාල සම්බන්ධතාවය සහ ඛනිජ තෙල් සහ ලිහිසි තෙල් නල මාර්ගයක් හරහා ශ්‍රී ලංකාවේ බලශක්ති අවශ්‍යතා සපුරාලීම සඳහා සහයෝගීතාවයෙන් යුතුව කළ සහයෝගීතා ප්‍රයත්නයන් සඳහන් කරමින්, දිගුකාලීන සහ තිරසාර විසඳුම් පෝෂණය කිරීමේ ඉන්දියාවේ දැක්ම පිළිබඳව ඔහු විස්තර කළේය. අන්‍යෝන්‍ය ප්‍රතිලාභ සඳහා ත්‍රිකුණාමලය කේන්ද්‍රස්ථානය ඇතුළු පුනර්ජනනීය බලශක්ති සහ කලාපීය ආර්ථික ක්‍රියාකාරකම්වල විභවයන් ඔහු ඉස්මතු කළේය.දෙරට අතර සමෘද්ධිමත් අනාගතය සඳහා සමුද්‍රීය, ගුවන්, බලශක්ති, වෙළඳාම, ආයෝජන සහ ඩිජිටල් සබඳතා වැනි විවිධ අංශවල වැඩිදියුණු කළ සම්බන්ධතාව තුළ පවතින බව අවධාරණය කළ විදේශ අමාත්‍යවරයා සහයෝගීතාවයේ හවුල් දැක්ම නිදසුන් කරමින් වෙළෙඳ, ආයෝජන සහ ජනතාව අතර සම්බන්ධතාව වැඩිදියුණු කිරීමේ කැපවීම නායකයන් දෙපළ අතර පැවති සාකච්ඡාවන් ශක්තිමත් කළ බව ද සඳහන් කළේය.එහිදී කථානායක මහින්ද යාපා අබේවර්ධන මහතා ඉන්දියාව සහ ශ්‍රී ලංකාව අතර දිගුකාලීන ද්විපාර්ශ්වික සබඳතා යළි අවධාරණය කළ අතර දෙරටේ ව්‍යවස්ථාදායක ආයතන අතර සංවාදය සහ සහයෝගීතාව පෝෂණය කිරීම සඳහා අත්‍යවශ්‍ය වේදිකාවක් ලෙස ඉන්දීය-ශ්‍රී ලංකා පාර්ලිමේන්තු මිත්‍රත්ව සංගමය ඉටු කරන ලබන කාර්යභාරය අවධාරණය කළේය.ඉන්දියා - ශ්‍රී ලංකා පාර්ලිමේන්තු මිත්‍රත්ව සංගමයේ ලේකම්, අනුර ප්‍රියදර්ශන යාපා මහතා සිය ප්‍රකාශයන්හිදී, ඉන්දියාව ශ්‍රී ලංකාවට දෙන සහය අගය කරන අතර, ජාතීන් දෙක අතර වැඩි පාර්ලිමේන්තු හුවමාරුවක් සඳහා ඉල්ලා සිටියේය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඉන්දීය-මහ-කොමසාරිස්-පාර්ලිමේන්තු-මිත්‍රත්ව-සංගමය-අතර-සාකච්ඡාවක්/1-638685",
    "Category": "latest_news"
}