{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 අගෝස්තු මස 25",
    "Headline": "ට්‍රම්ප් බාර වෙයි",
    "News Content": "ජනාධිපතිවරණයේ ප්‍රතිඵල වෙනස් කිරීමට උත්සාහ ගත් බවට එල්ල වන චෝදනා සම්බන්ධයෙන්, ඇමෙරිකාවේ හිටපු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් නීති බලධාරීන්ට බාර විය.නීති බලධාරීන්ට බාර වෙන්නැයි හිටපු ජනාධිපතිවරයාට ඊයේ (24) දිනය තෙක් කල් දී තිබුණි. බාර නොවූයේ නම් ඔහු අත්අඩංගුවට ගැනීමට සූදානමක් පැවැතිණි.ට්‍රම්ප්ට අපරාධ චෝදනා රැසක් එල්ල වී, අධි චෝදනා ගොනු කර ඇත. ඇමෙරිකාවේ ජනාධිපතිවරයකුට හෝ හිටපු ජනාධිපතිවරයකුට හෝ චෝදනා ගොනු කෙරුණු පළමු අවස්ථාව මෙයයි.2020 ජනාධිපතිවරණායේ දී ජෝර්ජියා ජනපදයේ, ජනාධිපතිවරණ ප්‍රතිඵල වෙනස් කිරීමට ට්‍රම්ප් බලපෑම් කළේ යැයි යන්න ට්‍රම්ප්ට එල්ල වී ඇති චෝදනාවලින් එකකි.ට්‍රම්ප් නිව් ජර්සි ජනපදයේ බෙඩ්මින්ස්ටර් නුවර සිය නිවසේ සිට ජෝර්ජියා ජනපදයේ ඇට්ලැන්ටා නුවර ගුවන්තොටුපොළට පැමිණියේ පෞද්ගලික ගුවන් යානයෙනි. ඉන්පසු ට්‍රම්ප් නීතීඥවරුන් ද පිරිවරා ගනිමින් ෆුල්ටන් ප්‍රාන්ත බන්ධනාගාරයට ගියේය. එහිදී අපරාධකරුවකු ලෙස සලමින්, ට්‍රම්ප්ගේ ඡායාරූප (මග්ෂොට්) ලබා ගැනීම සිදුවුණු බව පැවැසෙයි. ඒ අපරාධකරුවන්ගේ ලැයිස්තුවට එම ඇතුළත් කිරීමටය.අපරාධකරුවකු ලෙස සලකා මෙසේ පොලිස් ඡායාරූපයකට, ඇමෙරිකාවේ හිටපු ජනාධිපතිවරයකු පෙනී සිටි පළමු අවස්ථාව ද මෙය යැයි ඇමෙරිකන් මාධ්‍ය වාර්තා පෙන්වා දෙයි.සියලු කටයුතු අවසන් වී මිනිත්තු 20 කට පසු ඇමෙරිකන් ඩොලර් ලක්ෂ 2 ක ඇප බැඳුම්කරයක් යටතේ ට්‍රම්ප් නිදහස් විය. ජෝර්ජියා ජනපදයේ ඇට්ලැන්ටා නුවරට ගිය අවස්ථාවේදී 77 හැවිරිදි ට්‍රම්ප් රැස්ව සිටි මාධ්‍යවේදීන් හමුවේ කියා සිටියේ එදා තමන් ජනාධිපතිවරණ ප්‍රතිඵලය අභියෝගයට ලක් කළේ අසාධාරණයක් සිදුවුණු බැවින් බවය.රිපබ්ලිකන් පක්ෂයේ ජ්‍යෙෂ්ඨයකු වන ට්‍රම්ප්, පළමු වරට ඇමෙරිකාවේ ජනාධිපති වූයේ 2016 වසරේ ජනාධිපතිවරණයෙනි. ඇමෙරිකන් ජනාධිපතිවරයකුට ධුර කාල දෙකකි. 2020 ජනාධිපතිවරණයට ට්‍රම්ප් ඉදිරිපත් වුවත්, ඔහුට ජයග්‍රහණයට කිරීමට නොහැකි විය.ජයග්‍රහණය කළේ ප්‍රතිවාදී ඩිමොක්‍රටික් පක්ෂ අපේක්ෂක ජෝ බයිඩන්ය. ට්‍රම්ප් පරාජය බාර ගත්තේ නැත. ඔහු දිගින් දිගටම උත්සාහ කළේ ජනාධිපතිවරණයේ ප්‍රතිඵලය වෙනස් කිරීමටය.මීළඟ ඇමෙරිකන් ජනාධිපතිවරණය පැවැත්වෙන්නේ ලබන 2024 වසරේදීය. ට්‍රම්ප් ඊට ඉදිරිපත් වීමට සූදානමින් සිටී. ඒ, තවත් ධුර කාලයක් ඇති බැවිනි.  කෙසේ නමුත් එල්ල වන අපරාධ චෝදනා ඊට බාධාවක් වනු ඇතැයි ඇමෙරිකන් මාධ්‍ය වාර්තා පෙන්වා දෙයි.  ",
    "URL": "https://www.lankadeepa.lk/world_news/ට්‍රම්ප්-බාර-වෙයි/14-638737",
    "Category": "latest_news"
}