{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මාර්තු මස 16",
    "Headline": "නැසීගිය අයියා සිහිකර මල්ලීගෙන් දෙපා අහිමි රණවිරුවාට නිවෙසක්",
    "News Content": "(වියලු‍ව වාර්තාකරු)කුරිරු ත්‍රස්තවාදීන් සමඟ පැවැති යුද මෙහෙයුමකදී   සිය දෙපා අහිමිවීමෙන් ඉතා අසරණව සිටි  මීගහකිවුල අරාවපාර, ඉමකදුර ගම්මානයේ පදිංචි හයවන ගැමුණු හේවා බල ඇණියේ සැරයන් ජේ.එම්.ඒ.එස්. ජයසුන්දර රණවිරුවා වෙනුවෙන් ඉදිකළ නව නිවස ඔහු වෙත පරිත්‍යාග කිරීම පෙරේදා (14) උදෑසන  උත්සවාකාරයෙන් සිදුකෙරිණ.මීට කලකට පෙර මිය ගිය ශ්‍රී ලන්කන් එයාලයන්ස්හි හිටපු කළමනාකරුවෙකු වූ රජීව ජයවීර මහතා සිහිකරමින් ඔහුගේ බාල සොයුරු සංජීව ජයවීර මහතා සහ එම මහත්මියගේ පෞද්ගලික ධන පරිත්‍යාගයෙන් මෙම නව නිවස ඉදිකර තිබිණි.ලු‍තිතන් ජෙනරාල් ඩෙන්සිල්  කොබ්බෑකඩුව භාරකාර අරමුදලේ සභාපතිනී ලීලී කොබ්බෑකඩු මහත්මියගේ සම්බන්ධීකරණයෙන් හා   ගැමුණු හේවා බළකායේ ශ්‍රම දායකත්වයෙන් නි‍වෙස ඉදිකෙරිණි.අමුත්තන් පිරිස අලංකාර පෙරහරකින් නව නිවස කරා කැඳවාගෙන පැමිණි අතර නව නිවසේ යතුරු ජයසුන්දර රණවිරුවා වෙත භාරදීම     සංජීව ජයවීර මහතා අතින් සිදුවිය.අනතුරුව මහා සංඝරත්නයේ සෙත් පිරිත් සජ්ජායනා මැද්දේ   කිරි උතුරුවා නව නිවස විවෘත කෙරිණ. මුළුමනින්ම ටයිල් අතුරා ඉදිකළ මෙම නිවෙස  විශාල සාලයකින්, මුළුතැන්ගෙයකින් මෙන්ම නිදන කාමර තුනකින් ද   සමන්විතය.එහිදී අදහස් දක්වමින් කතා කළ සංජීව ජයවීර මහතාගේ බිරිය දීප්ති ජයවීර මහත්මිය මෙසේ අදහස් පළ කළාය.‘‘මගේ සැමියාගේ වැඩිමහල් සොහොයුරු අනුස්මරණය කිරීම වෙනුවෙන් තමයි මෙම නිවස ඉදිකළේ. මිය ගිය සොහොයුරා වෙනුවෙන් යමක් කළ යුතුයි කියන අදහස අපි  ලු‍තිතන් ජෙනරාල් ඩෙන්සිල්  කොබ්බෑකඩුව භාරකාර අරමුදලේ සභාපතිනි ලීලී කොබ්බෑකඩුව මහත්මියට දන්වා සිටියා.රෙජිමේන්තු මූලස්ථාන බළ ඇණියේ අණදෙන නිලධාරි ලු‍තිතන් කර්නල් සංජීව සමරනායක මහතා ඇතුළු නිලධාරීන් මෙම නිවස ඉදිකිරීමේ සිට අද දිනය දක්වාම විශාල ශ්‍රම දායකත්වයක් සපයමින් මෙම නිවස ඉදිකිරීමේ කටයුත්තට විශාල දායකත්වයක් ලබා දුන්නා. ඒ වගේම ඉඩමේ අයිතිය ලබා දීම ඇතුළු ගැටලු‍ මතුවූ හැම විටකම මීගහකිවුල ප්‍රාදේශීය සභාවේ සභාපති ලලිත් ජයවර්ධන මහතා, ප්‍රාදේශීය ලේකම්තුමිය ඇතුළු නිලධාරීන් අපට උදවු කළා. ඒ අනුව ඉතා කෙටි කලක් තුළ නිවස ඉදිකර මෙම රණවිරුවා වෙත භාරදීමට කටයුතු කළ සියලු‍ දෙනාට අප ස්තුති වන්ත වෙනවා. දශක තුනකට ආසන්න කාලයක් තිස්සේ පැවැති යුද්ධය නිමාකරන්න හැකි වුණේ අපේ රණවිරුවන් නිසයි. ඔවුන් ඒ වෙනුවෙන් ජීවිත වගේම ඔවුන්ගේ දෑත් දෙපා ඇස් කන් සියල්ල අහිමි කරගත්තා. යුද්ධය අවසන් වී කලක් ගත වන විට බොහෝ දෙනෙකුට රණවිරුවන් අමතකව තිබෙනවා. එවැනි තත්වයක් තුළ මෙවැනි වූ ආබාධිතයෙකු   වෙනුවෙන් නිවසක් ඉදිකර ඔහුගේ නිවසක සිහිනය සැබෑ කර දීමට ලැබීම මහත් භාග්‍යයක් සේ සලකනවා.නිවාස සිහිනය සැබෑ වූ රණවිරු සැරයන් ජේ.එම්.ඒ.එස්. ජයසුන්දර මහතා:ඇත්තටම අද දිනය මට විශාල සතුටක් ලැබුණු දිනයක්.  මන්නාරමේ පැවැති මානුෂීය මෙහෙයුමේ දී තමයි මට දෙපා අහිමි වුණේ. එදා ඉඳලා වසර ගානක් මම මානසිකව මෙන්ම කායිකවද  පීඩා විඳිනවා. මිනිසුන් වශයෙන් ලැබිය යුතු බොහෝ දේවල් යුද්ධය නිසා  රණවිරුවන්ට අහිමි වුණා. එහෙත් මානසිකව වගේම කායිකවත්වත් පීඩා විඳිමින් නිවසක් නොමැතිව සිටි අවස්ථාවේදී මා වෙනුවෙන් නිවසක් ඉදිකර දීමට කටයුතු කළ සංජීව මහත්තයට එම මහත්මියට වගේම ලු‍තිතන් කර්නල් කොබ්බෑකඩුව පදනමේ ගරු සභාපතිනියටත් අණදෙන නිලධාරීතුමා ඇතුළු මේ නිවෙස ඉදිකර දීම සඳහා දායකත්වය ලබා දුන් සියලු‍ම දෙනාටත් මගේ ස්තුතිය   මේ අවස්ථාවේ පිරිනමනවා. යුද්ධයේදී මේ රට වෙනුවෙන් කළ මෙහෙවර පිළිබඳව මේ රටේ මිනිස්සුන්ට  තාමත්   මතක තිබීම පිළිබඳව   මට විශාල සතුටක් දැනෙනවා. උත්සවය අවසානයේ  නිවස ඉදිකිරීමට දායකත්වය සැපයූ ගැමුණු හේවා බලඇණියේ රණවිරුවන් වෙනුවෙන් සමරු තිළිණ පිරිනැමීමද සංජීව  ජයවීර මහතා අතින් සිදුවිය.රුපියල් ලක්ෂ 18ක පමණ මුදලක් වැයකර ඉදිකළ නව නිවස රණවිරු ජයසුන්දර   රණවිරුවා වෙත පිරිනැමීමේ අවස්ථාවට නිවස සඳහා මූල්‍ය පරිත්‍යාග කළ සංජීව ජයවීර මහතා සහ එම මහත්මිය රෙජිමේන්තු මූලස්ථාන බල ඇණියේ අණදෙන නිලධාරි ලු‍තිනන් කර්නල් සංජීව සමරනායක, මීගහකිවුල ප්‍රාදේශීය සභාවේ සභාපති ලලිත් ජයවර්ධන, ප්‍රදේශයේ විශ්‍රාමික රණවිරුවන්, රාජ්‍ය නිලධාරීන්, රණවිරුවාගේ දෙමාපියන්, ප්‍රදේශවාසීන්  ඇතුළු අතිවිශාල පිරිසක් එක්ව සිටියහ.ඉදිකළ නව නිවසසංජීව මහතා බිරිඳ හා රණවිරු ජයසුන්දර  ",
    "URL": "https://www.lankadeepa.lk/news/නැසීගිය-අයියා-සිහිකර-මල්ලීගෙන්-දෙපා-අහිමි-රණවිරුවාට-නිවෙසක්/101-609879",
    "Category": "latest_news"
}