{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මාර්තු මස 08",
    "Headline": "පැන්ඩෝරා විමර්ශන දිගටම යනවා",
    "News Content": "(සුජිත් හේවාජුලිගේ සහ  අංජුල මහික වීරරත්න)පැන්ඩෝරා පත්‍රිකා සම්බන්ධයෙන් මාධ්‍යවල පළවූ තොරතුරු පදනම් කරගෙන තවදුරටත් විමර්ශන පවත්වන බව අල්ලස් කොමිසම දැනුම්දී ඇතැයි අධිකරණ අමාත්‍ය ජනාධිපති නීතිඥ අලි සබ්රි මහතා පාර්ලිමේන්තුවේ දී අද (8) පැවසීය.අමාත්‍යවරයා මෙසේ පැවසුවේ ජාතික ජන බලවේගය පක්ෂයේ නායක අනුර කුමාර දිසානායක මහතා ස්ථාවර නියෝග 27(2)යටතේ මතු කළ ප්‍රශ්නයට ප්‍රශ්නයකට පිළිතුරු දෙමිනි.අලි සබ්රි මහතා එහිදී මෙසේද ප්‍රකාශ කළේය.මේ ප්‍රශ්නයට අල්ලස් හෝ දූෂණ විමර්ශන කොමිසම උත්තරයක් එවලා තිබෙනවා.මේ සම්බන්ධයෙක් කළ පැමිණිල්ල අනුව විමර්ශන ආරම්භ කර  ඇත  . ඒ යටතේ තිරැකුමාර් නඩේෂන් මහතා සහ හිටපු නියෝජ්‍ය අමාත්‍ය නිරෑපමා රාජපක්ෂ මහත්මිය සම්බන්ධයෙන් පැන්ඩෝරා පත්‍රිකා වලට සම්බන්ධ බවට ජනමාධ්‍යයෙන් පළවූ තොරතුරැ සම්බන්ධයෙන් විමර්ශනයක් ආරම්භ කර ඇත. තවද පැන්ඩෝරා පත්‍රිකා වල නම් සඳහන් වන තවත් ශ්‍රී ලාංකිකයෙකු වන, හිටපු අග්‍රාමාත්‍ය උපදේශක රාමලිංගම් පාස්කරලිංගම් මහතා සම්බන්ධයෙන්ද විමර්ශනයක් ආරම්භ කර ඇත. එමෙන්ම පැන්ඩෝරා පත්‍රිකා වල සදහන් වන බවට විවිධ ජනමාධ්‍යන්හී පළවූ තොරතුරැ පදනම් කර ගනිමින් පහත සඳහන් ගොනු විවෘතව ඇත. ඒ ගොනු සියල්ලෙහිම විශයකරැවන් ලෙස සදහන් කර ඇත්තේ තිරැ කුමාර් නඩේෂන් මහතා සහ හිටපු නියෝජ්‍ය අමාත්‍ය නිරෑපමා රාජපක්ෂ මහත්මිය බවට නිරීක්ෂණය වේ. පැන්ඩෝරා පත්‍රිකා වලින් සිදු කළ අනාවරණයක් සම්බන්ධයෙන් අල්ලස් හෝ දූෂණ චෝදනා සම්බන්ධ විමර්ශන කොමිෂන් සභාව විසින් ඉහත සඳහන් අයුරින් විමර්ශනය කරන බැව්  පිළිතුරැ ලෙස දක්වා සිටිමි.ජාතික ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක:සාමාන්‍යයෙන් ජනාධිපතිවරයාගේ පසු විපරම හොඳයි කියලනේ කියන්නේ. නොවැම්බර් මාසයේ 03 වැනිදාට දෙන්න තිබුණු වාර්තාව  දැන් මාස 4ට වැඩි කාලයක් ගතවෙලා තිබෙනවා. ජනාධිපතිවරයා එක් අවස්ථාවකදී හෝ අල්ලස් හෝ දූෂණ කොමිෂන් සභාවට  කතාකර මා මාසයකින් ඉල්ලූ වාර්ථාව ලැබී නෑ. ඒක කවදාද මට ලබා දෙන්නේද  කියලා අහලා තිබෙනවාද?ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දු:ඔබතුමා අහන්නේ මාසෙකින් දෙනවා කිව්ව එක ඇයි දුන්නේ නැත්තේ කියලා. හිටපු පාර්ලිමේන්තු මන්ත්‍රී රන්ජන් රාමනායක මහතා ඉල්ලීමක් කරලා තිබෙනවා සාක්ෂි ඉදිරිපත් කරන්න. ඉන්පසු ඔහු සාක්ෂි ඉදිරිපත් කරන්න කල් ඉල්ලලා තියෙනවා.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/පැන්ඩෝරා-විමර්ශන-දිගටම-යනවා/1-609451",
    "Category": "latest_news"
}