{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මාර්තු මස 13",
    "Headline": "සෝනියා-රාහුල්-ප්‍රියංකා ඉල්ලා අස්වීමට සැරැසෙති",
    "News Content": "ප්‍රාන්ත මැතිවරණ පරාජයෙන් පසු කොංග්‍රස් පක්ෂයේ නායිකා සෝනියා ගාන්ධි, පුතු රාහුල් ගාන්ධි සහ දියණිය ප්‍රියංකා ගාන්ධි ඔවුන්ගේ තනතුරුවලින් ඉල්ලා අස්වීමට තීරණය කර තිබේ.සෝනියා, රාහුල් සහ ප්‍රියංකා කොංග්‍රස් පක්ෂයේ ඔවුන්ට හිමි තනතුරුවලින් ඉවත්වීමට තීරණය කළ බව පක්ෂ කෘත්‍යාධිකාරී මණ්ඩලයට දැනුම් දී ඇති අතර, කෘත්‍යාධීකාරී මණ්ඩලය අද (13) සවස රැස්වී ඒ සම්බන්ධයෙන් තීරණයක් ගැනීමට නියමිතව තිබුණි. ඉන්දියාවේ ප්‍රධාන විපක්ෂ දේශපාලන බලවේගය ලෙස සැලකෙන්නේ කොංග්‍රස් පක්ෂය ප්‍රමුඛ සන්ධානයයි.පක්ෂයේ තමන්ට හිමි තනතුරුවලින් වහාම ඉල්ලා අස්වීමට සෝනියා, රාහුල් සහ ප්‍රියංකා තීරණය කළේ පසුගිය දා නිමාවට පත්වුණු ප්‍රාන්ත මැතිවරණ ප්‍රතිඵල අනුව කොංග්‍රස් පක්ෂය ප්‍රබල ලෙස පරාජය වීම හේතුවෙනි.ප්‍රාන්ත මැතිවරණ පැවැත්වූයේ උත්තර් ප්‍රාදේශ්, පන්ජාබ්, උත්තර්කාන්ද්, මනිපූර් සහ ගෝව යන ප්‍රාන්තවලය. උත්තර ප්‍රදේශ් ප්‍රාන්ත මැතිවරණයෙන් අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදිගේ හින්දු ජාතිකවාදී භාරතීය ජනතා පක්ෂය විශිෂ්ඨ ජයක් හිමි කර ගත්තේය.උත්තර ප්‍රදේශ් යනු ඉන්දියාවේ වැඩිම ජනගහනයක් වෙසෙන ප්‍රාන්තයයි. උත්තර ප්‍රදේශ් ප්‍රාන්ත මැතිවරණයේදී කොංග්‍රස් පක්ෂය මෙහෙයවීම කළේ රාහුල් ගාන්ධි සහ සොහොයුරිය ප්‍රියංකා ගාන්ධි වද්‍රා ය.පන්ජාබ් ප්‍රාන්තය 'කොංග්‍රස්' පක්ෂය සතුව පැවැතියත්, මෙවර මැතිවරණයේදී, කොංග්‍රසයට බලය අහිමි විය. මැතිවරණය ජයග්‍රහණය කළේ දූෂණ විරෝධී ආම් ආද්මී පක්ෂයයි. උත්තරකාන්ද්, මනිපූර් සහ ගෝව යනක ප්‍රාන්තවල බලය තහවුරු කර ගැනීමට කොංග්‍රස් පක්ෂය උත්සාහ කළත් මෝදිගේ භාරතීය ජනතා පක්ෂය හමුවේ එම උත්සාහය ව්‍යර්ථ වූ බව ඡන්ද ප්‍රතිඵලවලින් පෙනී ගොස් තිබේ.ලැබූ මෙම මැතිවරණ ජය, 2024 දී පැවැත්වීමට නියමිත ඉන්දීය මහ මැතිවරණයේ දී අග්‍රාමාත්‍ය මෝදි ඇතුළු භාරතීය ජනතා පක්ෂයට 'විශාල තල්ලුවක්' යැයි ඉන්දීය දේශපාලන විශ්ලේෂකයන්ගේ අදහස වී තිබේ.මෙම 2022 වසර අවසන් වෙද්දී ඉන්දියාවේ තවත් ප්‍රාන්ත 3 ක මැතිවරණ පැවැත්වීමට නියමිත අතර, කොංග්‍රස් පක්ෂ නායකත්වය වෙනස් විය යුතු බව ක්‍රොංග්‍රස් පක්ෂ අභ්‍යන්තරයෙන් හඩක් නැගෙමින් පවතී. බොහෝ දෙනා පෙන්වා දී ඇත්තේ ගාන්ධි පරපුර කෙරෙහි ජනතා විශ්වාසය නැත්තටම නැතිවී ඇති බව යැයි ඉන්දීය මාධ්‍ය වාර්තා පෙන්වා දෙයි.කොංග්‍රස් පක්ෂය දේශපාලනික වශයෙන් දරුණු පසුබෑමකට ලක් වී, මැතිවරණ පරාජය ආරම්භ වූයේ 2014 වසරේ ඉන්දීය මහ මැතිවරණයෙන් පසුවය. ඉන්පසු දිගින් දිගටම මැතිවරණ පරාජය වෙද්දී, සෝනියා ගාන්ධි පක්ෂ නායකත්වයෙන් ඉල්ලා අස්වීමට තීරණය කළත් කෘත්‍යාධීකාරී මණ්ඩලය ඊට විරුද්ධ විය.කෙසේ නමුත් 2017 වසරේ දී පුතු රාහුල් ගාන්ධි පක්ෂ නායකත්වයට පත් කෙරුණි. ඒ, 2019 ඉන්දීය මහ මැතිවරණය වෙනුවෙන් කොංග්‍රස් පක්ෂය මෙහෙයවීමටය. එම මැතිවරණයෙන් ද කෙංග්‍රස් පක්ෂය දරුණු ලෙස පසුබෑමකට ලක් වූයේ අග්‍රාමාත්‍ය මෝදි ඇතුළු භාරතීය ජනතා පක්ෂය හමුවේය. ඒ අනුව රාහුල් ද පක්ෂ නායකත්වයෙන් ඉවත් වූ අතර අන්තර්වාර නායිකාවක ලෙස සෝනියා ගාන්ධි යළි පක්ෂයට නායකත්වය දීම ආරම්භ කළාය.සෝනියා සහ රාහුල් පමණක් නොව ප්‍රියංකා ඊයේ (12) තීරණය කළේ තමන් පක්ෂයේ තමන්ට හිමි තනතුරුවලින් ඉවත් වීමට තීරණය කළ බවත්, එම තීරණය ගත්තේ පක්ෂයේ යහපත වෙනුවෙන් බවත්ය. පෙර අවස්ථාවලදී මෙන් නොව, ඉදිරියේ දී කොංග්‍රස් පක්ෂයේ ජයග්‍රහණය මෙන්ම පැවැත් වෙනුවෙන්, කොංග්‍රස් පක්ෂ කෘත්‍යාධිකාරී මණ්ඩලයට අකමැත්තෙන් වුවත් සෝනියා, රාහුල් සහ ප්‍රියංකාගේ ඉල්ලා අස්වීම බාර ගත යුතු යැයි දේශපාලන විශ්ලේෂකයෝ පැහැදිලි කරති.අකමැත්තෙන් වුවත් ගාන්ධි පවුලට සම්බන්ධ නොවන නව නායකයකු සහ මහ ලේකම්වරයකු පත් කර ගැනීමට පක්ෂ කෘත්‍යාධිකාරී මණ්ඩලයට සිදුවනු ඇතැයි ද දේශපාලන විශ්ලේකයෝ වැඩි දුරටත් පෙන්වා දෙති.(රොයිටර්)  ",
    "URL": "https://www.lankadeepa.lk/world_news/සෝනියා-රාහුල්-ප්‍රියංකා-ඉල්ලා-අස්වීමට-සැරැසෙති/14-609693",
    "Category": "latest_news"
}