{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මාර්තු මස 08",
    "Headline": "ආයතන හතකින්  තෙල් සංස්ථාවට කෝටි 13000 ක  පොල්ලක්",
    "News Content": "(සුජිත් හේවාජුලිගේ සහ  අංජුල මහික වීරරත්න)ශ්‍රී ලංකන් ගුවන් සමාගම සහ  ලංකා විදුලි බල මණ්ඩලය ඇතුළු ආයතන හතක්  ඉන්ධන වෙනුවෙන් ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාවට රුපියල් කෝටි  13,000 කට වැඩි මුදලක් ගෙවීම පැහැර හැර ඇතැයි  පොදු ව්‍යාපාර පිළිබඳ පාර්ලිමේන්තු කාරක සභාව       (කෝප් කමිටුව) විසින්  පාර්ලිමේන්තුවට අද (8) ඉදිරිපත් කෙරුණු  වාර්තාවක සඳහන් වේ.ඛනිජ තෙල් නීතිගත සංස්ථාවට මෙසේ මුදල් ගෙවීම පැහැර හැර ඇති සෙසු ආයතන වන්නේ ශ්‍රී ලංකා දුම්රිය දෙපාර්තමේන්තුව, ශ්‍රී ලංකා යුද්ධ හමුදාව, ශ්‍රී ලංකා ගුවන් හමුදාව ,ශ්‍රී ලංකා ගුවන් හමුදාව සහ ශ්‍රී ලංකා පොලීසියයි.වැඩිම මුදලක් ගෙවීම පැහැර හැර ඇත්තේ ශ්‍රී ලංකා විදුලිබල මණ්ඩලයයි. මෙසේ ගෙවීම පැහැර හැර ඇති මුදල  රුපියල් කෝටි 7300කි. ශ්‍රී ලංකන් ගුවන් සමාගම රුපියල් කෝටි 5600ක මුදලක් ගෙවීම පැහැර හැර ඇතැයි  එම වාර්තාවේ සඳහන් වේ.ඛනිජ තෙල් සංස්ථාවට අය විය යුතු හිඟ මුදල් අයකර ගැනීම සඳහා  එම ආයතන සමඟ සාකච්ඡා කර එකඟත්වයක් ඇතිකර ගන්නැයි  කෝප් කමිටුව  බලශක්ති අමාත්‍යාංශයේ ලේකම්වරයාට උපදෙස්දී ඇත.මේ අතර  ලෝක වෙළෙඳ පොළේ ඛනිජ තෙල් මිල 2019 වසරේදී පහළ ගිය පසු  2020 වසරේදී ( මාර්තු අප්‍රියෙල්  කාලසීමාවේදී) ඒ සඳහා විශේෂ බද්දක් පනවන තුරු ඛනිජ තෙල් නීතිගත සංස්ථාව සහ  ඉන්දීය තෙල් සමාගම ඉන්ධන  සඳහා අතිරේක ලාභයක් ලබා ගෙන ඇතැයි එම කාරක සභාව සඳහන් කරයි.මිල  අඩු වීමේ  වාසියෙන් ඛනිජ තෙල් නීතිගත සංස්ථාව ලබාගන්නා ලද ලාභය කොපමණදැයි වාර්තාවක් ඉදිරිපත් කරන ලෙස කෝප් කමිටුව දැනුම්දී ඇතත්  අමාත්‍යාංශය හෝ සංස්ථාව  එම වාර්තාව ඉදිරිපත් කිරීම මග හැර ඇතැයි  කෝප්  කමිටු  වාර්තාව සඳහන් කරයි.මේ අතර අන්තර්ජාතික වශයෙන් ඇතිවිය හැකි හදිසි අහිතකර තත්වයන්  යටතේ රට තුළ  ඉන්ධන සැපයුම අඩාල විය හැකි අවස්ථාවකදී ප්‍රයෝජනයට ගැනීම සඳහා ආරක්ෂිත ඉන්ධන තොග පවත්වාගෙන යන ලෙසට කෝප්  කමිටුව බලශක්ති අමාත්‍යාංශය ට සහ ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාවට නිර්දේශ ඉදිරිපත් කර තිබිණැයි ඒ වාර්තාව වැඩිදුරටත් සඳහන් කරයි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ආයතන-හතකින්--තෙල්-සංස්ථාවට-කෝටි-13000-ක--පොල්ලක්/1-609469",
    "Category": "latest_news"
}