{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මාර්තු මස 15",
    "Headline": "ජනතා විරෝධී  රාජපක්ෂ ආණ්ඩුව  ජන බලයෙන් ගෙදර යවන සටන පටන් ගත්තා",
    "News Content": "(නිමල කොඩිතුවක්කු)ජනතාව පීඩාවට පත් කරන  ප්‍රජාතන්ත්‍ර විරෝධී ආණ්ඩුව පලවා හරින තෙක් අද සිට  අඛණ්ඩව ක්‍රියාත්මක වන බව විපක්ෂනායක සජිත් ප්‍රේමදාස මහතා ආණ්ඩුවට එරෙහිව කොළඹදී පැවති ජනහමුවක් අමතමින් අද(15) පැවසීය.ජන බලයෙන් ආණ්ඩුව බලයෙන් පහකොට රට ගොඩනැගීමේ වැඩපිලිවල සමගි ජනබලවේග රජයක් තුළ බිහිකරන බවත්  විපක්ෂනායකවරයා සඳහන් කළේය.රටේ සම්පත්, දේපල තුට්ටු දෙකට විදේශිකයන්ට විකුණමින්  අහිමි වූ ජාතිකත්වය ජාතික අභිමානය සමගි ජන බලවේගය ප්‍රමුඛ  රජයක් මගින්  යලි ලබාදෙන බවත්  විපක්ෂනායක සජිත් ප්‍රේමදාස මහතා පැවසීය.දරාගත නොහැකි ජීවන වියදම, රටේ පවතින පොහොර හිඟය ඉන්ධන සහ ගෑස් අර්බුදය, විදුලි කප්පාදුව  ඇතුළු ජනතාව මුහුණ දෙන පීඩනය මුල් කර ගනිමින් “රට විනාසයි දැන් ඇති”මැයෙන් සමගි ජනබලවේගය සංවිධානය කළ විරෝධතාවයෙන් අනතුරුව ජනාධිපති ලේකම් කාර්යාලය ඉදිරිපිටදී අදහස් දක්වමින් ඔහු මේ බව පැවසීය.   “ දුර්දාන්ත ජනතා විරෝධී  රාජපක්ෂ ආණ්ඩුව  ජන බලයෙන් ගෙදර යවන සටන අපි ආරම්භ කරල තියෙනවා. වැඩ කරනවායි කියපු විරුවා අද වැඩි කරන විරුවා බවට පත්වෙලා. ජනතාව එදා කිව්වේ අතිගරු ජනාධිපතිතුමා කියලා. දැන් ජනතාව කියන්නේ ඇති ගරු ජනාධිපතිතුමා කියලා.ගෑස්  ටික,  කන්න ආහාර වේලක් හොයා ගන්න නැතුව, දරුවෝ හාමතේ තියලා තමයි අද මේ ජනතාව මෙතෙන්ට ඇවිල්ල තියෙන්නේ. ජනතාව මේ තත්ත්වයට පත් කරලා තියෙන්නේ දුර්දාන්ත දුෂ්ට රාජපක්ෂ ආණ්ඩුව කියලා අපි මතක් කරන්න කැමතියි.අද ගොවියා, ධීවරයා, කම්කරුවෝ ත්‍රීරෝද රථ රියදුරු අනාථ වෙලා. කුඩා හා මධ්‍ය පරිමාණ කර්මාන්තකරුවන් අනාථ වෙලා. ව්‍යාපාරික පන්තිය අනාථ වෙලා. ජන සමාජයේ පහළ සිට ඉහළ දක්වාත් ඉහළ සිට පහළ දක්වා අනාථ වී ඉන්න මොහොතක මෙහි පැමිණ සිටින අයට අපි දෑත් ඔසවා ආචාර කරනවා. කිසිම බියක් සැකක් නැතුව මෙතැනට ඇවිල්ලා සමගි ජන බලවේගයේ  ජන බලය රටට පෙන්නුවා  කියන එක මම මේ අවස්ථාවෙදී කියන්න කැමතියි.දැන් අවුරුදු දෙකක් රටේ ජනතාව දුක් විඳිනවා. ජනතාවට තවත් මේ දුක උහුලන්න දෙන්න බැහැ. ජනතාව මේ තත්ත්වයට පත් කළේ රාජපක්ෂ ආණ්ඩුවයි. අපි මේ ස්ථානයට ආවේ මේ දූෂිත දුර්දාන්ත රාජපක්ෂ ආණ්ඩුව ආණ්ඩුව ගෙදර යවන වැඩපිළිවෙළට කියලා මේ අවස්ථාවේදී ප්‍රකාශ කරන්න කැමතියි.අපි ආවෙ රට කාබාසිනියා කරපු ආණ්ඩුවට ගෙදර යන්න කියන පණිවිඩය දෙන්න. උද්ධච්ච ජන හද ගැස්ම නොතේරෙන මේ ආණ්ඩුව ජනතා දුක අහන්න සූදානම් නැහැ. ජනතා දුක අහන්න සූදානම් නැති මේ ආණ්ඩුව ගෙදර යවන්න ඔබ සූදානම් ද කියලා අපි ජනතාවගෙන් අහනවා.මේ ප්‍රජාතන්ත්‍රවිරෝධී ආණ්ඩුව පලවා හරින ගමන අපි අද සිට අඛණ්ඩව ක්‍රියාත්මක කරනවා. මේ ආණ්ඩුව ජන බලයෙන් ජන සවියෙන් ගෙදර යවන ගමන අපි ආරම්භ කරනවා.දූෂණයෙන් වංචාවෙන් බැහැර වෙච්ච පිරිසිදු පාලනයක් තුළින් ජනතා ප්‍රශ්නවලට විසඳුම් ලබා දෙන්න අපි බලාපොරොත්තු වෙනවා. අපේ රජයක් තුළ පාලකයන්ට තිබෙන වරදාන වරප්‍රසාද අපි අවම කරලා පොදු ජනතාවට එම සියලු වරදාන වරප්‍රසාද ලබා දෙනවා කියන එක මම කියනවා.ජනතාවට අවශ්‍ය දේශපාලනයක් නෙවෙයි ජනතා සේවයක් එහි සේවයට කරන්න අපි සූදානම්. ජනතා ප්‍රශ්න විසඳන්න අපි කටයුතු කරනවා කියලා මෙතනදී පොරොන්දු වෙනවා.ජනාධිපතිගේ අගමැති ඉඳලා අපට තිබෙන වරදාන වරප්‍රසාද පොදු ජනතාව වෙනුවෙන් ලබා දෙනවා කියලා අපි මේ අවස්ථාවේ කියන්න කැමතියි.අපේ ආණ්ඩුවක් තුළ ඩීල් නැහැ. අපි ආණ්ඩුව තුළ රහස් ගිවිසුම් නැහැ. අපි ආණ්ඩුව තුළ පවා දීම් නැහැ. අපි එකම ඩීල් එක දී මේ රටේ පොදු ජනතාව සමග තිබෙන සමාජ ගිවිසුමයි කියලා මේ අවස්ථාවේදී මම කියන්න කැමතියි. රාජපක්ෂ පාලනය තුළ සෞභාග්‍ය සම්පන්න ශ්‍රී ලංකාවක් අද වෙන්දේසි ලන්තයක් බවට පත්වෙලා තියෙනවා. රටේ සම්පත් අපේ දේශීය දේපල තුට්ටු දෙකට විදේශිකයන්ට විකුණන ජාතිද්‍රෝහී ගිවිසුම් අත්සන් කරන මොහොතේ අහිමි වූ ජාතිකත්වය ජාතික අභිමානය සමගි ජන බලවේගය පොදු ජන රජයක් හරහා අපි නැවතත් ලබා දෙනවා කියලා මේ අවස්ථාවේ කියන්න කැමතියි.අපිත් එක්ක දේශපාලන ඩීල් දාන්න දැන් එක එක්කෙනා එනවා. මෙතෙක් කල් සිදුවුණු බහුතර ඩීල් ක්‍රියාත්මක වුණේ ඇමතිකම්, සභාපතිකම් නිලතල මත පදනම්වයි. එහෙම ඩීල් දේශපාලනයක් සමගි ජන බලවේගය තුළ ඉඩක් නැහැ. එකතු වෙන්න ඕන නම් අපි එකතු වන්නේ පුද්ගල  ඩීල් මත නෙමෙයි කියලා ඒ කැමති හැමෝටම අපි කියනවා.අපි එකතු වන්නේ ජනතාව රට දිනවන ඩීල් එකක් එක්ක විතරයි කියලා මම මේ අවස්ථාවේ කියන්න කැමතියි.අද කොළඹට ඇවිල්ලා  අපි මේ ක්‍රියාත්මක කළේ ආරම්භයක් පමණයි. අපි ඉදිරියේදී වහාම දිස්ත්‍රික්ක මට්ටමින් ආණ්ඩුව පලවා හැරීමේ ගමන දියත් කරනවා. ගමක් ගමක් ගානේ අපි ඇවිත් කාටවත් බිද දමන්න බැරි කාගෙවත් කුමන්ත්‍රණවලට යට වෙන්නේ නැති පාලනයක් අපි බිහි කරනවා. දකුණු පය පෙරට තබල තනි බලයකින් යුතු   සමගි ජන බලවේ සන්ධානය ජයග්‍රහණය කිරීමට අපි ඇප කැප වෙනවා කියලා ප්‍රතිඥා දෙනවා. ප්‍රජාතන්ත්‍රවාදී සමගි ජනබල පාලනය බිහි බිහිකරන්න එක්වන්න කියලා  අපි මේ ජනතාවට ආරාධනා කරනවා.ගෝඨාභය රාජපක්ෂ ජනාධිපතිවරයා මහින්ද රාජපක්ෂ අගමැතිවරයා බැසිල් රාජපක්ෂ මුදල් ඇමැතිවරයා ප්‍රමුඛ මේ ආණ්ඩුවට වැඩ බැරිනම් රට හදන්න අපිට බාර දෙන්න. අපි වැඩේ කරලා පෙන්නන්නම්. මේ වෙනකොට මැදපෙරදිග රටවල් තුනක් අවුරුදු දෙකක් මුදල් නොමැතිව තෙල් ලබාදීමට සමගි ජන බලවේගය අපේ රජයකට පොරොන්දු වෙලා තියෙනවා කියලා මේ තෙල් පෝලිමේ ඉන්න ජනතාවට මම වගකීමෙන් කියනවා.  ",
    "URL": "https://www.lankadeepa.lk/news/ජනතා-විරෝධී--රාජපක්ෂ-ආණ්ඩුව--ජන-බලයෙන්-ගෙදර-යවන-සටන-පටන්-ගත්තා/101-609854",
    "Category": "latest_news"
}