{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 පෙබරවාරි මස 25",
    "Headline": "යුක්රේන - රුසියා අර්බුදය ගැන ශ්‍රී ලංකාව මධ්‍යස්ථ පිිළිවෙතක",
    "News Content": "(ඩයනා උදයංගනී)යුක්රේන - රුසියා අර්බුදය සම්බන්ධයෙන් ශ්‍රී ලංකාව මධ්‍යස්ථ, නිර්පාක්‍ෂික ප්‍රතිපත්තියක් අනුගමනය කරන බවත් විදේශ කටයුතු අමාත්‍යාංශයේ ලේකම්, අද්මිරාල්, මහාචාර්ය ජයනාත් කොළඹගේ මහතා පැවසීය.දෙරට අතර වර්ධනය වන තත්වය දෙස ලැබෙන දත්ත විශ්ලේෂණය කරමින් නිරීක්‍ෂණය කරන බව කී ලේකම්වරයා ප්‍රශ්න යුද්ධයෙන් විසඳාගැනීමට වඩා සාකච්ඡා මාර්ගයෙන් විසඳාගැනීම සුදුසු බව ශ්‍රී ලංකාව රටක් ලෙස විශ්වාස කරන බව ද සඳහන් කළේය.සියල්ලන්ටම යම්කිසි හේතුවක් තිබෙනව නිසා මෙහිදී පැත්තක් වෙනුවෙන් කතාකළ නොහැකි බව ද ජයනාත් කොළඹගේ මහතා කීවේය.විදේශ අමාත්‍යංශ ලේකම්වරයා මේ බව පැවසුවේ රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේදී අද (25) පැවති මාධ්‍ය හමුවක් අමතමිනි.ශ්‍රී ලංකාවට තවත් රටකට සම්බාධක පනවන්නට තරම් ආර්ථික තත්වයක් නැතැයි කී ලේකම්වරයා ශ්‍රී ලංකාව උත්සාහ කරන්නේ සෑම රටක් සමඟම ගනුදෙනු කර රටේ ආර්ථිකය ගොඩනගාගැනීමට බවද කීවේය. යුක්‍රේනයේ සිටින්නේ ශ්‍රී ලාංකිකයන් ඉතා සුළු පිරිසක් බව කී ලේකම්වරයා ඔවුන්ට ඉවත්වන ලෙස කලින් දැනුම්දුන් අතර ඒ අනුව කීපදෙනෙක් ඉවත් වූ බව ද හෙතෙම සඳහන් කළේය.තුර්කියේ ඇති තානාපති කාර්යාලය හරහා ඉතිරි පිරිස සමඟ සම්බන්ධ වී අවශ්‍ය නම් ඔවුන් ගෙන්වා ගන්නට කටයුතු කරගෙන යන බව කී ලේකම්වරයා බෙලරූස්වල සිටින ශ්‍රී ලාංකික ශිෂ්‍යයන්ගේ ආරක්‍ෂාව සලසන බවට එම විශ්ව විද්‍යාලවලින් සහතිකයක් දී ඇතැයි ද පැවසීය.පවතින තත්වය හමුවේ ශ්‍රී ලංකාවේ ආර්ථිකයට ද බලපෑම් එල්ලවිය හැකි බව කී විදේශ අමාත්‍යංශයේ ලේකම්වරයා පසුගිය කාලයේ මෙරටට පැමිණි සංචාරකයන්ගෙන් වැඩිම සංඛ්‍යාවක් පැමිණියේ රුසියාවෙන් හා යුක්‍රේනයෙන් බව ද සඳහන් කළේය.අන්තර්ජාතික වෙළඳපලේ බොරතෙල් බැරලයක මිල වසර 10කට පමණ පසු ඩොලර් 100 ඉක්මවා ඇති බවත්, ඉදිරියේදී ගෑස් හා ඉන්ධන වෙනුවෙන් වැඩියෙන් ගෙවීමට සිදුවනු ඇති බවත් ලේකම්වරයා කීවේය.තේ අපනයනය, සංචාරක පැමිණීම අඩුවීම ආදී ගැටලු ඉදිරියේදී ශ්‍රී ලංකාවට මතුවිය හැකි බව කී ජයනාත් කොළඹගේ මහතා අන්තර්ජාතික ප්‍රශ්නවලදී මීටත් වඩා සංවේදීව හා අවබෝධයෙන් කටයුතු කළ යුතු බවත්, යුද්ධය ප්‍රශ්නයකට විසඳුමක් නොවන බවත් ප්‍රකාශ කළේය.   ",
    "URL": "https://www.lankadeepa.lk/news/යුක්රේන---රුසියා-අර්බුදය-ගැන-ශ්‍රී-ලංකාව-මධ්‍යස්ථ-පිිළිවෙතක/101-608859",
    "Category": "latest_news"
}