{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මාර්තු මස 08",
    "Headline": "ලිබරල් ආර්ථික ප්‍රතිපත්තිය අද මුළු රටම විනාශ කරලා",
    "News Content": "(යොහාන් භාසුර)ශ්‍රී ලංකා නිදහස් පක්‍ෂය රට ගොඩනගන්න අදත් තෝරාගන්නේ සිරිමාවෝ බණ්ඩාරනායක මැතිණියගේ ආර්ථික ප්‍රතිපත්තිය බවත් 1978 වසරේ ජේ. ආර්. ජයවර්ධන මහතා ආරම්භ කළ ලිබරල් ආර්ථික ප්‍රතිපත්තිය වර්තමානය වන විට රට විනාශ කර මුළු රටම දුක්ඛිත තත්වයකට පත්කර ඇති බවත් ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ සභාපති, හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා අද (8) පැවසීය.රටේ වර්තමාන ආර්ථික අර්බුදය තුළ තෙල්, ගෑස් සහ ආහාර ප්‍රශ්නය, බඩු මිල සහ ජීවන වියදම ඉහළ යෑම යන ප්‍රහ්න තුළ කාන්තාව නිවස තුළ පීඩාකාරී ජීවිතයක් ගත තත්වයකට පත්ව ඇති බව කී මෛත්‍රීපාල සිරිසේන මහතා තෙල් නැත්නම්, ගෑස් නැත්නම් ගෙදර උයන්නෙ කොහොමද කියන එක නාගරික සමාජයේ බලපතල ප්‍රශ්නයක් බවට පත්ව ඇති බව ද සඳහන් කළේය.ඉහිලිය නොහැකි ජීවන වියදම සහ භාණ්ඩවල හිඟය යන ප්‍රශ්න නිසා කාන්තාව දැඩි පීඩනයට පත්ව සිටින බවත් අද වන විට රට බරපතල ලෙස ආර්ථික පිළිබඳව දුක්විදින රටක් බවට පත්ව තිබෙන බවත් හිටපු ජනාධිපතිවරයා කීය.  ජාත්‍යන්තර කාන්තා දිනය යෙදී තිබූ ඊයේ (මාර්තු 8) ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ කාන්තා පෙරමුණ ‘ඇය ගැහැණිය, ඔබ දියණී’ යන තේමා යටතේ කොළඹ පදනම් ආයතනයේ පැවැත්වූ සමරු උත්සවයේ ප්‍රධාන අමුත්තා ලෙෂ සහභාගි වෙමින් හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා එසේ පැවසීය.හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා එහිදී වැඩි දුරටත් මෙසේ ද පැවසීය.“එක්සත් ජාතීන්ගේ සසංවිධානය ජාත්‍යන්තර කාන්තා දිනයක් නම් කළේ ඇයි? විශේෂයෙන්ම සැළකිල්ලට ගතු යුතුයි ලෝකයේ සමස්ත මානව සමාජය තුළ ජීවත් වන කාන්තාවන් සඳහා දිනයක් වෙන්කිරීමට හේතු මොනවාද එම දිනය වෙන්කිරීමෙන් පසුව ඒ සඳහා හේතුවූ කරුණු මොනවාද ඒ දිනය වෙන්කිරීමෙන් පසුව කාරණ කොතෙක් දුරටත් ඉෂ්ඨ වී තිබෙනවාද යන්න පිළිබඳව අවධානය යොමු කළ යුතුයි.ආදරය, දයාව, කරුණාව, සෙනෙහස ඒ සියල්ලම වඩාත්ම තිබෙන්නේ කාන්තාව තුළ කියලා අපි හැමෝම දන්නවා. ශ්‍රී ලංකාව තුළ සිටින සියයට 53 ක් වන කාන්තාවන් පිරිමින් මුහුණ නොදෙන බරපතල සමාජ ප්‍රශ්නවල සහ මානව ගැටුම්වලට කාන්තාව මුහුණ දෙනවා.ඔබ දරුවන් රැකින්නා සේම මව්බිමට ආදරය කරන්න ඕන. ඔබ දරුවන් රකින්නා සේම මිනිස් ජීවිතවලට ආදරය කරන්න ඕන. ඔබේ පියා, ඔබේ ස්වාමියා, ඔබේ සහෝදරයා, ඔබේ පුතා ඒ සියලුටම ආදරය, කරුණුව සහ දයාව දක්වන්න ඕන.මෙම පීඩනයන් තුළ ඔබ ආදර්ශයට ගත යුත්තේ අපේ පක්‍ෂයේ හිටපු නායිකාව සිරිමාවෝ බණ්ඩාරනායක මැතිණියයි. බණ්ඩාරනායක මැතිණිය එදා මුහුණ දුන් ප්‍රශ්න ජාත්‍යන්තර සමඟ ගත්තු තීන්දු තීරණ මේ වැනි තීන්දු මේ රටේ කිසිඳු රාජ්‍ය නායකයෙක් අරගෙන නෑ.බණ්ඩාරනායක මැතිණිය එදා ඇෂෝ කැල්ටෙක්ස්, මොබිල් ගෑස් 1960 ගණන්වල ඇමරිකානා සහ බි්‍රතාන්‍ය තෙල් සමාගම් ජනසතු කරන වෙලාවේ ඇමරිකන්කාරයෝ සුද්දෝ අත් දික්කරලා කිව්වේ බණ්ඩාරනායක මැතිණිට අපේ සම්පත් අපේ දේපළ උඹලගේ ආණ්ඩුවට ගන්නවා අපි උඹලට තෙල් දෙන්නේ නෑ කියලා. බණ්ඩාරනාක මැතිණිය කිව්වා උඹලගේ තෙල් නැතිවුණාට මට තෙල් සොයාගන්න පු`ඵවන් කියලා. ඊජිප්තුවේ නසාර්, රාකයේ සදාම් හුසේන් බණ්ඩාරනායක මැතිණියට එදා තෙල් නැව් පෙරහැරවල් එව්වා. අපි ඔබත් එක්ක ඉන්නවා කියලා. සමස්ත සමාජවාදි ලෝකය බණ්ඩාරනායක මැතිණිය වැළඳ ගත්තා.එදි තිබුණු ජාත්‍යන්තර බල දේශපාලනය අධිරාජ්‍ය වාදි රටවල් එක පැත්තකින් තවත් පැවත්තකින් ලෝකයේ සමාජවාදී රටවල්. එස්.ඩබ්ලිව්.ආර්.ඩී බණ්ඩාරනායක මහතාගේ අවුරුදු තුනක කාලය මේ රට වේගයෙන් වෙනස් කළා. ඒ වගේම සිරිමාවෝ බණ්ඩානායක මැතිණිය ලෝකයත් සමඟ එකතු වෙලා මේ රට වෙනස් කලා. ශ්‍රී ලංකාව ලෝකයේ බැබලෙන රටක් බවට පත්කළා.1976 නොබැදි ජාතීන්ගේ සමුළුව බණ්ඩාරනායක සම්මන්ත්‍රණ ශාලාවේදී පැවැත්වෙන විට ලෝකයේ රාජ්‍ය නායකයින්  117 ක් ඒ සමුළුවට ආවා. බණ්ඩාරනායක මැතිණිය එහි මුලසුණ ගත්තා. බණ්ඩාරනායක මැතිණිය නොබැදි ලෝකයේ නායිකිාව බවට පත්ව ුණා. බණ්ඩානායක මැතිණිය තුළ තිබූ නායකත්වය සහ පෞර්ෂත්වය කරුණාවන්ත ගුණය මේ රටට ආලෝකයත් ඇති කළා. බණ්ඩාරනායක මැතිණියගේ එඩිතරකමට තමයි ලොක්ය සැලකුවේ. චීනය. රුසියාව, ඉන්දියාව සහ මැදපෙරදිග රටවල් ඒ සියලු රටවල් පුදුමාකාර විදියට බණ්ඩාරනායක මැතිණියට ශක්තිය දුන්නා.බණ්ඩාරනායක මැතිණියගේ නායකත්වයෙන් ආචාර්ය එන්. එම්. පෙරේරා මහතාගේ ආර්ථික ප්‍රතිපත්තිය තමයි මේ රට ගොඩගන්න අදත් තිබෙන ආර්ථික ප්‍රතිපත්තිය. බණ්ඩාරනායක මැතිණියගේ කාලයේ මේ රටේ දේශීය කර්මාන්ත කොතරම් තිබුණද, මේ රටේ දේශීය කර්මාන්තවල කොතරම් දියුණුවක් තිබුණද, හැම ගමකම හැම ප්‍රාදේශීය ලේකම් කොට්ඨාසයකම කුමක් හෝ කර්මාන්තයක් ආරම්භ කළා. 1977 ආණ්ඩුව පරාජය වන විට බණ්ඩාරනායක මැතිණියගේ රජය යටතේ මේ රටේ ෆ්‍රියට් කාර් එක හදලා වෙලෙඳපොළට දාලා තිබුණා. නමුත් ජේ. ආර්. ජයවර්ධනගේ විවෘත ආර්ථිකය ඒ සියලුල විනාශ කරලා අපේ විදේශ වත්කම් එක දිගට නැති කරලා අනවශ්‍ය දේ ගෙනල්ලා මේ රට බරපතල අමාරුවකට දැම්මා.70-77 කාලය නොදන්න අය බොහෝ විට මම අහලා තියෙනවා කියනවා ඒ කාලයේ වගේ දැනුත් පෝලිම් කියලා. 70-77 කාලයේ මම රැකියාවල් තුනක් කළා. ආහාර සැපයුම් අංශයේ බාරවත් මම තනතුරක් කළා. ඒ කාලය නොදැන කරන දෙයක් තමයි 70-77  මිනිස්සු දුක්වින්දයි කියන්නේ. ඒ කාළේ අද වගේ පෝලිම් තිබුණෙ නෑ. අද වගේ ප්‍රශ්න තිබුණේ නෑ. අද වගේ ඩොලර් ප්‍රශ්න තිබුණේ නෑ. අද වගේ ආර්ථික පීඩනයක් තිබුණේ නෑ”  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ලිබරල්-ආර්ථික-ප්‍රතිපත්තිය-අද-මුළු-රටම-විනාශ-කරලා/1-609456",
    "Category": "latest_news"
}