{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 පෙබරවාරි මස 15",
    "Headline": "සහල් නිෂ්පාදනය සීමිත පිරිසක් අතට පත්වීම ජනතාවට අවාසියි",
    "News Content": "(සුජිත් හේවාජුලිගේ)සහල් නිෂ්පාදනය සීමිත පිරිසක් අතට පත්වීම නිසා එම  වෙළෙඳපොළ තුළ විශාල ඒකාධිකාරී තත්වයක්  ගොඩ නැගීමෙන් පාරිභෝගික ජනතාවට අවාසි සහගත තත්වයක්  නිර්මාණයවී ඇතැයි ජාතික විගණන කාර්යාලය  නිකුත් කළ වාර්තාවක සඳහන් වෙයි.ශ්‍රී ලංකාවේ සහල් මෝල් හිමියන් පසුගිය  2000  වර්ෂය වනවිට 2,000ක පමණ පිරිසක් සිටි බවත් ඒ සංඛ්‍යාව මේවනවිට  800ක් දක්වා පහත  බැස ඇති බවත්  එම වාර්තාව  ප්‍රකාශ කරයි.මෙරට වාර්ෂික සහල් අවශ්‍යතාව මෙට්‍රික් ටොන් මිලියන 2.4ක් බව පවසන එම කාර්යාලය එය ආසන්න වශයෙන් වී මෙට්ට්‍රික් ටොන් මිලියන 3.6 ක් ලෙස සැලකිය හැකි බවද  සඳහන් කරයි.2018/ 19 මහ කන්නයට පෙර කන්න හතර තුළ පැවැති නියඟය හේතුවෙන් වී නිෂ්පාදනය අඩුවීම ගොවියාට මෙන්ම පාරිභෝගිකයාටද අහිතකර ලෙස බලපා තිබූ බව  විගණන  නිලධාරීහු පවසති.මේ අතර සමිති සඳහා ලබාදෙන ණය මුදල්, ගිවිසුම් කාලය අවසානයේදී නැවත පියවීමට කටයුතු නොකරන මෝල් හිමියන් සඳහා අවශ්‍ය නීතිමය ක්‍රියාමාර්ග ගැනීම කළ යුතු බවටත් වෙළෙඳපොළේ  සහල් මිල පිළිබඳ නිරන්තර   විමසුම් ක්‍රියාවලියක් අරඹා  ඊට අනුරූපීව අවශ්‍ය ක්‍රියාමාර්ග ගත යුතු බවටත්  ජාතික විගණන කාර්යාලය රජයට නිර්දේශ කර ඇත.එසේම තිරසාර ලෙස සුළු හා මධ්‍යම පරිමාණ සහල් මෝල් හිමියන් නගා සිටුවන අතරේදී  සහල් වෙළෙඳපොළ පාලනය කිරීම මගින්  සියලු පාර්ශ්ව වෙත ප්‍රතිලාභ ලබා ගත හැකි වැඩසටහන් ශක්තිමත්ම කරගෙන  යෑමට  අවශ්‍ය කටයුතු සම්පාදනය කළ යුතු බවටද නිර්දේශ කර තිබේ.ඒ ඒ දිස්ත්‍රික්  සමිති වෙත රජය ලබාදුන් අරමුදල් නියමිත කාලයේදී පියවීමට කටයුතු කර නොතිබීම, වැඩසටහන නියාමනය සඳහා හඳුන්වා දුන් දත්ත පද්ධතියට අවශ්‍ය දත්ත මෝල් හිමියන් නිසි  පරිදි ලබා දීමට කටයුතු කර නොතිබීම යන ගැටළුවලින්  පැහැදිලි වන්නේ   රජයේ මුදල් වැය කරමින් ක්‍රියාත්මක කරනු ලැබූ එම  වැඩසටහන සඳහා දායක විය යුතු  එක් එක්  රාජ්‍ය  ආයතනවල වගකීම ඉටුකිරීම පැහැර හැරීම බව ජාතික විගණන කාර්යාලය පවසයි.ඒ හේතුව මත ණය වැඩසටහනේ අපේක්ෂිත කාර්ය සාධනය ළඟා කර ගැනීමට නොහැකි වීම හේතුවෙන් එහි ප්‍රතිලාභ එම ක්ෂේත්‍රය තුළ නියැලී සිටින කර්මාන්තකරුවන්ට මෙන්ම පාරිභෝගිකයන්ටද   ළඟා කර ගැනීමට අවස්ථාව නොලැබුණු බව වාර්තාවේ වැඩිදුරටත්  දැක්වේ.  ",
    "URL": "https://www.lankadeepa.lk/news/සහල්-නිෂ්පාදනය-සීමිත-පිරිසක්-අතට-පත්වීම-ජනතාවට-අවාසියි/101-608237",
    "Category": "latest_news"
}