{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 පෙබරවාරි මස 06",
    "Headline": "භාරතීය ගීත කෝකිලාවිය දිවි ගමනට සමු දෙයි",
    "News Content": "භාරත ගීත කෝකිලාවිය යන ආදර ගෞරව නාමයෙන් හැඳින්වෙන ලතා මංගේෂ්කාර් මහත්මිය අභාවප්‍රාප්ත වූවාය. මියයනවිට ලතා මංගේෂ්කාර් මහත්මිය මියයන විට 92 හැවිරිදි වියෙහි පසුවූවාය.ලතා මංගේෂ්කාර් මහත්මිය අභාවප්‍රාප්ත වූයේ 'කොවිඩ් 19' නියුමෝනියා තත්ත්වයෙන් බව රෝහල් ආරංචි මාර්ග පවසයි. 'කොවිඩ් 19' ආසාදිතයකු ලෙස හඳුනා ගැනීමෙන් පසු ලතා මංගේෂ්කාර් මහත්මිය මුමබායි නුවර 'බ්‍රීච් කැන්ඩි' පෞද්ගලික රෝහලට ඇතුළත් කෙරුණේ මීට මාසයකට පෙරය.ඇයට ප්‍රතිකාර ලබා දෙන වෛද්‍යවරුන් ඊයේ (5) පැවැසුවේ 'කොවිඩ් නියුමෝනියා' තත්ත්වය හේතුවෙන් ලතා මංගේෂ්කාර් මහත්මියගේ තත්ත්වය බරපතල බවත්, ඇය 'වෙන්ටිලේටර්' යන්ත්‍රයකට සම්බන්ධ කර ඇති බවත්ය.ලතා මංගේෂ්කාර් මහත්මිය වෙනුවෙන් කළ හැකි සෑම ප්‍රතිකාරයක්ම කළ නමුත්, ඇය දිවියෙන් සමුගත් බව වෛද්‍යවරුන් පැවැසුවේ අද (6) උදෑසනය.ලතා මංගේෂ්කාර් මහත්මියගේ අභාවය සැලවුණු සැණින් ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි, ජනාධිපති රාම් නාත් කෝවින්ද්, කොංග්‍රස් පක්ෂ සභාපති රාහුල් ගාන්ධි ඇතුළු ඉන්දීය දේශපාලනඥයන්, ඉන්දීය නළු නිළියෝ සමාජ මාධ්‍ය ඔස්සේ සොව පළ කළහ. විදෙස් මාධ්‍ය ලතා මංගේෂ්කාර් මහත්මියගේ අභාවය පිළිබඳ පුවත් පළ කරන්න විය.ලතා මංගේෂ්කාර් මහත්මිය චිත්‍රපට පසුබිම් ගායිකාවක ලෙස ගීත 30,000 කට වැඩි ගණනක් ගායනා කර තිබේ. ඒ අතර සිංහල ගීතයක් ද වීම විශේෂත්වයකි.ලතා මංගේෂ්කාර් මහත්මිය උපත ලබා ඇත්තේ 1929 සැප්තැම්බර් 28 වැනිදාය. ඒ ඉන්දියාවේ මධ්‍ය ප්‍රදේශ් ප්‍රාන්තයේ ඉන්දෝර් නගරයේය. ලතා මංගේෂ්කාර් මහත්මියගේ පවුලේ සැවොම ගායක ගායිකාවන් වීම ද විශේෂත්වයකි. ලතා මංගේෂ්කාර් සංගීතය හදාරා ගායනයට යොමු වූයේ අවුරුදු 5 දීය. ඒ, ඇගේ පියා දීනානාත් මංගේෂ්කාර්ගේ මඟ පෙන්වීම යටතේය.ලතා මංගේෂ්කාර් මහත්මිය සහ පවුලේ සාමාජිකයන් මුම්බායි (එදා බොම්බේ) නුවර පදිංචියට පැමිණ ඇත්තේ පියාගේ අභාවයෙන් පසුවය. යොවුන් ගායිකාවක ලෙස ලතා මංගේෂ්කාර් මහත්මිය පළමුවෙන් මරාතී චිත්‍රපටවල පසුබිම් ගායිකාවක වූවාය. ඇය පවුලේ වියදම් පිහවහා ගැනීමට චිත්‍රපට කීපයක සුළු චරිත සඳහා රංගනයෙන් ද එක් වූවාය. කෙසේ නමුත් රංගනය තමන්ට ගැලපෙන්නේ නැති බවත් තමාගේ ආසාව ගායිකාවක වීම බවත් පසු කාලයකදී පවසා තිබුණි.ලතා මංගේෂ්කාර් මහත්මිය රසික හදවත් වසඟ කළේ 1949 වසරේ 'මහාල්' චිත්‍රපටය වෙනුවෙන් 'ආයේගා අනේවාලා' ගීතය ගායනා කිරීමෙනි.'ක්වීන් ඔෆ් මෙලඩි', 'නයිටිංගේල් ඔෆ් ඉන්දියා' ආදී නම් ද හැඳින්වෙන ලතා මංගේෂ්කාර් මහත්මිය විදෙස් භාෂා 36 කින් ගීත ගායනා කර තිබේ.1955 වසරේ තිරගත වුණු ටී. සෝමසේකරන් (තම්බිරාජා) මහතා අධ්‍යක්ෂණය කළ 'සැඩ සුළං' චිත්‍රපටය වෙනුවෙන් ඇය ආනන්ද සමරකෝන් ශූරීන් රචිත 'ශ්‍රී ලංකා මා ප්‍රියාදර ජය භූමි' ගීතය ගායනා කළාය.මෙය ලතා මංගේෂ්කාර් මහත්මිය ගායනා කළ එකම සිංහල ගීතයයි. මිනිත්තු අටක් පමණ දිගින් යුත් එම ගීතය ගායනා කිරීමට ඇය විශේෂ ගුවන් යානයකින් ගෙන්වා ගත් බවත්, මිනිත්තු කීපයක් ඇතුළත ඇය අපූරුවට ගීතය ගායනා කර ආපසු ගිය බවත් පැවැසෙයි.මුළු ලෝකයේම ගෞරවාදරයටත් ඉහළ පිළිගැනීමකටත් ලක් වුණු ලතා මංගේෂ්කාර් මහත්මිය, 'භරත් රත්න', 'පද්ම විභූෂණ', 'පද්ම භූෂණ' ආදී ගෞරව සම්මාන රැසකින් පිදුම් ලැබූ ගායිකාවක ද වෙයි.(එන්.ඩී.ටීවී.)  ",
    "URL": "https://www.lankadeepa.lk/news/භාරතීය-ගීත-කෝකිලාවිය-දිවි-ගමනට-සමු-දෙයි/101-607745",
    "Category": "latest_news"
}