{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 පෙබරවාරි මස 18",
    "Headline": "ඉන්ධන බදු ඉවත්කරන්නැයි ඉල්ලයි",
    "News Content": "(යොහාන් භාසුර)ලෝක වෙළෙඳපොලේ බොරතෙල් මිල ඉහළ යෑමත් සමඟ ලංකා ඛනිජ තෙල් සංස්ථාව ලබමින් සිටින දැවැන්ත පාඩුව අවම කර ගැනීම සඳහා ඉන්ධන මත පනවා ඇති බදු ඉවත්කරන ලෙස මුදල් අමත්‍යවරයාගෙන් අද (18) ඉල්ලා සිටි බව බලශක්ති අමාත්‍ය උදය ගම්මන්පිල මහතා පැවසීය.බොරතෙල් මිල ඉහළ යෑමට සාපේක්‍ෂව ඉන්ධන මිල ඉහළ නොදැමීම හේතුවෙන් ලංකා ඛනිජ තෙල් සංස්ථාව දෛනිකව රුපියල් මිලියන 551 ක පාඩුවක් ලබන බව කී අමාත්‍ය උදය ගම්මන්පිල මහතා ඉන්ධන මත රජය පනවා ඇති බදුවලින් රජය දිනකට උපයන රුපියල් මිලියන 368 ඉවත් කළ හොත් ඛනිජ තෙල් සංස්ථාවේ පාඩුව අවම කරගත හැකි බව ද සඳහන් කළේය.මුදල් අමාත්‍යංශය ඔක්ටේන් 92 පෙට්‍රල් ලීටරයක් මත රුපියල් 42 ක්, ඔක්ටේන් 95 පෙට්‍රල් ලීටරයක් මත රුපියල් 64 ක්, ඩීසල් ලීටරයක් මත රුපියල් 17 ක් සහ සුපිරි ඩීසල් ලීටරයක් මත රුපියල් 39 ක් වන සේ බදු පනවා ඇති බවත් එම බදු ඉවත් කළ හොත් ඉන්ධන මිල වැඩි කිරීමේ ප්‍රමාණය අවම වන බවත් අමාත්‍ය උදය ගම්මන්පිල මහතා කීය.ඛනිජ තෙල් සංස්ථාව මේ වන විට ඔක්ටේන් 92 පෙට්‍රල් ලීටරයකින් රුපියල් 19 ක්, ඔක්ටේන් 95 පෙට්‍රල් ලීටරයකින් රුපියල් 17 ක්, ඩීසල් ලීටරයකින් රුපියල් 52 ක් සහ සුපිරි ඩීසල් ලීටරයකින් රුපියල් 35 ක් සහ භූමිතෙල් ලීටරයකින් රුපියල් 63 ක් ද පාඩුලබමින් අළෙවි කරන බවත් ඉන්ධන මිල වැඩි නොකර තව දුරටත් පැවතුණ හොත් ඉන්ධන ආනයනය සඳහා අවශ්‍ය ඩොලර් පමණක් නොව රුපියල් ද නොමැතිවීමේ අවදානමකට ඛනිජ තෙල් සංස්ථාව පත්වන බවත් අමාත්‍ය ගම්මන්පිල මහතා සඳහන් කළේය.ඛනිජ තෙල් ආනයනය සඳහා ඩොලර් නිකුත් කිරීමට නම් ඒ සඳහා අවශ්‍ය රුපියල් සැපයිය යුතු බවට ශ්‍රී ලංකා මහ බැංකුව පසුගිය ජනවාරි මස 28 වැනිදා දැනුම්දී තිබූ බව සඳහන් කළ අමාත්‍යවරයා පැවසුවේ බදු අඩුකිරීම සහ ඉන්ධන මිල වැඩි කිරීම නොකළ හොත් දැඩි අර්බුදයකට පත්වන බවත්ය.ලංකා ඛනිජ තෙල් සංස්ථාව පසුගිය වසරේ පමණක් රුපියල් මිලියන 83,000 ක පාඩුවක් ලැබූ බවත් එම පාඩුව තව දුරටත් ඉහළ යෑම වළක්වා ගැනීමට නම් ඉන්ධන විකුණුම් මිල සහ ගැනුම් මිල අතර වෙනස භාණ්ඩාගාර සහනාධාරයක් ලෙස ලබාදියුතු බවත් අමාත්‍යවරයා සඳහන් කළේය.බලශක්ති අමාත්‍යංශයේදී අද (18) පෙරවරුවේ පැවැති මාධ්‍ය හමුවේදී බලශක්ති අමාත්‍ය උදය ගම්මන්පිල මහතා එසේ පැවසීය.  (ඡායාරූප: ශාන්ත රත්නායක)  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඉන්ධන-බදු-ඉවත්කරන්නැයි-ඉල්ලයි/1-608424",
    "Category": "latest_news"
}