{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 පෙබරවාරි මස 04",
    "Headline": "නිදහසට නාවාට නිදහසට කරුණු කියයි",
    "News Content": "(නිමල කොඩිතුවක්කු)ජනතාවට අත්‍යවශ්‍ය ආහාර ඖෂධ නොමැතිව අන්ත අසරණ වී සිටින අවස්ථාවක ආණ්ඩුව රුපියල් කෝටිගනනක් වියදම් කොට නිදහස සැමරිමට විරෝධය පළ පළකරමින් සමගි ජන බලවේගය මෙවර  නිදහස් උත්සවය වර්ජනය කළ බව එහි මහලේකම් රංජිත් මද්දුමබණ්ඩාර මහතා ප්‍රකාශ කරයි.ආණ්ඩආණ්ඩුව  රටට උදාකර ඇති දුර්භික්ෂ බිය, රෝ බිය, මරණ බිය තුරන් කර සැබැ නිදහස යලිත් ජන ජිවිතයට ලඟා කරදිමට ජනතාව සමඟ ප්‍රජාතන්ත්‍රවී අරගලය මේ මොහොතේ සිට වේගවත්ව ක්‍රියාවට නංවන බවත් නිවේදනයක් නිකුත් කරමින් මහ ලේකම්වරයා සඳහන් කරයි.එහි තවදුරටත් මෙසේ ද සඳහන් වේ .\"අපගේ මාතෘ භුමියේ හැත්තෑහතරවන නිදහස් සැමරුම අනුස්මරනය කරන මේ මොහොතේ ආණ්ඩුව රට පත් කර ඇත්තේ මෙතෙක් අප විදි සියලු ආකාරයේ නිදහස අහිමි කිරිමයි.මෙවනි වාතාවරණයක් තුල ආණ්ඩුව රුපියල් කෝටිගනනක් වියදම් කොට නිදහස සැමරිමට උත්සව පැවැත්විම යනු ජනතාව අද මුහුණ දී ඇති ජිවන අරගලය පිළිබදව හෝ රටේ  සැබෑ අභියෝගගය නොසලකා හැරිමකි.නිදහස් සැමරුමට ගුවන් ගත කරන යානා මහ සයුරේ යාත්‍රා කරන නැව් සහ ප්‍රහාරක යත්‍රා වලට කෙතරම් ඉන්ධන වැයවේද? පෙරහුරු ඇතුලුව දින ගනනාවක් සිදුකරන මේ වියදම මේ මොහොතේ රටට දරා ගත හැකිද? ඩොලර් නොමැතිව ඉන්ධන නැව් මහ මුහුදේ නතර වී ඇත. අත්‍යවශ්‍ය ආහාර වරායේ ගුදම් වල සිරවී තිබේ. මෙවාට විසදුම් නැති ආණ්ඩුව ජනතාව භුක්ති නොවදින නිදහසක් සැමරිමට බිලියන ගනනක් වැය කිරිම සමගි ජන බලවේගයට කිසිසේත්ම අනුමත කළ හැක්කක් නොවේ.ආණ්ඩුව කල යුතුව තිබුනේ නිදහස චාමේ ලෙස සමරා මෙම වියදම ජනතාවගේ සුභ සාධනයට යෙදවීමයි. ආණ්ඩුව මුදල් සොයනුයේ ද මුදල් අච්චු ගසමිනුයි. මෙවැනි වටපිටාවක පවත්වන නිදහස් සැමරුමට වගකිව යුතු විපක්ෂයක් ලෙසත් පක්ෂයක් ලෙසත් පොල්වත්ත පන්සලේ පැවැත්වෙන නිදහස් දින සැමරුම් ආගමික වතාවත් වලට සහභාගිවෙමින් නිදහස චාම් ලෙස සැමරිමට කටයුතු කළෙමු.මේ මොහොතේ ආණ්ඩු රටට උදාකර ඇති දුර්භික්ෂ බිය, රෝ බිය, මරණ බිය තුරන් කර සැබැ නිදහස යලිත් ජන ජිවිතයට ලඟා කරදිමට ජනතාව සමඟ අපගේ ප්‍රජාතන්ත්‍රවී අරගලය මේ මොහොතේ සිට වේගවත්ව ක්‍රියාවට නංවන බව අවධාරණය කරමු.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/නිදහසට-නාවාට-නිදහසට-කරුණු-කියයි/1-607668",
    "Category": "latest_news"
}