{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 පෙබරවාරි මස 17",
    "Headline": "කාන්තා වැසිකිළියෙ කැමරා සවි කිරීම ගැන විමර්ශන",
    "News Content": "(ටෝනි කරුණානායක සහ තිලකරත්න දිසානායක)ගම්පහ නගරයේ පිහිටි \"සිතුසර\" නමැති පුද්ගලික අධ්‍යාපන ආයතනයේ කාන්තා වැසිකිළියක් තුළ සී.සී.ටී.වී.කැමරාවක සවිකර තිබියදී සොයා ගත් බව ගම්පහ පොලිසිය ගම්පහ මහේස්ත්‍රාත් මංජුල කරුණාරත්න මහතා හමුවේ අද සවස කරුණු වාර්තා කළේය.2023 වසරේ අ.පො.ස.(උසස් පෙළ )විභාගයට පෙනී සිටීමට නියමිත සිසුවියකගේ පියකු  කරන ලද පැමිණිල්ලක් මත පරීක්ෂණ අරඹා ඇති බවද පොලිසිය අධිකරණය හමුවේ වැඩිදුරටත් කීය.පැමිණිලිකරුගේ දියණිය ‘‘සිතුසර‘‘ නැමැති පුද්ගලික අධ්‍යාපන ආයතනයේ අමතර පන්ති සඳහා සහභාගි වන බවත් එහි වැසිකිළියට ගිය අවස්ථාවේ රූගත කෙරෙන කැමරාවක් වැසිකිළිය තුළ තිබෙනවා දැක ඒ සම්බන්ධව තම මිතුරියන්ට පවසා ඇති බවත්  පැමිණිල්ලේ සඳහන් වන බව පොලිසිය අධිකරණය හමුවේ කියා සිටියේය.පසුව එකී පුද්ගලික අධ්‍යාපන ආයතනය පවත්වාගෙන යනු ලබන අයගේ මව විසින් වැසිකිළිය තුළ තිබූ එම කැමරාව ගලවා ගෙන රැගෙන යන අයුරු සිසුවියන් දැක ඇති බවත් පසුව එම සිසුවියන් දෙමාපියන්ව දැනුවත් කර ඇති බව පොලිසිය කීය .පොලිසියට ලද පැමිණිල්ල අනූව සිදුකළ පරීක්ෂණයේදී එම ගොඩනැගිල්ල අයිති හිමිකරු මෙන්ම එම අධ්‍යාපන ආයතනය පවත්වාගෙන යන අය ගේ බිරිඳ විසින් එම සී.සී.ටී.වී. කැමරාව පොලිසිය වෙත බාරදී ඇති බව ද අධිකරණයේදී සඳහන් විය .වැසිකිළිය තුළ එම කැමරාව සවි කරන ලද පුද්ගලයා කවුරුන්ද යන්න පැමිණිලිකරු නොදන්නා බවත් දරුවන්ගේ ආරක්ෂාව පතා පැමිණිලිකරු පැමිණිල්ලක් ඉදිරිපත් කර ඇති බව පොලිසිය කීය. ලද පැමිණිල්ල සම්බන්ධයෙන් වැඩිදුර විමර්ශන සිදු කරන බව ගම්පහ පොලිසිය අධිකරණය හමුවේ වැඩිදුරටත් කරුණු දැක්වීයඑම ගොඩනැගිල්ල හිමිකරු සහ අධ්‍යාපන ආයතනය පවත්වාගෙන අයවලුන් ඇතුළු එම උපකාරක පන්තියට සහභාගි වන සිසු සිසුවියන් රැසකගෙන් මේ වන විට ප්‍රකාශ සටහන් කරගෙන ඇති බව ද පොලිසිය අධිකරණය හමුවේ කරුණු දැක්විය. සිද්ධිය සම්බන්ධයෙන් වැඩිදුර විමර්ශන සිදු කර අධිකරණයට කරුණු වාර්තා කරන ලෙසට අධිකරණයෙන් පොලීසියට නියම කෙරුණි .ගම්පහ පුරපති එරංග සේනානායක මහතා ද අද පෙරමරුවේ එම ස්ථානයට ගොස් කරුණු සොයා බැලී.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/කාන්තා-වැසිකිළියෙ-කැමරා-සවි-කිරීම-ගැන-විමර්ශන/1-608375",
    "Category": "latest_news"
}