{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 පෙබරවාරි මස 18",
    "Headline": "සල්ගාදු රැලියට සජබ කෘත්‍යාධිකාරී මණ්ඩල අනුමැතිය",
    "News Content": "(නිමල කොඩිතුවක්කු)සමගි ජන බලවේගයේ දෙවැනි සංවත්සර සැමරුම් රැලිය අනුරාධපුර සල්ගාදු ක්‍රීඩාංගනයේ පැවැත්වීම අද (18) කෘත්‍යාධිකාරී මණ්ඩල අනුමැතිය හිමිවිය.සමගි ජන බලවේගයේ නායක විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතාගේ ප්‍රධානත්වයෙන් ඇතුල්කෝට්ටේ පිහිටි පක්ෂයේ ප්‍රධාන කාර්යාලය පැවති කෘත්‍යාධිකාරි මණ්ඩල හමුවේදී මෙම අනුමැතිය හිමිවිය.ශ්‍රී ලංකා පොදුජන පෙරමුන අනුරාධපුර සල්ගාදු පිටියේ පැවැත්වූ රැස්වීමට අභියෝග කරමින් පැවැත්වෙන මෙම හමුව මාර්තු දෙවන සතිය තුළ පැවැත්වීමට ද එහිදී තීරණය කෙරිණ.සමගි ජන බලවේගයේ මහලේකම් රංජිත් මද්දුමබණ්ඩාර, සභාපති ෆීල්ඩ් මාර්ෂල් සරත් ෆොන්සේකා, ජාතික සංවිධායක තිස්ස අත්තනායක, මෙහෙයුම් ප්‍රධානී හරීන් ප්‍රනාන්දු, භාණ්ඩාගාරික හර්ෂ ද සිල්වා  ඇතුළු පිරිසක් සඳහා මෙහි මෙහෙයුම් කටයුතු භාර දුන්  බව කෘත්‍යාධිකාරී  මණ්ඩල සාමාජිකයෙකු ලංකාදීපයට පැවැසීය.මෙම රැළියට සමගාමීව පක්ෂයේ ඉදිරි දේශපාලන කටයුතු ශක්තිමත් කිරීමට ද එහිදී තීරණය කෙරිණ.කුමන අවස්ථාවක මැතිවරණ පැවැත්වූ වුවත් ඒ සඳහා සූදානම් වන ලෙස එහිදී විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා පක්ෂ නායකයින් වෙත උපදෙස් ලබා දුන් බවත් ඔහු ප්‍රකාශ කළේය.මේ සඳහා පක්ෂ ශාඛා සමිති ශක්තිමත් කිරීමටත් ජන පවුර සහ සදහම් යාත්‍රා වැඩසටහන ශක්තිමත් කිරීමටත් අවශ්‍ය කටයුතු කරන ලෙසත් විපක්ෂනායකවරයා උපදෙස් දෙනු ලැබීය.ආන්ඩුවේ වැඩපිළිවෙළට එරෙහිව ලබන මස සිට ගෙන් ගෙට ගොස් ජනතාව දැනුවත් කිරීමේ වැඩපිළිවෙළක් සම්බන්ධයෙන් ද මෙහිදී සාකච්ඡා කර ඇතැයි ද හෙතෙම පැවසීය.පොහොර අර්බුදයේ ඇතුළු ගොවි ජනතාව මුහුණ දෙන ගැටළු මුල් කරගනිමින් දැවැන්ත ගොවි හමුවක් කැඳවීමට ද සමගි ජන බලවේගයේ කෘත්‍යාධිකාරී මණ්ඩලයේදී තීරණය කළ බව එහි මහ ලේකම් රංජිත් මද්දුම බණ්ඩාර මහතා පැවසීය.දිවයින පුරා සිටින ගොවි ජනතාව රැස් කරගනිමින්  දැවැන්ත ගොවි හමුවක් ලෙස මෙම වැඩපිළිවෙල වැඩපිළිවෙල ක්‍රියාත්මක කරණ බවත් මහලේකම්වරයා සඳහන් කළේය.පස්වරු 3 ට පමණ විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතාගේ ප්‍රධානත්වයෙන් පැවැති සමගි ජන බලවේගය කෘත්‍යාධිකාරි  මණ්ඩලය පස්වරු 6.00 පමණ දක්වා පැවැත්විණ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/සල්ගාදු-රැලියට-සජබ-කෘත්‍යාධිකාරී-මණ්ඩල-අනුමැතිය/1-608448",
    "Category": "latest_news"
}