{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජනවාරි මස 01",
    "Headline": "ලෝ වැසියෝ 2022 පිළිගනිති !",
    "News Content": "'කොවිඩ් 19' තර්ජන පැවැතියත්, ලොව ප්‍රධාන නගර රැසක ඉතා උත්කර්ශවත් අන්දමින් 2022 නව අවුරුදු උදාව පිළිගැණුනි. ලොව ඇතැම් ප්‍රධාන නගරවල 2022 නව අවුරුදු උදාව සැමරීම සිදුවූයේ නරඹන්න් කිසිවකු නොමැතිව පොලිස් ආරක්ෂාව යටතේය.ඇතැම් නගරවල (බටහිර රටවල) වැසියෝ සෞඛ්‍ය අංශ පැනැවූ තහංචි තැකීමක් නොකර, අලුත් ඇදුම්වලින් සැරැසී කා බී විනෝදවෙමින් වීදි බැස නටමින් 2022 පිළිගන්නා අයුරු දකින්න ලැබුණි. සංගීත සංදර්ශන ද පැවැත්විණි.යුරෝපා රටවල (විශේෂයෙන් එංගලන්තයේ) තරුණ තරුණියන් මත්පැන් වී වීදිවල වැටී සිටින අයුරු පමණක් නොව, මත්බැන් බී අසැබි ලෙස හැසිරුණු පිරිස් අත්ඩඅංගුවට ගැණුනි.සුපුරුදු පරිදි පළමුවෙන් 2022 නව වසර පිළිගත්තේ නවසීලන්තය සහ ඒ අවට කුඩා දූපත්ය. පුද්ගල ඒකරාශීවීම් තහනම් කර ඇති බැවින් සහ සෞඛ්‍ය තහංචි හේතුවෙන් ඕක්ලන්ඩ් නුවර සැමරුම් උත්සව පැවැත්වූයේ ජනතා සහභාගීත්වයෙන් තොරවය. අලංකාර විදුලි ආලෝක සංදර්ශනයක් ද පැවැත්වීමට ද කටයුතු යෙදුණි.ඕස්ට්‍රේලියාවේ සිඩ්නි නුවර 'සිඩ්නි ඔපෙරා රඟහල' කේන්ද්‍ර කොට ගනිමින් සුපුරුදු මල්වෙඩි සංදර්ශන පැවැත්විණි. සිඩ්නි වැසියන් 2022 පිළිගත්තේ 'ඔමික්‍රෝන්' හේතුවෙන් ඕස්ට්‍රේලියාවේ 'කොවිඩ් 19' ආසාදිතයන් ඉහළ යද්දීය.සිඩ්නි නුවර රඟහල සහ වරාය කේන්ද්‍රකොට ගනිමින් පැවැත්වෙන මල්වෙඩි සංදර්ශන ලොව පුරා ප්‍රකටය. මෙවර මල්වෙඩි සංදර්ශනය ආරම්භ වූයේ 2022 නව වසර උදාවීමට පැය 3 කට පෙර සිටය.2022 නව වසර පිළිගැනීමට ඔන්න මෙන්න කියා තිබියදී ඕස්ට්‍රේලියානු සෞඛ්‍ය බලධාරීන් නිවේදනය කළේ එරටින් නව 'කොවිඩ් 19' ආසාදිතයන් 32,000 ක් වාර්තා වූ බවය. ඔවුන්ගෙන් ද වැඩි දෙනා සිඩ්නි වැසියන් බව පැවැසිණි.රුසියාවේ රතු චතුරස්‍රය 31 වැනදා සවස පහේ සිට වසා දැමුණි. ඒ, ජනතාව ඒකරාශීවීම වැළැක්වීමේ අරමුණින්ය. රුසියාවේ ද 'ඔමික්‍රෝන්' විකෘතිය වේගයෙන් ව්‍යාප්තවීම ආරම්භ වී ඇත.රතු චතුරස්‍රය වසා දැමීමටත්, ජනතාව ඒකරාශීවීම වැළැක්වීමටත් හමුදා බළඇණි යොදවා තිබුණි. ඊයේ (31) සවස 5 වසා දැමුණු රතු චතුරස්‍රය යළි විවෘත කිරීම සිදුවූයේ අද (1) උදෑසන 7 ටය.සාමාන්‍යයෙන් අවුරුදු උදාව පිළිගන්නා රුසියානුවන්ගෙන් පමණක් නොව, මොස්කව් වෙත පැමිණෙන සංචාරකයන්ගෙන් ද රතු චතුරස්‍රය අතුරු සිදුරු නැතිව පිරී යයි.රුසියන් ජනාධිපති ව්ලැදිමීර් පුටින්, ක්‍රෙම්ලීනය ඉදිරියේ සිට රූපවාහිනිය ඔස්සේ රටවැසියන්ට 'සුබ නව වසරක්' ප්‍රාර්ථනා කළේය.2022 පිළිගැනීම වෙනුවෙන් ලොව විශාලතම ජනතා ඒකරාශීවීමක් දකින්න ලැබුණේ උතුරු කොරියාවෙනි. උතුරු කොරියාවෙන් තවමත් කිසිදු 'කොවිඩ් 19' ආසාදිතයකු වාර්තා වී නැත. ඊට හේතුව ඔවුන් වයිරසය චීනයෙන් ව්‍යාප්ත වෙද්දී දේශසීමා වසා දමා හුදෙකලා වූ නිසා යැයි පැවැසෙයි. යොංග්යැංග් නුවර ප්‍රධාන චතුරස්‍රයේ ඉතා අලංකාර මල්වෙඩි සංදර්ශනයක් පැවැත්විණි.චීනයේ ඇතැම් පළාත් සහ නගර කේන්ද්‍රකොට ගනිමින් 'කොවිඩ් 19' ආසාදිතයන්ගේ වැඩිවීමක් පෙන්නුම් කළත්, චීනය ද අලංකාර විදුලි ආලෝක සංදර්ශනවලින් සහ මල්වෙඩි සංදර්ශනවලින් නව වසර පිළිගත්තේය. චීන ජනාධිපති ෂී ජිංජින් රූපවාහිනිය ඔස්සේ ජාතිය අමතමින් 2022 වසර සදහා සුබ පැතුවේය.ජපානය, තායිලන්තය, දකුණු කොරියාව ආදී රටවල් ආගමික කටයුතුවලට මුල්තැන දෙමින් 2022 නව වසර පිළිගත්තේය. ඉන්දියාවේ නවදිල්ලි ඇතුළු ප්‍රධාන නගර රැසකට රාත්‍රී ඇදිරි නීතිය පනවා ඇති බැවින් ජනතා ඒකරාශී වී නව වසර පිළිගැනීමක් සිදු නොවිණි.බර්ලීනයේ' 'බ්‍රෙන්ඩර්බර්ග් දොරටුව' වසා දැමීමට බලධාරීන්ට සිදුවූයේ ද 'කොවිඩ් 19' වසංගතය හේතුවෙනි. නරඹන්නන් නොමැතිව, 2022 පිළිගැනීම සඳහා ආලෝක සංදර්ශනයක් පැවැත්වුණි.මේ වනවිට 'කොවිඩ් 19' වසංගතයෙන් දරුණු ලෙස බැටකන යුරෝපා රාජ්‍යයක් වන්නේ ප්‍රංශයයි. එරට සෞඛ්‍ය අංශ පෙන්වා දෙන අන්දමට ප්‍රංශයේ 'ඔමික්‍රෝන්' ප්‍රධාන 'කොවිඩ් 19' විකෘතිය බවට පත් වී ඇත.දෛනිකව ලක්ෂ දෙක බැගින් ප්‍රංශයේ ආසාදිතයන් වාර්තා වේ.සෞඛ්‍ය අංශ සීමා පැනැවීම් සිදු කර ඇති නමුත් පැරිස් නුවර '‌ෂොම්ප්ලීසේ' වෙත පැරිස් වැසියෝ ඒකරාශී වූයේ 'ආක් දි ත්‍රයොම්ප්' දොරටුව කේන්ද්‍ර කොට ගනිමින් පැවැති මල්වෙඩි සංදර්ශන සහ විදුලි ආලෝක සංදර්ශන නැරැඹීමටය.සුප්‍රකට අයිෆල් කුලුන ද ආලෝකමත් විය. අයිෆල් කුලුන ආලෝකමත් වූයේ යුරෝපා සංගමයේ ධජයෙනි. ඒ යුරෝපා සංගමයේ සභාපති ධුරය ප්‍රංශයට හිමිවී ඇති බැවිනි.ඩුබායි පිහිටි ලොව උසින් වැඩිම කුලුනු ගොඩනැගිල්ල ලෙස සැලකෙන 'බර්ජ් කලීෆා' සුපුරුදු පරිදි අලංකාර ලෙස විවිධ ආලෝකයෙන් දැල්වූයේ 2022 නව වසර පිළි ගනිමිනි. 'බර්ජ් කලීෆා' ආශ්‍රිතව ද අලංකාර මල්වෙඩි සංදර්ශන පැවැත්විණි.ග්‍රීසියේ ඇතන්ස් නුවර 'ආර්කෝපොලිස්' රඟහල කේන්ද්‍රකොට ගනිමින් ද මල්වෙඩි සංදර්ශන පැවැත්වුණු නමුත් 'කොවිඩ් 19' තර්ජන හේතුවෙන් ජනතා ඒකරාශීවීමක් දකින්න නොලැබුණි.දකුණු අප්‍රිකාවේ ප්‍රධාන නගර කීපයක් 'කොවිඩ් 19' ව්‍යාප්තිය හේතුවෙන් වසා දමා තිබුණත්, ජනතා එක්රොක් වීමෙන් තොරව නව අවුරුදු උදාව සැමරීම සිදුවිය.'ඔමික්‍රෝන්' විකෘතිය පළමුවෙන් සොයා ගැනීම සිදු කළේ දකුණු අප්‍රිකා වයිරස විශේෂඥයන්ය. කෙසේ රාත්‍රී කාලයේ පැනැවූ ඇදිරි නීතිය ඉවත් කිරීමට සෞඛ්‍ය අංශ තීරණය කිරීමත් සමඟ කුඩා කණ්ඩායම් වශයෙන් 2022 පිළිගැනීමේ සැමරුම් උත්සවවලට දකුණු අප්‍රිකානුවෝ එක්වූහ.(ඩේලිමේල් ඇසුරිනි)  ",
    "URL": "https://www.lankadeepa.lk/world_news/ලෝ-වැසියෝ-2022-පිළිගනිති--/14-605783",
    "Category": "latest_news"
}