{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජනවාරි මස 17",
    "Headline": "මුල්ලේරියාවේ පී.සී.ආර්. කට්ටලවලින් ලක්‍ෂ 450 ක දූෂණයක්",
    "News Content": "(යොහාන් භාසුර)මුල්ලේරියාව රසායනාගාරයේ පී.සී.ආර්. කට්ටලවලින් රුපියල් කෝටි හතරහාමාරක (ලක්ෂ 450) දූෂණයක් සිදුවී ඇති බවත් රුපියල් කෝටි 25 ක් වැයකරමින් ඉදිරිකළ එම රසායනාගාරයේ කෝටි පහක්වත් වටිනා උපකරණ නොමැති බවත් සෞඛ්‍ය වෘත්තීයවේදීන්ගේ විද්වත් සංගමයේ සභාපති රවී කුමුදේශ් මහතා අද (17) පැවසීය.රසායානාගාර බාර අධ්‍යක්ෂක ජනරාල්වරයා මෙන්ම තාක්ෂණික ඇගයිම් කමිටුවල අත්‍යවශ්‍ය පාර්ශව මඟ හරිමින් උපකරණ සදහා දේශීය නියෝජිතයන් සහ නිලධාරීන්ට ජාත්‍යන්තර පුහුණු අවශ්‍ය නොවන්නේ යැයි පවසමින් ව්‍යාපෘති අධ්‍යක්ෂකවරයාගේ උමනාවට රසායනාගාරයේ කටයුතු සිදුවී ඇති බවත් ශ්‍රී ලංකා සෞඛ්‍ය ඉතිහාසයේ වැඩිම මුදලක් වැය කරමින් ඉදිකළ මුල්ලේරියාව පී.සී.ආර්. රසායනාගාරය සුදු අලියෙකු බවට පත්ව ඇති බවත් කුමුදේශ් මහතා චෝදනා කරයි.ව්‍යාපෘති අධ්‍යක්ෂවරුන්ගේ වුවමණාව මත නියමිත පටිපාටියෙන් බැහැරව ප්‍රතික්‍රීයක කට්ටල 30,000ක් සඳහා රුපියල් කෝටි 9 ක් (ලක්ෂ 900) ගෙවා තිබුණ ද ඔක්තෝබර් මාසයේ මිලදී ගත් එම කට්ටල ප්‍රමාණය සදහා ලක්ෂ 450 ක් පමණක් ගෙවා ඇති බවත් කී රවී කුමුදේශ් මහතා මාස දෙක තුනක් තුළ එකම මිලදීගැනීමක් සදහා ඩොලර් ලක්ෂ දෙකකට වඩා වැඩි මුදලක් අඩු වී ඇති බව ද සඳහන් කළේය.මෙම රසායනාගාරයේ භාවිතය සදහා 2020 මැයි මාසයේදී ලබාගත් පී.සී.ආර්.  ප්‍රතික්‍රීයක කට්ටලයක් සදහා ඩොලර් 15ක පමණ ඉහළ මුදලක් ගෙවා ඇති බව කී කුමුදේශ් මහතා පැවසුවේ දේශීය නියෝජිත ආයතනයක් නොමැතිව එවැනි මිලදී ගැනීම් කිරීමේදී විශාල අක්‍රමිකතා සිදුවන බවත්ය.ඔක්තෝබර් මාසයේ මිලදීගැනීමේදී සමාගම ප්‍රතික්‍රීය කට්ටලයක් ඩොලර් 7.5 කට සැපයීම විශේෂයෙන්ම ප්‍රතික්‍රීයක කට්ටල  හිඟය හේතුවෙන් මිල දිනෙන් දින ඉහළ යමින් පැවති ව්‍යාපාරික වටපිටාවක් තිබියදී මෙලෙස මිල භාගයට භාගයක් අඩුවීම කිසිසේත්ම සාමාන්‍ය තත්වයක් නොවීම නිසා මුල්ලේරියාව රසායානාගාරයේ ප්‍රතිපාදන භාවිතය පිළිබදව විධිමත් විමර්ෂණයක් කරන ලෙස කළ ඉල්ලීමට මාස 18 ක් පමණ ගතවී ඇතත් තවම ප්‍රතිචාර ලැබී නොමැති බවත් එම රසායනාගාරය ඉදි කිරීම සඳහා එතරම් මුදලක් වැය වූයේ කෙසේද?, රසායනාගාර නියෝජ්‍ය අධ්‍යක්ෂක ජනරාල්වරයා එම ක්‍රියාවලියෙන් ඉවත් කලේ කුමක් නිසාද?, තාක්ෂණික ඇගයිම් කමිටු සදහා අනිවාර්යෙන්ම සහභාගී කරවාගත යුතු අවසන් පරිශීලිකත්වය දරන වෛද්‍ය රසායනාගාර විද්‍යාඥ වෘත්තීයවේදීන් සහභාගීකර නොමැත්තේ කුමක් නිසාද?, මුල් මාස කිහිපය තුළ දේශීය නියෝජිත ආයතනයක් නොමැතිව උපකරණ සහ ප්‍රතික්‍රීයක ගෙන්වූයේ කෙසේද? ආදී කරුණු වහා විමර්ෂණය විය යුතු බවත් කුමුදේශ් මහතා වැඩි දුරටත් පැවසීය.  ",
    "URL": "https://www.lankadeepa.lk/news/මුල්ලේරියාවේ-පී-සී-ආර්--කට්ටලවලින්-ලක්‍ෂ-450-ක-දූෂණයක්/101-606659",
    "Category": "latest_news"
}