{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජනවාරි මස 11",
    "Headline": "මිනිසකුට ඌරු හදවතක්",
    "News Content": "ජාන වෙනස් කළ ඌරකුගෙන් ලබා ගත් හදවතක්, සාර්ථකව මනුෂ්‍යයකුට බද්ධ කළ බව ඇමෙරිකන් වෛද්‍යවරු පවසති. ඌරු හදවතක් මනුෂ්‍ය සිරුරකට බද්ධ කළ පළමු අවස්ථාව මෙයයි.හදවත් බද්ධය සිදු කර ඇත්තේ බොල්ටිමෝර් නුවර මේරිලන්ඩ් විශ්ව විද්‍යාලයේ වෛද්‍ය පර්යේෂකයන්ගේ මැදිහත් වීමෙනි. ඌරු හදවත බද්ධ කර ඇත්තේ බොල්ටිමෝර් නුවර, ඩේවිඩ් බෙනට් නමැති 57 හැවිරිදි පුද්ගලයකුටය.හදවත් බද්ධ කිරීමේ සැත්කම සඳහා පැය 7 ක කාලයක් ගත වුණු බවත්, මේරිලන්ඩ් විශ්ව විද්‍යාලයේ වෛද්‍ය පර්යේෂකයෝ පවසති. සැත්කම සිදු කළේ ශල්‍ය වෛද්‍ය බාර්ට්ලි ග්‍රිෆිත්ගේ මැදිහත් වීමෙනි.ඩේවිඩ් බෙනට් (දකුණේ) සැත්කමින් පසු ...ඩේවිඩ් බෙනට් ට හදවත බද්ධ කිරීමේ සැත්කම සිදු කර ඇත්තේ මීට දින 3 කට පෙරය. මේරිලන්ඩ් විශ්ව විද්‍යාලය ඒ සම්බන්ධයෙන් මාධ්‍ය දැනුවත් කළේ සැත්කම සාර්ථක වූ බව සහතික වීමෙන් පසු අද (11) ය. සැත්කම සඳහා ඇමෙරිකන් වෛද්‍ය සභාවේ අනුමැතිය ලබා ගත් බව ද මේරිලන්ඩ් වෛද්‍ය පර්යේෂකයෝ පවසති.ඩේවිඩ් බෙනට් දරුණු හදවත් රෝගියක වූ අතර, හදවතක් බද්ධයක් නොකළොත් ඔහුට ජීවත් වීමට නොහැකි තත්ත්වයක් පැවැතිණි. ඊට අමතරව, ඔහුට මනුෂ්‍ය හදවතක් බද්ධ කිරීමට පවා කළ නොහැකි විය. හේතුව ඔහුට සියයට 100 ක් ගැලපෙන හදවතක් සොයා ගැනීම අසීරු වූ බැවිනි.වෛද්‍ය පර්යේෂකයන් ඌරු සිරුරේ ජාන වෙනස්කම් කරමින් බෙනට්ට ගැලපෙන ආකාරයේ හදවතක් නිර්මාණය කළ අතර, පසුව එය ඔහුට බද්ධ කළේය.‘වෛද්‍යවරුන් මට පැහැදිලි කළා. එක්කෝ මා හදවත් බද්ධයකට යොමු විය යුතුයි නැතිනම් මා මරණය තෝරා ගත යුතුයි’ යැයි සැත්කම සාර්ථක වීමෙන් පසු මාධ්‍යවේදීන් හමුවේ පෙනී සිටිමින් බෙනට් පැහැදිලි කර තිබේ.මෙම හදවත් සැත්කම වෛද්‍ය විද්‍යාවේ සන්ධිස්ථානයක් ලෙස විදෙස් මාධ්‍ය පෙන්වා දෙයි. ‘මනුෂ්‍යයන්ට අවශ්‍ය ඉන්ද්‍රීයයන් හිඟයට මෙය සාර්ථක විසඳුමක්’ වනු ඇතැයි මේරිලන්ඩ් විශ්ව විද්‍යාලය නිකුත් කළ මාධ්‍ය නිවේදනයක සඳහන් වෙයි. මේ වනවිට ඉන්ද්‍රියයන් බද්ධ කර ගැනීමේ පොරොත්තු ලේඛනයේ සිටින ඇමෙරිකානුවන් ගණණ ලක්ෂයකට වැඩිය. ඔවුන් වැඩි දෙනා හදවත් සහ වකුගඩු රෝගීන් බව පැවැසෙයි. එසේ පොරොත්තු ලේඛනවල සිටින බොහෝ දෙනා මියයන්නේ ඔවුන්ටගැලපෙන ඉන්ද්‍රියයන් නිසි වේලාවට නොලැබීමෙනි.සතුන් තුළ (විශේෂයෙන් ඌරන් තුළ) අවශ්‍ය පරිදි සාර්ථකය ඉන්ද්‍රියයන් නිර්මාණය කිරීම දිනෙන් දින වෛද්‍ය විද්‍යාවේ දියුණුවත් සමඟ සාර්ථක වෙමින් පවතී. ජාන වෙනස් කළ සතුන් තුළ, මිනිසුන්ට බද්ධ කිරීම සඳහා ඉන්ද්‍රියයන් නිර්මාණය හැඳින්වෙන්නේ ‘සීනෝ-ට්‍රාන්ස්-ප්ලාන්ට්ටේෂන්’ යනුවෙනි.මේ වනවිටත් පර්යේෂණාගාරවල ඌරන් යොදා ගනිමින් අවශ්‍ය පරිදි ඉන්ද්‍රියයන් නිර්මාණය කෙරෙන අතර ඒවා මනුෂ්‍ය සිරුරුවලට බද්ධ කළ අවස්ථා ද අසන්න ලැබේ. කෙසේ නමුත්, ඌරකුගේ හදවතක් මනුෂ්‍යයකුට බද්ධ කළ පළමු අවස්ථාව මෙයයි.හදවත්, වකුගඩු ආදී ඉන්ද්‍රියන් බද්ධ කිරීමේ දී, එම ඉන්ද්‍රියන් බද්ධ කරන පුද්ගලයාට හොඳින් ගැලපීම ඉතාමත් වැදගත්ය.තාක්ෂණයේ දියුණුවත් සමඟ සියයට සියයක් ගැලපෙන ආකාරයෙන් ඉන්ද්‍රියයන් ඌරන්ගේ සිරුරුවල වර්ධනය කර ගැනීමට වෛද්‍ය පර්යේෂකයෝ සමත් වී සිටිති. මෙම පර්යේෂණ සිදු කරන්නේ පර්යේෂණාගාරවල වෙනම බෝ කරන ඌරන් යොදා ගනිමිනි.පසුගිය 2021 වසරේ ඔක්තෝබර් මාසයේ, නිව්යෝක් නුවර වෛද්‍ය පර්යේෂකයන් කණ්ඩායමක්, මොළය මියගිය පුද්ගලයකුගේ සිරුරකට ඌරකුගේ සිරුරක් තුළ නිපදවූ වකුගඩුවක් බද්ධ කරමින් එය සාර්ථකව ක්‍රියාකරනවාදැයි බැලීය. එය සැත්කම සිදු කළේ එම පුද්ගලයාගේ පවුලේ සාමාජිකයන්ගේ සහ ඇමෙරිකන් වෛද්‍ය සභාවේ විශේෂ අවසරයක් යටතේය. එම සැත්කම ද සාර්ථක වූ බව පැවැසිණි.(බීබීසී)  ",
    "URL": "https://www.lankadeepa.lk/world_news/මිනිසකුට-ඌරු-හදවතක්/14-606320",
    "Category": "latest_news"
}