{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජනවාරි මස 02",
    "Headline": "දකුණු අප්‍රිකා පාර්ලිමේන්තුවේ ගින්නක්",
    "News Content": "දකුණු අප්‍රිකාවේ කේප්ටවුන් නුවර පිහිටි එරට පාර්ලිමේන්තු සංකීර්ණයේ ගින්නක් හටගත්තේය.ගින්නෙන් පාර්ලිමේන්තු සංකීර්ණයට අයත් ගොඩනැගිල්ලට සැලකිය යුතු හානියක් සිදුවුවත්, කාටවත් අනතුරක් සිදු නොවිණි.ගින්න හටගත්තේ පාර්ලිමේන්තුව සංකීර්ණයේ ප්‍රධාන ගොඩනැගිල්ලේ තෙවැනි මහලේ යැයි පැවැසෙයි. ඉන්පසු ගින්න ජාතික සභා ගොඩනැගිල්ල තෙක් පැතිර ගොස් තිබේ.ගින්නෙන් නැගුණු දුමාරය සැතපුම් කීපයක් දුරට දකින්න ලැබුණු බව විදෙස් මාධ්‍ය වාර්තා පෙන්වා දී ඇත.ගින්න නිවා දැමීමට, කේප්ටවුන් නුවර ගිනි නිවන භට කණ්ඩායම් කිහිපයක් යෙදවිණි.පැය කීපයක් ගින්න සමඟ සටන් කිරිමෙන් අනතුරුව ඒය පාලනය කර ගැනීමටත් පසුව නිවා දැමීමටත් ගිනි නිවන භටයෝ සමත් වූහ. ගොඩනැගිල්ලේ ගින්න දැක ඒ බව ගිනි නිවන භටයන්ට දැනුම් දී ඇත්තේ ආරක්ෂක අංශ නිලධාරීන් යැයි ද පැවැසෙයි.ගින්නට හේතුව මෙතෙක් අනාරණය වී නොමැති බවත්, ඒ් සම්බන්ධයෙන් පුළුල් විමර්ශන  පැවැත් වෙන බවත් වාර්තා වේ. දකුණු අප්‍රිකානු පාර්ලිමේන්තු ගොඩනැගිල්ලි සංකීර්ණය ගොඩනැගිලි තුනකින් සමන්විත අතර, එහි ප්‍රධාන ගොඩනැගිල්ල ඉදි කර ඇත්තේ 1884 වසරේය.ස්වර්ගස්ථ වූ දකුණු අප්‍රිකා අගරදගුරු ඩෙස්මන් ටුටූගේ අවමංගල්‍ය කටයුතු පැවැත්වීම සිදුවූයේ පාර්ලිමේන්තු ගොඩනැගිලි සංකීර්ණයට නුදුරින් පිහිටි දෙව් මැදුරකය. ගින්න හටගෙන ඇත්තේ අවමංගල කටයුතු අවසන් වී පැය කීපයකින් පසුවය.දකුණු අප්‍රිකාවේ වර්ණභේදවාදයට එරෙහිව සටන් වැදුණු නායකයකු ලෙස ලෝකයේ ගෞරවාදරයට පාත්‍ර වූ හිටපු අගරදගුරු ඩෙස්මන්ඩ් ටුටූගේ අවමංගල්‍ය කටයුතු සිදුවූයේ කේප්ටවුන් නුවර ශාන්ත ජෝර්ජ් ආසන දෙව්මැදුරේදී ය.ස්වර්ගස්ථ වූ ඩෙස්මන්ඩ් ටුටූ අගරදගුරුතුමන් වර්ගවාදී අසාධාරණකම්වලට එරෙහිව වසර ගණනාවක් තිස්සේ දේශනා පැවැත්වූ දේවස්ථානය ලෙස සැලකෙන්නේ මෙම දෙව්මැදුර බව ප්‍රකටය.අවමංගල්‍ය උත්සවයේදී ජනාධිපති සිරිල් රමෆෝසා නොබලේ සාම ත්‍යාගයෙන් ද පිදුම් ලැබූ ඩෙස්මන්ඩ් ටුටූ පිළිබඳ අභිනන්දන දේශනයක් ද පැවැත්වීය.වර්ණභේදවාදයේ අඳුරු යුගයේ සිට 21 වන සියවසින් ඔබ්බට දකුණු අප්‍රිකාව මෙහෙයවීම සඳහා පුරෝගාමී වූ නායකයකු වන ඩෙස්මන්ඩ් ටුටූ ස්වර්ගස්ථවන විට වයස අවුරුදු 90 කි.  සුදු වර්ණභේදවාදී පාලනයට එරෙහිව ක්‍රියාත්මක කළ අහිංසාවාදී සටන වෙනුවෙන් නොබෙල් සාම ත්‍යාගය ඔහුට පිරිනැමීම සිදුවූයේ 1984 වසරේදීය.(අල් ජසීරා)  ",
    "URL": "https://www.lankadeepa.lk/latest_news/දකුණු-අප්‍රිකා-පාර්ලිමේන්තුවේ-ගින්නක්/1-605821",
    "Category": "latest_news"
}