{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 දෙසැම්බර් මස 26",
    "Headline": "’ජේම්ස් වෙබ්’ දුරේක්‍ෂය අභ්‍යවකාශයට",
    "News Content": "ඇමෙරිකාවේ 'නාසා' ආයතනය, යුරෝපා අභ්‍යවකාශ ආයතනය සහ කැනඩා අභ්‍යවකාශ ආයතනය එක් වී, වසර 24 ක් තිස්සේ නිපදවූ 'ජේම්ස් වෙබ්' අභ්‍යවකාශ දුරේක්ෂය, අභ්‍යවකාශයට යැවීම සාර්ථකව සිදුවිය.මෙය අභ්‍යවකාශ ගවේෂණයේ සුවිශේෂී සන්ධිස්ථානයක් බව විදෙස් මාධ්‍ය පෙන්වා දෙයි. මිනිසා අභ්‍යවකාශයට යැවූ විශාලතම අභ්‍යවකාශ දුරේක්ෂය ලෙස ද 'ජේම්ස් වෙබ්' සැලකෙයි. දුරේක්ෂය නිපදවීමට වැයවුණු මුදල අඅමෙරිකන් ඩොලර් බිලියන 10 කට ආසන්නය.දුරේක්ෂය රැගත් 'ඒරියැන්' රොකට්ටුව අභ්‍යවකාශය බලා ගමන් ආරම්භ කළේ යුරෝපා අභ්‍යවකාශ ආයතනයට අයත්, ප්‍රංශ ගයනාවේ පිහිටි 'කෝරෝ' නමැති අභ්‍යවකාශ මධ්‍යස්ථානයෙනි. ප්‍රංශ ගයනා යනු දකුණු ඇමරිකාවේ ඊසානදිග වෙරළ තීරයේ පිහිටි ප්‍රංශයට අයත් ප්‍රංශය යටතේ පාලනය වන භූමියකි.ප්‍රංශය ද යුරෝපා අභ්‍යවකාශ ආයතනයේ ප්‍රධාන සාමාජික රටක් වන අතර, යුරෝපා අභ්‍යවකාශ ආයතනයේ රොකට්ටු සහ චන්ද්‍රිකා යැවීම සිදුවන්නේ ගයනාවේ පිහිටි මෙම අභ්‍යවකාශ මධ්‍යස්ථානයෙනි.'ජේම්ස් වෙබ්' දුරේක්ෂය යනු 'හබල්' දුරේක්ෂයට පසු අභ්‍යවකාශයේ රැඳවෙන දෙවැනි දුරේක්ෂයයි.'ජේම්ස් වෙබ්' රැඳවෙන්නේ පෘථිවියේ සිට සැතපුම් මිලියන ගණනක් දුරිනි.'හබල්' දුරේක්ෂය, නාසා ආයතනය විසින් අභ්‍යවකාශයට යවා අභ්‍යවකාශයේ රැඳවූයේ 1990 වසරේදීය.'හබල්' දුරේක්ෂය මෙන් නොව, 'ජේම්ස් වෙබ්' දුරේක්ෂය, අතීතයට නෙත් හෙළීමට හැකි දුරේක්ෂයක් යැයි විද්‍යාඥයෝ පවසති.එයින් අදහස් වන්නේ, 'ජේම්ස් වෙබ්' දුරේක්ෂය එක්තරා ආකාරයක කාල යන්ත්‍රයක් හා සමාන බව යැයි නාසා ආයතනය නිකුත් කළ මාධ්‍ය නිවේදනයක සඳහන් වෙයි.'ජේම්ස් වෙබ්' දුරේක්ෂක නිපදවීමට මුලින් වෙන් කෙරුණේ ඇමෙරිකන් ඩොලර් බිලියන 8 කි. දුරේක්ෂක 2011 දී සම්පූර්ණ කර උඩු ගුවනට යැවීමට නියමිත වුවත්, විවිධ බාධක හමුවේ එය ප්‍රමාද විය.එම ප්‍රමාද මැද දුරේක්ෂයේ ඉදිකිරීම් යවත්කාලීන විය. 2011 වෙද්දී දුරේක්ෂය සඳහා වැය වුණු මුදල ඇමෙරිකන් ඩොලඒ බිලියන 9 කි.ඊයේ 25 වැනිදා (නත්තල් දා) දුරේක්ෂය අභ්‍යවකාශයට යවද්දී ඒ සඳහා වැයවී තිබුණු මුදල ඇමෙරිකන් ඩොලර් මිලියන 10 ක් යැයි නාසා ආයතනය නිකුත් කළ නිවේදනයේ වැඩිදුරටත් සඳහන් වී තිබේ.'ජේම්ස් වෙබ්' දුරේක්ෂය, කාලය සහ අවකාශය අතරේ විහිදෙන ආලෝකය අල්ලා ගනී. එසේත් නැතිනම් හසු කර ගනී. ඒ අනුව, එම ආලෝකයේ මුල මැද සහ අවසානය පැහැදිලිව හඳුනා ගැනීම කළ හැකි වෙයි.උදාහරණයක් ලෙස හිරුගෙන් (හිරු ද තරුවකි.) නිකුත් වන ආලෝකය පෘථිවියේ අපට දකින්න ලැබෙන්නේ මිනිත්තු 8 කට පසුවය. ඒ, එම ආලෝකය පෘථිවියට ළඟා වීමට මිනිත්තු 8 ක් ගතවන බැවිනි. අප හිරුගේ ආලෝකය ලෙස දකින්නේ මිනිත්තු 8 ක් පැරැණි ආලෝකයයි‍.'ජේම්ස් වෙබ්' දුරේක්ෂයට තරු, මන්දාකිණි, ග්‍රහලෝක ඇතුළු ග්‍රහ වස්තූන්ගෙන් නිකුත් වන මුල් ආලෝකය අධ්‍යයනය කිරීමේ හැකියාව පවතී.ඒ කාලය සහ අවකාශය අතරේ විහිදෙන ආලෝකය හසු කර ගැනීමෙනි. මේ සඳහා රන්වන් දර්පන පද්ධතියක් දුරේක්ෂය සතුය.ඒ අනුව, විශ්වය මූලාරම්භයේ රහස් සොයා ගැනීම විද්‍යාඥයන්ගේ අරමුණ වෙයි. 'ජේම්ස් වෙබ්' දුරේක්ෂය වැදගත් වන්නේ මේ නිසාය.දුරේක්ෂය, ජේම්ස් වෙබ් යනුවෙන් නම් කර තිබෙන්නේ, 'ඇපලෝ' සඳ ගමන සිදුවෙද්දී, ඇමෙරිකාවේ නාසා ආයතනයේ ප්‍රධානියා ලෙස කටයුතු කළ ජේම්ස් වෙබ් ට ගරු කරමිනි. මොහු ඇමෙරිකාවේ නාසා ආයතනයේ දෙවැනි ප්‍රධානියාය.ජේම්ස් වෙබ් නාසා ආයතනයේ ප්‍රධානියා ලෙස කටයුතු කළේ 1961 වසරේ සිට 1968 දක්වා කාලයේය.දුරේක්ෂය ජේම්ස් වෙබ් යනුවෙන් නම් කිරීම සම්බන්ධයෙන් ද විරෝධයක් එල්ල විය. ඒ, නාසා ආයතනයේ ඇතැම් පැරැණි නිලධාරීන් සහ විද්‍යාඥයන්ගෙනි. ඒ, ජේම්ස් වෙබ් දළදඩු පරිපාලකයකු වූ බව පෙන්වා දෙමිනි. එසේ වුවත් දුරේක්ෂයේ නම වෙනස් නොවිණි.(රොයිටර්)  ",
    "URL": "https://www.lankadeepa.lk/latest_news/’ජේම්ස්-වෙබ්’-දුරේක්‍ෂය-අභ්‍යවකාශයට/1-605484",
    "Category": "latest_news"
}