{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 නොවැම්බර් මස 29",
    "Headline": "’ඔමික්‍රෝන්’ ගැන බොරු කලබල එපා",
    "News Content": "'ඔමික්‍රෝන්' වයිරස විකෘතිය සම්බන්ධයෙන්, මේ මොහොතේ බියවීමට හෝ කලබලවීමට හෝ හේතුවක් නොමැති බවත්, වයිරස විකෘතිය ගැන පැහැදිලි අවබෝධයක් ලබා ගැනීමට සති දෙක තුනක් යනු ඇති බවත් එම විකෘතිය පළමුවෙන්ම හඳුනාගත් දකුණු අප්‍රිකා වෛද්‍යවරියක වන ඇන්ජෙලික් කෝටේස් ලොවට කියයි.තමන් ප්‍රතිකාර ලබා දුන්, 'ඔමික්‍රෝන්' ආසාදිතයන් කිසිවකු බරපතල ලෙස රෝගී නොවුණු බවත් මරණයට පත් නොවුණු බවත් වෛද්‍යවරිය ජාත්‍යන්තර මාධ්‍ය හමුවේ පැහැදිලි කර තිබේ. සාමාන්‍යයෙන් 'කොවිඩ් 19' ආසාදිතයන්ට ගඳ සුවඳ නොදැනී යන නමුත් 'ඔමික්‍රෝන්' ආසාදිතයන්ට එවැන්නක් සිදු නොවන බව වෛද්‍යවරිය පැහැදිලි කර තිබේ.උණ සහ සෙම්ප්‍රතිශ්‍යාවට අමතරව, 'ඔමික්‍රෝන්' ආසාදිතයන්ගේ බහුල රෝග ලක්ෂණ වන්නේ දින ගණනාවක් එක දිගට පවතින සිරුරේ වේදනාව සහ තෙහෙට්ටුවය. ඊට අමතරව හෘද ස්පන්දනය අසාමාන්‍ය ලෙස වැඩි වෙයි. මුලින් හමුවුණු සියලු 'ඔමික්‍රෝන්' රෝගීන් සුවය ලැබූවේ වෛද්‍ය උපදෙස් මත නිවෙස්වල රැඳී සිටිමින් යැයි ද වෛද්‍යවරිය පවසයි.''එක පවුලක අවුරුදු 6 ක දරුවකුට ඔමික්‍රෝන් ආසාදනය වුණා. එම දරුවාගේ හෘද ස්පන්දනය වේගවත් වුණා. මා සිතුවේ දරුවා රෝහල්ගත කරන්න වේවි කියලයි. ඒත් තෙවැනි දිනයේ දී දරුවාගේ තත්ත්වය යහපත් අතට හැරුණා. ඔමික්‍රෝන් විකෘතියේ බලපෑම අප තවම දන්නේ නැහැ. වයිරසයේ ස්වරූපය හරියට දැනගන්නා තුරු කිසිවක් කියන්න අමාරුයි. පොඩි දරුවන්ට හෝ තරුණ තරුණියන්ට වයිරසයෙන් වැඩි බලපෑමක් එල්ල නොවුණත්, වැඩිහිටියන්ට එයින් බලපෑමක් එල්ල විය හැකියි'' යැයි වෛද්‍ය කෝටේස් වැඩි දුරටත් පෙන්වා දෙයි.'ඔමික්‍රෝන්' වයිරස විකෘතිය සම්බන්ධයෙන් අනතුරු අඟවමින් ලෝක සෞඛ්‍ය සංවිධානය ද පෙන්වා දී ඇත්තේ 'ඔමික්‍රෝන්' සම්බන්ධයෙන්, බියක් හෝ කලබලයක් ඇති කර ගැනීමට අවශ්‍ය නොවන බවත්, කළ යුත්තේ විකෘතියේ ව්‍යාප්තිය අවම කර ගැනීමට නිසි පියවර ගැනීම බවත්ය.'ඔමික්‍රෝන්' විකෘතිය මුලින් නම් කර තිබුණේ B.1.1.529 යනුවෙනි. වයිරසයේ ආරම්භය අප්‍රිකාවට අයත් බොට්ස්වානා රාජ්‍යය යැයි මේ වනවිට තහවුරු වී ඇත. කෙසේ නමුත්, වයිරසය පළමුවෙන් හඳුනාගත්තේ දකුණු අප්‍රිකාවෙනි. වයිරසය හඳුනා ගැනීමේ දී ප්‍රමුඛත්වය ගෙන කටයුතු කළ තැනැත්තියක වන්නේ වෛද්‍ය ඇන්ජෙලික් කෝටේස් ය. වෛද්‍යවරිය දකුණු අප්‍රිකාවේ ප්‍රිටෝරියා නුවර වෛද්‍ය මධ්‍යස්ථානයක් පවත්වාගෙන යයි. ඇය වසර 30 ක් වෛද්‍ය වෘත්තියේ නියැලෙන වෛද්‍යවරියක මෙන්ම දකුණු අප්‍රිකා වෛද්‍ය මණ්ඩලයේ ගෞරවණීය සාමාජිකාවක ද වන්නීය.ලෝක සෞඛ්‍ය සංවිධානය 'ඔමික්‍රෝන්' විකෘතිය සම්බන්ධයෙන් අනතුරු අඟවා ඇත්තේ, එම විකෘතිය 'කොවිඩ් 19' විකෘති රැසක් මුසුවී නිර්මාණය වූවක් නිසාය. මෙතෙක් හමුවුණු 'ඇල්ෆා', 'බේටා', 'ගැමා', 'ඩෙල්ටා' ආදී සියලු වයිරසවල විකෘති සහ මෙතෙක් හඳුනා නොගත් නව විකෘති ද 'ඔමික්‍රෝන්' සතුව ඇති බව තහවුරු වී තිබේ. ඒ අනුව 'ඔමික්‍රෝන්' ඉතාමත් වේගයෙන් ව්‍යාප්තවන, එන්නත්වලට ප්‍රතිරෝධය දක්වන, මෙතෙක් ලොව හමුවුණු බිහිසුණුම 'කොවිඩ් 19' විකෘති වයිරස ප්‍රභේදයයි. 'ඔමික්‍රෝන්' සම්බන්ධයෙන් ලොව පුරා බියක් නිර්මාණය වී ඇත්තේ මේ නිසාය.'ඔමික්‍රෝන්' විකෘතිය සම්බන්ධයෙන් බියක් හට ගැනීමත් සමඟ රටවල් බොහොමයක්, දකුණු අප්‍රිකාව, බොට්ස්වානා ඇතුළු අප්‍රිකා මහද්වීපයට අයත් රටවල් 9 කට තහංචි පැනැවීමට කටයුතු කළේය. ඒ, එම රටවලින් පැමිණෙන විදේශිකයන් කිසිවකු බාර නොගන්නා බව පවසමිනි. ඊශ්‍රායලය දින 14 ක් සඳහා කිසිදු විදේශිකයකුට තම රටට ඇතුළු වීමට ඉඩ නොදෙන බව පවසා තිබේ. යුරෝපයට අයත් ස්විට්සර්ලන්තය ද නිවේදනය කර ඇත්තේ ස්විට්සර්ලන්ත ජාතිකයන් හැර කිසිදු විදේශිකයකුට එරටට ඇතුළු වීමට ඉඩ නොදෙන බවය.ඊයේ (28) වනවිට 'ඔමික්‍රෝන්' ආසාදිතයන් වාර්තා වී තිබුණි. ඕස්ට්‍රේලියාව, මහා බ්‍රිතාන්‍යය, ජර්මනිය, නෙදර්ලන්තය, ඉතාලිය, ස්විට්සර්ලන්තය, හංගේරියාව, චෙක් ජනරජය, හොංකොං සහ ඊශ්‍රායලය එම රටවල්ය. දකුණු අප්‍රිකාවේ සිට නෙදර්ලන්තය බලා පැමිණි ගුවන් මගීන් 600 දෙනකුගෙන් 60 දෙනකුට 'කොවිඩ් 19' ආසාදනය වී ඇති බවත්, එම පිරිස අතරින් 13 දෙනකුට ආසාදනය වී ඇත්තේ 'ඔමික්‍රෝන්' බවත් තහවුරු විය.(ඩේලිමේල්/රොයිටර්)  ",
    "URL": "https://www.lankadeepa.lk/latest_news/’ඔමික්‍රෝන්’-ගැන-බොරු-කලබල-එපා/1-603826",
    "Category": "latest_news"
}