{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 දෙසැම්බර් මස 15",
    "Headline": "නීතිඥ සංගමයේ පෙත්සමට විරෝධතා ගොනු කරන්න අවසර",
    "News Content": "(තිළිණි ද සිල්වා සහ රංජන් කටුගම්පොළ)විදේශ  රටවල සිට බැංකු ගිණුම් හරහා මෙරටට ලැබෙන  මුදල් ශ්‍රී ලංකා රුපියල් බවට පරිවර්තනය කිරීම අනිවාර්ය කරමින් ශ්‍රී ලංකා මහ බැංකු අධිපතිවරයා විසින් නිකුත් කර ඇති අතිවිශේෂ ගැසට් නිවේදනය බලරහිත කරන රිට් ආඥාවක් නිකුත් කරන්නැයි  ඉල්ලා ශ්‍රී ලංකා නීතීඥ සංගම් සභාපති හා එහි නියෝජ්‍ය සභාපති ගොනු කළ රිට් පෙත්සමට එරෙහිව  සීමිත විරෝධතා ගොනු කිරීම සඳහා මහ බැංකු අධිපතිවරයාට සහ එහි මූල්‍ය  මණ්ඩලයට අභියාචනාධිකරණය  අද (15) අවසර  දෙන ලදී.එම විරෝධතා  ලබන ජනවාරි මස 05 වැනිදා හෝ ඊට පෙර ද , ප්‍රති විරෝධතා  ජනවාරි  මස 07 හෝ ඊට පෙර ගොනු කරන ලෙසද අදිකරණය  ලෙස නියම කෙරිණ.පෙත්සම ජනවාරි මස 10වැනිදා කැඳවීමට තීරණය විය.සෝභිත රාජකරුණා සහ ධම්මික ගනේපොල යන අභියාචනාධිකරණ විනිසුරු මඩුල්ල හමුවේ මෙම පෙත්සම් කැඳවූ අතර එහිදී මෙම නියෝග ලබා දෙන ලදී.පෙත්සම ඊයේ අධිකරණය හමුවේ කැදවූ අවස්ථාවේදී වගඋත්තරකාර මහ බැංකු  අධිපතිවරයා  සහ  මූල්‍ය මණ්ඩලය වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතීඥ රොමේෂ් ද සිල්වා මහතා සදහන් කළේ පෙත්සම සම්බන්ධ  නොතීසි තමන් ට නොලැබුණු බව ය.එහෙත්   එම වගඋත්තරකරුවන් වෙනුවෙන්  නොතීසි  බාර ගන්නා  බවත් පෙත්සමට එරෙහිව සීමිත විරෝධතා ගොනු කිරීමට අපේක්ෂා කරන බවත්,  ඒ සදහා කල් ලබා දෙන ලෙස ජනාධිපති නීතීඥ  රොමේෂ් ද සිල්වා මහතා අධිකරණයෙන් ඉල්ලා සිටියේය.පෙත්සමෙන් ඉල්ලා සිටින අතුරු තහනම් නියෝගයට විරෝධය පළ කරන බවද ජනාධිපති නීතීඥවරයා අධිකරණයට දන්වා සිටියේය. වගඋත්තරකාර මුදල් ඇමැති වරයා  වෙනුවෙන් නීතිඥවරයකු පෙනී නොසිටීම නිසා  පෙත්සම සම්බන්ධ නොතීසි ඔහු වෙත යැවීමට  කටයුතු කරන ලෙසද අධිකරණය  නියම  කෙරිණ.බැංකු ගිණුම් හරහා මෙරටට ලැබෙන විදේශ මුදල් ශ්‍රී ලංකා රුපියල් බවට පරිවර්තනය කිරීම අනිවාර්ය කරමින් ශ්‍රී ලංකා මහ බැංකු අධිපතිවරයා විසින් නිකුත් කර ඇති අතිවිශේෂ ගැසට් නිවේදනය බලරහිත කරන රිට් ආඥාවක් නිකුත් කරන ලෙස ඉල්ලා ශ්‍රී ලංකා නීතීඥ සංගමයේ සභාපති ජනාධිපති නීතීඥ සාලිය පීරිස් සහ එම සංගමයේ නියෝජ්‍ය සභාපති ජනාධිපති නීතීඥ අනුර මැද්දේගොඩ යන මහත්වරුන් විසින් ගොනු කර ඇති මෙම පෙත්සමේ වගඋත්තරකරුවන් ලෙස ශ්‍රී ලංකා මහ බැංකු අධිපති අජිත් නිවාඩ් කබ්රාල් මහතා , ශ්‍රී ලංකා මහ බැංකුවේ මුදල් මණ්ඩලය , මුදල් අමාත්‍ය බැසිල් රාජපක්ෂ මහතා සහ නීතිපති නම් කරනු ලැබ ඇත.නීතීඥ ජී.ජී.අරුල්ප්‍රගාසම් මහතා ගේ උපදෙස් මත ජනාධිපති නීතීඥ  කේ . කනග්ඊශ්වරන්  මහතා පෙත්සම් කරුවන් වෙනුවෙන් පෙනී සිටියේය.නීතිඥ සනත් විජේවර්ධන මහතා ගේ උපදෙස් මත ජනාධිපති නීතීඥ රොමේෂ් ද සිල්වා සහ නීතීඥ නිරාන් ඇන්කටෙල් මහතා  වගඋත්තරකාර මහ බැංකු අධිපතිවරයා  සහ මූල්‍ය මණ්ඩලය වෙනුවෙන් පෙනී සිටියහ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/නීතිඥ-සංගමයේ-පෙත්සමට-විරෝධතා-ගොනු-කරන්න-අවසර/1-604903",
    "Category": "latest_news"
}