{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 දෙසැම්බර් මස 08",
    "Headline": "මුළු පවුලම දුම්රියට බිලි",
    "News Content": "(රංජිත් රාජපක්ෂ)බදුල්ල සිට කොළඹ දක්වා ධාවනය වු උඩරට මැණිකේ දුම්රියේ ගැටි පියා මව පුතා ජිවිතක්ෂයට පත් වි ඇති බව වටවල පොලිසිය පැවසිය.මෙසේ ජිවිතක්ෂයට පත් වි ඇත්තේ දිඹුල පතන පොලිස් වසමට අයත් බෝගහවත්ත නව නිවාස සංකිර්ණයක පදිංචිව සිටි එස්.ෆැන්සිස් (70) (පියා), පි.කමලාවති (65) (මව), ෆැන්සිස් කුමාර්රාජ් (40)(පුතා) යන අයයි.මෙම තිදෙනා රොසැල්ල සහ වටවල දුම්රිය ස්ථාන අතර 103 සැතපුම් කණුව අසලදි  (08) දින උදැසන 11.45 ට පමණ දුම්රියේ ගැටි ඇත.දුම්රියේ ගැටි ජිවිතක්ෂයට පත් තිදෙනා මස්කෙලිය සාමිමලේ ප්‍රදේශයේ පදිංචිව සිට මිට වසරකට පමණ ප්‍රථම දිඹුල පතන පොලිස් වසමට අයත් බෝගහවත්ත නව නිවාස සංකිර්ණයේ කුලි පදනම මත ලබාගත් නිවසක පදිංචිව සිට ඇත.උඩරට මැණිකේ දුම්රිය රොසැල්ල දුම්රිය ස්ථානයට ළගා විමට ප්‍රථම එම තිදෙනා  රොසැල්ල දුම්රිය ස්ථානයේ සේවකයින්ගෙන් දුම්රිය ධාවනය වන වේලාවන් විමසා රොසැල්ල දුම්රිය ස්ථානයේ සිට වටවල දුම්රිය ස්ථානය දෙස ගමන් කල බව රොසැල්ල දුම්රිය ස්ථානයේ සේවකයෙකු පැවසිය.මෙම තිදෙනා දුම්රියට පැන සිය දිවි හානි කර ගත්තාද නැතහොත් දුම්රියේ ගැටි ජිවිතක්ෂයට පත් වුවාද යන්න පිලිබදව වටවල පොලිසිය අංශ කිහිපයක් ඔස්සේ පරික්ෂණ ආරම්භ කර ඇත.දුම්රියේ ගැටි ජිවිතක්ෂයට පත් තිදෙනාගේ සිරුරු එම දුම්රියෙන්ම නාවලපිටිය දුම්රිය ස්ථානය වෙත රැගෙන ගොස් නාවලපිටිය දිස්ත්‍රික් මහ රෝහල වෙත භාරදිමට එම දුම්රියේ ආරක්ෂක අංශ නිලධාරින් පියවර ගෙන ඇත.ජිවිතක්ෂයට පත් එකම පවුලේ තිදෙනා දින 10 පමණ ප්‍රථම නිවාස වසා දමා නිවසින් බැහැරව ගොස් ඇති බවත්, එම තිදෙනා (08) දින දුම්රිය අනතුරකින් මියගොස් ඇති බවට තොරතුරු ලැබුණු බවයි මිය ගිය තිදෙනා කුලි පදනම මත පදිංචිව සිටි නිවාස අසල පදිංචිකරුවෙකු කියා සිටියේ.මිය ගිය පුතා කුළුබඩු වෙලදාමේ නිරතව සිටි අයෙකු බවත්, මිය ගිය පුතා විවාහ 04 ක් සිදු කරගෙන ඇති බවට තොරතුරු ලැබුණු බවත්, එසේ විවාහ වු කාන්තාවන් අවස්තා කිහිපයකදිම මියගිය තරුණයා සොයගෙන නිවසට පැමිණි බවයි ප්‍රදේශවාසින් කියා සිටියේ.ණයකරුවන්ගෙන් බේරිමට ජිවිතක්ෂයට පත් පුතා සිය පියා සහ මව සමග දුම්රියට පැන සියදිවි හානි කර ගන්නට ඇති බවයි ප්‍රදේශවාසින් කියා සිටියේ.මුදල් වංචා සම්බන්ධයෙන් මිය ගිය පුතාට එරෙහිව දිඹුල පතන පොලිසියේද පැමිණිලි කිහිපයක් ප්‍රදේශවාසින් විසින් කර ඇති බවත්,එසේ පොලිසියට පැමිණිලි කර විශාල පිරිසක් මියගිය පුතාව සොයා නිවසට අවස්තා කිහිපයකදි පැමිණි බවද දිඹුල පතන බෝගහවත්ත ප්‍රදේශවාසින් කියා සිටිහ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මුළු-පවුලම-දුම්රියට-බිලි/1-604448",
    "Category": "latest_news"
}