{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 නොවැම්බර් මස 26",
    "Headline": "මෙරට වැඩපිළිවෙළ කලීඩ් කියාරිගේ පැසසුමට",
    "News Content": "(යොහාන් භාසුර)එක්සත් ජාතීන්ගේ සංවිධානය සෑමවිටම ශ්‍රී ලංකාව සමග සමීපව කටයුතු කරන්නේ යැයි එක්සත් ජාතීන්ගේ සංවිධානයේ දේශපාලන කටයුතු, සාමය ගොඩනැගීම සහ සාම මෙහෙයුම් පිළිබඳ සහකාර මහ ලේකම් කලීඩ් කියාරි මහතා පැවසීය.ජනාධිපතිවරයා පරිසරය කෙරෙහි දක්වන ඇල්ම හා උනන්දුව මෙන්ම සහශ්‍ර සංවර්ධන ඉලක්ක සපුරා ගැනීමේදී ශ්‍රී ලංකාවේ කැපවීම අගය කරන බව කී සහකාර මහ ලේකම්වරයා ශ්‍රී ලංකාව සම්බන්ධයෙන් විශේෂ ඇල්මකින් දිගුකාලීනව කටයුතු කිරීමට අපේක්ෂා කරන බව ද සඳහන් කළේය.ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා සමග ජනාධිපති කාර්යාලයේදී පැවති හමුවේදී කලීඩ් කියාරි මහතා එසේ පැවසීය.එක්සත් ජාතීන්ගේ මහා මණ්ඩලයේ 76 වැනි සැසිවාරයට සමගාමීව ජනාධිපති ගෝඨාභය රාජපක්‍ෂ සහ එක්සත් ජාතීන්ගේ සංවිධානයේ මහලේකම් ඇන්ටෝනියෝ ගුටරෙස් යන මහත්වරු අතර පැවති ද්විපාර්ශ්වික හමුවේ ප්‍රතිඵලයක් ලෙස කලීඩ් කියාරි මහතා මෙරටට පැමිණියේය.නාවික හමුදාවේ දායකත්වයෙන් කඩොලාන පැළ ලක්ෂයක් රෝපණයට සහ පරිසර සංරක්ෂණ වැඩපිළිවෙළ මගින් දේශගුණික විපර්යාස වළක්වා ගැනීමට කටයුතු යොදමින් සිටින බවත් ‘කොවිඩ්’ වසංගතය හමුවේ එන්නත්කරණ වැඩපිළිවෙළ සාර්ථක කර ගැනීමට කොවැක්ස් පහසුකම හරහා ශ්‍රී ලංකාවට දුන් සහාය සහ අනිකුත් අභියෝගවලට මුහුණ දීමටත් එක්සත් ජාතීන්ගේ සංවිධානය ලබාදුන් සහයෝගය අගය කරන බවත් ජනාධිපතිවරයා පැවසීය.යුද්ධය අවසන් කිරීමෙන් පසු උතුරු නැගෙනහිර පළාත්වල රජය සිදුකළ සංවර්ධන වැඩපිළිවෙළ මගින් එම ප්‍රදේශවල සීග්‍ර දියුණුවක් සිදුව ඇති බව කී ජනාධිපතිවරයා පැවසුවේ ශ්‍රී ලංකාවට පැමිණි සියලු ජාතීන් සමග වැඩ කිරීමට එක්සත් ජාතීන්ගේ මහා මණ්ඩල සැසිවාරයට සහභාගී වූ අවස්ථාවේ තමා ඩයස්පෝරාවට කළ ආරාධනා පිළිබඳ සුබවාදීව ක්‍රියාත්මක වනු ඇතැයි අපේක්ෂා කරන බවත්ය.අධිකරණ අමාත්‍යවරයා මුස්ලිම් ජාතිකයෙක්, නීතිපතිවරයා දෙමළ ජාතිකයෙක් මෙන්ම වෙනත් විශේෂ තනතුරු දරණ බොහෝ දෙනෙක් වෙනත් ජාතීන් නියෝජනය කිරීමෙන් සියලුම ජාතීන්ට නිදහසේ ජීවත්විය හැකි පරිසරයක් ශ්‍රී ලංකාව තුළ ඇති බවට සාක්‍ෂියක් බවත් ජාතීන් අතර සමගිය ගොඩනැගීමේදී රජය විශාල වැඩ කොටසක් සිදු කරන බැවින් ඒ කෙරෙහි කිසිඳු සැකයක් තබා නොගත යුතු බවත් ජනාධිපතිවරයා පැවසීය.දකුණු අප්‍රිකාව වර්ගවාදය තුරන්කොට ඉදිරියට යෑමට අනුගමනය කළ ක්‍රියාදාමය අධ්‍යයනය කොට ඒ පිළිබඳ උගත හැකි පාඩම් තුළින් සිදු කළ හැකි දේ පිළිබඳ සොයා බලන බව පැවසූ ජනාධිපතිවරයා ඒ සඳහා එක්සත් ජාතීන්ගේ සංවිධානයේ සහාය අපේක්ෂා කරන බව වැඩි දුරටත් සඳහන් කළේය.එක්සත් ජාතීන්ගේ සංවිධානයේ ශ්‍රී ලංකාවේ නේවාසික සම්බන්ධීකාරක හනා සිංගර් හම්ඩි, එක්සත් ජාතීන්ගේ සාම සාධක දෙපාර්තමේන්තුවේ දේශපාලන සහ සාම සාධක කටයුතු පිළිබඳ දෙපාර්තමේන්තුවේ දේශපාලන නිලධාරී චියාකි ඕටා, ජනාධිපති ලේකම් පී. බී. ජයසුන්දර සහ ජනාධිපති ප්‍රධාන උපදේශක ලලිත් වීරතුංග යන මහත්ම මහත්මීහු මෙම අවස්ථාවට එක්ව සිටියහ.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/මෙරට-වැඩපිළිවෙළ-කලීඩ්-කියාරිගේ-පැසසුමට/1-603664",
    "Category": "latest_news"
}