{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 නොවැම්බර් මස 17",
    "Headline": "සාම්ප්‍රදායෙන් පිට පැන මරණ දඬුවමක් නියම කරයි",
    "News Content": "(දිලීප් ජයසේකර)මරණීය දණ්ඩනය නියම කිරිමේදී සාම්ප්‍රදායිකව අනුගමනය කරන විදුහි පහන නිමාදැමීම, විනිශ්චය ආසනයෙන් ගැනී සිටිම සහ තීන්දුව අත්සන් කළ පෑන කඩා දැමිම වැනි ක්‍රියා තමා අද දිනයේ සිදු නොකරන බවත්, මෙම දඬුවම සාමාන්‍ය නඩු තීන්දුවක් ස්වරූපයෙන් නියම කිරීමට කටයුතු කරන බවත් තංගල්ල පූර්වගාමී මහාධිකරණ විනිසුරු ආර්.ඒ.එස්. සපුවිද මහතා විත්තිකරුවකුට මරණීය දණ්ඩනය නියම කරමින් විවෘත අධිකරණයේදි ප්‍රකාශ කළේය.වලස්මුල්ල හෙරේවෙල ප්‍රදේශයේ දී ඉකුත් 2006 .10.16 හෝ ඊට ආසන්ද දිනකදී සුබසිංහ කට්ටඬිගේ සයින්දරා නමැති කාන්තාවකගේ මරණය සිදු කිරීමේ චෝදනාවට වරදකරු වූ වලස්මුල්ල පදිංචි රාජපක්ෂලාගේ ලාල් රංජන් නමැත්තට මරණීය දණ්ඩනය නියම කරමින් මහාධිකරණ විනිසුරුවරයා එසේ ප්‍රකාශ කළේය.මෙම මරණීය දණ්ඩය නියම කිරීමේ නඩු තීන්දුව ප්‍රකාශයට පත්කරමින් මහාධිකරණ විනිසුරු මෙසේද ප්‍රකාශ කළේය.මහාධිකරණයකදී චුදිතයෙකුට එරෙහිව මරණීය දණ්ඩනයක් නියම කිරීමේදී විවෘත අධිකරණයේ විදුලි පහන් නිවා දැමීම,විදුලි පංකා නිවා දැමීම,විනිශ්චය ආසනයෙන් නැගී සිටීම හා අදාල තින්දුව අත්සන් කරන ලද පෑන කඩා දැමිම සිදු කරන නමුත් අද දිනයේ මා එම සාම්ප්‍රධායික ක්‍රියා කිසිවක් විවෘත අධිකරණයේදී සිදු නොකරමි.එයට හේතුව වන්නේ ගරු ශ්‍රේෂ්ඨ මහාධිකරණ විනිසුරු වරයෙකු වු සරත් අඹේපිටිය මහතා ඝාතනය කර ඒ සදහා මිනී මැරීමේ චෝදනාවට වරදකරු වු චූදිතයින්ට ද මෙරට ඉහළම අධිකරණය වන ශ්‍රේෂ්ඨාධිකරණය විසින්ද එම තීන්දුව ස්ථිර කිරීමෙන් පසුවද අද වන තෙක් මෙරටෙහි මරණීය දණ්ඩණය ඔවුන්ට එරෙහිව ක්‍රියාත්මක නොවීම මෙන්ම ඇතැම් තවත් මරණීය දණ්ඩනය නියම කරන ලද අවස්ථාවල දී ඒ ආකාරයෙන්ම ශ්‍රේෂ්ඨාධිකරණයෙන් පවා එකී මරණීය දණ්ඩනය ස්ථිර කර තිබියදීත් ඇතැම් එවැනි චුදිතයින් පවතිනා නිති රාමුව තුළ සමාවන් මත නිදහස් වී යාම යනාදී ක්‍රියා කලාපයන් තුළ මරණීය දණ්ඩනයක් මේ ආකාරයෙන් සාමාන්‍ය පුද්ගලයකු සම්බන්ධයෙන් නියම කිරීමේදී සාම්ප්‍රධායිකව එසේ කරනු ලබන පෙර කී ක්‍රියාවන්හි අදාළතාවයක්,ප්‍රායෝගිකතාවයක් නොමැතිය.ඒ අනුව මා විනිශ්චය ආසනයේ නියමිත සෙසු නඩුවල තින්දු ප්‍රකාශ කරන ආකාරයෙන් ඉඳ මරණීය දණ්ඩනයේ නියමය චුදිතට කියවා දී මරණ දණ්ඩනය නියම කරමි යැයි මහාධිකරණ විනිසුරු වරයා වැඩි දුරටත් පැවසීය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/සාම්ප්‍රදායෙන්-පිට-පැන-මරණ-දඬුවමක්-නියම-කරයි/1-603119",
    "Category": "latest_news"
}