{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 නොවැම්බර් මස 19",
    "Headline": "චම්පිකගෙන් අනුරට විවෘත සංවාදයකට ආරාධනා",
    "News Content": "(නිමල කොඩිතුවක්කු)ඇමතිවරයෙකු ලෙස තමන් කළ කාර්්‍යයන් සම්බන්ධයෙන් සැකයක් චෝදනාවක් ඇත්නම් ඒ සම්බන්ධයෙන් මුහුනට මුහුන හමිවී විවෘත, හෘදයාංගම හා සුහද සංවාදයක් සඳහා තමන් ජනතා විමුක්ති පෙරමුණේ නායක අනුර කුමාර දිසානායක මහතා වෙත ආරාධනා කරන බව සමගි ජනබලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී පාඨලී චම්පික රණවක මහතා පැවසීය.මෑතක සිට තමන් ඉලක්ක කර ගනිමින් ජනතා විමුක්ති පෙරමුණේ පහල මට්ටමේ සාමාජිකයන් සහ ආධාරකරුවන් විසින් සාවද්‍ය චෝදනා එල්ල කිරීමේ ප්‍රවනතාවක් දක්නට ලැබෙන බවත් මෙයට  අමතරව එහි නායක මට්ටමේ කිහිප දෙනෙකු විසිනුත් එම චෝදනා වක්‍රාකාරයෙන් ස්ථිර කරන සහ ඒවාට අනුබල දෙන අන්දමේ ප්‍රකාශ කිහිපයක් සිදුකිරීම හේතුවෙන් මෙම ආරාධනාව සිදුකරන බවත් රණවක මහතා සඳහන් කළේය.වෝටර්ස් එජ් ආයතනයේ ඕකිඩ් උද්‍යානය පිළිබඳ සහ තමා පරිසර ඇමතිවරයා ලෙස කටයුතු කරන සමයේදී හඳුන්වා දුන් දුම් පරීක්ෂණයෙන් කොමිස් මුදලක් ලැබුණු බවට වන පුවත් සම්බන්ධයෙන් ජනතා විමුක්ති පෙරමුණේ  පහල සාමාජිකයන් විසින් සංවිධානාත්මක ලෙස ප්‍රචාරණය කිරීම සහ එහි ඉහල නායකයන් කිහිප දෙනෙකු මේවාට අනුබල දෙන ආකාරයේ ප්‍රකාශ කිහිපයක් සිදුකිරීම මෙයට ආසන්නතම  උදාහරණ ලෙස දැක්විය හැකි බවත් ඔහු සඳහන් කරයි.මෙම තත්ත්වය කිසිසේත්ම යහපත් නොවන බවත්  මෙයින් සිදුවන්නේ දූෂිත, අඥාන සහ අත්තනෝමතික පාලනයට එරෙහිව එක්සත්ව කටයුතු කළ යුතු බලවේග භේදභින්න වී අනවශ්‍ය කරුණු මත එකිනෙකා කුලල් කා ගන්නා තැනකට පත්වීම බවත් රණවක මහතා සඳහන් කළේය.ඊළඟ මැතිවරණය හුදෙක් ආණ්ඩු මාරුවන අවස්ථාවක් නොව ශ්‍රී ලංකාව දේශපාලන, ආර්ථික හා සාමාජයීය වශයෙන් විප්ලවීය පරිවර්තනයකට භාජනය වන ඓතිහාසික සන්ධිස්ථානයක් බවට පත් කර ගැනීමේ වගකීමක් අප සියලු දෙනා සතු බැවින්  එවැන්නක් සඳහා ශිෂ්ටසම්පන්න ප්‍රතිපත්තිමය සංවාදයක් අවශ්‍යය බව තමන් විශ්වාස කරන බවත් මන්ත්‍රීවරයා  සඳහන් කළේය.පරිසර, විදුලිබල, විද්‍යා හා තාක්ෂණ, බලශක්ති සහ මහනගර සංවර්ධන ලෙස පසුගිය කාලය පුරා තමන් වගකීම දැරූ අමාත්‍යංශවල කුමන හෝ වංචාවක් හෝ දූෂණයක් සිදු වී ඇතැයි විශ්වාස කරන්නේ නම් ඒ සම්බන්ධයෙන් ඕනෑම ප්‍රශ්නයකට පිළිතුරු ලබාදෙන විවෘත වූත්, මිත්‍රශීලී වූත් සංවාදයක් ඔබ හෝ ඔබ හා සමාන මට්ටමේ දැනුමක් හා සංයමයක් තිබෙන වෙනත් සුදුසු නායකයෙකු සමග කරන්නට තමන් කැමැත්තෙන් සිටින රණවක මහතා අනුර කුමාර දිසානායක මහතාට විවෘත ආරාධනාවක් කරමින් දැනුම් දෙනු ලබයි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/චම්පිකගෙන්-අනුරට-විවෘත-සංවාදයකට-ආරාධනා/1-603275",
    "Category": "latest_news"
}