{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 නොවැම්බර් මස 24",
    "Headline": "දේශිය රෙදිපිළි අත්කම් පළමු වරට ඇමෙරිකාවට",
    "News Content": "(ඩයනා උදයංගනී)බතික්, දේශීය රෙදිපිළි හා අත්කම් නිෂ්පාදන තොගයක් ඉතිහාසයේ පළමුවරට ඇමෙරිකාව වෙත අපනයනය කිරීම සඳහා මුදාහැරීම බතික්, අත්යන්ත්‍ර රෙදි හා දේශීය ඇඟළුම් නිෂ්පාදන රාජ්‍ය අමාත්‍ය දයාසිරි ජයසේකර මහතාගේ ප්‍රධානත්වයෙන් තුම්මුල්ලේ පිහිටි ‘ලක්සල’ ආයතනයේ දී අද (24) නිල වශයෙන් සිදුකෙරිණි.ඇමෙරිකාවේ, ෆ්ලොරිඩා නගරයේ ටෙක්සාස් ප්‍රාන්තයේ වෙසෙන සුධර්මා වර්ණකුලසූරිය මහත්මිය විසින් එහි සාප්පු සංකීර්ණයක පවත්වාගෙන යන ‘සිලෝන් ගැලරි’ අලෙවි සැල වෙත මෙම භාණ්ඩ තොගය ඇනවුම් කර ඇත.ඇමෙරිකාවට භාණ්ඩ අපනයනය කිරීම සම්බන්ධයෙන් වන ගිවිසුමකට ද ලක්සල ආයතනය සහ ඇය අතර ඉකුත් දා අත්සන් තැබිණි.ඒ අනුව රුපියල් කෝටි දෙකකට අධික වටිනාකමකින් යුත් භාණ්ඩ තොගයක් අද මුදාහැරණු අතර ඉදිරියේදී ඇමෙරිකාවේ ප්‍රාන්ත 51 සඳහාම මෙරට නිෂ්පාදය යොමුකිරීමට බලාපොරොත්තු වන බව රාජ්‍ය අමාත්‍ය දයාසිරි ජයසේකර මහතා කීවේය.ඇතැම් අමාත්‍යාංශ දේශීය නිෂ්පාදන විනාශ කරමින් ගැසට් රිවස් කරද්දී, තම අමාත්‍යාංශයට අරමුණු ඉටුකරගනිමින් සාර්ථක ලෙස ඉදිරියට යාමට හැකිවී ඇතැයි ද දයාසිරි ජයසේකර මහතා පැවසීය.ඇතැම් අමාත්‍යාංශවල නිලධාරීන් හා ඇමතිවරු එකිනෙකා ගන්නා තීරණ ගැන නොදන්නා බව කියමින් ජනතාව පීඩාවට පත්කරමින් සිටින බව කී රාජ්‍ය ඇමතිවරයා තමන් අභියෝගය භාරගනිමින් ලැබුණු අමාත්‍යාංශය තුළ වැඩ පෙන්වා ඇතැයි ද සඳහන් කළේය.ජනතාව අසීරුතාවට පත්ව සිටින මෙවන් මොහොතක කවුරුන් හෝ පොහොරවලිනුත් සොරකම් කරනවා නම් ඔවුන්ට සාපවන බව ද ජයසේකර මහතා කීවේය.රුපියල් කෝටි දෙකකට අධික වටිනාකමින් යුත් භාණ්ඩ තොගයක් මෙහිදී අපනයනය කෙරුණු අතර ඉදිරියේදී ඇමෙරිකාවේ සෙසු ප්‍රාන්ත වෙත ද භාණ්ඩ අපනයනය කිරීමට බලාපොරොත්තු වන බව ඇමතිවරයා කීවේය.ඇමෙරිකා, ෆ්ලොරිඩා නගරයේ ටෙක්සාස් ප්‍රාන්තයේ වසර 25ක පමණ කාලයක් ජීවත්වන මේ සුදර්මා මහත්මිය මාස 4ක් ලංකාව පුරා ඇවිදිමින් අවශ්‍ය ආකාරයේ භාණ්ඩ තෝරාගත් බවත් අපහසුතා රැසක් මැද ඇය රට වෙනුවෙන් කළ ඒ කැපවීම ගැන ගරු කරනවා බවත් රාජ්‍ය ඇමතිවරයා පැවසීය.ඉදිරියේදී භාණ්ඩ අපනයනය කිරීම සඳහා ඩුබායි, තාන්‍යය, ජපානය ආදී රටවල් රැසක් සමඟ ගිවිසුම් අත්සන් කර ඇතැයි ද හෙතෙම සඳහන් කළේය.සංචාරකයන් නැතිව ආදායම් නොමැතිවීමෙන් පසුගිය කාලයේ ලක්සල සේවකයන්ගේ වැටුප් සහ නිෂ්පාදකයන්ගේ ගෙවීම් භාණ්ඩාගාරයේ මුදලින් කිරීමට සිදුවූ බව කී රාජ්‍ය ඇමතිවරයා ඉදිරියේදී මෙරට කැටයම්, බතික්, පේෂකර්ම නිෂ්පාදකයන්ට හොඳ ඉල්ලුමක් ලැබෙනු ඇතැයි ද සඳහන් කළේය. (ජායාරූප - රුෂිරු කොළඹතන්ත්‍රීගේ)  ",
    "URL": "https://www.lankadeepa.lk/latest_news/දේශිය-රෙදිපිළි-අත්කම්-පළමු-වරට-ඇමෙරිකාවට/1-603567",
    "Category": "latest_news"
}