{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 නොවැම්බර් මස 23",
    "Headline": "මන්ත්‍රී ඩයනාගේ පෙත්සමට විරෝධතා ගොනු කරන්න අවසර",
    "News Content": "( තිළිණි ද සිල්වා )තමාගේ පක්ෂ සාමාජිකත්වය අහිමි කිරීමට සමගි ජන බලවේගය ගත් තීරණය බල රහිත කරන ලෙස ඉල්ලා පාර්ලිමේන්තු මන්ත්‍රීනී ඩයනා  ගමගේ මහත්මිය ඉදිරිපත් කල පෙත්සම සම්බන්ධයෙන්  විරෝධතා ගොනු කිරීම සඳහා ශ්‍රේෂ්ඨාධිකරණය අද (23 ) පෙත්සමේ වගඋත්තරකරුවන්ට   අවසර ලබා දුන්නේය. එම විරෝධතා ලබන දෙසැම්බර් මස 13වැනිදා ට පෙර ගොනු කරන ලෙස ශ්‍රේෂ්ඨාධිකරණය  නියම කෙරිණ.ප්‍රීති පද්මන් සූරසේන,  ගාමිණී අමරසේකර, ශිරාන් ගුණරත්න යන  ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල හමුවේ මෙම පෙත්සම කැඳවූ අතර එහිදී මෙම අවසරය ලබා දෙන ලදී.පෙත්සම දෙසැම්බර් මස 13වැනිදා නැවත කැඳවීමට තීරණය විය.සමගි ජන බලවේගය මහලේකම් රංජිත් මද්දුමබණ්ඩාර,සභාපති සජිත් ප්‍රේමදාස මහතා ,පාර්ලිමේන්තු මහලේකම් ධම්මික දසනායක මැතිවරණ කොමිසමේ සභාපති නිහාල් ජී පුංචිහේවා සහාය එම කොමිසමේ සාමාජිකයන් මැතිවරණ කොමසාරිස් ජනරාල් සමන් ශ්‍රී රත්නායක ඇතුළු එකොළොස් දෙනකු මෙහි  වගඋත්තර කරුවෝ වෙති .අපේ ජාතික පෙරමුණ පක්ෂයේ ලේකම්වරිය ලෙස තමා කටයුතු කළ අතර එම පක්ෂය පසුව සමග ජන බලවේගය ලෙස නම් කළ බව පෙත්සම්කාරිය සඳහන් කරයි .තමන්  20 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයට පක්ෂව ඡන්දය දුන්  අතර එය  ඇතුළුව චෝදනා පත්‍රයක් ඉදිරිපත් කර  තමන්ට එරෙහි පරීක්ෂණයක් පැවැත්වීමට පක්ෂ  නායකත්වය කටයුතු කල  බව  පෙත්සම්කාරිය  සඳහන් කරයි.විසිවන ව්‍යවස්ථා සංශෝධනය ට එරෙහිව ඡන්දය ලබා නොදීමට සමගි ජන බලවේගය තීරණය කර නොතිබූ බැවින් තමන්ට ඉදිරිපත් කළ චෝදනා පදනම් රහිත වන බව පෙත්සම් කාරිය  සඳහන් කරයි.එ බැවින් තමන්ට එරෙහි චෝදනා වල පදනමක් නොමැති බව පෙත්සම්කාරිය පෙන්වා දී තිබේ.කෙසේ වුවද  ඩයනා ගමගේ මහත්මිය පක්ෂයෙන්  නෙරපූ බව ඔක්තෝම්බර් දහවෙනිදා  පක්ෂ  මහලේකම්වරයා  විසින් පාර්ලිමේන්තු මහ ලේකම්වරයාට සහ මැතිවරණ කොමසාරිස්වරයාට දැනුම් දී තිබේ.මෙලෙස  තමන් පක්ෂයෙන් නෙරපීමට ගෙන ඇති තීරණය නීතියට පටහැනි වන අතර විනය කමිටුව පත් කිරීමද නීතියට පටහැනි වන බව පෙන්වා දෙන පෙත්සම්කාරිය   තමන් ට ඉදිරිපත් කළ චෝදනා පත්‍රය සහ එය විමර්ශනය  කල විනය කමිටුවේ නිර්දේශ බලරහිත කරන ලෙස මෙම පෙත්සම මගින් ඉල්ලා තිබේ.ජනාධිපති නීතීඥ උදිත ඉගලහේවා මහතා පෙත්සම්කාරිය වෙනුවෙන් පෙනී සිටි අතර  ජනාධිපති ඉක්රාම් මොහොමඩ් සහ ෆර්මාන් කසීම් යන ජනාධිපති නීතීඥවරු වගඋත්තරකරුවන්   වෙනුවෙන් පෙනී සිටියහ.     ",
    "URL": "https://www.lankadeepa.lk/latest_news/මන්ත්‍රී-ඩයනාගේ-පෙත්සමට-විරෝධතා-ගොනු-කරන්න-අවසර/1-603487",
    "Category": "latest_news"
}