{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 නොවැම්බර් මස 24",
    "Headline": "තේ කෝප්පයෙන් ඇල්ලූ ලක්ෂ 15 කොල්ලය",
    "News Content": "(කාංචන කුමාර ආරියදාස)දඹුල්ලේ ආපනශාලාවකින් කෙටි ආහාර වර්ග කිහිපයක් රැගෙන  රුපියල් 200 ක බිලට  රුපියල් දාහක් ලබා දී ඉතුරු සල්ලි නොගෙන ගිය පුද්ගලයකු ගැන සැක සිතුණු  පොලීසිය ඔහු රඳවාගෙන ප්‍රශ්න කිරීමේදී  රුපියල් ලක්ෂ 15 ක  මුදල් කොල්ලයක් පිළිබදව අනාවරණය කරගැනීමට හැකි වු බව දඹුල්ල පොලීසිය කියයි.අනතුරුව ඔහු  ගමන් ගත් මෝටර් රථය පරීක්ෂා කිරීමේදී  කොල්ල කැ  මුදල් ද සොයාගෙන ඇති අතර ඔහු  අත්අඩංගුවට ගත් බව පොලීසිය සඳහන් කළේය.දඹුල්ල කණ්ඩලම හන්දිය ප්‍රදේශයේදී  මොහු  සැකපිට අත්අඩංගුවට  ගෙන තිබේ.මෙසේ අත්අඩංගුවට ගෙන ඇත්තේ යුද හමුදාවෙන් ඉවත්ව සිටී බව  කියන තිස්සමහාරාම ජූල්පල්ලම ප්‍රදේශයේ පදිංචි 28 හැවිරිදි පුද්ගලයකු බව පොලිසිය කියයි.වෙළඳසැලකට ගොස් කෙටි ආහාරයක් ගෙන  තේ වතුර  පානය කොට රුපියල් 200 ක බිල වෙනුවට රුපියල් 1000ක මුදලක් වෙළඳසැල් හිමියාට ලබාදී ඉතිරි මුදල වෙළඳසැල  හිමියාට තබා ගන්නැයි කියා මොහු පිටව ගොස් තිබේ .ඒය දුටු පොලීසියෙන් ඔහුගෙන් ප්‍රශ්න කර තිබේ.අනතුරුව  මොහොතේ මුර සංචාරය කරමින් සිටි පොලිස්  කණ්ඩායම   දඹුල්ල කණ්ඩලම හන්දිය ප්‍රදේශයේ නවතා තිබු  මොහු  පැමිණි සුඛෝපභෝගී මෝටර් රථය    පරීක්ෂා කිරීමේ දී වාහනය තුළ සඟවා තිබූ රුපියල් ලක්ෂ දහ තුනකට ආසන්න මුදල් ප්‍රමාණයක් සොයාගත් පොලිසිය කියයි .ප්‍රශ්න කිරීමේ දී කියා ඇත්තේ  කුරුණෑගල ප්‍රදේශයේ කුලී  පදනම මත  මෝටර් රථය හා රියදුරු ලබාගත් බව හෙළිවී තිබේ . මෙම  පුද්ගලයාට රුපියල් ලක්ෂ 13ක පමණ මුදලක් උපයා ගත්තේ කෙසේදැයි ප්‍රශ්න කිරීමේ දී විවිධ උත්තර ලබා දීමත් සමග මෝටර් රථය රියදුරු සහ මෙම පුද්ගලයා දඹුල්ල පොලිසිය වෙත රැගෙන විත් ප්‍රශ්න කරන්නට වූ  බව පොලීසිය කියයි. මෙම පිරිස  ප්‍රශ්න කරමින් සිටියදී වාරියපොල පොලිසියෙන් හදිසි ෆැක්ස් පණිවිඩයකින් කියා ඇත්තේ වාරියපොල ප්‍රදේශයේ නිවසක්  කොල්ල කා දඹුල්ල දෙසට  මෝටර් රථයකින් අයකු පලා යන පලා යන බැවින්  අවධානය යොමු කරන ලෙසයි.පිළිබඳව  දඹුල්ල මුලස්ථාන පොලිස් පරීක්ෂක රුශාන්ත පෙරේරා මහතා කඩිනම් අවධානය යොමු කොට මෙම පුද්ගලයන් දෙදෙනා වෙන වෙනම ගෙන ප්‍රශ්න කිරීමේදී වාරියපොල ප්‍රදේශයේ නිවසක් මංකොල්ලකා මුදල් රුපියල් ලක්ෂ පහළොවක් ලබාගෙන එම නිවසේම යතුරු යතුරුපැදියක් සොරාගෙන කුරුණෑගල නගරයට පැමිණ කුරුණෑගල නගරයේ යතුරු පැදිය නවතා කුලී  පදනම මත මෝටර් රථය ලබාගෙන තිස්සමහාරාමට  ගමන් කරමින් සිටින බව සැකකරුගෙන් හෙළිදරව් කර ගැනීමට පොලීසියට හැකි වී තිබේ .  ",
    "URL": "https://www.lankadeepa.lk/latest_news/තේ-කෝප්පයෙන්-ඇල්ලූ ලක්ෂ-15-කොල්ලය/1-603547",
    "Category": "latest_news"
}