{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 නොවැම්බර් මස 25",
    "Headline": "කටුනායක ගුවන්තොට පුළුල් කිරීම ප්‍රමාද වීමෙන් මිලියන ගණනක පාඩුවක්",
    "News Content": "( තිළිණි ද සිල්වා )යහපාලන රජයේ අදූරදර්ශී පාලනය නිසා කටුනායක බණ්ඩාරණායක ගුවන්තොටුපොල පුළුල් කිරීමේ ව්‍යාපෘතිය  නියමිත  කාලයේදී අවසන් කිරීමට නොහැකි වීමෙන්   රුපියල්  මිලියන 11,050 ක   බරපතල පාඩුවක් දැරීමට සිදුව ඇතැයි සංචාරක හා ගුවන් සේවා අමාත්‍ය ප්‍රසන්න රණතුංග මහතා  පැවසීය.එය මෙරට ආර්ථිකයටද සෘජුව බලපා ඇතැයි සංචාරක අමාත්‍යවරයා පෙන්වා දෙයි.මුල් සැලසුමේ යෝජනා වී තිබූ ගොඩනැගිල්ලේ වහලයේ නෙළුම් මලක හැඩය   වෙනුවට ශාක පත්‍රයක හැඩයට වහලය ඉදි කිරීමට යහපාලන රජය කටයුතු කිරීම නිසා  පමණක්  2016 වසරේදී මේ සදහා අමතරව  වැය කළ මුළු මුදල රුපියල් මිලියන 661 ක් යැයිද අමාත්‍ය ප්‍රසන්න රණතුංග මහතා පැවසීය.නව ව්‍යාපෘතියට ජපාන රජය ලබාදී ඇති ජපන් යෙන්  මිලියන 334න් පළමු ණය මුදල ගෙවීමට ලබාදී ඇති කාලය වසර තිහක් වන අතර එය ගෙවීම ලබන වසරේ සිට ආරම්භ කළ යුතුව බවද සංචාරක අමාත්‍යවරයා කියා සිටියේය.ගුවන්තොටුපොළ ව්‍යාපෘතියේ ඉදිකිරීම් අවසන් කිරීමට පෙරම  වත්මන් රජයට මෙම ණය මුදල ගෙවීම ආරම්භ කිරීමට සිදුව ඇත්තේ යහපාලන රජයේ  අදූරදර්ශී  වැඩපිළිවෙළ හේතුවෙන් බව අමාත්‍ය ප්‍රසන්න රණතුංග මහතා පෙන්වා දෙයි2008 වර්ෂයේ අනුමත කළ සැලසුම් ප්‍රකාරව බණ්ඩාරනායක ගුවන් තොටුපලේ  සංවර්ධන ව්‍යාපෘතියේ ඉදිකිරීම සඳහා මිල ගණන් කැඳවනු ලැබුවේ 2012 වර්ෂයේ සැප්තැම්බර් මාසයේදී බවත් , දල වශයන් රුපියල් බිලියන 6 ක ආයෝජනයක් වන  එම ව්‍යාපෘතිය 2015 වර්ෂයේ දී නිම කිරීමට අපේක්ෂා කළ බවද හෙතෙම සදහන් කළේය.මෙම ව්‍යාපෘතිය  2014 වසරේ දී එවකට ජනාධිපති මහින්ද රාජපක්ෂ මහතා සහ ජපානයේ හිටපු අග්‍රාමාත්‍ය සිංෂුවා අබේ  මහතා විසින් මුල් ගල තබා වැඩ ආරම්භ කළ නමුත් 2015 වසරේදී යහපාලන රජය බලයට පත්වීමත් සමඟම ගුවන් තොටුපළ පුළුල් කිරීමේ   ව්‍යාපෘතියේ   ඉදිකිරීම් විවිධ හේතු දක්වමින් ප්‍රමාද කිරීමට පියවර ගත් බවද සංචාරක අමාත්‍යවරයා කීවේය.මෙලෙස දිගින් දිගටම ප්‍රමාද කරමින් පැවති මෙම ව්‍යාපෘතියේ  ඉදිකිරීම් නැවත ආරම්භ කිරීම ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා ජනාධිපති ධුරයට පත් වීමෙන් පසුව සිදු වූ අතර  සංවර්ධන ව්‍යාපෘතියේ දෙවන අදියර සම්බන්ධයෙන් මතුව තිබූ ගැටලු නිරාකරණය කර ඉදිකිරීම් කඩිනම් කිරීමට  පියවර ගත් බවද අමාත්‍යවරයා  සඳහන් කළේය.යහපාලන රජයට රට ගොඩනැඟීමේ අවශ්‍යතාවයට වඩා රාජපක්ෂවරුන්ගේ පළි ගැනීමේ උවමනාවක් පැවති බවට ගුවන් තොටුපළ පුළුල් කිරීමේ  ව්‍යාපෘතිය හොඳම උදාහරණයක් බවද අමාත්‍ය වරයා පෙන්වා දෙයි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/කටුනායක-ගුවන්තොට-පුළුල්-කිරීම-ප්‍රමාද-වීමෙන්-මිලියන-ගණනක-පාඩුවක්/1-603610",
    "Category": "latest_news"
}