{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ඔක්තෝබර් මස 06",
    "Headline": "නිපුණයන් වෙනුවෙන් සෞදි අරාබියෙන් වැඩි ඉඩක් ඉල්ලයි",
    "News Content": "( තිළිණි ද සිල්වා )නිපුණතා සහ වෘත්තීයමය කාණ්ඩයන්ගෙන් යුත් ශ්‍රී ලාංකිකයින් සඳහා සෞදි අරාබියේ වැඩි අවස්ථාවන් ලබා දෙන්නැයි විදේශ අමාත්‍ය මහාචාර්ය ජී.එල්.පීරිස් මහතා ශ්‍රී ලංකාවේ සෞදි තානාපතිවරයාගෙන් ඉල්ලීමක් කළේය.විදේශ අමාත්‍ය මහාචාර්ය ජී.එල්. පීරිස් විදේශ අමාත්‍යාංශයේ දී ශ්‍රී ලංකාවෙහි සෞදි අරාබියානු තානාපති අබ්දුල් නසර් අල් හාර්ති මැතිතුමා  හමුවූ අතර එහිදී මෙම ඉල්ලීමක රන ලදී..එහිදී සෞදි අරාබිය විසින් ශ්‍රී ලාංකික සංක්‍රමණික ශ්‍රමිකයින්ට දක්වන සත්කාරත්වය පිළිබඳව ද අගය කළ විදේශ අමාත්‍යවරයා, ශ්‍රී ලාංකිකයින් සඳහා ලබා දෙන රැකියා අවස්ථා දෙරටේම ආර්ථික දියුණුවට උපකාරී වී ඇති බවද සෞදි තානාපතිවරයා වෙත පෙන්වා දුන්නේය.අමාත්‍යවරයා හමුවේ අදහස් දැක්වූ සෞදි තානාපතිවරයා කියා සිටියේ ශ්‍රී ලංකාව සමඟ පවතින ද්විපාර්ශ්වික හවුල්කාරිත්වය සඳහා සෞදි අරාබිය අඛණ්ඩව වැදගත්කමක් ලබා දෙන බවය.එසේම කොවිඩ්-19 වසංගත තත්ත්වය සාමාන්‍ය තත්වයට පත් වීමෙන් පසු, ශ්‍රී ලංකාව විසින් හඳුනා ගත් ප්‍රමුඛතා ප්‍රදේශයන්හි ද්විපාර්ශ්වික සබඳතා තවදුරටත් පුළුල් කිරීමට අපේක්ෂා කරන බවත් තානාපතිවරයා අමාත්‍යවරයාට සහතික වූයේය.මෙම හමුවේදී වැඩිදුරටත් කරුණු දැක්වූ විදේශ අමාත්‍යවරයා, දෙරට අතර පවතින විශිෂ්ට, දිගුකාලීන මිත්‍ර සබඳතා සිහිපත් කළ අතර, මුස්ලිම්වරුන්ගේ ශුද්ධ නගරය වන සෞදි අරාබියේ මක්කමෙහි පැවැත්වෙන වාර්ෂික හජ් වන්දනාවේ දී සෞදි අරාබි රජය විසින් ශ්‍රී ලාංකික මුස්ලිම් ප්‍රජාව වෙත දක්වන කාරුණික අනුග්‍රහය සහ වාර්ෂිකව ශුද්ධ වූ රාමසාන් මාසය තුළ දී ශ්‍රී ලංකාවට රටඉඳි පරිත්‍යාග කිරීම වෙනුවෙන් කෘතඥතාව පළ කළේය.ජාත්‍යන්තර වේදිකා කිහිපයකදී සවුදි අරාබිය විසින් දක්වන ලද අවබෝධය සහ සහයෝගය පිළිබඳව අමාත්‍ය පීරිස් මැතිතුමා සිය අවංක ස්තූතිය ප්‍රකාශ කළේය. විශේෂයෙන්ම එක් එක් ජාතික රාජ්‍යයේ සහ එහි සංස්කෘතියේ අද්විතීය අනන්‍යතාවය සහ ගෞරවය සඳහා ගරු කළ යුතු වීම , ජාතික ආයතන සහ ව්‍යුහයන්ට ඒවායෙහි අදාළ ජනවරම ඉටු කිරීම සඳහා අවශ්‍ය තරම් ඉඩකඩක් ලබා දීම , හා එම රාජ්‍යයන්ගේ අභ්‍යන්තර කටයුතුවලට අනවශ්‍ය ලෙස මැදිහත් වීම හෝ ඇඟිලි ගැසීම සාධාරණීකරණය කිරීමේ මෙවලමක් ලෙස මානව හිමිකම් අවභාවිතා නොකළ යුතුයි යන ශ්‍රී ලංකා රජයේ ස්ථාවරය ගැනද අමාත්‍යවරයා මෙහිදී පැහැදිලි කර සිටියේය.තවද කොවිඩ්-19 වසංගතයේ මුල් අවධියේ දී ශ්‍රී ලාංකික සංක්‍රමණික සේවකයින් ආපසු සියරටට ගෙන්වා ගැනීම සඳහා ලබා දුන් සහය පිළිබඳව ද සෞදි අරාබි රජයට ස්තූතිය පුද කළ විදේශ අමාත්‍යවරයා . ශ්‍රී ලංකාවේ ජාතික සංවර්ධනය සඳහා සෞදි සංවර්ධන අරමුදලෙන් ලබා දුන් දායකත්වය ද කෘතඥතාවයෙන් යුතුව සඳහන් කළේය.කලාපීය සහයෝගිතා රාජ්‍ය අමාත්‍ය තාරක බාලසූරිය මැතිතුමා ද මෙම හමුවට එක් විය  ",
    "URL": "https://www.lankadeepa.lk/latest_news/නිපුණයන්-වෙනුවෙන්-සෞදි-අරාබියෙන්-වැඩි-ඉඩක්-ඉල්ලයි/1-600486",
    "Category": "latest_news"
}