{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 අගෝස්තු මස 08",
    "Headline": "අපරාධවලට පූජකවරු 56ක් හිරේ",
    "News Content": "(සුජිත් හේවාජුලිගේ සහ  අංජුල මහික වීරරත්න)මිනී මැරුම්, ස්ත්‍රී දූෂණ, බරපතළ ලිංගික අපයෝජන, මුදල් වංචා සහ  නිධන් හෑරීම යනාදී චෝදනා සම්බන්ධයෙන් විවිධ ආගමික පූජකවරුන් 56 දෙනකු  බන්ධනාගාර ගතව සිටින බව අධිකරණ බන්ධනාගාර කටයුතු සහ ව්‍යවස්ථා ප්‍රතිසංස්කරණ රාජ්‍ය අමාත්‍ය නීතිඥ  අනුරාධ  ජයරත්න මහතා පාර්ලිමේන්තුවේදී අද (8)  පැවසීය.මේ පිරිස අතර දඬුවම් විඳින සිරකරුවන් සංඛ්‍යාව 34කි.  ඒ  අතර වැඩිම පිරිසක් බෞද්ධ පූජකවරු වෙති. එම සංඛ්‍යාව 29 ක් බවද  රාජ්‍ය අමාත්‍යවරයා කීවේය.මීට  අමතරව හින්දු පූජකවරුන් තිදෙනකු සහ  ඉස්ලාම් පූජකවරුන් දෙදෙනකුද මෙම දඬුවම් විඳින සිරකරුවන් අතර සිටින බව පැවසූ  ජයරත්න මහතා ඒ චෝදනා සම්බන්ධයෙන් ආගමික පූජකවරුන් තවත්  විසි එක් දෙනකු සැකකරුවන් ලෙස බන්ධනාගාරවල සිටින බවද  සඳහන් කළේය.සැකකරුවන් ලෙස සිටින පූජකවරුන් අතර වැඩි පිරිසක්ද  බෞද්ධ අය වෙති. එම සංඛ්‍යාව 19කි. මෙයට අමතරව කතෝලික පූජක වරයෙක් සහ ඉස්ලාම් පූජකවරයෙක්ද ඒ පිරිසට ඇතුළත්  වෙති.ජයරත්න මහතා මෙසේ පැවසුවේ මාතර දිස්ත්‍රික් මන්ත්‍රී ඩලස් අලහප්පෙරුම මහතා මතු කළ ප්‍රශ්නයකට පිළිතුරු දෙමිනි.ළමා අපචාර සම්බන්ධයෙන්  බෞද්ධ පූජකවරු  19 දෙනෙක් දඬුවම් විඳිති. එම චෝදනාව සම්බන්ධයෙන් සැකකරුවන් ලෙස සිටින බෞද්ධ පූජකයන් සංඛ්‍යාව 4කි. හින්දු පූජකවරුන් ගණන එකකි.මේ අතර  ස්ත්‍රී දූෂණ සම්බන්ධයෙන් බෞද්ධ පූජකවරු තිදෙනෙක් බන්ධනාගාර වල දඬුවම් විඳිති මීට අමතරව ස්ත්‍රී දූෂණ චෝදනා සම්බන්ධයෙන් සැකකරුවකු ලෙස තවත් බෞද්ධ  පූජකවරයෙක් බන්ධනාගාර ගතව සිටිති.මෙයට අමතරව බෞද්ධ පූජක වරු දෙදෙනෙක් මිනීමැරුම් චෝදනා සම්බන්ධයෙන් සිර දඬුවම් විඳිති. එම චෝදනාව සම්බන්ධයෙන් තවත්   එක් බෞද්ධ පූජකවරයෙක් සැකකරුවකු ලෙස බන්ධනාගාර ගතව සිටිති.බරපතළ ලිංගික අපයෝජන සම්බන්ධයෙන් බෞද්ධ පූජකවරු දෙදෙනෙක්ද බාලවයස්කාර දැරියන් දූෂණය කිරීම සම්බන්ධයෙන් එක් බෞද්ධ පූජකවරයෙක්ද සිර දඬුවම් විදිති.මුදල් වංචා සම්බන්ධයෙන් බෞද්ධ පූජකවරුන්  දෙදෙනකු  සහ හින්දු පූජක වරයකු   සිර දඬුවම් විඳින බව පවසන රාජ්‍ය අමාත්‍යවරයා නිධන් හෑරීම සම්බන්ධයෙන් බෞද්ධ පූජකවරුන් තිදෙනකු දඬුවම් විඳින බවද  ප්‍රකාශ කළේය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/අපරාධවලට-පූජකවරු-56ක්-හිරේ/1-637789",
    "Category": "latest_news"
}