{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 අගෝස්තු මස 09",
    "Headline": "ඊ.පී.එෆ් පොලිය අඩුකරනවාට එරෙහි පෙත්සම විසිවෙයි",
    "News Content": "(රන්ජන් කටුගම්පොළ සහ විමුක්ති එස් රුද්‍රිගු)ජාත්‍යන්තර මූල්‍ය අරමුදලේ උපදෙස් පරිදි සිදුකරන ණය ප්‍රතිව්‍යුහගත කිරීමේ වැඩ පිළිවෙල යටතේ බැඳුම්කර සහ භාණ්ඩාගාර බිල්පත් වල ආයෝජන කර ඇති සේවක අර්ථ සාධක අරමුදලේ පොලිය අඩු කිරීමට ගෙන ඇති තීරණය වළකාලන නියෝගයක් නිකුත් කරන ලෙස ඉල්ලා අන්තර් සේවක සමාගම් සංගමයේ සභාපති වසන්ත සමරසිංහ මහතා ගොනු කර තිබූ මූලික අයිතිවාසිකම් පෙත්සම විභාගයට ගැනීම ශ්‍රේෂ්ඨාධිකරණය ප්‍රතික්ෂේප කළේය.මෙම මූලික අයිතිවාසිකම් පෙත්සම එස්.තුරේරාජා, මහින්ද සමයවර්ධන සහ කුමුදුනී වික්‍රමසිංහ මහත්ම මහත්මීන්ගෙන් සමන්විත ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ලක් හමුවේ සළකා බැලින.අන්තර් සේවක සමාගම් සංගමයේ සභාපති වසන්ත සමරසිංහ මහතා විසින් ගොනුකර තිබූ පෙත්සමෙහි වග උත්තරකරුවන් වශයෙන් නීතිපති, මුදල් අමාත්‍යංශයේ ලේකම් ඇතුළු පිරිසක් නම් කරනු ලැබ සිටිති.නීතිපති වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජනරාල් කනිෂ්කා ද සිල්වා මහත්මිය කියා සිටියේ පෙත්සම්කාර සංගමය සමාගම් පනත යටතේ සංස්ථාපිත කර ඇති නාමය වෙනුවට වෙනත් නාමිකයකින් පෙත්සම ඉදිරිපත් කර ඇති බැවින් අධිකරණය හමුවේ නෛතික පුද්ගලයෙක් වශයෙන් පිළිගත නොහැකි බවයි.ඊට අමතරව මෙම පෙත්සමෙහි සත්‍ය කරුණු යටපත් කර ඇති බවත් මෙම සිද්ධිය දැනට පාර්ලිමේන්තුවේ විවාදයට ලක්වන කරුණක් වන අතර මෙම විෂය රාජ්‍ය මූල්‍යයට අයත් පාර්ලිමේන්තු පූර්ණ බලයක් සහිත විෂයක් බැවින් ඊට ශ්‍රේෂ්ඨාධිකරණයට මැදිහත් විය නොහැකි බවයි.ඒ අනුව මෙම මූලික විරෝධතා පිළිගෙන පෙත්සම නිෂ්ප්‍රභ කරන ලෙස නියෝජ්‍ය සොලිසිටර් ජනරාල් වරිය ඉල්ලා සිටියාය.පෙත්සම්කාර සංගමය වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතීඥ නයිජල් හැජ් මහතා කියා සිටියේ මෙම තීරණය හේතුවෙන් මිලියන ගණනක් වන අර්ථ සාධක අරමුදල් සාමාජිකයන් සිය ජීවිත කාලය පුරා එකතු කර ගත් මුදල් අහිමි වීමේ අවදානමක් ඇති බවත් ඒ අනුව ජනතාවගේ මූලික අයිතිවාසිකම් කඩ වීමක් සහ මහජන භාර මූලධර්මය අනුව මෙම පෙත්සම විභාගයට ගැනීමට අවසර ලබා දෙන ලෙසත්ය.දෙපාර්ශවයේ කරුණු සළකා බැලීමෙන් පසු පෙත්සම විභාගයට ගැනීම ප්‍රතික්ෂේප කිරීමට ශ්‍රේෂ්ඨාධිකරණය නියෝග කළේය.පෙත්සම්කාර සංගමය වෙනුවෙන් නීතිඥ සුනිල් වටගල මහතාගේ උපදෙස් පරිදි නීතිඥ ශාන්ත ජයවර්ධන මහතා සමඟ ජනාධිපති නීතිඥ නයිජල් හැජ් මහතා පෙනී සිටියේය.නීතිපති වෙනුවෙන් නියෝජ්‍ය සොලිසිටර් ජනරාල් කනිෂ්කා ද සිල්වා මහත්මිය පෙනී සිටියාය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඊ-පී-එෆ්-පොලිය-අඩුකරනවාට-එරෙහි-පෙත්සම-විසිවෙයි/1-637852",
    "Category": "latest_news"
}