{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ඔක්තෝබර් මස 07",
    "Headline": "නොරොච්චෝලේ ගල් අඟුරු ටෙන්ඩරයෙනුත් කෝටි 13 ක පාඩුවක්",
    "News Content": "(සුජිත් හේවාජුලිගේ සහ අංජුල මහික වීරරත්න )නොරොච්චෝලේ තාප විදුලි  බලාගාරයටගෙනා ගල් අඟුරුවලට බදු අය කිරීමේ දී සිදුවූ වැරැද්දක් නිසා  රුපියල් කෝටි 13 කට වැඩි ආදායමක් රජයට අහිමි වී ඇතැයි පාර්ලිමේන්තුවට ඉදිරිපත් කෙරුණු රජයේ  ගිණුම් පිළිබඳ පාර්ලිමේන්තු කාරක සභාවේ (කෝපා) වාර්තාවේ සඳහන්වේ .මේ අතර දේශීය ආදායම් දෙපාර්තමේන්තුව රජයේ ආයතන රැසකින් පසුගිය වසරේදී පද්ධති දෙකක් හරහා රුපියල් කෝටි දහ දහස් පන්සීයකට වැඩි හිඟ බදු  මුදල් ප්‍රමාණයක්  අයකර ගත යුතුව තිබුණත්  අය කරගෙන ඇත්තේ රුපියල් කෝටි හාරසිය හතළිස් දෙකක් පමණක් බවද  එම වාර්තාවේ  දැක්වේ.රජයේ ගිණුම් පිළිබඳ කාරක සභාවේ දෙවැනි වාර්තාව එහි සභාපති මන්ත්‍රී මහාචාර්ය  තිස්ස විතාරණ මහතා විසින් පාර්ලිමේන්තුවට ඊයේ(6)පෙරවරුවේ ඉදිරිපත් කරනු ලැබීය.මේ තොරතුරු සඳහන් වන්නේ එම වාර්තාවේය .කාරක සභාව සිදුකළ රාජ්‍ය ආයතනවලට අදාළ  විමර්ශන 16 ක තොරතුරු මෙම වාර්තාවට ඇතුළත් වන බවත් මෙම විමර්ශනවල තොරතුරු  දැකගන්නට ලැබීමෙන් තමා විශ්මයට පත්වූ බවත් වාර්තාව ඉදිරිපත් කිරීමෙන් පසු මහාචාර්‍ය තිස්ස විතාරණ මහතා  පාර්ලිමේන්තුවේදී ඊයේ(6) පැවැසීය.දේශීය ආදායම් දෙපාර්තමේන්තුවේ ලෙජසි  පද්ධතියට අනුව 2021 වසරේ මාර්තු මස 30 වැනිදා  වන විට හඳුනාගත් ආයතන වලට අදාළව දේශීය ආදායම් දෙපාර්තමේන්තුවට ලැබිය යුතු හිඟ බදු ප්‍රමාණය රුපියල් රුපියල් කෝටි 1800 ක් බවද පාර්ලිමේන්තුවට ඉදිරිපත් කළ කාරක සභා වාර්තාවේ දැක්වේ. මෙම ප්‍රමාණයෙන් මුදලින් අයකර ගෙන තිබුණේ රුපියල් කෝටි හතළිස් දෙකක් පමණි.දේශීය ආදායම් දෙපාර්තමේන්තුවේ රමිස්  පද්ධතියට අනුව එදිනට පැවැති හිඟ බඳු ප්‍රමාණය රුපියල් කෝටි   8700 කි. මෙම ප්‍රමාණයෙන් මුදලින් අයකර ගෙන තිබුණේ රුපියල් කෝටි  400  ක් පමණක් බවද වාර්තාවේ සඳහන් වේ.මේ අතර රටේ පොදු ජනතාවගේ විශේෂ සාකච්ජාවට ලක්වූ මුතුරාජවෙල තෙත් බිම් කලාපයේ වර්තමාන තත්වය සහ අලි මිනිස් ගැටුම වැනි කාලීන ගැටලු පිළිබඳවද මෙම වාර්තාවේ විශේෂයෙන් සඳහන් කර ඇත.මාර්ග ආරක්ෂාව සම්බන්ධයෙන් සැලකිය යුතු කාර්‍යභාරයක් සිදුකරන ශ්‍රී ලංකා පොලිසියට අවශ්‍ය තාක්ෂණික උපකරණවල  අඩුපාඩු පවතින බවත් මාර්ග අනතුරු අඩකින් පමණ අඩුකර ගැනීමට ඇති හැකියාව මෙම අඩුපාඩු නිසා අහිමිවී ඇති බවත්  කෝපා වාර්තාව සඳහන් කරයි.එමෙන්ම මාර්ග ආරක්ෂාව පිළිබඳ ජාතික සභාව කොමිෂන් සභාවක් බවට පත් කිරීමේ දැඩි අවශ්‍යතාවක් පවතින බවද එම කාරක සභාව පෙන්වා දෙයි. තවද අලි මිනිස් ගැටුමට විසඳුම් ලෙස එක් එක් ප්‍රදේශ වලට ගැලපෙන ආකාරයට මිශ්‍ර යෝජනා සහිත මතය අනුගමනය කිරීමේ හැකියාවක් පවතින බවද පාර්ලිමේන්තුවට ඉදිරිපත් කළ කාරක සභා වර්තාවේ සඳහන් වේ.වෛද්‍ය පෘතිවිරාජ් ප්‍රනාන්දු මහතා විසින් ඉදිරිපත් කරන ලද ගම වටා වැට ඉදි කිරීමේ ක්‍රමය වියදම් අවම දැනට සාර්ථකත්වයක්  ලබා ඇති එකක්  බවත් අලි වැට නඩත්තුව සඳහා ගම්මුන්ගේ මූල්‍ය දායකත්වය ලබා ගැනීමේ වැදගත්කමද මෙම වාර්තාවෙන් අවධාරණය  කර ඇති බවත්  කෝපා කමිටුව පවසයිවාර්ෂිකව රාජ්‍ය ආදායමෙන් සියයට 10 ට වැඩි ප්‍රමාණයක් අධ්‍යාපනයට වැය කළද  ඇතැම් පාසල් සිසුන්ට ගුණාත්මක අධ්‍යාපනයක් නොලැබෙන බවද කාරක සභා වාර්තාවේ සඳහන් කර ඇත.රටේ අධ්‍යාපන ක්ෂේත්‍රයේ සම්පත් බෙදී යාමේ දැඩි විසමතාවක් පවතින බවත්, එම තත්ත්වය ඉවත් කිරීම සඳහා කඩිනම් ක්‍රියාමාර්ග ගැනීමේ අවශ්‍යතාවක් පවතින බවත්  කාරක සභා වාර්තාවෙන් පෙන්වා දී ඇත.එමෙන්ම විශ්වවිද්‍යාල ශාස්ත්‍ර පීඨවල උපාධිධාරීන්ගේ රැකියා වියුක්තිය ප්‍රමාණාත්මකව වැඩි අගයක් ගන්නා බැවින් මෙම ප්‍රශ්නය විසඳීම සඳහා අධ්‍යාපන ප්‍රතිසංස්කරණ වැඩපිළිවෙළක අවශ්‍යතාවද කාරක සභා වාර්තාවෙන් පෙන්වා දී ඇත.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/නොරොච්චෝලේ-ගල්-අඟුරු-ටෙන්ඩරයෙනුත්-කෝටි-13-ක-පාඩුවක්/1-600530",
    "Category": "latest_news"
}