{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ඔක්තෝබර් මස 29",
    "Headline": "කුඩු ජාවාරමාගේ ගෙදරින් කෝටි 20ක වාහන මාට්ටු",
    "News Content": "(ශ්‍රිනාත් ප්‍රසන්න ජයසුරිය)හෙරොයින් සහ අයිස් මත්ද්‍රව්‍ය තොග වශයෙන් මෙරටට එවා ඒවා අලෙවි කිරීමෙන් උපයාගත් බව කියන රුපියල් කෝටි ගණන් මුදලින් කොටසක් වැයකර මිළදී ගත් බව බවට කරුණු අනාවරණය වී ඇති රුපියල් කෝටි 20 ක් පමණ වටිනා අධි සුඛෝපභෝගි වාහන 06 ක් සමග මහපරිමාන මත්කුඩු ජාවාරම්කරුවකු ලෙස සැලකෙන දෙමටගොඩ රුවන් නැමැත්තා රහස් පොලිසියේ රහස් පොලිසියේ නීති විරෝධී දේපළ හෝ වත්කම් විමර්ශන කොට්ඨාසයේ පොලිස් කණ්ඩායමක් විසින් අද (29) දෙමගොඩ වේළුවන පාරේ පිහිටි ඔහුගේ නිවෙස් දී සැකපිට අත්අඩංගුවට ගනු ලැබීය.එම වාහන අතර බී එම් ඩබ්ලිව් වර්ගයේ මෝටර් රථ දෙකක්, ප්‍රාඩෝ වර්ගයේ ජිප් රථයක්, ලෑන්ඩ් රෝවර් වර්ගයේ ජිප් රථයක්,හොණ්ඩා වෙසල් වර්ගයේ ජිප් රථයක්, රේන් රෝවර් වර්ගයේ ජිප් රථයක් ද දෙමටගොඩ රුවන් නැමැත්තාගේ නිවසේ ගාල් කර තිබියදී සොයාගත් බව රහස් පොලිසියේ ජ්‍යෙෂ්ඨ නිලධාරියෙන් ලංකාදීපයට පැවසීය.මෙසේ සැකපිට අත්අඩංගුවට ගනු ලැබ ඇත්තේ දෙමටගොඩ වේළුවන පාරේ පදිංචි සිරිනායක පතිරණලාගේ රුවන් චමිල ප්‍රසන්න හෙවත් දෙමටගොඩ රුවන් නැමැත්තාය.මොහු 2016 වසරේ සිය වරින් වර හොරොයින් සහ අයිස් මත්ද්‍රව්‍ය ටොන් එකක පමණ තොගයක් විදේශයන් හි සිට මෙරටට ගෙන්වා ඇති බවට පරීක්ෂණ වලින් අනාවරණය වී ඇතැයි එම රහස් පොලිස් නිලධාරියා කීය.ඩුබායි රාජයේ සැඟව සිටින “රංග” නැමැත්තාගේ දුරකතන අංකයක් භාවිතා කරමින් පකිස්ථානයේ සිටින ප්‍රබල මත්ද්‍රව්‍ය ජාවාරම්කරුවකු සමග හවුල් වී මත්ද්‍රව්‍ය ජාවාරම සිදුකරගෙන ගොස් ඇති බව රහස් පොලිස් ආරංචි මාර්ග කියයි.පොලිස්පති සී ඩී වික්‍රමරත්න මහතාගේ අධීක්ෂණය යටතේ, පරීක්ෂණ පවත්වා එම කරුණු ආනාවරණය කරගෙන සැකකරු අත්අඩංවට ගෙන ඇත.මත්ද්‍රව්‍ය ජාවාරම සිදුකිරීමට අමතරව විවිධ අපරාධ ක්‍රියා පහක් සම්බන්ධයෙන් කාලයක් රිමාන්ඩ් බාරයේ සිට අධිකරණය මගින් ඔහු ඇප මත නිදහස් කළ අයෙකු බව රහස් පොලිසිය කියයි.හිටපු අමාත්‍ය වරයකු වන රවී කරුණානායක මහතා ඇතුලු පිරිසක් 2015 වසරේ මැතිවරණ ප්‍රචාරක කටයුත්ත නිරත වෙමින් සිටියදී ඔවුන්ට වෙඩි ප්‍රහාරයක් එල්ල කිරීම ද මෙම අපරාධ වලට ඇතුළත් යැයි ද රහස් පොලිස් ආරංචි මාර්ග පවසයි.සංවිධානාත්මක අපරාධ හා මත්ද්‍රව්‍ය ජාවාරම් වලින් නීති විරෝධී ලෙස දේපළ හෝ වත්කම් උපයා ගැනීම සම්බන්ධයෙන් වු 2006 අංක 5 දරණ මුදල් විශුද්ධිකරණ පනත යටතේ පරීක්ෂණ පවත්වා මෙම සැකකරු අත්අඩංගුවට ගෙන වාහන 6 ද රහස් පොලිස් බාරයට ගෙන ඇත.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/කුඩු-ජාවාරමාගේ-ගෙදරින්-කෝටි-20ක-වාහන-මාට්ටු/1-601994",
    "Category": "latest_news"
}