{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ඔක්තෝබර් මස 07",
    "Headline": "සුදු ලූනු ගණුදෙනුවේ රහස් අධිකරණයේදී එළියට",
    "News Content": "(නිමන්ති රණසිංහ)සුදුලූනු ටෙන්ඩරය පාස් කර ගැනීම සඳහා ඉන්දීය ජාතික ව්‍යාපාරිකයා විසින් ලංකා සතොස ආයතනයේ එක්තරා නිලධාරියකුට රුපියල් දහසය ලක්ෂ හතලිස් පන්දහසක කොමිස් මුදලක් ගෙවනු ලැබූ බවට තොරතුරු අනාවරණය වී ඇතැයි අපරාධ පරික්ෂණ දෙපාර්තමේන්තුව වැලිසර මහේස්ත්‍රාත් හේෂාන්ත ද මෙල් මහතා ඉදිරියේ අද කරුණු වාර්තා කළේය.සුදුලුනූ කිලෝවකින් රුපියල් 30ක කොමිස් මුදලක් ලංකා සතොස ආයතනයේ නිලධාරියාට ලැබෙන පරිදි මෙම මුදල ලබා දී ඇතැයි කරුණු අනාවරණය වන බව ද අපරාධ පරික්ෂණ දෙපාර්තමේන්තුව අධිකරණයට කරුණු ඉදිරිපත් කළේය.ඒ අනුව මෙම ඡාවාරමට සෘජුව සම්බන්ධ අදාළ නිලධාරියා ඉදිරියේදී අත්අඩංගුවට ගැනීමට පියවර ගන්නා බව ද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයට දැනුම් දුන්නේය.මෙම සිද්ධියට අදාළව අත්අඩංගුවට ගත් ‘එන් එස් එන්ටප්‍රයිසස්’ පුද්ගලික සමාගමේ හිමිකරු වන ක්‍රිෂ්නකුමාර් වසන්ජි යන අය සුදුලූනු මිලට ගැනීම සඳහා ලංකා සතොස ආයතනයට ටෙන්ඩර්පත් තුනක් යොමුකර ඇති බවත්, එම ටෙන්ටර් පත්‍ර තුන, ඔහුගේ ආයතනට දෙකක් සහ ඔහුගේ ගෝලයකුගේ සමාගමකින් තවත් එකක් වශයෙන් යොමු කර තිබූ බවට කරුණු අනාවරණය වී ඇතැයි අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයට කරුණු වාර්තා කළේය.මෙම සැකකාර ව්‍යාපාරිකයා සුදුලුනූ ටෙන්ඩරය ලබා ගැනීම සඳහා වැය කර ඇති මුලු මුදල රුපියල් විසි එක් ලක්ෂ හතලිස් පන්දහසක් බවත් ඉන් දහසය ලක්ෂ හතලිස් පන්දහසක් ලංකා සතොස ආයතනයේ ඉහළ නිලධාරියකුට ද අනෙක් රුපියල් ලක්ෂ පහ බ්‍රෝකර්වරුන් දෙදෙනාටත් වශයෙන් බෙදී යන ආකාරයෙන් වැය කර ඇතැයි ද අපරාධ පරික්ෂණ දෙපාර්තමේන්තුව අධිකරණයට කරුණු ඉදිරිපත් කර ඇත.ලංකා සතොස ආයතනය මහජනතාවට සහනදායී මිලට අළෙවි කිරීමට තිබූ රුපියල් ලක්ෂ 74ක් වටිනා සුදු`ථණු කිලෝග්‍රෑම් 54,860- ක් වංචනික ලෙස මිලටගෙන සොරබඩු ළඟ තබාගත්තැයි අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අත්අඩංගුවට ගත් ‘එන් එස් එන්ටප්‍රයිසස්’ පුද්ගලික සමාගමේ හිමිකරු වන ඉන්දියන් ජාතික ව්‍යාපාරිකයකයා අධිකරණයට ඉදිරිපත් කළ අවස්ථාවේදී මෙම කරුණු ඉදිරිපත් විණී.පැමිණීල්ල වෙනුවෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ සමූහ මංකොල්ල විමර්ශන ඒකකයේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක සුගත් කුමාර මහතා ඇතු`ථ නිලධාරීහු කණ්ඩායමක් සහ සැකකරු වෙනුවෙන් ජනාධිපති නිතීඥ සරත් විජේමාන්න මහතා අධිකරණය හමුවේ පෙනී සිටියහ.සැකකාර ව්‍යාපාරිකයා මිල ගණන් තුනක් යටතේ ඔහුට අයත් සමාගම් දෙකකින් මෙන්ම ඔහුගේ ගෝලයකුට අයත් සමාගමකින් ටෙන්ඩර් පත් තුනක් ඉදිරිපත් කර, පසුව අවම මිල ඉදිරිපත් කළ ඔහුගේ එන් එස් එන්ට්‍රපයිසස් ආයතනයට මෙම ටෙන්ඩර්පත ලබා ගෙන ඇති බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයට කරුණු ඉදිරිපත් කළේය.මොහු එක් ටෙන්ඩර් පත්‍රයක් ඉදිරිපත් කර ඇත්තේ මෙම සිද්ධියට අදාළ දෙවැනි සැකකරු වන වේලායුදම් ශ්‍රීධරන් නැමැත්තා නමින් බවත් ඔහුට සහ මෙහි තෙවැනි සැකකරු වන කමල් කුමාර යන අයට රුපියල් ලක්ෂ පහක මුදලක් මේ සදහා ලබා දී ඇති බවත් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයට සදහන් කළේය.ඒ අනුව මෙම සැකකරු, ලංකා සතොස ආයතනයෙන් සුදුලූනු කිලෝවක් රුපියල් 135ක මුදලකට ලබා ගෙන සුදුලූනු කිලෝ 54, 860ක් සඳහා රුපියල් හැත්තෑ හතර ලක්ෂ හැට එක්දහසක මුදලක් වැය කර ඇතැයි අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයට දැනුම් දුන්නේය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/සුදු-ලූනු-ගණුදෙනුවේ-රහස්-අධිකරණයේදී-එළියට/1-600590",
    "Category": "latest_news"
}