{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ඔක්තෝබර් මස 07",
    "Headline": "අයවැය විසර්ජන  පනත් කෙටුම්පත මැතිසබයට",
    "News Content": "(සුජිත් හේවාජුලිගේ සහ  අංජුල මහික වීරරත්න)ලබන වර්ෂය සඳහාවන  අයවැය  විසර්ජන පනත් කෙටුම්පත මුදල් අමාත්‍ය බැසිල් රාජපක්ෂ මහතා විසින්  පාර්ලිමේන්තුවට අද (7) පෙරවරුවේ  ඉදිරිපත් කරනු ලැබීය.එම පනත් කෙටුම්පතට අනුව  ලබන වසර සඳහා වන රජයේ මුළු වියදම රුපියල් කෝටි දෙලක්ෂ  පනස් දහස් පන් සියයකි.එය මෙම වසරේ රජයේ වියදමට සාපේක්ෂව රුපියල් කෝටි 3300 ක පමණ අඩුවීමකි.ඇස්තමේන්තුගත රජයේ මුළු වියදමෙන් රුපියල් එක් ලක්ෂ හැත්තෑ හත්දහස් හයසියයක්  පුනරාවර්තන වියදම් ලෙස දැක්වේ.පොදු  සේවාවන් සඳහා වෙන් කර ඇති මුළු මුදල රුපියල් කෝටි 1200කි.ඊට ජනාධිපති කාර්යාලය, අග්‍රාමාත්‍ය කාර්යාලය, අමාත්‍ය මණ්ඩල කාර්යාලය අධිකරණ, පාර්ලිමේන්තුව සහ කොමිෂන් සභා යන ආයතනවල වියදම්ද ඇතුළත් වෙයි.ලබන වසර සඳහා ජනාධිපතිවරයාගේ වැය ශීර්ෂය රුපියල් කෝටි  200 කට අධිකය .මේ අනුව මෙම වසරට සාපේක්ෂව ජනාධිපතිවරයාගේ වියදම රුපියල් කෝටි 600 කින් පමණ  අඩු වනු ඇත.විසර්ජන පනත් කෙටුම්පත මගින් වැඩිම මුදලක් වෙන්කර ඇත්තේ ආරක්ෂක අමාත්‍යාංශයටයි . ආරක්ෂක අමාත්‍යංශයට වෙන්කර ඇති මුදල රුපියල්  කෝටි තිස් පන් සියයකි.මෙම වසරට සාපේක්ෂව එය රුපියල් කෝටි 1800 ක පමණ වැඩි වීමකි.ආරක්ෂක අමාත්‍යාංශයට පසු වැඩිම වැය ශීර්ෂයක් වෙන්කර ඇත්තේ රාජ්‍ය සේවා පළාත් සභා සහ පළාත් පාලන අමාත්‍යාංශයටයි.එම අමාත්‍යංශයට වෙන්කර ඇති මුදල රුපියල් කෝටි විසි අටදහස් හය සියයකි.ඉන් වැඩිම ප්‍රමාණයක්  වෙන්කර ඇත්තේපුනරාවර්තන වියදම් සඳහාය.විසර්ජන පනත් කෙටුම්පතෙන්  මහා මාර්ග අමාත්‍යාංශයට රුපියල් කෝටි විසි පන්දහසක් වෙන්කර ඇත.මෙම වසරට සාපේක්ෂව අධ්‍යාපන අමාත්‍යාංශයේ වැය ශීර්ෂය රුපියල් කෝටි සීයකින් පමණ  ඉහළ නංවා ඇත.ඒ අනුව අධ්‍යාපන අමාත්‍යාංශයට ලබන වසර සඳහා වෙන්කර ඇති මුදල රුපියල් කෝටි දොළොස් දහස් හත් සියයකි.සෞඛ්‍ය අමාත්‍යංශය සඳහා ලබන වසරට වෙන් කර ඇති මුදල රුපියල් කෝටි 15,300 කි.එය මෙම වසරට සාපේක්ෂව  රුපියල් කෝටි 600 ක පමණ අඩුවීමකි.ලබන වසර සඳහා මුදල් අමාත්‍යාංශයේ වැය ශීර්ෂය ලෙස රුපියල් කෝටි දහඅට දහස් පන්සියයකට වැඩි මුදලක් වෙන් කරනු ලැබ ඇත . එය මෙම වසරට සාපේක්ෂව රුපියල් කෝටි 2800 ක පමණ වැඩි වීමකි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/අයවැය-විසර්ජන--පනත්-කෙටුම්පත-මැතිසබයට/1-600576",
    "Category": "latest_news"
}