{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 21",
    "Headline": "දත්ත මැකී යෑම ගැන ඇමති චන්නගෙන් මැති සබයේදී විශේෂ ප්‍රකාශයක්",
    "News Content": "(සුජිත් හේවාජුලිගේ සහ  අංජුල මහික වීරරත්න)ඖෂධ නියාමන අධිකාරියේ  දත්ත මැකී ගොස්  ඇත්තේ පසුගිය රජය සමයේදී කෝටි ප්‍රකෝටි ගණනක් පාඩුවූ ඖෂධ ගනුදෙනු සම්බන්ධයෙන් විමර්ශන ආරම්භ කිරීමෙන්  පසුව යැයි  ඖෂධ නිෂ්පාදන සැපයුම් හා නියාමන රාජ්‍ය අමාත්‍ය මහාචාර්ය චන්න ජයසුමන මහතා පාර්ලිමේන්තුවේදී  අද (21) පැවසීය.මැකී ගොස් ඇති එම දත්ත ප්‍රතිස්ථාපනය කිරීමට කටයුතු කරගෙන යන බව පැවසූ රාජ්‍ය ඇමැතිවරයා එම  සිද්ධියට සම්බන්ධවූ සියලුම දෙනාට සුදුසු නීතිමය ක්‍රියාමාර්ග ගන්නා බවද ප්‍රකාශ කළේය.ජයසුමන මහතා මෙසේ පැවසුවේ විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා මේ සම්බන්ධයෙන් ස්ථාවර නියෝග 27(2) යටතේ  මතු කළ ප්‍රශ්නයට  පිළිතුරු දෙමිනි.මහාචාර්ය චන්න ජයසුමන මහතා එම  ප්‍රශ්නයට පිළිතුරු දෙමින් මෙසේද කීවේය.මෙම දත්ත මැකී යාමේ ගැටලුව තුළ පැහැදිලිවම මැකී ගොස් ඇත්තේ ඖෂධ,වෛද්‍ය උපකරණ සහ සීමාස්ථ නිෂ්පාදන නියාමනය සඳහා ඊට අදාළ පාර්ශවයන් විසින් පද්ධතිය හරහා ඉදිරිපත් කරන ලද ලිපි ලේඛන ඇතුළත් ගොනු සාමාන්‍ය ඔසුසැල් ලියාපදිංචිය සහ ලියාපදිංචිය අලුත් කිරීමට අදාල ගොනු  පමණි (annex3)ඒ අනුව ඉහත කී සියලු කරුණු නියාමනය කොට අධිකාරිය විසින් නිකුත් කර ඇති ලියාපදිංචි සහතික සහ බලපත්‍ර හෝ වෙනත් යම් අනුමැතීන්ට අදාල දත්ත පද්ධතියට (data base) කිසිදු හානියක් සිදු වී නොමැත.එබැවින් පැන නැගී ඇති මෙම ගැටලුව හරහා බාල ඖෂධ හෝ විවිධ ක්‍රියාකාරකම් හේතුවෙන් අසාදුලේඛන ගත කර තිබූ ඖෂධ වෙළඳපලට නිකුත් කිරීම මෙන්ම, එකම ඖෂධය විවිධ වෙළඳනාම වලින් ආනයනය කරනු ලබන සමාගම්වලට සිය අභිමතය පරිදි ඉහළ මිල ගණන්වලට ඖෂධ අලෙවි කිරීමේ කිසිදු  අවාදානමක් ඇතිවිය නොහැක.ඒ අනුව මෙම තත්ත්වය මත දිවයින පුරා ඖෂධ හිඟවීමක් සම්බන්ධයෙන් හෝ තත්වයෙන් බාල ඖෂධ මෙරටට ගෙන්වීම සම්බන්ධයෙන් කිසිදු අනියත බියක් මහජනතාව ඇති කරගත යුතු නොමැති අතර අත්‍යාවශ්‍ය ඖෂධ ගෙන්වීම සහ බෙදාහැරීම සම්බන්ධයෙන් වන දැනට පවතින බලපත්‍රවල වලංගු කාලය දීර්ඝකර ඇති බව මෙහිලා සඳහන් කරමි.  එමෙන්ම ඉල්ලුම් කරන නව බලපත්‍ර  සඳහා සහ Covid 19 වසංගත තත්ත්වයට අදාල වන පරිදි අත්‍යාවශ්‍ය ඖෂධ ගෙන්වීම සඳහා බලපත්‍ර  නිකුත් කිරීම සම්බන්ධයෙන් සියලු කටයුතු සිදු කෙරෙමින් පවතින බවද අවධාරණය කරමි.තවද විවිධ එන්නත් ගෙන්වීම සඳහා අනුමැතිය ලබා දීම සහ Covid 19 වසංගත තත්ත්වයට අදාල වන පරිදි අත්‍යාවශ්‍ය ඖෂධ ගෙන්වීම සඳහා බලපත්‍ර  නිකුත් කිරීම යනාදී සියලු කටයුතු manual ක්‍රමවේදය ඔස්සේ සිදු කර ඇති බැවින් මෙම  පද්ධතිය සම්බන්ධයෙන් පැන නැගී ඇති ගැටළුකාරී තත්ත්වය එන්නත් ගෙන්වීම සඳහා අනුමැතිය ලබා දීම සහ Covid 19 වසංගත තත්ත්වයට අදාල වන පරිදි අත්‍යාවශ්‍ය ඖෂධ ගෙන්වීම සම්බන්ධයෙන් අදාළ නොවන බව ප්‍රකාශ කරනු කැමැත්තෙමි.ගරු විපක්ෂනායකතුමනි, ඇත්තටම දැන් ගොඩදෙනෙක් අහනව eNMRA පද්ධතියක් තිබෙද්දී ඇයි කියල කොවිඩ් 19 වසංගත තත්ත්වයට අදාළවෙන ඖෂධ සහ වෛද්‍ය උපකරණ මේ පද්ධතිය හරහා ගියේ නැත්තේ, ඒකට හේතුව තමයි ගරු විපක්ෂ නායක තුමනි, මේ පද්ධතිය පටන්ගත්ත දවසේ සිටම මේක අබ්භගාත පද්ධතියක්, අසංවිධානාත්මක ක්‍රමානුකූල බවක් නැති ප්‍රතිපල දායක නැති පද්ධතියක්. මම අමාත්‍ය ධුරය භාරගත්තට පස්සේ පළවෙනි සති දෙකේදිම මෙම සියලුම පාර්ශවකරුවන්, ව්‍යාපාරිකයන් ඒ වගේම ඖෂධ ආනයනයකරුවන් ෆාමසි ඔසු සැල් හිමියන්, සියලු දෙනා ඇවිත් කියු දේ තමයි මේ eNMRA පද්දධතියේ  ෆේලියර් එකක්. මේකෙ වැඩ කරන්න බෑ කියලා. ඒ අනුව ගිය අවුරුද්දේ සැප්තැම්බර් මාසයේ එවකට හිටිය අධ්‍යක්ෂක මණ්ඩලය කැඳවලා මම කිවුවා මේක ක්‍රමාණුකූල කරන්න කියලා. මට ලිඛිතව වෛද්‍ය කමල් ජයසිංහ CEO ජාතික ඖෂධ නියාමන අධාකාරියේ 2020/09/07 ලිපියක් භාර දුන්නා මේ ඇතිවෙලා තියෙන ප්‍රමාදයන්, මේ තියෙන ක්‍රමානුකූල නැති බව වහාම නිවැරදි කරන්න කටයුතු යොදනවා කියල. ඔවුන් මට දින වකවානු සහිතව ලිපියකින් දැනුම් දුන්නා නිල වශයෙන් මේ කටයුත්ත කරනවා කියල (annex.4). හැබැයි එහෙම කිව්වට ජාතික ඖෂධ නියාමන අධිකාරියේ හිටිය අධ්‍යක්ෂ මණ්ඩලය ඒ කටයුත්ත සිදුකරේ නෑ ගරු විපක්ෂ නායකතුමනි.ඒක නිසා මම නැවතත් 2020/10/20 එවකට සභාපති මහාචාර්ය අසිත ද සිල්වා මැතිතුමාට, ඒ වගේම සෞඛ්‍ය අමාත්‍යාංශයේ නිලධාරීන්ට වගේම සියලුම අධ්‍යක්ෂ අධ්‍යක්ෂ මණ්ඩලයට නැවතත් ලිපියක් යොමු කරනවා. මම කැමතියි ගරු කතානායකතුමනි, ඒක පැහැදිළි කරන්න (annex.5) මේක මම ගිය අවුරුද්දේ ඔක්තොම්බර් මාසයේ තමයි එවකට සභාපතිවරයා ඇතුළු සියලුම අධ්‍යක්ෂක මණ්ඩල සාමාජිකයන්ට දැනුම් දුන්නේ. හැබැයි ඒ කිව්වත් ඒ අධ්‍යක්ෂ මණ්ඩලයට සමත් වුනේ නැහැ එය නිවැරදි කිරීම සඳහා. ඒක නිසා තමයි කියන දේවල් කරන්නෙ නැති නිසා, අකාර්යක්ෂම නිසා තමයි NMRA  එකේ  බෝඩ් එක අපිට ඉවත් කරන්න සිද්ද වුනේ. නව කණ්ඩායමක් පත් කරන්න සිදු වුනේ. මේ eNMRA පද්ධතියේ තියන අකාර්යක්ෂම බව නිසා තමයි කොවිඩ් 19 රෝගයට අදාළ සියලු ඩොකියුමන්ට් මේ සිස්ටම් එකට දාන්නේ නැතුව මැනුවලි ගෙනල්ල භාර දෙන්න කිව්වේ. කොටින්ම මේ ඉලෙක්ට්‍රොනික් සිස්ටම් එකක් වුනාට ඒක හරහා යනවට වැඩිය ඉක්මනට කරන්න පුළුවන් අතින් ෆයිල් ටික හාර්ඩ් කොපි එක ගෙනල්ල දුන්නට පස්සේ ඒක නිසා තමයි අතින් ගෙනල්ල භාරදෙන්න කියල ඉවර වෙලා කිව්වේ  කොවිඩ් 19 රෝගයට අදාළ දේවල්.එතකොට මේ මැකිල ගිය දත්ත ඇතුලේ මොනවාද තිබුනේ කියන එක ගැන මම කෙටියෙන් පැහැදිළි කරලා මගේ පිළිතුර නිමා කරනවා. විශේෂයෙන්ම 2015 – 2019 කාලයේ දී ඖෂධ මිල දී ගැනීමේ දී ඇතැම් ඖෂධ සඳහා අසාමාන්‍ය මිලක් රජය වියදම් කරලා තියෙනවා. ඒ සම්බන්ධයෙන් ඒ ඖෂධ මොනවාද කියලා ලැයිස්තුගත කරලා ඒ පිළිබඳ නිසි විමර්ෂණයක් සිදුකරන්න කියලා අපි අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට දැනුම් දුන්නා. ඒ වාගේම තමයි අපි මේ වෙනකොට රාජ්‍ය ඖෂධ නීතිගත සංස්ථාව හරහා ඒ වෙනුවෙන් කටයුතු කරගෙන යනවා.මේ ඒ වගේ ඖෂධ කිහිපයක් ගරු කතා නායකතුමනි, Captopril 5mg Syrup එක 2019 දි මිල දී අරගෙන තියෙන්නේ රුපියල් 55,185.00 කට අපි ආවට පස්සේ 2020 අවුරුද්දේ දී රුපියල් 395.00 කට ගරු කතානායකතුමනි, 138 වතාවක් මිල ඉහළයි Lorazepam ඉංජෙක්ෂන් එක රුපියල් 17,957.00 කට මිල දී අරගෙන තියෙන්නේ, අපි ආවට පස්සේ රුපියල් 373.00 කට මිල දි ගත්තේ ගරු කතානායකතුමනි Metaraminol ඉංජෙක්ෂන් එක රුපියල් 16,736.00 කට මිල දී ගත්තේ ඒක රුපියල් 3,875.00 කට අඩු වුනා. මේ සියලු ලැයිස්තුව මේ මිල අධික අපි විමර්ෂණය සඳහා භාර දීල තියන මිල අධික ඖෂධ 35ක ලැයිස්තුව මම සභාගත කරනවා (annex.7) ගරු කතානායකතුමනි, ඒ වගේම තමයි හදිසි මිලදී ගැනීම් ලෙස හුවා දක්වමින් රුපියල් මිලියන 1140 කට ආසන්න ප්‍රමාණයක වටිනාකමින් යුතු ඖෂධ මිල දී අරන් තියනවා. අසාමාන්‍ය වියදමක් වියදම් කරලා ඒ පිළිබඳ පරීක්ෂණයක් කරන්න කියලා අපි අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට දැනුම් දුන්නා, ඉල්ලීමක් කරා, අමාත්‍යාංශ මට්ටමින් පරීක්ෂණයක් කෙරෙනවා. උදාහරණයක් කියනවා නම් Rituximab ඉංජෙක්ෂන් එක රුපියල් 55,000.00 කට අරන් තියෙන්නේ හැබැයි අපි ඒක රුපියල් 17,735.00 කට ගත්තා.එමගින් ඉතිරි වුන මුදල පමණක් රුපියල් මිලියන 128 ක් වෙනවා. මේ අකාරයේ මේ ඖෂධ ලැයිස්තුව මම මේ සභාවට සභාගත කරන්න කැමැතියි ගරු කතානායකතුමනි, ඒ වගේම තමයි මේ ඇතැම් ඖෂධ මම  කියන්නම් කොයි වගේ දෙයක් ද කරල තියෙන්නෙ කියලා උදාහරණයක් හැටියට අපි ගත්තොත් Paracetamol Suppository  එක වේදනාවක් ඇති වුනාම අර පස්සෙන් දාන කරල, මේක රුපියල් 165.00 ට අරන් තියෙන්නේ, දැන් ගන්නේ රුපියල් 12.00 යි. Dexamethasone 4mg ටැබ්ලට් එක රුපියල් 153.00 ට අරන් තියෙන්නේ, දැන් ගන්නේ රුපියල් 6.49 ට, මේ සියලු ලේඛන මම සභාගත කරන්න කැමතියි ගරු විපක්ෂ නායකතුමනි.මෙම ඖෂධ සම්බන්ධයෙන් ලියකියවිලි ටික තමයි මේ ඖෂධ සම්බන්ධ දත්ත ගොනුවේ තිබිල මැකුනේ. මේව ගැන විමර්ශන  පටන්ගත්තට පස්සේ රුපියල් බිලියන ගණනක පාඩුවක් රටට වෙච්ච ඖෂධ පිළිබඳව විමර්ෂණ පටන් ගත්තට පස්සෙ තමයි ඒ කියන ලිපි ගොනුව මේ  දත්ත ක්ලවුඩයෙන් මැකිල ගිහින් තියෙන්නේ. එය ප්‍රතිස්ථාපනය කිරීම සඳහා අපි මේ වන විට කටයුතු කරමින් යනවා. ඒ වාගේම තමයි මේව මැකුවේ කවුද කියන කාරණය හොයලා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ තොරතුරු ලැබුනට පස්සේ අනිවාර්යයෙන්ම ඒ සඳහා නීතිමය ක්‍රියාමාර්ග ගන්නවා  ",
    "URL": "https://www.lankadeepa.lk/news/දත්ත-මැකී-යෑම-ගැන-ඇමති-චන්නගෙන්-මැති-සබයේදී-විශේෂ-ප්‍රකාශයක්/101-599467",
    "Category": "latest_news"
}