{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 29",
    "Headline": "ගුවන් මගින්ට ලබන 1 වැනිදා සිට අලුත් සෞඛ්‍ය මාර්ගෝපදේශ සංග්‍රහයක්",
    "News Content": "(සුජිත් හේවාජුලිගේ සහ තිළිණි ද සිල්වා)මෙරට පැමිණෙන දෙස් විදෙස් ගුවන් මගීන් සඳහා ලබන පළවෙනිදා සිට ක්‍රියාත්මක වන පරිදි නව සෞඛ්‍ය මාර්ගෝපදේශ සංග්‍රහයක් සෞඛ්‍ය අංශ ප්‍රධානීන් විසින් හඳුන්වා දෙනු ලැබ ඇත.මේ අනුව පූර්ණ එන්නත්කරණයට ලක්ව මෙරටට පැමිණෙන දේශීය හෝ විදේශීය ගුවන් මගීන් එසේ ගුවන්ගත වන අවස්ථාවේදී කරන ලද පී.සී.ආර් පරීක්ෂණවලින් ආසාදිතයකු බවට තහවුරුවී නැති නම් මෙරටදී යළිත් කොරෝනා පරීක්ෂණ පරීක්ෂණවලට භාජනය නොවී සමාජගතවීමට ඔවුනට අවස්ථාව සැලසෙනු ඇත.එසේම පූර්ණ එන්නත්කරණයට ලක් නොවූ විදේශිකයන්ට හෝ විදේශ සංචාරකයන්ට කොරෝනා පරීක්ෂණයකින් පසු ජෛව බුබුලක් යටතේ සිය හෝටලය වෙත යෑමට අවස්ථාව ලබාදෙන බව සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා පවසයි.තවද මෙරටට පැමිණෙන ශ්‍රී ලාංකිකයන් ගුවන් තොටුපොළේදි කොරෝනා පරීක්ෂණවලට භාජනය කිරීමෙන් පසුව ආසාදිතයකු නොවන බවට තහවුරු වුවහොත් ඔවුන් නිවෙස් කරා යොමු කිරීමට පියවර ගැනෙන බවත් ඉන්පසු දොළොස් වැනි දිනයේදී නැවත වරක් කරනු ලබන පී.සී.ආර් පරීක්ෂණයකින් ආසාදිතයකු නොවන බවට තහවුරු වන්නේ නම් ඔවුනට සමාජගත වීමේ හැකියාව ලැබෙන බවත් හෙතෙම සඳහන් කළේය.නිවෙස් නිරෝධායනය සඳහා පහසුකම් නොමැති පිරිස් සඳහා රජයේ නිරෝධායන මධ්‍යස්ථාන හෝ ඔවුන් විසින් තෝරාගනු ලබන හෝටලයකදී දින දාහතරක් නිරෝධායනයවී සමාජගත වීමේ හැකියාව පවතින බව සෞඛ්‍ය අංශ පවසයි .මෙම සෞඛ්‍ය මාර්ගෝපදේශවලට අදාලව නව චක්‍රලේඛයක්ද ඉදිරියේදී නිකුත් කරනු ලැබීමට නියමිතය.සෞඛ්‍යය අමාත්‍යාංශයේ තාක්ෂණික කමිටුව විසින් ගනු ලැබූ ලැබු තීරණයක් අනුව මෙම නව සෞඛ්‍ය මාර්ගෝපදේශ සංග්‍රහය හඳුන්වා දී ඇත.සෞඛ්‍ය අමාත්‍ය කෙහෙළිය රඹුක්වැල්ල මහතා සංචාරක අමාත්‍ය ප්‍රසන්න රණතුංග මහතාගේ ඉල්ලීමක් අනුව සෞඛ්‍ය අමාත්‍යාංශයේදී ඊයේ පැවැත්වූ සාකච්ඡාවකදී මෙම නව සෞඛ්‍ය මාර්ගෝපදේශ ප්‍රකාශයට පත් කළේ‍ය.මෙම සාකච්ඡාවට සෞඛ්‍ය හා සංචාරක අමාත්‍යාංශයන්හි ඉහළ නිලධාරීහු සහ සංචාරක ක්ෂේත්‍රයේ නියුතු විවිධ සංවිධාන සංවිධානවල නියෝජිතයෝ පිරිසක්ද සහභාගී වූහ   ",
    "URL": "https://www.lankadeepa.lk/latest_news/ගුවන්-මගින්ට-ලබන-1-වැනිදා-සිට-අලුත්-සෞඛ්‍ය-මාර්ගෝපදේශ-සංග්‍රහයක්/1-599990",
    "Category": "latest_news"
}