{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 28",
    "Headline": "මන්නාරමේ ප්‍රා.ස සභාපති ඉවත් කිරීමේ තීරණය බල රහිත කරන්නැයි ඉල්ලයි",
    "News Content": "( තිළිණි ද සිල්වා සහ රංජන් කටුගම්පොළ )මන්නාරම ප්‍රාදේශීය සභා සභාපති  ධූරයෙන් තමා ඉවත් කිරීමට උතුරු  පළාත් ආණ්ඩුකාරවරයා ගත් තීරණය බල රහිත කරන ලෙස ඉල්ලා ෂාහුල් හමීඩ් මොහොමඩ් මුජාහීර් මහතා  අභියාචනාධිකරණයට හමුවේ අද ( 28) රිට් පෙත්සමක් ගොනු කළේය.මෙම පෙත්සම විභාගයට ගෙන අවසන් වනතුරු එම ප්‍රාදේශීය සභාවට නව සභාපතිවරයෙකු තෝරාගැනීම සඳහා  පැවැත්වීමට නියමිත රැස්වීම තහනම් කිරීමේ රිට් ආඥාවක් නිකුත්කරන ලෙසද ඔහු  සිය පෙත්සම මගින් ඉල්ලා සිටී.මෙම පෙත්සමේ  වගඋත්තරකරුවන් ලෙස උතුරු පළාත් ආණ්ඩුකාර පී.එස්. එම්. චාල්ස්, එම පළාතේ පළාත් පාලන කොමසාරිස්, මන්නාරම ප්‍රාදේශීය සභාවේ ලේකම් ඇතුළු හත් දෙනෙකු නම් කරනු ලැබ  සිටිති.පෙත්සම්කරු සිය පෙත්සමෙන් පෙන්වා දී ඇත්තේ ඉකුත් පළාත් පාලන මැතිවරණයේදී හිටපු අමාත්‍ය රිෂාඩ් බදියුදීන් මහතාගේ නායකත්වයෙන් යුත්  අකිල ඉලංගෙයි මක්කල් කොංග්‍රසය ( සමස්ත ලංකා මහජන කොංග්‍රසය ) නමැති පක්ෂයෙන් එක්සත් ජාතික පක්ෂය වෙනුවෙන් 2018 වසරේ පැවති පලාත් පාලන මැතිවරණයෙන් තරඟ කර මන්නාරම  ප්‍රාදේශීය සභාවට තේරීපත්වූ  තමා  එම ප්‍රාදේශීය සභාවේ  සභාපතිවරයා ලෙස කටයුතු කල  බවය.එම ප්‍රාදේශීය සභාවේ කිසිදු පක්ෂයකට බහුතරයක් නොතිබූ අතර තමාට මන්ත්‍රී වරු 11දෙනෙක් සහයෝගය දැක්වූ බව පෙත්සම්කරු සිය පෙත්සමින් කියා සිටී.එම ප්‍රාදේශීය සභාවට මෙතෙක් තේරී පත් වූ එකම මුස්ලිම් ජාතික  සභාපතිවරයා තමා නිසා  විවිධ බලපෑම් සහ හිරිහැර වලට ලක් වූ බව ද පෙත්සම්කරු කියා සිටී. පෙත්සම්කරු මන්නාරම ප්‍රාදේශ සභාවේ සභාපති ධූරය බාර ගන්නා විට එම සභාව ඉතාම නොදියුණු තත්ත්වයේ තිබූ අතර ප්‍රාදේශීය ජනතාවගේ අවශ්‍යතා සැපයිය නොහැකි තත්ත්වයේද පැවති බවත් , ඉන්පසු පෙත්සම්කරු එවකට පළාත් පාලන ඇමති ධූරය දැරී අගමැතිවරයා‌ගෙන් මන්නාරම ප්‍රදේශී සභාව අවශ්‍ය ප්‍රතිපාදන ලබා ගනිමින් ප්‍රාදේශීය සභාව පවත්වා ගෙන ගිය බවද පෙත්සමේ සදහන් වේ. උසාවියට ව්‍යාජ තොරතුරු සැපයීම, බලය අයුතු ලෙස භාවිත කිරීම සහ නිය වීරෝධී හැසිරීම ආදී චෝදනා ඇතුළත්  චෝදනා පත්‍රයක් පෙත්සම්කරුට ඉදිරිපත් කර වගඋත්තරකරුවන් අධිකරණ විනිශ්චයකාරවරයෙකු ගෙන් යුත් කමිටුවක් මගින් තමාට එරෙහිව විනය පරීක්ෂණයක් පැවැත්වූ බව පෙත්සම්කරු  සිය පෙත්සම මගින් පෙන්වා දේ.එම විනය පරීක්ෂණයේදී තමන්ට කරුණු ඉදිරිපත්කිරීම සඳහා සාධාරණ අවස්ථාවක් ලබාදීමට පරීක්ෂණ නිලධාරියා කටයුතු නොකළ  අතර ඔහුගේ පරීක්ෂණ ය අපක්ෂපාතී නොවන බවද පෙත්සම්කරු  කියා සිටී.එම පරීක්ෂණයේදී තමා වැරැදිකරු බවට තීරණය කරන ලෙස ආණ්ඩුකාරවරයා බලපෑම් කර ඇති අතර   ඒ තුළින් තමන්ට දැඩි අගතියක් සිදුවූ බවද  පෙත්සම්කරු  පෙන්වා දී ඇතකෙසේ වුවද තමන් ඉවත් කිරීමට තීරණය කර ඉකුත්  13වැනිදා  ගැසට් නිවේදනයක් ද නිකුත් කර ඇති බව පවසන පෙත්සම්කරු එම තනතුරට වෙනත් අයකු පත් කිරීම සඳහා රැස්වීමක් පැවැත්වීමට අදාළව ගැසට් නිවේදනයක්ද නිකුත් කර  ඇති බවත් එබැවින්  එම ගැසට් නිවේදන දෙකම බල රහිත කරන ලෙස පෙත්සම මගින් ඉල්ලා ඇත .තවද මන්නාරම ප්‍රාදේශීය සභා සභාපති  ධූරයෙන් තමා ඉවත් කිරීමට උතුරු  පළාත් ආණ්ඩුකාරවරයා ගත් තීරණය බල රහිත කරන ලෙස ද , මෙම පෙත්සම විභාගයට ගෙන අවසන් වනතුරු එම ප්‍රාදේශීය සභාවට නව සභාපතිවරයෙකු තෝරාගැනීම සඳහා  පැවැත්වීමට නියමිත රැස්වීම තහනම් කිරීමේ රිට් ආඥාවක් නිකුත්කරන ඉල්ලා ෂාහුල් හමීඩ් මොහොමඩ් මුජාහීර් මහතා  සිය පෙත්සම මගින් අභියාචනාධිකරණයෙන් ඉල්ලා සිටී  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මන්නාරමේ-ප්‍රා-ස-සභාපති-ඉවත්-කිරීමේ-තීරණය-බල-රහිත-කරන්නැයි-ඉල්ලයි/1-599963",
    "Category": "latest_news"
}