{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 22",
    "Headline": "රනිල්ට-රංගේට වාරණ නියෝගයක්",
    "News Content": "( තිළිණි ද සිල්වා සහ රංජන් කටුගම්පොළ ) දිවයිනේ පළාත් පාලන ආයතන කීපයක් නියෝජනය කළ එක්සත් ජාතික පක්ෂයේ පළාත් පාලන මන්ත්‍රීවරු 19 දෙනකු පක්ෂ සාමාජිකත්වයෙන් නෙරපා හැරීම නිසා ඇතිවූ  පුරප්පාඩු සඳහා වෙනත් අය නම් කිරීම වළක්වාලමින් කොළඹ දිසා අධිකරණය  එක්සත් ජාතික පක්ෂයේ නායක රනිල් වික්‍රමසිංහ , මහලේකම් පාලිත රංගේ බණ්ඩාර යන මහත්වරුන්ට හා පක්ෂයේ විනය කමිටුවේ ලේකම්ට එරෙහිව අද (22)  වාරණ නියෝගයක් නිකුත් කළේය. මැදදුම්බර ප්‍රාදේශීය සභාවේ ප්‍රදේශීය මන්ත්‍රී  මංගල උදිත කුමාර මහතා , කඩුගන්නාව, පුත්තලම, කොත්මලේ, උඩවළවේ ඇතුළු ප්‍රාදේශීය සභා නියෝජනය කළ තවත් ප්‍රාදේශීය සභා  මන්ත්‍රීවරුන් 19  දෙනෙකු ගොනු කර තිබූ පැමිණිලි කිහිපයක් සලකා බලමින් කොළඹ ප්‍රධාන දිසා විනිසුරු අරුණ අලුත්ගේ මහතා මෙම වාරණ නියෝගය නිකුත් කරන ලදී. ඔක්තෝබර්  06 වැනිදා තෙක් බලපැවැත්වෙන පරිදි මෙම වාරණ නියෝගය නිකුත් කරනු ලැබ ඇත. ඒ අනුව අදාල පැමිණිලි වල  වගඋත්තරකරුවන්ට මීළඟ දින අධිකරණය හමුවේ කරුණු දක්වන ලෙස දන්වා අතුරු තහනම් දැන්වීම් නොතීසි නිකුත් කරන ලෙසද විනිසුරුවරයා නියෝග කළේය. මෙම පැමිණිලි ඊයේ කොළඹ දිසා අධිකරණය හමුවේ කැදවූ අවස්ථාවේදී පැමිණිලිකරුවන් වෙනුවෙන් පෙනී සිටි ෆර්මාන් කාසිම් හා තිසත් විජේගුණවර්ධන යන ජනාධිපති නීතිඥවරුන් අධිකරණය හමුවේ කරුණු දක්වමින් කියා සිටියේ ඉකුත් මැතිවරණවලදී  සමගි ජන බලවේගයට සහාය පළ කළේ යැයි චෝදනා කරමින් සිය  සේවාදායකයින්ගේ පක්ෂ සාමාජිකත්වය නෙරපීමට එක්සත් ජාතික පක්ෂය කටයුතු කර ඇතැයි චෝදනා කළා. සාමාජිකයින් නෙරපීමට පෙර ඔවුන්ට සාධාරණ විනය පරීක්ෂණයක් ලබාදීමට පක්ෂය ක්‍රියාකර නොමැති බවත් ඒ තුළින් පක්ෂය ස්වභාවික යුක්ති ධර්මය නැමැති නීතිමය මූලධර්මය බරපතල ලෙස උල්ලංඝනය කර ඇති බව ද එම ජනාධිපති නීතිඥවරු සඳහන් කර සිටියහ. ඉදිරිපත් වූ කරුණු සලකා බැලූ කොළඹ ප්‍රධාන දිසා විනිසුරුවරයා එක්සත් ජාතික පක්ෂයේ නායක රනිල් වික්‍රමසිංහ , මලේකම් පාලිත රංගේ බණ්ඩාර යන මහත්වරුන්ට හා පක්ෂයේ විනය කමිටුවේ ලේකම්ට එරෙහිව මෙම වාරණ නියෝගය හා නොතීසි නිකුත් කරනු ලැබීය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/රනිල්ට-රංගේට-වාරණ-නියෝගයක්/1-599545",
    "Category": "latest_news"
}