{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 10",
    "Headline": "“සියලු අර්බුදවලින් රට මුදාගන්නවා’’",
    "News Content": "(නිමල කොඩිතුවක්කු)කොරෝනා වසංගතය, ආර්ථික අර්බුදය ඇතුළු රට මුහුණ දී සිටින සියලුම අර්බුදයන්ගෙන් රට මුදා ගැනීමට අවශ්‍ය යාන්ත්‍රණය රජය ක්‍රියාත්මක කර ඇතැයි වරාය හා නාවුක කටයුතු අමාත්‍ය රෝහිත අබේගුණවර්ධන මහතා කොළඹ දී අද (10) පැවසීය.රජයක් ලෙස රටටත් ජනතාවටත් සිදුවිය යුතු යුතුකම් නොපිරිහෙලා ඉටු කිරීම තම රජයේ ඒකායන අරමුණ බවත් අමාත්‍යවරයා සඳහන් කළේය.බත්තරමුල්ල නෙළුම් මාවතේ පිහිටි ශ්‍රී ලංකා පොදුජන පෙරමුණු මූලස්ථානයේ පැවැති මාධ්‍ය හමුවකට එක්වෙමින් ඔහු මේ බව පැවසීය.එහිදී වැඩිදුරටත් අදහස් දැක්වූ වරාය හා නාවුක කටයුතු අමාත්‍ය රෝහිත අබේගුණවර්ධන මහතා මෙසේ ද පැවසීය .\"පසුගිය දිනවල මේ රටේ වෙළඳ මාෆියාවක් ක්‍රියාත්මක වෙනවා අපි දැක්කා. මේ රටේ ඉතිහාසයේ දී අපි ත්‍රස්තවාදය දැක්කා. ත්‍රස්තවාදය පැවති යුගයේදී උතුරු නැගෙනහිර ඇතුළු සෑම ප්‍රදේශයකම ජනතාව දුෂ්කරතාවලට මුහුණ දුන්නා. ඒ වගේම සුනාමි ඛේදවාචකයටත් අපි මුහුණ දුන්නා. රටට ව්‍යසනයක් වෙච්ච වෙලාවක තමන්ගේ ව්‍යාපාරයෙන් අයුතු ලාභ ලැබීමට කවුරුහරි උත්සාහ කරනවා නම් ඒක ඉතාම වැරැදි සහගත දෙයක්. සුනාමිය අවස්ථාවේදී වතුරේ ගසාගෙන ගිය ළමයෙකුගෙන් මාලේ කඩා ගන්නවා අපි දැක්කා. මේ වෙලාවෙත් භාණ්ඩ හංගගෙන ඉඳලා වැඩි මිලට අලෙවි කරන්න වෙළෙන්දො බලාගෙන ඉන්නවනම් ඒ වගේ වැඩක් තමයි මේ කරන්න හදන්නේ කියන එක අපි කිව යුතුයි.රජයක් විදියට එවැනි කූට උපක්‍රම නවත්තලා ජනතාවට අවශ්‍ය සහන ලබා දෙන්න අපි කටයුතු කරනවා. මේ වෙලාවෙත් හදිසි නීතිය සම්මත කරගත්තේ මේ රටේ ජනතාව වෙනුවෙන්.ජනතාවට ආහාර නොදී මරන්න හදනවා නම් ජනතාව ආර්ථිකව වට්ටම් හදනවා නම් ජනතාවට දැරිය නො හැකි මුදලකට භාණ්ඩ ලබා දෙනවා නම් රජයක් විදියට අපිට එයට ඉඩ දිය නොහැකියි. ඒ නිසා තමයි රජයක් විදිහට අපි හදිසි නීතිය පනවලා මේ රටේ ජනතාවට අත්‍යවශ්‍ය භාණ්ඩ රජයේ නියමිත කරන මිලට ලබාදීමේ වැඩපිළිවෙල ක්‍රියාත්මක කළේය.රටේ පවතින ව්‍යසනය තේරුම් ගෙන රටත් ජනතාවත් පිළිබඳව සිතා කටයුතු කරන්න කියලා අපි ව්‍යාපාරිකයන්ගෙන් ඉල්ලා සිටිනවා. මේ කොරෝනා ව්‍යසනයෙන් ජනතාව බේරා ගැනීමට රජය ගෙන යන වැඩපිළිවෙළට සහයෝගය දැක්වීමට එකතු වෙන්නෙ කියලත් අපි ඒ අයගෙන් ඉල්ලා සිටිනවා.   ",
    "URL": "https://www.lankadeepa.lk/news/“සියලු-අර්බුදවලින්-රට-මුදාගන්නවා’’/101-598758",
    "Category": "latest_news"
}