{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 21",
    "Headline": "කැනඩා අගමැතිට යළිත් ජනවරමක්",
    "News Content": "කැනඩා මහ මැතිවරණයෙන් වත්මන් අග්‍රාමාත්‍ය ජස්ටින් ටෲඩෝ ප්‍රමුඛ ඔහුගේ 'ලිබරල්' පක්ෂය ජයග්‍රහණය කළේය.කැනඩා පාර්ලිමේන්තු ආසන 338 කින් සමන්විත වන අතර බහුතරය සඳහා ආසන 170 ක් දිනා ගැනීම කළ යුතුව තිබුණි.ඊයේ (20) පැවැත්වුණු මහ මැතිවරණයේ ප්‍රතිඵල අද (21) නිකුත් කෙරුණි. ඒ අනුව, 'ලිබරල්' පක්ෂයට ආසන 154 කට වඩා හිමි කර ගෙන තිබුණි. පාර්ලිමේන්තුවේ බහුතර බලය නොලැබුණත්, 'ලිබරල්' පක්ෂය ඔවුන්ට හිතවාදී සෙසු පක්ෂ සමඟ එක් වී නව රජයක් පිහිටුවීමට අවස්ථාව උදා විය.මීට පෙර ද ලිබරල් පක්ෂයේ නායකත්වයෙන් කැනඩාවේ පැවැතියේ හවුල් රජයකි.අග්‍රාමාත්‍ය ජස්ටින් ටෲඩෝ ප්‍රමුඛ 'ලිබරල්' පක්ෂයට, අභියෝග කිරීමට ප්‍රධාන විපක්ෂය වන 'කොන්සවර්ටිව්' පක්ෂය සමත් විය. 'කොන්සවර්ටිව්' පක්ෂ නායකයා මෙන්ම විපක්ෂ නායකයා ලෙස ද කටයුතු කරන්නේ එරින් ඕ ටූල්ය.කැනඩාවේ මහ මැතිවරණයක් පැවැත්වීම සිදුවූයේ, මහ මැතිවරණය පැවැත්වීමට නියමිත දිනට වඩා වසර දෙකකට පෙරය.හදිසි මහ මැතිවරණයකට යන බව අග්‍රාමාත්‍ය ටෲඩෝ පැවැසුවේ පසුගිය අගෝස්තු මාසයේදීය. ඒ අනුව ඊයේ මැතිවරණය පැවැත්වූයේ 'කොවිඩ් 19' වසංගතය මධ්‍යයේය. සෞඛ්‍ය මාර්ගෝපදේශ අනුව මැතිවරණ කටයුතු පැවැත්වීමට ඩොලර් මිලියන 600 ක් වැය කෙරුණි.නියමිත දිනට පෙර ඩොලර් මිලියන 600 ක් වැය කර මැතිවරණය පැවැත්වීම සම්බන්ධයෙන් ද එරින් ඕ ටූල්ගෙන් අග්‍රාමාත්‍ය ටෲඩෝ ට දැඩි විරෝධයක් එල්ල වී තිබුණි. ඒ, 'කොවිඩ් 19' වසංගය හමුවේ ආර්ථික අර්බුදයකට මුහුණ දෙද්දී, හදිසි මැතිවරණයක් පැවැත්වීම සම්බන්ධයෙනි.විපක්ෂ නායක එරින් ඕ ටූල්ගෙන් අභියෝගයක් එල්ල වුවත්, දෙදෙනා අතරේ තියුණු සටනක් පැවැතියත් අවසානයේ දිගටම බලය තහවුරු කර ගැනීමට ටෲඩෝ සමත් විය.මෙවර මැතිවරණයට තවත් පක්ෂ තුනක් ඉදිරිපත් වී සිටියේය. 'ක්විබෙකුවා' පක්ෂයට නායකත්වය දුන්නේ ෆ්‍රොන්සුවා බ්ලැන්චේ ය. ඊට අමතරව 'නව ප්‍රජාතන්ත්‍රවාදී පක්ෂය' නියෝජනය කරමින් ඉන්දීය සම්භවයක් ඇති ජමීත් සිං සහ 'හරිත' පක්ෂය නියෝජනය කරමින් ඇනෙමි පෝල් මහ මැතිවරණයට ඉදිරිපත් වූහ.කැනඩා දේශපාලනයේ තෙවැනි බලවේගය ලෙස සැලකෙන්නේ 'නව ප්‍රජාතන්ත්‍රවාදී පක්ෂය' වන අතර කැනඩාවේ ආසියානුවන් බොහෝ දෙනකුගේ සහාය මෙම පක්ෂයට හිමිවෙයි. ඊයේ (20) වූයේ කැනඩාවේ 44 වැනි පාර්ලිමේන්තු මැතිවරණයයි. කැනඩා මැතිවරණ කොමිසමට අනුව, මිලියන 27 කට වැඩි පිරිසක් ඡන්දය ප්‍රකාශ කිරීමට සුදුසුකම් ලබා සිටියහ.(රොයිටර්)  ",
    "URL": "https://www.lankadeepa.lk/latest_news/කැනඩා-අගමැතිට-යළිත්-ජනවරමක්/1-599473",
    "Category": "latest_news"
}