{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 14",
    "Headline": "මනව හිමිකම් කොමසාරිස්වරියගේ වාචික වාර්තාවට ජී ඒල් ගෙන් පිළිතුරු",
    "News Content": " ( තිළිණි ද සිල්වා )කොවිඩ්-19 වසංගතයේ දැඩි අභියෝග යටතේ, රටේ ජනතාවගේ  ජීවිතය සඳහා අත්‍යවශ්‍ය භාණ්ඩ අඛණ්ඩව සැපයීම සහතික කිරීම රජයක මූලික යුතුකමක් ලෙස ශ්‍රී ලංකා රජය සලකන බවත් , වගකිව යුතු ප්‍රජාතන්ත්‍රවාදී රජයක් ලෙස වගවීම, සංහිඳියාව , මානව හිමිකම්, සාමය සහ තිරසාර සංවර්ධනය යන කරුණු ගැන  සමස්ත පරාසයකම ප්‍රගතියක් ලබා ගැනීම සඳහා රජය කැප වී සිටින බව විදේශ අමාත්‍ය මහාචාර්ය ජී.එල්.පීරිස් මහතා ජීනීවා හී එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේදී අද  ( 14 ) පැවසීය.විනාශකාරී කොවිඩ්-19 වසංගතයේ දෛනික අභියෝග මධ්‍යයේ වුවද, මානව හිමික්ම් ප්‍රවර්ධනය වෙනුවෙන් වන දේශීය ක්‍රියාවලිවල ප්‍රගතිය ඉස්මතු කර දැක්වීමට රජයක් ලෙස කටයුතු කළ බවද විදේශ අමාත්‍යවරයා එම සැසියේදී වැඩිදුරටත් කියා සිටියේය.ශ්‍රී ලංකාව පිළිබද සම්මත කර ගනු ලැබූ යෝජනාවේ වත්මන් ප්‍රගිතය පිළිබද එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමසාරිස් මිෂෙල් බැචලේ මහත්මිය පෙරේදා (13)  සිදු කළ වාවික වාර්තාවට  ශ්‍රී ලංකා රජයේ පිළිතුරු දන්වමින් විදේශ අමාත්‍ය  මහාචාර්ය ජී.එල්. පීරිස්   මහතා මානව හිමිකම් කවුන්සිලයේ සාමාජික රටවල් අමතමින්  මේ බව කියා සිටියේය.විදේශ අමාත්‍ය මහාචාර්ය ජී.එල්. පීරිස් මහතා සමුළුව වීඩියෝ තාක්ෂණය ඔස්සේ  මෙම මානව හිමිකම් 48 වැනි සැසිය අමතනු ලැබුවේය.එහිදී වැඩිදුරටත් අදහස් දැක්වූ විදේශ අමාත්‍යවරයා කියා සිටියේ ත්‍රස්තවාදයට එරෙහිව සටන් කිරීමේ දී සහ සෑම ආගමකටම අයත් ශ්‍රී ලාංකිකයින් ආරක්ෂා කිරීමේ දී රජය සුපරීක්ෂාකාරීව කටයුතු කරන බවත් , නිසි නීති ක්‍රියාවලියට අනුකූල වෙමින්, 2019 වසරේදී ශ්‍රී ලංකාවේ සිදුවූ  පාස්කු ඉරුදින එල්ල වූ බිහිසුණු ත්‍රස්ත ප්‍රහාරයේ අපරාධකරුවන් පිළිබඳව අඛණ්ඩව සොයා බලා නඩු පවරමින් සිටින බවය.විදේශ අමාත්‍යවරයා මානව හිමිකම් සැසිය අමතමින් මෙසේද කීය.''අපගේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවට සහ අප විසින් ස්වේච්ඡාවෙන් භාර ගන්නා ලද ජාත්‍යන්තර බැඳීම්වලට අනුකූලව, මෙම කවුන්සිලය සහ එක්සත් ජාතීන් විසින් නියම කරන ලද මානව හිමිකම් පද්ධතිය සමඟ අපගේ ශක්තිමත් හා අඛණ්ඩ සහයෝගීතාව දිගටම පවත්වාගෙන යන බව සදහන් කරමි.වසර 12 කට පෙර, ශ්‍රී ලංකාව විසින් එල්ටීටීඊ ත්‍රස්තවාදය එහි භූමියෙන් තුරන් කළේය.. රටේ ජනතාවගේ යහපත උදෙසා සාමය, ආරක්‍ෂාව සහ ස්ථාවරභාවය යළි ස්ථාපිත කොට ඇත. අපි අපගේ ප්‍රජාතන්ත්‍රවාදී සම්ප්‍රදායයන් ශක්තිමත් ලෙස රඳවාගෙන සිටි අතර, මෑතක දී පැවති 2019 ජනාධිපතිවරණය සහ 2020 පාර්ලිමේන්තු මැතිවරණය ඇතුළුව, විධිමත් කාල පරිච්ඡේදවල දී ඉහළ මට්ටමක ඡන්ද දායකයින්ගේ සහභාගීත්වයෙන් යුතුව මැතිවරණ පැවැත්විණි. පළාත් සභා මැතිවරණ ද හැකි ඉක්මනින් පැවැත්වීම සඳහා රජය කැපවී සිටී.පශ්චාත්-ගැටුම් තත්ත්වයක් තුළ සුවය ලැබීමේ දෘෂ්ඨි කෝණයෙන් යථා තත්ත්වයට පත් වීම සඳහා කටයුතු කරමින් සිටිමු. ඉතා මෑතක දී, බරපතල ත්‍රස්තවාදී අපරාධ සම්බන්ධයෙන් වරදකරුවන් වූ එල්.ටී.ටී.ඊ සාමාජිකයින් 16 දෙනෙකුට ජනාධිපති සමාව ලබා දෙන ලදී. ගැටුම්වලින් අනතුරුව බිම්බෝම්බ ඉවත් කිරීම, ප්‍රතිසංස්කරණය හා නැවත පදිංචි කිරීමේ වැඩසටහන්වල සාර්ථකත්වය මඟින්, ජාතික සංහිඳියාව සඳහා අතිමහත් දායකත්වයක් රජය විසින් ලබා දී ඇත.විනාශකාරී කොවිඩ්-19 වසංගතයේ දෛනික අභියෝග මධ්‍යයේ වුවද, දේශීය ක්‍රියාවලිවල ප්‍රගතිය ඉස්මතු කර දැක්වීමට රජයක් ලෙස අප කටයුතු කර ඇත. ඒ අතර අතුරුදහන් වූ තැනැත්තන් පිළිබඳ කාර්යාලය එහි මූලික කාර්ය ලෙස, අනෙකුත් ආයතන සමඟ සහයෝගයෙන් යුතුව අතුරුදහන් වූවන්ගේ ලැයිස්තුව සකස් කොට අවසන් කරමින් සිටී.වන්දි ගෙවීමේ කාර්යාලය විසින් මෙම වසරේ දී හිමිකම් ඉල්ලීම් 3,775 ක් සකස් කොට ඇත.ජාතික සමගිය හා සංහිඳියාව සඳහා වූ කාර්යාලය සිය කරුණු 8 කින් සමන්විත ක්‍රියාකාරී සැලැස්ම අඛණ්ඩව ක්‍රියාත්මක කරයි. ජාතික මානව හිමිකම් කොමිසම සිය  කටයුතු නිසි පරිදි  ක්‍රියාත්මක කරයි.තවද තිරසාර සංවර්ධන ඉලක්ක 16 පිළිබඳ මෙහෙයුම් කමිටුවක් සාමය, යුක්තිය සහ ශක්තිමත් ආයතන වැඩි දියුණු කිරීම සඳහා කටයුතු කරමින් සිටී.එසේම ත්‍රස්තවාදය වැළැක්වීමේ පනත පිළිබඳව නැවත සලකා බැලීමට සහ ජාත්‍යන්තර සම්මතයන්ට හා විශිෂ්ඨ පරිචයන්ට අනුකූලව එය ගෙන ඒම සඳහා අමාත්‍ය මණ්ඩලයීය අනු කමිටුවක් පත් කරන ලදී. මේ මස අවසානයේ දී අමාත්‍ය මණ්ඩලය වෙත ඒ පිළිබඳ වාර්තාවක් ඉදිරිපත් කරනු ඇත. ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ රඳවා තබා ගැනීමේ සිද්ධීන් පිළිබඳව සොයා බැලීමට සහ එවැනි නඩු කඩිනමින් විසඳීම සඳහා නිර්දේශ ඉදිරිපත් කිරීමට පිණිස උපදේශක මණ්ඩලයක් පත් කරන ලදී. ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ වන නඩු කටයුතු කඩිනමින් අවසන් කිරීම ද සිදු වෙමින් පවතී.වගවීම සහ අතුරුදහන් වූවන් පිළිබඳ ගැටලු විසඳීම සඳහා සහ කලින් පැවති කොමිෂන් සභාවල නිර්දේශ නැවත සලකා බැලීම සඳහා ශ්‍රේෂ්ඨාධිකරණයේ නඩු විමසන විනිසුරුවරයෙකුගේ මූලිකත්වයෙන් පරීක්ෂණ කොමිෂන් සභාවක් පිහිටුවන ලදී. මෙම පරීක්ෂණ කොමිෂන් සභාව සිය අතුරු වාර්තාව ජනාධිපතිවරයා වෙත භාර දුන්නේය. ඒ පිළිබඳ අවසන් වාර්තාව ඉදිරි මාස 06 ඇතුළත භාර දෙනු ඇත.ඔවුන්ගේ දැක්ම පිළිබඳ අවබෝධයක් ලබා ගැනීම සහ සංහිඳියාව හා සංවර්ධනය සාක්ෂාත් කර ගැනීම සඳහා ඔවුන්ගේ සහයෝගය උපයෝගී කර ගැනීම පිණිස, රජය හැමවිටම සිවිල් සමාජය සමඟ දැඩි සම්බන්ධතාවයක් පවත්වා ගෙන යන්නෙමු.සෑම අතින්ම නිසි නීති ක්‍රියාවලියට අනුකූල වෙමින්, ශ්‍රී ලංකාව 2019 පාස්කු ඉරුදින එල්ල වූ බිහිසුණු ත්‍රස්ත ප්‍රහාරයේ අපරාධකරුවන් පිළිබඳව අඛණ්ඩව සොයා බලා නඩු පවරමින් සිටී. සැම විටම සිදු කරන පරිදි, ත්‍රස්තවාදයට එරෙහිව සටන් කිරීමේ දී සහ සෑම ආගමකටම අයත් ශ්‍රී ලාංකිකයින් ආරක්ෂා කිරීමේ දී අපි සුපරීක්ෂාකාරීව සිටින්නෙමු.දේශීය ක්‍රියාවලීන් මඟින් අදාළ කාරණා පිළිබඳව ශක්තිමත් ලෙස කටයුතු කරන අතර, 46/1 යෝජනාව මඟින් පිහිටුවන ලදැයි කියනු ලබන බාහිර ක්‍රියාමාර්ග සඳහා වන යෝජනාව අපි ප්‍රතික්ෂේප කරමු. මෙම සභාව විසින් එහි මූලාරම්භක මූලධර්ම පිළිපැදිය යුතුව ඇත. අදාළ රටේ සහයෝගය නොමැතිව ආරම්භ කරන ලද බාහිර මුලපිරීම්වලට ඒවායෙහි ප්‍රකාශිත ඉලක්ක සපුරා ගත නොහැකි වන අතර, ඒවා දේශපාලනීකරණයට යටත් වනු ඇත. විශේෂයෙන් ඒවා ලෝකයේ බොහෝ ප්‍රදේශවල මානුෂීය හා වෙනත් සාධනීය අරමුණු සඳහා හදිසි අවශ්‍යතාවයන්ව පැවතිය දී, මෙම මුලපිරීම සඳහා සම්පත් වැය කිරීම අනවශ්‍ය කටයුත්තකි.වර්තමාන කොවිඩ්-19 වසංගතයේ දැඩි අභියෝග යටතේ, ප්‍රජාවගේ ජීවිතය සඳහා අත්‍යවශ්‍ය භාණ්ඩ අඛණ්ඩව සැපයීම සහතික කිරීම රජයක මූලික යුතුකමක් ලෙස අපි සලකමු. අපි අපගේ අභියෝග විවෘතව පිළිගන්නා අතර, වගකිව යුතු ප්‍රජාතන්ත්‍රවාදී රජයක් ලෙස වගවීම, සංහිඳියාව , මානව හිමිකම්, සාමය සහ තිරසාර සංවර්ධනය යන කරුණු සම්බන්ධ සමස්ත පරාසයකම ස්පෘශ්‍ය ප්‍රගතියක් ලබා ගැනීම සඳහා අපි කැපවී සිටින්නෙමු. යැයි ද විදේශ අමාත්‍ය ජී.එල්.පීරිස් මහතා වැඩිදුරටත් කියා සිටියේය.ශ්‍රී ලංකාවේ මානව හිකම් ප්‍රවර්ධන සම්බන්ධයෙන් සම්මත කර ගත් යෝජනාවේ ප්‍රගතිය ගැන සාමාජික රටවල් වල කරුණු දැක්වීම අමාත්‍යවරයා ගෙන් මෙම ප්‍රකාශයෙන් අනතුරුව සිදු කෙරුණි.එහිදී මානව හිම්කම් කවුන්සිලයේ සාමාජික  යුරෝපා සංගම් නියෝජිතවරයා කියා සිටියේ ශ්‍රී ලංකාව දිගටම මානව හිමිකම් කවුන්සිලය සමග සිටිනු ඇතැයි බලාපොරොත්තු වන බවය.එසේම ප්‍රතිසන්ධාන කටයුතු සම්බන්ධයෙන් මීටත් වඩාත් ප්‍රගිතයක් ශ්‍රී ලංකාව පෙන්වනු ඇතැයිද යුරෝපා සංගම් නියෝජිතවරයා පැවසීය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/මනව-හිමිකම්-කොමසාරිස්වරියගේ-වාචික-වාර්තාවට-ජී-ඒල්-ගෙන්-පිළිතුරු/1-598991",
    "Category": "latest_news"
}