{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ඔක්තෝබර් මස 01",
    "Headline": "සංචරණ සීමා නොතකා අ’පුරෙන් කොළඹට පැමිණි  බසයක් අල්ලයි",
    "News Content": "( කාංචන කුමාර ආරියදාස)පළාත් සංචරණ සීමා නීති උල්ලංඝණය කරමින්  අනුරාධපුරය සිට කොළඹ බලා ධාවනය වෙමින් තිබූ පෞද්ගලික බස් රථයක් කැකිරාව මඩාටුගම යුද හමුදා සහ පොලිස් මාර්ග බාදකයෙදී අද (01) අලුයම අත්අඩංගුවට ගෙන තිබේ. උතුරු මැද පළාත් මාර්ගස්ථ මගී ප්‍රවාහන අධිකාරියේ  සභාපති නිලන්ත ඒකනායක මහතාට ලද තොරතුරක් මත ඒ මහතා කැකිරාව පොලීසියට දැනුම් දීමෙන් පසුව පොලිස් හා යුද හමුදා මාර්ග බාධක දී මෙම බස් රථය නවතා ඇත. මෙම බස් රථය පළාත් සංචාරණ සීමා යොදවා ඇති අවස්ථාවක ගමන් කිරීමට බලපත්‍රයක්  නොමැති බව හඳුනාගැනීමෙන් අනතුරුව මගින් එම ස්ථානයේම බස්සවා බස් රථය පොලිස් අත්අඩංගුවට ගෙන  කැකිරාව පොලීසිය වෙත රැගෙන  යෑමට පියවර ගත් බව උතුරු මැද පළාත් මාර්ගස්ථ මගී ප්‍රවාහන අධිකාරියේ සභාපති නිලන්ත ඒකනායක මහතා  පැවසීය. බස් රථයෙන් බැසගත් මගීන් කියා සිටියේ කුමන හේතුවක් නිසා මබස් රථය නැවැත්වූ වූයේ ද යන්න නොදන්නා බවය .රාජකාරි කටයුතු සඳහා ගමන් කරමින් සිටියදී අතරමග බස් රථය නවතා මගින් අපහසුතාවයට පත්වූ බවත් තමන්ගේ රාජකාරි කටයුතුවලට ගමන් කිරීමට නොහැකි තත්ත්වයක් උදා වී ඇතැයි ඔවුන් පැවසූහ.  මාර්ගස්ථ මගී ප්‍රවාහන අධිකාරිය  උතුරුමැද පළාත් සභාපති නිලන්ත ඒකනායක මහතා කියා සිටියේ මෙම බස් රථය නීති විරෝධී ආකාරයෙන් ධාවනය කරන බවට කිසිදු බලපත්‍රයක් නොමැතිව ධාවනය කරන බවටත් ලැබුණු තොරතුරු මත නීතිය ක්‍රියාත්මක කිරීම සඳහා අවශ්‍ය පියවර ගන්නා බව ය. උතුරු මැද පළාත් මාර්ගස්ථ මගී  ප්‍රවාහන අධිකාරියේ  සභාපති නිලන්ත ඒකනායක මහතා මෙම බස් රථය අත්අඩංගුවට ගත් මඩාටුගම පොලිස් මාර්ග බාධකය අසලට පැමිණ සිටි යේය . බැසගත් මගීන් බොහෝ දෙනෙකු කියා සිටියේ සංචාරණ සීමා පනවා තිබූ සෑම දිනකම මෙම බස් රථය අනුරාධපුර සිට කොළඹ බලා ධාවනය වූ බවත් එම බස් රථයෙන් තමන්ගේ රාජකාරි කටයුතු නිම කරවා ගත් බව ය. එහෙත් රට විවෘත කළ දවසේ එම බස් රථයට ධාවනයෙන් ඉවත් වුයේ කුමන කාරණයක් නිසා දැයි නො නොදන්නා බව මගිහු  පවසති.එමෙන්ම අද (01 )  දඹුල්ල නගරයේ ද උදෑසන සිටම පෞදෞද්ගලික සහ ලංගම බස්රථ මගී ප්‍රවාහනය සඳහා යොදවා තිබුණු අතර බොහෝ බස්  රථ රැසක් තිබුණ ද මගින්  විශාල අඩුවක් දක්නට ලැබිණි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/සංචරණ-සීමා-නොතකා-අ’පුරෙන්-කොළඹට-පැමිණි--බසයක්-අල්ලයි/1-600167",
    "Category": "latest_news"
}