{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 26",
    "Headline": "කප්පම් කන්න පැන්න දෙන්නා අල්ලා පොලිසියට දෙයි",
    "News Content": " (රවින්ද්‍ර ප්‍රභාත් නෙත්තසිංහ)ගිනි අවියක් අතැතිව කප්පම් ගැනීමේ අරමුණින් කුලියාපිටිය ප්‍රදේශයේ නිවසකට කඩාවැදුනු පුද්ගලයන් දෙදෙනකු එම නිවැසියන්  ගම්වාසීන් ගේ සහය ඇතිව අල්ලා පොලිසියට බාරයට පත් කළ බව කුලියාපිටිය මූලස්ථාන පොලිසිය කියයි.වඩුගෙදර දික්වෙල ප්‍රදේශයේ පිහිටි මෙම නිවසට රාත්‍රී 9.00 මෙම කප්පම්කරුවන් පැමිණ ජීවිත තර්ජන කර ස්ත්‍රී දූෂණයක් කිරීමට තැත්කළ බවට පොලිසියට පැමිණිලි ලැබී තිබිණ.මීට පෙර අවස්ථාවකද මෙම පුද්ගලයන් දෙදෙනා පැමිණ බලහත්කාරයෙන් කප්පම් ලෙස රුපියල් පහළොස් දහසක මුදලක් රැගෙන ගිය බව අදාල නිවසේ පදිංචි කරුවෝ කියති.මෙවරද රුපියල් විසි පන්දහසක මුදලක් සූදානම් කර තබන ලෙසත් එසේ නොමැති වුවහොත් ඔලු කුඩුවීමට වෙඩි තබන බවත් කියා තිබූ බව එම නිවසේ පදිංචි වයස අවුරුදු 60 කාන්තාවක් පොලිසියට ප්‍රකාශයක් ලබාදෙමින් පවසා ඇත.ඇය වැඩිදුරටත් පොලිසියට කියා ඇත්තේ කප්පම්කරුවන් පැමිණෙන විට ආරක්ෂාව සදහා සිය පුත්‍රයා නිවසෙන් පිටකර යැවූ බවයි. එම අවස්ථාවේ දී ප්‍රධාන සැකකරු විසින් සිය ලේලිය දූෂණය කරන බව පවසා කාමරයකට ඇදගෙන ගිය බවත් එහිදී තමන් යකඩ පොල්ලකින් ඔහුට පහරදුන් බවත් ඇය කියා ඇත.ඔහු ඇද වැටුනු පසු අනෙක් පුද්ගලයා ලේලිය ඇදගෙන ගිය බවත් එහිදී ඔහුටද යකඩ පොල්ලෙන් පහරදුන් බවද කාන්තාව පොලිසියට කියා ඇත. මෙම කප්පම්කරුවන් තමන්ට මත්ද්‍රව්‍ය ගැනීමට මෙසේ ප්‍රදේශවාසීන් බිය ගන්වා මුදල් ලබාගන්නා බවද එම කාන්තාව පොලිසිය හමුවේ පවසා ඇත.අත් අඩංගුවට ගැනුනු සැකකරුවන් දෙදෙනා දරුණු තුවාල ලබා සිටි බැවින් කුලියාපිටිය මහ රෝහලට ඇතුලත් කර ඇති අතර ඔවුන් සතුව තිබූ විදේශයක නිෂ්පාදිත පිස්තෝලය සහ සැකකරුවන් පැමිණි යතුරුපැදිය පොලිසිය බාරයට ගෙන තිබිණ. එම පිස්තෝලය පසුගිය යුද සමයේදී කොටි ත්‍රස්තවාදීන් විසින් පාවිච්චි කළ වර්ගයේ එකක් බවට පොලිසිය සැක කරයි. කෙසේ වෙතත් මෙම පිස්තෝලය සදහා භාවිත කරන් උණ්ඩ සැකකරුවන් සතුව තිබී නැති බවද පොලිස් පරීක්ෂණ වලදී හෙලිවී ඇත.මෙම සැකකරුවන් දෙදෙනා කුලියාපිටිය පහළ දියදොර ප්‍රදේශයේ පදිංචි අවුරුදු 43 සහ 31 වයසේ පසුවන පුද්ගලයින් වන අතර එහි ප්‍රධන සැකකරුට එරෙහිව කුලියාපිටිය මහාධිකරණයේ ස්ත්‍රී දූෂණ සහ අපරාධ සම්බන්ධ නඩු පහක් පමණ විභාගයේ පවතින බවද පොලිසිය කියයි.    ",
    "URL": "https://www.lankadeepa.lk/news/කප්පම්-කන්න-පැන්න-දෙන්නා-අල්ලා-පොලිසියට-දෙයි/101-599821",
    "Category": "latest_news"
}