{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 13",
    "Headline": "ඖෂධ නියාමන අධිකාරියේ දත්ත මකීම ජාවාරම් කරුවන්ගේ ක්‍රියාවක්?",
    "News Content": "(නිමන්ති රණසිංහ )ජාතික ඖෂධ නියාමන අධිකාරියේ පරිගණක දත්ත ගබඩාව මකාදැමීමේ සිද්ධිය ඖෂධ මාෆියා ජාවාරම් කරුවන්ගේ ක්‍රියාවක් විය හැකි බව නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පීරිස් මහතා අද (13) කොළඹ ප්‍රධාන මහේස්ත්‍රාත් බුද්ධික ශ්‍රී රාගල මහතා ඉදිරියේ ප්‍රකාශ කළේය. ජාතික ඖෂධ නියාමන අධිකාරියේ පරිගණක දත්ත ගබඩාව පවත්වාගෙන යාමේ වගකීම 'එපික් ලංකා' නැමති පෞද්ගලික සමාගම වසර පහක කාලයක් සඳහා භාර ගෙන තිබූ බවත්, අදාළ ආයතනය සිය වගකීම නිසිපරිදි ඉටු කිරීම පැහැර හැර  නොසැලකිලිමත්ව ක්‍රියා කිරීම හේතුවෙන් මෙම දත්ත මැකී ගොස් ඇති බවත් නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා සඳහන් කළේය .ඖෂධ නියාමන අධිකාරියේ දත්ත ගබඩාව මකාදැමීමේ සිද්ධියට අදාළ මහේස්ත්‍රාත්  පරීක්ෂණය ඊයේ 13 අධිකරණය හමුවේ යළි කැඳවූ අවස්ථාවේදී මෙම කරුණු දී පත් විනි.පැමිණිල්ල වෙනුවෙන් නීතිපතිවරයා නියෝජනය කරමින් නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පිරිස් මහතා සමඟ සමග අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ ඩිජිටල් වෝහාරික විද්‍යාගාරයේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක එස් කේ සේනාරත්න මහතා අධිකරණය හමුවේ පෙනී සිටීමෙන් කරුණු ඉදිරිපත් කළහ .අධිකරණය හමුවේ කරුණු ඉදිරිපත් කරමින් යෝජ සොලිසිටර් ජනරාල්වරයා සඳහන් කළේ, ජාතික ඖෂධ නියාමන අධිකාරියේ දත්ත ගබඩාව ආරක්ෂා කිරීම සඳහා මෙම ආයතනය නිසි වැඩපිළිවෙලක් ගෙන නොතිබූ බවත්, එම තොරතුරුවල (BACKUP) පිටපතක් පවත්වාගෙන යාමට පවා එම ආයතනය කටයුතු කර නොමැති බවත් ය.ඇතැම් ඖෂධ සමාගම් එකම ඖෂධය විවිධ නම් වලින් ආනයනය කරන බවත් එම ඖෂධවල සංයුතිය පිළිබඳ දත්ත ගබඩා කොට තිබෙන්නේ දැනට මැකී ගොස් තිබෙන පරිගණක දත්ත ගබඩාවේ බවත් නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා  සඳහන් කළේය.මෙහි දී සැකකාර එපික් ලංකා ටෙක්නොලොජි පුද්ගලික සමාගමේ ප්‍රධාන විධායක නිලධාරී හරින්ද ප්‍රියදර්ශන කල්පගේ මහතා වෙනුවෙන් අධිකරණය හමුවේ පෙනී සිටිය සිටි ජනාධිපති නීතිඥ නලින්ද ඉන්ද්‍රතිස්ස මහතා සඳහන් කර සිටියේ , මෙම දත්ත පද්ධතියේ මැකී ගිය දත්ත නැවත ලබා ගැනීම සඳහා දත්ත පද්ධතියට ඇතුල්වීමට අවසර දෙනවා නම් එය නැවත ලබාගත හැකි බව ය .මෙම දත්ත ගබඩාව දත්ත මැකී යාම හේතුවෙන් ඖෂධ සමාගම්වලට ඖෂධවල මිල ගනන් තමන්ට අවශ්‍ය පරිදි නියම කිරීමට හැකියාවක් මතුවී ඇති බවත් , මෙම දත්ත ගබඩාව විත්තිකරුවන්ගේ අධීක්ෂණය යටතේ යාවත්කාලීන කරනු ලැබුවහොත් එහි ඇති වැදගත් තොරතුරු මැකී යාමේ අවදානමක් පවතින බවත් නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා මෙහිදී අධිකරණයට සඳහන් කළේය.ඒ හේතුවෙන් මෙම දත්ත නැවත සකස් කිරීමට අවශ්‍ය නම් ඊට අදාල පියවරයන් නිසියාකාරව ඉදිරිපත් කළහොත් ඒ සම්බන්ධයෙන් සොයා බැලිය හැකි බවද නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා පැවසීය මෙහිදී අධිකරණය දෙපාර්ශවයටම දැනුම් දුන්නේ පරිගණක අපරාධ පනත ප්‍රකාරව සිද්ධියක් යම් අපරාධයක් සම්බන්ධයෙන් කරුණු වාර්තා කර ඇති බවත් අදාල දත්ත පද්ධති යාවත්කාලීන කරනවද කරනවාද නැද්ද යන්න සම්බන්ධයෙන් තම අධිකරණයට අදාළත්වයක් නොමැති බවත්ය .අදාල දත්ත පද්ධතිය යාවත්කාලීන කිරීම හෝ මැකී ගිය දත්ත නැවත ලබා ගැනීම සිදු කළ යුත්තේ ඒ ඒ ආයතන පමණක් වන අතර ඒ සඳහා අධිකරණ කිසිදු මැදිහත්වීමක් සිදුකළ නොහැකි අතර විශේෂයෙන්ම එය අධිකරණයේ වගකීමක් නොවන බවත් මහේස්ත්‍රාත්වරයා මෙහිදී සඳහන් කළේය .ඒ අනුව අදාල දත්ත ගබඩාව යාවත්කාලීන කිරීම වළක්වාලමින් ඉකුත් දා නිකුත් කර තිබූ නියෝගය ඉවත් කරන බව සඳහන් කළ ප්‍රධාන මහෙස්ත්‍රාත්වරයා එම යාවත්කාලීන කිරීමේ කටයුතු සියලු පාර්ශ්ව එක්ව සාකච්ඡා කොට සිදු කළ යුතු බව දැනුම් දුන්නේය.ඉදිරිපත් වූ කරුණු සැලකිල්ලට ගත් අධිකරණය සිද්ධියට අදාළ වැඩිදුර විමර්ශන පවත්වා ලබන දෙසැම්බර් මස 09 වැනිදා අධිකරණයට වාර්තාවක් ඉදිරිපත් කරන ලෙසට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට දැනුම් දෙමින් එදින තෙක් නඩුව කල් තැබීය.  ",
    "URL": "https://www.lankadeepa.lk/news/ඖෂධ-නියාමන-අධිකාරියේ-දත්ත-මකීම-ජාවාරම්-කරුවන්ගේ-ක්‍රියාවක්-/101-598910",
    "Category": "latest_news"
}