{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 08",
    "Headline": "‘හොරොයින් ජාවාරම්කරුවන්ට ඇප දෙන්න කොවිඩ් හේතුවක් නෙවෙයි’",
    "News Content": "( තිළිණි ද සිල්වා සහ රංජන් කටුගම්පොළ )රටේ පවතින  කොවිඩ් වසංගත තත්ත්වය මහා පරිමාණ  හෙරොයින් ජාවාරමක් සම්බන්ධයෙන් අත්අඩංගුවට ගත් සැකකරුවෙකුට ඇප ලබා දීම සඳහා සුවිශේෂී හේතුවක් ලෙස පිළිගත නොහැකි බව අභියාචනාධිකරණය  තීන්දු කර ඇත.භාණ්ඩ ආනයන කන්ටේනර්යක අර්තාපල්  ස්වරූපයෙන්  හෙරොයින් සගවා  තිබීම  සම්බන්ධයෙන් අත් අඩංගුවට ගත් තමන්ට   ඇප  ලබා දෙන ලෙස ඉල්ලා  අබ්දුල් කාදර් අබුබකර්  නම් ව්‍යාපාරිකයා ගොනු  කල ප්‍රති ශෝදන පෙත්සමක්  ඉවත  දමමින්  අභියාචනාධිකරණය  මේ බව සඳහන් කර ඇත.සැකකරුගේ අසනීප තත්ත්වය සහ පැතිර යන COVID 19 තත්වය, මත  සුවිශේෂී අවස්ථා ලෙස සලකා  ඇප ලබා දෙන ලෙස ඉල්ලා තිබුණි.මෙම පෙත්සම සලකා බැලූ මේනකා විජේසුන්දර සහ නීල් ඉද්දවල යන අභියාචනාධිකරණ  විනිසුරු මඩුල්ල   සදහන් කලේ කොරෝනා වෛරසයේ බලපෑම අත්අඩංගුවේ සිටින සියලු දෙනාටම අදාළ වන බවය.‘සුවිශේෂී  කරුණු  යන්න ඉතා ආත්මීය බවත් එයට ස්ථිර විස්තරයක් ලබා දිය නොහැකි බවත් , එය එක් එක් සිද්ධියේ තත්වයන් මත රඳා පවතින අතර වෙනස් වන බවත් විනිසුරු මඩුල්ල සදහන් කර ඇත. සොයා ගත් හෙරොයින් ප්‍රමාණය සුළුකොට තැකිය නොහැකි බවට අභියාචනාධිකරණය  තීරණය  කළේය. එම නිසා සැකකරුට ඇප ලබා දීම ප්‍රතික්ෂේප කරන ලෙස හලාවත මහාධිකරණය ලබා දුන් නියෝගය අභියාචනාධිකරණය තහවුරු කළේය.කරුණු සලකා බැලූ අධිකරණය පෙත්සම ඉවත දැමීමට තීරණය කලේය.සැකකරු අබ්දුල් කාදර් අබූබකර් පාකිස්ථානයෙන් අර්තාපල්, රෙදිපිළි, සුදුළූණු සහ ළූණු වැනි යම් යම් භාණ්ඩ ආනයනය කරන ව්‍යාපාරිකයෙක් වන අතර ඔහු වසර ගණනාවක් කේ.අයි.එම්.එස් එන්ටර්ප්‍රයිසස් නම් තනි පුද්ගල ව්‍යාපාරයක් යටතේ කටයුතු කර ඇත. 2020 මාර්තු 12 දින සැකකරු විසින් ආනයනය කරන ලද එක් කන්ටේනරයක් පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශය විසින් පරීක්‍ෂා කළ අතර මුද්‍රා තැබූ කන්ටේනරයක් විවෘත කිරීමේදී අර්තාපල් ස්වරූපයෙන් සඟවා තිබූ හෙරොයින් කිලෝග්‍රෑම් 99 .478 ක් සොයාගෙන ඇත. රජයේ රස පරීක්ෂක වාර්තාවට අනුව පිරිසිදු හෙරොයින් ප්‍රමාණය කිලෝග්‍රෑම් 67.765 කි.1984 අංක 13 දරණ පනත මඟින් සංශෝධනය කරන ලද විෂ, අබිං සහ අන්තරායකර ඖෂධ ආඥා පනතේ 54 ඒ සහ 54 බී වගන්තිය යටතේ හෙරොයින් ආනයනය කිරීමට, ජාවාරම් කිරීමට සහ ළඟ තබා ගැනීමට අනුබල දීම සම්බන්ධයෙන් සැකකරු අත්අඩංගුවට ගෙන ඇත.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘හොරොයින්-ජාවාරම්කරුවන්ට-ඇප-දෙන්න-කොවිඩ්-හේතුවක්-නෙවෙයි’/1-598572",
    "Category": "latest_news"
}