{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 04",
    "Headline": "නවසීලන්ත අපරාධකරු ගැන තොරතුරු රැසක් සොයාගනී",
    "News Content": "(නිමන්ති රණසිංහ)නවසීලන්තයේ ඕක්ලන්ඩ් හි සුපිරි වෙළෙඳසල තුළ සිදු වූ සිදුවීමේ දී මරණයට පත් ශ්‍රී ලාංකිකයා ඉකුත් 2011 වර්ෂයේ දී ශිෂ්‍යයකු වශයෙන් මෙරටින් පිටව ගොස් ඇති බවට හෙළි වී ඇතැයි පොලිස් මූලස්ථානය සඳහන් කරයි.බුද්ධි අංශ සහ ශ්‍රී ලංකා පොලීසියට ලද තොරතුරු අනුව මෙම තැනැත්තා සම්බන්ධයෙන් වැඩිදුර තොරතුරු විමර්ශනය සඳහා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව එම තැනැත්තාට සමීප අයගෙන් සහ ඔහුගේ ඥාතීන්ගෙන් තොරතුරු ලබා ගනිමින් සිටින බවද පොලිස් මූලස්ථානය පවසයි.පොලිස් මූලස්ථානයේ මාධ්‍ය කොට්ඨාශය නිවේදනයක් නිකුත් කරමින් මේ බව සඳහන් කර ඇත.මෙම තැනැත්තා ගේ අනන්‍යතාවය සම්බන්ධයෙන් නවසීලන්ත රජය මෙතෙක් නිල වශයෙන් තොරතුරු තහවුරු කර නොමැති අතර ඔවුන් එම පුද්ගලයා හඳුන්වා නැත්තේ \"S\" යන අන්වර්ථ නාමයෙනි .මොහු, අයි එස් මතවාදය අනුව කටයුතු කරන අන්තවාදියකු බව එරට අගමැතිනී ජසින්ඩා ආර්ඩන් පැවසුවාය. ත්‍රස්තවාදියෙකු ගේ නම මිය යෑමට පෙර හෝ පසුව ඔවුන්ගේ අරමුණු ඉටුකර ඉටුකරමින් හෙළි කිරීම කිසිසේත් නුසුදුසු බව අගමැතිනිය එරට ජනතාව අමතමන් කළ ප්‍රකායේ සඳහන් විය.ඕස්ට්‍රේලියානු සමාගමකට අයත් \"කවුන්ට්ඩවුන්\" නමැති සුපිරි වෙළඳසල් ජාලය බටහිර ඕක්ල්න්ඩ් හි නිව්ලින් ප්‍රදේශයේ පිහිටි \"කවුන්ටඩවුන්\" සුපිරි වෙළඳ සංකීර්ණයේදී ඊයේ (03) මෙම සිද්ධිය සිදුවූයේ නවසීලන්ත වේලාවෙන් පස්වරු 2. 42 පමණය.මෙම සිදුවීමෙන් තත්පර හැටක් ගතවීමට පෙර නවසීලන්ත පොලිසිය අදාළ පුද්ගලයාට වෙඩි තබා තිබිණි.මෙම තැනැත්තා ඒ වනවිටත් සුපිරි වෙළඳ සැලේ තිබූ පිහියක් රැගෙන එහි සිටි පාරිභෝගිකයින් හය දෙනෙකුට ඇණ තුවාල කර ඇති අතර ඉන් තිදෙනෙකුගේ තත්ත්වය බරපතළ බවද විදෙස් මාධ්‍ය වාර්තා කරයි.32 හැවිරිදි වියේ පසුවූ මෙම තැනැත්තා මඩකලපුව, කාත්තන්කුඩි ප්‍රදේශයේ පදිංචි මොහොමඩ් මොහොමඩ් සම්සුදීන් අදිල් නමැත්තෙකු බවට මේ වන විට තොරතුරු අනාවරණය කරගෙන ඇතැයි පොලිස් බුද්ධි අංශ ආරංචි මාර්ග සඳහන් කරයි.අන්තවාදය පැතිරවීම, තියුණු ආයුධ ළඟ තබාගැනීම, කෘෘරත්වය ප්‍රවර්ධනය කිරීමේ ආදී චෝදනා හේතුවෙන් 2016 වර්ෂයේ සිට නවසීලන්ත ආරක්ෂක අංශ ඔහු පිළිබඳව දැඩි අධීක්ෂණයකින් සිට ඇති අතර, 2017 වර්ෂය වන විට එරට ආරක්ෂක අංශ ඔහුට එරෙහිව චෝදනා 23ක් ගොනු කර ඇතැයි විදෙස් වාර්තා සඳහන් කරයි.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/නවසීලන්ත-අපරාධකරු-ගැන-තොරතුරු-රැසක්-සොයාගනී/1-598345",
    "Category": "latest_news"
}