{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 අගෝස්තු මස 02",
    "Headline": "හාමුදුරුවන්ගේ දන් වේල දැක කම්පා වී ගමටම දන් කදක් දෙයි",
    "News Content": "(උපුල් හේරත්)අනුරාධපුර ජාතික විල්පත්තු රක්ෂිතයට යාබදව පිහිටි විහාරස්ථානයක වැඩ සිටින හිමිනමක් දන් වැළඳු අයුරු දුටු දකුණේ කලාකරුවකු දැඩි සේ කම්පාවට පත්ව භික්ෂුන් වහන්සේලාට දානයත් ගම්වැසියන් 2000 වේල් දෙකක් ආහාර ලබාදීමට කටයුතු කළේය.මිහිගහතැන්නේ පදංචි ඒ.කේ.ජේ.ඉන්දික මහතා හිතවතුන්ගේ ද සහායෙන් මෙම අහඹු පිංකම සිදු කළේය. ගම්මාන හයක සිටින පිරිස සාලිය අශෝකමාලාවනාරාමයේ දී මෙම පිංකම සිදු කළේය. මෙම සිද්ධිය පිළිබඳව අදහස් දක්වන ඉන්දික මහතා මෙසේ කීයජ්‍යෙෂ්ඨ කලාකරුවකු වන දිමුතු චින්තක දේවප්‍රිය මහතා මාගේ හිතවතෙක්. ඔහු සාලිය අශෝක මාලා විද්‍යාලයේ ගුරුවරයෙක් . මම දීර්ඝ කාලයක සිට අඩු ආදායම් ලාභීන් වෙනුවෙන් පරිත්‍යාග රැසක් සිදුකර තිබෙනවා. ඒ අනුව මම යෝජනා කළා චින්තක මහත්මයාට,ඔබේ පාසලේ ඉන්න ළමයිට මට යම් උදව්වක් කළ හැකියි කියලා.එවිට චින්තක මහතා කියා සිටියේ මේ පාසලේ ඉන්නේ ළමයි 280 ක් පමණයි ,නමුත් ගම්මානවල වැසියෝ දරුවන් වෙනුවෙන් අනන්ත අප්‍රමාණ දුක් විඳිනවා. ගමේ පන්සලේ හාමුදුරුවරුන්ටත් එහෙමමයි . අපිට එවැනි දෙයක් කරන්න පුළුවන් කමක් තියෙනවා නම් විශාල කුසල කර්මයක් කියා මට චින්තක මහතා කියා සිටියා.ඒ අනුව මම ඉකුත් දවසක විහාරස්ථානයේ කුසලධම්ම හාමුදුරුවෝ හමුවන්න ආවා . උන්වහන්සේ දවල්ට දානෙට ගත් එක මැල්ලුමකූත්,හොද්දකූත් පමනයි..ඒ වෙලාවේ මම අතිශයින්ම කම්පාවට පත් වුණා .ඉන් පසු මගේ මිතුරු කණ්ඩායමත් සමඟ එකතු වී සාකච්ඡා කරලා 2000 කට අධික පිරිසකට දිවා හා රාත්‍රී ආහාර වේල් දෙක ලබාදීමටත් ,මහා සංඝ රත්නය වෙනුවෙන් සාංඝික දානයක් පූජා කිරීමටත් මා කටයුතු කළා .ඉදිරියේ දීත් මේ ප්‍රදේශයේ මෙයිට වඩා හොදට පරිත්‍යාග රැසක් සිදු කිරීමට බලාපොරොත්තු වෙනවා .විහාරාධිපති හිමියන්ට දානෙට ආරාධනා කළ විට අපිට කීවේ ,අපිටත් වඩා මේ ගමේ විශාල පිරිසක් ආහාර අගහිගකමින් දුක් විඳිනවා. ඒ වෙනුවෙන් යමක් කරන්නැයි හාමුදුරුවෝ ඉල්ලා සිටියා. .විහාරාධිපති හිමියන්ටත් ,ජ්‍යෙෂ්ඨ කලාවේදී චින්තක මහතාටත් මෙහිදී මම ස්තුතිය පුද කරනවා ,යනුවෙන් ඔහු ප්‍රකාශ කළේ ය .   ",
    "URL": "https://www.lankadeepa.lk/latest_news/හාමුදුරුවන්ගේ-දන්-වේල-දැක-කම්පා-වී-ගමටම-දන්-කදක්-දෙයි/1-637464",
    "Category": "latest_news"
}