{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 09",
    "Headline": "‘හරක්කටා’ ගේ  ගෝලයා 24 තෙක් රිමාන්ඩ්",
    "News Content": "(නිමන්ති රණසිංහ)පාතාල කල්ලි සාමාජික අමිල ප්‍රසන්න හෙට්ටිහේවා නොහොත්  'සන්ෂයින් සුද්දා' වෙඩි තබා ඝාතනය කළැයි කියන සිද්ධියට අදාළව කොටවිල පොලීසිය අත්අඩංගුවට ගත්  ප්‍රධාන පෙළේ මත්ද්‍රව්‍ය ජාවාරම්කරුකු ලෙස සැළකෙන නඳුන් චින්තක නොහොත් හරක් කටාගේ ගෝලයකු ලබන 24 වැනිදා තෙක් රක්ෂිත බන්ධනාගාර ගතකරන ලෙස ගත කරන ලෙස මාතර ප්‍රධාන මහේස්ත්‍රාත් ඉසුරු නෙත්තිකුමාර මහතා අද  (09) නියෝග කළේය.මෙලෙස රක්ෂිත බන්ධනාගාර ගත කළේ ප්‍රාර්ථනා , වලාන,  වැලිගම පදිංචි  43 හැවිරිදි දොන් ගනේශ් කොඩිතුවක්කු කරුණාරත්න නමැති මාර්ග සංවර්ධන අධිකාරියේ මාතර මැද්දවත්ත කාර්යාලයේ කාර්යසහායකයෙකි.පැමිණිල්ල වෙනුවෙන් කොටවිල පොලිසියේ ස්ථානාධිපති පොලිස් පරීක්‍ෂක ආර්. සී. හෙට්ටිආරච්චි මහතා ඇතුළු නිලධාරීන් කණ්ඩායමක් සැකකරු අධිකරණයට ඉදිරිපත් කරමින්  කරුණු සඳහන් කළහ.මෙම සැකකරු වැලිගම උඩුකාව ප්‍රදේශයේ දී පෙරේදා (08) පෙරවරුවේ අත්අඩංගුවට ගත් බව කොටවිල පොලීසිය අධිකරණයට කරුණු ඉදිරිපත් කර තිබිණ.මෙම සැකකරු, මේ වන ඩුබායි රාජ්‍යයේ ජීවත් වන බව කියන මහා පරිමාණ හෙරොයින් ජාවාරම්කරුවකු වන නදුන් චින්තක නොහොත් හරක් කටා යන අයගේ අය ගේ ගෝලයකු වශයෙන් කටයුතු කර ඇතැයි කොටවිල පොලීසිය අධිකරණයට කරුණු සඳහන් කළේය.මෙම සැකකරු සම්බන්ධයෙන් වැඩිදුරටත් විමර්ශන සිදු කරමින් පවතින අතර ඔහුගේ බැංකු ගිණුම්වලට අදාල තොරතුරු ලබා ගනිමින් විමර්ශනය සිදු කිරීමට බලාපොරොත්තු වන බවද කොටවිල පොලිසිය පොලීසිය අධිකරණයට දැනුම් දුන්නේය.සිද්ධියට අදාළ විමර්ශන මෙතෙක් අවසන්ව නොමැති බැවින් සැකකරු රක්ෂිත බන්ධනාගාර ගතකරන ලෙසට මෙහිදී පොලිසිය අධිකරණයෙන් ඉල්ලීය.මෙම සිද්ධිය දී ඝාතනයට ලක්වූ පාතාල කල්ලි සාමාජිකයකු වූ අමිල ප්‍රසන්න හෙට්ටිහේවා නොහොත්  'සන්ෂයින් සුද්දා' ගේ කොවිඩ් ආසාදිත දේහය මඩකලපු ඔට්ටමාවඩි සුසාන භූමියේදී භූමදානය කිරීම සඳහා රැගෙන ගිය බවද පොලිසිය පොලීසිය අධිකරණයට දැනුම් දුන්නේය.මෙසේ මරණයට පත්වූ අමිල ප්‍රසන්න හෙට්ටිහේවා නොහොත්  'සන්ෂයින් සුද්දා' (31) නමැත්තා මහා පරිමාණ හෙරොයින් මත්ද්‍රව්‍ය ජාවාරම්කරුවෙකු වූ මදූෂ් ලක්ෂිත නොහොත් \"මාකඳුරේ මධූෂ්\" ගේ ප්‍රධාන ගෝලයකු වශයෙන් සිටිමින් හෙරොයින් ජාවාරමේ නිරත වූ පුද්ගලයකු බව බුද්ධි අංශ තොරතුරු අනාවරණය කරගෙන තිබූ බවද පොලිසිය බවද පොලිසිය අධිකරණයට කරුණු ඉදිරිපත් කළේය.මේ හේතුවෙන් පාතාල කල්ලි දෙකක් අතර ඇතිවූ යම් සිද්ධියක් හේතුවෙන් මෙම වෙඩි තැබීම සිදු වන්නට ඇති බවට මෙන්ම අත්අඩංගුවට ගත් සැකකරු එහි කොන්ත්‍රාත්කරුවෙකු ලෙස කටයුතු කර ඇති බවට සැකයක් පවතින බව ද පොලීසිය අධිකරණයට සඳහන් කර තිබිණි.වැලිගම, උඩුකාව ප්‍රදේශයේදී පදිංචිව සිටි ‘සන්ෂයින් සුද්දා’ නැමැත්තා කොටවිල, වරකාපිටිය මහා විද්‍යාල අසළදී පසුගිය 3 වැනිදා වෙඩි ප්‍රහාරයකට ලක්ව මියගියේය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘හරක්කටා’-ගේ--ගෝලයා-24-තෙක්-රිමාන්ඩ්/1-598657",
    "Category": "latest_news"
}