{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අගෝස්තු මස 16",
    "Headline": "එල්.ටි.ටී.ඊය සමග අපේ සම්බන්ධයක් නෑ-තලේබාන්වරු කියති",
    "News Content": "එල්.ටී.ටී.ඊ. සංවිධානය සමඟ තමන්ගේ කිසිදු සම්බන්ධතාවක් නැතැයි තලේබාන් සංවිධානය අවධාරණය කරයි.එල්.ටී.ටී.ඊ. සංවිධානය පරාජයට පත්වීමෙන් පසු ඉන් පෙර එම සංවිධානය සමඟ කිසිදු සම්බන්ධතාවයක් පැවැත්වූයේ නැතැයි තලේබාන් සංවිධානය සඳහන් කරයි.ඩේලිමිරර් පුවත්පත කරන විමසීමකට පිළිතුරු දෙමින් තලේබාන් සංවිධානයේ ප්‍රකාශක සහ ජාත්‍යන්තර සාකච්ඡාකරු වන සුහායිල් ෂහීන් එම කරුණු පැවැසීය.තලේබාන් සංවිධානය යනු ස්වාධීන විමුක්ති බළකායක් යැයි ද හෙතෙම කීය.“ද්‍රවිඩ කොටින් සමඟ අපේ කිසිදු සම්බන්ධයක් නැහැ. අපි ස්වාධීන විමුක්ති බළකායක්. අපි වසර 20ක් තිස්සේ අපේ රට, ඇෆ්ගනිස්තානය විදේශ ග්‍රහණයෙන් මුදාගන්න/නිදහස් කරගන්න සටන් කළා” යැයි ඔහු කීය.ෂහීන් දෝහා නුවර සිට ඩේලිමිරර් පුවත්පතට අදහස් දැක්වූ අතර ඔහු එලෙස අදහස් දක්වන අවස්ථාව වනවිටත් තලේබාන් සංවිධානය කාබුල් නුවර බලය අල්ලාගැනීමට සමත්ව තිබිණි.සාමකාමී ලෙස බලය හුවමාරු කරගැනීම සඳහා ඇෆ්ගන් ආණ්ඩුව සමඟ සාකච්ඡා කරන බව ද හෙතෙම පැවැසීය.ලොව උසම බුද්ධ ප්‍රතිමාව ලෙස සැලකෙන බුද්ධ ප්‍රතිමාව පිහිටියේ ඇෆ්ගනිස්තානයේ බාමියන් නිම්නයේ ය. තලේබාන් සංවිධානය 2001 වසරේ මාර්තු මාසයේ දී එය විනාශ කළේය.මෙම පිළිමය ඇතුළුව එෛතිහාසික වටිනාකමකින් යුත් ස්ථාන සහ බිතු සිතුවම් යනාදි බොහෝමයක් තලේබාන් සංවිධානය අතින් විනාශයට පත්විය.තලේබාන් සංවිධානය නැවත බලයට පැමිණීමත් සමඟ දැනට තිබෙන බෞද්ධ සිද්ධස්ථානවලට තර්ජනයක් එල්ල වනු ඇතැයි පැවසේ.කෙසේ නමුත් තලේබාන් සංවිධානයේ මූලිකත්වයෙන් ක්‍රියාත්මක වන පාලනයක් යටතේ බෞද්ධ සිද්ධස්ථානවලට කිසිදු හානියක් සිදුවන බව සුහායිල් ෂහීන් පැවැසීය.“බෞද්ධ සිද්ධස්ථානවලට කිසිදු තර්ජනයක් නැහැ. මේ එල්ල වන චෝදනා මම ප්‍රතික්ෂේප කරනවා” යැයි හෙතෙම කීය.ශ්‍රී ලංකාව තලේබාන් සංවිධානය ත්‍රස්තවාදීන් ලෙස සැලකිය යුතු නැති බව ද ඔහු කීය.“අපි විමුක්ති සටන්කාමීන්. අපි ඔබේ මුතුන් මිත්තන් මෙන් නිදහස වෙනුවෙනුයි සටන් කළේය. ඔබේ මුතුන් මිත්තන් ඔබේ රට වෙනුවෙන් සටන් කළා. අපි ත්‍රස්තවාදීන් නෙමෙයි. අපි විස සහිත ප්‍රචාරණ යාන්ත්‍රණයක ගොදුරු/වින්දිතයන් බවට පත්වෙලා” යැයි ද ඔහු තවදුරටත් කීවේය. ඊස්වරන් රත්නම් (ඩේලිමිරර්)  ",
    "URL": "https://www.lankadeepa.lk/news/එල්-ටි-ටී-ඊය-සමග-අපේ-සම්බන්ධයක්-නෑ-තලේබාන්වරු-කියති/101-597086",
    "Category": "latest_news"
}