{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අගෝස්තු මස 19",
    "Headline": "කොවිඩ් නිසා තවත් නගර 21ක් වැසේ",
    "News Content": "කොරෝනා අවධානම හේතුවෙන් තවත් නගර 21 ක කඩ සාප්පු වසා දැමීමට එම වෙළෙඳ සංගම් ස්වේච්ඡාවෙන් තීරණය කර ඇත.මෙම නගරවල ඖෂධ අලෙවිසැල්, ඉන්ධන පිරවුම්හල් සහ වෛද්‍ය ප්‍රතිකාර මධ්‍යස්ථාන පමණක් විවෘතව තැබෙනු ඇති බව ද එම සංගම් සදහන් කරයි.දිවයින පුරා නගර 58ක කඩ සාප්පු දැනටමත් වසා දමා ඇති අතර, මේ වන විට වසා දැමුණු මුළු නගර සංඛ්‍යාව 79 කි.ඒ අනුව, වරකාපොළ, වාරියපොල, දූනගහ, කුලියාපිටිය, කඹුරුපිටිය, ඌරුබොක්ක, පාදුක්ක, ඇහැළියගොඩ,  මැදගම, හංහමුණුව, කිලිනොච්චිය, තිස්සමහාරාමය, වීරවිල, පන්නේගමුව, යෝධකණ්ඩිය, දෙල්ගොඩ, හික්කඩුව, හබරාදූව, බඩල්කුඹුර, ගාල්ල උඩුගම, හසලක යන නගරවල කඩසාප්පු මෙන්ම වෙළෙඳ සංකීර්ණ ද අද (19) සිට මෙසේ වසා දමා ඇත.කෑගල්ල දිස්ත්‍රික්කයේ වරකාපොල නගරයේ වෙළෙදසැල් 500කට අධික සංඛ්‍යාවක් ඇති අතර වෙළෙද සැල් හිමියන් සහ සේවකයින් කිහිපදෙනකු කොවිඩ් ආසාදිතව ඇති බවත්, මෙම වසංගතය පැතිරීම වැළැක්වීම සදහා වෙළෙදසැල් වසා දැමීමට තීරණය කළ බවත් වරකාපොල සිංහල වෙළෙද සංගමයේ සභාපති සංජීව ලසන්ත මහතා පැවසීය.වරකාපොල නගරයේ වෙළෙදසැල් වසා දැමීමට සහයෝගය පල කරමින් අඹේපුස්ස, තුල්හිරිය, උඩුකුඹුර, නෙ`ථම්දෙණීය, වාරියගොඩ හා දුම්මලසූරිය යන උප නගර ද වසා දැමීමට කටයුතු කර ඇතැයි ද සදහන් වෙයි.කුරුණෑගල දස්ත්‍රික්කයේ වාරියපොළ ප්‍රාදේශීය ලේකම් කොට්ඨාසයට අයත් ගම්මානවල කොරෝනා වයිරසය වේගයෙන් පැතිරීම හේතුවෙන් සෞඛ්‍ය අංශවල උපදෙස් මත (22) සිට සතියක කාලයක් කඩ සාප්පු වසා දැමිමට තීරණය කළ බව වාරියපොළ වෙළෙද සංගමයේ සභාපති අනුර අබේරත්න මහතා පැවසීය.පස්ගොඩ ප්‍රාදේශීය සභාවට අයත් ඌරුබොක්ක නගරයේ සියලුම වෙළෙද සැල් හෙට (20) සිට දින 10ක කාලයක් වසා තැබීමට වෙළෙද සංගමය තීරණය කළ බව එම සංගමයේ සභාපතිවරයා සදහන් කළේය. මෙම නගරයේ පවතින වෙළෙද සැල් 200ක් පමණ වසා තැබෙන අතර, ඔසුහල්, ඉන්ධනහල්, සතොස ගබඩාව සහ රජයේ වාණීජ බැංකු ශාඛා පමණක් විවෘතව තැබෙන බව ඔහු වැඩිදුරටත් පැවසීය.රත්නපුර දිස්ත්‍රික්කයේ ඇහැළියගොඩ නගරයේ ඔසුහල් දිනකට දෙක බැගින් සහ අවශ්‍යතාව අනුව සිංහල බෙහෙත් වෙළෙදසැල් ද විවෘත කර තැබීමටත් තීරණය කළ බව ඇහැලියගොඩ ප්‍රාදේශීය ලේකම් නිරෝෂ් චම්පික ධර්මදාස මහතා පැවසීය.ආයෝජන මණ්ඩල අනුමැතිය මත ඇහැලියගොඩ නගරයේ ස්ථාපිත කර ඇති සුපිරි වෙළෙදසැල් වසා දැමීමට ව්‍යාපාරික ප්‍රජාව ඇහැලියගොඩ ප්‍රාදේශීය සභාවේ සභාපතිවරයාගෙන් ඉල්ලීමක් කර ඇති බවත් නගරයේ සුරාසැල් වසා දමන ලෙසට සුරාබදු කොමසාරිස් ජනරාල්වරයාගෙන් ද ලිඛිත ඉල්ලීමක් කර ඇති බව ද ප්‍රාදේශීය ලේකම්වරයා වැඩිදුරටත් පැවසීය.රට වසා දැමීම තුළින් සිදුවන අයහපත් ප්‍රතිඵල මග හරවා ගැනිමින් මහජන සංචරණය සිමා කිරිම සදහා තම නගරයේ වෙළෙද සැල් වසා තැබීමට තීරණය කළ බව ඉමදුව වෙළෙද සංගමයේ සභාපති අංජාන පරණවිතාන මහතා පැවසීය.කොවිඩ් වයිරසය කිලිනොච්චියේ පැතිරයාම හේතුවෙන් ආරක්ෂිත පියවරක් ලෙස නගරයේ සියලු කඩ සාප්පු හෙට (20) සිට දින පහක කාලයක් වසා දැමීමට තීරණය කළ බව කිලිනොච්චිය වෙළෙද සංගමයේ සභාපති ඊ. විජයසිංහම් මහතා පැවසීය.ඒ අනුව නගරයේ කඩසාප්පු ලබන 25 වැනිදා තෙක් වසා තැබෙන බවත් වයිරසයේ ව්‍යාප්තිය තවදුරටත් වැඩිවීමක් සිදුවහොත් ඉදිරි ෂති දෙකක කාලයක් වසා දැමීමට ද සාකච්ඡා කල බව ද ඔහු සදහන් කළේය.කිලිනොච්චිය දිස්ත්‍රික්කයෙන් දින පහක කාලයක් තුළ කොවිඩි රෝගීන් දහසකට ආසන්න පිරිසක් වාර්තා වී ඇති බවත් නගරය කේන්ද්‍ර වෙමින් වයිරසයේ ව්‍යාප්තිය සෘජු බලපෑමක් මතුවීම හේතුවෙන් මෙම පියවර ගත් බව ද හෙතෙම සදහන් කළේය.පවතින කොරෝනා තත්ත්වය හේතුවෙන් වසා දැමුණු දෙල්ගොඩ නගරයේ බොහෝ වෙළෙදසැල් ඉදිරිපිට “පවතින දරුණු වසංගතය හමුවේ ඔබේත් අපේත් ආරක්ෂාව සදහා මෙම වෙළෙද සැල වසා තබමි” යනුවෙන් දැන්වීමක් පළ කර තිබීම විශේෂිත සිදුවීමක් බව ප්‍රදේශවාසීහු පවසති.හික්කඩුව ප්‍රදේශයේ කොරෝනා වසංගතය පැතිරීම වැලැක්වීමේ පියවරක් ලෙස හෙට (20) සිට සතියක කාලයක් වසා තැබීමට තීරණය කළ බව වෙළෙද සංගමය පවසයි. හික්කඩුව නගර සභාවේ සභාපති විනී කාරියවෙස් මහතාගේ මුලිකත්වයෙන් සෞඛය වෛද්‍යනිලධාරී කාර්යාලය, පොලීසිය, ප්‍රාදේශීය ලේකම් කාර්යාලය සහ වෙළෙද සංගමය එක්ව සාකච්ඡා කිරීමෙන් පසුව මෙම තීරණය ගත් බව ද සදහන් වෙයි. ඔසු සැල්, වෛද්‍ය ප්‍රතිකාර මධයස්ථාන, පුවත්පත් රසායනාගාර සේවා විවෘතව තැබෙන අතර සෞඛ්‍ය උපදෙස් මත ජනතාවට සිය අවශතාවය සපුරා ගැනීමට ඔන්ලයින් ක්‍රමයට වෙළෙදසැල්වලින් පාරිභෝගික ද්‍රව්‍ය ලබා දීමට වෙළෙදසැල් හිමියන්ට හැකියාව ඇති බව ද සදහන් වෙයි.ගාල්ල දිස්ත්‍රික්කයේ හබරාදූව නගරයේ කොරෝනා ආසාදියන් වැඩි වශයෙන් වාර්තා වීමත් සමග නගරයේ වෙළෙද සැල් 21 දින සිට සතියක කාලයක් වසා දැමිමට තීරණය කළ බව හබරාදූව වෙළෙද සංගමයේ සභාපති ජී. ඩබ්ලිව්. රෝහණ ප්‍රියන්ත මහතා පැවසීය.මොණරාගල දිස්ත්‍රික්කයේ බඩල්කුඹුර නගරයේ සියලු වෙළෙද සැල් 21 සිට 30 දින දක්වා වසා දැමීමට තීරණය කළ බව බඩල්කුඹුර වෙළෙඳ සංගමයේ සභාපති දිපාල් හේරත් මහතා පැවසිය. බඩල්කුඹුර නගරයේ වෙළෙද ව්‍යාපාරිකයන් තිදෙනකු කොවිඩ් ආසාදිතව මියගිය අතර ප්‍රදේශවාසීන් 10 දෙනකු පමණ මේ වන විට මියගොස් රෝගීන් 754 දෙනකු ප්‍රදේශය පුරා විසීරි සිටිම හේතුවෙන් සෞඛ්‍ය අංශවලට සහාය පල කිරීම සදහා මෙම තීරණය ගත් බව ද ඔහු සදහන් කළේය.බදුල්ල නගරයේ වෙළෙද හා ව්‍යාපාරික ස්ථාන ඊයේ (19) සිට සතියක කාලයක් වසා තැබීමට එම වෙළෙද සංගමය සහ වාණීජ හා කර්මාන්ත මණ්ඩලය තීරණය කර ඇත. (නිමන්ති රණසිංහ, අජිත්ලාල් ශාන්ත උදය, කෑගල්ල අධිකරණ - චමින්ද වැවතැන්න, බමුණාකොටුව - එච්. එම්. එන්. හේරත්, දූනගහ - බටේපොල විජේසිරි, කුලියාපිටිය - දිනේෂ් උපේන්ද්‍ර, කඹුරුපිටිය විශේෂ කේ. අජිත්, කඹුරුපිටිය පී. එස්. මද්දුමගේ මාවරල, පාදුක්ක විශේෂ - නිහාල් වෙත්තසිංහ, බිබිල - විශේෂ කේසර ගුණතිලක, බමුණාකොටුව - එච්. එම්. එන්. හේරත්, කරාපිටිය - ජී. ඩබ්ලිව්. කේ. ප්‍රේමතිලක ද සිල්වා, මඩුකන්ද - සිතුම් චතුරංග, හංවැල්ල-එච්. එස්. ඒ. නන්දන, කතරගම විශේෂ රුක්මන් රත්නායක, දෙල්ගොඩ - සුදත් පුබුදු කීර්ති, රාගම විමුක්ති එස් රුදි්‍රගූ, ගෝනපීනුවල - දයා සිරිල් ධම්මික, අහංගම සුමතිපාල දීයගහගේ, වැල්ලවාය - අයි. ආර්. ඉන්දික, නාගොඩ - හේමපාල ලියනගේ, හසලක - සුනිල් ඒකනායක, කොත්මලේ - සුදත් එස්. කුමාරසිරි, උණවටුන - ඩී’ ජී. සුගතපාල, බදුල්ල - පාලිත ආරියවංශ සහ ඇල්ල ප්‍රසාද් රුක්මාල්, මොණරාගල - නයනජීව බණ්ඩාර)  ",
    "URL": "https://www.lankadeepa.lk/news/කොවිඩ්-නිසා-තවත්-නගර-21ක්-වැසේ/101-597296",
    "Category": "latest_news"
}