{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 08",
    "Headline": "‘මාල දිවයිනට වැලි පැටෙව් බව ඔප්පු කළොත් අස්වෙනවා’",
    "News Content": "(විනීතා එම් ගමගේ)මාලදිවයිනේ දූපතක් ගොඩ කිරීම සඳහා ශ්‍රී ලංකාවේ වැලි මාලදිවයිනට පැටවීමේ ජාවාරමකට  ශ්‍රී ලංකා නිදහස් පක්ෂය නියෝජනය කරන කවර හෝ ඇමැතිවරයෙක් සම්බන්ධ බවට රාසමානික්කම් මන්ත්‍රීවරයා කරුණු ඔප්පු කරන්නේ නම් අමාත්‍ය  ධුරයෙන් පමණක් නොව මන්ත්‍රීධුරයෙන් පවා ඉවත්වීමට තමන් සූදානම් බව පරිසර අමාත්‍ය මහින්ද අමරවීර මහතා ප්‍රකාශ කරයි.මාලදිවයිනේ දූපතක් ගොඩ කිරීම සඳහා ශ්‍රී  ලංකාවේ වැලි මාලදිවයිනට පැටවීමේ ජාවාරමකට  ශ්‍රී ලංකා නිදහස් පක්ෂයේ ඇමැතිවරයෙක් සම්බන්ධ බවට රාසමානික්කම් මහතා පාර්ලිමේන්තුවේ දී පවසා තිබු බවත් එවැනි ජාවාරමකට ශ්‍රී ලංකා නිදහස් පක්ෂයේ ඇමැතිවරයෙක් සම්බන්ධ බවට ඔහු සතුව ඇති කරුණු අනුව ඔප්පු කරන්නේ නම් අමාත්‍ය ධුරයෙන් පමණක් නොව මන්ත්‍රී ධුරයෙන් පවා ඉවත්වීමට තමන් සූදානම් බවත් අමරවීර මහතා කීය. පරිසර අමාත්‍යංශයේ දී අද (08) පැවැති මාධ්‍ය හමුවක් අමතමින් අමාත්‍යවරයා මේ බව කියා සිටියේය. ශ්‍රී ලංකා නිදහස් පක්ෂයේ ජ්‍යෙෂ්ඨ උප සභාපතිවරයෙක් මෙන්ම වගකීමක් ඇති අමාත්‍යවරයෙක් වශයෙන් තමන් කරුණු ඉදිරිපත් කරන බවත් රටේ තිබෙන අණපනත්වලින් කිසිදු ආකාරයකින් මේ ආකාරයට රටේ සම්පත් නීතිවිරෝධී ආකාරයකින් පිට කළ නොහැකි බවත් අමරවීර මහතා එහි දී සඳහන් කළේය. දූපතක් ගොඩ කරන්න අවශ්‍ය වැලි ප්‍රමාණය කොතෙක්ද යන්න සිතා ගැනීමටවත් නොහැකි බවත් එහෙම නම් ඒවා රටින් පිට කළ යුත්තේ නැව්වලින් බවත් එවැන්නක් රටේ නීතිවලට හොරෙන් කළ හැක්කක් නොවන බවත් අමාත්‍යවරයා පෙන්වා දුන්නේය.අපේ ඛනිජ සම්පත් යවනවා නම් ඊට අමාත්‍ය  මණ්ඩල අනුමැතියක් ලබා ගත යුතුයැයි කී අමරවීර මහතා ඒ සඳහා තිබෙන අනපනත් පවා වෙනස් කළ යුතුව පවතින්නේ යැයි ද කියා සිටියේය. පසුගිය සමයේ මාල දිවයිනට වැලි කියුබ් හය හමාරක් යවා ඇතැයි එහි දී හෙළි කළ අමාත්‍යවරයා ඒ මාලදිවයිනේ භාවිතා කරන ජල පෙරණවලට යෙදී ම සඳහා බවත් එය ශ්‍රී ලාංකික සමාගමක් විසින් යවා ඇති අතර ඊට සියළු බදු මුදල් අය කර ගෙන ඇතැයි ද පැවැසීය.අපේ රටේ ඛනිජ සම්පත් පිටරට යවනු ලබන්නේ ඛනිජවැලි සමාගම විසින් බවත් රජයේ සමාගමක වන ඉන් ලබන ආදායම රටට ලැබෙන බවත් කිසිදු අවස්ථාවක අපේ රටේ වැලි  පිටරටට අපනයනය කිරීම සඳහා බලපත් දී නැතැයි ජීඑස් එම් බී ආයතනය තමන්ට දන්වා ඇති බවත් හෙතෙම පැවැසීය.   “ඒ නිසා මම වගකීමෙන් කියනවා මේ කියන ආකාරයේ කිසිදු ජාවාරමක් වෙලා නැහැ. ඒ වගේම එවැනි කාරණයක් සම්බන්ධව ඉල්ලීමක්වත් ආවොත් ඒ සම්බන්ධව අපි කටයුතු කරන්නේ පවතින අනපනත්වලට අනුව හා අමාත්යඉ මණ්ඩලය දැනුවත් කිරීමෙන් අනතුරුවයි. ඒ වගේම රටට විශාල විදේශ විනිමය ප්රිමාණයක්  ලැබෙනවා නම් පමණයි. ” යැයි ද අමාත්‍යවරයා කියා සිටියේය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘මාල-දිවයිනට-වැලි-පැටෙව්-බව-ඔප්පු-කළොත්-අස්වෙනවා’/1-598579",
    "Category": "latest_news"
}