{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 අගෝස්තු මස 02",
    "Headline": "වකුගඩු කැපූ දරුවාගේ වෛද්‍ය වාර්තා පරස්පරයි",
    "News Content": "(නිමන්ති රණසිංහ)රිජ්වේ ආර්යා ළමා රෝහලේ දී වකුගඩු සැත්කමකින් පසු මියගිය දරුවාට ප්‍රතිකාර කළ වෛද්‍ය වාර්තාවලට අනුව ඔහුට වකුගඩු දෙකක් ඇති බවට සඳහන්ව තිබුණත් උපතේදීම තිබී ඇත්තේ එක් වකුගඩුවක් බවට අධිකරණ වාර්තාවේ සඳහන් වීම පරස්පර බැවින් ඒ සම්බන්ධයෙන් වහාම පරීක්ෂණයක් කරන ලෙසට කොළඹ අතිරේක මහේස්ත්‍රාත් රජීන්ද්‍රා ජයසූරිය මහත්මිය බොරැල්ල පොලීසියට අද (02) නියෝග කළාය.මෙම දරුවාට උපතේ සිටම තිබී ඇත්තේ එක් වකුගඩුවක් පමණක් බව සදහන් කරමින් දරුවාගේ මරණයෙන් පසු අධිකරණ වෛද්‍ය නිලධාරි රුහුල් හක් මහතා විසින් දෙන ලද වෛද්‍ය වාර්තාවේ සඳහන්ව තිබූ බව බොරැල්ල පොලීසිය අධිකරණයට කරුණු ඉදිරිපත් කළ අවස්ථාවේ දී මහේස්ත්‍රාත්වරිය මෙම නියෝගය කළාය.දරුවාට ප්‍රතිකාර කරනු ලැබූ අවස්ථාවේදී සායනික ප්‍රතිකාර වාර්තාවල දරුවාට වකුගඩු දෙකක් තිබූ බවට සඳහන්ව ඇති බැවින් අධිකරණ වෛද්‍ය නිලධාරිවරයා පවසන අන්දමට එසේ සිදුවූයේ කෙසේද යන්න සම්බන්ධයෙන් විමර්ශනයක් කරන ලෙසට අගතියට පත් පාර්ශ්වය වෙනුවෙන් අධිකරණයේ පෙනී සිටි නීතිඥ මඬුල්ල අධිකරණයෙන් ඉල්ලීම් කළේය.එහිදී මහේස්ත්‍රාත්වරිය සඳහන් කළේ මෙම අධිකරණ වෛද්‍ය නිලධාරියාගේ වෛද්‍ය වාර්තා සම්බන්ධයෙන් ගැටලුවක් පවතින බැවින් එම වාර්තාව මතම නොපිහිටා මේ සම්බන්ධයෙන් විමර්ශන ආරම්භ කරන ලෙසය. ඒ අනුව, දරුවාට ප්‍රතිකාර කළ සායනික වෛද්‍ය වාර්තා සියල්ල අධිකරණයට වහාම ඉදිරිපත් කරන ලෙසට කොළඹ රිජ්වේ ආර්යා ළමා රෝහලේ අධ්‍යක්ෂවරයාට අධිකරණයෙන් නියෝග නිකුත් විය.මෙම සිද්ධියට අදාළ මහේස්ත්‍රාත් පරීක්ෂණය අධිකරණය හමුවේ ඊයේ (02) කැඳවූ අවස්ථාවේදී මෙම කරුණු ඉදිරිපත් වූ අතර මරණයට පත්වූ තුන්හැවිරිදි මොහොමඩ් පස්ලිම් හම්බි පස්ලිම් දරුවාගේ මව වන ශ්‍රී ඥානානන්ද මාවත, කොටහේන, කොළඹ 13 පදිංචි පාතිමා රිසානා අබ්දුල් කාදර් (41) යන අය මරණ පරික්ෂණයේ පළමු සාක්ෂිය ලෙස සාක්ෂි දුන්නාය.එහිදී සාක්ෂි දෙමින් සාක්ෂිකාරිය සඳහන් කළේ, තම පුතණුවන්ගේ වම් වකුගඩුව ඉවත් කිරීමේ ශල්‍යකර්මයෙන් දකුණු වකුගඩුවද අත් වැරදීමකින් ඉවත් වී ඇති බවට වෛද්‍යවරුන් තමන්ට දැනුම් දුන් බවය.තුන් හැවිරිදි තම පුත්‍රයාගේ වම් වකුගඩුව ඉවත් කිරීමේ සැත්කමක් විශේෂඥ වෛද්‍ය නවීන් විජේකෝන් මහතා විසින් ඉකුත් 2022 වසරේ දෙසැම්බර් මස 24 වැනිදා කොළඹ රිජ්වේ ආර්යා ළමා රෝහලේදී සිදුකරනු ලැබූ බවත්, එහිදී මෙම සිද්ධිය වූ බවට එම රෝහලේ වෛද්‍යවරුන් තමා සහ තම සැමියා ගෙන්වා දැනුම් දුන් බවත් සාක්ෂිකාරිය සිය ප්‍රකාශයෙන් සඳහන් කළාය.මාස තුනකින් වකුගඩුවක් බද්ධ කරන බවට සදහන් කළ වෛද්‍යවරුන් එදා සිට දරුවා මියයන දින තෙක් දකින්නට නොලැබුණු බවත්, තම දරුවා කොළඹ රිජ්වේ ආර්යා ළමා රෝහලේ එම් අයි සී යූ ඒකකයේ ප්‍රතිකාර ලබමින් සිටියදී ඉකුත් 27 වැනිදා මියගිය බවත්, සාක්ෂිකාරිය සාක්ෂි දෙමින් ප්‍රකාශ කළාය.වැඩිදුරටත් ප්‍රකාශ දෙමින් සාක්ෂිකාරිය මෙසේද ප්‍රකාශ කළාය.“මගේ පුතා ඉකුත් 2020 වසරේ අප්‍රේල් මස 11 වැනිදා කාසල් කාන්තා රෝහලේදී ඉපදුණා. උපතේදී නීරෝගීමත්, බර කිලෝ ග්‍රෑම් 3යි ග්‍රෑම් 550 ක්. මාස හයක් පමණ වන විට ඔහුගේ උදරයේ ගෙඩියක් වැනි දෙයක් දක්නට ලැබුණු බැවින් පෞද්ගලික රෝහලකට ගොස් වෛද්‍ය පරික්ෂණයක් සිදුකළා. එම පරික්ෂණයට අනුව දරුවාගේ මුත්‍රා පිටවීමේ ආබාධයක් තියෙනවා වම් වකුගඩුව වැඩී නැහැ කියලා වෛද්‍යවරු හඳුනාගත්තා කිව්වා. අපි දරුවාව වකුගඩු සම්බන්ධ විශේෂඥ වෛද්‍ය රන්දුල රණවක මහතා ළඟට අරගෙන ගියා. ඊට පස්සේ වෛද්‍ය මලික් සමරසිංහ මහත්තයා ළඟට අරගෙන ගියා. ඒ දෙන්නාම ප්‍රතිකාර කළේ රිජ්වේ ආර්යා ළමා රෝහලේ. මම වෛද්‍ය මලික් සමරසිංහ මහත්තයාගෙන් ඇහුවා දරුවාට වකුගඩුවක් බද්ධ කරන්න ඕන ද කියලා. එතකොට ඩොක්ටර් කිව්වා එක් වකුඩුවක් අක්‍රියයි. අනෙක සියයට 91ක් සක්‍රීයයි කියලා. ඒ නිසා වකුගඩුවක් බද්ධ කරන්න ඕන නැහැ අක්‍රිය එක ඉවත් කරන්න ඕන කියලා කිව්වා. පසුව වම් වකුගඩුව ඉවත් කරන්න රිජ්වේ ආර්යා ළමා රෝහලට දරුවා රැගෙන ගියා. සැත්කමට 2022 වර්ෂයේ නොවැම්බර් මාසේ දවසක් දුන්නේ. එදා ඩොක්ටර් මලික් සමරසිංහ මහත්තයාට ඉඩක් නැහැ කියලා ආපහු ගෙදර එවලා දෙසැම්බර් මාසේ 22 දින දුන්නා. පසුව 24 වැනිදා සැත්කම කළා. දරුවට සැත්කම කළේ වෛද්‍ය නවීන් විජේකෝන් මහතා කියලා පසුව තමයි දැනගත්තේ. ඔපරේෂන් එක කරලා දරුවාව දැඩි සත්කාර ඒකකයට ඇතුළත් කළා. අපිට බලන්න දුන්නේ උදේට විතරයි. දරුවා ඉදිමිලා වගේ දැනුණ. මම එතන හිටිය මිස් කෙනෙකුගෙන් ඇහුවාම එයා කිව්වා ඔපරේෂන් එකෙන් පස්සේ දරුවා මුත්‍රා පිට කළේම නැහැ කියලා. මම දොස්තරලාට මේ ගැන කිව්වා. දොස්තරලා කලබල වෙලා හිටියා කියලා තේරුණා. වෛද්‍ය නවීන් විජේකෝන් මහත්තයා වෛද්‍ය රන්දුල රණවක මහත්තයාව මෙතැනට ගෙනල්ලා දරුවා පෙන්නුවා. පසුව දරුවාට වෛද්‍ය පරික්ෂණ කිහිපයක් කළා. ඊට පස්සේ අපිට කතා කරන්න ඕන කියලා කිව්වා. අපි වෛද්‍යවරුන් හමුවුණා. ඒ වෙලාවේ ඒ ගොල්ලේ කිව්වා ‘වම් පැත්ත ඉවත් කරද්දි දකුණු එකත් එක්කම ඉවත් වෙලා” කියලා. එතකොට අපි ඇහුවා ‘වකුගඩු දෙකම නැතුව දරුවා ජීවත් වෙන්නේ කොහොමද? ඔයාලගේ වචනය විශ්වාස කරලා නේද අපි මෙතැනට ආවේ? ඇයි මෙහෙම කෙරුවේ? ” කියලා.ඒ වෙලාවේ ඔවුන්, ඔවුන්ගෙන් වරදක් සිදුවී ඇති බව පිළිගත්තා. ඒ වගේම ඒකට විකල්පයක් තියෙන බවත් කිව්වා. ‘එයාට වකුගඩුවක් බද්ධ කරන්න ඕන, එතෙක් රුධිර කාන්දුකරණය කරන්න ඕන. වකුගඩුවක් මාස තුනකින් බද්ධ කරලා දෙන්නම්. එහෙම කියලා මාසයයි දවස් හතරක් රෝහලේ තියාගෙන ඉඳලා ගෙදර යැව්වා. දරුවාගේ රුධිර කාන්දුකරණය සඳහා අවස්ථා තුනදී බට දාලා ලයින් ගහන්න ගිහින් දරුවාට අමාරු වුණා. ගෙදර යද්දි නිවසේ වෙනම කාමරයක් ලෑස්ති කරලා දරුවාට රුධිර කාන්දුකරණය කරන්න මට කියලා දුන්නා ඒගොල්ලෝ. දරුවාගේ වකුගඩුව බද්ධ කරන එක ගැන අහන්න දොස්තරලා මුණගැහෙන්න රෝහලට ගියත් ඒ අය හමුවුණේ නැහැ. ඒත් පෞද්ගලික රෝහලට ගියාම වෛද්‍ය මලික් සමරසිංහ මහතා හරි උත්තරයක් නොදී ‘අපි ඔයාලට උදවු කරන්නම්’ කිව්වා. දරුවාට අමාරු වෙලා රෝහලට ගෙනාවාම දරුවා නැතිවුණා. මේ දරුවා නැති වුණේ වකුගඩු දෙකම නැති නිසා.”සිද්ධියට අදාළ වැඩිදුර මහේස්ත්‍රාත් පරීක්ෂණය ලබන 09 වැනිදාට කල් තැබිණි.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/වකුගඩු-කැපූ-දරුවාගේ-වෛද්‍ය-වාර්තා-පරස්පරයි/1-637471",
    "Category": "latest_news"
}