{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 08",
    "Headline": "ජපානය ජේ.ආර්.සමරයි",
    "News Content": "(අංජුල මහික වීරරත්න)ජපානයට සාමය ලබාදීම සඳහා ශ්‍රී ලංකාවේ ප්‍රථම විධායක ජනාධිපති ජේ.ආර් ජයවර්ධන මහතා කළ මෙහෙවර අගයමින් ජපන් ජාතීහු ගුණසමරු  උත්සවයක් පැවැත්වූහ.ජපානයේ සාම ගිවිසුමට වසර 70 ක් පිරීම නිමිත්තෙන් මෙම උත්සවය සංවිධාන කර තිබිණි .1951 වසරේ සැප්තැම්බර් 4 වැනිදා ඇමරිකාවේ සැන් ෆ්‍රැන්සිස්කෝ නුවර පැවති සාම සමුළුවෙි දී එවකට ශ්‍රී ලංකාවේ මුදල් අමාත්‍ය ජේ.ආර් ජයවර්ධන මහතා නහී වේරෙන වේරානී යන බුදු වදන මුල්කර ගනිමින් පැවැත්වූ දේශනයෙන් පසු ලෝකයේ බොහෝ රටවල් ජපානය සම්බන්ධයෙන් තිබූ වෛරය අත්හැර ගැනීම පිළිබඳව ජපන් ජාතීහු අදටත් ගෞරවයෙන් සිහිපත් කරති.මෙම ගුණ සමරු වැඩසටහන ජපානයේ ටෝකියෝ නුවර පිහිටි ශ්‍රී ලංකා තානාපති කාර්යාලයේ දී පැවැත්විණි.ජපානයේ රූපවාහිනී නාලිකා වලින් ද සජීවීව  විකාශය වූ මෙම උත්සවය ආවරණය කිරීම සඳහා ප්‍රධාන ජපන් රූපවාහිනී නාලිකා මෙන්ම සියලුම මුද්‍රිත මාධ්‍ය සහභාගී වූ බව ජපානයේ ශ්‍රී ලංකා තානාපති කාර්යාලය සඳහන් කරයි. මෙම උත්සවයේදී  1951 වසරේ සැන් ප්‍රැන්සිස්කෝ  සමුළුවේදී ජේ.ආර් ජයවර්ධන මහතා කළ කතාව නැවත කියවීම, ඊට අදාල ඡායාරූප සහ වීඩියෝ දර්ශන ප්‍රදර්ශනය කිරීම ද සිදුකෙරිණි.මෙහිදි අදහස් දක්වමින් ජපානයේ ශ්‍රී ලංකා තානාපති සංජිව් ගුණසේකර මහතා පැවැසුයේ  ජේ.ආර් ජයවර්ධන මහතා ස්වාධීන ජපානය යන සංකල්පය මුලින්ම සලකා බැලුවේ \"කොළඹ සැලසුම් සම්මන්ත්‍රණයේ\" දී බවයි.ඒ සම්බන්ධයෙන් ආසියා රටවල් සමඟ බොහෝ සාකච්ඡා හා හමුවීම් වලින් පසු ජයවර්ධන මහතා සැන් ප්‍රැන්සිස්කෝ කථාව සැකසූ ආකාරය ද ශ්‍රී ලංකා තානාපති සංජිව් ගුණසේකර මහතා විස්තර කළේය.ශ්‍රී ලංකා-ජපාන ජනතාව අතර ශක්තිමත් බැඳීමක් ඇතිවීම සඳහා පොදු සාරධර්ම සංස්කෘතිය සහ බෞද්ධ ඉගැන්වීම් වලින් ලද පුරුදු ඉවහල් වී ඇති බව ද ගුණසේකර මහතා සඳහන් කළේය.මෙම අනුස්මරණ උත්සවයට ජපාන රජයේ සාමය ගොඩනැගීම, පුනරුත්ථාපනය හා ප්‍රතිසංස්කරණය පිළිබඳ හිටපු නියෝජිත යසුෂි අකාෂි,ජපානයේ හිටපු අගමැති යසුඕ ෆුකුඩා  සහ ජපාන පාර්ලිමේන්තු මන්ත්‍රී සහ ජපන් ලංකා මිත්‍රත්ව ලීගයේ මහලේකම් යූකෝ ඔබුචි මහත්ම මහත්මීහු ද අදහස් ප‍්‍රකාශ කළහ.ජේ.ආර් ජයවර්ධන මුණුපුරු ප්‍රදීප් ජයවර්ධන මහතා ද මෙම වැඩසටහනට කොළඹ ජයවර්ධන මධ්‍යස්ථානයේ සිට සජීවීව එක් වී අදහස් පළකර තිබෙි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ජපානය-ජේ-ආර්-සමරයි/1-598596",
    "Category": "latest_news"
}