{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 අගෝස්තු මස 03",
    "Headline": "රජරට ගෙවියෝ කැලෑ වදිති",
    "News Content": "(උපුල් හේරත්)රජරට බල පා ඇති  දැඩි නියං තත්ත්වය හේතුවෙන් මහවිලච්චිය ප්‍රාදේශීය ලේකම් කොට්ඨාසයට අයත් ගම්මාන කිහිපයක වැසියෝ ඝන කැලෑවට හා කුඩා වන ලැහැබවලට රිංගා බෙහෙත් ඖෂධ සොයමින් දිවි ගෙවන පුවතක් වාර්තා විය.මහ විලච්චිය ප්‍රාදේශීය ලේකම් කොට්ඨාසයට අයත් ඇලපත්ගම, කිරල්පැටියාව යන ගම්මානවල පදිංචි පවුල් විශාල ප්‍රමාණයක් මෙම වෘත්තියෙහි නියැළී ඇත. අඩු ආදායම්ලාභි පවුල් සඳහා ලබා දෙන ලද ආධාර මුදල් ද නොඅඩුව ලැබෙන බව එහි ජනතාව පවසති. වර්තමානයේ පවතින ආර්ථික අර්බුදය හමුවේ. ඔවුනගේ දිවි ගැටගහගැනීමට අසීරු හෙයින් මෙම දුෂ්කර දිවි පෙවත⁣ට මං පැදුන බව ගම් වැසියෝ පවසති.මේ පිළිබඳව අදහස් දක්වන සෝභිත ගම, දුනු මඩලාව පදිංචි එච්.එම්. ප්‍රේමරත්න (67)කන්න දෙකක් තිස්සේ අපට වැස්සක් ලැබුණේ නෑ. කුඩා වැව් ඔක්කොම හිඳිලා. කුලියක් ඇත්තෙම නෑ. ගම වටේට තියෙන ලඳු කැලෑවල වැවී තියෙන පාවට්ටා, තෙල් එඬරු, කලාඳුරු, මීවැල්ලෑ පොතු යනාදිය කපා - වේලා බෙහෙත් කඩවලට විකුණනවා. ඉන් ලබන සොච්චන් මුදලින් හාල් තුනපහේ ගන්නවා.බත් වේලක් කනවා කියන එක අපිට ලොකූ  දෙයක් මහත්තයෝ. සමහර පවුල් වලට පේරු දානය දෙන්නවත් පුළුවන්  කමක් නෑ. යනුවෙන්  පැවැසීය.ඇලපත් ගම දුනුමඩලාව පදිංචි එස්. ඩබ්ලිව්. බණ්ඩාරනායක මම එක්දහස් නවසිය පහළොවේදී උපත ලැබුවා. මම විවාහකයි. බිරිය මිය ගියා. අපට දරුවන් නැහැ. දවසේ තුන් වේලෙන් එක වේලක් මල්ලිගෙ ගෙදරට ගිහිල්ලා ඉල්ලගෙන කනවා. ඉතිරි වේල් දෙකම බඩගින්නෙ ඉන්නවා. දැන් මම වියපත් රජයෙන් ලබා දෙන සහනාධාර මුදලත් පින් පඩියත් ජීවත් වෙන්න මදි.ඒ නිසා මහා ඝන කැලේට ගිහිල්ලා මී මැස්සන් අල්ලා ගෙන පෙටිටී වලට දමාගෙන මී වද කඩාගෙන විකුණා සුළු මුදලක් හොයා ගන්නවා. ඒ ඇරෙන්ඩ වෙනත් කිසිම ආදායමක් නැහැ. ගමේ ඉන්න අනිත් ඇත්තෝ වගේම බෙහෙත් බඩු කඩේට මේ පැණි ටික දීලා ලැබෙන මුදලින් තමා බුලත් විටක් හරි කන්නේ... යනුවෙන් ඔහු පැවසීය.මෙම ගම්මානවල වෙසෙන ජනතාවට මධ්‍යම රජය මගින් ලබාදී ඇති ව්‍යාපෘතියකට අනුව නිවාස ඉදිකරමින් පැවතුනත්, බොහෝ දෙනකුගේ කුසපුරවා ගැනීමේ සටනක නියැළෙන බව නම් ඉතාමත්ම පැහැදිලිය. මේ සිද්ධිය පිළිබඳව මහවිලච්චිය ප්‍රාදේශීය ලේකම්වරිය සමඟ දුරකථනයෙන් කළ විමසීමක දී ඇය කියා සිටියේ  ඇලපත්ගම ගම්මානයේ ජනතාවට විවිධ පැතිකඩ ඔස්සේ ආධාර ලැබී තිබෙනවා. අපි සම්බන්ධ නොවුණ ඇතැම් අවස්ථාවලත් ඒ පිරිසට ආධාර ලැබී තිබෙන බව ලේකම්වරිය අවධාරණය කළාය.  ",
    "URL": "https://www.lankadeepa.lk/news/රජරට-ගෙවියෝ-කැලෑ-වදිති/101-637470",
    "Category": "latest_news"
}