{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අගෝස්තු මස 04",
    "Headline": "පිළිස්සි මිය ගිය දැරියගේ අත්අකුරු ගැන වාර්තාවක් ඉල්ලයි",
    "News Content": "(නිමන්ති රණසිංහ)පාර්ලිමේන්තු මන්ත්‍රී රිෂාඩ් බදුර්දීන් මහතාගේ නිවසේ මෙහෙකාර සේවයේ යෙදී සිටියදී පිළිස්සී මිය ගිය බව කියන ඉශාලිනි දැරිය එම නිවසේ නවාතැන් ගෙන සිටි කාමරයේ බිත්තියක ලියා තිබූ වැකියේ අත් අකුරු එම දැරියගේම දැයි පරීක්ෂාකර අධිකරණයට වාර්තාවක් ලබාදෙන ලෙස කොළඹ අතිරේක මහේස්ත්‍රාත් රජින්ද්‍රා ජයසූරිය මහත්මිය රජයේ අත්අකුරු පරීක්ෂකවරයාට අද (04) නියෝග කළාය.දැරියගේ පාසල් පොත්පත්වල ඇති අත්අකුරු සහ දැරිය නවාතැන්ගෙන සිටි කාමරයේ බිත්තියක ලියා තිබූ වැකියයේ අත් අකුරු එකිනෙක සසඳා බිත්තියේ ඇති අත් අකුරු දැරියගේමදැයි යන්න සම්බන්ධයෙන් පරික්ෂා කර වාර්තාවක් අධිකරණයට ඉදිරිපත් කරන ලෙසට නියෝගයක් නිකුත් කරන්නැයි කොළඹ දකුණ අපරාධ කොට්ඨාශය අධිකරණයෙන් කළ ඉල්ලීමක් සැලකිල්ලට ගත් මහේස්ත්‍රාත්වරිය  මෙම නියෝගය නිකුත් කළාය.\"මගේ මරණයට හේතුව\" යනුවෙන් සඳහන් වැකියක් දැරිය නවාතැන්ගෙන සිටි කාමරයේ බිත්තියක සටහන් වී තිබූ බවත්, ඉංග්‍රීසි භාෂාවෙ අක්ෂරවලින්  දෙමළ අර්ථයක් දැක්වෙන ආකාරයෙන් එම වැකිය කළු පැහැති තීන්ත වලින් ලියා ඇති බවට නිරීක්ෂණය වූ බවත් පොලිසිය අධිකරණයට දැනුම් දුන්නේය.\"එන් සාඋ කාරනම්\"  යනුවෙන් අදාළ වැකිය සහිත බිත්තියේ ඡායාරූප සොකෝ නිලධාරීන් සහ රජයේ රස පරීක්ෂක දෙපාර්තමේන්තුවේ නිලධාරීන් විසින් ලබා ගනු ලැබූ බවත් කොළඹ දකුණ අපරාධ කොට්ඨාසය අධිකරණයට ප්‍රකාශක කළේය .දැරියගේ කාමරයේ තිබී සොයා ගත් රෙදි කැබලි කීපයක් දැරියගේම රෙදි දැයි විමර්ශනය කර එහි වාර්තාව ද අධිකරණයට යොමු කරන ලෙසද  මහේස්ත්‍රාත්වරිය රජයේ රසපරික්ෂකවරයා වෙත  නියෝග කළාය .කොළඹ දකුණු අපරාධ කොට්ඨාශය අද (04) අධිකරණයට මෝසමක් ගොනු කරමින් මියගිය දැරියගේ පොත්පත්, රෙදි කැබලි අධිකරණයට ඉදිරිපත් කරමින් ඒවා පරීක්ෂාකර බලා වාර්තා කැඳවීම සඳහා නියෝග ඉල්ලූ අවස්ථාවේ දී මෙම කරුණු ඉදිරිපත් විය .දැරියගේ කාමරය පරික්ෂා  කිරීමේ දී කාමරයේ තිබී හමුවූ රෙදි කොටස් එම දැරියගේම රෙදි දැයි විමර්ශනය කිරීමට අවශ්‍ය වන බැවින් ඒ සඳහා ඒවා  රජයේ රසපරික්ෂකවරයා වෙත යොමු කර වාර්තාවක් කැඳවීමට නියෝග ලබා දෙන ලෙස කොළඹ දකුණ අපරාධ කොට්ටාශය  අධිකරණයෙන් ඉල්ලීමක් කළේය.මෙම සිද්ධිය සම්බන්ධයෙන් තවදුරටත් විමර්ශන සිදු වන අතර දැරියගේ දෙවන පශ්චාත් මරණ පරීක්ෂණයට අදාළ වාර්තාව ත්‍රිපුද්ගල අධිකරණ විශේෂඥ මණ්ඩලය විසින් ඉදිරියේදී ලබාදීමට නියමිතව ඇතැයිද පොලිසිය සදහන් කළේය.එමෙන්ම හිටපු අමාත්‍ය රිෂාද් බදුර්දීන් මහතාගේ නිවසේ මින් ඉහතදී සේවයක් කළ කාන්තාවන් කිහිපදෙනකුගේ ද ප්‍රකාශ සටහන් කරගෙනඅතර ඒ සම්බන්ධයෙන් ද වැඩිදුරටත් විමර්ශන කරමින් පවතින බවද කොළඹ දකුණ අපරාධ කොට්ඨාශය අධිකරණයට පැවසීය.මෙම සිද්ධියට අදාල ඉදිරි විමර්ශන සඳහා තවත් කිහිප දෙනෙකුගේ දුරකථන වාර්තා ලබා ගැනීමට අවශ්‍යව ඇති බැවින් දුරකථන සමාගම් කිහිපයකට නියෝග ලබා දෙන ලෙස ද පොලිසිය මෙහිදී  අධිකරණයෙන් ඉල්ලා සිටියේය.කරුණු සළකා බැලු මහේස්ත්‍රාත්වරිය සියලු නියෝග නිකුත් කර සිද්ධියේ සියලු සියලු විමර්ශන කඩිනමින් අවසන් කර අධිකරණයට වාර්තාවක් ලබා දෙන ලෙස  කොළඹ දකුණ අපරාධ කොට්ටාශයට එහෙම කළාය .   ",
    "URL": "https://www.lankadeepa.lk/latest_news/පිළිස්සි-මිය-ගිය-දැරියගේ-අත්අකුරු-ගැන-වාර්තාවක්-ඉල්ලයි/1-596300",
    "Category": "latest_news"
}