{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අගෝස්තු මස 09",
    "Headline": "එමීර් රාජ්‍යයට යන ශ්‍රමිකයනට ගැටළු රැසක්",
    "News Content": "(තිළිණි ද සිල්වා)එක්සත් අරාබි එමීර් රාජ්‍ය සඳහා පිටත්ව යාමට සූදානම් වී සිටින ශ්‍රමිකයින්ට රැපිඩ් පී.සී.ආර්. පරීක්ෂණ සිදු කිරීමට පහසුකම් මෙරට රෝහල් වල නොමැතිවීම නිසා ලාංකික ශ්‍රමිකයින් රැසක් මේ වනවිට දැඩි අපහසුතාවට පත්ව ඇතැයි වාර්තාවේ.මෙලෙස පීඩාවට පත්ව ඇත්තේ එක්සත් අරාබි එමීර් රාජ්‍ය සේවයේ නිරතව සිට නිවාඩු ලබා දිවයිනට පැමිණ යළි එරටට යෑමේ අපේක්ෂාවෙන් සිටින ලාංකික ශ්‍රමිකයින් පිරිසකි.මාස 3කට ආසන්න කාලයක් පැවති ගුවන් තහනම ඉවත් කරමින් පසුගිය 06 වෙනිදා සිට එක්සත් අරාබි එමීර් රාජ්‍ය ශ්‍රීලංකාවේ සිට ගුමන් ගමන් ආරම්භ කිරීමට කටයුතු කළද , එරට සෞඛ්‍ය මාර්ගෝපදේශ යට‌ෙත් ගුවන් මගීන් සිය ගුවන් ගමන් ඇරඹිමට පෙර පැය 4කට පෙර අනිවාර්යයෙන් කළ යුතු රැපිඩ් පී.සී.ආර් පරීක්ෂණ කළ යුතු බව ලාංකික ශ්‍රමිකයින් කිහිප දෙනෙකු ලංකාදීපයට පැවසිය.එම පරීක්ෂණ කිරීමට පහසුකම් ශ්‍රීලංකාවේ රෝහල් වල නොමැති වීම නිසා තමන්ට නිසි පරිදි එමීරයේ ගමනාන්ත වෙත වාර්තා කිරීමට නොහැකි වී ඇතැයි ද ඔවුහූ පෙන්වා දෙති.මේ සම්බන්ධයෙන් විදේශ සේවා නියුක්ති කාර්යංශයෙන් කළ විමසීමකදී මෙසේ කියා සිටියේය. එක්සත් අරාබි එමීර් රාජ්‍ය සඳහා පිටව යාමට සූදානම් වී සිටින ශ්‍රමිකයින්ට රැපිඩ් පී.සී.ආර් පරීක්ෂණ සිදු කිරීම සඳහා අවශ්‍ය පහසුකම් මෙරටදී කඩිනමින් ලබා දීමට පියවර ගැනීමට කටයුතු කරනවා.එතෙක් එක්සත් අරාබි එමීර් රාජ්‍යයේ රැකියා සඳහා විදේශගත වීමට සූදානම් වීමෙන් වළකින්නැයි එහි නියෝජ්‍ය සාමාන්‍යාධිකාරී මංගල රන්දෙණිය මහතා සදහන් කළේය.අදාළ රැපිඩ් පී.සී.ආර් පරීක්ෂණය වෙනුවට වෙනත් පරීක්ෂණයක් ගුවන් තොටුපොළේදී සිදු කිරීමට අනුමැතිය ලබා දෙන්නැයි තම ආයතන එක්සත් අරාබි එමීර් රාජ්‍යයෙන් ඉල්ලීමක් කළ බව ගුවන්තොටුපොළ හා ගුවන් සේවා සමාගමේ අධ්‍යක්ෂ ෂෙහාන් සුමනසේකර මහතා ද කීවේය.එක්සත් අරාබි එමීර් රාජ්‍ය සඳහා පිටව යාමට සූදානම් වී සිටින ශ්‍රමිකයින්ට එරටින් අනිවාර්ය කර ඇති  රැපිඩ් පී.සී.ආර්. පරීක්ෂණ සිදු කිරීම සඳහා අවශ්‍ය පහසුකම් මෙරට නොමැතිවීම හේතුවෙන් ශ්‍රමිකයින් රැසක් මේ වනවිට අපහසුතාවට පත්ව සිටී.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/එමීර්-රාජ්‍යයට-යන-ශ්‍රමිකයනට-ගැටළු-රැසක්/1-596609",
    "Category": "latest_news"
}