{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අගෝස්තු මස 02",
    "Headline": "‘‘රිෂාඩ්ගේ නිල නිවස මට දුන්නත් මා එය පාවිච්චි කළේ නැ‘‘",
    "News Content": "(යොහාන් භාසුර)වෙළෙඳ අමාත්‍යවරයාට හිමි දැනට විවාදයට ලක්ව තිබෙන කොළඹ නිල නිවස පාවිච්චි නොකළ බවත් එය සතොස සේකවයන්ට නවාතැන් ගැනීමට ලබාදී ඇති බවත් වෙළෙඳ අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන මහතා පවසයි.‘කොවිඩ් වසංගතය අවස්ථාවේදී සතොස සමගින් සහන මලු ලක්‍ෂ ගණනක් ජනතාව වෙනුවෙන් සකස් කළ බවත් ඒ සඳහා සේවය කළ සතොස සේවයින්ට නවාතැන් ගැනීමට ස්ථානයක් නොමැති අවස්ථාවේදී එම නිල නිවස ලබාදුන් බවත් අමාත්‍යවරයා කීය.මෙම නිල නිවස කාලයක් පාවිච්චි නොකිරීම නිසා ප්‍රතිසංස්කරණ කටයුතුවලට රුපියල් කෝටි දෙකක් පමණ වැය වන නිසා එය නැවත බාරදීමට තීරණය කර තිබුණ ද නැවත කොවිඩි හිස එසවීමෙන් බාරදීම ප්‍රමාද වූ බව කී අමාත්‍ය බන්දුල ගුණවර්ධන මහතා පැවසුවේ සතොස සේවකයන් ඉවත්ව ගිය පසු එය බාරදෙන බවයි.කොළඹ පිහිටි වෙළෙඳ අමාත්‍යංශයේදී අද පස්වරුවේ පැවැති මාධ්‍ය හමුවේදී වෙළෙඳ අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන මහතා එසේ පැවසීය.වෙළෙඳ අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන එහිදී මෙසේ ද පැවසීය.“මම මීට කලින් කැබිනට් අමාත්‍ය ධූර පහක් දරලා තියෙනවා. මා කිසිදිනක රජයේ නිල නිවාසයක පදිංචි වෙලා නෑ. නමුත් මෙවර වෙළෙඳ අමාත්‍යංශයට ජාත්‍යන්තර වෙළෙඳ වගකීම් පැවරීමෙන් පසු නිල නිවසක ප්‍රායෝගික වැඳගත්කමත් තිබෙන නිසා හිටපු වෙළෙඳ අමාත්‍ය රිෂාඩ් බදුර්දීන් මහතාට හිමිව තිබූ නිල නිවස රජය මගින් මට ලබාදුන්නා.ඒ නිල නිවසේ පදිංචි වෙන්න පුළුවන් ආකාරයට ගෘහ භාණ්ඩ කිසිවක් තිබුණෙත් නෑ.කාලයකින් පාවිච්චි කර නොතිබුණු නිසා විශාල අලුත්වැඩියාවක් කරන්න සිද්ධ වෙලා තිබුණා.ඒ සඳහා අපේ ලේකම්තුමිය මධ්‍ය ඉංජිනේරු කාර්යංශය ආදි ආයතනවලින් මිල පිළිබඳව කැඳවීම් කරලා තිබුණා. ඒ අනුව ලක්‍ෂ 200 කට වැඩි මුදල් ඒ සඳහා අවශ්‍ය වන නිසා මම දැනුම් දුන්නා අමාරු අවස්ථාවේදී මේ නිල නිවස අවශ්‍ය නෑ කියලා.නැවත රට වසා දැමූ අවස්ථාවේදී සතොසට සිද්ධ වුණා සහන මළු සකස් කරන්න. කොළඹ නරගයට පමණක් මළු 110,000 ක්, මාතලේට 60000 ක් වගේ විශාල මළු ප්‍රමානයක් සතොස දුන්නා.එම අවස්ථාවේදී සතොස සේවකයන්ට එම නිවසේ පදිංචි වෙන්න මම අවස්ථාව ලබාදුන්නා. ඒ නිසා ආපසු බාරදීම පමාවුණා.ඒ අතරේ මේ නිවස සම්බන්ධයෙන් අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුව ඇතුළු ආයතන කීපයක් පරික්ෂණ පවත්වන්නේ. සතොස කාර්ය නිමකළ පසුව නැවත එම නිසව පාළාත් පාලන බාර අමත්‍යතුමාට බාරදෙනවා”   ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘‘රිෂාඩ්ගේ-නිල-නිවස-මට-දුන්නත්-මා-එය-පාවිච්චි-කළේ-නැ‘‘/1-596140",
    "Category": "latest_news"
}