{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අගෝස්තු මස 02",
    "Headline": "කොවිඩ්  ප්‍රතිකාර ශක්තිමත් කිරීමට ජංගම දුරකථන යෙදවුමක්",
    "News Content": "(සුජිත් හේවාජුලිගේ සහ අංජුල මහික වීරරත්න)කොවිඩ් රෝගයට අදාළව අදාලව තම සෞඛ්‍ය තත්වය පිළිබද තොරතූරු ලබාගැනීමට සෙල්ෆ් ෂීල්ඩ් (“Self Shield”) නමැති ස්මාර්ට් ජංගම දුරකථන යෙදුවුමක් හඳුන්වාදී ඇත.සෞඛ්‍ය අමාත්‍යාංශයේ රෝගී ප්‍රතිකාර සේවා ශක්තිමත් කිරීම සඳහා ශ්‍රී ලංකාවේ සෞඛ්‍ය තොරතුරු තාක්ෂණ සංගමය (HISSL) සහ ඩිජිටල් සෞඛ්‍ය සඳහා පොදුරාජ්‍ය මණ්ඩලීය මධ්‍යස්ථානය (CWCDH) එක්ව මෙම ජංගම දුරකථන යෙදවුම හඳුන්වා දී ඇත.ස්මාර්ට් ජංගම දුරකථන යෙදුමක් ලෙස හඳුන්වා දී ඇති මෙය “කොවිඩ් 19 ට එරෙහි ස්මාර්ට් පලිහ” යනුවෙන් නම් කරනු ලැබ ඇත.මෙම ජංගම දුරකථන යෙදුම භාවිතයෙන් පරිශීලකයන්ට කොවිඩ් 19 ට අදාලව තම සෞඛ්‍ය තත්වය පිළිබඳව අවබෝධයක් ලබාගත හැකි වනවා පමණක් නොව පමා නොවී වෛද්‍ය ප්‍රතිකාර ලබාගැනීමටද අවස්ථාව උදාවනු ඇත.විනාඩි කිහිපයකින් තමන්ගේ සෞඛ්‍යය තත්වය තනිවම පරීක්ෂා කර බැලීමට මෙමගින් හැකි වන බවත් පෙනහළුවල ක්‍රියාකාරීත්වය නිරීක්ෂණය කිරීම මෙන්ම තමන්ගේ සෞඛ්‍ය තත්වය පිලිබඳ පරීක්ෂණ වාර්තා ලබාගෙන එම උපදෙස් අනුව පමා නොවී වෛද්‍ය ප්‍රතිකාර ගැනීමටද අවස්ථාව ලැබෙන බවත් සෞඛ්‍ය අමාත්‍යංශය පවසයි.තවද පිරික්සුම් දත්ත ස්වයංක්‍රීයව සෞඛ්‍ය අමාත්‍යාංශයේ වෛද්‍ය කණ්ඩායම සමඟ බෙදා ගැනීම සඳහා එම අමාත්‍යාංශයේ කොවිඩ් වැඩසටහනට ඇතුළත් වීමටද පරිශීලකයින්ට මෙම යෙදුම මඟින් ඉඩ ලබා දේ.වෛද්‍ය කණ්ඩායම මෙම පිරික්සුම් වාර්තා, ස්වයංක්‍රීය ක්‍රියාවලීන් මගින් ඇගයීමට ලක්කර ක්ෂණික වෛද්‍ය උපකාර අවශ්‍ය පරිශීලකයින්ට අවශ්‍ය සේවාවන් ලබා දෙනු ඇතඩිජිටල් සෞඛ්‍ය පිළිබද පොදුරාජ්‍ය මණ්ඩලීය මධ්‍යස්ථානය (CWCDH) සහ ශ්‍රී ලංකාවේ සෞඛ්‍ය තොරතුරුතාක්ෂණ සංගමය (HISSL) යන ආයතන වල මඟ පෙන්වීම යටතේ ශ්‍රී ලාංකික වෛද්‍යවරුන් සහ මෘදුකාංග ඉංජිනේරුවන් කණ්ඩායමක් විසින් සෙල්ෆ් ෂීල්ඩ් යෙදුම නිපදවන ලදී.එය ප්‍රථම වරට 2020 ජූලි මාසයේදී පළමු වරට නිකුත් කරන ලද අතර දැන් එය Google සහ Apple යෙදුම්හල් (App Stores) හරහා ලබා ගත හැක.යෙදුම බාගත කිරීම සඳහා, අදාළ යෙදුම්හල වෙත ගොස් ‘Self Shield’ ලෙස ටයිප් කර යෙදුම සොයා ගත යුතුය. ඉන්පසුව යෙදුම ස්මාර්ට් ජංගම දුරකතනයේ ස්ථාපනය කිරීම අවශ්‍ය වේ.ගිණුම සුරක්ෂිත කිරීම සඳහා පරිශීලකයා ලියාපදිංචි විය යුතු බවත් මෙම ලියාපදිංචි කිරීමේ ක්‍රමවේදය, පරිශීලකයාගේ පෞද්ගලිකත්වය සහ ආරක්ෂාව සහතික කරන්නක් බවත් සඳහන් වේ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/කොවිඩ්--ප්‍රතිකාර-ශක්තිමත්-කිරීමට-ජංගම-දුරකථන-යෙදවුමක්/1-596114",
    "Category": "latest_news"
}