{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අගෝස්තු මස 04",
    "Headline": "මුස්ලමි ජාතික කවියෙකු වන අනාෆ් ජසීම් මුණ ගැසීමට නීතීඥයින්ට අවසර",
    "News Content": "(තිළිණි ද සිල්වා සහ රංජන් කටුගම්පොළ)සාහිත්‍යය නිර්මාණ හරහා මුස්ලිම් අන්තවාදයට ආධාර අනුබල දුන් බවට සැකපිට අත්අඩංගුවට ගෙන මාස 10 ක් තිස්සේ පොලිස් රැදවුම්භාරය යටතේ කොළඹ රිමාන්ඩ් බන්ධනාගාරයේ රදවා සිටින මුස්ලිම් ජාතික කවියකු වන අනාෆ් ජසීම් නැමැත්තා මුණ ගැසීමට ඔහුගේ නීතිඥයින්ට අවසර දෙන්නැයි ශ්‍රේෂ්ඨාධිකරණය අද (04) බන්ධනාගාර බලධාරීන්ට නියෝග කළේය.මාස 10 ක් තිස්සේ කිසිදු අධිකරණයකට ඉදිරිපත් නොකර පොලිස් රැදවුම් බාරයේ රදවා ගෙන සිටින තමාව වහාම මුදාහරින්නැයි ඉල්ලා මුස්ලිම් ජාතික කවියකු වන අනාෆ් ජසීම් ගොනුකළ මූලික අයිතිවාසිකම් පෙත්සම ඊයේ ශ්‍රේෂ්ඨාධිකරණය හමුවේ කැදවූ අතර එහිදී මෙම නියෝගය ලබා දෙන ලදී.මුර්දු ප්‍රනාන්දු, විනිසුරු යසන්ත කෝදාගොඩ සහ ශිරාන් ගුණරත්න යන මහත්ම මහත්මීන් ගෙන් යුතු ත්‍රිපුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ලක් හමුවේ මෙම පෙත්සම කැදවිණි.එහිදී පෙත්සම්කරු වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ කේ. කන -ඊෂ්වරන් මහතා අධිකරණය හමුවේ කරුණු දක්වමින් කියා සිටියේ තම සේවාදායක අහ්නාෆ් ජසීම් මේ වසරේ මැයි මාසයෙන් පසු කිසි දිනෙක මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් නොකළ බවය.ශ්‍රේෂ්ඨාධිකරණයට ගොනු කර ඇති අයදුම්පත සම්බන්ධයෙන් සිය සේවාදායකයාගේ උපදෙස් ලබා ගැනීම සඳහා ඔහුව මුණ ගැසීමට ගියද එය ද ව්‍යවර්ථ වූ බවද බව ජනාධිපති නීතීඤ කන ඊශ්වරන් මහතා කියා සිටියේය.නීතිපති වෙනුවෙන් පෙනී සිටි අතිරේක සොලිසිටර් ජනරාල් නෙරින් පුල්ලේ මහතා ශ්‍රේෂ්ඨාධිකරණය හමුවේ කියා සිටියේ සැකකරු දැනට අධිකරණ භාරයේ පසුවන අතර රඳවා ගැනීමේ නියෝගය අවසන් වීමෙන් පසු ඔහු මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කළ බවයි.මෙම මූලික අයිතිවාසිකම් පෙත්සමට එරෙහිව නීතිපති විසින් සීමිත විරෝධතා ගොනු කර ඇති බව ද අතිරේක සොලිසිටර් ජනරාල්වරයා වැඩිදුරටත් කියා සිටියේය.කරුණු සලකා බැලූ විනිසුරු මඩුල්ල රිමාන්ඩ් බාරයේ සිටන අනාෆ් ජසීම් නැමැත්තා මුණ ගැසීමට ඔහුගේ නීතිඥයින්ට අවසර දෙන්නැයි බන්ධනාගාර නිලධාරීන්ට නියම කෙරිණි.පෙත්සම ලබන සැප්තැම්බර් 8 දා වැඩිදුර සලකා බැලීමට නියම කෙරිණි.මුස්ලිම් ජාතික කවියකු වන අනාෆ් ජසීම් වෙනුවෙන් ඔහුගේ නීතීඥවරයා ගොනු කළ මෙම පෙත්සමේ වගඋත්තරකරුවන් වශයෙන් ත්‍රස්තවාදී විමර්ශන කොට්ඨාසයේ අධ්‍යක්ෂ , පොලිස්පති , නීතිපති ඇතුළු පිරිසක් නම් කරනු ලැබ සිටිති.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/මුස්ලමි-ජාතික-කවියෙකු-වන-අනාෆ්-ජසීම්-මුණ-ගැසීමට-නීතීඥයින්ට-අවසර/1-596315",
    "Category": "latest_news"
}