{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුලි මස 18",
    "Headline": "විපක්ෂයේ  සර්ව පාක්ෂික සමුළුව පවත්වයි",
    "News Content": " (නිමල කොඩිතුවක්කු)විරුද්ධ පක්ෂයේ කටයුතු කරන දේශපාලන පක්ෂවල එකමුතුව ලෙස විපක්ෂයේ සර්ව පාක්ෂික එකමුතුවක් සඳහා වූ සමුළුවේ  ආරම්භක සැසිය කොළඹදී  පැවැත්විණි.සාධාරණ සමාජයක් සදහා වන ජාතික ව්‍යාපාරය සංවිධානය කරන ලද මෙම සමුළුව  එහි සභාපති හිටපු කතානායක කරු ජයසූරිය මහතාගේ සම්බන්ධීකරණය යටතේ සහ  විපක්ෂ නායක සජිත් පේ‍්‍රමදාස යන මහත්වරුන්ගේ ප‍්‍රධානත්වයෙන් පැවැත්විණි.විපක්ෂයේ සර්වපාක්ෂික එකමුතුවක් සඳහා වන සමුළුව සඳහා විපක්ෂයේ සිටින ප‍්‍රධාන දේශපාලන පක්ෂවල සාමාජිකයෝ එක්ව සිටියහ.එක්සත්  ජාතික පක්ෂයේ නියෝජ්‍ය  නායක රුවන් විජයවර්ධන,  සමගි ජනබලවේගය වෙනුවෙන් මහලේකම් රංජිත් මද්දුමබණ්ඩාර, 43 වන සේනාංකය වෙනුවෙන් පාඨලී චම්පික රණවක, ප‍්‍රජාතන්ත‍්‍රවාදී ජනතා ව්‍යාපාරය  වෙනුවෙන් රාජිත සේනාරත්න, දෙමල ප‍්‍රගතිශීලී සන්ධානයේ නායක මනෝ ගනේෂන්, දෙමල ජාතික සන්ධානයේ මාධ්‍ය ප‍්‍රකාශක එම්. ඒ සුමන්තිරන්, මාවේ සේනාධිරාජා මහතා, කදුරට ජනතා පෙරමුණ නියෝජනය කරමින් පී. තිගම්බරන්, මව්බිම ජනතා පක්ෂයේ නායක හේමකුමාර නානායක්කාර, අපේ ශ්‍රී ලංකා නිදහස් පක්ෂය වෙනුවෙන් නීතීඥ රජික කොඩිතුවක්කු, සමස්ථ  ලංකා මහජන පක්ෂය, ශ්‍රී ලංකා මුස්ලිම් කොන්ග‍්‍රසය, ඇතුලූ  විපක්ෂයේ  දේශපාලන පක්ෂ රැුසක නායකයින් සහ නියෝජිතයින් ඊට එක්ව සිටියහ.රටේ දැවෙන ප‍්‍රශ්නවලට එකඟත්වයකට පැමිණ කටයුතු කිරීමෙන්  යුක්තිය, සාධාරණය හා ප‍්‍රජාතන්ත‍්‍රවාදය රැකගැනීමට පිටුවහලක් වන බව එහිදී අදහස් දක්වමින් සාධාරණ සමාජයක් සදහා වන ජාතික ව්‍යාපාරයේ සභාපති හිටපු කථානායක කරු ජයසූරිය මහතා ස`දහන් කළේය.රටේ ප‍්‍රජාතන්ත‍්‍රවාදය ආරක්ෂා කර, සුරක්ෂිත කර අනාගත පරපුර වෙත නිදහස් හා සාමකාමී මෙන්ම සමුද්ධිමත් රටක් උරුම කර දීමේ අරමුණ මත මෙම වැඩපිලිවල ගොඩනගන බවත් ඔහු සදහන් කලේය.විපක්ෂය සර්වපාක්ෂික එකමුතුව සඳහා වූ සමුළුවේ  ආරම්භක සමුළුවෙන් අනතුරුව  මාධ්‍යයට විවර නොවූ අභ්‍යන්තර සාකච්ඡාවක්ද පැවැත්විණ.ඒ සඳහා විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා එක් නොවූ අතර  ඒ සමගි ජනබලවේගයේ මහලේකම් රංජිත් මද්දුමබණ්ඩාර මහතා විපක්ෂයේ සෙසු නියෝජිතයින් සමග එයට එක්ව සිටියහ.ඡායාරූප : ඩික්සන් වසන්ත     ",
    "URL": "https://www.lankadeepa.lk/latest_news/විපක්ෂයේ--සර්ව-පාක්ෂික-සමුළුව-පවත්වයි/1-595024",
    "Category": "latest_news"
}