{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජුලි මස 30",
    "Headline": "වගාවට වතුර දුන්නොත් දකුණට විදුලිය කපනවා",
    "News Content": "(අංජුල මහික වීරරත්න) උඩවලවේ ජලාශයට වගා කටයුතු සඳහා සමනල වැවෙන් ජලය නිකුත් කළහොත් දකුණු පළාතට පැය තුනක විදුලි කප්පාදුවක් ක්‍රියාත්මක කිරීමට සිදුවනු ඇතැයි ලංකා විදුලි බල මණ්ඩලය කෘෂිකර්ම අමාත්‍යාංශයට දැනුම් දී තිබේ.මේ වනවිට සමනල වැව ජලාශයේ ජල ධාරිතාවය MCM 87.9 දක්වා පහත බැස තිබෙන බවද දින දහයක් ජලය ලබා දුනහොත් එම ජල මට්ටම MCM 60 දක්වා පහත බසින අතර දකුණු පළාතට පැයේ සිට පැය තුන දක්වා වූ විදුලි කප්පාදුවක් කිරීමට ද සිදු වන බව විදුලි බල මණ්ඩල නිලධාරීන් ප්‍රකාශ කර ඇත.මේ දිනවල පවතින දැඩි නියඟය හේතුවෙන් උඩවලවේ ජලාශය යට‌තේ වගා කර ඇති කුඹුරු ඉඩම් අක්කර 50,000කට වැඩි ප්‍රමාණයක් විනාශ වීමේ අර්බුදයකට මුහුණ පා ඇතැයි කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා පැවසීය.සමනල වැවේ සිට උඩවලවේ ජලාශයට දින 10කට සෑහෙන ජලය ලබා ගැනීම සම්බන්ධව කෘෂිකර්ම, මහවැලි, වාරිමාර්ග හා විදුලි බල අමාත්‍යාංශ නිලධාරීන් සමඟ කෘෂිකර්ම අමාත්‍යාංශයේ පැවති සාකච්ඡාවකදී කෘෂිකර්ම අමාත්‍යවරයා මෙි බව කීය.සමනල වැවට හා උඩවලවේ ජලාශයට පසුගිය කාලයේ අපේක්ෂිත වර්ෂවෙන් ලැබී ඇත්තේ සියයට 50ක ජල ධාරිතාවක් බව වාරිමාර්ග දෙපාර්තමේන්තුව එහිදී පැවසීය. ජලය ප්‍රමාණවත් නොවීම නිසා ඉදිරි සතියක කාලයේ වී වගාවෙන් රුපියල් බිලියන 16.81ක අලාභයකුත්, විදුලිබල නිෂ්පාදනය අඩාලවීම නිසා රුපියල් බිලියන 1.6ක අලාභයකුත් සිදු විය හැකි බව මෙහිදී අනාවරණය විය.මේ හැර ජලය නොලැබීම හේතුවෙන් කෙසෙල් හා අනෙකුත් බෝග වගාවන්ට සිදුවන හානිය නිසා සමස්තයක් ලෙස රුපියල් බිලියන 30ක පාඩුවක් සිදු විය හැකි අතරම මෙම වසරේ සහල් නිෂ්පාදනයට දැඩි බලපෑමක් එල්ල විය හැකි යැයි කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා පැවසීය.උඩවලවේ ජලාශයේ දැනට තිබෙන ජලය තවදුරටත් ඇලමාර්ගයක් කපා හෝ ගොවි ජනතාවට ලබා දෙන ලෙස ජනාධිපති රනිල් වික්‍රමසිංහ මහතා උපදෙස් දී ඇතැයි ද ඒ සඳහා අදාල අංශ සමග සාකච්ඡා කර විසදුමක් ලබා දීමට අපේක්ෂා කරන බව කී කෘෂිකර්ම අමාත්‍යවරයා මෙම තත්ත්වය කිසිවකුගේ වැරැද්දක් නිසා සිදු වුවක් නොවේ යැයිද නියඟය නිසා ඇති වූ තත්ත්වයක් යැයි ද කීය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/වගාවට-වතුර-දුන්නොත්-දකුණට-විදුලිය-කපනවා/1-637261",
    "Category": "latest_news"
}