{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුලි මස 16",
    "Headline": "මහාචාර්ය විමල් ජී බලගල්ලේ දිවි සැරිය නිමා කරයි",
    "News Content": "(ඩයනා උදයංගනී)මෙරට පහළ වූ පෙරදිග භාෂා ශාස්ත්‍රය පිළිබඳ පඬිවරයකු මෙන්ම ජ්‍යෙෂ්ඨ සිංහල භාෂාවේදියකු වූ මහාචාර්ය විමල් ජි. බලගල්ලේ මහතා අභාවප්‍රාප්ත විය.මහාචාර්ය විමල් ජී.බලගල්ලේ මහතා මියයන විට 96 වැනි වියෙහි පසුවිය.විද්‍යෝදය (ශ්‍රී ජයවර්ධනපුර) විශ්ව විද්‍යාලය 1959 දී ආරම්භ වූ අවස්ථාවේ ඊට සම්බන්ධ වී එහි සිංහල අධ්‍යයන අංශයේ වසර 32ක් සේවය කළේය.බලගල්ලේ මහතා 1964 දී විද්‍යෝදය විශ්ව විද්‍යාලයේ භාෂා පීඨයේ පීඨාධිපතිධූරයට ද පත්වූ අතර 1990 දී විශ්‍රාම ලැබුවේය.විශ්ව විද්‍යාල සේවාවෙන් විශ්‍රාම ලැබීමෙන් පසු 1994 සිට සිංහල ශබ්ද කෝෂයේ ප්‍රධාන කර්තෘ ධූරය වසර හයක පමණ කාලයක් දැරූ බලගල්ලේ මහතා ශබ්දකෝෂ සම්පාදන කාර්යය සඳහා ද තම ශාස්ත්‍රීය දායකත්වය ලබා දුන්නේය.ගම්පහ දිස්ත්‍රික්කයේ, හාපිටිගම් කෝරළේ, බලගල්ල නම් ග්‍රාමයෙහි 1924 නොවැම්බර් 24 වැනිදා උපත ලැබූ බලගල්ලේ මහතා දරුවන් සයදෙනකුගෙන් යුතු වූ පවුලේ පස්වැන්නා විය.කොළඹ මාළිගාකන්දේ විද්‍යෝදය පිරිවෙනේ අධ්‍යාපනය ලබා ප්‍රාචීන පණ්ඩිත උපාධිය ද සමත් වූ බලගල්ලේ මහතා ඉන්පසුව පේරාදෙණියේ ලංකා විශ්ව විද්‍යාලයෙන් බී.ඒ. ගෞරව උපාධිය හිමි කරගත්තේය. ඔහු මරදානේ ලෝරන්ස් විද්‍යාලයෙන් ඉංග්‍රීසි භාෂා දැනුම ලබාගත්තේය.බලගල්ලේ මහතා 1961 -1963 කාලයේ දී ලන්ඩන් විශ්ව විද්‍යාලයෙන් නූතන වාග් විද්‍යාව පිළිබඳ පශ්චාත් උපාධියක් හැදෑරිය.සිංහල භාෂාවේ සම්භවය හා ප්‍රවර්ධනය පිළිබඳ ඉතිහාසය හෙළි පෙහෙළි කිරීම සඳහා කැපී පෙනෙන සේවාවක් කළ මහාචාර්ය විමල් ජී.බලගල්ලේ මහතා මහාචාර්ය විල්හෙල්ම් ගයිගර් සිංහල භාෂාවේ ඉතිහාසය පිළිබඳව දැක්වූ යුග බෙදීම සංශෝධනය විය යුතු ආකාරය ද පෙන්වා දුන්නේය.මහාචාර්ය ගයිගර් විසින් රචිත The Linguistic of Sinhalese නමැති ලේඛනය ‘සිංහලයේ වාග් විද්‍යාත්මක ස්වරූපය’ නමින් සිංහලයට පරිවර්තනය කළ බලගල්ලේ මහතා ‘සිංහල භාෂාවේ සම්භවය හා පරිණාමය’ (1992), ‘සිංහල භාෂාවේ ප්‍රභවය හා ප්‍රවර්ධනය’ (1996) යන නිබන්ධ සම්පාදනය කරමින් සිංහල භාෂාවේ ඉතිහාසය හදාරන විද්‍යාර්ථින් වෙනුවෙන් අගනා මෙහෙයක් ඉටුකළේය.ඔහුගේ දේහය පිළිබඳ අවසන් කටයුතු පසුව දැනුම් දෙනු ලැබේ.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/මහාචාර්ය-විමල්-ජී-බලගල්ලේ-දිවි-සැරිය-නිමා-කරයි/1-594923",
    "Category": "latest_news"
}