{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුනි මස 15",
    "Headline": "සංචරණ සීමාවෙන් රටට රුපියල් කෝටි 45,000 අහිමි කරයි",
    "News Content": "(සුජිත් හේවාජුලිගේ )මාසයක කාලයක් සංචාරණ සීමා ක්‍රියාත්මකවීමෙන් රටට සිදු වන මූල්‍යමය පාඩුව රුපියල් කෝටි හතළිස් පන් දහස ඉක්මවන බව මුදල්, ප්‍රාග්ධන වෙළෙඳපොළ සහ රාජ්‍ය ව්‍යවසාය ප්‍රතිසංස්කරණ රාජ්‍ය අමාත්‍ය අජිත් නිවාඩ් කබ්රාල් මහතා පවසයි.  .කොවිඩ් 19 ව්‍යාප්තිය පාලනය කිරීම සඳහා රජය විසින් දිවයින පුරා සංචරණ සීමා පසුගිය මැයි මස 21 වැනිදා සිට පනවනු ලැබීය. එම සංචරණ සීමා ලබන 21 වැනිදා දක්වා ක්‍රියාත්මකවීමට නියමිතය.සංචරණ සීමා හේතුවෙන් දේශීය දළ ජාතික නිෂ්පාදිතයෙන් දිනකට රුපියල් කෝටි 1500 කට අධික මුදලක් අහිමි වන බව කී මුදල් රාජ්‍ය ඇමතිවරයා රට දින දහයක් වසා දැමුවහොත් මේ අනුව අහිමි වන මුදල රුපියල් 15000 කට අධික යැයිද ප්‍රකාශ කළේය.එය මුළු නිෂ්පාදිතයෙන් සියයට එකක ප්‍රතිශතයක් යයිද ඔහු කීයරටේ සමස්ත දළ ජාතික නිෂ්පාදිතයේ වටිනාකම රුපියල් කෝටි පහළොස් ලක්ෂයකි.මේ අනුව එක් දිනක නිෂ්පාදිතයේ වටිනාකම රුපියල් කෝටි 4100 කට අධිකය .සංචරණ සීමාව පැණවූවත් රටේ රක්ෂණ ඇතුළු ඇතැම් අංශ මෙම කාල සීමාවේදී ක්‍රියාත්මක වූ හෙයින් දළ දේශීය නිෂ්පාදිතයට දිනකට සිදු වන පාඩුව රුපියල් කෝටි 1500 ක් ලෙස ගණන් බැලිය හැකි යැයි ද කබ්රාල් මහතා කීය.සංචරණ සීමා ක්‍රියාත්මක වන කාල සීමාවේදී සුළු පරිමාණ ව්‍යාපාරිකයන්ගේ ආදායම අඩුවීමෙන් ඔවුන්ගේ ණය ගෙවීමේ හැකියාව හීන වන බව කී රාජ්‍ය ඇමතිවරයා එයද රටේ ආර්ථිකයට විශාල බලපෑමක් බව ප්‍රකාශ කළේය.එමෙන්ම මේ සංචරණ කාලසීමාවේදී සේවකයන් විශාල පිරිසකට වැඩ නැතුව වැටුප් ගෙවීමට රජයට සිදුවී ඇති බවත් රටේ නිෂ්පාදන ක්‍රියාවලිය අඩපනවීමෙන් සිදුවූ පාඩුවද මීට ඇතුළත් විය යුතු බවත් ඔහු ප්‍රකාශ කළේය.විශේෂයෙන්ම ඇඟලුම් නිෂ්පාදන කලට වේලාවට සැපයීමට නොහැකිවීම නිසා ආර්ථිකයට ලොකු බලපෑමක් ඇතිවූ බවත් එදිනෙදා මුදල් උපයාගෙන ජීවත්වූ විශාල පිරිසකටද මේ කාලයේදී ජීවනෝපාය අහිමි වීමෙන් බරපතළ ගැටලූ මතුවී ඇති බවත් අජිත් නිවාඩ් කබ්රාල් මහතා පැවසුවේය.මෙවැනි පසුබිමක් පවතිද්දී කොරෝනා මර්දන එන්නත් විවිධ ඖෂධ හා වෛද්‍ය උපකරණ ගෙන්වීමට සිදුවීමත් නිරෝධායන සහ රෝහල් පහසුකම් සඳහා අති විශාල මුදලක් වැය කිරීමට සිදු වීමත් අඩු ආදායම්ලාභීන්ට ආධාර මුදල් පිරිනැමීමට සිදුවීමත් නිසා බරපතළ මූල්‍යමය ගැටළු මතුවී තිබෙන බව කී මුදල් රාජ්‍ය ඇමැතිවරයා මේ සියලු කටයුතු ඉටු කරන්නේ ලක්ෂ සංඛ්‍යාත පිරිසකට වැටුප් ගෙවමින් සහ පොදු මහජනතාවට අවශ්‍ය සුබසාධන සියල්ල සලසන අතරේදී යයිද සඳහන් කළේය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/සංචරණ-සීමාවෙන්-රටට-රුපියල්-කෝටි-45-000-අහිමි-කරයි/1-592638",
    "Category": "latest_news"
}