{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජුලි මස 18",
    "Headline": "පාර්ලිමේන්තුව උණුසුම් වෙයි",
    "News Content": "(සුජිත් හේවාජුලිගේ සහ  අංජුල මහික විරරත්න )පාර්ලිමේන්තුවේ සහ පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ වරප්‍රසාද කඩවීමේ සිද්ධි සම්බන්ධයෙන්  මැතිවරණ කොමිෂන්  සභාව හා සම්බන්ධ කරුණු විමර්ශනය කර සුදුසු නිර්දේශ ඉදිරිපත් කිරීම සඳහා පාර්ලිමේන්තු විශේෂ කාරක සභාවක් පත් කිරීමේ යෝජනාව ඉදිරිපත් කෙරුණු අවස්ථාවේදී  විපක්ෂයේ මන්ත්‍රීවරුන් විරෝධය පළ කිරීමෙන් පාර්ලිමේන්තුවේ අද  ( 18)  උණුසුම් තත්වයක් ඇතිවිය.මෙම විශේෂ  කාරක සභාව පත් කිරීමට අදාළ යෝජනාව සම්බන්ධයෙන් විවාදයක් ලබා දෙන්නැයිද ඔවුහු  මෙහිදී එකහඬින් ඉල්ලා සිටියහ.ශ්‍රී ලංකා පොදුජන පෙරමුණේ පොදු ජන පෙරමුණ දිගාමඩුල්ල දිස්ත්‍රික් මන්ත්‍රී ඩී වීරසිංහ මහතා මෙම විශේෂ කාරක සභාව සභාවක් පත්කිරීමට අදාළ යෝජනාව ඉදිරිපත් කළේය. යෝජනාව ස්ථිර කරනු ලැබූවේ එම පක්ෂයේ මන්ත්‍රී මංජුල කුමාර මහතා විසිනි.මෙහිදී අදහස් දැක්වූ ගාලු දිස්ත්‍රික් මන්ත්‍රී ගයන්ත  කරුණාතිලක මහතා:අපි මේ විශේෂ කාරක සභාවට  විරුද්ධයි. සම්මත කිරීමට පෙර විවාදයක් දෙන්නමහනුවර දිස්ත්‍රික් මන්ත්‍රී රවුෆ් හකීම් මහතා:තේරීම් කාරක සභාවක්  කියන්නේ විශේෂ දෙයක්. ජාතික ප්‍රශ්නයකට විසඳුම් සෙවීමට තමයි විශේෂ  කාරක සභා පිහිටුවන්නේ. ආණ්ඩුවට බහුතරය තිබූ පලියට තමන්ගේ වුවමනාවන් වෙනුවෙන් තේරීම් කාරක සභා පත් කරන්න බෑ. අධිකරණය පද්ධතියට බලපෑම් කිරීමට මෙතන චේතනාවක්  තියෙනවා. මේක වැරදි ක්‍රියා දාමයක්. මේකට විවාදයක් දෙන්න.සභානායක අමාත්‍ය ආචාර්ය සුසිල් ප්‍රේම ජයන්ත මහතාඅපි මේ ගැන පාර්ලිමේන්තු කටයුතු කාරකසභාවේ තීරණයක් ගත්තා. මේ ගැන විවාදයක් ගන්න පුළුවන්.ජාතික ජනබලවේගයේ ගම්පහ දිස්ත්‍රික් මන්ත්‍රී විජිත හේරත් මහතාමැතිවරණයක් ප්‍රකාශයට පත් කරලා තියෙන වෙලාවක මැතිවරණ කොමිෂන්  සභාව මේ සභාවට ගෙනල්ල ප්‍රශ්න කරන එක සාධාරණ නැහැ.  ඒ වගේම මැතිවරණයට අදාළව උසාවි නඩු කිහිපයක් පවතින අවස්ථාවක මෙවැනි තේරීම් කාරක සභා පත් කරන එක සාධාරණ නැහැ. අපි මේ තේරීම් කාරක සභාව පත් කරනවට විරුද්ධයි. අපේ කවුරුත් මේකට සහභාගි වෙන්නේ නෑ.  වැරදි පූර්වාදර්ශය දෙන්න එපා.ගම්පහ දිස්ත්‍රික් මන්ත්‍රී නිමල් ලංසා මහතා:ස්වාධීන  මැතිවරණ  කොමිෂන් සභාව ස්වාධීනව කටයුතු නොකිරීම නිසා තමයි තේරීම් කාරක සභාව පත් කරන්න වුණේ. කොමිසමේ දෙන්නෙක් විතරක් ඔහොමද මැතිවරණ ගැන  තීරණ ගන්නෙ. ඒකෙන් අපේ වරප්‍රසාද කඩ වුණා.විපක්ෂයේ ප්‍රධාන සංවිධායක නීතිඥ ලක්ෂ්මන්  කිරිඇල්ල මහතා:ඡන්දෙ තියන්න කියපු මැතිවරණ නිලධාරීන් තේරීම් කාරක සභාවට ගේනවා. මොකක්ද මේ වැඩේ.මේකත් සම්පූර්ණයෙන්ම අධිකරණයට බලපෑම් කරන්න ගෙනාපු එකක්. ස්ථාවර නියෝගවලට විරුද්ධයි.නියෝජ්‍ය කතානායකමේ යෝජනාව දැන් ස්ථිර කරලා ඉවරයි.ගම්පහ දිස්ත්‍රික් මන්ත්‍රී  හර්ෂණ රාජකරුණා මහතා:ඡන්දය නොපැවතුණු නිසා තමයි මේ මන්ත්‍රීවරුන්ගේ වරප්‍රසාද කඩවුණේ. මිලියන 22 ක   ජනතාවගේ  වරප්‍රසාදත්  කඩ වුණා.ජාතික ජන බලවේගය පක්ෂයේ මන්ත්‍රී අනුර කුමාර දිසානායක මහතාදැන් තියෙන්නෙ මැතිවරණයක් ප්‍රකාශයට පත් කරපු  වෙලාවක්. මේ වගේ වෙලාවක මැතිවරණ  කොමිසම තේරීම් කාරක සභාවක් හරහා විමර්ශනයට ලක් කිරීම සාධාරණ නැහැ. එය ස්වාධීන කොමිසමකට එල්ල කරන බලපෑමක්. අධිකරණයේ නඩු දෙකක් තියෙනවා. ජනාධිපතිතුමා විවිධ නිලධාරීන් යොදාගෙන මැතිවරණ කොමිසමට බලපෑම් කළා. මේ කමිටුව පිහිටවන්නේ අධිකරණයට බලපෑම් කිරීමේ අරමුණින්.සභානායක අමාත්‍ය සුසිල් ප්‍රේමජයන්ත මහතා:අධිකරණ කටයුතුවලට මැදිහත් වීම සඳහා මෙවැනි කමිටු පිහිට වන්නේ නැහැ. මන්ත්‍රීවරුන්ගේ බලතල සම්බන්ධයෙන් විතරයි මෙම කමිටුව පත් කරන්නෙ    ",
    "URL": "https://www.lankadeepa.lk/news/පාර්ලිමේන්තුව-උණුසුම්-වෙයි/101-636592",
    "Category": "latest_news"
}