{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජුලි මස 16",
    "Headline": "ආගන්තුකයින් දුන් කේක් කෑ පවුලක්ම සිහිසුන්වෙයි",
    "News Content": "(හිරාන් ප්‍රියංකර ජයසිංහ )පුත්තලම නගරයෙ  නිවසකට පැමිණි නාඳුනන දෙදෙනෙකු නිවැසියන්ට ලබා දුන් කේක් හා බිම ආහාරයට ගැනිමෙන් ක්ලාන්තව හා සිහිසුන්වි එකම පවුලේ පස් දෙනෙකු පුත්තලම මූලික රෝහලට ඇතුළත් කළ බව පුත්තලම මුලස්ථාන පොලිසිය කියයි.මෙසේ ව පුත්තලම මූලික රෝහලට ඇතුලත් කර ඇත්තේ වයස අවුරුදු 65  හැවිරිදි කරණවැමියකු  හා ඔහුගෙ 63 හැවිරිදි බිරිද,29 හැවිරිදි දියණිය, කරණවැමියාගේ 86 හැවිරිදි පියා හා 84 හැවිරිදි මව ඇතුළු පිරිස බව කියයි.පුත්තලම අනුරාධපුර මාර්ගයෙ අතුරු මාර්ගයක පිහිටි මෙම නිවසට මෙම නාදුනන ආගන්තුකයින් සැකකරුවන් පැමිණ ඇති බවයි.එසේ පැමිණි සැකකරුවන් හෘද සැත්කමකට ලක්කර සිටි මෙම නිවෙස් හිමි කරණවැමියාට හිතවත් කමක් පෙන්වා කලක සිට හඳුනන බව පවසා අදාල කරණවැමියාට පුද්ලික ආයතනයකින් රුපියල් 50000 ක  ප්‍රදානය කිරීමට කටයුතු කර ඇති බවයි.අදාල චෙක්පත ලබා දීමට ප්‍රථම මෙම නාදුනන ආගන්තුක සැකකරුවන් රැගෙන ආ බිම බෝතලය හා කේක් කපා ආහාරයට ගෙන එය ජායාරූප ගෙන චෙක්පත ප්‍රදානය කිරීමට සුදානම් වන ආයතනයට යැවිය යුතු බව පවසා තිබේ.ඒ අනුව එම යෝජනාවට නිවැසියන් එකග වී ඇති බවත් ඉන් පසුව කේක් කපා ආහාරයට ගැනිමටත් බීම පානය කිරීමටත් කටයුතු කර තිබුණි.නමුත් නිවෙස් හිමි  හෘද රෝගී කරණවැමියා කුඩා කේක් කැල්ලක පමනක් රස බලා බීම පානය කර නොමැති බව කියයි.එසේ සිටියදී මෙම නාදුනන ආගන්තුකයින් රැගෙන ආ කේක් හා බීම පානය කල තම බිරිද,දියණිය පියා හා මව සුළු වේලාවකින් සිහිසුන්ව ඇද වැටෙනු දුටු මෙම නිවෙස් හිමි කරණවැමියා කඩිනමින් පුත්තලම නගරයෙ රැකියාවක නිරත තම වැඩිමහල් දියණියට ජංගම දුරකථනයෙන් “නංගී වැටුනා,, යැයි පමනක් පවසා ඇති බවත් ඒ සමගම මෙම කරණවැමියාද සිහිසුන්ව ඇද වැටි ඇති බව කියයි.මෙම තැනැත්තා දියණීයට දුරකථන ඇමතුම ලබා දීමේන් පසු කලබල වු  නිවසට පැමින සිටි ආගන්තුක සැකකරුවන් දෙදෙනා කඩිනමින් නිවසින් පැන ගොස් ඇති බවද පොලිස් පරික්ෂණ වලදී හෙළිව තිබේ.තම පියා ලබා දුන් දුරකථන පසු කිසිදු පිළිතුරක්  පියගෙන් නොලැබිමේන්  කලබලයට පත් වැඩිමහල් දියණීය කඩිනමින් කුලි ත්‍රි රෝදයක නැගි නිවෙසට පැමිණ ඇති බවත් ඒ වන විට නිවසේ සියලු දෙනාම සිහිසුන්ව ඇද වැටි සිටි බවත් ඉන් පසුව අසල්වැසියන්ට කෑගසා මෙම සියලු දෙනා පුත්තලම රෝහලට රැගෙන යාමට කටයුතු කර ඇති බව කියයි.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/ආගන්තුකයින්-දුන්-කේක්-කෑ-පවුලක්ම-සිහිසුන්වෙයි/1-636470",
    "Category": "latest_news"
}