{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජුලි මස 11",
    "Headline": "‘වේලක් ඇර වේලක් කන්නේ හිතවතුන් දුන්නොත් විතරයි‘",
    "News Content": "( නිමල් ජයරත්න )‘මගේ මහත්තයා හෘද රෝගියෙක්, මම පිළිකා රෝගියෙක්, මට ඉස්කෝලේ යන ළමයි දෙන්නෙක් ඉන්නවා, මේ ජීවත්වෙන කටු  මැටි පැලට ලයිට් වතුර මොකුත් නෑ, අපිට අහල,පහල, හිතවත්තු යමක් දුන්නොත් තමයි වේලක් හරි, හරියට කාලා ජීවත් වෙන්නේ, මගේ දරුවන් දෙන්නා ඉගෙන ගන්න හරි දක්ෂයි. ඒත් ඒ අයට අවශ්‍ය  දේවල් අරන් දෙන්න තරම් අපිට කොහෙත්ම වත්කමක් නෑ, කුඹුරු ඉඩම් නෑ, බුදුබව අත්වෙයි මහත්තයාගේ සැත්කම කරන්න රුපියල් ලක්ෂ එකහමාරක් යනවා, ඒක තව මාසයක් ඇතුලත කරගන්න ඕන කියලා තමයි වෛද්‍යවරුන් කියන්නේ, පුළුවන්නම් මගේ මහත්තයාගේ සැත්කම කරන්න මට උදව්, උපකාර කරන්න‘යයි වැලිකන්ද සුසිරිගම ගම්මනයේ කටුමැටි පැලක ජීවත්වෙන පිළිකා රෝගීයෙකු වන 33 වියති එස්,ඒ, ඉනෝකා දිල්රුක්ෂි මහත්මිය හැඬූ කඳුළින් එලෙස සඳහන් කළාය,සුසිරිගම කාරුණික මිනිසුන්ගේ ශක්තියෙන් ජීවිතය ගැටගසා ගන්නා මෙම අසරණ පවුල සඳහා ස්ථිර නිවසක් නොමැති අතර  පානීය ජලය සහ විදුලියද නොමැත,අසල ඇළකින් පානීය ජලය සපයා ගන්නා මෙම දරු පවුල රාත්‍රී පහන් කරන්නේ කුප්පි ලාම්පු ආලෝකයෙනි.සෙවණපිටිය මහා විද්‍යාලයේ අටවසරේ ඉගෙනුම ලබන හර්ෂ උදයකුමාර හා ඔහුගේ සොයුරු මනුක යොහාන් සුසිරිගම ප්‍රාථමික   විද්‍යාලයේ දෙවන වසරේ අධ්‍යාපන ලබන්නේ බොහෝ අඩුපාඩුකම් මැද්දේය.තම රෝගී මව්පියන් නිසා හරි, හැටි කෑමක්, බීමක්, නොමැතිව ජීවිතය ගතකරන මෙම දරුවන් දෙදෙනා ඉගෙනීමට දක්ෂ වුවද ඒ සඳහා බොහෝ විට උදව් උපකාර කරන්නේ ගම්මානයේ කිහිපදෙනකු සහ දිඹුලාගල බුද්ධ ශ්‍රාවක සංඝ සභාවේ ලේඛකාධිකාරී දිඹුලාගල රාහුලාලංකාර නාහිමියන්ය,කිසිදු රැකියාවක් කිරීමට නොහැකිව නිවසේ රෝගාතුරව කාලය ගතකරන මෙම මව්පිය යුවළගේ එකම සිහිනය වන්නේ තම දරුවන් දෙදෙනාට අධ්‍යාපන ලබාදී ලොකු මහත් කරමින් අනාගතයේ කුමන හෝ රැකියාවක් සඳහා යොමු කිරීමටය,එහෙත් ඒ සියල්ලන්ටම ආර්ථිකය හරස් වී හමාරය,බොහෝ අඩුපාඩුකම් මැද කටුමැටි පැළක රෝගාතුරව දිවිගෙවන මෙම මවුපිය යුවළ තම දුක්ගැනවිල්ලක් මෙලෙස වචනවලට පෙරලුහ,අනේ මහත්තයෝ අපි දෙන්නම රෝගීන්, මම හදවත් රෝගියෙක්, නෝනා පිළිකා රෝගයකින් පෙළෙනවා, මගේ හදවත් සැත්කම   මාසයක් ඇතුළත කර ගන්න රුපියල් ලක්ෂ එකහමාරක් ඕනේ, මගේ නෝනට පිළිකාවක් තියෙනවා බේත් හේත් ගන්න මුදල් නෑ, දරුවන් ඉස්කෝලේ යවන්ඩ විදිහක් නෑ, අහල පහල කීපදෙනෙක් එකතු වෙලා කෑමක් බීමක් දුන්නොත් විතරයි අපේ බඩකට පිරෙන්නේ, ඉතින් මම ඉල්ලා සිටින්නේ මගේ මේ හදවතේ සැත්කම් කරගන්න රුපියල් ලක්ෂ එකහමාරක් ලබාදුන්නොත් මගේ හදවතේ සැත්කම කරගන්න පුළුවන්, ඉතිං පුළුවන් විදිහට මටයි, නෝනටයි, දරුවන්ගේ ජීවිත ගොඩ ගන්නත් උදව් උපකාර  කරන්න බුදුබව අත්වෙයි මහත්තයෝ,, රෝහණ ධර්මසිරි ද සිල්වා හැඬූ කඳුළෙන් එලෙස දුක්ගැනවිල්ල හමාර කළේය. එස්.ඒ. ඉනෝකා දිල්රුක්ෂි අංක 869 සුසිරිගම, වැලිකන්ද යන ලිපිනයට හෝ 0729283499 දුරකතන අංකය ඇමැතීමෙන් වැඩි විස්තර ලබාගතහැකි බව ඔවුහු කියති.   ",
    "URL": "https://www.lankadeepa.lk/news/‘වේලක්-ඇර-වේලක්-කන්නේ-හිතවතුන්-දුන්නොත්-විතරයි‘/101-636228",
    "Category": "latest_news"
}