{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ඔක්තෝබර් මස 02",
    "Headline": "හලාවත පාසලක බිත්තියක කොටසක් කඩා වැටිලා",
    "News Content": "(ශ්‍රීනාත් ප්‍රසන්න ජයසූරිය)හලාවත මාදම්පේ සේනානායක ජාතික පාසැලේ අබලන්ව අලුත්වැඩියා කිරීමට නිර්දේශ කර ඇති ප්‍රධාන ගොඩනැගිල්ලේ පිහිටිරසායන විද්‍යාව උගන්වන කාමරයේවිශාල ප්‍රමාණයේ බදාම කොටසක් අද ( 2)උදෑසන කඩා වැටුණු අතර එයින් සිසු සිසුවියන් පිරිසකගේ ජීවිත බේරී ඇත්තේ අනූ නවයෙනි.මෙම සිමෙන්ති බදාම කොටස හිටිහැටියේ කඩා වැටෙන අවස්ථාවේරසායන විද්‍යා ගුරුවරයා විසින් සිසු සිසුවියන් දස දෙනෙකු ට පමණ උගන්වමින් සිටියේ යැයිවිදුහල්පති මොරිස් අත්තනායක මහතාගෙන් ලංකාදීපය කළ විමසුමකදී පැවසීය.මීට අමතරව තවත්  ගුරුවරු දෙදෙනෙක් දමෙහි සිට ඇතැයි විදුහල්පතිවරයා පවසයි.වාසනාවකට මෙන් මේ කිසිවකුටත් ජීවිත හානියක් සිදු නොවූ බවත් තවදුරටත් මෙහි ඉගැන්වීමේ කටයුතු සිදුකරගෙන යෑම ඉතා අනතුරුදායක කටයුත්තක් බවත්විදුහල්පති අත්තනායක මහතා පෙන්වා දුන්නේය. රසායන විද්‍යාගාරය පිහිටා ඇත්තේ ද මෙම පන්ති කාමරයේ ය.ප්‍රධාන ගොඩනැගිල්ල මේ වන විට කඩා වැටීමේ කඩාවැටීමේ අවදානමකට ලක්ව ඇතිබවත්  මෙය කඩමින්අලුත්වැඩියා කර දෙන ලෙසත්  සඳහන් කරමින් විදුහල්පති මොරිස් අත්තනායක මහතා ජාතික පාසල් අධ්‍යක්ෂවරයා වෙත 2022 වසරේ නොවැම්බර් මස 29 වෙනිදා ලිපියක් යවා ඇත්තේ අදාළ ඡායාරූප ද එම ලිපියට අමුනාය.කඩාවැටීමේ අවදානමකට ලක්ව තිබෙන මෙම ප්‍රධාන ගොඩනැගිල්ලේ විදුහල්පති කාර්යාලය ,  පරිපාලන කාර්යාලය ,ගුරු විවේකාගාර විද්‍යාගාර සහ පංති කාමර ද පිහිටා තිබෙන බව විදුහල්පතිවරයා විසින් ජාතික පාසල් අධ්‍යක්ෂක වරයාට යවා ඇති එම ලිපිය මගින් පෙන්වා දී තිබිණි.මෙම ප්‍රධාන ගොඩනැගිල්ලේ පිවිසුමේ සිමෙන්ති බදාමවිශාල කොටසක්2022වසරේ නොවැම්බර් මස 28 වැනි දා  කඩා වැටුණු අතරමේ අවස්ථාවේ ද කිසිවෙකුට  ජීවිත අනතුරක් සිදු නොවූයේ ඒ අවට කිසිවකු ගැවසුනේ නොමැති නිසාය.ප්‍රධාන ගොඩනැගිල්ලේබිත්ති  පුපුරා ගොස් ඇති බවත් ප්‍රධාන ගොඩනැගිල්ලේ පසුපස ඇති බිත්තිය ද පුපුරා ගොස් එය කොයි මොහොතක හෝ වේදිකාව මතට කඩා වැටීමේ අවදානමක් ද මතුවී  ඇති අයුරුදක්නට තිබෙන බව විද්‍යාලයේ ජේෂ්ඨ ආදි ශිෂ්‍ය සංගමයේ ප්‍රධාන ලේකම්  ජේ. ඩබ්ලිව් ජයවර්ධන මහතාලංකාදීපයට පැවැසීය.අබලන්ව පවතින මෙම ගොඩනැගිල්ල කඩිනමින් පිළිසකර කර දෙන ලෙසත් යම් හෙයකහෙයකින් මේවා කඩා වැටී ජීවිත අනතුරක් සිදු වුවහොත් එහි වගකීම අධ්‍යාපන බලධාරීන් විසින් භාරගත යුතු බවත් ජේෂ්ඨ ආදි සංගමයේ ප්‍රධාන ලේකම් ජයවර්ධන මහතා කීය.         ",
    "URL": "https://www.lankadeepa.lk/news/හලාවත-පාසලක-බිත්තියක-කොටසක්-කඩා-වැටිලා/101-640703",
    "Category": "latest_news"
}