{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජුනි මස 13",
    "Headline": "අමුතු කතා කියන දරුවන් හතරක් දකුණෙන් හමුවේ",
    "News Content": "(අමරසිරි රණසිංහ)සහාජයෙන්ම ඉංග‍්‍රීසි භාෂාව හසුරුවන සම වයසේ දරුවන් සිවු දෙනකු ඌරගස්මංහන්දිය ප‍්‍රදේශයෙන් අපට හමු විය.සමවයසේ පසුවන මෙම දරුවන් තිදෙනා කොස්ගොඩ පෞද්ගලික පාසලකදී එකට මුණ ගැසී ඇත.මෙම දරුවන් සිවු දෙනාගෙන් දෙදෙනකු ගුවන් යානාවල ගමන් කිරීමත්, ගුවන්යානා අනතුරු දර්ශනය වන රූපවාහිනි දසුන් පවා දැකීමට දැඩි බියක් දක්වන මෙම දරුවන් දෙදෙනා පවසන්නේ හිටි හැටියේ ගුවන් යාන කඩා වැටෙන බැවින් ඒවායේ ගමන් කිරීම අනතුරුදායක බව පවසති. එවැනි දර්ශනයක් යන විට රූපවාහිනය වසා දමන ලෙස වැඩිහිටියන්ගෙන් ඉල්ලා සිටිති.මෙම දරුවන් සිව් දෙනාම සාමාන්‍ය පවුල් දරුවෝ වෙති. ඔවුන් සමග ඉංග්‍රීසි භාෂාව කතාකිරීමට ඔවුන්ගේ මාපියන්ට ද හැකියාවක් නොමැත.මෙම දරුවන් පාසලේ ඉගැන්වීම් කරන අතර ගුරුවරුන්ගෙන් අමතර ප‍්‍රශ්න අසන්නට ගොස් බැනුම් අසන සදුවීම් කිහිපයක් ද ඔවුහු සිහිපත් කළහ.මෙම දරුවන් ඌරගස්මංහන්දිය ප‍්‍රදේශයේ පාසල් කිහිපයක අධ්‍යාපනය ලබන අතර ඔවුන් විවිධ ක්ෂේත‍්‍රයන් පිළිබඳව ඉංග්‍රීසි බසින් තොරතුරු කියති.කොස්ගොඩ පෞද්ගලික පාසලක පස් වන ශ්‍රේණියේ ඉගෙනුම ලබන පරප්පුව ඌරගස්මංහන්දිය පදිංචි පුලිඳු පවන් පුරසිංහ (10) සිසුවා දැනට වසර කිහිපයකට පෙර රූපවාහිනියේ ගුවන් යානයක් කඩා වැටෙන අයුරු දැක ඒ මොහොතේ පටන් ඉන්ග‍්‍රීසි කතා කිරීමට පටන් ගත් බව ඔහුගේ මව අප සමග පැවසුවාය.පුලිඳු ඩයිනෝසරයන් පිළිබඳ විග‍්‍රහ කරනුවේ ඔවුන් සමග එකට සිටි අයෙකු මෙනි.ඩයිනෝසරයන්ගේ බර විශාලත්වය හා ඔවුන්ගේ ආහාර මෙන්ම ඔවුන්ගේ සංචරන රටා පමණක් නොව ඩයිනෝසරයන්ගේ සටන් ගැනද පිලිඳු හොඳින් විග‍්‍රහ කරයි. එම තොරතුරුවලට අමතරව ඔහු එකිනෙකට ගලපා ගැනීමට අපහසු ඉතිහාසගත තොරතුරු රැසක් ගැන පවසයි.ඌරගස්මංහන්දිය ඩෙන්සිල් කොබ්බෑකඩුව විද්‍යාලයේ හතර වන ශ්‍රේණියේ ඉගෙනුම ලබන ඌරගස්මංහන්දිය බෝගහවෙල පදිංචි ඩබ්ලිව්.ඒ. මිහින මන්දාර (09) සිසුවා ගුවන්යානාවල ගමන් කිරම අති භයන්කාර බව පවසයි.ඒ පිළිබඳව ඔහු කතාකිරීමට පවා අකමැති බව පවසයි. පිළිකා රෝග පිළිබඳව විග‍්‍රහකරනුයේ විශේෂඥ වෛද්‍යවරයකු මෙනි. තවද ඇස හා හෘදය පිළිබඳ පවසන තොරතුරු විශ්මය ජනකය. ශාරීරික ඉන්දූ‍්‍රියන් හා ඒවාට වැලඳෙන රෝගාබාධ හා රෝගාබාධ ඇතිවීමට හේතු මෙන්ම ඊට කළයුතු ප‍්‍රතිකාර ආදිය පවසන විට අපට සවන් යොමා බලා සිටීම හැර කිසිවක් ඉතිරි නොවීය.ඌරගස්මංහන්දිය වල්ඉඟුරුකැටිය කනිටු විදුහලේ පස් වන ශ්‍රේණියේ ඉගෙනුම ලබන ඌරගස්මංහන්දිය කිරිමැටියාව පදිංචි ඒ.ඒ. භාෂිත කෝවින්ද (09) සිසුවා ඩයිනෝසරයන් හා මුහුදු පැළෑටි හ මුහුදු ජීවීන් පිළිබඳව තොරතුරු කියයි.ඔහු මුහුදු පැළෑටි හා මුහුදු ජීවීන් පිළිබඳව වාර්තා වැඩසටහන්වල විකාශනය වන්නේ ඉතා සුලූ ප‍්‍රමාණයක් බවත් ඉතා සුන්දර මෙන්ම අති භයංකර මුහුදු ජීවීන් මෙන්ම මුහුදු පැළෑටි තිබෙන බව භාෂිත පවසයි. මිනිසාගේ මාරාන්තික රෝග රැසකට ප‍්‍රතිකාර සඳහා මෙන්ම අධිපෝෂී ආහාර නිෂ්පාදනය කළ හැකි මුහුදු පැළෑටි පිළිබඳව භාෂිත චතුර ලෙස ඉංග්‍රීසි බසින් පවසයි.කරන්දෙණිය මඩකුඹුර රාජකීය ප‍්‍රාථමික විද්‍යාලයේ පස් වන ශ්‍රේණියේ ඉගෙනුම ලබන ඌරගස්මංහන්දිය උතුරු මාගල පන්සල අසළ පදිංචි ආර්.එච්. ලක්මාල් රාජරත්ත (10) සිසුවා විශේෂ තොරතුරක් නොපැවසුව ද ඔහුගේ ඉංග්‍රීසි කතාකිරීමේ සුවිශේෂී බවක් පෙන්වයි.මෙම සිසුන් හතරදෙනා එක්ව කතා කරන විට අපට ටෝනි ග්‍රේ මහතා ක‍්‍රිකට් සජීවීව ක්‍රිකට් විස්තර විචාරය කරන්නාක් වැනි දසුනක් මැවෙනු ඇත. මොවුන්ගේ පරිනත ඉංග්‍රීසි භාෂණය හා ඔවුන්ගේ බුද්ධිය නිවැරදි මග පෙන්වීමක් සහිත පහසුකම් ඇති ජාත්‍යන්තර පාසලකට ඇතුළත් කර නිසි පුහුණුවක් ලබා දිය හැකි නම් එය ඔවුන්ගේ අනාගතයට මහත් පිටුවහලක් වනු ඇත.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/අමුතු-කතා-කියන-දරුවන්-හතරක්-දකුණෙන්-හමුවේ/1-634725",
    "Category": "latest_news"
}