{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජුනි මස 11",
    "Headline": "ෂිපා ෂාඕ නායක හිමියන් ඇගයීමේ අභිනන්දන උළෙලින්",
    "News Content": "(සුජිත් හේවාජුලිගේ සහ යොහාන් භාසුර)ශ්‍රී ලංකාවේ සංචාරයක නිරතව සිටින සිංගප්පූරුවේ බුඩිස්ට් තෘත් රිලිජික් විහාරයේ සහ ගෝල්ඩන් පැගෝඩා බෞද්ධ විහාරයේ විහාරාධිපති ෂිපා ෂාඕ නායක හිමියන් ඇගයීමේ අභිනන්දන උළෙල අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන මහතාගේ ප්‍රධානත්වයෙන් කොළඹ බණ්ඩාරනායක සම්මන්ත්‍රණ ශාලා පරිශ්‍රයේදී  අද  (11) පස්වරුවේ පැවැත්විණ.හුණුපිටිය ගංගාරාම විහාරාධිකාරී කිරින්දේ අස්සජි හිමියන්ගේ අනුශාසකත්වයෙන් එහි දායක සභාව විසින් මෙම අභිනන්දන උළෙල සංවිධාන කෙරුණේ උන්වහන්සේ ශ්‍රී ලංකාවේ බෞද්ධාගමික පුනරුදය උදෙසා කළ මෙහෙවර අගය කිරීම සඳහාය.ෂාඕ නායක හිමියන් සහ හුණුපිටිය ගංගාරාම විහාරාධිපති ගල්බොඩ ඤාණිස්සර නායක හිමියන් අතර පවතින දැඩි මිත්‍ර සම්බන්ධතාවයද මෙහිදී ඇගයුමට ලක්වීම විශේෂත්වයකි.ජනාධිපති ලේකම් සමන් ඒකනායක මහතා ෂාඕ නායක හිමියන්ගේ සේවාව අගය කරමින් උන්වහන්සේට සන්නස් පත්‍රයක් පිරිනැමුවේය.ෂාඕ නායක හිමියන්ට පිරිනැමූ ඒ සන්නස්පත්‍රය උන්වහන්සේ විසින් මෙහිදී ගල්බොඩ ඥානිස්සර නා හිමියන්ට පිරිනමනු ලැබීම මෙහිදී සිදුවූ තවත් වැදගත් සිද්ධියක් විය.ගල්බොඩ ඥානිස්සර නා හිමියන්ට සන්නස් පත්‍රය පිරිනැමූ අවස්ථාවේදී ෂාඕ නායක හිමියන් සංවේදී වනුද දැකගත හැකිවිය.මේ අවස්ථාවට හිටපු ජනාධිපතිවරුන් වන ගෝඨාභය රාජපක්ෂ සහ මෛත්‍රීපාල සිරිසේන, කතානායක මහින්ද යාපා අබේවර්ධන, ජනාධිපති උපදේශක රුවන් විජයවර්ධන යන මහත්වරුන්, මැති ඇමැතිවරුන් ඇතුළු සම්භාවනීය අමුත්තෝ රැසක් සහභාගිවූහ.මේ අතර ගල්බොඩ ඥාණිස්සර නාහිමිපාණන් වහන්සේට ආශිර්වාද පතා ස්වාමීන් වහන්සේලා එකසිය විසි පස් නමක් වෙනුවෙන් සංවිධාන කෙරුණු දානමය පින්කමක් ගංගාරාම විහාරස්ථානයේදී ඊයේ (11) දහවල් පැවැත්විණ.ගංගාරාම විහාරාධිකාරී ආචාර්ය කිරින්දේ අස්සජි හිමියන් හිමියන්ගේ අනුශාසකත්වයෙන් මෙම පිංකම සංවිධාන කරනු ලැබූවේ සිංගප්පූරුවේ බුඩිස්ට් තෘත් රිලිජික් විහාරයේ සහ ගෝල්ඩන් පැගෝඩා බෞද්ධ විහාරයේ විහාරාධිපති ෂිපා ෂාඕ නායක හිමියන් විසිනි.ෂිපා ෂාඕ නායක හිමියෝ බෙල්ලන්විල විහාරාධිපති බෙල්ලන්විල ධම්මරතන නාහිමියන්ට සමරු සිහිවටනයක්ද මෙහිදී පිරිනැමූහ.(ඡායාරූප: ජයමාල් චන්ද්‍රසිරි)   ",
    "URL": "https://www.lankadeepa.lk/latest_news/ෂිපා-ෂාඕ-නායක-හිමියන්-ඇගයීමේ-අභිනන්දන-උළෙලින්/1-634613",
    "Category": "latest_news"
}