{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 මැයි මස 19",
    "Headline": "රණ බිම මතක සමරයි- ලක් අහස යට",
    "News Content": "(අංජුල මහික වීරරත්න) තිස් වසරක යුද්ධයේ දී දිවිපිදූ රණවිරුවන්ට ජාතියේ උත්තමාචාරය පුද කිරීම සඳහා 14 වන ජාතික රණවිරු සැමරුම් උළෙල සේනාධිනායක ජනාධිපති රනිල් වික්‍රමසිංහ මහතාගේ ප්‍රධානත්වයෙන් ශ්‍රී ජයවර්ධනපුර ජාතික රණවිරු ස්මාරකය අසලදී අද (19) පස්වරුවේ පැවැත්විණි.ආරක්ෂක අමාත්‍යංශය හා යුද හමුදා මූලස්ථානයේ සම්බන්ධීකරණයෙන් රණවිරු සේවා අධිකාරිය මෙම රණවිරු සැමරුම් උළෙල සංවිධාන කළේය.සේනාධිනායක ජනාධිපති  රනිල් වික්‍රමසිංහ මහතා රණවිරු සැමරුම් භූමියට පැමිණීමත් සමඟ සමරු උත්සවය ආරම්භ කෙරිණි.ජාතික ගීය වාදනයෙන් පසු දිවි පිදු රණවිරුවන් සිහිපත් කරමින් විනාඩි දෙකක නිහඬතාවක් ආරක්ෂා කොට ගෞරවාචාර පුද කෙරිණි.බෞද්ධ ඇතුළු සර්ව ආගමික වතාවත් සිදු කිරීමෙන් අනතුරුව  උත්සවයේ කටයුතු ආරම්භ වූ අතර රටේ ස්වෛරීභාවය හා භෞමික අඛණ්ඩතාව සුරක්ෂිත කිරීමට ජීවිත පරිත්‍යාග කළ යුද, ගුවන් හා නාවික හමුදාවන්හි, පොලිසියේ සහ සිවිල් ආරක්‍ෂක බලකායේ රණවිරුවන්ගේ මතකයන් හා වීරත්වය ඇගැයීම සඳහා රණ බෙර වාදනයක් ද පැවැත්විණි.අනතුරුව ජනපති රනිල් වික්‍රමසිංහ, අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන, කථානායක මහින්ද යාපා අබේවර්ධන, විපක්ෂ නායක සජිත් ප්‍රේමදාස, මහජන ආරක්ෂක අමාත්‍ය ටිරාන් අලස්, ආරක්ෂක රාජ්‍ය අමාත්‍ය ප්‍රමිත බණ්ඩාර තෙන්නකෝන් යන මහත්වරු ඇතුළු මැති ඇමතිවරු, ජාතික ආරක්ෂාව පිළිබඳ ජනාධිපති  ජ්‍යෙෂ්ඨ උපදේශක හා ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානී සාගල රත්නායක, ආරක්ෂක අමාත්‍යාංශයේ ලේකම් විශ්‍රාමික ජෙනරාල් කමල් ගුණරත්න, ආරක්ෂක මාණ්ඩලික ප්‍රධානී ජෙනරාල් ශවේන්ද්‍ර සිල්වා  මහත්වරු ප්‍රමුඛ  ත්‍රිවිධ හමුදාපතිවරු, පොලිස්පති, සිවිල් ආරක්ෂක දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල්වරයා හා  ෆීල්ඩ් මාර්ෂල් සරත් ෆොන්සේකා මහතා ඇතුළු හිටපු ත්‍රිවිධ හමුදාපතිවරු, රණවිරුවෝ සහ රණවිරු පවුල්වල  සාමාජිකයෝ රණවිරු ස්මාරකය පාමුල මල් කළඹ තබා රණවිරුවන්ට උත්තමාචාරය පුද කළහ.දශක තුනක කාලයක් පැවති එල්.ටී.ටී.ඊ ත්‍රස්තවාදය පරාජය කර  අත්කරගත් යුද විජයග්‍රහණයට වසර 14ක් සපිරෙන අතර එම යුද්ධයේදී දිවි පිදූ යුද, ගුවන්, නාවික, පොලිස් සහ සිවිල් ආරක්ෂක බලකායේ  රණවිරුවන්  28,619 දෙනෙක් මෙහිදී සැමරීමට ලක් කෙරිණි.27,000කට අධික ආබාධිත වූ රණවිරුවන්ටද මෙහිදී  ජාතියේ ප්‍රණාමය පළ කළේය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/රණ-බිම-මතක-සමරයි--ලක්-අහස-යට/1-633403",
    "Category": "latest_news"
}