{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 මැයි මස 14",
    "Headline": "විරෝධයට විරෝධය - පින්කමත් කරයි",
    "News Content": "(අමදෝරු අමරජිව)ත්‍රිකුණාමලය නගරසභා ක්‍රිඩාංගණය ඉදිරිපිට පිහිටි පුරාවිද්‍යා භූමිය අසල කුඩාරමක විරෝධතාවයේ යෙදුනු යාපනය දිස්ත්‍රික් පාර්ලිමෙන්තු මන්ත්‍රි එස්.ගජේන්ද්‍ර කුමාර් මහතා ඇතුලු පිරිස පලවාහැරිමට ත්‍රිකුණාමල දිසා ශාසනාරක්ෂක බල මණ්ඩලයේ හිමිවරුන් ඇතුලු පිරිසක් එම ස්ථානයට ළඟා වෙද්දි පොලිසිය හා පොලිස් විශේෂ කාර්ය බළකාය මන්ත්‍රිවරයා ඇතුලු පිරිස එම ස්ථානයෙන් ඉවත් කිරිමට කටයුතු කිරීම නිසා සිදුවන්නට ගිය ගැටුමක් වැලැක්වුණි.ත්‍රිකුණාමල නගරයේ ඔරලෝසු කණුව ඉදිරිපිට පැයක විරෝධතාවයක් කළ හිමිවරුන් ප්‍රදේශවාසින් දහ ම්පාසල් ගුරුවරු මන්ත්‍රිවරයා විරෝධතාවයේ යෙදි සිටින ස්ථානයට පාගමනින් ළඟ වෙද්දි ආරක්ෂක අංශ ස්ථාන තුනකදි මාර්ගය හරස්කර ගමන වළකාලිමට ගත් උත්සහයන් අසාර්ථක විය.මාර්ග බාධක පෙරලමින් ඉදිරියට ඇදෙන පිරිස හමුවේ ආරක්ෂක අංශ මන්ත්‍රිවරයා ඇතුලු පිරිසගේ විරෝධතාවය නොතකා බලහත්කාරයෙන් එම පිරිස ආරක්ෂිතව ඉවත්කර වෙනත් තැනකට රැගෙන යනු ලැබුහ.විදේශ ආක්‍රමණ හමුවේ ලංකාවේ නැතිවි ගිය උපසම්පදා විනය කර්මය නැවත ආරම්භ කිරිමට සියම් දේශයෙන් පැමිණි හිමිවරු ත්‍රිකුණාමලය වරායෙන් ලංකාවට ගොඩබැස මැයි 14වන දිනට වසර 270ක් ගතවන අතර එම හිමිවරු දිනක් විවේක ගත් ත්‍රිකුණාමලය නගරසභා ක්‍රිඩාංගණය ඉදිරිපිට භූමියේ වසර 270ක ඉතිහාසය සිහිකරමින් සියම් හිමිවරුන් ද පැමිණි පිංකමමට  විරෝධය දක්වමින් මන්ත්‍රිවරයා ඇතුලු පිරිසක් කළ විරෝධය නිසා එම සැමරුම් පිංකම එම ස්ථානයේ පැවැත්විමට නොහැකි විය.එයට විරෝධය පෑමක් ලෙස ත්‍රිකුණාමල දිසා ශාසනාරක්ෂක බලමණ්ඩලයේ හිමිවරුන් ඇතුලු ප්‍රදේශවාසින් දහම්පාසල් ආචර්යවරුන් ඊට විරෝධය පා  පුරාවිද්‍ය භූමියට ළඟාවිමට උත්සහ ගනිද්දි මෙලෙස මන්ත්‍රිවරයා ඇතුලු පිරිස එම ස්ථානයේ ඉවත් කිරිම කටයුතු කළේය.පා ගමනින් පැමිණි හිමිවරුන් පුරාවිද්‍යා භූමිය ඇතුල් වි ප්‍රදේශවාසින් සමග ආගමික වතාවත් වල නියැලි 1753 මැයි 14 වැනි දින සියම් හිමිවරුන් දිනක් විවේක ගැනිම සිහිපත් කරනු ලැබිය.ත්‍රිකුණාමල දිසා ශාසනාරක්ෂක බලමණ්ඩලයේ සභාපති කන්තලේ විමලසිරි නියෝජ්‍ය ලේඛකාධීකාරි ය අලුත්ඔය සද්ධාතිස්ස හිමිවරු මෙහිදි අදහස් දැක්වීය.අනතුරුව ආශීර්වාද පිරිත් සජ්ජායනාවක් සිදුකර විසිර ගිය අතර ප්‍රදේශයට දැඩි ආරක්ෂාවක් සදහා පොලිසිය පොලිස් විශේෂ කාර්ය බළකාය හා යුද හමුදාව යොදවා තිබුණි.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/විරෝධයට-විරෝධය---පින්කමත්-කරයි/1-633084",
    "Category": "latest_news"
}