{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 මැයි මස 12",
    "Headline": "රෝගී වූ බස් රියැදුරා බේරාගත් මෙහෙයුම",
    "News Content": "(බිමල් ශ්‍යාමන් ජයසිංහ)පදික මාරුව අසල නැවතූ බස් රථයක රියදුරකු දැඩි අපහසුවෙන් පෙළෙන අයුරු දුටු බණ්ඩාරගම ප්‍රාදේශීය සභාවේ හිටපු මන්ත්‍රී රොෂාන් රාජිත මහතා සහ තවත් පුද්ගලයකු එක්ව වහා ක්‍රියාත්මකව රියදුරු රෝහල්ගත කිරීම නිසා ඔහුගේ දිවි බේරුණු බව බණ්ඩාරගම රෝහල් ප්‍රකාශකයෙක් කීය.සිය දරු දෙදෙනා පාසල් බස් රථයට ඇරලිම සඳහා මන්ත්‍රීවරයා බණ්ඩාරගම වීදගම හන්දියේ රැඳී සිටියදී හොරණ දෙස සිට බණ්ඩාරගම දෙසට ධාවනය වූ පෞද්ගලික බස් රථයක් පදික මාරුව අසල නතර කර තිබී ඇත.බසය පිටුපසින් පැමිණ තිබූ වාහන කිහිපයක් නලා හඬ නොනවත්වා නාද කරන අයුරු මන්ත්‍රීවරයා ගේ අවධානය යොමු වී ඇත.මාර්ගයේ ප්‍රතිවිරුද්ධ දිශාවේ සිටි මන්ත්‍රීවරයා රියදුරු අසුන දෙස බැලීමේදී බස් රථයේ රියැදුරු දකුණු අත උඩට උත්සාහ ගෙන වම් අතින් පපු පෙදෙස අල්ලාගෙන ඉතා අපහසුවෙන් රියදුරු අසුනේ සුක්කානමට හිස බරවි සිටින අයුරු නෙත ගැටී ඇත.ඒ සමඟම වහා ක්‍රියාත්මක වූ ඔහු බස් රථයට ගොඩ වී රියැදුරු අසුන අසළට ගිය අවස්ථාවේදී රියදුරු දැඩි ලෙස රෝගීව අසාධ්‍ය තත්ත්වයෙන් පෙළෙන බවට දැක බස් රථය තුළ කිසිවකු නොසිටි මෙන් මහත් අසරණ වූ මන්ත්‍රීවරයා රියදුරු අසුන අසලින් අත දමා පිටුපසට අත වනා බස් රථයේ පිටුපස සිට නලාව නාද කරමින් සිටි තීරෝද රථ රියදුරකු බස් රථය තුළට ගෙන්වාගෙන රියදුරුව අසුනින් පිටතට ගෙන බස් රථය තුළ තැබීමට පියවර ගෙන තිබිණි.යම් අසනීප තත්ත්වයකින් අසාධ්‍යව පෙළෙන රියදුරු ගේ ජීවිතයේ බේරා ගැනීමට විනාඩියත් වටින බව තේරුම්ගත් මන්ත්‍රීවරයා\" මල්ලි උඹට පුලුවන්ද බස් එක එලවන්න යැයි \" විමසීමත් සමගම පුළුවන් යැයි පැවසූ එම ත්‍රීරෝද රථ රියදුරු බස් රථය බණ්ඩාරගම රෝහල ඉදිරිපිට තෙක් අධික වේගයෙන් ධාවනය කෙරිණි.ඒ අතරතුර රියදුරුට ප්‍රථමාධාර දීමට මන්ත්‍රීවරයා කටයුතු කළේය. වහා ක්‍රියාත්මක වූ රෝහල් කාර්ය මණ්ඩලය රෝගියාට අවශ්‍ය ප්‍රතිකාර ලබා දීමෙන් ඔවුන් ප්‍රකෘති තත්ත්වයට පත් කිරීමට කටයුතු කෙරිණි.තවත් විනාඩි කිහිපයක් හෝ ප්‍රමාද වූවා නම් රෝගියාගේ ජීවිතය යම් අනතුරකට පත් වන්නට බොහෝ දුරට ඉඩ තිබූ බව වෛද්‍යවරුන් විසින් පවසා තිබිණි.   ",
    "URL": "https://www.lankadeepa.lk/news/රෝගී-වූ-බස්-රියැදුරා-බේරාගත්-මෙහෙයුම/101-633013",
    "Category": "latest_news"
}