{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 මැයි මස 12",
    "Headline": "පෙම් යුවළක් මරණය සොයා දියලුමට ගිය ගමන",
    "News Content": "(අයි ආර් ඉන්දික)අපි කුඩාරමක් ගහගෙන හිටියා. රෑ 10.30ට විතර අලියා ආවා. අපි ලඟට අලියා එන එකක් නැතිවෙයි කියලා අපි කූඩාරම ඇතුලේ ගුලිවෙලා හිටියේ. එතකොටම වගේ ඒ ඇවිත් අපි හිටපු කූඩාරම පෑගුවා යැයි මියගිය එච්. තරුෂි. කවීෂා  තරුණියගේ පෙම්වතා වන ධනුෂ්ක මධුශාන් කලුආරච්චි කියා සිටියේය.දියලුම අල්ලමත කූඩාරමක් ගසාගෙන සිටියදි වල් අලි ප්‍රහාරයකින් මියගි තරුෂි කවීෂාගේ මරණය සම්න්ධයෙන් පැවැති මරණ පරීක්ෂණයේදී පෙම්වත වන ධනුෂ්ක එසේ පැවැසීය.කොස්ලන්ද වැල්ලවාය මාර්ගයේ පිහිටි දියලුම දිය ඇල්ලට ඉහළින් පිහිටි උඩ දියලුමේ ඊයේ මෙම සිද්ධියට මුහුණ දුන් පෙම්වතා අලි ප්‍රහාරයෙන් තුවාල ලබා රෝහලේ ප්‍රතිකාර ලබයි.  හලුදුම්මුල්ල හදිසි මරණ පරික්ෂක ඒ. ආර්. රත්නවීර මහතා ඉදිරියේ  හදිසි මරණ පරික්ෂණ පැවැත්විණි.එහිදි සාක්කි දුන් ධනුෂ්ක මධුෂාන් මෙසේ ද කීය.අපි හිටපු තැන ෆෝන්වලට හරියට සිග්නල් නෑ . මම ගොඩාක්වෙලා උත්සහ කළා යාලුවකුට ඇමැතුමක් ගන්න. ඒ අයගෙන් ප්‍රතිචාරයකත් තිබුනේ නෑ.මම බඩගාගෙන බඩගාගෙන සිග්නල් තියෙන තැනකට ගිහින් පාන්දර 5. 30ට විතර 1990 ටයි යාලුවන්ටයි ගත්තා. ඊට පස්සේ තමයි ඒ අය අපිව හොයාගෙන ආවේ.අපි බැඳලා නෑ. යාලුවෙලා හිටියේ. එයා මාතර කුරුණෑගල නර්සින් හෝම් එකක් ඉගෙන ගන්නවා. අපි කුරුණෑගල ඉදලා ඊයේ පාන්දර ආවේ. ඒ ආවේ හපුතලේට .ඒ ඇවිත් හපුතලේ ඉන්න මගේ යාලුවෙක්ගේ ගෙදර ගිය‍ෙ. ඊට පස්සේ එයත් එක්ක උඩ දියලුම යන්න ආවා හපුතලෙන් පිටත්වුණේ හවස තුනට විතර. උඩ දියලුමට එනකොට හවස 5. 30ට විතර ඇති. මගදි මඟ පෙන්වන්න තරුණයකු සම්බන්ධකර ගත්තා.එයා අපිව උඩ දියලුමට එක්කගෙන ආවා ගාස්තුව විදිහට රුපියල් 1000ක් මම දුන්නා. ප්‍රදාන පාරේ ඉඳලා කිලෝමිටර් දෙක හමාරක් විතර ආවා. අපි උඩ දියලුමේ එළි පෙහෙලි කරලා තිබුණ තැනක කූඩාරම හදාගත්තා. ඊට පස්සේ අපි මෙතන ඉන්නම් කියලා එයාලට යන්න කිව්වා .10.30ට විතර අලියා ආවා . අපි සද්ද නැතුව කූඩාරම ඇතුලට වෙලා ගුලිවෙලා හිටියා . අපි හිතුවේ නෑ අලියා එයි කියලා. එක පාරම ඇවිත් කූඩාරම පෑගුවා . එහෙම පාගලා අලියා ගියා . අරයාගෙ බඩයි පපුවයි පාගලා තිබුණා. මගේ වම් අත පැත්ත පොඩිවෙලා වගේ තිබුණා. එයා වතුර ඉල්ලුවා අමාරුවෙන් කතාකරකර හිටියා. වම්කකුල කැඩිලා තිබුණේ ඒක සනීප කරගන්න පුලුවන් වෙයි නේද කියලත් ඇහුවා . මම යාලුවන්ට කතාකරන්න සෑහෙන්න උත්සහ කළා. නමුත් බැරිවුනා. 11.59ට විතර අලි එනවා කියන කොටම කට්වුනා. ඒ ඇවිල්ලා බලනකොට එයා නැතිවෙලා . ඒ වොලවේ ඉඳන් මම ඊට පස්සේ ගලක් තියෙන හරියකට බඩගාගෙන ගිහින් කොල් ගත්තා කවුරුවත් සම්බන්ධ කරගන්න බැරිවුනා. පාන්දර තමයි අයෙත් කතාකරගන්න පුලුවන් වුණේ. උදේ හයයි තිහට විතර ගමේ අයයි 1990 අයයි ඇවිල්ලා මාව රෝහලට අරගෙන ගියා.මෙම මරණයට අදාල පශ්චාත් මරණ පරික්ෂණය අධිකරණ වෛද්‍ය ශානක රොෂාන් පතිරණ මහතා විසින් සිදුකරන ලදි. වන අලි ප්‍රහාරය හේතුවෙන් පපුවට හා උදරයට සිදුවු බහුවිද තුවාල හේතවෙන් සිදුවි හදිසි මරණයක් බවට ඒ මහතා නිගමනය  කළේය. සාක්ෂි සටහන් කර ගැනිම කොස්ලන්ද පොලිස්ථානයේ  සැරයන් කේ. එස්. විපුලසිරි (51428) මහතා සිදු කළේය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/පෙම්-යුවළක්-මරණය-සොයා-දියලුමට-ගිය-ගමන/1-633026",
    "Category": "latest_news"
}