{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 මැයි මස 08",
    "Headline": "හෝටලයෙන් වැටුණු සිසුවියගේ සිරුරේ දත් පාරවල්",
    "News Content": "(සුනිල් එස් තන්ත්‍රිආරච්චි සහ සුමිත් පොතුපිටිය)කළුතර නගර මධ්‍යයේ පිහිටි හෝටලයක උඩු මහලින් වැටී 16 හැවිරිදි සිසුවියක මිය යාමේ සිද්ධියට අදාලව අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කළ සැකකරුවන් දෙදෙනකු සහ සැකකාරියක මැයි 15 වැනි දින දක්වා රිමාන්ඩ් බාරයේ තබන්නැයි කළුතර වැඩබලන මහේස්ත්‍රාත් බන්දුල වීරසිංහ මහතා නියම කළේය.මෙසේ රිමාන්ඩ් බාරයට පත් කරන ලද්දේ මියගිය සිසුවිය සමග හෝටලයට ගිය ඇගේ යෙහෙළියක වූ පබර මාවින්දි, ඇගේ පෙම්වතා බව කියන ඉහාන් තිනුර ද සිල්වා සහ මෙම සිද්ධියේ ප්‍රධාන සැකකරු වූ දැනට අතුරුදහන්ව සිටි සැකකරු මෝටර් රථයකින් රැගෙන ගිය බව කියන කවිඳු අංජන ලංකාපුර යන තිදෙනාය.කළුතර නාගොඩ පදිංචි 16 හැවිරිදි පාසල් සිසුවියක වූ ටිහාරා නිර්මාණී සිල්වා මෙම සිද්ධියෙන් මිය ගියාය.ප්‍රධාන සැකකරු ලැගුම් හලෙන් පලාගිය මෝටර් රථය කළුතර පලාතොට ප්‍රදේශයේ සගවා තිබියදී සොයාගෙන බේරුවල වලතර ප්‍රදේශයේ පදිංචි මෝටර් රථයේ රියදුරු ද අත්අඩංගුවට අත්අඩංගුව ගත්තේය.තරුණිය ඇදවැටීමෙන් පසු ලැගුම් හලෙන් පලාගිය සැකකරු බණ්ඩාරගම ගැලනිගම දක්ෂිණ අධිවේගී පිවිසුම අසලට ගමන්කර එහි මෝටර් දමා යාමෙන් පසු රථය රැගෙන පැමිණි ඇති බවට රියදුරුගේ ප්‍රකාශ වලින් තහවුරුව ඇති බව අධිකරණයේදී කියැවිණි.මෙම සිව්දෙනා ප්‍රධාන සැකකරුගේ මෝටර් රථයෙන් පස්වරු 6.20 ට පමණ කළුතර ලැගුම්හලට පැමිණ වායුසමනය කළ සහ නොකළ වශයෙන් කාමර දෙකක් ලබාගෙන ඇති බවත්, ඔවුන් සමග සිව්දෙනාම එකම කාමරයක මත්පැන් පානය කරමින් සිටින අයුරු හෝටල් සේවකයකුගේ ප්‍රකාශවලින් තහවුරුව ඇති බවත් පරීක්ෂණ සිදුකරන නිළධාරීයෙක් කීය.හෝටලය තුල පැයකට ආසන්න කාලයක් රැදීසිටි රිමාන්ඩ් බාරයට පත් වූ තරුණ යුවළ හෝටලයෙන් පිටව ගොස් ඇති අතර ඉන්පසු ප්‍රධාන සැකකරු අනෙක් තරුණයාට පාසල් සිසුවිය පහළට ඇදවටුන බවත්, අපි ඔක්කොම අමාරුවේ වැටෙනවා ඕක හංගපන් යනුවෙන් උපදෙස් දී ඇති බවත් සදහන් වේ.ඒ අනුව ඔවුන් දෙදෙනා මළසිරුර වැටී තිබුන ස්ථානයට මීටර් 600 ක් පමණ පාගමනින් ගොස් රේල්පාරේ තිබූ මළසිරුර අයිනකට ඇද දමා කළුතර දෙසට ගමන්කර ඇතැයිද පොලිසිය කීය.නිරුවත් මළසිරුර රේල් පාරෙන් ඉවත්කරන අයුරු හෝටල් සේවකයකු සහ හෝටලයේ දෙවන මහලේ ආහර ගනිමින් සිටී කාන්තාවක දැක ඇති බවද පොලිසිය කීය.කළුතර ශීක්ෂණ රෝහලේදී  පශ්චාත් මරණ විමර්ශනය සහකාර අධිකරණ වෛද්‍ය නිළධාරී ඩී.කේ. වෙනුරජිත් මහතා විසින් සිදුකර ඇති අතර , ශරීර කොටස් සහ රුධිර සාම්පල් රජයේ රස පරීක්ෂක සහ වෛද්‍ය පර්යේෂණ ආයතනය වෙත යොමුකර ඇත.ශරීරය පරීක්ෂා කිරීමේදී දැරියගේ දකුණු පාදයේ සහ වම් පියයුරක දත් පහරවල් නිරීක්ෂණයවී ඇතැයිද සදහන් වේ.(ඡායාරූප: සුමිත් පොතුපිටිය)  ",
    "URL": "https://www.lankadeepa.lk/news/හෝටලයෙන්-වැටුණු-සිසුවියගේ-සිරුරේ-දත්-පාරවල්/101-632796",
    "Category": "latest_news"
}