{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 මැයි මස 08",
    "Headline": "ආණ්ඩුව සමඟ එක් නොවීමට සජබ තීරණය කරයි",
    "News Content": "(නිමල කොඩිතුවක්කු)ආණ්ඩුව සමග එක් වීමට හෝ තනතුරු නොගැනීමටත්, එළැඹෙන ජනාධිපතිවරණයේදී සමගි ජනබලවේගය අනිවාර්යයෙන්ම අපේක්ෂකයෙක් ඉදිරිපත් කළයුතු බවටත් වන විශේෂ යෝජනා පක්ෂ කෘත්‍යාධිකාරි මණ්ඩල රැස්වීමේදී අද ඒකමතිකව අනුමත විය.විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතාගේ ප්‍රධානත්වයෙන් කොළඹ දී අද(8) රැස්වූ සමගි ජනබලවේගයේ  කෘත්‍යාධිකාරී මණ්ඩලය විසින් මෙම තීරණ ගනු ලැබීය.එහිදී ආණ්ඩුව ගෙන යන මර්දනකාරී වැඩ පිළිවෙළ සහ සමගි ජන බලවේගය ඉදිරි වැඩපිළිවෙළ සම්බන්ධයෙන් දීර්ඝ වශයෙන් සාකච්ඡා කළ බව පක්ෂ කෘත්‍යාධිකාරි මණ්ඩල සාමාජිකයකු ලංකාදීපයට පැවැසීය.එහිදී විශේෂ යෝජනා දෙකක් සම්මත කරගත් අතර පලමුවන යෝජනාව ලෙස ප්‍රජාතන්ත්‍රවාදය උල්ලංඝනය කරමින් කටයුතු කරන ජන පීඩක ආණ්ඩුව සමඟ එක්නොවිය යුතු බවටත්, තනතුරු ලබා නොගතයුතු බවටත්  කෘත්‍යාධිකාරි මණ්ඩලය ඒකමතිකව තීරණය කරනු ලැබීය.යම් හෙයකින් ජන පීඩක  ආණ්ඩුව සමග එක්වීමක් පිළිබඳව සාකච්ඡා පැවැත්වීම හෝ එවැනි යෝජනා ගෙන ඒම ජනතාවගේ නාමයෙන් කරනු ලබන බලවත් වරදක් හෙයින් එවැන්නක් නොකළයුතු බවටත් එවැන්නක් සිදුකිරීම සපුරාම තහනම් බවටත් කෘත්‍යාධිකාරි මණ්ඩලය එහිදී ඒකමතිකව තීන්දු කරනු ලැබීය. කෙසේ වෙතත් රටට හිතැති ප්‍රගතිශීලී කටයුතු පිලිබදව සහය ලබාදීමේදී පක්ෂයක් ලෙස සාකච්ඡා කොට තීන්දු ගැනීමට ද එහිදී තීරණය කෙරිණ.එළැඹෙන ජනාධිපතිවරණයේදී  සමගි ජනබලවේගය අනිවාර්යයෙන්ම අපේක්ෂකයෙක් ඉදිරිපත් කළයුතු බවට කෘත්‍යාධිකාරි මණ්ඩලය එහිදී තවත් යෝජනාවක් ඒකමතිකව අනුමත කරනු ලැබීය.ඔහුගේ ජයග්‍රහණය තහවුරු කිරීමට සමගි ජනබලවේගය ප්‍රමුඛ වූ පුළුල් සන්ධානයක් ගොඩනැගීමට කටයුතු කළයුතු බවටත්,එම සන්ධානය ගොඩනැගීම සදහා පක්ෂ නායකයා ලෙස විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතාට සම්පූර්ණ බලය පැවරීමටත් කෘත්‍යාධිකාරි මණ්ඩලය ඒකමතිකව තීන්දු කරන ලදී.පක්ෂයේ කෘත්‍යාධිකාරි මණ්ඩලයේ  තීරණ වලට එරෙහිව කටයුතු කරන ඕනෑම අයෙකුට එරෙහිව පක්ෂයේ ව්‍යවස්ථාවට අනුකූලව අවශ්‍ය විනය ක්‍රියාමාර්ග ගැනීමට ද විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතාට බලය පැවරීමටත් කෘත්‍යාධිකාරී මණ්ඩලය විසින් පියවර ගනු ලැබීය.  ",
    "URL": "https://www.lankadeepa.lk/news/ආණ්ඩුව-සමඟ-එක්-නොවීමට-සජබ-තීරණය-කරයි/101-632802",
    "Category": "latest_news"
}