{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 පෙබරවාරි මස 15",
    "Headline": "දේශබන්දුට එරෙහි පැමිණිල්ලට අතුරු නියෝගයක්",
    "News Content": "( රංජන් කටුගම්පොළ සහ විමුක්ති .එස්.රුද්‍රිගු)ගාලු මුවදොර අරගලකරුවන්ට පහරදීමේ සිද්ධිය සම්බන්ධයෙන් කොටුව මහේස්ත්‍රාත් අධිකරණය හමුවේ බස්නාහිර පළාත් ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන් මහතාට එරෙහිව ගොනු කොට ඇති පැමිණිල්ල සම්බන්ධයෙන් නිකුත් කර ඇති සිතාසිය අනුව කටයුතු කිරීම වළකාලමින් කොටුව මහේස්ත්‍රාත්වරයාට එරෙහිව අභියාචනාධිකරණය අතුරු නියෝගයක් නිකුත් කළේය.මෙම පැමි’ල්ල විභාගයට ගැනීම වළකාලමින් අතුරු නියෝගයක්ද නිකුත් කෙරිණ.මෙම අතුරු නියෝගය නිකුත් කර ඇත්තේ දින 14කට වලංගු වන පරිදි ය.අභියාචනාධිකරණය මෙම නියෝගය නිකුත් කළේ නියෝජ්‍ය පොලිස්පතිවරයා විසින් ගොනු කළ පෙත්සම සලකා බැලීමෙන් අනතුරුව ය.මෙම පෙත්සම බන්දුල කරුණාරත්න , ආර්.ගුරුසිංහ යන මහත්වරුන්ගෙන් සමන්විත අභියාචනාධිකරණ විනිසුරු මඩුල්ලක් හමුවේ සලකා බැලිණි .බස්නාහිර පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන් මහතා ගොනුකර ලැබ ඇති මෙම පෙත්සමේ වගඋත්තරකරුවන් ලෙස කොටුව මහේස්ත්‍රාත් තිළිණ ගමගේ , වෘත්තීය සමිති ක්‍රියාකාරිකයකු වන සේනක ජයසිංහ නම් කරනු ලැබ ඇත. නිතිඥ සනත් විජේවර්ධන මහතා විසින් ගොනුකර ඇති පෙත්සමේ මෙසේ සදහන් වේ. පසුගිය ජූලි 9 වන දින අරගලකරුවන්ට පහරදීමේ සිද්ධිය සම්බන්ධයෙන් කොටුව මහේස්ත්‍රාත් අධිකරණය හමුවේ බී වාර්තා දෙකක් ගොනුකරනු ලැබ ඇත.මෙම බී වාර්තා පදනම් කරගෙන කොටුව මහේස්ත්‍රාත්වරයා විසින් පෙත්සම්කරුට අහිතකර ප්‍රකාශ හා නියෝග නිකුත් කර ඇත.එම නියෝග අතර පෙත්සම්කරු මෙම සිද්ධියට සම්බන්ධ සාක්ෂිකරුවන්ට මැදිහත් වී ඇති බවට වැරදි නිගමනයක් ද පෙත්සම්කරුට ස්ථාන මාරුවක් ලබා නොදීම පිළිබඳ ව පොලිස්පතිවරයාගෙන් කරුණු විමසීමක් ද සිදු කොට ඇත.මහේස්ත්‍රාත්වරයා මේ සම්බන්ධ නියෝග පසුගිය ජනවාරි 26 වන දින ප්‍රකාශයට පත් කර ඇත.එබැවින් මෙම නියෝගයන් සහ ප්‍රකාශ නීතියට පටහැනි වේ.එබැවින් වගඋත්තරකරුවන්ට නොතීසි නිකුත් කරන ලෙස ද පෙත්සම්කරුට එරෙහිව කොටුව මහේස්ත්‍රාත් අධිකරණය හමුවේ ඇති පැමිණිල්ල විභාගයට ගැනීම වළකාලන නියෝගයක් නිකුත් කරන ලෙස ද පෙත්සම්කරු සම්බන්ධයෙන් නිකුත් කර ඇති සිතාසිය ක්‍රියාත්මක කිරීම වළකාලන අතුරු නියෝගයක් නිකුත් කරන ලෙස ද අදාළ මහේස්ත්‍රාත්වරයාගේ නියෝග සහ ප්‍රකාශ බලරහිත කරන රිට් ආඥාවක් නිකුත් කරන ලෙස ද පෙත්සම්කරු සිය පෙත්සමෙන් ඉල්ලා ඇත.   ",
    "URL": "https://www.lankadeepa.lk/news/දේශබන්දුට-එරෙහි-පැමිණිල්ලට-අතුරු-නියෝගයක්/101-628714",
    "Category": "latest_news"
}