{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 පෙබරවාරි මස 15",
    "Headline": "රට ගොඩ ගන්න ’’ද බ්ලු ප්‍රින්ට් 2.0’’ එළි දකියි",
    "News Content": "(විමුක්ති එස් රුද්‍රිගු)ණය උගුලෙන් මිදීම සහ අන්තර්ග්‍රාහක තිරසාර සංවර්ධනය වෙනුවෙන් වන සැලැස්ම \"ද බ්ලු ප්‍රින්ට් 2.0\" ඊයේ(14) කොළඹදී සංවිධානය කර තිබූ සමගි ජන බලවේගයේ ආර්ථික සමුළුවේදී ඉදිරිපත් කරනු ලැබිණ.2022 අගෝස්තු 12 වැනිදා පාර්ලිමේන්තුවේදී ප්‍රකාශයට පත් කර සභාගත කරන ලද මුල් සැලැස්ම යාවත්කාලීන කරමින් ශ්‍රී ලංකාවේ ආර්ථිකය ගොඩනැගීම සඳහා කරුණු 10 කින් යුත් දීර්ඝ ප්‍රකාශයක් ලෙස \"ද බ්ලු ප්‍රින්ට් 2.0\" එළි දක්වා ඇත.සමගි ජන බල වේග ආර්ථික සමුළුවේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස විපක්ෂ නායක මෙන්ම සමගි ජන බලවේගය පක්ෂයේ නායක සජිත් ප්‍රේමදාස මහතා සහභාගී විය.එහිදී අදහස් දක්වමින් පාර්ලිමේන්තු මන්ත්‍රී කබීර් හෂීම් මහතා කියා සිටියේ ශ්‍රී ලංකාවේ ඇති වී තිබෙන ආර්ථික අර්බුදයට මුල් වූ හේතුව පිළිබඳ ප්‍රසිද්ධ මත රාශියක් තිබෙන බවය.225 ම හොරු වීම සහ අවුරුදු 74 ක ශාපය හේතුවෙන් ශ්‍රී ලංකාවේ ආර්ථික අර්බුදය ඇති වූ බව එම මත අතරින් ප්‍රසිද්ධම මතය බව කබීර් හෂීම් මහතා පැවසුවේය.නමුත්  ශ්‍රී ලංකාවේ ආර්ථික අර්බුදය ආරම්භ වූ වර්ෂය ලෙස 2004 වසර හැඳින්විය හැකි බව කබීර් හෂීම් මහතා ප්‍රකාශ කළේය.නමුත් සියල්ලටම ප්‍රථමයෙන් ශ්‍රී ලංකාවේ ඇති වී තිබෙන ආර්ථික අර්බුදය ඇතිවීමට එක් ප්‍රධාන හේතුවක් වී තිබෙන වංචා සහ දුෂණ වළක්වාලීමට පියවර ගත යුතු බව හෂීම් මහතා පෙන්වා දුන්නේය.එහිදී අදහස් දක්වමින් ආචාර්ය හර්ෂ ද සිල්වා මහතා කියා සිටියේ ආසියාවේ බංකොලොත්භාවයට පත් වූ එකම රට ශ්‍රී ලංකාව බවයි.1991 වසරේදී ඉන්දියාව මෙවැනිම ප්‍රශ්නයකට මුහුණ දුන් බව හර්ෂ ද සිල්වා මහතා පෙන්වා දුන්නේය.ඉන්දියාව එම  ප්‍රශ්නය සාර්ථකව විසඳා ගත් බවත් ශ්‍රී ලංකාව තවත් එක් ලෙබනනයක් වීමට ඉඩ තැබිය නොහැකි බවත් ඔහු ප්‍රකාශ කළේය.සමුළුවේදී අදහස් දක්වමින් පාර්ලිමේන්තු මන්ත්‍රී එරාන් වික්‍රමරත්න මහතා ප්‍රකාශ කර සිටියේ ඉහළ මට්ටමේ නිලධාරීන් සහ දේශපාලනඥයන් තම වත්කම් සහ බැරකම් ප්‍රසිද්ධ කළ යුතු බවයි.එපමණක් නොව අල්ලස් හා දූෂණ කොමිෂන් සභාව ස්වාධීන විය යුතු බවත් ස්වාධීන නඩු පැවරීමේ කාර්යාලයක් පිහිටුවිය යුතු බවත් වික්‍රමරත්න මහතා පෙන්වා දුන්නේය.එසේම සොරකම් කරන ලද රාජ්‍ය වත්කම් නැවත ලබා ගැනීමේ ක්‍රමයක් ද සකස් කළ යුතු බව වික්‍රමරත්න මහතා ප්‍රකාශ කළේය.එම අවස්ථාවට එක් වූ සජිත් ප්‍රේමදාස මහතා කියා සිටියේ ශ්‍රී ලංකාව එළඹෙන සියලුම ගිවිසුම් විනිවිදභාවයකින් යුක්ත විය යුතු බවයි.ශ්‍රී ලංකාවට බංකොලොත්භාවයෙන් ගොඩ ඒම සඳහා ජාත්‍යන්තර මූල්‍ය අරමුදලේ ණය මුදල අවශ්‍ය බව ප්‍රේමදාස මහතා පෙන්වා දුන්නේය. නමුත් ඒ පිළිබඳ සාකච්ඡා කිරීමේදී සමගි ජන බලවේගය වෙනස් මාර්ගයක් අනුගමනය කරන ඔහු සඳහන් කළේය.සමගි ජන බලවේගය ශ්‍රී ලංකාව ආර්ථික අර්බුදයෙන් ගොඩ ගැනීම සඳහා සියලු දෙනා සමඟ එක්ව කටයුතු කරන නමුත් කිසිඳු රටක යහපත වෙනුවෙන් කටයුතු නොකරන බව ප්‍රේමදාස මහතා පැවසුවේය.  ",
    "URL": "https://www.lankadeepa.lk/news/රට-ගොඩ-ගන්න-’’ද-බ්ලු-ප්‍රින්ට්-2-0’’-එළි-දකියි/101-628687",
    "Category": "latest_news"
}