{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 පෙබරවාරි මස 07",
    "Headline": "මැතිවරණයට මූල්‍ය පහසුකම් ඉල්ලා ශ්‍රේෂ්ඨාධිකරණයට දිවුරුම් ප්‍රකාශයක්",
    "News Content": "(රන්ජන් කටුගම්පොළ සහ විමුක්ති එස් රුද්‍රිගු)පළාත් පාලන මැතිවරණය පැවැත්වීමට මූල්‍ය ප්‍රතිපාදන සොයා ගැනීම අති දුෂ්කර කාර්යයක් වී ඇතැයි සඳහන් කරමින් එම මූල්‍ය පහසුකම ඇතුලු අනිකුත් පහසුකම් ලබා දෙන ලෙසට මුදල් අමාත්‍යංශයේ ලේකම් ඇතුලු බලධාරීන්ට නියෝග කරන්නැයි ඉල්ලා මැතිවරණ කොමිසම ශ්‍රේෂ්ඨාධිකරණයේ දිවුරුම් ප්‍රකාශයක් ගොනුකර ඇත.මෙම දිවුරුම් ප්‍රකාශය ගොනුකර ඇත්තේ පළාත් පාලන මැතිවරණය පැවැත්වීමට පක්ෂව ඊට එරෙහිව ගොනුකර ඇති නඩුකර සම්බන්ධයෙන් මැතිවරණ කොමසාරිස් ජනරාල් සමන් රත්නායක මහතා  මැතිවරණ කොමිසම වෙනුවෙන්ය.මෙම දිවුරුම් ප්‍රකාශයේ මෙසේද සඳහන් වේ.මැතිවරණ කොමිසමේ බලධාරීන් ජනවාරි 9 වැනිදා දාතම ලිපිය මගින් පළාත් පාලන මැතිවරණයට අවශ්‍ය වාහන සහ විදුලි ජනක යන්ත්‍ර ක්‍රියාත්මක කිරීමට අවශ්‍ය ඉන්ධන ලබා දෙන ලෙස බලධාරීන්ගෙන් ඉල්ලා සිටියත් ඊට යහපත් ප්‍රතිචාර නොලැබිණි.පසුගිය ජනවාරි 18 වැනිදා පළාත් පාලන මැතිවරණය සඳහා අවශ්‍ය පහසුකම් වන විදුලිය, ජලය සහ දුරකතන ආදී පහසුකම් වල අවශ්‍යතාවය විදුලි හා බලශක්ති අමාත්‍යංශයේ, ජල සම්පාදන හා ජලාපවාහන මණ්ඩලයේ සහ ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාවේ බලධාරීන්ට මැතිවරණ කොමිසම පෙන්වා දී තිබේ.පසුගිය ජනවාරි 06 වැනිදා මැතිවරණ කොමිසම මගින් පළාත් පාලන මැතිවරණය පැවැත්වීමට ඇති මූල්‍ය ප්‍රතිපාදන දුෂ්කරතා පිළිබඳ මහ බැංකු අධිපතිවරයා දැනුවත් කර තිබේ. ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාව සහ ලංකා විදුලි බල මණ්ඩලය විදේශ විනිමය හිඟයක් ඇති බවට මහ බැංකු අධිපතිවරයා දැනුවත් කර තිබේ.කෙසේ නමුත් පළාත් පාලන මැතිවරණය සඳහා රුපියල් මිලියන 10,000 ක් වෙන්කර තිබේ. මෙම වසරේ ජනවාරි මස අවසානය වනවිට රුපියල් මිලියන 30 ක මුදලක් පළාත් පාලන මැතිවරණය සඳහා වැය කොට ඇත.මෙම තත්ත්වය තුළ ඉදිරි පළාත් පාලන මැතිවරණය පැවැත්වීම සඳහා අවශ්‍ය මූල්‍ය ප්‍රතිපාදන සොයාගැනීම අති දුෂ්කර කාර්යයක් වී තිබේ.එබැවින් ඉදිරි පළාත් පාලන මැතිවරණය පැවැත්වීම සඳහා අවශ්‍ය මූල්‍ය ප්‍රතිපාදනයන් සහ අනිකුත් පහසුකම් ලබාදීමට  මුදල් අමාත්‍යංශයේ ලේකම්, පොලිස්පති, ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාව සහ ලංකා විදුලිබල මණ්ඩලයට නියෝගයක් නිකුත් කරන ලෙස මැතිවරණ කොමිසම සිය දිවුරුම් ප්‍රකාශයෙන් ඉල්ලා ඇත.  ",
    "URL": "https://www.lankadeepa.lk/news/මැතිවරණයට-මූල්‍ය-පහසුකම්-ඉල්ලා-ශ්‍රේෂ්ඨාධිකරණයට-දිවුරුම්-ප්‍රකාශයක්/101-628267",
    "Category": "latest_news"
}