{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජනවාරි මස 26",
    "Headline": "දෑස් නොපෙනුනත් ශිෂ්‍යත්වයෙන් වැඩ දමයි",
    "News Content": "(චමින්ද වැවතැන්න)විශේෂ අවශ්‍යතා ඇති දරුවන් අධ්‍යාපනය හදාරන කෑගල්ල අඹන්පිටිය විශේෂ මහා විද්‍යාලයේ දෑස් දෙකම නොපෙන ශිෂ්‍යයකු බ්‍රේල් ක්‍රමයට විභාගයට පෙනී සිට මෙවර ශිෂ්‍යත්ව විභාගයෙන් ලකුණු 168 ක් ලබාගෙන ඇත.කෑගල්ල, නාගොල්ලේ අංක 167/29 ලිපිනයේ පදිංචිව සිටින ඩබ්ලිව්.ඩී. චානුක දේවින්ද කුමාර ශිෂ්‍යයා මෙලෙස ලකුණු 168ක් ලබාගෙන ඇත.චානුක දේවින්දගේ පියා රංජිත්ය. ඔහු ත්‍රිරෝද රථ රියදුරෙකි. මව ඒ.එල්.ඒ. චාන්දනී නිල්මිණීය. ඇය ගෘහණියකි. චානුකට වැඩිමහල් සහෝදරියක් සහ සහෝදරයෙක් ද සිටිති.සහෝදරිය කෑගලු‍ බාලිකා විද්‍යාලයෙන් උසස් පෙළ විභාගය සමත් වී ඇති අතර සහෝදරයා ද පෞද්ගලික ආයතනයක රැකියාවක් කරයි.මෙම දරුවා උපත ලබා මසක පමණ කාලයක් ගත වූ අවස්ථාවේ දී දරුවාට ඇස් රෝගයක් සෑදී කෑගල්ල මහ රෝහලටත් පසුව කොළඹ ජාතික රෝහලටත් රිජ්වේ ආර්යා ළමා රෝහලටත් ඇතුළත් කර ඇත. වෛද්‍යවරුන් මවුපියන්ට කියා ඇත්තේ ඇස්වල පිලිකාවක් සෑදී ඇති බවය. පසුව මහරගම අපේක්ෂා රෝහලෙන් ප්‍රතිකාර ලබා දුන්න ද සුව නොවුණු බව චානුකගේ මව පැවසුවාය.පාසල් යන අවදිය එළැඹීමත් සමග දරුවා කෑගල්ල ප්‍රදේශයේ පාසලකට ඇතුළත් කළ බවත් දෙවැනි පන්තියේ දී තමන් බලහත්කාරයෙන් දරුවා එම පාසලෙන් අයින් කර විශේෂ අවශ්‍යතා ඇති දරුවන්ට ඇති කෑගල්ල අඹන්පිටිය විශේෂ මහා විද්‍යාලයට ඇතුළත් කළ බවත් මව පැවසුවාය.⁣චානුක දේවින්ද කුමාර ශිෂ්‍යයා සිය ජයග්‍රහණය පිළිබඳව මෙසේ ද පැවසීය.මගේ අම්මා මේ පාසල දැනගෙන මේ පාසලට එක් කරගෙන ආවා. ඒ ආවාට පස්සේ විදුහල්පති බුද්ධික ස⁣ර් මාව පිළිගෙන එක දෙක පංති භාර මල්කාන්ති ටීචර්ට බාර දුන්නා. පස්සේ තුන හතර පන්තිවලදී සිරිල් සර් මට ඉගැන්නුවා. සිරිල් සර්ට වරකාපොළ ඉඳලා පාසලට එන්න අපහසු නිසා මාරුවක් අරගෙන ගියා. පස්සේ තුෂාරි ටීචර් මට හොඳට ඉගැන්නුවා. මට හැමදාම දෙන වැඩ හොඳට කළා. ගෙදර ගිහිල්ලා අම්මා තාත්තා සමග අධ්‍යාපන වැඩ කටයුතු සිදු කළා. මට ලකුණු 120 ක් විතර ඇති කියලා තමයි මම මුලදී හිතාගෙන හිටියේ. මට ලකුණු 168 ක් ලැබිලා තියෙනවා. මට දැන් ගොඩක් සතුටුයි. මට මේ තැනට එන්න උගන්වපු විදුහල්පතිතුමා, ගුරු මහත්ම මහත්මීන්ට, මවුපියන්ට ස්තුති වන්ත වෙනවා. අනාගතයේදී ගුරුවරයෙක් වෙලා මම වගේ ඉන්න දරුවන්ට උගන්වන්න ලොකු බලාපොරොත්තුවකින් සිටිනවා යැයි චානුක ශිෂ්‍යයා පැවසීය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/දෑස්-නොපෙනුනත්-ශිෂ්‍යත්වයෙන්-වැඩ-දමයි/1-627614",
    "Category": "latest_news"
}