{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජනවාරි මස 24",
    "Headline": "රියැදුරුගේ බෝතල් පහරින් කොන්දොස්තර මරුට",
    "News Content": "( කටුනායක ටී.කේ.ජී.කපිල, ඩයනා උදයංගනී, නයනජිව බණ්ඩාර )මොණරාගල සිට කටුනායක වෙත පැමිණෙන ශ්‍රී ලංගම  දුර ගමන් සේවා බස්  රථයේ රියැදුරු විසින් කොන්දොස්තරවරයාට එල්ල කරන ලද වීදුරු බෝතල් ප්‍රහාරයකින් බරපතළ තුවාල ලබා රෝහල් ගත කිරීමෙන් පසුව අද (24) දින උදෑසන මිය ගොස් ඇති බව කටුනායක පොලීසිය පවසයි . දිනපතා මොණරාගල සිට අලුයම 05.00 ට පිටත්වන මෙම බස් රථය කටුනායකට පස්වරු 02.30 පමණ වනවිට ළගා වන අතර  ඉන්පසුව මෙම බස් රථය පසු දා අලුයම 05.00 ට මොණරාගල බලා පිටත්ව යන තෙක් කටුනායක විහාරස්ථානයක නවතා තැබෙන බව පොලිසිය කියයි.ඊයේ (23) දින රාත්‍රී 07.30 ට  ‍පමණ මොවුන් දෙදෙනා ආහාර ගැනීමට සූදානම් වී , මත් පැනින් සප්පායම් වෙමින් සිටින අතරතුර දේශපාලන සංවාදයක් පටන් ගෙන තිබේ . එම   සංවාදාත්මක තත්වය උත්සන්න වීමත් සමග බස් රථයේ රියැදුරු තම අත තිබූ බෝතලයක්  කඩා කොන්දොස්තරවරයාගේ ගෙල ප්‍රදේශයට ප්‍රහාරයක් එල්ල කර ඇති බව පොලිසිය සිදුකළ මූලික විමර්ශනවලින් අණාවරණයවී තිබේ.             මෙසේ මියගොස් ඇත්තේ විජේසිංහ මුදියන්සේලාගේ අනුර පවන් කුමාර නැමැති 38 හැවිරිදි කොන්දොස්තරවරයා ය.බරපතළ තුවාල ලැබූ කොන්දොස්තරවරයා මීගමුව මහ රෝහලට ඇතුළත්වීමට පෙර කටුනායක පොලීසිය වෙත පැමිණ , පැමිණිල්ලක් ද සිදු කර ඇති බව පොලිසිය කියයි.එසේ මීගමුව මහ රෝහලේ ප්‍රතිකාර ලබමින් සිටි කොන්දොස්තරවරයා අද (24) දින උදෑසන මිය ගොස් ඇති බව කටුනායක පොලීසිය වෙත රෝහල විසින් දැනුම් දී තිබේ .මෙම මොණරාගල බලා පිටත්ව යන ශ්‍රී ලංගම  බස් රථය ඊයේ (24) දින කටුනායක සිට පිටත්ව ගොස් නොමැති අතර , මෙම ප්‍රහාරය සිදු කළ 36 හැවිරිදි  බස් රථයේ රියැදුරු ද මේ වනවිට කටුනායක පොලීසිය අත් අඩංගුවට ගෙන තිබේ .මෙම රියැදුරුවරයා සහ කොන්දොස්තරවරයා ද මොණරාගල , මාගන්දරමුල්ල නැමැති එකම ගමේ පදිංචිකරුවෝ වෙති.මෙම අත් අඩංගුවට ගැනීම සහ මේ පිළිබඳ වැඩිදුර විමර්ශන කටයුතු මීගමුව පොලිස් අධිකාරී එරික් පෙරේරා මහතාගේ උපදෙස් පරිදි කටුනායක පොලීසියේ ස්ථානාධිපති , ප්‍රධාන පොලිස් පරීක්ෂක නිශ්ශංක මහතාගේ අධීක්ෂණය යටතේ අපරාධ විමර්ශන අංශයේ ස්ථානාධිපති පොලිස් පරීක්ෂක සුදසිංහ , උප පොලිස් පරීක්ෂක මොහොමඩ් නිෂ්මි , පොලිස් සැරයන් 37371 සුනිල් සහ පොලිස් කොස්තාපල් 33249 අනුෂ්ක යන නිලධාරී මහත්වරු සිදු කරති .  ",
    "URL": "https://www.lankadeepa.lk/news/රියැදුරුගේ-බෝතල්-පහරින්-කොන්දොස්තර-මරුට/101-627434",
    "Category": "latest_news"
}