{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජනවාරි මස 20",
    "Headline": "මහජන උපයෝගිතා කොමිසම දෙකඩ වෙයි",
    "News Content": "(යොහාන් භාසුර)විදුලි ගාස්තු සංශෝධනය කිරීමට කැබිනට් මණ්ඩලය කළ යෝජනාව ක්‍රියාත්මක කළ යුතු යැයි මහජන උපයෝගිතා කොමිසමේ සෙසු සාමාජිකයන් තිදෙනා දැනුම්දී ඇති බවත් එම සාමාජිකයන් තිදෙනාගේ තීරණයට විරුද්ධ මෙන්ම ඊට එරෙහිව පෞද්ගලිකව නීතිමය කටයුතු ක්‍රියාත්මක කරන බවත් එම කොමිසමේ සභාපති ජනක රත්නායක මහතා අද (20) පැවසීය.එම කොමිසමේ උප සභාපති උදේනි වික්‍රමසිංහ, සාමාජිකයන් වන මොහාන් සමරනායක සහ චතුරිකා විජේසිංහ යන මහත්ම මහත්මීන් තිදෙනාගේ අස්සන්වලින් එම තීරණය ලිඛිතව අද දැනුම්දී ඇති බව කී රත්නායක මහතා කොමිසමේ සභාපතිවරයා වන තමන් නොමැතිව ජනාධිපතිවරයා ජනාධිපති ලේකම් කාර්යාලයේදී මෙම සාමාජිකයන් තිදෙනා සමඟ ඊයේ (19) සාකච්ඡා කර ඇති බව ද සඳහන් කළේය.පාර්ලිමේන්තු ජාතික සභාව මහජන උපයෝගිතා කොමිසමේ සියලුම සාමාජිකයන් කැඳවා කළ පෙරේදා කළ සාකච්ඡාවේදී කැබිනට් මණ්ඩලයේ යෝජනවා ක්‍රියාත්මක නොකිරීමට කොමිසම ගත් තීරණය එම සාමාජිකයන් දැනුවත් වීමකින් තොරව එළඹියේ යැයි පැවසීමෙන් තමන් දැඩි අපහසුතාවට පත්වූ බව කී සභාපතිවරයා පැවසුවේ ජාතික සභාවේ රැස්වීමට පැය දෙකකට පමණ පෙර එම සාමාජිකයන් තිදෙනා ජනාධිපතිවරයා හමුවී තිබූ බවත්ය.ජනාධිපතිවරයා පැවැත්වූ සාකච්චාවට සභාපතිවරයා වන තමන්ට කිසිඳු ආරාධනාවක් නොතිබුණු බව කී ඒ මහතා ජාතික සභාවේදී ‘බලලා මල්ලෙන් එළියට පැන්න’ බව ද කීය.  කැබිනට් මණ්ඩලය යෝජනා කළ විදුලි සංශෝධනය ඉක්මණින් ක්‍රියාකත්මක කළ යුතුයි යැයි එම සාමාජිකයන් තිදෙනා කළ දැනුම්දීම 2009 විදුලි පනතට සම්පූර්ණයෙන් පටහැනිවීම නිසා එකඟ නොවන බවත් ස්වාධින කොමිෂන් සභාවකට දේශපාලන බලපෑම් එල්ල වීම කොහෙත්ම අනුමත කළ නොහැකි බවත් සභාපතිවරයා පැවසීය.  දේශපාලන බලපෑම් කිරීමට සම්පූර්ණ විරුද්ධ බවත් එම සාමාජිකයන් තිදෙනාට එරෙහිව දින දෙකක් තුළ නීතිමය කටයුතු ක්‍රියාත්මක කරන බවත් ස්වාධීන කොමිෂන් සභාවකට එවැනි ආකාරයට වැඩ කිරිමට නොහැකි බව ද සභාපතිවරයා කීය.මහජන උපයෝගිතා කොමිසමේ සියලුම සාමාජිකයන් කැඳවා පසුගිය 12 වැනිදා විශේෂ රැස්වීමක් පවත්වා කැබිනට් තීරණය ක්‍රියාත්මක කළ නොහැකි යැයි තීරණය කිරීමෙන් පසුව ගත වූ දින අට තුළදී එම තීරණයට විරුද්ධ යැයි එම සාමාජිකයන් දැනුම් නොදුන් බව ද සභාපතිවරයා වැඩි දුරටත් සඳහන් කළේය.කෙල්ලුපිටියේ පිහිටි මහජන උපයෝගිතා කොමිසමේ කාර්යාලයේදී අද (20) පස්වරුවේ පැවැති විශේෂ මාධ්‍ය හමුවේදී එම කොමිසමේ සභාපති ජනක රත්නායක මහතා එසේ අදහස් දැක්වීය.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/මහජන-උපයෝගිතා-කොමිසම-දෙකඩ-වෙයි/1-627274",
    "Category": "latest_news"
}