{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජනවාරි මස 10",
    "Headline": "රස්සාවෙන් නිදහස් කළ යුනියන් නායකයන් 4 කට ඛනිජ තෙලෙන් අමුතු සැලකිල්ලක්",
    "News Content": "(මුදිතා දයානන්ද) ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාවේ වෘත්තීය සමිති නායකයින් සිව් දෙනෙකුට නීතිරිතිවලට පටහැනිව සංස්ථාවෙන් රියදුරන් සමග කැබ් රථ ලබා දී ඇති බවද සේවයෙන් නිදහස් කළ වෘත්තීය සමිති නායකයින් පවා එම වාහන සඳහා  මාසිකව ඉන්ධන හා අතිකාල දිමනා ලබාගන්නා බවද  සංස්ථාවේ අභ්‍යන්තර ආරංචි මාර්ග පවසයි. වෘත්තීය සමිති සඳහා සේවයෙන් නිදහස් කළ සේවකයෙකුට මූලික වැටුප හා ජිවන වියදම් දීමනාවන් හිමිවන නමුත් අතිකාල දිමනා බෝනස් ඇතුලු අනෙකුත් දීමනා හිමි නොවේ. එසේ තිබියදි මෙම වෘත්තීය සමිති නායකයින් සිව් දෙනාගේ වාහන නඩත්තුව, ඉන්ධන දිමනා, රියදුරු වැටුප් හා අතිකාල දිමනා වෙනුවෙන් ආයතනය වාර්ෂිකව කෝටි දෙකකට ආසන්න මුදලක් වැය කරන බවද එම ආරංචි මාර්ග සඳහන් කරයි.මොවුන්ගෙන් තිදෙනෙක් ශ්‍රී ලංකා පොදු ජන පෙරමුණේ වෘත්තිය සමිතිය නියෝජනය කරන අතර එක් අයෙක් ශ්‍රී ලංකා නිදහස් සේවක සංගමය නියෝජනය කරන බවද ඔවුන්ට ලබාදි තිබෙන්නේ පි.එච්. 2142, පී.එෆ්. 9260, පි.එච්. 7530 හා පි.බී. 5489 යන අංක දරණ ඩබල් කැබ් වාහන බවද වාර්තාවේ.මෙම වෘත්තිය සමිති නායකයින් සිව්දෙනාගෙන් දෙදෙනෙකු වෘත්තිය සමිති සඳහා නිදහස් කර ඇති අතර ඒ දෙදෙනාගෙන් එක් අයෙක් උයද ගම්මන්පිල මහතා බලශක්ති ඇමති ලෙෂ සිටි කාලයේ සංස්ථාවේ අධ්‍යක්ෂක මණ්ඩලයට පත්කර ඇති අයෙකි. අනෙක් නායකයා විධායක ශ්‍රේණියේ නිලධාරියෙකි. එහෙත් එම තනතුරු දෙක සඳහාද ආයතනයෙන් වාහනයක් හිමි නොවන බවද වාර්තාවේ. ආයතනයෙන් වාහනයක් හිමිවන්නේ සභාපතිවරයා සාමාන්‍යාධිපකාරිවරයා ඇතුලු කළමණාකරන ශ්‍රේණියෙන් ඉහළ නිලධාරින් සඳහා පමණි. විධායක ශ්‍රේණියේ නිලධාරින්ට වාහනයක් ලබාගැනිම සඳහා සියයට හතරේ පොලියට ණය පහසුකම් ලබාදිම පමණක් සිදුකෙරෙන බවද වාර්තාවේ. සේවයෙන් නිදහස් නොකල වෘත්තිය සමිති නායකයින් දෙදෙනාගෙන් එක් අයෙක් ආයතනයේ ආරක්ෂක නිලධාරියෙක් ද අනෙක් තැනැත්තා ගබඩාභාරකරුවෙක් බවද වාර්තාවන අතර එම තනතුරු සඳහාද නීත්‍යානුකූලව වාහනයක් ලබාදිය නොහැකි බවද එම ආරංචි මාර්ග සඳහන් කරයි. සේවයෙන් නිදහස් කළ වෘත්තීය සමිති නායකයින් දෙදෙනා මෙන්ම ඔවුන් භාවිතා කරන වාහනවල රියදුරන්ද මාසිකව පැය 120 ත් 200ත් අතර අතිකාල සේවා දීමනා ලබාගන්නා බවද වාර්තාවේ. එසේම මාසිකව මේ සියලු දෙනා ලිටර් දෙසියකට ආසන්න ඉන්ධන දිමනාවක් ලබාගන්නා බවද වාර්තාවේ.    ",
    "URL": "https://www.lankadeepa.lk/news/රස්සාවෙන්-නිදහස්-කළ-යුනියන්-නායකයන්-4-කට-ඛනිජ-තෙලෙන්-අමුතු-සැලකිල්ලක්/101-626672",
    "Category": "latest_news"
}