{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 දෙසැම්බර් මස 29",
    "Headline": "ලාංකිකයෝ මිලියන ගණනක් දුප්පතුන්ගේ ගොඩට",
    "News Content": "(විමුක්ති එස් රුද්‍රිගු)ශ්‍රී ලංකාවේ ආර්ථික අර්බුදය හමුවේ ඉකුත් වසරේ මිලියන 2.4 ක ශ්‍රී ලාංකිකයන් පිරිසක් ජාත්‍යන්තර දරිද්‍රතා සීමාවෙන් පහතට වැටී ඇතැයි රතු කුරුස සංවිධානය නිකුත් කළ නවතම වාර්තාව පෙන්වා දී ඇත.මෙම අර්බුදයෙන් වැඩිම බලපෑම එල්ල වී ඇත්තේ දුප්පත් පවුල් වලට බව එම වාර්තාවේ දැක්වේ.දුප්පත් නොවන පවුල්වලට වඩා දුප්පත් පවුල් වල අදායම ආර්ථික අර්බුදය හේතුවෙන් හරි අඩකින් අඩු වී ඇති බව රතු කුරුස සංවිධානය පවසා ඇත.ශ්‍රී ලාංකිකයන් තම වත්කම් විකිණීමට පෙළඹී ඇති බවත්, ජීවත් වීම සඳහා ණයකරුවන් වී ඇති බවත් රතු කුරුස සංවිධානයේ වාර්තාවේ දැක්වේ.එම පවුල් වල ළමුන් පාසල් යාම මඟ හැරී යාමේ අවදානමක්ද මතුව තිබෙන බව එම වාර්තාවේ සඳහන් වේ.ශ්‍රී ලාංකිකයන් මිලියන 5.7 කට මානුෂීය සහාය අවශ්‍ය වී ඇති බවත් ඉන් මිලියන 4.9ක් ආහාර අනාරක්ෂිතභාවයෙන් පෙළෙන බවත් රතුකුරුස සංවිධානය පෙන්වා දී තිබේ.ළමුන්ට, ගර්භණී මාතාවන්ට, කිරිදෙන මව්වරුන්ට, අබාධිත පුද්ගලයන්ට, කාන්තා මූලික පවුල්වලට, සංක්‍රමණිකයන්ට, සරණාගතයන්ට, වතුකරයේ ජනතාවට සහ කුඩා ආගමික කණ්ඩායම් වලට ආර්ථික අර්බුදයෙන් දැඩි බලපෑමක් එල්ල වී ඇතැයි රතු කුරුස සංවිධානය එම වාර්තාවේ සඳහන් කර ඇත.ආර්ථික අර්බුදය හේතුවෙන් විශේෂ අවශ්‍යතා සහිත පුද්ගලයන්ට, වැඩිහිටි සහ අබාධිත පුද්ගලයන්ට ලබා දෙන සහාය අඩු වී ඇති බවත් ඒ හේතුවෙන් මෙම කණ්ඩායම් අවදානමට ලක්ව ඇති බවත් එම වාර්තාව පෙන්වා දී තිබේ.එක්සත් ජාතීන්ගේ මානුෂීය කටයුතු සම්බන්ධීකරණය සඳහා වූ කාර්යාලයට අනුව ශ්‍රී ලාංකිකයන් මිලියන 5.71 ආර්ථික අර්බුදය හේතුවෙන් පීඩා විඳී.එසේම ශ්‍රී ලංකාවේ ඇති වී තිබෙන උග්‍ර ඖෂධ හිඟය හේතුවෙන් මිලියන 1.97 ජනතාවකට බලපෑම් එල්ල වී ඇති බවත් කෘෂිකාර්මික උපකරණ සහ පොහොර වල මිල ඉහළ යාමත් පොහොර ප්‍රමාණවත් පරිදි නොලැබීමත් හේතුවෙන් ශ්‍රී ලාංකිකයන් මිලියන 3.45 කට බලපෑම් එල්ල වී ඇති බවත් එක්සත් ජාතීන්ගේ මානුෂීය කටයුතු සම්බන්ධීකරණය සඳහා වූ කාර්යාලය පෙන්වා දී තිබේ.එසේම ආදායම් අහිමි වීම හේතුවෙන් අත්‍යවශ්‍ය ආහාර හිඟවීම නිසා ශ්‍රී ලාංකිකයන් මිලියන 2.43 කට බලපෑම් එල්ල වී ඇතැයි  එක්සත් ජාතීන්ගේ මානුෂීය කටයුතු සම්බන්ධීකරණය සඳහා වූ කාර්යාලය පවසා ඇත.  ",
    "URL": "https://www.lankadeepa.lk/news/ලාංකිකයෝ-මිලියන-ගණනක්-දුප්පතුන්ගේ-ගොඩට/101-625969",
    "Category": "latest_news"
}