{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 දෙසැම්බර් මස 27",
    "Headline": "ෆයිසර් සමාගමේ ‘කොවිඩ්’ ඔසුව චීනයට",
    "News Content": "ඇමෙරිකාවේ ‘ෆයිසර්’ ඖෂධ නිෂ්පාදන සමාගම ‘කොවිඩ් 19’ ආසාදිතයන් ඉක්මනින් සුවපත් කිරීම සඳහා නිපදවූ ‘පැක්ස්ලොවිඩ්’ ඖෂධය චීනයේ බෙයිජීං අගනුවර කොරෝනා ආසාදිතයන්ට ලබා දීමට චීන රජය සහ සෞඛ්‍ය අමත්‍යාංශය තීරණය කර තිබේ.මේ වනවිට චීනයේ ඉතා දරුණු අන්දමින් ‘කොවිඩ් 19’ වයිරසය ව්‍යාප්තවීමට පටන්ගෙන තිබේ. චීනයේ පැතිර යමින් තිබෙන්නේ ‘කොවිඩ් 19 ඔමික්‍රෝන් බී.එෆ්.7’ උප ප්‍රභේදයයි.මේ වනවිට බෙයිජීං අගනුවර රෝහල් ‘කොවිඩ් 19’ ආසාදිතයන්ගෙන් පිරී ගොස් ඇති අතර රෝහල් ඇඳන් නොමැතිව බොහෝ රෝගීන් දැඩි අපහසුතාවයන්ට මුහුණ දෙයි.චීනයේ මෙසේ ‘කොවිඩ් 19’ දරුණු වූයේ එරට සෞඛ්‍ය අංශ පනවා තිබූ දැඩි සෞඛ්‍ය සීමා ලිහිල් කිරීමට චීන රජය පියවරගත් බැවිනි. චීන කොමියුනිස්ට් පක්ෂ පාලනය එසේ කළේ එම සෞඛ්‍ය සීමා සම්බන්ධයෙන් දැඩි ජනතා විරෝධයක් නිර්මාණය වුණු බැවිනි.‘කොවිඩ් 19’ සම්බන්ධයෙන් ඇමෙරිකාවේ ‘ෆයිසර්’ සමාගමේ ‘පැක්ස්ලොවිඩ්’ ඔසුව ආනයනය කරමින් එය බෙයිජීං වැසියන්ට ලබා දීමට ඇමෙරිකන් සෞඛ්‍ය අංශ තීරණය කළ පළමු අවස්ථාව වන්නේ මෙයයි.‘කොවිඩ් 19’ ආරම්භය සිදුවූයේ චීනයේ හුබෙයි පළාතේ වූහාන් නගරයෙනි. ‘කොවිඩ් 19’ වයිරස ව්‍යාප්තිය පාලනයට චීනය එරට වැසියන්ට ලබා දුන්නේ දේශීය වශයෙන් නිපදවූ ‘සිනොවැක්ස්’ සහ ‘සයිනෝෆාම්’ යන ප්‍රතිශක්තිකරණ එන්නත් වර්ග දෙකය.මෙම එන්නත් ‘ෆයිසර්’ සමාගම නිපදවූ ‘ෆයිසර්’ ප්‍රතිශක්තිකරණ එන්නත සහ ‘මොඩර්නා’ සමාගමේ ‘මොඩර්නා’ එන්නත තරම් සාර්ථක නැති බව මේ වනවිට තහවුරු වී ඇතැයි ද පැවැසෙයි. චීනය අද දරුණු ලෙස ‘කොවිඩ් 19’ වසංගතයකින් බැට කන්නේ මේ නිසා යැයි බටහිර වෛද්‍ය විශේෂඥයෝ පැහැදිලි කරති.“බටහිර එන්නත් ප්‍රතික්ෂේප කිරීම චීන ජනාධිපති ෂී ජින්පින්ගේ තීරණයක්. චීන ජනාධිපතිවරයා එවැනි තීරණයක් ගත්තේ බටහිර සමඟ අමනාපයකින් නොවෙයි. දේශීය වශයෙන් නිපදවූ එන්නත් ජනතාවට ලබා දීමට කටයුතු කළේ ආර්ථික වශයෙන් ස්වයං විශ්වාසයක් ඇති කිරීමටයි. විදේශයකින් එන්නත් ආනයනය කරනවාට වඩා දේශීය වශයෙන් නිපදවූ එන්නත් තම ජනතාවට දීමට චීන ජනාධිපතිනරයා වැඩි කැමැත්තක් දැක්වූවා” යැයි චීන ජාත්‍යන්තර කටයුතු පිළිබඳ විශ්ලේෂක ආචාර්ය යූ ජී, බීබිසී පුවත් සේවය සමඟ අදහස් දක්වමින් පවසා තිබේ.(රොයිටර්)  ",
    "URL": "https://www.lankadeepa.lk/world_news/ෆයිසර්-සමාගමේ-‘කොවිඩ්’-ඔසුව-චීනයට/14-625832",
    "Category": "latest_news"
}