{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 දෙසැම්බර් මස 23",
    "Headline": "පිළිකා රෝගීන් මඟ දමා ඖෂධ වේදීහූ පැනයති",
    "News Content": "(අංජුල මහික වීරරත්න සහ යොහාන් බාසුර)මහරගම අපේක්‍ෂා රෝහලේ බාහිර සායන රෝගීන්ට බෙහෙත් නිකුත් කරන කවුන්ටර අද (23) දහවල් පැය දෙකකට වැඩි කාලයක් හිටි හැටියේ වසා දැමීමෙන් පිළිකා රෝගීහු දැඩි අපහසුතාවට පත්වූහ.පස්වරු 1.30ට පමණ රෝගීන් පෝලිම්වල සිටියදීම පෙර දැනුම් දැනුම්දීමකින් තොරව ඖෂධ කවුන්ටර වසා දැමූ ඖෂධවෙිදීහු පිටත්ව ගියහ.ශරීරයේ විවිධ පිළිකා වලින් පීඩා විඳින රෝගීන් ඖෂධ ලබා ගැනීම සඳහා පෝලිම්වල සිටි අතර ඔවුහු ඉතා අපහසුවෙන් බිම වාඩි වීමට තැත් කරමින් පෝලිම් වල රැඳී සිටියහ.පෝලිම්වල රැඳී සිටි ⁣පිළිකා රෝගීන් සියලුම දෙනා පාහේ දිවා ආහාරයද ගෙන නොතිබූ අතර ඖෂධවේදීන් ගියේ කොහිදැයි කියන්නට කිසිවෙක් නොදත්හ.දිවයිනේ දුර දුරබැහැර පෙදෙස් වල සිට පෙර දින රැයේ සිට මහරගමට පැමිණි අසාධ්‍ය රෝගීහු ද එම පෝලිමේ රැඳී සිටියහ.ඔවුන් පැවසූයේ පෙර දින රැයේ සිට බෙහෙත් ලබා ගැනීම සඳහා මහරගම අපේක්ෂා රෝහලට පැමිණ රෝහල් පිලක නිදා සායනයට සහභාගී වූ බවත් නියමිත වේලාවට බෙහෙත් ලබා ගැනීමට නොහැකිවීමෙන් ආපසු යන බස්රථ සහ දුම්රිය අල්ලා ගැනීමට නොහැකි වන බවත් ය.ඖෂධවේදීන් හිටි හැටියේ ගියේ කොහිදැයි පෝලිමේ සිටි රෝගීන් එහි සිටි ආරක්ෂක නිලධාරීන් ගෙන් විමසූ අතර ආරක්ෂක නිලධාරීන් මුලින් පැවසූයේ ඖෂධවේදීන් ආහාර ලබා ගැනීම සඳහා ගිය බවයි.නමුත් ඖෂධවේදීන්ගේ පැමිණීම තවත් ප්‍රමාද වන විට ආරක්ෂක නිලධාරීන් පැවසූයේ හදිසි\" මීටින් එකක් \"සඳහා ඔවුන් සහභාගී වී ඇති බවයි.අදාළ සිද්ධිය සම්බන්ධයෙන් රෝගියකුගේ ඥාතියෙක් ජනාධිපති කාර්යාලයටද පැමිණිලි කළ අතර ජනාධිපති කාර්යාලයේ උසස් නිලධාරියෙක් එහිදී පැවසූයේ සිද්ධිය ගැන විමසීමට රෝහල් බලධාරීන් සම්බන්ධ කර ගැනීමට කළ උත්සාහය ව්‍යවර්ථ වූ බවයි.කෙසේ වුවද පස්වරු 3:30ට පමණ ඖෂධ කවුන්ටර හතරෙන් දෙකක් විවෘත කොට ඖෂධ ලබාදීම ආරම්භ කළ අතර පැය භාගයකට පමණ පසුව ඉතිරි කවුන්ටර දෙකද විවෘතකොට ඖෂධ ලබා දෙන අයුරු දැකගත හැකි විය.උගුරේ පිළිකාවක් නිසා ආහාර ගැනීමට නොහැකිව සිටි රෝගියෙක් ලංකාදීපයට පැවසූයේ තමා දින ගණනාවකින් ආහාරයක් ලබා ගෙන නැති අතර දියර ආහාරවලින් පමණක් ජීවත් වන බවත් මෙලෙස පැය ගණනක් පෝලිම්වල රස්තියාදු වීමට ශක්තියක් නොමැති බවත්ය.ජනතාවගේ බදු මුදලින් පඩි ලබන නිලධාරීන් අසරණ පිළිකා රෝගීන්ට මෙලෙස සැලකීම කෙසේවත් අනුමත කළ නොහැකි බවද රෝගීහු පැවසූහ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/පිළිකා-රෝගීන්-මඟ-දමා-ඖෂධ-වේදීහූ-පැනයති/1-625700",
    "Category": "latest_news"
}