{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 දෙසැම්බර් මස 23",
    "Headline": "ජැෆ්නා කිංග්ස්  තෙවැනි වරටත් ශූරතාව දිනයි",
    "News Content": "(යොහාන් භාසුර)ජැෆ්නා කිංග්ස් පිල ලංකා ප්‍රීමියර් ලීග් (එල්.පී.එල්.) ක්‍රිකට් තරගාවලියේ (2022) ශූරතාව දිනාගැනීමට අද (23) රාත්‍රී සමත් විය. කලම්බෝ ස්ටාර්ස් පිලට අනු ශූරතාව හිමිවිය.තිසර පෙරේරා නායකත්වය දැරූ ජැෆ්නා පිල මෙතෙක් පැවැති එල්.පී.එල්. තරගාවලි තුනේම ශූරතාව පිට පිටම දිනාගැනීම කැපී පෙනුණි.ශූරතාව දිනූ ජැෆ්නා කිංග්ස් පිලට ඇමරිකානු ඩොලර් ලක්‍ෂයක් හෙවත් රුපියල් කෝටි 4 කට ආසන්න මුදල් ත්‍යාගයක් ද, අනු ශූරතාව හිමිකරගත් කලම්බෝ ස්ටාර්ස් පිලට ඇමරිකානු ඩොලර් 50,000 ක් හෙවත් රුපියල් කෝටි 2 කට ආසන්න මුදල් ත්‍යාගයක් ද, පිරිනැමීය.කොළඹ ආර්. ප්‍රේමදාස ක්‍රීඩාංගණයේදී අද (23) රාත්‍රී පැවැති අවසන් මහ තරගයේදී ජැෆ්නා කිංග්ස් පිල කඩුලු 2 කින් ඇන්ජලෝ මැතිව්ස් මෙහෙයවූ කලම්බෝ ස්ටාර්ස් පිල පරාජය කිරීමට සමත් විය. ජැෆ්නා කිංග්ස් පිල ලකුණු 164 ක ඉලක්කය ඕවර 19.2 කදී කඩුලු 8 ක් දැවී සම්පූර්ණ කළේය.අවිෂ්ක ප්‍රනාන්දු (50) සහ සදීර සමරවික්‍රම (44) තෙවැනි කඩුල්ලට පන්දු 48 කින් ගොඩනැගූ ලකුණු 72 ක සම්බන්ධතාවයෙන් ජැෆ්නා පිල ප්‍රබල තත්වයකට පැමිණියේය.අවිෂ්ක ප්‍රනාන්දු පන්දු 43 කින් ලකුණු 50 ද, සදීර සමරවික්‍රම පන්දු 27 කින් ලකුණු 44 ද, රැස්කිරීමට සමත් වූහ. එංගලන්ත තුන් ඉදිරියව් ක්‍රීඩක රවී බොපරා පන්දු 33 කදී හයේ පහර 3 ක් සහ හතරේ පහරක් සමගින් නොදැවී ලකුණු 47 ක් රැස්කරමින් කලම්බෝ පිල ලකුණු 163 ක් දක්වා රැගෙන ඒමට සමත් විය.දිනේෂ් චන්දිමාල් (49) සහ චරිත් අසලංක (31) පන්දු 53 කදී දෙවැනි කඩුල්ලට ලකුණු 77 ක සම්බන්ධතාවක් පවත්වමින් කලම්බෝ පිල ශක්තිමත් තත්වයකට රැගෙන ඒමට සමත් වූහ.දිනේෂ් චන්දිමාල් පන්දු 40 කින් ලකුණු 49 රැස්කළ අතර චරිත් අසලංක පන්දු 23 කින් ලකුණු 31 ක රැස් කළේය. දුනිත් වෙල්ලාලගේ, ජැෆ්නා කිංග්ස් පිලේ සාර්ථකම පන්දු යවන්නා බවට පත්වෙමින් ඕවර හතරේදී ලකුණු 18 කට කඩුල්ලක් දවාගත්තේය.ජැෆ්නා කිංග්ස් පිලේ නායක තිසර පෙරේරා කාසියේ වාසිය ලබා පළමුව පන්දුවට පහර දීමට කලම්බෝ ස්ටාර්ස් පිලට ආරාධනා කළේය.කලම්බෝ ස්ටාර්ස් පිල ඕවර 20 කදී කඩුලු 5 ට 163 (දිනේෂ් චන්දිමාල් 49, චරිත් අසලංක 31, රවී බොපරා නොදැවී 47, ඇන්ජලෝ මැතිව්ස් 12, මොහොමඩ් නබී 15) ජැෆ්නා කිංග්ස් පිල ඕවර 19.2 කදී කඩුලු 8 ට 164 (රමනුල්ලා ගුර්බාෂ් 36, අවිෂ්ක ප්‍රනාන්දු 50, සදීර සමරවික්‍රම 44, සුරංග ලක්මාල් 23/3, බෙනි හොවෙල් 17/2)   ",
    "URL": "https://www.lankadeepa.lk/news/ජැෆ්නා-කිංග්ස්--තෙවැනි-වරටත්-ශූරතාව-දිනයි/101-625720",
    "Category": "latest_news"
}