{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 දෙසැම්බර් මස 14",
    "Headline": "තොරතුරු තාක්ෂණ සමාගම් රැසක් වැහෙන ලකුණු",
    "News Content": "(සුජිත් හේවාජුලිගේ සහ අංජුල මහික වීරරත්න)විදුලි කප්පාදුව හේතුවෙන් කුඩා පරිමාණයේ තොරතුරු තාක්ෂණ සමාගම් රැසක් පවත්වාගෙන යෑමට නොහැකිව දැඩි දුෂ්කරතාවයට පත්ව සිටින බව  කෙටි සහ මධ්‍ය කාලීන වැඩසටහන් හඳුනාගැනීම වෙනුවෙන්වූ ජාතික සභා අනු කාරක සභාවේදී  තොරතුරු අනාවරණයවිය.මහා පරිමාණ ව්‍යාපාරවල බලශක්ති පිරිවැය ඉහළ යෑම සම්බන්ධයෙන්ද  මෙහිදි  සාකච්ඡාවට ලක්කෙරිණ.මේ අතර විශ්වවිද්‍යාල ආචාර්යවරුන් සඳහා යම් බදු සහන වැඩපිළිවෙලක් සකස් කරන්නැයි ඉදිරිපත් කෙරුණු යෝජනාවක් ගැන  ආර්ථික ස්ථායීකරණය සඳහා වූ කෙටි සහ මධ්‍ය කාලීන වැඩසටහන් හඳුනාගැනීම වෙනුවෙන් වූ ජාතික සභා අනු කාරක සභාවේ අවධානය යොමුවිය.එසේම තොරතුරු හා සන්නිවේදන තාක්ෂණය අනිවාර්ය  විෂයයක් බවට පත් කිරීමේ හැකියාව සොයා බලන ලෙසටද  මෙහිදී යෝජනාවක් ඉදිරිපත් විය.ආර්ථික ස්ථායීකරණය සඳහා වූ කෙටි සහ මධ්‍ය කාලීන වැඩසටහන් හඳුනාගැනීම වෙනුවෙන් වූ ජාතික සභා අනු කාරක සභාව එහි සභාපති පාර්ලිමේන්තු මන්ත්‍රී පාඨලී චම්පික රණවක මහතාගේ ප්‍රධානත්වයෙන් පාර්ලිමේන්තු පරිශ්‍රයේදී  පසුගියදා පැවැත්විණ. මේ යෝජනා ඉදිරිපත් කෙරුණේ එම රැස්වීමේදීය.ජාතික ඩිජිටල් ප්‍රතිපත්තියක් නොමැතිවීම හේතුවෙන් ලොව අනෙක් රටවල් අතර ශ්‍රී ලංකාව දැඩි පසුබෑමක  සිටින බවද එම කමිටුවේ දී තොරතුරු අනාවරණය විය.මෙම රැස්වීමටතොරතුරු තාක්ෂණ ක්ෂේත්‍රයට අදාළ ගැටළු සහ ඒ සඳහා යෝජනා ඉදිරිපත් කිරීම සඳහා රාජ්‍ය සහ පෞද්ගලික අංශයේ තොරතුරු තාක්ෂණ ක්ෂේත්‍රයට සම්බන්ධ විද්වතුන්, රාජ්‍ය සහ පෞද්ගලික  ආයතන ප්‍රධානීන් හා  ඇතුළු විශාල පිරිසක් සහභාගී වූහ.වත්මන් ආර්ථික අර්බුදය හේතුවෙන් මෙරට තොරතුරු තාක්ෂණ ක්ෂේත්‍රය ගැටළු ගණනාවකට මුහුණදෙමින් සිටින බවත්  වසර ගණනාවක පළපුරුද්ද සහ අත්දැකීම් සහිත වෘත්තීකයන්ගේ ශ්‍රමය රටින් පිටතට ගලා යෑම ප්‍රධාන අභියෝගය බවත් එහිදී සඳහන් විය.රාජ්‍ය විශ්ව විද්‍යාලවල තොරතුරු තාක්ෂණ විෂයයට අදාළ ආචාර්යවරුන්ගේ හිඟය අවම කිරීම සඳහා අවධානය යොමු කළ යුතු බවටද යෝජනා ඉදිරිපත් විය.ආසන්න වශයෙන් ඩොලර් මිලියන 3.47 ක් වන ශ්‍රී ලංකාවේ 'ඩිජිටල් ආර්ථිකය' සමස්ත ආර්ථිකයෙන් සියයට 4.37 ක් පමණ වන  අතර ලෝකයේ අන් රටවල් හා සලකා බැලීමේදී එය සියයට 15 ක පමණ මට්ටමක පවතින බවටද කමිටුවේදී  සාකච්ඡා කෙරිණ.මෙම රැස්වීමට රාජ්‍ය සහ පෞද්ගලික අංශයේ තොරතුරු තාක්ෂණ ක්ෂේත්‍රයට සම්බන්ධ විද්වතුන්, රාජ්‍ය ආයතන ප්‍රධානීන්  පෞද්ගලික සමාගම් ප්‍රධානීන්, වෘත්තිකයන් සහ සමාජ ක්‍රියාකාරීන් ඇතුළු පිරිසක්ද  සහභාගී වූහ.  ",
    "URL": "https://www.lankadeepa.lk/news/තොරතුරු-තාක්ෂණ-සමාගම්-රැසක්-වැහෙන-ලකුණු/101-625233",
    "Category": "latest_news"
}