{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 දෙසැම්බර් මස 15",
    "Headline": "පාඩු ලබන ආයතනවල ආර්ථිකය හරි යනතුරු වැඩිපඩි බෝනස් නෑ",
    "News Content": "සඳුන් ඒ. ජයසේකර -- ඩේලි මිරර්මෙරට ආර්ථිකය නැවත තිබූ තත්වයට පත් වන තෙක් සහ ඇති වී තිබෙන ආර්ථික අර්බුදයට විසඳුමක් ලැබෙන තෙක් පාඩු ලබන රාජ්‍ය ව්‍යවසායන්හි සේවකයන්ට හෝ රාජ්‍ය සේවකයන්ට අතිකාල දීමනා, පඩි වැඩිවීම්, ප්‍රසාද දීමනා ලබා නොදීමට රජය ප්‍රතිපත්තිමය තීරණයක් ගෙන ඇතැයි කැබිනට් ප්‍රකාශක අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන මහතා පවසා ඇත.පසුගියදා පැවති තැපැල් සේවකයන්ගේ වෘත්තිය ක්‍රියාමාර්ගය පිළිබඳ අදහස් දක්වමින් ගුණවර්ධන මහතා මේ බව ප්‍රකාශ කර ඇත.තැපැල් සේවකයන්ගේ ඉල්ලීම් 6 න් 3ක්ම තිබෙන්නේ අතිකාල දීමනා සහ පඩි වැඩිවීම් ගැන බව එහිදී ගුණවර්ධන මහතා පෙන්වා දී ඇත.රට අර්බුදයකට මුහුණ පා තිබෙන මේ අවස්ථාවේ ඔවුන්ගේ ඉල්ලීම් කිසිසේත් ලබා දිය නොහැකි බවත් මිලියන ගණනක ජනතාවක් තම මූලික අවශ්‍යතා සපුරාගැනීමට නොහැකිව අසරණ වී සිටින මෙම අවස්ථාවේ තැපැල් සේවකයන් ඉදිරිපත් කර ඇති ඉල්ලීම් සාධාරණ නොවන බවත් ගුණවර්ධන මහතා පවසා ඇත.තැපැල් සේවය පැරණිතම මහජන සේවාවලින් එකක් වන අතර භාණ්ඩාගාරයේ මූල්‍ය සහායෙන් ක්‍රියාත්මක වේ. 2021 වසරේ තැපැල් දෙපාර්තමේන්තුවේ අදායම රුපියල් කෝටි 490ක් වනවිට තැපැල් සේවකයන්ගේ වැටුප් සහ අතිකාල දීමනා සඳහා රුපියල් කෝටි 740 ක් වැය කර ඇති බවද ඔහු ප්‍රකාශ කර ඇත.එසේම 2018 වසරේ තැපැල් සේවකයන්ගේ වැටුප් සහ අතිකාල දීමනා සඳහා රුපියල් කෝටි 1170ක් වැය කර ඇති බවත් එම වසරේ අදායමට සාපේක්ෂව එය සියයට 165 ක් බවත් ගුණවර්ධන මහතා පෙන්වා දී ඇත.ලියුමක් තැපැල් කිරීමට මුද්දර ගාස්තු රුපියල් 15 සිට 50 දක්වා වැඩි කිරීම හේතුවෙන් තැපැල් දෙපාර්තමේන්තුවේ අදායම රුපියල් කෝටි 200කින් වැඩි වුවත් එය ප්‍රමාණවත් නොවන බවත් මෙවන් අවස්ථාවක තැපැල් සේවකයන්ගෙන් අතිකාල පැය ගණන 80 සිට 240 දක්වා වැඩි කිරීමට ඉල්ලීම සාධාරණදැයි රටේ ජනතාව තීරණය කළ යුතු බවත් ඔහු පවසා ඇත.අතිකාල පැය ගණන 240 ක් දක්වා වැඩි කිරීමට ප්‍රමාණවත් පරිදි තැපැල් දෙපාර්තමේන්තුවේ අදායම වැඩි කර ගත හැකි ක්‍රමයක් වෘත්තිය සමිති පෙන්වා දෙන්නේ නම් එවිට තමන් ඒ පිළිබඳ සාකච්ඡා කිරීමට කැමති බවද ගුණවර්ධන මහතා ප්‍රකාශ කර ඇත.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/පාඩු-ලබන-ආයතනවල-ආර්ථිකය-හරි-යනතුරු-වැඩිපඩි-බෝනස්-නෑ/1-625292",
    "Category": "latest_news"
}