{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 සැප්තැම්බර් මස 19",
    "Headline": "අසැබි දසුන් අන්තර්ජාලයේ විකිණු සිවුරු දරාගත් අයෙක් මාට්ටු",
    "News Content": "(ඉන්දිකා රාමනායක  සහ බිමල් ශ්‍යාමන් ජයසිංහ)අසභ්‍ය වෙබ් අඩෙවිවලින් දෙස් විදෙස් කුඩා  දැරියන්ගේ නිරුවත් ඡායාරූප හා ඔවුන් වැඩිහිටියන්  සමග සිදුකරන  ලිංගික දර්ශන  ඇතුළත්  වීඩියෝපට ලබාගෙන ඒවා සමාජ මාධ්‍ය හරහා  මුදලට අලෙවි කිරීමේ නිරතව සිටි රාගම ප්‍රදේශයේ විහාරස්ථානයක වැඩවසන 19 හැවිරිදි සිවුරු දරාගත් පුද්ගලයෙක් පරිගණක අපරාධ විමර්ශන කොට්ඨාසය මගින් අත්අඩංගුවට ගනු ලැබ ඇත.මාස 7 සිට අවුරුදු 18 දක්වා දැරියන්ගේ නිරුවත් ඡායාරූප හා  දර්ශන සැකකරු සතුව තිබී ඇති අතර  ඒ අතරින් සියයට 80ක් පමණ වයස අවුරුදු 10ට අඩු දැරියන්ගේ බව පොලිසිය පවසයි.අත්අඩංගුවට ගන්නා අවස්ථාවේ සැකකරුගේ  පරිගණක තුනක සමග ඒවායේ තිබී ඇති අතර   කුඩා දරුවන්ගෙ නිරුවත්  වීඩියෝ දර්ශන සහ ඡායාරූප 1500 කට අධික ප්‍රමාණයක්  පොලිස් භාරයට ගෙන ඇතකුඩා දැරියන්ගේ නිරුවත් ඡායාරූප මෙන්ම  ලිංගික දර්ශන සමාජ මාධ්‍ය සමූහයන් තුළ සංසරණය වන බවට ලද තොරතුරක් මත පරිඝණක අපරාධ විමර්ශන කොට්ඨාසයේ සමාජ මාධ්‍ය අපරාධ විමර්ශන අංශය විසින් පරීක්ෂණයක් පසුගියදා ආරම්භ කළාහ.සැකකරු එම දර්ශන  ඔහු විසින්  සම්බන්ධ වී සිටි සමාජ මාධ්‍ය ගිණුම් හරහා ඉල්ලුම් කරන පුද්ගලයන්ට මුදලට ලබා දී ඇත.සැකකරු කුඩා දැරියන්ගේ නිරුවත් දර්ශන ඇතුළත් රූපරාමු තොග වශයෙන් අලෙවි කරන බවත්, ඒ වෙනුවෙන් මුදල් අයකරන්නේ තහනම් ගුප්ත ව්‍යවහාරික මුදල් හුවමාරු  ක්‍රමයක් වන ක්‍රිප්ටෝ කරන්සි මුදල්  ක්‍රමයෙන් බවද විමර්ශන නිලධාරීන් අනාවරණ කර ගත් බව පොලිසිය පවසයි.සැකකරු  සම්බන්ධයෙන් තොරතුරු හෙළි කර ගැනීමෙන් පසු නිලධාරීන් එම සැකකරු සමඟ කෙටි පණිවිඩ හුවමාරු කරගෙන ඇති අතර පසුව සැකකරුගේ විශ්වාස දිනා ගැනීමෙන් පසුව එම ඡයාරූප ඉල්ලා ක්‍රිප්ටෝ කරන්සි හුවමාරුව හරහා රුපියල් 2000ක මුදලක් සැකකරු වෙත යොමුකර ඇත.පරිගණක අපරාධ විමර්ශන කොට්ඨාසයේ නිලධාරීන්  සැකකරුගේ එම නීති විරෝධී  ක්‍රියාව තහවුරු කරගැනීමෙන් අනතුරුව නවීන තාක්ෂණය හරහා සිදු කළ දීර්ඝ විමර්ශනයකින් අනතුරුව  සැකකරු රාගම ප්‍රදේශයේ පුද්ගලයකු බවට තහවුරු කරගෙන ඇත.නිලධාරීන්  හදුනාගත් එම ස්ථානයට ගොස් සොයා බැලීමේදී ඒ තේවත්ත ප්‍රදේශයේ විහාරස්ථානයක්  බවට තහවුරු වී ඇත.නිලධාරීන් සැකකරු අත්අඩංගුවට ගන්නා අවස්ථාව තෙක්ම  සැකකරු  විහාරස්ථානයක වැඩවාසය කරන සිවුරු දරාගත් පුද්ගලයෙක් බවට දැන සිටියේ නැති බවද එම පොලිසිය පවසයි.පරිගණක අපරාධ විමර්ශන කොට්ඨාසයේ අධ්‍යක්ෂක ජේෂ්ඨ පොලිස් අධිකාරී ලකි රන්දෙණිය මහතාගේ සෘජු අධීක්ෂණය යටතේ සහකාර පොලිස් අධිකාරි ඩබ්ලිව්  පි ජයනෙත්සිරි ල සහකාර පොලිස් අධිකාරී ‍‍‍‍(කාන්තා)  චන්දිමා අනුමප්පෙරුම මහත්ම මහත්මීන්ගේ උපදෙස් මත සමාජ මාධ්‍ය අපරාධ විමර්ශන ඒකකයේ ස්ථානාධිපති පොලිස් පරීක්ෂක බි  වි අයි ගයශ්රීා මහතාගේ මෙහෙයවීමෙන් උප පොලිස් පරීක්ෂකවරුන් වන නිශාන්ත , කුමාර , මයුරන් , මහේෂ්  පොලිස් කොස්තාපල් චාරුක පැතුම්  ,අරුණ ශාන්ත, අනුපම, නිරෝෂන් සංඛ මහත්වරුන් පරීක්ෂණ පවත්වති.  ",
    "URL": "https://www.lankadeepa.lk/news/අසැබි-දසුන්-අන්තර්ජාලයේ-විකිණු-සිවුරු-දරාගත්-අයෙක්-මාට්ටු/101-640060",
    "Category": "latest_news"
}