{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 නොවැම්බර් මස 13",
    "Headline": "‘‘පාස්කු වගකිව යුත්තන්ට දිට්ඨධම්මවේදනීයව පල දෙනවා‘‘",
    "News Content": "(ඩයනා උදයංගනී සහ තිලකරත්න දිසානායක )පාස්කු ප්‍රහාරයට වගකිව යුත්තන් පසුපස අනිවාර්යයෙන්ම දිට්ඨධම්මවේදනීය කර්මය පැමිණෙන බව මැල්කම් කාදිනල් රංජිත් කොළඹ අගරදගුරුතුමෝ පැවසූහ.නීතිය අවශ්‍ය ආකාරයෙන් හරවාගෙන පාස්කු ප්‍රහාරය සම්බන්ධ චෝදනාවලින් අත සෝදාගනිමින් ඉදිරියටත් වීරයින් ලෙස සිටීමට හැකි බව යමෙකු සිතන්නේ නම් එය වැරදි බව ද අගරදගුරුතුමෝ ප්‍රකාශ කළහ.පාස්කු දින ප්‍රහාරය පිටුපස දේශපාලන කුමන්ත්‍රණයක් ඇති බව ඒ සම්බන්ධයෙන් සෙවීමට පත් කළ පාර්ලිමේන්තු තේරීම් කාරක සභා වාර්තා සාරංශයේ මෙන්ම ජනාධිපති කොමිෂන් සභා වාර්තාවේත් තිබෙන බව කී කාදිනල්තුමෝ එසේ තිබියදී නීතිපති දෙපාර්තමේන්තුව කන්, ඇස් හා නාසයකුත් නැති ආකාරයෙන් සද්ද නොකර සිටින බව සඳහන් කළහ.කොළඹ අගරදගුරුතුමන් මේ බව පැවසුවේ පාස්කු ඉරුදින එල්ල වූ ත්‍රස්ත ප්‍රහාරයෙන් විපතට පත් පවුල් 12ක් වෙනුවෙන් ගණේමුල්ල, බොල්ලත, පතහවත්තේ ඉදිකළ ‘ශාන්ත අන්තෝනි’ නිවාස ව්‍යාපෘතිය විවෘත කිරීමේ අවස්ථාවට අද (13) පෙරවරුවේ එක්වෙමිනි.කොළඹ අගරදගුරු පදවි සමාජ සේවා ආයතනය වන ‘සෙත් සරණ - කරිටාස් කොළඹ’ ආයතනය මගින් මෙම නිවාස ව්‍යාපෘතිය ඉදිකර තිබිණි.මෙම ප්‍රහාරය සම්බන්ධයෙන් විනිවිද පෙනෙන පරීක්‍ෂණයක් කරන බවට හිටපු ජනාධිපතිවරයා තමාට පෞද්ගලිකව පොරොන්දු වූ නමුත් ජනාධිපති කොමිෂන් සභාවේ වාර්තාව අතට ලැබුණු දිනට පසුදින තමා අමතා ‘මම කොහොමද මේ ඔක්කොම කරන්නේ’ යැයි කී බව ද මැල්කම් කාදිනල් රංජිත් අගරදගුරුතුමෝ කීහ.එහි අදහස එතුමාට කරන්න බැරි නිර්දේශත් එහි තිබූ බව යැයි කී කොළඹ අගරදගුරුතුමෝ ‘නිර්දේශ ක්‍රියාත්මක කරන්න ඕනෑ ඔබතුමා නෙවෙයි පොලිසියට උසාවියට භාරදෙන්නැයි’ තමන් එහිදී හිටපු ජනාධිපතිවරයාට දැනුම් දුන් බව ද පැවසූහ.එම ප්‍රහාරය එල්ල වූ සමයේ රටේ ආරක්‍ෂාව භාරව සිටි ප්‍රධානියා වන මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා දැන් ජනාධිපති මුක්තිය ඉල්ලමින් හැංගෙන්න හදන්නේ ඇයිදැයි තමන් ප්‍රශ්න කරන බව ද කාදිනල්තුමෝ කීහ.දැන් සිටින්නේ මහ අලියෙක් සහ ඒ පසුපස යන අලි රැලක් බව කී අගරදගුරුතුමෝ බීරි අලින්ට වීණා වාදනය කිරීමෙන් පලක් නොවන බව ද කියා සිටියහ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘‘පාස්කු-වගකිව-යුත්තන්ට-දිට්ඨධම්මවේදනීයව-පල-දෙනවා‘‘/1-623354",
    "Category": "latest_news"
}