{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 නොවැම්බර් මස 09",
    "Headline": "මුදල් සභාවට නොදුන් අයි.එම්.වාර්තාව පිට ගියේ කොහොමද?",
    "News Content": "(සුජිත් හේවාජුලිගේ සහ  අංජුල මහික වීරරත්න)පාර්ලිමේන්තුවේ මුදල් කාරක සභාවට නොදුන් ජාත්‍යන්තර මූල්‍ය අරමුදලේ  ගිවිසුම නොයෙකුත් පුද්ගලයන් ගේ අතට ගියේ කෙසේ දැයි සමගි ජන බලවේගය පක්ෂයේ කොළඹ දිස්ත්‍රික් මන්ත්‍රී ආචාර්ය හර්ෂ ද සිල්වා මහතා පාර්ලිමේන්තුවේදී අද (9) ප්‍රශ්න කළේය.වාර්තාවේ ඇති  සංවේදී කාරණාවලින් සමහර පුද්ගලයන්ට ලොතරැයි ඇදෙන්න පුළුවන් යැයිද  ඔහු සඳහන් කළේය.මන්ත්‍රීවරයා මෙසේ පැවසුවේ බදු පනත් කෙටුම්පත් පිළිබඳ විවාදයේදීය.මන්ත්‍රී ආචාර්ය හර්ෂ ද සිල්වා  මහතා;මා ළඟ  තියෙනවා මේ කිව්ව වාර්තාව . මේ තමයි ස්ටාෆ් ලෙවල් ඇග්‍රිමන්ට් එකේ එකඟ වුණු කාරණා ටික. ඒක අපි ගාව තියෙනවා. අපිට කොහොමද මේක ආවේ? මේක ආවේ පාර්ලිමේන්තුවෙන් නෙවෙයි. ජනාධිපතිවරයාගේ සමහර කමිටු වල නොයෙකුත් පුද්ගලයන්ට මේක දීලා තිබෙනවා. ඒක කොහොමද වෙන්නේ? මම මේක සභාගත කරන්නේ නෑ. සභාගත කළොත් කියයි මේ සංවේදී කාරණා එළියට ගියා කියලා. අපේ පාර්ලිමේන්තුවේ මුදල් කාරක සභාවට දෙන්න බැරි වාර්තාව කොහොමද අනෙක් පුද්ගලයන්ට ගියේ? මේකේ තියෙනවා කරන්න ඕනී සියල්ලම. මම සභාගත කරන්නේ නෑ. මොකද ඒක හොඳ නැති නිසා.මුදල් රාජ්‍ය අමාත්‍ය රංජිත් සියඹලාපිටිය  මහතා;ඔබතුමා රටේ ආර්ථිකය ගැන දන්නවා. ඒ නිසා මේ අනියමින් ලැබුණු ලියවිල්ලක් මෙහෙම කියවලා සභාව, රටේ ජනතාව බය කරන්න එපා. මේ තිබෙන අභියෝගය තේරැම් ගන්න.ආචාර්ය හර්ෂ ද සිල්වා  මහතා:මම කියවන්නේ නැත්තේ ඒකයි. මම වගකියන නිසා තමයි කියවන්නේ නැත්තේ.රාජ්‍ය අමාත්‍ය රංජිත් සියඹලාපිටිය  මහතා ;මේ කියන ස්වරෑපය මේකෙ තියනවට  වැඩිය නරකයි. මේ රට ගැන තේරැම් ගන්න. ඔබතුමා මුදල් කාරක සභාවේ සභාපතිවරයා. මේ වැඩේ වැරදියි.ආචාර්ය හර්ෂ ද සිල්වා  මහතා ;ඉදිරිපත් කරන්න බැරිනම් කොහොමද මේවා එළියට යන්නේ?පාර්ලිමේන්තු මන්ත්‍රී ඩිලාන් පෙරේරා  මහතා:සියඹලාපිටිය  මගේ යාලුවා. අඩුම ගාණේ තමුන්නාන්සේවත් මේ හංගලා ගහන වැඩේ නතර කරන්න.රංජිත් සියඹලාපිටිය  මහතා:මම ඔබතුම  එක්ක පැටලෙන්න යන්නේ නෑ. නමුත් මම ඉල්ලා සිටියේ අනියමින් ලැබුණු ලියවිල්ලක් සැකමුසු ආකාරයෙන් කියවන්න එපා කියලා. එතුමා වගකිවයුතු හොඳ ආර්ථික විද්‍යාඥයෙක්. පුලුවන් තරම් අපි මේවා විවෘතව කතා කරමු. ඒත් සැබෑ  තොරතුරු.ආචාර්ය හර්ෂ ද සිල්වා  මහතා;මම වගකීමෙන් කටයුතු කරන නිසා තමයි මේක සභාගත කරන්නේ නැත්තේ. ඒත් මම වගකීමෙන් එතුමට කියනවා මේක තමයි වාර්තාව. මේකේ තිබෙනවා සියලු දේ. මම කියන්නේ පාර්ලිමේන්තුවේ මුදල් කාරක සභාවට දෙන්න බැරි වාර්තාව කොහොමද නොයෙකුත් පුද්ගලයන්ගේ අතට ගියේ? මෙතන තිබෙන්නේ සංවේදී කාරණා. මේ සංවේදී කාරණා වලින් නොයෙකුත් පුද්ගලයන්ට, නොයෙකුත් ලොතරැයි ඇදෙන්න පුලුවන්. ඒක වැරදියි. වාර්තාව  මුදල් කාරක සභාවට ඉදිරිපක් කරන්න අවශ්‍යයි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මුදල්-සභාවට-නොදුන්-අයි-එම්-වාර්තාව-පිට-ගියේ-කොහොමද-/1-623119",
    "Category": "latest_news"
}