{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මැයි මස 30",
    "Headline": "කොරෝනා ආසාදනය වි සිටි බද්දේගම සමිත හිමියෝ  අපවත්වෙති",
    "News Content": "(විනීතා එම්. ගමගේ)හිටපු පාර්ලිමේන්තු මන්ත්‍රී සහ හිටපු දකුණු පළාත් සභා හිටපු මන්ත්‍රී බද්දේගම සමිත හිමියෝ කොරෝනා වයිරසය ආසාදනය වී මාතර පෞද්ගලික රෝහලට ප්‍රතිකාර ලබමින් සිටියදි අද පෙරවරුවේ අපවත් වූහ.අපවත්වන විට උන් වහන්සේ 69 වැනි වියෙහි පසු වූහ. ශ්‍රී ලංකා පාර්ලිමේන්තුවට තේරී පත්වූ ප්‍රථම භික්ෂුන් වහන්සේ වන්නේ ද බද්දේගම සමිත හිමියන්ය.කොරෝනා රෝගයට ගොදුරු වී රෝහල් ගතව ප්‍රතිකාර ලබා තරමක් සුව වී යළි බද්දේගම පන්සලට වැඩම කර සිටියදී යළි අසාධ්‍ය වීම නිසා මාතර පෞද්ගලික රෝහලකට ඇතුළත් කර සිටියදී අපවත්ව ඇත.1991 දී බද්දේගම ප්‍රාාදේශීය සභා මන්ත්‍රීවරයකු ලෙස දේශපාලනයට ආ  බද්දේගම හිමියෝ එහි උප සභාපතිවරයා වශයෙන් 1997 දී කටයුතු කළහ.1999 දී දකුණු පලාත් සභාවට තරඟ කොට එහි මන්ත්‍රීවරයෙක්  ලෙස 2001 වනතුරු කටයුතු කළේය.2001 දී මහ මැතිවරණයට තරඟ කර ගාල්ල දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රීවරයෙක් ලෙස තේරී පත්වූ සමිත හිමියෝ මෙරට පාර්ලිමේන්තුවට තේරී පත්වූ පළමු භික්ෂුව මෙන්ම ලොව පළමු පාර්ලිමේන්තු මන්ත්‍රී භික්ෂුූන් වහන්සේ ලෙස ද වාර්තාවක් තැබීය.2004 වසරේ පැවැති මහ මැතිවරණයෙන් පරාජය වූ උන්වහන්සේ යළිත් එම වසරේම පැවැති පළාත් සභා මැතිවරණයේ දී යළි දකුණු පළාත් සභාවට තේරී පත්වූ අතර පළාත් සභා විසුරුවා හරින තුරුම එහි මන්ත්‍රීවරයෙක් ලෙස කටයුතු කළේය.බද්දේගම සමිත හිමියෝ ලංකා සම සමාජ පක්ෂ‍යේ මධ්‍යම කාරක සභිකවරයෙක් ලෙස ද දේශපාලන මණ්ඩල සාමාජිකයෙක් ලෙස ද කටයුතු කරමින් සිටියේය.1952 සැප්තැම්බර් 14 වැනිදා බද්දේගම දම්පාගොඩ දී උපත ලැබූ උන්වහන්සේගේ ගිහි නම වූයේ හැරල්ඩ් ත්‍රිමාවිතාන ය.  13 හැවිරිදි වියේ දී සන්දරවල දුටුගැමුණු විහාරයේ දී  ගණේගම සරණංකර නාහිමියන් ගේ ශිෂ්‍ය හිමිනමක් ලෙස පැවිදි දිවියට ඇතුල් වූයේය.සමිත හිමියෝ මූලික අධ්‍යාපනය රත්නසාර මහා විද්‍යාලයෙන් ලැබූහ. උඩවත්ත පිරිවෙනේ දී ධර්මශාස්ත්‍රිය අධ්‍යාපනය ලබා කැලණිය විශ්ව විද්‍යාලයෙන් මානව ශාස්ත්‍ර පීඨයට ඇතුල් වූහ. පසුව එංගලන්තයේ ලැංකැස්ටර් විශ්ව විද්‍යාලයෙන් ආගමික අධ්‍යාපනය සම දේශපාලන විද්‍යාව පිළිබඳ ආචාර්ය උපාධිය ලැබූ සමිත හිමියෝ එංගලන්තය රුසියාව ජපානය චීනය මැලේසියාව ආදී රටවල් ගණනාවක ධර්මප්‍රචාරයේ ද නිරතවූහ.අවසන් කටයුතු අද සවස ‍තුනට බද්දේගම ආදාහනාගාරයේ දී නිරෝධායන නීති අනුව සිදුකෙරනු ඇත. ආගමික කටයුතු සවස දෙකට බද්දේගම නගර ශාලාවේදී සිදුකෙරේ.   ",
    "URL": "https://www.lankadeepa.lk/news/කොරෝනා-ආසාදනය-වි-සිටි-බද්දේගම-සමිත-හිමියෝ--අපවත්වෙති/101-591465",
    "Category": "latest_news"
}