{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මැයි මස 07",
    "Headline": "කොවිඩ් ආසාදිත ගැබිනි මවකගේ මරණය ගැන වෛද්‍යවරයෙක් තැබූ සංවේදී සටහන",
    "News Content": "(ඩයනා උදයංගනී)කොවිඩ් වෛරසය ආසාදනය වූ ගර්භනී කාන්තාවකගේ මරණයක් ඉකුත්දා වාර්තා වූ අතර ‍එය බෙ‍ාහෝ දෙනෙකුගේ හදවත් සසල කළ සිදුවීමක් විය.එම සිදුවීම සම්බන්ධයෙන් රාගම රෝහලේ වෛද්‍ය තරිඳු සී පෙරේරා මහතා සිය ෆේස්බුක් ගිණුමේ ඉතා සංවේදී සටහනක් ද තිබිණිකොවිඩ් වසංගතය හමු‍වේ සෞඛ්‍ය අංශවල ධාරිතාවන් ඉක්මවා ගොස් සෞඛ්‍ය සේවකයන් හෙම්බත්ව ඇති බවත් ඔවුන් ඔවුන්ගේ උපරිමය කරමින් සිටින නමුත් ජනතාව තමන්ගේ ආරක්ෂාව ගැන මීට වඩා‍ නොසිතුවහොත් ඉන්දියාවට වූ දෙය නොබෝ දිනකින් මෙරටට උදාවිය හැකි බවත් ඔහු එහි දක්වා තිබිණි.මේ එම සටහනයි.” වේලාව සවස 4.30ට පමණය. කොවිඩ් ඉහළ නිරීක්ෂණ ඒකකය (HDU) එක තුල තවත් කාර්‍යබහුල වෙලාවකි. මාත් මාගේ මිත්‍රයාත් උදේ සිට රෝගීන් සමග පොර බැද හෙම්බත්ව සිටියේය. අපේ හෙදියන් පැය ගනනක් ඇඳ සිටි පී.පී.ඊ ඇඳුම් ගලවා පැමිනියා පමනි. රෝගීන් ලියාපදිංචි කරන්නා එක වරම කඩා වැදුනේ ගැබිනි අම්මා කෙනෙකුට ඇඳක් තිබේදැයි විමසමිනි. ඒ වන විටත් අපගේ ඇඳන් හයම රෝගීන්ගෙන් පිරි ඇත.සියලු දෙනාම ජීවිතයත් මරනයත් අතර සටනකය. සමහරු වෙන්ටිලේටර් හා CPAPයන්ත්‍රවලය. උපරිම ප්‍රමානයෙන් ඔක්සිජන් ලබාදෙමින් ඇත. ඒකකය තුළ වූ සියලුම සිරින්ජර් පොම්ප (Syringe Pump) රෝගින්ට සවිකර ඇත. කිසිම අයෙකු සෙලවිය හැකි තත්වයක සිටියේ නැත. නමුත් ඉල්ලීම තුල ජීවිත දෙකකි.වෙන කල හැක්කක් නැත. තරමක් හෝ ස්ථාවර මට්ටමක සිටි රෝගියා විගසින් වාට්ටුවකට මරු කර ඇඳක් සූදනම් කෙරිණි. සවස 6.30ට පමණ මිනුවන්ගොඩින් මාරුකර එවූ ඇය වයස 45ක පමණ තෙමස් ගැබිණියකි. ඒ ඇගේ පළමු දරුවා වීමද විශේෂත්වයකි.ඇය ඉහළ නිරීක්ෂණ ඒකකය තුලට ඇතුලුවත්ම කෑගසා ඉල්ලා සිටියේ ඇයව බේරා දෙන ලෙසය. ඇය ඉතා අපහසුවෙන් හුස්ම ගනිමින් සිටියාය. කඩිනම් වූ අප කාර්ය මණ්ඩලය ඇයව විගස ඇඳකට දමා යන්ත්‍රවලට සවිකරගත්හ. CPAP යන්ත්‍ර සූදානම් විය.අමාරු වූ හුස්ම අතරින් ඇය බෑගයෙන් දුරකතනය ගෙන ඇමතුමක් ගන්නටද දැගලීය. බෝහොවිට ඒ තමාගේ ස්වාමියාට විය හැක. ඇඳට දමා ගත වූයේ තප්පර කිහිපයකි. කිසිවක් කිරිමටවත් ඉඩ නොතබා ඇය නිසල විය. මගේ වෛද්‍ය මිතුරා තප්පර ගන්නකදි පී.පී.ඊ ඇඳුමින් සැරසී ඇය අසලට දිව ගියේ එය හරිහැටි ඇඳගත්තාදැයි යන්න පවා නොබලමිනි. සියලුම හෙදියන් සමග ඔහු ඇයට නැවත හුස්ම ලබාදීමට පටන් ගන්නා අතර තුර මම සියලු විශේෂඥ කණ්ඩායම් කැඳවන්නට පියවර ගත්තෙමි.විනාඩි 45 පමන අප දන්නා සියලු ශිල්ප යෙදීමු. නමුත් ජිවිතේ අනිත්‍ය බවත්, කොවිඩ් නියුමෝනියාවේ දරුණු බවත් පසක් කරමින් ජීවිත දෙකක් එකට නැති විය. සියලු දෙනා විනාඩි කිහිපයක් නිරුත්තර විය. හෙදියන්ගේ විඩාබර මුහුනු දිගේ කදුලූ කැට වැටිණි.මෙය තවත් එක අවසනාවන්ත එක සිදුවීමක් පමනි. අපගේ ධාරිතාවන් ඉක්මවා යමින් ඇත. සියලුම සෞඛ්‍ය සේවකයන් හෙම්බත්ව ඇත. ඔවුන් , ඔවුන්ගේ උපරිමය කරමින් සිටී. මහජනතාව තමන්ගේ ආරක්ෂාව ගැන මීට වඩා සිතිය යුතුව ඇත. එසේ නොමැතිනම් අපිටද තව නෝබෝ දිනකින් උරුම වනුවේ ඉන්දියාවට වූ දේම බව මතක තබා ගන්නේන්ම් මැනවි.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/කොවිඩ්-ආසාදිත-ගැබිනි-මවකගේ-මරණය-ගැන-වෛද්‍යවරයෙක්-තැබූ-සංවේදී-සටහන/1-590177",
    "Category": "latest_news"
}