{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අප්‍රේල් මස 05",
    "Headline": "කෝප් කමිටුව හමුවට යන ක්‍රිකට් නිලධාරීන් කවුරුන්ද",
    "News Content": "(දමින්ද විජේසූරිය)ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ නිලධාරීන් හෙට (6 වැනිදා) කෝප් කමිටුව හමුවට කැඳවා ඇතත් හෙට දිනයේ කෝප් කමිටුව හමුවට යන්නේ කවුරුන්ද යන්න සම්බන්ධයෙන් අර්බුදයක් නිර්මාණය වී තිබේ. මැයි මස 20 වැනිදා පැවැත්වෙන ශ්‍රී ලංකා ක්‍රිකට් ආයතන නිලවරණය දක්වා ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ කටයුතු මෙහෙයවීමට පස්දෙනකුගෙන් යුත් කළමණාකරණ කමිටුවක් පත් කිරීමට ක්‍රීඩා ඇමතිවරයා පසුගිය සිකුරාදා පියවර ගැනීම ඊට හේතුව වී තිබේ. මේ සම්බන්ධයෙන් කෝප් කමිටු සභාපති, පාර්ලිමේන්තු මන්ත්‍රී, මහාචාර්ය චරිත හේරත් මහතාගෙන් කළ විමසීමකදී සභාපතිවරයා පැවසූයේ තමන් දැනුම් දීම කරන්නේ ක්‍රීඩා අමාත්‍යංශ ලේකම්වරයා බවයි. “අපිට තියෙන්නේ අදාළ ගණන් ගැනීමේ නිලධාරියා වශයෙන් ක්‍රීඩා අමාත්‍යංශයේ ලේකම්වරයාට දිනය සහ කාරණාව සම්බන්ධයෙන් දැනුම් දීමයි. ඒත් කෝප් කමිටුව හමුවට පැමිණෙන්නේ කොයි නිලධාරීන් ද කියන එක අමාත්‍යංශ නිලධාරියා තෝරා ගනීවි” යයි මහාචාර්ය චරිත හේරත් මහතා ලංකාදීපයට පැවසීය. මේ අතර හෙට පැවැත්වෙන කෝප් කමිටු රැස්වීමට යා යුත්තේ හිටපු නිලධාරීන් වන තමන්ද නැතහොත් අලුතෙන් පත්කරන ලද කළමණාකරණ කමිටුවේ නිලධාරීන් ද යන්න විමසා නිසි දැනුම් දීමක් කරන ලෙස ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ හිටපු නිලධාරී මණ්ඩලය මේ වන විටත් ක්‍රීඩා අමාත්‍යංශ ලේකම්වරයා වෙත ලිඛිතව දැනුම් දී ඇති බවද ඉහළම ආරංචි මාර්ග වලින් දැනගන්නට ඇත. එම ලිපියේ පිටපතක් කෝප් කමිටුව වෙත යවා ඇතැයිද කියැවේ. කෝප් කමිටුව විසින්, පසුගිය පෙබරවාරි 11 වැනිදා ශ්‍රී ලංකා ක්‍රිකට් ආයතන නිලධාරීන් කෝප් කමිටුව හමුවට කැඳවන ලද අවස්ථාවේදී ක්‍රිකට් ආයතනයේ නිලධාරීන් නිසි සූදානමකින් තොරව පැමිණිම හේතුවෙන් රැස්වීම අතරමගදී අත්හිටුවනු ලැබිණ. පසුව ඔවුනට දැනුම් දුන්නේ සූදානම් වී නැවත කෝප් කමිටුව හමුවට පැමිණිමට මාසයක කාලයක් ලබා දෙන බවයි. පෙබරවාරි 11 වැනිදා කෝප් කමිටුව හමුවට ගියේ ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ හිටපු සභාපති ශම්මි සිල්වා මහතාගේ ප්‍රධානත්වයෙන් යුත් නිලධාරී මණ්ඩලයයි. එහෙත් පසුගිය 02 වැනිදා ක්‍රීඩා ඇමතිවරයා විසින් පත්කරන ලද නව කළමණාකරණ කමිටුවේ සභාපතිවරයා වන්නේ මහාචාර්ය අර්ජුන ද සිල්වා මහතාය. ක්‍රීඩා අධක්‍ෂ ජනරාල් අමල් එදිරිසූරිය, සුජීව මුදලිගේ, උචිත වික්‍රමසිංහ සහ ශ්‍රී ලංකා ක්‍රිකට් ප්‍රධාන විධායක නිලධාරී ඈෂ්ලි ද සිල්වා යන මහත්වරු නව ක්‍රිකට් කළමණාකරණ කමිටුවේ සෙසු සාමාජිකයෝ වෙති. කෝප් කමිටුව විසින් අප්‍රේල් මාසයේදී රාජ්‍ය ආයතන හතරක් (04) කමිටුව හමුවට කැඳවා තිබේ. ශ්‍රී ලංකා ක්‍රිකට් ආයතනය, ජාතික පශු සම්පත් සංවර්ධන මණ්ඩලය, ශ්‍රී ලංකා පාපන්දු සම්මේලනය සහ ශ්‍රී ලංකා ජාතික චිත්‍රපට සංස්ථාව තුළ පසුගිය කාලය තුළදී සිදුවී තිබෙන අක්‍රමිකතා කෝප් කමිටුව විසින් විමර්ශනය කරනු ලැබීමට නියමිතය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/කෝප්-කමිටුව-හමුවට-යන-ක්‍රිකට්-නිලධාරීන්-කවුරුන්ද/1-588421",
    "Category": "latest_news"
}