{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අප්‍රේල් මස 02",
    "Headline": "‘‘කිසිදු වරදකට කිසිවෙක්ට වෛර කරන්න හොඳ නෑ‘‘",
    "News Content": "(ඩයනා උදයංගනී)කුරුසියේ පණිවුඩය වන්නේ තමා අමතක කර අනුන්ට ආදරය කිරීම බැවින් කිසිඳු වරදකට කිසිවකුට වෛර කරන්න හොඳ දෙයක් නොවේ යැයි මැල්කම් කාදිනල් රංජිත් කොළඹ අගරදගුරුතුමෝ පැවසූහ.ආත්මාර්ථකාමී ලෙස වේදනාවෙන් පලා යන අයට අනෙක් මිනිස්සුන්ගේ දුක වේදනාව තේරෙන්නේ නැතැයි කී කාදිනල්තුමෝ දුක වේදනාව ඉදිරියේ පැන නොයන උතුම් අයකුගේ තත්ත්වයට පත්විය යුතුයැයි ද සඳහන් කළහ.මැල්කම් කාදිනල් රංජිත් කොළඹ අගරදගුරුතුමන් මේ බව පැවසුවේ කොටහේන ශාන්ත ලුසියා ආසන දෙව්මැදුරේදී අද (2) පැවති මහ සිකුරාදා දින දේව මෙහෙයව සහභාගී වෙමිනි.මහ සිකුරාදා දිනය යෙදී තිබූ අද (02) දිනයේදී දිවයිනේ සියලු දේවස්ථාන වෙත විශේෂ ආරක්‍ෂාවක් ද යොදවා තිබිණි. ඒ අනුව කොටහේන ශාන්ත ලුසියා ආසන දෙව්මැදුර අවට ද ආරක්‍ෂාව තර කර තිබිණි.එහිදී වැඩිදුරටත් අදහස් දැක්වූ කාදිනල්තුමෝ මෙසේ ද පැවසූහ.“ක්‍රිස්තුස් වහන්සේට කුරුසියේ ඇණ ගහලා දුන් වධහිංසා අපමණයි. ශාරීරික, මානසික වේදනාවට අමතරව තමන්ගේ ආදරණීයයන් විසින් උන්වහන්සේව ප්‍රතික්‍ෂේප කළා. එක්කෙනෙක් උන්වහන්සේ පාවා දුන්නා. ඒ වේදනාව කෙතරම් දරුණු වෙන්න ඇතිද? එය ඉතා භයානක මරණයක්. ඒ දුන්න වද ගායනාවල ඉවරයක් නැහැ. දෙවියන් වහන්සේත් උන්වහන්සේ අත්හැරියාදැයි උන්වහන්සේට සැකයක් ඇතිවුණා.උන්වහන්සේ කුරුසියේ මියගියේ ආදරය කළ යුත්තේ කෙසේදැයි අපට පෙන්වන්නටයි. කුරුසියේ පණිවුඩය වන්නේ තමා අමතක කර තමකම නසා අනුන්ට ආදරය කිරීමයි. කුරුසිය වැළඳගැනීම ක්‍රිස්තු ධර්මයේ ප්‍රධානම කරුණයි. තමා සම්පූර්ණයෙන් නැතිකරගෙන උන්වහන්සේ අන් අයට ප්‍රේම කළා. අපි වේදනාවට දුකට බයයි. අපි අපේ අවශ්‍යතා විතරක් බලාගන්න කැමතියි. තමා අමතක නොකර අනුන්ට ආදරය කරන්න බෑ.අපි කාටවත් මොන වරදකටවත් වෛර කරන්න හොඳ නැහැ. අපි ආදරය කළ යුතුයි. කුරුසියේ මාර්ගයේ නොයා අපට සතුට ලබාගන්න බැහැ. ආත්මාර්ථකාමී වෙන තරමට අපි මායා ලෝකයක තනිවී නොලැබෙන දේ ගැන සිතමින් දුක් විඳිනවා. උන්වහන්සේ කිසි වරදක් නොකර කුරුසියේ එල්ලී සිටියා.වේදනාවෙන් පැනලා යන අයට අනිත් මිනිස්සුන්ගේ දුක වේදනාව තේරෙන්නේ නැහැ. දුක වේදනාව ඉදිරියේ පැනල නොයන උතුම් කෙනෙකුගේ තත්ත්වයට අප පත්විය යුතුයි. මම මේ මහ සිකුරාදා දිනයේ ඔබට කියන්නේ ආත්මාර්ථකාමී වෙන්න එපා. පරාර්ථකාමී වෙන්න. කුරුසිය මත ජීවත්වීමෙන් ලැබෙන ප්‍රීතිය උත්තානයයි.” යැයි ද කාදිනල්තුමෝ පැවසූහ.ඡායාරූප ළහිරු හර්ෂණකොච්චිකඩේ දේවස්ථානයේ දේවමෙහෙයපුත්තලම ශාන්ත මරියා දේවස්ථානයේ (හිරාන් ප්‍රියංකර)  ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘‘කිසිදු-වරදකට-කිසිවෙක්ට-වෛර-කරන්න-හොඳ-නෑ‘‘/1-588316",
    "Category": "latest_news"
}