{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "Editor  2021 අප්‍රේල් මස 20",
    "Headline": "පළාත් සභා මැතිවරණය කඩිනමින් පවත්වන්න - ඉන්දියාව",
    "News Content": "ශ්‍රී ලංකාවේ පළාත් සභා මැතිවරණය කඩිනමින් පැවැත්විය යුතු යැයි ඉන්දීය විදේශ ඇමැති එස්. ජයිශංකර් අවධාරණය කර ඇත.ඉන්දීය විදේශ ඇමැතිවරයා මෙසේ අවධාරණය කර ඇත්තේ  තමිල්නාඩුවේ ‘ඒ.අයි.ඒ.ඩී.එම්.කේ.’ පක්ෂ මන්ත්‍රී එම්. තම්බිදුරෙයි වෙත ලිපියක් යවමිනි. ඒ.අයි.ඒ.ඩී.එම්.කේ පක්ෂය මෙවර තමිල්නාඩු ප්‍රාන්ත සභා මැතිවරණයට ඉදිරිපත් වී සිටින්නේ අගමැති මෝදිගේ භාරතීය ජනතා පක්ෂය සමඟ සන්ධානගතවය. තමිල්නාඩු ප්‍රාන්ත මැතිවරණය පසුගිය 6 වැනිදා ආරම්භ විය. එය අදියර කීපයක් යටතේ පැවැත්වෙයි.ජිනිවා මානව හිමිකම් කොමිසමේදී ශ්‍රී ලංකාව පිළිබද යෝජනාව විවාදයට ගැනෙද්දී, දෙමළ ජනතාවගේ ගැටලු සම්බන්ධයෙන් කරුණු මතු කළේ  එම්. තම්බිදුරෙයි ය.තම්බිදුරෙයි ට පිළිතුරු දෙමින් ඉන්දීය විදේශ කටයුතු අමාත්‍ය ජායිශංකර් යැවූ ලිපියේ සඳහන් වන්නේ ශ්‍රී ලංකාවේ පළාත් සභා මැතිවරණය පැවැත්වීම ඇතුළු දේශපාලන අධිකාරියේ බලය බෙදා හැරීම සඳහා ශ්‍රී ලංකා රජය කැප විය යුතු යැයි ජාත්‍යන්තර ප්‍රජාව කරන ඉල්ලීමට ඉන්දියාවේ සහාය හිමිවන බව යැයි ඉන්දීය මාධ්‍ය පෙන්වා දෙයි.ශ්‍රී ලංකා ව්‍යවස්ථාවේ 13 වන සංශෝධනයට අනුකූලව, සියලු පළාත් සභා ක්‍රියාත්මක වීම සහතික කළ යුතු බව ද  ඉන්දීය විදේශ කටයුතු ඇමැතිවරයා පැහැදිලි කර තිබේ.ඉන්දියාවේ මෙම ස්ථාවරය ජිනිවා මානව හිමිකම් මණ්ඩලයේදී ද පැහැදිලි කළ බව ඉන්දීය විදේශ කටයුතු අමාත්‍යවරයා සිහිපත් කර දී ඇත.ශ්‍රී ලංකාව පිළිබද යෝජනාවේදී, ඡන්දය දීමෙන් වැළැකී සිටීමෙන්, ඉන්දියාව සිය ස්ථාවරය ශ්‍රී ලංකා රජයට දැනුම් දුන්නැයි ද විදේශ කටයුතු අමාත්‍යවරයා පවසයි.එය ශ්‍රී ලංකාවේ දෙමළ ජනතාවගේ අපේක්ෂාවන්, සමානාත්මතාව, යුක්තිය, සාමය සහ ගෞරවනීයත්වය වෙනුවෙන් ඉන්දියාවේ කැපවීම පිළිබිඹු කරන්නක් බව ද ඉන්දීය විදේශ කටයුතු අමාත්‍යවරයා පවසා ඇත.දෙමළ ජනතාවගේ ගැටළුවලට විසදුම් සපයමින් සංහිදියා ක්‍රියාවලිය ඉදිරියට ගෙන යා යුතු බවත්, ශ්‍රී ලංකා රජය ජාත්‍යන්තර ප්‍රජාව සමග ඵලදායී අන්දමින් කටයුතු කළ යුතු බවත් ඉන්දීය විදේශ කටයුතු අමාත්‍ය එස්. ජායිශංකර් යැවූ ලිපියෙහි සදහන් වෙයි.(ඉන්දීය පුවත් සේවා ඇසුරිනි)  ",
    "URL": "https://www.lankadeepa.lk/latest_news/පළාත්-සභා-මැතිවරණය-කඩිනමින්-පවත්වන්න---ඉන්දියාව/1-589083",
    "Category": "latest_news"
}