{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 පෙබරවාරි මස 24",
    "Headline": "සහරාන්ගේ මුල් ඉලක්කය වුණේ දළදා පෙරහැරයි",
    "News Content": "(අජන්ත කුමාර අගලකඩ)පාස්කු ඉරුදින ප්‍රහාරයේ මහමොළකරු වූ සහරාන් හෂීම් විසින් සැලසුම් කරන ලද මුල්ම සැලැස්ම මහනුවර ඇසළ පෙරහරට පහරදීම යැයි පාස්කු ඉරුදින ප්‍රහාරය පිළිබඳ විමර්ශනය කිරීමේ ජනාධිපති කොමිෂන් සභා වාර්තාවේ සඳහන් කර ඇත.වනාතවිල්ලුවේ ආයුධ ගබඩාවක් ආරක්ෂක අංශ විසින් සොයාගනු ලැබීමත් සිරියාවේ සහ ඉරාකයේ අයි.එස්. බලය පිරිහෙමින් පැවතීම හේතුවෙන් එම සංවිධානය ප්‍රහාර එල්ල කරන ලෙසට ලොව පුරා සිය අනුගාමිකයන්ගෙන් ඉල්ලා සිටීම ආදී හේතු නිසා පාස්කු ඉරිදා ප්‍රහාරය ඉක්මන් වූ බවද එම වාර්තාව පෙන්වා දෙයි. සිවිල් යුද්ධය අවසන්වීමෙන් පසුව හමුවූ විශාලතම පුපුරණ ද්‍රව්‍ය තොගය 2019 ජනවාරි 16 වැනිදා වනාතවිල්ලුවේදී සොයාගත් විශාල පුපුරණ ද්‍රව්‍ය තොගය යැයිද ඊට සහරාන් සම්බන්ධ බව පරීක්ෂණවලින් අනාවරණය වී ඇතැයි එම වාර්තාව පෙන්වා දෙයි.අප්‍රේල් 21 ප්‍රහාරය පිළිබඳව සහරාන් හා සෙසු සාමාජිකයන්ගේ නම් සහ සිදුවිය හැකි ප්‍රහාරක තොරතුරු ඇතුළත් ක්‍රියාත්මක විය හැකි මට්ටමේ බුද්ධි තොරතුරක් ඉන්දීය බලධාරීන් විසින් 2019 අප්‍රේල් 4 වැනිදා රාජ්‍ය බුද්ධි සේවයට දෙනලද නමුත් ආරක්ෂක ලේකම්, ජාතික බුද්ධි ප්‍රධානී, පොලිස්පති සහ රාජ්‍ය බුද්ධි සේවයේ අධ්‍යක්ෂ යන අය ඔවුන්ගේ කාර්යයන් කාර්යක්ෂමව ඉටුකිරීමට අපොහොසත් වී ඇතැයි ද කොමිසම පෙන්වා දී ඇත.ප්‍රහාරය සම්බන්ධයෙන් 2019 අප්‍රේල් 4 වැනිදා ලබාදුන් බුද්ධි තොරතුරුවලට වඩා නිවැරැදි බුද්ධි තොරතුරු, ප්‍රහාරයට කලින්දා එනම් 2019 අප්‍රේල් මස 20 වැනිදා සවස බුද්ධි සේවයේ අධ්‍යක්ෂවරයාට ලැබී ඇතත් ඛේදවාචකය වළක්වා ගැනීමට නීතිය ක්‍රියාත්මක කරන බලධාරීන් අසමත් වී ඇතැයිද කොමිෂන් සභා වාර්තාවේ සඳහන් වේ.සහරාන් සහ මරාගෙන මැරෙන තවත් බෝම්බකරුවන් 7 දෙනකු 2019 අප්‍රේල් 20 වැනිදා ‘‘ස්පාත් ටවර්’’ ආරක්ෂිත නිවාසයේදී ප්‍රහාරය සාධාරණීකරණයට හේතු දක්වමින් ‘‘බයියාට්’’ දිවුරුම දී ඇති බවද එහි දැක්වේ.මඩකළපුව නගරයට කිලෝමීටර් 4ක් දකුණේ පිහිටි කාත්තන්කුඩි නගරය සුවිශේෂ බවත් එය දිවයිනේ ඇති එකම මුස්ලිම් නගරය බවත් කොමිෂන් වාර්තාවේ සඳහන් කර ඇත. මුස්ලිම් නොවන අයට කාත්තන්කුඩියේ වාසය කිරීමට, දේපළ මිලදී ගැනීමට හෝ ව්‍යාපාර පවත්වාගෙන යාමට නොහැකි බවද එහි සඳහන් වේ. කාත්තන්කුඩිය වර්ග කිලෝමීටර එකක පමණ භූමි භාගයක මුස්ලිම් පල්ලි 65ක් පමණ තිබෙන බවත් එම ප්‍රදේශයේ 50,000 ක පමණ මුස්ලිම් ප්‍රජාවක් සිටින බවත් කොමිෂන් වාර්තාව පෙන්වා දෙයි.ලංකාවේ නැගෙනහිර පළාතේ අනෙකුත් නගරවලට වෙනස් දර්ශනයක් මෙම නගරයේ දැකිය හැකි බවත් එහි වීදිවල කාන්තාවන් දක්නට නොලැබෙන බවත් කොමිෂන් සභා වාර්තාවේ සඳහන් වේ.මාවනැල්ලේ  බුදු පිළිම බිඳ දැමීමේ සිද්ධියේ ප්‍රධාන සැකකරුවන් වන ෂහීඩ් හා සාදික් යන දෙදෙනා විසින් අපොස සාමාන්‍ය පෙළ විභාගයට පෙනී සිටීමට නියමිතව සිටි ළමයින්  30 දෙනකුට හිඟුල, දෙල්ගහගොඩ අංක 130/B දරන ස්ථානයේ පිහිටි හරියා මස්ජිද් තවුහිද් නමැති ඉස්ලාම් දේවස්ථානයේදී  නේවාසික පුහුණු කඳවුරක් පවත්වා අයිඑස් සංවිධානය ගැන දේශන පවත්වන ලද අතර අයිඑස් සංවිධානය විසින් කුඩා දරුවකු මරාදමන ලද දර්ශන ද ඔවුන්ට පෙන්වා ඇතැයි කොමිෂන් වාර්තාවේ සඳහන් වේ.පාස්කු ඉරිදා ප්‍රහාරයට අවශ්‍ය බෝම්බ සාදන්නට ඇත්තේ පානදුරේ ‘තස්මියා විලා’ නමැති ලිපිනයේ පිහිටි නිවසේදී බවත් කොළඹ නගරයේ හෝටල් ඉලක්ක කර ප්‍රහාර එල්ල කිරීමට මරාගෙන මැරෙන බෝම්බකරුවන් පැමිණ ඇත්තේ මෙම නිවසේ සිට බවත් හෙළිදරව් වී ඇතැයි කොමිෂන් සභා වාර්තාව පෙන්වා දෙයි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/සහරාන්ගේ-මුල්-ඉලක්කය-වුණේ-දළදා-පෙරහැරයි/1-586556",
    "Category": "latest_news"
}