{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මාර්තු මස 05",
    "Headline": "වැදි ජනතාවගේ නිජභූමි බඩඉරිඟු වගාවට දීමට කරුණු 23දා කියන්න",
    "News Content": "(තිළිණි ද සිල්වා සහ රංජන් කටුගම්පොළ) මහියංගනය  රඹකැන් ඔය ආශ්‍රිත වනාන්තරයේ ඇති වැදි ජනතාවගේ පාරම්පරික නිජභූමි ආශ්‍රිත හෙක්ටයාර 500ක භූමි ප්‍රමාණයක්  මහවැලි සංවර්ධන අධිකාරියට පවරාගෙන, එළිපෙහෙළි කරමින් බඩ ඉරිඟු වගා කිරීම සඳහා පෞද්ගලික වැවිලි සමාගමකට ලබා දීමට එරෙහිව වන්නිලා ඇත්තෝ සහ පරිසර යුක්ති කේන්ද්‍රය ගොනු කළ රිට් පෙත්සම සම්බන්ධයෙන් වන විරෝධතා  අප්‍රේල් 23 වැනි දා ගොනු කරන්නැයි අභියාචනාධිකරණය අද (5) නීතිපතිට නියෝග කළේය.   මහියංගනය  රඹකැන් ඔය ආශ්‍රිත වනාන්තරයේ ඇති වැදි ජනතාවගේ පාරම්පරික නිජභූමි ආශ්‍රිත හෙක්ටයාර 500ක භූමි ප්‍රමාණයක්  මහවැලි සංවර්ධන අධිකාරියට පවරාගෙන, එළිපෙහෙලි කරමින් බඩ ඉරිඟු වගා කිරීම සඳහා පෞද්ගලික වැවිලි සමාගමකට ලබා දීම හේතුවෙන් වැදි ජනතාවගේ සාම්ප්‍රදායික ජීවන රටාවට තර්ජනයක් එල්ල වී ඇතැයි සදහන් කරමින්,එම ව්‍යාපෘතිය ක්‍රියාත්මක කිරීම වළක්වාලන අතුරු නියෝගයක් නිකුත් කරන ලෙසත් , එමගින් පරිසරයට සිදුවූ හානියට වන්දි ලබා දෙන ලෙස ඉල්ලා ආදිවාසී නායක ඌරුවරිගේ වන්නිලා ඇත්තෝ සහ පරිසර යුක්ති කේන්ද්‍රය ගොනු කළ රිට් පෙත්සමක් අද අභියාචනාධිකරණය හමුවේ කැදවූ අවස්ථාවවේදී අභියාචනාධිකරණය මේ නියෝග කළේය. මෙම පෙත්සම් අභියාචනාධිකරණ සභාපති විනිසුරු අර්ජුන ඔබේසේකර සහ මායාදුන්නේ කොරයා යන මහත්වරුන්ගෙන් යුතු අභියාචනාධිකරණ විනිසුරු මඩුල්ලක් හමුවේ කැඳවිණි. ලබන මැයි 5 වැනිදා පෙත්සම සම්බන්ධයෙන් කරුණු තහවුරු කිරීමට බැලීමට අභියචනාධිකරණය අද දින නියම කළේය.    පෙත්සම කැඳවූ අවස්ථාවේදී අතිරේක සොලිසිටර් ජනරාල් පාරින්ද රණසිංහ මහතා අධිකරණයට කරුණු දක්වමින් කියා සිටියේ දැනට ලැබී ඇති තොරතුරු අනුව සිද්ධිය අදාළ භූමි ප්‍රදේශය මහවැලි සංවර්ධන අධිකාරියට අයිති එකක් ,මීට අදාළ ඔප්පු සහ වෙනත් ලියකිවිලි අධිකරණය හමුවට ඉදිරිපත් කිරීමට බලාපොරොත්තු වන බවයි. පෙත්සමේ හයවැනි වගඋත්තරකාර ආර්.ඒ.එන් ප්ලාන්ටේෂන් සමාගම වෙනුවෙන් පෙනී සිටි නීතීඥ පුලස්ති රූපසිංහ මහතා කියා සිටියේ මහවැලි සංවර්ධන අධිකාරියට අයත් අක්කර 50 පමණක් එළි පෙහෙළි කර  අදාළ ව්‍යාපෘතිය සදහා ලබා ගෙන ඇතත් පෙත්සම්කරුවන් කියනා පරිදි වන රක්ෂිතයකට හා වන ජීවින්ට හානි කර නොමැති බවයි. එසේම තම සේවාදායකයා  මෙම ආයෝජන ව්‍යාපෘතිය ලෙස කර ගෙන යන්නක් බවද නීතීඥ පුලස්ති රූපසිංහ මහතා කීය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/වැදි-ජනතාවගේ-නිජභූමි-බඩඉරිඟු-වගාවට-දීමට-කරුණු-23දා-කියන්න/1-586897",
    "Category": "latest_news"
}