{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මාර්තු මස 03",
    "Headline": "ටීනියා දිලීරය උතුරුමැද ගිලගන්න සැරසෙයි",
    "News Content": "(දයාරත්න ඇඹෝගම)උතුරුමැද පළාතේ ප්‍රදේශ ගණනාවක ‘ටිනීයා’ නම් දිලීර අසාදනයක් හේතුවෙන් සමේ රෝගයක්  පැතිරෙමින් පවතින බව අනුරාධපුර ශික්ෂණ රෝහලේ ලිංගික සෞඛ්‍යය සේවා  මධ්‍යස්ථානයේ වෛද්‍ය හේමා වීරකෝන් මහත්මිය පැවසුවාය. මෙම රෝගය ස්ත්‍රී පුරුෂ, හෝ වයස් භේදයක් නොමැතිව සිඝ්‍ර ලෙස පැතිර යමින් පවතින බවද ඇය පැවසුවාය. මේ සම්බන්ධයෙන් වැඩිදුරටත් අදහස් දක්වමින් හේමා වීරකෝන් මහත්මිය මෙසේ ද පැවසුවාය. ‘දිලීර රෝගය සඳහා ප්‍රතිකාර ලබාගැනීමේදී නියමිත ඖෂධය, නියමිත මාත්‍රාව, නියමිත කාලය තුළ ලබාගැනීම ඉතාමත්ම අත්‍යවශ්‍යයි. යම් හෙයකින් නියමිත මාත්‍රාවට, නියමිත කාලය තුළ ඖෂධ ලබා නොගතහොත් දිලීර රෝගය සුව නොවීමට පුළුවන්. නිසි කළට නිසි ලෙස ප්‍රතිකාර නොකළ හොත් විශාල මුදලක් වියදම් කර මිල අධික ඖෂධ ලබා ගැනීමට සිදුවනවා.’ ‘මෙම දිලීරය ස්පර්ශය මගින් හෝ ආසාදිත රෝගියකුගේ ඇදුම් මගින් කෙනෙකුට බෝ විය හැකියි. මෙම ආසාදන සම මතුපිට තෙතමනය රැදෙන දහදිය දමන ස්ථානවල බහුලව දක්නට ලැබේ. විශේෂයෙන් ඉකිලි, කිහිලි හා පියයුරු වලට යටින් මුහුණ ආශ්‍රිතව බහුලව ඇතිවේ. එයට අමතරව ශරීරයේ ඕනෑම ස්ථානයක මතුවිය හැකිය. දිලීර නාශක ඖෂධ පමණක් නියමිත කාලය තුළ භාවිත කිරීමෙන් මෙම රෝගය සමාජය තුළ පැතිරවීම අවම කිරීමට දායක විය හැකියි.’ මේ වන විට ටිනියා ආසාදනය රජරට පුරා පැතිර යමින් පවතී. එයට ප්‍රධානම හේතුව වී ඇත්තේ ප්‍රජාව විසින්  වෛද්‍ය අවවාද වලින් තොරව ඖෂධ භාවිතා කිරීමයි. බොහෝ විට රෝගීන් තම හිතු මතේට විවිධ ඖෂධ, බොන බෙහෙත් හෝ ආලේපන ඖෂධ හල් වලින් මුදලට ලබා ගෙන භාවිතා කිරීමට පෙළඹී ඇති බවක් පෙනෙන්නට තිබෙන බව  වෛද්‍ය හේමා වීරකෝන් මහත්මිය පැවසුවාය. එමගින් දිලීර ආසාදන සුව නොවී විශාල ලෙස පැතිර යමින් පවතී. දිලීර රෝග සදහා නියමිත දිලීර නාශක ඖෂධය සති 6කට ආසන්න කාලයක් භාවිතා කළ යුතු බවද ඇය මෙහිදි කීවාය. අනුරාධපුර ශික්ෂණ රෝහල තුළ මාසයකට ආසන්න කාලයක දී මෙම රෝගයට  ප්‍රතිකාර ගැනීමට පැමිණි රෝගීන් 100 දෙනෙකු පිළිබඳව කරන ලද අධ්‍යයනයක  දී තහවුරු වී ඇත්තේ, ඉන් 62%කට පමණ සුදුසු නොවන දිලීර නාශක  ප්‍රතිකාර වශයෙන් ලබාගෙන සිටි අය බවයි. තවද එම රෝගීන්ගෙන් 89% පමණ නැවත  ප්‍රතිකාර සදහා යොමුවී තිබේ. එකම පවුලේ කිහිපදෙනෙකුට ම දිලීරය ආසාදනය වි තිබූ අවස්ථා ද බහුල බව වෛද්‍ය හේමා වීරකෝන් මහත්මිය සදහන් කළා ය.   ",
    "URL": "https://www.lankadeepa.lk/news/ටීනියා-දිලීරය-උතුරුමැද-ගිලගන්න-සැරසෙයි/101-586807",
    "Category": "latest_news"
}