{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 පෙබරවාරි මස 17",
    "Headline": "ගුවන් හමුදාවේ 70 වැනි සංවත්සරය මහ ඉහළින්",
    "News Content": "(නිමල කොඩිතුවක්කු)ශ්‍රී ලංකා ගුවන් හමුදාවේ 70 වැනි සංවත්සරය ගුවන් හමුදාපති එයාර් මාර්ෂල් සුදර්ශන පතිරණ මහතාගේ ප්‍රධානත්වයෙන් ලබන මාර්තු 2 වැනිදා පැවැත්වේ.ගුවන් හමුදාවේ 70 වැනි සංවත්සරය නිමිත්තෙන් ගුවන් යානා සන්දර්ශන, ගුවන් හමුදා පාපැදි සවාරිය, ගුවන් හමුදා රග්බි තරගාවලිය ඇතුළු වැඩසටහන් රැසක් සංවිධානය කර ඇති බව ගුවන් හමුදාපති එයාර් මාෂල් සුදර්ශන පතිරණ මහතා පැවසීය.ගුවන් හමුදා සංවත්සරය සම්බන්ධයෙන් ගුවන් හමුදා මුලස්ථානයේදී අද (17) මාධ්‍ය හමුවක් කැඳවමින් සුදර්ශන පතිරණ මහතා මේ බව සඳහන් කළේය.ඒ අනුව මාර්තු 1 වැනිදා කැලණිය රජ මහා විහාරයේදී පිච්චමල් පූජාවක් පැවැත්වීමට නියමිත අතර, 70 වැනි සංවත්සරය වෙනුවෙන් ආචාර පෙළපාලිය පැවැත්වීම ගුවන් හමුදාපති තුමන්ගේ ප්‍රධානත්වයෙන් කටුනායක ගුවන් හමුදා මූලික කඳවුරේදී සිදු කෙරේ.එයට සමගාමීව රුක් රෝපණ වැඩසටහනක් සහ සමරු මුද්දරයක් නිකුත් කරන බවද ගුවන් හමුදාපතිවරයා සඳහන් කළේය.මාර්තු 3 වැනිදා සිට 5 වැනිදා දක්වා ගාලු මුවදොර පිටියේදී ගුවන් යානා සංදර්ශනයක් පැවැත්වේ. ඒ සඳහා ඉන්දියානු ගුවන් හමුදා ගුවන් යානා හා ශ්‍රී ලංකා ගුවන් හමුදාව ගුවන් යානා එක්වීමට නියමිත බවද ගුවන් හමුදාපතිවරයා සඳහන් කළේ ය.මාර්තු 5 වැනිදා ගුවන් හමුදදා අංක පහ ජෙට් ප්‍රහාරක බලගණයට හා අංක හය ප්‍රවාහන හෙලිකොප්ටර් යානා බලඝනයන් වෙත ජනාධිපති වර්ණ ප්‍රදානය කිරීම ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ ප්‍රධානත්වයෙන් සිදුකිරීමට නියමිතය.හැත්තෑ වසරක ගුවන් හමුදාවේ ගුවන් බලය පිළිබඳ ලියැවුණු කෘතීන් එළිදැක්වීම එදිනම සිදුකිරීමට නියමිතය.විසි දෙවන වරටත් පැවැත්වෙන ගුවන් හමුදා පාපැදි සවාරිය ලබන 7 වැනිදා පැවැත්වෙන බවද ගුවන් හමුදාපතිවරයා සඳහන් කළේය.අනුරාධපුර ශ්‍රී මහා බෝ සමිඳුන් අභිමුව ගුවන් හමුදා ධජ ආශිර්වාද ගැන්වීමේ පූජෝත්සවය මාර්තු 10 වැනිදාත්, ශ්‍රීපාදස්ථානය වන්දනා කිරීමට එක්වන බැතිමතුන් විසින් අවට පරිසරයට මුදා හරිනු ලබන කුණු කසළ ඉවත් කොට ශ්‍රී පාද මාර්ගය පිරිසිදු කිරීමේ වැඩසටහනක් මාර්තු 12 වැනිදාත් පැවැත්වේ.මාර්තු 20-21 සහ 26-27 යන දිනවලදී ගුවන් හමුදාපති රග්බි තරගාවලිය පැවැත්වීමට නියමිතය.ශ්‍රී ලංකා ගුවන් හමුදාවේ 70 වැනි සංවත්සරය වෙනුවෙන් ඉන්දියාව, පකිස්ථානය. බංගලාදේශය ඇතුලු රටවල් හතරක ගුවන් හමුදාපතිවරුන් පැමිණීමට නියමිත බවද ගුවන් හමුදාපතිවරයා වැඩි දුරටත් සඳහන් කළේය.  ",
    "URL": "https://www.lankadeepa.lk/news/ගුවන්-හමුදාවේ-70-වැනි-සංවත්සරය-මහ-ඉහළින්/101-586248",
    "Category": "latest_news"
}