{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 පෙබරවාරි මස 22",
    "Headline": "කැලෑ කැපීම නැවැත්වීමට බැරි දේශපාලන සම්බන්ධතා නිසාද?",
    "News Content": "රටේ පරිසරය විනාශ කිරීම වැළැක්වීම සාමාන්‍යයෙන් ආරක්ෂක ලේකම්වරයා යටතට පැමිණෙන රාජකාරියක් නොවේ. ඔහුගේ ඉහළම ප්‍රමුඛත්වය ලැබිය යුත්තේ රට, ජාතිය සහ සියලු‍ වැසියන්ගේ ආරක්ෂාව සහතික කිරීම සඳහාය. එසේ වුවද ආරක්ෂක ලේකම් ජනරාල් කමල් ගුණරත්න මහතා පසුගියදා ත්‍රිකුණාමලය බාර නියෝජ්‍ය පොලිස්පතිවරයාට නියෝග කර තිබුණේ එම ප්‍රදේශයේ සිදු කෙරෙන මහා පරිමාණ කැලෑ එළිපෙහෙළි කිරීම් වහාම නවත්වා දැමීමට අවශ්‍ය පියවර ගන්නා ලෙසටය. රටපුරා සිදුවෙමින් පවතින කැලෑ විනාශය නැවැත්වීමට සියලු‍ පියවර ගන්නා බව ද ආරක්ෂක ලේකම්වරයා මේ පිළිබඳ පැවැති මාධ්‍ය සාකච්ඡාවක දී ප්‍රකාශ කර තිබිණි.රටේ විවිධ ප්‍රදේශ තුළ අතොරක් නැතිව සිදු කෙරෙන මහා පරිමාණ වන විනාශය ඇතුළු පරිසර පද්ධතීන්ට හානි කිරීම් පිළිබඳව පසුගිය කාලය මුළුල්ලේම මාධ්‍ය හරහා අනාවරණය කෙරිණි. එහෙත් ඒවා වැළැක්වීමට රජයේ බලධාරීන්ගේ ප්‍රමාණවත් තරම් අවධානයක් යොමුවන බවක් පෙනෙන්නට නැත. ඒවා නැවැත්වීම කෙසේ වෙතත් මහා පරිමාණ කැලෑ කැපීම්වලට ඇතැම් රාජ්‍ය නිලධාරීන් ද හවුල් වන බවට ද තොරතුරු ලැබී තිබේ. එසේම දේශපාලනඥයන් පිරිසකගේ සහාය ද මේ කැලෑ සංහාරකයන්ට ලැබෙන බවත් විවිධ සංවර්ධන යෝජනා මුවාවෙන් ඒවා සිදු කෙරෙන බවත් යථාර්ථයයි.පවතින මේ විනාශකාරී තත්ත්වය පාලනය කිරීමට ආරක්ෂක ලේකම්වරයාගේ මැදිහත්වීම අවශ්‍යම මොහොතක එය ලැබීම යහපත් කාර්යයක් වශයෙන් අපි සලකමු. ඇත්තෙන්ම කැලෑ ඇතුළු සෙසු සියලු‍ පරිසර පද්ධතීන්ගේ ආරක්ෂාව සැලසීම රටේ ජාතික ආරක්ෂාවටම අයත් එයින් වෙන් කළ නොහැකි කොටසක් වශයෙන් අපි දකිමු. පරිසරය විනාශ වූ තැනක රටකට ජාතියකට ආරක්ෂාවක් ද නැතැයි පුන පුනා කිවයුතු නැත. එම වැරැද්ද කරන්නවුන් අල්ලා ඔවුන් කුමන තරාතිරමක පුද්ගලයන් වුව ද ඔවුන්ට එරෙහිව නීතිය ඉක්මනින් සහ දැඩිව ක්‍රියාත්මක කිරීම ජාතික අවශ්‍යතාවක් සේ අප දකින බව ද සඳහන් කළ යුතුය.කැලෑ හෙළි කිරීම් විවිධ මුහුණුවරින් සිදුවන බව ද පෙන්වා දිය යුතුය. බොහොමයක් කැලෑ කපා දමන්නේ සංවර්ධනයේ මුවාවෙනි. එහෙත් ඇත්ත වශයෙන්ම බොහොමයක් ස්ථානවල දී සිදුව ඇත්තේ සංවර්ධනයක් නොව ඉතා වටිනා කැලෑවක් විනාශ කොට එහි තිබෙන මිල කළ නොහැකි වටිනා දැව ලබා ගැනීමත් දේශපාලන බලවතුන්ගේ හෙංචයියන්ට එම ඉඩම් කට්ටි වශයෙන් බෙදාදීමත් පමණි. ආරක්ෂක ලේකම්වරයා විසින් ශපථ කළ පරිදි නීතිය දැඩිව ක්‍රියාත්මක කිරීම එවන් දේශපාලන බලවතුන්ගේ පාමුල දී නතර වන්නේ නම් ඔහුගේ උත්සාහයේ ප්‍රතිඵලයක් දැකිය නොහැකි වනු ඇත. දේශපාලන තල්ලු‍වක් නැති නම් මහා පරිමාණ කැලෑ කැපීම්වලට කිසිදු ජාවාරම්කාරයකු හෝ පළාත් වාසියකු හෝ අත නොතබන බැවිනි.රටපුරා සිදුවන කැලෑ විනාශය කොතරම්දැයි කිවහොත් මාධ්‍ය හරහා එවැනි විනාශ වාර්තා නොවන දවසක් නැති තරමට තත්ත්වය බරපතළ වී තිබේ. පසුගිය දිනෙක මාතලේ ප්‍රදේශයේ ඇති එකම රක්ෂිතය වන බ්‍රාහ්ම ඇළ ද සීගිරිය අභයභූමියට යාබද පොතාන සහ අවුඩංගාව කැලෑද වන සංහාරකයන්ගේ ප්‍රහාරයට ලක්වී ඇති බව ද එම ජාවාරමට රජයේ නිලධාරීන් කිහිප දෙනකු පවා සම්බන්ධ වී සිටින බව ද වාර්තා විය. කැලෑ කපන පුද්ගලයන් අත්අඩංගුවට ගත් අවස්ථාවල දී ඔවුන් සතුව බලපත්‍ර  තිබූ බව ද එම බලපත්‍ර ලැබීම තුළින් පෙනෙන්නේ කොතැනක හෝ වැරැද්දක් තිබෙන බව ද ආරක්ෂක ලේකම්වරයා විසින් පෙන්වා දී තිබිණි.කැලෑ කැපීමට කිසිදු රජයේ නිලධාරියකු ආවාට ගියාට බලපත්‍ර නිකුත් කරන්නේ නැත. ඔවුන් ලවා එවැනි බලපත්‍ර නිකුත් කරවා ගන්නේ ප්‍රදේශයේ බලවත් දේශපාලනඥයකු හෝ දේශපාලනඥයන් කිහිප දෙනෙකු හෝ විසිනි. කැලෑ විනාශය නවත්වා ගතයුතු නම් මුලින්ම කළ යුත්තේ එවැනි වන සංහාරක දේශපාලනඥයන් පිළිබඳ තොරතුරු හෙළි කිරීමය. එහෙත් මෙරට පවතින දේශපාලන පසුබිම මත එහි හෙළිදරව්වක් කිරීමට කිසිම ආණ්ඩුවක් පෙළැඹෙන්නේ නැත. ඊට මූලික වන හේතු සඳහන් කිරීම පවා අවශ්‍ය යැයි අපි නොසිතමු.කැලෑ ආරක්ෂාව භාරව සිටින වනජීවී දෙපාර්තමේන්තුව සහ වන සංරක්ෂණ දෙපාර්තමේන්තුව ද මෙහිදී අසරණව සිටින බව ආරක්ෂක ලේකම්වරයාගේ අවධානයට ලක්ව තිබීම ද වැදගත් සාධකයකි. පිරිස් බලය නොමැතිවීම හේතුව නිසා පමණක් නොව බලවත් දේශපාලනඥයන්ගේ අතපෙවීම් හමුවේ ද ඔවුන් අසරණ වන බව ද පෙන්වා දිය යුතුය. එසේම කනගාටුවෙන් වුව ද කිවයුතු වන්නේ ඇතැම් වනජීවී නිලධාරීන් ද විවිධ වරප්‍රසාද සහ ලාභාපේක්ෂා හේතුවෙන් වන විනාශයට ඉඩදී බලා සිටින බවය. එම තත්ත්වය ද වැළැක්වීම අවශ්‍යය.රටපුරා වන විනාශයක් සිදුවන බව දිගින් දිගටම පෙන්වා දෙනු ලබන්නේ මේ රටේ පරිසර සංවිධාන සහ මාධ්‍ය විසිනි. ඒ බොහෝ තොරතුරු පිළිබඳ හැම රජයක්ම සිටියේ ‘නෑසූ කන්’ ඇතිවය. එහෙත් වත්මන් රජයේ බලවත් නිලධාරියකු වන ආරක්ෂක ලේකම්වරයා මේ සත්‍යය අවබෝධ කරගෙන එය වැළැක්වීමට පියවර ගැනීම සඳහා ඉදිරිපත් වීම මෙරට පරිසරයට සැබෑ ලෙසම ආදරය කරන සියලු‍දෙනාගේ ප්‍රශංසාවට ලක්වෙයි. කැලෑ කැපීම් නැවැත්වීමට ආරක්ෂක ලේකම්ගේ මූලිකත්වයෙන් ගන්නා සියලු‍ පියවරවලට එම පරිසර සංවිධානවල ද මාධ්‍යයේ ද උපරිම සහාය නොඅඩුව හිමිවන බව ද අවධාරණයෙන් කියා සිටිමු.(***)  ",
    "URL": "https://www.lankadeepa.lk/latest_news/කැලෑ-කැපීම-නැවැත්වීමට-බැරි-දේශපාලන-සම්බන්ධතා-නිසාද-/1-586441",
    "Category": "latest_news"
}