{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මාර්තු මස 08",
    "Headline": "රෝගියා රෝහලට දී පැමිණි පිරිස යකා නටති",
    "News Content": "(රංජිත් රාජපක්ෂ) නුවරඑළිය දිස්ත්‍රික් සෞඛ්‍යය සේවා අධ්‍යක්ෂක කාර්යාලය යටතේ පාලනය වන මස්කෙළිය ප්‍රාදේශීය රෝහලට  ඊයේ (7) දින රාත්‍රියේ පැමිණි පිරිසක් රාජාකාරියේ යෙදී සිටි වෛද්‍යවරයෙකුට සහ කාර්ය මණ්ඩලයේ පිරිසකට බැන තර්ජනය කර රෝහලේ ප්‍රදර්ශනය කර තිබු කොවිඩ් 19 සෞඛ්‍ය ආරක්ෂිත උපදෙස් දැන්විම් පුවරු ඉරා දමා ඇති බව එම රෝහලේ දිස්ත්‍රික් වෛද්‍යය නිලධාරිනි එල්.එල්.ආර්.අයි දිලක්ෂි මහත්මිය පැවසුවාය.ශ්වසන ආබාධයක් සහිත රෝගියකු (07) දින රාත්‍රි 11 ට පමණ පිරිසක් රෝහල වෙත රැගෙන පැමිණි බවත්,පසුව එම රෝගියාව පරික්ෂා කර  රෝගීයාගේ රෝග ලක්ෂණ අනුව ක්ෂණිකව එම රෝගියාව දික්ඔය මුලික රෝහලට මාරු කර යැවු බව දිස්ත්‍රික් වෛද්‍ය නිලධාරිවරිය කීවාය.රෝහලට ඇතුළත් කළ රෝගීයා දික්ඔය මුලික රෝහලට මාරු කර යැවිමට විරෝධය පාමින් රෝගියා සමඟ පැමිණි 70 ක පමණ පිරිසක් වෛද්‍යවරයාට සහ කාර්ය මණ්ඩලයට බැන තර්ජනය කර වෛද්‍යවරයාගේ මෝටර් රථයට සහ රෝහලේ ගිලන් රථයට පහර දී රෝහලේ ප්‍රදර්ශනය කර තිබූ සෞඛ්‍ය ආරක්ෂිත දැන්විම් කිහිපයක් ද ඉරා ඇති බව දිස්ත්‍රික් වෛද්‍යය නිලධාරිනිය කියා සිටියේය.දික්ඔය මුලික රෝහල වෙත මාරු කර යවන ලද රෝගීයා දික්ඔය මුලික රෝහල වෙත ඇතුළත් කිරිමෙන් පසු මියගොස් ඇති බවත්, මිය ගිය රෝගියාගේ සිදු කරන ලද ඇන්ටිජන් පරික්ෂාවේදී එම රෝගියාට කොවිඩ් 19 වයිරසය ආසාදනය වි ඇති බවට තහවුරු වී ඇති බවද දිස්ත්‍රික් වෛද්‍යවරිය පැවසුවාය.මස්කෙලිය ප්‍රාදේශීය රෝහල කොවිඩ් 19 ප්‍රතිකාර මධ්‍යස්ථානයක් වශයෙන් ස්ථාපනය කිරිමට ප්‍රතිසංස්කරණ කටයුතු මේ දිනවල රෝහල තුළ සිදු කරන නිසා නේවාසික රෝගින් ඇතුළත් කර නොගන්නා බවත්, සිද්ධිය සම්බන්ධයෙන් මස්කෙළිය පොලිසිය වෙත පැමිණිල්ලක් කර ඇති බවත් මස්කෙලිය ප්‍රාදේශිය රෝහලේ දිස්ත්‍රික් වෛද්‍යය නිලධාරිනි එල්.එල්.ආර්.අයි දිලක්ෂි මහත්මිය ප්‍රකාශ කළාය.මේ සම්බන්ධයෙන් අප මධ්‍යම පලාත් සෞඛ්‍ය අධ්‍යක්ෂක නිහාල් විරසුරිය මහතාගෙන් කළ විමසිමකදි ඔහු කියා සිටියේ සිද්ධිය සම්බන්ධයෙන් විධිමත් පරික්ෂණයක් පවත්වා සැකකරුවන් අත්අඩංගුවට ගන්නා ලෙස හැටන් ජ්‍යෙෂ්ඨ පොලිස් අධිකාරිවරයා වෙත දැනුම් දුන් බවයි.  ",
    "URL": "https://www.lankadeepa.lk/news/රෝගියා-රෝහලට-දී-පැමිණි-පිරිස-යකා-නටති/101-586994",
    "Category": "latest_news"
}