{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මාර්තු මස 23",
    "Headline": "වෘත්තිය ඉල්ලීම් ඉල්ලා කම්කරු අරගල මධ්‍යස්ථාන සාමාජිකයෝ පාරට බසිති",
    "News Content": " (මුදිතා දයානන්ද )වෘත්තීය ඉල්ලීම් 11ක් මුල් කරගනිමින් කම්කරු අරගල මධ්‍යස්ථාන සාමාජිකයෝ අද (23) මුදල් අමාත්‍යංශය ඉදිරිපිටදී උද්ඝෝෂණයක නිරත වුහ.මුදල් අමාත්‍යංශය ඉදිරිපිට මාර්ගය අවහිර කරමින් උද්ඝෝෂකයෝ මාර්ගයේ වාඩිවීම හේතුවෙන් ලෝටස් මාවතේ වාහන ගමනාගමනය එක් මංතිරුවකට සීමා කෙරිණි.මේ හේතුවෙන් පැයක පමණ කාලයක් එම මාර්ගයේ හා ලෝටස් වටරවුම ආසන්නයේ වාහන තදබදයක් ඇති විය.වෘත්තීය සමිති නියෝජිතයින් සහ අමාත්‍යංශ ලේකම් සමග පැවති සාකච්ඡාව කිසිදු විසඳුමකින් තොරව අවසන් වු බව ඒකාබද්ධ සෞඛ්‍ය සේවක සංගමයේ ප්‍රධාන ලේකම් තැංපිටියේ සුගතානන්ද හිමියෝ සාකච්ඡාවෙන් අනතුරුව පැවසුහ.මෙම සාකච්ඡාව සඳහා දහ දෙනෙකුගෙන් යුත් වෘත්තිය සමිති නියෝජිත කණ්ඩායමක් සහභාගී වූ අතර එක් එක් වෘත්තීය ක්ෂේත්‍රවලට අදාල ඉල්ලීම් 22කින් යුත් සංදේශයක් භාරදෙනු ලැබිණ.ලිඛිතව ලබාදුන් ඉල්ලිම්වලට ඉදිරියේදි යහපත් ප්‍රතිචාර නොලැබුණහොත් දැඩි වෘත්තිය ක්‍රියාමාර්ගයකට එළැඹෙන බවද සුගතානන්ද හිමියෝ එහිදි සඳහන් කළහ.එම ඉල්ලිම් අතර සෞඛ්‍ය ක්ෂේත්‍රයේ දින 180 සම්පුර්ණ කළ සියලු ආදේශක සේවකයින් ස්ථිර කිරිම, නිල ඇඳුම් දීමනාව රුපියල් පහළොස්දහසක් කිරිම, 2019 බඳවාගත් අභ්‍යාසලාභි උපාධිධාරින් පෙර දින යොදා ස්ථිර කිරිම, කප්පාදු කළ ප්‍රසූත නිවාඩුව යළි දින 84 දක්වා ලබාදීම, වතු කම්කරු දිනක වැටුප රුපියල් දහසක් කිරිම, රැකියා විරහිත උපාධිධාරින් සියලු දෙනාට රැකියා ලබාදීම හා ගුරු ක්ෂේත්‍රයේ වැටුප් විෂමතා ඉවත් කිරීම ඇතුළත් විය.උද්ඝෝෂකයෝ කොළඹ ජාතික රෝහල අසළ සිට අද පස්වරු එකට පමණ පාගමනින් ඩින්ස් පාර ඔස්සේ මරදාන, ටෙක්නිකල් මංසන්ධිය , ඕල්කට් මාවත, කොළඹ කොටුව, ලෝටස් පාර ඔස්සේ මුදල් අමාත්යංිශය දක්වා ගමන් කර එහිදි උද්ඝෝෂනයේ නිරත වුහ.මග දෙපස විශාල වශයෙන් පොලිස් ආරක්ෂාව යොදවා තිබුණ අතර කිසිදු ස්ථානයකදී පෙළපාලියට බාධා කිරිමක් සිදුනොවීය. මුදල් අමාත්යං ශය ඉදිරිපිට එයට ඇතුලුවල ගේට්ටු අවහිර කරමින් බාධක යොදා විශාල පොලිස් කණ්ඩායමක් යොදවා තිබෙනු දක්නට ලැබුණද කිසිදු ගැටලුකාරී තත්ත්වයක් උද්ගත නොවිය.අමාත්‍යංශ ලේකම් සමග පැවති සාකච්ඡාවෙන් පසු පිටතට පැමිණි වෘත්තීය සමිති නායකයෝ වෘත්තිය සමිති සාමාජිකයින් අමතා අදහස් දැක්වීමෙන් අනතුරුව පිරිස විසිර ගියහ. මෙම අවස්ථාවට කම්කරු අරගල මධ්යිස්ථානයේ සංවිධායක ලේකම් දුමින්ද නාගමුව මහතා ඇතුලු වෘත්තීය සමිති නායකයෝ රැසක් එක්ව සිටියහ.  ඡායාරූප ළහිරු හර්ෂණ    ",
    "URL": "https://www.lankadeepa.lk/latest_news/වෘත්තිය-ඉල්ලීම්-ඉල්ලා-කම්කරු-අරගල-මධ්‍යස්ථාන-සාමාජිකයෝ-පාරට-බසිති/1-587781",
    "Category": "latest_news"
}