{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මාර්තු මස 09",
    "Headline": "එන්නත් පෝලිම කඩන්න දෙනු එපා",
    "News Content": "මෙරටින් ප්‍රථම කොරෝනා රෝගියා වාර්තා වී වසරක් ගත වනවිට වයිරසයට එරෙහි එන්නත්කරණය ආරම්භ වී තිබීම විශාල සහනයකි. ඉදිරි කාලය තුළදී රෝගය පැතිරීම වළක්වා ගැනීම පිළිබඳව කිසියම් බලාපොරොත්තුවක් ඇති කරගැනීමට ද එන්නත උදව්වකි. එම එන්නත්කරණ වැඩපිළිවෙළ ඉතාම විධිමත් ආකාරයකට සිදුකරගෙන යාම මෙහිදී විශේෂයෙන් වැදගත් වෙයි. කොරෝනා වසංගතය පාලනය කරගැනීමේ යතුර එන්නත බැවිනි.ශ්‍රී ලංකාවේ ලබාදෙන එන්නත ඉන්දියාවෙන් සැපැයෙන ඇස්ට්‍රාසෙනෙකා පමණක් වුව ද පසුගියදා රුසියාවේ නිෂ්පාදිත ස්පුට්නික්ස් V එන්නතට ද ජාතික ඖෂධ නියාමන අධිකාරියේ විශේෂඥ කමිටුවේ අනුමැතිය හිමි වී තිබේ. ඒ අනුව රුසියානු එන්නත ශ්‍රී ලංකාවට ලැබීමෙන් පසුව එන්නත්කරණ වැඩපිළිවෙළ තවදුරටත් පුළුල් කිරීමට හැකියාව ලැබෙනු ඇත. මීට අමතරව ඉන්දියාවේ නිෂ්පාදිත භාරත් බයෝටෙක්, චීනයේ නිෂ්පාදිත සිනෝ ෆාම් සහ එංගලන්තයේ නිෂ්පාදිත ඔක්ස්ෆර්ඩ් ඇස්ට්‍රාසෙනෙකා එන්නත් තුන මෙරට භාවිතය සඳහා අවසර ඉල්ලා ඇති බව ද රාජ්‍ය ඖෂධ නීතිගත සංස්ථාවේ සාමාන්‍යාධිකාරී දිනූෂ දිසානායක මහතා අපගේ ‘ලංකාදීප’ පුවත්පතට ප්‍රකාශ කර තිබිණි. ඒ සඳහා ඉදිරිපත් කර ඇති අයැදුම්පත්වලට අනුමැතිය හිමි වීම ඉදිරියේදී තීරණය වනු ඇත.කෙසේ වුව ද එන්නත් මේ ආකාරයට ශ්‍රී ලංකාවට ගෙන්වා ගැනීම විද්‍යාත්මක ක්‍රමවේදයක් හරහා ක්‍රමානුකූලව සිදු වුව ද එන්නත්කරණ වැඩපිළිවෙළ ඇතැම් අවස්ථාවල අතරමගදී පීලි පැන්න බවට ද චෝදනා එල්ල විය. කොරෝනා පාලන කටයුතු භාර රාජ්‍ය අමාත්‍යාංශ නිලධාරීන් පවා එන්නත්කරණ වැඩපිළිවෙළ මැදින් පැනීමට උපදෙස් හෝ ආධාර සහ අනුබල දුන් බවට ද නොයෙක් වර විවේචන එල්ල විය. ඇතැම් සමාජ මාධ්‍ය තුළ මෙවැනි ‘පැනීම්’ හේතුවෙන් හටගන්නා බහින්බස්වීම් පිළිබඳ තොරතුරු සහ ජවනිකා සංසරණය වෙමින් තිබේ. මෙය යහපත් තත්ත්වයක් නොවන බව පෙන්වා දිය යුතුය.එන්නත්කරණයේදී ප්‍රමුඛතාව ලැබිය යුතු කාණ්ඩ මුලින්ම හඳුනා ගනු ලැබූ අතර ඒ පිළිබඳ විස්තර මාධ්‍ය හරහා ප්‍රචාරය විය. ලෝක සෞඛ්‍ය සංවිධානයේ නිර්ණායකවලට අනුකූලව සැකැසුණු එම ලයිස්තුවට අනුව එන්නත් ලබාදීම පසුගිය ජනවාරි 29 වැනිදා ආරම්භ කෙරුණේ අයි.ඩී.එච්. රෝහලේ අධ්‍යක්ෂ විශේෂඥ වෛද්‍ය ආනන්ද විජේවික්‍රම මහතා එන්නත් කිරීමෙනි. එතැන් පටන් එය ක්‍රමානුකූලව සිදුවෙමින් පැවැතිය ද පසුව දැනගන්නට ලැබුණේ වරින් වර බලපුළුවන්කාර පිරිස් පෝලිම කඩාගෙන පැමිණ එන්නත ලබාගන්නා බවය. ඉන් පසුව කියවුණේ ඇතැම් මැති ඇමැතිවරුන්ගේ ලයිස්තුවලට අනුව ද විවිධ තරාතිරමේ පුද්ගලයන්ට එන්නත ලැබෙන බවය. එය තවදුරටත් ප්‍රසාරණය වී ප්‍රාදේශීය මට්ටමේ දේශපාලනඥයන්ගේ ලයිස්තු අනුව එන්නත ලබාදීමට බල කෙරෙන තත්ත්වයක් ද මතුවෙමින් පවතින බවට ද චෝදනා එල්ල විය. මේවා සිදු නොවිය යුතුය. ප්‍රමුඛතා ලේඛන අනුව වැඩපිළිවෙළ සිදු නොවීමෙන් එන්නත ලබාගත යුතුම පිරිස්වලට එය මගහැරීම වළක්වාගත නොහැකි වනු ඇත.පළාත් අනුව සැලකුවහොත් වඩාත්ම අවදානම් කලාපය බස්නාහිර පළාත බව සංඛ්‍යාලේඛනවලින් හෙළිදරව් වෙයි. පසුගිය බ්‍රහස්පතින්දා (4) වනවිට මෙරටින් රෝගීන් 84,577ක් වාර්තා වී තිබූ අතර එයින් බහුතරය බස්නාහිර පළාතෙන් වාර්තා වී තිබිණි. බස්නාහිර පළාතේ පවතින රාජ්‍ය සහ පෞද්ගලික ආයතන පමණක් නොව කම්හල් ප්‍රමාණය ද සංඛ්‍යාත්මකව ඉහළය. මේ ආයතනවල සේවය කළ බොහෝ පිරිස් මෙරට කොරෝනා දෙවැනි රැල්ලේ ආසාදිතයන් බවට පත්වූහ. එන්නත්කරණයේදී මේ තත්ත්වය ද සැලකිල්ලට ගැනීම අවශ්‍යය. තව සති කිහිපයකින් එළැඹෙන සිංහල සහ හින්දු අලු‍ත් අවුරුදු නිවාඩුවට මේ ආයතනවල සේවක සේවිකාවන් බොහෝ පිරිසක් ගමේ යාමට සූදානමින් සිටින බැවින් එවැනි පිරිස් සම්බන්ධයෙන් ද විශේෂයෙන් සැලකිලිමත් වීම අවශ්‍යය. රෝගය පැතිරීමට තිබෙන ඉඩකඩ අවම කිරීම එන්නත ලබාදීමේ එක් අරමුණක් බැවිනි.ලෝක සෞඛ්‍ය සංවිධානය කොරෝනා මර්දනය සඳහා කොවැක්ස් පහසුකම් යටතේ ලබාදීමට නියමිත ඔක්ස්ෆර්ඩ් ඇස්ට්‍රාසෙනෙකා කොවිෂීල්ඩ් එන්නත් තොගයෙන් කොටසක් වන මාත්‍රා එක්ලක්ෂ හැටහතරදහසක් පෙරේදා අලුයම් කාලයේ ලංකාවට රැගෙන එනු ලබන්නේ මෙවන් පසුබිමකය. මෙම එන්නත් අවදානම් ප්‍රදේශවල අවදානම් කණ්ඩායම්වලට අයත් වයස 60ට වැඩි පිරිස්වලට ලබාදීමට නියමිත බව ද පැවැසෙයි. එය එලෙසම සිදුවනු දැකීම අපගේ පැතුමය.සෞඛ්‍ය අධ්‍යක්ෂ ජනරාල්වරයා පසුගියදා චක්‍රලේඛයක් නිකුත් කරමින් ප්‍රකාශ කර තිබුණේ මෙරට වයස 30ට වැඩි සියලු‍දෙනාටම එන්නත ලබාදීමට කටයුතු කළ යුතු බවය. 30ට වැඩි ජනතාව අතුරින් වඩාත්ම ප්‍රමුඛතාව හිමි විය යුතු පිරිස හඳුනා ගැනීම බලධාරීන්ගේ වගකීමකි. එහිදී වඩාත්ම අවදානම් වයස් කාණ්ඩ කෙරෙහි අවධානය යොමු කිරීම ද වැදගත් වනු ඇත.එන්නත්කරණ වැඩපිළිවෙළ සාර්ථක කරගැනීමට අවශ්‍ය තරම් එන්නත් රටට ලැබීම පමණක් ප්‍රමාණවත් නැත. එසේ ලැබෙන එන්නත් ප්‍රමුඛතාව හිමි විය යුතු පිරිසට ඉක්මනින් ලබාදීම ද සිදුවිය යුතුය. බලපුළුවන්කාරකම්වලට හෝ මැති ඇමැතින්ගේ ලයිස්තුවලට හෝ එන්නත්කරණය යට වුවහොත් අපේක්ෂිත ප්‍රතිඵල ළඟා කරගැනීම අපහසු වනු ඇත.(***)  ",
    "URL": "https://www.lankadeepa.lk/latest_news/එන්නත්-පෝලිම-කඩන්න-දෙනු-එපා/1-587040",
    "Category": "latest_news"
}