{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මාර්තු මස 15",
    "Headline": "මූලික විරෝධතා ඇත්නම් ඉදිරිපත් කරන්න: ක්‍රීඩා ඇමැතිට - ක්‍රිකට් ආයතනයට උසාවිය කියයි",
    "News Content": "(තිළිණි ද සිල්වා සහ රංජන් කටුගම්පොළ)ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ මීළග නිලවරණයට පෙර නව ක්‍රිකට් ව්‍යවස්ථාවක් සකසන්නැයි ඉල්ලා හිටපු ටෙස්ට් ක්‍රීඩයකයින් හා සිවිල් ක්‍රියාකාරීන් පිරිසක් ගොනු කළ පෙත්සම සම්බන්ධයෙන් විරෝධතා ඇත්නම් ඒවා ලබන ජුනි 08 වැනිදා හෝ ඊට පෙර අධිකරණයට ඉදිරිපත් කරන ලෙසට අභියාචනාධිකරණය ක්‍රීඩා අමාත්‍ය නාමල් රාජපක්ෂ  ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ සභාපති සහ එහි විධායක කමිටුවට ඇතුළු පෙත්සමේ වගඋත්තරකරුවන්ට නියෝග කළේය.ශ්‍රී ලංකා ක්‍රිකට් පරිපාලනයට වත්මන් ක්‍රිකට් ව්‍යවස්ථාව තුළ දේශපාලන හා බාහිර බලපෑම් බරපතල ලෙස සිදුවන බව එම පෙත්සමෙන් කියැවෙයි.පෙත්සම අභියාචනාධිකරණයේ සභාපති විනිසුරු අර්ජුන ඔබේසේකර සහ මායදුන්නේ කොරයා යන විනිසුරු මඬුල්ල හමුවේ කැදවිණි.හිටපු ටෙස්ට් ක්‍රිකට් ක්‍රීඩකයින් වන මුත්තයියා මුරලිදරන්ල සිදත් වෙත්තමුණි සහ විශ්‍රාමික විනිසුරු සලීම් මර්ෂුක්ල ආචාර්ය පාලිත කොහොනල රියන්සි විජේතිලකල කුෂිල් ගුණසේකර ඇතුළු  12 දෙනෙකු මෙම පෙත්සම් ගොනු කෙරිණි.ක්‍රීඩා අමාත්‍ය නාමල් රාජපක්ෂල ශ්‍රී ලංකා ක්‍රිකට් සභාපති ශම්මි සිල්වාල උප සභාපතිවරුන් වන රවීන් වික්‍රමරත්නල ජයන්ත ධර්මදාස ල තිලක් වත්තුහේවා සහ ලේකම් මොහාන් ද සිල්වා යන මහත්වරුන් ඇතුළු පිරිසක්  වගඋත්තරකරුවන් ලෙස නම් කරනු ලැබ සිටිති.පෙත්සම්කරුවන් සිය රිට් පෙත්සමෙන් පෙන්වා දෙන්නේල ශ්‍රී ලංකා ක්‍රිකට් පරිපාලනයට වත්මන් ක්‍රිකට් ව්‍යවස්ථාව තුළල දේශපාලන හා භාහිර බලපෑම් බරපතල ලෙස සිදුවන බැවින් ල මීලග නිලවරණයට පෙර මෙම තත්ත්වය වලක්වා ගැනීම සඳහා නීතිමය වෙනස්කම් සිදුවිය යුතු බව පෙත්සම්කරුවෝ පෙන්වා දෙති.එබැවින් ඒ සඳහා අවශ්‍ය ක්‍රියාමාර්ග ගන්නා ලෙස ක්‍රීඩා අමාත්‍යවරයා ඇතුළු අදාළ බලධාරීන් ට නියෝග කරන්නැයි ද පෙත්සම්කරුවෝ ඉල්ලා සිටිති.පෙත්සම්කරුවන් වෙනුවෙන් සුදත් පෙරේරා ඇසෝසියෙට් නීතිඥ සමාගමේ උපදෙස් මත ජනාධිපති නීතිඥ සංජීව ජයවර්ධන සහ ආචාර්ය මිල්හාන් මොහොමඩ් යන මහත්වරු අභියාචනාධිකරණය හමුවේ පෙනී සිටියහ.  ",
    "URL": "https://www.lankadeepa.lk/news/මූලික-විරෝධතා-ඇත්නම්-ඉදිරිපත්-කරන්න:-ක්‍රීඩා-ඇමැතිට---ක්‍රිකට්-ආයතනයට-උසාවිය-කියයි/101-587349",
    "Category": "latest_news"
}