{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මාර්තු මස 03",
    "Headline": "ඇවන්ට් ගාඩ් පැමිණිල්ලේ හා විත්තියේ දේශන අප්‍රේල් 23 දාට ඕනෑ",
    "News Content": "(මනෝප්‍රිය ගුණසේකර) ලංකාව අවට මුහුදේ ‘පාවෙන අවි ගබඩාවක්’ පවත්වාගෙන යෑමේ චෝදනා මත “ඇවන්ට් ගාඩ්” සභාපති නිශ්ශංක සේනාධිපති මහතා ඇතුළු විත්තිකරුවන් 8 දෙනකුට එරෙහිව පවරා ඇති නඩුවේ පැමිණිල්ලේ හා විත්තියේ දේශන ලබන අප්‍රේල් 23 වැනිදා ඉදිරිපත් කරන ලෙස ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල අද (03) නියම කළේය. මහාධිකරණ විනිසුරුවරුන් වන ආදිත්‍ය පටබැඳිගේ (සභාපති) මංජුල තිලකරත්න සහ එම්.එබ්ලිව්.ජේ.කේ. වීරමන් යන මහත්වරුන්ගෙන් සැදුම්ලත් ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල ඉදිරියේ මෙම නඩුව විභාග කෙරේ. 2014 අප්‍රේල් 07 වැනිදා සිට 2015 ඔක්තොබර් මස 6 වැනිදා දක්වා කාලයේ ඉන්දියන් සාගරය, රතු මුහුද හික්කඩුව සහ කොළඹදී නිත්‍යනුකූල බලපත්‍ර නොමැති ස්වයංක්‍රීය ගිනි අවි සහ උණ්ඩ ලඟ තබාගැනීම සඳහා කුමන්ත්‍රණය කිරීම ඒ අනුව ටී-56, 84 එස් සහ එල්.එම්.ජී. වර්ගයේ ගිනි අවි 816ක් සහ උණ්ඩ 2,02,935ක් නිත්‍යනුකූල බලපත්‍ර නොමැතිව ලඟ තබාගැනීම මෙන්ම 2015 සැප්තැම්බර් 23 වැනිදා සිට 2015 ඔක්තෝබර් මස 6 වැනිදා දක්වා කාල සීමාව තුළදී ඉන්දියන් සාගරය, රතු මුහුද හික්කඩුව සහ කොළඹදී නිත්‍යනුකූල බලපත්‍ර නොමැති ස්වයංක්‍රීය ගිනි අවි සහ උණ්ඩ ප්‍රවාහනය කිරීම සඳහා කුමන්ත්‍රණය කිරීම සහ ඒ සඳහා ආධාර හා අනුබල දුන් බවට විත්තිකරුවන්ට එරෙහිව නීතීපතිවරයා විසින් චෝදනා නඟා තිබිණි. ගිනි අවි ආඥා පනත යටතේ සහ පුපුරණ ද්‍රව්‍ය ආඥා පනත යටතේ දඬුවම් ලැබිය යුතු වරදවල් විත්තිකරුවන් විසින් සිදු කොට ඇති බව නීතීපතිවරයා විසින් චෝදනා පත්‍රයේ සඳහන් කොට ඇත. එලෙස චෝදනා කරමින් නඩු පවරා තිබුණේ “ඇවන්ට් ගාඩ්” සභාපති නිශ්ශංක සේනාධිපති, විශ්වජිත් නන්දන දියබලනගේ, නිලුපුල් ද කොස්තා, කෙනඩි ග්‍රැව්රි ලෝච්, සමන් දිසානායක, වික්ටර් සමරවීර, බාලසුබ්‍රමනියම් ප්‍රේමචන්ද්‍රන් හා ඇල්බට් තිලකරත්න ඇතුළු විත්තිකරුවන් 08 දෙනෙකුට එරෙහිවය. මෙම නඩුවේ පැමිණිල්ලේ හා විත්තියේ සාක්කි මේ වන විට අවසන් වී ඇත.මෙම නඩුව කැඳවනු ලැබු අවස්ථාවේදී විත්තිකරුවන් වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතීඥ කුවේර ද සොයිසා මහතා කරුණු ඉදිරිපත් කරමින් මෙම නඩුවේ 05 වැනි විත්තිකාර බාලසුබ්‍රමනියම් ප්‍රේමචන්ද්‍රන් නමැත්තා විදේශගතව ප්‍රතිකාර ගනිමින් සිටියදී පසුගිය පෙබරවාරී 2 වැනිදා මියගොස් ඇතැයි කියමින් ඔහුගේ මරණ සහතිකය අධිකරණයට ඉදිරිපත් කළේය.  ",
    "URL": "https://www.lankadeepa.lk/news/ඇවන්ට්-ගාඩ්-පැමිණිල්ලේ-හා-විත්තියේ-දේශන-අප්‍රේල්-23-දාට-ඕනෑ/101-586812",
    "Category": "latest_news"
}