{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මාර්තු මස 05",
    "Headline": "සීගිරියේ ඉඩම් විකුණූ ඔප්පු අවලංගු කිරීමට උපදෙස්",
    "News Content": "(මහේෂ් කිර්තිරත්න)දඹුල්ල, සිගිරිය ප්‍රදේශයේ වටිනා ඉඩම් ක්‍රිකට් ක්‍රිඩකයකු විසින් මිලදි ගනු ලැබ ඇති බවට කියන සිද්ධිය සම්බන්ධයෙන් වහාම පරික්ෂණ සිදු කරන ලෙසත්, මේ වන විට ලබාදි ඇති ඔප්පු අවලංගු කිරිමට කටයුතු කරන ලෙස මධ්‍යම පළාත් ආණ්ඩුකාර, නිතිඥ ලලිත් යු ගමගේ මහතා අද (05) පැවති මාතලේ දිස්ත්‍රික් සම්බන්ධීකරණ කමිටු රැස්විමේදී අදාළ නිලධාරින්ට උපදෙස් දුන්නේය.මාතලේ දිස්ත්‍රික් සම්බන්ධීකරණ කමිටු සම සභාපතිවරුන් වන මධ්‍යම පළාත් ආණ්ඩුකාර නිතිඥ ලලිත් යු ගමගේ සහ පාර්ලිමෙන්තු මන්ත්‍රි ‍නාලක බණ්ඩාර කොට්ටේගොඩ යන මහත්වරුන්ගේ ප්‍රධානත්වයෙන් මාතලේ දිස්ත්‍රික් ලේකම් කාර්යාල ශ්‍රවණාගාරයේ පැවති අවස්ථාවේදී මෙම උපදෙස් ආණ්ඩුකාරවරයා විසින් දෙනු ලැබිය.\"වැඩිදුරටත් අදහස් දැක්වු ඔහු කියා සිටියේ මෙය ඉතා බරපතල ක්‍රියාවක්. මේ පිළිබදව ප්‍රාදේශීය ලේකම් ඇතුලු සියලු දෙනාගේ අවධානය යොමු විය යුතුයි. අඩු ආදායම් ලාභි ජනතාවට ලබා දිමට ඇති ඉඩම් සහ ඔවුන්ගේ ඉඩම් මෙලෙස අයථා අන්දමින් කටයුතු කිරිම බරපතල තත්වයක්. වහාම මේ පිළිබදව සොයා බලා අදාළ ඉඩම්වල ඔප්පු අවලංගු කිරිමටත් කටයුතු කළ යුතුයි. මධ්‍යම පළාතේ මෙන්ම මාතලේ දිස්ත්‍රික්කයේ ඉඩම් නොමැති ජනතාවට ඉඩම් ලබා දිමට කටයුතු කළ යුතුයි.\" යැයි ආණ්ඩුකාරවරයා මෙහිදී අවධාරණය කළේය.මෙහිදි අදහස් දැක්වු මාතලේ මහ දිසාපති  කරුණාසිරි පෙරේරා මහතා කියා සිටියේ අදාළ සිද්ධිය සම්බන්ධයෙන් පරික්ෂණ සිදු කරන බවත් අදාළ ග්‍රාම නිලධාරිවරයාගේ වැඩ තහනම් කර ඇති බවත්ය.මෙහිදී අදහස් දැක්නු ආණ්ඩුකාරවරයා කියා සිටියේ අදාල ග්‍රාම නිලධාරිවරයාගේ දරුවෙකු මහනුවර ප්‍රදේශයේ උසස් පාසලකට ඇතුළත් කිරිමටද අදාළ ක්‍රිකට් ක්‍රිඩකවරයා කටයුතු කර ඇති බවට තොරතුරු ලැබී ඇති බවය.  \"මුලික වශයෙන් අද වන විට වනජිවි දෙපාර්තමෙන්තුවේ සහ වන සංරක්ෂණ දෙපාර්තමෙන්තුවේ වගකිම් ඉෂ්ට වෙනවද කියලා අපට විශාල ගැටලුවක් තියනවා. පොඩි මිනිහට නඩු දානාවා. නමුත් මහා පරිමාණයෙන් සිගිරිය දඹුල්ල ප්‍රදේශයේ ඉඩම් බැහැර කිිරිම් සිදු වෙනවා. මේ පිළිබදව අමාත්‍ය ජනක බණ්ඩාර තෙන්නකොන් මහතාගේ අවධානය යොමුවෙලා තියනවා. පිටස්තර පුද්ගලයින්ට ඉඩම් ලබා නොදෙන ලෙස අමාත්‍යවරයා අදාළ නිලධාරින්ට පසුගියදා උපදෙස් දුන්නා. මහා පරිමාණයෙන් මේ සිදුවන ඉඩම් මංකොල්ලය වහා නවතා දැමිය යුතුයි. වනය රැක ගැනිම වගේම ඉඩම් ආරක්ෂා කිරිම අපේ වගකිමක්.\" යැයි එහිදී අදහස් දැක්වු දඹූල්ල මහ නගරාධිපති ජාලිය ඕපාත මහතා කියා සිටියේය.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/සීගිරියේ-ඉඩම්-විකුණූ-ඔප්පු-අවලංගු-කිරීමට-උපදෙස්/1-586913",
    "Category": "latest_news"
}