{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 පෙබරවාරි මස 18",
    "Headline": "මළසිරුරකට පී.සී.ආර්. කරන්න ඉල්ලූ පෙත්සම වීසිකරයි",
    "News Content": "(තිළිණි ද සිල්වා සහ රංජන් කටුගම්පොළ)මියගිය පසුව කොරෝනා ආසාදිතයකු බවට අනාවරණය වී ඇති පුද්ගලයකුගේ මෘත ශරීරයක් යළි පී.සී.ආර්. පරීක්ෂණයකට යොමු කරන්නැයි නියෝගයක් නිකුත් කරන ලෙස ඉල්ලා මියගිය තැනැත්තාගේ පියා ගොනු කළ පෙත්සමක් විභාගයට නොගෙනම නිෂ්ප්‍රභ කිරීමට අභියාචනාධිකරණය  අද ( 18) තීන්දු කළේය.අභියාචනාධිකරණයේ සභාපති විනිසුරු අර්ජුන ඔබේසේකර සහ මායාදුන්නේ කොරයා යන විනිසුරු මඬුල්ල විසින් එම තීන්දුව ලබා දී ඇත. පෙත්සම නීතිමය පදනමක් නැති බවට නීතිපතිවරයා ගෙන ආ විරෝධතාවය පිළිගනිමින්  අධිකරණය  පෙත්සම විභාගයට නොගෙනම  ඉවත දමන ලදී.ත්‍රිකුණාමලය ප්‍රදේශයේ පදිංචි මොහොමඩ් ඊබ්‍රා ලෙබ්බේ මොහොමඩ් හකීම් නැමැත්තෙකු විසින් එම පෙත්සම ගොනුකර තිබුණි.එම පෙත්සම  සලකා බැලීම සඳහා කැඳවනු ලැබූ අවස්ථාවේදී වගඋත්තරකරුවන් වෙනුවෙන් පෙනී සිටී නියෝජ්‍ය සොලිසිටර් ජෙනරාල් විකුම් ද ආබෲ මහතා එම පෙත්සම තුළ කිසිදු නීතිමය පදනමක් නොමැති බවත් , මරණකරු මියයාමෙන් පසුව සිදුකළ පී.සී.ආර් පරීක්ෂණ වාර්තාව දෝෂ සහගත බවට තහවුරු කළ හැකි සාධක හා සාක්ෂි කිසිවක් පෙත්සම්කාර පාර්ශවය විසින් අධිකරණය හමුවේ ගොනුකර නොමැති බවත් පැවසීය.එසේ තිබියදී යළි පී.සී.ආර්. පරීක්ෂණයක් පවත්වන ලෙස කරනු ලබන ඉල්ලීම පදනම් විරහිත බව ඔහු සඳහන් කළේය.මරණකරුගේ මරණය සිදුවීමට හේතු වූ කරුණු අනාවරණය කරගැනීමට අවශ්‍ය නම් ඒ සඳහා පශ්චාත් මරණ පරීක්ෂණයක් පැවැත්වීමට වගඋත්තරකරුවන් සූදානම් වූවද ඊට මරණකරුගේ පියා හෝ ඥාතීන් මේ දක්වා සහයෝගය ලබාදී නොමැති බවද ඒ මහතා කීය.ඊට ප්‍රතිචාර දක්වමින් පෙත්සම්කාර පාර්ශ්වය වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ ෆයිසර් මුස්තාපා මහතා අධිකරණය හමුවේ සඳහන් කළේ, පීසීආර් පරීක්ෂණවල දෝෂ පැවැත්විය හැකි බවට ලෝක සෞඛ්‍ය සංවිධානය විසින් පවා පිළිගෙන තිබෙන බවය.මේ හේතුවෙන් මරණකරු නිශ්චිතවම මියගියේ කොරෝනා වයිරසය ආසාදනය වීමෙන් ද යන්න තහවුරු කරගැනීම සඳහා තම සේවාදායකයින්ට දෙවන පීසීආර් පරීක්ෂණයක් පැවැත්වීමට අවශ්‍ය වී තිබෙන බව ඔහු සඳහන් කළේය.පෙත්සම්කරු සඳහන් කරන්නේ 26 හැවිරිදි තම පුත්‍රයා වන මොහොමඩ් හකීම් මොහොමඩ් තිල්ශාඩ් නැමැත්තා ඉකුත් ජනවාරි මස 31 වනදා දකුණු කොළඹ කළුබෝවිල රෝහලට ඇතුළත් කිරීමෙන් පසුව මියගිය බවය.ඔහුගේ මෘත ශරීරය සම්බන්ධයෙන් සිදුකළ පීසීආර් පරීක්ෂණවලින් ඔහු කොරෝනා ආසාදිතයකු බවට තහවුරු වී ඇති  බව රෝහල් බලධාරීන් විසින් ප්‍රකාශ කළ බවත්, ඔහුගේ මෘත ශරීරය මේ වන විට කළුබෝවිල රෝහලේ මෘත ශරීරාගාරයේ තැන්පත් කර තිබෙන බවත් පෙත්සම්කරු සඳහන් කළේය.මරණයට හේතුව අනාවරණය කර ගැනීම සදහා තම පුතුගේ මෘත දේහය දෙවැනි වරටත් පී.සී.ආර් පරීක්ෂණයකට යොමු කරන්නැයි ද පෙත්සම්කරු කියා සිටී. පෙත්සම්කරු වෙනුවෙන් ජනාධිපති නීතීඥ ෆායිස් මුස්තාෆා මහතා පෙනී සිටි අතර නීතිපති වෙනුවෙන් නියෝජ්‍ය සොලිසිටර් ජනරාල් විකුම් ආබෘ මහතා පෙනී සිටියේය.  ",
    "URL": "https://www.lankadeepa.lk/covid19/මළසිරුරකට-පී-සී-ආර්--කරන්න-ඉල්ලූ-පෙත්සම-වීසිකරයි/203-586281",
    "Category": "latest_news"
}