{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 පෙබරවාරි මස 17",
    "Headline": "මූලික අයිතිවාසිකම් පෙත්සම මැයි 05 දාට ගනී",
    "News Content": "නාවික හමුදා බාරයේ සිටි තරුණයින් 11 දෙනෙකු අතුරුදන් වීම සිද්ධිය පිළිබද නඩුව ඇතුළු නඩු කිහිපයක අගතියට පත් පාර්ශවය වෙනුවෙන් පෙනී සිටීම හේතුවෙන් තමන්ට මරණීය තර්ජන එල්ල වී ඇතැයි සදහන් කරමින්, ඊට වන්දි ලෙස රුපියල් කෝටියක මුදලක් ලබා දෙන ලෙස ඉල්ලා නීතීඥ අචලා සෙනවිරත්න මෙනවිය ගොනු කර ඇති මූලික අයිතිවාසිකම් පෙත්සම සලකා බැලීම සදහා මැයි 05 වැනිදා කැදවීමට ශ්‍රේෂ්ඨාධිකරණය අද (17) නියෝග කළේය.මෙම පෙත්සම් ඊයේ ප්‍රියන්ත ජයවර්ධන, එල්.ටී.බී. දෙහිදෙණිය සහ එස්. තුරේරාජා යන මහත්වරුන් ගෙන් සමන්විත ත්‍රිපුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ලක් හමුවේ කැදවූ අතර එහිදී පෙත්සම මෙදිනට සලකා බැලීමට නියම කෙරිණි.නීතීඥ අචලා සෙනවිරත්න මහත්මිය ගොනු කළ මෙම පෙත්සමේ වගඋත්තරකරුවන් ලෙස අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්ෂක නිශාන්ත සොයිසා, කෙසෙල්වත්ත පොලිස් ස්ථානාධිපතිවරයා, පොලිස්පතිවරයා, අපරාධ සාක්ෂිකරුවන් සහ වින්දිතයින් ආරක්ෂා කර ගැනීමේ ජාතික අධිකාරියේ සභාපති, අපරාධ වින්දිතයින් සහ සාක්ෂිකරුවන් ආරක්ෂා කර ගැනීමේ කොට්ඨාසයේ අධ්‍යක්ෂක, ආරක්ෂක ලේකම් විශ්‍රාමික ජනරාල් කමල් ගුණරත්න සහ නීතිපතිවරයා නම් කරනු ලැබ සිටිති.නීතීඥ සේනක පෙරේරා මහතා මාර්ගයෙන් ගොනු කර ඇති පෙත්සමේ මෙසේද සදහන් වේ.පෙත්සම්කාරිය නීතීඥවරියකි. නාවික හමුදාව විසින් තරුණයින් කිහිපදෙනෙකු පැහැර ගැනීමේ සිද්ධිය කොටුව මහේස්ත්‍රාත් අධිකරණයේ පවතින නඩුව ඇතුළු තවත් නඩු ගණනාවක අගතියට පත් පාර්ශවය වෙනුවෙන් පෙත්සම්කාරිය පෙනී සිටින්නීය.මෙම සිද්ධීන් සම්බන්ධ නඩු වලට පෙනී සිටීම හේතුවෙන් පෙත්සම්කාරියට ඇති වූ මරණීය තර්ජන සම්බන්ධයෙන් කොළඹ කෙසෙල්වත්ත පොලීසියට පැමිණිලි කළාය. ඊට අමතරව පෙත්සම්කාරියට ආරක්ෂාව සලසන ලෙස ඉල්ලා ආරක්ෂක ලේකම්වරයාට පැමිණිලි කළාය.තවද මෙම සිද්ධීන් සම්බන්ධයෙන් ශ්‍රී ලංකා නීතීඥ සංගමයට පැමිණිලි කළාය.එහෙත් මේ දක්වා පෙත්සම්කාරියගේ ආරක්ෂාව තහවුරු කිරීම සදහා කිසිදු පියවරක් ගෙන නොමැත. මෙම තත්ත්වය තුළ පෙත්සම්කාරියගේ මූලික අයිතිවාසිකම් කඩ වී ඇත.එබැවින් මෙම පෙත්සම විභාගයට ගැනීමට අවසර ලබා දෙන ලෙසද, තම මූලික අයිතිවාසිකම් කඩ වී ඇති බව ප්‍රකාශ කරන ලෙසද, තමන්ට සිදු කර ඇති තර්ජව සිද්ධීන් පිළිබද පැමිණීලි විමර්ශනව කිරීමට නියෝග කරන ලෙසද, රුපියල් කෝටියක වන්දි මුදලක් ලබා දෙන ලෙසද පෙත්සම්කාරිය සිය පෙත්සමින් ඉල්ලා සිටින්නීය.  ",
    "URL": "https://www.lankadeepa.lk/news/මූලික-අයිතිවාසිකම්-පෙත්සම-මැයි-05-දාට-ගනී/101-586244",
    "Category": "latest_news"
}