{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මාර්තු මස 04",
    "Headline": "පාඨලීට අධිචෝදනා දීම ගැන මුලික විරෝධතාවයක් ඉදිරිපත් කරන්න යයි",
    "News Content": "(මනෝප්‍රිය ගුණසේකර) රාජගිරිය ප්‍රදේශයේ 2016 වසරේදී සිදුවූ රිය අනතුරක් සිදු කර තරුණයකුට බරපතල තුවාල සිදුකිරීම සම්බන්ධයෙන් හිටපු අමාත්‍ය පාඨලී චම්පික රණවක මහතාට අධිචෝදනා පත්‍ර කොළඹ මහාධිකරණ විනිසුරු නාමල් බණ්ඩාර බලල්ලේ මහතා හමුවේ කියවා දුන් අවස්ථාවේදී නඩුව සම්බන්ධයෙන් මුලික විරෝධතාවයක් ඉදිරිපත් කරන බව විත්තිකරු වෙනුවෙන් පෙනී සිටි නීතීඥ ඉෂාන් ගම්පලගේ මහතා අද (4) දැනුම් දුන්නේය. මෙම නඩුවේ සාක්කිදීම සඳහා අධිකරණයට පැමිණ සිටි අනතුරින් තුවාල ලැබු සන්දීප් සම්පත් නමැති කරුණයා ඇතුළු සාක්කිකරුවන් සිව්දෙනාට යළි දැනුම් දුන් අවස්ථාවක අධිකරණයේ පෙනී සිටින ලෙස නියම කළේය. 2016 පෙබරවාරී මස 28 ඩබ්ලිව්.පී. කේ.ටී. 7545 ජීප් රථයේ රියදුරුව සිටිමින් අපරික්‍ෂාකාරීව නොසැළකිලිමත් අන්දමින් එම රථය ධාවනය කොට පුද්ගලයකු හප්පා බරපතල තුවාල සිදුකිරීම, තුවාලකරු රෝහලකට රැගෙන නොයෑම, අනතුර පිළිබඳව පොලිසියට වාර්තා නොකිරීම ඇතළු චෝදනා යටතේ පාඨලී චම්පික රණවක මහතාට එරෙහිව නීතීපතිවරයා විසින් චෝදනා ඉදිරිපත් කර ඇත. මෙම නඩුව කැඳවනු ලැබු අවස්ථාවේදී පාඨලී චම්පික රණවක මහතා අධිකරණයේ පෙනී සිටි අතර ඔහුට එරෙහි අධිචෝදනා පත්‍රය විවෘත අධිකරණයේ දී කියවා දුන්නේය.ඒ අවස්ථාවේදී විත්තිතාර පාඨලී චම්පික රණවක මහතා වෙනුවෙන් ජනාධිපති නීතීඥ අනුජ ප්‍රේමරත්න මහතා සමඟ පෙනී සිටි නීතීඥ ඉෂාන් ගම්පලගේ මහතා කරුණු ඉදිරිපත් කරමින් මෙම නඩුව සම්බන්ධයෙන් මුලික විරෝධතාවයක් ඉදිරිපත් කිරීමට බලාපොරොත්තු වන්නේ යැයි කීය. කෙසේ නමුත් නඩුවේ ජ්‍යෙෂ්ඨ නීතීඥවරයා වශයෙන් කටයුතු කරන ජනාධිපති නීතීඥ අනුජ ප්‍රේමරත්න මහතා ඉදිරි දිනයේදී එම විරෝධතාවය ඉදිරිපත් කරන හෙයින් මෙම නඩුව කල් තබන්නැයි ඉල්ලා සිටියේය. පැමිණිල්ල වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජනාරාල් දීලීප පීරීස් මහතා කරුණු ඉදිරිපත් කරමින් විත්තිකරුට එරෙහි අධිචෝදනා පත්‍ර බාරදී ඇත්තේ පසුගිය දිනයේ වන හෙයින් මුලික විරෝධතා ඉදිරිපත් කරන දිනය පසුවී ඇතැයි පැවසීය. මෙම නඩුවේ සාක්කිකරුවන් පවා අධිකරණයට පැමිණ සිටින හෙයින් විත්ති වාචකය විමසා බැලීමෙන් පසුව නඩුවේ පැමිණිල්ලේ සාක්කි විමසීම ආරම්භ කරන්නැයි නියෝජ්‍ය සොලිසිටර් ජනාරාල් දීලීප පීරීස් මහතා අධිකරණයෙන් ඉල්ලීමක්ද කළේය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/පාඨලීට-අධිචෝදනා-දීම-ගැන-මුලික-විරෝධතාවයක්-ඉදිරිපත්-කරන්න-යයි/1-586861",
    "Category": "latest_news"
}