{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 පෙබරවාරි මස 23",
    "Headline": "‘මොන්ටිසෝරි ළමයි ක්‍රීඩා කරනවා වගේ රටේ විදේශ ප්‍රතිපත්ති සකස් වෙලා’",
    "News Content": " (නිමල කොඩිතුවක්කු)මොන්ටිසෝරි දරුවන් ක්‍රීඩා කරනවා මෙන් රටේ විදේශ ප්‍රතිපත්තිය සකස් වී  ඇතැයි පාර්ලිමේන්තු මන්ත්‍රී ඉමිතියාස් බාකිර් මාකාර් මහතා කොළඹ දී පැවසීය.රටේ ආර්ථිකයට, කොවිඩ් පාලනයට, විදේශ ප්‍රතිපත්තියට ආණ්ඩුවට නිසි ප්‍රතිපත්තියක් නොමැතිවීමේ බලපෑම් ඉදිරියේ දී රටට භුක්ති විදීමට සිදුවනු ඇති බවත් මන්ත්‍රීවරයා සඳහන් කළේය.කොළඹ මාක්ස් ප්‍රනාන්දු මාවතේ පිහිටි පක්ෂ විපක්ෂනායක කාර්යාලයේ අද (23) පැවති මාධ්‍ය හමුවකට එක්වෙමින් එක්වෙමින් ඔහු මේ බව පැවසීය.එහිදී වැඩිදුරටත් අදහස් දැක්වූ පාර්ලිමේන්තු මන්ත්‍රී ඉමිතියාස් බාකීර් මාකාර් මහතා මෙසේද කීය.  “අපේ රට තීරණාත්මක තැනකට ඇවිත් තිබෙනවා. එක පැත්තකින් ජිනීවා මානව හිමිකම් සම්මේලනය ආරම්භ වෙලා තියෙනවා. අනිත් පැත්තෙන් අපේ හිත මිත්‍ර රටක රාජ්‍ය නායකයෙක් වන පාකිස්ථාන අග්‍රාමාත්‍යවරයා දිවයිනට පැමිණෙනවා. තවත් පැත්තකින් රටක් ජාතියක් විදිහට අපි අර්බුද රැසකට මුහුණ දී සිටිනවා.රට මුහුණ දී තිබෙන මේ තීරණාත්මක අභියෝගයන් පිළිබඳ අපි ජනතාවත් එක්ක අවංක සංවාදයක යෙදිය යුතුයි. අපි ජනතාවට බොරු කතා කියලා සුරංගනා ලෝක මවල වැඩක් නෑ. රට මුහුණ දීලා තියෙන ප්‍රශ්න වල සැබෑ තත්වය පිළිබඳව සංවාදයක්  ඇති කරන්න කියලා මාධ්‍යයෙනුත් අපි ඉල්ලා සිටිනවා.අද ජිනීවා සම්මේලනයේදී අපි ගැන මොනවද ප්‍රශ්න කරන්නේ කියලා සොයා බැලිය යුතුයි. අතීත සිදුවීම් ගැනද ප්‍රශ්න කරන්නේ එහෙම නැත්නම් වර්තමාන ගමන් මාර්ගය ගැන ද ප්‍රශ්න කරන්නේ කියලා විමසා බැලිය යුතුයි.අපිට වඩාත්ම හිතමිත්‍ර රටක රාජ්‍ය නායකයා වන පකිස්ථානු අග්‍රාමාත්‍යවරයා දිවයිනට එනවා. මුලින් මාධ්‍ය වාර්තා කළා ඔහු පාර්ලිමේන්තුව අමතනවා කියලා. දැන් ඒක අවලංගු කරලා තියෙනවා. විදේශ ප්‍රතිපත්තියේ එක්ක මොන්ටිසෝරි ළමයි වගේ සෙල්ලම් කරන්න බැහැ. නිදහස ලැබූ දා සිටම අපේ හිටපු නායකයෝ ඉන්දියාවේ, පකිස්ථානයේ වැදගත්කම පිළිබඳව සළකා බැලුවා.ඉම්රාන් ඛාන් පාර්ලිමේන්තු සැසිය අමතන එක අවලංගු කළේ පකිස්ථානයත් එක්ක සාකච්ඡා කරලද කියලා අද සමාජ මාධ්‍ය වල වාර්තා පළ වනවා. සැබෑ හේතුව මොකක්ද කියලා ජනතාවට  වහාම හෙළිදරව් කළ යුතුයි.ජාත්‍යන්තර දේශපාලනය හරියට තුලනය කර ගන්නේ නැතුව අපේ රට කොහාට ගෙනියන්න හදනවද කියලා අපි දන්නෙ නැහැ. අපේ විදේශ ප්‍රතිපත්තිය අද කලාපීය වශයෙන් අර්බුදයකට මුහුණ දීලා තියෙනවා. ජිනීවා සම්මේලනයේදීත් ලෝකය ඉදිරියේ දීත් අපේ විදේශ ප්‍රතිපත්තිය අද අභියෝගයට ලක් වෙනවා.මානව හිමිකම් කොමසාරිස්වරියගේ වාර්තාව දිහා බැලුවාම එයා ප්‍රශ්න කරන්නේ අතීතය ගැන නෙවෙයි. ඇය ප්‍රධාන වශයෙන් කරනු 6ක් මතු කරනවා.ඒ අනුව සිවිල් පාලනය මිලිටරීකරණය කිරීම, ව්‍යවස්ථා සංවරණ ඉවත් කිරීම, අපරාධ සහ මානව හිමිකම් කඩ කිරීම සදහා දේශපාලන බලපෑම් සිදුකිරීම, බහුතරවාදී වී අනිකුත් ජන කොටස් ඉවත් කිරීමේ ප්‍රවණතාවය, පුද්ගලයන්ගේ පෞද්ගලිකත්වයට සහ නිදහසට හානි වන විදියට රජය විසින් නිරීක්ෂණය කිරීම සහ  සිවිල් සමාජයට බලපෑම් කිරීම සහ ප්‍රජාතන්ත්‍රවාදී අවකාශය සීමා කිරීම, අළුත් මානව හිමිකම් ප්‍රශ්න පිලිබඳ එයින් ප්‍රශ්ණ කරනවා.අපි අතීතය අමතක කරලා තියෙනවා කියලා කොමිෂන් සභා වාර්තාව පැහැදිලිවම කියලා තියෙනවා. අපි කතා කරන්නේ වර්තමාන ප්‍රශ්න ගැන කියලා කොමසාරිස්වරිය කියනවා. සංහිඳියාව සහ ජාතික එකමුතුව වැනි කරුණුවලින් ක්‍රමානුකූලව ඉවත් වෙලා කියලා තියෙනවා. මේ ප්‍රශ්න වලට උත්තර දෙන්න අපි බැඳිලා ඉන්නවා.මේ කතා කරන්න අපේ රටේ පුරවැසියන්ගේ අයිතිවාසිකම් ගැන. ඒ නිසා අපට මෙවයින් ගැලවෙන්න පුළුවන් කමක් නැහැ.අපේ රටේ ජනතාවගේ ප්‍රජාතන්ත්‍රවාදී අයිතිවාසිකම් වලට දාන තහංචි ගැන තමයි ඇය ප්‍රශ්න කරන්නේ. අපේ රටේ ප්‍රජාතන්ත්‍රවාදී සමාජවාදී පැවැත්මට ඇතිවෙලා තියෙන බාධා ගැන තමයි ඇය මතු කරන්නේ. අපි ජනතාව ගැන හිතමින් අපේ රටේ ප්‍රජාතන්ත්‍රවාදය ශක්තිමත් කරගත යුතුයි.මේක විශ්ව ගම්මානයක්. අපි ලෝකයත් එක්ක බැඳිලා ඉන්නේ. අපිට ප්‍රශ්න වලින් ගැලවිලා යන්න බැහැ. අපට වගවීමක් තිබිය යුතුයි. දේශප්‍රේමී කියන ලේබල් ගහගෙන පුරවැසියන්ගේ අයිතිවාසිකම් වලට බලපෑම් කරන්න අපිට බැහැ.කොවිඩ් කළමනාකරණය ගැන අද වෛද්‍ය සංගමය ඇතුළු සෞඛ්‍ය අංශ ප්‍රශ්න කරලා තියෙනවා. මුලින්ම අපි කොවිඩ් ගැන කතා කරහම ආණ්ඩුව ඒ ගැන උපහාසයට ගත්තා. එන්නත් වෙනුවට මිත්‍යාව පසුපස දිව්වා. තවම කොවීඩ් එන්නත දීලා තියෙන්නේ  ලක්ෂ හමාරකට දෙකට වගේ පිරිසකටයි. අඩුගානේ මේ වෙනවිට රටින් භාගයක්වත් එන්නත දීල තියෙන්න ඕන. අනිත් රටවල් ලෝක සෞඛ්‍ය සංවිධානය ඇතුළු බලවත් රටවල් එක්ක සාකච්ඡා කරලා තමන්ගේ රටට මේ එන්නත ලබා ගන්න ඉක්මන් වුණා. මේ ප්‍රමාදවීම රටට බලපානවා.ආර්ථිකමය අතින් අපි ඉතාමත්ම තීරණාත්මක කඩඉමකට පත්වෙලා තියෙනවා. අපේ රටේ ආර්ථිකය ණය පොලී ගෙවීම් ගැන විදේශ සංචිත ආදිය ගැන අවංක සංවාදයක් ඇති විය යුතුයි. පාර්ලිමේන්තුව කියන සුරංගනා කතා වලට අපේ ජනතාව මුළා වෙලා හිටියොත් අපිට යන්න වෙන්නේ රුවන්ඩාව වගේ තත්ත්වයකටයි. මේ රට මෙහෙම යන්න දෙන්න බැහැ ප්‍රබුද්ධ සමාජය අවදි විය යුතුයි.අපි ඉදිරියේ තියෙන මේ අභියෝග ජය ගන්න පටු පක්ෂ භේදයකින් තොරව විවෘතව කටයුතු කරමු කියලා අපි මේ රජයෙන් ඉල්ලා සිටිනවා. මාධ්‍යයටත් එතැනදි විශාල වගකීමක් තියෙනවා. ඇතැම් මාධ්‍ය කරනවා වගේ රජයට ප්‍රශස්ති ගායනා කරලා රජයට ආවඩන්නේ නැතිව විවෘත සංවාදයක් ඇති කරන්න කියලා අපි මාධ්‍යයෙන් ඉල්ලා සිටිනවා.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘මොන්ටිසෝරි-ළමයි-ක්‍රීඩා-කරනවා-වගේ-රටේ-විදේශ-ප්‍රතිපත්ති-සකස්-වෙලා’/1-586496",
    "Category": "latest_news"
}