{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජනවාරි මස 27",
    "Headline": "නාකොටික් 5 දෙනාට ඇප දෙනවාට නීතීපති විරුද්ධයි",
    "News Content": "(මනෝප‍්‍රිය ගුණසේකර)රිමාන්ඞ් බාරයට පත්කර සිටින පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යංශයේ පොලිස් පරීක්‍ෂකවරයකු ඇතුළු පොලිස් නිලධාරීන් 05 දෙනාට ඇප නියම කිරීම සම්බන්ධයෙන් පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යංශයෙන් සීමීත විරෝධතා ඉදිරිපත් කොට ඇතත් ඔවුන්ට ඇප නියම කිරීම සම්බන්ධයෙන් නීතීපතිවරයා දැඩිව විරුද්ධ වන බව නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පීරීස් මහතා කොළඹ මහාධිකරණ විනිසුරු මංජුල තිලකරත්න මහතාට අද  (27)  දැනුම් දුන්නේය.ජාවාරම්කරුවන් සමඟ එක්වී කුඩු ජාවාරම් කරන ලදැයි මොවුන්ට චෝදනා එල්ල වී තිබේ.ශ්‍රී ලංකාවේ මත්ද්‍රව්‍ය ජාවාරම මැඩලීම සදහා වගකීම බාරව සිටි පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යංශයේ නිලධාරීන් තම නිල බලය පාවිච්චි කරමින් රටපුරා කුඩු ප‍්‍රවාහනය කරමින් කුඩු ජාවාරම්කරුවන් සමඟ මොනම අන්දමින් හෝ සම්බන්ධකමක් පවත්වා ගැනීම බරපතලම වරදක් බවද නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පීරීස් මහතා  අධිකරණයට වැඩිදුරටත් දැනුම් දුන්නේය.කුඩු ජාවාරම්කරුවන් සමඟ එක්වී කුඩු ජාවාරම් කරන ලදැයි සැකපිට අත්අඩංගුවට ගෙන රිමාන්ඞ් බාරයට පත් කොට සිටින තමන්ට ඇප නියම කරන්නැයි ඉල්ලමින් පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යංශයේ පොලිස් පරීක්‍ෂක ලයනල් ජයරත්න ඇතුළු පොලිස් නිලධාරීන් 05 දෙනකු විසින් ඉදිරිපත් කොට ඇති ඇප ඇයැදුම් කැදවනු ලැබු අවස්ථාවේදී වගඋත්තරකරුවන් වෙනුවෙන් නීතීපතිවරයා නියෝජනය කරමින් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පීරීස් මහතා  ඒ බව අධිකරණයට දැනුම් දුන්නේය.පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යංශයේ පොලිස් පරීක්‍ෂක ලයනල් ජයරත්න මහතාට අමතරව ජනක බණ්ඩාර, ප‍්‍රියංකර ජයරත්න ඇතුළු 05 දෙනෙකු විසින් ඉදිරිපත් කර ඇති මෙම ඇප ඇයැදුම් වල වගඋත්තරකරු වශයෙන් නීතීපතිවරයා නම් කර ඇත.පෙත්සම්කාර මත්ද්‍රව්‍ය නාශක කාර්යංශයේ පොලිස් නිලධාරීන් මත්ද්‍රව්‍ය ජාවාරම්කරුවන් සමඟ එක්වී මත්ද්‍රව්‍ය ජාවාරම් කළ බවට ප‍්‍රමාණවත් සාක්කි නොමැති හෙයින් සිද්ධියට අදාළව සැකපිට අත්අඩංගුවට ගෙන රිමාන්ඞ් බාරයට පත් කොට සිටින ඔවුන්ට ඇප නියම කරන්නැයි ඉල්ලමින් මෙම පෙත්සම් ඉදිරිපත් කොට ඇත.මෙම ඇප ඇයැදුම් කැදවනු ලැබු අවස්ථාවේදී නීතීපතිවරයා නියෝජනය කරමින් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පීරීස් මහතා කරුණු ඉදිරිපත් කරමින් පෙත්සම්කාර පොලිස් නිලධාරීන් 05 දෙනාට ඇප නියම කිරීම සම්බන්ධයෙන් පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යංශයෙන් සීමීත විරෝධතා ඉදිරිපත් කර ඇතැයි දැනුම් දුන්නේය.මත්ද්‍රව්‍ය ජාවාරම මැඩලීමේ වගකීම බාරදී සිටින පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යංශයේ නිලධාරීන් තම නිල බලය පාවිච්චි කරමින් රටපුරා කුඩු ප‍්‍රවාහණය කරමින් කුඩු ජාවාරම්කරුවන් සමඟ මොනම අන්දමින් හෝ සම්බන්ධකමක් පවත්වා ගැනීම බරපතලම වරදක් යැයි පෙන්වා දුන් නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පීරීස් මහතා  ඔවුන්ට ඇප නියම කිරීම සම්බන්ධයෙන් නීතීපතිවරයා දැඩිව විරුද්ධ වන්නේ යැයි පැවසීය.එම විරෝධතා ඉදිරිපත් කිරීම සදහා තමන්ට දිනයක් ලබාදෙන ලෙස නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා   අධිකරණයෙන් ඉල්ලා සිටියේය.එම ඉල්ලීම පිළිගත් විනිසුරුවරයා මෙම ඇප ඇයැදුම් යළි කැදවන ලබන 25 වැනිදා එම විරෝධතා ඉදිරිපත් කරන ලෙස වගඋත්තරකාර නීතීපතිවරයාට නියම කළේය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/නාකොටික්-5-දෙනාට-ඇප-දෙනවාට-නීතීපති-විරුද්ධයි/1-585266",
    "Category": "latest_news"
}