{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 පෙබරවාරි මස 11",
    "Headline": "සරසවිවලට තව වැඩිපුර සිසුන් 540 ක්",
    "News Content": "(***සුජිත් හේවාජුලිගේ සහ ***අංජුල මහික වීරරත්න)උසස් පෙළ පැරැණි සහ නව නිර්දේශ හේතුවෙන් පැන නැගී ඇති ගැටලුවට විසඳුමක් ලෙස විශ්වවිද්‍යාලවලට ඇතුළත් කර ගැනෙන සිසුන් ගණන540 කින් වැඩි කිරීමට පියවර ගෙන ඇතැයි අධ්‍යාපන ඇමැති මහාචාර්ය ජී.ඇල්. පීරිස් මහතා පාර්ලිමේන්තුවේදී ඊයේ (10) පැවැසීය.ඒ අනුව වෛද්‍ය පීඨවලට සිසුන් 110 ක් ද දන්ත වෛද්‍ය විද්‍යා පීඨයට (ජයවර්ධනපුර විශ්වවිද්‍යාලයේ) සිසුන් 30 ක් ද ඉංජිනේරු පීඨ වලට සිසුන් 100 ක් ද විද්‍යාපීඨවලට සිසුන් 150 ක් සහ කළමනාකාර පීඨවලට 150 ක්ද වැඩිපුර බඳවා ගැනීමට පියවර ගෙන ඇතැයි පීරිස් මහතා සඳහන් කළේය.පසුගිය වසරේ විශ්වවිද්‍යාලවලට බඳවා ගත්තේ සිසුන් 30,000 ක් පමණක් වුවත් මෙවර එම සංඛ්‍යාව 41,000 දක්වා වැඩි කර තිබෙන බව අධ්‍යාපන අමාත්‍යවරයා පැවැසීය.මෙම පියවර ක්‍රියාත්මක කිරීමට විශ්වවිද්‍යාල පද්ධතිය භාණ්‍ඩාගාරයෙන් අනුමැතිය ලබාගෙන තිබෙන බවත් අධ්‍යයන කාර්ය මණ්‍ඩලයේ අළුත් තනතුරු 500 ක් ඇති කිරීමට මුදල් ප්‍රතිපාදන ලබාගෙන තිබෙන බවත් පීරිස් මහතා කීය.ඇමැතිවරයා මේ බව ප්‍රකාශ කළේ ජාතික ජන බලවේගයේ මන්ත්‍රී අනුර කුමාර දිසානායක මහතා ස්ථාවර නියෝග 27/2 යටතේ නැගූ ප්‍රශ්නයට පිළිතුරු දෙමිනි.මහාචාර්ය පීරිස් මහතා මසේද කීය.අනුර කුමාර දිසානායක මහතා ජනවාරි 08 වැනිදා මට යොමු කළා ප්‍රශ්නයක්. එයට පිළිතුරු දීමට අදහස් කරනවා. මන්ත්‍රීතුමා අහපු කාරණය අපිට දායාද වූ ඉතිහාසයට අදාළ කාරණයක්. 2011 අ.පොස. උසස් පෙළ විභාගය පැවැත්තුවා. එහිදී පෙනී සිටි සිසුන් කණ්ඩායම් දෙකක් පැරණි නිර්දේශය හා නව නිර්දේශය. ඊට පස්සේ මේ සම්බන්ධයෙන් නඩු තීන්දුවක් තිබ්බා. එය 2012 අග්‍රවිනිශ්චයකාරතුමිය හා තවත් විනිශ්චයකාරවරු දෙදෙනෙකුගෙන් සමන්විත විනිශ්චයකාර මඩුල්ලක් තීරණයක් ප්‍රකාශයට පත් කර තිබෙනවා. ඒකේ පැහැදිලිව සඳහන් කළා කණ්ඩායම් දෙක දෙකක් විදියට සලකන්න කියලා. තවත් විශේෂ කාරණය තමයි ඒ නඩු තීන්දුව ක්‍රියාත්මක කිරීම සම්බන්ධව යම් නිර්දේශ ශ්‍රේෂ්‍ඨාධිකරණය නිකුත් කළා.2019 අගෝස්තු මාසේ මේ විභාගය ආයෙත් පැවැත්තුවා, ඒ විදියටම. ඒකෙන් අර්බුද රැසක් මතුවුණා. පැමිණිලි කරුවන් 43 දෙනෙක් පෙත්සම් 06 ක් ශ්‍රේෂ්‍ඨාධිකරණයට ඉදිරිපත් කළා. ඒ පිළිබඳ නඩු තීන්දුවක් දුන්නා 2020.12.23 වැනිදා. එහි කිව්වා මේ නඩු තවදුරටත් අහන්න දෙන්නෑ කියලා. මෙතන තියන ප්‍රශ්නය තමයි මේක මෙතැනින් ඉවර නෑ. අද උදේ අධ්‍යාපන ඇමැති විදියට මට අපේ  ලේකම්තුමාට හා විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාවේ සභාපතිතුමා නොතීසි එවලා තියෙනවා උසාවිය හමුවේ උත්තර බඳින්න කියලා.අප දේවල් කළ යුත්තේ නීතියේ රාමුව තුළයි. නමුත් අපි එයට මුවාවී ප්‍රශ්නය මග හරින්නේ නෑ. එනමුත් නඩු තීන්දුවලින් විතරක් මේ ප්‍රශ්නෙ විසඳන්න බෑ. මම පෞද්ගලිකව විශාල උත්සාහයක් දරලා තියෙනවා මේ ප්‍රශ්නය නිරාකරණය කරලා පුළුවන් ප්‍රමාණයක් සිසුන්ට සහන ලබාදෙන්න.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/සරසවිවලට-තව-වැඩිපුර-සිසුන්-540-ක්/1-585946",
    "Category": "latest_news"
}