{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 පෙබරවාරි මස 10",
    "Headline": "කෲඩියා සිලනිකා ශාකය ගැන මධ්‍යම පරිසර අධිකාරිය සතු  සියලු බලතල ගත්තා",
    "News Content": "විනීතා එම් ගමගේ ඉදිකෙරෙමින් පවතින මධ්‍යම අධිවේගී මාර්ගයේ කඩවත සිට මීරිගම දක්වා වූ කොටස තුළ පිහිටි කෲඩියා සිලනිකා ශාඛය සම්බන්ධයෙන් මධ්‍යම පරිසර අධිකාරිය සතු බලතල අනුව ගත හැකි සියලු පියවර ගෙන ඇතැයි එම අධිකාරිය කියයි. එම මාර්ගය ඉදිකිරීමට මාර්ග සංවර්ධන අධිකාරිය ඉදිරිපත් කළ පාරිසරික අගැයීම් වාර්තාව මධ්‍යම පරිසර අධිකාරිය විසින් තාක්ෂණික කමිටුවක් වෙතින් අගැයීමට ලක්කරන ලද අතර මහජන අදහස් විමසීම සඳහා ද විවෘත කළ බව ද එම අධිකාරිය ඊයේ (10) නිකුත් කළ නිවේදනයක සඳහන්වේ. ඒ අනුව ඉදිකිරීම් සඳහා අනුමැතිය 2016 ඔක්තෝබර් 7 වැනිදා ලබා දුන් බවත් එසේ අනුමැතිය ලබා දීමෙන් පසු එහි 14 වන කිලෝමීටරය සළකුණු කළ ස්ථානයේ එනම් ගම්පහ දාරලුව ග්‍රාමයේ  දී වඳවීමට ලක්ව ඇති කෲඩියා සිලනිකා ශාඛයක් තිබී හඳුනාගත් බව වාර්තා වී ඇතැයි ද එහි සඳහන්වේ. එය වාර්තාවූ වහාම අදාල ශාකය විධිමත්ව හඳුනාගෙන මධ්‍යම පරිසර අධිකාරියට දැනුම් දෙන්නැයි මාර්ග සංවර්ධන අධිකාරියට දැන්වූ බවත් ඒ අනුව තම අධිකාරිය විසින් වනජීවී සංර්කෂණ දෙපාර්තමේන්තුව, මාර්ග සංවර්ධන අධිකාරිය මධ්‍යම අධිවේගී මාර්ග ව්‍යාපෘතිය සහ ජාතික උද්භිද උද්‍යාන දෙපාර්තමේන්තුව සමග එක්ව ඒකාබද්ධ ක්‍ෂෙත්‍ර පරික්ෂණයක් ඉකුත් දෙසැම්බර් 31 දා පැවැත්වී යැයි ද ඒ අනුව එහි පරිනත කෲඩියා සිලනිකා ශාකයක් තිබූ අතර මාර්ග පථයේ තවත් එම ශාක විශේෂ්‍යටම අයත් කුඩා පැළෑටියක් පවතින බවත් හෙනරත් ගොඩ උද්හිද උද්‍යානයේ ද මෙම විශේෂයටම අහත් පරිනත ශාකයක් පවතින බවත් අදාල ක්‍ෂෙත්‍ර පරික්ෂණයේ දී නිරික්ෂණය කළ බවත් එම නිවේදනයේ සඳහන් වේ. ඒ අනුව ඒ සම්බන්ධව ඉදිරි කටයුතු කිරීමේ යෝජිත ක්‍රමවේදය පිළිබඳව සවිස්තර වාර්තාවක් මධ්‍යම පරිසර අධිකාරිය වෙත ඉදිරිපත් කරන ලෙෂ දන්වා ජනවාරි 05 වැනිදා මාර්ග සංවර්ධන අධිකාරිය වෙත දන්වා ඇතැයි ද ඒ සම්බන්ධව අදාළ ආයතනවල නිදේශයන්ට අනුව ඉදිරි කටයුතු සිදුකිරීමේ වගකීම ව්‍යාපෘති යෝජක වන මාර්ග සංවර්ධන අධිකාරියේ වගකීම බවත් ද එම ලිපියේ සඳහන් කර යැවී යැයි  ද එම නිවේදනයේ සඳහන් වේ.   ",
    "URL": "https://www.lankadeepa.lk/news/කෲඩියා-සිලනිකා-ශාකය-ගැන-මධ්‍යම-පරිසර-අධිකාරිය-සතු--සියලු-බලතල-ගත්තා/101-585904",
    "Category": "latest_news"
}