{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 පෙබරවාරි මස 01",
    "Headline": "තිලිණ ගමගේට එරෙහි නඩු විභාගයට දිනයක්",
    "News Content": "(මනෝප‍්‍රිය ගුණසේකර)වැඩ තහනමකට ලක්වී සිටින කොළඹ හිටපු අතිරේක මහෙස්ත‍්‍රාත් තිළිණ ගමගේ මහතා ඇතුළු විත්තිකරුවන් සිව්දෙනාට එරෙහි නඩුව ලබන මාර්තු 24 වැනිදා සිට විභාග කිරීමට කොළඹ මහාධිකරණ විනිසුරු දමිත් තොටවත්ත මහතා  අද (01)  තීරණය කළේය.බලපත‍්‍රයක් නොමැතිව අලි පැටවකු ළඟ තබා ගැනීම සම්බන්ධයෙන් මොවුන්ට චෝදනා එල්ල වී තිබේ. මහාධිකරණ විනිසුරු ගිහාන් කුලතුංග මහතා හමුවේ විභාග කළ මෙම නඩුවේ ඉතිරි සාක්කි මහාධිකරණ විනිසුරු දමිත් තොටවත්ත මහතා හමුවේ විභාග කිරීමට දෙපාර්ශවයම එකඟත්වය පළ කිරීම හේතූවෙන් නඩුව ලබන මාර්තු 24 වැනිදා සිට විභාග කිරීමට එලෙස තීරණය කළේය.මෙම නඩුව කැදවනු ලැබු අවස්ථාවේදී වැඩතහනමකට ලක්වී සිටින හිටපු මහෙස්ත‍්‍රාත් තිළිණ ගමගේ මහතා ඇතුළු විත්තිකරුවන් සිව්දෙනා අධිකරණයේ පෙනී සිටියහ.2008 නොවැම්බර් 06 වැනිදාත් 2015 මැයි 18 වැනිදාත් අතර කාලයේ මීගොඩ ගොඩගමුවේදී නිසි බලපත‍්‍රයක් නොමැතිව පොදු දේපලක් වන අලියෙකු ලඟ තබා ගැනීම සදහා කුමන්ත‍්‍රණය කිරීම, ඒ අනුව වනයෙන් අල්ලා ගන්නා ලද ‘සකුරා’ වශයෙන් හඳුන්වනු ලැබු අලි පැටවකු ළඟ තබා ගැනීම ඒ සදහා අධාර අනුබලදීම ඇතුළු චෝදනා 25ක් යටතේ විත්තිකරුවන්ට එරෙහිව නීතීපතිවරයා විසින් නඩු පවරා ඇත.විත්තිකරුවන්ට එරෙහි චෝදනා ඔප්පු කිරීම සඳහා පැමිණිල්ල වෙනුවෙන් සාක්කිකරුවන් 25 දෙනෙකු හා ලේඛණ 08ක් ඉදිරිපත් කිරීමට අපේක්‍ෂා කරන බව නීතීපතිවරයා අධිකරණයට දැනුම් දී ඇති අතර හිටපු වනජීවී ඇමති වසන්ත සේනානායක මහතා විසින් අපරාධ පරීක්‍ෂණ දෙපාර්තමෙන්තුවට කරන ලද පැමිණිල්ලකට අනුව මෙම සිද්ධිය සම්බන්ධයෙන් විමර්ශන ආරම්භ කරන ලදී.වැඩතහනමකට ලක්වී සිටින හිටපු මහෙස්ත‍්‍රාත් තිළිණ ගමගේ මහතාට අමතරව මෙලෙස චෝදනා ලැබ සිටින්නේ අලියාගේ හිමිකරු බව කියන චන්ද්‍රරත්න යටවර, වනජීවී දෙපාර්තමේන්තුවේ අලි ඇතුන් ලියාපදිංචි අංශය බාරව සිටි ලිපිකාරිණීයක වන එච්. පි‍්‍රයංකා සංජීවනී, වනජීවී දෙපාර්තමෙන්තුවේ සහකාර අධ්‍යක්‍ෂ (නීති) පැස්කුවල් ෆොන්සේකාලාගේ උපාලි පද්මසිරි නමැත්තන්ය.මෙම නඩුව කැදවනු ලැබු අවස්ථාවේදී ඉදිරිපත් වු කරුණු සළකා බැලීමෙන් අනතුරුව මෙම නඩුව ලබන මාර්තු 24 වැනිදා සිට විභාග කිරීමට තීරණය කළ විනිසුරුවරයා පැමිණිල්ලේ සාක්කිකරුවන්ට එදින අධිකරණයේ පෙනී සිටින ලෙස නියම කරමින් සිතාසි නිකුත් කළේය.     ",
    "URL": "https://www.lankadeepa.lk/latest_news/තිලිණ-ගමගේට-එරෙහි-නඩු-විභාගයට-දිනයක්/1-585494",
    "Category": "latest_news"
}