{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජනවාරි මස 20",
    "Headline": "’එහෙමයි-හොඳමයි’ පරපුරක් බිහිකරන්න යනවා",
    "News Content": "(නිමල කොඩිතුවක්කු)වත්මන් ආණ්ඩුව මහජන නියෝජිතයන් සහ පාර්ලිමේන්තුව රබර් මුද්‍රාවක් බවට පත්කර ඇතැයි  පාර්ලිමේන්තු මන්ත්‍රී ඉමිතියාස් බාකීර් මාකර් මහතා කොළඹදී අද(20)පැවසීය. 'එහෙමයි, හොඳමයි' කියා නියෝග පිළිපැදිය හැකි අනාගත පරපුරක් බිහිකිරීමේ අරමුණින් රටේ තරුණ පිරිස හමුදා පුහුණුවකට යටත් කිරීමට ආණ්ඩුව කටයුතු කරන බවද මන්ත්‍රීවරයා සඳහන් කළේය.කොළඹ මාකස් ප්‍රනාන්දු මාවතේ පිහිටි විපක්ෂනායක කාර්යාලයේ පැවති මාධ්‍ය හමුවකට එක්වෙමින් ඔහු මේ බව පැවසීය.එහිදී වැඩිදුරටත් අදහස් දැක්වූ පාර්ලිමේන්තු මන්ත්‍රී ඉමිතියාස් බාකීර් මාකාර් මහතා මෙසේද කීවේය.\"අද මේ ආණ්ඩුව ප්‍රජාතන්ත්‍රවාදය පැත්තකට දාලා කටයුතු කරගෙන යනවා. පරිපාලන ක්ෂේත්‍රයේ දක්ෂයන් පැත්තකට දාලා විශ්‍රාමික හමුදා නිලධාරීන් එම තනතුරුවලට පත් කරලා තියෙනවා. මහජන නියෝජිතයන්, පාර්ලිමේන්තුව  අද රබර් මුද්‍රාවන් බවට පත් කරලා තියෙනවා. අමාත්‍ය මණ්ඩලයේ  නැති අය කැබිනට් අමාත්‍යවරුන්ට ඉහළින් ඉදගෙන තීන්දු ගන්නවා. ආණ්ඩුවට හිතවත් කීපදෙනෙක් තමයි අද රට ගැන තීරණ ගන්නේ.සාකච්ඡාවෙන් අද කිසි දෙයක් සිද්ධ වෙන්නේ නැහැ. නියෝග විතරයි දෙන්නෙ. සියල්ලටම එහෙමයි, හොඳමයි කියලා නියෝග පිළිපදින්න පුළුවන් පිරිසක් තමයි අද අමාත්‍යංශ ප්‍රධානීන් විදිහට පත් කරන්න යන්නේ. මේ රජය කොහාටද මේ රට ගෙනියන්න කියලා අපේ පුරවැසියන් හොඳ අවබෝධයෙන් කටයුතු කළ යුතුයි.වයස අවුරුදු 18 ට වැඩි සෑම තරුණයකුට හමුදා පුහුණුව ලබා දීමට එක් ඇමතිවරයෙක් යෝජනා කරලා තියෙනවා.මාර්ග අනතුරු වැඩි  වෙලා තියෙනවලු. පාරේ ගමන් කිරීමේදී විනයක් නැති බවත් ඒ විනය හැදීමට තරුණයන්ට හමුදා පුහුණුව ලබා දිය යුතු බවත් දැන් ඇමතිවරයෙක් කියනවා. කිසි පදනමක් නැති ප්‍රකාශ තමයි මේ ඇමතිවරු කරන්නේ.පාසල්වල බාලදක්ෂ ව්‍යාපාරය, ශිෂ්‍ය භට ව්‍යාපාරය, සහ තවත් සංගම් ඇතුළු ක්‍රියාකාරකම් රැසක් තිබෙනවා. මේවයින් තියෙන ක්‍රියාකාරීත්වය පැත්තකට දාලා වහල් මානසිකත්වයක් ඇති තරුණ පිරිසක් බිහි කරන්න තමයි මේ ආණ්ඩුව හදන්නේ.තාර්කික බුද්ධියක් ඇති විචාරශීලී තරුණ පරපුරක් වෙනුවට යස් සර් කියලා නියෝග පිලිපදින පිරිසක් බිහි කිරීම ඔවුන්ගේ අරමුණයි.තරුණ කැරැලි කිහිපයකට අපේ රට මුහුණ දුන්නා. සමාජ අසාධාරණකම් ඉවසන්න බැරි නිසා තමයි එවැනි කැරලිවලට ඒ පිරිස් ගියේ. අපේ මේ තරුණ ගැටළු වල රෝග නිධානයන් අමතන්නේ නැතුව තමන්ගේ න්‍යාය පත්‍ර වලට  යස් සර් කියන අවනත වෙච්ච මහල් මානසිකත්වයක් තියෙන තරුණ සමාජයක් ඇති කිරීම ආණ්ඩුවේ උත්සාහය අපි තරයේ හෙළා දකිනවා.ඉදිරි මැතිවරණ වලදී  නාමයෝජනා ලැයිස්තු වලින්  25% ක් තරුණ පරපුරට ලබා දෙන්න  සමගි ජන බලවේගය සැලසුම් කරලා තියෙනවා. අපි තීන්දු ගන්න තැන් වල තරුණයන් සිටිය යුතුයි.මේ ආණ්ඩුවේ වැඩපිළිවෙළට මුල ඉඳලම කිසිදු විද්‍යාත්මක පදනමක් තිබුණේ නැහැ. ඉදිරි දැක්මක් නැහැ.  තරඟ විභාග තුළින් ඉහළට පැමිණි රාජ්‍ය සේවකයාට අද අත් වන ඉරණම පිළිබඳව අපි කණගාටු වෙනවා.වන්දිබට්ටකම් කරන තරුණ පරපුරක් ඉදිරියේදී අපට හිමිවෙන්න පුළුවන්. මෙයට විරුද්ධව අපි සිට ගත යුතුයි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/’එහෙමයි-හොඳමයි’-පරපුරක්-බිහිකරන්න-යනවා/1-584935",
    "Category": "latest_news"
}