{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 පෙබරවාරි මස 01",
    "Headline": "මියන්මාරයේ  බලය හමුදාව යටතට:අවුන් සාන් සූකී අත්අඩංගුවට",
    "News Content": "මියන්මාර හමුදාව ප්‍රජාතන්ත්‍රවාදී ලෙස තේරී පත්වූ අවුන් සාන් සූකීගේ ආණ්ඩුවට එරෙහිව ක්‍රමන්ත්‍රණයක් දියත් කරමින් එරට බලය අත් පත් කරගෙන තිබේ.ඉකුත් වසරේ පැවැති මැතිවරණයේදී අති විශිෂ්ට ජයග්‍රහණයක් අත්පත් කරගනිමින් නොබෙල් ත්‍යාගලාභී අවුන් සාන් සූචී ගේ නැෂනල් ලීග් ෆෝ ඩිමොක්‍රසි (එන්.එල්.ඩී.) පක්ෂය බලයට පත්විය.අවුන් සාන් සූචී ඇතුළු එම පක්ෂයේ අනෙකුත් නායකයන් මේ වනවිට අත්අඩංගුවට පත්ව ඇති අතර හමුදාව වසරක කාලයක් සඳහා හදිසි නීතිය ප්‍රකාශයට පත් කර ඇත.“මැතිවරණ වංචාවක්” සිදුව ඇති බව ප්‍රකාශ කරමින් හමුදාව මෙලෙස පාලක පක්ෂයේ නායකයන් අත්අඩංගුවට ගෙන ඇති අතර හමුදා ප්‍රධානී මින් අවුන්ග් හ්ලෙයින්ග්ට බලය ලබාදෙන බව හමුදාවට රූපවාහිනි නාලිකාව නිවේදනය කළේය.මේ සම්බන්ධයෙන් තවදුරටත් විස්තර ලබාගැනීම සඳහා හමුදා ප්‍රකාශක සම්බන්ධ කරගැනීමට උත්සාහ කළ ද එය අසාර්ථක වූ බව රොයිටර්ස් පුවත් සේවය වාර්තා කළේය.මියන්මාරයේ අගනුවර වන නේපිඩෝ සහ එරට ප්‍රධාන වාණිජ මධ්‍යස්ථානය වන යැන්ගොන් නුවර දුරකතන සම්බන්ධතා මේ වනවිටත් අවහිර කර ඇතැයි ද එරට ජාතික රූපවාහිනි සේවය ද මේ වනවිට විකාශ නොවන බවත් වාර්තා වේ.ඉකුත් වසරේ පැවැති මැතිවරණයෙන් මියන්මාරයේ පාර්ලිමේන්තුවේ පළමු වරට අද (1) රැස්වීමට නියමිතව තිබිණි.යැන්ගොන් නුවරට මේ වනවිට හමුදාව කැඳවා ඇති අතර ජංගම දුරකතන සේවා, අන්තර්ජාල සේවා ඇතුළු සන්නිවේදන මාර්ග සියල්ල අවහිර වී ඇත.අවුන් සූචි, මියන්මාරයේ ජනාධිපති වින් මයින්ත් සහ නැෂනල් ලීග් ෆෝ ඩිමොක්‍රසි (එන්.එල්.ඩී.) පක්ෂය අනෙකුත් නායකයන් අද උදෑසන අත්අඩංගුවට පත්වූ බව එම පක්ෂයේ ප්‍රකාශක මියෝ නායුන්ත් පැවැසීය.“මීට ඉක්මන් ප්‍රතිචාර දැක්වීමට කලබල වෙන්න එපා. අපි නීතියට අනුව පියවර ගන්න අවශ්‍ය” යැයි හෙතෙම කීය.තමන් ද ඉදිරි පැය කිහිපය ඇතුළත අත්අඩංගුවට පත්වනු ඇතැයි හෙතෙම ප්‍රකාශ කළ අතර ඉන් පසු තවමත් ඔහු සම්බන්ධ කරගැනීමට නොහැකි වී ඇතැයි ද රොයිටර්ස් පුවත් සේවය වාර්තා කරයි.පසුගිය සති කිහිපයේදීම මියන්මාරයේ සිවිල් ආණ්ඩුව සහ හමුදාව අතර මතගැටුම් ඇති විය. මහ මැතිවරණයේදී වංචාවක් සිදුව ඇතැයි හමුදාව චෝදනා කළ අතර හමුදා කුමන්ත්‍රණයක් සිදුවෙමින් තිබෙන බව ට ආණ්ඩුවෙන් චෝදනා එල්ල විය. රොයිටර්(055)  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මියන්මාරයේ--බලය-හමුදාව-යටතට:අවුන්-සාන්-සූකී-අත්අඩංගුවට/1-585449",
    "Category": "latest_news"
}