{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජනවාරි මස 10",
    "Headline": "යාපනය සරසවියේ ස්මාරකය ඉවත්කළේ එහි උපකුලපතිවරයාගේ තීරණයක් අනුවයි",
    "News Content": "(රොමේෂ් මධුෂංඛ)               යාපනය විශ්ව විද්‍යාලයේ  ඉදිකර තිබු යුද සැමරුම් ස්මාරකය අද දවසට මෙන්ම හෙට දවසටත් නොගැලපෙන නිසා එය යාපනය විශ්වවිද්‍යාලයේ උපකුලපති මහාචාර්ය ශ්‍රී සද්ගුණරාජා මහතාගෙන් තීරණයට අනුව ස්මාරකය ඉවත් කිරිමට තීරණය කර  කර ඇතැයි විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාවේ ජ්‍යෙෂ්ඨ සභාපති මහාචාර්ය සම්පත් අමරතුංග මහතා විසින් මාධ්‍ය නිවේදනයක් නිකුත් කරමින් මෙසේ සඳහන් කළේය.‘යාපනය විශ්වවිද්‍යාලයේ 2018 ආසන්න වසරකදී යුද්ධය පාදක කරගෙන විශ්වවිද්‍යාලයේ කණ්ඩායම් විසින් යම්කිසි ස්මාර්කයක් විශ්වවිද්‍යාලය තුළ ගොඩනැගීමට උත්සහ කරනු ලැබුවා. එත් එක්කම ඒ ස්මාර්කය කලින් කලට දියුණු කරමින් පැමිණ ආ බවක් තමයි දැනගැනීමට තිබෙන්නේ.නමුත් ඇත්ත වශයෙන්ම කියනවානම් එය උතුර හා දකුණ සමගියට බාධාවක් විය හැකියි.දැනට විශ්වවිද්‍යාල පද්දතියේ අධ්‍යාපනය හදාරන දරුවො යුද්දය අවසාන කරන අදියරේදී වයස අවුරුදු 09, 10, 11 වැනි වයස්වල සිටි අපේ දරුවෝ. දෙමළ, සිංහල හෝ මුස්ලිම්  කුමන ජාතියකට හෝ ආගමකට අයත් වුවත් ශ්‍රීලාංකික අපේ දරුවෝ. ඒ නිසා අද කියන්න සතුටුයි යාපනය විශ්වවිද්‍යාලයේ සිංහල දරුවන් 1500 ක් පමණ අධ්‍යාපනය හදාරනවා ඒත් එක්කම දකුණේ විශ්වවිද්‍යාලවල සෑම විශ්වවිද්‍යාලයකම අවම වශයෙන් 600 ක් 700 ක් දමිළ දරුවන්. විශේෂයෙන්ම උතුරු නැගෙනහිර ප්‍රදේශවලින් පැමිණෙන දමිළ දරුවන් අධ්‍යාපනය හදාරනවා. අපට තිබෙන වැදගත්ම දේ තමයි මේ දරුවන් අතර ප්‍රශ්න නැහැ.  ඒ නිසා අපිට පෙර තිබුණු ඒ අත්දැකීම් ඉදිරියේදී දකින්නට නොලැබෙයි කියන එකට අපිට ඇති එකම සාධකය තමයි මේ දරුවන් අතර තිබෙන සමගිය සමාදානය. ඔවුන් ඉන්නේ සාමාන්‍ය පොදු නේවාසිකාගාරවල ඔවුන් සහභාගී වන්නේ පොදු දේශන සඳහා. ඔවුන්ගේ ක්‍රීඩා කටයුතු වැනි සියල්ලක්ම සිදුවන්නේ පොදුවේ මේ දක්වා කිසිම ගැටලුවක් මේ විශ්වවිද්‍යාල තුල සිදු නොවීමට වගබලාගෙන තිබීම සම්බන්ධයෙන් අපි රටක් ජාතියක් වශයෙන් ඇත්තෙන්ම වාසනාවන්තයි.යාපනය විශ්වවිද්‍යාලයේ උපකුලපතිතුමා තීරණයක් ගෙන මෙම ස්මාර් කය යාපනය විශ්වවිද්‍යාලයෙන් ඊයේ රාත්‍රියේ ඉවත් කරනවා මා සිතන පරිදි එය ඉතාමත්ම කාලෝචිතයි. අපට අවශ්‍ය වන්නේ යුද්දයේ ස්මාර් ක නොව සාමයේ ස්මාර් කයි. ඒ වෙනුවෙන් අපශ්‍ය කටයුතු අප අපේ දරුවන් සිදුකල යුතුයි. යනුවෙනි.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/යාපනය-සරසවියේ-ස්මාරකය-ඉවත්කළේ-එහි-උපකුලපතිවරයාගේ-තීරණයක්-අනුවයි/1-584419",
    "Category": "latest_news"
}