{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජනවාරි මස 12",
    "Headline": "තම තමන් ගැන බලාගන්නා ලෙස මන්ත්‍රීවරුන්ට උපදෙස්",
    "News Content": "පාර්ලිමේන්තු මන්ත්‍රීවරුන් තිදෙනකුටම මේ වන විට කොවිඞ් -19 වයිරසය අසාදනය වී තිබෙන බැවින් පාර්ලිමේන්තුවේ සියලුම මන්ත්‍රීවරුන් තම තමන්ගේ සෞඛ්‍ය තත්ත්වය සම්බන්ධයෙන් විශේෂයෙන් සැලකිලිමත්වන ලෙස සෞඛ්‍ය බලධාරීන් විසින් සියලුම පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට නිල නොවන මට්ටමින් උපදෙස් දී ඇතැයි ඬේලි මිරර් පුවත් පත වාර්තා කරයි. තමන්ට කොරෝනා රෝග ලක්ෂණ ඇත්නම් ඒ සම්බන්ධයෙන් විශේෂයෙන් විමසිලිමත්වන ලෙසත් හැකි ඉක්මනින් තමන්ගේ වෛද්‍ය නිලධාරීන්ට ඒ සම්බන්ධයෙන් වාර්තා කරන ලෙසත් පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට දැනුම් දී තිබේ.මෙම උපදෙස්වලට අමතරව, මේ සතියේදී කිසිම මහජන උත්සවයකට සහභාගි නොවන ලෙසත් පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට දැනුම් දී තිබේ.රාජ්‍ය ඇමති දයාසිරි ජයසේකර මහතා පළමුවෙන්ම කොවිඞ් -19 ආසාදිත මන්ත්‍රීවරයා වූ අතර පසුව ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රස් නායක රවුෆ් හකීම් මහතාටත් ජලසම්පාදන අමාත්‍ය වාසුදේව නානායක්කාර මහතාටත්  කොවිඞ් වයිරසය අසාදනය වී ඇති බව තහවුරු විය. මේ අතර තවත් මන්ත්‍රීවරු 32 දෙනකුට ස්වයං නිරෝධායනය වන ලෙස උපදෙස් ලැබී ඇතැයිද ඬේලි මිරර් පුවත්පත වැඩිදුරටත් වාර්තා කරයි.පාර්ලිමේන්තු සේවකයන් කොටසක්ද මේ වන විට නිරෝධායනය වෙමින් සිටින අතර පාර්ලිමේන්තු සභා ගර්භය ඊයේ සවස විෂබීරහරණය කරන ලදි. පාර්ලිමේන්තු මන්ත්‍රීවරුන් 32 දෙනකුට නිරෝධායනය වන ලෙස උපදෙස් ලැබී ඇති නමුත් ඉදිරියේදී එය තවත් ඉහළ යා හැක්කේ වාසුදේව නානායක්කාර මහතා පසුගිය සතියේ පැවැති සියලුම පාර්ලිමේන්තු රැස්වීම් වලට සහභාගි වූ හෙයිනි.ආසාදිත මන්ත්‍රීවරුන්ගේ පළමු පෙළ සම්බන්ධිතයන් සියලු දෙනාම පාහේ මේ වන විටත් හඳුනාගෙන තිබෙන නමුත් ඔවුන්ගේ දෙවැනි පෙළ සහ තුන්වැනි පෙළ සම්බන්ධිතයන් සියලු දෙනාටම පී.සී.ආර්. හෝ ක්‍ෂණික ප්‍රතිදේහ පරීක්‍ෂාව කරගන්නා ලෙසත් උපදෙස් දී තිබේ. ඔවුන් සියලු දෙනාටම මහජනයා අතර ගැවසීම නොකරන ලෙස තදින්ම උපදෙස් දී තිබෙන අතර තවත් දින 7 කින් පසුව නැවත වරක් පරීක්‍ෂණ වලට මුහුණ දෙන ලෙසත් උපදෙස් දී තිබේ.පළමු පෙළ සම්බන්ධිතයන් ලෙස තෝරාගනු ලැබ ඇත්තේ රවුෆ් හකීම් සහ වාසුදේව නානායක්කාර මහතා සමග පාර්ලිමේන්තුවේ විදුලි සෝපානයේ ගමන් කළ අය සහ ආහාර ගැනීමට වාඩි වූ අයයි. එසේම මන්ත්‍රීවරුන්ට අතට අත දුන් අය සහ පාර්ලිමේන්තු රැස්වීම් වලදී ඔවුන් සමග අසළින් අසුන් ගත් අයයි.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/තම-තමන්-ගැන-බලාගන්නා-ලෙස-මන්ත්‍රීවරුන්ට-උපදෙස්/1-584523",
    "Category": "latest_news"
}