{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජනවාරි මස 11",
    "Headline": "රාජ්‍ය නිලධාරීන් ගමේ ප්‍රශ්න සියැසින් දැකීම අවශ්‍යයි",
    "News Content": "කාර්යාලයට සීමා නොවී ගමට ගොස් වැඩ කරන්නැයි ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා රජයේ නිලධාරීන්ගෙන් ඉල්ලීමක් කළ බව සඳහන් පුවතක් අප පුවත්පත ඉකුත්දා වාර්තා කළේය. ‘ගම සමග පිළිසඳරක්’ තුළ වැඩ සමග යළි ගමට ජාතික වැඩසටහන පිළිබඳව රාජ්‍ය නිලධාරීන් දැනුවත් කිරීම සඳහා පැවැති රැස්වීමකට සහභාගිවෙමින් ජනාධිපතිවරයා ‘මෙරට වගා කළ හැකි දේ වගා කර පිටරට ගොවියාට යන මුදල අපේ ගොවියා අතට පත් කරන බවද’ ප්‍රකාශ කළේ යැයි එම ප්‍රවෘත්තියෙහි වැඩිදුරටත් සඳහන් ය.‘කොළඹට කිරි අපට කැකිරි’ යනුවෙන් මතුවූ සටන් පාඨ හරහා මෙරට තරුණ කැරලි ඇවිලී ගිය යුගයක්ද විය. තරුණ කැරලි ලෙයින් යකඩෙන් ගින්දරෙන් මඩිනු ලැබූවද කොළඹ සහ ගම අතර පරතරය හීනවී නැත. කාර්යාලයට සීමා නොවී ගමට ගොස් වැඩ කරන්න යැයි ජනාධිපතිවරයාට රාජ්‍ය නිලධාරීන්ට සිහිපත් කිරීමට සිදුවී තිබෙන්නේ එහෙයිනි. මෙම ක්‍රමවේදය වෙනස් විය යුතුය.සමානුපාතික ඡන්ද ක්‍රමය නිසා මහජන නියෝජිතයා දිස්ත්‍රික්කයකටම වෙන්වූ චරිතයක් විය. තම තමන්ගේ බලකොටු වෙන වෙනම තනාගෙන සිටියද ඔහු දිස්ත්‍රික් නියෝජිතයෙකි. නිශ්චිතව වෙන්වූ කුඩා බිම් තීරුවක් නොමැති හෙයින් ජනතාවගේ ප්‍රශ්නවලට නිශ්චිතව වගකියන්නෙකු නැත. සංවර්ධන ව්‍යාපෘති අඩාලවීමට එයද එක් හේතුවකි.නිලධාරීන් තීන්දු තීරණ ගන්නේ අමාත්‍යාංශවල ශීත කාමරවල සිට නම් බිමේ ඇත්ත ප්‍රශ්නය හඳුනාගැනීමට ඔවුන්ට හැකියාවක් නැත. ගමින් ගමට ඒ ඒ ජනයාගේ ප්‍රශ්න වෙනස්ය. එක් ගමක ප්‍රධාන ප්‍රශ්නය ජලය නම් තවත් ගමක ප්‍රධාන ප්‍රශ්නය ගංවතුර විය හැකිය. ඒ ඒ ප්‍රශ්න මොනවාදැයි ශීත කාමරවල සිට හඳුනාගත නොහැකිය. එහෙයින් ඇත්ත ප්‍රශ්න මොනවා දැයි දැන ගැනීමට ගමට යා යුතුය. ජනාධිපතිවරයාගේ ‘ගම සමග පිළිසඳරක්’ වැඩසටහන අර්ථවත් වන්නේද එහෙයිනි.යම් සංවර්ධන ව්‍යාපෘතියකට මුල්ගල තැබීමේ උත්සවයට දේශපාලනඥයෝ මෙන්ම රාජ්‍ය නිලධාරීහුද සහභාගි වෙති. නටා, ගයා, වයා, රඟා, දෙසුම් පවත්වා ඔවුහු විසිර යති. එම සංවර්ධන ව්‍යාපෘතියට සිදු වූයේ කුමක්ද යන්න සොයා බැලීමක්, පසු විපරමක් නොකරන්නේ නම් එම සංවර්ධන ව්‍යාපෘතිය අතරමග නතර වනු ඇත. ආරම්භ කළ සංවර්ධන ව්‍යාපෘතියට අදාළ ප්‍රශ්න පැන නගින්නේ එම ව්‍යාපෘතිය ක්‍රියාත්මක කිරීමේදීය. ඒවා සම්බන්ධයෙන් නිලධාරීන් දැනුවත් නොවන්නේ නම් එම ව්‍යාපෘතිය ක්‍රියාත්මක කළ නොහැකිය. සොයා බැලීමක් නොකරන්නේ නම් හොරකම, වංචාව, දූෂණය හා නාස්තියට එය ප්‍රධාන හේතුවක් වනු ඇත.රාජ්‍ය නිලධාරීන් අමතමින් ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා ප්‍රකාශ කර තිබුණේ විදෙස් ණය හා මෙරට ප්‍රතිපාදන යටතේ සැලසුම් කර ඇති ව්‍යාපෘති 800 කට අධික ප්‍රමාණයක වැඩ නිමවී නැති බවය. ඒවා එසේ වන්නේ කෙසේද? එමෙන්ම එය මොනතරම් අපරාධයක්ද යන්න වටහා ගැනීමද අසීරු නැත. මේ මහජන මුදල්ය. නිලධාරීන්ගේ නොසැලකිල්ල, අකාර්යක්ෂමතාව නිසා මේ මහජන මුදල් අසනාසි වී යන්නේ නම් එය බරපතළ ඛේදවාචකයකි.මෙරට ජනගහණයෙන් සියයට 75 ක්ම ග්‍රාමීය ජනතාව වෙති. එහෙයින් විශේෂ අවධානය එම ග්‍රාමීය ජනතාව වෙත යොමු කිරීම සාධාරණය. යුක්ති සහගතය. ඇතැම් ගම්වල ජනතාව ජීවත් වන්නේ අවශ්‍ය මූලික පහසුකම්ද නොමැතිවය. එකම රටක ජීවත් වන ජනතාවක් දෙයාකාරයකට ජීවත් විය යුතු නැත. කොළඹ හෝ නගරයේ ඇති පහසුකම් සියල්ල ඒ ආකාරයෙන්ම ගම තුළ ඇති කළ නොහැකිය. එහෙත් අවම පහසුකම් හෝ තිබිය යුතුය.රාජ්‍ය නිලධාරීහු බහුතරයක් ග්‍රාමීය පළාත්වලින් බිහිවූවෝ වෙති. එහෙත් අධ්‍යාපනය, වැඩිදුර අධ්‍යාපනය මෙන්ම රැකියාව ආදිය නිසා ඔවුන්ගෙන් බහුතරයකට ජීවත්වීමට සිදුවී තිබෙන්නේ ගමෙන් පිටස්තරවය. ඔවුන්ට ගම සමග ඇත්තේ පටු සම්බන්ධයකි. එහෙයින් ඔවුන් ගමට යා යුතුය. සංවර්ධන ව්‍යාපෘති ජනතා හිතකාමීව ක්‍රියාත්මක කළ හැකිවන්නේ එවිටය.ඇතැම් රාජ්‍ය නිලධාරීන් සිතන්නේ මුළු රටම ‘කොළඹ’ යැයි කියාය එහෙත් කොළඹ හා ගම අතර ඇත්තේ විශාල පරතරයකි. ජීවන වර්ග දෙකකි. ගමේ මිනිහාට ඇති ප්‍රශ්න නගරයේ මිනිහාට නොමැති තරම්ය. ගමේ මිනිසාට ගොවිතැන් කිරීමට අවශ්‍ය පහසුකම් නැත. අපහසුතා මධ්‍යයේ ගොවිතැන් කර නෙලාගත් අස්වැන්නට වෙළෙඳපොළක් නැත. අස්වැන්න නෙලන කාලයටම එම වගාවම ආනයනය කර ඇත. ඒ මිනිසුන්ට එහෙම ප්‍රශ්න තියෙන බව නිලධාරීන් දන්නේ නැත. එහෙයින් නිලධාරියා ගමට යා යුතුය.(***)  ",
    "URL": "https://www.lankadeepa.lk/features/රාජ්‍ය-නිලධාරීන්-ගමේ-ප්‍රශ්න-සියැසින්-දැකීම-අවශ්‍යයි/2-584466",
    "Category": "latest_news"
}