{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජනවාරි මස 19",
    "Headline": "නැගෙනහිර පළාතේ හුදකලා හිමිවරුන්ට මරණ තර්ජන",
    "News Content": "(පාෂාණ පබ්බත විහාරය)(අජිත්ලාල් ශාන්තඋදය) නැගෙනහිර පළාතේ පැරණි බෞද්ධ විහාරස්ථානවල හුදකලාව වැඩසිටින භික්‍ෂුන් වහන්සේලාට විවිධ ප්‍රදේශවලින්, විවිධ වෙස්ගෙන පැමිණ සිටින අපරාධකරුවන් සහ පැරණි කොටි සාමාජිකයන්ගෙන් මරණ තර්ජන එල්ලවෙන බව නැගෙනහිර පළාතේ ලංකාපටුන විහාරස්ථානයේ විහාරාධිකාරී හම්බෙගමුවේ අස්සජි හිමියෝ පවසති. එල්.ටී.ටී.ඊ. ත්‍රස්තයන්ගේ ‘ස්වර්ණම් බේස්’ කඳවුර පිහිටා තිබු ඊච්චලම්පත්තු ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ වෙරුගල්හි පාෂාණ පබ්බත විහාර විහාරයේ වැඩසිටි 70 හැවිරිදි වියේ පසුවු උඩුහාවර ධම්මරත්න හිමියන්ට මීට දින කිහිපයකට පෙර පිරිසක් පහරදීම හේතුවෙන් උන්වහන්සේ රෝහල්ගත කරන්නට සිදුවු බවද අස්සජි හිමියෝ පවසති. කොටිහඬ  ගුවන් විදුලියේ නැගෙනහිර පළාතේ සම්ප්‍රේෂණාගාරය පිහිටා තිබුණේ මෙම පාෂාණ පබ්බත විහාරස්ථානයේය. නැගෙනහිර පළාතේ කොටි නායකයෙක්ව සිටි තැනැත්තෙකු, නැගෙනහිර පළාතේ වෙරුගල් ප්‍රදේශයේ පදිංචි වර්තමානයේ දේශපාලන කටයුතුවල නිරතවන පැරණි කොටි සාමාජිකයන් සමග සම්බන්‍ධකම් පවත්වන පිරිසක් සමග කැලණිය ප්‍රදේශයේ මැර පිරිසක් එම විහාර භූමියට ගිය අවස්ථාවේ, භික්‍ෂුන් වහන්සේලාගේ වේශයෙන් පෙනිසිටි දෙදෙනෙකු සමග මැරයන් තිදෙනෙකු ධම්මාරාම හිමියන් වැඩ සිටි කුටියට ගොස් විහාරස්ථානයෙන් පිටවන්නැයි බලකර පහරද ඇතැයි ද අස්සජි හිමියෝ කියති. පාෂාණ පබ්බත විහාරස්ථායේ මීට පෙර වැඩ වසමින් එහි දියුණුවට වැඩකළ, දිගින් දිගමටම මරණීය තර්ජන එල්ලවී සිටි රත්නපුරේ දේවානන්ද කිත්ති හිමියන් මීට මාස දෙක හමාරකට පෙර ආවාස කුටියේදි අපවත්වී සිටි බවද උන්වහන්සේ සඳහන් කරති. උන්වහන්සේගේ මරණය සියදිවි නසා ගැනීමක් යැයි තීරණය කර සිද්ධිය මේ වනවිට යටපත්ව ඇතත් එය සිය දිවි නසා ගැනීමක් ද යන්න සැකයක් බවද අස්සජි හිමියෝ පෙන්වා දෙති. දේවානන්ද කිත්ති හිමිගේ මරණින් පසු එම දේපල අධිකරණය සතු එකක් බවට ව්‍යාජ ලේඛන අලවා එහි ඇතුලුවීම තහනම් බවට යම් පාර්ශවයක් දැන්වීම් අලවා තිබූ බව ද අස්සජි හිමියෝ කියති. ධම්මරත්න හිමියන්ට පහරදුන් පිරිසට අයත් සිවුරු දරන පුද්ගලයන් දෙදෙනකු මේවනවිට තවත් මැරපිරිසක් සමග පාෂාණ පබ්බත විහාරස්ථානය දැන් බලහත්කාරයෙන් අල්ලාගෙන සිටින බවද අස්සජි හිමියෝ අවධාරණය කරති. කොළඹ සහ තදාසන්න ප්‍රදේශවල මැරක්‍රියා කරන ඇතැම් අපරාධකරුවන් ආරක්‍ෂක අංශවලින් බේරීමට නැගෙනහිර පළාතේ බෞද්ධ විහාරස්ථානවලට ගොස් හරිහමන් දානයක්වත් නැතිව ඒ බෞද්ධ නටඹුන් රකිමින් සිටින භික්‍ෂූන් වහන්සේලාට උපකාර කරන මුවාවෙන් නැවතී ඒවායේ පුරාවස්තු කොල්ලකෑමට සැලසුම් සකක් කරන බවද ලංකාපටුන විහාරස්ථානයට මීට වසරකට පමණ පෙරදී මැර පිරිසක් පහරදුන් බව ද අස්සජි හිමියෝ පවසති. පුරාවස්තු කොල්ලකෑමට වඩා යුද සමයේ කොටි කදවුරු පැවති බෞද්ධ සිද්ධස්ථාන ඉඩම්වල කඳවුරු අතහැර යාමේදී කොටිසංවිධානය සතුව තිබූ සාමාන්‍ය වැසියන්ගෙන් කොල්ලකන ලද රත්‍රං සහ කොටි සංවිධානය සතු ආයුධ වළදමා ඇති තැන්වලින් ගොඩගැනීම, ඒවායේ වැඩ වසන භික්‍ෂූන් පන්නා දැමීමේ කුමන්ත්‍රණයන් පිටුපස ඇතිබවට සැකකරන්නේ යැයිද අස්සජි හිමියෝ පවසති.ඇතැම් අවස්ථාවල කූට ලෙස සැකසූ ලේඛන රැගෙන මෙම විහාරස්ථානවලට මැරකල්ලි සමග පැමිණෙන භික්‍ෂු වෙස්ගත් පුද්ගලයන් ඒවායේ වැඩවසන භික්‍ෂූන් එළවා දැමීමට ගන්නා උත්සාහය යට ඇත්තේ වෙනත් ප්‍රබල බලපෑමක් යැයි සැකකරන බවද අස්සජි හිමියෝ පෙන්වා දෙති.(මැරයන්ගේ බලපෑම් හමුවේ අපවත්වූ දේවාවන්ද හිමි)(විහාරස්ථානයේ ඇති සෙල්ලිපිය පෙන්වන අපවත්වු හිමියන්)(පහරකෑමට ලක්වූ ධම්මරතන හිමි)  ",
    "URL": "https://www.lankadeepa.lk/latest_news/නැගෙනහිර-පළාතේ-හුදකලා-හිමිවරුන්ට-මරණ-තර්ජන/1-584875",
    "Category": "latest_news"
}