{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජනවාරි මස 27",
    "Headline": "සංහිඳියාවට බාධා නොකිරීම ජාතිමාමක සැමගේ වගකීමක්",
    "News Content": "ජාතික සහ ආගමික සංහිඳියාව හා සබැඳි කරුණු කිහිපයක් පසුගිය දිනවලදී රටේ ප්‍රධාන මාතෘකා බවට පත්ව තිබිණි. ඉන් එකක් වූයේ පොලිස් දෙපාර්තමේන්තුවට පොලිස් පරීක්ෂකවරුන් වශයෙන් නීතිඥයන් පිරිසක් බඳවා ගැනීමට විරෝධය පළ කරමින් ඇල්ලේ ගුණවංශ හිමියන් විසින් ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා වෙත යොමු කරන ලද ලිපියයි.අධිකරණ අමාත්‍ය අලි සබ්රි මහතාගේ ඉල්ලීමකට අනුව සිදු කිරීමට යෝජිත මේ බඳවා ගැනීම් ව්‍යවස්ථා විරෝධී හා ජනතා ද්‍රෝහී තීරණයක් බවත් එම තීන්දුවට මහා සඟරුවනේ විරෝධය පළකරන බවත් එකී ලිපියේ සඳහන්ව තිබේ. ඇල්ලේ ගුණවංශ හිමියන් සමඟ බෙංගමුවේ නාලක, මුරුත්තෙට්ටුවේ ආනන්ද හිමිවරුන් ඇතුළු 12 නමකගේ අත්සන් මේ ලිපියෙහි සඳහන්ය.මෙම පියවර ගනු ලබන්නේ අධිකරණ ඇමැති අලි සබ්රි මහතාගේ ඉල්ලීමකට අනුව බවට එම ලිපියේ සඳහන් වුවත් අධිකරණ ඇමැතිවරයා විසින් නිකුත් කෙරුණු ප්‍රකාශයකින් පැවැසුණේ තමන් එවැනි ඉල්ලීමක් නොකළ බවය. එවැනි පියවරක් ගැනීමට තමන්ට අවශ්‍යතාවක් නැති බව ද එවැන්නක් සිදුකිරීමට තමන්ට බලතල නැති බව ද එහි සඳහන්ව තිබිණි. කෙසේ වුව ද අදාළ බඳවා ගැනීම් සම්බන්ධයෙන් පැවැති සාකච්ඡාවකට මහජන ආරක්ෂාව පිළිබඳ අමාත්‍ය රියර් අද්මිරාල් සරත් වීරසේකර මහතා සමඟ ජනාධිපති නීතිඥ අලි සබ්රි මහතා ද සහභාගි වී සිටියේය. එහෙත් එසේ වූ පමණින් මෙය අලි සබ්රි ඇමැතිවරයාගේ ඉල්ලීමක් අනුව සිදු කෙරෙන්නක් වශයෙන් නිගමනයකට එළැඹීම සුදුසු නැත. එහෙත් අපගේ අවධානය යොමුවන්නේ එම ලිපියෙන් කුළුගන්වන අදහස් කිහිපයක් සම්බන්ධයෙනි.මෙම දීර්ඝ ලිපියේ එක් තැනක සඳහන් වන්නේ මෙසේ බඳවාගනු ලබන නීතිඥවරුන් දෙමළ භාෂාව පිළිබඳ විශේෂ දැනුමක් ලබා තිබීම විශේෂ සුදුසුකමක් වශයෙන් සලකා බලන බවය. එය අඥාන හා භයංකාර තීරණයක් වශයෙන් හඳුන්වා දී තිබේ. මෙහි අනාගත ප්‍රතිඵල විශ්ලේෂණය කිරීමේදී එය ඉතා සූක්ෂම ලෙස ගනු ලබන අන්තවාදී මුස්ලිම් ව්‍යාප්තවාදයේ එක් පියවරක් බව පැහැදිලි යැයි ද එම ලිපියේ සඳහන්ය. මෙවැනි බඳවා ගැනීම් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ සඳහන් සර්ව සාධාරණත්වයේ අයිතිවාසිකම් උල්ලංඝනය කිරීමක් බව ද ලිපිය කියයි. මේ කරුණු ද ඇතුළත් එම දීර්ඝ ලිපිය අවසානයේ ජනාධිපතිවරයාගෙන් ඉල්ලා ඇත්තේ මෙය ව්‍යවස්ථා විරෝධී සහ ජනතා ද්‍රෝහී තීරණයක් බවත් එය ක්‍රියාත්මක නොකරන ලෙසත්ය.අපේ රටට වෙන කවදාටවත් වඩා ජාතික සහ ආගමික වශයෙන් සහජීවනයක් අවශ්‍ය කාලයක මෙවැනි ලිපියක් ජනාධිපතිවරයාට යොමු කිරීම ගැටලු‍ සහගත බව බැලූ බැල්මට පෙනී යයි. ජනාධිපතිවරයා මැතිවරණය ජයග්‍රහණය කොට ධුරයේ දිවුරුම් දී පළමුවෙන් ජාතිය අමතා කළ කතාවේදී ප්‍රකාශ කළේ තමන් බලයට පත්වූයේ සිංහල, බෞද්ධ ජනතාවගේ ඡන්දයෙන් වුව ද තමන් රටේ සියලු‍ ජනතාවගේ ජනාධිපතිවරයා බවය. තමන්ට සහාය දුන් සහ නුදුන් සියලු‍ ජනතාව සමඟ ඉදිරියේදී එක්ව කටයුතු කිරීම තම අරමුණ බව ද ඔහු සඳහන් කර තිබිණි.ඒ අනුව මෙවැනි ඉල්ලීම් ඉදිරිපත් වීම ජනාධිපතිවරයාගේ අභිමතයට පටහැනිව යාමක් වශයෙන් පෙනී යා හැකි බව පෙන්වා දීමට කැමැත්තෙමු. දෙමළ භාෂා ප්‍රවීණත්වයක් තිබෙන පුද්ගලයන් පොලිසිවල සේවයට බඳවා ගැනීමේ තීන්දුවක රජය සිටිනවාදැයි අපි නොදන්නෙමු. එහෙත් එවැනි ක්‍රියාමාර්ගයක් ගැනීම ව්‍යවස්ථා විරෝධී, භයානක, අඥාන තීරණයක් වන්නේ කෙසේ ද යන්න නම් විවාදයට තුඩු දෙන්නකි. මේ රටේ උතුරේ යුද්ධයක් හටගැනීම දක්වා වර්ධනය වූ අරගලයට මුල් වූ එක් සාධකයක් වූයේ භාෂාව පිළිබඳ ගැටලු‍ව බව අමතක කළ යුතු නැත. උතුරේ හෝ නැගෙනහිර හෝ සිටින ජනතාවට තමන්ගේ භාෂාවෙන් පොලිසියට ගොස් පැමිණිල්ලක් ලියවාගත නොහැකි නම්, උසාවියට ගොස් තමන්ට හුරු භාෂාවෙන් යුක්තිය ඉටු කරවාගැනීමට නොහැකි නම් එතැන බරපතළ මත ගැටුමක් හටගැනීම විශ්මයක් නොවේ. දෙමළ භාෂාව ද රටේ නිල වශයෙන් පිළිගන්නා භාෂාවකි. ඒ ගැන දැනුමැති පුද්ගලයන් රජයේ විශේෂ සේවාවලට බඳවා ගැනීම වරදක් වන්නේ කෙසේ ද යන්න පැහැදිලි කරගැනීම අපහසුය. එය මුස්ලිම් අන්තවාදයට සම්බන්ධ කිරීම ද අනවශ්‍ය ගැටලු‍ ඇති කිරීමට හේතු විය හැකි බව ද සඳහන් කිරීමට කැමැත්තෙමු.රටේ ජනාධිපතිවරයා වශයෙන් ගෝඨාභය රාජපක්ෂ මහතාට ද අග්‍රාමාත්‍යවරයා වශයෙන් මහින්ද රාජපක්ෂ මහතාට ද විසඳිය යුතු ගැටලු‍ රාශියක් තිබේ. ඒ අතරතුර ජාතික සහ ආගමික සංහිඳියාවට ඕනෑකමින්ම බාධා පමුණුවන ක්‍රියාමාර්ගවල නිරත වීම සුදුසු නොවේ. එය රජයට අනවශ්‍ය බරක් සහ වගකීමක් පැටවීමකි. රටට, ජාතියට සහ ආගමට සිදුවිය හැකි අතුරු අන්තරාවන් පිළිබඳව සැලකිලිමත්ව සිටීමත් අවශ්‍ය අවස්ථාවලදී ඒ පිළිබඳව රජයට පෙන්වා දීමත් පිළිබඳ ගැටලු‍වක් නොවේ. එහෙත් එකකට එකක් පසුපස එන ආකාරයට ජාතික සහ ආගමික වශයෙන් සංවේදී ගැටලු‍ උලු‍ප්පා දැක්වීම රටේ යහපතට හේතු නොවේ.කැබිනට් මණ්ඩලය තුළ සිටින එකම මුස්ලිම් ජාතික ඇමැතිවරයා ඉලක්ක කරගනිමින් අනවශ්‍ය ලෙස ප්‍රහාර එල්ල කිරීම සුදුසු ක්‍රියාවක් නොවන බව ද පෙන්වා දිය යුතුය. කැබිනට් මණ්ඩලය තුළ සිටිමින් තමන්ගේ ජාතියට සම්බන්ධ ගැටලු‍ පිළිබඳව අදහස් පළ කිරීමට ඔහුට ද ප්‍රජාතන්ත්‍රවාදී අයිතියක් තිබෙන බව ද පිළිගත යුතුය.වත්මන් රජය බලයට පත්කළ ජනතාව තුළ විශාල බලාපොරොත්තු තිබේ. ඒවා ඵල ගැන්වීමට ජාතිවාදී ආගම්වාදී මතිමතාන්තරවල එල්ලී සිටීම පමණක් ප්‍රමාණවත් නොවේ. අනවශ්‍ය ඇඟිලි ගැසීම්වලින් තොරව රජයට වැඩ කිරීමට ඉඩක් තිබිය යුතුය. එසේම කිසියම් ජන කොටසක් අසීමිත ලෙස පීඩනයට පත් කිරීම එම ජන කොටස තුළ සිටින අහිංසක ජනතාව ද අන්තවාදයට තල්ලු‍ කිරීමක් බව ද තේරුම්ගත යුතුය. දෙමළ අන්තවාදය ද මුස්ලිම් අන්තවාදය ද රටට අහිතකර බව සැබෑය. සිංහල අන්තවාදය ගැන ද කිව යුත්තේ එයමය.(***)   ",
    "URL": "https://www.lankadeepa.lk/editorial/සංහිඳියාවට-බාධා-නොකිරීම-ජාතිමාමක-සැමගේ-වගකීමක්/117-585244",
    "Category": "latest_news"
}