{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 පෙබරවාරි මස 12",
    "Headline": "නිපුණතා - විදේශ රැකියා අමාත්‍යාංශ අතර එකඟතාවයක්",
    "News Content": "(විනීතා එම් ගමගේ) නුපුහුණු ශ්‍රමිකයන් යැවීම වෙනුවට විදේශ ශ්‍රම වෙළඳපොළට පුහුණු ශ්‍රමිකයන් යැවීම සඳහා වන පුළුල් වැඩපිළිවෙළක් වෙනුවෙන් විදේශ රැකියා රාජ්‍ය අමාත්‍යංශය හා නිපුණතා සංවර්ධන වෘත්තිය අධ්‍යාපන පර්යේෂණ හා නව නිපැයුම් රාජ්‍ය අමාත්‍යංශය අවබෝධතා ගිවිසුමකට එළැඹ ඇත. මේ වනවිට ගෘහ සේවිකාවන් ඇතුළු ශ්‍රමිකයන් විශාල පිරිසක් නුපුහුණු ශ්‍රමය වශයෙන් විදේශ ගත වන අතර ඔවුන් මුහුණ දෙන ප්‍රශ්න බොහොමයකට හේතුව ද නුපුහුණු ශ්‍රමිකයන් ලෙස විදේශ ගත වීම වන බැවින් පුහුණු ශ්‍රමිකයන් යැවීම වැඩි කිරීමේ වැඩ පිළිවෙළක් ක්‍රියාත්මක කරන බව විදේශ රැකියා ප්‍රවර්ධන අමාත්‍ය ප්‍රියංකර ජයරත්න මහතා පැවසීය. විදේශ රැකියා වෙළඳපොළට බරපතලම ප්‍රශ්නය වී ඇත්තේ පුහුණු ශ්‍රමිකයන්ගේ හිඟය බව ද අමාත්‍යවරයා කියා සිටියේය. දැනටමත් ඉල්ලුම ඇති බොහෝ ක්‍ෂෙත්‍රවලට පුහුණු ශ්‍රමිකයන් සොයාගන්නට නැතැයි ද මේ නිසා ශ්‍රම වෙළඳපොල ඉල්ලුමට සරිලන සැපයුමක් ඇතිකරන්නට නොහැකි වී ඇතැයි ද ජයරත්න මහතා කිය. උදාහරණ වශයෙන් ඉන්දුනීසියාව 2019 වසරේ සාත්තු සේවකයන් 120000 ක් විදේශ රැකියා සඳහා යවද්දී ශ්‍රී ලංකාව යවා ඇත්තේ 439 දෙනෙකු පමණක් යැයි ද පෙන්වා දුන්නේය.  නව අවබෝධතා ගිවිසුම අනුව විදේශ රැකියා සොයා එන ශ්‍රමිකයන් පුහුණු කර විදේශ ගත කිරීමටත් වෘත්තීය පුහුණු ආයතනවලට බැඳී ඉගෙන ගන්නා සිසුන්ට විදේශ රැකියා අවස්ථාවන් ලබා දීමටත් කටයුතු කරන බව රාජ්‍ය අමාත්‍යවරයා කියා සිටියේය. මෙම අවබෝධතා ගිවිසුම පසුගියදා අත්සන් කෙරුණු බව කී ඔහු විදේශ රැකියා සොයා යන අය සුදුසුකම් හා කුසලතා අනුව වර්ග කර අමාත්‍යංශය යටතේ ඇති වෘත්තීය පුහුණු ආයතනවලට යොමු කරන බවත් ඒ සමඟම භාෂා පුහුණුව ලබා දෙන බවත් හෙතෙම තවදුරටත් සඳහන් කළේය. මෙහි දී රැකියා පුහුණුව පමණක් නොව රැකියා අපේක්ෂකයන්ගේ  ජීවන කුසලතා වර්ධනය කර අනාගත රැකියා වෙළඳපොලෙහි ඇති අභියෝගවලට මුහුණ දීමට හැකි පිරිසක් බිහිකිරීමට දැනුම කුසලතා ආකල්ප සංවර්ධනය කෙරෙහි ද අවධානය යොමු කරවීමට බලාපොරාත්තු වන බව ද රාජ්‍ය අමාත්‍යවරයා සඳහන් කළේය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/නිපුණතා---විදේශ-රැකියා-අමාත්‍යාංශ-අතර-එකඟතාවයක්/1-586016",
    "Category": "latest_news"
}