{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 පෙබරවාරි මස 17",
    "Headline": "රෝහිණී කවිරත්න - රෝහණ දිසානායක එන්නත එපා කියති",
    "News Content": "(මහේෂ් කිර්තිරත්න)පාර්ලිමේන්තු මන්ත්‍රීවරුන් සඳහා ලබා දෙන  ඔස්ෆර්ඩ් ඇස්ට්‍රා සෙනෙකා කොවිෂීල්ඩ් කොවිඩ් මර්දන එන්නත ලබා ගැනිම තමන් ප්‍රතික්ෂේප කරන බව මාතලේ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රිනි(සජබ) රෝහිණි කවිරත්න මහත්මිය සහ ආණ්ඩු පක්ෂයේ මාතලේ දිසා පාර්ලිමේන්තු මන්ත්‍රි රෝහණ දිසානායක මහතා පැවසූහ.කොරෝනා තත්වය හමුවේ අවදානමකට ලක්ව සිටින අධ්‍යාපන කෂේත්‍රයේ ගුරු විදුහල්පතිවරුන්ට එන්නත නිසි පරිදි ලබා දිය යුතු බවත් ඒ පිරිසට ලබාදීමෙන් අනතුරුව තමා කොරොනා එන්නත ලබා ගන්නා බවත් කවිරත්න මහත්මිය පැවසුවාය.මාතලේදි මාධ්‍ය අමතමින් ඇය කියා සිටියේ  තමා ගුරුවරියක් ලෙස කාලයක් කටයුතු කළ බවත් පාසල් අධ්‍යයන කටයුතු සිදු කරන ගුරුවරුන් ඇතුලු අනෙකුත් පිරිස් කොරෝනා තත්වය හමුවේ දැඩි අවදානමකට පත්ව සිටින බවත්ය. නමුත් මේ පිරිස් හට කිසිදු අවධානයක් රජය හෝ අදාල බලධාරින් යොමුව නොමැති බවත් අනෙතුක් රාජ්‍ය අංශයේ පිරිස් හට විවිධ දීමනා ලබා දෙන බවත් ගුරු විදුහල්පතිවරුන්ද එම පහසුකම් කිසිවක් ලබා නොදෙන බවත් අය වැඩිදුරටත් පැවසුවාය.“ගුරුවරුන් මුඛආවරණයක් ගන්නේ තමන්ගේ පඩියෙන්. පොඩි පඩියක් දීලා විශාල වැඩකොටසක් ගන්න පිරිස තමයි ගුරුවරුන් මේ පිළිබදව කවරුත් කතා කරන්නේ නැහැ. ආණ්ඩුවේ පිරිස් විවිධ දේ කියන්න බලාගෙන ඉන්නවා. අද වන විට විවිධ දේශපාලන මත ගැටුම්වලට ආණ්ඩුවේම පිරිස් ලක්වෙමින් තියනවා. මේවා ජනතාවට විහිලු සපයන තත්වයට ඔවුන් වැටලා. අද බඩු මිල අහස උසට .ආණ්ඩුවේ සමහර පිරිස් කරන දේ දන්නේ නැහැ. රට දිනෙනේ දින පහලට ඇද වැටෙමින් පවතිනවා. මේ තතත්වය මත ජනතාව ඉතාම ආමාරුවෙන් ඉන්නේ. අපි මේ සියලු දේ කියමින් ඉල්ලා සිටින්නේ කොරොනා වංසගතයෙන් ජනතාව මුදවා ගන්නට එන්නත දෙනවානම් නිසි ක්‍රමවේදයක් යටතේ ජනතාවට නිසි පිරිදි එය ලබා දෙන ලෙසයි. අපේ රටේ සෞඛ්‍ය ඇමතිවරිටත් අද වන විට කොරොනා වැලදිලා මේ තතවය භයානකයි. මේ සියලු දෙයින් ජනතාව බේරා ගත යුතුයි. ඒ සදහා නිසි වැඩපිළිවෙලක් ක්‍රියාත්මක කළ යුතුයි. අපි ඉල්ලන්නේ ගූරුවරුන් වගේම ජනතාව සමග ගැවෙසනෙ නිලධාරින් හට මෙම එන්නත ලබා දිමේදි වඩාත් පුම්‍රඛත්නය ලබා දිය යුතුයි” යැයි කවිරත්න මන්ත්‍රිවරිය වැඩිදුරටත් පැවසුවාය.ආණ්ඩු පක්ෂයේ මාතලේ දිසා පාර්ලිමේන්තු මන්ත්‍රි රෝහණ දිසානායක මහතා පැවසුවේ, බහුතර ජනතාවක් ලබා ගැනිමෙන්  අනතුරුව එන්නත ලබා ගන්නා බව  ය.මාතලේ ඇම්.සි පාරේ පිහිටි සිය නිවසේදි මාධ්‍ය වෙත අදහස් දක්වමින් මන්ත්‍රිවරයා කියා සිටියේ රජය විසින් සමස්ත රටේ ජනතාවට මෙම එන්නත ලබා දිමට කටයුතු කර ඇති බවත් එය පියවරෙන් පියවර සිදු කරන බවත් මහජන නියෝජිතයින් ලෙස ජනතාව සෞඛ්‍ය සම්පන්න පිරිසක් බවට පත් ව සිටිය යුතු බවද ඒ මහතා පවසයි.වෙනත් රටවල් හා සැසදිමේදි කොරොනා මර්දන කටයුතු ක්‍රමාණුකලව වත්මන් රජය විසින් එය නිසි ආකාරව සිදු කරන බවත් මෙම සියලු කටයුතුවලට සහය දෙන අතරතුර මෙම කොවිඩ් එන්නත ලබා ගැනිම මදකට පෙසෙකට දැමුවේ සැම විමට ජනතාව වෙනුවෙන් වැඩ කරන කෙනෙක් ලෙස බවත් විශේෂයෙන් මාතලේ දිස්ත්‍රික්කයේ ප්‍රගතිශිලි ජනතාව වෙත සෞඛ්‍ය උපදෙස් අනුව මෙම එන්නත කඩිනමින් ලබා ගැනිමටත් ඒ සදහා අවශ්‍ය පහසුකම් සැපයිමට නිරන්තරයෙත් කටයුතු කරන බවද දිසානායක මහතා වැඩිදුරටත් පැවසිය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/රෝහිණී-කවිරත්න---රෝහණ-දිසානායක-එන්නත-එපා-කියති/1-586200",
    "Category": "latest_news"
}