{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජනවාරි මස 14",
    "Headline": "ශ්‍රී ලංකාවේ ක්‍රිකට් ක්‍රීඩාව ගැඹුරු අගාධයක",
    "News Content": " (සැකසුම - දමින්ද විජේසූරිය)ශ්‍රී ලංකා කණ්ඩායමේ හිටපු නායකයකු මෙන්ම ශ්‍රී ලංකාව වෙනුවෙන් වැඩිම ටෙස්ට් ලකුණු සංඛ්‍යාව (12,400) ලබාගත් කුමාර් සංගක්කාර පවසන පරිදි ශ්‍රී ලංකාවේ ක්‍රිකට් ක්‍රීඩාව ගැඹුරු අගාධයක වැටී තිබේ. අද ආරම්භ වූ ශ්‍රී ලංකා - එංගලන්ත පළමු ටෙස්ට් තරගයේදී ශ්‍රී ලංකා කණ්ඩායම ලකුණු 135 කට දැවී යාම සම්බන්ධයෙන් අදහස් දක්වමින් සංගක්කාර එසේ කියා සිටියේය.ශ්‍රී ලංකා කණ්ඩායමේ පිතිහරඹය විවේචනය කළ නමුත් ඔහුගේ වදන් අතර අනුකම්පාව තරමක් දුරට රැඳී තිබිණ. සංගක්කාර කියා සිටියේ මෙම ප්‍රශ්නය ශ්‍රී ලංකා පිතිකරුවන් කරපින්නාගෙන එකක් බවයි. ශ්‍රී ලංකාවේ පළමු පෙළ තරග සැකැස්ම විසින් වඩාත් හොඳ පිතිකරුවන් නිර්මාණය නොකරන හෙයින් මෙවන් තත්ත්වයක් ඇතිවී තිබෙන බවද සංගක්කාර මහතා කීවේය.“ඒක හරිම දුර්වල පිතිහරඹයක්... ”“ඕනෑම ඉනිමක් ගත්තොත්, පිතිකරුවන් එක්කෙනෙක් හෝ දෙන්නෙක්, දුර්වල පහර වලින් දැවී යනවා. සමහර වෙලාවට ‘මෝඩ පහරක් ගහලා අවුට් වුණා’ කියලත් අපි කියනවා.... ඒත් හැම දෙනාම වාගේ එකම වැරැද්ද කරන්න, ඇරත් මේ වගේ වැදගත් කමක් තියෙන පළමු ඉනිමේදී එහෙම වුණ එක නම් ඉතාම කණගාටුදායකයි” යයි ලෝ ප්‍රකට ද ක්‍රිකටර් සඟරාවට අදහස් දක්වමින් සංගක්කාර කියා සිටියේය.1921 දී ආරම්භ කරන ලද ‘ද ක්‍රිකටර්’ සඟරාව මේ වසරේදී වසර 100 සම්පූර්ණ කරයි.“තරගයට යන්න ඉස්සරවෙලාම පෙනුණු දෙයක් තමයි ශ්‍රී ලංකා කණ්ඩායමේ පිතිකරු ලයිස්තුවම ටෙස්ට් තරගයක් සඳහා මුහුණ දෙන්න තරම් සංවිධිත තත්ත්වයක නෑ කියන එක.... ඔවුන්ගේ ක්‍රියාකාරකම්, නැත්නම් තාක්‍ෂණය සම්බන්ධයෙන් ඔවුන්ට පාලනයක් තිබුණේ නෑ.. කිසි කෙනෙක් ඒ තත්ත්වයේ හිටියේ නෑ”“ඒ වගේ තත්ත්වයක් තියෙන විට,.. මා කියන්නේ කිසියම් පහරක් ගහන්න හෝ පාලනය කරගන්න, ඔවුන්ට හැකියාවක් ලැබෙන්නේ නෑ.. ඒ වගේම සන්සුන්ව, බුද්ධිමත්ව තීරණ ගතයුතු වෙලාවලදීත්, උමතුවෙන් වගේ තීරණ ගත්ත ආකාරයක් දකින්න ලැබුණා”“සමස්තයක් වශයෙන් ගත්තාම, තාක්‍ෂණයේදී වුණත්, සූදානම් වීමේදී නැත්නම් තීරණ ගැනීමේදී වුණත්, ශ්‍රී ලංකා කණ්ඩායම ඉතාමත් දුර්වල මට්ටමක හිටියේ.... ” යයිද සංගක්කාර මහතා පැවසීය.සංගක්කාර මහතා එසේ කියද්දී ශ්‍රී ලංකා කණ්ඩායමේ මෙම කඩාවැටීම අහම්බයෙන් සිදුවූ එකක් ද නැතහොත් එහි මුල් ගැඹුරට දිවයන්නේද යන්න එංගලන්ත කණ්ඩායමේ හිටපු නායකයකු වන මයිකල් ඇතර්ටන් මහතා ඔහුගෙන් විමසා සිටියේය.සංගක්කාරගේ ක්‍ෂණික පිළිතුර වූයේ “අර්බුදය ගැඹුරටම ගිලා බැහැලා” යන්නයි.“සහතික වශයෙන්ම මේක අහම්බයක් නෙමේ... ”“මම කියන්නේ මේකට හේතුව වඩාත් උසස් තත්ත්වයේ ක්‍රිකට් ක්‍රීඩාවක් ශ්‍රී ලංකාවේ නොමැති වීමයි”“අපි කාලයක් තිස්සේ ඉතාමත් දක්‍ෂ ක්‍රීඩකයන් රැසක්ම බිහිකළා. ඒත් හිටි හැටියේම ඒ වගේ අය නිර්මාණය වෙන්නේ නැත්නම්, (මේ තියෙන ක්‍රමවේදයේ) භයානක භූ පැලුම් දක්නට ලැබෙනවා.. මේ තත්ත්වය යටතේ ඒ භූ පැලුම් එන්න එන්නම විශාලත්වයෙන් වගේම පළලින් වැඩි වෙනවා”“සෑහෙන කාලයක් අපි දක්‍ෂතා නිර්මාණය වන දිහා බලාගෙන හිටියා... ඒත් ඒවා වඩාත් දියුණු තත්ත්වයට පත් කළේ නෑ.”“ටෙස්ට් ක්‍රිකට් කියන්නේ හැඩගැසීම වගේම පවතින තත්ත්වයට නම්‍යශීලී වෙන එකයි. ඒක මේ තම තමන්ට ඕන හැටියටවත්, ප්‍රතිවාදී කණ්ඩායමේ ස්වභාවය අනුව ක්‍රීඩා කිරීමවත් නෙමෙයි.....“තමන්ගේ ක්‍රීඩාව කළාට කමක් නෑ, තමන් දිගින් දිගටම ලොකු ඉනිම කරා යනවා නම්... අර්ධ ශතක - ශතක වලටත්, ඊට පස්සේ ශතක - ද්විත්ව ශතක බවටත් පරිවර්තනය කරනවා නම් තමන්ගේ විදිහට ක්‍රීඩාව කළාට කමක් නෑ... ඒත් එහෙම නැත්නම් ඒවා නිකම් නිදහසට කියන කාරණා විතරයි” යයිද සංගක්කාර මහතා පැවසීය.ශ්‍රී ලංකා පිතිකරුවන්ගේ හිතුවක්කාර පිතිකරඹය කොතෙක්ද යත් එංගලන්තයේ පිට දඟ පන්දු යවන්නා වන ඩොමිනික් බෙස් සිය කඩුල 5 දවාගැනීම සඳහා යැවූයේ පන්දු 61 ක් පමණි. එය මුත්තයියා මුරලිදරන් වසර 2007 දී බංග්ලාදේශයට එරෙහිව කොළඹ එස්.එස්.සී. පිටියේදී පන්දු 45 කින් කඩුලු 5 ක් දවාගැනීමෙන් පසුව ලෝකයේ ඕනෑම ස්ථානයකදී ටෙස්ට් පන්දු යවන්නකු විසින් අඩුම පන්දු සංඛ්‍යාවකින් කඩුලු 5 ක් දවාගැනීම ලෙසින් සටහන් වේ.එහි නොකියැවෙන යථාර්ථය වන්නේ වත්මන් ශ්‍රී ලංකා කණ්ඩායම වසර 2007 දී සිටි බංග්ලාදේශ ටෙස්ට් කණ්ඩායමේ තත්ත්වයට ඇද වැටී තිබෙන බවද ? ශ්‍රී ලංකා කණ්ඩායමේ වත්මන් පිතිහරඹ පුහුණුකරුවා වන ග්‍රාන්ට් ෆ්ලවර් අද තරගයෙන් පසුව කියා සිටියේද ඊට සරිලන කතාවකි.“මම මේ කණ්ඩායමත් එක්ක අවුරුද්දක කාලයක් හිටියා. මා දුටු දුර්වලම පිතිහරඹය මේකයි. පිතිකරුවන් සියලු දෙනාම මේකේ වගකීම බාරගන්න ඕනේ... ”“මා හිතන්නේ මේක සම්පූර්ණයෙන්ම මනසේ තියෙන කාරණාවක්... මේ ගැන විස්තර කරන්න මට වචන නෑ” යයි ග්‍රාන්ට් ෆ්ලවර් මහතා පැවසීය.ටෙස්ට් තරගයක දිනයයේ ක්‍රීඩාව අවසානයේදී පැවැත්වෙන පුවත් පත් සාකච්ඡාව සඳහා සාමාන්‍යයෙන් පැමිණෙන්නේ ඒ ඒ කණ්ඩායම් වල වඩාත්ම හොඳින් දස්කම් දැක්වූ ක්‍රීඩකයා වූවත් අද දිනයේදී ගාල්ල ක්‍රීඩාංගණයේදී පැවැති පුවත් පත් සාකච්ඡාවට පැමිණියේ පිතිහරඹ පුහුණුකරු ග්‍රාන්ට් ෆ්ලවර් මහතාය. ශ්‍රී ලංකා පිතිකරුවන්ගේ ඕවර 47 විගඩමජෝ රූට් - බෙයාර්ස්ටෝ එක්ව එංගලන්තයට වාසිය ගෙනෙති   ",
    "URL": "https://www.lankadeepa.lk/latest_news/ශ්‍රී-ලංකාවේ-ක්‍රිකට්-ක්‍රීඩාව-ගැඹුරු-අගාධයක/1-584669",
    "Category": "latest_news"
}