{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 පෙබරවාරි මස 01",
    "Headline": "‘හොරු වෙනුවට හොරු අල්ලන්න ගිය නිලධාරීන්ට හිරේ යන්න වෙලා’",
    "News Content": "ලක්ෂ්මී ජයකොඩි හොරු සිරගෙට යාම වෙනුවට හොරු ඇල්ලීමට ගිය නිළධාරීන් සිරගෙට යන තත්ත්වයක් උදා වී ඇතැයි දෙමළ ප්‍රගතිශීලි සන්ධානයේ නායක, පාර්ලිමේන්තු මන්ත්‍රී මනෝ ගනේෂන් මහතා පැවසීය.කඩා වැටීමට පවා ඉඩ ඇති වත්මන් ආණ්ඩුව එයින් බේරීමේ අරමුණින් විපක්ෂයේ ප්‍රබලයින්ගෙන් දේශපාලන පළිගැනීම් සිදු කිරීමට උත්සහ දරන බවද හෙතෙම කියා සිටියේය.මන්ත්‍රීවරයා මේ බව පැවසුවේ යහපාලන ආණ්ඩුව කාලයේ දි සිදුවු බව කියන දේශපාලන පළිගැනීම් පිළිබඳ විමර්ශනය කිරිමට පත් කළ  ජනාධිපති කොමිෂන් සභාවේ නිර්දේශ ක්‍රියාත්මක කිරීමට යළි ජනාධිපති කොමිසම් සභාවක් පත් කිරීම පිළිබඳව අදහස් දැක්වීම වෙනුවෙන් කොළඹදි අද (01) කැඳවා තිබුණු මාධ්‍ය හමුවේදීය.මෙහිදි වැඩිදුරටත් අදහස් දැක්වු මනෝ ගනේෂන් මහතා මෙසේ ද කීවේය.2015 ජනවාරි මාසයේ 08 වනදා සිට 2019 නොවැම්බර් මස 19 වනදා දක්වා එනම් යහපාලන ආණ්ඩුව කාලයේ සිදුවු බව කියන දේශපාලන පළිගැනීම් සම්බන්ධයෙන් සොයා බැලීම සඳහා පත් කර තිබුණු දේශපාලන පළිගැනීම් පිළිබඳ විමර්ශනය කරන කළ ජනාධිපති කොමිෂන් සභාව සිය වාර්තාව එළි දක්වා තිබෙනවා. එම කොමිෂන්  සභා වාර්තාවේ සඳහන් නිර්දේශ ක්‍රියාත්මක කිරීමට තවත් විශේෂ ජනාධිපති කොමිසමක් ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා විසින් පත් කර තිබෙනවා. එය ත්‍රිපුද්ගල කොමිෂන් සභාවක්.මෙම කොමිෂන් සභාව ඉලක්කය එවක අප ආණ්ඩුවට සහාය දුන් ප්‍රබලයින්. ඒ අතර ඔවුන්ගේ ප්‍රධාන ඉලක්කය වී තිබෙන්නේ පාඨලි චම්පික රණවක, අනුර කුමාර දිසානායක , ආර් සම්බන්දන් , එම්. ඒ. සුමන්තිරන්, රවුෆ් හකීම් , හිටපු අගමැති රනිල් වික්‍රමසිංහ යන විපක්ෂයේ ප්‍රබලයින්වයි.නව ජනාධිපති කොමිෂන් සභාව ජනාධිපතිවරයා නියෝග කර ඇත්තේ දේශපාලන පළිගැනීම් පිළිබඳ කොමිෂන් සභාව විසින් ඉදිරිපත් කර ඇති නිර්දේශ හා නිගමන  අනුව  ලබාදිය යුතු දඬුවම් සම්බන්ධයෙන් වාර්තාවක් ඔහු වෙත ඉදිරිපත් කළ යුතු බවයි.ඒ අනුව මම ප්‍රකාශ කරනු ලැබු එවක අප ආණ්ඩුවට සහයෝගය ලබාදුන් ප්‍රබලයින්ගේ ප්‍රජා උරුමය පවා අහෝසි වී යා හැකි අනතුරක් අප ඉදිරියේ තිබෙනවා.නමුත් වත්මන් ආණ්ඩුව විසින් පත් කර ඇති දේශපාලන පළිගැනීම් පිළිබඳ කොමිෂන් සභාව යන්න අප දකින්නේ පසුගිය ආණ්ඩුව කාලයේ අවංකව කටයුතු කළ දේශපාලඥයින් හා රාජ්‍ය ආයතන වල නිළධාරීන්ව සැබැවින්ම පළි ගන්නා ක්‍රියාවලියක් ලෙස පමණයි.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘හොරු-වෙනුවට-හොරු-අල්ලන්න-ගිය-නිලධාරීන්ට-හිරේ-යන්න-වෙලා’/1-585501",
    "Category": "latest_news"
}