{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 පෙබරවාරි මස 08",
    "Headline": "‘දුර්මත වලට රැවටෙන්න එපා’",
    "News Content": "( තිළිණි ද සිල්වා)ශ්‍රී ලංකාව සහ එහි නායකත්වය අපකීර්තියට පත්කිරීමට ඇතැම් කණ්ඩායම් දරණ උත්සාහයට නොරැවටෙන ලෙස ඇමෙරිකා එක්සත් ජනපදයේ වොෂින්ටන් හි ශ්‍රී ලංකා තානාපති රවිනාථ ආර්යසිංහ මහතා එක්සත් ජනපද පාර්ශ්වකරුවන්ගෙන් ඉල්ලා සිටී.එවැනි  දුර්මතයන් මත පදනම්ව වැරදි අදහස් වෙත එල්බ නොගන්නා ලෙසත්,ලොවම අඩපණ කර ඇති වසංගත තත්ත්වයක් සමඟින් පොරබදනා අතරතුර ඉතාම කෙටිකාලයක් තුළ ශ්‍රී ලංකා රජය ආරම්භ කර ඇති සාධනීය කාර්යයන් පැහැදිළිව හඳුනා ගන්නැයි ශ්‍රී ලංකා තානාපතිවරයා එම පාර්ශවකරුවන්ගෙන් වැඩිදුරටත් ඉල්ලා සිටියේය. ශ්‍රී ලංකාවේ 73 වන නිදහස් දින සංවත්සරය වොෂිංටන් ඩී සී හි ශ්‍රී ලංකා තානාපති කාර්යාල පරිශ්‍රයේ දී රැස් වූ පිරිස අමතමින් රවිනාථ ආරියසිංහ මහතා මෙම අදහස් දැක්වූයේය.ආගමික නායකයින්, එක්සත් ජනපද රාජ්‍ය දෙපාර්තමේන්තුවේ මධ්‍යම සහ දකුණු ආසියානු කටයුතු කාර්යාංශයේ වැඩබලන සහකාර ලේකම් ඩීන් තොම්සන් මහතා ඇතුළු සම්භාවනීය අමුත්තන්ගෙන් සහ තානාපති කාර්යාල නිලධාරීන්ගේ සහභාගීත්වයෙන් යුතුව එම නිදහස් සැමරුම් උත්සවය පැවැත්විණී.වර්තමානයේ පවත්නා වසංගත ආශ්‍රිත සීමාවන් සැළකිල්ලට ගනිමින් එක්සත් ජනපදය පුරා විසිර සිටින ශ්‍රී ලංකා ප්‍රජාව සහ ශ්‍රී ලංකාවේ පිරිස් ද අන්තර්ජාලය හරහා මෙම අවස්ථාව වෙත එක්වූහ.ශ්‍රී ලංකා තානාපති රවිනාථ ආර්යසිංහ මහතා එහිදී  වැඩිදුරටත් කියා සිටියේ ඇමෙරිකා ජනාධිපති ජෝ බයිඩන් මහතා වෙත ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා විසින් මෑතකදී යැවූ සුබ පැතුම් පණිවුඩයෙහි සදහන් වූ පරිදි පොදු ජනතාවගේ ජනවරමක් මත පදනම්වූ ශ්‍රී ලංකා ජනාධිපතිවරයාගේ නායකත්වය යටතේ ශ්‍රී ලංකාව,  එක්සත් ජනපදය සමඟ පවත්නා බහුවිධ හවුල්කාරිත්වය,අන්‍යෝන්‍ය ගෞරවයකින්, හවුල් වටිනාකමකින් සහ පොදු අවශ්‍යතා මත පදනම්ව තවදුරටත් ශක්තිමත් කිරීමට කැපවී සිටීන බව සඳහන් කළ බවද සිහිපත් කළේය.පසුගිය ඔක්තෝබර් මාසයේදී එක්සත් ජනපද රාජ්‍ය ලේකම් මයිකල් පොම්පියෝ මහතාගේ ශ්‍රී ලංකා සංචාරය ශ්‍රී ලංකාව කෙරෙහි එක්සත් ජනපද රජය දක්වන වැදගත්කමට කදිම සාක්ෂියක් බවත් , එම මෙම සංචාරය දෙරටටම ද්විපාර්ශ්වික හා කලාපීය වැදගත්කමක් ඇති අංශ ගණනාවක්ම ඉහළම මට්ටමින් සාකච්ඡා කිරීමට වේදිකාවක් සැපයූ බවද රවිනාථ ආර්යසිංහ මහතා පෙන්වා දුන්නේය.ශ්‍රී ලංකාවේ ආර්ථික හා ජාතික ආරක්ෂක අභියෝගයන්ට මුහුණ දීම, ප්‍රතිසන්ධානය ශක්තිමත් කිරීම සහ දේශීය යාන්ත්‍රණයන් තුළින් මානව හිමිකම් ප්‍රවර්ධනය හා ආරක්ෂා කිරීම සම්බන්ධයෙන් මානව හිමිකම් සම්බන්ධ විමර්ශන කොමිෂන් සභාව ඇතුළු නව රජය විසින් ගෙන ඇති පියවර පිළිබඳව රාජ්‍ය ලේකම්වරයා දැනුවත් කිරීමට ද එය අවස්ථාවක්  වූ බවද හෙතෙම වැඩිදුරටත් පැවසීය.ඇමෙරිකා එක්සත් ජනපදය පුරා විසිරී සිටින ශ්‍රී ලාංකීය සම්භවයක් සහිත පිරිස්  ඒකරාශී කිරීම අරමුණු කරගනිමින් ‘ඇමරිකා-ව්‍යාප්ත ශ්‍රී ලාංකිකයන්ගේ ජාලය‘ එරට විසිරී සිටින ශ්‍රී ලාංකීය සම්භවයක් සහිත පිරිස් විසින් සිදුකරන්නාවූ විවිධ ක්‍රියාකාරකම් සඳහා සහාය වීම සිදුවන බව පෙන්වා දුන් ශ්‍රී ලංකා තානාපතිවරයා කියා සිටියේ එමගින් ශ්‍රී ලංකාව වෙනුවෙන් පෙනී සිටීම, ශ්‍රී ලංකාවේ ආර්ථික දියුණුව සහ සමාජ-සංස්කෘතික කටයුතු සඳහා ඔවුන්ගේ සහයෝගය ලැබෙන බවද කියා සිටියේය.එක්සත් ජනපදයෙහි ප්‍රාන්ත 27 ක ජීවත්වන ශ්‍රී ලාංකික පිරිස් මෙම නව වැඩපිළිවෙළ  වෙත දක්වන ලද කැපවීම සහ සහයෝගය දැකීමෙන් තමා ද තවත් ධෛර්යමත් වූ බවත් , එක්සත් ජනපදයේ සියලුම ප්‍රාන්ත ආවරණය වන පරිදි මෙම ජාලය පුළුල් කිරීමට තානාපති කාර්යාලය ඉදිරියේදී කටයුතු කරන බවද  ආර්යසිංහ මහතා කීවේය.මෙම ජාලය හරහා එක්සත් ජනපදයේ ශ්‍රී ලාංකීය සම්භවයක් සහිත පිරිසගේ අවශ්‍යතා සපුරාලීමද, ඔවුන්ව සිය මව්බිම හා සම්බන්ධ කර තබා ගැනීමද මෙන්ම එක්සත් ජනපද - ශ්‍රී ලංකා සම්බන්ධතාවය තවත් ඉහළ තලයකට ගෙන යාමේ දී උත්ප්‍රේරක ලෙස කටයුතු කිරීමද සිදුවනු  ඇතැයිද හෙතෙම සිය අපේක්ෂාව පළ කළේය.මෙම පිරිස ඒකාරාශී කිරීම හරහා,සත්කාරක රට වන ඇමරිකා එක්සත් ජනපදයට මෙන්ම ඔවුන්ගේ මව්බිම වන ශ්‍රී ලංකාවටද ශක්තියන් බවත් , එබැවින්  විසිරී සිටින ශ්‍රී ලාංකීය සම්භවයක් සහිත පිරිස්  ඒකරාශී කිරීමේ කටයුත්තට සිය සහාය දක්වන ලෙසද ශ්‍රී ලංකා තානාපතිවරයා  ඇමරිකානු රාජ්‍ය දෙපාර්තමේන්තුවෙන් ඉල්ලා සිටියේය.   ",
    "URL": "https://www.lankadeepa.lk/news/‘දුර්මත-වලට-රැවටෙන්න-එපා’/101-585774",
    "Category": "latest_news"
}