{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 පෙබරවාරි මස 08",
    "Headline": "සිවිල් ආරක්ෂක භටයන් 11කට ස්වසන අමාරු",
    "News Content": "(කුෂාන් ජයවර්ධන) ගල්කිරියාගම සිවිල් ආරක්ෂක කඳවුරේ නිරෝධායනය වන සිවිල් ආරක්ෂක භටයින් අතර සිටි තවත් භටයින් 11දෙනෙකු හදිසියේ ඇතිවූ හුස්ම ගැනීමේ අපහසුතාවයන් නිසා රෝහල් ගතකර ඇති බව සෞඛ්‍ය වෛද්‍ය නිලධාරී කාර්යාලය පවසයි. හුස්ම ගැනීමේ අපහසුතාවය නිසා ඊයේ රාත්‍රියේ රෝහල් ගතකර ඇති භටයින් 11 දෙනොගෙන් 3දෙනෙකු දඹුල්ල රෝහලටත් තවත් 8 දෙනෙකු අනුරාධපුර මහරෝහලටත් ඇතුලත් කර තිබේ. රෝහල්ගත කළ පිරිස අතරින් දඹුල්ල රොහලට ඇතුලත් කළ තිදෙනාට ක්ෂණික ප්‍රතිදේහ පරීක්ෂණ සිදුකර තිබූ අතර එහිදී එක් අයෙකු ආසාධිත බවට හඳුනාගත් බව පලාගල සෞඛ්‍ය වෛද්‍ය නිලධාරී වෛද්‍ය නරේන්ද්‍ර ප්‍රේමරත්න මහතා පැවැසීය. ඒ අනුව එම කඳවුරෙන් වර්තාවන ආසාධිත භටයින් ගණන 7 දක්වා ඉහළ ගොස් තිබේ. අනුරාධපුර රෝහලට ඇතුලත් කළ 8දෙනාගේ පීසීආර් වාර්තා ලැබීමට නියමිතව ඇත. ඒ අනුව අද පෙරවරුව වනවිට ගල්කිරියාගම සිවිල් ආරක්ෂක කදවුරේ නිරෝධායනය වන භටයින් අතුරින් හමුව ඇති කොවිඩ් 19 ආසාධිත භටයින් ගණන 07ක් දක්වා ඉහළ ගොස් තිබේ. කොවිඩ් ආසාධිත බවට හඳුනාගෙන ඇති එම සිවිල් ආරක්ෂක භටයෝ ගල්කිරියාගම, මැදවච්චිය, මහියංගනය, වව්නියාව, මහනුවර හා පදවිය ප්‍රදේශවල පදිංචිකරැවෝ වෙති.පැවැති නිදහස් දින ජාතික උත්සවයට සහභාගී වීමෙන් පසුව ගල්කිරියාගම සිවිල් ආරක්ෂක කදවුරේදී මෙලෙස නිරෝධායනය වන සිවිල් ආරක්ෂක භටයින් ගණන 140කි. ඉන් 50ක පමණ පිරිසක් දැනට කොවිඩ්-19 මූලික රෝග ලක්ෂ පෙන්නුම් කරන බව පලාගල සෞඛ්‍ය වෛද්‍ය  නිලධාරී වෛද්‍ය නරේන්ද්‍ර  ප්‍රේමරත්න මහතා පැවසීය. නිරෝධායනය වන එම භටයින්ගෙන් 56 දෙනෙකු‍ගේ පීසීආර් සාම්පල ලබාගැනීමට පලාගල සෞඛ්‍ය ‍වෛද්‍ය නිලධාරී කාර්යාලය ඊයේ කටයුතු කර තිබූ අතර එම ප්‍රතිඵල මෙතෙක් ලැබී නොමැත. පවතින තත්ත්වය අනුව ගල්කිරියාගම සිවිල් ආරක්ෂක කඳවුර දැඩි අවධානම් තත්ත්වයකට පත්ව ඇති නිසා මහජනතාවගේ සෞඛ්‍ය ආරක්ෂාව වෙනුවෙන් එම කඳවුරට ඇතුල්වීම හා පිටවීම මේ වනවිට නවතා දැමා ඇති බව ද පලාගල සෞඛ්‍ය වෛද්‍ය නිලධාරී වෛද්‍ය නරේන්ද්‍ර ප්‍රේමරත්න මහතා පැවැසීය. ගල්කිරියාගම ප්‍රාථමික විද්‍යාලය රෝහල පොලිස් ස්ථානය විහාරස්ථානයක් හා බස්නැවතුම්පල වැනි මහජනයා ගැවසෙන පොදු ස්ථාන රැසක් ද ගල්කිරියාගම සිවිල් ආරක්ෂක කඳවුර අවට පිහිටා තිබේ. එබැවින් ගල්කිරියාගම නගරය හා පොදු ස්ථානයන්හි සංචරණණයෙන් හැකිතාක් වළකින්නැයි පලාගල සෞඛ්‍ය වෛද්‍ය නිලධාරී කාර්යාලය මහජනතාට දන්වා සිටී.   ",
    "URL": "https://www.lankadeepa.lk/news/සිවිල්-ආරක්ෂක-භටයන්-11කට-ස්වසන-අමාරු/101-585780",
    "Category": "latest_news"
}