{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 පෙබරවාරි මස 12",
    "Headline": "දීඝවාපි සෑ රදුන් ප්‍රතිසංස්කරණයට අරමුදල් රැස්කිරීම ඇරඹෙයි",
    "News Content": " (විනීතා එම් ගමගේ) උතුම් සම්බුදු පා පහසින් පාරිශුද්ධත්වයට පත් ස්ථාන 16 න් මේ වනවිටත් ප්‍රතිංස්කරණය කර නොමැති එකම පුදබිම වන දීඝවාපි පුද බිමේ මහ සෑ රදුන් ඉදිරි වසර කිහිපයේ දී බැතිමතුන්ට වැඳ පුදාගන්නට හැකිවනු ඇතැයි වෙඬරුවේ උපාලි, අස්ගිරි  පාර්ශවයේ අනුනාහිමියෝ පැවැසූහ. “ මහියංගනං නාගදීපං යනුවෙන් අරඹා වඳින සොලොස්මස්ථානයේ හයවන ස්ථානය දීඝවාපි චෛත්‍යය වුවත්, එහි විශේෂත්වය වන්නේ මෙතෙක් වන්දනාමානයට සුදුසු සේ ප්‍රතිසංස්කරණය කරගන්නට නොහැකි වූ එකම සිද්ධස්ථානය එය වීම යැයි ද උන්වහන්සේ කීහ. අස්ගිරි අනුනාහිමියන් මේ අදහස්  පළ කළේ දීඝවාපි චෛත්‍ය්‍ය ප්‍රතිසංස්කරණය කර සංරක්ෂණය කිරීමේ කටයුත්ත සඳහා වන වැඩ පිළිවෙළ සම්බෝධි විහාරස්ථානයේ දී ආරම්භ කළ අවස්ථාවේ ආශිර්වාද කරමින් අනුශාසනාවක් කරමිනි. මහා සංඝරත්නයේ සහභාගීත්වයෙන්, ජනාධිපති ගෝඨාභය රාජපක්ෂ සහ අග්‍රමාත්‍ය මහින්ද රාජපක්ෂ මහත්වරුන්ගේ ප්‍රධානත්වයෙන් පැවැති එම උත්සවය නැගෙනහිර පළාත තුළ පුරා විද්‍යාත්මක උරුම කළමනාකරණය සඳහා වන ජනාධිපති කාර්ය සාධක බළකාය විසින් සංවිධානය කර තිබුණේ ඒ සඳහා වන වෙබ් අඩවිය ආරම්භ කිරීම සහ අරමුදල් රැස්කිරීම ආරම්භ කිරීම වෙනුවෙනි. ඉදිරි වසර තුනේ දී එම චෛත්‍යය ඉදිකර අවසන් කිරීමට නියමිතය.එහි දී දැනට වට අඩි 625 කින් හා උස අඩි 60 කින් යුත් නටබුන් චෛත්‍යය සමග පේසාවළලු තුනක් හා වාහල්කඩ තුනක් මේ  වනවිට සොයාගෙන ඇත. චෛත්‍යය සම්පූර්ණයෙන්ම ගොඩනැගීමට නියමිත අතර ඒ සඳහා මැටි ගඩොල් තිස් ලක්ෂයක් පමණ වැය වන බව හෙලිවිය. අම්පාර අඩ්ඩාලච්චේන ප්‍රදේශයේ පිහිටි දීඝවාපි පුදබිම, බුදුරජාණන් වහන්සේ ජීවමානව වැඩ සිටි සමයේ ඇරඹුණු පුදබිමකි. සම්බෝධි විහාරයේ පැවැති උත්සව සභාව ආරම්භ කරමින් කෙටි අනුශාසනාවක් කළ වෙඬරුවේ උපාලි අනුනාහිමියෝ තවදුරටත් මෙසේ ද පවසා සිටියහ.  “මේ අවස්ථාවේ උත්සාහයක යෙදෙන්නේ දීඝවාපියත් ඉදිරි වසර දෙකතුනේ දී රුවන්වැලි මහ සෑය සේ වන්දනාමාන කළ හැකි තත්ත්වයට ගෙන එන්නයි. විශේෂයෙන් යුද හමුදාව හා සිවිල් ආරක්ෂක බළකාය ශ්‍රම දායකත්වය සපයන නිසාත්, මේ වෙනුවෙන්  ලැබෙන ආධාර විනිවිද භාවයෙන් යුතුව යොදවා ජනතාව දැනුවත් කරන නිසාත් ඉක්මණින් මේ සිහිනය යථාර්ථයක් කරගත හැකිවේවි.  සුදු හුණු පිරියම් කර කොත් පළඳා මලුව සුදු වැලි අතුරා සකසා හතරවාහල් කඩකින් යුතු වූ විට හතර අතින් එන සැදැහැවතුන්ට නවාතැන් පහසුකම් ද සැලසූ විට මේ උතුම් පුණ්‍ය භූමිය අංග සම්පුර්ණ වේවි. මහ සඟ රුවන වෙනුවෙන් අපේ ආශිර්වාදය මේ සඳහා ලැබෙනවා. ඒ වගේම දීඝවාපිය අද ගස් කොලන් වැවී ගරාවැටී තිබෙන බව මේ ඡායාරූප දෙස බැලුවාම පෙනෙනවා. 1870 වගේ කාලයක, ගම්පොල නාරංගල සුමනසාර හිමි වන්දනාවක යද්දී රුවන්වැලි සෑය දුටුවේත් මේ වගේ තිබිය දීයි. උන් වහන්සේ යළි පැමිණ තවත් තරුණ පිරිසක් හා සංවිධානය වී දෙසතියකට  පසු යළි අනුරපුරට වැඩියේ කැති උදලු රැගත් කරත්ත දෙකකිනුයි. එහි දී උන්වහන්සේට රාත්‍රිය ගත කරන්න වත් තැනක් තිබුණේ නැහැ. රාත්‍රිය ගත කරන්න වුනේ කරත්තයේ යටයි. උන් වහන්සේ එදා ඇරඹු ඒ ප්‍රතිසංස්කරණ කටයුත්ත, 1939 වනතුරුත් සිදුවුණා. අද දෙව්රම් වෙහෙර සේ වන්දනාමාන කළ හැකි රුවන්වැලි මහ සෑය වෙනුවෙන් විශාල පිරිසක් කැපවුණා. තවත් වසර කිහිපයකින් දීඝවාපියත් එවන් චෛත්‍යයක් වේවි. ඒ අනුව සොළොස්මස්ථානයම වැඳ පුදාගන්නට බැතිමතුන්ට ඉඩ හසර ලැබේවි.ජාතික උරුම අමාත්‍යංශය පිහිටවූ පසු නව ආලෝකයක් ලැබුණා. ජාතික උරුම යනු බෞද්ධ සිද්ධස්ථාන පමණක් නොවෙයි. අනෙක් ආගම්වල අයත් ගරාවැටුණු පූජනීය ස්ථාන යළි ගොඩ නංවනවා නම් හොඳයි. ”යැයි ද උන්වහන්සේ පැවැසූහ. උත්සව සභාව පිළිගනිමින් අදහස් දැක්වූ ආරක්ෂක අමාත්‍යංශයේ ලේකම් කමල් ගුණරත්න මහතා මෙසේ කීය. “දීඝවාපී චෛත්‍යය පරිවාර චෛත්‍යය අටකින් සමන්විත වී තිබු එකක්. එයින් එකක් පසුගිය සමයේ මුළුමනින්ම ඩෝසර් කළා. මේ චෛත්‍යය ප්‍රතිසංස්කරණය කරන්න රජයේ මුදල් භාවිතා කරන්න බැහැ. මොකද ආර්ථික සංවර්ධණ කටයුතු වලට ඒ මුදල් අවශ්‍යයි. මේ නිසා දීඝවාපිය ප්‍රතිසංස්කරණය කරන්න සමස්ත බෞද්ධ ජනතාවගේ මූල්‍යමය උපකාර බලාපොරොත්තු වෙනවා. අවුරුදු තුනක් තුළ මේ කටයුත්ත අවසන් කරනවා. වන්දනාවේ එන බැතිමතුන්ට නවාතැන් පහසුකම් ඇති කාමර විස්සක් හා ශාලා හතරකින් ද මුළුතැන්ගෙයකින් ද සමන්විතව මේ ප්‍රතිසංස්කරන කටයුතු කරනවා. පුරා විද්‍යා දෙපාර්තමේන්තුවේ ද සහය ඇතිව මේ භූමියේ සල්, නා හා ඇසල ගස් රෝපණය කරන්න බලාපොරොත්තු වෙනවා. මේක යෝධ කාර්යයක්. ශක්තිය බලය ශ්‍රම දායකත්වය හමුදාවේ අයගෙන්. කැණීම් කිරීමේ දී සර්වඥ ධාතුන් යැයි විශ්වාස කරන පුරාවස්තූන් හමුවී තිබෙනවා. ඒවා පුද පූජා සහිතව වැඩමවනවා.  මේ කර්තව්‍යය සඳහා ගඩොල් මිලියන තුනක් වැය වනවා. ඒ අනුව වසර තුනක දී අවසන් කරන්නට දිනකට ගඩොල් 28000 ක් 30000 ක් අතර ප්‍රමාණයක් බැඳිය යුතුයි. ඒකට මැටි අනන්න, ගඩොල් කපන්න, පුළුස්සන්න, කටයුතු කළ යුතුයි. ඒවා චෛත්‍ය ළඟට වගේම ඉහළට ගත යුතුයි. එහෙම නොකලොත් අවුරුදු තුනක දී කරන්න බැහැ. හය වතාවක් මේ චෛත්‍යයයේ වැඩ ඇරඹුණා. නමත් අතරමග නතරවුණා. මේ වතාවේ වැඩ නිමකරනවා. ඒ සඳහා අප මහ සඟරුවනේ ආශිර්වාදය බලාපොරොත්තු වෙනවා. ” යැයි ද ගුණරත්න මහතා ප්‍රකාශ කළේය. ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා අතින් දීඝවාපි නව වෙබ් අඩවිය ඇරඹුණු අතර ඒ අවස්ථාවේ විවිධ ආයතන හා පුද්ගලයින් විසින් එම කටයුත්ත සඳහා ආධාර සහිත චෙක්පත් පරිත්‍යාග කරනු ලැබිණි. රාමඤ්ඥ නිකායේ මහනායක මකුලෑවේ විමල නාහිමි,  අස්ගිරි පාර්ශවයේ ලේඛකාධිකාරි මැදගම ධම්මානන්ද නාහිමි, පුරාවිද්‍යා චක්‍රවර්තී එල්ලාවල මේධානන්ද නාහිමි, ශ්‍රී ජයවර්ධන පුර විශ්ව විද්‍යාලයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය මැදගොඩ අභයතිස්ස නාහිමි, බෞද්ධයා නාලිකාවේ සභාපති බොරලන්දේ වජිරඥාණ හිමි ඇතුළු මහාසංඝරත්නය ද, නැගෙනහිර පළාත් ආණ්ඩුකාර අනුරාධා යහම්පත්, මහජන ආරක්ෂාව පිළිබඳ අමාත්‍ය රියර් අද්මිරාල් සරත් වීරසේකර, ජාතික උරුම ප්‍රසංග කලා හා ග්‍රාමිය කලා ශිල්පී ප්‍රවර්ධන රාජ්‍ය අමාත්‍ය විදුර වික්‍රමනායක, අධ්‍යාපන අමාත්‍යංශයේ ලේකම් මහාචාර්ය කපිල ගුණවර්ධන, පුරාවිද්‍යා දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් මහාචාර්ය අනුර මනතුංග, දීඝවාපි චෛත්‍ය ප්‍රතිසංස්කරණ කටයුතුවල නිර්මාණ ශිල්පී රවින්ද්‍ර අතුකෝරාල, යන මහත්ම මහත්මීහු ඇතුළු ආරාධිතයන් රැසක් ද මෙම අවස්ථාවට සහභාගී වූහ.       ",
    "URL": "https://www.lankadeepa.lk/latest_news/දීඝවාපි-සෑ-රදුන්-ප්‍රතිසංස්කරණයට-අරමුදල්-රැස්කිරීම-ඇරඹෙයි/1-586020",
    "Category": "latest_news"
}