{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 පෙබරවාරි මස 04",
    "Headline": "නිදහස් දිනයේ අදිටන ජාති-ආගම් බේද නැති රටක්",
    "News Content": "ජාතික නිදහස් දිනය අදය. ඕනෑම රටකට, ජාතියකට නිදහස තරම් ඔදවත් තෙදවත් අභිමානවත් ශ්‍රේෂ්ඨ දිනයක් තවත් තිබිය නොහැක. වසර හාර පන්සියයකට ආසන්න කාලයක් පරාධීනත්වයේ යදමින් වෙළා වහල් භාවයේ ගිල්වා තිබූ රටක ජනතාවකට නිදහසේ අසිරි සිරිය අන් කවර රටක ජනතාවකටත් වඩා හොඳින් දැනේ. ඒ වූ අසිරිමත් නිදහසේ නාමයෙන් මුළු මහත් ජාතියම ඒකාත්මක වන මේ මොහොතේ අපමණ දේශානුරාගයෙන් පණ පෙවුණු හදවතින් ලංකාදීපය ද ඒ මහා ජන ප්‍රවාහය සමග අත්වැල් බැඳ ගනී. හැත්තෑතුන්වැනි නිදහස අපට සැමරීමට සිදුව තිබෙන්නේ මුළු ලෝකයටම නිදහස අහිමි වූ ශාපලත් පරිසරයකය. මාරාන්තික කොරෝනා වයිරසයට මුළු ලොවම තම සැහැසි ග්‍රහණයට නතුකර ගැනීමේ හැකියාව ලැබී තිබේ. එහි ප්‍රතිඵලයක් ලෙස ඉතිහාසයේ මෙතෙක් හමු නොවූ දවස් ගෙවා දමමින් සිටීමට මානව සමාජයට සිදුවී තිබේ. මේ ශාපලත් ඉරණමෙන් නිදහස් වූ නිරෝග සුව හා සැප පිරුණ අලුත් ලෝකයක් උද‌ාවේවා යන්න ලංකාදීපයේ නිදහස් දින ප්‍රාර්ථනය වේ. ලෝකය එකම යායකි. ගෝලීයකරණය හමුවේ මුළු ලොවම එකම පවුලකි. ලෝකයේ සෑම රටකටම ජනතාවකටම සමාන අයිතිවාසිකමකි. තරාතිරම් බේදයකින් තොරව මනුෂ්‍ය ගරුත්වය රැකගෙන ජීවත් වීමේ අයිතිය සියල්ලන්ටම පොදුය. කවර හෝ බලපුළුවන්කාරකමක් මුද‌ාහැර එම අයිතිය පාගා දමන්නේ නම් උදුරා ගන්නේ නම් ඒ නිදහස අහිමි කිරීමකි. දීන භාවයට ඇඳ දැමීමකි. එය සමාජ, ආර්ථික, දේශපාලන, සංස්කෘතික හා වෙනත් ඕනෑම ක්ෂේත්‍රයකට පොදුය. 1948 පෙබරවාරි 21 වැනිද‌ා මෙරට ජනයා මහත් උද්යෝගයෙන් උත්කර්ෂවත් හැඟීමෙන් හා නිදහස්කාමී මනසින් බලාපොරොත්තු වූයේ එබඳු පිරිපුන් නිදහසකි. නිදහසින් හැත්තෑතුන් වසරකට පසුව ද අපට එම නිදහස අපේක්ෂාවෙන් බලා සිටීමට සිදු වී ඇත. ඇතැම් ලෝක බලවතුන්ට අනුව නයන පිනවන මේ රන් දිවයින තවමත් ඔවුන්ගේ කොළනියකි. ශිෂ්ටත්වයේ සියලු සීමා මායිම් වැට කඩුලු පැන ඔවුහු අපගේ රටේ අභ්‍යන්තර කටයුතුවලට අත පොවති. අප රට සම්බන්ධයෙන් ගත යුතු තීන්දු තීරණ ඔවුන්ට අවැසි ලෙස ගත යුතු බවට බල කරති. එසේ කරන ලෙස තර්ජනාංගුලිය ඔසොවති. පෙබරවාරියෙන් පසුව එළැඹෙන මාර්තුව ඉහත කාරණයට කදිම නිදසුනකි. එක්සත් ජාතීන්ගේ සංවිධානයේ මානව හිමිකම් කමිටුව ජිනීවා හිදී රැස්වෙන්නේ මාර්තු මාසයේදීය. 2009 යුද ජයග්‍රහණයෙන් පසුව එළැඹෙන සෑම මාර්තුවකදීම ඔවුහු අපට මානව හිමිකම් කඩ කිරීමේ චෝදනාවෙන් දමා ගසති. යුද අපරාධ සිදු වූ බවත් ඒ සම්බන්ධයෙන් පරීක්ෂණ පැවැත්විය යුතු බවත් කියති. මේ රට යනු තිස් වසරකටත් වඩා වැඩි කාලයක් යුද අග්නියේ දැවුණු තැවුණු රටකි. යුද්ධයක් යනු රාත්‍රී භෝජන සංග්‍රහයක් නොවේ. එමෙන්ම යුද්ධයක් යනු අපරාධයක්මය. එම  යුද්ධයෙන් රට නිදහස් කර ගැනීම යුද අපරාධයක් ලෙස විවරණය කරන්නේ කෙසේ ද යන්න පැහැදිලි නැත. භූගෝලීය වශයෙන් කුඩා වූ අප වැනි රටවලට ප්‍රජාතන්ත්‍රවාදය, මානව හිමිකම් සම්බන්ධයෙන් උපදෙස් දෙන ප්‍රජාතන්ත්‍රවාදයේ පීතෘවරුන්ගේ කෙරුවාව මුළු ලොව ඉදිරිපිටම නිරුවත් වෙමින් තිබේ. අප රටේ ජනයාට අවශ්‍ය වන්නේ සියලු ජන කොටස් සමග අපමණ සහෝදරත්වයෙන් බැඳුනු රටකි. ආගමික සහජීවනයෙන් පිරුණු රටකි. ආර්ථික සමෘද්ධිය අත්පත් කරගත් රටකි. යුක්තිගරුක දේශයකි. සාධාරණ මිනිස් සමාජයකි. අඛණ්ඩ ලංකාවකි. අප්‍රමාණ අභියෝග ඉදිරිපිට වුව ද සමනොළ ගිරි හිස මෙන් සෘජුව නැගුණු මිනිස් පරම්පරාවකි. උතුරේත් දකුණේත් මව්වරුන්ගේ කඳුළු සිනාවකටත් පියවරුන්ගේ බලාපොරොත්තු ජීවමාන යථාර්ථයක්  බවට පත්කෙරුණු රටකි. ඒ වූ නිදහසේ ස්වර්ග රාජ්‍යයට තව බොහෝ දුරය. එහෙත් කවර අභියෝගයක් වුව ද අතික්‍රමණය කර ජයග්‍රාහී ඉලක්කය වෙත ළඟා වීමේ නොපසුබස්නා ජීව ගුණයෙන් අප ජනයා පොහොසත්ය. එය ඉතිහාසයක් පුරා ඔප්පු කර තිබේ. හිරු නොබසින බ්‍රිතාන්‍ය අධිරාජ්‍යවාදීන්ට නැවත සිය රටට පල්ලම් බැස යාමට සිදුවූයේ දෙදණින් වැටී ජීවත්වීම වෙනුවට දෙපයින් නැගී සිට මිය යාම ශ්‍රේෂ්ඨයැයි ඇදහූ අපගේ අතීත අභීත නෑදෑවරුන්ගේ උපමා නැති වීරත්වය නිසාය. වැදූ මවත් - දිනූ බිමක් ස්වර්ගයට වඩා ශ්‍රේෂ්ඨ යැයි ඇදහූ අපගේ වීරවරයෝ උපන් බිමේ උරුමය වෙනුවෙන් ජීවිත පූජා කිරීමේ මාවත තෝරාගත්හ. සකල අගති කුදලා දැමුණේ ඒ අභීත මිනිසුන්ගේ අයස්කාන්ත පරිත්‍යාගය ඉදිරිපිටය. හැමද‌ාමත් අලුත් වෙමින් එන්නේ පැරැණි අභියෝගයමය. අලුත් අත්වලින් ලියැවෙන්නේ පැරැණි පිටපත්මය. එහෙයින් සියලු ජනයා අවදියෙන් මෙන්ම බුද්ධිමත්ව කටයුතු කළ යුතුය. ජාතියේ අභිමානය කුළුගන්වන ජාතික ධජය ගුවනත සැරිසරණ මේ මොහොතේ සියලු ජනයා දිනූ බිම වෙනුවෙන් කැපවීමේ බලගතු අධිෂ්ඨානයෙන් පෙරට ආ යුතුය.(***)   ",
    "URL": "https://www.lankadeepa.lk/features/නිදහස්-දිනයේ-අදිටන-ජාති-ආගම්-බේද-නැති-රටක්/2-585641",
    "Category": "latest_news"
}