{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 පෙබරවාරි මස 11",
    "Headline": "ජයලාල් රෝහණ දිවි රඟ මඬලෙන් සමුගනී",
    "News Content": "(ඩිල්ෂානි චතුරිකා දාබරේ)ප්‍රවීණ වේදිකා සහ ටෙලිනාට්‍ය ශිල්පියකු වන ජයලාල් රෝහණ අද (11) රාත්‍රියේ රාගම ශික්ෂණ රෝහලේදී අභාවප්‍රාප්ත විය.මිය යන විට ඔහු 56 වැනි වියේ පසුවිය.ඔහු රංගන ශිල්පියකු, නාට්‍ය අධ්‍යක්‍ෂවරයකු, ගුවන් විදුලි පිටපත් රචකයකු, දේශකයකු, ගුරුවරයකු, ලේඛකයකු මෙන්ම වේශ නිරූපන ශිල්පියකු ලෙසින් ද ලාංකේය කලා ක්ෂේත්‍රයට සිය දායකත්වය සැපයීය.ජයවර්ධන පුර කෝට්ටේ ඉපදී හැදී වැඩුණු ඒ මහතා මූලික අධ්‍යාපනය හදාරන ලද්දේ කෝට්ටේ ආනන්ද ශාස්ත්‍රාලයෙනි. 1980 වසරේදී උසස් පෙළින් සමත් වූ ඔහු අනතුරුව උසස් අධ්‍යාපන කටයුතු සඳහා පේරාදෙණිය විශ්වවිද්‍යාලයට ඇතුළත් වූයේය. එහිදී ආචාර්ය ගාමිණී හත්තෙට්ටුගම, මහාචාර්ය ඈෂ්ලි හල්පෙ යන වියතුන් සමග කටයුතු කිරීමට ඔහුට අවස්ථාව ලැබුණි. වේදිකා නාට්‍යය රංගන ශිල්පියෙකු ලෙස කටයුතු කරමින් සිටියදී ටෙලිනාට්‍ය රංගන ශිල්පියෙකු ලෙස සිය දායකත්වය දැක්වීමට ඔහුට අවස්ථාව හිමිවිය.ඔහු ශාස්ත්‍රපති උපාධිය ලැබුවේ සමාජ විද්‍යාව, දර්ශනය, නාට්‍ය හා රංග කලාව යන විශයන් සම්බන්ධයෙනි. පසු කලෙක ඔහු මොරටුව විශ්ව විද්‍යාලයේ ආරාධිත කථාකාචාර්යවරයකු ලෙසද, පාසල් විෂය ධාරාව සඳහා නාට්‍ය හා රංග කලාව පිළිබඳ ගුරුවරයකු ලෙස ද ‍සේවය කළේය. ඔහු දෙස් විදෙස් ආයතනවල ආරාධිත දේශකයකුද වූයේය.වේදිකා නාට්‍යවල අංග රචනය පිළිබඳ 'සැබෑ මුහුණේ වෙස් මුහුණු' යන කෘතිය ද, වේදිකා රංගාලෝකය පිළිබද 'සබේ විදුලි විලක්කුව' යන කෘතිය ද ඔහු රචනා කළ අතර, එම ක්ෂේත්‍ර පිළිබඳව විධිමත් ම කෘතියක් රචනා කළ පළමු වැන්නා ඔහු බවද සැලකේ.ඔහුගේ මුල්ම සිනමා නිර්මාණය වූයේ පරාක්‍රම නිරිඇල්ල මහතාගේ 'අයෝමා' චිත්‍රපටයයි. මෑත කාල‍යේදී චේදිකාගත වූ 'ගොන්ඩෝලා' වේදිකා නාට්‍යය නිර්මාණය කරනු ලැබුවේද ඔහු විසිනි. ‍'ඉසුරු යෝගය' ටෙලි නාට්‍යයේ මුතුමිණ නම් චරිතය වෙනුවන් දැක්වූ රංගන දායකත්වය සඳහා 2006 වසරේදී සුමති ටෙලි සම්මාන උළෙලේ, රාජ්‍ය සම්මාන උළෙලේ සහ සිග්නීස් සම්මාන උළෙලේ හොඳම නළුවා සම්මානයෙන්ද ජයලාල් රෝහණ පිදුම් ලැබීය.ජයලාල් රෝහණ මහතාගේ දේහය පිළිබඳ අවසන් කටයුතු පසුව දැනුම් දෙනු ඇත.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/ජයලාල්-රෝහණ-දිවි-රඟ-මඬලෙන්-සමුගනී/1-585977",
    "Category": "latest_news"
}