{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජනවාරි මස 07",
    "Headline": "වන සංරක්‍ෂණයේ අක්කර 700 පෞද්ගලික සමාගමකට ගිය ආකාරය ගැන අගරදගුරුතුමෝ විමසති",
    "News Content": "(ඩයනා උදයංගනී)වන සංරක්‍ෂණ කලාපයක් වන මුතුරාජවෙල තෙත් බිමෙහි කොටසක පෞද්ගලික සමාගමකට අයත් ඉඩමක් බව සඳහන් පුවරු සවිකර ඇති බවත්, රක්‍ෂිත කලාපයක් පෞද්ගලික අංශයේ ඉඩමක් වූයේ කෙසේද යන්න ගැටලුවක් බවත් මැල්කම් කාදිනල් රංජිත් කොළඹ අගරදගුරුතුමෝ පැවසූහ.ගොවිජන සේවා දෙපාර්තමේන්තුවේ ගම්පහ කාර්යාලය හරහා මුදල් ගෙවා පෞද්ගලික සමාගමක් විසින් මෙහි අක්කර 700ක් ලබාගෙන ඇති බවත්, එහි සංචාරකයින් සඳහා වන බහුකාර්ය ව්‍යාපෘතියක් ක්‍රියාත්මක කිරීමට සැරසෙන බවටත් තොරතුරු ලැබී ඇතැයි ද කාදිනල්තුමෝ සඳහන් කළහ.මෙම භූමිය වනජීවී රක්‍ෂිත කලාපයක් බවට සවිකර තිබූ පුවරු ගලවා දමා අලුතෙන් සවිකර ඇති පෞද්ගලික ඉඩමක් බව සඳහන් පුවරු වහා ඉවත්කරන්නැයි බලධාරීන්ගෙන් ඉල්ලා සිටින බවත්, එසේ නොකළහොත් මෙම ව්‍යාපෘතියට එරෙහිව ජනතාව පෙළගස්වන ලෙස ඒ අවට මීසම්භාර පියතුමන්ලාගෙන් ඉල්ලා සිටින බවත් අගරදගුරුතුමෝ පැවසූහ.ගොඩනැගිලි, ගොල්ෆ් පිටි, ව්‍යායාම මංතීරු ආදිය ඉදිකර මුතුරාජවෙල විනාශ කරන මෙම ව්‍යාපෘතිය ක්‍රියාත්මක කිරීමට ඉඩ නොදෙන බවද කාදිනල්තුමෝ කියා සිටියහ. කාදිනල්තුමන් මේ බව පැවසුවේ බොරැල්ල, අගරදගුරු නිල නිවසේදී අද (7) පැවති මාධ්‍ය හමුවක් අමතමිනි. ‘හුස්ම දෙන හරිත පෙනහල්ල’ මුතුරාජවෙල සුරකිමු යන තේමාව යටතේ මෙම මාධ්‍ය හමුව සංවිධානය කර තිබිණි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ කාදිනල්තුමන් පැවසුවේ රටක පාලකයන්ට, ආර්ථිකය මෙහෙයවන සමාගම්වලට හෝ විදේශීය බලවේගවලට රට අයිති නොමැති බවත්, රට අයිති එහි ජීවත්වන ජනතාවට බවත්ය.රට පාලනය කරන අයට වසර 5ක 6ක කාලයකට රට බලාගන්නා වගකීම මිස අයිතිය ලබාදී නැති බවත්, දූෂිත නිලධාරීන්, දෙපාර්තමේන්තුවල අය ජන ජීවිත අවුල් කිරීමට උත්සාහ කළහොත් ඔවුන්ට පාරට බැස ගෙදර යන්නට වනු ඇතැයි ද මැල්කම් කාදිනල් රංජිත් අගරදගුරුතුමෝ පැවසූහ.මුතුරාජවෙල පරිසර කලාපය විනාශ කිරීම 1991 වසරේ සිට විවිධ අවස්ථාවල සිදුව ඇතත් එක්වර අක්කර 700ක් තරම් බිම් ප්‍රමාණයක් විනාශ කෙරෙන්නේ පළමු වරට බව ද කාදිනල්තුමෝ කීහ.මෙම භූමියට අත තබන්නට කිසිවකුටත් ඉඩ නොදෙන්නැයි ඒ අවට මීසම් භාර පියතුමන්ලාගෙන් ඉල්ලීමක් කළ කොළඹ අගරදගුරුතුමෝ ජනතා දේපලක් වන මුතුරාජවෙලට අයිතිය කියන්නට කවුරු හරි එනවා නම් ජනතාව ඊට විරුද්ධ විය යුතු බව ද සඳහන් කළහ.මෙම කටයුත්තේදී සැම විටම ජනතාව සමඟ සිටින බවත්, ළඟදීම මුතුරාජවෙලට ගොස් මෙම කටයුතු නිරීක්‍ෂණය කරන බවත් කාදිනල්තුමෝ කීහ.(ඡායාරූප - රොමේෂ් ධනුෂ්ක සිල්වා)    ",
    "URL": "https://www.lankadeepa.lk/latest_news/වන-සංරක්‍ෂණයේ-අක්කර-700-පෞද්ගලික-සමාගමකට-ගිය-ආකාරය-ගැන-අගරදගුරුතුමෝ-විමසති/1-584297",
    "Category": "latest_news"
}