{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 දෙසැම්බර් මස 21",
    "Headline": "බ්‍රිතාන්‍යයේ තත්ත්වය අවදානම් අතට",
    "News Content": "බ්‍රිතාන්‍යයේ ලන්ඩන් නගරය හා ඒ අවට ප්‍රදේශ කිහිපයක මිලියන හතරක පමණ ජනතාව හතරවන මට්ටමේ දැඩි අගුලු දැමීමකට යටත් වියයුතු බවට බ්‍රිතාන්‍ය සෞඛ්‍ය ලේකම් මැතිව් හැන්කොක් මහතා අනතුරු අඟවා තිබේ.වේගයෙන් ව්‍යාප්ත වන කොරෝනා වයිරසයේ නව ප්‍රභේදය හේතුවෙන් පනවන මෙම අගුලු දැමීම රට පුරාම ක්‍රියාත්මක වීමට සිදුවියහැකි බවටද හෙතෙම අනතුරු අඟවයි. හෙතෙම වැඩි දුරටත් පවසා ඇත්තේ කොරෝනා වයිරස ව්‍යාප්තියේ පාලනය මේවනවිට සෞඛ්‍ය අංශ වෙතින් ගිලිහී ගොස් ඇති බවයි. විශේෂඥයින් අනතුරු අඟවා ඇත්තේ වයිරසයේ නව ප්‍රභේදය අනෙකට වඩා 71%ක වේගයෙන් පැතිරෙන බවයි. අගමැති බොරිස් ජොන්සන් මහතා විසින් සෙනසුරාදා ලන්ඩන් ඇතුළු ගිණිකොන දිග ප්‍රදේශ වලට දැඩි සීමා පැනවූ අතර එයින් මිලියන 16ක පමණ ජනතාව අගුලු දමා ඇත.නත්තල් සැමරුම් අවලංගු කිරීම සම්බන්ධයෙන් බොහෝ දෙනකු රජය සමග කෝපයෙන් සිටින බව හැන්කොක් මහතා පිළිගෙන තිබේ. නමුත් වයිරසයේ නව ප්‍රභේදය දැවැන්ත අභියෝගයක් බවත් එන්නතක් ලබාගත හැකිවනතෙක් ඉදිරි මාස කිහිපය මිනිසුන් ආරක්ෂා කරගත යුතු බවත් ඔහු පෙන්වා දී ඇත.කොන්සර්වෙටිව් පක්ෂයේ සාමාජිකයකු පසුගියදා කියා සිටියේ නත්තල් සමයේ පනවන ලද ලැජ්ජාසහගත නීතිරීති සම්බන්ධයෙන් මැතිව් හැන්කොක් මහතා ඉල්ලා අස්විය යුතු බවයි. මැතිව් හැන්කොක් මහතාගේ අභිමතය අනුව මැදියම් රැයේදී පනවන ලද නීතිරීති, පාර්ලිමේන්තුව රැස්වී වෙනස් කළ යුතු බවද ඇතැම්හු කියති.ඉරිදා (20 වැනිදා) දිනයේදී බ්‍රිතාන්‍යෙයන් වාර්තා වූ කොරෝනා රෝගීන් සංඛ්‍යාව 35,928 කි. එය පසුගිය සතියේදී වාර්තා වූවාට වඩා දෙගුණයක් වන අතර මරණ 326 ක් වාර්තා විය. පසුගිය සතියේ වාර්තා වූයේ මරණ 144 කි.ලන්ඩන් නුවරින් වාර්තා වන කොරෝනා වයිරස ආසාදිතයන් අනුපාතය 100,000 කට 468 කි. එය වයඹ දිග එංගලන්තයෙන් වාර්තාවන අනුපාතය මෙන් තුන් ගුණයකි.තත්ත්වය පාලනය කරගැනීම සඳහා එක්සත් රාජධානිය මෙන්ම යුරෝපයේ අනෙකුත් රටවල් විසින් අනුගමනය කරනු ලබන ක්‍රියාමාර්ග කිහිපයක් පහත දැක්වේ.වයිරසයේ නව ප්‍රභේදයෙන් ආරක්ෂා වීම සඳහා ජර්මනිය, ප්‍රංශය, අයර්ලන්තය, බෙල්ජියම, නෙදර්ලන්තය, ඉතාලිය සහ ඔස්ට්‍රියාව බ්‍රිතාන්‍යයේ සිට තම රටවලට පැමිණීම අත්හිටුවා ඇත.ප්‍රංශය බ්‍රිතාන්‍යයෙන් භාණ්ඩ ගෙන්වීම තහනම්කර තිබේ.එංගලන්තයෙන් පැමිණෙන පුද්ගලයන් සඳහා තහනමක් පැනවීමෙන් පසු ස්කොට්ලන්ත පොලිසිය දේශසීමාව තුළ මුර සංචාර දෙගුණ කර තිබේ.වේල්සය තෙවන වරටත් අගුලු දමා ඇත. එයින් අදහස් වන්නේ එක්සත් රාජධානියේ මිලියන 21ක පදිංචිකරුවන් දැඩි සීමාවන් යටතේ සිටින බවයි.සීමාවන් නිසිලෙස ක්‍රියාත්මක වන්නේදැයි බැලීමට බ්‍රිතාන්‍ය ප්‍රවාහන මුර සංචාර වේගවත් කර තිබේ.තුන්වන මට්ටමේ ජාතික අගුලු දැමීමක් නොවැලැක්විය හැකි බව හැන්කොක් මහතා පවසයි.කෙසේවුවද බ්‍රිතාන්‍ය වැසියන්ගෙන් 61%ක් සිතන්නේ රජය මෙම තත්ත්වය නරක ලෙස හසුරුවා ඇති බවයි.නමුත්වේගයෙන් ක්‍රියාත්මක වීමට අවශ්‍ය නිසා උපදෙස් සඳහා බලා සිටීමට නොහැකි බව හැන්කොක් මහතා පවසයි. ලබන මාසයේ සලකා බැලීමේ ඡන්ද විමසීමක් පැවැත්වෙන බවද හෙතෙම පවසයි.බ්‍රිතාන්‍යයේ සමස්ථ ආසාදිතයින් සංඛ්‍යාව 2,040,147ක් වන අතර මෙතෙක් සිදුවී ඇති මුළු මරණ සංඛයාව 67,401කි.(ඩේලි මේල් ඇසුරිණි - 085)(අගුලු දැමීමේ මට්ටම්)(දිනයකදී සිදුවන මරණ)(රෝගීන් වැඩිවීම)   ",
    "URL": "https://www.lankadeepa.lk/news/බ්‍රිතාන්‍යයේ-තත්ත්වය-අවදානම්-අතට/101-583650",
    "Category": "latest_news"
}