{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 දෙසැම්බර් මස 04",
    "Headline": "බුරවි කුණාටුවෙන් පීඩාවට පත් පිරිස 70,000 ඉක්මවයි",
    "News Content": " (ඩයනා උදයංගනී)ශ්‍රී ලංකාවට ඉකුත් 2 වැනිදා රාත්‍රියේ ඇතුළු වූ බුරවි සුළි කුණාටුවේ බලපෑමෙන් ඇතිවූ සැඩ සුළං, වැසි හා ජලගැනීම් නිසා දිවයිනේ පළාත් හතකට අයත් දිස්ත්‍රික්ක 13 ක පවුල් 21,152 ක 70,155 දෙනකු පීඩාවට පත්ව සිටින බව ආපදා කළමනාකරණ මධ්‍යස්ථානය පවසයි.දෙදෙනකු මියගොස් ඇති අතර 6 දෙනෙකුට තුවාල සිදුවී ඇතැයි ද එම මධ්‍යස්ථානය සඳහන් කරයි.යාපනය චන්කනායි සහ චාවකච්චේරි ප්‍රාදේශීය ලේකම් කොට්ඨාසයන්ගෙන් මෙම මරණ වාර්තා වී ඇත.සුළි කුණාටුව නැගෙනහිර වෙරළ තීරයෙන් ඉකුත් 2 වැනිදා රාත්‍රියේ ශ්‍රී ලංකාවට අතුළු වූ අතර එහි බලපෑමෙන් උතුරු නැගෙනහිර පළාත් ඇතුළු දිවයිනේ ප්‍රදේශ රැසකට තද වැසි හා සුළං ඇතිව තිබූ අතර එම බලපෑම ඊයේ (4) දක්වාත් පැවතිණි.උතුරු පළාතේ මන්නාරම, යාපනය, කිලිනොච්චිය, මුලතිව්, වව්නියාව, නැගෙනහිර පළාතේ ත්‍රිකුණාමලය, සබරගමුව පළාතේ කෑගල්ල සහ රත්නපුර, ඌව පළාතේ බදුල්ල, මධ්‍යම පළාතේ මහනුවර සහ මාතලේ, වයඹ පළාතේ පුත්තලම, උතුරුමැද පළාතේ අනුරාධපුර යන දිස්ත්‍රික්කවල ජනතාව මෙයින් පීඩාවට පත්වූහ.පීඩාවට පත්වූ පවුල් 2,899 කට අයත් 10,604 දෙනෙක් ආරක්ෂිත ස්ථාන 58 ක රඳවා සිටින බව ආපදා කළමනාකරණ මධ්‍යස්ථානයේ සහකාර අධ්‍යක්‍ෂ (මාධ්‍ය) ප්‍රදීප් කොඩිප්පිලි මහතා පැවසීය.එමෙන්ම එම දිස්ත්‍රික්කවල නිවාස 59ක් සම්පූර්ණයෙන් විනාශ වී ඇති අතර තවත් නිවාස 2,966 කට අර්ධ හානි සිදුව තිබේ.මෙහි වැඩි බලපෑම එල්ල වූයේ උතුරු පළාතට වන අතර එම පළාතේ පවුල් 20,707 ක 68,630 දෙනෙක් පීඩාවට පත්ව සිටිති.යාපනය දිස්ත්‍රික්කයේ පවුල් 16,250 කට අයත් 54,163ක්, මන්නාරම දිස්ත්‍රික්කයේ පවුල් 2,227 කට අයත් 7,784 දෙනෙක්, කිලිනොච්චිය දිස්ත්‍රික්කයේ පවුල් 1,462 කට අයත් 4,334 දෙනෙක්, මුලතිව් දිස්ත්‍රික්කයේ පවුල් 641 කට අයත් 1,925 දෙනෙක්, වව්නියාව දිස්ත්‍රික්කයේ පවුල් 137 කට අයත් 424 දෙනෙක් මෙම පිරිසට ඇතුළත් වෙති.මීට අමතරව පුත්තලම දිස්ත්‍රික්කයේ පවුල් 213 කට අයත් 703 දෙනෙක්, ත්‍රිකුණාමලය දිස්ත්‍රික්කයේ පවුල් 79 කට අයත් 265 දෙනෙක්, කෑගල්ල දිස්ත්‍රික්කයේ පවුල් 46 කට අයත් 190 දෙනෙක්, මහනුවර දිස්ත්‍රික්කයේ පවුල් 26 කට අයත් 108 දෙනෙක්, මාතලේ දිස්ත්‍රික්කයේ පවුල් 33 කට අයත් 117 දෙනෙක්,  අනුරාධපුර දිස්ත්‍රික්කයේ පවුල් 18 කට අයත් 63 දෙනෙක්, රත්නපුර දිස්ත්‍රික්කයේ පවුල් 16 කට අයත් 62 දෙනෙක්, බදුල්ල දිස්ත්‍රික්කයේ පවුල් 4 කට අයත් 17 දෙනෙක් මෙයින් පීඩාවට පත්ව සිටිති.පීඩාවට පත්වූවන්ට සහන සැලසීම දිස්ත්‍රික් ලේකම්වරුන් හරහා සිදුකෙරෙන බව ද ආපදා කළමනාකරණ මධ්‍යස්ථානය පවසයි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/බුරවි-කුණාටුවෙන්-පීඩාවට-පත්-පිරිස-70-000-ඉක්මවයි/1-582995",
    "Category": "latest_news"
}