{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 නොවැම්බර් මස 22",
    "Headline": "ශ්‍රී ලාංකික කාන්තාවන් ක්වේටයේ රෝහල්වල අසරණව",
    "News Content": "(විනීතා එම් ගමගේ)ක්වේට් හි රෝහල් ගතව සිටින ශ්‍රී ලාංකික කාන්තාවන් දෙදෙනෙකු සේවය කළ නිවෙස්වලින් ආපසු භාර නොගැනීම නිසා මාස 10 තිස්සේ  කසූර් නගරයේ සභා ටීබී දෙරන් රෝහලේ රැඳී සිටිති. මේ අතර සභා ටී බී දෙරන් රෝහලේ තවත් ශ්‍රී ලාංකිකයන් සිටින බවත් දැඩිසත්කාර ඒකකයේ සිටි කාන්තාවක් මිය ගිය බවත්, කොළඹ පදිංචිකාරියක වන තවත් කාන්තාවක්  මේ වනවිටි දැඩි සත්කාර ඒකකයේ සිටින බවත් ඔවුන් බලන්න්ට කිසිවෙකු නොඑන බවත් කීවාය.නිවෙස් වලින් බාර නොගත් දෙදෙනාගෙන් අයෙක් ගිරිඋල්ලේ පදිංචිකාරියක වන අතර අනෙක් කාන්තාව පොලොන්නරුවේ පදිංචිකාරියකි.  ගෘහ සේවිකාවන් ලෙස සේවය කර ඇති ඔවුන් දෙදෙනා නැවත කැඳවාගෙන යන ලෙස රෝහලෙන් සේවා ස්ථානවලට දන්වා ඇතත් එකී නිවෙස් හිමියන් ඔවුන් කැඳවාගෙන යාම ප්‍රතික්ෂේප කිරීම නිසා ඔවුහු අසරණ වී සිටිති.මේ සම්බන්ධව ලංකාදීපයට අදහස් දැක්වු  කාන්තාවක් මෙසේ කීවාය.‘’මම දැනට ඉන්නේ කුවේට් ටීබ් දෙරන් ඉස්පිරිතාලෙ. දැන් මාස 11 වෙනවා තානාපති කාර්යාලයට කෝල් ගත්තට උත්තර දෙන්නේ නෑ.  කිහිප වතාවක් කතා කලාට පස්සේ මහත්තයල දෙන්නෙක් ආවා. ඒ ආවෙත් මම එල්ලිල මැරෙනව කිව්වාට පස්සේ. ඒ මහත්තයල අපට සබන් කුඩු පැකට් දෙකයි,  පොඩි නුඩ්ල්ස් පැකට් දෙකයි, පොඩි සබන් කැට දෙකයි, සනීපාකර්ෂක තුවා පැකට් එකයි සුවද විලවුන් එකකුයි අත් සේදුම් දියර බෝතලකුයි අරන් ආවා. ඒව දීල පොටෝ ගහගෙන ගියා. ඒව ටීවී එකේ දැම්ම කියල ලංකාවෙ අය කිව්වා.මම ගෙදරක වැඩ කලේ ඒ ගෙදර අය මේ ඉස්පිරිතාලෙට ගෙනත් දැම්මා බලන්නවත් අවෙ නෑ කන්න මෙහෙන් දෙනවා. එත් සබන් දත් බේත් ටිකක් නෑ. කවුරුවත් අපි ගැන බලන්න එන්නෙ නෑ මගේ මහත්තයා නෑ ලමයි දෙන්නගෙ වියදම්වත් යවන්න විදිහක් නෑ. මේ මාස 11 පඩි නෑ අපි මෙහෙ අසරණයි. මගේ සේවා ගිවිසුමේ සේවා කාලය පහුගිය ජුලි මාසෙන් අවසන් වුණා“ යයි ඇය කීවාය.අනෙක් කාන්තාව පුතුන් දෙදෙනෙකු ගේ මවකි. 2018 මාර්තු මාසයේ ‍එරට සේවයට ගිය ඇගේ සේවා කාලය ද ඉකුත් මාර්තු මාසයේ අවසන් වූයේ ඇය රෝහල්තතව සිටිය දීය. ඇය ද රෝහල් ගතව ඇත්තේ ඉකුත් ජනවාරි මාසයේ දීය.‘’අපි රටට කරපු වැරැද්දක් නැහැ. රටට සල්ලි උපයල දීපු මිනිස්සු අපි. අනේ මැරෙන්න  ඉස්සර අපිව අපේ දරු පැටවු බලන්න උපන් රටට යවන්න කියලයි අපි ඉල්ලන්නේ.”  යැයි අනෙක් කාන්තාව කීවාය.  ",
    "URL": "https://www.lankadeepa.lk/news/ශ්‍රී-ලාංකික-කාන්තාවන්-ක්වේටයේ-රෝහල්වල-අසරණව/101-582395",
    "Category": "latest_news"
}