{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 දෙසැම්බර් මස 20",
    "Headline": "එ.ජා. මානව හිමිකම් සැසියේ ලංකාවට එහෙිව නව යෝජනාවක්",
    "News Content": "එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ මීළඟ සැසිවරායට ශ්‍රී ලංකාවට එරෙහිව නව යෝජනාවක් ගෙන ඒමට ඇමෙරිකා එක්සත් ජනපදය දැනටමත් පියවර ගෙන ඇතැයි වාර්තා වේ.          එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ 46 වැනි සැසිවාරය ලබන වසරේ මාර්තු මාසයේදී පැවැත්වීමට නියමිත ය.          ඉකුත් යහපාලන රජය ද සම අනුග්‍රහාය දැක්වූ එක්සත් ජාතීන්ගේ 30/1 යෝජනාවෙන් ශ්‍රී ලංකාව ඉවත් කරගැනීමට වත්මන් රජය පියවර ගත් අතර ඊට කැබිනට් මණ්ඩලයේ ද අනුමැතිය හිමි විය.          ශ්‍රී ලංකාවට එරෙහි නව යෝජනාවට ඇමෙරිකා එක්සත් ජනපදය සහ එක්සත් රාජධානිය එක්ව වැඩ කරන බව ද දැනගන්නට ලැබේ.          අදාළ 30/1 යෝජනාවේ දිගුවක් ලෙස එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේදී 34/1 සහ 40/1 යනුවෙන් තවත් යෝජනා දෙකක් සම්මත විය.          යුද සමයේ වගවීම් ක්‍රියාමාර්ග සහ පශ්චාත් යුද ශ්‍රී ලංකාවේ සංහිඳියා (ප්‍රතිසන්ධාන) ක්‍රියාමාර්ග සම්බන්ධයෙන් එම යෝජනාවලින් අවධානය යොමු කර තිබිණි.          මෙම සිදුවීම් මධ්‍යයේ දෙමළ ජාතික සන්ධානයේ ප්‍රකාශක සහ පාර්ලිමේන්තු මන්ත්‍රී එම්.ඒ. සුමන්තිරන් මහතා සහ ශ්‍රී ලංකාවේ ඇමෙරිකානු තානාපතිනි ඇලෙයිනා බී.ටෙප්ලිට්ස් මහත්මිය අතරේ හදිසි හමුවක් තානාපතිවරියගේ නිල නිවසේදී ඉකුත් දා පැවැත්විණි.          ඇමෙරිකාව ගෙන ඒමට නියමිත නව යෝජනාවට දෙමළ ජාතික සන්ධානයේ සහාය හිමිවන බව සුමන්තිරන් මහතා, එම හමුවේදී තානාපතිනියට දැනුම් දී තිබේ.          වත්මන් ආණ්ඩුව නව ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් සකස් කිරීමේ නිරත වන බැවින් වාර්ගික අර්බුදයට විසඳුමක් ලැබෙන පරිදි ගෙන එන නව යෝජනා වෙනස් කළ යුතු බව ද සුමන්තිරන් මහතා මෙහිදි තානාපතිනිය හමුවේ පවසා ඇත.          පාර්ලිමේන්තුවේ සිටින අනෙකුත් දේශපාලන පක්ෂවල නායකයන් වන ගජේන්ද්‍රකුමාර් පොන්නම්බලම් සහ සී.වී. විග්නේෂ්වරන් යන මහත්වරුන් සමඟ ද සුමන්තිරන් මහතා මේ සම්බන්ධයෙන් සාකච්ඡා කර ඇතැයි වාර්තා වේ. එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයට මීට පෙර ශ්‍රී ලංකාව සම්බන්ධයෙන් ඉදිරිපත් වූ කිසිදු යෝජනාවකින් සැලකිය යුතු යමක් අත්පත් කරගැනීමට නොහැකි වූ බැවින් ජාත්‍යන්තර අපරාධ අධිකරණයට යා යුතුය යන්න එම නායකයන්ගේ අදහස වී තිබේ.          නව යෝජනාවක් සඳහා එලෙස ක්‍රියාමාර්ග ගැනෙමින් තිබියදී එක්සත් ජාතීන්ගේ සංවිධානයේ ජ්‍යෙෂ්ඨයකු මෙන්ම එහි දේශපාලන සහ සාමය ගොඩනැගීමේකටයුතු පිළිබඳ නියෝජ්‍ය මහලේකම් රෝස්මරි ඒ. ඩිකාලෝ මහත්මිය ලබන වසරේ මෙරට සංචාරයක නිරත වීමට නියමිත යැයි ද වාර්තා වේ.          අනෙකුත් බලපෑම් සහගත බටහිර රටවල රාජ්‍ය තාන්ත්‍රිකයන්ට ද මේ සම්බන්ධයෙන් දැනුම් දීමක් කර තිබෙන අතර‌ මේ සම්බන්ධයෙන් ඔවුන්ගෙන් ද අදහස් විමසීමට නියමිත ය.          මේ අතර “පාර්ශවකාර රටේ සහයෝගය ප්‍රමාණවත් නොවීම” නිසා ඇමෙරිකා එක්සත් ජනපද ආණ්ඩුවේ රුපියල් බිලියන 89 ක එම්.සී.සී. (මිලේනියම් චැලේන්ජ් කෝපරේෂන්) ප්‍රදානය නවත්වන බව පසුගිය සතියේදී නිවේදනය කෙරුණි.  සන්ඩේ ටයිම්ස්055  ",
    "URL": "https://www.lankadeepa.lk/latest_news/එ-ජා--මානව-හිමිකම්-සැසියේ-ලංකාවට-එහෙිව-නව-යෝජනාවක්/1-583585",
    "Category": "latest_news"
}