{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 දෙසැම්බර් මස 03",
    "Headline": "දුෂ්කර තීරණ වලට අයිතිකාරයෝ නෑ",
    "News Content": "(යොහාන් භාසුර)යුද හමුදාපතිවරයා ලෙස යුද ජයග්‍රහණය සඳහා ගන්නා ලද දුෂ්කර තීරණවලට අයිතිකාරයෝ නැති බවත් ඒවායේ වගකීම ගන්න දේශපාලඥායන් ඉදිරිපත් නොවූ බවත් හිටපු හමුදාපති මෙන්ම සමඟ ජනබලවේගය පක්‍ෂයේ පාර්ලිමේන්තු මන්ත්‍රී සරත් ෆොන්සේකා මහතා අද (03) පාර්ලිමේන්තුවේදී පැවසීය. ආරක්‍ෂක අමාත්‍යංශයේ වැය ශීර්ෂ විවාදයට එක්වෙමින් සරත් ෆොන්සේකා මන්ත්‍රීවරයා වැඩි දුරටත් මෙසේ ද පැවසීය.“දුෂ්කර තීරණ සාමාන්‍ය නිලධාරීන් ගන්නේ නෑ. ඒ වගේ තීරණවලට අයිතිකාරයො නෑ. ඒවට අම්මලා නෑ. මොකද ඒවා ජනප්‍රිය නැති දුෂ්කර තීරණ”“සමහර වෙලාවට දුෂ්කර තීරණ ගන්න වුණා. මම ඒ තීරණ ගන්න විට, ඒවගේ වගකීම ගන්න දේශපාලඥායො ආවේ නෑ. එවයේ ගෞරවය ඒගොල්ලො ඉල්ලුවෙ නෑ” “එක අවස්ථාවකදී, තුවාල වෙලා වෛද්‍ය ප්‍රතිකාර ලබමින් ඉන්න සෙබළුන්, ඇස්දෙක පේනවා නම්, කන් දෙක ඇහෙනවා නම්, අත් දෙකෙන් තුවක්කුව ගන්න පුළුවන් නම්, කකුල් දෙකෙන් හිටගන්න පුළුවන් නම් මම ඒගොල්ලන්ව යුද පිටියට යැව්වා.... යුද පිටියට ඒ වගේ සෙබළු 10,000 ක් මම දාලා තිබුණා. වෛදවරුන් සහ වෛද්‍ය උපකරණත් එක්ක ඔවුන්ව යුද්දෙට යැව්වා”“මම යුද හමුදාවේ 2000 ක් වැලිකඩට දැම්මා... ”“අපි කිලිනොච්චියේ ඉතාම අමාරුවෙන් සටන් කරන වෙලාවේ.... සෙබළු ගෙදර ගියාම (ඔවුන් යුද්දයට බය නෑ) නමුත් බිරින්දෑවරු සහ අම්මාවරු ආපහු එන්න දෙන්නෙ නෑ. අපි කිලිනොච්චියේ පස්බැම්ම ළඟ මාස හතරක් සටන් කළා. තුවාලකරුවන් වැඩියි. එවිට සෙබළුන්ට එන්න දෙන්නෙ නෑ. මගේ බලසේනා පහළට වැටෙන්න පටන් ගත්තා”“බඳවාගන්න ගාණට වඩා පැනලා යනවා... මට ඒක නවත්වන්න බැරි වුණා. මම සෙබළුන්ට ලියුම් ලිව්වා. පුද්ගලිකව කථා කළා. පවුල්වලට ලියුම් ලිව්වා. ඊට පසු මම බැරිම තැන ජාතික අභිමාන සිංදු සී.ඩී. ප්ලේයර් එක්ක යුද පිටියට යැව්වා. ඔක්කොම කියලත් අහන්නේ නැති වුණාම මම පොලිසියටත් මිල්ටරි පොලිසියටත් කියලා අල්ල අල්ල වැලිකඩට දැම්මා”“මාසයකින් කරන යුද අධිකරණ මම දවස් දෙකෙන් ඉවර කළා. ඒ සෙබළුන්ගේ බිරින්දෑවරු, අම්මාවරු වෙනම සංගමයක් හදාගත්තා මට විරුද්ධව. උද්ඝෝෂණ කළා. නමුත් ඊට පසුව සෙබළු පැනලා යන එක නැතුණා”“ඒ වගේම, කැළෑ ඇඳුම් දෙකක් ලැබුණු සෙබලට කැළෑ ඇඳුම් තුනක් දුන්නා. එක බූට් එක වෙනුවට බූට් දෙකක් දුන්නා. ඇපල් කෑල්ල කාපු සෙබලට ඇපල් ගෙඩියක් දුන්නා” යැයි ෆොන්සේකා මහතා වැඩි දුරටත් පැවසීය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/දුෂ්කර-තීරණ-වලට-අයිතිකාරයෝ-නෑ/1-582938",
    "Category": "latest_news"
}