{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 නොවැම්බර් මස 29",
    "Headline": "ඊශ්‍රායලයේ සිටින පිරිසක් කඩිනමින් ලංකාවට ගෙන එන්නැයි ඉල්ලිමක්",
    "News Content": " (තිළිණි ද සිල්වා)රැකියා වීසා බලපත්‍රයේ වලංගු  කාලය ඉක්ම වුවද, පවතින කොවිඞ් වසංගත තත්ත්වය හේතුවෙන් ශ්‍රී ලංකාවට පැමිණීමට නොහැකිව ඊශ්‍රාලයේ සාත්තු සේවයේ සහ හෝටල් සේවයේ නිරතව සිටි ශ්‍රී ලාංකික ශ්‍රමිකයින් 64 දෙනෙකු  ලබන දෙසැම්බර් 31 වැනිදාට පෙර හැකි ඉක්මනින් දිවයිනට ගෙන්වා ගන්නැයි ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා ගෙන් ඉල්ලමින් ඊශ්‍රායලයේ ටෙල්අවිව් නුවර පිහිටි ශ්‍රී ලංකා තානාපති කාර්යාලයට ලිඛිතව දැනුම් දීමක් කර ඇත.වසංගත තත්ත්වය හේතුවෙන් එලෙස වීසා කාලය ඉක්මවූ විදෙස් ශ්‍රමිකයින් සදහා එරටින් පිටවීමට ලබන දෙසැම්බර් 31 වැනිදා දක්වා සහන කාලයක් ලබා දී ඇති අතර , මේ කාලය ඉක්මවීමට මත්තෙන් මෙම පිරිස ගෙන්වා නොගතහොත් ඊශ්‍රායල් ආගමන විගමන නීතී රීති උල්ලංඝනය කිරීමේ වරදට අත්අඩංගුවට පත් වීමේ අවදානමක් පවතින බැවින් තමන්ව හැකි ඉක්මනින් ලංකාවට ගෙන්වා ගන්නැයි මෙම පිරිස ශ්‍රී ලංකා තානාපති කාර්යාලයට බාර දුන් ලිපියෙන් ඉල්ලා සිටිති.මෙම ලාංකිකයින් පිරිස මේවන විට වීසා කාලය අවසන්වීම හේතු කොට ගෙන මුදල් නොමැතිව , විවිධ දුෂ්කරතා මැද ඊශ්‍රාලයේ රැදී සිටින පිරිසක් බවද එම ලිපියේ වැඩිදුරටත් සදහන් කර ඇත.තවද සාත්තු සේවයේ නිරතව සිටියදී දැනට රැකියා වීසා කාලය ඉක්මවා සිටින ලාංකික ශ්‍රමිකයින් නොගෙන්වුවහොත්  අත්අඩංගුවට පත් වීම සේම , එම සේවය අවසන් කිරීමේදී ලැබෙන පාරිතෝෂික දීමනා පවා අහිමි වී ය හැකි බවද එම ලාංකිකයින් පිරිස ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා වෙත පෙන්වා දේ.මෙම ලාංකිකයින් 64 දෙනා වසර ගණනාවක් තිස්සේ රටට විදේශ විනමය ගෙනා පිරිසක් වන අතර ඔවුන් අතර රෝගී තත්ත්වයේ පසුවන්නන් සිටින බැවින් ,පවතින අවදානම් තත්ත්වය සලකා දෙසැම්බර් 31 වැනිදාට පෙර ශ්‍රී ලංකාවට ගෙන්වා ගන්නැයිද එම ලංකික ශ්‍රමිකයින් පිරිස ජනාධිපතිවරයාගෙන් කාරුණිකව ඉල්ලා සිටිති.එබැවින් මෙම ලාංකිකයින් ගේ ගැටලු ගැන සානුකම්පිත වෙමින් දෙසැම්බර් මාසය අවසන් වීමට පෙර ශ්‍රී ලංකාවට පැමිණීමට ගුවන් යානයක් ලබා දෙන්නැයිද ත මෙම ලාංකිකයින් පිරිස ජනාධිපතිවරයා වෙත හා විදේශ අමාත්‍යවරයා වෙත යොමු කළ ලිපියෙන් කාරුණිකව ඉල්ලා සිටිති.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඊශ්‍රායලයේ-සිටින-පිරිසක්-කඩිනමින්-ලංකාවට-ගෙන-එන්නැයි-ඉල්ලිමක්/1-582722",
    "Category": "latest_news"
}