{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජනවාරි මස 03",
    "Headline": "ගල්කොරියෙන් අතුරුදන් වූ පුපුරන ද්‍රව්‍ය තලවත්තෙන් මතුවෙයි",
    "News Content": "(සමන් විජය බණ්ඩාර) මාවනැල්ලේ මොල්ලිගොඩ ගල්කොරියෙන් අතුරුදහන් වු ඩෙටනේටර් ඇතුළු පුපුරන ද්‍රව්‍ය පේරාදෙණිය තලවත්ත ප‍්‍රදේශයේ සඟවා තිබියදි සොයා ගැනීමට අද(03) අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට හැකිවිය.සැකකරුවන් සිව් දෙනෙකුද අත්අඩංගුවට ගත් බව පොලිසිය පවසයි. පේරාදෙණීය ප‍්‍රදේශයේ පදිංචි සරත් බණ්ඩාර, පිළිමතලාව ගනේගොඩ ප‍්‍රදේශයේ පදිංචි සුගත් ගිම්හාන නැමැති වයස අවුරුදු 21 ක පුද්ගලයෙකු, පේරාදෙණීය බෝයගම ප‍්‍රදේශයේ පදිංචි සුගත් වීරසිංහ නැමැති 36 හැවිරිදි පුද්ගලයෙකු, පේරාදෙණිය තලවත්ත ප‍්‍රදේශයේ පදිංචි තුෂාන් පින්නගොල්ල නැමැති 49 හැවිරිදි පුද්ගලයෙකු මෙසේ අත්අඩංගුවට ගෙන ඇත. පේරාදෙණීය ප‍්‍රදේශයේ පදිංචි සරත් බණ්ඩාර විසින් පුපුරණ ද්‍රව්‍ය සොරකම් කර අදාල පුද්ගලයන් වෙත භාර දී ඇති බවත් ඔවුන්ද ගල්කොරි පවත්වාගෙන යන අය වන බවද අනාවරණය වී ඇත. මාවනැල්ල මොල්ලිගොඩ ප‍්‍රදේශයේ කළුගල් ගල්කොරිය පවතින ස්ථානයේ ගබඩා කාමරයේ තිබූ ඇමෝනියම් නයිට්රේට් කිලෝ 15 ක්, වොටර්ජේල් ග‍්‍රෑම් 750ක්, ඩෙටනේටර් 20ක්, වෙඩි බෙහෙත් නූල් මීටර් 35ක් සහ ගල් සිදුරු කරන උපකරණ කිහිපයක් පසුගිය දෙසැම්බර් 22 වැනි දින රාත‍්‍රීයේ සිට අතුරුදහන් ව තිබුණි. එම ගල්කොරිය ඇති ඉඩම මාවනැල්ල ප‍්‍රදේශයේ පදිංචි පුද්ගලයෙකු සතු වන අතර දැනට වසරකට වැඩි කාලයක් තිස්සේ එය පවත්වාගෙන යන්නේ පිළිමතලාව ප‍්‍රදේශයේ ව්‍යාපාරිකයෙකු විසින්ය. මෙම පුපුරණ ද්‍රව්‍ය නැතිවීමෙන් පසුව මාවනැල්ල පොලිසිය වෙත පැමිණිල්ලක් කරමින් අදාල ව්‍යාපාරිකයා සිද්ධිය ගැන කඩිනම් පරීක්ෂණයක් සිදු කර එම පුපුරණ ද්‍රව්‍ය සොයා ගන්නා ලෙස ඉල්ලීමක් කර තිබුණි. පසුව මාවනැල්ල පොලිසිය විසින් සැකකරුවෙකු අත්අඩංගුවට ගෙන කිහිප දෙනෙකුගෙන් කටඋත්තර සටහන් කර පොලිස් කණ්ඩායම් කිහිපයක් මගින් මෙම පුපුරණ ද්‍රව්‍ය සොයා ගැනීමට පරික්ෂණ සිදු කරමින් තිබුණු අතර ගල්කොරියේ කටයුතුද තහනමකට ලක් කරන ලදි.මෙම පුපුරණ ද්‍රව්‍ය අත්අඩංගුවට ගැනීමෙන් අනතුරු මාධ්‍ය වෙත විශේෂ ප‍්‍රකාශයක් කරමින් පොලිස් මාධ්‍ය ප‍්‍රකාශක නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ මහතා පැවසුයේ මෙවැන්නකි. \"මෙම පුපුරණ ද්‍රව්‍ය නැති වීම සම්බන්ධයෙන් සාර්ථකව සිය විමර්ශනය අවසන් කරන ලද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් මෙම සිදුවීමට අදාලව සැකකරුවන් තිදෙනෙකු අත්අඩංගුවට ගෙන තිබෙනවා. ඒ වාගේම මුලින්ම මාවනැල්ල පොලිසිය විසින් අත්අඩංගුවට ගත්තා එහි සේවකයෙක්. ඔහු දැනට රිමාන්ඞ් භාරයේ සිටින්නේ. ඔහුගේ සෘජු සම්බන්ධතාවයක් මෙම සිද්ධියට තිබෙන බවට අනාවරණය වී තිබෙනවා.ඒ අනුව පේරාදෙණිය තලවත්ත ප‍්‍රදේශයේ තිබී සොයා ගන්නා ලද මෙම සියලූ පුපුරණ ද්‍රව්‍ය ඒ වාගේම එම ගල්කොරියෙන් සොයා ගන්නා ලද ද්‍රව්‍ය සාර්ථිකව විමර්ශනයක් කර සොයාගත්තා. මෙම සිදුවීමට කිසිම ආකාරයක අන්තවාදි හෝ ත‍්‍රස්තවාදි ක‍්‍රියාවල එවැනි සංවිධානවල කිසිම සම්බන්ධතාවයක් නැහැ.මෙම පුපුරණ ද්‍රව්‍ය වෙනත් ගල් වලවල්වල අයට අලෙවි කර තිබෙන බවටද සොයා ගත්තා\" බවද පැවසීය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/ගල්කොරියෙන්-අතුරුදන්-වූ-පුපුරන-ද්‍රව්‍ය-තලවත්තෙන්-මතුවෙයි/1-584082",
    "Category": "latest_news"
}