{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 නොවැම්බර් මස 27",
    "Headline": "වගකීම්වලින් තොරව වැඩකර සමාජය අමාරුවේ දාන්න එපා",
    "News Content": "දිනකට 450 ඉක්මවන රෝගීන් ප්‍රතිශතයක් තවමත් වාර්තා වන කොරෝනා ව්‍යාප්තිය රටේ බොහොමයක් ස්ථානවල පවතින්නේ පාලනයකින් තොර තත්ත්වයකි. එහෙත් ඇතැම් දිස්ත්‍රික්කවල රෝග ව්‍යාප්තිය හොඳ පාලනයකින් යුතුව පවතින අතර ඒ ඇතැම් දිස්ත්‍රික්කවල එදිනෙදා ජන ජීවිතය සෙමින් යථා තත්ත්වයට පත්වෙමින් තිබේ. එහෙත් සමස්තයක් වශයෙන් රට තුළ පවතින්නේ අප කිසිවකුටත් සතුටු විය හැකි මට්ටමක නොවේ. රට දැන් සිටින තත්ත්වයෙන් ගොඩගැනීම රජයට, සෞඛ්‍ය බලධාරීන්ට සහ හමුදාව, පොලීසිය ඇතුළු ආරක්ෂක අංශවලට පමණක් කළ නොහැක. ඒ සඳහා ජනතාවගේ සහයෝගය ද අවශ්‍යම කොන්දේසියකි. ඒ බව වටහා නොගෙන කටයුතු කිරීම දැන දැනම ගින්දරට පැනීමට දෙවැනි නැත.අප එසේ කියන්නේ පසුගිය දින කිහිපය තුළදී පමණක් වගකීම් විරහිත ලෙස ක්‍රියා කරමින් තමන් අවට ගැවසෙන පිරිස් දැඩි අවදානමකට ලක්කළ පුද්ගලයන් පිළිබඳ රටේ කිහිප තැනකින්ම වාර්තා වූ බැවිනි. නව පාසල් වාරය ආරම්භ කිරීමත් සමඟ වාර්තා වූ සිදුවීම් දෙකක්ම මේ අතරින් කැපී පෙනෙයි. එයින් එක් සිද්ධියකදී මාපිය යුවළක් වගකීම් විරහිත ලෙස ක්‍රියා කිරීම හේතුවෙන් අම්බලන්ගොඩ පාසලක සිසු සිසුවියන් සහ ගුරුවරුන් පවා අමාරුවේ වැටුණු අතර අනෙක් සිද්ධියේදී නියෝජ්‍ය විදුහල්පතිනියකගේ ක්‍රියා කලාපය දැඩිව දෝෂදර්ශනයට ලක්විය.අම්බලන්ගොඩ සිදුවීමේදී ස්වයං නිරෝධායනයට ලක්ව සිටි පියකු සහ මවක තම දරුවන් දෙදෙනා රැගෙන විදුහල් දෙකකටම ගොස් සිටීම හේතුවෙන් එම පාසල් දෙකේම සිසුන් පිරිසක් සහ ගුරු මණ්ඩලයේ කිහිපදෙනෙක්ද ස්වයං නිරෝධායනයට ලක්කරනු ලැබ සිටිති. පසුව ලැබුණු පී.සී.ආර්. පරීක්ෂණ වාර්තාවලින් හෙළි වී තිබුණේ එම මවත් පියාත් දෙදෙනාම කොරෝනා ආසාදිතයන් බවය. ස්වයං නිරෝධායනයට ලක් වී සිටින කාලය අතරවාරයේ නිවෙස්වලින් බැහැරව කිසි විටෙකත් නොයා යුතු බවට තරයේ උපදෙස් දී තිබියදීත් එය නොතකා ක්‍රියා කිරීම වගකීමකින් තොර ක්‍රියාවකි. නූගත් පියකුගෙන් මෙවැනි හැසිරීමක් බලාපොරොත්තු විය හැකි වුවද ආරක්ෂක අංශ සාමාජිකයකු අතින් මෙවැනි අතපසුවීමක් සිදුවනු ඇතැයි කිසිසේත් සිතිය නොහැක. රටම කොරෝනා තත්ත්වයෙන් ගැලවීමට මහත් වෙහෙසක් ගෙන ක්‍රියා කිරීමේදී මෙවැනි වගකීම් විරහිතව කටයුතු කරන අතලොස්සක් හේතුවෙන් එම වෙහෙස වතුරේ යාමට ද ඉඩ තිබේ. මෙවැනි තවත් ක්‍රියා ගණනාවක්ම ඒ සමඟ වාර්තා වූ බවද සඳහන් කළ යුතුය.ස්වයං නිරෝධායනයට ලක්ව සිටි නියෝජ්‍ය විදුහල්පතිනියක් පාසල් ඇරැඹීමට පෙර කැඳවා තිබූ ගුරු මණ්ඩල රැස්වීමට සහභාගී වීම හේතුවෙන් ඒ සඳහා සහභාගී වූ සියලු ගුරු භවතුන්ට ස්වයං නිරෝධායනයට ලක්වීමට සිදුව තිබිණි. එසේම කොරෝනා ආසාදිතයකු බවට තහවුරු වී සිටි උසස් තැපැල් නිලධාරියකු මහව ප්‍රදේශ රැසක සංචරණය කර තිබූ පුවතක් ද වාර්තා විය. මේ නිලධාරියා සේවය කළ කාර්යාලයේ තවත් කිහිපදෙනකු ද ආසාදිතයන් බවට වාර්තා වී ඇති පසුබිමක මේ නිලධාරියාගේ හැසිරීම ප්‍රදේශයේ සෙසු රාජ්‍ය නිලධාරීන්ගේ බලවත් විරෝධයකට ද හේතු වී තිබිණි. දැන උගත් පිරිස් මේ අයුරින් කටයුතු කරන විට දීපවාලි උත්සවය සැමරීම අතරතුරදී අහිංසක ගම්වැසියන් අතින් සිදුවන නිරෝධායන නීති උල්ලංඝනය කිරීම් පිළිබඳව කුමක් කිව යුතුදැයි තේරුම් ගැනීමට පවා අපහසුය.දීපවාලි උත්සවය සැමරීම සඳහා කොළඹින් නුවරඑළිය ඇතුළු මධ්‍යම පළාතට ගිය පිරිසෙන් කිහිපදෙනකු ද වයිරස ආසාදිතයන් බව පසුව තහවුරු වී තිබිණි. ඒ හේතුවෙන් එම ප්‍රදේශවල තවත් කිහිපදෙනෙක් ද ආසාදිතයන් බවට පත්වූහ. මෙහිදී වගකිව යුතු පිරිස් අතින්ද යම් අතපසුවීමක් සිදුවී ඇති බවක් ද පෙනී යයි. දීපවාලි උත්සවය සැමරීම සඳහා කොළඹින් පිරිසක් මධ්‍යම පළාතට යන බව අප්‍රකට කරුණක් නොවේ. එය සෑම වසරකදීම සිදුවන්නකි. එහෙත් මේ වනවිට කොළඹ නගරය පවතින්නේ අවදානම් කලාපයක් තුළය. එයින් පිටත්ව කඳුකර පෙදෙස්වලට යන පිරිස් සම්බන්ධයෙන් කිසිදු ක්‍රියාමාර්ගයක් ගෙන තිබුණේ නැත. අඩුම වශයෙන් එසේ යන පිරිස් ගමන පිටත්වීමට දින කිහිපයකට පෙර පී.සී.ආර්. පරීක්ෂණවලට සහභාගී විය යුතු බවට සීමාවක් හෝ පනවා තිබුණානම් කඳුකරය තුළට මේ වයිරසය කාන්දු වීම වළක්වා ගත හැකිව තිබිණි.කොරෝනා පාලනය කිරීමේදී රටේ බලධාරීන් විසින් මහජනතාවට වැඩි බරක් පටවන බවටත් ඔවුන්ට දොස් පවරන බවටත් පසුගිය දිනවල චෝදනා එල්ල විය. එහි ඇත්ත නැත්ත කෙසේ වෙතත් දැනඋගත් පිරිස් අතින් සිදුවන වගකීම් විරහිත හැසිරීම් රටා හේතුවෙන් රටට සිදුවිය හැකි වින්නැහිය බරපතළ බව පෙන්වා දිය යුතුය. ස්වයං නිරෝධායනයට ලක්වෙන පිරිස් එම නීති නිසි ලෙස පිළිපදින්නේ නම් මේ බොහොමයක් ගැටලු විසඳීම අපහසු නැත. නිරෝධායන මධ්‍යස්ථානවලින් සහ රෝහල්වලින් පැන යන්නේ මත්ද්‍රව්‍යවලට ඇබ්බැහි වූ පිරිස් බවද රෝහල් බලධාරීහු පෙන්වා දෙති. එවැනි හැසිරීමක් රටේ දැනඋගත් ජනතාවගෙන් අපි කිසිසේත් බලාපොරොත්තු නොවෙමු. සිහිනුවණින් කටයුතු කරමින් කොරෝනා වසංගතයෙන් සියලුදෙනාම නිදහස් විය යුතු වන බවට පොදු හැඟීමකින් කටයුතු නොකළහොත් තත්ත්වය දැනට වඩා භයානක විය හැකි බව අමතක නොකළ යුතුය.(***)  ",
    "URL": "https://www.lankadeepa.lk/editorial/වගකීම්වලින්-තොරව-වැඩකර-සමාජය-අමාරුවේ-දාන්න-එපා/117-582639",
    "Category": "latest_news"
}