{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජනවාරි මස 05",
    "Headline": "බ්‍රිතාන්‍යට යළිත් අගුළු දමයි",
    "News Content": "දෛනිකව වාර්තා වන නව කොරෝනා වයිරස ආසාදිතයන්ගේ ගණන වේගයෙන් වැඩි වීමත් සමඟ නැවත වරක් අගුළු දැමීමට බ්‍රිතාන්‍ය පියවර ගෙන ඇත.දිනෙන් වාර්තා වන වයිරස ආසාදිතයන්ගේ ගණන වේගයෙන් වැඩි වීමත් සමඟ සෞඛ්‍ය පද්ධතියට එල්ල වූ දැඩි පීඩනය හේතුවෙන් බ්‍රිතාන්‍ය මෙම පියවර ගෙන තිබේ.පසුගිය වසරේ මාර්තු මාසයෙන් පසු බ්‍රිතාන්‍ය මෙලෙස ඉතා දැඩි සීමා පැනවූ පළමු අවස්ථාව මෙය බව එරට පුවත් සේවා වාර්තා කර තිබිණි.බ්‍රිතාන්‍යයේ මෙම නව දැඩි සීමා සඳුඳා (4) සිට ක්‍රියාත්මක වන අතර එරට තුළ ඔක්ස්ෆර්ඩ්/ඇස්ට්‍රසෙනකා එන්නත ලබාදීම ද ආරම්භ කළේය. එන්නත්කරණ ක්‍රියාවලියත් සමඟ ‘කොවිඩ්-19’ ගෝලීය වයිරස වසංගතයට එරෙහි තීරණාත්මක වෙනසක් සිදුවනු ඇතැයි ද පැවසේ. කෙසේ නමුත් ඇමෙරිකා එක්සත් ජනපදයේ සහ යුරෝපයේ රටවල් බොහෝමයක එන්නත්කරණ වැඩසටහන් තරමක් දුරට අඩපණ වී ඇතැයි ද පැවසේ.පාසල්, විශ්වවිද්‍යාල සහ උසස් අධ්‍යාපන ආයතන පෙබරවාරි මාසය තෙක් වසා දමන බව ද නව ලොක්ඩවුන් සීමා ප්‍රකාශයට පත් කරමින් බ්‍රිතාන්‍යයේ අග්‍රාමාත්‍ය බොරිස් ජොන්සන් පැවැසීය.ස්කොට්ලන්තයට ද මේ වනවිට ලොක්ඩවුන් සීමා පනවා ඇති අතර එම සීම අද (5) සිට ක්‍රියාත්මක වීමට නියමිත ය.එක්සත් රාජධානියට අයත් විශාලම රට වන එංගලන්තය පෙබරවාරි මාසයේ මැද භාගය දක්වා සම්පූර්ණයෙන් වසා දැමෙන බව ද අග්‍රාමාත්‍ය බොරිස් ජොන්සන් කීය.එංගලන්තයෙන් සොයාගත් නව කොරෝනා වයිරසයේ අලුත් ප්‍රභේදය වේගයෙන් පැතිර යමින් තිබෙන අතර එය සීමා කිරීමේ අරමුණින් මෙම නව ලොක්ඩවුන් සීමා පනවා තිබේ.‘‘අපේ රටෙන් වැඩි ප්‍රමාණයක් මේ වනවිට දැඩි සීමාවලට යටත් වෙලා. අප එකමුතුව තවත් බොහෝ දේ කළ යුතු ය යන්න එයින් ඉතා හොඳින් පැහැදිලි වෙනවා. එන්නත් බෙදාහරින අතරවාරයේදී අපි වයිරසයේ මෙම නව ප්‍රභේදය පාලනය කිරීමට ද පියවර ගන්න ඕනෑ’’ යැයි රූපවාහිනිය ඔස්සේ රටවැසියන් අමතමින් බ්‍රිතාන්‍ය අග්‍රාමාත්‍යවරයා කීය.ඉකුත් වසරේ මාර්තු මාසයේ සිට ජූනි මාසය දක්වා පැනවූ සීමාවලට සමානව සහ ඊටත් එහා ගිය දැඩි සීමා නව ලොක්ඩවුන් සීමාවලට ඇතුළත් වේ. ඒ අනුව ව්‍යායාවලට සහ අත්‍යවශ්‍ය ද්‍රව්‍ය මිලදී ගැනීමට හැර නිවසින් බැහැර වීම තහනම් වන අතර පාසල් වසා දමා තිබේ.ඒ.එෆ්.පී.055  ",
    "URL": "https://www.lankadeepa.lk/covid19/බ්‍රිතාන්‍යට-යළිත්-අගුළු-දමයි/203-584173",
    "Category": "latest_news"
}