{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 දෙසැම්බර් මස 17",
    "Headline": "කටුනායක මස් සැකසීමේ මධ්‍යස්ථානය අකුළා නොගත්තොත් හිමිවරු පෙරට එනවා",
    "News Content": "(විනීතා එම් ගමගේ)මස් සැකසුම් මධ්‍යස්ථානය කටුනායක ඇරඹීමට පිහිටුවීමේ යෝජනාව වහා හකුලා ගන්නට රජය පියවර නොගතහොත් ගව ඝාතනයට එරෙහිව ජීවිතය පිදූ බෝවත්තේ ඉන්ද්‍රරතන හිමියන් වැනි ස්වාමින් වහන්සේලා ඊට එරෙහිව ඉදිරියට ඒම වැළැක්විය නොහැකි වනු ඇතැයි ජාතික විද්වත් සංඝ සභාවේ ප්‍රධාන අනුශාසක දක්ෂිණ ලංකාවේ ප්‍රධාන සංඝනායක ආචාර්ය ඕමල්පේ සෝභිත හිමියෝ පැවැසූහ.රාජ්‍ය අනුග්‍රහය යටතේ ආරම්භ කිරීමට සූදානම්වන මෙම මස් සැකසීමේ කම්හල රටට සිදුකෙරෙන බරපතල අපචාරයක් යැයි ද උන්වහන්සේ කීහ.සෝභිත හිමියෝ මේ අදහස් පළ කළේ ජයවර්ධනපුර ජයශේඛරාරාමයේ අද(17) පැවති ජාතික විද්වත් සංඝ සභාවේ මාධ්‍ය හමුවක දී අදහස් දක්වමිනි.ආසියාවේ විශාලතම මස් සැකසුම් මධ්‍යස්ථානය කටුනායක ඇරඹීමට පියවර ගත් පසු වැඩිපුරම සතුන්ගේ මරණ වේදනාව විශ්වයට මුසු කරන රට වශයෙන් වාර්තාවක් තැබීමට ද අපේ රටට අවස්ථාව ලැබෙනු ඇතැයි කී සෝභිත හිමියෝ මේ කටයුත්තේ අරමුණ කුමක් දැයි විමසිය යුතුව ඇතැයි ද කීහ.මෙවැනි ජාත්‍යන්තර මධ්‍යස්ථානයක් හදන්න යන බව තමන් නොදන්න‍ා බවත් මුල්ගල් තැබු බවක් හෝ  ලාබ යන්නේ කාගෙ අතට යන්නේ ද යන්න හෝ නොදන්නේ යැයි ද කී උන්වහන්සේ මෙයින්සිදුවන විවිධ හානි හා අපකීර්තිය සැළකිල්ලට ගත යුතුයැයි ද කීහ. ජනතාවට මේ ගැන සෙවීමේ අයිතියක් ඇතැයි ද අනුනායක හිමියෝ පැවැසූහ. ලෝකයේ මස් අවශ්‍යතාව‍යෙන් 10% ක් වැනි විශාල ප්‍රමාණයක් මේ සැකසුම් කර්මාන්ත ශාලාවෙන් ඉටු කිරීමට බලාපොරොත්තු වන බව වාර්තාවී ඇතැයි කී උන්වහන්සේ මස් සපයන මධ්‍යස්ථානයක් නම් කොයිතරම් ප්‍රමාණයක් සතුන් ඝාතනය කරන්න සිදුවෙනවා ද යන්න දැනගැනිමට ජනතාවට අයිතිය ඇතැයි ද සෝභිත හිමියෝ පැවැසූහ.මේ කම්හල ආරම්භ කිරීමෙන් පසු ලොවවැඩිම ප්‍රමාණයක් මස් මරන රට බවට ලංකායව පත් නොවනු ඇත්දැයි විමසු උන් වහනසේ විශේෂයෙන්ම රාජ්‍ය ව්‍යවස්ථා‍වේ 9 වනවගන්තියේ පරිදි බුදුදහම රකින බවට දී ඇති පොරොන්දුවට කුමක් වන්නේ දැයි සෝභිත හිමියෝ කීහ.මීට මාස තුනකට කලින් ගව ගාතනය නතර කරන බව අගමැතිවරයා කී බවත් සාදුකාර දීජනතාව එය පිළිගගත් බවත් කැබිනට්ටුව එය පිළිගත් බව දැනගෙන සියලු දෙනා සතුටු වුණ බවත් කී උන්වහන්සේ සුලු කාලයක් ගත වන විට එය ටිකක් පස්සට දමන බව අගමැතිවරයා කී බවත් සිහි කළේය.නමුත් ගව ඝාතනය තහනම් කර ගැනීමට ඇතිවුවමනාව නිසා විහාරස්ථාන 12300 ක් ලියුම් ලිව්වා. ගව ඝාතන විරෝධී එකමුතුව සමග මේ පෙත්සම ජනාධිපතිවරයාට භාර දෙන්න යන්න ඕනකම තිබුණත් කොරෝනා නිසා  බැරි වූ බවත් හෙළි කළ උන්වහන්සේ දින කිහිපයක් ගත වෙද්දී ඕපපාතිකව  මස් සපයන තැන කටුනායක පිහිටුවන්නට සූදානම් වනු දැකිය හැකිවූ බව ද කීහ.අගමැතිතුමාට එරෙහි බලවේගයක් ඇවිත්ඇතැයි සිතන බවත් තමන් ඇතුළු පිරිස අගමැතිතුමන් සමඟ‍ සිටින බවත්‍ පැවසූ සෝභිත හිමියෝ  අහිංසක සතුන්ගේ මස් ගන්නා ඝාතකාගාරයක් මේ රටේ පිහිටුවන්න තමන් ඉඩ නොතබන්නේ යැයි ද පැවැසූහ.මේ ක්‍රියාකලාපයට තමන්  විරැද්ධ යැයි ද  එක හාමුදුරු නමක් මේ ගව ඝාතනයට එරෙහිව ගිනි තබා ගත්තේ යැයි ද  රාජ්‍ය අනුග්‍රහයෙන් ක්‍රීඩා ඇමතිතුමාගේ  ප්‍රධානත්වයෙන් රාජ්‍ය අනුග්‍රහය යටතේ මෙය සිදුව ඇතැයි ද කී උන්වහනසේ මෙය අපචාාරයක් යැයි ද පැවසූහ.එදා ජීවිතය පුජාකල ඉන්ද්‍රරතන හිමියන් කීදේ අමතක නොකරන්නැයි ද  එවැනි ජීවිත පරිත්‍යාග කරන තවත් ස්වාමින් වහන්සේලා සිටින්නේ යැයි ද පැවසූ සෝභිත හිමියෝ  මේ ගමනට විරුද්ධව ගියොත් බෝවත්තේ ඉන්ද්‍රරතන හිමියන් වැනි හිමියන් තවත් දකින්නට සිදුවනු ඇතැයි ද කීහ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/කටුනායක-මස්-සැකසීමේ-මධ්‍යස්ථානය-අකුළා-නොගත්තොත්-හිමිවරු-පෙරට-එනවා/1-583496",
    "Category": "latest_news"
}