{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජනවාරි මස 05",
    "Headline": "හිටපු කොටි නායකයෙක් අත්අඩංගුවට",
    "News Content": "(*** සුජිත් හේවාජුලිගේ සහ *** මඩකලපුව ජවුෆර් කාන්)එල්.ටී.ටී.ඊ. ජයන්තන් බලකායේ හිටපු නායකයකුට අයත් පුපුරන ද්‍රව්‍ය තොගයක් මඩකලපුව කරදියනාරු ප්‍රදේශයේ නිවෙසක සඟවා තිබියදී මඩකලපුව කොට්ඨාස අපරාධ විමර්ශන අංශයේ නිලධාරීන් කණ්ඩායමක් විසින් පෙරේදා (3) සවස සොයාගනු ලැබීය.ඇමෝනියා නයිට්‍රේට් කිලෝ 595ක් ද වෝටර් ජෙල් කරල් 729ක් (කිලෝ 93ක්) ද සේවා නූල් මීටර් 1,780ක් ද කළු කුඩු ග්‍රෑම් 500ක් ද බට්ටො රතිඤ්ඤා 31ක් හා ඇළුමිනියුම් බට 105ක් ද මෙසේ සොයා ගන්නා ලද අතර මේ සම්බන්ධයෙන් එල්.ටී.ටී.ඊ. හිටපු නායකයා ඇතුළු දෙදෙනකු අත්අඩංගුවට ගන්නා ලදැයි ප්‍රදේශයේ උසස් පොලිස් නිලධාරියෙක් ‘ලංකාදීප’යට ඊයේ (4) පැවැසීය.අත්අඩංගුවට ගනු ලැබූ අනෙක් තැනැත්තා එම එල්.ටී.ටී.ඊ. හිටපු නායකයාගේ ගෝලයකු බව ද ඔහු කීවේය.මඩකලපුව කොට්ඨාස අපරාධ විමර්ශන අංශයේ නිලධාරීන් කණ්ඩායමක් විසින් මෙම පුපුරන ද්‍රව්‍ය සොයාගනු ලැබ ඇත්තේ මඩකලපුව කොට්ඨාස බුද්ධි අංශයේ නිලධාරීන් ලබාදුන් තොරතුරක් අනුවය.හිටපු එල්.ටී.ටී.ඊ. නායකයාගේ උපදෙස් මත ඉහත සඳහන් කළ ඔහුගේ ගෝලයාගේ කරදියනාරු නිවෙසේ පිටුපස සඟවා තිබී මෙම පුපුරණ ද්‍රව්‍ය තොගය සොයාගෙන ඇත. පොහොර තොගයක් බව අඟවමින් පුපුරණ ද්‍රව්‍ය තොගය මෙසේ සඟවා තිබී ඇතැයි පවසන විමර්ශන නිලධාරීහු පුපුරණ ද්‍රව්‍ය සැඟවූ නිවෙස පිහිටා ඇත්තේ කරදියනාරු පොලිසියට මීටර් 200ක් පමණ දුරින් යැයි ද ප්‍රකාශ කරති.අත්අඩංගුවට ගනු ලැබූ එල්.ටී.ටී.ඊ. හිටපු නායකයා 1991-1994 කාලයේදී එම සංවිධානයේ කටයුතු කළ අයකු බවටත් ඉන් අනතුරුව විදේශගතව සිට මෑතකදී යළි මෙරටට පැමිණි අයකු බවටත් පොලිසියට තොරතුරු හෙළි වී තිබේ.මොවුන් මෙම පුපුරණ ද්‍රව්‍ය තොගය මෙසේ සඟවා තබාගෙන සිටින්නට ඇත්තේ කිසියම් ප්‍රචණ්ඩ ක්‍රියාවක් සඳහා විය හැකි යැයි සැක කරන පොලිසිය ඒ සම්බන්ධයෙන් ඔවුන්ගෙන් දිගින් දිගටම ප්‍රශ්න කරගෙන යයි.නැගෙනහිර පළාත් බාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති රොෂාන් ප්‍රනාන්දු, මඩකලපුව නියෝජ්‍ය පොලිස්පති ලක්සිරි විජේසේන, මඩකලපුව කොට්ඨාස බාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි නුවන් මෙන්ඩිස්, පොලිස් අධිකාරි එල්.ආර්. කුමාරසිරි යන මහත්වරුන්ගේ උපදෙස් මත මඩකලපුව කොට්ඨාස අපරාධ විමර්ශන අංශයේ ස්ථානාධිපති පොලිස් පරීක්ෂක පී.එස්.පී. බණ්ඩාර මහතාගේ මෙහෙයවීමෙන් පොලිස් සැරයන්වරුන් වන බී.වී.එස්.ඩී. බෝපිටිය සහ විජේරත්න, පොලිස් කොස්තාපල්වරුන් වන වන්නියාක, විජේවීර, හේරත්, චන්දන, කමල්රාජ්, ලසිඳු, කාන්තා පොලිස් කොස්තාපල් රේණු කුමාරි ඇතුළු නිලධාරීහු පිරිසක් මෙම වැටලීම කර වැඩිදුර පරීක්ෂණ පවත්වති.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/හිටපු-කොටි-නායකයෙක්-අත්අඩංගුවට/1-584158",
    "Category": "latest_news"
}