{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 දෙසැම්බර් මස 06",
    "Headline": "මහ රැජින - පිලිප් කුමරු කොරෝනා මර්දන එන්නත් ප්‍රමුඛතා ලයිස්තුවට",
    "News Content": " බ්‍රිතාන්‍ය රජයේ මහ පරිමාණ එන්නත් වැඩසටහන සහ එන්නත් ලබාදීමේදී වැඩිහිටියන්ට ප්‍රමුඛත්වය දීම යටතේ එක්සත් රාජධානියේ දෙවැනි එළිසබෙත් මහ රැජින සහ පිලිප් කුමරු ද මුලින්ම එන්නත ලැබෙන පිරිස අතර සිටින බව   ‘ද ටයිම්ස්’ පුවත්පත වාර්තා කරයි.රජ මාලිගයේ ආරංචි මාර්ග උපුටා දක්වමින් ‘ද ටයිම්ස්’ පුවත්පත ඒ බව වාර්තා කර තිබේ.දෙවැනි එළිසබෙත් මහ රැජින සහ පිලිප් කුමරු ‘කොවිඩ්-19’ එන්නත ලබාගත් පසු ඒ බව මහජනතාවට දැනගැනීමට ඉඩ සලස්වන බව රජ මාලිගයේ ආරංචි මාර්ග උපුටා දක්වමින් ‘ද ටයිම්ස්’ පුවත්පත සඳහන් කරයි.මහ රැජිනිය මේ වනවිට 94 වැනි වියේ පසුවන අතර පිලිප් කුමරු 99 වැනි පසුවෙයි.    ඇමෙරිකාවේ ෆයිසර් සමාගම් සහ ජර්මනියේ බයෝඇන්ටෙක් යන සමාගම් දෙක එක්ව නිෂ්පාදනය කළ ‘කොවිඩ්-19’ එන්නත අගහරුවාදා (8) සිට බ්‍රිතාන්‍ය වැසියන්ට ලබාදීමට එරට රජය මේ වනවිට කටයුතු සූදානම් කරමින් සිටියි. ෆයිසර්/බයෝඇන්ටෙක් සමාගමේ ‘කොවිඩ්-19’ එන්නතට දෙසැම්බර් 2 වැනිදා බ්‍රිතාන්‍ය සෞඛ්‍ය අංශවල අනුමැතිය හිමිවිය.‘කොවිඩ්-19’ හෙවත් නව කොරෝනා වයිරස ගෝලීය වසංගතයෙන් එක්සත් රාජධානියේ 60,000කට වැඩි පිරිසකට ජීවිත අහිමි වී තිබෙන අතර එරටින් වාර්තා වන වයිරස ආසාදිතයන්ගේ ගණන මිලියන 1.7 ඉක්මවයි.රජ මාලිගයට ද නව කොරෝනා වයිරසයෙන් ගැලවීමට නොහැකි වූ අතර මහ රැජිනට පසු රජ කිරුළට හිමිකම් කියන රැජිනගේ වැඩිමහල් පුතු වන චාල්ස් කුමරු මෙන්ම චාල්ස් කුමරුගේ පුතු වන විලියම් කුමරුට ද වයිරසය ආසාදනය වූ මේ වසර මුලදී වාර්තා විය.චාල්ස් කුමරු සහ ඔහුගේ සොහොයුරිය වන ඈන් කුමරියට පෝලීය එන්නත ලබාදුන් බව මහ රැජින 1957 වසරේදී ප්‍රසිද්ධියට පත් කළ බව ද ‘ද ටයිම්ස්’ පුවත්පත වාර්තා කර ඇත. චාල්ස් කුමරු ඒ වනවිට අටවන වියේ පසු වු අතර ඈන් කුමරිය හයවැනි වියේ පසුවූවාය.එම අවධියේදී පෝලීයෝ එන්නත නව එන්නතක් වූ අතර චාල්ස් කුමරුට සහ ඈන් කුමරියට එන්නත ලබාදුන් බව ප්‍රසිද්ධියට පත් කිරීම ඒ සම්බන්ධයෙන් තිබූ බිය දුරු කිරීමට හේතුවක් වූ බව ද පැවසේ.පෝලීයෝ එන්නත මුලින්ම එක්සත් රාජධානිය ලෙස තුළ ලබාදීම ආරම්භ කළේ 1956 වසරේ දී ය. (ද ගාඩියන්/රොයිටර්) 055  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මහ-රැජින---පිලිප්-කුමරු-කොරෝනා-මර්දන-එන්නත්-ප්‍රමුඛතා-ලයිස්තුවට/1-583060",
    "Category": "latest_news"
}