{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 නොවැම්බර් මස 29",
    "Headline": "දුරකතන සංඥා සොයමින් මොරගහවැව දරුවෝ ජල ටැංකියට නගිති",
    "News Content": " (හිරාන් ප්‍රියංකර ජයසිංහ)පවතින කොරෝනා වසංගතය හමුවේ තම අධ්‍යාපන කටයුතු වෙනුවෙන් අන්තර්ජාලය ඔස්සේ කෙරෙන ඉගැන්වීම්  සඳහා දිනපතා අඩි 60 කට ආසන්න උසකින් යුත් ජල ටැංකියකට නැගි අධ්‍යයන කටයුතු කරන දරුවන් පිරිසක් නවගත්තේගම මොරගහවැව ගම්මානයෙන් දැක ගත හැකිවිය.දැවැන්ත සුන්දර කදු පද්ධතියකින් සමන්විත මොරගවැව ගම්මානය තුළ පදිංචි ජනතාවගේ ජීවිතය ඒ තරම් සුන්දර නැත.ගොවිතැනින් දිවි ගෙවන මේ මිනිසුන්ට වන අලින්ගෙන් එල්ලවන තර්ජන අඩුවක් නැත. කාලයකදි දැඩි නියඟයෙන් බැට කන මේ මිනිසුන්ගේ ජීවිත කලඑළි වන්නට පටන් ගන්නේ සැප්තැම්බර් වලින් පසුව ලැබෙන මහ වැසිත් සමගය .ඒ සියල්ල හමුවේ මේ මිනිසුන් තම දරුවන්ට නිසි ලෙස අධ්‍යාපනය ලබා දි රටේ ඉහල තැන් කෙසේ වෙතත් පොලවේ පය ගසා සිටිය හැකි රැකියා ලබා ගැනිමට මහත් වෙහෙසක් ගන්නේ සියලු බාධක මැදය.හෙට ලොව ජය ගන්නට වෙර දරන මොරගහවැව දරුවන්ට පවතින කොරෝනා වසංගතය තවත් බාධකයක් ගෙන දී තිබෙන්නේ තිබෙන බාධක ජය ගැනීමට පවා නොහැකි තත්වයන් හමුවේය.කොරෝනා වසංගතයත් සමග පාසල් හා පෞද්ගලික උපකාරක පංති වැසි යද්දී ඒ වෙනුවෙන් ජංගම දුරකථන හරහා අන්තර්ජාලය ඔස්සේ කෙරෙන ඉගැන්වීම් මේ දරුවන්ට හැදැරිමට සිදුව ඇත්තේ අපොස සාපෙල හා අපොස උසස් පෙල විෂය දහරාවන් හැදෑරිම වෙනුවෙන් වෙනත් විකල්පයක් නොමැති තත්වයන් හමුවේය.නමුත් මොරගහවැව දරුවන්ට අන්තර්ජාලය ඔස්සේ කෙරෙන ඉගැන්වීම් තම ජංගම දුරකථනය හරහා අධ්‍යනය කිරිමට බරපතලම බාධකයක් වි ඇත්තේ මොරගහවැව ඇතුළු ප්‍රදේශ රැසකට දුරකථන සංඥා තරංගවල පවතින දුෂ්කරතාවයන් හේතුවෙනි.ගම්මානයේ දරු දැරියන් තම පොත් පත් හා ජංගම දුරකථන රැගෙන උදේ කාලයේ ජල ටැංකියට නැග තම ඔන්ලයින් අධ්‍යාපන කටයුතු සිදුකරන්නේ වෙනත් විකල්පයක් නොමැති නිසාවෙනි.උදේ කාලයේ ජල ටැංකියට ඉනිමග දිගේ මහත් අසිරුවෙන් ගොඩවන මේ දරුවන් පැය කිපයක් එක දිගට අධ්‍යයන කටයුතු කර නැවතත් දිවා ආහාරයට නිවෙස් වෙත පහලට බසින්නේ දිවා ආහාරයෙන් පසුව නැවත සවස් වරුවේ ගම්මානයට කඩා වදින වන අලින්ගේ තර් ජනය නිසා පැයක්වත් අන්තර්ජාලය ඔස්සේ කෙරෙන ඉගැන්වීම්  කර ගැනිමේ අරමුනින් නැවත ජල ටැංකියට පැමිනෙන  බව සිහිපත් කරමිනි.ඩිජීටල් තාක්ෂණය ගැන කථා පවසමින් දේශපාලඥයින් කටමත දොඩවන යුගයක තම කඩා වැටුණු අධ්‍යාපනය හැදැරිමට ජංගම දුරකථනයට සංඥා තරංග නොමැතිව ජල ටැංකි මත නගින මේ දරුවන්ට අවශ්‍ය පහසුකම් ලබා දෙන්නේ කවදා දැයි මේ දරුවන් සිහින දකිමින් සිටිති.සබැදිදුරකතන සංඥා මොරගහවැව ජල ටැංකිය උඩ  ",
    "URL": "https://www.lankadeepa.lk/latest_news/දුරකතන-සංඥා-සොයමින්-මොරගහවැව-දරුවෝ-ජල-ටැංකියට-නගිති/1-582718",
    "Category": "latest_news"
}