{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ඔක්තෝබර් මස 12",
    "Headline": "රියාජ් බදියුදීන්ගෙන් ජනපතිට ලිපියක්",
    "News Content": " (හර්ෂණ තුෂාර සිල්වා)තමා ත්‍රස්තවාදියකු ලෙස නම් කරමින් නැවත වතාවක් අත්අඩංගුවට ගන්නැයි කියමින් ඇතැම් පිරිස් නගන චෝදනා සාධාරණ නැතැයි සඳහන් කරමින් රියාජ් බද්යුදීන් මහතා ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාට අද (12) ලිපියක් යවා ඇත.පාර්ලිමේන්තු මන්ත්‍රී රිෂාඩ් බද්යුදීන් මහතාගේ සොහොයුරකු වන රියාජ් බද්යුදීන් මහතා ජනාධිපතිවරයාට අද යවා ඇති ලිපියේ සඳහන් කර ඇත්තේ තමන්ට එල්ල වන කිසිදු චෝදනාවක් සාධාරණ නැති බවය.තමන් නීතිවිරෝධි කටයුතුවලට සම්බන්ධ වූ බවට එල්ල වූ චෝදනා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව පුළුල් පරීක්ෂණයක් කළ බවත් එහිදී තමන්ට එල්ල වූ චෝදනාවලට කිසිදු පදනමක් නැති බව අනාවරණය වූ බවත් රියාජ් බද්යුදීන් මහතා සිය ලිපිය මඟින් ජනාධිපතිවරයාට දන්වා ඇත.ජනාධිපතිවරයා මෙම අසත්‍ය චෝදනා පිළිනොගන්නා බව තමා විශ්වාස කරන්නේ යැයි ද ආණ්ඩුව තුළත් විපක්ෂය තුළත් සිටින ඇතැම් පාර්ශව තමන්ට චෝදනා එල්ල කරමින් අසාධාරණ ලෙස දේශපාලන වාසි ලබාගැනීමටත් වර්ගවාදී තත්ත්ව ඇති කිරීමටත් උත්සාහ කරන්නේ යැයි ද රියාජ් බද්යුදීන් මහතා එම ලිපියේ සඳහන් කර ඇත.අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අප්‍රේල් මස 14 වැනිදා තමන් අත්අඩංගුවට ගත් බවත් මාස පහමාරකට ආසන්න කාලයක් තමන් රඳවාගෙන ප්‍රශ්න කරමින් පරීක්ෂණ කළ බවත් ඒ මහතා සිය ලිපියේ සඳහන් කර තිබේ.අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව කොළඹ පිහිටි ඔහුගේ නිවස, පුත්තලමේ පිහිටි සිය බිරිඳගේ මාපියන්ට අයත් නිවස, වෙනත් ප්‍රදේශවල තිබෙන මිතුරන්ගේ නිවාස, සිය බැංකු ගිණුම්, ව්‍යාපාරික ගනුදෙනු, සිය ජංගම දුරකතනය, ලැප්ටොප් පරිගණකය, සිය පෞද්ගලික හා ව්‍යාපාරික දුරකතන සංවාද පවා පරීක්ෂා කළ බව ද හෙතෙම සිය ලිපියේ සඳහන් කර ඇත.තමන් කිසිදු ත්‍රස්ත ක්‍රියාවකට සම්බන්ධ නැති බව ඒ පරීක්ෂණ අවසානයේ දී තහවුරු වූ බව ද හෙතෙම සිය ලිපියේ සඳහන් කර තිබේ.ඉන්සාෆ් අහ්මඩ් සමඟ තමන්ට තිබුණේ දැන හැඳුනුකම් පමණක් බවත් එය මෙම පරීක්ෂණවලදී තහවුරු වූ බවත් හෙතෙම සඳහන් කර ඇත.තමන් මුදාහැරියේ මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් නොකර යැයි ඇතැම් පාර්ශව චෝදනා කරන බවත් ඊට ද කිසිදු පදනමක් නැති බවත් ඔහු සිය ලිපිය මඟින් ජනාධිපතිවරයාට දැනුම් දී තිබේ. දැනට කෙරෙන විමර්ශනවලට අදාළ පුද්ගලයන් තවදුරටත් රඳවා ගෙන ප්‍රශ්න කිරීමට ප්‍රමාණවත් සාක්ෂි නැතිනම් ඔවුන් නිදහස් කරන්නැයි මහේස්ත්‍රාත්වරයා මීට පෙර නියෝග කළ බවත් අදාළ නියෝගය දැක්වෙන ලියවිල්ලේ පිටපතක් ලිපියට අමුණා ඇති බවත් හෙතෙම සඳහන් කර ඇත. මෙලෙස පාස්කු ප්‍රහාරයට සැක කර තමන් අත්අඩංගුවට ගත් දිනයේදීම අත්අඩංගුවට ගත් පුද්ගලයන් හත්දෙනාගෙන් සිවුදෙනකුම තමන්ට පෙර නිදහස් කළ බව සිහිපත් කළ යුතු බව ද රියාජ් බද්යුදීන් මහතා වැඩිදුරටත් සිය ලිපියේ සඳහන් කර තිබේ.     ",
    "URL": "https://www.lankadeepa.lk/latest_news/රියාජ්-බදියුදීන්ගෙන්-ජනපතිට-ලිපියක්/1-580491",
    "Category": "latest_news"
}