{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ඔක්තෝබර් මස 09",
    "Headline": "කොරෝනා වයිරසය මන්නාරම අගරදගුරු නිවෙසටත් පනී",
    "News Content": "(සිතුම් චතුරංග)මන්නාරම අගරදගුරු නිවසෙහි සේවය කළ අයකුට කොවිඩ් -19 වයිරසය ආසාදනය වී තිබෙන බව හඳුනාගැනීමත් සමඟ මන්නාරම අගරඳගුරු ලයනල් එමානුවෙල් පියතුමා ඇතුළු 57 දෙනෙකු අද(09) ස්වයං නිරෝධායනයට ලක් කළ බව මන්නාරම ප්‍රාදේශීය සෞඛ්‍ය වෛද්‍ය කාර්යාලය පවසයි.නිරෝධායනයට ලක් කළ පිරිස අතර මන්නාරම අගරඳගුරු නිවසෙහි සිටි පියතුමන්ලා 16 දෙනෙකු වන අතර අගරඳගුරු නිවස හුදකලා කර ඇතැයිද පැවසීය.මන්නාරම අගරඳගුරු නිවසෙහි ඉදිකිරීමක් සඳහා පැමිණ සිටි පෙදරේරුවකුට කොවිඩ් 19 වයිරසය ආසාදනය වී ඇති බවට හඳුනාගැනීමත් සමඟ ඔහු සමඟ ඉදිකිරීම් කටයුතුවල නිරතවූ 40 දෙනෙකු ද රඳගුරු නිවස තුළ ස්වයං නිරෝධායනයට ලක්කළ බව සඳහන් කළේය.කොවිඩ් ආසාදනය වූ පුද්ගලයා හලාවත ප්‍රදේශයේ සිට පැමිණ ඇති අතර පසුගියදා 7 වැනිදා උණ රෝගී තත්වයක් හේතුවෙන් මන්නාරම රෝහල වෙත ඇතුලත් කර කළ පී.සී.ආර් පරීක්ෂණයෙන් අනතුරුව වයිරසය ආසාදනය වී ඇති බවට අනාවරණය වූ බවද පැවසීය. වයිරසය ආසාදනය වූ පෙදරේරුවා සමඟ සිටි අයකුගේ ද කළ පී.සී.ආර් පරීක්ෂාවකදී වයිරසය ආසාදනයවී තිබූ බවට අනාවරණයවූ බවත් ප්‍රාදේශීය සෞඛ්‍ය වෛද්‍ය කාර්යාලය පැවසීය.කොවිඩ් - 19 වයිරසය ආසාදිත පුද්ගලයා ස්ථාන රැසක සැරිසැරීම හේතුවෙන් හා පොදු ප්‍රවාහනය භාවිතා කිරීම හේතුවෙන් එම ස්ථානවල සියලුදෙනා හඳුනාගැනීමෙන් අනතුරුව ස්වයං නිරෝධායනයට ලක්කිරීමට නියමිතව තිබුණි. මන්නාරම ප්‍රදේශයේ සිට ධාවනය වන පොදු ප්‍රවාහන සේවාව ද සීමා කිරීමට උපදෙස් ලබාදුන් බවද මන්නාරම ආරක්ෂක අංශ පැවසීය.ප්‍රාදේශීය සෞඛ්‍ය වෛද්‍ය කාර්යාලය වැඩිදුරටත් පැවසූයේ මන්නාරම අගරඳගුරු නිවසෙහි සියලුදෙනා පී.සී.ආර් පරීක්ෂණය සිදුකිරීමට නියමිත බවත් එහි ප්‍රතිඵල අනුව අගරඳගුරු නිවස හුදකලා කිරීම තවදුරටත් සිදුකරන්නේද යන්න ඉදිරියේදී තීරණයක් ගන්නා බවය.කොවිඩ් - 19 වයිරසය ආසාදිත පුද්ගලයා සහ සෙසු පුද්ගලයා යාපනය ශික්ෂණ රෝහලේ කොවිඩ් -19 විශේෂිත ප්‍රතිකාර ඒකකය වෙත ඇතුලත්කර තිබේ.මන්නාරම පොලිසිය , යුද හමුදාව හා මහජන සෞඛ්‍ය පරීක්ෂකවරුන් ආසාදිතයා ගැවසුණු ස්ථාන පිළිබඳ පරීක්ෂා කර එම පුද්ගලයින් නිරෝධායනයට ලක්කිරීම හා ස්ථාන විෂබීජ හරණයට ලක්කරන බවද මන්නාරම උසස් පොලිස් නිලධාරියෙක් වැඩිදුරටත් පැවසීය.  ",
    "URL": "https://www.lankadeepa.lk/news/කොරෝනා-වයිරසය-මන්නාරම-අගරදගුරු-නිවෙසටත්-පනී/101-580366",
    "Category": "latest_news"
}