{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 නොවැම්බර් මස 14",
    "Headline": "ගතවූ පැය 24 දී ලොව කොරෝනා මරණ 11000 ඉක්මවයි",
    "News Content": "ඇමෙරිකා එක්සත් ජනපදයේ ජෝන්ස් හොප්කින්ස් විශ්වවිද්‍යාලයේ දත්ත වාර්තාවලට අනුව අවසන් පැය 24 දී ගෝලීයව නව කොරෝනා වයිරස ආසාදිතයන් 666,000ක් හඳුනාගෙන ඇති අතර අවසන් පැය 24 දී ලොව නන්දෙසින් වාර්තා වී ඇති වයිරස ආසාදිත මරණ ගණන 11,617කි.නව කොරෝනා වයිරසයේ දෙවැනි රැල්ල පාලනය කරගැනීමට සමත් වූ ඔස්ට්‍රේලියාව වයිරසයේ ව්‍යාප්තිය පාලනය කිරීම සඳහා පැනවූ සීමා ලිහිල් කර තිබෙන අතර බටහිර ඔස්ට්‍රේලියාවේ සීමා විවෘත කිරීමට බලධාරීහු පියවර ගත්හ. ඒත් සමඟම බටහිර ඔස්ට්‍රේලියාවට මෝටර් රථ සිය ගණනින් පැමිණීමට පටන් ගත් බව ද එරට වාර්තා සඳහන් කර තිබිණි. කෙසේ නමුත් නිව් සවුත් වේල්ස් සහ වික්ටෝරියා යන ප්‍රාන්තවලින් බටහිර ඔස්ට්‍රේලියාවට පැමිණෙන පිරිස් දින 14ක කාලයක් සඳහා නිරෝධායනය විය යුතු ය. එසේ වුවත් අනෙක් ප්‍රාන්තවලින් පැමිණෙන පිරිස්වලට කිසිදු බාධාවකින් තොරව බටහිර ඔස්ට්‍රේලියාවට ඇතුළු විය හැකි ය.නවසීලන්තයේ නැවත නව කොරෝනා වයිරසය පැතිර යෑමේ අවදානමක් ඇති වී තිබෙන අතර එරට ඕක්ලන්ඩ් නුවරින් වයිරස ආසාදිතයන් හඳුනාගෙන තිබේ. නොවැම්බර් 5 වැනිදා සිට ගත වූ කාලයේදී නවසීලන්තයේ සිට ඔස්ට්‍රේලියාවට 455 දෙනකු පැමිණ අතර ඔවුන් සම්බන්ධයෙන් ඔස්ට්‍රේලියාවේ නිව් සවුත් වේල්ස් බලධාරීන්ගේ අවධානය යොමු වී තිබේ.ඔස්ට්‍රේලියාවේ වික්ටෝරියා ප්‍රාන්තයෙන් අඛණ්ඩව 15 වැනි දිනටත් වයිරස ආසාදිතයන් හෝ වයිරස ආසාදිත මරණ වාර්තා වී නැතැයි ද එම ප්‍රාන්ත බලධාරීහු කීහ. සෙනසුරාදා දිනයේදී නිව් සවුත් වේල්ස් ප්‍රාන්තය තුළින් ද කිසිදු ආසාදිතයකු වාර්තා වී නැතැයි එම ප්‍රාන්තයේ බලධාරීහු ද පැවැසූහ.ජනාධිපතිවරණයේදී පරාජයට පත්වීමෙන් පසු ඇමෙරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් පළමුවරට ඊයේ (13) මාධ්‍ය හමුවක් පැවැත්වීය. දෛනිකව වාර්තා වන ආසාදිතයන් ගණන වැඩි වුවද තම පරිපාලනය රට වසා දමන්නේ නැතැයි ද හෙතෙම එහිදි කීය. මේ වනවිට ඇමෙරිකාවෙන් 100,000 ඉක්මවා ආසාදිතයන් වාර්තා වෙමින් තිබේ. නව කොරෝනා වයිරසය හේතුවෙන් මේ වනවිට ඇමෙරිකාවේ 240,000කට වැඩි පිරිසකට ජීවිත අහිමි  වී තිබේ.ඉදිරි සති කිහිපය ඇතුළත දී අවදානම් සහගත පුද්ගලයන්ට එන්නත ලබා දිය හැකි බව ද ඩොනල්ඩ් ට්‍රම්ප් එහිදි කිය. කෙසේ නමුත් ඔරිගන් සහ නිව් මෙක්සිකෝ ජනපදවලට අර්ධ වශයෙන් ලොක්ඩවුන් සීමා පැනවීමට එම ජනපදවල බලධාරීහු පියවර ගත්හ. - 055ඒ.එෆ්.පී./රොයිටර් අනුග්‍රහයෙනි  ",
    "URL": "https://www.lankadeepa.lk/covid19/ගතවූ-පැය-24-දී-ලොව-කොරෝනා-මරණ-11000-ඉක්මවයි/203-582020",
    "Category": "latest_news"
}