{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ඔක්තෝබර් මස 14",
    "Headline": "කොරෝනා පළමු කතට කලින් රෝග ලක්ෂණ පෙන්නුම් කළ 33 ක් කම්හලේ ඉඳලා",
    "News Content": "(*** සුජිත් හේවාජුලිගේ)බ්‍රැන්ඩික්ස් ආයතනයෙන් පළමු කොරෝනා රෝගී කාන්තාව හමුවීමට පෙර කැස්ස, සෙම්ප්‍රතිශ්‍යාව වැනි රෝග ලක්ෂණ පෙන්නුම් කළ තිස්තුන්දෙනකු සිට ඇතැයි තොරතුරු වාර්තා වී තිබෙන බවත් මේ අනුව ආයතනයේ සේවකයන්ට රෝගය බෝවන්නට ඇත්තේ පසුගිය සැප්තැම්බර් මාසයේ දහය සහ විස්ස අතර කාලයේදී බවත් කොවිඩ් පාලන මෙහෙයුම් මධ්‍යස්ථානයේ ප්‍රධානි යුද හමුදාපති ලුතිනන් ජනරාල් ශවේන්ද්‍ර සිල්වා මහතා පැවැසීය.කොරෝනා වයිරසය ඒ ස්ථානයට පැමිණියේ කෙසේදැයි නිශ්චිතවම ප්‍රකාශ කළ නොහැකි බව කී යුද හමුදාපතිවරයා ස්ථිර තහවුරු වීමක් නොමැතිව රෝගයේ ඇත්තම කොන මේ යැයි ප්‍රකාශ කිරීම සාධාරණ නැති බව ද ප්‍රකාශ කළේය.යුද හමුදාපතිවරයා මෙසේ ද කීය.“බ්‍රැන්ඩික්ස් කම්හලේ ඔය කාන්තාව අසනීප වෙන්න කලින් කණ්ඩායමක් කැස්ස, සෙම්ප්‍රතිශ්‍යාව වැනි රෝග ලක්ෂණවලින් පෙළිලා තියෙනවා. තිස්තුන්දෙනකුගේ පමණ කණ්ඩායමක්. මේ ලක්ෂණ වාර්තා වෙලා තියෙන්නේ 21 වැනිදා වනවිටයි. 15 වැනිදාත් එක්කෙනකු ඉඳලා තියෙනවා. ඒ සියලු තොරතුරු බැලුවාම දහයයි විස්සයි අතර කාලයේදී තමයි මේ අයට බෝවිය යුත්තේ.අපි මුලින්ම දහදෙනකු ඉලක්ක කරගන්නවා. ඒ දහදෙනාගෙන් අපි එක්කෙනකු පස්සේ හඹාගෙන යද්දී මේක විහිදිලා ගොස් තිබුණා බන්ධනාගාරයට. බන්ධනාගාරයට ගිහිල්ලා අපි පරීක්ෂා කළාම ඉන් එහාට ඒක ගිය බවක් පෙනුණේ නැහැ. ඊට පස්සේ අපි තව මාර්ගයක ගියා. ඒ කාන්තාවක පස්සේ. ඒ මාර්ගයේ යද්දීත් ඒක යම්කිසි තැනක නැවැතිලා තිබුණා. ඊට පසුව තෙවැනි කාන්තාවටත් යනවා. දසදෙනා ගැනම හොඳට හොයලා බැලුවා. ඒ වගේම තවදුරටත් සොයා බලමින් සිටිනවා. නමුත් මේක ආවේ කොහොම ද කියල නිශ්චිතවම කියන්න තවම හැකියාව ලැබිලා නැහැ. යම් තැන්වලට ගොස් තිබෙනවා. නමුත් විශ්වාසයක් නැතිව ඇත්තම කොණ මේකයි කියන්න මම කැමැති නැහැ. ඒක සාධාරණ නැහැ.මේ වනකොට දසදහස් පන්සියයක් නිරෝධායනය වෙනවා. තවත් දෙදහසකට නිරෝධායන පහසුකම් අලුතින් ඇති කළා. නිරෝධායන මධ්‍යස්ථාන අනූහයක් අද වෙනකොට ක්‍රියාත්මක වෙනවා. අපි පනස් එක්දහසක් නිරෝධායනය කර සමාජගත කරලා තියෙනවා. අපිට බැහැයි කියලා දෙයක් නැහැ. රටේ ජනතාව වෙනුවෙන් අපි ඒ වැඩේ හරියටම කරනවා. ජනාධිපතිතුමා ඒ උපදෙස් නියම වෙලාවටම හරියට දෙනවා. හමුදාව ඕනෑම ගණනක් නිරෝධායනය කරන්න සූදානම්.”   ",
    "URL": "https://www.lankadeepa.lk/latest_news/කොරෝනා-පළමු-කතට-කලින්-රෝග-ලක්ෂණ-පෙන්නුම්-කළ-33-ක්-කම්හලේ-ඉඳලා/1-580563",
    "Category": "latest_news"
}