{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ඔක්තෝබර් මස 22",
    "Headline": "ඉන්දීය ආර්ථිකය පහළ වැටෙයි",
    "News Content": " මෙම මූල්‍ය වර්ෂයේදී ඉන්දීය ආර්ථිකය වර්තා ගත අයුරින් පහළ වැටෙනු ඇතැයි රොයිටර්ස් පුවත් සේවය වාර්තා කරයි.ආර්ථික විද්‍යාඥයන්ගේ මත විමසුම් සහ අදහස් ලබාගනිමින් රොයිටර්ස් පුවත් සේවය ඒ බව වාර්තා කර තිබේ.ඉන්දීය ආණ්ඩුව මෑතකදී ආර්ථික සහන පැකේජයක් ක්‍රියාත්මක කළ ද ආර්ථික කටයුතු ඉහළ නැංවීමට ඉන් ප්‍රමාණවත් බලපෑමක් වූයේ නැතැයි එම ආර්ථික විද්‍යාඥයෝ පෙන්වාදෙති.ඉන්දියාවෙන් මේ වනවිට වාර්තා වන නව කොරෝනා වයිරස ආසාදිතයන්ගේ ගණන මිලියන 7.7 ඉක්මවයි.ඇමෙරිකා එක්සත් ජනපදයට පසු ලොව දෙවැනියට වැඩිම වයිරස ආසාදිතයන් ගණනක් වාර්තා වන්නේ ද ඉන්දියාවෙනි.ගෝලීය අර්බුද රැසක් නිර්මාණය කළ කොවිඩ්-19’ හෙවත් නව කොරෝනා වයිරසය හේතුවෙන් ලොව ආර්ථික රැසක් දරුණු කඩාවැටීමකට ලක්වූ අතර ආර්ථික ක්‍රියාකාරකම් ද ඇණ හිටියේය. ආර්ථික සහන පැකේජ ක්‍රියාත්මක කළ ද නව කොරෝනා වයිරස වසංගතය හේතුවෙන් අඩපණ වූ ආර්ථික කටයුතු තවමත් වර්ධනය වී නැතැයි ආර්ථික විද්‍යාඥයන් පෙන්වා දී ඇත්තේ එබැවිනි.ඉන්දීය රජය නව කොරෝනා වයිරස වසංගතයේ ව්‍යාප්තිය පැතිර යෑම වැළැක්වීම සඳහා පැනවූ දැඩි සීමා රැසක් මේ වනවිට ඉවත් කර ඇත. එම දැඩි සීමා හේතුවෙන් ද ආර්ථිකයට දැඩි බලපෑමක් එල්ල විය.ආර්ථිකය යහපත් තත්ත්වයක් පෙන්නුම් කරන්නේ නැතැයි ඉන්දීය මහ බැංකුව මේ මස මුලදී පුරෝකථනයක් කළේය.කෙසේ නමුත් තිබෙන උද්ධමනකාරී තත්ත්වය සැලකිල්ලට ගනිමින් පොලී අනුපාත තිබෙන මට්ටමේ ම පවත්වා ගන්නා බව ඉන්දීය මහ බැංකුව ඒ අවස්ථාවේ නිවේදනය කළේය.ඒ අනුව ඇමෙරිකානු ඩොලර් බිලියන 10ක තවත් සහන පැකේජයක් ක්‍රියාත්මක කිරීමට ඉන්දීය ආණ්ඩුව පසුගිය සතියේදී පියවර ගත්තේ යග ඉල්ලුම වැඩි කිරීම එහි මූලික අරමුණ විය.රොයිටර්ස් පුවත් සේවය අදාළ විමසුම කර ඇත්තේ ඔක්තෝබර් 13 වැනිදා සිට 21 වැනිදා දක්වා කාලය තුළදීයග එහිදි ආර්ථික විද්‍යාඥ්‍යන් 55 දෙනකු සම්බන්ධ කරගෙන ඇතග කෙසේ නමුත් ආර්ථිකය සම්බන්ධයෙන් ඔවුන් මාස දෙකකදී සිටි ස්ථාවරයට වෙනස් ස්ථාවරයක් මෙවර පෙන්වා දී තිබෙන අතර ආර්ථිකය සම්බන්ධයෙන් සුබවාදී අදහසක් තබා ගත හැකි යැයි ද පවසා ඇත.මෙම මත විමසුමේදී ආර්ථික විද්‍යාඥයන්ට අමතර ප්‍රශ්නයක් යොමු කර ඇතග ඊට ආර්ථික විද්‍යාඥයන් 39 දෙනකු පිළිතුරු දී ඇතග ඉන්දීය ආණ්ඩුව පසුගිය සතියේදී ක්‍රියාත්මක කළ ආර්ථික කටයුතු සැලකිය යුතු ලෙස ඉහළ නැංවීමට ප්‍රමාණවත් නැතැයි එම ආර්ථික විද්‍යාඥයන්ගෙන් 34 දෙනකු එනම් 90%ක් පෙන්වා දී ඇත.අප්‍රේල්-ජූනි කාර්තුවේදී ඉන්දීය ආර්ථිකය 23.9%කින් කඩා වැටුණු අතර ඉන්දීය ආර්ථිකය තුන්වැනි කාර්තුවේදී 10.4%කින් ද සිවුවැනි කාර්තුවේදී 5.0%කින් ද පහත වැටෙනු ඇතැයි දැනට පුරෝකථනය කර ඇත. කෙසේ නමුත් ලබන වසරේ මුල් මාස තුන ඇතුළත දී ඉන්දීය ආර්ථිකය ස්ථාවර වන ඇතැයි ද නවතම ආර්ථික පුරෝකථන පෙන්වාදෙයි.ඉන්දීය ආර්ථිකය තුන්වැනි කාර්තුවේදී 8.1%කින් සහ සිවුවැනි කාර්තුවේදී සියයට 1.0කින් සංකෝචනය වනු ඇතැයි ලබන වසරේ මුල් කාර්තුවේදී 3.0%කින් වර්ධනය වනු ඇතැයි පසුගිය අගෝස්තු මාසයේදී පුරෝකථනය කර තිබිණි.ඉන්දියාවේ වත්මන් මූල්‍ය වර්ෂය ලබන වසරේ මාර්තු මස 31 වැනිදායින් අවසන් වීමට නියමිත යග ඉන්දියාව යනු ආසියාවේ තෙවැනි විශාලතම ආර්ථිකයයිග ඉන්දීය ආර්ථිකය 9.8%කට වඩා වැඩි අගයකින් පහත වැටෙනු ඇතැයි මීට පෙර පුරෝකථනය කර තිබිණිග එහෙත් ඉන්දීය මහ බැංකුවේ නවතම ඇස්තමේන්තු කිරීම්වලට අනුව ආර්ථිකය 9.5%කින් හැකිළීමට ලක්වනු ඇතැයි පැවසේ.  රොයිටර්ස්055  ",
    "URL": "https://www.lankadeepa.lk/news/ඉන්දීය-ආර්ථිකය-පහළ-වැටෙයි/101-580949",
    "Category": "latest_news"
}