{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ඔක්තෝබර් මස 20",
    "Headline": "ජනමත විචාරණයකට යා යුතු වගන්ති 4කට සංශෝධන",
    "News Content": "(අජන්ත කුමාර අගලකඩ) විසිවැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයේ පාර්ලිමේන්තුවේ තුනෙන් දෙකක බහුතරයෙන් සහ ජනමත විචාරණයකින් සම්මත විය යුතු බවට ශ්‍රේෂ්ඨාධිකරණය විසින් නිර්දේශ කරන ලද වගන්ති හතර ශ්‍රේෂ්ඨාධිකරයේ මඟපෙන්වීම මත සංශෝධන සහිතව ගෙන එන බව අධ්‍යාපන ඇමැති මහාචාර්ය ජී.එල්.පීරිස් මහතා පාර්ලිමේන්තු සංකීර්ණයේ අද (20) පැවති ශ්‍රී ලංකා පොදුජන පෙරමුණ මන්ත්‍රී කණ්ඩායම් රැස්වීමේ දී ප්‍රකාශ කර ඇත. මෙම සංශෝධන 20 වැනි ව්‍යවස්ථා සංශෝධනය පිළිබඳ විවාදයේ කාරක සභා අවස්ථාවේදී ඉදිරිපත් කරන බවද ඇමැතිවරයා මන්ත්‍රී කණ්ඩායම් රැස්වීමේ දී 20 වැනි සංශෝධනය පිළිබඳව පැහැදිලි කරමින් සඳහන් කර තිබේ. නිදහස් හා සාධාරණ මැතිවරණයක් පැවැත්වීම සඳහා ජනාධිපතිවරයා අවශ්‍ය පසුබිම සකස් කිරිම, මැතිවරණ කොමිසන් සභාව දෙන උපදෙස් නිලධාරීන් පිළිගත යුතු වන අතර එය පැහැර හැරීම වරදක් ලෙස සැළකිම යන්නෙහි වරදක්ය යන්න 20 වැනි සංශෝධනයෙන් ඉවත් කිරිම, ජනාධිපතිවරයා සතු මුක්තිය සහ අභීනව පාර්ලිමේන්තුවක් පත්වී වසරකින් එය විසුරුවා හැරීමට ජනාධිපතිවරයාට බලය ලැබීම යන වගන්ති හතර පාර්ලිමේන්තුවේ විශේෂ බහුතරයකින් සම්මතවීමට අමතරව ජනමත විචාරයකදී අනුමත විය යුතු බව ශ්‍රේෂ්ඨාධිකරණය දැනුම් දී තිබේ. එම වගන්ති හතර සංශෝධන සහිතව කාරක සභා අවස්ථාවේදී ඉදිරිපත් කරන බව ඇමැති මහාචාර්ය පිරිස් මහතා සඳහන් කර ඇත. මීට අමතරව 19 වැනි සංශෝධනයෙන් සම්මත කර ඇති ඇමැති මණ්ඩල ඒ අයුරින් පවත්වාගෙන යාමටත්, ජාතික විගණන පනත ඒ අයුරින්ම ක්‍රියාත්මක කිරිමට සහ හදිසි පනත් කෙටුම්පත එම වගන්ති හතර සංශෝධන සහිතව ඉදිරිපත් කරන බව ඇමැති මහාචාර්ය පිරිස් මහතා සඳහන් කර ඇත. දින 14 කින් පසුව පාර්ලිමේන්තුවේ සම්මත කර ගැනීමටත් කැබිනට් මණ්ඩලය තීරණය කළ බවද ඇමැතිවරයා එහිදී පවසා ඇත. අගමැති මහින්ද රාජපක්ෂ මහතාගේ ප්‍රධානත්වයෙන් පොදුජන පෙරමුණ පාර්ලිමේන්තු මන්ත්‍රී කණ්ඩායම අද (20) රැස්වූ අතර 20 වැනි සංශෝධනයට සියලු දෙනාගේ සහ ලබාදෙන බවට වන යෝජනාවක්ද එහිදී සම්මත කරගෙන තිබේ. අධිකරණ ඇමැති ජනාධිපති නීතිඥ අලි සබ්‍රි මහතා ද 20 වැනි සංශෝධනය පිළිබඳව මන්ත්‍රී කණ්ඩායම දැනුවත් කර ඇත.  ",
    "URL": "https://www.lankadeepa.lk/news/ජනමත-විචාරණයකට-යා-යුතු-වගන්ති-4කට-සංශෝධන/101-580870",
    "Category": "latest_news"
}