{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 නොවැම්බර් මස 14",
    "Headline": "ඉළෙක්ට්‍රොනික අපද්‍රව්‍ය මෙරටදීම ප්‍රතිචක්‍රීයකරණය කිරීමේ යෝජනාවක්",
    "News Content": " (විනීතා එම්. ගමගේ)අපනයනය කෙරෙන විද්යුත් හා ඉළෙක්ට්‍රොනික අපද්‍රව්‍ය (E- Waste) අපනයනය කරනු වෙනුවට ඒවායේ වටිනා ලෝහ කොටස් ඉවත් කර ගැනීම සඳහා මෙරට දීම ප්‍රතිචක්‍රීයකරණයට වැඩ පිලිවෙළක් සැකසීමට තීරණය කළ බව පරිසර ඇමති මහින්ද අමරවීර මහතා ප්‍රකාශ කළේය.දැනට මධ්‍යම පරිසර අධිකාරිය යටතේ ලියාපදිංචි ව තිබෙන පුද්ගලික අංශයේ ආයතන 28ක් පමණ මෙම විද්යුත් හා ඉළෙක්ට්‍රොනික අපද්‍රව්‍ය විවිධ ප්‍රදේශවලින් අවිධිමත් ලෙස එක්රැස් කර ප්‍රතිචක්‍රීයකරණය සඳහා අපනයනය කරනු ලබන බවත් බහුල වශයෙන් ඇති මෙම විද්‍යුත් අපද්‍රව්‍ය අපනයනය නොකර එහි ඇති වටිනා ලෝහ කොටස් ඉවත් කර ඒවා රටේ අවශ්‍යතාවයන් සඳහා යොදා ගැනීමටත්, ඉතිරි වන කොටස් දහනයට ලක් කිරීමටත් තමන් යෝජනා කරන බව ද අමාත්‍යවරයා කීය. විද්යුත් හා ඉළෙක්ට්‍රොනික අපද්‍රව්‍ය විශාල ප්‍රමාණයක් මේ වනවිට නිවාසවල  එක්රැස් ව පවතින අතර ඒවා විධිමත් ලෙස එක්රැස් කිරීමට පියවර ගෙන නොමැති නිසා සෞඛ්‍ය ගැටළු පවා මතුවීමට ඉඩ ඇතැයි ඇමතිවරයා ප්‍රකාශ කළේය. විශේෂයෙන් ජපානයේ ආයතන කිහිපයක් මෙම අපද්‍රව්‍ය මිල දි ගනු ලබන්නේ ඒවායේ අඩංගුවන ඉහළ වටිනාකමක් සහිත  ලෝහ කොටස් ඉවත් කර ගැනිම සඳහා බව‍ පෙන්වා දුන් අමරවීර මහතා විශේෂයෙන් පරිගණක හා රූපවාහිනි වල ඇතුළත් කර තිබෙන සමහර කොටස්වල (Printed Circuit Board- PCB වැනි) රත්රන් හා ප්ලැටිනම් වැනි ඉතා මිල අධික ලෝහ අඩංගු වන බවත් පෙන්වා දුන්නේය. ජපානයේ ඇතැම් සමාගම්වලින් ඒවාට ඉහළ ඉල්ලුමක් ඇත්තේ මෙම වටිනා ලෝහ කොටස් ඉවත් කර ගැනීම සඳහා බවද හෙතෙම පැවසීය. පසුගිය කාලය තුළ විද්යුත් හා ඉළෙක්ට්‍රොනික අපද්‍රව්‍ය එක්රැස් කිරීමේ සති ක්‍රියාත්මක කළ ද එම වැඩ සටහන් යම් තරමකට සාර්ථක වුයේ බස්නාහිර පළාතේපමණක් බවත් එසේ  වුවද දිවයිනේ අනිකුත් ප්‍රදේශවල ද බහුල වශයෙන් මෙම බැහැර කරන ලද විද්යුත් ඉළෙක්ට්‍රොනික උපකරණ කිසිදු ප්‍රයෝජනයකින් තොරව ඉවත දමා තිබෙන බව වාර්තා වනබවත් අමාත්‍යවරයා පැවසීය. මේ සම්බන්ධව රජයේ අවධානය යොමු කිරීම සඳහා තමන් යෝජනාවක් රජය වෙත ඉදිරිපත් කරන බවත්, මෙවැනි ව්‍යාපෘති කිහිපයක් ආයෝජන ප්‍රවර්ධන කළාපවල පිහිටුවීමට යෝජනා වී තිබුණද ඒවා මෙතෙක් ක්‍රියාත්මක වී නැති බව ඔහු තවදුරටත් කියා සිටියේය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඉළෙක්ට්‍රොනික-අපද්‍රව්‍ය-මෙරටදීම-ප්‍රතිචක්‍රීයකරණය-කිරීමේ-යෝජනාවක්/1-582019",
    "Category": "latest_news"
}