{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුලි මස 21",
    "Headline": "ගල්කිස්ස මුහුදු තීරය ගොඩකළ බලධරයන් උසාවියට කැඳවයි",
    "News Content": "( තිළිණි ද සිල්වා සහ රංජන් කටුගම්පොළ ) වෙරළ සංරක්ෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් , පරිසර අමාත්‍යවරයා ඇතුළු වගඋත්තරකරුවන්ට ලබන සැප්තැම්බර් 22 වැනිදා අධිකරණයේ පෙනී සිටින්නැයි අභියාචනාධිකරණය අද (21) නොතීසි නිකුත් කළේය.මහජන මුදල් රුපියල් මිලියන 110 ක් පමණ වෙන් කරමින් ගල්කිස්ස මුහුදු තීරය සංරක්ෂණය කිරීම නමින් ඇරඹූ ව්‍යාපෘතිය පරිසර වාර්තාවක් නොමැතිව ආරම්භ කර ඇති බවත්, එබැවින් අදාළ පරිසර වාර්තාවක් ලබා ගන්නැයි නියෝග කරන ලෙසත් ,වෙරළ ආශ්‍රිත පරිසරය දූෂණය කරන්නන්ට එරෙහිව නීතිය ක්‍රියාත්මක කිරීමට බලධාරීන්ට නියෝග කරන රිට් ආඥාවක් නිකුත් කරන්නැයි ඉල්ලා පාරිසරික යුක්ති කේන්ද්‍රය මෙම පෙත්සම ගොනු කර ඇත.පාරිසරික යුක්ති කේන්ද්‍රය සහ එහි විධායක අධ්‍යක්ෂ හේමන්ත රංජිත් සිසිර තුමාර මහතා විසින් ගොනු කළ මෙම පෙත්සමේ වගඋත්තරකරුවන් වශයෙන් වෙරළ සංරක්ෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් , මධ්‍යම පරිසර අධිකාරිය , පරිසර ඇමැති, සමුද්‍රීය පරිසර ආරක්ෂණ අධිකාරිය සහ නීතිපතිවරයා නම් කරනු ලැබ සිටිති.පෙත්සමේ මෙසේද සඳහන් වේ.ගල්කිස්ස වෙරළ තීරයේ ප්ලාස්ටික් අපද්‍රව්‍ය , පොලිතීන් ආදි අපද්‍රව්‍යයන්ගෙන් අපවිත්‍ර වී ඇත. මෙම තත්ත්වය තුළ වෙරළ තීරයන් ද පරිසර දූෂණයට ලක්ව ඇත.මෙම තත්ත්වය රටෙහි අනෙකුත් වෙරළ තීරයන් හී ද දක්නට ඇත.ගල්කිස්ස වෙරළ තීරය මුහුදු ස්නානය සඳහා බොහෝ ජනතාව භාවිතා කරති.මේ අතර ගල්කිස්ස මුහුදු තීරය සංරක්ෂණය කිරීම නමින් ව්‍යාපෘතියක් ආරම්භ කර ඇත. එම ව්‍යාපෘතියට අනුව වෙරළ කෘත්‍රිමව සකස් කිරීම අරඹා ඇත.මෙම තත්ත්වය තුළ වෙරළ පරිසරය විනාශයට පත්වේ. මෙම වෙරළ සංරක්ෂණ ව්‍යාපෘතිය මහජන මුදල් රුපියල් මිලියන 110 ක් පමණ වෙන් කර ඇත. එහෙත් මේ පිළිබඳ පරිසර වාර්තාවක් මෙතෙක් ලබා ගෙන නොමැත.මෙම තත්ත්වය තුළ වෙරළ සංරක්ෂණ හා වෙරළ සම්පත් කළමනාකරණ පනතේ 4(ඉ) 4 (ඊ) 14 , 16 (2) 15 සහ 31 යන විධි විධානයන් උල්ලංඝනය වේ.එබැවින් වගඋත්තරකරුවන්ට නොතීසි නිකුත් කරන ලෙසත්, වෙරළ සම්පත් කළමනාකරණ පනතේ විධි විධාන ක්‍රියාත්මක කිරීමට නියෝග කරන ලෙසත් වෙරළ අපද්‍රව්‍ය බැහැර කරන පුද්ගලයින්ට දඬුවම් නියම කිරීමට නීති සම්පාදනය කිරීමට නියෝග කරන ලෙසද, අදාළ ව්‍යාපෘතියට පාරිසරික වාර්තාවක් ලබා ගැනීමට නියෝග කරන ලෙසද පෙත්සම්කාර සංවිධානය අභියාචනාධිකරණයෙන් ඉල්ලා සිටී.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ගල්කිස්ස-මුහුදු-තීරය-ගොඩකළ-බලධරයන්-උසාවියට-කැඳවයි/1-575864",
    "Category": "latest_news"
}