{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුලි මස 20",
    "Headline": "පාඨලීට සිතාසි",
    "News Content": "(මනෝප්‍රිය ගුණසේකර) හිටපු අමාත්‍ය පාඨලී චම්පක රණවක මහතාට සහ එවකට වැලිකඩ හිටපු පොලිස්ථානාධිපතිවරයාව සිටි සහකාර පොලිස් අධිකාරී සුදත් අස්මඩල මහතාට මෙන්ම පාඨලී චම්පික රණවක මහතාගේ රියදුරු වශයෙන් කටයුතු කළ බව කියන දිලුම් තුසිත කුමාර නමැත්තන්ට ලබන අගෝස්තු 20 වැනිදා අධිකරණයේ පෙනී සිටින ලෙස නියම කරමින් කොළඹ මහාධිකරණ විනිසුරු ගිහාන් කුලතුංග මහතා අද (20) සිතාසි නිකුත් කළේය. රාජගිරිය ප්‍රදේශයේ 2016 වසරේදී සිදුවූ රිය අනතුරට අදාළ සිද්ධිය සම්බන්ධයෙන් මෙලෙස සිතාසි  නිකුත් කර ඇත. විත්තිකරුවන්ට එරෙහිව නීතීපතිවරයා විසින් පවරන ලද නඩුව සළකා බැලු විනිසුරුවරයා විත්තිකරුවන්ට අධිකරණයේ පෙනී සිටින ලෙස නියම කරමින් මෙලෙස සිතාසි නිකුත් කෙරිණි. 2016 පෙබරවාරී මස 28 වැනිදා අනතුර සිදුවන අවස්ථාවේදී ඩබ්ලිව්.පී. කේ.ටී. 7545 ජීප් රථයේ පැදවුයේ දිලුම් තුසිත කුමාර නමැත්තා බව හැඟවීමට බොරු සාක්කි සැදීමට කුමන්ත්‍රණය කිරීම, හිටපු අමාත්‍ය පාඨලී චම්පික රණවක මහතා නීත්‍යානූකූල දඬුවමින් ආරක්‍ෂා කිරීම සඳහා සාක්කි අතුරුදන් කිරීමට කුමන්ත්‍රණය කිරීම යටතේ විත්තිකරුවන් තිදෙනාටම එරෙහිව නීතීපතිවරයා විසින් චෝදනා නඟා ඇත.එමෙන්ම හිටපු අමාත්‍ය පාඨලී චම්පික රණවක මහතා නීත්‍යානූකූල දඬුවමින් ආරක්‍ෂා කිරීම සඳහා වැරදි වාර්තාවක් මහෙස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීම යටතේ එවකට වැලිකඩ පොලිසියේ ස්ථානාධිපතිවරයා ලෙස රාජකාරී කළ සහකාර පොලිස් අධිකාරී සුදත් අස්මඩල මහතාට එරෙහිවද, අනතුර සිදුවන අවස්ථාවේදී ඩබ්ලිව්.පී. කේ.ටී. 7545 ජීප් රථයේ පැදවුයේ හිටපු අමාත්‍ය පාඨලී චම්පික රණවක මහතා බව දැන දැනම ඒ අවස්ථාවේදී රථය පැදවුයේ තමා  බවට මහෙස්ත්‍රාත් අධිකරණය හමුවේ  සාවද්‍ය වරද කියාපෑමක් කළ බවට  පාඨලී චම්පික රණවක මහතාගේ රියදුරු වශයෙන් කටයුතු කළ දිලුම් තුසිත කුමාර නමැත්තාට එරෙහිවද නීතීපතිවරයා විසින් චෝදනා ඉදිරිපත් කොට ඇත. හිටපු අමාත්‍ය පාඨලී චම්පික රණවක මහතාට, එවකට වැලිකඩ හිටපු පොලිස්ථානාධිපතිවරයාව සිටි දැනට සහකාර පොලිස් අධිකාරී සුදත් අස්මඩල මහතාට මෙන්ම පාඨලී චම්පික රණවක මහතාගේ රියදුරු වශයෙන් කටයුතු කළ බව කියන දිලුම් තුසිත කුමාර නමැත්තන්ට එරෙහිව චෝදනා 16 ක් යටතේ නීතීපතිවරයා විසින් එම නඩුව පවරන ලදී. එම නඩුව ලබන අගෝස්තු 20 වැනිදා කැඳවීමට නියම කළ විනිසුරුවරයා එදින අධිකරණයේ පෙනී සිටින ලෙස නියම කරමින් සිතාසි නිකුත් කළේය.     ",
    "URL": "https://www.lankadeepa.lk/latest_news/පාඨලීට-සිතාසි/1-575800",
    "Category": "latest_news"
}