{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 21",
    "Headline": "‘’කරුණා අම්මාන්ව අත්අඩංගුවට ගන්න ජනාධිපතිට අවස්ථාවක් ලැබිලා තියෙනවා’’",
    "News Content": "(අජිත්ලාල් ශාන්තඋදය සහ ජයන්ත නානායක්කාර)තමන් විසින්ම ත්‍රිවිධ හමුදාවේ දෙතුන්දාහක් මරා දමන්න නියෝග කළ බව ප්‍රසිද්ධියේ කියමින් පිළිගන්නා ලෝකයේ දරුණුම ත්‍රස්තවාදි සංවිධානයේ නැගෙනහිර පළාතේ ආයුධ සන්නද්ධ ඝාතකයා ගැන වහාම නීතිය ක්‍රියාත්මක කිරීමට ජනධිපති ගෝඨාභය රාජපක්‍ෂ මහතාට අවස්ථාවක් ලැබී ඇති බව දකුණු පළාතේ ප්‍රධාන සංඝනායක ආචාර් ය ඕමල්පේ සෝභිත හිමියෝ අද (21) ඇඹිලිපිටියේදී පැවසුහ.ඇඹිලිපිටියේ පැවති මාධ්‍ය හමුවේදී තවදුරටත් අදහස් දැක්වූ  අචාර්ය ඕමල්පේ සෝභිත හිමියෝ මෙසේද කීහ.     ‘’දිගාමඩුල්ල ප්‍රදේශයේ පැවති ඡන්ද රැස්විමකදී කරුණා අම්මාන් නැමැති පුද්ගලයා අතිශයින්ම දරුණු ප්‍රකාශයක් කරලා තිබෙනවා. ඒ ප්‍රකාශයෙන් ඔහු කියන්නෙ තමන්ගේ මෙහෙයවීමෙන් ශ්‍රීලංකා යුද හමුදාවේ සෙබලුන් දෙදහසත් තුන් දහසත් අතර ප්‍රමාණයක් තමන්ගේ මෙහෙයුමෙන් ඝාතනයට ලක්වු බවයි.අලිමංකඩ යුද හමුදා කඳවුර අල්ලා ගැනීමේදී තමන්ගේ නියෝගය මත යුද හමුදා සෙබලුන් දෙදහසත් තුන් දහසත් අතර ප්‍රමාණයක් ඝාතනයට ලක්වූ බව කියන මේ ඝාතකයාගේ ප්‍රකාශය ඉදිරිපත් වෙලා පැය හතළිස් අටකට වැඩි කාලයක් ගත වෙලා තියනවා.කිසිදු නීතිමය පියවරක්, රාජ්‍ය තාන්ත්‍රික කටයුත්තක්, අධිකරණමය ක්‍රියාමාර්ගයක්, ඔහු සම්බන්‍ධයෙන් වත්මන් රජයේ බලධාරින් කිසිවෙකුත් විසින් නොගැනුන නිසා මාධ්‍ය මගින් ජනතාව දැනුවත් කරන්න සිද්ධවෙලා තියනවා.කරුණා අම්මාන් නැමැති මේ පුද්ගලයා කියන්නේ මේ රටේ නීත්‍යානුකූල හමුදා සෙබලුන් මරා දැමූ බවයි. යුද හමුදාවක් කියන්නේ නීත්‍යානුකූල රාජකාරිය නිරත බරපතල වගකිමක් අනුගමනය කරන රාජ්‍ය සහ රටේ ජනතාව වෙනුවෙන් ඇප කැප වී දිවි හිමියෙන් ක්‍රියාකරන පිරිසක්.ඔවුන් කරන්නේ නීතිවිරෝධී ක්‍රියාවක් නෙවෙයි. රාජ්‍යාරක්‍ෂාව සම්බන්‍ධයෙන් ක්‍රියාවක් තමයි ඒ අය කරන්නේ. නීත්‍යානුකූල මෙහෙයුමක යෙදෙන යුදහමුදා සෙබළෙක් මරා දමනවයි කියන්නේ බරපතල අපරාධයක්. මේ අපරාධය තමන්ම කළා යැයි කරුණා අම්මාන් තමන්ගේම කටින් කියන කොට, ප්‍රශ්න ගණනාවක් මතුවෙනවා. කරුණා අම්මාන් නැමැති පුද්ගලයා මේතරම් නිර්භයව මේ ප්‍රකාශය කරන්නේ කෙසේ ද?එල්ටීටීඊ ත්‍රස්තවාදී සංවිධානයේ නැගෙනහිර පළාතේ ආයුධ සන්නද්ධ අංශය භාරව ක්‍රියා කළ ප්‍රධානියා තමයි කරුණා අම්මාන්. ඔහු ඒසා විශාල ත්‍රස්තවාදී ක්‍රියාවක් නිරත වෙලා පසුව රාජ්‍ය තාන්ත්‍රික සම්බන්‍ධතා ඇති කරගෙන රාජ්‍ය යාන්ත්‍රණයත් එක්ක සම්බන්‍ධවෙලා පසුගිය කාලයේ පක්‍ෂවල උප සභාපති තනතුරු දැරුවා අපි දැක්කා. ඒ වගේම නියෝජ්‍ය ඇමති තනතුරු දැරුවා.ඔහු එසේ දරමින් සිටියදී ඒ ඒ දේශපාලන නායකයන්ගේ අනුග්‍රහයෙන් සහ ආශිර්වාදයෙන් මැතිවරණ වලට ඉදිරිපත් වෙනවා. ඉදිරිපත් වෙලා, සාහසික ලෙස, නිර්භය ලෙස,  මේ විදියේ ප්‍රකාශ කරනවා. එසේ ඔහු ප්‍රකාශ කරන්නේ කිසිම සැකයක් නෑ මොනවිදියට හැසිරුනත් බලධාරින්ගෙන් ආරක්‍ෂාවක් රැකවරණයක් තියනවයි කියන විශ්වාසය ඇතිවයි. මේ ප්‍රකාශය කරලා පැය 48ක් ඉක්ම ගිහිල්ලත් වගකිවයුත්තන් ඔහුට විරුද්ධව අරං නැති එකෙන් ඒ බව තහවුරු වෙනවා.මේ මනුෂ්‍ය ඝාතකයාට විරුද්ධව කිසිදු පියවරක් අරගෙන නෑ. අපි කියනවා මේ රටේ නීතිපතිවරයාට වැඩ පෙන්වන්න අවස්ථාව කියලා. බොහෝ කරුණක් සම්බන්‍ධව නිෂ්චිත තීන්දු තීරණ ගන්න බැරුව ඉන්න වෙලාවක, නිශ්චිත සාක්කි සාධක නැතුව ඉන්න වෙලාවක මේ රටේ බුද්ධි අංශ විශාල පිරිසක් අද අත්අඩංගුවේ ඉන්නවා. තමන්ගේ පන්සලේ ගිනි අවියක් තිබුණාය කියන ඌවතැන්නේ සුමන නැමැති භික්‍ෂුව ජීවිතාන්තය දක්වා හිරේට යවනවා.ගිහාන් පිලපිටිය වැනි විනිසුරුතුමන්ලා නීතියේ රැහැනට අල්ලන්නට යන්නේ, දඩුවම් දෙන්න යන්නේ, නිශ්චිත සාධක සාක්කි තවමත් නැතුව. මේ වගේ ක්‍රියා මාර්ග අනුගමනය කරන අපේ අධිකරණ අංශ, නීතිපතිවරයා, දැන් කරුණා අම්මාන්ගේ ප්‍රකාශය ගැන මොකක්ද කියන්නේ. යුද හමුදා සෙබලුන් මැරුවා කියලා තමන්ගේම කටින් කියනකොට ඊටත් වඩා සාක්කියක් ඕනෑද?අධිකරණ අංශයේ ගෞරවය රැක ගැනීම සඳහාවත් කරුණා අම්මාන් වහා අත්අඩංගුවට ගතයුතුයි. මේ රටේ ජනාධිපතිවරයාවත්, අගමැතිවරයාවත්, මේ කියන කරුණා අම්මාන් නැමැති පුද්ගලයාව අත්අඩංගුවට ගැනීම කළ යුතුයි.රජය් බලධාරීන්, අධිකරණ අංශය තමන්ගේ රාජකාරිය හරියට කරන්නේ නැත්නම් කරුණා අම්මාන් නැමැති මනුෂ්‍ය ඝාතකයාට එරෙහිව නිසි පියවර ගන්නේ නැත්නම්, යුද හමුදාවට, ත්‍රිවිධ හමුදාවට සිදුවෙනවා තමන්ගේ ආත්මාරක්‍ෂාවට යම් පියවරක් ගන්න.අවුරුදු තිහක් තිස්සේ ලෝකයේ දරුණුම ත්‍රස්තවාදීන් විනාශකර සාමය ඇතිකරපු ලෝකයේ බලවත්ම ත්‍රිවිධ හමුදාවක්, පොලීසියක් ලංකාවේ ඉන්නේ. තමන්ගේ සහෝදර සෙබලුන් මරාදැමුණු මේ ත්‍රස්තවාදයා ගැන ත්‍රිවිධ හමුදාව යම් තීරණයක් ගතයුතුයි. එවැනි පියවරක් ගන්නාවිට ත්‍රිවිධ හමුදාවට අපි එදත් ආශිර්වාද කරනවා අදත් ආශිර්වාද කරනවා. එවැනි ක්‍රියාවක් ගන්නවා නම් රටේ සමස්ත ජනතාවම ත්‍රිවිධ හමුදාවත් එක්ක ඉන්නවා.තමන්ගේ නායකත්වයේ බලපතල ක්‍රියාත්මක නොකරන නොන්ජල් නායකත්වය සමග නෙවෙයි ජනතාව ඉන්නේ එඩිතර, දේශප්‍රේමී හමුදාවත් සමගයි.කරුණා අම්මාන් කියන මනුෂ්‍ය ගාතකයාට එරෙහිව මේ රජය හෝ අධිකරණය නීතිය ක්‍රියාත්මක කළයුතුයි. එසේ නොකරනනේ නම් අඩුම තරමේ තමන්ගේ ආත්මගරුත්වය වෙනුවෙන් පොලීසිය හෝ ත්‍රිවිධ හමුදාවේ නායකයේ වගාම මේ ඝාතකයාට එරෙහිව ක්‍රියාත්මක විය යුතුයි. එසේ ක්‍රියාත්මක වන අවස්ථාවක දී සමස්ත රටේ ජනතාව ඉන්නේ ත්‍රිවිධ හමුදාවත් එක්කයි පොලීසියත් එක්කයි. නීතිය හා සාධාරණත්වය තවදුරටත් ඉටු වෙනවා ඇතිය යන්න අපි උදක්ම බලා පොරොත්තු වෙනවා.කරුණා අම්මාන් නැමැති දේශද්‍රෝහියා, ඝාතකයා වහාම අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කර සුදුසු දඬුවම් දිය යුතුයි. ඒක තමයි මේ රටේ මධ්‍යස්ත ජනතාවගේ අදහස. දෙමළ ජනතාවගේ ඡන්ද ඩැහැගන්නයි ඇතැම් දේශපාලන පක්‍ෂ කරුණා අම්මාන්ට ලංවෙන්නේ. සහයෝගය දෙන්නේ රැකගන්නේ. මොන ද්‍රෝහීකම් කළත් තමන්ට රැකවරණය තියනවා කියන ආත්ම විශවාසය කරුනා අම්මාන් තුල තියනවා.එදා දෙදාහක් තුන්දාහක් හමුදාවේ අය ඝාතනයට ලක්වෙන වෙලාවෙ වත්මන් ජනාධිපතිතුමා ආරක්‍ෂක ලේකම්වයි හිටියේ. ඔබතුමා ප්‍රමුඛ හමුදාප්‍රදානීන් දුන් අණ ක්‍රියාත්මක කරන්න ගිහිං නේද, මේ හමුදා සෙබලුන් ඝාතනයට ලක් වුණේ. මෙන්න දැන් මේ ඝාතකයා තමන් බව ඔහුම කියාගන්නවා. එදා ආරක්‍ෂක ලේකම්ව සිටි වත්මන් ජනාධිපතිතුමනි ඔබේ දේශප්‍රේමීභාවය ඔප්පු කරන්න ස්වර්ණමය අවස්ථාවක් ඉතිහාසය විසින් ගොඩනැගිලා තියනවා. ඒ තමයි කරුණා අම්මාන් කියන ඝාතකයාට එරෙහිව ක්‍රියාත්මක නිසි දඬුවම් ලබාදෙන්න.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘’කරුණා-අම්මාන්ව-අත්අඩංගුවට-ගන්න-ජනාධිපතිට-අවස්ථාවක්-ලැබිලා-තියෙනවා’’/1-574036",
    "Category": "latest_news"
}