{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 12",
    "Headline": "කල්බදු නොගෙවූ වාහන පැහැරගත්තොත් කොල්ලකෑමේ නීතියට වැඩ",
    "News Content": "(මනෝප‍්‍රිය ගුණසේකර සහ හර්ෂණ තුෂාර සිල්වා)කොරෝනා වසංගත සමයේ ලීසීං ණය වාරික ගෙවීමට රජය ලබාදුන් සහන නොසලකා හරිමින් වාහන අත්පත් කරගත් ලීසිං සහ වෙනත් මුල්‍ය සමාගම් වලට එරෙහිව වාහන සොරකම් කිරීම හෝ කොල්ලකෑම යටතේ නෛතික පියවර ගන්නා ලෙස වැඩබලන පොලිස්පතිවරයා සියලුම පොලිස්ථානාධිපතිවරුන්ට උපදෙස් ලබාදී ඇත.රජය ලබාදුන් සහන කාලසීමාව තුලදී ලීසීං ණය වාරික ගෙවීම් පැහැර හැරි බව පවසමින් වාහන අත්පත් කරගෙන ලීසිං සහ වෙනත් මුල්‍ය සමාගම් විසින් පැමිණිලි කිරීමට පොලිස්ථාන වලට පැමිණියහොත් අපරාධ නීතීය යටතේ කටයුතු කරන ලෙසද වැඩ බලන පොලිස්පතිවරයා සියලුම පොලිස්ථානාධිපතිවරුන්ට වැඩිදුරටත් උපදෙස් ලබාදී ඇත.ලීසීං ණය වාරික ගෙවීම් පැහැර හැරි බව පවසමින් වාහන අත්පත් කරගැනීම සදහා ලීසිං සහ වෙනත් මුල්‍ය සමාගම් විසින් ඉදිරිපත් කරන පැමිණිලි බාර නොගන්නා ලෙසටද වැඩ බලන පොලිස්පතිවරයා සියලුම පොලිස්ථානාධිපතිවරුන්ට උපදෙස් ලබාදී ඇති බවද පොලිස් මාධ්‍ය ප‍්‍රකාශක පොලිස් අධිකාරී ජාලිය සේනාරත්න මහතාගේ අත්සනින් නිකුත් කළ නිවේදනයක සදහන් වේ. ‘කොවිඞ් 19’ හෙවත් කොරෝනා වසංගතය ලංකාවේ ව්‍යාප්ත වීමත් සමඟ රටපුරා ඇදිරි නීතීය ක‍්‍රියාත්මක වු බවද ඒ සමඟ ජනතාවට වු අපහසුතා මඟහැරවීම සදහා රජය විවිධ සහන ලබාදුන් බවත් පුද්ගලික ණය වාරික ගෙවීමට සහන ලබාදෙමින් මාර්තු 23 දිනැතිව ජනාධිපති ලේකම්වරයා විසින් චක‍්‍රලේඛනයක් නිකුත් කර ඇති බවද අවධාරණය කරන වැඩ බලන පොලිස්පතිවරයා කෙසේ වෙතත් රජය ලබාදුන් සහන නොසලකා හරිමින් ණය වාරික ගෙවීම පැහැර ඇති බව සදහන් කරමින් වාහන අත්පත් කරගැනීමට ඇතැම් ලීසිං සහ මුල්‍ය ආයතන කටයුතු කරන බවට පැමිණිලි ලැබී ඇති බවද සදහන් කර ඇත.ලීසීං ණය වාරික ගෙවීම් පැහැර හැරි බව පවසමින් වාහන අත්පත් කරගැනීම සදහා ලීසිං සහ වෙනත් මුල්‍ය සමාගම් විසින් ඉදිරිපත් කරන පැමිණිලි සටහන් කරගැනීමට පෙර ඒ සම්බන්ධයෙන් පරික්‍ෂා කර බලා රජය විසින් ලබාදුන් කාලසීමාවට අයත් පැමිණිලි බාරනොගන්නා ලෙස උපදෙස් ලබාදී ඇති වැඩ බලන පොලිස්පතිවරයා ලීසීං ණය වාරික ගෙවීම් පැහැර හැරි බව සදහන් කරමින් වාහන අත්පත් කරගත් ලීසිං සහ වෙනත් මුල්‍ය සමාගම් වලට එරෙහිව වාහන සොරකම් කිරීම හෝ කොල්ලකෑම යටතේ නෛතික පියවර ගන්නා ලෙසද වැඩිදුරටත් උපදෙස් ලබාදී ඇත.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/කල්බදු-නොගෙවූ-වාහන-පැහැරගත්තොත්-කොල්ලකෑමේ-නීතියට-වැඩ/1-573620",
    "Category": "latest_news"
}