{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 18",
    "Headline": "සාක්ෂිකාරියකට අධිකරණයේදී මරණ තර්ජනය කළ චූදිතයා රිමාන්ඩ්",
    "News Content": "( දිලීප් ජයසේකර)ද්විත්ව ඝාතනයක සැකපිට රිමාන්ඩ් බාරයේ සිටින චුදිත තැනැත්තෙකු විසින් තිස්සමහාරාම මහේස්ත්‍රාත් අධිකරණ ශාලාව තුළදි සාක්ෂිකාරියකට මරණීය තර්ජනය කිරීම සම්බන්ධයෙන් වු විශේෂ නඩු විභාගය හම්බන්තොට මහාධිකරණ විනිසුරු ඒ.එන්.ජයකිද අල්විල් මහත්මිය ඉදිරියේ   අද  (18) විභාගයට ගැණුනු අතර චුදිත හෙට (19) දින දක්වා යළි රක්ෂිත බන්ධනාගාර ගත කරන ලෙස මහාධිකරණ විනිසුරු වරිය නියෝග කළාය. මෙලෙස රක්ෂිත බන්ධනාගාර ගත කෙරුණේ වීරවිල පදිංචි 30 හැවිරිදි මහමරක්කලගේ ශෂි සනත් පැතුම් නැමති දෙදරු පියෙකි. අපරාධයක වින්දිතයින්ගේ සහ සාක්ෂිකරුවන්ගේ සහායක සහ ආරක්ෂක කොට්ඨාශය මගින් චුදිතට එරෙහිව මෙම නඩුව පවරා තිබෙන අතර මෙම කොට්ඨාශය මගින් මෙම පනතින් ලංකාව තුළ පුද්ගලයෙකුට එරෙහිව පැවරා ඇති දෙවන නඩුව මෙය වන අතර දැනට විභාග වන පළමු නඩුවද මෙය විම විශේෂත්වයකි.නඩුව කැදවු අද (18) දිනයේ නිති ආධාර කොමිෂන් සභාවේ තිස්සමහාරාම ශාඛාවේ නීති නිළධාරිණී නදිකා ගමගේ මහත්මිය විවෘත අධිකරණයේදී සාක්ෂි ලබා දුන්නාය. “2019.04.02 දින නිම්මි යුරේෂිකා නැමති අය මගේ කාර්යාලයට පැමිණ තර්ජනය කිරිමක් සම්බන්ධයෙන් උපදෙස් ඉල්ලුවා.එහිදී නිම්මි යන අය මට කිව්වා අනේ මිස් චුදිත හිර කූඩුවේ සිට උඹ උඹ කිය කියා මට මරණීය තර්ජනය කලා.අනේ මිස් ඔය මිනිහා එළියට අවොත් අපිවත් මරණවා යැයි පැවසුවා. ඒ අනුව මා නිම්මි යන අයට ඒ සදහා ගත යුතු ක්‍රියාමාර්ග පිළිබද උපදෙස් ලබා දිමට ක්‍රියා කලා යැයි“ නිති නිළධාරීනිය සාක්ෂි දෙමින් පැවසුවාය.පසුව සිද්ධිය සම්බන්ධයෙන් සාක්ෂි ලබා දුන්නේ තිස්සමහාරාම පොලිස් ස්ථානයේ විවිධ පැමිණිලි අංශයේ පොලිස් කොස්තාපල් එස්.ප්‍රභාත් චාමර මහතාය. එහිදී සාක්ෂි ලබා දුන් පොලිස් නිළධාරියා පැවසුවේ ද්විත්ව ඝාතනයකට සැක පිට විත්ති කුඩුවේ සිටින ශෂී පැතුම් නැමති අය 2019.03.23 දින පොලිස් ස්ථානයට රැගෙන විත් කුඩුවේ රදවා තිබු බවත් තමන් විවිධ පැමිණිලි අංශයේ සිට උප සේවය ලගට දුරකතන ඇමතුමක් ගැනීමට ගිය බවත් ඒ අවස්ථාවේ ශෂී නැමැත්තා සිර මැදිරියේ රදවා සිටි බවත් ඔහු කෑ ගහමින් සිටි බත් තමන් දුටු බවයි.ඒ සම්බන්ධයෙන් තමන් කිසියම් ක්‍රියා මාර්ගයක් ගත්තේදැයි විත්තියේ නීතීඥ මහතා ප්‍රශ්ණ කල අතර ඊට නැත යැයි සාක්ෂි කරු පිළිතුරු දුන්නේය. කෙසේ වෙතත් සාක්ෂි කරුගේ සාක්ෂි දීමේ විලාශය පිළිබදව දැඩි අවධානයක් යොමු කල මහාධිකරණ විනිසුරුවරිය සාක්ෂි කරුට තදින් අවවාද කල අතර අධිකරණයේ කාලය නාස්ති නොකරණ ලෙසත්,තමුන් වගකීමක් දරණ පොලිස් නිළධාරියෙකු ලෙස අවධානයෙන් යුතුව සාක්ෂි ලබා දෙන ලෙසටත් මහාධිකරණ විනිසුරු වරිය සාක්ෂිකරුට අවවාද කෙරුණි. පසුව නැවතත් සාක්ෂි ලබා දිම ආරම්භ කල සාක්ෂි කරු පැවසුවේ තමන් අවස්ථා දෙකකදී උපසේවයේ දුරකතන අසලට ගිය බවත් ඒ අවස්ථාවලදි සිර මැදිරියේ සිටි චුදිත “අනිත් ගෑනි ගැනත් මන් බලාගන්නම් කියා කැ ගසනු තමන්ට ඇසුණු බවත්“ පැවසිය.ඒ පිළිබදව තමන් 2019-05-29 දින අපරාධයක වින්දිතයින්ගේ සහ සාක්ෂිකරුවන්ගේ සහායක සහ ආරක්ෂක කොට්ඨාශය වෙත කට උත්තරයක් ලබා දුන් බවත් පැවසීය.සාක්ෂිකරු සතුව කිසිදු සටහනක් හෝ වෙනත් සාක්ෂියක්ද නොමැතිව ලබා දෙන මෙම සාක්ෂිය අසත්‍ය එකක් යැයි  විත්තියේ නිතිඥ මහතා සාක්ෂිකරුට යෝජනා කල අතර සාක්ෂි කරු එය ප්‍රථික්ෂේප කලේය.චුදිත 2019-03.23 දින තිස්සමහාරාම සදුන්ගම ග්‍රාම සේවා නිළධාරිණිය ලෙස කටයුතු කල වීරවිල පදිංචි චුදිතගේ බිරිද වන හැන්නදිගේ නදීෂා ලක්මාලි (27) හා ඇයගේ මව වන ජී.එස්.කුමුදුනී(54) නැමති අය කපා කොටා ඝාතනය කිරීමේ චෝදනාවට චුදිත බන්ධනාගාර ගතව සිටියි. එම සිදුවීමට අදාලව තිස්සමහාරාම මහේස්ත්‍රාත් අධිකරණයේ පැවති නඩුවේ චුදිතට එරෙහිව සාක්ෂි ලබා දීමට පැමිණි කාන්තාවකට 2019.04.02 වන දින මෙලෙස විවෘත අධිකරණය තුළදීම මරණීය තර්ජනය කර තිබේ. විත්තියේ නඩුව සදහා වැඩිදුර විභාගය වෙනුවෙන් නඩුව අද (19) යළි කැදවිමට නියමිත අතර එහිදී චුදිතට විත්ති කූඩුවේ සිට ප්‍රකාශයක් ලබා දිය හැකි බවත්,සාක්ෂි කූඩුවට පැමිණ සාක්ෂියක් ලබා දිය හැකි බවත් හා චුදිත වෙනුවෙන් වෙනත් සාක්ෂි කරුවන් ඉදිරිපත් කල හැකි බවත් මහාධිකරණ විනිසුරු වරිය විත්තියට දැනුම් දුන්නාය.ඒ අනුව විත්තිය වෙනුවෙන් පෙනි සිටි නිතිඥ මහතා පැවසුවේ විත්තියේ ස්ථාවරය හෙට (19) අධිකරණයට දැනුම් දෙන බවයි. මෙම සිදුවිමට අදාල සාක්ෂි මෙහෙයවීමේදී චුදිත සිටි බව කියන ස්ථානය හා වින්දිත කාන්තාව සිටි බව කියන ස්ථානය හා දුර සම්බන්ධයෙන් විත්තිය හා පැමිණිල්ල අතර දැඩි විවාදයක් ඇති වු අතර පසුව ඒ සම්බන්ධයෙන් වු කරුණු සනාථ කරගැනිම සදහා මහාධිකරණ විනිසුරු ඒ.එන්.ජයකි ද අල්විස් මහත්මිය තිස්සමහාරාම මහේස්ත්‍රාත් අධිකරණයේ ස්ථානීය පරීක්ෂණයක්ද අද (18) සිදුකෙරුණි.චුදිත විශේෂිත හා නියමිත සෞඛ්‍ය පිළිවෙත් අනුගමනය කරමින් අද (19) අධිකරණය හමුවට ඉදිරිපත් කිරිමට පියවර ගන්නා ලෙසට මහාධිකරණ විනිසුරු වරිය අගුණුකොලපැලැස්ස බන්ධනාගාර අධිකාරී වරයාට නියෝගයක්ද නිකුත් කෙරුණි. නීතිපති වරයා වෙනුවෙන් රජයේ අධිනීතීඥ ගයාන් පෙරේරා මහතා සමග පොලිස් කොස්තාපල් (86537)සදමාල් මහතා පෙනී සිටි අතර විත්තිය වෙනුවෙන් නිතිඥ වරුන් වන චිරන්තක පළුගස්වැව,දුෂ්මන්ත වීරරත්න හා ගීතාල් විජේසිංහ යන මහත්වරුන් පෙනී සිටියහ.    ",
    "URL": "https://www.lankadeepa.lk/news/සාක්ෂිකාරියකට-අධිකරණයේදී-මරණ-තර්ජනය-කළ-චූදිතයා-රිමාන්ඩ්/101-573888",
    "Category": "latest_news"
}