{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 28",
    "Headline": "ලොවපුරා කොරෝනා ආසාදිතයන්ගේ ගණන කෝටිය පනී",
    "News Content": "ලොවපුරා නව කොරෝනා වයිරස ආසාදිතයන්ගේ ගණන අද (28) කෝටිය ඉක්මවා ගියේය.චීනයේ හුබෙයි පළාතේ වූහාන් නගරයෙන් ව්‍යාප්ත වීමට පටන් ගත්තේ යැයි කියන නව කොරෝනා වයිරසය හේතුවෙන් මාස හතකට ආසන්න කාලයක් තුළ ලක්ෂ පහකට අධික පිරිසක් මරණයට පත්ව ඇත.ගෝලීය අර්බුද රැසක් නිර්මාණය කළ නව කොරෝනා වයිරසය හෙවත් ‘කොවිඩ්-19’ ගෝලීය වසංගතය හේතුවෙන් උණ සෙම්ප්‍රතිශ්‍යා රෝගී තත්ත්ව හේතුවෙන් වසරකදී මිය යන ගණන මෙන් දෙගුණයකට ආසන්න පිරිසක් නව කොරෝනා වයිරසය හේතුවෙන් මියගොස් ඇතැයි ලෝක සෞඛ්‍ය සංවිධානය සඳහන් කරයි.ලොවපුරා නව කොරෝනා වයිරස ආසාදිතයන්ගේ ගණන කෝටිය ඉක්මවා යද්දි වයිරසයෙන් දරුණු ලෙස බැට කෑ රටවල් ඇතුළු රටවල් රැසක් වයිරසයේ පැතිර යෑම සීමා කිරීම සඳහා පැනවූ සීමා ලිහිල් කිරීමට පියවර ගෙන ඇත. ‘කොවිඩ්-19’ ගෝලීය වසංගතය හේතුවෙන් රැකියාවලට හා ඒවායේ පරිසරයට මෙන්ම සමාජ හා ජන ජීවිතයට විශාල බලපෑමක් එල්ල විය. නව කොරෝනා වයිරසයට එන්නතක් සොයාගන්නා තුරු එම වෙනස්කම් තවත් වසරක් හෝ ඊට වඩා වැඩි කාලයක් හෝ පවතිනු ඇතැයි පැවසේ.ඇතැම් රටවලින් මේ වනවිට දෙවැනි රැල්ලක් ඇති වී තිබෙන අතර ඒ නිසා ඇතැම් රටවල් මේ වනවිට නැවත වරක් අර්ධ ‘ලොක්ඩවුන්’ සීමා පනවා ඇත. එම තත්ත්වය ඉදිරි මාසවලදී මෙන්ම 2021 වසර දක්වා පවතිනු ඇතැයි විශේෂඥයෝ මත පළ කරති.ලොවපුරා නව කොරෝනා වයිරස ආසාදිතයන්ගේ ගණන අද (28) පස්වරු 5 වනවිට 10,011,536 වූ අතර වයිරසය ආසාදිත මරණ ගණන 4,98,274ක් විය. වයිරසය ආසාදනය වී සුව වූ ගණන 50,48,263කි.උතුරු ඇමෙරිකාව, ලතින් ඇමෙරිකාව සහ යුරෝපය යන කලාපවලින් සමස්ත ආසාදිතයන්ගේ ගණනින් සියයට 25 බැගින් වාර්තා වේ. ආසියානු කලාපයෙන් සියයට 11ක් ද මැදපෙරදිග කලාපයෙන් සියයට 9ක් වාර්තා වන බව රොයිටර්ස් පුවත් සේවය වාර්තා කරයි. ඒ ඒ රටවල නිල සංඛ්‍යා දත්ත යොදාගනිමින් රොයිටර්ස් පුවත් සේවය එම ගණනය කිරීම් කරයි.මුල්ම නව කොරෝනා වයිරස ආසාදිතයා වාර්තා චීනයේ හුබෙයි පළාතේ වූහාන් නගරයෙන් වාර්තා වූයේ පසුගිය වසරේ දෙසැම්බර් මාසයේදීය. ඉන් අනතුරුව යුරෝපා කඩා වැදුණු වයිරසය ඇමෙරිකාවට පැමිණියේ ය. මේ වනවිට ලොව වැඩිම නව කොරෝනා වයිරස ආසාදිතයන් ගණනක් සහ වයිරස ආසාදිත මරණ ගණනක් වාර්තා වන්නේ ද ඇමෙරිකා එක්සත් ජනපදයෙනි.නව කොරෝනා වයිරස ගෝලීය වසංගතය මේ වනවිට නව අදියරකට පිවිස ඇති අතර බ්‍රසීලයෙන් සහ ඉන්දියාවෙන් දිනපතා ආසාදිතයන් 10,000 ඉක්මවා වාර්තා වෙයි.පසුගිය සතියේදී වාර්තා වූ සමස්ත ආසාදිතයන්ගේ ගණනින් තුනෙන් දෙකක් වාර්තා වූයේ එම රටවල් දෙකෙනි. ඉකුත් ජූනි 19 වැනිදා බ්‍රසීලයෙන් වාර්තා ගත ලෙස නව කොරෝනා වයිරස ආසාදිතයන් 54,700ක් වාර්තා විය. ලතින් ඇමෙරිකානු කලාපයෙන් වාර්තා වන නව කොරෝනා වයිරස ආසාදිත මරණ ගණන මේ සතියේ සිට ඔක්තෝබර් මාසය අග වනවිට 100,000 සිට 380,000 දක්වා වැඩි විය හැකි යැයි ඇතැම් පර්යේෂකයෝ පවසති.නව කොරෝනා වයිරස ආසාදිතයන්ගේ සමස්ත ගණන පසුගිය සතියේදී, දිනක් ඇතුළත සියයට 1ත් 2ත් අතර අගයකින් වැඩි විය. ඉකුත් මාර්තු මාසයේදී දිනක එම අගය සියයට 10ක් ලෙස පැවැතුණි.නව කොරෝනා වයිරසය පාලනය කළා යැයි පැවසූ චීනය, නවසීලන්තය සහ ඔස්ට්‍රේලියාව යන රටවල් අතර පසුගිය මාසයේදී දෙවැනි රැල්ලක් ඇති වූ අතර ප්‍රජාව අතරද පැතිර යෑම ආරම්භ වී තිබේ.රොයිටර්ස්055  ",
    "URL": "https://www.lankadeepa.lk/covid19/ලොවපුරා-කොරෝනා-ආසාදිතයන්ගේ-ගණන-කෝටිය-පනී/203-574438",
    "Category": "latest_news"
}