{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුලි මස 12",
    "Headline": "ලෝකෙ කැරකෙන එක නතර වුණොත් ඡන්දය තියන්න බෑනේ",
    "News Content": "(තිලකරත්න දිසානායක)ජනතාව ආරක්ෂා කරගනිමින් පාර්ලිමේන්තු මහ මැතිවරණය නියමිත පරිදි පවත්වනු ලබන බැවින් කොරෝනා තත්ත්වය පාලනය කරගත යුතු බව මැතිවරණ කොමිෂන් සභාවේ සභාපති මහින්ද දේශප්‍රිය මහතා අද(12) ගම්පහදී පැවසීය. මහ මැතිවරණය සම්බන්ධයෙන් නිලධාරීන් දැනුවත් කිරීම පිණිස  ගම්පහ දිස්ත්‍රික් ලේකම් කාර්යාලයේ අද පැවති වැඩසටහනකින් පසුව මාධ්‍ය හමුවේ අදහස් දක්වමින් සභාපතිවරයා එසේ සඳහන් කළේය.මැතිවරණ රැස්වීම්වලදී ලබාදී ඇති සෞඛ්‍යාරක්ෂිත ක්‍රමවේද අනුගමනය නොකරන බවක් පෙනෙන්නට තිබෙනවා නේදැයි මාධ්‍යවේදීන් විමසූ අවස්ථාවේදී මහින්ද දේශප්‍රිය මහතා ඊට පිළිතුරු ලබාදුන්නේ මෙලෙසිනි. \"මේ සම්බන්ධයෙන් සෞඛ්‍ය අධ්‍යක්ෂ ජනරාල් අනිල් ජාසිංහ මහත්තය දැනුවත් කිරීම් කරතිබෙනවා.  මැතිවරණ ප්‍රචාරක රැළිවලදී, සාමාන්‍ය රැස්වීම්වලට 100යි. පක්ෂ නායකයින් එන රැස්වීම්වලට 500යි. මීටරයක දුර තියාගන්න. මුඛ ආවරණයක් පළඳින්න, අත් පිරිසිදු කරගන්න. මේ ටික කියා තිබෙනවා.පන්සිල් ආරක්ෂා කරන්නයි කිව්වට පන්සිල් ගන්න අය ආරක්ෂා කරන්නේ නැත්නම්,  නොඑසේනම් අනෙක් ආගම්වලත් කියන දේ ආරක්ෂා කරන්නේ නැත්නම්  එය ආගමේ වරදක් නොවනවා සේම කොරෝනා රෝග තත්ත්වය සම්බන්ධයෙන් ලබාදී ඇති මාර්ගෝපදේශ අනුගමනය නොකරන්නේ නම් ඊට දේශපාලනඥයින් සහ ඔවුන්ගේ ආධාරකරුවන් වගකිව යුතුයි.මාධ්‍ය :- ලබාදී ඇති මාර්ගෝපදේශ අනුගමනය නොකරන්නේ නම් කරන්නේ කුමක්ද  ?සභාපති මහින්ද දේශප්‍රිය මහතා :- \" මීට කරන්න කිසිම දෙයක් නැහැ. පන්සලට හෝ පල්ලියට ගිහින් ආගම අදහලා කටගොන්නක් බීගෙන යන එක ගැන කරන්න දෙයක් නැහැනෙ.\"  මාධ්‍ය  :- කොරෝනා ප්‍රශ්නය වැඩි උනොත් එය මැතිවරණයට කොයි විදියට බලපායිද ? සභාපති මහින්ද දේශප්‍රිය මහතා  :-  \" කොයි විදියටවත් බලපාන්නේ නැහැ. ඡන්දය තියනව. කොරෝනා පාලනය කරගත යුතුයි. අපිට තිබෙන්නෙ,  ජනතාව ආරක්ෂා කරගෙන ඡන්දය තියන එක විතරයි. \"මාධ්‍ය :- මෙයින් කියන්නේ මොන තත්ත්වයක් වුණත් ඡන්දය පැවැත්වෙනවයි කියන එකද ?මහින්ද දේශප්‍රිය මහතා  :- \" මොන තත්ත්වයක් වුණත් කියන එක කියන්න බැහැනේ. ලෝකෙ කැරකෙන එක නතර වුණොත් ඡන්දය තියන්න බැහැනෙ.\"   ",
    "URL": "https://www.lankadeepa.lk/latest_news/ලෝකෙ-කැරකෙන-එක-නතර-වුණොත්-ඡන්දය-තියන්න-බෑනේ/1-575296",
    "Category": "latest_news"
}