{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 19",
    "Headline": "බැටිකලෝ කැම්පස් අරමුදලට ලැබුණු කෝටි 400 විස්තර පොලිසියට දෙන්න",
    "News Content": "(*** නිමන්ති රණසිංහ)නැගෙනහිර පළාත් හිටපු ආණ්ඩුකාර එම්.එල්.එම්. හිස්බුල්ලා මහතාට අයත් බව කියන ‘බැටිකලෝ කැම්පස් පුද්ගලික සමාගම’  මඩකලපුව පූනානි ප්‍රදේශයේ පවත්වාගෙන ගිය විශ්වවිද්‍යාලය වෙනුවෙන් ආරම්භ කර තිබූ බැංකු ගිණුම් තුනකට ආරාබියෙන් ලද රුපියල් කෝටි 400කට (බිලියන 4කට) අධික මුදලක් බැරවීමට අදාළ තොරතුරු අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙත ලබා දෙන ලෙස කොළඹ ප්‍රධාන මහේස්ත්‍රාත් ලංකා ජයරත්න මෙනෙවිය කාත්තන්කුඩි ලංකා බැංකු ශාඛාවේ කළමණාකරු වෙත ඊයේ (18) නියෝග කළාය.මෙම සිද්ධියට අදාළව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ මූල්‍ය අපරාධ විමර්ශන ඒකකය ඊයේ (18) මෝසමක් මගින් අධිකරණයට කළ ඉල්ලීමක් සැලකිල්ලට ගත් මහේස්ත්‍රාත්වරිය මෙම නියෝගය නිකුත් කළාය.මෙම  බැංකුවේ ගිණුම් තුනකට විදෙස් රටවලින් රුපියල් කෝටි 400 (බිලියන 4කට) අධික මුදලක් බැරවී ඇති බවත් මේ වන විට එම ගිණුමේ ඉතිරි වී ඇත්තේ මුදල් රුපියල් තිස් හය දහසක මුදලක් පමණක් බවත් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ මූල්‍ය අපරාධ විමර්ශන ඒකකය ඊයේ (18) කොළඹ ප්‍රධාන මහේස්ත්‍රාත් ලංකා ජයරත්න මෙනෙවිය හමුවේ කරුණු වාර්තා කළේය.ඒ අනුව ඉකුත් 2016 වර්ෂයේ ජනවාරි මස 14 වන දින සිට 2019 මැයි මස 31 වැනිදා දක්වා අතර කාලසීමාවේදී අවස්ථා 206කදී රුපියල් කෝටි 444ක (රු. 4,436,282,426.71 ක) මුදලක් බැරවී ඇති බවත් එම මුදලින් අවස්ථා 825කදී මුදල් ඉවත් කර ගෙන ඇති අතර මේ වන විට එම එක් ගිණුමක ශේෂය රුපියල් 36,298.47ක් බව ද එම ඒකකය අධිකරණයට වැඩිදුරටත් කරුණු ඉදිරිපත් කළේය.මෙම එක් ගිණුමකට බැරවී ඇති මුදල් අතරින් රුපියල් කෝටි 364ක් (රු. 3,640,939,488.72 ක) මුදලක් අවස්ථා හතරක දී සවුදි අරාබියේ ඉන්හෙරිටන්ස් අලි අබ්දුල්ලා අල්ජුෆාලි ජෙඩා නමැති ආයතනය විසින් යොමු කර ඇතැයි ද මෙම ගිණුමට අදාළ මුදල් ලැබීම සිදුවී ඇති ආකාරය සහ එම මුදල් වියදම් කර ඇති ආකාරය ගැන වැඩිදුරටත් විමර්ශනය කරමින් පවතින බව ද එම ඒකකය සිය බී වාර්තාව මගින් අධිකරණයට කරුණු ඉදිරිපත් කර ඇත.අධිකරණයෙන් ලබාගත් නියෝග ප්‍රකාරව ‘බැටිකලෝ කැම්පස් පුද්ගලික සමාගම’ නමින් කොල්ලුපිටිය ලංකා බැංකුව අධිශ්‍රේණි ශාඛාවේ අංක 78445137 දරන ගිණුමට අදාළ ගිණුම් ප්‍රකාශ හරහා බැරපත් චෙක්පත් මැන්ඩේට් පත්‍ර අත්සන් කාඩ්පත් ගනුදෙනු කිරීමට බලය පවරා ඇති පුද්ගලයින් සම්බන්ධ තොරතුරු ලබා ගත් බවත්, එම තොරතුරු පරීක්ෂා කිරීමේ දී ඉකුත් 2016 ජනවාරි මස 04 වන දින එම සමාගම විසින් ශ්‍රී ලංකා රුපියල් මගින් ගනුදෙනු කළ හැකි ජංගම ගිණුමක් ආරම්භ කර තිබූ බවත් මුල්‍ය අපරාධ විමර්ශන ඒකකය අධිකරණයට කරුණු වාර්තා කර තිබිණ.ඒ අනුව එම ගිණුම ආරම්භ කිරීම සඳහා එහි සභාපති මොහොමඩ් ලෙබ්බේ අලි මොහොමඩ් හිස්බුල්ලා යන අය ද එහි අධ්‍යක්ෂවරයා වන හිරජ් හිස්බුල්ලා යන අය සම්බන්ධ වී ඇති බව ද එම ඒකකය අධිකරණයට කරුණු ඉදිරිපත් කර තිබේ.‘බැටිකලෝ කැම්පස් පුද්ගලික සමාගම’ නමැති මඩකලපුව පූනානි ප්‍රදේශයේ ඉදිකරමින් පවතින විශ්වවිද්‍යාලය සඳහා එම ඉඩම බදු පදනම මත ලබා දී ඇත්තේ ශ්‍රී ලංකා මහවැලි අධිකාරිය විසින් බවත්, එම බදු ගිවිසුම 2013 වර්ෂයේ සිට ක්‍රියාත්මක වන පරිදි 2018 වර්ෂයේ දී අත්සන් තබා ඇත්තේ හිටපු ජනාධිපතිවරයා බවත් මුල්‍ය අපරාධ විමර්ශන ඒකකය අධිකරණයට කරුණු ඉදිරිපත් කළේය.ශ්‍රී ලංකා මහවැලි අධිකාරියට අයත් මඩකලපුව පූනානි ජයන්තියාය ග්‍රමයේ පිහිටි අක්කර 35ක පමණ ඉඩමක් අංක 10/18 ලේක් ඩ්‍රයිව්, කොළඹ 08 ලිපිනයේ පවත්වාගෙන යන ශ්‍රී ලංකා හීරා පදනම වෙත බැහැර කර, පසුව එම ඉඩම බැටික්ලෝ කැම්පස් ප්‍රයිවට් ලිමිටඩ් වෙත බැහැර කර ඇති ආකාරය සම්බන්ධයෙන් විමර්ශනය කිරීමේ දී මෙම කරුණු අනාවරණය වී ඇති බවත් මූල්‍ය අපරාධ විමර්ශන ඒකකය අධිකරණයට කරුණු වාර්තා කර තිබිණි.ඒ අනුව ‘බැටිකලෝ කැම්පස් පුද්ගලික සමාගම’ සහ හිරා පදනම යන ආයතන දෙකේ ආරම්භක අධ්‍යක්ෂවරුන් වන මොහොමඩ් හිස්බුල්ලා අහමඩ් හිරාස් සහ මොහොමඩ් ලෙබ්බේ අලි මොහොමඩ් හිස්බුල්ලා යන අය ‘බැටිකලෝ කැම්පස් පුද්ගලික සමාගම’ , බැටික්ලෝ යුනිවර්සිටි කොලේජ්, හිරා පදනම සහ මලික් අබ්දුල්ලා යුනිවර්සිටි නමැති ආයතන නමින් සැකකටයුතු ලෙස ගිණුම් පවත්වාගෙන යන බවට ශ්‍රී ලංකා මූල්‍ය බුද්ධි ඒකකය විසින් ඉකුත් 2019 වර්ෂයේ ජුලි මස 22 වැනිදා මුල්‍ය අපරාධ විමර්ශන කොට්ඨාසය වෙත දැනුම් දී ඇතැයි ද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයට කරුණු ඉදිරිපත් කළේය.ඒ අනුව මෙම සැකකටයුතු ගිණුම් 13 සම්බන්ධයෙන් බැංකු වාර්තා කැඳවිය යුතු බවටත් එම ගිණුම්වලට මුදල් ලැබීම් සහ ඒවා වියදම් කළ ආකාරය සම්බන්ධයෙන් විමර්ශනය කළ යුතුව ඇති බවටත් සඳහන් කළ මූල්‍ය අපරාධ විමර්ශන ඒකකය ඒ සඳහා අවසර ලබා දෙන ලෙසට අධිකරණයෙන් ඉල්ලීමක් කළේය.ඉදිරිපත් වූ කරුණු සැලකිල්ලට ගත් අධිකරණය අධිකරණ නියෝග ලබා දෙමින් සිද්ධියට අදාළ විමර්ශන කඩිනමින් අවසන් කර අධිකරණය වෙත කරුණු වාර්තා කරන ලෙසට මුල්‍ය අපරාධ විමර්ශන ඒකකයට නියෝග කළේය.මෙම සිද්ධියට අදාළව 2011 අංක 40 දරන පනතින් සංශෝධිත 2006 අංක 05 දරන මුදල් විශුද්ධීකරණය වැළැක්වීමේ පනතේ වගන්ති 03 යටතේ සහ 2013 අංක 3 දරන පනතින් හා 2011 අංක 41 දරන පනතින් සංශෝධිත 2005 අංක 25 දරන ත්‍රස්තවාදීන්ට මුදල් සැපයීම මැඩපැවැත්වීම සම්මුති පනතේ 03 වන වගන්තිය ප්‍රකාරව වරදවල් සිදුකර ඇත්දැයි යන්න සම්බන්ධයෙන් ද විමර්ශනය ආරම්භ කර අතැයි මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය මින් ඉහත දී අධිකරණයට සිය බී වාර්තාව මගින් කරුණු සඳහන් කර තිබිණ.මෙම සිද්ධියට අදාළව පාර්ලිමේන්තු මන්ත්‍රී අතුරලියේ රතන හිමියන් මඩකලපුව පොලිස් අධිකාරි කාර්යාලය වෙත ඉකුත් 2018 ජුනි මස 12 වැනිදා සිදුකළ පැමිණිල්ලකට අදාළව පොලිස්පතිවරයා තම කොට්ඨාසයට එම විමර්ශනය යොමු කරනු ලැබූ බව එවකට මුල්‍ය අපරාධ විමර්ශන කොට්ඨාසය අධිකරණයට කරුණු ඉදිරිපත් කර තිබිණි.   ",
    "URL": "https://www.lankadeepa.lk/news/බැටිකලෝ-කැම්පස්-අරමුදලට-ලැබුණු-කෝටි-400-විස්තර-පොලිසියට-දෙන්න/101-573929",
    "Category": "latest_news"
}