{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 15",
    "Headline": "විභාග පරික්ෂකවරුන් ලෙස පෞද්ගලික  පාසල් ගුරුවරුන් කැඳවිමේ තිරණයට විරෝධය",
    "News Content": "(විනීතා එම් ගමගේ)උසස් පෙළ හා ශිෂ්‍යත්ව විභාග පරික්ෂකවරුන් ලෙස පෞද්ගලික හා ජාත්‍යන්තර පාසල්වල ගුරුවරු කැඳවීමට විභාග කොමසාරිස් ජනරාල්වරයා ගෙන ඇති තීරණය පිළිබඳ ලංකා ගුරු සංගමය විරෝධය පළ කර ඇත.මෙම වැඩපිළිවෙල ජාත්‍යන්තර පාසල් හා පෞද්ගලික පාසල්වල ක්‍රියාකාරිත්වය රට තුළ නීතිගත කරමින් නිදහස් අධ්‍යාපනය විනාශ කිරීමේ ක්‍රියාමාර්ගයේ එක් කොටසක් බවද ගුරු සංගම් පවසති.රජයේ පාසල්වල ගුරුවරු බඳවා ගැනීම සිදුකරන්නේ ශ්‍රී ලංකා ගුරුසේවා ව්‍යවස්ථාවට අනුව තරඟ විභාග පවත්වා විධිමත් ක්‍රමවේදයක් නුව බවත් එවැනි කිසිදු විධිමත් ආකාරයක් නැතිව බඳවා ගන්නා පෞද්ගලික හා ජා්‍යන්තර පාසල් ගුරුවරුන් අතර උත්තර පත්‍ර පරික්ෂා කිරීම හා විභාග සම්බන්ධව කිසිදු වගකීමකට බැඳී නැති බවත් ලංකා ගුරු සංගමයේ ප්‍රධාන ලේකම් ජෝශප් ස්ටාලින් මහතා ලංකාදීපයට අදහස් දක්වමින් පැවැසීය.මේ තත්ත්වය යටතේ සිසුන්ට බරපතල අසාධාරණයක් සිදුවිය හැකි බව පෙන්වා දුන් ස්ටාලින් මහතා එවන් පසුබිමක රජය මෙලෙස වගකිමකින් තොරව ජාති්ක විභාග සම්බන්ධයෙන් තීරණ ගැනීමෙන් පැහැදිලි වන්නේ පෞද්ගලික අධ්‍යාපනයට මගපෑදීමේ උත්සාහය බව ද කීවේය.විභාග සඳහා කැඳවා ඇති ගුරුවරුන් කිසිවෙක් රාජකාරි සඳහා සහභාගි වීම ප්‍රතික්ෂේප කර නැතැයි වගකීමෙන් යුක්තව ප්‍රකාශ කරන බව ද ඔහු සඳහන් කළේය.මේ දිනවල උපකාරක පන්තිවල ඉගැන්වීමේ යෙදෙන කණ්ඩායම් සමග ආණ්ඩුව දිගින් දිගමට සාකච්ඡා කරමින් තීන්දු තීරණ ගැනීම තුළ ද රජයේ පාසල් 10174 ක සේවය කරන ගුරුවරු හෑල්ලුවට ලක්කර ඇතැයි හෙතෙම පෙන්වා දුන්නේය.මේ වනවිට පාසල්වල උසස් පෙළ පන්තිවල උගන්වන ගුරුවරුන් ගේ කාර්ය භාරය නොතකා උපකාරක පන්තිවලට බර තැබීමේ ක්‍රියාකාරිත්වයට ආණ්ඩුව පැමිණ ඇත්තේ උපකාර පන්ති පවත්වන මහාපරිමාණ ව්‍යාපරිකයින් වරත්මාන රජයේ මැතිවරණ ක්‍රියාදාමයේ උදව්කරුවන් නිසා යැයි පෙනී යන බව පැවසූ ස්ටාලින් මහතා අධ්‍යාපනය සම්බන්ධයෙන් පත් කළ කාර්ය සාධක බලකාය ඇතුළු විවිධ කමිටුවලට පෞද්ගලික පාසල් ව්‍යාපාරිකයින් එක් කරගෙන තිබීමෙන් මෙම තත්ත්වය මනාවට පෙනී යන බව ද සඳහන් කළේය.මෙම තීරණය වහා හකුලා නොගතහොත් සෙසු වෘත්තිය සමිති සමග එක්ව දැඩි වෘත්තිය ක්‍රියාමාර්ගවලට යොමුවන බව ඔහු  වැඩිදුරටත් කියා සිටියේය.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/විභාග-පරික්ෂකවරුන්-ලෙස-පෞද්ගලික--පාසල්-ගුරුවරුන්-කැඳවිමේ-තිරණයට-විරෝධය/1-573719",
    "Category": "latest_news"
}