{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 11",
    "Headline": "ලැක්ටෝවත්තේ පුහුණු කඳවුරෙන්ම  පාස්කු ප්‍රහාරය නවත්වන්න තිබුණා",
    "News Content": "(*** නිමන්ති රණසිංහ)පුත්තලම වනාතවිල්ලුව ලැක්ටෝවත්ත ප්‍රදේශයෙන් සොයාගත් සහ්රාන් හෂීම්ගේ පුහුණු කඳවුර පිළිබඳව වැඩි අවධානයක් යොමු කර විමර්ශන වැඩි කළා නම් පාස්කු ඉරිදා ප්‍රහාරය වළක්වා ගත යුතුව තිබුණා යැයි අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ ප්‍රධාන පොලිස් පරීක්ෂක ජානක මාරසිංහ මහතා පාස්කු ඉරුදින ප්‍රහාරය සම්බන්ධයෙන් විමර්ශනය කරන ජනාධිපති විමර්ශන කොමිසම හමුවේ සාක්ෂි දෙමින් ඊයේ (10 වැනිදා) පැවසීය.අභියාචනාධිකරණ විනිසුරු ජනක් ද සිල්වා, අභියාචනාධිකරණ විනිසුරු නිශ්ශංක බන්දුල කරුණාරත්න, විශ්‍රාමික අභියාචනාධිකරණ විනිසුරු සුනිල් රාජපක්ෂ, විශ්‍රාමික මහාධිකරණ විනිසුරු අතපත්තු ලියනගේ බන්දුල කුමාර සහ අමාත්‍යාංශ ලේකම් (විශ්‍රාමික) එම්.එම්. අධිකාරී යන මහත්ම මහත්මීන්ගෙන් සැදුම්ලත් විනිසුරු මඬුල්ලක් හමුවේ මෙම සාක්ෂි ලබාගැනීම සිදුවිණි.මෙහිදී වැඩිදුරටත් සාක්ෂි දුන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ ප්‍රධාන පොලිස් පරීක්ෂක මොහොට්ටි මුදියන්සේලාගේ ජානක මාරසිංහ මහතා මෙසේ ප්‍රකාශ කළේය.මා පුත්තලම ලැක්ටෝවත්ත ප්‍රදේශය නිරීක්ෂණය සඳහා ගියේ 2019 ජනවාරි 16 වැනිදා සවස 4.00 ට පමණය. මා සමග කෑගල්ල කොට්ඨාසයෙන් යුද හමුදා බුද්ධි ඒකකයෙන් විශේෂ කාර්ය බළකායේ ආදී නිලධාරීන් පැමිණ සිටියා. මුලින්ම වත්තට ඇතුළු වුණ ගමන් දැක්කේ කපරාරු නොකළ ගෙයක්. ඒ වගේම මගේ පෞද්ගලික ඔත්තුකරුවකුද සහභාගි වුණා. ඔහු මම රැගෙන ගියේ කෑගල්ල ප්‍රදේශයේ සිටයි. ඔහුගේ නම තස්ලිම්. මමත් සමග මුලින්ම වත්තට ගියේ තස්ලිම්. ඔහු මගේ පිටුපසින් හිටියේ. අපි ගොඩනැගිල්ලට ගියා. එතැන හතර දෙනෙක් හිටියා. ඒ නිවසේ ඉදිරිපිට දෙදෙනකු සිටියා. ඒ දෙන්නා මුෆිස් සහ හමාස්. මුෆිස් හිටියේ අලවංගුවකුත් අතැතිව. නෆ්රි සහ නෆීස් කියන අයියයි මල්ලියි තමයි එතැනට එමින් සිටියේ. ඊට පස්සේ ඒ අය හතර දෙනාම පරතරයක් තියලා වාඩි කෙරෙව්වා. මම මුලින්ම ඒ අයගෙන් ප්‍රශ්න කළා. මුෆිස් යන අයගෙන් තමයි මම මුලින්ම ප්‍රකාශ සටහන් කර ගත්තේ. ඔහු මුලින්ම ප්‍රකාශ කළේ පරස්පර තොරතුරු. පසුව ඔහු සත්‍ය ප්‍රකාශ කළා. අපි එම නිවස පරීක්ෂාවට ලක් කළා. මම පෞද්ගලිකවත් වගේම නිලධාරී කණ්‍ඩායමත් නිවස පරීක්ෂා කළා. එහි කාමරයක්, කුස්සියක්, ඉස්තෝප්පුවක් වශයෙන් තිබුණා.එම නිවෙසේ සැකකටයුතු දේපළ විශාල සංඛ්‍යාවක් තිබුණා. අයිතම 40 ක් පමණ එම ස්ථානයෙන් සොයාගත්තා.එම අයිතමයන් අතර වායු රයිෆලයක් සහ බෝර 12 පතුරම් තුවක්කුවක් තිබුණා. ඒවා තිබුණේ ඩෙටනේටර් සොයාගත්ත කාමරේ වානේ අල්මාරිය අසල බිම. විශේෂ කාර්ය බළකාය හෝ වෙනත් අංශයක් භාණ්ඩ සොයාගත්තා නම් ඒ පිළිබඳව විමර්ශන නිලධාරියාට දැනුම් දියයුතුයි. මින් පෙර සාක්ෂි දුන් විශේෂ කාර්ය බළකායේ සුරේෂ් ප්‍රියන්ත නිලධාරියා කිව්වා එම භාණ්ඩ තිබණේ කුකුළු  ගොවිපළ අසල  ගොඩනැගිල්ලේ කියලා. ඒත් ඔහු මට එහෙම කිසිම දෙයක් කිව්වේ නෑ. මගේ මතකයෙන් තමයි මම කිව්වේ මේ ආයුධ දෙක මම දැක්ක තැන ගැන. මේ ස්ථානය අක්කර 50ක පමණ ප්‍රදේශයක්. පාළු පොල්වත්තක්.අවට කොහේවත් මිනිස් වාසයක් නෑ. මුළු පැත්තම පාළුයි. මේ පුපුරන ද්‍රව්‍ය අපිට හමුවෙද්දී රෑවෙලා රෑ 9.00 ට විතර ඇති. ලයිට් තිබුණෙත් නෑ. වනාතවිල්ලුව ඕ.අයි.සී. මහත්තයට කියලා ජෙනරේටරයක් ගෙන්නා ගත්තා. අපි නිලධාරින් පස් දෙනෙක් විතරයි හිටියේ. ඒ වෙද්දී සැකකරුවන් හතර දෙනෙකුත් හිටියා. විශේෂ කාර්ය බළකාය ආවාට පස්සේ මම එයාලට කිව්වා මෙතැන පුපුරන ද්‍රව්‍ය සොයාගත්ත තැනක් පරිස්සම් වෙන්න ඕනෑ කියලා. මම මේ පිළිබඳව සටහන් දැම්මේ 2019 ජනවාරි 17වැනිදා. ඩෙටනේටර් 99 ගිනි අවි, පතුරම්, ස්වයංක්‍රීය ගිනි අවි, රසායනික ද්‍රව්‍ය ආදී දේවල් එම නිවෙස තුළ තිබී සොයාගත්තා. මා  මෙම විමර්ශන වාර්තාව උසස් නිලධාරීන් වෙත ඉදිපත් කළේ 2019 නොවැම්බර් 30 වැනිදා.මාවනැල්ල මහේස්ත්‍රාත් අධිකරණය වෙත 2019 මාර්තු 13 වැනිදා රහස්‍ය වාර්තාවක් ඉදිරිපත් කළා. මේ විමර්ශනයේ ඇති බරපතළ කම පිළිබඳව තමයි එම රහස්‍ය වාර්තාවෙන් ඉදිරිපත් කළේ. ටී 56 වර්ගයේ අවි වලින් මිලි මිටර් 9 වර්ගයේ අවි වලින් මෙම ස්ථානයේ පුහුණුවීම් සිදුකර ඔවුන්ට ‘අබුබකර්’ යන නාමය ලබාදී ඇති බවට කරුණු හෙලිදරව් වී ඇතැයි එම රහස්‍ය වාර්තාවෙන් මා සඳහන්කර සිටියා.ඔය ස්ථානයේ නිවාස දෙකක් තිබුණා. ඉන් එක නිවාසයක ඒ කියන්නේ කුකුළු කොටුව ළඟ තිබුණ නිවාසයේ නෆ්රි කියන තැනැත්තා එයාගේ බිරිඳ ඇතුළු දරුවන් අරගෙන ඇවිල්ලා තියාගෙන සිටි බවට තොරතුරු තියෙනවා.කොමිසම:- එක අවස්ථාවක ඔබ අධිකරණයට වාර්තාවක් ඉදිපත් කරනවා නේද, මෙම සැකකරුවන් දෙදෙනා වන නෆ්රි, නෆීස් යන අය නිදහස් කරන්න හැකි බවට සඳහන් කරලා.සැක්ෂිකරු:- ඔව්.කොමිසම:- මෙම කොමිසමේ සාක්ෂිදීලා විශේෂ කාර්ය බළකායේ නිලධාරී සුරේෂ් ප්‍රියංකර මහතා සඳහන්කළා නෆ්රි නැවතිලා හිටිය ගෙදර තිබිලා ගිනි අවිදෙකක් සොයාගත්තා කියලා.සාක්ෂිකරු :- ඔව්. අද තමයි මම ඒක ඇහුවේ.කොමිසම:- ඔවුන්ට විරුද්ධව විමර්ශනය කළ යුතුව තිබුණා නේද එහෙමනම්?සාක්ෂිකරු:- ඒ වනතුරු විමර්ශනය කළා. ඒ අය මේකට සම්බන්ධ නැහැ කියලා දැනගත්ත නිසා තමයි මේ අය නිදහස් කළේ. මගේ සටහන් බලලා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ශානි අබේසේකර මහතා ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිතුමා මේ සම්බන්ධයෙන් පියවර ගත්තා.කොමිසම:- ඒ නිලධාරින් ඒ සම්බන්ධයෙන් අනුමැතිය ලබා දුන්නේ ඔබ දුන් සටහන් බලලා නේද?සාක්ෂිකරු:- ඔව්.කොමිසම:- විශේෂ කාර්ය බළකාය කියපු දේ හරි නම් මේ දෙන්නා ගැන තවදුරටත් විමර්ශනය කළ යුතුව තිබුණානේද?සාක්ෂිකරු:- නෆ්රි සහ නෆිස් යන දෙදෙනා නිදහස් කිරීම සම්බන්ධයෙන් අදාළ ආයතනවලින් දැනුම් දුන්නා. ඊට පස්සේ 11.1 වගන්තිය යටතේ මාවනැල්ල මහේස්ත්‍රාත් අධිකරණයට කරුණු වාර්තා කිරීමෙන් පසු ඔවුන් නිදහස් කළා.කොමිසම:- එවැනි නිදහස් කිරීමක් කරන්නේ ආරක්ෂක අමාත්‍යවරයා මගින්. ඒ සඳහා පරීක්ෂණ වාර්තා ඉදිරිපත් කළ නිලධාරියා ඔබ නේද?සාක්ෂිකරු:- ඔව්.කොමිසම – මේ ගිනි අවි සම්බන්ධ රස පරීක්ෂක වාර්තා ආවාද?සාක්ෂිකරු - තවම නැහැ.කොමිසම – එහෙම තියෙද්දි මේ දෙන්නා නිදහස් කළේ ඇයි?සාක්ෂිකරු - ඒ වෙද්දි මේ පිළිබඳව අනාවරණය වෙලා තිබුණේ නෑ. එහෙම තිබුණා නම් නිදහස් කරන්නේ නැහැ.කොමිසම – මේ දෙන්නා සම්බන්ධයෙන් විමර්ශනය කඩිනම් කරන්න කියලා කවුද ඔබට කිව්වේ?සාක්ෂිකරු - අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ එවකට අධ්‍යක්ෂ ශානි අබේසේකර මහතා සහ ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති රවි සෙනෙවිරත්න සහ ජ්‍යෙෂ්ඨ සහකාර පොලිස් අධිකාරී වික්‍රමසේකර යන නිලධාරීන්. මේ දෙන්නා කුඩා ළමයි කියලා තමයි අපි මුලින් හිතුවේ. ඒ දෙන්නා අයියයි මල්ලියි. එක්කෙනෙකුගේ වයස අවුරුදු 19, අනෙක් එක්කෙනා 20 යි. දැන් තමයි අනාවරණය වෙන්නේ මේ සංවිධානයේ මීට වඩා කුඩා ළමයි හිටියා කියලා.කොමිසම – ඔවුන්ට විරුද්ධව සාක්ෂි නැහැ කියලා නේද ඔබ වාර්තා දීලා තිබුණේ?සාක්ෂිකරු - ඔය කියන විදිහට මේ නිවසේ ගිනි අවි දෙක තිබිලා හොයාගත්තා කියලා මම දැනුවත්ව හිටියේ නෑ. 2020 වර්ෂය වෙද්දි ශ්‍රී ලංකාව ලේ විලක් කරන්න තමයි මේ අය කටයුතු කරලා පුහුණුවෙලා තිබුණේ. මම අධිකරණයට වාර්තා දැම්මෙත් ඒකයි.කොමිසම – ඔබ ඇස් දෙකෙන් දැක්කද ඒ ආයුධ?සාක්ෂිකරු - විශේෂ කාර්ය බළකාය ආයුධ ගෙනාවට පස්සේ තමයි දැක්කේ.කොමිසම – එස්.ටී.එෆ්. අය ආවට පස්සේ ඔබ නියෝගයක් සමඟ තමයි ඒ නිවස පරීක්ෂා කරන්න කිව්වේ?සාක්ෂිකරු - ඔව්.කොමිසම – සටහන දාන්න කලින් ඔවුන්ගෙන් ඇහුවේ නැද්ද මොනවාද හම්බ වුණේ කියලා?සාක්ෂිකරු - මම ඇහුවා. ඒත් ඒ අය ඒ වෙලාවේදී මට මොනවත් කිව්වේ නෑ.කොමිසම – දෙදෙනකු අධිකරණය මගින් නිදහස් කිරීම සඳහා ඔබේ වාර්තා ප්‍රයෝජනයට ගත්තා කියලා ඔබ දන්නවා නේද?සාක්ෂිකරු - ඔව්. මගේ වාර්තාව පරිශීලනය කරලා තමයි අධිකරණයෙන් ඔවුන් නිදහස් කළේ. අද දින ප්‍රකාශවලින් මට තේරෙනවා මේ දෙදෙනාගෙන් තවදුරටත් විමර්ශන කරන්න ඕනෑ කියලා.රජයේ ජ්‍යෙෂ්ඨ නීතිඥ – මුෆිස්, හමාස් යන සැකකරුවන් දෙදෙනා සහ ඔහුගේ සහායකයන් මේ ස්ථානයේ පුහුණු කඳවුරක් පවත්වාගෙන ගියා කියලා ඔබ වාර්තාවක් ඉදිරිපත් කරලා තියෙනවා නේද?සාක්ෂිකරු - ඔව්.ගොවිපොළ පාලනය කරන්න කියලා තමයි ඔය සහායකයන් හිටියා කියලා කිව්වේ. දැන් තේරෙනවා නිදහස් කළ ඔය දෙදෙනා සම්බන්ධයෙන් තවදුරටත් විමර්ශනය කළ යුතුයි කියලා. මේ අයට අත්විලංගු දැම්මා නෆ්රි අවුරුදු 19 ක් සහ නමීබ් 21 වශයෙන් තමයි හඳුනාගෙන තිබුණේ. මා ඒ දක්වා කළ කාරණා ගැන සතුටුවෙනවා. මෙහි ප්‍රධාන විමර්ශන නිලධාරියා. මේ සොයාගත් ඩෙටර්නේටර් කිලෝ 110ම පුපුරන ද්‍රව්‍ය කියලා දැන් රස පරීක්ෂණ වාර්තා ඇවිත් තියෙනවා. අපට නිලධාරීන් මදි. විමර්ශන කරද්දි අපටත් අඩුපාඩු වෙනවා. මම තවත් නිලධාරීන් ඉල්ලුවා. ඒත් මට නිලධාරීන් ලබාදුන්නේ නෑ. 2019/04/10 වැනිදා එවකට සිටි ජනාධිපතිවරයාගෙන් අනුමැතිය ලබාගෙන තමයි මෙම සැකකරුවන්ගේ රැඳවුම් නියෝගය අවලංගු කර අධිකරණයට කරුණු වාර්තා කර ඔවුන් නිදහස් කරන්නේ.කොමිසම – ඔබ මොන විමර්ශනය කළත් විශේෂ කාර්ය බළකායේ නිලධාරීන් දෙදෙනාගෙන් මොනවාද සොයාගත්තේ කියලා අහල නැහැනේ.සාක්ෂිකරු - මේ නිලධාරීන් මට වාර්තාවක් දුන්නේ නෑ. මම ඇහුවා. නමුත් ඔවුන් කිව්වේ නෑ.කොමිසම – 2020 මේ රටේ ලේ විලක් කරනවා කියලා සැකකරුවන්ගෙන් අනාවරණය කර ගත්තාට පස්සේ ඔබ ඒක ඉහළ නිලධාරීන්ට කිව්වාද?සාක්ෂිකරු - මම ආරක්ෂක ලේකම්වරයාටවත් පොලිස්පතිවරයාටවත් දැනුම් දුන්නේ නෑ. මට ඒ අයට දැනුම් දෙන්න බෑ. මම ලිඛිතව මෙන්ම වාචිකවම ඉල්ලුවා තව කණ්ඩායමක් දෙන්න කියලා. එවකට හිටපු අධ්‍යක්ෂවරයා වූ ශානි අබේසේකරට මම කිව්වා. මට එහෙම නිලධාරී කණ්ඩායමක් දුන්නේ නෑ. ලැක්ටෝවත්තට ඇවිත් හිටියා රාජ්‍ය බුද්ධි අංශයේ නිලධාරීන්, ඒත් මා පොලිස් පරීක්ෂකවරයකු වශයෙන් කරපු දේ ගැන මට සතුටුයි. තවදුරටත් විමර්ශනය කරන්න පුළුවන් වුණානම් පාස්කු ඉරිදා ප්‍රහාරය වළක්වා ගන්න තිබුණා.කොමිසම – ඔවුන් 2020 වනවිට මේ රට ලේ විලක් කරන්න සූදානමින් සිටියා කියලා ඔබ සහකාර පොලිස් අධිකාරි වික්‍රමසේකර සහ ශානි අබේසේකරට දැනුම් දුන්නාද?සාක්ෂිකරු - ඔව් මම කිව්වා. මා ළඟට තවත් නිලධාරීන් දෙන්නෙක් විතරයි දුන්නේ. ප්‍රශ්නගත විමර්ශන 400ක් විතර මා ළඟ විමර්ශන මට්ටමේ තිබ්බා. ඒවා කරන අතරේ තමයි මේ විමර්ශනය කළේ. මේ සම්බන්ධයෙන් ඉහළ නිලධාරීන් ඉහළට දැනුම්දීලා විශේෂ අවධානයක් ගත්තේ නෑ ඒ අඩුපාඩුව මම දකිනවා.පොලිස් විශේෂ කාර්ය බළකායේ පොලිස් පරීක්ෂක සුරේෂ් ප්‍රියංකර මහතා ද කොමිසම හමුවේ සාක්ෂි ලබා දෙමින් මෙසේ පැවසීය.2019 ජනවාරි 16 වැනිදා පුත්තලම කඳවුරේ අණදෙන නිලධාරියා ලෙස සිටි පොලිස් පරීක්ෂක අරුණ නිලධාරියා ලිපිනයක් දීලා වහාම එතැනට යන්න කියලා කිව්වා. එතැනට ගිහින් සෝදිසි මෙහෙයුමක් කරන්න කිව්වා. එතැන සී.අයි.ඩී. කණ්ඩායමක් ඉන්නවා. ඒ අයට සහාය වෙන්න කිව්වා. මා කණ්ඩායමක් එක්ක පිටත් වුණා. පුත්තලමේ සිට වනාතවිල්ලුව දෙසට කිලෝමීටර් 15ක් විතර යද්දී පල්ලියක් තියෙනවා. එතැන පොඩි පාරකින් තමයි ලැක්ටෝවත්තට ගියේ. එතැනට යද්දී ප්‍රධාන පොලිස් පරීක්ෂක මාරසිංහ ඇතුළු කණ්ඩායමක් හිටියා. වත්තට ඇතුළු වන ගේට්ටුව ළඟ සිට මීටර් 200ක් පමණ දුරින් පොඩි ගෙයක් තිබුණා. එතැනට ගිහිල්ලා මාරසිංහ නිලධාරියාත් එක්ක කතා කළා.එතැනට යද්දී වේලාව කළුවර වැටිලා තිබුණා. ඒත් අපි ඉස්සරහම තිබුණ ගේ පරීක්ෂා කළා. එතැනදී ඩෙටනේටර්, එල්ඊඩි බල්බ්, ටෝච්ලයිට්, ආහාර ද්‍රව්‍ය ඇතුළු ගොඩක් තිබුණා. ඒ වෙද්දී අණදෙන නිලධාරි පොලිස් පරීක්ෂක අරුණ මහත්තයාත් එතැනට ආවා. රෑ වෙලා නෑ 2019 ජනවාරි 07 වැනිදා නැවත සෝදිසි ආරම්භ කරන්න යොදා ගත්තා. ඊට පස්සේ කණ්ඩායම් දෙකකට බෙදිලා සෝදිසි කළා. එතැනදී නිල්පාට බැරල් එකක සුදු පැහැති රසායනික ද්‍රව්‍ය පොළව යට වළලා තිබිලා ගොඩගත්තා. ලීටර් 35 බුලි හයක් තිබ්බා. නයිට්‍රික් ඇසිඩ් 2019 ජනවාරි 16 වැනිදා මාරසිංහ නිලධාරියා මට දැනුම් දුන්නා. මීට අමතරව තව ගෙයක් තියෙනවා ඒකත් පරීක්ෂා කරන්න කියලා කිව්වා.ඒක පිහිටලා තිබුණේ ඉස්සරහ තිබුණ ගෙදර ඉඳලා මීටර් 600ක් විතර දුරින්. ඒ යද්දීත් ඉබ්බාදාලා ඒක ලොක්කරලා තිබුණේ. අපි ඉබ්බා කඩලා ගෙට ඇතුළු වුණා. එතැනදී කාමරේ කබඩ් එකක් වගේ තැනක බෝර 12 ගිනි අවියකුයි ජීව පතුරම් 7කුයි, වායු රයිෆල් එකකුයි ඒකට යොදා ගන්නා පතුරොම් තිබුණා. ඒ කාමරයේ ඇදක් තිබුණා. ඇඳට ළඟින් තමයි කබඩ් එක තිබුණේ. කබඩ්එක ඇරිලා තමයි තිබුණේ. සැකකරුවෝ 4 දෙනෙක් අත්අඩංගුවට අරගෙන ඉස්සරහ ගෙදර හිටියා. ඒ අයට මාංජු චාලා තිබුණා. මම සැකකාරයෝ එක්ක කතා කරන්න උත්සාහ කළේ නෑ. එතැන එක් අයකුට පමණයි සිංහල කතා කරන්න පුළුවන්.මම පුත්තලම ප්‍රදේශයේ හඳුනන ව්‍යාපාරිකයකුට කතා කරලා මේ අයගේ හැඬරුව ප්‍රදේශය කියලා මේ අය හඳුනනවාද කියලා ඇහුවා. එතකොට එයා කිව්වා ලැක්ටෝවත්ත මුදලාලිගේ පුතා වෙන්න ඕන කියලා. එයා එතැන ෆාම් එකක් දාගෙන ඉන්නවා කියලත් කිව්වා. ඊට පස්සේ එතැනදී හොයාගත්ත ගිනි අවි දෙක සී.අයි.ඩී. එකේ සාජන් කෙනෙකුට බාර දුන්නා.කොමිසම:- සී.අයි.ඩී. එකේ නිලධාරීන් එක්ක. එතැනට ‘තස්ලිම්’ කියලා කෙනෙක් ඇවිල්ලා හිටියාද?සාක්ෂිකරු:- ඔව්. මම එයා එක්ක කතා කළා. එයා කිව්වා ගම්පොළ ප්‍රදේශයේ අන්තවාදය සම්බන්ධයෙන් ලැබිච්ච තොරතුරකට අනුව ඒ අයට සම්බන්ධ අය සොයා ගෙන තමයි මෙතැනට ආවේ.ලංකාව පුරාම ලේවිලක් කරන්න ඒ අන්තවාදීන් අදහස් කරලා තියෙනවා කියලා. තස්ලිම් කිව්වා. සංවිධානය මොකක්ද කියලා කිව්වාම මට ඒ සංවිධානයේ නම මතක නෑ හැබැයි ඒ සංවිධානයට බඳවා ගන්නේ අවුරුදු 24ට අඩු අයට කියලාත් එයා කිව්වා. අවුරුදු 24ට පස්සේ මේ සංවිධානයේ සාමාජිකයන්ට ඉබේම අහෝසි වෙනවා කියලත් කස්ලිම් කිව්වා. එතැන හිටපු සැකකරුවකුගේ පර්ස්එකේ තිබිලා බෝම්බ හදන දළ සටහනක් සොයා ගත්තා. ඊට අමතරව ලැක්ටෝවත්තේ මැප් එකත් තිබුබා. අත්අඩංගුවට ගත්ත අයගේ මුණේ කිසිම බයක් තිබුණේ නෑ. පසුව මට හිතුණා මේ අය යම් පුහුණුවක් කරලා මොළය හෝදලා හිටිය අය කියලා. එම ස්ථානයේ කුඩා දරුවන් හිටිය බවට සෙල්ලම් බඩු ඇඳ ඇතිරිලි ආදිය තිබුණා.මෙහිදී කොමිසම නියෝග කළේ 2015 අංක 04 දරන වින්දිතයන් සාක්ෂිකරුවන් ආරක්ෂා කිරීමේ පනතේ 25(4) වගන්තිය ප්‍රකාරව මෙම සාක්ෂිකරුට ආරක්ෂාව ලබාදෙන ලෙසට වින්දකයන් සහ සාක්ෂිකරුවන් ආරක්ෂා කිරීමේ ජාතික අධිකාරිය වෙතය.පොලිස් විශේෂ කාර්ය බළකායේ ප්‍රධාන පොලිස් පරීක්ෂක රන්මුණි අරුණ මහතා ද මෙහිදී සාක්ෂි දුන්නේය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ලැක්ටෝවත්තේ-පුහුණු-කඳවුරෙන්ම--පාස්කු-ප්‍රහාරය-නවත්වන්න-තිබුණා/1-573537",
    "Category": "latest_news"
}