{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 19",
    "Headline": "’මධ්‍යම අධිවේගයේ වැඩ අවසන් කර ඉක්මණින් විවෘත කරනවා’",
    "News Content": "(පුෂ්පකුමාර මල්ලවආරච්චි) මධ්‍යම අධිවේගී මාර්ගයේ වැඩ කටයුතු  පුලුවන්  ඉක්මනින් අවසන් කර විවෘත කිරීමට පියවර ගන්නා අතර තම  ආණ්ඩුව නොපෙරලුනේ නම් මේ වනවිටත් මධ්‍යම අධිවේගී මාර්ගයේ වැඩ  අවසන් කිරීමේ හැකියාව තිබූ බව අගමැති මහින්ද රාජපක්ෂ මහතා අද (19) පැවසීය.අගමැතිවරයා මේ බව සඳහන් කළේ මධ්‍යම අධිවේගී මාර්ගයේ මීරිගම සිට කුරුණෑගල දක්වා කොටසෙහි ඉදිකිරීම් සම්බන්ධයෙන් නිරීක්ෂණ චාරිකාවකට එක් වූ  අවස්ථාවේදී  මාධ්‍යවේදීන්ගේ ප්‍රශ්නයකට පිළිතුරු දෙමිනි .අගමැතිවරයා මීරිගම මදුරු පිටියේ සිට අලව්ව බෝයවලාන දක්වා කොටසෙහි සංචාරය කරමින් එහි ඉදිකිරීම් ප්‍රගතිය නිරීක්ෂණය කළ අතර අලව්ව ගල්දෙණිය මධ්‍යම අධිවේගී වැඩ බිමෙහි පැවැති අධිවේගී මාර්ගයේ ඉදිකිරීම් සම්බන්ධයෙන් නිලධාරීන්ගේ දැනුවත් කිරීමේ අවස්ථාවට ද සහභාගි විය.මීරිගම සිට කුරුණෑගල දක්වා අධිවේගී මාර්ගය අදියර හතරක් යටතේ ඉදිකිරීම් කටයුතු  සිදුකෙරෙන බවත් ඉන් අදියර තුනක වැඩකටයුතු  අවසාන අදියරට පැමිණ ඇති අතර එක් කොටසක පමණක් ඉදිකිරීම් කටයුතු මන්දගාමී ව පවත්නා බව ද මෙහිදී හෙළි විය .කෙසේ වෙතත් අධිවේගී මාර්ගයේ  කිලෝ මීටර්  41කින් යුත් මීරිගම කුරුණෑගල කොටසෙහි 75% ක ප්‍රගතියක් ඇති බව නිලධාරීහු මෙහිදී අගමැතිවරයාට පෙන්වා දුන්හ.ඉඩම් අත්පත් කර ගැනීමේ කටයුතු සඳහා රුපියල් බිලියන අටක් ගෙවීමට නියමිත අතර එයින් බිලියන හතක් මේ වන විට ගෙවා අවසන්ව  ඇතැයිද මාර්ග සංවර්ධන අධිකාරිය නිලධාරීහු මෙහිදී අනාවරණය කළහ .මෙම මාර්ගයේ ඉදිකිරීම් කටයුතු මේ වසරේ ජූලි මස අවසානය වන විට අවසන් කිරීමට නියමිතව තිබූ නමුත් එක් කොටසක ඉඉදිකිරීම්   මන්දගාමී වීම හේතුවෙන් එය තවත් මාස කිහිපයක් ප්‍රමාද වන බව මෙහි දී කියවිණි .අධිවේගී මාර්ගයේ ඉදිකිරීම්  කිරීම් වෙනුවෙන් මේ වන විට රුපියල් බිලියන 96 ක මුදලක් ගෙවා අවසන්ව ඇති බව ද දේශීය බැංකුවලින් මේ සඳහා බිලියන 87 ක මුදලක් ණය ලබාගෙන ඇතැයි ද ඇතැයි ද නිලධාරීහු මෙහිදී අගමැතිවරයාට පෙන්වා දුන්හ ඉඩම් අත්පත් කර ගැනීම නිමිත්තෙන් ගෙවිය යුතු රුපියල් බිලියනයක මුදල අවශ්‍ය කෙරෙන බවද බව ද මෙහිදී සඳහන් විය.දකුණු අධිවේගී මාර්ගය ඉදිකිරීමේ දී  දෙල්ගහ ට කොස් ගහට පවා ගෙවීම් සිදු කලත් මෙහිදී එසේ  සිදු නොවූයේ ඇයි දැයි  අගමැතිවරයා නිලධාරීන්ගෙන් ප්‍රශ්න කළ අතර නිලධාරීන් පෙන්වා දුන්නේ තක්සේරු දෙපාර්තමේන්තුවේ තක්සේරුව මත කටයුතු කර ඇති බව ය .  ",
    "URL": "https://www.lankadeepa.lk/news/’මධ්‍යම-අධිවේගයේ-වැඩ-අවසන්-කර-ඉක්මණින්-විවෘත-කරනවා’/101-573941",
    "Category": "latest_news"
}