{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුලි මස 09",
    "Headline": "සුර්ය බලශක්තියෙන් විදුලිය මිලදී ගැනීමට ඩීසල් මාෆියාවෙන් බාධා",
    "News Content": " (විනීතා එම් ගමගේ)           පුනර්ජනනීය බලශක්තිය පිළිබඳ රජයේ ඉලක්කයන්ට ලඟා වන්නට නම් මෙගා වොට් 200 ක සූර්ය බලශක්ති පැනල නිවාස වහල මත ඉදිකළ යුතුව ඇතත් එම ව්‍යාපෘතිය ඉතාමත් මන්දගාමී ලෙස ක්‍රියාත්මක වන්නේ යැයි සූර්ය බලශක්ති කර්මාන්තකරුවන්ගේ සංගමයේ ලේකම් ලක්මල් ප්‍රනාන්දු මහතා ප්‍රකාශ  කළේය.ආසන්න වශයෙන් ඉදිරි වසර 10 ඇතුළත වහල දෙලක්ෂයක පමණ සුර්ය බලශක්ති පැනල සවිකළ යුතු යැයි කී ප්‍රනාන්දු මහතා 2030 වසරේ ඉලක්කය වන 80% ක පුනර්ජනනීය බලශක්ති ඉලක්කය සපුරාගන්නට නම් වහල මත ඉදිකරන සූර්ය බලශක්ති පැනල වලට අමතරව ජලයේ හා භූමිය මත ද බලශක්ති පැනල සවිකර සූර්ය බලශක්තිය සපයා ගත යුතු යැයි කියා සිටියේය.ශ්‍රී ලංකා පදනම් ආයතනයේ දී අද (9) පැවැති සූර්ය බලශක්ති කර්මාන්තකරුවන්ගේ සංගමයේ මාධ්‍ය හමුවේ දී ඔහු මේ අදහස් පළකළේය. ගිගා වොට් 5 ක සුර්ය බලශක්තිය 2030 වනවිට තිබිය යුතු අතර එයින් ගිගා වොට් 2 ක් වහල මත සවිකරන පැනල මගින්ද ගිගා වොට් එක හමාරක් ජලය මත සවිකරන පැනල  මගින් ද ගිගා වොට් එක හමාරක් භූමියේ ඉදිකරන පැනල මගින් ද ලබා ගත යුතු බව හෙතෙම කියා සිටියේය.2025 වසර වනවිට වහල දසලක්ෂයක් මත සූර්ය බලශක්ති පැනල සවිකිරීමේ ඉලක්කයක් ඇතත් රජයට එයින් මේ වනවිටත් සවිකළ හැකි වී ඇත්තේ නිවාස 25,000 පමණක් යැයි ද ප්‍රනාන්දු මහතා පැවැසීය.සූර්ය බලශක්ති ප්‍රවර්ධනයට ඇති බාධක පිළිබඳව අදහස් දැක්වූ ලේකම්වරයා වහල මත සවිකරන සූර්ය බල පද්ධති වෙනුවෙන් වු අයැදුම්පත් සඳහා අනුමැතිය ලබා දීම ප්‍රමාද වීම මෙන්ම එම පද්ධති සවිකිරීමට බලාපොරොත්තු වන ජනතාවට බැංකු ණය ලබාගැනීමේ දී සිදුවන බාධාවන් ද මෙම ව්‍යාපෘතිය සඳහා බලපා ඇතැයි හෙතෙම කියා සිටියේය.ඩීසල් හා ගල් අඟුරු ව්‍යාපෘති සඳහා ප්‍රමුඛතාවය ලබා දීමද, ආසියානු සංවර්ධන බැංකු ණය පහසුකම් යටතේ සූර්යබල පද්ධති අයැදුම්කිරීමේ දී  නැවත නොගෙවන රුපියල් 156,000 අධික මූලික ගෙවීමක් කිරීමට සිදුවීම ද බාධාවන් බවට පත්ව ඇතැයි ඔහු සඳහන් කළේය.ලංකා විදුලිබල මණ්ඩලයේ මූල්‍ය පාඩුවට ප්‍රධාන වශයෙන් බලපා ඇත්තේ ආනයනික පොසිල ඉන්ධන මත පදනම් වූ තාප බලාගාර වන බැවින්  ඉදිරි වසර 10 තුළ ගිගාවොට් 5 කට ආසන්න විදුලිය ප්‍රමාණ්‍යක් සූර්යබල පද්ධතිවලින් ජනනය කිරීමට ඇති අවස්ථාව පැහැර හැරීම ලංකා විදුලිබල මණ්ඩලයට පමණක් නොව සමස්ත ආර්ථිකයටම ඉතා අහිතකර වන්නේ යැයි ද ප්‍රනාන්දු මහතා පෙන්වා දුන්නේය.විදුලි ගාස්තු ඉහළ දැමීමකින් තොරව විදුලි බල මණ්ඩලය ලාභ  ලබන තත්ත්වයට පත් කළ හැකි යැයි ද පාඩුවලට හේතුවන ඩීසල් හා ගල් අගුරු බලාගාරවලින් ලබා ගන්නා විදුලිය සීමා කීරීමෙන් ම එය සිදුකර ගත හැකි යැයි ද සූර්ය බලය ඇතුළු පුනර්ජනනීය බලශක්ති ප්‍රභව මගින් විදුලිය මිල දී ගැනීමෙන් මණ්ඩලය පාඩු නොලබන තත්ත්වයට ඉතා  පහසුවෙන් පත් කළ හැකි යැයි ද ඔහු කියා සිටියේය.වහලය මත සවිකරන සූර්ය බලශක්ති පද්ධතිවලින් සැපයෙන විදුලිය සඳහා ගෙවනු ලබන මිල පහත හෙලීමට රජයේ ඉහල නිලධාරින් පිරිසක් එක්ව පිඹුරුපත් හදා ඇතැයි වාර්තාවන්නේ යැයි ද මැතිවරණයෙන් පසු ඊට අතගැසීමට මෙම පිරිස සූදානමින් සිටින්නේ යැයි ද පැවසූ ප්‍රනාන්දු මහතා විදුලිබල පනත උල්ලංඝනය කරමින් ඩීසල් විදුලිය මිල දී ගැනීම පිටුපස සිටින නිලධාරින් අතලොස්ස පුනර්ජනනීය විදුලිබල කර්මාන්තය විනාශ කිරීමට කුමන්ත්‍රණය කරන්නේ දැයි සොයා බැලිය යුතු බව ද පැවසීය.සූර්යබල කර්මාන්තකරුවන්ගේ සංගමයේ සභාපති කුෂාන් ජයසූරිය, එහි උප සභාපති පරාක්‍රම ජයසිංහ යන මහත්වරුන් ද මෙම මාධ්‍ය හමුවට සහභාගී වූහ.                                                                                                                                                                                                                                                                                                                                                                                                                                                                             ",
    "URL": "https://www.lankadeepa.lk/latest_news/සුර්ය-බලශක්තියෙන්-විදුලිය-මිලදී-ගැනීමට-ඩීසල්-මාෆියාවෙන්-බාධා/1-575161",
    "Category": "latest_news"
}