{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 19",
    "Headline": "ලුණුගම්වෙහෙර උදාගම්මාන දෙකක වැඩ නවතයි",
    "News Content": "(දිලීප් ජයසේකර)ලුණුගම්වෙහෙර ප්‍රාදේශීය ලේකම් කොට්ඨාසයට අයත් පඩව්ගම ග්‍රාම නිළධාරි වසමේ වන අලි රක්ෂිතය තුළ ඉදිකර තිබු නිවාස 48කින් සමන්විත නිවාස ව්‍යාපෘති දෙකක ඉදිකිරිම් සම්පුර්ණයෙන්ම තහනම් කල අතර ඒ වෙනුවට එම නිවාස ලාභී ජනතාවට සුසුදු ඉඩම් ලබා දිමට අවශ්‍ය පියවර ගන්නා ලෙසත් ජාතික නිවාස අධිකාරියේ සභාපති රේණුක පෙරේරා මහතා හම්බන්තොට සිදුකල සංචාරයකින් පසු හම්බන්තොට නිවාස සංවර්ධන අධිකාරියේ කළමනාකරුවෙත ඊයේ (18) උපදෙස් ලබා දුනි.හම්බන්තොට දිස්ත්‍රික්කයේ අක්‍රමවත්ව ඉදිකර ඇති නිවාස ව්‍යාපෘති පිළිබදව සොයා බැලිම සදහා ජාතික නිවාස සංවර්ධන අධිකාරියේ සභාපති රේණුක පෙරේරා මහතා ඇතුණ නිළධාරීන් පිරිසක් ඊයේ (18) හම්බන්තොට සිදුකල සංචාරයකදී සභාපති වරයා මේ උපදෙස් ලබා දිම සිදු කෙරුණි.මෙලස ඉදිකිරීම් නවතා දැමුනේ ලුණුගම්වෙහෙර පඩව්ගම අඩක් ඉදිකිරීම් කර තිබු නිවාස 24න් යුත් ටෙනිසන් එදිරිසුරිය ගම හා නිවාස 24 කින් සමන්විත ගුණපාල තිස්සකුට්ටිආරච්චි යන උදාගම්මාන දෙකය.මෙම නිවාස ඉදිකල ජනතාව සදහා වෙනත් සුදුසු ඉඩම් ලබා දිමට අවශ්‍ය පියවර ගන්නා ලෙසයි සංචාරයෙන් පසු නිවාස අධිකාරියේ සභාපති රේණුක පෙරේරා මහතනිළධාරීන් වෙත උපදෙස් ලබා දුන්නේය.පසුගිය රජය සමයේ හිටපු නිවාස හා ඉදිකිරීම් අමාත්‍ය සජිත් ප්‍රේමදාස මහතා විසින් ඉංදියානු ආධාර යටතේ 2017.02.16 දින මෙම නිවාස ව්‍යාපෘති දෙක ආරම්භ කර තිබේ.පඩව්ගම ඉදිකර ඇති විදුලි වැටෙන් ඇතුලට වන්න වන අලි ජිවත් වෙන රක්ෂිතය තුළ මෙම උදා ගම්මාන ව්‍යාපෘති දෙක ඉදිකර තිබේ.ඒ අනුව පළමු අධියර යටතේ නිවාස එක් ලාභියෙකුට රුපියල් 90,000 බැගින් නිවාස ලාභීන් 48 දෙනා වෙත රුපියල් හතලිස් තුන් ලක්ෂ විසිදහසක මුදලක් බෙදා දි තිබේ.මෙම එක් නිවසක් සදහා රුපියල් ලක්ෂ පහක මුදලක් ලබා දීමටයි කටයුතු කර ඇත්තේ.කෙසේ වෙතත් මේ වන විට වන අලින් ජිවත් වෙන රක්ෂිතයක් තුළ මෙම උදාගම්මාන ඉදිකිරිම සිදුකර ඇති නිසා ඒය නවතා දැමිමටයි කටයුතු කෙරුණේ.මෙහිදී අදහස් දැක් වු නිවාස සංවර්ධන අධිකාරිවේ සභාපති රේණුක පෙරේරා මහතා මෙලෙස පැවසීය.''හම්බන්තොට සංවර්ධන කටයුතු කිහිපයක් වෙනුවෙන් හා දිස්ත්‍රික් සමාලෝචන කටයුතු සදහා මන් හම්බන්තොටට පැමිණියේ.ඒ අවස්ථාවේදි තමයි මේ ස්ථානය පරික්ෂා කිරිමට පැමිණියේ.මොකද මගෙන් අනුමැතිය ඉල්ලා තිබුණා රුපියල් ලක්ෂ 72ක මුදලක් අලි වැටක් ගැසීම සදහා කියලා.සාමාන්‍යෙයන් අලි වැටවල් ගැහීහ වන සංරක්ෂණ දෙපාර්තමේන්තුවට අයිති කාරණයක්.නිවාස සංවර්ධන අධිකාරිය තියෙන්නේ නිවාස හදන්න.එහෙම තියෙද්දි ඇයි මේ අලි වැටක් ගහන්න නිවාස අධිකාරියේ මුදල ඉල්ලන්නේ කියලා මා සොයා බැළුවා.එහිදි තමයි මට මේ පිළිබදව දැනගන්න ලැබුණේ.ඒ පිළිබදව සොයා බලන්න තමයි මන් අද මේ ආවේ.ඒ ඇවිත් බලන කොට තමයි දැක්කේ මේ නිවාස ව්‍යාපෘති දෙකම ආරම්භ කරලා තියෙන්නේ විදුලි වැටෙන් පිට නෙමෙයි විදුලි වැටෙන් ඇතුලේ.නිවාස 24 බැගින් නිවාස 48 ව්‍යාපාති දෙකක් මෙහි ආරම්භ කරලා තියෙන්නේ.එතකොට මේකේ තියෙන ඛේදනීයම තත්වය තමයි මේ නිවාස ඉදිකිරීම සදහා ඉංදීය රජය විසින් ලබා දුන් ආධාර තමයි භාවිතා කරලා තියෙන්නේ.රටකින් රටකට ලැබුණු ආධාර යොදාගෙන නිසි ක්‍රමවේදයකින් තොරව මේ ඉදිකරපු ව්‍යාපෘතිය පිළිබදව දැඩි ප්‍රශ්ණයක්'' යැයි පැවසීය.  ",
    "URL": "https://www.lankadeepa.lk/news/ලුණුගම්වෙහෙර-උදාගම්මාන-දෙකක-වැඩ-නවතයි/101-573932",
    "Category": "latest_news"
}