{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 30",
    "Headline": "ටයරයක දමා පුද්ගලයකු පිළිස්සී යැයි අත්අඩංගුවට ගත් තිදෙනා රදවා ප්‍රශ්න කරන්න අවසර",
    "News Content": "(කාංචන කුමාර ආරියදාස)දඹුල්ල ඉහල ඇරැවුල ගෝනවැව ප්‍රදේශයේ දී ටයර් දමා පුළුස්සා පුද්ගලයකු ඝාතනය කිරීමේ සිද්ධියට සැකපිට අත්අඩංගුවට ගත් තුන්දෙනා රඳවා ගෙන ප්‍රශ්න කිරීම සඳහා දඹුල්ල මහේස්ත්‍රාත් සෙනරත් බණ්ඩාර ඉලංගසිංහ මහතා දඹුල්ල පොලීසියට අද (30) අවසර ලබාදීම දුන්නේය.මාතලේ  කොට්ඨාස අපරාධ විමර්ශන අංශය  විසින් සැකකරුවන් අත්අඩංගුවට ගෙන දඹුල්ල පොලිසියට ඉදිරිපත් කිරීමෙන් පසුව අධිකරණයට ඉදිරිපත් කර තිබිණි.පසුව දඹුල්ල මූලස්ථාන පොලිස් පරීක්ෂක එස්. පී. එදිරිසිංහ මාතලේ කොට්ඨාස අපරාධ   අංශයේ කණ්ඩායම් නායක  පොලිස් පරීක්ෂක එස් .පී .එම්  තිලකවර්ධන යන මහත්වරු ඇතුළු කණ්ඩායමක් ප්‍රධාන සැකකරු සිද්ධිය වූ ස්ථානයට රැගෙන ගොස් පරීක්ෂණ කටයුතු ආරම්භ කරනු ලැබූහ.එම ස්ථානයට ගිය ප්‍රධාන සැකකරු පොලීසියට කියා සිටියේ පළමු දිනයේ තම මිතුරෙකුගේ උදව්වෙන් මෙම පුද්ගලයා ඝාතනය කිරීම සඳහා සැලසුම් සකස් කළ බවත් එදින ඝාතනය කිරීමට නොහැකි වූ බව ය.මෙම මියගිය පුද්ගලයා යතුරු පැදියකින් රැගෙන විත් උදැල්ලකින් හිසට පහරදී ඝාතනය කර මිතුරා ගෙනත් දුන් පරණ ටයර්  විසි අටක් දමා සිරුරට ගිනි තැබූ බව සැකකරු පොලිසියට පාපොච්චාරණය කළේ ය.මියගිය පුද්ගලයාගේ බිරිඳ සමඟ තමන් අනියම් සබඳතාවක් පැවැත්වූ බවත් මෙම මියගිය පුද්ගලයා ද එය දැනගෙන සිටි බවද ඔහුගේ අනුදැනුම මත තිදෙනා එක්ව විකෘති  ලිංගික ආශාවන් ඉෂ්ට කිරීම තමා විසින් සිදුකරන ලැබූ බවද සැකකරු පොලිසියට පාපොච්චාරණය කර තිබේ.අත්අඩංගුවට ගත් සැකකරුවන්ගෙන් තවදුරටත් පොලිසිය ප්‍රශ්න කරමින් සිටින අතර මියගිය පුද්ගලයාගේ  බිරිඳ ගෙන් ද ප්‍රකාශ ලබා ගැනීමට සූදානම් යන බව පොලිසිය කියයි.මෙම පුද්ගලයා වැඩිදුරටත් පොලීසියට සඳහන් කොට ඇත්තේ තම මිතුරා ඝාතනය වූ තම මිතුරා 2001 වසරේ සිට ඇසුරු කරන අයෙකු බවය ඝාතනය කර තමන් ඔහුගේ බිරිඳ ළඟට ගොස්  ලැගුම්හලක බිරිඳ සමඟ නැවතුණු බවද ප්‍රකාශ කර තිබේ.එහිදී තමන්ගේ බිරිඳටත් මියගිය පුද්ගලයාගේ බිරිඳ ටත් මෙම මිතුරා ඝාතනය කළ බව දැන් වූයේ යැයිද සැකකරු පොලිසියට ප්‍රකාශ කර තිබේ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ටයරයක-දමා-පුද්ගලයකු-පිළිස්සී-යැයි-අත්අඩංගුවට-ගත්-තිදෙනා-රදවා-ප්‍රශ්න-කරන්න-අවසර/1-574553",
    "Category": "latest_news"
}