{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 28",
    "Headline": "වසරකට කෝටි 25,000 ක් කා දමන පළාත් සභා ක්‍රමය අහෝසි කරන්නැයි කියයි",
    "News Content": "වාර්ෂිකව රුපියල් බිලියන 250 (රුපියල් කෝටි  25,000 ක්) වැයවන පළාත් සභා ක්‍රමය අහෝසි කරන්නැයි හිටපු අමාත්‍යවරයකු වූ මිලින්ද මොරගොඩ මහතා නිවේදනයක් නිකුත් කරමින් කියා සිටී. මහ මැතිවරණයට තරග කරන සියලු දේශපාලන පක්ෂ, දැනට අක්‍රීය වී ඇති පළාත් සභා ක්‍රමය ගැන සිය පැහැදිලි ස්ථාවරය ජනතාව හමුවේ තැබිය යුතු බවත් ඒ මහතා පැවසීය. පළාත් සභා අහෝසි කිරීමෙන් මෙම වියදමෙන් සෑහෙන කොටසක් ඉතිරි කරගත හැකි වනු ඇති අතර අතරමැදි ක්‍රමය තුරන් කිරීමෙන් ජනතා සේවය වඩාත් කාර්යක්ෂම කළ හැකි බව ද හෙතෙම පෙන්වා දෙයි.මොරගොඩ මහතා 2002-2004 එක්සත් ජාතික පක්ෂ ආණ්ඩුවේ සහ 2005-2010 මහින්ද රාජපක්ෂ ආණ්ඩුවේ ප්‍රධාන ඇමතිකම් දැරූවෙකි. ඊට අමතරව ඔහු බොහෝ අවස්ථාවන්හිදී පාලක පන්තියේ ආර්ථික-දේශපාලන පිලිවෙත් සම්බන්ධව ප්‍රමුඛ උපදේශකයකු වූ අතර ආර්ථික ප්‍රතිපත්ති ප්‍රතිසංස්කරන ප්‍රවර්ධනය කිරීමේ සෘජු සහ උත්ප්‍රේරන භූමිකාවක් ඉටුකරන පාත්ෆයින්ඩර් ආයතනයේ නිර්මාතෘවරයාද වෙයි. පළාත් සභා අහෝසි කිරීමෙන් පසු පළාත් පාලන ආයතන ශක්තිමත් කළ හැකි අතර මහනගර සභා, නගර සභා සහ ප්‍රාදේශීය සභා ජනතාවගේ එදිනෙදා අවශ්‍යතා ඉටුකරන සමීප පරිපාලන ව්‍යුහයන් වශයෙන් පවත්වාගෙන යා හැකි බව ද පෙන්වා දෙයි. පළාත් සභා අහෝසි කර ඒ වෙනුවට සෙනෙට් මණ්ඩලයක් පත් කළහොත් අඩුම තරමින් බෙදීම් තුරන් කරන විද්වත් මණ්ඩලයක් වශයෙන් ක්‍රියා කරනු ඇති බව ද මිලින්ද මොරගොඩ මහතා සිය නිවේදනයෙන් පෙන්වා දෙයි. ඔහු විසින් කරුණු දෙකක් දේශපාලන පක්ෂ වල අවධානයට ඉදිරිපත් කර තිබේ. වසර දෙකකට ආසන්න කාලයක් පලාත් සභා විසුරුවා හැර අක්‍රීයව ඇති බව පළමු කාරණයෙන් පෙන්වා දෙයි.සබරගමුව (2018 සැප්. 26), නැගෙනහිර (2018 සැප්.30), උතුරු මැද (2018 ඔක්. 01), මධ්‍යම ( 2018 ඔක්. 08), වයඹ (2018 ඔක්. 10), උතුර (2018 ඔක්. 25), දකුණ (2019 අප්‍රි. 10),  බස්නාහිර (2019 අප්‍රි. 21) සහ ඌව (2019 සැප්.08) වැනි දින නිල කාලය අවසන් වීමෙන් හෝ විසුරුවා හැරීමෙන් පසු ජනතා නියෝජනයක් රහිතව පවතී. මෙම කාලය තුළ ජන ජීවිතයට අපහසුතාවයක් වී තිබේදැයි මහජනතාව තීරණය කළ යුතු බව මොරගොඩ මහතා සඳහන් කරයි.  ",
    "URL": "https://www.lankadeepa.lk/news/වසරකට-කෝටි-25-000-ක්-කා-දමන-පළාත්-සභා-ක්‍රමය-අහෝසි-කරන්නැයි-කියයි/101-574418",
    "Category": "latest_news"
}