{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 21",
    "Headline": "ට්‍රම්ප්ගේ රැලිය සංවිධානය කළ හයදෙනකුට කොරෝනා",
    "News Content": "ඇමෙරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් මැතිවරණය ඉලක්ක කරගනිමින් පැවැත්වූ පළමු ජන රැලිය සංවිධානය කළ සංවිධායක මඬුල්ලේ හයදෙනකුට නව කොරෝනා වයිරසය ආසාදනය වී ඇතැයි ‘ද නිව්යෝක් ටයිම්ස්’ පුවත්පත වාර්තා කරයි.ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් රිපබ්ලකින් පක්ෂය නියෝජනය කරමින් සිය දෙවැනි සහ අවසන් ධුර කාලය වෙනුවෙන් නොවැම්බර් මාසයේ පැවැත්වෙන ජනාධිපතිවරණයට ඉදිරිපත් වී සිටී.ඒ අනුව ජනාධිපති ට්‍රම්ප්ගේ පළමු ජන රැලිය ඔක්ලහෝමා ජනපදයේ ටුල්සා නුවර දී ඊයේ (20) පැවැත්විණි.රැලිය ආරම්භ වීමට පෙර ‘කොවිඩ්-19’ පරීක්ෂණ සිය ගණනක් කර තිබූ අතර ඒ අනුව රැලිය සංවිධානය කිරීමට සම්බන්ධ වූ හයදෙනකුට වයිරසය ආසාදනය වී ඇතැයි හඳුනාගෙන තිබිණි.ඔවුන් සියලු දෙනා නිරෝධායන ක්‍රියාවලියට ගත් බවත් කඩිනම් ක්‍රියාමාර්ග ගත් බවත් මැතිවරණ ප්‍රචාරණ ව්‍යාපාරයේ ප්‍රකාශකයකු වන ටිම් මෝටාහ් පැවැසීය.‘‘වයිරසය ආසාදනය වූ හෝ ඔවුන්ගේ සමීපතම ආශ්‍රිතයන් කිසිවකුත් රැලියට සම්බන්ධ වෙන්නේ නැහැ. ඔවුන් කිසිවකුත් නිලධාරීන් අසළට ගියෙත් නැහැ’’ යැයි හෙතෙම කීය.නව කොරෝනා වයිරසය හෙවත් ‘කොවිඩ්-19’ ගෝලීය වසංගතය සම්බන්ධයෙන් කිසිදු තැකීමක් නොකරමින් ජන රැලිය සංවිධානය කර තිබිණි.‘කොවිඩ්-19’ ගෝලීය වසංගතයේ ව්‍යාප්තිය හේතුවෙන් සෞඛ්‍ය අංශ ලබා දී ඇති උපදෙස්වලට ගරු කරමින් බොහෝදෙනකු රැලියට සහභාගී වූයේ නැත.රැලිය පැවැති ක්‍රීඩාංගනයෙන් අඩක් පිරෙන්නට තරම්වත් ජනතාව පැමිණ නොසිටි අතර තමන් අපේක්ෂා කළ තරම් පිරිසක් රැලියට සහභාගී වූයේ නැතැයි සංවිධායකයෝ පසුව ප්‍රකාශ කළහ.රැලියට සහභාගී වන සියලු දෙනාට මුඛ ආවරණ පැළැඳීම සහ සමාජ දුරස්ථභාවය පවත්වා ගැනීම අනිවාර්ය කරන්නැයි ද ඉල්ලමින් එම ජනපදයේ වැසියන් දෙදෙනකු පෙත්සමක් ඉදිරිපත් කර තිබිණි. තමන්ට ‘කොවිඩ්-19’ වයිරසය ආසාදනය වීමේ ඉඩක් ඇති දුර්වල ප්‍රතිශක්තීකරණ පද්ධතියක් ඇතැයි කියන පුද්ගලයන් දෙදෙනකු මෙම පෙත්සම ඉදිරිපත් කර තිබූ බව අල්ජසීරා පුවත් සේවය වාර්තා කර තිබිණි.එම පෙත්සම ඉදිරිපත් කළ පුද්ගලයන්ට එවැනි ඉල්ලීමක් කිරීමට නෛතික බලයක් නැතැයි කියමින් ඔක්ලහෝමා ජනපද ශ්‍රේෂ්ඨාධිකරණය අදාළ පෙත්සම නිෂ්ප්‍රභ කර තිබිණි.‘ද නිව්යෝක් ටයිම්ස්’/අල්ජසීරාඡායාරූප – ඒ.එෆ්.පී.     ",
    "URL": "https://www.lankadeepa.lk/latest_news/ට්‍රම්ප්ගේ-රැලිය-සංවිධානය-කළ-හයදෙනකුට-කොරෝනා/1-574039",
    "Category": "latest_news"
}