{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 21",
    "Headline": "‘’19 වැනි ව්‍යවස්ථා සංශෝධනය අද විහිලුවක් වෙලා’’",
    "News Content": "(රවින්ද්‍ර ප්‍රභාත් නෙත්තසිංහ )\"අපෙන් පෞද්ගලිකව පළිගැනීම සදහා ගෙන ආ 19  වැනි සංශෝධනය අද විහිලු ව්‍යවස්ථාවක් බවට පත්වෙලා තියෙනවා. ඒ නිසා මේ ව්‍යවස්ථාව සංශෝධනය කිරීමට  මැතිවරණය ඉතා ඉහලින් ජයග්‍රහණය කරවා තුනෙන් දෙකක බලයක් ලබාදීමට ජනතාවට තියෙනවා\" යැයි අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා අද  (21) දහවල් වාරියපොල දී පැවසීය.එළඹෙන මහ මැතිවරණය ඉලක්ක කරගනිමින් කුරුණෑගල දිස්ත්‍රික්කයට ශ්‍රී ලංකා පොදුජන පෙරමුණෙන් තරග කරන ඩී.බී. හේරත් මහතාගේ නිවසේ පැවැති ජනහමුවකදී අගමැතිවරයා ඒ බව කියා සිටියේය.වැඩිදුරටත් අදහස් දැක්වූ අග්‍රාමාත්‍යවරයාදැන් මේවා ලියපු ඉදිරිපත් කරපු අයම කියනවා මේ ව්‍යවස්ථාව වෙනස් කරන්න ඕනෙ කියලා. අද තමුන්ණාන්සේලා මට වඩා හොදට දේශපාලනය දන්නවා. එදා වගේ නෙමෙයි හැමදෙනෙක්ම ඉතා සංවේදීව හොද අවබෝධයකින් ඉන්නවා.තමුන්ණාන්සේලා දන්නවා 2015 දී අපි පැරදුනායින් පස්සේ මේ රටේ ඇතිවූ තත්වය. ඒ අවුරුදු පහ තුල රටේ සංවර්ධනය සම්පූර්ණයෙන්ම අඩපණ වෙලා ගියා. අපි ගෙනාපු සංවර්ධනය ශක්තිමත් ආර්ථිකය කඩා වැටුනා. අපිට ආපහු බාරදුන්නේ කැඩිලා වැටිච්ච ණය වෙච්චි ආර්ථිකයක්. ඒ නිසා මේ තත්වයේ වෙනසක් ඇති කරන්න අපි දැන් සූදානම් වෙලා තියෙනවා. ඒ යුගයේදී ආර්ථිකය කඩාවැටීම නිසා විරැකියාව වැඩිවුණා. රටේ හැම අංශයකම දුර්වලතාවයක් පෙන්නුවේ පසුගිය වසර පහ තුල. පාරවල් ටික, වැව් අමුණු හදන එක විතරක් නෙමෙයි සම්පූර්ණ සංවර්ධනයම නැවතුනා. ඔවුන්ට ඒ සදහා විසදුම් තිබුණේ නැහැ. අඩුම වශයෙන් වන අලි ගැටලුව විසදීමටවත් ඔවුන් කටයුතු කලේ නැහැ. ඒ අලිමිනිස් ගැටුම නැවැත්වීමට පියවර ගන්න ඔවුන්ට ශක්තියක් තිබුණේ නැහැ . මේ තත්වය යටතේ තමයි අපි මේ පාර්ලිමේන්තු මැතිවරණය පවත්වන්නේ.ජනාධිපතිවරණය අවසන් වුනත් පාර්ලිමේන්තුවට වසර හතර හමාරක් යනතුරු විසුරුවන්න පුලුවන් කමක් තිබුණේ නැහැ. අපි ආණ්ඩුවක් පිහිටෙව්වත් ඉදිරියට යන්න පුලුවන් කමක් තිබුණේ නැහැ. විපක්ෂයට වැඩියි. අපි මුදල් පනතක් ගේන්න උත්සාහ කල හැම වෙලාවකම විපක්ෂය ඒක පරාජය කරන්න බලනකොට අපිට පසුබහින්න සිදුවුණා.අපි දැක්කා පහුගිය ආණ්ඩුවේ ජනාධිපතිවරයා එක පක්ෂෙක ඉන්නකොට අගමැතිවරයා අනෙක් පක්ශයේ ඉන්නකොට ඇතිවුනු තත්වය. ජනාධිපති කියනදේ අගමැති කරන්නේ නැහැ . අගමැති කියනදේ ජනාධිපතිවරයා කරන්නේ නැහැ. ඒ නිසා ඒ තත්වය නැවත ඇතිකරන්න පුලුවන් කමක් නැහැ. ජනාධිපතිවරයාට නිදහසේ වැඩකටයුතු කරගෙන යා හැකි ජනාධිපතිවරයා නියෝජනයනියෝජනය කරන පක්ශයේ සහයෝගය දක්වන ආණ්ඩුවක් පිහිටුවිය යුතුයි. එහෙම නැත්නම් මේ හේතුවෙන් බැටකන්නේ අවසානයේ ජනතාව. ඒක තමයි ඇත්ත කතාව.අපි අද සූදානම් වෙලා තියෙනවා මේ කටයුත්ත කරන්න. අපි දන්නවා මේ ඩී.බී. හේරත් ඇමතිතුමා ප්‍රදේශයේ අගලක් පාසා දන්නවා. අපි හැම අවස්ථාවකදීම අපේක්ෂකයින් තෝරාගත්තේ ආසනය ගැන විතරක් බලලා නෙමෙයි, තමන්ගේ දිස්ත්‍රික්කය පිලිබඳවත් හොද අවබෝධයක් තිබෙන උදවිය. දිස්ත්‍රික්කයේ හා ආසනයේ සංවර්ධන කටයුතු පිලිබඳව අවබෝධයක් තිබෙන අය. ඒ විතරක් නෙමෙයි. රටේ ආර්ථිකය ගැන, ලෝකය ගැන, දියුණු වන රටවල් ගැන අවබෝධයක් තියෙන අය අපි තෝරාගත්තා.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘’19-වැනි-ව්‍යවස්ථා-සංශෝධනය-අද-විහිලුවක්-වෙලා’’/1-574032",
    "Category": "latest_news"
}