{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 28",
    "Headline": "‘දුම්රිය සේවකයෝ වෘත්තීය ක්‍රියා මාර්ගයකට සැරසෙති‘",
    "News Content": "(විනීතා එම් ගමගේ සහ මහින්ද නිශ්ශංක) දුම්රිය ප්‍රවේශපත් නිකුත්කිරීම කාර්යක්ෂම කිරීම සහ දුම්රිය සන්නිවේදන පද්ධතියක් ස්ථාපිත කිරීමේ ව්‍යාපෘතිය දේශිය සහ විදේශිය පෞද්ගලික සමාගම් දෙකකට ලබාදීමට බලධාරින් කටයුතු කළ හොත් දැඩි වෘත්තිය සමිති ක්‍රියාමාර්ගයකට එළැඹෙන්නට දුම්රිය සේවකයෝ තීරණය කර ඇතැයි දුම්රිය ලොකොමෝටිව් ඉංජිනියර්ස් රියැදුරු සංගමයේ ප්‍රධාන ලේකම් ඉන්දික දොඩම්ගොඩ මහතා පැවසීය. දුම්රිය සන්නිවේදන පද්ධතිය ස්ථාපිත කිරීම සඳහා ප්‍රමුඛ පෙලේ දුරකථන පෞද්ගලික සමාගමකට දීමට අමාත්‍ය මණ්ඩල අනුමැතිය ලැබී ඇති බවත් ඊට අදාල ගිවිසුම් අස්සන් කිරීම ඉකුත් 26 වැනිදාට යෙදී තිබු නමුත් වෘත්තිය සමිතිවල විරෝධතාව හේතුවෙන් එය කල්දැමුණු බවත් හෙතෙම කියා සිටියේය. දුම්රිය ප්‍රවේශපත්‍ර නිකුත් කිරීම චීන සමාගමකට ලබා දීමට සැළසුම් කර ඇති බව කී දොඩම්ගොඩ මහතා එය අමාත්‍ය මණ්ඩල අනුමැතිය සඳහා ඉදිරිපත් කර ඇතැයි ද සඳහන් කළේය. මේවා වැඩකට නැති ව්‍යාපෘති යැයි කී ඔහු පසුගිය රජය සමයේ සැළසුම් කර ඇති මෙම ව්‍යාපෘති වත්මන් රජය බලයට ආ වහාම අහෝසි කරන බව කීවත් එය සිදුවන බවක් පෙනෙන්නට නැතැයි ද පැවැසීය. තාක්ෂණය දියුණු වර්තමානයේ සන්නිවේදනය දියුණු කිරීම හා ප්‍රවේශපත් නිකුත්කිරීම වැඩිදියුණු කිරීමට දෙපාර්තමේන්තුවට හැකියාව ඇති බැවින් පෞද්ගලික සමාගම්වලට ඒවා දියයුතු නැතැයි ද දොඩම්ගොඩ මහතා පැවැසීය. මේ සඳහා ඩොලර්  මිලියන 8.5 ක් වැයවෙතැයි පැවැසෙන මෙම ව්‍යාපෘතිය දෙපාර්තමේන්තුව මගින් සිදුකළ හොත් වැයවන්නේ රුපියල් මිලියන 75 ක් පමණක් බවත් ඔහු පෙන්වා දුන්නේය. ඉන්දික දොඩම්ගොඩ මහතා මේ අදහස් පළ කළේ නාරාහේන්පිට අභයාරාමයේ අද (28) පැවති මාධ්‍ය හමුවක් අමතමිනි. මේ සම්බන්ධව දුම්රිය දෙපාර්තමේන්තුවේ දුම්රිය ප්‍රවේශපත් නිකුත්කිරීම කාර්යක්ෂම කිරීම සහ දුම්රිය සන්නිවේදන පද්ධතියක් ස්ථාපිත කිරීමේ ව්‍යාපෘතියේ ව්‍යාපෘති අධ්‍යක්ෂ පාලිත සමරසිංහ මහතා ගෙන් ලංකාදිපය කළ විමසීමක දී ඔහු කියා සිටියේ 2017 සැළසුම් කළ මෙකී ව්‍යාපෘති මේ වනවිට ආරම්භ කිරීමේ අදියරට පැමිණ ඇති බවය.කිසිදු වෘත්තිය සමිතියක් ඊට විරුද්ධ නොවුණු බවත් ඒ පිළිබඳ මුල සිට ඔවුන්ගේ සහය ලැබුණු බවත් කී සමරසිංහ මහතා මෙම වැඩිදියුණු කිරීම් ව්‍යාපෘති අනුව දෙපාර්තමේන්තු සේවක පිරිස්වල වෘත්තිය මට්ටම් ඉහළ දැමීමේ වැඩපිළිවෙලක් ද සැළසුම් කර ඇති බව ද කියා සිටියේය. මේ වනවිට සියලු වෘත්තිය සමිතිවල අදහස් ලබාගෙන ඇතැයි කී ඔහු ඒ සම්බන්ධව රැස්වීම් 14 ක් පැවැත්වූ බව ද පෙන්වා දුන්නේය. මේ වනවිටත් සන්නිවේදන පද්ධතිය දේශිය සමාගමකට ලබා දී ඇති බව සැබෑ යැයි පැවසූ සමරසිංහ මහතා ප්‍රවේශපත්‍ර පිළිබඳ ව්‍යාපෘතිය කැබිනට් අනුමැතිය සඳහා ඉදිරිපත් කර ඇතැයි කියාසිටියේය. ආසියානු සංවර්ධන බැංකුවේ ණය ආධාර යටතේ සිදුවන ව්‍යාපෘතින් දෙකක් වන මෙම ව්‍යාපෘති තුලින් දුම්රිය සේවාව ලබාගන්නා ජනතාවටත් එහි සේවක මඩුල්ලටත් ප්‍රතිලාභ රැසක් හිමිවන බව ද සමරසිංහ මහතා කීය.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘දුම්රිය-සේවකයෝ-වෘත්තීය-ක්‍රියා-මාර්ගයකට-සැරසෙති‘/1-574435",
    "Category": "latest_news"
}