{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 23",
    "Headline": "පාර්ලිමේන්තුවේ කාරක සභා රැස්වීම් ඩිජිටල් තාක්ෂණයට තියන්න සැලසුම්",
    "News Content": "කොවිඩ් - 19 වසංගත තත්ත්වය හේතුවෙන් සමාජ දුරස්ථභාවයට අදාළ රෙගුලාසි තවදුරටත් ක්‍රියාත්මක වුවහොත් නව වැනි පාර්ලිමේන්තුවේ  කාරක සභා රැස්වීම්  ඩිජිටල් තාක්ෂණය ඔස්සේ ඔන්ලයින් ක්‍රමයට සිදු කිරීමට සැළසුම් කරමින් තිබේ.මේ අනුව ඒ සදහා ඇති හැකියාවන් සහ තාක්ෂණික අඩුලුහුඬුකම් හදුනා ගැනීමේ  පෙරහුරුවක් පාර්ලිමේන්තුවේ කාරක සභා ශාලාවකදී පැවැත්විණි.පාර්ලිමේන්තුවේ මහලේකම් ධම්මික දසනායක, නියෝජ්‍ය මහ ලේකම් සහ කාර්ය මණ්ඩල ප්‍රධානී නීල් ඉද්දවෙල යන මහත්වරු ඇතුළු ඉහළ නිළධාරීහු පිරිසක් මෙම පෙරහුරුව සදහා එක්ව සිටියහ.කාරක සභා නියෝජනය කරන මන්ත්‍රීවරුන්ට, රාජ්‍ය නිලධාරීන්ට සහ සිවිල් ජනතාවට  පාර්ලිමේන්තුවට  පැමිණීමෙන් තොරව ඩිජිටල් තාක්ෂණය ඔස්සේ ඔන්ලයින් ක්‍රමයට කාරක සභා රැස්වීම්වලට සහභාගි වීමට මෙමගින් අවස්ථාව හිමිවේ.පාර්ලිමේන්තු රැස්වීම් නොපැවැත්වෙන දිනයන්හිදී පවා  පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට ද පාර්ලිමේන්තුවට පැමිණීමෙන් තොරව ඩිජිටල් තාක්ෂණය ඔස්සේ ඔන්ලයින් ක්‍රමයට කාරක සභා රැස්වීම්වලට සම්බන්ධ වීමට හැකිවන පරිදි තාක්ෂණික කටයුතු සකස් කිරීමට සැලසුම් කරමින් තිබේ.මේ වන විටත් කමිටු රැස්වීම් ශාලා කිහිපයක  සජීවි පටිගත කිරීම් සදහා අවශ්‍ය කැමරා උපකරණ සවිකර ඇති බැවින් ඔන්ලයින් තාක්ෂණය ඔස්සේ කමිටු රැස්වීමට ඇති හැකියාව සාර්ථකව අත්හදා බැලූ බව මහලේකම් ධම්මික දසනායක මහතා පැවසීය.මතුවු සුළු අඩුලුහුඩුකම් නිවැරදි කරගනිමින් ඉදිරියට යාමට අපේක්ෂා කරන බව ද හෙතෙම අවධාරණය කළේය.තවද පාර්ලිමේන්තුව සතුව මේවන විට කාරක සභා කාමර 8ක් පමණක් ඇති බැවින් පාර්ලිමේන්තු දිනයන්හිදී  ඇතිවන ඉඩකඩ ගැටලුව සදහා  ඇතිවන  තදබදය මෙන්ම කාලය සහ වියදම අවම කරගැනීමට ඇති හැකියාව හේතුවෙන් කොවිඩ් වසංගත කාලයට සීමා නොවී ඉදිරියටත් මෙම ක්‍රමවේදය ක්‍රියාත්මක කිරීම සුදුසු බව ද මහලේකම්වරයා පෙන්වා දුන්නේය.මේ අනුව නව  වැනි පාර්ලිමේන්තුව ආරම්භ වූ විට මේ සම්බන්ධව යෝජනා කිරීමට බලාපොරෝත්තු වන බවද මහලේකම් ධම්මික දසනායක මහතා වැඩිදුරටත් පැවසීය.   ",
    "URL": "https://www.lankadeepa.lk/news/පාර්ලිමේන්තුවේ-කාරක-සභා-රැස්වීම්-ඩිජිටල්-තාක්ෂණයට-තියන්න-සැලසුම්/101-574129",
    "Category": "latest_news"
}