{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 12",
    "Headline": "ටයරයක් හිසේ වැදී අනතුරට ලක්වූ ජපුරේ සිසුවා මාස තුනකට පසු රෝහලෙන් පිටවෙයි",
    "News Content": "(ඩයනා උදයංගනී)ශ්‍රී ජයවර්ධනපුර විශ්ව විද්‍යාලයේ දී ට්‍රැක්ටර් ටයරයක් හිසෙහි වැදී සිදුවූ අනතුරකින් බරපතල තුවාල ලබා කොළඹ ජාතික රෝහලේ ප්‍රතිකාර ලැබූ පසිඳු හිරුෂාන් සිසුවා මාස තුනකට පසු සුවය ලබා ඊයේ (11) රෝහලෙන් පිටව ගොස් තිබේ.එම සිසුවා හිසට සිදුවූ බරපතල තුවාල හේතුවෙන් ඉතා අසාධ්‍ය තත්ත්වයෙන් කොළඹ ජාතික රෝහලට ඇතුළත් කළ පසිඳු දින 98ක් පමණ එහි ස්නායු ශල්‍ය ඒකකයේ දැඩි සත්කාර ඒකකයේ ප්‍රතිකාර ලැබීය. මාස තුනකට පමණ පසු නිවසට පැමිණි පසිඳුව ඔහුගේ පියා, සොහොයුරා සහ සොහොයුරිය විසින් කුඩා සාදයක්ද පවත්වා නිවසට පිළිගෙන ඇත. ශ්‍රී ජයවර්ධනපුර විශ්ව විද්‍යාලයේ කළමනාකරණ පීඨයේ පළමු වසර සිසුවකු වූ පසිඳු හිරුෂාන් විශ්ව විද්‍යාලයේදී ඉකුත් මාර්තු 5 වැනිදා පැවති නවක සිසුන් පිළිගැනීමේ සාදයක් අතරතුර සිදුවූ අනතුරකින් බරපතල තුවාල ලැබූ අතර ඔහුගේ හිසෙහි පසුපස කොටසට බරපතල සිදුව තිබිණි. මේ සිද්ධිය පසුගිය කාලයේ සමාජය තුළ දැඩි කතාබහටද ලක්වූ අතර රට පුරා පසිඳු වෙනුවෙන් ආශීර්වාද පූජා පවා පැවැත්විණි. ජීවත්වීම පවා අවිනිශ්චි තත්ත්වයක පැවති තම සොයුරාගේ ජීවිතය ආරක්‍ෂා කරගැනීම වෙනුවෙන් කැපවූ කොළඹ ජාතික රෝහලේ වෛද්‍යවරුන් ඇතුළු කාර්ය මණ්ඩලයට පවුලේ සියලු දෙනා වෙනුවෙන් ස්තුතිවන්ත වන බව  වැඩිමහල් සොහොයුරා වන ලක්ෂාන් සිල්වා සඳහන් කළේය. පසිඳුගේ මතකය පවතින නමුත් ඔහුට සිදුවූ අනතුර පිළිබඳ කිසිවක් මතක නැතැයි ද ලක්ෂාන් මහතා කීවේය. එමෙන්ම තම සොයුරාට සුවය ප්‍රාර්ථනා කළ සියලු දෙනාට ස්තුතිවන්ත වන බව කී පසිඳුගේ වැඩිමල් සොයුරා ශ්‍රී ජයවර්ධනපුර විශ්ව විද්‍යාලයෙන් ද තම සොයුරා සුවපත් කරගැනීමට ආධාර ලැබුණු බව සඳහන් කළේය. තම සොයුරාට වූ ආකාරයේ අනතුරක් ඉදිරියේදී විශ්ව විද්‍යාල සිසුන්ය සිදුනොවන්නට විශ්ව විද්‍යාල බලධාරීන් වගබලා ගත යුතු බව ද ඔහු පැවසීය. ජයවර්ධනපුර සරසවියේ පැවති පිළිගැනීමේ සාදයක් අවසානයේ දී එහි ජ්‍යෙෂ්ඨ සිසුන් පිරිසක් විසින් පසිඳු සිටි ස්ථානයට ඉහළ ස්ථානයක සිට තල්ලු කර එවූ විශාල ටයරයක් වැදීමෙන් ඔහුගේ හිසට බරපතල හානි සිදු විය.  එම ටයරය එවූ විශ්ව විද්‍යාලයේ ජ්‍යෙෂ්ඨ සිසුන් සම්බන්ධයෙන් මේ වන විට නඩු විභාගයක් ද සිදුවෙමින් තිබේ.   ",
    "URL": "https://www.lankadeepa.lk/news/ටයරයක්-හිසේ-වැදී-අනතුරට-ලක්වූ-ජපුරේ-සිසුවා-මාස-තුනකට-පසු-රෝහලෙන්-පිටවෙයි/101-573588",
    "Category": "latest_news"
}