{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 26",
    "Headline": "මැතිවරණ කොමිසමට විරෝධය",
    "News Content": "මැතිවරණ කොමිසමට නැවතත් දේශපාලනඥයන්ගෙන් දොස් අසන්නට සිදුවී තිබේ. මැතිවරණ කාර්යාලවල අපේක්ෂකයන්ගේ ඡායාරූප සහ මනාප අංක ප්‍රදර්ශනයට අවසර නොදීම නිසා මැතිවරණ කොමිසම විවේචනය කිරීමට දේශපාලනඥයෝ පටන්ගෙන සිටිති.පාර්ලිමේන්තු මැතිවරණ පනතට අනුව මැතිවරණ කාර්යාලවල තරග කරන අපේක්ෂකයන්ගේ නම් හා ඡායාරූප ප්‍රදර්ශනය තහනම්ය. එහෙත් මෙතෙක් පැවති සෑම මැතිවරණයකදී මැතිවරණ කොමිසමත් ඊට පෙර පැවැති මැතිවරණ දෙපාර්තමේන්තුවත් කාර්යාලවල ඒ ඒ අපේක්ෂකයනගේ ඡායාරූප හා මනාප අංක ප්‍රදර්ශනයට අවසර දුන්නේය.මැතිවරණ කොමිෂන් සභාවේ සභාපති මහින්ද දේශප්‍රියට මෙවරද එම අවසරය ලබාදීමට අවශ්‍යව තිබුණේය. එහෙත් පනතේ නැති දෙයකට අවසර ලබාදීමට කොමිසමේ අනෙක් සාමාජිකයන් දෙදෙනා එකඟ වූයේ නැත. මැතිවරණ කොමිසමේ පැවැති රැස්වීමේදී සභාපතිවරයාගේ ඉල්ලීම අනෙක් සාමාජිකයන් දෙදෙනා තරයේම ප්‍රතිකේෂ්ප කළෝය.දේශපාලන පක්ෂයකට කාර්යාල වර්ග හතරක් ස්ථාපිත කළ හැකිය. මුළු දිස්ත්‍රික්කයම නියෝජනය වන පරිදි දිස්ත්‍රික් කාර්යාලයක්, ආසනයකට එක බැගින් කාර්යාලයක්, ඡන්දපොළ මට්ටමින් තවත් කාර්යාලයක් සහ අපේක්ෂකයාගේ නිවසේ තවත් කාර්යාලයක්ද ලෙස එම කාර්යාල ස්ථාපිත කළ හැකිය. මෙම කාර්යාලවල කටවුට් ප්‍රදර්ශනය කිරීම තහනම් කිරීමේ මැතිවරණ කොමිසමේ මුල් තීන්දුව නැවත සලකා බලා ලිහිල් කිරීමට කොමිසම පසුව අවසර දුන්නේය. ඒ අනුව මැතිවරණ කාර්යාලයක දේශපාලන පක්ෂයේ හෝ ස්වාධීන කණ්ඩායමේ නම සහ ඡන්ද සලකුණ පමණක් ප්‍රදර්ශනය කළ හැකිය. කටවුට් එකක උපරිම විශාලත්වය වර්ග අඩි 40කි. භාෂා දෙකෙන්ම පක්ෂයේ නම සඳහන් කරන්නේ නම් එම කටවුඩ් එකක විශාලත්වය වර්ග අඩි 50 දක්වා වැඩිකළ හැකිය. එහෙත් තවදුරටත් අපේක්ෂකයන්ගේ ඡායාරූප හා මනාප අංක ප්‍රදර්ශනය කිරීම තහනම් බව ද මැතිවරණ කොමිසම නිවේදනය කළේය. යම් සහනයක් ලබාදුන්නද මැතිවරණ කොමිසමේ දැඩි තීන්දුවට ඡන්දයට තරගවදින අපේක්ෂකයන්ගේ ප්‍රසාදයක් නැත. ‘‘ඡායාරූපය ගහන්නත් බැරි නම් මනාප අංක ගහන්නත් බැරිනම් අපි කොහොමද ඡන්දය ඉල්ලන්නේ. ඡන්ද කාර්යාලවල මැතිවරණ කොමිසමේ සාමාජිකයන්ගේ ඡායාරූප ගහන්න තමයි වෙන්නේ. ආදී වශයෙන් දේශපාලනඥයෝ මැසිවිලි නගති. එහෙත් මැතිවරණ කොමිසමේ සභාපති මහින්ද දේශප්‍රිය දේශපාලනඥයන්ගේ චෝදනාවලට යම් සහනයක් වන ආකාරයේ පැහැදිලි කිරීමක් කළේය.‘‘ඡන්ද දායකයන්ට තමන් යන වාහනේ ඡායාරූපය හා මනාප අංකය ප්‍රදර්ශනය කරන කොඩියක් ගහ ගන්න පුළුවන්. ඡන්ද කාර්යාලවල ඡායාරූප මනාප අංක ගහන්න බැරි වුණාට රැස්වීම්වලට පුළුවන්. කුඩා වතු රැස්වීම්වල මනාප ලකුණු හා ඡායාරූප ප්‍රදර්ශනය කරන්න පුළුවන්. එක රැස්වීමක් ඉවරවෙලා තව රැස්වීමක් කරනකොට අර බැනර් පෝස්ටර් එතැනට ගෙන යන්න පුළුවන්. එතකොට ප්‍රශ්නයට විසඳුම් ලැබෙනවා’’ යැයි මහින්ද දේශප්‍රිය කියන්නේය.මේ අතර දැන් දැන් මැතිවරණ නීති උල්ලංඝනයවීම් පිළිබඳවද මැතිවරණ කොමිසමට පැමිණිලි ලැබෙමින් තිබේ. ඒ සම්බන්ධයෙන් කටයුතු කිරීමට ඉකුත්දා රාජගිරිය මැතිවරණ කොමිෂන් සභා පරිශ්‍රයේ මැතිවරණ පැමිණිලි කළමනාකරණ මධ්‍යස්ථානයක්ද ස්ථාපිත කෙරිණ. ‘‘මැතිවරණ නීති කඩන්න කාටවත් දෙන්න බැහැ. පොලිසියත් මැතිවරණ කොමිසමත් ඒ ගැන කටයුතු කරනවා. කොහොම වුණත් මැතිවරණ කොමිසම කියන්නේ දඩබල්ලෙක් නෙවෙයි. කොමිසම මුරබල්ලෙක්. අපට මුරබල්ලන්ගේ වැඩේ කරන්න පුළුවන්. අපි බලන් ඉන්නවා. මැතිවරණ නීති උල්ලංඝනය කරන්න ඉඩ තියන්නේ නැහැ. පෝස්ටර් කටවුට් ගලවන්න පොලිසිය ක්‍රියාකරාවි’’ යැයි මහින්ද දේශප්‍රිය කියන්නේය.මෙවර මහ මැතිවරණයේදී රාජ්‍ය නිලධාරීන් අයුතු ලෙස දේශපාලන කටයුතුවල නිරතවන්නේද යන්න සොයා බැලීමටද මැතිවරණ කොමිසම විශේෂ වැඩපිළිවෙළක් දියත් කර තිබේ. ග්‍රාම නිලධාරීන්ට, හමුදා සහ පොලිස් නිලධාරීන්ට මාණ්ඩලික ශ්‍රේණියේ නිලධාරීන්ට දේශපාලන කටයුතුවල නිරත විය නොහැකි අතර ඔවුන්ට කිසියම් පක්ෂයක්, දේශපාලනඥයෙක් අගතියට පත්කිරීමට හෝ ප්‍රවර්ධනය කිරීමට හෝ නොහැකිය. මේ අතර මැතිවරණ කොමිසම සඳහන් කරන්නේ මැතිවරණ රාජකාරී සඳහා ඍජුවම දායකකර ගන්නේ පොලිස් හා සිවිල් ආරක්ෂක නිලධාරීන් පමණක් බවය. යුද, නාවික හෝ ගුවන් හමුදා නිලධාරීන් මැතිවරණ රාජකාරී සඳහා ඍජුවම දායකකර නොගන්නා බවද මැතිවරණ කොමිසම කියයි. මේ අතර යාපනේ ඩෙල්ෆ් සහ තවත් මධ්‍යස්ථානවල ඡන්ද පෙට්ටි ප්‍රවාහනය සඳහා නාවික හමුදාවේ බෝට්ටු යොදවන බවද අවශ්‍ය වුවහොත් දූපත්වල ඡන්ද පෙට්ටි ගෙන ඒමට ගුවන් යානා ලබා ගන්නා බව ද මැතිවරණ කොමිසම කියයි.සමගි ජනබලවේගයට හා හිටපු ඇමැති හරීන් ප්‍රනාන්දුට අනෙකුත් පක්ෂවලින් දැඩි විවේචන එල්ලවෙමින් තිබේ. මැල්කම් කාදිනල් රංජිත් කොළඹ අගරදගුරු තුමන් සම්බන්ධයෙන් හරීන් ප්‍රනාන්දු කළ ප්‍රකාශය පිළිබඳව එකම පක්ෂයේ විවිධ මත ගැටුම් හටගෙන ඇති අතර නායක සජිත් ප්‍රේමදාස ප්‍රකාශ කර ඇත්තේ හරීන් ප්‍රනාන්දු සමාව ගත යුතු බවය. එහෙත් හරීන් දැඩි ස්ථාවරයක පසුවන අතර තමාගේ ප්‍රකාශය ඉල්ලා අස්කර ගන්නේ හෝ සමාව ගැනීමක් හෝ නොකරන බව හරීන් ප්‍රනාන්දු කියන්නේය. හරීන්ගේ සහායට ප්‍රසිද්ධියේ පැමිණ ඇත්තේ මංගල සමරවීර හිටපු ඇමැතිවරයා පමණි. හරීන්ගේ ප්‍රකාශය ඇගයීමට ලක්කරමින් සහ සතුට ප්‍රකාශ කරමින් මංගල සමරවීර සිය නිල ට්විටර් ගිණුමෙහි සටහන්ද තබා තිබේ. සමගි ජනබලවේගයේ අනෙකුත් දේශපාලනඥයන් හරීන්ගේ ප්‍රකාශය හෙළා දකිද්දී තවත් කිහිප දෙනෙක් අප්‍රසිද්ධියේ එම ප්‍රකාශයට එකඟතාව පළකර ඇතැයිද වාර්තාවේ. කෙසේ වෙතත් සජිත් ප්‍රේමදාස නායකවරයා කාදිනල්තුමාගෙන් සමාව ඇයැදීම දේශපාලන වශයෙන් ගත් හොඳ තීන්දුවක් බව විචාරකයෝ පවසති.මැතිවරණ දිනය තවදුරටත් කල්දමන්නේද යන්න පිළිබඳව ඇතැම් පාර්ශ්ව මැතිවරණ කොමිසමෙන් ප්‍රශ්න කරමින් තිබේ. එහෙත් මැතිවරණ කොමිසම ඊට නිශ්චිත පිළිතුරක් දෙන්නේ නැත. ‘‘කොවිඩ් දෙවන රැල්ලක් ගැන මගේ හැඟීමක් නැහැ. මම සර්ව සුබවාදීව හිතන කෙනෙක්. සර්ව සුබවාදීව හිතනකොට ඡන්දය බාධාවකින් තොරව තියන්න පුළුවන් ප්‍රශ්නයක් ආවොත් එදාට බලමු’’ යැයිද මහින්ද දේශප්‍රිය කියන්නේය.ලෝක කුසලාන ක්‍රිකට් තරගාවලිය 2011 වසරේදී පාවාදුන් බවට හිටපු ක්‍රීඩා ඇමැති මහින්දානන්ද අලුත්ගමගේ කළ ආන්දෝලනාත්මක ප්‍රකාශය ද මේ දිනවල දේශපාලන කරළි උණුසුම්කර තිබේ. හිටපු ක්‍රීඩා ඇමැතිවරයාගේ ප්‍රකාශය සම්බන්ධයෙන් පක්ෂ විපක්ෂ දේශපාලනඥයෝ විවිධ අදහස් ප්‍රකාශ කරමින් සිටිති. කෙසේ වෙතත් මහින්දානන්ද අලුත්ගමගේ සිය ප්‍රකාශය තවදුරටත් සනාථ කරමින් සිටියි. දේශපාලන ආරංචි මාර්ග සඳහන් කරන්නේ ශ්‍රී ලංකා පොදුජන පෙරමුණේම දේශපාලනඥයන්ගෙන් මහින්දානන්දට විවේචන එල්ලවී ඇති බවය. මැතිවරණ සමයේ එවැනි ප්‍රකාශයක් කිරීම පක්ෂයට අවාසිදායක විය හැකි බවට ද ඇතැම් විචාරකයෝ මත පළ කරති.සෞඛ්‍ය නිර්නායකවලට අනුව ඡන්දය ගණන් කිරීමේදී ගැටලු ගණනාවකට මුහුණ දීමට සිදුව ඇතැයි වාර්තා වේ.විශේෂයෙන් ඡන්දය ගණන් කරන මධ්‍යස්ථානවල කාමර විශාල ප්‍රමාණයේ ඒවා විය යුතු බව ද අඩුම තරමින් එක් කාමරයක දිග පළල විස්සයි විස්සක්වත් විය යුතු බව ද සෞඛ්‍ය අංශ මගින් පෙන්වා දී තිබේ. එවැනි කාමරයක සිටිය හැකි උපරිම නිලධාරීන් සංඛ්‍යාව 10ක් විය යුතු බවද සෞඛ්‍ය උපදෙස්වල සඳහන් වේ. ‘‘ඡන්දය ගණන් කරන නිලධාරීන්ට එකදිගටම මුව ආවරණ පළදින්න අමාරුයි ඒ ගැන බලන්නත් වෙනවා. සෞඛ්‍ය අංශ මගින් උපදෙස්දී ඇත්තේ බුෆේ ක්‍රමයට කෑම දෙන්න එපා කියලයි. ඒ අනුව ඡන්ද ගණන් කරන නිලධාරීන්ට කෑම පැකට් ලබාදීමටත් වෙන වෙනම ආහාර ගැනීමට සැලැස්වීමටත් කටයුතු කරන බවද මැතිවරණ කොමිසම කියයි.කරුණා අම්මාන් හෙවත් විනයාගමූර්ති මුරලිදරන් කලක් එල්ටීටීඊ නායකයෙක්ව සිටියේය. ඔහු පසුව එල්.ටී.ටී.ඊ.ය අතහැර ගියේය. කරුණා මෙවර මඩකළපුවෙන් ඡන්දය ඉල්ලන නමුත් දෙමළ ජනතාව තුළ ඔහු ගැන ප්‍රසාදයක් නැත. ඡන්ද රැස්වීමකදී කාර්තිව් ප්‍රාදේශීය සභාවේ සභාපතිවරයා කරුණා අම්මාන් විවේචනය කළේය. ඔහු කීවේ කරුණා කොරෝනාවලටත් වඩා භයානක බවය දෙමළ විමුක්ති අරගලය අමු අමුවේ පාවාදුන්නේ කරුණා අම්මාන් බවද ඔහු කීවේය. කරුණා පිළිතුරු දුන්නේ ඒ කතාවටය. ‘‘ඔව් මම කොරෝනාවලටත් වඩා භයානක තමයි ආදී වශයෙන් ඔහු එල්.ටී.ටී.ඊ කාලයේ කරපු හපන්කම් ගැන කීවේය. ඔහු දුරදිග නොබලා එසේ කරන්නට ඇත්තේ දෙමළ ඡන්ද ලබාගැනීමටත් වීරයා වීමටත් විය හැකි බව දේශපාලන විචාරකයෝ පවසති. එහෙත් කරුණාගේ එම ප්‍රකාශය ඔහුට දේශපාලන පාරාවලල්ලක් විය හැකි බව ද තවත් පිරිසක් කියති.ශ්‍රී ලංකා පොදුජන පෙරමුණ මේ දිනවල තවත් කටයුත්තකට අත ගසා තිබේ. ඒ මෙවර ඡන්ද විමසීමේදී ඡන්දදායකයන් ඡන්ද පොළට ගෙන්වා ගැනීමේ වැඩ පිළිවෙළක් සකස් කිරීමටය. කොරෝනා හේතුවෙන් ඡන්දය දෙන පිරිස අඩුවිය හැකි හෙයින් ජනතාව ඡන්ද පොළට යැවීමට උනන්දු කරවන බව ද ශ්‍රී ලංකා පොදුජන පෙරමුණ සඳහන් කරයි.(*** කස්තුරි )  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මැතිවරණ-කොමිසමට-විරෝධය/1-574333",
    "Category": "latest_news"
}