{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුලි මස 16",
    "Headline": "බිහාරයට අඟුළු දමයි",
    "News Content": "නව කොරෝනා වයිරසය නැවත වරක් වේගයෙන් ව්‍යාප්ත වීමට පටන් ගැනීමත් සමඟ ඉන්දියාවේ ප්‍රාන්ත රැසක් මේ වනවිට දැඩි අර්බුදයකට මුහුණ පා ඇත. විශේෂයෙන්ම දරිද්‍රතාව ඉතා ඉහළ ප්‍රාන්ත රැසක් මේ වනවිට අර්බුද රැසකට මුහුණ පා ඇති අතර ඒවායින් බොහෝමයකට නැවත වරක් අඟුළු දමා ඇත. එලෙස නැවත වරක් සීමා පැනවූ ප්‍රාන්තයක් වන්නේ බිහාරය යි. ලොක්ඩවුන් සීමා පැනවූවද බිහාර් ප්‍රාන්තයේ මාර්ග තදබදය සාමාන්‍ය පරිදි දක්නට ලැබිණි. බිහාරයේ ජනගහනය මිලියන 125කට ආසන්න වී තිබේ. නව සීමා පැනවූවද ප්‍රාන්තයේ ජනතාව පාලනය කිරීමට නොහැකි තත්ත්වයක් ද උද්ගත වී තිබේ. නේපාලයට මායිම් වන බිහාර් ප්‍රාන්තය ඉන්දියාවේ උතුරු දෙසට වන්නට පිහිටි ප්‍රාන්තයකි. ඉන්දියාවෙන් වාර්තා වන නව කොරෝනා වයිරසය ආසාදිතයන්ගේ සමස්ත ගණන අද වනවිට මිලියනයකට ආසන්න වී තිබේ. ඉන්දියාවෙන් අද, පස්වරුවෙන් අවසන් වූ පැය 24ක කාලයේදී වාර්තා වූ නව කොරෝනා වයිරස ආසාදිත මරණ ගණන 600කි. ඉන්දියාවෙන් වාර්තා වන සමස්ත කොරෝනා වයිරස ආසාදිත මරණ ගණන 25,000කට ආසන්න වී තිබේ. දකුණු ආසියාව තුළ ඉතා අනතුරුදායක මට්ටමකින් වයිරසය පැතිර යන්නේ යැයි ද රතු කුරුස සංවිධානය අනතුරු අඟවා ඇත. ඉන්දියාව පසුගිය මාර්තු මාසයේ සිට වයිරසයේ ව්‍යාප්තිය පාලනය කිරීම සඳහා සීමා පැනවූ අතර මෑතකදී එම සීමා ලිහිල් කිරීමට පියවර ගත්තේ ය. සීමා ලිහිල් කළ ද රට තුළ වයිරසය ව්‍යාප්ත වීම අඩු වී නැත. ග්‍රාමීය සහ ඉතා දුෂ්කර ප්‍රාන්තයක් ලෙස සැලකෙන බිහාරයට ප්‍රමාණවත් යටිතල පහසුකම් ද නැත. බිහාරයට අද මධ්‍යම රාත්‍රියේ සිට දින 15ක් ‘ලොක්ඩවුන්’ සීමා පැනවේ. ඉන්දියාවේ තොරතුරු තාක්ෂණ කේන්ද්‍රස්ථානය වන බැංගලෝරයට ද මේ වනවිට සතියක කාලයකට අඟුළු දමා ඇත. බැංගලෝරය මිලියන 13කට නිවහන වේ. බිහාර් ප්‍රාන්තයේ සියලු පාසල්, සමාජශාලා, විහාරස්ථාන සහ සියලු අත්‍යවශ්‍ය නොවන ව්‍යාපාරික වසා දමන්නැයි නියෝග කර ඇත. කෙසේ නමුත් බිහාරයේ ඉදිකිරීම් වැඩකටයුතු සහ කෘෂිකාර්මික කටයුතු තවදුරටත් කරගෙන යෑම සඳහා අවසර ලබා දී ඇත. ප්‍රාන්තයේ පොදු ප්‍රවාහන සේවා කටයුතු ද නව දමා ඇති අතර පෞද්ගලික වාහනවලට ගමන් බිමන් යාමට අවසර දී තිබේ. එසේ අවසර හිමිවීමත් සමඟ බිහාරයේ අගනගරය වන පැට්නාව මෝටර් රථ, ලොරි, බයික් සහ රික්ෂෝවලින් පිරි ගියේය. ඒ.එෆ්.පී. 055  ",
    "URL": "https://www.lankadeepa.lk/latest_news/බිහාරයට-අඟුළු-දමයි/1-575593",
    "Category": "latest_news"
}