{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුලි මස 10",
    "Headline": "රාඩා නඩුවෙන් ටිරාන් අලස් නිදහස්",
    "News Content": "(මනෝප්‍රිය ගුණසේකර)සුනාමියෙන් හා යුද්ධයෙන් පීඩාවට පත් වී සිටින උතුරු නැගෙනහිර ජනතාවට නිවාස ඉදිකරදීම සඳහා මහා භාන්ඩාගාරයෙන් ‘රාඩා’ආයතනය වෙත නිකුත් කළ රුපියල් කෝටි 17 කට ආසන්න මුදලකින් එකඳු හෝ නිවසක් ඉදිනොකර එම මුදල් අවභාවිතා කළ බවට චෝදනා ලැබ සිටි හිටපු පාර්ලිමෙන්තු මන්ත්‍රී ටිරාන් අලස් මහතා ඇතුළු සිව්දෙනෙකු කොළඹ මහාධිකරණ විනිසුරු ප්‍රදීප් හෙට්ටිආරච්චි මහතා විසින් නිදහස් කරන ලදී.මෙම නඩුවේ මුල් ලේඛන කිසිඳු අවස්ථාවක දැක නොතිබූ බවත් දැක ඇත්තේ ඡායා පිටපත් පමණක් බවත් ‘රාඩා’ ආයතනයේ හිටපු ප්‍රධාන විධායක නිලධාරී චන්ද්‍රකාන්ති ප්‍රනාන්දු මහත්මිය සාක්කි දෙමින් පැවසීමෙන් අනතුරුව මෙම නඩුව තවදුරටත් පවත්වාගෙන නොයන බව නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පීරීස් මහතා කළ දැනුම් දීමක් පිළිගත් විනිසුරුවරයා විත්තිකරුවන් සියළු දෙනාම නිදහස් කිරීමට නියම කළේය.‘රාඩා’ ආයතනයේ හිටපු සභාපතිවරයා මෙන්ම හිටපු පාර්ලිමෙන්තු මන්ත්‍රී ටිරාන් අලස් මහතාට අමතරව මෙලෙස නිදහස් කරන ලද්දේ කොටි සංවිධානයේ මුල්‍ය අංශයේ නායකයකු බව කියන එමිල් කාන්තන්, ‘රාඩා’ ආයතනයේ ප්‍රධාන විධායක නිලධාරී රොහාන් සාලිය වික්‍රමසුරිය සහ එහි ගණකාධිකාරීවරයකු වන ජයන්ත  ඩයස්  සමරසිංහ යන මහත්වරුන් තිදෙනාය.පසුගිය යහපාලන රජය සමයේදී විත්තිකරුවන්ට එරෙහිව නීතීපතිවරයා විසින් මෙම නඩුව පවරා තිබු අතර මෙම නඩුව කැඳවනු ලැබු අවස්ථාවේදී දෙවැනි විත්තිකාර එමිල් කාන්තන් නමැත්තා හැර සෙසු විත්තිකරුවන් තිදෙනාම අධිකරණයේ පෙනී සිටියහ.සුනාමියෙන් හා යුද්ධයෙන් පීඩාවට පත් වී සිටින උතුරු නැගෙනහිර ජනතාවට පසුගිය රාජ්‍ය පාලන සමය තුළදී “ජය ලංකා” ව්‍යාපෘතිය යටතේ ත්‍රීකුණාමලය හා මඩකලපුව ප්‍රදේශ වලින් නිවාස 1600 ක් ඉදිකරදීම සඳහා මහා භාන්ඩාගාරයෙන් ‘රාඩා’ ආයතනය වෙත නිකුත් කළ රුපියල් මිලියන 167ක මුදලක් සාපරාධි ලෙස සාවද්‍ය පරිහරණය කිරීමට කුමන්ත්‍රණය කිරීම, එම කුමන්ත්‍රණයට අනුව අදාළ මුදල් සාපරාධි ලෙස සාවද්‍ය පරිහරණය කිරීම ඇතුළු චෝදනා මත විත්තිකරුවන්ට එරෙහිව මෙම නඩුව පවරා ඇත.මෙම නඩුව විභාග කිරීමට කැඳවනු ලැබු අවස්ථාවේදී පැමිණිල්ල වෙනුවෙන් සාක්කිදීම සඳහා ‘රාඩා’ ආයතනයේ හිටපු ප්‍රධාන විධායක නිලධාරී චන්ද්‍රකාන්ති ප්‍රනාන්දු මහත්මිය කැඳවනු ලැබු අතර පැමැණිල්ල වෙනුවෙන් පෙනී සිටින නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පීරීස් මහතාගේ මෙහෙයවීම යටතේ ඇය අධිකරණයේ සාක්කි දුන්නාය.‘රාඩා’ ආයතනයේ ඉංජිනේරූවරයකු වශයෙන් සේවය කළ ගැමුණු සිල්වා මහතා විසින් තමාට ලබාදුන් ලිපිගොනුවක් මෙම සිද්ධිය පිළිබඳව විමර්ශනය කළ පොලිස් නිලධාරීන්ට ලබාදුන් බවත් එම ලිපිගොනුවේ තිබු ලේඛන සියල්ලම ඡායා පිටපත් බවත් පැවසු චන්ද්‍රකාන්ති ප්‍රනාන්දු මහත්මිය අදාළ ඡායා පිටපත් වලට අදාළ මුල් පිටපත් තමා කිසිදිනෙක දැක නොතිබු බවත් අදාළ මුල් පිටපත් පිළිබඳ කිසිවක් තමා නොදන්නා බවත් වැඩිදුරටත් පැවසුවාය.ඒ අවස්ථාවේදී අධිකරණය ඇමතූ පැමැණිල්ල වෙනුවෙන් පෙනී සිටින නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පීරීස් මහතා ඇය මුල් ස්ථාවරය වෙනස් කරමින් මෙම අධිකරණයේ වෙනත් සාක්කියක් ලබාදෙන හෙයින් පැමිණිල්ලට අහිතකර සාක්කිකරුවකු වශයෙන් සළකා ඇගෙන් හරස් ප්‍රශ්න විමසීමට අවසර දෙන්නැයි කළ ඉල්ලීමට අධිකරණය අවසර දුන්නේය.ඒ අනුව පැමැණිල්ල වෙනුවෙන් පෙනී සිටින නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පීරීස් මහතා විසින් ඇස හරස් ප්‍රශ්න වලට පිළිතුරු දෙමින් චන්ද්‍රකාන්ති ප්‍රනාන්දු මහත්මිය තමන්ට ඉදිරිපත් කරන ලේඛන වල මුල් පිටපත් පිළිබඳ තමන් කිසිවක් නොදන්නා බවත් එම ලේඛන වල මුල් පිටපත් තමා දැක කැති බවත් කීවාය.චන්ද්‍රකාන්ති ප්‍රනාන්දු මහත්මියගේ සාක්කිය අවසන් වීමෙන් අනතුරුව අධිකරණය ඇමතූ නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පීරීස් මහතා මෙම නඩුවේ ඇතැම් ලේඛන පිළිබඳ තොරතුරු දන්නේ මෙම සාක්කිකාරිය පමණක් බවත් ඒ පිළිබඳ දන්නා වෙනත් සාක්කිකරුවන් නොමැති බවත් දැනුම් දුන්නේය.මෙම නඩුව ගොනු කරන ලද්දේ මෙම සාක්කිකාරිය මුලින් දැරූ ස්ථාවරය විශ්වාස කිරීම නිසා බවත් මේ වන විට ඇය මුලින් දැරූ ස්ථාවරය වෙනස් කොට ඊට වඩා වෙනස් ස්ථාවරයක් දරණ නිසා මෙම නඩුව තවදුරටත් පවත්වාගෙන යෑමට අදහස් නොකරන බව පැවසු දිලීප පීරීස් මහතා පැමිණිල්ලේ සාක්කි විමසීම මෙතැනින් අවසන් කරන බව දැනුම් දුන්නේය.විත්තිකාර ටිරාන් අලස් මහතා වෙනුවෙන් පෙනී සිටින ජනාධිපති නීතීඥ නලීන් ලද්දුවහෙට්ටි මහතා අධිකරණය අමතමින් මේ තත්වය මත තම සේවාදායකයින් නිදහස් කරන්නැයිද ඔවුන්ට එරෙහිව පනවා ඇති විදෙස් ගමන් තහනම් ඉවත් කොට අධිකරණය බාරයේ ඇති ඔවුන්ගේ විදෙස් ගමන් බලපත්‍ර මුදාහැරීමට නියම කරන්නැයි ඉල්ලා සිටියේය.ඉදිරිපත් වු කරුණු සළකා බැලු විනිසුරුවරයා අපරාධ නඩු විධාන සංග්‍රහයේ 194 වගන්තිය යටතේ තමන්ට පැවරී ඇති බලතල මත මෙම නඩුවේ සියළුම විත්තිකරුවන් නිදහස් කරන බව දැනුම් දුන්නේය.ජනාධිපති නීතීඥ ශානක රණසිංහ මහතා කරුණු ඉදිරිපත් කරමින් දෙවැනි විත්තිකාර එමිල් කාන්තන් නමැත්තාට එරෙහිව නිකුත් කොට ඇති වරෙන්තුව ආපසු කැඳවීමට නියම කරන්නැයි කළ ඉල්ලී පිළිගත් විනිසුරුවරයා අදාළ වරෙන්තුව ආපසු කැඳවීමට නියම කළේය.පළමු විත්තිකරු වෙනුවෙන් නීතීඥ දිනේෂ් ලියනගේ, ශාලික ගුණවර්ධන, ලසන්ත සෙනෙවිරත්න, අසංති ද අල්මේදා, යු.එල්.බණ්ඩාර සමඟ ජනාධිපති නීතීඥ නලීන් ලද්දුවහෙට්ටි මහතා ද දෙවැනි විත්තිකරු වෙනුවෙන් නීතීඥ පියසරා පද්මසීලී, ලක්‍ෂමන් පෙරේරා සමඟ ජනාධිපති නීතීඥ ශානක රනසිංහ මහතා ද තුන්වැනි  විත්තිකරු වෙනුවෙන් නීතීඥ චන්දික පීරිස්, මහින්ද ජයවර්ධන සමඟ ජනාධිපති නීතීඥ අනිල් සිල්වා මහතා ද  සිව්වැනි විත්තිකරු වෙනුවෙන් නීතීඥ නලින්ද ඉන්දතිස්ස මහතා ද පෙනී සිටියහ.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/රාඩා-නඩුවෙන්-ටිරාන්-අලස්-නිදහස්/1-575248",
    "Category": "latest_news"
}