{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 19",
    "Headline": "‘පාතාල සල්ලිවලින් දරුවන් නඩත්තු කරන්න එපා‘",
    "News Content": "(*** ඉන්දිකා රාමනායක)වෙලේ සුදා, කංජිපානි ඉම්රාන් ඇතුළු පාතාලයේ මුදල්වලින් තම දරුවන් පෝෂණය නොකරන ලෙසට ආරක්ෂක ලේකම් මේජර් ජනරාල් (විශ්‍රාමික) කමල් ගුණරත්න මහතා බන්ධනාගාර නිලධාරීන්ගෙන් ඊයේ (18) ඉල්ලීමක් කළේය.බන්ධනාගාරයේ දූෂිත ක්‍රියා සම්බන්ධයෙන් මාධ්‍යවල පළවන වාර්තා අනුව නිල ඇඳුම් තමන්ට ඇඳීමට සුදුසු ද නැද්ද කියා හෘද සාක්ෂියෙන් විමසිය යුතු බවද ආරක්ෂක ලේකම්වරයා කියා සිටියේය.නිලධාරීන් මෙතෙක් සිදුකළ වැරැදි අමතක කරන ලෙස ඉල්ලා සිටි  ආරක්ෂක ලේකම්වරයා ඉදිරියේදී එවැනි වැරැදි සිදු නොවිය යුතු බව කියා සිටියේය.ආරක්ෂක ලේකම් කමල් ගුණරත්න මහතා මේ බව පැවසුවේ කොළඹ බන්ධනාගාර උසස් නිලධාරීන් පිරිසක් ඊයේ අමතමනි.එහිදී ආරක්ෂක ලේකම්වරයා මෙසේ ද පැවසීය.රටට, ජාතියට තමන් සේවය කරන දෙපාර්තමේන්තුවට නිළ ඇඳුම් අනාගත පරම්පරාවට දරුවාට, දරුවන්ගේ උපදින්න ඉන්න දරුවන්ට තමන්ගේ සේවා කාලය තුළ යුතුකම ඉෂ්ට කළාද කියලා සිතන්න. සේවයෙන් යන විට තමන් කුඩු ව්‍යාපාරිකයකු වෙනවානම්, ආයේ ඒ ගැන කතාකරන්න දෙයක් නැහැ.වරද කාගෙද කියා තමන්ගේ පපුවට තට්ටු කරලා බලන්න. තමන්ගේ පපුව කතාකරයි කාගෙද වැරැද්ද කියලා. අහිංසක ළමයෙක් වුණත් රිමාන්ඩ් බන්ධනාගාරයට ඇවිල්ලා මාස දෙකක් තුනක් විතර රිමාන්ඩ් එකේ හිටියානම් ඔහු එළියට යන්නේ නැතිවෙලා. කාගේද වැරැද්ද.මහජනයාගේ ගින්දරින් මම මගේ දරුවෝ පෝෂණය කළා. වෙළේ සුදාගේ, කන්ජිපානි ඉම්රාන්ගේ සල්ලිවලින් මගේ දරුවෝ කෑවේ බිව්වේ. ඉගෙන ගත්තේ. පාතාලේ රජවරුන්ගේ සල්ලිවලින් කියා හිතෙන මොහොත මැරෙන මොහොතයි.බන්ධනාගාර කොමසාරිස් ජනරාල්වරයා වශයෙන් උපුල්දෙණිය මහතා පත්කළාට පසු අද බොහෝ දෙනා කවදාවත් නැති විදිහට බන්ධනාගාර ගැන කථා කරනවා. අපිටත් ස්තුති කරනවා. අපි බලාපොරොත්තු වෙන්නේ පිරිසිදු බන්ධනාගාරයක් කාටවත් තලා පෙළා හිරිහැර කරන්න අපි බලාපොරොත්තු වෙන්නේ නැහැ. නමුත් අයථා ක්‍රියා බන්ධනාගාර වලින් වාර්තා නොවිය යුතුයි.බන්ධනාගාර නිලධාරීන් කියන්නේ මේ රටේ ගෞරවණීය නිල ඇඳුමක් ඇඳගෙන සිටින පිරිසක්. බන්ධනාගාර නිලධාරීන්ගෙන් ගෞරවණීය සේවයක් මේ රටේ අහිංසක මිනිසුන් බලාපොරොත්තු වෙනවා. අපි සියලු දෙනා වැටුපක් ලබන අය. එම වැටුප ලබාගන්නේ මේ රටේ අහිංසක ජනතාවගේ බදු මුදලින්. අපි අපේ දරුවෝ කන හැම බත් ඇටයක් ගානෙම අරමුදල් සපයා දුන් ජනතාවට යුතුකම්  ඉටුකරන්න අපිට යුතුකමක් තියනවා.බන්ධනාගාරවය තුළින් ලබාගත් සහ පැමිණි ඇමතුම් දස දහස් ගණනක් රාජ්‍ය බුද්ධි අංශ යොදා පරීක්ෂණ සිදුකරලා තමයි මම මේ ගැන කියන්නේ. එක බන්ධනාගාරයකට දොර දෙකේ ශීතකරණයයි, සුපිරි මෙට්ටයයි එනකොට ආරක්ෂක ලේකම් ඒක දැනගත්තා. එහෙම යාන්ත්‍රණයක් අපිට තිබෙනවා.පසුගිය දිනවල පුවත්වල මීගමුව බන්ධනාගාරයේ දූෂණ සම්බන්ධයෙන් ලියා තිබුණු ප්‍රවෘත්ති දැකලා මම බන්ධනාගාර නිලධාරියෙක් නම් මේ නිල ඇඳුම අතට ගන්නකොට මම හිතනවා මට මේක අඳින්න සුදුසුද, නැද්ද කියලා.උපුල්දෙණිය මහතා දිගටම විශ්‍රාම යනකම් මෙම තනතුරේ සිටිනවා ද නැතිනම් මාස දෙකෙන් තුනෙන් පරිපාලන සේවයේ සහ විශ්‍රාම ගිය හමුදා නිලධාරියෙක් වාඩිකරනවාද කියලා කියන එක සියලු නිලධාරීන්ගේ වැඩක්.කෝච්චියේ පිලී පන්නන්න ගන්න එපා. නමගිය අපරාධකරුවෙක් සීසීටීවී කැමරාවකට කිහිප අවස්ථාවකදීම වතුර විසිකරලා තිබුණා. නමුත් උසස් නිලධාරීන් ඒ සම්බන්ධයෙන් ගත් ක්‍රියා මාර්ගයක් නැහැ. විශේෂ කාර්ය බළකාය පරීක්ෂා කරන කැමරා පරීක්ෂා කිරීමේදී දැක්කා සියලු බරපතළ අපරාධකරුවන් එකට එක්වෙලා ලොකු සාකච්ඡාවක් කරනවා. මම එතනින් පිටවෙලා විනාඩි 10ට පසුව කෝල් එකක් ආවා අන්න සර් කංජිපානි ඉම්රාන්ට අලුත් බෙඩ්ෂීට් එකක් ලැබුණා කියලා. ඉදිරියේ එහෙම වෙන්න බැහැ. අද සිට හරි පාරේ යන්න.වැරැද්දක් වුණානම් කොන්දක් තියෙන්න ඕන අපි වැරැද්දක් කළා කියලා පිළිගන්න. බන්ධනාගාර නිලධාරීන් අතර හොඳ නිලධාරීන් ඉන්නවා. නමුත් දූෂිත නිලධාරීන් තමයි වැඩිපුර ඉන්නේ. කාටවත් ඒක නැහැ, බැහැ කියන්න බැහැ.  නමුත් ඉස්සරහට එම වැරැදි වෙන්න බැහැ.මම මේ කරන්නේ තර්ජනයක් නොවේ. ඉස්සරහට මේ වගේ වැරැදි වුණොත් අපි වෙනම පැත්තකින් ඔවුන්ට එරෙහිව පරීක්ෂණ ආරම්භ කරලා තියනවා. දැනටමත් බන්ධනාගාර නිලධාරීන් කිහිප දෙනකුට එරෙහිව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව පරීක්ෂණ ආරම්භ කර තිබෙනවා.බන්ධනාගාර තුළ සිටින පාතාල අපරාධකරුවන්ට සහය දක්වන්න එපා. එවැනි නිලධාරීන් සම්බන්ධයෙන් අපි විමසිලිමත්ව සිටිනවා. එහෙම වැරැදි සම්බන්ධයෙන් පරීක්ෂණ ආරම්භ කළ පසු අපට දොස් කියන්න එපා. තමන්ගේ වෘත්තිය ඉතාමත් ගෞරවාන්විතව කරගෙන යන්න.බන්ධනාගාරය දූෂිත නොවන තැනක් වශයෙන් පත්කරන්නනම් සෑම සිරකරුවෙක්ටම යුතුකම ඉෂ්ට කරන්න. රජයේ නිල ඇඳුම් ඳින නිලධාරියෙක් වශයෙන් තමන්ගේ යුතුකම හරියට ඉෂ්ට කර සෑම සිරකරුවකුටම එක ලෙස සලකන්න. එවිට දූෂිත චෝදනා එන්නේ නැහැ යැයිද ඔහු කීවේය.   ",
    "URL": "https://www.lankadeepa.lk/news/‘පාතාල-සල්ලිවලින්-දරුවන්-නඩත්තු-කරන්න-එපා‘/101-573930",
    "Category": "latest_news"
}