{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 01",
    "Headline": "ඇමරිකාවේ විරෝධතා ප්‍රාන්ත 15 කට පැතිරෙයි",
    "News Content": "සුදු ජාතික පොලිස් නිලධාරීන්ගේ අඩත්තේට්ටම්වලට ලක්ව මියගිය කළු ජාතිකයකු වන ජෝර්ජ් ෆොයිඩ්ගේ මරණයට එරෙහිව ඇමෙරිකා එක්සත් ජනපදයේ පැවැත්වෙන විරෝධතා අද (1) වනවිට එරට ප්‍රාන්ත 15කට ප්‍රමාණයකට ව්‍යාප්ත වී ඇත. ජෝර්ජ් ෆොයිඩ්ගේ මරණයට එරෙහිව ආරම්භ වූ මෙම විරෝධතා මේ වනවිට ඇමෙරිකා එක්සත් ජනපද පොලිසියේ කෲරත්වයටත් විශේෂයෙන්ම කළු ජාතිකයන් ඉලක්ක කරගනිමින් සිදුවන ප්‍රචණ්ඩත්වයටත් විරෝධය පළ කරමින් පැවැත්වෙන විරෝධතා බවට පත්ව තිබේ. සාමකාමී අයුරින් ආරම්භ වූ මෙම විරෝධතා මේ වනවිට ප්‍රචණ්ඩකාරී ස්වභාවයක් ගෙන ඇති අතර ලොව වඩාත් ආරක්ෂිත ස්ථානය යැයි සැලකෙන ධවල මන්දිරය ඉදිරිපසට ද පැමිණ ඇත.  විරෝධතාකරුවන්ගෙන් ප්‍රහාරයක් එල්ල වේවි යැයි බියෙන් ඇමෙරිකන් ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් ධවල මන්දිරය පහළ ආරක්ෂිත බංකරයේ සැඟවිණි.ඇමෙරිකානු ජනාධිපතිවරයා මෙලෙස විශේෂ බංකරයේ සැඟවී ඇත්තේ පසුගිය සිකුරාදා වන අතර විරෝධතා ආරම්භ වී මේ වනවිට සතියකට ආසන්න කාලයක් ගත වී තිබේ. ඇමරිකානු ජනාධිපති මෙතෙක් ජාතිය අමතා නොමැති අතර වරින් වර ජනතාව කුපිත කරවන ට්විටර් පණිවුඩ නිකුත් කරමින් සිටියි. ඇමෙරිකානු ජනාධිපතිවරයා පැයකට ආසන්න කාලයක් එම විශේෂිත බංකරයේ සිට ඇතැයි වාර්තා වේ. ඇමෙරිකානු ජනාධිපතිවරයා නිකුත් කළ ට්විටර් පණිවුඩයක් සිය සමාජ මාධ්‍ය ජාලයෙන් ඉවත් කිරීමට ද ට්විටර් සමාජ මාධ්‍ය ජාලය පියවර ගත්තේය. එම ට්ව්ටිර පණිවුඩය ජනතාව කුපිත කරවන බවත් ප්‍රචණ්ඩත්වයට උල්පන්දම් දෙන බවත් සඳහන් කරමින් ට්ටිවර් සමාජ ජාලය එම පියවර ගෙන තිබිණි. ඇමෙරිකා එක්සත් ජනපදයේ නගර රැසකට මේ වනවිට ඇඳිරි නීතිය පනවා තිබුණ ද විරෝධතාකරුවෝ කිසිසේත් එය මායිම් නොකර විරෝධතාවල නිරත වෙති. ඇමෙරිකා එක්සත් ජනපදයේ අගනගරය වන වොෂින්ටන් නුවර ඇතුළුව ප්‍රාන්ත 15කට මේ වනවිට ජාතික ආරක්ෂක බළකාය කැඳවා ඇත.  ඇමෙරිකා එක්සත් ජනපදයේ අගනගරය වන වොෂින්ටන් නගරය කිසිදු ප්‍රාන්තයකට අයත් නොවන අතර එය අයත් වන්නේ කොලොම්බියා දිස්ත්‍රික්කයටයි.ත්‍රස්තවාදී ප්‍රහාර හෝ හදිසි ආපදා අවස්ථාවලදී එම අවස්ථාවේ බලයේ සිටින ඇමෙරිකානු ජනාධිපතිවරයාගේ ආරක්ෂාව උදෙසා ධවල මන්දිරය තුළ මෙම විශේෂිත බංකරය ඉදිකර ඇත.  ඇමෙරිකා එක්සත් ජනපදයට 2001 වසරේ සැප්තැම්බර් 11 වැනිදා එල්ල වූ ත්‍රස්ත ප්‍රහාරයෙන් පසු මේ අයුරින් ධවල මන්දිරයේ ආරක්ෂාව තර කළ පළමු අවස්ථාව මෙය යැයි ද ‘ද නිව්යෝක් ටයිම්ස්’ පුවත්පත වාර්තා කර තිබිණි. රොයිටර් 055    ",
    "URL": "https://www.lankadeepa.lk/world_news/ඇමරිකාවේ-විරෝධතා-ප්‍රාන්ත-15-කට-පැතිරෙයි/14-573012",
    "Category": "latest_news"
}