{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මැයි මස 15",
    "Headline": "අප්‍රිකාව තවමත් අවදානමේ",
    "News Content": "කඩිනම් පියවර නොගතහොත් අප්‍රිකානු මහද්වීපයේ 1,50,000 ක් නව කොරෝනා වයිරසය හේතුවෙන් වසරක් ඇතුළත මිය යනු ඇතැයි ලෝක සෞඛ්‍ය සංවිධානය අනතුරු අඟවයි.ලෝක සෞඛ්‍ය සංවිධානය ‘නව කොරෝනා වයිරසය’ හෙවත් ‘කොවිඩ්-19’ ගෝලීය වසංගතය සම්බන්ධයෙන් නිකුත් කරන නවතම ‘මොඩල අධ්‍යයනය’ නිකුත් කරමින් එම අනතුරු ඇඟවීම කර ඇත.එමෙන්ම කොරෝනා වයිරසය අප්‍රිකානු මහද්වීපයේ වෙසෙන මිලියන 250කට එනම් බිලියනයකින් හතරෙන් එකකට ආසාදනය වනු ඇතැයි ද ලෝක සෞඛ්‍ය සංවිධානය සිය නවතම අධ්‍යයනයෙන් පෙන්වාදෙයි.එක්සත් ජාතීන්ගේ ආස්තමේන්තු කිරීම්වලට අනුව පසුගිය වසර වනවිට අප්‍රිකානු මහද්වීපයේ සමස්ත ජනගහනය බිලියන 1.3කි. එය ලෝක ජනගහනයෙන් සියයට 17කි.යුරෝපා සහ ඇමෙරිකානු කලාපයට සාපේක්ෂව තවමත් අප්‍රිකාව තුළ වයිරසය ව්‍යාප්ත වී ඇත්තේ ඉතා අඩු වේගයකිනි.රොයිටර්ස් පුවත් සේවයට අනුව අද (15) පස්වරු වනවිට අප්‍රිකානු කලාපයෙන් වාර්තා වූ සමස්ත ආසාදිතයන්ගේ ගණන 64,682කි. එම කලාපයෙන් වාර්තා වන මරණ ගණන 1,989කි. එය ලෝක ජනගහනයෙන් වැඩි පිරිසක් ජීවත් වන ආසියානු කලාපයට ද වඩා අඩු අගයකි.ආසියානු කලාපයේ රටවල විශාල ජනගහනයක් සිටියද ආසියානු කලාපයෙන් සහ මැදපෙරදිග කලාපයෙන් වාර්තා වන ‘කොවිඩ්-19’ ආසාදිත මරණ ගණන අඩු අගයක් යැයි රොයිටර්ස් පුවත් සේවය වාර්තා කර ඇත. ආසියානු කලාපයේ සෞඛ්‍ය පද්ධති දුර්වල තත්ත්වයක පැවැතිය ද මරණ ගණන අඩුවෙන් වාර්ත වන බවත් ඇතැම් සත්‍ය සංඛ්‍යා ඊට වැඩි වනු ඇති බවත් සෞඛ්‍ය විශේෂඥයෝ පවසති.කෙසේ නමුත් ප්‍රබල රටවල් හා සැසඳීමේ දුර්වල හා පහළ යැයි සැලකෙන සෞඛ්‍ය පද්ධති ඇති රටවල් කොරෝනා වයිරසය සාර්ථකව පාලනය කර ඇතැයි ද ඇතැම් විශේෂඥයෝ පෙන්වාදෙති.අප්‍රිකානු රටවල් බොහෝමයක් මේ වනවිටත් දැඩි සීමා පනවමින් සහ සෞඛ්‍යාරක්ෂිත ක්‍රියාමාර්ග ගනිමින් වයිරසයේ ව්‍යාප්තිය පාලනය කිරීමට සමත්ව ඇත. කෙසේ නමුත් දුර්වල සෞඛ්‍ය පද්ධති ඇතැයි සැලකෙන අප්‍රිකාව තවමත් ඇත්තේ අවදානම් තත්ත්වයක යැයි ද විශේෂඥයෝ අනතුරු අඟවයි.මොඩලවලට අනුව කොරෝනා වයිරසය මිලියන 231කට එසේත් නැතිනම් සියයට 22කට (සියයට 16ත් 26ත් පිරිසකට) එනම් බිලියනයකින් හතරෙන් එකකට කොරෝනා වයිරසය ආසාදනය වනු ඇතැයි ලෝක සෞඛ්‍ය සංවිධානය පෙන්වාදෙයි.එහෙත් රෝහල් ගත කිරීමට සිදුවනු ඇත්තේ මිලියන 4.6කට ආසන්න පිරිසක් බවත් 1,40,000කට දරුණු ලෙස වයිරසය ආසාදනය වනු ඇතැයි ද 89,000කට ආසන්න පිරිසක් දැඩි ලෙස රෝගාතුර වනු ඇතැයි ලෝක සෞඛ්‍ය සංවිධානය කියය055   ",
    "URL": "https://www.lankadeepa.lk/news/අප්‍රිකාව-තවමත්-අවදානමේ/101-571981",
    "Category": "latest_news"
}