{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මැයි මස 13",
    "Headline": "මුහුදු මහා විහාරයේ ඉඩම් රකින්නට ගිය නිලධාරීන්ටත් එරෙහිව පරීක්ෂණ",
    "News Content": "(විනීතා එම් ගමගේ)පොතුවිල් මුහුදු මහා විහාරයට අයත් භූමියේ අනවසරයෙන් අල්ලා ගෙන කණු ගසා තිබු ප‍්‍රදේශයක, පුරා විද්‍යා හා වෙරළ සංරක්ෂණ නිලධාරින් විසින් පොලිස් ආරක්ෂාව ද සහිතව එම කණු ඉවත් කිරීමෙන් පසු පොතුවිල් පොලිසිය එම කණු ඉවත් කළ පුරා විද්‍යා හා වෙරළ සංරක්ෂණ දෙපාර්තමේන්තු නිලධාරින්ට එරෙහිව විමර්ශනයක් ආරම්භ කර ඇතැයි පරිසර අමාත්‍යංශයේ අද (13) පැවති රැස්වීමක දී හෙළි විය.පොතුවිල් මුහුදු මහා විහාරයට අයත් පුරා විද්‍යා රක්ෂිතයක් ලෙස ප‍්‍රකාශයට පත් කර ඇති ඉඩම හා ඊට යාව ඇති වෙරළ සංරක්ෂණ දෙපාර්තමේන්තුවට අයත් වෙරළ තීරය අල්ලා ගනිමින් මෙම පිරිස කණු සිටවා ඇතැයි එම දෙපාර්තමේන්තු දෙකට ලැබී තිබූ පැමිණිල්ලක් මත පරිසර අමාත්‍ය එස් එම් චන්ද්‍රසේන, වෙරළ සංරක්ෂණ අධ්‍යක්ෂ ප‍්‍රභාත් චන්ද්‍රකීර්ති යන මහත්වරුද පුරාවිද්‍යා දෙපාර්තමේන්තු නිලධාරින් හා වෙරළ සංරක්ෂක නිලධාරින් ද අම්පාර දිසාව භාර නියෝජ්‍ය පොලිස්පතිවරයා ඇතුළු නිලධාරින් ද සමග ඉකුත් 3 දා එහි ගොස් කළ පරික්ෂාවක දී මෙම ඉඩම් අල්ලා ගැනීම දැක ගැනීමට හැකි වී ඇත.අනතුරුව එම නිලධාරින් විසින් එම ඉඩම්වල ගසා ඇති කණු ඉවත් කරන ලෙසත් එසේ නොකල හොත් නීතිය ක‍්‍රියාත්මක කරන බවත් අදාල පිරිසට දන්වා ඒ පිළිබදව පොතුවිල් පොලිසියේ පැමිණිල්ලක් ද සටහන් කර ඇතකෙසේ වෙතත් එම පැමිණිල්ල පිළිබදව කිසිදු විභාගයක් සිදු වී නැති නිසා ඉකුත් 12 වැනිදා පොලිස් ආරක්ෂාව ද  සහිතව එහි ගොස් එම කණු ඉවත් කිරීමට වෙරළ සංරක්ෂණ නිලධාරින් හා පුරා විද්‍යා නිලධාරින් කටයුතු කර තිබේ.පුරා විද්‍යා පනත අනුව මෙන්ම වෙරළ සංරක්ෂණ දෙපාර්තමේන්තු පනත අනුව ද මේ සදහා නිලධාරින්ට බලය පවතින බැවින් එසේ ඉවත් කළ බවත් ඉන් අනතුරුව එම ඉඩම් අල්ලා ගත් පිරිස පොතුවිල් පොලිසියේ කර ඇති පැමිණිල්ලකට අනුව එකී කණු ඉවත් කළ රජයේ නිලධාරින්ට එරෙහිව පොතුවිල් පොලිසිය විමර්ශනයක් ආරම්භ කර ඇතැයි වෙරළ සංරක්ෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් ප‍්‍රභාත් චන්ද්‍රකීර්ති මහතා ලංකාදීපයට පැවැසීය.ඇදිරි නීතියට මුවාවී ජාතික උරුමයන් විනාශ කරන පිරිසකට එරෙහිව නීතිය ක‍්‍රියාත්මක නොකල පොලිසිය එම උරුමය රකින්නට ක‍්‍රියාත්මක වන රජයේ නිලධාරින්ට එරෙහිව විමර්ශන ආරම්භ කිරීම පුදුමයට කරුණක් යැයි ද චන්ද්‍රකීර්ති මහතා කීය.මුහුදු මහා විහාරයේ ඉඩම් සීමාව හදුනාගැනීම හා ගැසට් කිරීම පිළිබදව පරිසර අමාත්‍යංශයේ අද (13)පැවති සාකච්ඡාවක දී වෙරළ සංරක්ෂණ අධ්‍යක්ෂවරයා මේ මේ තොරතුරු හෙළි කළේය   ",
    "URL": "https://www.lankadeepa.lk/news/මුහුදු-මහා-විහාරයේ-ඉඩම්-රකින්නට-ගිය-නිලධාරීන්ටත්-එරෙහිව-පරීක්ෂණ/101-571854",
    "Category": "latest_news"
}