{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 07",
    "Headline": "‘‘වසරක් ඇතුළත එප්පාවල පොහොර කම්හලේ වැඩ අරම්භ කරනවා‘‘",
    "News Content": "(අනීෂා මානගේ) ‘‘කැබිනට් මණ්ඩලය තීන්දුවක් ගත්තා එප්පාවල පොහොර නිධිය ආරම්භ කරන්න. එතකොට අපිට ටීඑස්පී එහෙම ගේන්න ඕනෑ නැහැ. අවුරුද්දක් ඇතුළත මේ කර්මාන්තශාලාව ආරම්භ කරන්න පුළුවන්‘‘ යැයි මහවැලි, කෘෂිකර්ම, වාරිමාර්ග සහ ග්‍රාමීය සංවර්ධන අමාත්‍ය චමල් රාජපක්ෂ මහතා පැවසීය. අමාත්‍යවරයා මෙසේ පැවසූයේ අද (7) තංගල්ලේදී පැවැති පොදුජන පෙරමුණෙහි ප්‍රාදේශීය නියෝජිතයන් දැනුම්වත් කිරීමේ හමුවකදීය. වැඩිදුරටත් අදහස් දක්වමින් අමාත්‍යවරයා මෙසේද කීවේය. ‘‘අපේ රටේ පොහොර නිෂ්පාදනය කරන්නෙ නැහැ. පොහොර රටවල් කිහිපයකින් ආනයනය කරනවා. විශාල විදේශ විනිමයක් වැය කරනවා. එක පැත්තකින් මෙහේ ඉන්න විද්වතුන් කෑ ගහනවා වස විසෙන් තොර ආහාර දෙන්න කියලා. මෙවර අපි භාරගන්නකොට පසුගිය ආණ්ඩුව පොහොර ඇණවුම් කරල තිබිලා නැහැ. ආවට පස්සෙ තමයි රටට අවශ්‍ය ප්‍රමාණය ඇණවුම් කර තිබෙන්නේ. යම් යම් ප්‍රමාදයන් ඇතිව තිබෙනවා. නමුත් ඔය කියන තරම් හිඟයක් නැහැ. පොහොර නිකුත් කරන්නේ කෘෂිකර්ම දෙපාර්තමේන්තුවේ නිර්දේශයන්ට අනුවයි. ඒ අනුවයි ආනයනය කරන්නේ. නැත්නම් විගණනයෙන් අහනවා මෙච්චර නිර්දේශයක් තිබෙනවා, මෙච්චර අක්කර ගාණක් තිබෙන්නේ, ඇයි මෙච්චර ගෙනාවේ කියලා. ඒවාටත් උත්තර දෙන්න ඕනෑ. වී ගොවිතැනට විතරයි ආණ්ඩුව පොහොර ගේන්නේ. අනෙක් බෝගවලට පෞද්ගලික අංශයයි. ඒකත් පසුගිය ආණ්ඩුව ආයතන හයකට පමණක් ලබා දී තිබෙනවා. අපි එය විවෘත කළා. ඕනෑම කෙනෙකුට පොහොර ගෙන්වීමේ අවස්ථාව ලබා දී අඩු මිලට අපිට ගන්න. අපිට තිබෙනවා හොඳ පොහොර නිධි. එප්පාවල පොහොර නිධිය කවුරුවත් අතගහලා නැහැ. කැබිනට් මණ්ඩලය තීන්දුවක් ගත්තා එප්පාවල පොහොර නිධිය ආරම්භ කරන්න. එතකොට අපිට ටීඑස්පී එහෙම ගේන්න ඕනෑ නැහැ. ලෝකයේ තිබෙන ඉතාම බාල පොහොර වර්ගයක් තමයි අපිට ගේන්නේ. බාල ඒවා ගේන්නේ ලාබ නිසා කියලා නිලධාරින් කියනවා. ලාබ දේ දෙනවද. හොඳ දේ දෙනවද. අවුරුද්දක් ඇතුළත මේ කර්මාන්තශාලාව ආරම්භ කරන්න පුළුවන්. ණය වෙන්න අවශ්‍යතාවක් නැහැ. මගේ අමාත්‍යංශයේ යම් යම් අරමුදල් තිබෙනවා. එම අරමුදල්වලින්ම බිලියන හතක් අටක් සොයාගන්න පුළුවන්. ඒ අරමුදල් පසුගිය ආණ්ඩුව දැකල නැහැ. දැක්කා නම් ඒකටත් විද්දා. අපිට රට ගැන, අනාගත පරම්පරාව ගැන හැඟීමක් තියෙන්න ඕනෑ. ඒක තමයි දේශපාලනඥයකුගෙන් ඉටුවිය යුතු දෙය.‘‘ යැයි පැවසීය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘‘වසරක්-ඇතුළත-එප්පාවල-පොහොර-කම්හලේ-වැඩ-අරම්භ-කරනවා‘‘/1-573323",
    "Category": "latest_news"
}