{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 05",
    "Headline": "සඳුදා සිට සාමාන්‍ය කාලසටහනට අනුව දුම්රිය ධාවනයට",
    "News Content": "(ඩයනා උදයංගනී)දුම්රිය කිහිපයක් හැර සෙසු සියලු දුම්රිය ලබන සඳුදා (8) සිට සාමාන්‍ය කාලසටහනට අනුව ධාවනය කෙරෙන බව දුම්රිය නියෝජ්‍ය සාමාන්‍යාධිකාරී (වානිජ) වී.එස් පොල්වත්තගේ මහතා පැවසීය.මේ අනුව කොළඹ කොටුවේ සිට බදුල්ල බලා ධාවනය වන දෙනුවර මැණිකේ, ගල්කිස්සේ සිට කන්කසන්තුරේ දක්වා ධාවනය වන වායුසමනය කළ සීඝ්‍රගාමී දුම්රිය, කොළඹ කොටුව සිට පොළොන්නරුව දක්වා ධාවනය වන පුලතිසි ඇතුළු නගරාන්තර සීඝ්‍රගාමී දුම්රිය කිහිපයක් හැර සෙසු සියලුම කාර්යාලීය, දුරගමන් සේවා, රාත්‍රී තැපැල් දුම්රිය, නගරාන්තර සීඝ්‍රගාමී දුම්රියන් සියල්ල පෙර පරිදිම ධාවනය කරන බව දුම්රිය නියෝජ්‍ය සාමාන්‍යාධිකාරීවරයා ප්‍රකාශ කළේය.කොවිඞ් 19 වසංගත තත්ත්වයෙන් ආරක්‍ෂාවීම සඳහා සෞඛ්‍ය අංශ විසින් ලබා දී ඇති උපදෙස් අනුව දුම්රිය ධාවනය කරවීමට පියවර ගෙන ඇති බවත් එම සෞඛ්‍ය ආරක්‍ෂණ ක්‍රම අනුගමනය කරන්නැයි ජනතාවගෙන් ඉල්ලා සිටින බවත් පොල්වත්තගේ මහතා සඳහන් කළේය.දුම්රියවල ආසන සංඛ්‍යාව අනුව මගීන් ප්‍රවාහනය කරන ලෙසත්, මගීන් සිටගෙන ගමන් නොකළ යුතු බවත් සෞඛ්‍ය අංශ හා ප්‍රවාහන සේවා කළමනාකරණ අමාත්‍යාංශය උපදෙස් දී ඇතැයි කී දුම්රිය සාමාන්‍යාධිකාරීවරයා එබැවින් අත්‍යාවශ්‍යම ගමන් බිමන් සඳහා පමණක් දුම්රිය භාවිතා කරන්නැයි ජනතාවගෙන් ඉල්ලා සිටින බව ද ඔහු කීවේය.සාමාන්‍යයෙන් දිනකට මගීන් 147,000ක් පමණ දුම්රියවල ගමන් කරන අතර ආසන ප්‍රමාණයට ගමන් කරන්නේ නම් රැගෙන යා හැක්කේ මගීන් 25,000ත්, 30,000ත් අතර ප්‍රමාණයක් පමණක් බව ද පොල්වත්තගේ මහතා ප්‍රකාශ කළේය.දුම්රිය ආසන කලින් වෙන්කරවා ගැනීමේ පහසුකම ද තව දුරටත් ක්‍රියාත්මක බව කී දුම්රිය නියෝජ්‍ය සාමාන්‍යාධිකාරීවරයා රාජ්‍ය හා පෞද්ගලික ආයතනවල සේවය කිරීම සඳහා පැමිණෙන පුද්ගලයින්ට කාර්යාල හරහා මේ සඳහා ලියාපදිංචි විය හැකි බව ද පැවසීය.පැමිණෙන මගීන්ගේ පහසුව වෙනුවෙන් දුම්රිය ධාවනයේ වෙනස්කමක් සිදුකර වාර කිහිපයක් හෝ වැඩිපුර ධාවනය කරවීමට උත්සාහ ගන්නා බව ද කී පොල්වත්තගේ මහතා එබැවින් දුම්රිය කාලසටහන ගැන සැලකිලිමත් වන්නැයි ජනතාවට දැනුම් දෙන බව ද ඔහු කියා සිටියේය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/සඳුදා-සිට-සාමාන්‍ය-කාලසටහනට-අනුව-දුම්රිය-ධාවනයට/1-573248",
    "Category": "latest_news"
}