{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මැයි මස 26",
    "Headline": "මන්දකට හසු වු කළු කොටියෙක් බේරා ගනී",
    "News Content": "(රංජිත් රාජපක්ෂ )                      ශ්‍රි පාද රක්ෂිතයේ සැරි සරමින් සිටියදි මන්දකට හසු වි සිටි පැන්තරා පාදුස් වර්ගයේ  කළු කොටියා නිර්වින්දනය කර  මුදා ගැනිමට වනජිවි නිලධාරින් අද (26) දින පස්වරුවේ සමත් වි ඇත. උඩවලව අත් ඇතුරු සෙවන පශුවෛද්‍යය රෝහලේ  වෛද්‍යය මාලක අබේවර්ධන මහතා සහ රණ්දෙණිගල පශු වෛද්‍යය රෝහලේ වෛද්‍යය අකලංක පිණිදෙණිය යන මහත්වරු විසින් මන්දට හසු වි සිටි කළු කොටියාව නිර්වින්දනය කර මන්ද ගලවා තුවාල ලබා සිටි කළු කොටියාව ප්‍රතිකාර ලබා දි සදහා නල්ලතන්නිය වනජිවි කාර්යයාලය වෙත රැගෙන යනු ලැබුහ. නල්ලතන්නිය පොලිස් වසමට අයත් ලක්ෂපාන වතු යායේ වාලමලේ කොටස් වතු කොවිල අසල එලවළු වගා භුමියක කිසියම් පිරිසක් විසින් වන සතුන් දඩයම් කිරිම සදහා කම්බියකින් අටවන ලද මන්දකට  කළු කොටියා හසු වි තිබුණි. අවුරුදු 8 ක් පමණ වයසැති දිගින් අඩි 8 ක් සහ උසින් අඩි 4 ක ප්‍රමාණයකින් යුතු මන්දට හසු වි සිටි කළු කොටියා පිරිමි සතෙකු බවත්, කොටියා හොදින් වැඩුණු සතෙකු බව වනජිවි නිලධාරින් කියා සිටියේය. එළවළු වගා භුමිය ආසන්නයේම පිහිටි වතු නිවාස වල සුරතලේට ඇති කරන සුනඛයින් දඩයම් කිරිම සදහා කළු කොටියා පැමිණි අවස්තාවේ අටවා තිබු මන්දට හසුවන්නට ඇති බව වනජිවි නිලධාරින් සැකකරයි. කොටියෙකු කැ ගසන ශබ්දය ඇසි වතු කම්කරුවන් එ පිලිබදව නල්ලතන්නිය වනජිවි කාර්යයාලයේ නිලධාරින්ට දැනුම් දිමෙන් පසු උඩවලව අත් ඇතුරු සෙවන පශු වෛද්‍යය රෝහලේ වෛදයවරයාගේ සහයෝගය ලබා ගැනිමට නල්ලතන්නිය වනජිවි කාර්යයාලයේ නිලධාරින් කටයුතු කර තිබුණි.මුදාගත් කළු කොටියා  නල්ලතන්නිය වනජිවි කාර්යයාලය  වෙත රැගෙන ගොස් ප්‍රතිකාර ලබා දි කළු කොටියාට ශ්‍රි පාද රක්ෂිතයටම මුදා හරින බව ප්‍රභාෂ් කරුණාතිලක මහතා කියා සිටියේය. ජාන විකෘතියක් මත හැදුණු පන්තරා පාදුස් වාර්ගයේ කළු කොටින් 1% ක් පමණ ශ්‍රි ලංකාවේ රක්ෂිත වල ජිවත් වන බවත් , ශ්‍රි පාද රක්ෂිතය ආශ්‍රිතව කළු කොටින් ඉතාමත් සුළු ප්‍රමාණයක් සිටින බවත් , මෙම සත්වයින් වදවිමේ තර්ජනයට ලක් වි ඇති ඉතා දුර්ලභ වර්ගයේ සත්වයෙක් බව ප්‍රභාෂ් කරුණාතිලක මහතා කියා සිටියේය. මෙවැනි කළු කොටියෙකු මන්දකට හසු වු ප්‍රථම අවස්තාව මෙය බව පැවසේ.     ",
    "URL": "https://www.lankadeepa.lk/latest_news/මන්දකට-හසු-වු-කළු-කොටියෙක්-බේරා-ගනී/1-572637",
    "Category": "latest_news"
}