{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මැයි මස 26",
    "Headline": "කූට වෙළෙඳුන් මඬිමු: ගොවීන්ට උදව් දෙමු",
    "News Content": "‘‘දඹුල්ලෙන් වීසි කළ කුණු ලූනු කිලෝ 3000ක් කැකිරාවේ ගේක ගබඩා කරලා: අලු‍ත් ඒවාට කලවම් කර විකුණන්න හදද්දී මාට්ටු’’ ‘‘මොනරාගල වට්ටක්කා තුට්ටු දෙකට වැටිලා: වෙළෙන්දෝ එන්නෙත් අඩුවෙන්: ඉල්ලන්නෙත් කුණු කොල්ලෙට’’මෙම සිරස්තල දෙකම අපගේ ලංකාදීප පුවත්පතේ එකම පිටුවක පළවූ ප්‍රධාන ප්‍රවෘත්ති දෙකකට මාතෘකා වී තිබිණි. කුණු ලූනු අලු‍ත් ලූනුවලට කලවම් කර ජනතාවට කැවීමට කැසකවන කූට වෙළෙඳුන් හෝ ජාවාරම්කාර දුෂ්ටයන් හෝ පිළිබඳව සහ වට්ටක්කා මිල තුට්ටු දෙකට වැටී තම ජීවිත ගැටගසා ගැනීමට නොහැකිව සුසුම් හෙළන ගොවීන් සම්බන්ධව පළවූ ප්‍රථම සහ එකම වාර්තාව මෙය නොවේ. එසේම මෙය අවසාන වාර්තාව නොවන බවද අපි හොඳාකාරවම දනිමු. එහෙත් අපගේ අවශ්‍යතාව වන්නේ මෙවැනි අවස්ථා හැකි පමණින් අවම වනු දැකීමටය. මෙවැනි පුවත් තවදුරටත් රටට සිරස්තල සපයන ප්‍රධාන පුවත් වීමෙන් වළක්වා ගැනීමය. එසේ සිදුවීමට අවශ්‍ය කෙරෙන වටපිටාව සැකසීමටය.ප්‍රධාන අවශ්‍යතාව එසේ වෙද්දී කොරෝනාවෙන් බැට කා සිටින රටේ ජනතාවට කුණු ලූනු කවා තම බඩගෝස්තරය සොයාගැනීමට මාන බලන ජාවාරම්කාර ‘‘උකුස්සන්ට’’ නීතියෙන් දැඩි දඬුවම් ලබාදීමද සිදුවිය යුත්තකි. ආහාර සම්බන්ධයෙන් සිදුවන මහා පරිමාණ ජාවාරම් අතරේ තුච්ඡම එකක් වශයෙන් පාරිභෝගිකයන්ට ඉතාම අහිතකර කුණු වූ ආහාර විකිණීම සැලකෙයි. ජනතාවට කුණු වූ කෑම වර්ග ගිල්ලවා තම මඩිය තරකර ගන්නා ජාවාරමුන් පොහොසත් වෙද්දී ඒවා පරිභෝජනයට ගන්නා ජනතාවට සිදුවන්නේ අලි මදිවාට හරක් කීවාක් මෙන් මේ කොරෝනා අල්ලපනල්ල අස්සේ ලෙඩින් වැටීමටය. විවිධ ආසාදන සහිත විෂබීජ රැගත් කුණු ආහාර ද්‍රව්‍ය කෑම ගැනීමේදී පොඩ්ඩ ගැස්සුණොත් එය පරිභෝජනය කරන තැනැත්තාට මරණය පවා කැඳවිය හැකි බවද පෙන්වාදිය යුතුය. මෙවැනි කුණු ජාවාරමුන්ට නීතිය මගින් දඬුවම් ලබාදීමේදී අනියම් මිනීමැරුම් යන චෝදනාවද ගොනුකළ හැකි නම් එය මේ ජාවාරම් මැඬ පැවැත්වීමට රුකුලක් වනු ඇති බව අපගේ විශ්වාසයයි.අපගේ ප්‍රවෘත්තියට අදාළ පුද්ගලයා කැකිරාවේ පදිංචිකරුවෙකි. ඔහු අදාළ කුණු වූ ලූනු රැගෙනවිත් ඇත්තේ දඹුල්ලේ ආර්ථිකයෙන් ඉවත දමන ලද තොගයකිනි. මේ ජාවාරමේ ඔත්තුව ලැබී තිබුණේ මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ට බවද වැටලීම සිදුවී තිබුණේ කුණු ලූනු තොගය පිරිසක් යොදවාගෙන තිරිහන් කරමින් සිටියදී බවද සඳහන්ය. නීතිමය ක්‍රියාමාර්ග සඳහා කැකිරාව දිසා මහේස්ත්‍රාත් අධිකරණය වෙත සැකකරු සහ ලූනු තොගය ඉදිරිපත් කිරීමට නියමිතව තිබිණි. අප යළිත් අවධාරණය කරන්නේ ජනතාවට ජරාව කවා මඩිය තරකර ගන්නා මෙවැනි ජාවාරමුන්ට තදබල දඬුවම් අවශ්‍ය බවය.මොනරාගල ප්‍රදේශ කිහිපයක වට්ටක්කා අස්වැන්න අලෙවි කර ගැනීමට නොහැකිව අමාරුවේ වැටුණු ගොවීන්ගේ කඳුළු කතාව මීට හාත්පසින් වෙනස් කතාවකි. ගොවීන් අමාරුවේ වැටෙන මෙවැනි කතා අපි කාලාන්තරයක් තිස්සේම අසමින් දකිමින් සිටින්නෙමු. එහෙත් ඒවාට විසඳුම් පෙනෙන තෙක් මානයකවත් නොමැති බව යථාර්ථයයි. මේ කනගාටුදායක තත්ත්වයට මුහුණ දී සිටින්නේ වට්ටක්කා ගොවීන් පමණක් නොවේ. කාලයෙන් කාලයට දෙහි, තක්කාලි ඇතුළු විවිධ එළවළු වර්ග විකුණාගත නොහැකිව ගොවීහු අමාරුවේ වැටෙති. එවැනි විටෙකදී දඹුල්ල ඇතුළු ආර්ථික මධ්‍යස්ථානවලට ලැබෙන සහ වෙනත් විවිධ ප්‍රදේශවල වැවෙන එළවළු ඇතුළු විවිධ බෝග වර්ග කැලෑවට වීසි කෙරෙන්නේ තොග ගණනිනි. අස්වැන්න පාරිභෝගිකයන්ට නැත. අලෙවියෙන් ලැබිය යුතු මුදල ගොවීන්ටද නැත. සරු පොළොවක් ඇති රටක් බවට උදම් අනමින් නිදහසින් පසුව දශක හතක් තිස්සේ විවිධ ආණ්ඩු විසින් පිඹින හොරණෑවේ සැබෑ හඬ මෙය වීම කොතරම් ඛේදවාචකයක්ද? සඟ, වෙද, ගුරු, ගොවි, කම්කරු පංච මහා බලවේග පිළිබඳව උදම් අනන වත්මන් ආණ්ඩුව යටතේද ගොවීන්ට සහන නොලැබෙන්නේ නම් ගොවීන් යා යුත්තේ කොතැනටද? පංච මහා බලවේගය දේශපාලන සටන් පාඨයකට පමණක් සීමාකර ගතයුතු නැත. එය යථාර්ථයක් බවට පත් කිරීමේ වගකීම ඇත්තේ රජය අතේය.වර්තමානයේ පවතින තත්ත්වය හුවා දක්වමින් මේ ගැටලු‍වෙන් බේරීයාමට බලධාරීන්ට යුතුකමක් නැත. කොරෝනා වයිරසයේ බලපෑම හේතුවෙන් රටේ සියලු‍ම ප්‍රධාන පෙළේ තරු හෝටල් ඇතුළු ආහාර සැපයුම් සිදුකරන සියලු‍ හෝටල් පසුගිය කාලයේ වසා දැමීමත් අපනයනය සිදු නොවීමත් එළවළු ගොවීන්ට මහත් පාඩුවක් වී තිබෙන බව සැබෑවකි. එහෙත් මේ ගැටලු‍වට තිබිය යුත්තේ පැලැස්තර විසඳුම් නොවේ. ස්ථීරසාර විසඳුම්ය. මේ විසඳුම් සඳහා අපට වෙනත් රටවල ආධාර උපකාර අවශ්‍ය නැත.අපේ රට තුළ පවතින සම්පත්, තාක්ෂණය සහ දැනුම ඇසුරෙන් මේ සඳහා දේශීය විසඳුම් සොයාගැනීම අපහසු නැත. අවශ්‍ය වන්නේ එවැනි වැඩපිළිවෙළක් සකස් කොට එය දේශපාලනීකරණය කිරීමෙන් වළක්වා රටේ අවශ්‍යතාව ඉටුකර ගැනීම සඳහා වුවමනාවක් ඇතිකර ගැනීමය. එවැනි වැඩපිළිවෙළක් සිදු නොවනතාක් ජනතාවට ජරාව කවන ජාවාරමුන්ගේ කූට වැඩ සහ අස්වැන්න විකුණා ගැනීමට නොහැකිව වස බොන ගොවීන්ගේ දුක් අඳෝනාද අපට අසන්නට ලැබීම වැළැක්විය නොහැකි වනු ඇත.  ",
    "URL": "https://www.lankadeepa.lk/features/කූට-වෙළෙඳුන්-මඬිමු:-ගොවීන්ට-උදව්-දෙමු/2-572607",
    "Category": "latest_news"
}