{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 10",
    "Headline": "මාලදිවයනේ සිටින ලාංකිකයින් 2000 කට වියළි ආහාර විදේශ අමාත්‍යාංශයෙන්",
    "News Content": "( තිළිණි ද සිල්වා )මාලදිවයිනේ මාලේ අගනුවර සීමාව තුළ  හා ඉන් පිටත සිටින සිරවී සිටින ශ්‍රී ලාංකිකයන්ට බෙදාහැරීම සඳහා වියලි ආහාර ද්‍රව්‍ය ඇතුළු අත්‍යවශ්‍ය භාණ්ඩ කිලෝග්‍රෑම් 10,000 ක් යුතු ඇසුරුම් 2000 ක් එරටට යැවූ බව විදේශ සබදතා අමාත්‍යාංශය  පවසයි.එම ඇසුරුම් තොගය මාලදිවයිනේ  ශ්‍රී ලංකා මහ කොමසාරිස් කාර්යාලය වෙත මේවන විට යවා ඇති බවත් එම අමාත්‍යංශය සඳහන් කරයි.කො⁣රෝනා වසංගතය පැතිරයාමත් සමඟම මාලදිවයින් රජය එරට අවදානම් රතු කලාපයක් ලෙස පත්කර ඇති  අතර   මාලේ අගනුවර සිටින අතිශයින් අවදානම් තත්ත්වයකට මුහුණදී සිටින හෙයින් ආහාර ද්‍රව්‍ය හා ඖෂධ ලබාගැනීම සීමා වී ඇති හෙයින් ලාංකිකයින් සදහා    මෙම ඇසුරුම් ලබා දීමට පියවර ගත් බවද එම අමාත්‍යාංශය කියා සිටී.මෙම වියළි ආහාර අඩංගු ඇසුරුම් ඉකුත් 7 වන දින ශ්‍රී ලංකන් ගුවන් සේවයට අයත් ගුවන් යානයකින් (එයාර් කාගෝ) නොමිලේ මාලදිවයිනට රැගෙන ගිය බවද අමාත්‍යාංශය පැවසීය.මෙම ලබාදීමට නියමිත එක් ආධාර කට්ටලයක් අයිතම 18 කින් සමන්විත වන අතර මෙම ශ්‍රී ලාංකිකයන්ට බහුල වශයෙන් අවශ්‍යවන ක්ෂණික ආහාර ද්‍රව්‍ය , සනීපාරක්ෂක ද්‍රව්‍ය සහ අත්‍යවශ්‍ය ඖෂධ වැනි මූලික භාණ්ඩ ඊට ඇතුළත් වෙයි.ශ්‍රී ලාංකිකයන් 7000 ක් පමණ මේ වනවට මාලදිවයිනෙන් නැවත මෙරටට පැමිණීමට අපේක්ෂාවෙන් සිටින අතර මෙයින් 2000කට ආසන්න ප්‍රමාණයක් මාලේ අගනුවර රැදී සිටින බව  විදේශ සබදතා අමාත්‍යාංශය පෙන්වා දේ.මොවුන් ගෙන්වා ගැනීමට එරට බලධාරීන් සමග සාකච්ඡා පවත්වමින් සිටින අතර  පැමිණෙන ශ්‍රී ලාංකිකයන්ට පිටත්වීමට පෙර ගෙවීම් සිදුකිරීමේ පදනම මත පී.සී.ආර්. පරීක්ෂණ සිදුකිරීමට පහසුකම් සැලසීම සඳහා මාලදිවයින බලධාරීන් කැමැත්ත පළකොට තිබෙන බව ද එම අමාත්‍යාංශය කියා සිටී.ශ්‍රී ලංකා රජයෙන් විශේෂ මුදල් වෙන්කිරීමක් මගින් ලබාදුන් අරමුදල් යටතේ හා ශ්‍රී ලාංකික ප්‍රජා සංගම් හා ප්‍රාදේශීය සංවිධාන සමග එක්ව විදේශීයන්හි පිහිටි ශ්‍රී ලංකා තානාපති  කාර්යාලය හරහා වියලි ආහාර ද්‍රව්‍ය හා ඖෂධ ලබාදෙමින් විදේශ රටවල වෙසෙන සංක්‍රමණික ප්‍රජාවලට අඛණ්ඩව සහාය ලබා දෙන බවද විදේශ අමාත්‍යාංශය කියා සිටී. ආපසු ශ්‍රී ලංකාවට පැමිණීමේ අපේක්ෂාවෙන් පසුවන්නන්හට ශ්‍රී ලංකාවට ආපසු පැමිණීමට අඛණ්ඩව සහාය ලබාදීම සහ පහසුකම් සැලසීම ද සිදුකරන අතරදීම අත්‍යාවශ්‍ය අවස්ථාවන්හිදි එම රටවලදීම හදිසි වෛද්‍ය ප්‍රතිකාර ද ලබාදීම සදහා ද සහාය දක්වන බව එම අමාත්‍යාංශය වැඩිදුරටත් කියා සිටී.  ",
    "URL": "https://www.lankadeepa.lk/news/මාලදිවයනේ-සිටින-ලාංකිකයින්-2000-කට-වියළි-ආහාර-විදේශ-අමාත්‍යාංශයෙන්/101-573465",
    "Category": "latest_news"
}