{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මැයි මස 17",
    "Headline": "කොරෝනා කාලේ රෝහලේ තාලේ",
    "News Content": "(සටහන - විනීතා එම් ගමගේ)මෙරට දෛනික ජීවන රටාවේ වැඩිපුරම කථා කරන වචනය බවට අද පත්ව ඇත්තේ කොරෝනාය. නැත්නම් කොවිඞ් 19යි. මේ තත්ත්වයට රට පත්වී මාස හතරකට ආසන්න කාලයක් වෙයි.මේ කාල සීමාවේ අති බහුතරයක් වැඩ කරන ජනතාව ගෙදර හිටියත් මොහොතක් වත් ගෙදර නොසිටින්නට සිදුවූ පිරිසක් ද වෙයි. රෝහල් කාර්යමණ්ඩල ත්‍රිවිධ හමුදා මෙන්ම පොලිසිය ද එවන් තවත් සේවාවන් කිහිපයක් ද ඒ අතර වෙයි.චීනයේ වූහාන් නගරයේ දොරින් දොර කොරෝනා රෝගීන් මියෙන කල, ශ්‍රී ලංකාවේත් යම් පිරිසක් මේ රෝගය ලංකාවට පැමිණියහොත් ඊට මුහුණ දීමට සූදානම් වූයේය. අද ශ්‍රී ලංකාව කොරෝනා වසංගතය ජය ගනිමින් සිටින්නේ නම් එහි පූර්ණ ගෞරවය යා යුත්තේ එසේ සූදානම් වූ හා සූදානම් වෙන්නට මග පෙන්වූ සියලු දෙනාටය.කොරෝනා රෝගීන්ට ප්‍රතිකාර කරන්නට හා රෝගය මඩින්නට කටයුතු කරන පිරිස් අතර සෞඛ්‍ය කාර්ය මණ්ඩල ගන්නේ ඉදිරි ස්ථානයකි. එයින් ද අයි ඩී එච් රෝහල (ජාතික බෝවන රෝග විද්‍යායතනය) සුවිශේෂී වන්නේ එන ඕනැම වසංගතයකට මුහුණ දෙන්නට ඔවුන් සූදානමින් සිටින නිසාය.අද අප කොරෝනා ගැන කථා කළත් ජාත්‍යන්තරයෙන් එන බොහෝ වසංගතයන්ට මුහුණ දුන් අයි ඩී එච් රෝහල අත්දැකීම් බහුල තැනකි. 2003 දී සාස් රෝගයට සූදානම් වූ එම රෝහල, 2009 දී ්‍ය1භ1 හෙවත් සූඛර උණට සූදානම් වූයේය. ඒ සූදානම හරිය. රෝගීන් 987 ක් එම අවස්ථාවේ එහි ඇතුල් කෙරිණි. එම රෝගය හා කොරෝනා වෙනස් වන්නේ ඊට ඖෂධ තිබීමත් කොරෝනා රෝගයට ඖෂධ නොතිබීමත් නිසාය.ඉන්පසුව පැමිණි මාස් මෙන්ම ඉබෝලා ද ලංකාව ආක්‍රමණය නොකල නමුත් අයි ඩී එච් රෝහල ඊට ද පෙර සූදානම් වූයේය. මෙවන් අත්දැකීම් රාශියක් ඇති අයිඩීඑච් රෝහලේ ප්‍රධාන විශේෂ ශ්‍රේණියේ හෙද නිලධාරිනී ගීතානි උඩුගමකෝරාල මහත්මිය ගෙන් කොරෝනා සමයේ අත්දැකීම් විමසුවෙමු.ඔවුන් ගෙන් සත්කාර ලබා සුවවී ඔවුන් පුදා යන පිරිසක් මෙන්ම රෝහලක වැඩ කරන නිසාම ඔවුන් ප්‍රතික්ෂේප කරන පිරිස් ද සිටින බව අප අත්දැකීමෙන් දැන සිටියත් ඇය හා මා අතර කතා බහේ දී එසේ ගැරහුම් කල කිසිවෙකු ගේ හෝ වරදක් නොදුටු බව දුටිමි.අයි ඩී එච් රෝහලේ වැඩ කරන නිසා නවාතැන් අහිමි වූ පිරිස් ගැන මා අසා ඇත. දියණිය එහි සේවය කරන නිසා එක්තරා මවකට වෙනත් රෝහලකින් බෙහෙත් ගන්නට අවස්ථාව නොලැබුණු පුවතක් අසා ඇත්තෙමි. මෙවන් අත් දැකීම් ඇයට නොතිබෙනු නොහැක. ඒ ගැන ඇසූ මොහොතේ ඇය කීවේ මෙවන් කථාවකි.“අපි මේ ලෝකෙට එවල තියෙන්නේ රාජකාරියකට. ඒක කරල අපි යන්න ඕන. එච්චරයි. ඒ ටික කාලෙදි අපේ සේවය උපරිමව කරල සතුටින් යනව මිස කවුරුවත් එක්ක කේන්ති ගන්න තරහවෙන්න නරකයි”කෙසේ වෙතත් බෝවෙන රෝගයක් මෙහේ හැදුණත් රටට ආවත් මුලින්ම මුහුණ දෙන්නට සිදුවන රෝහල අයි ඩී එච් රෝහලයි. සමස්ත සෞඛ්‍ය සේවයේ කැඩපතක් නොවුනද කොරෝනා ව්‍යසනයේ දී අනෙක් රෝහල් ද අයිඩීඑච් මෙන්ම කැපකරනු ලැබූ රෝහල් විය.රෝහලක හෙදිය ගේ චරිතය නිවසක මවක ගේ චරිතයට සමානය. අම්මා ගෙදරට අවශ්‍ය කළමනා සම්පාදනය කරන්නීය. අවශ්‍ය දෑ ගෙන එන්නට නොගියත් අවශ්‍ය දෑ ලබාගනී. අම්මා නිවස පරිපාලනය කරද්දී හෙදිය වාට්ටුව පරිපාලනය කරන්නීය. කැඩුණු බිඳුණු දෑ සකසා ගන්නට ආදී මෙකී නොකී සියලු දේ හෙදිය කරන්නේ නිවසේ මවගේ චරිතය සිහිගන්වමිනි.“යුද්ධය තියෙද්දී හමුදාව පෙරමුණ අරන් යුද්ධ කළා. අපට තිබුණේ තුවාල ලැබු අයට ප්‍රතිකාර කරන්නයි. මේ වෙලාවේ අපට තියෙන්නේ පෙරමුණ ගන්න. බැහැ කියන්න බැහැ. එතකොට කවුද කරන්නේ. ඒක තමයි වෛද්‍යවරයාගේ සිට සෞඛ්‍ය කම්කරුවා දක්වා සිද්ධාන්තය වෙන්නේ”හෙදියන් ලෙස අපි නයින්ටින්ගේල් ප්‍රතිඥාව දී තිබෙනවා. රෝගීන්ගේ අනන්‍යතාව රැකගෙන අප ඔවුන්ට දිවි හිමියෙන් ප්‍රතිකාර කරන්නේ. ඇත්තටම මේ වෙලාවේ සෞඛ්‍ය සේවකයන් අසීමාන්තික වෙහෙසක් ගන්නවා.අපි වගේම වැලිකන්ද, හෝමාගම, ඇතුළු කොරෝනා රෝහල් සියල්ලේම සේවක කණ්ඩායම් මේ වගට සාක්ෂි දරාවි. ඇත්තටම මේ ඡඡෑ නැත්නම් ආරක්ෂීත ඇඳුම් ඇඳන් ඉන්න හරිම අමාරුයි. ඒත් රෝගීන් ළඟට යද්දි අඳින්නම වෙනවා. මොකද අපි වග කියන්න ඕන අපේ සේවය ලබන අනෙක් අයට හැම වෙලේම අපෙන් වෙනත් කෙනෙකුට හැදේද කියන බය තියෙනවා. ඒ ගැන අවධානයෙන් වැඩ කරන අතර රෝගී උපස්ථාන සේවාව අකුරට කළ යුතුයි.ඇත්තටම අපට ප්‍රශ්න තිබුණා. අපේ අය දරුවන් ගෙනිහින් දෙමව්පියන්ගේ සහෝදර සහෝදරියන්ගේ ගෙවල්වල තියල ආවා. සමහරු මාසෙකින් දෙකකින් දරුවන් දැක්කේ නැහැ. තවත් අය මාස ගණනකින් දෙමව්පියන් දැක්කේ නැහැ.විශේෂයෙන් අපට නිල නිවාස ප්‍රශ්නය ආවා. කවුරුත් දන්න පරිදි සමහර හෙද හෙදියන්ට නවාතැන්වලින් යන්න කියල තිබුණා. කඬේකට ගියාම බඩු දුන්නේ නැහැ. ඒත් හිතන්න, ඒ මිනිස්සු බය වෙන එක වැරදිද? ජනතාව අතරෙ අති විශාල බයක් තිබුණා. චීනයේ කොරෝනා හැදුණු මුල් කාලෙදි මාධ්‍යවල පෙන්නුවේ මගදි මැරිල වැටෙන මිනිස්සු. අපේ රටට අත්දැකීම් නැහැ. ඉතින් අර මාධ්‍ය වාර්තා දැකපු මිනිස්සු කළබල නොවී හිටියොත් තමයි පුදුම.අපි මේ පැත්තත් බලමු. තමන්ගේ ගෙවල්, වාහන ආදිය මේ කරදර නිමාවන තුරු පාවිච්චි කරන්න දුන්න මිනිස්සුත් හිටියා. ඇඳිරි නීතිය නිසා ආහාර පාන මදි පාඩු වෙද්දි ඒවා ගෙනත් දුන්න මිනිස්සු හිටියා. මේ රටේ මිනිස්සු අපිව තනිකලේ නැහැ. අපි වැඩ කරගෙන යද්දි දිරිමත් කළේ ජනතාවයි. ඒ සිතුවිල්ල අපට ශක්තියක් වුණා. ”මේ මොහොතේත් කොරෝනා රෝගීන් 300 කට ආසන්න පිරිසක් අයි ඩී එච් රෝහලේ ප්‍රතිකාර ලබති. ප්‍රතිකාර ලබා පිටව ගිය පිරිස 170 කි. සිව්දෙනෙක් මිය ගොසිනි.“මුල ඉඳලම අපේ අරමුණක් වුණේ කිසිකෙනෙක් මැරෙන්න දෙන්නේ නැහැ කියන එක. ඒත් වෙනත් රෝගවලින් පෙලෙන අය වගේම මේ රෝගය නොසලකා ඉඳල අන්තිම මොහොතේ රෝහල් ගතවුණ අයත් මිය ගිය අය අතර හිටියා. එයින් තවත් රෝග රැසකින් පෙළුණු එක් රෝගියෙක් දවස් 20 ක් තිස්සේ වෙන්ටිලේටරයේ හිටියේ. හුස්ම ගැනීම පහසු කරන්නයි වෙන්ටිලේටරය සවිකරන්නේ. ඔහු සේදීමේ සිට සියලු දේ කලේ අපි. අපට ලෙඬේ බෝවෙයි ද නැද්ද අදාලම නැහැ. දින 20 ක් ඇඳේ ඉන්න ලෙඩෙකුට ඇඳ තුවාල එන එක සාමාන්‍ය දෙයක් බව ඔබ දන්නවා. ඔහුට එවැන්නක් වත් සිදුවෙන්න නොදී සුව කරගන්න අපි උත්සාහ කළත් මිය ගියා.මේ මොහොතේත් අපේ රෝහලේ ප්‍රතිකාර ලබන එක් අම්ම කෙනෙක් ඉන්නවා ඉතාම අසීරු තත්ත්වයෙන් ගෙනා. ඇය හිටියේ ඉතාම නරක තත්ත්වයක. වයස 94ක්. රොහල් ගත කරද්දි දරුණු පාචන තත්ත්වයෙන් හිටියත් ඉතාම දැඩි වෙහෙසක් විඳ ඇය සුව වෙන තත්ත්වයට ගත්තා. දැන් සුව වෙමින් ඉන්නවා. දකිද්දිත් අපට ඇති වෙන්නේ සතුටක්.ඒ සතුට එක්ක හැම සෞඛ්‍ය සේවකයෙකුටම තියෙන දුක ගැනත් කථා කළ යුතුයි. අපට ගෙදර යන්න බැහැ. ගියොත් ඒ අය නිරෝධායනය කරයි ද කියන බය තියෙනවා. සමහර අපේ අයගෙ මහත්වරුන්ට නෝනා වැඩ කරන්නේ අයි.ඩී.එච් කිව්වාම තවටික දවසක් ඉඳල වැඩට එන්න කියන තැන් තියෙනවා. ඉතින් අපේ අයගෙ මහත්වරුන් සමහර අයගෙ නෝනලා රැකියාවට නොගිහින් කැප කරල තියෙන්නේ අපි නිසා. එහෙම බලද්දි ගෙදරින් ලැබුණු සහයෝගය තමයි සුවසේවාවේ ජයග්‍රහණ පිටුපස තියෙන්නේ.අපි මෙහේ අයිඩිඑච් රෝහලේ කටයුතු කරන අතර අපේ අත්දැකීම් අලුතින් විවෘත කළ රෝහල් එක්ක බෙදා හදා ගත්තා. රෝහල් වාට්ටු සැලසුම් කිරීමේ සිට මනස සකස්කිරීම දක්වා බොහෝ දේ අපි බෙදා හදා ගත්තා.මේ කථා බහේ දී මම “අපි” කියන වචනය පාවිච්චි කළේ හෙදියන් ගැන විතරක් නොවෙයි. වෛද්‍යවරයාගේ සිට රෝහල් කම්කරුවා දක්වා සියලු දෙනා වෙනුවෙන්. හැමදෙනාම කිසි පැකිලීමක් නැතිව රෝගීන් වෙනුවෙන් වැඩ කළා. වෛද්‍යවරු, හෙද හෙදියන්, ඖෂධවේදීන්, සාත්තු සේවකයින්, කම්කරුවන්, කෝකීන් ඇතුළු හැම දෙනාම. හැම පුරුකක්ම ශක්තිමත් දම්වැලක පුරුක් වගේ.ඒ වගේම තවත් දෙයක් කිව යුතුයි. ත්‍රිවිධ හමුදාව නැත්නම් රට මේ තත්ත්වයේ තියා ගන්න එක හිතාගන්න වත් බැරි දෙයක්. මේ රෝගී වුණ අය වගේම අති විශාල පිරිසක් රෝගීන් වීම වැළැක්වූයේ ත්‍රිවිධ හමුදාවයි. ඒ අයට පින් දිය යුතුයි. ”රෝගීන් ලඟට ගොස් ඖෂධ දෙන්නට, උණ බලන්නට රොබෝලා හැදුනත් සෞඛ්‍ය කාර්ය මණ්ඩල රෝගීන් ලඟට යනු ඇත. රෝගීන් නිරෝගී භාවය ලබා පිටව යනු දකින ඔවුන් අද දකින සිහිනය වන්නේ මෙරටින් වාර්තාවන අවසන් කොරෝනා රෝගියා දැන් රෝහලේ ප්‍රතිකාර ලබන රෝගියෙකු වනවා දැකීමයි.  ",
    "URL": "https://www.lankadeepa.lk/covid19/කොරෝනා-කාලේ-රෝහලේ-තාලේ/203-572100",
    "Category": "latest_news"
}