{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 09",
    "Headline": "රජයේ-පෞද්ගලික ආයතන අරඹන වෙලාව සංශෝධනය කරන්න යයි",
    "News Content": "(ඩයනා උදයංගනී)කොළඹ ඇතුළු නගරබද ප්‍රදේශයන්හි පවතින අධික වාහන තදබදය අවම කරලීම සඳහා රජයේ සහ පුද්ගලික අංශයේ ආයතන ආරම්භ කරන වේලාවන් සංශෝධනය කිරීම කෙරෙහි රජයේ අවධානය යොමුව තිබේ. එම වේලාවන් සංශෝධනය කිරීම සඳහා නිර්දේශ ඉදිරිපත් කිරීමට ප්‍රවාහන සේවා කළමනාකරණ අමාත්‍යාංශය මගින් අද (9) කමිටුවක් ද පත්කර ඇත. දැනට සේවා ස්ථාන සඳහා වාර්තා කළ යුතු වේලාවන් සහ පාසල් ආරම්භ කරන වේලාවන් ආසන්න කාලසීමාවක් තුළ පැවතීම හේතුවෙන් එම කාලසීමාවේදී නගරබදව අධික වාහන තදබදයක් ඇතිවන නිසා දිනපතා කාලය මෙන්ම සම්පත් ද අපතේ යාමක් සිදුවන බැවින් මෙම පියවර ගැනීම කෙරෙහි අවධානය යොමුව ඇතැයි ප්‍රවාහන සේවා කළමනාකරණ අමාත්‍යාංශය පවසයි. ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ ප්‍රධානත්වයෙන් ජනාධිපති කාර්යාලයේදී ඊයේ (8) පැවති සාකච්ඡාවේදීත් මේ ගැන අවධානය යොමුවූ බවත්, ඒ වෙනුවෙන් නිර්දේශ ඉදිරිපත් කරන ලෙස ජනාධිපතිවරයා දැනුම් දුන් බවත් ප්‍රවාහන සේවා කළමනාකරණ අමාත්‍ය මහින්ද අමරවීර මහතා පැවසීය. ඒ වෙනුවෙන් නිර්දේශ ඉදිරිපත් කරන ලෙස ජනාධිපති ගෝඨාභය රාජපක්‍ෂ මහතා එහිදී දැනුම්දුන් බව ද අමාත්‍යවරයා සඳහන් කළේය. ඒ අනුව ප්‍රවාහන සේවා කළමණාකරණ අමාත්‍යාංශයේ අතිරේක ලේකම්වරයෙකුගේ ප්‍රධානත්වයෙන් මෙම කමිටුව පත් කළ බව ද හෙතෙම කීවේය. ජාතික ගමනාගමන කොමිසම, ලංකා ගමනා ගමන මණ්ඩලය, දුම්රිය දෙපාර්තමේන්තුව සහ පළාත් මාර්ගස්ථ මගී ප්‍රවාහන අධිකාරිය ඇතුළු ආයතන කිහිපයක නියෝජිතයින් ද එම කමිටුවට පත් කර ඇති අතර කාර්යාල වේලාවන් සංශෝධනය සම්බන්ධ නිර්දේශ සතියක් තුළ ලබා දිය යුතු බව ඔවුන්ට දැනුම් දී තිබේ. එම නිර්දේශ රාජ්‍ය පරිපාලන අමාත්‍යාංශය වෙත වැඩිදුර අධ්‍යයනය සඳහා ඉදිරිපත් කිරීමටත් නියමිත බව ද ඇමතිවරයා කීවේය.ජාතික ගමනාගමන කොමිසම මගින් මේ සම්බන්ධව සමීක්ෂණයක් පැවැත්වීමටත් නියමිත බව කී අමාත්‍යවරයා විශේෂයෙන් පාසල් වේලාවන් හා කාර්යාල වේලාවන් අතර පවතින ගැටුම්කාරී තත්ත්වය සමනය කර යහපත් ප්‍රවාහන සේවාවක් පවත්වාගෙන යාමට පියවර ගන්නා ලෙස එම කමිටුවට උපදෙස් දී ඇතැයි ද ප්‍රකාශ කළේය.                   ",
    "URL": "https://www.lankadeepa.lk/news/රජයේ-පෞද්ගලික-ආයතන-අරඹන-වෙලාව-සංශෝධනය-කරන්න-යයි/101-573439",
    "Category": "latest_news"
}