{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මැයි මස 14",
    "Headline": "සිංගප්පූරුවේදී ‘කොවිඩ්-19’ නියෝග කැඩූ ඇමෙරිකානු ගුවන් නියමුවාට සති 4ක සිර දඬුවමක්",
    "News Content": "නව කොරෝනා වයිරසය හෙවත් ‘කොවිඩ්-19’ ගෝලීය වසංගතයේ ව්‍යාප්තිය පාලනයට පැනවූ නියෝග කඩ කළ ඇමෙරිකානු ගුවන් නියමුවකුට සිංගප්පූරුවේදී සති හතරක සිර දඬුවමක් නියම වී ඇත.ඇමෙරිකානු ජාතිකයකු වන බ්‍රයන් ඩුගාන් යිර්ගන් පසුගිය අප්‍රේල් මස මුලදී සිංගප්පූරුවේ බෝවෙන රෝග රෙගුලාසි 2020 (කොවිඩ්-19 රැඳී සිටීමේ) නියෝග කඩ කර ඇත.හෙතෙම අප්‍රේල 3 වැනිදා, ඔස්ට්‍රේලියාවේ සිට සිංගප්පූරුවට පැමිණ ඇති අතර එහිදි ඔහුට දින 30 කෙටිකාලීන සංචාරක බලපත්‍රයක් හිමි ව තිබේ.කෙසේ නමුත් අප්‍රේල් 17 වැනිදා තෙක් පොදු මහජනතාව ගැවසෙන ස්ථානවලට නොයන්නැයි සිංගප්පූරුවේ ආගමන සහ ආවේක්ෂණ අධිකාරිය ඔහුට නියෝගයක් නිකුත් කර ඇත. එසේම ඔහුට රැඳී සිටීමේ නියෝගයක් නිකුත් කර ඇත.එම නියෝග නොතකමින් බ්‍රයන් ඩුගාන් අප්‍රේල් 5 වැනිදා උදෑසන 11.15ට සිංගප්පූරුවේ ක්‍රවුන් ප්ලාසා චන්ගි ගුවන් තොටුපොළ හෝටලය ආසන්නයේ රැඳී සිට ඇත.ඉන් මිනිත්තු 15කට පසු සිංගප්පූරු බලධාරීන් ඔහු රැඳී සිටින ස්ථානය පරීක්ෂා කර ඇති අතර ඔහු එහි නොමැති බව එහිදි අනාවරණය වී ඇත.ඇමෙරිකානු ගුවන් නියමු බ්‍රයන් ඩුගාන් විනාඩි 15ක් පමණ කාලයක් ඇවිද ගොස් ඇති බවත් ඔහු චංගි ගුවන් තොටුපොළේ අභ්‍යන්තර දුම්රිය ස්ථානයකින් ‘සිටි හෝල්’ දුම්රිය පොළ වෙත ගොස් ඇති බවත් රජයේ නීතිඥ වී. වාසුදේවන් එරට ජ්‍යෙෂ්ඨ දිස්ත්‍රික් විනිසුරුවරයකු වන ඔන්ග් හියාන් සන් ට දන්වා ඇත.බ්‍රයන් ඩුගාන්ට එරෙහිව පැමිණිල්ල සිංගප්පූරුවේ අධිකරණයකදී ඊයේ (13) විභාගයට ගත් අතර ඒ අවස්ථාවේදී රජයේ නීතිඥවරයා එම කරුණු අධිකරණයට දැන්වීය.‘‘සිටි හෝල් දුම්රිය ස්ථානයට පැමිණි අවස්ථාවේදී එහි දහසකට ආසන්න පිරිසක් ඉඳලා තියෙනවා. එයින් අනතුරුව චූදිතයා චයිනා ටවුන් වෙත ඇවිද ගොස් තිබෙනවා. ඒ අතර කාලය මිනිත්තු 30ක්’’ යැයි රජයේ නීතිඥ වී. වාසුදේවන් කීය.එහි ඔහු සාප්පු සංකීර්ණයකින් උණ කටුවක් සහ මුඛ ආවරණ පෙට්ටි කිහිපයක් මිලදී ගෙන ඇතැයි ද නීතිඥවරයා අධිකරණයට දැන්වීය.ඉන් අනතුරුව ඔහු නැවත හෝටලයට පැමිණීම සඳහ දුම්රිය ස්ථානය වෙත ඇවිද යමින් සිට ඇත. ඒ වනවිට වේලාව පස්වරු 1.40ට පමණ බවත් ඒ අවස්ථාවේදී ඔහුට ඔහු සේවය කරන සමාගමෙන් දුරකතන ඇමතුමක් ලැබී ඇති බවත් අධිකරණයේදී අනාවරණය වී ඇත. ගුවන් නියමු බ්‍රයන් සේවය කරන්නේ ලෝ ප්‍රකට භාණ්ඩ ප්‍රවාහන සමාගමක් ‘ෆෙඩෙක්ස්’ සමාගමේ ය.බ්‍රයන්ට ඔහු නැවැතී සිටින කාමරයෙන් පිටවිය නොහැකි බවත් වහාම ඔහුගේ කාමරයට පැමිණෙන ලෙස සමාගමෙන් ඔහුට දන්වා ඇති බවත් මෙහිදි අනාවරණය විය.කුලී රථයක් ගත් ඔහු නැවත හෝටලයට පැමිණෙන විට වේලාව පස්වරු 2.15 පමණ වූ බවත් අධිකරණයේදී කරුණු දැක්වූ රජයේ නීතිඥ වී. වාසුදේවන් පැවැසීය.ඇමෙරිකානු ගුවන් නියමු බ්‍රයන් ඩුගාන්ට සති හයත් අටත් අතර කාලයක සිරදඬුවමක් නියම කළ යුතු යැයි අධිකරණයේදී කරුණු දැක්වූ රජයේ නීතිඥ වී. වාසුදේවන් තවදුරටත් කීය.ගුවන් නියමු ඩුගාන්ට ඔහු මිලදී ගත් ද්‍රව්‍ය ‘රැඳී සිටීමේ’ නියෝගයෙන් පසුව මිලදී ගන්න තිබුණා. නැතිනම් ගුවන් තොටුපොළේදී හෝ හෝටලයට ආසන්න තැනකින් මිලදී ගන්නා තිබුණා. එහෙම නැතිනම් ‘ෆෙඩෙක්ස්’ සමාගමේ සිංගප්පූරු නියෝජිතයකුගෙන් උදව් ඉල්ලගන්න තිබුණා’’ යැයි ද ඔහු කීවේය.ගුවන් නියමු ඩුගාන් සිය බිරිඳ ගැන වද වෙමින් සිටි බවත් කාමරයෙන් පිටතට යෑම සම්බන්ධයෙන් ඔහු ‘වැරැදි විනිශ්චයක්’ කර ඇති බවත් ඔහු වෙනුවෙන් පෙනී සිටි නීතීඥ රොනී ටාන් විනිසුරු ඔන්ග් හියාන් සන් ට දැන්වීය.055  ",
    "URL": "https://www.lankadeepa.lk/covid19/සිංගප්පූරුවේදී-‘කොවිඩ්-19’-නියෝග-කැඩූ-ඇමෙරිකානු-ගුවන්-නියමුවාට-සති-4ක-සිර-දඬුවමක්/203-571912",
    "Category": "latest_news"
}