{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මැයි මස 21",
    "Headline": "නිරෝධායන සම්මතයට පිටින්යාම සදාචාරාත්මකද?",
    "News Content": "කොරෝනා මාරාන්තික වයිරසයට ගොදුරු වූ මෙරට ආසාදිතයන්ගේ සංඛ්‍යාව දහස ඉක්මවයි. මෙය වූ කලී ඉතා භයානක තත්ත්වයකි. රට සෙමින් යථා තත්ත්වයට පත්වෙමින් තිබුණද කොරෝනා ආසාදිතයන්ගේ සංඛ්‍යාව ටැක්සි මීටරය මෙන් ඉහළ යාම සම්බන්ධයෙන් විශේෂ අවධානය යොමු කළ යුතුය. සෞඛ්‍ය පිළිවෙත් එලෙසින්ම අනුගමනය කිරීම කොරෝනා මාරාන්තික වයිරසයට ප්‍රත්‍යක්ෂ ඖෂධය වේ. එහෙයින් සෑම පුරවැසියකුම එකී සෞඛ්‍ය පිළිවෙත්වලට යටත්ව තම චර්යා පවත්වාගෙන යා යුතුය. කිසිවකුට හෝ මුග්ධ හැසිරීමකට ඉඩක් නැත.විදේශයක සිට මෙරටට පැමිණෙන ඕනෑම අයකු දින 14 ක කාලයක් නිරෝධායනයට යටත් විය යුතුය. ඉන් පසුව තව දින 14 ක් නිවෙස තුළ ස්වයං නිරෝධායනයට ලක්විය යුතුය. කොරෝනා රෝගය වැළඳුණ ආසාදිතයන්ගෙන් සියයට හැටක පිරිසක් කිසිදු රෝග ලක්ෂණ නොපෙන්වන බව සෞඛ්‍ය විශේෂඥයෝ පෙන්වා දෙති. එහෙයින් නිරෝධායනය අනිවාර්ය වේ. එය කඩ කිරීමට කිසිවකුට හැකියාවක් නැත. එයට තරාතිරම් බේදයක් නැත.කරුණු කාරණා එපරිදි වුවද මැතිවරණ කොමිසමේ සාමාජික මහාචාර්ය රත්න ජීවන් හූල් මහතාගේ දියණිය එම සෞඛ්‍ය පිළිවෙත් වලට යටත්ව ක්‍රියාකර නොමැති බව ඊයේ වාර්තා විය. එංගලන්තයේ සිට මෙරටට පැමිණි එම දියණිය මීගමුව ජෙට්වින් බ්ලූ හෝටලයේ දින 14 ක් නිරෝධායනයට ලක්වී යාපනයේ නල්ලූර් හි චෙම්මිනි පාරේ පිහිටි නිවසට ගොස් ඇත. නිවෙස තුළද දින 14 ක කාලයක් නිරෝධායනය විය යුතු වුවද එම දියණිය කොළඹ පිහිටි මැතිවරණ කොමිෂන් සභා කාර්යාලයට පැමිණ ඇතැයි කියැවෙයි. ඒ මහාචාර්යවරයකු බව කියන සිය පියා සමඟය. මහාචාර්යවරයකු වන පියා නිරෝධායන නීති නොදැන සිටියේ නම් එය විමතිය දනවන්නකි. විශේෂයෙන්ම ඔහු මැතිවරණ කොමිෂන් සභාවේ සාමාජිකයෙකි. රටේ වැදගත්ම ආයතනයක වගකීමක් දරන මහාචාර්යවරයකු මෙසේ ක්‍රියා කිරීම සම්බන්ධයෙන් විශේෂයෙන් අවධානය ලක් කළ යුත්තකි.මුග්ධ බව සාඩම්බර පදක්කමක්ව පළඳින ඇතැම් නූගත් පුරවැසියෝ රටම අනතුරට හෙළමින් ඉකුත් සමයේ ක්‍රියාකළහ. සුදුවැල්ලේ කුඩු කාරයන් එයට කදිම නිදසුනකි. සුදුවැල්ලේ කුඩුකාරයන් රටට කළ හානිය ගණනය කළ නොහැකිය. කෙසේ වෙතත් ඔවුහු කුඩුකාරයෝ වෙති. කුඩුකාරයන්ගෙන් විශිෂ්ට හැසිරීමක් අපේක්ෂා කළ නොහැකිය. එහෙත් දැන උගත් පුරවැසියන්ගෙන් කුඩුකාරයන්ගේ හැසිරීම් ප්‍රදර්ශනය වන්නේ නම් ඔවුන්ගේ දැන උගත්කම් සම්බන්ධයෙන් ප්‍රශ්න මතුවීම වැළැක්විය නොහැකිය.එංගලන්තයේ සිට පැමිණි මහාචාර්ය දියණිය මෙරට නිරෝධායන නීති නොදන්නේ යැයි අපි නොසිතමු. එංගලන්තයේ සිට පැමිණි දිනයේදීත් මෙම දියණිය කටුනායක ජාත්‍යන්තර ගුවන්තොටුපොළ පරිශ්‍රයේදී කලහකාරී ලෙස හැසිරුණ බවටද පුවත් පළවිය. ඇතැම් විට රටට කුමක් වුවත් ‘‘මම කරන්නේ මට අවශ්‍ය දේ’’ යැයි මහාචාර්යතුමාත් මහාචාර්යතුමාගේ දියණියත් සිතුවා දැයි අපි නොදනිමු. එංගලන්තයේ සිට මෙරටට පැමිණ නිරෝධායනය වෙමින් සිටි පුද්ගලයන්ගෙන් දෙදෙනකුට කොරෝනා රෝගය වැළඳී ඇති බව මාධ්‍ය වාර්තා කළේය. එම පසුබිම තුළ පියාගේත් දියණියගේත් හැසිරීම සුළුකොට තැකිය නොහැකිය.මහාචාර්ය රත්න ජීවන් හූල් සහ ඔහුගේ දියණිය පැමිණ තිබෙන්නේ කොළඹ පිහිටි මැතිවරණ කොමිෂන් සභා කාර්යාලයටය. ඒ අනුව එම කාර්යාලයේ සෑහෙන පිරිසකගෙන් සමන්විත කාර්ය මණ්ඩලය බලවත් භීතියකට පත්ව සිටි බවද මාධ්‍ය වාර්තාවල සඳහන්ය. එමෙන්ම මහාචාර්ය පියාත්, දියණියත් යාපනයේ සිට කොළඹ පැමිණි ගමනේදී කොහේ කොහේ කරක් ගැසුවේදයි අපි නොදනිමු.රටේ පිළිගත් ආයතනයක වගකිව යුතු ධූරයක් හොබවන්නකුගේ හැසිරීම එම ආයතනයේ ගෞරවයට හෝ අගෞරවයට හේතුවන බව විශේෂයෙන් සඳහන් කළ යුතු නැත. ඒ අනුව මහාචාර්ය රත්න ජීවන් හූල් ගේ හැසිරීම මැතිවරණ කොමිෂන් සභාවට ගෞරවයක්ද අගෞරවයක්ද යන්න ජනතාව තීරණය කරනු ඇත. කෙසේ වෙතත් මහාචාර්යවරයා පිළිගත් පොදු සම්ප්‍රදායට පිටුපාමින්, සාමූහික වගකීම් නොසලකාහරිමින් කටයුතු කරන බවට විවිධ අවස්ථාවල චෝදනාවලට ලක්විය. තම විෂය පථයේ සීමාවෙන් පිට පැන විවිධ බලවේග පිනවන ආකාරයට කටයුතු කරන බවටද මහාචාර්යවරයාට එරෙහිව චෝදනාවකි. නිරෝධායන නීති උල්ලංඝනය කරමින්, නිරෝධායනය විය යුතු සිය දියණිය කැටිව යාපනේ සිට කොළඹ පැමිණියේද රටේ පොදු නීති තමන්ට අදාළ නොවේයැයි ඔහු සිතන නිසා දැයි සැකයකි. කෙසේ වෙතත් මෙම හැසිරීම සම්බන්ධයෙන් බලධාරීන් කවර පිළිවෙතක් අනුගමනය කරන්නේ දැයි අපි බලාසිටිමු.  ",
    "URL": "https://www.lankadeepa.lk/features/නිරෝධායන-සම්මතයට-පිටින්යාම-සදාචාරාත්මකද-/2-572321",
    "Category": "latest_news"
}