{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මැයි මස 25",
    "Headline": "මැතිවරණ දිනයට එරෙහි පෙත්සම්ල සලකා බැලීම හෙට සයවැනි දිනයටත්",
    "News Content": "( තිළිණි ද සිල්වා සහ රංජන් කටුගම්පොළ ) ජුනි මස 20 වන දා පාර්ලිමේන්තු මැතිවරණය පැවැත්වීම සඳහා නිකුත් කර තිබෙන ගැසට් නිවේදනය සහ ජනාධිපතිවරයා විසින් පාර්ලිමේන්තුව විසුරුවා හරිමින් නිකුත් කර තිබෙන ගැසට් නිවේදනය අභියෝගයට ලක්කරමින් ගොනු කර තිබෙන මූලික අයිතිවාසිකම් පෙත්සම් අගවිනිසුරු ජයන්ත ජයසූරිය මහතා ප්‍රමුඛ පංච පුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ලක් හමුවේ හෙට (26) සයවැනි දිනයටත්  වැඩිදුර සලකා බැලීමට නියමිතය.ඒ අනුව අගවිනිසුරු ජයන්ත ජයසූරිය,බුවනෙක අලුවිහාරේ, සිසිර ද ආබෘ, ප්‍රියන්ත ජයවර්ධන සහ විජිත් මළල්ගොඩ යන මහත්වරුන් ගෙන් සමන්විත  පංච පුද්ගල  මඩුල්ල හමුවේ හෙට (26) පෙරවරු 10.00ට ශ්‍රේෂ්ඨාධිකරණයේ 501 අධිකරණ ශාලාවේදී  පෙත්සම් සලකා බැලේ.අද දින  මැතිවරණය දිනයට එරෙහිව ගොනු කර ඇති එම පෙත්සම් වෙනුවෙන් නීතිපතිවරයා සිය මූලික විරෝධතා සම්බන්ධයෙන් වැඩිදුර කරුණු දැක්වීම සිදු කෙරේ.නීතිපතිවරයා වෙනුවෙන් අතිරේක සොලිසිටර් ජනරාල් ,  ජනාධිපති නීතීඥ  ඉන්දිකා දේමුණි ද සිල්වා මහත්මිය කරුණු දැක්වීමට නියමිතය . ඉකුත් 18 වැනිදා සිට අඛණ්ඩව පංච පුද්ගල  ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල හමුවේ සලකා බැලෙන මෙම පෙත්සම් හි පලමු පෙත්සම්කාර නීතීඥ චරිත ගුණරත්න මහතා සිය පෙත්සම මේවන විට ඉල්ලා අස් කර ගෙන ඇති අතර  වගඋත්තරකාර මැතිවරණ  කොමිසම  විසින් ලබන ජුනි 20 වැනිදා ඡන්ද පැවත්විය නොහැකි බව පංච පුද්ගල විනිසුරු මඩුල්ල හමුවේ කරුණු දැක්වීම සමග තම පෙත්සම ඉල්ලා සිටි සහන ලැබුණු හෙයින් එම පෙත්සම අධිකරණයේ අවසරය ඇතිව ඉල්ලා අස් කර ගන්නා ලදී. ඒ අනුව රාවය පුවත්පතේ හිටපු කර්තෘ වික්ටර් අයිවන්  , විකල්ප ප්‍රතිපත්ති කේන්ද්‍රයේ විධායක අධ්‍යක්ෂ ආචාර්ය පාක්‍යසෝති සරවනමුත්තු , සමගි ජන බලවේගයේ මහ ලේකම් සහ හිටපු අමාත්‍යා රංජිත් මද්දුම බණ්ඩාර , ජාතික හෙළ උරුමයේ නායක සහ හිටපු අමාත්‍ය පාඨලී චම්පික රණවක , හිටපු අමාත්‍ය කුමාර වෙල්ගම  , ප්‍රජාතන්ත්‍රවාදී එක්සත් ජාතික පෙරමුණ නායක ආරියවංශ දිසානායක , ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රස් නායක රාවුෆ් හකීම් මහත්වරුන් ඇතුළු පිරිසක් ගොනු කළ පෙත්සම් 7 ක් තවදුරටත් සලකා බැලේ.  මෙම පෙත්සම් හී  වගඋත්තරකරුවන් ලෙස මැතිවරණ කොමිසමේ සභාපති මහින්ද දේශප්‍රිය ඇතුළු  එහි සාමාජිකයින් වන  ජනාධිපති නීතිඥ එන්.ජේ. අබේසේකර, මහාචාර්ය රත්නජීවන් හූල් , ජනාධිපති  ලේකම් ආචාර්ය පී.බී.ජයසුන්දර , එසේම ජුනි මස 20 වනදා පැවැත්වීමට අදාළව මැතිවරණ  කොමිසම විසින් නිකුත් කර තිබෙන ගැසට් නිවේදනය ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැනි යැයි තීන්දු කොට එය බල රහිත කිරීමේ නියෝගයක් නිකුත් කරන  ලෙස පෙත්සම්කරුවන් සිය පෙත්සම්වලින් ඉල්ලා සිටිති. රටේ පවතින වත්මන් තත්ත්වය  මත ලබන ජුනි මස 20 දා මහ මැතිවරණයක් පැවැත්වීමට ප්‍රායෝගිකව හැකියාවක් නැතැයි මැතිවරණ කොමිසම ඉකුත් 20 වැනිදා මෙම පෙත්සම් සලකා බැලූ අවස්ථාවේදී අධිකරණයට කරුණු දැක්වීය. මූලික අයිතිවාසිකම් පෙත්සම් වල  වගඋත්තරකරුවන් ලෙසනම් කර සිටින මැතිවරණ  කොමිසමේ සභාපති මහින්ද දේශප්‍රිය සහ එහි සාමාජික නලින් අබේසේකර යන මහත්වරු වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ සාලිය පීරිස් මහතා මේ බව පංච පුද්ගල විනිසුරු මඩුල්ලට දෙනු ලැබීය . පවතින තත්ත්වය කුළ මැතිවරණය පැවැත්විය හැකි බවට සෞඛ්‍ය අධ්‍යක්ෂ ජනරාල්වරයා ප්‍රධාන සෞඛ්‍ය  අංශ වලින් කොළ එළියක් ප්‍රකාශයට පත්වන තුරු මැතිවරණයක් පැවැත්විය නොහැකි බවද  මැතිවරණ කොමිසමේ සභාපති හා සාමජිකයෙකු  වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ සාලිය පීරිස් මහතා එහිදී වැඩිදුරටත් කියා සිටියේය.මැතිවරණයක් පැවැත්විය හැකි බවට සෞඛ්‍ය අවශ්‍ය වලින් යහපත් ප්‍රතිචාරයක් ලැබුණු විගස හා ඒ වෙනුවෙන් මාර්ගෝපදේශන මාලාවක් එම බලධාරීන් ගෙන් ලැබූ වහාම සති 10 ඇතුලත මැතිවරණයක් පැවැත්වීමට  තම සේවාදායකයින් අවශ්‍ය පියවර ගන්නා බවද ජනාධිපති නීතීඥවරයා  අධිකරණයට දන්වා සිටියේය. මේ අතර මෙම පෙත්සම් වල වගඋත්තරකරුවකු වන ජනාධිපති  ලේකම් වෙනුවෙන් පෙනී සිටින ජනාධිපති  නීතීඥ රොමේෂ් ද සිල්වා මහතා ඉකුත් (22) ශ්‍රේෂ්ඨාධිකරණ පංච පුද්ගල විනිසුරු මඩුල්ල හමුවේ කරුණ දක්වමින් කියා සිටියේ කොවිඩ් 19 රෝගය සමාජයේ පැතිරීයාම බොහෝ දුරට පාලනය වී ඇති හෙයින්   පවතින වත්මන් තත්ත්වය  හමුවේ මැතිවරණ ක්‍රියාදාමය ආරම්භ කළ හැකි බවට සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ මහතා විසින්  ජනාධිපති ලේකම්වරයාට ලිපියක් එවමින් දැනුම් දී තිබෙන බවය.සමාජ දුරථභාවය හා සෞඛ්‍ය ආරක්ෂිත ක්‍රම මත පදනම්ව මැතිවරණ  ක්‍රියාදාමය පවත්වාගෙන යා හැකි බවද සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා තම සේවාදායකයා වෙත ඉකුත් 21 වැනිදා ලිපියක් එවමින් දන්වා ඇති බවද ජනාධිපති නීතීඥ රොමේෂ් ද සිල්වා මහතා වැඩිදුරටත් අධිකරණය හමුවේ පැවසීය.     ",
    "URL": "https://www.lankadeepa.lk/latest_news/මැතිවරණ-දිනයට-එරෙහි-පෙත්සම්ල-සලකා-බැලීම-හෙට-සයවැනි-දිනයටත්/1-572581",
    "Category": "latest_news"
}