{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මැයි මස 14",
    "Headline": "නිරෝධායන නීති උල්ලංඝනය කරමින් කතරගම සැරිසැරූ සිව් දෙනකුට දඩ",
    "News Content": "(එම්.කේ. නන්දසේන )කොළඹ ප්රසදේශයේ සිට නිරෝධායන නීති උල්ලංඝනය කරමින් යතුරු පැදි දෙකකින් කතරගමට පැමිණි  සිව් දෙනෙකු කතරගම නගරයේ ඇවිදිමින් සිටියදී අද  කතරගම පොලිස් නිලධාරීන් කණ්ඩායමක් විසින් අත්අඩංගුවට ගෙන තිබේඅනතුරුව  තිස්සමහාරාම අධිකරණය හමුවට පැමිණවීමෙන් පසු එක් අයෙකුට රුපියල් 3000 බැගින් රුපියල් 12,000 ක දඩයක් නියමකළ දිසා විනිසුරු හා මහෙස්ත්රා්ත් කාංචනමාලි සුසන්තා ගුණසේකර මහත්මිය කතරගම සෞඛ්යගය නිලධාරීන්ගේ අධීක්ෂණය මත තවත් දින 21 ක් නිරෝධායන යෙදෙන ලෙසට නියෝග කළායමෙලෙස දඩ මුදල් ගෙවා නිරෝධායනයට ලක් වූයේ විදානගමගේ කමල් තුෂාර, විදානගමගේ කුමුදු ඉෂාර, එමි.එස්.නිපුන ධනංජය හා ආර්.ආර්. සුරේෂ් දර්ශන යන සිවුදෙනාය.මින් තිදෙනෙකු නුගේගොඩ මිරිහාන ප්රගදේශයේ පදිංචි කරුවන් වන අතර එක් අයෙකු කිරුළපන පදිංචි  අයෙකු බව පොලිසිය කියයි.බස්නාහිර පළාතට ලියා පදිංචිය දැක්වෙන යතුරුපැදි දෙකකින් කතරගම ප්ර දේශයේ සැරි සරමින් සිටි මොවුන් හතර දෙනා දුටු පොලිස් නිලධාරින් ඔවුන් අත් අඩංගුවට ගෙන පළාත් මායිම් සහ දිස්ත්රියක් මායිම් කඩා කෙලෙස පැමිණියේදැයි විමසීමේදී ඔවුන් ප්රඅකාශ කොට ඇත්තේ කතරගම වැඩසිටි කන්ද මාර්ගයේ ඔවුන් සතු නිවාඩු නිකේතනයක් තිබෙන බවත් එය සුද්ද පවිත්රර කිරීම සඳහා මෙලෙස පැමිණි බවත්ය.මෙම අවස්ථාවේ රජය පනවාඇති නීති රීති උල්ලංඝනය කරමින් මුර පොළවල නිලධාරීන්ට බොරු ප්රකකාශ දෙමින් සාධාරණ හේතුවකට පැමිණ ඇති බවක් පෙනී නොයන නිසා අධිකරණයට ඉදිරිපත් කිරිමට කතරගම පොලිස් ස්ථානාධිපති ප්රතධාන පොලිස් පරීක්ෂක උපුල් ලියනගම මහතා තීරණය කළේය.අධිකරණයේදී වරද පිළිගත් මොවුන් හතර දෙනා අදාළ දඩ මුදල් ගෙවීමෙන් අනතුරුව පොලිසිය විසින්  කතරගම සෞඛ්යන වෛද්ය  නිලධාරී ජේ. හර්ෂන ප්රාදීප් මහතාට ඛාර කළේය.ඉන් අනතුරුව කතරගම පරිපාලන මහජන සෞඛ්යහය පරීක්ෂක සමන් දිසානායක මහතාගේ සහ කතරගම මහජන සෞඛ්යයය පරීක්ෂක දිලාන් බුද්ධික මහත්වරුන්ගේ නිරන්තර අධීක්ෂණය යටතේ නිවාඩු නිකේතනයක තබා දින 21 ක් නිරෝධායනය කිරීම  අද (14දා) ආරම්භ කෙරිණ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/නිරෝධායන-නීති-උල්ලංඝනය-කරමින්-කතරගම-සැරිසැරූ-සිව්-දෙනකුට-දඩ/1-571910",
    "Category": "latest_news"
}