{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මැයි මස 06",
    "Headline": "මැතිවරණ කොමිසමේ ගැසට්ටුව බල රහිත කරන්නැයි ඉල්ලා පෙත්සම් 8 ක්",
    "News Content": "( තිළිණි ද සිල්වා සහ රංජන් කටුගම්පොළ )පාර්ලිමේන්තු  මැතිවරණය  පැවැත්වීම කල්  දමමින්  මැතිවරණ කොමිසම  විසින්  නිකුත් කර ඇති  ගැසට් නිවේදනය බල රහිත කරන ලෙස ඉල්ලා   තවත්  මූලික අයිතිවාසිකම් පෙත්සම්  අටක් මේ වනවිට ශ්‍රේෂ්ඨාධිකරණය හමුවේ ගොනු  කර ඇතරාවය පුවත්පතේ  හිටපු  කර්තෘ  වික්ටර් අයිවන්,මහාචාර්ය  ඇන්ටන්  මීමන,ටී.එම්. ප්‍රේමවර්ධන,ඒ.එම්  ජෙෆ්රි, එස්.සිවගුරුනාදන්,මහින්ද  හත්තක,එච්. ඩී.එස්. එස්.ඩී  හේරත්  , විකල්ප ප්‍රතිපත්ති කේන්ද්‍රයේ විධායක අධ්‍යක්ෂ පාක්‍යසෝති සරවනමුත්තු යන මහත්වරුන් විසින් මෙම පෙත්සම් ගොනු කර ලැබ සිටිති.මැතිවරණ කොමිසම එහි සභාපති මහින්ද දේශප්‍රිය,එහි සාමාජිකයන්, නීතිපති ඇතුළු  පිරිසක්  මෙහි වගඋත්තරකරුවන් වශයෙන් නම් කරනු ලැබ සිටිති.පාර්ලිමේන්තුව විසුරුවා හැරීමෙන්  පසු  මාස තුනක කාලයකදී නව පාර්ලිමේන්තු මන්ත්‍රීවරුන්  තෝරා ගැනීමට  මැතිවරණය පැවැත්වීම කළ යුතු බව පෙත්සම්කරුවන් සඳහන් කර ඇත. ඒ අනුව මැතිවරණය අප්‍රේල් මස 25 වැනිදා පැවැත්වීමට නියමිතව තිබූණි.එහෙත්  රටේ  කෝවිඩ් වසංගතය පැතිරී ඇති නිසා එදින මැතිවරණ පැවැත්වීමට නොහැකි බව සඳහන් කරමින් මැතිවරණ කොමිසම විසින් ගැසට් නිවේදනයක් නිකුත් කරන ලදී. එලෙස නියම කළ දිනය  වෙනස්  කිරීමට  මැතිවරණ කොමිසමට බලයක් නැති බවත් එය ජනතා පරමාධිපත්‍යයට කරන ලද හානියක් බවත් පෙත්සමෙන්  පෙන්වා දී ඇත. එසේම  එය ජනතාව ට ඡන්ද බලය භාවිතා කිරීමට  ඇති  අයිතිය අහිමි  කිරීමක්  බවද සඳහන් වේ. එබැවින්  මෙම මැතිවරණය පැවැත්වීම කල්  දැමීමට  ගත් තීරණය  බල රහිත කරන ලෙස රාවය පුවත්පතේ හිටපු කර්තෘ වික්ටර් අයිවන් මහතා ඇතුළු හත් දෙනා සිය පෙත්සම් වලින් ඉල්ලා සිටිති. විකල්ප ප්‍රතිපත්ති කේන්ද්‍ර විධායක අධ්‍යක්ෂක ආචාර්ය පාක්‍යසෝති සරවනමුත්තු මහතා  ගොනු කළ පෙත්සමෙන් පෙන්වා දෙන්නේ මෙරට ආණ්ඩුක්‍රම ව්‍යවස්ථාවට අනුව පාර්ලිමේන්තුව විසුරුවා හල දිනයේ සිට මාස තුනක් ඇතුළත මැතිවරණය පවත්වා ඊළඟ නව පාර්ලිමේන්තුව රැස්විය යුතු බවට විධිවිධාන සලසා ඇති බවය.ඒ අනුව ජනාධිපතිවරයා විසින් නිකුත් පාර්ලිමේන්තුව මාර්තු මස 2 වනදා විසුරුවා හළ අතර ආණ්ඩුක්‍රම ව්‍යවස්ථාව ප්‍රතිපාදනවලට අනුව ඊළඟ නව පාර්ලිමේන්තුව ජුනි මස දෙවනදා ට පෙර රැස්වීය යුතු බව පෙත්සම්කාර සරවනමුත්තු මහතා සිය පෙත්සමෙන් කියා සිටී.එහෙත් මාර්තු මස දෙවන දා පාර්ලිමේන්තුව විසුරුවා හැරීමෙන් පසු මහමැතිවරණය ජුනි මස 20 වනදා දක්වා කල් තැබීමට මැතිවරණ කොමිසම ගත් තීරණය ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැනි බව පෙන්වා දෙන පෙත්සම්කරුවන් වර්තමානයේ කොරෝනා වසංගතය දීප ව්‍යාප්ත මට්ටමින් පැතිරගොස් ඇති හෙයින් මහ මැතිවරණයක් පවත්වනු ලැබුවොත් මහජනයාට නිදහසේ ඡන්දය ප්‍රකාශ කිරීමට ඇති අයිතිය උල්ලංඝනය වන බව ද පෙන්වා දෙයි.ඒ අනුව පාර්ලිමේන්තු මහා මැතිවරණය මේ මස 20 වනදා පැවැත්වීමට මැතිවරණ කොමිසම විසින් ගෙන ඇති තීරණය ආණ්ඩු ක්‍රම ව්‍යවස්ථාවට පටහැනි යැයි තීන්දු කොට එය බල රහිත කිරීමේ නියෝගයක් නිකුත් කරන්නැයිද සරවනමුත්තු මහතා සිය පෙත්සමෙන් ඉල්ලා ඇත.   ",
    "URL": "https://www.lankadeepa.lk/news/මැතිවරණ-කොමිසමේ-ගැසට්ටුව-බල-රහිත-කරන්නැයි-ඉල්ලා-පෙත්සම්-8-ක්/101-571490",
    "Category": "latest_news"
}