{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මැයි මස 20",
    "Headline": "මැතිවරණ දිනය අභියෝගයට ලක් කළ පෙත්සම් වැඩිදුර සලකා බැලීම හෙටට කල්යයි",
    "News Content": "(තිළිණි ද සිල්වා සහ රංජන් කටුගම්පොළ)මැතිවරණ දිනය අභියෝගයට ලක් කරමින් ගොනුකර තිබෙන පෙත්සම් පිළිබඳ වැඩිදුර සලකා බැලීම හෙට (21) දක්වා කල් තැබීමට ශ්‍රේෂ්ඨාධිකරණය අද (20) තීන්දු කළේය.ඒ එම පෙත්සම් සලකා බැලීම අද (20) තෙවැනි දිනයටත් සලකා බැලීම අවසන් කරමිනි.මෙම පෙත්සම් හි පෙත්සම්කාර හා වගඋත්තරකාර පාර්ශව වල දීර්ඝ කරුණු දැක්වීම් සඳහා තවදුරටත් අවස්ථාව ලබා දීම සඳහා මෙම පෙත්සම් හෙට දක්වා කල් තැබීමට අගවිනිසුරු ජයන්ත ජයසූරිය මහතා ඇතුළු පංච පුද්ගල විනිසුරු මඩුල්ල තීන්දු කළේය.ලබන ජුනි මස 20 වනදා මැතිවරණයක් පැවැත්විය නොහැකි බවට මැතිවරණ කොමිසමේ සභාපති වෙනුවෙන් ජනාධිපති නීතිඥ සාලිය පීරිස් මහතා දැනුම් දුන් අවස්ථාවේ නැගී සිටි පෙත්සම්කාර නීතිඥ චරිත ගුණරත්න මහතා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ එම්. ඒ. සුමන්තිරන් මහතා අධිකරණය හමුවේ කරුණු දක්වමින් තම සේවාදායකයා ඉල්ලා සිටින සහනය මැතිවරණ කොමිසමේ එම දැනුම් දීමට අනුව දැනටමත් හිමිවී තිබෙන බැවින් ඔහු සිය පෙත්සම තවදුරටත් පවත්වාගෙන යාමට අපේක්ෂා නොකරන බව දන්වා සිටියේය. එම කරුණ පිළිගත් අගවිනිසුරුවරයා ප්‍රමුඛ පංච පුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල නීතිඥ චරිත ගුණරත්න මහතා විසින් ඉදිරිපත් කළ පෙත්සම ඉල්ලා අස්කර ගැනීමට අවසර දුන්හ.මැතිවරණ කොමිසමේ සාමාජිකයෙකු වන මහාචාර්ය රත්නජීවන් හූල් මහතා වෙනුවෙන් පෙනී සිටි නීතිඥ හස්තික දේවේන්ද්‍ර මහතා අධිකරණය හමුවේ කරුණු දක්වමින් මැතිවරණ කොමිසම විසින් මාර්තු මස 17 ,18 සහ 19 යන දින වල නාම යෝජනා පත්‍ර භාර ගැනීම නීති විරෝධී බව සඳහන් කළේය.පාර්ලිමේන්තු මැතිවරණ පනතට අනුව නාම යෝජනා පත්‍ර භාර ගත හැක්කේ සාමාන්‍ය රාජකාරි කාර්යාල වේලාවන් වල පමණක් බව පෙන්වා දුන් නීතිඥ දේවේන්ද්‍ර මහතා රජයේ නිවාඩු වශයෙන් ප්‍රකාශයට පත්කර තිබූ මාර්තු මස 17 ,18 සහ 19 යන දිනවල නාම යෝජනා පත්‍ර භාර ගැනීම නීතියට පටහැනි ක්‍රියාවක් බවයි සඳහන් කර සිටීයේය.මෙම අවස්ථාවේ දී නීතිඥ හස්ථික දේවේන්ද්‍ර ඇමතූ අගවිනිසුරු ජයන්ත ජයසූරිය මහතා ඔබ විසින් ඉදිරිපත් කරනු ලබන්නේ මැතිවරණ කොමිසමේ මතය ද? එසේත් නැතිනම් ඔබගේ සේවාදායකයාගේ මතය ද? යන්න විමසා සිටියේය.ඊට ප්‍රතිචාර දක්වමින් නීතිඥ හස්තික දේවේන්ද්‍ර මහතා අධිකරණයට දන්වා සිටියේ තමන් විසින් ඉදිරිපත් කරනු ලබන්නේ තම සේවාදායකයාගේ මතය බවයි.එම ප්‍රකාශයට විරෝධය පළ කළ නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි අතිරේක සොලිස්ටර් ජනරාල් ඉන්දිකා දේමුණි ද සිල්වා මහත්මිය මැතිවරණ කොමිසම විසින් ගනු ලැබූ තීරණයක් එම කොමිසමේ සාමාජිකයෙකු විසින් මෙයාකාරයෙන් විවේචනය කරමින් කරුණු දැක්වීම අනුමත කළ නොහැකි බව සඳහන් කළාය.ඊට පිළිතුරු දෙමින් නීතිඥ හස්ථික දේවේන්ද්‍ර මහතා පැවසුවේ ශ්‍රේෂ්ඨාධිකරණය හමුවේ ගොනු කර තිබූ පෙත්සම් බල වගඋත්තරකරුවකු ලෙස තම සේවාදායකයා නම්කර තිබෙන බවත් එබැවින් ඔහුගේ මතය අධිකරණය හමුවේ ඉදිරිපත් කිරීමට අවස්ථාවක් තිබිය යුතු බවය.   ",
    "URL": "https://www.lankadeepa.lk/covid19/මැතිවරණ-දිනය-අභියෝගයට-ලක්-කළ-පෙත්සම්-වැඩිදුර-සලකා-බැලීම-හෙටට-කල්යයි/203-572282",
    "Category": "latest_news"
}