{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මැයි මස 20",
    "Headline": "5000 දීමනාව ජූනියේදී නෑ",
    "News Content": "(අජන්ත කුමාර අගලකඩ)කොරෝනා වයිරසය පැතිරයාම හේතුවෙන් දෛනික ආදායම් අහිමි වූ පවුල්වලට ගෙවනු ලබන දීමනාව ලබන ජුනි මාසයට ගෙවීම දේශපාලන ව්‍යාපතියක් බවට පත්විය හැකි යැයි මැතිවරණ කොමිෂන් සභාව දැනුම් දී ඇති බැවින් එම දීමනාව ලබන මාසයේ නොගෙවීමට කැබිනට් මණ්ඩලය තීරණය කර ඇත.රුපියල් 5000 දීමනාව ජූනි මාසයේ ගෙවීම දේශාලපන ව්‍යාපෘතියක් බවට පත්විය හැකි බැවින් එය ජූනි මාසයේ ගෙවීම ගැන නැවත සලකා බලන ලෙස මැතිවරණ කොමිෂන් සභාවේ සභාපති මහින්ද දේශපි‍්‍රය මහතා ජනාධිපති ලේකම් ආචාර්ය පී. බි. ජයසුන්දර මහතා වෙත ඉකුත් 17 වැනිදා ලිපියකින් දැක්වීය.ජනාධිපති කාර්යාලයේ අද (20) දහවල් පැවැති  කැබිනට් රැස්වීමේදී එම ලිපිය සම්බන්ධයෙන් දීර්ඝ වශයෙන් සාකච්ඡුා වූ බවත්, මෙය දේශපාලන ව්‍යාපෘතියක් බවට පත්විය හැකි යැයි මැතිවරණ කොමිෂන් සභාව දැනුම් දී ඇති බැවින්, එය ලබන මාසයේ නොගෙවීමට කැබිනට් මණ්ඩලය තීරණය කළ බවත්, මේ පිළිබදව කළ විමසීමේදී රජයේ කැබිනට් ප‍්‍රකාශයක ඇමැති ආචාර්ය බන්දුල ගුණවර්ධන මහතා ලංකාදීපයට පැවසීය.මැතිවරණ කොමිෂන් සභාවේ ලිපිය අනුව හැඟී යන්නේ, ලබන මාසයේ මැතිවරණ පැවැත්වීමට කොමිෂන් සභාවේ සුදානමක් ඇති බව යැයි කී ඇමැති ආචාර්ය බන්දුල ගුණවර්ධන මහතා රුපියල් 5000 දීමනාව ගෙවීම දේශපාලන ව්‍යාපෘතියක් විය හැකි බව මැතිවරණ කොමිෂන් සභාවට පෙනී යන්නේ නම්, එම දීමනාව ගෙවා මැතිවරණ නීති උල්ලංඝනය කිරීමට රජය අවශ්‍යතාවක් නැතැයි ද කීවේය.කොරෝනා වයිරසය හේතුවෙන් පීඩාවට පත් පවුල් වෙත රජය ඉකුත් අපේ‍්‍රල් සහ මැයි මාසයේ රුපියල් 5000 ක දීමනාවක් ලබා දුන්නේ කිසිදු දේශපාලන ව්‍යාපෘතියක් වශයෙන් නොවන බව කැබිනට් මණ්ඩලයේදී දීර්ඝ වශයෙන් සාකච්ඡුා වූ බව කී ඇමැතිවරයා එසේ තිබියදී මෙවැනි ගැටලූවක් මතු වන්නේ නම් එම දීමනාව ජූනි මාසයේ ගෙවීමට රජය සුදානම් නැති බව ස`දහන් කළේය.පීඩාවට පත් පවුල් සදහා රජය විසින් ඉකුත් අපේ‍්‍රල් මාසයේ ගෙවන ලද සහ මැයි මාසයේ ගෙවන රුපියල් 5000 දීමනාව ලබන ජුනි මාසය සදහා ද ගෙවීමට රජය මීට පෙර තීරණය කර තිබිණී.එය ජුනි මාසයේ ගෙවීම සම්බන්ධයෙන් යළි සලකා බලන්නැයි මැතිවරණ කොමිෂන් සභාවේ සභාපති මහින්ද දේශපි‍්‍රය මහතා විසින් ජනාධිපති ලේකම් ආචාර්ය පී. බී. ජයසුන්දර මහතා වෙත ලිපියක් යවනු ලැබුවේ ඉකුත් 12 වැනිදාය.දෛනික ආදායම් අහිමි වූ පුරවැසියන්ගේ  පවුල්වලට ආබාධිත රෝගී සහ වැඩිහිටි ජ්‍යෙෂ්ඨ පුරවැසියන්ට අපේ‍්‍රල් මාසයේ ගෙවූ මැයි මාසයේ ගෙවන රුපියල් 5000ක දීමනාව ආණ්ඩුවේ දේශපාලන පක්ෂ ප‍්‍රවර්ධනය කිරීමක් ලෙස කි‍්‍රයාත්මක වන බවට දිගින් දිගටම පැමිණීලි ලැබෙමින් පවතින බවද මැතිවරණ කොමිෂන් සභාවේ සභාපතිවරයා සිය ලිපියෙන් දක්වා ඇත.තනි පුද්ගලයන්, සිවිල් සංවිධාන පමණක් නොව මැතිවරණයට තරඟ කරන දේශපාලන පක්ෂවල ලේකම්වරුන්ගෙන් ද මෙය දේශපාලන ස්වරූපයක් ගෙන ඇති බවට චෝදනා එල්ල වෙමින් තිබෙන බවත්, එබැවින් මෙම මුල්‍යාධාරය ගෙවීම කිසිදු ආකාරයක දේශපාලන ව්‍යාපෘතියක් නොවන බවට වගබලා ගත යුතු බවත්, මැතිවරණ කොමිෂන් සභා සභාපතිවරයා යැවූ ලිපියේ ස`දහන් කර ඇත.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/5000-දීමනාව-ජූනියේදී-නෑ/1-572297",
    "Category": "latest_news"
}