{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මැයි මස 26",
    "Headline": "මැයි මාසේ 5000 ගන්න නම් සමෘද්ධි බැංකුවල ගිණුම් අරඹන්නලු",
    "News Content": "(අජිත්ලාල් ශාන්තඋදය)කොරෝනා වයිරසයේ අවදානම හේතුවෙන් ජීවනෝපාය අහිමිවූ සමෘද්ධි හිමිකම් නොලබන මහජනතාව වෙනුවෙන් රජය මගින් ලබාදුන් රුපියල් 5000 දීමනාව මැයි මාසයේදී ලබාදීමට නම් සමෘද්ධි බැංකුවල රුපියල් 100ක් ගෙවා සාමාජික නොවන ඉතිරිකිරීමේ ගිණුම් අනිවාර්යයෙන් ආරම්භ කරන ලෙස සියලුම සමෘද්ධි සංවර්ධන නිලධාරීන් වෙත සමෘද්ධි අධ්‍යක්‍ෂ ජනරාල් ආර්.පී.බී. තිලකසිරි මහතා ඉකුත් මැයි 17 වැනිදා නිකුත්කර ඇති ලිපියකින් උපදෙස් දී ඇත.ඒ අනුව මැයි මාසයේ රුපියල් 5000 දීමනාව සමෘද්ධි සංවර්ධන බැංකු ගිණුම් ආරම්භ කිරීමෙන් පසු හිමිකරුවන්ට එම දීමනා ලබාගැනීමට සිදුවනු ඇතැයිද එය මහජනයා අනවශ්‍ය පීඩාවට සහ රස්තියාදුවට පත්කරන සිදුවීමක් යැයිද සමෘද්ධි සංවර්ධන නිලධාරිහු කියති.සමෘද්ධිලාභීන් වෙත රුපියල් 5000 දීමනාව ලබාදීම සමෘද්ධි බැංකු හරහා සිදු කෙරෙයි. එහෙත් සමෘද්ධිලාභින් නොවන මහජනතාව සමෘද්ධි බැංකු සමග ගනුදෙණු නොකරන බවත්, අලුතින් ගිණුම් ආරම්භ කිරීමේදී ඉල්ලුම්පත්, පාස්පොත්, බැංකු ලෙජර් ආදිය සඳහා විශාල මුදලක් මෙන්ම අතිරේක කාලයක්ද වැය කිරිමට සිදුවන බව සමෘද්ධි සංවර්ධන නිලධාරිහු පවසති.එය රුපියල් 5000 දීමනාව මහජනයා අතට ලැබීමේ ප්‍රමාදයක් ඇතිවිමට ද හේතුවනු ඇතැයි ඔවුහු කියති. සමෘද්ධි බැංකු හරහා දෙවන අදියරේ රුපියල් 5000 ලබාගැනීමට සමෘද්ධිලාභීන් නොවන හිමිකරුවන්ට නියම කිරිම සම්බන්‍ධයෙන් සමෘද්ධි සංවර්ධන දෙපාර්තමේන්තුවෙන් කළ විමසීමකදී එහි ප්‍රකාශකයෙක් පැවසුවේ, විනිවිද බවකින් යුතුව මුදල් ලැබිය යුත්තාටම මුදල් ලැබීම සඳහා මෙම පියවර ගත් බවයි.ප්‍රථම වටයේදී වෙනත් පුද්ගලයන්ගේ නම් යොදා මෙම රුපියල් 5000 මුදල සමෘද්ධි සංවර්ධන නිලධාරින් විසින් ලබාගෙන ඇතැයි සමහර ප්‍රදේශවලින් චෝදනා එල්ලවන බවද එම ප්‍රකාශකයා පැවසුවේය. සමෘද්ධි බැංකුවල ගිණුම් ආරම්භ කිරිමට නියම කිරීමෙන් එවැනි සිදුවීම් සිදුව ඇත්නම් ඒවාද අනාවරණය වන බව එම ප්‍රකාශකයා සඳහන් කළේය.ඒ නිසා බැලූ බැල්මට මෙය සමෘද්ධි සංවර්ධන නිලධාරීන්ගේ කාලය සහ සමෘද්ධි බැංකුවල කඩදාසි අපතේ යවන උපදෙසක් ලෙස පෙනීගියත් මූල්‍යමය අයථා ගනුදෙනු සිදුවීමට ඇති අවස්ථා 100%කින් මගහැරී යන බවද හෙතෙම පැවසීය.අනික් පැත්තෙන් සමෘද්ධි සංවර්ධන නිලධාරීන්ට හෝ රුපියල් 5000 දීමනාව දියයුතුයැයි නිර්දේශ කරන ග්‍රාමීය කමිටු සාමාජිකයන්ට එල්ලවන අස්ථාන චෝදනා නිවැරදි කිරීමටද අවස්ථාවක් ලැබෙන බව පැවසීය.සියලුම දිස්ත්‍රික් ලේකම්වරුන්, දිස්ත්‍රික් සමෘද්ධි අතිරේක අධ්‍යක්‍ෂ ජනරාල්වරුන්, දිස්ත්‍රික් සමෘද්ධි අධ්‍යක්‍ෂවරුන්, ප්‍රාදේශීය ලේකම්වරුන්, දිස්ත්‍රික් සමෘද්ධි නියෝජ්‍ය සහ සහකාර අධ්‍යක්‍ෂවරුන්, ප්‍රාදේශීය සමෘද්ධි මූලස්ථාන කළමනාකාරවරුන්, සමෘද්ධි සමිති බැංකු කළමනාකරු සහ බැංකු කළමනාකරුවන්, සමෘද්ධි සංවර්ධන නිලධාරින් සහ සමෘද්ධි ප්‍රජා බැංකු සභාපති සහ බැංකු සභාපතිවරුන් වෙත සමෘද්ධි අධ්‍යක්‍ෂ ජනරාල්වරයා එම ලිපිය යවා ඇත.රත්නපුර දිස්ත්‍රික්කයේ ප්‍රාදේශීය ලේකම් කොට්ඨාස 17ක මැයි මාසයේ රුපියල් 5000 දීමනාව සමෘද්ධිලාභී පවුල් 88343ක් සමෘද්ධිලාභී පොරොත්තු ලේඛනයේ සිටින පවුල් 4553ක්, ජිවනෝපාය අහිමි පවුල් 1796ක්, අභියාචනා ඉදිරිපත් කර ඇති පවුල් 991ක් අතුලු පවුල්  95683ක් වෙත ලබාදීමට රුපියල් 47,84,15,000/-ක් ද, වැඩිහිටි දීමනාලාභීන් 38887ක්, ආබාධිත දීමනාලාභින් 5840ක්, වකුගඩු දීමනාලාභීන් 1055ක්, සියවස් සපිරි 25 දෙනෙකු ඇතුලු සමෘද්ධි නොවන පවුල් 45807ක් සඳහා රුපියල් 5000 බැගින් රුපියල් කෝටි 23කට ආසන්න (22,90,35,000/-ක) මුදලක් ලබාදී ඇති බව රත්නපුර දිස්ත්‍රික් ලේකම් මාලනී ලොකුපෝතාගම මහත්මිය පැවසුවාය.සමෘද්ධි සංවර්ධන නිලධාරින් සඳහන් කළේ මෙම මුදල් අතරින් සමෘද්ධිලාභින්ගේ මුදල් ගෙවීම මේ වනවිට අවසන් වෙමින් පවතින බවයි. ඔවුන්ට සමෘද්ධි බැංකු වල ගිණුම් ඇති නිසා ගෙවීම්වල දි ගිණුම් ආරම්භ කිරිම ගැටලුවක් නොවන බවයි.නමුත් සමෘද්ධිලාභී පොරොත්තු ලේඛනයේ සිටින පවුල්, ජීවනෝපාය අහිමි වූ පවුල්, අභියාචනා ඉදිරිපත් කර ඇති පවුල්, වැඩිහිටි දීමනාලාභීන්, ආබාධිත දීමනාලාභින්, වකුගඩු දීමනාලාභීන්, සියවස් සපිරි අය සඳහා දීමනාව ගෙවීමට පෙර සමෘද්ධි බැංකු ගිණුම් ආරම්භ කළ යුතු බවට උපදෙස් ලැබී ඇති බවයි. එබැවින් ඒ සඳහාවූ ඉල්ලුම්පත් මේ වනවිට පුරවමින් සිටින බව බොහෝ සමෘද්ධි සංවර්ධන නිලධාරිහු පැවසූහ.මැයි මාසයේ 5000 දීමනාව ලබාදීම ප්‍රමාද නොකරන ලෙස වාචික උපදෙස් තමන්ට ලැබී ඇති බවත් කී සමෘද්ධි සංවර්ධන නිලධාරින් අදාල බැංකු ගිණුම් ඉල්ලුම් පත්‍ර පුරවා ගිණුම් ආරම්භ කිරීමට අවශ්‍ය රුපියල් 100 ලබාගෙන රුපියල් 5000 දීමනාව ගෙවන ලෙස  දන්වා ඇතැයි ද සමෘද්ධි සංවර්ධන නිලධාරිහු කීහ. ඒ නිසා මුදල් අවභාවිතයක් වීමට මෙම ගිණුම් ආරම්භ කරනවාය යන්න පැවසීම මුසාවක් බවද ඔවුහු කීහ.ආර්ථික පුනර්ජීවනය හා දරිද්‍රතාව තුරන්කිරීම සඳහා වන ජනාධිපති කාර්යසාධක බලකාය, එවැනි පවුල් සඳහා රුපියල් 5000ක දීමනාවක් ලබාදීමට උපදෙස් දී ඇතත්, එය සමෘද්ධි බැංකුවල ගිණුම් ආරම්භ කිරිමෙන් පසු ලබාදෙන්නැයි නියම කර ඇති බවක් තමන් නොදන්නා බවද සමෘද්ධි සංවර්ධන නිලධාරිහු කියති.‘සමෘද්ධි බැංකුවේ ගිණුම් ආරම්භ කරන්න උවමනා ලේඛන අපි ක්‍ෂේත්‍රයේදී පුරවන්නේ. ගිණුම අරඹන්න ඕනෑ රුපියල් 100 ගන්නෙත් ක්‍ෂේත්‍රයේදී. ඒවා අරගෙනයි රුපියල් 5000 දෙන්නේ. කෙනෙක් කියන්න පුලුවන් 5000 දුන්නේ 100ක් අරගෙන කියලා. ඒකත් අන්තිමේ සමෘද්ධි නිලධාරින් පිට වැටෙන කලු පැල්ලමක් වේවි.’ යැයි සමෘද්ධි සංවර්ධන නිලධාරීහු මෙම ක්‍රියාදාමයට සිය අප්‍රසාදය පළකරමින් පැවසූහ.   ",
    "URL": "https://www.lankadeepa.lk/news/මැයි-මාසේ-5000-ගන්න-නම්-සමෘද්ධි-බැංකුවල-ගිණුම්-අරඹන්නලු/101-572622",
    "Category": "latest_news"
}