{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මැයි මස 24",
    "Headline": "වැරදි වෛද්‍ය වාර්තාව රෝහලෙනුත් සොරකම් කරලා",
    "News Content": "බිඟුන් මේනක ගමගේශරීරයේ ආසාත්මිකතාවයක් සම්බන්ධයෙන් වැරැදි වෛද්‍ය වාර්තාවක් ලබාදී ඉන්පසුව එම වාර්තාව අයතා ක‍්‍රමයකින් කුරුණෑගල රෝහල් බාරයෙන් අස්ථානගත කළැයි කියමින් කුරුණෑගල අලකොලදෙනියේ වකුගඩු රෝගියකුගේ දියණියක විසින් පෞද්ගලික වෛද්‍ය රසායනාගාරයකට එරෙහිව ශ‍්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාවට අද(24)පැමිණිල්ලක් කරනු ලැබ තිබේ.වකුගඩු රෝගයෙන් පීඩා විඳින තම පියාගේ සිරුරේ මතු වූ ආසාත්මිකතාවයක් සම්බන්ධයෙන් පවුලේ වෛද්‍යවරයා දුන් උපදෙස් අනුව සිදුකළ පරීක්‍ණයක වාර්තා අනුව මෙම තත්ත්වය උද්ගත වී යැයි එස්.එම්.ටී. පියතිස්ස මහත්මිය මෙසේ පැමිණිලි කර ඇත.එම සදොස් වාර්තාවේ දැක් වූ පොටෑසියම් අගය අනුව තම පියා මාරාන්තික අවස්ථාවකට පැමිණ ඇති බැවින් වහාම රෝහල්ගත කරන්නැයි විශේෂඥ වෛද්‍ය රජීව දසනායක මහතා උපදෙස් දුන්නේ යැයි ද ඉන් අනතුරුව කුරුණෑගල රෝහලට ඇතුලත් කළ රෝගියාට පොටෑසියම් ලබාදීමට වෛද්‍යවරුන් යුහුසුළුව කටයුතු කළේ යැයි ද එයින් පසුව නැවතත් අදාළ පරීක්ෂණය රෝහලෙන් සිදුකිරීමෙන් පසුව ඔහුගේ රුධිරයේ පොටෑසියම් අගය අධිඅවදානම් අගයකට පැමිණ තිබුණේ යැයි ද එම පැමිණිල්ලේ සඳහන් වේ.එයින් පසුව කුරුණෑගල රෝහලේ නිලධාරින් අදාළ පෞද්ගලික රසායනාගාරයට කතා කොට එම වාර්තාව සදොස් බව දැන්වී යැයි ද එතැන් සිට පෞද්ගලික රසායනාගාරයේ සේවකයන් තමාට කතා කර එම වාර්තාව ඉල්ලා බලපෑම් කළේ යැයි ද ඇය පැමිණිලි කර ඇත.අයථා ක‍්‍රමයකින් එම වාර්තාව අස්ථානගත කරනු ඇතැයි යන සැකය නිසා එයින් පසු තමා අදාළ වාර්තාවේ ඡායාරූපයක් ගත් නමුත් එදින සවස් වරුවේ පරීක්ෂා කරද්දී පියාගේ වෛද්‍ය වාර්තා ගොනුවෙන් එය අස්ථානගත වී ඒ වෙනුවට දත්ත වෙනස් කළ ව්‍යාජ වාර්තාවක් ඊට එක්කර තිබුණේ යැයි පවසන ඇය ඒ සම්බන්ධයෙන් කුරුණෑගල ශික්ෂණ රෝහලේ අධ්‍යක්ෂවරයාට ලිඛිතව පැමිණිලි කළේ යැයි ද සඳහන් කර ඇත.මේ සම්බන්ධයෙන් කුරුණෑගල රෝහල් පරිපාලනයෙන් සාධාරණයක් සිදු නොවන බැවින් ශ‍්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාවට පැමිණිලි කරන්නේ යැයි ද සිදුවීමෙන් දැඩි  මානසික කම්පනයට පත්ව සිටින සිය පවුලට සාධාරණය ඉටුකර දෙන්නැයි ද එස්.එම්.ටී පියතිස්ස මහත්මිය එම පැමිණිල්ලේ වැඩිදුරටත් සඳහන් කර ඇත.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/වැරදි-වෛද්‍ය-වාර්තාව-රෝහලෙනුත්-සොරකම්-කරලා/1-572510",
    "Category": "latest_news"
}