{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මැයි මස 21",
    "Headline": "බොලිවියානු සෞඛ්‍ය ඇමැති ධූරයෙන් ඉවතට",
    "News Content": "ඉහළ මිලක් ගෙවමින් ස්වසන සංවාතන යන්ත හෙවත් හුස්ම ගැනීම පහසු කරවන ‘වෙන්ටිලේටර්’ යන්ත්‍ර මිලදී ගැනීම සම්බන්ධයෙන් චෝදනා එල්ල වී ඇති සෞඛ්‍ය අමාත්‍ය මර්සෙලෝ නවාස් එම ධුරයෙන් නෙරපා දැමීමට බොලිවියානු නිලධාරීන් පියවර ගෙන ඇත.නව කොරෝනා වයිරසය හෙවත් ‘කොවිඩ්-19’ වසංගත ගෝලීය අභියෝගයට මුහුණ දීමේ ජාත්‍යන්තර උත්සහායට ද බාධා පමුණුවමින් සෞඛ්‍ය අමාත්‍යවරයා කරන ලද මෙම දූෂිත ගනුදෙනුව සම්බන්ධයෙන් විමර්ශනයක් කරන බව ද බොලිවියානු බලධාරීහු ඊයේ (20) ප්‍රකාශ කළහ.සෞඛ්‍ය අමාත්‍යවරයා ‘වෙන්ටිලේටර්’ යන්ත්‍රයකට ඇමෙරිකානු ඩොලර් 27,683ක (ශ්‍රී ලංකා රුපියල් 5,172,939 අධික මුදලක්) ඉතා ඉහළ මුදලක් ගෙවා ඇතැයි බොලිවියානු මාධ්‍ය වාර්තා කර තිබිණි. ඊට එරට ජනතාවගෙන් දැඩි විරෝධයක් එල්ල වී තිබුණු සෞඛ්‍ය අමාත්‍යවරයාගේ දූෂිත ගනුදෙනුව අනාවරණය වීමත් සමාජ මාධ්‍ය ඔස්සේ ද ඔහුට දැඩි විරෝධයක් එල්ල විය. වත්මන් ආණ්ඩුවට ද මේ වනවිට චෝදනා එල්ල වී තිබේ.පසුගිය මැයි මාසයේදී ස්වසන සංවාතන යන්ත්‍ර මිලදී ගැනීම සඳහා ‘ඉන්ටර්-ඇමෙරිකන් ඩිවලොප්මන්ට්’ බැංකුවෙන් බොලිවියාට ලැබුණු මුදල් භාවිත කරමින් සෞඛ්‍ය අමාත්‍යවරයා එම මිලදී ගැනීම කර ඇත. ‘ඉන්ටර්-ඇමෙරිකන් ඩිවලොප්මන්ට්’ බැංකුව යනු ලතින් ඇමෙරිකානු හා කැරිබියානු කලාපයේ රටවලට මූල්‍ය ආධාර සපයන ප්‍රමුඛතම බැංකුව ය.මෙම සිදුවීමට අදාළව සෞඛ්‍ය අමාත්‍යාංශයේ සිව්දෙනකු මේ වනවිට අත්අඩංගුවට ගෙන ඇති බවත් ඇතැම් අය විදෙස් ගතව ඇති බවත් මෙම දූෂිත ගනුදෙනුවට සම්බන්ධ අතරමැදි පුද්ගලයන් සම්බන්ධයෙන් ද විමර්ශනය කරන බවත් බොලිවියා රජයේ නීතීඥයා පෙරේදා පැවැසීය. මෙම සිදුවීමට අදාළව සෞඛ්‍ය අමාත්‍ය මර්සෙලෝ නවාස් ද අත්අඩංගුවට ගෙන ඇතැයි පොලිසිය සඳහන් කළේය.සෞඛ්‍ය අමාත්‍යවරයා එම ධුරයෙන් ඉවත් කර ඇත්තේ ඉන් අනතුරුවය. බොලිවියානු ආණ්ඩුවේ ප්‍රකාශිකාව, මර්සෙලා නවාස් සෞඛ්‍ය අමාත්‍ය ධුරයෙන් ඉවත් කළ පසුව ප්‍රකාශ කළාය.‘‘මෙම සිදුවීමට සම්බන්ධ සියලු දෙනා සිරගත කළ යුතුයි. ඒ වගේම මේ සම්බන්ධයෙන් පූර්ණ පරීක්ෂණයක් කළ යුතුයි. සතයක් හරි හොරකම් කරලා ඊට විරුද්ධව නීතිමය පියවර ගත යුතුය. හොරකම් කරපු හැම සතයක්ම නැවත රජයට අය කරගන්නවා’’ යැයි බොලිවියාවේ වැඩබලන (අන්තර්වාර) ජනාධිපතිනි ජෙනීන් අනෙස් ට්විටර් පණිවුඩයක් නිකුත් කරමින් සඳහන් කළාය.‘‘කවුරු කළත් වදරකරුවන්ට දඬුවම් හිමිවෙනවා. තරාතිරම බලන්නේ නැහැ’’ යැයි රූපවාහිනිය ඔස්සේ අදහස් දක්වමින් ඇය කීවාය. මේ සම්බන්ධයෙන් විමර්ශනයක් කරන්නැයි නියෝග කළ බව ද ඇය එහිදි කීවාය.මෙම ගනුදෙනාව සහ අදාළ කොන්ත්‍රාත්තුව නිත්‍යනුකූල යැයි සෞඛ්‍ය අමාත්‍යවරයා වෙනුවෙන් පෙනිසිටින නීතීඥ රොසාරියෝ කැනේඩෝ කීවාය.බොලිවියානු නිලධාරීන් ‘ඉන්ටර්-ඇමෙරිකන් ඩිවලොප්මන්ට්’ බැංකුවෙන් ලද මූල්‍ය ආධාර වලින් හදිසි ස්වසන සංවාතන යන්ත්‍ර (වෙන්ටිලේටර්) 170ක් මිලදී ගෙන ඇති අතර ඒ සඳහා ඇමෙරිකානු ඩොලර් මිලියන 5කට ආසන්න මුදලක් වියදම් කර ඇත. ස්පාඤ්ඤයේ ‘ජී.පී.ඒ. ඉනෝවා’ සමාගමෙන් එම මිලදී ගැනීම කර තිබේ.ස්පාඤ්ඤයේ ‘ජී.පී.ඒ. ඉනෝවා’ සමාගමෙන් මේ පිළිබඳව විමසීමට උත්සාහ කළ ද එය අසාර්ථක වූයේ යැයි රොයිටර්ස් පුවත් සේවය වාර්තා කර තිබිණි. කෙසේ නමුත් තෙවැනි පාර්ශවයක් හරහා බොලිවියාවට වෙන්ටිලේටර් යන්ත්‍ර අලෙවි කළේ යැයි එම සමාගම විධායක නිලධාරියා බොලීවියානු මාධ්‍ය වෙත පවසා තිබිණි.වෙන්ටිලෙටර් යන්ත්‍ර මිලදී ගැනීමේදී සිදුව ඇති අක්‍රමිකතා සම්බන්ධයෙන් විමසිල්ලෙන් සිටින්නේ යැයි මේ සම්බන්ධයෙන් නිවේදනයක් කරමින් ‘ඉන්ටර්-ඇමෙරිකන් ඩිවලොප්මන්ට්’ බැංකුව සඳහන් කර තිබිණි.බොලීවියාවෙන් අද (20) පස්වරු 4 වනවිට කොරෝනා ආසාදිතයන් 4,919ක් හඳුනාගෙන තිබූ අතර එරටින් වාර්තා වූ කොරෝනා ආසාදිත මරණ සංඛ්‍යාව 438ක් විය.රොයිටර්ස්/ඒ.එෆ්.පී.055  ",
    "URL": "https://www.lankadeepa.lk/latest_news/බොලිවියානු-සෞඛ්‍ය-ඇමැති-ධූරයෙන්-ඉවතට/1-572370",
    "Category": "latest_news"
}