{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 08",
    "Headline": "වැඩතහනම් වූ විනිසුරු ගිහාන් පිලපිටියගේ නඩු විභාගය අත්හිටුවමින් අතුරු නියෝගයක්",
    "News Content": "(තිළිණි ද  සිල්වා සහ රංජන් කටුගම්පොළ ) වැඩතහනමට ලක්ව සිටින මහාධිකරණ විනිසුරු ගිහාන් පිලපිටිය මහතාට එරෙහිව නුගේගොඩ මහේස්ත්‍රාත් අධිකරණයේ පැවැත්වෙන නඩුව විභාගයට ගැනීම අත්හිටුවමින් අභියාචනාධිකරණය අද   (08) අතුරු නියෝගයක් නිකුත් කරන ලදී. හිටපු පාර්ලිමේන්තු මන්ත්‍රී රංජන් රාමනායක මහතා සමඟ එක්වී බොරු සාක්ෂි සෑදීම සඳහා කුමන්ත්‍රණය කළා යැයි කියන චෝදනා යටතේ තමන්ට එරෙහිව නුගේගොඩ  මහසේත්‍රාත් අධිකරණය හමුවේ පැවැත්වෙන නඩු විභාගය අත්හිටුවන නියෝගයක් නිකුත් කරන්නැයි ඉල්ලා හිටපු මහාධිකරණ විනිසුරු ගිහාන් පිලපිටිය මහතා ගොනු කළ රිට් පෙත්සම සලකා බලමින් අභියාචනාධිකරණය මෙම අතුරු නියෝගය නිකුත් කළේය. එම රිට් පෙත්සම විභාගයට ගෙන අවසන් වන තෙක් බලපැවැත්වෙන පරිදි අභියාචනාධිකරණය මෙම නියෝග නිකුත් කෙරිණි . සභාපති ඒ.එච්.එම්.ඩී නවාස් සහ සෝභිත රාජකරුණා යන මහත්වරුන් ගෙන් යුතු අභියාචනාධිකරණ විනිසුරු මඩුල්ල විසින් මෙම අතුරු නියෝගය ලබා දෙන ලදී. මෙම පෙත්සම ඊයේ අධිකරණය හමුවේ සලකා බැලූ අවස්ථාවේදී පෙත්සම්කාර හිටපු මහාධිකරණ විනිසුරුවරයා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතීඥ රොමේෂ් ද සිල්වා මහතා කියා සිටියේ තම සේවාදායකයාට එරෙහිව , හිටපු  පාර්ලිමේන්තු මන්ත්‍රී රංජන් රාමනායක මහතා සමඟ එක්වී බොරු සාක්ෂි සෑදීම සඳහා කුමන්ත්‍රණය කළා යැයි කියන චෝදනා යටතේ  නුගේ⁣ගොඩ  මහසේත්‍රාත් අධිකරණය හමුවේ පැවැත්වෙන නඩු විභාගයට අදාළව එම මහෙස්ත්‍රාත් අධිකරණය නිකුත් කළ සිතාසිය නීතියට පටහැනි බවය. එසේම එම සිතාසිය මගින් සිය සේවාදායකයාගේ අයිතිවාසිකම් කඩවී ඇති බවත් , එය ස්වභාව යුක්ත මූලධර්මයට පටහැනි බවද ජනාධිපති නීතීඥවරයා අධිකරණය හමුවේ කියා සිටියේය.නීතිපති වෙනුවෙන් අධිකරණය හමුවේ කරුණු දැක්වූ ජ්‍යෙෂ්ඨ රජයේ නීතීඥ සහීඩා බාරි මහත්මිය කියා සිටියේ නුගේගොඩ මහේස්ත්‍රාත්වරයා නීතියට අනුකූලව කටයුතු කර ඇති බවත් , නීත්‍යනුකූල පියවර ගෙන ඇති බවද කියා සිටියාය .කරුණු සලකා බැලූ අභියාචනාධිකරණ විනිසුරු මඩුල්ල ගිහාන් පිලපිටිය මහතාට එරෙහිව නුගේගොඩ මහේස්ත්‍රාත් අධිකරණය හමුවේ නඩුව අත්හිටවූ අතර මෙම රිට් පෙත්සමේ වගඋත්තරකරුවන් වශයෙන් නම් කර සිටින නුගේගොඩ  මහේස්ත්‍රාත් , වැඩබලන පොලිස්පති , හා නීතිපති ලබන 29 වැනිදා අධිකරණය හමුවේ පෙනී සිටින ලෙස දන්වමින් නොතීසි නිකුත් කළේය. තමන්ට එරෙහිව නුගේගොඩ මහේස්ත්‍රාත් අධිකරණය හමුවේ පැවැත්වෙන නඩු විභාගය නවත්වන නියෝගයක් නිකුත් කරන්නැයි ඉල්ලා ගිහාන් පිලපිටිය මහතා ගොනු කළ මෙම රිට් පෙත්සමේ වගඋත්තරකරුවන් වශයෙන් නුගේගොඩ මහේස්ත්‍රාත් , වැඩබලන පොලිස්පති ඇතුළු තිදෙනෙකු නම් කරනු ලැබ තිබිණි. පෙත්සම්කාර ගිහාන් පිලපිටිය මහතා සිය පෙත්සමෙන් පෙන්වා දී ඇත්තේ හිටපු  පාර්ලිමේන්තු මන්ත්‍රී රංජන් රාමනායක මහතා සමඟ එක්වී බොරු සාක්ෂි සෑදීම සඳහා කුමන්ත්‍රණය කළා යැයි කියන චෝදනා යටතේ  නුගේගොඩ  මහසේත්‍රාත් අධිකරණය හමුවේ පැවැත්වෙන නඩු විභාග සම්බන්ධයෙන් තමන්ට එරෙහිව සිතාසියක් නිකුත් කර ඇති බවය.නමුත් එම නඩුව කැදවීම පවතින කොරෝනා වසංගත තත්ත්වය හමුවේ කල් ගිය බවත් ,තමන්ට ලබන 28 වැනිදා යලි අධිකරණය හමුවේ පෙනී සිටින ලෙසට එම මහේස්ත්‍රාත්වරයා සිතාසියක් නිකුත් කර ඇති බවද පෙත්සම්කරු සිය පෙත්සමින් කියා සිටී. එලෙස සිතාසි නිකුත් කීරීම නීතියට පටහැනි බවත් , සිය අයිතිවාසිකම් කඩවී  ඇති බවත් , එසේම එය ස්වභාව යුක්ත මූලධර්මයට පටහැනි  බවද පෙත්සමේ සදහන්ය එබැවින් වගඋත්තරකරුවන්ට නොතිසි නිකුත් කරන ලෙසද , තමන්ට එරෙහිව පවතින මහේස්ත්‍රාත් නඩු විභාගය නවත්වන්නැයිද  පෙත්සම්කාර හිටපු මහාධිකරණ විනිසුරුවරයා සිය රිට් පෙත්සමින්  ඉල්ලා තිබිණි.පෙත්සම්කාර හිටපු මහාධිකරණ විනිසුරු ගිහාන් පිලපිටිය මහතා වෙනුවෙන් නීතීඥ සනත් විජේවර්ධන මහතා ගේ උපදෙස් මත ජනාධිපති නීතීඥ රොමේෂ් ද සිල්වා මහතා පෙනී සිටියේය.     ",
    "URL": "https://www.lankadeepa.lk/latest_news/වැඩතහනම්-වූ-විනිසුරු-ගිහාන්-පිලපිටියගේ-නඩු-විභාගය-අත්හිටුවමින්-අතුරු-නියෝගයක්/1-573376",
    "Category": "latest_news"
}