{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මැයි මස 20",
    "Headline": "රාජාංගනයේ එළවළු අස්වැන්න වගාබිමට පස් වෙයි",
    "News Content": "(***රාජාංගණය - නුවන් කුමාර)තම එළවළු අස්වැන්න අලෙවි කරගැනීමට නොහැකිවීම නිසා එළවළු වගා විනාශකර දැමීමට තමන්ට සිදුවූ බව රාජාංගණයේ ගොවීහු කියති.වගකිවයුතු පාර්ශ්වවලින් නිසි මැදිහත්වීමක් සිදු නොවීම නිසා තමන්ට මෙම ඉරණම අත්වූ බව ඔවුහු පවසති.මහාපරිමාණයෙන් එළවළු වගාවේ නිරත වූ ගොවීන්ට වියදම් කළ මුදලින් හතරෙන් එකක්වත් ලබා ගැනීමට නොහැකිව තිබියදී  තමන්ට වගාව විනාශ කිරීමට සිදුවූ බව ඔවුහු පෙන්වා දෙති.රටපුරා කොරෝනා වසංගතය පැතිරීයෑම නිසා රාජාංගණය ගොවිජනපදයේ එළවළු කොළඹට ප්‍රවාහනය කිරීමට නොහැකි වීමෙන් මෙම තත්ත්වය උද්ගත වූ බව ගොවීන්ගේ අදහසයි.මහාපරිමාණයෙන් ගොවිතැන් කටයුතුවල නියලෙන ගොවියකු වන රාජාංගනයේ එච්.ටී. ධර්මරත්න මහතා මෙසේ පැවසීය.මම මහා පරිමාණයෙන් වගාකරන කෙනෙක්. මේ පාරත් අක්කර 14ක එළවළු දැම්මා. අක්කර දෙකක විතරක් පිපිඤ්ඤා වගාකළා. කෙසෙලු‍ත් අක්කර දෙකක වගාකළා. මගේ පිපිඤ්ඤා වගාවට විතරක් බිම් සැකසීමේ ඉඳලා අස්වැන්න නෙළන කල් රුපියල් දෙලක්ෂ පනස්දහසක මුදලක් වැයවුණා. ඒ වුණාට මට රුපියල් 50000ක්වත් ගන්න බැරිවුණා. මම මේ වගාවලට කුඹුරු ගන්නේ එක අක්කරයට වී කිලෝ 600 බැගින් කුඹුරේ අයිතිකරුට දෙන පොරොන්දුවට. පිපිඤ්ඤා  විකුණාගන්න බැරිම තැන මම තීරණය කළා  වගා කරපු කුඹුර හාලා  වී වපුරන්න. හාන්න ආපු කෙනා වගාව දැකලා එයාට බැහැ කිව්වා. මගේ පපුව හෝස්ගාලා පත්තුවුණා. මාස ගානක් දුක්විඳලා අන්තිමට අත්වුණ ඉරණම තමයි ඕක.මම කුඹුර හාලා වී වැපුරුවා. යායේ අනික් කුඹුරු වගාකරලා ගොඩාක් කල් . මම වී වැපුරුවාට කුරුල්ලන්ගෙන් බේරගන්නත් බැරිවෙනවා. කුඹුරු අයිතිකාරයට පොරොන්දු වුණ වී ටිකවත් දෙන්න පුළුවන් වුණොත් මට ඒක සැනසීමක්. විශ්වාස කරන්න කෙසෙල් අක්කර දෙකේ කෙසෙල් පැහිලා.මම ඒ.ජී. ඔපිස් එකට කීවා කිසිම මුදලක් මට එපා ඒවා කපලා නැති අයට ගිහින් දෙන්න කියලා. ඒත් කවුරුවත් ආවේ නැහැ. අනික් ඉඩම්වල තියෙන්නේ බණ්ඩක්කා, පතෝල. වැටකොලු වගේ දේවල්. ඒවාට දාන්න වෙළෙඳපොළේ පොහොර නැහැ. ඒ වගාවලටත් රුපියල් ලක්ෂ 4ක් මේ වන විට වියදම් කරලා තියෙනවා. ඒවත් වතුරේ ගියා කියලා හිතහදාගන්න තමයි වෙන්නේ. අන්ත අසරණ වුණ ගොවීන්ට උරුම වෙන්නේ මහපාරේ හිඟාකන්න තමයි.    ",
    "URL": "https://www.lankadeepa.lk/news/රාජාංගනයේ-එළවළු-අස්වැන්න-වගාබිමට-පස්-වෙයි/101-572285",
    "Category": "latest_news"
}