{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මැයි මස 08",
    "Headline": "ඉන්දියාව මත්පැන් නිවෙස්වලට ගිහින් අළෙවි කරන්න යයි",
    "News Content": "ජනතාව එක්රැස්වීම අඩු කිරීමටත් සමාජ දුරස්ථභාවය පවත්වා ගැනීමටත් මත්පැන් නිවාසවලට අලෙවි කිරීම සලකා බලන්නැයි ඉන්දීය ශ්‍රේෂ්ඨාධිකරණය එරට ප්‍රාන්තවලට උපදෙස් දී ඇත.මත්පැන් අලෙවිසල්වලින් සෘජුව මත්පැන් අලෙවි කිරීම නවත්වන ලෙස නියෝගයක් නිකුත් කරන්නැයි ඉල්ලමින් මහජන සුබසාධන නඩුකරයක් ඉන්දීය ශ්‍රේෂ්ඨාධිකරණයට ඉදිරිපත්ව තිබිණි.එය ප්‍රතික්ෂේප කළ ඉන්දීය ශ්‍රේෂ්ඨාධිකරණය මත්පැන් ‘‘නිවාසලට ගොස් අලෙවි කිරීම, වක්‍රාකාරව අලෙවි කිරීම’’ සම්බන්ධයෙන් සලකා බලන්නැයි ප්‍රාන්තවලට උපදෙස් දී ඇත.අශෝක් බුෂාන්, සන්ජේ කිෂාන් කවුල් සහ බී.ආර්. ගවානී යන ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරු විඩියෝ තාක්ෂණය ඔස්සේ මෙම විභාගයට ගත්හ. ඉන්දියාව මාර්තු මාසයේ සිට රටම වසා දැමීමේ ලොක්ඩවුන් සීමා පනවා ඇති අතර ඒවා අවසන් වන්නේ මැයි 17 වැනිදාය.ඇතැම් නගරවල ලොක්ඩවුන් සීමා ඉවත් කිරීමට ඉන්දීය බලධාරීහු ඉකුත් දා පියවර ගත්හ. සීමා ඉවත් කිරීමත් සමඟ සුරාසල් ඉදිරිපිට දිගු පෝලීම් දක්නට ලැබිණි. පෝලීම්වල සිටි ජනතාව විසුරුවා හැරීම සඳහා පොලිසිය බැටන් පොලුවලින් ඔවුන්ට පහර දුන්නේය.‘‘නිවාසවලට ගොස් මත්පැන් අලෙවි කිරීම සම්බන්ධයෙන් සාකච්ඡාවක් තිබෙනවා. ඒ ගැන අපි මොකද කරන්න ඕනෑ’’ යැයි විනිසුරු සන්ජේ කිෂාන් කවුල් විමසීය.නිවාසවලට මත්පැන් බෙදාදීම සඳහා ඉන්දියාවේ නෛතික ප්‍රතිපාදන නොමැත. ඒවා වෙනස් කරන්නැයි ඉන්දියාවේ ස්ප්‍රීතු සහ මත්පැන් අලෙවි වෙළෙන්ඳන්ගේ අවධානය යොමු වී ඇත.මත්පැන් අලෙවිසැල් ඉදිරිපිට සමාජ දුරස්ථභාවය පවත්වා ගැනීම ඉතා දුෂ්කර යැයි පෙත්සම්කරුවන් වෙනුවෙන් පෙනිසිටි නීතීඥ ජේ. සායි දීපාක් පැවැසීය.‘‘මත්පැන් අලෙවියෙන් පොදු මහජනතාවට බලපෑමක් නොවිය යුතුයි. ඒ නිසා ස්වදේශ කටයුතු අමාත්‍යාංශය මේ සම්බන්ධයෙන් ප්‍රාන්තවල උපදෙස් මාලාවක් සහ පැහිදිලි කිරීමක් කළ යුතුයි. සුරාසල් නැවත විවෘත කළොත් ඒවා ඉස්සරහා මිනිස්සු පිරෙනවා’’ යැයි ද නීතීඥ සායි දීපාක් කීය.වයිරසය පැතිර යෑම අඩු ‘‘තැඹිලි’’ සහ ‘‘හරිත’’ යනුවෙන් නම් කර තිබෙන කලාප හා ප්‍රදේශවල සුරාසල් පමණක් විවෘත කරන්නැයි ඉන්දීය ආණ්ඩුව උපදෙස් සී ඇත. ඊට අමතරව ආසාදිතයන් 15ට අඩුවෙන් වාර්තා වී ඇති ප්‍රදේශවල සුරාසල් අලෙවි කරන්නැයි ද ඉන්දීය ආණ්ඩුව උපදෙස් දී ඇත. ‘‘රතු’’ පැහැයෙන් නම් කර තිබෙන වයිරසය ශීඝ්‍රයෙන් පැතිර යන ප්‍රදේශවල කසියලු කඩසාප්පු වසා දමන්නැයි ද ඉන්දීය ආණ්ඩුව නියෝග කර ඇත.වයිරසය පැතිර යෑම අඩු ප්‍රදේශවල කඩසාප්පු විවෘත කර ඇත්තේ සමාජ දුරස්ථභාවය පිළිපැදිය යුතු අතර කඩසාප්පු ඉදිරිපිට සිටිය හැකි උපරිම ගණන පහකි.නවදිල්ලියේදීය (එන්.ඩී.ටීවී.)ඡායාරූප - ඒ.එෆ්.පී.  055  ",
    "URL": "https://www.lankadeepa.lk/news/ඉන්දියාව-මත්පැන්-නිවෙස්වලට-ගිහින්-අළෙවි-කරන්න-යයි/101-571578",
    "Category": "latest_news"
}