{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මැයි මස 20",
    "Headline": "රාමසන් සමයේදි සෞදියේ  දිගටම ඇඳිරි නීතිය",
    "News Content": "‘නව කොරෝනා වයිරසය’ හෙවත් ‘කොවිඩ්19’ ආසාදිතයන්ගේ වැඩිවීමත් සමඟ රාමසාන් උත්සව සමයේදී පැය 24 පුරා ඇඳිරි නීතිය පැනවීමට සෞද බලධාරීන් තීරණය කර ඇත.මුස්ලිම් බැතිමතුන්ගේ රාමසාන් උපවාස කාලය මේ සති අන්තයේදී අවසන් වන අතර ඉන් අනතුරුව ඔවුහු රාමසාන් උත්සවය හෙවත් ඊද්-උල්-ෆිතර් උත්සවය සැමරීමට නියමිතය. සෞදි අරාබිය සාමාන්‍යයෙන් ඒ වෙනුවෙන් දින පහක නිවාඩු කාලයක් ප්‍රකාශයට පත් කරයි.පැය 24 පුරා ඇඳිරී නිතිය පැනවෙන්නේ එම දින සඳහා ය. ඒ අනුව මැයි 23 වැනිදා සිට මැයි 27 දක්වා දිනය පුරා එරට ඇඳිරි නීතිය දිගටම ක්‍රියාත්මක වේ.රාමසාන් උපවාස කාලය අවසන් වන මැයි 23 වැනිදා සිට මැයි 27 වැනිදා දක්වා සම්පූර්ණ ලොක්ඩවුන් සීමා හා නියෝග ක්‍රියාත්මක වන සෞදි අභ්‍යන්තර කටයුතු අමාත්‍යාංශය නිවේදනය කළේය.ගල්ෆ් කලාපයෙන් වැඩිම කොරෝනා ආසාදිතයන් ගණනක් වාර්තා වන්නේ ද සෞදි අරාබියෙනි.ඇඳිරි නීතිය ආරම්භ වනතුරු වාණිජ සහ ව්‍යාපාර විවෘතව තැබෙන බවත් උදෑසන 9 සිට පස්වරු 5 දක්වා ජනතාවට නිදහසට සිය ගමන් බිමන්වල නිරත විය හැකිය. කෙසේ නමුත් ශුද්ධ වූ මක්කම නගරයට සම්පූර්ණ ඇඳිරි නීතිය බලපවත්නා බව ද එම අමාත්‍යාංශය නිවේදනය කළේය.සෞදි අරාබියෙන් ඊයේ (20) පස්වරු 5 වනවිට වාර්තා වූ සමස්ත කොරෝනා ආසාදිතයන්ගේ ගණන 59,854ක් වූ අතර එරටින් වාර්තා වූ වයිරස ආසාදිත මරණ ගණන 329ක් ලෙස දැක්විණි.සෞදි අරාබිය මුලදී එරට බොහෝ නගරවලට පැය 24 පුරාම ඇඳිරි නීතිය පනවා තිබූ අතර රාමසාන් මාසයේ ආරම්භයත් සමඟ ඇතැම් සීමා ලිහිල් කළේය.සාප්පු සංකීර්ණ සහ සිල්ලර බඩු වෙළෙඳසැල් සහ කඩසාප්පු විවෘත කිරීමට අවසර දීමට ද සෞදි බලධාරීහු අප්‍රේල් මස අගදී පියවර ගත්හ. සෞදි අරාබිය මාර්තු මාසයේදී මුස්ලිම් බැතිමතුන්ගේ ‘උම්රා’ වන්දනාව ද නවතා දැමීය. ‘උම්රා’ වන්දනාව යනු මුස්ලිම් බැතිමතුන්ගේ ශුද්ධ වූ නගරය වන මක්කම සංචාරය කිරීම ය.මේ වසරේ ජූලි මාසය මුස්ලිම් බැතිමතුන්ගේ හජ් වන්දනාව යෙදී ඇති අතර ඒ සම්බන්ධයෙන් මෙතෙක් නිශ්චිත තීන්දුවක් ගෙන නැත. පසුගිය වසරේදී ලොවපුරා මුස්ලිම් බැතුමතුන් ලක්ෂ 25ක් හජ් වෙනුවෙන් සෞදි අරාබියට සංචාරය කර තිබිණි. අල්ජසීරා  055   ",
    "URL": "https://www.lankadeepa.lk/covid19/රාමසන්-සමයේදි-සෞදියේ--දිගටම-ඇඳිරි-නීතිය/203-572289",
    "Category": "latest_news"
}