{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මැයි මස 28",
    "Headline": "මතකයෙන් නොමියෙන කොග්ගල මහා ප්‍රාඥයා",
    "News Content": "මාර්ටින් වික්‍රමසිංහ සූරීන්ගේ 131 වැනි ජන්ම දිනය හෙටට (29) යෙදේ. මේ ලිපිය ඒ නිමිත්තෙනි.‘‘නිදහස ලැබූ පසු අප පාලනය කළ සිංහල බමුණු පුරෝහිතයා වූයේ අයිවර් ජෙනිංස්ය. ලංකාව කුඩා එංගලන්තයක් කරන අදහස යටි සිතින් ගත් ඔහු බමුණු කුලයේ අනුශාසනා සෙවූවෙකි. ලංකාවේ ප්‍රථම අග්‍රාමාත්‍යවූ ඩී.එස්. සේනානායක මහතා මේ බමුණු කුලය විසින් අකමැත්තෙන් පුදනු ලැබුවකු වූ නමුදු ඔහු සිංහල සංස්කෘතිය පිළිබඳ එක්තරා දැනුමක් ඇත්තෙක් වීය.අනතුරුව අගමැති පදවියට පත් ඩඩ්ලි සේනානායක මහතා විශාරද දැනුමක් ඇති බුද්ධිමත් නිහතමානී පුද්ගලයෙකි. බල ලෝභී දේශපාලනඥයන්ගේ කුමන්ත්‍රණ හා කලක් තිස්සේ ඇමතිකම් බදාගෙන සිටි සමහරුන් හේ ගතානුගතිකත්වයද නිසා වැඩි සේවයක්  කරන්ට ඩඩ්ලි සේනානායක මහතාට ඉඩක් නොලැබිණි.ඔහුගෙන් පසු අගමැති ධූරයට පත් ශ්‍රීමත් ජෝන් කොතලාවල අවංක සෘජු ජාතික හැඟීමෙන් ද තොර ​නොවූ පුද්ගලයෙකි.1956 වසරේ ලංකාදීප කර්තෘ ඩී.බී. ධනපාලයන් විසින් ආරම්භ කළ ‘‘රසවාහිනි’’ සඟරාව එම වසරේ පළවූ හොඳම ලිපියට එවක විශාල මුදල් ත්‍යාගයක් පිරිනමන ලදී. එම ත්‍යාගය දිනා ගත්තේ මාර්ටින් වික්‍රමසිංහ මහතාය. එම තරගයට ඩබ්ලිව්.ඒ. සිල්වා, රැයිපියෙල් තෙන්නකොන්, ශ්‍රී වන්ද්‍රරත්න මානවසිංහ, අරිසෙන් අහුබුදු, ගුණපාල සේනාධීර ආදීන්ගේ ලිපිද ඇතුළත් වී තිබුණු අතර මුදල් ත්‍යාගය හිමිවූයේ මාර්ටින් වික්‍රමසිංහයන් ලියූ ‘‘බමුණු කුලය බිඳ වැටීම’’ නමැති ලිපියටය.මාර්ටින් වික්‍රමසිංහයන් හඳුන්වා දීම වනාහි හඳ එළිය පෙන්වීමට ගිනි කූරක් ගැසීම වැනි දෙයකි. කොග්ගල මලලගම ළමාහේවගේ දොන් බස්තියන් වික්‍රමසිංහ සහ මාගාල්ලේ බලපිටියේ ලියනගේ කොච්චොහාමි යන දෙපළගේ එකම පුතා ලෙස 1891 මැයි 29 වැනිදා ළමාහේවා මාර්ටින් වික්‍රමසිංහ උපත ලැබීය.නවකථාකරුවකු, කෙටිකතාකරුවකු, විචාරකයකු, සමාජ චින්තකයකු, පුවත්පත් කතුවරයකු වූ වික්‍රමසිංහ මහතාගේ 131 වැනි ජන්ම දිනය අදට යෙදී ඇත. නිර්මාණ ජීවිතය මෙන්ම වික්‍රමසිංහ මහතාගේ ජීවිතයේ රසබර සිද්ධීන් ඒ මහතාගේ දියණිය (මෑත දී මියගිය රූපා සපරමාදු මහත්මිය) සහ බාල පුතු ස්නායු රෝග වෛද්‍ය රංග වික්‍රමසිංහ මහතාද අපට කියා තිබුණි.වෛද්‍ය රංග වික්‍රමසිංහ පවසා ඇත්තේ තමාත් රූපා අක්කාත් රෑ නිදා ගත්තේ සාලය මැද බිම අතුරන ලද පැදුරු මත බවය.‘‘ඕ මා ආදරී, ඕ මා ආදරීඕ මා ආදරී චන්දරාබෝ පෙමාදරයෙන් විසූ මටවෙන් වුණා මගේ චන්දරා’’තාත්තා සමග ලේක් හවුසියේ සේවය කළ ජයවර්ධන මහතාගේ ‘‘ඕ ආදරී චන්දරා’’ යන සින්දුව Oh my darling Clementine යන ඉංග්‍රීසි සින්දුවේ අර්ථය සහ තාලය අනුව සකස් කරන ලද ඒ ගීතය තාත්තා කැමති ගීත තුන හතරෙන් එකක්. තාත්තා පාන්දරින් නැගිට බොහෝ විට මේ ගීතය ගයමින් හීන් කෙඳිවලින් යුතු දූවිලි පිස දමන අත් කොස්සක් ඇතැතිව පුස්තකාල කාමරයට ගොස් එහි දූවිලි පිසමින් වරෙක ආලින්දයට පැමිණ සක්මන් කරමින් අර ගීත තුන විටින් විට ගයන අයුරු සාලයේ පැදුරුවල නිදන අක්කාටත් මටත් ඇසෙනවා. ඒ අනිත් ගීත නම් නීතිඥ ජෝන් ද සිල්වා ගේ ‘‘සිරිසඟබෝ’’ නාට්‍යයේ එන ‘‘දන්නෝ බුදුන්ගේ’’ හා මුනිදාස කුමාරතුංග මහතාගේ ‘‘හා හා හරි හාවා’’ ගීතයයි. තාත්තා දන්නෝ බුදුන්ගේ ගීතය ගැයුවේ හියුබත් රාජපක්ෂ ග්‍රැමෆෝන් තැටියකට ගායනා කර ඇති සුද්දෙක් ඒ ගීය ගායනා කරන ආකාරයටය. මම පාසලේදී ලැබූ හොඳ රපෝර්තුවක් පෙන්වූ විට ඒ සඳහා පොත් දෙකක් තෑගි දුන්නා. ඇතැම් වේලාවක මාවත් අක්කත්, අයියලාත්, නංගිලාත් සමඟ ගුණසේන සාප්පුවට එක්ක ගොස් පොත් දෙක තුනක් තෝරා දී බොජුන් සලකින් රස කැවිලි සමග තේ බොන්න ගිය අවස්ථා තිබුණා.වික්‍රමසිංහ මහතාගේ ධාරණ ශක්තිය දරුවන්ට මතක තිබේ. තම පුස්තකාලයේ පොත් දහස් ගණනක් තිබුණත් ඒවා ක්‍රමවත්ව නාමාවලියක් අනුව සකස් කර තිබී නැත. එසේ වුවද අසූවියෙහිදී වුව කිසියම් පොතකින් උපුටා ගත් පාඨයක් ගැන ඔහුගෙන් විමසූ විට පොත් හය දහසක් අතුරින් වුවමනා පොත් තෝරා අවශ්‍ය තැන පෙරළා විමසන්නාට පෙන්වීමට ඔහුට විනාඩි දෙක තුනකට වඩා ගත වී නැත.මීට වසර දෙකකට පෙර මියගිය වික්‍රමසිංහයන්ගේ දියණිය රූපා (සපරමාදු) මහත්මිය කුඩා කාලයේ සිදුවීමක් ගැන අපට කී දෙයක් මේ මොහොතේ මගේ මතකයට එයි.‘‘සෑම ඉරිදාම තාත්තා අයියලා වූ සරත් කුසුම, වසන්ත කුමාර, රංග මල්ලී හා ඌෂා හා යුනි යන නංගිලා සමඟ ගල්කිස්ස හෝටලය අසල නෑම සඳහා මුහුදේ ගැඹුරට එක්ක යනවා. තාත්තා වැල්ලේ හාන්සි වී ඔහුගේ ඇඟ වැසෙන තුරු අප ලවා වැලිවලින් පුරවා ගන්නවා. නිවාඩු දවස්වල දී නාන කලිසම හැඳ ඉස්තෝප්පුවේ සිමෙන්ති පොළොවේ දිගා වී ඔහුගේ කකුල් දෙක සහ අත් මිරිකන්න අපට කියනවා. පොල් ලෙලි තලන්නාක් මෙන් පිටට අතින් තැලීමත්, පොල් මිරිකන්නාත් මෙන් අත් පිරිමැදීමට තාත්තා අපට කියනවා. මෙය අපට විනෝදයක්. නිතර මෙය කෙළවර වන්නේ පනාවක් ගෙන තාත්තාගේ කොණ්ඩය බඳින පීත්ත පටිවලින් බැඳ සැරසීමෙනි. ඔහුගේ හිස එවිට සමනළයන් වැසූ උක් මලක් වගේ. අප ලවා මෙසේ ඇඟ මිරිකා ගත් හැම විටම අපට ශත පහක් හෝ දහයක් ලැබෙනවා. සමහර දවස්වල අපි වැඩිපුර සල්ලි ඉල්ලා හෙට්ටු කරනවා.ඇතැම් දවස්වල තාත්තාගේ හිසේ තියෙන කළු කෙස් උගුල්ලන්ට කියනවා. කළු කෙසකට සතයක් බැගින් ලබා ගත්තා.පසු කලෙක ‘‘සිළුමිණ‘‘ කර්තෘ පදවිය දැරූ මීමන ප්‍රේමතිලකයන් ‘‘සිළුමිණ’’ ට බැඳෙන්නේ වික්‍රමසිංහ මහතා එහි කර්තෘ පදවිය දරණ සමයේය. ඔහු වික්‍රමසිංහ මහතා ගැන අපූරු සිද්ධියක් 1954 වසරේ ජනතා පත්‍රයකට ලිය තිබුණි.‘‘දිනක් වික්‍රමසිංහ මහතා කලබල ස්වභාවයකින් යමක් සොයනු මම දිටිමි. තවත් කිහිප දෙනෙක්ම එහි සිටියහ. වික්‍රමසිංහ මහතා ලාච්චුව ඇවිස්සීය. මේස කිහිපයක්ම පරීක්ෂා කළේය. එහෙත් සොයන දේ නොලැබුණු බව අපට පෙනී ගියෙන් අප අතර සිටි කෙනෙක් හොයන්නේ මොකක්ද? කියා ප්‍රශ්න කළේය.‘‘හරි වැඩේනේ? මට අද ලියන්න වෙන්නේ නෑ. මට අද ලියන්න වෙන්නේ නෑ. කණ්ණාඩි කුට්ටම නැති වෙලානේ? ඔහු පිළිතුරු දුන්නේය.‘‘කණ්ණාඩියද?’’ එහි සිටි සියලුදෙනාම එකවරම කීහ.වික්‍රමසිංහ මහතා කලකින් නැති තරම් හයියෙන් සිනා සී ‘‘හරි වැඩක්නේ’’ කියමින් තමාගේ කාමරයට ගියේය.කණ්ණාඩි කුට්ටම තිබී ඇත්තේ ඔහුගේ හිසෙහිය.දක්ෂ කෙටිකතාකරුවකු ලෙස ප්‍රතිභාව පෙන්වූ ජී.බී සේනානායක මහතාට ලේඛකයකු ලෙස නැගී සිටීමට උදව් කළේ වික්‍රමසිංහ මහතාය. එහෙත් ඔවුනොවුන් දැක නොතිබිණි. 1940 වසරේ වික්‍රමසිංහයන් සේනානායකයන් දැකීමට කැමති බව මිතුරෙකුට කියා තිබුණි. සේනානායකයන් හා වික්‍රමසිංහයන් හඳුනාගත් පසු මේ දෙදෙනා හමුවූ අවස්ථාවක වික්‍රමසිංහයන් මෙසේ අසා ඇත.දිනමිණ පත්‍රයේ ඇබෑර්තුවක් තියෙනවා. මෙහි වැඩට එන්න කැමතිද?මේ ගැන ජී.බී. සේනානායකයන් කොග්ගල ප්‍රාඥයා පොතට ලියා ඇත්තේ මේ සටහනය.‘‘මම ඊට කැමති වීමි.ඊළඟ දවස් කීපයකට පසු මට එන්නැයි ලේක් හවුසියෙන් නිල ලියුමක් ලැබිණි.එදින ගිය විට වික්‍රමසිංහ මට කන්තෝරුවේ ප්‍රධානියා වූ ඩී.ආර්. විජයවර්ධන මහතා හමුවන්නට යයි කීවේය. මම ඔහුගේ කාමරයට ගියෙමි.‘‘වික්‍රමසිංහ කියනවා ඔබ ලියන්නට දක්ෂයි කියලායි ඔහු මට පැවසීය.වික්‍රමසිංහ මහතා මා ගැන ඉහළින් කතා කොට ඇති බව මට හැඟුණේය.පසු දින සිට දිනමිණ කර්තෘ මණ්ඩලයේ වැඩට ගියෙමි.සාමාන්‍යයෙන් පටන් ගන්න පඩියට රුපියල් දහයක් වැඩියෙන් ගෙවන්න යයි. විජයවර්ධන මහත්තාය කී බව වික්‍රමසිංහ මට දැන් විය.‘‘ලියවිලි සකස් කිරීමේ කටයුතු ඔබට පුරුදු කරන්ට යයි විජයවර්ධන මහත්මයා කීවාය යි දින කීපයකට පසු වික්‍රමසිංහ මට දැන්වීය. ඒ වැඩේට වඩා කර්තෘ වාක්‍ය ලිවීමට පුරුදු කළොත් හොඳ යයි මම විජයවර්ධන මහතාට කීවා. එයා ඒකට එකඟ වුණා.වික්‍රමසිංහ ගේ නිහතමානී බවද තවත් සමහර උදාර ගුණද මට බෙහෙවින් ප්‍රත්‍යක්ෂ වූයේ ඊට පසුය.ජී.බී. සේනානායකයන්ට මෙන්ම පසු කලෙක උපහාස කතා විශේෂඥ නමින් ප්‍රකට වූ ටී.ජී.ඩබ්ලිව්.ද සිල්වාටද කෙටි කථා ලිවීමට අත්වැලක් වූයේ ඔහු බව ‘‘නවලෝකය’’ සඟරාවට ලියා තිබුණි. ටී.ජී.ඩබ්ලිව්. මුලින්ම කෙටිකතා ලිව්වේ ඉංග්‍රීසි භාෂවෙනි. ඒ කතා රැගෙන ඔහු වික්‍රමසිංහයන් හමුවීමට ගොස් ඇත.‘‘අපේ දිනමිණ පත්තරේ කෙටිකතා පළ වෙන්නේ සිංහලෙන්. මේ කෙටිකතා හොඳයි. හෙටම සෝමවීර චන්ද්‍රසිරිට (පසුව සංස්කෘතික කටයුතු ඇමැති) හමුවෙන්න මමයි එව්වේ කියන්න. එයා මේක සිංහලයට පෙරළල දේවි.ටී.ජී.ඩබ්ලිව් ගේ කෙටිකතාව සෝමවීරයන් පරිවර්තනය කර දුන් පසු එය දුටු වික්‍රමසිංහයන් ටී.ජී.ඩබ්ලිව්ට උපදෙසක් දී ඇත.‘‘මින් පසු ඔබ ම මේවා සිංහලෙන් ලියා ගෙන එන්න’’ටී.ජී ඩබ්ලිව් කෙටිකතාකරුවකු ලෙස උපන්නේය.මාර්ටින් වික්‍රමසිංහයන් මෙසේ අත හිත දුන් ලේඛකයන් එමටය.1953 එංගලන්තයේ මහා රැජිණගේ අභිෂේකය නිමිත්තෙන් O.B.E (Officer of the Oder of British Empire) නම්බු නාමය ලැබූ එකම සිංහල ලේඛකයා වූයේ වික්‍රමසිංහ මහතාය. මෙය නොපිළිගන්නා ලෙස වික්‍රමසිංහයන්ගේ ගෙදරින්ම විරෝධතා මතු විය. තම පියා ඒ නම්බු නාමය පිළිගත්තත් එය භාවිත නොකරන ලෙස වඩාත් බලකර ඇත්තේ රූපා දියණියයි. පසුව පවුලේ සැවොම අනුමත කළහ. වික්‍රමසිංහ මහතා එය අනුමත කළේය.මේ මහා ලේඛකයා සමීපව ඇසුරු කිරීමේ භාග්‍යය 23 වැනි වියේ සිටම මට ලැබිණි. ප්‍රවීණ ලේඛක කේ. ජයතිලක මහතාගේ හැඳින්වීමක් නිසා 1970 වසරේ සිට ඒ අවස්ථාව ලැබිණි. වික්‍රමසිංහ මහතාගේ පොත්වලට පිටකවර ඇඳ දීමට මා වාසනාවන්ත විය. බව තරණය, පරිණාමවාදය හා බෞද්ධ විඥානවාද, Sinhala Language and Culture, Buddhism and Art සම්ප්‍රදාය හා විචාරය ජාතක කතා විමසුම, මඩොල් දූව (නව මුද්‍රණය) ගම් පෙරළිය, මිරිඟුව, (නව මුද්‍රණය) ආදී වික්‍රමසිංහ මහතාගේ පොත්වලට පිටකවර නිර්මාණය කිරීමට අවස්ථාව ලදිමි.1970 වසරේ ප්‍රකට ලේඛක ලේඛිකාවන්ගේ පොත් කවර නිර්මාණය කිරීමේදී මට ලැබුණේ රු. 30 කි. ඒ කාලයේ හැටියට එය ලොකු මුදලකි. ලේක් හවුසියේ මගේ මාසික වැටුප රු. 300 කි. වික්‍රමසිංහ මහතා තම පොතට කවරයක් නිර්මාණය කිරීම සඳහා මට රු. 300 ක් ගෙව්වේය. එය පසුව රු. 1000 දක්වා ඉක්මනින් වර්ධනය විය. ඒ කාලේ මේ මහා මුදල සමඟ තමා විසින් ලියන ලද සියලු පොත් තම අනගි අත්සන සමඟ ලියා වරින්වර තෑගි දීමට එතුමා කාරුණික වූයේය. මා එතුමා ඇසුරු කළ වසර හතක කාලය තුළ වික්‍රමසිංහ මැතිනියගෙන් ලැබූ සංග්‍රහ නම් නිමක් කොනක් නැත. පවුලේ අයගෙන් ලැබූ කරුණාවද සෙනෙහසද අද දක්වා ​නොබිඳ පවතී.මහගමසේකර කවියා ලියූ මාර්ටින් වික්‍රමසිංහ උපහාර ගීතයේ එන කොටසකින් මේ ලිපිය අවසාන කරමි.ගිරිහෙල් අතරේඉන්ද්‍රකීලයක් සේ නොසැලී ඔබපහන් ටැඹක් සේ මඟ හෙළි කරමින්සදා අපට ආලෝකය වුව මැන (*** ඒ.ඩී. රන්ජිත් කුමාර)   ",
    "URL": "https://www.lankadeepa.lk/latest_news/මතකයෙන්-නොමියෙන-කොග්ගල-මහා-ප්‍රාඥයා/1-572748",
    "Category": "latest_news"
}