{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මැයි මස 10",
    "Headline": "පොදු ප්‍රවාහනය අත්‍යවශ්‍ය සේවා සාමාජිකයන්ට පමණයි",
    "News Content": "කොවිඩ් 19 වසංගත තත්ත්වය හේතුවෙන් පනවා තිබූ ඇඳිරි නීතිය මැයි මස 11 දින (හෙට) දින සිට ලිහිල් කිරීමට රජය තීරණය කළද  තවත් සති දෙකක් යන තෙක් සාමාන්‍ය මගීන් ප්‍රවාහනය සඳහා පොදු ප්‍රවාහන සේවා යොදා නොගන්නා ලෙසසෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා ප්‍රවාහන අමාත්‍ය  මහින්ද අමරවීර මහතාට උපදෙස් දී තිබේ. එම උපදෙස් අනුව යමින් ප්‍රවාහන සේවා කළමනාකරණ අමාත්‍යාංශය විසින් මින් පෙර සැලසුම් කර තිබු පරිදිම ලංගම හා ලංකා දුම්රිය දෙපාර්තමේන්තුව විසින් දුම්රිය හා බස් රථවලින් ප්‍රවාහන පහසුකම් සපයන්නේ රාජ්‍ය හා පුද්ගලික අංශයේ අත්‍යවශ්‍ය සේවාවන් සඳහා වාර්තා කරන කාර්ය මණ්ඩල සඳහා පමණක් බව ප්‍රවාහන අමාත්‍යංශය නිවේදනය කරයි.තවත් සති දෙකක් යන තුරු සාමාන්‍ය ජනතාව සඳහා දුම්රිය හෝ ලංගම බස් රථවලින් ප්‍රවාහන සේවාවන් නොසපයන ලෙස ද අමාත්‍යවරයා අදාල අංශවලට උපදෙස් ලබා දි තිබේ.ඇඳිරි නිතිය ළිහිල් කිරීමත්  සමග පොදු ප්‍රවාහන සේවා පවත්වාගෙන යාම සම්බන්ධයෙන්  ප්‍රවාහන අමාත්‍ය මහින්ද අමරවීර මහතා සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් වෛද්‍ය අනිල් ජාසිංහ මහතාගෙන් කරුණු විමසා තිබේ.  සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා මෙම උපදෙස් නිකුත් කර ඇත්තේ අමාත්‍යවරයාගේ ඉල්ලීම අනුවය.ඇඳිරි නීතිය ලිහිල් කර රටේ පුද්ගලික හා රාජ්‍ය අංශයේ රාජකාරි කටයුතු යම් යම් සීමාවන් ඇතිව ආරම්භ කළ ද, පොදු ප්‍රවාහන කටයුතු වල දී සාමාන්‍ය ජනතාව අත්‍යාවශ්‍ය නොවන කටයුතු සඳහා යොමුවිය හැකි බැවින් හෙට සිට තවත් සති දෙකක් යන තෙක් ඔවුන් සඳහා ප්‍රවාහන පහසුකම් නොසලසන ලෙස සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා අමාත්‍යවරයාට උපදෙස් දී තිබේ.රජය විසින් රට පෙර පැවැති තත්ත්වයට ගෙන ඒම හා කොවිඩ් 19 මර්දනය සඳහා ගෙන යන වැඩ පිලිවෙළ ශක්තිමත් කිරීමට නම් සෞඛ්‍ය අංශ විසින් ලබා දී ඇති උපදෙස් අනිවාර්යෙන්ම ක්‍රියාත්මක කළ යුතු බවත්. මහජනතාව මෙම අවස්ථාවේ දී ප්‍රවාහන සේවා විදිමත්ව පවත්වාගෙන සඳහා තම පූර්ණ සහයෝගය පළ කළ යුතු බවත් අමාත්‍යවරයා වැඩිදුරටත් ප්‍රවාහන ක්ෂේත්‍රෙය් නිලධාරීන්ට උපදෙස් දී තිබේ.“රජය විසින් හෙට දින රට නැවතත් විවෘත කරන්නේ සාමාන්‍ය ජනතාවට අනවශ්‍ය ගමන්බිමන් යාම සඳහා නොව රටේ ආර්ථිකය නංවා, ඉදිරියේ දී ඇති විය හැකි ආර්ථික දරිද්‍රතාවය මග හරවා ගනිමින් ජන ජීවිතය සුඛිත මුදිත කිරීමේ අරමුණ පෙරදැරිවයි. එසේ නොමැතිව මහජනතාව වගකීමකින් තොරව කටයුතු කළහොත් සිදුවන්නේ නැවතත් කොවිඩ් 19 වසංගතය හිස ඔසවා රටම තවත් මාස කිහිපයකට වසා තැබිමේ තත්ත්වය උද්ගත කර ගැනීමයි“ යයි ද ප්‍රවාහන අමාත්‍යවරයා පවසයි.  ",
    "URL": "https://www.lankadeepa.lk/covid19/පොදු-ප්‍රවාහනය-අත්‍යවශ්‍ය-සේවා-සාමාජිකයන්ට-පමණයි/203-571642",
    "Category": "latest_news"
}