{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මැයි මස 31",
    "Headline": "පාර්ලිමේන්තුව නැතිව මාස 5 ක් ජනපතිට රට පාලනය කළ හැකියි",
    "News Content": "(***රංජන් කටුගම්පොල සහ ***තිළිණි ද සිල්වා)ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ විධිවිධාන අනුව පාර්ලිමේන්තුව නොමැතිව යටත් පිරිසෙන් මාස 5ක කාලයක් රට පාලනය කිරීමේ හැකියාව ඇති බවත් ඒ අනුව මාස 3කට වැඩි කාලයක් පාර්ලිමේන්තුව නොමැතිව ජනාධිපතිවරයාට රටපාලනය කිරීමට නොහැකි යැයි ඉදිරිපත් කෙරෙන තර්කය බිඳ වැටෙන බවත් මැතිවරණයට පක්ෂව සහ එරෙහිව ගොනුකර ඇති පෙත්සම් පංච පුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල හමුවේ සලකා බැලූ අවස්ථාවේදී ව්‍යාපාරිකයකු වෙනුවෙන් පෙනී සිටි නීතිඥ  කේ. දීකිරිවැව මහතා පැවසීය.අගවිනිසුරු ජයන්ත ජයසූරිය මහතා මෙම පංච පුද්ගල විනිසුරු මඩුල්ලේ සභාපතිවරයා ලෙස කටයුතු කරන අතර බුවනෙක අලුවිහාරේ, සිසිර ද අබෲ, ප්‍රියන්ත ජයවර්ධන සහ විජිත් මලල්ගොඩ යන මහත්වරු එහි  සෙසු සාමාජිකයෝ වෙති.ඩබ්ලිව්. ටී. ඇල්. ඔටෝමොබයිල් පෞද්ගලික සමාගමේ අධ්‍යක්ෂ ඉන්දික මෙරිඤ්ඤගේ මහතා සහ නීතිඥ ආචාර්ය ආර්.එම්. ඇම්. හේරත් මහත්මිය වෙනුවෙන් පෙනී සිටි නීතිඥ කේ. දීකිරිවැව මහතා මෙසේ පැවසීය.ජනාධිපතිවරයා පාර්ලිමේන්තුව විසුරුවා ඇත්තේ ඔහුට ව්‍යවස්ථාවෙන් ලැබී ඇති බලතල අනුවයි. එසේ නම් පෙත්සම්කරුවන්ගේ මූලික අයිතිවාසිකම් කඩ වන්නේ කෙසේද ජනාධිපතිවරයාට එම බලය ලැබී ඇත්තේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 70 (3) වගන්ති ප්‍රකාරවයි.අපි මෙහෙම හිතමු. ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් ලැබී ඇති බලතල අනුව ජනාධිපතිවරයාට පාර්ලිමේන්තුව මාස 2ක කාලයකට කල් තැබිය හැකිය. එම කාලය අවසානයේදී පාර්ලිමේන්තුව විසුරුවහොත්  ජනාධිපතිවරයාට යටත් පිරිසෙයින් මාස 5කට කාලයක් පාර්ලිමේන්තුව නොමැතිව රට පාලනය කළ හැකියි. එවිට පාර්ලිමේන්තුව නොමැතිව මාස 3කට වඩා වැඩි කාලයක් ජනාධිපතිවරයාට රට පාලනය කළ නොහැකියි යන පෙත්සම්කරුවන්ගේ තර්කය ඉන් බිඳ වැටෙනවා. එය ඇත්ත වශයෙන්ම 1972 ආණ්ඩුක්‍රම ව්‍යවස්ථාව යටතේ සැබවින්ම  සිදුවුණා. එවකට පාර්ලිමේන්තුව හැඳින්වූයේ රාජ්‍ය සභාව ලෙසයි.මෙම ක්‍රියාවලිය 1978 ව්‍යවස්ථාවේදී ලෙහෙසියෙන්ම සිදු කළ හැකිය. 1972 ව්‍යවස්ථාව යටතේ අධිකරණය, ව්‍යවස්ථාදායකය සහ විධායකය යන අවයව තුනම පාලනය කරන්නේ පාර්ලිමේන්තුවය. එහෙත් 1978 ව්‍යවස්ථාවේ විධායක ජනාධිපති සංකල්පය ඊට ඇතුලත් කර තිබෙනවා. එය වෙස්මිනිස්ටර් මොඩලයට වඩා වෙනස්. එය ඇමරිකන් සහ ප්‍රංශ මොඩලය ඒකාබද්ධ කළ ව්‍යවස්ථාවක්. ඒ නිසා ඉහත කරුණ පහසුවෙන්ම සිදු කළ හැකියි.අතරමැදි පෙත්සම්කාර නීතිඥ ආරච්චිරාලගේ පද්මසිරි බණ්‍ඩාර මහතා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ නිහාල් ජයවර්ධන මහතා මෙසේ පැවසීය.මාගේ පෙත්සම්කරු වසර 15 පමණ කාලයක සිට සක්‍රීය නීතිඥ සේවයේ යෙදී සිටින්නෙක්. සමාජ සාධාරණත්වය කෙරෙහි උනන්දුවන්නෙකි.ත්‍රිවිධ හමුදාවේ, සෞඛ්‍ය බලධාරීන්ගේ සහ අනෙකුත් බලධාරීන්ගේ සහයෝග ඇතිව නිවැරැදි ක්‍රමවේදයක් අනුගමනය කරමින් මනාව වසංගතය පාලනය කර තිබෙනවා. මේ පිළිබඳ ශ්‍රී ලංකා රජයට සහ ජනාධිපතිවරයාගේ නායකත්වයට ලෝකයෙන්ම පැසසුම් ලැබී තිබෙනවා. ජනාධිපතිවරයා පාර්ලිමේන්තුව විසුරුවා ඇත්තේ නීත්‍යානුකූලවයි.පෙත්සම්කරුවන් මෙම පෙත්සම් ඉදිරිපත් කර ඇත්තේ යටි අරමුණකින්. නීතියේ ආධිපත්‍යය රැකගැනීම සඳහා මැතිවරණ පැවැත්වීම අත්‍යවශ්‍යවේ. මැතිවරණය නිසි කලට නොපැවැත් වුවහොත් රටටත් ජනතාවටත් විශාල අගතියක් වනවා. එබැවින් ගරු අධිකරණයේ මැදිහත්වීම අත්‍යවශ්‍ය වෙනවා.මෙම පෙත්සම ඉදිරිපත් වී ඇත්තේ කාලවිරෝධිවයි. නීතියට පටහැනිවයි.වෙනත් පාර්ශ්වයේ වුවමනා එපාකම් මත යටි අරමුණකින් මෙම පෙත්සම ඉදිරිපත් කර තිබෙනවා. මෙය අධිකරණ ක්‍රියාදාමය අවභාවිත කිරීමක්. ඒ අනුව පෙත්සම විභාගයට නොගෙනම ඉවත දැමිය යුතුයි. පෙත්සම්කරුවන් ඉල්ලා ඇති සහන ප්‍රදානය කිරීම නොකළ යුතුයි.එක්සත් ජනතා නිදහස් සන්ධානයේ මහලේකම් මහින්ද අමරවීර මහතා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ ෆයිසර් මුස්තාපා මහතා මෙසේ පැවසීය.ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 70(7) වගන්තිය අනුව පාර්ලිමේන්තුව විසුරුවා හැරිය අවස්ථාවකදී පාර්ලිමේන්තුව යළි කැඳවිය හැක්කේ හදිසි තත්ත්වයක දී පමණයි.පෙත්සම්කරුවන් සිය පෙත්සම්වලින් ඉල්ලා ඇති පරිදි කොවිඩ් නීතිරීති සඳහා යළි පාර්ලිමේන්තුව කැඳවිය නොහැකියි.පාර්ලිමේන්තුව ආකාර දෙකකට විසුරුවිය හැකියි. එනම්I. පාර්ලිමේන්තුවේ කාලය වසර 4 ½ සම්පූර්ණ වූ පසු ජනාධිපතිවරයාගේ අභිමතය පරිදි පාර්ලිමේන්තුව විසුරුවා හැරිය හැකියි.II. දෙවන ආකාරය තමයි පාර්ලිමේන්තුවේ 2/3 මන්ත්‍රී යෝජනාව පරිදි ජනාධිපතිවරයාට පාර්ලිමේන්තුව විසුරුවා හැරිය හැකියි.මේ ආකාර දෙකෙන් කොයි ආකාරයට විසුරුවත් එය වලංගුයි. ඒ අනුව පාර්ලිමේන්තුව විසුරුවා හැරීම නීතියට එකඟයි.අතරමැදි පෙත්සම්කරුවකු වන මහාචාර්ය සුදන්ත ලියනගේ මහතා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ අල් ශබ්රි මහතා කරුණු දක්වමින් මෙසේ පැවසීය.ජනාධිපතිවරයා පාර්ලිමේන්තුව විසුරුවා හැරීම නීතියට අනුකූලව සිදු කර තිබෙනවා. දේශපාලන කරුණු සඳහා අධිකරණය මැදිහත් වීමේ අවශ්‍යතාවක් නැහැ. මාස 3ක් තුළ මැතිවරණය පැවැත්වීම අනිවාර්ය කරුණක් නොවෙයි. පාර්ලිමේන්තුව නොමැතිව විධායකය රට පාලනය කිරීමෙන් ප්‍රජාතන්ත්‍රවාදය විනාශ වන්නේ නැහැ.මෙවැනි කරුණක් සම්බන්ධයෙන් කටයුතු කිරීමේදී ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ වගන්තීන් වෙන වෙනම සලකා බැලිය නොහැකිය. ඒවා එක්ව සලකා බැලිය යුතුයි. කොවිඩ් මර්දන කමිටු වාර්තාව අනුව පසුගිය අප්‍රේල් 30 වන දින සිට මෙම මස 26 වන දින දක්වා ප්‍රජාවෙන් කිසිදු කොවිඩ් රෝගියකු වාර්තා වී නැහැ.කොරියාව වැනි රටවල් මනාව කොවිඩ් පාලනය කර මැතිවරණය පැවැත්වූවා.අතර මැදි පෙත්සම්කාර නීතිඥ ප්‍රේමනාත් සී. දොළවත්ත මහතා වෙනුවෙන් පෙනී සිටි නීතිඥ කනිෂ්ක විතාරණ මහතා මෙසේ පැවසීය.අතර මැදි පෙත්සම්කරුවන්ගේ නීතිඥවරුන්ගේ කරුණු දැක්වීමට මා එකඟ වනවා. ජනාධිපතිවරයා පාර්ලිමේන්තුව විසුරුවා හැරීමේ ප්‍රාකශය අවලංගු කිරීමේ අවශ්‍යතාවක් නැහැ.ව්‍යවස්ථාව නිර්මාණය කරන්නේ ජනතාවයි. පාර්ලිමේන්තුව විසුරුවා ඇත්තේ නීත්‍යානුකූලවයි.අතරමැදි පාර්ශ්වකාර සීතාවක ප්‍රදේශීය සභාවේ මන්ත්‍රී ප්‍රදීප් කුමාර පනාගොඩ මහතා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ ක්‍රිෂ්මල් වර්ණසූරිය මහතා මුල් අවස්ථාවේදී පෙත්සම්කාර පාර්ශ්වයකට පක්ෂව කරුණු දැක්වූ අතර පසුව එම  මුල් ස්ථාවරය වෙනස් කරමින් කරුණු දැක්වීය.මේ අවස්ථාවේදී ඒ පිළිබඳව කරුණු  සාකච්ඡා කිරීම සඳහා අධිකරණය කටයුතු මඳකට නතර කරන ලදී.විනාඩි 10කින් පමණ යළි අධිකරණය රැස්විය. ඒ අවස්ථාවේදී අගවිනිසුරු ජයන්ත ජයසූරිය මහතා තම නිවැරැදි ස්ථාවරය පැහැදිලි කරන ලෙස නීතිඥවරයාගෙන් ඉල්ලා සිටියේය.ඒ පිළිබඳව නිවැරැදි ස්ථාවරයක් පැහැදිලි කිරීමට අපහොසත් වූයෙන් නීතිඥවරයාගේ කරුණු දැක්වීම අත්හිටුවිය.අතරමැදි පෙත්සම් සැලකාබැලීම ඉන් අවසන් විය.ඉන් අනතුරුව ලබන මස 1 වන දින මැතිවරණ කොමිසම වෙනුවෙන් කරුණු දැක්වීම සඳහා එක් නීතිඥවරයකුට අවසර ලබාදෙන බව අග විනිසුරුවරයා පැවසීය.මේ අවස්ථාවේදී නැඟී සිටි මැතිවරණ කොමිසම වෙනුවෙන්  පෙනී සිටි ජනාධිපති නීතිඥ සාලිය පීරිස් මහතා අධිකරණයට කරුණු දක්වමින් කියා සිටියේ අතර මැදි පෙත්සම්කරුවන් මැතිවරණ කොමිසමට මැතිවරණය හිතාමතාම කල් දමන බවට විවිධ චෝදනා එල්ල කරන බවය.සෞඛ්‍ය අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ මහතා කොවිඩ් 19 පාලනය සඳහා මාර්ගෝපදේශ මාලාවක් එළි දක්වා ඒ අනුව මැතිවරණ කටයුතු සංවිධානය කළ යුතු බවත් මෙම තත්ත්වය තුළ මැතිවරණය කල් යෑමට හේතු ලබන නඩු වාර්තාවේදී පැහැදිලි කරන බවත් ජනාධිපති නීතිඥ සාලිය පීරිස් මහතා කීය.නීතිඥ චරිත ගුණරත්න, රාවය හිටපු කර්තෘ සහ ප්‍රවීන මාධ්‍යවේදී වික්ටර් අයිවන් මහතා ඇතුළු හත් දෙනෙක්, විකල්ප ප්‍රතිපත්ති කේන්ද්‍රයේ විධායක අධ්‍යක්ෂ ආචාර්ය පාක්‍යසෝති සරවනමුත්තු, සමගි ජන බලවේගයේ මහලේකම් හා හිටපු අමාත්‍ය රංජිත් මද්දුමබණ්ඩාර, ජාතික හෙළ උරුමයේ නායක හා හිටපු අමාත්‍ය පාඨලී චම්පික රණවක සහ නව ලංකා නිදහස් පක්ෂයේ නායක හා හිටපු අමාත්‍ය කුමාර වෙල්ගම යන මහත්වරුන් ඇතුළු පිරිසක් ගොනු කළ මූලික අයිතිවාසිකම් පෙත්සම් හතක් මේ දෙදින පංච පුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල හමුවේ සලකා බැලේ.ජාතික වැදගත්කමින් යුත් පෙත්සම් වන බැවින් මෙම පෙත්සම් පූර්ණ විනිසුරු මඩුල්ලක් හමුවේ සලකා බලන්නැයි පෙත්සම්කාර පාර්ශ්ව කළ ඉල්ලීම සලකා බලමින් මෙම පෙත්සම් සලකා බැලීමට පංච පුද්ගල විනිසුරු මඩුල්ලක් පත් කිරීමට ඉකුත් 14 වැනිදා අගවිනිසුරුවරයා තීරණය කළේය.මෙම පෙත්සම්වල වගඋත්තරකරුවන් ලෙස මැතිවරණ කොමිසම, එහි සභාපති මහින්ද දේශප්‍රිය ඇතුළු සාමාජිකයින් වන ජනාධිපති නීතිඥ එන්.ජේ. අබේසේකර, මහාචාර්ය රත්නජීවන් හූල්, ජනාධිපති ලේකම් ආචාර්ය පී.බී. ජයසුන්දර, සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ සහ නීතිපති නම් කරනු ලැබ සිටිති.එසේම ජූනි මස 20 වනදා පැවැත්වීමට අදාළව මැතිවරණ කොමිසම විසින් නිකුත් කර තිබෙන ගැසට් නිවේදනය ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැනි යැයි තීන්දු කොට එය බලරහිත කිරීමේ නියෝගයක් නිකුත් කරන ලෙස පෙත්සම්කරුවන් සිය පෙත්සම්වලින් ඉල්ලා තිබිණි.කොරෝනා රෝග ව්‍යාප්තිය තුළ ජූනි 20 වැනිදා මහ මැතිවරණයක් කැඳවා ඇති බව තමන්ට දැන ගන්නට ලැබුණු බවය. ඒ සම්බන්ධයෙන් මැතිවරණ කොමිසම විසින් ඉකුත් දා 2072/3 දරන අති විශේෂ ගැසට් නිවේදනයක්ද නිකුත් කරනු ලැබ ඇති බව ද පෙත්සම්කරුවෝ සිය පෙත්සම්වලින් කියා සිටිති.ඉකුත් මාර්තු මස පාර්ලිමේන්තුව විසුරුවා හැරීමෙන් පසු නව පාර්ලිමේන්තු මන්ත්‍රීවරුන් තෝරා ගැනීමට  මැතිවරණය අප්‍රේල් මස පැවැත්වීමට නියමිතව තිබිණි. එහෙත් කොවිඩ් වසංගතය පැතිරී ඇති නිසා එදින මැතිවරණය පැවැත්වීමට නොහැකි බව සඳහන් කරමින් මැතිවරණය ලබන ජූනි මස පැවැත්වීමට මැතිවරණ කොමිසම විසින් තීරණය කරන ලදී.පාර්ලිමේන්තුව විසුරුවා හැරීම කළ දිනයේ සිට මාස තුනක් තුළ නව පාර්ලිමේන්තුව සඳහා මැතිවරණය පැවැත්විය යුතු අතර, එසේ නොකිරීම නීති විරෝධී බව කියමින් මෙම පෙත්සම් ගොනු කර තිබිණි.එමඟින් මූලික අයිතිවාසිකම් උල්ලංඝනය වන බව ද පෙත්සමේ සඳහන් කර තිබේ.එබැවින් මෙම මැතිවරණය ජූනි මාසයේ පැවැත්වීමට අදාළව නිකුත් කර ඇති ගැසට් නිවේදනය බලරහිත කරන ලෙස ඉල්ලා තිබිණි.එසේම මෙම මූලික අයිතිවාසිකම් පෙත්සම්වලට එරෙහිව නියමිත පරිදි මැතිවරණය පවත්වන්නැයි ඉල්ලා මුරුත්තෙට්ටුවේ ආනන්ද හිමි, ආචාර්ය ගුණදාස අමරසේකර, නීතිඥ ප්‍රේමනාත් සී. දොළවත්ත, ව්‍යාපාරිකයකු වන සම්පත් මෙරිඤ්ඤගේ ඇතුළු 11 දෙනකු ද අතරමැදි පෙත්සම් ඉදිරිපත් කර තිබිණි.පෙත්සම්කරුවන් වෙනුවෙන් ජනාධිපති නීතිඥ ඇම්.ඒ. සුමන්තිරන්, ජනාධිපති නීතිඥ මනෝහර ද සිල්වා, නීතිඥ විරාන් කොරයා ඇතුළු පිරිසක් පෙනී සිටියහ.මැතිවරණ කොමිසම වෙනුවෙන් නීතිඥ වී.කේ. චොක්සි මහතා පෙනී සිටියේය.ජනාධිපති ලේකම් ආචාර්ය පී.බී. ජයසුන්දර මහතා වෙනුවෙන් ජනාධිපති නීතිඥ රොමේෂ් ද සිල්වා මහතා පෙනී සිටියේය.සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ සහ නීතිපති වෙනුවෙන් නියෝජ්‍ය සොලිසිටර් ජනරාල් නෙරින් පුල්ලේ සහ අතිරේක සොලිසිටර් ජනරාල් ජනාධිපති නීතිඥ ඉන්දික දේවමුණි ද සිල්වා මහත්මිය පෙනී සිටියාය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/පාර්ලිමේන්තුව-නැතිව-මාස-5-ක්-ජනපතිට-රට-පාලනය-කළ-හැකියි/1-572934",
    "Category": "latest_news"
}