{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 අප්‍රේල් මස 16",
    "Headline": "දිස්ත්‍රික්ක 21ක ඇඳිරි නීතිය ලිහිල් කරයි",
    "News Content": "(අජන්ත කුමාර අගලකඩ)දිවයින පුරා පනවා ඇති ඇඳිරි නිතීය සංශෝධනය කරමින්, ලබන සතියේදී දිස්ත්‍රික්ක 21ක ඇඳිරි නිතිය ලිහිල් කෙරෙනු ඇතැයි රජයේ ආරංචි මාර්ග සඳහන් කරයි. කොරෝනා වයිරසය හේතුවෙන් දැනට අධි අවදානම් දිස්ත්‍රික්ක ලෙස නම් කර ඇති දිස්ත්‍රික්ක හයෙන් හතරක් හැර සෙසු දිස්ත්‍රික්කවල ඇඳිරි නීතිය මෙසේ ලිහිල් කිරීමට නියමිතව ඇතැයි එම ආරංචි මාර්ගවලින් පැවසේ.ඒ අනුව, අධි අවදානම් දිස්ත්‍රික්ක ලෙස නම් කර ඇති කොළඹ, ගම්පහ, කළුතර සහ පුත්තලම යන දිස්ත්‍රික්කවල ඇඳිරිනීතිය මේ මස අග පමණ දක්වා තවදුරටත් දීර්ඝ කෙරෙන ඇති බවද පැවැසේ.එසේ වුවද අධි අවදානම් දිස්ත්‍රික්ක ලෙස නම් කර ඇති මහනුවර සහ යාපනය දිස්ත්‍රික්කවල ඇඳිරි නිතිය ද ලිහිල් කිරීම කෙරෙහි අවධානය යොමුවී ඇතැයි රජයේ ආරංචි මාර්ග කියයි.කොරෝනා වයිසරය පැතිරයාම පාලනය සම්බන්ධයෙන් සෞඛ්‍ය බලධාරීන් විසින් දෙනු ලබන නිර්දේශ සැලකිල්ලට ගනිමින් මෙසේ දිස්ත්‍රික්ක කිහිපයක ඇඳිරිනීතිය ලිහිල් කෙරෙනු ඇති බව වාර්තා වේ. මෙම දිස්ත්‍රික්කවල ඇඳිරි නිතිය ලිහිල් කළ ද කොරෝනා වයිරසය පැතිරයාම පාලනය සඳහා වන දැඩි කොන්දේසි පැනවෙනු ඇති බවද සෞඛ්‍ය අංශ ආරංචි මාර්ග කියයි. බස්නාහිර පළාත සඳහා ඇඳිරි නීතිය මාර්තු මස 20 වැනිදා පැනවූ අතර, එක්වරක් පමණක් ලිහිල් කිරීමෙන් පසුව නැවත පනවනු ලැබීය. එම දිස්ත්‍රික්ක තුනත් පුත්තලම, මහනුවර සහ යාපනය යන දිස්ත්‍රික්ක තුනත් ඉන් පසුව අධි අවදානම් ප්‍රදේශ ලෙස රජය විසින් ප්‍රකාශයට පත් කරනු ලැබුවේ කොරෝනා වයිරසය ව්‍යාප්තවීම සැලකිල්ලට ගනිමිනි.තවත් දිස්ත්‍රික්ක හතක් අවදානම් දිස්ත්‍රික්ක ලෙස හඳුනාගෙන තිබූ අතර, කොරෝනා එක් රෝගියකු හෝ වාර්තා නොවුණ දිස්ත්‍රික්ක 12ක් මේ වන විට හඳුනාගෙන ඇත.එම දිස්ත්‍රික්කවල තත්ත්වය අවදානම් නොවන බවට සෞඛ්‍ය අංශ විසින් දෙන ලද නිර්දේශ සැලකිල්ලට ගනිමින් ඒවායේ සාමාන්‍ය ජන ජීවිතය පවත්වාගෙන යා හැකි වන පරිදි මෙම ලිහිල් කිරීම සිදු කෙරනු ඇත.කොරෝනා අධි අවදානම් කලාප ලෙස නම් කර ඇති දිස්ත්‍රික්ක හයේ හැර අනෙකුත් දිස්ත්‍රික්කවල ඇඳිරි නිතිය ලබන සදුදා උදේ 6.00 වන තෙක් ක්‍රියාත්මක බවත්, එම දිස්ත්‍රික්කවල ඇඳිරි නිතිය යළි ක්‍රියාත්මක වීම පිළිබඳ පසුව දැනුම් දෙන බවත් රජය ඉකුත් බදාදා (15) නිවේදනය කළේය.   ",
    "URL": "https://www.lankadeepa.lk/covid19/දිස්ත්‍රික්ක-21ක-ඇඳිරි-නීතිය-ලිහිල්-කරයි/203-570386",
    "Category": "latest_news"
}