{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මැයි මස 02",
    "Headline": "මහමැතිවරණය පැවැත්වීම වළක්වාලන අතුරු නියෝගයක් ඉල්ලා මූලික අයිතිවාසිකම් පෙත්සමක්",
    "News Content": " ( තිළිණි ද සිල්වා සහ රංජන් කටුගම්පොළ )කොරෝනා රෝග ව්‍යාප්තිය තුළ  මහමැතිවරණයක් කැඳවීම රටේ ජනතාවගේත් , රෝගීන් ගේත් මූලික අයිතිවාසිකම් උල්ලංඝනය වන බවත් ,එබැවින් ලබන ජූනි 20 වැනිදා මහමැතිවරණයක් පැවැත්වීම වළක්වාලන අතුරු නියෝගයක් නිකුත් කරන්නැයි ඉල්ලා කොළඹ මහ නගර සභාවේ හිටපු නාගරික මන්ත්‍රීවරයෙකු හා නීතීඥවරයෙකු ශ්‍රේෂ්ඨාධිකරණය හමුවේ මූලික අයිතිවාසිකම් පෙත්සමක් ගොනු කරනු ලැබ ඇත.මෙම පෙත්සම ගොනු කරනු ලැබ ඇත්තේ නීතීඥ චරිත ගුණරත්න නැමැත්තෙකි.මෙහි වගඋත්තරකරුවන් ලෙස මැතිවරණ කොමිසමේ සභාපති මහින්ද දේශප්‍රිය ඇතුළු  එහි සාමාජිකයින් වන  ජනාධිපති නීතිඥ එන්.ජේ. අබේසේකර, මහාචාර්ය රත්නජීවන් හූල් , ජනාධිපති  ලේකම් ආචාර්ය පී.බී.ජයසුන්දර , සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ සහ නීතිපති නම් කරනු ලැබ සිටිති.එසේම ජුනි මස 20 වනදා පැවැත්වීමට අදාළව මැතිවරණ  කොමිසම විසින් නිකුත් කර තිබෙන ගැසට් නිවේදනය ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැනි යැයි තීන්දු කොට එය බල රහිත කිරීමේ නියෝගයක් නිකුත් කරන  ලෙස පෙත්සම්කාර නීතීඥවරයා  ශ්‍රේෂ්ඨාධිකරණයට ගොනු කළ පෙත්සමින් ඉල්ලා ඇත.නීතිඥ එම්.එල්.ෂහාබ්දීන් මහතා මාර්ගයෙන් ගොනු කළ පෙත්සමේ මෙසේද සදහන්වේ.පෙත්සම්කරු කොළඹ මහ නගර සභාවේ හිටපු නාගරික මන්ත්‍රීවරයෙකි.එමෙන්ම නීතීඥවරයෙකි.පෙත්සම්කරු කියා සිටින්නේ කො⁣රෝනා රෝග ව්‍යාප්තිය තුළ ජූනි 20'වැනිදා මහමැතිවරණයක් කැඳවා ඇති බව තමන්ට දැන ගන්නට ලැබූ බවය.ඒ සම්බන්ධයෙන් මැතිවරණ කොමිසම විසින් ඉකුත්දා 2072/3 දරණ අති වි⁣⁣ශේෂ ගැසට් නිවේදනයක්ද නිකුත් කරනු ලැබ අැත.රටේ දැනට පවතින තත්ත්වය තුළ කොරෝනා රෝගීන් 600කට අධික පිරිසක් සොයා ගෙන තවත් පුද්ගලයින් 7 දෙනෙකු ජීවිතක්ෂයට පත්ව ඇති බවද කියා සිටී.එසේම සෑම දිස්ත්‍රික්කයකින්ම කොරෝනා ආසාදිත රෝගීන් මේවන විට හමුවී ඇත.ඊට අමතරව තවත් සැලකිය යුතු පිරිසක් නිරෝධායන පරීක්ෂාව යටතේ පසුවන බව පෙත්සම්කරු කියා සිටී.පෙත්සම්කරු කියා සිටින්නේ අප්‍රේල් මස 25 වනදා පැවැත්වීමට නියමිතව තිබූ මහමැතිවරණය ජුනි මස 20 වනදා දක්වා කල් තැබීමට මැතිවරණ කොමිසම විසින් ගනු ලැබූ තීරණය ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැණි බවය.   ",
    "URL": "https://www.lankadeepa.lk/covid19/මහමැතිවරණය-පැවැත්වීම-වළක්වාලන-අතුරු-නියෝගයක්-ඉල්ලා-මූලික-අයිතිවාසිකම්-පෙත්සමක්/203-571295",
    "Category": "latest_news"
}