{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 අප්‍රේල් මස 10",
    "Headline": "රැකියා සුරැකෙන හෙට දවසක්",
    "News Content": "(සැකසුම – සාගර සමරවික්‍රම)කෝවිඩ් වයිරසයේ බලපෑම හේතුවෙන් ලෝකයේම ආර්ථිකය කෙතරම් පීඩනයකට පත්ව ඇත්ද යත් ඉන්දියාවෙන් ඖෂධ ගෙන්වා ගැනීම සඳහා තර්ජනාංගුලිය එසවීමට ඇමරිකානු ජනාධිපතිවරයාට සිදුවිය. අද (9 වැනිදා) පස්වරු 3.00 වන විට කොරෝනා වයිරසයෙන් ලෝකය පුරා මියගිය සංඛ්‍යාව 88,000 ක් ඉක්මවා තිබූ අතර ඒ අතර ඇමරිකානුවෝ 14,700ක් සිටියහ.ලෝකයේ බලවත්ම රට වන ඇමරිකාවේ තත්ත්වය එයයි.ඇමරිකානු ඩොලරයේ වටිනාකම මේ වන විටත් ශ්‍රී ලංකා රුපියල් 200 ඉක්මවා ගොසිනි. එය කොතැනින් නතර වේද යන්න කීමට කිසිවකු නොදනී. එවන් තත්ත්වයක් හමුවේ ශ්‍රී ලංකාවේ ආර්ථීකය නැවත ගොඩනැඟීම අරමුණු කරගෙන ශ්‍රී ලංකාව කෙටි කාලීන, මධ්‍ය කාලීන සහ දීර්ඝ කාලීන සැලසුම් අනුගමනය කළ යුතු බවත් ඒ සඳහා ගැලපෙන යෝජනාවලියක් පාත්ෆයින්ඩර් පදනම රජයට යෝජනා කර සිටී.“රටට විනිමය උපයන ප්‍රධාන උල්පත් සිඳී ඇත. විදේශ රුකියා කරන පිරිස එවන ආදායම සීමා වී ඇති බව දැක්විය යුතුය. ඇඟළුම් අපනයනය නතර වී ඇත. සංචාරක කර්මාන්තය බිංදුවට වැටී තිබේ.“දුප්පත් හා සීමිත ආදායමක් උපයන පිරිස ගේ අතට ලැඛෙන ආදායම නංවමින් රැකියා සුරක්ෂිත කිරීමත් සුළු හා මධ්‍ය පරිමානඅංශ වෙත ණය සහන සැපයීම සඳහා අවශ්‍ය රැකවරණය වෙනුවෙන් ආණ්ඩුව පෙනී සිටීමත් ඔවුන්ගේ ප්‍රධාන යෝජනා වෙයි.මහා පරිමානයෙන් රුකියා වලින් ඉවත් කිරීමට ඉඩ ඇති අංශ ආවරණය කරමින් දේශීය වශයෙන් ණය ගැනීම හෝ දැනට ඇති නිශ්චිත සම්පත් වලට අත නොතැබීමේ වැදගත්කමත් මෙම යෝජනාවලියට ඇතුළත් වෙයි.පාත්ෆයින්ඩර් පදනම විසින් රජයට ඉදිරිපත් කරනු ලබන යෝජනා මාලාව පහත දැක්වේ.සමාජ දුරස්ථභාවය පවත්වාගෙන යමින් මෙරට සෞඛ්‍ය අංශයේ පරිමාව ඉක්මවා යා නොයන තැනට කොවිඩ් -19 වසංගත තත්ත්වය පාලනය කර ගැනීම.සීමා පනවා ඇති ප්‍රදේශවලට විශේෂයෙන් සලකා ආහාර හා ඖෂධ නිසි පරිදි සැපයිම මෙන්ම නිෂ්පාදන හා සේවා ජාලය නොබිඳෙන සැපයුම් මාර්ග තහවුරු කිරීම.සෞඛ්‍ය හා ආර්ථීක අංශ ඉක්මනින් හා කාර්යක්ෂමව පවත්වාගැනීමට පුද්ගලික අංශයේ සහාය ලබාගැනීම සඳහා පැහැදිලි රාමුවක් ඉදිරිපත් කිරීම. හදිසි අවශ්‍යතා සම්පූර්ණ කරනු සඳහා වේගවත් හා කාර්යක්ෂම සේවාවක් සැපයීමට පුද්ගලික අංශය ඉදිරිපත් වීම.දුප්පත් හා සීමිත ආදායමක් උපයන පිරිස ගේ අතට ලැඛෙන ආදායම නංවන පියවර ගැනීම. රැකියා සුරක්ෂිත කරමින් ව්‍යාපාර කරගෙන යනු සඳහා සුළු හා මධ්‍ය පරිමාන අංශ වෙත ණය සහන, ප්‍රාග්ධන සැපයුම හා අවශ්‍ය රැකවරණය වෙනුවෙන් ආණ්ඩුව පෙනී සිටීම.ව්‍යසනයේ තත්ත්වය මැනබලා ප්‍රතිසංස්කරණ යෝජනා ඉදිරිපත් කළ හැකි ආර්ථීක පුනර්ජීවන බලකායක් පිහිටුවිම. ඒ සඳහා මෙරටට වැඩිම විනිමය උපයන ප්‍රධාන අංශ හතර එනම් විදේශ රැකියා, ඇඟළුම්, කෘෂි අපනයන හා සංචාරක අංශ වල නියෝජනය අවශ්‍යය. විශේෂයෙන් මහා පරිමානයෙන් රුකියා වලින් ඉවත් කරන්නට ඉඩ ඇති අංශ ආවරණය කරන ව්‍යවසායකයන් නියෝජනය කළ යුතු අතර ඔවුන්ගේ අදහස් සහිත ක්‍රියාකාරී සැලැස්මක් සකස් කිරීම.ආර්ථීක ජවය නැවත ඇති කරගැනීම වෙනුවෙන් රටට අලූත් මුදල් ප්‍රමාණයක් අවශ්‍ය වී තිබේ. දේශීය වශයෙන් ණය ගැනීම හෝ දැනට ඇති නිශ්චිත සම්පත් වලට අත නොතැබීම. ජාත්‍යන්තර මුල්‍ය අරමුදල, ලෝක බැංකුව හා හා ආසියානු සංවර්ධන බැංකුව යන ආයතන හදිසි සහන වැඩ පිලිවෙල ප්‍රකාශයට පත් කර ඇති අතර ඒවායේ සහන ඉතාම අඩු පොලියකට සැපයේ. මෙම ආයතන සමග සම්බන්ධවී අලූත් ණය ගිවිසුම් ඇති කරගැනීම සහ ඒවා රටට ගැලපෙන පරිදි වහාම සම්පාදනය කිරීම.පශ්චාත් අර්බුද ඇති නොවන පරිදි අය වැය හා මුල්‍ය කළමණාකරණය ගැන කල්තබා පියවර ගත හැකි අතර රාජ්‍ය ව්‍යවසාය එනම් ශ්‍රී ලංකන් වැනි ආයතන වහා ප්‍රතිසංස්කරණයට ලක් කර පාඩු අවම කරගැනෙන පියවරකට යා යුතුය. මේවා අමිහිරි තීරණ නමුත් එම තීරණ දැන්ම නොගතහොත් අවසානය ඉතාම දුෂ්කර හා පීඩාකාරී වන බව තේරුම් ගැනීම.දීර්ඝ කාලීනව බලන විට ව්‍යුහයට පිටතින් හිතන අලූත් විසඳුම් කරා යා යුතුය. භාණ්ඩ හා සේවා අංශයන් හි මෙතෙක් පැවැති ක්‍රම වෙනස් කරන තීරණ ගත යුතුව තිබේ.දේශපාලන අරමුණු රහිත මැදහත් විචාරයකින් අනතුරුව මෙම බැරූරුම් අවකාශය පසුකිරීමෙන් පසු ආර්ථීක හා තාක්ෂණික වශයෙන් ඉදිරියට ගමන් කරන ජාත්‍යන්තරය තුළ ඉදිරියෙන් සිටින්නට හැකි වන පරිදි හොඳ පදනමක් සකස් කරගත යුතුය. වසංගතයේ පශ්චාත් අවධිය උදාවන අවස්ථාවේ දී ආහාර සුරක්ෂිතතාව ඉතාම වැදගත් වන බව ද සඳහන් කළ යුතුවම තිබේ.ඉඩම් පරිහරණය ඉහළම තැනක රඳවමින් මිශ්‍ර භෝග වගාවක් කරා අවතීර්ණ විය යුතුය. ඒ සම්බන්ධයෙන් දීර්ඝකාලීනව සැලසුම් සකස් කළ යුතුව ඇත.      ",
    "URL": "https://www.lankadeepa.lk/news/රැකියා-සුරැකෙන-හෙට-දවසක්/101-570051",
    "Category": "latest_news"
}