{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 අප්‍රේල් මස 08",
    "Headline": "දිවයිනේ සියලුම පෞද්ගලික ඖෂධ සැල් හෙට විවෘත කෙරේ",
    "News Content": "(ලසන්ත නිරෝෂණ පෙරේරා)                දිවයිනේ සියලුම පෞද්ගලික ඖෂධ සැල් හෙට (09) විවෘත කිරීමට අවසරය ලැබී ඇතැයි සමස්ත ලංකා ඖෂධ හිමියන්ගේ සංගමයේ සභාපති චන්දික ගන්කන්ද මහතා අද (08) පැවසීය. රජයෙන් ලද එම අවසරය අනුව නීති රිති වලට එකඟව  පෞද්ගලික ඖෂධ වෙළෙඳ සැල් විවෘත කරන ලෙස තම සංගමයේ සාමාජිකයින්ට දැනුම් දෙන බවද ඔහු කීය . ඇදිරි නීතිය පවතින අවස්ථාවේදී උදෑසන 8.00 සිට පස්වරු 5.00 දක්වා ඔසුසැල් විවෘත කිරිමට අවසරය ලැබී තිබේ.  ඖෂධ ලබා ගැනීමට නොහැකි අයෙකු වෙතොත් ප්‍රාදේශීය ලේකම් විසින් බලය පැවරුණු නිලධාරීන් , පොලිසිය හෝ ආරක්ෂක අංශ හරහා  බෙහෙත් වට්ටෝරු ලබාගැනීමේ  පහසුකම් සලසා ඇතැයි ද සමස්ත ලංකා ඖෂධ සැල් හිමියන්ගේ සංගමය පවසයි.                                            ඇදිරි නිතිය ලිහිල් කරන ප්‍රදේශවල ඇදිරි නිතිය ඉවත් කිරිමන් පසු පාරිභෝගිකයින්ට  ඖෂධ සැල් වෙත පැමිණි බෙහෙත් වට්ටෝරු ලබාදි  ඖෂධ මිලදී ගැනිමේ හැකියාව පවති.                                                          වට්ස් ඇප් සහ වයිබර් ඔස්සේ ඇණවුම් ලබාදෙන පාරිභෝගිකයින් එක් ඖෂධ වෙළෙඳ සැලකට පමණක් ඇණවුම ලබාදෙන ලෙසත් කිපයකට ලබාදීම නිසා ඖෂධ වෙළෙඳ සැල් හිමියන්  සහ සේවකයින්  අපහාසුතාවලට ලක් වන බවත් සමස්ත ලංකා ඖෂධ හිමියන්ගේ සංගමයේ සභාපතිවරයා පැවසීය. ඖෂධ තොග සැපයුම් කරුවන්ට රටපුරා බෙදාහැරිම් සිදුකිරිමට මේවන විට රජය මැදිහත්ව අවසර ලබා දි ඇතැයි ද ඔහු කීවේය.                                          මේවන විට ඖෂධ හිගයක් නොමැති අතර එහෙත් අනවශ්‍ය ලෙස මාස තුන හතරකට ඖෂධ ගබඩාකර තබාගැනිම එලරහිත ක්‍රියාවක් බවද  ඖෂධ සැල් හිමියන්ගේ සංගමයේ සභාපති චන්දික ගන්කන්ද මහතා පැවසිය. මේවන විට දිවයින පුරා ඖෂධ වෙලෙඳ සැල් 3200 ක් අතුරින්  වැඩි ප්‍රමාණයක් ඇදිරි නිතිය පවතින අවස්ථාවේදී ව්වෘත කිරිමට කැමත්ත පළකර තිබේ . රට විපතකට පත්වි සිටින් අවස්ථාවේදී උපරිම සහාය ලබාදෙමින් ජනතාව වෙනුවෙන් සේවය සැලසිමට ඖෂධ වෙලෙඳ සැල් හිමියන් සුදානම් බවද  ඖෂධ සැල් හිමියන්ගේ සංගමයේ සභාපති වරයා පැවසිය .                                      ඇදිරි නිතිය ඉවත් කරන දිනවලදී  වෙනත් ඇදිරි නිතිය ඉවත් කරන ලද දිනවල සේවා සැපයු ආකාරයට ම ඖෂධ සැල් වල සේවා සැපයුම සිදු කෙරේ.  ",
    "URL": "https://www.lankadeepa.lk/news/දිවයිනේ-සියලුම-පෞද්ගලික-ඖෂධ-සැල්-හෙට-විවෘත-කෙරේ/101-569941",
    "Category": "latest_news"
}