{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 අප්‍රේල් මස 23",
    "Headline": "සුව විරුවන්ගේ සටන",
    "News Content": "කොවිඩ්-19 වයිරසය විසින් ලෝකය එක තැන නතර කළ දා පටන් ඔබේ ජීවිතය වෙනස් වී ඇති ආකාරය මොහොතක් කල්පනා කර බලන්න..අපේ ආදායම සහ ආර්ථිකයේ අනාගතය අවිනිශ්චිත වී තිබේ. පාසල් වසා දමා තිබෙන නිසා දරුවන් ඇති අපට ඔවුන් නිවසේදී දවස පුරා බලාගත යුතුව ඇත. අප ගෙවල් තුළ සිරවී ඉන්නා නිසා ආහාර, ඖෂධ වැනි මූලික දේ හිඟවී තිබේ. අපට ඇති එකම අස්වැසුම නම් නිවසේ රැඳී මහජන සෞඛ්‍ය නිලධාරීන් විස්තර කොට කියාදෙන පූර්ව ආරක්ෂණ විධි විධාන අනුගමනය කිරීමයි. එසේ ක්‍රියාකොට අපට මේ මාරාන්තික වයිරසයෙන් අපේ නිවැසියන් ආරක්ෂා කරගත හැකිය.එහෙත් එවැනි ආරක්ෂාවක හැඟීමක් නොදැනෙන කොට්ඨාසයක් අපේ සමාජයේ වෙසෙති. ශ්‍රී ලංකාවේ 20,000ක් පමණ වූ වෛද්‍යවරුන්ටත් 30,000කට අධික හෙද හෙදියන්ටත් අපේ අනෙක් නිවැසියන්ට ඇති ගැටලුව වී තිබේ. අප එදිනෙදා මුහුණ දෙන අභියෝගවලට අමතරව, මෙම නවතම යුද්ධයේදී අපගේ සොල්දාදුවන් සේ ක්‍රියා කරන්නටද ඔවුන් කැඳවා තිබේ. අපට මෙන් මෙම වයිරසයෙන් සැඟවී සුවපහසුව කාලය ගත කිරීමේ වරමද මෙම වෛද්‍ය නිලධාරීන්ට නොමැත.ඒ වෙනුවට මෙම අලුත් තර්ජනයට නිරාවරණය වී අවදානම් සහගතව සිය කාර්ය ඉටු කරමින් ඔවුහු රෝගීන්ට ප්‍රතිකාර කොට රෝග නිධාන සොයති. ඔවුන් එසේ කරනුයේ කෝවිඩ් 19 වයිරසය මර්දනය කරන සටනේදී ලෝ පුරා වෛද්‍යවරුන් 160කට වැඩි සංඛ්‍යාවක්ද, හෙද හෙදියන්ද, වෛද්‍ය තාක්ෂණික ශිල්පීන්ද අනෙකුත් සෞඛ්‍ය සේවකයන්ද මේ වනවිටත් මරණයට පත්ව ඇති බව දැන දැනමය. කිහිපවාරයක් එතරම්ම සංඛ්‍යාවක් සෞඛ්‍ය සේවකයන්ට රෝගය වැළඳීම හේතුවෙන් රැකියාවේ ඇති අවදානම නිසා තම පවුලේ අයට ඇති අනතුර ගැනද තැවෙන්නට සිදුවිය.කෝවිඩ් 19 ඉදිරියේ ප්‍රථමයෙන්ම මරුමුවට පත්වුණු වෛද්‍ය වෘත්තිකයා නූතන ලෝකයේ වෛද්‍යවරයාගේ කාර්යභාරය පැහැදිලි කරන සංකේතයක් වැනිය. මෙම අර්බුදය නිමාවන කාලය වනවිට වෛද්‍ය ලී වෙන්ලියැන් (Li Wenliang) යන නාමය සැමට හුරුපුරුදු නමක් වනු ඇත.1986දී උපත ලැබූ ලී වෙන්ලියැන් (Li Wenliang) කුසලතා පූර්ණ බුද්ධිමතෙකි. ඔහු පැසිපන්දු ලෝලියෙකි. ඔහු වූහාන් මධ්‍යම ආරෝග්‍ය ශාලාවේ දෘෂ්ටි වෛද්‍ය විශේෂඥයකු බවට පත්වූයේ 2014දීය. පසුගිය වසරේ දෙසැම්බර් 30 වැනිදා තම මිතුරු Chat කණ්ඩායමක් සමග Chat කරමින් සිටියදී ඔහුට අලුත් Sars කොරෝනා වයිරසයක රෝග ලක්ෂණ පෙන්නුම් කරන රෝගියකු ගැන දැනගන්නට ලැබුණේය. එවට ඔහුගේ රජය “කටකතා පැතිරවීම” ගැන ඔහුට තදින් දොස් පැවරුවේය.එයින් නොසැලී ඔහු අප්‍රතිහත ධෛර්යයෙන් යුතුව රෝගය කෙරේ අවධානය වැඩි කරවන්නට සටන් කළේය. ඒ අතරම ආත්මාර්ථයෙන් මිදී තම රෝගීන්ගේ ජීවිත බේරාගන්නටද ඔහු වැර දැරුවේය. සතියකට පසුව වයිරසය ශරීර ගතවී ඔහු රෝහල්ගත කරනු ලැබිණ.සුවය ලැබීමෙන් පසු නැවත පෙරමුණ ගන්නට ඔහු දිවුරා සිටියේය. එහෙත් ඔහු කිසිදා ආපසු සුවය ලැබුවේ නැත. ඔහු සිය ගර්භණී බිරිඳත්, කුඩා පුත්‍රයාත් හැරදා මසකට පසු කොරෝනා රෝගයෙන් මරු වැළඳ ගත්තේය. ඔහුගේ ජීවිත පූජාව දූෂණ විරෝධී බවේ කූඨප්‍රාප්තිය ලෙස චීනයත්, ලෝක සෞඛ්‍ය සංවිධානයත් පිළිගනු ලැබුවේය. එක්සත් ජනපද සෙනට් සභාවේ ගෞරවාදරයටද ඔහු පාත්‍ර වූයේය. සැබැවින්ම අද දවසේ අපේ වෛද්‍යවරුන්ද යන්නේ “ලී” ගමන් ගත් අඩිපාරේය. දොස්තර ලී කෙදිනකවත් අමතක නොකරනු ඇත. ඔහු පීඩාවට පත්කළ අයටද කිසිදු සමාවක් නැත.අන්තර්ජාතික ප්‍රවෘත්ති මාධ්‍ය වලට ස්තූතිවන්නට අපට මෙම රෝගය ගැන ඔහුගේ අනතුරු හැඟවීම දැනගන්නට ලැබිණි. ලෝක සෞඛ්‍ය සංවිධානයේ අනතුරු හැඟවීම උදෙසා හඬ නැගුණේ එයිනි. මෙම රෝග තර්ජනය බැරෑරුම්ව සලකා එය මැඩලන්නට ලෝපුරා නායකයන් උනන්දු කරනු ලැබුවේත්. අදාළ දැඩි පියවර ගන්නට ආණ්ඩුවලට බලපෑම් කෙරෙන්නේත් ඔහුගේ අනතුරු ඇඟවීම නිසාය.ජනවාරි මාසයේ අග වනවිට පවා ඊනියා සංවර්ධිත රටවල සුපිරි බලවත්හු කෝවිඩ් 19 වසංගතය “නිකම්ම නිකං උණක්” ලෙස සලකා අවතක්සේරු කළහ. එය වැඩි සැලකිල්ල යොමුකළ යුතු නැති රෝගයක් ලෙස ඔවුහු සැලකූහ. ඔවුන්ට උණ ගැනෙන්නට ගත්තේ මාධ්‍ය මගින් නිරන්තරයෙන්ම මේ ගැන කියන විටයි.මේ වනවිට දසත පැතිර පවතින ලොක්ඩවුන් නොසලකා, ශ්‍රී ලංකාවේත්, ලෝ පුරාත් මාධ්‍යවේදියෝ සිය දිවි පරදුවට තබා මෙම රෝගය ගැන පුවත් ගෙන එති. තැන තැන ගොස් පින්තූර ගනිති. තතු දන්නන් හා සම්මුඛ සාකච්ඡා කරති. තොරතුරු වාර්තා කරති. බොහෝ අවස්ථාවල ශ්‍රී ලංකා වෛද්‍ය සභාව, රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය වැනි වෛද්‍යවරුනගේ සංවිධානවලටද මහජන සෞඛ්‍ය පරීක්ෂක සහ හෙද හෙදි වෘත්තිය සමිතිවලටද හඬක් දෙන්නේ මාධ්‍යයය.කෙසේ වුවද, ඇතැම් ඉලෙක්ට්‍රොනික මාධ්‍යවල සහ සමාජ මාධ්‍ය සටහන්වල මෙම වෛද්‍ය වෘත්තිකයන්ගේ මත හා එකඟ නොවන අය ඔවුනට අපවාද එල්ල කළහ. ඇතැම් දේශපාලන මතවාදවලට ගොදුරුවූ අයද එවැනි අපවාද එල්ලකොට තිබිණි. එය මහා නින්දා සහගත ක්‍රියාවකි.හදිසියේ මතුවූ කෝවිඩ් 19 අර්බුදය හමුවේ ලෝකයේම බුද්ධිමත් උදවිය අන්ද මන්ද වූවෝය. කිසිවකුට පැහැදිලිව ඉදිරිය දැකගෙන නිවැරදි උපාය මාර්ගය තෝරා ගන්නට නොහැකි විය. අපේ වෛද්‍ය වෘත්තිකයන්ට සහ ඔවුන්ගේ නියෝජිතයන්ට තම මතය අනුව ක්‍රියා කිරීමටත් අදහස් පළකිරීමටත් නිදහස තිබිය යුතුය. අප අර්බුදය හා පොර බදන්නේ කෙසේද යන්න දැනුවත් කිරීමට එවිට ඔවුන්ට අවකාශ ලැබේ.අපට ඉවසාගත නොහැක්කේ මෙවැනි අර්බුදයකදී තමන්ගේ දේශපාලන වුවමනා එපාකම් පිරිමසා ගැනීමට, වෛද්‍ය වෘත්තිකයන්ට අවමන් කරමින් ඔවුන් භේද භින්න කිරීමට ඇතැම් අය උත්සාහ කිරීමය. මෙම වසංගතය තම දේශපාලන න්‍යාය පත්‍රය ප්‍රවර්ධනය කිරීමට, මැතිවරණය හෝ වෙන ඕනෑම කරුණක් යොදාගෙන කවුරු හෝ උත්සාහ දරන්නේ නම් එම තැනැත්තා මිනිස් ගති නැති, අනුකම්පා විරහිත තැනැත්තෙකි. ඔබ දේශපාලකයකු, වෛද්‍යවරයකු හෝ සොල්දාදුවකු වන්නට පෙර, පළමුවෙන්ම ඔබ මනුෂ්‍යයකු විය යුතුය. මේ එකමුතු විය යුතු කාලයක් මිස බිඳී විසිර යා යුතු කාලයක් නොවේ.යම් වෛද්‍යවරයකු දරන දේශපාලන මත හෝ ඔහු කාට සහයෝගය දෙන්නේද යන කාරණයෙන් දැන් පලක් නැත. ඔවුන්ගේ ජාතිය, ස්ත්‍රී පුරුෂ බව, වයස, පසුබිම සෙවීමට හේතුවක් නැත. අප ආරක්ෂා කිරීම සඳහා ඔවුහු ගෝලීය වශයෙන් දැන් එක්වී සිටිති. ඔවුන්ගේ කැප කිරීමට අප ගෞරව බුහුමන් කළ යුතුය. අපේ වෛද්‍ය කාර්ය මණ්ඩලය පමණක් නොව සමස්ත රටම කෝවිඩ් 19ට එරෙහිව ඒකරාශි කිරීමේ අවස්ථාව රජයට හිමිවී තිබේ.එකඟ වුවත් නොවූවත්, උදාහරණයක් ලෙස, පාර්ලිමේන්තුව විසුරුවා හැරීමේ තීරණය මැතිවරණ කොමසාරිස් විසින් මැතිවරණය කල් තබන්නට ගත් තීරණය හෝ ආනන්ද- නාලන්ද, රාජකීය – සා.තෝමස් තරග අහෝසිකර නවත්වන්නට එම සංවිධායකයන් ගත් තීරණය ආදී සුබාසුබ දේශපාලන කාරණා ඇදගෙන ලකුණු රැස් කරගන්නට මේ කාලය නොවේ. සමාජ මාධ්‍ය මගින් ප්‍රහාර එල්ල කරන්නට මේ සියලු තීරණ ඉවහල් කරගත්තද, අප ඉදිරියේ අප මරන්නට එන සතුරා නසන්නට අප එකමුතු කරනු වස් ඒ කිසිවකින් පලක් නුවූයේය. ඔබ මෙම තීරණ ගැන කුමක් සිතුවත්, කාලයේ හැටියට, ඔවුන් එම තීරණ ගත්තේ යැයි එකී තීරණ ගත්තවුන් ඔබ ලවා සිතන්නට කැමතිය. මතු කාලයේදී ඉතිහාසයට ඔවුන් ගැන තීරණයක් ගත හැකිය. අද අවශ්‍ය වන්නේ මෙම තීරණවල යථාර්ථය සමග ඉදිරියට යාමය.ලන්ඩනයේ ජීවත් වූ ශ්‍රී ලාංකීය (වෘද්ධ රෝග විශේෂඥ) වෛද්‍යවරයකු වූ ඇන්ටන් සෙබස්තියන් පිල්ලේ කෝවිඩ් 19ට ගොදුරු වී මරණයට පත්වීමේ ශෝකජනක පුවත පසුගිය සතියේ මට කියවන්නට ලැබිණි. ඒ අවස්ථාවේ මගේ මතකයට නැගුනේ ආර්ථික විද්‍යාවේ බසින් කියන්නේ නම් ශ්‍රී ලංකාව වෛද්‍යවරුන් ශුද්ධ අපනයනයට ලක්කළ රටක්ය යන්නයි.ලෝකයේ ඉහළම ගණයේ වෛද්‍ය විද්‍යාලවලින් සමත් වූ ශ්‍රී ලාංකික‍යෝ දහස් ගණනක් ලෝකය පුරා අස්සක් මුල්ලක් නෑර වෛද්‍ය වෘත්තියේ යෙදී සිටිති. ඔවුහු මෙම නව තර්ජනයට එරෙහිව මානවයා ආරක්ෂා කිරීම උදෙසා තම විශේෂඥ ඥානයත්. පුහුණුවත් භාවිතා කරති.මගේම පවුලේ ළමා රෝග විශේෂඥයකු විවාහ වී සිටින්නේ තවත් වෛද්‍යවරියක සමගයි. ඔහුගේ දුව සහ පුත්‍රයාද වෛද්‍යවරුන්ය. ඔවුන් දෙදෙනාද විවාහ වී ඉන්නේ වෛද්‍යවරුන් සමගයි. මේ තනි පවුලේ පරම්පරා දෙකක දොස්තරවරු හයදෙනෙක් රට වෙනුවෙන් තම දිවි පරදුවට තබා සිටිති.ඔබගේ දෙමාපියන් සහ දරුවන් ඔවුන්ගේ කලත්‍රයන් සමග සටනට වැදී සිටින විටෙක ඔබට ගෙදරට වී ඔවුන් වෙනුවෙන් යදින්නට සිදුවීම ගැන නිකමට සිතා බලන්න. මෙවැනි සියලුම පවුල්වලට දැනෙන පීඩාව උසුලාගත නොහැකි තරම්ය. එහෙත් ඔවුන් මුල් තැන දෙන්නේ තම රාජකාරියටයි. ඔවුන්ගේ ගෙදර නිවැසියන් හා යැපෙන්නන් වැටෙන්නේ දෙවැනි තැනටය. මෙම තත්ත්වය හෙද හෙදියන්ටත්, මහජන සෞඛ්‍ය පරීක්ෂකයන්ටත්, තාක්ෂණික ශිල්පීන්ටත්, රටපුරා රෝහල්වල අනෙකුත් කාර්ය මණ්ඩලවලටත් පොදුය. අවම වශයෙන් අප ඔවුන්ගේ අවවාද වලට කන්දිය යුතුය.ගෙදරට වී සිටින්න, පරෙස්සම්වන්න, ඔබේ දෑත් සෝදන්න, අන්‍යයන්ටත්, අපටත් බෝවීම වළක්වා ගැනීමට අපට කළ හැකි සැමදේ අපි කරමු.අද අප මාධ්‍යවල දකින “නිල රෝගීන් සංඛ්‍යාව” වූ 300කට අධික සංඛ්‍යාව අයිස් කන්දක මතුපිටින් පෙනෙන ඉහළ මුදුන පමණක් බව අපේ වෛද්‍ය වෘත්තිකයෝ දනිති. ඒ අපේ පරීක්ෂාවට ලක්වී රෝගය බෝ වී ඇතැයි තහවුරු වූ සංඛ්‍යාවයි.අනෙකුත් රටවලින් පෙනී යන්නේ කෝවිඩ් 19 හි රෝග ලක්ෂණ බොහෝ අය පෙන්නුම් කරන්නේ වයිරසය ශරීරගතවී සති දෙකකට පසුව බවයි. ඊට කලින් ඔවුන් තුළින් කිසිම රෝග ලක්ෂණයක් පෙන්නුම් නොකෙරේ. එම නිසා අපේ වෛද්‍යවරු රෝගීන් සමග යෙදෙන සෑම අන්තර්ක්‍රියාවකින්ම ජාතිය වෙනුවෙන් දැඩි අවදානමක් දරති.අපගේ වෛද්‍ය වෘත්තිකයන් සම්බන්ධයෙන් අවදානම යොමු කරන්නේ නම්, අප තව පියවරක් ඉදිරියට යමින්, රජයේ බර සැහැල්ලු කරගෙන, අපේ අලුත් පරපුරේ වීරයන් සම්බන්ධ කරගෙන පෞද්ගලික අංශය කැඳවිය යුතුය. අප රටපුරා ඇති සුඛෝපභෝගී හෝටල්වල වැඩ ඇණහිට, ඒවායේ රැකියා කරන්නවුන්ගේ රැකියා අහිමි වන තත්ත්වයට වැටී තිබේ. බොහෝවිට ඔවුන් අතිමහත් පාඩු විඳගත් බව අපි දනිමු. ඔවුන්ගේ ජීවිකාවද අවදානමේය. එහෙත් මීළඟ සති හත අට අතිශය තීරණාත්මකය. රටේ ඉරණමත් කෝවිඩ් 19 ඉරණමත් තීන්දු වනුයේ ඒ කාලය තුළ අප කරන ක්‍රියාවලිනි.අවම වශයෙන් තාවකාලිකව හෝ අපේ දොස්තරවරුනට, හෙදියන්ට මැද ජීවිතයක් ගෙන හොඳ ආහාර වේලක රස බලන්නට ඉඩදී ඔවුන්ට සහනදායී කාලයක් ලබාදිය යුත්තේ සමාජය සාමාන්‍ය තත්ත්වයට පත් කරන්නට ඔවුන් දිවා රෑ වෙහෙස නොබලා වැඩකරන නිසාය. මෙවැනි අසීරු කාලයක මූල්‍ය ශක්තිය දරාගත හැකි විශාල හෝටල් හිමියන්ට විශේෂයෙන් එය අදාළය. නිරෝධායන මධ්‍යස්ථානවල වැඩකරන වෛද්‍යවරුනට, හෙද හෙදියන්ට හොඳ ආහාර ලබාදීම හෝ ඔවුනට කළ හැකිවේ. මේ, මෙම අර්බුදයෙන් ඉක්මනින් ගොඩඒම පිණිස වූ අදහස් නොවේ. ඒ කිසිදා නොවූ විරූ සටනක අප වෙනුවෙන් නියැලි ඉන්නා ජනයාට කෘතඥතාව පළකිරීම සඳහා වූ අදහස්ය.රජයේ හෝ පෞද්ගලික හෝ වේවා විශේෂ උනන්දුවක් දක්වන අයට කිව යුත්තේ අද දින අප වෙනුවෙන් මෙම වීරෝධාර කර්තව්‍ය ඉටුකරන වෛද්‍යවරුන් හා හෙද හෙදියන්ගේ බර සැහැල්ලු කළ හැකි යමක් කරනු පිණිස සිතා බලන ලෙසයි. ඔවුන්ගේ ජීවිත පහසු කරනු සඳහා, ඔවුනට ස්තූතිය පළ කිරීම සඳහා ඔවුන් කරන දේ අගය කිරීම උදෙසා ඔබට කළ හැකි සේවාව කුමක්ද? මේ මාරාන්තික වයිරසයට එරෙහිව පෙරමුණ ගෙන සිටින අයට සහයෝගය දක්වන යමක් වේද ඔබ එය කළ යුතුය.අපේ වෛද්‍යවරුන් සහ හෙද හෙදියන් පුහුණු කොට ඔවුන් තෘප්තියට පැමිණීම සඳහා ශ්‍රී ලංකාව බොහෝ ආයෝජන කර තිබේ. ශ්‍රී ලංකාවේ ජාතික සෞඛ්‍ය සේවාවේ වෛද්‍ය කටයුතුවල නිරතවීම රටේ ඉහළම පිළිගැනීමට ලක්වූ වෘත්තියකි. අපේ වෛද්‍ය වෘත්තියට තෝරාගැනීම සහ හෙද පාසැල්වලට තෝරා ගැනීමේ ක්‍රියා පටිපාටිය අතිශය දැඩි දුෂ්කර වූවකි. බදු ගෙවන ලෙස අප වෛද්‍යවරුන් හා හෙද හෙදියන් පුහුණු කිරීම උදෙසා මිලියන ගණන් මුදල් වැයකොට තිබේ. එහෙත් නොපෙනෙන සතුරකුට එරෙහිව අප වෙනුවෙන් සටන් වදිනා සෙබළුන් ලෙස ඔවුන් බඳවා ගැනීමට සිදුවීම ගැන මින් පෙර අප කිසිවකු සිතා බලන්නේ නැත.මෙම කණ්ඩායම් අතීතයේදී තම අයිතීන් ඉල්ලා අරගල කරමින් අපේ සෞඛ්‍ය සේවා අඩපණ කිරීමට ක්‍රියාකළ බව මඳක් නැවතී කල්පනා කිරීමට වටිනේය. එහෙත් තම රටට ඔවුන්ගේ සේවාව අවශ්‍යම අවස්ථාවේදී, මොහොතක් හෝ දෙගිඩියාවෙන් නොසිට තම දිවි පරදුවට තබා ඔවුන් ඉදිරිපත් වූ බව පෙනී යන්නේය.හිපොක්‍රටීස් ප්‍රතිඥාවෙන් කියැවෙන පරිදිම ඔවුන් “වෛද්‍ය වෘත්තියේ ගරුත්වයෙන් යුක්තවත්, එහි උත්‍තම වූ සම්ප්‍රදායට අනුකූලවත්” ක්‍රියාකොට ඇත. තත්ත්වය සාමාන්‍ය අතට හැරුණද වෛද්‍යවරුන් සහ හෙද හෙදියන් කැපවීමෙන් හා ධෛර්යයෙන් යුතුව කළ අමරණීය මෙහෙවර අප අමතක නොකළ යුතුය. අනාගතයේදී ඔබ වෛද්‍යවරයකු හෝ හෙදියක දුටුවහොත් අර්බුද අවස්ථාවේ ඔවුන් කළ මෙහෙවර මතක් කොට ස්තූති කිරීම අගනේය.රාජ්‍ය මෙහෙවර වෙනුවෙන් කැපවීමෙන් කටයුතු කරන වෛද්‍යවරුන් බිහිකිරීමට පවුල්වල උදවිය ඔවුන්ගේ අධ්‍යාපනය උදෙසා සහයෝගය දිය යුතුය. ඔවුන්ගේ ගුරුවරුන් සහ මිත්‍රෝපදේශකයන් ඊට හවුල්විය යුතුය. ග්‍රාමීය පසුබිමෙන් එන ඇතැම් වෛද්‍යවරු පරම්පරා ගණනාවක දහඩියෙන් ශ්‍රමයෙන්, කැපවීමෙන් බිහිවුණේය. පෙරමගට එන සෑම අරගලයක්ම ජයගෙන යථා තත්ත්වයට පත්වූ රටක් ලෙස අප වැඩිකල් යන්නට මත්තෙන් කෝවිඩ් 19ද රටෙන් තුරන් කරන්නට වෑයම් කළ යුතුය. එසේම අපගේ වෛද්‍යවරුනුත්, අපේ ජනතාවත් වෙනුවෙන් අප එක සේ එන අන්ත දරුණු තත්ත්වයට පවා සූදානම් විය යුතුය.අවශ්‍ය වන මුව වැසුම්, අත්වැසුම්, ශරීර වැසුම් ආදී අවශ්‍ය පෞද්ගලික ආරක්ෂක උපකරණ සියල්ල අප ගබඩා කරගත යුතුය. අද දින ඒවායින් අපගේ සොල්දාදුවන්ගේත්, සටනේ සෙනෙවියන්ගේත් ජීවිත ආරක්ෂා වෙයි. නැපෝලියන්ගේ සටනේ උච්ඡම අවස්ථාවට පෙර කී අනාවැකිය සාක්ෂාත් වූවා සේම අදද එය සත්‍යයකි.නූතන වෛද්‍ය සංකල්පයක් වූ ප්‍රමුඛතාව අනුව ප්‍රතිකාර කිරීමේ ක්‍රමය හඳුන්වා දුන්නේ නැපෝලියන්ගේ ශල්‍ය වෛද්‍ය ජෙනරල් ලැරී සාමිවරයාය. ගිලන් රථයේ පුරෝගාමියාද ඔහුය. තම බළකායන් ප්‍රාණවත්ව තබා ගැනීමට ලැරී විසින් කල් ඇතිව කළ කාර්යභාරයෙන් පුදුමයට පත්වූ නැපෝලියන් මෙසේ කීවේය.“යම් දිනෙක ඔබගේ වෛද්‍යවරුනට, අප වැනි ජෙනරල්වරුනට වඩා වැඩි ජීවිත ගණනකට වගකීමට සිදුවනු ඇත.”අවුරුදු 200කට පසු කෝවිඩ් 19 අබිමුවේ පවා නැපෝලියන්ගේ අනාවැකිය පැහැදිලිව වලංගු වී තිබේ.මේ වෛද්‍යවරුන්ගේ නිමේෂයයි. “Answering the call of duty the Medical Professionals of Sri Lanka”ලිපියේ පරිවර්තනය – සමන් පුෂ්ප ලියනගේඡායාරූප - ඒඑෆ්පී සහ අන්තර්ජාලයෙනි  ",
    "URL": "https://www.lankadeepa.lk/visheshanga/සුව-විරුවන්ගේ-සටන/26-570729",
    "Category": "latest_news"
}