{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 අප්‍රේල් මස 12",
    "Headline": "නුවරඑළියේ මල් වගාකරුවෝ කබලෙන් ලිපට",
    "News Content": " (ශාන්ත චන්ද්‍රසිරි) රට තුල මතුව ඇති වාතාවරණය හේතුවෙන් මේ වනවිට නුවරඑළිය දිස්ත්‍රික්කයේ මල් වගාකරුවෝ අන්ත අසරණ තත්ත්වයට පත්ව සිටිති. මල් අලෙවි  කිරීමෙන් තම දෛනික ජීවිතය රැගෙන ගිය  නුවරඑලිය දිස්ත්‍රික්කයේ 1500 කට  අධික මල්වගාකරුවන් පිරිසක් කිසිඳු  ආදායමක් නොමැතිව දැඩි දුෂ්කරතාවයන්ට ලක්ව සිටින බවත්, මල්වගාබිම්  තුලම මල් පිපී විනාශව යමින් පවතින බව නුවරඑළියේ මල් වගාකරුවෝ පවසති. නුවරඑළිය වසන්ත උත්සව සමය මුල්කර ගනිමින් නුවරඑළියේ මල් වගා කිරීම බහුලව සිදු කරනු ලබව බවත්, මෙවරද එසේ  විශාල පිරිසක් විවිධ මල් වර්ගයන්වගා කොට ඇති බවද, එම මල්වලින්  කිසිඳු  ප්‍රයෝජනයක් නොගෙන විනාශව යාමට අතහැර  දමා සිටින බවද ඔවුහු කියති. රටේ පවතින තත්ත්වය අනුව මල් වලින් කිසිඳු  සැරසිලි හෝ උත්සවයන් නොපැවෙත්වෙන බැවින් තමන්ට සත පහක ආදායමක් නොමැතිව කබලෙන් ලිපට වැටුණු තත්ත්වයට පත්ව ඇතැයිද මල්වගාකරුවෝ සඳහන්  කරති. එළවළු, පළතුරු වැනි  වෙනත් කෘෂි භෝග කුමන  හෝ මිළකට අලෙවි කර ගැනීමට එම ගොවීන්ට හැකියාවක් ඇති බවත්, එහෙත් මල්වගා කරුවන්ට එවැනි තත්ත්වයක් නොමැති කම හේතුවෙන් දැඩි අසරණභාවයට මෙන්ම විවිධ දුෂ්කරතාවයන්ට ලක්ව සිටින බවද  මල් වගාකරුවෝ පවසති. බැංකු ණය ලබා ගෙන හා කණකර රන් ආභරණය උකස් තබා මල් වගාවේ නිරතව සිටින තමන්ගේ ජීවිත මේවනවිට දැඩි අවධානමට ලක්ව ඇති බවත්, මේ සම්බන්ධයෙන් රජයේ වගකියයුතු අංශයන්ගේ අවධානම කඩිනමින් යොමු කොට දැඩි අසරණ තත්ත්වයට ඇද වැටී සිටින තමන් පිළිබඳව අවධානය යොමු  කරන ලෙස නුවරඑළියේ මල්වගාකරුවෝ වැඩි දුරටත් ඉල්ලා සිටිති.මේ පිළිබඳව කරන ලද විමසීමේදි මධ්‍යම පළාත් හිටපු කෘෂිකර්ම අමාත්‍යවරයෙකු වන නිමල් පියතිස්ස මහතා මෙසේ කීය “මේ වනවිට නුවරඑළිය දිස්ත්‍රික්කයේ මල්වගාකරුවන් 1500 කට අධික පිරිසක් දැඩි දුෂ්කරතාවයන්ට ලක්ව සිටිනවා. රට තුල මල් උපයෝගි කරගනිමින් සිදු කරන කිසිඳු  උත්සවයක් නොපැවැත්වෙන නිසා ඔවුන්ට මල් අලෙවි කර ගැනීමට අවස්ථාවක් නැහැ. නුවරඑළිය තුල මල් සමිති හතරක් පමණ තිබෙනවා. එම සමිතිවල මල්වගාකරුවන්ටත් එම තත්ත්වයම උදාවෙලා. නුවරඑළියේ  වාර්ෂික වසන්ත උත්සවය මුල්කර ගනිමින් තමයි නුවරඑළියේ මල්වගා කරුවන් වැඩි වශයෙන් මල් වගාවේ නිරතව සිටින්නේ. එහෙත් මේවනවිට සියයට සියක්ම ඔවුන්ගේ මල් අලෙවියක් සිදු වන්නේ නැහැ. මේ වනවිට මල් පිපිලා නුවරඑළිය ලස්සන වෙලා තියෙනවා. එහෙත් මල්වගාකරුවන්ගේ ජීවිත අවලස්න වෙලා තිබෙනවා” යයි කීය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/නුවරඑළියේ-මල්-වගාකරුවෝ-කබලෙන්-ලිපට/1-570197",
    "Category": "latest_news"
}