{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 අප්‍රේල් මස 22",
    "Headline": "කෝවිඩ් - 19 අර්බුදය මැදින් ඉදිරියට",
    "News Content": "සමස්ත ශ්‍රී ලංකාවම ආවරණය කරමින් දින 31 ක් පුරා පනවා තිබූ ඇදිරි නීතිය, අධි අවදානම් කලාප ලෙස හදුනාගෙන තිබෙන කොළඹ, කළුතර, ගම්පහ, පුත්තලම සහ යාපනය දිස්ත්‍රික්ක හැර අනෙක් දිස්ත්‍රික්කවල අවසන් කිරීමට ජනපති ගෝඨාභය රාජපක්ෂ මහතා සැළසුම් කර තිබිණ. ඉහත කී දිස්ත්‍රික්ක වලට අදාළව නව ක්‍රියාමාර්ග ගැනීමට නියමිත අතර ඒවායේ රාත්‍රී කාලයේ ඇදිරි නීතිය ක්‍රියාත්මක කිරීමටද ඉඩ තිබේ.කොළඹ, ගම්පහ, කළුතර, පුත්තලම, මහනුවර, කෑගල්ල සහ අම්පාර දිස්ත්‍රික්ක හැර දිවයිනේ සෙසු දිස්ත්‍රික්කවල ඇදිරි නීතිය 27 වැනි සඳුදා උදැෑසන 5.00 සිට රාත්‍රී 8.00 දක්වා දෛනිකව ලිහිල් කිරීමට රජය පසුගිය සෙනසුරාදා තීරණය කළේය. කෙසේවෙතත්, අලවතුගොඩ, අකුරණ, වරකාපොල සහ අක්කරපත්තුව යන ප්‍රදේශවලට පනවා තිබෙන ඇදිරි නීතිය ලිහිල් කෙරෙන්නේ නැත.රජයේ ආයතන කිහිපයක් එක්ව සිදුකළ පූර්ණ විමර්ශනයකින් පසුව ඉදිරිපත් කර තිබෙන නව පියවර ගණනාවකටම ජනපතිවරයා අනුමැතිය දී ඇත. රාජ්‍ය බුද්ධි සේවය විසින්, ශ්‍රී ලංකාවේ සිතියමක් මත, ආරක්ෂක කලාප ලෙස යොදාගැනෙන ග්‍රාම නිලධාරී කොට්ඨාස සුදු පැහැයෙන් සළකුණු කර තිබූ අතර අවදානම් කලාපයේ පවතින කොට්ඨාස එම සිතියම මතම රතු පැහැයෙන් සළකුණු කර තිබිණ.ග්‍රාම නිලධාරී කොට්ඨාස වලින් 81 ක් ක්‍රමයෙන් යථා තත්ත්වයට පත් කැරෙනු ඇත. ඒ අරබයා ජනපතිවරයාගේ විශේෂ දූත බැසිල් රාජපක්ෂ මහතාගේ නායකත්වය යටතේ ක්‍රියාත්මක වන ජනපති කාර්යසාධක බලකාය මාර්ගෝපදේශයන් නිකුත් කරනු ඇත. මුහුණු ආවරණ භාවිතා කිරීමේ වැදගත්කම, විවාහ හෝ අවමංගල්‍ය අවස්ථාවකට සහභාගීවිය යුතුව තිබෙන උපරිම පිරිස් ප්‍රමාණය සහ සමාජ දුරස්ථභාවය පත්වාගැනීම යන කාරණාවල වැදගත්කම අවධාරණය කැරෙන අත්පොතක් පිළියෙල කිරීමේ කටයුතුවල ද ඔව්හු දැන් නිරතව සිටිති.අදාළ ග්‍රාම නිලධාරීවරයාගේ ප්‍රධානත්වයෙන් යුත් කමිටුවක් සෑම ආරක්ෂක කලාපයකම පිහිටැවෙනු ඇත. ග්‍රාම නිලධාරීන් වාර්තා කරන්නේ ඔවුන්ගේ දිස්ත්‍රික්කයේ දිස්ත්‍රික් ලේකම්වරයාටය. ශ්‍රී ලංකාවේ පරිපාලන දිස්ත්‍රික්ක ගණන 25 කි. ඒවාට අයත් සමස්ථ ග්‍රාම නිලධාරී කොට්ඨාස ගණන 14,029 කි. වෛරසය මර්දනය කිරීමේ සියලුම කටයුතු දිස්ත්‍රික් ලේකම්වරු භාරයේ පවතිනු ඇති අතර එම කටයුතුවල ප්‍රගතිය අධීක්ෂණය කරනු ඇත්තේ ආණ්ඩුකාරවරුන්ය. මේ හමුවේ අවදානම් කලාපවල පවතින්නේ වුවද කෝවිඞ්-19 වෛරස වසංගතයට හසුව නොමැති ග්‍රාම නිලධාරී කොට්ඨාසවලට පනවා තිබෙන ඇතැම් තහංචි ඉවත් කැරෙනු ඇති හැකියාවක්ද පවතී.සාමාන්‍ය තත්ත්වය ක්‍රමිකව ළඟා කරලීම සදහා දැරිය යුතුව තිබෙන වගකීම් සම්බන්ධයෙන් දැනුම්වත් කිරීමට ජනපති ගෝඨාභය මහතා මෙම සතියේ දිවයිනේ දිස්ත්‍රික් ලේකම්වරුන්ව පෞද්ගලිකවම හමුවීමටද නියමිතය.ගෙවුණු සතියේ ජනපති ගෝඨාභය මහතා, පවතින සංකීර්ණ තත්ත්වය යටතේ වුව, රාජ්‍ය සහ පෞද්ගලික අංශයේ කටයුතු ක්‍රමයෙන් සාමාන්‍ය තත්ත්වයට පත්කිරීම සදහා එම අංශ නියෝජනය කරන විවිධ පාර්ශවයන් සහභාගී වූ රැස්වීම් කිහිපයකම මුලසුන හෙබවූයේය. දුම්රිය හා බස්රථ සේවා මෙම සතියේ සිට නැවත වරක් ආරම්භ කිරීමට නියමිතය. බැංකු සහ වෙනත් මුල්‍ය සමාගම්ද පාරිභෝගිකයන් වෙනුවෙන් විවෘත කෙරේ.බදාදා (22 වැනිදා) වන විට මෙරටින් වාර්තා වූ සමස්ථ කෝවිඞ්-19 ආසාදිතයන්ගේ ප්‍රමාණය 248 ක් විය. දැනට මියගොස් ඇති සංඛ්‍යාව 7 කි. නිරෝධායනය වෙමින් සිටිය දී හදුනාගත් කෝවිඞ්-19 ආසාදිතයන් කිහිපදෙනෙක් ද ඔවුහු අතර වූහ. කෝවිඞ්-19 ආසාදනය වීමට ප්‍රථම පැවැති වෙනත් රෝගාබාධවලින් පීඩා විදිමින් සිටීම නිසා අවදානම් මට්ටමේ සිටී යැයි සැළකුණු ඇතැමෙක්ද ඒ අතර වූහ. එනිසාවෙන්ම, ශ්‍රී ලංකාවේ කෝවිඞ්-19 මරණ ප්‍රමාණය දියුණු ලෝකයට සාපේක්ෂව පවතින්නේ ඉතාම අඩු මට්ටමකය.එක්සත් ජනපදය සහ බි්‍රතාන්‍යය සැළකීමේ දී, එම දෙරටේම කෝවිඞ්-19 වසංගත තත්ත්වය පවතින්නේ කළමණාකරනය කරගැනීමට නොහැකි මට්ටමකය. අද (22 වැනිදා - බදාදා) වන විට එක්සත් ජනපදයේ පමණක්, වෛරසයෙන් 819,175 දෙනෙක් ආසාදනයව ඇතැයි හදුනාගෙන තිබෙන අතර මරණයට පත්ව තිබෙන සංඛ්‍යාව 45,343 කි. ආසාදිතයන් 129,044ක් හදුනාගෙන තිබෙන බි්‍රතාන්‍යයේ, මරණයට පත්ව තිබෙන සංඛ්‍යාව 17,337 කට අධිකය. වෛරසය ආසාදනයවීමෙන් මරණයට පත්වූ, වැඩිහිටි නිවාසවල සිටි වයෝවෘධ පුද්ගලයින් ද එකතුකළ හොත්, මෙම අගය 54්‍ර කට වඩා වැඩි ප්‍රතිශතයකින් ඉහළ යන බව එරට නිලධරයෝ පවසති.එක්සත් ජාතික පක්ෂ නායක, හිටපු අගමැති රනිල් වික්‍රමසිංහ මහතා නව දිල්ලියේ වයොන් (වර්ල්ඞ් ඉස් වන්) රූපවාහිනී සේවය සමග අදහස් දක්වමින්, කෝවිඞ්-19 වෛරසය මර්දනය කිරීම සදහා ශ්‍රී ලංකා රජය ගෙන තිබෙන පියවර සම්බන්ධයෙන් මෙසේ කීවේ ය.“රජයට අතපසු වුනු දෙයක් තමයි කෝවිඞ්-19 වසංගතයට මුහුණදීම සදහා අවශ්‍ය උපකරණ ජනවාරි මාසයේ සිටම සූදානම් කර තබාගැනීම. පරීක්ෂණ කට්ටල, මුහුණු ආවරණ, ස්වසන ආධාරක අපි වැඩි වැඩියෙන් ලබාගත යුතු වුනා වුනත් අපි ඒ කටයුතු ප්‍රමාද කළා”ඒ හැරෙන්නට වෛරසය මර්දනය කිරීමෙහි ලා, ශ්‍රී ලංකා රජය ගෙන තිබෙන පියවර සම්බන්ධයෙන් හිටපු අගමැතිවරයා අදහස් දක්වා තිබුණේ ප්‍රශංසා මුඛයෙනි. 2015 වසරේදී මෛත්‍රීපාල සිරිසේන මහතා සමග එක්ව මහින්ද රාජපක්ෂ මහතා ප්‍රමුඛ රජය පෙරළා දමා නව රජයක් ගොඩනැගූ ඔහු එසේ දක්වා තිබූ අදහස්, වික්‍රමසිංහ මහතාව පවත්නා ශ්‍රී ලංකා පොදු ජන පෙරමුණු රජයේ අමාත්‍යවරයෙක්ට සම කළේ ය. රජයේ කෝවිඞ්-19 විරෝධී ව්‍යාපාරයට එක්සත් ජාතික පක්ෂය සහාය දක්වමින් සිටී.චීනයේ වූහාන් ප්‍රදේශයෙන් හිස එසවූ කෝවිඞ්-19 වෛරසය සම්බන්ධයෙන් සහ ඒ හමුවේ ජීවිත රැසක් මරණයෙන් අවසන් වෙමින් තිබෙන බවට සඳහන් වූ, සුවිශේෂී වාර්තා රැසකින් සන්ඬේ ටයිම්ස් මුල් පිටුව සැරසී තිබිණ. එහෙත් සංවර්ධිත බටහිර රටවල නායකයන් වෛරසයේ පැතිරීම සම්බන්ධයෙන් දැක්වූයේ අඩු අවධානයකි.ලොව බලවත්ම රාජ්‍යය ලෙස සැළකෙන එක්සත් ජනපදයේ ජනපති ඩොනල්ඞ් ට්‍රම්ප් මහතා කොරෝනා වෛරසය සාමාන්‍ය උණ රෝගයකට වරක් සමාන කළ අතර එය පහව යනු ඇතැයි ද කීවේය. බි්‍රතාන්‍ය අගමැති බොරිස් ජොන්සන් ආසාදිතයන් හඳුනාගැනීම සදහා වැඩි වැඩියෙන් පරීක්ෂණ කරන බවට පොරොන්දු වූයේ එරට මරණ සංඛ්‍යාව සීඝ්‍රයෙන් ඉහළ යන්නට ගත් තැනය. එහිලා ඔහු අපොහොසත් වූ අතර කොරෝනා වෛරසයෙන් ආසාදිතවූ ජොන්සන්ට දැඩි සත්කාර ඒකකයේ ප්‍රතිකාර ලැබීමට පවා සිදුවිය. ලෝක ප්‍රකට බි්‍රතාන්‍ය වෛද්‍ය සගරාවේ සංස්කාරක රිචඞ් හෝර්ටන් මහතා පවත්නා තත්ත්වය පිළිබද විස්තර කළේ “විද්‍යාව හා අදාළව අප සමස්ත පරම්පරාවම අනුගමනය කරමින් සිටි ප්‍රතිපත්තියේ අතිශය බරපතලම කඩාවැටීම” ලෙසිනි.මෙවන් අවදානම් සහගත තත්ත්වයක් යටතේ වුවද ශ්‍රී ලංකාවේ කෝවිඞ්-19 වසංගතයට එරෙහි මෙහෙයුම දියත් කිරීමේ සම්පූර්ණ ගෞරවය හිමිවිය යුත්තේ ජනපති ගෝඨාභය රාජපක්ෂට මහතාටය. නොවැළැක්විය හැකි හේතු නිසා අඩුපාඩුකම් කිහිපයක් වාර්තා වුව ද, ඔහු උද්ගතව තිබෙන තත්ත්වයට මුහුණදීම සදහා වෛද්‍ය සේවාවන් යොමු කළේය. දෙවන පෙළ ආරක්ෂක වළල්ලක් ලෙස ඔහු යුද, ගුවන්, නාවික හමුදාවන් සහ පොලිසිය යෙදවූයේය. අකටයුතුකම් කිහිපයක් වාර්තා වුවත්, ඒවා ඉක්මනින්ම නොවැදගත්කමේ වැලි තලයෙන් වැසී ගියේය. වෙනත් ජාතික ආපදා තත්ත්වයන්ගේ මෙන් නොව මෙවර මෙම ව්‍යුහයන් නියෝජනය කළ පුරුෂයින් සහ කාන්තාවන් එකාවන්ව නැගී සිට කෝවිඞ්-19 මර්දන මෙහෙයුමට උර දුන්නේ ඔවුන්ගේ මව් ආයතනයන්ට ආඩම්බරයක් ගෙන දෙමිනි. ජනපති ගෝඨාභය මේ සියල්ල කළේ අවශ්‍ය තරමට උපකරණ, ස්වසන ආධාරක යන්ත්‍ර, මුහුණු ආවරණ තොග, යනාදී කිසිවක් නොමැතිවය.එපමණක් නොවේ. දශක ගණනාවකට පසු ප්‍රථම වතාවට ජනපති ගෝඨාභය රාජපක්ෂ මාධ්‍ය අත්‍යාවශ්‍ය සේවාවක් ලෙස ගැසට් කළේය. මේ හරහා මාධ්‍යවේදීන් හට සංචරණයේ නිදහස හිමිවූ අතර ඔවුන්ට ඇදිරි නීති බලපත්‍රයක් ලබාගැනීමේ අවශ්‍යතාවක් මතු නොවීය. ඔවුන්ගේ මාධ්‍යවේදී හැදුනුම්පත් පමණක් ඒ වෙනුවෙන් සෑහිණ. පොලිසිය සහ ආරක්ෂක අංශ ඒ හරහා ඔවුන් හදුනාගත්තේය. අතීතයේ මෙවන් තත්ත්වයක් උද්ගතවූයේ නම් මාධ්‍යවේදීන්ටද ඇඳිරි නීති බලපත් ලබාගැනීම සදහා පොලිස් ස්ථානවල පෝලිමේ සිටීමට සිදුවිය.පසුගිය වසරේ මුස්ලිම් අන්තවාදීන් මෙරට සිදුකළ පාස්කු ඉරිදා සංහාරය, බෙදුම්වාදී යුද සමයේ එල්.ටී.ටී.ඊ සංවිධානය කොළඹට ප්‍රහාර එල්ල කළ වකවානුව, 1987 වසරේ ජනතා විමුක්ති පෙරමුණේ කැරලිකරුවන් දියත් කළ කැරැල්ල, එවැනි අවස්ථාවලට නිදසුන්ය. ජනපතිවරයා ගත් මෙම පියවරේ වැදගත්කම මාධ්‍ය අයිතිවාසිකම් වෙනුවෙන් පෙනී සිටින සංවිධානවල පවා අවධානයට ලක් නොවීය. එහෙත් ජනාධිපතිවරයා විසින් ගන්නා ලද පියවර, වෛද්‍ය වෘත්තිකයන්ට සහ ආරක්ෂක අංශ සාමාජිකයන්ට පසුව තෙවන පෙල ආරක්ෂක වළල්ල තනන්නේ මාධ්‍ය බව මැනවින් හදුනාගෙන ගත් පියවරක් විය. එය, ජනතාව දැනුම්වත් කිරීමෙහි ලා මාධ්‍යවලට වැදගත් භූමිකාවක් පවතින බවත්, එය නිල වශයෙන්ම පිළිගෙන අවශ්‍ය අවකාශය සළසා දිය යුතුව තිබෙන බවත් හදුනාගෙන ගත් පියවරක් විය.මාධ්‍ය කෙරෙහි තැබූ මෙම විශ්වාසය ඔවුන්ගේ පණිවුඩය ජනතාව වෙත ගෙනයාමෙහි ලා රජයට ලබාදුන්නේ සුලුපටු සහායක් නොවේ. අවශ්‍ය වේලාවට අවශ්‍ය පියවර ගැනීමෙන්, ජනපති රාජපක්ෂ මහතා සිය ගණනකගේ නැතහොත් දහස් ගණනකගේ ජීවිත ගලවාගත් බව සදහන් කිරීමේ වරදක් නැත.අලුත් අවුරුද්ද නිමිත්තෙන් සිය සොයුරු මහින්ද රාජපක්ෂ සහ පවුලේ අනෙක් සාමාජිකයන් සමග කාලය ගතකිරීම සදහා රාජපක්ෂවරුන්ගේ පාරම්පරික නිවහන වන මැදමුලන බලා සාම්ප්‍රදායිකව යන ගමනින්ද ජනපති ගෝඨාභය මෙවර වැළකුණේය. ඒ වෙනුවට ඔහු, ජනපති කාර්යාලයේ සිටම, මෙහෙයුමට සෘජුවම සම්බන්ධවෙමින් පවතින තත්ත්වය අරබයා ලැබෙන ප්‍රතිචාරයන් විමසිල්ලට ගැනීමේ සහ උපදෙස් නිකුත් කිරීමේ කටයුතුවල නියැලුනේය. එසේ වුවද සමාජ මාධ්‍ය නියෝජනය කළ ඇතැම්හු එය ඒ ආකාරයෙන් හඳුනා නොගත්හ.ජනපති ගෝඨාභය රාජපක්ෂ මහතාට එරෙහිව ඔවුන් එදා සිට දියත් කර තිබූ ව්‍යාපාරය මෙවර ඔහුට එරෙහිව පෞද්ගලික මට්ටමින් වෛරය පෙරදැරිකරගත් චෝදනා එල්ල කිරීමේ තත්ත්වයක් දක්වා පහත වැටිණ. දේශීය මට්ටමින් ගත්විට එසේ අසත්‍ය ප්‍රචාර දියත් කිරීමේ යෙදුණේ යැයි 17 දෙනෙකු අත්අඩංගුවට ගෙන තිබේ.මෙසේ ප්‍රහාරයට ලක්වූයේ ජනපතිවරයා පමණක් නොවේ. තම තමන්ට හැකි පමණින් කරුණු තහවුරු කරගෙන එම කරුණු ජාතික මාධ්‍ය ඔස්සේ මහජනතාවගේ දැනගැනීම සදහා ප්‍රචාරය කළ තවත් බොහෝ දෙනෙක් මෙවැනි ප්‍රහාරවල ඉලක්කයන් බවට පත්විය. සන්ඬේ ටයිම්ස් දේශපාලන ලියුම්කරුටද එවැනිම අත්දැකීම් වලට මුහුණ දෙන්නට සිදුවිය. ජනපතිවරයාට සහාය දක්වන්නේයැයි ලියුම්කරුට වෛරය පිරි විද්‍යුත් තැපැල් පණිවුඩ මෙන්ම ගැරහීම් සහ පරුෂ වචනයෙන් කළ බැණවැදීම් කිහිපයක්ම ලැබිණ. ගෝඨාභය යනු තවදුරටත් රජයේ නිලධරයෙක් නැතහොත් ආරක්ෂක අමාත්‍යංශයේ ලේකම්වරයා නොවන බව ඔවුන්ට අමතකව ගොස් ඇති සෙයක් පෙනිණ. ද සන්ඩේ ටයිම්ස් අනුග්‍රහයෙනිපරිවර්තනය - කෝවිද ගුණසේකර  ",
    "URL": "https://www.lankadeepa.lk/news/කෝවිඩ්---19-අර්බුදය-මැදින්-ඉදිරියට/101-570672",
    "Category": "latest_news"
}