{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 අප්‍රේල් මස 08",
    "Headline": "ණය ගැනීම ඉහළ දැමීමේ යෝජනාවක් වහාම පාර්ලිමේන්තුවට ගේන්න",
    "News Content": "රංජන් කස්තුරි වසංගත තත්ත්වයෙන් පැන නැගී ඇති හදිසි සහ අනපේක්ෂිත අවශ්‍යතා සැලකිල්ලට ගෙන ණය ගැනීමේ සීමාව ඉහළ නැංවීමේ යෝජනාවක් පාර්ලිමේන්තුවේ සම්මත කරගන්නැයි හිටපු මුදල් අමාත්‍ය මංගල සමරවීර මහතා නිවේදනයක් නිකුත් කරමින් සඳහන් කරයි. එසේ නොකළහොත් වසංගතය පාලනය කිරීමට ලෝක බැංකුව ලබාදුන් ණය ගැනීම ප්‍රමාද විය හැකි බව ද එම නිවේදනයේ සඳහන් වේ. එම නිවේදනයේ වැඩිදුරටත් මෙසේ ද සඳහන් වේ.  ‘‘2020 ජනවාරි 01 සිට 2020අප්‍රේල්02 දක්වා කාලය තුළ රජය ශ්‍රී ලංකා සංවර්ධන බැඳුම්කර හරහා ඩොලර් බිලියන 650.15 ක්  ලබා ගෙන තිබෙන අතර එය චීන සංවර්ධන බැංකුවෙන් ඩොලර් ණයක් ලෙස සහ භාණ්ඩාගාර බිල්පත් සහ භාණ්ඩාගාර බැඳුම්කරවල මූලික වෙන්දේසියෙන් ලබා ගෙන තිබේ.තවද, මහ බැංකුවේ රජයේ සුරැකුම්පත් සහ මහ බැංකුවේ විවෘත වෙළඳපල මෙහෙයුම් පිළිබඳ වෙනත් දත්ත මගින් අය-වැය හිඟය පියවීමට සැලකිය යුතු සෘජු මූල්‍යකරණයක් සිදු කරයි. මෙය රජයේ ණය ප්‍රමාණයට එකතු වීමෙන් ණය තොගය තව දුරටත් වැඩි වේ. ‘‘2020 ජනවාරි 1 සිට 2020 අප්‍රේල් 30 දක්වා කාලය සඳහා 2019 ඔක්තෝබර් 23 දින පාර්ලිමේන්තුවේ යෝජනාවක් මගින් අනුමත කරන ලද ණය ගැනීමේ සීමාව රු. බිලියන 721 කි. පසුගිය වසරේදී භාණ්ඩාගාරය විසින් 2019 අප්‍රේල් 3 සිට 2019 අප්‍රේල් 30 දක්වා කාලය තුළ බිල්පත් හා බැඳුම්කර බිලියන 194 ක් නිකුත් කරන ලදී. එබැවින් ණය ගැනීමේ සීමාව අතික්‍රමණය  වීමට  ආසන්න බව තහවුරුවේ.  ණය ගැනීමේ සීමාව ළඟා වූ පසු, රාජ්‍ය ණය නිකුත් කළ හැකි නීතිමය අධිකාරි බලයක් රජයට නොමැත. එහි ප්‍රතිපලයක් වශයෙන්, මෙම අර්බුදය කළමනාකරණය කිරීම සඳහා අවශ්‍ය අරමුදල් රැස් කිරීමේදී රජයට දැරිය නොහැකි අභියෝගයන්ට මුහුණ දීමට සිදුවනු ඇත.මෙම නෛතික සංකූලතා හේතුවෙන්, COVID-19 ට එරෙහිව සටන් කිරීම සඳහා ලෝක බැංකුව විසින් ලබා දී ඇති ඩොලර් මිලියන 128 (රුපියල් බිලියන 24.4) ක මෘදු ණය ලබා ගැනීම ප්‍රමාද විය හැකිය. එබැවින්, වසංගතයෙන් පැන නගින මෙම හදිසි හා අනපේක්ෂිත අවශ්‍යතා සැලකිල්ලට ගනිමින්, ණය ගැනීමේ සීමාව ඉහළ නැංවීම සඳහා වහාම පාර්ලිමේන්තුවේ යෝජනාවක් ගෙන එන ලෙස මම රජයෙන් ඉල්ලා සිටිමි.ණය ගැනීමේ සීමාව වගකීමෙන් යුතුව වැඩි කරන එවැනි යෝජනාවකට සමස්ත පාර්ලිමේන්තුවම සහාය දෙන බව මට විශ්වාසයි.’’  ",
    "URL": "https://www.lankadeepa.lk/covid19/ණය-ගැනීම-ඉහළ-දැමීමේ-යෝජනාවක්-වහාම-පාර්ලිමේන්තුවට-ගේන්න/203-569917",
    "Category": "latest_news"
}