{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 අප්‍රේල් මස 15",
    "Headline": "ට්‍රම්ප්ගේ තීරණයට ලොව සෞඛ්‍ය විශේෂඥයන්ගෙන් චෝදනා",
    "News Content": "ලෝක සෞඛ්‍ය සංවිධානයට කරන මූල්‍ය ප්‍රදාන තාවකාලිකව කපා හැරීමට ඇමෙරිකා එක්සත් ජනපද ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් ගත් තීරණය ‘‘මනුෂ්‍යත්වයට එරෙහිව කරන ලද අපරාධයක්’’ සහ බොහෝ ජීවිතවලට වන්දි ගෙවීමට සිදුවන ‘‘ඉතා නරක සහ අප්‍රසන්න’’ තීරණයක් යැයි ලොව ප්‍රමුඛ පෙළේ සෞඛ්‍ය විශේෂඥයෝ චෝදනා කරති.ඇමෙරිකානු ජනාධිපතිවරයාගේ තීරණය ‘‘මනුෂ්‍යත්වයට එරෙහිව කරන ලද අපරාධයක්’’ සහ බොහෝ ජීවිතවලට වන්දි ගෙවීමට සිදුවන ‘‘ඉතා නරක සහ අප්‍රසන්න’’ තීරණයක් යැයි පෙන්වාදෙන ඔවුහු වසංගතයට එරෙහිව සටන් වැදීමට ස්වෛරී රටවලට අවශ්‍ය තොරතුරු, තාක්ෂණික දැනුම හා සහාය ලැබෙන්නේ ලෝක සෞඛ්‍ය සංවිධානයෙන් යැයි ද පෙන්වාදෙති.‘‘කොවිඩ්-19ට එරෙහි සටනේ දී ලෝකය ගන්නා ක්‍රියාමාර්ගවලට ලෝක සෞඛ්‍ය සංවිධානය අත්‍යවශ්‍ය හා ඉතා වැදගත් ’’ යැයි ඇමෙරිකානු ජනාධිපතිවරයාගේ තීරණයට පිළිතුරු දුන් ජගත් මහලේකම් ඇන්තෝනියෝ ගුටරෙස් පැවැසීය.‘‘මූල්‍ය ආධාර කපාහැරීමට හෝ වැරැදි ප්‍රශ්න කිරීමට’’ සුදුසු වේලාව මෙය නොවන බව ද ඔහු පෙන්වා දුන්නේය.ලෝක සෞඛ්‍ය සංවිධානය අතින් වැරැදි අඩුපාඩු සිදු වූ බවත් එම සංවිධානය ප්‍රතිසංස්කරණය කළ යුතු බව පෙන්වාදෙන ඇමෙරිකා එක්සත් ජනපදයේ ජෝන්ස් හොප්කින්ස් විශ්වවිද්‍යාලයේ ජ්‍යෙෂ්ඨ විද්වතකු වන වෛද්‍ය අමේෂ් අඩල්ජා ඒ සම්බන්ධයෙන් පියවර ගත යුතු වේලාව මෙය නොවන බව ද පැවැසීය.මේ අයුරින් වෛද්‍ය, විද්‍යා සහ සෞඛ්‍ය ජර්නල සහ සඟරාවල කතුවරුන් ඇතුළු ලොව ප්‍රමුඛ පෙළේ විද්වතුන් හා විශේෂඥයෙන් රැසක් ඇමෙරිකානු ජනාධිපතිවරයාගේ තීරණය විවේචනය කරමින් අදහස් දක්වා ඇත.ලෝක සෞඛ්‍ය සංවිධානය අතින් වැරැදි අඩුපාඩු සිදු වූ බව සහ එය ප්‍රතිසංස්කරණය කළ යුතු බව පෙන්වාදෙන ඇතැම් විශේෂඥයෝ එය කළ යුතු වේලාව මෙය නොවන බව ද පෙන්වා දී ඇත.ලෝක සෞඛ්‍ය සංවිධානයට මූල්‍ය ආධාර ලබාදීම තාවකාලිකව අත්හිටුවීමට පියවර ගත් බව ඇමෙරිකා එක්සත් ජනපද ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් පැවැසීය.කොරෝනා වසංගතයේ තත්ත්වය දැනුම් දීම සම්බන්ධයෙන් වොෂින්ටන් නුවර ධවල මන්දිරයේ පැවැත්වෙන දෛනික මාධ්‍ය හමුවට එක්වෙමින් ඇමෙරිකානු ජනාධිපතිවරයා ඊයේ (14) ඒ බව නිවේදනය කළේය.කොරෝනා වසංගතයට එරෙහිව ප්‍රතිචාර දැක්වීමේ දී ලෝක සෞඛ්‍ය සංවිධානය ‘‘ඔවුන්ගේ මූලික වගකීම පැහැර හැර’’ ඇතැයි චෝදනා කරමින් ඇමෙරිකානු ජනාධිපතිවරයා ඒ බව සඳහන් කළේය.(055)  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ට්‍රම්ප්ගේ-තීරණයට-ලොව-සෞඛ්‍ය-විශේෂඥයන්ගෙන්-චෝදනා/1-570295",
    "Category": "latest_news"
}