{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 අප්‍රේල් මස 24",
    "Headline": "වැඩිමිලට පොහොර අලෙවි කළ වෙළෙන්දකුට නීතීමය පියවර",
    "News Content": "(කාංචන කුමාර ආරියදාස සහ ඉන්දික අරුණ කුමාර ) පොහොර තොග සඟවා වැඩි මිලට අලෙවි කිරීමේ ජාවාරමක් සිදු කරමින් තිබූ නාවුල ප්‍රදේශයේ වෙළඳසැලක් මාතලේ පාරිභෝගික අධිකාරියේ නිලධාරීන් විසින් වටලා සඟවා තිබූ පොහොර නිලධාරීන් ඉදිරියේ ම පැමිණ සිටි ගොවි ජනතාවට අලෙවි කිරීමේ ක්‍රියාවලිය  අද(24)  පස්වරුවේ සිදු කෙරිණි. මාතලේ පාරිභෝගික අධිකාරියේ ප්‍රධානියෙක් රේණුක කුමාර මහතා වෙත ලැබුණු තොරතුරක් මත පාරිභෝගික අධිකාරියේ කණ්ඩායමක්  නාඋල නගරයට පැමිණ එම වෙළඳසැලෙන් පොහොර මිලදී ගෙන තිබේ. රුපියල් දහසක් වටිනා යූරියා පොහොර මිටිය රුපියල් 1250 කට පාරිභෝගික අධිකාරියට අලෙවි කර ඇත. එමෙන්ම  පොහොර මිලදී ගැනීම සඳහා පෝලිමේ සිටි ජනතාවට පොහොර නොමැති බව පවසා ඔවුන් පිටත්කර හැරීම සිදුකරන බවට ද පාරිභෝගික අධිකාරියේ නිලධාරීන් නිරීක්ෂණය කර ඇත. පසුව පාරිභෝගික අධිකාරියේ මාතලේ දිස්ත්‍රික් ප්‍රධානියෙක් රේණුක කුමාර මහතා ඇතුළු කණ්ඩායම කෘෂි රසායන අලෙවි සැල පරික්ෂා කිරීමේ දී එහි සඟවා තිබූ යූරියා පොහොර එලවලු පොහොර සහ මඩ පොහොර තොගයක් සොයාගෙන තිබේ. පසුව පොහොර මිලදී ගෙන යෑම සඳහා පැමිණ සිටි  ගොවි මහතුන් වෙත එම පොහොර තොග නියමිත මිල ගණන් යටතේ සියල්ල අලෙවි කිරීමට උපදෙස් ලබාදුන් නතර පාරිභෝගික නිලධාරින්   ඉදිරියේම ඒවා අලෙවි කිරීම සිදු විය. පොහොර මිලදී ගැනීම සඳහා දිගු පෝළිම් වල සිටි ගොවි ජනතාව කියා සිටියේ දින ගණනාවක් තිස්සේ මෙම වෙළඳසැලට පොහොර මිලදී ගැනීමට පැමිණිය ද පොහොර නොමැති බව පවසා පිටත් කර යැවූ බවයි . වැඩි මිල ගණන් යටතේ පොහොර ඉතා සූක්ෂම ලෙස අලෙවිකිරීමේ කටයුතු ක්‍රියාත්මක කරන බව ද ගොවීන් කියති . මාතලේ පාරිභෝගික අධිකාරියේ ප්‍රධානියා ඇතුළු කණ්ඩායම මෙම වැටලීම සිදු කිරීම නිසා ගොවින්  වන තමන්ට පොහොර ටික ලබාගැනීමට හැකිවූ බවත් පාරිභෝගික අධිකාරියට බෙහෙවින් ස්තූතිවන්ත වන බව ගොවීහු මෙහිදී පැවැසූහ. පාරිභෝගික අධිකාරියේ මාතලේ දිස්ත්‍රික් ප්‍රධානීන් රේණුක කුමාර මහතා මෙම වෙළඳ ව්‍යාපාරිකයාට දැඩි ලෙස අවවාද කළ අතර වැඩි මිලට පොහොර අලෙවි කිරීම සහ පොහොර තොග සඟවා තිබීම යන කාරණා දෙක වෙනුවෙන් නීතිමය පියවර ගන්නා බවද හෙතෙම සඳහන් කළේය.ඡායාරූප - කාංචන කුමාර ආරියදාසඡායාරූප - ඉන්දික අරුණ කුමාර  ",
    "URL": "https://www.lankadeepa.lk/latest_news/වැඩිමිලට-පොහොර-අලෙවි-කළ-වෙළෙන්දකුට-නීතීමය-පියවර/1-570853",
    "Category": "latest_news"
}