{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 අප්‍රේල් මස 22",
    "Headline": "ඉල්ලුම – සැපයුම උඩුයටිකුරු කළ තෙල් අතිරික්තය",
    "News Content": "(ගාමිණී සරත් ගොඩකන්ද)ලෝක ආර්ථිකයේ සිදුවිය නොහැකි දේ සිදුවෙමින් තිබේ. කොවිඩ් -19 වයිරසයේ වසංගත තත්ත්වය මතුපිටින් නිශ්චල නමුත් ඉතා ගැඹුරු කුණාටු නිර්මාණය කර ඇත.ලෝක ඉතිහාසයේ පළමු වතාවට තෙල් බැරලයක මිල බින්දුවට වැටී තිබේ. එක්සත් ජනපදයේ බ්‍රෙන්ච්මාර්ක් මිල දක්වන පරිදි තෙල් බැරල් එකක් ඇණවුම් කරන රටකට තමන්ගේ අතින් ඇමරිකානු ඩොලර් තිහක් ගෙවන්නට සැපයුම්කරු සූදානම්ය.මුදල් අතට දී තෙල් බැරල් එකක් ගෙන යන සේ ආයාචනා කරන තරමට බොරතෙල් වෙළඳ පොළ අසරණ වී තිබේ. ලෝක ආර්ථිකය ව්‍යාකූල වී ඇති අතර එය ආර්ථික ප්‍රතිපත්ති සම්පාදකයන්ගේ විමතියට හේතු වී තිබේ.බොරතෙල් මිල බින්දුවට වැටී ඇති මෙම වාතාවරණය ඉතා සුදුසු යැයි කල්පනා කරන්නට අයිතියක් ඇත. එහෙත් ඒ හා සමඟ අමතක කළ යුතු නැති වැදගත් කාරණයක් තිබේ. බලශක්ති ප්‍රභව සම්බන්ධයෙන් රටට තිබුණ බලවත් උගුලකින් ගැලවෙන්නට තිබුණ අවකාශය ඇවිරී යමින් තිබේ. ඉතා පරෙස්සමෙන් තීන්දු ගත යුතු හෝරාවකි.තෙල් මිල අඩු කොතැනකින් හෝ ගෙන්වන ඉතාම අඩු පිරිවැයක් සහිත ඉන්ධන වලින් මෙරට පැවැත්ම හැදෙන පරණ පුරුදු ආකෘතියට ශ්‍රී ලංකාව ඇතුළු වනු ඇත. එය ඉතා අවදානමකි. අනාගතයේ දී නැවත අනිටු විපාක ඇති කරනු ඇත. ලෝක වෙළඳ පොළේ බොරතෙල් මිල අඩුවීම පැත්තකින් තබා විකල්ප බලශක්තිය විශේෂයෙන් සූර්ය බලය කෙරෙහි නැඹුරුවන තීරණය වෙනස් කළ යුතු නැත.2020 වසර ආරම්භයේ දී ලෝක වෙළඳ පොළේ බොරතෙල් බැරලයක් ඇමරිකානු ඩොලර් 60 කි. පසුගිය සිකුරාදා එනම් අප්‍රියෙල් 17 වැනිදා තෙල් බැරලයක මිල ඇමරිකානු ඩොලර් 20 කි. දින තුනක ඇවෑමෙන් බොරතෙල් බැරල් එකක් නොමිලේ දෙන අතර එය රැඟෙන යන මිල දී ගන්නා පාර්ශවයට ඇමරිකානු ඩොලර් 30 ක් ගෙවන තැනට පත් වූයේ කෙසේද?එය ඉල්ලුම හා සැපයුම අතර ප්‍රශ්නයකි. ලෝකයේ රටවල් සියල්ලම පාහේ සියලු කර්මාන්ත සහ ප්‍රවාහන යනාදී වශයෙන් ඉන්ධන භාවිතා කරන අංශ අකර්මණ්‍ය වි තිබේ. නිපදවන තරමට තෙල් අලෙවි වෙන්නේ නැත. විශේෂයෙන් ඇමරිකාවේ තෙල් නිෂ්පාදනය බරපතළ තත්ත්වයකට මුහුණ දුන්නේය. ලෝකයේ තෙල් නිෂ්පාදනයෙන් හරි අඩක් ඇමරිකාවේ කරන අතර වැඩිම පරිභෝජනයක් ද කරන්නේ ඇමරිකාවයි. අඛණ්ඩ නිෂ්පාදනය කරන නමුත් ඇමරිකානු පරිභෝජනය ද අවම මට්ටමක පවතී. නිපදවන බොරතෙල් ප්‍රයෝජනයට නොගැනෙන පසුබිමක් තුළ අධි සැපයුමක් නිර්මාණය වී තිබේ.ජාත්‍යන්තර වාර්තා පෙන්වන පරිදි තෙල් ප්‍රවාහනය කරන නෞකා ඒවා බැහැර කරන්නට තැනක් නැතිව සිටී. කිසිම රටකින් වෙනදා තරම් තෙල් ඉල්ලන්නේ නැත. තෙල් නිපදවා ඒවා ගබඩා කර අංගන පිරී ඉතිරී ගොස් තිබේ. ලෝකයේ ප්‍රකට ඉන්ධන ගබඩා සංකීර්ණවල බොරතෙල් සම්පූර්ණයෙන් ගබඩාකර හමාර අතර දිනපතා කරන නිෂ්පාදන වලට කළ හැකි දෙයක් නැති තරමට ප්‍රශ්නය සංකීර්ණ වී ඇති බව මෙම දිනවල ජාත්‍යන්තර මාධ්‍ය දක්වයි. ගබඩා වලින් තෙල් ඉවත්කරගන්නා ඕනෑම අවස්ථාවක අතට මුදල් ගෙවන්නේ එහි ප්‍රතිඵලයක් වශයෙනි. බ්‍රිතාන්‍ය පුවත් සේවය දක්වන පරිදි එක බොරතෙල් බැරලයකට ඇමරිකානු ඩොලර් තිහක් ගෙවන තීරණයක් ගෙන තිබේ. ලබන ජුනි මාසයේ සැපයීමට නියමිත බොර තෙල් වලට නියම කර ඇති මිල ඩොලර් විසි දෙකකි.ඇමරිකාව තනි කරන අභ්‍යන්තරයකතෙල් මිල දරුණු ලෙස පහත වැටෙන ස්වභාවය තුළ ඇමරිකානු සැපයුම් ජාලය තනි කරන අදිසි උත්සාහයක් ද පවතින බව ජාත්‍යන්තර විශේෂඥයෝ දක්වති. මැද පෙරදිග ඇතුළු රටවල් ඉල්ලුම අඩුවීම හේතු කරගෙන නිෂ්පාදනය සීමා කළේය. පොළොවෙන් කනින බොරතෙල් ප්‍රමාණය දවසකට බැරල් මිලියන 9.7 කින් අඩු කරන ලද අතර එය ලෝක නිෂ්පාදනයෙන් 10% ක් බව දැක්වෙයි.ජාත්‍යන්තර සම්බන්ධතා අනුව තනි ගමනක නිරත ට්‍රම්ප් පාලනය ගැන අමුතු අදහසක් තෙල් නිපදවන රටවලට ඇති බව නිරීක්ෂණය කළ හැකිය. තෙල් නිපැයුම තවත් වටයකින් කපා හැර මිල ස්ථාවරව පවත්වා ගැනීම අරමුණු නොකරන බව පෙනෙන්නට තිබේ. එය ලෝක තෙල් මිල පහත වැටීමේ අර්බුදය පිටුපස ඇති දේශපාලනයක් වශයෙන් දැක්විය හැකිය.කෙසේ වෙතත් නිරීක්ෂකයන් දක්වන අන්දමට පවතින තත්ත්වය තාවකාලික එකකි. කොවිඩ්-19 වසංගතය දුරු කරනලද වහා ලෝක ප්‍රජාව අලුත් කුසගින්නකින් අවදිවනු ඇත. පළමු වටයේ දී ජාත්‍යන්තර වෙළඳාම සීමා සහිත නමුත් ඉක්මනින් එම ස්වභාවය වේගවත්වීමට ඉඩකඩ තිබේ. නිෂ්පාදන ධාරිතාව නංවනු සඳහා බලශක්තිය වැදගත් වන අතර එහි දී බොරතෙල් ඉල්ලුම පරණ සුපුරුදු තත්ත්වයට පත්වනු ඇතැයි සැලකේ. බොරතෙල් භාවිත කරන පරණ රාමුව නැවත ඇතිකරනු සඳහා ගත විය හැකි කාලය තවමත් ප්‍රශ්නාර්ථයක් වන අතර එම කාලසීමාව තෙක් නිෂ්පාදනය, තොග රැස්කිරීම හා ඒ වෙනුවෙන් හුවමාරු වන ධනය වෙනුවෙන් ගෙවන පොලිය ජගත් ප්‍රජාවට සංකීර්ණ ගැටලු මතු කරනු ඇති බව පැවසේ.ලෝක වෙළඳ පොළේ දැනට පවතින සාමාන්‍ය මිල අනුව ඩීසල් හා පෙට්‍රල් දැන් පවතින මිල හා අඩකට අලෙවි කළ හැකි තැනක තිබේ. බොරතෙල් බැරලයක් මිල දී ගන්නා විට අතින් ඩොලර් තිහක් ලැබෙන ක්‍රමයට අනුව මිල දී ගත හැකිනම් මෙරට ආර්ථිකයට එය බලවත් අස්වැසිල්ලකි.ආසියාවේ විශාලතම තෙල් ගබඩා සංකීර්ණය ත්‍රිකුණාමලයේ ඇති නමුත් ප්‍රයෝජනයට ගත හැකි ටැංකි ප්‍රමාණය සීමිතය. අනෙක සපුගස්කන්ද පිරිපහදුවේ ඉරාන තෙල් හැර අනෙක් රටක බොරතෙල් පිරිසිදු කරන්නට පුළුවන්කමක් නැත. ඉතාම පැරණි තාක්ෂණයක් සහිත එහි නොමිලේ ලැබෙන බොරතෙල් පිරිපහදු කළ නොහැකි බැවින් ලෝකයේ අද පවතින බොරතෙල් මිල රටට වාසියක් නොවේ. අනෙක මෙරට ඉන්ධන පරිහරණය පවා අඩු වී ඇත. ආනයනය කරන ඉන්ධනවලින් 60% ක් ප්‍රවාහන අවශ්‍යතාවලට බව වාර්තා දක්වයි. ප්‍රවාහන අඩාල වී ඇති රටකට තවත් ඉන්ධන ආනයනය පලක් නැති අතිරේක පිරිවැයකි.ඛනිජ තෙල් සංස්ථාවේ දැන් පවතින අලාභය රු. බිලියන 12 ක් බව කැබිනට් මාධ්‍ය හමුවේ දී ප්‍රකාශ විය. කෝප් වාර්තාවට අනුව 2017-18 මුල්‍ය වසර තුළ ලැබූ අලාභය රු. බිලියන 105.2 කි. තවමත් සකස් කරන අවසන් වාර්තාව නිකුත් වී නැති අතර 2019 මුල් කාර්තුවේ පමණක් අලාභය රු. බිලියන 21.4 ක් බව අනාවරණය වී තිබේ. මෙම මුදල් පියවන තෙක් කොතැනකින් නොමිලේ බොරතෙල් ලැබුණත් මෙරට වැසියන්ට ඉන්ධන මිල අඩු නොවන බව සැකයක් නැත.ලෝක වෙළඳ පොළේ බොරතෙල් මිල විශාල වශයෙන් පහතට වැටෙන විට රටට සෑහෙන වාසියකි. ආනයන වියදම අඩුවෙයි. විනිමය ප්‍රශ්නයක සිටින රටට හොඳ තත්ත්වයකි. හැමදාමත් මෙම මිල අඩු වාසිය අපේක්ෂා කළ නොහැක. බොරතෙල් පාවිච්චිය අඩු කර වෙනත් බලශක්තිය කෙරෙහි යොමුවන උත්සාහය ප්‍රමාදවීමක් වාර්තාවුවහොත් එය නරක තත්ත්වයකි.පරිසරය ගැන හිතන දියුණු රටවල් බොරතෙල් භාවිතය අවම කරන පිළිවෙතකට ගමන් කරමින් සිටියේය. විශේෂයෙන් සූර්ය බලය වෙනුවෙන් දැවැන්ත ආයෝජනයක නිරත විය. දිවා කාලයේ දී ලැබෙන හිරු එළිය රාත්‍රිය වෙනුවෙන් ගබඩා කරගැනීම ගැන පර්යේෂණ ඇරඹී තිබුණි. ලෝක බැංකුව ගණන් බලා ඇති අන්දමට ඉන්ධන වලින් ගැලවී වෙනත් බලශක්ති ප්‍රභව කරා යොමුවන සංග්‍රාමය පහසු නැත.හරිත බලශක්තිය නිපදවා ගැනීම සඳහා අලුතින් විශාල ආයෝජනයක් කළ යුතුය. ආණ්ඩු වියදම් කරන ධනයට අමතරව වසර 2100 දක්වා සෑම වසරක් පාසා ඇමරිකානු ඩොලර් බිලියනයක හිඟයක් ලෝකයේ හරිත බලශක්ති භාවිතාව සාක්ෂාත් කරගනු සඳහා අවශ්‍ය වෙතැන් ගණන් බලා තිබේ. ශ්‍රී ලංකාව ද එම උගුලෙහි සිරවී සිටී.හොඳින් සූර්යාලෝකය ලැබෙන රටක් නමුත් සූර්ය බලශක්තියට ඇති ආයෝජන දුර්වලය. ආණ්ඩුවේ වාර්තා දක්වන පරිදි මහා පරිමාන සුර්ය බල විදුලිය උත්පාදන යෝජනා දෙසිය ගණනක් අනුමැතියකින් තොරව තිබේ. ඒවා ක්‍රියාත්මක වුවහොත් ඉන්ධන ආනයනය හා අලෙවිය මත සකස්වී ඇති මෙරට ආර්ථිකය වෙනත් මඟකට යොමු වන අතර එය ගැටලු ගණනාවකට මුල් වනු ඇත. රජයේ ආදායම පහත වැටීම එයින් බරපතළ කාරණයකි.ආසියානු සංවර්ධන බැංකුව රටට සූර්ය බල ව්‍යාපෘති වෙනුවෙන් ප්‍රයෝජන ගැනීමට ණය සපයා තිබේ. එය ප්‍රයෝජනයට ගැනීම ප්‍රමාද කරන ආණ්ඩුව බොර තෙල් මිල අඩුවීමේ තාවකාලික වාසියෙන් උද්දාමයට පත්වනු නිසැකය. එය බරපතළ අවදානමකි. තෙල් මිල අඩුවීම එසේ තිබිය දී අලුත් බලශක්ති උත්පාදන ව්‍යුහය ගැන පවතින ධෛර්යය දිගටම පවත්වා ගැනීම සුදුසුය.   ",
    "URL": "https://www.lankadeepa.lk/visheshanga/ඉල්ලුම-–-සැපයුම-උඩුයටිකුරු-කළ-තෙල්-අතිරික්තය/26-570703",
    "Category": "latest_news"
}