{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මාර්තු මස 31",
    "Headline": "ඉන්දියාවේ සංක්‍රමණික සේවකයන්ට රසායනික දියර ඉසීම ගැන විමර්ශනයක්",
    "News Content": "ඉන්දියාවේ නිලධාරීන් පිරිසක් උත්තර් ප්‍රදේශ් ප්‍රාන්තයේ බරේලි නගරයේ සිට පැමිණ සංක්‍රමණික සේවකයන් පිරිසකට එසේ රසායන දියරයක් ඉස ඇත.ඔවුන් විෂබීජානුහරණයට ලක් කරන බව ද ඇතැම් පිරිස් පැවැසූහ.ඉන්දියාව සම්පූර්ණයෙන් වසා දැමීමට පියවර ගැනීමත් සමඟ නගරවල විවිධ රැකියාවල නිරතවූවන් මිලියන ගණනක් ඔවුන්ගේ ගම්බිම් බලා ඇවිද යමින් සිටිති. සති තුනක කාලයක් සඳහා ඉන්දියාව සම්පූර්ණයෙන් වසා දැමීමට එරට අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි පසුගිය සතියේදී පියවර ගත්තේය.ගෝලීය වසංගතයක් බවට පත්ව තිබෙන නව කොරෝනා වයිරසයේ ව්‍යාප්තිය පාලනය කිරීමේ අරමුණින් ඉන්දියාව එම පියවර ගත්ත ද නගරවල සිට ගම්බිම් බලා යන පිරිස නිසා වයිරසය පැතිර යෑමේ අවදානමක් හටගෙන ඇත.සේවකයන් පිරිසට දියරය ඉසින අයුරු දැක්වෙන විඩියෝ පටය අන්තර්ජාලයට මුදාහැර තිබුණේ ඉන්දියාවේ ‘ටයිම්ස් ඔෆ් ඉන්දියා’ පුවත්පතේ මාධ්‍යවේදියෙකි. හාර ලක්ෂයකට ආසන්න පිරිසක් එය නරඹා තිබිණි. ආරක්ෂිත ඇඳුම්වලින් සැරැසුණු වෛද්‍ය නිලධාරීන් සහ ගිනි නිවන දෙපාර්තමේන්තුවක නිලධාරීන් පිරිසක් එලෙස දියරයක් ඉසින අයුරු විඩියෝ පටයේ දැක්විණි.දියරය ඉසීමට පෙර දෑස් සහ කටවල් වසා ගන්නැයි ද එම නිලධාරීන් පිරිස ශබ්ද විකාශන යන්ත්‍ර යොදාගනිමින් සේවකයන් උපදෙස් දුන් බව ද බී.බී.සී. පුවත් සේවය වාර්තා කර තිබිණි. ‘‘ළමයි ඇස් වහගන්න, ළමයි ඇසුත් වහගන්න’’ යනුවෙන් එම නිලධාරීන් උපදෙස් දුන් බව බී.බී.සී. පුවත් සේවය වාර්තා කර තිබිණි.මෙම විඩියෝ පටය සහ ඊට අදාළ සිදුවීම් සම්බන්ධයෙන් විමර්ශනයක් කෙරෙන බව බරේලි දිස්ත්‍රික් මහේස්ත්‍රාත්වරයා කීය. ඉන්දියාවේ දිස්ත්‍රික් මහේස්ත්‍රාත්වරයා යනු පරිපාලන සේවයේ තනතුරකි. දිස්ත්‍රික්කයට අදාළ පරිපාලන කටයුතු යනාදිය භාරව සිටින්නේ එම නිලධාරියාය. මෙම සිදුවීමට මුහුණ දුන් පිරිස මහ ඇමැතිවරයාගේ කාර්යාලයේ අධීක්ෂණය යටතේ ප්‍රතිකාර ලබමින් සිටින බව ද වාර්තා විය.බරේලි දිස්ත්‍රික් මහේස්ත්‍රාත්වරයා මේ සම්බන්ධයෙන් ට්විටර් පණිවුඩයක් ද නිකුත් කර තිබිණි.‘‘බස්රථ විෂබීජානුහරණයට ලක් කරන්නැයි බරේලි නගර සභාවට සහ ගිනි නිවන දෙපාර්තමේන්තුවේ නිලධාරීන්ට උපදෙස් දී තිබුණා. ඒ පිරිස සේවකයන්ට දියර ඉහලා’’ යැයි බරේලි දිස්ත්‍රික් මහේස්ත්‍රාත්වරයා නිකුත් කළ ට්විටර් පණිවුඩයේ දැක්විණි.   සේවකයන්ට මුහුණ දීමට සිදු වූ මෙම සිදුවීම සම්බන්ධයෙන් පොලිසියටත් බරේලි නගර බලධාරීන්ට දැඩි විවේචනයක් එල්ල වී තිබේ.මෙම විඩියෝ මුලින්ම ප්‍රසිද්ධියට පත්වූයේ ට්විටර් සමාජ ජාල වෙබ් අඩවියේ ය. විදෙස්ගතව සිට පැමිණෙන පිරිස් නිරෝධායනයට ලක් කරන්නැයි ඉන්දියානුවෙන් බොහෝ දෙනකු ඉල්ලා සිටියද එය සිදු නොවන බව ට චෝදනා එල්ල වී තිබේ. එසේ වුවත් දුම්රිය ස්ථාන සහ බස් නැවතුම්පොළවල් නිකරුණේ විෂබීජානුහරණයට ලක් කරන බවට ද ඉන්දීය බලධාරීන්ට චෝදනා එල්ල වී තිබේ.මේ ආකාරයෙන් ප්‍රසිද්ධියට පත්වූ පළමු විඩියෝව මෙය නොවේ. ඉන්දියාව රටම වසා දැමෙන ‘ලොක්ඩවුන්’ ක්‍රියාමාර්ගය අනුගමනය කිරීම ආරම්භ කළේ මාර්තු මස 24 වැනිදා ය. එදින සිට මේ දක්වා අවස්ථා කිහිපයකදීම මේ ආකාරයේ විඩියෝ පට ප්‍රසිද්ධියට පත්විය.ඉන්දියාව රටම වසා දැමීමේ ක්‍රියාමාර්ගය අනුගමනය කිරීමත් සමඟ මිලියන ගණනකට රැකියා අහිමි වී ඇත. ඔවුන් ගම්බිම්වල සිට නගරවලට පැමිණි සංක්‍රමණික සේවකයන් වන අතර බොහෝ දෙනා දෛනික වැටුප් ලබන පිරිස් ය. රැකියාව අහිමි වීමත් මුදල් නොමැති වීමත් නිසා එම සේවකයෝ දැඩි අර්බුදයකට පත්ව සිටිති. ඔවුහු සැතපුම් ගණනක් පයින් ඇවිද යමින් සිටිති. ඇතැම් අයට ගම්බිම්වලට යෑමට බස් රථ හමු වූ අතර එසේ නොවුණු පිරිස් දිගටම ඇවිද යමින් සිටිති.බී.බී.සී. ඇසුරිනි 055   ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඉන්දියාවේ-සංක්‍රමණික-සේවකයන්ට-රසායනික-දියර-ඉසීම-ගැන-විමර්ශනයක්/1-569366",
    "Category": "latest_news"
}