{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 අප්‍රේල් මස 01",
    "Headline": "උසස් පෙළ විභාගය කල් දමන්නේ නෑ",
    "News Content": "විනීතා එම්  ගමගේඋසස්  පෙළ විභාගය කිසිසේත්ම කල් නොදමන බවත් එවැනි තීන්දුවක් රජය මේ වනතුරු රැගෙන නැති බවත් අධ්‍යාපන, ක‍්‍රීඩා හා තරුණ කටයුතු අමාත්‍ය ඩලස් අලහප්පෙරුම මහතා රජයේ ප‍්‍රවෘත්ති දෙපාර්තමේන්තුවේ අද (1) පැවති මාධ්‍ය හමුවක දී ප‍්‍රකාශ කළේය.මේ වසරේ මෙන්ම ගිය වසරේ උසස් පෙළ විභාගයට පෙනී සිටි සිසුන් අවාසනාවන්ත අත්දැකීමකට මුහුණ දුන් බව කී අලහප්පෙරුම මහතා ඉකුත් වසරේ අපේ‍්‍රල් 21 වැනිදා පාස්කු ඉරිදා සිදුවූ ප‍්‍රහාරය හේතුවෙන් උසස්පෙළ දරුවන්ට මාස තුනක් අහිමි වූ බව ද එයින් ඇතිවූ කම්පනය  බරපතල බව හෙතෙම කියා සිටියේය.අධ්‍යාපනයට අදාල  ඕනැම මාතෘකාවක දී දරුවන්ට පීඩනය අවම වන තීන්දු ගන්නවා මිස පීඩනය වැඩි වන අන්දමේ තීරණ නොගන්නා බවත් උසස් පෙළ විභාගය කිසිසේත්ම කල් නොදමන බවත් ඔහු ප‍්‍රකාශ කළේය.මේ අතර ශිෂ්‍යත්ව විභාගය කල් දැමීමට ද කිසිදු තීරණයක් රජය ගෙන නැතැයි අමාත්‍යවරයා කියා සිටියේය.  අපොස සාමාන්‍ය පෙළ විභාගයේ පිළිතුරු පත‍්‍ර මේ වනවිට පරික්ෂා කර අවසන් අතර එහි නිරවද්‍යතාව පරික්ෂා කිරීම හා දත්ත ඇතුළත් කිරීම පමණක් මේ වනවිට ඉතිරි වී ඇති බවත් පැවසූ අමාත්‍යවරයා ඇදිරි නීතිය පවතින කාල සීමාවේ ද එම කටයුතු සිදුකර ප‍්‍රතිපල නිකුත් කිරීමට කටයුතු සිදුකරන බවද අලහප්පෙරුම මහතා පැවැසීය.නිලධාරින් 35 දෙනෙකුට දින 14 කදී මෙම කටයුතු අවසන් කළ හැකි බවත් ඇදිරිනීතිය පවතින අවස්ථාවේම එම කටයුතු නිමා කිරීමට කැබිනට් මණ්ඩලය තීරණය කළ බැවින් ඒ සදහා වෙනම හෝටලයක් වෙන් කර ගෙන එහි සිට කටයුතු කරන බවත් මෙම කටයුතු නිමා කර 30 වැනිදාට ප‍්‍රථම ප‍්‍රතිපල නිකුත් කරන බවත් හෙතෙම කියා සිටියේය.මෙම මාධ්‍ය හමුව ඇමතූ තොරතුරු තාක්ෂණ හා සන්නිවේදන, උසස් අධ්‍යාපන තාක්ෂණ හා නවෝත්පාදන අමාත්‍ය බන්දුල ගුණවර්ධන මහතා කියා සිටියේ පාසල් ආරම්භ කරන දින සිට සති දෙකක  කාලයක් විශ්ව විද්‍යාල ප‍්‍රවේශය සදහා අයැදුම් කිරීමට කාලය ලබාදෙන බවයි.මහපොල ආධාර මුදල් විශ්ව විද්‍යාල සිසුන්ට ඊයේ දිනය වනවිට ඔවුන්ගේ ගිණුම්වලට බැර කර අවසන් කළ බව ද අමාත්‍යවරයා පැවසීය.විශ්ව විද්‍යාල අධ්‍යාපන හා උසස් අධ්‍යාපනය ලබන සිසුන්ට විදුලි සංදේශ ආයතනවල අනුග‍්‍රහයෙන් ගාස්තු අයකිරීමකින් තොරව අන්තර්ජාලය ඔස්සේ දුරස්ථ අධ්‍යාපනය ලබා දීමට කටයුතු කරන බව ද අමාත්‍යවරයා පැවසීය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/උසස්-පෙළ-විභාගය-කල්-දමන්නේ-නෑ/1-569466",
    "Category": "latest_news"
}