{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මාර්තු මස 22",
    "Headline": "ලොව පුරා ලක්ෂ 3කට කොරෝනා - ඉතාලියේ තත්ත්වය බරපතළයි",
    "News Content": "කොරෝනා වයිරසය ව්‍යාප්තවීම හේතුවෙන් මේ වනවිට ලොව පුරා පුද්ගලයන් 300,000ක් පමණ ආසාදිතයන් බවට පත්ව ඇත. අද (22 - ඉරිදා) ග්‍රිනිජ් වේලාවෙන් පෙරවරු 6.00 (ශ්‍රී ලංකාවේ වේලාව දහවල් 11.30) කොරෝනා වයිරසය ආසාදනය වීමෙන් මිය ගිය පිරිස 13,069 කි.මේ වන විට වයිරසය පැතිර ඇති රටවල් සංඛ්‍යාව 188 කි. සුවය ලැබූ පිරිස 95,800 ඉක්මවයි. ඉතාලියේදී මෙම වයිරසයෙන් මියගිය සම්පූර්ණ ගණන 4825 කි. චීනයේ මරණ 3261 කි.ලෝකයේ බලවත්ම රටවල් ලෙසින් සැලකෙන ඇමරිකා එක්සත් ජනපදය (මරණ 348) සහ එක්සත් රාජධානිය (මරණ 233), ප්‍රංශය (562), ස්පාඤ්ඤය (1381), ජර්මනිය (84), ඉරානය (1556), දකුණු කොරියාව (104), ස්විට්සර්ලන්තය (80), නෙදර්ලන්තය (136) සහ බෙල්ජියම (67) යන රටවලට පවා තත්ත්වය පාලනය කරගත නොහැකි වී තිබේ.මාර්තු 21 වැනි සෙනසුරාදා දිනයේදී පමණක් ඉතාලියේ 800 කට ආසන්න පිරිසක් (793) මියගොස් ඇති අතර මේ වනවිට ඉතාලියේ ලොම්බාඩි කලාපය අධි අවදානම් තත්ත්වයේ තිබෙන බව රොයිටර් පුවත් සේවය වාර්තා කරයි. ඉතාලි රජය විසින් අත්‍යාවශ්‍ය නොවන සියලුම ව්‍යාපාර වසා දමා තිබේ.“යුද්ධයෙන් පස්සේ අප මුහුණ දුන් අසීරුම අර්බුදය මේකයි. නිෂ්පාදන කටයුතු විතරයි දැන් කෙරෙන්නේ.“ යයි ඉතාලියේ අගමැති ගුසෙප් කවුන්ට් මහතා තමන්ගේ මුහුණු පොත ඔස්සේ පළකළ වීඩියෝවකින් පැවසීය.ජනයාගේ එදිනෙදා අවශ්‍යතා සඳහා සුපිරි වෙළෙඳසැල්, ඖෂධ ශාලා, තැපැල් හල් මෙන්ම බැංකු සේවා විවෘතව පවතී.“අපි නිෂ්පාදන මන්දගාමී කරනවා. ඒත් අපි ඒවා නවත්වන්නේ නෑ“ යයිද අගමැතිවරයා කීවේය. එහෙත් ඒ කුමන ආකාරයේ නිෂ්පාදනද යන්න ඔහු ප්‍රකාශ නොකළේය.ඉතාලියේ උතුරු කලාපයට අයත් ලොම්බාඩි ප්‍රදේශයේ මරණ 3095 ක් වාර්තා වී තිබේ. ඒ රෝගය වැළඳුන 25,515 ක් දෙනා අතුරිනි.තත්ත්වය සම්බන්ධයෙන් යුරෝපා සංගමයේ සභාපතිනිය වන උර්සුලා වැන්ඩර්ලියන් මහත්මිය දැඩිසේ කම්පාවට පත්ව සිටින්නීය.“අපි තේරුම්ගත යුතු දේ මේකයි. අපේ සංගමයට අයත් කිසිම රාජ්‍යයකට මේ තත්ත්වයට තනියම මුහුණ දෙන්න බෑ. මේ වයිරසයට දේශ සීමා නෑ...යුරෝපා සංගමය වඩාත් ශක්තිමත් වෙන්නේ අපි එකමුතු වී විටයි“ යයි වැන්ඩර්ලියන් මහත්මිය පවසා තිබිණ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ලොව-පුරා-ලක්ෂ-3කට-කොරෝනා---ඉතාලියේ-තත්ත්වය-බරපතළයි/1-568402",
    "Category": "latest_news"
}