{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 අප්‍රේල් මස 05",
    "Headline": "වැඩිමිලට භාණ්ඩ විකුණන්නන් ගැන දන්වන්න අංකයක්",
    "News Content": "(තිලකරත්න දිසානායක)ජංගම රථ මගින් වියළි ආහාර ද්‍රව්‍ය අධික මිල ගණන් යටතේ අලෙවි කිරීම් සම්බන්ධයෙන් පාරිභෝගික කටයුතු අධිකාරියේ ගම්පහ දිස්ත්‍රික් විමර්ශන ඒකකය මගින්  පරීක්ෂාවන් කිරීමට පියවර ගෙන ඇති අතර වැඩි මිලට අලෙවි කිරීම් සම්බන්ධයෙන් 1977 අංකයට දැනුම් දෙන ලෙසට පාරිභෝගිකයින්ට දැනුම්දී සිටී.පවතින ඇදිරි නීති තත්ත්වය හේතුවෙන් ජනතාව අතරට ගොස් ජංගම රථ මගින්  වියළි ආහාර ද්‍රව්‍ය අලෙවි කිරීමේදී ඇතැම් වෙළඳුන් අධික මිල ගණන් යටතේ අලෙවි කරන බවට පාරිභෝගිකයින් ගෙන් ලැබෙන පැමිණිලි මත මෙසේ පරීක්ෂාවන් සිදු කිරීමට පියවර ගෙන ඇති බව පාරිභෝගික සේවා කටයුතු අධිකාරියේ ගම්පහ දිස්ත්‍රික් විමර්ශන අංශ ප්‍රධානී ප්‍රදීප් කළුතරආරච්චි මහතා සදහන් කරයි.විමර්ශන ඒකකය මගින් අද (5) දිනයේ ගම්පහ, අත්තනගල්ල, නිට්ටඹුව සහ පස්යාල යන ප්‍රදේශයන්හිදී පරීක්ෂාවන් සිදු කරමින් වැඩි මිලට භාණ්ඩ අලෙවි කිරීම් සම්බන්ධයෙන් වෙළඳුන් දැනුවත් කිරීමට පියවර ගත් බවත් ඉදිරියේදී වැඩි මිලට අලෙවි කරනු ලබන වෙළඳුන්ට දැඩිව නීතිමය පියවර ගන්නා බවත් විමර්ශන ප්‍රධානී වරයා කීය. පරිප්පු කිලෝවක් රුපියල් 65 ක් , සැමන් (ග්‍රෑම් 425) ටින් එකක් රුපියල් 100 ක් සහ බී ලුනු කිලෝවක් රුපියල් 150 ක් වශයෙන් පාලන මිලක් නියම කර තිබියදී ඇතැම් ජංගම රථ වෙළඳුන් විසින් පරිප්පු කිලෝවක් රුපියල් 240 ක්, බී ලුනු කිලෝවක් රුපියල් 200 ක් වැනි මිල ගණන් යටතේ අලෙවි කරනු ලබන බවට පාරිභෝගිකයින් විසින් පැමිණිලි කර තිබු බව විමර්ශන ප්‍රධානී ප්‍රදීප් කළුතරආරච්චි මහතා පැවසූ අතර පාලන මිලට වඩා වැඩියෙන් භාණ්ඩ අලෙවි කිරීම් සම්බන්ධයෙන් අදාල ජංගම අලෙවි රථයේ ලියාපදිංචි අංකයද සමග 1977 යන අංකයට දැනුම් දෙන ලෙස ඉල්ලා සිටින බවද කීය.ගම්පහ දිස්ත්‍රික්කයේ ජංගම වෙළඳ රථ පරීක්ෂාවට ලක් කිරීම පාරිභෝගික කටයුතු අධිකාරියේ සභාපති විශ්‍රාමික මේජර් ජෙනරාල් ශාන්ත දිසානායක සහ ගම්පහ දිසාපති සුනිල් ජයලත් යන මහත්වරුන්ගේ උපදෙස් පරිදි එම  අධිකාරියේ ගම්පහ දිස්ත්‍රික් විමර්ශන අංශ ප්‍රධානී ප්‍රදීප් කළුතරආරච්චි මහතාගේ මෙහෙයවීම යටතේ විමර්ශන නිලධාරීන් වන හෂාන් කළුබෝවිල,  දිලීප කරුණාරත්න, අරුණ ශාන්ත,  ඉෂාර හෝමපාල , මාලිංග ගුණසේකර සහ රවිදු කුෂාන් යන මහත්වරුන් විසින් සිදු කර ඇත.    ",
    "URL": "https://www.lankadeepa.lk/covid19/වැඩිමිලට-භාණ්ඩ-විකුණන්නන්-ගැන-දන්වන්න-අංකයක්/203-569733",
    "Category": "latest_news"
}