{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මාර්තු මස 25",
    "Headline": "ඇඳිරිනීතිය කාලයේදී ගෘහස්ථ හිංසනය හා කෲරත්වය වැඩිවෙලා",
    "News Content": "(සිරංගිකා ලොකුකරවිට) ඇඳිරිනීතිය පවතින කාලයේ දී ළමා අපයෝජන සිදුවීම් වර්තාවීම 33%කින් ඉහළ ගොස් ඇතැයි ජාතික ළමා ආරක්ෂණ අධිකාරියේ සභාපති මහාචාර්ය මුදිත විදානපතිරණ මහතා පවසයි.  මේ පැමිණිලි සියල්ලම ගෘහස්ථ හිංසනය හා කෲරත්වය හේතුවෙන් සිදුවූ අපයෝජන බව ද ලිංගික අපයෝජනය සම්බන්ධ පැමිණිලි නොවන බවද හෙතෙම කියයි. ඒ මහතා වැඩිදුරටත් කියා සිටියේ ඇඳිරිනීතිය බලපැවැත්වෙන බැවින් අපයෝජකයා සහ වින්දිතයා වන දරුවන් ද නිවසට කොටුවී සිටීම මෙයට හේතුවක් බවයි. ළමා අපයෝජනයක් යනුවෙන් හැඳින්වෙන්නේ ළමයෙකුගේ කායික හා මානසික තත්ත්වයට පිටස්තරව, ඔහු ගේ හෝ ඇයගේ යහපතට, හා මනා කල්ක්‍රියාවට එරෙහිව සිදු කරන කුමන හෝ අයහපත් ක්‍රියාවකි. ඇඳිරිනීතිය පැනවීමට පෙර ළමයින් සම්බන්ධ පැමිණිලි දිනකට 40ක් පමණ ලැබුණු අතර ඉන් 10% පමණ ළමා අපයෝජන සම්බන්ද පැමිණිලි විය. ඇඳිරිනීතිය පැනවූ පසු ගත වූ දින 07ක කාලයේ දී ළමා ආරක්ෂක අධිකාරියට ලැබී ඇති පැමිණිලි  සංඛ්‍යාව 111 කි. ඉන් පැමිණිලි 36ක් ළමා අපයෝජන සම්බන්ධ පැමිණිලි බව සභාපතිවරයා සඳහන්  කළේය. ''ඇඳිරිනීති කාල සීමාවේ දී ළමා අපයෝජන සම්බන්ධයෙන් ලැබෙන පැමිණිලි සංඛ්‍යාත්මකව අඩුවී ඇතත් එහි ප්‍රතිශතය ඉහළ ගොස් තිබෙනවා. \" යැයි හෙතෙම වැඩිදුරටත් ප්‍රකාශ කළේය.මෙම පැමිණිලි වැඩිම ප්‍රමාණයක් ලැබී ඇත්තේ ළමා උපකාරක සේවාවේ 1929 හදිසි ඇමතුම් අංකයටය. එමෙන්ම වෙනත් දුරකථන මාර්ග ඔස්සේ ද ෆැක්ස් පණිවිඩ මගින් ද පැමිණිලි ලැබී තිබේ.මහාචාර්ය මුදිත විදානපතිරණ මහතා වැඩිදුරටත් මෙසේ ද කීවේය. ''ළමා අපයෝජනයන් සිදු කරන්නේ දරුවා හඳුනන අය වන දෙමාපියන්, වැඩිහිටියන් සහ දරුවන්ට රැකවරණය ලබාදෙන අය විසින්මයි. ඇඳිරිනීතියේ දී සිදුවන්නේ වෙනදා පාසල් ගිය, පන්ති ගිය දරුවන් ගෙදරට කොටුවීමයි. දෙපැත්තම ගෙදරට කොටුවීම නිසා ගෘහස්ථ හිංසනය, කෲරත්වය වැඩි වනවා, අපයෝජනය සිදුවෙනවා. ඉතින් මේ නිසා දෙමාපියන්ට ලොකු වගකීමකින් තියෙනවා දරුවන් නිසි පරිදි රැකබලා ගැනීමට. ඔවුන්ට ආදරය සෙනෙහස දැක්විය යුතුයි.  ළමයකුට පහරදීමෙන් ඒ ළමයා කායික හා මානසිකව තවදුරටත් හිංසනයට පත්වෙනවා. මේ වගේ අවස්ථාවක දී දරුවන් නිවෙස්වලට කොටුවී පීඩනයට පත්ව සිටින බව සියලු දෙමාපියන් වැඩහිටියන් තේරුම්ගත යුතුයි. අපිට පැමිණිල්ලක් ලැබුණාම අපි එ් සම්බන්ධයෙන් සොයා බලා අදාල අපයෝජකයා අත්අඩංගුවට ගන්නවා.  ",
    "URL": "https://www.lankadeepa.lk/news/ඇඳිරිනීතිය-කාලයේදී-ගෘහස්ථ-හිංසනය-හා-කෲරත්වය-වැඩිවෙලා/101-568728",
    "Category": "latest_news"
}