{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 අප්‍රේල් මස 03",
    "Headline": "මැයි අවසන් සතියෙත් මැතිවරණය පවත්වන්න බෑ",
    "News Content": "(අජන්ත කුමාර අගලකඩ) කොරෝනා වයිරසය පැතිරීමත් සමඟ ඇතිව තිබෙන තත්ත්වය හමුවේ මහ මැතිවරණය ලබන මැයි මස අවසන් සතියේ හෝ පැවැත්විය නොහැකි බැවින්, ඒ පිළිබඳව ශ්‍රේෂ්ඨාධිකරණයේ මඟපෙන්වීමක් ලබා ගන්නැයි මැතිවරණ කොමිසන් සභාව ගෝඨාභය රාජපක්ෂ මහතාගෙන් ඉල්ලීමක් කර ඇත. මැතිවරණ කොමිසන් සභාවේ සභාපති මහින්ද දේශපි‍්‍රය මහතා ජනාධිපති ලේකම් ආචාර්ය පී. බී. ජයසුන්දර මහතා වෙත ඉකුත් 1 වැනිදා ලිපියක් යොමු කරමින් මෙම ඉල්ලීම කර ඇත. ඉකුත් 31 වැනිදා දිනය තුළ පමණක් කොරෝනා රෝගීන්ගේ වැඩිවූ සංඛ්‍යාව පිළිබඳව සලකා බැලීමේදී සහ වසංගත රෝග පාලනය පිළිබඳව විශේෂඥ මත අනුව මෙම වයිරසයේ පැතිරිම සම්පුර්ණයෙන් පාලනය කිරීම අපේ‍්‍රල් මාසය තුළ සිදුකළ නොහැකි බව පැහැදිලිව පෙනෙන්නේ යැයි ද, එබැවින් මැතිවරණය මැයි මස අවසන් සතිය තුළ හෝ පැවැත්විය නොහැකි යැයි ද මැතිවරණ කොමිසන් සභාව ජනාධිපති ලේකම්වරයාට යැවූ ලිපියේ සඳහන් කර තිබේ. පාර්ලිමේන්තු විසුරුවා හරින ලද ඉකුත් මාර්තු මස 02 වැනිදා සිට මාස තුනක් ඉක්මවීමට පෙර නව පාර්ලිමේන්තුව රැස්විය නොහැකි බවද මැතිවරණ කොමිසන් සභාව සිය ලිපියෙන් පනේවා දී ඇත. එබැවින් , ඇතිවන ගැටලූ විසදා ගැනීම සඳහා ශ්‍රේෂ්ඨාධිකරණයේ මග පෙන්වීමක් ලබාගැනීමට ජනාධිපතිවරයා කඩිනමින් කි‍්‍රයා කිරිම යෝග්‍ය බවද ඒ පිළිබඳව ජනාධිපතිවරයා නොපමාව දැනුවත් කිරිම සුදුසු බවද එම ලිපියෙන් දක්වා ඇත. මේ අතර මැතිවරණ කොමිසන් සභාව ඉකුත් 31 වැනිදා ජනාධිපති ලේකම්වරයා වෙත යවා ඇති ලිපියකින් දක්වා තිබුණේ ලබන ජුනි මස 2 වැනිදාට පෙර නව පාර්ලිමේන්තුව රැස්වීමට නොහැකි වීමෙන් ව්‍යවස්ථාමය ගැටලූවක් ඇතිවිය හැකි බවය. එබැවින්, ඒ පිළිබඳව ජනාධිපතිවරයා දැනුවත් කරන ලෙසත්, නීතිපතිවරයාගේ උපදෙස් ලබා ගන්නා ලෙසත් එම ලිපියෙන් දන්වා තිබේ.දැනට පවතින තත්ත්වය අනුව, නව පාර්ලිමේන්තුව රැස්වන දිනය ලෙස නව දිනයක් ජනාධිපතිවරයා විසින් ගැසට් පත‍්‍රයකින් ප‍්‍රකාශයට පත් කළ යුතු යැයි ද ව්‍යවස්ථාවට අනුව එම දිනය පාර්ලිමේන්තුව විසුරුවා හරින ලද දිනයෙන් මාස තුනකට පසු දිනයක් නොවිය යුතු බැවින් මැතිවරණයෙන් පසුව පාර්ලිමේන්තුව  ජුනි මස 1 වැනිදාවත් රැස්විය යුතු යැයි ද එම ලිපියේ සඳහන් කර ඇත.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/මැයි-අවසන්-සතියෙත්-මැතිවරණය-පවත්වන්න-බෑ/1-569607",
    "Category": "latest_news"
}