{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මාර්තු මස 11",
    "Headline": "අපි කියන විදිහට ඉන්න බැරිනම් ආපු රටවලටම යන්න",
    "News Content": "(ටී.කේ.ජී.කපිල  සහ ඉන්දිකා රාමනායක)ඉරානය , ඉතාලිය සහ දකුණු කොරියාව යන රටවලින් පැමිණි ශ්‍රී ලාංකික ගුවන් මගීන්  622 ක් නීරෝධායන කටයුතු සදහා පොළොන්නරුව කන්දකාඩු සහ මඩකලපුව පෞද්ගලික විශ්ව විද්‍යාලය වෙත යොමු කර ඇති බව සීමාසහිත ගුවන් තොටුපළ සහ ගුවන් සේවා සමාගමේ අධ්‍යක්ෂ ෂෙහාන් සුමනසේකර මහතා පැවසීය. ඔවුන් එම ස්ථාන වෙත රැගෙන යෑම සදහා සෞඛ්‍ය අමාත්‍යාංශය සහ ශ්‍රී ලංකා යුධ හමුදාව විසින් සුඛෝපභෝගී බස් රථ 25 ක් සහ ඔවුන්ගේ ගමන් මලු ප්‍රවාහනයට තවත් වෑන් රථ 05 ක් පමණ ද යොදාගෙන තිබුණි .කෙසේ වෙතත් අද රාත්‍රී 8.00 පමණ වනවිටත් මෙම රටවලින් පැමිණි ගුවන් මගීන් 50 ක පමණ පිරිසක් , තමන් මෙම නීරෝධායන ක්‍රියාවලියට යොමු නොකර ගන්නා ලෙසත් , තමන්ට කඩිනමින් තම නිවෙස් කරා යෑමට අවසර ලබා දෙන ලෙසත් ඉල්ලීම් කරමින් , ගුවන් තොටුපළ පර්යන්ත ගොඩනැගිලිල්ල තුළ විරෝධතා පවත්වමින් සිටින බවද ගුවන් තොටුපළ අධ්‍යක්ෂ ෂෙහාන් මහතා පැවසීය.මේ අතර හමුදා මාධ්‍ය ප්‍රකාශක  බ්‍රිගේඩියර්  චන්දන වික්‍රමසිංහ මහතා අද  (11) පවසා සිටියේ කොරෝනා වෛරසයෙන්  මහජනයා  ආරක්ෂා කර ගැනීමට  ශ්‍රී ලංකිකයන් වශයෙන්  සියලුම දෙනා රජයට සහය ලබා දිය යුතු බවත් රටතුළ  සිදුකරන  නිරෝධායන  කටයුතු සඳහා සහය ලබා නොදෙන පිරිසට නැවතත් ඔවුන් පැමිණි රටවලට ආපසු යා හැකි බවත්ය. කොල්ලුපිටිය ආරක්ෂක අමාත්‍යාංශ මාධ්‍ය මධ්‍යස්ථානයේ අද (11)  පැවති  විශේෂ මාධ්‍ය හමුවකදී හමුදා ප්‍රකාශකවරයා එසේ පැවසීය.රටේ මිලියන 21 ක් වූ ජනතාව ආරක්ෂා කිරීමේ වගකීම හා ජාතික ආරක්ෂාවේ වගකීම ත්‍රිවිධ හමුදාව වෙත පැවරී ඇති බවත් මෙවැනි අවස්ථාවක රජයේ   නිරෝධායන  ක්‍රියාවලියට සහය  නොදක්වන පිරිසට  එරෙහිව කටයුතු කිරීමට  නීතිමය ප්‍රතිපාදනය ඇති බවත් හමුදා මාධ්‍ය ප්‍රකාශකවරයා කියා සිටියේය.ඉරානය , ඉතාලිය සහ දකුණු කොරියාව යන රටවලින් ශ්‍රී ලංකාවට පැමිණෙන ගුවන් මගීන් , මෙම රෝගය රට තුළ ව්‍යාප්ත වීම වැලැක්වීම සදහා අනිවාර්යයෙන් දින 14 ක කාළයක් නීරෝධායන ක්‍රියාවලියකට ලක් කළ යුතු බවට රජය විසින් සෞඛ්‍ය අමාත්‍යාංශය හරහා චක්‍ර ලේඛයක් නිකුත් කර තිබේ.  මේ පිළිබඳව අදාළ ආයතන සහ විශේෂයෙන් කටුනායක ගුවන් තොටුපළ දැනුවත් කර ඇති බව ගුවන් තොටුපළ අධ්‍යක්ෂ ෂෙහාන් සුමනසේකර මහතා පැවසීය .කෙසේ වෙතත් මේ පිළිබඳව මෙම ගුවන් මගීන් කටුනායක ගුවන් තොටුපළ වෙත පැමිණෙන තෙක්ම , මෙම නීරෝධායන ක්‍රියාවලිය පිළිබඳව දැනුවත් වී නොතිබීම නිසා , මෙවැනි ගැටුම්කාරී තත්වයක් කටුනායක ගුවන් තොටුපළ තුළ නිර්මාණය වී ඇති බව ද ෂෙහාන් සුමනසේකර මහතා වැඩිදුරටත් පැවසීය.දැනට භාවිතා කෙරෙන ක්‍රියාවලිය මගින් ගුවන් මගීන් මෙම රෝගය ආසාදනය වී ඇත් ද යන්න අනාවරණය වන අතර , ඔවුන්ගේ දරු පවුල් සහ සමස්ථ රටේ ජනතාව ද මෙම කොරෝනා වසංගතයෙන් ආරක්ෂා වන බවද සුමනසේකර මහතා  වැඩිදුරටත් පැවසීය .විදේශීය ශ්‍රමිකයන් මෙරටට  පැමිණෙන්නේ නම් ශ්‍රී ලංකාවේ නීතියට අනුව කටයුතු කළ යුතු බවත් මෙම පිරිස  බලා ගැනීමේ  වගකීම  තමන්ට ඇති බවත් පැවසූ හමුදා මාධ්‍ය ප්‍රකාශකවරයා  ඔවුන් අතරින් කිසිවකුට හෝ කොරෝනා වෛරසය ශරීරගත වී තිබුණ හොත් එය රට තුළට ව්‍යාප්ත වීම වළක්වා  ගැනීමට  අවශ්‍ය නිසා  එම සියලු දෙනා දින 14 ක  නිරෝධයනයට  යොමු කිරීමකළ යුතු  බවත්  සඳහන් කළේය.මඩකලපුව පුනානි හා කන්දකාඩු  නිරෝධායන මධ්‍යස්ථාන වලට යොමුකර සිටින පිරිසට රජය ලබාදියහැකි  උපරිම පහසුකම් ලබා දී ඇති බවත් හමුදා ප්‍රකාශවරයා  සඳහන් කළේය. ශ්‍රි ලංකාවට පැමිණ මෙම පිරිස පුනානි හා කන්දකාඩු    මධ්‍යස්ථාන හැර වෙනත් කිසිඳු මධ්‍යස්ථානයක රඳවා නොමැති බවද ප්‍රකාශකවරයා පැවසීය.(ඡායාරූප - ඉෂාන් සංජීව)   ",
    "URL": "https://www.lankadeepa.lk/latest_news/අපි-කියන-විදිහට-ඉන්න-බැරිනම්-ආපු-රටවලටම-යන්න/1-567502",
    "Category": "latest_news"
}