{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මාර්තු මස 03",
    "Headline": "රටවල් තුනකින් එන අය දින 15 ක් නිරෝධායනයට",
    "News Content": "(විනීතා එම් ගමගේ)කොවිඩ් 19 හෙවත් කොරෝනා රෝගය සීග‍්‍රයෙන් පැතිර යන ඉතාලිය,  ඉරානය හා දකුණු කොරියාව යන රටවලින් මෙරටට පැමිණෙන සියලූ මගීන් දින 15 ක නිරෝධායනයට ලක් කිරීමට රජය අද (3) තීරණය කර ඇත.එම රටවලින් පැමිණෙන විදේශිකයන් මෙන්ම ශ්‍රී ලාංකිකයන් ද මෙම නිරෝධායන ක‍්‍රියාවලියට ලක් කිරීමට ද තීරණය කර තිබේ.මෙතෙක් පරික්ෂාවට ලක් නොවූ ගුවන් තොටුපල ප‍්‍රභූ පර්යන්තය ද අද (3) සිට මේ සම්බන්ධව දැඩි පරික්ෂාවට ලක් කිරීමටත් පැමිණීමේ පිවිසුම් කිහිපයක් අලූතින් ඇති කිරීමටත් එම කමිටුව තීරණය කර ඇත.කොරෝනා වයිරසය මර්දනයට පිළිබඳව ජාතික ක‍්‍රියාකාරි ආරක්ෂක කමිටුව අද (3) පෙරවරුවේ රැස්වූ අවස්ථාවේ මෙම තීරණය ගත් බව සෞඛ්‍ය  හා දේශීය වෛද්‍ය අමාත්‍ය පවිත‍්‍රා වන්නිආරච්චි මහත්මිය එම අමාත්‍යංශයේ අද පැවති මාධ්‍ය හමුවක දී පැවැසුවාය.එමෙන්ම මෙරටට පැමිණෙන නැව්වලට ඉන්ධන ජලය ඇතුළු සේවා අවශ්‍යතා සපුරා ගත හැකි වුවත් කිසිදු මගියකුට බසින්නට අවසර නොදීමට ද මෙම කමිටුව තීරණය කර ඇත.සුඛෝපභෝගී මගී නෞකා නිරෝධායන හා රෝග වැළැක්වීම යටතේ සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයාට ලැබී ඇති බලතල අනුව මෙම  නියෝගය නිකුත් කර ඇත. එමෙන්ම සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයාගේ ප‍්‍රධානත්වයෙන් කොරෝනා රෝගය මෙරටට පැමිණීම වැළැක්වීමේ තවත් කමිටුවක් පිහිටුවීමට හා එම කමිටුව දිනපතා රැස්වීමටත් තීරණය කළ බව මාධ්‍ය හමුව ඇමතූ සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් වෛද්‍ය අනිල් ජාසිංහ මහතා  ප‍්‍රකාශ කළේය.මෙරට තුළ කොරෝනා වයිරසය පැතිරීම වැළැක්වීම සඳහා ගුවන්තොටුපලේ දී දැඩි පරික්ෂාවට ලක් කර දින 14 ක් දක්වා එම මගීන් සිටින ස්ථාන දැඩි පරික්ෂාවට ලක් කිරීමේ කි‍්‍රයාවලිය ශක්තිමත් කර ඇති බවත් එසේ පසුවිපරමට ලක් වන 1954 දෙනෙක් රට තුළ විවිධ පළාත්වල සිටින බවත් සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා කීය.එයින් 679 දෙනෙක් ශ්‍රී ලාංකිකයන් වන අතර 747දෙනෙක් චීන ජාතිකයන් ද කොරියාවෙන් පැමිණි 380ක් සහ වෙනත් රටවලින් පැමිණි 148 දෙනෙක් ද සිටින්නේ යැයි ද කී ජාසිංහ මහතා මෙම පසුවිපරමට ලක්වන අයගෙන් වැඩිම පිරිස එනම් 677 දෙනෙක් සිටින්නේ කොළඹ මහ නගර සබා සීමාවේ බව ද කියා සිටියේය.චීනයේ කොරෝනා වයිරසය පැතිරීම අඩුවෙමින් පැවැතියත් මේ වනවිට එක්සත් ජාතින්ගේ සංවිධානය මෙන්ම ලෝක සෞඛ්‍ය සංවිධානය ද ලෝකයේ වෙනත් රටවල් 262 ක මෙම වයිරසය පැතිරෙන බවත් මෙම රෝගය ගෝලීය තර්ජනයක් බව ප‍්‍රකාශයට පත් කර ඇතැයි ජාසිංහ මහතා කීය.මෙම රෝගය රටට ඇතුළු වීම වැළැක්වීමටත් පැතිර යා නොදී පාලනය කිරීමටත් ගතහැකි සියලූ ක‍්‍රියාමාර්ග ගෙන ඇතැයි ඔහු වැඩි දුරටත් කියා සිටියේය.මෙහිදී අදහස් දැක් වූ සෞඛ්‍ය සේවා අධ්‍යක්ෂක ජනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ මහතා මෙසේ කීය.'ලෝකයේ මෙම වෛරසය පැතිරීම සම්බන්ධව අපි අනතුරු තක්සේරුවක යෙදෙනවා. නවතම අවදානම් තක්සේරුවට අනුව තායිලන්තය, සිංගප්පූරුව, මැලේසියාවල ජපානය වැනි රටවලින් ලොකු අවදානමක් නැහැ. දකුණු කොරියාව, ඉතාලිය හා ඉරානය කියන රටවල් අවදානම් තක්සේරුවේ ඉහළින්ම සිටිනවා. දකුණු කොරියාවේ රෝගීන් සංඛ්‍යාව පෙබරවාරි මස 26 දින සිට 4212 ක්, ඉතාලියේ 1689 ක්, ඉරානය 1000 කට අධික ප්‍රමාණයක් වශයෙන් රෝගීන් වාර්තා ‍වෙනවා.'\"සෞඛ්‍ය වෛද්‍ය නිලධාරිවරුන්, ප්‍රාදේශීය වසංගත විද්‍යාඥයින් හරහා මහජන සෞඛ්‍ය පරීක්ෂකවරුන් එම ස්ථාන වෙත ගොස් එම පිරිස්වල සෞඛ්‍ය තත්ත්වය පරීක්ෂා කරනු ලබනවා. එම නිවේදනය වරාය සංස්ථාවේ සභාපතිතුමාටත්, ආගමන විගමන පාලක තුමාටත් ඊයේ දින දැනුම් දුන්නා. නෞකා පැමිණීම නැවැත්තුවේ නැහැ. සේවා කටයුතු කරන්න, ඉන්ධන ලබාගැනීමේ කටයුතු කරන්න නමුත් මගින් ගොඩබිමට පැමිණීම තමයි වැළැක්වූවා. මෙම වෛරසය රටට තුළට ඇතුළුව ජාතික ආපදා තත්ත්වයක් ඇති වීමට ඉඩ නොදී පැතිරිම පාලනය සඳහා සෞඛ්‍ය අංශ නිරතුරුව කටයුතු කරනවා.”  ",
    "URL": "https://www.lankadeepa.lk/latest_news/රටවල්-තුනකින්-එන-අය-දින-15-ක්-නිරෝධායනයට/1-567025",
    "Category": "latest_news"
}