{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මාර්තු මස 16",
    "Headline": "ශ්‍රීලනිප දේශපාලන මණ්ඩල රැස්වීමක් හෙට",
    "News Content": "(අජන්ත කුමාර අගලකඩ සහ නාලක සංජීව දහනායක)මහ මැතිවරවරණයේදී කලුතර, නුවරඑළිය, වන්නිය හා යාපනය දිස්ත්‍රික්ක හතරට තරග කිරීමටත් ඉතිරි දිස්ත්‍රික්ක සඳහා සන්ධානයෙන් තරග කරන්නේද නැද්ද යන්න  හෙට (17) දහවල් පැවැත්වෙන දේශපාලන මණ්ඩල රැස්වීමේදී තීන්දු කිරීමටත් අද (16) පැවැති දේශපාලන මණ්ඩල රැස්වීමේදී තීන්දු කළ බව ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ ජ්‍යෙෂ්ඨ උප සභාපති මහාචාර්ය රෝහණ ලක්‍ෂ්මන් පියදාස මහතා අද (16) ලංකාදීපයට පැවසීය. එමෙන්ම නාමයෝජනා ලබාදීමේදී ඇතිව තිබෙන අර්බුද සම්බන්ධයෙන් ජනාධිපති ගෝඨාභය රාජපක්‍ෂ, අග්‍රාමාත්‍ය මහින්ද රාජපක්‍ෂ හා හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන හා ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ ජ්‍යෙෂ්ඨයන් අතර අද පෙරවරුවේදී තීරණාත්මක සාකච්ඡාවක් පැවැත්වෙන බවද ඔහු කීය.මහ මැතිවරණයට තරග කිරීම සඳහා තම පක්‍ෂයට අපේක්‍ෂකත්වය ලබාදීමේදී සිදුව ඇති අසාධාරණය සම්බන්ධයෙන් අද (16) රාත්‍රී කොළඹ, මහගම සේකර මාවතේ හිටපු ජනාධිපතිවරයාගේ නිල නිවසේදී පැවැති දේශපාලන මණ්ඩල රැස්වීමේදී දීර්ඝව සාකච්ඡා කළ බවද මහාචාර්යවරයා පැවසීය.නාම යෝජනා පත්‍ර සකස් කිරීමේදී බොහෝ දිස්ත්‍රික්කවලින් තම පක්‍ෂයට  ලැබී ඇත්තේ අවම අවස්ථාවන් බැවින් මහ මැතවරණයට තනිව තරග කළ යුතු බවට සංවිධායකයන්ගෙන් දැඩි පීඩනයක් එල්ලවෙන බවද මහාචාර්යවරයා පැවැසීය.ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ දේශපාලන මණ්ඩල රැස්වීම හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ ප‍්‍රධානත්වයෙන් අද (16) රාත්‍රී කොළඹ, මහගම සේකර මාවතේ පිහිටි හිටපු ජනාධිපතිවරයාගේ නිල නිවසේදී පැවැත්විණ. මෙම රැස්වීම පැය දෙකහමාරකට ආසන්න කාලයක් පැවති බවද මහාචාර්යවරයා පැවසීය.මේ අතර නාමයෝජනා පත්‍ර අත්සන් කිරීම සඳහා බත්තරමුල්ල, නෙළුම් මාවතේ පිහිටි ශ්‍රී ලංකා පොදුජන පෙරමුණු ප‍්‍රධාන කාර්යාලයට ගිය ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ මහලේකම් දයාසිරි ජයසේකර, ජාතික සංවිධායක දුමින්ද දිසානායක හා භාණ්ඩාගාරික ලසන්ත අලගියවන්න යන හිටපු පාර්ලිමේන්තු මන්ත්‍රීවරුන් නාමයෝජනා පත‍්‍ර අත්සන් නොකර නැවත හැරී පැමිණි බවද ඔහු කීය.ශ්‍රී ලංකා නිදහස් පොදුජන සන්ධානය පිහිටුවීමේදී ඇති කරගත් සම්මූතීන් නාම යෝජනා පත‍්‍ර සකස් කිරීමේදී බිඳ දමා දැමීම හා තම පක්‍ෂයට අවම අවස්ථාවන් දීම සම්බන්ධවත් දුමින්ද දිසානායක මහතා එහිදී ශ්‍රී ලංකා පොදුජන පෙරමුණේ මහ ලේකම්වරයාගෙන් කරුණු විමසා ඇති බවද මහාචාර්ය රෝහණ ලක්‍ෂ්මන් පියදාස මහතා පැවසීය.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/ශ්‍රීලනිප-දේශපාලන-මණ්ඩල-රැස්වීමක්-හෙට/1-567915",
    "Category": "latest_news"
}