{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මාර්තු මස 19",
    "Headline": "ඩොලරය 188 පනී පනී",
    "News Content": "(හර්ෂණ තුෂාර සිල්වා)ලෝක ආර්ථිකයට දරුණු බලපෑමක් එල්ල කර ඇති නව කොරෝනා වයිරසයේ බලපෑමත් සමඟ මේ සතියේ තෙවැනි දිනටත් ඇමෙරිකා එක්සත් ජනපද ඩොලරයට සාපේක්ෂව රුපියලේ අගය අද (19) ඉතිහාසගත ලෙස පහළ ගියේය.ඒ අනුව ඉතිහාසයේ පළමු වරට ඇමෙරිකානු ඩොලරයක රුපියල් අගය අද (19) 188.20 ලෙස සටහන්ව තිබිණි. ශ්‍රී ලංකා මහ බැංකුව දෛනිකව නිකුත් කරන විනිමය අනුපාතිකවලට අනුව අද ඇමෙරිකානු ඩොලරයක විකුණුම් අගය රුපියල් 188.20ක් ලෙසත් ගැනුම් අගය රුපියල් 184.11ක් ලෙසත් දැක්විණි.ගෝලීය වසංගතයක් ලෙස නම් කර තිබෙන කෝවිඩ්-19 හෙවත් නව කොරෝනා වයිරසය හේතුවෙන් ගෝලීය මුදල් ඒකක අවප්‍රමාණය වෙමින් තිබෙන අතර ලොව මූල්‍ය වෙළෙඳපොළ මෙන්ම ගෝලීය බොරතෙල් මිල ගණන් ද පහත වැටෙමින් තිබේ.ඇතිව තිබෙන තත්ත්වය හේතුවෙන් පොලී අනුපාත අඩු කිරීමට ද ලොව බොහෝ රටවල මහ බැංකු ඉකුත් දා ඒකාබද්ධ ක්‍රියාමාර්ග ගත්තේය. කොරෝනා වයිරසයෙන් ආර්ථිකයට සිදුව තිබෙන හානිය අවම කිරීමට මුළු ලෝකයම එක්ව ඒකාබද්ධ ක්‍රියාමාර්ග ගත යුතු යැයි ද ජාත්‍යන්තර මූල්‍ය අරමුදල ඊයේ (18) සඳහන් කළේය.ඇමෙරිකා එක්සත් ජනපදය, එක්සත් රාජධානිය ඇතුළු රටවල් රැසක් මේ වනවිටත් කොරෝනා වයිරසයෙන් බලපෑමට ලක්ව ඇති ආර්ථික කටයුතු හා ව්‍යාපාරික කටයුතු අඛණ්ඩව පවත්වාගෙන යෑම සඳහා සහන පැකේජ ලබාදී ඇත.මේ වසරේ ජනවාරි 1 වැනිදා සිට මාර්තු 13 වැනිදා දක්වා කාලයේදී ඇමෙරිකානු ඩොලරයට සාපේක්ෂව ශ්‍රී ලංකා රුපියල 0.6%කින් අවප්‍රමාණය වී ඇතැයි ද ශ්‍රී ලංකා මහ බැංකුව සඳහන් කළේය.බැංකු පොලී අනුපාත අඩු කිරීමේ වාසිය කිසිදු ප්‍රමාදයකින් තොරව වෙළෙඳපොළට ලබාදෙන ලෙස බලපත්‍රලාභී වාණිජ බැංකු ප්‍රමුඛ සියලු මූල්‍ය ආයතනවලින් ඉල්ලීමක් කරන බව ශ්‍රී ලංකාවේ මහ බැංකුවේ අධිපති දේශමාන්‍ය මහාචාර්ය ඩබ්ලිව්.ඩී. ලක්ෂ්මන් මහතා මහතා විශේෂ ප්‍රකාශයක් කරමින් ඉකුත් දා සඳහන් කළේය.මේ අතර ශ්‍රී ලංකා මහ බැංකුව අද නිකුත් කළ ජාත්‍යන්තර බොරතෙල් මිල ගණන්වලට අනුව ‘බ්‍රෙන්ට්’ වෙළෙඳපොළේ බොරතෙල් බැරලයක මිල ඇමෙරිකානු ඩොලර් 26.44ක් ලෙසත් ඔපෙක් (තෙල් අපනයන කරන රටවල) වෙළෙඳපොළේ බොරතෙල් බැරලයක මිල ඇමෙරිකානු ඩොලර් 27.31ක් ලෙසත් දැක්විණි.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඩොලරය-188-පනී-පනී/1-568189",
    "Category": "latest_news"
}