{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මාර්තු මස 11",
    "Headline": "එක්නැළිගොඩ නඩුව විභාග කරන්න තීරණය කරයි",
    "News Content": "(මනෝප්‍රිය ගුණසේකර)මාධ්‍යවේදී ප්‍රගීත් එක්නැළිගොඩ සිරකර තැබීම සඳහා පැහැරගෙන යෑමට කුමන්ත්‍රණය කළ බවට චෝදනා ලැබ සිටින යුද හමුදා ලුතිනන් කර්නල්වරුන් දෙදෙනෙකු ඇතුළු හමුදා බුද්ධි නිලධාරීන් හත්දෙනා අදාළ චෝදනාවන්ට නිවැරදිකරුවන් බව විශේෂ ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල හමුවේ අද (11) පැවසුහ.වසර නවයකට පෙර සිදුවූ මෙම අපරාධය සම්බන්ධයෙන් සිදුකළ දීර්ඝ විමර්ශනයකින් අනතුරුව විත්තිකරුවන්ට එරෙහිව නඟා ඇති චෝදනා විවෘත අධිකරණයේදී ඔවුන්ට කියවා දුන් අවස්ථාවේදී අදාළ චෝදනාවන්ට තමන් නිවැරදිකරුවන් බව පැවසීම නිසා මෙම නඩුව විභාග කිරීමට විනිසුරු මඩුල්ල තීරණය කළේය.සම්පත් අබේකෝන් (සභාපති) සම්පත් විජේරත්න සහ ගිහාන් කුලතුංග මහත්වරුන්ගෙන් සමන්විත විශේෂ ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල එලෙස නියම කළේය.මෙම නඩුවෙන් චෝදනා ලැබ සිටින්නේ ගිරිතලේ යුද හමුදා කඳවුරේ අණදෙන නිලධාරීයාව සිටි යුද හමුදා ලුතිනන් කර්නල් ශම්මි අර්ජුන් කුමාරරත්න, ආර්.එම්.පී.කේ. රාජපක්‍ෂ හෙවත් නාදන්, වීනී ප්‍රියන්ත ඩිලන්ජන් උපසේන හෙවත් සුරේෂ්, එස්.එම්. රවින්ද්‍ර රූපසේන හෙවත් රංජි, වයි.එම්. චමින්ද කුමාර අබේරත්න, එස්.එම්. කණිෂ්ක ගුණරත්න, අයියසාමි බාලසුබ්‍රමනියම්, ඩී.ජී. තරංග ප්‍රසාද් ගමගේ සහ ටී.ඊ.ආර්. පීරිස් නමැති යුද හමුදා නිලධාරීන්ය.2010 ජනවාරි මස 24 වැනිදාත් 27 වැනිදාත් අතර කාලයේ ගිරිතලේ, කොස්වත්ත, බත්තරමුල්ල, අඩලච්චේන හා අක්කරපත්තුව ප්‍රදේශවලදී පැමිණිල්ල නොදත් පිරිසක් සමඟ එක්ව ප්‍රගීත් රන්ජන් බණ්ඩාර එක්නැළිගොඩ නැමැත්තා අයුතු ලෙස සිරකර තැබීමේ අදහසින් ඔහු පැහැරගෙන යෑමට කුමන්ත්‍රණය කළ බවද ඒ අනුව නීතීවිරෝධී රැස්වීමක සාමාජිකයින් ලෙස කටයුතු කරමින් ඔහු පැහැරගෙන් ගොස් ඔහුගේ මරණය සිදුකළ බවටද විත්තිකරුවන්ට එරෙහිව චෝදනා නඟා ඇත.මෙම අපරාධයන් සිදුකිරීම සඳහා ආධාර අනුබල දුන් බවටද විත්තිකරුවන්ට එරෙහිව නීතීපතිවරයා විසින් වැඩිදුරටත් චෝදනා නඟා ඇත.මෙම අපරාධයට අදාළව අපරාධ නඩු විධාන සංග්‍රහ පනත යටතේ අධි චෝදනා 17 ක් යටතේ නීතීපතිවරයා විත්තිකරුවන්ට එරෙහිව නඩු පවරා ඇත.විත්තිකරුවන් සිදුකළ වරදවල බරපතල තත්වය, එම වරදවල් සම්බන්ධයෙන් ඇති අවස්ථානුගත කරුණු මෙන්ම එම සිද්ධීන් හේතුවෙන් දේශීය වශයෙන් මෙන්ම ජාත්‍යන්තර වශයෙන් ඇති වූ ආන්දොළනාත්මක තත්ත්වය හේතුවෙන් මෙවැනි සංකීර්ණ, තාක්‍ෂණික නඩුවක් ඇති කරුණු මෙන්ම එම කරුණු වල ඇති ගුණාත්මකභාවය කඩිනමින් අවබෝධ කරගත හැකි ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ලක්හමුවේ මෙම නඩුව විභාග කිරීම යෝග්‍ය බව පෙන්වා දෙමින් නීතීපතිවරයා කළ ඉල්ලීමක් පිළිගනිමින් නඩුව විභාග කිරීම සඳහා අගවිනිසුරුවරයා මෙම විශේෂ ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල පත් කරන ලදී.විශේෂ ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල  කරන ලද නියෝගයකට අනුව නඩුව කැඳවනු ලැබූ අවස්ථාවේදී විත්තිකරුවෝ අධිකරණයේ පෙනී සිටියහ.අධිකරණයෙන් නිකුත් කර තිබූ සිතාසි වලට අනුව මෙම නඩුවේ සිව්වැනි සාක්කිකරු වන හිටපු එල්.ටී.ටී.ඊ. සාමාජිකයකු වන සුගතපාල සුරේෂ් කුමාර් හෙවත් මුරලි නැමැත්තා හැර සෙසු සාක්කිකරුවන් අධිකරණයේ පෙනී සිටියහ.විත්තිකරුවන්ට එරෙහි අධිචෝදනා පත්‍ර හා ඊට අදාළ ඇමණුම් හා ගොනු මීට පෙර දිනයක විවෘත අධිකරණයේදී වෙන වෙනම බාරදුන් අතර අදාළ අධිචෝදනා විත්තිකරුවන්ට කියවා තේරුම් කර දෙන ලදී.ඒ අවස්ථාවේදී විත්තිකරුවන් වෙන වෙනම අධිකරණය අමතමින් අදාළ චෝදනාවන්ට තමන් නිවැරදිකරුවන් බව පැවසුහ.පැමිණිල්ල වෙනුවෙන් පෙනී සිටි ජ්‍යෙෂ්ඨ රජයේ නීතීඥ සුදර්ශන ද සිල්වා මහතා අධිකරණය අමතමින් සන්ධ්‍යා එක්නැළිගොඩ මහත්මියගේ සාක්කියෙන් මෙම නඩුවේ සාක්කි විභාගය ආරම්භ කිරීමට පැමිණිල්ල අපේක්‍ෂා කරන බවත් සන්ධ්‍යා එක්නැළිගොඩ මහත්මියගේ සාක්කිය නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පීරිස් මහතා විසින් මෙහෙයවනු ඇති බවත් පැවසීය.අත්‍යවශ්‍ය රාජකාරී කටයුත්තක් සඳහා ජනාධිපති පරීක්‍ෂණ කොමිසමක් හමුවේ පෙනී සිටීම සඳහා නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පීරිස් මහතා ගොස් ඇති හෙයින් මෙම නඩුවේ විභාගය වෙනත් දිනයකට යොමු කරන්නැයි ඉල්ලා සිටි ජ්‍යෙෂ්ඨ රජයේ නීතීඥ සුදර්ශන ද සිල්වා මහතා අධිකරණයේ පෙනී නොසිටින නඩුවේ සිව්වැනි සාක්කිකරුට වරෙන්තු නිකුත් කරන්නැයි ඉල්ලා සිටියේය.නඩුවේ සාක්කි විභාගය ලබන 16 වැනිදා තෙක් කල් තැබු විනිසුරු මඩුල්ල නඩුවේ සිව්වැනි සාක්කිකරුට වරෙන්තු නිකුත් කළේය.පැමිණිල්ල වෙනුවෙන්  ජ්‍යෙෂ්ඨ රජයේ නීතීඥ සුදර්ශන ද සිල්වා මහතා පෙනී සිටියේය.විත්තිකරුවන් වෙනුවෙන් ජනාධිපති නීතීඥවරුන් වන අනිල් සිල්වා, අනුජ ප්‍රේමරත්න, අනුර මැද්දේගොඩ යන මහත්වරු ඇතුළු නීතීඥ කණ්ඩායමක් පෙනී සිටියහ.   ",
    "URL": "https://www.lankadeepa.lk/news/එක්නැළිගොඩ-නඩුව-විභාග-කරන්න-තීරණය-කරයි/101-567495",
    "Category": "latest_news"
}