{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මාර්තු මස 08",
    "Headline": "කටුනායක නව ඉදිකිරීම් මාස 3න් අවසන් නොකළොත් අසාදු ලේඛනයට",
    "News Content": "(තිළිණි ද සිල්වා)කටුනායක ගුවන් තොටුපළේ නව ගුවන් යානා අංගනයේ ඉදිකිරීම් මාස 03 තුළ අවසන් නොකළොත් ජපන් රජයට පැමිණිලි කර අසාදු ලේඛන ගත කරන බව කාර්මික අපනයන, ආයෝජන ප්‍රවර්ධන, සංචාරක හා ගුවන් සේවා අමාත්‍ය ප්‍රසන්න රණතුංග මහතා  විසින් එම ඉදිකිරීම් සිදු කරන කසාමා නැමති ජපන් සමාගමට දැනුම් දී ඇතැයි එම අමාත්‍යාංශය කියා සිටී.  ලබන මැයි මස 31 දින වන විට එම අංගනයේ ඉදිකිරීම් අනිවාර්යෙන් ම අවසන් කළ යුතු බව නියෝග කළ අමාත්‍යවරයා මෙම ප්‍රමාදය නිසා ගුවන් තොටුපළට සිදුවන පාඩුව සමාගමෙන් අය කර ගැනිමටත්, ගුවන් තොටුපළ පාලන අධිකාරිය මගින් විශේෂ කමිටුවක් පත් කර මෙම කටයුතු දිනපතා අධික්ෂණය කිරිමටත් , මේ ගැන  ජපන් තානාපති කාර්යාලය හා ඉදිරිකිරීම් සමාගමට උපදේශකත්වය ලබා දෙන ජයිකා ආයතනය සමග සාකච්ඡා කිරිමටත් තීරණය වූ බවද එම අමාත්‍යාංශ්‍ය වැඩිදුරටත් කියා සිටී. කටුනායක ගුවන් තොටුපළේ සංවර්ධනය ව්‍යාපෘතිවල ප්‍රගතිය සොයා බැලීමේ විශේෂ සාකච්ඡාවක් අමාත්‍ය ප්‍රසන්න රණතුංග මහතාගේ ප්‍රධානත්වයෙන් කාර්මික අපනයන, ආයෝජන ප්‍රවර්ධන, සංචාරක හා ගුවන් සේවා අමාත්‍යංශයේ දී පැවැත්වූ අතර එහිදී අමාත්‍යවරයා මෙම තීරණය දැනුම් දී ඇත. කටුනායක ගුවන් තොටුපළ සංවර්ධනය කිරීමේ ව්‍යාපෘතිය යටතේ ක්‍රියාත්මක ව්‍යාපෘති වලින් එක් ව්‍යාපෘතියක් වන්නේ එහි නව ගුවන් යානා අංගනය ඉදි කිරීම වන අතර ඒ සදහා රුපියල් බිලියන 06 ක් වෙන් කර ඇති බවද අමාත්‍යාංශය  පෙන්වා දේ. කසාමා නැමැති අදාළ ජපන් සමාගමට මෙම ඉදිකිරීම් කොන්ත්‍රාත්තුව පැවරී ඇත්තේ 2017 වසරේ අප්‍රේල් මාසයේ දී වන අතර ඉකුත් වසරේ ඔක්තෝම්බර් මාසයේ දි මෙහි ඉදිකිරීම් අවසන් කළ යුතු වුව ද අවස්ථා 04 කදී මෙහි කාලය දීර්ඝ කිරීමට රජය කටයුතු කළ බව කාර්මික අපනයන, ආයෝජන ප්‍රවර්ධන, සංචාරක හා ගුවන් සේවා අමාත්‍යංශය කියා සිටී.   එලෙස දීර්ඝ කර තිබු කාලය ද  ඉකුත් පෙබරවාරි 28 වෙනි දා අවසන් වුව ද එහි වැඩ අවසන් ව ඇත්තේ සියයට 75ක ප්‍රමාණයක් පමණක් බවක් , මෙම ඉදිකිරීම් කටයුතු අවසන් නොවීම නිසා ගුවන් තොටුපළ සංවර්ධනය කිරීමේ ඉදිරි කටයුතු ක්‍රියාත්මක කිරීමට නොහැකි වී ඇති බවත් මේ නිසා ගුවන් තොටුපළට දැඩි අලාභයක් සිදුවන බවත් ගුවන් තොටුපළ බළධාරීහු අමාත්‍යවරයා සමග පැවති සාකච්ඡාවේදී  පෙන්වා දුන්හ.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/කටුනායක-නව-ඉදිකිරීම්-මාස-3න්-අවසන්-නොකළොත්-අසාදු-ලේඛනයට/1-567329",
    "Category": "latest_news"
}