{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 පෙබරවාරි මස 26",
    "Headline": "‘‘අනුරාධපුරයටම රැකියා ඉල්ලුම් පත්‍ර ලක්ෂ දෙකක් බෙදලා‘‘",
    "News Content": "(දයාරත්න ඇඹෝගම)ලංකාවටම රැකියා දෙන්නේ ලක්ෂයයි. සමහර පුද්ගලයන් මේවන විට අනුරාධපුරයටම  රැකියා ඉල්ලුම් පත්‍ර ලක්ෂ දෙකක් පමණ බෙදා දී තිබෙන බව ශ්‍රී ලංකා නිදහස් පක්ෂ ජාතික සංවිධායක තරුණ කටයුතු රාජ්‍ය අමාත්‍ය දුමින්ද දිසානායක මහතා අද (26) මිහින්තලේදී පැවසීය.මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ දුමින්ද දිසානායක මහතා මෙසේද පැවසීය.        ‘‘දෙන්න ඉඩමක් නෑ, ඉඩම් බෙදනවා කියලා ලැයිස්තු හදනවා.තව කට්ටිය සමිති වලට පුටු බෙදනවා, තව අය කියනවා ඊළග ආණ්ඩුවේ අහවල් ඇමති මම කියලා, තව අය කියනවා මම තමා අහවලාගේ නියෝජිතයා කියලා.මේ සේරම කරන්නත් අපි අනුරාධපුර‍ දිස්ත්‍රික්කයේ  හත් දෙනෙක් පාර්ලිමේන්තු යවන්න අවශ්‍ය ඡන්ද ටික හදලා ඉන්න ඕන නේද? ඒ ටික හැදුනම නේද කවුද යවන්න ඕන කියලා හිතන්න ඕන.මිනිස්සු රවට්ටන අය පාර්ලිමේන්තු ගියාට ර‍ට හැදෙන්නේ නෑ. ඉස්සරලම රට හදන්න හොඳ කණ්ඩායමක් පාර්ලිමේන්තු යවන්න පදනමක් අපි හදා ගන්න ඕන. ඊට පස්සේ ගෝඨාභය මහත්තයාගේ මතවාදයේ හිට ගන්න පිරිසක් පාර්ලිමේන්තු යවන්න පුළුවන්.ඊට පස්සේ අපි ජීවත් වෙන කාලයේ මේ රටේ වෙනසක් දකින්න පුළුවන්.ගෝඨාභය මහත්තයා ජනාධිපති වුණා කියලා එතුමා මැජික් කාරයෙක් නෙමෙයි. මේ රට වෙනස් කරන්න.ඒ සඳහා අපි එතුමාට උදව් කරන්න අවශ්‍යයි.එතුමා බලාපොරොත්තු වෙන වෙනස්කම් ටික කරන්න ශක්තිමත් පාර්ලිමේන්තුවක් අපි හදලා දෙන්න ඕන.මේ රටේ වෙනස් කළ යුතු බොහෝ දේ තියෙනවා.එකතු කළ යුතු බොහෝ දේවල් තියෙනවා. අයින් කරන්න ඕන දේවල් බොහෝමයක් තියෙනවා.සමහර නීති පාර්ලිමේන්තුවේ සම්මත වෙන්න ඕන.නායකයාට ඕනකම තිබුණට විතරක් මේවා කරන්න බෑ.සමහර නීති තියෙන්නේ සුද්දාගේ කාලේ ඒවා.අපේ පාරවල් කාපට් වෙලා, ගුවන් පාලම් හැදිලා තියෙනවා, එඅධිවේගී මාර්ග හැදිලා තියෙනවා. හැබැයි තාමත් අපේ පාරක වේග සීමාව පැයට කිලෝ මීටර 80 යි,ගම් පාරවල් වලත් 80 ට වඩා යනවා.තාම රටේ නීතිය තියෙන්නේ 80 යි.මේවා වෙනස් කරන්න පාර්ලිමේන්තුවේ 2/3 ක බලයක් තියෙන්න ඕන.පහුගිය කාලවල මැතිවරණයක් අපි දිනුවම පැරදුන අයව ගණන් ගත්තේවත් නෑ, පැරදුන කෙනා කොන් වෙනවා.දැන් එහෙම කරන්න බෑ.දෙකට බෙදිලා හිටිය පක්ෂවල නායකයෝ දැන් එකතු වෙලා සන්ධාන හදලා තියෙනවා.ඉතිහා‍සයේ ඉඳන් අපේ පුරුද්ද තිබුණේ අපි ආණ්ඩුවක් හදා ගත්තම උදව් නොකරපු එකෙකුට ලං වෙන්න දෙන්නේ නෑ.ඇයි තහඩු ටික, කොන්ත්‍රාත් ටික, රැකියා ටික, අපිටම ගන්න.අපි රටක් විදිහට විනාශය කරා යනවා මිසක් සංවර්ධනයකට යන්නේ නෑ.මේ දේශපාලන බෙදීම මැතිවරණ කාලයට පමණක් සීමා කරලා රට හදන කණ්ඩායම විදිහට හැමෝම එකට අත්වැල් බැඳ ගත්තොත් හැමෝම මේ කඳවු‍රේ සාමාජිකයෝ කර ගත්තොත් අපිට ලේසියෙන්ම පාර්ලිමේන්තුවේ බලය ලබා ගන්න පුළුවන්‘‘ යැයි දුමින්ද දිසානායක මහතා මෙහිදි පැවසිය.   ",
    "URL": "https://www.lankadeepa.lk/news/‘‘අනුරාධපුරයටම-රැකියා-ඉල්ලුම්-පත්‍ර-ලක්ෂ-දෙකක්-බෙදලා‘‘/101-566732",
    "Category": "latest_news"
}