{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මාර්තු මස 12",
    "Headline": "රවීගේ පෙත්සමේ වැඩිදුර කරුණු තහවුරුකිරීම  ඇරැඹෙයි",
    "News Content": "( තිළිණි ද සිල්වා , රංජන් කටුගම්පොළ ) හිටපු මුදල් අමාත්‍ය සහ එක්සත්  ජාතික පක්ෂ උපනායක රවී කරුණානායක මහතා  ඇතුළු  පස් දෙනෙක් ගොනු කළ රිට් පෙත්සම් පහ සම්බන්ධයෙන්  දෙවැනි දිනයටත් වැඩිදුර  කරුණු තහවුරු කිරීම  ත්‍රිපුද්ගල අභියාචනාධිකරණ විනිසුරු මඩුල්ලක් හමුවේ (11)  දහවල් 11.45ට   ආරම්භ විණි. තමන්ව අත්අඩංගුවට  ගන්නා ලෙසට කොටුව මහේස්ත්‍රාත් අධිකරණය විසින් නිකුත් කළ වරෙන්තු බලරහිත කරන්නැයි ඉල්ලා ඔවුන් මෙලෙස පෙත්සම් ගොනු  කර තිබිණි.මෙම පෙත්සම අභියාචනාධිකරණ සභාපති විනිසුරු  ඒ.එච්.එම්.ඩී නවාස් සහ ශිරාන් ගුණරත්න සහ විනිසුරු සෝභිත රාජාකරුණා යන මහත්වරුන් හමුවේ කැදවිණි.මෙම පෙත්සම් සම්බන්ධයෙන් නීතිපති ඊයේ (11) මූලික විරෝධතාවක් ඉදිරිපත් කරමින් කියා සිටියේ මෙම පෙත්සම් පවත්වා ගෙන යා නොහැකි බවත් , පෙත්සම්කරුවන් ඉල්ලා සිටින සහන ලබා දිය නොහැකි බව ද නීතිපති වෙනුවෙන් පෙනී සිටි ජ්‍යෙෂ්ඨ නියෝජ්‍ය සොලිසිටර් ජනරාල් මිලින්ද ගුණතිලක මහතා අධිකරණය හමුවේ කියා සිටියේය.හිටපු මුදල් අමාත්‍ය සහ එක්සත් ජාතික පක්ෂයේ උප නායක රවී කරුණානායක , පර්පචුවල් ට්‍රෙෂරීස් සමාගමේ සභාපති අර්ජුන් ඇලෝෂිස් , මහ බැංකු වේ හිටපු නිලධාරියෙකු වන සංගරපිල්ලෙයි පදුමනාදන් , චිත්ත රංජන් හුළුගල්ල සහ බදුගොඩ හේවා ඉන්දික සමන් කුමාර නැමැත්තන් විසින්  මෙම රිට් පෙත්සම් ගොනු කළහ. නීතීඥ ගෞරී තවරාසා සහ සුදත් පෙරේරා  නීතීඥ සමාගම ගොනු කර ඇති මෙම රිට් පෙත්සම් හී වගඋත්තරකරුවන් ලෙස නීතිපතිවරයා, රහස් පොලිසියේ අධ්‍යක්ෂ වරයා, වැඩබලන පොලිස්පති වරයා , කොටුව මහේස්ත්‍රාත් රංග දිසානායක , එම අධිකරණයේ  ඇතුළු පිරිසක් නම් කරනු ලැබ ඇත. තමන්ට එරෙහිව කොටුව මහේස්ත්‍රාත් අධිකරණය විසින් එම වරෙන්තුව නිකුත් කර තිබෙන ආකාරය නීතියට පටහැනි බවත් , එබැවින් තම රිට් පෙත්සම විභාගයට ගන්නා ලෙසත් , එම පෙත්සම විභාගයට ගෙන අවසන් වන තුරැ වරෙන්තුව ක්‍රියාත්මක වීම වළක්වාලන නියෝගයක් නිකුත් කරන්නැයිද පෙත්සම්කාර හිටපු මන්ත්‍රී සහ එක්සත් ජාතික පක්ෂයේ උපනායක රවි කරුණානායක මහතා ඇතුළු පිරිස සිය පෙත්සම් වලින් ඉල්ලා සිටිති. 2016 වසරේ මාර්තු මස පැවති බැදුම්කර වෙන්දේසි දෙකක දී රජයට රුපියල් බිලියන 50කට වැඩි පාඩුවක් සිදු කළේ යැයි කියන සිද්ධියක් සම්බන්ධයෙන් හිටපු මුදල් අමාත්‍ය රවි කරුණානායක, පර්පචුවල් ට්‍රෙෂරීස් සමාගමේ හිමිකරු අර්ජුන් ඇලෝසියස්, එහි සභාපති ජෙෆ්රි ඇලෝසියස්, එම සමාගමේ ප්‍රධාන විධායක කසුන් පලිසේන සහ එහි අධ්‍යක්ෂ මණ්ඩල 11 අත්අඩංගුවට ගන්නා ලෙස ඉකුත් සිකුරාදා කොළඹ කොටුව අධිකරණය මඟින් වරෙන්තු නිකුත් කර තිබුණි. පෙත්සම්කරුවන් වෙනුවෙන් ජනාධිපති නීතීඥවරුන් වන ෆයිස් මුස්තාෆා , නවීන් මාරපන , ජනාධිපති නීතීඥ රියන්සි අර්සකුලරත්න යන මහත්වරුන් පෙනී සිටි. නීතිපති වෙනුවෙන් ජ්‍යෙෂ්ඨ නියෝජ්‍ය සොලිසිටර් ජනරාල් මිලින්ද ගුණතිලක මහතා පෙනී සිටි.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/රවීගේ-පෙත්සමේ-වැඩිදුර-කරුණු-තහවුරුකිරීම--ඇරැඹෙයි/1-567544",
    "Category": "latest_news"
}