{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මාර්තු මස 12",
    "Headline": "රටවල් 12කට අරාබියෙන් සංචාරක තහනමක්",
    "News Content": "(හර්ෂණ තුෂාර සිල්වා සහ තිළිණි ද සිල්වා)කොරෝනා වයිරසයේ ගෝලීය ව්‍යාප්තියත් සමඟ ශ්‍රී ලංකාව ඇතුළු ආසියානු රටවලට, අප්‍රිකානු සහ යුරෝපා සංගමයේ රටවලට ගුවන් ගමන් සහ සංචාරක තහනම් පැනවීමට සෞදි අරාබිය පියවර ගෙන ඇතැයි එරට රාජ්‍ය මාධ්‍ය අද (12) වාර්තා කළේය.ඒ අනුව යුරෝපා සංගමයටත් අලුතෙන් තව රටවල් 12කටත් ගුවන් ගමන් සහ සංචාරක තහනම් පැනවීමට සෞදි අරාබිය පියවර ගෙන ඇත.යුරෝපා සංගමයේ සියලු රටවල්, ස්විට්සර්ලන්තය, ඉන්දියාව, පාකිස්තානය, පිලිපීනය, සුඩානය, ඉතියෝපියාව, දකුණු සුඩානය, එරිත්‍රියාව, ජිබුටි සහ සෝමාලියව සංචාරක හා ගුවන් ගමන් සීමා පැනවූ නව රටවල් ගොන්නට ඇතුළත් ය.එරට රාජ්‍ය මාධ්‍යවලට අනුව සෞදි අරාබියෙන් නව කොරෝනා ආසාදිතයන් 24 දෙනකු වාර්තා වී ඇති අතර ඒ අනුව එරටින් වාර්තා වූ සමස්ත කොරෝනා ආසාදිතයන්ගේ සංඛ්‍යාව 45ක් දක්වා ඉහළ ගොස් ඇත.විදෙස් ගතව සිටින සෞදි පුරවැසියන්ට සහ එරට වාසය කරන්නන්ට නැවත එරටට පැමිණීම සඳහා පැය 72ක කාලයක් ලබා දී ඇතැයි සෞදි අභ්‍යන්තර කටයුතු අමාත්‍යාංශය උපුටා දක්වමින් රාජ්‍ය පුවත් සේවය වන ‘සෞදි පුවත් සේවය’ වාර්තා කළේය.ජෝර්දානය හරහා ගොඩබිම් මාර්ගවලින් මඟීන් ඇතුළු කරගැනීම තාවකාලිකව අත්හිටුවීමට ද සෞදි අරාබිය පියවර ගෙන ඇත. එසේ වුවත් වාණිජ සහ බඩු භාණ්ඩවලට රට තුළට ගෙන ඒමට අවසර දී ඇත.අසල්වැසි අරාබි රටවල් ඇතුළු රටවල් 19කට සෞදි අරාබිය මීට පෙර සංචාරක සහ ගුවන් ගමන් තහනම් පැනවීය. රටට ඇතුළු වීමේදී සෞඛ්‍ය තොරතුරු සහ සංචාරක තොරතුරු ඉදිරිපත් නොකරන පුද්ගලයන්ට රියාල් 500,000 (ඇමෙරිකානු ඩොලර් 133,000) ක දඩයක් පැනවීමට සෞදි බලධාරීහු පියවර ගෙන ඇත.ලොවි විශාලතම බොරතෙල් නිෂ්පාදකයකු වන සෞදි අරාබිය එරට තෙල් නිෂ්පාදනය කරන කටිෆ් ප්‍රදේශය වසා දැමීමට පියවර ගෙන ඇති අතර බොහෝ ආසාදිතයන් වාර්තා වී ඇත්තේ එම ප්‍රදේශයෙන් යැයි ද වාර්තා වේ. ඉස්ලාම් බැතිමතුන්ගේ ශුද්ධ වූ ස්ථාන ලෙස සැලකෙන මක්කම සහ මදීනාව වසා දැමීමට ද සෞදි අරාබිය මීට පෙර පියවර ගත්තේය.සෞදි අරාබිය එරට පාසල්, විශ්වවිද්‍යාල, සිනමා ශාලා වසා දැමීමට ද පියවර ගෙන ඇත.ඊට අමතරව සියලු සම්මන්ත්‍රණ, ක්‍රීඩා ඉසවු සහ උත්සව මෙන්ම ලබන සතියේදී පැවැත්වීමට නියමිතව තිබූ ජී20 අමාත්‍ය හමුව කල්දැමීමට ද සෞදි බලධාරීහු අද පියවර ගත්හ.  ",
    "URL": "https://www.lankadeepa.lk/news/රටවල්-12කට-අරාබියෙන්-සංචාරක-තහනමක්/101-567589",
    "Category": "latest_news"
}