{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මාර්තු මස 06",
    "Headline": "ෆිනෑන්ස්  නොගෙවූ ලොරිය ගෙනයන්න ආවම ගහලා මරලා",
    "News Content": "(+++ ශ්‍රීනාත් ප්‍රසන්න ජයසූරිය, ට්‍රික්සි කොන්ස්ටන්)මාසික වාරික ගෙවීම පැහැර හැරීම හේතුවෙන් කුඩා ලොරි රථයක් ආපසු රැගෙන යාමට පැමිණි එම ලීසිං සමාගමේ පස් දෙනෙකුට නිවසේ සිටි පිරිසක් පහර දීමෙන් එක් අයෙකු මියගොස් ඇතැයි මාරවිල මූලස්ථාන පොලීසිය කියයි.මාරවිල හල්පන්විල ප්‍රදේශයේ පිහිටි මෙම නිවසට පැමිනි ලීසිං සමාගමේ පිරිස හා නිවැසියන් අතර සිදුවූ බහින් බන්වීමකින් පසුව මෙම පහරීම සිදුව ඇතැයි කියති.මෙම සිද්ධිය සම්බන්ධයෙන් එම ලොරි රථයේ අයිතිකාර පුද්ගලයා සැකපිට අත්අඩංගුවට ගත් බව මාරවිල මූලස්ථාන පොලීසියේ නිලධාරියෙක් ලංකාදිපයට පැවසීය.මියගොස් ඇත්තේ වෙන්නප්පුව, සිරිගම්පල පදිංවිව සිටි හපන් පේඩිගේ සුදත් ප්‍රසන්න (45) නැමති විවාහකයෙකි.මොහු ලීසිං සමාගමක වාරික නොගෙවන වාහන අත්පත් කරදෙන කණ්ඩායමක සේවකයෙක් බව ද පොලීසිය කියයි.මාරවිල පොලිස් වසමට අයත් හාල්පන්විල ප්‍රදේශයේ අයෙකු විසින් ගෙවීමේ ක්‍රමයට ලබාගත් (ලීසිං) කුඩා ලොරි රථයක මාසික වාරික ගෙවීම් පැහැර හැරීමට කියමින් හලාවත ප්‍රදේශයේ ලීසිං සමාගමක වාහන සීසර්වරුන් පස්දෙනෙකු ඊයේ (05) උදේ 10.00 ට පමණ එම ලොරි රථය රැගෙන යාමට වෑන් රථයකින් පැමිණ ඇතැයි පොලීසිය කියයි.මේ අවස්ථාවේ ලොරි රථය රැගෙන යාමට පැමිණි සීසර්වරුන් සහ එහි අයිතිකරු අතර බහින්බස්වීමක් සිදුවී එය පහරදීමක් දක්වා දුරදි ගොස් ඇති බවට තොරතුරු පොලීසියට ලැබී ඇති බව කියති.ලොරි රථය රැගෙන යාමට සහ සීසර්වරුන් එහි අයිතිකරුට ද පහරදීමක් සිදුකර ඇති බවට තොරතුරු හෙළිවී ඇති බව ද පොලීසිය පවසයි.මේ අතර ලොරි රථය රැගෙන යාමට ආ අය පැමිණි වෑන් රථයේ රෝදයක හුළං ඇර තිබීම නිසා පහරකෑමට ලක්වූ අය ලොරි රථයේ දමාගෙන සෙසු සිව්දෙනා ඔහු මාරවිල රෝහලට බාරදී පලාගොස් ඇති බව ද එම පොලිස් නිලධාරීවරයා කීය.රෝහලේ ප්‍රතිකාර ලබමින් සිටි සුදත් නැමැත්තා එහි ගොස් ඇති අතර මේ බව රෝහල් බලධාරීන් මාරවිල පොලීසියට දැනුම් දී ඇත.මෙම පහරදීමට අදාළව ලොරි රථයේ අයිතිකරු අත්අඩංගුවට ගනු ලැබූවේ පොලිස් පරීක්ෂණ වලින් පෙනී ගිය තොරතුරු මතය.මේ පිළිබඳව මහේස්ත්‍රාත් පරීක්ෂණය ඊයේ (5) පස්වරුවේ පැවැත්වීමට නියමිතව තිබූ අතර වෛද්‍ය පරීක්ෂණයක් සඳහා හලාවත මහ රෝහලට යැවීමට කටයුතු කරන බව රෝහල් ආරංචි මාර්ග කියයි.නාත්තක්ඩිය සහකාර පොලිස් අධිකාරී සුජීව විජේසේන, මාරවිල මූලස්ථාන ප්‍රධාන පොලිස් පරීක්ෂක ධමිමික විජේසිංහ, විවිධ පැමිණිලි අංහයේ ප්‍රධාන පොලිස් පරීක්ෂක ගාමිණි සිරිවර්ධන, උප පොලිස් පරීක්ෂක පී.ඒ.එන් කුමාරසිරි, උප පොලිස් පරීක්ෂක මහින්ද, සැරයින් (32799) ග්‍රේටන්, සැරයන් (138) සරත්චන්ද්‍ර ඇතුළු නිලධාරීහු මෙම ඝාතනය සම්බන්ධව පරීක්ෂණ පවත්වති.    ",
    "URL": "https://www.lankadeepa.lk/news/ෆිනෑන්ස්--නොගෙවූ-ලොරිය-ගෙනයන්න-ආවම-ගහලා-මරලා/101-567238",
    "Category": "latest_news"
}