{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මාර්තු මස 09",
    "Headline": "කොරෝනා වසංගතයක් බවට පත්වීමේ අවදානමක්",
    "News Content": "රටවල් 100 කට ආසන්න සංඛ්‍යාවකට ව්‍යාප්ත වී ගොස් තිබෙන කෝවිඩ්-19 යනුවෙන් හැඳින්වෙන මාරාන්තික කොරෝනා වයිරසය ‘ලෝක වසංගතයක්’ බවට පත්වීමේ ‘‘දැඩි අවදානමක්’’ ඇතැයි ලෝක සෞඛ්‍ය සංවිධානය අද (9) අනතුරු ඇඟවීය.කෙසේ නමුත් එය පාලනය කළ හැකි බව ද එම සංවිධානය අවධාරණය කරයි.‘‘කොරෝනා වයිරසය ලෝක වසංගතයක් බවට පත්වීමේ දැඩි අවදානමක් තිබෙනවා’’ යැයි ලෝක සෞඛ්‍ය සංවිධානයේ ප්‍රධානී ටෙඩ්‍රෝස් අදනොම් ස්විට්සර්ලන්තයේ ජිනීවා නුවර පැවැති මාධ්‍ය හමුවකට එක්වෙමින් පැවැසීය.‘‘අපි මේ වයිරසය සුළුවෙන් තකන්නේ නැහැ. එහෙත් ලෝක ඉතිහාසයේ පාලනය කළ හැකි පළමු වසංගතය ලෙස මෙය සලකන්න පුළුවන්’’ යැයි ද චීනයේ කොරෝනා ආසාදිතයන්ගෙන් සියයට 70කට වැඩි පිරිසක් මේ වනවිට සුවය ලබා ඇතැයි ද එහිදි ඔහු කීය.කොරෝනා ආසාදිතයන්ගෙන් 80,000කට වැඩි පිරිසක් සිටින්නේ චීනයේ යැයි ද ඔවුන්ගෙන් සියයට 70කට වැඩි පිරිසක් මේ වනවිට සුවය ලබා රෝහල්වලින් පිටත්ව ගොස් ඇතැයි අදනොම් කීවේය.කොරෝනා වයිරසය හේතුවෙන් මේ වනවිට 3,800කට වැඩි පිරිසක් මියගොස් ඇති අතර 110,000කට වැඩි පිරිසකට වයිරසය ආසාදනය වී ඇත.කොරෝනා වයිරසයේ ගෝලීය ව්‍යාප්තියත් සමඟ බොහෝ රටවල් දැඩි මෙන්ම කිසිවකුත් අපේක්ෂා නොකරන ආකාරයේ පියවර ගනිමින් සිටිති.කොරෝනා වයිරසයේ ව්‍යාප්තිය නිසා සිරකරුවන් 70,000ක් තාවකාලිකව නිදහස් කිරීමට ඉරානය අද පියවර ගත් අතර ඉතාලිය ඇතුළු රටවල් රැසක් මේ වනවිට පොදු ස්ථාන මෙන්ම ජනතාව වැඩි වශයෙන් ගැවසෙන ස්ථාන වසා දමා ඇති අතර තවත් බොහෝ රටවල් නගර වසා දමමින් ගමන්බිමන් සීමා කරමින් දැවැන්ත නිරෝධායනය කිරීමේ කටයුතු ආරම්භ කර ඇත.පාසල් වසා දැමීම යනාදී ක්‍රියාමාර්ග හේතුවෙන් ලොවපුරා සිටින මිලියන 290කට වැඩි දරුවන්ගේ අධ්‍යාපනයට බාධා එල්ල වී ඇතැයි ද එක්සත් ජාතීන්ගේ සංවිධානය සඳහන් කළේය.කොරෝනා වයිරසය හේතුවෙන් ගෝලීය කොටස් වෙළෙඳපොළවල දැවැන්ත කඩා වැටීමක් පෙන්නුම් කරන අතර බොරතෙල් මිල ගණන් ද පහත වැටී ඇත.කොරෝනා වයිරසයේ ව්‍යාප්තියත් සමඟ අත්‍යවශ්‍ය ද්‍රව්‍ය රැස් කරගෙන නිවෙස්වලට වී සිටින්නැයි ඇමෙරිකා එක්සත් ජනපද බලධාරීහු අද එරට වැඩිහිටි සහ විවිධ රෝගාබාධවලින් පෙළෙන ජනතාවට උපදෙස් දුන්හ.කොරෝනා වයිරසයේ ව්‍යාප්තිය හේතුවෙන් මේ වසරේදී ගෝලීය ආර්ථිකයට ඇමෙරිකානු ඩොලර් ට්‍රිලියන 1.0ත් 2.0ත් අතර පාඩුවක් සිදුවනු ඇතැයි ද එක්සත් ජාතීන්ගේ ආර්ථික විද්‍යාඥයෝ අද අනතුරු ඇඟවූහ.ඒ.එෆ්.පී.055  ",
    "URL": "https://www.lankadeepa.lk/news/කොරෝනා-වසංගතයක්-බවට-පත්වීමේ-අවදානමක්/101-567391",
    "Category": "latest_news"
}