{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 පෙබරවාරි මස 10",
    "Headline": "ආසියා ශාන්තිකර කලාපීය පෝස්ටර් තරගයෙන් පළමු තැන ලංකාවට",
    "News Content": "(මනෝජ් හර්ෂික)ආසියා ශාන්තිකර කලාපීය අභ්‍යවකාශ සංසදය මඟින් පැවැත්වූ චිත්‍ර හා පෝස්ටර් තරඟයේ ප්‍රථම ස්ථානය දිනා ගැනීමට ශ්‍රී ලංකාව සමත් වූ බව ආතර් සී ක්ලාක් ආයතනයේ නියෝජ්‍ය අධ්‍යක්ෂ (මාධ්‍ය) චින්තන විජයවර්ධන මහතා සඳහන් කරයි.මෙවර තරඟය ජපානයේ නගෝයා නගරයෙහි පැවැති අතර මේ සඳහා රටවල් 15ක් චිත්‍ර හා පෝස්ටර් ඉදිරිපත් කර තිබුණි. එහිදී වාර්ෂිකව එක රටකට පමණක් පිරිනමනු ලබන jaxa Award සම්මානය දිනා ගැනීමට ද ශ්‍රී ලාංකේය සිසුවියක් සමත් වූවාය.මෙම ජාත්‍යන්තර චිත්‍ර හා පෝස්ටර් තරඟයට  ශ්‍රී ලංකාවෙන් පාසල් දරුවන් ඉදිරිපත් කිරීම සඳහා ආතර් සි ක්ලාක් ආයතනය ශ්‍රී ලංකාව තුළ පවත්වන ජාතික තරඟයකින් පාසල් දරුවන් තිදෙනකුගේ පෝස්ටර් චිත්‍ර 03ක් තෝරාගනු ලබන අතර ඒවා තරඟය  සදහා ඉදිරිපත් කරනු ලබයි.මෙම තරඟය සඳහා ශ්‍රී ලංකාවෙන් චිත්‍ර හා පෝස්ටර් ඉදිරිපත් කළ පාසල් ශිෂ්‍යාවන් තිදෙනා අතුරින් මොණරාගල මහානාම විද්‍යාලයේ හංසි ස්නේහා රිස්වාන් ශිෂ්‍යාව ඉදිරිපත් කළ පෝස්ටර් චිත්‍රය මෙම තරඟයේ වාර්ෂිකව එක රටකට පමණක් පිරිනමනු ලබන jaxa Award සම්මානය දිනා ගැනීමට සමත් වූවාය.මෙවර තරඟය සඳහා තේමාව ලෙස “See You in Space!” යටතේ චිත්‍ර පෝස්ටර් ඉදිරිපත් කළ අතර  එහිදි කළුතර බාලිකා විද්‍යාලයේ එච්.පුජනී හිමිදිරි සිල්වා සහ කිරිබත්ගොඩ විහාරමහා දේවි බාලිකා විද්‍යාලයේ එම්.ටී.එස්. ඔනෙලි ලිහන්සා යන ශිෂ්‍යයාවන්ගේ පෝස්ටර් සඳහාද ආසියා ශාන්තිකර කලාපීය අභ්‍යවකාශ සංසදයේ විශේෂ ඇගයීමට ලක්විය.ආතර් සී ක්ලාක් ආයතනය පාසල් දරුවන් අභ්‍යවකාශ තාක්ෂණ ක්ෂේත්‍රයට යොමු කිරීමේ අරමුණින් වැඩසටහන් රාශියක් ක්‍රියාත්මක කරනු ලබන බවත් ආසියා ශාන්තිකර කලාපීය අභ්‍යවකාශ සංසදය (APRSAF) මගින් සංවිධානය කරනු ලබන අන්තර් ජාතික පෝස්ටර් චිත්‍ර තරඟය සදහා පාසල් දරුවන් ඉදිරිපත් කිරීම වාර්ෂිකව කරන බවත් ආසියා ශාන්තිකර කලාපීය අභ්‍යවකාශ සංසදයේ කටයුතු සහ ක්‍රියාකාරකම් සම්බන්ධිකරණය කරන නවීන තාක්ෂණ පිළිබඳ ආතර් සී ක්ලාක් ආයතනයේ ජ්‍යෙෂ්ඨ පර්යේෂණ විද්‍යාඥ ඉන්දික මැදගංගොඩ මහතා වැඩිදුරටත් සඳහන් කරයි.(ඡායාරූපය - ජාත්‍යන්තර චිත්‍ර හා පෝස්ටර් තරඟය සදහා ශ්‍රී ලංකාව නියෝජනය කළ ශිෂ්‍යාවෝ තිදෙනා ආතර් සි ක්ලාක් ආයතනයේ අධ්‍යක්ෂ ජනරාල් ඉංජිනේරු සනත් පනාවැන්නගේ මහතා හා ජ්‍යෙෂ්ඨ පර්යේෂණ විද්‍යාඥ ඉන්දික මැදගන්ගොඩ  මහතා සමඟ මෙහි වෙති. (jaxa Award සම්මානය දිනාගත්හංසි ස්නේහා රිස්වාන් ශිෂ්‍යාව වමේ සිට දෙවන්නාය)  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ආසියා-ශාන්තිකර-කලාපීය-පෝස්ටර්-තරගයෙන්-පළමු-තැන-ලංකාවට/1-565775",
    "Category": "latest_news"
}