{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 පෙබරවාරි මස 15",
    "Headline": "ලාංකික සිසුවෙකුගෙන් ඖෂධීය මුඛ වැස්මක්",
    "News Content": "(මනෝජ් හර්ෂික)ශ්‍රී ලංකාවේ පළමු වරට ඖෂධීය ආරක්ෂිත මුඛ වැස්මක් නිර්මාණය කිරීමට කැලණිය විශ්වවිද්‍යාලයේ විද්‍යා අංශයේ දෙවන වසරේ ඉගෙනුම ලබන ඒ.ඒ.ධම්මික ප්‍රභාත් සිසුවා සමත්ව තිබේ.ගම්පහ වැලිවේරිය ප්‍රදේශයේ පදිංචි ධමිම්ක ප්‍රභාත් ගම්පහ තක්ෂිලා විද්‍යාලයේ ආදි ශිෂ්‍යයක්ද වන අතර පොල්හෙන විෂවේද රෝහලේ කැඩුම් බිඳුම් හා විෂ වෛද්‍ය විද්‍යාව පිළිබඳ පළමු වසර අභ්‍යන්තර සිසුවකු ලෙස අධ්‍යාපනය හදාරමින් සිටී.ධම්මික ප්‍රභාත් සිසුවා මෙම ඖෂධීය ආරක්ෂිත මුඛ ආවරණය පිළිබඳව ලංකාදීපය වෙත මෙසේ අදහස් දැක්වීය.මෙම නිපැයුම බොහෝ කලකට පෙර මම සැලසුම් කළ නිර්මාණයක්.මේ දිනවල චීනය මුල් කරගෙන ඉතා ඉක්මණින් ලෝකය පුරා පැතිරෙන කොරෝනා වයිරසය හා ඒ නිසා ලාංකික ජනයා දපීඩාවට පත්ව සිටින ආකාරය පසුගිය දින කිහිපය තුළ මම හොඳින්ම දැක්කා.මිනිසුන්ට අවශ්‍ය ප්‍රමාණයෙන් මුඛ ආවරණ අපේ රටේ වෙළෙඳපොළ තුළ හරිආකාරව තිබුණේ නැහැ.පවතින මිලට වඩා අධික මිලකට ඒවා අලෙවි කළා.මේ දේවලුත් එක්ක මා නිර්මාණය කළ මුහුණු ආවරණය ඖෂධීය ආරක්ෂිත මුහුණු ආවරණයක් වැඩි දියුණු කළා.මේ මුඛ ආවරණය ශ්‍රී ලංකාවේ පළමු ඖෂධීය ආරක්ෂිත මුඛ ආවරණය ලෙස හඳුවන්න පුළුවන්.මෙය නිර්මාණය කිරීම සඳහා යොදා ගෙන ඇති සියලු අමු ද්‍රව්‍ය දේශීය අමු ද්‍රව්‍ය වන අතර ඒ සෑම අමුද්‍රව්‍යක්ම දිරා යන දේවල් වීම ද විශේෂත්වයක්.රාවණ යුගයේ සිට පැවැතගෙන ආවා යැයි විශ්වාස කරන (හෙළ වෛද්‍ය විද්‍යාව) නම් දියුණු වෛද්‍ය ක්‍රමයක් අප සතුව තිබුණත් අද එය භාවිතයට ගන්නේ බොහෝම අඩු පිරිසක්.මෙම ඖෂධීය ආරක්ෂිත මුඛ ආවරණය නිර්මාණය කිරීමට ප්‍රථමයෙන් හෙළ වෛද්‍ය විද්‍යාවේ එන විෂ හරණ විද්‍යාව අපි අධ්‍යයනය කළා අපේ රටේ ඖෂධීය බෙහෙත් ද්‍රව්‍යවලින් අපි මුඛ වැස්ම නිර්මාණය කළා.එසේම මෙම ඖෂධීය ආරක්ෂිත මුඛ ආවරණය ප්‍රධාන වශයෙන් ස්ථිර තුනක් යටතේ නිපදවා තිබෙන අතර විශේෂ ශාඛසාර ඖෂධ යෙදු ස්ථර දෙක් ද දුවිලි පෙරහණ ස්ථරයක් ද මේ සඳහා මා එකතු කළා.වෙළඳපොළ තුළ ඇති සාමාන්‍ය සායනික මුඛ ආවරණයක් උපරිමයෙන් භාවිතා කළ හැක්කේ පැය 8ක පමණ කාලයක්.නමුත් මා නිර්මාණය කළ ආයූර්වේදීය ආරක්ෂිත මුඛ ආවරණය පැය 72ක පමණ කාලයක් හොඳින් භාවිතා කරන්න හැකියාව තිබෙනවා. පැය 72කින් පසුව ද මුඛ ආවරණය සෝදා පවිත්‍ර කර ඖෂධීය ස්ථර දෙක පමණක් නැවත එක් කර සාර්ථක ලෙස භාවිතයට ගන්න පුලුවන්.මෙම ඖෂධීය ආරක්ෂිත මුඛ ආවරණය භාවිතා කිරීම මඟින් ශරීරයට කිසිදු අසාත්මිකතාවයක් ඇති වන්නේ නැහැ.මෙය සියයට සියයක් දේශීය අමු ද්‍රව්‍යවලින් නිපධ වූ ඖෂධීය ආරක්ෂිත මුඛ ආවරණයක්.ඉතාම අඩු සාධාරණමිලකට මෙම නිපැයුම් වෙළෙඳපොළ වෙත නිකුත් කිරීමේ හැකියාව අපිට තියෙනවා.ඒ වගේම මේ තුළින් නව රැකියා අවස්ථා රැසක් ඇති කිරීමට ද අපිට පුළුවන්.අදාල බලධාරීන් මේ පිළිබඳව සොයා බලා කටයුතු කරනවා නම් තවත් විදේශ රටවලින් මේ වැනි නිෂ්පාදන ගෙන්වීමට අවශ්‍ය වන්නේ නැහැ.බටහිර වෛද්‍ය ක්‍රමය හෝ ඉන්දීයාවෙන් පැමිණි ආයූර්වේද වෛද්‍ය ක්‍රමයට වඩා අපේ රටේ පැවැති ආභාවයට යමින් තිබෙන හෙළ වෛද්‍ය විද්‍යාව අපි රැක ගතයුතු වගේම මෙය තවතවත් විනාශයට වන්නට නොදී රැක ගැනීමට අපේ සැවෝගෙන වගකීමක් ලෙස මා දකිනවා.මෙය නිර්මාණය කිරීම සඳහා කැලණිය විශ්වවිද්‍යාලයේ විද්‍යා අංශයේ ඉගෙනුම ලබන ශ්‍රී ගිම්හාන මධුරප්පේරුම,රවින්ද්‍ර වන්නිආරච්චි සහ කවීෂ රණසිංහ මගේ මිතුරන් තිදෙනා මේ සඳහා මට බොහෝ උපකාර කළා.ඒ වගේම විශ්ව විද්‍යාලයේ විද්‍යා අංශයේ සහ පොල්හෙන විෂවේද රෝහලේ කැඩුම් බිඳුම් හා විෂ වෛද්‍ය විද්‍යාව ඉගැන්වීම් කටයුතු කරන ආචාර්යවරුන්ට ද මම  විශේෂ ස්තුතියක් පුදකරනවා.‘‘යැයි ද ධම්මික ප්‍රභාත් සිසුවා පැවැසීය.     ",
    "URL": "https://www.lankadeepa.lk/latest_news/ලාංකික-සිසුවෙකුගෙන්-ඖෂධීය-මුඛ-වැස්මක්/1-566082",
    "Category": "latest_news"
}