{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජනවාරි මස 16",
    "Headline": "‘‘ලංකාව සමඟ ශක්තිමත් සබඳතාවක් ගොඩනගා ගැනීම ඇමෙරිකාවේ අභිලාෂයයි‘‘",
    "News Content": "ශ්‍රී ලංකාව සමඟ ශක්තිමත් සබඳතාවක් ගොඩනගා ගැනීම ඇමෙරිකා එක්සත් ජනපදයේ අභිලාෂය යැයි එරට රාජ්‍ය දෙපාර්තමේන්තුවේ ප්‍රධාන නියෝජ්‍ය සහකාර ලේකම් ඇලිස් ජී. වෙල්ස් මහත්මිය කොළඹ දී ප්‍රකාශ කළාය.ඇලිස් ජී. වෙල්ස් මහත්මිය ඉකුත් දා (14) මෙරට නිල සංචාරයක නිරත වූ  අතර එහිදි විදේශ සබඳතා අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා සමඟ ද්විපාර්ශ්වීය සාකච්ඡා පැවැත්වීය.කොළඹ විදේශ කටයුතු අමාත්‍යාංශයේදී එම සාකච්ඡා පැවැත්විණි.පොදුවේ පිළිගන්නා ප්‍රජාතන්ත්‍රවාදී සාරධර්ම ආරක්ෂා කරමින් සාර්ථකව ජනාධිපතිවරණය අවසන් කිරීමෙන් ප්‍රජතන්ත්‍රවාදී ක්‍රියාදාම අඛණ්ඩව පවත්වාගෙන යෑමෙන් ශ්‍රී ලංකාව පෙන්වන කැපවීම පෙනී යන බව කී ඇලිස් ජී. වෙල්ස් මහත්මිය එය අගය කළ යුතු යැයි ද කීවාය.ශ්‍රී ලංකාව පිහිටි කලාපය සම්බන්ධයෙන් ඇමෙරිකාව අනුගමනය කරන උපායමාර්ගික දැක්ම පැහැදිලි කළ වෙල්ස් මහත්මිය ශ්‍රී ලංකාව සමඟ ශක්තිමත් සබඳතාවක් ගොඩනගා ගැනීම ඇමෙරිකාවේ අභිලාෂය යැයි ද පැවැසුවාය.ද්විපාර්ශ්වීය කටයුතු සඳහා ඇමෙරිකාව ලබාදෙන වැදගත්කම මෙහිදි පැහැදිලි කළ වෙල්ස් මහත්මිය එම කටයුතුවලදී ආර්ථික හා ව්‍යාපාරික කටයුතු, අධ්‍යාපනය, ආරක්ෂාව, සමුද්‍රීය කටයුතු හා අන්තර් හමුදා සබඳතා සහ ත්‍රස්තවාදය මැඩ පැවැත්වීම යනාදි අංශවල සහයෝගීතාව වැඩි දියුණු කිරීම සඳහා ප්‍රමුඛත්වය දෙන බව ද කීවාය.ඇමෙරිකා එක්සත් ජනපදයේ ‘ඉන්දු-ශාන්තිකර උපායමාර්ගය’ යටතේ කෙරෙන කටයුතු සම්බන්ධයෙන් ද මෙහිදි සාකච්ඡා පැවැත්විණි.එක්සත් ජනපදය ශ්‍රී ලංකාව සමඟ පවත්වාගෙන යන සංවර්ධන හවුල්කාරීත්වයට මෙන්ම ඇමෙරිකාව රටේ ප්‍රජාතන්ත්‍රවාදී ක්‍රියාවලියට ගරු කිරීම හා අගය කිරීම සම්බන්ධයෙන් විදේශ සබඳතා අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා මෙහිදි ශ්‍රී ලංකාව වෙනුවෙන් ඇමෙරිකාවට ප්‍රංශා කළේය.ඇමෙරිකාව ශ්‍රී ලංකාවට ලබා දී තිබෙන ආධාර සහයෝගීතාව වෙනුවෙන් කෘතඥතාව පළ කළ අමාත්‍ය ගුණවර්ධන මහතා මෙරට නිෂ්පාදන සඳහා වැඩි වෙළෙඳපොළ අවස්ථා සහ ශ්‍රී ලංකාව තුළ ආයෝජන ඉහළ නැංවීමේ අවශ්‍යතාව ද මෙහිදි පැහැදිලි කළේය.  දෙරටේ ව්‍යාපාර එකිනෙක හා සම්බන්ධ කිරීම, ආරක්ෂක හා සමුද්‍රීය ක්ෂේත්‍රවල සබඳතා හා සහයෝගීතාව වැඩිදියුණු කිරීම, සංචාරක කටයුතු ඉහළ නැංවීම, තාක්ෂණ හා නවෝත්පාදන සහයෝගීතාව කෙරෙහි වැඩි අවධානයක් යොමු කිරීම ආදිය ඇතුළු ශ්‍රී ලංකා-ඇමෙරිකා සබඳතා ශක්තිමත් කිරීමට ශ්‍රී ලංකාව කැපවෙන බව ද අමාත්‍ය ගුණවර්ධන මහතා මෙහිදි කීය.ඇමෙරිකාවෙන් ශ්‍රී ලංකාවට ලැබෙන සෘජු විදෙස් ආයෝජන ඉහළ නංවා ගැනීම සම්බන්ධයෙන් මෙම සාකච්ඡාවේදී එකඟතාවක් ඇති කරගන්නා ලදි.ශ්‍රී ලංකාවේ නව ප්‍රවණතා, ප්‍රතිසන්ධාන සහ සංවර්ධාන ක්‍රියාවලිය සම්බන්ධයෙන් අමාත්‍යවරයා මෙහිදි ඇමෙරිකානු දූත පිරිස දැනුවත් කළේය.ඇලිස් ජී. වෙල්ස් මහත්මිය ඇමෙරිකා එක්සත් ජනපද රාජ්‍ය දෙපාර්තමේන්තුවේ ප්‍රධාන නියෝජ්‍ය සහකාර ලේකම් ධුරය හොබවයි. එමෙන්ම ඇය ඇමෙරිකා එක්සත් ජනපද රාජ්‍ය දෙපාර්තමේන්තුවේ දකුණු හා මධ්‍යම ආසියානු කටයුතු පිළිබඳ කාර්යාංශයේ ප්‍රධානියා වශයෙන් ද කටයුතු කරයි.ඇමෙරිකා එක්සත් ජනපද ජනාධිපති ඩොනල්ඞ් ට්‍රම්ප්ගේ නියෝජ්‍ය සහායිකා සහ ඇමෙරිකා එක්සත් ජනපද ජාතික ආරක්ෂක කවුන්සිලයේ දකුණු හා මධ්‍යම ආසියානු කලාපය පිළිබඳ අධ්‍යක්ෂ ලීසා කර්ටිස් මහත්මිය ද මෙම අවස්ථාවට එක්වූවාය.ශ්‍රී ලංකාව නියෝජනය කරමින් විදේශ අමාත්‍යාංශයේ ලේකම් රවිනාථ ආර්යසිංහ සහ අමාත්‍යාංශයේ ජ්‍යෙෂ්ඨ නිලධාරිහු පිරිසක් මෙම සාකච්ඡාවට එක්වූහ. 055     ",
    "URL": "https://www.lankadeepa.lk/news/‘‘ලංකාව-සමඟ-ශක්තිමත්-සබඳතාවක්-ගොඩනගා-ගැනීම-ඇමෙරිකාවේ-අභිලාෂයයි‘‘/101-564294",
    "Category": "latest_news"
}