{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජනවාරි මස 20",
    "Headline": "නිශ්ශංක - පාලිත නිදහස් කරන්න කරුණු දෙන්න",
    "News Content": "(මනෝප‍්‍රිය ගුණසේකර)ඇවන්ට් ගාඩ් සභාපති නිශ්ශංක සේනාධිපති මහතාට සහ රක්නා ලංකා සභාපති විශ‍්‍රාමික මේජර් ජනරාල් පාලිත ප්‍රනාන්දු මහතාට එරෙහිව චෝදනා ගොනු කළ ආකාරය වැරදි හෙයින් ඔවුන් දෙදෙනා නිදහස් කරන්නැයි කළ ඉල්ලීම සම්බන්ධයෙන් ලබන 24 වැනිදා කරුණු ඉදිරිපත් කරන්නැයි කොළඹ මහාධිකරණ විනිසුරු චම්පා ජානකී රාජරත්න මහත්මිය අද (20) නියම කළාය.ලංකාව අවට මුහුදේ ‘පාවෙන අවි ගබඩාවක්’ පවත්වාගෙන යෑමට කටයුතු සළසා දීම සඳහා රුපියල් ලක්‍ෂ 355 ක මුදලක් තුටු පඩුරක් ලෙස පිරිනැමීමෙන් හා එම මුදල ලබා ගැනීමෙන් අල්ලස් පනතේ දුෂණය නමැති වරද සිදුකළ බවට නිශ්ශංක සේනාධිපති මහතාට සහ විශ‍්‍රාමික මේජර් ජනරාල් පාලිත ප්‍රනාන්දු මහතාට එරෙහිව චෝදනා ගොනු කර තිබේ.මෙම නඩුව කැඳවනු ලැබූ අවස්ථාවේදී විත්තිකරුවන් වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතීඥ ගාමිණි මාරපන සහ නීතීඥ අජිත් පතිරණ මහත්වරුන් කරුණු ඉදිරිපත් කරමින් කළ දැනුම් දීමක් සැළකිල්ලට ගනිමින් විනිසුරුවරිය එලෙස නියම කළාය.ලංකාව අවට මුහුදේ ‘පාවෙන අවි ගබඩාවක්’ පවත්වාගෙන යෑමට කටයුතු සළසා දීම සඳහා රුපියල් ලක්‍ෂ 355ක මුදලක් තුටු පඩුරක් ලෙස පිරිනැමු බවට ‘‘ඇවන්ට් ගාඩ්’’ සභාපති නිශ්ශංක සේනාධිපති මහතාට එරෙහිවද රුපියල් ලක්‍ෂ 355ක මුදලක් තුටු පඩුරක් ලෙස ලබාගත් බවට ‘‘රක්නා ලංකා’’ සභාපති විශ‍්‍රාමික මේජර් ජනරාල් පාලිත ප‍්‍රනාන්දු මහතාට එරෙහිවද අල්ලස් කොමිසම විසින් පවරා ඇති මෙම නඩුව කැඳවනු ලැබූ අවස්ථාවේදී විනිසුරුවරයා එලෙස නියම කළේය.මෙම නඩුව කැඳවනු ලැබූ අවස්ථාවේදී විශ‍්‍රාමික මේජර් ජනරාල් පාලිත ප‍්‍රනාන්දු මහතා සහ ‘‘ඇවන්ට් ගාඩ්’’ සභාපති නිශ්ශංක සේනාධිපති මහතා අධිකරණයේ පෙනී සිටියහ.ඉදිරිපත් වූ කරුණු සැළකිල්ලට ගනිමින් අදාළ නියෝග නිකුත් කළ විනිසුරුවරිය මෙම නඩුව ලබන 24 වැනිදා කැඳවීමට නියම කළාය.පැමිණිල්ල වෙනුවෙන් අල්ලස් කොමිසමේ සහකාර නීතී අධ්‍යක්‍ෂ තුෂාරී දයාරත්න මහත්මිය පෙනී සිටියාය.විත්තිකරුවන් වෙනුවෙන් ජනාධිපති නීතීඥ නවීන් මාරපන සහ නීතීඥ අජිත් පතිරණ යන මහත්වරුන් ඇතුළු නීතීඥ මඩුල්ලක් සමඟ ජනාධිපති නීතීඥ ගාමිණි මාරපන මහතා පෙනී සිටියේය.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/නිශ්ශංක---පාලිත-නිදහස්-කරන්න-කරුණු-දෙන්න/1-564506",
    "Category": "latest_news"
}