{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 පෙබරවාරි මස 16",
    "Headline": "විදේශ ඇමැති ඇමෙරිකානු තානාපතිනිය කැඳවා විරෝධය පළ කරයි",
    "News Content": "( තිළිණි ද සිල්වා ) යුද  හමුදාපති ලුතිතන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා මහතා සහ ඔහුගේ පවුලේ සාමාජිකයින්ට ඇමෙරිකාවේ සංචාරය කිරීම තහනම් කරමින්  එරට රාජ්‍ය දෙපාර්තමේන්තුව පැනවූ  තහනම සම්බන්ධයෙන්   ශ්‍රී ලංකාවේ සිටින ඇමෙරිකා  තානාපතිනි ඇලයිනා බී ටෙප්ලිට්ස් මහත්මිය  අද (16) කැඳවා ශ්‍රී ලංකා රජයේ විරෝධය පළ කිරීමට  විදේශ  සබඳතා අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා කටයුතු කළේය. අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා කළ හදිසි කැඳවීමකට අනුව ඊයේ දහවල් විදේශ සබඳතා අමාත්‍යාංශයට පැමිණි අමෙරිකානු තානාපතිනි ඇලයිනා බී ටෙප්ලිට්ස් මහත්මිය  පැයකට ආසන්න කාලයක් අමාත්‍යවරයා සමග සාකච්ඡා කළ බව එම අමාත්‍යාංශ ආරංචි මාර්ග සදහන් කර සිටී.ස්වාධීනව තහවුරු නොකරන ලද මුලාශ්‍ර මත පදනම්ව ඇමෙරිකාව ගත් මෙම තීරණය සම්බන්ධයෙන් රජය දැඩි විරෝධය  පල කරන බව  අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා ඇමෙරිකා  තානාපතිනිය හමුවේ පවසා ඇත.විශේෂයෙන්ම රටේ විධායක බලය හොබවන ජනාධිපතිවරයා විසින් ජාතික ආරක්ෂාව සම්බන්ධයෙන් සිදුකරනු ලබන පත් කිරිම් සම්බන්ධයෙන් විදේශ රාජ්‍යයක් මේ අයුරින් සිදුකරනු ලබන ප්‍රශ්න කිරීම් දැඩි ගැටළු සහගත තත්ත්වයක් බවත්,  මෙය ඇමරිකාව සහ ශ්‍රී ලංකාව අතර පවතින සම්බන්ධතාවයට අනවශ්‍ය ආකාරයේ ගතත්ත්වයක් ඇති කරන බවද විදේශ සබඳතා අමාත්‍ය දිනේෂ් ගුණවර්ධන මෙහිදී තානාපතිනියට පෙන්වා දී ඇතැයි විදේශ අමාත්‍යාංශය ආරංචි මාර්ග වැඩිදුරටත් කියා සි⁣ටී.යුධ හමුදාපතිවරයාට එරෙහිව නගා තිබෙන චෝදනා වලට හේතු පාදක කර ගෙන තිබෙන කරුණු සම්බන්ධයෙන් නැවතත් විමසා බලන ලෙස මෙහිදී විදේශ සබදතා අමාත්‍යවරයා ඇමෙරිකා තානාපතිවරියට දන්වා ඇතැයිද එම ආරංචි මාර්ග වැඩිදුරටත් සදහන් කර සිටී.අමාත්‍යවරයා ගේ එම කරුණු දැක්වීමෙන් පසු තානාපතිනිය සදහන් කර ඇත්තේ ශ්‍රී ලංකා රජයේ මෙම විරෝධය සම්බන්ධයෙන් තමන්ය වොෂින්ටනයට  කරුණු පැහැදිලි කිරීමක් කිරීමට තමන් කටයුතු කරන බවය.එසේම ශ්‍රී ලංකා රජය සමග පවත්වා ගෙන යනු ලබන ආරක්ෂක හා අනෙක් සියලු ද්විපාර්ශික සබදතා බාධාවකින් තොරව පවත්වා ගෙන යාමට ඇමෙරිකාව හැමවිටම  අපේක්ෂා කරන බවද තානාපතිනිය වැඩිදුරටත් අමාත්‍යවරයාට කරුණු දක්වා ඇත.මානුෂිය මෙහෙයුම ක්‍රියාත්මක වන සමයේ මානව හිමිකම් කඩකර ඇති බවට පිළිගත හැකි කරුණු ලැබී ඇතැයි කියමින්    ශ්‍රී යුද හමුදාපති ලුතිතන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා මහතා සහ ඔහුගේ පවුලේ සාමාජිකයින්ට අමෙරිකා එක්සත් ජනපදයට ඇතුළුවීම තහනම් කරන බව අමෙරිකා එක්සත් ජනපද රාජ්‍ය දෙපාර්තමේන්තුව  විසින්  ඉකුත් සිකුරාදා නිවේදනය කරනු ලැබීය.ඒ සම්බන්ධයෙන් විදේශ සබදතා අමාත්‍යාංශය නිවේදනය කරනු ලැබුවේ  අමෙරිකාවේ අදාළ තීරණය පිළිබඳව ශ්‍රී ලංකාව දැඩි විරෝධය පළ කරන බවයි. එලෙස ස්වාධීනව තහවුරු නොකළ මූලාශ්‍ර මත පදනම්ව ඇමෙරිකාව විසින් එම තීරණටය ගෙන ඇති බවත් තොරතුරු මූලාශ්‍රවල සත්‍යතාව තහවුරු කර අදාල තීරණය සමාලෝචනය කරන ලෙසත් විදේශ සබඳතා අමාත්‍යාංශය අමෙරිකාවෙන් ඉල්ලීමක් කර තිබුණි. ඒ අනුව ඒ සම්බන්ධයෙන් වැඩිදුරටත් කරුණූ දැක්වීමට ඇමෙරිකා තානාපතිවරිය ඊයේ විදේශ අමාත්‍යාංශයට කැඳවීමට අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා පියවර ගත්තේය.අමාත්‍යවරයා සහ ඇමෙරිකා තානාපතිනිය අතර පැවති සාකච්ඡාවට විදේශ සබදතා අමාත්‍යාංශ ලේකම් රිවිනාථ ආර්යසිංහ මහතා ඇතුළු අමාත්‍යාංශයේ නිලධාරීන් කිහිප දෙනෙකු සහ ඇමෙරිකා තානාපති කාර්යාලටේ නිලධාරියෙකුද සහභාගී වී ඇතැයි පැවසේ.මීට මාස කිහිපයකට පෙර හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා විසින්. ශ්‍රී ලංකා යුද හමුදාපති ධූරයට ලුතිනන් ජනරාල් ශවේන්ද්‍ර සිල්වා පත් කරනු ලැබු අවස්ථාවෙදීද එක්සත් ජාතීන් ගේ සංවිධානයේ සාම සාධක දෙපාර්තමේන්තුවෙන් දැඩි විරෝධයක් එල්ල කර අතර එවකට පැවති රජයද ⁣ කියා සිටියේ එම පත් කිරීම ලංකාවේ ස්වෛරී අයිතියක් බවය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/විදේශ-ඇමැති-ඇමෙරිකානු-තානාපතිනිය-කැඳවා-විරෝධය-පළ-කරයි/1-566117",
    "Category": "latest_news"
}