{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජනවාරි මස 17",
    "Headline": "‘චොකා මල්ලී’ ට එරෙහි නඩුව පෙබරවාරියේ නැවත කැඳවයි",
    "News Content": "(අජිත්ලාල් ශාන්තඋදය) රත්නපුර දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී ප්‍රේමලාල් ජයසේකර හෙවත් ‘චොකා මල්ලී’ ඇතුළු තිදෙනෙකුට එරෙහි නඩුව පෙබරවාරි 18 වැනිදා නැවත කැඳවීමට රත්නපුර අංක 2 මහාධිකරණ විනිසුරු ප්‍රදීප් අබේරත්න මහතා අද(17) නියම කළේය. එම නඩුවේ තීන්දුව ලබාදීමට අද නඩුව කැඳවා තිබූ නමුත්, නඩුව විමසූ මහාධිකරණ විනිසුරුවරයා ස්ථානමාරුවී යාම හේතුවෙන් මහාධිකරණ විනිසුරුවරයා මෙසේ නියෝග කළේය.රත්නපුර මහාධිකරණ බලසීමාවට අයත් කහවත්ත නගරයේදී වර්ෂ 2015 ජනවාරි 05 දින හෝ ඊට ආසන්න දිනයකදී ජනාධිපතිවරණයේ අපේක්‍ෂකයෙකුව සිටි මෛත‍්‍රීපාල සිරිසේන මහතාට ආධාර පිණිස පැවැත්වීමට නියමිතව තිබූ රැස්වීමක සැරසිලි කඩා දැමීම සහ තුවාල කිරීම අරමුණු කරගෙන වීරසිංහගේ කරුණාදාස වීරසිංහ සහ මොහොමඩ් ඉල්පාම් යන අයට වෙඩිතබා තුවාල කර මිනීමැරීමට තැත්කිරීම, බියවැද්දීම, දොඩංගොඩගේ සුනිල් පෙරේරා හෙවත් ශාන්ත දොඩම්ගොඩ යන අය ඝාතනය යන චෝදනා ඇතුළු අධි චෝදනා 9ක් විත්තිකරුවන් හත්දෙනෙකුට එරෙහිව නීතිපතිවරයා ගොනුකර තිබුණි. පසුව විත්තිකරුවන් හතර දෙනෙකු 2019 ජනවාරි -26 දින නිදොස්කොට නිදහස් කරනු ලැබිය. ඒ අනුව විත්තිකරුවන් තිදෙනෙකුට එරෙහිව පමණක් නඩුව ඉදිරියට පවත්වාගෙනයාමට විනිසුරුවරයා තීරණය කළේය.සබරගමු පළාත් සභාවේ හිටපු මන්ත‍්‍රී අරුණ නිලන්ත ජයකොඩි, කහවත්ත ප‍්‍රාදේශීය සභාවේ හිටපු සභාපති මානික්ක වඩුගේ වජිර දර්ශන ද සිල්වා, රත්නපුර දිස්ත‍්‍රික් පාර්ලිමේන්තු මන්ත‍්‍රී පේ‍්‍රමලාල් ජයසේකර හෙවත් චොකා මල්ලී යන විත්තිකරුවන් තිදෙනාට එරෙහිව එතැන්සිට නඩුව පැවති අතර විත්තිකරුවන්ට විත්තියේ සාක්කි හෝ විත්තිවාචික ඉදිරිපත් කිරීමට අවස්ථාව සැලසිණි. සෙසු විත්තිකරුවන් වූ සබරගමු පළාත් සභාවේ හිටපු මන්ත‍්‍රී අරුණ නිලන්ත ජයකොඩි, කහවත්ත ප‍්‍රාදේශීය සභාවේ හිටපු සභාපති මානික්ක වඩුගේ වජිර දර්ශන ද සිල්වා යන අයද මෙදින අධිකරණය හමුවේ පෙනී සිටියහ. රජයේ නීතීඥ රංජිකා රාජපක්‍ෂ මහත්මිය පැමිණිල්ල වෙනුවෙන් පෙනීසිටිමින් මෙම නඩුව පූර්වගාමී රත්නපුර මහාධිකරණ විනිසුරු රොහාන් ජයසූරිය විනිසුරුවරයා ඉදිරියේ විභාගවූ නඩුවක් බවත් එහි තීන්දුව ප‍්‍රකාශයට පත්කිරීමට නියමිත බවද දැනුම් දුන්නාය. එනිසා මෙම නඩුවේ තීන්දුව ප‍්‍රකාශ කිරීමට පූර්වගාමී මහාධිකරණ විනිසුරුවරයා පත්කරන ලෙස අගවිනිසරුවරයාට දන්වා යැවීමට කටයුතු කරන බව විනිසුරු ප‍්‍රදීප් අබේරත්න මහතා විවෘත අධිකරණයේදී පැවසීය. ඒ අනුව වැඩිදුර විමසීම පෙබරවාරි 18 දිනට නියම කරනු ලැබීය. පැමිණිල්ලේ සහ විත්තියේ සාක්කි විභාගය ද අවසන් කර තීන්දුව ප‍්‍රකාශයට පත් කිරීම අද (17) ට නියම කර තිබුණි. මෙදින තීන්දුව දෙනු ඇතැයි අපේක්‍ෂාවෙන් විත්තිකරුවන්ගේ හිතවතුන් ආධාරකරුවන් රැසක් අධිකරණය අවට රැස්ව සිටිනු දැකගත හැකිවිය.   ",
    "URL": "https://www.lankadeepa.lk/news/‘චොකා-මල්ලී’-ට-එරෙහි-නඩුව-පෙබරවාරියේ-නැවත-කැඳවයි/101-564321",
    "Category": "latest_news"
}