{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 පෙබරවාරි මස 09",
    "Headline": "වීරකැටිය උපවාසයේ යෙදී සිටි පියෙක් රෝහලට",
    "News Content": "(අනීෂා මානගේ)වීරකැටිය රාජපක්ෂ ප්‍රාථමික විද්‍යාලයේ පළමු ශ්‍රේණියට දරුවන් 14 දෙනකු ඇතුළත් කර නොගැනීමෙන් එයට විරෝධය දැක්වීම සඳහා මාරාන්තික උපවාසයේ නිරත වූ තවත් පියෙකු  අසාධ්‍ය සෞඛ්‍ය තත්ත්වය හේතුවෙන් අද (9) දහවලේ දී වීරකැටිය දිස්ත්‍රික් රෝහලට ඇතුළත් කරනු ලැබ සිටි. රෝහල්ගත කළේ වීරකැටිය කුඩාබැඳිගම ප්‍රදේශයේ පදිංචි ප්‍රියන්ත සෙනරත් ආරච්චි (48) නම් තිදරු පියෙකි.සුවසැරිය ගිලන් රථයකින් මොහු රෝහල්ගත කිරීමට අනෙක් මව්පියවරු පියවර ගත්හ.මේ වන විට මාරාන්තික උපවාසයේ නිරතව සිටි පියවරු තිදෙනෙක් අසාධ්‍ය ඛ්‍ය තත්ත්වය හේතුවෙන් රෝහල්ගත කරනු ලැබ සිටිති.වීරකැටිය රාජපක්ෂ ප්‍රාථමික විද්‍යාලයේ පළමු ශ්‍රේණියට දරුවන් දහහතර දෙනකු ඇතුළත් කර නොගන්නා බව කියමින් දරුවන්ගේ පියවරු දෙදෙනා බැගින් ඉකුත් 6 වැනිදා සිට වීරකැටිය රාජපක්ෂ ප්‍රාථමික විද්‍යාලය අසල තංගල්ල - වීරකැටිය ප්‍රධාන මාර්ගය අයිනේ අට්ටාලයක් තුළ රැඳී සිටිමින් මාරාන්තික උපවාසයක් ආරම්භ කළහ.මෙම දරුවන් 14 දෙනා වීරකැටිය රාජපක්ෂ ප්‍රාථමික විද්‍යාලයට ඇතුළත් කර නොගැනීම හේතුවෙන් එයට විරෝධය දක්වමින් ඉකුත් 3 වැනිදා කුඩා දරුවන් 14 දෙනා සහ මවුපියවරු පිරිසක් වීරකැටිය රාජපක්ෂ ප්‍රාථමික විද්‍යාලය ආසන්නයේ ප්‍රධාන මාර්ගයේදී විරෝධතාවක නිරත වූහ.එම විරෝධතාවලින් නිසි විසඳුමක් නොලැබීම හේතුවෙන් පියවරු දෙදෙනෙක් ඉකුත් 6වැනිදා මාරාන්තික උපවාසයක් ආරම්භ කළහ.  මෙලෙස උපවාසයේ නිරත වූ දෙදෙනාගේ සෞඛ්‍ය තත්ත්වය අයහපත් වීම හේතුවෙන් ඔවුන් දෙදෙනා ඉකුත් 7වැනිදා රෝහල්ගත කළ අතර මොවුන් දෙදෙනා වෙනුවට තවත් පියවරු දෙදෙනෙක් උපවාසයට සම්බන්ධ වූහ.වීරකැටිය ප්‍රාථමික විද්‍යාලය ආසන්නයේ ප්‍රධාන මාර්ගය අයිනේ අට්ටාලයක් ගසාගෙන එය තුළ රැඳී සිටිමින් මාරාන්තික උපවාසයේ නිරත වන අයට දෙදෙනාට සහය පළ කරමින් තවමත් පාසලක් නොමැති දරුවන් සහ එම දරුවන්ගේ මවුපියවරු පිරිසක් රැඳි සිටිති. දකුණු පළාත් අධ්‍යාපන ලේකම් සහ වලස්මුල්ල කලාප අධ්‍යාපන කාර්යාලයේ නිලධාරීන්ට කිහිප වාරයක් තම ගැටලු ඉදිරිපත් කළද මේවන තෙක් තමන්ට නිසි විසඳුමක් නොලැබීම හේතුවෙන් මෙලෙස අඛණ්ඩව මාරාන්තික උපවාසයේ නිරත වන බව මවුපියවරු කියති. තම දරුවන් වීරකැටිය රාජපක්ෂ ප්‍රාථමික විද්‍යාලයට ඇතුළත් කරගන්නා තෙක් මෙම මාරාන්තික උපවාසය අත් නොහරින බව ඔවුහු පවසති.  ",
    "URL": "https://www.lankadeepa.lk/news/වීරකැටිය-උපවාසයේ-යෙදී-සිටි-පියෙක්-රෝහලට/101-565707",
    "Category": "latest_news"
}