{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 පෙබරවාරි මස 18",
    "Headline": "මාධ්‍ය උපමාන සංශෝධනය කරන බව මැතිවරණ කොමිසමේ සභාපති කියයි",
    "News Content": "(සජීව විජේවීර)ස්වාධීන මැතිවරණ කොමිසමේ හෙට (19) පැවැත්වෙන රැස්වීමේ දී මාධ්‍ය උපමාන සංශෝධනය කිරීම සම්බන්ධයෙන් සාකච්ඡා කරන බව මැතිවරණ කොමිසමේ සභාපති මහින්ද දේශප්‍රිය මහතා පැවසීය.දැනට පවතින මාධ්‍ය උපමාන පෞද්ගලික මාධ්‍ය ආයතන ක්‍රියාත්ක නොකළ ද ඔවුන්ට එරෙහිව නීතිමය ක්‍රියාමාර්ග ගැනීමට නොහැකි තත්ත්වයක් පවතින බැවින් මෙලෙස එම උපමාන සංශෝධනය කිරීම කෙරෙහි අවදානය යොමුකරන බව දේශප්‍රිය මහතා කීය.මැතිවරණ කාලයේ දී පුවත්පත් සහ රජයේ මාධ්‍ය අපක්ෂපාතී ලෙස පවත්වාගෙන යාම සම්බන්ධයෙන් මැතිවරණ කොමිසමට විශාල මැදහත්වීමක් කළ හැකි වුව ද පෞද්ගලික රූපවාහිනී නාලිකා සඳහා එවැනි මැදහත්වීමක් කළ නොහැකි වීම ගැටලුවක් වී ඇති බව ද පැවසීය.පුවත්පතක් මැතිවරණයක දී පක්ෂපාතී ලෙස කටයුතු කළහොත් හෝ අසත්‍ය තොරතුරු ප්‍රකාශයට පත්කළහොත් හෝ කතුවරයා වගකිව යුතු බවට නීති පැවතුන ද එය අනෙකුත් මාධ්‍යවලට අදාල නොවන බව ඒ මහතා කීය.එබැවින් ඉදිරියේ දී සියලු මාධ්‍යවලට බලපාන ආකාරයේ උපමාන බලාත්මක කිරීමේ අවශ්‍යතාවක් ඇති බව ද හෙතෙම පැවසීය.මහින්ද දේශප්‍රිය මහතා වැඩිදුරටත් මෙසේ ද පැවසීය. ''අපි දන්නවා මැතිවරණ කාලයේ දී වැරදි තොරතුරු, වෛරී ප්‍රකාශන, නිර්මාණය කරන ලද තොරතුරු, කූඨ තොරතුරු සහ අඩුවෙන් තොරතුරු ලබාදීම මාධ්‍ය ආයතන වගේම පුරවැසි මාධ්‍ය තුළත් කරනවා.මේ සඳහා මාධ්‍ය උපමාන තිබෙනවා. නමුත් එය අපට ක්‍රියාත්මක කළ හැකිවන්නේ රජයේ මාධ්‍යවලට පමණයි. මෙය ඇත්තටම පුරවැසි මාධ්‍යවලටත් ඇතුළත් විය යුතුයි. මේ වගේ කතාවක් කිව්වමත් ඔන්න පත්තරවල වෙබ් වල ලොකුවට ගහනවා මැතිවරණ කොමිසම මාධ්‍යවලට අත තියනවා කියලා. සමාජ මාධ්‍ය තහනම් කරන්න යනවා කියලා. ඉතින් මම විතරක් නෙවෙයි මියගිය අය පවා බැනුම් අහනවා.ඉතින් මේක නිවැරදි කරන්න කිව්වට කවුරුවත් කරන්නෙත් නැහැ. මාධ්‍යවලට මිනිසුන්ගේ ජනමතය වෙනස් කරන්න දෙන්න බැහැ. ඒක වෙන්න ඕනෑ දේශපාලන ප්‍රතිපත්ති මත. ඒ නිසා තමයි දැනට පුවත්පත්වලට බලපාන නීති අනිත් මාධ්‍යයටත් ගේන්න අවශ්‍ය වන්නේ.නමුත් පැහැදිලිවම ප්‍රකාශනයේ නිදහස තබාගනිමින්. අපි කරන්නේ හැමෝටම සෙල්ලම් කරන්න සම බිමක් නිර්මාණය කර දීම. වැඩිපුරම අවශ්‍ය වන්නේ මාධ්‍යයට නීති දැමීම නෙවෙයි. ස්වයං වාරණයක් ඇතිකර ගැනීම. නමුත් නීති නැති රටක කොහොම ද අපි මාධ්‍ය පාලනය කරන්නේ.\"මැතිවරණ කොමිසමේ සභාපතිවරයා පවසන්නේ සාධාරණ මැතිවරණයක් පැවැත්වීම සඳහා මාධ්‍ය උපමාන ශක්තිමත් කිරීම කඩිනමින් විය යුතු දෙයක් බවයි.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/මාධ්‍ය-උපමාන-සංශෝධනය-කරන-බව-මැතිවරණ-කොමිසමේ-සභාපති-කියයි/1-566274",
    "Category": "latest_news"
}