{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 පෙබරවාරි මස 02",
    "Headline": "කොරෝනා වයිරසය පුද්ගලයින් 75,000 කට ආසාදනය වෙලා",
    "News Content": "චීනයේ හුබෙයි පළාතේ වූහාන් නගරයෙන් ව්‍යාප්ත වීමට පටන් ගත් මාරාන්තික කොරෝනා වයිරසය 75,000කට වැඩි පිරිසකට ආසාදනය වී ඇතැයි නව පර්යේෂණ වාර්තාවක් උපුටා දක්වමින් ප්‍රංශ පුවත් සේවය වාර්තා කරයි.හොංකොං විශ්ව විද්‍යාලයේ  ලී කා ෂින්ග් වෛද්‍ය පීඨයේ පීඨාධිපති ආචාර්ය ග්‍රේබ්‍රියල් ලියෝන්ගේ ප්‍රමුඛත්වයෙන් මෙම පර්යේෂණය සිදු කර ඇත.එම පර්යේෂණයට අනුව ජනවාරි 25 වැනිදා වනවිට මාරාන්තික කොරෝනා වයිරසය ආසාදනය වූවන්ගේ සංඛ්‍යාව 75,815කි.මෙම පර්යේෂණ වාර්තාව හොංකොංහි සතිපතා පළවන ‘ද ලාන්සෙට්’ වෛද්‍ය ජර්නලයේ පළ කර ඇත.චීන රජය නිකුත් කළ දත්තවලට අනුව කොරෝනා වයිරසයෙන් මියගිය සංඛ්‍යාව 304කි. වයිරසය ආසාදනය වූ සංඛ්‍යාව 14,380ක් දක්වා ඉහළ ගොස් ඇත. චීනයේ හුබෙයි පළාතේ වූහාන් නගරයේ පමණක් මිලියන 11ක් ජීවත්වෙති. “ජනවාරි 25 වෙද්දි 75,815කට වයිරසය ආසාදනය වී ඇතැයි අපි ඇස්තමේන්තු කරනවා” යැයි නිවේදනයක් නිකුත් කරමින් ග්‍රේබ්‍රියල් ලියෝන් පැවැසීය.වයිරසය ආසාදනය වූ පිරිස සම්බන්ධයෙන් තිබෙන සත්‍ය සංඛ්‍යා දත්ත සහ අප ඇස්තමේන්තු කළ සංඛ්‍යා අතර වෙනසට හේතු කිහිපයක් තිබෙන බව ද හෙතෙම කීය. වයිරසය ආසාදනය වීමත් වයිරසය ආසාදනය වූ බවට රෝග ලක්ෂණ පහළ වීමටත් යම් කාලයක් ගත වන බවත් එම නිසා ඊට කාලය වැය වීම එක් හේතුවක් බව පෙන්වා දුන් හෙතෙම විද්‍යාගාරවලින් කොරෝනා ආසාදිතයකු බවට තහවුරු කිරීමට තවත් කාලයක් ගත බවත්  කීවේය. එම නිසා කොරෝනා වයිරසය ආසාදනයවූවන් පිළිබඳ සටහන් කරගැනීමේ හා වාර්තා කරගැනීමේ සමස්ත ක්‍රියාවලියට බලපෑම් කරන බව ද ඔහු කීය. දෙසැම්බර් මාසයේදී වයිරසය ආසාදනය වූ පුද්ගලයන්ගෙන් තවත් දෙදෙනකුට හෝ තිදෙනකුට වයිරසය ආසාදනය වී ඇතැයි ද ඒ නිසා සෑම දින 6.4කදීම වයිරසය ආසාදනය වන පිරිස දෙගුණයක් වී ඇතැයි ද මෙම අධ්‍යයනයෙන් අනාවරණය වූ බව ආචාර්ය ග්‍රේබ්‍රියල් ලියෝන් කීවේය.වයිරසය ජාතික මට්ටමින් ඉතා වේගයෙන් ව්‍යාප්ත වන්නේ නම් එය චීනයේ ප්‍රධාන නගර තුළ වර්ධනය වීමේ හැකියාවක් ඇති බවත් එහෙත් එම නගරවල වයිරසය ව්‍යාප්ත වීමේ වේගය වූහාන්වලට වඩා සති දෙකක් පමණ පිටුපසින් තිබෙන බව මෙම අධ්‍යයනයට සහභාගී වූ හොංකොං විශ්ව විද්‍යාලයේ තවත් මහාචාර්යවරයකු වන ජෝශප් වූ පැවැසීය.  නව ඇස්තමේන්තු කිරීම් නිවැරැදි නම් වයිරසය මරණ අනුපාතය කලින් අනුමාන කළාට වඩා අඩු යැයි ද පැවසේ. කොරෝනා වයිරසයේ මරණ අනුපාතය  1% අඩු යැයි මීට කලින් නිවේදනය කර තිබිණි.එහෙත් මරණ අනුපාතය අඩු වුවද වයිරසය වේගයෙන් ව්‍යාප්ත වුවහොත් විශාල පිරිසක් මරණයට පත්වනු ඇතැයි පැවසේ.උදාහරණයක් ලෙස සාමාන්‍ය උණ තත්ත්වලින් වසරකට 290,000ත් 650,000 අතර පිරිසක් මියයන බව ලෝක සෞඛ්‍ය සංවිධානය සඳහන් කරයි. රෝග පලනය කිරීමේ මධ්‍යස්ථානවල ගණනය කිරීම්වලට අනුව ඇමෙරිකා එක්සත් ජනපදයේ මරණ අනුපාතය සියයට 0.13%2019-එන් සී.ඕ.වී වයිරසය කොරෝනා පවුලේ නව වයිරසයකි. මීට පෙර ලොව පුරා ව්‍යාප්ත වූ සාර්ස් සහ මර්ස් වයිරස ද කොරෝනා පවුලට අයත් වයිරස වේ.2002/2003 කාලයේ ඇති වූ සාර්ස් වයිරසයෙන් 774 දෙනකු මියගිය අතර 8,096කට ආසාදනය විය. 2012 දී ව්‍යාප්ත වූ මර්ස් වයිරසයෙන් 858 දෙනකු මියගිය අතර 2,494කට ව්‍යාප්ත විය. සාර්ස් වයිරසයේ මරණ අනුපතය  9.5% ක් වූ අතර මර්ස් වයිරසයේ මරණ අනුපාතය 34.5%ක් විය.    (055)  ",
    "URL": "https://www.lankadeepa.lk/latest_news/කොරෝනා-වයිරසය-පුද්ගලයින්-75-000-කට-ආසාදනය-වෙලා/1-565319",
    "Category": "latest_news"
}