{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 පෙබරවාරි මස 14",
    "Headline": "‘‘ඇමැතිවරු වාඩි වෙන පුටුව අරන් තියෙන්නේ ලක්ෂ හයකට‘‘",
    "News Content": "(එස්. ඩි .කොඩිකාර )ඇමැතිවරුන්ගේ අමාත්‍යාංශ මාරුවෙනකොට වාඩි වෙන පුටුව අරගෙන තියෙන්නෙ රුපියල් ලක්ෂ හයක් වියදම් කරල.අපිට මේ පාලම හදන්න ගියේ රුපියල් ලක්ෂ පහයි යැයි මාතර දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා අද (14) දෙනියාය කොළවෙනිගම ප්‍රදේශයේ දී පැවසීය.ඒ මහතා මේ බව පැවසුවේ මන්ත්‍රීවරයාගේ විමධ්‍යගත අරමුදලින් රුපියල් පන් ලක්ෂ විසි දහසක් යොදවා කොලවෙනිගම පුස්සවෙල ග්‍රාම නිලධාරී වසමේ  දඟර ගහ ඇළ හරහා යෙදූ කුඩා පාලම ජනතා අයිතියට පත් කිරීමේ උත්සවයකට සහභාගි වෙමිනි.එහිදී මන්ත්‍රීවරයා මෙසේ ද කීය .             ‘‘මේ රට හදන්න ඕන නම් ගමයි මිනිස්සුයි  වැඩ කරන  මිනිස්සු ඔක්කොම එකතු වෙන්න ඕන.අද අපේ රටේ දේශපාලනඥයින් ගැන මිනිස්සුන්ට විශ්වාසයක් නැහැ. රටේ  සල්ලි ප්‍රශ්නයක් නැහැ. සල්ලි හොරකම් කිරිල්ලයි නාස්ති කිරිල්ලයි නැත්නම් මේ රට හදන්න පුළුවන්.කෝටි 278 ක් වියදම් කරලා හිටපු ආණ්ඩුවේ ඇමතිවරු වාහන අරගෙන තියෙනවා. අපේ හැම ආණ්ඩුවේ ඇමතිවරයෙකුටම  රථ මේනියාව තියෙනවා. කලින් ආණ්ඩුවේ ඇමති පාවිච්චි කරපු වාහනය අලුත් ආණ්ඩුවේ ඇමති පාවිච්චි කරන්න කැමැති නැහැ.ඔය රථ මේනියාව නැතුව කලින් ආණ්ඩුවේ ඇමැති පාවිච්චි කළ වාහනය අලුත් ආණ්ඩුවේ ඇමති පාවිච්චි කලා නම් ඔය රුපියල් කෝටි 278 න් මේ වගේ ලක්ෂ පහේ කුඩා පාලම් 5560 ක් ලංකාව පුරා ඉදි කරන්න තිබුණා.නලින්ද ජයතිස්ස සහෝදරයා පාර්ලිමේන්තුවේ දී  ප්‍රශ්නයක් ඇහුවා කලින් යහපාලන ආණ්ඩුවේ ජනාධිපති අගමැති ඇමතිවරු අවුරුදු පහට ගත්ත වාහන මොනවද කියලා.දැන් ඒ වාහන කෝ ඒවට මොකද උනේ කියලා.අපි මේක අහන්න දැන් සී.අයි.ඩී.එකට ගිහින් තියෙනවා.මේ වගේ තමයි මේ රට නාස්ති කරන්නේ.වාහන විතරක් නොවෙයි අමාත්‍යංශ මාරුවෙනකොට ඇමතිවරු  පුටුත්  මාරු කරනවා. ඒ නිසා ජනතාව මේවා ප්‍රතික්ෂේප කරන්න ඕන. ජනතාව මේවා ප්‍රතික්ෂේප නොකරන තාක් කල් මේ අය මේ  වැඩේ දිගටම සිදු කරනවා.නිලධාරියෙක් කතා කරනකොට ඒක මැජික් එකක් නෙවෙයි.අද ඒක මැජික් එකක් බවට පත්වෙලා තිබෙන්නේ එහෙම කතා කරන්න හැමෝටම බැරි නිසා.රාජ්‍ය සේවය දේශපාලනඥයින් ඉස්සරහ කොන්ද කඩලා දණ ගස්සවලා තිබෙන නිසා තමයි අද දේවානි ජයතිලක මෙතරම්  ප්‍රචලිත වෙලා තියෙන්නෙ .එතුමිය කරපු දේ විශිෂ්ටයි. ඒක විශිෂ්ට වෙලා තියෙන්නෙ වෙන අය එහෙම කරන්නේ නැති නිසා.ඇමතිලාගේ ගෝලයෝ හිතාගෙන ඉන්නේ ඔක්සිජන්  කියන්නේ හෙරොයින් වගේ දෙයක් කියල.අද ඒ වගේ ඇමතිල නිසා තමයි මේ රටට  මේ වගේ තත්ත්වයකට  උදා වෙලා තිබෙන්නෙ.මේ තක්කඩි දේශපාලඥයින් විතරක් නෙවෙයි ජනතාවත් වගකියන්න ඕන. මොකද ඒ හැම කෙනෙක්ම  පුටු පෙරලන් ගිහිල්ලා නෙවෙයි පාර්ලිමේන්තුවේ වාඩි වෙලා තිබෙන්නේ. ඒ හැමෝම මහ ජනතාවගේ ඡන්දය අරගෙන ගිහින් වාඩි වෙලා ඉන්නේ‘‘ යැයි පැවසීය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘‘ඇමැතිවරු-වාඩි-වෙන-පුටුව-අරන්-තියෙන්නේ-ලක්ෂ-හයකට‘‘/1-566067",
    "Category": "latest_news"
}