{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 පෙබරවාරි මස 17",
    "Headline": "කුරුදු පොලු නඩුවේ දෙපාර්ශ්වයට සමථයට පත්වෙන්න අවස්ථාවක්",
    "News Content": "(ක්‍රිෂාන්ජීවක ජයරුක්)එක්සත් ජාතික පක්ෂයේ පාක්ෂිකයින් දෙපිරිසක් අතර මාතර මහ නගර සභාව ඉදිරිපිට දී ඇති වු ගැටුම සම්බන්ධයෙන් දෙපාර්ශ්වය අතර සමථයක් ඇති කර ගැනීමට තවත් එක් අවස්ථාවක් ලබාදෙන බව මාතර ප්‍රධාන මහේස්ත්‍රාත් ඉසුරු නෙත්තිකුමාර මහතා අද (17) ප්‍රකාශ කළේය.එසේ නොවුනොත් නඩුව කාර්යක්ෂමව විභාගකර සාක්ෂි ඇත්නම් වරදකරුවන්ට සිර දඩුවම් ද සාක්ෂී නොමැති අය නිදහස් කරන බවත් ඒ මහතා වැඩිදුරටත් ප්‍රකාශ කළේය.ඒ අනුව නඩුව ලබන ජුලි මස 20 වැනිදා සවස 2.00 දක්වා කල් තැබිණි.නඩු ගොනුව තමන් හොදින් පරීක්ෂා කළ බව කී ප්‍රධාන මහේස්ත්‍රාත්වරයා අපරාධ ක්‍රියාවක් සිදු කිරීමට නිශ්චිතව හඳුනා නොගත් අය ද මෙම නඩුවේ සැකකරුවන් 65 දෙනා අතර සිටින බව පෙනී යන්නේ යැයි ද කියා සිටියේය.දෙපාර්ශ්වය සමථයකට පත් වීමට කැමති දැයි ප්‍රධාන මහේස්ත්‍රාත්වරයා විමසූ විට අගතියට පත් පාර්ශ්වය වෙනුවෙන් පෙනී සිටි නීතිඥ අජිත් සමරසිංහ මහතා කරුණු දක්වමින් කියා සිටියේ තම  පාර්ශ්වයට එරෙහි නඩුව අවසන් කර ගන්නා තෙක් මෙම නඩුව සමථයකට පත් කර ගැනීමට නොහැකි බවයි.එහිදී ප්‍රධාන මහේස්ත්‍රාත් ඉසුරු නෙත්තිකුමාර මහතා ප්‍රකාශ කළේ අධිකරණය නීතියට අනුව කටයුතු කරන බවත් තවත් නඩුවක් අවසන් වන තෙක් මෙම නඩුව කල් තැබීමට නොහැකි බවත්ය.එම නිසා සමථයකට පත් විය හැකි සැකකරුවන් සමඟ සමථයක් ඇති කර ගැනීමට අගතියට පත් පාර්ශ්වයට යෝජනා කළ ප්‍රධාන මහේස්ත්‍රාත්වරයා එසේ වුවහොත් වරද සිදුකළ සැකකරුවන්ට දඩුවම්දීමට පහසු වන බවද දැන්වීය.පාර්ලිමේන්තු මන්ත්‍රී මංගල සමරවීර මහතා ඇතුළු සැකකරුවන් 65 දෙනෙකු මෙම නඩුවේ සැකකරූවන් ලෙස නම් කර තිබේ.ඔවුන් අතරින් සැකකරුවන් සිව් දෙනෙකු නඩු විභාගය අතරතුර දී මිය ගොස් ඇත.මෙම නඩුවේ සාක්ෂිකරුවකු වු ආණ්ඩුකාර මෛත්‍රී ගුණරත්න මහතාගේ පියා වන හර්මන් ගුණරත්න ඔහුගේ මුණුබුරා වන චරිත ගුණරත්න යන මහත්වරු පැමිණිල්ල වෙනුවෙන් අධිකරණය හමුවේ පෙනී සිටියේය.එක්සත් ජාතික පක්ෂයේ නායක රනිල් වික්‍රමසිංහ මහතාට එම තනතුරින් ඉවත් වන්නැයි බල කරමින් එම පක්ෂයේම ආධාරකරුවන් පිරිසක් දෙවිනුවර නගරයේ සිට කොලඹ දක්වා ගමන් කළ පා ගමනට ප්‍රහාරයක් එල්ල වී තිබුණේ 2013 වසරේ ඔක්තොම්බර් මස 05 වැනිදාය.එහිදී එකම පක්ෂයේ පාක්ෂිකයින් දෙපිරිසක් කුරුදු පොලු වලින් ගුටි බැට හුවමාරු කර ගත් අතර 15 දෙනෙකු පමණ තුවාල ලැබීය.එම ගැටුම අතරතුරදී වෙඩි තැබීමක් ද සිදු වු අතර ඒ සම්බන්ධයෙන් හිටපු පළාත් මන්ත්‍රී මෛත්‍රී ගුණරත්න මහතාගේ පියා වන හර්මන් ගුණරත්න මහතාට එරෙහිව මාතර අතිරේක මහේස්ත්‍රාත් අධිකරණයේ නඩුවක් ද විභාග වෙමින් පවතී.මාතර දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී මංගල සමරවීර මහතාට අමතරව අග්‍රාමාත්‍ය හිටපු පෞද්ගලික ලේකම් සුගත් චන්ද්‍රසේකර,පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන සන්දිත් සමරසිංහ,ලක්ෂ්මන් විජේමාන්න,කලුතර දිස්ත්‍රික් කළමණාකරු ප්‍රසාද් හෙට්ටිආරච්චි,මංගල සමරවීර මහතාගේ මහජන සම්බන්ධතා නිලධාරී සමීර මනහර,හිටපු දකුණු පලාත් සභා මන්ත්‍රීවරුන් වන බී.ජී.චන්දන ප්‍රියන්ත,ගයාන් සංජීව,ක්‍රිෂාන්ත පුෂ්පකුමාර,හබරාදුව හිටපු ආසන සංවිධායක ලයනල් ඉපිලවත්ත,මාතර මහනගර සභාවේ විපක්ෂ නායක උපුල් නිශාන්ත,මාතර හිටපු නාගරික මන්ත්‍රීවරුන් වන නුස්කිඉක්බාල්,නලින් අබේගුණවර්ධන,ජගත් නල්ලපෙරුම,එක්සත් ජාතික පක්ෂයේබලපිටිය හිටපු සංවිධායක නීතිඥකමල් ද සොයිසා,හිටපු නාගරික මන්ත්‍රී නීතිඥ නදිල් මාලගොඩ,හිටපු පාර්ලිමේන්තු මන්ත්‍රී එච්.ආර්.විමලසිරි,මාතර ප්‍රාදේශීය සභාවේ හිටපු විපක්ෂනායක ලයනල් කොඩිකාර,දෙවිනුවර ප්‍රාදේශීය සභාවේ හිටපු සභාපති හේමසිරි කොඩිතුවක්කු,එක්සත් ජාතික පක්ෂයේ මාතර දිස්ත්‍රික් මාධ්‍ය ලේකම් උදයංග සදරුවන්,අමාත්‍යසාගල රත්නායක මහතාගේ කාර්ය මණ්ඩල නිලධාරි ලහිරු ජයසිංහ ගැරට්,අගලවත්ත සංවිධායක ගාමිණි නල්ලපෙරුම යන මහත්වරු ද මෙම නඩුවේ සැකකරුවන් අතර සිටිති.සැකකරුවන් වෙනුවෙන් ජනාධිපති නීතිඥවරුන් වන නිශ්ශංක නානායක්කාර,කපිල මනම්පේරීයන මහත්වරුන් සහ නීතිඥවරුන් වන රුවන් කොග්ගලහේවා,කපිල මනම්පේරි,නිමල් ද සිල්වා,මහේෂා වර්ණසූරිය,උපුල් දේශප්‍රියහා යමුනා මහගමගේ යන මහත්ම මහත්මීන් ඇතුළු නීතිවේදීහු පිරිසක් පෙනී සිටියහ.     ",
    "URL": "https://www.lankadeepa.lk/news/කුරුදු-පොලු-නඩුවේ-දෙපාර්ශ්වයට-සමථයට-පත්වෙන්න-අවස්ථාවක්/101-566209",
    "Category": "latest_news"
}