{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජනවාරි මස 16",
    "Headline": "විදුහල්පති සිසුන් 40ක් එළියට දමා පාසලේ ගේට්ටුවට ඉබ්බා දමයි",
    "News Content": "(ඩබ්. ඒ. පියතිලක)මැදිරිගිරියේ උදාරගම ප්‍රාථමික විද්‍යාලයේ  5 ශ්‍රේණියේ  ඉගැන්වීම් කටයුතු කළ  එක්  ගුරුවරිය  වෙනත් පන්තියකට මාරු කිරීමේ  සිද්ධියක්  මුල් කරගනිමින්  මව්පියන්  කළ විරෝධතාවයකට උරණ වූ පාසලේ  විදුහල්පතිවරයා, කලාප  අධ්‍යාපන අධ්‍යක්ෂකවරියගේ උපදෙස්ද  නොතකා  සිසුන් 40 දෙනෙකු පමණ පාසලින් එළියට  දමා ගේට්ටුවට ඉබි යතුරු දමා වසා  අද(16) කටයුතු කර තිබේ. පැරණි ගුරුවරිය නොමැති වීමෙන් දරුවන් අධ්‍යාපනයට මැලි බවක් දක්වන බැවින්  පහ ශ්‍රේණියේ පන්ති දෙකටම  නව ගුරුවරුන් ලබා දී හෝ යළි පැරණි ගුරුවරුන් ලබා දෙන්නැයි මෙම උද්ඝෝණෂයේදී  මව්පියන්ගේ ඉල්ලීම  විය. විද්‍යාල භූමියේ විරෝධතාව පැවැත්වෙන අතරතුර එහි පැමිණි කලාප අධ්‍යක්ෂකවරිය  මෙම ගැටළුවට විසඳුමක් ලබා දෙන බව පවසා දරුවන්ට සාමාන්‍ය පරිදි  ඉගැන්වීම් කටයුතු සිදු කරගෙන යන්නැයි විදුහල්පතිවරයාට උපදෙස් දුන්නද  අධ්‍යක්ෂකවරිය පාසලෙන් ඉවත්ව ගිය පසු එම දරුවන්  පන්ති කාමරයෙන් එළියට දැමීමට විදුහල්පතිවරයා කටයුතු කළ බව මව් පියෝ පවසති. අද පළමු වසරට ළමුන් බාර ගැනීමේ උත්සවය පැවැත්වෙන අතරතුරදී මෙම උද්ඝෝෂණය පැවැති අතර දරුවන් ගේට්ටුවෙන්  පිටතට දමා ඉබිබා දැමූවද  උත්සව කටයුතු නිසි අයුරින් කගෙන යාමට විදුහල්පතිවරයා කටයුතු කර  තිබූ අතර විරෝධාව පැවැත්වීම හේතුවෙන් දරුවන් හා මව්පියන් සමග උරණ වූ විදුහල්පතිවරයා මෙම ක්‍රියාව කළ බවට මව්පියෝ චෝදනා කරති.විරෝධතාවයේ යෙදී සිටි මව්පියෝ මෙසේද පැවසූහ“ මේ පාසලේ වැඩිපුර ඉන්නේ ගමේ ළමයි. 5 වසර පංති දෙකයි තියෙන්නේ. ගිය අවුරුද්දේ  පංති දෙකේ හිටපු  ගුරුවරු දෙන්නාගෙන් එක් ගුරුවරියක් ඉවත් කරලා  වෙන ගුරුවරියක් දාලා. අනෙක් පන්තියේ ගුරුවරිය ඉවත් කර නැහැ. ළමයි  ගෙදර ඇවිත් අපිට කිව්වා අපේ ටීචර් අයින් කරා කියලා. අපි විදුහල්පතිවරයා හමු වෙලා ඇහුවා ඇයි අනෙක් පංතියේ ගුරුවරයා විතරක් මාරු නොකර අපේ දරුවන්ගේ ගුරුවරයා මාරු කළේ කියලා. නමුත් විදුහල්පතිවරයා අපිට කිවේ මං වැඩ කරන්නේ මට වුවමනා විදියට ඒ නිසා ඒ තීරණ වෙනස් කරන්නේ නැහැ කියලා. ඊට පස්සේ තමයි  අපි අද මේ නිහඬ විරෝධතාවය කරේ.පාසලේ  උත්සවයටවත්  මේ ළමයි 40 දෙනා සහභාගී කර ගත්තේ නැහැ. ඒ ළමයින්ට කැවුම් කෙසෙල්  දුන්නා මේ ළමයි බලා ඉද්දි. පළාතේ දේශපාලනඥයකුගේ බලයෙන්, කලාප අධ්‍යක්ෂකවරියගේ උපදෙස් නොතකා කටයුතු කළ විදුහල්පතිට නීතිය ක්‍රියාත්මක කරන්න කියලා අපි ජනාධිපතිතුමාගෙන් ඉල්ලනවා” යැයිද කීහ.මේ සම්බන්ධයෙන් මැදිරිගිරිය උදාරගම ප්‍රාථමික විද්‍යාලයේ   විදුහල්පති රෝහිත කමල් ධර්මසේන මහතාගෙන් කළ විමසීමකදී ඔහු  පැවසූයේ තමාගේ රාජකාරිය අකුරුට ඉටු කළ බවයි.මැදිරිගිරිය කලාප අධ්‍යක්ෂක  ටී. ඒ. ඩී. යමුනා ගීතාංජලී මහත්මියගෙන් කළ විමසීමකදී ඇය මෙසේ පැවසුවාය. “මෙම ගැටලුව සම්බන්ධයෙන් වහාම දෙමව්පියන් සහ විදුහල්පතිවරයා හමුවෙලා විසඳුමක් දෙන්න කටයුතු කරනවා“   ",
    "URL": "https://www.lankadeepa.lk/latest_news/විදුහල්පති-සිසුන්-40ක්-එළියට-දමා-පාසලේ-ගේට්ටුවට-ඉබ්බා-දමයි/1-564270",
    "Category": "latest_news"
}