{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජනවාරි මස 26",
    "Headline": "ඇතැම් විමර්ශනවලට දේශපාලන බලපෑම් එල්ලවූ බව හිටපු පොලිස්පති කියයි",
    "News Content": "(මනෝප්‍රිය ගුණසේකර) සමහර සිද්ධීන් සම්බන්ධයෙන් පොලිසිය කරන විමර්ශන වලදී අනවශ්‍ය දේශපාලන බලපෑම් එල්ල වූ අවස්ථා ඇතැයි අනිවාර්ය නිවාඩු ගන්වා සිටින පොලිස්පති පුජිත් ජයසුන්දර මහතා පාස්කු ප්‍රහාරය සම්බන්ධයෙන් සොයා බැලීමට පත් කළ ජනාධිපති විමර්ශන කොමිෂන් සභාව හමුවේ සාක්කි දෙමින් පැවසීය. මාවනැල්ල බුදු පිළිම කැඩීමේ සිද්ධිය වු පසු බස්නාහිර පළාතේ හිටපු ආණ්ඩුකාර අසාද් සාලි මහතා තමාට දුරකථනයෙන් කතා කොට එම සිද්ධියට සම්බන්ධ අනත්වාදීන්  දෙදෙනා පියාගේ මාර්ගයෙන් පොලීසියට භාරදෙන බවට පොරොන්දු වූ බව ද පැවැසු පුජිත් ජයසුන්දර මහතා මෙම සිද්ධිය සම්බන්ධයෙන් පරීක්‍ෂණ සිදුකරන නියෝජ්‍ය පොලිස්පතිවරයාගේ හා සහකාර පොලිස් අධිකාරීවරයාගේ දුරකථන අංක ලබා දුන්නත් අදාළ සැකකරුවන් බාරදීමට ඔහු කටයුතු කොට නැතැයිද පැවසීය. මෙම ජනාධිපති පරීක්ෂණ කොමිෂමේ සාමාජිකයින් වශ්‍යයෙන් අභියාචනාධිකරණ විනිසුරු ජනක් සිල්වා (සභාපති), එහි පරීක්ෂකවරුන් වන බන්ධුල කරුණාරත්න, සුනිල් රාජපක්‍ෂ, බන්ධුල අතපත්තු සහ ඩබ්ලිව්. එම්.එස්. අධිකාරී මහත්ම මහත්මීන් කටයුතු කරයි. මෙම ජනාධිපති විමර්ශන කොමිෂන් සභාවේ ලේකම්වරයා වශයෙන් බුවනෙක හේරත් මහතා කටයුතු කරන අතර කොමිසමේ භාෂා පරිවර්ථකවරයා වශයෙන් විමල් ද සිල්වා මහතා කටයුතු කරයි. ජනාධිපති විමර්ශන කොමිෂන් සභාව පසුගිය 25 වැනිදා පැවැත්වු සාක්කි විභාගයේදී මාවනැල්ල බුදු පිළිම කැඩීමේ සිද්ධිය හා වනාතවිල්ලුව ප්‍රදේශයේදී බෝම්බ හමුවීමේ සිද්ධිය  සම්බන්ධයෙන් පමණක් කරුණු විමසු අතර පාස්කු ප්‍රහාරය සම්බන්ධයෙන්  කරුණු වෙනත්  සැසියකදී  විමසන  බව  දැනුම් දෙනු ලැබිය. කොමිසමේ සභාපතිවරයාගේ සහ එහි පරීක්ෂකවරුන්ගේ හා පැමිණිල්ල වෙනුවෙන් පෙනී සිටින ජ්‍යෙෂ්ඨ රජයේ නීතීඥ සුහර්ෂි හේරත් මහත්මියගේ ප්‍රශ්න කිරීම් හමුවේ මුලින්ම සාක්කි දෙනු ලැබුවේ මාවනැල්ල බුදු පිළිම කඩා පළා යමින් සිටි සැකකරුවෙකු අල්ලා ගැනීමට කටයුතු කළ චානක ජයරත්න සහ සෙනරත් බණ්ඩාර නමැති තරුණයින් දෙදෙනාගෙන් සාක්කි විමසීය. චානක ජයරත්න නමැත්තා කොමිසම හමුවේ සාක්කි දෙමින් 2018 වසරේ දෙසැම්බර් 25වැනිදා  යතුරුපැදියකින් පැමිණි පුද්ගලයින් දෙදෙනෙකු විසින් මාවනැල්ල බුදු පිළිම කඩා දැමීම සිදුකළ බවත් එලෙස බුදු පිළිම කඩා පළා යමින් සිටි එක් සැකකරුවෙකු අල්ලා ගැනීමට තමන් සහ මිතුරා සමත් වූ බවත් එක් අයෙකු තමාටද පහරදී පළාගිය බවත් පැවසීය. යතුරුපැදියේ අංකය සටහන් කර ගැනීමට මෙන්ම අදාළ ඡායාරූප ගැනීමටද තමන් සහ මිතුරා සමත් වූ බවත් එම තොරතුරු සියල්ල එදිනම පොලිසියට ලබාදුන් බවත් පැවසූ චානක ජයරත්න නමැත්තා එසේ තිබියදීත් පාස්කු ප්‍රහාරය සිදුවන තෙක්ම එම පළාගිය සැකකරුවා අල්ලා ගැනීමට පොලිසිය අසමත් වූ බවත් පැවසීය.සෙනරත් බණ්ඩාර නැමැත්තා සාක්කි දෙමින් බුදු පිළිම කැඩීමේ සිද්ධියට අදාළව සැකකරුවන් 13 දෙනෙකු අත්අඩංගුවට ගෙන සිටියත්ල සිද්ධියට මැදිහත් වී පළාගිය පුද්ගලයා අත්අඩංගුවට ගැනීමට නොහැකි වූයේ යම් දේශපාලන බලපෑමක් මත යැයි තමා විශ්වාස කරන්නේ යැයි පැවසීය. ඉන් අනතුරුව කොමිසමේ සභාපතිවරයාගේ සහ එහි පරීක්ෂකවරුන්ගේ හා පැමිණිල්ල වෙනුවෙන් පෙනී සිටින ජ්‍යෙෂ්ඨ රජයේ නීතීඥ සුහර්ෂි හේරත් මහත්මියගේ ප්‍රශ්න කිරීම් හමුවේ අනිවාර්ය  නිවාඩු ගන්වා සිටින පොලිස්පති පුජිත් ජයසුන්දර මහතා සාක්කි දුන්නේය. මාවනැල්ල බුදු පිළිම කඩා දැමීමේ සිද්ධිය පිළිබඳ පරීක්‍ෂණ කටයුතු බාරගන්නා ලෙස නියෝජ්‍ය පොලිස්පති රවී සෙනෙවිරත්න මහතාට  උපදෙස් දුන් නමුත් මෙම සිද්ධිය පිළිබඳ පරීක්ෂණ කටයුතු සිදුකරන ලෙස අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට වාචිකව උපදෙස් දුන්නේද යන්න මතක නැතැයිද විමර්ශන සිදුකිරීමේ වගකීම ඇත්තේ ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයාට බැයිද පැවසු පුජිත් ජයසුන්දර මහතා අසාද් සාලි මහතාගෙන් දුරකථන ඇමතුමක් ලැබුණත් ඒ 2018 දෙසැම්බර් මස 29 වනදාදැයි මතක නැති බවත් පැවසීය. අසාද් සාලි මහතා දුරකථන ඇමතුමක් දී මාවනැල්ල ප්‍රදේශයේ බුදු පිළිම කැඩීමට අදාළ සැකකරුවන් දෙදෙනකුගේ විස්තර කිරීමට අවශ්‍ය බව දැනුම් දුන් බව ත් අදාළ සැකකරුවන් දෙදෙනා ඔවුන්ගේ පියවරුන්ගේ මාර්ගයෙන් භාරදිය හැකි බවත් පැවසු බවත් පසුව මෙම සිද්ධිය සම්බන්ධයෙන් විමර්ශන සිදුකරන නියෝජ්‍ය පොලිස්පතිවරයාගේ හා කෑගල්ල සහකාර පොලිස් අධිකාරී ජගත් තෙන්නකෝන් මහතාගේ දුරකථන අංක ඔහුට ලබා දුන්නත් අදාළ සැකකරුවන් බාරදීමට ඔහු කටයුතු කොට නැතැයිද පැවසීය. මාවනැල්ල බුදු පිළිම කඩා දැමීමේ සිද්ධිය සම්බන්ධයෙන් අසාද් සාලි මහතාට අමතරව කබීර් හසීම් මහතාද ඇමතුම් දුන් බවත් පැවැසු පූජිත් ජයසුන්දර මහතා විමර්ශන කටයුතු සම්බන්ධයෙන් ඇතැම් අවස්ථාවන්හීදී දේශපාලනඥයින් විමසීම් සිදුකරන බවත් සමහරුන් පුද්ගලික අභිමථාර්ත ඉටු කරගැනීම සඳහා අනවශ්‍ය බලපෑම් කරන බවත් පැවසීය. වැඩිදුර සාක්කි විමසීම හෙට දක්වා කල් තබන ලදී.     ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඇතැම්-විමර්ශනවලට-දේශපාලන-බලපෑම්-එල්ලවූ-බව-හිටපු-පොලිස්පති-කියයි/1-564856",
    "Category": "latest_news"
}