{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 දෙසැම්බර් මස 04",
    "Headline": "කරාපිටියේ සායනික අපද්‍රව්‍ය කන්ටේනර් 12 ක්",
    "News Content": "(බිඟුන් මේනක ගමගේ) කරාපිටිය ශික්ෂණ රෝහලෙහි සායනික අපද්‍රව්‍ය අන්තර්ගත කන්ටේනර් 12 ක් අනීතික ලෙස රඳවා තබාගැනීමෙන් සෞඛ්‍යාරක්ෂාව සම්බන්ධයෙන් බරපතල ප්‍රශ්නයක් නැගී ඇතැයි කරාපිටිය රෝහල් කමිටුවේ සභාපති පාලිත අමරවර්ධන මහතා ‘ලංකාදීප’ යට පැවැසීය.රෝහල් ගණනාවක සායනික අපද්‍රව්‍ය නිසි කලට විනාශ නොකර ගොඩ ගැසීම නිසා මෙම තත්ත්වය නිර්මාණය වී ඇතැයි ද රෝහල්වල සායනික අපද්‍රව්‍ය විනාශ කිරීම බාරව සිටින සිසිලි ප්‍රොජෙක්ට්ස් කොන්සෝටියම් නමැති සමාගම මීට වගකිව යුතු යැයි ද අමරවර්ධන මහතා චෝදනා කළේය.මෙම සායනික අපද්‍රව්‍ය තොගය කඩිනමින්ම රෝහලෙන් ඉවත් කරවා ගැනීම සඳහා රෝහල් කමිටුව ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාටත් සෞඛ්‍ය ඇමැතිනි පවිත්‍රා වන්නිආරච්චි මහත්මියටත් ලිඛිතව කරුණු දැනුම්දෙන්නේ යැයි ඔහු අවධාරණය කළේය.මේ සම්බන්ධයෙන් කළ විමසීමේදී සිසිලි ප්‍රොජෙක්ට්ස් කොන්සෝටියම් සමාගමේ අපද්‍රව්‍ය කළමනාකරණ අංශයේ නිලධාරියෙක් එසේ සායනික අපද්‍රව්‍ය රඳවාතබාගැනීම සත්‍යක් යැයි ද 2020 පෙබරවාරි මාසයට පෙර ඒවා විනාශ කිරීමට කටයුතු කරන්නේ යැයි ද පැවැසීය.සායනික අපද්‍රව්‍ය පිළිස්සීම සඳහා සමාගම සකස් කළ සැලැස්ම තාක්ෂණික කාරණා මත නිසියාකාරව දියත් කිරීමට පමාවීමෙන් මෙම තත්ත්වය නිර්මාණය වූ නමුත් එයින් අවට පරිසරයට හානියක් නොවන පරිදි මුද්‍රා තබා ඇතැයි ද එම නිලධාරියා කීවේය.මෙම සායනික අපද්‍රව්‍ය රඳවාතබා ඇත්තේ මධ්‍යම පරිසර අධිකාරියේ අධීක්ෂණය අනුව යැයි ද ඊට සෞඛ්‍ය අමාත්‍යංශයෙන් අවසර ලැබී ඇතැයි ද කී හෙතෙම රජයේ අනුමැතිය මත කෙරවලපිටියේ ස්ථාපිත කර ඇති යන්ත්‍රයක් මගින් ඒවා පුළුස්සා දමන්නේ යැයි ද කීවේය.මේ සම්බන්ධයෙන් කරුණු විමසීමට කරාපිටිය ශික්ෂණ රෝහලේ අධ්‍යක්ෂවරයා සම්බන්ධ කරගැනීමට උත්සාහ කළ ද ඔහු සාකච්ඡාවක නිරතව සිටින බැවින් වෙනත් අවස්ථාවක් අමතන්නැයි අධ්‍යක්ෂවරයාගේ කාර්ය මණ්ඩලයේ ප්‍රකාශකයෙක් පැවැසීය. මුතුරාජවෙල ප්‍රදේශයේ දහනාගාර දෙකක් ඉදිකොට රෝහල් සායනික අපද්‍රව්‍ය පුළුස්සා දැමීමට සිසිලි හනාරෝ ඉන්කෙයා සමාගම මීට පෙර කටයුතු කළ අතර පසුගිය සැප්තැම්බරයේ වත්තල ප්‍රාදේශීය සභාව එම සමාගමේ වාණිජ බලපත්‍රය අහෝසි කරනු ලැබුවේ එකී දහනාගාරය ඉදිකර ඇත්තේ අනුමැතිය ලද ස්ථානයෙන් බැහැර කඩොලාන සහිත වෙනත් ප්‍රදේශයක බවට චෝදනා කරමිනි.    ",
    "URL": "https://www.lankadeepa.lk/news/කරාපිටියේ-සායනික-අපද්‍රව්‍ය-කන්ටේනර්-12-ක්/101-561697",
    "Category": "latest_news"
}