{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජනවාරි මස 13",
    "Headline": "රජයේ රස පරීක්ෂකවරයා අධිකරණයට කළ දැනුම් දීමක් ගැන විමර්ශනයක් කරන්න නියෝග",
    "News Content": "(තිළිණි ද සිල්වා සහ රංජන් කටුගම්පොළ)කොළඹ වරායේ තිබෙන කැළි කසල අඩංගු බහලුම් පරීක්ෂා කිරීමට තම දෙපාර්තමේන්තුවට යටිතල පහසුකම් නොමැති බවට රජයේ රස පරීක්ෂකවරයා අධිකරණයට  කර ඇති දැනුම් දීම සම්ධන්ධයෙන් විමර්ශනයක් පවත්වා සුදුසු ක්‍රියා මාර්ගයක් ගන්නා ලෙස අභියාචනාධිකරණය අධිකරණ ඇමති , එම අමාත්‍යාංශයේ ලේකම් සහ නීතිපතිවරයාට අද (13) නියෝග කළේය.අභියාචනාධිකරණය මෙසේ නියෝග කළේ මීට අදාල පෙත්සම අභියාචනාධිකරණ සභාපති යසන්ත කෝදාගොඩ සහ අර්ජුන ඔබේසේකර යන මහත්වරුන් හමුවේ අද කැඳවූ අවස්ථාවේදීය.මෙම කැළි කසල අඩංගු බහාලුම් දිවයිනේ අභ්‍යන්තර ප‍්‍රදේශ වලට රැගෙන යාම වළක්වාලමින් නිකුත් කළ අතුරු නියෝගය ලබන 23  වැනිදා දක්වා දීර්ඝ කිරීමට අභියාචනාධිකරණ නියෝග කෙරිණි.නීතිපති වෙනුවෙන් පෙනි සිටි නියෝජ්‍ය  සොලිසිටර් ජනරාල් මිලින්ද ගුණතිලක මහතා කියා සිටියේ මෙම වර්ගයේ බහාලුම් 112 ක් දැනටමත් කොලඔ වරායේ තිබෙන බවයි.පාරිසරික යුක්ති කේන්ද්‍රයේ විධායක අධ්‍යක්ෂ හේමන්ත සිසිර කුමාර මහතා විසින් ගොනු කර ඇති මෙම පෙත්සමෙහි වගඋත්තරකරුවන් ලෙස මධ්‍යම පරිසර අධිකාරිය ,  රේගු අධ්‍යක්ෂ ජනරාල් සහ නීතිපති නම් කරනු ලැබ ඇත.ගොනු කර ඇති පෙත්සමේ මෙසේද සඳහන් වේ.සායනික අපද්‍රව්‍ය , ඉවතලන ප්ලාස්ටික් , මෙට්ට්‍රස් ආදි අපද්‍රව්‍ය තොගයක් එක්සත් රාජධානියේ සිට මෙරටට ආනයනය කර ඇත.මෙම විදෙස් කැළි කසල මෙරටට ආනයනය කර ඇත්තේ මෙරටදී එම අපද්‍රව්‍ය වළලා දැමීම සඳහාය.මේ හේතුවෙන් පරිසර විනාශයක් සිදුවනවා සේම , ජනතාවගේ සෞඛ්‍යයටද හානි සිදුවේ.මෙම විදෙස් අපද්‍රව්‍ය මඟින් පිටවන විෂබීජ හේතුවෙන් පිළිකා සහ වකුගඩු රෝග සෑදීමේ අවදානමක් ඇතිවේ.මෙවැනි ක්‍රියාවන් සිදු කිරීමට මධ්‍යම පරිසර අධිකාරියේ අවසරය ලබා ගත යුතුව ඇත.මේ පිළිබඳව අවශ්‍ය පියවර ගන්නා ගෙස පෙත්සම්කරු මධ්‍යම පරිසර අධිකාරියට ලිඛිතව සැළ කර සිටියත් , මෙතෙක් ඒ පිළිබඳව යහපත් ප‍්‍රතිචාර ලැබී නොමැත.එබැවින් මෙම පෙත්සමේ වගඋත්තරකරුවන්ට නොතීසි නිකුත් කරන ලෙසද , ජාතික පරිසර පනතෙහි විධි විධානා උල්ලංඝනය කරමින් මෙරටට විදේශයන් හි සිට කැළි කසල ආනයනයට අවසර ලබා දී ඇති ලියකියවිලි බලරහිත කරන රිට් ආඥාවක් නිකුත් කරන ලෙසද , මෙවැනි විදෙස් කැළි කසල ආනයනය කිරීම වළකාලන අතුරු නියෝගයක් නිකුත් කරන ලෙසද , මෙරටට ගෙන්වා ඇතැයි කියන විදෙස් අපද්‍රව්‍ය සහිත කන්ටේනර් යළි එක්සත් රාජධානියට යැවීමට නියෝග කරන ලෙසද පෙත්සම්කරු සිය පෙත්සමින් ඉල්ලා ඇත.පෙත්සම්කාර පරිසර සංවිධානය වෙනුවෙන් නීතීඥ නිල්මල් වික්‍රමසිංහ මහත්මියගේ උපදෙස් මත නීතීඥ රවින්ද්‍රනාත් දාබරේ මහතා පෙනී සිටියේය.නීතීපති වෙනුවෙන් නියෝජ්‍ය සොලිසිටර් ජනරාල් මිලින්ද ගුණතිලක මහතා පෙනී සිටියේය.   ",
    "URL": "https://www.lankadeepa.lk/news/රජයේ-රස-පරීක්ෂකවරයා-අධිකරණයට-කළ-දැනුම්-දීමක්-ගැන-විමර්ශනයක්-කරන්න-නියෝග/101-564045",
    "Category": "latest_news"
}