{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජනවාරි මස 04",
    "Headline": "ලැක්ටෝ වත්ත තුන්වන වරටත් රහසේ  කැණීම් කරයි",
    "News Content": "(හිරාන් ප්‍රියංකර ජයසිංහ)  වනාතවිල්ලුව ලැක්ටෝ වත්ත තුළ තුන්වන වරටත් කැණිම් සිදුකිරීමත් සමග  (04) පොලිස් කණ්ඩායම් කීපයක් විමර්ශන ආරම්භ කර ඇති බව වනාතවිල්ලුව  පොලිසිය කියයි.අයි.එස්.අයි.එස්. ත්‍රස්ත සංවිධානයට අයත් පුහුණුවීම් කළ බව කියන වනාතවිල්ලුව ලැක්ටෝ වත්ත පසුගිය කාලයේ විශේෂ කතාබහට ලක්වී තිබුණි.මෙම ලැක්ටෝවත්ත තුළ තිබි අධිබල පුපුරණ ද්‍රව්‍ය තොගයක් පසුගිය 2019 ජනවාරි 16 සොයාගෙන තිබූ අතර පුපුරණ ද්‍රව්‍ය තොගය සමග එදින සැකකරුවන් සිව් දෙනෙකුද අත්අඩංගුවට ගෙන තිබිණි.මෙම සිද්ධිය සම්බන්ධව විමර්ශන සිදුවෙමින් පවතින අවස්ථාවේදී 2019 අප්‍රේල් 21 වන දින මෙම ත්‍රස්ත සංවිධානයට අයත් ත්‍රස්තවාදින් විසින් පාස්කු ඉරු දින කතෝලිකයින් ඉලක්ක කරමින් මරාගෙන මැරෙන ප්‍රහාරයක් එල්ල කර තිබුණි.සිද්ධියෙන් සමග වනාතවිල්ලුව ලැක්ටෝ වත්ත තුළ වළලා තිබූ ගිනිඅවි සහ තවත් දෑ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් සොයාගෙන ඇත.කෙසේ නමුත් මෙම සිද්ධියත් සමග සුළු කාලයක් ලැක්ටෝ වත්ත පුද්ගලික ඉඩමට පොලිස් ආරක්ෂාව යොදවා තිබූ අතර පසුව එය ඉවත් කර තිබූ බව කියයි.ඉන්පසුව මෙම ඉඩමේ තිබූ උපකරණ රැසක් රහසේ රැගෙනයමින් සිටි පිරිසක් ගම්වාසීන් විසින් පොලිසියට දන්වා ඇති අතර පසුව පොලිසිය මෙම සැකකරුවන්ද අත්අඩංගුවට ගෙන ඇප මත මුදා හැර තිබුණි.ඉන්පසුව කිසියම් පිරිසක් මෙම ඉඩමේ නිවස තුල වලක් කපා කිසියම් දෙයක් සොයා තිබූ අතර ඉන් අනතුරුවද ඉඩම් කැණීමක් කර තිබූ බව කියයි.කෙසේනමුත් නැවතත් 3 වැනි දින මෙම ඉඩම තුළ කිසියම් කණ්ඩායමක් සැරිසරන බවට ලැබුණු තොරතුරක් මත වනාථවිල්ලුව පොලිසිය කළ විමර්ශනවලදී සොයාගෙන ඇත්තේ අඩි කීපයක් ගැඹුරට වලක් හාරා ඇති බවයි.ඒ අනුව අද (4) දින පොලිස් අපරාධ නිරික්ෂණ නිලධාරින් (සොකෝ) ඇඟිලි සළකුණු නිලධාරින් හා තවත් පොලිස් කණ්ඩායම් කිපයක් පරීක්ෂණ ආරම්භ කළ බව වනාථවිල්ලුව පොලිසිය කියයි. මෙම කැණීම් සිදුකල ස්ථානය ආසන්නයේ කිසියම් පූජා භාණ්ඩ කිපයක්ද තිබු බව පොලිසිය පවසයි. මේ වනවිට මෙම ඉඩම කිසිවකුගේ නිසි ආරක්ෂාවක් නොමැති විම නිසා කිසියම් කණ්ඩායමක් කුමන හෝ දෙයක් සොයන බව ජනතාව පවසති.   ",
    "URL": "https://www.lankadeepa.lk/news/ලැක්ටෝ-වත්ත-තුන්වන-වරටත්-රහසේ--කැණීම්-කරයි/101-563488",
    "Category": "latest_news"
}