{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 දෙසැම්බර් මස 03",
    "Headline": "ජනපතිවරයාට එරෙහි පෙත්සමකට නිකුත් කර තිබූ අතුරු නියෝගයක් දීර්ඝ කෙරේ",
    "News Content": "(තිළිණි ද සිල්වා සහ රංජන් කටුගම්පොළ)ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාට යාපනය මහේස්ත්‍රාත් අධිකරණය හමුවේ පෙනී සිටින ලෙසට නියෝග කරමින් නිකුත් කර තිබූ සිතාසිය ක්‍රියාත්මක කිරීම අත්හිටුවමින් අභියාචනාධිකරණය නිකුත් කර තිබූ අතුරු නියෝගය ලබන ජනවාරි 30 වැනිදා තෙක් දීර්ඝ කිරීමට නියෝග කෙරිණි.මානව හිමිකම් ක්‍රියාකාරීන් දෙදෙනෙකු වන ලලිත් සහ කුගන් අතුරුදන් වීම සම්බන්ධයෙන් යාපනය මහේස්ත්‍රාත් අධිකරණය හමුවේ විභාග වන නඩුවට අදාළව ජනාධිපතිවරයාට මෙම සිතාසිය නිකුත් කර තිබිණි.මානව හිමිකම් ක්‍රියාකාරීන් දෙදෙනෙකු වූ ලලිත් සහ කුගන් අතුරුදන් වීම සම්බන්ධයෙන් ඔවුන් දෙදෙනාගේ පවුලේ ඥාතීන් ගොනු කළ හබයාස්කෝපුස් පෙත්සමට අදාළව ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා ගොනු කළ වෙනත් පෙත්සමක් සලකා බලමින් අභියාචනාධිකරණ විනිසුරු ප්‍රියන්ත ප්‍රනාන්දු මහතා මෙම නියෝගය ලබා දෙන ලදී.අදාළ හෙබයාස්කෝපූස් පෙත්සම ආරුමුගම් වීරාරාජ් විසින් ගොනු කර තිබූ අතර එම පෙත්සමේ වගඋත්තරකරුවන් ලෙස එවකට යාපනය යුද හමුදා ආඥාපති මහින්ද හතුරුසිංහ ,  එවකට හිටපු හමුදාපති ජගත් ජයසූරිය, එවකට අච්චුවේලි පොලිස් ස්ථානාධිපති ,හිටපු පොලිස්පති එන්.කේ.ඉලංගකෝන් සහ නීතිපතිවරයා නම් කරනු ලැබ සිටිති.පෙත්සමේ මෙසේද සඳහන් වේ.මානව හිමිකම් ක්‍රියාකාරීන් දෙදෙනෙකු වූ ලලිත් සහ කුගන් නැමැත්තන් අතුරුදන් වීමය අදාළව යාපනය මහේස්ත්‍රාත් අධිකරණය පවතින නඩුවට මෙම මස 27 වැනි දින පෙනී සිටීමට සිතාසි ලැබී ඇත.පෙත්සම්කරු එල්.ටී.ටී.ඊ සංවිධානයේ යුදමය වශයෙන් පරාජය කළ සමයේදී ආරක්ෂක ලේකම්වරයා හැටියට කටයුතු කළ ඒ සමයේදී සියලු යුද කටයුතු සම්බන්ධීකරණය කරනු ලැබුවේ පෙත්සම්කරුය.ඒ අනුව පෙත්සම්කරු ත්‍රස්තවාදීන්ගේ මූලික ඉලක්කයකි.ඊට අමතරව 2006 වසරේදී ත්‍රස්තවාදීන්ගේ මරාගෙන මැරෙන බෝම්බකරුගේ ඉලක්කයකි.ඒ අනුව පෙත්සම්කරු මරණ තර්ජන වලට ලක් වූවෙකි.එබැවින් වගඋත්තරකරුට නොතීසි නිකුත් කරන ලෙසද , තමන්ට එරෙහිව නිකුත් කර ඇති සිතාසි යළි කැඳවීමට නියෝග කරන ලෙසද , මෙම 27 වැනිදා යාපනය මහේස්ත්‍රාත් අධිකරණයේ පෙනී සිටින ලෙසට නියෝග කරමින් නිකුක් කර ඇති සිතාසිය මෙම පෙත්සම විභාගයට ගෙන අවසන් වන තුරු වළකාලන අතුරු නියෝගයක් නිකුත් කරන ලෙසද , අදාළ නඩුව උතුරු හා නැගෙනහිර ප්‍රදේශයන හැර වෙනත් ප්‍රදේශයක විභාගයට ගැනීමට නියෝගය කරන ලෙසද පෙත්සම් කරු සිය පෙත්සමින් ඉල්ලා සිටී.පෙත්සම්කරු වෙනුවෙන් නීතීඥ සනත් විජේවර්ධන මහතාගේ උපදෙස් පරිදි නීතීඥ සුගත් කල්දේරා සහ ජනාධිපති නීතීඥ රොමේෂ් ද සිල්වා මහත්වරුන් පෙනී සිටියහ.නීතිපති වෙනුවෙන් රජයේ ජ්‍යෙෂ්ඨ නීතීඥ වසන්ත පෙරේරා මහතා පෙනී සිටියේය.මානව හිමිකම් ක්‍රියාකාරීන් දෙදෙනෙකු වූ ලලිත් සහ කුගන් ගේ පවුලේ ඥාතීන් වෙනුවෙන් නීතීඥ නුවන් බෝපගේ මහතා පෙනී සිටියේය.        ",
    "URL": "https://www.lankadeepa.lk/news/ජනපතිවරයාට-එරෙහි-පෙත්සමකට-නිකුත්-කර-තිබූ-අතුරු-නියෝගයක්-දීර්ඝ-කෙරේ/101-561629",
    "Category": "latest_news"
}