{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජනවාරි මස 13",
    "Headline": "මුල්ලේරියාව පොලිස් ස්ථානාධිපතිට එරෙහිව ‘ලංකාදීප‘ අධිකරණ මාධ්‍යවේදිනියගෙන් පැමිණිල්ලක්",
    "News Content": "(බිඟුන් මේනක ගමගේ)අංගොඩ ලොක්කා නමැති පාතාල නායකයාගෙන් තමාට එල්ල වී ඇති ජීවිත තර්ජනය සම්බන්ධයෙන් මුල්ලේරියාව පොලිසියට පැමිණිල්ලක් කිරීමට ගිය අවස්ථාවේදී පොලිස් ස්ථානාධිපතිවරයා තමා අපහාසයට හා අපහසුතාවට ලක්වන අයුරින් හැසිරෙමින් එම පැමිණිල්ල බාරගැනීම ප‍්‍රතික්ෂේප කළේ යැයි කියමින් එම පොලිස් ස්ථානාධිපතිවරයාට එරෙහිව ‘ලංකාදීප’ අධිකරණ මාධ්‍යවේදිනී නිමන්ති රණසිංහ මහත්මිය නුගේගොඩ කොට්ඨාස බාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරීවරයාට අද (13) පැමිණිල්ලක් ඉදිරිපත් කළාය.සාක්ෂිකරුවන් සහ වින්දිතයන් ආරක්ෂා කරගැනීමේ ඒකකයෙන් ලැබුණු උපදෙස් අනුව පසුගිය 10 වැනිදා තමා මෙම පැමිණිල්ල කිරීමට ගියේ යැයි ද එහිදී පැමිණිල්ල කිරීමට අදාළ තොරතුරුවල මූලාශ‍්‍ර හා අංගොඩ ලොක්කාට විරුද්ධව පැමිණිල්ලක් දාන්නේ කෙසේ දැයි අසමින් තමා දැඩි සේ අසරණ වන ආකාරයට මුල්ලේරියාව පොලිස් ස්ථානාධිපති පොලිස් පරීක්ෂක චන්ද්‍රසිරි නවගමුව මහතා මෙසේ හැසිරුණේ යැයි ද රණසිංහ මහත්මිය කළ පැමිණිල්ලේ සඳහන් වේ.පොලිස් ස්ථානාධිපතිවරයා තම පැමිණිල්ල ගැන කරුණු විමසනු වෙනුවට මුල්ලේරියාව ප‍්‍රදේශයේදී පාතාල සාමාජිකයන් විසින් පහර දී අත් පා කඩා දමන ලද කාන්තාවකට තමා උපමා කළේ යැයි ද මීට මාස දහයකට පෙර සිදුවූ එම සිද්ධිය සම්බන්ධයෙන් ද මුල්ලේරියාව පොලිසිය මේ වනතෙක් කිසිදු සැකකරුවකු අත්අඩංගුවට ගෙන නැතැයි ද රණසිංහ මහත්මිය සිය පැමිණිල්ලේ වැඩිදුරටත් සඳහන් කර ඇත.තමා පැමිණිල්ල කිරීමට මුල්ලේරියාව පොලිස් ස්ථානයට ගොස් සිටියදී එහි නිලධාරීන් අල්ලස් ගන්නා බවට චෝදනා කළ කාන්තාවක ගැන පොලිස් නිලධාරිනියක් පොලිස් ස්ථානාධිපතිවරයාට දැනුම් දුන් අවස්ථාවේ එම කාන්තාව වීඩියෝ කර කූඩුවට නොදැම්මේ ඇයි දැයි පොලිස් ස්ථානාධිපතිවරයා ඇයගෙන් විමසූ බවත් අනතුරුව ඔහු අසැබි වදන් පවසමින් තමා අපහසුතාවට පත්වන අයුරින් දිගටම හැසුරුණු බවත් නිමන්ති රණසිංහ මහත්මියගේ පැමිණිල්ලේ සඳහන් වේ.තමා මුහුණ පා ඇති ජීවිත තර්ජනය ගැන සාක්ෂිකරුවන් සහ වින්දිතයන් ආරක්ෂා කරගැනීමේ ඒකකයෙන් ෆැක්ස් පණිවුඩයක් මගින් ඒ වනවිටත් මුල්ලේරියාව පොලිසිය දැනුවත් කර තිබූ නමුත් පොලිස් ස්ථානාධිපතිවරයා ඒ ගැන තමාගෙන් එකදු වචනයක් හෝ නොවිමසා අපරාධ නඩු විධාන සංග‍්‍රහ පනත අනුව තම පැමිණිල්ල සම්බන්ධයෙන් පොලිසියට පියවරක් ගැනීමට ඇති අපහසුව ගැනම අවධාරණය කළේ යැයි ද රණසිංහ මහත්මිය කියා සිටී.ජීවිත තර්ජනයකට මුහුණ පා සිටින තමාට තම පොලිස් වසමේ පිහිටි පොලිස් ස්ථානයෙන් පිහිටක් නොමැති නම් එය බරපතළ තත්ත්වයක් බැවින් මේ සම්බන්ධයෙන් සොයා බලන්නැයි මාධ්‍යවේදිනී නිමන්ති රණසිංහ මහත්මිය නුගේගොඩ කොට්ඨාස බාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරීවරයාගෙන් තම පැමිණිල්ල මගින් වැඩිදුරටත් ඉල්ලා ඇත.  ",
    "URL": "https://www.lankadeepa.lk/news/මුල්ලේරියාව-පොලිස්-ස්ථානාධිපතිට-එරෙහිව-‘ලංකාදීප‘-අධිකරණ-මාධ්‍යවේදිනියගෙන්-පැමිණිල්ලක්/101-564050",
    "Category": "latest_news"
}