{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජනවාරි මස 02",
    "Headline": "ජල කාන්දුව ගැන බිය නොවන්නැයි මොරගහකන්දේ ඉංජිනේරුවරු කියති",
    "News Content": "(ඉන්දික අරුණ කුමාර) මොරගහකන්ද ජලාශයේ ජල කාන්දුව සම්බන්ධයෙන් කිසිදු ආකාරයෙන් බිය විය යුතු නැතැයි තමන් යළි තහවුරු කරන බව ව්‍යාපෘති අධ්‍යක්ෂ ඩී.බී.විජේරත්ත මහතා පැවසීය. මොරගහකන්ද ජලාශ පරිශ්‍රයේ දී මාධ්‍ය වෙත අදහස් දක්වමින් හෙතෙම මේ බව කියා සිටියේය. පවත්නා තත්ත්වය හමුවේ ජලාශයට පහළ නිම්නයේ වෙසෙන ජනතාවට බලපෑමක් ඇති නොවන බවත් ලංකාවේ ඉදිකළ වෙනත් ජලාශ වලද මෙවැනි ජල කාන්දු වී ඇති බවත් හෙතෙම කියා සිටියේය. මොරගහකන්ද ජලාශ වේල්ල නිර්මාණය කර ඇත්තේ අඩි 25කින් යුතු සිමෙන්ති කුට්ටි 25කින් බව ද විජේරත්න මහතා කියා සිටියේය. එම කොන්ක්‍රීට් කුට්ටි අතර යා කිරීම සඳහා වෝටර් බාර් (water bar ) දෙක බැගින් යොදා ඇති බවත්, එම ස්ථානයකින් නිකුත් වන ජල ප්‍රමාණයක් පහළට ගලා එන බවත් හෙතෙම කියා සිටියේය. වැඩිදුරටත් අදහස් දැක්වු මොරගහකන්ද වාරි ව්‍යාපෘතියේ ව්‍යාපෘති අධ්‍යක්ෂ ඩී.බී.විජේරත්න මහතා මෙසේ ද කියා සිටියේය. ‘දැනට ජලාශයේ උපරිම ජල මට්ටමට ඇවිත් තියෙනවා. වාරි වේල්ලේ උඩම මීටරය පිරෙන අවස්ථාවේ දී දෙසැම්බර් මාසේ 25 – 26 වගේ දිනක දී ජල කාන්දුවක් වුණා බැම්මේ පසුපසින්. මේ තත්ත්වය සමාන්‍ය තත්ත්වයක්. මෙවැනි තත්ත්වයන් වික්ටෝරියා ජලාශයෙත් දක්නට ලැබුණා. මේ ජල කාන්දුවේ පිටවීම සමානයි වැඩි අඩුවීම් දක්නට ලැබෙන්නේ නැහැ. එපමණක් නෙවෙයි මේ ජලාශය නිර්මාණය කරන්න බාරගත්තු කොන්ත්‍රාත් සමාගමට ජලාශය අපට බාර දෙන්න තව අවුරුද්දක කාලයක් තියෙනවා.එම කාලය තුළ යම් හානියක් ජලාශයට වුණොත් එහි වගකීම කොන්ත්‍රාත්කරු දරනවා. දැනටමත් ඒ අය මේ ජල කාන්දුව සම්බන්ධයෙන් මැදිහත් වෙලා අවශ්‍ය කටයුතු කරමින් ඉන්නේ. බැම්මේ ඉහළ සිට මීටරයක් පහළින් පවතින ජල කාන්දුව, ජලාශයේ ජල මට්ටම අඩුවීමත් සමග නිවැරදි කරන්න පුලුවන්. මෙතන දී කරන්නේ මීටරයක් පහළින් තියෙන ජල කාන්දුව හඳුනාගෙන අවශ්‍ය පියවර ගැනීමයි. පාරිසරික උෂ්ණත්වයන් මෙන්ම විවිධ පාරිසරික හේතුන් නිසා මෙවැනි තත්ත්වයන් ඇතීවීම ස්වභාවිකයි. මොරගහකන්ද ජලාශයේ කාර්යභාර ඉංජිනේරු පී.එස්. බණ්ඩාර මහතා මෙසේ කීය. ‘ මේ වාරි වේල්ලේ දිග මීටර් 375 ක් පමණ වෙනවා. මේ වේල්ල එක දිගටම ඉදිකරන්නේ නැහැ. එතකොට වේල්ල රත්වීම්වලට භාජනය වෙනවා. ඒ නිසා තමයි සමස්ත දිග ප්‍රමාණ්‍ය කොටස් 18 කට බෙදලා සිමෙන්ති කුට්ටි වශයෙන් ඉදිරකලා තියෙන්නේ. එහෙම කරන්නේ ජලය හේතුවෙන් ඇතිවිය හැකි ප්‍රසාරණ අවම කිරීම සඳහා.මේ කුට්ට් අතරට තඹවලින් හා රබර් වලින් සැකසු ‘ ජල බාධක ‘ යොදලා තියෙනවා. මේ කාන්දුව දක්නට ලැබුනේ ජලාශ බැම්මේ සිට අඩි 183 – 184 වගේ මට්ටමක දි.  ඒක විශාල ජල කාන්දුවක් නෙවෙයි. මේ තත්ත්වය පාලනය කිරීම සඳහා ජලාශයේ ජලය හිස් කරන්න කිසිම අවශ්‍යතාවක් නැහැ.අදාළ ස්ථානය දක්වා ජලය බැස ගිය පසු අපට මේ ජල කාන්දුව නිවැරදි කරන්න පුලුවන්.මෙවැනි තත්ත්වයන් මෙවැනි වේලි වල දක්නට ලැබෙන තත්ත්වයන් මේ හේතුවෙන් කිසිම පුද්ගලයෙක් අනියත බියක් ඇතිකරගත යුතු නැහැ. මොරගහකන්ද ජලාශ ව්‍යාපෘතියේ කොන්ත්‍රාත් සමාගමේ ප්‍රධාන ඉංජිනේරුවරයෙකු වන චීන ජාතික කාන් මහතා මෙසේ කීය. ‘ මේ ජල කාන්දුව සම්බන්ධයෙන් බොහෝ පිරිසක් වැරදි වැටහීමක ඉන්නවා කියලා අපට පේනවා. අපේ අත්දැකීම් හා පලපුරුද්ද අනුව මේ තත්ත්වය ඉතාමත් සරළ සිද්ධියක්. අපි මේ ජල කාන්දුව වන ස්ථානය සොයාගෙන තියෙන්නේ. ඉතින් ජලය අදාළ ස්ථානය පසුකර බැසයාමත් සමග දින දහයක් වැනි කෙටි කාලයක දී එම ස්ථානය යළි නිවැරදි කරන්න පුලුවන්. ඒ නිසා මම වගකීමෙන් ඉල්ලීමක් කරනවා වැරදි වැටහීම්වලට එන්න එපා. මෙහි කිසිම අවදානම් තත්ත්වයක් නැහැ‘‘ යැයිද කීය.(මොරගහකන්ද ජලාශයේ ජල කාන්දුවෙන් නිකුත් වන ජලය බැස යන අයුරු) (කාන්දුවන ප්‍රදේශය)(මොගහකන්ද ජලාශය හා වේල්ල) (ව්‍යාපෘති අධ්‍යක්ෂ ඩී.බී. විජේරත්න මහතා) (චීන ඉංජිනේරු කාන් මහතා) (කාර්ය භාර ඉංජිනේරු පී. එස්. බණ්ඩාර මහතා)  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ජල-කාන්දුව-ගැන-බිය-නොවන්නැයි-මොරගහකන්දේ-ඉංජිනේරුවරු-කියති/1-563333",
    "Category": "latest_news"
}