{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජනවාරි මස 07",
    "Headline": "අනාරාධිතව පැමිණි අමුත්තා නිසා ශ්‍රීලනිප රැස්වීම අතරමඟ නවතී",
    "News Content": "(ඩයනා උදයංගනී)ශ්‍රී ලංකා නිදහස් පක්‍ෂ මූලස්ථානයේ දී අද (7) පැවැත්වීමට නියමිතව තිබූ එම පක්‍ෂ දිස්ත‍්‍රික් සහ ආසන සංවිධායකවරුන්ගේ රැස්වීමකට හිටපු ජනාධිපති චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග මහත්මිය අනාරාධිතව පැමිණීමෙන් ඇතිවූ කලබලකාරී තත්ත්වයක් නිසා රැස්වීම අවලංගු කිරීමට සිදු වූ බව වාර්තා වේ.පක්‍ෂ සභාපති සහ හිටපු ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතාගේ ප‍්‍රධානත්වයෙන් මෙම රැස්වීම පැවැත්වීමට නියමිතව තිබී ඇති අතර මෙම කලබලකාරී තත්ත්වයෙන් පසු හිටපු ජනාධිපතිවරයා ද එහි පැමිණ නොමැත.හිටපු ජනාධිපතිනියගේ පැමිණීම සම්බන්ධයෙන් විරෝධය පා එහි පැමිණ සිටි සංවිධායකවරුන් එතැනින් ඉවත්ව ගොස් ඇති අතර අවසානයේ හිටපු ජනාධිපතිවරිය ද එතැනින් පිටව ගොස් තිබේ.පක්‍ෂයේ සභාපති මෛත‍්‍රීපාල සිරිසේන මහතාගේ උපදෙස් පරිදි මෙම රැස්වීම සංවිධානය කර තිබූ බවත් එයට සහභාගී වන්නන් වෙනුවෙන් උදාවූ නව වසර නිමිති කරගනිමින් කිරිබත්, කැවුම් මේසයක්ද සූදානම් කළ බවත්  පක්‍ෂයේ ප‍්‍රකාශකයෙක් පැවසීය.එයට පක්‍ෂයේ සියලූ මැති ඇමැතිවරුන්ට හා සංවිධායකවරුන්ට ආරාධනා කර තිබූ බවද හෙතෙම ප‍්‍රකාශ කළේය.ඒ සඳහා සංවිධායකවරුන් පැමිණෙමින් සිටි අතරවාරයේ දී තවත් පිරිසක් සමඟ පක්‍ෂ මූලස්ථානයට පැමිණි හිටපු ජනාධිපතිවරිය ද රැස්වීම පැවැත්වීමට නියමිතව තිබූ එහි පස්වැනි මහලේ පිහිටි ශ‍්‍රවනාගාරයට ගොස් එහි ඉදිරි පෙළ අසුනක අසුන් ගෙන නැගෙනහිර පළාත් සභාවේ හිටපු මන්ත‍්‍රිනී ආරියවතී ගලප්පත්ති මහත්මිය සමඟ සුහද කතාබහක නිරත වෙමින් සිටි බව ඔහු සඳහන් කළේය.ඇගේ පැමිණීම සම්බන්ධයෙන් පක්‍ෂ මූලස්ථානය සභාපති මෛත‍්‍රීපාල සිරිසේන මහතාට ද දැනුම් දී ඇති අතර ඒ සම්බන්ධයෙන් සභාපතිවරයා විරෝධයක් දක්වා නොමැති අතර ඇගේ පැමිණීම ගැටලූවක් නොවන බව පැවසූ බව ද හෙතෙම කීවේය.නමුත් පැමිණ සිටි ආසන සංවිධායකවරුන් හිටපු ජනාධිපතිනියට විරෝධය දක්වා ඇති අතර ඇය විරෝධතා නොතකා එම ස්ථානයේ රැඳී සිට ඇත.පසුව ඇය සිටින ස්ථානයක තමන් නොරැදෙන බව පවසමින් එම ආසන සංවිධායකවරුන් එතැනින් පිටව ගොස් තිබේ.ශාලාවේ සිටි පිරිස එතැනින් ඉවත්ව ගිය පසු හිටපු ජනාධිපතිනිය ද එතැනින් පිටව ගොස් ඇති අතර රැස්වීමේ කටයුතු ද පැවැත්වීමට නොහැකි වී ඇත.ශ්‍රී ලංකා නිදහස් පක්‍ෂ මූලස්ථානයේ දී අද (7) පැවති මාධ්‍ය හමුවකදී මාධ්‍යවේදීන් මෙම සිද්ධිය සම්බන්ධයෙන් පක්‍ෂ මහලේකම්, රාජ්‍ය අමාත්‍ය දයාසිරි ජයසේකර මහතාගෙන් ප‍්‍රශ්න කළ අතර එහිදී මහලේකම්වරයා පැවසුවේ හිටපු ජනාධිපතිනියට පක්‍ෂ මූලස්ථානයට පැමිණීම තහනම් කර නොමැති නමුත් ඇයට විරෝධයක් එල්ලවීම සාමාන්‍ය තත්ත්වයක් බවය.පසුගිය ජනාධිපතිවරණයේ දී ගෝඨාභය රාජපක්‍ෂ මහතාට සහායදීමට පක්‍ෂ මධ්‍යම කාරක සභාව තීරණයක් ගෙන තිබියදීත් හිටපු ජනපතිනිය වෙනත් තීන්දුවක් ගැනීම අනුමත කළ නොහැකි බව ද මහලේකම්වරයා කීවේය.ඇය සජිත් ප්‍රේමදාස මහතාට සහායදීමට ගත් තීන්දුව නිසා පක්‍ෂ ආසන සංවිධායකවරු ඇයට විරෝධය පාන්නට ඇතැයි කී දයාසිරි ජයසේකර මහතා එම අවස්ථාවේ තමන් එහි නොසිටි බව ද සඳහන් කළේය.එමෙන්ම පසුගිය කාලයේදී පක්‍ෂ මධ්‍යම කාරක සභාවේ තීන්දුවලට පිටු පෑ සාමාජිකයින්ට එරෙහිව විනය පියවර ගැනීමේ කටයුතු අඛණ්ඩව සිදුවන බවද මහලේකම්වරයා කීවේය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/අනාරාධිතව-පැමිණි-අමුත්තා-නිසා-ශ්‍රීලනිප-රැස්වීම-අතරමඟ-නවතී/1-563678",
    "Category": "latest_news"
}