{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 දෙසැම්බර් මස 20",
    "Headline": "සූර්ය ග්‍රහණය දෙස පියවි ඇසින් බලන්න එපා",
    "News Content": "(විනීතා එම් ගමගේ) සූර්ය ග‍්‍රහණයක් පවතින අවස්ථාවක ඒ දෙස පියවි ඇසින් බැලීමෙන් පූර්ණ ලෙස හෝ අර්ධ වශයෙන් අන්ධ භාවයට පත්විය හැකි බැවින් මේ මස 26 වැනිදා සිදුවන සූර්යග‍්‍රහණය දෙස පියවි ඇසින් නොබලන ලෙස ජනතාවගෙන් ඉල්ලා සිටින බව කොළඹ විශ්ව විද්‍යාලයේ භෞතික විද්‍යා අධ්‍යනාංශයේ මහාචාර්ය චන්දන ජයරත්න මහතා පැවසීය. පියවි ඇසින් පමණක් නොව සාමාන්‍ය අව් කණ්ණාඩිවලින් ද ටින්ටඞ් ග්ලාස්වලින් ද කළු කළ වීදුරුවලින් ද බැලීම අනතුරු දායක  බව ද හෙතෙම කීය. එමෙන්ම වතුර බේසමකින් ද දිගුවේලාවක් බැලීම හානිකර වන බව කී ජයරත්න මහතා එවැනි අනතුරුදායක කටයුතු නොකරන්නැයි ද ඉල්ලා සිටියේය. විදාතා මධ්‍යස්ථානවලට කණ්ණාඩි බෙදාදී ඇති බැවින් එම මධ්‍යස්ථානයකට ගොස් එහි ඇති කණ්ණාඩි වලින් බැලිය හැකි යැයි ද නොඑසේ නම් වෑල්ඩින්කරුවන් භාවිතා කරන අංක 14 ප‍්‍රමාණයේ  කණ්ණාඩි කැබැල්ලකින් බැලීම ද අනතුරුදායක නොවන බව ද කී මහාචාර්යවරයා ඇළුමිණියම් ෆොයිල්වලින්  බැලීමට ද හැකි යැයි පැවැසීය. එමෙන්ම කඩදාසියක කුඩා සිදුරක් සාදා එයින් පෙරී එන ආලෝකය පොළවට පතිත වූ පසු බැලීම ද හානි සිදුනොවන ක‍්‍රමයකැයි හෙතෙම පෙන්වා දුන්නේය. ළඟම ඇති විදාතා මධ්‍යස්ථානයකට ගොස් සූර්යග‍්‍රහණය නැරඹිය හැකි නම් සූර්යග‍්‍රහණය පිළිබදව දැනුවත් වීමට ද අවස්ථාවක් ලැබෙන බැවින් එහි යන්නැයි පාසල් දරුවන්ගෙන් ජයරත්න මහතා ඉල්ලීමක් කළේය. චන්දන ජයරත්න මහතා මේ අදහස් පළ කළේ තාක්ෂණ හා නවොත්පාදන අමාත්‍යංශයේ පැවැති මාධ්‍ය හමුවක් අමතමිනි. තාක්ෂණ හා නවෝත්පාදන රාජ්‍ය අමාත්‍ය තිලංග සුමතිපාල මහතාගේ ප‍්‍රදානත්වයෙන් පැවැති මෙම මාධ්‍ය හමුවේ දී තවදුරටත් අදහස් දැක්වූ මහාචාර්ය චන්දන ජයරත්න මහතා සූර්යග‍්‍රහණයක්  පවතින අවස්ථාවක ඒ පිලිබද ජනතාව දැනුවත් කිරීමට රාජ්‍ය අනුග‍්‍රහය ලද පළමු අවස්ථාව මෙය බව ද කියා සිටියේය. මෙම සුර්යග‍්‍රහණය නැරඹීමේ කදවුරු යාපනය විශ්ව විද්‍යාලයේ කොළඹ විශ්ව විද්‍යාලයේ ග‍්‍රහලෝකාගාරයේ ආතර් සී ක්ලාක් මධ්‍යස්ථානයේ හා දිවයින පුරා පාසල්වල ද පැවැත්වෙන බවත් ඒවා සදහා ආරක්ෂිත කණ්ණාඩි බෙදාහැරිමට කටයුතු කරන බවත් ඔහු සදහන් කළේය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/සූර්ය-ග්‍රහණය-දෙස-පියවි-ඇසින්-බලන්න-එපා/1-562655",
    "Category": "latest_news"
}