{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 දෙසැම්බර් මස 05",
    "Headline": "ඥානසාර හිමිට එරෙහිව ගොනුකළ පෙත්සම් දෙකක් සංශෝධනය කරන්න අවසර",
    "News Content": "(තිළිණි ද සිල්වා සහ රංජන් කටුගම්පොළ)මාධ්‍යවේදී ප‍්‍රගීත් එක්නැළිගොඩ මහතාගේ බිරිඳ ගොනු කළ පෙත්සම හා ඒ සම්බන්ධයෙන් විකල්ප ප‍්‍රතිපත්ති කේන්ද්‍රය ගොනු කළ පෙත්සම සංශෝධනය කිරීමට ශ්‍රේෂ්ඨාධිකරණය අද (05) පෙත්සම්කාර පාර්ශ්වයට අවසර ලබා දුන්නේය.අධිකරණයට අපහාස කිරීමේ චෝදනාව සම්බන්ධයෙන් වරදකරු වී සිරදඬුවම් ලැබ සිටි පූජ්‍ය ගලගොඩ අත්තේ ඥානසාර හිමියන්ට ජනාධිපති සමාව ලබා දීම බලරහිත කරන්නැයි ඉල්ලා ශ්‍රේෂ්ඨාධිකරණයට මෙම පෙත්සම් දෙක ඉදිරිපත් කර ඇත.ඒ අනුව මෙම පෙත්සම් දෙකෙහි වගඋත්තරකරුවෙකු ලෙස හිටපු ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා නම් කිරීමටද අධිකරණයේ අවසරය ලබා දෙන ලදී.මෙම පෙත්සම් දෙක  අගවිනිසුරු ජයන්ත ජයසූරිය , එල්.ටී.බී.දෙහිදෙණිය සහ මුර්දු ප‍්‍රනාන්දු යන මහත්වරුන්ගෙන් යුතු ත‍්‍රිපුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල හමුවේ අද  සලකා බැලිණි.සිරදඬුවම් ලැබ සිටි පූජ්‍ය ගලගොඩ අත්තේ ඥානසාර හිමියන්ට ජනාධිපති සමාව ලබා දීම බලරහිත කරන්නැයි මාධ්‍යවේදී ප‍්‍රගීත් එක්නැළිගොඩ මහතාගේ  බිරිඳ මෙම ගොනු කළ පෙත්සම මඟින් ඉල්ලා තිබිණි.ඒ හිමියන්ට ජනාධිපති සමාව දීමෙන් අධිකරණයේ ස්වාධීනත්වයට බලපෑම් එල්ල වී ඇති බවත් එම ක‍්‍රියකලාපය තුළින් ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව යටතේ සහතික කර ඇති මූලික අයිතීන් උල්ලංඝනව වී ඇති බවට තීන්දුවක්  ලබා දෙන්නැයි ඉල්ලා විකල්ප ප‍්‍රතිපත්ති කේන්ද්‍රය සිය පෙත්සමෙන් ඉල්ලා තිබිණි.මෙම පෙත්සම් දෙනෙකහි වගඋත්තරකරුවන් වශයෙන් නීතිපති , අධිකරණ අමාත්‍ය , ජනාධිපති ලේකම් , හිටපු පොලිස්පති , වැඩබලන පොලිස්පති , වැලිකඩ බන්ධනාගාර අධිකාරීවරයා ඇතුළු පිරිසක් නම් කරනු ලැබ සිටිති.පෙත්සම් හී  මෙසේද සඳහන් වේ.අධිකරණයට අපහාස කිරීමේ චෝදනාවට සම්බන්ධයෙන් වරදකරු කළ ඥානසාර හිමියන්ට අභියාචනාධිකරණය විසින් බරපතල වැඩ සහිත වසර 19 ක සිර දඬවමක් නියම කර එය වසර 6කින් ගෙවී යන ලෙස සිරදඬුවම් නියම විණි.එලෙස සිර දඬුවම් ගත කරමින් සිටියදී ඒ හිමියන්ට ජනාධිපති සමාව ලබා දීමද ඉකුත්දා සිදුවිණි.එලෙස ඒ හිමියන්ට ජනාධිපති සමාව ලබා දීමට ගත් තීරණය ව්‍යවස්ථාවට පටහැනිවේ.එබැවින් ජනාධිපතිවරයාගේ මෙම තීරණය මඟින් තම මූලික අයිතිවාසිකම් කඩවී ඇති බවට ප‍්‍රකාශ කරන ලෙසද අදාළ සියලු නිල ලේඛන අධිකරණය හමුවට කැඳවා විමර්ශණයක් පවත්වන ලෙසද ගලගොඩ අත්තේ ඥානසාර හිමියන්ට ජනාධිපති සමාව ලබා දීම බල රහිත කරන ලෙසද පෙත්සම්කරුවන්  සිය පෙත්සම් වලින් වෙන වෙනම  ඉල්ලා ඇත.  ",
    "URL": "https://www.lankadeepa.lk/news/ඥානසාර-හිමිට-එරෙහිව-ගොනුකළ-පෙත්සම්-දෙකක්-සංශෝධනය-කරන්න-අවසර/101-561771",
    "Category": "latest_news"
}