{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජනවාරි මස 11",
    "Headline": "’’පසුගිය ආණ්ඩුව පොහොර සමාගම්වලට බිලියන 23ක් ණයයි’’",
    "News Content": "(චන්ද්‍රසේන ගමගේ සහ සනත් ගමගේ) පසුගිය ආණ්ඩුව පොහොර සමාගම්වලට රුපියල් බිලියන 23ක් ණය වී ඇති බවත්  පොහොර හිඟයක් ඇතිවීමට එය දැඩි ලෙස බලපෑ බවත් මහවැලි, කෘෂිකර්ම, වාරිමාර්ග අමාත්‍ය චමල් රාජපක්ෂ මහතා අද(11) පෙරවරුවේ වීරකැටියේ පැවති  උත්සවයකදී පැවසීය. වාරිමාර්ග දෙපාර්තමේන්තුව මගින් ක්‍රියාත්මක කරුනු ලබන ‘’වාරි සෞභාග්‍ය’’වැඩසටහන  ආරම්භ කිරීමේ අවස්ථාවට සහභාගි වූ අමාත්‍යවරයා එසේ පැවසීය. එහිදී වැඩි දුරටත් අදහස් දැක් වු අමාත්‍ය චමල් රාජපක්ෂ මහතා පැවසුවේ මේ වන විට රට තුළ ඇති වී තිබෙන පොහොර හිගයට සම්පූර්ණයෙන්ම වග කිව යුත්තේ පසු ගිය ආණ්ඩුව බවයි.\"පොහොර සමාගම්වලට ගෙවිය යුතු බිලයන 23න් බිලියන 6 ක්  මේ වන විට බොහොම අමාරුවෙන් ගෙවා  නැවත පොහොර ලබා ගන්න කටයුතු කළා. කෙසේ නමුත් කෘෂි රසායන භාවිතය අතින් අපි ඉහළ තැනක ඉන්නවා. ලෝක සෞඛ්‍ය සංවිධානයේ දත්ත වලට අනුව ලෝකයෙන්ම වස කවන ප්‍රධානම රට බවට අපි පත් වෙලා තිබෙනවා.මේ රටේ ගොවියෝ අපිට කවන්නේ වස බව එහි සඳහන් වෙනවා. මෙම තත්වය වහා වෙනස් විය යුතුයි. රසායනික පොහොර භාවිතය හා කෘෂි රසායන භාවිතය අතින් අපි ඉතාමත් නරක  තැනක ඉන්නවා . මේ නිසා මේ රටේ වකුගඩු රෝගය බහුල ලෙස ව්‍යාප්ත වෙමින් තිබෙනවා.මෙම තත්වය අපි වහා වෙනස් කර ගත යුතයි. මේ රටේ ජනතාව කාබනික  පොහොර කෙරේ විශ්වාසය තැබිය යුතුයි. එමෙන්ම නවීන තාක්ෂණය පිළිබදවත් මෙරට ගොවියන්ගේ දැනුම් වැඩි කළ යුතුයි. මේ රටේ වගා කරන්න පුළුවන් බොහෝ දේ දැන් පිටරටින් ගෙන්වනවා. අපි මේ තත්වයද වෙනස් කළ යුතුයි. විදේශීය ආහාර ද්‍රව්‍ය මෙන්ම විදේශීය පළතුරු වර්ග පිළිබදව ද අප තුළ තිබෙන ආකල්ප වෙනස් කර ගත යුතුයි. මේ රටේ වවන්න පුළුවන් බොහෝ දෑ අපි පිටරටින් ගෙන්වනවා.මේ සදහා යන වියදම් අඩු නොකළහොත් අපිට ප්‍රශ්න වලට මුහුණ දෙන්න සිදු වෙනවා. පසුගිය රාජ්‍ය  කාලයේ කෘෂිකර්ම දෙපාර්තමේන්තුවේ මුදල් විශාල ලෙස විනාශ කළා . දි.මු. ජයරත්න හිටපු අගමැති ගොඩ නගපු ගොවි මන්දිරය පසු ගිය ආණ්ඩුව හිස් මන්දිරයක් බවට පත් කළා. පසුව ඒ සදහා ගොඩනැගිල්ලක් කුළියට අරගෙන අමාත්‍යාංශයේ මුදල් කෝටි ගණනක් විනාශ කළා. ඩුෆ්ලිකේෂන් පාරේ තිබුණු ග්‍රාමීය සංවර්ධන අමාත්‍ය කාර්යාලය පිහිටි ගොඩනැගිල්ලට පමණක් මාසෙකට රුපියල් ලක්ෂ 96ක් ගෙවා තිබෙනවා. එම කාර්යාලයත් අපි නැවත ගොවිජන මන්දිරයට රැගෙන ගිහින් මහජන මුදල් ඉතිරි කර දුන්නා.  මෙවැනි ක්‍රියා නිසා පසු ගිය රජයට නොවැම්බර් 16 වැනි දින මේ රටේ බහුතර ජනතාව පාඩමක් ඉගැන්වූවා.  දැන් අපි වැඩ කරනවා.අඩු වියදමින් වැඩි වැඩ කොටසක් කරන්න අපි මේ වන විට සැලසුම් සකස් කොට තිබෙනවා. එහි ප්‍රතිඵලයක් ලෙස මෙම ‘’වාරි සෞභාග්‍ය’’ වැඩසටහන ආරම්භ කළා. මේ වැඩ සටහනෙන් කරනු ලබන්නේ වාරිමාර්ග දෙපාර්තමෙන්තුව සතු යන්ත්‍රසූත්‍ර සියල්ල එකම ස්ථානයක ස්ථාන ගත කොට එම දිස්ත්‍රික්කයේ පුනරුත්තාපන කටයුතු  කිරීමයි. වසර ගණනාවක් තිස්සේ මේ රටේ වාරි ජලාශ මෙන්ම ඇළ වේලි පිළිසකර කර නෑ. ඒ නිසා අපි මෙම වැඩසටහන ආරම්භ  කොට ගොවිජනතාවගේ යටිතලපහසුකම් ලබා දෙන්න කටයුතු කරනවා. මේ මගින් විශාල මුදලක් අපට ඉතිරි කර ගන්න ලැබෙනවා\" යැයිද කීය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/’’පසුගිය-ආණ්ඩුව-පොහොර-සමාගම්වලට-බිලියන-23ක්-ණයයි’’/1-563930",
    "Category": "latest_news"
}