{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 දෙසැම්බර් මස 03",
    "Headline": "‘තානාපති කාර්යාලයේ නිලධාරීනිය ගැන රාජිතගෙන් අහන්න‘",
    "News Content": "(විනීතා එම් ගමගේ)ස්විස් තානාපති කාර්යාල නිලධාරිනියක් පැහැරගෙන ගියා යැයි කියන සිද්ධිය පිළිබදව බොහෝ තොරතුරු පාර්ලිමේන්තු මන්ත‍්‍රී රාජිත සේනාරත්න මහතා දන්නා බව ඔහුගේ ප‍්‍රකාශ වලින් හෙළිවන බැවින් පොලිසිය වහා ඔහුගෙන් ප‍්‍රකාශ සටහන් කරගත යුතුයැයි ජාතික සංවිධාන එකමුතුවේ සභාපති ආචාර්ය ගුණදාස අමරසේකර මහතා ප‍්‍රකාශ කළේය. ඔහු මේ සිද්ධිය ගැන මේ තරම් තොරතුරු දැන දැනත් මෙසේ වසන් කරගෙන සිටීම අපරාධයකැයි ද හෙතෙම කියා සිටියේය. ජාතික සංවිධාන එකමුතුවට නම් මේ සිද්ධිය පෙනෙන්නේ නාටකයක් ලෙසින් යැයි ද ජනාධිපතිවරයා හෝ රජය අපකිර්තියට පත්කිරීමේ ජාත්‍යන්තර නාටකයක් බව පැහැදිලි යැයි ද කී අමරසේකර මහතා ලබන මාර්තු මාසයේ දී ජිනීවා හි පැවැත්වෙන මානව හිමිකම් සමුළුවේ දී ඔවුන්ගේ චෝදනා සනාථ කිරීමට මෙම උගුල් අටවන්නේ යැයි ද පැවසීය. 19 වන සංශෝධනය යළිත් සලකා බලන්නේ නම් ඊට සහය දෙන බව පාරලිමේන්තු මන්ත‍්‍රී කිරිඇල්ල  මහතා කියා ඇති බවත් සංශෝධනය කළ යුතු යැයි කියන්නේ නම් එය සම්මත කර ගත්තේ ඇයි දැයි විමසා සිටින බවත් හෙතෙම කියා සිටියේය. කිසිසේත්ම එය යළි සංශෝධනය නොකල යුතු යැයි කී අමරසේකර මහතා එය ?වැටුන වලේ දවල් වැටීමක් යැයි ද කළයුත්තේ තුනෙන් දෙකක බලය ලබාගෙන නව ව්‍යවස්ථාවක් සකසා ගැනීම බවත් අමරසේකර මහතා ස`දහන් කළේය. ආචාර්ය ගුණදාස අමරසේකර මහතා මේ අදහස් පල කළේ රාජගිරිය ජාතික සංවිධාන එකමුතුවේ ඊයේ (03) පැවති මාධ්‍ය හමුවක් අමතමිනි. එහි දී අදහස් දැක්වූ මානව හිමිකම් පිළිබද නීතිවේදී කල්‍යානන්ද තිරාණගම මහතා  පවසා සිටියේ ස්විස් තානාපති කාර්යාලෙ ස්විකාවට තර්ජන සිදුව ඇත්තේ 25 වැනිදා වන බවත් එය අනාවරණය වූයේ 27 වැනිදා බවත් මේ කියන අන්දමේ තර්ජනයක් වී නම් එය තානාපති කාර්යාලය විදේශ කටයුතු අමාත්‍යංශයට දැනුම් දීම හා අදාළ කාන්තාව පොලිසියට දැනුම් දීම වහා කළයුතු නමුත් එසේ සිදුකර නැති බවයි.තර්ජනය කිරීම හා පැහැරගැනීම සාපරාධි කි‍්‍රයාවන් වන බවත් මේ වනතුරු පොලිසියට ඇය මේ පිළිබද දැනුම් දී නැති බවත් තානාපති කාර්යාලය මේ වනතුරු ඇගේ නම හෝ හෙළි කර නැති බවත් හෙතෙම කියා සිටියේය.කෙසේ වෙතත් මේ අපරාධයට ලක්වූ බව කියන කාන්තාව රාජිත අමාත්‍යවරයා හමුවී ඇති බව පැහැදිලි යැයි ද ඔහු කියා සිටියේය. මෙකී කාන්තාව අතිශ්‍ය භීතියට  පත්ව සිටින්නේ නම් ඇය වහා වෛද්‍යවරයකු හමුවට පත්කිරීමට හා පුළුල් පරික්ෂණයක් ආරම්භ කිරීමට පොලිසිය කටයුතු කළ යුතු යැයි ද ඔහු තවදුරටත් ප‍්‍රකාශ කළේය.  ශ්‍රී ලංකා ගෝලීය සංසදයේ රුසියානු ශාඛාවේ නියෝජිත ආචාර්ය ජගත් චන්ද්‍රවංශ මහතා අදහස් දක්වමින් කියා සිටියේ මෙවර ලැබී ඇති ජනවරම උපයෝගී කරගෙන මානව හිමිකම් කොමිසමට නිසි පිළිතුරු දී එම චෝදනාවලින් ඉවත් විය යුතු බවය. එම යෝජනාවලට සම අනුග‍්‍රහය දැක්වීම මේ ජනවරම සමග අදාල නොවන බව නව විදේශ අමාත්‍යවරයා මාධ්‍ය හමුවක දී කියනු ඇසුණු බවත් එය එසේ නොවන බවත් කී චන්ද්‍රවංශ මහතා මංගල සමරවීර මහතා එම යෝජනාවලට සම අනුග‍්‍රහය දැක්වූයේ  රජයේ නියෝජිතයා ලෙස බැවින් වත්මන් රජයට ද එය අදාල වන්නේ යැයි ද කීය.රජය එම යෝජනා එකල ගෙන එද්දී එයට එරෙහිව තමන් ඇතුළු විදේශ ගත ශ්‍රී ලාංකිකයන් බොහෝ දෙනෙක් එයට විරුද්ධව සටන් කළේ යැයි ද හෙතෙම සදහන් කළේය. ඇමෙරිකාව පවා මේ මානව හිමිකම් කවුන්සලයෙන් ඉවත් වී සිටින බැවින් ශ්‍රී ලංකාවද කළ යුත්තේ එයින් ඉවත් වීම යැයි ද එවිට නිර්දෝෂ විය හැකි යැයි ද කී චන්ද්‍රවංශ මහතා එසේ නොවුනහොත් ශ්‍රී ලාංකික නිලදාරින්ට පවා මේ යෝජනා නිසා ඉදිරියේ දී ප‍්‍රශ්න ඇති විය හැකි යැයි ද පවසා සිටියේය. ජාතියක් ලෙස නැගී සිටින්නට අභිමානවත් නායකයෙක් අවශ්‍යයැයි ද එවැනි නායකයෙකුගේ අවශ්‍යතාවය විදෙස් ගත ශ්‍රී ලාංකිකයන්ට ඉකුත් වසර තුනහතර තිස්සේ දැනුනු බව ද රට පසුගිය සමයේ කොතරමස් බාල්දු වූයේ ද යන්න විදෙස් ගත ශ්‍රී ලාංකිකයන් දන්නේ යැයි ද හෙතෙම සදහන් කළේය.දේශ හිතෛෂී ජාතික ව්‍යාපාරයේ ලේකම් වෛද්‍ය වසන්ත බන්ඩාර මහතා අදහස් දක්වමින් පවසා සිටියේ අපේ ව්‍යවස්ථාවේ භාරකාර ආන්ඩු හෝ අන්තර්කාලින ආණ්ඩු නොමැති බැවින් මැතිවරණය තෙක් යැයි කල් බලමින් නොහි`ද ආණ්ඩුව කටයුතු කළ යුතු බවය. විපක්ෂයේ අනුකම්පාවට යටත් විය යුතු නැතැයි ද රටේත් ජනතාවගේත් ගෞරවය ස`දහා රජය කටයුතු කළ යුතු යැයි ද ඔහු තවදුරටත් සදහන් කළේය. වත්මන් ව්‍යවස්ථාව කෑළිවලට ගලවා සංශෝධනය නොකල යුත්තේ යැයි ද එසේ කරන්නට ගිය හොත් එය 19 වන සංශෝධනය කළාක් මෙන් සිදුවනු ඇතැයි ද පැවසූ බණ්ඩාර මහතා බංකොලොත් දේශපාලකයින්ගේ ගැටවලට අසුවන්නට එපා යැයි ඉල්ලා සිටියේය. පොලිස් මූල්‍ය අපරාධ කොට්ඨාශය විධිමත්ව පිහිටුවා මහ බැංකු කොල්ලය, පාස්කු ප‍්‍රහාරය, එයාර්ලංකා සමාගමේ මුදල් ගණුදෙනු ආදී චෝදනා පිළිබදව සොයා බැලිය යුතුයැයි ද ඔහු සදහන් කළේය. රජයේ ආයුර්වේද වෛද්‍ය නිලධාරින්ගේ සංගමයේ සභාපති වෛද්‍ය නිමල් කරුණාසිරි මහතා ද මෙහි දී අදහස් දැක්වීය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘තානාපති-කාර්යාලයේ-නිලධාරීනිය-ගැන-රාජිතගෙන්-අහන්න‘/1-561620",
    "Category": "latest_news"
}