{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 දෙසැම්බර් මස 23",
    "Headline": "‘‘වසර 10 ක සේවා කාලය අවසන් පොලිස් නිලධාරීන්ට උසස්වීම් දෙනවා‘‘",
    "News Content": "(සනත් ගමගේ) වසර දහයක සේවා කාලය අවසන් කර ඇති පොලිස් නිලධාරීන්ට හිමි උසස් වීම් ලබා දීමට අදාල කැබිනට් පත්‍රිකාව කැබිනට් මණ්ඩලයට ඉදිරිපත් කර ඇති බව ආරක්ෂක රාජ්‍ය ඇමැති චමල් රාජපක්ෂ මහතා අද (23) අම්බලන්තොට දී පැවසීය. සිය රාජකාරී කටයුතු කිරීමේදී ගෞරවනීය ලෙස පොලිස් නිලධාරීන් හොඳ මානසිකත්වයකින් රාජකාරී කිරීම සිදුකළ යුතු වන බවත් රාජකාරී ජීවිතයේ ඇති උසස්වීම් ආදිය නියමිත කාලයට ලබා දීම සිදුකළ යුතු බවත් චමල් රාජපක්ෂ මහතා එහිදී  සඳහන් කළේය. අමාත්‍යවරයා මේ බව සඳහන් කළේ අම්බලන්තොට ථෙරපුත්ත රාජමහා විහාරස්ථානයේ පැවැති උත්සවයකදීය. 2015 පසු  පළිගැනීමට පොලිසියේ වෙනම ඒකකයක් පිහිටුවා දේශපාලනඥයින්ට විවිධ චෝදනා නගමින් අත්අඩංගුවට ගැනීම සිදුකළා. විශේෂයෙන්ම රාජපක්ෂවරුන්ට චෝදනා එල්ලකරමින් අත් අඩංගුවට ගැනීම එම ඒකකයයෙන් සිදුකළා. එම ඒකකයට නඩු ගොතන්න  පුළුවන් නිලධාරීන්ද යොමු කර තිබුණා. එම ඒකකයෙන් අත්අඩංගුවට ගැනීමට  උපදෙස් ලබා දීමට  එකල රජය ජාතික සභාවක් පවා ආරම්භ කර තිබුණා. ජාතික සභාවට අගමැතිවරයා, චම්පික රණවක, රාජිත , අනුරකුමාර දිසානායක , ෆොන්සේකා සම්පන්දන් වැනි මහත්වරු  ඒ සඳහා පත් කර තිබුණා. මේ අය තමයි පැමිණිලි ගොනු කරන්නේ නඩු දාන්නේ සියල්ල සිදුකරන්නේ. අපි පොලිසියට නිදහසේ රාජකාරී කිරීමට ඉඩ ලබා දී තිබෙනවා. පොලිසියට කිසිම බලපෑම් කරන්නේ නැහැ. පොලිසියට උපදෙස් දෙන සභා පිහිටුවලා නැහැ. මමත් පොලිස් නිලධාරියෙක් ලෙස සේවය කරනිසා මමත් දන්වා පොලිසියේ වැඩ කොහොමද කියල.   නඩු  ගැටගහන්නේත් ලිහන්නේත් කොහොමද කියා මමත් දන්වා.අනවශ්‍ය විදියට කිසිම දෙයක් කරන්න මම ඉඩ දෙන්නේ නැහ. පාඨලි චම්පික අත්අඩංගුවට ගත්තේ රිය අනතුරක්  සිදුකර පලායෑමක් සම්බන්ධයෙන්  ඇති සිද්ධියකට.    සමාන්‍යයෙන් අනතුරක් සිදුවුණාම පුද්ගලයෙක් හැප්පුනාම පලා යන්න බැහැ. ලඟම ඇති පොලිසියට යන්න ඕන. ලෙඩාව රෝහලට රැගෙන යන්න ඕන. මෙය කිසිවිටක දේශපාලන පළිගැනීම් නොවෙයි. දේශපාලන පළිගැනිම් දිගින් දිගටම සිදු වුණේ පසුගිය රජයෙන් බව රටේ ඕනම කෙනෙකු දන්නවා‘‘ යැයි ඇමැතිවරයා එහිදී ප්‍රකාශ කළේය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘‘වසර-10-ක-සේවා-කාලය-අවසන්-පොලිස්-නිලධාරීන්ට-උසස්වීම්-දෙනවා‘‘/1-562826",
    "Category": "latest_news"
}