{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ඔක්තෝබර් මස 20",
    "Headline": "මැතිවරණ පැමිණිලි සංඛ්‍යාව 450 පනී",
    "News Content": "(විනීතා එම් ගමගේ)මැතිවරණය සම්බන්ධ පැමිණිලි 325 ක් මැතිවරණ ප‍්‍රචණ්ඩ ක‍්‍රියා නිරික්ෂණ මධ්‍යස්ථානයට ලැබී තිබේ.  පැෆරල් සංවිධානය වෙත තවත් පැමිණිලි 141 ක් ලැබී ඇතැයි එම සංවිධානය පවසයි.  වැඩි වශයෙන් පැමිණිලි ඇත්තේ පෝස්ටර් සහ කටවුට් නීති විරෝධී අන්දමින් ප‍්‍රදර්ශනය කිරීම් පිළිබඳ බවත් ඒ පිළිබද පැමිණීලි 148 ක් ලැබී ඇති බවත් මැතිවරණ ප‍්‍රචණ්ඩ ක‍්‍රියා නිරීක්ෂණ මධ්‍යස්ථානයේ ජාතික සම්බන්ධීකාරක මංජුල ගජනායක මහතා ලංකාදීපයට පැවැසීය.පොදු දේපල අවභාවිතය පිළිබද සිද්ධීන් 45ක්, බඩු භාණ්ඩ බෙදා හැරීම් පිළිබද සිද්ධීන් 37 ක් මෙන්ම රජයේ රැකියා ලබා දීම් පිළිබද සිද්ධීන් 27 ක් ද මේ අතර වන බව කී ගජනායක මහතා පහර දීම් පිළිබද සිද්ධීන් 11 ක් ද ඒ අතර වන බව කියා සිටියේය.වැඩිම පැමිණිලි සංඛ්‍යාවක් වන පැමිණීලි 70 ක් ලැබී ඇත්තේ බස්නාහිර පළාතෙන් බවත් දකුණෙන් 42ක් ද, සබරගමුවෙන් හා මධ්‍යම පළාතෙන් 33 බැගින් ද උතුරෙන් 36 ක්, ඌව පළාතෙන් 29 ක් හා උතුරු මැද පළාතෙන් 27 ක් ද වශයෙන් පැමිණීලි වෙන් කර දැක්විය හැකි බව ද ඔහු කීය.මෙම පැමිණිලි එල්ල වී තිබෙන දේශපාලන පක්ෂ ලෙස බැලූ විට වැඩිම  පැමිණිලි සංඛ්‍යාවක් ලැබී ඇත්තේ නව ප‍්‍රජාතන්ත‍්‍රවාදී පෙරෙමුණට එරෙහිව බවත් එම සංඛ්‍යාව 146ක් බවත් හෙතෙම පෙන්වා දුන්නේය. මේ අතර පොදුජන එක්සත් පෙරමුණට එරෙහිව පැමිණිලි 123ක් ද ජාතික ජනබලවේගයට එරෙහිව පැමිණීලි 37ක් ද පෙරටුගාමී සමාජවාදී පක්ෂයට එරෙහිව පැමිණිලි 4ක් ද ලැබී ඇතැයි ගජනායක මහතා කීය.මේ පැමිණිලි අතර ජාතික ජන බලවේගයට හා පෙරටුගාමී සමාජවාදී පක්ෂයට එරෙහිව පහරදීම් ගැන කිසිදු පැමිණිල්ලක් ලැබී නොමැති බව ද ඔහු කියා සිටියේය.මේ අතර පැෆරල් සංවිධානයේ විධායක අධ්‍යක්ෂ රෝහණ හෙට්ටිආරච්චි මහතා පවසා සිටියේ තම සංවිධානයට ලැබී ඇති පැමිණිලි අතර 63 ක් රාජ්‍ය බලය, දේපළ හා නිලධාරින් අයුතු ලෙස යොදා ගැනීම් බවත් එයින් වැඩි ප‍්‍රමාණයක් එනම් 32 ක් ඇත්තේ මාරුකිරීම් හා උසස්වීම් ලබා දීම් පිළිබදව යැයි ද නීති විරෝධී ප‍්‍රචාරණ කටයුතු පිළිබද පැමිණිලි 30 ඒ අතර ඇතැයි පැෆරල් සංවිධානයේ විධායකඅධ්‍යක්ෂ රෝහණ හෙට්ටිආරච්චි මහතා සදහන් කළේය.මාරු කිරීම් හා උසස්වීම් ලබා දීම පිළිබද පැමිණිලි අතර 32 ක් වුවත් එහි පුද්ගලයන් ලෙස දහස් ගණනක ගේ මාරුවීම් ඇති බව හෙතෙම පෙන්වා දුන්නේය.දේශපාලන අරමුණු ඇතිව සංග‍්‍රහ කිරීම් හා රජයෙන් ලබාදෙන ආධාර දේශපාලන අර්ථයෙන්  ලබදීම පිළිබඳ පැමිණිලි 29 ක් එම පැමිණිලි අතර ඇතැයි කී හෙට්ටිආරච්චි මහතා රාජ්‍ය බලය සහ දේපල අයුතු ලෙස යොදා ගැනීම පිලිබද සිද්ධී 11 ක් එකී සිද්ධීන් අතර වූයේ යැයි ද සදහන් කළේය.මේ අතර බරපතල ගණයේ ප‍්‍රචණ්ඩ ක්‍රියා සේ සැලකෙන සිද්ධීන් හතරක් ද වාර්තා වී ඇතැයි පැවසූ හෙට්ටිආරච්චි  මහතා දේපල හානි කිරීමේ සිද්ධියක් තර්ජනය කර බිය වැද්දීම් දෙකක් පහර දීමේ සිද්ධින් දෙකක් ඒ අතර වන බව ද කියා සිටියේය.මෙකී සිද්ධින් ගෙන් තුවාල ලැබූ පුද්ගලයෙක් රෝහල් ගත කර ඇති බව වාර්තා වී ඇතැයි හෙතෙම පැවැසීය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මැතිවරණ-පැමිණිලි-සංඛ්‍යාව-450-පනී/1-559117",
    "Category": "latest_news"
}