{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ඔක්තෝබර් මස 27",
    "Headline": "අයිසිස් නායකයා මරුට",
    "News Content": "ඇමෙරිකා එක්සත් ජනපදය කළ මෙහෙයුමක් අතරතුරදී අයි.එස්. සංවිධානයේ නායක අබු බකර් අල් බග්දාදි  මියගොස් ඇති බව ඇමෙරිකානු බලධාරීන් උපුටා දක්වමින් පුවත් ආයතන වාර්තා කර ඇත.‘ඉස්ලාමික් ස්ටේට් ඔෆ් ඉරාක් ඇන්ඞ් ලෙවන්ත් (අයි.එස්.අයි.එස්. හෝ අයි.එස්.අයි.එල්)’ නායකයා ඉලක්ක කරගනිමින් සිරියාවේ ඉඞ්ලිබ් පළාතේ දී එම මෙහෙයුම ක්‍රියාත්මක වූ බව ඇමෙරිකානු නිලධාරියකු උපුටා දක්වමින් ඒ.පී. පුවත් සේවය වාර්තා කර තිබිණි. එවැනි මෙහෙයුමක් ක්‍රියාත්මක වූ බව තවත් නිලධාරියකු රොයිටර්ස් පුවත් සේවයට ප්‍රකාශ කර තිබූ නමුත් ඔහු එම මෙහෙයුම සාර්ථක ද නැද්ද යන වග සඳහන් නොකළේය.ඇමෙරිකානු යුද හමුදාවේ නිලධාරියකු ‘නිව්ස්වීක්’ පුවත් සේවයට මෙහෙයුම් සම්බන්ධයෙන් කෙටි විස්තරයක් කර තිබිණි.ඇමෙරිකා එක්සත් ජනපද ජනාධිපති ඩොනල්ඞ් ට්‍රම්ප් මහතා විශේෂ ප්‍රකාශයක් කිරීමට සැලසුම් කරමින් සිටින බව ධවල මන්දිර ප්‍රකාශක හෝගන් ගිඩ්ලේ පැවැසීය.“විශාල යමක් මේ දැන්වුණා” යැයි සඳහන් කරමින් ඇමෙරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් මහතා ට්විටර් පණිවුඩයක් ද නිකුත් කර තිබිණි.සිරියාවෙන් ලැබෙන තොරතුරුවලට අනුව අයි.එස්. නායකයා මියගොස් ඇති බව තහවුරු වී ඇතැයි ඉරාක ආරක්ෂක අංශවල ආරංචි මාර්ග දෙකක් උපුටා දක්වමින් රොයිටර්ස් පුවත් සේවය අද (27) වාර්තා කර තිබිණි.“සිරියාවේ අපේ මූලාශ්‍ර අයි.එස්. නායකයා මියගිය බව තහවුරු කර තිබෙනවා. ඉරාක බුද්ධි අංශවලටත් ඒ බව දැනුම් දී තිබෙනවා. අල් බැග්ඩෑඩි සැඟවී සිටින ස්ථානය සොයාගත් පසු ඉඞ්ලිබ්හිදී ඔහුත් ඔහුගේ පෞද්ගලික ආරක්ෂකායත් මෙහෙයුම අතරතුරදී මියගොස් තිබෙනවා. අල් බැග්ඩෑඩි ඔහුගේ පවුලේ සාමාජිකයන් තුර්කි දේශසීමාව වෙත රැගෙන යෑමට ද උත්සාහ කර තිබෙනවා” යැයි එක් ආරංචි මාර්ගයකින් කියැවිණි.අල් බග්දාදිගේ මරණය සම්බන්ධ පුවත සත්‍ය නම් බොහෝ දෙනකු ඉන් සැනසීමට පත්වනු ඇතැයි බැග්ඩෑඞ් නුවර සිටින අල්ජසීරා පුවත් සේවයේ නතාෂා ගෝනයිම් සඳහන් කළාය.“අල් බග්දාදිගේ මරණය අයි.එස්. සංවිධානයට විශාල බලපෑමක් එල්ල කරාවි යැයි විශ්ලේෂකයන් පවසනවා. මේ මරණය එම කණ්ඩායම දුර්වල කරාවි යැයි ද ඔවුන් පවසනවා. කෙටිකලකට හෝ තවත් නායකයකු නම් කරන තෙක් හෝ අල් බැග්ඩෑඩිගේ මරණය අයි.එස්. සංවිධානය දුර්වල කරාවි. අල් බග්දාදිගේ මරණය අයි.එස්. සාමාජිකයන් අන්දමන්ද කර තිබෙන බව ද විශ්ලේෂකයන් සඳහන් කරනවා” යැයි නතාෂා ගෝනයිම් කීවාය.වසර පහක කාලයක් මුළුල්ලේ අයි.එස්. සංවිධානය මෙහෙයවූ ඉරාක-සිරියානු දේශසීමාවේ සැඟවී සිටිනු ඇතැයි විශ්වාස කෙරුණි.අයි.එස් සංවිධානයේ අණදෙන නිලධාරීන්ගෙන් ඉතිරි වී ඇත්තේ කිහිපයක් වන අතර අයි.එස්. සංවිධානයේ ප්‍රමුඛයා ලෙස හැඳින්වෙන අල් බග්දාදි මියගිය බවට පසුගිය වසර කිහිපයේදී විවිධ පුවත් පළවිය. එමෙන්ම අයි.එස් සංවිධානය ප්‍රකාශයට පත්කළ ‘කලිෆාව’ ක්‍රමයෙන් කඩා වැටී තිබෙන අයි.එස්. සංවිධානයට එක්වූ බොහෝ දෙනා මේ වනවිට මියගොස් හෝ සිරගත කර ඇත.පසුගිය සැප්තැම්බර් 16 වැනිදා අයි.එස්. සංවිධානය මිනිත්තු 30ක හඬ පටයක් නිකුත් කළ අතර එය අයි.එස්. අබු බකර් අල් බග්දාදිගේ බව කියැවිණි. දිනපතා මෙහෙයුම් ක්‍රියාත්මක වන බව ද බැග්ඩෑඩි එහිදි කීය.  ඇමෙරිකා එක්සත් ජනපදය සහ ඔවුන්ගේ මිතු පාර්ශව ඉරාකයේදී සහ ඇෆ්ගනිස්තානයේදී පරාජයට පත්ව ඇති බවත් ඇමෙරිකාව යුද්ධය මාලි සහ නයිජර් රාජ්‍යයට ගෙන ගොස් ඇති බවත් අල් බග්දාදි එම හඬ පටය ඔස්සේ කීය.සිරියාවේ උතුරු සහ උතුරු නැගෙනහිර ප්‍රදේශවලින් ඇමෙරිකානු හමුදා ඉවත් කරගන්නා බවට ජනාධිපති ඩොනල්ඞ් ට්‍රම්ප් ප්‍රකාශ කර තිබෙන මොහොතක මෙම මෙහෙයුම ක්‍රියාත්මක විය. සිරියාවේ උතුරු සහ උතුරු නැගෙනහිර ප්‍රදේශවලින් ඇමෙරිකානු හමුදා ඉවත් කරගැනීම අයි.එස්. සංවිධානයට නැවත වරක් ශක්තිමත් වීමට අවස්ථාව ලබාදීමක් යැයි ඇතැම් පිරිස් චෝදනා කළහ. ඉන් සති කිහිපයකට පසු තෙල් නිධි ආරක්ෂා කරගැනීම සඳහා නැගෙනහිර සිරියාවට අමතර හමුදා යවන බව ඇමෙරිකාව සිකුරාදා (25) ප්‍රකාශ කළේය.  ඇමෙරිකානු හමුදාවේ ඒකාබද්ධ විශේෂ මෙහෙයුම් බලඇණිය මෙම මෙහෙයුම ක්‍රියාත්මක කර තිබෙන බවත් මාධ්‍යයට තොරතුරු දුන් කිසිවකුත් ඔවුන්ගේ නම් සඳහන් කර නොමැති බවත් අල් ජසීරා පුවත් සේවයේ ඔසාමා බින් ජවයිද් කීවේය.“ ඇමෙරිකානු හමුදාවේ ඒකාබද්ධ විශේෂ මෙහෙයුම් බලඇණිය සතුව බුද්ධි තොරතුරු තිබුණු බව ආරංචි මාර්ගවලින් කියැවෙනවා. හමුදා අල් බැග්ඩෑඩි සැඟවී සිටින ස්ථානයට ගිය අවස්ථාවේදී බග්දාදි ඔහුගේ මරාගෙන මැරෙන ඇඳුම් කට්ටලය පුපුරුවාගෙන තිබෙනවා යැයි වාර්තා වෙනවා. ඒ මියගියේ මරාගෙන මැරෙන බෝම්බය පුපුරුවා ගත්තේ බැග්ඩෑඩි යැයි ඇමෙරිකානු හමුදා විශ්වාස කරනවා” යැයි ඔසාමා බින් ජවයිද් කීය.“2014 වසරේ සිට අල් බග්දාදි ප්‍රසිද්ධියේ දකින්නට ලැබුණේ නැහැ. අයි.එස්.අයි.එල්. (අයි.එස්.අයි.එස්) සංවිධානය නිර්මාණය කළ බවට පවසමින් අල් බැග්ඩෑඩි මොසුල් නුවර දී ප්‍රසිද්ධ ප්‍රකාශයක් කළා. එයින් පසු ඔහු වැඩිය දකින්න ලැබුණේ නැහැ” ඔසාමා බින් ජවයිද් කීය.අයි.එස්. සංවිධානය බලය තිබූ කාලයේදී උතුරු දිග සිරියාවේ සිට ටයිග්‍රිස් හා යුප්‍රටීස් නිම්න දක්වාත් ඉරාකයේ අගනුවර වන බැග්ඩෑඞ් දක්වාත් පාලනය කළ අතර මිලියන ගණනාවක් ජනතාව ඔවුන්ගේ යටතේ පසුවූහ.සැලකිය යුතු ලෙස භූමිය අහිමි වුවත් අයි.එස්. සාමාජිකයන් ලොවපුරා ස්ථාන රැසක සැඟවී සිටින බවත් ඇතැම් සටන්කාමීන් සිරියාවේ කාන්තාර ප්‍රදේශවල සහ ඉරාකයේ නගරවල සැඟවී සිටින බවත් බවත් පැවසේ.මේ අතර වසර පහකට පසු ප්‍රසිද්ධියේ පෙනි සිටිමින් අල් බග්දාදි පසුගිය අප්‍රේල් මාසයේදී වීඩියෝ පටයක් සහ හඬ පටයක් නිකුත් කළේය. එම හඬ පටය සහ වීඩියෝ පටය නිකුත් කරමින් ශ්‍රී ලංකාවේ කොළඹ හෝටල් තුනකට පල්ලි තුනකට ඇතුළු ස්ථාන කිහිපයකට එල්ල වූ ත්‍රස්ත ප්‍රහාර සිදු කළේ අයි.එස්. සංවිධානයට සම්බන්ධ සාමාජිකයන් යැයි ද සඳහන් කළේය. අප්‍රේල් මස 21 වැනිදා, පාස්කු ඉරිදාවේ ත්‍රස්ත ප්‍රහාරවලින් දින අටකට පසු අප්‍රේල් 29 වැනිදා එම වීඩියෝ පටය ප්‍රසිද්ධියට පත්විය.(055)අල්ජසීරා ඇසුරිනි   ",
    "URL": "https://www.lankadeepa.lk/latest_news/අයිසිස්-නායකයා-මරුට/1-559501",
    "Category": "latest_news"
}