{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ඔක්තෝබර් මස 23",
    "Headline": "‘‘මත්තල වී ගබඩා කරන්න මා උපදෙස් දුන්නේ නෑ‘‘",
    "News Content": "(තිළිණි ද සිල්වා)මත්තල ජාත්‍යන්තර ගුවන්තොටුපළේ ගුවන් භාණ්ඩ ගබඩා කිරීමේ අංගණයක වී ගබඩා කිරීමට තමා කිසිදු උපදෙසක් නොදුන් බව  අග‍්‍රාමාත්‍ය රනිල් වික‍්‍රමසිංහ මහතා ජනාධිපති පරීක්ෂණ කොමිසම හමුවේ සාක්කි දෙමින් අද (23) කියා සිටියේය.වත්මන් රජයේ ආයතනවල සිදුව ඇතැයි කියන දූෂණ හා වංචා පිළිබඳ සොයා බැලීමේ ජනාධිපති පරීක්ෂණ කොමිසම පත් කර තිබේ.2015 වසරේ අතිවිශාල වී අතිරික්තයක් පැවති බවත් ඒ අනුව වී මිල ස්ථාවරව පවත්වා ගෙන යෑමත් එම වී අතිරික්තය ඉදිරි කාලයේ ප‍්‍රයෝජනයට ගැනීම නිසි ලෙස ගබඩා කරවීමට අවශ්‍ය පිළියම් යෙදීම සඳහා කැබිනට් මණ්ඩලයේ අනුමැතියකින් කමිටුවක් පත් කළ බවත් එම කමිටුව විසින් ඉහත කී සියලු කර්ත්‍යවයන් සොයා බැලූ බවද අග‍්‍රාමාත්‍යවරයා කොමිසම හමුවේ සාක්කි දෙමින් වැඩිදුරටත් සඳහන් කළේය.මත්තල ජාත්‍යන්තර ගුවන්තොටුපළේ වී ගබඩා කිරීමේන් රජයට පාඩු සිදුව ඇතැයි කියමින් ගොනු කර ඇති පැමිණිල්ලට අදාළව සාක්කි ලබා දෙමින් අග‍්‍රාමාත්‍යවරයා ජනාධිපති කොමිසම හමුවේ මේ බව සඳහන් කළේය.අග‍්‍රාමාත්‍යවරයා මෙම කොමිසම හමුවේ පෙනී සිටි දෙවැනි අවස්ථාවද මෙය වේ.අග‍්‍රාමාත්‍යවරයා අද (23) පෙරවරු 10.30 සිට මධ්‍යහන 12.15 දක්වා පැයකුත් විනාඩි 45 ක් කාලයක් කොමිසම හමුවේ සාක්කි දුන්නේය.එහිදී කොමිසමේ සභාපති විශ‍්‍රාමලත් ශ්‍රේෂ්ඨාධිකරණ විනිසුරු  උපාලි අබේරත්න මහතා  මෙම ගුවන්තොටුපළේ වී ගබඩා කිරීමෙන් එහි කීර්තිනාමයට හානියක් සිදුවූවා නේදැයි අග‍්‍රාත්‍යවරයා ගෙන් විමසූ විට ඊට පිළිතුරු දුන් අග‍්‍රාමාත්‍යවරයා කියා සිටියේ එම ගුවන්තොටුපළට ඇති කිර්තියක් නොමැති බවත් ලෝකය හිස්ම ගුවන්තොටුපළ ලෙස එය හැඳින්වෙන බවත්ය.හම්බන්තොට දිස්ත‍්‍රික්ක පුරා ගබඩා මධ්‍යස්ථාන 16ක මෙටි‍්‍රක් ටොන් 8100 ක හිස් ගබඩා කිරීමේ පහසුකම් තිබියදී වී මෙටි‍්‍රක් ටොන් 4000ක් මත්තල ගුවන්තොටුපළේ ගබඩා කිරීම රජයේ දේපළ අවභාවිත කිරීමක් නේදැයි කොමිසමේ සභාපතිවරයා ඇසූ ප‍්‍රශ්නයට පිළිතුරු දුන් අග‍්‍රාමාත්‍යවරයා කියා සිටියේ එය ගැන තමන් කරුණු කිසිවක් නොදන්නා බවත් ඒ ගැන වී අලෙවි මණ්ඩලයෙන් විමසීම් කළ යුතු බවත්ය.මත්තල ගුවන්තොටුපළ යනු මහජන සුබ සාධන ව්‍යාපෘතියකට වඩා මහජන මුදල් අනිසි ලෙස භාවිත වූ ව්‍යාපෘතියක් බවත් එහි මෙහෙයුම් කර ගෙන යාමට තවමත් කිසිදු අයෝජකයෙකු කැමැත්ත පළ කර නැතැයි අගමැතිවරයා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතීඥ රොනල්ඩ් පෙරේරා මහතා සිදු කළ වැඩිදුර ප‍්‍රශ්න කිරීම් හමුවේ අග‍්‍රාමාත්‍යවරයා කියා සිටියේය.ජනාධිපති නීතීඥ රොනල්ඩ් පෙරේරා මහතා ගේ ප‍්‍රශ්න වලට තවදුරටත් පිළිතුරු දෙමින් අග‍්‍රාමාත්‍යවරයා කියා සිටියේ ඇමෙරිකා ඩොලර් මිලියන 209 ක වියදමින් ඉදිකළ මත්තල ගුවන්තොටුපළ වෙනුවෙන් රජය ණය ගෙවීම් ලෙස රුපියල් බිලියන 2.95ක මුදලක් හා එහි වාර්ෂික මෙහෙයුම් සඳහා ලෙස රුපියල් බිලියන 2.23 ක් වැය වන බව 2015 වසරේ විගණකාධිපති වාර්තාවේ සඳහන් වන බවත් මෙය ඉදි නොකළේ නම් කටුනායක ගුවන්තොටුපළ මීටත් වඩා හොඳින් සංවර්ධනය කළ හැකිව තිබුණු බවත්ය.මත්තල ගුවන්තොටේ වී ගබඩා කිරීමේ සිද්ධිය රේඛීය අමාත්‍යාංශ දෙකක් අතර සිදුවූ ගනුදෙනුවක් බවත් එසේ නොමැතිව මෙහි මෙහෙයුම් වැළැක්වීමට තමා හෝ රජය කිසිම අවස්ථාවක කටයුතු නොකළ බවද එහිදි වැඩිදුරටත් කරුණු දක්වමින් අග‍්‍රාමාත්‍යවරයා කියා සිටියේය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘‘මත්තල-වී-ගබඩා-කරන්න-මා-උපදෙස්-දුන්නේ-නෑ‘‘/1-559325",
    "Category": "latest_news"
}