{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ඔක්තෝබර් මස 19",
    "Headline": "අත්අඩංගුවට ගත් චීන ජාතිකයින් ඇප මත මුදා හැරේ",
    "News Content": "(හිරාන් ප්‍රියංකර ජයසිංහ) නීත්‍යානුකූල කිසිඳු ලියවිල්ලක් සන්තකයේ නොමැතිව සිටි චීන ජාතිකයින් 7 දෙනෙකු වනාතාවිල්ලුව පොලිසිය මගින් අත්අඩංගුවට ගෙන පුත්තලම වැඩ බලන මහෙස්ත්‍රාත් අබ්දුල් කාදර් මහතා වෙත අද (19)  සවස ඉදිරිපත් කිරීමෙන් පසුව එක් අයකුට ලක්ෂය බැගින් ශරීර ඇප නියම කරමින් ඇප මත මුදා හැරීමට පොලිසියට නියෝග කර තිබුණි. මෙසේ ඇප මත මුදා හැරීමට නියෝග කලේ චෙන් කුයිමින්, වන්ග් ජීයන්, මා ගොව්ජීන්ග්, ෆෙන්ග් ලිමින් , චායි සෙන්ග්පෝ, වන්ග් ජන්ෂන්, ලීයු ජීන්ජීන්, නැමති චින ජාතිකයින් හත්දෙනෙකී.මෙම චීන ජාතිකයින් 7දෙනා අරුවක්කාලු කසළ  අංගනයේ සේවය කරමින්  සිට වනාතවිල්ලුව 15 කණුව නැවතුම් පළට එමින් සිටියදී වනාතවිල්ලුව පොලිසිය මගින් අත්අඩංගුවට ගෙන තිබුණේ මොවුන්ට කිසිඳු රැකියාවන් සඳහා කිසිඳු නීත්‍යානුකූල විසා නොමැති චෝදනා මතය.අත්අඩංගුවට ගත් චීන ජාතිකයින් සම්බන්ධව වනාතවිල්ලුව බී වාර්තාව මගින් කරුණු ඉදිරිපත් කර තිබුණේ මෙම චීන ජාතිකයින් තම නීත්‍යානුකූල අනන්‍යතාවය සනාථ කිරීමට කිසිඳු ලියැවිල්ලක් හෝ නොතිබූ බවත් එසේම සංචාරක වීසා මත පැමිණ අරුවක්කාලු කසල අංගනයේ සේවය කරමින් සිටි බවත්ය.මෙහිදී මෙම චීන ජාතිකයින් වෙනුවෙන් පෙනි සිටි නීතිඥ එස්.අයි.එම්. හිස්මි මහතා අධිකරණයේදී පවසා සිටියේ මෙම පිරිස සංචාරක වීසා මත ලංකාවට පැමිණ ඇති බවත් ඒ සඳහා ආගමන විගමන පාලකවරයා විසින් නොවැම්බර් 10 දක්වා ලංකාවේ රැඳී සිටීමට අවසර ලබාදී ඇති බවත් ඒ අතරතුර අරුවක්කාලු කසළ අංගනය නැරඹීමට පැමිණ සිටියදී පොලිසිය අත්අඩංගුවට ගෙන ඇති බවත්ය.එසේම නීතීඥවරයා කරුණු දක්වමින් වැඩිදුරටත් අදහස් දක්වමින් අධිකරණයේදී මෙම පිරිස කිසිඳු වරදක් කර නොමැති බව කියා සිටියේය. එසේම මෙම පිරිසට අරුවක්කාලු කසළ අංගනය නැරඹීම සහ අධ්‍යයනය සඳහා අදාළ ලිපියක්ද චයිනා හාබර් ආයතනයෙන් ලබා දී ඇති බවයි.කෙසේ නමුත් සියලු කරුණු සැළකිල්ලට ගත් වැඩ බලන මහෙස්ත්‍රාත් අබ්දුල් කාදර් මහතා මෙම සැකකාර චීන ජාතිකයින් 7 දෙනා එක් අයෙකුට රුපියල් ලක්ෂය බැගින් ශරීර ඇප නියම කර මොවුන්ගේ ගමන් බලපත්‍ර වනාතවිල්ලුව පොලිසිය මගින් අධිකරණයට ඉදිරිපත් කිරීමට නියෝග කරමින් නැවත ඔක්තෝබර් 22 වැනි දින මෙම සැකකරුවන්ට පුත්තලම අධිකරණයේ පෙනි සිටීමට නියම කෙරුණි.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/අත්අඩංගුවට-ගත්-චීන-ජාතිකයින්-ඇප-මත-මුදා-හැරේ/1-559085",
    "Category": "latest_news"
}