{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 නොවැම්බර් මස 06",
    "Headline": "භික්ෂුණින්ගේ ඡන්ද අයිතිය අවදානමේ",
    "News Content": "(බිඟුන් මේනක ගමගේ) භික්ෂුණින් වහන්සේලාට ජාතික හැඳුනුම්පත් ලබාදෙන වැඩපිළිවෙළක් නැති නිසා භික්ෂුණින් වහන්සේලා 8000 ක් පමණ සිය ඡන්දය ප්‍රකාශ කිරීමට අවස්ථාව නොලැබී යනු ඇතැයි රංගිරි දඹුළු රජ මහා විහාර සංඝ සභාවේ ලේඛකාධිකාරී දානියගම ආනන්ද හිමියෝ ‘ලංකාදීප’ යට පැවසූහ.ත්‍රෛනිකායික මහනාහිමිවරුන්ගේ විරෝධය නිසා ශ්‍රී ලංකාවේ භික්ෂුණීන් වහන්සේ වෙත ජාතික හැඳුනුම්පත් නිකුත් කිරීම නවතා දැමීමෙන් මෙම තත්ත්වය උද්ගතව ඇතැයි ආනන්ද හිමියෝ පැවසූහ.  ශ්‍රී ලංකා මානව හිමිකම් කොමිසමටත් බෞද්ධ කටයුතු දෙපාර්තමේන්තුවටත් ත්‍රෛනිකායික මහානාහිමිවරුන්ටත් මේ ගැන පැමිණිලි කළ නමුත් මේ වනතුරු ඊට විසඳුමක් ලැබී නැතැයි ද දානියගම ආනන්ද හිමියෝ පැවසූහ.මේ සම්බන්ධයෙන් ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාවෙන් කළ විමසීමේදී එහි අධීක්ෂණ හා සමාලෝචන අංශයේ ජ්‍යෙෂ්ඨ නිලධාරියකු මැතිවරණ කොමිසම සමඟ ඒ සම්බන්ධයෙන් සාකච්ඡා කළේ යැයි පැවසීය.ජනාධිපතිවරණය පැවැත්වීමට ඉතිරිව ඇත්තේ කෙටි කාලයක් වන බැවින් මැතිවරණ කොමිසම සමඟ සාකච්ඡා කර තාවකාලික හැඳුනුම්පතක් ලබාදීම සඳහා උත්සාහ කරන්නේ යැයි ද එම නිලධාරියා කීය.දෙකඳුවෙල භික්ෂුණී පිරිවෙනේ පරිවේනාධිපතිනි තලවතුගොඩ ධම්මදීපනී භික්ෂුණීන් වහන්සේ මේ ගැන කළ විමසීමේදී පැවසුවේ භික්ෂුණින් වහන්සේලාගේ මූලික මානව හිමිකම් ආරක්ෂා කරන්නට මානව හිමිකම් කොමිසමෙන් කළ නිර්දේශ පවා මෙතෙක් බලධාරින්ගේ සැළකිල්ලට ලක් වී නැති බවයි.ඡන්ද අයිතිය භුක්ති විඳීම මෙන්ම අධ්‍යාපන පොදු සහතික පත්‍ර සාමාන්‍ය පෙළ, උසස් පෙළ හා ධර්මාචාර්ය ආදී රජයේ විභාගවලට පෙනී සිටීමේදී ද මෙම හැඳුනුම්පත් අර්බුදය බලපාන්නේ යැයි ශ්‍රී ලංකා භික්ෂුණී බල මණ්ඩලයේ ලේඛකාධිකාරිනිය වන කොත්මලේ ශ්‍රී සුමේධා භික්ෂුණීන් වහන්සේ ‘ලංකාදීප’ යට පැවසූහ. රංගිරි දඹුළු රජ මහා විහාර සංඝ සභාව මෙම කරුණට අදාළව 2009 වසරරේදී කරන ලද පැමිණිල්ලක් සම්බන්ධයෙන් 2015 අගෝස්තු මස තීන්දුවක් ප්‍රකාශයට පත්කළ ශ්‍රී ලංකා ජාතික මානව හිමිකම් කොමිෂන් සභාව, භික්ෂූණී ශාසනය පුනර්ජීවනය කිරීමට පියවර නොගැනීම මගින් බුද්ධ ශාසන අමාත්‍යංශයේ ලේකම්වරයා සහ බෞද්ධ කටයුතු කොමසාරිස් ජනරාල්වරයා ආණ්ඩුක්‍රම ව්‍යවස්ථාව උල්ලංඝණය කර ඇතැයි තීන්දු කළේය.  ",
    "URL": "https://www.lankadeepa.lk/news/භික්ෂුණින්ගේ-ඡන්ද-අයිතිය-අවදානමේ/101-560068",
    "Category": "latest_news"
}