{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 නොවැම්බර් මස 17",
    "Headline": "‘දෙමළ ඡන්ද එක්ක සෙල්ලම් කළ අයට ජනපතිවරණයෙන් පිළිතුරු ලැබුණා’",
    "News Content": "(එෆ්.අස්ලම්)දෙමළ ජනතාව තුළ වැරදි චිත්‍රයක් මවමින් දෙමළ ජනතාවගේ ඡන්ද සමගින් සෙල්ලම් කළ  දෙමළ ජාතික සන්ධානය ඇතුළු දේශපාලන බලවේග වලට  මෙවර ජනපතිවරණයෙන් නිසි පිළිතුරු ලැබී තිබෙන බව උතුරු නැගෙනහිර පළාතේ ප්‍රථම ප්‍රධාන අමාත්‍ය වරදරාජා පෙරුමාල් මහතා පවසයි.යුද්ධයෙන් බැටකෑ උතුරේ දෙමළ ජනතාව වෙනුවෙන් පෙනී සිටින ගෝඨාභය රාජපක්ෂ මහතාගේ විජයග්‍රහණය සුබපැතුම් එක්කරන බවත් රාජපක්ෂ ආණ්ඩුවක් තුළ උතුර දකුණ යා කරන බවත් හෙතෙම සදහන් කර සිටීයි.හත්වන ජනාධිපතිවරණයෙන් ජයග්‍රහණය ලැබ සිටින ගෝඨාභය රාජපක්ෂ මහතාගේ ජයග්‍රහණය පිළිබද ලංකාදීපයට අදහස් දක්වමින් හෙතෙම මේ බව කියා සිටියේය.වැඩිදුරටත් අදහස් දැක්වූ පෙරුමාල් මහතා මෙසේද කීය.ප්‍රථමයෙන්ම දෙමළ සමාජ ප්‍රජාතන්ත්‍ර පක්ෂය විදිහට අපේ සහාය ලබාදුන් ශ්‍රීලංකා පොදුජන පෙරමුණේ ජනපති අපේක්ෂක ගෝඨාභය රාජපක්ෂ මහතා ලබාගත් විශිෂ්ඨ ජයග්‍රහණයට සුබ පැතුම් එක්කරනවා.උතුරු නැගෙනහිර කියන්නේ යුද්ධයෙන් බැට කෑ පළාතක්.මේ ජනතාව තුළ පහුගිය කාලය පුරාවටම දෙමළ ජාතික සන්ධානයත් දෙමළ දේශපාලන පක්ෂත් දුක්සංකා,බියසැක ඇතිකරල රාජපක්ෂවරුන් පිළිබඳ වැරදි චිත්‍රයක් මවල තිබුණා. ඊට දෙමළ ජාතිකත්වය පාවාදෙමින් දේශීය හා විදේශීය වශයෙන් ලාභ ලබන දෙමළ සංවිධානත් දායක වී සිටියා.හිටපු ජනාධිපති මහින්ද රාජපක්ෂ කියන්නෙත් ගෝඨාභය රාපක්ෂ කියන්නෙත් දෙමළ ජනතාව වෙනුවෙන් සෑම විටම පෙනී සිටි දෙපළක්.පහුගිය රාජපක්ෂ සමයේදී යුද්ධය ඉවර කළා වගේම යුද්ධයෙන් විපතට පත් වුණ ජනතාව වෙනුවෙන් විශාල කාර්යභාරයක් සිදුකරනු ලැබුවා. යෝධ සංවර්ධනයක් යුද්ධය පැවති උතුරු නැගෙනහිර පළාත් තුළ සිදුවුණා.මේ නිසා තමයි අපි දෙමළ ජනතාව වෙනුවෙන් ගෝඨාභය රාජපක්ෂ මහතාට සහාය දැක්වුයේ.දෙමළ ජාතික සන්ධානය විසින් දෙමළ ජනතාව අතර මවනු ලැබූ වැරදි චිත්‍රය නිවැරදි කරමින් ඒ ජනතාවගේ ආර්ථික,සමාජීය, සංවර්ධන දියුණුව වෙනුවෙන් කැපවී කටයුතු කරනවා.රටේ සෑම ජාතියක්ම, සෑම ජන කොට්ඨාසයක්ම සමසේ පිළීගනිමින් සාමකාමී රටක් නිර්මාණය කරන යුගයක් ගෝඨාභය රාජපක්ෂ මහතාගේ නායකත්වයෙන් උදාකරනු ඇතැයි බලාපොරොත්තු වෙනවා. උතුර දකුණ යා කරන එක්සත් ශ්‍රිලංකාවක් ඇති කරනු ඇතැයි විශ්වාස කරනවා යැයිද හෙතෙම කීවේය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘දෙමළ-ඡන්ද-එක්ක-සෙල්ලම්-කළ-අයට-ජනපතිවරණයෙන්-පිළිතුරු-ලැබුණා’/1-560679",
    "Category": "latest_news"
}