{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 නොවැම්බර් මස 12",
    "Headline": "‘ඌව පළාත් සභාවේ-පළාත් පාලන ආයතනවල වාහන 30ක් මැතිවරණ ප්‍රචාරණයට අරන්‘",
    "News Content": "(එෆ්.අස්ලම්)ජනාධිපතිවරණය වෙනුවෙන් ඌව පළාත් සභාවට හා  පළාතේ පළාත් පාලන ආයතනවලට අයත් වාහන 30කට ආසන්න සංඛ්‍යාවක් නීතිවිරෝධී අන්දමින් මැතිවරණ ප්‍රචාරණ කටයුතු වෙනුවෙන් භාවිතා කරන බව ජනතා විමුක්ති පෙරමුණ චෝදනා කරයි.පළාත් පාලන ආයතනවල නගරාධීපතිවරුන් දෙදෙනකු ඇතුළු සභාපතිවරුන් 28 දෙනෙකු මෙලෙස රජයේ වාහන මැතිවරණ ප්‍රචාරණ කටයුතු වෙනුවෙන් භාවිතා කරන බවද ජනතා විමුක්ති පෙරමුණේ බදුල්ල මහනගර සභා මන්ත්‍රී නන්දන කැළුම්සිරි හපුගොඩ මහතා පවසයි.හපුගොඩ මහතා විසින් මේ පිළිබද සවිස්තරාත්මක පැමිණිල්ලක් පසුගියදා(29) මැතිවරණ කොමිෂන් සභාවේ සභාපතිවරයා වෙතද යොමුකර තිබේ.ඌව පළාත් සභාව විසුරුවා හැර ඇතත් පළාත් සභාවෙන් වාහන ලබාගත් මැති ඇමැතිවරුන් මේ වනතෙක් එම වාහන බාර නොදී මැතිවරණ කටයුතු සදහා යොදවන බවත් පළාත් පාලන ආයතනවල නගරාධිපතිවරුන් සහ සභාපතිවරුන් ද එලෙස වාහන අවභාවිතාවන් සිදුකරන බවත් හපුගොඩ මහතා විසින් කරන ලද පැමිණීල්ලේ වැඩිදුරටත් සදහන් ය.එමෙන්ම පළාත් පාලන ආයතනවලට අයත් වාහන එම ආයතනයෙන් පරිභාහිර දේශපාලන අධිකාරිය විසින් පරිහරණය කරන බව දක්නට ලැබෙන බවත් සොරණාතොට ප්‍රාදේශීය සභාවට අයත් කැබ්රථය හිටපු පළාත් සභා මන්ත්‍රීවරයකු විසින් මැතිවරණ ප්‍රචාරය සඳහා යොදාගැනීම පෙන්වා දිය හැකි බවත් එහි සඳහන් ය.මෑතකදී පළාත් පාලන ආයතනයක උප සභාපතිවරයකු පෝස්ටර් ප්‍රවාහනය කරමින් සිටියදී අත්අඩංගුවට පත්වූ බවට මාධ්‍ය තුළින් වාර්තා වූ බවත් ඒ අවස්ථාවේදී උප සභාපතිවරයා පොලිසිය හමුවේ පාපොච්චාරණය කර ඇත්තේ එම පෝස්ටර් තමා ප්‍රවාහනය කරන ලද ඒවා නොව තමන්ව අපහසුතාවට පත්කිරීමේ අරමුණින් කිසිවකු ගෙනදැමූ ඒවා බවය.ඒවායෙන් පෙනී යන්නේ රජයේ වාහන දැඩිව මැතිවරණ ප්‍රචාරය වෙනුවෙන් යොදාගන්නා බව පෙනී යන බවත් එම නිතිවිරෝධී ක්‍රියා වැළැක්වීමට නම් රාජ්‍ය ආයතනවලට අයත් වාහනවල රාජ්‍ය ලාංඡනය හා නම මුද්‍රණය කිරිමට එම ආයතනවලට කඩිනමින් උපදෙස් ලබාදීම, රාජකාරී කටයුතු සඳහා වාහන භාවිතා කිරීමේදී වාහනය වෙන්කරගත් නිලධාරියා හෝ නිලධාරීන් නොවන අය වාහනයේ තබා නොගැනීමට ආයතන ප්‍රධානීන් වෙත උපදෙස් දීම, රාජකාරි කටයුතු සඳහා වාහන භාවිතා කිරීමේදී එම වාහන වෙන්කරගත් නිලධාරියා හෝ නිලධාරීන් වාහනය වෙන්කර ගැනීමටට බලය ලබාගත් ලිපියේ පිටපතක් නිලධාරියා සන්තකයේ තබාගැනීම, ජනාධිපතිවරණය නිමවන තෙක්ම සෑම රජයේ වාහනයක්ම නිරීක්ෂණයට ලක්කිරීම සහ ඉහත උපදෙස් නොපිළිපදින වාහන,රියදුරු මහතුන්,නිලධාරීන් සම්බන්ධයෙන් නීතිය දැඩිව ක්‍රියාත්මක කිරීම යන යෝජනා  ක්‍රියාත්මක කළයුතු බවද මන්ත්‍රීවරයා සිය පැමිණිල්ල මගින් අවධාරණය කර සිටීයි.  ",
    "URL": "https://www.lankadeepa.lk/news/‘ඌව-පළාත්-සභාවේ-පළාත්-පාලන-ආයතනවල-වාහන-30ක්-මැතිවරණ-ප්‍රචාරණයට-අරන්‘/101-560390",
    "Category": "latest_news"
}