{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 නොවැම්බර් මස 19",
    "Headline": "මහාචාර්ය රොහාන් සමරජීවට එක්සත් ජාතීන්ගේ ඩිජිටල් සහයෝගිතාව පිළිබඳ ඉහළ තනතුරක්",
    "News Content": "( තිළිණි ද සිල්වා )එක්සත් ජාතීන්ගේ මහලේකම්වරයාගේ ඩිජිටල් සහයෝගීතාව පිළිබඳ ඉහළ පෙළේ උපදේශක කණ්ඩායමේ සාමාජිකයෙකු ලෙස මහාචාර්ය රොහාන් සමරජීව මහතා පත්කරනු ලැබ ඇත. 2014 වසරේදී ද එක්සත් ජාතීන්ගේ මහලේකම්වරයාගේ පොදු දත්ත රහස්‍යභාවය පිළිබඳ උපදේශක කමිටු සාමාජිකයකු ලෙසද සමරජීව මහතා කටයුතු කර ඇත.මෙරට යටිතල පහසුකම් ප්‍රතිසංස්කරණය හා සදහා වු ආර්ථික ප්‍රතිසංස්කරණය විද්‍යා හා තාක්ෂණික අමාත්‍යංශයේ කණ්ඩායම් නායක ලෙස විදුලි සංදේශ නියාමන කමිටුවේ අධ්‍යක්ෂ ජනරාල්වරයා ලෙසත් සේවය කර තිබේ.මොරටුව විශ්වවිද්‍යාලයේ ගෞරව මහාවාර්ය නෙදර්ලන්තයේ ඩෙල්ෆ් තාක්ෂණ විශ්ව විද්‍යාලයේ හා එක්සත්ජනපදයේ ඔහොයියෝ විශ්ව විද්‍යාලයේ හා එක්සත් ජනපදයේ ප්‍රාන්ත විශ්ව විද්‍යාලයේ මහාචාර්යවරයෙකු ලෙස කටයුතු කර ඇත.මෙම ඉකුත් දා ස්විස්ටර්ලන්තයේ ජිනීවාහී පැවැත්වෙන දත්ත පාලනය කෘතිම බුද්ධිය පිළිබද එක්සත් ජාතීන්ගේ ගෝලීය සංසදයේ උපදේශක කමිටු රැස්වීමට මහාචාර්ය සමරජීව මහතා සහභාගිවීමට නියමිතය.එක්සත් ජාතීන්ගේ 2030 න්‍යාය පත්‍රයේ තිරසාර සංවර්ධන අරමුණු ළඟාකර ගැනීම, කෘතිම බුද්ධිය පිළිබඳ හා ඉහළම තාක්ෂණය, වගකිවයුතු ලෙස යොදා ගැනීම උපාය මාර්ගිකව තහවුරු කර තිබේ. ඒ අනුව මානව සාරධර්ම මත පදනම්ව සමාජ පිලිගැනීම, ගෞරවය, මානව කේන්ද්‍රීය භාවය, මානව හිමිකම්, ජාත්‍යන්තර නීතිය පිලිබඳ විනිවිදභාවය සහ තිරසාර බව වැඩිදියුණු කිරීම සදහා ඩිජිටල් තාක්ෂණික සහයෝගීතාව ලබා දීම මෙම ඉහළ පෙලේ උපදේශක කමිටුව වෙත පැවරේ.මහාචාර්ය සමරජීව අග්නිදිග ආසියාවේ නැගී එන ආර්ථිකය තුළ ක්‍රියාත්මක වන ඩිජිටල් තාක්ෂණ ප්‍රතිපත්ති සහ නියාමන පිළිබඳ විද්වත් පර්යේෂණ ආයතනයක් වන ලර්න් ඒෂියා ආයතනයේ ආරම්භක සභාපති හා වර්තමාන ප්‍රධාන විධායක වන අතර මෙරට රජයේ තොරතුරු හා සන්නිවේදන තාක්ෂණය පිළිබද ඉහළම ආයතනය වන ශ්‍රී ලංකා තොරතුරු හා සන්නිවේදන තාක්ෂණ නියෝජිතායතනයේ (ICTA) වර්තමාන සභාපතිවරයා ලෙසද කටයුතු කරයි.එක්සත් ජාතීන්ගේ මහලේකම්වරයාගේ මෙම ඉහළ පෙළේ උපදේශන කමිටුවට රාජ්‍ය අංශයේ සිවිල් සමාජයේ පෞද්ගලික අංශයේ නීති අංශයේ අන්තර්ජාතික ප්‍රධානීන් ඇතුළත්වේ.ඔවුන්ගේ පෞද්ගලික හැකියාවන් හා ඒ ඒ ක්ෂේත්‍ර පිළිබදව ඇති විශේෂඥ හැකියාව මෙම පත්කිරීම සදහා පාදක කර ගැනීම සිදු කෙරේ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මහාචාර්ය-රොහාන්-සමරජීවට-එක්සත්-ජාතීන්ගේ-ඩිජිටල්-සහයෝගිතාව-පිළිබඳ-ඉහළ-තනතුරක්/1-560763",
    "Category": "latest_news"
}