{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ඔක්තෝබර් මස 30",
    "Headline": "වතුකරයේ ඡන්ද ලක්‍ෂ 15 ම සජිත්ට",
    "News Content": "(ආරියරත්න රණබාහු)වතුකරයේ ලක්ෂ 15ක ඡන්දවලින් එකදු ඡන්දයක්වත් සජිත් පේ‍්‍රමදාස මහතාට හැර වෙනත් කිසිවෙකුට නොලැබෙන බව වගකීමෙන් යුතුව ප‍්‍රකාශ කරන්නේ යැයි වැවිලි කර්මාන්ත රාජ්‍ය ඇමැති වඩිවේල් සුරේෂ් මහතා අද (30) පැවැති මාධ්‍ය හමුවක දී පැවසීය.ඡන්ද අයිතිය ලබාදුන් රණසිංහ ප්‍රේමදාස ජනාධිපතිවරයාට කෘතගුණ සැලකීමට නොහැකි වූ වතුකරයේ ජනතාව මෙවර එතුමාගේ පුත‍්‍රයා වූ සජිත් පේ‍්‍රමදාස මහතාට ඒ යුතුකම ඉටුකරන බව සහතික යැයි ද රාජ්‍ය ඇමැතිවරයා කීය. පිටකෝට්ටේ සිරිකොත එජාප මූලස්ථානයේ අද‍ (30) දහවල් පැවැති මාධ්‍ය හමුවේදී ඒ බව කී රාජ්‍ය ඇමැතිවරයා මෙසේ ද පැවසීය.”නොවැම්බර් 16 වැනිදා මේ රටේ නායකයා පත්කර ගැනීම සඳහා පවත්වන ජනාධිපතිවරණයේදී ජයග‍්‍රහණය කරන්නේ සජිත් පේ‍්‍රමදාස මහතා බව මා එකහෙළා කියනවා. මා එක්සත් ජාතික පක්ෂයට සම්බන්ධ වෘත්තිය සමිතියක මහලේකම්වරයකු ලෙසත් සුළු ජාතීන් නියෝජනය කරන පක්ෂයක පාර්ලිමේන්තුව නියෝජනය කරන ඇමැතිවරයකු ලෙසත් කියන්න කැමතියි මේ රටේ හැමදාම ඡන්දයක් එනකොට ජාතිවාදය අවුස්සනවා. ජාතිවාදය පිළිබඳව කතා කරන ඡන්ද අපේක්ෂක මහත්වරු දැනගන්න  ඕන මේ රටේ ජනතාව එතරම් මෝඩ නැහැ කියලා. විශේෂයෙන් වතුකරයේ ජනතාව දන්නවා පසුගිය කාලයේ මේ රටේ ජාතිවාදය ඇති කළේ කවුද කියලා.එහෙම ජාතිවාදය ඇති කරපු මිනිස්සු දැන් කොයි පැත්තෙද ඉන්නේ, දැන් මොන මොන විදියටද කතා කරන්නේ කියල මේ ඔක්කොම පැහැදිලියි. යාපනයේ එයාර්පෝර්ට් එකේ නම දෙමළ භාෂාවෙන් ලිවීම ගැන ඒ අය කතා කරනවා. නමුත් එහෙම කතා කරන එක්කෙනාගේ පක්ෂයේ කාර්යාලය යාපනයේ දාලා එහි නම මුලින්ම සඳහන් කරල තියෙන්නේ දෙමළ භාෂාවෙනුයි. ඒ ප‍්‍රදේශයේ ජනතාවගේ ඡන්දය ගන්න එහෙම කරන ගමන් සිංහල ප‍්‍රදේශවලට ඇවිත් වෙන විදියකටත් ඒ ගැන කතා කරනවා.මේ දේශපාලන නායකයෝ තමයි මේ රටේ ජාතිවාදය ඇති කළේ. මේ රටේ සිංහල ජනතාව ජාතිවාදයේ නැහැ. මුස්ලිම්, හින්දු, කතෝලික, බෞද්ධ ආගම් අදහන ජනතාවත් ජාතිවාදයේ නැහැ.තම තමන්ගේ පටු දේශපාලන වාසියට මේ නායකයෝ ඇති කරන එකක් තමයි ජාතිවාදය. මවුබිම ගැන කතා කරන්න අපිත් කැමැතියි. වතුකරයේ ජනතාව හැටියට අවුරුදු 200ක් මේ රට වෙනුවෙන් ජීවත් වෙන පිරිසක් ලෙස අපිත් මවුබිම ගැන කතා කරන්න කැමැතියි. මවුබිම සම්බන්ධව කතා කරන කට්ටියට අමතක වුණාට අරන්තලාවේදී අපේ හාමුදුරුවන් අමු අමුවේ මරාදාපු අය ඉන්නේ කොහේද කියල මේ රටේ ජනතාව දන්නවා. පිල්ලෙයාන් කොහේද ඉන්නේ, කරුණා අම්මාන් කොහේද ඉන්නේ.සිංහල බෞද්ධයන්ට මහනුවර දළදා මාලිගාව තරම් වටිනා දෙයක් තියෙනවද? එතැනට බෝම්බ ගහපු වෙඩි තියපු තුවක්කු කල්ලිය අද ඉන්නේ කොහෙද. ඒ අයට සිංහල බෞද්ධ ජනතාව ඡන්දය දෙනවද? මාලිගාවට ගහපු පිල්ලෙයාන්, කරුණා අම්මාන් ඉන්න තැනට ඡන්දය දෙනවා නම් තව මොනවද.මේ නිසා සිංහල ජනතාව කල්පනා කරන්න  ඕන හිටපු එල්.ටී.ටී.ඊ. අය වගේම ඉන්න එල්.ටී.ටී.ඊ. අයත් ඉන්නේ එතැනමයි.ජාතිවාදී කතා ඔක්කොම බොරු. ඒ වචනය විතරයි එයාලට කියන්න පුළුවන්. මේක පටු දේශපාලනය. මේ නිසා අපි ඉතා වගකීමෙන් කියනවා කන්ද උඩරට ඇතුළුව වතු ඡුන්ද ලක්ෂ 15ක් තිබෙනවා. මේ අය ඉන්නේ බදුල්ල, නුවරඑළිය, මොනරාගල, මාතලේ, මහනුවර, රත්නපුරය, කෑගල්ල, දෙනියාය, මතුගම, ඉංගිරිය සහ වවුනියාවේයි. උතුරේ සිටින වතුකරයේ ජනතාව බැහැර කර උතුරේ තීන්දු ගන්න බැහැ කාටවත්. වතුකර ඡන්ද ලක්ෂ 1 1/2ක් තිබෙනවා.රණසිංහ පේ‍්‍රමදාස ජනාධිපතිවරයා වතුකරයේ ජනතාවට ඡන්ද අයිතිය දුන්නා. ලූණුගල සහ පස්සර හිටපු අපේ ජනතාව මඩකලපු දිස්ත‍්‍රික්කයේ ඉන්නවා. ඒ නිසා මෙම ලක්ෂ 15ක ඡන්දවලින් එක ඡන්දයක්වත් වෙන කාටවත් වැටෙන්නේ නැහැ. ඒ සියල්ල හිමිවෙන්නේ සජිත් පේ‍්‍රමදාස මහතාට හෙවත් හංසයාට බව මම වගකීමෙන් කියනවා.එක ඡන්දයක්වත් එහාට මෙහාට යන්නේ නැහැ. තුට්ටු දෙකේ නායකයෝ ඒවා මේවා කිව්වට ඒ ඡුන්ද වෙන කාටවත් යන්නේ නැහැ. වතුකරයේ ඉන්නේ කෙළෙහිගුණ දන්න ජනතාවක්. වතුකරයේ ජනතාවට ඡන්ද අයිතිය දුන්න රණසිංහ පේ‍්‍රමදාස මහතාට කෙළෙහිගුණ සලකන්න බැරි වුණා. එතුමා පණපිටින් හිටියේ නැහැ. ඒ නිසා එතුමාගේ පුත‍්‍රයා සජිත් පේ‍්‍රමදාස මහතා ජනාධිපති අපේක්ෂකයා ලෙස ඇවිත් සිටින නිසා ඒ ඡන්ද එකක්වත් එහාට මෙහාට නොයන්න ඒ ඡන්ද සියල්ල සජිත් පේ‍්‍රමදාස මහතාට දෙන්න ඒ ජනතාව තීරණය කරල ඉවරයි.මෙහිදී මාධ්‍යවේදීන් ඇසූ ප‍්‍රශ්න සහ ඒවාට ලැබුණු පිළිතුරු මෙසේය.ප‍්‍රශ්නය -වතුකරයේ ජනතාවට රුපියල් 50ක වැටුප් වැඩිවීමක් කරන්න ඔබතුමාලාට විශාල සටනක් කරන්න සිදු වුණා. නමුත් සජිත් පේ‍්‍රමදාස මහතා දවසට රුපියල් 1500ක් අරන් දෙනවා කියනවා. ඒක පිළිගන්නවද?පිළිතුර - ඔව්, ඒක කරන්න පුළුවන් මේ පවතින තත්ත්වය වෙනස් කරලා. දැන් කරන්නේ ගිවිසුම් අත්සන් කරලා ඒක කරන්නේ නැතුව කුඩා වතු හිමියන් ලෙස වතු කම්කරුවන් මාරු කරනවා.ප‍්‍රශ්නය - මෙහිදී ආරුමුගම් තොණ්ඩමන් මහතාගේ බලපෑම කොහොමද?පිළිතුර - එයාගේ වාරය ඉවරයි. දැන් අපේ වාරය. කාලයක් එහෙම තිබුණා. දැන් ජනතාව තීන්දු කරලා ඉවරයි. දැන් වතු ජනතාව ඉන්නේ ගෙවල් ඉල්ලන මට්ටමේ නොවෙයි. පරිගණක සහ විශ්වවිද්‍යාල ඉල්ලන මට්ටමේයි.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/වතුකරයේ-ඡන්ද-ලක්‍ෂ-15-ම-සජිත්ට/1-559712",
    "Category": "latest_news"
}