{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 නොවැම්බර් මස 08",
    "Headline": "ඥානසාර හිමි ඇතුළු තිදෙනෙකුට එරෙහිව ගොනු කළ පෙත්සම සලකා බැලීම කල්යයි",
    "News Content": "(මනෝප‍්‍රිය ගුණසේකර)අධිකරණ නියෝග නොතකමින් ගුරුකන්ද විහාරාධිපති හිමියන්ගේ දේහය විහාරභූමියේදී ආදාහනය කිරීමෙන් අධිකරණයට අපහාස කළ බවට ගලගොඩඅත්තේ ඥානසාර හිමියන් ඇතුළු තිදෙනෙකුට එරෙහි පෙත්සම ලබන වසරේ පෙබරවාරී මස 17 වැනිදා සලකා බැලීමට අභියාචනාධිකරණය අද (08) තීරණය කළේය.දෙමළ ජාතික සන්ධානයේ පාර්ලිමේන්තු මන්ත්‍රීනී ශාන්තිනී ස්කන්ධරාජා මහත්මිය විසින්  පවරා ඇති මෙම නඩුවේ වගඋත්තරකරුවන්ට සිතාසි නිකුත් කරන්නේද? යන්න තීරණය කිරීම සඳහා මෙම පෙත්සම සලකා බැලීමට අවශ්‍ය බව දැනුම් දෙමින් එලෙස තීරණය කළ අභියාචනාධිකරණය එදින මෙම පෙත්සම කැඳවනු ලබන අවස්ථාවේදී අධිකරණයේ පෙනී සිටින ලෙස දැනුම් දෙමින් නීතීපතිවරයාට නොතිසි නිකුත් කරන ලෙස අධිකරණ ලේඛාධිකාරීවරයාට නියම කළේය.අභියාචනාධිකරණයේ සභාපති විනිසුරු යසන්ත කෝදාගොඩ සහ අර්ජුන ඔබේසේකර යන මහත්වරුන්ගේ සමන්විත විනිසුරු මඩුල්ලක් හමුවේ මෙම පෙත්සම කැඳවනු ලැබු  අවස්ථාවේදී ඉදිරිපත් වු කරුණු සැළකිල්ලට ගනිමින් විනිසුරු මඩුල්ල එලෙස නියම කළහ.දෙමළ ජාතික සන්ධානයේ පාර්ලිමේන්තු මන්ත්‍රීනී ශාන්තිනී ස්කන්ධරාජා මහත්මිය විසින්  පවරා ඇති මෙම නඩුවේ වගඋත්තරකරුවන් වශයෙන් පූජ්‍ය ගලගොඩඅත්තේ ඥානසාර හිමියන්ල මුලතිව් ප්‍රදේශය භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරීවරයා සහ මුලතිව් මූලස්ථාන පොලිස් පරීක්ෂකවරයා නම් කර ඇත.අපවත්වූ ගුරුකන්ද රජමහා විහාරයේ විහාරාධිපති හිමියන්ගේ ආදාහන උත්සවය එම විහාර භුමියේ නොපවත්වන ලෙස දැනුම් දෙමින් මුලතිව් අතිරේක මහේස්ත්‍රාත්වරයා විසින් නියෝගයක් නිකුත් කර තිබු බවත් එම නියෝගය උල්ලංඝනය කරමින් ගුරුකන්ද රජමහා විහාරයේ විහාරාධිපති හිමියන්ගේ ආදාහන උත්සවය එම විහාර භුමියේ  පැවැත්වීමට කටයුතු කිරීම මඟින් වගඋත්තරකාර හිමියන් සහ පොලිස් නිලධාරීන් අධිකරණයට අපහාසයක් කොට ඇතැයි පෙත්සම්කාරිය සිය පෙත්සමේ සඳහන් කර ඇත.මෙම පෙත්සම කැඳවනු ලැබූ අවස්ථාවේදී මෙහි වගඋත්තරකරුවන් වශයෙන් නම් කොට සිටින පූජ්‍ය ගලගොඩඅත්තේ ඥානසාර හිමියන්. මුලතිව් ප්‍රදේශය භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරීවරයා සහ මුලතිව් මූලස්ථාන පොලිස් පරීක්ෂකවරයා  අධිකරණයේ පෙනී සිටියහ.මෙම පෙත්සමේ වගඋත්තරකරුවන් වශයෙන් නම් කර ඇති පොලිස් නිලධාරීන් සම්බන්ධයෙන් නීතීපතිවරයා පෙනී නොසිටින බව දැනුම් දී ඇති හෙයින් පෞද්ගලික වියදමින් නීතීඥවරුන් සපයා ගන්නා ලෙස අධිකරණය මුලතිව් ප්‍රදේශය භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරීවරයාට සහ මුලතිව් මූලස්ථාන පොලිස් පරීක්ෂකවරයාට දැනුම් දුන්නේය.පෙත්සම්කාරිය වෙනුවෙන් පෙනී සිටි නීතීඥවරු කරුණු ඉදිරිපත් කරමින් අධිකරණ නියෝග නොතකා කටයුතු කිරීමෙන් අධිකරණයට අපහාසයක් සිදුකර ඇති බවට පවරා ඇති මෙම පෙත්සමේ වගඋත්තරකරුවන්ට සිතාසි නිකුත් කරන්නැයි ඉල්ලා සිටියේය.ඒ අවස්ථාවේදී අධිකරණය ඇමතු අභියාචනාධිකරණ සභාපති විනිසුරු යසන්ත කෝදාගොඩ මහතා මෙහි වගඋත්තරකරුවන්ට සිතාසි නිකුත් කරන්නේද? නැද්ද? යන්න තීරණය කිරීම සඳහා මෙම පෙත්සම සලකා බැලීමට අවශ්‍ය බව දැනුම් දුන්නේය.ඒ අනුව මෙම පෙත්සම ලබන වසරේ පෙබරවාරී මස 17 වැනිදා සලකා බැලීමට තීරණය කළ අභියාචනාධිකරණය එදින අධිකරණයේ පෙනී සිටින ලෙස වගඋත්තරකරුවන්ට නියම කළේය.  ",
    "URL": "https://www.lankadeepa.lk/news/ඥානසාර-හිමි-ඇතුළු-තිදෙනෙකුට-එරෙහිව-ගොනු-කළ-පෙත්සම-සලකා-බැලීම-කල්යයි/101-560222",
    "Category": "latest_news"
}