{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 නොවැම්බර් මස 03",
    "Headline": "‘ආසියාන්‘ සමුළුව බැංකොක්හීදී  ඇරැඹෙයි",
    "News Content": "ඇමෙරිකාව සහ චීනය අතර තිබෙන වෙළෙඳ යුද්ධය මධ්‍යයේ 35 වැනි ‘ආසියාන්’ සමුළුව තායිලන්තයේ බැංකොක් නුවරදී අද (3) ආරම්භ විය.අග්නිදිග ආසියානු රටවලින් සමන්විත ලොව විශාලතම වෙළෙඳ කාණ්ඩය වන ‘ආසියාන්’ සංවිධානයට මේ වනවිට ලෝක ආර්ථික බලවතුන් වන ඇමෙරිකාවෙන් සහ චීනයෙන් මෙන්ම ඉන්දියාවෙන් ද ආසියාන් සංවිධානයට බලපෑම් එල්ල වී තිබේ. තිස්පස්වැනි ආසියාන් සමුළුවට සමගාමීව ‘ආසියාන්-ඉන්දියා’ සමුළුව ද පැවැත්වුණු අතර ඉන්දියාව ආසියාන් සංවිධානයට නව ඉල්ලීම් කිහිපයක් ද ඉදිරිපත් කර තිබේ.චීනයේ ද සහාය හිමිවන ‘ආසියානු කලාපීය පුළුල් ආර්ථික සහයෝගීතා ගිවිසුමට (ආර්.සී.ඊ.පී)’ සම්බන්ධ කටයුතු අවසන් කිරීමට ‘ආසියාන්’ සංවිධානයේ රටවල් බලාපොරොත්තුවෙන් සිටී. කෙසේ නමුත් ඇමෙරිකා එක්සත් ජනපදයත් චීනයත් අතර පවතින වෙළෙඳ යුද්ධය නිසා එම ගිවිසුම සම්බන්ධයෙන් අවිනිශ්චිත තත්ත්වයක් නිර්මාණය වී ඇත.“ආර්ථික වර්ධනය වැඩි කිරීම සඳහා අපි ආර්.සී.ඊ.පී ගිවිසුමට සම්බන්ධ සාකච්ඡා මේ වසර තු-ළදී අවසන් කළ යුතු” යැයි ආසියානු සමුළුවේ නිල වශයෙන් ආරම්භ කරමින් තායිලන්ත අග්‍රාමාත්‍ය ප්‍රායුත් චාන් ඕචා පැවැසීය.ආර්ථික බලවතුන් අතර තිබෙන ගැටීම් සහ භූගෝලීය උපායමාර්ග හා භූගෝලීය වශයෙන් තිබෙන තරගකාරීත්වයත් නිසා මේ වසරේදී වසර පහකට පසුව ආර්ථික වර්ධනය පහළම අගයට වැටී ඇතැයි ද තායිලන්ත අග්‍රාමාත්‍යවරයා පැවැසීය. විශේෂයෙන්ම ඇමෙරිකාව සහ චීනය අතර තිබෙන වෙළෙඳ අර්බුදය නිසා එලෙස ආර්ථික වර්ධනය පහළ ගියේ යැයි ද හෙතෙම කීවේය.“ආර්.සී.ඊ.පී ගිවිසුම වැනි ශක්තිමත් හා ස්ථීර වැඩසටහන් සහ ව්‍යාපෘති ගෙනෙමින් ආසියානු සංවිධානය එකමුතුව, සහයෝගීත්වයෙන් ඉතා ඉහළ ආර්ථික වර්ධනයක් කරා ගමන් කළ යුතු” යැයි පිලිපීන ජනාධිපති රොද්‍රිගෝ ඩුටාර්ටේ පැවැසීය.‘ආසියානු කලාපීය පුළුල් ආර්ථික සහයෝගීතා ගිවිසුමට (ආර්.සී.ඊ.පී)’ රටවල් 16ක් සම්බන්ධ අතර එම රටවල් ගෝලීය දළ දේශීය නිෂ්පාදිතයෙන් තුනෙන් එකකට හිමිකම් කියන අතර ලෝක ජනගහනයෙන් අඩකඩ හිමිකම් කියයි.  කෙසේ නමුත් චීන ආනයන හේතුවෙන් ඉන්දියාව තරමක කනස්සල්ලෙන් පසුවන බව වාර්තා වේ. ආසියාන් සංවිධානයේ නිලධාරීන් හා ඉන්දීය නිලධාරීන් අතර පසුගි සතියේදී සාකච්ඡා පැවැත්විණි. ඉන්දියාවේ ඉල්ලීම් සපුරාලීම තරමක් දුෂ්කර යැයි ආසියාන් සංවිධානයේ නිලධාරීන් පැවැසූ බව දැනගන්නට ලැබිණි.ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදිදට තායිලන්තයේ බැංකොක් නුවරට පැමිණ සිටී. ඉන්දීය වෙළෙඳපොළ අනෙක් රටවලට විවෘත කරන අයුරින්ම ඉන්දීය ව්‍යාපාරවලට ද ප්‍රතිලාභ ලැබිය හැකි පරිදි අනෙක් වෙළෙඳපොළ විවෘත කිරීම සුදුසු යැයි බැංකොක් නුවරදී ‘බැංකොක් පෝස්ට්’ පුවත්පතට සම්මුඛ සාකච්ඡාවක් ලබාදෙමින් ඉන්දීය අග්‍රාමාත්‍යවරයා ප්‍රකාශ කර ඇත.කෙසේ නමුත් ඉන්දියාව නොමැතිව ඉදිරියට යමු යැයි ඇතැම් රටවල් යෝජනා කර තිබේ. ආර්.සී.ඊ.පී ගිවිසුමට සම්බන්ධ රටවල් 16ට ජපානය, දකුණු කොරියාව, ඔස්ටේ්‍රලියාව සහ නවසීලන්තය යන රටවල් ද අයත් වේ.(රොයිටර්ස් 055)    ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘ආසියාන්‘-සමුළුව-බැංකොක්හීදී--ඇරැඹෙයි/1-559870",
    "Category": "latest_news"
}