{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 නොවැම්බර් මස 25",
    "Headline": "‘මානව හිමිකම් කවුන්සිලයේ සම්මත වූ යෝජනාව නැවත විමසා බලනවා’",
    "News Content": "(හර්ෂණ තුෂාර සිල්වා)ඇමෙරිකා එක්සත් ජනපදයේ සහ ශ්‍රී ලංකාවේ සම දායකත්වය ඇතිව එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේදී සම්මත වූ යෝජනාව නැවත විමසා බලන බව  විදේශ කටයුතු, නිපුණතා සංවර්ධන, රැකී රක්ෂා හා කම්කරු සබඳතා අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා අද (25) පැවැසීය.එමෙන්ම පසුගිය කාලයේදී මතභේදයට තුඩු දුන් සෑම ද්විපාර්ශ්වීය, බහුපාර්ශ්වීය යනාදි විදෙස් ගිවිසුම් සියල්ල නැවත විමසා බලන බව ද දිනේෂ් ගුණවර්ධන මහතා කීවේය.විදේශ කටයුතු අමාත්‍යාංශයේදී විදේශ කටයුතු, නිපුණතා සංවර්ධන, රැකී රක්ෂා හා කම්කරු සබඳතා අමාත්‍ය ධුරයේ රාජකාරි ආරම්භ කිරීමෙන් අනතුරුව මාධ්‍ය වෙත අදහස් දක්වමින් ගුණවර්ධන මහතා එම කරුණු සඳහන් කළේය.ඉකුත් සමයේදී මතභේදයට තුඩුදුන් සියලු ගිවිසුම් නැවත විමසා බලන බවත් ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ සහ අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතාගේ මූලිකත්වයෙන් කැබිනට් මණ්ඩලය හරහා එම කටයුතු කරන බවත් ගුණවර්ධන මහතා කීවේය. විවිධ අංශ ආවරණය වන අයුරින් ගිවිසුම් අත්සන් කර ඇති බවත් ඒ සියල්ල සම්පූර්ණයෙන් නැවත විමසා බැලීමෙන් අනතුරුව ඒ පිළිබඳ අවසන් තීරණ ගන්නා බවත් හෙතෙම කීය.විදේශ කටයුතු අමාත්‍යාංශය ලෙස ඊට අදාළ සියලු සහයෝගය දෙන බවත් එහිදි අදාළ ගිවිසුම්වල හොඳ නරක, මහජන මතය, රාජ්‍ය තාන්ත්‍රික සේවයේ සිටි නිලධාරීන් ඇතුළු වෘත්තීයවේදීන්ගේ අදහස් ද විමසා බලා අදාළ පහසුකම් සපයන බවත් ගුණවර්ධනය මහතා පැවැසීය.විදේශ කටයුතු අමාත්‍යාංශය ලෙස නැති වී ගිය ජාත්‍යන්තර විශ්වාසය නැවත ස්ථාපිත කිරීමට ප්‍රමුඛත්වය දෙන බවත් ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ නායකත්වය යටතේ ජාතික ආරක්ෂාව සුරක්ෂිත කිරීමටත් සෞභාග්‍යය උදා කිරීමට ප්‍රමුඛත්වය දෙන බවත් හෙතෙම කීය.ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ පාලනය යටතේ නොබැඳි විදෙස් ප්‍රතිපත්තියක් අනුගමනය කරන බවත් රටවල්, ආණ්ඩු, ජාත්‍යන්තර සංවිධානය සමඟ සුහදව සහ මිත්‍රශීලිව කටයුතු කරන බවත් ඔහු කීවේය.විදෙස් ගත ශ්‍රී ලාංකිකයන්ගේ විශ්වාසය දිනාගැනීම සඳහා ද මූලිකත්වය දෙන බව ගුණවර්ධන මහතා පැවැසීය.ඊට අමතරව දේශපාලන සහ ආර්ථික ස්ථාවරත්වය ඇති කර රටේ සංවර්ධන මාවතට ගෙන යෑම විදේශ කටයුතු අමාත්‍යාංශයෙන් දිය හැකි උපරිම සහයෝගය දෙන බව ද අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා වැඩිදුරටත් කීවේය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘මානව-හිමිකම්-කවුන්සිලයේ-සම්මත-වූ-යෝජනාව-නැවත-විමසා-බලනවා’/1-561117",
    "Category": "latest_news"
}