{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 නොවැම්බර් මස 24",
    "Headline": "ජනපතිවරණය ආසන්නයේ දුන් රැකියා 7,000ක් අත්හිටුවයි",
    "News Content": "එක්සත් ජාතික පෙරමුණු ආණ්ඩුව ආරම්භ කළ සහන ණය වැඩසටහන්, රාජ්‍ය ආයතනවල සමාජ වගකීම් වැඩසටහන් සහ ජනාධිපතිවරණයට ආසන්න දිනවල දුන් රැකියා 7,000ක් අත්හිටුවීමට නව ආණ්ඩුව පියවර ගෙන ඇත. ඒ අනුව නව භාණ්ඩාගාර ලේකම් එස්.ආර්. ආටිගල මහතා බැංකු, අමාත්‍යාංශ, දෙපාර්තමේන්තු සහ රාජ්‍ය ව්‍යවසායවලට මේ තීරණය චක්‍රලේඛ මගින් දැනුම් දී ඇත. එම ව්‍යාපෘති අතර ‘එන්ටර්ප්‍රයිස් ශ්‍රී ලංකා’ වැඩසටහන සහ රාජ්‍ය බැංකු හරහා ක්‍රියාත්මක කළ සහන ණය වැඩසටහන් 11 ක් ද අත්හිටුවා තිබෙන අතර ණය වැඩසටහන් අත්හිටුවා ඇති බවත් අයඳුම්පත් සලකා බැලීම හා ඉදිරි පියවර ගැනීම අත්හිටුවා ඇති බවත් රාජ්‍ය බැංකු සඳහන් කළේය.ව්‍යාපෘති නිලධාරීන්, කළමනාකරණ සේවා කාර්යමණ්ඩල සහ සංවර්ධන නිලධාරී තනතුරුවලට නව පත්වීම් නොකරන ලෙස මහ භාණ්ඩාගාරය රජයේ ආයතනවලට උපදෙස් දී තිබේ. ජනාධිපතිවරණය හේතුවෙන් එම පත්වීම තාවකාලිකව අත්හිටුවා තිබිණි. අමාත්‍යාංශ ලේකම්වරුන්ට, පළාත් සභාවල ප්‍රධාන ලේකම්වරුන්ට, දිස්ත්‍රික් ලේකම්වරුන්ට, දෙපාර්තමේන්තු ප්‍රධානීන්ට, සංස්ථා සභාපතිවරුන්ට සහ අදාළ නෛතික, බලයත් හා අධිකාරී මණ්ඩලවලට අදාළ චක්‍රලේඛ යවා තිබේ. නැවත දැනුම් දෙනතුරු නව පත්වීම් නොකරන ලෙසද උපදෙස් දී තිබේ.මේ අනුව නව පත්වීම් 7,000කට ආසන්න සංඛ්‍යාවක් අත්හිටුවා ඇතැයි ද මහා භාණ්ඩාගාරයේ නිලධාරියෙක් පැවැසීය. නැවත දැනුම් දෙනතුරු බඳවා ගැනීම් නොකරන ලෙස ද තවත් චක්‍රලේඛයකින් විශ්ව විද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාවට උපදෙස් දී තිබේ.විභාග සහ සම්මුඛ පරීක්ෂණවලින් කළමනාකරණ සහායක තනතුරු සඳහා තෝරාගත් සියගණනකට මේ තත්ත්වය යටතේ කුමක්වේද යන්න ද අවිනිශ්චිත තත්ත්වයකට පත්ව ඇතැයි වාර්තාවේ. ජේලර්, බන්ධනාගාර නියාමක/ නියාමකවරියන් සහ ආදී තනතුරුවලට කෙරුණු නව පත්වීම් 1,300ක් ද අත්හිටුවීමට බන්ධනාගාර දෙපාර්තමේන්තුව පියවර ගෙන තිබේ. ජනාධිපතිවරණයට පෙර එම තනතුරුවල පුරප්පාඩු සඳහා අයඳුම්පත් කැඳවා තිබේ.රාජ්‍ය ව්‍යවසායවල සමාජ වගකීම් ක්‍රියාකාරකම් අත්හිටුවන්නැයි තවත් චක්‍රලේඛයක් යවමින් මහ භාණ්ඩාගාරය උපදෙස් දී තිබේ. රජයේ සංවර්ධන අරමුණු ළඟා කරගැනීම සඳහා කිසිදු පැහැදිලි අරමුණක් නොමැතිව රාජ්‍ය ව්‍යවසාය අනුග්‍රහ, පරිත්‍යාග සහ දැන්වීම් ආදිය ඇතුළුව සමාජ වගකීම් ක්‍රියාකාරකම් රැසක් ක්‍රියාත්මක කර ඇතැයි ද එම චක්‍රලේඛයේ සඳහන් වේ.  තවදුරටත් සමාජ වගකීම ක්‍රියාකාරකම් සිදුකළහොත් සහ උපදෙස් නොපිළිපදිමින් කටයුතු කළහොත් ප්‍රධාන ගිණුම්කරණ නිලධාරියා, කළමනාකරණ මණ්ඩලයේ සාමාජිකයන් සහ ප්‍රධාන විධායක නිලධාරීන්ට එරෙහිව පියවර ගන්නා බවත් එහි සඳහන් වේ. රාජ්‍ය සේවකයන්ගේ සියලු විදෙස් සංචාර අත්හිටුවමින් ජනාධිපති ලේකම් කාර්යාලය ඉකුත් දා චක්‍රලේඛයක් නිකුත් කළ අතර පරිපාලන ක්‍රියාපටිපාටි දැඩිව අනුගමනය කළ යුතු යැයි ඒවා පසුව සංශෝධනය කෙරුණි. ඒ අනුව රාජ්‍ය නිලධාරීන්ට විදෙස් සංචාරවලට අදාළ සියලු ලියකියවිලි ඉදිරිපත් කිරීමෙන් පසුව සහ අදාළ දෙපාර්තමේන්තුවල අනුමැතිය ලැබීමෙන් පසු ඔවුන්ගේ උසස් අධ්‍යාපන කටයුතු හෝ අධ්‍යාපන සංචාරවල නිරත විය හැක. මේ අතර, පසුගිය ආණ්ඩුවේ ගම්පෙරළිය ග්‍රාමීය සංවර්ධන වැඩසටහන සහ එන්ටර්ප්‍රයිස් ශ්‍රී ලංකා යන වැඩසටහන් නැවත විමසා බලමින් සිටින බවද භාණ්ඩාගාර නිලධාරීහු සඳහන් කළහ. එක්සත් ජාතික පෙරමුණු ආණ්ඩුව මෙම ව්‍යාපෘති සඳහා රුපියල් බිලියන 48.81ක මුදලක් වෙන් කර තිබිණි.සන්ඬේ ටයිම්ස් ඇසුරිනි 055  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ජනපතිවරණය-ආසන්නයේ-දුන්-රැකියා-7-000ක්-අත්හිටුවයි/1-561049",
    "Category": "latest_news"
}