{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 නොවැම්බර් මස 12",
    "Headline": "බැඳුම්කර නිකුතුවේ වෝහාරික විගණන 5ක් අවසන්",
    "News Content": "(හර්ෂණ තුෂාර සිල්වා)ශ්‍රී ලංකා මහ බැංකුවේ භාණ්ඩාගාර බැඳුම්කර නිකුත් කිරීම සම්බන්ධයෙන් කළ වෝහාරික විගණන පහක් අවසන් කර ඇති අතර රහස්‍යභාවය ආරක්ෂා කර ගනිමින් නීතිමය බලයක් තිබෙන අධිකාරීන් වෙත පමණක් ඒවායේ වාර්තා නිකුත් කරන බව ශ්‍රී ලංකා මහ බැංකුව සඳහන් කරයි.ඉදිරි නීතිමය කටයුතුවලට බාධා නොවන පරිදි එම විගණන වාර්තාවල යම් යම් කොටස් මහජනතාවගේ දැනගැනීම පිණිස ප්‍රසිද්ධ කරන බව ද ශ්‍රී ලංකා මහ බැංකුව සඳහන් කරයි.1998 වසරේ සිට 2015 වසර දක්වා විටින් විට සිදුකළ භාණ්ඩාගාර බැඳුම්කර නිකුත් කිරීම් සම්බන්ධයෙන් ශ්‍රී ලංකා මහ බැංකුව වෝහාරික විගණන හයක් ආරම්භ කළ අතර ඉන් පහක කටයුතු අවසන් වී ඇතැයි ද ශ්‍රී ලංකා මහ බැංකුව සඳහන් කරයි.2015 පෙබරවාරි 01 සිට 2016 මාර්තු 31 දක්වා වූ කාල සීමාව තුළ භාණ්ඩාගාර බැඳුම්කර නිකුතුවන් පිළිබඳ පරීක්ෂා කිරීම, විමර්ශනය කිරීම හා වාර්තා කිරීම සඳහා වූ ජනාධිපති පරීක්ෂණ කොමිෂන් සභාවේ නිර්දේශ මත ශ්‍රී ලංකා මහ බැංකුව මඟින් එම වෝහාරික විගණන ආරම්භ කර තිබිණි.2002 ජනවාරි 01 දින සිට 2015 පෙබරවාරි 28 දින දක්වා කාලය ඇතුළත රාජ්‍ය ණය දෙපාර්තමේන්තුව විසින් කරන ලද භාණ්ඩාගාර බැඳුම්කර නිකුත් කිරීම, 2002 ජනවාරි 01 දින සිට 2015 පෙබරවාරි 28 දින දක්වා කාලය ඇතුළත නිකුත් කරන ලද ගනුදෙනු කරන ලද භාණ්ඩාගාර බැඳුම්කර සම්බන්ධ කරගෙන සේවක අර්ථසාධක අරමුදල මගින් සිදු කරන ලද ප්‍රාථමික හා ද්විතීයික වෙළෙඳපොළ ගනුදෙනු, 1998 ජනවාරි 01 දින සිට 2017 දෙසැම්බර් 31 දින දක්වා කාලය ඇතුළත සේවක අර්ථසාධක අරමුදල මගින් ලැයිස්තුගත කළ හා ලැයිස්තුගත නොකළ කොටස්වල කරන ලද ගනුදෙනා, 2015 පෙබරවාරි 01 දින සිට 2016 මාර්තු 31 දින දක්වා කාලය ඇතුළත රාජ්‍ය ණය දෙපාර්තමේන්තුව විසින් කරන ලද භාණ්ඩාගාර බැඳුම්කර නිකුත් කිරීම හා ලැබුණු මුදල් මහා භාණ්ඩාගාරයට සම්ප්‍රේෂණය කිරීම සහ තෝරාගත් ප්‍රාථමික වෙළෙඳුන් සම්බන්ධයෙන් 2009 ජනවාරි 01 දින සිට 2017 දෙසැම්බර් 31 දින දක්වා කාලය ඇතුළත රාජ්‍ය ණය දෙපාර්තමේන්තුවේ අධිකාරී/බැංකු නොවන මූල්‍ය ආයතන අධීක්ෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්ෂවරයා විසින් කරන ලද අධීක්ෂණ හා නියාමන කාර්යාභාරය යනාදිය සම්බන්ධයෙන් ශ්‍රී ලංකා මහ බැංකුව විසින් අදාළ වෝහාරික විගණන පහ සිදුකරනු ලැබිණි.    ",
    "URL": "https://www.lankadeepa.lk/news/බැඳුම්කර-නිකුතුවේ-වෝහාරික-විගණන-5ක්-අවසන්/101-560388",
    "Category": "latest_news"
}