{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ඔක්තෝබර් මස 17",
    "Headline": "රට බෙදන ඉල්ලීම් 13 කට වරදරාජා පෙරුමාල්ගෙන් තල්ලුවක්",
    "News Content": "(එෆ්.අස්ලම්)උතුරේ දෙමළ දේශපාලන පක්ෂ පහක් විසින් ස්වයං නිර්ණ අයිතිය ඇතුළු ඉල්ලීම් 13 කට බලකරමින් අත්සන් කළ ගිවිසුම පිළිගත හැකි එකම ජනාධිපති අපේක්ෂකයා එම්.කේ.සිවාජිලිංගම් යැයි උතුරු නැගෙනහිර ප්‍රථම ප්‍රධාන අමාත්‍ය දෙමළ සමාජ ප්‍රජාතන්ත්‍ර පක්ෂයේ නායක වරදරාජා පෙරුමාල් මහතා අද(17) සදහන් කළේය.රට බෙදන ඉල්ලීම් මෙකී ඉල්ලීම් 13ට ඇතුළත්ව ඇති හෙයින් ගෝඨාභය රාජපක්ෂ,සජිත් ප්‍රේමදාස හෝ අනුර කුමාර දිසානායක යන කිසිදු අපේක්ෂකයෙකු පිළිනොගනු ඇති බවද පෙරුමාල් මහතා කීය.ඉලංගයි තමිල් අරසු කච්චි පක්ෂය,ටෙලෝ සංවිධානය,ප්ලොට් සංවිධානය,ඊ.පි.ආර්.එල්.එෆ් පක්ෂය,තමිල් මක්කල් පේරවෙයි යන උතුරේ දේශපාලන පක්ෂ පහක් යාපනය පෞද්ගලික හෝටලයකදී දෙමළ ජනතාවගේ ඉල්ලීම් වශයෙන් ඉල්ලීම් 13කට බලකරමින් අවබෝධතා ගිවිසුමකට අත්සන් තැබීය.උතුරු නැගෙනහිර ඒකාබද්ධ කිරීම,උතුරු නැගෙනහිර දෙමළ නිජබිමෙහි අනන්‍යතාව පිළිගනිමින් එහි  අයිතිය තහවුරු කිරීම,ජාත්‍යන්තර නීතියට අනුව දෙමළ ජනතාව සදහා ස්වයං නිර්ණ අයිතිය හිමිබව පිළිගනිමින් නව ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් තුළින් ඒකීය රාජ්‍ය සංකල්පය ඉවත් කොට ෆෙඩරල් විසදුමක් ලබාදීම,ත්‍රස්තවාදය වැළැක්වීමේ පනත අහෝසි කිරීම,යුද අපරාධ විභාගයට ජාත්‍යන්තර ස්වාධීන අධිකරණයක් පිහිටුවා විමර්ශන සිදුකිරීම,සියළු දෙමළ දේශපාලන සිරකරුවන් නිදහස් කිරීම,යුද්ධයෙන් අතුරුදහන්  සියළු දෙනාටම ජාත්‍යන්තර නීතියට අනුව වන්දි පිරිනැමීම,ආරක්ෂක හමුදාව බාරයේ ඇති උතුරු නැගෙනහිර ඉඩම් කඩිනමින් නිදහස් කර ඒවායෙහි ජනතාව නැවත පදිංචි කිරීම,රජයේ මැදිහත් වීමෙන් උතුරු නැගෙනහිර සිදුකරන සිංහල ජනපදකරණය සහ බෞද්ධකරණය කිරීම වහා නතර කළ යුතුවීම,මොරගහකන්ද ජලාශය නමින් වන්නි දිස්ත්‍රීක්කයේ සිදුකරන සිංහල ජනපද කරනය නතර කිරිම,පුරාවිද්‍යා හා වන සංරක්ෂණ දෙපාර්තුමේන්තු උතුරු නැගෙනහිර පළාත් වල සිදුකරන ඉඩම් අත්පත් කරගැනීම් නතර කළයුතු වීම,උතුරු නැගෙනහිර ආයොජන හා රැකියා වියුක්තිය දියුණු කිරීම සදහා විදේශීය දෙමළ ඩයස්පෝරාවට ඍජුවම මූල්‍ය ප්‍රදානයන් සිදුකිරීමට හැකි පරිදි නිතිරීති ලිහිල් කිරීම,උතුරු නැගෙනහිර පළාත් සංවර්ධනය කිරීම සදහා මහජන නියෝජිතයන්ට ලැබෙන මුදල් එක් අරමුදලක් යටතේ ක්‍රියාත්මක කිරීමට අවශ්‍ය නීති රීති සම්පාදනය කිරීම යන ඉල්ලීම් 13කට මෙම ගිවිසුම මගින් බලකෙරේ.මෙම ගිවිසුම පිළිබද ලංකාදීපය වෙත අදහස් පලකරමින් වරදරාජා පෙරුමාල් මහතා මේ බව කියා සිටියේය.ජනාධිපතිවරණයට ස්වාධීන අපේක්ෂකයෙකු වශයෙන් ඉදිරිපත් වූ සිවාජිලිංගම් විතරයි මේ යෝජනා පිළිගන්නා එකම අපේක්ෂකයෙකු විදිහට ඉන්නේ.වෙන කිසිදු අපේක්ෂකයෙකුට මේ ඉල්ලීම් වලට එකග වෙන්න බැහැ.මොකද රට බෙදන නැවතත් බෙදුම්වාදයට පණපොවන මෙවන් ඉල්ලීම් සදහා කිසිදු දකුණේ නායකයෙකු එකග වෙන්න බැහැ.ඒවාට එකග වුනා කියන්නේ ඔවුන් දකුණේ සිංහල ජනතාව විසින් පරචනු ඇති.මේ බව දැන දැනම මේ අවස්ථාවක මේ වගේ ගිවිසුමකට එළඹීම පිටුපස කුමක් හෝ ලොකු සැලැස්මක් තියෙනවා.ඒ අය කියනව වගේ සිවාජිලිංගම් මේ යෝජනා පිළිගන්නා බව ප්‍රසිද්ධියේම ප්‍රකාශ කළත් මේ පක්ෂවල කිසිවෙක් දෙමළ ජනතාවගේ සහාය සිවාජිලිංගම්ට යන්න ඉඩ තියන්නෙත් නැහැ,යැයිද පෙරුමාල් මහතා කියා සිටියේය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/රට-බෙදන-ඉල්ලීම්-13-කට-වරදරාජා-පෙරුමාල්ගෙන්-තල්ලුවක්/1-558975",
    "Category": "latest_news"
}