{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 නොවැම්බර් මස 13",
    "Headline": "ගෝඨාභයගේ පුරවැසිභාවය අභියෝගයට ලක්කළ රීට් අයැදුම ප්‍රතික්ෂේප කිරීමට එරෙහිව අභියාචනයක්",
    "News Content": "(මනෝප්‍රිය ගුණසේකර සහ රන්ජන් කටුගම්පොළ)ශ්‍රී ලංකා පොදුජන පෙරමුණේ ජනාධිපති අපේක්‍ෂක ගෝඨාභය රාජපක්‍ෂ මහතාගේ ශ්‍රී ලංකීක පුරවැසිභාවය අභියෝගයට ලක් කරමින් ඉදිරිපත් කර තිබූ රීට් ඇයැදුම්පත විභාගයට ගැනීම ප්‍රතික්‍ෂෙප කරමින් අභියාචනාධිකරණය ලබාදුන් නියෝගයට එරෙහිව ශ්‍රේෂ්ඨාධිකරණයට අද (13) විශේෂ අභියාචනයක් ඉදිරිපත් කළේය.සිවිල් සමාජ ක්‍රියාකාරීන් දෙදෙනෙකු බව කියන ශ්‍රී ලංකා සෞන්දර්ය විශ්ව විද්‍යාලයේ මහාචාර්ය චන්ද්‍රගුප්ත තේනුවර සහ පුරවැසි බලය සංවිධානයේ සම කැඳවුම්කරු ගාමිණි වියන්ගොඩ මහත්වරුන් විසින් මෙම විශේෂ අභියාචන පෙත්සම ගොනු කර ඇත.එහි වගඋත්තරකරුවන් වශයෙන් ආගමන හා විගමන දෙපාර්තමේන්තුවේ පාලක ආර්.එම්.පී.එස්.බී රත්නායක, පුද්ගලයින් ලියාපදිංචි කිරීමේ දෙපාර්තමේන්තුවේ කොමසාරිස් ජනරාල් වියානි ගුණතිලක, රාජ්‍ය පරිපාලන හා ස්වදේශ කටයුතු අමාත්‍ය වජිර අබේවර්ධන , එම අමාත්‍යංශයේ ලේකම් ගාමිණී සෙනෙවිරත්න, හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ, විපක්ෂ නායක මහින්ද රාජපක්ෂ, වැඩබලන පොලිස්පති සී.ඩී.වික්‍රමරත්න, ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති රවී සෙනවිරත්න, රහස් පොලිසි අධ්‍යක්ෂ ශානි අබේසේකර එහි විශේෂ ඒකකයේ ස්ථානාධිපති එල්. දිසානායක යන මහත්වරුන් නම් කරනු ලැබ සිටිති.ශ්‍රී ලංකා පොදුජන පෙරමුණේ ජනාධිපති ධූර අපේක්ෂක ගෝඨාභය රාජපක්ෂ මහතා නිසි ලෙස ශ්‍රී ලාංකික පුරවැසිභාවය ලබා ගෙන නොමැති හෙයින් ඔහු සතුව ඇති ශ්‍රී ලාංකික විදෙස් ගමන් බලපත්‍රය, ජාතික හැදුනුම්පත සහ ද්විත්ව පුරවැසි සහතිකය අවලංගු කරන රීට් ආඥාවක් නිකුත් කරන්නැයි ඉල්ලා අභියාචනාධිකරණයට පෙත්සමක් ඉදිරිපත් කොට තිබු බව සඳහන් කරන පෙත්සම්කරුවෝ එම පෙත්සම සළකා බැලු අභියාචනාධිකරණය එය විභාගයට ගැනීම ප්‍රතික්‍ෂෙප කළ බවද සඳහන් කොට ඇත.තම පෙත්සම විභාගයට ගැනීම ප්‍රතික්‍ෂෙප කිරීම නීතීයට පටහැනි බව පවසන පෙත්සම්කරුවෝ ඉන් අගතියට පත්වීම නිසා මෙම විශේෂ අභියාචනය ඉදිරිපත් කළ බවද එබැවින් සිය පෙත්සම විභාගයට ගැනීම ප්‍රතික්‍ෂෙප කරමින් අභියාචනාධිකරණය නිකුත් කළ  නියෝගය බලරහිත කරනැනැයි ඉල්ලා සිටිති.තමන් ඉදිරිපත් කළ රීට් පෙත්සම විභාගයට ගැනීම ප්‍රතික්‍ෂෙප කරමින් අභියාචනාධිකරණය නිකුත් කළ  නියෝගය බලරහිත කරන්නැයි ඉල්ලා සිටින පෙත්සම්කරුවෝ තමන් ඉල්ලා ඇති සහනයන් ප්‍රදානය කරන ලෙස ඉල්ලා සිටිති.           ",
    "URL": "https://www.lankadeepa.lk/news/ගෝඨාභයගේ-පුරවැසිභාවය-අභියෝගයට-ලක්කළ-රීට්-අයැදුම-ප්‍රතික්ෂේප-කිරීමට-එරෙහිව-අභියාචනයක්/101-560466",
    "Category": "latest_news"
}