{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 නොවැම්බර් මස 13",
    "Headline": "ඉන්දියාව එල්.ටී.ටී.ඊ. මත පැනවූ තහනම දීර්ඝ කෙරේ",
    "News Content": "එල්.ටී.ටී.ඊ. සංවිධානය  මත පැනවූ තහනම තවදුරටත් දීර්ඝ කිරීමට ඉන්දීය මධ්‍යම ආණ්ඩුව ගත් තීරණය එරට විනිශ්චය සභාවක් විසින් තහවුරු කරනු ලැබ තිබේ.එල්.ටී.ටී.ඊ. සංවිධානය ත්‍රස්ත සංවිධානයක් ලෙස සලකා බලමින් ඊට පනවා තිබූ තහනම වසර පහකින් දීර්ඝ කිරීමට ඉන්දීය මධ්‍යම ආණ්ඩුව පියවර ගත්තේය. ඇතැම් පාර්ශවවලින් ඊට විරෝධය එල්ල වීමත් සමඟ ඒ සම්බන්ධයෙන් විමසා බැලීම සඳහා ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි ප්‍රමුඛ ආණ්ඩුව විනිශ්චය සභාවක් ස්ථාපිත කළේය.දිල්ලි මහාධිකරණ විනිසුරු සංගිතා දින්ග්‍රා ෂෙගාල්ගේ මූලිකත්වයෙන් යුතු එම විනිශ්චය සභාව විසින් එල්.ටී.ටී.ඊ. සංවිධානය ත්‍රස්ත සංවිධානයක් ලෙස සලකා බලමින් ඊට පනවා තිබූ තහනම වසර පහකින් දීර්ඝ කිරීමට මධ්‍යම ආණ්ඩුව ගත් තීරණය විමසා බැලිණි. ඒ අනුව මධ්‍යම ආණ්ඩුව ගත් තීරණය නිවැරැදි යැයි එම තීරණය තවදුරටත් තහවුරු කරමින් විනිශ්චය සභාව මධ්‍යම ආණ්ඩුවට දැනුම් දී තිබේ. සියලු පාර්ශවවල කරුණුවලට සවන් දීමෙන් අනතුරුව විනිශ්චය සභාව එම තීන්දුව ගෙන තිබේ. එහිදි එල්.ටී.ටී.ඊ. සංවිධානයට සහාය දක්වන්නකු ලෙස ප්‍රසිද්ධ එම්.ඩී.එම්.කේ පක්ෂයේ නායක රාජ්‍ය සභාවේ සාමාජික වයිකෝගේ කරුණු දැක්වීම් ද සලකා බලා තිබේ. පසුගිය මැයි මස 27 වැනිදා මෙම විශේෂ විනිශ්චය සභාව පිහිටවූ අතර දිල්ලියේදී සහ චෙන්නායි නුවරදී කරුණු විමසීම් සිදු කෙරුණි. එල්.ටී.ටී.ඊ සංවිධානය 1991 වසරේදී ඉන්දියාවේ හිටපු අගමැති රජිව් ගාන්ධි ඝාතනය කිරීමත් සමඟ එම සංවිධානය තහනම් සංවිධානයක් ලෙස නම් කිරීමට ඉන්දියාව පියවර ගත්තේය.ඉන්දීය ස්වදේශ කටයුතු අමාත්‍යාංශය පසුගිය මැයි 14 වැනිදා එල්.ටී.ටී.ඊ. සංවිධානය මත 2014 වසරේදී පැනවූ තහනම තවත් වසර පහක් දක්වා දීර්ඝ කළේය.එල්.ටී.ටී.ඊ. සංවිධානය 2009 වසරේදී ශ්‍රී ලංකා යුද හමුදාව අතින් පරාජයට පත්වුවත් ඉන්දියාව තුළත් ජාත්‍යන්තර තුළත් නැවත සංවිධානයට උත්සාහ කරන බවටත් ඉන්දියාවේ  ස්වෛරීත්වයට සහ ආරක්ෂාවට තර්ජනයක් එල්ල කරන අන්දමේ ක්‍රියාකාරකම්වල නිරත වන බවටත් තොරතුරු ලැබී ඇතැයි තහනම දීර්ඝ කරමින් ඉන්දීය ස්වදේශ කටයුතු අමාත්‍යාංශය ප්‍රකාශ කර තිබිණි.(ඉන්දියා ටුඬේ ඇසුරිනි)  055  ",
    "URL": "https://www.lankadeepa.lk/news/ඉන්දියාව-එල්-ටී-ටී-ඊ--මත-පැනවූ-තහනම-දීර්ඝ-කෙරේ/101-560404",
    "Category": "latest_news"
}