{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 නොවැම්බර් මස 18",
    "Headline": "‘‘සුළු සිදුවීම් කිහිපයක් වාර්තා වුවත් ජනපතිවරණය සාමකාමියි‘‘",
    "News Content": "(හර්ෂණ තුෂාර සිල්වා)සුළු සිදුවීම් කිහිපයක් වාර්තා වුවත් ජනාධිපතිවරණ ඡන්ද විමසීම සාමකාමී යැයි යුරෝපා සංගම් මැතිවරණ නිරීක්ෂණ දූත කණ්ඩායමේ ප්‍රධානී මරිසා මටියාස් මහත්මිය අද (18) පස්වරුවේ පැවැසුවාය.ප්‍රචණ්ඩත්වයෙන් තොර නිදහස් මැතිවරණ ක්‍රියාවලිය පරිපාලනය විසින් හොඳින් කළමනාකරණය කර තිබූ බවත් මරිසා මටියාස් මහත්මිය කීවාය.යුරෝපා සංගම් මැතිවරණ නිරීක්ෂණ දූත කණ්ඩායම මාසයකට අධික කාලයක් මැතිවරණ නිරීක්ෂණ කටයුතුවල නිරත වූ අතර ඔවුන්ගේ නිරීක්ෂණවල මූලික වාර්තාව ඉදිරිපත් කරමින් ඇය එම කරුණු සඳහන් කළාය.කොළඹ හිල්ටන් හෝටලයේදී එම මාධ්‍ය හමුව පැවැත්විණි. යුරෝපා සංගම් මැතිවරණ නිරීක්ෂණ දූත කණ්ඩායමේ සම්පූර්ණ වාර්තාව ලබන මස මැද ඉදිරිපත් කිරීමට නියමිතය.ගැඹුරු සමාජ බෙදීමක ජනාධිපතිවරණ ඡන්ද විමසීම පැවැත්වුණු බවත් ජනාධිපතිවරණය පැවැත්වුණු පරිසරය හෙවත් තරග පිටිය සමබර නැති බවත් මරිසා මටියාස් මහත්මිය මෙම මාධ්‍ය හමුවේදී පැවැසුවාය.ජනාධිපතිවරණයට අපේක්ෂකයන් 35 දෙනකු ඉදිරිපත් වී සිටියත් ජනාධිපතිවරණ ප්‍රචාරණ ව්‍යාපාරය තුළ දක්නට ලැබුණේ අපේක්ෂකයන් කිහිපදෙනකු බව ද ඇය කීවාය.යුරෝපා පාර්ලිමේන්තුවේ සාමාජිකාවක ද යුරෝපා සංගම් මැතිවරණ නිරීක්ෂණ දූත කණ්ඩායමේ ප්‍රධානී මරිසා මටියාස් මහත්මිය එහිදි මෙසේ ද කීවාය.“මැතිවරණය ප්‍රචාරණ ව්‍යාපාරය ඉතාම සාමකාමී හා සන්සුන්. එසේ වුවත් සාම්ප්‍රදායික මාධ්‍ය සහ සමාජ මාධ්‍යවල පක්ෂපාතී හා වෛරී ප්‍රකාශ රැසක් දක්නට ලැබුණා. එපමණක් නොව වුවමනාවෙන් නොමඟ යවන කරුණු රැසක් සමාජ මාධ්‍යවල මෙන්ම සාම්ප්‍රදායික මාධ්‍ය ඔස්සේ වාර්තා කෙරුණා.මැතිවරණ මූල්‍යකරණ රෙගුලාසි නොමැති නිසා ප්‍රධාන අපේක්ෂකයන් දෙදෙනාම රාජ්‍ය සම්පත් අවභාවිත කළා.ඡන්දය භාවිත කිරීම සියයට 80ත් ඉක්මවා තිබෙනවා. එය අගය කළ යුතුයි. ඡන්ද දිනය යනු ජනතාවගේ දිනයයි. ඔවුන්ගේ ප්‍රජාතන්ත්‍රවාදී තේරීම සඳහා තිබෙන අයිතිය භාවිත කිරීමට අවස්ථාව ලැබෙන දිනය.”යුරෝපා සංගම් පාර්ලිමේන්තුවේ සාමාජිකයන් පස් දෙනකුද මැතිවරණ නිරීක්ෂණ කටයුතුවලට එක් වූ අතර එම කණ්ඩායමේ ප්‍රධානී ඉසබෙලා සැන්ටෝස් මහත්මිය ද මෙම මෙම මාධ්‍ය හමුවේදී අදහස් දැක්වූවාය.ශ්‍රී ලාංකික ජනතාව ඔවුන්ගේ ප්‍රජාතන්ත්‍රවාදී අයිතිය භාවිත කිරීමට දැකීමට ලැබීම සතුටක් යැයි කී සැන්ටෝස් මහත්මිය ජනතාව ජාති, ආගම් හා සමාජ තත්ත්ව යන කිසිදු භේදයකින් තොරව ඡන්දය භාවිත කර ඇති බව ද කීවාය.ශ්‍රී ලංකාව එකමුතුව කටයුතු කළ කාලය එළැඹ ඇතැයි ද සංහිඳියාව ළඟා කරගත හැකි බවත් දේශපාලනඥයන් හා නායකයන් එය තේරුම් ගත යුතු බවත් ඔවුන් රට එකමුතු කිරීමට කටයුතු කළ යුතු බවත් ඉසබෙලා සැන්ටෝස් මහත්මිය වැඩිදුරටත් කීවාය.යුරෝපා සංගමයේ මැතිවරණ නිරීක්ෂණ දූත කණ්ඩායමේ නියෝජ්‍ය ප්‍රධානී දිමිත්‍රා යුවානෝ මහත්මිය ද මෙම මාධ්‍ය හමුවේදී අදහස් දැක්වූවාවය.මෙරට සිටින තානාපති හා මහ කොමසාරිස් කාර්යාලවල නියෝජිතයන් ඇතුළු රාජ්‍ය තාන්ත්‍රිකයන් පිරිසක් ද මෙම මාධ්‍ය හමුවට එක්ව සිටියහ.     ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘‘සුළු-සිදුවීම්-කිහිපයක්-වාර්තා-වුවත්-ජනපතිවරණය-සාමකාමියි‘‘/1-560740",
    "Category": "latest_news"
}