{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 නොවැම්බර් මස 05",
    "Headline": "මන්ත්‍රී ශාන්ත අබේසේකරගේ නඩුව කල් යයි",
    "News Content": "(ඔගස්ටින් ප්‍රනාන්දු)          හලාවත මහාධිකරණය විසින් නියම කර තිබු ඇප කොන්දේසි උල්ලංඝණය කිරීම හේතුවෙන් රිමාන්ඩ් බන්ධනාගාර ගත කර සිටින පුත්තලම දිස්ත්‍රික් එක්සත් ජාතික පක්ෂ  පාර්ලිමේන්තු මන්ත්‍රී වලිමුනි මෙන්ඩිස් ශාන්ත සිසිර කුමාර අබේසේකර මහතාට එරෙහි නඩුව නොවැම්බර් 15 වන දින යළි කැඳවීමට අද (5) හලාවත මහාධිකරණයේ රෙජිස්ටාර්වරයා දැනුම් දුන්නේය.හලාවත මහාධිකරණ විනිසුරු වයි. ප්‍රනාන්දු මෙනෙවිය අසනීපව සිටි  නිවාඩු ලබා සිටි බැවින් මෙම නඩුව කැඳවීම මහාධිකරණයේ රෙජිස්ටාර්වරයා ඉදිරියේ සිදුවිය.රිමාන්ඩ් බන්ධනාගාර ගත කර සිටි සැකකාර මන්ත්‍රිවරයා අද (5) බන්ධනාගාර නිලධාරීහු අධිකරණය හමුවට ඉදිරිපත් කළහ.2004 වසරේ මැයි 30 වන දින හෝ ඊට ආසන්න දිනයක දි අයුතු ජනරාශියක සාමාජිකත්වය දරමින් නීතිවිරෝධීව ගිනි අවියක් සහ ජීව පතුරොම් තොගයක් සන්තකයේ තබාගැනීමේ සිද්ධියක් සම්බන්ධයෙන් චෝදනා නගමින් මන්ත්‍රීවරයා ඇතුළු පුද්ගලයන් තුන් දෙනෙකුට එරෙහිව නඩුවක් හලාවත මහාධිකරණය හමුවෙහි පවරා තිබුණි.2011 වසරේ මාර්තු මස 21 වන දින සැකකරුවන් හලාවත මහාධිකරණය මගින් ඇප මත මුදා හැර තිබුණි. එම ඇප කොන්දේසි මත සැකකරුවන් සෑම ඉරුදිනකම පෙරවරු කාලයේ දි හලාවත පොලිසිය හමුවෙහි වාර්තා කළ යුතුව නියම තිබු අතර පසුව එම කොන්දේසිය ලිහිල් කරමින් සෑම මාසකම අවසන් ඉරුදින හලාවත පොලිසියට වාර්තා කිරිමට නියම කර තිබුණි. මෙම නඩුව යළි පසුගිය මාසයේ  10 දා  හලාවත  මහාධිකරණය හමුවෙහි විභාගයට ගත් අවස්ථාවේ දි සැකකාර පාර්ලිමේන්තු මන්ත්‍රීවරයා අවස්ථා හතරක දි මහාධිකරණය විසින් නියම කරණ ලද පොලිසියෙහි පෙනි සිටිය යුතුය යන කොන්දේසිය කඩ කර ඇති බව හලාවත පොලිසිය අධිකරණය වෙත වාර්තා කර තිබිණි. මේ හේතුවෙන් ඔහුව එම මාසයේ 17‍ දක්වා රිමාන්ඩ් බන්ධනාගාර ගත කිරීමට නියම කර තිබුණි.මෙදින නඩු විභාගයේදී සැකකාර මන්ත්‍රීවරයා අධිකරණ නියෝගය කඩ කර ඇති බවට කරුණු හෙළිව ඇති බැවින් ‍ඒ සම්බන්ධයෙන් වාර්තාවක් ඉදිරිපත් කරන ලෙස දන්වමින් සැකකරු යළි රිමාන්ඩ් බන්ධනාගාර ගත කිරීමට නියම කරන ලදී.මෙම නඩුවේ එක් සැකකරුවෙකු මිය ගොස් ඇති අතර අනෙක් සැකකරු කොන්දේසි ඉටු කර තිබූ බවත් හෙළි විය.ඒ අනුව මෙම නඩු විභාගය යළි නොවැම්බර් 15 වන දින විභාගයට ගැනීමට නියමිතව ඇත.රජයේ අධිනීතීඥ අසංග මෙන්ඩිස් මහතා පැමිණිල්ල ඉදිරිපත් කර තිබූ අතර නීතීඥ නිහාල් සුමනධීර, නීතිඥ අනුර මැද්දේගොඩ, නීතිඥ නුවන් ජයවීර, නීතිඥ නිශාදි කන්නන්ගර යන මහත්ම මහත්මීහු සැකකාර මන්ත්‍රීවරයා වෙනුවෙන් පෙනී සිටියහ.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/මන්ත්‍රී-ශාන්ත-අබේසේකරගේ-නඩුව-කල්-යයි/1-559979",
    "Category": "latest_news"
}