{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 නොවැම්බර් මස 27",
    "Headline": "‘මිලේනියම් චැලේන්ජ් ගිවිසුම ඉක්මණින් ක්‍රියාත්මක කරනවා’",
    "News Content": "(හර්ෂණ තුෂාර සිල්වා)ජනාධිපතිවරණය සමයේ දී දැඩි මතභේදයකට තුඩු දුන් මිලේනියම් චැලේන්ජ් කෝපරේෂන් ගිවිසුම ඉතාම ඉක්මණින් ක්‍රියාත්මක කරන බව ඇමෙරිකා එක්සත් ජනපදයේ රාජ්‍ය දෙපාර්තමේන්තුවේ රාජ්‍ය තාන්ත්‍රික නිලධාරිනියක වන ඇලිස් ජී. වෙල්ස් මහත්මිය පවසා ඇත.ඇමෙරිකා එක්සත් ජනපදයේ වොෂින්ටන් නුවර ‘ද විල්ස් සෙන්ටර්’ හි සංවාදයකට එක්වෙමින් ඇය ඒ බව සඳහන් කර තිබේ.එහිදි මිලේනියම් චැලේන්ජ් කෝපරේෂන් ගිවිසුම සම්බන්ධයෙන් අදහස් දැක්වූ ඇලිස් වෙල්ස් මහත්මිය මෙසේ කීවාය.“අපට තවත් එම්.සී.සී. ගිවිසුමක් තිබෙනවා. අපි ඉතාම ඉක්මණින් එය ශ්‍රී ලංකාවේ ක්‍රියාත්මක කරනවා. එමගින් ඉඩම් ලියාපදිංචි කිරීම සම්බන්ධයෙන් ඉතාම වැදගත් ප්‍රතිසංස්කරණ කිහිපයක් සිදු කරනවා. එය ආර්ථික සංවර්ධනයේ දොරගුළු විවෘත කිරීමට උපකාරී වනු ඇතැයි අපට විශ්වාසයි”. හම්බන්තොට මහ පරිමාණ වරායක් ඉදිකිරීමේ කිසිදු වාණිජ සාර්ථකත්වයක් නොමැති බව ශක්‍යතා අධ්‍යයන කිහිපයකින්ම අනාවරණය කෙරුණත් චීනය ශ්‍රී ලංකාවට ණය දෙමින් වරාය ව්‍යාපෘතිය ක්‍රියාත්මක කළ බව ද ඇලිස් ජී. වෙල්ස් මහත්මිය එහිදි සඳහන් කර ඇත.එම නිසා අදාළ ණය ගෙවීමට ශ්‍රී ලංකාව අසමත් වූ බවත් එහි ප්‍රතිඵලයක් ලෙස අවසානයේදී ණය සහනයක් වශයෙන් ශ්‍රී ලංකාව 99 අවුරුදු බද්දකට හම්බන්තොට වරාය චීනයට දුන් බව ද පවසා ඇත.ශ්‍රී ලංකාව තුළ චීනයේ මූල්‍ය පහසුකම් යටතේ ව්‍යාපෘති රැසක් ක්‍රියාත්මක වන බව පෙනී යන බව ද ඇය සඳහන් කර තිබේ. ඇමෙරිකානු ඩොලර් මිලියන 104 විදුලි සංදේශ කුළුණ සහ ඇමෙරිකානු ඩොලර් මිලියන 2-09ක ජාත්‍යන්තර ගුවන් තොටුපොළ ආදී හිස් සහ භාවිත නොකරන ව්‍යාපෘති රැසක් ඇති බව ද වෙල්ස් මහත්මියා කියා තිබේ. ශ්‍රී ලංකාවට අමතරව චීනයේ මූල්‍ය පහසුකම් යටතේ සහ චීනයේ ‘වන් බෙල්ට් වන් රෝඞ්’ ව්‍යාපෘතිය යටතේ සංවර්ධන ව්‍යාපෘති කෙරෙන රටවල් රැසක් ණය අවදානමකට පත්ව ඇතැයි ද ඇයි එහිදි වැඩිදුරටත් පවසා ඇත. පාකිස්තානය, මාලදිවයින, ටජිකිස්තානය සහ කිර්ජිස්තානය ඇතුළු රටවල් ද ඒ අතර වන බව තවදුරටත් සඳහන් කර ඇත.ඇලිස් ජී. වෙල්ස් මහත්මිය ඇමෙරිකා එක්සත් ජනපද රාජ්‍ය දෙපාර්තමේන්තුවේ ප්‍රධාන නියෝජ්‍ය සහකාර ලේකම් ධුරය හොබවයි. එමෙන්ම ඇය ඇමෙරිකා එක්සත් ජනපද රාජ්‍ය දෙපාර්තමේන්තුවේ දකුණු හා මධ්‍යම ආසියානු කටයුතු පිළිබඳ කාර්යාංශයේ ප්‍රධානියා වශයෙන් ද කටයුතු කරයි.  ",
    "URL": "https://www.lankadeepa.lk/news/‘මිලේනියම්-චැලේන්ජ්-ගිවිසුම-ඉක්මණින්-ක්‍රියාත්මක-කරනවා’/101-561245",
    "Category": "latest_news"
}