{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 නොවැම්බර් මස 07",
    "Headline": "‘‘රටට අවශ්‍ය නායකයා තෝරාගැනීමට රටවැසියා ප්‍රඥා සම්පන්න වීම අත්‍යවශ්‍යයි‘‘",
    "News Content": "ඡන්දය දිනාගැනීම උදෙසා අපේක්ෂකයන් මහජනතාව ඉදිරියේ විවිධ පොරොන්දු දුන්නත් රටට අවශ්‍ය දක්ෂ, අවංක, එඩිතර එමෙන්ම මහජන හිතානුකම්පී යෝග්‍ය නායකත්වය තෝරාගැනීමට රටවැසියා ප්‍රඥා සම්පන්න වීම අත්‍යාවශ්‍ය යැයි බුද්ධශාසන කාර්යසාධක මණ්ඩලය නිවේදනයක් නිකුත් කරමින් කියා සිටී.පුද්ගල රුචිකත්වය, දේශපාලන පක්ෂය හා වෙනත් පෞද්ගලික සාධකවලට වඩා රටේ අනාගතය, මහජනතාවගේ ආභ්‍යන්තරික බාහිර ආරක්ෂාව සහජීවනය හා අනගත පරපුරේ සුබ සිද්ධිය ගැන එකී ප්‍රඥා සම්පන්න ඡන්දදායකයා ඉහළින් සිතිය යුතු බව ද එම නිවේදනයේ දැක්වේ.අග්ගමහා පණ්ඩිත කොටුගොඩ ධම්මාවාස ශ්‍රී ලංකා අමරපුර මහා සංඝ සභාවේ උත්තරීතර මහානායක හිමි,  බුද්ධ ශාසන කාර්යසාධක මණ්ඩලයේ සභාපති දිවියාගහ නාහිමි, තිරිකුණාමලේ ආනන්ද මහනාහිමි, මහාචාර්ය අගලකඩ සිරිසුමන හිමි, ආචාර්ය වැලමිටියාවේ කුසලධම්ම නාහිමි, ආචාර්ය බලංගොඩ සෝභිත නාහිමි, ආචාර්ය අකුරැටියේ නන්ද නාහිමි, මාතලේ ධම්මකුසල නාහිමි, විශ්‍රාමික ජ්‍යෙෂ්ඨ මහාචාර්ය කන්දෙගොඩ විමලධම්ම අනුනාහිමි, සීලගම විමල නාහිමි, සිරි වජිරාරාමයේ ඤාණසීහ හිමි යන මහා සංඝරත්නයේත් සමස්තලංකා බෞද්ධ මහා සම්මේලනයේ සභාපති ජගත් සුමතිපාල, සුරේන් අභයගුණසේකර, චන්ද්‍ර නිමල් වාකිෂ්ඨ, එම්.ඩී.ඩබ්. ආරියවංශ, ධර්ම විජය පදනමේ සභාපති සුමේධ අමරසිංහ, කොළඹ තරුණ බෞද්ධ සංගමයේ උපසභාපති කුසුම්බන්ධු සමරවික්‍රම, පරම විඥානාර්ථ බෞද්ධ සංගමයේ සභාපති එස්.පී. වීරසේකර, ශාසන සේවක සමිතියේ උපසභාපති ආචාර්ය ජයන්ත විදානේ, බෞද්ධ කාන්තා සම්මේලනයේ සභාපති ජීවනි සුගුණදාස, රාජ්‍ය සේවා බෞද්ධ සංගමයේ එම්.කේ.බී. දිසානායක, බෞද්ධ සහයෝගිතා කේන්ද්‍රය ආචාර්ය හේමා ගුණතිලක, මහාබෝධි සංගමය උපසභාපති වසන්ත ද සිල්වා, ශාන්ති පදනමේ නියෝජිත ආචාර්ය පී.ජී. පුංචිහේවා, බෞද්ධ නීතිඥ සංගමයේ නියෝජිතයන් වන ජනාධිපති නීතිඥ මනෝහර ද සිල්වා, ජනාධිපති නීතිඥ ප්‍රසන්ත ලාල් ද අල්විස්, දම්රිවි පදනමේ සභාපති මහාචාර්ය අසංග තිලංකරත්න, කළුතර බෝධි භාරකාර මණ්ඩලයේ සභික ජනාධිපති නීතිඥ වරුණ බස්නායක, ජයග්‍රහණය, කොළඹ සංවිධානයේ සභාපති විශේෂඥ වෛද්‍ය අනුලා විජේසුන්දර සහ බුද්ධ ශාසන කාර්ය සාධක මණ්ඩලයේ කමිටු සම්බන්ධීකාරක පානි වෑවල යන මහත්ම මහත්මීන්ගේ අත්සන්වලින් යුතුව එම නිවේදනය නිකුත් කර තිබේ.එම නිවේදනයේ මෙසේ ද දැක්වේ.සමෘද්ධිමත් සුපිළිපන් ශ්‍රී ලංකාවක් සඳහා එක්සත් වෙමු.සිංහල, දෙමළ, මුස්ලිම් හා සෙසු සියලු ශ්‍රී ලාංකේය ජනතාව එක ම පොදු නීති පද්ධතියක් යටතේ ඒකීය රාජ්‍ය පාලන ව්‍යුහයක් තුළ සාධාරණ, දූෂණයෙන් තොර, සාමකාමී සමාජ පරිසරයක් නිර්මාණය කර ගැනීමේ අභිලාෂයෙන් ඉදිරියේ එන ජනාධිපතිවරණය පිළිබඳව මහත් බලාපොරොත්තු තබාගෙන සිටිති. මහජන ආරක්‍ෂාව සමෘද්ධිමත් දේශයක් ඇති කර ගැනීම, රාජ්‍යයේ ස්වාධීනත්වය හා භූමියේ අඛණ්ඩත්වය හා අයිතිය ආරක්‍ෂා කිරීම, නීතිගරුක සභ්‍යත්ව සමාජයක් සුරක්ෂිත කිරීම එකී අභිලාෂ අතර ඉදිරියෙන් සිටියි.ඡන්දය දිනා ගැනීම උදෙසා අපේක්‍ෂකයෝ මහජනතාව ඉදිරියේ විවිධ පොරොන්දු දෙති. එසේ වුවද රටට අවශ්‍ය දක්ෂ අවංක එඩිතර එමෙන්ම මහජන හිතානුකම්පී යෝග්‍ය නායකත්වය තෝරා ගැනීමට රටවැසියා ප්‍රඥා සම්පන්න වීම අත්‍යවශ්‍යය. පුද්ගල රුචිකත්වය, දේශපාලන පක්‍ෂය හා වෙනත් පෞද්ගලික සාධකවලට වඩා රටේ අනාගතය, මහජනතාවගේ ආභ්‍යන්තරික බාහිර ආරක්‍ෂාව සහජීවනය හා අනාගත පරපුරේ සුබසිද්ධිය ගැන එකී ප්‍රඥා සම්පන්න ඡන්දදායකයා ඉහළින් සිතයි.අනාදිමත් කාලයක් තිස්සේ ‘සිංහලේ’ නමින් හැඳින් වූ මේ රටේ විසු ජනතාව ‘සිංහල’ නාමයෙන් හැඳින්විණි. මිහිඳු මාහිමියන් වහන්සේගේ වැඩම කිරීමෙන් පසු ඔවුහු බෞද්ධ වූහ. පසු කලෙක දෙමළ මුස්ලිම් ජාතිකයනට ද වරින් වර සිංහල දේශයට අවුත් සුහදව වාසය කරන්නට ඉඩ සැලැසීම සිංහලයා සතු වූ මානුෂික ගුණසම්පත්තිය ප්‍රකට කරන්නකි. එසේ වුවත් සිංහලයාට අයිති එකම රට මේ ශ්‍රී ලංකාව බව අප විසින් එකහෙළා පිළිගත යුතුය. එපමණක් නොව මෙය සිංහල බෞද්ධ රට ලෙස හැම දෙනා විසින් ම පිළිගත යුතු බව පසුගියදා කාදිනල් අගරදගුරුතුමා ද නිර්භයව ප්‍රකාශ කළේය.එසේ වුවද මේ සිංහල බෞද්ධ රටේ සිංහලයන් අද අසරණව බෞද්ධ අයිතිවාසිකම් ද අහිමිව දුක්ඛිතව වාසය කරන්නේ බලලෝභී දේශපාලකයන්ගේ අදූරදර්ශී පාලනය නිසා ය. ඒ අතර උතුරේ දෙමළ ජාතික සන්ධානය ඉදිරිපත් කළ ඉල්ලීම් දහතුන හමුවෙහි ඇතැම් ජනාධිපති අපේක්‍ෂකයන් මුනිවත රැකීම, නැතහොත් රහසේ එකඟවීම සිංහලයාගේ අසරණභාවය වඩාත් ප්‍රකට කරන්නක් පමණක් නොව රටේ අනාගතය පිළිබඳව ද බිය උපදවන්නකි.දෙමළ ජනතාවගේ දේශපාලන අභිලාෂයන් පිළිගැනීම උතුරු හා නැගෙනහිර දෙපළාත් ඒකාබද්ධ කොට එම කලාපයන් දෙමළ ජනතාවගේ ඓතිහාසික නිජ භූමිය ලෙස පිළිගැනීම, දෙමළ රාජ්‍යයේ ස්වාධිපත්‍යය පිළිගැනීම, දෙමළ ජනතාවගේ ස්වයං නීර්ණ අයිතිය පිළිගැනීම, උතුරු නැගෙනහිර පළාත් සඳහා ෆෙඩරල් පාලන ක්‍රමයක් ඇති කිරීම, සිංහල බෞද්ධයා උතුරු හා නැගෙනහිර පළාත්වල පදිංචි කිරීම නැවැත්වීම, එම පළාත්වල මහවැලි ඉඩම් සිංහලයන්ට ලබා දීම නැවැත්වීම හා දැනට පදිංචි වී සිටින සිංහලයන් ඉවත් කිරීම යනු එකී යෝජනාවලින් සමහරකි.ඕනෑම ආගමකට හෝ කවර ම ජනවර්ගයකට හෝ අයත් තැනැත්තෙකුට ශ්‍රී ලංකාවේ ඕනෑම ප්‍රදේශයක පදිංචිවීමට අයිතිය තිබිය යුතුය. ජන වර්ගය හෝ ආගම පදනම් කරගත් කලාප නිර්මාණය කිරීමට කරන යෝජනා ශ්‍රී ලංකාව දෙකඩ කොට ඊළාම් රාජ්‍යයක් ඇති කිරීමට දරන උත්සාහයක් බව ඉඳුරා පැහැදිලිය. දෙමළ ජාතික සන්ධානයේ පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ ද සහභාගිත්වයෙන් පසුගිය කාලයෙහි නිර්මාණය කරන ලද රජයේ ව්‍යවස්ථා යෝජනා අඩංගු අතුරු වාර්තාව සහ ඉහත සඳහන් යෝජනා අතර සහසම්බන්ධතාව දැන් මැනවින් පැහැදිලිය.ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 09 වෙනි වගන්තියෙන් සහතික කර ඇති පරිදි බුද්ධාගමට ප්‍රමුඛස්ථානය දීමට බුද්ධ ශාසනය ආරක්‍ෂා කොට පෝෂණය කිරීමට රජය සක්‍රියව මැදිහත් විය යුතුය. පසුගියදා මුලතිව් දිස්ත්‍රික්කයේ නයාරු ප්‍රදේශයේ ඓතිහාසික ගුරු කන්ද විහාරාධිපති නාහිමියන්ගේ ආදාහන කටයුතු සාම්ප්‍රදායිකව විහාර භූමිය තුළ සිදුකිරීම වැළැක්වීමට ශ්‍රී ලංකා රජය යටතේ පවතින මුලතිව් පොලිසිය කටයුතු කිරීම, විහාර භූමිය තුළ බලහත්කාරයෙන් අනවසර ගොඩනැගිලි ඉදිකිරීම, විහාරස්ථානයේ ආරක්‍ෂාව පිණිස කැමරා පද්ධතියක් සවි කිරීම රජයේ මැදිහත්වීමෙන් නරත කිරීම හා සවි කරන ලද කැමරා කඩා බිඳදැමීම සිදු කරන ලද්දේ යථෝක්ත 09 වෙනි වගන්තිය ආරක්‍ෂා කිරීමට ද නැතහොත් දෙමළ ජාතික සන්ධානයේ ඉල්ලීම් සපුරා දීමට දැයි අප විසින් ඇසිය යුතුව ඇත. එසේම බෞද්ධයන්ගේ පමණක් නොව, සමස්ත රට වැසියන්ගේම ඓතිහාසික උරුමයක් වන බෞද්ධ පුරා වස්තු කලෙක පටන් ඉතා ශෝචනීය ලෙස අන්‍යාගමිකයන් විසින් විනාශ කරනු ලබමින් පැවතුණද රජය ඊට විරුද්ධව ගත් ක්‍රියා මාර්ගයක් පෙනෙන්නට නැත.මෙරට තුළ සිංහල, දෙමළ, මුස්ලිම් ජාතිකයන් මෙන්ම බෞද්ධ, හින්දු, කතෝලික ක්‍රිස්තියානු හා ඉස්ලාම් භක්තියන් ද සුහදව සහජීවනයෙන් හා සහෝදරත්වයෙන් වාසය කළ යුතුය. බෞද්ධයාට පහර ගැසීමෙන් ලබාගත හැකි සංහිඳියාවක් නැත. බෞද්ධ විරෝධි මෙම ක්‍රියා ඒ ඒ ජාතින් හා ආගමිකයන් අතර පැවැතිය යුතු සහජීවනය විනාශ කිරීමට දරන උත්සාහයන් බව පෙනේ.ජනතාවගේ ව්‍යවස්ථාවක් ලෙස පවසමින් හැදීමට බලාපොරොත්තු වන නව ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් ශ්‍රී ලංකාව තුළ උපරිම බලය බෙදාහැරීමට ප්‍රතිඥා දෙන ජනාධිපතිවරණ ප්‍රතිපත්ති ප්‍රකාශනයෙක ඒකීය  රාජ්‍ය සංකල්පය බැහැර කොට “නොබෙදුනු හා වෙන් කළ නොහැකි” ශ්‍රී ලංකාවක් තුළ උපරිම බලය බෙදාහැරීමක් ගැන අවධාරණය කරන්නේ යෝජිත අතුරු යෝජනාවලියම සක්‍රිය කිරීමට දැයි අප තුළ සාධාරණ සැකයක් පවතී. එසේම විධායකය, ව්‍යවස්ථාදායකය හා අධිකරණය යන ශක්තිමත් පදනම් මත ක්‍රියාත්මක වන රාජ්‍ය ව්‍යුහය තුළ  ශ්‍රේෂ්ඨාධිකරණයද අබිබවා යන ආණ්ඩුක්‍රම ව්‍යවස්ථා අධිකරණයක් පිහිටුවීමට දරන ප්‍රයත්නය, ස්වකීය අත්තනෝමතික පාලන අභිලාෂයක් ඉටුකර ගැනීම උදෙසා උපරිමාධිකරණය සතු ශක්තිය බෙලහීන කිරීමක් ලෙස අපි කල්පනා කරමු.දේශයේ භාරකරුවන් පමණක් වන රාජ්‍ය  පාලකයන් විසින් ඉදිරියේදී අලුත් ව්‍යවස්ථාවක් සැකසෙන්නේ නම් ඒ තුළ  රටවැසියන්ගේ අයිතිවාසිකම් හා ඓතිහාසික උරුමය ආරක්‍ෂා වීම, විදේශීය ගැති අභිලාෂයන්ට වඩා ස්වදේශිකයන්ගේ අභිමතයට  ගරු කිරීම, භේද බින්නතා නැති සාමකාමි ඒකීය රාජ්‍යයක් තුළ ආර්ථික - අධ්‍යාපන -  සෞඛ්‍ය සංවර්ධනය ඉහළ නැංවීම, දේශයේ සම්පත්  ආරක්‍ෂා කිරීම හා සංවර්ධනය කිරීම ආදි කරුණු පිළිබඳව විශ්වසනීය තහවුරු බවක් ස්ථාපිත විය යුතු බව අපි අවධාරණය කරමු. “ශ්‍රී ලංකාවට සුපිළිපන් දේශපාලන සංස්කෘතියක් උදාකර ගැනීම උදෙසා” ත්‍රෛනිකායික අතිපූජ්‍ය මහානායක මාහිමියන් වහන්සේලාගේ පුරෝගාමිත්වයෙන් සෙසු ආගමික  නායක පූජා ප්‍රසාදීන් හා පූජකවරුන්ගේ ඒකමතිකත්වයෙන් බුද්ධශාසන කාර්ය සාධක  මණ්ඩලය  විසින් දේශපාලන පක්‍ෂ නායකයන් හා මහජනතාව වෙත ඉදිරිපත් කරන ලද නිර්දේශාවලිය කෙරෙහි ප්‍රධාන දේශපාලන ධාරාවන් තුළ මේ වන තෙක් අවධානය යොමුකර ඇත්තේ අතිගරු ජනාධිපතිතුමන්, ජාතික ජන බලවේගයේ හා ශ්‍රී ලංකා පොදුජන  පෙරමුණේ ජනාධිපති අපේක්‍ෂකයන් දෙදෙනාත් පමණක් බව මෙහිදී සිහිපත් කරවනු කැමැත්තෙමු.ඒකීය රාජ්‍යයක් තුළ වාසය කරන ශ්‍රී ලංකාවේ සියලු පුරවැසියනට එකම පොදු නීති පද්ධතියක් ක්‍රියාත්මකවීම ප්‍රජාතන්ත්‍රීය පාලනයක අතිශයින්ම සාධනීය ලක්‍ෂණයක් ලෙස අපි දකිමු. රටේ තිරසර සමෘද්ධිමත් සංවර්ධනයක් ඇති කිරීම, රටට හිතකර මිනිස්කම්වලට මුල් තැන දෙන අධ්‍යාපන ක්‍රමයක් සැකසීම, මතු නොව හා සියලු දේශපාලන අන්තවාදී සංවිධාන නිසා අපමණක් දුක්ගැහැට විඳින උතුරු හා නැගෙනහිර පළාත්වල වෙසෙන අසරණ සිංහල, දෙමළ, මුස්ලිම් ජනතාවගේ දුක් පීඩා නැති කරන, සකලවිධ ජනතාවට ශ්‍රී ලංකා භූමියේ භේද නැතිව, නොවහල්ව, සුහදව, දැහැමිව, සතුටින් වාසය කළ හැකි සමාජීය - ආර්ථික හා දේශපාලන සමාජ පරිසරයක් නිර්මාණය කර ගැනීමට මෙම ජනාධිපතිවරණයත්, ඉදිරියේදී එන මහ මැතිවරණයත්  මාහැඟි අවස්ථාවක් කර ගන්නා ලෙස සමස්ත  ශ්‍රී ලාංකේය මහ ජනතාව වෙත ශාසනාලයෙන් නිවේදනය කරමු. 055    ",
    "URL": "https://www.lankadeepa.lk/news/‘‘රටට-අවශ්‍ය-නායකයා-තෝරාගැනීමට-රටවැසියා-ප්‍රඥා-සම්පන්න-වීම-අත්‍යවශ්‍යයි‘‘/101-560178",
    "Category": "latest_news"
}