{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 නොවැම්බර් මස 17",
    "Headline": "මෝදි හමුවන බව ගෝඨාභය කියයි",
    "News Content": "(හර්ෂණ තුෂාර සිල්වා)නුදුරේදීම ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදී මහතා මුණ ගැසීමට බලාපොරොත්තු වන බව ශ්‍රී ලංකාවේ හත්වැනි විධායක ජනාධිපතිවරයා ලෙස තේරී පත්වූ ගෝඨාභය රාජපක්ෂ මහතා ප්‍රකාශ කරයි.ජනාධිපතිවරණ ඡන්ද විමසීමෙන් ජයග්‍රහණය කළ ගෝඨාභය රාජපක්ෂ මහතාට සුබ පැතුම් එක් කරමින් ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි මහතා ට්විටර් පණිවුඩයක් නිකුත් කර තිබූ අතර ඊට පිළිතුරු ට්විටර් පණිවුඩයක් යවමින් රාජපක්ෂ මහතා ඒ බව සඳහන් කළේය.“උණුසුම් සුබ පැතුම් එක් කළ ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි මහතාට සහ ඉන්දීය ජනතාවට මම ස්තූතිවන්ත වෙනවා. අපේ ජාතීන් දෙක ඉතිහාසයෙන් සහ පොදු විශ්වාසවලින් බැඳී තිබෙනවා. දෙරටේ මිත්‍රත්වය ශක්තිමත් කරගැනීමට නුදුරේදීම ඔබ මුණ ගැසීමට බලාපොරොත්තු වෙනවා” යැයි නරේන්ද්‍ර මෝදි මහතාට පිළිතුරු යවමින් තේරී පත්වූ ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා සිය ට්විටර් පණිවුඩයේ සඳහන් කර ඇත.ඉදිරියේදී දෙරට අතර තිබෙන සහෝදර බැඳීම ශක්තිමත් කරගනිමින් සමීපව කටයුතු කිරීමට බලාපොරොත්තු වන බවත් දෙරටේ පුරවැසියන්ගේ සාමය හා සෞභාග්‍යය මෙන්ම කලාපයේ ආරක්ෂාව වෙනුවෙන් සමීපව කටයුතු කිරීමට බලාපොරොත්තු වන බවත් ගෝඨාභය රාජපක්ෂ මහතාට සුබ පතමින් ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි මහතා සඳහන් කර තිබිණි.සාර්ථකව මැතිවරණයක් අවසන් කිරීම සම්බන්ධයෙන් ශ්‍රී ලංකාවේ ජනතාවට සුබ පැතුම් එක් කරන බව ද ඉන්දීය අග්‍රාමාත්‍යවරයා තවදුරටත් සඳහන් කර තිබිණි.පාකිස්තාන ජනාධිපති අරිෆ් අල්වි මහතාද ගෝඨාභය රාජපක්ෂ මහතාට සුබපැතුම් එක්කරමින් ට්විටර් පණිවුඩයක් නිකුත් කර තිබෙන අතර කලාපීය සාමය, සෞභාග්‍ය සහ ස්ථාරවය සඳහාත් දෙරටේ ජනතාවගේ සුබසිද්ධිය සඳහාත් ශ්‍රී ලංකාව සමඟ ඉදිරියටත් සමීපව කටයුතු කරන බව ද සඳහන් කර තිබේ.තේරී පත්වූ ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාට සුබ පැතුම් එක් කරමින් මාලදිවයිනේ ජනාධිපති ඊබ්‍රහීම් මොහොමද් සෝලි මහතා ශ්‍රී ලංකා හා මාලදිවයින අතර තිබෙන සබඳතා ශක්තිමත් කිරීම සඳහා නව ආණ්ඩුව සමඟ සමීපව කටයුතු කරන බව සඳහන් කර තිබිණි.මේ අතර ගෝඨාභය රාජපක්ෂ මහතාට සුබ පැතුම් එක්කරමින් පාකිස්තාන විදේශ කටයුතු අමාත්‍යාංශය ද නිවේදනයක් නිකුත් කර තිබිණි.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/මෝදි-හමුවන-බව-ගෝඨාභය-කියයි/1-560687",
    "Category": "latest_news"
}