{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 සැප්තැම්බර් මස 24",
    "Headline": "යාපනය අධිකරණයට එන්න’යි ගෝඨාට නිකුත් කළ සිතාසිය අත්හිටුවයි",
    "News Content": "( තිළිණි ද සිල්වා සහ රංජන් කටුගම්පොළ ) මානව හිමිකම් ක්‍රියාකාරීන් දෙදෙනෙකු වූ ලලිත් සහ කූගන් අතුරුදන් වීමට අදාළව යාපනය මහේස්ත්‍රාත් අධිකරණයේ පැවැත්වෙන නඩුවට අදාළව හිටපු ආරක්ෂක ලේකම් සහ ශ්‍රී ලංකා පොදුජන පෙරමුණේ ජනාධිපති අපේක්ෂක ගෝඨාභය රාජපක්ෂ මහතාට ලබන  සිකුරාදා (27) යාපනය මහෙස්ත්‍රාත් අධිකරණයේ පෙනී සිටින ලෙසට දන්වමින් නිකුත් කළ සිතාසිය අත්හිටුවමින් අභියාචනාධිකරණය අද (24) අතුරු නියෝගයක් නිකුත් කළේය. උතුරු නැගෙනහිර හැර අනෙක් ඕනෑම අධිකරණයකදී ගෝඨාභය රාජපක්ෂ මහතාට එම නඩුවට අදාළව සාක්කි ලබා දීමට හැකි පරිදි වන නියෝගයක්ද නිකුත් කරනු ලැබ ඇත.  මානව හිමිකම් ක්‍රියාකාරීන් දෙදෙනෙකු වූ ලලිත් සහ කුගන් අතුරුදන් වීම සම්බන්ධයෙන් ඔවුන් දෙදෙනාගේ පවුලේ ඥාතීන් ගොනු කල හබයාස්කෝපුස් පෙත්සමට අදාළව ගෝඨාභය රාජපක්ෂ මහතා ගොනු කළ වෙනත් පෙත්සමක් සලකා බලමින් අභියාචනාධිකරණ විනිසුරු දීපාලි විජේසුන්දර මහත්මිය මෙම අතුරු නියෝගය නිකුත් කළේය.   මෙම පෙත්සම සලකා බැලීම⁣ට දීපාලි විජේසුන්දර සහ අචල වෙංගප්පුලි යන අභියාචනාධිකරණ විනිසුරු මඩුල්ල කැදවා තිබූ අතර එම පෙත්සම සලකා බැලී⁣මෙන් ඉවත්ව යෑමට විනිසුරු අචල වෙංගප්පුලි මහතා තීරණය කළේය.  ඒ අනුව වැදගත්කමකින් යුතු කරුණක් සේ සලකමින් විනිසුරු දීපාලි විජේසුන්දර මහත්මිය මෙම පෙත්සම සළකා බැලුවාය.පෙත්සම අද අභියාචනාධිකරණය හමුවේ කැදවූ අවස්ථාවේදී නීතිපති වෙනුවෙන් පෙනී සිටි රජයේ ජ්‍යෙෂ්ඨ නීතීඥ වසන්ත පෙරේරා මහතා කියා සිටියේ ගෝඨාභය රාජපක්ෂ මහතා කර ඇති ඉල්ලීම සම්බන්ධයෙන් තමන්ට විරුද්ධත්වයක් නොමැති බවයි.  කරුණු සලකා බැලු අධිකරණය ගෝඨාභය රාජපක්ෂ මහතාට ලබන  සිකුරාදා (27) යාපනය මහෙස්ත්‍රාත් අධිකරණයේ පෙනී සිටින ලෙසට දන්වමින් නිකුත් කළ සිතාසිය අත්හිටුවමින් අභියාචනාධිකරණය අතුරු නියෝගයක් නිකුත් කළේය.  මෙම පෙත්සම් විභාගය අවසන්වන තෙක් මෙම අතුරු නියෝගය නිකුත් කරනු ලැබිණි.   තවද පෙත්සමේ වගඋත්තරකරුවන් වන එවකට හිටපු හමුදාපති ජගත් ජයසූරිය , එවකට යාපනය යුද හමුදා ආඥාපති මහින්ද හතුරුසිංහ , අච්චුවේලි පොලිස් ස්ථානාධිපති , හිටපු පොලිස්පති එන්.කේ.ඉලංගකෝන් සහ නීතිපති වරයාට ලබන දෙසැම්බර් 03 වැනිදා අධිකරණය හමුවේ පෙනී සිටින ලෙසට නියෝග කෙරිණි . එල්ටීටීඊය පරාජය කළ සමයේ තමන් ආරක්ෂක ලේකම් වශයෙන් තමා සිටි බැවින් ආරක්ෂක හේතුන් මත සිකුරාදා යාපනය අධිකරණයේ පෙනී සිටිය නොහැකි බව සදහන් කරමින් ⁣ගෝඨාභය රාජපක්ෂ මහතා මෙම පෙත්සම ගොනු කර තිබිණි.  ගෝඨාභය රාජපක්ෂ මහතාට යාපනය මහේස්ත්‍රාත් අධිකරණය මෙම සිතාසිය නිකුත් කරනු ලැබුවේ අදාළ පුද්ගල අතුරුදන් වීම සිදුවු 2011 වසරේ එවකට ආරක්ෂක ලේකම්වරයා ලෙසිනි.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/යාපනය-අධිකරණයට-එන්න’යි-ගෝඨාට-නිකුත්-කළ-සිතාසිය-අත්හිටුවයි/1-557547",
    "Category": "latest_news"
}