{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ඔක්තෝබර් මස 06",
    "Headline": "සාක් මහලේකම් ධූරය  ඇසළ වීරකෝන්ට",
    "News Content": "( තිළිණි ද සිල්වා)දකුණු ආසියානු කලාපීය සහයෝගිතා සංවිධානයේ (සාක් ) 14 වැනි  මහලේකම් ධූරයට  ජනාධිපති ජ්‍යෙෂ්ඨ අතිරේක ලේකම් ඇසළ වීරකෝන් මහතා පත් කරනු ලැබ ඇතැයි විදේශ කටයුතු අමාත්‍යාංශය සඳහන් කරයි.2020 මාර්තු 1වැනිදා සිට ක‍්‍රියාත්මක වන පරිදි මෙම පත් කිරීම සිදු කරනු ලැබ ඇතැයිද එම අමාත්‍යාංශ්‍ය කියා සිටී.සාක් සංවිධානයේ නව මහලේකම්වරයා ලෙස ඇසළ වීරකෝන් මහතාගේ නම පසුගිය සතියේ නිව්යෝර්ක් නුවර පැවති සාක් සංවිධානයේ අමාත්‍ය මණ්ඩල කවුන්සිලයේ නිළ නොවන හමුවේදී අනුමත වූ අතර ඒ අනුව පත් කිරීම සිදු කෙරෙන බව විදේශ කටයුතු අමාත්‍යාංශ්‍ය කියා සිටී.මෙම හමුවෙහි මුලසුන නේපාල විදේශ අමාත්‍ය ප‍්‍රදීප් කුමාර් ග්යාවොලි මහතා විසින් හෙබවූ අතර වන ඇෆ්ගනිස්ථාන විදේශ කටයුතු අමාත්‍ය සලාහුදීන් රබ්බානි, භූතානයේ විදේශ අමාත්‍ය ආචාර්ය තන්දි ඩෝර්ජි, ඉන්දීය විදේශ කටයුතු අමාත්‍ය  ආචාර්ය සුබ‍්‍රමනියම් ජයශංකර්, මාලදිවයින් විදේශ කටයුතු අමාත්‍ය  අබ්දුල්ලා ෂහීඞ්, පාකිස්තාන විදේශ කටයුතු අමාත්‍ය මක්දුම් ෂා මහමුද් කුරේෂි, බංගලාදේශ විදේශ කටයුතු රාජ්‍ය අමාත්‍ය ෂාරියාර් අලාම් සහ ශ්‍රී ලංකාවේ විදේශ කටයුතු අමාත්‍යාංශ ලේකම් රවිනාථ ආර්යසිංහ යන මහත්වරුන්ද ඊට එක් වූහ.එක්සත් ජාතීන්ගේ මහා මණ්ඩලයේ 74 වන සැසිවාරයට සමගාමීව ඉකුත් 26 වැනිදා නිව්යෝක් නුවර පැවති මෙම සාක් සංවිධානයේ අමාත්‍ය මණ්ඩල කවුන්සිලයේ නිළ නොවන රැස්වීම අමතමින් විදේශ කටයුතු ලේකම් රවිනාථ ආර්යසිංහ මහතා සාක් සංවිධානයේ නව මහලේකම්වරයාගේ අනුමැතිය පිළිගත් අතර ශ්‍රී ලංකාව සාක් සංවිධානය තවදුරටත් ශක්තිමත් කිරීම සඳහා ධනාත්මක දායකත්වයක් ලබා දීමට අපේක්ෂා කරන බව කියා සිටියේය.නිළ නොවන මට්ටමේ හමුවක් කැඳවීම පිළිබඳව විදේශ කටයුතු ලේකම්වරයා විසින් සාක් සංවිධානයේ  අමාත්‍ය මණ්ඩල කවුන්සිලයේ සභාපති, නේපාල විදේශ අමාත්‍යවරයා සහ සංගමය හමුවේ ඇති අභියෝග සහ ලබා ඇති ප‍්‍රගතිය සම්බන්ධයෙන් සංක්ෂිප්තව තොරතුරු දැක්වූයේය.ඊට අමතරව වත්මන් සාක් සංවිධානයේ මහලේකම් අම්ජාඞ් හුසේන් බී. සියල් මහතා වෙත සිය ස්තූතිය පළ කරන ලදී.දකුණු ආසියානු කලාපීය සහයෝගිතා සංවිධානයේ ( සාක් ) සංස්කෘතික මධ්‍යස්ථානය සඳහා වන නවීන කලා සංකීර්ණය ශ්‍රී ලංකාවේ මාතර ප‍්‍රදේශයෙහි ඉදිවෙමින් පවතින අතර ශ්‍රී ලංකා රජය ඉදිකිරීම් කටයුතු සඳහා ඇමරිකානු ඩොලර් මිලියන 10.5 ක් ලබා දී ඇත.සාමාජික රටවල් අතර සබඳතා ශක්තිමත් කිරීම සඳහා දකුණු ආසියාවේ වටිනා සංස්කෘතික උරුමය ප‍්‍රවර්ධනය කිරීම හා ආරක්ෂා කිරීම අරමුණු කර ගනිමින් දකුණු ආසියානු කලාපීය සහයෝගිතා සංවිධානයේ සංස්කෘතික මධ්‍යස්ථානය මගින් සාමාජික රටවල් සමඟ සහභාගීත්ව හා සහභාගී වීමෙන් තොර ක‍්‍රියාකාරකම් රාශියක් සංවිධානය කරයි.සාක් සංවිධානයේ නව මහලේකම්වරයා වෙනුවෙන් පත් කළ ඇසළ වීරකෝන් මහතා පසුගිය කාලයේ සංචාරක කටයුතු අමාත්‍යාංශ ලේකම්වරයා වශයෙන්ද කටයුතු කළේය. තවද හිටපු විදේශ කටයුතු අමාත්‍යාංශ ලේකම්වරයකු සහ හිටපු රාජ්‍යතාන්ත‍්‍රිකයකු ද වන වීරකෝන් මහතා හිටපු අග‍්‍රාමාත්‍ය ලේකම්වරයකුවන බ‍්‍රැඞ්මන් වීරකොන් මහතාගේ පුත‍්‍රයෙක් ද වේ.  ",
    "URL": "https://www.lankadeepa.lk/news/සාක්-මහලේකම්-ධූරය--ඇසළ-වීරකෝන්ට/101-558254",
    "Category": "latest_news"
}