{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 සැප්තැම්බර් මස 09",
    "Headline": "ගෝඨාභයට එරෙහි නඩුවේ චෝදනා ඉදිරිපත් කර ඇති ආකාරයේ ගැටළුවක්",
    "News Content": "(තිළිණි ද සිල්වා සහ රංජන් කටුගම්පොළ)ගෝඨාභය රාජපක්ෂ මහතා ඇතුළු විත්තිකරුවන්ට එරෙහිව ස්ථිර මහාධිකරණයේ ගොනු වී ඇති අධි චෝදනා ඉදිරිපත් කර ඇති ආකාරය වැරදි සහගත බැවින් එම නඩුව පත්වාගෙන යා නොහැකි යැයි රාජපක්ෂ මහතා වෙනුවෙන් පෙනී සිටින ජනාධිපති නීතීඥ අලි සබ්රි මහතා අද (09) ශ්‍රේෂ්ඨාධිකරණය හමුවේ කියා සිටියේය.ගෝඨාභය රාජපක්ෂ මහතා ගොනු කළ අභියාචනා පෙත්සම දෙකක් අද (09) ශ්‍රේෂ්ඨාධිකරණ පංච පුද්ගල විනිසුරු මඩුල්ලක් හමුවේ සලකා බැලු අවස්ථාවේදී  මේ බව පැවසීය.මෙම අභියාචනා පෙත්සම් සිසිර ද ආබෲ , ප‍්‍රියන්ත ජයවර්ධන , ප‍්‍රසන්න ජයවර්ධන , විජිත් මළල්ගොඩ සහ එල්.ටී.බී. දෙහිදෙණිය මහත්වරුන්ගෙන් සමන්විත පංච පුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ලක් හමුවේ සලකා බැලිණි.ඩී.ඒ රාජපක්ෂ අනුස්මරණ කෞතුකාගාරය ඉදිකිරීමේදී රුපියල් මිලියන 33.9ක මුදලක් සාපරාධී ලෙස පරිහරණය කිරීම ඇතුළු චෝදනා කිහිපයකට ගෝඨාභය රාජපක්ෂ මහතා ඇතුළු  විත්තිකරුවන් පිරිසකට එරෙහිව පවරා ඇති නඩුව සම්බන්ධයෙන් ඉදිරිපත් කළ විරෝධතා ප‍්‍රතික්ෂේප කිරීමට එරෙහිව මෙම අභියාචනා පෙත්සම්  ඉදිරිපත් කර ඇත.හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතීඥ අලි සබ්රි මහතා මෙසේද කීය.      ‘‘ මෙම අභියාචනා ගොනු කර ඇත්තේ ත‍්‍රිපුද්ගල මහාධිකරණය හමුවේ ඉදිරිපත් වූ මූලික විරෝධතාව ප‍්‍රතික්ෂේප කිරීම සම්බන්ධවයි.චෝදනා පත‍්‍රය ඒකාබද්ධ කර ඉදිරිපත් කිරීම අපැහැදිලි බව , නීතීයට පටහැනිව පිහිට වූ මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය මඟින් විමර්ශන කටයුතු කිරීම යන විරෝධතා ඉදිරිපත් කළා.මෙම සිද්ධිය පිළිබඳව විමර්ශනයක් ඇත්තේ නීතීයට පටහැනිව පිහිට වූ පොලිස් කොට්ඨාසයක් ( එෆ්.සී.අයි.ඞී ) මඟින් මෙවැනි නීතිවිරෝධී පොලිස් අංශයක් මඟින් සිදුකළ විමර්ශන සම්බන්ධයෙන් අධි චෝදනා ගොනු කළ නොහැකි බව ඉන්දීය ශ්‍රේෂ්ඨාධිකරණය තීන්දු කර තිබෙනවා. ඒ පිළිබඳව නඩු තීන්දු 2ක් ඉදිරිපත් කළ හැකියි.ඒ අනුව අදාළ විරෝධතා ප‍්‍රතික්ෂේප කිරීමේ නියෝගය අවලංගු කර මහාධිකරණයට මෙම නඩුව විභාගයට ගැනීමට බලයක් නැතැයි තීන්දු කරන ලෙස නියෝග කරන්නැයි ඉල්ලා  සිටිනවා.ඒ අනුව අදාළ විරෝධතා ප‍්‍රතික්ෂේප කිරීමේ නියෝගය අවලංගු කර මහාධිකරණයට මෙම නඩුව විභාගයට ගැනීමට බලයක් නැතැයි තීන්දු කරන ලෙස නියෝග කරන්නැයි ඉල්ලා  සිටිනවා.‘‘‘වැඩිදුර කරුණු සලකා බැලීම මේ මස (11) වැනි දිනට  කල් තැබුණි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ගෝඨාභයට-එරෙහි-නඩුවේ-චෝදනා-ඉදිරිපත්-කර-ඇති-ආකාරයේ-ගැටළුවක්/1-556681",
    "Category": "latest_news"
}