{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 සැප්තැම්බර් මස 03",
    "Headline": "විගණනයක් කරන තුරු ක්‍රිකට් ඒඩ් මෙහෙයුම් අත්හිටුවන ලෙස කෝප් කමිටුවෙන් නියෝගයක්",
    "News Content": "(ඩයනා උදයංගනී සහ සුජිත් හේවාජුලිගේ)ශ‍්‍රී ලංකා ක‍්‍රිකට් ආයතනය විසින් සමාගමක් වශයෙන් ලියාපදිංචි කර පිහිටුවා ඇති ක‍්‍රිකට් ඒඩ් (ක‍්‍රිකට් ආධාර) හි ගිණුම් පරීක්‍ෂා කර බලා විගණනයක් සිදුකරන තුරු එහි මෙහෙයුම් අත්හිටුවන ලෙස පොදු ව්‍යාපාර කාරක සභාව හෙවත් කෝප් කමිටුව ක‍්‍රිකට් ආයතන නිලධාරීන්ට නියෝග කළේය.ක‍්‍රිකට් ඒඩ්හි 2016 වසරේ සිට මේ දක්වා සියලු ගිණුම් විගණනය කිරීමට විගණකාධිපතිවරයාට බලය පැවරීමට ද කෝප් කමිටුව තීරණය කළේය.එම ආයතනයේ විගණනයක් සිදු කර මාස දෙකක් ඇතුළත එම වාර්තාව පාර්ලිමේන්තුවට ඉදිරිපත් කළ යුතු බවට ද පොදු ව්‍යාපාර පිළිබඳ කාරක සභාවේ සභාපති පාර්ලිමේන්තු මන්ත‍්‍රී සුනිල් හඳුන්නෙත්ති මහතා විගණකාධිපතිවරයාට  දැනුම් දුන්නේය.සුනිල් හදුන්නෙත්ති මහතා මේ බව දැනුම් දුන්නේ ශ‍්‍රී ලංකා ක‍්‍රිකට් ආයතනයේ විධායක කමිටු නිලධාරීන් පාර්ලිමේන්තුවේ පොදු ව්‍යාපාර පිළිබඳ පාර්ලිමේන්තු කාරක සභාව හෙවත් කෝප් කමිටුව හමුවේ අද (3) පෙනී සිටී අවස්ථාවේදීය.එමෙන්ම ක‍්‍රිකට් ඒඩ් ආයතනයට 2016 වසරේ සිට මේ දක්වා ලැබුණු ආදායම් ශ‍්‍රී ලංකා ක‍්‍රිකට් ආයතනයෙන්, ක‍්‍රිකට් ඒඩ් සංවිධානය වෙත ලබාදී ඇති මුදල් ප‍්‍රමාණයන්, ශ‍්‍රී ලංකා ක‍්‍රිකට් ආයතනය වෙත අනුග‍්‍රහක භවතුන් විසින් ලබාදී ඇති මුදල් මෙම ආයතනට ලබාදී තිබේද?, ක‍්‍රිකට් ඒඩ් සංවිධානයේ අපේක්ෂිත අරමුණ වෙනුවෙන්  කෙතරම් මුදල් ප‍්‍රමාණයක්  වියදම් කර තිබේද? ආදිය ඇතුළත්ව සවිස්තර වාර්තාවක් කෝප් කමිටුව වෙත ලබාදෙන ලෙසද කෝප් සභාපති ක‍්‍රීඩා අමාත්‍යාංශ ලේකම්වරයාට දැනුම් දුන්නේය.ක‍්‍රිකට් ඒඩ් සංවිධානය 2004 වසරේ පිහිටුවා ඇති නමුත් එය ලියාපදිංචි කර ඇත්තේ 2016 වසරේදී වන අතර ඒ සඳහා බඳවා ගෙන ඇති කළමණාකරු වෙත  වැඩ භාරගැනීමට මාස දෙකකට පෙර සිට වැටුප්  ගෙවා ඇති බවද කෝප් කමිටුව හමුවේ අනාවරණය විය.එමෙන්ම ශ‍්‍රී ලංකා ක‍්‍රිකට් ආයතනය සම්බන්ධයෙන් විශේෂ විගණන වාර්තාවක්ද විගණකාධිපතිවරයා විසින් සකස් කර ඇති අතර, එම වාර්තාව  ලබන සතියේදී පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිත බවත් සභාපති සුනිල් හඳුන්නෙත්ති මහතා සඳහන් කළේය.ශ්‍රී ලංකා ක‍්‍රිකට් ආයතනයේ ව්‍යවස්ථාව අනුව එහි විගණන කටයුතු කිරීමේ බලයක් විගණකාධිපතිවරයාට නොමැති අතර එම බලය ලැබෙන අයුරින් ව්‍යවස්ථාව සංශෝධනය කරන ලෙස කෝප් කමිටුව විසින් 2016 වසරේ ජූනි 20 වන දින ක‍්‍රිකට් ආයතනයට ලබාදී ඇති නිර්දේශ ද මෙතෙක් ක‍්‍රියාත්මක කර නොමැති බව මෙහිදී සඳහන් විය.මෙහි අභ්‍යන්තර විගණන කටයුතු සඳහා පෞද්ගලික ආයතනයකට රුපියල් ලක්‍ෂ හතක පමණ මුදලක් ලබා දී ඇති බව ද කෝප් කමිටුව හමුවේ හෙළිවිය.මෙම ආයතනය විගණකාධිපතිවරයාට අධීක්ෂණය කළ හැකි වාතාවරණයක් ඇති කළ යුතු බවද හඳුන්නෙත්ති මහතා මෙහිදී පැවසීය.ශ‍්‍රී ලංකා ක‍්‍රිකට් ආයතනයට හතර වතාවක් පොදු ව්‍යාපාර පිළිබඳ කාරක සභාව හමුවේ පෙනී සිටින ලෙස දැන්වුවද විවිධ හේතු දක්වමින්  පෙනී නොසිටීමට ඔවුන් උත්සාහ කළ බවත්, මෙම අවස්ථාවේදී ද කාරක සභාව වෙත පැමිණීය මගහැරීමට උත්සාහ කළ බවත්  සුනිල් හඳුන්නෙත්ති මහතා සඳහන් කළේය.සූරියවැව ක‍්‍රිකට් ක‍්‍රීඩාංගණය සම්බන්ධයෙන්ද මෙහිදී අවධානය යොමු වූ අතර, එම ක‍්‍රීඩාංගණය වෙනුවෙන්  වැය වූ වියදම් පිළිබඳ වාර්තාවක් හා රජයේ තක්සේරු දෙපාර්තමේන්තුව විසින් ඉදිරිපත් කරන ලද වාර්තාව ද පොදු ව්‍යාපාර පිළිබඳ කාරක සභාවට ඉදිරිපත් කරන ලෙස සභාපතිවරයා ක‍්‍රිකට් ආයතනයේ බලධාරීන්ට දැනුම් දුන්නේය.ශ‍්‍රී ලංකා ක‍්‍රිකට් ආයතනයේ සභාපති ශම්මි සිල්වා සහ උප සභාපතිවරයකු වන රවීන් වික‍්‍රමරත්න යන මහත්වරු කෝප් හමුවට පැමිණ නොසිටි අතර ආසියානු  ක‍්‍රිකට් සංගමයේ වැඩසටහනකට සහභාගීවීම සඳහා විදේශගතව සිටින බව ක‍්‍රිකට් ආයතන නිලධාරීහු සඳහන් කළහ.ඔවුන් දෙදෙනා සහභාගී වී ඇති ආසියානු  ක‍්‍රිකට් සංගමයේ වැඩසටහනේ ආරාධනා පත‍්‍රය හා න්‍යාය පත‍්‍රය සමඟ කෝප් කමිටුවට ඒ පිළිබඳ වාර්තාවක් හා එවැනි වැඩසටහන්වලින් ලබාගත් ප‍්‍රතිඵල පිළිබඳ සමාලෝචන වාර්තාවක් කෝප් කමිටුව වෙත ඉදිරිපත් කරන ලෙසද හදුන්නෙත්ති මහතා ක‍්‍රිකට් ආයතනයට දැනුම් දුන්නේය.ශ‍්‍රී ලංකා ක‍්‍රිකට් ආයතනය සම්බන්ධයෙන් තවදුරටත් විමර්ශනය කළ යුතු හෙයින් සැප්තැම්බර් 18 වැනිදා  පස්වරු 2.30 කාරක සභාව හමුවේ නැවත පෙනී සිටින ලෙසද  කෝප් කමිටුව නියෝග කළේය.ශ‍්‍රී ලංකා ක‍්‍රිකට් ආයතනයේ ලේකම් මොහාන් ද සිල්වා, උප ලේකම් ක‍්‍රිෂාන්ත කපුවත්ත සහ භාණ්ඩාගාරික ලසන්ත වික‍්‍රමසිංහ යන මහත්වරු ඇතුළු විධායක කමිටු සාමාජිකවරු කිහිපදෙනෙක් කෝප් කමිටුව හමුවේ පෙනී සිටියහ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/විගණනයක්-කරන-තුරු-ක්‍රිකට්-ඒඩ්-මෙහෙයුම්-අත්හිටුවන-ලෙස-කෝප්-කමිටුවෙන්-නියෝගයක්/1-556326",
    "Category": "latest_news"
}