{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 සැප්තැම්බර් මස 17",
    "Headline": "විද්වත් වෘත්තිකයින්ගේ සංගමයේ වාර්ෂික සම්මේලනය ජනපති ප්‍රධානත්වයෙන්",
    "News Content": "(හර්ෂණ තුෂාර සිල්වා)ශ්‍රී ලංකා විද්වත් වෘත්තිකයන්ගේ සංගමයේ වාර්ෂික සම්මේලනයේ සමාරම්භක සැසිය ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ ප්‍රධානත්වයෙන් කොළඹ සිනමන් ලේක්සයිඞ් හෝටලයේදී අද (17) පස්වරුවේ පැවැත්විණි.“තිරසර ජාතික සංවර්ධනයේදී වෘත්තිකයන්ගේ කාර්යභාරය” යනුවෙන් මෙවර සැසිවාරයේ තේමාව නම් කර තිබේ.ශ්‍රී ලංකා විද්වත් වෘත්තිකයන්ගේ සංගමයේ සභාපති ඉංජිනේරු නිස්සංක පෙරේරා මහතා සමාරම්භක සැසියේ පිළිගැනීමේ කතාව කළේය.ඉන් පසුව වාර්ෂික සමුළුව සංවිධානය කිරීමේ කමිටුවේ සභාපති සහ ශ්‍රී ලංකා විද්වත් වෘත්තිකයන්ගේ සංගමයේ නව සභාපතිවරයා ලෙස තේරී පත්ව සිටින සමන් වරුසවිතාන මහතා සමාරම්භක සැසිය අමතමින් වාර්ෂික සම්මේලනයේ තේමාව පැහැදිලි කළේය.එයින් අනතුරුව හිටපු සභාපති ආචාර්ය ලලිත් විජේතුංග මහතාගේ සේවය අගයමින් සම්මානයක් පිළිගැන්විණි.ශ්‍රී ලංකා විද්වත් වෘත්තිකයන්ගේ සංගමයේ වාර්ෂික සම්මේලනයේ උපායමාර්ගික සහකරු වන සී.එච්.ඊ.සී පෝට් සිටි කලම්බු පෞද්ගලික සමාගමේ සහකාර සාමාන්‍යාධිකාරි සිමන් තාම් සමාරම්භක සැසිය ඇමතීය.දේශමාන්‍ය මහාචාර්ය මොහාන් මුණසිංහ මහතා සමාරම්භක සැසියේ මුඛ්‍ය දේශනය කළේය.එක්සත් ජාතීන්ගේ සංවිධානය, එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලය, එක්සත් රාජධානියේ පාර්ලිමේන්තුව ආදී විවිධ ස්ථානවලදී ශ්‍රී ලංකාව වෙනුවෙන් පෙනි සිටිමින් ශ්‍රී ලංකාව වෙනුවෙන් අදහස් දැක්වූ නේස්බි සාමිවරයාට මෙහිදි ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා විසින් විශේෂ සමරු තිළිණයක් පිළිගන්වනු ලැබිණි.එක්සත් රාජධානියේ පාර්ලිමේන්තුවේ නියෝජ්‍ය කතානායක ධුරය ද හොබවා ඇති නේස්බි සාමිවරයා ශ්‍රී ලංකා විද්වත් වෘත්තිකයන්ගේ සංගමයේ වාර්ෂික සම්මේලනයේ සමාරම්භක සැසියේ ගෞරවනීය ආරාධිත අමුත්තා ලෙස සහභාගි විය.ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාට ද මෙහිදි සමරු තිළිණයක් පිළිගැන්වූ අතර ඉන් අනතුරුව නේස්බි සාමිවරයා සැසිවාරය ඇමතීය.සමාරම්භක සැසිවාරය අවසන් කරමින් ශ්‍රී ලංකා විද්වත් වෘත්තිකයන්ගේ සංගමයේ ලේකම් ඉංජිනේරු ශාන්ත සෙනරත් මහතා ස්තූති කතාව කළේය.ශ්‍රී ලංකා විද්වත් වෘත්තිකයන්ගේ සංගමයේ වාර්ෂික සම්මේලනයේ හෙට (18) පැවැත්වීමට නියමිතය.(ඡායාරූප - ළහිරු හර්ෂණ)     ",
    "URL": "https://www.lankadeepa.lk/news/විද්වත්-වෘත්තිකයින්ගේ-සංගමයේ-වාර්ෂික-සම්මේලනය-ජනපති-ප්‍රධානත්වයෙන්/101-557153",
    "Category": "latest_news"
}