{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 සැප්තැම්බර් මස 18",
    "Headline": "'අලි නඩුව' විභාග කරන්න මහාධිකරණයට බලයක් නැතැයි මුලික විරෝධතාවයක්",
    "News Content": "(මනෝප‍්‍රිය ගුණසේකර)වනජීවී දෙපාර්තමේන්තුවේ තිබු අලි ලියාපදංචි කරන පොත කූට ලෙස වෙනස්කර බලපත‍්‍ර නොමැති අලි 5 දෙනෙකු ළඟ තබා ගත් බවට චෝදනා කරමින් නීතීපති පවරා ඇති නඩුව විභාග කිරීමට ත‍්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ලට බලයක් නොමැති බව විත්තිකරුවන් වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතීඥ අනුජ පේ‍්‍රමරත්න මහතා අද  (18) මුලික විරෝධතාවයක් ඉදිරිපත් කළේය.විත්තිකරුවන්ට එරෙහිව ඉදිරිපත් කර ඇත්තේ නිශ්චිත චෝදනා නොවීම හා චෝදනා නිසි අන්දමින් එකිනෙක සන්ධානය වී නොමැති හෙයින් මෙම නඩුව විභාග කිරීමට ත‍්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ලට බලයක් නොමැති බව පවසමින් ජනාධිපති නීතීඥ අනුජ පේ‍්‍රමරත්න මහතා අදාළ මුලික විරෝධතාවය ඉදිරිපත් කළේය.මෙම නඩුව සම්බන්ධයෙන් මුලික විරෝධතාවයක් ඉදිරිපත් කිරීමට බලාපොරොත්තු වන බව විත්තියේ නීතීඥවරුන් මීට පෙර අවස්ථාවේදී ත‍්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඬුල්ලට දැනුම් දුන් අවස්ථාවේදී එම විරෝධතාවය පිළිබඳව කරුණු විමසීම සඳහා මෙම නඩුව කැඳවනු ලැබු අවස්ථාවේදී අදාළ මුලික විරෝධතාවය ඉදිරිපත් කළේය.මෙම නඩුව කොළඹ මහාධිකරණ විනිසුරුවරුන් වන විකුම් කළුආරච්චි (සභාපති) ධම්මික ගනේපොළ සහ ආදිත්‍ය පටබැඳි යන මහත්වරුන්ගෙන් සමන්විත ත‍්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල හමුවේ විභාග කෙරේ.2014 ජුලි මසයත් 2015 අගොස්තු මාසයත් අතර කාලයේ මහරගම, ඇරව්වල, නාවල, බත්තරමුල්ල හා ඔරුවල යන ප‍්‍රදේශවලදී පැමිණිල්ල නොදත් අය සමඟ එක්ව සොරකම් කළ අලි බව දනිමින් වංචනිකව එම අලි ජාවාරම් කිරීමට කුමන්ත‍්‍රණය කිරීම, ඒ අනුව අලි ජාවාරම් කිරීම, එම අලි නීතීවීරෝධී අන්දමින් ළඟ තබාගැනීම ඇතුළු චෝදනා යටතේ විත්තිකරුවන්ට එරෙහිව අපරාධ නඩු විධාන සංග‍්‍රහ පනත යටතේ සහ පොදු දේපළ පනත යටතේ අධි චෝදනා 33 ක් යටතේ නීතීපතිවරයා විසින් නඩු පවරා ඇත.අලි ජාවාරම්කරුවකු බව කියන සමරප්පුලිගේ නිරාජ් රොෂාන් හෙවත් අලි රෝෂාන් නමැත්තාට අමතරව වනජීවී දෙපාර්තමේන්තුවේ සහකාර අධ්‍යක්‍ෂ (නීතී) පැස්කුවල් ෆොන්සේකාලාගේ උපාලි පද්මසිරි, වන ජීවී දෙපාර්තමෙන්තුවේ අලි ඇතුන් ලියාපදිංචි අංශය බාරව සිටි ලිපිකාරිනි එච්. පි‍්‍රයංකා සංජීවනී, සමරප්පුලි හේවගේ උචිත නිශාන් ධම්මික, කඩුපිටියගේ චන්දන කුමාර, සෂික චානුක ගම්ලත්, පලිහපිටිය ගමගේ ජයලත්, රණසිංහලාගේ දමිත් චතුරංග යන වනජීවී දෙපාර්තමෙන්තුවේ නිලධාරීන් ඇතුළු පුද්ගලයින් අට දෙනෙකුට එරෙහිව මෙලෙස නඩු පවරා ඇත.  ",
    "URL": "https://www.lankadeepa.lk/courts/-අලි-නඩුව--විභාග-කරන්න-මහාධිකරණයට-බලයක්-නැතැයි-මුලික-විරෝධතාවයක්/106-557194",
    "Category": "latest_news"
}