{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 සැප්තැම්බර් මස 15",
    "Headline": "අපේක්ෂකයා නම් කිරීම කෘත්‍යාධිකාරී මණ්ඩලයේදී",
    "News Content": "(අංජුල මහික වීරරත්න)පුළුල් බලවේග එකතු කරගත හැකි වැඩපිළිවෙළක් සහ ඒ සඳහා වන ක්‍රියාකාරී සැලැස්මක් ඉදිරිපත් කරන ලෙස, එක්සත් ජාතික පක්ෂයේ ජනාධිපතිවරණ අපේක්ෂකයා ලෙස ඉදිරිපත් වීමට බලාපොරොත්තු වන සැමට  තමා ප්‍රකාශ කළැයි ද ඒ සියළු කරණා සළකා බලා කෘත්‍යාධිකාරී මණ්ඩලයේ දී ජනපතිවරණ අපේක්ෂකයා නම් කරන බවද අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා සිවිල් සංවිධාන නියෝජිතයන් හමුවේ අද (15) පැවැසීය.එජාප ඡන්ද පදනම මත පමණක් ජයග්‍රහණය කිරීම අසීරුවිය හැකි බව කී අග්‍රාමාත්‍යවරයා  ජනාධිපතිවරණය ජයගැනීමට සෙසු මිතුරු බලවේගවල සහය දිනාගැනීම අනිවාර්ය බව ද සඳහන් කළේය. \"ජනාධිපතිවරණයට එක්සත් ජාතික පක්ෂයෙන් නාම යෝජනා ගන්නට බලාපොරොත්තු වන සියළුම අපේක්ෂකයන්ට දිනන වැඩපිළිවෙළ ඉදිරිපත් කරන ලෙස දැනුම් දී ඇතැයිද අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා එහිදී පැවැසීය.සිවිල් සංවිධාන සහ වෘත්තීය සමිති එකමුතුවේ ඉහළ පෙළේ නියෝජිත පිරිසක් අද (15) කොළඹ අරලියගහ මන්දිරයේ දී අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මුණ ගැසී සාකච්ඡා කළ අවස්ථාවේදී අග්‍රාමාත්‍යවරයා මේ අදහස් පළ කර තිබේ.එළැඹෙන ජනාධිපතිවරණයේදී එක්සත් ජාතික පක්ෂය ප්‍රමුඛ ප්‍රජාතන්ත්‍රවාදී ජාතික පෙරමුණ විසින් ඉදිරිපත් කිරීමට බලාපොරොත්තු වන අපේක්ෂකයා කවුරුන් විය යුතුද යන්න මෙහිදී සිවිල් සංවිධාන නියෝජිතයන්ගේ අවධානයට ලක්වී ඇති අතර 2015 ජනාධිපතිවරණයේ දී එකඟ වූ පරිදි විධායක ජනාධිපති ධුරය අහෝසි කිරීමට සහ ජනවර්ග ප්‍රශ්නයට සාකච්ඡාමය දේශපාලන විසඳුමක් ලබා දීම යන ප්‍රධාන ඉල්ලීම් ඉදිරියට ගෙන යන්නේ කෙසේද යන්න ගැන ද මෙහිදී සාකච්ඡා වී තිබේ.මෙහිදී අදහස් දක්වමින් ජ්‍යෙෂ්ඨ කථිකාචාර්ය දඹර අමිල නා හිමියන් සඳහන් කර ඇත්තේ \"මෙම ජනාධිපතිවරණයේදී ජයග්‍රහණය කළ හැකි අපේක්ෂකයකු ඉදිරිපත් කළ යුතු බවයි. කවර අපේක්ෂකයකු ඉදිරිපත් කළද අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා විසින් මෙම සන්ධානය සහ වැඩපිළිවෙළ මෙහෙයවිය යුතු බවත්, එමෙන්ම ඉදිරියේ දී ගොඩනගන ආණ්ඩුවකදී රනිල් වික්‍රමසිංහ මහතාගේ නායකත්වය අත්‍යවශ්‍ය බවත් දඹර අමිල හිමියන් ප්‍රකාශ කර ඇත.ආචාර්ය වික්‍රමබාහු කරුණාරත්න, මහාචාර්ය චන්ද්‍රගුප්ත තේනුවර, සමන් රත්නප්‍රිය, සුනිල් ද සිල්වා, රාජා උස්වැටකෙයියාව, ආචාර්ය ජෙහාන් පෙරේරා, ප්‍රියදර්ශනී ආරියරත්න ඇතුළු සිවිල් සමාජ සහ වෘත්තීය සමිති එකමුතුවේ නියෝජිත පිරිසක් මෙම සාකච්ඡාවට සහභාගී වූහ.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/අපේක්ෂකයා-නම්-කිරීම-කෘත්‍යාධිකාරී-මණ්ඩලයේදී/1-556985",
    "Category": "latest_news"
}