{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ඔක්තෝබර් මස 16",
    "Headline": "තෙවැනි ජාත්‍යන්තර ගුවන්තොටුපොළ හෙට ජනතා අයිතියට",
    "News Content": "(ඩයනා උදයංගනී)ශ‍්‍රී ලංකාවේ තුන් වැනි ජාත්‍යන්තර ගුවන්තොටුපොළ ලෙස පලාලි හි ඉදිකෙරුණු ‘යාපනය ජාත්‍යන්තර ගුවන් තොටුපළ’ ජනාධිපති මෛත්‍රීපාල සිරිසේන සහ අග‍්‍රාමාත්‍ය රනිල් වික‍්‍රමසිංහ යන මහත්වරුන්ගේ ප‍්‍රධානත්වයෙන් හෙට (17) පෙරවරු 9.00 ට විවෘත කෙරේ.රුපියල් මිලියන 2250 ක වියදමකින් මෙහි ඉදිකිරීම් කෙරෙන අතර ඒ සඳහා ශ‍්‍රී ලංකා රජයෙන් රුපියල් මිලියන 1,950ක් සහ ඉන්දීය රජයෙන් රුපියල් මිලියන 300ක් වශයෙන් මුදල් යොදවනු ලැබ තිබේ. මෙය විවෘත කිරීමත් සමඟම යාපනය සහ චෙන්නායි අතර ගුවන් ගමන් ආරම්භ කිරීම ද සිදු කෙරෙන අතර එහි ප‍්‍රථම ගුවන් ගමන අරඹමින් ඉන්දියාවේ එලායන්ස් එයාර් 1 සමාගමේ ගුවන් යානයක් චෙන්නායි සිට එරට ගුවන් නිලධාරීන් ද සමඟ හෙට (17) පෙරවරු 10.00 ට යාපනය ජාත්‍යන්තර ගුවන් තොටුපොළට පැමිණීමට නියමිතය.එහි තිස් දෙනෙකුගෙන් යුත් දූත පිරිසක් පැමිණීමට නියමිත බව ද ප්‍රවාහන සහ සිවිල් ගුවන්සේවා අමාත්‍යාංශයේ අතිරේක ලේකම් සුනිල් ගුණවර්ධන මහතා පැවසීය. මෙහි දෛනික ගුවන් මෙහෙයුම් ලබන නොවැම්බර් මාසයේ සිට ආරම්භ කිරීමට නියමිතය. මෙම ගුවන් තොටුපල අදියර තුනක් යටතේ ඉදි කිරීමට නියමිතය. එහි පළමු අදියර යටතේ දැනටමත් ගුවන් යානා මෙහෙයුම් කටයුතු සඳහා භාවිතයට ගැනෙන ප‍්‍රධාන ධාවන පථයෙහි මුල් මීටර් 950 අලුතින් ආස්ථරණය කළ  ඇති අතර ඒ සමඟම ආසන 72 ට අඩු Bombardier - 100 වර්ගයේ ගුවන් යානා එහි හැසිරවීමේ අවස්ථාව උදා වන බව ද අතිරේක ලේකම්වරයා සඳහන් කළේය. ගුවන්තොටුපොළ පර්යන්ත ගොඩනැගිල්ලක්, ගුවන් ගමන් පාලන මැදිරියක්, ගිනි නිවන ඒකකයක් සහ කාර්යාල ගොඩනැගිලි සංකීර්ණයක් ද මේ වන විට එහි ඉදි කර තිබේ.එහි ධාවන පථය මීටර් 950 සිට මීටර් 1,400 දක්වා දීර්ඝ කිරීමට නියමිත අතර පළමු අදියර යටතේ සතියකට ගුවන් ගමන් වාර 03 ක් සිදු කිරීමට කටයුතු යොදා ඇතැයි ද සුනිල් ගුණවර්ධන මහතා කීවේය. ශ‍්‍රී ලංකාවේ ඉන්දීය මහා කොමසාරිස් තරන්ජිත් සිං සන්ධු, ප‍්‍රවාහන හා සිවිල් ගුවන් සේවා අමාත්‍ය අර්ජුණ රණතුංග, නියෝජ්‍ය අමාත්‍ය අශෝක අබේසිංහ යන මහත්වරු ඇතුළු පිරිසක් මෙම අවස්ථාවට සහභාගීවීමට නියමිතය.   ",
    "URL": "https://www.lankadeepa.lk/news/තෙවැනි-ජාත්‍යන්තර-ගුවන්තොටුපොළ-හෙට-ජනතා-අයිතියට/101-558924",
    "Category": "latest_news"
}