{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ඔක්තෝබර් මස 09",
    "Headline": "කොමිසමේ නියෝග නොතකා අමාත්‍යංශ ලේකම්වරිය වෛද්‍ය නිලධාරී මාරුවක",
    "News Content": "(අජිත්ලාල් ශාන්තඋදය සහ ජේ නානායක්කාර)ප‍්‍රධාන වෛද්‍ය නිලධාරීවරයෙක් සේවයේ නියුතු සිටියදී කොලොන්න ප‍්‍රාදේශීය රෝහලට ප‍්‍රධාන වෛද්‍ය නිලධාරී ලෙස පත්කළ වෛද්‍යවරියගේ ස්ථානමාරුව අවලංගු කරන්නැයි මැතිවරණ කොමිසම කළ නියෝගය සෞඛ්‍ය අමාත්‍යාංශ ලේකම්වරිය  නොපිළිපැදීමෙන් කොලොන්න සහ හම්බෙගමුව ප‍්‍රාදේශීය රෝහල්වල ප‍්‍රතිකාර සේවා දින කිහිපයක් තිස්සේ ඇණහිට ඇති බව රජයේ වෛද්‍ය නිලධාරින්ගේ සංගමයේ ලේකම් වෛද්‍ය හරිත අලූත්ගේ මහතා අද (9) පැවසුවේය.මේ සම්බන්ධයෙන් මැතිවරණ කොමිසමට නැවත දැනුම් දීමට රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ නියෝජිතයින් දෙදෙනෙක් නැවත මැතිවරණ කොමිසමට ගිය බවද රජයේ වෛද්‍ය නිලධාරින්ගේ සංගමයේ ලේකම්වරයා සඳහන් කළේය.මාරවිල රෝහලේ මෙන්ම මහරගම අපේක්‍ෂා රෝහලේ අධක්‍ෂවරිය ද මේ ආකාරයට සෞඛ්‍ය ඇමැතිවරයාගේ උපදෙස් මත අත්තනෝමතික ලෙස ස්ථානමාරු කිරිමට සෞඛ්‍ය ලේකම්වරිය ක‍්‍රියා කර ඇති බවද කී රජයේ වෛද්‍ය නිලධාරින්ගේ සංගමයේ ලේකම්වරයා එම රෝහලේ තැපැල් ඡන්ද සහතික කිරීමේ නිලධාරිනිය වන්නේ ද ඇය බව කීවේය. ඒවාද අවලංගු කරන ලෙස මැතිවරණ කොමිසම කර ඇති නියෝග සෞඛ්‍ය අමාත්‍යාංශය මෙතෙක් පිළිපැඳ නැති බවද වෛද්‍ය නිලධාරී සංගම් ලේකම් කීය.වාර්ෂික ස්ථාන මාරුවීම් ක‍්‍රමවේදය නොසළකමින් දේශපාලන උවමනාවන් මත වෛද්‍ය ස්ථානමාරු සිදුකිරිම සම්බන්ධයෙන් රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය කිසිසේත්ම අනුමත නොකරන බවද පැවසූ වෛද්‍ය හරිත අලූත්ගේ මහතා එවැනි කටයුතුවලට ඉඩදීම නරක පූර්වාදර්ශයන් විය හැකි බවද කීවේය.කොලොන්න සහ හම්බෙගමුව යනු ඉතා දුෂ්කර පළාත් බව දන්නා අතර එම ප‍්‍රදේශවල ජනතාව පත්ව ඇති ගැටලූ වහා මඟහැරවීමට පියවර ගන්නා බවද කීවේය. ක‍්‍රම විරෝධීව ස්ථාන මාරු ලබාගෙන කොලොන්නට පැමිණි වෛද්‍යවරිය නැවත හම්බෙගමුවට යැවීමෙන් ගැටලූවට විසඳුම් ලැබෙන බව රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ ලේකම් වෛද්‍ය හරිත අලූත්ගේ මහතා පැවසුවේ ය.මෙම වෛද්‍යවරිය හම්බෙගමුව රෝහලේ සේවය කරන කාලය තුළදී ද කොලොන්නේ පිහිටි ඇගේ පෞද්ගලික ආයතනයේ ප‍්‍රතිකාර කළ බවට චෝදනා එල්ලවී ඇති බවද වෛද්‍ය හරිත අලූත්ගේ මහතා සඳහන් කළේය.කෙසේ වෙතත් මැතිවරණයක් ප‍්‍රකාශයට පත්වීමෙන් පසු කරන ස්ථානමාරුවීම් අවලංගු කිරිමට කොමිසම දී ඇති නියෝග කඩ කරන නිලධාරින්ට මැතිවරණ නීතිය අනුව විපාක විදීමට සිදුවනු ඇති බවද රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ ලේකම්වරයා පැවසුවේය.ප‍්‍රධාන වෛද්‍ය නිලධාරියෙක් සිටියදී කොලොන්න ප‍්‍රාදේශීය රෝහලට ස්ථානමාරු ක‍්‍රමවේදයට පිටින් ප‍්‍රධාන වෛද්‍ය නිලධාරිනියක ලෙස වෛද්‍යවරියක් පත්කර එවීමෙන් එම රෝහලේ සාමාන්‍ය වෛද්‍ය සේවා අඩාල වී ඇති බව පැවසූ රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ රත්නපුර දිස්ත‍්‍රික් ශාඛාවේ ලේකම් වෛද්‍ය ලක්මාල් කෝනාර මහතා මෙම ස්ථානමාරුව සම්බන්ධයෙන් රත්නපුර දිස්ත‍්‍රික් තේරීම්භාර නිලධාරීවරයාට ද පැමිණිලි කිරිමට තීරණය කළ බව පැවසීය.කොලොන්න රෝහලේ ප‍්‍රධාන වෛද්‍යවරයා ඇතුළු වෛද්‍යවරු හය දෙනෙක් රජයේ වෛද්‍ය නිලධාරින්ගේ සංගමයේ උපදෙස් අනුව සේවයෙන් ඉවත් වී ඇඹිලිපිටිය දිසා මහ රෝහලේ සේවයට වාර්තා කිරිම සම්බන්ධයෙන් කළ විමසිමකට පිළිතුරු දෙමින් වෛද්‍ය ලක්මාල් කෝනාර මහතා පැවසුවේය.  ",
    "URL": "https://www.lankadeepa.lk/news/කොමිසමේ-නියෝග-නොතකා-අමාත්‍යංශ-ලේකම්වරිය-වෛද්‍ය-නිලධාරී-මාරුවක/101-558486",
    "Category": "latest_news"
}