{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ඔක්තෝබර් මස 09",
    "Headline": "සිසුවියන් අපයෝජනය කළැයි චෝදනා ලැබූ විදුහල්පති යළි රිමාන්ඩ්",
    "News Content": "(රංජිත් රාජපක්ෂ)                       කොත්මලේ පාසලක සිසුවියන් හත්දෙනෙකු අපයෝජනය කළ සිද්ධිය සම්බන්ධයෙන් කොත්මලේ පොලිසිය සැකපිට අත්අඩංගුවට ගෙන අද(09)  දිනය දක්වා රක්ෂිත බන්ධනාගාර ගත කර සිටි එම විදුහලේ විදුහල්පතිවරයා ඔක්තෝබර් 23 දක්වා යළි තවදුරටත් රක්ෂිත බන්ධනාගාර ගත කිරීමට කොත්මලේ හෙල්බොඩ සංචාරක මහේස්ත්‍රාත් අධිකරණයේ මහේස්ත්‍රාත් චාන්දනි මීගොඩ මහත්මිය නියෝග කළාය. සැකකාර විදුහල්පතිවරයා අද කොත්මලේ හෙල්බොඩ සංචාරක මහේස්ත්‍රාත් අධිකරණය වෙත ඉදිරිපත් කළ අවස්ථාවේ මෙසේ නියෝග කෙරිණි. මෙසේ රක්ෂිත බන්ධනාගාර ගත කරනු ලැබුවේ කයිබුඥානවඩිව් නැමති තිදරු පියෙකි. එම විදුහලේ 7,8,9,10 යන ශ්‍රේණිවල අධ්‍යාපනය ලබන සිසු සිසුවියන් හත්දෙනෙකු අවස්ථා කිහිපයකදි විදුහල්පතිවරයා අපයෝජනය කළ බව කොත්මලේ පොලිසියට ඉකුත් 7 වෙනිදා ලද පැමිණිල්ලක් මත පොලිසිය මගින් විදුහල්පතිවරයාව සැකපිට අත්අඩංගුවට ගෙන ඇත. එදිනම නාවලපිටිය වැඩ බලන මහේස්ත්‍රාත් මාස්වෙල මහත්මිය වෙත ඉදිරිපත් කිරීමෙන් අනතුරුව සැකකරුව අද දක්වා රක්ෂිත බන්ධනාගාර ගත කිරීමට මහේස්ත්‍රාත්වරිය නියෝග කර තිබුණි. විදුහල්පතිවරයාගේ බිරිඳ ද එම විදුහලේ ගුරුවරියක වශයෙන් සේවය කරන බවත්,  විදුහල්පතිවරයා අපයෝජනය කළ බවට සිසුවියන් විසින් අවස්ථා කිහිපයකදි පැමිණිලි කළද, ඇය කිසිදු පියවරක් නොගත් බවත්, සිසුවියන් පොලිසියට කළ පැමිණිල්ලේ සඳහන් කර ඇත. අපයෝජනයට ලක් වුවේ යැයි කියන සිසුවියකට උදරයේ අමාරුවක් ඇති වී අතර පසුව ඇය සිය මවට පවසා ඇත්තේ විදුහල්පතිවරයා විසින් තමන්ව වරින් වර අපයෝජනයට ලක් කළ බවයි. තම පාසලේ තවත් සිසුවියන්  කිහිපදෙනෙකු විදුහල්පතිවරයා විසින් අපයෝජනය කරන බවට රෝගාතුර වු සිසුවිය පැවසීමෙන් අනතුරුව එම සිසුවියන්ගෙන්ද කොත්මලේ පොලිසිය පැමිණිලි සටහන් කරගෙන, අනතුරුව සිසුවියන් හත්දෙනාම අධිකරණ වෛද්‍ය පරීක්ෂණයක් සඳහා ගම්පොල මූලික රෝහලේ අධිකරණ වෛද්‍යයවරයා වෙත යොමු කර ඇත. රක්ෂිත බන්ධනාගාර ගත කර ඇති විදුහල්පතිවරයා වහාම ක්‍රියාත්මක වන පරිදි  ස්ථාන  මාරු කරන ලෙසට මධ්‍යම පළාත් ආණ්ඩුකාර කීර්ති තෙන්නකොන් මහතාගෙන් ඊයේ (08) ලංකා කම්කරු කොන්ග්‍රසයේ නායක නුවරඑළිය දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී ආරුමුගන් තොණ්ඩමන් මහතා ඉල්ලීමක්ද කර ඇත.  ",
    "URL": "https://www.lankadeepa.lk/news/සිසුවියන්-අපයෝජනය-කළැයි-චෝදනා-ලැබූ-විදුහල්පති-යළි-රිමාන්ඩ්/101-558478",
    "Category": "latest_news"
}