{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ඔක්තෝබර් මස 16",
    "Headline": "මුහුදු මහා විහාර භූමියේ ඉදිකිරිම් 30 දා තෙක් අත්හිටුවයි",
    "News Content": "(වසන්ත චන්ද්‍රපාල  සහ යු .විජේසිංහ)පොතුවිල් මුහුදු මහා විහාර භූමිය තුළ සිදුකරන අනවසර ඉදිකිරිම්  නැවැත්වීමට අද (16) දක්වා පොතුවිල් මහේස්ත්‍රාත් අධිකරණය ලබාදී  තිබූ නියෝගය ලබන 30 වැනි දා තෙක් දීර්ඝ කිරිමට පොතුවිල් මහේස්ත්‍රාත් එම්.එච්  මොහොමඩ් මහතා නියෝග කළේය.මුහුදු මහා විහාර භූමියේ සිදුකර අනවසර ඉදිරිකිරිම් නවත්වන්නැයි පසුගිය 2 වැනිදා අධිකරණ තීන්දුව ලබාදී තිබිණි.ඒ අනුව අද නඩුව කැඳවු අවස්ථාවේ දී මහේස්ත්‍රාත්වරයා එම තීන්දුව 30 වැනිදා දක්වා දිර්ඝ කළේය.අම්පාර කොට්ඨාස බාර පොලිස් අධිකාරි අතුල මාරපාන මහතා පැමිණිල්ල වෙනුවෙන් අධිකරණයට කරුණු වාර්තා කරමින් මෙසේ පැවසීය.‘මුහුදු මහා විහාරය ඉඩම් පිළිබඳව 1965 වසරේ නිකුත් කරන ලද ගැසට් නිවේදනයක් තියෙනවා. එම ගැසට් නිවේදනය අනුව මුහුදු මහා විහාරයේ  පුරා විද්‍යා රක්ෂිතයට අක්කර 30 ක භුමි භාගයක් ‍වෙන්කර  තියෙනවා. පසු කාලයේ දී මෙම ඉඩම් තුළ විවිධ පුද්ගලයින් විසින් ප්‍රකාශන ඔප්පු සකස් මෙම ඉඩම සංවර්ධනය කර තිබෙනවා. මෙයට අමතරව තවත් ඉඩම් කට්ටි 41 කට ඔප්පු ලබාදී තිබෙනවා.’‘පුරාවිද්‍යා ආඥා පනත යටතේ එම ඉඩම් කිසිවක් බෙදන්න බැහැ. නමුත් ප්‍රාදේශීය ලේකම්වරුන් විසින් පුරාවිද්‍යා දෙපාර්මේන්තුවේ විමසීමක් නොකර මෙම ඔප්පු ලබාදීම සිදුකර තිබෙනවා. ඉදිරියේ දී මෙම ඉඩම් මැනීම් කටයුතු සිදුකිරිමට කටයුතු කරනවා. එතෙක් මෙම ඉඩමට ලබාදී තිබෙන තහනම් නියෝගය තවදුරටත් දීර්ඝ කරන ලෙසට අධිකරණයෙන් ඉල්ලීමක් කරන බව පොලිස් අධිකාරීවරයා පැවසීය.පුරාවිද්‍යා දෙපාර්මේන්තුවේ වෙනුවෙන් අධිකරණයට කරුණු දක්වමින් නීතිඥ රෝහණ කාරියවසම් මහතා මෙසේ කීය.‘අද පොතුවිල් මහේස්ත්‍රාත් අධිකරණයේ දී මුහුදු මහා විහාරයේ ඉඩම් පිළිබඳ කරුණු ඉදිරිපත් කළා. මෙම ඉඩම් සම්බන්ධව සිතියම් දෙකක් පවතිනවා. ඒ අනුව අපි නීතිපතිතුමාගෙන් විමසීමක් කරා මෙයින් ක්‍රියාත්මක කළ යුතු සිතියම පිළිබඳව 1965 වසරේ නිකුත් කරන  ලද ගැසට් නිවේදනය අනුව කටයුතු කරන ලෙසට නීතිපතිවරයා උපදෙස් දුන්නා. ඒ අනුව අපි අද අධිකරණයට කරුණු දැක්වුවා. ඒ අනුව තහනම් නියෝගය තවත් දවස් 14 කට දීර්ඝ කරා අධිකරණයෙන් මැනුම් නියෝගයක් මගින් නිරාකරණ තෙක් එතෙක් කාටවත් ඇතුළු වෙන්න එපා කිව්වා කිසිම ඉදිකිරිමක් නොකරන ලෙස මහේස්ත්‍රාත්වරයා නියෝග කළා.’  ",
    "URL": "https://www.lankadeepa.lk/news/මුහුදු-මහා-විහාර-භූමියේ-ඉදිකිරිම්-30-දා-තෙක්-අත්හිටුවයි/101-558897",
    "Category": "latest_news"
}