{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ඔක්තෝබර් මස 16",
    "Headline": "අපරික්ෂාකාරී රිය ධාවනයෙන් දිනකට රක්ෂිතවල සත්තු 100ක් මියයති",
    "News Content": "(ඩබ්. ඒ. පියතිලක) ජාතික උද්‍යාන සහ රක්ෂිත හරහා ඇති මාර්ග භාවිතා කරන රියදුරන්ගේ අපරීක්ෂාකාරී රිය ධාවනයෙන් උරගයින්, උභය ජීවීන් සහ ක්ෂීරපායීන් ඇතුළු සතුන් දිනකට 100කට අධික ප්‍රමාණයක් මිය යන බව පොළාන්නරුව කලාප භාර  වනජීවී සහකාර අධ්‍යක්ෂක  ඩබ්. ඩී. එම්. ජී.  වික්‍රමසිංහ මහතා පැවසීය. ඇතැම් සත්ව වර්ග  රක්ෂිතවලින් සහ ලංකාවෙන් සම්පූර්ණයෙන්ම වඳ වීමට ලක්ව ඇති බව ද ඒ මහතා කීය. වනජීවී කලාප අධ්‍යක්ෂකවරයා මෙසේ පවසා සිටියේ දිනක් තුළ මින්නේරිය හබරණ ප්‍රධාන මාර්ගය තුළ නරියෙකු, කලවැද්දෙකු සහ උරුලෑවෙකු රිය අනතුරුවලට ලක්ව මියයෑම සම්බන්ධව එම රියදුරන්ට එරෙහිව නීතිමය කටයුතු නොකර සිටින්නේ ඇයිදැයි ලංකාදීපය කළ විමසුකදීය. ඒ පිළිබඳව අදහස් දැක්වූ වනජීවි අධ්‍යෂකවරයා මෙසේ ද පැවසීය. “උද්‍යාන තුළ හෝ පිටතදී ස්වභාවික පරිසරයේ ජීවත්වන  ලොකු කුඩා ඕනෑම ජීවියෙකුගේ  භාරකාරත්වය තියෙන්නේ වනජීවී දෙපාර්තමේන්තුවටයි. ඒ නිසා එම සතුන්ට හානි කරන හෝ  මරණයට පත් කරන  ඕනෑම පුද්ගලයෙකු අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කරන්න අපට අයිතියක් තියෙනවා. මේ උද්‍යාන හා රක්ෂිතවල සිටින වනසතුන් දඩයම් කරන අයව අත්අඩංගුවට ගැනීමටත් අපි නිතර නිතර මෙහෙයුම් ක්‍රියාත්මක කරනවා. ඒ වුණත් සතුන්ට හානිවන ලෙස මේ උද්‍යාන සහ රක්ෂිත හරහා ඇති මාර්ග භාවිතා කරන රියදුරන්ට එරෙහිව නීතිමය කටයුතු කරන්න  අපේ රටේ කිසිම තාක්ෂණික ක්‍රමයක් නැහැ.   අලි  වැනි විශාල සතෙකු රථවාහනයක හැපුණහොත් එම රථයටත් විශාල අනතුරක් වෙන නිසා ඒ අයට පැනයාමට හැකියාවක් නැහැ. නමුත් කුඩා සතෙක් රථයක ගැටී මිය යනවා. නැතිනම් එම රථයටම දමා ගෙන රැගෙන යනවා  ඒ සතාගේ මස් කන්න.මේ ජාතික උද්‍යාන හරහා ඉදිකර ඇති  සියලු මාර්ග අධිවේගී මාර්ගවලට සමානව ඉදිකර තිබීම නිසා රියදුන් අධික වේගයෙන් ධාවනය කිරීම නිසා මෙම සතුන් මිය යනවා. කවුඩුල්ල, මින්නේරිය, සොමාවැතිය, වස්ගමුව, අංගම්මැඩිල්ල,  මාදුරුඔය ජාතික උද්‍යානවල සහ මින්නේරිය, ගිරිතලේ , ත්‍රිකොණමඩු, හබරණ හුරුලු රක්ෂිතවල රථ වාහන අනතුරුවලින් දිනකට වනසතුන් 100කට අධික ප්‍රමාණයක් මිය යනවා.  එනිසා තව වසර පහක් පමණ කාලයක් ගිය පසු අප රටට පමණක් ආවේණික සතුන් මෙන්ම වෙනත් සතුන් ද සදහටම තුරන්වීමට පවතිනවා. උද්‍යාන සහ රක්ෂිත හරහා ගමන් කිරීමේදී  අධික වේගයෙන් රිය ධාවනය නොකරන ලෙසත් අනතුරක් වී තුවාල ලබා හෝ මියගිය  සතුන් පිළිබඳව වහාම එම අනතුර වු ස්ථානය දන්වා 119 දුරකතන අංකයට හෝ වනජීවී කාර්යාලයකට , ළඟම ඇති පොලිසියට කතා කරන්නැයි කාරුණිකව  ඉල්ලා සිටිනවා” යැයි පොළාන්නරුව කලාප භාර  වනජීවි සහකාර අධ්‍යක්ෂක  ඩබ්. ඩී. එම්. ජී.  වික්‍රමසිංහ මහතා වැඩිදුරටත් පැවසීය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/අපරික්ෂාකාරී-රිය-ධාවනයෙන්-දිනකට-රක්ෂිතවල-සත්තු-100ක්-මියයති/1-558863",
    "Category": "latest_news"
}