{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 සැප්තැම්බර් මස 12",
    "Headline": "ඇල්පිටිය ප්‍රා. සභා අපේක්ෂකයින් පිරිසක් වත්කම් බැරකම් ලබාදී නැහැ",
    "News Content": "(ඩී. ජී.සුගතපාල)ඇල්පිටිය ප්‍රාදේශීය සභා මැතිවරණයට ඉදිරිපත් වී සිටින අපේක්ෂකයින් පිරිසක් තවමත් වත්කම් බැරකම් ප්‍රකාශ ලබාදී නොමැති බව දකුණු පළාත් පාලන දෙපාර්තමේන්තුව හා ගාල්ල දිස්ත්‍රික් නියෝජ්‍ය මැතිවරණ කොමසාරිස් කාර්යාලය පවසයි. ඇල්පිටිය ප්‍රාදේශීය සභාවට පිළිගත් දේශපාලන පක්ෂ පහකින් නාම යෝජනා පත්‍ර ඉදිරිපත්කර තිබෙන අතර තෝරාගන්නා සභික සංඛ්‍යාව 28කි. එයින් 17ක් කොට්ඨාස මට්ටමින් තෝරාගනු ලබන අතර සමානුපාතික ක්‍රමයට ලැයිස්තුවෙන් තෝරා පත්කර ගන්නා සභික සංඛ්‍යාව 11කි. ඒ අනුව කොට්ඨාස මට්ටමෙන් 85ක් තරග වැදී සිටින අතර ලැයිස්තුවෙන් ඉදිරිපත්ව ඇති සංඛ්‍යාව 70කි.  මේ සම්බන්ධයෙන් ගාල්ල දිස්ත්‍රික් නියෝජ්‍ය මැතිවරණ කොමසාරිස් කාර්යාලයේ උසස් නිලධාරියෙකුගෙන් විමසුවිට කියාසිටියේ  මැතිවරණයට ඉදිරිපත්වන සියලුම අපේක්ෂකයින් නාම යෝජනා බාරදුන් දින සිට මාස තුනක් ඇතුළත සිය වත්කම් බැරකම් ප්‍රකාශ ලබාදිය යුතුබවය. ඉන්පසුව තේරී පත්වන සභිකයින් වාර්ෂිකව තමාගේත් බිරිඳගේත් ළමයින්ගේත් සියලුම නිශ්චල චංචල දේපල හා බැංකු ගිණුම් පිළිබඳ වාර්තා පමණක් නොව විදේශ රටවල සිටින ඥාතින්ගෙන් මිතුරන්ගෙන් ලැබෙන පරිත්‍යාග පිළිබඳව පවා වාර්තා  ලබා දිය යුතු බවත්, එයින් බලාපොරොත්තුවන්නේ ඔවුන්ගේ ඉපයීම රජයට දැනුම්දීම වන බවත් එම නිලධාරියා පැවසීය. ඔහු වැඩිදුරටත් කියා සිටියේ ඔවුන් කිසියම් අයුතු ඉපයිමක් කිරීම, අයුතු ලාබ ගැනීම, විදේශ රටවලින්  අයථා ලෙස පරිත්‍යාග ලබාගැනීම ආදිය සම්බන්ධයෙන්  නඩු පැවරූ විට ඒවා පරීක්ෂා කිරීමට අධිකරණයද අවසර ලබාදෙන බවය.  පළාත් පාලන දෙපාර්තමේන්තුවේ නිලධාරියෙකු පැවසුවේ 1975 අංක 1දරණ වත්කම් බැරකම් ප්‍රකාශ කිරීමේ  පනත අනුව  මෙසේ වත්කම් බැරකම් ප්‍රකාශකළ යුතු බවය. ඒ අනුව නගර සභාවල නගරාධිපතිවරුන්ගේ සහ ප්‍රාදේශීය සභාවල සභාපතිවරුන්ගේ වත්කම් බැරකම් ප්‍රකාශ පළාත් පාලන අමාත්‍යංශයේ ලේකම්වරයා වෙත යවන බවත් සභිකයින්ගේ වත්කම් බැරකම් ප්‍රකාශ තම දෙපාර්තමේන්තුව වෙත ඉදිරිපත් කළ යුතු බවත් එම නිලධාරියා වැඩිදුරටත් පැවසීය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඇල්පිටිය-ප්‍රා--සභා-අපේක්ෂකයින්-පිරිසක්-වත්කම්-බැරකම්-ලබාදී-නැහැ/1-556867",
    "Category": "latest_news"
}