{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 සැප්තැම්බර් මස 09",
    "Headline": "ජාතික රූපවාහිනියට සභාපතිවරු දෙන්නෙක්",
    "News Content": "(බිඟුන් මේනක ගමගේ) ජාතික රුපවාහිනී සංස්ථාවේ සභාපතිධූරයේ ඉනෝකා සත්‍යාංගනී මහත්මිය කටයුතු කරමින් සිටියදී ඊට නව සභාපතිවරයකු පත්කිරීමත් සමග ආයතන අභ්‍යන්තරයෙහි විශාල අර්බුදයක් හටගෙන ඇතැයි එහි ජ්‍යෙෂ්ඨ නිෂ්පාදකවරයෙක් ‘ලංකාදීප’යට පැවසීය.ජාතික රූපවාහිනි සංස්ථාවේ හිටපු නිෂ්පාදකවරයකු වන කැළුම් පාලිත මහිරත්න මහතා මෙසේ නව සභාපති හැටියට ජනමාධ්‍ය අමාත්‍ය රුවන් විජයවර්ධන මහතා විසින් පත්කරනු ලැබ ඇතත් ඉනෝකා සත්‍යාංගනී මහත්මිය එම පත්කිරීම ප්‍රතික්ෂේප කරමින් සභාපති තනතුරෙහි දිගටම කටයුතු කරමින් සිටින්නේ යැයි ද එම නිෂ්පාදකවරයා කීය.මේ ගැන විමසීමට ජාතික රූපවාහිනියේ සභාපතිනි ඉනෝකා සත්‍යාංගනී මහත්මිය දුරකථනයෙන් සම්බන්ධ කරගැනීමට උත්සාහ කළ ද ආයතනයේ අධ්‍යක්ෂ මණ්ඩල රැස්වීමට ඇය සහභාගී වී සිටි බැවින් එය සාර්ථක වූයේ නැත.කැළුම් පාලිත මහිරත්න මහතාගේ දුරකථන අංකයෙන් ප්‍රතිචාරයක් නොවීය. නව සභාපතිවරයා වශයෙන් පත්කළ කැළුම් පාලිත මහීරත්න මහතා පසුගිය 6 වැනිදා උදෑසන ද වැඩ බාර ගැනීමට රුපවාහිනී සංස්ථාවට ගොස් ඇති නමුත් සභාපතිනි ඉනෝකා සත්‍යාංගනී මහත්මිය ද දිවා කාලයේ පැමිණ තම නිල කාර්යාලයෙහි සිට රාජකාරි කටයුතු සිදුකර ඇත.පසුගිය ජූලි මාසයේදී සංජීව විජේගුණවර්ධන මහතා ද රූපවාහිනී සංස්ථාවේ සභාපති හැටියට පත්කිරීමට ජනමාධ්‍ය ඇමැති රුවන් විජයවර්ධන මහතා කටයුතු කළ ද එම අවස්ථාවේදී ද ඉනෝකා සත්‍යාංගනී මහත්මිය නව සභාපතිවරයාගේ පත්කිරීම ප්‍රතික්ෂේප කිරීම නිසා මෙවැනිම තත්ත්වයක් නිර්මාණය විය. මේ සම්බන්ධයෙන් අදහස් දැක් වූ රූපවාහිනී සංස්ථාවේ ජ්‍යෙෂ්ඨ නිෂ්පාදකවරු කීප දෙනෙක්ම යහපාලන ආණ්ඩුව සකසා ගත් ප්‍රතිපත්තිමය තීන්දුවක් අනුව වත්මන් සභාපතිනිය ඉවත් කල යුත්තේ ජනාධිපතිවරයාගේ නියෝගයකින් යැයි පැවසූහ.කැළුම් පාලිත මහිරත්න මහතාගේ මීට පෙර සිය ආයතනයේ නිෂ්පාදකවරයකු හැටියට කටයුතු කළ ද එල්ල වූ මූල්‍ය අක්‍රමිකතා චෝදනාවක් මත සිදුකළ විනය පරීක්ෂණයකින් තනතුර අහිමි කළ අයකු බැවින් එවැනි අයකු සභාපති තනතුරට පත්කිරීම ගැන කිසිසේත් එකඟ විය නොහැකි යැයි ද ඔවුහු වැඩිදුරටත් සඳහන් කළහ.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/ජාතික-රූපවාහිනියට-සභාපතිවරු-දෙන්නෙක්/1-556677",
    "Category": "latest_news"
}