{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ඔක්තෝබර් මස 15",
    "Headline": "එල්.ටී.ටී.ඊ.ය නැගිට්ටවන්න දහස් ගණනින් මුදල්",
    "News Content": "එල්.ටී.ටී.ඊ. සංවිධානය නැවත සක්‍රීය කිරීමට යැයි විශ්වාස කළ හැකි ආකාරයේ මූල්‍ය ගනුදෙනු කිහිපයක් සිදුව ඇති බවත් එහිදි අති විශාල ධනස්කන්ධයක් හුවමාරු වී ඇති බවත් මැලේසියානු පොලිසිය අනාවරණය කළේය.මැලේසියානු පොලිසිය ඔක්තෝබර් 10 වැනිදා සහ 12 වැනිදා එල්.ටී.ටී.ඊ. සංවිධානයට සම්බන්ධ යැයි සැකකෙරෙන 12 දෙනකු අත්අඩංගුවට ගත් අතර ඔවුන්ගේ බැංකු ගිණුම් පරීක්ෂා කිරීමේදී අදාළ ගනුදෙනු පිළිබඳ තොරතුරු අනාවරණය වී තිබේ.“සැකකරුවන් නවාතැන් ගෙන ස්ථාන පරීක්ෂාවට ලක් කළා. ඔවුන්ගේ ජංගම දුරකතන ද පරීක්ෂා කළා. එහිදි එල්.ටී.ටී.ඊ. සංවිධානයේ නායකයන්ගේ ඡායාරූප, එම සංවිධානයේ පෝස්ටර් සහ කොඩි ද අනාවරණය කරගත්තා. ඔවුන්ගේ බැංකු ගිණුම් පරීක්ෂා කිරීමේදී මූල්‍ය ගනුදෙනු සිදු ඇති බව අනාවරණය වුණා.එම ගනුදෙනුවලදී අති විශාල මුදල් කන්දරාවක් හුවමාරු වී තිබෙනවා” යැයි මාධ්‍යයට කරුණු අනාවරණය කරමින් මැලේසියානු පොලිසියේ ත්‍රස්ත විමර්ශන කොට්ඨාශයේ  විශේෂ ඒකකයේ නියෝජ්‍ය අධ්‍යක්ෂ ඩාටුක් අයොබ් මහතා පැවැසීය.“අදාළ මූල්‍ය ගනුදෙනු මැලේසියාව තුළ එල්.ටී.ටී.ඊ. සංවිධානය ප්‍රවර්ධනය කිරීම සහ එයට පිරිස් බඳවා ගැනීමේ අරමුණින් කරන ලද බව අප විශ්වාස කරනවා” යැයි හෙතෙම කීවේය.සිදුව ඇති මූල්‍ය ගනුදෙනුවල වටිනාකම කොපමණ දැයි අනාවරණය නොකළද එල්.ටී.ටී.ඊ. සංවිධානය මැලේසියාවේ සෑම ප්‍රාන්තයක් තුළම ශාඛා ආරම්භ කර ඇති බව හෙළිදරවු වී ඇතැයි ද ඩාටුක් අයොබ් කීය.“මැලේසියාව තුළ එල්.ටී.ටී.ඊ. සංවිධානය සක්‍රීය කිරීමේ උත්සහායක් තිබෙනවා. ඒ නිසා එය ව්‍යාප්ත වීම වැළැක්වීමට අපි පියවර ගනිමින් ඉන්නවා. සැකකරුවන් අත්අඩංගුවට ගන්නවා” යැයි ඔහු කීවේය.“සැකකරුවන් දෙදෙනකු රට තුළ තනි පුද්ගල ප්‍රහාරයක් එල්ල කිරීමට සැලසුම් කර තිබෙනවා. ඔවුන් 2016 වසරේදී මැලේසියාවේ ශ්‍රී ලංකා මහ කොමසාරිස් ඊබ්‍රහීම් සහිබ් අන්සාර් මහතාට ද තුවාල කළේය.දේශපාලනඥයන් දෙදෙනා ගත්තේ ඔවුන්ගේ දේශපාලන මතවාදය හෝ පක්ෂය නිසා හෝ නෙවෙයි. එය අපට අදාළ නැහැ. ඔවුන් අත්අඩංගුවට ගත්තේ ත්‍රස්තවාදී ක්‍රියාවකට සැකකෙරෙන නිසා. ඔවුන් ප්‍රචණ්ඩත්වයට සහයෝගය දක්වා තිබෙනවා. කුමන දේශපාලන පක්ෂයක වුවත් අපට අදාළ නැහැ. අපි අපේ රාජකාරීය ඉටු කරනවා.මුදල් සැපයූ අය පිළිබඳවත් අපට තොරතුරු ලැබී තිබෙනවා. ඒ දැනටමත් ඔවුන් කවුරුන්දැයි සොයාගෙන යනවා” යැයි ද නියෝජ්‍ය අධ්‍යක්ෂ ඩාටුක් අයොබ් පැවැසීය.(නිව් ස්ට්‍රේට්ස් ටයිම්ස් ඇසුරිනි)055    ",
    "URL": "https://www.lankadeepa.lk/latest_news/එල්-ටී-ටී-ඊ-ය-නැගිට්ටවන්න-දහස්-ගණනින්-මුදල්/1-558859",
    "Category": "latest_news"
}