{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 සැප්තැම්බර් මස 25",
    "Headline": "ශ්‍රී ලංකා යුද හමුදාව සාම සාධක මෙහෙයුම්වල යෙදවීම නවත්වයි",
    "News Content": "(හර්ෂණ තුෂාර සිල්වා)ලුතිනන් ජනරාල් ශවේන්ද්‍ර සිල්වා මහතා යුද හමුදාපති ධුරයට පත් කිරීම මුල් කරගනිමින් ශ්‍රී ලංකා යුද හමුදාව මින් ඉදිරියට එක්සත් ජාතීන්ගේ සාම සාධක මෙහෙයුම්වල යෙදවීම නැවැත්වීමට තීරණය කර ඇතැයි වාර්තා වේ.එක්සත් ජාතීන්ගේ මාධ්‍ය ප්‍රකාශකවරයකු උපුටා දක්වමින් ඇමෙරිකා එක්සත් ජනපදයේ ‘ෆොරින් පොලිසි’ සඟරාව ඒ බව වාර්තාකර ඇත.ඒ අනුව අත්‍යවශ්‍ය නොවන ශ්‍රී ලංකා යුද හමුදාවේ බළකා එක්සත් ජාතීන්ගේ සාම සාධක මෙහෙයුම්වල යෙදවීම නැවැත්වීමට එක්සත් ජාතීන්ගේ සාම සාධක දෙපාර්තමේන්තුව තීරණය කර ඇතැයි වාර්තා වේ.ලුතිනන් ජනරාල් ශවේන්ද්‍ර සිල්වා මහතා යුද හමුදාපති ධුරයට පත් කිරීම සම්බන්ධයෙන් ඇමෙරිකා එක්සත් ජනපදය, යුරෝපා සංගමය මෙන්ම එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලය ද විරෝධය පළකර තිබිණි.මෙහෙයුම් සාර්ථක කරගැනීමට ශ්‍රී ලංකා හමුදාවල සහභාගීත්වය අත්‍යවශ්‍ය නොවන්නේ නම් මින් ඉදිරියට අලුතෙන් ශ්‍රී ලංකා හමුදා එක්සත් ජාතීන්ගේ මෙහෙයුම්වලට සම්බන්ධ කර නොගන්නා බව ද එක්සත් ජාතීන්ගේ ප්‍රකාශකයා ‘ෆොරින් පොලිසි’ සඟරාවට පවසා ඇත. එක්සත් ජාතීන්ගේ සාම සාධක හමුදාවලට ශ්‍රී ලංකාව ලබා දී තිබෙන දායකත්වය සම්බන්ධයෙන් කෘතඥ වන නමුත් ශවේන්ද්‍ර සිල්වා මහතා යුද හමුදාපති ධුරයට පත් කිරීම කනගාටුදායක හා ප්‍රශ්නකාරී බව මේ සම්බන්ධයෙන් ‘ෆොරින් පොලිසි’ සඟරාවට අදහස් දක්වමින් එක්සත් ජාතීන්ගේ මහ ලේකම් ඇන්තෝනියෝ ගුටරෙස්ගේ නියෝජ්‍ය මාධ්‍ය ප්‍රකාශක ෆර්හාන් හක් සඳහන් කර ඇත.“එක්සත් ජාතීන්ගේ සාම සාධක හමුදා සමග දැනට සිටින ශ්‍රී ලංකා හමුදාවේ නිලධාරීන් හා සෙබළුන් නැවත එරටට යවනවා. ඒ වගේම ලබන මාසයේ දී අලුත් කිරීමක් සිදුවෙනවා. මෙම තීරණයත් සමග එය සිදුවෙන්නේ නැහැ. අලුතෙන් ශ්‍රී ලංකා හමුදා හෝ නිලධාරීන් හෝ එක්සත් ජාතීන්ගේ සාම සාධක හමුදාවලට සම්බන්ධ කරගන්නේ නැහැ.ශවේන්ද්‍ර සිල්වා මහතා හමුදාපති ධුරයට පත් කිරීම සම්බන්ධයෙන් අපි ශ්‍රී ලංකා රජයට අපගේ විමසිලිමත් බව දන්වා සිටියා. ජාත්‍යන්තර මානුෂීය නීතිය සහ මානව හිමිකම් නීතිය දරුණු ලෙස කඩකළ බවට ශවේන්ද්‍ර සිල්වා මහතාට චෝදනා එල්ලවී තිබෙනවා. ඒ සම්බන්ධයෙන් ලිපිලේඛන තිබෙනවා. ඒනිසා ශ්‍රී ලංකා හමුදාව මින් ඉදිරියට සාම සාධක මෙහෙයුම් සඳහා සම්බන්ධ කරගන්නේ නැහැ. එය එක්සත් ජාතීන්ගේ මෙහෙයුම් අනතුරේ දැමීමක්” යැයි ෆර්හාන් හක් පවසා ඇත.ශවේන්ද්‍ර සිල්වා මහතා යුද හමුදාපති ධුරයට පත් කිරීම සම්බන්ධයෙන් එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ මහ කොමසාරිස් මිචෙල් බැචලේ මහත්මිය පසුගිය මාසයේ දී සිය කනස්සල්ල පළ කර තිබිණි.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/ශ්‍රී-ලංකා-යුද-හමුදාව-සාම-සාධක-මෙහෙයුම්වල-යෙදවීම-නවත්වයි/1-557670",
    "Category": "latest_news"
}