{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 සැප්තැම්බර් මස 08",
    "Headline": "‘‘මගේ ඡන්දය රටට ආදර්ශමත් නායකයකුට‘‘",
    "News Content": "මේ රටට ඕනේ ආදර්ශමත් සහ ජනතාවට විශ්වාස නායකයකු බවත් තමන්ගේ ඡන්දය ලැබෙන්නේ එවැනි නායකයකුට පමණක් බවත් හිටපු ක්‍රිකට් ක්‍රීඩක මුත්තයියා මුරලිදරන් මහතා අද (8) පැවසීය.කොළඹ ෂැංග්‍රිලා හෝටලයේ පැවති වියත් මග සමුළුවට සහභාගී වෙමින් හිටපු ක්‍රිකට් ක්‍රීඩක මුත්තයියා මුරලිදරන් මහතා මේ බව සඳහන් කළේය.මුරලිදරන් මෙසේ ද පැවැසීය.          “නායකයකු වුණාම හැමෝටම ආදර්ශයක් වෙන්න ඕනේ. කතා කරන්න ඕනෑම කෙනෙකුට පුළුවන්. වචන හරි ලස්සනයි. හැබැයි ආදර්ශයක් වෙන්න හැමෝටම බැහැ. එය ඉතා දුෂ්කර සහ අමාරු කාර්යයක්. මිනිස්සු විශ්වාස කරන්නේ ආදර්ශයක් වුණොත් විතරයි. මට මේ රටට ඕනේ එහෙම නායකයෙක්. මගේ ඡන්දය හම්බවෙන්නේ එහෙම නායකයකුට පමණයි.නායකයා ලෙස තෝරා ගන්නා ඕනෑම පුද්ගලයකුට, පාර්ලිමේන්තු මන්ත්‍රීවරයකු වෙන්නත් පුළුවන්, ඕනෑම නායකයකුට විසඳන්න ප්‍රශ්න රැසක් තිබෙනවා. ඔවුන් තමයි ප්‍රශ්න විසඳන්න ඕනේ. නායකයෝ දෙවියෝ නෙමෙයි. ඔවුන් ඔබේ ප්‍රශ්න විසඳන්න කැමැතියි. ඔවුන් රටේ ප්‍රශ්න විසඳන්න කැමතියි. ඔවුන් ඔබට සේවය කරන්න කැමතියි. රට ආරක්ෂා කරන්න කැමතියි. ඒවා තමයි වැදගත්.අපේ රටේ ආගම්, ජාතීන් රැසක් ඉන්නවා. නායකයාට මේ හැමෝම එකයි. තාත්තා කෙනෙක් වගේ. තාත්තා කෙනෙක් දරුවන්ට සලකනවා වගේ. තාත්තා දුවද පුතාද බලන්නේ නැහැ. පළවෙනි දරුවද දෙවැනි දරුවද කියලා වෙනසක් කරන්නේ නැහැ. හැමෝටම ආදරෙයි. අපිට නායකයා විදියට ඉන්න ඕනේ ඒ වගේ පුද්ගලයෙක්.ඒ වගේම ඔහුට නිවැරැදිව සහයෝගය ලැබෙන්න ඕනේ. රට විශාලයි. අංශ ගණනාවක් තිබෙනවා. ප්‍රශ්න ගණනාවක් තිබෙනවා.සමාජ ප්‍රශ්න, කාන්තාවන්, සුබසාධනය, අධ්‍යාපනය, සෞඛ්‍ය මේ වගේ ගොඩක් දේවල් තියෙනවා. එක මනුස්සයකුගේ මොළයකට මේ සියල්ල කරන්න බැහැ. ඔහුට කණ්ඩයාමක් ඕනේ. අපිට ඕනේ කණ්ඩායමක් පාලනය කරන්න පුළුවන් නායකයෙක්. අණ කරන, අණ දෙන කෙනෙක් නෙමෙයි පාලනය සහ කළමනාකරණය කරන කෙනෙක්. නායකයා කියන දේ විශ්වාස කරන සහ ඒ ඉලක්ක සහ අරමුණු වෙනුවෙන් කරන කණ්ඩායමක් තමයි අපිට ඕනේ.රට වෙනුවෙන් මැරෙන්න වුණත් සූදානම් කියලා සමහර අය කියනවා මට ඇහිලා තියෙනවා. මම නම් කියන්න කැමැති නැහැ. ඇයි ඔබ මැරෙන්නේ? ඔබ රට පාලනය කළ යුතුයි. ඔබට රට පාලනය කිරීමේ වගකීමක් තිබෙනවා. මට ශ්‍රී ලංකා කණ්ඩායමේ ස්ථානයක් දෙන්න.මං මැරිලා හරි විකට් ගන්නම්. ඔබ මැරුණොත් විකට් ගන්නේ කවුද? ඒක නෙමෙයි හරි ක්‍රමය. ඔබ තීරණ ගන්න ඕනේ. නායකයකු වුණාම ස්මාර්ට් වෙන්න ඕනේ. උපදෙස් ගන්න ඕනේ, හරි වුණත් වැරැදි වුණත් නායකයා තමයි තීරණ ගන්න ඕනේ. අපිට ඕනේ ඒ වගේ නායකයෙක්. අපේ රටේ ප්‍රශ්න රැසක් තිබෙනවා. ඒ නිසා අපිට ඕනේ ඒ වගේ නායකයෙක්. මම හදවතින්ම ඒ වගේම නායකයෙකුට සහයෝගය දක්වනවා.මම දෙමළ ජාතිකයෙක්. මම බය කියන්නේ මොකක් ද කියලා හොඳට දන්නවා. පාකිස්තානයේ දී වැඩි වැදුණාම තත්පර දෙකකට මට බය මොකක්ද කියලා දැනුණා. එතකොට හමුදා සාමාජිකයෝ යුද්ධයට යනවා. අපේ තත්පර දෙක වගේද ඒ බය. සොල්දාදුවෝ කොතරම් දුෂ්කර කාර්යයක් කරනවාද? මිනිස්සු මේ රට වෙනුවෙන් කැප කිරීම් කරනවා. අපි හැමදේම ඇපයට ගන්නවා. බය කියන්නේ පුංචි දෙයක් නෙමෙයි. එය මහ විශාල දෙයක්.අපි බයෙන් ජීවත්වුණා. 72 දී, 77 දී. මගේ තාත්තට කඩු පහරවල් වැදුණා. තාමත් ඔහුගේ පිටේ මැහුම් පාරවල් තියෙනවා. අපේ ගෙවල්වලට ගිනි තිබ්බා. සියයට 80ක් ඉන්දියාවට ගියා. මම ශ්‍රී ලාංකිකයෙක්. මට මේ රටින් යන්න ඕනේ නැහැ.ඒ කාලයේ ආණ්ඩුව කරපු දේවල් වැරැදියි. එල්.ටී.ටී.ඊය කරපු දේවලුත් වැරැදියි. ඔවුන්ට තේරීමක් තිබුණා. අන්තිමට වුණේ මොකක්ද? අහිංසක මිනිස්සු සැමන් වගේ තැලුණා පොඩි වුණා. දෙමළ මිනිස්සු විතරක් නෙමෙයි, හැමෝම. 97, 98 දී මම හිටියේ පැලවත්තේ. මම කවදාවත් පාර්ලිමේන්තු පාරෙන් ගියේ නැහැ. අපි වටේට ගියා. බෝම්බයක් පිපිරෙයිද කියලා බයෙන් ජීවත් වුණා. කොළඹ වුණත් එහෙමයි.2009 දී වෙනසක් වුණා. බෝම්බයක් පිපිරෙන්නේ නැතිව නිදහස් යන්න පුළුවන් හැඟීමක් ඇතිවුණා. අද ආයේත් අපේ හිත්වලට බයක් ඇතිවෙලා. ඒ නිසා මේ මැතිවරණයේදී වැදගත් වෙන්නේ ජනතාවට ආරක්ෂාව දෙන්නේ කවුද කියන එකයි. නිදහසේ ජීවත්වීමට පරිසරය හදන නායකයෙක්. ඒ වගේ නායකයෙක් විතරයි මට ඕනේ.ගොඩක් අය ඒවි. මං නම් කියන්න ඕනේ නැහැ. ඒ වගේ නායකයෙක් දැක්කොත් මම ඔහුට ඡන්දය දෙනවා. කවුද කියලා මම කියන්නේ නැහැ. ඒක ඔබේ තේරීම. මම කියනවා ඔහු කලින් දේශපාලනඥයෙක් විය යුතුයි. නායකයා කියන පුද්ගලයා දේශපාලනඥයකු විය යුතුමයි. මේ රටේ මිනිස්සු වැරැදි පාරවල්වල යනවා.ව්‍යාපාරිකයෝ එනවා. විසඳන්න බලන්න ගොඩක් දේවල් තියෙනව ද? ව්‍යාපාරිකයාට පුළුවන් ද? ක්‍රිකට් ක්‍රීඩකයෝ, ඔවුන් මොනවද දන්නේ? හොඳ ක්‍රිකට් ක්‍රීඩකයෙක් වෙන්න පුළුවන්. හොඳ මහත්මයෙක් වෙන්න පුළුවන්. රට වෙනුවෙන් ක්‍රිකට් ක්‍රීඩාවෙන් ගොඩක් දේවල් කරලා තියෙන්න පුළුවන්.එහෙත් ඔහු මොනවද දන්නේ? මට වුණත් එච්චරයි. මාව තෝර ගත්තොත්, මට වුණත් එච්චරයි. මම හොඳ නායකයෙක් නෙමෙයි. මං දන්නේ ක්‍රිකට් ගහන්න විතරයි. මං ව්‍යාපාර ගැන ටිකක් දන්නවා. මං දේශපාලනය ගැන කිසිදෙයක් නැහැ.දේශපාලනයේ අත්දැකීම් තියෙන්න ඕනේ. වයස හරි වෙන්න ඕනේ. අවුරුදු 20, 30 ක, 40ක අත්දැකීම් තියෙන්න ඕනේ. රට වෙනුවෙන් සේවය කරලා තියෙන්න ඕනේ. දේශපාලන අත්දැකීම් තියෙන්න ඕනේ. දෙයක් කරලා තියෙන්න ඕනේ. අපි බලා ඉමු. නාම යෝජනා දේවි, මැතිරවණ කොමිෂන් සභාව ඒ නම් නිවේදනය කරාවි.එතකොට අපි බලමු කවුද හොඳ නායකයා කියලා. තේරීම තිබෙන්නේ ඔබේ. එතකොට ඔබේ නායකයා තෝරාගන්න. රටට දෙයක් කරලා තියෙන කෙනෙක් තෝරාගන්න. එය තමයි වැදගත්.”ශ්‍රී ලංකා පොදුජන පෙරමුණේ ජනාධිපති අපේක්ෂක ගෝඨාභය රාජපක්ෂ, ආචාර්ය නාලක ගොඩහේවා, හිටපු ක්‍රිකට් ක්‍රීඩක අරවින්ද ද සිල්වා යන මහත්වරු සහ මුත්තයියා මුරලිදරන් මහතාගේ බිරිඳ මතිමලර් රාමමූර්තී මහත්මිය යන අය මෙම අවස්ථාවට එක්ව සිටියහ. 055   ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘‘මගේ-ඡන්දය-රටට-ආදර්ශමත්-නායකයකුට‘‘/1-556614",
    "Category": "latest_news"
}