{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 සැප්තැම්බර් මස 22",
    "Headline": "උතුරු මැද පාසල් දෙකක සංවර්ධනයට දුන් ලක්‍ෂ 140 ක් වංචා කරලා",
    "News Content": "(දයාරත්න ඇඹෝගම) ‘ළඟම පාසල - හොඳම පාසල’ වැඩසටහන යටතේ උතුරු මැද පළාතේ මහා විද්‍යාලයක සහ එහි ප්‍රාථමික විද්‍යාලයේ පාසල් ගොඩනැගිලි සංවර්ධන කටයුතු වෙනුවෙන් රුපියල් 14,300,000 ක මුදලක් උතුරු මැද අධ්‍යාපන බලධාරීන් සහ කොන්ත්‍රාත්කරු එක්ව වංචා කර ඇතැයි ලංකා ගුරු සංගමය චෝදනා කරයි.විදුහලේ මෙම ඉදිකිරීම් සඳහා උතුරු මැද ප්‍රධාන අමාත්‍යංශයේ ලේකම්වරයා හා රජකුමරි නැමති පෞද්ගලික කොන්ත්‍රාත් ආයතනයක් සමග 2017 මාර්තු මස 13 වැනි දින ගිවිසුමකට එළඹ තිබුණි.ඒ අනුව එම ඉදිකිරීම් කටයුතු සඳහා අදාල කොන්ත්‍රාත් ආයතනයට රුපියල් 14,300,935ක මුදලක් ගෙවා තිබුණි. එහෙත් මේවන තුරුත් මෙම ඉදිකිරීම් කිසිවක් ඉටුකර නැති බවත් ගෙවන ලද අත්තිකාරම් මුදලටද සිදුවු දෙයක් මෙතෙක් අනාවරණය වී නැතැයිද ලංකා ගුරු සංගමය තවදුරටත් චෝදනා කරයි.මේ සම්බන්ධයෙන් අද (22) අනුරාධපුර පැවති මාධ්‍ය හමුවකදී ලංකා ගුරු සංගමයේ සභාපති ප්‍රියන්ත ප්‍රනාන්දු මහතා වැඩිදුරටත් මෙසේද පැවසීය.“පහුගිය කාලයේ මෙම මහනාම මහා විදුහලේ ළඟම පාසල - හොඳම පාසල යන ව්‍යාපෘතිය යටතේ කල ඉදිකිරීම්වලදී රුපියල් 50,000,000 ආසන්න මුදලක් වංචාකර තිබුණා. ඊට අමතරව තමයි මෙම විදුහලේ තෙමහල් පන්ති කාමර ගොඩනැගිල්ල හා ප්‍රාථමික විදුහලේ දෙමහල් ප්‍රථමික ඉගෙනුම් සම්පත් මධ්‍යස්ථානය ඉදිකිරීමේදි රුපියල් එක් කෝටි හතලිස් තුන්ලක්ෂයක මුදලක් මෙලෙස වංචාකර ඇත්තේ. මෙම ගොඩනැගිලි ඉදිකිරීමට ලබාදුන් මුදලින් විදුහලේ තෙමහල් පන්ති කාමර ගොඩනැගිල්ල ඉදිකිරීමට මුල්ගලක් තබා තිබෙනවා. ප්‍රාථමික විදුහලේ තෙමහල් ගොඩනැගිල්ලට අඩුම ගානේ මුල්ගලවත් තබා නැහැ. දැන් අවුරුදු දෙකකුත් ගත වෙලා. ගෙවපු මුදලට වෙච්ච දෙයක් නැහැ. මේ සම්බන්ධයෙන් විගණකාධිපතිවරයා කළ විගණනයෙන් පසුව මෙම මුදල පළාත් අධ්‍යාපන දෙපාර්තමේන්තුවේ වගකිව යුත්තන්ගෙන් අයකර ගන්න කියලා දැනුම් දී තිබෙනවා. එහෙත් කිසිම ක්‍රියාමාර්ගයක් අරන් නැහැ. මුදල් වංචා කළ පුද්ගලයන් තවමත් නිදැල්ලේ. මේ සඳහා වගකිව යුතු පුද්ගලයන් පිළිබඳව විගණකාධිපතිවරයා පැහැදිලිව ඔහුගේ වාර්තාවේ සඳහන් කර තිබෙනවා. මේ පුද්ගලයන් වහාම අත්අඩංගුවට ගෙන නීතිමය කටයුතු කරන ලෙස අපි වගකිව යුත්තන්ගෙන් දැඩිව ඉල්ලා සිටිනවා. එසේ නොකළහොත් පොදු දේපල වංචා කිරීම සම්බන්ධයෙන් තම සංගමය ඔවුනට විරුද්ධව අධිකරණයට පැමිණිලි කිරීමට කටයුතු කරන බවද ලංකා ගුරු සංගමයේ සභාපතිවරයා මෙහිදී පැවසීය. උතුරු මැද පළාත් ආණ්ඩුකාර සරත් ඒකනායක මහතාගෙන් මේ සම්බන්ධයෙන් විමසූ අවස්ථාවේදි ආණ්ඩුකාරවරයා මෙසේ පැවසීය.‘ළඟම පාසල - හොඳම පාසල’ ව්‍යාපෘතිය යටතේ පාසල් ඉදිකිරීමේදී ගැටලු කිහිපයක් ඇතිවුණා. සමහර පාසල්වල ඉදිකිරීම්වලදී නියමිත මුදල් නොලැබීම නිසා එම ඉදිකිරීම් අතරමග නතරකිරීමට සිදුවුණා. යෝජනා කර තිබු තවත් ඉදිකිරීම් කිහිපයක් නවතා දමන ලෙසටත් අධ්‍යාපන අමාත්‍යාංශයෙන් උපදෙස් ලැබුණා. කෙසේ වෙතත් මෙම විදුහලේ ඉදිකිරීම් සම්බන්ධයෙන් සොයා බැලීමට පියවර ගන්නවා”  ආණ්ඩුකාරවරයා පැවසීය.  ",
    "URL": "https://www.lankadeepa.lk/news/උතුරු-මැද-පාසල්-දෙකක-සංවර්ධනයට-දුන්-ලක්‍ෂ-140-ක්-වංචා-කරලා/101-557417",
    "Category": "latest_news"
}