{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ඔක්තෝබර් මස 08",
    "Headline": "‘‘දේශපාලන ගමන 16 වැනිදායින් අවසන් වෙන්නේ නෑ‘‘",
    "News Content": "(විනීතා එම් ගමගේ)තම කණ්ඩායමේ දේශපාලන ගමන නොවැම්බර් 16 වැනිදා නොනවතින බවත් ඉදිරි මහ මැතිවරණය ඉලක්ක කරමින් ඉදිරියටම යන බවත් හිටපු යුද හමුදාපති , ජනාධිපති අපේක්ෂක ජෙනරාල් මහේෂ් සේනානායක මහතා ප‍්‍රකාශ කළේය.දේශපාලනයට අවතීර්ණ වූ තම කණ්ඩායමේ වෙනස වන්නේ දේශපාලකයන් සිටින රටක තමන් දේශ සේවකයෙක් වීම යැයි ද සේනානයක මහතා කියා සිටියේය.ජනාධිපතිවරණයේ දී ඉදිරිපත් කරන ප‍්‍රතිපත්ති ප‍්‍රකාශනය මේ වනවිට සකසා නිමවෙමින් පවතිතැයි ද ඉදිරි දින කිහිපයේ දී එය ජනතාව අතට පත් කරනන්ට සූදානමින් සිටන බව ද ඔහු සඳහන් කළේය.ගමන් මග කුමක් දැයි එයින් හෙළි වනු ඇති බවත් ජාතික ආරක්ෂාව ආහාර ආරක්ෂාව ආර්ථික ආරක්ෂාව ආදී ආරක්ෂාවන් රැසක්  ගැන තම ප‍්‍රතිපත්ති තුළ සාකච්ඡා කරන බවත් හෙතෙම කියා සිටියේය.මහේෂ් සේනානයක මහතා මේ අදහස් පල කළේ අපේක්ෂකත්වයට  පත්වීමෙන් පසු පැවැත්වූ පළමු මාධ්‍ය හමුවේදීය. ශ්‍රී ලංකා පදනම් ආයතනයේ දී අද (08) මෙම මාධ්‍ය හමුව පැවැත්විණි.එහිදී තව දුරටත් අදහස් දැක්වූ සේනානායක මහතා නිර්පාක්ෂික ස්වාධීන ජනතා අපේක්ෂකයෙක් වන තමන් ජාතික ජනතා ව්‍යාපාරය ජනතා සභාව වැනි සංවිධාන 30 කට ආසන්න ප‍්‍රමාණයක් එක්ව සිටින බවත් ජනාධිපතිවරණයේ දී ඉදිරිපත් වීමට පක්ෂයක් අවශ්‍ය නිසා ජාතික ජනතා පක්ෂයෙන් ඉදිරිපත් වූ බව ද කීය.වසර 71 ක් තිස්සේ මේ රටේ සිදුවී ඇති දේශපාලන සංස්කෘතිය නිසා රට ගොස් ඇත්තේ ඉදිරියට නොව පසුපසට යැයි කී ඔහු නැවත නැවත එයම සිදුවෙමින් පවතිතැයි ද කීය.මෙහිදී සෑම පුරවැසියෙකුටම තම යුතුකම් රට වෙනුවෙන් ඉටුකිරීමේ වගකීමක් ඇතැයි ද හෙතෙම කියා සිටියේය.යුද හමුදාපති ලෙස සතුටින් විශ‍්‍රාම ගත් නමුත් රටේ ඇති වී ඇති හා ඇති වෙන්නට යන ව්‍යසනය දැකීමෙන් පසු රටේ දේශපාලන සංස්කෘතිය වෙනස් කළ යුතුය යන අදහසින් මෙසේ ඉදිරිපත් වූ බව ද ඔහු සඳහන් කළේය.මේ වනවිට අතිශය පැරණි යල් පැන ගිය දූෂිත හා අසාර්ථක දේශපාලන ක‍්‍රමවේදයක් ක‍්‍රියාත්මක වන බව පැහැදිලි යැයි ද ජාති ආගම් කුල වලට බෙදීම මේ වාට බොහෝ හේතුවන බවත් පෙනී ගියේ යැයි ද එම තත්ත්වය වෙනස් කිරීමට අවශ්‍ය බැවින් මෙසේ සිවිල් සංවිධාන සමඟ එක්ව සටන් කිරීමට තීරණය කළ බව ද සේනානයක මහතා  ප‍්‍රකාශ  කළේය.නාම යෝජනා පත‍්‍රය භාර දෙන්නට යන අවස්ථාව දක්වා බොහෝ දෙනා එය නැවැත්වීමට කටයුතු කළ බවත් එසේ වුවත් එය වළක්වන්නට කිසිවෙකුටත් නොහැකි වූ බවත් හෙතෙම පැවැසීය.රට අඳුරින් අගාධයකට යමින් සිටියදී ඊට ආලෝකයක් දෙන්නට අවස්ථාව ලැබුණු බැවින් මැතිවරණයේ දී තම සළකුණ ලෙස විදුලි බුබුල තෝරාගත් බව ද සේනානයක මහතා කීවේය.ඉදිරි පරම්පරාවට සේවය කිරීම තමන්ගේ අරමුණ වන අතර එහි දී පවුල මම  කියන දේ නොව රටේ  සියලූ පළාත්වල ජනතාවට සේවය කිරීම අරමුණ බව ද ඔහු සඳහන් කළේය.ජාතික ආරක්ෂාව ගැන දැන් දැන් සියලූ දෙනා කතාකරන්නේ යැයි ද එහි ඇති දුර්වල කම් ගැන තමන් පෙන්වා දී ඇතැයි ද කී සේනානයක මහතා තමන් ජනපති ලෙස ජාතික ආරක්ෂාව තහවුරු කිරීමේ දී විශ‍්‍රාමික ආරක්ෂක ප‍්‍රධානීන් ද ඇතුළුව අදාල අංශවල අදහස් ද ලබාගෙන කටයුතු කරන බව ද කියා සිටියේය.19 වන ව්‍යවස්ථා සංශෝධනය ගැන අදහස් දැක්වූ සේනානයක මහතා එහි බලතල අඩුයැයි මතයක් පැවැතියත් එසේ නොවන බවත් තිබෙන බලතල සමඟ බොහෝ දේ කළ හැකි බවත් පැවසීය.තමන් පත් කරන අගමැතිවරයා තමන් නොදන්නේ යැයි ද මැතිවරණයකින් පසු ජනතාව විසින් ඉදිරිපත් කරන අපේක්ෂකයා අගමැති වනු ඇතැයි ද හෙතෙම කියා සිටියේය.සැබැවින්ම 19 වන සංශෝධනයෙන් ජනාධිපතිවරයාගේ විධායක බලතල වෙනස් වී නැති තරම් යැයි ඔහු වැඩි දුරටත් ප‍්‍රකාශ කළේය.තමන්ට නාම යෝජනා දෙන්නට බැරි වුණේ මහේෂ් සේනානයක මහතා නිසා යැයි නාගානන්ද කොඩිතුවක්කු මහතා පවසා තිබෙනවා නේදැයි මාධ්‍යවේදියෙකු එහි දී කළ විමසීමට පිළිතුරු දුන් සේනානයක මහතා එවැන්නක් ගැන තමන් නොදන්නා බවත් තමන් ගරු කරන පුද්ගලයෙකු වන ඔහු ඉදිරියේ දී තමන් සමඟ එක්ව මෙම මැතිවරණ ව්‍යාපාරයේ යෙදෙනු ඇති බවට තමන් විශ්වාස කරන බව ද කීය.ජනාධිපති තරඟයෙන් දිනුවොත් නව ව්‍යන්‍ස්ථාවක් සකස් කරන්නේ දැයි කළ විමසීමට පිළිතුරු දෙමින් සේනානායක මහතා කියා සිටියේ එය ජනාධිපතිවරයාගේ කටයුත්තක් නොවන අතර පාර්ලිමේන්තුව විසින් එය කරනු ඇතැයි ද ඒ සඳහා අවශ්‍ය පසුබිම සකසන බව ද පැවසීය.2010 දී රටින් පිටවී ඇමරිකානු හමුදාවට සම්බන්ධව රැකියාවක් කළ බවට චෝදනාවක් තිබෙනවා නේදැයි කළ විමසීමකට පිළිතුරු දුන් හෙතෙම කියා සිටියේ පැවති වාතාවරණය යටතේ ආරක්ෂාව පතා රටින් පිටවූ බවත් ඇමරිකාවේ නොව ඩුබායි හි ගුවන් සමාගමක කාගෝ අංශයේ රැකියාවක් කළ බවත් පෙන්වා දුන්නේය. එකී සමාගම ඇමරිකානු හමුදාවට භාණ්ඩ සැපයූ අතර තමන් රැකියාව ලෙස එම භාණ්ඩ අදාල රටවලට ගෙන ගොස් භාරදීම කළ බවද ඔහු පැවසීය.මෙම මාධ්‍ය හමුවට හිටපු විගණකාධිපතිවරුන් වන සරත් මායාදුන්නේ සහ ගාමිණි විජේසිංහ, නීතිඥ ක‍්‍රිෂ්මාල් වර්ණසූරිය, ආචාර්ය අනුර උතුමන්ගේ, ආචාර්ය අජිත් කොලොන්නේ, නීතිඥ ගාමිණි නන්ද ගුණවර්ධන, රංගවේදී කමල් අද්දරආරච්චි යන මහත්වරු ඇතුළු පිරිසක් සහභාගි වූහ.ඡායාරූප - ජයමාල් චන්ද්‍රසිරි     ",
    "URL": "https://www.lankadeepa.lk/news/‘‘දේශපාලන-ගමන-16-වැනිදායින්-අවසන්-වෙන්නේ-නෑ‘‘/101-558424",
    "Category": "latest_news"
}