{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අගෝස්තු මස 29",
    "Headline": "ආගමික අන්තවාදය ඉන්දීය සාගර කලාපයේ සාමයට තර්ජනයක්",
    "News Content": "(හර්ෂණ තුෂාර සිල්වා)ආගමික අන්තවාදය ඉන්දීය සාගර කලාපයේ සාමයට සහ ස්ථාවරත්වයට දැඩි තර්ජනයක් යැයි කොළඹ ආරක්ෂක සමුළුව අමතමින් ආරක්ෂක ලේකම් ජෙනරාල් (විශ්‍රාමික) ශාන්ත කෝට්ටේගොඩ මහතා අද (29) පැවැසීය.කොළඹ පැවැති ආරක්ෂක සමුළුව අමතමින් ඔහු එම කරුණු සඳහන් කළේය.එහිදි තවදුරටත් අදහස් දැක්වූ ආරක්ෂක ලේකම් ජෙනරාල් (විශ්‍රාමික) ශාන්ත කෝට්ටේගොඩ මහතා මෙසේ ද කීය.“නූතන ලෝකයේ අභියෝගවලට මුහුණ දීම සඳහා සංවර්ධනය වෙමින් පවතින රටවල හමුදා නවීකරණය කරන්නේ කෙසේදැයි ලෝකය පුරා සාකච්ඡාවක් ඇති වී තිබෙනවා. මේ සමුළුව පැවැත්වෙන්නේ එවැනි මොහොතක. අද වනවිට සාම්ප්‍රදායික සහ එසේ නොවන මෙන්ම රාජ්‍ය නොවන ක්‍රියාකාරීන් හා පාර්ශවවලින් එල්ල වන තර්ජන වැඩිවෙලා.හමුදා නවීකරණය කිරීම, සම්පත්වල සීමා සහිත බව, තිරසර සංවර්ධන අරමුණු සහ අභිමතාර්ථ යනාදිය සම්බන්ධයෙන් අපි සියලු දෙනා එකිනෙකා මත යැපෙනවා.  මෙහි සහභාගී වී සිටින ජාතික රාජ්‍ය ඒ බව වටහාගෙන තිබෙනවා. ඒ නිසා දිගුකාලීන සාමය, ආරක්ෂාව සහ ස්ථාවරත්වය තුළින් සෞභාග්‍යය ඇති කරගැනීම සඳහා අප කැපවිය යුතුයි. ඒ සඳහා අප අතර අවබෝධය සහ තේරුම් ගැනීම තිබිය යුතුයි. ඒ සඳහා අප එකට එකතු වී කටයුතු කළ යුතුයි. සංවර්ධන න්‍යාය පත්‍ර බාධාවක් නොවන අයුරින් කටයුතු කළ යුතුයි. ඒ තුළින් අනාගතයේදී මැදිහත්වීම්වලින් තොර ලෝකයක් සඳහා ගමන් කිරීමට අපට අවස්ථාව ලැබේවි. ඒ තුළ සාර්ථක වීමට අපට විශාල අවස්ථාවක් තිබෙනවා.ත්‍රස්තවාදය පරාජයට පත් කිරීම අද ලෝකයේ ප්‍රධාන මාතෘකාවක් බවට පත්වෙලා. සාමයට ආදරය කරන ලෝකය අද වනවිට ත්‍රස්ත තර්ජනවලට ලක්වෙලා. සංවිධානාත්මක ත්‍රස්ත සංවිධාන වගේම තනි තනි සටන්කාමීන්, තනි තනි පුද්ගලයන් ලෝකයට තර්ජනයක් වෙලා.ත්‍රස්තවාදය පරාජයට පත් කිරීමට නම් ඒකාබද්ධ උපායමාර්ගයක් අවශ්‍යයි. අද අප මුහුණ දෙන ත්‍රස්තවාදී තර්ජන රටවල් තුළින් පමණක් නොව රටකට පාලනය කළ නොහැකි සීමා ඉක්මවා ගොස් තිබෙනවා. ඒ නිසා ඉදිරි දැක්මක් සහිත පුළුල් සහ ඒකාබද්ධ උපායමාර්ගයක් අවශ්‍ය කර තිබෙනවා. ඒ තුළින් ස්ත්‍රී පුරුෂ සමානාත්මතාව සහ සාධාරණත්වය, තරුණ සහභාගී වීම, අධ්‍යාපන සහ කුසලතා සංවර්ධනය යනාදි සංවර්ධන ව්‍යාපෘති ක්‍රියාත්මක කළ හැකි වෙනවා. එසේ කිරීමෙන් ත්‍රස්තවාදයට සහාය දෙන ප්‍රචණ්ඩකාරී අන්තවාදය මර්දනය කිරීමට අපට හැකියාව ලැබෙනවා.පසුගිය වසර කිහිපයේදී එල්ල වූ ත්‍රස්ත ප්‍රහාර, ඒවායෙන් පීඩවට පත්වූ පිරිස, මියගිය සහ තුවාල ලැබූ පිරිස සංඛ්‍යාත්මකව ඉහළ අගයක් ගන්නවා. ඒවායේ භූගෝලීය වපසරිය වෙනදාට වඩා ව්‍යාප්ත වී තිබෙනවා. මෙය කලින් සිදු නොවූ තත්ත්වයක්. මෙම තත්ත්ව ජාත්‍යන්තර සාමයට, ආරක්ෂාවට සහ සංවර්ධනයට කිසිසේත් හිතකර නැහැ.  අනාරක්ෂිත බව නිසා ත්‍රස්තවාදය සහ ත්‍රස්තවාදය නිසා ඇතිවන තර්ජන ඉහළ යනවා. ඒ නිසා ප්‍රචණ්ඩත්වය ඇති වෙනවා. ආර්ථික වර්ධනයට බාධා එල්ල වෙනවා. ත්‍රස්තවාදී තර්ජන නිසා සංවර්ධන ඉලක්ක සහ අභියෝග තර්ජනයට ලක්වෙනවා. ඒ තුළින් අසමානාත්මතාව, දරිද්‍රතාව සහ දුර්වල පාලනය ඇතිවෙන අතර එය ත්‍රස්තවාදයට ඉතා හොඳ අවස්ථාවක් සහ පරිසරයක් නිර්මාණය කර දෙනවා. ත්‍රස්තවාදය උත්සන්න වීම තුළින් දරුණු සහ විසසහිත චක්‍රයක් නිර්මාණය වෙනවා. එය සමාජයේ ආන්තික කොටස්වලට බලපානවා.අඩු වරප්‍රසාදී සහ පහසුකම් හා ප්‍රතිලාභ නොලත් සමාජ කොටස්වලට එම තත්ත්වය බලපානවා. කිසිම රටකට මෙයට පිළියම් නැහැ. කිසිදු රටකට මේ ප්‍රශ්නය තනිව විසඳන්න බැහැ. ඒ නිසා රටවල් අතර සහයෝගීතාව අවශ්‍ය වෙනවා. ත්‍රස්තවාදීන්ගේ ගමනාගමනය, ඔවුන්ගේ සංචාර, ඔවුන් සැඟවී සිටින ස්ථාන නිරීක්ෂණය සම්බන්ධයෙන් රටවල් සහයෝගයෙන් කටයුතු කළ යුතුයි.ගෝලීයකරණයත් සමඟ ආරක්ෂාව සම්බන්ධයෙන් පැවැති සාම්ප්‍රදායික සැලකිලිමත් වීම් වෙනස් වී තිබෙනවා. නියාමනය නොකළ සංක්‍රමණය, මිනිස් ජාවාරම්, මත්ද්‍රව්‍ය ජාවාරම, බුද්ධිමය දේපළ කොල්ලකෑම යනාදිය සාම්ප්‍රදායික නොවන ආරක්ෂක කරුණු කාරණා ලෙස පෙන්වා දෙන්න පුළුවන්. මේවා එක රටකට පමණක් සීමා වූ අපරාධ නෙවෙයි. රටවල් කිහිපයක් අතර ජාලයක් ලෙස සිදුවන අපරාධ.ආර්ථික ආරක්ෂාව තවත් වැදගත් කරුණක්. ආර්ථික ආරක්ෂාව රටේ ජාතික ආරක්ෂාවට පමණක් නොව කලාපීය ආරක්ෂාවටත් සම්බන්ධයි.සංවිධානාත්මක අපරාධ පාලනය හා මර්දනය සඳහා නෛතික රාමු අවශ්‍ය කෙරෙනවා. ආර්ථික අපරාධ වුණත් එක රටකට සීමාවෙලා නැහැ. මෙවැනි අපරාධ ත්‍රස්තවාදයට වගේ සංවිධානාත්මක අපරාධවලටත් සම්බන්ධයි.ත්‍රස්තවාදීන් දරුවන් යොදාගැනීමත් තවත් බරපතළ කරුණක්. දරුවන්ගේ අයිතිවාසිකම් ආරක්ෂා කිරීම අපි වඩාත් සැලකිලිමත් විය යුතුයි. ත්‍රස්තවාදය නිසා මුලින්ම සහ වැඩියෙන්ම පීඩාවට පත්වන්නේ දරුවන්. ත්‍රස්තවාදයේ වින්දිතයන්ට බවට පත්වන පුද්ගලයන්ට ත්‍රස්තවාදය පරාජයට පත් කිරීමට වගේම ත්‍රස්තවාදය නිසා සිදුවන බලපෑම් පාලනය කිරීමට ඉතා වැදගත් කාර්යභාරයක් ඉටු කරන්න පුළුවන්.සයිබර් අවකාශයේ සිදුවන ත්‍රස්තවාදය තවත් කරුණක්. ත්‍රස්ත සංවිධානවලට සාමාජිකයන් බඳවා ගැනීම, අන්තවාදය සහ ප්‍රචණ්ඩත්වය ව්‍යාප්ත කිරීම ආදී බොහෝමයක් සිදුවන්නේ සයිබර් අවකාශය තුළයි. තොරතුරු භාවිත කරමින් වගේම නව සන්නිවේදන තාක්ෂණය භාවිත කරමින් මේ දේවල් සිදුවෙනවා. ඒ නිසා සංවර්ධනය වන රටවල් මේ සම්බන්ධයෙන් විශේෂ සැලකිල්ලකින් සහ විශේෂ සහයෝගයකින් කටයුතු කළ යුතුයි. ඒ සඳහා දැනට පවතින තාක්ෂණය වැඩි දියුණු කළ යුතුයි.ත්‍රස්තවාදය මර්දනය කිරීම සඳහා අපි කලාපීය, අන්තර් කලාපීය වශයෙන් ගන්නා ක්‍රියාමාර්ග තවදුරටත් ශක්තිමත් කළ යුතුයි. උපායමාර්ගික වැඩසටහන් ශක්තිමත් කළ යුතුයි. නෛතික සහයෝගය ඉතාම වැදගත්.ශ්‍රී ලංකාව ඉන්දීය සාගරයේ දූපතක්. ශ්‍රී ලංකාව ඉන්දීය සාගර කලාපයේ සහ සන්නිවේදන මුහුදු මාර්ග සම්බන්ධයෙන් විශාල සැලකිල්ලක් දක්නවා.ඉන්දීය සාගරයේ මුහුදු මාර්ගවලින් බටහිරත් නැගෙනහිරත් සම්බන්ධ කරනවා. ඉතා වැදගත් මුහුදු මාර්ග රැසක් ඉන්දීය සාගරයේ පිහිටා තිබෙනවා. ඒ වගේම බොහෝ රටවල ජීවනාලිය බවට පත්ව තිබෙන්නේත් ඉන්දීය සාගරයයි. අද වනවිට ඉන්දීය සාගරයේ හමුදා ක්‍රියාකාරකම් වැඩි වී තිබෙනවා. ඉන්දීය සාගර කලාපය තුළ විදෙස් හමුදා ක්‍රියාකාරකම්, අන්තවාදී, කැරැලිකාර, ගරිල්ලා සහ ත්‍රස්තවාදී ක්‍රියාකාරකම් උත්සන්න වී තිබෙනවා. ත්‍රස්තවාදී ක්‍රියාකාරකම් වැඩි වී තිබෙන අතර ඒවාට ආගමික, දේශපාලනික පසුබිමක් තිබෙනවා.හමුදා නවීකරණය තුළින් ස්ථාවරත්වය අත්පත් කරගැනීමට ජාතික රාජ්‍යයන් කටයුතු කරමින් ඉන්නවා. ඒ වගේම ජාතික රාජ්‍යයන් ඔවුන්ගේ හමුදා සංවර්ධනය කරමින් සිටිනවා. ගෝලීය ආරක්ෂාව උදෙසා ඉන්දීය සාගර කලාපයට පැමිණෙන විදෙස් හමුදා සහ විදෙස් නාවික හමුදාවල සංඛ්‍යාව වැඩි වෙමින් තිබෙනවා.මා කලින් සඳහන් කළා වගේ ඉන්දීය සාගර කලාපය කුඩා සන්නද්ධ ගැටුම්වලට නිවහන වී තිබෙනවා. ඒ බොහෝමයකට දේශපාලන පසුබිමක් හෝ සම්බන්ධයක් තිබෙනවා. දීර්ඝකාලයක් මුළුල්ලේ තිබෙන මෙම ගැටුම් කලාපයේ හමුදා සංවර්ධනය සහ නවීකරණය කිරීමේ අවශ්‍යතාව ඇති කර තිබෙනවා. සාම්ප්‍රදායික යුද ගැටුම්, ත්‍රස්ත සංවිධාන පමණක් නොව කැරැලිකාර කණ්ඩායම්වල ක්‍රියාකාරීත්වය ද කලාපය හමුදාකරණය කිරීමට හේතු වී තිබෙනවා.මේ ක්‍රියාකාරකම් සාමයට තර්ජනයක් වී තිබෙනවා. ඉන්දීය සාගර කලාපය තුළ ත්‍රස්තවාදය සහ කැරැලිකරුවන් අතර පවත්නා සම්බන්ධය නිසා සාමයේ පැවැත්වමට තර්ජනයක් වී තිබෙනවා. මේ නිසා තර්ජන ඇති වීමේ හැකියාව නිසා සාමකාමී ජාතික රාජ්‍යයන් පවා ඔවුන්ගේ ආරක්ෂාව සම්බන්ධයෙන් සැලකිල්ල වැඩි කර තිබෙනවා.ආගමික අන්තවාදය ඉන්දීය සාගර කලාපයේ තිබෙන තවත් බරපතළ ප්‍රශ්නයක්. ආගමික අන්තවාදය කලාපයේ සාමයට සහ ස්ථාවරත්වයට දැඩි තර්ජනයක් වී තිබෙනවා. මේ තත්ත්වය නිසා රටවල් දැඩි දුෂ්කරතාවලට මුහුණ දී සිටින අතර ආරක්ෂක අංශවලට ද දැඩි විමසිල්ලෙන් කටයුතු කිරීමට සිදුව තිබෙනවා. ආගමික අන්තවාදය නිසා කලාපයේ ඇති වී තිබෙන තත්ත්වය හේතුවෙන් බාහිර ගෝලීය බලවතුන් පවා කලාපයේ ආරක්ෂාවට මැදිහත්වෙලා තිබෙනවා. ගෝලීය ආරක්ෂාව සහ ස්ථාවරත්වයේ නාමයෙන් බාහිර බලවතුන් කලාපය තුළ හමුදා කඳවුරු ස්ථාපිත කරමින් ඉන්නවා. ඒ සඳහා ඔවුන්ට අවස්ථාවක් උදාවෙලා.මේ අභියෝග සියල්ලට අපිට තනියම මුහුණ දෙන්න බැහැ. ඒ වගේම සාම්ප්‍රදායික ක්‍රමවලින් පමණක් මේවාට විසඳුම් සොයන්න බැහැ. සහයෝගීතව, සාම්ප්‍රදායික සහ නූතන ක්‍රමවේදවල සංකලනයක් සහිත ඉදිරි දැක්මක් තිබෙන ප්‍රායෝගික විසඳුම් සහ පිළිතුරු අවශ්‍යයි. ඒ නිසා සහයෝගයෙන් මේ සියල්ල කළ හැකි යැයි ද සාමයට ආදරය රටවලට එකට එකතු වී තවත් ඉදිරි පියවරක් තැබීමට අවස්ථාව ලැබෙනු ඇතැයි ද මම විශ්වාස කරනවා. සාමකාමී සහජීවනය ගෙන ඒමට අපට හැකියාව තිබෙනවා යැයි ද මම විශ්වාස කරනවා.”  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ආගමික-අන්තවාදය-ඉන්දීය-සාගර-කලාපයේ-සාමයට-තර්ජනයක්/1-556084",
    "Category": "latest_news"
}