{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුලි මස 22",
    "Headline": "කල්ලාරු රක්ෂිතය එළිපෙහෙළි නොකරන බවට අධිකරණයට පොරොන්දුවක්",
    "News Content": "(තිළිණි ද සිල්වා සහ රංජන් කටුගම්පොළ)විල්පත්තුව රක්ෂිතය ආසන්නයේ පිහිටි කල්ලාරු රක්ෂිතයේ ගස් කපා වනාන්තර එළිපෙහෙළි කිරීමට ඉඩ නොදෙන බව වන සංරක්ෂණ අධ්‍යක්ෂ ජනරාල්වරයා අද (22) අභියාචනාධිකරණයට පොරොන්දු විය.මේ සම්බන්ධව ගොනු කර ඇති පෙත්සමේ විභාගය අවසන් වනතුරු මෙම පොරොන්දුව බලපාන බවද වනජීවි අධ්‍යක්ෂ ජනරාල්වරයා වැඩිදුරටත් අධිකරණයට කියාසිටියේය.කල්ලාරු රක්ෂිතයේ ඇතැම් ප‍්‍රදේශ එළිකිරීම් සහ නීතිවිරෝධී අනවසර ඉදිකිරීම් කඩා ඉවත් කිරීමේ නියෝගයක් නිකුත් කරන මෙන් ඉල්ලා පරිසර යුක්ති කේන්ද්‍රය මඟින් ගොනු කර ඇති පෙත්සමක් අද (22) යළි විභාගයට ගත් අවස්ථාවේදී වන සංරක්ෂණ අධ්‍යක්ෂ ජනරාල්වරයා වෙනුවෙන් පෙනී සිටි රජයේ ජ්‍යෙෂ්ඨ නීතිඥ මනෝහර ජයසිංහ මහතා  මෙසේ දැනුම් දුන්නේය.ජනක් ද සිල්වා සහ නිශ්ශංක බන්දුල කරුණාරත්න යන මහත්වරුන්ගෙන් සමන්විත  අභියාචනාධිකරණ විනිසුරු මඬුල්ල හමුවේ මෙම පෙත්සම කැඳවිණි.රජයේ ජ්‍යෙෂ්ඨ නීතිඥ මනෝහර ජයසිංහ මහතා  අධිකරණය හමුවේ කියාසිටියේ මෙම නඩුවට පාදක වන රක්ෂිත වනාන්තර කලාපයේ තවදුරටත් ගස් කපා එළිකිරීමට ඉඩ නොදෙන බවට වන සංරක්ෂණ අධ්‍යක්ෂ ජනරාල්වරයා විසින් ලිඛිත පොරොන්දුවක් අධිකරණය හමුවේ කර ඇති බවයි.අනතුරුව පෙත්සම සලකා බැලීම ලබන ලබන 31 වනදා සිදුකිරීමට අධිකරණය නියම කළේය.මෙහිදී පෙත්සම්කරු අධිකරණයට දන්වා සිටියේ විල්පත්තු ජාතික වනාන්තර කලාපයට මීටර් 400ක් පමණ ආසන්නයේ පිහිටි මරිච්චුකට්ටු, කල්ලාරු වනාන්තරයේ ඇතැම් ප‍්‍රදේශ කිසියම් පිරිසක් විසින් එළි කර එහි අනවසර ඉදිකිරීම් රැසක් කරමින් තිබෙන බවයි.වන සංරක්ෂණ පනතේ තුන් වන වගන්තියට අනුව මේ ආකාරයෙන් වනාන්තර එළිපෙහෙළි කිරීම දඬුවම් ලැබිය හැකි වරදක් බවත් එම වරදට වරදකරු වන පුද්ගලයකුට වසර පහක් දක්වා සිර දඬුවම් සහ රුපියල් ලක්ෂයක් දක්වා දඩ නියම කිරීමට අධිකරණයට හැකියාවක් පවතින පෙත්සමෙන් පෙන්වා දී තිබේ. එබැවින් අදාළ වනාන්තර කලාපය එළිකර අනවසර ඉදිකිරීම්, තහනම් කිරීමේ අතුරු තහනම් නියෝගයක් නිකුත් කරන මෙන් ද පෙත්සමෙන් ඉල්ලා තිබේ.මෙම පෙත්සම පළමුව අභියාචනාධිකරණ විනිසුරු මහින්ද සමයවර්ධන මහතා ඉදිරියේ විභාගයට ගැනුණු අතර එහි තීන්දුව අගෝස්තු මස 6 වනදා ප‍්‍රකාශයට පත් කිරීමට නියමිතව තිබුණි. නමුත් විනිසුරු මහින්ද සමයවර්ධන මහතා නඩු තීන්දුව ප‍්‍රකාශ කිරීමෙන් ඉවත් වීම හේතුවෙන් මෙම පෙත්සම මුල සිට යළි විභාග කිරීමට අභියාචනාධිකරණයේ සභාපති විනිසුරු යසන්ත කෝදාගොඩ මහතා තීන්දු කළේය.ඒ අනුව ජනක් ද සිල්වා සහ නිශ්ශංක බන්දුල කරුණාරත්න යන විනිසුරු මඬුල්ල ඉදිරියෙහි මෙම පෙත්සම් විභාගය යළි පැවැත්වේ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/කල්ලාරු-රක්ෂිතය-එළිපෙහෙළි-නොකරන-බවට-අධිකරණයට-පොරොන්දුවක්/1-554076",
    "Category": "latest_news"
}