{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුලි මස 19",
    "Headline": "හිස්බුල්ලා සරසවියට සෞදි තහනම් සංවිධානයකින් කෝටි 1757 ක්",
    "News Content": "මඩකළපුව පුනානි ප්‍රදේශයේ ඉදිකරගෙන යන නැගෙනහිර හිටපු ආණ්ඩුකාර එම්.එල්.ඒ.එම්. හිස්බුල්ලා මහතාට අයත් යැයි කියන “බැටික්ලෝ කැම්පස් පුද්ගලික සමාගම” නමැති විශ්වවිද්‍යාලය සඳහා සෞදි අරාබියේ තහනම් සංවිධානයකින් රුපියල් කෝටි 1,757කට (ඇමරිකානු ඩොලර් මිලියන 100කට) අධික මුදලක් මෙරට රාජ්‍ය බැංකුවකට එවා ඇතැයි කියන සිද්ධියට අදාළව පරීක්ෂණයක් ආරම්භ කළ බව මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය කොළඹ ප්‍රධාන මහේස්ත්‍රාත් ලංකා ජයරත්න මෙනෙවියට (18) ඊයේ දැනුම් දුන්නේය.අංක 10/18, ලේක්ඩ්‍රයිව්, කොළඹ 08 ලිපිනයේ පවත්වාගෙන යන ශ්‍රී ලංකා හීරා පදනම සහ බැටිකලෝ කැම්පස් කොලේජ් පුද්ගලික සමාගම සහ බැටිකලෝ කැම්පස් පුද්ගලික සමාගම සඳහා සෞදි රාජ්‍යයේ තහනම් සංවිධානයක් විසින් ලබා දී ඇති මෙම මුදල්වල නීත්‍යානුකූලභාවය හා එම මුදල් එම විශ්වවිද්‍යාලය ඉදිකිරීම සඳහා යොදා ගත්තාද නොඑසේනම් ත්‍රස්තවාදී ක්‍රියාවන් සඳහා යොදවා ගත්තේද යන්න සම්බන්ධයෙන් වැඩිදුර විමර්ශන පවත්වන බවද මූල්‍ය අපරාධ විමර්ශන කෙට්ඨාසය වැඩිදුරටත් අධිකරණයට දැන්වීය.මෙම සිද්ධියට අදාළ පාර්ශ්ව විසින් 2011 අංක 40 දරණ පනතින් සංශෝධිත 2006 අංක 05 දරණ මුදල් විශුද්ධිකරණය වැළැක්වීමේ පනතේ වගන්ති 03 යටතේ සහ 2013 අංක 3 දරන පනතින් හා 2011 අංක 41 දරණ පනතින් සංශෝධිත 2005 අංක 25 දරන ත්‍රස්තවාදීන්ට මුදල් සැපයීම මැඩපැවැත්වීම සම්මුති පනතේ 03 වන වගන්තිය ප්‍රකාරව වරදවල් සිදුකර ඇත්දැයි යන්න සම්බන්ධයෙන් ද විමර්ශනය ආරම්භ කර අතැයි මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය අධිකරණයට ඉදිරිපත් කළ බී වාර්තාව මගින් කරුණු සඳහන් කර ඇත.මෙම සිද්ධියට අදාළව පාර්ලිමේන්තු මන්ත්‍රී අතුරලියේ රතන හිමියන් මඩකලපුව පොලිස් අධිකාරී කාර්යාලයට ඉකුත් ජුනි මස 12 වැනිදා සිදුකළ පැමිණිල්ලකට අදාළව පොලිස්පතිවරයා තම කොට්ඨාසයට එම විමර්ශනය යොමු කරනු ලැබූ බව මෙහිදී මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය අධිකරණයට කරුණු ඉදිරිපත් කර තිබිණි.නැගෙනහිර පළාත් හිටපු ආණ්ඩුකාර එම්.එල්.ඒ.එම්. හිස්බුල්ලා මහතාට අයත් හිස්බුල්ලා පුද්ගලික සමාගම නමැති ආයතනය විසින් මඩකළපුව පූනානි ප්‍රදේශයේ මඩකළපුව කැම්පස් නමින් විශ්වවිද්‍යාලයක් ඉදිකරමින් පවතින බවත් ඒ සම්බන්ධව විවිධ සැක සංකා හා ආන්දෝලනාත්මක තත්ත්වයක් ඇති වී ඇති බවත් පැමිණිල්ලේ සඳහන් කර ඇත. එසේම, මෙම ඉදිකිරීම් සඳහා සෞදි අරාබියේ තහනම් කරන ලද සංවිධානයක් විසින් ඩොලර් මිලියන 100කට අධික මුදලක් ලබාදී ඇති බවත් එම සංවිධානය ත්‍රස්තවාදී කණ්ඩායම්වලට මුදල් ලබාදී ඇති බවට තොරතුරු අනාවරණය වී ඇති බවත් සඳහන් කරන පැමිණිල්ල, ඉකුත් අප්‍රේල් මස 21 වැනිදා මෙරට සිදුවූ පාස්කු ප්‍රහාරය සඳහාද එම මුදල් ලබාදී තිබේද ඒ සඳහා නැගෙනහිර පළාත් හිටපු ආණ්ඩුකාර හිස්බුල්ලාගේ සම්බන්ධයක් තිබේද යන්න සම්බන්ධයෙන් විමර්ශනයක් සිදුකරන ලෙසද එම පැමිණිල්ල මගින් ඉල්ලීමක් කර තිබිණි.මෙම විශ්වවිද්‍යාලය ඉදිකිරීම සඳහා ලබාදී ඇති ඉඩම ශ්‍රී ලංකා මහවැලි සංවර්ධන අධිකාරියට අයත් බවත් මෙම ඉඩම ලබාදී ඇත්තේ තාක්ෂණික විද්‍යාලයක් ආරම්භ කිරීම සඳහා ශ්‍රී ලංකා හීරා ෆවුන්ඬේෂන් නමැති සංවිධානයට බවත් පැමිණිල්ල සඳහන් කර ඇත. මෙම හීරා ෆවුන්ඬේෂන් නමැති සංවිධානය සමාජ සේවා දෙපාර්තමේන්තුවේ ලියාපදංචි කර ඇති අතර පසුව මෙම ඉඩම ලබාගත් කාර්යෙන් පරිබාහිර කාර්යයක් සඳහා යොදාගෙන ඇති බවද සඳහන් කර ඇත. ඒ අනුව මෙම විශ්වවිද්‍යාලය ඉදිකිරීම සඳහා අරාබි ජාතිකයින් පස් දෙනෙකු ඇමරිකානු ඩොලර් දෙකෝටි හැත්තෑ ලක්ෂ තිස් එක්දහස් පන්සිය හතලිස් එකකට (ඇ.ඩො. 27,031,541.00)  අධික මුදලක් ලබාදී තිබීම සැක සහිත බවද එම පැමිණිල්ලේ සඳහන් කර ඇත. ඒ අනුව මෙලෙස මුදල් ලබාදී ඇත්තේ ෂේක් ලීමන් අලී අල් ජෆ්ආලි නමැත්තා ඇමරිකානු ඩොලර් 5,333,333.00ක මුදලක්ද, ෂෙයික් ෆිරාස් නසාර් නමැත්තා ඇමරිකානු ඩොලර් 2,897,884.50 ක මුදලක් ද, ෂෙයික් අලී අබ්දුල්ලා අල් ජෆාල් ෆවුන්ඬේෂන් ඇමරිකානු ඩොලර් 12,038,884.50ක මුදලක්ද, ෂෙයික් අල් රෂීඞ් යහයා අබ්දුල් අසීස් නමැත්තා ඇමරිකානු ඩොලර් 2,897,884.50 ක මුදලක් සහ ෂෙයික් හයිල්ඞ් ඩවුඩස් අබු සාලික් නමැත්තා ඇමරිකානු ඩොලර් 3,863,846.00 ක මුදලක් බව පැමිණිල්ලේ සඳහන් වන බවට මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය අධිකරණයට කරුණු වාරතා කර ඇත.එසේම, පාසිකුඩා ප්‍රදේශයේ පවත්වාගෙන යන ‘ද කාම්’ හෝටලයේ නවතැන් ගෙන සිටි සෞදි අරාබි ජාතිකයින් වන අබ්දුල් ලහාම් මදාම්, අල් බර්කා බහාත් සදාන් සහ අල් කදරරි මොහොමඞ් ඉබ්‍රාහීම් යන අයවලුන් මුණගැසීම සඳහා නැගෙනහිර හිටපු ආණ්ඩුකාර හිස්බුල්ලා මහතා එහි ගොස් ඇති බවත් එම පුද්ගලයින් වීසා නොමැතිව මෙරට රැඳී සිටි අය බවත් සඳහන් කර ඇති පැමිණිල්ල ඔවුන් සමග හිස්බුල්ලා යන අය පැවැත්වූ සම්බන්ධය කුමක්ද යන්න සම්බන්ධයෙන් සාධාරණ සැකයක් ඇති වී ඇති බවද සඳහන් කර ඇත.මෙම සිද්ධියට අදාළව අන්ජිනේයපුරම්, කරුවක්කානි, වාලච්චේන ලිපිනයේ පදිංචි නාගරාජා විශ්නුකාන්තන් යන අයගෙන් ප්‍රකාශ සටහන් කර ගත් බවත් එම විශ්වවිද්‍යාලය මහවැලි සංවර්ධන අධිකාරියට අයත් අක්කර 35ක ඉඩමක් හීරා පදනම නමැති සංවිධානය වෙත ග්‍රාමීය පුහුණු කිරීමේ මධ්‍යස්ථානයක් පවත්වාගෙන යාම සඳහා ලබාදී ඇති බවට ප්‍රකාශ කර ඇතැයි මුල්‍ය අපරාධ විමර්ශන කොට්ඨාසය අධිකරණයට කරුණු වාර්තා කර ඇත. එසේම, එහි සාමාජිකයින් ලෙස මොහොමඞ් හිස්බුල්ලා යන අය හා අහමඞ් හිරාස් හිස්බුල්ලා යන අය කටයුතු කරන බවත් ඔවුන් විසින් නො. 324/1, සී, ගාලු පාර, කොළඹ 03 ලිපිනයේ පවත්වාගෙන යන බැටිකලෝ කැම්පස් ප්‍රයිවට් ලිමිටඞ් ආයතනය මගින් මෙම ඉඩම තුළ ශරියා විශ්වවිද්‍යාලයක් ඉදිකරන බවත් ඒ සඳහා සෞදි අරාබියේ ‘ඉන්හෙරිටන්ස් අලි අබ්දුල්ලා’ අලිෆාලි, ජෙඩා නමැති ආයතනයකින් ඉකුත් 2018 වර්ෂයේ ජනවාරි මස 18 වැනිදා එම සමාගම නමින් කොල්ලුපිටියේ පිහිටි රාජ්‍ය බැංකුවක් වෙත ඇමරිකානු ඩොලර් 40,256,031.70 ක මුදලක් ද ඉන්පසුව ඇමරිකානු ඩොලර් 2,984,446.80 ක මුදලක් ද ඇමරිකානු ඩොලර් 4,815,392.20 ක මුදලක් ද වරින් වර බැර කර ඇති බවත් එම ප්‍රකාශකයා සඳහන් කර ඇතැයි මුල්‍ය අපරාධ විමර්ශන කොට්ඨාසය වැඩිදුරටත් සඳහන් කර ඇත. ඒ අනුව අදාළ කැම්පස් සමාගම නමින් කොල්ලුපිටිය රාජ්‍ය බැංකුව වෙත ඉකුත් 2016 මාර්තු මස 3 වැනිදා සිට ඉකුත් 2018 වර්ෂයේ ජනවාරි මස 8 වැනිදා අතර කාලයේදී රුපියල් කෝටි තුන්සිය හැට හතරකට අධික (රු. 3,640,939,488.72) මුදලක් සවුදි රටින් ලැබී ඇතැයි මුල්‍ය අපරාධ විමර්ශන කොට්ඨාසය අධිකරණයට කරුණු වාර්තා කර ඇත.මෙම විශ්වවිද්‍යාලය ආරම්භක සාමාජිකයා අහමඞ් හිරාස් හිස්බුල්ලා වන අතර එය ලාබ නොලබන සංවිධානයක් ලෙස ඉකුත් 2014 වර්ෂයේ දෙසැම්බර් මස 10 දින ලියාපදිංචි අංක ජී.ඒ. 2991 යටතේ ලියාපදිංචි කර හීරා ෆවුන්ඬේෂන් යටතේ ආරම්භ කර ඇති බවත්, එහි කොටස් වශයෙන් එක් කොටසක් රුපියල් 10 බැගින් කොටස් ලක්ෂයක් නිකුත් කර ඇති බවත් මුල්‍ය අපරාධ විමර්ශන කොට්ඨාසය අධිකරණයට කරුණු වාර්තා කර ඇත. ඒ අනුව, හීරා ෆවුන්ඬේෂන් නමින් කොටස් සියයට අනූවක් ද මොහොමඞ් හිස්බුල්ලා අහමඞ් හිරාස් නමින් කොටස් සියයට 10ක් වශයෙන් බෙදා ඇතැයි ද එම කොට්ඨාසය සඳහන් කර ඇත. එම සමාගමේ අධ්‍යක්ෂකවරුන් වශයෙන් අහමඞ් හිරාස් හිස්බුල්ලා සහ හීරා ආයතනය වෙනුවෙන් මොහොමඞ් ලෙබ්බේ අලීම් මොහොමඞ් හිස්බුල්ලා යන අය කටයුතු කර ඇති බවත්, සමාගම් රෙජිස්ට්‍රාර් කාර්යාලයේ ලියාපදිංචියට අනුව එය ඉකුත් 2015 වර්ෂයේ ජුලි මස 14 වැනිදා බැටිකලෝ කැම්පස් කොලේජ් ප්‍රයිවෙට් ලිමිටඞ් නමින් පී.වී. 106989 යටතේ ලියාපදිංචි කර ඇති අතර ඉන්පසු 2016 වර්ෂයේ පෙබරවාරි මස 29 වැනිදා බැටිකලෝ කැම්පස් ප්‍රයිවට් ලිමිටඞ් ලෙස සමාගම් නාමය වෙනස් කර ඇති බවත් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය සඳහන් කර ඇත.එසේම, මෙහි වර්තමාන අධ්‍යක්ෂවරුන් වන්නේ මොහොමඞ් හිස්බුල්ලා අහමඞ්, මොහොමඞ් අහමඞ් හිෆාස් හිස්බුල්ලා, මොහොමඞ් සහාබ්දින් මොහොමඞ් ඉක්රාම්, අහමඞ් මිහිලාන් මොහොමඞ් පසූල් ජෙෆ්රි, මොහොමඞ් රසීක් මොහොමඞ් සුම්රි, සීනි මොහොමඞ් මොහොමඞ් ස්මයිල් සහ තෙන්නකොන් ගේ දොන් කමල් ධර්මසිරි තෙන්නකෝන් යන අය බව ද මුල්‍ය අපරාධ විමර්ශන කොට්ඨාසය අධිකරණයට කරුණු වාර්තා කර ඇත. ඒ අනුව ඉහත නම්කර ඇති අය නමින් මුදල් ආයෝජනය කර ඇති පුද්ගලයින් සහ ආයතන විසින් අයෝජනය කර ඇති මුදල් ප්‍රමාණය, මිලදී ගෙන ඇති කොටස් ප්‍රමාණය සහ එම සමාගම් පිළිබඳ තොරතුරු මෙන්ම, ඉහත ගනුදෙනුවලට අදාළ ලේඛනවල සහතික පිටපත්, ඉහත තොරතුරු හෙළිකර ගැනීමට වගකිව යුතු නිලධාරිවරයෙකුගේ ප්‍රකාශයක් ලබා දෙන ලෙසට මෙහිදී මහේස්ත්‍රාත්වරිය අපරාධ නඩු විධාන සංග්‍රහ පනතේ 124 වගන්තිය ප්‍රකාරව අදාළ රාජ්‍ය බැංකුවේ කළමනාකරු වෙත නියෝග නිකුත් කළාය.  ",
    "URL": "https://www.lankadeepa.lk/news/හිස්බුල්ලා-සරසවියට-සෞදි-තහනම්-සංවිධානයකින්-කෝටි-1757-ක්/101-553866",
    "Category": "latest_news"
}