{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 සැප්තැම්බර් මස 02",
    "Headline": "වැඩි මුදලක් ගමට වෙන් කළ එකම රජය වත්මන් රජයයි",
    "News Content": "(නිමල කොඩිතුවක්කු)දේශපාලන කුමණ්ත‍්‍රණ, ත‍්‍රස්ත ප‍්‍රහාර වලට මුහුණ දෙමින් ණය ගෙවමින් වැඩිම මුදලක් ගමට වෙන්කළ එකම රජය වත්මන් රජය යැයි ඩිජිටල් යටිතල පහසුකම් හා තොරතුරු තාක්ෂණ කැබිනට් නොවන අමාත්‍ය අජිත් පී. පෙරේරා මහතා කොළඹදී අද (2) පැවැසීය.රජයේ වැඩපිළිවෙළ දරා ගැනීමට නොහැකි ඒකාබද්ධ විපක්ෂය ඇතුළු පිරිස් මිත්‍යාව පතුරවමින් ආඩපාලි නැගුවත් ණය ගෙවමින් ගම දියණු කිරිමට කටයුතු කරන  බවත් අමාත්‍යවරයා  එහිදී කියා සිටියේය.කොල්ලූපිටියේ පිහිටි ඩිජිටල් යටිතල පහසුකම් හා තොරතුරු තාක්ෂණ අමාත්‍යාංශයේ පැවති මාධ්‍ය හමුවකට එක්වෙමින් ඔහු මේ බව පැවැසීය.එහිදී වැඩිදුරටත් අදහස් දැක්වූ අජිත් පී. පෙරේරා මහතා මෙසේද කීය.   ‘‘ගම්පෙරලිවය වැඩසටහන යටතේ තවත් කෝටි 10 ක මුදලක් සෑම මැතිවරණ කොට්ඨාසයකටම ලබා දී ඇතැයි යනුවෙන්  මාධ්‍ය වාර්තා පළවුණා. ලංකා ඉතිහාසයේ ගම් මට්ටමේ සංවර්ධන කටයුතු  සඳහා වැඩිම මුදලක් වාර්ෂිකව ලබා දුන් එකම රජය වර්ථමාන රජයයි.2019 වසරේ මේ වනවිට උතුරු නැගෙනහිරත් ඇතිව සෑම මැතිවරණ කොට්ඨාසයකටම අපි රුපියල් කෝටි 30ක් බැගින් වැය කරලා තියෙනවා. ඉදිරි සංවර්ධන වැඩකටයුතු සඳහා තවත් රුපියල් කෝටි 10ක්  සෑම මැතිවරණ කොට්ඨාසයකටම ලබා දෙන්න රජය තීරණය කර තිබෙනවා.දින 52 කුමන්ත‍්‍රණය නිසා අපි බලාපොරොත්තු  වූ ආකාරයට ග‍්‍රාමීය සංවර්ධන ව්‍යාපෘති  ක‍්‍රියාත්මක කරගන්න බැරි වුණා. ජනතා ඉල්ලීම් මත කිසිම භේදයක් නැතිව පාර්ලිමේන්තු මන්ත‍්‍රීවරයෙක් හිටියත් නැතත් සෑම මැතිවරණ කොට්ඨාසයකටම දේශපාලන පක්ෂ පාට භේදයක්  නැතුව ජනතාවගේ කටයුතු වෙනුවෙන් තවත් රුපියල් කෝටි 10ක් වැය කරලා තියෙනවා.ඒ අනුව සෑම  ග‍්‍රාම නිලධාරී  කොට්ඨාසයකටම තවත් රුපියල් ලක්ෂ 10 ක පමණ මුදලක් ලැබෙනවා. මේ ගැන මේ රටේ ජනතාව සතුටු වෙන්න  ඕන. මේ ව්‍යාපෘතිවල ප‍්‍රතිලාභ එක්සත් ජාතික පාක්ෂිකයාට පමණක් නෙමෙයි පාට, පක්ෂ  භේදයක් නැතුව හැමෝටම මේ අවස්ථාව ලැබෙනවා.ලංකා ඉතිහාසයේ  වැඩිම ණය මුදල මේ සැප්තැම්බර්  මාසයේ අපි ගෙවන්න නියමිතයි. ණය ගන්නවා වගේම ණය ගෙවනවා කියන  එකත් විශාල  අභියෝගයක්. ඒ ණය ගෙවන්න අවශ්‍ය මුදල් අපිට තිබෙනවා.සමහරු  කිව්වා සැප්තැම්බර්  වෙද්දී මේ රට බංකොළොත් වෙනවා කියලා. එහෙම වෙන්නේ නැහැ.  සැප්තැම්බර් වෙද්දී අපි ඒ ණය මුදල ගෙවලා ග‍්‍රාමීය සංවර්ධනය  සඳහා තවත් කෝටි 10 ක් ලබා දෙනවා.රටේ අමාරුකම් තියෙද්දි මෙහෙම මදල් ලබා දෙන එක ගැන සතුටු විය යුතුයි. මේවා මේ  දේශපාලඥයන්ට ගෙදර අරන්  යන්න දෙන සල්ලි නෙමෙයි. මේ සල්ලි දෙන්නේ ජනතාවටයි.මේ මුදල් ගමට යනකොට  ගමේ ආර්ථිකය, ශක්තිමත් වෙනකොට ගම සංවර්ධනය වෙනකොට දේශපාලඥයන්ට පෞද්ගලිකව  ඡන්දෙට වියදම් කරන්න සල්ලි දෙනවා කියලා දැන් බොරු ප‍්‍රවෘත්ති මවනවා. විපක්ෂයේ දේශපාලඥයන් හිතන තරම් පහසුවෙන්  අද මිත්‍යාව පතුරවන්න බැහැ.රට ගැන හිතන ගම ගැන හිතන  මේ රජය ගමේ තියෙන අඩුපාඩුකම් හදාගන්න කරන ආයෝජන  අද රටට දැනිලා තියෙනවා. ඒ දැනෙන එකේ වේදනාව තමයි  බන්ධුල ගුණවර්ධන වැනි  දේශලපාලඥයන්ගේ කටින් පිටවෙන්නේ.ඉස්සර අපිට කිව්වේ මුකුත් කරන්නේ නැහැ කියලා. දැන් අද කියනවා දෙනවා වැඩියි කියලා. ගම වෙනුවෙන් වැඩිම මුදලක් ලබා දුන්නේ මේ රජයයි.  මේ ව්‍යාපෘති වලට අමතරව අධ්‍යාපනය, සෞඛ්‍ය සඳහා ඉතිහාසයේ වැඩිම මුදල අපි වැය කරලා තියෙනවා.ඒ නිසා විපක්ෂය මොන තරම් ආඬපාළි නැගුවත්  අපි ණයත් ගෙවනවා වැඩත් කරනවා කියලා කියන්න කැමතියි’’ යැයිද ඔහු එහිදී පැවසීය.ඡායාරූප හා විඩීයෝ - ශාන්ත රත්නායක   ",
    "URL": "https://www.lankadeepa.lk/latest_news/වැඩි-මුදලක්-ගමට-වෙන්-කළ-එකම-රජය-වත්මන්-රජයයි/1-556221",
    "Category": "latest_news"
}