{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුලි මස 25",
    "Headline": "‘අලි රොෂාන්’ ඇතුළු විත්තිකරුවන් නඩු විභාගය අවසන් වන තෙක් රිමාන්ඩ්",
    "News Content": "(මනෝප‍්‍රිය ගුණසේකර)වනජීවී දෙපාර්තමේන්තුවේ තිබු අලි ලියාපදංචි කරන පොත කූට ලෙස වෙනස් කර බලපත‍්‍ර නොමැති අලි පස්දෙනෙකු ළඟ තබා ගැනීම සම්බන්ධයෙන් අලි ජාවාරම්කරුවකු බව කියන අලි රෝෂාන්, වනජීවී දෙපාර්තමේන්තුවේ නිලධාරීන් ඇතුළු 8 දෙනෙකුට එරෙහි නඩුවේ අධිචෝදනා පත‍්‍ර ඔවුන්ට බාරදුන් ත‍්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල නඩු විභාගය අවසන් වනතුරු විත්තිකරුවන් රක්ෂිත බන්ධනාගාර බාරයට පත් කළේය.මෙම විත්තිකරුවන්ට මීට පෙර අවස්ථාවකදීත් ඇප නියම කොට ඇති හෙයින් ඔවුන්ට ඇප නියම කරන්නැයි විත්තිකරුවන්ගේ නීතීඥවරුන් ඉල්ලීම් කළත් විත්තිකරුවන්ට ඇප නියම කිරීමට නීතීපතිවරයාගේ අනුමැතියක් නැතැයි කියමින් පැමිණිල්ල වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පිරීස් මහතා නඩු විභාගය අවසන් වන තුරු විත්තිකරුවන් රක්ෂිත බන්ධනාගාර බාරයට පත් කරන්නැයි කළ ඉල්ලීමක් පිළිගනිමින් විනිසුරු මඩුල්ල එලෙස නියම කළේය.රටේ වන අලි සම්පත විනාශයට ලක් කළ මෙම ජාවාරම හේතූවෙන් සාමාජීය වශයෙන් කැළබීමක් සිදු වූ හෙයින් මෙම නඩුව ත‍්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ලක් හමුවේ විභාග කිරීම යෝග්‍ය බව සඳහන් කරමින් ඒ සඳහා අවසර දෙන්නැයි නීතීපති, ජනාධිපති නීතීඥ දප්පුල ද ලිවේරා මහතා අගවිනිසුරු ජයන්ත ජයසුරිය මහතාගෙන් කළ ඉල්ලීමකට අනුව නඩුව විභාග කිරීම සඳහා මෙම ත‍්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල පත් කෙරිණි.මෙම නඩුව කොළඹ මහාධිකරණ විනිසුරුවරුන් වන විකුම් කළුආරච්චි (සභාපති) ධම්මික ගනේපොළ සහ ආදිත්‍ය පටබැඳි යන මහත්වරුන්ගෙන් සමන්විත ත‍්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල හමුවේ විභාග කෙරේ.මෙම නඩුව කැඳවනු ලැබු අවස්ථාවේදී අධිකරණයෙන් නිකුත් කර තිබු සිතාසි වලට අනුව අධිකරණයේ පෙනී සිටියහ.විත්තිකරුවන්ට එරෙහි අධිචෝදනා පත‍්‍ර හා ඊට අදාළ ඇමණුම් පැමිණිල්ල විසින් විවෘත අධිකරණයේදී විත්ති පාර්ශවයට බාර දුන්නේය.විත්තිකරුවන් වෙනුවෙන් පෙනී සිටි නීතීඥවරුන් කරුණු ඉදිරිපත් කරමින් තම සේවා දායකයින්ට මීට පෙර මෙම සිද්ධියටම ඇප නියම කර ඇති බවත් අධිකරණයෙන් නිකුත් කළ සිතාසි වලට අනුව මෙහි පැමිණි ඔවුන්ට ඇප නියම කරන්නැයි ඉල්ලා සිටියහ.මේ අවස්ථාවේදී සභාපති විනිසුරු විකුම් කළුආරච්චි මහතා පැමිණිල්ල අමතමින් මෙම විත්තිකරුවන්ට ඇප නියම කිරීමට නීතීපතිවරයාගේ අනුමැතියක් අද්දැයි විමසීය.ඊට පිළතුරු දුන් පැමිණිල්ල වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පිරීස් මහතා විත්තිකරුවන්ට ඇප නියම කිරීමට නීතීපතිවරයාගේ අනුමැතියක් නැතැයි ද නඩු විභාගය අවසන් වන තුරු ඔවුන් රක්ෂිත බන්ධනාගාර බාරයට පත් කරන්නැයි ද ඉල්ලා සිටියේය.විත්තිකරුවන්ට ඇප නියම සඳහා අපරාධ නඩු විධාන සංග‍්‍රහ පනතේ 450 යටතේ නීතිපතිවරයාගේ අනුමැතිය අවශ්‍ය බව පෙන්වා දුන් විනිසුරු මඩුල්ල විත්තිකරුවන්ට ඇප නියම කිරීමට නීතීපතිවරයාගේ අනුමැතියක් නොමැති හෙයින් නඩු විභාගය අවසන් වනතුරු විත්තිකරුවන් රක්ෂිත බන්ධනාගාර බාරයට පත් කළේය.මෙම නඩුව අගොස්තු මස 2 වැනිදා යළි කැඳවීමට ද විනිසුරු මඩුල්ල වැඩිදුරටත් නියම කළහ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘අලි-රොෂාන්’-ඇතුළු-විත්තිකරුවන්-නඩු-විභාගය-අවසන්-වන-තෙක්-රිමාන්ඩ්/1-554277",
    "Category": "latest_news"
}