{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අගෝස්තු මස 26",
    "Headline": "කැලණි ගඟ පාලනය කරමින් මගී ප්‍රවාහනයට යෙදා ගන්නවා",
    "News Content": "(නිමල කොඩිතුවක්කු)ආනගතය ගැන සිතා කටයුතු කළේ නම් මහවැලි ගඟට පෙර කැලණි ගඟ කළමනාකරණය කරමින් බහුකාර්ය යෝජනාවක් ගෙන ඒමට තිබූ බව මහානගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මහතා අද (26) පැවැසීය.ගංවතුර පාලනය කිරීම , මගී ප්‍රවාහනය සඳහා කැලණි ගඟ යොදා ගැනීම සහ  කැලණි ගඟ අවට නව නගර ඉදිකිරීමට කටයුතු කරන බවත් අමාත්‍යවරයා සඳහන් කළේය.අමාත්‍යවරයා මෙම අදහස් පළ කර සිටියේ කැලණිය වත්තල ප‍්‍රදේශයේ ගංවතුර පාලනය සඳහා විසඳුමක් ලෙස දේශීය තාක්ෂණයෙන් සහ සැලසුම් අනුව ඉදිකෙරෙන ඔලියමුල්ල ජල පොම්පාගාරයේ ඉදිකිරීම් කටයුතු ආරම්භ කිරීමේ අවස්ථාවට අද (26) සහභාගී වෙමිනි.එහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍ය පාඨලී චම්පික රණවක මහතා මෙසේද කීවේය.     ‘‘පෑලියගොඩ, වත්තල, කොලොන්නාව ප‍්‍රදේශවලට පසුගිය දශක දෙකක පමණ කාලය තුළ විවිධ පළාත් වලින් පැමිණි කොළඹ නගරයේද පදිංචි මේ පළාතේ පවුල් 90,000 ක් පමණ පිරිසක් එතරම් යහපත් නොවන නිවාස පද්ධතිවල ජීවත් වෙනවා. ඒ වගේම ඒ අය නිරන්තරයෙන්ම මේ ගංවතුර උවදුරට ලක්වෙනවා.මේකට අපි මුහුණ දෙන්න නම් මේ කැලණි ගඟ අපි පාලනය කරන්න ඕනේ. අපි අනාගතය ගැන හිතුවා නම් මහවැලි ගඟට කලින් කළමනාකරණය කරන්න, පාලනය කරන්න, බහුකාර්ය යෝජනාවක් ගේන්න තිබුණේ කැලණි ගඟට. අප විසින් අද ඒක ගෙනවිත් තිබෙනවා.මේ කැලණි ගඟ දෙපස ගංවතුර පාලනය සඳහා පොම්පාගාර ඉදිකරන්න පැති බැමි ඉදිකරන්න, ඒ වගේම කැලණි ගඟ මගී ප‍්‍රවාහන කි‍්‍රයාවලියට දායක කර ගන්න, ඒ අවට නව නගර ඉදිකරන්න පියවර ගත යුතුයි.ලබන වසරේ ජනවාරි මාසයේදී කඩසාප්පු 1200 ක් සමඟ මැනිං වෙළෙඳ සංකීර්ණය, කොළඹ තිබෙන සියලුම තොග වෙළෙද සැල් ඊළඟ අදියරේදී එම ස්ථානයට ගෙන එන්න අපි බලාපොරොත්තු වෙනවා. එවිට මේ කලාපය බලගතු ආර්ථික කලාපයක් වෙනවා.ඒ සමඟම සමාජ ප‍්‍රශ්න ඇතිවීමට නියමිතයි. අපට මේ අවස්ථාවේදී මේ කලාපය තුළ නිවාස ලබාදීමට නොහැකියි. ඒ නිසා අපි ජනතාවගෙන් ඉල්ලීමක් කළා හේනමුල්ල නිවාස සංකීර්ණයට යන්න කියලා. නමුත් අපි ඉදිරියේදී මේ පෑළියගොඩ තෝරාගෙන තිබෙනවා,අඩුආදායම්  ජනතාවට නිවාස යෝජනා ක‍්‍රමයක් ගෙන එන්න. නාගරික සංවර්ධන අධිකාරිය මගින් මේ වසරේදී එහි වැඩකටයුතු ආරම්භ කිරීමට බලාපොරොත්තු වෙනවා.මේ ගංවතුර ගැටළුව විසඳා ගැනීමෙන් හා දුගී ජනතාවගේ නිවාස ප‍්‍රශ්නය විසඳා ගැනීමෙන් පසුව ගංවතුරෙන් බැටකාපු නිරන්තරයෙන් ගැටළුවලට මුහුණ දුන් ඒ ජනතාවට සහනයක් වෙන්න  අපි  බලාපොරොත්තු වෙනවා’’ යැයි ද අමාත්‍යවරයා  පැවසීය.    ",
    "URL": "https://www.lankadeepa.lk/news/කැලණි-ගඟ-පාලනය-කරමින්-මගී-ප්‍රවාහනයට-යෙදා-ගන්නවා/101-555904",
    "Category": "latest_news"
}