{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අගෝස්තු මස 16",
    "Headline": "මාර්ග සංවර්ධන අධිකාරියේ නීතී අධ්‍යක්ෂකට ජනපති කොමිසමෙන් අවවාද",
    "News Content": "( තිළිණි ද සිල්වා )වත්මන් රාජ්‍ය ව්‍යාපාර ,කන්ද උඩරට උරුමය සහ මහනුවර සංවර්ධන අමාත්‍ය ලක්ෂ්මන් කිරිඇල්ල මහතාගේ  නියෝග මත මහජන සම්බන්ධතා නිලධාරීන් 45 දෙනෙකු සහ රජයේ ව්‍යාපෘති සඳහා උපදේශකවරුන් 102 නෙකු බඳවා ගෙන ඇතැයි කියන පැමිණිල්ලට අදාළව සාක්ෂි විභාගයේදී අසත්‍ය තොරතුරු දුන් මාර්ග සංවර්ධන අධිකාරියේ නීති අධ්‍යක්ෂවරයාට ජනාධිපති පරීක්ෂණ කොමිසම විසින් තරයේ අවවාද කර ඇත. අදාළ පැමිණිල්ල සම්බන්ධයෙන් එම කොමිෂන් සභාව හමුවේ වැඩිදුර සාක්ෂි විභාගය පැවති අතර එහිදී කොමිසම හමුවේ පෙනී සිටි  මාර්ග සංවර්ධන අධිකාරියේ නීති අධ්‍යක්ෂ ජීවානන්ද වෛද්‍යදාස මහතාට මෙලෙස අවවාද කරනු ලැබීය. සාක්ෂිකරුවෙකු කොමිෂන් සභාව ඉදිරියේ අසත්‍ය  සාක්ෂි දීම අභියාචනාධිකරණය දක්වා ගෙන යා හැකි වරදක් යැයි රජයේ ආයතනවල සිදුව ඇතැයි කියින වංචා හා දූෂණ ගැන සොයන ජනාධිපති පරීක්ෂණ කොමිෂන් සභාවේ සභාපති, විනිසුරු උපාලි අබේරත්න මහතා එම සාක්ෂිකරුට තරයේ අවවාද කරමින් කියා සිටියේය.  හිටපු උසස් අධ්‍යාපන හා මහාමාර්ග අමාත්‍යවරයාව සිටියදී , අමාත්‍ය ලක්ෂ්මන් කිරිඇල්ල මහතාගේ නියෝග මත මහජන සම්බන්ධතා නිලධාරීන් 45 දෙනෙකු සහ ව්‍යාපෘති සඳහා උපදේශකවරුන් 102නෙකු රජයේ බඳවා ගැනීම් ක‍්‍රියාපටිපාටියට පරිබාහිර බඳවා ගැනීම් සිදු කර ඇතැයි කියමින් මෙම පැමිණිල්ල ගොනු වී තිබිණි. එම  පැමිණිලි විභාගයේ දී සාක්කි දුන් සාක්කිකාර මාර්ග සංවර්ධන අධිකාරියේ නීති අධ්‍යක්ෂවරයා කොමිසම හමුවේ කියා සිටියේ එම පත්වීම් සඳහා කැබිනට් අනුමැතියක් අවශ්‍ය  නොවන බවය. සාක්ෂිකරු එසේ කියා සිටිය ද, අධ්‍යක්ෂ මණ්ඩල පත‍්‍රිකාවලින් සහ පාර්ලිමේන්තු පොදු ව්‍යාපාර කමිටුව මගින් එම පත්වීම් සඳහා අමාත්‍ය මණ්ඩල අනුමැතිය අවශ්‍ය බවයි රජයේ නීතිඥවරයා කොමිෂන් සභාව හමුවේ කරුණු දක්වමින් කියා සිටියේය. එම කරුණු සැලකිල්ලට ගත් ජනාධිපති පරීක්ෂණ කොමිෂන් සභාවේ සභාපති, විනිසුරු උපාලි අබේරත්න මහතා එම සාක්ෂිකරුට අසත්‍ය කරුණු දැක්වීම් සම්බන්ධයෙන් තරයේ අවවාද කළේය. මේ අතර, මත්තල ජාත්‍යන්තර ගුවන් තොටුපලේ වී ගබඩා කිරීමට එයට පාඩු සිදුව ඇතැයි කියමින් ගොනු කළ පැමිණිල්ලට අදාළව ශ්‍රී ලංකන් ගුවන් සමාගමේ හිටපු සභාපති අජිත් ඩයස් මහතාද එම ජනාධිපතිකොමිෂන් සභාවේ පොලිස් එක්කය හමුවේ ප‍්‍රකාශයක් ලබා දී ඇත. එහි පොලිස් නිලධාරීන්ගේ ප‍්‍රශ්න කිරීම් හමුවේ ඔහු සඳහන් කර ඇත්තේ අග‍්‍රාමාත්‍ය උපදේශකවරයෙකු වූ චරිත රත්වත්තේ තමාට දුරකතනය මඟින් අමතා වී ගබඩා කිරීම සඳහා මත්තල ගුවන් තොටුපලේ භාණ්ඩ ගබඩාව ලබාදිය හැකි දැයි විමසූ බවයි. කෙසේ වෙතත්, ඒ සම්බන්ධව ගුවන් තොටුපළ නිලධාරීන් සමඟ සාකච්ඡුා කිරීමෙන් පසු චරිත රත්වත්තේ මහතාට, එහි වී ගබඩා කළ හැකි බව ලිඛිතව දැන් වූ බවද  ශ්‍රීලංකන් ගුවන් සමාගමේ හිටපු සභාපති අජිත් ඩයස් ප‍්‍රකාශ කර ඇත.වී ගබඩා කිරීමෙන් පසුව කැබිනට් අනු කමිටුවක අනුමැතියක් ඒ සඳහා ලැබුණු බව එවකට වී අලෙවි මණ්ඩලයේ සභාපතිවරයා තමාට දන්වා සිටි බවද ඔහු වැඩිදුරටත් ජනාධිපති කොමිසමේ පොලිස් නිලධාරීන්ගේ වැඩිදුර ප‍්‍රශ්න කිරීම් වලදී සඳහන් කර ඇත.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/මාර්ග-සංවර්ධන-අධිකාරියේ-නීතී-අධ්‍යක්ෂකට-ජනපති-කොමිසමෙන්-අවවාද/1-555428",
    "Category": "latest_news"
}