{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අගෝස්තු මස 04",
    "Headline": "අපි අභිමානය නැති ජාතියක් බවට පත්වෙලා",
    "News Content": "(විනීතා එම් ගමගේ) ජනතාව තුළ අතීතයේ තිබු අභිමානය අද වන විට නැතිවී ගොස් ඇතැයි  බෙල්ලන්විල රජමහා විහාරාධිපති සහ සිංගප්පූරුවේ ප‍්‍රධාන සංඝනායක බෙල්ලන්විල ධම්මරතන නාහිමියෝ පැවැසූහ. ඊට හේතුව  ලෙස තමන් දකිනේ තිස් අවුරුදු යුද්ධය නිසා ජනතාව ලැබූ පිීඩාව යැයි තමන් විශ්වාස කරන බව ද උන්වහන්සේ පැවැසූහ. ජනාධිපතිවරයා රට පෙරට ගෙන යන්නට බොහෝ උත්සාහ දරන්නේ යැයි ද එසේ වුවත් අභිමානය නොමැති නිසා මිනිසුන් හදන්නට බැරි බව පෙනී යන බවත් ධම්මරතන හිමියෝ කීහ. උන්වහන්සේ මේ අදහස් පළ කළේ බෙල්ලන්විල රජමහා විහාරස්ථානයේ අද (04) පැවැති උත්සවයක දී ය. ශ්‍රී ජයවර්ධන පුර විශ්ව විද්‍යාලයේ හිටපු කුලපති බෙල්ලන්විල රජමහා විහාරාධිකාරීව වැඩ හුන් මහාචාර්ය බෙල්ලන්විල විමලරතන හිමියන් සහ උන්වහන්සේ ගේ ගුරු හිමිපාණන් වන බෙල්ලන්විල සෝමරතන නාහිමියන් ගේ උඩුකය පිළිරූ සහ උන්වහන්සේලාගේ භෂ්මාවශේෂ තැන්පත් කෙරුණු යතිවර සමරු පහය විවෘත කිරීමේ උත්සවයේ පිළිගැනීමේ කථාව කරමින් ධම්මරතන හිමියෝ මේ අදහස් පළ කළහ. වරකාගොඩ ඥාණරතන, ශ්‍යාමෝපාලි මහා නිකායේ අස්ගිරි පාර්ශවයේ මහ නායක හිමිපාණන් මූලාසනය හෙබැවූ මෙම උත්සවය මහා සංඝරත්නය විශාල පිරිසක් ද ජනාධිපති මෛත‍්‍රිපාල සිරිසේන සහ විපක්ෂනායක මහින්ද රාජපක්ෂ යන මහත්වරු ඇතුළු මැතිඇමතිවරුන්ගේ සහභාගිත්වෙයන් බෙල්ලන්විල විහාර භූමියේ දී පැවැත්වීණි. එහි දී පිළිගැනීමේ කතාව කළ ධම්මරතන හිමියෝ මෙසේ ද කීහ. ‘‘ මේ උත්සවය සංවිධානය කළේ අගය කිරීම හා කෘතගුණ සැළකීම සදහායි. ජනාධිපතිතුමා අපේ විමලරතන හාමුදුරුවෝ ඉතා ළඟින් ඇසුරු කලා. උන් වහන්සේ ගේ කුලපති පදවියේ දීර්ඝ කිරීම් කටයුතු මෙහි ඇවිත් සිදුකර දුන්නා. ඒවා අමතක නැහැ. උන් වහන්සේ අපවත් වූ අවස්ථාවේත් බොහෝ සොයා බලා කටයුතු කළා. හිටපු ජනාධිපතිතුමාත් මේ අවස්ථාවට සහභාගි වෙන බව කියා තිබෙනවා. එතුමා ගැන මම කථා කරන්නේ නැහැ. අනභිමුඛ වැඩිය කථාකළ යුතු නැති නිසා. බෙල්ලන්විල රජමහ විහාරය ගැන කිව්වොත් පළමුවන බෞද්ධ රජු ලෙස සැළකෙන දේවානම්පියතිස්ස රජතුමන් ගේ කාලයේ සිට මේ විහාරස්ථානයට සම්බන්ධ ඉතිහාසයක්  තිබෙනවා. අද ජනතාවට ඊටත් වඩා සම්බන්ධකම් මේ විහාරස්ථානයට තිබෙනවා. වන්දනාමානවලට පමණක් සීමා වු තැනක් නොවෙයි. මේ තත්ත්වයට විහාරස්ථානය ගෙන ආවේ බෙල්ලන්විල විමලරතන නාහිමියන් වහන්සේයි. නමුත් අපවත්වී වදාල ගුරු දේවයන් වහන්සේ වන බෙල්ලනවිල සෝමරතන හිමිපාණන් වහන්සේ ඊට මඟ සළසා තිබුණා.මේ ගොඩනැගිල්ල තුළට ගියාම ඇති වන්නේ හිස්  බවක්. එයින් අදහස් කරන්නේ ශූන්‍ය බවයි.  අවශ්‍ය අයෙකුට එහි ගොස් භාවනා කළ හැකියි. එවැනි අදහසකිනුයි මෙහෙම හැදෙව්වේ. ඒ වගේම කවුරුවත් හිතන්න එපා මෙතන අළු තියෙන තැනක් කියලා. මේ හැම දෙනාටම පෙනෙන්නේ සරල විහාරයක්. ඇතුල් වෙද්දිම බුදුන් වැදලා මේ හිමිවරුන් දෙදෙනාගේ භෂ්මාවශේෂ දැක බලාගෙන ඉන්පසු භාවනා කරන්න කැමති කෙනෙක් ඉන්නවානම් භාවනා කරන්නත් පහසුකම තිබෙනවා. මෙතන අළු තිබ්බ එක ගැනත් කියන්න  ඕන. අපේ ථේරවාද බුදු දහමේ මෙහෙම අළු තැබීමට ගොඩනැගිලි හදන්න ක‍්‍රමයක් නැහැ. ඉන්දියාව තායිවානය ජපානය ආදී රටවල තිබෙනවා අළු තැබීම සදහාම විශේෂ විශාල ගොඩනැගිලි හදලා. ඒ ඒ තැන්වලට ගෙවන්න නියමිත ගාණ ගෙවල භෂ්මාශේෂ තියන්න පුළුවන්. හැබැයි මෙතන නම් කොච්චර ගෙව්වත් අපි අළු තියාගන්නේ නැහැ. පන්සලේ හිටපු හාමුදුරුවරුන්ගේ ඇර වෙනකෙනෙකුගේ අළු මෙතන තියන්නේ නැහැ. අපේ පරමාර්ථය මේ පන්සලේ වැඩ හි`ද පන්සලට රටට ගමට සේවයක් කළ ගෞරවනීය මහා සංඝරතන්නයේ භෂ්මාවශේෂ මෙහි තැන්පත් කර ගූණ සිහිකිරීමයි. (ඡායාරූප ලහිරු හර්ෂණ)   ",
    "URL": "https://www.lankadeepa.lk/latest_news/අපි-අභිමානය-නැති-ජාතියක්-බවට-පත්වෙලා/1-554807",
    "Category": "latest_news"
}