{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අගෝස්තු මස 11",
    "Headline": "මහින්දගේ අපේක්ෂකයාට සහාය දෙන්න වර්ධරාජා පෙරුමාල් තීරණය කරයි",
    "News Content": "(එෆ්.අස්ලම්)හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා විසින් නම් කරන ජනාධිපති අපේක්ෂකයා හට ඉදිරි ජනාධිපතිවරණයේ දී සහාය ලබාදෙන බව උතුරු නැගෙනහිර පළාත් සභාවේ ප්‍රථම හා එකම ප්‍රධාන අමාත්‍ය දෙමළ සමාජ ප්‍රජාතන්ත්‍රවාදී පක්ෂයේ නායක වර්ධරාජා පෙරුමාල් පැවසීය.පස්වරක බලයේ සිටි එක්සත් ජාතික පක්ෂය උතුරු නැගෙනහිර ජනතාව වෙනුවෙන් කිසිවක් සිදුනොකළ බවත් මහින්ද රාජපක්ෂගේ නායකත්වයෙන් පත්වන නව ජනාධිපතිවරයා තුළින් දේශපාලන අයිතිවාසිකම් නැතත් යෝධ සංවර්ධනයක් හෝ සිදුවනු ඇති බවත් ඒ හෙයින් මෙම තීරණය ගත් බවත් පෙරුමාල් මහතා පැවසීය.ඉදිරි ජනාධීපතිවරණය සම්බන්ධයෙන් දෙමළ සමාජ ප්‍රජාතන්ත්‍රවාදී පක්ෂයේ ස්ථාවරය පිළිබදව ලංකාදීපය කරන ලද විමසුමකදී පෙරුමාල් මහතා මේ අදහස් පලකර සිටියේය.එහිදී වැඩිදුරටත් අදහස් දැක්වූ වර්ධරාජා පෙරුමාල් මහතා මෙසේද කීය.\"මේ රටේ නිදහසින් පසුව අද දක්වාම විශාල විනාශයක් සිදුකරනු ලැබුවේ එක්සත් ජාතික පක්ෂයයි. මේ පක්ෂය තමයි එදා ඉදලාම රටේ කෝලහාල රැසක් ඇති කරලා දෙමළ ජනතාවගේ නිදහස මුළුමනින්ම අහිමි කරනු ලැබුවේ. සිංහල පමණක් නීතියත්,1983 දෙමළ ජනතාවට එරෙහි කෝලහාලය, යාපනය පුස්තකාලයට ගිනිතැබීම, වැලිකඩ සිරකරුවන් ඝාතනය, වැනි අපරාධ රැසක්ම සිදුවුණේ ඒ ආණ්ඩුව කාලයේදී යි.‍එක්සත් ජාතික පක්ෂයේ ආණ්ඩුව 2015 නැවතත් බලයට පත්වීමෙන් පසුව ගතවූ පස්වරක කාලයේ  දී කිසිදු වැඩකට ඇති වැඩක් කළේ නැහැ. ඔවුන් හා අත්වැල් බැදගෙන හිටපු දෙමළ ජාතික සන්ධානයත් කළේ ඒ වැඩේමයි. මේ නිසා දෙමළ ජනතාව දැඩිව රැවටීමකට ලක්වුණා. මේ නිසා අපි දෙමළ සමාජ ප්‍රජාතන්ත්‍රවාදී පක්ෂය විදිහට තීරණය කළා මේ රටේ දෙමළ ජනතාවගේ බඩගින්න නිවන්නයි. ඒ ජනතාවගේ ආර්ථිකය නංවන්නයි. යුද්ධයෙන් විනාශ වී ගියපු උතුරු නැගෙනහිර පළාත් සංවර්ධනය කරන්නයි පුළුවන් එකම නායකයා හිටපු ජනාධිපති පාර්ලිමේන්තුවේ වත්මන් විපක්ෂ නායක මහින්ද රාජපක්ෂ කියලා.ඒ නිසයි අපි තීරණය කළේ මහින්ද රාජපක්ෂගේ අනුශාසනාවෙන් ඔහුගේ උපදේශයෙන් නම් කරන ජනාධිපති අපේක්ෂකයා වෙත අපේ සහාය ලබාදෙන්න. මහින්ද රාජපක්ෂ මහතා පළාත් සභා වෙත පවතින බලතල අඩුයි කියන එක පිළිගෙන සිටිනවා. ඒ නිසාවෙන් පළාත් සභා වෙත බලතල වැඩි කරන්නත් ඔහු පොරොන්දු වී තිබෙනවා. ඒ වගේම මහින්ද රාජපක්ෂ කියන්නේ යුද්ධය ඉවර කරපු නායකයා තමයි. නමුත් මේ රටේ යුද්ධයක් ඇතිවන්නට මුල් වීමට හේතුවුණේ එක්සත් ජාතික පක්ෂය කියන එක පිළිගන්න ඕනැ. ගොඩක් දෙනෙක්ට ඒක අමතක වෙලා.දැන් අපි බලාපොරොත්තු වෙන්නේ එක්සත් ජාතික පක්ෂය විසින් විනාශ කරපු රට ගොඩගන්න පුළුවන් වළපල්ලට වැටුණු ආර්ථිකය නංවන්න පුළුවන් යුද්ධයෙන් වැටුණු උතුරු නැගෙනහිර පළාත් සංවර්ධනය කරල දෙමළ ජනතාවගේ ආර්ථිකය නංවන්න පුළුවන් දේශපාලන නායකයකු බලයට ගෙන එන්නයි. ඒ වගේම ජාතික ප්‍රශ්නයත් අප අමතක කරල නැහැ. මේ ජාතික ප්‍රශ්නය ගැනත් අපි ඒ ජනාධිපති අපේක්ෂකයා සමගින් කතා කරනවා. අපිට වුවමනා වෙලා තියෙන්නේ දැනට තියෙන තත්වයෙන් රට ගොඩගන්න. ඒ වගේම උතුරු නැගෙනහිර පළාත්වල යෝධ සංවර්ධනයක් ඇති කරන්න\" යැයි ද වර්ධරාජා පෙරුමාල් මහතා කීය.         ",
    "URL": "https://www.lankadeepa.lk/news/මහින්දගේ-අපේක්ෂකයාට-සහාය-දෙන්න-වර්ධරාජා-පෙරුමාල්-තීරණය-කරයි/101-555160",
    "Category": "latest_news"
}