{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුලි මස 24",
    "Headline": "උසස්වීම් ක්‍රමවේදය ගැන හමුදා ලොක්කන් කනස්සල්ලෙන්",
    "News Content": "(බිඟුන් මේනක ගමගේ) යුද හමුදාවේ නිල උසස් කිරීමේ විභාගයට පෙනී සිටින වාර ගණන අඩු කිරීමට යුද හමුදාවේ පිරිස් පාලන අධ්‍යක්ෂවරයා පසුගිය මාසයේ නිකුත් කර ඇති නියෝගයක් මගින් ජ්‍යෙෂ්ඨ නිලධාරින් විශාල පිරිසක් දැඩි අසාධාරණයට ලක්වන තත්ත්වයක් නිර්මාණය වී ඇතැයි අභ්‍යන්තර ආරංචි මාර්ග සඳහන් කරයි.යුද හමුදාවේ පිරිස් පාලන අධ්‍යක්ෂ බ්‍රිගේඩියර් කේ.පී ජයවීර මහතා විසින් පසුගිය ජුනි 27 වැනිදා අස්සන් තබන ලද හමුදා නියෝගයේ පිටු අංක 5 හි අනුඅංක 31 හා පිටු අංක 9හි අනුඅංක 69 යටතේ පනවා ඇති නියෝග මගින් අතීතයට බලපාන පරිදි මෙම වැඩපිළිවෙල ක්‍රියාවට නැගීම ඊට මූලික හේතුව වී යැයි යුද හමුදාවේ ජ්‍යෙෂ්ඨ නිලධාරිහු පිරිසක් ‘ලංකාදීප’ යට පැවසූහ.ඒ අනුව නිළ උසස් කිරීමේ විභාගය සඳහා නිලධාරින්ට පෙනී සිටීමට ඇති වාර ගණන තුනේ සිට දෙක දක්වා අඩු කර ඇතැයි ද 2019 ජුනි 27 දින මෙම නියෝගය පැනවීමට පෙර අදාළ ඊළඟ නිලයට අවශ්‍ය සුදුසුකම් සියල්ල සපුරා නිල උසස්වීම් ලැබීමට නියමිතව සිටි නිලධාරින් තුන්සීයකට පමණ මෙමගින් අසාධාරණයක් වී ඇතැයි එම පිරිස සඳහන් කළහ.යුද හමුදාවේ සුබසිද්ධිය උදෙසා මෙවැනි පියවර ගැනීම යහපත් වුවද එය අර්බුදයක් වී තිබෙන්නේ අතීතයට බලපාන පරිදි ක්‍රියාවට නැගීමෙන් යැයි සඳහන් කළ එම නිලධාරිහු එහි වෙනසක් නොවුවහොත් පලපුරුදු අත්දැකීම් බහුල නිලධාරින් සැලකිය යුතු සංඛ්‍යාවක් හමුදා සේවය හැරයාම පවා විය හැකි යැයි ද අවධාරණය කළහ.මෙම තත්ත්වය උදාහරණයක් මගින් පැහැදිලි කළ එම  නිලධාරියෙක්   නව ක්‍රමවේදය නිසා ජ්‍යෙෂ්ඨතාවය අනුව බ්‍රිගේඩියර්වරයකු හැටියට සිටිය යුතු නිලධාරියකු කර්නල් නිලයටත් කර්නල්වරයකු හැටියට සිටිය යුතු නිලධාරියකු බ්‍රිගේඩියර් නිලයටත් පත්වීමේ හැකියාව පවතින්නේ යැයි ද පැවසීය.විභාග මත පදනම් වූ හමුදාවක් වෙනුවට අනාගත අභියෝගවලට මුහුණ දිය හැකි අණ හා පාලන කටයුතු විධිමත්ව සිදුකළ හැකි පුහුණුව හා පළපුරුද්ද මත පදනම් වූ හමුදාවක් නිර්මාණය කිරීම අවශ්‍ය යැයි ද එම නිලධාරියා වැඩිදුරටත් සඳහන් කළේය. මේ සම්බන්ධයෙන් කළ විමසීමේදී යුද හමුදාවේ මාධ්‍ය ප්‍රකාශක බ්‍රිගේඩියර් සුමිත් අතපත්තු මහතා පැවසුවේ එවැනි තත්ත්වයක් ගැන තමා දැනුවත් නැති බවයි.යම් හෙයකින් කිසියම් සිදුවීමක් වී ඇති නම් ඒ ගැන වාර්තා කිරීමට යුද හමුදාවේ පරිපාලන වශයෙන් ක්‍රමවේදයක් ඇතැයි ද ඒ අනුව කටයුතු කර සාධාරණයක් ඉටුකරගැනීමට හැකියාව ඇතැයි ද බ්‍රිගේඩියර් සුමිත් අතපත්තු මහතා වැඩිදුරටත් සඳහන් කළේය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/උසස්වීම්-ක්‍රමවේදය-ගැන-හමුදා-ලොක්කන්-කනස්සල්ලෙන්/1-554220",
    "Category": "latest_news"
}