{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අගෝස්තු මස 08",
    "Headline": "දකුණු ආණ්ඩුකාරවරයා නඳුන් උයන සංගීත ප්‍රසංගය අත්හිටුවයි",
    "News Content": "(ඩී.ජී.සුගතපාල) මාතර මහ නගර සභාවේ නගරාධිපතිවරයා  සහ නගර සභාවේ මුනිදාස කුමාරණතුංග මහජන පුස්තකාලයේ පුස්තකාලයාධිපතිනිය, සිය ආයතනවල ලාංඡන භාවිතා කරමින් මහ සභාවේ කිසිදු අනුමැතියකින් තොරව අගෝස්තු 17 වැනිදා රුහුණු විශ්වවිද්‍යාලයේ රබින්ද්‍රනාත් තාගෝර් අනුස්මරණ ශාලාවේ පැවැත්වීමට නියමිතව තිබූ “නඳුන් උයන“ සංගීත ප්‍රසංගය, දකුණු පළාත් ආණ්ඩුකාර කාර්යාලය විසින් වහාම අත් හිටුවා තිබේ.හිටපු ආණ්ඩුකාරවරයා දකුණු පළාතෙන් මාරුවී යාමට පෙර 2019-7-29 දිනැති ලිපියක් මගින්  මෙම සංගීත ප්‍රසංගය නතර කරන ලෙසට  නගරාධිපතිවරයා වෙත දන්වා යවා තිබේ.නගරාධිපතිවරයා සහ මහජන පුස්තකාලයේ  පුස්තකාලයාධිපතිනිය එක්ව  සභාවේ මන්ත්‍රීවරුන්ගේ  සහ නාගරික කොමසාරිස්වරයාගේ කිසිදු අනුමැතියකින් තොරව අත්තනෝමතිකව රුපියල් 5000,2000,1000සහ 500 ආදි මිල ගණන්වලට ප්‍රවේශපත්‍ර මුද්‍රණය කර මේ මස 17 වැනිදා මෙම සංගීත ප්‍රසංගය පැවැත්විමට කටයුතු සූදානම් කර තිබිණි.පසුව මේ සම්බන්ධයෙන් ලැබුණු තොරතුරු අනුව ආණ්ඩුකාරවරයා විසින් මෙම සංගීත ප්‍රසංගය නතර කිරීමට නියෝග කර ඇති අතර ඒ  සම්බන්ධ විගණන විමසුම්ද ලැබී ඇත. මේවනවිට දකුණු පළාත් ප්‍රධාන ලේකම් කාර්යාලයේ අභ්‍යන්තර විගණන අංශය පරීක්ෂණයක් සිදුකර ඇති අතර දකුණු පළාත් පාලන කොමසාරිස්වරයාගේ උපදෙස් මත පළාත් පාලන දෙපාර්තමේන්තුව විසින් ද විමර්ශනයක් සිදුකර තිබේ.එම විමර්ශන අනුව මෙයට සම්බන්ධ බව කියන පුස්තකාල සහායිකාව මාතර ප්‍රාදේශීය සභාවටත් පුස්තකාලයාධිපතිනිය වෙනත් ප්‍රාදේශීය සභාවකටත් මාරු කිරීමට පියවර ගෙන ඇති බව දකුණු පළාත් පාලන කොමසාරිස් කාර්යාලයේ උසස් නිලධාරියෙක් පැවසීය.එම නිලධාරියා වැඩිදුරටත් පැවසුවේ මෙවැනි දෙයක් සභාවේ විධිමත් අනුමැතියකින් කළ යුතු වුවත් මෙහිදි එසේ කර නොමැති බවය. එයට අමතරව මෙවැනි අවස්ථාවක ප්‍රධාන ආදායම් නිලධාරියා වන්නේ නාගරික කොමසාරිස්වරයා බැවින් ඔහුගේ ද අනුමැතිය ගතයුතු බවය.එහෙත් මෙහිදි කොමසාරිස්වරියගේ අනුමැතිය ලබාගෙන නොමැති බවත් එම නිලධාරියා වැඩිදුරටත් පැවසීය.මේ සම්බන්ධයෙන් කරුණු දැන ගැනිම නගරාධිපතිවරයාගේ ජංගම දුරකතනයට ඇමතුම් ගත්තද ඔහු සම්බන්ධකර ගැනීමට නොහැකිවිය. පසුව නියෝජ්‍ය නගරාධිපති චතුර ජේ.කරුණාරත්න මහතාගෙන් විමසුවිට කියා සිටියේ ඇතිවු අඩුපාඩු සහ නීතිමය තත්වයක් නිසා ආණ්ඩුකාරවරයා විසින් එය නතර කළ බවය.  ",
    "URL": "https://www.lankadeepa.lk/news/දකුණු-ආණ්ඩුකාරවරයා-නඳුන්-උයන-සංගීත-ප්‍රසංගය-අත්හිටුවයි/101-555057",
    "Category": "latest_news"
}