{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුලි මස 23",
    "Headline": "හේමසිරි-පුජිත් ගැන ප්‍රතිශෝධන අයදුම්පතෙහි කරුණු සළකා බැලීම කල්යයි",
    "News Content": "(මනෝප‍්‍රිය ගුණසේකර) හිටපු ආරක්‍ෂක ලේකම් හේමසිරි ප‍්‍රනාන්දු සහ අනිවාර්ය නිවාඩු ගන්වා සිටින පොලිස්පති පුජිත් ජයසුන්දර යන මහත්වරුන්ට ඇප නියම කරමින් කොළඹ ප‍්‍රධාන මහෙස්ත‍්‍රාත් ලංකා ජයරත්න මෙනවිය ලබාදුන් නියෝගයට එරෙහිව නීතීපතිවරයා ඉදිරිපත් කොට ඇති ප‍්‍රතිශෝධන ඇයැදුම්පත සම්බන්ධයෙන් ලබන අගොස්තු පළමුවැනිදා කරුණු තහවුරු කරන ලෙස කොළඹ ප‍්‍රධාන මහාධිකරණ විනිසුරු විකුම් කළුආරච්චි මහතා  අද (23) නියම කළේය. හේමසිරි ප‍්‍රනාන්දු සහ පුජිත් ජයසුන්දර යන මහත්වරුන්ට ඇප නියම කරමින් ප‍්‍රධාන මහෙස්ත‍්‍රාත්වරිය දුන් නියෝගය නීතීවිරෝධී, අයුක්ති සහගත, අසාධාරණ මෙන්ම අත්තනෝමතික බව සදහන් කරමින්  මහෙස්ත‍්‍රාත්වරියගේ නියෝගය ප‍්‍රතිශෝධනය කරවා ගැනීම සදහා නීතීපතිවරයා විසින් ඉදිරිපත් කොට ඇති මෙම ප‍්‍රතිශෝධන ඇයැදුම්පත කැදවනු ලැබු අවස්ථාවේදී සැකකාර වගඋත්තරකරුවන් වශයෙන් නම් කොට ඇති හේමසිරි ප‍්‍රනාන්දු සහ පුජිත් ජයසුන්දර යන මහත්වරුන් අධිකරණය හමුවේ පෙනී සිටියහ. සැකකාර වගඋත්තරකරුවන් වශයෙන් නම් කොට ඇති හේමසිරි ප‍්‍රනාන්දු සහ පුජිත් ජයසුන්දර යන මහත්වරුන් වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතීඥවරුන් වන අනුර මැද්දේගොඩ සහ අනුජ පේ‍්‍රමරත්න යන මහත්වරුන් කරුණු ඉදිරිපත් කරමින් මෙම නඩුව සදහා තම සේවාදායකයින්ට අධිකරණයේ පෙනී සිටිම සදහා නොතිසි ලැබී නැති බවත් මෙම නඩුව පිළිබදව ලැබුණු තොරතුරු වලට අනුව  තම සේවාදායකයින් මෙම අධිකරණයේ පෙනී සිටින බවත් දැනුම් දුන්හ. මේ අවස්ථාවේදී අධිකරණය ඇමතූ විනිසුරුවරයා සැකකාර වගඋත්තරකරුවන්ට අධිකරණයේ පෙනී සිටිම සදහා නොතිසි නිකුත් කොට නොමැති බවත් කෙසේ නමුත් සැකකාර වගඋත්තරකරුවන්ට අධිකරණයේ පෙනී සිටින හෙයින් අධිකරණයේ පෙනී සිටින හෙයින් ඔවුන්ට යළි නොතිසි නිකුත් කිරීමට අවශ්‍ය නැති බවත් ඔවුන් නොතිසි ලද අය වශයෙන් සළකන බවත් දැනුම් දුන්නේය. ජනාධිපති නීතීඥවරුන් වන අනුර මැද්දේගොඩ මහතා කරුණු ඉදිරිපත් කරමින් ශ්‍රේෂ්ඨාධිකරණයේ විභාගයට ගන්නා නඩුවකට පෙනී සිටීමට අවශ්‍ය හෙයින් මෙම පෙත්සම වෙනත් දිනයක විමසීමට නියම කරන්නැයි ඉල්ලා සිටියේය. පාස්කු ඉරිදා බෝම්බ ප‍්‍රහාරය වළක්වා ගැනීමට හෝ එම ප‍්‍රහාරයේ බලපෑම අඩුකර ගැනීමට ක‍්‍රියා නොකිරීම සම්බන්ධයෙන් සැකපිට අත්අඩංගුවට ගෙන රිමාන්ඞ් බාරයට පත් කරනු ලැබ සිටි හිටපු ආරක්‍ෂක ලේකම් හේමසිරි ප‍්‍රනාන්දු සහ අනිවාර්්‍ය නිවාඩු ගන්වා සිටින පොලිස්පති පුජිත් ජයසුන්දර යන මහත්වරුන්ට ඇප නියම කරමින් කොළඹ ප‍්‍රධාන මහෙස්ත‍්‍රාත්වරිය ලබාදුන් නියෝගය ප‍්‍රතිශෝධනය කරන්නැයි ඉල්ලමින් නීතීපතිවරයා මෙම ප‍්‍රතිශෝධන ඇයැදුම්පත ඉදිරිපත් කොට ඇති අතර ප‍්‍රධාන මහෙස්ත‍්‍රාත්වරියගේ නියෝගය වැරදි බව පෙන්වා දෙමින් එක් එක් කරුණු වෙන වෙනම නීතීපතිවරයා විසින් මහාධිකරණයට ඉදිරිපත් කොට ඇත. සැකකරුවන් අත්අඩංගුවට ගැනීමට පෙර ඔවුන්ගේ ප‍්‍රකාශ සටහන් කර නොගැනීම විධිමත් නොවන බව මහෙස්ත‍්‍රාත්වරියගේ නියෝගයේ සදහන් කරුණ නීතී විරෝධී මෙන්ම නීතීය වැරදි ලෙස වටහා ගෙන ඇති බවද ප‍්‍රතිශෝධන ඇයැදුම්පතේ සදහන් කරන නීතීපතිවරයා සැකකරුවන් අත්අඩංගුවට ගැනීමට පෙර ඔවුන්ගේ ප‍්‍රකාශ සටහන් කර ගැනීමට නෛතික වගකීමක් නොමැති බවද ප‍්‍රතිශෝධන ඇයැදුම්පතේ වැඩිදුරටත් සදහන් කොට ඇත. පාස්කු ඉරිදා බෝම්බ ප‍්‍රහාරයට අදාළ සිද්ධිමය කරුණු අනුව මීනීමැරිමේ චෝදනා බැහැර කරමින් මහෙස්ත‍්‍රාත්වරිය ලබාදුන් නියෝගය නීතී විරෝධී බව පෙන්වා දෙන නීතීපතිවරයා මිනිසුන්ගේ මරණය සිදුවිය හැකි බව හෝ මරණය සිදුවිය හැකි ශාරීරික පාඩුවක් සිදුවිය හැකි බවට අන්තරායදායක හා භයානක නිශ්චිත තොරතුරු, සැකකරුවන්ගේ නම්, ප‍්‍රහාර එල්ලවන වේලාවන් සහ ක‍්‍රමවේදයන් පිළිදව දැනුමක් තිබියදී ඒ අනුව ක‍්‍රියානොකිරීම හා සම්පුර්ණයෙන්ම නොසලකා හැරීම තුළින්  අවාසනාවන්ත අන්දමින් මනුෂ්‍ය ජීවීත සිය ගණනක් බිලි ගැනීම සම්බන්ධයෙන් සැකකරුවන්ට එල්ල වන මිනිමැරුම් චෝදනා ඇතුළු අනෙකුත් චෝදනා බැහැර කිරීම නීතී විරෝධී, අයුක්ති සහගත, අසාධාරණ හා අත්තනෝමතික බව  ප‍්‍රතිශෝධන ඇයැදුම් පතේ සදහන් කොට ඇත. පාස්කු ඉරිදා වන (පසුගිය අපේ‍්‍රල් 21 වැනිදා) ප‍්‍රහාර එල්ල වන ස්ථාන, වේලාවන් සහ ක‍්‍රමවේදයන් සම්බන්ධයෙන් නිශ්චිත බුද්ධි තොරතුරු සැකකරුවන්ට ලැබී තිබියදී එම බුද්ධි තොරතුරු ඇමනුම් වශ්‍යයෙන් මහෙස්ත‍්‍රාත්වරියගේ අවධානයට ලක් කොට තිබියදීත් එම තොරතුරු අවිනිශ්චිත තොරතුරු වශ්‍යයෙන් නියෝගයේ සදහන් කොට ඇතැයි සදහන් කරන නීතීපතිවරයා නිශ්චිත බුද්ධි තොරතුරු වල සදහන් කරුණු අනිසි හෑල්ලූවකට ලක් කරමින් මහෙස්ත‍්‍රාත්වරිය ලබාදුන් නියෝගය කරුණු වරදවා වටහා ගැනීමෙන් කළ නියෝගයක් බවටද සදහන් කොට ඇත.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/හේමසිරි-පුජිත්-ගැන-ප්‍රතිශෝධන-අයදුම්පතෙහි-කරුණු-සළකා-බැලීම-කල්යයි/1-554128",
    "Category": "latest_news"
}