{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අගෝස්තු මස 26",
    "Headline": "ශ්‍රීලනිපයේ තනතුරු කිහිපයක වෙනසක්",
    "News Content": "(අජන්ත කුමාර අගලකඩ)ශ්‍රී ලංකා නිදහස් පක්ෂයේ භාණ්ඩාගාරික පාර්ලිමේන්තු මන්ත්‍රී එස්.බී දිසානායක මහතා ඉවත් කර  නව භාණ්ඩාගාරික ලෙස පාර්ලිමේන්තු මන්ත්‍රී ලසන්ත අලගියවන්න මහතා ද මාධ්‍ය ප්‍රකාශක ඩිලාන් පෙරේරා මහතා ඉවත් කර නව මාධ්‍ය ප්‍රකාශක ලෙස පාර්ලිමේන්තු මන්ත්‍රී වීරකුමාර දිසානායක මහතාද පක්ෂයේ මධ්‍යම කාරක සභාව විසින් පත්කරනු ලැබ සිටිති.ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ ප්‍රධානත්වයෙන් ජනාධිපති නිල නිවසේ අද (26) රාත්‍රී පැවැති ශ්‍රී ලංකා නිදහස් පක්ෂ මධ්‍යම කාරක සභා රැස්වීමේදී මෙම පත්වීම් සිදුකරනු ලැබ ඇත.එස්.බී දිසානායක සහ ඩිලාන් පෙරේරා යන මහත්වරුන්ගේ පසුගිය කාලය පුරා ශ්‍රීලනිපයේ කටයුතු වලින් ඉවත්ව පොදුජන පෙරමුණ සමඟ එක්ව කටයුතු කිරීම නිසා ඔවුන් පක්ෂයේ දැරු තනතුරුවලින් මෙසේ ඉවත් කර ඇත.මේ අතර ශ්‍රීලනිප හිටපු මහලේකම් මහාචාර්ය රෝහණ ලක්ෂ්මන් පියදාස මහතා පක්ෂයේ ජ්‍යෙෂ්ඨ උප සභාපතිවරයෙකු ලෙස පත් කිරීමටද මධ්‍යම කාරක සභාව තීරණය කර ඇත.ශ්‍රීලනීප ජාතික ලැයිස්තුවෙන් පත්වී වෙනත් පක්ෂ වලට එක්ව කටයුතු කරන පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට එරෙහිව විනය පියවර ගතයුතු බවට යෝජනාවක්ද මධ්‍යම කාරක සභාවේ දී අනුමත වී ඇත.වයඹ පළාතේ ආණ්ඩුකාර පේෂල ජයරත්න මහතා එම යෝජනාව ඉදිරිපත් කර ඇති අතර ඌව මහ ඇමැති චාමර සම්පත් දසනායක මහතා එය ස්ථිර කර ඇත.ජනාධිපතිවරණය සම්බන්ධයෙන්ද මධ්‍යම කාරක සභා රැස්වීමේදී අදහස් ඉදිරිපත් වී ඇති නමුත් ඒ පිළිබඳව තීරණයක් නොගත් බව මධ්‍යම කාරක සභිකයෙක් සඳහන් කළේය.එහිදී අදහස් දක්වා ඇති ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ජනාධිපතිවරණයට  දින තීරණය කිරීමක් හෝ නාම යෝජනා කැඳවීමක් සිදුව නැති බැවින් දැන්ම ඒ ගැන තීරණයක් ගැනීමේ අවශ්‍යතාවයක් නැතැයි පවසා ඇත.ජනාධිපතිවරණයට තව කල් ඇති බැවින් ඒ ගැන පුළුල් අධ්‍යයනයක් කළ යුතුව ඇති බවද ජනාධිපතිවරයා සඳහන් කර ඇත.මේ අතර පළාත් පාලන ආයතනවල විනය කඩකර ඇති මන්ත්‍රීවරුන්ට එරෙහිව ආරම්භ කර ඇති විනය පරීක්ෂණ කටයුතු දිගටම කරගෙන යාමටද මධ්‍යම කාරක සභාව තීරණය කර ඇත.ලබන මස තුන්වැනිදා පැවැත්වෙන පක්ෂයේ 68 වන සංවත්සරය ගැනද දීර්ඝ වශයෙන් සාකච්ඡා වී ඇත.පොදුජන පෙරමුණේ සමුළුවට සහභාගී වූ එස්.බී දිසානායක,  ඩිලාන් පෙරේරා, ආචාර්ය සරත් අමුණුගම සහ රෙජිනෝල්ඩ් කුරේ යන මහත්වරුන් කිසිවකුත් මධ්‍යම කාරක සභා රැස්වීමට සහභාගී වී නොමැත.  ",
    "URL": "https://www.lankadeepa.lk/news/ශ්‍රීලනිපයේ-තනතුරු-කිහිපයක-වෙනසක්/101-555910",
    "Category": "latest_news"
}