{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 සැප්තැම්බර් මස 01",
    "Headline": "රාජ්‍ය නිලධාරීන් 70 ක් රාජ්‍ය පරිපාලන අමාත්‍යාංශයට කැඳවීමට යයි",
    "News Content": "ලිංගික අපයෝජන, නීතිවිරෝධී ලෙස බලපත්‍රදීම ආදී චෝදනා ලැබූ දිස්ත්‍රික් ලේකම්වරුන්, ප්‍රාදේශීය ලේකම්වරුන් ඇතුළු ඉහළ පෙළේ රාජ්‍ය නිලධාරීන් 70 දෙනකු ඉදිරි දිනකදී රාජ්‍ය පරිපාලන අමාත්‍යාංශයට කැඳවීමට නියමිතව ඇතැයි වාර්තා වේ. අදාළ නිලධාරීන්ට එරෙහිව දැනටමත් විමර්ශන පවත්වා ඇති බවත් ඔවුන් දැනට දරන ධුරවලින් ඉවත්කර ඔවුන්ට එරෙහිව විනය ක්‍රියාමාර්ග ගනු ඇති බවත් මේ සම්බන්ධයෙන් අදහස් දක්වමින් ස්වදේශ කටයුතු අමාත්‍යාංශයේ ජ්‍යෙෂ්ඨ නිලධාරියෙක් පැවැසීය. ස්වදේශ කටයුතු අමාත්‍ය වජිර අබේවර්ධන මහතා අදාළ නිලධාරීන්ට එරෙහිව විමර්ශනවලට අනුමැතිය දී ඇති බව ද වාර්තා වේ. ඇතැම් නිලධාරීන්ට එරෙහිව මීට පෙර චෝදනා එල්ලවී තිබී ඇති බවත් ඇතැම් නිලධාරීන් ඇතැම් චෝදනාවලට වරදකරුවන් වී ඇති බවත් විමර්ශනවලදී අනාවරණය වී තිබෙන අතර එසේ වුවත් ඔවුන්ට එරෙහිව කිසිදු පියවරක් නොගැනීම නිසා ඔවුන් දිගටම සිය ධුරවල කටයුතු කර ඇති බවත් එහිදී අනාවරණය වී තිබේ.ඉහත කී නිලධාරීන් 70 දෙනා අතර ප්‍රාදේශීය ලේකම්වරුන් 30 දෙනකුට ආසන්න පිරිසක් සිටින බවත් එයින් ඇතැම් නිලධාරීන්ට ළමා අපයෝජන චෝදනා සහ නිල රාජකාරී ඉටුකිරීම සඳහා කාන්තාවන්ගෙන් ලිංගික අල්ලස් ඉල්ලා ඇති බවටත් අනාවරණය වී ඇත. ඇතැම් දිස්ත්‍රික් ලේකම්වරුන් නීතිවිරෝධී ලෙස වැලි කැණීම් බලපත්‍ර ලබා දී ඇති බවටත් ඇතැම් නිලධාරීන් ඒවා විකුණා ඇති බවටත් විමර්ශනවලදී අනාවරණය වී ඇත. ඊට අමතරව ඉහත කී නිලධාරීන්ගෙන් ඇතැම් නිලධාරීන් නීතිවිරෝධී අයුරින් බලපත්‍ර නිකුත්කර ඇති බව ද පැවසේ. ඇතැම් ජ්‍යෙෂ්ඨ නිලධාරීන් පෞද්ගලික කරුණු සහ තරහ පිරිමහ ගැනීම සඳහා ඔවුන් යටතේ සිටින නිලධාරීන් ක්‍රියාපටිපාටිවලට පටහැණිව යමින් මාරුකර ඇති බව ද අනාවරණය වී තිබේ. කොළඹ, අනුරාධපුර, බදුල්ල, රත්නපුර සහ පොළොන්නරුව යන දිස්ත්‍රික්කවලින් වැඩි වශයෙන් මේ සම්බන්ධයෙන් පැමිණිලි ලැබී ඇති බව ද ස්වදේශ කටයුතු අමාත්‍යාංශයේ ජ්‍යෙෂ්ඨ නිලධාරියා පැවැසීය. ස්වදේශ කටයුතු අමාත්‍යාංශයෙන් අදාළ පැමිණිලි ලැබීමෙන් පසුව රාජ්‍ය පරිපාලන අමාත්‍යාංශය වෙනමම විමර්ශනයක් ආරම්භ කර ඇති බවත් චෝදනා එල්ල වී තිබෙන නිලධාරීන් ඒවාට වරදකරුවන් වුවහොත් ඔවුන් දිස්ත්‍රික් ලේකම්, ප්‍රාදේශීය ලේකම් හා අදාළ තනතුරුවලින් ඉවත්කිරීමට පියවර ගන්නා බවත් මේ සම්බන්ධයෙන් කළ විමසීමකදී රාජ්‍ය පරිපාලන අමාත්‍යාංශයේ ලේකම් ජේ.ජේ. රත්නසිරි මහතා පැවැසීය. ඒ සඳහා ස්වදේශ කටයුතු අමාත්‍යාංශයේ විමර්ශන වාර්තාව ද සැලකිල්ලට ගන්නා බව ඔහු කීවේය. විනය ක්‍රියාමාර්ග ගතහොත් එසේ කරන්නේ රාජ්‍ය සේවා කොමිෂන් සභාවේ උපදෙස් මත යැයි ද හෙතෙම කීවේය.(සන්ඬේ ටයිම්ස් ඇසුරිනි)055   ",
    "URL": "https://www.lankadeepa.lk/latest_news/රාජ්‍ය-නිලධාරීන්-70-ක්-රාජ්‍ය-පරිපාලන-අමාත්‍යාංශයට-කැඳවීමට-යයි/1-556183",
    "Category": "latest_news"
}