{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අගෝස්තු මස 10",
    "Headline": "ඉහළ ඉඳලා පහළම අය දක්වාම දූෂිතවෙලා",
    "News Content": "(පුෂ්පකුමාර මල්ලවආරච්චි) ‘‘ඉහළ ආයතනවල ඉඳලා පල්ලෙහාම ආයතනවලට එනකම් පගාව, දූෂණය, පැතිරිලා. නීතිය අතට අරගෙන. කිසිතැනක විනයක් නෑ. ලංකාව ලෝකයේ හොඳම විනය නැති මට්ටමට පත්වෙලා තියෙන බව පාරට බැස්සාම පේනවා. අද රටේ ඉහළම ඉඳලා පහළම අය දක්වාම දූෂිතවෙලා....‘‘ යැයි මැල්කම් කාදිනල් රංජිත් කොළඹ අගරදගුරුතුමෝ අද (10) මීරිගම දී පැවසූහ.උන්වහන්සේ මේ බව පැවසුවේ මීරිගම ගිරිඋල්ලගම පිහිටි ශුද්ධවූ රෝගුස් මුනිතුමන්ගේ දේවස්ථානය පිළිසකර කිරීමෙන් පසු විවෘත කර කැපකිරීම හා පළමු ආශීර්වාද පූජාව පැවැත් වූ අවස්ථාවේ අදහස් දක්වමිනි.මීරිගම මීසම් පාලක ක්‍රිෂ්ටි නිකලස් පියතුමාගේ මෙහෙයවීම යටතේ දේවස්ථානය නවීකරණය කටයුතු සිදු කරනු ලැබ ඇති අතර කාදිනල්තුමන් විසින් දේවස්ථානය විවෘත කරනු ලැබීය.කාදිනල්තුමන් එහිදී අදහස් දක්වමින් මෙසේද පැවසූහ.‘‘පළමුවෙන්ම මගේ ප්‍රමාදය ගැන සමාව අයදිනවා. රෝගුස් මුනිතුමන්ට කැප කළ මේ දෙව්මැදුර ආශීර්වාද ගන්වා විවෘත කිරීමට ලැබීම පිළිබඳව මම සතුටු වෙනවා. මහා වර්ෂාවක් මැද්දේ තමයි විවෘත කළේ. බයිබලයේ තියෙන්නේ වර්ෂාව කියන්නේ දෙවියන් වහන්සේගේ ආදරයේ සංකේතය කියලයි. ඒ කියන්නේ දෙවියන් වහන්සේ අද අප සමග බවයි.මේ දේවස්ථානය ගොඩ නගන්නට වෙහෙසවූ පියතුමන්ලාට, ගම්වාසීන්ට මෙන්ම පරිත්‍යාගයන් කළසැමට ස්තුති වන්ත වෙනවා. රැකියා නැති තරුණ තරුණියන්ට ආධාර කරන්න විශේෂ අධ්‍යාපන ව්‍යාපෘති ආරම්භ කරන්නට කටයුතු කරනවා. ඒ සඳහා වන ගොවිපල ඉතාලියේ රදගුරු මණ්ඩලයේ උදව් ඇතිව ගිරිඋල්ල මධ්‍යස්ථානය ලෙස ක්‍රියා කරන්න අදහස් කරනවා.වරාදල පිහිටි අක්කර 27 ක ඉඩමේ තරුණ රැකියා මධ්‍යස්ථානය වයඹ විශ්ව ව්ද්‍යාලය සමග පාඨමාලා පවත්වාගෙන යන අතර ඉදිරියේදී එය විශ්ව විද්‍යාලයක් බවට පත් කරන්නට පියවර ගෙන තියෙනවා.එක කාලයක කතාවක් තිබුණා ඉස්කෝලයක් ආරම්භ කළාම හිරගෙයක් වැහෙනවා කියලා. අද පාසල් අරුනාට හිරගෙවල් වැහිලා නැහැ. තවතවත් හිරගෙවල් ඇරුණා විතරයි. අපේ සමාජයේ අඩුපාඩුවක් තියෙන බව පේනවා. විනය මනුස්සයාගේ ජීවිතය ලස්සනට සැලැස්මකින් යුතුව ගෙන යන්නට බැරිවෙන තත්වයක් එන්න එන්නම ඇතිවෙනවා කියලා අපිට පේනවා... පත්තරයක් දිග ඇරලා බැලුවාමත් කෝලාහල, මිනීමැරුම් දකින්න ලැබෙනවා.  ",
    "URL": "https://www.lankadeepa.lk/news/ඉහළ-ඉඳලා-පහළම-අය-දක්වාම-දූෂිතවෙලා/101-555144",
    "Category": "latest_news"
}