{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අගෝස්තු මස 19",
    "Headline": "ණය ගෙවාගත නොහැකිවූ ලාංකික පවුලක් ඩුබායිහි සිරවෙලා",
    "News Content": "ණය මුදලක් ගෙවා ගත නොහැකිව ශ්‍රී ලංකාවට පැමිණීමට නොහැකිව එක්සත් අරාබි එමීර් රාජ්‍යයේ ඩුබායි නගරයේ ශ්‍රී  ලාංකික පවුලක් රැඳී සිටින බව එරට පළවන ගල්ෆ් නිව්ස් පුවත් වෙබ් අබවිය අද (19) වාර්තා කළේය. කාලයක් තිස්සේ ඩුබායි නගරයේ ව්‍යාපාර කටයුතුවල නිරතව සිටියදී එම ව්‍යාපාර සඳහා එහි බැංකුවලින් ලබා ගත් ඩිරාම් 252,000 ක ( ශ්‍රී ලංකා මුදලින් රුපියල් කෝටියකට ආසන්න මුදලක්) ගෙවා ගත නොහැකිවීමෙන් මොහොමඩ් ෆෙරාට් අබ්බාස් නමැති පුද්ගලයා, ඔහුගේ බිරිඳ වන ඉෂාරා විජේතුංග සහ ඔවුන්ගේ 5 සහ 6 හැවිරිදි දරුවන් දෙදෙනා එහි රැඳ සිටිති. මොහොමඞ් ෆෙරාට් අබ්බාස් 2008 වසරේ සිට ඩුබායි හි පෞද්ගලික ආයතනයක සේවය කර ඇතත්, 2016 වසරේදී ඔහුට සිය රැකියාව අහිමි වී ඇත. ඉන් අනතුරුව ෆෙරාට් අබ්බාස්  ඔහුගේ බිරිඳ විසින් පොල් කොහුබත් පොහොර ගෙන්වීමේ ව්‍යාපාර කටයුතු කිහිපයක් සිදු කර ඇති අතර කලක් ලාභ ලැබූ එම ව්‍යාපාර පසුව බංකොලොත්භාවයට පත්ව ඇති බවද ගල්ෆ් නිව්ස් පුවත් වාර්තාවේ වැඩිදුරටත් සඳහන් වේ.අදාළ ව්‍යාපාරය සඳහා එමීර් රාජ්‍යයේ බැංකු මඟින් ගත් ණයපත් සහ ලබාගත් බැංකු ණය වාරික නොගෙවීම හේතුවෙන්  ඔවුන් දෙදෙනාට නැවත  ලංකාවට පැමිණීමට එක්සත් අරාබි එමීර් රාජ්‍යයෙන් අවසර හිමි නොවන බවද එහි සඳහන් වේ.ගෙවා ගත නොහැකි ණය බර හේතුවෙන් මාස 10 ක් පමණ සිරගතව සිටි අබ්බාස් මහතා ගේ බිරිඳට මේ වනවිටත් එරටින් සංචාරක තහනමක් පනවා ඇති අතර  සිය දරුවන් දෙදෙනා සමග යළි ලංකාවට පැමිණීමට නම් ඇයට ඩිරාම් 252,000 ක මුදලක් ගෙවිය යුතුවේ. ඔවුන් සියලූදෙනාගේ වීසා බලපත‍්‍ර වල  වලංගු කාලය ද මේ වනවිට අවසන් ව ඇති බවද වාර්තා වේ. එසේම මොහොමඞ් ෆෙරාට් අබ්බාස් මහතාද ඩිරාම් ලක්ෂ දෙකක ණයකර ( ක්‍රෙඩිට් කාඞ් පත්) ගෙවීමටද ඇති බවද ගල්ෆ් නිව්ස් වාර්තාවේ සඳහන් වේ. සිය දෙමව්පියන්ගේ ණය බර හේතුවෙන් පාසල් අධ්‍යාපනයක් නොලබන ඔවුන්ගේ දරුවන් දෙදෙනා මේ වනවිට පවුලේ මිතුරන් විසින් ලබා දුන් කුඩා කාමරයක ජීවත් වන බව ද වාර්තා වන අතර මෙලෙස කිසිඳු ආදායමක් නොමැතිව ණය ගෙවා දමන්නේ හෝ ඩුබායි නගරය තුළ රැඳී සිටින්නේ කෙසේද යන්න ගැටලූ සහගත බව ෆෙරාට් අබ්බාස් එම පුවත් වෙබ් අඩවිය වෙත වැඩිදුරටත් සඳහන් කර ඇත. අසීරුතාවයට පත්ව සිටින මෙම ලාංකික පවුලට අවශ්‍ය උදච් උපකාර කිරීමට එමීර්යේ වෙසෙන ශ්‍රී ලාංකික ශ‍්‍රමිකයින් සඳහා නිරන්තරයෙන් පෙනී සිටින ‘‘ සහන ’’ සුබසාධන සංගමය ඉදිරිපත් වී සිටින අතර එහි කළමනාකාර ඇල්බට් ජොර්ජ් හෙට්ටිආරච්චි මහතා ගල්ෆ් නිව්ස් වෙත පවසා ඇත්තේ මෙම පවුල ණය ගෙවා ගත නොහැකිව සිටින බවට සනාථ කළ හැකි බවය.මෙවැනි තත්ත්වයක් හමුවේ ඔවුන් මුහුණපා සිටින අසීරුතා තම්දුරට අඩුකර ගැනීම වෙනුවෙන් සහන සිය සංවිධානය විසින් ආහාර ඇතුළු අනෙකුත් මූලික අවශ්‍යතා සැපයීමට කටයුතු කරන බවද හෙට්ටිආරච්චි මහතා ගල්ෆ් නිව්ස් වෙත වැඩිදුරටත් පැවසුවේය. එසේම ඔවුන්ට ලංකාව බලා යෑමට තාවකාලික ගුවන් ගමන් බලපත් නිකුත් කිරීමට ඩුබායි හි ශ්‍රී ලංකා කොන්සියුලර් කාර්යාලය කටයුතු කර ඇතත් , ඔවුන්ට ගෙවා ගත නොහැකි අධික ණය බර ලිහිල් කර ගැනීම සඳහා අදාළ බලධාරීන් සමඟ සාකච්ඡා කිරීමට සංගමය කැමැත්තෙන් සිටින බවද ඔහු කියා සිටී.(125)  ",
    "URL": "https://www.lankadeepa.lk/news/ණය-ගෙවාගත-නොහැකිවූ-ලාංකික-පවුලක්-ඩුබායිහි-සිරවෙලා/101-555571",
    "Category": "latest_news"
}