{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අගෝස්තු මස 08",
    "Headline": "ශක්තිමත් සන්ධානයක් මේ මාසය අවසානයට පෙර පිහිටුවනවා",
    "News Content": "(අංජුල මහික වීරරත්න) ඉදිරි ජනාධිපතිවරණය සඳහා එකමුතුව, එක්සත්ව යන ගමනකට ශක්තිමත් සන්ධානයක් මේ මාසය අවසන්වීමට පෙර පිහිටුවන බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා කොළඹදී අද(08) පැවසීය. අදහස්වලින් අලුත් වන්නේ නැතිනම් සංධාන පිහිටුවා කිසිදු ප්‍රයෝජනයක් නැති බව කී අග්‍රාමාත්‍යවරයා අලුත් අදහස් සමග අලුත් සංධානය පිහිටුවීම බලාපොරොත්තු වන බවද සඳහන් කළේය. අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මේ බව කීවේ දෑ අභිමානී හරසර සම්මාන ප්‍රදානෝත්සවයේ ප්‍රධාන ආරාධිතයා ලෙස සහභාගී වෙමිනි. නිවාස ඉදිකිරීම් ව්‍යාපෘති සඳහා ශ්‍රම දායකත්වය දැක්වූ ජනතාවට මරසර දැක්වීම සඳහා මහා නගර සහ බස්නාහිර සංවර්ධන අමාත්‍යංශය සංවිධානය කළ මෙම උත්සවය කොළඹ සුගතදාස ගෘහස්ත ක්‍රීඩාංගණයේදී පැවැත්විණි. ඉදිරියේදී පිහිටුවීමට නියමිත නව සංධානය පිළිබඳව එහිදී තවදුරටත් අදහස් දැක්වූ අග්‍රාමාත්‍යවරයා මෙසේ කීය. “අප විසින් කරන ලද පරිවර්තනය පිළිගත යුතුයි. ඒ පරිවර්තනය නිසා ජනතාවත් වෙනස් වී තිබෙනවා. නිදහස් සමාජයක් නිර්මාණය වී තිබෙනවා. ඉන්න හිතෙන රටක් අවශ්‍ය නම් මෙරට දේශපාලනය වෙනස් කළ යුතු බව ජනතාව කියනවා.හිසරදයකට කොට්ටය මාරුකිරීම පිළියමක් නොවේ. අප අලුතින් සිතා අලුතින් ඉදිරියට යා යුතුයි. නැතිනම් ප්‍රජාතන්ත්‍රවාදී ක්‍රමවේද කඩා වැටෙනවා. සාම්ප්‍රදායික දේශපාලනයෙන් මිදී ඉදිරියට යාම සඳහා අප සන්ධානගත වෙනවා. එලෙස සන්ධානගත වී අලුත් අදහස් සමග ඉදිරියට එනවා. ඒ සන්ධානය ගැන මේ වනවිට සාකච්ඡා කර තිබෙනවා. අප එම සන්ධානයේ එකමුතුව එක්සත්ව එක ගමනකට යන ශක්තිමකත් සංවිධානයක් පිහිටුවනවා. පරිවර්තනය නිසා මෙරට දේශපාලනඥයන් වෙනස් වී තිබෙනවා. දැන් අපි දකින්නේ සන්ධාන දේශපාලනයක්. ප්‍රධාන පක්ෂයක නායකත්වය යටතේ එවැනි සන්ධාන තුනක් ඇතිවීඹට නියමිතයි. ඒ සන්ධාන වලින් ඊළග ජනාධිපතිවරණයට තරග කිරීමට සිදුවනවා. අදහස් වලින් අලුත් වෙන්නේ නැතිනම් සන්ධානයක් පිහිටුවා කිසිදු ප්‍රයෝජනයක් නැහැ. අලුත් අදහස් සමග අලුත් සන්ධානයක් පිහිටුවීමට අප බලාපොරොත්තු වෙනවා. ඒ බලාපොරොත්තුව මේ මාසය අවසන් වීමට පෙර ඉටුවනවා. ඒ එකමුතුබවත් සමග ඉදිරියට යමු” යැයි අග්‍රාමාත්‍යවරයා පැවැසීය. (ඡායාරූප - රොමේෂ් ධනුෂ්ක සිල්වා)   ",
    "URL": "https://www.lankadeepa.lk/news/ශක්තිමත්-සන්ධානයක්-මේ-මාසය-අවසානයට-පෙර-පිහිටුවනවා/101-555064",
    "Category": "latest_news"
}