{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අගෝස්තු මස 09",
    "Headline": "කසිප්පු විස වී මියගිය අයකුගේ සිරුර ගොඩගනී",
    "News Content": "(පුෂ්පකුමාර මල්ලවආරච්චි සහ ආනන්ද ජයකොඩි) පශ්චාත් මරණ පරීක්ෂණයට ලක් නොකර උඩුඋල්ල පොදු සුසාන භූමියේ මිහිදන් කර තිබූ  කසිප්පු විස වී මියගිය පුද්ගලයකුගේ සිරුර වැඩිදුර පරීක්ෂණ කටයුතු සඳහා අද (09) අත්තනගල්ල මහේස්ත‍්‍රාත් තරංගා රාජපක්ෂ මහත්මිය ඉදිරියේ ගොඩ ගත්තේය. මෙසේ ගොඩගෙන පරීක්ෂණයක් පැවැත්වීමට කටයුතු කෙරුණේ බාදුරාගොඩ උඩුඋල්ල පදිංචිව සිටි කළුකපුගේ දයාරත්න නමැති 63 හැවිරිදි අයෙකුගේ මළ සිරුරයි. ගම්පහ මහ රෝහලේ විශේෂඥ අධිකරණ වෛද්‍ය නිලධාරි යූ.එම්.එල්.එස්. පෙරේරා මහතා ඇතුළු නිලධාරීන්ගේ අධීක්ෂණය යටතේ අත්තනගල්ල මහේස්ත‍්‍රාත් තරංගා රාජපක්ෂ මහත්මිය ඉදිරියේ සිරුර ගොඩ ගැනීමේ කටයුතු සිදුවිය. දයාරත්න යන අය පසුගිය 1 වැනිදා රෝග වී ඇති අතර මීරිගම රෝහලට ඇතුළත් කිරීමෙන් පසු මියගොස් තිබිණි. හදිසි මරණ පරීක්ෂණය 2 වැනිදා මීරිගම රෝහ්ලේදී පවත්වනු ලැබූ අතර එහිදී ඉදිරිපත් වූ සාක්ෂි සහ මියගිය අයට පැවති රෝගී තත්වය සැලකිල්ලට ගනිමින් වෛද්‍ය නිගමන සලකා බැලූ බෙම්මුල්ල කොට්ඨාසයේ හදිසි මරණ පරීක්ෂක චන්ද්‍රසිරි මාරසිංහ මහතා එම මරණ ස්වභාවික හේතූන් මත සිදුවූ  බව නිගමනය කර තිබිණි. බාදුරාගොඩ ප‍්‍රදේශයේදී හොර කසිප්පු පොලකින් කසිප්පු පානයෙන් පසුව දිගින් දිගටම පුද්ගලයන් රෝගීවීමත් මියගිය අතර, මෙම පුද්ගලයාද බාදුරාගොඩින් කසිප්පු පානය කර ඇති බව හෙළිවී තිබිණි. පළමුව හෘදයාබාධයක් හේතුවෙන් මියගියේ යැයි සිතුවද පුද්ගලයන් මියයෑම හේතුවෙන් මොහුගේ මරණය ගැන පවුලේ ඥාතීන්ට සැක පළ වී තිබිණි.  අනතුරුව පල්ලෙවෙල පොලිසිය මේ සම්බන්ධයෙන් අධිකරණයට කරුණු වාර්තා කළ අතර අත්තනගල්ල මහේස්ත‍්‍රාත් තරංගා රාජපක්ෂ මහත්මියගේ නියෝගයෙන්   සිරුර ගොඩ ගැනීමට මූලික කටයුතු සංවිධානය කරනු ලැබීය. මෙම සිරුර අධිකරණ වෛද්‍ය නිලධාරි කාර්යාලයේදී පරීක්ෂණයට ලක් කර මරණයට හේතුව අනාවරණය කරගෙන අධිකරණයට කරුණු වාර්තා කරන ලෙස මහේසත‍්‍රාත්වරිය නියෝග කළාය. මෙම සිද්ධියෙන් මියගිය බව කියන ගස්පේ, ලක්ජයගම පදිංචිව සිටි  නයිකන්ඩි කෝරලගේ සුමනදාස නම් 82 හැවිරිදි  යන අයගේ දේහය ඉදිරි දිනකදී ගොඩගැනීමට නියමිතව ඇතැයි පොලිසිය කියයි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/කසිප්පු-විස-වී-මියගිය-අයකුගේ-සිරුර-ගොඩගනී/1-555107",
    "Category": "latest_news"
}