{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුලි මස 24",
    "Headline": "බැඳුම්කර නඩුවේ 10 වැනි විත්තිකරුට සිතාසි",
    "News Content": "(මනෝප‍්‍රිය ගුණසේකර)ශ‍්‍රී ලංකා  මහ  බැංකුවේ හිටපු අධිපති අර්ජුන් මහෙන්ද්‍රන් මහතා  අත්අඩංගුවට ගැනීමට වරෙන්තු නිකුත් කිරීම සඳහා පදනම් වන කරුණු ඇත්නම් දිවුරුම් ප‍්‍රකාශ මඟින් අගොස්තු මස 09 වැනිදාට පෙර ඉදිරිපත් කරන ලෙස නීතීපතිවරයාට දැනුම් දුන් පළමු ස්ථිර විශේෂ ත‍්‍රිපුද්ගල මහාධිකරණය සිංගප්පුරු පුරවැසියකු වන මෙම නඩුවේ 10 වැනි විත්තිකාර අජහාන් ගාර්දිය පුංචිහේවා නමැත්තාට අධිකරණය හමුවේ පෙනී සිටින ලෙස නියම කරමින් සිතාසි නිකුත් කළේය.ශ්‍රී ලංකා මහ බැංකුව විසින් භාණ්ඩාගාර බැදුම්කර නිකුත් කිරීමේදී රජයට රුපියල් කෝටි 68 කට අධික පාඩුවක් සිදුවන අන්දමින් මහා පරීමාණ වංචාවක් සිදු කිරීම සම්බන්ධයෙන් ඔහු චෝදනා ලැබ සිටිති.ශ්‍රී ලංකා මහ බැංකුව විසින් භාණ්ඩාගාර බැදුම්කර නිකුත් කිරීමේදී රජයට රුපියල් කෝටි 68 කට අධික පාඩුවක් සිදුවන අන්දමින් මහා පරීමාණ වංචාවක් සිදු කිරීම සම්බන්ධයෙන් චෝදනා ලැබ සිටින ශ‍්‍රී ලංකා අර්ජුන් මහෙන්ද්‍රන් මහතා අත්අඩංගුවට ගැනීම සදහා වරෙන්තු නිකුත් කරන්නැයිද පුංචිහේවා නමැත්තාට සිතාසි නිකුත් කරන්නැයිද නීතීපතිවරයා කළ ඉල්ලීම සම්බන්ධයෙන් නියෝගය ප‍්‍රකාශයට පත් කරමින් විනිසුරු මඩුල්ල එලෙස නියම කළේය.මෙම නඩුව කැඳවනු ලැබු මීට පෙර අවස්ථාවේදී නීතීපතිවරයා වෙනුවෙන් පෙනී සිටි අතිරේක සොලිසිටර් ජනරාල් ප‍්‍රියන්ත නාවාන මහතා කළ ඉල්ලීමක් සළකා බැලූ විශේෂ  ත‍්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල එලෙස දැනුම් දුන්නේය.මෙම නඩුව සඳහා අධිකරණයේ පෙනී සිටින ලෙස නියම කරමින් විශේෂ ත‍්‍රිපුද්ගල මහාධිකරණය නිකුත් කොට තිබු සිතාසි වලට අනුව මෙම නඩුවේ විත්තිකරුවන් දසදෙනාගෙන් හත්දෙනෙකු අධිකරණයේ පෙනී සිටියහ.රජයට රුපියල් කෝටි 68 කට අධික පාඩුවක් සිදුවු මෙම බැදුම්කර වංචාවෙන් රටේ ආර්ථිකයට සිදුවු අහිතකාර බලපෑම, බැදුම්කර වංචාවේ බරපතලකම මෙන්ම සංකීර්ණත්වය සැළකිල්ලට ගනිමින් නීතීපතිවරයා මෙම නඩුව ස්ථිර ත‍්‍රිපුද්ගල මහාධිකරණය හමුවේ ගොනු කර ඇත.පළමු ස්ථිර ත‍්‍රිපුද්ගල විශේෂ මහාධිකරණයේ විනිසුරු මඩුල්ලේ විනිසුරුවරුන් ලෙස කටයුතු කරන ලද්දේ සම්පත් විජේරත්න (සභාපති විනිසුරු)  සම්පත් අබේකෝන් සහ චම්පා ජානකී රාජරත්න යන මහත්ම මහත්මීන් මෙම නඩුවේ විනිසුරුවරුන් වශ්‍යයෙන් කටයුතු කරයි.2015 පෙබරවාරී මස 27 වැනිදා හෝ ඊට ආසන්න දිනයක කොළඹදී ශ්‍රී ලංකා මහ බැංකුව විසින් සිදුකළ භාණ්ඩාගාර බැදුම්කර නිකුතුවේදී භාන්ඩාගාර බැඳුම්කර වංචා කිරීම සදහා පොදු අරමුණක් සහිතව කටයුතු කිරීම ඒ අනුව භාන්ඩාගාර බැදුම්කර වංචා කිරීම එමඟින් රජයට රුපියල් කෝටි 68 කට අධික පාඩුවක් සිංගප්පුරූ පුරවැසියකු වන මෙම නඩුවේ 10 වැනි විත්තිකාර අජහාන් ගාර්දිය පුංචිහේවා නමැත්්තාට සිතාසි නිකුත් කිරීම සිදු කිරීම, ඒ ස`දහා අධාර අනුබලදීම ඇතු`ථ චෝදනා 23ක් යටතේ විත්තිකරුවන්ට එරෙහිව නීතීපතිවරයා විසින් නඩු පවරා ඇත.මෙලෙස චෝදනා නඟා ඇත්තේ ශ‍්‍රී ලංකා මහා බැංකුවේ හිටපු අධිපති ලක්‍ෂමන් අර්ජුන් මහෙන්ද්‍රන්, මහා බැංකුවේ හිටපු නියෝජ්‍ය අධිපතිවරයකු වන පත්තිනිගේ සමරසිරි, පර්පචුවල් ටෙ‍්‍රෂරීස් සමාගම, එහි අධ්‍යක්‍ෂ අර්ජුන් ජෝශප් ඇලෝසියස්, එහි ප‍්‍රධාන විධායක නිලධාරී කසුන්  ඕෂධී පළිසේන, එහි සභාපති ජෙෆ්රි ජෝශප් ඇලෝසියස්, එම සමාගමේ සේවකයින් වන පුෂ්පමිත‍්‍ර ගුණවර්ධන, චිත‍්‍රා රංජන් හුලූගල්ල, මුත්තුරාජා සුරේන්ද්‍රන් සහ අජහාන් ගාර්දිය පුංචිහේවා නමැත්තන්ට එරෙහිවය.විත්තිකරුවන්ට එරෙහි චෝදනා ඔප්පු කිරීම සදහා සාක්කිකරුවන් 115 දෙනෙකු හා ලේඛණ 236ක් ඉදිරිපත් කිරීමට බලාපොරොත්තු වන බව නීතීපතිවරයා අධිකරණයට දැනුම් දී ඇත. මෙම නඩුව සළකා බැලූ ස්ථිර ත‍්‍රිපුද්ගල විනිසුරු මඩුල්ල හමුවේ කැදවනු ලැබු අවස්ථාවේදී අධිකරණයෙන් නිකුත් කළ සිතාසි වලට අනුව මෙම නඩුවේ විත්තිකරුවන් 07 දෙනෙකු අධිකරණයේ පෙනී සිටියහ.නඩුව කැදවනු ලැබු අවස්ථාවේදී මීට පෙර දින කළ ඉල්ලීම සම්බන්ධයෙන් නියෝගය ප‍්‍රකාශයට පත් කළ විනිසුරු මඩුල්ල නඩු විභාගයක් ආරම්භයේදීම යම් විත්තිකරුවකුට වරෙන්තු නිකුත් කරන්නේ නම් ඒ සදහා අපරාධ නඩු විධාන සංග්රහයේ 73 වන වගන්තියට අනුව යම් යම් කරුණු සම්පූර්ණ වී තිබිය යුතු බව සදහන් කළ අතර එවැනි කරුණු ඇත්නම් ලබන මස 09 වැනිදාට පෙර අධිකරණයට ඉදිරිපත් කරන ලෙස පැමිණිලි පාර්ශවයට නියම කළේය.විත්තිකරුවන් වන අර්ජුන් ඇලෝසියස්ල ජෙෆ්රි ඇලෝසියස් සහ මුතුරාජා සුරේන්ද්රන් නමැත්තන් වෙනුවෙන් පෙනී සිටි නීතීඥවරුන් අධිකරණය අමතමින් තම සේවාදායකයින්ගේ මව් භාෂාව සිංහල නොවන හෙයින් ඔවුන්ට ලබාදී ඇති චෝදනා පත‍්‍ර වල ඉංග‍්‍රීසි හා දමිළ පරිවර්ථන ලබාදෙන්නැයි ඉල්ලා සිටි අතර චිත්ත රන්ජන් හුළුගල්ල නමැති විත්තිකරු වෙනුවෙන් පෙනී සිටි නීතීඥවරයා අධිකරණය අමතමින් තම සේවාදායකයා ඇමරිකා එක්සත් ජනපදය උපන් අයෙකු බැවින් ඔහුට සිංහල තේරුම් ගැනීමේ අපහසුතාවක් පවතින නිසා ඔහුටද චෝදනා පත්රයේ ඉංග්රීසි භාෂා පරිවර්තන පිටපතක් ලබා දෙන්නැයි ඉල්ලා සිටියහ.එම ඉල්ලීම් පිළිගත් පැමිණිල්ල වෙනුවෙන් පෙනී සිටි අතිරේක සොලිසිටර් ජනරාල් ප‍්‍රියන්ත නාවාන මහතා එම විත්තිකරුවන්ට ඉංග‍්‍රීසි සහ දමිල භාෂා පරිවර්තන ලබාදීමට කටයුතු කරන බව දැනුම් දුන්නේය.ඒ අවස්ථාවේදී පැමිණිල්ල වෙනුවෙන් පෙනී සිටි අතිරේක සොලිසිටර් ජනරාල් ප‍්‍රියන්ත නාවාන මහතා අධිකරණය අමතමින් මෙම බැදුම්කර වංචා සිද්ධියට අදාළ ජනාධිපති පරීක්‍ෂණ කොමිසම හමුවේ පෙනී සිටි ඔහු එහි සාක්කි දීමෙන් අනතුරුව 2017 ඔක්තෝම්බර් මස 13 වැනිදා විදේශ ගතවී ඇතැයි පැවසීය.ඔහු එලෙස විදේශ ගතවී ඇත්තේ ඔහුට එරෙහිව මහෙස්ත‍්‍රාත් අධිකරණයේ පැමිණිලි ගොනු කිරීමට පෙර බවත් ඔහු අධිකරණයට ගෙන්වා ගැනීම සදහා ජාත්‍යයන්තර පොලිසිය හරහා නිල් දැන්වීම් හා  රතු නිවේදන  නිකුත් කළ බවත් කී ප‍්‍රියන්ත නාවාන මහතා ඉන් අනතුරුව අර්ජුන් මහෙන්ද්‍රන් මහතා ජාත්‍යයන්තර පොලිසිය මාර්ගයෙන් රහස් පොලිසියෙන් ඉල්ලීම් කොට ඇති බවත් ඒ අනුවම ඔහු මෙම නඩුකරය සම්බන්ධයෙන් දැනුවත්ව සිට ඇති බව පැහැදිලි වන්නේ යැයිද කීය.අර්ජුන් මහෙන්ද්‍රන් මහතා ශ්‍රී ලංකාවට ගෙන්වා ගැනීම සදහා මේ වන විටත් උදර්පන නීතීය අනුව අවශ්‍ය කටයුතු කොට ඇතැයිද එම කටයුතු වඩාත් සාර්ථක කර ගැනීම සදහා අර්ජුන් මහෙන්ද්‍රන් මහතාට එරෙහිව වරෙන්තු නිකත් වීම අත්‍යවශ්‍ය වී ඇතැයිද කී ප‍්‍රියන්ත නාවාන මහතා අර්ජුන් මහෙන්ද්‍රන් මහතාට එරෙහිව වරෙන්තු නිකුත් කරන්නැයිද,  සිංගප්පුරූ පුරවැසියකු වන මෙම නඩුවේ 10 වැනි විත්තිකාර අජහාන් ගාර්දිය පුංචිහේවා නමැත්තාට මෙම අධිකරණයේ පෙනී සිටින ලෙස නියම කරමින් සිතාසි නිකුත් කරන්නැයිද ඉල්ලා සිටියේය.මෙම නඩුවේ විත්තිකරුවන් වෙනුවෙන් පෙනීසිටි ජනාධිපති නීතීඥ නවීන් මාරපන මහතා සහ ජනාධිපති නීතීඥ ගාමිණි මාරපන මහතා කරුණු ඉදිරිපත් කරමින් තම සේවාදායකයින්ට ඇප නියම කරන්නැයි ඉල්ලා සිටියහ. පැමිණිල්ල වෙනුවෙන් පෙනී සිටි අතිරේක සොලිසිටර් ජනරාල් ප‍්‍රියන්ත නාවාන මහතා කරුණු ඉදිරිපත් කරමින් විත්තිකරුවන්ට ඇප නියම කිරීම සම්බන්ධයෙන් විරුද්ධත්වයක් නැතැයි කීය.ඉදිරිපත් වු කරුණු සළකා බැලීමෙන් අනතුරුව අදාළ නියෝගයන් කළ විනිසුරු මඩුල්ල මෙම නඩුව අගොස්තු මස 09 වැනිදා යළි කැඳවීමටද නියම කළේය. පැමිණිල්ල වෙනුවෙන් අතිරේක සොලිසිටර් ජනරාල්වරුන් වන මිලින්ද ගුණතිලක, විරාජ් දයාරත්න, පාරින්ද රණසිංහ, හරිප‍්‍රියා ජයසුන්දර, ඩිලාන් රත්නායක, ජ්‍යෙෂ්ඨ රජයේ නීතීඥවරුන් වන ලක්මිණි ගිරිහාගම, නයෝමී වික‍්‍රමසේකර, උදාර කරුණාතිලක යන මහත්ම මහත්මීන් සමඟ අතිරේක සොලිසිටර් ජනරාල් ප‍්‍රියන්ත නාවාන මහතා පෙනී සිටියහ.විත්තිකරුවන් වෙනුවෙන් ජනාධිපති නීතීඥ නවීන් මාරපන මහතා ඇතු`ථ නීතීඥ මඩුල්ලක් සමඟ ජනාධිපති නීතීඥ ගාමිණි මාරපන මහත්වරුන් පෙනී සිටියේය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/බැඳුම්කර-නඩුවේ-10-වැනි-විත්තිකරුට-සිතාසි/1-554205",
    "Category": "latest_news"
}