{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුනි මස 04",
    "Headline": "විනිසුරු ජනක් ද සිල්වා පාදෙණියගේ පෙත්සම් විභාගයෙන් ඉවත්වෙයි",
    "News Content": "( තිළිණි ද සිල්වා සහ රංජන් කටුගම්පොළ )මාළබේ සයිටම් ආයතනය සම්බන්ධයෙන් දෙන ලද නඩු තීන්දුව අපහාසාත්මකව විවේචනය කිරීමෙන් රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ සභාපති වෛද්‍ය අනුරුද්ධ පාදෙණිය අධිකරණයට අපාහාසයක් සිදු කරන ලදැයි කියමින් ගොනු කළ පෙත්සම් විභාගයෙන් අභියාචනාධිකරණ විනිසුරු ජනක් ද සිල්වා මහතා අද (4) ඉවත්විණි.වෛද්‍ය අනුරුද්ධ පාදෙණිය මහතාට එරෙහි මෙම පෙත්සම ජනක් ද සිල්වා සහ බන්දුල නිශ්ශංක කරුණාරත්න යන මහත්වරුන්ගෙන් සමන්විත අභියාචනාධිකරණ විනිසුරු මඩුල්ල ඉදිරියේ විභාගය සඳහා කැඳවූ අතර එහිදී විනිසුරු ජනක් ද සිල්වා මහතා සඳහන් කර සිටියේ මෙම පෙත්සම් විභාගයෙන් තමන් ඉවත්වන බවයි.ඒ අනුව මෙම නඩු විභාගයට නව විනිසුරු මඩුල්ලක් පත් කිරීම සඳහා පෙත්සම ලබන 14 වැනිදා අභියාචනාධිකරණ සභාපති විනිසුරු යසන්ත කෝදාගොඩ මහතා ඉදිරියේ කැඳවීමට අධිකරණය තීන්දු කළේය.මාලඹේ පෞද්ගලික වෛද්‍ය විද්‍යාලය (සයිටම්) ලබා දෙන වෛද්‍ය උපාධිය ලබාගත් සිසුන් වෛද්‍ය සභාවේ ලියාපදිංචි කරන ලෙසට නියෝග කරමින් අභියාචනාධිකරණය විසින් ඉකුත්දා ලබා දුන් තීන්දුව රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ සභාපති වෛද්‍ය අනුරුද්ධ පාදෙණිය විසින් විචේනය කිරීම හේතුවෙන් අභියාචනාධිකරණ අධිකාරි බලය හෑල්ලූවකට ලක් කර ඇතැයි සඳහන් කරමින් ඒ පිළිබඳ විභාගයක් පවත්වා ඔහුට සුදුසු දඩුවමක් නියම කරන ලෙස  ඉල්ලා සිවිල් සමාජ ක‍්‍රියාකාරීන් දෙදෙනෙකු විසින් මෙම පෙත්සම ගොනු තිබිණි.සාධාරණ සමාජයක් උදෙසා වන ජනතා ව්‍යාපාරයේ කැඳවුම්කරු වන මහාචාර්ය සරත් විජේසූරිය සහ පුරවැසි බලය සංවිධානයේ සම කැඳවුම්කරු ගාමිණි වියන්ගොඩ මහත්වරුන් විසින් මෙම පෙත්සම ගොනු කර තිබිණි.මෙම පෙත්සමේ වගඋත්තරකරුවන් වශයෙන් රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ සභාපති වෛද්‍ය අනුරුද්ධ පාදෙණිය මහතා නම් කරනු ලැබ සිටිති.මීට පෙර මෙම පෙත්සම කැඳවූ අවස්ථාවේදී අධිකරණයට අපහාස කිරීමේ  සිද්ධිය සම්බන්ධයෙන් වන චෝදනා පත‍්‍රය අභියාචනාධිකරණය හමුවේ රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ සභාපති අනුරුද්ධ පාදෙනිය මහතාට බාර දෙනු ලැබීය.අභියාචනාධිකරණයේ භාෂා පරිවර්තකවරිය විසින් චෝදනා පත‍්‍රය කියැවිමෙන් පසු එම චෝදනා වලට වරදකරුද , නිවැරදිකරුද වෛද්‍ය පාදෙණිය මහතාගෙන් විමසන ලදී. එහිදී වෛද්‍ය පාදෙනිය මහතා තමන් නිවැරදිකරු බව පවසන ලදී.ඒ අනුව මේ පිළිබඳව විභාගය ආරම්භ විණි.එසේම එම නඩු තීන්දුවට අපහාස වන ප‍්‍රකාශ නිකුත් කිරීම , ලිපි පළ කිරීම ,ප‍්‍රකාශන පළ කිරීමෙන් රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයෙහි සභාපති වෛද්‍ය අනුරුද්ධ පාදෙණිය මහතා වළක්වමින් මෙම නඩුව අවසන් වන තෙක් බලපැවැත්වෙන පරිදි අතුරු නියෝගයක් ද අභියාචනාධිකරණය විසින් මීට පෙර නිකුත් කරන ලදී.නීතීඥ චිත‍්‍රානන්ද ලියනගේ මහතාගේ උපදෙස් මත ජනාධිපති නීතීඥ උපුල් ජයසූරිය, නීතීඥ ලක්ෂාන් සෙනෙවිරත්න, නීතීඥ සිතාර සේනානායක යන මහත්වරු පෙත්සම්කරුවන් වෙනුවෙන් පෙනී සිටියහ. විත්තිකාර වෛද්‍ය අනුරුද්ධ පාදෙණිය මහතා වෙනුවෙන් ජනාධිපති නීතීඥ ගාමිණී මාරපන මහතා පෙනී සිටියේය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/විනිසුරු-ජනක්-ද-සිල්වා-පාදෙණියගේ-පෙත්සම්-විභාගයෙන්-ඉවත්වෙයි/1-551513",
    "Category": "latest_news"
}