{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුනි මස 06",
    "Headline": "ප්‍රසන්නගේ නඩුවේ පැමිණිල්ලෙන් කළ ඉල්ලීම ප්‍රතික්ෂේප වෙයි",
    "News Content": "(මනෝප‍්‍රිය ගුණසේකර) කොළොන්නාව මීතොටමුල්ල ප‍්‍රදේශයේ ඉඩමක පදිංචිව සිටි පවුල් 24 ක් එම ඉඩමින් ඉවත් කර එම ඉඩම විකිණීමට ලබාදීම සඳහා පුද්ගලයකුගෙන් රුපියල් කෝටි 6 1/2 කට ආසන්න මුදලක් බලහත්කාරයෙන් ලබාගත් බවට චෝදනා ලැබ සිටින බස්නාහිර පළාත් සභාවේ හිටපු ප‍්‍රධාන අමාත්‍ය ප‍්‍රසන්න රණතුංග මහතා ඇතුළු තිදෙනෙකුට එරෙහි නඩුවේ දුරකථන වාර්තා යළි කැඳවීමට පැමිණිල්ලෙන් කළ ඉල්ලීම කොළඹ මහාධිකරණ විනිසුරු මංජුල තිලකරත්න මහතා අද (6) ප‍්‍රතික්ෂේප කළේය. මෙම නඩුවේ වැඩිදුර විභාගය ලබන අගොස්තු 08 වැනිදාට කල් තැබු මහෙස්ත‍්‍රාත්වරයා එදින අධිකරණයේ පෙනී සිටින ලෙස දැනුම් දෙමින් පැමිණිල්ලේ සාක්කිකරුවන් තිදෙනෙකුට සිතාසි නිකුත් කළේය. 2015 අපේ‍්‍රල් මස 10 වැනිදා හෝ ඊට ආසන්න දිනයක කොළඹදී සුරන්ජන් ක‍්‍රිස්ටියන් ගිහාන් මෙන්ඩිස් නමැත්තාට බියක් ඇති කර චෙක්පත් පහක් සහ පොරොන්දු නොට්ටු පහක් බලහත්කාරයෙන් ලබා ගැනීමට කුමන්ත‍්‍රණය කිරීම  ඒ අනුව කටයුතු කර අදාළ චෙක්පත් සහ පොරොන්‍දු නෝට්ටු ලබා ගැනීම සහ ඒ සඳහා ආධාර අනුබල දීම යන චෝදනා මත විත්තිකරුවන්ට එරෙහිව නීතීපතිවරයා විසින් නඩු පවරා ඇත. මෙලෙස චෝදනා ලැබ සිටින්නේ බස්නාහිර පළාත් සභාවේ හිටපු ප‍්‍රධාන අමාත්‍ය ප‍්‍රසන්න රණතුංග මහතා සහ ඔහුගේ බිරිඳ වන ගම්පහ උඩුගම්පොල පදිංචි මොරීන්  ස්ටේලා රණතුංග මහත්මිය සහ ඔස්ටේ‍්‍රලියානු ජාතිකයකු වන නරේෂ් කුමාර් ෆාරිස් නමැත්තෙකි. මෙම නඩුවේ දුරකතන විශ්ලේෂණ වාර්තා කැඳවීම සඳහා කොළඹ විශ්ව විද්‍යාලයේ පරිගණක අංශ ප‍්‍රධානි මහාචාර්ය ගිහාන් වික‍්‍රමනායක මහතා පැමිණිල්ලේ සාක්කිකරුවකු ලෙස නම් කර තිබු අතර නඩු විභාගය අතරතුර මහාචාර්ය ගිහාන් වික‍්‍රමනායක මහතා අභාවප‍්‍රාප්ත විය. ඉන් අනතුරුව මෙම නඩුවේ ප‍්‍රධාන සාක්කිකරු මාර්ගයෙන් අදාළ දුරකතන විශ්ලේෂණ වාර්තා අධිකරණයට ඉදිරිපත් කිරීමට පැමිණිල්ල සුදානම් වු අවස්ථාවේදී විත්ති පාර්ශවය ඊට විරුද්ධත්වය පළ කළ අතර ඒ අනුව වෙනත් විශේඥ සාක්කිකරුවකු මාර්ගයෙන් අදාළ දුරකතන විශ්ලේෂණ වාර්තා අධිකරණයට ඉදිරිපත් කිරීමට පැමිණිල්ල ඉල්ලීමක් කළ අතර විත්ති පාර්ශවය එම ඉල්ලීමටද විරුද්ධත්වය පළ කළේය. ඒ අනුව දෙපාර්ශවයේ කරුණු සළකා බැලීමෙන් පසුව විනිසුරුවරයා ඒ සම්බන්ධයෙන් නියෝගය ප‍්‍රකාශයට පත් කළේය.   ",
    "URL": "https://www.lankadeepa.lk/news/ප්‍රසන්නගේ-නඩුවේ-පැමිණිල්ලෙන්-කළ-ඉල්ලීම-ප්‍රතික්ෂේප-වෙයි/101-551630",
    "Category": "latest_news"
}