{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුනි මස 28",
    "Headline": "‘එජාපයේ වැඩපිළිවෙළ නිසා ගම්වල ප්‍රබෝධයක්  ඇතිවෙලා’",
    "News Content": "(නිමල කොඩිතුවක්කු) එක්සත් ජාතික පක්ෂයේ නව ආර්ථික වැඩපිළිවෙළ හේතුවෙන් වෙනත් කිසිදු යුගයක නොවූ ප‍්‍රබෝධයක් අද ගම් තුළ ඇති වී තිබෙන බව පාර්ලිමේන්තු මන්ත‍්‍රී කාවින්ද ජයවර්ධන මහතා පැවැසීය. ගම්පෙරළිය වැනි වැඩසටහන් මගින් අද රටේ සෑම කොණක්ම ශීඝ්‍ර දියුණුවකට ලක්ව ඇති බව පැවසූ  මන්ත‍්‍රීවරයා පාට පක්ෂ භේදයකින් තොරව මෙම වැඩසටහන් සිදුකරන බවත් සඳහන් කළේය. කොළඹ අරලියගහ මන්දිරයේදී  අද(28) පැවැති මාධ්‍ය හමුවකට එක්වෙමින් ඔහු මේ බව පැවැසීය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ පාර්ලිමේන්තු මන්ත‍්‍රී කාවින්ද ජයවර්ධන මහතා මෙසේද කීය.  ‘‘අග‍්‍රාමාත්‍ය රනිල් වික‍්‍රමසිංහ මහතාගේ නායකත්වයෙන් අපේ රජය මේ රටේ දැවැන්ත සංවර්ධන විප්ලවයක් කරගෙන යනවා. මේ වැඩපිළිවෙළ  අපි කරන්නේ ගම සංවර්ධනය කිරීමේ චේතනාවෙන්.  ගම්පෙරළිය ව්‍යාපෘතිය යටතේ අද අපිට පුළුවන්කම ලැබිලා තියෙනවා හැම ආසනයකටම මිලිය300ක් ලබාදෙන්න. ගම සංවර්ධනය කරලා රට සංවර්ධනය කරන  වැඩපිළිවෙළක් එදා මෙදා තුර කිසිදු ආණ්ඩුවකින් ක‍්‍රියාත්මක කරලා නැහැ. අවුරුදු 20ක් තිස්සේ අපේ පාක්ෂිකයන්ට සමෘද්ධිය ලැබුණේ නැහැ. ශ්‍රී ලංකා නිහස් පක්ෂයේ පාක්ෂිකයන්ට පමණයි මේ අවුරුද්ද තුළ සමෘද්ධිය ලැබුණේ. අපි ඒ පිරිසගෙත් සමෘද්ධිය කප්පාදු නොකර එය හිමිවිය යුතු තවත් පවුල් ලක්ෂ හයකට ඒ සහනය ලබා දුන්නා.  ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතාත් හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාත් 18 සහ  19 වැනි සංශෝධන ගැන කතා කරනවා.  අපි දන්නවා මහින්ද රාජපක්ෂ මහතා 19වැනි සංශෝධනයට වෛර කරන්නේ ඇයි කියලා. 18 අහෝසි කිරීම නිසා ජනාධිපති අපේක්ෂකයෙක්වත් හොයා ගන්න බැරුව අද ඔවුන් බංකොලොත් වෙලා. අද පොහොට්ටුව දන්නවා 19 නිසා තමයි අද මේ රටේ  ප‍්‍රජාතන්ත‍්‍රවාදය ස්ථාපිත වෙලා තියෙන්නේ කියලා. ඒ නිසා මේ අය 19 ගැන වෛරයෙන් පසුවෙනවා. ප‍්‍රමුඛ ශ්‍රී ලංකා නිදහස් පක්ෂය මේ ව්‍යවස්ථාවට විරුද්ධ මෛත‍්‍රීපාල  සිරිසේන මහතාට හිතූ පැතූ දේ 19න්  කරන්න බැරිවූ නිසයි. ගෑනියෙක් පිරිමියෙක් කරනවා ඇරෙන්න අනිත්  සියලු දේ කරන්න පුළුවන් වන ව්‍යවස්ථාව අපි වෙනස් කළා.  මෛත‍්‍රීපාල සිරිසේන  මහතා ජනවාරි 08වෙනිදාට පෙර පුනපුනා වේදිකාවේ කිව්වා මම යළිත්  ජනාධිපතිවරණයට ඉල්ලන්නෙ නැහැ කියලා. දැන් ජනාධිපතිතුමා එයාගේම කණ්ඩායමක් දාලා කියවනවා අපේ අපේක්ෂකයා මෛත‍්‍රිපාල සිරිසේන මහතා කියලා. එතුමා නැවත ජනාධිපති වුණත් එතුමාට මේ තියෙන බලයවත් නැති වෙනවා කියලා එතුමා දන්න නිසා තමයි දැන් මේ 19ට විරුද්ධ වෙලා තියෙන්නේ තමන්ගේ  පෞද්ගලික  ඕනෑ එපාකම් නිසා ජනතාවගේ පරමාධිපත්‍යයත්  එක්කයි හිටපු ජනාධිපතිවරයාත්  වර්තමාන ජනාධිපතිවරයාත් කටයුතු කරන්නේ. එක්සත් ජාතික පක්ෂය ප‍්‍රමුඛ අපේ  රජය ජනතාවගේ අවශ්‍යතාවයන්, උන්නතිය වෙනුවෙන් කැපවී ක‍්‍ර‍්‍රියාකරද්දී  තමන් ශක්තිමත්ව බලය රඳවා ගන්නේ කොහාමද කියන එක ගැන විතරක් අද ඒ අය කතා කරනවා’’ යැයිද මන්ත‍්‍රීවරයා එහිදී පැවසීය. (ඡායාරූප : ජයමාල් චන්ද්‍රසිරි)  ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘එජාපයේ-වැඩපිළිවෙළ-නිසා-ගම්වල-ප්‍රබෝධයක්--ඇතිවෙලා’/1-552713",
    "Category": "latest_news"
}