{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුලි මස 03",
    "Headline": "කම්කරු කොංග්‍රසයේ සහාය ඉන්දීය සම්භවයක් ඇති අයට",
    "News Content": "(රංජිත් රාජපක්ෂ    )                    ඉදිරියේදි පැවැත්වෙන මැතිවරණවලදි ඉන්දිය සම්භවයක් ඇති ජනතාවගේ ඉල්ලිම් ලබා දිමට එකඟ වන ඕනැම ප්‍රධාන  දේශාපන පක්ෂයකට හෝ සන්ධානයකට ලංකා කම්කරු කොන්ග්‍රසයේ පුර්ණ සහයෝගය ලබාදෙන බව ලංකා කම්කරු කොංග්‍රසය අද (03) කොටගල ලංකා කම්කරු කොන්ග්‍රස් මුලස්ථානයේදි  මාධ්‍යය හමුවක් පවත්වමින් පැවසිය. ලංකා කම්කරු කොන්ග්‍රසයේ මහලේකම් මධ්‍යම පළාත් සභාවේ හිටපු පළාත් සභා මන්ත්‍රිනි අනුෂා සිවරාජා මහත්මිය , ලංකා කම්කරු කොංග්‍රසයේ උප සභාපති මධ්‍යම පලාත් සභා හිටපු පලාත් සභා  මන්ත්‍රි කනපති කනගරාජ් මහතා ලංකා කම්කරු කොන්ග්‍රසයේ සභාපති සහ නුවරඑළිය දිස්ත්‍රික් පා.ම ආරුමුගන් තොණ්ඩමන් මහතාගේ උපදෙස් මත මෙම මාධ්‍යය හමුව පැවැත්විය. මෙම මාධ්‍යය හමුවේදි කරුණු ඉදිරිපත් කළ එම පක්ෂයේ මහ ලේකම් අනුෂා සිවරාජ් මහත්මිය කියා සිටියේ තම පක්ෂයේ දේශපාලන මණ්ඩලය අද (02)  හැටන් කොටගලදි එක්රැස් වි ඉන්දිය සම්භවයක් ඇති ජනතාවගේ අභිවෘද්ධිය වෙනුවෙන් කරුණු 30 ක් ඉදිරිපත් කර  අනුමත කරගත් බවයි. වතුකරයට විශ්ව විද්‍යාලයක් , රාජ්‍යය සේවය පවතින පුරප්පාඩුවලට වතුකරයේ සුදුසුකම් සපුරා තිබෙන තරුණ තරුණියන් බදවා ගැනිම , වතු රෝහල් රජයට පවරා ගැනිම , දික්ඔය මුලික රෝහල රේකිය අමාත්‍යංශයට පවරාගෙන එම රෝහල තුළ සෞඛ්‍යය පුහුණු පාසලක් ආරම්භ කිරිම , නුවරඑලිය දිස්ත්‍රික්කය තුල  ප්‍රාදේශිය ලේකම් කාර්යයාල 12 දක්වා වැඩි කිරිම , ඉන්දිය සම්භවයක් ඇති ජනතාවගේ ජනගහනය අනුපාතය අනුව ග්‍රාමසේවා වසම් වැඩි කිරිම විම ,වතු කම්කරුවන් දැනට වගා කටයුතු වල නියැලි සිටින ඉඩම් වලට හිමිකම් ඔප්පු එම වතු කම්කරුවන්ටම ලබාදිම ඇතුළු කරුණු 30 කින් සමන්විත ලිපියක් මාධ්‍යයට ඉදිරිපත් කළේය. මෙම කරුණු 30 එකඟතාවය පළ කරන ඕනැම ප්‍රධාන දේශපාලන පක්ෂයක් සමඟ ඉදිරියේදි පැවැත්වෙන මැතිවරණයකට තම පක්ෂයේ පුර්ණ සහයෝගය ලබා දිමට එකගතාවය පල කරන බවයි එම පක්ෂයේ උප සභාපති කනපති කනගරාජ් මහතා කියා සිටියේය. මෙම මාධ්‍ය හමුවේදි ලංකාව තුළ  මරණ දඩුවම ක්‍රියාත්මක කිරිමට වාම පිළිබඳව මාධ්‍ය වේදින් කරුණු විමසිමේදි ලංකා කම්කරු කොංග්‍රසය කියා සිටියේ මරණ දඩුවම ක්‍රියාත්මක කිරිම සම්බන්ධයෙන් තම පක්ෂයේ දේශපාලන මණ්ඩලයේ සාකච්ඡා කළ බවත්, මරණ දඩුවම ක්‍රියාත්මක කිරිම සුදුසුද සුදුසු නැද්ද යන්න පිළිබදව ඉදිරියේදි තම පක්ෂයේ ස්ථාවරය ප්‍රකාශයට කරන බවද කනපති කනගරාජ් මහාත පැවසිය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/කම්කරු-කොංග්‍රසයේ-සහාය-ඉන්දීය-සම්භවයක්-ඇති-අයට/1-553014",
    "Category": "latest_news"
}