{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුනි මස 12",
    "Headline": "‘ජාත්‍යන්තරයට වෙන්දේසියට දාපු රටක් බවට අද අපේ රට  පත්වෙලා’",
    "News Content": "(නිමල කොඩිතුවක්කු)      වත්මන් ආණ්ඩුවේ ක‍්‍රියා කලාපය හේතුවෙන් ජාත්‍යන්තරයේ වෙන්දේසියට දාපු රටක් බවට අද අපේ රට  පත්ව ඇතැයි ඇල්ලේ ගුණවංස හිමියෝ කොළඹ දී අද (12) පැවසූහ.ජනතාව පීඩාවට පත්ව සිටියදී ඔවුන්ගේ ප‍්‍රශ්න ගැටලූ විසඳනවා වෙනුවට දේශපාලඥයන් ඔවුන්ගේ දුක් අදෝනා නගමින් එකිනෙකාට චෝදනා කරමින් රටට විහිලූ සපයමින් සිටින බවත් උන්වහන්සේ සඳහන් කළහ.රට පුපුරවන පාර්ලිමේන්තු බෝම්බය නිශ්ක‍්‍රීය කරනු, ජනපති, අගමැති, කථානායක සහ ආණ්ඩුවෙන් රට බේරා ගනිමු යන මැයෙන් තුම්මුල්ල සම්බුද්ධ ජයන්ති මන්දිරයේ දී යුතුකම සංවාද කවය කැඳවූ මාධ්‍ය හමුවකට එක්වෙමින් උන්වහන්සේ මේ බව පැවැසුහ.එහිදි වැඩිදුරටත් අදහස් දැක්වූ ඇල්ලේ ගුණවංස හිමියෝ මෙසේ ද කීහ.‘‘මේ ලෝකේ කිසිදු රටක ජනතාවකට  සිදු නොවූ දේවල් සිදුවූ ජනතාවක් ඉන්න රටක් බවට අපේ රට අද පත්ව තිබෙනවා. ඒ නිසා  මේ ආණ්ඩුවෙන් අපේ රටත් ජනතාවත්  බේරගමු කියන ස්ථාවරයේ අද අපි ඉන්නවා.අද අපේ රටේ ආණ්ඩුවක් තිබුණත් කිසිම ගැටලූවකට වගකියන ආණ්ඩුවක් මේ රටේ අද නැහැ. කිසිම ප‍්‍රශ්නයකට පිළිතුරක් දෙන  රජයක් නෙමෙයි මේ පවතින්නේ. අද අපිට අසාගෙන ඉන්න තියෙන්නේ  මේ ආණ්ඩු කරන පුද්ගලයන්ගේ ප‍්‍රශ්න සහ රණ්ඩුයි.අද ජනාධිපතිට අගමැති චෝදනා කරනව. අගමැතිට ජනාධිපති චෝදනා කරනවා. එවැනි නාටකයක් මේ රටේ ජනතාව හැටියට අපිට බලාගෙන ඉන්න වෙලා තියෙනවා. අද මේ පාලකයන්ගේ එකම වගකීම වෙලා තියෙන්නේ තම තමන්ගේ බලය රැක ගැනීමයි.  ඒ වෙනුවෙන් ඔවුන් ජනතාව රවටමින් උදේ,  දිවා නැතිව කැපවෙනවා.අද ජනතාවට තමන්ගේ දුක් ගැනවිල්ලක් කියන්න පුලූවන් දේශපාලඥයෙක් මේ රජය තුළ නැහැ. පාස්කු ඉරිදා බෝම්බ ප‍්‍රහාරය නිසා මේ රට අද තවත් ප‍්‍රපාතයකට වැටිලා තියෙනවා.පාස්කු ඉරිදා බෝම්බ ප‍්‍රහාරයට අද වනතෙක් මේ ආණ්ඩුවෙන් කිසිදු විසඳුමක් නැහැ. ජේ. ආර් ජයවර්ධන මහතා ඒ කාලේ ප‍්‍රකාශ කළා වගේම තමන්ගේ ආරක්ෂාව තමන් විසින්ම සපුරා ගත යුතුයි කියන පණිවිඩය මේ ආණ්ඩුවත් අපිට ලබා දීලා තියෙනවා.නිතරම රටේ අර්බුදයක් නිර්මාණය කරලා මේ රජය ජාත්‍යන්තර  ගිවිසුම්වලට එළැඹෙමින් සිටිනවා. මේ ගැටුම් අස්සේ  වරාය නැගෙනහිර පර්යන්තය ඉන්දියාවට සහ ජපානයට භාර දුන්නා. මේ ආණ්ඩුව අද වැඩ කරන්නේ පිට් පොකට් කාරයෝ වගේ. මේ රට අද ජාත්‍යන්තරයේ වෙන්දේසියට දාපු රටක් බවට පත්වෙලා.මේ ආණ්ඩුවේ ක‍්‍රියාකලාපයන්ට රැවටෙන්න අපි සූදානම් නැහැ. මේ ආණ්ඩුවේ කටයුතු දෙස අපි වෙනදටත් වඩා විමසිල්ලෙන් බලා සිටිනවා. දැන් මේ ඉස්ලාම් අන්තවාදීන්ගේ ගැටලූව විසඳීමටත් මේ ආණ්ඩුව ඉදිරිපත් වෙන බවක් පේන්න නැහැ.අනාගත දරු පරපුරට රටක් ඉතුරු කරන්න කියලා අපි මේ පාලකයන්ගෙන් ඉල්ලා සිටිනවා. රටේ බෝඩිංකාරයේ වගේ කටයුතු කරන්නේ නැතිව රටේ භාරකාරයන් යැයි සිතමින් වගකීම් සහගතව කටයුතු කරන ලෙසට අපි ජනතාවගෙනුත් ඉල්ලා සිටිනවා’’ යැයිද උන්වහන්සේ එහිදී පැවැසූහ.මහ මැතිවරණයක් උදෙසා වු ජනතා ව්‍යාපාරයේ කැඳවුම්කරු අනූප පැස්කුවල් මහතා ද මෙහිදී අදහස් දැක්වූහ.   ",
    "URL": "https://www.lankadeepa.lk/news/‘ජාත්‍යන්තරයට-වෙන්දේසියට-දාපු-රටක්-බවට-අද-අපේ-රට--පත්වෙලා’/101-551896",
    "Category": "latest_news"
}