{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුලි මස 18",
    "Headline": "‘හම්බන්තොට නව රෝහලේ කටයුතු තවමත් ආරම්භ කර නැහැ’",
    "News Content": "(චන්ද්‍රසේන ගමගේ)  ජූලි 1 වැනි දින ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා විසින් විවෘත කරන ලද හම්බන්තොට නව දිස්ත්‍රික් මූලික රෝහලේ අඩුපාඩු රැසක් ඇති බවත්, මේ වනතුරුත් හව ආරම්භ කිරීමට නොහැකි වී ඇති බවත්, මහජන මුදල් වැයකරමින් සෞඛ්‍ය හා පෝෂණ කටයුතු ආමාත්‍ය රාජිත සේනාරත්න මහතා ජනතාව රවටමින් සිටින බවත් රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ හම්බන්තොට දිස්ත්‍රික් සංවිධායක වෛද්‍ය උපුල් ගලප්පත්ති මහතා අද (18) හම්බන්තොට දිස්‍ත්‍රික් මහ රෝහලේ පැවති ප්‍රවෘත්ති සාකච්ඡාවේදී පැවසීය. හම්බන්තොට නව දිස්ත්‍රික් මහ රෝහල විවෘත කොට සති දෙකක් පසු වී ඇතත් අඩුම තරමින් එම රෝහල තුළ බාහිර රෝගී අංශයවත් ආරම්භ කිරීම සඳහා කිසිදු සුදුසුකමක් මෙන්ම වැඩපිළිවෙළක් නැති බවත් වෛද්‍ය උපුල් ගලප්පතිත මහතා පැවසීය. එහිදි වැඩිදුරටත් අදහස් දැක් වූ වෛද්‍ය උපුල් ගල්ප්පත්ති මහතා මෙසේද පැවසීය. “මේ වනවිට රාජිත සේනාරත්න සෞඛ්‍ය ඇමතිවරයා මේ රටට බාල වර්ගයේ බෙහෙත් ගෙන්වන්නට අනුබල දෙමින්, වෛද්‍ය නෙවිල් ප්‍රනාන්දුට උදවුකරමින් මේ රටේ මහජන මුදල් නාස්තිකරමින් ඉන්නවා. ඔහුගේ නැති වී ගිය සායම නැවත යථා තත්වයට පත්කර ගැනීම සඳහා රාජිත ඇමතිවරයා හම්බන්තොට නව මහරෝහල විවෘත කරමින් උත්සාහයක් ගත්තා. නමුත් එය පවත්වා ගෙන යන්නට හැකි කිසිදු පහසුකමක් තවම එම රෝහල තුළ නෑ. සේනාරත්න ඇමතිවරයා හම්බන්තොට ජනතාව රවටා තිබෙනවා. අපි ජනාධිපතිතුමාගෙන් ඉල්ලා සිටින්නේ ඔබතුමාද නොමග යවමින් රාජිත සේනාරත්න ඇමතිවරයා සිදුකරමින් යන මේ ජනතා ද්‍රෝහී ගමන නැවැත්වීම සඳහා පියවර ගන්නා ලෙසයි” විවෘත කරන ලද නව මහ රෝහල තුළ අඩුපාඩු රැසක් ඇති බවත් අධිකරණ වෛද්‍ය ඒකකය තුළ අඩුපාඩුකම් රැසක් ඇති බවත් චර්ම රෝග, ළය රෝග,  අක්ෂි රෝග වැනි අංශ කිහිපයක් සඳහා ප්‍රධාන ගොඩනැගිල්ලේ පහසුකම් නැති බවත්, රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ හම්බනතොට මහ රොහල් ශාඛාවේ ලේකම් වෛද්‍ය දුමිදු කොඩිතුවක්කු මහතා පැවසුවේය. ඒ මහතා මෙසේද කීය.“ප්‍රධාන වාට්ටු තුළ ඇති ඇඳන් අතර ඇත්තේ සීමිත පරතරයක්. එය වෛද්‍යවරුන් මෙන්ම හෙදියන්වද අපහසුතාවයට පත් කරන්නක්. ප්‍රධාන ඔපරේෂන් අංගනයේ අවශ්‍ය විදුලි ආලෝක උපකරණ සවි කර නෑ. විශේඥ වෙද්‍යවරුන්ට සීමාවාසික වෛද්‍යවරුන්ට හා අනෙකුත් වෛද්‍ය රුන්ට ප්‍රමාණවත් නිල නිවස නෑ. රාජිත සේනාරත්න ඇමතිවරයා විලි වහගන්න කොළ අතු ඇද ගනිමින් සිටිනවා. රජයේ ව්‍යෛ නිලධාරීන්ගේ සංගමය විදියට අපි නව රෝහල් පරිශ්‍රය තුළ ක්ෂේත්‍ර පරීක්ෂණයක් කළා. එහිදී අප අඩුපාඩුකම් රැසක් දුටුවා. මේ රටේ සෞඛය තත්වය ඉහළ නැංවීම සඳහා කැපවීමෙන් වැඩ කරන සංගමයක් විදියට අපි ජනාධිපතිතුමාගෙන් ඉල්ලා සිටින්නේ රාජිත සේනාරත්න ඇමතිවරයාගේ මෙම විගඩම්වලට හසුවෙන්නේ නැතිව සෞඛ්‍ය අමාත්‍යධූරය ඔහුගෙන් ඉවත් කර එය ජනාධිපතිවරයා අතට ගන්නා ලෙසයි. හම්බන්තොට නව රෝහලේ පවතින අඩුපාඩු ඉවත් කර රෝහල යථා තත්වයට පත් කරන ලෙසත් ජනාධිපතිතුමාගෙන් ඉල්ලනවා” යැයිද පැවසීය.  ",
    "URL": "https://www.lankadeepa.lk/news/‘හම්බන්තොට-නව-රෝහලේ-කටයුතු-තවමත්-ආරම්භ-කර-නැහැ’/101-553831",
    "Category": "latest_news"
}