{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුනි මස 19",
    "Headline": "‘කිරි පැකට් එකක් දැක්ක කාලයක් මතක නෑ’",
    "News Content": "මගේ දරුවා මිය ගියේ පසුගිය මැයි මාසයේ 14 වෙනිදා. හම්බන්තොට රෝහලේ දොස්තර මහත්තය කිවුවේ දරුවා මන්ද පෝෂණයෙන් මැරුණා කියල. අපේ මනුස්සයටත් ඒ හැටි ආදායමක් නෑ. කිරි පැකට් එකක් දැක්ක කාලයක් මතක නෑ. ළමයි දුක් විඳිනව තමයි. ඒත් අපිට කරන්න දෙයක් නෑ. අපි අන්ත අසරණ වෙලා යැයි තිස්සමහාරාම නැදිගම්විල ග්‍රාම නිලධාරී වසමේ විජේපුර පදිංචිව සිට පසුගිය මැයි මාසයේ 14 වැනිදා මියගිය මලිත් මිහිරංග දේශප්‍රිය රාජපක්ෂ මාස 11ක් වයසැති බිළිඳාගේ මව වන ගයාත්‍රි ඉන්දිකා ජයසිංහ මහත්මිය (42) ඊයේ (18) සවස පැවසුවාය.හම්බන්තොට දිස්ත්‍රික් ලේකම් බන්ධුල හරිශ්චන්ද්‍ර මහතා මෙම තොරතුරු හෙළි කිරීමෙන් පසු ඊයේ සවස අප එම නිවසට ගිය අවස්ථාවේදී ජයසිංහ මහත්මිය මේ පිළිබඳ එසේ කීවාය.ගයත්‍රිගේ සැමියා වන තුසිත චන්දන මහතා රැකියාව වශයෙන් මිරිදිය මත්ස්‍ය වෙළෙඳාම කරන අතර ධීවරයකුගෙන් මිලදී ගන්නා මාළු ගම පුරා ඇවිද විකිණීමෙන් ලැබෙන සොච්චම් මුදලින් තම දරුපැටවුන්ට කන්න අඳින්න දෙන බව තුසිතගේ බිරිඳ පැවසුවාය.තුසිතගේ පවුලේ සාමාජිකයින් ගණන පහකි. ඒ ඔහු, බිරිඳ හා දරුවන් තිදෙනා ය. දරුවන් තිදෙනා පාසල් යන්නේ නැදිගම්විල විද්‍යාලයටය. නිවසේ සිට කිලෝමීටර් 03ක් පමණ පා ගමනින් පාසලට යන්නට ඔවුන්ට සිදුව තිබේ. ළමයින් තිදෙනාටම ඇත්තේ ඇඳුම් කඩමලු කිහිපයක් පමණි. බොහෝ විට පාසල් ඇඳුමෙන්ම සවස් කාලය ගත කරන්නට එම දරුවන්ට සිදුව තිබේ.ඔවුන් පෙරේදා (17) දිනයේ දී උදය ආහාර ලබාගෙන තිබුණේ පාසලෙනි. සම්බෝල හා අල හොදි සමග බත් කෑ බව එම දරුවෝ අප සමග කීහ. ඔවුන් දහවල් ආහාරයට ගෙන තිබුණේ පරිප්පු හොද්දක් සමග බත් පමණි.තුසිතගේ බිරිඳ මෙසේ ද කීවාය.මගේ දරුවා මිය ගියේ පසුගිය මැයි මාසයේ 14 දා. හම්බන්තොට රෝහලේ දොස්තර මහත්තය කිවුවේ දරුවා මන්ද පෝෂණයෙන් මැරුණා කියල. අපේ මනුස්සයටත් ඒ හැටි ආදායමක් නෑ. කිරි පැකට් එකක් දැක්ක කාලයක් මතක නෑ. ළමයි දුක් විඳිනව තමයි. ඒත් අපිට කරන්න දෙයක් නෑ. අපි අන්ත අසරණ වෙලා.ළමය නැති වුණාට පස්සෙ අපේ ගෙදර කිරිබතක් අද වෙනකම් හැදුවෙ නෑ. අපිටත් දරු කැක්කුමක් තියෙනවා. ඇය කඳුළු සළමින් පැවසුවාය.හම්බන්තොට දිස්ත්‍රික් ලේකම් බන්ධුල හරිශ්චන්ද්‍ර මහතා මේ සම්බන්ධයෙන් මෙසේ පැවසීය.මේ දරුවා මිය ගියේ ආහාර හිඟකම නිසා ඇති වූ මන්ද පෝෂණයෙන් කියල ඒ දරුවාගේ පශ්චාත් මරණ පරීක්ෂණය පැවැත් වූ අධිකරණ වෛද්‍යවරයා ඔහුගේ වාර්තාවේ සඳහන් කොට තිබෙනවා. මෙවැනි තත්ත්වයක් ඇති උනේ කොහොමද? මේ ග්‍රාමය නියෝජනය කරමින් රජයේ නිලධාරීන් රැසක් සිටිනවා. පවුල් සෞඛ්‍ය සේවිකාව ආර්ථික සංවර්ධන නිලධාරීවරයා සමෘද්ධි සංවර්ධන නිලධාරීවරයා ආදී නිලධාරීන් රැසක් ගම තුළ සිටිනවා. ඔවුන් තම රාජකාරිය නිසිලෙස ඉටු නොකිරීම නිසා මෙම අවාසනාවන්ත තත්ත්වය ඇති වී තිබෙනවා.ආදායම නොසලකා පෝෂණ මල්ලක් මේ වන විට රජයෙන් ලබා දෙනවා. එය මේ පවුලට ලැබුණාද කියල අප සොයා බැලිය යුතුයි. එමෙන්ම මේ පවුලට සමෘද්ධි සහනාධාරය ලැබී නෑ. ඇහැට පේන දේවල් දැකල ප්‍රායෝගිකව වැඩ නොකිරීම නිසා ඒ පවුලට සමෘද්ධි සහනාධාරය ලැබී නෑ. නිලධාරීන් හොඳට ඇඳල කාර්යාලෙ හොඳට ඉඳල හවසට ගෙදර යන එක තම වගකීම පමණක් කියල හිතනවානම් ඒක වැරදියි.නිලධාරීන්ට වගකීමක් වගේම වගවීමක්ද තිබෙනවා. අපට තිබෙනවා අපගේ රැකියාව මත නියම වූ කාර්යයක්. ඒ කාර්ය අපි නිරන්තරයෙන් සිදුකළ යුතු වෙනවා. අපේ නිලධාරීන් එසේ නොකරන්නේ නම් මෙවැනි අවාසනාවන්ත සිදුවීම් තවදුරටත් සිදු වෙන්න පුළුවන්.මේ සිද්ධිය සම්බන්ධයෙන් හම්බන්තොට දිස්ත්‍රික් ලේකම් එම්.කේ. බන්දුල හරිස්චන්ද්‍ර මහතා, තිස්සමහාරාම ප්‍රාදේශීය ලේකම් කාලිංග ප්‍රියවංශ මහතාගෙන් ඊයේ (18) පැවති හම්බන්තොට දිස්ත්‍රික් කෘෂිකර්ම කමිටු රැස්වීමේ දී කරුණු විමසීමේදී ප්‍රාදේශීය ලේකම්වරයා මෙසේ කීය.මෙම පවුලේ දරුවන් හතර දෙනෙක් සිටිනවා. මිය ගොස් ඇත්තේ බාල දරුවා. වයස මාස 11 යි. අනික් දරුවන් වයස අවුරුදු 9, 8, 5 යන වයස්වල පසුවෙනවා. මවත් ඉතාම දුර්වල මට්මක සිටින්නේ. පෝෂණ මල්ල ලබා දීමට අදාළ අයැදුම්පත් පුරවා දෙන ලෙස කියා සිටියත් ඒවා භාර දී නැහැ. සමෘද්ධි ආධාරයත් ලබා දී නැහැ. නිවසක් සාදා ගන්න නිවාස අධිකාරියෙන් රුපියල් ලක්ෂ පහක ආධාරයක් ලබා දී තිබෙනවා. නිවසට අත්තිවාරම පමණක් දා තිබෙනවා. පියා දරුවන් ගැන සොයා බලනවාට වඩා රටේ තොටේ වැඩ ගැන සොයා බලනවා. ජාතියට දරුවන් බිහිකරන්න ඕන කියලත් කියලා තියනවා. අපේ පැත්තෙන් අඩු පාඩු සිදු වී ඇති බව මම පිළිගන්නවා. අදාල නිලධාරීන් ගේ උනන්දුවීම නැති බවත් පිළිගන්නවා.මෙහිදී දිස්ත්‍රික් ලේකම්වරයා කියා සිටියේ පවුල් සෞඛ්‍ය සේවිකාව දරුවන් පිළිබඳ සොයා බැලීම සිදු කරමින් දරුවාගේ උස බර සටහන් කරමින් කාඞ් එකක් පවත්වාගෙන යන අතර පෝෂණ ඌණතාවයෙන් පෙලෙන මෙම දරුවන් සම්බන්ධයෙන් කිසිදු පියවර ගෙන නැති බව මෙම මරණයෙන් හෙළිවන හෙයින් එම කොට්ඨාසයේ පවුල් සෞඛ්‍ය සේවිකාව සම්බන්ධයෙන් ද වහා පරීක්ෂණයක් පැවැත්විය යුතු බව හම්බන්තොට දිස්ත්‍රික් සෞඛ්‍ය සේවා අධ්‍යක්ෂ කාර්යාලයට දන්වා යැවීමට කටයුතු කරන ලෙසට අදාළ නිලධාරින්ට මෙහි දී කීය.මවුපියන් දරුවන් ඇති කළත් දරුවන් රැක බලා ගැනීම රජයේ වගකීමක් වන හෙයින් ඒ සඳහා ගමකට බුද්ධිමත් රජයේ නිලධාරින් ලෙස ග්‍රාම නිලධාරි, සමෘද්ධි සංවර්ධන නිලධාරි, ආර්ථික සංවර්ධන නිලධාරි, පවුල් සෞඛ්‍ය සේවා නිලධාරිනිය, ග්‍රාම ශක්ති නිලධාරි ඇතුළු රාජ්‍ය නිලධාරින් පත් කර සිටින්නේ මේවා ගැන සොයා බැලීමට හෙයින් ඒ කිසිවෙකුගෙන් මේ දරුවන්ට යුතුකම ඉටුවී නැති හෙයින් සියලු දෙනා නිදහසට කවර කරුණු කීවත් ඉන් පලක් නැති බව දිස්ත්‍රික් ලේකම්වරයා අවධාරණයෙන් කීය.    ",
    "URL": "https://www.lankadeepa.lk/news/‘කිරි-පැකට්-එකක්-දැක්ක-කාලයක්-මතක-නෑ’/101-552201",
    "Category": "latest_news"
}