{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුලි මස 09",
    "Headline": "අත්අඩංගුවට ගත් හමුදා බුද්ධි නිලධරයා අධිකරණයට ඉදිරිපත් කරන්නැයි නියෝග",
    "News Content": "(මනෝප‍්‍රිය ගුණසේකර) රිවිර පුවත්පතේ ප‍්‍රධාන කර්තෘ උපාලි තෙන්නකෝන් මහතාට සහ ඔහුගේ බිරිඳට පහරදීමේ සිද්ධිය සම්බන්ධයෙන් සැකපිට අත්අඩංගුවට ගත් යුද හමුදා බුද්ධි අංශ සාමාජිකයා මාධ්‍යවේදී කීත් නොයාර් මහතාට පහරදීමේ සිද්ධිය සම්බන්ධයෙන් ද සැකපිට අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කරන ලෙස නීතිපතිවරයා අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්‍ෂවරයාට නියම කළේය.මාධ්‍යවේදී කීත් නොයාර් මහතාට පහරදීමේ සිද්ධිය සම්බන්ධයෙන් සිදුකළ විමර්ශනවල උධෘත පරීක්‍ෂා කිරීමෙන් පසුව නීතිපති ජනාධිපති නීතීඥ දප්පුල ද ලිවේරා මහතා අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්‍ෂ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ශානී අබේසේකර මහතාට එලෙස නියම කළ බව නීතීපතිවරයාගේ සම්බන්ධීකරණ නිලධාරිනිය ලෙස කටයුතු කරන ජ්‍යෙෂ්ඨ රජයේ නීතීඥ නිශාරා ජයරත්න මෙනවිය දැනුම් දුන්නාය.රිවිර පුවත්පතේ ප‍්‍රධාන කර්තෘ උපාලි තෙන්නකෝන් මහතාට පහරදීමේ සිද්ධියට අදාළව රහස් පොලිසිය විසින් අත්අඩංගුවට ගනු ලැබු යුද හමුදා බුද්ධි අංශ සාමාජික ලලිත් රාජපක්‍ෂ නමැත්තා මේ වන විට ගම්පහ මහෙස්ත‍්‍රාත් අධිකරණයට ඉදිරිපත් කර මේ වන විට රක්ෂිත බන්ධනාගාරගත කර තිබේ.එමෙන්ම මාධ්‍යවේදී කීත් නොයාර් මහතාට පහරදීමේ සිද්ධිය සම්බන්ධයෙන් හමුදා බුද්ධි අංශ වලට සම්බන්ධ බව කියන සීවලී බුලත්වත්ත ඇතුළු 8 දෙනෙකු සැකකරුවන් වශයෙන් නම් කර ඇත.කීත් නොයාර් පහරදීමේ සිද්ධිය සම්බන්ධයෙන් වන උධෘත පරීක්‍ෂාවට ලක් කළ බව දැනුම් දෙන නීතීපතිවරයා එම උධෘතයන්ට අනුව මාධ්‍යවේදී කීත් නොයාර් මහතාට පහරදීමේ සිද්ධිය සම්බන්ධයෙන් සීවලී බුලත්වත්ත ඇතුළු සැකකරුවන් 8 දෙනාට අමතරව  ලලිත් රාජපක්‍ෂ නමැත්තා ද සැකකරුවකු වශයෙන් නම් කිරීම සඳහා ප‍්‍රමාණවත් සාක්කි ඇති බවට අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්‍ෂ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ශානී අබේසේකර මහතාට දැනුම් දී ඇත.ඒ අනුව ලලිත් රාජපක්‍ෂ නමැත්තා මාධ්‍යවේදී කීත් නොයාර් මහතාට පහරදීමේ සිද්ධිය සම්බන්ධයෙන් සැකකරුවකු ලෙස ගල්කිස්ස අධිකරණයට ඉදිරිපත් කරන ලෙසට ද ශානී අබේසේකර මහතාට උපදෙස් දී ඇත.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/අත්අඩංගුවට-ගත්-හමුදා-බුද්ධි-නිලධරයා-අධිකරණයට-ඉදිරිපත්-කරන්නැයි-නියෝග/1-553345",
    "Category": "latest_news"
}