{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුලි මස 09",
    "Headline": "හිටපු සුරාබදු සාජන් මේජර් කුඩුත් එක්ක අල්ලද්දී  මව හෘදයාබාධයෙන් මරුට",
    "News Content": "හෙරොයින් මත්ද්‍රව්‍ය ග්‍රෑම් 54ක් සමඟ සාජන් මේජර්වරයා අත්අඩංගුවට ගෙන ඔහු කැඳවා ගොස් පදිංචි නිවස සෝදිසි කරමින් සිටි අවස්ථාවේ සැකකරුගේ (සාජන් මේජර්) 82 හැවිරිදි මව හදිසියේ රෝගාතුර වී ඇති අතර ඇය මීගහවත්ත රෝහලට ඇතුළත් කිරීමෙන් පසු මියගොස් ඇතැයි පොලිස් විශේෂ කාර්ය බළකායේ ජ්‍යෙෂ්ඨ නිලධාරියෙක් ලංකාදීපයට පැවසීය.පොලිස් විශේෂ කාර්ය බළකායේ සංවිධානාත්මක අපරාධ නිවාරණ ඒකකයට ලැබුණු තොරතුරක් මත එහි ප්‍රධාන පොලිස් පරීක්‍ෂක නදීක සිල්වා මහතා ප්‍රධාන පොලිස් කණ්ඩායමක් පෙරේදා හෙයියන්තුඩුව ප්‍රදේශයට ගොස් වැටලීමක් සිදුකර යතුරුපැදියකින් ගමන් ගත් පුද්ගලයකු සමඟ හෙරොයින් ග්‍රෑම් 51ක් ද සමඟ අත්අඩංගුවට ගෙන ඇති අතර ඔහුට මත්ද්‍රව්‍ය ලැබුණු ආකාරය ගැන ප්‍රශ්න කිරීමේදී සුරාබදු දෙපාර්තමේන්තුවේ හිටපු නිලධාරියකුගෙන් මේවා ලබාගත් බව පැවසී යැයි විශේෂ කාර්ය බළකාය පවසයි.එහිදී විශේෂ කාර්ය බළකා නිලධාරීන් උපායශීලිව සැකකරුගේ ජංගම දුරකථනයෙන් සුරාබදු හිටපු නිලධාරියාට කතා කර හෙරොයින් රැගෙන එන ලෙස ඔහුට දන්වා ඇත.එම දැනුම් දීම අනුව හිටපු සුරාබදු නිලධාරියා හෙරොයින් ද රැගෙන දැනුම් දුන් ස්ථානයට පැමිණි අවස්ථාවේ ඔහු රැගෙන ආ හෙරොයින් ග්‍රෑම් 54ක් ද සමඟ අත්අඩංගුවට ගත් බව විශේෂ කාර්ය බළකාය පවසයි.සැකකරු සුරාබදු දෙපාර්තමේන්තුවේ සාජන් මේජර් නිලයක් දරා මීට මාස දෙකකට පමණ ඉහතදී විශ්‍රාම ලැබූ බව ඔහුගෙන් ප්‍රශ්න කිරීමේදී හෙළි වී තිබේ.මෙම විශ්‍රාමික නිලධාරියා ද කැටුව විශේෂ කාර්ය බළකායේ නිලධාරීහු ඔහු පදිංචිව සිටි නිවස සෝදිසි කර කේරළ ගංජා කිලෝ 1 1/2ක් පමණ ද විදුලි තරාදියක් ද සොයා ගත්හ.පොලිස් විශේෂ කාර්ය බළකායේ නිලධාරීන් නිවස සෝදිසි කරමින් සිටින අවස්ථාවේ සැකකරුගේ (විශ්‍රාමික සාජන් මේජර්) 82 හැවිරිදි මව හදිසියේ ඇති වූ හෘදයාබාධයක් හේතුවෙන් රෝගාතුර වීම නිසා බළකායේ නිලධාරීන් ඔවුන්ට අයත් වාහනයකින් කඩිනමින් ඇය මීගහවත්ත රෝහලට ගෙනගොස් ඇත.රෝහලේ ප්‍රතිකාර ලබමින් සිටි ඇය පසුව මියගිය බව විශේෂ කාර්ය බළකාය කියයි.පුතා පොලිස් අත්අඩංගුවට පත්වීම නිසා ඇති වූ කම්පනය හේතුවෙන් ඇයට වැළඳී තිබූ හෘදයාබාධය උත්සන්න වෙන්නට ඇති බවට විශේෂ කාර්ය බළකාය සැකකරයි.අත්අඩංගුවට ගත් සැකකරුවන් දෙදෙනා මත්ද්‍රව්‍ය සමඟ පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශයට වැඩිදුර පරීක්‍ෂණ සඳහා බාරදුන් බව විශේෂ කාර්ය බළකාය කියයි.පොලිස් විශේෂ කාර්ය බළකායේ අණදෙන නිලධාරි ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති එම්.ආර්. ලතීෆ් මහතාගේ උපදෙස් මත පොලිස් අධිකාරි ශාන්ත රත්නෙපිටිය මහතාගේ මෙහෙයවීම යටතේ ප්‍රධාන පොලිස් පරීක්‍ෂක නදීක සිල්වා මහතා ප්‍රධාන පොලිස් කණ්ඩායමක් මෙම වැටලීම සිදුකර සැකකරුවන් දෙදෙනා අත්අඩංගුවට ගෙන මූලික පරීක්‍ෂණ පවත්වා ඇත.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/හිටපු-සුරාබදු-සාජන්-මේජර්-කුඩුත්-එක්ක-අල්ලද්දී--මව-හෘදයාබාධයෙන්-මරුට/1-553304",
    "Category": "latest_news"
}