{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුලි මස 08",
    "Headline": "‘මුහුණු පොත ආණ්ඩුවේ ප්‍රාණ ඇපකරුවෙක්’",
    "News Content": "මුහුණුපොත සමාජ ජාල වෙබ් අඩවිය මේ වන විට ශ‍්‍රී ලංකා ආණ්ඩුවේ ප‍්‍රාණ ඇපකාරයෙක් බවට පත්ව සිටින්නේ යැයි නීතිඥ සංවිධාන එකමුතුව චෝදනා කරයි. විශේෂයෙන්ම ආණ්ඩුවට අවශ්‍ය ආකාරයෙන් විරුද්ධවාදී අදහස් දරණ ගිණුම් හා ප‍්‍රවෘත්ති පිටු මුහුණු පොත සමාජ ජාලය තුළින් අතුගා දැමීමේ ව්‍යාපාරය මේ වන විට කළාකරුවන් දක්වා ද ව්‍යාප්ත කර තිබීම කණගාටුදායක කරුණක් බවට පත් වී ඇතැයි ද එම සංවිධානය කියයි. මිලියනයකට අධික පරිශීලකයන් පිරිසක් සිටි නව පරපුරේ ගායක ඉරාජ් වීරරත්න මහතාගේ මුහුණු පොතේ  පිටුවද ඊයේ දවසේ අක‍්‍රිය වීම පසුගිය කාලය පුරා ආණ්ඩුවට විරුද්ධ මත දැරීම හේතුවෙන් ඔහුට අත් විදින්නට සිදු වූ අභාග්‍යසම්පන්න ප‍්‍රතිඵලයක් ලෙස දකින බව නීතිඥ සංවිධාන  එකමුතුව අද (08) නිකුත් කළ නිවේදනයක සදහන් වේ. විශේෂයෙන්ම පසුගිය මාසය තුල මේ ආකාරයෙන් ආණ්ඩුව හා ජනාධිපතිවරයා විවේචනය කල මුහුණු පොතේ ගිණුම් සිය ගණනක් මේ අයුරින්ම අක‍්‍රිය වී තිබෙන බව තම සංගමයේ නිරීක්ෂණයට ලක් වූ බව ද එම නිවේදනයේ සදහන්ව ඇත.පැහැදිලිවම ආණ්ඩුව විසින් මීලග ජනාධිපතිවරණය හෝ මහා මැතිවරණය සදහා පූර්ව සූදානමක් ලෙස මෙම සමාජ මාධ්‍ය ජාලයේ විරුද්ධ මතයන් මර්දනය කිරීම මගින් නිදහස් හා සාධාරණ මැතිවරණයක් සදහා බරපතල අවදානම් සහගත තත්වයක් උදාකරමින් සිටින්නේ යැයි ද එම එකමුතුව චෝදනා කරමින් සිටියි.  මේ තත්වය මත මුහුණු පොත සමාජ මාධ්‍ය රටේ අභ්‍යන්තරික දේශපාලන සමතුලිත භාවය බිද දැමීම සදහා රාජ්‍ය අතකොළුවක් බවට පත්වීම මගින් එම ආයතනයද පසුගිය ජනාධිපතිවරණයේදී ඇමරිකා එක්සත් ජනපදයේ සිදු වූවාක් මෙන් ආණ්ඩු හිතවාදී අපේක්ෂකයෙකුගේ දේශපාලන අවියක් බවට පත්වීමේ අවදානම තවමත් මෙරටේ විපක්ෂයද අවබෝධ කර නොගැනීම කනගාටුවට කරුණකැයි ද එම නිවේදනයේ සදහන්ව ඇත. ආණ්ඩුව ලබාදෙන සාවද්‍ය තොරතුරු මත ආණ්ඩුවට අවශ්‍ය අන්දමින් ප‍්‍රාණ ඇපකරුවෙකු ලෙස ෆේස්බුක් ආයතනය ක‍්‍රියා කිරීම වහාම නතර කිරීම සදහා මැදිහත්වීම විපක්ෂ නායකවරයා ඇතුළු පාර්ලිමේන්තුවේ සමස්ත විපක්ෂයේම වගකීමක් බවද එහි වැඩිදුරටත් සදහන්ව ඇත. ශ‍්‍රී ලංකා ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව මගින් ශ‍්‍රී ලංකා පුරවැසියන්ට ලබා දී ඇති මූලික මිනිස් අයිතිවාසිකමක් වන භාෂණයේ ප‍්‍රකාශනයේ හා අදහස් පලකිරීමේ නිදහස උල්ලංඝණය වන ආකාරයෙන් කටයුතු කිරීමට විදේශීය ආයතනයක් වුවද ෆේස්බුක් ආයතනයට ශ‍්‍රී ලංකා භූමිය තුළ කිසිදු නීත්‍යනූකූල හිමිකමක් නොමැති බවද එම නිවේදනය මඟින් අවධාරණය කර තිබේ. නීතිඥ  සංවිධාන එකමුතුවේ සභාපති නීතිඥ මනෝජ් ආර් ගමගේ මහතාගේ අත්සනින් යුතුව මෙම නිවේදනය නිකුත් කර ඇත. නිවේදනය පහත දැක්වේ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘මුහුණු-පොත-ආණ්ඩුවේ-ප්‍රාණ-ඇපකරුවෙක්’/1-553257",
    "Category": "latest_news"
}