{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුනි මස 05",
    "Headline": "පොසොන් පොහොය සුපුරුදු උත්සවාකාරයෙන්",
    "News Content": "(අංජුල මහික වීරරත්න) ආගමික වතාවත් වලට මුල් තැන දෙමින් පොසොන් උත්සවය පෙර සිරිත් අනුව ඉතා ඉහළ මට්ටමින් පැවැත්වීම සඳහා රජය පූර්ණ අනුග්‍රහය ලබා දෙන බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පැවසීය.අද (05) අරලියගහ මන්දිරයේ දී පැවති විශේෂ සාකච්ඡාවකදී අග්‍රාමාත්‍යවරයා පැවසූයේ දිවයිනේ සියලු පාළාත්වල පොසොන් උත්සවය උත්කර්ෂවත් ලෙස සැමරීම සඳහා සියලු සැලසුම් ආරම්භ කර ඇති බවයි.අනුරාධපුරය කේන්ද්‍ර කරගෙන පැවැත්වෙන පොසොන් උත්සව කටයුතු සඳහා ලක්‍ෂ දහයකට අධික බැතිමතුන් පැමිණෙනු ඇතැයි අපේක්‍ෂා කරන අතර ඒ වෙනුවෙන් සියලු පහසුකම් සංවිධානය කර ඇති බවද මේ සාකච්ඡාවේ දී අනාවරණය කෙරිණි.වෙසක් උත්සවය වෙනුවෙන් ඉදිකිරීමට නියමිතව තිබූ තොරණ් ගණනාවක් එවක පැවති ආරක්‍ෂක තත්වය මත ප්‍රදර්ශනය නොකෙරුණද , ඒ සියල්ලම පාහේ පොසොන් උත්සවය වෙනුවෙන් ප්‍රදර්ශනය කිරීමට කටයුතු යොදා ඇති බවද වික්‍රමසිංහ මහතා වැඩිදුරටත් පැවසීය.පොසොන් උත්සවය වෙනුවෙන් විශේෂ ආරක්‍ෂිත වැඩපිළිවෙළක් ක්‍රියාත්මක කරලීමට පොලීසිය ඇතුළු ආරක්‍ෂක අංශ කටයුතු කරන බවද අග්‍රමාත්‍යවරයා මෙහිදී අවධාරණය කළේය.මේ අවස්ථාවට එක් වෙමින් අභ්‍යන්තර හා ස්වදේශ කටයුතු සහ පළාත් සභා හා පළාත් පාලන අමාත්‍ය වජිර අබේවර්ධන මහතා පැවසූයේ දිවයිනේ සියලු දිසා ලේකම් හා ප්‍රාදේශීය ලේකම් කාර්යාලයන්හි ජූනි 13 වැනි දා රාත්‍රියේ සර්ව රාත්‍රික පරිත්‍රාණ ධර්ම දේශනා සහ පසුදා සංඝගත දක්‍ෂිණාවන් පොසොන් උළෙල වෙනුවන් පැවැත්වීමට කටයුතු කරන බව යි.ජූනි 10 වැනිදා සිට 16 වැනිදා දක්වා රජයේ සියළු ගොඩනැගිලි පොසොන් සතිය වෙනුවෙන් සැරසිලි කර අලංකෘත කරලීමට ද පියවර ගන්නා බව අබේවර්ධන මහතා පැවසීය.අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතා පැවසූයේ ප්‍රාදේශීය වශයෙන් පාසල් කේන්ද්‍ර කර ගෙන ධර්ම දේශනා හා ශීල ව්‍යපාර සංවිධානය කෙරෙන බවයි. මේ සඳහා වූ චක්‍රලේඛනය හෙට (06) නිකුත් කරන බවද අධ්‍යාපන අමාත්‍යවරයා පෙන්වා දුන්නේය.මහා සංඝරත්නයේ උපදෙස් පරිදි ජූනි 14 වන දා අරලියගහ මන්දිරයේදී පාසල් ශිෂ්‍ය ශිෂ්‍යාවන්ගේ සහභාගීත්වයෙන් මහා ශීල ව්‍යාපාරයක් පවත්වන බවද කාරියවසම් මහතා වැඩිදුරටත් පෙන්වා දුන්නේය.ජාතික තරුණ සේවා සභාව මගින් මහරගම පොසොන් කලාපයක් සංවිධානය කෙරෙන අතර, දිවයින පුරා තරුණ තරුණියන්ගේ සහභාගීත්වයෙන් විශේෂ වැඩසටහන් පෙළක් ද ක්‍රියාත්මක කිරීමට නියමිතය.පැල්පොල විපස්සි පදනමේ සභාපති, ජපානයේ ප්‍රධාන සංඝනායක පැල්පොල විපස්සි නාහිමි, නුගේගොඩ නාලන්දාරාමාධිපති තිනියාවල පාලිත හිමි, තොටලඟ ලංකාරාම විහාරාධිපති මතුරට ධම්මාලංකාර නාහිමි, සේදවත්ත පුරාණ රජමහා විහාරාධිපති අඹන්වල  ඥාණාලෝක හිමිවරු ද, කෘෂිකර්ම, පශු සම්පත් සංවර්ධන, වාරිමාර්ග සහ ධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍ය පී හැරිසන්, පාර්ලිමේන්තු මන්ත්‍රී කාවින්ද ජයවර්ධන, අග්‍රාමාත්‍ය ලේකම් සමන් ඒකනායක, අතිරේක ලේකම් සමන් අතාවුදහෙට්ටි, ජාතික තරුණ සේවා සභාවේ සභාපති එරන්ද වැලිඅංගේ, මහාචාර්ය ප්‍රිශාන්ත ගුණවර්ධන යන මහත්වරු ද මේ අවස්ථාවට එක්වී සිටියහ.   ",
    "URL": "https://www.lankadeepa.lk/news/පොසොන්-පොහොය-සුපුරුදු-උත්සවාකාරයෙන්/101-551562",
    "Category": "latest_news"
}