{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුලි මස 09",
    "Headline": "‘‘රටේ අනාගතය රඳා පවතින්නේ ආරක්ෂාව තහවුරු කළ සාගර කලාපයක්  ගොඩනැගීමෙන්‘‘",
    "News Content": "(හර්ෂණ තුෂාර සිල්වා)ශ්‍රී ලංකාවේ අනාගත සාර්ථකත්වය සහ ප්‍රගතිය රඳා පවතින්නේ ආරක්ෂාව තහවුරු කළ සාගර කලාපයක ‘නීල ආර්ථිකයක්’ ගොඩනැගීමෙන් යැයි ආරක්ෂක රාජ්‍ය අමාත්‍ය රුවන් විජයවර්ධන මහතා අද (09) පෙරවරුවේ ප්‍රකාශ කළේය. කොළඹ හිල්ටන් හෝටලයේ පැවැති ආසියානු වෙරළ ආරක්ෂක ප්‍රධානීන්ගේ සමුළුවේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස සහභාගී වෙමින් අමාත්‍ය රුවන් විජයවර්ධන මහතා ඒ බව සඳහන් කළේය.  තවදුරටත් සමුළුව ඇමතූ ආරක්ෂක රාජ්‍ය අමාත්‍ය රුවන් විජයවර්ධන මහතා මෙසේ ද කීය.     “සමුද්‍ර විෂයපථය අද වනවිට වර්තමානය සහ අනාගතය තීරණය කරන ප්‍රධාන සාධකයක් බවට පත්වෙලා. ආසියා ශාන්තිකර කලාපය ලෝක දේශපාලනයේ කේන්ද්‍රස්ථානයක් බවට පත්වෙමින් තිබෙනවා. මෙම කලාපය සාගර භූ දේශපාලනය, ආරක්ෂාව, වෙළෙඳාම  සහ පරිසර කටයුතුවල ප්‍රධාන හා වැදගත් කලාපයක් බවට පත්ව තිබෙනවා. ඒ වගේම කලාපයේ සුවිශේෂී හා උපායමාර්ගික වැදගත්කමකින් යුතු ස්ථානයක පිහිටීමත් සමුද්‍රීය රාජ්‍යයක් වීමත් නිසා ශ්‍රී ලංකාව අභියෝග, අවස්ථා හා තර්ජන රැසකට මුහුණ දී සිටිනවා. ආර්ථික සෞභාග්‍යය හා ආරක්ෂාව කෙරෙහි විශේෂ අවධානයක් යොමු කිරීමට සිදුව තිබෙනවා. අපේ රටේ අනාගතය රඳා පවතින්නේ ආරක්ෂාව තහවුරු කරන ලද ආරක්ෂිත සාගර කලාපය නීල ආර්ථිකයක් ගොඩනැගීමෙන් යැයි මම තදින් විශ්වාස කරනවා. එහිදි අනෙකුත් රටවල් සමඟ එකතුවෙමින් වෙරළ ආරක්ෂාව කෙරෙහි අවධානය යොමු කිරීම ඉතාම වැදගත්.ඉදිරියට යෑමේදී අපට සාම්ප්‍රදායික හා සාම්ප්‍රදායික නොවන තර්ජනවලට මුහුණ දීමට සිදුව තිබෙනවා. සාගර ත්‍රස්තවාදය, මුහුදු මංකොල්ලකෑම්, පරිසර හායනය හා මුහුදු මාර්ග ඔස්සේ කෙරෙන ජාවාරම් එවැනි අභියෝග කිහිපයක්. අප හමුවේ තිබෙන අභියෝගවලට සහයෝගය ඇතිව බුද්ධිමත්ව හා ශක්තිමත්ව මුහුණ දිය යුතුය. එකමුතුව අභියෝග ජයගත යුතුය.සහයෝගයෙන් අවස්ථා ලබාගනිමින් ඒවායින් උපරිම පල නෙළා ගත යුතුයි.”ආරක්ෂක අංශයේ අතිරේක ලේකම් අනුරාධ විජේකෝන්, නාවික හමුදාවේ මාණ්ඩලික ප්‍රධානී රියාර් අද්මිරාල් නිශාන්ත උළුගේතැන්න, වෙරළ ආරක්ෂක දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජෙනරාල් රියාර් අද්මිරාල් සමන්ත විමලතුංග, කොමදෝර් බී. ජයතිලක සහ රට රටවල් රැසක වෙරළ ආරක්ෂක ප්‍රධානීන් ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්වූහ.  ඡායාරූප - ශාන්ත රත්නායක    ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘‘රටේ-අනාගතය-රඳා-පවතින්නේ-ආරක්ෂාව-තහවුරු-කළ-සාගර-කලාපයක්--ගොඩනැගීමෙන්‘‘/1-553342",
    "Category": "latest_news"
}