{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුනි මස 21",
    "Headline": "පොලිස් ලොක්කන් කිහිප දෙනකුට ස්ථාන මාරු",
    "News Content": "(තරිඳු ජයවර්ධන)පාස්කු ඉරිදා ත්‍රස්ත ප්‍රහාරය සම්බන්ධව මූලික පරීක්ෂණයක් සිදු කිරීම සඳහා සේවයේ අවශ්‍යතාවය මත සිදු කරනු ලබන ස්ථාන මාරු කිරීම් වලට අදාල අනුප්‍රාප්තික නිලධාරින් වන උසස් පොලිස් නිලධාරීන් කිහිප දෙනකු ස්ථාන මාරු කිරීමට ජාතික පොලිස් කොමිෂන් සභාව අනුමැතිය ලබා දී තිබේ.එම නිලධාරීන් මෙසේය.ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති ජගත් අබේසිරිගුණවර්ධන මහතා – වයඹ හා උතුරු මැද පළාත භාර ජ්‍යෙ.නි.පො.ප තනතුරේ සිට ක්ෂේත්‍ර බලකා,රථවාහන හා බස්නාහිර පළාත භාර ජ්‍යෙ.නි.පො.ප ලෙසනියෝජ්‍ය පොලිස්පති වී.පී.සී.ඒ සිරිවර්ධන මහතා – පුත්තලම දිසාව භාර නි.පො.ප තනතුරේ සිට කොළඹ දිසාව භාර නි.පො.ප ලෙසනියෝජ්‍ය පොලිස්පති ඩබ්.එම්.ආර්.එම්. වැලිකන්න මහතා – ප්‍රවාහන හා සංදේශ දිසාව භාර නි.පො.ප තනතුරේ සිට බස්නාහිර පළාත උතුර දිසාව භාර නි.පො.ප ලෙසනියෝජ්‍ය පොලිස්පති   ඩබ්.කේ. ජයලත් මහතා – නි.පො.ප කුරුණෑගල දිසාවට අමතරව පුත්තලම දිසාවේ වැඩ බලන නි.පො.ප ලෙසනියෝජ්‍ය පොලිස්පති ටී.එම්.ඩබ්.ඩී. දේශබන්දු තෙන්නකෝන් මහතා – බස්නාහිර පළාත උතුර දිසාව භාර නි.පො.ප තනතුරේ සිට අපරාධ / අපරාධ බුද්ධි හා ප්‍රජා පොලිස් දිසාව භාර නි.පො.ප ලෙසනියෝජ්‍ය පොලිස්පති එල්.එස්. පතිනායක මහතා – කොළඹ දිසාව භාර නි.පො.ප තනතුරේ සිට ප්‍රවාහන හා සංදේශ දිසාව භාර නි.පො.ප ලෙසජ්‍යෙෂ්ඨ පොලිස් අධිකාරී කේ. කඩුපිටිය මහතා – ත්‍රිකුණාමලය කොට්ඨාස භාර නිලධාරි තනතුරේ සිට මීගමුව කොට්ඨාස භාර නිලධාරි ලෙසජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ඒ.කේ.චන්දන අතුකෝරල මහතා – මීගමුව කොට්ඨාස භාර නිලධාරි තනතුරේ සිට ත්‍රිකුණාමලය කොට්ඨාස භාර නිලධාරි ලෙසපොලිස් අධිකාරී සී.එම්. බණ්ඩාර මහතා – කොළඹ උතුර කොට්ඨාසයේ සිට කොළඹ අපරාධ කොට්ඨාසය වෙතසහකාර පොලිස් අධිකාරී කේ.එම්.පී.එස්.බී. කුමාරසේකර මහතා – මීගමුව කොට්ඨාසයේ සිට මුලතිව් කොට්ඨාසය වෙතසහකාර පොලිස් අධිකාරී සී.ආර්. කොට්ටහච්චි මහතා – අධිකරණ ආරක්ෂක කොට්ඨාසයේ සිට මීගමුව කොට්ඨාසය වෙතසහකාර පොලිස් අධිකාරී එච්.බී.එස්.එස්. සිසිල කුමාර මහතා – මීගමුව කොට්ඨාසයේ සිට ගාල්ල කොට්ඨාසය වෙතපොලිස් පරීක්ෂක ආර්.ඒ.ඩී.ටී. රාජපක්ෂ මහතා – මන්නාරම කොට්ඨාසයේ සිට කටාන පොලිස් ස්ථානයේ වැඩ බලන ස්ථානාධිපති ලෙසපොලිස් පරීක්ෂක ඩබ්.ඩී.කේ.සී. නවරත්න මහතා – කටාන පොලිස් ස්ථානාධිපති තනතුරේ සිට මන්නාරම කොට්ඨාසයේ සාමාන්‍ය රාජකාරි සඳහාපොලිස් පරීක්ෂක වීරසූරිය මහතා – ජම්පටාවීදිය පොලිස් මුරපොළේ ස්ථානාධිපති තනතුරේ සිට ගල්කිස්ස කොට්ඨාසයේ සාමාන්‍ය රාජකාරි සඳහාමීට අමතරව පහත සඳහන් ස්ථාන මාරුවීම් ද පොලිස් කොමිෂන් සභාව විසින් අනුමත කරනු ලැබ තිබේ.පොලිස් අධිකාරී විජිත ද අල්විස් මහතා – මහනුවර කොට්ඨාසයේ සිට කෑගල්ල කොට්ඨාසය වෙතපොලිස් අධිකාරී ජේ.ඒ.කේ.ජයසිංහ මහතා – අගමැති ආරක්ෂක කොට්ඨාසයේ සිට හනුවර කොට්ඨාසයේ දිස්ත්‍රික් I භාර නිලධාරි ලෙසකා.පො.අ පී.ජේ. මධාරා ආරියසේන මහත්මිය – කැලණිය කොට්ඨාසයේ සිට බස්නාහිර පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිගේ පුද්ගලික සහකාර ලෙසසහකාර පොලිස් අධිකාරී ඩී.යූ.එල්. රත්නායක මහතා – කිලිනොච්චිය කොට්ඨාසයේ සිට ත්‍රස්තවාදි විමර්ශන කොට්ඨාසය වෙතසහකාර පොලිස් අධිකාරී ආර්.පී.පී.පී.ආර්. පෙරේරා මහතා – කන්කසන්තුරය කොට්ඨාසයේ සිට කිලිනොච්චිය කොට්ඨාසය වෙතපොලිස් පරීක්ෂක කේ.එම්.කේ. බණ්ඩාර මහතා – පුනරින් ස්ථානාධිපති තනතුරේ සිට හසලක ස්ථානාධිපති ලෙසපො.ප එස්.අයි. රණවීර මහතා – සාලියවැව පොලිස් ස්ථානාධිපති තනතුරේ සිට සාමාන්‍ය රාජකාරි සඳහා නුගේගොඩ කොට්ඨාසය වෙත  ",
    "URL": "https://www.lankadeepa.lk/news/පොලිස්-ලොක්කන්-කිහිප-දෙනකුට-ස්ථාන-මාරු/101-552382",
    "Category": "latest_news"
}