{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුලි මස 17",
    "Headline": "‘කුණු කන්ටේනර් ගේන්න මග පෑදූ ගැසට්ටුව අහෝසි කරන්න’",
    "News Content": "(ගයාන් අමරසේකර) මහත් ආන්දෝලනයට ලක්ව ඇති කුණු කන්ටේනර් ගෙන ඒම සඳහා මග පෑදූ 2013- -7-30 දිනැති අංක 1818-30 දරණ ගැසට් පත්‍රය අහෝසි කරන ලෙසත්, ඊට සම්බන්ධ ජාවාරම්කරුවන් රට හමුවේ අනාවරණය කර ඔවුන්ට දඩුවම් දෙන ලෙසත්, සමස්ත ලංකා රේගු සේවා සංගමයට ඉල්ලා සිටී. විදේශ රටකින් ගෙන්වන ලද කසළ තොග ගොඩගසා ඇති අංගනයක ඡායාරූපයක්ද මෙම මාධ්‍ය හමුවේදී නිරාවරණය කෙරිණි. සමස්ත ලංකා රේගු සේවා සංගමයේ සභාපති ඇන්ටන් ප්‍රියශාන්ත, ලේකම් ජේ.ඒ. ගුණතිලක යන මහත්වරු මාධ්‍ය හමුවේදී කරුණු හෙළිදරව් කළහ. සමස්ත ලංකා රේගු සංගමය විසින් මුදල් අමාත්‍යවරයා වෙත යවන ලද ලිපියේ මෙසේද සටහන් වෙයි. හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා මුදල් අමාත්‍යවරයා වශයෙන් 2013-07-11 දින නිකුත් කරන ලද අංක 1818-30 දරණ ගැසට් නිවේදනය මගින් රේගු ආඥා පනත, විනිමය පාලන පනත, ආනයන අපනයන පාලන පනත ආදියෙහි පාලනයෙන් තොරව භාණ්ඩ ආනයන හා අපනයනය කිරීමට අවශ්‍ය නීතිමය පසුබිම ලබාදී තිබේ. කටුනායක නිහස් වෙළඳ කලාපය, හම්බන්තොට වරාය හා ගුවන්තොටුපල පිහිටුවන Hub තුළට නිදහසේ භාණ්ඩ අපනයනය කිරීමට මේ මගින් ඉඩකඩ විවරවුණි.රටට මහත් ව්‍යසනයක් විය හැකි දැනට රේගුව විසින් අනාවරණය කරගෙන ඇති අපද්‍රව්‍ය අඩංගු බහලුම් මෙරටට ගෙන්වා ඇත්තේ මෙම ගැසට් නිවේදනයේ ප්‍රතිපාදන යොදාගනිමිනි. ඒවා ගෙනවිත් ඇත්තේ 2017 වසරේදී වන අතර එලෙස ගෙන්වන ලද බහාලුම් සැලකිය යුතු ප්‍රමාණයක් මේ වනවිටත් වරායෙන් මුදවාගෙන කටුනායක පිහිටි Hub තුළට ගොස් ඇති බව තහවුරු කරන ප්‍රවෘත්තියක් 2017-07-12 වන දින රාත්‍රී 10ට පමණ එක්තරා විද්‍යුත් නාලිකාවක් මගින් විකාශනය කරන ලදී. එම නිසා රටේ ජනතාවත් එහි පාරිසරික පද්ධතියත් විශාල අනතුරකට ලක්වී ඇති බව අපේ අදහසයි.මෙම අපද්‍රව්‍ය අඩංගු බාහුලම්වලට අමතරව මීට ඉහතදී වියට්නාමයෙන් ගම්මිරිස් ගෙන්වා ඒවා ලංකාවේ ගම්මිරිස්  ලෙස ප්‍රති අපනයනය කළ ජාවාරම්කරුවන් අපගේ ගම්මිරිස් වෙළදපල විනාශ කරන ලද්දේද මෙම ගැසට් පත්‍රයේ ප්‍රතිපාදන උපයෝගී කරගනිමිනි.ඒ අනුව මෙම ගැසට් පත්‍රය තුළින් ඇත්තටම සිදුවී ඇත්තේ නීත්‍යනුකූල වෙළඳාමට පහසුකම් සලසනවා වෙනුවට අපගේ රටත්, ජනතාවත්, ආර්ථිකයත්, පාරිසරික පද්ධතියත් විනාශ කිරීම සඳහා ජාවාරම්කරුවන්ට ඉඩකඩ විවෘත කිරීමයි.එම නිසා මෙම ගැසට් නිවේදනය වහාම අවලංගු කරන ලෙසත් මෙම ජාවාරමට සම්බන්ධ සියලුම දෙනා රට හමුවේ අනාවරණය කර ඔවුන්ට නිසි දඬුවම් ලබාදෙන ලෙසත් ඉල්ලා සිටිමු.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘කුණු-කන්ටේනර්-ගේන්න-මග-පෑදූ-ගැසට්ටුව-අහෝසි-කරන්න’/1-553750",
    "Category": "latest_news"
}