{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුනි මස 24",
    "Headline": "පුනරුත්ථාපනය වූ කොටි ඉන්දියාවේ සංචාරයක",
    "News Content": "(එෆ්. අස්ලම්)පුනරුත්ථාපනය වූ හිටපු එල්.ටී.ටී.ඊ සාමාජිකයින්ගෙන් සැදුම්ලත් ප්‍රජාතන්ත්‍රවාදී සටන්කරුවන්ගේ පක්ෂය ඉන්දියාවේ සාකච්ඡාවක් සඳහා කැඳවාගෙන යාමට අවශ්‍ය කටයුතු ඉන්දීය මහ කොමසාරිස් කාර්යාලය මගින් සිදුකර ඇතැයි උතුරේ ආරංචිමාර්ග සඳහන් කරයි.2009 වසරේ යුද්ධය අවසන් වීමෙන් පසු එල්.ටී.ටී.ඊ සංවිධානයේ පාර්ශවයක් ලෙසින් මොවුන් ඉන්දියාවේ සංචාරය කරන පළමු අවස්ථාවද මෙය වන අතර මෙම  හමුව ලබන ජූලි මාසයේදී පැවැත්වීමට අවශ්‍ය කටයුතුද සූදානම් කර ඇත.ප්‍රජාතන්ත්‍රවාදී සටන්කරුවන්ගේ පක්ෂයේ නායකයා සහ ලේකම් යාපනයේ පිහිටි ඉන්දීය නියෝජ්‍ය මහකොමසාරිස් කාර්යාලයේ දී ඉන්දීය නියෝජ්‍ය කොමසාරිස් බලචන්ද්‍රන් මහතා හමුවී උතුරේ අර්බුදය වෙනුවෙන් තම පක්ෂයේ යෝජනා සහ ස්ථාවරයන් පිළිබඳව කරුණු දක්වා තිබිණි. එහිදී ඉන්දීය රජයේ බලධාරීන් හමුවී පක්ෂයේ ක්‍රියාකාරීත්වය සහ ඉදිරි වැඩපිළිවෙළ ගැන සාකච්ඡා කිරීමට අවශ්‍ය කටයුතු සූදානම් කර දෙන බවට නියෝජ්‍ය කොමසාරිස්වරයා පොරොන්දු වී ඇත්තේ සටන්කරුවන්ගේ පක්ෂයේ ඉල්ලීම මතය. ඒ අනුව මෙම පක්ෂයේ හයදෙනෙකුගෙන් යුතු කණ්ඩායමක් ලබන ජූලි මාසයේදී ඉන්දියාවට කැඳවීමට අවශ්‍ය පියවරද ගෙන තිබේ.මේ සම්බන්ධයෙන් ප්‍රජාතාන්ත්‍රවාදී සටන්කරුවන්ගේ පක්ෂයේ මාධ්‍ය ප්‍රකාශක කේ.තුලසි මහතාගෙන් ලංකාදීපය කළ විමසුමකදී සඳහන් කර සිටියේ එවන් සාකච්ඡාවක් සඳහා ඉන්දියාව බලායාමට සූදානමින් සිටින බවය.ශ්‍රී ලංකාවේ දෙමළ ජනතාවගේ අර්බුද සම්බන්ධයෙන් කෑමොර දෙන දෙමළ ජාතික සන්ධානය ප්‍රමුඛ උතුරේ දේශපාලන පක්ෂ රැසක් සිටියදී ප්‍රජාතන්ත්‍රවාදී අරමුණක් වෙනුවෙන් ලේ හැලූ පාර්ශවකරුවන් වශයෙන් ප්‍රජාතන්ත්‍රවාදී සටන්කරුවන්ගේ පක්ෂයට මෙම අවස්ථාව සලසා දීම ගැන සතුටු වන බවද ඒ මහතා කියා සිටියේය.මීට දෙසතිකට පෙර දෙමළ ජනතාවගේ සැබෑ තත්වය ඔවුන් මුහුණ පා ඇති ගැටලු සහ තම පක්ෂයේ ස්ථාවරය හා කැපවීම ගැන ඉන්දීය නියෝජ්‍ය කොමසාරිස්වරයා සමඟ සඳහන් කළ බවත් ඒ අනුව ඉන්දීය බලධාරීන් හමුවීමට අවස්ථාවක් සලසා දී තිබෙන බවත් කීය.එමෙන්ම දීර්ඝ කාලීනව නොවිසඳුණු උතුරේ ජාතික ගැටළුවට මෙරට බහුතර  සිංහල ජනතාව ඇතුළු සියලු ජාතීන් අනුමත කරන එක්සත් ලංකාවක් තුළ වූ දේශපාලන විසඳුමක් ගෙන ඒම සිය පක්ෂයේ ස්ථාවරය බවද තුලසි මහතා සඳහන් කර සිටියේය.  ",
    "URL": "https://www.lankadeepa.lk/news/පුනරුත්ථාපනය-වූ-කොටි-ඉන්දියාවේ-සංචාරයක/101-552436",
    "Category": "latest_news"
}