{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුලි මස 17",
    "Headline": "පාස්කු ප‍්‍රහාරයෙන් විපතට පත්වූවන්ට සහන සැලසීම සඳහා කෝටි 40ක්",
    "News Content": "(නිමල කොඩිතුවක්කු)පාස්කු ඉරිදා ප‍්‍රහාරය සම්බන්ධයෙන් විපතට පත් ජනතාවට සහන සැලසීම වෙනුවෙන්  මේ වනවිට රුපියල් කෝටි 40ක පමණ මුදලක් ලැබී ඇතැයි ඇන්තනී ජයකොඩි කොළඹ සහයක රදගුරුතුමෝ අද (17) පැවසූහ.එම මුදල් අගරදගුරු පදවියේ සහන අංශය වන සෙත් සරණ ආයතනය මගින් විපතට පත් ජනතාවට සහන සැලසීම වෙනුවෙන් යොදවා ඇතැයිද සහයක රදගුරුතුමෝ සඳහන් කළහ.බොරුල්ල අගරදගුරු මැදුරේ පැවති මාධ්‍ය හමුවකදී  සහයක රදගුරුතුමෝ මේ බව පැවසූහ.එහිදී වැඩිදුරටත් අදහස් දැක්වූ ඇන්තනී ජයකොඩි කොළඹ සහයක රදගුරුතුමෝ මෙසේද කීහ.‘‘පාස්කු ඉරිදා ප‍්‍රහාරයට මාස 3ක් සපිරීමට ආසන්න වී තිබෙනවා. මේ කාලය තුළ මොනවද සිදුවුණේ  මොනවද සිදු නොවුණේ කියලා අපි විමසා බැලිය යුතුයි.කතෝලික සභාව හැටියට  කාදිනල්හිමිපානන් පළවෙනි දවසේ  පළවෙනි පැයේ සිට මේ ජනතාව සමඟ සෑම දෙයක්ම මෙහෙයවූවා. උන්වහන්සේගේ පළවෙනි  ආයාචනය වුණේ ජාතික සමගියට බාධාවන  කිසිවක් නොකරන ලෙසයි. පළිගැනීම් සුදුසු නැහැ කියලා උන්වහන්සේ ප‍්‍රකාශ කළා.කාදිනල්තුමන්ගේ සහනාධාර ක‍්‍රියාදාමය නිසා බොහෝ ආධාර ගලා එන්නට පටන් ගත්තා. උන්වහන්සේ  කෙරෙහි විශ්වාසය තබමින් මෙරට සහ  විදේශවලින් ආධාර ගලා එන්න ගත්තා.  මේ ලැබෙන සෑම  සතයක්ම ජනතාව සඳහා  පමණක් වියදම් කරන බවට උන්වහන්සේ තීරණයක් ගත්තා.ගොඩනැගිලි සෑදීම  සහ දේවස්ථාන ප‍්‍රතිසංස්කරණය කිරීම රජය බාර ගත්තා.  ජනතාවට උදව් උපකාර කිරීම කාදිනල්තුමා බාරගත්තා. ඒ ලැබෙන මුදල් පිළිබඳ  විස්තර අපි ජනතාව ඉදිරියේ තැබීමට බලාපොරොත්තු වෙනවා.පාස්කු ඉරිදා ප‍්‍රහාරයෙන් පසු අපි මේ සහන සේවා කොටස් තුනක් යටතේ ක‍්‍රියාත්මක කළා. ඒ අනුව සමාජ සත්කාර, මනෝ උපදේශන සේවාව, අධ්‍යාත්මික ශක්තිය ලබාදීම කෙරෙහි අවධානය යොමු කරමින් අපි මේ වැඩපිළිවෙල ක‍්‍රියාත්මක කරනවා.පාස්කු ඉරිදා ප‍්‍රහාරයෙන්  විපතට පත් ජනතාව සඳහා සහන සැලසීම සඳහා මේ වනවිට අපිට රුපියල් මිලියන 400ක පමණ මුදලක් ලැබිලා තිබෙනවා.  තවත් මුදල් ලැබීමට නියමිතව තිබෙනවා.මියගිය අයගේ භූමදාන කටයුතු  සඳහා පමණක් අප එම දින කිහිපය තුළ රුපියල් ලක්ෂ 165ක මුදලක් අපි වැය කළා. තුවාල ලැබූවන් සඳහා තවත් රුපියල් ලක්ෂ 166ක් අපි දැනට ලබා දීලා තියෙනවා.පවුල්වල අධ්‍යාත්මික කටයුතු සඳහා රුපියල් ලක්ෂ 170ක් අපි වැය කරලා තියෙනවා. ඒ වගේම මඩකළපුව දේවස්ථානයට  රුපියල් ලක්ෂ 100 ක මුදලක් අපි ප‍්‍රදානය කළා.මේ විපතට පත් ජනතාව වෙනුවෙන් නිවාස ඉදිකිරීම සඳහා ඉඩම් මිලදී ගැනීම වෙනුවෙන්  රුපියල් ලක්ෂ 532 ක මුදලක් යොදවලා තිබෙනවා. ජීවන වියදම් ආදාර සඳහා අපි රුපියල් ලක්ෂ 352ක් වෙන්කරලා තියෙනවා. ජීවනෝපාය මාර්ග  සඳහා තවත් රුපියල් ලක්ෂ 303ක් වෙන් කරලා තියෙනවා.ඒ වගේම වෛද්‍ය පහසුකම් සඳහා රුපියල් ලක්ෂ 250 ක මුදලක් වෙන් කරලා තියෙනවා. මේවා ඉදිරි සැත්කම් ඇතුළු ප‍්‍රතිකාර සඳහා ලබාදීමට නියමිතයි.මේ විපතට පත් වූවන්ට උදව් අවශ්‍ය වන්නේ අද හෙට පමණක් නෙමෙයි. දරුවන්ගේ ඉගෙනීම් කටයුතු සඳහා අපි 2039 වසර දක්වා සැලැස්මක් හදලා තියෙනවා. ඒ සඳහා රුපියල් ලක්ෂ 864ක් වෙන් කරලා තියෙනවා.ඒ වගේම ආධ්‍යාත්මික කටයුතු වෙනුවෙන් සහ මනෝ උපදේශන කටයුතු වෙනුවෙන් රුපියල් ලක්ෂ 80 බැගින්  වෙන් කරලා තිබෙනවා.  ඉතිරි මුදල් අපි හදිසි  අවශ්‍යතා සඳහා වෙන් කරලා තිබෙනවා. ඒවත් අපි ඉදිරි අවශ්‍යතා සඳහා ප‍්‍රයෝජනයට ගැනීමට සැලසුම් කරලා තියෙනවා.මේ ගැන මාධ්‍යයට නොකිව්වේ ඇයි කියලත්  අපෙන් අහනවා. කතෝලික සභාව විදියට අපේ ප‍්‍රතිපත්තියක්  තියෙනවා දකුණු අත දෙන දෙය වම් අත  නොදැනගත යුතුයි කියලා.  මේ  ව්‍යසනයට පත්වූවන්ගේ පුද්ගලිකත්වය  සහ ආත්ම ගෞරවය ආරක්ෂා කිරීම වෙනුවෙන් අපි මේ දේවල් හෙළි දරව් කළේ නැහැ. නමුත් මේ ලැබුණු සහ වියදම් වුණු මුදල් පිළිබඳ විස්තර මුද්‍රණය කර ලබා දෙන්න ඉදිරියේදී අපි බලාපොරොත්තු වෙනවා.‘‘    ",
    "URL": "https://www.lankadeepa.lk/latest_news/පාස්කු-ප‍්‍රහාරයෙන්-විපතට-පත්වූවන්ට-සහන-සැලසීම-සඳහා-කෝටි-40ක්/1-553776",
    "Category": "latest_news"
}