{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අප්‍රේල් මස 25",
    "Headline": "මුස්ලිම් අන්තවාදීන්ගෙන් රට මුදා ගැනීමට ඇමැති පාඨලීගෙන් යෝජනා 10ක්",
    "News Content": " (ඩයනා උදයංගනී)රට මුස්ලිම් අන්තවාදී ත‍්‍රස්තවාදයෙන් මුදාගැනීමට නම් ජාතික තවුහිද් ජමාද් ව්‍යාපාරය හා අනුබද්ධ සංවිධාන තහනම් කර සාමාජිකයන් අත්අඩංගුවට ගැනීමත්, නිකාබ් හා බුර්කාව පැළඳීම තහනම් කිරීමත් වහාම කළ යුතුව ඇතැයි ජාතික හෙළ උරුමයේ ප‍්‍රධාන ලේකම්, මහනගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මහතා පැවසීය.ශරියා විශ්ව විද්‍යාල, මද්‍රාසා පාසල් සියල්ල රජයේ ප‍්‍රතිපත්තීන්ට අනූකූල නියාමනයකට යටත් කිරීමට සහ උමතු ඉස්ලාමීය මතවාදයන් ව්‍යාප්ත කරන පිරිස වහාම අතුගා දැමීමට ද වහා පියවර ගත යුතු යැයි ඇමතිවරයා සඳහන් කළේය.අමාත්‍ය පාඨලී චම්පික රණවක මහතා මේ බව පැවසුවේ බත්තරමුල්ලේ පිහිටි ජාතික හෙළ උරුම ප‍්‍රධාන කාර්යාලයේදී අද (25) පැවති මාධ්‍ය හමුවක දී අන්තවාදය පැරදවීම සඳහා රජය විසින් ක‍්‍රියාත්මක කළ යුතු පියවර 10ක යෝජනාවලියක් ඉදිරිපත් කරමිනිඑහිදී වැඩිදුරටත් අදහස් දැක්වූ ඇමතිවරයා මෙසේ ද කියා සිටියේය.අයිසිස් සංවිධානයට මේ වනවිට නිශ්චිත බිමක් නැහැ. කිසිඳු බලකොටුවක් නැහැ. එහෙත් අයිසිස් සංවිධානය සහ ජාතික තවුහිද් ජමාද් සංවිධානය සමඟ පසුගිය කාලයේ යම් ගණුදෙනුවක් සිදුවී තිබෙනවා. ජාතික තවුහිද් ජමාද් ව්‍යාපාරයේ සහරාන් නැමැත්තාගේ සොහොයුරිය ඉකුත් 24 වැනිදා දිනයේ විදෙස් සහ දේශීය ඉංග‍්‍රීසි මාධ්‍යවේදීන් හමුවේ පවසා සිටියේ ‘‘මේ ලෝකය මවලා තියෙන්නේ මුස්ලිම්වරුන්ට. ඒ කියන්නේ එක්කෝ අනිත් අය මුස්ලිම් විය යුතුයි. නැතිනම් ඔවුන් විනාශ විය යුතුයි යන්න තම සොහොයුරා ප‍්‍රකාශ කර ඇති බවයි.’’2011 වසරේ සිට මේ තොරතුරු විටින් විට වාර්තා වී තිබිය දීත් 2018 වර්ෂයේ දෙසැම්බර් 26 වන දින මාවනැල්ලේ බුදුපිළිම සහ දේව ප‍්‍රතිමා විනාශ කරද්දීත් ඒ ආශි‍්‍රතව සිදුකළ පරික්ෂණ වලින් පුත්තලම ආරුවක්කාලූ ආසන්නයේ අක්කර 70කට ආසන්න බිමක පුපුරන ද්‍රව්‍ය කිලෝග‍්‍රෑම් 150ක් හසුවූ තත්ත්වයකදීත් නිසි පියවර නොගෙන සිදුකළ වැරුද්දෙන් අපි කිසිවෙකුටත් ආරක්ෂා විය නොහැකියි. රජයේ අමාත්‍යවරයෙකු ලෙස ඒ ගැන මා ද ජනතාවගෙන් සමාව ඉල්ලනවා. ඒ පිළිබඳව ලැජ්ජා වෙනවා.තවදුරටත් මෙවැනි වැරදි සිදුනොවෙන්නට නම් රජය විසින් වහාම සිදුකළ යුතු කාර්යභාරයන් රැසක් තිබෙනවා. පළමුව රජය කළ යුත්තේ තවත් විනාශකාරී තත්ත්වයන් ඇතිවන්නට ප‍්‍රථම මෙම කණ්ඩායම විනාශ කර නිෂ්ක‍්‍රිය කිරීමයි. පොඩි දෙයටත් උද්ඝෝෂණ, හර්තාල් සිදුකරන, මියන්මාර රොහින්යා සරණාගතයින් වෙනුවෙනුත් හර්තාල් උද්ඝෝෂණ කරපු රටක් මේ දිහා මේ වනතෙක් ඉතා සාමකාමීව බලාසිටියා. රජය තවදුරටත් මේ සඳහා පිළියම් නොකළහොත් මහජනතාව රජයක් නැහැයි කියන තැනක සිට නීතිය අතට ගෙන කටයුතු කළ හැකියි.ඒ නිසා වහාම මේ සුළු පිරිස මර්දනය කළ යුතුමයි. උමතු මතවාදයන් බෙදාහරින පුද්ගලයන් පිරිසක් ගුරුවරු හෝ දේශකයන් ලෙස මේ රට ඇතුලේ රැඳී සිටිනවා. ඔවුන් දැනට සිටින්නේ 100ක් 200ක් පමණ පිරිසක්. ඔවුන් වහාම අතුගා දැමිය යුතුයි.ඇතැම් මුස්ලිම් නායකයෝ මේ ව්‍යසනය ගැන මීට පෙර ආරක්ෂක අංශ දැනුවත් කර ඇති බව වාර්තා වෙනවා. ඒක හො`ද තත්ත්වයක් හැබැයි තවත් මුස්ලිම් නායකයෝ පිරිසක් මෙහෙම දෙයක් පිළිගන්න සුදානම් නැහැ. ඒ තත්ත්වයෙන් මිදී රටේ ආරක්ෂක අංශවලටත් වඩා සක‍්‍රියව ඉදිරියට ආ යුත්තේ ඉස්ලාමීය ආගමික නායකයන් හා ඉස්ලාම් භක්තිකයන්. මේ තත්ත්වයන් සම්බන්ධ සුළු හෝ තොරතුරක් වනවා නම් වහාම ආරක්ෂක අංශ වෙත ලබා දිය යුතුයි. දැනට තවුහිද් ජමාද් ව්‍යාපාරය ආශ‍්‍රිතව ක‍්‍රියාත්මක වන අනු ශාඛා 47 තිබෙන බව කියනවා. ඒවා ගැන තොරතුරු අනාවරණය කිරීමේ වගකීමෙන් බැහැරව ජමියතුල්ලා උලමා මෙන්ම ශූරා කවුන්සිලයට කටයුතු කළ නොහැකියි.ශ්‍රී ලාංකේය අපට අවශ්‍ය, අපිත් එක්ක එකට ආහාර ගන්න ඇස් දෙක දිහා බලාගෙන විවෘතව කතා කළ හැකි මුස්ලිම් ජන සමාජයක්. ඒ සඳහා වත්මන් අන්තගාමී මුස්ලිම් ප‍්‍රජාව නිර්රැඩිකල් කිරීමේ කාර්යය ඉස්ලාමීය ජන සමාජය තුළින් ඉටු විය යුතුයි. ඊට සමගාමීව ඉස්ලාමීය ප‍්‍රජාවගේ සහ රජයේ මැදිහත්වීමෙන් ක‍්‍රියාත්මක කළ යුතු යෝජනා කිහිපයක් තිබෙනවා.මෙම ප‍්‍රහාරයේ වගකීම දරන ජාතික තවුහිද් ජමාද් සංවිධානය සහ ඊට වක‍්‍රව හා සෘජුව අනුබද්ධ යම් සංවිධානයක් වේ නම් ඒවා තහනම් කළ යුතුයි. එහි සාමාජිකයන් අත්අඩංගුවට ගැනීමත්, ඔවුන්ගේ ව්‍යාපාර සහ සියළු වත්කම් රාජසන්තක කිරීමත්, වෛරී ප‍්‍රකාශ කරන සියළු දෙනා තරාතිරම හෝ දේශපාලනය නොබලා අත්අඩංගුවට ගැනීමත් සිදුකළ යුතුය.රටේ ජාතික ආරක්ෂාවටත් සමාජ ආගමික සංහිදියාවටත් මුස්ලිම් කාන්තාවන්ගේ නිකාබ් හා බුර්කා පැළදීම තහනම් කළ යුතුය. මද්‍රාසා පාසල් වල ඉගැන්වීම සඳහා හෝ අරාබි භාෂා ප‍්‍රවර්ධනය ස`දහා හෝ ඉස්ලාමීය දේශනා සඳහා මෙරටට විදේශිය ඉස්ලාමීය ගුරුවරු පැමිණ සිටිනවා නම් වහාම ඔවුන් රටින් පිටුවහල් කළ යුතුයි.ස්වේච්ඡා සංවිධාන මෙන්ම ඉස්ලාමීය ව්‍යාපාර සැක කටයුතු අන්දමින් රට තුළ පවත්වාගෙන යන්නේ නම් ඒවා සම්බන්ධ විධිමත් අධ්‍යයනයක් හා පියවර මෙන්ම ඒ සඳහා විදෙස් රටවලින් යම් ප‍්‍රතිපාදනයක් ලැබෙන්නේ නම් ඒවා නියාමනය හා අධික්ෂණය විධිමත් කිරීම සඳහා යාන්ත‍්‍රණයක් සැකසිය යුතුය.මඩකලපුව විශ්ව විද්‍යාලය හෙවත් කාත්තන්කුඩි ශරියා විශ්ව විද්‍යාලය මෙන්ම බේරුවල, මහරගම, ත‍්‍රිකුණාමලය සහ අඞ්ඩච්චාලනය ආශ‍්‍රිතව පවත්වාගෙන යන ඉස්ලාමීය අධ්‍යාපන මධ්‍යස්ථාන ශ‍්‍රි ලංකා රජයේ විශ්ව විද්‍යාල ප‍්‍රතිපාදන කොමිසමේ සහ අධ්‍යාපන අමාත්‍යාංශයේ අධික්ෂණයට සහ පාලනයට යටත් කළ යුතුයි.වීසා නොමැතිව මෙරට රැඳී සිටින මාලදිවයින, පකිස්ථානය, ඉන්දියාව, ඇෆ්ගනිස්ථානය සහ බංග්ලාදේශයේ මෙන්ම සියළු ජාතිකයන් වහාම මෙරටින් පිටුවහල් කළ යුතුයි. මුස්ලිම් පල්ලි වල ඉගෙනුම් ඉගැන්වීම් ක‍්‍රියාවලිය සහ ස්ථානීය කටයුතු පිළිබඳ පරික්ෂා කිරිමේ අවසරය රාජ්‍ය ආක්ෂක අංශ වලට විවෘත කළ යුතුයි.ත‍්‍රස්ත ක‍්‍රියාකාරකම් සහිත (විශේෂයෙන්ම මුස්ලිම් අන්ත ක‍්‍රියා සහ ත‍්‍රස්ත ක‍්‍රියා පවතින) රටවලින් ශ්‍රී ලංකාවට වීසා ඉල්ලූම් කරන අයවලූන් සඳහා විශේෂ වීසා පටිපාටියක් අනුගමනය කිරීම, සියළු රාජ්‍ය බුද්ධි අංශ ශක්තිමත් කර එක් මෙහෙයුම් මධ්‍යස්ථානයකින් පාලනය වන ක‍්‍රමවේදයක් සහ ආරක්ෂක වැඩපිළිවෙලක් සකස් කළ යුතු වෙනවා. එමෙන්ම දේශපාලන භේදයකින් තොරව ජනාධිපතිතුමා, අගමැතිතුමා සහ විපක්ෂ නායක යන තිදෙනාම ආරක්ෂක කවුන්සිලයේ කටයුතු වලට සෘජුවම දායක විය යුතුයි.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/මුස්ලිම්-අන්තවාදීන්ගෙන්-රට-මුදා-ගැනීමට-ඇමැති-පාඨලීගෙන්-යෝජනා-10ක්/1-549201",
    "Category": "latest_news"
}