{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මැයි මස 12",
    "Headline": "‘පාස්කු ඉරිදා ප්‍රහාරය මුස්ලිම් ජනතාවගේ ප්‍රශ්නයක් නොවේ’",
    "News Content": "(පුෂ්පකුමාර මල්ලවආරච්චි)“පාස්කු ඉරිදා ප්‍රහාරය මුස්ලිම් ජනතාවගේ ප්‍රශ්නයක් නොවෙයි. ශ්‍රී ලංකාවට එරෙහිව බටහිර ජාතීන් විසින් ක්‍රියාත්මක කළ කුමන්ත්‍රණයක් විදියට මම දකිනවා. හම්බන්තොට වරාය චීනයට දීමෙන් ඇමෙරිකාවත් ඉන්දියාවත් විරසක වුණා. ලංකාවට චීනයේ බලපෑම නැති කරන්න ඇමෙරිකාවට අවශ්‍ය වෙලා තියෙනවා.“යැයි ශ්‍රී ලංකා නිදහස් පක්ෂයේ මහ ලේකම් මන්ත්‍රී දයාසිරි ජයසේකර මහතා පැවසීය.මන්ත්‍රීවරයා මේ බව පැවසුවේ ශ්‍රී ලංකා නිදහස් පක්ෂයේ මීරිගම ආසනයේ ප්‍රධාන කාර්යාලය විවෘත කිරීමේ අවස්ථාවට එක්වෙමිනි. එහිදී මන්ත්‍රීවරයා මෙසේ කීය.‘ඒ වගේම මේ ආණ්ඩුව හොඳ නැති නම් වෙන ආණ්ඩුවක් පත්කර ගන්න ඕනෑ. ඇමෙරිකාවෙන් බෞතීස්ම කරලා එවන මිනිස්සු ඊළඟට ලංකාවේ රාජ්‍ය නායකයෝ වෙන්න කල්පනා කරගෙන ඉන්නවා. ඇමෙරිකා අධිරාජ්‍යයේ වුවමනාවට මිනිස්සු ගෙනත් ලංකාවේ පැළ කරන වැඩ සටහනට අපි අසුවිය යුතු නැහැ’ “අද සමාජය රැවටිල්ලට භාජනය වෙලා. අද  මිනිස්සු අවංක නැහැ. කැපුවත් කොළ - කැපුවත් නිල් කියපු අය අද නැහැ. දේශපාලනය ව්‍යාකූල වෙලා. ඒ නිසා පක්ෂය ප්‍රතිසංවිධානය සදහා ස්ථාවර වැඩ සටහනක් ආරම්භ කළා. වැඩ කරන්න බැරි අය අයින් කර වැඩ කරගෙන යමු. බය නැතිව ඕනෑම මැතිවරණයකට  බය නැතිව ඉදිරිපත් වෙන්න පුළුවන් ශක්තියක් හදන්න ඕනෑ. අනුන්ගේ පානෙන් එළිය බලන්න ඕන නැහැ. සෙනඟ ඉඳලා විතරක් ඡන්ද දිනන්න බැහැ කියලා 2015 ජනවාරි 8 වැනිදා ඔප්පු කළා. දැන් පක්ෂ දෙකට කැඩිලා වැටිලා ක්‍රමානුකූල වැඩ පිළිවෙළකින් දැන් පක්ෂය නැවත ගොඩ නගන්න ඕනෑ.’’   ‘‘පාස්කු ඉරිදා ඇතිවුණු සිද්ධියෙන් ජනතාව වික්ෂිප්ත වුණා. මුස්ලිම් ජනතාව කියන්නේ ආර්ථික වශයෙන් කටයුතු කළ පිරිසක්. අහිංසකව සිටි මිනිස්සුන්ට මෙහෙම වුණේ ඇයි? මොකක්ද හේතුව. කවුද පිටිපස්සේ ඉන්නේ? අපි කල්පනා කරන්න ඕනෑ. මේක නිකං සිද්ධියක් නොවෙයි. බහුතරයක් මුස්ලිම් ජනතාව මේකට සම්බන්ධ නැහැ. ඒ අය ගැන අපේ ගෞරවය අනුකම්පාව  තියෙන්න ඕනෑ. 1983 මේ වගේ සිද්ධියකින් 13 දෙනෙක් මියගියා. අවුරුදු 27ක් යුද්ධ කරන්න සිදුවුණා. එහෙම වුණේ ලංකාවම මිනිස්සු පාරට බැහැලා දෙමළ මිනිස්සු ඝාතනය කරන්න ගිනි තියන්න ගත් නිසයි. ඒකේ ප්‍රතිඵලය තරුණයන් සියලු දෙනා කොටි සංවිධානයට එකතු වුණා. ඒ ගොල්ලෝ වැඩ කරේ වෙනම රාජ්‍යයක් ගන්න මිස කාන්තාවෝ 72 ක් ගන්න නොවෙයි. වසර දහයකට පස්සේ ආයේ බෝම්බ බියක් ඇතිවුණා.බෝම්බ ගහපු වෙලාවේ මැල්කම් කාදිනල් රංජිත් අගරදගුරුතුමා හිටියේ නැත්නම් ලංකාවට එක්සත් ජාතීන්ගේ හමුදාවක් බස්සලා ඉවරයි. ගහයි කියලා බයට මුස්ලිම් සහෝදරවරු කඩු ටිකක් තියාගෙන ඉන්න ඇති. මුස්ලිම් සහෝදරවරු කියන්නේ රජ සමයේ අපේ රජ්ජුරුවන්ට ඔත්තු දෙමින් අපිව රැක්ක මිනිස්සු. වහාබි සංස්කෘතිය නිසා මුස්ලිම් කාන්තාවෝ මුහුණ වැහෙන්න ඇඳුම් අඳින්න ගත්තා.අද මේ ප්‍රහාරය ආවේ කොහෙන්ද? අද ලංකාව පාලනය කරන්නේ අපි නොවෙයි. මතක තියාගන්න. ලංකාවේ පළවෙනි වතාවට හම්බන්තොට වරාය චීනයට දීපු වෙලේ ඇමරිකාවත්, ඉන්දියාවත් අපි එක්ක විරුද්ධ වුණා. ඒක වර්ධනය වුණා. ආසියාවේ බලය චීනයට ගියාම ආසියාවේ ඔවුන්ගේ බලය හීනවෙන බව ඔවුන් කල්පනා කළා. මේක අධිරාජ්‍යවාදීන්ගේ ප්‍රශ්නයක් මිස මුස්ලිම් සිංහල ප්‍රශ්නයක් නොවෙයි. විශාල අර්බුදය නිසා චීනයත්, ඇමෙරිකාවත් ගහගන්න තැනට පත්වුණා. එහි අවසන් ප්‍රතිඵලය භුක්ති වින්දේ අපි. හානියට පත්වුණේ අපි. ලංකාවේ ඔවුන්ට අවශ්‍ය ක්‍රියාදාමයක් සකස් කරන්න. චීනයේ බලපෑම නැති කරන්න ඇමෙරිකාවට අවශ්‍ය වෙලා තියෙනවා. මේ බව පක්ෂයේ මහ ලේකම් විදියට කීවාම ප්‍රශ්නයක් වෙනවා.  මම පුද්ගලයෙක් විදියට කියන්න වෙනවා. එතැනින් පස්සේ ඉන්දියාව මත්තල ගුවන් තොටුපළ ඉල්ලුවා. අනෙක් පැත්තෙන් ඇමෙරිකාව ත්‍රිකුණාමලය ඉල්ලන්න පටන් ගත්තා. මේ ආණ්ඩුවට සිද්ධවුණා මේක අතඇරලා නිකං ඉන්න. මේ අර්බුදය මේ ප්‍රශ්නයට හේතුව බවට පත්වුණා. අයිසිස් සංවිධානය සිරියාවෙන් අවසන් වුණා. අල්කයිඩා පටන් ගත්තේ ඇමරිකාවේ සීඅයිඒ ඔත්තු සේවයත් එක්ක සම්බන්ධ වෙලා. ඉරාකයට ගැහුවේ ඒකෙන්. සදාම් හුසේන් මරා දමන තෙක් ඒ ක්‍රියාදාමය අරන් ගියා. හොඳට තිබුණු ලිබියාවේ ගඩාපි පාරදිගේ මරලා දැම්මා. සිරියාව එහෙමයි. යේමනය එහෙමයි. මේ සියලුම රටවල්වලට අරාබි වසන්නය කියා ගෙනාපු වැඩ පිළිවෙළ යටතේ සම්පූර්ණ රාජ්‍ය අකර්මණ්‍ය කරලා දැම්මා.ඒ නිසා මේ කාගේවත් ප්‍රශ්නයක් කරගන්න එපා. ඇමෙරිකන් අරගලයෙන් රට බේරාගන්න ශ්‍රී ලංකාවේ මිනිස්සු විදියට අපි ලෑස්ති වෙන්න ඕනෑ. ඒ බව තේරුම් ගන්න. රොනල්ඞ් හුසේන් ප්‍රකාශයක් කර තිබුණා. අපේ නායකයන් හොයා දෙන්න  එයා කවුද? මේකට අපි අහුවිය යුතු නැහැ.මේ ආණ්ඩුව හොඳ නැති නම් වෙන ආණ්ඩුවක් පත් කර ගන්න. ඒක කමක් නැහැ. නැතිව  ඒකට ඇමරිකාවට ගැතිකම් කරන මිනිස්සු ගෙනත් පැල කරලා හරියන්නේ නැහැ. ශ්‍රී ලාංකීය ජාතියක් විදියට එක්වී අපිට අත්වී ඇති ඉරණමට මුහුණ  දිය යුතුයි. මුස්ලිම් ද, දෙමළ ද, බෞද්ධ ද කියා කල්පනා කරන්න යන්න එපා. ත්‍රස්තවාදින් ගහනවා කියා ජනාධිපතිට බැන වදිමින් ගෙවල් ඇතුළට වෙලා ඉදලා බැහැ. අපි අවුරුදු 27ක් යුද්ධයට මුහුණ දුන් මිනිස්සු.මේ ප්‍රහාරය මුස්ලිම් ජනතාවගේ ප්‍රශ්නයක් නොවෙයි. මොකටද බෝම්බ තියාගත්තේ කියා මේ අටදෙනා දන්නේ නැතිව ඇති. මේක ශ්‍රී ලංකාවට එරෙහිව බටහිර ජාතීන් විසින් ක්‍රියාත්මක කළ කුමන්ත්‍රණයක් විදියට දයාසිරි ජයසේකර විදියට මම දකිනවා.ප්‍රේමදාස මහත්තයාගේ කාලේ පාර්ලිමේන්තුවට එන්න පුළුවන් 12% ගත්ත පක්ෂයට පමණයි. 12% පස්සේ මේ 5%  දක්වා අඩු කෙරුවා.  කුඩා කුඩා පක්ෂ පාර්ලිමේන්තුවට එන්න පටන් ගත්තා. ප්‍රධාන පක්ෂ දෙකට ආණ්ඩු කරන්න බැහැ. හැම වෙලේම පොඩි පක්ෂ වලින් යැපෙන්න වුණා. ඔවුන් බලය තීරණය කරන මිනිස්සු බවට පත්වුණා. ඔවුන්ගේ අන්තවාදයට උඩගෙඩි දෙන්න ඒ ආණ්ඩුවලට සිද්ධවුණා. මම යෝජනා කරන්නේ මේ  5%   සීමාව යළි 12 කට වැඩි කරන්න කියායි. මේ මිනිස්සුන්ට ප්‍රධාන පක්ෂ දෙකින් එකකට සම්බන්ධ වෙන්න කියන්න. එතකොට මේ ප්‍රශ්න ඉවරයි. මිශ්‍ර පාසල් ඇති කරන්න අවශ්‍යයි. දෙමළ, සිංහල, මුස්ලිම් කියන නමින් දේශපාලන පක්ෂ තියෙන්න බැහැ. එක එකාට බයේ ආණ්ඩු කරන්න බැහැ. මේකට කොන්ද පණ තියෙන ආණ්ඩුවක් අවශ්‍යයි. ඒ සදහා ශක්තිය දෙන්න කියා ඉල්ලනවා.“ යැයි වැඩිදුරටත් සඳහන් කළේය.  ගම්පහ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී ලසන්ත අලගියවන්න, ගම්පහ සංවිධායක අජිත් බස්නායක, මීරිගම සංවිධායක සුනේත්‍රා සමරකෝන් යන මහත්ම මහත්මීහු ඇතුළු කීප දෙනෙක් මෙම අවස්ථාවට එක්වූහ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘පාස්කු-ඉරිදා-ප්‍රහාරය-මුස්ලිම්-ජනතාවගේ-ප්‍රශ්නයක්-නොවේ’/1-550284",
    "Category": "latest_news"
}