{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මැයි මස 18",
    "Headline": "බිය නොවී වෙසක් සමරන්න",
    "News Content": "(අනීෂා මානගේ)භීතියෙන් සිටින්නේ නැතුව බෞද්ධ ජනතාව වෙසක් උත්සවය සැමරීම සිදුකළ යුතු බවද ආරක්ෂක අංශ සහ ආණ්ඩුව ජනතාවගේ ආරක්ෂාව ගැන වගකිව යුතු බව විපක්ෂනායක මහින්ද රාජපක්ෂ මහතා කියයි. මහින්ද රාජපක්ෂ මහතා මෙසේ පැවැසූයේ අද (18) තංගල්ල කාර්ල්ටන් නිවෙසේදී පැවැති ධර්මදේශනා වැඩසටහනෙන් පසුව මාධ්‍ය වෙත අදහස් දක්වමිනි.වැඩිදුරටත් අදහස් දැක්වූ මහින්ද රාජපක්ෂ මහතා මෙසේද කීවේය.‘‘පසුගිය වසරේ බක්මහ මාසේ වෙසක් සැමරුවා. මේ වසරේ වෙසක් සමරන්නේ නැතුව බෞද්ධයා පැත්තකට කරන්නද මේ හදන්නේ? මේ වෙසක් පෝය අපි කොහොම හරි සමරන්න ඕනෑ. පන්සල් යන්න ඕනෑ. තොරණ් බලන්න යන්න ඕනෑ. ආණ්ඩුව සහ ආරක්ෂක අංශ ජනතාවගේ ආරක්ෂාව ගැන වගකිව යුතුයි. අපි සංතෝස වෙනවා මුළු රටේම වෙසක් සමරන්න උනන්දුවක් දැක්වීම ගැන. අපි බයේ හිටියොත් හැමදාමත් ගෙවල්වලම ඉන්න වෙයි. මේ නිසා ජනතාවයි, අපියි යනවා එළියට. ඒකයි මේ හැමතැනම අපිත් යන්නේ. යුද්ධය අවසන්වෙලා වසර 10ක් සපිරෙන්නේ අද දිනටයි. මුළු ත්‍රස්තවාදයම අපි මේ රටින් අතුගාලා දැම්මා. දැන් ආයේ ගෝලීය ත්‍රස්තවාදය ඇතිවී තිබෙනවා. අපි අරන් දුන්න නිදහසේ වටිනාකම නැතිවෙලා ගිය නිසයි මේ නැවත ත්‍රස්තවාදයක් ඇති වී තිබෙන්නේ.  ආණ්ඩුව මේවා ගැන හෙව්වේ නෑ. බුද්ධි අංශ අඩපණ කළා. ත්‍රිවිධ හමුදාවේ නායකයෝ අත්අඩංගුවට ගත්තා. ඒ අයව හිරේ දැම්මා. මේ තත්වය වහාම වෙනස් විය යුතුයි.පොලිස්පතිවරයා සහ හමුදාපතිවරයා විශේෂ ප්‍රකාශ දෙකක් කළා. රටේ ජනාධිපති සහ අගමැතිත් කතා කර තිබෙනවා. ආරක්ෂක අංශවලින් දැනුම්දී තිබෙනවා මෙය මැඩපවත්වා තිබෙන බවට. පළාත් සභා ප්‍රාදේශීය සභා මන්ත්‍රීවරු තම තමන්ගේ කොට්ඨාසයේ පාසැල්වලට ගිහින් ජනතාවගේ බිය තුරන් කරන්න වැඩපිළිවෙලක් අඟහරුවාදා දින සිට ආරම්භ කිරීමට අපි තිරණයක් ගත්තා.  ආණ්ඩුව ගැන හිතලා නෙවෙයි. රට ගැන හිතලයි එහෙම තීරණයක් ගත්තේ. හැම අංශයෙන්ම කඩාගෙන වැටුණත් අපි රට ආරක්ෂා කරගන්න ඕනෑ.  අද ජනතාවගේ මුළු ජීවිතයම අඩපණ වෙලා තිබෙන්නේ. පිටරටට දැනෙන්න ඕනෑ මේ රට යළිත් සාමාන්‍ය තත්වයට පත්ව තිබෙනවා කියලා. තොරතුරු දෙන දේවල් පෙන්වන්න එපා කියන දෙයින් ජනතාව අතර සැකයක් මතුව තිබෙනවා. කටකතා යන නිසා මිනිසුන් අතර සැකය ඇතිවෙනවා. මෙය නවත්වන්න ඕනෑ. ප්‍රහාරයෙන් මැරුණු ගණනවත් හරියට අදවත් දන්නේ නැහැ අපි. මුලින් කිව්ව දෙය පසුව වෙනස් කළා...‘‘ යැයි පැවසීය.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/බිය-නොවී-වෙසක්-සමරන්න/1-550676",
    "Category": "latest_news"
}