{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අප්‍රේල් මස 25",
    "Headline": "ප්‍රහාරවලින් මියගියේ 253 යි - සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්",
    "News Content": "(ඩයනා උදයංගනී)පාස්කු ඉරිදා දිනයේ දිවයිනේ ප‍්‍රදේශ කිහිපයකට එල්ල වූ ත‍්‍රස්ත ප‍්‍රහාරවලින් මියගිය සංඛ්‍යාව ආසන්න වශයෙන් 253 ක් බවත් 359 දෙනෙකු මිය ගොස් නැති බවත් සෞඛ්‍ය සේවා අධ්‍යක්‍ෂ ජනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ මහතා නිවේදනයක් නිකුත් කරමින් කියා සිටී.සෞඛ්‍ය අංශ මුලදී 290 කට ආසන්න පිරිසක් මියයන්නට ඇති බවට ඇස්තමේන්තු කර තිබුණද මියගොස් ඇත්තේ 253 ක ආසන්න පිරිසක් බව මේ වන විට තහවුරු වී ඇතැයි ද අනිල් ජාසිංහ නිකුත් කළ එම නිවේදනයේ දැක්වේ.එම නිවේදනයේ වැඩිදුරටත් මෙසේ ද සඳහන් වේ.පසුගිය දිනයන් හි ඇති වූ ත්‍රසස්තවාදී ප්‍රහාර වලින් 485 කට අධික සංඛ්‍යාවක් තුවාලකරුවන් ලෙස ශ්‍රී ලංකා ජාතික රෝහලටල දකුණු කොළඹ ශික්ෂණ රෝහලටල උතුරු කොළඹ ශික්ෂණ රෝහලටල රිඡ්වේ ආර්යා ළමා රෝහලටල මඩකළපුව ශික්ෂණ රෝහලට සහ මීගමුව මුලික රෝහලට ඇතුලත් කළ අතර අද දින (25) පෙරවරු 10 වන විට එම සංඛ්‍යාව 149 දක්වා අඩු වී ඇත.   මෙම 485 ක් පමණ වූ තුවාලකරුවන්ගෙන් මෙම රෝහල්වලට ඇතුලත් කිරීමෙන් පසුව මියගොස් ඇත්තේ රෝගීන් 06 ක් පමණ වීම මෙම අතිශය කණගාටුදායක අවස්ථාවේ ශ්‍රී ලංකාවේ සෞඛ්‍ය සේවය පිළඳව ආඩම්බර විය හැකි කාරණාවකි මෙම තත්ත්වය විදේශීය මාධ්ය පවා වර්ණනා කර ඇත.මෙම ප්‍රහාර නිසා මියගිය සංඛ්‍යාව ප්‍රහාරයන් පසු දිනයේ දී  අප්‍රේල් (22) 280 කට වැඩි සංඛ්යාරවක් වශයෙන් ප්‍රකාශයට පත් කෙරුනි. මෙම සංඛ්‍යාව සමන්විත වූයේ මඩකළපුව ශික්ෂණ රෝහලේ 26 ක්ල මීගමුව මූලික රෝහලේ 102 ක්ල උතුරු කොළඹ ශික්ෂණ රෝහලේ 07 ක් දකුණු කොළඹ ශික්ෂණ රෝහලේ 03 ක් සහ කොළඹ ප්‍රධාන අධිකරණ වෛද්‍ය මෘත ශරීරාගාරයේ 140 ක් වශයෙනි.මෙවැනි බෝම්බ පිපිරීම් වලදී මියයන සමහරුන්ගේ ශරීර විශාල වශයෙන් හානියට ලක්වන අතරල ඇතැම් සිරුරු විනාශ වීමටත් කොටස්වලට කැඩී සම්පූර්ණ සිරුරු වශයෙන් හදුනාගත නොහැකි තත්ත්වයටත් පත්වෙයි. මේ අනුව මරණ සංඛ්‍යාව නිශ්චිත වශයෙන් ගණනය කිරීමේ අසීරුතාවයක් පවතින බැවින් මරණ සංඛ්‍යාව සෑම දිනකම ප්‍රකාශයට පත් කෙරුනේ ආසන්න අගයක් ලෙසයි.කොළඹ ප්‍රධාන අධිකරණ වෛද්‍ය මෘත ශරීරාගාරය හැරුණු කොට අනෙක් සියලුම රෝහල්වල මෘතදේහ ඥාතීන්ට බාරදීම ඉතා ඉක්මණින් සිදු කෙරුන අතරල කොළඹ ප්‍රධාන අධිකරණ වෛද්‍ය මෘත ශරීරාගාරයේ ද දිවා රෑ දෙකෙහිම විශේෂඥ අධිකරණ වෛද්‍යවරුන් මහේස්ත්‍රාත්වරුන් සහ අනෙකුත් කාර්ය මණ්ඩල සේවයෙහි යෙදුන ද මෙම මෘත ශරීරාගාරයට රැගෙන එනු ලැබූ මෘතදේහ ස්වභාවයෙහි සංකීර්ණ තත්ත්වයන් නිසාම මෘතශරීර නිදහස් කිරීමට සාපේක්ෂ වශයෙන් වැඩි කාලයක් ගතවෙයි.මීට හේතු වනුයේ සියලුම විදේශීය ජාතිකයින්ගේ මළ සිරුරු මෙම මෘත ශරීරාගාරයට රැගෙනඒමල කොළඹ හෝටල් 03 හි පිපිරීම් නිසා මරණයට පත්වූවන්ගේ සිරුරු කැබලි වීමල සාපේක්ෂ වශයෙන් අනෙක් පිපිරුම් ස්ථානවලට වඩා වැඩිවීම වැනි කරුණුය. විදේශිකයින්ගේ සිරුරු බාරදීම සඳහා ඔවුන්ගේ ඥාතීන් විදේශ රටවල සිට පැමිණිය යුතුයග එසේ නොපැමිණිනෙන්නේ නම් අදාල තානාපති කාර්යාල මගින් මෘත ශරීර හදුනාගත යුතු වෙයි. එමෙන්ම දේශීය විදේශීය බව සාමාන්‍ය යෙන් සමෙහි වර්ණය අනුව සළකා බැලිය හැකි වුව ආසියාතිකයින් සම්බන්ධයෙන් මෘත ශරීර හදුනාගැනීම නිශ්චිතව කළ නොහැකිය.මෙම තත්ත්වයන් තුල කොළඹ ප්‍රධාන අධිකරණ වෛද්‍ය මෘත ශරීරාගාරයේ මෘත ශරීර එම සංකීර්ණ ක්‍රියාවලිය ඔස්සේ යෑමේ දී කැබලි වූ සිරුරු පිළිබද මුල් තක්සේරු නිවැරදි කිරීමේ දී අද (25) වනවිට එම මෘත ශරීරාගාරයේ මෘත ශරීර සංඛ්‍යාව 113 දක්වා අඩු වී ඇත. මඩකළපුව ශික්ෂණ රෝහලෙහි මුල දී මෘතශරීර 29 ක් වශයෙන් සටහන් වුවද ඉහත ආසන්න හේතු නිසාම අවසාන වශයෙන් මෘත ශරීර 26 ක් වශයෙන් සටහන් වියගමේ අනුව අද (25) වනවිට පසුගිය ඉරිදා ත්‍රස්ත ප්‍රහාරවලින් මියගිය සංඛ්‍යා ව ආසන්න වශයෙන් 253 ක් පමණ වෙයි. මේ අනුව අපගේ මුල් ඇස්තමේන්තුව වූ 290 කට ආසන්න අගයේ සිට 253 ක ආසන්න අගයකට අඩු වී ඇති අතරල මාධ්ය යේ පළ වූ ආකාරයට මළ සිරුරු සංඛ්‍යාව 359 නොවෙයි.විශේෂඥ වෛද්‍ය අනිල් ජාසිංහසෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්    ",
    "URL": "https://www.lankadeepa.lk/latest_news/ප්‍රහාරවලින්-මියගියේ-253-යි---සෞඛ්‍ය-සේවා-අධ්‍යක්ෂ-ජනරාල්/1-549211",
    "Category": "latest_news"
}