{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මැයි මස 26",
    "Headline": "රෝහලෙන් දුන් බෙහෙත වැරදී දරුවකු මරුට",
    "News Content": "(විනීතා එම්. ගමගේ)ඇට මිදුළුවල ඇති වූ රෝගයකින් පෙළුණු දරුවෙකුට දිය යුතු බෙහෙත් වෙනුවට ක්ෂය රෝගීන් හා ලාදුරු රෝගීන් බරපතලම තත්ත්වයේ සිටියදී දෙන ඖෂධයක් ලබාදීම නිසා එම දරුවා මිය ගිය බව කොළඹ නාගරික හදිසි මරණ  පරීක්ෂණ උසාවියේ පසුගිය දා පැවති පරීක්ෂණයක දී අනාවරණය විය.           මිය ගොස් තිබුණේ කොස්ගම, අකරවිට විසු අවුරුදු 11යි මාස පහක් වයසැති මීපෙ ගමගේ පසිඳු මධුහංස නමැති දරුවෙකි. ඉතා ප‍්‍රවේසම්කාරී ලෙස බලාගත යුතු දරුවෙකු බවට වෛද්‍යවරුන් උපදෙස් දී තිබියදීත් තම දරුවා මියගියේ ප‍්‍රතිකාර කළ වෛද්‍යවරයාගේ  නොසැලකිලිමත්බව නිසා යැයි මියගිය දරුවාගේ මරණ පරීක්ෂණයේ දී සාක්ෂි දෙමින් කොළඹ අතිරේක නාගරික හදිසි මරණ පරික්ෂක ඉරේෂා සමරවීර මහත්මිය ඉදිරියේ දරුවාගේ මව වන විජේකෝන් මුදියන්සේලාගේ චම්පිකා කුමාරි (35) මහත්මිය කියා සිටියාය. වැරදි ඖෂධය සති දෙකක් දුන් බවත්, ඖෂධ දෙන විට ‘‘අනේ අම්මේ මට මේ බෙහෙත දෙන්න දෙන්න එපා, කටත් තුවාල වෙලා’’ යැයි තම පුතු පැවසූ බවත් අවසන් දින කිහිපයේ ඔහු නැගී සිටිය දී ඇද වැටෙන තත්ත්වයට පැමිණි නිසා යළි රෝහල් ගත කළ බවත් මව තවදුරටත් කියා සිටියාය.එසේ රෝහල් ගත කළ විට නියම කළ බෙහෙත බලා වැරදි බෙහෙතක් දී ඇති බව වෛද්‍යවරුන් පවසා සිටියේ යැයි ද ඇය කීවාය. වැරදි බෙහෙත් වට්ටෝරුවක් මෙම මරණයට හේතු වී ඇති බව මේ  පිළිබඳව පශ්චාත් මරණ පරීක්ෂණය කළ කොළඹ අධිකරණ වෛද්‍ය නිලධාරී එම්. එන්. රුහුල් හක් මහතා ද සිය වාර්තාවේ සටහන් කොට තිබිණි. මරණ පරීක්ෂකවරිය ඉදිරියේ සාක්ෂි දෙමින් චම්පිකා කුමාරි මහත්මිය මෙසේ ද කියා සිටියාය. ‘‘මේ මගේ පළමුවන දරුවායි. ඔහු ඇට මිදුළුවල ඇතිවන රෝග තත්ත්වයක් නිසා රුධිරයේ පට්ටිකා නිපදවීම අඩුවන රෝග තත්ත්වයක් වන ^Dysteratais Congenita& නමැති රෝග තත්ත්වයෙන් පෙළුණා. වෛද්‍යවරු උපදෙස් දී තිබුනේ දරුවා හොඳින් බලා ගත යුතු බවයි. දරුවාගේ රුධිර පට්ටිකා 30,000 කට වඩා අඩුවුවහොත් වෛද්‍යවරයෙකුට පෙන්විය යුතු යැයි ද වෛද්‍යවරුන් උපදෙස් දී තිබුණා. වෛරසයක් ආවොත් දරුවාට අමාරුවේ යැයි ද අපට පහදා දී තිබුණා. මේ නිසාම අප දරුවා බලා ගත්තා. අපේ‍්‍රල් 12 වැනිදා එසේ දරුවාගේ රුධිර පට්ටිකා අඩුවුණා. ඒ නිසා රිජ්වේ ආර්යා ළමා රෝහලට ගෙන ආවා. ඒ හිමටලොජි සායනයටයි. දරුවාට එතැනින් බෙහෙත් දුන්නා. නැවත බෙහෙත් ගන්නට 16 වැනිදා ආවා. එදින බෙහෙත් දුන්නා. ඒවා දින 14 ක් දුන්නා. එය අවසාන වුණත් සුව වුණේ නැහැ. දින 14 අවසන්වන විට ඔහු අසාධ්‍ය තත්ත්වයේ සිටියා. යළි රෝහලට ගෙන ආවාම වෛද්‍ය චන්දන තෙවරප්පෙරුම කියාසිටියේ දරුවාට බෙහෙත් වරදවා දී ඇති බවයි. දිගමට රෝහලේ ප‍්‍රතිකාර කළත් දරුවා 23 වැනිදා මිය ගියා. ” ඉදිරිපත් වූ වෛද්‍ය වාර්තා සහ පශ්චාත් මරණ පරීක්ෂණ වාර්තා සළකා බැලූ මරණ පරීක්ෂකවරිය සායනයේ දී වැරදි බෙහෙතක් නියම කළ වෛද්‍යවරයා ජුනි මස 15 වැනිදා සාක්ෂි සටහන් කර ගැනීම සඳහා මරණ පරීක්ෂණ උසාවියට කැඳවීමට සිතාසි නිකුත් කරන ලෙසට  පොලිසියට නියෝග කළාය.     ",
    "URL": "https://www.lankadeepa.lk/latest_news/රෝහලෙන්-දුන්-බෙහෙත-වැරදී-දරුවකු-මරුට/1-551055",
    "Category": "latest_news"
}