{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මාර්තු මස 05",
    "Headline": "බෝනොවන රෝග සමීක්‍ෂණය මාර්තු අගදී",
    "News Content": " (විනීතා එම් ගමගේ ) බෝ නොවන රෝග පිළිබඳ  ශ‍්‍රි ලංකාවේ පළමු ජංගම දුරකථන සමීක්ෂණය මාර්තු මාසය අවසානයේ ආරම්භ කෙරෙන බව සෞඛ්‍ය පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍යංශය කියයි.  දකුණු ආසියාතික රටක ජංගම දුරකථන උපයෝගී කරගෙන මෙවැනි ජංගම දුරකථන සමික්ෂණයක් පැවැත්වෙන්නේ පළමු වතාවට බවත් ආසියාවේ ද මේ වනතෙක් මෙවැනි සමික්ෂණයක් සිදු කර ඇත්තේ පිලිපීනයේ පමණක් බවත් සෞඛ්‍ය පෝෂණ හා දේශිය වෛද්‍ය අමාත්‍යංශයේ බෝ නොවන රෝග කාර්යංශයේ ප‍්‍රජා සෞඛ්‍ය විශේෂඥ වෛද්‍ය කපිල ජයසේන මහතා ජාතික අක්ෂි රෝහලේ අද (05) පැවැති මාධ්‍ය හමුවක් අමතමින් ප‍්‍රකාශ කළේය. මෙකී සමික්ෂණය සඳහා අහඹු ලෙසින් ජංගම දුරකථන තෝරාගන්නා අතර ඒ තෝරාගැනීම් සිදු කරන්නේ පරිගණක ආශ්‍රීතව බව කී ජයසේන මහතා 1995 අංකයෙන් මෙම ඇමතුම ලැබෙනු ඇතැයි ද කිය. මෙහිදී විනාඩි 5 ක් පමණ කාලයක් තිස්සේ ප‍්‍රශ්නාවලියක් අසනු ඇති බවත් එයට ද දුරකථනයේ අංක ඔස්සේ පිළිතුරු දෙන අන්දමින් ප‍්‍රශ්න ඇතුළු තොරතුරු පරිගණක ගත කර ඇතැයි ද හෙතෙම සඳහන් කළේය.  ඇමතුම ඇරඹෙන්නේ මෙම සමික්ෂනයට සහභාගිවීමට කැමති ද නැද්ද යන්න විමසමින්  බවත් එයට අකමැති බවට පිලිතුරු දුනහොත් යළිත් කිසිදු අවස්ථාවක දී මේ සමික්ෂයට එම අංකයෙන් කථා නොකරනු ඇති බවත් පැවසු වෛද්‍ය කපිල පියසේන මහතා කිසිදු අවස්ථාවක ස්ථාවර දුරකථනවලට ඇමතුම් නොලැබෙනු ඇති බවත් සඳහන් කළේය.   සතියේ දිනවල පෙරවරු 8 රාත‍්‍රී 8 ත් දක්වා මෙම සමික්ෂණය පැවැත්වෙන අතර සෙනසුරාදා ඉරිදා පෝය ඇතුළු රජයේ නිවාඩු දිනවල ද සමික්ෂණය නොපැවැත්වෙන බව කියා සිටියේය.  එමෙන්ම යම් දුරකථනයකට 1995 න් ඇමතුම එන විට එහි හිමිකරු යම් වැඩක යෙදී සිටින  බැවින් ඇමතුම විසන්ධි කළහොත් එම අංකයටම පැය 50 කට පසු ඇමතුමක් ලැබෙනු ඇති අතර එහි දී ඇමතුම විසන්ධි කළ අවස්ථාවේ සිට ඉදිරියට ගෙනයනු ඇත.   සමික්ෂණයේ බරපැන ඇමරිකානු ආයතන දෙකක් වන බ්ලූවර්ක් පිලොන් ට‍්‍රැෆිස් හා ඬේටා ෆෝ හෙල්ත් ඉන්සිටිටියුට් යන ආයතන දෙක විසින් දරනු ලබයි.  සමික්ෂණය සඳහා විදුලි සංදේශ නියාමන කොමිසම හා ශ්‍රී ලංකා වෛද්‍ය සංගමයෙන් අනුමැතිය ලබා ඇති අතර මෙරට පවතින සියලූ දුරකථන ජාලවල හරහා සමික්ෂණයට දුරකථන අංක තෝරා ගනු ඇත. ශ්‍රී ලංකාවේ වසරකට මරණ 138000 ක් සිදු වන අතර එයින් සෑම පස්දෙනෙකුගෙන් හතර දෙනෙක්ම මිය යන්නේ බෝනොවන රෝග හේතුවෙනි. මෙයින් පහෙන් එකක් මිය යන්නේ අකාලයේ බවත් ඔවුන් අවුරුදු 18ත් 70 ත් අතර වන බවත් කියැවේ.  අධි රුධිර පීඩනය, අංශභාගය, පිළිකා, හෘදරෝග, ශ්වසනය සම්බන්ධ රෝග,හා වකුගඩු රෝග බෝනොවන රෝග ලෙස සළකනු ලබයි.  මේ සම්බන්ධ තොරතුරු එකතු කිරීමෙන් පසු ජනතාවගේ ආහර පරිභෝජන රටාව, වතුර, දුම්බීම, මේ සඳහා අවශ්‍ය දත්ත වන අතර සිම්කෂණය මාර්ගයෙන් මෙම දත්ත ලබා ගත් පසු සෞඛ්‍ය අමාත්‍යංශත්‍ය් විද්වත් මඩුල්ලක් විසින් අවශ්‍ය විශ්ලේෂණය කිරීමෙන් පසු නිර්දේශ ඉදිරිපත් කරනු ඇත. කෙසේ වෙතත් කිසිදු අවස්ථාවක කිසිදු තැනැත්තෙකුගෙන් හැඳුනුම්පත් අංකය ණ්‍යකාඞ්පත්විස්තර ආදී තොරතුරු අසනු නැති  බවත් මේ සමික්ෂණයට සහභාගි විම වෙනුවෙන් කිසිදු ගෙවීමක් නොකරන අතර කිසිදු අයකිරීමක් ද සිදු නොවන බව මාධ්‍ය හමුව ඇමතූ වෛද්‍ය කපිල පියසේන මහතා සඳහන් කළේය.                                      ",
    "URL": "https://www.lankadeepa.lk/latest_news/බෝනොවන-රෝග-සමීක්‍ෂණය-මාර්තු-අගදී/1-546748",
    "Category": "latest_news"
}