{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මාර්තු මස 26",
    "Headline": "ලක්ෂයකට අධික බෝම්බ ගණනක් විනාශ කෙරේ",
    "News Content": " (මනුල වික්‍රම) උතුරු පළාතේ වර්ග 11,406,267 කින් පුද්ගල නාශක බිම්බෝම්බ 80,744ක්, වාහන නාශක බෝම්බ 184ක්, පුපුරා නොගිය තවත් බෝම්බ 22,239ක් හා  සුළු අවි පතොරම් 115,702ක් ගොඩගෙන විනාශ කළ බව බිම් බෝම්බ ඉවත් කිරීමේ කාර්යයේ නිරත ඩෑෂ් ආයතනය(සමාජයීය සහයෝගිතාව පතුරුවාලීම සඳහා සහයෝගය දැක්වීමේ ආයතනය) පවසයි.  මෙම බෝම්බ ප්‍රමාණය ඉවත් කර ඇත්තේ වසර 9ක කාලයක් තුළදීය. උතුරේ ජනතාව නැවත පදිංචි කිරීම හා සංවර්ධන කටයුතු ඉලක්කගත අයුරින් ඉටු කිරීම සඳහා බිම්බෝම්බ ඉවත් කිරීමේ ක්‍රියාවලියේ නිරත එකම දේශීය රාජ්‍ය නොවන ආයතනය වන්නේ ඩෑෂ් ආයතනයයි. එම ආයතනය 2010 වසරේ සිට යුද ගැටුම් ඇති වූ ප්‍රධාන පෙළේ ස්ථාන රාශියක බිම්බෝම්බ ඉවත් කිරීමෙහි නිරතව සිටී. මෙම බිම්බෝම්බ ඉවත්කිරීමේ කාර්යයන් වසර 2020දී අවසන් කිරීමට නියමිතය. ඩෑෂ් සමාගමට අමතරව මැග්, හෙලෝ ට්‍රස්ට් සහ ෂාප් යන රාජ්‍ය නොවන ආයතන ද ශ්‍රී ලංකා යුධ හමුදාව ද දැනට උතුරේ බ්ම්බෝම්බ ඉවත් කිරීමේ කාර්යයේ නිරතව සිටී. උතුරේ පුනරුත්ථාපනය කරන ලද තරුණ තරුණියන් විශාල සංඛ්‍යාවක් සේවය සඳහා යොදාගනිමින් ක්‍රියාත්මක ඩෑෂ් ආයතනය මේ වන විට වර්ග මීටර් 11,406,267 ක් හෙවත් වර්ග කිලෝමීටර 11කට අධික ප්‍රමාණයක බිම් බෝම්බ ඉවත් කර  ඇත.  මුලතිව්, කිලිනොච්චිය, යාපනය හා වවුනියා දිස්ත්‍රික්කවලත් මන්නාරම දිස්ත්‍රික්කයේත් ඩෑෂ් ආයතනය මගින් බම් බෝම්බ ඉවත් කරනු ඇත. එම ආයතනය ඉකුත් 24 වැනිදා වන විට මෙම බෝම්බ සංඛ්‍යාව ගොඩ ගෙන විනාශ කර ඇති බව එම සංවිධානයේ මෙහෙයුම් කළමනාකාර හිටපු යුධ හමුදා මේජර් සුනිල් ආරියසේන මහතා පවසයි.  අලිමංකඩ ලුණු ලේවාය, මුහමලේ  බටහිර නිවාස වැඩසටහන්, පුදුමාතලන් ජල යෝජනාක්‍රමය ඇතුළු නැවත පදිංචි ස්ථාන රැසක සංවර්ධන කටයුතු ආරම්භ කර ඇත්තේ මෙම ආයතනය මගින් බිම් බෝම්බ ඉවත් කිරීම් නිසියාකාරව නිමාකිරීමෙන් පසුවය.  සියලු ඉඩම්වල බිම් බෝම්බ ඉවත් කිරීම් නිමා කිරීම සඳහා ඇති රජයේ සැලැස්ම ප්‍රකාරව මේ වන විට කටයුතු සිදුවන බව ද ඒ මහතා  සඳහන් කරයි. රජයේ ප්‍රමුඛතාවට අනුව සංවර්ධන  හා පුනරුත්ථාපන කටයුතු සඳහා අවශ්‍ය  ඉඩම් කඩිනම්න් ලබාදීමටත් ප්‍රවේශමෙන් සහ සාර්ථකව වැඩසටහන ක්‍රියාත්මක කිරීමටත් හැකි වූ බව ආරියසේන මහතා වැඩිදුරටත් කීය. බිම් බෝම්බ ඉවත් කිරීමේ කටයුතු සඳහා ඩෑෂ් ආයතනය බඳවාගෙන සිටින සේවකයින් 350 දෙනාගෙන් 90%ක් පමණ පිරිස පුනරුත්ථාපනය වූ එම ප්‍රදේශයේම තරුණ තරුණියන් වීම ද විශේෂත්වයකි. යුධ සමයේ දී විවිධ ආකාරයෙන් සැමියන් අහිමි වූ තරුණ වැන්දඹු කාන්තාවන් ඇතුළු  තරුණියන් බොහෝ දෙනෙක් මෙම සේවාවට එක්වසිටිති. තමන් මෙම වැඩසටහනට එක්ව ජීවනෝපාය සලසා ගැනීමෙන් මහත් අස්වැසිල්ලක් ලබන බව එම කාන්තාවෝ පවසති.            ",
    "URL": "https://www.lankadeepa.lk/latest_news/ලක්ෂයකට-අධික-බෝම්බ-ගණනක්-විනාශ-කෙරේ/1-547857",
    "Category": "latest_news"
}