{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අප්‍රේල් මස 23",
    "Headline": "ගෞරවණීය අතීතය අප ඇස්පනාපිටම අගරුවුණා",
    "News Content": "ලොව ප්‍රධාන පෙළේ බුද්ධි සේවාවන්ට නොදෙවැනි ලෙස ශ්‍රී ලංකා බුද්ධි සේවාවන් ගොඩනගමින් සියලු ශ්‍රී ලාංකික ප්‍රජාවගේ ආරක්‍ෂාව සහතික කරනු ලැබූ ගෞරවණීය අතීතය අප දෑස් ඉදිරිපිටදීම අගෞරවයට පාත්‍රවීම හරහා අප තුළ මතු වී ඇත්තේ කම්පනයක්යැයි හිටපු ආරක්‍ෂක ලේකම් ගෝඨාභය රාජපක්‍ෂ මහතා නිවේදනයක් නිකුත් කරමින් කියා සිටී.එහි මෙසේද සඳහන් වේ.ලොවපුරා කිතුණු බැතිමතුන්ට අතිශය සංවේදී දිනයක් වන පාස්කු ඉරිදාවේ ශ්‍රී ලංකාව තුළ සිදුවූ ත්‍රස්ත ක්‍රියාවන් ප්‍රතික්ෂේප කිරීම සහ හෙළාදැකීම ශිෂ්ටසම්පන්න සමාජයක මූලික වගකීමක් වේ. එම බියගුලු, ම්ලේච්ඡ ප්‍රහාර ඒවාට උරුම වූ පිළිකුලෙන් යුතුව අප විසින් බැහැර කළයුතු වේ.මෙම අන්තවාදී ත්‍රස්ත ක්‍රියාවෙන් ජීවිත අහිමිවූ සියලු දෙනා වෙත මම මාගේ සාතිශය කනගාටුව ප්‍රකාශ කරන්නෙමි. එමෙන්ම, එම ප්‍රහාරයන්ගෙන් ඔත්පලව ප්‍රතිකාර ගනුලබන සියලු දෙස් විදෙස් පුරවැසියන්ට කඩිනම් සුවය ලැබේවා යන්න සමස්ත දේශයේම පොදු ප්‍රාර්ථනාව වියයුතු බව ද යෝජනා කරන්නෙමි. විනාශ කරනු ලැබූ දේවස්ථාන සහ දේපළ කඩිනමින් පුනරුත්ථාපනය කිරීමේ රාජ්‍ය වගකීම පිළිබඳව ද මේ මොහොතේ අවධාරණය කළයුතු වේ.තිස් වසරක කුරිරු යුද්ධයක් අවසන් කොට නිදහසේ හුස්මගත් ශ්‍රී ලාංකේය ජනතාවගේ හෘදස්පන්දනය මොහොතකට අත්හිටුවනු ලැබූ එම කුරිරු ප්‍රහාරය ශීලාචාර සමාජය නැවතත්, නැවත නැවතත් සනාථ කරනු ලබන්නේ කුමන මුහුණුවරකින් හෝ දියත් කරනු ලබන ත්‍රස්තවාදයට සිත්පිත් නැති බව පමණි.ලොව ප්‍රධාන පෙළේ බුද්ධි සේවාවන්ට නොදෙවැනි ලෙස ශ්‍රී ලංකා බුද්ධි සේවාවන් ගොඩනගමින් සිහළ, දමිළ, මුස්ලිම් ප්‍රධාන සියලු ශ්‍රී ලාංකික ප්‍රජාවගේ ආරක්ෂාව සහතික කරනු ලැබූ ගෞරවනීය අතීතය, අප දෑස් ඉදිරිපිටදීම අගෞරවයට පාත්‍රවීම හරහා අප තුළ මතුව ඇත්තේ කම්පනයකි. කනගාටුවකි. වේදනාවකි. එහෙත්, එකී කනගාටුව හා වේදනාව අයෝමය ලෙස ධෛර්යයකට පරිවර්තනය කරගත යුතු මොහොතකි මේ එළඹ තිබෙන්නේ.සියලු ජාතීන්ට, සියලු ආගමික ලබ්ධිකයන්ට තම ආත්ම ගරුත්වය ආරක්ෂා කර ගනිමින් සුරක්ෂිතව ජීවත් වියහැකි ආදරණීය ශ්‍රී ලංකාවක් නිර්මාණය කර ගැනීම අද දවසේ අත්හැරිය නොහැකි අප ප්‍රමුඛ වගකීම වියයුතු වේ. කුමන බාධා පැමිණිය ද ඒ උතුම් අරමුණ වෙනුවෙන් ඒකාත්මිකවීම මවුබිමට එරෙහි ඕනෑම බලවේගයක් පරාජය කළහැකි පහසුම මග බව මා අත්දැකීමෙන් ප්‍රත්‍යක්ෂ කොටගෙන ඇත. මව්බිමට විෂකුරු වූ සියලු බලවේග දමනය කිරීම සඳහා යෝධ බලය හා ශක්තිය නිර්මාණය වනුයේ එමගිනි.රටම කම්පනයට පත්ව ඇති මේ මොහොතේ අපි අපගේ ආත්ම විශ්වාසය සියල්ලටම ඉහළින් තිබෙන බව ක්‍රියාවෙන් ඔප්පු කර පෙන්වමු. ආගමික නායකත්වය, දේශපාලන නායකත්වය සහ සමාජ නායකත්වය, ශ්‍රී ලාංකීය පුරවැසි සමාජයට මේ මොහොතේ ලබාදිය යුතු පරමාදර්ශය එයයි. අපි ජාතික ධජය සෙවණේ එක්සත්ව, එක්සිත්ව  මවුබිම වෙනුවෙන් නැගී සිටිමු.  ",
    "URL": "https://www.lankadeepa.lk/news/ගෞරවණීය-අතීතය-අප-ඇස්පනාපිටම-අගරුවුණා/101-549018",
    "Category": "latest_news"
}