{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මාර්තු මස 05",
    "Headline": "මව - දරුවන්ගේ විලාප මැද කුඩු ජාවාරම්කරුට මරණ දඬුවම",
    "News Content": "(මනෝප්‍රිය ගුණසේකර)කුඩු ජාවාරම්කරුවකුට කොළඹ මහාධිකරණ විනිසුරු විකුම් කළුආරච්චි මහතා මරණීය දඬුවම් නියම කරන අවස්ථාවේදී ඔහුට විත්තිකූඩුව තුළ සිටගෙන සිටීමටවත් නොහැකි වන අන්දමට කකුල් පණ නැතුව ගිය අතර ඔහුට මරණ දඬුවම නියම නොකරන්නැයි ඉල්ලමින් ඔහුගේ මව සහ දරු දෙදෙනා අධිකරණ ශාලාව දෙවනත් කරමින් කෑකෝ ගසමින් ඇඬුහ.කුඩා දරුවන් දෙදෙනෙකුගේ පියෙකු වන විත්තිකරු දරුවන් මෙන්ම සිය මවද රැක බලාගන්නා හෙයින් ඔහුට මරණ දඬුවම නියම නොකරන්නැයි ඔහු වෙනුවෙන් පෙනී සිටි නීතීඥවරිය කළ ඉල්ලීම ප්‍රතික්ෂේප කළ විනිසුරුවරයා විත්තිකරු ජාවාරම් කිරීමට සූදානම් කරගෙන තිබූ කුඩු ග්‍රෑම් 693 සමාජගතවූයේ නම් විත්තිකරුගේ දරුවන් වැනි දරුවන් විශාල පිරිසක් විනාශ වන බවත් විත්තිකරුගේ මව වැනි මව්වරුන් විශාල පිරිසකට ඇඬීමට සිදුවන බවත් පෙන්වා දෙමින් විත්තිකරුට මරණීය දඬුවම පැනවීය.කුඩු ජාවාරම මේ වන විට ලංකාවට පමණක් නොව ලෝකයටම ව්‍යසනයක් වී ඇති තත්වයක් තුළ කුඩු ජාවාරම්කරුවන්ට ලිහිල් ආකාරයෙන් කටයුතු කිරීමට උසාවියට හැකියාවක් නොමැති බව සඳහන් කරමින් මාලිගාවත්ත ප්‍රදේශයේ හෙරොයින් බෙදාහරිනු ලැබු කුඩු ජාවාරම්කරුවකු වන මොහොමඞ් උවයිස් නමැත්තාට මරණීය දඬුවම් නියම කළේය.මරණීය දඬුවම් නියම කළ හැකි හෙරොයින් ග්‍රෑම් 02ක ප්‍රමාණය මෙන් 300 ගුණයක හෙරොයින් ප්‍රමාණයක් විත්තිකරු සන්තකයේ තිබී සොයාගෙන ඇතැයිද කුඩු ජාවාරම්කරුවකු නිසා මුළු සමාජයක්ම, ජන කොට්ඨාසයක්ම විනාශ වන හෙයින් අනෙකුත් කුඩු ජාවාරම්කරුවන්ටද පාඩමක් වන අන්දමට මෙම විත්තිකරුට දඬුවම් නියම කරන්නැයි පැමිණිල්ල වෙනුවෙන් පෙනී සිටි රජයේ ජ්‍යෙෂ්ඨ නීතීඥ අසංක මෙන්ඩිස් මහතා කළ ඉල්ලීමක් පිළිගනිමින් විනිසුරුවරයා කුඩු ජාවාරම්කරුට එලෙස මරණීය දඬුවම් නියම කෙරිණි.2014 අප්‍රේල් මස 04 වැනිදා හෝ ඊට ආසන්න දිනයක මාලිගාවත්ත  ප්‍රදේශයේදී හෙරොයින් ග්‍රෑම් 693.09 ක් ලඟ තබා ගැනීම සහ ජාවාරම් කිරීම යටතේ විත්තිකරුට එරෙහිව නීතීපතිවරයා විසින් චෝදනා නඟා තිබිණි.මේ සම්බන්ධයෙන් පැවැති දීර්ඝ නඩු විභාගයේදී පොලිස් මත්දව්යය නාශක කාර්යංශයේ පොලිස් පරීක්ෂනක අසංග ජයමාන්න මහතා ඇතුළු නිලධාරීන් කණ්ඩායමක් විසින් මාලිගාවත්ත ප්‍රදේශයේ සිදුකළ වැටලීමකදී විත්තිකරු අත්අඩංගුවට ගෙන ඇතැයි හෙළිවිය.මේ සම්බන්ධයෙන් පැවැති නඩු විභාගයේදී පැමිණිල්ල වෙනුවෙන් සාක්කි දුන් පොලිස් මත්දව්යු නාශක කාර්යංශයේ පොලිස් පරීක්ෂගක අසංග ජයමාන්න මහතා ඇතුළු නිලධාරීන් ඔත්තුකරුවකුගෙන් ලැබුණු තොරතුරකට අනුව  මාලිගාවත්ත ප්‍රදේශයේ ත්‍රී රෝද රථයකින් විත්තිකරු තවත් පිරිසක් සමඟ ගමන් කරමින් සිටි බවත් ත්‍රී රෝද රථයට නැවැත්වීමට අණ කළත් අණ කඩකමින් පළා යද්දී මත්ද්‍රව්‍ය නාශක කාර්යංශයේ නිලධාරීන් ත්‍රී රෝද රථය පසුපසු හඹා ගොස් නවතාගෙන පරීක්ෂාත කිරීමේදී විත්තිකරුගේ අතේ තිබු කලු පැහැති බෑගයක් තුළ හෙරොයින් කිලෝ එකයි ග්‍රෑම් 984 ක් අඩංගු පාර්සල් 04ක් සොයාගත බවත් පැවසුහ.පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යංශයේ නිලධාරීන් අත්අඩංගුවට ගනු ලැබු හෙරොයින් කිලෝ එකයි ග්‍රෑම් 984 ක් අඩංගු පාර්සල් 04 පරීක්ෂාවට ලක් කළ රජයේ රස පරීක්ෂකවරයා එහි ශූද්ධ හෙරොයින් ග්‍රෑම්  693.09  ක් ඇති බව තහවුරු කර ඇති අතර මේ සම්බන්ධයෙන් පැවැති දීර්ඝ නඩු විභාගය අවසානයේදී විත්තිකරුට එරෙහි චෝදනා පැමිණිල්ල විසින් සාධාරණ සැකයකින් තොරව ඔප්පු කොට ඇතැයි විනිසුරුවරයා තීරණය කළේය.විත්තිකරු වෙනුවෙන් පෙනී සිටි නීතීඥවරිය අධිකරණය අමතමින් කුඩා දරුවන් දෙදෙනෙකුගේ පියෙකු වන විත්තිකරු දරුවන් මෙන්ම සිය මවද රැක බලාගන්නා බවත් පවුගේ එකම ආදායම් උපයන්නා ඔහු බවත් මේ තත්වයන් යටතේ ඔහුට මරණ දඬුවම නියම නොකරන්නැයි ඉල්ලා සිටියාය.පැමිණිල්ල වෙනුවෙන් පෙනී සිටි රජයේ ජ්‍යෙෂ්ඨ නීතෙ අසංක මෙන්ඩිස් මහතා අධිකරණය අමතමින් මරණීය දඬුවම් නියම කළ හැකි හෙරොයින් ග්‍රෑම් 02ක ප්‍රමාණය මෙන් 300 ගුණයක හෙරොයින් ප්‍රමාණයක් විත්තිකරු සන්තකයේ තිබී සොයාගෙන ඇතැයිද මෙම කුඩු ජාවාරම්කරු සතුව තිබු හෙරොයින් ප්‍රමාණය සමාජගත වුවේ නම් සමාජයට අති විශාල විනාශයක් සිදුවීමට තිබු බවත් පැවසීය.අනෙකුත් කුඩු ජාවාරම්කරුවන්ටද පාඩමක් වන අන්දමට මෙම විත්තිකරුට දඬුවම් නියම කරන්නැයි  රජයේ ජ්‍යෙෂ්ඨ නීතීඥ අසංක මෙන්ඩිස් මහතා අධිකරණයෙන් ඉල්ලා සිටියේය.ඉදිරිපත් වු කරුණු සැළකිල්ලට ගත් විනිසුරුවරයා විත්තිකරු ජාවාරම් කිරීමට සුදානම් කරගෙන තිබු අති විශාල හෙරොයින් ප්‍රමාණයක් වන කුඩු ග්‍රෑම් 693 සමාජගත වුවේ නම් විත්තිකරුගේ දරුවන් වැනි දරුවන් විශාල පිරිසක් විනාශ වන බවත් විත්තිකරුගේ මව වැනි මව්වරුන් විශාල පිරිසකට ඇඩීමට සිදුවන බවත් පෙන්වා දෙමින් විත්තිකරුට මරණීය දඬුවම පැනවීය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මව---දරුවන්ගේ-විලාප-මැද-කුඩු-ජාවාරම්කරුට-මරණ-දඬුවම/1-546747",
    "Category": "latest_news"
}