{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අප්‍රේල් මස 22",
    "Headline": "‘ඇමති පුතා පල්ලි යන්නෙත් නෑ - කාරණාව රටට කියන්නෙත් නෑ’",
    "News Content": "(විනීතා එම් ගමගේ) අහිංසක ජනතාව සියගණනක් මියගිය මිලේච්ඡ ප‍්‍රහාරය පිළිබඳව රජයේ අමාත්‍යවරු දැන සිට ඇති බව පෙනී යන බවත් එසේ තිබියදීත් ජනතාව දැනුවත් නොකිරීම බරපතල වරදක් බවත් සර්ව ආගමික සමුළුවේ සම සභාපතිවරු කියති.  සර්ව ආගමික සමුළුවේ සම සභාපතිවරුන් ලෙස ඉත්තැපාන ධම්මාලංකාර කෝට්ටේ කල්‍යාණ ශි‍්‍ර ධර්ම මහා සංඝ සභාවේ මහනායක හිමිපාණන් වහන්සේ, මැල්කම් කාදිනල් රංජිත් අගරදගුරු පියතුමෝ කටයුතු කරති.  බොරැල්ල අගරදගුරු නිල නිවසේ අද (22) පැවැති මාධ්‍ය හමුවකදී ඉත්තැපාන ධම්මාලංකාර කෝට්ටේ කල්‍යාණ ශ්‍රී ධර්ම මහා සංඝ සභාවේ මහනායක හිමිපාණන් වහන්සේ සහ මැල්කම් කාදිනල් රංජිත් අගරදගුරු පියතුමෝ එසේ පැවසූහ.  මාධ්‍ය හමුව ඇමතූ මැල්කම් කාදිනල් රංජිත් පියතුමාණෝ මෙසේ ද පැවැසූහ. “මේක වළක්වන්න පුළුවන් කියල දැනගත්තාම අපි ඔළුවේ අතගහ ගත්තා”“ඇමතිගෙ තාත්තා කියනව පුතාට පල්ලියට යන්න එපා කියල. ඇමති පුතා පල්ලි යන්නේ නැහැ. ඒත් රටට කාරණාව රටට කියන්නේත් නැහැ..... ඇයි ඒ බව රටට නොකිව්වේ. රටටත් කිව්වා නම් මේ ජීවිත රැක ගන්න තිබුණා’’ යැයි ද කාදිනල්තුමා පැවැසූහ.  ජන ජීවිතවලට හානි සිදුකෙරෙන අන්දමේ මිලේච්ඡ ප‍්‍රහාර මෙන්ම ආගමික සමගිය බිඳදැමෙන අන්දමේ සිද්ධීන් රට තුළ සිදුවීම වැළැක්වීමට රජය වහා පියවර ගත යුතු යැයි ද වැරදිකරුවන් සොයා දඬුවම් දීම රජයේ වගකීම යැයි ද සර්වආගමික සමුළුවේ සම සභාපතිවරු කීහ. ඊයේ සිදුවුණ සිද්ධීන්  පිළිබඳව සොයා බලා එවැනි සිදුවීම් යළි සිදුනොවීමට රජය වග බලා ගනු ඇතැයි තමන් විශ්වාස කරන බව ද උන්වහන්සේලා පැවසූහ. සිද්ධීන් සම්බන්ධයෙන් කිසිවෙකුටත් අත නොතබන්නැයි තරයේ ඉල්ලා සිටින බව කී උන්වහන්සේලා සාමකාමීව අවමඟුල් පවත්වන්නැයි ශෝකයට පත් ජනතාවගෙන් ඉල්ලා සිටින බව ද කීහ.බුද්ධි අංශ දුර්වල වන්නට ඉඩ නොදෙන්නැයි රජයෙන් කරුණාවෙන් ඉල්ලා සිටින බවද එම අංශ තව දුරටත් ශක්තිමත් කළ යුතු බව ද සර්ව ආගමික සමුළු නායකයෝ තවදුරටත් ප‍්‍රකාශ කළහ.බෞද්ධ හින්දු කතෝලික හා ඉස්ලාම් ආගමික නායකයන් ගේ සහභාගිත්වයෙන්  පැවැති මෙම මාධ්‍ය හමුව ඇමතූ ඉත්තැපාන ධම්මාලංකාර නාහිමියෝ මෙසේ ද පැවැසූහ. ‘‘හදිසියේ නමුත් මේ සාකච්ඡාව ගත්තේ අපි හැමදෙනාටම වඩා  කාදිනල් තුමා මොනතරම් කම්පාවට පත්වෙලා ඉන්නව කියන එක වැටහුණ නිසයි.” ”අම්ම තාත්ත නැතිවුණ අවුරුදු තුනක දරුවෙක් මව්පියන් සොයා අඬා අඬා ඇවිදින හැටි ඊයේ අපි දුටුවා. මේ වගේ මව්පියන්ට දරුවන් අහිමි කළ, දරුවන්ට මව්පියන් අහිමි කළ, සහෝදර සහෝදරියන් අහිමි කළ ප‍්‍රහාරයක් මෑත කාලෙක සිද්ධ වෙලා නැහැ” බෞද්ධ, හින්දු, ඉස්ලාම්, කතෝලික යන සියලූ ආගම් නියෝජනය කරන ආගමික නායකයන් මේ සමුළුවේ දී එකතුවෙලා ඉන්නවා. අපි කවදාවත් මේ ආගමික වශයෙන් මෙහෙම කොටස්වලට කැඩිලා ඉන්නේ නැහැ. අපි සියලූ දෙනාට එකසේ වේදනාකාරි සිද්ධියක් මේ සිද්ධ වුණේ. අපි කරුණාවෙන් ඉල්ලන්නේ සාමයෙන් ඉන්න කියලයි. විශේෂයෙන් අපි හැම දෙනාම සුහදතාවයෙන් ජීවත් විය යුතුයි. ලෝකයට ආදර්ශයක් වන පරිදි අපි ජීවත් විය යුතුයි. ආගමික සමගිය වෙනුවෙන් අපි අවුරුදු විස්සක් තිස්සේ කටයුතු කරමින් ඉන්නවා’’ යැයි ද ඉත්තෑපාන නාහිමියෝ පැවැසූහ.  මෙම පුවත් පත් සාකච්ඡාවේදී වැඩිදුරටත් අදහස් දැක්වූ මැල්කම් කාදිනල් රංජිත් අගරදගුරු පියතුමෝ මෙසේද පැවසූහ.  “හරියට අකුණක් ගහනව වගේ සිද්ධියක් වුණේ. අවුරුදු දහයකට කලින් මේ වගේ දේවල් වුණා. විවිධ ස්ථානවලට පහර දුන්නා. විවිධ ආගම්වල පූජනීය ස්ථානවලට පහර දුන්නා” ”තර්ජනයක් තියෙනවා කියල තිබුණා. මේක පිටුපස ඉන්නේ කවුද කියල අපි දන්නේ නැහැ. උඩින් පෙනුනට යට ඉන්න අය පෙනෙන්නේ නැහැ. සමහර විට අයිස් කන්දක වගේ අපට පෙනෙන්නේ බොහොම ටිකක් වෙන්න ඇති. මේ කියැවෙන නම්  පිටුපස වෙන කෙනෙක් ඉන්න පුළුවන්””මේ රටේ නීතිය ක‍්‍රියාත්මක විය යුතුයි. අපි එක එක්කෙනාට  ඕන  ඕන විදියට දඬුවම් දෙන්න බැහැ... අදාළ පුද්ගලයින්ට දඬුවම් දීම අදාල අංශවලින් කළ හැකියි.” යයිද මැල්කම් කාදිනල් රංජිත් අගරදගුරු පියතුමෝ පැවසූහ.  (ඡායාරූප - චතුර එස්. කොඩිකාර )  ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘ඇමති-පුතා-පල්ලි-යන්නෙත්-නෑ---කාරණාව-රටට-කියන්නෙත්-නෑ’/1-548980",
    "Category": "latest_news"
}