{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මාර්තු මස 08",
    "Headline": "’දකුණේ මව්වරුන් ඉල්ලලා අඬන්නේ යුද්ධයට නොගිය දරුවන්’",
    "News Content": "විනීතා එම්  ගමගේකාන්තා දිනයේ දී දරුවන් ඉල්ලා හඬන මව්වරු උතුරට පමණක් නොව දකුණටත් පොදු තත්ත්වයක් යැයි ජනාධිපති මෛත‍්‍රිපාල සිරිසේන මහතා ප‍්‍රකාශ කළේය.දකුණේ දී යුද්ධයට කිසිසේත් සම්බන්ධ නැති ජනතාව ලක්ෂයකට අධික පිරිසක් බෝම්බ ප‍්‍රහාරවලින් මිය ගිය බවත් එහි දරුවන් විශාල පිරිසක් සිටි බවත්  ජනාධිපතිවරයා කීය. ජනාධිපතිවරයා මේ අදහස් පළ කළේ විහාරමහා දේවී උද්‍යානයේ දී අද (8) පැවති ශ්‍රී ලංකා නිදහස් පක්ෂයේ කාන්තා සංවිධානය විසින් පැවැත්වූ ජාත්‍යන්තර කාන්තා දින සමරු රැළියේ දීය. මතින් තොර දේශයක් තුටින් පිරි කැදැල්ලක් තේමාව යටතේ පැවැති මෙම කාන්තා දින සමරු රැළියේ ප‍්‍රධාන ආරාධිත අමුත්තා ලෙස සහභාගි වූ ජනාධිපතිවරයා සභාව අමතමින් තව දුරටත් මෙසේ ද ප‍්‍රකාශ කළේය.‘‘ අද රටේ හතර දිග්භාගයේම කාන්තා දින වැඩ සටහන් රාශියක්  පැවැත්වෙනවා. ජාත්‍යන්තර වශයෙන් ගත්විට එක්සත් ජාතින්ගේ සංවිධානය විසින් කාන්තා දිනයක් නම් කිරීම තුළ සිය රාජ්‍යයන් සහ රාජ්‍ය නොවන සංවිධාන කාන්තා අයිතිවාසිකම් ගැන කථා කරන හඬ නගන දිනයක්  බවට පත්ව තිබෙනවා. කාන්තා දිනය මාර්තු අටවැනිදා නම් කිරීමට හේතු සොයා බැලිය යුතුයි. ජාත්‍යන්තර පිරිමි දිනයක් නැහැ. එහෙනම් ඇයි මේ කාන්තා දිනයක් නම් කරන්න එක්සත් ජාතින්ගේ සංවිධානය කටයුතු කළේ. ඇත්තටම කාන්තා දිනයක් ලෙස දවස් 365 කින් එකක් නම් කළේ කාන්තාවන්ට සුවිශේෂි වු ප‍්‍රශ්න ඇති නිසයි. අපේ රට පමණක් නොවෙයි ලෝකයේ සියලූ රටවල්වල කාන්තාවන් ප‍්‍රශ්න වලට මුහුණ දෙනවා. දයුණු යැයි කියා අදම් අනන මහා ආර්ථිකයක් ඇති රටවල පවා කාන්තාවන් යහපත් යැයි කියන රටවල කාන්තා හිංසනය තිබෙනවා. එක්සත් ජාතින්ගේ සංගමයේ වාර්තා ඒ බව හෙළි කරනවා. අපේ රට ලෙස කාන්තාවන්ට ඇති ගැටලූ බලද්දී නරක තැනක ඉන්නවා කිව්වත් දියුණු යැයි කියන රටවල කාන්තාවන් ඊට වඩා  ප‍්‍රශ්නවලට මුහුණ දෙනවා. දැරියන් තරුණියන් මවුවරුන්  පවා මේ සියල්ල තුළ පීඩාවට පත්වෙනවා. විදේශ රැකියාවලට යන එක නැවැත්තුවොත් රට බරපතල ආර්ථික අර්බුදයකට මුහුණ දෙනවා. පිලිපීනයේ ජනගහනයෙන් හෙද සේවයේ පමණක් ලක්ෂ 110 ක් පමණ සිටිනවා. ඔවුන් විශාල පිරිසක් විදේශ රැකියාවල නිරත වෙනවා. පිටරට සේවය කරන හෙද පිරිසෙන් අති බහුතරය පිලිපින ජාතිකයන්. එරට ගුවන් තොටුපළවල ඇතුළුවන්නත් පිටවන්නත් මේ පිරිසට විශේෂ පහසුකම් තිබෙනවා. තද බද නැතිව රට ඇතුළු වෙන්න පුළුවන් වෙන්න පහසුකම් හදල දීල පමණක් නොවෙයි රතු පළස්දමා ඔවුන් පිළිගන්නවා. ඡායාරූප - ඉෂාන් සංජීව   ",
    "URL": "https://www.lankadeepa.lk/latest_news/’දකුණේ-මව්වරුන්-ඉල්ලලා-අඬන්නේ-යුද්ධයට-නොගිය-දරුවන්’/1-546970",
    "Category": "latest_news"
}