{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අප්‍රේල් මස 24",
    "Headline": "ඉන්දීය බුද්ධි අංශයෙන් අනතුරු ඇඟවීම් තුනක්",
    "News Content": "ප‍්‍රහාරයට පෙර ඉන්දියාව තුන් වතාවක් අනතුරු ඇගෙව්වාඅන්තිම අනතුරු ඇඟවීම පැය කිහිපයකට කලින්“ඉන්දියාව අපට තොරතුරු දුන්නා. ඒත් ඒ සම්බන්ධයෙන් අපි කටයුතු කළ ආකාරයේ කිසියම් අඩුවක් තිබුණා. ඒ බුද්ධි තොරතුරු නියමිත ආකාරයෙන් ඉහළට යවා තිබුණේ නෑ” - අගමැති රනිල් වික‍්‍රමසිංහ මහතා එන්.ඩී.ටී.වී. රූපවාහිනී සේවය සමග පැවැති සම්මුඛ සාකච්ඡාවකදී* * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * *(හින්දුස්තාන් ටයිම්ස් අනුග‍්‍රහයෙනි)පාස්කු ඉරිදා දිනයේදී ශී‍්‍ර ලංකාවේ සිදුවූ බෝම්බ පිපිරීම් මාලාව සම්බන්ධයෙන් ඉන්දීය ඔත්තු සේවා නිලධාරීන් තුන් වතාවක්ම ශී‍්‍ර ලංකාවට අනතුරු ඇඟවූ බව බුද්ධි තොරතුරු සම්බන්ධයෙන් කටයුතු කරන ජ්‍යෙෂ්ඨ නිලධාරියෙක් පැවසීය. ඉරිදා දිනයේදී සිදුවූ ප‍්‍රහාර මාලාව හේතුවෙන් 359 දෙනකු මියගොස් 500 කට වැඩි පිරිසක් තුවාල ලැබූහ. (ඡායාරූප - චතුර එස්.කොඩිකාර)තමන් කවුරුන්ද යන්න හෙළි නොකිරීමේ කොන්දේසිය මත මෙම බුද්ධි නිලධාරියා තවත් තොරතුරු රැසක්ම හෙළිදරව් කළේය.ඉන්දීය බුද්ධි අංශ නිලධාරීන්, අපේ‍්‍රල් 4 වැනිදා ඒ සම්බන්ධයෙන් පළමු අනතුරු ඇඟවීම කර තිබේ. එම තොරතුරු හෙළිදරව් වී ඇත්තේ පසුගිය (2018) දෙසැම්බර් මාසයේදී ඉන්දීය ජාතික විමර්ශන ඒජන්සිය විසින් කරන ලද පරීක්‍ෂණයකින් අනතුරුවය. ඉස්ලාමීය රාජ්‍යයේ කොයිම්බතුර් ඒකකය සම්බන්ධයෙන් ජාතික තව්හීත් ජමාත් සංවිධානයේ නායක මව්ලව් සහරාන් බින් හසිම් පිළිබඳව වීඩියෝ විමර්ශනය කිරීමේදී මෙම තොරතුරු හෙළිදරව් වී තිබේ. පළමුවැනි අනතුරු ඇඟවීමේදී ඉන්දීය ඔත්තුසේවා නිලධාරීන් ප‍්‍රකාශ කර ඇත්තේ කතෝලික දේවස්ථාන වලට අමතරව ඉන්දීය මහකොමසාරිස් කාර්යාලයද ඉලක්කයක් විය හැකි බවයි. එහෙත් දෙවැනි අනතුරු ඇඟවීම එවා ඇත්තේ ප‍්‍රහාරයට පෙර දිනයේදී වන අතර එහි තොරතුරු රැසක් අන්තර්ගතව තිබී ඇති බවත් ඉලක්ක විය හැක්කේ කුමන ස්ථානද යන්න සඳහන් වී ඇති බවත් එම නිලධාරියා පැවසීය. (ඡායාරූප - රොමේෂ් ධනුෂ්ක සිල්වා)තුන්වැනි අනතුරු ඇඟවීම කර ඇත්තේ දේවස්ථාන තුනක් සහ තරු 5 සංචාරක හෝටල තුන ඉලක්ක වූ ප‍්‍රහාරයට පැය කිහිපයකට කලිනි. “මේ ප‍්‍රහාර සම්බන්ධ තොරතුරු හොයාගත්තේ තාක්‍ෂණිකව සහ මානව වශයෙන් ලබාගත් තොරතුරු සංකීර්ණව විශ්ලේශනය කිරීමෙන් පස්සේ” යයි තවත් නිලධාරියෙක් පැවසීය. මෙම තොරතුරු ඉන්දියාව විසින් එවන ලද බව අග‍්‍රාමාත්‍ය රනිල් වික‍්‍රමසිංහ මහතාද පිළිගත්තේය. ”ඉන්දියාව අපට තොරතුරු දුන්නා. ඒත් ඒ සම්බන්ධයෙන් අපි කටයුතු කළ ආකාරයේ කිසියම් අඩුවක් තිබුණා. ඒ බුද්ධි තොරතුරු නියමිත ආකාරයෙන් ඉහළට යවා තිබුණේ නෑ” යයි එන්.ඞී.ටී.වී. රූපවාහිනී සේවය සමග පැවැති විශේෂ සම්මුඛ සාකච්ඡුාවකදී රනිල් වික‍්‍රමසිංහ මහතා පැවසීය. තොරතුරු ලබාගැනීම සඳහා හින්දුස්තාන් ටයිම්ස් පුවත් පත ඉන්දීය මධ්‍යම තොරතුරු ඒජන්සියේ නිලධාරීන් කිහිප දෙනකුම ඇමතීය.  ශී‍්‍ර ලංකාවේත්, තමිල්නාඩුවේ සහ කේරළයේත් ඉස්ලාමීය පාලනයක් ඇතිකිරීම සම්බන්ධයෙන් තරුණයන් ධෛර්යවත් කරමින් හසිම් ඔවුන්ට අනුශාසනා කළ බව එම වීඩියෝ පටවල සටහන් වී ඇතැයි මෙම නිලධාරියා ප‍්‍රකාශ කළේය. මෙම තොරතුරු පසුව ඉන්දියාවේ බාහිර ඔත්තු සේවය වන ‘රෝ’(ගවේෂණ සහ විශ්ලේණෂය කිරීමේ ඒකකය) ඔත්තු සේවය විසින් ඉතා සංකීර්ණ ලෙස විශ්ලේෂණය කරන ලදි. (ඡායාරූප - ළහිරු හර්ෂණ)සාක්කුවේ ගෙන යා හැකි කුඩා පරිමාණයේ දත්ත ගබඩා (පෙන් ඩ‍්‍රයිව්), මතක කාඩ්පත් (මෙමරි කාඞ්), ජංගම දුරකතන, සී. සහ ඩී.වි.ඩී. තැටිවල මෙම වීඩියෝ දර්ශන ගබඩාකර තිබී ඇත. පසුගිය වසරේ දෙසැම්බර් 19 වැනිදා, ඉන්දයාවේ කුනියම්තුර්, උක්කාදම්, ඔටෙරි, චෙන්නායි, තින්දිවන්නම්, විල්ලූපුරම් සහ කොයිම්බතුර් ප‍්‍රදේශ වල කළ සෝදිසි මෙහෙයුමකදී මෙම භාණ්ඩ හමුවී තිබේ. අයිසිස් සාමාජිකයක් යයි සැකකෙරෙන මොහොමඞ් ආශික්, ඉස්මයිල් එස්, සම්සුදීන්, මොහොමඞ් සලාවුද්දීන්, ජෆාර් ෂාදික් අලි සහ ෂාහුල් හමීඞ් යන අය මෙම ස්ථානයේ සිට අත්අඩංගුවට ගෙන ඇත්තේ පසුගිය වසරේ සැප්තැම්බර් 1 වැනිදාය. ඒ කොයිම්බතුර්හිදී හින්දු නායකයන් සහ කි‍්‍රයාකාරීන් ඉලක්ක කරමින් ප‍්‍රහාරයක් දියත් කිරීමට සැලසුම් කිරීම හේතුවෙනි. මෙම කොයිම්බතුර් ඒකකයේ සාමාජිකයන් නිරන්තරයෙන් හසිම්ගේ දේශන වලට සවන්දුන් අය බව බුද්ධි නිලධාරීහු කියති. ඔවුන් හය දෙනාටම එරෙහිව මේ වන විට ඉන්දීය ජාතික විමර්ශන ඒජන්සිය විසින් චෝදනා ගොනුකරනු ලැබ ඇත. (ඡායාරූප - ජයමාල් චන්ද්‍රසිරි)“අවසන් වරට නිකුත් කරන ලද හසිම්ගේ වීඩියෝවේදී ඔහු තරමක් ආවේගශීලී වුණා. ඔහු දිගින් දිගටම අවධාරණය කළේ ‘ෂාරියා’ අනුගමනය නොකරන්නන්ට පාඩමක් ඉගැන්වීම සඳහා ඉතාමත් ඉක්මනින් විශාල යමක් කරන බවයි” යයි එම බුද්ධි නිලධාරියා පැවසීය. තවදුරටත් කළ පරීක්‍ෂණ වලදී හෙළිදරව් වූයේ කොයිම්බතුර් ඒකකයේ සාමාජිකයන් ශී‍්‍ර ලාංකිකයන් සමග සම්බන්ධ සිටි බවත්, ශී‍්‍ර ලාංකිකයන් පවා හසිම් අනුගමනය කළ බවත්ය. “මේ දෙපාර්ශ්වයේම (ඉන්දියාවේ මෙන්ම ශී‍්‍ර ලංකාවේත්) තරුණයන් ඉස්ලාමීය රාජ්‍යයක් වෙනුවෙන් විප්ලවවාදීන් කිරීම සඳහා බින් හසිම් විශාල දෙයක් කළා” යයි කී දෙවැනි නිලධාරියා එසේ වුවත් ශී‍්‍ර ලංකාවේදී සිදුවන්නේ කුමක්ද යන්න ඉන්දියානුවන් නොදැන සිටි බවද පැවසීය. කෙසේ වෙතත් පසුව හසිම්ගේ ජංගම දුරකතන අංකය සොයාගත් ඉන්දීය විමර්ශන ඒජන්සිය ඔහු බංග්ලාදේශයේ අයිසිස් සාමාජිකයන් සමගද සම්බන්ධ වී සිටි බව සොයාගෙන ඇත. ඉන්දීය රජයේ ජ්‍යෙෂ්ඨ නිලධාරියකු පැවසූයේ බංග්ලාදේශයද පරෙස්සම් විය යුතු බවයි. (ඡායාරූප - රොමේෂ් ධනුෂ්ක සිල්වා)මෙම විශ්ලේෂණය කිරීම අනුව සොයාගත් තවත් තොරතුරු රැසක්ම ඉන්දීය බුද්ධි සේවා විසින් ශී‍්‍ර ලංකාවට එවනු ලැබ ඇත. එහෙත් ඉතාම පැහැදිළිව පෙනෙන්නට තිබෙන ආකාරයට ශී‍්‍ර ලංකාවේ බලධාරීන් මෙම තොරතුරු ඉතා සැහැල්ලූවෙන් බාරගෙන ඇති අතර ඒ සම්බන්ධයෙන් අදාළ අංශ දැනුවත් කර ඇත්තේ අපේ‍්‍රල් 11 වැනිදාය. ශී‍්‍ර ලංකාවේ මූලික පරීක්‍ෂණ වලින් හෙළිදරව් වී ඇත්තේ කොළඹ ෂැංගි‍්‍ර ලා හෝටලයේදී බෝම්බය පුපුරුවාගෙන මියගියේ හසිම් බවයි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඉන්දීය-බුද්ධි-අංශයෙන්-අනතුරු-ඇඟවීම්-තුනක්/1-549134",
    "Category": "latest_news"
}