{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අප්‍රේල් මස 19",
    "Headline": "2019 ලෝක මාධ්‍ය නිදහස දර්ශකයේ ලංකාව 126වැනි ස්ථානයට",
    "News Content": "(හර්ෂණ තුෂාර සිල්වා) දේශසීමා විරහිත මාධ්‍යවේදීන්ගේ සංවිධානය වාර්ෂිකව ප්‍රකාශයට පත්කරන ලෝක මාධ්‍ය නිදහස පිළිබඳ නවතම දර්ශකයට අනුව, පසුගිය වසරට වඩා ස්ථාන පහකින් ඉදිරියට පැමිණීමට ශ්‍රී ලංකාව සමත් ව සිටී.  ඒ අනුව මෙවර එම දර්ශකයේ 126 වැනි ස්ථානයට පැමිණීමට ශ්‍රී ලංකාව සමත් ව ඇත.  ලෝක මාධ්‍ය නිදහස පිළිබඳ 2017 වාර්තාවේදී 141 වැනි ස්ථානයේ පසුවූ ශ්‍රී ලංකාව 2018 වසරේ  දී 131 වැනි ස්ථානය දක්වා ඉදිරියට පැමිණීමට සමත් විය.  ලෝක මාධ්‍ය නිදහස පිළිබඳ අදර්ශකය සැකසීමේදී රටවල් 180ක දත්ත සලකා බැලේ. ඒ අනුව නෝර්වේ රාජ්‍යය මෙම දර්ශකයේ පළමු තැනටත්, ෆින්ලන්තය දෙවැනි ස්ථානයටත් ස්වීඩනය තෙවැනි තැනටත් පත්ව ඇත. නෙදර්ලන්තය සිවුවැනි ස්ථානයට පත්ව ඇති අතර ඩෙන්මාර්කය පස්වැනි තැනට පත්ව සිටී. ස්විට්සර්ලන්තය, නවසීලන්තය, ජැමෙයිකාව, බෙල්ජියම සහ කොස්ටරිකා රාජ්‍ය පිළිවෙළින් හයවැනි ස්ථානය සිට දසවැනි ස්ථානය ලබාගෙන සිටී. අසල්වැසි ඉන්දියාව මෙම දර්ශකයේ 140 වැනි ස්ථානයට පත්ව සිටින අතර, පාකිස්තානය 142 වැනි ස්ථානයටත්, මාලදිවයින 98 වැනි ස්ථානයටත්, භූතානය 80 වැනි ස්ථානයටත්, බංග්ලාදේශය 150 වැනි ස්ථානයටත් පත්ව ඇත. ඇෆ්ගනිස්තානය මෙම දර්ශකයේ 121 වැනි ස්ථානය ලබාගැනීම ද විශේෂත්වයකි.  එක්සත් රාජධානය මෙම දර්ශකයේ 33 වැනි ස්ථානය දිනාගෙන තිබෙන ඇමෙරිකාවට හිමිව ඇත්තේ 48 වැනි ස්ථානයයි. චීනය 177 වැනි ස්ථානයට පත්ව ඇත. උතුරු කොරියාව 179 වැනි ස්ථානයට පත්ව සිටී. මෙම දර්ශකයේ අවසන් ස්ථානය හිමිව ඇත්තේ ටර්ක්මෙනිස්තානයටයි.  මහින්ද රාජපක්ෂ මහතා ජනාධිපති ධුරය දැරූ 2005-2015 දක්වා කාලයේදී මාධ්‍යවේදීන් ඝාතනය කිරීමේ සිදුවීම් සම්බන්ධයෙන් විමර්ශන ආරම්භ කරන බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා 2015 ජනවාරි මාසයේදී ජනාධිපති ධුරයට පත්වීමෙන් පසු ප්‍රකාශ කළේ යැයි දේශසීමා විරහිත මාධ්‍යවේදීන්ගේ නවතම වාර්තාවේ දක්වා ඇත.  මාධ්‍යවේදී ලසන්ත වික්‍රමතුංග මහතාගේ ඝාතනය සම්බන්ධයෙන් කෙරෙන විමර්ශනවල ප්‍රගතියක් පෙන්නුම් කළත් අනෙකුත් සිදුවීම්වලට සම්බන්ධ වැරැදිකරුවන් කිසිවකුටත් දඬුවම් කර නැතැයි ද එම සංවිධානය ශ්‍රී ලංකාව සම්බන්ධයෙන් නිකුත් කළ විස්තරයේ දක්වා ඇත.  සංවේදී සිදුවීම් වාර්තාකරණයේදී මාධ්‍යවේදීන් තවදුරටත් පළිගැනීම්වලට බියෙන් කටයුතු කළ යුතු නැතැයි ආණ්ඩුව ප්‍රකාශ කළ ද සත්‍ය තත්ත්වය ඊට වෙනස් යැයි ද එම සංවිධානය සිය වාර්තාවේ දක්වා තිබේ.  මාධ්‍යවේදීන් බියගැන්වීම්, තර්ජනය කිරීම, ආරක්ෂක අංශ මාධ්‍යවේදීන්ට ඇතැම් ස්ථානවලට ගමන් කිරීමට නොදීම, මාධ්‍යවේදීන් ප්‍රතික්ෂේප කිරීම, විශේෂයෙන්ම උතුරේ සහ නැගෙනහිර සිටින මාධ්‍යවේදීන් හිරිහැරවලට ලක්වීම සහ දෙමළ මාධ්‍යවේදීන් පොලිසියේ සහ හමුදාවේ ඉලක්ක බවට පත්වීමේ සිදුවීම් රැසක් පසුගිය වසරේදී ද වාර්තා වී ඇතැයි ද එම වාර්තාවේ දැක්වේ.  පසුගිය වසරේ ඔක්තෝබර් මාසයේදී මෛත්‍රීපාල සිරිසේන මහතා මහින්ද රාජපක්ෂ මහතා අග්‍රාමාත්‍ය ධුරයට පත් කිරීමෙන් පසු ද මාධ්‍ය නිදහස උල්ලංඝනය කරන ලද අවස්ථා කිහිපයක්ම වාර්තා වී ඇතැයි ද එම සංවිධාන වාර්තාවේ සඳහන් වේ.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/2019-ලෝක-මාධ්‍ය-නිදහස-දර්ශකයේ-ලංකාව-126වැනි-ස්ථානයට/1-548852",
    "Category": "latest_news"
}