{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අප්‍රේල් මස 24",
    "Headline": "කූඨ ලේඛන සැකසීමේ නඩුවෙන් තිස්ස අත්තනායක  නිදහස්",
    "News Content": "(මනෝප‍්‍රිය ගුණසේකර)මෛත‍්‍රීපාල සිරිසේන මහතා සහ රනිල් වික‍්‍රමසිංහ මහතා අතර ගිවිසුමක් ඇති බවට වු ලියවිල්ලක් මාධ්‍ය වෙත ඉදිරිපත් කිරීමෙන් ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතාට සහ අගමැති රනිල් වික‍්‍රමසිංහ මහතාට යම් සිත් තැවුලක්, හානියක් හෝ පාඩුවක් සිදුවුයේ නම් ඒ සම්බන්ධයෙන් කණගාටුව පළ කළ එක්සත් ජාතික පක්‍ෂයේ හිටපු මහලේකම් තිස්ස අත්තනායක මහතා චෝදනා වලින් නිදහස් කිරීමට කොළඹ මහාධිකරණ විනිසුරු විකුම් ක`ථආරච්චි මහතා අද(24) නියම කළේය.සිදුවු සිද්ධිය සම්බන්ධයෙන් විත්තිකරු ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතාට සහ අගමැති රනිල් වික‍්‍රමසිංහ මහතාට කණගාටුව පළ කරන්නේ නම් නඩුව ඉදිරියට පවත්වාගෙන යෑමට අදහස් නොකරන බවට පැමිණිල්ල වෙනුවෙන් පෙනී සිටින නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පීරිස් මහතා කළ දැනුම් දීමක් සැළකිල්ලට ගත් විනිසුරුවරයා තිස්ස අත්තනායක මහතා චෝදනා වලින් නිදහස් කිරීමට නියම කළේය.මෙම නඩුව විභාග කිරීම සදහා කැදවනු ලැබු අවස්ථාවේදී මෙම නඩුවේ විත්තිකාර එක්සත් ජාතික පක්‍ෂයේ හිටපු මහලේකම් තිස්ස අත්තනායක මහතා අධිකරණයේ පෙනී සිටියේය.2014 දෙසැම්බර් මස 31 වැනිදා හෝ ඊට ආසන්න දිනයක කොළඹදී මෛත‍්‍රීපාල සිරිසේන මහතා සහ රනිල් වික‍්‍රමසිංහ මහතා අතර ගිවිසුමක් ඇති බවට කූඨ ලෙස සකස් කළ ලියවිල්ලක් මාධ්‍ය වෙත ඉදිරිපත් කිරීම මඟින් දඩුවම් ලැබිය හැකි වරදක් සිදු කර ඇති බව නීතිපතිවරයා විසින් චෝදනා නඟා ඇත.රනිල් වික‍්‍රමසිංහ මහතා සහ මෛත‍්‍රීපාල සිරිසේන මහතා අතර ගිවිසුමක් ඇති බවට පසුගිය ජනාධිපතිවරණයට ආසන්න අවස්ථාවේ පවසමින් කූඨ ලෙස සකස් කළ ලියවිල්ලක් මාධ්‍ය වෙත ඉදිරිපත් කිරීමෙන් එවර ජනාධිපතිවරණයේ අපේක්‍ෂකයෙකු වු මෛතී‍්‍රපාල සිරිසේන මහතාගේ මැතිවරණ ප‍්‍රථිපලයට බලපෑ හැකි ආකාරයට කටයුතු කළ බවද නීතීපතිවරයා විසින් විත්තිකාර තිස්ස අත්තනායක මහතාට  එරෙහිව  ඉදිරිපත්  කොට ඇති නඩුවේ සදහන් කොට ඇත.විත්තිකරුට එරෙහිව ඉදිරිපත් කොට ඇති චෝදනා තුන දණ්ඩ නීතී සංග‍්‍රහය යටතේ සහ සිවිල් හා දේශපාලනඥයින් අතර ජාත්‍යයන්තර සම්මුති පණත යටතේ ද`ඩුවම් ලැබිය හැකි වරදවල් සිදු කොට ඇති බවද නඩු ගොනුවේ සදහන් වේ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/කූඨ-ලේඛන-සැකසීමේ-නඩුවෙන්-තිස්ස-අත්තනායක--නිදහස්/1-549125",
    "Category": "latest_news"
}