{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මාර්තු මස 06",
    "Headline": "‘බොහෝ ඇමැතිවරුන්ට ආර්ථික අර්බුදය ගැන අවබෝධයක් නෑ’",
    "News Content": "හර්ෂණ තුෂාර සිල්වාබොහෝ අමාත්‍යවරුන්ට, මන්ත්‍රීවරුන්ට මෙන්ම ඇතැම් දේශපාලනඥයන්ට වර්තමානයේ රට මුහුණ දී සිටින ආර්ථික අර්බුදය පිළිබඳව කිසිදු අවබෝධයක් නැතැයි ශ්‍රී ලංකාවේ කොමියුනිස්ට් පක්ෂයේ ප්‍රධාන ලේකම් ඩීව් ගුණසේකර මහතා අද (6) ප්‍රකාශ කළේය. මුදල් අමාත්‍ය මංගල සමරවීර මහතා ආර්ථිකය සැබෑ ප්‍රශ්න සඟවමින් අයවැය ඉදිරිපත් කළ බව ද හෙතෙම කීය.කොළඹ ශ්‍රී ලංකාවේ කොමියුනිස්ට් පක්ෂ මූලස්ථානයේ පැවැති මාධ්‍ය හමුවක් අමතමින් ඩීව් ගුණසේකර මහතා එම කරුණු සඳහන් කළේය.එහිදි අදහස් දැක්වූ ගුණසේකර මහතා මෙසේ ද කීය. නිදහසින් පසු රට මෙතෙක් මුහුණ දුන් දරුණුතම ආර්ථික අර්බුදයට මුහුණ දී තිබෙනවා. රට හොල්ලන්න බැරි වෙලා තිබෙනවා. ආණ්ඩු කරන්න බැරි වෙලා තිබෙනවා. රට ණය උගුලක හිරවෙලා. ආර්ථිකය මෙහෙයවන්න බැරි තැනකට පත්වෙලා. අයවැය ලේඛනයෙන් සහ මුදල් අමාත්‍ය කරන ලද ප්‍රකාශයෙන් ඒ බව අනාවරණය වෙනවා. රට ගොඩගන්න නම් රාජ්‍ය ආදායම් වැඩි කළ යුතු යැයි ලෝක බැංකුව පසුගිය දිනෙක ශ්‍රී ලංකාව සම්බන්ධයෙන් නිකුත් කළ නවතම වාර්තාවේ දැක්වෙනවා. එහෙත් මේ අයවැයෙන් ආදායම් වැඩි කරන්න කිසිදු යෝජනාවක් නැහැ. ආණ්ඩුවට ආදායම් වැඩි කරන්න ස්ථිර ප්‍රතිපත්තියක් නැහැ. භාණ්ඩාගාරයට මුදල් ලැබෙන ආකාරය පැහැදිලිව නැහැ. එහෙත් වියදම් නම් තිබෙනවා.අද වනවිට අපේ රටේ විදේශ විනිමය පහත වැටිලා. විදේශ විනිමය තියෙන්නේ අපි ගත්තු ණය. ණය අරගෙන සංචිත පුරවලා. අපි හම්බ කරගත්තු විදේශ විනිමයක් නැහැ. මේ නිසා රුපියල අවප්‍රමාණය වෙලා. අපේ ආනයන අපනයන වගේ දෙගුණයක්. අපට විදේශ විනිමය ලැබෙන්නේ නැහැ. ආයෝජන එන්නේ නැහැ. රට තුළ ප්‍රාග්ධනය සම්පාදනය වෙන්නේ නැහැ. මේ තත්ත්වය නිසා අපිට ණය ගෙවන්න ණය ගන්න වෙලා. අයවැයේ ද මේ ගැන සඳහනක් නැහැ.මුදල් අමාත්‍යවරයා අයවැය ඉදිරිපත් කරද්දි ගෝලීය ආර්ථික තත්ත්වය ගැන කිසිදු සඳහනක් කළේ නැහැ. රටේ ආර්ථික තත්ත්වය ගැන කිසිදු සඳහනක් කළේ නැහැ. මුදල් අමාත්‍යවරයා මේ ඉදිරිපත් කළේ මේ ආණ්ඩුවේ අවසන් අයවැයයි. පසුගිය අවුරුදු හතරක කාලයේදී අත්පත් කරගත් ප්‍රගතිය ගැන කිසිදු සඳහනක් කළේ නැහැ. අද අපේ රටේ ආර්ථික වර්ධනය සියයට 3 දක්වා පහත වැටිලා නැහැ. 88/89 කාලයේදී පමණයි එහෙම වුණේ. අද සාමාන්‍ය තත්ත්වයක් යටතේ ආර්ථිකය සියයට 3ක් දක්වා පහත වැටිලා නැහැ.ඡායාරූප - ගයාන් අමරසේකර    ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘බොහෝ-ඇමැතිවරුන්ට-ආර්ථික-අර්බුදය-ගැන-අවබෝධයක්-නෑ’/1-546808",
    "Category": "latest_news"
}