{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මාර්තු මස 19",
    "Headline": "ග්‍රාමීය කාන්තාවන් ලබාගෙන ඇති ණය කපාහැරීමේ වැඩපිළිවෙළක්",
    "News Content": "(කුෂාන් ජයවර්ධන) ග්‍රාමීය කාන්තාවන් ලබාගෙන ඇති කුඩා ණය කපාහැරීම මේ වනවිට සිදුකෙරෙමින් පවතින බවත් ගමේ ආර්ථීකය ශක්තිමත් කරමින් වෙහෙර විහාර සංවර්ධනයට විශේෂ වැඩසටහන් රැසක් ක්‍රියාත්මක බවත් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා කැකිරාවේදී පැවැසීය. කැකිරාව ඇලගමුව ශ්‍රී දේවතිස්ස විහාරස්ථානයේ බෝධීන් වහන්සේ වටා අභීනවයෙන් ඉදිකෙරුණ රන්වැට විවෘත කිරීම හා විහාරස්ථානයේ ඉදිකිරීමට යෝජිත නව දෙමහල් දහම්පාසැල් ගොඩනැගිල්ලට මුල් ගල තැබීම අග්‍රාමාත්‍යවරයාගේ සහභාගීත්වයෙන් අද සිදු කෙරිණ.  ඒ වෙනුවෙන් පැවැති උත්සවයේදී අග්‍රාමාත්‍යවරයා අදහස් දක්වමින් මෙසේ කීය.      ‘‘කුඩා ණයගත්ත කාන්තාවන්ගේ එම ණය අවලංගු කරන්න අපි ක්‍රියාකරගෙන යනවා. හැම අතින්ම ණය බර අඩු කරලා අතේ තියෙන මුදල් ප්‍රමාණය වැඩි කරලා ගම දියුණු කරන්නයි අපි මේ වැඩසටහන් ඉදිරියට ගෙනියන්නේ. මේ රටේ ජනතාවටත් අමාරුකාලයක් තිබුණා. දුක් විඳපු කාලයක් තිබුණා. අපේ ණය බර වැඩි වෙලා අපිට දුක් විඳින්න වුණා.ඒක අපි පිළිගන්නවා. ඒ එක්කම මේ වැඩසටහන් යටතේ දැන් ආයෙමත් අපේ දියුණුව ඇති කරගන්න පු`ථවන් තත්ත්වයකට පත්වෙලා ඒ එක්කම කෘෂිකර්මාන්තය දියුණු කරන්න මීට වඩා හොඳ මිලක් ලබලා දෙන්න කටයුතු කරනවා අපි බලා පොරොත්තු වෙනවා මේ කන්නයේ වී වලට හොඳ මිලක් ලබලා දෙන්න. ඒ ගැන තමයි දැන් ක්‍රීයාකරගෙන යන්නේ.  ගම්පෙරළිය වැඩසටහන යටතේ අපි දිවයිනේ සෑම මැතිවරණ කොට්ඨාසයකටම රුපියල් මිලියන 300ක් ලබා දෙනවා. දැනට මිලියන 200ක් දීලා තියෙනවා. ගම්පෙරළිය කියන්නේ ගමට ගෙනල්ලා මුදල් දාන එක.  ගමට මිලියන දෙතුන් සියයක් වියදම් කළාම කාටද ඒ මුදල් හම්බ වෙන්නේ? මේ ප්‍රදේශයේ ඉන්න අයට. අවුරුදු දෙකක්තුනක් ගමේ අය නියඟය නිසා පසුබෑවා. දැන් එතැනින්න ගොඩ එන්න අත දෙන වැඩසටහන් අපි ක්‍රියාත්මක කරලා තියෙන්නේ. මේ වගේ වැඩසටහන් ගණනාවකින් අපි මුදල් දෙනවා.  තවත් මුදල් ලබා දෙන වැඩ සටහන් දැන් ක්‍රියාත්මක කරගෙන යනවා. ගමේ අයට ව්‍යාපාරයක් කරන්න ඕනෙනම් එන්ටර්ප්‍රයිස් ශ්‍රී ලංකා වැඩසටහන යටතේ අපි පහසු ක්‍රමයකට ණය මුදල් ලබා දෙනවා. මේ හැට එකෙන්ම අපි බලන්නේ විශේෂයෙන්ම ගමේ තියෙන මුදල් ප්‍රමාණය වැඩි කරන්න.\"  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ග්‍රාමීය-කාන්තාවන්-ලබාගෙන-ඇති-ණය-කපාහැරීමේ-වැඩපිළිවෙළක්/1-547462",
    "Category": "latest_news"
}