{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අප්‍රේල් මස 01",
    "Headline": "කුඩා ජල විදුලි බලාගාර තැනීමට අයදුම්පත් 3500ක්",
    "News Content": "(අජිත්ලාල් ශාන්තඋදය)ලංකාව පුරා පිහිටි ඇළදොළ ගංගා ආදියේ ජලය උපයෝගී කරගෙන කුඩා පරිමාණයේ ජල විදුලි බලාගාර තැනීම සඳහා අයදුම්පත් 3500ක් ඇතත් තව ඉදිකළ හැක්කේ කුඩා පරිමාණ විදුලිබලාගාර  75 ක් බව ශ‍්‍රී ලංකා සුනිත්‍ය  බලශක්ති අධිකාරියේ පුනර්ජනන බලශක්ති අධ්‍යක්‍ෂ අතුල ජයතුංග මහතා පවසයි.  මේ වනවිට රත්නපුර, කෑගල්ල, නුවරඑළිය ඇතුලූ තෙත් කලාපිය කදුකර ප‍්‍රදේශ ආශ‍්‍රිතව කුඩා පරිමාන පෞද්ගලික ජල විදුලි බලාගාර වලින් සැලකිය යුතු මෙගවොට් ප‍්‍රමාණයක් ජාතික ජල විදුලි බල පද්ධතියට එක්වන බවද ඒ මහතා පැවසීය.  කෙසේ වෙතත් 2015 වර්ෂයෙන් පසු කිසිදු කුඩා පරිමාන ජල විදුලි බලාගාරයකට  අවසර දී නැති බවද අතුල ජයතුංග අධ්‍යක්‍ෂවරයා රත්නපුරේ දී ජනමාධ්‍යවේදීන් අමතමින් පැවසීය.  තාක්‍ෂණයේ හැරවුම් ලක්‍ෂයක් පැමිණිය හොත් බලශක්ති අර්බුදයක් ඇතිවනු ඇතැයි සැක පහළ කරන බව කී අතුල ජයසිංහ මහතා කුඩාපරිමාන ජල විදුලි බලාගාරයකින් නිපදවන විදුලිය මෙගාවොට් එකකට යන මිලත් ඞීසල් විදුලි බලාගාරයකින් මෙගාවොට් එකක් නිපදවීමට වැයවන මිලත් අතර ඇත්තේ විශාල පරතරයක් බවද පෙන්වා දුන්නේය.  කුඩා ජල විදුලි බලාගාරයක් සඳහා අවසර දීමේ දී බලාගාරය ඉදිකිරිම සඳහා ඉල්ලූම්කරන ප‍්‍රදේශයේ වැසි ලැබීම් ඇතුලූ ස්වභාවික පරිසර පද්ධතියේ වසර දහයක ඉතිහාස තොරතුරු සැලකිල්ලිට ගන්නා බව ද කීවේය. ආයතන ගණනාවක නිර්දේශ ලබාගත් පසු කුඩා පරිමාණ ජල විදුලි බලාගාර ඉදිකිරිමට අනුමැතිය පුනර්ජනනීය බලශක්ති අධිකාරියෙන් ලබාදෙන බව ද කීවේය.  එහෙත් ඇතැම් ප‍්‍රදේශවල සංවිධානාත්මක පිරිස් ආයෝජකයන්ගෙන් මුදල් බලාපොරොත්තුව විරෝධතා පවත්වා රටේ බලශක්ති අර්බූදයට පිළියම් ගෙනෙන කුඩා පරිමාන ජල විදුලි බලාගාර ඉදිකිරිමට බාධාකරන බව ද කීවේය. ‘‘මේවා කරන්නේ තණ්හාවට. අනුන්ගේ දේවල් හොයන්නේ නැතුව අපි කෙටි කාලයක් ඉවසමු. කුඩා ජල විදුලි බලාගාරයක් ඉදිකිරීමේ කටයුත්ත ආරම්භ කරනවිට පියවරයන් ගණනාවක් පහුකලා ඇවිත් තියෙන්නේ.  අනුන්ගේ දේවල් ගැන සොයනනේ නැතුව, තණ්හාව, ආශාව, කුහකකම ඉවතලා වෙනවැඩක් බලාගමු’’ යැයි කීවේය. කුඩා පරිමාණ ජල විදුලි බලාගාර සඳහා අවසර ලබාගත් අයට හෝ සමාගම් වලට අභිමත පරිදි පරිසර හානි සිදුකර ඒවා ඉදිකරන තෙක්  නිහඬව සිටිය යුතුද යැයි එවිට මාධ්‍යවේදීන් විමසුවේය. අතුල ජයසිංහ අධ්‍යක්‍ෂවරයා පැවසුවේ පරිසර හානියක් නොමැතිව කිසිම ව්‍යාපෘතියක් හෝ සංවර්ධන කටයුත්තක් කළ නොහැකි බවයි. රත්නපුර සහ කෑගල්ල දිස්සත‍්‍රික්ක වල අවසර දී ඇති කුඩා පරිමාන ජල විදුලිබලාගාර ඉදිකිරීම සම්බන්‍ධයෙන් ස්ථාන ගණනාවකින් මේ වනවිට මහජන විරෝධයන් මතුව තිබේ.සබැඳි පුවත්https://tinyurl.com/yx9l67sa  ",
    "URL": "https://www.lankadeepa.lk/latest_news/කුඩා-ජල-විදුලි-බලාගාර-තැනීමට-අයදුම්පත්-3500ක්/1-548132",
    "Category": "latest_news"
}