{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අප්‍රේල් මස 21",
    "Headline": "පිපිරීම සම්බන්ධයෙන් ලෝක නායකයෝ කනගාටුව පළකරති",
    "News Content": "(හර්ෂණ තුෂාර සිල්වා) දිවයිනේ ස්ථාන කිහිපයක අද (21) සිදු වූ බෝම්බ ප්‍රහාර හෙළා දකිමින් ලෝක නායකයෝ රැසක් සිය කනගාටුව පළ කළහ. ඇමෙරිකානු ජනාධිපති ඩොනල්ඞ් ට්‍රම්ප්, ඉන්දීය අගමැති නරේන්ද්‍ර මෝදි, පාකිස්තාන අගමැති ඉම්රාන් ඛාන්, බ්‍රිතාන්‍ය අගමැතිනි තෙරේසා මේ ඇතුළු ලෝක නායකයන් රැසක් එලෙස ඔවුන්ගේ කනගාටුව පළ කළහ.  “කතෝලික දේවස්ථානවලට සහ හෝටල් කිහිපයකට එල්ල වූ ම්ලේච්ඡ ත්‍රස්ත ප්‍රහාර හෙළා දකිනවා. ත්‍රස්ත ප්‍රහාරවලින් මියගිය අයගේ ඥාතීන්ට සහ ඔවුන්ගේ පවුල්වලට අප කනගාටුව පළ කරනවා. ප්‍රහාරවලින් තුවාල ලැබූ පිරිසට ඉක්මන් සුව පතනවා. ශ්‍රී ලංකාවට සහයෝගය ලබාදීමට අප සූදානම්” යැයි ඇමෙරිකානු ජනාධිපති ඩොනල්ඞ් ට්‍රම්ප් මහතා ට්විටර් පණිවුඩයක් නිකුත් කරමින් සඳහන් කළේය.  බෝම්බ ප්‍රහාර හෙළා දකිමින් ඉන්දීය අගමැති නරේන්ද්‍ර මෝදි මහතා ද ටිව්ටර් පණිවුඩයක් නිකුත් කර තිබිණි. ඉන්දීය අග්‍රාමාත්‍යවරයා නිකුත් කළ ට්විටර් පණිවුඩයේ මෙසේ දැක්විණි. “ශ්‍රී ලංකාවේ සිදු වූ කුරිරු ත්‍රස්තවාදී ප්‍රහාර ඉන්දියාව තරයේ හෙළා දකිනවා. ඉන්දියාව මේ අවස්ථාවේදී ශ්‍රී ලංකා රජය සහ ජනතාව සමඟ සිටිනවා. ත්‍රස්තවාදයට එරෙහිව සටන් කළ යුතු බවත් ප්‍රහාරය සඳහා වගකිව යුත්තන් නීතිය හමුවට ගෙන ආ යුතු බවත් ඉන්දියාව අවධාරණය කර සිටිනවා” යනුවෙන් එහි සඳහන් විණි.  ‘පාස්කු ඉරිදා දිනයේදී ශ්‍රී ලංකාවේ සිදු වූ ම්ලේච්ඡ මරාගෙන මැරෙන බෝම්බ ප්‍රහාර තරයේ හෙළා දකිනවා. එම ප්‍රහාරවලින් වටිනා ජීවිත රැසක් අහිමි වූ අතර සිය ගණනක් තුවාල ලැබුවා. පාකිස්තානය සෑමවිටම ශ්‍රී ලංකාව සමඟ සහෝදරත්වයෙන් කටයුතු කරනවා. මේ කනගාටුදායක අවස්ථාවේදී පාකිස්තානයට ශ්‍රී ලංකාවට පූර්ණ සහයෝගය ලබාදෙන අතර සිදුවීම සම්බන්ධයෙන් කනගාටුව ද පළ කරනවා” යැයි පාකිස්තාන අගමැති ඉම්රාන් ඛාන් මහතා ට්විටර් පණිවුඩයක් නිකුත් කරමින් සඳහන් කළේය. ඉන්දීය ක්‍රිකට් කණ්ඩායමේ නායක විරාත් කෝලි, හිටපු සුපිරි පිතිකරු සචින් තෙන්ඩුල්කාර්, පාකිස්තානයේ හිටපු සුපිරි දඟ පන්දු යවන්නකු වන මුෂ්ටාක් අහ්මඞ් යන ක්‍රිකට් ක්‍රීඩකයන් ඇතුළු ලෝ ප්‍රකට පුද්ගලයන් කිහිපදෙනකුම ශ්‍රී ලංකාවේ ඇති වූ සිදුවීම් සම්බන්ධයෙන් කනගාටුව පළ කරමින් ට්විටර් පණිවුඩ නිකුත් කර තිබිණි.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/පිපිරීම-සම්බන්ධයෙන්-ලෝක-නායකයෝ-කනගාටුව-පළකරති/1-548914",
    "Category": "latest_news"
}