{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මාර්තු මස 18",
    "Headline": "යාපනයේ වැලි හොරු එස්ටීඑෆ් එකට වටකර පහරදෙති",
    "News Content": "(ඉන්දිකා රාමනායක)යාපනය, අරියාලේ ප්‍රදේශයේ නීති විරෝධි වැලි ජාවාරමේ යෙදී සිටි පිරිසක් අත්අඩංගුවට ගැනීමට පෙරේදා (16) පස්වරුවේ ගිය පොලිස් විශේෂ කාර්ය බළකායේ භට කණ්ඩායමකට බාධා කරමින් පහරදුන් කාන්තාවන් දෙදෙනකු ඇතුළු හය දෙනෙක් පොලිසිය විසින් අත්අඩංගුවට ගනු ලැබූහ.මෙම පහරදීමෙන් පොලිස් විශේෂ කාර්ය බළකායේ තිදෙනකු තුවාල ලබා ඇත.තුවාල ලැබූ තිදෙනා අතර පොලිස් විශේෂ කාර්ය බළකායේ සැරයන්වරුන් දෙදෙනකු සහ කොස්තාපල්වරයකු සිටින අතර ඔවුහු ප්‍රතිකාර සඳහා යාපනය මහ රෝහලට ඇතුළත් කරන ලැබ සිටිති.අරියාලේ ප්‍රදේයේ පිරිසක් වැලි කැපීමේ නිරතවන බවට විශේෂ කාර්ය බළකායේ යාපනය කඳවුර වෙත ලැබුණු තොරතුරු මත එහි අණදෙන නිලධාරී ප්‍රධාන පොලිස් පරීක්‍ෂක ආනන්ද ප්‍රේමසිරි මහතාගේ මෙහෙයවීමෙන් විශේෂ කාර්ය බළකායේ සිවු දෙනකුගෙන් සමන්විත කණ්ඩායමක් පෙරේදා පස්වරු 5.30ට පමණ යතුරු පැදි දෙකකින් මුලින්ම එම ස්ථානයට ගොස් තිබිණි.භට පිරිස් එම ස්ථානයට යන අවස්ථාවේ පුද්ගලයන් හයදෙනකු වැලි කැපීම සඳහා ට්‍රැක්ටරයකින් පැමිණ ඇති බවත් නිලධාරීන් එම ස්ථානයට පැමිණෙනු දැක සැකකරුවන් පිරිස වහාම ට්‍රැක්ටරයේ නැඟී පලායෑමට උත්සාහ ගෙන ඇති බවත් පොලිස් ආරංචි මාර්ග පවසයි.නිලධාරින් සිව් දෙනා එම ස්ථානයට පැමිණ පළායන ට්‍රැක්ටරයට නවතින ලෙසට අණකර ඇතිබවත් ට්‍රැක්ටරය මද දුරක් ගොස් නවතා එහි සිටි සිව්දෙනකු ට්‍රැක්ටරයෙන් බැස විශේෂ කාර්ය බළකායේ භටයින්ට සවල්වලින් හා අතින් පයින් පහරදී ඇති බවත් පොලිස් ආරංචි මාර්ග පවසයි.එම අවස්ථාවේ විශේෂ කාර්ය බළකායේ තවත් කණ්ඩායමක් ද එම ස්ථානයට පැමිණ ඇති අතර නිලධාරීන්ට පහර දුන් සැකකරුවන් සිවුදෙනා ඔවුන් විසින් අත්අඩංගුවට ගනු ලැබූ බව පොලිසිය කියයි.එම අවස්ථාවේ කාන්තාවන් දෙදෙනකුද එම ස්ථානයට පැමිණ රාජකාරියට බාධා කරමින් නිලධාරීන්ගේ නිල ඇඳුම්වලින් ඇද පහරදීමට උත්සාහ ගෙන ඇති බවත් නිලධාරීන් එම කාන්තාවන් දෙදෙනා ද අත්අඩංගුවට ගෙන ඇති බවත් පොලිසිය පවසයි.අත්අඩංගුවට ගත් පිරිස හා වැලි පැටවීමට පැමිණි ට්‍රැක්ටරය සහ එම ස්ථානයේ තිබී සොයාගත් යතුරු පැදියක් නිලධාරීන් විසින් යාපනය මූලස්ථාන පොලිසියට බාර දී ඇත.තුවාල ලැබූ විශේෂ කාර්ය බළකා භට පිරිසගේ තත්ත්වය බරපතළ නොවන බවද රෝහල් ආරංචි මාර්ග කියයි.අරියාලේ ප්‍රදේශයේ නීති විරෝධී වැලි ජාවාරම් බහුලව සිදුවන බවත් නිලධාරින් එම ප්‍රදේශයේ මෙහෙයුම් වැඩි වශයෙන් සිදුකරන බවත් විශේෂ කාර්ය බළකාය පවසයි.යාපනය මූලස්ථාන පොලිසිය සිද්ධිය සම්බන්ධයෙන් පරීක්‍ෂණ පවත්වයි.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/යාපනයේ-වැලි-හොරු-එස්ටීඑෆ්-එකට-වටකර-පහරදෙති/1-547411",
    "Category": "latest_news"
}