{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මාර්තු මස 12",
    "Headline": "අය වැය දෙවැනි වර කියවීම  වැඩි ඡන්ද 43 කින් සම්මතයි",
    "News Content": " මාධ්‍යවේදීන් ඝාතනය නැවැත්වීම, අමු අමුවේ මිනී මරණ එක නැවැත්වීම  රට පාවාදීමක්දැයි තමා ප්‍රශ්න කරන බව මුදල් අමාත්‍ය මංගල සමරවීර මහතා පැවසීය. තම ආණ්ඩුව සිදු කළ දේවල්වලින් යුරෝපා සංගමයට වාසියන් අත් නොවූ බවත් වාසියක් අත්වූයේ රටේ ජනතාවට බවත් සමරවීර මහතා කීවේය. මංගල සමරවීර මහතා මේ බව පැවසුවේ දැන් පාර්ලිමේන්තුවේදී පැවැත්වෙන අයවැය දෙවැනි වර කියවීමේ විවාදයට එක් වෙමිනි.  ‘‘සිංහල සහ  මුස්ලිම් ජනතාවගේ සමගිය ගැන කතා කිරීම රට පාවාදීමක්ද? ජීඑස්පී ප්ලස් නැතිවුණු එක අපි  සාකච්ඡා  කරලා යළි ගත්තේ රටට සංහිඳියාව සහ සංවර්ධනය ඇති කරලා.  අපි කරපු දේවල්වලින් යුරෝපා සංගමයේ කාටවත් වාසියක් වෙලා නෑ. වාසියක් වුණේ අපේ ජනතාවට. 2015 අපි එන විට මත්ස්‍ය තහනමක් තිබුණා. එය අපි සාකච්ඡා කරලා යළි ලබා ගත් නිසාම මත්ස්‍ය අපනයනය සියයට එකසිය ගණනකින් වැඩි වුණා‘‘‘‘වාහන මිල ඉහළ යෑම ගැන විවිධ ආකාරයේ විග්‍රහ තිබුණා. පොඩි වාහන පසුගිය සමයේ සුනාමියක් වගේ ලංකාවට ආවා. රථවාහන තදබදය වැඩි වුණා. අපේ මුදල් විදේශයන්ට ඇදී ගියා. සංඛ්‍යාලේඛන අනුව වැඩිම රථවාහන ප්‍රමාණයක් මිලදී ගෙන ඇත්තේ අපේ ආණ්ඩු කාලයේ. ඒ නිසා රුපියලටත් යම් බලපෑමක් ආවා. ඒ නිසා සියයට 200ක මිල සීමාවක් දමන්න සිද්ධ වුණා. පසුගිය සිකුරාදා සිට යළි වතාවක් එය සම්පූර්ණයෙන්ම ඉවත් කර තිබෙනවා. රුපියල් පහළ වැටීමේ ප්‍රවණතාව වලක්වා ගැනීමට වාහන බලපත්‍ර සම්බන්ධයෙනුත් යම් තහංචියක් දැම්මා. ඒ නිසා එය සලකා බලන්නත් සූදානම්. දැන් රුපියල ස්ථාවර වෙලා විතරක් නෙමෙයි වටිනාකම වැඩි වෙමිනුත් යනවා.  මැයි මාසයේ පළමු වැනිදා සිට එම තහංචිය ඉවත් කරනවා. ‘‘‘‘රජයේ සේවකයන්ගේ වැටුල් වැඩිකිරීම ගැන කොච්චර කතා කළත් මදි. රජයේ සේවකයන්ගේ පඩිය සියයට 107කින් වැඩි කළ වෙනත් යුගයක් තිබෙනවා නම් කියන්න. ඒ වැඩි කරලත් තවත් 2500ක දීමනාවක් දීලයි තියෙන්නේ. ගුරුවරයකුගේ වැටුප 16000 සිට 29000ක වෙනකං අවුරුදු තුනක් ඇතුළත වැඩි වුණා.‘‘‘‘සමහරු කියන්න ගත්තා මෙවර හමුදාවට දීමනා වැඩි කළාට පොලිසියට මුකුත් දීලා නැහැනේ.  පොලිසියේ අයගේ වැටුප් මීට අවසර දෙකකට කලින් සියයට 40කින් වැඩි කළා. ඒ වැඩි කළෙත් අපිමයි. 2016දි පොලිසියෙ සංයුක්ත දීමනාව වැඩි කළා.‘‘ අය වැය දෙවැනි වර කියවීමේ ඡන්ද විමසීම මංගල සමරවීර මහතාගේ කතාවෙන් පසු පැවැත්වීමට නියමිතය.අය වැය දෙවැනි වර කියවීමේ ඡන්ද විමසීම මීට ටික වේලාවකට පෙර ඇරැඹිණි.අය වැය දෙවැනි වර කියවීම වැඩි  ඡන්ද 43 කින් සම්මත විය. අය වැයට පක්ෂව ඡන්ද 119ක් ලැබුණු අතර විරුද්ධව ලැබුණේ ඡන්ද 76ක් පමණි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/අය-වැය-දෙවැනි-වර-කියවීම--වැඩි-ඡන්ද-43-කින්-සම්මතයි/1-547156",
    "Category": "latest_news"
}