{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අප්‍රේල් මස 22",
    "Headline": "‘ජනාධිපති අද හදිසි නීතිය ප්‍රකාශයට පත්කරාවි’",
    "News Content": "(හර්ෂණ තුෂාර සිල්වා) ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා අද (22) හදිසි නීතිය ප්‍රකාශයට පත්කරනු ඇති බවත් පාර්ලිමේන්තුවේදී ඒ සඳහා සහයෝගය ලබාදෙන බවත් පාර්ලිමේන්තු මන්ත්‍රී තිලංග සුමතිපාල මහතා කොළඹ දී පැවැසීය.  හදිසි නීතිය ප්‍රකාශයට පත් කිරීම සඳහා පාර්ලිමේන්තුවේදී ජනාධිපතිවරයා සහාය පළ කරන බවත් විපක්ෂයේ අනෙකුත් පක්ෂත් ඊට සහාය දෙනු ඇතැයි විශ්වාස කරන බවත් තිලංග සුමතිපාල මහතා කීය.  පුංචි බොරැල්ල තිලංග සුමතිපාල මහතාගේ නිවස පිහිටි පරිවර්තන කේන්ද්‍රයේ අද (22) පැවැති මාධ්‍ය හමුවකදී සුමතිපාල මහතා එම කරුණු සඳහන් කළේය.   “නැවත වරක් මම කනගාටුව ප්‍රකාශ කරනවා සියලු දෙනාටම. මේ ඛේදවාචකය නිසා අපි සියලු දෙනා සංවේගයට පත්වෙලා ඉන්නේ.  මියගිය අයගේ ආදාහන කටයුතු අද සිදුවෙනවා. ඒ නිසා අද ජාතික ශෝක දිනයක් බවට පත් කිරීමට ජනාධිපතිවරයා පියවර ගත්තා. හැම නිවසකම සුදු ධජයක් ඔසවා කනගාටුව, දුක ප්‍රකාශ කරන්න, දුක බෙදාගන්නැයි අපි ඉල්ලා සිටිනවා. එමෙන්ම එමගින් අපි ත්‍රස්තවාදයට විරුද්ධ රටක් බවත් පෙන්නුම් කරනවා. බුද්ධි අංශ ඔවුන්ගේ වගකීම් ඉටු කර තිබෙනවා. එහෙත් අදාළ පියවර ගැනීමේ හිඩැසක් පවතින බව පෙනීයනවා. රටේ දැන් තිබෙන්නේ සාමාන්‍ය නීතිය. හදිසි නීතිය නැතිව බුද්ධි අංශවලට ලැබෙන තොරතුරු අනුව ක්‍රියාකරන්න බැහැ. හදිසි නීතිය ගෙන එන්න දැඩි යෝජනාවක් තිබුණා. ඒ නිසා ජනාධිපතිවරයා අපේ පක්ෂයේ ඉල්ලීමට කන්දෙමින් හදිසි නීතිය ප්‍රකාශයට පත් කරනවා. අපි විපක්ෂයේ පක්ෂයක් ලෙස ඒ සඳහා පාර්ලිමේන්තුවේදී සහාය දෙනවා.  විධායක ජනාධිපතිවරයාට තිබෙන බලතල භාවිත කරමින් ජනාධිපතිවරයා ත්‍රස්තවාදය පරාජය කිරීමට අවශ්‍ය පියවර ගන්න බව සිහිපත් කරන්න ඕනේ. ජනමතයකට තුඩු දෙන කරුණු වෙනස් නොකළ යුතු බව අපි පැහැදිලිව කියා තිබෙනවා. ශ්‍රී ලංකා නිදහස් පක්ෂය ලෙස මැතිවරණ ප්‍රචාරණ ප්‍රකාශයේත් අපි පැහැදිලිව සඳහන් කළා. අද විධායක ජනාධිපතිවරයකුගේ අවශ්‍යතාව හොඳින්ම පෙනී යනවා. ජනතාව එය පිළිගන්න තත්ත්වයක් ඇති වී තිබෙනවා. අවදානම් තත්ත්වයක් ඇතිවිය හැකි සැකය අපට තිබුණා. ඒ නිසා ජනාධිපතිවරයා තව පැය කිහිපයකින් හදිසි නීතිය ප්‍රකාශයට පත් කරාවි.  මේ ප්‍රහාර මාලාව ජාත්‍යන්තර ත්‍රස්ත ප්‍රහාරයක දිගුවක් බවත් ජාත්‍යන්තර ත්‍රස්ත කණ්ඩායමක්, විදෙස් රටක මූලධාර්මවාදී ආගමික කණ්ඩායමක් මේ පිටුපස සිටින බවත් දැනගන්නට ලැබී තිබෙනවා. බෝම්බ ප්‍රහාරවලට යොදාගෙන තිබෙන පුපුරණ ද්‍රව්‍ය එල්.ටී.ටී.ඊ. භාවිත නොකරපු විදියේ ඒවා.  විමර්ශන කටයුතු සඳහා අපි ජාත්‍යන්තර සහයෝගය ලබාගැනීමට ද බලාපොරොත්තු වෙනවා. මේ දක්වා සිදුවීම් ගැන සොයා බැලීම සහ නිර්දේශ ලබාගැනීම සඳහා ජනාධිපතිවරයා කමිටුවක් පත් කරනවා. ශ්‍රී ලාංකිකයන් ලෙස අපි සියලු දෙනා විපතට පත්වූ අයට සහයෝගය ලබාදෙමින් දුක බෙදාගැනීම මුලින්ම කළ යුතුයි. දෙවැනුව රටතුළ සාමකාමී තත්ත්වයක් ඇති කළ යුතුයි. ත්‍රස්තවාදීන් ත්‍රස්තවාදීන් ලෙස හඳුනාගන්න ඕනේ. ජනතාවගේ සහයෝගය අවශ්‍යයයි. ඊයේ පාන්දර ත්‍රස්තවාදියෙක් හඳුනාගෙන පොලිසිය දැනුවත් කරන්න ත්‍රී රෝද මහත්මයෙක් කටයුතු කර තිබුණා. ඒ නිසා මහජනතාවගේ සහයෝගය ඉතාම වටිනවා.  මේ ප්‍රහාරය සුළුවෙන් තකන්න බැහැ. මේ තත්ත්වය උග්‍ර අතට හැරුණොත් දීර්ඝකාලීන අර්බුදයක් ඇතිවීමේ අවදානමක් තිබෙනවා. රටක් ලෙස ආණ්ඩුව, විපක්ෂය, ආගමික නායකයන්, ප්‍රජා නායකයන් ඇතුළු සියලු පාර්ශව එකමුතු විය යුතු බව අපි සිහිපත් කරනවා. ශ්‍රී ලංකා නිදහස් පක්ෂය එම මතයේ සිටිනවා”.   ",
    "URL": "https://www.lankadeepa.lk/news/‘ජනාධිපති-අද-හදිසි-නීතිය-ප්‍රකාශයට-පත්කරාවි’/101-549003",
    "Category": "latest_news"
}