{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජනවාරි මස 29",
    "Headline": "‘ගුරු කන්ද පුරා විද්‍යා ස්ථානයක්‘",
    "News Content": "(විනීතා එම් ගමගේ)පුරා විද්‍යා රක්ෂිතයක් ලෙස ගැසට් පත‍්‍රයක් මාර්ගයෙන් ප‍්‍රකාශයට පත් කර ඇති මුලතිව්හි මුහුදුබඩ පත්තුව ප‍්‍රාදේශිය ලේකම් කොට්ඨාශයේ නයාරු ගුරුකන්ද පුරා විද්‍යා රක්ෂිතය පුරා විද්‍යා ස්ථානයක් නොවන බව ප‍්‍රකාශ කරන්නට පුරා විද්‍යා අධ්‍යක්ෂ ජනරාල්වරයා උත්සාහ දරන බව පෙනී යන්නේ යැයි ශ්‍රී ජයවර්ධන පුර විශ්ව විද්‍යාලයේ පාලි හා බෞද්ධ අධ්‍යනාංශයේ මහාචාර්ය මැදගොඩ අභයතිස්ස හිමියෝ පැවැසූහ.එවැනි  ප‍්‍රකාශයකට පුරා විද්‍යා අධ්‍යක්ෂ ජනරාල්වරයා අස්සන් කළහොත් ඊට එරෙහිව අධිකරණය ඉදිරියට යාමට ජාතික සංවිධාන සුදානමින් සිටින  බව ද උන් වහන්සේ පැවැසූහ.එම රක්ෂිත භූමියට බලහත්කාරයෙන්  පැමිණි  පිරිසක් එහි ඉදිකිරීමක් අරඹා ඇති බවත් ඉතා ශක්තිමත් පනතක් වූ පුරා විද්‍යා පනතේ වගන්ති අනුව එම පිරිස් අත් අඩංගුවට ගැනීමට හැකි නමුත් එය සිදුවී නැති බවත් අභයතිස්ස හිමියෝ  කීහ.පුරා විද්‍යා රක්ෂිතයකට හානි කිරීම ඇප ලබා දිය නොහැකි වරදකැයි ද උන්වහන්සේ පැවැසූහ.අක්කර 90  කින් යුත් එම භූමි භාගය හරහා මාර්ගයක් ඉදි කර ඇති අතර එහි දී ස්තූපයට හානි සිදුවී ඇති බැව් පැවසූ අභයතිස්ස හිමියෝ ධර්මශාලාව ඉදිකිරීම සඳහා මේ වනවිට පුරා විද්‍යා කොමසාරිස් ජනරාල්වරයාගෙන් අවසර ලබාගෙන ඇතැයි ද සඳහන් කළේය.මිනින්දෝරු දෙපාර්තමේන්තුව එහි මිනුම් කටයුතු සිදුකර ස්ථාන විසිදෙකක් හඳුනාගෙන මිනුම් ගත කර ඇතැයි පැවසූ අභයතිස්ස හිමියෝ තවත් 17 ක් සොයා ගත්තේ ඉන් පසුව යැයි ද කියා සිටියේය.මුස්ලිම් හා හින්දු සියලූ දෙනාට පන්සලට එන්නටත් එහි දහම් සුවය භුක්ති විඳින්නටත් ඉඩ සකසනු මිස මෙසේ පන්සල් භූමියක කෝවිල් හැදීම සිදු කළ යුතු නැතැයි ද කියා සඳහන් කළේය.උන්වහන්සේ මෙම අදහස් පළ කළේ පැපිලියාන සුනේත‍්‍රාදේවි මහ පිරිවෙන් විහාරස්ථානයේ දී අද(29) පැවති මාධ්‍ය හමුවක් අමතමිනි. ජාතික විද්වත් භික්ෂු සංසදය විසින් මෙම මාධ්‍ය හමුව සංවිධානය කර තිබිණි.එහි දී අදහස් දැක්වූ කැලණිය විශ්ව විද්‍යාලයේ වික‍්‍රමාරච්චි ආයුර්වේද වෛද්‍ය විදයාලයේ ජ්‍යෙෂ්ඨ කතිකාචාර්ය ආචාර්ය මාදුලාවේ ධම්මිස්සර හිමියන් අදහස් දක්වමින් පවසා සිටියේ ජී පී එස් ක‍්‍රමයට සිතියම් ගත කළ අවස්ථාවේ පවා මෙම ස්ථානය ඓතිහාසික බෞද්ධ පුරා විද්‍යා ස්ථානයක් බවට හඳුනා ගෙන ඇති බවය. මේ පුරා විද්‍යා රක්ෂිතයට බලෙන් පැමිණි පිරිසට එරෙහිව නීතිමය කටයුතු කරන්නට බැරි නම් පුරා විද්‍යා කොමසාරිස්වරයා පුටුවෙන් බැසිය යුතුයැයි ද ධම්මිස්සර හිමියෝ පැවැසූහ.එමෙන්ම මෙම ස්ථානය පුරා විද්‍යා රක්ෂිතයක් නොවන බවට ප‍්‍රඛාශ කරන්නැයි යම් බලපෑමක් ඇත්නම් ඒ කාගෙන්දැයි හෙළි කළ යුතු යැයි ද උන්වහන්සේ කියා සිටියහ.කිසිදු කාලයක හින්දු ආගමික ස්ථානයක් එහි නොතිබු බවත් 1800 ගණන් වල සිට බෞද්ධ විහාරස්ථානයක්ව තිබු බවට නටබුන් එහි පවතින  බවත් පැවසූ උන් වහන්සේ මේ ගුරුකන්ද සිද්ධිය අහඹු සිද්ධියක් නොව පළාතේ මහ සඟරුවන එළවා බෙදුම්වාදය පතුරුවන අරමුණින් මෙවැනි කටයුතු කරන බව පෙනී යන්නේ යැයි ද කියා සිටියහ.ශ්‍රී ජයවර්ධන පුර විශ්ව විද්‍යාලයේ පුරාවිද්‍යාව පිළිබඳ ජ්‍යෙශ්ඨ කථිකාචාර්ය ධනංජය ගම්ලත් මහතා සහ ගුරුකන්ද රජ මහා විහාරයේ දායක සභාවේ සභාපති බන්දුල සරත් ලියනගේ මහතා ද මෙහිදී අදහස් දැක්වූහ.මෙම මාධ්‍ය හමුවට රත්මලාන ධර්ම පර්යේෂණාලයේ අධිපති හෑගොඩ විපස්සී හිමියන් ද ශ්‍රී ලංකා බෞද්ධ හා පාලි විශ්ව විද්‍යාලයේ පාලි අධ්‍යනාංශයේ අංශාධිපති මහාචාර්ය මොරගොල්ලාගම උපරතන හිමියන් ද සහභාගි වූහ.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘ගුරු-කන්ද-පුරා-විද්‍යා-ස්ථානයක්‘/1-544749",
    "Category": "latest_news"
}