{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 පෙබරවාරි මස 20",
    "Headline": "යුදෙව් විරෝධයෙන් ප්‍රංශය තිගැස්සෙයි",
    "News Content": "(සුනිල් ආනන්ද පැරීසියේ සිට) මේ දිනවල ප‍්‍රංශයේ යුදෙව් විරෝධයක් පවතී.  එහි පළමු විරෝධය පසුගිය සතියේ පැරිස් කලාප අංක 11හි දක්නට ලැබිණි. ඒ තැපැල් පෙට්ටිවල යුදෙව් විරෝධී පාඨ හා නාසි සංකේත අඳිමිනි. පසුගිය 16 වැනි  සෙනසුරාදා පැරීසියේ පැවති විරෝධයකදී ප‍්‍රංශයේ සුප‍්‍රසිද්ධ දාර්ශනිකයෙකු වන යුදෙව් උපතක් ඇති ප‍්‍රංශ ජාතික ඇලන් පින්කිල්ක‍්‍රට් මහතාට නින්දා අපහාස වන අයුරින් කටයුතු කිරීමට කහජැකට්කරුවෝ ක්‍රියාකළහ. මෙහි ආසන්නම සිදුවීම ලෙස පෙබරවාරි 19 වෙනි අඟහරුවාදා  නැගෙනහිර ප‍්‍රංශයේ ජර්මන් දේශ සීමාවේ බාරේන් ප‍්‍රදේශයේ කට්ශෙන්හයිම්  යුදෙව් ජාතික සුසාන භූමියක සොහොන් කොත් 96 ක ජර්මන් නාසි හමුදා  සංකේතය ඇඳ වෛරය ඇති කරන ප‍්‍රකාශ ජර්මන් භාෂාවෙන් සටහන් තබා සොහාන් කොත් විනාශ කර ඇත.ඉහත සිදුවීම් හේතු කොට ප‍්‍රංශයේ වෙසෙන යුදෙව් ජාතිකයන්ගේ විරෝධයක් කරලියට ආ බැවින් එබැවින් 19 වැනිදා  දහවල් ප‍්‍රංශ ජනාධිපති, අභ්‍යයන්තර ආරක්ෂක ඇමති ප‍්‍රංශයේ ප‍්‍රධාන යුදෙව් පූජකවරයා ඇතුළු රාජ්‍ය නිලධාරීහු පිරිසක් ඉහත සුසාන භූමිය පරීක්ෂා කිරීමට පැමිණියහ.  එදිනම සවස පැරීසියේ මහජන චතුරශ‍්‍රයේදී විශාල පිරිසක් එක්ව සාමකාමී උද්ඝෝෂණයක නිරතවූහ. ප‍්‍රංශයේ සියලු දේශපාලන පක්ෂ නායකයන්, නිලධාරීන්, කලාකරුවන්, විද්වතුන්, ප‍්‍රංශ අගමැති, හිටපු ජනාධිපතිවරුන් වන නිකොලා සාර්කෝසි, ප‍්‍රංශුවා ඔලොන්ද්, පැරිස් නගරාධිපතිනිය ඇතුළු පිරිස් එක්ව සිටියහ. මෙවැනි උද්ඝෝෂණ යුදෙව් ජාතිකයන් විශාල ලෙස ජීවත් වන ප‍්‍රධාන නගර ලෙස සැලකෙන මාර්සෙයිල්, ලියෝන්, ස්ට‍්‍රාර්ස්බෝර්ග්, තුලූස් නීස්, ලීල් යන නගර වලද පැවැතියේය.  මෙවැනි සිදුවීම් මීට පෙර වසර වලදීද විටින්විට සිදුව ඇති අතර ඒ සෑම අවස්ථාවකදීම එය හෙළා දකිමින් විවිධ ප‍්‍රභූවරුන්, දේශපාලන අධිකාරිය සහභාගීවූ උද්ඝෝෂණ පැවැතිණි. ඊශ‍්‍රායලය, ඇමෙරිකාව, රුසියාවට පසු වැඩිපුර යුදෙව් ජාතිකයන් ජීවත් වන රට ප‍්‍රංශය ලෙස සැලකේ.  ප‍්‍රංශයයේ යුදෙව් ජාතිකයෝ 500,000ක් පමණ ජීවත් වෙති. එය ප‍්‍රංශයේ සමස්ත  ජනගහනයෙන් සියයට එකක් පමණි. එහෙත් ඔවුන්ගේ ශක්තිය අති විශාලය. ඒ සඳහා බෙහෝ උදාහරණ  ඇත. සුසාන භූමියට හානිකළ කිසිවකු මේවන විටත් අත්අඩංගුවට ගැනීමට නොහැකි වී ඇති අතර ඒ සඳහා පුළුල් පරීක්ෂණ පැවැත්වේ.(සුසාන භූමිය විනාශ කර ඇති අයුරු )(පැරීසියේ මහජන චතුරශ්‍රයේ පැවති උද්ඝෝෂණය)  ",
    "URL": "https://www.lankadeepa.lk/latest_news/යුදෙව්-විරෝධයෙන්-ප්‍රංශය-තිගැස්සෙයි/1-546047",
    "Category": "latest_news"
}