{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 පෙබරවාරි මස 24",
    "Headline": "රත්ගමදී පැහැරගත් අයගේ ඥාතීන්ගෙනුත් කප්පම් ගන්න හදලා",
    "News Content": "(ඩී.ජි.සුගතපාල)රත්ගම පැහැරගත් දෙදෙනාගේ පවුල්වලින් කප්පම් ලබා ගැනීමට උත්සාහ කළ පුද්ගලයින් අත්අඩංගුවට ගැනීම සඳහා පරීක්ෂණ ආරම්භ කර ඇතැයි  ගාල්ල කොට්ඨාස අපරාධ විමර්ශණ අංශය පවසයි.පොලිසිය පවසන්නේ පසුගිය 22වන දින රත්ගම පොලිසියට දුරකතනයෙන් කතාකළ පුද්ගලයෙකු තමා නියෝජ්‍ය පොලිස්පති කාර්යාලයේ ප්‍රධාන පොලිස් පරික්ෂකවරයෙකු බව පවසා පැහැරගෙන යන ලද පුද්ගලයින් දෙදෙනාගේ ඥාතීන්ගේ දුරකතන අංක ලබා දෙන ලෙසත් තමාගේ මෙම දුරකතන අංකය ඔවුනට ලබාදෙන ලෙසත් පවසා ඇත.ඒ අනුව පොලිසිය අතුරුදහන්ව සිටින රසික චින්තක යන අයගේ නිවසට ගොස් ඔහුගේ බිරිඳවන දිපිකා ප්‍රියංගා යන අයට එම දුරකතන අංකය ලබාදී තිබේ.පසුව ඇයගේ දුරකතනයට කතාකළ පුද්ගලයෙකු තමා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ ප්‍රධාන පොලිස් පරීක්ෂක දසනායක බවත් නිශාන්ත නමැති පොලිස් පරීක්ෂකවරයා අතුරුදන් වූ පුද්ගලයන් දෙදෙනා පැහැරගෙන ඇවිත් විශාල මුදලක් ලබාගෙන වෙනත් අයෙකුට බාරදුන් බවත් දැනට එම දෙදෙනා මන්නාරමේ සිටින බවත් පවසා ඇත.අතුරුදන් වූ පුද්ගලයන් දෙදෙනා පහරදිම නිසා තුවාල ලබා සිටින බවත් දූපතක රඳවා සිටින බවත් ඩෝරා යාත්‍රාවකින් යායුතු බවත් පවසා ඇත.එනිසා ඔවුන් බේරා ගැනීමට තමාට හැකි බවත් ඒ සඳහා යම් මුදලක් වැය වන බවත් ඊෂි කෑෂ් ක්‍රමයට රුපියල් ලක්ෂ දෙකක් එවන ලෙසත් පවසා ඇත.මේ අතර එම පුද්ගලයා මේ ගැන රත්ගම ඥාතින්ට  සැකයක් ඇති නොවන ආකාරයට කටයුතු කිරීම සඳහා  මන්නාරම පොලිසියට කතාකර තමා ප්‍රධාන පොලිස් පරීක්ෂක දසනායක බවත් තමාගේ දුරකතනයේ මුදල් අවසන්වී ඇති නිසා තමාගේ අංකයට ඇමතුමක් ගන්නා ලෙසට දන්වන ලෙස රත්ගම කාන්තාවගේ දුරකතන අංකය ලබා දී ඇත.ඒ අනුව එම අංකයට කතාකළ විට ඔහු පවසා ඇත්තේ ඉක්මනින්ම දිනයක කතාකරන ලෙසත් ප්‍රමාද වුනොත් කුමක් සිදුවේදැයි නොදන්නා බවත් ඔහු පවසා ඇත.පහර ගැනීමට ලක්වූ අසේල යන අයගේ මවගේ දුරකතනයට කතා කළ පුද්ගලයෙකුද පැහැර ගන්නා ලද දෙදෙනා ජිවතුන් අතර සිටින බවත් ඔවුන් බේරා දීම සඳහා රුපියල් ලක්ෂපහක් අවශ්‍ය බවත් පවසා ඇත.මෙම කප්පම් ගැනීමට උත්සාහ කිරිමේ සිද්ධය සම්බන්ධයෙන් පරීක්ෂණ  පවත්වන පොලිසිය අද (24) දහවල් වනවිට කප්පම්කරුගේ ඇමතුම ලබාගත්  රත්ගම පොලිසියේ කොස්තාපල්වරියගෙන්ද එම පණිවුඩය පැහැරගැනීමට ලක්වූ අයගේ නිවෙස්වලට ගෙනගොස් දුන් පොලිස් නිලධාරින් දෙදෙනාගෙන්ද ඔවුන්ගේ ඥාතින්ගෙන්ද ප්‍රකාශ සටහන් කර ගැනීම ආරම්භ කර තිබිණි.එම ජංගම දුරකතන  පිළිබඳ අදාල දුරකතන සමාගම්වලින් දුරකතන වාර්තා ලබා ගැනීම සඳහා හෙට (25)  දිනයේ ගාල්ල මහේස්ත්‍රාත් අධිකරණයෙන් නියෝගයක් ලබා ගැනීමට නියමිතය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/රත්ගමදී-පැහැරගත්-අයගේ-ඥාතීන්ගෙනුත්-කප්පම්-ගන්න-හදලා/1-546275",
    "Category": "latest_news"
}