{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජනවාරි මස 15",
    "Headline": "ෆොන්සේකා හිටියේ ඡන්දයක් දිනාගන්න බැරිව අනාථ වෙලයි",
    "News Content": "(අරුණ එස් කුමාර)සරත් ෆොන්සේකා පොදු අපේක්ෂකයකු කියාගෙන අපේ පක්ෂයට අවා. අපේ ඡන්ද ගත්තා. ඊට පස්සේ දා ගත්තා ගිනි සිළුවක්. ඡන්දයක් දිනාගන්න බැරිව අනාත වෙලා හිටියේ.  අපේ නායකතුමාට පිංසිද්ධ වෙන්න එයා නැවත අපේ පක්ෂයට ආවා. ජාතික ලැයිස්තුවෙන් මන්ත්‍රීකමකුත් දුන්නා. මැතිවරණ කොමසාරිස්තුමාට මා අභියෝග කරනවා ඔබ කළ මේ ක්‍රියාව සම්පූර්ණයෙන්ම වැරදි. සුදුසු නැති කෙනකුට මන්ත්‍රීකමක් දීම වැරදි යැයි නියෝජ්‍ය අමාත්‍ය පාලිත තෙවරප්පෙරුම මහතා යටදොලවත්තේදී අද (15) පැවැසීය.යටදොලවත්ත තරන්තෑකර මාර්ගය විමධ්‍යගත අරමුදලින් පිළිසකර කර ජනතා අයිතියට පත් කිරීම වෙනුවන් පැවැති උත්තසවයකදී නියෝජ්‍ය අමාත්‍යවරයා මේ බව කීය.පාලිත තෙවරප්පෙරුම මහතා වැඩිදුරටත් අදහස් දක්වමින් මෙසේ ද කීය.      ‘‘මා පළාත් සභාවේ මන්ත්‍රීවරයකු ලෙස තුන් පාරක් දිවුරුම් දුන්නා. 57.000 ඡන්දය අරගෙන මා දිස්ත්‍රික්කයෙන් පළමු වැනි තැන ගත්තා. ගිය සැරේ ඡන්දයේදී මා  118000ක් මනාප ගත්තා. 94,00000 ඉතුරු වුණා. අද මේ අපේ පක්ෂයට ආ හිටපු හමුදාපතිවරයකු මට විවිධ චෝදනාකළා. විවිද දේ කියමින් දොස් කීවා.  මා ඒ හැම දේකටම එකින් එක උත්තර දුන්නා. කාගෙද කොන්ත්‍රාත් එකක් අරගෙන මරු කියවනවා. මා කියූ කිසිම දේකට උත්තර දුන්නේ නෑ. මං අහගෙන කියනවා අපේ පැත්තෙ එකෙක් කියල. මොකක්ද දන්නෑ එයාගෙ පැත්ත.එයා ගත්තේ ඡන්ද 2000යි . අද ගම්මන්පිලට බනිනවා. විමල් වීරංශට බනිනවා. විමල් වීරවංශ මහත්තයා මහ මැතිවරණයේදී  ඡන්ද 300801ක් ඡන්ද අරන් තියෙනවා. මේ මිනිස්සු ඡන්දෙ දීල තියෙන්නෙ කැමැත්තෙන්. තුවක්කු දික්කරල, බළකරල නොවේ ඒ ඡන්ද ගත්තේ. ඒ මනුස්සයින්ට රටේ ප්‍රශ්න කතාකරන්න අයිතියක් තිබෙනවා. අපේ ගම්මන්පිල මහත්තය 198000ක් විතර ඡන්ද අරන් තියෙනවා.මෙයා මට කියනව පනික්කිය කියල. පනික්කියා කියන එක මෙයා දන්නේ නැහැ. මා සිංහල ශබ්ද කෝෂය බැලුවා පනික්කියා කියන්නේ සතුන් අල්ලන මිනිහට මෙයා ඒක දන්නෙත් නෑ. මෙයාත් ශර්පයෙක් හින්ද තමා මේ සර්පයාව බෝතලයක දාල කොහාට හරි ගිහින් දාන්න මා මේ හදන්නේ. ඒකට තම මා පනික්කි වැඩේ කරන්නේ.මා කිසිදිනක පොහොට්ටුවෙන් සල්ලා ගත්තේ නෑ. යුද හමුදාවේ දුරකතන මුදල්වලින් ඇමෙරිකාවේ ඉන්න දරුවන්ට මා උගන්වල නෑ. කළුතර විද්‍යාලයක් ළඟ මා කුඩු වික්කලු. දරුවන්ගෙන් කප්පම් ගත්තාලු. මා ඒවාගේ ජරාවැඩ කරල නැ. මා තරම් දරුවන්න කවුරු ආදරේ නෑ. මා දරුවන්ට ඒ තරම් ආදරෙයි. දරුවන් දැක්කාම මගේ පපුව පත්තුවෙනවා. මතුගම නගරෙ කිසිම දරුවකු ගහගන්න ඉඩ දෙන්නෙ නෑ. හැමෝගම ළමයි මට මගේ දරුවන් වගේ. එහි ප්‍රතිඵලයක් නිසා තමා 2002 ප්‍රාදේශීය සභාවේ සභාපති වුණේ. මහින්ද සමරසිංහ රාජිත මහත්තෙලා පක්ෂේ දාල ගියාම මා පළාත් සභාවේ ඉල්ලා අස්වෙලා. ආවා. මා මිනිසුන්ට උදව් කළා. . මා සිරගත කර සිටියදී කළුතර ජනතාව පාර්ලිමේන්තු මන්ත්‍රිවරයකු පත් කළේ ඒ නිසා. ගිය සැරේ ඡන්දය ඉල්ලන්න සල්ලි නැතිව ඉන්නැද්දි මේ හැමෝම ඡාති ආගම් බොදයක් නැතිව මාට 118000 අරන්දිල 9800000 ඉතිරි කළේ ඒ නිසා. කුඩු වික්කානම් එහෙම දෙන්නේ නෑ. ජාතික ලැයිස්තුවෙන් පත්කරන් සුදුසු පුද්ගලයෙක් නොවේ සරත් පොන්සේකා කියන්නේ. මෙයාගේ ෆීල්ඩ් මාෂල් කම වැරදි. ෆීල්ඩ් මාෂල් කමක් දෙන්න ලක්ෂ 6 ක හමුදාවක් තිබෙන්න ඕනේ. රටවල් දෙකක් අතර යුද්ධයක් තිබෙන්න ඕනේ. මෛත්‍රිපාල සිරිසේන ජානාධිපති පස්සෙ ගිහින් මේ ෆීල්ඩ් මාෂල්කම ගත්තා.එහෙම අරගෙන ජනාධිපතිතුමාටත් බැන බැන යනවා.මගේ තාත්තා මට ආදරේට කීවේ චන්ඩි මහත්තය කියල. චන්ඩි කියන නමට පානදුරෙ පොලිසියේ හිටපු පොලිස් නිලධාරියෙක් මා අල්ලාගෙන ගියා.මාස තුනක් මා පොලිසියේ තියාගත්තා මට විරුද්ධව කිසිම චෝදනාවක් තිබුණේ නැති නිසා පොලිසියෙන් තුවක්කු දෙකක් දාල මා අධිකරණයට දැම්මා.මා අල්ලන්න ආ පොලිසියේ නිලධාරියකු අත තිබූ ගිනි අවිය ඉබේ පත්තු වුණා. ඒ බයට මගේ බිරියගේ කුසේ හටපු දරුවා මරුණා.  මෙයා දැන් මට කියන මා කුඩු වික්කා කියල. හරි දේ හොයල ඇත්ත කියන්න කියා මා ෆොන්සේකාට කියනවා.‘‘  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ෆොන්සේකා-හිටියේ-ඡන්දයක්-දිනාගන්න-බැරිව-අනාථ-වෙලයි/1-543937",
    "Category": "latest_news"
}