{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජනවාරි මස 21",
    "Headline": "දළඹු ’සේනා’වගෙන් කෙසෙල් - එළවළු බේරාගන්න ඇඹිලිපිටියේ ඉරිඟු වගා ගිනි තියති",
    "News Content": "(අජිත්ලාල් ශාන්තඋදය සහ ජයන්ත නානායක්කාර) බඩඉරිඟු වගාවට හානි කරන සේනා දළඹුවා කෙසෙල් වගාවට බෝවීමේ අවදානමක් ඇතිබව ඇඹිලිපිටිය අවට කෙසෙල් ගොවීහූ පවසති. මෙම අවදානම ඇත්තේ සේනා දළඹුවාගේ හානිය ඇති ඉරිඟු වගාවන්ට යාබදව ඇති කෙසේ වගාවන්ට බව ද ඔවුහු පෙන්වා දෙති. එසේම බණ්ඩක්කා වගාව ද ‘සේනා දළඹුවාගේ’ ව්‍යවසනයට ගොදුරුවීමේ දැඩි අවදානමක් පවතින බව ද එම ගොවීහූ කියති. ඇඹිලිපිටිය, මොරකැටිය, කුට්ටිගල, ජූලංගැටේ, පදලංගල, තුංකම ආදී ප‍්‍රදේශවල ඉරිඟු වගාව මේ වනවිට ‘සේනා දළඹුවාගේ’ උවදුරින් සම්පූර්ණයෙන් ම විනාශවී ඇති බව ගොවීහූ කියති.  එළවලූ, වී සහ කෙසෙල් වගාවන් සේනා දළඹු උවදුරින් ගලවා ගැනීමට අක්කරය දෙක ප‍්‍රමාණයෙන් යුතු ඉරිඟු වගාවන් ගිනි තබා විනාශ කිරිමට ඇතැම් ගොවීහූ ක‍්‍රීයා කළහ. මේ ව්‍යවසනය හමුවේ උපදෙස් ලබා ගැනීමට රාජ්‍ය නිලධාරින් නොමැතිවීම සහ ඔවුන් මේ උවදුර සම්බන්‍ධයෙන් නිරීක්‍ෂණය කිරීමට ද නොපැමිණි බවට ද ගොවීහූ චෝදනා කළහ. එහෙත් කෘෂිකර්ම දෙපාර්තමේන්තුවේ නිලධාරීන් එම චෝදනාව ප‍්‍රතික්‍ෂෙප කරයි.   ඔවුන් පැවසුවේ පොදුවේ සෑම වගා ඉඩමක්ම පරීක්‍ෂා නොකළත් හානි ඉඩම් පරීක්‍ෂාකර ඒ සම්බන්‍ධයෙන් තොරතුරු රැස්කර ‘‘සේනා දළඹුවා’’ මර්ධනය කිරීමට කළ හැකි දේ පිළිබඳව සොයා බලමින් සිටින බවයි. ගොවිජන අයිතින් සුරැකීමේ ජාතික සංවිධානයේ සභාපති ගයාන් මේනක දිසානායක මහතා:‘සේනා දළඹු උවදුර දැන් රත්නපුර දිස්ත‍්‍රික්කයේ ඇඹිලිපිටිය අවට ගොවි ප‍්‍රදේශවලටත් තදින් පැතිරිලා. මේ වසංගතය මර්දනය කළ නොහැකි ලෙසට දිනෙන් දින වර්ධනය වෙමින් යනවා. අපි මේ ප‍්‍රදේශවල සංචාරය කළා. ඉරි`ගු වගාවට විතරක් නෙයෙි එළවලූ සහ කෙසෙල් වගාවටත් සේනා දළඹුවා ඇත් කියලයි ගොවීන් කියන්නේ.’‘ලංකාවේ කෙසෙල් වැඩිපුරම වගා කරන්නේ ඇඹිලිපිටිය අවට ප‍්‍රදේශවල. කෙසෙල් වගාවට සේනා දළඹු උවදුර පැතිරුණොත් විශාල පාඩුවක් වේවි. දේශීය වෙළඳපොළට විතරක් නෙවෙයි විදෙස් වෙළඳ පොළට කෙසෙල් වැඩිපුර අපනයනය කරන්නේ මේ ඇඹිලිපිටිය ප‍්‍රදේශයෙන්. සේනා දළඹුවා කෙසෙල් වගාවට පැතිරුණොත් වුණොත් ජාතික ආර්ථිකයටත් ඒක බලපායි.’‘අනික මේ ගොවීන් බොහොම මහන්සියෙන් මේ වගාවන් කරන්නේ. වැඩි දෙනෙක් බැංකුවලට ණය වෙලා කරන්නේ. ඒ නිසා වගා හානි වූ ගොවීන්ට වන්දි ගෙවන්න කියලා, ජනපති, අගමැති සහ කෘෂිකර්ම ඇමතිට අපි බලකරලා කියනවා. මේක සුලූකොට තකන්න එපා.’ යැයි ද ඔහු පැවසීය.මේ සම්බන්‍ධයෙන් කෘෂිකර්ම දෙපාර්තමේන්තුවෙන් කළ විමසුමකදී එහි ප‍්‍රකාශයකයෙක් පැවසුවේ ‘‘සේනා දළඹුවාගේ’’ ආක‍්‍රමණය රත්නපුර දිස්ත‍්‍රික්කයට ඇති බව හඳුනාගෙන ඇති බවයි. රෝගය මුලින් හඳුනාගත් පිටස්තර ප‍්‍රදේශ වලින් සේනා දළඹුවන් සහිත ඉරිඟ අස්වනු ගෙන ඒ ඒමද රෝගය පැතිර යාමට ඉවහල් වූ බව ඔහු සඳහන් කළේ ය. මේ සේනා දළඹු උවදුර රත්නපුරෙන් මැඩලීමට ගතයුතු පියවර සම්බන්‍ධයෙන් වගකිවයුතු නිලධාරීන් එක්ව අද (21) රත්නපුර නව නගරයේ සබරගමු පළාත් සභා ශ‍්‍රවනාගාරයේ විශේෂ සාකච්ඡාවක් ද පැවැත්වෙන බවත් එම නිලධාරියා පැවසුවේය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/දළඹු-’සේනා’වගෙන්-කෙසෙල්---එළවළු-බේරාගන්න-ඇඹිලිපිටියේ-ඉරිඟු-වගා-ගිනි-තියති/1-544248",
    "Category": "latest_news"
}