{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මාර්තු මස 03",
    "Headline": "සවුත්ලන්ඩ් විදුහල්පතිනියට බැණ තර්ජනය කිරීම ගැන විමර්ශනයක්",
    "News Content": "(තරිඳු ජයවර්ධන)දකුණු පළාත් ආණ්ඩුකාර කීර්ති තෙන්නකෝන් මහතා ගාල්ල සවුත්ලන්ඩ් විද්‍යාලයේ  විදුහල්පතිනියට බැණ තර්ජනය කළැයි කියන සිද්ධියක් ගැන විමර්ශනයක් ආරම්භ කළ බව ගාල්ල පොලිසිය කියයි.එම සිද්ධිය සම්බන්ධයෙන් විද්‍යාලයේ  ආරක්ෂක නිලධාරියාගෙන් සහ විදුහල්පතිනියගේ සැමියාගෙන් මේ  වන විට ප්‍රකාශ සටහන් කරගෙන ඇතැයි උසස් පොලිස් නිලධාරියෙක් පැවසීය.සවුත්ලන්ඩ් විද්‍යාලයට   ඇතුළත් කළ යුතු ළමයින් හතර දෙනකු ඇතුළත් කර ගැනීමට නියමිතව තිබිය දී එම ළමයින් මේ වන තෙක් ඇතුළත් කර නොගත්තැයි කියමින් මෙලෙස බැණ තර්ජනය කළ බවට ඇය පොලිසියට පැමිණිලි කරමින් කියා තිබේ.පසුගිය 28 වැනි දා මෙම විදුහල්පතිනියට දුරකතන ඇමතුම් දුන්නත් ප්‍රතිචාරයක් නොලද නිසා වරාය පොලිසියේ නිලධාරීන් පිරිසකට එහි ගොස් පණිවිඩය ලබා දෙන ලෙස ආණ්ඩුකාරවරයා දැනුම් දී ඇති බවත්, ඒ අනුව වරාය පොලිසිය නිවසට ගියද ඒ වන විට විදුහල්පතිනිය ආගමික වතාවත් සඳහා ගොස් සිටි බවත්, ඒ අනුව එම  විහාරස්ථානයට ගොස් වරාය පොලිසියේ ස්ථානාධිපතිගේ දුරකතනයෙන් ඇමතුමක් ගෙන විදුහල්පතිනියට දුන් බවත් උසස් පොලිස් නිලධාරියෙක් පැවසීය.විදුහල්පතිවරිය සහ ආණ්ඩුකාරවායා කතාබහේ කළේ මොනවාදැයි නොදන්නා බව ද පොලිස් නිලධාරියා කීවේය.පසුදින එනම් මාර්තු පළමු වැනි දා උදෑසන විදුහල්පතිනිට පොලිසියට ගොස්  ඒ   පැමිණිල්ලක් කර ඇති බව ද පොලිසිය කියයි.ගාල්ල සවුත්ලන්ඩ් විද්යා ලය පළාත් පාසලක් නොවන බැවින් විදුහල්පතිනියට උපදෙස් දීමට ආණ්ඩුකාරවයාට බලයක් නැති බව ගුරු සංගම් කියයි.  සිද්ධිය සම්බන්ධයෙන් අධිකරණයට කරුණු වාර්තා කිරීමට නියමිත බව පොලිසිය කියයි.මේ සම්බන්ධයෙක් කළ විමසීමේ දී දකුණු පළාත් ආණ්ඩුකාර කීර්ති තෙන්නකෝන් මහතා මෙසේ කීවේය.         ‘‘සවුත්ලන්ඩ් විද්‍යාලයට ඇතුළත් කිරීමට සුදුසුකම් තියන ඉස්කෝලේ පේන දුර ඉන්න ළමයින් හතර දෙනෙක් අරගෙන තිබ්බේ නෑ. අධ්‍යාපන අමැතිවරයා ලිඛිතව දැනුම් දුන්නා මේ ළමයින් ඇතුළත් කර ගන්නා ලෙස. නමුත් ළමයින් ඇතුළත් කරගෙන තිබුණේ නෑ.  දකුණු පළාතේ පාසල් 37ක අල්ලස් ගන්නවා. ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානී අල්ලස් ගනිද්දි අල්ලලා දුන්නු කීර්ති තෙන්නකෝන්ට මේව නවත්වන්න බැරිනම් වැඩක් තියෙනවද? මම දකුණු පළාතේ අල්ලස් ගැනීම සම්පූර්ණයෙන්ම නවත්වනවා. දකුණේ සුදුසුකම් තිබෙන ළමයින් දෙසිය ගණනක් ඇතුළත් කරගෙන නෑ. මම ඒ ළමයින් වෙනුවෙන් පෙනී සිටිනවා.‘‘.  ",
    "URL": "https://www.lankadeepa.lk/news/සවුත්ලන්ඩ්-විදුහල්පතිනියට-බැණ-තර්ජනය-කිරීම-ගැන-විමර්ශනයක්/101-546657",
    "Category": "latest_news"
}