{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජනවාරි මස 10",
    "Headline": "ඇන්ටොනොව් 32 බිම හෙලූ දෙදෙනාට වසර 185ක සිරදඬුවම්",
    "News Content": "(උපාලි ආනන්ද)ඇන්ටොනොව් 32 ගුවන් යානයකට මිසයිල ප්‍රහාරයක් එල්ල කර 37 දෙනකු මරණයට පත් කිරීම සම්බන්ධයෙන් අධිචෝදනා ලැබ සිටි එල්ටීටීඊයේ මිසයිල බලඟනයේ සාමාජිකයන් දෙදෙනකුට උතුරු මැද පළාත් බද මහාධිකරණ විනිසුරු මහේෂ් වීරමන්   මහතා වසර 185 බැගින් බරපතල වැඩ ඇතිව සිර දඬුවම් නියම කළේය. පලාලි සිට රත්මලාන දක්වා පියාසර කරමින් තිබු ඇන්ටොනොව් 32 වර්ගයේ ගුවන් යානයකට විල්පත්තුව වනයේ සිට මිසයිල ප‍්‍රාහාරයක් එල්ල කර අැතැයි නඩුවේදී කියැවිණි. මිසයිල ප්‍රහාරය එල්ල කර ගුවන් යානය බිම හෙළන අවස්ථාවේ  ගුවන් හමුදාවේ, නාවික හමුදාවේ සහ පොලිසියේ   සාමාජිකයින් සහ යානය පදවමින් සිටි රුසියානු ගුවන් නියමුවා ඇතුළු 37 දෙනෙකු සිට ඇත. මෙම සැකකරුවන්ට නීතිපතිවරයා වෙන් වෙන්ව අධිචෝදනා 37 බැගින් ගොනු කර තිබුණු අතර එම සියලුම චෝදනාවලට සැකකරුවන් දෙදෙනා වරද පිළිගත්හ. එක් චෝදනාවකට වසර පහ බැගින් මෙසේ වසර 185 බැගින් වෙන් වෙන්ව  බරපතල වැඩ සහිත සිර දඩුවම් නියම කැරිණි. විත්තිකරුවන්ට වෙන් වෙන්ව නියම කෙරුනු මෙම වසර 185 බැගින් වූ සිර දඩුවම් කාලය වසර පහකින් එකවර ගෙවී යන ලෙසට ක‍්‍රියාත්මක කිරීමටද මහාධිකරණ විනිසුරුවරයා නියෝග කළේය.  විල්පත්තුව ජාතික වන උයනේ සිට මිසයිල ප‍්‍රාහාරයක් එල්ල කර එම ගුවන් යානය විනාශ කළේ තමන් බවට කොටි සංවිධානයේ මිසයිල බලඝනයේ හිටපු    සාමාජිකයෙකු වන ඉරාෂතුරෙයි ජෙගන් නැමැති විත්තිකරු  ත‍්‍රස්ත විමර්ශන කොටිඨාසයට ලබාදී තිබූ පාපොචිචාරණය නිත්‍යානූකුලද, නැද්ද යන්න පිළිබදව තීරණය කිරීම සඳහා අනුරාධපුර මහාධිකරණයේදී මීට පෙර  දීර්ඝ නඩු විභාගයක් පැවතිණි.එහි තීන්දුව මීට පෙර ලබා දෙමින්  මහාධිකරණය තීරණය කළේ ත‍්‍රස්ත විමර්ශන කොටිඨාසයට මෙම විත්තිකරු මීට පෙර ලබාදි ඇති පාපොචිචාරණය නිත්‍යානූකූල බවටයි.  මෙම නඩුවේ දෙවැනි විත්තිකරු ලෙස අධිචෝදනා ලබා සිටි    මිසයිල  බලඝනයේ හිටපු  සාමාජික නල්ලාමි ශිව ලිංගම් යන අයද මෙම ප‍්‍රාහාරය  එල්ල කර ගුවන් යානය විනාශ කළේ තමන්  බවට පිළිගනිමින් මීට වසර කිහිපයකට පෙර  ත‍්‍රස්ත විමර්ශන කොටිඨාසයේ සහකාර පොලිස් අධිකාරිවරයෙකුට ලබාදී ඇති පාපොචිචාරණයද අනුරාධපුර මහාධිකරණයේ හිටපු  විනිසුරු හා ගම්පහ පළාත්බද වත්මන් මහාධිකරණ විනිසුරු  ඛේමා ස්වර්ණාධිපති මහත්මිය  මීට පෙර තීරණය කළාය. 2000 වසරේ මාර්තු මස 30 වන දින හෝ ඊට ආසන්න දිනයක  මෙම අපරාධය සිදු කර තිබිණි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඇන්ටොනොව්-32-බිම-හෙලූ-දෙදෙනාට-වසර-185ක-සිරදඬුවම්/1-543656",
    "Category": "latest_news"
}