{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජනවාරි මස 22",
    "Headline": "‘සේනා’ව මර්දනය කරන්න යුද්ධයකට මෙන් සූදානම් වෙන්න",
    "News Content": "කෘෂි කර්මාන්තයට තර්ජනයක් එල්ල කරමින් සිටින සේනා දළඹුවා මැඩලීම සඳහා යුද්ධයකට මුහුණදෙන ආකාරයේ සමාන කැපවීමකින් සහ කාර්යක්ෂමව කටයුතු කරන්නැයි ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා  අදාළ අංශවලට උපදෙස් දී තිබේ. සේනා දළඹු විශේෂය ව්‍යාප්තවීම හේතුවෙන් කෘෂිකර්මාන්තයට එල්ල වී ඇති තර්ජනයට මුහුණදීම සඳහා ගතයුතු හදිසි පියවර පිළිබද සොයා බැලීමට අද (22) ජනාධිපති කාර්යාලයේ පැවති සාකච්ඡාකදී ජනාධිපතිවරයා මේ බව සඳහන් කර ඇත.  මේ වෙනුවෙන් යම් කාල රාමුවක් නිර්ණය කර ගනිමින් ජාතික වැඩසටහනක් ක්‍රියාවට නංවන ලෙසත්, රාජ්‍ය අංශයේ මෙන්ම පෞද්ගලික අංශයේ සහය ඇතිව ඒකාබද්ධ පළිබෝධ නාශක ක්‍රමවේදයක් ක්‍රියාවට නැංවීමටත් එහිදී ජනාධිපතිවරයා නිලධාරීන්ට උපදෙස් දී ඇත.  මෙම තත්ත්වය පාලනය කිරීම සඳහා ජනාධිපති කාර්ය සාධන බළකායක් ද පිහිටුවමින් අවශ්‍ය පියවර ගනිමින්  සිටින අතර එම බලකාය නිතිපතා රැස්වෙමින් මෙම හදිසි උවදුර මැඩලීමට කඩිනම් තීන්දු තීරණවලට එළැඹීමේ වැදගත්කම පිළිබඳවද ජනාධිපතිවරයා නිලධාරීන් දැනුම්වත් කළේය.  එමෙන්ම මෙම ජනාධිපති කාර්ය සාධක බළකායේ කටයුතු සම්බන්ධීකරණය වෙනුවෙන් මහවැලි නියෝජ්‍ය අමාත්‍ය අජිත් මාන්නප්පෙරුම මහතා සහ ජනාධිපති කාර්යාලයේ අතිරේක ලේකම්වරයෙකු මෙන්ම වැවිලි කර්මාන්ත අමාත්‍යාංශයේ ජ්‍යෙෂ්ඨ නියෝජිතයෙකු  පත් කර ගැනීමටද උපදෙස් ලබා දුන්නේය. රාජ්‍ය  සහ පෞද්ගලික ක්ෂේත්‍රයේ කෘෂි පර්යේෂණ අංශවල සහ ක්ෂේත්‍ර නිලධාරින්ගේ සහභාගිත්වයෙන් මෙම උවදුර මැඩලීම පිළිබඳ ගොවි සංවිධාන හා ගොවි ජනතාව දැනුවත් කිරීමේ වැඩපිළිවෙළක් ක්‍රියාවට නැංවීමට ද මෙහිදී ජනාධිපතිවරයා විසින්  උපදෙස් දෙනු ලැබීය.  අමාත්‍යවරුන් වන පී.හැරිසන්, දයා ගමගේ, රාජ්‍ය අමාත්‍ය අමීර් අලී, මහවැලි හා පරිසර අමාත්‍යාංශයේ ලේකම් අනුර දිසානායක, මහවැලි අධ්‍යක්ෂ ජනරාල් ආචාර්ය බී.එම්.එස්. දිසානායක, ගොවිජන සංවර්ධන කොමසාරිස් ජනරාල් ඩබ්ලිව්.එම්.එම්.බී. වීරසේකර, කෘෂිකර්ම අධ්‍යක්ෂ ජනරාල් ඩබ්ලිව්.එම්.ඩබ්ලිව්. වීරකෝන් යන මහත්වරු ඇතුළු පිරිසක් මෙම සාකච්ඡාවට එක්ව සිටියහ. (36698)(ඡායාරූපය - ජනාධිපති මාධ්‍ය අංශය)   ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘සේනා’ව-මර්දනය-කරන්න-යුද්ධයකට-මෙන්-සූදානම්-වෙන්න/1-544345",
    "Category": "latest_news"
}