{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 පෙබරවාරි මස 17",
    "Headline": "මරණ දඬුවම ක්‍රියාත්මක නොකරන්න -  යුරෝපා සංගමය",
    "News Content": "මරණ දඬුවම ක්‍රියාත්මක නොකරන්නැයි යුරෝපා සංගමය නැවත වරක් ශ්‍රී ලංකාවට දැනුම් දී ඇත.යුරෝපා සංගම්-ශ්‍රී ලංකා ඒකාබද්ධ කොමිසමේ හමුවක් සඳහා බෙල්ජියමේ බ්‍රසල්ස් නුවරට ගොස් සිටින ශ්‍රී ලංකා දූත පිරිසට යුරෝපා සංගමයේ නියෝජිතයන් ඒ බව දැනුම් දී තිබේ. “ඕනෑම ආකාරයක වරදක් සඳහා සහ ඕනෑම ආකාරයකින් මරණ දඬුවම ක්‍රියාත්මක වීමට යුරෝපා සංගමය විරුද්ධ බව නැවත වරක් කියා සිටිනවා. මරණ දඬුවම ක්‍රියාත්මක නොකරමින් ශ්‍රී ලංකාව මෙතෙක් පවත්වාගෙන පැමිණි ස්ථාවරය දිගටම පවත්වා ගැනීම සඳහාත් අනාගත දිනකදී මරණ දඬුවම අහෝසි කිරීම සඳහාත් ශ්‍රී ලංකාව දිරිමත් කරනවා” යැයි මෙම හමුවෙන් පසුව නිකුත් කළ ඒකාබද්ධ නිවේදනයේ දැක්විණි. යුරෝපා සංගමයේ, යුරෝපී විදෙස් ක්‍රියාකාරී සේවාවේ ආසියාව සහ ශාන්තිකර කලාප නියෝජ්‍ය කළමනාකාර අධ්‍යක්ෂිකා පැඕලා පැම්පලොනි මහත්මිය සහ මෙරට විදේශ කටයුතු අමාත්‍යාංශයේ ලේකම් රවිනාථ ආර්යසිංහ මහතා එම සාකච්ඡාවේ සම සභාපතීත්වය හෙබවූහ.  ශ්‍රී ලංකාව මරණ දඬුවම ක්‍රියාත්මක කිරීමට සූදානම් වන බවට වාර්තා වන පුවත් සම්බන්ධයෙන් දැඩි අවධානයෙන් හා සැලකිල්ලෙන් පසුවන බව ද යුරෝපා සංගමය මෙහිදී ශ්‍රී ලංකා දූත පිරිසට දන්වා ඇත. ජී.එස්.පී. ප්ලස් යනු සංවර්ධනය වෙමින් පවතින රටවලට යුරෝපා සංගමයෙන් හිමිවන තීරුබදු සහනයකි.  මානව හිමිකම් ප්‍රඥප්ති, කම්කරු ප්‍රඥප්ති ඇතුළු ජාත්‍යන්තර ප්‍රතිපත්තිවලට අනුකූලව කටයුතු කරන්නේ ය යන පොරොන්දුව මත ශ්‍රී ලංකාවට ජී.එස්.පී ප්ලස් සහනය හිමි වී තිබේ. මානව හිමිකම් කඩකිරීම යනාදී චෝදනා නිසා 2010 වසරේදී ශ්‍රී ලංකාවට ජී.එස්.පී ප්ලස් සහනය අහිමි වූ අතර මානව හිමිකම් හා කම්කරු අයිතිවාසිකම් තහවුරු කිරීම යනාදී පොරොන්දු මත ශ්‍රී ලංකාවට 2017 වසරේ දී නැවත වරක් එම සහනය හිමි විය.මරණ දඬුවම ක්‍රියාත්මක කළහොත් හෝ සංක්‍රාන්ති යුක්තිය, සංහිඳියාව හා ප්‍රතිසන්ධාන යන ක්ෂේත්‍රවලින් ශ්‍රී ලංකාව කිසිදු ප්‍රගතියක් පෙන්නුම් නොකළහොත් හෝ ශ්‍රී ලංකාවට ජී.එස්.පී. ප්ලස් ලබාදීම සම්බන්ධයෙන් නැවත වරක් විමසා බලන්නැයි යුරෝපා පාර්ලිමේන්තුවට දැඩි පීඩනයක් එල්ල වී ඇතැයි ද බ්‍රසල්ස් නුවරින් ලැබෙන ආරංචිමාර්ගවලින් කියැවේ. සන්ඩේ ටයිම්ස් ඇසුරිනි055  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මරණ-දඬුවම-ක්‍රියාත්මක-නොකරන්න----යුරෝපා-සංගමය/1-545887",
    "Category": "latest_news"
}