{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජනවාරි මස 29",
    "Headline": "සභාපතිවරුන් පත්කිරීම තාවකාලිකව අත්හිටුවයි",
    "News Content": "(තිළිණි ද සිල්වා)සංචාරක සංවර්ධන හා ක්‍රිස්තියානි ආගමික කටයුතු අමාත්‍යංශයට අනුයුක්තව පවතින අධිකාරි හතරක නව සභාපතිවරුන් පත් කිරිම අද (29) සිදු කිරීමට නියමිතව තිබුණද එය තවකාලිකව අත්හිටුවා ඇති බව එම අමාත්‍යංශය ආරංචි මාර්ග සඳහන් කරයි.ඒ අනුව  සංචාරක ප්‍රවර්ධන කාර්යාංශය , ශ්‍රී ලංකා සංචාරක සංවර්ධන අධිකාරිය,ශ්‍රී ලංකා සම්මේලන කාර්යාංශය  හා ශ්‍රී ලංකා සංචාරක හා හෝටල් කළමනාකරණ ආයතනයන් සඳහා සභාපතිවරුන් පත් කිරීම මෙලෙස අත්හිටුවා ඇතැයිද එම අමාත්‍යාංශ ආරංචි මාර්ග කියා සිටී.මෙම නව පත්කිරීම් සම්බන්ධයෙන් මාධ්‍ය දැනුවත් කිරීමට සංචාරක සංවර්ධන අධිකාරියේ  හදිසි මාධ්‍ය සාකච්ඡාවක් පැවත්වීමට සංචාරක අමත්‍යාංශ මාධ්‍ය ඒකකය කටයුතු යොදා තිබූ අතර ඊට සහභාගී වූ මාධ්‍යවේදීන්ට දන්වා සිටියේ එය හදිසියේම කල් දැමූ බවය.මේ සම්බන්ධයෙන් අප කළ විමසීමක දී සංචාරක සංවර්ධන, වනජීවී හා ක්‍රිස්තියානි කටයුතු අමාත්‍යාංශයේ මාධ්‍ය ඒකකයේ නිලධාරියෙකු  සඳහන් කළේ මෙම නව පත්කිරීම් සිදුකිරීමට හා ඒ සම්බන්ධයෙන් අදාල සභාපතිවරුන් ගේ ප්‍රධානත්වයෙන් මාධ්‍ය සාකච්ඡාවක් පැවැත්වීමට  නියමිතව තිබුණ ද අමාත්‍යවරයාගේ උපදෙස් පරිදි මෙම පත් කිරීම් තාවකාලිකව කල්ගිය බවයි.මෙහිදී වැඩිදුරටත් වාර්තා වූයේ ශ්‍රී ලංකා සංචාරක ප්‍රවර්ධන කාර්යාංශයේ නව සභාපතිවරයා වශයෙන් සුප්‍රකට ව්‍යාපාරිකයෙකු වන කිෂූ ගෝමස් මහතාද , ශ්‍රී ලංකා සංචාරක සංවර්ධන අධිකාරියේ සභාපතිවරයා වශයෙන් රන්ජිත් ද සිල්වා මහතා පත්කිරීමට නියමිතව තිබූ බව ශී ලංකා  සම්මේලන කාර්යාංශයේ සභාපතිවරයාව සිටි කුමාර් ද සිල්වා මහතා තවදුරටත් එම තනතුර සඳහා පත්වීමට නියමිතව සිට ඇති අතර ශ්‍රී ලංකා සංචාරක හා හෝටල් කළමනාකරණ ආයතනයේ ප්‍රධානියා වශයෙන් දිලිප් ද සිල්වා මහතා පත් කිරීමට නියමිතව තිබූ බවද සංචාරක අමාත්‍යාංශ ආරංචි මාර්ග වැඩිදුරටත් සඳහන් කර සිටී.සංචාරක ප්‍රවර්ධන කාර්යාංශයේ නව සභාපති ලෙස පත් කිරීමට නියමිතව සිටි මෙරට ප්‍රකට ව්‍යාපාරිකයෙකු වූ කිෂු ගෝමස් මහතා ගෙන් මෙම සිදුවීම ගැන ලංකාදීපය කළ විමසීමකදී හෙතෙම කියා සිටියේ අදාළ පත් කිරීම සම්බන්ධයෙන් තමන් දැනුවත් වූ බවත් එම පත්වීම බාර ගැනීමට සංචාරක අමාත්‍යාංශය විසින් කැඳවා තිබූ මාධ්‍ය හමුවට තමන් ගිය අවස්ථාවවේදී එම පත්කිරීම තාවකාලිකව අත්හිටුවූ බවට එහි නිලධාරීන් තමන්ට දැනුම් දුන් බවය.හෝටල් හිමිකරුවන්ගේ සංගමය ඇතුළු සංචාරක කර්මන්තයේ ව්‍යවසායකයින් විසින් සංචාරක අමාත්‍යවරයා හරහා තමන්ට මෙම තනතුර බාර ගැනීමට ආරාධනා ලැබූ බවත් ඒ පිලිබඳ අමාත්‍යවරයා දැනුම්වත්ව සිටි බවද කිෂු ගෝමස් මහතා කීය.රට වෙනුවෙන් සහ සංචාරක  ක්ෂේත්‍රයේ උන්නතිය උදෙසා තමන් මෙම තනතුර බාර ගැනීමට තීරණය කළ බවත් අදාළ පත්කිරීම වෙනුවෙන් ජනාධිපතිවරයාගේ අනුමැතිය ගැනීමට සති කිහිපයක් තිස්සේ බලා සිටි බවත් කිෂු ගෝමස් මහතා වැඩිදුරටත් ලංකාදීපයට කීය .  ",
    "URL": "https://www.lankadeepa.lk/news/සභාපතිවරුන්-පත්කිරීම-තාවකාලිකව-අත්හිටුවයි/101-544777",
    "Category": "latest_news"
}