{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 පෙබරවාරි මස 13",
    "Headline": "ඇතුළු නුවර වැසියෝ පුරාවිද්‍යා නිලධාරීන් සිරකරගනිති",
    "News Content": "(බී. ජී. චතුරංග) අනුරාධපුර පූජා නගරයේ ඇතුළු නුවරවැසියෝ අද (13) අනුරාධපුර ප්‍රාදේශීය පුරාවිද්‍යා කාර්යාලයේ ප්‍රධාන ගේට්ටුව අවහිර කරමින් එහි නිලධාරීන් කාර්යාල භූමියේ සිර කරමින් උද්ඝෝෂණයක නිරත වූහ. වසර 100කට ආසන්න කාලයක් පුරා අනුරාධපුර පූජා භූමියේ ඇතුළු නුවර  ජීවත්වන තමන්ට ජලය හා විදුලිය ලබා ගැනීමට පුරාවිද්‍යා නිලධාරීන් අවසර ලබා නොදෙන බව පවසමින් ඔවුහු මෙලෙස වීරෝධතාව ඇරැඹුහ. ජලය හා විදුලිය ලබා දීමට පුරාවිද්‍යා නිලධාරීන් අවසර දෙන තෙක් දින කීපයක් හෝ මෙසේ පුරාවිද්‍යා කාර්යාලය වටලා සිටින බවද උද්ඝෝෂකයෝ පැවැසූහ.මහාබෝධි  විද්‍යාලය අසළ  වැඩ සිටින ධම්මගවේශී හිමියෝ මෙසේ පැවසූහ. “බණ්ඩාරනායක මහත්තයා පූජා නගර සංවර්ධනය සැලැස්ම ක්‍රියාත්මක  කරන වෙලාවේ මේ ඇතුල් නුවර ප්‍රදේශවාසින්  සඳහා වෙන් කළ ප්‍රදේශයේ  තමයි මේ අය පදිංචි වෙලා ඉන්නේ. පවුල් 150කට ආසන්න සංඛ්යා‍වකට බීමට ජලය හා විදුලිය ලබා ගන්න පුරාවිද්යාේ නිලධාරින් අවසර ලබා දෙන්නේ නෑ. මේක මානව අයිතියක්. ජය ශ්‍රී  මහා බෝධියට පැන් ඇදපු, රුවන්වැලි සෑයට වැලි ඇදපු, පාරම්පරික මිනිස්සු මේ අය. බෞද්ධ ජනතාව එය අද අත්වෙලා තියෙන ඉරණම තමයි මේ” මෙහිදී අදහස් දැක්වූ සමස්ථ ලංකා බෞද්ධ උරුමයන් සුරැකීමේ පදනමේ ලේකම් ඩබ්ලිව්. එම් සනී ගුණසිංහ මහතා මෙසේ කීය. “ මේ  ඇතුල් නුවර ජීවත් වෙලා ඉන්නේ වසර සීයකට වැඩි පරම්පරාවකට උරුමකම් කියන මිනිස්සු. මේ මිනිස්සු නැතිනම් සොරුන්ගේ ග්රුහණයට ලක් වෙලා පුරාවස්තු මේ වෙනකොට ඉතිරි වෙන්නේ නැහැ. ජල සම්පාදන මණ්ඩලයේ ජලය ලබා දෙන්න කියන විට පුරාවිද්යාි කාර්යාලයෙන් ඒක නතර කරනවා. විසඳුමක් ලබාදෙන තෙක් මෙම නිලධාරීන්ට කාර්යාල භූමියෙන් අද පිට වෙන්න ඉඩ දෙන්නේ නැහැ. මේ සම්බන්ධයෙන් අප අනුරාධපුර පුරාවිද්‍යා කාර්යාලයේ සහකාර පුරාවිද්‍යා කොමසාරිස් එන්. එල් ගුණතිලක  මහතාගෙන් කළ විමසීමක දී මෙසේ පැවසීය. “මෑතක සිට අනවසර ඉදිකිරීම් රාශියක් සිදුකර තිබෙනවා. ඒ අයට අධිකරණයේ නඩු පවරා තිබෙනවා. මේ නඩු විභාග වෙලා විසඳුමක් ලැබෙන තෙක් එයට අවසර ලබාදීමේ හැකියාවක් නැහැ”        ",
    "URL": "https://www.lankadeepa.lk/news/ඇතුළු-නුවර-වැසියෝ-පුරාවිද්‍යා-නිලධාරීන්-සිරකරගනිති/101-545627",
    "Category": "latest_news"
}