{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජනවාරි මස 22",
    "Headline": "බ්‍රිග්‍රේඩියර් ප‍්‍රියංක ප‍්‍රනාන්දු අත්අඩංගුවට ගන්න වරෙන්තුවක්",
    "News Content": "( තිළිණි ද සිල්වා ) ලන්ඩනයේ ශ්‍රී ලංකා මහකොමසාරිස් කාර්යාල පරිශ‍්‍රයයේ පසුගිය වසරේ නිදහස් දින උළලේදී  එල්.ටී.ටී.ඊ හිතවාදීන්ට ගෙල සිඳ දමන අකාරය දනවන අභිනයක් කළ බවට එවකට එහි ආරක්ෂක උපදේශක වශයෙන් කටයුතු කරමින් සිට බි‍්‍රගේඩියර් ප‍්‍රියංක ප‍්‍රනාන්දු මහතා වරදකරු කළ එක්සත් රාජධානියේ වෙස්ට්මිනිස්ටර් මහේස්ත‍්‍රාත් අධිකරණය ඔහුව අත්අඩංගුවට ගන්නා ලෙසට වරෙන්තුවක් නිකුත් කර ඇතැයි තානාපති ආරංචි මාර්ග සඳහන් කරයි. අදාළ සිද්ධිය සම්බන්ධයෙන් පබ්ලික් ඉන්ට්රෙස්ට් ලෝ සෙන්ටර් නැමති පෞද්ගලික පාර්ශවයක් විසින් වෙස්ට්මින්ස්ටර් මහේස්ත‍්‍රාත් අධිකරණය වෙත සිදු කළ පැමිණිල්ලක් විභාගයට ගනිමින් ඊයේ (21) ඒක පාර්ශවීය ලෙස මෙම තීන්දුව ප‍්‍රකාශයට පත් කර ඇතැයි විදේශ කටයුතු අමාත්‍යාංශ ආරංචි මාර්ග සඳහන් කර සිටී.  එක්සත් රාජධානයේ මහජන සාමය සුරැකීමට අදාළ පනත උල්ලංඝනය කිරීම යටතේ වෙස්ට්මිනිස්ටර් අධිකරණය විසින් බි‍්‍රගේඩියර් ප‍්‍රියංක ප‍්‍රනාන්දු මහතා එම සිද්ධියට වරදකරු කර ඇතැයි එම ආරංචි මාර්ග කියා සිටි.  මෙම පැමිණිල්ල විභාගයට ගත් අවස්ථාවේදී ලන්ඩනයේ ශ්‍රී ලංකා මහකොමසාරිස් කාර්යාලය පොදුරාජ්‍ය මණ්ඩල විදේශ කටයුතු ලේකම් කාර්යාලය හරහා අධිකරණය හමුවේ කරුණු දක්වීමක්ද කළ බව මෙරට විදේශ කටයුතු අමාත්‍යාංශ ආරංදි මාර්ග කියා සිටී.  විශේෂයෙන් අදාළ සිද්ධිය සිදුවන අවසථාවේදී බි‍්‍රගේඩියර් ප‍්‍රියංක ප‍්‍රනාන්දු මහතා එක්සත් රාජධානියේ සිටියද මේවන විට හෙතෙම එහි පදිංචිව නොසිටින බවත් පොදුරාජ්‍ය මණ්ඩල විදේශ කටයුතු ලේකම් කාර්යාලය විසින් වෙස්ට්මිනිස්ටර්  අධිකරණය හමුවේ කරුණු දක්වීමක් සිදු කර ඇත.  තවද එම සිදුවීම වන අවස්ථාවේ බි‍්‍රගේඩියර්වරයා එක්සත් රාජධානිය තුළ රාජතාන්ත‍්‍රික නියෝජිතයෙකු ලෙස කටයුතු කළ බැවින් ඔහුට රාජ්‍යතාන්ත‍්‍රික මුක්තිය හා වරප‍්‍රසාද හිමි අයෙකු වන බවත් , ඒ අනුව බි‍්‍රගේඩියර්වරයා අධිකරණ නීතියට යටත් නොවන බවද පොදුරාජ්‍ය මණ්ඩල විදේශ කටයුතු ලේකම් කාර්යාලය විසින් වෙස්ට්මිනිස්ටර්  අධිකරණය හමුවේ කරුණු දැක්වූ බව විදේශ කටයුතු අමාත්‍යාංශ ආරංචි මාර්ග කියා සිටී. කෙසේ වෙතත් ඒ සඳහා බි‍්‍රගේඩියර් ප‍්‍රියංක ප‍්‍රනාන්දු මහතාට  මෙරට විදේශ අමාත්‍යංශය හරහා සිතාසි යැවූ බව ඔහුට එරෙහිව නඩු පවරා ඇති පබ්ලික් ඉන්ට්රෙස්ට් ලෝ සෙන්ටර් නීති ආධාරක ආයතනය කියා සිටියද එවැනි සිතාසියක් අද (22) වන තුරුත් විදේශ කටයුතු අමාත්‍යාංශයට ලැබී නොමැති බවද එම අමාත්‍යාංශ ආරංචි මාර්ග කියා සිටී. පසුගිය වසරේ පෙබරවාරි 04 වැනිදාට යෙදී තිබූ 70 වැනි නිදහස් දිනය වෙනුවෙන් ලන්ඩන් නුවර ශ්‍රී ලංකා මහ කොමසාරිස් කාර්යාලයේ උත්සවය පැවැත්වෙන අතරතුර , මහ කොමසාරිස් කාර්යාලය ඉදිරියේ විරෝධතාවක නිරත වන පිරිසකට මෙම  නිලධාරියා ‘ගෙල සිඳ දමන’ ආකාරය අතින් නිරූපණය කිරීම දැක්වෙන වීඩියෝ පටයක් සමාජ මාධ්‍යවල සහ ඇතැම් වෙබ් අඩවි ඔස්සේ ප‍්‍රසිද්ධියට පත් වූයේය. මෙම නිලධාරියාගේ සේවය අත්හිටුවන්නැයි ඒවන විට බි‍්‍රතාන්‍යයේ සිටි ශ්‍රී ලංකා මහ කොමසාරිස් අමාරි මන්දිකා විජේවර්ධන මහත්මියට දැනුම් දී ඇතැයි ද විදේශ කටයුතු අමාත්‍යාංශය නිකුත් කළ නිවේදනය දැක්වේ.ශ්‍රී ලංකා යුද හමුදාව ඇතුළු ශ්‍රී ලංකා බලධාරීන් මෙම සිද්ධිය සම්බන්ධයෙන් වහාම පරීක්ෂණ ආරම්භ කළේය.           මෙම සිද්ධිය පිලිබඳව යුධ හමුදාව විසින්ද නිදහසට කරුණු විමසා බි‍්‍රගේඩියර් ප‍්‍රියංග ප‍්‍රනාන්දු මහතා වෙත ලිපියක් යොමු කළේය.පසුව ඔහු සිය සේවා කාලය අවසන් වීමෙන්  අනතුරුව ශ්‍රී ලංකාවට පැමිණ නැවත ශ්‍රී ලංකා යුද හමුදා රාජකාරි සඳහා එක් වූයේය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/බ්‍රිග්‍රේඩියර්-ප‍්‍රියංක-ප‍්‍රනාන්දු-අත්අඩංගුවට-ගන්න-වරෙන්තුවක්/1-544328",
    "Category": "latest_news"
}