{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 පෙබරවාරි මස 12",
    "Headline": "‘හිටපු නාවික හමුදාපති අත්අඩංගුවට ගැනීමේ උත්සහයක් තිබෙනවා’",
    "News Content": "(ඩයනා උදයංගනී) හිටපු නාවික හමුදාපති වසන්ත කරන්නාගොඩ මහතා, ජිනීවා මානව හිමිකම් කොමිසමේ 40 වැනි සැසිවාරය ආරම්භ වන මෙම මස 25 වැනිදාට පෙර අත්අඩංගුවට ගැනීමේ උත්සාහයක් තිබෙන බව ජාතික නිදහස් පෙරමුණේ නියෝජ්‍ය නායක, පාර්ලිමේන්තු මන්ත‍්‍රී ජයන්ත සමරවීර මහතා පැවසීය. මේ ආකාරයෙන් රණවිරුවන් බිළිඳී  ජිනීවා මානව හිමිකම් කොමිසම සතුටු කිරීමට රජය ගන්නා උත්සාහයට ඉඩ නොදිය යුතු බව ද මන්ත‍්‍රීවරයා සඳහන් කළේය. ජයන්ත සමරවීර මහතා මේ බව පැවසුවේ ජාතික නිදහස් පෙරමුණු මූලස්ථානයේදී අද (12) පැවති මාධ්‍ය හමුවක් අමතමිනි.             එහිදී වැඩිදුරටත් අදහස් දැක්වූ මන්ත‍්‍රීවරයා මෙසේ ද කියා සිටියේය. මානව  හිමිකම් කොමිසමේ එවක කොමසාරිස්වරයා වූ සෙයිඩ් අල් හුසේන් කුමාරයා අපේ රණවිරුවන් යුද අපරාධ කළ බව සඳහන් කරමින් 2015 වසරේ සකස් කළ අභූත වාර්තාව පිළිගෙන රනිල් වික‍්‍රමසිංහ ආණ්ඩුවේ විදේශ අමාත්‍ය මංගල සමරවීර මහතා ඒ යෝජනාවට සම අනුග‍්‍රහය දැක්වීමට එකඟ වී තිබෙනවා.  පෙබරවාරි 25 වැනිදා ජාත්‍යන්තර මානව හිමිකම් කවුන්සිලයේ 40 වැනි සැසිවාරය ජිනීවාවලදී ආරම්භ වෙනවා. මාර්තු 21 දක්වා මෙය පැවැත්වෙනවා. ශ්‍රී ලංකාවේ යුද අපරාධවලට වගකිව යුතු රණවිරුවන්ට දඬුවම්දීමට ඔවුන් ලබාදී ඇත්තේ මෙම වසර අවසානය තෙක් පමණයි.  මේ කාලය අවසන් වන විට රණවිරුවන්ට දඬුවම් ලබාදෙමින් බටහිර රටවල විශ්වාසය දිනාගැනීමට රනිල් වික‍්‍රමසිංහ මහතාගේ ආණ්ඩුව කටයුතු කළ යුතුව තිබෙනවා. මේ වන විටත් බුද්ධි අංශ රණවිරුවන් රක්ෂිත බන්ධනාගාරගත කරමින් ඔවුන් එම කාර්යය ආරම්භ කර තිබෙනවා. මානව හිමිකම් සමුළුවේ යෝජනාවට අනුකූලව කටයුතු කරමින් යුද්ධයට දායකත්වය දුන් ඒ රණවිරුවන් මෙන්ම නාවික හමුදා කොමදෝරු ඞී.කේ.පී දසනායක, සුමිත් රණසිංහ වැනි රණවිරුවන් ද සිරගත කර තිබෙනවා. යුද හමුදා මාණ්ඩලික ප‍්‍රධානී මේජර් ජනරාල් ශවේන්ද්‍ර සිල්වා මහතාගේ ජාත්‍යන්තර ගමන් තහනම් කරන ලෙසත්, ඔහු හමුදාවෙන් ඉවත් කරන ලෙසත් ඉල්ලමින් එක්සත් ජාතීන්ගේ උපදේශිකා යාශ්වින් සූකා පිටු 157ක වාර්තාවක් මානව හිමිකම් කොමිසමට ඉදිරිපත් කර තිබෙනවා. යාශ්වින් සූකා විසින්ම ගෝඨාභය රාජපක්‍ෂ මහතා ඇතුළු යුද හමුදා රණවිරුවන් 59 දෙනෙකු යුද අපරාධවලට සම්බන්ධ බවට වාර්තාවක් ඉදිරිපත් කර තිබෙනවා.            රනිල් වික‍්‍රමසිංහ, මංගල සමරවීර මහත්වරුන්ගේ එකඟතාවය පරිදි එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසම ශ්‍රී ලංකාව වට කර රණවිරුවන්ට පහරදීමට සූදානම් වෙනවා. රණවිරුවන් 59 දෙනෙකුට එරෙහිව ඔවුන් කටයුතු කරන වෙලාවේ, රජය උත්සාහ කරන්නේ පෙබරවාරි 25ට පෙර හිටපු නාවික හමුදාපති වසන්ත කරන්නාගොඩ මහතාත් අත්අඩංගුවට ගන්නයි.             ජිනීවා මානව හිමිකම් කොමිසමේ සතුට පතා කරන්නාගොඩ මහතා බිළිදීමට අප ඉඩ නොදිය යුතුයි. මෙය වැළැක්වීමට පියවර ගන්නා ලෙස ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතාගෙන් අපි ඉල්ලා සිටිනවා යනුවෙන් ද මන්ත‍්‍රීවරයා කියා සිටියේය.  ",
    "URL": "https://www.lankadeepa.lk/news/‘හිටපු-නාවික-හමුදාපති-අත්අඩංගුවට-ගැනීමේ-උත්සහයක්-තිබෙනවා’/101-545583",
    "Category": "latest_news"
}