{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 පෙබරවාරි මස 25",
    "Headline": "ඕමානයේ රිය අනතුරකින් ලංකාවේ සිව්දෙනෙක් මරුට",
    "News Content": "ඕමානයේ ජෙබෙල් අක්දාර් ප්‍රදේශයේ සිදු වූ   රිය අනතුරකින් ශ්‍රී ලංකික දරුවන් තිදෙනෙකු ඇතුළු  සිව්දෙනෙකු මිය ගොස් ඇතැයි  ඕමානයේ පළවන ‘‘ටයිම්ස් ඔෆ්  ඕමාන් ’’ සහ ‘‘මස්කට් ඬේලි’’ පුවත්පත් අද වාර්තා කළේය. මෙලෙස මිය ගොස් ඇත්තේ එකම පවුලේ මව , දියණියන් වන ආෆා අහමද් සකී , නාවල් අහමද් සකී යන දැරියන් දෙදෙනා සහ ඔවුන් සමඟ ගමන් ගත්  ෆාක් අහමද් මුසාම් නැමැති තවත් කුඩා පිරිමි දරුවෙකි.  මියගිය දරුවෝ තිදෙනාම  ඕමානයේ මස්කට් නුවර ශ්‍රී ලංකා පාසලේ අධ්‍යාපනය ලබමින් සිටි අය වෙති. එම රිය අනතුරෙන් තවත් තිදෙනෙකු තුවාල ලබා රෝහල් ගත කර ඇති අතර ඉන් දෙදෙනෙකුගේ තත්ත්වය බරපතල බව  ඕමාන රාජකීය පොලීසිය උපුටා දක්වමින් එම පුවත්පත් වාර්තා වල වැඩිදුරටත් සඳහන් වේ. එකම පවුලේ මව, පියා ,දියණියන් දෙදෙනා ,පුතා සහ ඔවුන්ගේ යහළුවන් වන තවත් පිරිමි ළමයින් දෙදෙනෙකු පසුගිය සෙනසුරාදා දිනයේ විනෝද චාරිකාවක් යන අතරතුර මෙම අනතුර සිදු වි ඇති බවද එම වාර්තා වල දැක්වේ. මෙම පිරිස  ලංකාවේ අක්කරෙයිපත්තු ප‍්‍රදේශයේ පදිංචිව සිටි පිරිසක් බවද අනාවරණය වී ඇත. අනතුර සිදු විමට නිශ්චිත හේතුවක් මෙතෙක් අනාවරණය වී නොමැති නමුත් විදෙස් මාධය සඳහන් කර ඇත්තේ අනතුර සිදු වූ අවස්ථාවේ මෙම පිරිස ගමන් ගත් රථය පැදවු පියාට නිවැරදිව තිරිංග යොදා ගැනීමට නොහැකි වීම හේතුවෙන් මෙම රිය අනතුර සිදු වි ඇති බවයි. කෙසේ වෙතත් රිය අනතුර සම්බන්ධයෙන්  ඕමාන රාජකීය පොලීසිය වැඩිදුර පරීක්ෂණ පවත්වමින් සිටී. රිය අනතුරින් මියගිය දරුවන් තිදෙනාම  ඕමානයේ මස්කට් නුවර ශ්‍රී ලංකා පාසලේ අධ්‍යාපනය ලබමින් සිටින අය වන අතර මෙම හදිසි මරණයට ශෝකය පළ කිරීමක් වශයෙන් මස්කට් නුවර ශ්‍රී ලංකා පාසල ඊයේ (24) දින සම්පූර්ණයෙන් වසා දැමීමට කටයුතු කළ බව එම පාසලේ විදුහල්පති නිර්මල ලියනගේ පැවසීය. එසේම එම දරුවන් සිහපත් කරමින් විශේෂ සැමරුම් උත්සවයක් පාසලේ සියලූම සිසුන්ගේ සහ ආචාර්ය මණ්ඩලයේ සහභාගීත්වයෙන් අද (25) පෙරවරුවේ විදුහල් පරිශ‍්‍රයේ පැවත්වූ බවද මස්කට් නුවර ශ්‍රී ලංකා පාසල විදුහල්පති උපුටා දක්වමින් ‘‘මස්කට් ඬේලි ’’ පුවත්පත් වාර්තා වේ දැක්වේ.(125)  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඕමානයේ-රිය-අනතුරකින්-ලංකාවේ-සිව්දෙනෙක්-මරුට/1-546346",
    "Category": "latest_news"
}