{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජනවාරි මස 19",
    "Headline": "ආණ්ඩුකාර මෛත්‍රී ගුණරත්න මහතා මාධ්‍යවේදීන්ගෙන් සමාව අයදියි",
    "News Content": "(දඹුල්ල කාංචන කුමාර ආරියදාස)                 මාතලේ  පළාත් පාලන ආයතනයන්හි පවතින ගැටලු තත්ත්වයන් සොයා බැලීම සඳහා නව ආණ්ඩුකාර මෛත්‍රී ගුණරත්න මහතා ගේ පැමිණි අවස්ථාවේ එය වාර්තා කිරීමට ගිය මාධ්‍යවේදීන්ට රැස්වීම් අවස්ථාව වාර්තා කිරීමට බාධා එල්ල වීම සම්බන්ධයෙන් තමන්   මාධ්‍යවේදීන්ගෙන් සමාව අයදින බව නව ආණ්ඩුකාර මෛත්‍රි ගුණරත්න මහතා සඳහන් කළේය.දඹුල්ල බස් නැවතුම්පළ භුමියේ  පිහිටි දඹුල්ල මහ නගර සභා ශ්‍රවණාගාරයේදී මතලේ දිස්ත්‍රික්කයේ සියලුම පළාත් පාලන ආයතන නිලධාරීන් සහ ආයතන ප්‍රධානීන් සමග මෙම සාකච්ඡාව පැවැත්විණි.ඒ සඳහා මාධ්‍යවේදීන්ට ආණ්ඩුකාර කාර්යාලය ආරාධනා කර තිබිණි. එහෙත් එම ස්ථානයට ගිය මාධ්‍යවේදීන් හට ආණ්ඩුකාරවරයාගේ රැස්වීම් අවස්තාව වාර්තා  කිරීමට නොහැකි බව   දඹුල්ල නගරාධිපති ජාලිය ඕපාත මහතා සඳහන් කළේය. පසුව එම ස්ථානයේ මාධ්‍යවේදීන් පිටව ගිය අතර පැය දෙකහමාරකට පමණ පසු සාකච්ඡාවෙන් අනතුරුව එලියට පැමිණෙද්දි ඒ පිළිබඳව මෛත්‍රි ගුණරත්න මහතාගෙන් මාධ්‍යවේදීන් කරුණු විමසන්නට වූහ.එහිදී ව ආණ්ඩුකාර මෛත්‍රී ගුණරත්න මහතා කියා සිටියේ පෞද්ගලික ප්‍රශ්න පිළිබඳව කතාකරන කෙරුණු බවය. ඒ නිසා ඇතැම් විට මාධ්‍යවේදීන්ට ඇතුලට නොගත් බවත් සඳහන් කළේය. වෙතත් පෞද්ගලික සාකච්ඡා පවත්වන්නේනම්   රජයේ ගොඩනැගිලි රජයේ යාන වාහන සහ රජයේ මුද්ල් වියදම් කළේ ඇයිදැයි මාධ්‍යවේදීහු නව ආණ්ඩුකාරයාගෙන් විමසීමක් කළ පසුව ඔහු කියා සිටියේ මාධ්‍යවේදීන්ට මේ ස්ථානයේදී අපහසුතාවයක් වූයේ නම් සමාව අයදින බව ය.කෙසේවෙතත් මාතලේ දිස්ත්‍රික්කයේ පළාත් පාලන ආයතන වල ඉල්ලීම් මධ්‍යම ආණ්ඩුවෙන් ඉටු නොවන නිසා සංවර්ධනයට විශාල බාධාවක් සිදුවන බව එම නිසා තමාගේ දැනගැනීම පිණිස මෙම සාකච්ඡා වට පැවැත්වූ බවද සඳහන් කළේය.පසුව   ගුණරත්න මහතා සහ මාතලේ දිස්ත්‍රික්කයේ පළාත් පාලන නියෝජිතයින් දඹුල්ල මහ නගර සභාව ක්‍රියාත්මක කරන කසළ ප්‍රතිචක්‍රීකරණ මධ්‍යස්ථාන   නිරීක්ෂණයට   ලක් කළේය .දඹුල්ල නගර මධ්‍යයේ පිහිටි ප්ලාස්ටික් බෝතල් ප්‍රතිචක්‍රීකරණය ස්ථානය නිරීක්ෂණයට එක් කිරීමෙන් පසුව දඹුල්ල දිගම්පතන ප්‍රදේශයේ ඉදි කෙරෙන නව  කොම්පෝස්ට් මධ්‍යස්ථානය නිරීක්ෂණයට ලක් කළේ ය.දඹුල්ල නගරාධිපති    ජාලිය ඕපාත මහතා කියාසිටියේ මෙම ස්ථානයට මාතලේ දිස්ත්‍රික්කයේ සියලුම පළාත් පාලන ආයතන වලින් ඉවත් කරන අපද්‍රව්‍ය පොලොන්නරුව හබරණ කැකිරාව ආදී ප්‍රදේශවල ප්‍රාදේශීය සභා සහ නගර සභා වලින් ඉවත් කරන අපද්‍රව්‍ය මෙම ස්ථානයට රැගෙන එන බවය. තවත් නොබෝ දිනකින් එය ඉටුකිරීමට හැකි බව සඳහන් කළේය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ආණ්ඩුකාර-මෛත්‍රී-ගුණරත්න-මහතා-මාධ්‍යවේදීන්ගෙන්-සමාව-අයදියි/1-544171",
    "Category": "latest_news"
}