{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 පෙබරවාරි මස 26",
    "Headline": "ඇමැති අර්ජුනගේ ආරක්ෂක නිලධරයාට ඇප",
    "News Content": "(මනෝප‍්‍රිය ගුණසේකර) ලංකා ඛණිජ තෙල් නීතිගත සංස්ථා පරිශ‍්‍රය තුළට අයුතුව ඇතුළු වී කළහකාරී ලෙස හැසිරීමේ සිද්ධියක් අවස්ථාවේදී සිදුවු වෙඩි තැබීමේ සිද්ධියක් සම්බන්ධයෙන් මාස හතරක කාලයක් සැකපිට රිමාන්ඩ් බාරයට පත්කර සිටි අමාත්‍ය අර්ජුන රණතුංග මහතාගේ ආරක්‍ෂක නිලධාරියා ලෙස සේවය කළ ඇමැති ආරක්ෂක කොට්ඨාසයට අනුයුක්තව සේවය කළ පොලිස් සැරයන්වරයා ඇප මත මුදාහැරීමට කොළඹ මහාධිකරණ විනිසුරු ආදිත්‍ය පටබැඳි මහතා අද (26) නියම කළේය.රුපියල් 25,000/-ක මුදල් ඇප හා රුපියල් ලක්‍ෂ 10 ක් වටිනා ශරීර ඇපයක් මත සැකකාර පොලිස් සැරයන්වරයා මුදාහැරීමට නියම කළ විනිසුරුවරයා ඇප තැබීමෙන් පසුව අධිකරණයේ අවසරයකින් තොරව විදේශ ගතවීම තහනම් කළේය.තමාට ඇප නියම කිරීම මහෙස්ත‍්‍රාත් අධිකරණයෙන් ප‍්‍රතික්ෂේප කර ඇති හෙයින් තමාට ඇප නියම කරන්නැයි ඉල්ලමින් ඉදිරිපත් කළ ඇය ඇයැදුමක් සළකා බලමින් ඔහුට ඇප නියම කළ විනිසුරුවරයා ඇප තැබීමෙන් පසුව පරීක්‍ෂණ වලට බාධාවන් සිදුකරනු ලැබුවහොත් හෝ සාක්කිකරුවන්ට බලපෑම් කළහොත් ඇප අවලංගු කර නඩු විභාගය අවසන් වනතුරු රිමාන්ඩ් බාරයට පත් කරන බවද දැනුම් දුන්නේය.ඉදිරිපත් වූ කරුණු සැළකිල්ලට ගනිමින් මෙලෙස ඇප නියම කරන ලද්දේ මෙම සිද්ධියට අදාළව රිමාන්ඩ් බාරයට පත් කර සිටි අමාත්‍ය අර්ජුන රණතුංග මහතාගේ ආරක්‍ෂක නිලධාරියා ලෙස සේවය කළ ඇමැති ආරක්ෂක කොට්ඨාසයට අනුයුක්ත පොලිස් සැරයන් අරුණ ශ්‍රී නන්දන සිල්වා මහතාය.පොලිස් සැරයන් අරුණ ශ්‍රී නන්දන සිල්වා මහතාට ඇප නියම කරන්නැයි ඉල්ලමින් කරුණු ඉදිරිපත් කළ නීතීඥයින් පසුගිය 2018 ඔක්තෝබර් 22 වැනිදා කිසියම් පිරිසක් ලංකා ඛණීජ තෙල් නිතිගත සංස්ථා පරිශ‍්‍රය තුළට අයුතු ඇතුළු වී කළහකාරී ලෙස හැසිරීමේ සිද්ධියක් අවස්ථාවේදී තම සේවදායකයා වෙඩි තබා ඇත්තේ තම සේවදායකයාගේම හා ඔහුගේ ප‍්‍රභූවරයාගේ ජීවීත ආරක්‍ෂාව වෙනුවෙන් යැයිද ඒ තත්වය යටතේ මෙම සිද්ධියට අදාළව මාස හතරක කාලයක් රිමාන්ඩ් බාරයේ පසුවන තම සේවාදායකයාට ඇප නියම කරන්නැයි ඉල්ලා සිටියහ.ඉදිරිපත් වු කරුණු පිළිගත් විනිසුරුවරයා ඔහු අදාළ කොන්දේසි සහිත ඇප මත මුදාහැරීමට නියම කළේය.  ",
    "URL": "https://www.lankadeepa.lk/courts/ඇමැති-අර්ජුනගේ-ආරක්ෂක-නිලධරයාට-ඇප/106-546394",
    "Category": "latest_news"
}