{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 දෙසැම්බර් මස 12",
    "Headline": "අතුරු නියෝගය වළක්වන්නයි ඉල්ලූ පෙත්සම් සලකා බැලීම සිකුරාදාට කල් තබයි",
    "News Content": "තිළිණි ද සිල්වා සහ රංජන් කටුගම්පොළ තමන් අගමැති ධූරයේ සහ අමාත්‍ය ධූරයේ කටයුතු කිරීම අත්හිටුවමින් අභියාචනාධිකරණය ලබාදුන් අතුරු නියෝගය ක‍්‍රියාත්මක කිරීම වළක්වාලමින් නියෝගයක් නිකුත් කරන ලෙස ඉල්ලා අගමැති ධූරයේ කටයුතු කළ මහින්ද රාජපක්ෂ සහ අමාත්‍යවරුන් ලෙස කටයුතු කළ චමල් රාජපක්ෂ, දිනේෂ් ගුණවර්ධන ,ජොන්ස්ටන් ප‍්‍රනාන්දු හා ආචාර්ය විජයදාස රාජපක්ෂ යන මහත්වරුන් විසින්  ගොනු කළ විශේෂ අභියාචනා පෙත්සම් දෙකක් සලකා බැලීම ලබන සිකුරාදා (14) තෙක් කල් තැබීමට ශ්‍රේෂ්ඨාධිකරණය අද (12) නියම කළේය.  මෙම අභියාචනා පෙත්සම ප්‍රසන්න ජයවර්ධන , ප්‍රසන්න ජයවර්ධන සහ එල්. ටී.බී දෙහිදෙණිය යන ත්‍රිපුද්ගල විනිසුරු මඩුල්ල හමුවේ මෙම පෙත්සම කැදවිණි. වගඋත්තරකරුවන් වෙත නිසි පරිදි නොතීසි ලැබී නොමැති වීම හේතුවෙන් ⁣අභියාචන පෙත්සම් සලකා බැලීම  මෙදිනට කල් තැබිණි. මෙම විශේෂ අභියාචන පෙත්සමේ වගඋත්තරකරුවන් රනිල් වික‍්‍රමසිංහ මහතා ඇතුළු එක්සත් ජාතික පක්ෂය , දෙමළ ජාතික සන්ධානය , ජනතා විමුක්ති පෙරමුණ , ශ්‍රී ලංකා මුස්ලිම් කොංග‍්‍රසය , සමස්ත ලංකා මහජන කොංග‍්‍රසය යන පක්ෂ නියෝජනය කරන පාර්ලිමේන්තු මන්ත‍්‍රීවරුන් 122 දෙනෙකු නම් කරනු ලැබ සිටිති.                                                    නීතීඥ සනත් විජේවර්ධන මහතා මඟින් වෙන වෙනම ගොනු කළ මෙම අභියාචන පෙත්සම් දෙකෙහි මෙසේද සඳහන් වේ.                අභියාචනාධිකරණය නීතිය  වැරදි ලෙස අර්ථකථනය කරමින් මෙම තමන් එම තනතුරු වල කටයුතු කිරීම අත්හිටුවමින් පොරේදා (03) අතුරු නියෝගයක් නිකුත් කර ඇත. මෙම අතුරු නියෝගයෙන් වගඋත්තරකාර පෙත්සම්කාර මහින්ද රාජපක්ෂ මහතා සහ අමාත්‍යවරුන්ට අගතියක් හා අප‍්‍රතිකාරී හානියක් සිදුවන බවද පෙත්සමේ සඳහන් වේ.                             එසේම තමන් තනතුරුවල කටයුතු කිරීම අත්හිටුවමින් දුන් එම තීන්දුව ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවට පටහැනි බවද එහි සඳහන් වේ.එබැවින් පෙත්සම මෙම විශේෂ අභියාචනා පෙත්සම් විභාගයට ගැනීමට අවසර ලබා දෙන ලෙසත් , අභියාචනාධිකරණය විසින් ලබා දුන් අතුරු නියෝගය ඉවත දමන ලෙසද මෙම විශේෂ අභියාචන පෙත්සමේ සඳහන් වේ.එම තීන්දුව ක‍්‍රියාත්මක කිරීම බල රහිත කරන නියෝගයක් නිකුත් කරන ලෙසත් , අභියාචනාධිකරණය හමුවේ පෙත්සම්කාර වගඋත්තරකාර පාර්ලිමේන්තු මන්ත‍්‍රීවරුන් 122 දෙනෙකු විසින් ගොනු කර ඇති ක්වෝ වොරොන්ටෝ රිට් ආඥාවක් නිෂ්ප‍්‍රභ කරන්නැයි ද මහින්ද රාජපක්ෂ සහ අමාත්‍යවරුන් ලෙස කටයුතු කළ චමල් රාජපක්ෂ , දිනේෂ් ගුණවර්ධන ,  ජොන්ස්ටන් ප‍්‍රනාන්දු හා ආචාර්ය විජයදාස රාජපක්ෂ යන මහත්වරුන් සිය විශේෂ අභියාචන පෙත්සම් වලින් ඉල්ලා සිටිති.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/අතුරු-නියෝගය-වළක්වන්නයි-ඉල්ලූ-පෙත්සම්-සලකා-බැලීම-සිකුරාදාට-කල්-තබයි/1-542072",
    "Category": "latest_news"
}