{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජනවාරි මස 01",
    "Headline": "ගංගාරාම පොඩි හාමුදුරුවන්ට සෙත්පතා පිංකමක්",
    "News Content": "(ඩයනා උදයංගනී) අසනීප තත්ත්වයේ පසුවන කොළඹ නව කෝරළයේ ප‍්‍රධාන සංඝනායක, කොළඹ 02, හුණුපිටිය ගංගාරාම විහාරාධිපති ආචාර්ය ගල්බොඩ ඤාණිස්සර නා හිමියන්ට සෙත් පැතීමේ ආශීර්වාද පිංකමක් ගංගාරාම විහාරස්ථානයේදී අද (1) පැවැත්විණි. කොටුගොඩ ධම්මාවාස ශ්‍රී ලංකා අමරපුර මහා සංඝ සභාවේ උත්තරීතර මහ නා හිමියන් ප‍්‍රමුඛ මහා සංඝරත්නය 700 නමකට අධික සංඛ්‍යාවකගේ සහභාගීත්වයෙන් මෙම පිංකම පැවැත්විණි.ගංගාරාම විහාරස්ථානය, චීන රජයට හා එක්සත් ජාතීන්ගේ සංවිධානයට අනුබද්ධ ලෝක සාම සංවිධානයේ ශ්‍රී ලංකා ශාඛාව සහ කළුතර බෝධි භාරකාර මණ්ඩලය එක්ව මෙම පිංකම සංවිධානය කර තිබිණි.ජනාධිපති මෛත‍්‍රීපාල සිරිසේන, විපක්‍ෂනායක මහින්ද රාජපක්‍ෂ, එක්සත් ජාතික පක්‍ෂ නියෝජ්‍ය නායක, නිවාස හා ඉදිකිරීම් අමාත්‍ය සජිත් ප්‍රේමදාස යන මහත්වරුන් ඇතුළු මැති ඇමතිවරුන් රැසක් ද මෙම අවස්ථාවට එක්ව සිටියහ.මෙම ආශීර්වාද පිංකම සඳහා දිවයිනේ සිව් දිගින් වැඩම කර සිටි මහා සංඝරත්නය බේරේවැව මධ්‍යයේ පිහිටි ගංගාරාම විහාරස්ථානයට අයත් සීමා මාලකයේ සිට විහාරස්ථාන ධර්ම ශාලාවට වැඩම කරවනු ලැබුවේ දර්ශනීය පෙරහැරකිනි.නර්තන කණ්ඩායම්, බෙර කණ්ඩායම්, අලි ඇතුන් සහිත පෙරටු කරගත් මෙම පෙරහැරෙහි, මුතු කුඩ යටින් මහා සංඝරත්නය විහාරස්ථ ධර්ම ශාලාව කරා වැඩමවනු ලැබිණි.විහාරස්ථ ධර්ම ශාලාවේ පනවා තිබූ අසුන්වල භික්‍ෂූන් වහන්සේ අසුන් ගැන්වීමෙන් අනතුරුව පිංකමේ කටයුතු ආරම්භ කෙරිණි.විපක්‍ෂ නායක මහින්ද රාජපක්‍ෂ මහතා ඇතුළු මැති ඇමතිවරුන් විසින් ගංගාරාම විහාරස්ථානයේ බෝධීන් වහන්සේ වෙත මල් පහන්, ගිලන්පස පූජා කිරීමෙන් අනතුරුව පිරිස පංච ශීලයෙහි පිහිටුවනු ලැබූයේ කොටුගොඩ ධම්මාවාස මහ නා හිමියන් විසිනි.අනතුරුව දැනට අසනීප තත්ත්වයේ පසුවන ගල්බොඩ ඤාණිස්සර නා හිමියන්ට ආශීර්වාද පතා බෝධි පූජාවක් හා සෙත් පිරිත් සජ්ජායනයක් පැවැත්විණි.කොළඹ හුණුපිටිය ගංගාරාම විහාරවාසී, ආචාර්ය කිරින්දේ අස්සජි හිමියන්,  පොදු සැපයීම් හා ආර්ථික ප‍්‍රතිසංස්කරණ කැබිනට් නොවන අමාත්‍ය ආචාර්ය හර්ෂ ද සිල්වා, ආරක්‍ෂක රාජ්‍ය අමාත්‍ය රුවන් විජයවර්ධන, පාර්ලිමේන්තු මන්ත‍්‍රීවරුන් වන ෆයසිර් මුස්තාපා, ආචාර්ය බන්දුල ගුණවර්ධන, ශ්‍රී ලංකා පොදුජන පෙරමුණේ සභාපති මහාචාර්ය ජී.එල් පීරිස්, කළුතර බෝධි භාරකාර මණ්ඩලයේ සභාපති, ගංගාරාම විහාරස්ථ දායක සභාවේ සාමාජික අජිත් සොයිසා යන මහත්වරුන් ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ.ඡායාරූප - ඉෂාන් සංජීව  ",
    "URL": "https://www.lankadeepa.lk/news/ගංගාරාම-පොඩි-හාමුදුරුවන්ට-සෙත්පතා-පිංකමක්/101-543155",
    "Category": "latest_news"
}