{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 දෙසැම්බර් මස 26",
    "Headline": "‘‘වැඩ කරන්න කැබිනට් ඇමතිකමක්  නොලැබුණහොත් තීරණයක් ගන්නවා‘‘",
    "News Content": "(රෝවන් පෙරේරා)ආණ්ඩුව පිහිටවලා ඇමති මණ්ඩලය පත්කළත් තමන්ට කැබිනට් ඇමතිකමක් නොලැබුණු බවත් නියෝජ්‍ය,රාජ්‍ය,කැබිනට් නොවන ඒවාගේ වාඩි වෙන්න බැරි බවත් වැඩ කරන්න කැබිනට් ඇමතිකමක් අවශ්‍ය බවත් මාසයක් තුළ ප්‍රශ්නය නොවිසඳුනහොත් තීරණයක් ගැනීමට සිදුවන බව පාලිත රංගේ බංඩාර මන්ත්‍රීවරයා පැවැසීය.මන්ත්‍රීවරයා මේ අදහස් පල කළේ ආණමඩුව නාගවිල සේරුකැලේ ප්‍රදේශයේ ජනතාවට ගම් පෙරලිය යටතේ භාන්ඩ ලබාදීමේ උත්සවයකට සහභාගී වෙමින් පැවති ජන හමුවකදීය.වැඩිදුරටත් අදහස් දැක්වූ මන්ත්‍රීවරයා මෙසේද පැවැසීය.       ‘‘හැමදාම මේවා කතා කර කර ඉන්න බැහැ මමත් බලනවා වැඩිකල් නොගොස් මේ ක්‍රියාදාමයන් වල අවසානය මොකක්ද කියලා.ඇති වෙත්ත පහුගිය දේශපාලන වාතාවරනය වෙලාවේ මම ජපානයේ ඉඳලා ලංකාවට ආවහම මට කතාකලා ඔබටත් තෑගිබෝග දෙන්නම් එන්න කියලා.එක පැත්තකින් කැබිනට් ඇමතිකම දෙන්න කියලා රටේ ප්‍රධානියා කතා කරනවා. හිටපු අමාත්‍යවරුවරු කතා කරනවා කැබිනට් ඇමැති ධුරය දෙන්නම් අනිත් පැත්තෙන් රුපියල් කෝටි 50ක් දෙන්නම් කියලා කතාකරනවා රුපියල් කෝටි 50 කොහොමද ගණන් කරන්න කියල අහනකොට කියනවා ඇමරිකන් ඩොලර්වලින් රුපියල් මිලියන 2.8 ක් දෙන්නම්.සල්ලි ගෙදරට ගෙනත් දෙන්නම් එන්න අපිත් එක්ක කැබිනට් ඇමති කමක් ගන්න එකතු වෙනන් කියලා.මුළු රටම කිව්වා රංගේ බණ්ඩාර ඇමති රංගේ බණ්ඩා බණ්ඩාර නොමැතිව ආණ්ඩුවක් නැත රංගේ බණ්ඩාර නැත්තං යූ එන්පියක් නැත. රංගේ බණ්ඩාර තමයි හැරවුම් ලක්ෂය කියලා.රංගේ බණ්ඩාර තමයි කෙලින් මිනිහා රංග බණ්ඩාර තමයි හෙළි කළේ කියලා තව ඇමැතිවරුන් මන්ත්‍රීවලට ඕනතරම් කතා කරයි කියලා කියනවා. නමුත් එක්කෙනෙකුටවත් කොන්ද කෙලින් තිබුණේ නැහැ හෙළිකරන්න. රංගේ බණ්ඩාර මේක හෙළිකළා රංග බණ්ඩාර එඩිතර මිනිහා නිර්භීත මිනිහා අවංක මිනිහා කියලා රටේ හැම තැනම යන තැනක කියනවා.මං මේ ඊයේ ගිහිල්ලා අද  යන හැම තැනකම දකින දකින මිනිස්සු අත ඉඹිනවා ඔබතුමා තමයි මේක බේරගත්තේ කියලා. දැන් අපි ආණ්ඩුවක් පිහිටවූවා ආණ්ඩුව පිහිටවන කොට මේ සේරම කරලා තිබෙන්නෙ කෙලින් ඉඳලා තියෙන්නේ රටේ ජනතාවට ගෞරවය ඇති කරලා තියෙන්නේ රංග බණ්ඩාරහැබැයි ආණ්ඩුව පිහිටුවලා ඇමති මණ්ඩලයේ පිහිටවලාත් අවසානයට බොහොම චුට්ටයි කරන්න තියෙන්නේ දැන් හැරවුම් ලක්ෂය එලියෙ හැරවුණු කට්ටිය ඇතුළේ හැරවුම් ලක්ෂ තාම එලියෙ දැන් මට මිනිස්සු කියනවා.අර කෝටි පනහත් අරගෙන ඇමතිකමකුත් අරගෙන ඇයි එස් බීට එකතු වුණේ නැත්තෙ කියලා එහෙම කරන්න තිබුණා නේද ඇයි එහෙම නොකලේ කියලා දැන් ඒවගේ ජංජාලයකට රංගේ බණ්ඩාරට මුහුණ දෙන්න වෙලා තිබෙනවා.මේ අවුරුද්දත් අසන් වේගන යනවා 2019 වන කොට මේ ප්‍රශ්නය විසදෙන්නේ නැත්නම් හැරවුම් ලක්ෂය හරවන්න වෙනවා.නැතුව මේක කරන්න බැරුව යනවා.හැමදාම බේරලා දීලා පැත්තකට වෙලා ඉඳලා හරියන්නෙත් නැහැ.පුත්තලම මගෙ මිනිස්සුන්ට වැඩ කරන්න තියෙනවා.අධ්‍යාපනය සෞඛ්‍ය ප්‍රවාහන වාරි ක්ෂේත්‍රයේ කෘෂිකර්ම ක්ෂේත්‍රයේ බරපතල ප්‍රශ්න වෘත්තීය ක්ෂේත්‍රයේ බරපතල ප්‍රශ්න අපේ මිනිස්සුන්ගෙ ආර්ථිකයෙ බරපතල ප්‍රශ්න මෙහෙම බලනකොට හැම තැනකම ප්‍රශ්න.එහෙනම් නැවතත් මම රාජ්‍ය ඇමති වෙලා හරියන්නෙ නැහැ.නියෝජ්‍ය,රාජ්‍ය,කැබිනට් නොවන ඒවාගේ වාඩි වෙන්න බැහැ දැන් අපිට දිස්ත්‍රික්කය ගොඩ නගන්න වාඩි වෙන්න ඕනා කැබිනට් ඇමති ධූරයේ මේ තත්වය කඩිනමින් ලැබිය යුතුයි. එහෙම නැතුව හැරවුම් ලක්ෂය එලියෙ තියලා  අනිත් අය හරවලා හරියන්නෙ නැහැ.මේ මාසය තුල ප්‍රශ්නය විසඳුනේ නැති නම් හැරවුම් ලක්ෂය පිළිබඳ තීරණ ගන්න වෙනවා කියන එක සිහිපත් කරන්න ඕනා.‘‘  ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘‘වැඩ-කරන්න-කැබිනට්-ඇමතිකමක්--නොලැබුණහොත්-තීරණයක්-ගන්නවා‘‘/1-542860",
    "Category": "latest_news"
}