{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 දෙසැම්බර් මස 18",
    "Headline": "පිටකොටුවෙන් අහුලා ගත් 190,000 ක මුදලක් පොලීසියට ගෙනැවිත් බාරදෙයි",
    "News Content": "(ඩයනා උදයංගනී)කොළඹ, පිටකොටුව ප‍්‍රදේශයේ මාර්ගයක අද (18) වැටී තිබූ රුපියල් 1,90,000ක් සහිත මුදල් පාර්සලයක් පදික වෙළඳාමේ නියුතු අයෙක් විසින් අහුලාගෙන කොටුව ප‍්‍රජා පොලිස් ඒකකයේ නිලධාරීන්ට බාරදීමට කටයුතු කර තිබේ.පිටුකොටුවේ මාර්ගයක වැටී තිබූ මෙම මුදල් පාර්සලය හමුවී ඇත්තේ පදික වෙළඳාමේ නිරතව සිටින කොළඹ 14 ප‍්‍රදේශයේ පදිංචි මොහොමඩ් අස්මි මුබාරක් නැමැත්තාට වන අතර ඔහු විසින් ඒ බව සිය හාම්පුතාට දැනුම්දීමට කටයුතු කර තිබේ.ඉන්පසුව එම තැනැත්තා විසින් මේ තොරතුර පිටකොටුව ප‍්‍රජා පොලිස් ඒකකයට අනුබද්ධව පිහිටුවා ඇති පදික වෙළඳ සංගම් කමිටුවේ සභාපති මොහොමඩ් ඉමිටියාස් සහ එහි කලාප භාර මොහොමඩ් මිලාර් යන මහත්වරුන්ට දැනුම් දී ඇත.ඉන්පසු මුදල් පාර්සලය අහුලා ගත් මොහොමඞ් අස්මි මුබාරක් මහතා පදික වෙළඳ සංගම් කමිටුවේ සභාපති මොහොමඩ් ඉමිටියාස් මහතා ද සමඟ පිටකොටුව පොලිස් ස්ථානයට පැමිණ එම මුදල් පාර්සලය එහි පොලිස් සැරයන් අනුර විජේරත්න (28300) මහතාට බාර දී ඇත.මෙතෙක් එහි හිමිකරුවකු ඉදිරිපත් වී නොමැති අතර හිමිකරුවකු සිටී නම් පිටකොටුව පොලිස් ස්ථානයට පැමිණ අනන්‍යතාවය තහවුරු කර එම මුදල ලබාගත හැකි බව එම පොලිස් ස්ථානයේ නිලධාරියෙක් පැවසීය.මේ පිළිබඳ තොරතුරක් දැනගැනීමට අවශ්‍ය නම් එම පොලිස් ස්ථානයේ 011 2421515 හෝ 011 2320389 යන දුරකථන අංකයන් අමතා ලබාගත හැකි බව ද එම පොලිස් නිලධාරියා සඳහන් කළේය.පිටකොටුව ප‍්‍රජා පොලිස් අංශයේ පොලිස් සැරයන් ඩබ්ලිව්.එම්.ඩබ්ලිව්.බී වීරසූරිය (13781) මහතා විසින් මෙහි සම්බන්ධීකරණ කටයුතු සිදුකෙරේ.නත්තල් සහ නව අවුරුදු උදාව නිමිත්තෙන් නිවෙස්වලට අවශ්‍ය භාණ්ඩ, ඇඳුම් පැළඳුම් ආදිය මිලදී ගැනීම සඳහා පිටකොටුවට පැමිණෙන පාරිභෝගිකයින් ආරක්‍ෂා කරගැනීමේ අරමුණින් විශේෂ දැනුම්වත් කිරීමේ වැඩසටහන් මාලාවක් ද මේ දිනවල පිටකොටුව ප‍්‍රජා පොලිස් ඒකකය විසින් ක‍්‍රියාත්මක කරන අතර මෙම මුදල් පාර්සලය අහුලා ගත් තැනැත්තා විසින් පොලීසියට බාරදීම එහි සුභවාදී ප‍්‍රතිඵලයක් බව ද එම නිලධාරියා කීවේය.(ඡායාරූප - ශාන්ත රත්නායක)               ",
    "URL": "https://www.lankadeepa.lk/news/පිටකොටුවෙන්-අහුලා-ගත්-190-000-ක-මුදලක්-පොලීසියට-ගෙනැවිත්-බාරදෙයි/101-542414",
    "Category": "latest_news"
}