{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 දෙසැම්බර් මස 21",
    "Headline": "ශ්‍රීපාද වන්දනා සමය හෙට  සිට",
    "News Content": "(අජිත්ලාල් ශාන්තඋදය)උඳුවප් පුන් පොහෝය දිනය උදාවීමත් සමඟ ශ්‍රීපාද වන්දනා සමය හෙට (22) සිට ආරම්භ වන බව ශ්‍රීපාදස්ථානාධිපති ඌව වෙල්ලස්ස විශ්ව විශ්ව විද්‍යාලයේ  කුලපති බෙංගමුවේ ධම්මදින්න නාහිමියෝ පවසති.පැල්මඩුල්ල ගල්පොත්තාවල ශ්‍රීපාද රජමහා විහාරස්ථානයේ තැන්පත් කර තිබූ සධාතුක කරඬු සහ සුමන සමන් දේව ප්‍රතිමා පෙරහර තුනකින්  ශ්‍රීපාද මළුව කරා වැඩම කරවීම අද (21) උදෑසන ආරම්භ විය. ඉන් පළමු පෙරහර අද අලුයම 05.20ට පමණ පැල්මඩුල්ලෙන් පිටත්ව රත්නපුර නවනගරය, හිදැල්ලන, කුරුවිට, ඇහැලියගොඩ, අවිස්සාවේල්ල, තල්දූව, දෙහිඕවිට, කරවනැල්ල, යටියන්තොට, කිතුල්ගල, ගිනිගත්හේන, වටවල, හැටන්, නොර්වුඩ්, මස්කෙළිය හරහා නල්ලතන්නියේ පිහිටි ශ්‍රීපාද බොද්ධ මධ්‍යස්ථානයට රිය පෙරහරින් ද එතැන් සිට සිරිපා මළුවට පා ගමනින්ද වැඩම කරවනු ලැබීය.දෙවැනි පෙරහර පෙරවරු 06.19ට යෙදුණු සුබ මොහොතින් රත්නපුර ශ්‍රී පලාබද්ගල මාර්ග හෙවත් පැරණි රජමාවත ඔස්සේ සිරිපා මළුව කරා ගමන් ගමන් ආරම්භ කර අතර පැල්මඩුල්ල, රිල්හේන, සන්නස්ගම, ලෙල්ලොපිටිය, පතුල්පාන, බටුගෙදර, කුඩුගල්වත්ත, රත්නපුර නගරය හරහා සබරගමු මහ සමන් දේවලය වෙත ගමන් කළේය.එම පෙරහර නැවත රත්නපුර නව නගරය ඔස්සේ  රත්නපුර නගරය වෙත පැමිණ, මල්වල, ගිලීමලේ, කාර්ණිය ඔස්සේ ශ්‍රී පලාබද්ගල රජමහා විහාරස්ථානය වෙත රිය පෙරහරින් ගමන් කළේය. එතැන් සිට සිරිපා මළුව කරා පාගමනින් පැමිණ 22 දින අලුයම වනවිට සිරිපා මළුවට වැඩම කරනු ඇත. තුන්වැනි රිය පෙරහර 21 වැනි දා පෙරවරු 07.20ට පැල්මඩුල්ල ගල්පොත්තාවල ශ්‍රීපාද රාජමහා විහාරස්ථානයෙන් පිටත් වූ අතර හුණුවල, ඕපනායක, ඇල්ලෙපොල, බළන්ගොඩ හරහා ඇල්ලෙආරව හන්දිය තෙක් ගමන්කර එතැනින් මොරහැල, පින්නවල, පුඩුකාඩුව, මාරතැන්න කොටියාගල, බගවන්තලාව, නොර්වුඩ්, මස්කෙළිය හරහා නල්ලතන්නිය ශ්‍රීපාද බෞද්ධ මධ්‍යස්ථානය වෙත ගමන් කළේය. එතැන් සිට පාගමනින් හෙට අලුයම වනවිට  සධාතුක කරඬුව සහ සමනදේව ප්‍රතිමාව රැගත් පෙරහර සිරිපා මළුව වෙත වැඩම කරවනු ඇත. මාර්ගය දෙපස සිට බැතිමත්හු විශාල පිරිසක් සුමන් සමන් දෙවියන් වෙනුවෙන් පුද පඬුරු  සහ පුෂ්පෝහාර  දැක්වූහ.   ශ්‍රී ලංකාවේ දිගම බෞද්ධ පෙරහර මෙම සිරිපා වන්දනා වාරය අරඹන පෙරහර වන අතර රාජ්‍ය සහ පෞද්ගලික ආයතන කාර්ය මණ්ඩල, බෞද්ධ සංවිධාන, විවිධ ස්වේච්ඡා සංවිධාන මෙන්ම  මහජනතාව ද මෙම සමන් දේව පෙරහරට සහාය දක්වති.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/ශ්‍රීපාද-වන්දනා-සමය-හෙට--සිට/1-542583",
    "Category": "latest_news"
}