{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 නොවැම්බර් මස 20",
    "Headline": "‘නබිතුමාණන්ගේ ජීවිතාදර්ශය අපේ පාලන තන්ත්‍රයටත් ඕනා‘",
    "News Content": "(අංජුල මහික වීරරත්න)යහපාලන රජය බලයට පත් වී ගෙවුණු තෙවසර තුළ දිනාගත් ප්‍රජාතන්ත්‍රීය හිමිකම්, මානව නිදහස සහ මානව ගරුත්වය විනාශ කරදමමින් දේශය වළපල්ලට ඇද දමන දරුණු කුමන්ත්‍රණයක් ක්‍රියාත්මක වන මේ මොහොතේ වඩාත් නබිනායකතුමන්ගේ ජීවිතාදර්ශය අනුව කටයුතු කළ යුතු යැයි එක්සත් ජාතික පෙරමුණේ නායක රනිල් වික්‍රමසිංහ මහතා නබි දිනය වෙනුවෙන් සුබපැතුම් පණිවිඩයක් නිකුත් කරමින් පවසයි. එම සුබ පැතුම් පණිවිඩයේ මෙසේද සඳහන් වෙයි.ආගමික, වාර්ගික, කුල මල, පන්ති, පාට ආදී වශයෙන් නොයෙක් ආකාර බෙදීම්වල ගොදුරු බවට පත් වී ඇති වත්මන් සමාජයට මුහම්මද් නබි නායකතුමන්ගේ ජීවිතයෙන් උගත හැකි පාඩම් බොහෝය. එතුමා ධර්මය ප්‍රායෝගිකව ජීවත් කරවූ සරල, අල්පේච්ඡ, යහපත් දිවි පැවැත්මක් සහිත, සාමාන්‍ය මිනිසුන් අතර සාමාන්‍ය මිනිසකු ලෙස දිවි ගෙවූ උතුම් ශාස්තෘවරයෙකි.  පරම්පරා ගණනාවක් ගෝත්‍රික වශයෙන් බෙදී වෙන් වී ගැටුම්කාරී තත්ත්වයන් පැවති මැදපෙරදිග ජන සමාජය තුළ ධාර්මික පාලනයක් ඇතිකිරීමට හේතු වූයේ මුහම්මද් නබි නායකතුමාගේ ජීවන දර්ශනය සහ ධාර්මික පිලිවෙත්ය. ඉස්ලාම් දහම අනුව එතුමා දෙවියන් වහන්සේගේ ප්‍රසාදය දිනාගත් අවසාන නබිතුමාණන් ලෙස සැලකේ. නබිතුමාණන්ගේ ජීවිතාදර්ශය අප පාලන තන්ත්‍රයටත්, පොදු සමාජයටත් වඩාත් අවැසි මොහොතකි මේ. යහපාලන රජය බලයට පත් වී ගෙවුණු තෙවසර තුළ අපි දිනාගත් ප්‍රජාතන්ත්‍රීය හිමිකම්, මානව නිදහස සහ මානව ගරුත්වය විනාශ කරදමමින් දේශය වළපල්ලට ඇද දමන දරුණු කුමන්ත්‍රණයක් ක්‍රියාත්මක වන මේ මොහොතේ අපි වඩ වඩාත් එතුමාගේ ජීවිතාදර්ශය අනුව කටයුතු කළ යුතු වෙමු. එකී උත්තරීතර වගකීම අත්නොහරිමින් මේ මොහොතේ ශිෂ්ටසම්පන්න සමාජයක්, සාමකාමී දේශයක් වෙනුවෙන් පෙනී සිටින සමස්ත මුස්ලිම් ප්‍රජාව වෙත මාගේ ගෞරවනීය ප්‍රණාමය පුදකරමි. ඔබ අප වෙත තැබූ විශ්වාසය සුරැකීමට රජය ලෙස මෙන්ම එක්සත් ජාතික පෙරමුණ ලෙසද අප දිවි හිමියෙන් කැප වන බව ප්‍රකාශ කිරීමට ද මෙය අවස්ථාවක් කර ගනිමි. ශ්‍රී ලංකාවාසි සහෝදර මුස්ලිම් බැතිමතුන් ඇතුළු සකල ලෝකවාදී මුස්ලිම් ජනතාවට සුබ මිලාදුන් නබි උත්සවයක් වේවායි ප්‍රාර්ථනා කරමි.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘නබිතුමාණන්ගේ-ජීවිතාදර්ශය-අපේ-පාලන-තන්ත්‍රයටත්-ඕනා‘/1-540678",
    "Category": "latest_news"
}