{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 නොවැම්බර් මස 28",
    "Headline": "අද්මිරාල්ගේ ඡායාරූප ගැනීමට ගිය මාධ්‍යවේදීන්ට නාවික හමුදාවෙන් බාධා",
    "News Content": "(නිමන්ති රණසිංහ) හිටපු නාවික හමුදාපති වර්තමාන ආරක්ෂක මාණ්ඩලික ප‍්‍රධානී අද්මිරාල් රවීන්ද්‍ර විජේගුණරත්න මහතා සම්බන්ධ සිද්ධිය වාර්තා කිරීමට කොළඹ කොටුව මහේස්ත‍්‍රාත් අධිකරණය වෙත ගොස් සිටි ඡායාරූප සහ වීඩියෝ මාධ්‍යවේදීන්ගේ රාජකාරියට බාධා කරමින් නාවික හමුදා නිලධාරී පිරිසක් පහරදුන් බවට අධිකරණ පොලිස් මුරපොල වෙත අද පැමිණීල්ලක් ලැබුණු බව පොලිසිය කියයි. මෙම නාවික හමුදා නිලධාරීන් ආරක්ෂක මාණ්ඩලික ප‍්‍රධානී අද්මිරාල් රවීන්ද්‍ර විජේගුණරත්න මහතාට ආරක්ෂාව සපයමින් සිටි අයවලූන් බවත්   මාධ්‍යවේදීන් පිරිස විජේගුණරත්න මහතාගේ ඡායාරූප ගැනීම සඳහා සූදානම් වූ අවස්ථාවේදී ඊට බාධා කරමින් මෙම පිරිස පහර දුන් බවත් කියමින්   මෙම පැමිණීල්ල ඉදිරිපත් කර ඇත. පුද්ගලයින් 11 දෙනෙකු අතුරුදන් කිරීමේ සිද්ධියේ සැකකාර ලූතිනන් කමාන්ඩර් චන්දන ප‍්‍රසාද් හෙට්ටිආරච්චි නොහොත් නේවි සම්පත් යන අයට සැඟවී සිටීමට ආධාර අනුබල දුන් බව කියන සිද්ධියට අදාළ නඩුව අද  අධිකරණය හමුවේ විභාග වූ අවස්ථාවේදී මෙම සිදුවීම සිදුවිය. කොටුව පොලිස් ස්ථානාධිපතිවරයා පැමිණෙන තෙක් දවල් දෙකයි තිහ දක්වා නඩුව කල් තැබූ අවස්ථාවේදී සැකකාර ආරක්ෂක මාණ්ඩලික ප‍්‍රධානී අද්මිරාල් රවීන්ද්‍ර විජේගුණරත්න මහතා බන්ධනාගාරය භාරයේ නොසිට අධිකරණ භූමියෙන් පිටතට පැමිණී අතර, එම අවස්ථාව ආවරණය කිරීම සඳහා මාධ්‍යවේදීන් යුහුසුලූ කි‍්‍රයාත්මක වනු දක්නට ලැබිණී.  එහෙත් සැකකාර රවීන්ද්‍ර විජේගුණරත්න මහතා සමග ඔහුගේ ආරක්ෂාවට සිටි නාවික හමුදාවේ සිවිල් ඇඳගත් නිලධාරීන් පිරිසක් මාධ්‍යවේදීන්ගේ රාජකාරියට බාධා කරමින් එලෙස පහර දුන්හ. ඡායාරූප ගැනීම වලක්වමින් මෙම පිරිස මාධ්‍යවේදීන් තල්ලූ කර දමමින් ඉතා ප‍්‍රචණ්ඩකාරී ලෙස හැසිරුණු අතර මාධ්‍යවේදීන් තම රාජකාරියට බාධා නොකරන ලෙසත් තමන්ට ඡායාරූප ලබා ගැනීමට ඉඩ ලබා දෙන ලෙසත් කියමින් ඉදිරියට ගමන් කරන්නට වූහ. එහෙත් එම ස්ථානයේ සිටි අදාළ පිරිස මාධ්‍යවේදීන්ට පහරදී තල්ලූ කළ අතර,  එම පිරිසෙක් එක් අයකු අල්ලා ගැනීමට කොම්පඤ්ඤවීදිය පොලීසියේ අපරාධ අංශයේ ස්ථානාධිපති පොලිස් පරීක්ෂක නාලක සිල්වා මහතා සමත් විය.  ඡායාරූප - ගයාන් අමරසේකර   ",
    "URL": "https://www.lankadeepa.lk/latest_news/අද්මිරාල්ගේ-ඡායාරූප-ගැනීමට-ගිය-මාධ්‍යවේදීන්ට-නාවික-හමුදාවෙන්-බාධා/1-541189",
    "Category": "latest_news"
}