{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 දෙසැම්බර් මස 21",
    "Headline": "අතුරු සම්මත ගිණුම පාර්ලිමේන්තුවට",
    "News Content": "ලබන වසර මුල් කාර්තුව සඳහා වන අතුරු සම්මත  ගිණුම අද (21) පාර්ලිමේන්තුවට ඉදිරිපත් කළේය.  ස්ථාවර නියෝග අත්හිටුවීමෙන් පසු මුදල් හා ජනමාධ්‍ය අමාත්‍ය මංගල සමරවීර මහතා එම යෝජනාව ඉදිරිපත් කිරීමට පෙර අගමැති රනිල් වික්‍රමසිංහ මහතා කතා කළේය.වේත්‍රධාරියා විසින් සෙංකෝලය තැම්පත් කරනු ලැබ කතානායක කරු ජයසූරිය මහතා මූලාසනාරූඨ වීමෙන් පසු අද පාර්ලිමේන්තුවේ කටයුතු 10.30ට ඇරැඹිණි.විපක්ෂ නායක ධුරය සම්බන්ධ තීරණය අද ප්‍රකාශයට පත් කිරීමට නියමිතව තිබුණත් එය පසුව දැනුම් දෙන ලෙස කතානායකවරයා ප්‍රකාශ කළේය. අගමැති රනිල් වික්‍රමසිංහ මහතාඅපි නොවැම්බර් 05 අයවැය ඉදිරිපත් කරන්නයි තිබුණේ. නමුත් මේ ප්‍රශ්නය නිසා එය ඉදිරිපත් කරන්න බැරි වුණත් එක දෙයක් පැහැදිලි වුණා. ඒ තමයි මුදල් පාලනය කළ යුත්තේ පාර්ලිමේන්තුවෙන් කියන එක. වෙන කාටවත් මුදල් පාලනය කරන්න බෑ. විශ්වාස භංගය සම්මත වූ නිසා ආණ්ඩුව විසුරුවා හැරියා ලෙසයි. අපි මේවා පිළි අරගෙන තමයි වැඩ කළ යුත්තේය.  අතුරු සම්මත ගිණුම කියන්නේ ප්‍රජාතන්ත්‍රවාදයේ පියවරක්. පාර්ලිමේන්තුව නීති විරෝධීව විසිරුවා හැරිය නිසයි අතුරු සම්මත ගිණුම ගේන්න වෙන්න.  පාර්ලිමේන්තුව විසිරුවා හැරියා නම්  ජනවාරි පළමු වැනි දා සිට වැටුප් ගෙවන්න හම්බෙන්නේ නෑ. සංවර්ධන වැඩසටහන් ගණනාවක් නැවතුණා. ගම්පෙරලිය නැවතුණා. එය යළි ආරම්භ කරන ලෙස මම ඇමැතිවරුන්ට උපදෙස් දුන්නා. මේ අවුරුද්දේ අවසන් කරන්න තිබුණු දේවල්.  පෙට්‍රෝල් 92 , පෙට්‍රල්  95 සහ ඩීසල් අද අඩු කරනවා. කැබිනට් මණ්ඩලය වග කියන්නේ පාර්ලිමේන්තුවට. අපේ විජිතමුණි සොයිසා මන්ත්‍රීතුමා පත් කළේ නෑ කියා තිබුණා. නමුත් මම එතුමාගේ නම එව්වේ නෑ. මේක තමයි කළු මාධ්‍ය කියන්නේ. අපෙන් ඇහුවද මේ ගැන? මේකට නඩු දාන්න විජිතමුණි මන්ත්‍රීතුමාට පුලුවන්. මේ ගැන පසුව ප්‍රකාශයක් කරන්න බලාපොරොත්තු වෙනවා.  කළු මාධ්‍ය ගැන ජනවාරි මාසෙ විවාදයක් තියලා උඩ ඉඳන් ඔක්කොම නම් කරන්න බලාපොරොත්තු වෙනවා. අපිට මාධ්‍ය නැති කරන්න වැඩක් නෑ. අපි තමයි නිදහස් මාධ්‍ය ඇති කළේ. මුදල් ඇමැති  මංගල සමරවීර මහතානැවතත් රටේ ආර්ථිකය නීති රීති අනුව කළමනාකරණය කිරීමේ වගකීමක් අපට තිබෙනවා. ඔක්තෝබර් 26 කළු සිකුරාදා දින ව්‍යවස්ථා කුමන්ත්‍රණයකින් අපේ රජය ඉවත් කරන්න කටයුතු කළා. එසේ කරලා දින 54ක් තිස්සේ අපේ රටට නීත්‍යනුකූල ආණ්ඩුවක් තිබුණේ නෑ. නීත්‍යනුකූල අගමැතිවරයෙක්, කැබිනට් මණ්ඩලයක් තිබුණේ නෑ. අන්න ඒ නිසාම මුළු රටම විනාශ මුඛයට මේ මාස එක හමාර තුළදි ඇදගෙන ගියා.අද අපට අතුරු සම්මත ගිණුම සම්මත කර ගන්නට බැරි වුණා නම් මේ ගිණුම දෙසැම්බර් 31ට පෙර සම්මත නොවූනා නම් ජනවාරි පළමු වැනි දා සිට මුළු රටම මහා ආර්ථික අර්බුදයකට යනවා. රජයේ සේවකයන්ට පඩි ගෙවන්න බැරි වෙනවා. විශ්‍රාම වැටුප ගෙවන්න බැරි වෙනවා. සමෘද්ධි ගෙවන්න බැරි වුණා.  ඒ ආණ්ඩුව නීත්‍යනුකූල නොවන බව අපි අවස්ථා දෙකකදි පාර්ලිමේන්තුවේදී ඔප්පු කළා. අධිකරණයත් පිළිගත්තා එය. මම දිගින් දිගටම කියන්නේ එදා පත් වුණේ හොර ආණ්ඩුවක් කියලා. ඒ ගියපු විදියට ගියා නම් ජනවාරි පළමු වැනි දා වන විට අපේ රට ග්‍රීසිය, ආජන්ටිනාවටත් වඩා අමාරු තත්ත්වයකට පත් වෙනවා. අපි විතරක් නෙමෙයි කියන්නේ. තමුන්නාන්සෙලාගේ ආර්ථික උපදේශකයාත් කිව්වා. හිටපු ඊනියා මුදල් ඇමැති ගැන මට දුකයි. හිටපු ඊනියා අගමැති සාමාන්‍යයෙන් ලණු කන්නේ නෑ. කඹයක්ම කෑවා. දකුණේ මිනිහෙකුට ඔහොම වුණාම අපිටත් දුකයි. එතුමත් කිව්වා මෙහෙම ගියොත් ග්‍රීසිය වගේ වෙයි කියලා අන්තිමට.  අපි කියන දේ කෙලින්ම කියනවා. ඒ සඳහා තමුන්නාන්සෙලාගේ සහායත් ඉල්ලනවා. 2019 අය වැය මම සම්පූර්ණයෙන් අවසන් කරලයි තිබුණේ. මගේ කම්පියුටරේ මගේ කතාව ගසමින් ඉද්දීයි කුමන්ත්‍රණය ආරංචි වුණේ. හිටපු ජනාධිපතිතුමා මේ කුමන්ත්‍රණයේ කොටස් කාරයෙක්. මොකද එතුමා කලින් දැනගෙන හිටියා. මට කැන්ටිමේදි කිව්වානේ ආපේ ආණ්ඩුවට එන්න කියලා. මම හිතුවේ සුපුරුදු පරිදි එතුමා දවල් හීන දකිනවා කියලා. පස්සේ කිව්වේ ෂැංග්‍රිලා එකේ ඉදිද්දී කෝල් එකක් ඇවිත් ගියා, බිරිඳවත් දන්නේ නැහැ කියලානේ.(මංගල සමරවීර මහතා පාර්ලිමේන්තුවට ඉදිරිපත් කර ඇති යෝජනාව. උපුටා ගැනීම පාර්ලිමේන්තු න්‍යායපත්‍රයෙනි)මහින්ද රාජපක්ෂ මහතා මුදල් ඇමැතිතුමා 2019 පළමු මාස කිහිපයට අතුරු අයවැයක් ඉදිරිපත් කළා. ඒ ගැන ඉදිරි දින කිහිපයේදී විග්‍රහයක් කරන්න මම බලාපොරොත්තු වෙනවා. අගමැතිතුමා යම් ප්‍රකාශයක් කළා. අපි කුමන්ත්‍රණ කරලා ආණ්ඩු හැදුවා කියලා කිව්වා. අපි කුමන්ත්‍රණ කළේ නෑ. අපි විපක්ෂයේ ඉද්දී ආණ්ඩුවේ ඔය පුටු ගැන විශ්වාසය තියාගන්න එපා.මේ රටේ ආර්ථිකය ගැන මම කැබිනට්ටුවට විමසුමක් ඉදිරිපත් කළා. මම එය සභා ගත කරනවා. අපි දන්නවා ආණ්ඩුව බාර ගන්නකොට ව්‍යාපාරිකයන් හිටපු විදිය. ව්‍යාපාර කඩා වැටුණා. රැකියා වියුක්ත භාවය වැඩි වුණා.  මේ තත්ත්වය යටතෙයි අපි අණ්ඩු බාර ගත්තේ. ඒ ආණ්ඩුව ගෙනියන්නේ දුන්නේ නැහැනේ තමුන්නාන්සෙලා. ආයේ ගොඩ නගන්න නම් ජනතාවාදී විය යුතුයි. බදු අය කරලා තමන්ගේ භාණ්ඩාගාර පුරවා ගන්න හදපු තත්ත්වය වෙනස් කරන්න අවශ්‍ය වුණා. ඒ නිසයි ආපු ගමන් අපි සහන දුන්නේ. අද අගමැතිතුමා ඉන්ධන මිල අඩු කළා. මම අඩු කරන්න කලිනුත් ඉන්ධන මිල අඩුකරන්න පුලුවන්කම තිබ්බා. මුදල් ඇමැති  මංගල සමරවීර මහතා- මම පෙන්වන්නම් අවශ්‍ය නම් ඒ කාලේ එහෙම දෙන්න බැරි වුණ හේතුව.  මහින්ද රාජපක්ෂ - කෙසේ වෙතත් එහෙම අඩු කරන්න පුලුවන් කාලයක් තිබ්බා. අපි ආවට පස්සෙයි මිල අඩු කරන්න ගත්තේ. අපි අඩු කරලා පෙන්නුවා. වැට් බද්ද අඩු කළා. අපි හැම දෙයක්ම කළේ ජනතාවට නිදහස ලබා දෙන්නයි. තුන්වේලකින් එක වේලක් කන්න නැති මිනිස්සු මේ රටේ ඉන්න බව කාදිනල්තුමා නත්තල් පණිවිඩයෙත් කිව්වා. ඒ මිනිස්සු ගැන හිතලා වැඩ කරන්න කියලයි පණිවිඩය දුන්නේ. ඒ පණිවුඩය වැඩි හරියක් බාර ගන්න ඕනා ආණ්ඩුව. ඔබ වැඩි කරන බදුවලින් ජනතාවට පහර වදිනවා. මීට වඩා ජනතාවාදීව කටයුතු කරන්න කාලෙ ඇවිත් තිබෙනවා. මේ රටේ මිනිස්සුන්ට ජීවත් වෙන්න අමාරුයි. මේ තත්ත්වය වෙනස් විය යුතුව තිබෙනවා. මේ තත්ත්වය අපිට කරන්න බැරි නම් පාලකයන් වශයෙන් කාටවත් නිදහසට කරුණක් නෑ. මේ තත්ත්වය ගැන මම වැඩිදුරට කතා කරන්නේ නෑ. එදා අපි ආවේ නැත්නම් මේ රට ග්‍රීසියට වෙච්ච දේ වෙනවා.      සරත් ෆොන්සේකා  මහතාමම වරප්‍රසාද ප්‍රශ්නයක් යටතේ දැනුම් දුන්නා මට විරුද්ධව එල්ල කරලා තියෙන චෝදනාවක් ගැන. මම එය ලිඛිතව බාර දුන්නා. ඔබතුමා ඒ ගැන පොලිස්පතිතුමාගෙන් විමසලා තිබෙනවා. පොලිස්පතිතුමා පිළිතුරක් එවලා තිබෙනවා. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිත් එවලා තිබෙනවා. පූජිත් ජයසුන්දර ඔබතුමාට එවපු ලිපිය  කියවයි.  (එයි අන්තර්ගතයේ ඇත්තේ සරත් ෆොන්සේකා මහතා ජනාධිපති ඝාතන කුමන්ත්‍රණයකට සම්බන්ධ බවට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට පැමිණිල්ලක් ලැබී නැති බවයි. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව කළ විමර්ශනයකදී ඒ බවක් අනාවරණය වී නැති බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවෙන් ද වාර්තා කර ඇත.) මාධ්‍යයෙන් දිගින් දිගටම මේ ගැන දානවා. කිසිම චෝදනාවක් නෑ කියලා ඔප්පු වෙලා තියෙද්දි අපිට මඩ ගහන්න එපා කියලා මාධ්‍යයට කියන්න. බන්දුල ගුණවර්ධන මහතා මංගල සමරවීර මහතා මුදල් ඇමැති ලෙස පත් කළාට අපි සුබ පතනවා. මොකද වෙන කවරුන් හරි පත් කළා නම් වෙන්න තිබ්බ හානිය අවම වෙනවා. ඡන්දෙකට ගියා නම් වැටුප් ගෙවන්න බැරි වෙන බව කිව්වා. එය වැරදි. ව්‍යවස්ථාව අනුව ඒකාබද්ධ අරමුදලින් මුල් කාලයේ වියදම් කරන්න ජනාධිපතිට බලය තිබෙනවා.  මේ රටේ ජනතාවට පාර්ලිමේන්තු මැතිවරණයක් අවශ්‍ය වුණා. ඊට හේතුව කෘෂි කාර්මික නිශ්පාදන අඩු වුණා. සුළු හා මධ්‍ය පරිමානණ කර්මාන්ත වැහුණා. ලී කර්මාන්තයේ නියුතු ලක්ෂ ගණනක්, නිමි ඇඳුම් කර්මාන්ත්ය සිටින ලක්ෂ තුනක පමණ පිරිස අමාරුවෙන් හිටියේ. කර්මාන වැටිලා රස්සා නැතිවෙන තැනට පත් වුණා.  රවී කරුණානායක මහතා එක්සත් ජාතික පක්ෂ රජය යටතේ ජාවාරම්කරුවන්ට වාසි වෙන වැඩපිළිවෙළක් ආරම්භ කළා. රුපියල් කඩා වැටෙන්න පටන් ගත්තේ ඉන් පසුවයි. ජාත්‍යන්තර සංචිතය පහ වැටුණා. එක්සත් ජාතික පක්ෂය කවදාවත් කරන දේවල් නෙමෙයි කළේ. ව්‍යාපාර කරන මත්වරුන්ගේ බිරින්දෑවරුන් කිව්වා ව්‍යාපාර කරන්න මේ රට හොඳ නෑ කියලා. සමහරු රටින් ගියා.  ශ්‍රී ලංකා මහ බැංකුවේ මුදල් මංකොල්ලය නිසා ඇති වෙච්ච තත්ත්වය නිසා තමයි මේ තත්ත්වය ඇති වුණා. මුදල් අච්චු ගහන තැන විශ්වාසය පලුදු වුණාට පස්සේ එය යළි ගොඩ ගන්න ලේසි වෙන්නේ නෑ. රජයේ මූල්‍ය උපදේශකයා ලෙස කටයුතු කරන්නේ මහ බැංකුව. මේ රටේ බදු දැලට යටත් වෙයි කියලා සඟවාගෙන සිටින විශාල මුදල් ප්‍රමාණයක් තිබුණා. අපි බදු සහන දෙන්න ආයෝජන ප්‍රවර්ධන බදු විමුක්ති පැකේජයක් හඳුන්වා දෙන්න විශේෂඥ කමිටුවක් පත් කරන්න තීරණය කරලයි තිබ්බේ. රවුෆ් හකීම් මහතාමංගල සමරවීර මහතා සුබ පතනවා මුදල් ඇමැති විදියට ඉතා කෙටි කාලයක් තුළ අතුරු සම්මත ගිණුමක් ඉදිරිපත් කිරීම ගැන. ඉන් අනතුරුවයි 2019 සඳහා අයවැයක්  ඉදිරිපත් කරන්න අවස්ථාව ලැබෙන්නේ. දවස් පනස් ගණනක් තිස්සේ අනවශ්‍ය අර්බුදයක් ඇති වෙලා තිබ්බා.  අපි දීර්ඝ කාලීනව සිතලා විදේශ ණය ගැනීමෙන් හැකි තරම් ඉවත් වෙන්න ඕනා. විදේශවලින් ණය නොවන ආකාරයට මුදල් ගලා ඒම සුරක්ෂිත කරන්න ඕනා. විදේශ සෘජු ආයතන ඒව සුරක්ෂිත කරන්න ඕනා. 1989 වසරේ සිටම මේ සභාවේ හිටපු කෙනෙක් වශයෙන් මුදල් අමාත්‍ය තුමා ගැටලු ගැන දන්නවා. ඊළඟ වර්ෂය සඳහා භියෝගාත්මක අය වැයක් ඉදිරිපත් කරන්න වෙනවා. දීප්තිමත් අයවැයක් තමයි හැමෝම බලාපොරොත්තු වෙන්නේ. මුදල් අමාත්‍යතුමා ඉන්ද්‍රජාලිකයෙක් නෙමෙයි.  ජාතික නායකයන්ට අවශ්‍ය වන්නේ තමාගේම දේශපාලන අනාගතය සුරක්ෂිත කිරීම පමණයි. මහින්ද රාජපක්ෂ මහතාට ජනාධිපතිවරණයට ඉදිරිපත් වෙන්න බෑ.  සිරිසේන මහතා තවත් අවස්ථාවක් ජනාධිපතිවරණයට ඉදිරිපත් වෙන්න හිතන නිසාද දන්නේ නෑ මහින්ද රාජපක්ෂ මහතා ගාවට ගියේ.  ව්‍යවස්ථාව සුරක්ෂිත කරන්න ඕනා.  2010දි රට අඩු ආදායම් තත්ත්වයේ සිට ඉදිරියට ගිය පසු සමස්ත ණය බර 48.2ට පත් වුණා. සහනදායී ණය ගැනීම හීන වුණා. සහන දායි ණය අඩු වෙද්දි 2007 රාජ්‍ය බැඳුම්කර වෙත යන්න වුණා. මූල්‍ය වෙළඳපොළ වෙත යන්න වුණා.  අස්ථාවරත්වය ඇති කළ අය විපක්ෂයේ තනතුරුවල ඉන්නවා. ඒ ඇතිකළ තත්ත්වය නිසා ආර්ථිකයට නරක තත්ත්වයක් ඇති වෙලා තියෙන බව අමතක කරන්න එපා.දයාසිරි ජයසේකර මහතා හකීම් මහතාට ලබා දීලා තිබෙනවා ජල සම්පාදන වගේම උසස් අධ්‍යාපන ඇමැතිකමක්. දැන් පුලුවන් තරම් අපේ ශිෂ්‍යයන්ට හොඳ වතුරවලින් ගහන්නයි තියෙන්නේ. අද මේ ක්‍රියාවලිය තුළ ජනවාරියේ සිට මාස හතරකට මුදල් වෙන් කිරීම සිද්ධ කරනවා. මේකට කාටවත් විරුද්ධ වෙන්න පුලුවන් කාරණයක් කියලා මං හිතන්නේ නෑ. ජනාවාරියේ සිට රාජ්‍ය සේවකයන්ට ගෙවන්න සල්ලි නෑ. ඒ අවශ්‍ය කරන මූලික විදයම් තමයි සකස් කරලා තියෙන්නේ. ඔක්තෝබර් 26 වැනි දා සිට ඇති වූ දේවල් ගැන විවිධ දේවල් කතා කළා. ජනාධිපතිතුමා අගමැතිවරයකු ඉවත් කර නව අගමැතිවරයකු පත් කිරීම නීතිය ඉදිරියේ අවලංගු වෙලා නෑ. ඒ නිසා මෙය ව්‍යස්ථා නොවන කැරැල්ලක් කියා කියන්න බෑ. මොකද තීන්දුව වැරදියි කියලා කවුරුත් නෑ. ආණ්ඩුව ගත්ත කාලයේ ජනතාවට විශාල සහන දුන්නා. තෙල් මිල අඩු කළා. රටින් පිට ඉන්න ශ්‍රමිකයන් එවපු මුදල් බද්දෙන් නිදහස් කළා. මංගල සරවීර මහතාත් ක්‍රමයෙන් ඉස්සරහට ගියා.  ජනාධිපතිතුමා ගත්තු තීරණය තහනම් තහනම් කිරීමත් එක්ක මේ පාර්ලිමේන්තුව යක්කු නටන පිට්ටනියක් බවට පත් වුණා. කතානායකතුමා ගත්තු ක්‍රියාමාර්ග ගැන අපිටත් ප්‍රශ්න ගණනාවක් ඇති වුණා. පාර්ලිමේන්තුවේ මන්ත්‍රීවරුන් මේ රටට එපා වුණු අය බවට පත් වුණා. මට නම් මේවට සම්බන්ධ වෙන්න අවශ්‍යතාවයක් තිබ්බේ නෑ. මේ පාර්ලිමේන්තුව ජනතාවගේ වෛරයට පාත්‍ර වෙච්ච තැනක් බවට පත් වුණා.  ඊළඟ මහ ඡන්දයෙදි ජනතාව තීරණ්‍ය කළ යුතුයි කවුද පාර්ලිමේන්තුවට එන්න ඕනෑ කියලා. පාර්ලිමේන්තුවට කරන්න බැරි ඒවා ගණනාවක් මේ පාර්ලිමේන්තුවේ සම්මත වුණා. අපේ ප්‍රශ්න අපි විසඳා ගත යුතුයි. විදේශ රටවල් අපිට පාඩුවක් කරන්න උත්සාහ කළා. අපේ රටේ අභ්‍යන්තර ප්‍රශ්නයක් ඕනෑවටත් වඩා ඉස්සරහට අරගෙන ගියා.  අසමතුලිත විදේශ මැදිහත්වීම් ගණනාවක් පසුගිය කාලේ සිද්ධ වුණා. දකුණේ චීන මැදිහත්වීමත් එක්ක විදේශ සමතුලිත තාවය තුළ කැඩුනා කියලායි මගේ අදහස.2015 ආණ්ඩුව යහපාලන මූලධර්ම සහිත ආණ්ඩුවක්. අපිත් ශ්‍රීලනිපය විදියට මේ ආණ්ඩුවේ කොටස්කාර කණ්ඩායමක් ලෙස සිටියා. අපි දැක්කා ඇමැතිවරුන් විදියට යහපාලනය වෙනුවට වෙනත් ක්‍රමයක් ක්‍රියාත්මක වුණේ. අපි ඊට එරෙහිව කතා කළා.   (36698)   ",
    "URL": "https://www.lankadeepa.lk/latest_news/අතුරු-සම්මත-ගිණුම-පාර්ලිමේන්තුවට/1-542596",
    "Category": "latest_news"
}