{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 නොවැම්බර් මස 30",
    "Headline": "සීමා නිර්ණය වාර්තාව පැටළිලි සහගත තත්ත්වයක",
    "News Content": "(අප්සරා යෝසිත් විජේසූරිය, පී. ඒ.කේ.විජයසුන්දර සහ අජිත්ලාල් ශාන්ත උදය) සීමානිර්ණය වාර්තාව මේ වන විට කිසියම් පැටළිලි සහගත තත්ත්වයකට පත්ව ඇති බවත්,එය සමාලෝචනයක් කර නොමැති බැවින් ඒ සම්බන්ධයෙන් ජනාධිපතිවරයාට ගැසට් නිවේදන නිකුත් කළ නොහැකිව සිටින බවත් මැතිවරණ කොමිෂන් සභාවේ සභාපති මහින්ද දේශපි‍්‍රය මහතා පැවසීය.රත්නපුර නවනගරයේ රත්නපුර ප‍්‍රාදේශීය ලේකම් කාර්යාලීය ශ‍්‍රවණාගාරයේ දී අද (30)  පැවති රත්නපුර දිස්ත‍්‍රික්කයේ රාජ්‍ය නිලධාරීන් දැනුවත් කිරීමේ අවස්ථාවට සහභාගී වීමෙන් පසුව, මහ මැතිවරණය සහ පළාත් සභා මැතිවරණය සම්බන්ධව කළ කරුණු විමසීමේදී මහින්ද දේශප‍්‍රිය මහතා මෙසේ සඳහන් කළේය.ඡන්ද විමසීමක් කල්යෑම ජනතාවගේ මූලික අයිතිවාසිකම් උල්ලංඝණය කිරීමක්. රජය විසින් මූලික අයිතිවාසිකම් උල්ලංඝණය කර තිබේ කියා ශ්‍රේෂ්ඨාධිකරණය ප‍්‍රකාශ කර තිබෙනවා. මේ තත්වය පළාත් පාලන ආයතනවල ඡන්ද විමසීම ප‍්‍රමාදය සම්බන්ධව ශ්‍රේෂ්ඨාධිකරණයේ විභාග වූ එච්සීඑෆ්ආර්/35/2016 කියන නඩුවේදී පැහැදිලිවම ප‍්‍රකාශ වී තිබෙනවා. නමුත් එතැනදීම කියනවා  මැතිවරණ කොමිසම විසින් පෙන්වාදී තිබෙන අපට කියන්න බැරිවන කරුණු. ඒ තත්වයමයි දැන් ඇතිවී තිබෙන්නේ.සබරගමුව පළාතේ මේ ඔබ ප‍්‍රදේශයේ දේශපාලනඥයන් මේ ප‍්‍රදේශයේ ක‍්‍රියාකාරී දේශපාලන පක්‍ෂ, නැගෙනහිර පළාත, උතුරුමැද පළාත, සහ අලුතින් විසුරුවා හැර දමන ලද මධ්‍යම, වයඹ සහ උතුර කියන පළාත් ද ඇතුළත්ව මේ සියලු ජනතාවගේ  අයිතිවාසිකම් උල්ලංඝණය වී තිබීම නිසා එම ප‍්‍රදේශවල ක‍්‍රියාකාරී දේශපාලන පක්‍ෂ දේශපාලනඥයන් සහ මහජනතාවයි මේ සම්බන්ධව ක‍්‍රියාත්මක විය යුතු වන්නේ.මැතිවරණ කොමිෂන් සභාව වශයෙන් අප එළඹිය යුතු ක‍්‍රියාමාර්ග, කළ හැකි දේ  පිළිබඳ අධ්‍යයනයක යෙදෙමින් සාකච්ඡා කර සිටිනවා. නමුත් නඩු තීන්දුවක් දී තිබෙන නිසා, බැලූ බැල්මටමට පෙනීයන්නේ මහජනතාවගේ අයිතිවාසිකම් උල්ලංඝණයව ඇති බවයි.මහජනතාව, අදාළ අය සහ පාර්ශවයන් මේ සම්බන්ධව  ක‍්‍රියා කළ යුතුයි. නමුත් පාර්ලිමේන්තුව නීති පනවන්නට වුවමනායි. එක්කෝ පැරණි ක‍්‍රමයට මැතිවරණ පවත්වනවාද එසේ නැතිනම් වෙනත් ලෙසකට පවත්වනවාද යන්න තීරණයක් තිබිමත් අවශ්‍යයි.”සීමා නිර්ණය වාර්තාව දැන් අවුලක තිබෙන්නේ එය සමාලෝචනයක් කර නෑ. එය සමාලෝචනය කර නැති නිසා ජනපතිට එය සම්බන්ධව ගැසට් නිවේදන නිකුත් කළ නොහැකිව තිබෙනවා. එය අපි සාමාන්‍යයෙන් කියන ගෝර්ඩියන් නොට් එකකට, ඒ කියන්නේ ලිහන්න බැරි ගැටයකට හසුවී තිබෙන්නේ.  එය කපා ඉවත් කළ හැක්කේ පාර්ලිමේන්තුවටයි. නැතිනම් ඒ වැනි බාධා ඉවත් කළ හැක්කේ නිසි බලය තිබෙන අධිකරණයකටයි”අපි බලාපොරොත්තු වන්නේ ඒ සම්බන්ධයෙන් මැතිවරණ කොමිෂන් සභාව විදියට යම් ආකාරයකට ක‍්‍රියා මාර්ගයක් කරා යොමුවන්න. නමුත් ඒ සඳහා කටයුතු කළ හැකි පහසුම කණ්ඩායම තමයි මේ සිද්ධියෙන් අගතියට පත්ව සිටින මේ ප‍්‍රදේශවල පුරවැසි ජනතාව. දේශපාලනයට සම්බන්ධ ක‍්‍රියාකාරීන් . ඊළඟට ජනමාධ්‍යවේදීන් ලංකාවේ මේ මැතිවරණ නීති සකස් වී තිබෙන්නේ පුරවැසි සංවිධාන, පුරවැසියන් දේශපාලන පක්‍ෂ දේශපාලනඥයන්, ජනමාධ්‍යවේදීන්  විසින්  විවිධ අවස්ථාවන්හි අධිකරණය හමුවට කරුණු ඉදිරිපත් කර ලබාගත් තීන්දු තීරණ අනුව සහ පාර්ලිමේන්තුවේදී හදපු නීති අනුවයි. අප බලාපොරොත්තු වනවා ඒ දේ කෙරෙයි කියා  මේ තත්වය අධ්‍යයනය කර කොමිෂන් සභාවත් සුදුසු යමක් කරන්න බලාපොරොත්තුවනවා යැයි මැතිවරණ කොමිෂන් සභාවේ සභාපති මහින්ද දේශප‍්‍රිය මහතා විසින් මාධ්‍යවේදීන් වෙත අදහස් දක්වමින් කියාසිටියේය.රත්නපුර දිස්ත‍්‍රික් සහාකර මැතිවරණ කොමසාරිස් සුරංග අඹගහතැන්න මහතා ලේකම් මාලනී ලොකුපෝතාගම මහත්මිය ඇතුළු රාජ්‍ය නිලධාරීන් මෙදින පැවති මැතිවරණ සම්බන්ධ දැනුවත් කිරීමේ හමුවට සහභාගීවී සිටියහ. මෙහිදී මැතිවරණ නීති සම්බන්ධ දැනුවත් කිරීම දේශනය මැතිවරණ කොමිෂන් සභාවේ නීති අධ්‍යක්‍ෂ නීතීඥ නිමල් පුංචිහේවා මහතා විසින් කරන ලදී.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/සීමා-නිර්ණය-වාර්තාව-පැටළිලි-සහගත-තත්ත්වයක/1-541388",
    "Category": "latest_news"
}