{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 නොවැම්බර් මස 18",
    "Headline": "පොලිසිය අංක තහඩු නැතිව සභාවට යාම හරි",
    "News Content": " තරිඳු ජයවර්ධනපාර්ලිමේන්තුවේදී පසුගියදා ඇතිවූ ගලඹගෑනියේදී පොලිස් කොස්තාපල්වරුන් සහ සැරයන්වරුන්  නිලඇඳුම්වල අංක තහඩු ආදිය නැතිව පැමිණියේ මන්ත්‍රීවැරුන්ගේ වරප්‍රසාද ආරක්ෂා කිරීමට යැයි පොලිස් ආරංචි මාර්ග කියයි.පොලිසියේ ඉදිරියෙන් සිටි නිලධාරීන් අංක තහඩු සහ නම් සඳහන් තහඩුව නැතිව පැමිණීම ගැන ඇතැම් දේශපාලකයෝ චෝදනා කළහ.  මේ සම්බන්ධයෙන් පාර්ලිමේන්තු පොලිසියේ සේවය කරන නිලධාරීන්ගෙන් සහ උසස් පොලිස් නිලධාරීන්ගෙන් කළ විමසුමක දී ඔවුන් තහවුරු කළේ මීට පෙර පොලිස් නිලධාරීන් අංක තහඩු නැතිව සභා ගැනට ගොස් ඇති බවයි.මේ සම්බන්ධයෙක් පැහැදිලි කළ උසස් පොලිස් නිලධාරියෙක් මෙසේ ද කීවේය.‘‘පාර්ලිමේන්තුවේ සභාවට යෑමට පොලිසියට තහනම්. නමුත් කතානායකවරයාගේ විශේෂ අවසරයක් ඇත්නම් හා කතානායකවරයා කැඳවීමක් කළොත් පොලිසියට ඇතුළට යන්න පුලුවන්.  මීට පෙරත් පොලිසියෙන් සභා ගැබට ගිහින් තිබෙනවා. මෛත්‍රීපාල සිරිසේන මහතා මන්ත්‍රීවරයකු ලෙස සිටිය දී පවා එක් අවස්ථාවක එවකට කතානායකවරයාගේ නියෝගය අනුව පොලිසිය සභාවට ගිහින් මන්ත්‍රීවරයා උසවාගෙන සභාවෙන් එළියට ගෙනාවා.මෑතක හොඳම උදාහරණය තමයි දිනේෂ් ගුණවර්ධන මන්ත්‍රීවරයාගේ සිද්ධිය. 2017 මාර්තු 08 වැනි දා කතානායකවරයා නියෝගයක් දුන්නා දිනේෂ් ගුණවර්ධන මහත්මයව සභාගැබෙන් ඉවත් කරන්න කියලා. එදා පොලිසියේ අය ගියෙත් මේ විදියටම තමයි. එදා වීඩියෝ දර්ශන සහ ඡායාරූප පරීක්ෂා කළා නම් බලාගන්න පුලුවන් පොලිසිය හිටිය විදිය.සාමාන්‍යයෙන් පාර්ලිමේන්තු පොලිසියට උපදෙස් පන්තිවලදිත් උපදෙස් දෙනවා මන්ත්‍රීවරුන්ගේ වරප්‍රසාද ආරක්ෂාවෙන විදියට වැඩ කරන්න කියලා. සභාව ඇතුළට කතානයකගේ කැඳවීමකට ගිය පසු මන්ත්‍රීවරුන් පොලිසිය සමඟ පොර බදන්න පුලුවන්. උදාහරණයක් විදියට මන්ත්‍රීවරයකු පාර්ලිමේන්තුවෙන් ඉවත් කරන ලෙස නියෝග කළොත් පොලිසිය මන්ත්‍රීවරයා අරගෙන යද්දි පොරබැදීමක් වෙන්න පුලුවන්. ඒවගේ වෙලාවට නම් සහිත තහඩු සහ අංක තහඩු මන්ත්‍රීවරුන්ගේ ඇඟේ පැටලිලා තුවාල සිදුවෙන්න පුලුවන්. ඒ නිසා තමයි සභාවට යද්දි අංක තහඩු සහ නම් සටහන් තහඩු ගලවලා යන්න කියන්නේ. මේක සාමාන්‍ය දෙයක්.‘‘දිනේෂ් ගුණවර්ධන මහතා සභාවෙන් එළියට දැමීමට පොලිසියෙන් පැමිණීම සහ පෙරේදා පොලිසියෙන් පැමිණීම යන අවස්ථා දෙකේ ඡායාරූප පහත දැක්වේ.  ",
    "URL": "https://www.lankadeepa.lk/news/පොලිසිය-අංක-තහඩු-නැතිව-සභාවට-යාම-හරි/101-540583",
    "Category": "latest_news"
}