{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ඔක්තෝබර් මස 28",
    "Headline": "මහින්ද මල්වතු- අස්ගිරි මහනාහිමිවරු බැහැ දකිති",
    "News Content": " (මොහොමඩ් ආසික්)ජනාධිපතිවරයා නව අග්‍රාමාත්‍යවරයා ලෙස තමාව පත් කළේ සම්පූර්ණයෙන්ම ව්‍යවස්ථානුකූලව බවත් පාර්ලිමේන්තුවේ  120 කට වැඩි බහුතරයක් ස්ථිර වශයෙන්ම  තිබෙන බවත් අගමැති මහින්ද රාජපක්ෂ මහතා අද (28)  ශ්‍යාමෝපාලි මහා  නිකායේ අස්ගිරි සහ මල්වතු මහා  නාහිමිවරුන් බැහැ දැක ආශිර්වාද ලබා ගැනීමෙන්  පසුව උන්වහන්සේ වෙත වත්මන්  දේශපාලන තත්වයන් පිළිබඳව   ප්‍රකාශ කළේය.පෙරවරුවේ මහනුවරට පැමිණි අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා ප්‍රථමයෙන් ශ්‍රී දළදා මාළිගාවට  ගොස් දළදා සමිඳුන් වැද ආශිර්වාද ලබා ගත්තේය. දළඳා සමිඳුන් වැඳ ආශිර්වාද ලබා ගැනීමෙන් අනතුරුව මල්වතු මහා විහාරයට ගොස් මල්වතු පාර්ශවයේ මහානායක  තිබ්බටුවාවේ ශ්‍රී සුමංගල මහ නාහිමියන් බැහැ දැක ආශිර්වාද ලබා ගත් අතර ඉන් අනතුරුව අස්ගිරි මහ විහාරයට ගොස් අස්ගිරි පාර්ශවයේ මහානා හිමියන් ඇතුළු සංඝ සභාවේ අනෙකුත් මහ නා හිමිවරුන් බැහැ දැක ආශිර්වාද ලබා ගත්තේය.එහිදී  නව අග්‍රාමාත්‍යවරයා ලෙස පත් කිරීම සම්බන්ධයෙන්  සහ වත්මන් දේශපාලන තත්වන් පිළිබඳව මහ නාහිමිවරුන් දැනුවත් කරමින් අගමැති මහින්ද රාජපක්ෂ මහතා මෙසේද කීය.‘පසුගිය මහ මැතිවරණයන් පසුව මම ප්‍රතිපල නිකුත් වෙන්නත් කලින් අරලියගහ මන්දිරය අත් ඇරල ගියා. නමුත් වර්තමානයේ එහෙම වෙන්නේ නෑ. යන්නේ නැතිව ඉන්නවා. ජනාධිපතිවරයා නව අග්‍රාමාත්‍යවරයෙකු ආවාට ගියාට පත් කරන්නේ නැ. හොදින් සොයා බලා මේ පත්කිරීම සිදු කර තියෙන්නේ. ඒක සම්පූර්ණයෙන් ව්‍යවස්ථාවට එකඟයි. ව්‍යවස්ථාවේ සිංහල පිටපතේ ඒක පැහැදිලිවම තියෙනවා.  ව්‍යවස්ථාවේ අර්ථ නිරූපණය සම්බන්ධයෙන් ගැටළුවක් මතු වුවහොත් එහි සිංහල පිටපත පිළිගැනීම තමයි නීත්‍යානුකූල වෙන්නේ. පාර්ලිමේනතුවේ බහුතරයක් ස්ථීර වශයෙන්ම තිබෙනවා.එය මන්ත්‍රීවරුන්120 කට වඩා තිබෙනවා. එහෙම නැතිව ජනාධිපතිතුමා මේ වගේ තීන්දුවක් ගන්නේ නෑ.මෙහිදී අනුශාසනාවක් කළ අස්ගිරි පාර්ශවයේ අනුනායක වේඩරුවේ උපාලි නා හිමියෝමේ අවස්ථාවේ ජනාධිපතිතුමා අරගෙන තියෙන්නේ ඉතාම කාලෝචිත තීරණයක්ත මල්වතු අස්ගිරි මහා නාහිමිවරුන්ගේ අත්සනින් යුක්තව ඔබ තුමාට සම්මානය එදා ලැබුණේ ඔබ තුමා මේ රටේ සියලු  ජනතාවට කළ සේවය  නිසයි. වරක් මේ රටේ අගමැතිවරයා වශයෙන් මේ රටේ සියලු ජනතාවට සේවය කරන්න දළදා හිමියන්ගේ ආශිර්වාදය ප්‍රාර්ථනා කරනවා යැයිද  උන් වහස්සේ පැවසුහ.       ",
    "URL": "https://www.lankadeepa.lk/news/මහින්ද-මල්වතු--අස්ගිරි-මහනාහිමිවරු-බැහැ-දකිති/101-539349",
    "Category": "latest_news"
}