{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 නොවැම්බර් මස 13",
    "Headline": "‘ව්‍යවස්ථාවට පයින් ගසා දමන්න බැරි බව ඔප්පු වුණා’",
    "News Content": "අංජුල මහික වීරරත්න ව්‍යවස්ථාවට පයින් ගසා පැත්තකට දමන්නට නොහැකි බව ශ්‍රේෂ්ඨාධිකරණය හමුවේ ඔප්පු වූ බව එක්සත් ජාතික පෙරමුණේ නායක රනිල් වික්‍රමසිංහ මහතා කොළඹ අරලිය ගහ මන්දිරයේදී විශේෂ මාධ්‍ය හමුවක් පවත්වමින් අද (13) පැවැසීය.පාර්ලිමේන්තුවේ ජයග්‍රහණය යනු ජනතාවගේ ජයග්‍රහණයක් බව කී වික්‍රමසිංහ මහතා හෙට (14) පාර්ලිමේන්තුවට පැමිණ බහුතරය පෙන්වා රජයේ වැඩකටයුතු තවත් ශක්තිමත්ව ඉදිරියට ගෙන යන බව ද පැවැසීය.පාර්ලිමේන්තුව විසුරුවීම අභියෝගයට ලක්කරමින් ශ්‍රේෂ්ඨාධිකරණය හමුවේ ගොනු කළ මූලික අයිතිවාසිකම් පෙත්සම්වල තීන්දුව ප්‍රකාශයට පත් වීමෙන් පසුව මාධ්‍ය හමුවේ තවදුරටත් අදහස් දැක්වූ රනිල් වික්‍රමසිංහ මහතා මෙසේ ද පැවැසීය.“ජනතා පරමාධිපත්‍යයට විජයග්‍රහණයක් ලැබුණා. ව්‍යවස්ථාව නැවත වතාවක් තහවුරු වුණා. දේශපාලන ශීලාචාර බව පියවරකින් ඉදිරියට ගියා. ශ්‍රේෂ්ඨාධිකරණ තීරණය අපි අගය කරනවා. ව්‍යවස්ථාව ඉරා දමන්නට ගිය අවස්ථාවක ව්‍යවස්ථාවට පයින් ගසා පැත්තකට දමන්නට නොහැකි බව පෙන්වා දී තිබෙනවා. පාර්ලිමේන්තු බලය ආරක්ෂා කරන්නට ක්‍රියාකළ කතානායක කරු ජයසූරිය මහතාට ද අපගේ ස්තූතිය පළ කරනවා. මහානායක හිමිවරුන් ප්‍රමුඛ මහා සංඝරත්නය, සියලුම ආගමික නායකයන් මෙන්ම සිවිල් සංවිධාන මේ ජයග්‍රහණය පිටුපස සිටිනවා. අප කළේ ජනතා අයිතීන් රැක දීමයි. ආණ්ඩුක්‍රම ව්‍යවස්ථාව සමඟ පාපන්දු ගැසීමට කාටවත් බැහැ.රටේ නීතිය කාටත් පොදුයි. අපේ මේ සටන ජයග්‍රහණය කරනවා. අපේ බහුතරය පාර්ලිමේන්තුවේදී පෙන්වනවා. ජනාධිපතිවරයා විසින්ම හෙට (14) පාර්ලිමේන්තුව කැඳවා තිබෙනවා. ඒ අනුව අද පාර්ලිමේන්තුවට ගොස් අපේ බලය පෙන්වනවා. ආණ්ඩුක්‍රම ව්‍යවස්ථාව අනුව ක්‍රියා කරන්නැයි සියලුම රාජ්‍ය සේවකයන්ට දන්වා සිටිනවා. අධිකරණ තීන්දුවට අනුව ක්‍රියා කරන ලෙස ද අවධාරණය කරනවා. කතානායකවරයා හමු වී ගත යුතු පියවර තීරණය කරන ලෙස ද පොලිසියට දන්වා සිටිනවා. අපේ බහුතරය තවත් වැඩිවෙනවා. පාර්ලිමේන්තු ජය යනු ජනතා ජයක්. ලබන 15 වැනිදා දහවල් ලිප්ටන් වටරවුමේදී මේ ජයග්‍රහණය සැමරීම සඳහා විශාල රැළියක් පැවැත්වීමට අපි තීරණය කර තිබෙනවා”.    ",
    "URL": "https://www.lankadeepa.lk/news/‘ව්‍යවස්ථාවට-පයින්-ගසා-දමන්න-බැරි-බව-ඔප්පු-වුණා’/101-540283",
    "Category": "latest_news"
}