{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ඔක්තෝබර් මස 10",
    "Headline": "පොලිස් කොමිසමේ සේවය  ඉටුකරන්න වයස බලපාන්නේ නෑ",
    "News Content": "මහජන පැමිණිලිවලින් සියයට 86 ක් විමර්ශනය කර අවසන් කිරීම ඇතුළු කාර්යයන් රැසක් නිමකර තිබියදීත් කොමිෂන් සභාවට පැවරී ඇති කාර්යය කොතෙක් දුරට ඉටුකර ඇත්දැයි යන්න පිළිබඳව තක්සේරුවක් නොමැතිව මත ප්‍රකාශ කිරීම බෙහෙවින් හානිකර යැයි ජාතික පොලිස් කොමිෂන් සභාව නිවේදනයක් නිකුත් කරමින් කියා සිටී.ජාතික පොලිස් කොමිසමේ ලේකම් සමන් දිසානායක මහතාගේ අත්සනින් මෙම නිවේදනය නිකුත් කර ඇත්තේ ජාතික පොලිස් කොමිසමේ ලේකම් සමන් දිසානායක මහතාගේ අත්සනින් මෙම නිවේදනය නිකුත් කර ඇත්තේපොලිස් කොමිසම මහලු නිවාසයක් ද?, පිහිටුවීමේ අරමුණු ඉටවී නෑ. යන සිරස්තලය යටතේ ඉකුත් 4 වැනිදා ලංකාදීප පුවත්පතෙහි පළවූ අමාත්‍ය විජයදාස රාජපක්ෂ මහතාගේ ප්‍රකාශයට පිළිතුරු වශයෙන් එම නිවේදනය නිකුත් කර තිබේ.  එම නිවේදනයේ මෙසේද සඳහන් වේ. ජාතික පොලිස් කොමිෂන් සභාව මහලු මඩමක් බවට පත්ව ඇති බවටත් ඉන් බලාපොරොත්තු වූ සේවය ඉටු නොවන බවට උසස් අධ්‍යාපන සහ සංස්කෘතික ඇමැති ආචාර්ය විජයදාස රාජපක්ෂ මහතා ප්‍රකාශකර තිබුණි. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 155 වගන්තිය යටතේ පොලිස් නිලධාරීන්, පත් කිරීම, මාරු කිරීම, උසස් කිරීම, විනය පාලනය සහ පොලිස් නිලධාරීන්ට එරෙහි මහජන පැමිණිලි විභාග කිරීම යන නිශ්චිත කාර්යය කොමිෂන් සභාවට පැවැරී ඇත. මෙම කාර්යයට අදාළව පසුගිය වසර තුන තුළ රැස්වීම් 155ක් පවත්වා 5000කට අධික තීරණ සංඛ්‍යාවක් ගෙන ඇත. මේ සෑම තීරණයක්ම කොමිෂන් සභාවේ 7 දෙනා එකට රැස්වී සාකච්ඡා කර ගනු ලැබූ ඒවාය.පොලිසිය සඳහා ආචාර ධර්ම පද්ධතියක්, ස්ථාන මාරු ප්‍රතිපත්තියක්, ස්ථානාධිපතිවරුන්ගේ කාර්ය සාධනය ඇගයීම් ක්‍රමවේදයක්, කාන්තා නියෝජනය ඉහළ නැංවීම සඳහා ක්‍රමවේදයක් හඳුන්වා දී ඇත. පූර්ව කාලයෙහි හිඟ හිට තිබූ 2500ක් ඇතුළුව පොලිස් අභියාචනා 4415ක් නිමකර ඇත. ප්‍රමාදව තිබූ කනිෂ්ඨ පොලිස් නිලධාරීන්ගේ උසස්වීම් විශාල සංඛ්‍යාවක් ලබාදී ඇත. මේ කාලය තුළ ලැබුණු මහජන පැමිණිලි 4805න් 86%ක් විමර්ශනය නිමකර ඇත. වසර තුන තුළ කරන ලද සේවය අඩංගු ප්‍රකාශනයක් ද එළි දක්වා ඇත. කොමිෂන් සභාවට පැවැරී ඇති කාර්යය කෙතෙක් දුරට කර ඇද්දැයි කරුණු මත පදනම්ව තක්සේරුවක් නොමැතිව මත  ප්‍රකාශ කිරීම බෙහෙවින් හානිකරය.කොමිෂන් සභාවෙන් අපේක්ෂිත කාර්යය ඉටු කිරීමට සාමාජිකයන්ගේ වයස කිසිසේත් බලපාන්නේ නැත. ඇත්තෙන්ම වයස හා පළපුරුද්ද නිසා ගනු ලබන තීරණ නිවැරැදි, විෂය මූලික හා අපක්ෂපාතී වීමට ඉඩකඩ වැඩිය. තවද පක්ෂ දේශපාලනය ඉක්මවා ජාතික තලයේ රටේ මූලික නීතිය අනුව පත්වූ ව්‍යවස්ථාදායක සභාව මෙම පත් කිරීම් කර ඇත. ගරු ඇමැතිවරයාද එවකට එහි සිටි සාමාජිකයෙකි. එබැවින් එකී මණ්ඩලයේ තීරණ අභියෝගයට ලක්වීමක්ද මෙම ප්‍රකාශයෙන් සිදුවේ.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/පොලිස්-කොමිසමේ-සේවය--ඉටුකරන්න-වයස-බලපාන්නේ-නෑ/1-538213",
    "Category": "latest_news"
}