{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ඔක්තෝබර් මස 15",
    "Headline": "හබරාදූව ප්‍රා සභාපති සම්බන්ධීකරණ කමිටුවට කඩාවදී",
    "News Content": "( සුමතිපාල දීයගහගේ )හබරාදුව ප්‍රාදේශීය සම්බන්ධිකරණ කමිටුව අද (15) පැවති අවස්ථාවේ හබරාදුව ප්‍රාදේශීය සභාවේ පොදුජන පෙරමුණේ සභාපතිවරයා ඇතුලු මන්ත්‍රීවරුන් කණ්ඩායම බලහත්කාරයෙන් සම්බන්ධිකරණ කමිටුවට කඩා වැදි එහි වැඩ කටයුතුවලට බාධා කිරිම නිසා සම්බන්ධිකරණ කමිටුවේ දැඩි උණුසුම් තත්වයක්  ඇති වූ අතර එහිදී පොලිසියේ  මැදිහත්වී එම කණ්ඩායම ඉවත්  කළේය. හබරාදුව ප්‍රාදේශීය සම්බන්ධිකරණ කමිටුවේ සම සභාපති හබරාදුව එක්සත් ජාතික පක්ෂයේ ප්‍රධාන සංවිධායක නීතිඥ තාරක නානායක්කාර මහතාගේ ප්‍රධානත්වයෙන් උදේ 9.30 ට පමණ සම්බන්ධිකරණ කමිටුව ආරම්භවූ පසු දකුණු පළාත් සභා මන්ත්‍රි ඒ ජී සි පියසිරි හබරාදුව ප්‍රාදේශීය සභාවේ සභාපති දිල්ෂාන් විදානගමගේ සහ උප සභාපති බන්දුපාල අබේකෝන් යන මහත්වරුන් ඇතුලු ප්‍රාදේශීය සභා මන්ත්‍රිවරුන් කණ්ඩායමක් රැස්විම පැවති ගොඩනැගිල්ලට ඇතුලුවීමට උත්සාහ කළ අවස්ථාවේ එම ස්ථානයේ සිටි පොලිස් නිලධාරින් කීප දෙනෙක් ඔවුන්ගේ ගමන වැලැක්වීමට උත්සාහ කළහ.  එහිදී පොලිස් නිලධාරින් පවසා සිටියේ අවසර නැති නියෝජිතයින්ට ඇතුලුවීමට ඉඩ ලබාදිය නොහැකි බවය. එහෙත් පොලිස් නිලධාරින්ගේ විරෝධය නොතකා එම කණ්ඩායම බලහත්කාරයෙන් රැස්විම් ශාලවට ඇතුලු විය. එවිට රැස්වීමේ මුලසුනේ සිටි තාරක නානායක්කාර මහතා පළාත් සභා මන්ත්‍රිතුමා ඇතුලු කණ්ඩායම ඉතා සුහදව පිළි ගන්නා බවත් එහෙත් රැස්වීමට සහභාගිවිමට සියලුමදෙනාට නොහැකි නිසා අවසර නොමැති මන්ත්‍රිවරුන් සභාවෙන් ඉවත් වන ලෙස ඉල්ලා සිටින බවත් පැවසිය.තමන්  මහජන නියෝජිතයින්වන නිසා එසේ ඉවත් කළ නොහැකි බව එම අවස්ථාවේ පොදුජන පෙරමුණේ කණ්ඩායම  ආවේගශීලිව පැවසුහ. දිගින් දිගටම එම කණ්ඩායම වේදිකාවේ කෑකෝ ගසමින් රැස්වීම පවත්වා ගෙන යෑමට ඉඩ නොදිම නිසා පළමුව පොලිස් නිලධාරීන් කිප දෙනෙක් පැමිණ පිරිස ඉවත් කිරිමට උත්සාහ කළේය. එහෙත් ඔවුන් ඉවත් කිරිමට පොලිසියට නොහැකි විය.එම අවස්ථාවේ පොදුජන පෙරමුනේ කණ්ඩායම සහ පොලිසිය අතර උණුසුම් තත්වයක් ඇති විය.පසුව ගාල්ල සහකාර පොලිස් අධිකාරි ගාමිණි ඉහළවෙල මහතා වේදිකාවට පැමිණි රැස්වීමෙන් ඉවත් වන ලෙස ඉල්ලා සිටියේය. එහෙත් එම ඉල්ලීමටද එකග නොවූ පිරිස කෑකෝ ගසමින් සභාව පවත්වා ගෙන යෑමට බාධා කළහ.එම අවස්ථාවේ දකුණු පළාත් සභා මන්ත්‍රි ඒ ජී සී පියසිරි හබරාදුව ප්‍රාදේශීය සභාවේ සභාපති දිල්ෂාන් විදානගමගේ සහ උප සභාපති බන්දුපාල අබේකෝන් යන මහත්වරුන් බලහත්කාරයෙන් මයික්‍රෆෝනය අතට ගෙන නිලධාරින් අමතා කතා කළහ.  ",
    "URL": "https://www.lankadeepa.lk/news/හබරාදූව-ප්‍රා-සභාපති-සම්බන්ධීකරණ-කමිටුවට-කඩාවදී/101-538507",
    "Category": "latest_news"
}