{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 නොවැම්බර් මස 13",
    "Headline": "නඩුව අවසන් නෑ - එනිසා තවම කාටවත් ජයක් නෑ",
    "News Content": "(තරිඳු ජයවර්ධන) නඩුවක් විභාගයට ගැනීමට නියම කරද්දී අතුරු තහනම නියෝග ලබා දීම සාමාන්‍ය සිදුවීමක් බවත්,  නඩු විභාගය අවසන්ව නැති නිසා තවම කිසිවකුට ජයග්‍රහණයක් ලැබී නැති බවත්  වෙළඳ, පාරිබෝගික, සමූපාකාර සහ ක්‍රිස්තියානි කටයුතු ඇමැති ජොන්ස්ටන් ප්‍රනාන්දු මහතා  පැවසීය. එක්සත් ජාතික පක්ෂය මැතිවරණය වලට බය බවත් එනිසා ජනතාව හමුවට යෑමට ඔවුන් අකමැති  බවත් කී අමාත්‍යවරයා තම කණ්ඩායමට එවැනි බියක් නැති බව ද ප්‍රකාශ කළේය. ඇමැතිවරයා මේ බව පැවසුවේ ශ්‍රේෂ්ඨාධිකරණයේ තීන්දුව ප්‍රකාශයට පත් කිරීමෙන් පසු අද (13) සවස මාධ්‍යවලට අදහස් දක්වමිනි. එහිදී අදහස් දැක්වූ ඇමැතිවරයා මෙසේ ද කීවේය. ‘‘සාමාන්‍යයෙන් අතුරු තහනම් නියෝග අනන්ත අප්‍රමාන දෙනවා උසාවියෙන්. ඒවගේම ජනාධිපතිතුමා ඉදිරිපත් කළ ගැසට්ටුවට විරුද්ධවත් අතුරු තහනම් නියෝගයක් දීලා තියෙනවා. මේක අපක්ෂපාතී අධිකරණයක්.  මේක කාගෙවත් ජයග්‍රහණයක් නෙමෙයි. සාමාන්‍යයෙන් නඩුව අහන්න ගත්තම අතුරුතහනම් නියෝග දෙනවා.    එක්සත් ජාතික පක්ෂය කොහොමත් මැතිවරණයට බයයි. ඒක තමයි ඇත්ත කතන්දරය. පළාත් සභා මැතිවරණය තිබ්බෙත් නෑ. ප්‍රාදේශීය සභා මැතිවරණ අවුරුදු 3ක් දක්වා කල් දැම්මා. ඉන් පසු මැතිවරණය තිබ්බාම පැරදුණා. ප්‍රජාතන්ත්‍රවාදය ගැන කතා කරන අය යන්න ඕනා ජනතාව ළඟට. ජනතාව ළඟට යන්න බයයි. අපි ජනතාව ළඟට යනවා. අපට විශ්වාසයක් තිබෙනවා සාධාරණය ඉටු වෙයි කියා. මේ නඩුව අපි ජයග්‍රහණය කරන බවට  දැඩි විශ්වාසයක් තිබෙනවා.   එම අවස්ථාවේ මාධ්‍ය වේදීන් ඇසූ ප්‍රශ්න වලට පිළිතුරු දුන් ඇමැතිවරයා මෙසේ ද පැවසීය. ප්‍රශ්නය  - පාර්ලිමේන්තුව කැඳෙව්වොත් යනවද ?  පිළිතුර - පාර්ලිමේන්තුව කැඳෙව්වොත් යන්න වෙනවානේ. අපි පාර්ලිමේන්තු මන්ත්‍රීවරුනේ. ජනාධිපතිතුමා පාර්ලිමේන්තුව කල් තියලා තියෙනවා. අපි බලමු හෙට (14) මොනවද වෙන්නේ කියලා.  ප්‍රශ්නය - පාර්ලිමේන්තුවෙදි බහුතරය පෙන්වන්න   සූදානම්ද? පිළිතුර - අපි බහුතරයක් ගැන කවදාවත් කතා කළේ නැහැනේ. ජනාධිපතිවරයා පාර්ලිමේන්තුව 14 වැනි දා තෙක් කල් දමා තිබුණා. බහුතරය ප්‍රශ්නයක් තිබ්බේ නෑ. එක්සත් ජාතික පක්ෂය අද තුනට හතරට කැඩිලා ඉවරයි. කොහොම වුණත් ප්‍රජාතන්ත්‍රවාදය නම් ජනතාවගේ අයිතියට ඉඩ දිය යුතුයි.  ",
    "URL": "https://www.lankadeepa.lk/news/නඩුව-අවසන්-නෑ---එනිසා-තවම-කාටවත්-ජයක්-නෑ/101-540286",
    "Category": "latest_news"
}