{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ඔක්තෝබර් මස 14",
    "Headline": "සත්‍යග්‍රහයකට ගිය දෙමාපියන් අග්නිදිග විශ්ව විද්‍යාලයේ සිරකරති",
    "News Content": "(වසන්ත චන්ද්‍රපාල)අම්පාර ඔලුවිල් විශ්ව විද්‍යාලයේ තාක්ෂණ පීඨයේ දෙමව්පියන් විසින් තාක්ෂණ පීඨය නැවත විවෘත කරදෙන ලෙස ඉල්ලා අග්නිදිග විශ්ව විද්‍යාලයේ පරිපාලන ගොඩනැල්ල තුල සත්‍යග්‍රහයක් ආරම්භ කර තිබේ. පාලන අධිකාරිය විසින් ඔවුන් සිටින ගොඩනැගිල්ල දොරවල් වසා දමා සියලු වැසිකිලිද වසා දමා තිබෙන බව මෙම විරෝධයට එක්ව  සිටින  දෙමාපියෝ පවසති.විශ්ව විද්‍යාලය තුළ පවතින ගැටලුව නිරාකරණය කර ගැනිම සදහා මෙම විශ්ව විද්‍යාලයේ පිඨාධිපතිවරයා හමුවිමට පැමිණියත් ඉකුත් 13 වැනි දා රාත්‍රී 11.00 පමණ වන තෙක් ඔහු එයට අවස්ථාවක් ලබානොදුන් බව පැවසීය.පසුව රාත්‍රී 12.00 ට පමණ උප කුලපතිවරයා සමඟ සාකච්ඡාවක් කිරිමෙන් පසුව පන්ති තහනම් කරන ලද සිසුන්ගේ පන්ති තහනම ඉවත් කිරිමට ඔහු එකඟ වුවත් ශිෂ්‍යභාවය අහෝසි කරන ලද සිසුන් පිළිබඳව තමන්ට තීරණයක් ගැනිමට නොහැකි බව දෙමව්පියන්ට පවසා තිබේ.  ඒ තීරණයට එරෙහි උරණ වු දෙමව්පියන් දිගින් දිගටම තර්ක කළ අතර පසුව එම පිරිසට ශිෂ්‍යභාවය ලබාදීමට ද එකඟ වී තිබේ.පසුව දෙමවිපියන් විසින් එය ලිඛිතව ඉල්ලා ඇති අතර එය ඉංග්‍රිසි භාෂවෙන් පමණක් ලබාදිමට උප කුලපතිවරයා පැවසීමත් සමඟම දෙමව්පියන් එයට විරොධය පල කළ අතර එය සිංහල භාෂාවෙන් ලබාදෙන ලෙස ඉල්ලා තිබේ.  එම ඉල්ලීමට කන් නොදුන් උප කුලපතිවරයා ඉංග්‍රිසි භාෂාවෙන් ලිපියක් දෙමව්පියන්ට බාරදී ඇති අතර දෙමව්පියන් එයට විරෝධය පාමින් ලිපිය භාර ගැනීමට ප්‍රතික්ෂේප කර ඇත.පසුව උප කුලපතිවරයා පරිපාලන ගොඩනැගිල්ලෙන් ඉවත්ව ගොස් ඇති අතර දෙමව්පියන් එයට විරෝධය පාමින් පරිපාලන ගොඩනැගිල්ල තුළ රැදී සිටීමට පියවර ගෙන තිබේ. පිරිමි පක්ෂය පරිපාලන ගොඩනැගිල්ලේ පහළ රැදී සිටින අතර කාන්තාවන් ඉහළ රැඳී සිටින අතර මේ වෙන විට පාලනධිකාරිය විසින් කාන්තාවන් සිටින ඉහළ මාලයේ දොරවල් සහ වැසිකිලි සියල්ල වසා දමා ඇති බවත් රාත්‍රීයේ සිට එම පිරිසට වැසිකිලි යෑමටවත් නොහැකි තත්වයට පත්ව තිබේ.පහළ මාලයේ ඇති වැසිකිලි සියල්ල ද වසා දමා පිරිමි අයට ද වැසිකිලි යෑමට නොහැකි තත්වයක් උදාවී ඇති බවද දැනට එම ස්ථානයේ සිටින දෙමාපියෝ කියති.ඔලුවිල් විශ්ව විද්‍යාලයේ උප කුලපති එම්.එම්.එම්.නජීම් මහතාගෙන් මෙම ගැටලුව විමසිමට අප කටයුතු කළත් ඔහු දුරකථනය ආමන්ත්‍රණය නොකිරීම නිසා සම්බන්ධ කර ගැනිමට නොහැකි විය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/සත්‍යග්‍රහයකට-ගිය-දෙමාපියන්-අග්නිදිග-විශ්ව-විද්‍යාලයේ-සිරකරති/1-538464",
    "Category": "latest_news"
}