{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ඔක්තෝබර් මස 21",
    "Headline": "ලාංකික සිසුවා ගැන සොයන්න ක්‍රීඩකයාගේ ගෙදරට පොලිසිය යයි",
    "News Content": "ත්‍රස්ත චෝදනා මත ඔස්ට්‍රේලියාවේදී අත්අඩංගුවට පත්ව සිටි  මොහොමඩ් නිසාම්ඩීන් නැමැති ශ්‍රී ලාංකික සරසවි සිසුවා ත්‍රස්ත සැකකරුවෙකු බවට පත් කොට ඇත්තේ ප්‍රකට ඕස්ට්‍රේලියානු ක්‍රීඩකයෙකු වන උස්මාන් කවාජාගේ සොහොයුරෙකු බවට සැකයක් මතුවී තිබෙන බව එරට පොලිස් වාර්තා උපුටා දක්වමින් ඕස්ට්‍රේලියාවේ පළවන ‘‘ටෙන් නිව්ස් “ වෙබ් අඩවිය අද (21) වාර්තා කළේය. මේ සැකය මත ඕස්ට්‍රේලියානු ක්‍රීඩකයාගේ නිවස එරට පොලිස් නිලධාරීන් විසින් සෝදිසියට ලක් අතර ඇතැයි එහි සදහන් වේ.මේ අතර උස්මාන් කාවාජාගේ පියා උපුටා දක්වමින් එම වෙබ් අඩවි වාර්තාවේ වැඩිදුරටත් සඳහන් කර ඇත්තේ ඊයේ (20) දිනයේදී පොලිස් නිලධාරීන් පිරිසක් සෝදිසි කිරීමේ වරෙන්තුවක් සමඟ සිය නිවසට පැමිණ පරික්ෂා කිරීමක් සිදුකළ බවයි.ශ්‍රී ලාංකික සිසුවාගේ මේසයේ තිබී එම සටහන් පොත පොලීසිය වෙත ලබා දී ඇත්තේ සරසවි සේවකයෙක් වන අතර පොලීසිය මෙය මොහොමඩ් නිෂාම්ඩින්ව කොටු කිරීමට කවුරුන්හෝ සිදුකළ සැලැස්මක්ද යන්න ගැන සොයා බලමින් සිටින බවද කියැවේ.මීට මාසයකට පමණ ඉහතදී නිව් සවුත් වේල්ස් සරසවියේ තිබී හමුවූ ත්‍රස්ත ප්‍රහාර සැලසුම් කිරීමට අදාළ විස්තර ඇතුළත් පොතක් සම්බන්ධයෙන් සිදුකරනු ලබන විමර්ශනයන්ට අදාළව මෙම සෝදිසි කිරීම සිදු කර ඇති බව එම වාර්තා වේ වැඩිදුරටත් සදහන්වේ.පොලීසිය සඳහන් කළේ නිසාම්ඩීන් නිර්දෝෂී වුවද ඒ පිළිබද පරීක්ෂණ අවසන් නොවන බවත් ඒ අනුව ඔහුගේ සටහන් පොතේ අදාළ සටහන් තැබූ පුද්ගලයා සොයා පරීක්ෂණ සිදුකෙරෙන බව නිව් සවුත් වේල්ස් පොලීසිය සඳහන් කළේය. නිව් සවුත්වේල් සරසවියේ තිබී හමුවු ත්‍රස්ත සැලසුම් ඇතුළත් සටහන් පොතේ ඇතුළත් අත් අකුරු සහ අර්සනාල් කාවාජාගේ අත් අකුරු සමග සැසදේ ද යන්න ගැන සෙවීම පොලිසියේ අරමුණ වී ඇති අතර මෙම ත්‍රස්ත ප්‍රහාර සැලසුමේකරු උස්මාන් කවාජාගේ සොහොයුරාද යන්න ගැන පොලිස් ත්‍රස්ත විමර්ශන ඒකකය පරීක්ෂණ සිදුකරමින් සිටින බව ටෙන් නිව්ස් වෙබ් අඩවි වාර්තා වැඩිදුරටත් දක්වා ඇත.ඕස්ට්‍රේලියානු නායකයන් ඝාතනය කිරීමටත්, සිඩ්නි නුවර පිහිටි විශේෂ ස්ථානවලට ත්‍රස්ත්‍ර ප්‍රහාර එල්ල කිරීමට සැලසුම් කළ බවට චෝදනා කරමින් අත්අඩංගුවට ගත් නිසාම්ඩීන් මසකට අධික කාලයක් අධි ආරක්ෂිත බන්ධනාගාරයක රඳවා සිටි අතර  ඉකුත් සිකුරාදා ඔහුව නිදොස් කොට නිදහස් කිරීමට එරට අධිකරණය පියවර ගනු ලැබුවේය.  එම ප්‍රහාරයක සැලසුම් බවට සඳහන් කෙරුණු සටහන් පොත නිසාම්ඩීන්ගේ අත් අකුරු නොවන බව හෙළිදරව් වූ පසු ඔහුට ඇප ලබාදුන් අතර, පසුව ඔහුට එරෙහි ත්‍රස්ත චෝදනා ද ඉවත් කර ගැනුණි. (125)  ",
    "URL": "https://www.lankadeepa.lk/news/ලාංකික-සිසුවා-ගැන-සොයන්න-ක්‍රීඩකයාගේ-ගෙදරට-පොලිසිය-යයි/101-538885",
    "Category": "latest_news"
}