{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ඔක්තෝබර් මස 28",
    "Headline": "හිටපු අගමැති රනිල්ගේ ආරක්ෂක කණ්ඩායම 10 දෙනකුට සීමා කරන්නයි පොලිස්පතිගෙන් උප⁣දෙස්",
    "News Content": "(තරිඳු ජයවර්ධන)රනිල් වික්‍රමසිංහ මහතාගේ ආරක්ෂාවය යොදවා සිටි අග්‍රාමාත්‍ය ආරක්ෂක කොට්ඨාසයේ සහ පොලිස් විශේෂ කාර්ය බළකායේ නිලධාරීන් වහාම ඉවත් කර  නිලධාරීන් 10 දෙනකු පමණක් ආරක්ෂාවට යොදවන්නැයි පොලිස්පති පූජිත් ජයසුන්දර මහතා අද (28) සවස අග්‍රාමාත්‍ය ආරක්ෂක දිසාව භාර නියෝජ්‍ය පොලිස්පති ජයන්ත වික්‍රමසිංහ මහතාට නියෝග කර තිබේ. ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා විසින් රනිල් වික්‍රමසිංහ මහතා අගමැති ධුරයෙන් ඉවත් කර මහින්ද රාජපක්ෂ මහතා අගමැති ධුරයට පත් කරනු ලැබ ඇතැයි ද, එබැවින් ආරක්ෂාවට යොදවා සිටින අගමැති ආරක්ෂක කොට්ඨාසයේ සහ පොලිස් විශේෂ කාර්ය බළකායේ  අතිරික්ත නිලධාරීන්  ඉවත් කර වික්‍රමසිංහ මහතාගේ ආරක්ෂාව සඳහා නිලධාරීන් 10 දෙනකු පමණක් යොදවන්නැයි ද පොලිස්පතිවරයාගේ  නියෝගයේ සඳහන් වේ.මෙය අත්‍යවශ්‍ය කටයුත්තක් සේ සලකා ක්‍රියාත්මක කර තමා දැනුම්වත් කරන ලෙස ද ජයසුන්දර මහතා දැනුම් දී ඇත.තවමත් නීත්‍යනුකූල අගමැති වන්නේ රනිල් වික්‍රමසිංහ මහතා බවත්, ඔහුගේ ආරක්ෂාව මෙලෙස ඉවත් කිරීමට කටයුතු කිරීමෙන් යම් අනතුරක් සිදුවුවහොත් ජනාධිපතිවරයා ඇතුළු පිරිස වගකීම භාරගත යුතු බවත් නීතිය හා සාමය හිටපු නියෝජ්‍ය ඇමැති නලීන් බණ්ඩාර මහතා පැවසීය.පාර්ලිමේන්තුව කැඳවන තුරු හෝ වික්‍රමසිංහ මහතාගේ ආරක්ෂාව ඉවත් නොකරන ලෙස ඉල්ලා සිටින බව  ද බණ්ඩාර මහතා කීවේය.හිටපු අමාත්‍යංශ ලේකම්වරයකු වූ ගෝඨාභය රාජපක්ෂ මහතාට තම ආණ්ඩුව යටතේ යුද හමුදාවේ සහ පොලිස් විශේෂ කාර්ය බළකායේ 70 දෙනකුගේ ආරක්ෂාවක් ලබා දී තිබුණු බව කී නලීන් බණ්ඩාර මහතා මෙලෙස වික්‍රමසිංහ මහතාගේ ආරක්ෂාව ඉවත් කිරීම නිර්ලජ්ජිත ක්‍රියාවක් බව ද ප්‍රකාශ කළේය. නලීන් බණ්ඩාර මහතා මේ අදහස් ප්‍රකාශ කළේ අද (28) රාත්‍රී අරලියගහ මන්දිරයේදී පැවැති මාධ්‍ය හමුවකට එක්වෙමිනි. රුවන් විජයවර්ධන, හර්ෂ ද සිල්වා, අජිත් පී පෙරේරා, හිරුණිකා ප්‍රේමචන්ද්‍ර යන මහත්ම මහත්මීහු ඇතළු එක්සත් ජාතික පක්ෂයේ මන්ත්‍රීවරු පිරිසක් එම මාධ්‍ය සාකච්ඡාවට එක්වූහ.  ",
    "URL": "https://www.lankadeepa.lk/news/හිටපු-අගමැති-රනිල්ගේ-ආරක්ෂක-කණ්ඩායම-10-දෙනකුට-සීමා-කරන්නයි-පොලිස්පතිගෙන්-උප⁣දෙස්/101-539357",
    "Category": "latest_news"
}