{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 නොවැම්බර් මස 15",
    "Headline": "පාර්ලිමේන්තුව හෙට යළි කැඳවයි",
    "News Content": "කල්තැබු  පාර්ලිමේන්තු සභා වාරය  අද (15) යළි  උදෑසන 10 ට ආරම්භ  කෙරිණි.බහුතරය නොමැති බව  පවසමින්  කතානායක කරූ ජයසුරිය මහතා  ඊයේ (14) පාර්ලිමේන්තුව  අදට කල් තැබුවේය.(36698)පාර්ලිමේන්තු කටයුතු ආරම්භ වීමත් සමඟ කතානායකවරයා පාර්ලිමේන්තුවේ කතා කිරීමට මහින්ද රාජපක්ෂ මහතාට අවස්ථාව ලබා දීමත් සමඟ දිනේෂ් ගුණවර්ධන මහතා නැගී සිටියේය. දිනේෂ් ගුණවර්ධන - ජනාධිපතිතුමා එවපු ලියුම කියවන්න.කතානායක - එය කියවන්න බෑ. ඒකට මං පිළිතුරක් යවනවා. දිනේෂ් ගුණවර්ධන - (ලියුම කියවන්න පටන් ගනී.)කතානායක - නෑ ඒක කියවන්න අවස්ථාව නෑ. මමත් උත්තර යැව්වාම දෙකම ඉදිරිපත් කරන්නම්.දිනේෂ් ගුණවර්ධන - ජනාධිපතිතුමා එවපු ලියුම කියවන්න.කතානායක - එය කියවන්න බෑ. ඒකට මං පිළිතුරක් යවනවා. දිනේෂ් ගුණවර්ධන - (ලියුම කියවන්න පටන් ගනී)කතානායක - නෑ ඒක කියවන්න අවස්ථාව නෑ. මමත් උත්තර යැව්වාම දෙකම ඉදිරිපත් කරන්නම්.මහින්ද රාජපක්ෂ - මම තමයි අගමැති. ජනාධිපතිකම් කරලා තියෙනවා. ජනාධිපතිකම් කරලා තියෙනවා. අගමැතිකම ලොකු දෙයක් නෙමෙයි මට. හිතන්න එපා අගමැතිකමට කතා කරනවා කියලා.මම තමයි අගමැති. ජනාධිපතිකම් කරලා තියෙනවා. ජනාධිපතිකම් කරලා තියෙනවා. අගමැතිකම ලොකු දෙයක් නෙමෙයි මට. හිතන්න එපා අගමැතිකමට කතා කරනවා කියලා. කුඩා කාලේ ඉඳන් පාර්ලිමේන්තු ආවා. ඉපදිච්ච දවසේ ඉඳන් පාර්ලිමේන්තු ඇවිත් තියෙනවා. ඊයේ වගේ දවසක් මම දැකලා නෑ. පසුගිය ඔක්තෝබර 26 වෙද්දී ජනතාව හිටියේ ලොකු පීඩනයකින්. ඉන්ධන මිල සූත්‍රය හා රුපියලේ කඩා වැටීම, බදු බර, මහබැංකු මංකොල්ලය, දෙගුනයක් වැඩිවුණු පොලී අනුපාතය, රජයේ දේපොළ විදේශිකයන්ට විකිණීම සැරසීම, විදෙස් ගිවිසුම්වලට පිවිසීම, ආයෝජකයන්ගෙන් මහා පරිමාණ කොමිස් ඉල්ලීම. අපි දැක්කා ජනාධිපතිතුමා එජාපෙ ආර්ථික කළමනාකරණ කොමිසම විසිරෙව්වා. ජනාධිපතිවරයා ඝාතනය කරන්න කුමන්ත්‍රණය කළැයි කියන කතාව සාක්කිත් එක්ක අපිට අහන්න ලැබෙන්නේ. මේ තත්ත්වය එක්ක තමයි ජනාධිපතිවරයා තීරණය කළේ ආණ්ඩුවෙන් එජානිසය ඉවත් වෙන්න. ඒ එක්කම පැවතුණු ආණ්ඩුව විසිරෙව්වා. ඉන් පස්සේ ජනාධිපතිවරයා මට ආරාධනා කළා ආණ්ඩුවක් පිහිටුවන්නයි කියලා.මට තිබ්බා ඒක පිළිගන්න හා ප්‍රතික්ෂේප කරන්න.මට ඕන නම් කියන්න තියන්න තිබ්බා යූඇන්පිය අවුරුදු හතරක් හිටපු විදියට ඉතුරු ටිකත් හිටපු දෙං කියලා. තව අවුරුද්දයි තිබුණේ. අපි තමයි විපක්ෂයේ ප්‍රධාන විපක්ෂ බලවේගය විදියට හිටියේ. අපිට යුතුකමක් තිබ්බා ජනාධිපතිතුමා අපිට වගකීම බාරදෙන කොට ඒ වගකීම බාර ගන්න.2015 ජනවාරියේ ඉඳලා එජාපයේ විදේශ විනිමය නම විතරක් ඇමෙරිකානු ඩොලර් බිලියන 21ක් අරගෙන තියෙනවා. මට ණය ණය ණය කියනවා. මේ ඉවක් බවක් නැතිව ණය ගැනීම තමයි වින්නැහිය. අපි පිහිටෙව්වේ අන්තර්කාලීන අය වැයක් විතරයි. අපි ඒකාබද්ධ විපක්ෂය විදියට මහ මැතිවරණයක් ඉල්ලා හිටියා. පැවැති ආණ්ඩුව මැතිවරණ සිතියම අකුළාගත්තා.පළාත් පාලන මැතිවරණය පවත්වන්න අවුරුදු තුනක් ගියා. අද වෙනකොට සබරගමුව, උතුරු සහ නැගෙනහිර පළාත් සභා විසිරුවලා. නමුත් ඡන්දය නෑ. ජනාධිපතිතුමා තමාට හිමි බලතල අනුව ඡන්දයක් කැඳෙව්වා. ලංකා ඉතිහාසයේ පළමු වතාවට එජාපය ජවිපෙ උසාවි ගියා ඡන්දයට එරෙහිව. මේ රටේ ජනතාවගේ ඡන්දය දැමීමේ අයිතිය එදත් මේ පිරිස විසින්ම පැහැර ගත්තා. අද මම පාර්ලිමේන්තුට එද්දි පෝස්ටරයක් දැක්කා ඡන්දෙකින් කාගෙද අයිතිවාසිකම් නැතිවෙන්නේ කියලා. මීට කලිනුත් පාර්ලිමේන්තු කලින් විසිරුවලා මහ මැතිවරණ තිබ්බා.ඒකෙන් තමයි ජනතාවගේ පරමාධිපත්‍ය බලය රැකෙන්නේ. මම අගමැති හැටියට දිවුරුම් දුන්න ගමන්ම රට පුරා නව බලාපොරොත්තුවක් පැතිර ගියා. අපි කතානායකවරයා ව්‍යවස්ථාවටත්, ස්ථාවර නියෝගවලටත් පටහැනිව විශ්වාස භංගයක් සම්මත කර ගත්තා කියනවා. සද්දෙන් බෑ යෝජනා සම්මත කරන්න. ඡන්දයක් තියන්න ඕනෑ. කතානායකවරයාගේ ඊනියා විශ්වාසභංගයෙන් පස්සේ හිටපු අගමැති ආයේ අගමැති වුණා කියලා හිටපු අමැතිවරු අමාත්‍යංශවලට ගිහින් තිබ්බා.අගමැති පත් කිරීමේ බලය පාර්ලිමේන්තුවට දීලා නෑ. බලයක් නෑ කියලා දැන දැනයි බලය අයුතු ලෙස පාවිච්චි කරන්නේ. දැන් මෙතන පාර්ලිමේන්තුවේ දෙපාර්ශ්වයක් අතර මතගැටුමක් තියෙනවා. මේ අරාවුල මෙතන 225 විසඳගන්නේ නැතුව මෙය ඡන්ද දායකයන්ට බාර දෙමු.මේ රටේ ජනතාවගේ ඡන්දය දැමීමේ අයිතිය එදත් මේ පිරිස විසින්ම පැහැර ගත්තා. අද මම පාර්ලිමේන්තුට එද්දි පෝස්ටරයක් දැක්කා ඡන්දෙකින් කාගෙද අයිතිවාසිකම් නැතිවෙන්නේ කියලා. මීට කලිනුත් පාර්ලිමේන්තු කලින් විසිරුවලා මහ මැතිවරණ තිබ්බා. ඒකෙන් තමයි ජනතාවගේ පරමාධිපත්‍ය බලය රැකෙන්නේ. මම අගමැති හැටියට දිවුරුම් දුන්න ගමන්ම රට පුරා නව බලාපොරොත්තුවක් පැතිර ගියා.අපි කතානායකවරයා ව්‍යවස්ථාවටත්, ස්ථාවර නියෝගවලටත් පටහැනිව විශ්වාස භංගයක් සම්මත කර ගත්තා කියනවා. සද්දෙන් බෑ යෝජනා සම්මත කරන්න. ඡන්දයක් තියන්න ඕනෑ. කතානායකවරයාගේ ඊනියා විශ්වාසභංගයෙන් පස්සේ හිටපු අගමැති ආයේ අගමැති වුණා කියලා හිටපු අමැතිවරු අමාත්‍යංශවලට ගිහින් තිබ්බා.අගමැති පත් කිරීමේ බලය පාර්ලිමේන්තුවට දීලා නෑ. බලයක් නෑ කියලා දැන දැනයි බලය අයුතු ලෙස පාවිච්චි කරන්නේ. දැන් මෙතන පාර්ලිමේන්තුවේ දෙපාර්ශ්වයක් අතර මතගැටුමක් තියෙනවා. මේ අරාවුල මෙතන 225 විසඳගන්නේ නැතුව මෙය ඡන්ද දායකයන්ට බාර දෙමු.අපේ ව්‍යවස්ථාවට අනුව පරමාධිපත්‍ය බලය තිබෙන්නේ පාර්ලිමේන්තුවට නොවේ, ජනතාවටයි. මම සංතෝෂ වෙනවා පාර්ලිමේන්තුව විසිරුවන යෝජනාවක් ආවොත් එයාලා ඒකට පක්ෂ වෙනවා කියලා. එජාපය මොකද කියන්නේ? ඡන්දෙකට යන්න කැමතිද අකමැතිද? ප්‍රකාශ කරන්න. ජනතාව තමන්ගේ අභිමතය අනුව සාධාරණ මැතිවරණයක් පැවැත්වීමට අපි සමඟ එකතු වෙන්න. අපිට මහ මැතිවරණයක් අවශ්‍යයි.මන්ත්‍රීවරු පිරිසක් කතානායක අසලට වී කතානායකට ආරක්ෂාව සපයමින් සිටිති. තවත් මන්ත්‍රීවරු කිහිප දෙනෙක් සභාව මැදට පැමිණියහ.පෙට්‍රල්  මිල අද රෑටත් අඩු කරනවා. ගරු කතානායකතුමනි, ඔබගෙන් අපි බලාපොරොත්තු වෙන්නේ ස්වාධීන කතානායකවරයෙක්. පක්ෂග්‍රාහී කතානායකවරයෙක් නොවෙයි. ලක්ෂ්මන් කිරිඇල්ල - පාර්ලිමේන්තු මන්ත්‍රී මහින්ද රාජපක්ෂ මහතා හා එතුමාගේ කතාව සම්බන්ධයෙන් විශ්වාසයක් නොමැති බව මම යෝජනා කරනවා.කතානායක  - සභාව එකඟද?මට තීරණයක් ගන්න බෑ . සභාව තීරණයක් ගන්න.(සභාවේ ඝෝෂා)මන්ත්‍රීවරු පිරිසක් කතානායක අසලට වී කතානායකට ආරක්ෂාව සපයමින් සිටිති. තවත් මන්ත්‍රීවරු කිහිප දෙනෙක් සභාව මැදට පැමිණියහ.කතානායකවරයා අසලට ගොස් ඔහුගේ මේසය මතින් යමක් ඇදීමට උත්සාහ කළ මන්ත්‍රීවරයකුගේ අත තුවාල වන අයුරු දක්නට ලැබිණි.සභාව මැද කේන්තියෙන් හැසිරෙන මහින්දානන්ද අලුත්ගමගේ මහතා අස්වැසීමට සජිත් ප්‍රේමදාස මහතා උත්සාහ ගන්නා අයුරු දක්නට ලැබේ.කතානායකවරයාගේ මේසය වටකරගත් පක්ෂ විපක්ෂ මන්ත්‍රීවරු ඝෝෂා කරති. කතානායකවරයා සිය අසුනෙන් නැගිට ඉවත්ව යයි.මහින්ද රාජපක්ෂ මහතා ඇතුළු මන්ත්‍රීවරු සභාවෙන් පිටව යති.රනිල් වික්‍රමසිංහ මහතාත් සභාවෙන් පිටව යයි.(ඡායාරූප - හර්ෂ ද සිල්වා සහ එරාන් වික්‍රමරත්න ටිව්ටර් ගිණුම් මගිනි)(36698)පාර්ලිමේන්තුවේ දී පක්ෂ නායක රැස්වීමක් පැවැත්වෙයි. (පාර්ලිමේන්තු වීඩියෝ දර්ශන)                     (ඩයනා උදයංගනී)            පාර්ලිමේන්තුව හෙට (16) පස්වරු 1.30ට යළි කැඳවීමට මීට ස්වල්ප වේලාවකට පෙර අවසන් වූ පක්‍ෂ නායක රැස්වීමේදී තීරණය වූ බව කතානායක මාධ්‍ය අංශය පවසයි. ඡායාරූප - ළහිරු හර්ෂණ                  ",
    "URL": "https://www.lankadeepa.lk/latest_news/පාර්ලිමේන්තුව-හෙට-යළි-කැඳවයි/1-540383",
    "Category": "latest_news"
}