{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ඔක්තෝබර් මස 15",
    "Headline": "තංගල්ල හිටපු ප්‍රා.සභාපතිගේ අභියාචනය සළකා බැලීම  ලබන වසරට කල්යයි",
    "News Content": " ( තිළිණි ද සිල්වා සහ රංජන් කටුගම්පොළ ) තංගල්ල ‘‘ද නේචර් ’’ හෝටලයේදී බි‍්‍රතාන්‍ය ජාතික කුරාම් ෂෙයික් නැමැත්තා මරා දමා ඔහුගේ පෙම්වතිය දුෂණය කරන ලදැයි චෝදනාවට කොළඹ මහාධිකරණය මඟින් තංගල්ල ප‍්‍රදේශීය සභාවේ  හිටපු  සභාපති සම්පත් විදානපතිරණ ඇතුළු චූදිතයින් සිව් දෙනෙකුට නියම කර ඇති වසර 20ක සිර දඬුවමට එරෙහිව නීතිපතිවරයා සහ විත්තිකරුවන් විසින් ගොනු කළ අභියාචන පෙත්සම් දෙක ලබන වසරේ මාර්තු 01  වැනිදා විභාගයට ගැනිමට අභියාචනාධිකරණය අද  (15) තීන්දු කළේය. මෙම අභියාචන පෙත්සම් දෙක අද (15) අභියාචනාධිකරණ විනිසුරුවරුන් වන එස්.තුරෙයිරාජා සහ ශිරාන් ගුණරත්න යන මහත්වරුන් හමුවේ සලකා  බැලූ අතර එදිනට පෙත්සම් විභාගයට ගැනීමට එහිදී විනිසුරු මඩුල්ල තීන්දු කරන ලදී. තංගල්ල ප‍්‍රාදේශීය සබාවේ හිටපු සභාපති සම්පත් විදානපතිරණ , උඩුවේගෙදර සම්පත් දේශප‍්‍රිය , ප‍්‍රගීීත් චතුරංග සහ ළහිරු කැලූම් නැමැත්තන් විසින් තමන්ට පැනවූ සිර දඬුවම ලිහිල්කර තමන් නිදොස් කොට නිදහස් කරන්නැයි ඉල්ලා එක් අභියාචන පෙත්සමක්ද , විත්තිකරුවන්ට පැනවූ සිර දඬුවම් මරණ දඬුවම දක්වා වැඩි කරන්නැයි ඉල්ලා නීතිපතිවරයා විසින්  අනෙක් අභියාචන පෙත්සම ද ගොනු කරනු ලැබීය. 2011 වසරේ දෙසැම්බර් 25 වැනදා තංගල්ල නේචර් පාක් හෝටලයේදී බි‍්‍රතාන්‍ය ජාතික කුරාම් ෂෙයික් නැමැත්තා ඝාතනය කොට ඔහුගේ පෙම්වතිය දුෂණය කරන ලදැයි අතුළු චෝදනා 17 ක් විත්තිකරුවන්ට එරෙහිව නීතිපතිවරයා විසින් මහාධිකරණය හමුවේ ගොනු කරන ලදී. නීතිවිරෝධී ගිනි අවියක් ළඟ තබා ගැනීම ,අයුතු ජනරාශිය ,මිනීමැරීම ,ස්ත‍්‍රී  දුෂණය ඇතුළු චෝදනා එම අධි චෝදනා වලට අයත් විය. මෙම නඩුව විභාගයට ගැනීමෙන් පසු විනසුරු රෝහිනී වල්ගම මහත්මිය 2014 ජූලි 17 වැනිදා සිය තීන්දුව ප‍්‍රකාශ කරමින්  විත්තිකරුවන්ට බරපතල වැඩ සහිත වසර 20ක සිරදඬුවම් නියම කෙරිණි. මෙම තීන්දුවෙන් සම්බන්ධයෙන් අතෘප්තියට පත් දෙපාර්ශවය විසින් ඊට එරෙහිව අභියාචනාධිකරණයට අභියාචන පෙත්සමක් යොමු කෙරිණි. අයුතු ජනරාශියක් වී ඇති බවට මහාධිකරණය විසින් නිගමනය කර තිබියදී නීතිවිරෝධී ගිනි අවි සන්තකයේ තබා ගැනීම චෝදනාවට එක් විත්තිකරුවෙකු පමණක් වරදකරු කිරීම වැරදි බව කියා සිටින නීතිපතිවරයා විසින් විත්තිකරුවන්ට නියම කළ දඬුවම් ප‍්‍රමාණවත් නැතැයි සඳහන් කරමින් ඔවුන්ට ජීවිතාන්තය දක්වා වූ සිර දඬුවම් හෝ මරණ දඬුවම නියම කරන ලෙස ඉල්ලා සිය අභියාචන පෙත්සම ඉදිරිපත් කළේය. සාක්කි දුර්වලතා මෙන්ම සිද්ධිමය කාරනා පිළිබඳව වන සිද්ධාන්තමය දුර්වලතා නොසලකා හැරීමෙන් මහාධිකරණය විසින් මෙම තීන්දුව ලබාදී ඇති නිසා එම තීන්දුව බලරහිත කරන ලෙසත් ඉල්ලා සිටින විත්තිකරුවන් තමන්ට නියම කළ දඬුවම ඉවත් කර නිදහස් කරන ලෙසද ඉල්ලා මෙම ඇපෑල ඉදිරිපත් කළේය. පළමු විත්තිකාර පෙත්සම්කරු වෙනුවෙන් නීතීඥ දර්ශන කුරුප්පු මහතාද , දෙවැනි විත්තිකාර පෙත්සම්කරු වෙනුවෙන් නීතීඥ මංජුල මාකුඹූර මහතාද, තුන්වැනි විත්තිකාර පෙත්සම්කරු වෙනුවෙන් ජනාධිපති නීතීඥ කාලිංග ඉන්ද්‍රතිස්ස මහතා ද පෙනී සිටියහ. නීතිපති වෙනුවෙන් නියෝජ්‍ය සොලිසිටර් ජනරාල් තුසිත් මුදලිගේ මහතා පෙනී සිටියේය.මෙම අභියාචන පෙත්සම් ලබන මාර්තු 01 වැනිදා යළි කැඳවේ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/තංගල්ල-හිටපු-ප්‍රා-සභාපතිගේ-අභියාචනය-සළකා-බැලීම--ලබන-වසරට-කල්යයි/1-538534",
    "Category": "latest_news"
}