{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 නොවැම්බර් මස 08",
    "Headline": "ජනාධිපතිවරයා රනිල් ඉවත් කළේ හිටපු අගමැති දිමු ඉවත් කළ විදිහටමයි",
    "News Content": "විනීතා එම් ගමගේ            ජනාධිපතිවරයා විසින් 2015 දී අගමැති රනිල් පත් කළ ආකාරය නීතිවිරෝධී වන බවත් මෙවර ජනාධිපතිවරයා විසින් අගමැතිවරයකු පත්  කරන්නේ ඒ ආකාරයෙන්ම බවත් ශ්‍රී ලංකාවේ කොමියුනිස්ට් පක්ෂයේ ප‍්‍රධාන ලේකම් ඩි. යු. ගුණසේකර මහතා ප‍්‍රකාශ කළේය. එදා ගොවි පුතෙකු වූ දිමු ජයරත්නට අගමැති අසුන නීතිවිරෝධී ලෙස අහිමි  කරද්දී නිහඬව සිටි බලවේග අද ඒ අයුරින්ම රනිල් ඉවත් කරද්දී දැඩි විරෝධය  පළ කරන්නේ ඔහු කොන්සර්වේටිව් නියෝජිතයකු වන බැවින් යැයි ද ගුණසේකර මහතා කියා සිටියේය. මෙහි පවතින්නේ පන්ති ප‍්‍රශ්නයක් යැයි ද ඔහු කීය. මේ අගමැතිවරු දෙදෙනාගේම පත් කිරීම් එකම වගන්තිය යටතේ සිදුකර ඇති පත්වීම් දෙකක් බවත්, 19 වැනි සංශෝධනය යටතේ ජනාධිපතිවරයා සතු එම අයිතිය වෙනස් වී නැති බවත් කී ගුණසේකර මහතා ජනාධිපතිගේ පරමාධිපත්‍යයට අභියෝග කරන්නට නොහැකි කියා සිටියේය. එදා විශ්වාසභංග යෝජනාවක් ගෙනාවා නම් රනිල් ගෙදර යන්නේ එදාම යැයි ද ගුණසේකර මහතා සඳහන් කළේය.ජනාධිපතිවරයාට තනි පුද්ගලයකු ලෙස ජනතාව බලය දී ඇතැයි ද එවැනි බලයක් අගමැතිවරයාට දී නැතැයි ද කී කොමියුනිස්ට් පක්ෂ ලේකම්වරයා අගමැතිවරයා යනු මන්ත‍්‍රී 225 න් එක් අයෙකු පමණක් යැයි ද පෙන්වා දුන්නේය. පවතින ප‍්‍රශ්නය වන්නේ තම අගමැති තනතුර අහිමි කිරීමට විරුද්ධව රනිල් වික‍්‍රමසිංහ මහතා ශ්‍රේෂ්ඨාධිකරණයට නොයන්නේ මන්ද යන්න යැයි ද එයට මෙතෙක් එක්සත් ජාතික පක්ෂයේ කිසිවෙක් හෝ පිළිතුරු දී  නැතැයි ද ගුණසේකර මහතා කියා සිටියේය. අපේ රට  පාර්ලිමේන්තු ක‍්‍රමයට මෙතෙක් ගොස් නැතැයි පැවසූ ඔහු එසේ පාර්ලිමේන්තු ක‍්‍රමයකට යෑම වළක්වනු ලැබුයේ රනිල් මහතා බවත් කීය. ජේ ආර් ජයවර්ධන මහතා ගේ සිට මහින්ද රාජපක්ෂ මහතා දක්වා සියලූ ජනාධිපතිවරුන්  කළ දේ මෛත‍්‍රීපාල සිරිසේන මහතා විසින් නොකරනු ඇතැයි සිතිය නොහැකි යැයි ද හෙතෙම වැඩි දුරටත් කියා සිටියේය. වත්මන් දේශපාලන අර්බුදයේ දී කථානායකවරයාගේ හැසිරීම ඉතා නින්දා සහගත යැයි පැවසූ ගුණසේකර මහතා මොලමුරේ මහතා ගේ සිට කරු ජයසූරිය මහතා දක්වා කථානායකවරු අතර අනුර බණ්ඩාරනායක වැනි ඓතිහාසික තීන්දු දුන් කථානායකවරු ද සිටියේ යැයි ද කීය. කල් දමා ඇති පාර්ලිමේන්තුවක් නැවත කැඳවන තුරු ඔහුට එවැන්නක් කරනු නොහැකි බවත් කරු ජයසූරිය මහතා සිරිකොත සාමාජිකයෙක් ලෙස කටයුතු කරන නමුත් කථානායකවරු පක්ෂයෙන් ඉවත් වන බව ද හෙතෙම සඳහන් කළේය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/ජනාධිපතිවරයා-රනිල්-ඉවත්-කළේ-හිටපු-අගමැති-දිමු-ඉවත්-කළ-විදිහටමයි/1-540031",
    "Category": "latest_news"
}