{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 නොවැම්බර් මස 01",
    "Headline": "බළන්ගොඩ නගර සභාවේ  බලය අල්ලන්න රහස් මෙහෙයුමක්",
    "News Content": "(අජිත්ලාල් ශාන්තඋදය සහ වයි.ඒ.එස්.වීරවංශ)අගමැතිවරයාගේ වෙනස්වීමත් සමඟ එක්සත් ජාතික පක්‍ෂයට බලය හිමි බළන්ගොඩ නගර සභාවේ පාලන බලය ශ‍්‍රී ලංකා පොදුජන පෙරමුණට අත්පත් කරගැනීමේ අවදානමක් පවතින බව දේශපාලන ආරංචි මාර්ග පෙන්වා දෙයි.රත්නපුර දිස්ත‍්‍රික්කයේ පළාත් පාලන ආයතන 17 අතර නගර සභා දෙකකි. බළන්ගොඩ නගර සභාව ඉන් එකකි. පසුගිය පළාත් පාලන මැතිවරණයේදී බොහෝ පළත් පාලන අයතන වල බලය පිහිටවනු ලැබුවේ ශ‍්‍රී ලංකා පොදුජන පෙරමුණ ය. බළන්ගොඩ නගර සභාවේ මුලූ සභික ධූර සංඛ්‍යාව 17 කි. ශ‍්‍රීලංකා  පොදුජන පෙරමුණට සභිකයෝ 7 කි. එක්සත් ජාතික පක්‍ෂයට සභිකයෝ 6 කි. එක්සත් ජනතා නිදහස් සන්ධානයට සභිකයන් 3 කි. ජනතා විමුක්ති පෙරමුණට එක් සභිකයෙකි.ශ‍්‍රී ලංකා පොදුජන පෙරමුණ සභික ධූර 7 ක් දිනාගත්තද, එක්සත් ජාතික පක්‍ෂය සහ එක්සත් ජනතා නිදහස් සන්ධානය එක්ව බළන්ගොඩ නගර සභාවේ බලය පිහිටුවීය. නගර සභාපතිධූරය එක්සත් ජාතික පක්‍ෂයේ ජයමිණ විමලසේන මහතාට හිමි වූ අතර උපසභාපති ධූරය එක්සත් ජනතා නිදහස් සංධානයේ එම්.එෆ්.එම්.රූම් මහතාට හිමිවිය. මහින්ද රාජපක්‍ෂ මහතා අගමැති ධූරයේ දිව්රුම් දීමත් සමග එක්සත් ජනතා නිදහස් සංධානය සහ ශ‍්‍රීලංකා පොදුජන පෙරමුණ අතර ඇතිවී තිබෙන නව එකඟතාව මත බළන්ගොඩ නගර සභාවේ බලය ද ශ‍්‍රීලංකා පොදුජන පෙරමුණ හා එක්සත් ජනතා නිදහස් සන්ධානය එක්ව ඇල්ලීමේ රහස් මෙහෙයුමක් මේ දිනවල රත්නපුර දිස්ත‍්‍රික්කයේ එම පක්‍ෂවල දේශපාලන ප‍්‍රධානීන්ගේ ප‍්‍රධානත්වයෙන් සිදුවන බවට විශ්වාස කටයුතු ආරංචි මාර්ග පෙන්වා දෙයි.බළන්ගොඩ නගර සභාවේ බල පෙරළියක් සිදු වුවහොත් ශ‍්‍රීලංකා පොදුජන පෙරමුණේ නාගරික සභික හිටපු සබරගමු පළාත් සභා මන්ත‍්‍රී අකිළ එල්ලාවල මහතාට නගර සභාපතිධුරය හිමිවනු ඇති බවද එම තොරතුරු හෙළිකරයි. උප සභාපතිධූරයේ වෙනසක් සිදු නොවනු ඇතැයිද කියැවේ.ඒකාබද්ධ විපක්‍ෂයේ රත්නපුර දිස්ත‍්‍රික් ප‍්‍රබලයෙකුගෙන් මේ ගැන කළ විමසුමකදී ඔහු පැවසුවේ එවැනන්නක් සිදුවිය හැකි බවයි.”එක්සත් ජාතික පක්‍ෂය ගෙවී ගිය වසර තුන තුල රට පාලනය කරමින් රටේ ආරථිකය කඩා දැම්මා විතරක් නෙමෙයි, එජාපයට බලය හිමි පළාත් පාලන ආයතනවල සහ ඒ ප‍්‍රදේශවල ජනතා උවමානවන් තුට්ටුවකට මායිම් කරන්නේ නෑ. එයාලට  ඕනෑ පාලකයන්ගේ සුරසැප විතරයි. ජනතා පරමාධිපත්‍යට පයින් ගහන්න අපි ඉඩ දෙන්නේ නෑ.බළන්ගොඩ විතරක් නෙමෙයි, එජාපය සහ එක්සත් ජනතා නිදහස් සන්ධානය එක්ව බලය පිහිටුවලා තියන පළාත් පාලන අයතන වල බලයත් යම් වෙනසකට ලක් වෙන්නට ඉදිරියේ දී ඉඩතියේවි. 16දායි පස්සේ ඒගැන බලමු” යැයි කීවේ ය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/බළන්ගොඩ-නගර-සභාවේ--බලය-අල්ලන්න-රහස්-මෙහෙයුමක්/1-539618",
    "Category": "latest_news"
}