{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ඔක්තෝබර් මස 05",
    "Headline": "ණය මැමපත් වෙනස්කර ලියන ලෙස පොලිසිය මට බලපෑම් කළා",
    "News Content": "(කුරුණෑගල අධිකරණ - රවීන්‍ද්‍ර ප්‍රභාත් නෙත්තසිංහ)“ණය මැම පත් වෙනස් කර ලියන ලෙස මූල්‍ය අපරාධ විමර්ශන ඒකකයේ නිලධාරින් මට බල කළා. ඒ අය ශාඛාවේ තිබූ ණය මැම පොතකින් කොළ ඉරාගෙන ඔවුන් කියන දේවල් එහි ලියන ලෙස මට කිව්වා.” යැයි යන්තම්පලාව ලක් සතොස ශාඛාවේ ජ්‍යෙෂ්ඨ වෙළෙඳ සහායිකා ඈන් රොෂානි කොක් මහත්මිය ඊයේ (04) කුරුණෑගල මහාධිකරණයේ දී කියා සිටියාය.මහාධිකරණ විනිසුරු මේනකා විජේසුන්දර මෙනවිය ඉදිරියේ අඛණ්ඩව විභාගයට ගැනෙන හිටපු අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දු මහතා ඇතුළු තිදෙනකුට එරෙහි නඩුවේ විත්තියේ හරස් ප්‍රශ්නවලට පිළිතුරු දෙමින් රොෂානි කොක් මහත්මිය එසේ පැවසුවාය.යන්තම්පලාව ලක් සතොස ශාඛාවෙන් රුපියල් තිස් අට ලක්ෂයකට අධික වටිනාකමින් යුතු භාණ්ඩ ලබාගෙන සාවද්‍ය ලෙස පරිහරණය කළ බව කියමින් මූල්‍ය අපරාධ විමර්ශන ඒකකය විසින් පනවා ඇති නඩුවට නීතිපතිවරයා විසින් අධිචෝදනා ගොනුකර තිබිණ.නඩුවේ 1 වැනි විත්තිකරු වන ජොන්ස්ටන් ප්‍රනාන්දු මහතා වෙනුවෙන් පෙනී සිටින ජනාධිපති නීතිඥ කාලිංග ඉන්ද්‍රතිස්ස මහතා ඇසූ හරස් ප්‍රශ්නවලට පිළිතුරු දෙමින් සාක්කිකාරිය මෙසේ ද කීවාය.“මගේ නිවෙස සතොසට යාබදව තියෙන නිසා මේ දේවල් නොකෙරුවොත් මටත් ප්‍රශ්නයක් වෙනවා කීවා. ණය මැමවල ශීර්ෂයේ දිළිඳු ජනතාවට බෙදාදීමට කියලා ලිව්වේ පස්සේ. එතන පොලිස් නිලධාරීන් තුන්දෙනෙක් සිටියා. ඒනිසා මට මේ ගැන වෙන කාටවත් කියන්න ලැබුණේ නෑ. ණය මැම සටහන් වෙනස් කළේ එදින ඇවිත් හිටිය පොලිසියේ බණ්ඩාර මහත්මය ඇතුළු අය කියපු නිසයි. එයාලා අර්තාපල්වලට අල කියලා ලියන්න කිව්වා. මම එහෙම ලිව්වා. මට හිනාවෙවී විහිළු කරමින් ඒ අය මට උපදෙස් දුන්නා. මට බලපෑම් කරපු නිසයි මම ඒවා වෙනස් කළේ.  ඒවා වෙනස් කරන්න මට වුවමනාවක් තිබුණෙ නැහැ.”මූල්‍ය අපරාධ විමර්ශන ඒකකයේ නිලධාරීන් විසින් ණය මැමපත් ඉරාගත් බව කියන පොතක් ද සාක්කිකාරිය අධිකරණයට පෙන්වා සිටියාය. ජනාධිපති නීතිඥ කාලිංග ඉන්ද්‍රතිස්ස මහතා විසින් එම පොත 1 වි 91 ලෙස සලකුණු කර මහාධිකරණ විනිසුරුතුමියගේ අවසරය මත අධිකරණයට ඉදිරිපත් කළේය. රජය වෙනුවෙන් පෙනී සිටින ජ්‍යෙෂ්ඨ නියෝජ්‍ය සොලිසිටර් ජනරාල් රොහන්ත අබේසූරිය මහතා සාක්කිකාරියට ප්‍රශ්න කීපයක් යොමු කළේය.නඩු විභාගය ලබන 08 දින දක්වා කල්තැබීමට විනිසුරුතුමිය නියම කළ අතර චූදිතයින් තිදෙනා නැවතත් එම දිනය දක්වා රක්ෂිත බන්ධනාගාරගත කරන ලෙස ද නියෝග කළාය. ඊළඟ දිනය වනවිට පැමිණිල්ලේ ඉතිරි සියළුම සාක්කිකරුවන් අධිකරණය හමුවට කැඳවන ලෙස ද විනිසුරුතුමිය දන්වා සිටියාය.විත්තිය වෙනුවෙන් ජනාධිපති නීතිඥ කාලිංග ඉන්ද්‍රතිස්ස මහතා සහ නීතිඥවරුන් වන ලක්මාල් රත්නායක, ඉන්දික ගිරාගම, ඬේල් ගුණවර්ධන, නෙරන්ජන් ඊරියගොල්ල, චලක විදානගේ, ජෙනට් ජයවර්ධන ඇතුළු පිරිසක් පෙනී සිටියහ.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/ණය-මැමපත්-වෙනස්කර-ලියන-ලෙස-පොලිසිය-මට-බලපෑම්-කළා/1-537904",
    "Category": "latest_news"
}