{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 සැප්තැම්බර් මස 16",
    "Headline": "පුත්තලම ප්‍රා.සභා විශේෂ රැස්වීම උණුසුම් වෙයි",
    "News Content": "                   හිරාන් ප්‍රියංකර ජයසිංහ පුත්තලම ප්‍රාදේශීය සභාවේ හිටපු ලේකම්වරයාට එල්ල වී ඇති දුෂණ චෝදනා සම්බන්ධව අද (16) කැඳවා තිබු විශේෂ මහ සභා රැස්විමේදී මන්ත්‍රිවරුන් අතර ඇතිවු වචන හුවමාරුව අවසානයේ එකම ගාල ගොට්ටියක් බවට පත්වී එක්සත් ජාතික නිදහස් පෙරමුණේ මන්ත්‍රී නිමල් එකනායක මහතා මේස මත නැගීමත් සමඟ උණුසුම් වු සභාව සැසිය යථා තත්යකට පත්කර ගැනීමට දැඩි වෙහෙසක් දැරීමට සභාපතිවරයාට සිදුවිය.පුත්තලම ප්‍රාදේශීය සභාවේ හිටපු ලේකම් සෝමසිරි ජයසිංහ මහතා විසින් සිදු කරන ලදැයි කියන වංචා සහ දුෂණ  සම්බන්ධව සාකච්ජා කිරිම සඳහා මෙම විශේෂ මහ සභාව වයඹ පළාත් පාලන කොමසාරිස් ඉන්දික ඉලංගකොන් මහතාගේ උපදෙස් මත කැඳවිමට පුත්තලම ප්‍රාදේශීය සභාවේ සභාපති අංජන සදරුවන් මහතා කටයුතු කර තිබිණි.පුත්තලම ප්‍රාදේශීය සභාවේ පසුගිය අගෝස්තු 28 වැනි දා පැවති  සභා වාරයේ දී එවකට සභාවේ ලේකම් ලෙස කටයුතු කරමින් සිටි සෝමසිරි ජයසිංහ මහතාට එල්ල වී ඇති චෝදනා සම්බන්ධව ප්‍රශ්න කිරිමට සියලුම මන්ත්‍රීවරුන්ගේ එකඟත්වයෙන් විශේෂ කාරක සභාවක් පත්කර කෙරිණි.එහිදි සභාවේ ට්‍රැක්ටයක එන්ජීමක් අලුත්වැඩියා කිරිමට රුපියල් ලක්ෂ අටකට ආසන්න මුදලක් වැයවීම පිළිබඳව උප සභාපති ජයම්පති බන්දු රාජා මහතා විසින් විමසීමත් සමඟ ලේකම්වරයා ආවේගශීලි ආකාරයෙන් හැසිරිම හේතුවෙන් හිටපු සභාපතිවරයකු වන නිමල් බමුණුආරච්චි මහතා විසින් ලේකම්වරයාට නැවත ප්‍රශ්න යොමු කර තිබු අතර එහිදි ලේකම්වරයා ඔහු අතේ තිබු ජල බෝතලයකින් හිටපු සභාපතිවරයාට ප්‍රහාරයක් එල්ල කර තිබු අතර ඒ  පිළිබදව මන්ත්‍රිවරුන්ගේ දැඩි විරෝධයට ලේකම්වරයා ලක්විය.අදාළ සිද්ධිය සම්බන්ධව හිටපු සභාපතිවරයා ඇතුළු මන්ත්‍රීවරුන් පිරිසක් මුන්දලම පොලිසියට ද පැමිණිලි කර තිබු අතර මෙම චෝදනා එල්ල වී තිබෙන ලේකම්වරයා මෙම ස්ථානයෙන් ඉවත්කර පරික්ෂණයක් පවත්වන්නැයි මන්ත්‍රීවරුන් පිරිසක් චෝදනා 12 කින් යුත් ලිපියක් පළාත් පාලන කොමසාරිස්වරයා වෙත ලබා දෙමින් ඉල්ලා ඇත.එසේම මේ පිළිබඳව මන්ත්‍රීවරුන් වයඹ ප්‍රධාන ධර්මසිරි දසනායක මහතාට ද දන්වා තිබුණි. එහි ප්‍රතිඵලයක් ලෙස චෝදනා එල්ල වී ඇති බව පවසන ලේකම්වරයා පුත්තලම නගර සභාවට වහාම මාරුකර යැවීමට පළාත් පාලන කොමසාරිස්වරයා දින 14 ක් කටයුතු කර තිබේ.     ",
    "URL": "https://www.lankadeepa.lk/latest_news/පුත්තලම-ප්‍රා-සභා-විශේෂ-රැස්වීම-උණුසුම්-වෙයි/1-536724",
    "Category": "latest_news"
}