{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 සැප්තැම්බර් මස 24",
    "Headline": "මන්ත්‍රීට පහරදුන්  13 දෙනා 26 දක්වා රිමාන්ඩ්",
    "News Content": "(  ඉන්දික අරුණ කුමාර)ලග්ගල - තෙල්ගමු ඔයේ දිය නෑමට පැමිණි කඩවත ප‍්‍රදේශයේ  පිරිසක් හා ලග්ගල ප‍්‍රාදේශිය සභාවේ මන්ත‍්‍රිවරයෙකු ඇතුළු පිරිසක් සමඟ ඇති වු ගැටුමට සම්බන්ධ පිරිසෙන් අත්අඩංගුවට ගත් සැකකරුවන් 13 දෙනා ලබන බදාදා (26) දක්වා රක්ෂිත බන්ධනාගාර ගත කිරීමට නාඋල ප‍්‍රධාන මහේස්ත‍්‍රාත් ලූෂිකා කුමාරි ධර්මකීර්ති මහත්මිය අද (24) නියෝග කළාය.ලග්ගල ප‍්‍රදේශයේ සංචාරයකට පැමිණ ඇති කඩවත හා අවට ප‍්‍රදේශවල පදිංචිකරුවන් දිය නෑම සඳහා තෙල්ගමු ඔයට ගිය අවස්ථාවේ දී පැවති මත්පැන් සාදයක් අතර තුර එහි පැමිණ ඇති ලග්ගල ප‍්‍රාදේශිය සභාවේ ශ‍්‍රී ලංකා පොදු ජන පෙරමුණට අයත් මන්ත‍්‍රි වරයෙකු වන පී.ජී. ජයම්පති බණ්ඩාර නැමැති අයට පහර දි තුවාල සිදුකළේ යැයි සඳහන් කරමින් ලග්ගල පොලිසිය නාඋල මහේස්ත‍්‍රාත් අධිකරණයට සැකකරුවන් ඉදිරිපත් කර තිබිණි.සැකකරුවන්ගේ අයිතිවාසිකම් වෙනුවෙන් පෙනී සිටි නීතිඥ ඉන්දික සෙනවිරත්න මහතා අධිකරණයේ දී කියා සිටියේ සැකකරුවන් රැදී සිටි තෙල්ගමු ඔයට ලග්ගල ප‍්‍රාදේශිය සභාවේ සභාපතිවරයා සමග රෝහල් ගතවී සිටින මන්ත‍්‍රිවරයා  සමග 6 දෙනෙකුගෙන් පමණ පිරිසක් පැමිණ මත්පැන් ඉල්ලා ඇති බවයි.සැකරුවන්ගේ මත්පැන් පානය කරන අවස්තාවේ දී ඇති වු බහින් බස් වීමකින් අනතුරුව සිය සේවා දායකයින් 13 දෙනාට අතින් පයින් හා යකඩ පොලිවලින් පිරිස පහරදී ඇති බව ද අධිකරණයේ දී නිතීඥ ඉන්දික සෙනවිරත්න මහතා කියා සිටියේය.කඩවත ප‍්‍රාදේශයෙන් පැමිණි පිරිස අතර එක් පුද්ගලයෙකු බරපතල තුවාල ලබා මාතලේ රෝහලට ඇතූළත් කර ඇති බව ද නිතීඥ ඉන්දික සෙනවිරත්න මහතා අධිකරණයේ දී කියා සිටියේය.කරුණු සියල්ල සැලකිල්ලට ගත් නාඋල මහේස්ත‍්‍රාත් ලූෂිකා කුමාරි ධර්මකීර්ති මහත්මිය සැකකරුවන් හ`දුනා ගැනීමේ පෙරට්ටුවකට ඉදිරිපත් කරන ලෙස බන්ධනාගාරයට නියෝග කළේය.මීට අමතරව සැකකරුවන් සම්බන්ධයෙන් අදාල වෛද්‍ය වාර්තා, නඩු දිනයට අධීකරණයට ඉදිරිපත් කරන ලෙස ලග්ගල පොලිසියට මහේත‍්‍රාත් වරිය නියෝග කළාය.ලග්ගල පොලිසිය බී 503/18 බී වාර්තාව යටතේ සැකකරුවන් ආවරණය කර අධ්කරණයට ඉදිරිපත් කර තිබිණි.ලග්ගල ප‍්‍රාදේශිය සභාවේ ශ‍්‍රී ලංකා පොදුජන පෙරමුණු මන්ත‍්‍රි පී.ජී. ජයම්පති බණ්ඩාර මහතා සිද්ධියෙන් තුවාල ලබා ලග්ගල රෝහලේ ප‍්‍රතිකාර ලබමින් සිටින බව ද ලග්ගල පොලිසිය සඳහන් කළේය.ලග්ගල පොලිස්ථානාධිපති පොලිස් පරික්ෂක යූ.එම්.ජේ.ඩබ්ලිව්.කේ. අමරසිංහ මහතාගේ උපදෙස් යටතේ විශේෂ පොලිස් කණ්ඩායමක් සිද්ධිය සම්බන්ධයෙන් වැඩිදුර විමර්ශන සිදුකරති.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/මන්ත්‍රීට-පහරදුන්--13-දෙනා-26-දක්වා-රිමාන්ඩ්/1-537228",
    "Category": "latest_news"
}