{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 සැප්තැම්බර් මස 23",
    "Headline": "මාලදිවයිනේ ජනාධිපතිවරණ ප්‍රතිඵල ගණන් කිරීම ඇරැඹේ",
    "News Content": "මාලදිවයින් ජනාධිපතිවරණයේ ප්‍රතිඵල ගණනය කිරීම ආරම්භ වී ඇත. ජනාධිපතිවරණයේ ඡන්ද ප්‍රකාශ කිරීම අද (23) පැවැත්වුණු අතර එය පස්වරු 4ට අවසන් වීමට නියමිත වූවත් පස්වරු 7 දක්වා දීර්ඝ කිරීමට එරට මැතිවරණ කොමිසට සිදුවිය. ජනාධිපතිවරණයෙන් වත්මන් ජනාධිපති අබ්දුල්ලා යමීන් තම බලය තහවුරු කරගනු ඇතැයි පැවසේ. කෙසේ නමුත් මැතිවරණයේ සාධාරණත්වය සම්බන්ධයෙන් බොහෝ පාර්ශ්වවලින් චෝදනා එල්ල වී තිබේ. මුස්ලිම් ජාතිකයන් බහුතරයක් සිටින ඉන්දීය සාගර රාජ්‍යයක් වන මාලදිවයින ඉන්දු චීන බල අරගලයේ තීරණාත්මක පොර පිටියක් බවට පත්ව ඇත. ඉන්දියාව යනු මාලදිවයිනේ සාම්ප්‍රදායික මිත්‍රයා වුවත් පසුගිය වසර කිහිපයේදී එරට තුළ චීන බලපෑම වැඩිවිය. බටහිර රටවල් ද ඒ සම්බන්ධයෙන් දැඩි විමසිල්ලෙන් පසුවෙයි. වත්මන් ජනාධිපති අබ්දුල්ලා යමීන්ට චීනයේ සහාය හිමිවන අතර එරට තුළ ක්‍රියාත්මක යටිතල පහසුකම් සංවර්ධන ව්‍යාපෘති රැසකටම මූල්‍ය දායකත්වය දක්වා ඇත්තේ චීනයයි. පසුගිය කාලයේදී යමීන් පාලනය ඔහුගේ ප්‍රතිවාදීන් රැසක් සිරගත කළේය. ඒ අතර හිටපු ජනාධිපති සහ අබ්දුල්ලා යමීන්ගේ අර්ධ සොහොයුරු මවුමූන් අබ්දුල් ගයුම් ද වේ. ලක්ෂ තුනකට ආසන්න පිරිසක් අද (23) පැවැති මැතිවරණයේදී ඡන්දය ප්‍රකාශ කිරීම සඳහා සුදුසුකම් ලබා සිටියහ. දූපත් රාජ්‍යයක් වන මාලදිවයිනේ ඡන්ද මධ්‍යස්ථාන 400ක් ඒ වෙනුවෙන් ස්ථාපිත කර තිබිණි.දෙවැනි ධුර කාලය වෙනුවෙන් තරග වදින් අබ්දුල්ලා යමීන් 59 වියේ පසුවෙයි. ඡන්දය විමසීම ආරම්භ වූ පසු ඡන්ද මධ්‍යස්ථානවල දිගු පෝලිම් දක්නට ලැබුණු බව එරට මාධ්‍ය මෙන්ම විදෙස් මාධ්‍යය ද වාර්තා කර තිබිණි. ඇතැම් දූපත්වල ඡන්ද දායකයන් සෙනසුරාදා රාත්‍රියේ සිට පෝලිම්වල සිටි බව වාර්තා විය. “මම ඡන්දය ප්‍රකාශ කරන්නේ 2013 දී මගේ අතින් සිදු වූ වැරැද්ද නිවැරැදි කරන්නැයි. මම ඡන්දය ප්‍රකාශ කරන්නේ ජනාධිපති මවුමූන් (අබ්දුල් ගයුම්) නිදහස් කරගන්නැයි” 44 හැවිරිදි නසීමා හසාන් රොයිටර් පුවත් සේවයට පැවැසූවාය. මාලදිවයින “මීළඟ මට්ටමට” ගෙන යෑමට තමන් ඡන්දය ප්‍රකාශය කළ බව 46 හැවිරිදි අබ්දුල් රෂීඞ් හුසේන් කීය. ශ්‍රී ලංකාවේ, කොළඹ පිහිටි මාලදිවයින් තානාපති කාර්යාලය අසල මාලදිවයින් වැසියන් පැය 7කට ආසන්න කාලයක් පෝලීම්වල සිටිනු දක්නට ලැබිණි. “කලින් පාර හරිම පහසුයි. ඉක්මනින් සිදුවුණා. ඒත් මේ පාර සියල්ල අවුල් ජාලයක්” 20 හැවිරිදි සිසුවකු වන ඊබ්‍රහීම් රෆීක් රොයිටර් පුවත් සේවයට පැවැසීය.  “මෙවර මැතිවරණය නිදහස් හා සාධාරණ වුණා නම් විපක්ෂය ජය ගන්නවා” යැයි 24 හැවිරිදි ව්‍යාපාර කළමනාකරණ ශිෂ්‍යයකු වූ අහමෙද් ඉලුහසන් කීය. මැතිවරණය ක්‍රියාවලියේදී සිදු වූ ප්‍රමාදය සම්බන්ධයෙන් විපක්ෂයේ ආධාකරුවෝ මැතිවරණ කොමිසමට චෝදනා කළහ. “යමීන් සියල්ල අවුල් ජාලයක් බවට පත් කිරීමට උත්සාහ කරනවා. ඔහු ඡන්ද දායකයන් අපේක්ෂා භංගත්වය පත් කිරීමට උත්සාහ කරනවා. මැතිවරණ ක්‍රියාවලියේ ප්‍රමාදය නිසා ඇතැම් ඡන්ද මධ්‍යස්ථානවල පැය 6ත් 8ත් අතර ප්‍රමාද සිදුවුණා. ඉවසීමෙන් කටයුතු කරන්නැයි මා සියලු දෙනාගෙන් ඉල්ලා සිටිනවා” යැයි නම සඳහන් නොකරන්නැයි ඉල්ලූ විපක්ෂ ආධාරකරුවෙක් පැවැසීය. මැතිවරණ කොමිසම ප්‍රමාණවත් කාර්ය මණ්ඩලයක් යෙදවීමට කටයුතු නොකළ නිසා ප්‍රමාද ඇති වූ බව කොළඹ සිටින මාලදිවයින් රාජ්‍ය තාන්ත්‍රික නිලධාරියා වන මොහොමෙද් ෂරීෆ් හුසේන් කීය. මාලදිවයින් පොලිසිය සෙනසුරාදා රාත්‍රියේදී විපක්ෂයේ මැතිවරණ කාර්යාල කිහිපයක් වටලා තිබිණි. නීතිවිරෝධී ක්‍රියාකාරකම් නැවැත්වීම එහි අරමුණ වූයේ යැයි ද පොලිසිය සඳහන් කළේය. ඡන්ද දායකයන්ට බලපෑම් කිරීමට උත්සාහ කළ බව ප්‍රකාශ කරමින් පොලිසිය විපක්ෂ ක්‍රියාකාරීන් පස්දෙනකු අත්අඩංගුවට ගත් බව ද විපක්ෂයේ නිලධාරියෙක් පැවැසීය.  “මැතිවරණ දිනයේදී කුමක් සිදුවේද යන්න සම්බන්ධයෙන් බොහෝ දෙනා උනන්දු වන්නේ ඇයි දැයි තේරුම් ගැනීම පහසු දෙයක්” යැයි ට්විටර් පණිවුඩයක් නිකුත් කරමින් මාලදිවයිනේ බ්‍රිතාන්‍යය තානාපති ජේම්ස් ඩෝරිස් කීය. ඔහු ශ්‍රී ලංකාවේ බ්‍රිතාන්‍යය මහ කොමසාරිස්වරයා ද වේ.එක්සත් ජාතීන්ගේ සංවිධානයේ සහ යුරෝපා සංගමයේ මැතිවරණ නිරීක්ෂකයෝ මාලදිවයිනේ ජනාධිපති අබ්දුල්ලා යමීන්ගේ ක්‍රියාකලාපය නිසා මැතිවරණ කටයුතු නිරීක්ෂණය කරන්නැයි කරන ලද ඉල්ලීම් ප්‍රතික්ෂේප කළහ. රොයිටර් 055  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මාලදිවයිනේ-ජනාධිපතිවරණ-ප්‍රතිඵල-ගණන්-කිරීම-ඇරැඹේ/1-537198",
    "Category": "latest_news"
}