{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ඔක්තෝබර් මස 02",
    "Headline": "පොල්ගොල්ලේදී  බස් රියට බෝම්බ තැබු කොටි සිව්දෙනා වසර 10ක් හිරේට",
    "News Content": " (මනෝප‍්‍රිය ගුණසේකර)මහනුවර පොල්ගොල්ලේදී මගී ප‍්‍රවාහන බස් රථයකට බෝම්බයක් තබා එහි ගමන් ගත් මඟීන් තිදෙනෙකු ඝාතනය කර තවත් විශාල පිරිසකට තුවාල සිදුකිරීම සඳහා ආධාර අනුබල දීමේ චෝදනාවන්ට වරද පිළිගත් හිටපු කොටි සාමාජිකයින් සිව්දෙනෙකුට කොළඹ මහාධිකරණ විනිසුරු සම්පත් අබේකෝන් මහතා වසර 10 බැගින් බරපතල වැඩ සහිත සිරදඬුවම් අද  (02)  නියම කළේය.විත්තිකරුවන් මෙම සිද්ධියට අදාළව වසර 10කට අධික කාලයක් තිස්සේ රිමානඞ් බාරයේ පසුවන බව කියමින් නීතීඥ ලක්‍ෂමන් පෙරේරා සහ නීතීඥ අසිත විපුලනායක යන මහත්වරුන් ඉදිරිපත් කළ කරුණු සළකා බැලීමෙන් අනතුරුව විත්තිකරුවන්ට නියම කළ සිරදඬුවම් කාලය වසර 05ක කාලයකින් ගෙවී යන පරිදි ක‍්‍රියාත්මක කිරීමට විනිසුරුවරයා නියම කළේය.චෝදනාවට වරද පිළිගැනීම නිසා මෙලෙස දඬුවම් නියම වුයේ විශ්වනාදන් රමේෂ් කුමාර් හෙවත් ඉබ්බන්, කාලිඅම්මන් මනෝහරන් හෙවත් මනෝ, වේලූ යෝගරාජ් හෙවත් සුදා සහ රාමනාදන් නදුදීපන් හෙවත් දීපන් නමැත්තන්ටය.2008 ජුනි මස 06 වැනිදා හෝ ඊට ආසන්න දිනයක මහනුවර පොල්ගොල්ලේදී මගී ප‍්‍රවාහන බස් රථයකට බෝම්බයක් තබා එහි ගමන් ගත් මඟීන් තිදෙනෙකු ඝාතනය කොට තවත් විශාල පිරිසකට තුවාල සිදුකිරීම සඳහා ආධාර අනුබල දුන් බවට නීතීපතිවරයා මෙම විත්තිකරුවන් සිව් දෙනා ඇතුළු විත්තිකරුවන් හයදෙනෙකුට එරෙහිව නඩු පවරා තිබිණි.මෙම විත්තිකරුවන් සිව්දෙනා පමණක් අත්අඩංගුවට ගෙන සිටි අතර මුත්තුසාමි රාජ්කුමාර් හෙවත් කන්නා සහ නඩරාජා වසන්ත කුමාර් හෙවත් දයාලන් නමැති විත්තිකරුවන් දෙදෙනා අත්අඩංගුවට ගැනීමට නොහැකි වීම නිසා ඔවුන් දෙදෙනා නොමැතිව මෙම නඩුව කැඳවන ලදී.මෙම නඩුව කැඳවනු ලැබු අවස්ථාවේදී විත්තිකරුවන් අදාළ චෝදනාවන්ට තමන් වරද පිළගන්නා බව දැනුම් දුන්හ.ඒ අවස්ථාවේදී විත්තිකරුවන් වෙනුවෙන් පෙනී සිටි නීතීඥ ලක්‍ෂමන් පෙරේරා සහ නීතීඥ අසිත විපුලනායක යන මහත්වරුන් කරුණු ඉදිරිපත් කරමින් තම සේවාදායකයින් මෙම සිද්ධිය සම්බන්ධයෙන් දැඩි ලෙස පශ්චත්තාප වන බවත් ඔවුන් මෙම සිද්ධියට අදාළව වසර 10ක පමණ කාලයක් රිමාන්ඞ් බාරයේ පසුවන හෙයින් ඔවුන්ට ලිහිල් දඬුවම් නියම කරන්නැයි ඉල්ලා සිටියහ.ඉදිරිපත් වු කරුණු සළකා බැලූ විනිසුරුවරයා විත්තිකරුවන්ට වසර 10ක බරපතල වැඩ සහිත සිරදඬුවම් නියම කොට එය වසර 05ක කාලයකින් ගෙවී යන පරිදි ක‍්‍රියාත්මක කිරීමට නියම කළේය.     ",
    "URL": "https://www.lankadeepa.lk/latest_news/පොල්ගොල්ලේදී--බස්-රියට-බෝම්බ-තැබු-කොටි-සිව්දෙනා-වසර-10ක්-හිරේට/1-537686",
    "Category": "latest_news"
}