{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 සැප්තැම්බර් මස 11",
    "Headline": "රාජ්‍ය සම්මාන ලත් නවකතාව - යකඩ සිල්පර",
    "News Content": "(ආරියරත්න රණබාහු)උසස් අධ්‍යාපන හා සංස්කෘතික කටයුතු අමාත්‍යාංශයේ මෙහෙයවීමෙන් සංස්කෘතික කටයුතු දෙපාර්තමේන්තුව හා රාජ්‍ය සාහිත්‍ය උපදේශක මණ්ඩලය සංවිධානය කළ 61 වැනි රාජ්‍ය සාහිත්‍ය සම්මාන ප‍්‍රදානෝත්සවය ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතාගේ ප‍්‍රධානත්වයෙන් අද (11) පස්වරුවේ කොළඹ බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත‍්‍රණ ශාලාවේදී පැවැත්විණි.එහිදී රාජ්‍ය සම්මාන ලැබූ සිංහල කෘති මෙසේය.1. හොඳම ස්වතන්ත‍්‍ර නවකතාවයකඩ සිල්පර - විමල් උදය හපුගොඩආරච්චි2. හොඳම ස්වත‍්‍රන්ත‍්‍ර කෙටි කතා සංග‍්‍රහයගිහින් එන්න කානිවල් - සුමුදු නිරාගි සෙනෙවිරත්න3. හොඳම ශ‍්‍රාස්ත‍්‍රීය හා පර්යේෂණ ග‍්‍රන්ථයබෞද්ධ සුඛ සංකල්පය හා ආචාර ධර්ම - ඉරෝමි ආරියරත්න4. හොඳම විවිධ විෂයක ග‍්‍රන්ථය (මානව ශාස්ත‍්‍ර)කළුතර දිසාව - වික්ටර් පෙරේරා5. හොඳම විවිධ විෂයක ග‍්‍රන්ථය (සමාජ ශාස්ත‍්‍ර)ශ්‍රී ලංකාවේ වී ගොවිතැන - ඒ.ඞී. සෝමපාල6. හොඳම පරිවර්තන ශ‍්‍රාස්ත‍්‍රීය හා පර්යේෂණ ග‍්‍රන්ථයසිංහල නාම පදයෙහි ඉතාහාසය - දිලිනි ආරියවංශ7. හොඳම විවිධ විෂයක ග‍්‍රන්ථය (පරිවර්තික)නූතනත්වය, පශ්චාත් නූතනත්වය සහ සමාජ විද්‍යාත්මක න්‍යාය - පේ‍්‍රමකුමාර ද සිල්වා - අබේරත්න අත්තනායක8. හොඳම ස්වත‍්‍රන්ත‍්‍ර පද්‍ය සංග‍්‍රහයගිරිමුදුන මගේ නිවහන - සුනිල් විජේසිරිවර්ධන9. හොඳම ස්වත‍්‍රන්ත‍්‍ර ගීත රචනා සංග‍්‍රහයසඳකත්මිණ - සුනිල් සරත් පෙරේරා10. හොඳම ස්වත‍්‍රන්ත‍්‍ර නාට්‍ය කෘතියසොක‍්‍රටීස් ඔපෙරා පිටපත - එරික් ඉලයප්ආරච්චි11. හොඳම සිනමා හා රූපවාහිනී නිර්මාණ සාහිත්‍ය කෘතියවැලිකතර තිර රචනය - තිස්ස අබේසේකර12. හොඳම පරිවර්තන නවකතාවමුහුද යට දිවයින - නිලූක කදුරුගමුව13. හොඳම පරිවර්තික කෙටිකතා සංග‍්‍රහයඅලූත් මනාලයා - උපාලි ලීලාරත්න14. හොඳම පරිවර්තික නාට්‍ය කෘතියතට්ට ගායිකාව - කංචුකා ධර්මසිරි ලොහාන් රණවීර15. හොඳම පරිවර්තික යොවුන් සාහිත්‍ය කෘතියඉරි ඇඳුමේ සැඟවුණ කඳුළ - සීතා මහේන්ද්‍ර16. හොඳම යොවුන් සාහිත්‍ය කෘතියහිඹුටුදෙනිය කඳු පාමුලින් - පියසිරි මාතරගේ17. හොඳම විද්‍යා සාහිත්‍ය කෘතියඅහස් යන්තරය - කරුණාරත්න නානායක්කාර18. හොඳම පරිවර්තික ළමා සාහිත්‍ය කෘතිය (දෙවැනි කාණ්ඩය)මමයි මගේ අක්කා ක්ලාරායි - දේවිකා වඩිගමංගාව19. හොඳම ළමා සාහිත්‍ය කෘතිය (දෙවැනි කාණ්ඩය)වෙසක් කූඩුව - චන්දසේන කොඩිතුවක්කු20. හොඳම ළමා සාහිත්‍ය කෘතිය (පළමුවැනි කාණ්ඩය)දේදුන්නක් පායලා - සුනිල් සරත් පෙරේරා21. හොඳම පිට කවර නිර්මාණය121110 වැලිකඩ සංජය ඈපා සෙනෙවිරත්න22. 2017 වර්ෂයේ ප‍්‍රකාශිත ග‍්‍රන්ථ අතරින් රාජ්‍ය සාහිත්‍ය සම්මාන සඳහා නිර්දේශිත වැඩිම ග‍්‍රන්ථ සංඛ්‍යාව ප‍්‍රකාශයට පත් කළ ආයතනයට පිරිනැමෙන සම්මානය එස්. ගොඩගේ සහ සහෝදරයෝ.(ඡායාරූප - චතුර එස්. කොඩිකාර)   ",
    "URL": "https://www.lankadeepa.lk/latest_news/රාජ්‍ය-සම්මාන-ලත්-නවකතාව---යකඩ-සිල්පර/1-536431",
    "Category": "latest_news"
}