{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 සැප්තැම්බර් මස 27",
    "Headline": "ඝාතනය කළ දෙමළ මාධ්‍යවේදීන් ගැන පරීක්ෂණ නෑ - සුමන්තිරන්",
    "News Content": "(හර්ෂණ තුෂාර සිල්වා)ඝාතනය කළ කිසදු දෙමළ මාධ්‍යවේදියකු පිළිබඳව මෙතෙක් කිසිදු පරීක්ෂණයක් ආරම්භ වී නැතැයි පාර්ලිමේන්තු මන්ත්‍රී එම්.ඒ. සුමන්තිරන් මහතා අද (27) පස්වරුවේ පැවැසීය.ලසන්ත වික්‍රමතුංග ඝාතනය කිරීම, ප්‍රගීත් එක්නැළිගොඩ අතුරුදන් වීම, කීත් නොයාර්ට පහරදීම ආදී ජනමාධ්‍යවේදීන්ට එරෙහිව ක්‍රියාත්මක වූ ප්‍රචණ්ඩ ක්‍රියා සම්බන්ධයෙන් පරීක්ෂණ ආරම්භ වුවත් ඒ කිසිවක් කිසිදු ප්‍රගතියක් පෙන්නුම් කර නැති බවත් ඒ පිළිබඳව සෑහිමකට පත්විය නොහැකි බවත් එම්.ඒ. සුමන්තිරන් මහතා කීවේය.මාධ්‍ය නිදහස හා සමාජ වගකීම පිළිබඳ කොළඹ ප්‍රකාශනයට වසර 20ක් සපිරීම නිමිත්තෙන් පැවැත්වෙන ජාත්‍යන්තර සමුළුව නිල වශයෙන් ආරම්භ කිරීම වෙනුවෙන් කොළඹ සිනමන් ග්‍රෑන්ඞ් හෝටලයේ පැවැති උත්සවයට සහභාගී වෙමින් සුමන්තිරන් මහතා ඒ බව සඳහන් කළේය. එහිදී සුමන්තිරන් මහතා මෙසේ ද කීය.            “ජනමාධ්‍යවේදීන් පැහැර ගැනීම්, ඝාතනය කිරීම්, වදහිංසා ගැනීම් ගැන කතා කළා. පසුගිය වසර තුන හතකර කාලයේදී එවැනි සිදුවීම් වාර්තා වුණේ නැහැ. ලසන්ත වික්‍රමතුංග ඝාතනය කිරීම, ප්‍රගීත් එක්නැළිගොඩ අතුරුදන් වීම, කීත් නොයාර්ට පහරදීම සම්බන්ධයෙන් පරීක්ෂණ ආරම්භ වුණා. එහෙත් ඒ පරීක්ෂණ ගැන සෑහිමකට පත්වෙන්න බැහැ. ඒ පරීක්ෂණ අඛණ්ඩව ක්‍රියාත්මක වුණේ නැහැ.විපක්ෂයේ මන්ත්‍රීවරයෙක් ලෙසත් යාපනය දිස්ත්‍රික්කය නියෝජනය කරන පාර්ලිමේන්තු මන්ත්‍රීවරයෙක් ලෙසත් පසුගිය වසර 20 ක කාලයේදී වැඩිම ජනමාධ්‍යවේදීන් පිරිසක් ඝාතනය වූ දිස්ත්‍රික්කය යාපනය දිස්ත්‍රික්කය බව මා මෙහිදි මතක් කළ යුතුයි.එක් පුවත්පත් ආයතනයක පමණක් ජනමාධ්‍යවේදීන් 6 දෙනෙක් ඝාතනයට ලක්වුණා. එම පුවත්පත් ආයතනයට ප්‍රහාර 33ක් එල්ල වුණා. මගේ මතකය නිවැරැදි නම් දමිළ ජනමාධ්‍යවේදීන් 14 දෙනෙක් ඝාතනයට ලක්වුණා.ඝාතනයට ලක්වූ දමිල ජනමාධ්‍යවේදීන් කිසිවකුත් ගැන අද වනතුරු කිසිදු පරීක්ෂණයක් ආරම්භ වී නැහැ. එය කනගාටුවට සහ ලැජ්ජාවට කරුණක්.යම් කිසි ප්‍රගතියක් තිබෙනවා. පියවර ගෙන තිබෙනවා. එහෙත් ආරම්භ කරන පරීක්ෂණවලට යන්නං වාලේ යනවා.තවත් කරුණක් කිව යුතුයි. මාධ්‍ය නිදහස සහ සමාජ වගකීම ගැන කතා කරන විට මාධ්‍යයේ සමාජ වගකීම ගැනත් කතා කළ යුතුයි. මාධ්‍ය නිදහස අත්‍යවශ්‍ය දෙයක්. මාධ්‍ය නිදහස යනු සත්‍ය වාර්තා කිරීමට තිබෙන අයිතිය මිසක් වෙන දෙයක් නෙමෙයි.එහෙත් අවාසනාවකට අද අපට එය දක්නට ලැබෙන්නේ නැහැ. මාධ්‍ය වගකීම් විරහිත ලෙස හැසිරෙනවා.  මාධ්‍ය අසත්‍ය වාර්තා කිරීම්වල නිරත වෙනවා. මා ඝෘණාත්මක දෙයක් කිව්වා නම් සමාවෙන්න. එහෙත් මා මෙය කිව යුතුව තිබෙනවා.සාපරාධී අපහාස නීතිය අහෝසි කර තිබෙනවා. ශ්‍රී ලංකා පුවත්පත් මණ්ඩලය අහෝසි කරන්නට ක්‍රියාමාර්ග ගෙන තිබෙනවා. එහෙත් අපට සෑහිමකට පත්වෙන්න බැහැ. අපට කළ යුතු බොහෝ දේවල් තිබෙනවා. අපි සැබෑවටම මාධ්‍ය නිදහස සැමරීම සඳහා කළ යුතු බොහෝ දේ තිබෙනවා. අපට නිදහස් මාධ්‍යයක් තිබෙනව ද කියන ප්‍රශ්නය අප හමුවේ තිබෙනවා”.විපක්ෂ නායක ආර්. සම්බන්ධන් මහතා නියෝජනය කරමින් පාර්ලිමේන්තු මන්ත්‍රී එම්.ඒ. සුමන්තිරන් මහතා මෙම අවස්ථාවට සහභාගි විය. ඡායාරූප රොමේෂ් ධනුෂ්ක සිල්වා    ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඝාතනය-කළ-දෙමළ-මාධ්‍යවේදීන්-ගැන-පරීක්ෂණ-නෑ---සුමන්තිරන්/1-537427",
    "Category": "latest_news"
}