{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ඔක්තෝබර් මස 02",
    "Headline": "‘මාව අංගොඩ යැව්වත් - මගේ ජිවිතේ නැති වුණත් විමර්ශන වලට සහය දෙනවා’",
    "News Content": "(මනෝජ් හර්ෂික සහ චමිල් රූපසිංහ)ඕනෑම කෙනෙකුට ඕනෑම දෙයක් කියන්න පුළුවන්. මාව අංගොඩ යවනවා කිව්වත්, මගේ ජීවිතේ නැතිවෙනවා කිව්වත් මට ඒ දේවල්වලින් ප්‍රශ්නයක් නැහැ. මේ විමර්ශන කටයුතු ඉදිරියට ගෙන යන්න මම උපරීම සහාය ලබා දෙනවා. මේ දේවල් පිළිබඳව සත්‍ය තොරතුරු විමර්ශන නිලධාරීන් ඉදිරියට රටට හෙළි කරනවා යැයි දුෂණ වීරෝධී බළකායේ මෙහෙයුම් අධ්‍යක්ෂ නාමල් කුමාර මහතා අද (2) පැවැසීය .ඒ මහතා මේ බව පැවැසුවේ වරාකාපොළ තුල්හිරිය ප්‍රදේශයේ පැවැති මාධ්‍ය හමුවකට එක් වෙමිනි.එහිදි  නාමල් කුමාර මහතා  වැඩිදුරටත් මෙසේ ද පැවැසීය.මම මානසික රෝගියෙක් විදියට ප්‍රතිකාර ලබා ගන්නේ නැහැ හැබැයි ඉදිරියට යම් කණ්ඩායමක් එහෙම කරන්න උත්සහා දරයි ද කියන්න මම දන්නේ නැහැ. ඒ වැනි දේ කිරීම තුළින් මෙම විමර්ශන කටයුතු නතර කරන්න කවුරුන් හෝ උත්සහා කරන්නේ නම් එය එතරම් පහසු වෙන්නේ නැහැ. මේ රටේ සාධාරණ දෙයට සාධාරණය ඉටු වෙවී කියා මට විශ්වාසයක් තියෙනවා. ඒ විශ්වාසය පෙරදැරීව තාමත් කටයුතු කරනවා.මාව පිස්සන් කොටුවට යෑවීමටත්, නාලක සිල්වා මහතා ඝාතනය කිරීමටත් උත්සහායක් තිබෙන බව මන්ත්‍රීවරයෙක් පසුගිය දිනවල ප්‍රකාශ කරමින් කියා තිබෙනවා. ඒ සඳහාත් මට දීමට තිබෙන පිළිතුර වන්නේ ඕනෑම අයෙකුට අදහස් ප්‍රකාශ කිරීමට නිදහසක් මේ රට තුළ තිබෙනවා එසේම තවමත් චෝදනා ඉදිරිපත් කරන්න ඔවුනට පුළුවන් ඒ දේවල් වලින් මම ගැටලුවක් ඇති වන්නේ නැහැ.මේ සිද්ධිය පිළිබඳව විධිමත් විමර්ශනයක් සිදුවන නිසා මේ අවස්ථාවේ විශේෂ ප්‍රකාශ කිරීමට මම බලාපොරොත්තු වෙන්නේ නැහැ. විමර්ශන නිවැරදිව සිදු වෙනවා දැයි විමසිලිමත් ඒ දෙස බලා සිටිනවා. එසේම ඉදිරියට රට තුළ සිදුවන මේවැනි දැවැන්ත කුමන්ත්‍රණ රටට හෙළිකරන්න අපි බලාපොරොත්තු වෙනවා.මම කිසිම පක්ෂයකට කඩේ යන්නේ නැහැ.මම ස්වයංව වැඩ කරන පුද්ගලයෙක් නමුත් යම් කෙනෙක් කිසියම් වරදක් කරනවා නම් එය හෙළි කරන්න පුළුවන් ශක්තියක් මට තියෙනවා. මම සෘජුව ශ්‍රී ලාංකීකයෙක් වශයෙන් ඒ වෙනුවෙන් පෙනී සිටිනවා.මේ දිනවල විවිධ චෝදනා කිහිපයක් පොලිස්පති පුජීත ජයසුන්දර මහතා වෙත එල්ල වී තිබෙන බව මාධ්‍ය මගින් ප්‍රචාරය වෙනවා. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සිදු කරන්න විමර්ශනයන්ට ඇඟිලි ගහන්න පොලිස්පතිතුමාට පුළුවන් වෙයි කියලා මම හිතන්නේ නැහැ. නමුත් කියන්නම අවශ්‍ය දෙයක් තිබෙනවා මේ විමර්ශනයන් වෙනත් පාර්ශවයකින් හෝ රාජ්‍ය බලපෑමක් සිදු වෙනවාද කියන කරුණ ගැන මම ඉතාම අවධාරණයෙන් බලා සිටිනවා.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘මාව-අංගොඩ-යැව්වත්---මගේ-ජිවිතේ-නැති-වුණත්-විමර්ශන-වලට-සහය-දෙනවා’/1-537700",
    "Category": "latest_news"
}