{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ඔක්තෝබර් මස 03",
    "Headline": "මාලදිවයිනේ හිටපු ජනපති සිය රටට යන බව කියයි",
    "News Content": "කොළඹදීය (ඒ.එෆ්.පී)මාලදිවයිනේ හිටපු ජනාධිපති මොහොමඞ් නෂීඞ් තමන් නැවතත් සිය රටට යන බව අද (3) නිවේදනය කළේය.රාජ්‍ය ද්‍රෝහි සහ ත්‍රස්ත චෝදනා එල්ල කරමින් මොහොමඞ් නෂීඞ් සිර ගත කිරීමට මාලදිවයිනේ වත්මන් ජනාධිපති අබ්දුල්ලා යමීන් කටයුතු කළේය.  මොහොමඞ් නෂීඞ් ප්‍රජාතන්ත්‍රවාදීව තේරී පත්වූ එරට පළමු ජනාධිපතිවරයාය. ඔහු සිරගත කරන ලද්දේ 2015 වසරේදීය. ඔහු වසර දෙකක සිට ශ්‍රී ලංකාවේත් බි්‍රතාන්‍යයේත් කාලය ගෙවූ අතර වැඩි හරියක් සිටියේය ශ්‍රී ලංකාවේය.නෂීඞ් සිරගත කරන ලද්දේ දේශපාලන වුවමනාවකට යැයි එක්සත් ජාතීන්ගේ ජාතීන්ගේ සංවිධානය එම සමයේදී නිවේදනය කළේය.මොහොමඞ් නෂීඞ්ට සැප්තැම්බර් 23 පැවැති ජනාධිපතිවරණයට තරග කිරීම ද තහනම් කර තිබූ අතර ජනාධිපතිවරණයට ඉදිරිපත් වූයේ ඔහුගේ පක්ෂයෙන් ඉදිරිපත් වූ ඊබ්‍රහිම් මොහොමෙද් සෝලිය. වත්මන් ජනාධිපති අබ්දුල්ලා යමීන් ජනාධිපතිවරණයෙන් පරාජයට පත්වූ අතර නොවැම්බර් 17 වැනිදා දක්වා ඔහු ධුරයේ කටයුතු කරනු ඇත. ඔහුගේ නිල කාලය අවසන් වන්නේ එදිනටය.රාජ්‍ය ද්‍රෝහි සහ ත්‍රස්ත චෝදනා එල්ල කරමින් මොහොමඞ් නෂීඞ් 2015 වසරේදී සිරගත කෙරුණි. එම චෝදනාවලට වරදකරු කරමින් ඔහුට වසර 13ක සිර දඬුවමක් ද නියම කළේය. එම අවධිය වනවිට අසනීප තත්ත්වයෙන් පසු වූ නෂීඞ් වෛද්‍ය ප්‍රතිකාර අවශ්‍ය වූ අතර ඔහු නිදහස් කරන්නැයි ජාත්‍යන්තරයෙන් ද දැඩි පීඩනයක් එල්ල විය.ඒ අනුව ඔහු වෛද්‍ය ප්‍රතිකාර ලැබීම සඳහා තාවකාලික නිදහසක් ලැබූ අතර ඒ අනුව වෛද්‍ය ප්‍රතිකාර සඳහා ඔහු එක්සත් රාජධානියට ගියේය. වෛද්‍ය ප්‍රතිකාර ලබාගැනීම සඳහා එක්සත් රාජධානියට යෑමට නෂීඞ්ට අවස්ථාව ලබාදීමට අබ්දුල්ලා යමීන් පාලනය පියවර ගත්ත ද නෂීඞ් රටින් ගිය පසු ඔහු රටින් පිටුවහල් කළේ යැයි අබ්දුල්ලා යමීන් පාලනය නිවේදනය කළේය.නෂීඞ් තවමත් වරදකරුවකු ලෙස සැලකෙන අතර ඔහු නැවත වරක් මාලදිවයිනට ගියහොත් අත්අඩංගුවට පත්වීමේ අවදානමක් ඇත. කෙසේ නමුත් නොවැම්බර් 17 වැනිදා යමීන්ගේ නිල කාලය අවසන් පසු වූ නෂීඞ් මාලදිවයිනට යනු ඇතැයි පැවසේ.මේ අතර අත්අඩංගුවේ සිටි මාලදිවයිනේ තවත් හිටපු ජනාධිපතිවරයකු වන මවුමූන් අබ්දුල් ගයුම් මීට දින කිහිපයකට පෙර ඇප මත නිදහස ලැබීය.055  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මාලදිවයිනේ-හිටපු-ජනපති-සිය-රටට-යන-බව-කියයි/1-537809",
    "Category": "latest_news"
}