{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 සැප්තැම්බර් මස 11",
    "Headline": "මන්ත්‍රී සනත් ඇමැති පාඨලීට අභියෝග කරයි",
    "News Content": "ජුඩ් සමන්ත රටේම තියන කුණු පුත්තලමට ගෙනවිත් දමන්නට කුමන හෝ පාලකයකු සුදානම් වන විට ජනතාව ඊට එරෙහිව නැගී සිටින අවස්ථාවේදී පටු අරමුණු ඉටුකර ගැනීම වෙනුවෙන්  කිසියම් දේශපාලකයකු හෝ නිලධාරියකු කටයුතු කරන්නේ නම් ඊට එරෙහිව පක්ෂ පාට බේදයකින් තොරව ජනතාව පෙළ ගැස්සවීමට තමන් සුදානම් යැයි ඒකාබද්ධ විපක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රී සනත් නිශාන්ත පෙරේරා මහතා පැවසීය.ඊයේ (10) සවස පුත්තලමේ පැවති මාධ්‍ය හමුවකදී හෙතෙම මේ බව කීය. එහිදී පාර්ලිමේන්තු මන්ත්‍රී සනත් නිශාන්ත පෙරේරා මහතා මෙසේ ද පැවසීය.වනාතවිල්ලුව ප්‍රදේශයේ මේ වන විට ව්‍යාපෘතියක් ක්‍රියාත්මක වනවා රටේ තියන කැළි කසල එකතු කරලා ගෙනවිත් දැමීම සදහා. පුත්තලම සිමෙන්ති සමාගම විසින් කාලයක සිට පාවිච්චි කර ඇති හුණුගල් කොරියක් තමයි මේ සඳහා තෝරා ගෙන තිබෙන්නේ. මේකට පුත්තලම දිස්ත්‍රික්කයේ මෙන්ම රටේ ජනතාවගේ ලොකු විරෝධයක් තිබුණා. ඒකට හේතුව තමයි මෙම ව්‍යාපෘතිය සඳහා තෝරා ගෙන තිබෙන්නේ ජනතාව වාසය කරන ප්‍රදේශයක්, කලපුවට සහ විල්පත්තුව අභය භූමියට මායිම් වූ ප්‍රදේශයක් වීම. නමුත් අපි මෙම ව්‍යපෘතියට ලොකු විරෝධයක් පෙන්නුවේ නෑ. ඒකට හේතුව වී තිබුනේ රටේ එකතු වන කැළි කසල වලට විකල්පයක් තිබිය යුතු නිසා.නමුත් ප්‍රදේශයේ ජනතාව තමන්ගේ ආගමික නායකයින්, සහ ප්‍රාදේශීය දේශපාලන නායකයින් පෙරටු කරගෙන මෙම ව්‍යාපෘතියට විරෝධය පෑමක් සිදු කලා. එම විරෝධතාවයට එක්වූ වනාතවිල්ලුව ප්‍රාදේශීය සභාවේ පොදුජන පෙරමුණේ මන්ත්‍රීවරයාව සහ තවත් එක් පුද්ගලයකුව පමණක් පොලීසිය විසින් මේ වන විට අත්අඩංගුවට ගෙන තිබෙනවා. මේ සම්බන්ධයන් අපි පුත්තලම නියෝජ්‍ය පොලිස්තිවරයාට පැමිණිලි කර තිබෙනවා.පාඨලී චම්පික ඇමැතිවරයාට අපි ආරාධනය කළේ මේ ප්‍රශ්නය සම්බන්ධයෙන් වනාතවිල්ලුව ප්‍රාදේශීය සභාවේ සභාපතිවරයා, ප්‍රාදේශීය සභා මන්ත්‍රීවරුන් සහ ග්‍රාමීය නායකයින් සමඟ සාකච්ඡා කරන්න කියලයි. නමුත් ඇමැතිවරයා සාකච්ඡාවට පැමිණි අවස්ථාවේදී ගම්වාසීන් සාමකාමි විරෝධතාවයක් පවත්වා තිබෙනවා. ඒ විරෝධතාවයට ඇමැතිවරයා ප්‍රතිචාර දක්වා තිබෙන්නේ පළි ගැනීමේ චේතනාවෙන්. අපි පාඨලී ඇමැතිවරයාට කියනවා මේ පළිගැනීමේ වැඩේ කරුණා කරලා නවත්වන්න කියලා. මේ රටේ ඉන්න ඇතැම් අය හිතා ගෙන ඉන්නවා පුත්තලම කියන්නේ කුණු දාන තැනක් තියලා. ඒ නිසා තමයි රටට එපා කියන ව්‍යාපෘති අපේ දිස්ත්‍රික්කයට තල්ලු කරන්නේ. මේ චෝදනාව මම කරන්නේ එක්සත් ජාතික පක්ෂට පමණක් නෙමෙයි. ශ්‍රී ලංකා නිදහස් පක්ෂය සහ එක්සත් ජාතික පක්ෂයේ ඇතැම් අය හිතාගෙන ඉන්නේ පුත්තලම දිස්ත්‍රික්කය කියන්නේ කුණු වළක් කියලා.ඒ නිසා තමයි චන්ද්‍රිකා බණ්ඩාර නායක මැතිණියගේ කාලේ ඇමෙරිකන් හඩ මුළු රටම එපා කියද්දී පුත්තලමට ගෙනවිත් සවි කරන්නේ. ඒ වගේම තාප බලාගාරය රටේ කොතැන කටවත් එපා කියලා ජනතාව විරෝධතා දක්වන විට නොරචෝලේ ගෙනවිත් ඇටෙව්වි. මේ වන විට පුත්තලමේ ජනතාව තාප බලාගාරය හේතුවෙන් විශාල පීඩාවකට පත්වී සිටිනවා. ධීවරයින්ට මුහුදු යන්න බැහැ. ගල් අගුරු අළු ගසා ගෙන ඇවිත් කල්පිටියේ කෘෂිකර්මාන්තය විනාශ කරන්න පටන් අරගෙන තිබෙනවා.මෙහෙම යන විට තමයි කුණු ව්‍යාපෘතියත් පුත්තලම දිස්ත්‍රික්කයට ගෙනවිත් තිබෙන්නේ. අපි කිව්වේ පරිසරයට හානියක් නොකර එම ව්‍යාපෘතිය කරන්න කියලයි. අපි රජයට කියනවා පලිගැනීම නවත්වන්න. මිනිස්සු අත්අඩංගුවට ගැනීම නතර කරන්න. ඒ අයගේ අයිතිවාසිකම් දෙන්න. එහෙම නොදුන්නොත් අපේ දිස්ත්‍රික්කයේ ජනතාවගේ හයිය කොහොමද කියලා පෙන්වන්න අපිට සිද්ධ වෙනවා.පාඨලී ඇමැතිතුමාට අපි කියනවා එතුමා එන්නේ පාට් එකෙන් නම් අපි ඒකට සුදානම්.පොලීසිය හෝ හමුදාව නෙමෙයි කා එක්ක ආවත් ඊට වඩා ජනබලය ලොකුයි කියලා පෙන්වන්න පක්ෂ පාට ජාති ආගම් බේදයකින් අපි සුදානම් කියලා කියන්න කැමතියි.මෙම මාධ්‍ය හමුවේදී වයඹ පළාත් සභා මන්ත්‍රී චින්තක අමල් මායාදුන්න, වනාතවිල්ලුව ප්‍රාදේශීය සභාවේ සභාපති සමන්ත මුණසිංහ යන මහත්වරුන් ද එක්ව සිටියහ.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/මන්ත්‍රී-සනත්-ඇමැති-පාඨලීට-අභියෝග-කරයි/1-536371",
    "Category": "latest_news"
}