{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 සැප්තැම්බර් මස 06",
    "Headline": "නගර සභාපති පහර දුන්නැයි මහරගම විදුලිසේවකයෝ වැඩ වරති",
    "News Content": "කේ බුද්ධික කුමාරසිරි මහරගම නගර සභාවේ විදුලි අංශයේ සේවකයින්  සිව් දෙනෙකු  ඊයේ (06)  සවස නගර සභාපති නිල කාමරයේ දණගස්වා පහර දුන්නේයැයි කියන සිද්ධියක් නිසා හෙට සිට විදුලි නඩත්තු කටයුතු වලින් ඉවත් වීමට තීරණය කර ඇතැයි මහරගම නගර සබාවේ විදුලි නඩත්තු අංශයේ සේවකයෝ පවසති. තම සහෝදර සේවකයින් සිව් දෙනෙකු අද (06)  නගර සභාවට අයත් තී‍්‍ර රෝද රථයකින් ගොස් දෙපානම ප‍්‍රදේශයේ විදුලි නඩත්තු සේවා සිදු කොට දහවල් ආහාරය ගැනීමට පස්වරු 3.30ට පමණ පන්නිපිටිය පරන පාරේ බෝ ගස ආසන්නයේ වෙළෙඳසලක් ඉදිරිපිට තී‍්‍ර රෝද රථය නවත්වා ඇතැයි ද,   එම ස්ථානයට පැමිණි නගර සභාවේ සභාපතිවරයා , ඉංජිනේරුවරයකු සහ ආරක්ෂක අංශයේ ප‍්‍රධානියා   සේවකයින්ගේ වීඩියෝ සහ ඡායාරූප  ගෙන වහාම ප‍්‍රධාන කාර්යාලයට පැමිණෙන ලෙස දන්වා ති‍්‍ර රෝද රථය ද රැගෙන ගොස් ඇති බවද එම සේවකයෝ පවසති. පසුව   සේවකයින් සිව් දෙනා නගර සභා පරිශ‍්‍රයට ගිය අවස්ථාවේදී සභාපතිගේ නිල කාමරයට පැමිණෙන ලෙස ලද පණිවිඩයකට අනුව එහි ගිය බවත්, සභාපතිවරයා   තම සහෝදර සේවකයින් එම කාමරය තුල දණ ගස්වා අමානුෂික ලෙස පහර දි ඇති බවත් සේවකයෝ කියති. පහර කෑමට ලක් වූ සේවකයින් අතර වයස අවුරුදු 58 ක් පමණ වන පුද්ගලයෙකු ද සිට ඇති බව ද, මේ අයුරින් තම සේවකයින්ට එකිනෙකාගෙන් පහර කෑමට නොහැකි බැවින් මේ සදහා නිසි විසදුමක් ලැබෙන තෙක් විදුලි නඩත්තු කටයුතු වලින් ඉවත් වීමට තමන් තීරණය කල බවද එම සේවකයෝ පවසති. මේ සම්බන්ධයෙන් මහරගම නගර සභාවේ සභාපති ටිරාජ් ලක්රුවන් පියරත්න මහතාගෙන් සිදු කළ විමසීමකදී ඒම හතා මෙසේ කීවේය. ‘‘මම නගරාධිපතිවරයා ලෙස අපේ සභා සීමාව තුල සිටින ජනතාවට හොඳ සේවාවක් ලබා දීමට උත්සහා ගන්නවා. එතැනදී සේවකයින්ට විනයක් තිබිය යුතුයි. ඔය කියන සේවකයින් සිව් දෙනා මත්පැන් පානය කරලා රාජකාරී කරමින් සිටියේ. ඒ පිළිබදව මා ළඟ වීඩියෝ දර්ශනත් තිබෙනවා. අනික මම නගරාධිපතිවරයා විදිහට මට බැරිද සේවකයින්ට අවවාද කරන්න?    බිමත්ව රාජකාරියේ නිරත වීම සම්බන්ධයෙන් මම ඔවුන්ට අවවාද කළා පමනයි. පහරදීමක් සිදු කළේ නැහැ‘‘  ",
    "URL": "https://www.lankadeepa.lk/latest_news/නගර-සභාපති-පහර-දුන්නැයි-මහරගම-විදුලිසේවකයෝ-වැඩ-වරති/1-536132",
    "Category": "latest_news"
}