{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 සැප්තැම්බර් මස 19",
    "Headline": "දිස්ත්‍රික්ක 18 ක තවමත් නියඟය",
    "News Content": "(විනීතා එම් ගමගේ)දිස්ත‍්‍රික් 18 ක පවුල් 266,177 කට අයත්  පුද්ගලයින් 964240 ක් තවමත් නියඟය නිසා පීඩා විඳින බව ආපදා කළමණාකරන අමාත්‍ය දුමින්ද දිසානායක මහතා ප‍්‍රකාශ කළේය. මෙම පීඩාවට පත් පවුල් අතරින් පවුල් 208496 කට අඛණඩව පානීය ජලය සපයමින් සිටින බව ද අමාත්‍යවරයා කීය.                                                                                                         ඔවුන්ට සහනාධාර දීම අද (20) මහ විලච්චියෙන් ආරම්භ කරන බවත් දිස්ත‍්‍රික් දහ අටෙහිම නියෙඟන් පීඩාවට පත් පවුල්වලට රුපියල් පන්දහස බැගින් වූ වියලි සලාක ලබා දෙන බවත් අමාත්‍යවරයා සඳහන් කළේය.ඒ සඳහා රජය රුපියල් කෝටි 70  ක් වෙන් කොට ඇති බව ආපදා කළමණාකරන අමාත්‍යංශයේ අද (19) පැවැති මාධ්‍ය හමුවක දී අදහස් දක්වමින් අමාත්‍ය දුමින්ද දිසානායක  මහතා ප‍්‍රකාශ කළේය.එහි දී තවදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා මෙසේ ද  කීය. ‘‘2017 සිට  නියඟයේන පීඩාවට පත් ජනතාවට සහනාධාර ලබා දීමට අප කටයුතු කළා. රුපියල් මිලියන 5230ක් පවුල් පන් ලක්ෂ විසි තුන්දාහක් වෙනුවෙන් අපි වියදම් කරල තියෙනවා. මේ වනවිට සහනාධාර  ලබා දෙන්න පමණක් මිලියන 12434 ක් වියදම් කරල තිබෙනවා. පානීය ජලය ලබාදෙන්න අපි රුපියල් මිලියන 185 ක් පමණ වියදම් කරල තිබෙනවා. ඒ වගේම පානීය ජලය ලබා දීමට ජල ටැංකි 11000 ක් අරන් දීල තිබෙනවා. මේ සඳහා මිිලියන 91 ක් වැය වෙලා තිබෙනවා. මේ අනුව සහනාධාර සියල්ලට රුපියල් මිලියන 13599 ක් වැය කර තිබෙනවා. අපි විශ්වාස කරනවා ඉතිහාසයේ පැවැති රජයන්ගෙන් නියඟය වෙන්කෙළා ඒත් මේ වගේ ජනතාව වෙනුවෙන් පෙනී හිටින්න පුළුවන් වුනේ නැහැ. කැබිනට් මණ්ඩලයේ දී සාකච්ඡා කර යලි සහනාධාර දෙන්න කටයුතු කළා.අපි හැම විටම උත්සාහ කරන්නේ ජනතාව වෙනුවෙන් කළහැකි උපරිමය කරන්නයි.මේ අමාත්‍යංශයෙන් ඉතිහාසයේ සිද්ධ වුණේම ගංවතුරක් ආවාම ආධාර බෙදා දෙන එකයි. නමුත් අපට නියඟයත් ආපදාවක් බව පෙනෙනවා. ගංවතුරක් ආවාම ඒක බැහැල ගියාම ප‍්‍රශ්නය ඉවරයි. නියඟ ඒ වගේ නැහැ. ඒ වගේම නාය යාමේ අවදානම සහිත කඳු ඇති පළාත්වල එවැනි අවදානම් සහිත ස්ථාන සොයා ගෙන ඒවායේ සිටි සියලූ දෙනා නව නිවසා හදා එහි පදිංචි කරන්න අපි සුදානම්. ඉතා අවදානම් ප‍්‍රදේශ වෙනුවෙන් ඒ. ඉඩම් වෙනුවෙන් ලක්ෂ හතරකුත් නිවසක් හදන්න රුපියල් ලක්ෂ 12 ක් බැගින් ද වෙන් කර තිබෙනවා. මේ වනවිට මෙවැනි නිවාස 500 ක් ඉදිකර අවසන්. මෙහිදී අපි අවදානම් කලාප නම් කරල තිබුණත් මේ අයට තවම ඉඩම් හොයා ගන්න බැරිවෙලා තිබෙනවා. අපි බලාපොරොත්තු වෙනවා මේ වගේ නිවාස 10000 ක් හදන්න පෙරසවි නිවාස. කැබිනට් පත‍්‍රිකාවට ඊයේ අනුමැතිය ලැබුනා. ’’ යැයි ද අමාත්‍යවරයා කියා සිටියේය.                    ",
    "URL": "https://www.lankadeepa.lk/latest_news/දිස්ත්‍රික්ක-18-ක-තවමත්-නියඟය/1-536942",
    "Category": "latest_news"
}