{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ඔක්තෝබර් මස 04",
    "Headline": "සීඅයිඩිය පැය 9 ක් ක්‍රිකට් ලොක්කාගෙන් ප‍්‍රශ්න කරයි",
    "News Content": "යොහාන් භාසුර ශ්‍රී ලංකා ක‍්‍රිකට් ආයතනයට එළඹෙන එංගලන්ත සංචාරයේ රූපවාහිනී අයිතිය වෙනුවෙන් විදේශ රූපවාහිනී ආයතනයකින් ලැබීමට නියමිතව තිබූ ඩොලර් මිලියන 5.5 ක් හෙවත් රුපියල් කෝටි 90 කට අධික මුදලක් වෙනත් ගිණුමකට බැර කිරීමට සූදානම් වූයේ යැයි කියන සිද්ධිය සම්බන්ධයෙන් ශ්‍රී ලංකා ක‍්‍රිකට් ආයතනයේ ප‍්‍රධාන විධායක නිලධාරී ඈෂ්ලි ද සිල්වා මහතා ඇතුළු නිලධාරීන්ගෙන් අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුව අද  පැය නවයක පමණ කාලයක් ප‍්‍රකාශ සටහන් කරගත්තේය. මෙම සිද්ධිය සම්බන්ධයෙන් චෝදනා එල්ල වී තිබෙන ශ්‍රී ලංකා ක‍්‍රිකට් ආයතනයේ මූල්‍ය අංශ ප‍්‍රධානියා මේ වන විට අනිවාර්ය නිවාඩු යවා තිබේ. ඈෂ්ලි ද සිල්වා මහතා ප‍්‍රකාශය ලබාදීමෙන් පසුව ‘ලංකාදීප’යට පැවසුවේ අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවට අදාල සිද්ධිය පිළිබඳව සවිස්තරාත්මක ප‍්‍රකාශයක් ලබාදුන් බවයි. ‘‘සිද්ධිය පිළිබඳව අපි දන්න සියලූ තොරතුරු ලබා දුන්නා. අපිට සඟවන්න දෙයක් නෑ. වැඩි කාලයක් ගත වුණේ සවිස්තරාත්මකව ප‍්‍රකාශයක් දුන් නිසයි. විමර්ශනය අඛණ්ඩව ක‍්‍රියාත්මක කරන බව පොලිස් නිලධාරීන් පැවසුවා’’ ‘‘මෙම සිද්ධියට තාක්‍ෂණයත් සම්බන්ධව තිබුණ නිසා අපේ තොරතුරු තාක්‍ෂණ අංශ ප‍්‍රධානී නදීෂාන්ගෙන්ද ප‍්‍රකශයක් ලබාගත්තා. ඒ වගේම මෙම සිද්ධියට සම්බන්ධ නිලධාරියාගේ දුරකථන මානව සම්පත් කළමණාකාරවරයා බාරයේ තිබුණේ. ඔහු පැමිණ එම දුරකථන දෙක පොලිස් නිලධාරීන්ට බාර දුන්නා’’ ‘‘චෝදනාව එල්ල වී ඇති නිලධාරියා පාවිච්චි කළ ලැප්ටොප් පරිගණයක මම රැගෙන ගියා. එයත්  බාර දුන්නා’’ යැයි ඈෂ්ලි ද සිල්වා මහතා වැඩි දුරටත් පැවසීය. ශ්‍රී ලංකා ක‍්‍රිකට් ආයතනයේ ප‍්‍රධාන විධායක නිලධාරී ඇෂ්ලි ද සිල්වා, මානව සම්පත් කළමනාකරු ධනංජය විජේසිංහ, දූෂණ මර්දන අංශ ප‍්‍රධානී අයේෂ් වීරක්කොඩි සහ තොරතුරු තාක්‍ෂණ අංශ ප‍්‍රධානී නදීෂාන් සූරිආරච්චිගේ යන මහත්වරු අද (04) පෙරවරු 9.00 ට පරණ කොළඹ පිහිටි අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවට පැමිණියහ. එම නිලධාරීහූ තිදෙනා අද  පස්වරු 5.00 ට පමණ ප‍්‍රකාශය දීමෙන් පසුව අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවෙන් පිටව ගියහ. මෙහිදී අයේෂ් වීරක්කොඩි මහතාගෙන් ප‍්‍රකාශයක් ලබානොගත් අතර සෙසු තිදෙනාගෙන් ප‍්‍රකාශ ලබාගෙන තිබේ.    ප‍්‍රධාන විධායක නිලධාරී ඈෂ්ලි ද සිල්වා මහතා මෙම සිද්ධියේ පැමිණිලිකරු වන අතර සෙසු නිලධාරීහු ඔහුට සහයෝගය දැක්වීමට මෙම අවස්ථාවට සහභාගි වූහ.ඡායාරූප - ළහිරු හර්ෂණ   ",
    "URL": "https://www.lankadeepa.lk/latest_news/සීඅයිඩිය-පැය-9-ක්-ක්‍රිකට්-ලොක්කාගෙන්-ප‍්‍රශ්න-කරයි/1-537892",
    "Category": "latest_news"
}