{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 සැප්තැම්බර් මස 16",
    "Headline": "රජයේ ණය පියවන්න මුදල් සැපයීම මුදල් අමාත්‍යංශයට පවරන්න යයි",
    "News Content": "රජයේ ණය පියවීම සඳහා මුදල් සැපයීමේ වගකීම ශ්‍රී ලංකා මහ බැංකුවෙන් මුදල් අමාත්‍යාංශයට පවරා ගැනීමට රජය තීරණය කර ඇතැයි විශ්වාසනීය ආරංචි මාර්ග සඳහන් කරයි.  රජයේ ණය මූල්‍ය අවශ්‍යතා සඳහා මුදල් ජනනය කිරීමේ වගකීම පැවැරී ඇත්තේ ශ්‍රී ලංකා මහ බැංකුවටය.  නව තීරණය අනුව රජය වෙනුවෙන් අරමුදල් ජනනය කිරීමේ වගකීම භාණ්ඩාගාරයට පැවරෙනු ඇත. වර්තමානයේදී මහ භාණ්ඩාගාරයේ නියෝජිතයා ලෙස එම වගකීම ඉටු කරනුයේ ශ්‍රී ලංකා මහ බැංකුවයි.  මෙම වෙනස් කිරීම ද ඇතුළුව තවත් සංශෝධන කිහිපයක් මූල්‍ය පනතට ඇතුළත් කිරීමට නියමිත අතර මූල්‍ය මණ්ඩලයට තිබෙන දේශපාලනය පීඩනය අඩු කිරීම ද මෙහි එක් අරමුණක් බව පැවසේ. නව සංශෝධන අනුව ශ්‍රී ලංකා මහ බැංකු අධිපතිවරයාට, මූල්‍ය මණ්ඩලයේ සාමාජිකයන්ට, ජ්‍යෙෂ්ඨ කළමනාකාරීත්වය සහ මහ බැංකුවේ අනෙකුත් නිලධාරීන්ට ආචාර ධර්ම සංග‍්‍රහයක් හඳුන්වාදීමට ද නියමිතය.  2015 සිදු වූ මතභේදාත්මක බැඳුම්කර නිකුතුවේදී ශ්‍රී ලංකා මහ බැංකුව අර්ජුන මහේන්ද්‍රන්ගේ අධිපතීත්වය යටතේ බැඳුම්කර නිකුත් කිරීම රුපියල් බිලියනයේ සිට බිලියන 10 දක්වා ඉහළ දැමීය. රජයේ යටිතල පහසුකම් බේරුම් කිරීමේ බිල් පියවීම සඳහා එසේ කරන ලද බව පැවැසිණි.  එහෙත් ප‍්‍රාථමික ගනුදෙනුකරුවකු වන පර්පචුවෙල් ටෙ‍්‍රෂරීස් සමාගම ඉන් ලාභ ඉපැයීය. පර්පචුවෙල් ටෙ‍්‍රෂරීස් සමාගමේ අයිතිකරු වන අර්ජුන් ඇලෝසියස් වන අතර ඔහු අදාළ බැඳුම්කර නිකුතුව පිළිබඳ අභ්‍යන්තර තොරතුරු දැන සිටි බව ද අනාවරණය විය.  ඉහත සඳහන් කරන ලද වෙනස ද ඇතුළුව සංශෝධන කිහිපයක් මූල්‍ය පනතට යෝජනා වී ඇති සංශෝධන අතර තිබෙන බව එම ආරංචි මාර්ග සඳහන් කළේය.  දේශීය සහ ජාත්‍යන්තර බැඳුම්කර සහ භාණ්ඩාගාර බිල් නිකු-ත් කරමින් රජය වෙනුවෙන් මුදල් රැුස්කිරීම මහ බැංකුවේ සාම්ප‍්‍රදායික කාර්යභාරයක් විය. එහෙත් 2015 වසරේ මහ බැංකුවේ සිදුවීමත් සමඟ එම බැංකුව බැඳුම්කර සහ භාණ්ඩාගාර බිල්පත් නිකුත්කිරීමේ කි‍්‍රයාවලිය දැඩි කරමින් එලෙස නිකුත් කිරීම අවම කරන ලදී. කෙසේ නමුත් 2015 වසරේ සිදුවීම නිසා මෙම පියවර ගත්තේ ද නැද්ද යන්න සම්බන්ධයෙන් අදහස් දැක්වීම අදාළ මූලාශ‍්‍ර විසින් ප‍්‍රතික්ෂේප කරනු ලැබිණි. එහෙත් උද්ධමනය සම්බන්ධ කටයුතු මහ බැංකුව දිගටම කරගෙන යන බව එම ආරංචි මාර්ග සඳහන් කළේය.  මෙම යෝජිත සංශෝධනවලින් ඉදිරිපත් කර තිබෙන නව නෛතික සහ වගවීම් රාමුව තුළින් ශ්‍රී ලංකා මහ බැංකුවට කලින් තිබුණාට වඩා ස්වාධීනත්වයක් සහ වගවීමක් හිමිවනු ඇතැයි පැවසේ.  වාර්තමානයේදී මූල්‍ය තත්ත්ව නොසලකා හරිමින් ප‍්‍රාථමික වෙළෙඳපොළේ භාණ්ඩාගාර බිල්පත් මිලදී ගැනීමට මහ බැංකුවට සිදුවන අවස්ථා ඇත.  මෙම නව සංශෝධන ලබන වසරේදී පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිතය. නම්‍යශීලී උද්ධමන ඉලක්කයක් පවත්වාගෙන යෑම මෙම සංශෝධනවල එක් අරමුණක් වී තිබෙන අතර ඉකුත් අපේ‍්‍රල් මාසයේදී මූල්‍ය පනත සංශෝධනය කිරීමට කැබිනට් අනුමැතිය හිමි ව තිබේ.  මේ අනුව මූල්‍ය මණ්ඩලය ද ප‍්‍රතිව්‍යුහගත කෙරේ. සාම්ප‍්‍රදායිකව මුදල් අමාත්‍යාංශ ලේකම්වරයා මූල්‍ය මණ්ඩලයේ සාමාජිකයකු වූ අතර නව සංශෝධන අනුව මුදල් අමාත්‍යාංශ ලේකම්වරයා ඉන් ඉවත් කෙරෙනු ඇත. ඇතැම් අවස්ථාවලදී මුදල් අමාත්‍යවරයා තම නියෝජිතයා හරහා මූල්‍ය මණ්ඩලයේ තීරණවලට බලපෑම් කිරීමට උත්සාහ ගත් අවස්ථා ද විය.  සන්ඩේ ටයිම්ස් 055  ",
    "URL": "https://www.lankadeepa.lk/latest_news/රජයේ-ණය-පියවන්න-මුදල්-සැපයීම-මුදල්-අමාත්‍යංශයට-පවරන්න-යයි/1-536725",
    "Category": "latest_news"
}