{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 සැප්තැම්බර් මස 15",
    "Headline": "මාතලේ එජාප පළාත් පාලන නියෝජිතයෝත් අගමැති පැමිණි උත්සවය වර්ජනය කරති",
    "News Content": "(මාතලේ විශේෂ මහේෂ් කිර්තිරත්න) නව සමෘද්ධිලාභින් 5450කට මාතලේ දිස්ත්‍රික්කයේ සමෘද්ධි හිමිකම් ප්‍රදානය කිරිමේ උත්සවයට තමන්ට ආරාධනා නොකිරීම නිසා දැඩි අසාධාරණයක් එක්සත් ජාතික පාක්ෂිකයින්ට සිදුව ඇති බව පවසමින් දිස්ත්‍රික්කයේ එක්සත් ජාතික පක්ෂ පළාත් පාලන නියෝජිතයෝ අද (15) අගමැති රනිල් වික්‍රමසිංහ මහතාගේ ප්‍රධානත්වයෙන් මාතලේ පැවැති උත්සවයට සහභාගි නොවි තම විරෝධය පළ කරන බව පැවසූහ.වසර 2030 වන විට දිළිඳු බවින් තොර ශ්‍රි ලංකාවක් උදෙසා සමාජ සවිබල කරණයේදි වත්මන් රජයේ යෝජනාවක් අනුව සමෘද්ධි සහනාධාර හිමිකම් ප්‍රදානය අගමැති රනිල් වික්‍රමසිංහ මහතාගේ ප්‍රධානත්වෙයන් අද මාතලේ එඩ්වඩ් ක්‍රිඩාංගණයේදැ පැවැත්විණි.මේ සම්බන්ධයෙන් මාධ්‍ය වෙත අදහස් දැක්වු මාතලේ ප්‍රාදේශීය සභාවේ විපක්ෂ නායක (එ.ජා.ප) ගාමිණි කොස්තා මහතා කියා සිටියේ වත්මන් රජයේ නව වැඩසටහන අනුව මෙම සමෘද්ධි ප්‍රතිලාභින් තෝරා ගැනිමේදි දැඩි අසාධාරණයක් වූ බවයි. අවුරුදු 20ක් තිස්සේ පාක්ෂිකයින් විවිධ පීඩාවන්ට ලක්විය. එදා යූ.එන්.පී ය කියලා පසුගිය ආණ්ඩුව සමෘද්ධිය කපා දැමීමත්, ආණ්ඩුවක් තිබයදිත් අසීමිත ලෙස අසාධාරණකම් සිදු වුවත් මේ සම්බන්ධයෙන් දිස්ත්‍රික්කයේ ඉන්න මැති ඇමතිවරුන් දැනුවත් කළත් පළක් නැතිවූ බවද හෙතෙම පැවැසීය.වැඩිදුරටත් අදහස් දැක්වූ  ගාමිණි කොස්තා මහතා, “අගමැතිතුමා සමග අපිට ප්‍රශ්නක් නැහැ. අපි කියන්නේ මේ ක්‍රමවේදය වැරදියි කියන එකයි. මම මීටපෙරත් සම්බන්ධීකරණ කමිටුවේදී පවා සමෘද්ධිය තියන අයටම සමෘද්ධිය දෙනවා කියලා කිව්වා. ඒත් පලක් වුණේ නැහැ. ඇතැම් දේශපාලනඥයින්ද කටයුතු කරන්නේ තමන්ගේ සුඛ විහරණයටයි.  මාධ්‍ය වෙත අදහස් දැක්වු රත්තොට ප්‍රාදේශිය සභාවේ හිටපු සභාපති වත්මන් මන්ත්‍රි අතුල සුදර්මන් වික්‍රමනායක මහතා මෙසේ පැවැසීය. “අගමැතිතුමා එන උත්සවයට අපිට ආරාධනා නැහැ. නමුත් පොහොට්ටුවේ සභාපතිවරයාට ආරාධනා පත්‍ර දෙනවා. මේවා තමයි විහිළු වැඩ. මේ සමෘද්ධි ප්‍රතිලාභින් තෝරා ගැනිමේදි තනි පුද්ගලයින් වැඩි පිරිසක් තෝරාගෙන තියනවා. තනි පුද්ගලයකුට යම් දීමනාවක් දෙනවා. රත්තොට වැඩි පිරිසක් එහෙම තෝරලා ඉන්නේ. වසමකින් 10 දෙනෙක් තේරිමේදි යුඇන්පි කියන අයට දෙන්නෙක් විතර දානවා. හැමදාම දෙන අයට විතරයි මේ සමෘද්ධිය දෙන්නේ. නියම සුදුස්සාට ලැබිලා නැහැ. සමෘද්ධි ප්‍රතිලාභින් ලබා ගැනිම සඳහා අයදුම්පත්‍ර ලබා දීමේදී අක්‍රමිකතා සිදුවෙලා තිබෙනවා. මේ ආණ්ඩුව පත්වෙලා දැන් අවුරුදු තුන හතරක් වෙනවා. මේ මාතලේ දිස්ත්‍රික්කයට ජනාධිපති, ඇගමැති, මැති ඇමැතිවරුන් එනවා. නමුත් හැමදාම පළාත් පාලන මන්ත්‍රිවරුන්ට තැනක් දුන්නෙත් නැහැ. ආරාධනා කරන්නෙත් නැහැ. කිසිම තැනකදි එජාප මන්ත්‍රිවරුන්ට ආරාධනා නැහැ. මේ පිළිබදව අපි දැනුවත් කිරිම් කළත් පළක් නැහැ. මේ සමෘද්ධිය ලබා දිම තුළින් මාතලේ දිස්ත්‍රික්කයේ යුඇන්පී ඡන්ද සියයට 50ක ප්‍රමාණයක් අපිට අහිමිවෙනවා“ යැයිද පැවසීය.අඹන්ගඟකෝරළය ප්‍රාදේශිය සභාවේ හිටපු සභාපති වත්මන් මන්ත්‍රි (එ.ජා.ප)උපසේන ඇලහේන මහතාද මෙසේ අදහස් දැක්වීය.“ඉදිරි ඡන්දය බලාගෙන මේ පොහොට්ටුවේ පිරිස් මේ සමෘද්ධිය ලබාදීම සදහා තෝරාගෙන තියනවා. සමික්ෂණ කටයුතු කරලා තියෙන්නේ සමෘද්ධි නිලධාරින්. ඒ අයම තමා පසුගිය කාලයේත් කිසිම වෙනත් පක්ෂයක අයට සමෘද්ධිය දුන්නේ නැත්තේ... මේ යහපාලන ආණ්ඩුව මගින් අලුත් සමෘද්ධිය ලබා දිමේදීත් ඒ දෙන්න බැරිවුණ ඒ අයගේ පවුල්වල පිරිස් හට මේක දුන්නා. මේක අයුධයක් වුණා ඒ අයට සමෘද්ධිය දෙන්න. මේ ආණ්ඩුව බලයට පත් කරන්න කටයුතු කළ අයටවත් දෙන්න බැරිවුණා. සමෘද්ධි නිලධාරින්ගේ බැලමෙහවරක් කරන වත්ත පිටිය සුද්ධ කරන අයට තමා මේවා දිලා තියෙන්නේ. දුප්පති අහිසංක සමෘද්ධිය ලැබිය යුතු යුඇන්පි කාරයින්ට හම්බවෙලා නැහැ. අගමැතිමා එක්ක අපි තරහ නැහැ. මේ ආණ්ඩුවේ ඉන්න ඇතැම් මැති ඇමතිවරුන් ඇමතිකම් ගත්තහම හිතාගෙන ඉන්නේ ඒ අයගේ බූදලයෙන් මේවා ඉබේ ඇමතිකම් හම්බවෙනවා කියලා. අපි පළාත් පාලන නියෝජතයින් ලෙස හැමදාම මේ අය බලයට පත් කරන්න ගම්වල ඉන්න අහිංසක මිනිස්සු එක්ක ඡන්ද කරනවා. අඩු ගානේ සමෘද්ධි කාඩ් එකක්වත් දෙන්න බැරිනම් වැඩක් නැහැ“ යැයිද පැවසිය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මාතලේ-එජාප-පළාත්-පාලන-නියෝජිතයෝත්-අගමැති-පැමිණි-උත්සවය-වර්ජනය-කරති/1-536682",
    "Category": "latest_news"
}