{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 අගෝස්තු මස 13",
    "Headline": "අලුත බැඳපු ජෝඩුව ගමන් ගත් මෝටර් රියේ මත් පෙති 70,000 ක්",
    "News Content": "(ශ්‍රීනාත් ප්‍රසන්න ජයසූරිය, වන්නි රොමේෂ් මධුෂංක සහ මඩුකන්ද සිතුම් චතුරංග)මත්පෙති 70,000 ක් රැගෙන තලෙයිමන්නාරම සිට මෝටර් රථයකින් කොළඹ බලා එමින් සිටි තරුණ අඹුසැමි යුවළක් යාපනය කොට්ඨාස දූෂණ මර්දන ඒකකයේ සහ සෙට්ටිකුලම පොලිසියේ නිලධාරින් කණ්ඩායමක් විසින් සෙට්ටිකුලම  ප්‍රදේශයේදී පෙරේදා (11) අත්අඩංගුවට ගත් බව පොලිසිය කියයි.වැලිකඩ රිමාන්ඞ් බන්ධනාගාරයේ සිටින රැඳවියකු සහ ඩුබායි රටේ සිටින මධු නමින් හැඳින්වෙන ශ්‍රී ලාංකිකයකු විසින් මෙම මත්පෙති ජාවාරම මෙහෙයවන බවට පරීක්ෂණවලදී තොරතුරු අනාවරණය වූ බව ජ්‍යෙෂ්ඨ පොලිස් නිලධාරියෙක් ලංකාදීපයට පැවසීය.වැලිකඩ බන්ධනාගාරයේ රඳවා සිටින රැඳවියා ඩුබායි සිටින මධු නමැත්තාට ජංගම දුරකථනයකින් කතාකර අවශ්‍ය මත් පෙති තොගය ඇණවුම් කළ පසු ඔහු (මධු) ඉන්දියාවේ තමිල්නාඩු ප්‍රන්තයේ සිටින අයකුට එය දැනුම් දී ඇණවුම් කළ මත් පෙති තොගය මෙරටට එවීමට පියවර ගන්නා බව පොලිසිය පවසයි.තමිල්නාඩු ප්‍රාන්තයේ සිටින ජාවාරම්කරු මත් පෙති  තොගය ශ්‍රී ලංකා මුහුදු සීමාව ආසන්නයට මසුන් මැරීමට එන ධීවරයින් කණ්ඩායමකට ලබාදී ඒවා බෝට්ටු මගින් ගෙනවිත් මහ මුහුද මැදදී මෙරට සිටින ජාවාරම්කාරයින් අතට පත්කරන බවට තොරතුරු අනාවරණය විනි යැයිද එම ජ්‍යෙෂ්ඨ පොලිස් නිලධාරියා කීය.මත්කුඩු තොගය සමග අත්අඩංගුවට ගත් සැකකරු 24 වැනි වියේ පසුවන අතර, ඔහුගේ බිරිඳ 22 වැනි වියේ පසුවන බවත් ඔවුන් මීට මාස 6 කට පෙර විවාහ වී ඇති බවත් පොලිසිය කියයි.තරුණ අඹු-සැමි යුවළ කැලණිය,  පෙතියාගොඩ ප්‍රදේශයේ පදිංචි අය වෙති. තලෙයිමන්නාරම ප්‍රදේශයේ අයකුගෙන් ලබාගත් මෙම මත් පෙති තොගය එම ප්‍රදේශයේ සිට කොළඹ මරදාන ප්‍රදේශයට ගෙන එමෙන් පසුව ඒවා බාර ගැනීමට පුද්ගලයකු පැමිණීමට නියමිතව තිබූ බවද පොලිසිය කියයි.තලෙයිමන්නාරම ප්‍රදේශයේ සිට කොළඹට මෙම මත් පෙති තොගය ප්‍රවාහනය කිරීම වෙනුවෙන් තමාට ලක්ෂයක පමණ මුදලක් කොළඹ සිටින ජාවාරම්කරු විසින් ගෙවන බවද සැකකරු පොලිසියට පවසා ඇති බව කියති.සැකකරු මෙම මත් පෙති තොගය ප්‍රවාහනය කිරීමට තම රූමත් බිරිඳ කැඳවාගෙන ගොස් ඇත්තේ කිසිවකුටත් සැකයක් ඇති නොවීමේ උපක්‍රමයක් වශයෙන් යැයි පොලිසිය සඳහන් කරයි.යාපනය කොට්ඨාසය බාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි වරුණ ජයසුන්දර මහතාට ලැබුණු  තොරතුරක් මත මෙම වැටලීම සිදුකර ඇති අතර, වවුනියාව පොලිස් අධිකාරි ජගත් ෆොන්සේකා මහතාගේ උපදෙස් මත මේ සම්බන්ධව වැඩිදුර පරීක්ෂණ ආරම්භ කර ඇත.කොළඹ සහ තදාසන්න ප්‍රදේශවල පිහිටි රාත්‍රී සමාජශාලාවලට එන අයට සහ පාසල් සිසුන්ට මෙම මත් පෙති විකුණන බවට පොලිසියට තොරතුරු ලැබී ඇත.එක් පෙත්තක් රුපියල් 1000 ක පමණ මුදලකට අලෙවිකරන බවද පොලිසියට දැන ගැනීමට ලැබී ඇත.එක් පෙට්ටියක පෙති 1000 ක් බැගින් පෙට්ටි 70 ක මෙම මත් පෙති තොගය අසුරා තිබී ඇත.සැකකාර අඹු-සැමි යුවළ ගමන්ගත් මෝටර් රථය ද ඔවුන් සතුව තිබූ නවීන පන්නයේ ජංගම දුරකතන දෙකක්ද පොලිසිය බාරයට ගෙන තිබේ.උතුරු පළාත් බාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති රොෂාන් ප්‍රනාන්දු මහතාගේ පූර්ණ අධික්ෂණය යටතේ වවුනියා දිසා භාර නියෝජ්‍ය පොලිස්පති අනුර අබේවික්‍රම මහතාගේ උපදෙස් මත යාපනය කොට්ඨාසය බාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි වරුණ ජයසුන්දර සහ වවුනියා පොලිස් අධිකාරී ජගත්  ෆොන්සේකා යන මහත්වරුන්ගේ මෙහෙයවීම යටතේ සෙට්ටිකුලම පොලිස් ස්ථානාධිපති පොලිස් පරීක්ෂක විජේවර්ධන මහතා ප්‍රධාන පොලිස් කණ්ඩායමක් මේ සම්බන්ධයෙන් වැඩිදුර පරීක්ෂණ පවත්වාගෙන යයි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/අලුත-බැඳපු-ජෝඩුව-ගමන්-ගත්-මෝටර්-රියේ-මත්-පෙති-70-000-ක්/1-534450",
    "Category": "latest_news"
}