{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 අගෝස්තු මස 20",
    "Headline": "පූජිතට එරෙහි අල්ලස් විමර්ශනය ගැන අමාත්‍යංශයට දැනුම්දීමක් නැතිලු",
    "News Content": "තරිඳු ජයවර්ධන මධ්‍යම පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති ලෙස කටයුතු කරමින් සිටිය දී මහනුවර ත්‍රිත්ව විද්‍යාලයේ හිටපු විදුහල්පති රොඩ්‍රික් ගිල්බට් මහතා අත්අඩංගුවට නොගෙන සිටීම සඳහා රුපියල් ලක්ෂ 120ක් ලබා ගත්තේයැයි කියන සිද්ධිය සම්බන්ධයෙන් විමර්ශනයක් ආරම්භ කර ඇති බව අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිසම මෙතෙක් දැනුම් දී නැතැයි රාජ්‍ය පරිපාලන, කළමනාකරණ සහ නීතිය හා සාමය අමාත්‍යංශයේ ලේකම් පද්මසිරි ජයමාන්න මහතා පැවසීය.ඒ සම්බන්ධයෙන් දැනුම් දීමක් කළ හොත් පොලිස්පතිවරයා සම්බන්ධයෙන් ක්‍රියාමාර්ගක් ගැනීම ගැන අවධානය යොමු කළ හැකි බවත්, මේ වන තෙක් එවැනි දැනුම්දීමක් නැති බවත් ඒ මහතා කීවේය. ‘පොලිස්පතිවරයා ගැන විමර්ශනයක් ආරම්භ කරලා ඇති. හැබැයි අපිට තවම නිල වශයෙන් දැනුම් දීලා නෑ.‘ යැයි ඔහු සඳහන් කළේය.මහනුවර ත්‍රිත්ව විද්‍යාලයේ හිටපු විදුහල්පති රෙඩ්‍රික් ගිල්බට් මහතා එල්ටීටීඊය හා සම්බන්ධ බවටත්, හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා ඝාතනයට සැලසුමක් පැවැති බවටත් චෝදනා එල්ල විය. ඒ සම්බන්ධයෙන් ලැබුණැයි කියන බුද්ධි තොරතුරුවලින් පසු  2008 මැයි මාසයේ දී වීසා අවලංගු කර  ඔහු පිටුවහල් කර තිබේ.එහෙත් ඔහු පවුලේ ඥාතියකුගේ මංගල උත්සවයකට යළි දිවයිනට පැමිණ ඇති බවත්, ඔහු අත්අඩංගුවට නොගෙන සිටීම සඳහා එවකට මධ්‍යම පළාත භාරව සිටි පූජිත ජයසුන්දර මහතාට 2008 අගෝස්තු මාසයේ 20 වැනි දා එනම් මීට වසර 10කට පෙර චෙක්පතක් මගින් රුපියල් මිලියන 12ක් ලබා දී ඇති බවත් කියමින් මහනුවර පදිංචි නිශාන්ත අල්විස් නම් වරලත් ගණකාධිකාරීවරයකු පැමිණිලි කර තිබේ. පැමිණිලිකරු මීට පෙර ත්‍රිත්ව විද්‍යාලයේ විදුහල්පතිවරයා සම්බ්නධයෙන් සහ එල්ටීටීඊ සංවිධානයට මුදල් ලබා දුන්නැයි කියන සිද්ධියක් සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට පැමිණිල්ලක් ද කර තිබිණි.  එමෙන්ම ත්‍රිත්ව විද්‍යාලයේ ගිණුමකින් රුපියල් මිලියන 220ක් අතුරුදන්වීම සම්බන්ධයෙන් නඩුවක් ද පරවා තිබිණි.ඔහු කළ අල්ලස් පැමිණිල්ල සම්බන්ධයෙන් අල්ලස් කොමිසම මේ වන විට විමර්ශන ආරම්භ කර තිබේ. පසුගිය කාලයේ පොලිස්පතිවරයාට විවිධ චෝදනා එල්ල වූ අතර ඒ ගැන විමසූ විට අමාත්‍යංශ ලේකම්වරයා කීවේ එම චෝදනා ඔප්පු වන තත්ත්වයක් පැමිණියහොත් අවශ්‍ය ක්‍රියාමාර්ග ගත හැකි බවයි.පොලිස්පතිවරයාට එරෙහිව මේ වන විට අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිෂන් සභාවට පැමිණිලි තුනක් සිදුකර තිබේ. ඉන් එක් පැමිණිල්ලක් පෙර සඳහන් කළ අල්විස් මහතා ගොනු කර ඇති අතර තවත් පැමිණිල්ල ගොනු කර ඇත්තේ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී පාලිත සිරිවර්ධන මහතා විසිනි. පාලිත සිරිවර්ධන මහතාට පොලිස් කොමිසමෙන් ලබා දුන් උසස්වීම ලබා නොදීම සම්බන්ධයෙන් අල්ලස් පනතේ ‘දූෂණය‘ නම් වරද සිදුකළැයි එම පැමිණිල්ල දමා ඇත. එම පැමිණිල්ලට අදාළව විමර්ශන ආරම්භ කළ කොමිසමට පසුගිය සතියේ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරීවරයා ගෙන්වා ප්‍රකාශයක් සටහන් කර ගත්තේය.සිරිවර්ධන මහතාට උසස්වීම ලබා නොදීමට පොලිස්පතිවරයා කටයුතු කිරීම ගැන අමාත්‍යංශ ලේකම්වරයාගෙන් කළ විමසීමකදී ඒ මහතා පැවසුවේ එම උසස්වීම සම්බන්ධයෙන් පොලිස් කොමිසමේ තීන්දුව පොලිස්පතිවරයාට දන්වා යැවූ බවයි.­­   ",
    "URL": "https://www.lankadeepa.lk/latest_news/පූජිතට-එරෙහි-අල්ලස්-විමර්ශනය-ගැන-අමාත්‍යංශයට-දැනුම්දීමක්-නැතිලු/1-534943",
    "Category": "latest_news"
}