{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 අගෝස්තු මස 14",
    "Headline": "මහනුවර මහ රෝහලේ පළමු අක්මා බද්ධය සාර්ථකයි",
    "News Content": "(චමිල් රුපසිංහ)මහනුවර මහ රෝහල මගින් සිදුකළ පළමු අක්මා බද්ධ සැත්කම සාර්ථකව සිදුකිරීමට හැකි වූ බවත් අක්මාව ආශ්‍රිතව සිරෝසියස් (Cirrhosis) රෝගී තත්ත්වය හා අක්මා පිළිකාවට බදුන්වූවන්ගේ ජිවිත බේරා ගැනීම අසීරු තත්ත්වයට පත්ව තිබුණු නමුත් මහනුවර මහ රෝහල සිදුකළ විශ්මිත සැත්කමින් පසු රෝගීන් රැසකගේ ජීවිත බේරා ගැනීමට හැකි වන බව වකුගඩු රෝග පිළිබඳ විශේෂඥ ශෛල්‍ය වෛද්‍ය පී.කේ.හරිස්චන්ද්‍ර මහතා පැවැසිය.අනතුරක් හේතුවෙන් අධික රුධිර වහනයවී මොළය මරණයට පත්ව ඇතැයි තහවුරු වූ  මහනුවර ප්‍රදේශයේ පදිංචි 37 හැවිරිදි පුද්ගලයෙකුගේ අක්මාවක් වත්තේගම ප්‍රදේශයේ පදිංචි 64 හැවිරිදි පුද්ගලයෙකු වෙත බද්ධ කිරීම සිදුකළ බව මහනුවර මහ රෝහලේ අධ්‍යක්ෂ වෛද්‍ය සමන් රත්නායක මහතා ප්‍රකාශ කළේය.මහනුවර මහ රෝහලේ වකුගඩු බද්ධ කිරීමේ ඒකකයේදී පැය තිහක පමණ කාලයකදී මෙම සම්පූර්ණ බද්ධ කිරීම සිදුව ඇති අතර මේ වන විට සැත්කමට බදුන්වූ රෝගීයා යහපත් සෞඛ්‍ය තත්ත්වයෙන් පසුවන බවත් සැත්කම සාර්ථක කර ගැනීමට රෝහල් කාර්යමණ්ඩලය ලැබුනු සහයෝගය නිසා සැත්කම සාර්ථක කර ගැනීමට හැකි වූ බවද  වකුගඩු රෝග පිළිබඳ විශේෂඥ ශෛල්‍ය වෛද්‍ය පී.කේ.හරිස්චන්ද්‍ර මහතා පැවැසීය.තරුණයාගේ අක්මාව පරිත්‍යාග කිරීමට ඥාතීන් එකගවූ බවත් ඒ අනුව අක්මා රෝගයට පත්ව වසර 20 කාලයක් පීඩා විදි රෝගියාට මෙම සැත්කම කිරීමට අවස්ථාව ලැබුණු බව මහනුවර මහ රෝහලේ අවයව බද්ධ කිරීමේ ඒකකයේ සම්බන්ධීකාරක වෛද්‍ය අරුණ අබේසිංහ මහතා ප්‍රකාශ කළේය.සතියකට අක්මා රෝගීන් තිදෙනෙකු පමණ සැත්කම්වලට බදුන් කළ යුතු අතර  මේ වන විට ඔවුන් ඉන්දියාව, සිංගප්පූරුව වැනි රටවලට ගොස් රුපියල් මිලියන දහයකට අධික මුදල් ගෙවා සැත්කම් කර ගන්නා බවත් ඇතැම් අවස්ථාවල මිලියන විසිපහක වැනි මුදලක් ගෙවා සැත්කම් සිදුකිරීමට සිදුව ඇතැයි ද වෛද්‍යවරු පවසති.දැනට අක්මා බද්ධ කිරීමේ සැත්කම් කොළඹ ජාතික රෝහල, රාගම ශික්ෂණ රෝහල ආදිය තුළ සිදුකරන අතර ඒ අනුව මහනුවර මහ රෝහලේ ද ඉදිරියේදී සැත්කම් ආරම්භ කිරීමට නියමිත බවත් මහනුවර මහ රෝහල අඩු පහසුකම් යටතේ විශිෂ්ඨ දස්කම් රැසක් වාර්තාකළ රෝහලක් වන බවත් අක්මා බද්ධ කිරීමේ කාර්යය ඉදිරියට සිදුකරන ලෙස  සෞඛ්‍ය අමාත්‍ය රාජිත සේනාරත්න මහතා උපදෙස් දී ඇතැයි ද මහනුවර මහ රෝහලේ අධ්‍යක්ෂ වෛද්‍ය සමන් රත්නායක මහතා කීවේය.      ",
    "URL": "https://www.lankadeepa.lk/latest_news/මහනුවර-මහ-රෝහලේ-පළමු-අක්මා-බද්ධය-සාර්ථකයි/1-534586",
    "Category": "latest_news"
}