{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 අගෝස්තු මස 20",
    "Headline": "කොතලාවලට සයිටම් සිසුන්  බඳවා ගැනීමේදී මුදල් අය කිරීමෙන් අපහසුතාවට පත්වු බවට සංදේශයක්",
    "News Content": "(නිමල කොඩිතුවක්කු) සයිටම් සිසුන් කොතලාවල වෛද්‍ය පීඨයට ඇතුළත් කරගැනීමේදී මුදල් අය කර ගැනිම හේතුවෙන් තමන් දැඩි අපහසුතාවයට පත්ව ඇතැයි පවසමින් සයිටම් සිසුහු පිරිසක් ජනාධිපති ලේකම් කාර්යාලයට සංදේශයක් අද(20) භාර දුන්හ. සිසුන් කොතලාවල වෛද්‍ය පීඨයට ඇතුළත් කරගැනීමේදි වසරකට ලක්ෂ 13ක පමණ මුදලක් ගෙවිමට සිදුවන බවත් සයිටම් ආයතනය සදහා මුදල් ලබා දි ඇති බැවින් යළි මුදල් ලබාදීම ගැටලූවක් වී ඇති බවද එම සිසුහු සදහන් කරති.මේ හේතුවෙන් සයිටම් ආයතනයට  සම්පූර්න පාඨමාළාව ගෙවා  අවසන් කර ඇති සිසුන්, සයිටම් ආයතනය මගින් ශිෂ්‍යත්ව ලබා දුන් සිසුන් සහ රජය මගින් ශිෂ්‍යත්ව ලබා දුන් සිසුන් මේ දැඩි අසාධාරණයකට ලක්ව ඇති බවද ඔවුහු පෙන්වා දෙති.තම ගැටලූ සම්බන්ධයෙන් සාකච්චා කිරිමට අවස්තාව ලබා දෙන ලෙසත් එම සිසුන් සිය සංදේශය මගින් ජනාධිපති මෛත‍්‍රිපාල සිරිසේන මහතාගෙන් වැඩිදුරටත් ඉල්ලා සිටියි.සිය ගැටලූ සම්බන්ධයෙන් සාකච්චා කිරිම සදහා මෙම සයිටම් සිසුන් පිරිස ගාලූ මුවදොර පිටිය ඉදිරිපිට රැස්වු අතර ඉන් සිසුන් කිහිප දෙනෙකු සංදේශය භාර දිම සදහා ජනාධිපති ලේකම් කාර්යාලයට ගමන් කළහ.සංදේශය භාරදිමෙන් අනතුරුව  මාධය හමුවේ  අදහස් දැක්වූ සයිටම් සිසුවෙකු වන  යොහාන් ගමගේ මහතා මෙසේ පැවසිය. ‘‘ වසර ගණනාවක් තිස්සේ ඇදි ඇදි ආපු මේ ප‍්‍රශ්නයට සියලූම පාර්ශවයන්  එක්කාසු කර ගනිමින්  විසදුමක් ලබාදිම සම්බන්දයෙන්  ජනාධිපතිතුමා ඇතුලූ සියලූම පාර්ශවයන්ට අපි ස්තූතිය  පුද කරනවා. සයිටම් ආයතනයේ  සිසුන් නමසීය අසූවක් ඉන්නවා. අපේ බැජ් 14ක් තියෙනවා. ඉන් එක් බැජ් එකක් මේ වනවිට කොතලාවල වෛද්‍ය පීඨයට ඇතුලත් කරගෙන තිබෙනවා.එම සිසුන් අතර  තම සියලූ වාරික ගෙවා අවසන් කල සිසුන් සිටිනවා. මෙයට අමතරව  සයිටම් ආයතනයේන්, සහ  රජයෙන් ශිෂ්‍යත්ව ලබා පැමිණ සිටින සිසුන් සිටිනවා. ඔවුන්ගේ ඉගෙනිම් කටයුතු ඉදිරියට  පවත්වාගෙන යාමට අවශ්‍යනම් වාර්ශිකව ලක්ෂ 13ක් වැනි මුදලක් ගෙවන ලෙසට  මේ සියලූම සිසුන්ට දන්වලා තියෙනවාවාර්ෂිකව ලක්ෂ 13ක් වැනි විශාල මුදලක් ඇත්තටම අපිට ගෙවන්න අපහසුයි. වෛද්‍ය සිහිනය තියාගෙන ආපු මේ ශිෂ්‍යයන්ට මහපාරට බැහැලා ඒ සිහිනය අහිමි කරන්න දෙන්න එපා කියලා  අපි බළධාරින්ගෙන් ඉල්ලා සිටිනවා.(ඡායාරූප -ලහිරු හර්ෂණ)  ",
    "URL": "https://www.lankadeepa.lk/latest_news/කොතලාවලට-සයිටම්-සිසුන්--බඳවා-ගැනීමේදී-මුදල්-අය-කිරීමෙන්-අපහසුතාවට-පත්වු-බවට-සංදේශයක්/1-534914",
    "Category": "latest_news"
}