{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 සැප්තැම්බර් මස 03",
    "Headline": "රොහින්ග්‍යා  ඝාතනය හෙළිකළ  මාධ්‍යවේදීන් දෙදෙනාට සත් වසරක සිරදඬුවම්",
    "News Content": "යැන්ගොන්හිදීය (රොයිටර්) රාජ්‍ය රහස් සම්බන්ධ නීති උල්ලංඝණය කළ බවට එල්ල වූ චෝදනාවට වරදකරුවන් කරමින් මියන්මාර විනිසුරුවරයකු අද (3) රොයිටර් පුවත් සේවයේ මාධ්‍යවේදීන් දෙදෙනකුට වසර හතක සිර දඬුවමක් නියම කළේය.  මෙම ඓතිහාසික නඩුව අග්නිදිග ආසියානු රටක් වන මියන්මාරය ප්‍රජාතන්ත්‍රවාදය කරා යන ගමනේ තීරණාත්මක සංධිස්ථානයක් සනිටුවහන් කරනු ඇත.   නැගෙනහිර මියන්මාරයේ දිස්ත්‍රික්කයක් වන යැන්ගොන්හි හි විනිසුරු යේ ල්වින් අදාළ නඩු තීන්දුව ලබාදුන් අතර රොයිටර් පුවත් සේවයේ මාධ්‍යවේදීන් වන වා ලෝන් (32) සහ ක්යාව් සෝ ඕ (28) රහස්‍ය තොරතුරු ලබාගනිමින් එරට රාජ්‍ය රහස් පිළිබඳ නීතිරීති උල්ලංඝණය කර ඇතැයි ද හෙතෙම සඳහන් කළේය.යටත්විජිත සමයේ සම්මත කරගන්නා ලද රාජ්‍ය රහස් පිළිබඳ පනතකට අනුව රොයිටර් පුවත් සේවයේ මාධ්‍යවේදීන් දෙදෙනා වරදකරුවන් කර ඇත.  “විත්තිකරුවන් රාජ්‍ය රහස් පිළිබඳ පනතේ 3.1.සී වගන්තිය උල්ලංඝණය කර තිබෙනවා. එම නිසා ඔවුන්ට වසර හතක සිරදඬුවමක් නියම කරනවා” යැයි විනිසුරු යේ ල්වින් සඳහන් කළේය. පසුගිය වසරේ දෙසැම්බර් 12 වැනිදා සිට ඔවුන් සිරභාරයේ පසු වූ අතර එම කාලය ද දඬුවමට සැලකිල්ලට ගන්නා බව විනිසුරුවරයා පැවැසීය.  විත්තියට මෙම තීරණය අභියෝගයට ලක්කරමින් ප්‍රාන්ත උසාවියකට හෝ ශ්‍රේෂ්ඨාධිකරණයට අභියාචනයක් ඉදිරිපත් කළ හැකියාව තිබේ.  නොබෙල් සාම ත්‍යාගලාභී අවුන් සාන් සූ කීගේ ආණ්ඩුවට දැඩි පීඩනයක් එල්ල වෙමින් තිබෙන අවස්ථාවක මෙම තීන්දුව ප්‍රකාශයට පත් කෙරුණි. පසුගිය වසරේ අගෝස්තු මාසයේ සිට රඛීන් ප්‍රාන්තයේ රොහින්ජා මුස්ලිම් වැසියන් ඉලක්ක කරගනිමින් ආරක්ෂා අංශ ප්‍රහාර එල්ල කරන බවට මියන්මාර රජයට චෝදනා එල්ල වී තිබේ.  උන්හිටි තැන් අහිමි රොහින්ග්‍යා වැසියෝ  700,000කට වැඩි සංඛ්‍යාවක් පසුගිය අගෝස්තු මාසයේ සිට මේ දක්වා කාලයේදී බංග්ලාදේශයට පලාගොස් ඇතැයි එක්සත් ජාතීන්ගේ සංවිධානය සඳහන් කරයි. තවත් බොහෝ පිරිසක් ජීවිතක්ෂයට පත්ව සිටිති.  ආරක්ෂක අංශ රොහින්ග්‍යා ඝාතනයට කරන බවට පළවූ වාර්තා පිළිබඳ ගවේෂණයක නිරත වෙමින් සිටියදී රොයිටර් පුවත් සේවයේ මාධ්‍යවේදීන් දෙදෙනා එලෙස අත්අඩංගුවට පත්විණි.  සිර දඬුවමට ලක්වූ මාධ්‍යවේදීහු දෙදෙනා තමන්ට එල්ල වූ චෝදනා ප්‍රතික්ෂේප කරති.  මාධ්‍ය නිදහස වෙනුවෙන් හඬ නගන සංවිධාන, එක්සත් ජාතීන්ගේ සංවිධානය, යුරෝපා සංගමය යන ජාත්‍යන්තර සංවිධාන ඇමෙරිකා එක්සත් ජනපදය, කැනඩාව සහ ඕස්ට්‍රේලියාව යන රටවල් මාධ්‍යවේදීන් දෙදෙනා නිදහස් කරන්නැයි ඉල්ලා ඇත.  “අද මියන්මාරයට කනගාටුදායක දවසක්. රොයිටරර් පුවත් සේවයේ ජනමාධ්‍යවේදීන් දෙදෙනා වන වා ලෝන් සහ ක්යාව් සෝ ඕ මෙන්ම ලොව හැම තැනම සිටින මාධ්‍යවේදීන්ට කනගාටුදායක දවසක්” යැයි රොයිටර් පුවත් සේවයේ කර්තෘ ස්ටීවන් ජේ ඇඩ්ලර් නිවේදනයක් නිකුත් කරමින් සඳහන් කළේය.  “වා ලෝන් සහ සහ ක්යාව් සෝ ඕ මෙම අයුක්තිය සහ අසාධාරණය විඳිය යුතු නැහැ. අපි ඉක්මනින් මේ සඳහා ක්‍රියාමාර්ග ගන්නවා. අපි ජාත්‍යන්තර සහයෝගය ලබාගැනීමට ද බලාපොරොත්තු වෙනවා” ස්ටීවන් ජේ ඇඞ්ලර් වැඩිදුරටත් සඳහන් කළේය. අත්අඩංගුවට පත්වීමට පෙර ආපනශාලාවකදී පොලිස් නිලධාරීන් දෙදෙනකු තමන්ට ලියකියවිලි කිහිපයක් ලබාදුන් බව රොයිටර් පුවත් සේවයේ මාධ්‍යවේදීන් දෙදෙනා අධිකරණය හමුවේ පවසා ඇත.  මෙම මාධ්‍යවේදීන් දෙදෙනා රොහින්ග්‍යා මුස්ලීම් වැසියන් ඝාතනය කෙරෙන බවට පුවත් වාර්තා කළ අතර සමූල ඝාතනයක් සිදුවන බවට මුලින්ම වාර්තා කළ මාධ්‍යවේදීන් දෙදෙනා වා ලෝන් සහ සහ ක්යාව් සෝ ඕ යැයි ද පැවසේ. ඔවුන් එසේ වාර්තා කිරීම වැළැක්වීම සඳහා හෝ ඔවුන්ට දඬුවම් දීම සඳහා හෝ ආපනශාලාවේ හමුව සැලසුම් කරමින් රොයිටර් පුවත් සේවයේ මාධ්‍යවේදීන් දෙදෙනා උගුලකට හසුරගෙන ඇතැයි එක් සාක්ෂිකරුවකු පාපොච්චාරණය කර ඇත.  නඩුවේ තීන්දුව ලබාදෙන අවස්ථාවේදී ජ්‍යෙෂ්ඨ රාජ්‍ය තාන්ත්‍රිකයන් ඇතුළු 80කට වැඩි පිරිසක් අධිකරණය තුළ සිටියහ. විනිසුරු යේ ල්වින් නඩු තීන්දුව ප්‍රකාශයට පත් කිරීමට පෙර පැයකට ආසන්න කාලයක් සාක්ෂි සම්පිණ්ඩය කියවූ අතර ඔහු අසනීප තත්ත්වයෙන් පසු වූ නිසා එය සතියක් ප්‍රමාද වී තිබිණි.“මාධ්‍යවේදීන් දෙදෙනා සතුව තිබූ ලියකියවිල රාජ්‍යයේ සතුරන්ට සහ ත්‍රස්තවාදී සංවිධානවලට ප්‍රයෝජනවත්. ඔවුන් සතුව තිබූ ලියකියවිලි සහ ඔවුන්ගේ දුරකතන මහජන තොරතුරු නෙවෙයි” යැයි විනිසුරුවරයා තවදුරටත් ප්‍රකාශ කළේය.  055   ",
    "URL": "https://www.lankadeepa.lk/latest_news/රොහින්ග්‍යා--ඝාතනය-හෙළිකළ--මාධ්‍යවේදීන්-දෙදෙනාට-සත්-වසරක-සිරදඬුවම්/1-535880",
    "Category": "latest_news"
}