{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 අගෝස්තු මස 16",
    "Headline": "ව්‍යාජ මානව හිමිකම් සංවිධානයක් පවත්වාගෙන ගිය අයෙක් අත්අඩංගුවට",
    "News Content": " ජුඩ් සමන්ත ශ්‍රී ලංකා මානව හිමිකම් සංවිධානය නමින් ව්‍යාජ සංවිධානයක් පිහිටුවාගෙන මුදල් වංචාවේ නිරත වූ බව කියන පුද්ගලයකු පොලොන්නරුව පොලීසියේ නිලධාරීන් කණ්ඩායමක් විසින් මාරවිල - කටුනේරියේ දී අද (16) අත්අඩංගුවට ගත් බව පොලිසිය පවසයි.මෙසේ අත්අඩංගුවට ගෙන ඇත්තේ එම සංවිධානයේ විධායක අධ්‍යක්ෂකවරයා ලෙස පෙනී සිටි අයෙකි.පොලිස්පතිවරයා වෙත පොලොන්නරුව - හිඟුරක්ගොඩ ප්‍රදේශයේ දෙදෙනෙකු විසින් සිදුකර ඇති පැමිණිල්ලක් අනුව පොලොන්නරුව විශේෂ අපරාධ විමර්ශන අංශය විසින් පරික්ෂණයක් සිදුකර ඇත.පුද්ගලයින් දෙදෙනාගෙන් රුපියල් 35,000/- බැගින් වූ මුදල් මානව හිමිකම් සංවිධානයේ සාමාජිකත්වය ලබා දීමට යැයි පවසා සැකකරු විසින් ලබාගෙන ඇති බව පැමිණිල්ලේ සඳහන් වේ.එහිදී හෙළි වී ඇත්තේ සැකකරු ශ්‍රී ලංකා මානව හිමිකම් සංවිධානයට යැයි පවසා දිවයින පුරා සාමාජිකයින් බඳවා ගෙන ඇති බවයි. එම සාමාජිකයින්ගෙන් සැකකරු සාමාජික මුදල් ලෙස විශාල මුදල් ප්‍රමාණයක් ලබාගෙන ඇති නමුත් එම සංවිධානය නමින් ගිණුමක් පවත්වා ගෙන ගොස් නැත.සියළුම මුදල් තමන්ගේ පෞද්ගලික ගිණුමක තැම්පත් කර ඇති බවත්,එසේ තැම්පත් කර ඇති මුදල රුපියල් 2,80,000 කට අධික බවත් විමර්ශන වලදී හෙලිවී ඇත.සියළුම මුදල් සැකකරු බැංකු කාඩ්පතක් උපයෝගී කරගෙන ආපසු ලබාගෙන ඇති බවද බැංකු වාර්තා වලින් හෙලිවී ඇත.ශ්‍රී ලංකා මානව හිමිකම් සංවිධානය නමින් පුත්තලම දිසා ලේකම් කාර්යාලය තුළ හෝ වෙනත් කිසිදු ලියාපදිංචි කිරීමේ ස්ථානයක කිසිදු සංවිධානයක් ලියාපදිංචි කර නොමැති බවත් හෙලි වී ඇත.සැකකරු විසින් මේ ආකාරයට තවත් මුදල් ලබාගෙන ඇති පුද්ගලයින් සම්බන්ධයෙන්ද සොයා බලන බව විමර්ශන කටයුතු සිදු කරන නිලධාරීන් කියයි. එමෙන්ම සැකකරු තම නාමය ඉදිරියට භාවිතා කරන මහාචාර්ය නාමය කෙසේ ලැබුණේද යන්න සම්බන්ධයෙන් විමර්ශන කටයුතු කරන නිලධාරීන්ගේ අවධානය යොමු වී ඇත.පොලොන්නරුව කොට්ඨාස අපරාධ විමර්ශන අංශයේ නිලධාරීන් මාසයක පමණ කාලයක් මාරවිල ප්‍රදේශයට පැමිණ සිදු කරන ලද විමර්ශනයකින් අනතුරුව සැකකරුව අත්අඩංගුවට ගෙන ඇත.සැකකරු විසින් මීට පෙර ද සාම විනිසුරුවරුන්ගේ මානව හිමිකම් සංවිධානය නමින් සංවිධානයක් පවත්වා ගෙන ගොස් ඇති බවත් එම සංවිධානයෙන් සිදුවී ඇති බව කියන මුල්‍ය වංචාවන් හේතුවෙන් එය අහෝසි කිරීමට රජය කටයුතු කර ඇත.සැකකරු මාරවිල දිසා අධිකරණයට ඉදිරිපත් කිරීමට නියමිතය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ව්‍යාජ-මානව-හිමිකම්-සංවිධානයක්-පවත්වාගෙන-ගිය-අයෙක්-අත්අඩංගුවට/1-534702",
    "Category": "latest_news"
}