{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුලි මස 22",
    "Headline": "කොස්තාපල්ට කරදර  කළ  පොලිස් පරීක්ෂක අත්අඩංගුවට ගන්න යයි",
    "News Content": "(තරිඳු ජයවර්ධන) පොලිස් කොස්තාපල්වරුන් දෙදෙනකුට ලිංගික බලපෑම් කළ බව කියන බදුල්ල කොට්ඨාසයේ පොලිස් පරීක්ෂකවරයකු අත්අඩංගුවට ගැනීම සඳහා විමර්ශනයක් ආරම්භ කර ඇතැයි පොලිස් ආරංචි මාර්ග කියයි. මේ සම්බන්ධයෙන් පැමිණිල්ලක් කළත් විමර්ශන ක්‍රියාත්මක නොවූයෙන් ඒ ගැන තොරතුරු පනතින් විස්තර විමසූ පොලිස් කොස්තාපල්වරයකු ස්ථාන මාරු කර තිබුණු අතර ඔහු ඒ ගැන ශ්‍රී ලංකා මානව හිමිකම් කොමිසමට පැමිණිලි කිරීමෙන් පසු පොලිසිය මෙම විමර්ශනය යළි ආරම්භ කර තිබේ. පොලිස් පරීක්ෂකවරයාගෙන් දිගින් දිගටම ලිංගික බලපෑම් එන බවට එම පොලිස් කොස්තාපල්වරයා 2018 මාර්තු 15 වැනි දා අදාළ පොලිසියේ පොලිස් ස්ථානාධිපතිට පැමිණිලි කර ඇත. එම ස්ථානාධිපතිවරයා සහකාර පොලිස් අධිකාරී මගින් බදුල්ල කොට්ඨාස භාර පොලිස් අධිකාරීට මේ සම්බන්ධ පැමිණිල්ල යොමු කර ඇත්තේ මාර්තු 16 වැනි දා ය. එම පැමිණිල්ලෙන් මාස දෙකකට පසු එනම් මැයි 11 වැනි දා සහකාර පොලිස් අධිකාරීවරයා අදාළ පොලිස් කොස්තාපල්වරුන් ගෙන්වා ප්‍රකාශ ලබා ගනිමින් විමර්ශනය ආරම්භ කර තිබේ. එහිදී අනාවරණය වී ඇත්තේ පොලිස් කොස්තාපල්වරුන් දෙදෙනකුට එම පොලිස් පරීක්ෂකවරයා ලිංගික බලපෑම් කර ඇති බවයි.   කෙසේ වෙතත් විමර්ශනය අතරමඟ නැවතීමෙන් පසු එම කොස්තාපල්වරුන් දෙදෙනාගෙන් එක් පොලිස් කොස්තාපල්වරයකු තොරතුරු දැනගැනීමේ පනතින් විමර්ශනයේ තොරතුරු විමසීමෙන් පසු ඔහු වෙනත් පොලිස් ස්ථානයකට ස්ථාන මාරු කර තිබේ. ඒ ගැන ඔහු ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාවට පැමිණිලි කිරීමෙන් පසු විමර්ශනය යළි ආරම්භ කර ඇති බව පොලිස් ආරංචි කියයි. බදුල්ල කොට්ඨාස භාර පොලිස් අධිකාරීවරයා සහකාර පොලිස් අධිකාරීවරයාට ලිඛිතව දන්වා ඇත්තේ පොලිස් පරීක්ෂකවරයා ලිංගික බලපෑම් කිරීම සම්බන්ධයෙන් පරීක්ෂා කළ බදුල්ල කොට්ඨාස අපරාධ විමර්ශන අංශයේ ස්ථානාධිපතිවරයා දන්වා ඇත්තේ අපරාධයක් සිදුව ඇති බවයි.  ඒ අනුව සහකාර පොලිස් අධිකාරීවරයා විසින්ම ඉදිරි විමර්ශන කටයුතු කළ යුතු බවත්, ඊට අමතරව මෙය අපරාධයක් බැවින් අදාළ පොලිස් ස්ථානයේ ලේඛන ගත කර සහකාර පොලිස් අධිකාරීවරයා විසිම ප්‍රගතිය වාර්තා කළ යුතු බවයි. කෙසේ වෙතත් සහකාර පොලිස් අධිකාරීවරයා එහි විමර්ශන සිදු කරන ලෙස අදාළ පොලිසියේ ස්ථානාධිපතිට දැනුම් දී ඇත. ඒ අනුව ස්ථානාධිපතිවරයා අදාළ කොස්තාපල්වරුන් දෙදෙනා අධිකරණ වෛද්‍යවරයකු වෙත ඉදිරිපත් කළ අතර කොස්තාපල්වරුන්ට ලිංගික බලපෑම් කළ බව කියන පොලිස් පරීක්ෂක අත්අඩංගුවට ගැනීමට නියමිත බව පොලිස් ආරංචි කියයි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/කොස්තාපල්ට-කරදර--කළ--පොලිස්-පරීක්ෂක-අත්අඩංගුවට-ගන්න-යයි/1-533158",
    "Category": "latest_news"
}