{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුලි මස 09",
    "Headline": "ගෝල්ඩන් මෑන් බුකර් සම්මානය මයිකල් ඔන්ඩච්චිට",
    "News Content": "ඉන්දීය සාගරයේ කුඩා දිවයිනක් වන ශ්‍රී ලංකාවේ උපත ලද විශ්වධර සාහිත්‍යධරයකු වන මයිකල් ඔන්ඩච්චි විසින් රචිත ‘ද ඉංග්ලිෂ් පේෂන්ට්’ නවකතාව ඉකුත් පනස් වසරක කාලයේදී බිහි වූ හොඳම නවකතාව ලෙසින් සම්මාන ලැබීය.‘මෑන් බුකර්’ සම්මානය පිරිනැමීම ආරම්භ කර වසර පනහක් පිරීම නිමිත්තෙන් ‘ගෝල්ඩන් මෑන් බුකර් සම්මානය’ යනුවෙන් සම්මානයක් පිරිනැමීමට එහි සංවිධායක මඬුල්ල තීරණය කර තිබිණි. ඒ අනුව පසුගිය දශක පහේදී ‘මෑන් බුකර්’ සම්මාන හිමි කර ගත් කෘති සලකා බලමින් ඉන් එක් දශකයකින් එකක් නියෝජනය වන සේ කෘති 52ක් තෝරාගැනීමට විනිසුරු මඬුල්ල කටයුතු කර තිබිණි. ‘මෑන් බුකර්’ සම්මානය යනු ඉංග්‍රීසි බස කතා කරන ලෝකය මූලික කරගනිමින් වාර්ෂිකව පිරිනමන සාහිත්‍ය සම්මානයකි. මුල් නිර්මාණය ඉංග්‍රීසි බසින් රචිත එක්සත් රාජධානිය තුළ ප්‍රකාශයට පත්වන නවකතා වෙනුවෙන් මෙම සම්මානය පිරිනමනු ලැබේ. ඉන් අනතුරුව එම කෘතිවලින් හොඳම නවකතාව තෝරා ගැනීම සඳහා මහජන ඡන්ද විමසීමක් පවත්වන ලදී. එහිදි වසර 1992 දී ‘මෑන් බුකර්’ සම සම්මානයෙන්  පිදුම් ලද ඔන්ඩච්චිගේ ‘ද ඉංග්ලිෂ් පේෂන්ට්’ කෘතිය මෙම අතිශය ගෞරවනීය සම්මානයෙන් පිදුම් ලැබීය. ඔන්ඩච්චිගේ ‘ද ඉංග්ලිෂ් පේෂන්ට්’ ප්‍රේමවෘතාන්තය ‘ඔබේ රෝම කූපයක් පාසා දැනෙන හදවත තුළටම කිඳා බසින ලද දුර්ලභ නවකතාවලින් එකක යැයි’ විනිසුරු මඬුල්ලේ කටයුතු කළ බ්‍රිතාන්‍ය - පාකිස්තාන සාහිත්‍යවේදිනි කමිලා ෂම්සි සඳහන් කළාය. සම්මානය පිළිගනිමින් ඔන්ඩච්චි මෙසේ පැවැසීය.“ලැයිස්තුවේ තිබූ හොඳම පොත මෙය යැයි මම තත්පරයකටවත් හිතුවේ නැහැ. බුකර් සම්මාන ලබපු පොත් ඔක්කොම වෙනම ලැයිස්තුවකට දැම්මත් මේ පොත හොඳම පොත වේවි කියලා මම හිතුවේ නැහැ”. මෙම කෘතිය පාදක කරගනිමින් 1996 වසරේදී සිනමා පටයක් ද නිර්මාණය වූ අතර ඊට ‘ඇකඩමි (ඔස්කාර්)’ සම්මාන නවයක් හිමිවිය. මේ ඡන්ද විමසීමේ ප්‍රතිඵලවලට සම්මානලාභී නළු නිළියන් වන රෙල්ෆ් ෆයින්ස්, ජුලියට් බිනෝෂ් සහ ක්‍රිස්ටීන් ස්කොට් තෝමස් යන හේතු වූයේ යැයි ද ඔන්ඩච්චි කීය. පසුගිය පනස් වසරක කාලයේදී බිහි වූ හොඳම නවකතාව ලෙසින් සම්මානයට පාත්‍ර වූ ඔන්ඩච්චිගේ ‘ද ඉංග්ලිෂ් පේෂන්ට්’ නවකතාව, බැරි අන්ස්වර්ත් විසින් රචිත 18 වැනි සියවසේ වහල්බව ගැන කියැවෙන ‘සේක්‍රඞ් හන්ගර්’ කෘතිය සමගින්  1992 වසරේදී ‘මෑන් බුකර්’ සම්මානය සම සමව හිමි කරගත්තේය. ‘මෑන් බුකර්’ සම්මානය ප්‍රදානය ආරම්භ කර වසර 40ක් පිරීම නිමිත්තෙන් 2008 වසරේදී ද මෙවැනි තරගයක් සංවිධානය කර තිබිණි. එහිදි 1981 වසරේදී ‘මෑන් බුකර්’ සම්මානයෙන් පිදුම් ලද අග්‍රගණ්‍ය සාහිත්‍යවේදී සල්මන් රුෂ්ඩිගේ ‘මිඞ්නයිට් චිල්රන්’ කෘතිය සම්මානයට පාත්‍රවිය. හර්ෂණ තුෂාර සිල්වාබී.බී.සී ඇසුරිනි  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ගෝල්ඩන්-මෑන්-බුකර්-සම්මානය-මයිකල්-ඔන්ඩච්චිට/1-532420",
    "Category": "latest_news"
}