{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුලි මස 11",
    "Headline": "මරණ දඬුවම කෘර සහ වෙනස් කළ නොහැකි දඬුවමක් - ක්ෂමා සංවිධානය කියයි",
    "News Content": "මරණ දඬුවම ක්‍රියාත්මක කිරීමට සැලසුම් කරන්නේ නම් එම සැලසුම් හකුළා ගනිමින් මෙතෙක් එම දඬුවම ක්‍රියාත්මක නොකර පවත්වාගෙන පැමිණි ධනාත්මක වාර්තාව තවදුරටත් පවත්වාගෙන යෑමට ශ්‍රී ලංකාව පියවර ගත යුතු යැයි ජාත්‍යන්තර ක්ෂමා සංවිධානය සඳහන් කරයි. මරණ දඬුවම කෘර සහ වෙනස් කළ නොහැකි දඬුවමක් යැයි ද ජාත්‍යන්තර ක්ෂමා සංවිධානය නිවේදනයක් නිකුත් කරමින් පෙන්වාදෙයි. ශ්‍රී ලංකා ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා මත්ද්‍රව්‍ය චෝදනාවලට වැරැදිකරුවන් වී මරණ දඬුවම නියම වූ සිරකරුවන් 19 ගේ මරණ දඬුවම ක්‍රියාත්මක කිරීමට සූදානම් වන බවට වාර්තා වී ඇතැයි ද එම නිවේදනයේ දැක්වේ. “වසර 40කට පසු මරණ දඬුවම ක්‍රියාත්මක කිරීමෙන් ශ්‍රී ලංකාව මෙතෙක් එම දඬුවම ක්‍රියාත්මක නොකර පවත්වාගෙන පැමිණි කීර්තිනාමයට හානි කරගන්නවා. රජය මරණ දඬුවම ක්‍රියාත්මක කිරීමට සැලසුම් කර තිබෙනවා එය කඩිනමින් නැවැත්විය යුතුයි. මරණ දඬුවම තාවකාලිකව නැවැත්වීම තුළින් එම දඬුවම සම්පූර්ණයෙන්ම තහනම් කිරීම සඳහා පළමු පියවර ගත යුතු” යැයි මේ සම්බන්ධයෙන් අදහස් දක්වමින් ජාත්‍යන්තර ක්ෂමා සංවිධානයේ දකුණු ආසියානු කලාපය සඳහා වූ නියෝජ්‍ය අධ්‍යක්ෂ දිනුෂිකා දිසානායක සඳහන් කර තිබේ.කලාපයේ ඇතැම් රටවල් මරණ දඬුවම ක්‍රියාත්මක කරන අවස්ථාවකදී ශ්‍රී ලංකාව කලාපයේ පෙරමුණ ගනිමින් මෙම කෘර සහ නොවැළැක්විය හැකි දඬුවම ක්‍රියාත්මක නොකර අගනා වාර්තාවක් පවත්වාගෙන පැමිණ ඇතැයි ද එම නිවේදනයේ සඳහන් වේ.ලොව බොහෝ රටවල් මරණ දඬුවම ක්‍රියාත්මක කිරීම අත්හිටුවා ඇති මොහොතක මරණ දඬුවම ක්‍රියාත්මක කිරීමට උත්සාහ කිරීමෙන් ශ්‍රී ලංකාව එම බිහිසුණු පිළිවෙත අනුගමනය කරන රටවල් ගොන්නට එක්වීමේ වැරැදි පියවරක් ගැනීමට උත්සාහ කරන බව ද ජාත්‍යන්තර ක්ෂමා සංවිධානය පෙන්වාදෙයි. ක්‍රියාත්මක කරන ආකාරය, අපරාධය හෝ වෙනත් ඕනෑම තත්ත්වයකදී හෝ මරණ දඬුවම ක්‍රියාත්මක කිරීමට ජාත්‍යන්තර ක්ෂමා සංවිධානය සම්පූර්ණයෙන් විරුද්ධ බව ද එම සංවිධානය ප්‍රකාශ කරයි.   මත්ද්‍රව්‍ය සම්බන්ධ අපරාධ සිදුකළ පුද්ගලයන්ට මරණ දඬුවම ලබාදීම ජාතයන්තර නීතිය උල්ලංඝනය කිරීමක් බව පවසන ජාත්‍යන්තර ක්ෂමා සංවිධානය වඩාත් දරුණු අපරාධ සිදුවන රටවල් පමණක් මරණ දඬුවම ක්‍රියාත්මක කරන බව ද සඳහන් කරයි. උදාහරණයක් ලෙස චේතනාන්විත/අභිප්‍රායෙන් කරන ඝාතන සිදුවන රටවල පමණක් එලෙස මරණ දඬුවම ක්‍රියාත්මක කරන බව ජාත්‍යන්තර ක්ෂමා සංවිධානය සඳහන් කරයි. ශ්‍රී ලංකාව මරණ දඬුවම ක්‍රියාත්මක කළහොත් එය ශ්‍රී ලංකාව ජාත්‍යන්තරයේදී ගන්නා ලද පියවර සියල්ලම ප්‍රතික්ෂේප කිරීමක් බව ද එම සංවිධානය කියයි. මරණ දඬුවම ක්‍රියාත්මක කිරීම තාවකාලිකව අත්හිටුවීමට පක්ෂව ශ්‍රී ලංකාව එක්සත් ජාතීන්ගේ මහ මණ්ඩල සැසිවලදී අඛණ්ඩව ඡන්දය ප්‍රකාශයට පත් කර ඇතැයි ද ජාත්‍යන්තර ක්ෂමා සංවිධානය සිහිපත් කර තිබේ. මරණ දඬුවම ක්‍රියාත්මක කිරීම අපරාධ වැළැක්වීමට හෝ අපරාධ සිදුවීම නැවැත්වීමට හෝ හේතුවන බවට කිසිදු සාක්ෂියක් නැතැයි කියන ජාත්‍යන්තර ක්ෂමා සංවිධානය මරණ දඬුවම ක්‍රියාත්මක කිරීම කිසිදු අවස්ථාවකදී මත්ද්‍රව්‍ය සම්බන්ධ අපරාධ නැවැත්වීමට විසඳුමක් නොවන බව ද ජාත්‍යන්තර ක්ෂමා සංවිධානය තවදුරටත් පෙන්වාදෙයි. ශ්‍රී ලංකාව අවසන් වරට මරණ දඬුවම ක්‍රියාත්මක කරන ලද්දේ 1976 වසරේදීය. අද වනවිට රටවල් 142ක් මරණ දඬුවම නීතියක් හෝ ක්‍රියා පිළිවෙතක් ලෙස ක්‍රියාත්මක කිරීම අහෝසි කර ඇතැයි ද ආසියා ශාන්තිකර කලාපයේ රටවල් 19ක් ඕනෑම අපරාධයක් වෙනුවෙන් මරණ දඬුවම ක්‍රියාත්මක කිරීම අවලංගු කර තිබේ. තවත් රටවල් හතක මරණ දඬුවම නීතියක් ලෙස තිබුණ ද ක්‍රියාත්මක නොකරයි. වසර 2017 දත්තවලට අනුව රටවල් 23ක් මරණ දඬුවම ක්‍රියාත්මක කරන බව සඳහන් කරන ජාත්‍යන්ත ක්ෂමා සංවිධානය පසුගිය පස් වසරක කාලයේදී සෑම වසරකදීම මරණ දඬුවම ක්‍රියාත්මක කර ඇත්තේ රටවල් 11ක් බවත් එය ලොව සමස්ත රටවල්වලින් සියයට 6ක් බවත් ජාත්‍යන්තර ක්ෂමා සංවිධානය සඳහන් කරයි. 055  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මරණ-දඬුවම-කෘර-සහ-වෙනස්-කළ-නොහැකි-දඬුවමක්---ක්ෂමා-සංවිධානය-කියයි/1-532557",
    "Category": "latest_news"
}