{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුලි මස 26",
    "Headline": "ගෝඨා මරා දැමීමට තැත් කළැයි චෝදනා ලැබ සිටි හින්දු පුජකවරයා නිදොස් කොට නිදහස්",
    "News Content": "(මනෝප‍්‍රිය ගුණසේකර) හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපකෂ  මහතා මරා දැමීම සඳහා කොළඹ පිත්තල හන්දියේදී මරාගෙන මැරෙන බෝම්බ ප‍්‍රහාරයක් එල්ල කිරීමට කොටි ත‍්‍රස්ත‍්‍රවාදීන්ට ආධාර අනුබල දීම හා එහිදී ගෝඨාභය රාජපකෂ  මහතා සහ යුද හමුදා නිලධාරීන් තිදෙනෙකු ඝාතනය කිරීමට තැත් කළ බවට චෝදනා ලැබ සිටි විත්තිකරුවන් පස් දෙනෙකු අතර සිටි හින්දු පුජකවරයා නිදොස් කොට නිදහස් කිරීමට කොළඹ මහාධිකරණ විනිසුරු සම්පත් අබේකෝන් මහතා නියම කළේය.විත්තිකරු මෙම අපරාධය කළ බවට ඇති එකම සාක්කිය වන ඔහු කළැයි නියන පාපොච්චාරණය සිදුකොට ඇත්තේ ස්වේඡාවෙන් නොවන බව වෝයර් ඩයර් අතුරු සාක්කි විභාගයේදී තීරණය වීම නිසා ඔහු නිදහස් කරන්නැයි ජනාධිපති නීතීඥ සාලිය පීරීස් මහතා කළ ඉල්ලීමක් පිළිගනිමින් මෙලෙස නිදොස් කොට නිදහස් කරන ලද්දේ හින්දු පුජකවරයකු වන පද්මනාදන් අයියර් ශ්‍රී ස්කන්ධරාජා ෂර්මා නමැත්තාය.ඔහු මෙලෙස නිදොස් කොට නිදහස් කරන විට මෙම සිද්ධියට අදාළව මේ වන විට වසර 12ක කාලයක් සැකපිට රිමාන්ඞ් බාරයේ රඳවනු ලැබ තිබිණි.2006 ජුලි මස පළමුවැනිදාත් එම වසරේම දෙසැම්බර් මස පළමු වැනිදාත් අතර කාලය තුළ කොළඹදී දැනට මියගොස් සිටින බාලසිංහම් විජයකුමාර හෙවත් අන්බුමනි නමැත්තා සමඟ එක්ව හිටපු ආරකෂක ලේකම් ගෝඨාභය රාජපකෂ මහතා මරා දැමීම සඳහා කුමන්ත‍්‍රණය කරන ලදැයිද ඒ අනුව ගෝඨාභය රාජපකෂ මහතා මරා දැමීමට මරාගෙන මැරෙන ප‍්‍රහාරයක් එල්ල කිරීමට අන්බුමනි නමැති කොටි ත‍්‍රස්ත‍්‍රවාදියාට ආධාර අනුබල දෙන ලදැයි විත්තිකාර කොටි සාමාජිකයින්ට එරෙහිව නීතීපතිවරයා විසින් නඩු පවරා තිබිණි.මෙම මරාගෙන මැරෙන  ප‍්‍රහාරයේදී යුද හමුදා සාමාජිකයින් වන ප‍්‍රියන්ත විජේසිරි, පියසිරි සහ ප‍්‍රනාන්දු නමැත්තන් මරාදැමීමට ආධාර අනුබල දීම ඇතුළු චෝදනා 13ක් යටතේ විත්තිකරුවන්ට එරෙහිව වැඩිදුරටත් වෝදනා නඟා ඇත.මෙලෙස චෝදනා ලැබ සිටින්නේ පොන්නසාමි කාතිගේසු සිවාජි, සිවලිංගම් අරූරන්, පද්මනාදන් අයියර් ශ්‍රී ස්කන්ධරාජා ෂර්මා, චන්දාබොස් සෙල්වචන්ද්‍රන් හෙවත් මයිකල්, සහ ලේලයියා තයාලන් හෙවත් පරමදේවන් නමැත්තන්ය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ගෝඨා-මරා-දැමීමට-තැත්-කළැයි-චෝදනා-ලැබ-සිටි-හින්දු-පුජකවරයා-නිදොස්-කොට-නිදහස්/1-533418",
    "Category": "latest_news"
}