{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුලි මස 05",
    "Headline": "චීන තානාපති කාර්යාලයෙන් නිව්යෝර්ක් ටයිම්ස් පුවත්පතට චෝදනා",
    "News Content": "(හර්ෂණ තුෂාර සිල්වා)‘ද නිව්යෝක් ටයිම්ස්’ පුවත්පත අසත්‍ය තොරතුරු ප්‍රචාරය කරන්නේ යැයි ශ්‍රී ලංකාවේ ශ්‍රී ලංකාවේ චීන තානාපති කාර්යාලයේ දේශපාලන අංශයේ ප්‍රධානී සහ තානාපති කාර්යාල ප්‍රකාශක ලූ චොන්ග් අද (5) මාධ්‍ය හමුවක් පවත්වමින් එම පුවත්පතට චෝදනා කළේය. බටහිර මාධ්‍ය කරනුයේ චීනය ඇතුළු විදේශවලින් ශ්‍රී ලංකාවට අත්‍යවශ්‍යව තිබෙන සංවර්ධන වැළැක්වීම පමණක් යැයි ද හෙතෙම කීය. හම්බන්තොට වරාය හා චීන ණය පිළිබඳවත් චීනයේ ‘චයිනා හාබර්’ සමාගම හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ ජනාධිපතිවරණ ප්‍රචාරණ ව්‍යාපාරයට මුදල් ලබාදුන් බවටත් සඳහන් කරමින් ජූනි 26 වැනිදා ‘ද නිව්යෝක් ටයිම්ස්’ පුවත්පතේ පළ වූ ගවේෂණාත්මක ලිපිය සම්බන්ධයෙන් කරුණු පැහැදිලි කිරීම සඳහා මෙම මාධ්‍ය හමුව කැඳවා තිබිණි.  ශ්‍රී ලංකාවේ චීන තානාපති කාර්යාලයේ දේශපාලන අංශයේ ප්‍රධානී සහ තානාපති කාර්යාල ප්‍රකාශක ලූ චොන්ග්, ‘චයිනා හාබර් ඉන්ජිනියරින් ලිමිටඞ්’ සමාගමේ නියෝජිත කාර්යාලයේ නියෝජ්‍ය කළමනාකරණ අධ්‍යක්ෂ ඇන් සින්, ‘හම්බන්තොට ඉන්ටර්නැෂනල් පෝට් ගෘප් ලිමිටඞ්’ හි ප්‍රධාන මෙහෙයුම් නිලධාරී තිස්ස වික්‍රමසිංහ ඇතුළු පිරිසක් මෙම මාධ්‍ය හමුවට එක්වූහ. නිව්යෝක් ටයිම්ස් ලිපියේ ඇති කරුණු සම්බන්ධයෙන් හා ඉන් කර ඇති චෝදනා ප්‍රතික්ෂේප කරමින් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ, හිටපු ජනාධිපති මහින්ද රාජපක්ෂ සහ වරාය කටයුතු අමාත්‍ය මහින්ද සමරසිංහ මහත්වරුන් කර ඇති ප්‍රකාශ ද තම අවධානයට යොමු වී ඇති බවත් චීනයේ විදේශ කටයුතු අමාත්‍යාංශයේ ප්‍රකාශක ද එම පුවතේ කරුණු අසත්‍ය බව ප්‍රකාශ කර ඇතැයි ද මෙම මාධ්‍ය හමුවේදී අදහස් දැක්වූ ලූ චොන්ග් කීය. මෙහිදි තවදුරටත් අදහස් දැක්වූ ශ්‍රී ලංකාවේ චීන තානාපති කාර්යාලයේ දේශපාලන අංශයේ ප්‍රධානී සහ තානාපති කාර්යාල ප්‍රකාශක ලූ චොන්ග් මෙසේ ද කීය.“මෙම ලිපිය විකෘත කරුණුවලින් පූර්ව විනිශ්චය කිරීම් රැසකින් සමන්විතයි. ශ්‍රී ලංකාවේ අභ්‍යන්තර කටයුතුවලට මැදිහත් නොවීමේ ප්‍රතිපත්තියක් චීනය අනුගමනය කරනවා. චීනය සහ ශ්‍රී ලංකාව අතර සහයෝගීතාව එක් එක් පාර්ශව සමඟ පුද්ගලයන් සමඟ නොවේ. අපේ සහයෝගීතාව තිබෙන්නේ ශ්‍රී ලංකා රජය සමගයි. යුද්ධය සමයේදීත් යුද්ධය අවසන් වූ සමයේදීත් පශ්චාත් යුද සංවර්ධන සමයේදීත් චීනය ශ්‍රී ලංකාව සමඟ රාජ්‍ය තාන්ත්‍රික සබඳතා පැවැත්වුවා. ශ්‍රී ලංකාව සහ චීනය අතර සහයෝගීතාව පවතින්නේ පොදු එකඟත්වය මතයි. එය සතුටට කරුණක්. ශ්‍රී ලංකාව ණය උගුලකට හසු වී නැහැ. එහෙත් ශ්‍රී ලංකාවට ප්‍රමාණවත් සංවර්ධනයක් සිදු වන්නේ නැහැ. ශ්‍රී ලංකාව හසු වී තිබෙන උගුල එයයි. චීනය ශ්‍රී ලංකාව හසු කරගැනීමට උත්සාහ දරන්නේ නැහැ. ‘ණය උගුල’ යන්න බටහිර මාධ්‍ය නිර්මාණය කළ දෙයක්. එය චීනය සහ ශ්‍රී ලංකාව ඇතුළු සංවර්ධනය වෙමින් පවතින රටවල් සිදු කරමින් සිටින ඒකාබද්ධ සංවර්ධන ක්‍රියාවලියට බාධා කිරීමේ අරමුණින් බටහිර මාධ්‍ය නිර්මාණය කරන ලද්දක්. එහි මූලික අරමුණ වී ඇත්තේ ජාත්‍යන්තර හා කලාපීය දේශපාලන සහ ආර්ථික කටයුතුවලදී ඉහළින් සිටිමේ බටහිර අවශ්‍යතාව” යැයි හෙතෙම කීය. මෙහිදි අදහස් දැක්වූ ‘චයිනා හාබර් ඉන්ජිනියරින් ලිමිටඞ්’ සමාගමේ නියෝජිත කාර්යාලයේ නියෝජ්‍ය කළමනාකරණ අධ්‍යක්ෂ ඇන් සින් මෙසේ කීවාය. “ චයිනා හාබර් ඉන්ජිනියරින් ලිමිටඞ් සමාගම 2015 වසරේදී හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ ජනාධිපතිවරණ මැතිවරණ ව්‍යාපාරයට කිසිදු ආකාරයකින් අරමුදල් සපයා නැහැ. නිව්යෝක් ටයිම්ස් ලිපියේ පළවී ඇති කරුණු සම්පූර්ණයෙන් අසත්‍යයි. සමාගම කිසිදු අවස්ථාවකදී ශ්‍රී ලංකාවේ අභ්‍යන්තර කටයුතු හා සම්බන්ධ වී නැහැ.‘චයිනා හාබර් ඉන්ජිනියරින් ලිමිටඞ්’ සමාගම මේ ආකාරයෙන් මුදල් දුන් බවට 2015 වසරේදී මාධ්‍ය වාර්තා කළා. ඒ සම්බන්ධයෙන් ශ්‍රී ලංකා බලධාරීන් විමර්ශනයක් ආරම්භ කළා. එම අවස්ථාවේදී සමාගම ඒ සඳහා පූර්ණ සහයෝගය ලබාදුන්නා. එදා වගේම අදත් ඕනෑම පරීක්ෂණයකදී අපේ සමාගම බලධාරීන්ට ඒ සඳහා අවශ්‍ය පූර්ණ සහයෝගය ලබාදෙනවා” ඇය තවදුරටත් කීවාය. ඡායාරූපය- චීන තානාපති කාර්යාලය  ",
    "URL": "https://www.lankadeepa.lk/latest_news/චීන-තානාපති-කාර්යාලයෙන්-නිව්යෝර්ක්-ටයිම්ස්-පුවත්පතට-චෝදනා/1-532182",
    "Category": "latest_news"
}