{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුලි මස 30",
    "Headline": "තරුණයන් අතුරුදන් කිරීමේ සිද්ධියේ නාවික හමුදා බුද්ධි නිලධාරීන් දෙදෙනාට ඇප",
    "News Content": "මනෝප‍්‍රිය ගුණසේකර පසුගිය සමයේ කොළඹ ප‍්‍රදේශයේ සිටි ළමුන් ඇතුළු  පුද්ගලයින් 11 දෙනකු සුදුවෑන් වලින් පැහැරගෙන ගොස් අතුරුදන් කරන ලදැයි කියන සිද්ධියකට අදාළව  රිමාන්ඞ් බාරයට පත් කොට සිටින හිටපු නාවික හමුදා බුද්ධි නිලධාරීන් දෙදෙනා කොන්දේසි සහිත ඇප මත මුදා හැරීමට කොළඹ මහාධිකරණ විනිසුරු චම්පා ජානකී රාජරත්න මහත්මිය  නියම කළාය. නාවික හමුදා හිටපු බුද්ධි නිලධාරීන්ට ඇප ලබාදීම ප‍්‍රතික්ෂේප කරමින් කොටුව මහෙස්ත‍්‍රාත්වරිය ලබාදී තිබු නියෝගය ප‍්‍රතිශෝධනය කළ විනිසුරුවරිය එක් අයෙකු රුපියල් ලක්‍ෂ 11 බැගින් වටිනා මුදල් හා ශරීර ඇප මත සැකකරුවන්  දෙදෙනා මුදා හැරීමට නියම කළාය. මෙලෙස ඇප නියම කරන ලද්දේ නාවික හමුදා හිටපු බුද්ධි නිලධාරීන් වන නාවලගේ ගාමිණි සහ තුෂාර මෙන්ඩිස් නමැත්තන්ටය. මෙම සිද්ධියට අදාළවම රිමානඩ් බාරයට පත් කොට සිටි නාවික හමුදාවේ නිලධාරීන් හය දෙනෙකු මීට පෙර අවස්ථාවකදී ඇප මත මුදා හරින ලදී. 2008 අගෝස්තු 08 වැනිදා සිට සැප්තැම්බර් මස 17 වනදා අතර කාලය තුළදී කොටහේන, වැල්ලවත්ත, ත්‍රිකුණාමලය, මඩකලපුව ඇතුලූ ස්ථාන කිහිපයකදී පුද්ගලයින් 11 දෙනෙකු අතුරුදන් වූ බව කියන සිද්ධියකට අදාළව පරීක්‍ෂණ සිදුකරන ලෙස ඉල්ලමින් හිටපු නාවික හමුදාපතිවරයා   මෙම සිද්ධියට අදාළව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට පැමිණීලි කොට තිබිණි. ඇප තැබීමෙන් අනතුරුව සැකකරුවන්ට විදේශ ගතවීම තහනම් කළ විනිසුරුවරිය ඔවුන්ගේ විදේශ ගමන් බලපත‍්‍ර අධිකරණයට බාරදීමටද නියම කළාය. ඇපකරුවන් දෙදෙනාගෙන් අයෙකු බිරිඳ විය යුතු බවත් අනෙක් තැනැත්තා රජයේ මාණ්ඩලික ශ්‍රේණියේ නිලධාරීයකු විය යුතු බවත් දැනුම් දුන් විනිසුරුවරිය ඇප තැබීමෙන් අනතුරුව සෑම මසකට වරක් රහස් පොලිසිය හමුවේ පෙනී සිටීමේ ඇප කොන්දේසියක්ද පැනවීය. ඇප ලැබුණු පසු සිද්ධිය සම්බන්ධයෙන් පරීක්‍ෂණ සිදුකරන රහස් පොලිස් නිලධාරීන්ට හා පැමිණිල්ලේ සාක්කිකරුවන්ට බලපෑම් හෝ තර්ජනය කරන බවට පැමිණිලි ලැබුණුහොත් ඇප අවලංගු කොට නඩු විභාගය අවසන් වනතුරු රිමාන්ඩ් බාරයට පත් කරන බවද විනිසුරුවරිය දැනුම් දුන්නාය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/තරුණයන්-අතුරුදන්-කිරීමේ-සිද්ධියේ-නාවික-හමුදා-බුද්ධි-නිලධාරීන්-දෙදෙනාට-ඇප/1-533622",
    "Category": "latest_news"
}