{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුලි මස 17",
    "Headline": "‘විරෝධතාකරුවන්ට වෙනම ස්ථානයක් සෑදිය යුතුයි‘",
    "News Content": "(විනීතා එම් ගමගේ)ඉදිරියේ දී විරෝධතා කරුවන්ට වෙනම තැනක් හැදීම හෝ පාර්ලිමේන්තුවට යාමට වෙනම පාරක් හැදීම සිදුකළ යුතු යැයි කම්කරු සහ වෘත්තිය සමිති සබඳතා අමාත්‍ය රවින්ද්‍ර සමරවීර මහතා ප‍්‍රකාශ කළේය.ලෝකයේ වෙනත් රටවලත් විරෝධතා පවත්වන නමුත් ශ්‍රී ලංකාවේ විරෝධතා පැවැත්වෙන අයුරින් එය සිදු නොවන්නේ යැයි ද අමාත්‍යවරයා කීය. තමන් ගැනත් තම දරුවන් ඇතුළු ඉදිරි පරම්පරාව ගැනත් සිතා අද දවසේ කෙරෙන කටයුතු කළ යුතු යැයි ද හෙතෙම කියා සිටියේය. සමරවීර මහතා මේ අදහස් පළ කළේ සේවා නියුක්තියන්ගේ භාර අරමුදල් මණ්ඩලය විසින් සම්පාදනය කළ ඵලදායිතා ප‍්‍රවර්ධන මාර්ගෝපදේශ සංග‍්‍රහය එළි දැක්වීම නිමිත්තෙන් කම්කරු මහලේකම්  කාර්යාලයේ පැවැති උත්සවයක් අමතමිනි. එහි දී තව දුරටත් අදහස් දැක්වූ කම්කරු හා වෘත්තිය සමිති සබඳතා අමාත්‍යවරයා මෙසේ ද පැවැසීය.  ‘‘අද අපි ඉන්න තැන බැලූවම අපිට යම් තැනක වැරදිල තියෙන බව පෙනෙනවා. 2015 ජනවාරි 8 පෙරලියෙන් පසු රුපියල් 10000 ක වැටුප් වැඩි වීමක් රාජ්‍ය අංශයට  ලැබුණා. ඒ වැඩි කළ වැටුපට රජයට විශාල බරක් දරන්න වුණා. පෞද්ගලික අංශය වැටුප වැඩි කරන්නේ වැඩ කරන ප‍්‍රමාණයට. නමුත් රාජ්‍ය අංශයේ වැඩි කළ රුපියල් 10000 වෙනුවෙන් වත් වැඩ කරනවා ද?අද හැමදෙනාටම නිදහසක් දීල තියෙනවා. මාධ්‍ය නිදහස ලැබිලා. විරෝධතා ප‍්‍රසිද්ධියේ කරනවා. විරෝධතාවයේ යෙදිය යුතු අවස්ථාවන් එනවා. ඒකට තැනක් වෙලාවක් තියෙනවා. ක‍්‍රමවේදයක් තිබිය යුතුයි. ඉස්සර තුණ්ඩු කෑල්ල දැකල වැඩට නොගිය කාලයක් තිබුණා. අපි වැඩට  ගියෙත් නැහැ. අන්තිමට තුණ්ඩුව දැම්මෙත් නැහැ. චිට් එක නිසා වැඩට ගියෙත් නැහැ. ඇයිමේ වගේ දේවල් රටේ හොඳට යොදා නොගන්නේ? අපි සියල්ල කරන්නේ ජනතාව වෙනුවෙන්. රටේ ලොකුම අරමුදල් දෙක භාරව ඇත්තේ කම්කරු අමාත්‍යංශයටයි. ඵලදායිතා විනය විශේෂයෙන් ඇති විය යුතු තැනක් මේ. ඇත්ත වශයෙන්ම මේක රජයට මුදල්වලින් කරන්න බැහැ. ජනතාවගේ හදවතින්ම සිදුවිය යුතු එකක්. මේ  විෂය ගැන අලූතින් හිතන්න  ඕන. තව අවුරුදු 25 කින් 30 කින් විශ‍්‍රාම වැටුප ප‍්‍රශ්නයක් වේවි. වයස්  ගත ජනගහනය වැඩි වෙමින් පවතිනවා. එතකොට මේ ගැන යළි හිතන්න වේවි. එක්කෝ නැවැත්විය යුතුයි. නැත්නම් දිගටම පවත්වාගෙන යා හැකි ක‍්‍රමවේදයක් හදන්න වේවි.ජපාන රජය වරක් අපේ දුම්රිය සේවය හදන්න ආධාර දෙන්න බැලූවා. නමුත් ජපාන රජයට අපේ රටේ රජයේ දෙපාර්තමේන්තුවකට ආධාර දෙන්න බැහැ. ඒ නිසා අධිකාරියක් කරන්න බැලූවා. අපේ රස්සා නැතිකරන්න හදනවා. ජනතා දේපල විකුණන් කන්න හදනවා කියල විරෝධතා පටන් ගත්තා. දියුණු කරන්න ඉඩ දෙන්නේම නැහැ. පොල්ගහවෙලට කෝච්චියේ යද්දි දඩිං බිඩිං ගානවා. ඇයි පීලි ගෙවිලා. කොයි වෙලාවේ කැඩිල යයි ද දන්නේ නැහැ. දියුණුව දකින්න බැරි පිරිසක් හැම දේම කඩාකප්පල් කරනවා. රට දියුණු කරන්න බැරි ඒකයි.   2002 දී මම සමාජ සුභසාධන අමාත්‍යවරයා ලෙස කටයුතු කරද්දී එම අමාත්‍යංශය යටතේ තිබු ආයතන පහ අද අමාත්‍යංශ පහක් යටතට ගොස් තිබෙනවා.’’ යැයි ද අමාත්‍යවරයා සඳහන් කළේය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘විරෝධතාකරුවන්ට-වෙනම-ස්ථානයක්-සෑදිය-යුතුයි‘/1-532869",
    "Category": "latest_news"
}