{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුලි මස 31",
    "Headline": "දුම්රිය සේවක වැටුප් විෂමතා ඉවත් කිරීම සම්බන්ධ කැබිනට් රැස්වීමේදී උණුසුම් මත ගැටුමක්",
    "News Content": "(අජන්ත කුමාර අගලකඩ)දුමිරිය සේවක වැටුප් විෂමතා ඉවත් කිරීම සම්බන්ධයෙන් ඉදිරිපත් කළ විශේෂ කැබිනට් පත්‍රිකාවක් හේතුවෙන් අද (31) පැවැති කැබිනට් රැස්වීමේදී ඇමතිවරුන් වන ආචාර්ය සරත් අමුණුගම,දොස්තර රාජිත සේනාරත්න යන මහත්වරුන් සහ මුදල් ඇමැති මංගල සමරවීර මහතා අතර උණුසුම් මත ගැටුමක් ඇතිවූ බව රජයේ ආරංචි මාර්ග සඳහන් කරයි.දුම්රිය සේවක වැටුප් විෂමතා ඉවත් කිරීම සඳහා අචාර්ය සරත් අමුණුගම මහතා විසින් මෙම විශේෂ කැබිනට් පත්‍රිකාව ඉදිරිපත් කර තිබූ අතර මංගල සමරවීර ඇමැතිවරයා ඊට දැඩි විරෝධය පළකිරීම හේතුවෙන් මෙම උණුසුම් මත ගැටුම ඇතිවූ බව එම ආරංචි මාර්ග වලින් පැවසේ .සෞඛ්‍ය ඇමැති රාජිත සේනාරත්න මහතාද අමුණුගම ඇමැතිවරයාගේ අදහස් අනුමත කරමින් කැබිනට් පත්‍රිකාවට සහය දක්වමින් අදහස් දක්වා ඇතැයි පැවසේ.දුම්රිය සේවක වැටුප් විෂමතා ඉවත් කිරීම සම්බන්ධයෙන් කැබිනට් මණ්ඩලය මීට පෙර සරත් අමුණුගම ඇමැතිවරයාගේ ප්‍රධානත්වයෙන් කමිටුවක් පත් කර තිබූ අතර  එම කමිටුවේ නිර්දේශ මත මෙම විශේෂ කැබිවට් පත්‍රිකාව අද  ඉදිරිපත් කර තිබිණි.එහිදී අදහස් දක්වා ඇති මුදල් අමාත්‍ය මංගල සමරවීර මහතා දුම්රිය සේවයේ වැටුප් විෂමතා ඉවත් කිරීම යැයි කියමින් මෙවැනි විශේෂ කැබිනට් පත්‍රිකා ඉදිරිපත් කිරීම හේතුවෙන් අනෙකුත් විකුණුම් වලද ප්‍රශ්න මතු විය හැකි බව පවසා ඇත.එබැවින් මෙම යෝජනාවට කිසිසේත් එකඟවිය නොහැකි බව මංගල සමරවීර ඇමැතිවරයා ප්‍රකාශ කර ඇති අතර ඊට පිළිතුරු දී ඇති ආචාර්ය සරත් අමුණුගම ඇමැතිවරයා මෙම සාකච්ඡාවලට මුදල් අමාත්‍යාංයේ හා මහා භාණ්ඩාගාරයේ නිලධාරීන්ද සහභාගි වූ බවත් එම කමිටුවලද එකඟ වී දැන් විරුද්ධ විය නොහැකි බවත් පවසා ඇත.මේ අතර දොස්තර රාජිත සේනාරත්න ඇමැතිවරයාද එම කතාබහට එක්වෙමින් දුම්රිය වෘත්තීය සමිතවලට දැන් පොරොන්දුව කඩ කළ නොහැකි බව පවසා ඇතැයි වාර්තා වේ.දුම්රිය සේවක වැටුප් විෂමතා ඉවත් කිරීම සම්බන්ධයෙන් ඉදිරිපත් වූ කැබිනට් පත්‍රිකාවට සහය පළකරමින් අමුණුගම සහ රාජිත සේනාරත්න යන ඇමැතිවරුන් දෙදෙනා දිගින් දිගටම අදහස් දක්වා ඇති අතර තමා ඊට කිසිසේත් එකඟ නොවන බවට මංගල සමරවීර ඇමැතිවරයා දිගින් දිගටම පවසා ඇත.මංගල සමරවීර ඇමැතිවරයා විරෝධය පළ කළද අදාළ කැබිනට් පත්‍රිකාව කැබිනට් රැසවීමේදී අනුමත වී ඇතැයිද රජයේ ආරංචි මාර්ග කියයි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/දුම්රිය-සේවක-වැටුප්-විෂමතා-ඉවත්-කිරීම-සම්බන්ධ-කැබිනට්-රැස්වීමේදී-උණුසුම්-මත-ගැටුමක්/1-533696",
    "Category": "latest_news"
}