{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුලි මස 04",
    "Headline": "ගුරු සංගම් වර්ජන අර්බුදය",
    "News Content": "කොටහේන  (චතුර එස් .කොඩිකාර)දීපව්‍යාප්ත  ලෙස ගුරුවරු  ලෙඩ  නිවාඩු   දැමීමේ  ක්‍රියාමාර්ග    හේතුවෙන්   කොළඹ  කොටහේන මධ්‍ය මහා  විදුහලේ  පාසල්  දරුවන්   නොමැතිව   අද   හිස්ව   තිබූ   අයුරු     මාතර (ක්‍රිෂාන් ජීවක ජයරුක්) අධ්‍යාපනය සුරැකීමේ වෘත්තීය සමිති එකමුතුව දියත් කළ දීප ව්‍යාප්ත වැඩ වර්ජනය හේතුවෙන් මාතර දිස්ත්‍රික්කයේ පාසල් ගණනාවක සිසු සිසුවියන් අද (04) දැඩි දුෂ්කරතාවයන්ට මුහුණ පෑවේය.මේ නිසා බොහෝ පාසල් වල සිසු සිසුවියන්ගේ හා ගුරුවරුන්ගේ පැමිණීමේ අඩුවක් දැක ගන්නට ලැබුණි.මාතර තල්පාවිල මිහිදු ආදර්ශ විද්‍යාලයේ සිසු සිසුවියන් උදෑසන පාසල් පැමිණ තිබුණත් නැවත දෙමාපියන් පාසලට පැමිණ එම දරුවන් කැදවා ගෙන යන අයුරු දැක ගන්නට ලැබුණි.ගුරුවරුන් සේවයට වාර්තා කර තිබුණත් ඔවුන් ඉගැන්වීම් කටයුතු වලින් ඉවත්වන බව පැවසූ නිසා එසේ දරුවන් රැගෙන යන බව මව්පියෝ පවැසුහ.     බදුල්ල (ප්‍රසාද් රුක්මල් ) විදුහල්පතිවරුන් හා ගුරුවරුන් ලෙඩ නිවාඩු දමා වැඩ වර්ජනයක නිරත වීම හේතුවෙන්  බදුල්ල නගරයේ ඇතම් පාසල් වලට පැමිණි සිසු සිසුවියන් මෙන්ම ඔවුන් සමඟ පැමිණි දෙමව්පියන්  ද අද අසීරුතාවට පත් වුහ.බදුල්ල නගරයේ ඇතම් පාසල් වලට විදුහල්පති වරුන් ,ගුරුවරුන්  නොපැමිණීම නිසා එම පාසල් වල සිසු ,සිසුවියන්  අද උදෑසන  යළි  නිවෙස් කරා යෑමට සිදු වුහ. දඹුල්ල (කාංචන කුමාර ආරියදාස) දඹුල්ල අධ්‍යාපන කොට්ඨාසයේ පාසල් රැසක අධ්‍යාපන කටයුතු සාමාන්‍ය පරිදි  සිදුවන  බව අධ්‍යාපන බලධාරීහු පවසති.දඹුල්ල ජාතික පාසල දඹුල්ල කණිෂ්ඨ විද්‍යාලය සහ දඹුලුගම වීර මොහාන් ජයමහ විදුහල ආදී  දඹුල්ල අධ්‍යාපන කොට්ඨාසයේ පාසල් රැසක සාමාන්‍ය පරිදි ගුරුවරුන් සහ සිසු සිසුවියන්  04 දින පැමිණ සිටීම විශේෂත්වයකි,ඉල්ලීම් කිහිපයක් මුල් කර ගනිමින් ගුරු වෘත්තිය සමිති පහලවක්   වෘත්තිය සමිති ක්‍රියාමාර්ගයකට  එලබ  තිබෙන බව පිළිබඳව එහි විදුහල්පතිවරුන්ගෙන් විමසීමේ දී කියා සිටියේ කිසිදු වෘතීය සමිතියක් නිලවශයෙන් ලිඛිතව වෘත්තිය සමිති ක්‍රියාමාර්ගයකට එළඹ ඇති බව දැනුම් දී නැති බවය.මාධ්‍ය මඟින් පමණක් වෘත්තීය සමිති ක්‍රියාමාර්ගයක්  සිදුකරන බවට ප්‍රචාරය වී තිබුණද වෘතීය සමිති නායකයින් හෝ වෘත්තීය සමිති ප්‍රාදේශීය නායකයින් කිසිදු අයකු  වෘත්තිය සමිති ක්‍රියාමාර්ගයකට එළඹෙන බවට ඉල්ලීමක් නොකළ නිසා සාමාන්‍ය පරිදි ගුරුවරුන් සියලු දෙනාම මෙදින සේවයට වාර්තා කොට තිබෙන බවද විදුහල්පතිවරු සඳහන් කළහ.දඹුල්ල අධ්‍යාපන කොට්ඨාශයේ ඇතැම් පාසල්වල සිසු සිසුවියන්ගේ පැමිණීමේ යම්කිසි අඩුවක් දක්නට ඇතැයි ද විදුහල්පති වරු පවසති. එහෙත් ඇතැම් පාසල්වල ගුරුවරුන්ගේ   පැමිණීම  සියට 6    සිට 10 දක්වා අඩු පැවතුණ  බවත්  සාමාන්‍ය පරිදි දිනපතා සිදුවන ක්‍රියාවලියක් බවද විදුහල්පතිවරුන් වැඩිදුරටත් සඳහන් කර සිටිති.  මහනුවර ( චමිල් රූපසිංහ) පාසල් සේවයට, ගුරු අධ්‍යපන සේවයට හා අධ්‍යපන පරිපාලන සේවයට දේශපාලන හිතවතුන් බඳවා ගැනිමට විරෝධය පාමින් දියත් කළ වර්ජනය  හේතුවෙන්  ලංකාවේ විවිධ පළාත්වල මෙන්ම මහනුවරද  පාසල් වල සිසු සිසුවියන් ඉතාමත් ගැටලු කාරි තත්වයකට මුහුණ දී තිබේ. උදෑසන  පාසල් වලට පැමිණි  දරුවන්  මව්පියෝ පැමිණ  යළි   නිවෙස් කරා රැගෙන ගියහ.කෙසේ  වෙතත් මේ පිළිබඳව අදහස් දැක්වු ලංකා ගුරු සංගමයේ ලේකම් ජෝසප් ස්ටර්ලිං මහතා  පැවසුයේ ඔවුන් අරඹා ඇති වර්ජනය ඉතා සාර්ථක  බවයි  ආණමඩුව (හිරාන් ප්‍රියංකර ජයසිංහ) අධ්‍යාපනය සුරැකිමේ වෘත්තිය සමිති එකමුතුව ඉල්ලිම් කිපයක් මුල් කරගනිමින් ( 4 ) දිවයින පුරා ක්‍රියාත්මක කල වෘත්තිය සමිති ක්‍රියාමාර්ග හේතුවෙන් පුත්තලම කලාපයේ පාසල් රැසක කටයුතු අඩාල වි තිබේනු දැක ගත හැකි විණි.ග්‍රාමිය පාසල් වල විදුහල් වල අධ්‍යන කටයුතු පවත්වාගෙන ගොස් තිබුණද බහුතරයක් පාසල් වල ගුරුවරුන් සේවයට නොපැමිණි නිසා පාසල් වෙත පැමිණි දරුවන් ආපසු යැවිමට කටයුතු කර තිබු අතර තවත් පාසල් විශාල ප්‍රමාණයක පාසල් වෙත පැමිණි දරුවන් පාසල් තුළ ක්‍රිඩා කරමින් විනෝද වන ආකාරයත් එම දරුවන් පාලනය කිරීමට පාසල් කටයුතු කරන ආකාරය දැක ගත හැකි විණි  හබරාදුව  (සුමතිපාල දීයගහගේ)  හබරාදුව අධ්‍යාපන කොට්ඨාශයට අයත් අගුලුගහ  මහ විදුහලේ සේවය කරන  ගුරුවරුන් හතලිස් දෙදෙනාගෙන් ගුරුවරුන් තිස් හය දෙනෙක්ම අසනීප නිවාඩු  මත සේවයට නොපැමිණිම නිසා අද (4) එම විදුහලට පැමිණි සිසුන් ආපසු නිවෙස්වලට පිටත්කළ බව අගුලුගහ මහ විදුහල්පතිවරයා පවසයි.හතලිස් දෙදෙනෙකු සේවය කරන ගුරු මණ්ඩලයෙන් ගුරුවරුන් හය දෙනෙක් පමණක් අද සේවයට වාර්තාකර තිබේ. ඒ නිසා පාසැල පවත්වා ගෙන යෑමට නොහැකි නිසා දෙමාපියන් කැදවා මේ තත්වය පැහැදිළි කර දී අද වෙනුවට වෙනත් දිනයක පාසැල පවත්වා ගෙන යන බවට දෙමාපියන් දැනුවත් කර සිසුන් ආපසු පිටත් කළ බවද විදුහල්පතිවයා පැවසීය. පාසැල පවත්වා ගෙන යෑමට නොහැකි නිසා සේවයට පැමිණි ගුරුවරුන් හය දෙනාද ආපසු ගොස් ඇත.හැටන්   (සුදත් එච්. එම්. හේවා)   පාසල්වල සේවය කරන විදුහල්පතිවරුන්, ගුරුවරුන්  අද (04) වෘත්තීය  ක්‍රියාමාර්ග මත වර්ජනයක් ආරම්භ කළද හැටන් අධ්‍යාපන කලාපයේ පාසල් බොහෝමයක අධ්‍යාපන කටයුතු අද  සමන්‍ය පරිදි සිදුවිය.හැටන් අධ්‍යාපන කලාපයේ නාගරික, ග්‍රාමිය, හා වතු නියෝජනය කරමින් පාසල් රාශියක අධ්‍යාපන කටයුතු සමන්‍ය දිනක මෙන් සිදු වු අතර මෙම පාසල්වල විදුහල්පතිවරුන්, ගුරු මහත්ම මහත්මින්, විශාල පිරිසක්ද සේවයට වාර්ථා කර තිබු අතර මෙම පාසලවල සිසු සිසුවියන්ද වෙනදා මෙන් පාසල් වෙත පැමිණ  සිටි අයුරුද දැක ගැනිමට හැකි විය.හම්බන්තොට ( චන්ද්‍ර සේන ගමගේ)හම්බන්තොට දිස්ත්‍රික්කයේ ගෝනදෙනිය මහා විද්‍යාලය, රළුව ප්‍රාථමික විද්‍යාලය හා කඩමඩිත්ත ප්‍රාථමික විද්‍යාලය ප්‍රමාණවත් තරම් ගුරුවරුන් නොපැමිණීම නිසා වසා දමා තිබේ.ගෝනදෙනිය මහා විද්‍යාලයේ ගුරුවරුන් 35 ක් පමණ සේවය කරන අතර   අද (04)  සේවයට වාර්තා කර තිබුණේ ගුරු වරුන් සිව් දෙනෙකු පමණි.වීරකැටිය රළුව ප්‍රාථමික විද්‍යාලයේ සේවය කරනු ලබන සියළුම ගුරුවරුන් අද දින සේවයට වාර්තා කර  නොතිබුණු අතර එම නිසා පාසැලට පැමිණි සිසුන්ට සිය නිවෙස් බලා යාමට සිදු වු බව මව්පියෝ පවසති.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ගුරු-සංගම්-වර්ජන-අර්බුදය/1-532080",
    "Category": "latest_news"
}