{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුලි මස 27",
    "Headline": "2020දී දේශපාලනයෙන් සමුගන්නවා",
    "News Content": "රෝවන් පෙරේරා2020 දී දේශපාලනයෙන් සමුගන්නා බව වාරිමාර්ග ජල කළමනාකරණ හා ආපදා කළමනාකරණය රජ්‍ය අමාත්‍ය ආණමඩුව ආසන සංවිධායක පාලිත රංගේ බංඩාර මහතා පැවසීය.ජනතාවට කොපමණ සේවය කළත් පහුගිය පළාත් පාලන මැතිවරණයේදී පොහොට්ටුවට කතිරය ගැසූ බවත් ජනතාව ඔලුව වෙනස් කරගෙන වෙනසක් නොවන්නේ නම් ජනතාවට සේවය කිරීමෙන් පලක් නොමැති බවත් තමා දේශපාලනයෙන් සමුගන්නා බවත් පැවසීය.අමාත්‍යවරයා මේ බව පැවසුවේ සැමට සෙවන ගම් උදාව යටතේ 97 වන ආදර්ශ ගම්මානය පුත්තලම දිස්ත්‍රික්කයේ නවගත්තේගම කුරුළුවැව ප්‍රදේශයේ ඉදිවූ රන්සිළුගම ගම්මානය (27) ජන සතු කිරීමේ උත්සවයේදී ජනතාව අමතමිනි. ‘‘මේ දෙවසර ඇතුළත මේ ආණමඩුව මැතිවරණ කොට්ඨාසයේ සැබෑ පරිවර්තනයක් සිදු වෙනවා. ඒක අයහපත් පැත්තට නෙමෙයි ඔබට ඔබේ දරුවන්ට යහපත් අනාගතයක් ඇති කරන විදියේ යහපත් පරිවර්තනයක්.මේ ආනමඩුවේ සංවිධායකවරයා විදිහට ආණමඩුවේ ජනතාව භුක්ති විඳින්නට සලස්වන රංග බණ්ඩාර කැප වෙනවා ඉන්නවා කියන එක විශ්වාසය තියාගෙන ඉදිරියට වැඩ කටයුතු කරන්න හැබැයි මේ විදුලි ඔක්කොම දුන්නත්. පාලම් ගණනාවක් ගැහුවත්. ගම්මාන මෙච්චර හැදුවත්. මැතිවරණ එනකොට ආනමඩුව මිනිස්සු ස්තූතියි කියලා ගහන්නේ අපට විරුද්ධව කතිරය.වැඩියෙන්ම වැඩ කරනවා මේකේ හැබැයි අඩුවෙන්ම ඡන්ද හම්බෙන ආසනේ හැත්තෑ හතේ මුළු ආසන අටට බහිනකොට මේක ගියේ අතට එදා කතිර ගැයුවේ වැඩ කරල නෙමෙයි පාන් පිටි ටිකට ගිහින් කෙළිය අප්පලා අනිත් පැත්තට.මේ කාල පරිදි පරිච්ඡේදය තුළ පූර්ණ වෙනසක් කරන්න මෙහෙම වැඩ කරලා තියෙන්නේ. එක්සත් ජාතික පක්ෂ ආණ්ඩුව සමයේ හැබැයි ප්‍රාදේශීය සභා මැතිවරණය එනකොට ගිහිල්ලා ගැහැව්වා පොහොට්ටුවට.අපි දුන්න දුන්න ගේ ඉඳගෙන අප දුන්න සිමෙන්ති කොට්ටෙන් බදාම දාගෙන කපරාදුව දාගෙන ගිහිල්ලා ගහනවා පොහොට්ටුවට. අපි දෙන පානීය යෝජනා ජල යෝජනා ක්‍රමයෙන් උදේට වතුර එක බීලා වීදුරුව තියල ගිහිල්ල කතිරේ ගහන්නේ පොහොට්ටුව.මේක පුදුම ආසනයක් මං දන්නෑ මේක කොහොම වෙනස් කරන්න ද කියලා කොච්චර කළත් වැඩේ අරගෙන ඉවර වෙලා ස්තුතියි කියලා අනිත් පැත්තට හැරිලා ගිහිල්ලා කතිරේ ගහන්නේ අපට විරුද්ධ පැත්තට. අනේ අප්පේ මේකත් වෙනස් කර ගන්න.පාරවල් ටික හදනවා නම් ලයිට් ටික දීලා තියෙනවා නම්. බොන වතුර ටික දීලා තියෙනවා නම්. වැවට වතුර ටික ගේනවා නම්. ඉඩම් ටික සංවර්ධනය කරනවා නම්. ආර්ථිකය ශක්තිමත් කරන්න වැඩ කරනවා නම්. විශ්වවිද්‍යාල ගේනවනම් . කාර්මික විද්‍යාල ගේනවනම්. පොළවල් හදනවනම්. ගම්මාන මෙච්චර හදනවනම්. මේ සියල්ල හදන කොට ඇයි යකෝ ඔලුව වෙනස් කරගන් නැත්තේ.ඒක වෙනස් කර ගන්නැතුව ගිහිල්ලා පොහොට්ටුවට හරි මොකේට ගහනවා. වැඩ කරන්නේ මෙතන පච කෙලින්නේ අතන වැඩකරන තැනට කතිරේ ගහන්නේ නෑ පච කෙලින තැනට කතිරය ගහනවා.මම හිතා ගත්තා 2020 වෙන කොටවත් මේකේ පරිවර්තනයක් වෙන්නේ නැත්නම් එතනින් එහාට තව වැඩ කරන්න මහන්සි වෙලා වැඩක් නැහැ.විශ්‍රාමයක් අරගෙන ගෙදරට වෙලා ඉන්නවා කියලා.කෙළෙහි ගුණයක් නැත්නම් වැඩ කරලා මොනවා කරන්නද කෙරෙන්නේ යූ ඇන් පියෙන් කතිරය ගහන්නේ මගේ අප්පලා ගිහිල්ලා අනික් පැත්තට.ඉතින් මොකද කරන්නෙ දැන් මේක එපා නම් අපිත් මේක අත අරින්නම් 2020 වෙනකම් උපරිම වැඩ කරලා බලන්නම් එතනින් එහාටත් මගේ අප්පලා කතිරේ ගහන්නෙ අනිත් පැත්තට නම් උඹලා කෙලෝ ගනිල්ලා මම නිකං ඉන්නවා‘‘  ",
    "URL": "https://www.lankadeepa.lk/latest_news/2020දී-දේශපාලනයෙන්-සමුගන්නවා/1-533513",
    "Category": "latest_news"
}