{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුලි මස 01",
    "Headline": "වෙන රටක හමුදා ඒකකයක් ලංකාවේ බෑ - අගමැති",
    "News Content": " නිමල කොඩිතුවක්කුශ්‍රී ලංකාව තුළ හමුදා ඒකකයක් ස්ථාපනය කිරීමට කලාපයේ කිසිම නාවික හමුදාවකට ඉඩදෙන්නේ  නැතැයි අග‍්‍රාමාත්‍ය රනිල් වික‍්‍රමසිංහ මහතා ප‍්‍රකාශ කළ බව අග‍්‍රාමාත්‍ය කාර්යාලය විශේෂ නිවේදනයක්  නිකුත් කරමින් කියා සිටී.පූර්ණ හමුදා  ඒකකයක්  හම්බන්තොට වරාය තුළ ස්ථාපිත කර ඇතැයි  අග්‍රාමාත්‍ය රනිල් වික‍්‍රමසිංහ මහතා සඳහන් කර ඇති බවද එම නිවේදනයේ වැඩිදුරටත් සඳහන් වේ.අග‍්‍රාමාත්‍ය කාර්යාලය මෙම නිවේදනය නිකුත් කර ඇත්තේ කොළඹ ටාජ් සමුද්‍රා හෝටලයේදී පැවති  ආචාර්ය සමන් කැලේගම අනුස්මරණ  සම්මන්ත‍්‍රණයේදී  අග‍්‍රාමාත්‍ය රනිල් වික‍්‍රමසිංහ මහතා සිදු කළ කතාවට අදාළවයි.මේ සම්බන්ධයෙන් අග‍්‍රාමාත්‍ය කාර්යාලය නිකුත් කළ නිවේදනය සම්පූර්ණයෙන් මෙසේය.   ‘‘චීන ජනාධිපති ෂී ජින්පිං සහ චීන අග‍්‍රාමාත්‍ය ලී කිචියාන් යන මහත්වරුන් සමග සාකච්ඡා කොට දෙරටටම වාසි සහාගත යෝජනාවක් සම්බන්ධයෙන් එකඟතාවකට පැමිණි බව අග‍්‍රාමාත්‍යවරයා මෙම සම්මන්ත‍්‍රණයේදී ප‍්‍රකාශ කරන්නට යෙදිණ.හම්බන්තොට වරාය යුදමය අරමුණු වෙනුවෙන් යොදාගත නොහැකි බව ශ්‍රී ලංකාව විසින් චීනය දැනුවත් කොට තිබේ.ශ්‍රී ලංකා නාවික හමුදාව දක්ෂිණ හමුදා මූලස්ථානය හම්බන්තොට වෙත ගෙනයාමට කටයුතු කරමින් සිටී. හම්බන්තොට වරායේ ආරක්ෂාව ශ්‍රී ලංකා නාවික හමුදාවේ පාලනය යටතේ පවතින බැවින්, ඒ සම්බන්ධයෙන් බියවීමට කිසිදු අවශ්‍යතාවයක් නොමැත.චීන හමුදා විසින් සිය කඳවුරු හම්බන්තොට ඉදි කළහොත් ඔබ කුමක් කරන්නේ දැයි වරක් ඇමරිකානු ජාතිකයෙක් ඇසූ පැනයට පිළිතුරු ලබාදෙමින් අග්‍රාමාත්‍යවරයා ප‍්‍රකාශ කර සිටියේ පූර්ණ හමුදා ඒකකයක් හම්බන්තොට ස්ථාපනය කර ඇති බවයි. බාහිර හමුදා මැදිහත්වීමක් සඳහා අප විරුද්ධ නොවන බවක් අගමැතිවරයා කිසිවිටෙක සඳහන් කර නොමැත. ශ්‍රී ලංකාවේ හමුදා ඒකකයක් ස්ථාපනය කිරීමට කලාපයේ කිසියම්ම නාවික හමුදාවකට හැකියාවක් නැතැයි එතුමා වැඩිදුරටත් ප‍්‍රකාශ කර සිටියේය.හම්බන්තොට වරාය නොබෝ දිනකින්ම හම්බන්තොට සහ මොණරාගල යන මෙතෙක් සංවර්ධන අවධානය අඩුවෙන් යොමු කරන ලද දිස්ත‍්‍රික්කවල අත්‍යවශ්‍ය ආර්ථික සංවර්ධන කටයුතු කඩිනම් කරන වාණිජ වරායක් පමණක් වනු ඇත.’’ යැයිද එහි වැඩිදුරටත් සඳහන් වේ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/වෙන-රටක-හමුදා-ඒකකයක්-ලංකාවේ-බෑ---අගමැති/1-531907",
    "Category": "latest_news"
}