{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුලි මස 19",
    "Headline": "‘පළාත් සභා බලය  ස්ථාපිත නොකිරීමෙන්  උතුරු පළාත් රාජ්‍ය ආයතනහි පරිපාලනය දුර්වල වෙලා‘",
    "News Content": "(දයාරත්න ඇඹෝගම)පළාත් සභාවේ බලය ස්ථාපිත නොකිරිම නිසා උතුරු මැද පළාත තුළ පිහිටි රාජ්‍ය ආයතන සියල්ලේම පරිපාලනය කඩාවැටී මෙන් පළාතේ ජනතාව මහත් පීඩාවට පත්ව ඇතැයි උතුරු මැද පළාත් සභාවේ හිටපු ප්‍රධාන අමාත්‍ය රංජිත් සමරකෝන් මහතා අද (19) අනුරාධපුරයේ පැවති මාධ්‍ය හමුවකදි පැවසිය.ප්‍රධාන අමාත්‍යවරයා ඇතුළු පස් දෙනෙකුගේ රාජකාරි කටයුතු ආණ්ඩුකාර වරයෙකුට පමණක් තනිව සිදුකළ නොහැකි බවද හෙතෙම මෙහිදි පැවසිය.මෙම මාධ්‍ය හමුව උතුරු මැද හිටපු ප්‍රධාන අමාත්‍යවරයාගේ සම්බන්ධිකරණ කාර්යාලයේදි අද (19) පැවැත්වුණි.මෙහිදි හිටපු ප්‍රධාන අමාත්‍යවරයා මෙසේද පැවසිය.‘උතුරුමැද  පළාතේම තිබෙන රෝහල්වලින් රෝහල් දෙකයි මධ්‍යම රජයට අයිති  පළාතේම තිබෙන පාසල්වලින් පාසල් එකොලහයි මධ්‍යම  රජයට තිබෙන්නේ. සියයට අසුවක පරිපාලනය තිබෙන්නේ පළත් සභාවටයි. වාරිමාර්ග ඇමති හිටියට වැව් අටයි තියෙන්නේ . ඉතිරි වැව් 3200 කට වැඩි වැඩි ප්‍රමාණයක් අයිතිය තියෙන්නේ පළාත් සභාවටයි .අද පළාත් සභාවේ පරිපාලනය කඩා වැටිලා.නිලධාරීන්ට සෘජු තීරණ ගන්න බැහැ.අද නිලධාරීන් බයයි යමක් කරන්න. මේ නිසා මුදල් වියදම්  කිරීමේ හැකියාව  සිමා වෙලා .මේ මගින් විශාල අසාධාරණයක් සිදුවෙලා තියෙන්නේ ජනතාවටයි.ප්‍රාදේශීය  සභා තිබුණට වැඩක් නැහැ. පළත් පාලන ආයතනවලට මුදල් වෙන් කරන්නේ පළාත් සභාවෙනුයි .  මේ කිසිවක් අද කෙරෙන්නේ නැහැ.ජනතාවගේ ප්‍රශ්න විසදන්න කඩිනම් වැඩ පිළිවෙළක් නැහැ. තින්දු තිරණ ගන්න නිලධාරින්ටත් හැකියාවක් නැහැ.මේ නිසා ඇතිවී තිබෙන ජනතා පීඩනය වැඩියි. බාලගිරි දෝෂයෙන් පෙළෙන මේ ආණ්ඩුවට ලබන අගෝස්තු මස 17 වැනිදාට වසර හතරක් පිරෙනවා. මේ රටේ උප්පත්තිය ලබා සිටින මිනිසුන්ට අද සිදුව තිබෙන්නේ බදු ගෙවා මිය යාමටයි. ඉපදීම බදු ගෙවීම මියයාම හැරෙන්නට රටේ ජනතාවට අද වෙන යමක් ඉතිරි වි නැහැ. මේ  යහපලන රජය මහ ප්‍රජාතන්ත්‍රවාදය  ගැන කතා කරලා බලයට ආවා. ජනතා පරමාධිපත්‍යය ගැන මහා හයියෙන් බෙරිහන් දුන්න. හැබයි අද ජන්දයක් තියනවා කියන එක ආණ්ඩුවට අරහන් වේලා.  ආණ්ඩුව අද මැතිවරණ වලට තියෙන බය කොයි තරම්ද  කියල ජනතාව දන්නවා . තව දුරටත් කූට උපක්‍රම යොදමින් ඉන්නවා  මැතිවරණය කල්දාන්න . මේ නිසා ලබන සැප්තැම්බර් මාසයේ නිල කාලය අවසන් වන පළාත් සභා තුනත් සමඟ වහාම මැතිවරණය පවත්වන ලෙස රජයට බල කෙරෙන දැවැන්ත ජනතා උද්ඝෝෂණ, විරෝධතා පෙළපාලි කිහිපයක්ම උතුරු මැදින් ආරම්භ කිරීමට සැලසුම් කරලා තියෙනවා. මැතිවරණය තබන තුරු ජනතාව සමග නොකඩවා අරගලයක නිරත වන බවද රංජිත් සමරකෝන් මහතා මෙහිදි පැවසිය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘පළාත්-සභා-බලය--ස්ථාපිත-නොකිරීමෙන්--උතුරු-පළාත්-රාජ්‍ය-ආයතනහි-පරිපාලනය-දුර්වල-වෙලා‘/1-532992",
    "Category": "latest_news"
}