{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුලි මස 10",
    "Headline": "ඉන්ධන මිල වැඩිවීම ගැන කැබිනට් රැස්වීමේ මත ගැටුම්",
    "News Content": "අජන්ත කුමාර අගලකඩ මුදල් අමාත්‍යාංශයේ ඉකුත්දා ඉන්ධන මිල වැඩි කළ ආකාරය අද (10) පැවැති කැබිනට් රැස්වීමේ දී ජනාධිපතිවරයාගේ හා ඇමැතිවරුන්ගේ දැඩි දෝෂ දර්ශනයට හා විවේචනයට ලක්වු බව රජයේ අරංචි  මාර්ග සඳහන් කරයි.ඉන්ධන මිල වැඩි කළ ආකාරය සම්බන්ධයෙන් එහිදී අදහස් දක්වා ඇති ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා ඉන්ධන මිල වැඩි කළ අවශ්‍යතාවය පිළිබඳව තමන් දැනුවත් කර නොතිබු බව පවසා ඇත.උදේට එක මිල ගණනක් කියා සවසට ඊට වඩා වැඩි ගණනකින් ඉන්ධන මිල නංවා ඇති බවත් මෙයින් තමාත් ආණ්ඩුවත් අපහසුතාවයට පත් වු බව ජනාධිපතිවරයා ප්‍රකාශ කර තිබේ.එහිදී අදහස් දක්වා ඇති මුදල් ඇමැති මංගල සමරවීර මහතා ඉන්ධන මිල ගණන් වැඩි කිරීම ගැන රාජ්‍ය ඇමැති එරාන් වික්‍රමරත්න මහතා ජනාධිපතිවරයා දැනුවත් කළේ යැයි ප්‍රකාශ කර ඇත.මංගල සමරවීර ඇමැතිවරයාගේ ප්‍රකාශය සම්බන්ධයෙන් අදහස් දක්වා ඇති ජනාධිපතිවරයා ඉන්ධන මිල රුපියල් හතරකින් පහකින් වැඩිකරන බව එරාන් වික්‍රමරත්න මහතා තමාට දැනුම් දුන්න ද ඉන්ධන මිල වැඩිකර ඇත්තේ හතරකින් පහකින් නොව රුපියල් හත අටකින් බව පවසා ඇත.මේ අතර අදහස් දක්වා ඇති ඛනිජ තෙල් කර්මාන්ත ඇමැති අර්ජුන රණතුංග මහතා තමා ඛනිජ තෙල් සංස්ථාව බාර ඇමැති වුවද ඉන්ධන මිල වැඩි කරන තෙක් ඒ බව දැන නොසිටි බව සඳහන් කර ඇත.ඉන්ධන මිල සංශෝධනය කිරීමේදී බලය ඇත්තේ තම අමාත්‍යංශයට බවද ඇමැති රණතුංග මහතා ප්‍රකාශ කළ බව වාර්තා වේ.ඊට පිළිතුරු දී ඇති මුදල් ඇමැතිවරයා මුදල් අමාත්‍යංශය ඉන්ධන මිල සංශෝධනය කලේ මිල සුත්‍රයට අනුව ඉන්ධන මිල මාස දෙකකට වරක් සංශෝධනය කිරීමේ ප්‍රතිපත්තියට අනුව යැයි පවසා ඇත.මෙහිදී අදාළ පාර්ශව දැනුවත් කිරීමේදී යම් ප්‍රමාදයක් සිදුවුයේ  නම් ඒ පිළිබඳ වගකිම තමා බාර ගන්නා බවද ඇමැති සමරවීර මහතා ප්‍රකශ කර තිබේ.මේ අතර මිල සුත්‍රයට අනුව ඉන්ධන මිල මාස දෙකකට වරක් සංශෝධනය කරන්නේ නම් එය සිදුකළ යුත්තේ ජනාධිපතිවරයාගේ නියෝජිතයින් දෙදෙනාම සිටින කමිටුවකින් බවට ජනාධිපතිවරයා උපදෙස් දී ඇත.මේ තත්වය අනුව ඉකුත් සතියේ බ්‍රහස්පතින්දා මධ්‍යම රාත්‍රියේදී සිදුකළ ඉන්ධන මිල ඉහළ දැමීම ඒ ආකාරයෙන්ම ක්‍රියාත්මක නොවී ඇති බවත් ඉන්ධන මිල වැඩි කරන්නේ නම් එය රුපියල් හතරකින් හෝ පහකින් වැඩි කරනු ඇති බවත් වාර්තා වේ.මුදල් අමාත්‍යංශය ඔක්ටේන් 92 පෙට්‍රල් ලීටරයක මිල රුපියල් 8 කින් හා ඔක්ටේන් 95 පෙට්‍රල් ලීටරයක මිල රුපියල් 7 කින්ද ඩීසල් ලීටරයක මිල රුපියල් 9 කින් හා සුපර් ඩිසල් ලීටරයක මිල රුපියල් 10 කින් ද ඉකුත් 5 වැනි දා රාත්‍රීයේ සිට වැඩි කළ අතර ඛනිජ තෙල් සංස්ථාව ඊට පසුදින (06) පෙරවරුවේ දී එම මිල වැඩිවීම අත්හිටුවීය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඉන්ධන-මිල-වැඩිවීම-ගැන-කැබිනට්-රැස්වීමේ-මත-ගැටුම්/1-532465",
    "Category": "latest_news"
}