{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුලි මස 12",
    "Headline": "පුද්ගලයින් අතුරුදන් කළ වෑන්රියේ තොරතුරු නාවික හමුදාවෙන් වසන් කරලා",
    "News Content": " (මනෝප්‍රිය ගුණසේකර) කොටහේන ප්‍රදේශයේ පුද්ගලයින් 11 දෙනෙකු අතුරුදන් කිරීමට යොදාගත් බව කියන නාවික හමුදාවේ වෑන් රථය ඉන් පසුව සම්පුර්ණයෙන්ම අළුත්වැඩියා කොට ඇතත් එම අළුත්වැඩියාවන් සම්බන්ධ තොරතුරු ලබාදීම නාවික හමුදාව විසින් මේ දක්වාම මඟහරින බව අපරාධ පරීක්ෂණ දෙපාර්තමෙන්තුව කොටුව මහෙස්ත්‍රාත් ලංකා ජයරත්න මෙනවියට අද (12) දැනුම් දුන්නේය. නාවික හමුදාවේ වෑන් රථය පිළිබඳව මෙන්ම සැකකාර නාවික හමුදා භටයින් පරිහරණය කළ යතුරු පැදි පිළිබඳවද තොරතුරු ලබාදීම නාවික හමුදාව විසින් මඟහරින බව අපරාධ පරීක්ෂණ දෙපාර්තමෙන්තුව වැඩිදුරටත් දැනුම් දුන්නේය. 2008 අගෝස්තු 08 වැනිදා සිට සැප්තැම්බර් මස 17 වනදා අතර කාලයේදී  කොටහේන, වැල්ලවත්ත, ත්‍රිකුණාමලය, මඩකලපුව ඇතුලූ ස්ථාන කිහිපයකදී පුද්ගලයින් 11 දෙනෙකු අතුරුදන් වූ බව කියන සිද්ධියකට අදාළව පරීක්ෂණ සිදුකරන ලෙස ඉල්ලමින් හිටපු නාවික හමුදාපතිවරයා විසින් මෙම සිද්ධියට අදාළව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට පැමිණිලි කොට තිබිණි.  කස්තුරු ආරච්චිගේ ජෝ රීට්, රජීව් නාගනාදන්, ප්‍රදීප් විශ්වනාදන්, තිලගේෂ්වරන් රාමලිංගම්, මොහොමඩ් සාජිත්, ජමාල්ඩීන් ඩිලාන්, අමනන් ලියෝන්, රොෂාන් ලියෝන්, ඇන්තනි කස්තුරුආරච්චි, ත්‍යාගරාජා ජෙගන් සහ මොහොමඩ් අලි අන්වර් යන අයවලූන් මෙම සිද්ධියෙන් අතුරුදන් වූ බවට එම පැමිණිල්ලේ සඳහන් වෙයි. මෙම සිද්ධියට අදාළව සැකපිට රිමාන්ඩ් බාරයට පත් කොට සිටින කස්තුරිගේ ගාමිණී සහ අරුණ තුෂාර මෙන්ඩිස් යන නාවික සෙබලූන් දෙදෙනා බන්ධනාගාර නිලධාරීන් විසින් අධිකරණයට ඉදිරිපත් කරන ලදී. මෙම සිද්ධියට අදාල පැමිණිල්ල කැඳවූ   අස්ථාවේදී රහස් පොලිසිය සිදුකළ පරීක්ෂණ වල ප්‍රගතිය දැක්වෙන වාර්තාවක් අධිකරණයට ඉදිරිපත් කරන ලදී. මෙම සිද්ධියට අදාළව සිදුකළ පරීක්ෂණ වල උධෘත නීතීපතිවරයා වෙන යවා ඇති බවද රහස් පොලිසිය වැඩිදුරටත් දැනුම් දුන්නේය. ඉදිරිපත් වු කරුණු සළකා බැලූ මහෙස්ත්‍රාත්වරිය මෙම සිද්ධියට අදාළව රක්ෂිත බන්ධනාගාර ගත කර සිටින නාවික හමුදා සෙබලූන් දෙදෙනකු ලබන 26 වැනිදා තෙක් තවදුරටත් රිමාන්ඩ් බාරයේ රඳවා තැබීමටද නියම කළාය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/පුද්ගලයින්-අතුරුදන්-කළ-වෑන්රියේ-තොරතුරු-නාවික-හමුදාවෙන්-වසන්-කරලා/1-532613",
    "Category": "latest_news"
}