{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුලි මස 06",
    "Headline": "හිටපු මන්ත්‍රී වී.කේ. ඉන්දික අභාවප්‍රාප්ත වෙයි",
    "News Content": "(චන්ද්‍ර සේන ගමගේ සහ සනත් ගමගේ )හම්බන්තොට දිස්ත්‍රික් ශ්‍රී ලංකා නිදහස් පක්ෂ   හිටපු පාර්ලිමේන්තු මන්ත්‍රී වී.කේ . ඉන්දික මහතා  හදිසියේ අභාවප්‍රාප්ත විය.මිය යන විට 51 ක් වැනි වියේ පසු වූ ඉන්දික මහතා කළුබෝවිල පිහිටි සිය  නිවසේදි අභාවප්‍රාප්ත වි ඇති බව පවුලේ ඥාතීහු පවසති.1966 07-31 උපත ලබා ඇති වී.කේ ඉන්දික මහතා දකුණු පළාත් සභාවේ හිටපු සභාපති ශ්‍රී ලංකා නිදහස් පක්ෂයේ පුරෝගාමීයෙකු වූ දිවංගත වී.කේ ධර්මසේන  මහතා (ධර්මසේන රාළහාමී) ගේ  වැඩිමහල් පුතුවේ. මව මංගලිකා ද සිල්වා මහත්මියයි. දෙටුපුතු වී.කේ සුජීව මහතා , දියණිය වී.කේ නිමානි, සහ වී.කේ දහම් සුරංග පවුලේ සෙසු සහෝදරයෝ වෙති.වී.කේ ඉන්දික මහතා 1990 වසරේ දී එක්සත් ජනතා නිදහස් සන්ධානයෙන් දකුණු පළාත් සභාවට හම්බන්තොට දිස්ත්‍රික්කයෙන් තේරී පත් වී 2003 වන තෙක් පළාත් කෘෂිකර්ම අමාත්‍යවරයා වශයෙන් සිට යළිත් 2003 සිට පළාත් සභාවේ 2004 කාලයේ දි ක්‍රිඩා අමාත්‍යවරයා වශයෙන් කටයුතු කළේය.2004 සිට 2009 දක්වා දකුණු පළාත් සභාවේ අධ්‍යාපන හා සමූපකාර අමාත්‍යවරයා වශයෙන් කටයුතු කළේය. 2010 දී පාර්ලිමේන්තු මැතිවරණයෙන් හම්බන්තොට දිස්ත්‍රික්කයෙන් තේරී පත් වු වී.කේ ඉන්දික මහතා 2015 වන තෙක් හම්බන්තොට දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී වරයෙක් වශයෙන් කටයුතු කළහ.2015 න් පසුව හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ ක්‍රියාකාරී දේශපාලනය සමඟ කටයුතු කරමින් මුල්ගිරිගල ආසනයේ ශ්‍රී ලංකා පොදුජන පෙරමුණේ ආසන සංවිධායක වරයා වශයෙන් මිය යන තෙක්ම කටයුතු කටයුතු කළේය.පසුගිය පළාත් පාලන මැතිවරණය සඳහා ද මුල්ගිරිගල ආසනයේ සංවිධායක වරයා වශයෙන් දැඩි කැපකිරීමක් කළ වී.කේ ඉන්දික මහතා එළඹෙන පළාත් සභා මැතිවරණය සඳහාද පොදුජන පෙරමුණේ සංවිධායක කටයුතු වල නිරතවෙමින් සිටි බව වි.කේ සුජීව මහතා කීය.1990 සිටම ශ්‍රී ලංකා නිදහස් පක්ෂයේ මුල්ගිරිගල ආසනයේ සංවිධායක වරයා ලෙස 2015 වන තෙක් කටයුතු කල අතර වත්මන් ශ්‍රී ලංකා නිදහස් පක්ෂයේ සභාපතිත්ත්වය යටතේ එම ධුරයෙන් වී.කේ ඉන්දික මහතා ඉවත් කර තිබිණි. දේහය අද (06) සවස අම්බලන්තොට රිදියගම මහගෙදර තැනපත් කිරීම සඳහා රැගෙන ඒමට නියමිතව ඇත.         ",
    "URL": "https://www.lankadeepa.lk/latest_news/හිටපු-මන්ත්‍රී-වී-කේ--ඉන්දික-අභාවප්‍රාප්ත-වෙයි/1-532220",
    "Category": "latest_news"
}