{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුලි මස 02",
    "Headline": "පෙම්වතා සමඟ එක්ව මිත්තණිය මරා ප්‍රපාතයකට විසි කරලා",
    "News Content": "(කටුගස්තොට ධම්මික ගුණවර්ධන, ගලහ ඩබ්ලිව්.ඒ. අසේල සහ මහනුවර ජේ.ඒ.එල්. ජයසිංහ)තම ආච්චිඅම්මා ඝාතනය කර මළ සිරුර නිවසේ සිට කිලෝමීටර් 28 දුරකට රැගෙන ගොස් ප්‍රපාතයකට විසි කළ බව කියන 17 හැවිරිදි මිනිබිරියක සහ ඇගේ පෙම්වතා සැකපිට අත්අඩංගුවට ගත් බව කටුගස්තොට පොලිසිය පවසයි.මෙසේ ඝාතනය කර ඇත්තේ කටුගස්තොට, කහල්ලේ, හුංගන්තොට පදිංචිව සිටි දෝන කාන්ති කුමාරි සෙනෙවිරත්න (67) නමැති තිදරු මවකි.තම දරු තිදෙනා විවාහ වී නිවෙසින් බැහැරව ඈත පළාත්වල ජීවත්වන නිසා මියගිය කාන්තාව පොලොන්නරුවේ ජීවත්වන තම වැඩිමහල් දියණියගේ දියණියක් තමාගේ තනියට ගෙදර නතර කරවා ගත් මියගිය කාන්තාව ඇය කටුගස්තොට, නවයාලතැන්නේ පාසලකට යවා ඇති අතර ඇය උසස් පෙළ අධ්‍යාපනය ලබන බවද පොලිසිය පවසයි.මේ අතර මෙම මිනිබිරිය කටුගස්තොට නගරයේ පාසලක ඉගෙනුම ලබන 18 හැවිරිදි සිසුවකු සමග ප්‍රේම සම්බන්ධයක් ඇතිකරගෙන තිබෙන අතර පසුගිය 24 වැනිදා ඔහු තම කාමරයට ගෙන්වාගෙන ඇත. රාත්‍රී කාලයේ ඇය සමග කාමරයේ ගතකළ සිසුවා පසුදින උදේ නිවසින් පිටවන අවස්ථාවේ පෙම්වතියගේ ආච්චි අම්මාට හසුවීම නිසා ඇතිවූ බහින්බස්වීමකදී ඇයට පොල්ලකින් පහරදී මෙම ඝාතනය සිදුකර ඇති බව මූලික පරික්ෂණවලින් හෙළිවූ බව පොලිසිය පවසයි.පහරදීමෙන් මරණයට පත්වූ තම ආච්චි අම්මාගේ සිරුර ඇඳ යට සඟවා තැබූ මේ දෙදෙනා අසල්වාසී කිසිවකුට නොදැනෙන සේ සිරුර වෙනත් ප්‍රදේශයකට රැගෙන යෑම සඳහා පෙම්වතියගේ හිතවතකුගෙන් අඳුරු වීදුරු සහිත මෝටර් රථයක් කුලී පදනම මත ලබාගෙන ඇති බවද පරික්ෂණවලදී හෙළිවී ඇත.නිවෙස ආසන්නයේ සවිකර ඇති සී.සී.ටී.වී. කැමරාවකට හසු නොවන සේ මෙම කටයුතු කිරීමට මේ දෙදෙනා ක්‍රියාකර ඇති බව පෙනීයන්නේ යැයි උසස් පොලිස් නිලධාරියෙක් පැවැසීය. මෝටර් රථයේ අංක තහඩුද ගලවා දැමීමට සැකකරු සහ සැකකාරිය ක්‍රියා කර ඇත.මෝටර් රථය නිවෙසට රැගෙන එන අවස්ථාවේ එය පාරෙන් ඉවතට පැන අනතුරක් සිදුවී ඇති අතර එය යළි සකසා ගැනීමට ප්‍රදේශයේ තරුණයන් දෙදෙනකුගේද සහාය ලබාගන්නා ආකාරය අසල ආරක්ෂක කැමරාවක සටහන්වී ඇතැයි පොලිසිය පවසයි.ආච්චි අම්මා ඝාතනය කළ දිනට පසු දින රාත්‍රී 12 ට පමණ මේ දෙදෙනා ආච්චි අම්මාගේ මළ සිරුර සහ ලේ තැවරුණ ඇඳුම් ආයිත්තම් ආදිය මෝටර් රථයේ දමාගෙන පිටත්ව ගොස් ඇති අතර අතරමගදී රථයේ අංක තහඩු සවිකරගෙන ඇත.හන්තාන, කිතුල්මුල්ල ප්‍රදේශයට ගිය මේ දෙදෙනා එහි ජන ශූන්‍ය ප්‍රදේශයක දී සිරුර ප්‍රපාතයකට පෙරළා ඇතත් එය අතරමග නැවතීම නිසා දෙදෙනාම එක්වී එය යළිත් ප්‍රපාතයට තල්ලුකර දමා ඇති බවද පරික්ෂණවලදී හෙළිවී ඇත.පසුව දෙදෙනා ආපසු කටුගස්තොට නිවස බලා එද්දී ලේ තැවරුණු රෙදි මහනුවර නගරයේ කාණුවකට විසිකර ඇති අතර රාත්‍රී භෝජනාගාරයකින් රාත්‍රී ආහාර ගෙන මෝටර් රථය තුළම රැය පහන් කර ඇත.උදෑසන නිවෙසට ආ සැකකාර මිනිබිරිය ආච්චිඅම්මා නිවසේ නැති බව හඬා වැළපෙමින් අසල්වාසීන්ට පැවැසීමත් සමග ඇය සොයා බැලුවත් කිසිදු හෝඩුවාවක් දැනගැනීමට නොහැකි වූ නිසා තෙල්දෙණියේ ජීවත්වන ඝාතනයට ලක්වූ කාන්තාවගේ සොහොයුරියකගේ දියණියක් මේ පිළිබඳව කටුගස්තොට පොලිසියට පැමිණිලි කර ඇත.පසුව හෝඩුවා කිහිපයක් ඔස්සේ පරික්ෂණ පැවැත්වූ පොලිසියට කිසිදු තොරතුරක් අනාවරණය කර ගැනීමට නොහැකි වූ නිසා මිනිබිරියගෙන් හා ඇගේ පෙම්වතා වන පාසල් සිසුවාගෙන් වෙන වෙනම ප්‍රශ්න කර ඇත. ප්‍රශ්න කිරීමේදී ඔවුන් පරස්පර උත්තර දීම නිසා වැඩිදුරටත් සිදුකළ ප්‍රශ්න කිරීමේදී සිද්ධිය සම්බන්ධයෙන් සියලු තොරතුරු අනාවරණය කර ගැනීමට හැකිවූ බව පොලිසිය පවසයි.ඒ අනුව ඝාතනයට ලක්වූ තිදරු මවගේ මිනිබිරිය සහ ඇගේ පෙම්වතා අත්අඩංගුවට ගනු ලැබූ අතර ඔවුන් මහනුවර මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමට නියමිතව තිබිණි.මධ්‍යම පළාත් බාර නියෝජ්‍ය පොලිස්පති මහින්ද ඒකනායක මහතාගේ උපදෙස් මත ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි සිසිර කුමාර, සහකාර පොලිස් අධිකාරි (2) කීර්ති රණවීර මහතාගේ මෙහෙයවීමෙන් කටුගස්තොට පොලිස් ස්ථානාධිපති ප්‍රධාන පොලිස් පරික්ෂක ජයන්ත සමරකෝන්, අපරාධ විමර්ශන අංශයේ ස්ථානාධිපති පොලිස් පරික්ෂක බණ්ඩාර, නොවිසඳුණු අපරාධ අංශයේ ස්ථානාධිපති පොලිස් පරික්ෂක කුලසේන, කාන්තා උපපොලිස් පරික්ෂිකා දිලේකා, සැරයන්වරුන් වන අබේරත්න (47354), බෝගහලන්ද (25595), දයාරත්න (10459), ආනන්ද (21149), වොල්ටර් (32571), කාන්තා පොලිස් සැරයන් සමන්ති (2056), කොස්තාපල්වරුන් වන මිගාර (19778), ඒකනායක (43621), බණ්ඩාර (83271), උඩුවාකන්ද (21159), ආනන්ද (19778), කාන්තා පොලිස් කොස්තාපල් අතුකෝරල (9086) යන මහත්ම මහත්මීහු වැඩිදුර පරික්ෂණ පවත්වති.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/පෙම්වතා-සමඟ-එක්ව-මිත්තණිය-මරා-ප්‍රපාතයකට-විසි-කරලා/1-531940",
    "Category": "latest_news"
}