{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුලි මස 17",
    "Headline": "‘මරණ දඬුවමට විරුද්ධ කිසි කෙනෙක් මත්ද්‍රව්‍ය ජාවාරම නැවැත්වීමට ක්‍රියා කරන්නේ නැහැ‘",
    "News Content": "(ඩයනා උදයංගනී) මත් උවදුරින් රට මුදා ගැනීම සඳහා මරණ දඬුවම ගෙන ඒමට සැරසෙන විට ඊට එරෙහි වන යුරෝපා සංගමය ඇතුළු කිසිවෙකුත් රට ගොදුරු කරගෙන ඇති මත් උවදුරට එරෙහිව කිසිම ක‍්‍රියාමාර්ගයක් ගෙන නැති බව ශ්‍රී ලංකා නිදහස් පක්‍ෂ තරුණ පෙරමුණේ සභාපති, හිටපු නියෝජ්‍ය අමාත්‍ය ශාන්ත බණ්ඩාර මහතා පැවසීය.  ඔවුන් කිසි දිනෙකත් මත් උවදුරින් විනාශ වන තරුණයන්ගේ මානව අයිතිවාසිකම් ගැන නොසිතීම කණගාටුවට කරුණක් බවද සභාපතිවරයා කීවේය. ශාන්ත බණ්ඩාර මහතා මේ වන පැවසුවේ කොළඹ, ඩාර්ලි පාරේ පිහිටි ශ්‍රී ලංකා නිදහස් පක්‍ෂ මූලස්ථානයේදී  පැවති මාධ්‍ය හමුවක් අමතමිනි.එහිදී වැඩිදුරටත් අදහස් දැක්වූ ශාන්ත බණ්ඩාර මහතා මෙසේ ද කියා සිටියේය. ‘‘ මේ වන විට මත්ද්‍රව්‍ය උවදුරට අපේ තරුණ පරපුර සීඝ‍්‍රයෙන් ගොදුරු වී තිබෙනවා. මේ වන විට පාසල් අවට පවා විවිධ මත්ද්‍රව්‍ය අලෙවි කෙරෙනවා. මෙරටට මත්ද්‍රව්‍ය ගෙනඒම වැළැක්වීමට ගුවන් තොටුපල, වරාය තුළ කොතෙක් වැට කඩුළු යොදා තිබුණත් මත්ද්‍රව්‍ය පැමිණෙනවා. ජනාධිපතිවරයා මේ තත්ත්වය තේරුම් ගෙන මහා පරිමාණ මත්ද්‍රව්‍ය ජාවාරම්කරුවන්ට මරණ දඬුවම ලබාදීමේ තීරණයක් ගෙන තිබෙනවා. එයට කැබිනට් මණ්ඩලයේ අනුමැතිය ද හිමිවුණා. ඒ ක‍්‍රියාදාමයට නොගියොත් මේ රට විනාශ වෙනවා. දැන් එයට විරුද්ධව යුරෝපා සංගමය, මානව හිමිකම් කොමිසම ආදී අය නිවේදන නිකුත් කළත් ඔවුන් අපේ රටේ මත් ද්‍රව්‍ය ව්‍යාප්තිය නැවැත්වීම සඳහා ඔවුන් මොනවද කළේ. මොන උපදේශය ද ලබාදී තිබෙන්නේ. අපේ රටේ අහිංසක තරුණයන්ගේ ජීවිත විනාශ වෙමින් සිදුවන මානව හිමිකම් කඩවීම් ගැන ඔය මානව හිමිකම් සංවිධාන මොනවද කරල තියෙන්නේ. මේ රට අපි මත් උවදුරින් බේරාගත යුතුයි. බෙදුම්වාදී ත‍්‍රස්තවාදය හේතුවෙන් සිදුවුණාට වඩා වැඩි විනාශයක් මේ මත්ද්‍රව්‍ය හේතුවෙන් රටට සිදුවෙනවා. ඒ නිසා මෙය මැඩපැවැත්විය යුතුමයි. ඒ සඳහා ජනතාව දැනුම්වත් කර ආකල්පමය වෙනසක් ඇතිකර ක‍්‍රියාත්මක වෙන්න බැරිනම් දැඩි තීන්දු තීරණ ගෙන හෝ එය නැවැත්වීම රාජ්‍ය නායකයන්ගේ වගකීමක්.  ඒ නිසා ජනාධිපතිතුමා ඒ වෙනුවෙන් නොබියව කටයුතු කිරීම ගැන අප ස්තුතිවන්ත වෙනවා. ඒ වගේම මේ රටට ආදරය කරන සියලූ පාර්ශවවල ගෞරවය එතුමාට හිමිවී තිබෙනවා.ඍජුව හෝ වක‍්‍රව හෝ මත්ද්‍රව්‍ය ව්‍යාපාරයට සම්බන්ධයක් තියෙන පුද්ගලයින් මෙම තීන්දුව විවේචනය කරමින් සිටීම ගැන අප කණගාටුව පළ කරනවා. ’’  ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘මරණ-දඬුවමට-විරුද්ධ-කිසි-කෙනෙක්-මත්ද්‍රව්‍ය-ජාවාරම-නැවැත්වීමට-ක්‍රියා-කරන්නේ-නැහැ‘/1-532867",
    "Category": "latest_news"
}