{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුලි මස 10",
    "Headline": "අයිපීගේ ලිංගික බලපෑම් ගැන  පැමිණිල්ලේ තොරතුරු ඉල්ලූ කොස්තාපල්ට මාරුවක්",
    "News Content": "තරිඳු ජයවර්ධනපොලිස් පරීක්ෂකවරයකුගෙන් එල්ල වූ ලිංගික හිංසා සම්බන්ධයෙන් පැවැති විමර්ශනයක ප්‍රතිඵල ගැන තොරතුරු පනතින් කරුණු විමසූ බදුල්ල කොට්ඨාසයේ පොලිසියක පොලිස් කොස්තාපල්වරයකු වහාම ක්‍රියාත්මක වන පරිදි ස්ථාන මාරු කිරීමේ සිද්ධියක් සම්බන්ධයෙන් පැමිණිල්ලක් ලැබුණු බව ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාවේ ආරංචි මාර්ග කියයි.අදාළ පොලිසියේ පොලිස් ස්ථානාධිපති, ලිංගික බලපෑම් කළැයි කියන පොලිස් පරීක්ෂක, විමර්ශන සිදු කළ සහකාර පොලිස් අධිකාරී, අදාළ කොට්ඨාසයේ තොරතුරු නිලධාරී, කොට්ඨාස භාර පොලිස් අධිකාරී සහ පොලිස් දුක්ගැනවිලි කොට්ඨාසයේ නියෝජ්‍ය පොලිස්පතිවරයා එම පැමිණිල්ලෙන් වගඋත්තරකරුවන් කරනු ලැබ ඇතැයි ද එම ආරංචි මාර්ග පවසයි.පොලිස් කොස්තාපල්වරයා අවිවාහක පොලිස් කොස්තාපල්වරුන්ට ඇති ස්ථානයේ සිටිය දී එම පොලිස් පරීක්ෂකවරයා දිගින් දිගටම පැමිණ ලිංගික බලපෑම් කරන බවත්, ඔහු විවිධ ස්ථානවලට යෑමට එන ලෙස ඇමතුම් දෙන බවත්, ඒ ගැන තමා පොලිස් ස්ථානාධිපතිට පැමිණිලි කළ බවත් කොස්තාපල්ගේ පැමිණිල්ලේ සඳහන් වෙතැයි දැනගන්නට තිබේ.ඉන් පසු මේ සම්බන්ධයෙන් සහකාර පොලිස් අධිකාරීවරයකු විමර්ශනයක් ආරම්භ කළ බව ද, විමර්ශනය කළ සහකාර පොලිස් අධිකාරීට ඉහළින් බලපෑම් පැමිණ ඇති බව ද, මේ පැමිණිල්ල ඉල්ලා අස් කර ගන්නා ලෙස උසස් නිලධාරියකුගේ කාර්යාලයක සේවකයකු බලපෑම් කළ බව ද සඳහන් කර ඇති පොලිස් කොස්තාපල්වරයා ඒ බලපෑම්වලට අදාළ හඬපට ද ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාවට භාර දී තිබේ.විමර්ශනවල ප්‍රගතියක් නැති නිසා තොරතුරු දැන ගැනීමේ පනතින් එය විමසූ විට තමාට වෙනත් පොලිස් ස්ථානයකට ස්ථාන මාරුවක් පැමිණි බව ද සඳහන් කර ඇති කොස්තාපල්වරයා ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාවෙන් ඉල්ලා ඇත්තේ මේ නිසා තම මූලික අයිතිවාසිකම් කඩ වූ බවට ප්‍රකාශයක් කරන ලෙසයි. එමෙන්ම තමන්ගේ  පැමිණිල්ල සම්බන්ධයෙන් විනි විමර්ශනයක් කරන්නැයි පොලිසියට නිර්දේශ කරන ලෙසත්, තම ස්ථානමාරුව අවලංගු කරන්නැයි පොලිස්පතිවරයාට නිර්දේශයක් කරන ලෙසත් එම කොස්තාපල්වරයා ඉල්ලා ඇතැයි කොමිෂන් සභාවේ ප්‍රකාශකයෙක් ලංකාදීපයට පැවසීය.මේ සම්බන්ධයෙන් උසස් පොලිස් නිලධාරියකුගෙන් කළ විමසීමේ දී ඔහු කීවේ කොස්තාපල්වරයාට හිරිහැර කිරීමේ සිද්ධිය සම්බන්ධයෙන් විමර්ශනයක් ක්‍රියාත්මක වන බවයි. ඔහු ස්ථාන මාරු කර ඇත්තේ සේවා අවශ්‍යතා මත බවත් ඔහු කීවේය  ",
    "URL": "https://www.lankadeepa.lk/latest_news/අයිපීගේ-ලිංගික-බලපෑම්-ගැන--පැමිණිල්ලේ-තොරතුරු-ඉල්ලූ-කොස්තාපල්ට-මාරුවක්/1-532461",
    "Category": "latest_news"
}