{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුනි මස 21",
    "Headline": "බහරේන් රාජ්‍යයේ ප්‍රථම බෞද්ධ ස්තූපයේ කොත නිරාවරණය කෙරේ",
    "News Content": "2008 වර්ෂයේදී පිහිටවනු ලැබූ බහරේන් රාජ්‍යයේ ප්‍රථම බෞද්ධාගමික විහාරස්ථානය වන 'අපේ පන්සල රෆා'හි අභිනවයෙන් ඉදිකරන ලද රන් කොත් සෑ වෙහෙර කොත් වහන්සේ නිරාවරණය කිරීම පසුගිය දා සිදු කෙරිණි.එය බහරේන් රාජ්‍යයේ තානාපති  ආචාර්ය ඒ. සජ්. යූ. මෙන්ඩිස් මැතිතුමාගේ  ප්‍රධානත්වයෙන් සිදු කෙරිණි.  දශකයකට එහා අතීතයකට හිමිකම් කියන ‘රෆා‘  ප්‍රදේශයේ පවත්වාගෙන යනු ලබන \"අපේ පන්සල රෆා\" විහාරස්ථානය බහරේන් රාජ්‍යයේ පමණක් නොව සමස්ත මැද පෙරදිග සහ උතුරු අප්‍රිකානු කලාපයේ පිහිටවනු ලැබූ ප්‍රථම බෞද්ධ විහාරස්ථානය වේ.  බහරේන්හි වෙසෙන සුමිත් ගුණසේකර මහතාගේ අප්‍රතිහත ධෛර්යෙන් සහ දුරදර්ශි නායකත්වයෙන් බිහිවුණු මෙම විහාරස්ථානයේ අභිනවයෙන් ඉදි වූ චෛත්‍යයරාජයාණන් වන රන්කොත් සෑ වෙහෙර කොත් වහන්සේ නිරාවරණය කිරීමේ පුණ්‍යකර්මය අති ගරු තානාපති තුමාගේ සුරතින් බහරේන්හි වෙසෙන බෞද්ධ, කිතුණූ  ඉස්ලාම් සහ හින්දු යනාදී සියලුම ආගම් වල ශ්‍රී ලාංකිකයන්ගේ සහභාගිත්වයෙන් පවත්වන්නට යෙදිණි.අභිනවයෙන් ඉදි වූ මෙම ස්තුපය මැද පෙරදිග කලාපයේ ඉදි වූ ප්‍රථම බෞද්ධාගමික ස්තුපය විය හැකි අතර මෙමගින් බහරේන් රාජ්‍යයේ පවතින ආගමික සංහිදියාව මැනවින් නිරූපනය කරයි. මේ වනවිට ශලංකාවේ සිට වැඩම කර වූ බුදු පිළිම සහ බෝධී වෘක්ෂයකින්  සමන්විත වන මෙම විහාරස්ථානය, ශ්‍රී ලාංකික බෞද්ධාගමිකයන් හට තම ආගමික වතාවත් සිදු කිරීම සඳහා  මහෝපකාරී වේ.බහරේනයේ වෙසෙන අනෙකුත් ආගම් අදහන ශ්‍රී ලාංකිකයන් සඳහා බහරේන් රාජ්‍යයේ ස්ථාපිත ආගමික ස්ථාන පවතින බැවින්, 'අපේ පන්සල රෆා' ශ්‍රී ලාංකික බෞද්ධාගමිකයන්ට තම ආධ්‍යාත්මික ගුණධර්ම හා ආගමික ඉගැන්වීම් වැඩි දියුණු කර ගැනීමට උපකාරී වන තෝතැන්නක් වනු නොඅනුමානය.   මෙහි දී අදහස් දැක් වූ අපේ පන්සල රෆා හි භාරකරු සුමිත් ගුණසේකර මහතා මෙම ස්තූපය ඔහුගේ සහ බහරේනයේ වෙසෙන සියලුම ශ්‍රී ලාංකිකයන්ගේ මාස 06 ක පමණ කාලයක අඛණ්ඩ ව්‍යායාමයක ප්‍රතිපලයක් ලෙස ප්‍රකාශ කළ අතර රන් වර්ණාලේපිත කොත් වහන්සේ ශ්‍රී ලංකාවේ දී නිර්මාණය කර වැඩම වූ බව පැවසී ය.  තවදුරටත් අදහස් දක්වමින් ඒ මහතා පවසා සිටියේ මෙම පන්සල බෞද්ධාගමිකයන් පමණක් නොව බහරේන්හි වෙසෙන අන්‍යාගමික ජනයා ද නිතර ගැවසෙන සහ ආගමික සංහිඳීයාව පවත්වා ගැනීම සඳහා යොදා ගනු ලබන ස්ථානයක් බව යි.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/බහරේන්-රාජ්‍යයේ-ප්‍රථම-බෞද්ධ-ස්තූපයේ-කොත-නිරාවරණය-කෙරේ/1-531328",
    "Category": "latest_news"
}