{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුනි මස 04",
    "Headline": "නියෝජ්‍ය ඇමැති සරත් කුමාර ඇතුළු හය  දෙනාගේ  මූල්‍ය වංචා  නඩුව කල්යයි",
    "News Content": "(මනෝප‍්‍රිය ගුණසේකර)මීගමු කලපු සංවර්ධනයට මහා භාණ්ඩාගාරයෙන් ලබා දුන් රුපියල් කෝටියකට අධික මුදලක් අවභාවිතා  කරමින් පසුගිය ජනාධිපතිවරණයේදී හිටපු ජනාධිපති මහින්ද රාජපක්‍ෂ මහතාගේ අවසන් රැලිය මීගමු නගර සභා ක‍්‍රීඩාංගණයේ පැවැත්වු බවට හිටපු ධීවර කටයුතු නියෝජ්‍ය ඇමති සරත් කුමාර ගුණරත්න මහතා ඇතුළු හයදෙනෙකුට එරෙහි නඩුව ලබන අගොස්තු 09 වැනිදා සිට විභාග කිරීමට කොළඹ මහාධිකරණ විනිසුරු  ශෂී මහෙන්ද්‍රන් මහතා අද (04)  තීරණය කළේය.මෙම නඩුවේ පස්වැනි විත්තිකාර ධීවර සංස්ථාවේ හිටපු සභාපති උපාලි ලියනගේ මහතාගේ රෝගී තත්වය සම්බන්ධයෙන් ඔහුට මාසයක කාලයක් විදේශගතව ප‍්‍රතිකාර ගැනීමට අවසර දුන් විනිසුරුවරයා ඒ සඳහා ඔහුට රුපියල් මිලියන 05 බැගින් වු අමතර ශරීර ඇප නියම කළේය.විදේශගතවීම තහනම් කරමින් පනවා ඇති ඇප කොන්දේසිය තාවකාලිකව ඉවත් කළ බව ආගමන විගමන දෙපාර්තමෙන්තුවට දැනුම් දෙන ලෙසද විනිසුරුවරයා වැඩිදුරටත් නියම කළේය. බරපතල සංචා සහ දුෂණ විමර්ශණ කොමිසම හමුවේ මුලින්ම මේ පිළිබඳ තොරතුරු හෙළි වු අතර එහි නිර්දේශ මත රහස් පොලිසිය විසින් සිදු කරන ලද විමර්ශනයකින් අනතුරුව නිතීපතිවරයා විසින් විත්තිකරුවන්ට   එරෙහිව   මෙලෙස අධිචෝදනා ගොනු කොට ඇත.බරපතල වංචා සහ දුෂණ සිද්ධීන් සෙවීම සඳහා පත් කරන ලද ජනාධිපති විමර්ශන කොමිසමේ නිර්දේශ මත පවරන ලද මුල්ම නඩුව වන්නේ මෙයයි.2014 නොවැම්බර් මස 20 වැනිදාත් 2015 ජනවාරී මස 07 වැනිදාත් අතර කාලය තුළ කොළඹ හා මීගමුවේදී ලංකා ධීවර වරාය නීතීගත සංස්ථාව බාරයේ තිබු රජයට අයත් රුපියල් 112,78,000/- (එක් කෝටි දොළොස් ලක්‍ෂ හැත්තෑඅට දහසක මුදලක්) වංක ලෙස සිය ප‍්‍රයෝජනයට ගැනීම සඳහා කුමන්ත‍්‍රණය කළ බව සියළුම විත්තිකරුවන්ට  එරෙහිව  නීතීපතිවරයා විසින් චෝදනා නඟා ඇත.2015 ජනාධිපතිවරණ කාලසීමාව තුළදී හිටපු ජනාධිපති මහින්ද රාජපක්‍ෂ මහතාගේ ජයග‍්‍රහණය වෙනුවෙන් මීගමුව නගර සභා කී‍්‍රඩාංගනයේ අවසන් ජනාධිපතිවරණ රැලිය පැවැත්වීමේදී ඒ පිළිබඳව උත්සව සංවිධාන කටයුතු සඳහා ‘ඩිස්ප්ලේ මීජියා ඇඞ්වර්ටයිසින්’ ආයතනයට, අවසන් රැලියේදී තොප්පි හා ටීෂර්ට් මුද්‍රණය කිරීම සඳහා ‘අර්ජුන ගැෆික්ස්’ ආයතනයට, එල්.ඊ.ඞී. තිරය සඳහා සහ සමරු පළකයක් ඉදිකිරීම සඳහා ‘ෆන්ට් ඉයර් 7 ඉන්ටර්නැෂනල්’ ආයතනයට අදාළ මුදල් ගෙවීමෙන් විත්තිකරුවන් පොදු දේපළ පනත යටතේ ද`දඬුවම් ලැබිය යුතු වරදවල් සිදුකර ඇති බව නීතීපතිවරයා විසින් අධිචෝදනා පත‍්‍රයේ සඳහන් කර ඇත.විත්තිකරුවන්ට එරෙහි චෝදනා ඔප්පු කිරීම ස`දහා ලේඛණ 32ක් සහ සාක්කිකරුවන් 26 දෙනෙකු ඉදිරිපත් කිරීමට බලාපොරොත්තු වන බව නීතීපතිවරයා විසින් වැඩිදුරටත් අධිකරණයට දැනුම් දී ඇත.මෙලෙස චෝදනා ලැබ සිටින්නේ චන්දන පැල්පිට,  පියල් අබේසේකර,  හිටපු ධීවර කටයුතු නියෝජ්‍ය ඇමති සරත් කුමාර ගුණරත්න, ඔහුගේ බෑණා වන උපුල් චමින්ද පෙරේරා කුමාරසිංහ,  ධීවර සංස්ථාවේ හිටපු සභාපති උපාලි ලියනගේ සහ ලක්මිණ මුනිදාස නමැත්තන්ටය.ඉදිරිපත් වු කරුණු සළකා බැලූ විනිසුරුවරයා අදාළ නියෝග නිකුත් කළ අතර මෙම නඩුව ලබන අගොස්තු 09 වැනිදා සිට විභාග කිරීමට තීරණය කළේය.පැමිණිල්ල වෙනුවෙන් ජ්‍යෙෂ්ඨ රජයේ නීතීඥ සුදර්ශන පෙරේරා මහතා පෙනී සිටියේය.විත්තිකරුවන් වෙනුවෙන් නීතීඥ තනුක නන්දසිරි, යොහාන් පීරිස්, භාග්‍යා පීරිස්, ශානක පෙරේරා, සුසිත රණසිංහ, ගයානි විජේසුරිය,  තිළිණ මෙන්ඩිස් යන මහත්ම මහත්මීන් සමඟ නීතීඥවරුන් වන  උපුල් කුමාරප්පෙරුම,  ලාල් කුලරත්න සහ ජනාධිපති නීතීඥවරුන් වන සාලිය පීරීස්, නලීන් ලද්දුවහෙට්ටි යන මහත්වරු පෙනී සිටියහ.     ",
    "URL": "https://www.lankadeepa.lk/latest_news/නියෝජ්‍ය-ඇමැති-සරත්-කුමාර-ඇතුළු-හය--දෙනාගේ--මූල්‍ය-වංචා--නඩුව-කල්යයි/1-530274",
    "Category": "latest_news"
}