{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුනි මස 18",
    "Headline": "රන්ජන්ට විරුද්ධව චෝදනා කෙටුම්පත් කරන්න නීතිපතිට නියෝග",
    "News Content": "(තිළිණි ද සිල්වා , රංජන් කටුගම්පොළ  සහ  මනෝප්‍රිය ගුණසේකර )අධිකරණයට අපහාස කිරීම සම්බන්ධයෙන් දඬුවම් නොකිරීමට හේතු ඉදිරිපත් කරන්නැයි දන්වා නියෝජ්‍ය අමාත්‍ය රංජන් රාමනායක මහතා වෙත යොමු කිරීම සඳහා චෝදනා  පත්‍රයක් කෙටුම්පත් කර ලබන මස 30 වැනිදා අධිකරණය වෙත ඉදිරිපත් කරන්නැයි  ශ්‍රේෂ්ඨාධිකරණය අද (18) නීතිපතිවරයාට දැනුම් දුන්නේය.අධිකරණයට අපහාස කළේ යැයි නියෝජ්‍ය අමාත්‍ය රංජන් රාමනායක මහතාට එරෙහිව ඉදිරිපත්කර තිබෙන පෙත්සම් අද(18) අගවිනිසුරු ප්‍රියසාත් ඩෙප් , සහ මුර්දූ  ප්‍රනාන්දු යන විනිසුරු මඩුල්ල හමුවේ කැඳවූ අවස්ථාවේදී නියෝගය කෙරුණි.පැමිණිල්ල කැඳවු අවස්ථාවේදී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි අතිරේක සොලිසිටර් ජනරාල් ප්‍රියන්ත නාවාන මහතා අධිකරණයට දන්වා සිටියේ අමාත්‍ය රංජන් රාමනායක මහතා විසින් සිදු කළේ යැයි කියන  අපහාසාත්මක ප්‍රකාශය අඩංගු වීඩියෝ පටය නිරීක්ෂණය කර ඒ තුලින්  බැලූ බැල්මටම අධිකරණයට අපහාසයක් සිදු වී ඇති බව ශ්‍රේෂ්ඨාධිකරණයේ සියලුම විනිසුරුවරුන් තීන්දු කර ඇතැයි සඳහන් කර සිටියේය.ශ්‍රේෂ්ඨාධිකරණ සම්ප්‍රදායට අනුව මීළඟට පැවරී ඇත්තේ වග උත්තරකාර නියෝජ්‍ය අමාත්‍යවරයාට එරෙහිව අධිකරණයට අපහාස කිරීම සම්බන්ධයෙන් දඬුවම් නොකිරීමට හේතු විමසීමේ  ආඥාව කෙටුම්පත් කර නීතිපතිවරයා විසින් අධිකරණය වෙත ඉදිරිපත් කිරීම බවද දන්වා සිටියේය.එම ඉල්ලීමට විරෝධය පළ කළ වගඋත්තරකාර රංජන් රාමනායක මහතා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ එම්.ඒ.සුමන්දිරන් මහතා කියා සිටියේ නීතිපතිවරයා අදාළ ආඥාව කෙටුම්පත් කිරීම සම්බන්ධයෙන් තමන් විරුද්ධ වන බවයි.එම ආඥාව කෙටුම්පත් කරවිය යුත්තේ සිවිල් නඩු විධාන සංග්‍රහය පැවරී ඇති ප්‍රතිපාදනවලට අනුව බව වගඋත්තරකාර පාර්ශවයේ නීතිඥවරයා දන්වා සිටියේය.පූජ්‍ය මාගල්කන්දේ සුදත්ත හිමියන් සහ විශ්‍රාමික ගුවන් හමුදා නිලධාරියෙකු වන සුනිල් පෙරේරා විසින් අදාළ පැමිණිලි ඉදිරිපත් කර තිබුණි.පැමිණිලිකරුවන් කියා සිටින්නේ පසුගිය වසරේ අගෝස්තු මස අග්‍රාමාත්‍යවරයා සමඟ පැවැත්වූ සාකච්ඡාවකින් අනතුරුව පිටතට පැමිණි රන්ජන් රාමනායක නියෝජ්‍ය අමාත්‍යවරයා මාධ්‍යවලට අදහස් දක්වමින් මෙරට විනිශ්චකාරවරුන් සහ නීතිඥවරුන්ගෙන් බහුතරය දූෂිත පුද්ගලයින් ලෙස හඳුන්වා දී ඇති බව කියා සිටි බවයි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/රන්ජන්ට-විරුද්ධව-චෝදනා-කෙටුම්පත්-කරන්න-නීතිපතිට-නියෝග/1-531084",
    "Category": "latest_news"
}