{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මැයි මස 28",
    "Headline": "පොලීසියේදී දරුවා  අපයෝජනය කළ අය අත්ඩංගුවට ගන්න නියෝග",
    "News Content": " ( උපාලි ආනන්ද)වැලිඔය පොලිසියේ  අත් අඩංගුවේ  සිටියදී  12 හැවිරිදි බාල වයස්කාර පිරිමි දරුවෙකු වැලිඔය පොලිස් ස්ථානයතුලදීම  බරපතල ලෙස අපයෝජනය කිරීමේ  සිද්ධියට සම්බන්ධ සහ ඊට ආධාර  අනුබල දුන් සියළු  සැකකාර පොලිස් නිලධාරීන් වාහාම අත් අඩංගුවට ගෙන මේ මස 30 වැනිදා පදවිය සංචාරක මහේස්ත‍්‍රාත් අධිකරණය හමුවට ඉදිරිපත් කරන ලෙස  කැබිතිගොල්ලෑව දිසා විනිසුරු සහ මහෙස්ත‍්‍රාත් මනෝජ් ප‍්‍රභාකරන් මහතා මුලතිව් සහකාර පොලිස් අධිකාරි මයුර පෙරේරා මහතාට නියෝග කළේය. මෙම අපරාධයට සම්බන්ධ සැකකරුවන් මූලික විමර්ශනවලදී හඳුනා ගැනීමට නොහැකි නම් වැලිඔය පොලිස් ස්ථානයේ සියළුම පොලිස් නිලධාරීන් හදුනා ගැනීමේ පෙරෙට්ටුවකට ඉදිරිපත් කරන ලෙසටද සහකාර පොලිස් අධිකාරි මයුර පෙරේරා  මහතාට තවදුරටත් නියෝග කළ මහේස්ත‍්‍රාත්වරයා අපයෝජනයට ලක්ව සිටින දරුවාගේ දෙමව්පියන්ට බලපෑම් නොකරන ලෙසටද තරයේ අවවාද කළේය.මෙම අපරාධයට සම්බන්ධ සැකකරුවන් නෙපමාව අත් අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කිරීමට පොලිසිය අපොහොසත් වුවහොත් මෙම සිද්ධියට අදාළ පැමිණිල්ල දිනපතාම අධිකරණය හමුවි කැඳවීමට තමන්ට  සිදු වන බවද මහේස්ත‍්‍රාත්වරයා සහකාර පොලිස් අධිකාරිවරයාට අමතමින් තවදුරටත් කීවේය.විනිසුරු ප‍්‍රභාකරන් මහතා දුන් අධිකරණ නියෝගයට අනුව මුලතිව් සහකාර පොලිස් අධිකාරි මයුර පෙරේරා වැලිඔය පොලිසියේ ස්ථානාධිපති පොලිස් පරික්ෂක  වෑත්තෑව  සහ අනුරාධපුර කොට්ටාශ ළමා හා කාන්තා කාර්යංශයේ ස්ථානාධිපතිනි පොලිස් පරික්ෂිකා නිශානි සෙනවිරත්න යන මහත්ම මහත්මීන්  අද  (28) පෙරවරුවේ කැබිතිගොල්ලෑව මහේස්ත‍්‍රාත් අධිකරණයේ පෙනී සිටි අවස්ථාවේ මහේස්ත‍්‍රාත්වරයා මෙසේ නියෝග කෙරිණි මෙම අපරාධය සමිබන්ධයෙන් බී වාර්තාවක් මගින් අධිකරණයට කරුණු දක්වමින් මුලතිව් සහකාර පොලිස් අධිකාරි මයුර පෙරේරා මහතා සඳහන් කලේ  මුලතිව් කොට්ඨාස බාර පොලිස් අධිකාරි වසන්ත කන්දෙවත්ත මහතාගේ නියෝග  මත තමාගේ සෘජු අධීක්ෂණය යටතේ මෙම සිද්ධිය පිළිබඳව පුළුල් විමර්ශනයක් කෙරෙන බවයි. එම විමර්ශනයෙන් අනාවරණය වන කරුණු මත අපරාධයට සම්බන්ධ සැකකරුවන් තරාතිරම නොබලා අත් අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කරන  බවටද මුලතිව් සහකාර පොලිස් අධිකාරිවරයා අධිකරණයට සහතික විය.කැබිතිගොල්ලෑව මහේස්ත‍්‍රාත් අධිකරණයේ ස්ථාන බාර පරිවාස නිලධාරි සුසන්ත ඒකනායක මහතා අධිකරණයට කළ කරුණු දැක්වීමක් සැලකිල්ලට ගනිමින් මුලතිව් සහකාර පොලිස් අධිකාරිවරයාට වැලිඔය පොලිසියේ ස්ථානාධිපතිවරයාට සහ අනුරාධපුර කොට්ඨාශ ළමා හා කාන්තා කාර්යංශයේ ස්ථානාධිපතිණියට විවෘත අධිකරණයේ පෙනී සිටින ලෙසට විනිසුරු ප‍්‍රභාකරන් මහතා මීට පෙර නියෝග කළේය.වැලිඔය  පොලිසිය තුලදී අපයෝජනයට ලක්ව ඇති බව කියන 12 හැවිරිදි පිරිමි දරුවා පරිවාස බලධාරීන්ට  සහ අනුරාධපුර කොට්ඨාසළමා හා කාන්තා කාර්යංශයේ ස්ථානාධිපතිනියට සිද්ධිය පිළිබඳව  ප‍්‍රකාශයක් ලබා දෙමින් පවසා ඇත්තේ තහඩු සොරකම් කිරීමේ චෝදනාවකට තමන් වැලිඔය පොලිසිය මගින් පසුගිය 8 දා අත් අඩංගුවට ගත් බවයි .එසේ අත් අඩංගුවට ගෙන පසු දින (9) පදවිය මහේස්ත‍්‍රාත් අධිකරණයට ඉදිරිපත් කරන තුරු තමා වැලිඔය  පොලිසිය තුළ රඳවා තබා ගත් බවද ප‍්‍රකාශ කර ඇති අපයෝජනයට ලක් වූ දරුවා එදින රාත‍්‍රියේ  වැලිඔය පොලිසිය  තුළ සිටියදි එහි රාජකාරියේ යෙදී සිටි පොලිස් නිලධාරියෙකු විසින් තමන් බරපතල ලෙස අපයෝජනය කළ බවද සදහන් කර ඇත.එසේ තමන් අපයෝජනය කළේ මෙම සිද්ධිය යමෙකුට කිව්වොත් වෙඩි තබා මරා දමන බවට තර්ජනය කරමින් බවද දරුවා තවදුරටත් පරිවාස නිලධාරින්ට කියා තිබේ.  තහඩු සොරකම් කිරීමේ චෝදනාවකට වැලිඔය පොලිසිය මගින් අත් අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කළ දරුවා උතුරු මැද පළාත් පරිවාස දෙපාර්තෙමින්තුවේ ළමා රැඳවුම් නිවාසයට යොමු කර ඇත්තේ කැබිතිගොල්ලෑව දිසා විනිසුරු සහ මහේස්ත‍්‍රාත්  මනෝජ් ප‍්‍රභාකරන් මහතා පසුගිය 9 දා පදවිය  සංචාරක මහේස්ත‍්‍රාත් අධිකරණයේදී ලබා දුන් නියෝගයකට අනුවය. පොලිස් නිලධාරියෙකු විසින් තමන් අපයෝජනය කළ බව  දරුවා පරිවාස  නිලධාරින්ට ප‍්‍රකාශ කළ පසුව වැඩිදුර විමර්ශන කටයුතු කටයුතු සදහා පරිවාස නිලධාරීන් විසින්  නොපමාව දරුවා  අනුරාධපුර කොට්ටාශ ළමා හා කාන්තා කාර්යංශයට බාර  දී තිබේ. පසුව අනුරාධපුර කොට්ඨාස බාර පොලිස් අධිකාරි තිලිණ හේවාපතිරණ මහතාගේ නියෝග මත අනුරාධපුර කොට්ඨාස ළමා හා කාන්තා කාර්යංශයේ ස්ථානාධිපතිනි පොලිස් පරික්ෂිකා නිශානි සෙනවිරත්න මහත්මිය සිද්ධිය පිළිබඳව දරුවාගෙන් දීර්ඝව ප‍්‍රකාශ සටහන් කරගෙන අනතුරුව  දරුවා අනුරාධපුර ශික්ෂණ රෝහලේ අධිකරණ වෛද්‍ය නිලධාරිවරයා  හමුවට ඉදිරිපත් කර ඇති අතර වෛද්‍ය පරික්ෂණයේදී අධිකරණ වෛද්‍ය නිලධාරිවරයා සනාථ කර ඇත්තේ 12 හැවිරිදි මෙම පිරිමි දරුවා බරපතල ලෙස ලිංගික අපයෝජනයකට ලක් කර ඇති බවයි. මෙම සිද්ධිය සම්බන්ධයෙන් අනුරාධපුර කොට්ඨාස ළමා හා කාන්තා කාර්යංශය පැවැත්වූ සියළු විමර්ශන වල උදෘත ඉදිරි කටයුතු සදහා මේ වන විට මුලතිව් කොටිඨාශ බාර පොලිස් අධිකාරි වසන්ත කන්දේවත්ත මහතාට යොමු කරනු ලැබ තිබේ.මේ පිළිබඳව මුලතිව් කොට්ඨාස බාර පොලිස් අධිකාරි වසන්ත කන්දේවත්ත මහතාගෙන් දුරකථනයෙන් විමසූ අවස්ථාවේ හෙතෙම සදහන් කළේ මෙම සිද්ධිය සම්බන්ධයෙන් විමර්ශනය කිරීම සදහා සහකාර පොලිස් අධිකාරිවරයෙකු දැනටමත් තමන් පත් කර ඇති බවයි .යම් පොලිස් නිලධාරියෙකු මෙම අපරාධයට සම්බන්ධ බවට එම මූලික විමර්ශනයේදී  අනාවරණ වුවහොත් ඔහුනට එරෙහිව දැඩි නීතිමය සහ විනය ක‍්‍රියා මාර්ග ගන්නා බවට පොලිස් අධිකාරවරයා සහතික විය.දරුවා  බරපතල ලිංගික අපයෝජනයකට ලක් කර ඇති බවට අධිකරණ වෛද්‍ය නිලධාරිවරයා ස්වකීය වෛද්‍ය පරික්ෂණයේදී තහවුරු කර ඇති බව පෙන්වා දුන් විට පොලිස් අධිකාරිවරයා සදහන් කළේ අපයෝජනයක් සිදුව ඇත්නම් එය සිදුව ඇත්තේ පොලිස් ස්ථානයතුළ දීද යන්න  නිශ්චිතව කිව හැක්කේ මූලික විමර්ශනයෙන් අනතුරුව බවයි.පැමිණිල්ල වෙනුවෙන් මුලතිව් සහකාර පොලිස් අධිකාරි මයුර පෙරේරා සහ වැලිඔය  පොලිසියේ ස්ථානාධිපති පොලිස් පරීක්ෂක  වෑත්තෑව යන මහත්වරු පෙනී සිටියහ.අපයෝජනය ලක්ව  ඇති දරුවාගේ අයිතිවාසිකම් වෙනුවෙන්  කැබිතිගොල්ලෑව මහේස්ත‍්‍රාත් අධිකරණයේ ස්ථාන බාර පරිවාස නිලධාරි සුසන්ත ඒකනායක මහතා පෙනී සිටියේය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/පොලීසියේදී-දරුවා--අපයෝජනය-කළ-අය-අත්ඩංගුවට-ගන්න-නියෝග/1-529886",
    "Category": "latest_news"
}