{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මැයි මස 25",
    "Headline": "වනජීවී නියෝජ්‍ය ඇමති ගලේවෙල රෝහලට කඩාවැදී හොට පටළවාගනී",
    "News Content": "මොහොමඞ් බුහාර්ඩින් සහ කාංචන කුමාර ආරියදාස ගලේවෙල දිසා රොහලේ පැවති රිය අනතුරු පෙරහුරු වැඩසටහනකට කඩා වැදුණු වනජිවී නියෝජ්‍ය අමාත්‍ය පාලිත තෙවරප්පෙරුම මහතා එහි සිටි නිලධාරින්ට බැණ වැදීමත් සමඟ උණුසුම් තත්වයක් ඇතිවිය.ගලේවෙල ප‍්‍රදේශිය ලේකම් කාර්යාලය හා මාතලේ දිස්ති‍්‍රක් ආපදා කළමනාකරණ ඒකකය හා ගලේවෙල ප‍්‍රදේශීය රෝහල එක්ව අද (25) හදිසි ආපදාවක දී කටයුතු කරන ආකාරය පිළිබඳ දැනුවත් කිරිමේ පෙරහුරුවක් ගලේවෙල රොහලේදී සංවිධානය කර තිබිණි.ඒ අනුව හදිසි අනතුරකදී සියලූ අංශ එක්ව  කි‍්‍රයාකරන ආකාරය පිළිබඳව පෙරහුරුවක් පැවැත්වීම ආරම්භ වු අතර පසුව ඒ අනුව ලේ පේරා ගත් බරපතල තුවාල ලැබුවන් 10 දෙනෙකු වාහන වලින් රැගෙන විත් ගලේවෙල දිසා රොහලට ඇතුළත් කෙරුණූ  අතර බස් රථ දෙකක් ගැටීමෙන් සිදුවු රිය අනතුරකින් මෙම පිරිස බරපතල තුවාල සිදුවී ඇති බව කියවිණි.කොළඹ සිට පොලොන්නරුවට යමින් සිටි වනජිවි නියොජ්‍ය අමාත්‍ය පාලිත තෙවරප්පෙරුම මහතා ගලේවෙල දිසා රෝහල අසල සෙනඟ පිරි සිටින අයුරු දැක ඒ පිළිබඳ සොයා බැලීමට ගලේවෙල දිසා රෝහලට ගිය අතර එහි සිටි අයෙකු අමාත්‍යවරයාට පවසා ඇත්තේ බස් රථ දෙකක් ගැටී මෙන් මෙම තුවාලකරුවන් රෝහල් ගතකර ඇති බවත් වහාම කි‍්‍රයාත්මක වු අමාත්‍යවරයා සිය නිල රථය රොගීන් රැගෙන ඒමට අනතුර සිදුවු ස්ථානයට පිටත්වීමට උත්සාහ කළ විටදී එම ස්ථානයේ සිටි ආපදා කළමනාකරණ නිලධාරියකු කියා සිටියේ මෙය රඟපෑමත් බවත් මෙහි සිටි කිසිවෙකුවත් සත්‍ය තුවාලකරුවන් නොවන බවත්ය.                                                        පසුව උරණ වු නියොජ්‍ය අමාත්‍යවරයා මෙය සංවිධානය කළ නිලධාරින්ට බනින්නට වුයේ රටම ආපදාවට ලක් වී ඇති මොහොතක ඒ පිළිබඳ කිසිවක් නොතකා නිලධාරින් රටට විහිලූ සපයන බවත් මෙයට වියදම් කළ මුදල ගංවතුරේ අසරණ වී සිටින අයකුට බත් පැකැට්ටුවක් ලබා දීමට හැකි බවත්ය.දුර බැහැර සිට බෙහෙත් ගැනීමට උදැසන සිට පැමිණ සිටින රෝගීන් ගැන නොතකමින් මෙලෙස නිලධාරින් රඟපෑමට උදව් කිරිම ගැන තමන් දැඩි ලෙස කණගාටු වන බවත් මෙවැනි පෙරහුරු වැඩසටහන් ප‍්‍රදේශීය සභා හා ප‍්‍රදේශිය ලේකම් කාර්යාල ශ‍්‍රවනාගාරයක් තුළ පැවැත්වීමට හැකි බැවින් එසේ නොකරමින් මෙලෙස රොගීන් අපහසුතාවයට පත් කිරිම පිළිබඳ තමන් මේ නිලධාරින්ට විරුද්ධව නීතිය කි‍්‍රයාත්මක කරන ලෙස වග කිවයුතු අංශ දැනුවත් කරන බව කියා සිටියේය.ඡායාරූප - මොහොමඩ් බුහර්දින් වීඩියෝ දසුන් - කාංචන කුමාර ආරියදාස  ",
    "URL": "https://www.lankadeepa.lk/latest_news/වනජීවී-නියෝජ්‍ය-ඇමති-ගලේවෙල-රෝහලට-කඩාවැදී-හොට-පටළවාගනී/1-529770",
    "Category": "latest_news"
}