{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුනි මස 26",
    "Headline": "බැතිමතුන් ජල අනතුරුවලින් වළක්වා ගැනීමට ජීවීතාරක්ෂක බලෑණියක්",
    "News Content": "(කාංචන කුමාර ආරියදාස)පොසොන් සමයේ මාතලේ දිස්ත්‍රික්කයේ වෙහෙර විහාරස්ථාන වැඳ පුදා ගැනීමට පැමිණෙන බැතිමතුන් දිය  අනතුරුවලින් වළක්වා ගැනීම සඳහා හැත්තෑ පස් දෙනෙකුගෙන් යුත් ජීවිතාරක්ෂක බලඇණියක් මාතලේ දිස්ත්‍රික්කයේ ප්‍රධාන වැව් අමුණු සඳහා යොදවා තිබෙන  බව දඹුල්ල මුලස්ථාන පොලිස් පරීක්ෂක සම්පත් වික්‍රමරත්න මහතා පැවසීය.පොලිස් ජීවිතාරක්ෂක සංගමයේ මාතලේ දිස්ත්‍රික් ඒකකයේ මැදිහත්වීම මත එහි මූලස්ථාන කාර්යාලය වන දඹුල්ල පොලිසියේ පොලිස් ජීවිතාරක්ෂක ඒකකයට  පැමිණි ජීවිතාරක්ෂකයින් සිය නිල ඇඳුම ලබාගෙන පිටව යෑම (26 ) දින සිදු කෙරිණි.පොලිස් ජීවිතාරක්ෂක සංගමයේ නිලධාරීන් 25 දෙනෙකු පාසල් ජීවිතාරක්ෂක සිසු සිසුවියන් 45 දෙනෙකු  දඹුල්ල  පොලිස් ජීවිතාරක්ෂක හා ජල ක්‍රීඩා සංගමය හා ආදි  ජල ක්‍රීඩා සංගමයේ ජීවිතාරක්ෂකයින් 15 දෙනෙකු පොසොන් පොහොය නිමිත්තෙන් වැව් අමුණු වල ආරක්ෂකයන් ලෙස කටයුතු කිරීම සඳහා විසිර යෑම විශේෂත්වයකි.මාතලේ දිස්ත්‍රික්කයේ කණ්ඩලම ජලාශය, ඉබ්බන් කටුව ජලාශය,  රන්දෙණි වැව ,දඹුල්ල පන්සලේ වැව, මොරගහකන්ද ජලාශය, නකල්ස් හි පිහිටි තෙල්ගමු ඔය ආදී ස්ථානවල විශේෂ පොලිස් ජීවිතාරක්ෂක කණ්ඩායම් සහ පාසල් ජීවිතාරක්ෂක කණ්ඩායම්  යෙදවූ බව මාතලේ දිස්ත්‍රික් පොලිස් ජීවිතාරක්ෂක ඒකකයේ ප්‍රධාන පුහුණු උපදේශක පොලිස් සැරයන් සුනිල් විජේසිංහ මහතා පැවසීය.මෙම උත්සව අවස්ථාවේදී දඹුල්ල පොලිස් ජිවිතාරක්ෂක තූර්යවාදක කණ්ඩායමේ නායක   දඹුල්ල ජාතික පාසලේ සිසුවෙකු වන ලක්ෂික සන්දීප ආරියදාස සිසුවා දඹුල්ල ජාතික පාසලේ වසර 26 කට පසුව ජනාධිපති බාලදක්ෂ පදක්කම් ලැබීම හේතුවෙන් ඔහු ඇගයීමට ලක් කිරීම ද දුකෙරිණි.දඹුල්ල මුලස්ථාන පොලිස් පරීක්ෂක සම්පත්  වික්‍රමරත්න මහතා එම සිසුවාට තිළිණ ප්‍රදානය කිරීම මෙහිදී සිදු කෙරිණි.මෙහිදී මධ්‍යම පළාතේ හොඳම පිහිනුම් ශූර බවට පත්ව  දඹුල්ල ජල ක්‍රීඩා සමාජයේ සිසුවෙකු වන හිරුන්  වෑත්තෑව සිසුවාට පදක්කම් පැළඳවීම ද මූලස්ථාන පොලිස් පරීක්ෂකවරයා අතින් සිදුකෙරිණි.දඹුල්ල මූලස්ථාන පොලිසියට පැමිණි මෙම ජීවිතාරක්ෂක කණ්ඩායම් වෙත සිය නිල ඇඳුම් ප්‍රදානය කිරීම මූලස්ථාන පොලිස් පරීක්ෂක සම්පත් වික්‍රමරත්න මහතාගේ ප්‍රධානත්වයෙන් සිදු කෙරිණි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/බැතිමතුන්-ජල-අනතුරුවලින්-වළක්වා-ගැනීමට-ජීවීතාරක්ෂක-බලෑණියක්/1-531626",
    "Category": "latest_news"
}