{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුනි මස 21",
    "Headline": "‘ජාතිවාදය අවුස්සමින්  දේශපාලන අරමුණු ඉටුකරගන්න හදනවා‘",
    "News Content": " (නිමල කොඩිතුවක්කු)                  උතුරේ  සිට සිවාජිලිංගම් සහ විග්නේෂ්වරන් සිදු කරන දෙය දකුණේ  සිට විමල් වීරවංශ සහ ගම්මන්පිල යන අය සිදුකරන බව එක්සත් ජාතික පක්ෂයේ කොළඹ දිස්ත‍්‍රික් පාර්ලිමේන්තු මන්ත‍්‍රී මුජබර් රහුමාන් මහතා පැවසීය. ජාතිවාදය අවුස්සමින් තමන්ගේ දේශපාලන අරමුණු සාක්ෂාත් කර ගැනීම මේ දෙගොල්ලන්ගේම අරමුණ බවද මන්ත‍්‍රීවරයා සදහන් කළේය. පිටකෝට්ටේ පිහිටි සිරිකොත එක්සත් ජාතික පක්ෂ මූලස්ථානයේ අද (21)පැවති මාධ්‍ය හමුවකට එක්වෙමින් ඒ මහතා මේ බව පැවසීය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ පාරිලිමේන්තු මන්ත‍්‍රී මුජබර් රහුමාන් මහතා මෙසේද කීය.    ‘‘ආණ්ඩුව එල්. ටී. ටී  සංවිධානයේ පවුල් වලට මුදල් ලබා දෙන බවත් ඒවා ජනතාවගේ බදු මදල් බවත් පාර්ලිමේන්තු මන්ත‍්‍රී විමල් වීරවංශ මහතා ඇතුළු ඒකාබද්ධ මන්ත‍්‍රීවරු  නැවත වතාවක් මේ රටේ ජනතාවට විශාල බොරුවක් කිවුවා. විමල් වීරවංශ  මහතා හැමදාම කරන්නේ මේ රටේ ජනතාවට ඉදිරියට ගිහින් බිල්ලො  මවන එකයි. එයා කවදාවත් ඇත්ත කියන කෙනෙක් නෙමෙයි.  එතුමා මේ දකුණේ  ඉන්න ජනතාව බය කරන්න නැවත මේ රටේ ජාතිවාදය අවුස්සන්න පුලූවන්ද කියලා උත්සාහ කරනවා.  ඞී. එමි ස්වාමිනාදන්  අමාත්‍යවරයා ඉදිරිපත් කළ ඒ කැබිනට් සංදේශය කැබිනට් මණ්ඩලයේදි ප‍්‍ර‍්‍රතික්ෂේප වුණේ නැහැ. අනිත් පැත්තෙන් එතුමා එල්. ටී. ටි  සංවිධානයේ පවුල් වලට මුදල් දෙන්න  ඕන කියලා  කැබිනට් සංදේශයක් ඉදිරිපත් කළෙත් නැහැ.  එක එක දේ වලට  හානි වුනහම වන්දි ගෙවන ආකාරය පිළිබඳ 1986 වසරේ ඉදිරිපත්වූ චක‍්‍රලේඛයක් තියෙනවා.  එම චක‍්‍රලේඛනයේ තිබුන දේවල් වෙනස් කරන්න  ඒ වන්දි මුදල් වැඩි කරන්න තමයි එතුමා කැබිනට් සංදේශයක්  ඉදිරිපත් කලේ. මහින්ද රාජපක්ෂ මහතා පත්කළ එල්. එල්. ආර්. සී කමිටුවේ තියෙන නිර්දේශ කිහිපයකුත්  එම සංදේශය මගින් ඉදිරිපත් කරලා තිබුණා. එහෙමනම්  විමල් වීරවංහ මහතාට එදා කියන්න තිබුනනේ එල්. එල්. ආර්. සී කමිටුවේ තියෙන නිර්දේශ අපි පිලිගන්නේ නැහැ කියලා.  මහින්ද රාජපක්ෂ මහතා බලයේ ඉන්න කොට  ඇමතිවරු වෙලා හිටපු මේ අය ඒ වෙලාවේ  නිශ්ශබ්දව හිටියා. දැන් මේ අය  දකුනේ ජනතාවට කියනවා මේ බදු මුදල් ගෙවන්න එපා කියලා.  දැන් මහින්ද රාජපක්ෂ මහතාගේ ආන්ඩු කාළයේ  සියලූම සැප සම්පත් දීලා කේ. පි ව තියාගෙන හිටියා. අපි විමල් වීරවංශ  මහත්තයගෙන් අහනවා  ඒ මුදල් මහින්ද රාජපක්ෂ මහතාගේ මැදමුලනේ  සල්ලිද කියළා. එල්. ටි. ටී කාරයො ගෙනල්ලා අපි මේ කන්න බොන්න දීගෙන තියාගෙන  ඉන්නේ ඇයි කියලා අහන්න තිබුණනේ. පිල්ලේයාන්ව තියානෙ  හිටියා,  කරුනා අම්මාන්ව තියාගෙන හිටියා.  ඔවුන් එල්. එල්. ටි සංවිධානයේ ඉන්න කාලයේ විශාල වශයෙන් ඝාතන සිද්ද කළා.  කරුණා අම්මාන්ව ගෙනල්ලා මහින්ද රාජපක්ෂ මහතා තියාගෙන හිටිය විතරක්  නෙමෙයි ඇමති කමක් දීලා ශ්‍රී  ලංකා නිදහස් පක්ෂයේ උපසභාපතිත් කළා. ඒ විතරක් නෙමෙයි 2005 ජනාධිපතිවරනයේදි  ප‍්‍රභාකරන්ට සල්ලි දීලා ඡන්ද ටික  නැවත්තුවා කියලා මහින්ද රාජපක්ෂ මහත්තයට  චෝදනාවක් තියෙනවා. කෝ එතකොට විමල් වීරවංහ මහත්තය  කතා කලේ නැහැනේ. මේ අය හැමදාම  කැමති දේ තමයි අපි බෙදිලා ඉන්න එක. විමල් වීරවංශ  මහත්තයලගේ ප‍්‍රර්ථනාවන් තමයි ආයි එල්. ටී ටී .  සංවිධානය එන්න  ඕන. අපි නැවත යුද්ධ කරන්න  ඕන.  දකුණේ තරුණයන් මැරෙන්න  ඕන. ඒ තරුණයන් රණවිරුවන් කියලා අපි නැවත අන්දන්න කියන එක. මේවා මේ  අයගේ ප‍්‍රර්ථනාවන්  මිසක්  මේ සමාජයේ තියෙන ඇත්ත දේවල් නෙමෙයි. දැන් මේ අය බදු මුදල් ගෙවන්න එපා කියලා කිවුවට මේ බදු මුදල් වලින් තමයි මේ රටේ නිදහස් සෞඛ්‍ය, නිදහස් අධ්‍යාපන, සමෘධිය, රජයේ සේවකයන්ගේ වැටුප් ගෙවන්නේ. ඒ විතරක්  නෙමෙයි මහින්ද රාජපක්ෂ මහත්තය ගත්ත ණය ගෙවන්නෙත්  ඒ මුදල් වලින් තමයි. වෙන එකකක් තියා විමල් වීරවංශ මහත්තයගේ පාර්ලිමේන්තු වැටුප  ගෙවන්න වෙන්නෙත් මේ බදු මුදල් වලින් තමයි. උතුරේ  වෙන්න පුළුවන් දකුණේ වෙන්න පුළුවන්  ඒ සියලූ දෙනාම  ශ්‍රී ලංකික අපිට අයිති ළමයි. ප‍්‍රභාකරන් වැරදි පාරක අරන් ගිහින් ත‍්‍රස්තවාදයට පෙළඹෙවුවෙත් අපිට අයිත් ළමයින්වයි.  එහෙම නැතුව ඒ අය කල්ලතෝනිවත්, ඉන්දියානු කාරයොවත් නෙමෙයි.  ඒ ළමයි පුනරුත්තාපනය කරන එක රජයේ වගකීමක්. එහෙම  නැතුව විමල් වීරවංහ මහත්තය කියන්නේ මේ ඔක්කොම  ටික මරලා දාන්න කියලද? එදා අසූ අට  අසූ නමය කාළේ හිටපු  පේ‍්‍රමදාස මහත්තයා එම තීන්දුව ගත්තනම්  අද විමල් විරවංහ මහත්තයා ජීවත්වෙන්නෙත් නැහැ. මොකද ඒ කාලේ ‘‘ දුටු තැන අල්ලනු’’ කියලා කළුතර පොලීසියේ විමල් වීරවංශ මහත්යාගේ  පින්තූර තිබුණා. එදා හිටපු ආණ්ඩුව  ඒ ත‍්‍රස්තවාදයට පෙලඹුණු තරුණයන්ව පුනරුත්තාපනය කරපු හින්දා  තමයි විමල් විරවංශ මහත්තයා අද පාර්ලිමේන්තුවට ඇවිත් සැප විඳින්නේ. එහෙම  ආපු විමල් වීරවංශ අද උතුරේ  තරුණයන්ව පුනරුත්ථාපනය කරනවට විරුද්දයි.  ආණ්ඩුවට මොලේ අමාරුව කියලා විමල් වීරවංශ මහත්තයා කියලා තිබුණා. මොලේ පරික්ෂා කරන්න  ඕන විමල් විරවංශ මහත්තයගේ. ඇත්තටම  ඔහුව මානසික රෝහලකට යවන්න  ඕන.  මොකද මානසික ලෙඞ්ඩු තමයි මේ විදියට ඇවිත් කතා කරන්නේ. සිවාජලිංගම්ලා, විග්නේශරන්ලා වගේ  පිරිසක් උතුරේත් ඉන්නවා.  ඔවුන් උතුරේ ඉඳන් කරන්නෙත් මේ වීරවංශ මහත්යයි, ගම්මන්පිල මහත්තයයි දකුණේ කරන දේ  තමයි. මේ ඔක්කොම නෑදෑයො.  මේ අයට තියෙනවා වෙන වෙන සම්බන්ධ කම්. ඒ අය ඔක්කොම එක බෝට්ටුවේ යන අය.  දෙගොල්ලොම බලන්නේ  ජාතිවාදය අවුස්සලා තමන්ගේ දේශපාලන  න්‍යාය පත‍්‍රය ඉදිරියට ගෙනියන්නේ කොහොමද කියලයි.. ශ්‍රී ලංකිකයන් විදියට අපි ඉස්සරහට  යන්නේ කොහොමද කියන එක අද අපි හමුවේ තියෙන අභියෝගයක්.  අපි එක මවකගේ දරුවො කියලා අපේ ජාතික ගීයේ තියෙනවා.  ඒක කොහොමද  මේ මහපොලවේ යථාර්තයක් කරන්නේ කියන  එක තමයි අද අපිට තියෙන අභියෝගය. එක  එක දේශපාලන නායකයන්ගේ වැරදි තීරණ මත අපි බෙදාලා හිටියා. අපිට අවුරුදු 70ක් තිස්සේ සංහිදියාව  ගොඩනගන්න බැරිවුනා. අද ඒ ගමන  ආරම්භ වෙලා තියෙනවා. ඒ ගමනට විරුද්ධ පිරිස්  උතුරේ මෙන්ම දකුනෙත් ඉන්නවා. අපි කියන්නේ ජනතාවට මේ දේ තේරුම් ගන්න කියලා. මේ ජාතිවාදි  පිරිස් එක්ක යන්න පුලූවන් ගමනක් නැහැ. උන්  එක්ක හදන්න පුළුවන් රටක් නැහැ. අපිට පුළුවන්  ඕන නම්  මේ අයත් එක්ක ගිහින් උගන්ඩාව, සිම්බාබේ වගේ රටක් හදන්න. එහෙම  නැතුව යහපත් රටක් ගොඩනගන්න ඒ අයට බැහැ. මේ අය කවදාවත් සමගිය ගැන කතා කරලා නැහැ. විමල් විරවංශ මහතා ජාතික  සමගිය ගැන කතා කරනවා අහලා කවදාවත් මේ අය අහලා තියෙනවද? ජාතික එකමුතුකම, ශ්‍රී  ලාංකික අනන්‍යතාවය කොහොමද අපි හදාගන්නේ කියලා  අහලා තියෙනවාද? හැමදාම  කතාකලොත් ජාතිය, ආගම, ප‍්‍රභාකරන්.  ඒක තමයි එයාගේ වපසරියේ තියෙන වචන තුන.  ඉන් එහා දෙයක් ඔහු ළඟ නැහැ‘යනුවෙන්ද ඔහු පැවසිය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘ජාතිවාදය-අවුස්සමින්--දේශපාලන-අරමුණු-ඉටුකරගන්න-හදනවා‘/1-531333",
    "Category": "latest_news"
}