{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුනි මස 20",
    "Headline": "දස වසරක් තිස්සේ දැරියක අපයෝජනය කළැයි ඉංජිනේරුවා රිමාන්ඩ්",
    "News Content": "(ක්‍රිෂාන් ජීවක ජයරුක්) දස වසරක් තිස්සේ දැරියකට කෲර වධ හිංසා පමුණුවමින්  අපයෝජනයට ලක් කර  ඇයට ඇසිඩ් ගසා තුවාල සිදු කළ බව කියන මාර්ග සංවර්ධන අධිකාරියේ ගාල්ල කාර්යාලයේ ඉංජිනේරුවරයෙකු ලබන දෙවැනිදා තෙක් රිමාන්ඩ් කරන ලෙස මාතර ප්‍රධාන මහේස්ත්‍රාත් පවිත්‍රා සංජීවනී පතිරණ මහත්මිය අද  (20) නියෝග කළාය. එසේ රිමාන්ඩ් භාරයට පත් කෙරුණේ අකුරැස්ස පරදුව පරගහහේනේ පදිංචි අසංග විරාජ් ඒකනායක (45) නැමැත්තෙකි. දැනට අවුරුදු 18 යි මාස 08 ක්‍ වන තරුණිය එම වධ හිංසා ඉවසා ගත නොහැකිව මීට සතියකට පමණ පෙර සැකකරුගේ වත්තෙන් පලා ගොස්   කොට්ඨාස ළමා හා කාන්තා කාර්යාංශයේ ස්ථානාධිපතිනී වරුනී කේශලා බෝගහවත්ත මහත්මියට දුරකතනයෙන් දැනුම් දී තිබේ. ඒ අනුව අනුරාධපුරයේ පෞද්ගලික ආයතනයක රැකියාවකට ගොස් සිටි ඇය මාතරට ගෙන්වා ගෙන ප්‍රශ්න කිරිමේදී මෙම අපරාධය පිළිබඳව තොරතුරු අනාවරණය වී ඇත. අවුරුදු අටේ සිට එම දැරිය තම මව සමග සැකකරුට අයත් අක්කර හතරකින් පමණ යුතු තේ හා රබර් ගස් සහිත වත්තේ නැවතී සිට තිබෙන අතර එතැන් සිට ඇය කෲර වධ හිංසාවන්ට හා අපයෝජනයට ලක්ව ඇති බව පොලීසිය කියයි. එම වත්ත බලා කියා ගැනීම ,තේ දලු නෙලීම,රබර් කිරි කැපීම ආදී සියලු කටයුතු ද ඇගේ මව   සිදු කර තිබේ. වරෙක බස් රියදුරෙකු ඇගේ මුහුණ බැලුවැයි කියා සැකකරු දැරියගේ දිගු කොණ්ඩය කඩුවකින් කපා දමා මුහුණට ඇසිඩ් ගසා ඇති බවද ඉන් බේරීමට පහත් වීමේදී ඇගේ පිටට ඇසිඩ් වැටී පිලිස්සුම් තුවාල සිදු වී ඇති බවද ඇය පොලීසිය වෙත ප්‍රකාශ කර ඇත.එම තුවාල කැලැල් ද පොලීසිය පරීක්ෂාවට ලක් කළේය. ඒ සදහා වෛද්‍යවරයකු නිවසට කැඳවා ගෙනවිත් ප්‍රතිකාර ලබා දී තිබෙන බවද කියති. වධ හිංසා ඉවසා ගත නොහැකිව ඇය ඉකුත් වසරේදී ද එම වත්තෙන් පැන ගොස් ඇති අතර ඇය සොයා දෙන්නැයි ඉල්ලා සැකකරු ප්‍රසිද්ධ පුවත්පත් වල දැන්වීම් පල කර ඇතැයිද පොලීසිය කරයි. ඒ අනුව පොලීසියේද සහාය ඇතිව සොයා ගෙන ඇති දැරිය නැවත එම වත්තට කැඳවා ගෙන ගොස් තබා ගෙන ඇති බව මූලික පොලිස් පරීක්ෂණ වලදී අනාවරණය වී ඇත. ඉකුත් සතියේ දීද දැරිය පලා ගිය පසු ඇය අතුරුදන්ව ඇති බවට අකුරැස්ස පොලීසියට පැමිණිල්ලක් ඉදිරිපත් කර තිබුණි. ඒ අනුව මාතර කොට්ඨාස භාර පොලිස් අධිකාරී ගයංග හසන්ත මාරපන මහතාගේ අවසරය මත මාතර කොට්ඨාස ලමා හා කාන්තා කාර්යාංශයේ ස්ථානාධිපතිනී වරුනී බෝගහවත්ත මහත්මිය ඇතුළු කණ්ඩායම පරීක්ෂණ පවත්වා ඊට අදාල සැකකාර ඉංජිනේරුවරයා අද (20)   අකුරැස්සේදී සැක පිට අත් අඩංගුවට ගනු ලැබීය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/දස-වසරක්-තිස්සේ-දැරියක-අපයෝජනය-කළැයි-ඉංජිනේරුවා-රිමාන්ඩ්/1-531283",
    "Category": "latest_news"
}