{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුනි මස 20",
    "Headline": "ඥාණසාර හිමි ගැන මහනාහිමිවරුන් සමඟ සාකච්ඡාවකට ජනපති සැරසෙයි",
    "News Content": "(ඩයනා උදයංගනී)    ගලගොඩඅත්තේ ඥානසාර හිමියන් සම්බන්ධයෙන් ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා, මහ නා හිමිවරුන් සමඟ සාකච්ඡා කිරීමට නියමිත බව සම කැබිනට් ප‍්‍රකාශක සෞඛ්‍ය පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය රාජිත සේනාරත්න මහතා පැවසීය.            උන් වහන්සේට පොදු සමාවක් ලබාදීම සම්බන්ධවත් එහිදී සාකච්ඡාවීමට ඉඩ ඇති බව කී ඇමතිවරයා තමන් හරියටම ඒ ගැන නොදන්නා බවද සඳහන් කළේය.            භික්‍ෂූන් වහන්සේලා ඇතුළු පූජකවරුන් සිරගත වූ විට ජම්පර් නොඇඳිය යුතු බවට බන්ධනාගාර පනත සංශෝධනය කළ හැකි නම් තමාද එයට කැමති බව සම කැබිනට් ප‍්‍රකාශකවරයා කියා සිටියේය.             දැනට සිරගතව සිටින ගලගොඩඅත්තේ ඥානසාර හිමියන් ඇතුළු භික්‍ෂූන් වහන්සේලාට ජම්පර් ඇඳිමට සිදුව ඇත්තේ පවතින නීතිය අනුව බව කී ඇමතිවරයා එය රජයේ තීරණයක් නොවන බව ද සඳහන් කළේය.            ඇමති රාජිත සේනාරත්න මහතා මේ බව පැවසුවේ රජයේ ප‍්‍රවෘත්ති දෙපාර්තමේන්තුවේදී අද (20) පැවති කැබිනට් තීරණ දැනුම්දීමේ මාධ්‍ය හමුවේදී මාධ්‍යවේදීන් නැගූ ප‍්‍රශ්නවලට පිළිතුරු ලබාදෙමිනි.            එහිදී මාධ්‍යවේදීන් නැගූ ප‍්‍රශ්න සහ ඇමතිවරයා ඒවාට ලබාදුන් පිළිතුරු මෙසේය.ප‍්‍රශ්නය            භික්‍ෂූන් වහන්සේලා, හමුදා නිලධාරීන්, විශ්ව විද්‍යාල සිසුන්, වෛද්‍යවරුන් වැනි අය සම්බන්ධයෙන් නීතිය ක‍්‍රියාත්මකවීම වැරදි බවට රට තුළ මතයක් ඇති වෙමින් තිබෙනවා. එය බරපතල තත්ත්වයක් නෙවෙයිද? පිළිතුරමේ සියල්ල අධිකරණය ගත් තීන්දු මිස අප ගත් තීන්දු නෙවෙයි. එස්.ඩබ්ලිව්.ආර්.ඞී බණ්ඩාරනායක මහතා ඝාතනය සම්බන්ධයෙන් සෝමාරාම හිමියන්ට මරණ දණ්ඩනය නියම වුණා. අධිකරණයට චෝදනා කිරීමේ වරදට එස්.බී දිසානායක ඇමතිවරයා වසර දෙකක් සිරගත වුණා. එය කාටවත් වළක්වන්න බැහැ.ප‍්‍රශ්නය            ඥානසාර හිමියන් සිරගත කිරීමට වඩා විරෝධයක් එල්ල වුණේ චීවරය ගලවා ජම්පරයක් ඇන්දවීම සම්බන්ධව නේද?පිළිතුර             භික්‍ෂූන් 15 දෙනෙකු ඇතුළුව ආගමික පූජකවරුන් 18 දෙනෙක් දැනට සිර දඬුවම් විඳිනවා. ඒ කාටත් පොදු නීතියක් ක‍්‍රියාත්මක වෙනවා. සිරගෙදර රැඳවියන්ගේ ඇඳුම සම්බන්ධව බන්ධනාගාර පනත් තුළ සඳහන් වෙනවා.ප‍්‍රශ්නය            1874 බන්ධනාගාර පනතට අනුව විශේෂ අවස්ථාවක් නැතිනම් චීවරය ඉවත් කළ යුතු නැහැ නේද?පිළිතුර            මම කතා කරන්නේ වර්තමානයේ ක‍්‍රියාත්මක බන්ධනාගාර පනත ගැනයි.  මෙය ආණ්ඩුව ගත් තීරණයක් නෙවෙයි. පනතේ තිබෙන දෙයක්. ප‍්‍රශ්නය ඥානසාර හිමියන් සතර පාරාජිකාවට අයත් වරදක් කර නොමැති බැවින් ජම්පරය ඇන්දවීම වරදක් බව කියනවා නේද?පිළිතුර            රටේ නීතිය කාටත් පොදුයි. එය වෙනස් කිරීමට නම් පනත සංශෝධනය කළ යුතුයි. එහෙම වෙනවා නම් හොඳයි.ප‍්‍රශ්නය            රන්ජන් රාමනායක මහතාටත් අධිකරණයට අපහාස කළ බවට චෝදනාවක් තිබෙනවා. එතුමා ගැන ක‍්‍රියාමාර්ග ගැනීම ප‍්‍රමාද ඇයි?පිළිතුර            ඒ ගැනත් නීතිමය කටයුතු සිදුවෙමින් තිබෙනවා. ප‍්‍රශ්නය            උතුරු පළාත් මහ ඇමතිවරයා පළාත් සභාවේ කාලය දීර්ඝ කරන ලෙස ජනාධිපතිවරයා ඉදිරිපිටදී ඉල්ලීමක් කර තිබෙනවා. එසේ කළ හැකිද?පිළිතුර            එසේ කරන්න බැහැ. එතුමා නීතිය ගැන දන්නා කෙනෙක්.ප‍්‍රශ්නය            ඥානසාර හිමියන්ට පොදු සමාවක් ලබාදෙන්න රජයේ තීරණයක් නැද්ද? පිළිතුර            ජනාධිපතිතුමා මහ නා හිමිවරුන් සමඟ සාකච්ඡා කරන බව කියනවා.ප‍්‍රශ්නය            ඒ කියන්නේ ඒ ගැන සාකච්ඡා වෙනවාද?පිළිතුර            මං හිතන්නේ වෙනවා. මම හරියටම දන්නේ නැහැ.ප‍්‍රශ්නය            උන් වහන්සේගේ ඇප ඉල්ලීම සලකා බැලීමට නීතිපති දෙපාර්තමේන්තුවෙන් පැමිණ නොසිටියේ ඇයි?පිළිතුර            උසාවියෙන් නොතීසි යවා තිබී නැහැ.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඥාණසාර-හිමි-ගැන-මහනාහිමිවරුන්-සමඟ-සාකච්ඡාවකට-ජනපති-සැරසෙයි/1-531262",
    "Category": "latest_news"
}