{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුනි මස 07",
    "Headline": "බස්නාහිර පළාතේ ගුරුවරුන්ගෙන් 3000 ක් සේවයේ යෙදවිය නොහැකියි",
    "News Content": " (ඩයනා උදයංගනී)බස්නාහිර පළාතේ පළාත් සභා පාසල්වල අනුමත ගුරු සංඛ්‍යාව සිටින නමුත්, ඔවුන්ගෙන් 3000 ක් පමණ විවිධ හේතු මත සේවයේ යෙදවිය නොහැකි බව බස්නාහිර පළාත් අධ්‍යාපන අමාත්‍යාංශ ලේකම් එස්. ජේ විජේබන්දු මහතා අද (7) පැවසීය.බස්නාහිර පළාතේ පළාත් සභාවට අයත් පාසල්වල ගුරුවරුන්ගෙන් කොටසක් ගුරු උපදේශන සේවාවේ නියැලී සිටින අතර තවත් පිරිසක් ප‍්‍රසූත නිවාඩු ලබාගෙන සිටී.තවත් ගුරුවරුන් පිරිසක් විදෙස්ගත වීම නිසාද ඇතැම් අයට තිබෙන මානසික සංකූලතා හේතුවෙන්ද සේවයෙහි යෙදවීමට නොහැකිවීම නිසා   බස්නාහිර පළාතේ 3000ක පමණ ගුරු හිඟයක් පවතින බවද විජේබන්දු මහතා පැවසීය. බස්නාහිර පළාත් පාසල්වල සිටිය යුතු ගුරු සංඛ්‍යාව 36,000ක් වන අතර මේ අනුව ප‍්‍රතිශතයක් ලෙස සියයට 6ත් 7ත් අතර ගුරු හිඟයක් පවතින බව අමාත්‍යාංශ ලේකම්වරයා සඳහන් කළේය.ප‍්‍රසූත නිවාඩු මත වසරේ සෑම දිනකම ගුරුවරියන් 1200ක් සේවයෙන් බැහැරව සිටින බව කී ලේකම්වරයා ඔවුන්ගෙන් බහුතරය දින 84 නිවාඩුවට අමතරව, අර්ධ වැටුප් සහිතව මාස 3ක්, වැටුප් රහිතව මාස 6ක් වශයෙන් ලැබිය හැකි සම්පූර්ණ නිවාඩු ලබාගන්නා නිසා දරු ප‍්‍රසූතියකදී වසරකට අධික කාලයක් සේවය අහිමි වන බව ප‍්‍රකාශ කළේය.එමෙන්ම ගුරු උපදේශකවරුන් ලෙස සේවය කරන 800ක පමණ පිරිස හා පන්ති කාමරයෙන් බැහැරව විවිධ කාර්යාල සේවාවල නිරතව සිටින 100ක පමණ ගුරු පිරිස ද ගුරු කාඩරයට ඇතුළත් වන නමුත් ගුරුවරුන් ලෙස සේවය නොකරන බව ලේකම්වරයා කියා සිටියේය.ඊට අමතරව තවත් ගුරුවරුන් 400ක් පමණ මානසික සංකූලතා හේතුවෙන් පුස්තාකල ආදියේ සේවා සඳහා යොදවා සිටින බවත්, වසර 5කට නිවාඩු ලබාගෙන විදෙස්ගත වූ ගුරුවරුන් 100ත් 120ත් අතර ප‍්‍රමාණයක් සිටින බවත් කී අමාත්‍යාංශ ලේකම් විජේබන්දු මහතා ඒ සියලූ දෙනා වැටුප් ලබන බැවින් සේවා පුරප්පාඩු ලෙස සලකන්නේ නැතැයි සඳහන් කළේය.මේ හේතුවෙන් අධ්‍යාපන කටයුතුවලට දැඩි බලපෑමක් එල්ල වන බව කී ලේකම්වරයා විදෙස්ගත වී සිටින පිරිසගේ සේවය වසර 5කටම නොලැබෙන බැවින් එය හෝ පුරප්පාඩුවක් ලෙස සළකා ඒවා පිරවීමට කටයුතු කරන්නැයි බලධාරීන්ගෙන් ඉල්ලා සිටින බව කියා සිටියේය.එසේත් නැතිනම් මෙවැනි පුරප්පාඩු සදාකාලික බැවින් ගණිතය, විද්‍යාව සහ සෞන්දර්ය යන වෙනත් ගුරුවරයෙකුගෙන් පිරවීම අසීරු පුරප්පාඩු වෙනුවෙන් සියයට 3ක ගුරු සංචිතයක් පවත්වාගෙන යන ලෙස ඉල්ලා සිටින බව ඔහු කීවේය.එය වැය බරක් නොව අනාගත ආයෝජනයක් බව ඔහු සඳහන් කළේය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/බස්නාහිර-පළාතේ-ගුරුවරුන්ගෙන්-3000-ක්-සේවයේ-යෙදවිය-නොහැකියි/1-530491",
    "Category": "latest_news"
}