{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුනි මස 01",
    "Headline": "විගණන පනතින් තොරතුරු දැනගැනීමේ අයිතියට බාධා වෙතැයි කොමිසම කියයි",
    "News Content": "(තරිඳු ජයවර්ධන)දැනට පාර්ලිමේන්තුවට ඉදිරිපත් කර ඇති විගණන පනත් කෙටුම්පතේ ඇතැම් වාක්‍ය මගින් මහජනතාවට ඇති තොරතුරු දැන ගැනීමේ අයිතියට සීමා පැනවෙන බව ශ්‍රී ලංකා තොරතුරු දැනගැනීමේ අයිතිවාසිකම පිළිබඳ කොමිෂන් සභාව කියයි.මෙම පුළුල් තහනම මගින් භයානක බලපෑමක් ඇති විය හැකි බව තොරතුරු දැන ගැනීමේ අයිතිවාසිකම පිළිබඳ කොමිෂන් සභාවෙ අවධාරණය කර සිටියි.තොරතුරු කොමිසම ඒ බව සඳහන් කරන්නේ අද (1) දින විශේෂ නිවේදනයක් නිකුත් කරමිනි.තොරතුරු දැන ගැනීමේ කොමිෂන් සභාව යනු තොරතුරු දැන ගැනිමේ පනතින් පිහිටවූ ස්වාධීන කොමිසමකි. ජනාධිපතිවරයා විසින් එහි සාමාජිකයන් පත් කරනු ලබන්නේ ව්‍යවස්ථා සභාවේ නිර්දේශ පරිදිය.  ජාත්‍යන්තර ශ්‍රේණිගත කිරීම් අනුව ශ්‍රී ලංකාවේ තොරතුරු පනත ඇත්තේ ලෝකයේ එවැනි පනත් ක්‍රියාත්මක වන රටවල් අතුරින් තුන් වැනි ස්ථානයේය. දැනට තොරතුරු කොමිෂන් සභාවේ සිටින සාමාජිකයෝ සහ එහි අධ්‍යක්ෂ ජනරාල්වරයා තොරතුරු පනත ලංකාවේ ක්‍රියාත්මක කිරීම සම්බන්ධයෙන් විශාල වැඩ කොටසටක් කළහ.තොරතුරු කොමිසම විසින් නිකුත් කරනු ලැබූ නිවේදනය පහත දැක්වේ. ‘‘ශ්‍රී ලංකාවේ 2016 අංක 12 දරණ තොරතුරු දැනගැනීමේ අයිතිවාසිකම පිළිබඳ පනත ඵලදායීව ක්‍රියාත්මක කරවීමේ වගකීම ප්‍රකාරව,  තොරතුරු දැනගැනීමේ කොමිෂන් සභාව, පනතේ ඇති මූලික ප්‍රතිපත්තියක් වන  ජනතාවගේ දැනගැනීමට ඇති අයිතිය සුරැකීමේ වැදගත්කම අවධාරණය කර සිටියි.මීට අදාළව සිහි කැඳවා සිටින්නේ තොරතුරු දැනගැනීමේ අයිතිවාසිකම පිළිබඳ පනත, පනතේ සඳහන් කර ඇති නිශ්චිත වලදී හැර (ජාතික ආරක්ෂාව, පෞද්ගලිකත්වය, නීතිය හා සාමය යනාදිය)  උපරිම අනාවරණ ප්‍රතිපත්තිය මත පදනම්වුවක් බවයි. මෙම අවස්ථා, සියල්ල අභිබවා පවතින මහජන සුභසිද්ධියට යටත් වේ. ඒ අනුව තොරතුරු දැනගැනීමේ අයිතිවාසිකම පිළිබඳ පනත යම්කිසි විශේෂිත වර්ගයකට හෝ පන්තියකට අයත් ලේඛන හෝ යම්කිසි කාර්යාලයක ක්‍රියාකාරීත්වය, තොරතුරු අපේක්ෂකයන්ගේ රැහැනෙන් මුක්ත නොවෙයි.ඒ අනුව වර්තමානයේ, තෝරාගන්නා ලද රාජ්‍ය ආයතන,අන්‍යයන්ට සාපේක්ෂව වාසිදායක තත්ත්වයක තැබීමටත්, එවැනි ආයතනයන්හි නියමිත සහ නිසි ක්‍රියාකාරීත්වය පිළිබඳව තොරතුරු විමසා සිටින පුරවැසියන්ට එරෙහිව පොදුවේ තහනම් පැමිණවීමටත්, පොදු  වසමේ පවතින කෙටුම්පත් නීතින් එවැනි ආයතන සඳහා පමණක්වූ වරප්‍රසාද සහිත වාතාවරණයන් ගොඩනගන්නේද යන්න සම්බන්ධයෙන් සාධාරණ ප්‍රශ්නයක් මතු කරයි.මේ සම්බන්ධයෙන් කොමිෂන් සභාව තම විශේෂිතවූ අවධානය යෝජිත සහ දැනට පාර්ලිමේන්තුව ඉදිරියේ තිබෙන විගණන පනත් කෙටුම්පතේ 9 (1) (ආ) වගන්තිය (2018.03.16 දිනැති ගැසට් පත) වන විගණන සේවා කොමිෂන් සභාවේ සාමාජිකයින්, විගණන පනත යටතේ යම් ධුරයකට පත් කරනු ලැබූ තැනැත්තෙකු හෝ මේ පනතේ විධිවිධාන ක්‍රියාත්මක කිරීමේ කාර්යය සඳහා එම කාර්යයට සහය වන වෙනත් යම් තැනැත්තෙකු හෝ විගනකාධිපතිවරයා විසින් තත්කාර්ය සඳහා සේවයේ යොදවනු ලබන සුදුසුකම් ලත් විගණකවරයකු මේ පනත යටතේ තම කාර්යය ඉටු කිරීමේදී තමාට දැනගැනීමට ලැබුණු යම් තොරතුරක්, ඒ සම්බන්ධයෙන් පාර්ලිමේන්තුව ඉදිරියේ ලේඛන ගත කිරීමට ප්‍රථමව හෙළිදරව් නොකළ  යුතුය. ව්‍යාතිරේඛී අවස්තා වන්නේ පාර්ලිමේන්තුව විසින් කරන ලද ඉල්ලීමක් අනුව හෝ අධිකරණයේ අඥාවක් මත පමණි.මෙම පනත් කෙටුම්පත මගින් මෙම ආරක්ෂාව කොන්දේසි විරහිතව, මෙවැනි පුළුල් තහනමක් ප්‍රජාතන්ත්‍රවාදී සමාජයකට අවශ්‍යද යන්න පිළිබඳව කිසිදු තක්සේරු කිරීමකින් තොරව, තොරතුරු හෙළිදරව් කිරීම මගින් බරපතල අගතියක් සිදු වන්නේද යන්නට කිසිදු සැලකිල්ලක් නොමැතිව සහ පාර්ලිමේන්තුවට වාර්තාවක් හෝ ප්‍රකාශයක් ඉදිරිපත් කිරීම සඳහා කිසිදු කාල වකවානුවක් නිශ්චිතව සඳහන් නොකර, ලබා දීමට යෝජනා කරයි.තොරතුරු දැනගැනීමේ කොමිෂන් සභාව මෙම පුළුල් තහනම මගින් භයානක බලපෑමක් ඇති විය හැකි බව අවධාරණය කර සිටියි.මෙම උත්සුකවීම පනත් කෙටුම්පතේ 'එවැනි යම් තැනැත්තෙකුට එවැනි කරුණක් සන්නිවේදනය කිරීම හෝ එවැනි කරුණකට අදාළ පොත් ලියවිලි හෝ වෙනත් වාර්තාවලට ප්‍රවේශ වීමට අධිකාරී නොලත් පුද්ගලයකුට ඉඩ හරිනු ලබන යම් සාමාජිකයකු හෝ යම් තැනැත්තෙකු හෝ සුදුසුකම් ලත් වෙනත් විගණකවරයකු වරදකට වරදකරු  වන්නේය' යන්න සඳහන් කිරීමෙන් තවත් තහවුරු වෙයි. තොරතුරු වලට ප්‍රවේශ වීම පුළුල් ආකාරයෙන් වැලක්වීම  සහ එයට එරෙහිව කරනු ලබන තොරතුරු අනාවරණය දඩුවම් ලැබිය හැකි වරදක් කිරීම තොරතුරු දැනගැනීමේ අයිතිවාසිකම පිළිබඳ පනතේ නීතියට හා සාරය/ ජීවගුණයට පටහැනි වේ.  මේ ආකාරයෙන් සමහරෙක් ආයතන සහ පුද්ගලයින් තොරතුරු දැනගැනීමේ අයිතිවාසිකමින් නිවාරණය කිරීමෙන්, ගෝලීය වශයෙන් පිළිගත් නීතියක් සම්මත කිරීමෙන් ශ්‍රී ලාංකිකයන් සඳහා ලබාගත් ජයග්‍රහණයන්හි පුලුදු වීමකට ලක්කරන බවත්, රටේ කළල අවස්ථාවේ සංවර්ධනය වෙමින් පවතින තොරතුරු දැනගැනීමේ අයිතිවාසිකම පිළිබඳ රෙජීමය මත බරපතල ඍණාත්මක බලපෑමක් ඇති කරන බවත්, පොදු අධිකාරීන් විසින් දැනට දක්නට ලැබී ඇති පරිදි විශාල වශයෙන් ධනාත්මකවූ දශක ගණනාවක් පැරණි රහස්‍ය සංස්කෘතිය සහ නෛතික වශයෙන් ලබාදිය යුතු තොරතුරු ප්‍රතික්ෂේප කිරීමේ ක්‍රියාදාමය අහෝසි කිරීමේ පිළිවෙත අධෛර්යමත් කරන බවත් තොරතුරු දැනගැනීමේ අයිතිවාසිකම පිළිබඳ කොමිෂන් සභාව, අවධාරණය  කර සිටියි.‘‘   ",
    "URL": "https://www.lankadeepa.lk/latest_news/විගණන-පනතින්-තොරතුරු-දැනගැනීමේ-අයිතියට-බාධා-වෙතැයි-කොමිසම-කියයි/1-530124",
    "Category": "latest_news"
}