{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මැයි මස 29",
    "Headline": "දරුවා බේරා ගත් අප්‍රිකාවේ මකුළු මිනිසාට ප්‍රංශ පුරවැසිකම",
    "News Content": "සරත් ඍතුව ආරම්භ වු ප්‍රංශයේ මේ දිනවල රාත්‍රී 08 යනු සවස් කාලය මෙන් හොඳට එළිය වැටී ඇත්තේය. අඳුර වැටෙන්නේ රාත්‍රී 10 ට පමණය.එදා දිනය මැයි මස 26 වෙනි සෙනසුරාදාය. වේලාව රාත්‍රී 08ය. ස්ථානය පැරීසියේ කළාප අංක 18 හී මාර්ක්ස් ඩොමුවා පාරේ තට්ටු 8ක් උසැති මහල් නිවසක් ඉදිරිපිට කෑ ගසමින් විසිල් ගසමින් සමහරු අඬමින් ආධාර ඉල්ලා කෑ ගසති.මෙම මහල් නිවස ඉදිරියෙන් ගමන් කරමින් සිටි තරුණයෙක් ආධාර ඉල්ලා කෑ ගසන පිරිස සිටින ගොඩනැගිල්ලේ තට්ටු මහලේ මුදුනත දෙස බලමින් කෑ ගසනු දුටු හෙයින් තරුණයාද තට්ටු මහල දෙස බැලීය.පුදුමයකි  අවුරුදු 4ක් වයැසැති කුඩා දරුවෙක් මහල් ගොඩනැගිල්ලේ සිව් වන මහලේ පිහිටි නිවසක ආරක්ෂිත යකඩ වැටක් සහිත බැල්කනියේ පිට පැත්තෙන් යකඩ වැට එක් අතකින් අල්ලා කෑ ගසමින් එල්ලි සිටියේය. සිව්වන මහලේ එම නිවසට බිත්තියකින් වෙන්වූ අනෙක් පැත්තේ නිවසේ හිමියාද ඔහුගේ බැල්කනියේ සිටිමින් දැඩි දුෂ්කර ඉරියව්වකින් අනෙක් පැත්තේ එල්ළී කෑ ගසන දරුවාගේ අතකින් අල්ලා ඔහුද ආධාර ඉල්ලා කෑ ගසමින් සිටියේය.තවත් ස්වල්ප වේලාවක් කල් ගත වුවහොත් දරුවා තට්ටු 4කින් බිමට වැටීම නොවැලැක්විය හැකි ඛේදවාචකයක් බව මොහොතින් අවබෝධ කර ගත් ඉහත සඳහන් පාරේ ගමන් කළ තරුණයා මහල් නිවාසයේ පිට පැත්තෙන් බැල්කනියෙන් බැල්කනියට එල්ලී ස්පයිඩර් මෑන් චරිතයට සමාන දස්කම් පාමින් විනාඩි දෙකක් වැනි සුළු කාලයක් තුල සිව්වන මහල දක්වා තරනය කොට අවුරුදු 4ක් වයැසැති දරුවාගේ ජීවිතය බේරා ගත්තේය.ඒ සැනින් මහා පාරේ කෑ ගසමින් සිටි විශාල පිරිස අත්පොලසන් දෙමින් ජය ඝොෂා නැගීය.මහල් නිවාසයේ මෙම ත්‍රාසජනක ක්‍රියාව සිදුවන මොහොතේ ඒ අවට සිටි පිරිස් තම ජංගම දුරකථන වලින් මෙම වීර ක්‍රියාව විඩියෝ ගත කළහ. සිද්ධියෙන් පසු එම විඩියෝ පටය අන්තර් ජාලයේ සමාජ ජාලා අතරට එක්වීමෙන් පසු එක් දිනක් තුල පමණක් ලක්ෂ 30ක් නරඹා තිබුණේය.මෙම ලිපිය ලියන 29 වෙනි අඟහරුවාදා වන විට ලක්ෂ 60ක් නරඹා ඇති බව ප්‍රංශ මාධ්‍ය වාර්තා කර තිබුණේය. මෙම විඩියෝ පටය නැරඹීමෙන් පසු පැරීසියේ නගරාධිපතිනිය ඈන් හිඩල්ගෝ (Anne Hidalgo) මහත්මිය මෙම තරුණයා සමඟ දුරකථනයෙන් සම්බන්ධ වී ඔහුගේ වීර ක්‍රියාව අගයමින් ඔහුට සුභපැතූ අතර 28 වෙනි සඳුදා උදේ 09.50ට   ජනාධිපති මන්දිරයේදී ප්‍රංශ ජනාධිපති එම්මානුවෙල් මැක්රොන් (Emmanuel Macron) මහතා හමුවීමට අවස්ථාව ලැබුණේය.එම හමුවීම විනාඩි 20ක් පමණ වූයේය. ප්‍රංශ ජනපති හමුවීමෙන් පසු ජීවිතයක් බේරා ගනිමින් ප්‍රංශය තුල වීර ක්‍රියාවක් කිරීම හේතු කොට ජාතික වීර පදක්කමක් සමඟ ඩිප්ලෝමා සහතිකයක් ජනපති අතින් පිරි නැමිණ. ඒ වන විටත් ප්‍රංශ භූමියේ ජීවත් වීමට කිසිදු බලපත්‍රයක් නොතිබුනු මෙම තරුනයාට ප්‍රංශයේ රැඳීමට අවශ්‍යය බලපත්‍රයක් හා ප්‍රංශ පුරවැසිභාවයද හිමි වූයේය. ඒ සඳහා ඇවැසි පරිපාලන කටයුතු සම්පුර්ණ කිරීම සඳහා 29 වෙනි අඟහරුවාදා උදේ 10ට අභ්‍යයන්තර ආරක්ෂක කටයුතු අමාත්‍යාංශයේ විශේෂ කාර්යාලයකට පැමිණෙන ලෙස ඔහුට දන්වා ඇත.ඒ සමඟම ප්‍රංශයේ සිවිල් ආරක්ෂක හා ගිනි නිවන හමුදාවේ (Sapeurs - Pompiers de paris) රැකියාවකට අනුයුක්ත කිරීමට අවශ්‍යය නිර්දේශය ප්‍රංශයේ අභ්‍යයන්තර ආරක්ෂක කටයුතු ඇමති ජෙරාඞ් කොලොම්බ් (Gerard Collomb)  මහතා විසින් ලබා දුන් අතර මෙම තරුණයා තාවකාලිකව පදිංචිව සිටි මොන්ත්‍රොයිල් (Montreuil) ග්‍රාමයේ නගර සභාව විසින් ඔහුට නිදන කාමර දෙකක් සහිත අංග සම්පූර්ණ රජයේ නිවාසයක්ද ලබා දීමට කටයුතු කළේය.     අප්‍රිකානු මහද්වීපයේ මාලී (Mali) නම් රාජ්‍යයේ උපන් මමොඩු ගසාමා (Mamadou Gassama) නම් මෙම තරුණයා වයස අවුරුදු 17 දී ඉසුරු සොයා යුරෝපයට ඇතුල්වීමට අදිටන් කොට රටින් පිට වූයේය.බුකිනා පාසෝ (Bukina Faso) , (Niger) , යුද්ධය පැවැති සමයේ ලිබියාව  හරහා ටියුනිසියාවට පැමිණි ඔහු එතැන් සිට බෝට්ටුවකින් පැමිණ ඉතාලියට ඇතුල් වීමේදී පොලිස් අත් අඬංගුවට පත් වන්නේය.කෙසේ නමුදු දුෂ්කර මගක් ගෙවා අවුරුදු 5කට පසු වර්ෂ 2017 සැප්තැම්බර් මස ප්‍රංශයට ඇතුලුවී බලපත්‍රයක් නොමැතිව හොර රහසේ ජීවත් වන අතරතුර ඔහුගේ ඉරණම වෙනස් කළ ත්‍රාසජනක අවස්ථාවට මුහුන දුන්නේය.එම සිදුවීමෙන් පසු ප්‍රංශ පුරවැසිභාවය මෙන්ම ලෝකයේම පැසසුමට ලක්වූ වර්ෂ 1831දී ආරම්භ කළ ප්‍රංශයේ සිවිල් ආරක්ෂක හා ගිනි නිවන හමුදාවේ (Sapeurs -Pompiers) රැකියාවක් හා රජයේ නිවාසයක් හිමිකර ගැනීමට වාසනාවන්තයෙක් වූ ඔහු අද ප්‍රංශයේ වීරයෙක් ලෙස ඉතිහාසයට එක්වී සිටී.ඉහත සිදුවීම වෙන විට එම දරුවා තනියම නිවෙස තුල සිටියදී සුපර් මාර්කට් ගිය දරුවගේ පියා පොලිස් අත්අඩංගුවට ගන්නා ලද අතර  අතර දරුවා රජයේ ළමා ආරක්ෂක හා පරිවාස දේපාර්තමේන්තුව යටතේ රැකවරණය ලබන්නේය.දරුවා බැලීමට පියාට නීතියෙන් ඉඩකඩ අහුරා ඇති අතර ඉහත සිද්ධියට ඔහු වරදකරු වුවහොත් වසර 5ක සිර දඬුවමක් හා යුරෝ 30000ක් හෙවත් රුපියල් ලක්ෂ 57ක දඩයකට යටත් වන්නේය.සැකසුම - සුනිල් ආනන්ද පැරීසියේ සිටසිදුවීම දැක්වෙන වීඩියෝ පටය මෙතැනින් නරඹන්න.      ",
    "URL": "https://www.lankadeepa.lk/latest_news/දරුවා-බේරා-ගත්-අප්‍රිකාවේ-මකුළු-මිනිසාට-ප්‍රංශ-පුරවැසිකම/1-529944",
    "Category": "latest_news"
}