{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුනි මස 14",
    "Headline": "ක්‍රිකට් නිලවරණය  වැළැක්වීමේ  අතුරු නියෝගය ඉවතට",
    "News Content": "( තිළිණි ද සිල්වා සහ රංජන් කටුගම්පොළ ) ශ්‍රී ලංකා ක‍්‍රිකට් ආයතන නිලවරණය පැවැත්වීම වළකාලමින්  ලබා දුන් අතුරු නියෝගය විසුරුවා හැරීමට අභියාචනාධිකරණය අද (14) තීන්දු කළේය. ශ‍්‍රී ලංකා ක‍්‍රිකට් ආයතනයේ නිලවරණයේදී එහි සභාපති ධුරය සඳහා එම ආයතනයේ වත්මන් සභාපති තිලංග සුමතිපාල මහතා තරග කිරීම වළකාලන අතුරු නියෝගයක් නියෝගයක් නිකුත් කරන්නැයි ඉල්ලා හිටපු ක‍්‍රිකට් ක‍්‍රීඩක සහ එම නිලවරණයේ සභාපති ධූරයට තරග වදින නිශාන්ත රණතුංග මහතා අභියාචනාධිකරණය හමුවේ ගොනු කර තිබූ රිට් පෙත්සම සලකා බලමින් අභියාචනාධිකරණය මෙම අතුරු නියෝගය විසුරුවා හරින ලදී.අලූතින් නිළවරණයක් කැඳවීමට පෙත්සම්කාර හා වග උත්තරකාර පාර්ශවය අධිකරණය හමුවේ එකඟත්වය පළ කිරීම හේතුවෙන් අභියාචනාධිකරණ මෙම තීන්දුව ගන්නා ලදී.එසේම නව නිළවරණයක් පැවැත්වීම සඳහා වල නව න්‍යාය පත‍්‍රයක් පෙත්සම් යළි කැඳවෙන ජුලි 04 වැනිදා දින අධිකරණය හමුවට ඉදිරිපත් කරන ලෙසද අභියාචනාධිකරණය නීතිපතිවරයා දැනුම් දුන්නේය.අභියාචනාධිකරණ සභාපති ප‍්‍රීති පද්මන් සූරසේන සහ විනිසුරු අර්ජුන් ඔබේසේකර යන අභියාචනාධිකරණ විනිසුරු මඩුල්ල හමුවේ පෙත්සම කැඳවිණි.එම ආයතනයේ හිටපු ලේකම්වරයකු  මෙන්ම වත්මන් නිලවරණයේදී සභාපති ධුරය සඳහා තරග කරන අපේක්ෂකයෙකු වන  නිශාන්ත රණතුංග මහතා ගොනු කළ එම පෙත්සමේ වගඋත්තරකරුවන් ලෙස ක‍්‍රීඩා අමාත්‍ය ෆයිසර් මුස්තාපා, එම අමාත්‍යාංශයේ ලේකම්වරයා, ක‍්‍රිකට් නිලවරණ කමිටුවේ සාමාජිකයින්,  ශ‍්‍රී ලංකා ක‍්‍රිකට් ආයතනයේ වත්මන් සභාපති තිලංග සුමතිපාල මහතා ඇතුළු 27 දෙනෙකු නම් කර තිබේ.පෙත්සම්කරු සිය පෙත්සමේ පෙන්වා දී ඇත්තේ ලබන 31 වනදා පැවැත්වීමට නියමිත ශ‍්‍රී ලංකා ක‍්‍රිකට් ආයතනයේ සභාපති ධුරය සඳහා තරග කරන වත්මන් සභාපති තිලංග සුමතිපාල මහතාගේ නාම යෝජනාව නීතියට පටහැනි බවයි.එසේම මෙම නිලවරණය සම්බන්ධයෙන් කටයුතු කිරීම සඳහා ඉකුත් 19 වැනිදා පත් කළ මැතිවරණ කමිටුවද එම ආයතන ව්‍යවස්ථාවට පටහැනි බවද පෙත්සම්කරු සිය පෙත්සමින් කියාඑම නාමයෝජනාව මත තිලංග සුමතිපාල මහතා අදාළ තනතුර සඳහා තරග කළහොත් ශ්‍රී ලංකා ක‍්‍රිකට් ආයතනයේ ව්‍යවස්ථාවට හා ක‍්‍රීඩා පනතේ ප‍්‍රතිපාදන උල්ලංඝනය වන බව පෙත්සම්කරු පෙන්වා දෙයි.නාමයෝජනා සම්බන්ධයෙන් තමන් ක‍්‍රිකට් ආයතනයේ මැතිවරණ කමිටුව විරෝධතා ඉදිරිපත් කළද එම කමිටුව විසින් සිය විරෝධතා නොසලකා හැර ඇති බවද එහි සඳහන් වේ.මේ හේතුවෙන් අදාළ පෙත්සම විභාග කොට අවසන් තීරණයක් ලබා දෙන තෙක් තිලංග සුමතිපාල මහතා ශ‍්‍රී ලංකා ක‍්‍රිකට් ආයතනයේ සභාපති ධූරය සඳහා තරඟ කිරීම වලක්වාලමින් අතුරු නියෝගයක් නිකුත් කරන මෙන් ද , ලබන 31 වැනිදායින් පසුව වගඋත්තරකාර තිලංග සුමතිපාල මහතා ශ්‍රී ලංකා ක‍්‍රිකට් ආයතන සභාපති ධූරයේ කටයුතු කිරීම වළකාලමින් නියෝගයක් නිකුත් කරන්නැයිද පෙත්සම්කරු අභියාචනාධිකරණයෙන් ඉල්ලා තිබිණි.පෙත්සම්කරු වෙනුවෙන් නීතීඥ සුගත් කල්දේරා මහතා සමඟ ජනාධිපති නීතීඥ රොමේෂ් ද සිල්වා මහතා පෙනී සිටි අතර තිලංග සුමතිපාල මහතා වෙනුවෙන් නීතීඥ නවීන් මාරපන මහතා පෙනී සිටියහ.සෙසු වගඋත්තරකරුවන් වෙනුවෙන් ජනාධිපති නීතීඥවරුන් වන කනග ඊස්වරන් , කාලිංග ඉන්ද්‍රතිස්ස , අලි සබ්රි, සංජීව ජයවර්ධන යන මහත්වරුන්ද පෙනී සිටියහ.නීතිපති වෙනුවෙන් නියෝජ්‍ය සොලිසිටර් ජනරාල් සුමති ධර්මරත්න සමග අතිරේක සොලිසිටර් ජනරාල් ජනාධිපති නීතීඥ සංජය රාජරත්නම් මහතා පෙනී සිටියහ.      ",
    "URL": "https://www.lankadeepa.lk/latest_news/ක්‍රිකට්-නිලවරණය--වැළැක්වීමේ--අතුරු-නියෝගය-ඉවතට/1-530883",
    "Category": "latest_news"
}