{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුනි මස 17",
    "Headline": "‘ඥාණසාර හිමිට ජම්පරය ඇන්දවීමට බන්ධනාගාර නිලධාරීන්ට අයිතියක් නෑ’",
    "News Content": " (නිමල කොඩිතුවක්කු)         බොදුබල සේනා සංවිධානයේ මහලේකම් ගලගොඩඅත්තේ ඥාණසාර හිමියන්ගේ සිවුර ගලවා ජම්පරය ඇන්දවීමට බන්ධනාගාර නිළධාරීන්ට කිසිදු අයිතියක් නොමැති බවත්  ඔවුන් එවැනි තීරණයක් ගැනීමට පෙර මහනායක හිමියන්ගෙන් විමසිය යුතු බවත්  ශ‍්‍රි ජයවර්ධනපුර විශ්ව විද්‍යාලයේ පාලි හා බෞද්ධ අධ්‍යයන අංශයේ මහාචාර්ය මැදගොඩ අභයතිස්ස හිමියෝ පැවසූහ.මොන යම් ආකාරයෙන් හෝ සිවුර ඉවත් කලත් උන්වහන්සේ මහනකම අත් නොහැරියේ නම් කොතරම්  කලයක් ගතවුවද කිසිවකුටත් මහනකම පැහැර ගත නොහැකි බවද මැදගොඩ අභයතිස්ස හිමියෝ අවධාරණය කළහ.පැපිලියාන සුනේත‍්‍රාමහාදේවී පිරිවෙන් රජමහා විහාරයේ පැවති මාධ්‍ය හමුවකට එක්වෙමින් උන්වහන්සේ මේ බව පැවසූහ.එහිදී වැඩිදුරටත් අදහස් දැක්වූ මහාචාර්ය මැදගොඩ අභයතිස්ස හිමියෝ මෙසේද සඳහන් කළහ.   ‘‘ගලගොඩඅත්තේ ඥාණසාර හිමියන්  සිරගත කළ ආකාරය පිලිබඳ විමසා බැලීමේදී මෙම කරුණ  සමස්ථ සාසනයේම  අනාගතයේ යම් යම් දේ සදහා පූර්වාදර්ශ හැටියට යොදාගැනීමේ හැකියාව තියෙනවා. ඥාණසාර හිමියන්  සිරගත වූයේ තමන්ගේ  පෞද්ගලික අරමුණක්  වෙනුවෙන් පෙනී ඉඳලාද  යන ගැටලූව මෙතන තියෙනවා.  උන්වහන්සේ පෙනී සිටියේ රණවිරුවන් අත්අඩංගුවට ගෙන මාස ගණන් හිරකරගෙන  සිටීම කියන බරපතල කාරණාව වෙනුවෙන් එක්නැලිගොඩ අතුරුදන් වීම හා සම්බන්ධ නඩුවට  අදාළව සිදු වූ සිද්ධියකදීයි. මෙහිදි එක්නැලිගොඩ  මහත්මියට ඥානසාර හිමියන් තර්ජනය කර බැණ වැදුනාය  කියන කාරණාව පදනම් කරගෙන තමයි උන්වහන්සේව මුලින්ම මේ උසාවියට කැඳවන්නේ. උන්වහන්සේ අත්අඩංගුවට ගත්තේ උසාවියට අපහස කලා කියන කාරණාව සම්බන්ධයෙන් කියලා ඇතැම් මාධ්‍ය වාර්තා කරලා තිබුණා. අපි එම කාරණාව මුළුමනින්ම  ප‍්‍රතික්ෂේප කරනවා.මේ නඩුවට හැමදාම එන පිරිස එක්නැලිගොඩ ඉදිරියට  තියාගෙන අපේ රටේ රණවිරුවන් සිරගත කරන්න,  යුද්ධය අවසන් කළ නායකයන් සිරබාරයට ගන්න, රටට හානිකර විපත්දායි දේ කරන කන්ඩායමක්. ඒ සියලූ කණ්ඩායම් එකතු වෙච්ච එක නඩයක්  එක්ක තමයි එක්නැලිගොඩ මහත්මිය මේ නඩුවට එන්නේ.  ඒක දැක්කට පස්සේ ඥාණසාර හිමියන් විතරක් නෙමෙයි ඒ කියපු වචනය  අපි  අතිනුත් නොකිය වුණා නම් තමයි පුදුම වෙන්න  ඕන. ඒ තරමටම ඒ උදවිය රටට ද්‍රෝහීයි.හිරකාරයන්ට අන්දන ඇදුම අන්දවලා උන්වහන්සේ සිරගත කරන බවට මාධ්‍ය මගින් වාර්තා කරලා තිබුණා. එක වැරුද්දකට දඬුවම් දෙකක් ලැබෙන්න විදියක් නැහැ. උන්වහන්සේ සිරගත කිරීමේදී සිරේ සිටීමේ දඩුවම ලැබෙන්න පුළුවන්. හැබැයි උන්වහන්සේ එළියට ආවට පස්සේ උන්වහන්සේට  භික්ෂුන් වහන්සේ නමක් හැටියට තිබූ වරප‍්‍රසාද අහිමි කිරීමේ විදියක් නැහැ.බැන වැදීම පිළිබඳ විනය පිඨකයේ තියෙන්නේ  ඕමස වාදයයි පිළිබඳවයි. ඒ අනුව ජාතිය, ආගම, නම, ගෝත‍්‍රය ආදි කරුණූ 10ක් මතක් කරලා බනිනවා නම් එය විනය පිඨකයට අනුව කුඩා ඇවතක්.  මල්ක් කැඩුවත්, ගහක් ඉගිල්ලූවත් උපසම්පදා භික්ෂූන් වහන්සේ කෙනෙකුට  කුඩා ඇවතක් වෙනවා.මෙවැනි ඇවතක් වුණහම මම අතින් මෙවැනි වචනයක් කියවුණා. මෙතනින් පස්සේ මම එයින් සංවරයට පත්වෙනවා කියලා තවත් උපසම්පදා භික්ෂූන් වහන්සේ නමක් සමඟ ප‍්‍රකාශ කිරීමෙන්ම ඒ ඇවතෙන් නිදහස් විමේ අවස්ථාව  තියෙනවා. ඒනිසා  ඉතා සුළු සරල ඇවතක් තමයි උන්වහන්සේට වෙලා තියෙන්නේ.උපසම්පදා  භික්ෂූන් වහන්සේ නමකගේ චීවරය ගලවලා රාත‍්‍රී හයක් ඉක්මවලා  හත්වෙනි   දවස උදාවන විට උන්වහන්සේට මහනකම  අහෝසි වීමේ ගැටලූවක් තියෙනවා. මේකට කියන්නේ චිවරයෙන් වෙන්ව වාසය කිරීම යනුවෙන්. යම්කිසි කෙනෙකුට උපද්‍රවයක් පැමිණියොත්  වහාම තව තැනකට ගොස් සිවුර පැළඳ ගැනීමේ  අවස්ථාව තියෙනවා. ඒ තමයි භික්ෂුන් වහන්සේ  නමකට විනයෙන් දීලා තියෙන ආරක්ෂාව . හැබැයි  සත් දිනය ගත වන විට උන්වහන්සේට භික්ෂුත්වය අහිමි වෙනවා.ඒ භික්ෂුත්වය අහිමි කරන්න උන්වහන්සේට  විනයානුකූල වැරුද්දක් මෙතන සිද්ධ වෙලා නැහැ. ඒ නිසා උන්වහන්සේට ලැබී ඇති දඬුවම ක‍්‍රියාත්මක කරන ආයතනය වන  බන්ධනාගාර කොමසාරිස්වරයා, බන්ධනාගාර  දෙපාර්තමේන්තුව මේ සම්බන්ධයෙන් වහාම  මහා නායක හිමියන්ගෙන් විමසිය යුතුයි. මේ කරපු  වරද සිවුරු  ඇරවිමට තරම් වැරුද්දක්ද කියලා ඔවුන් විමසිය යුතුයි.අතීතයේ හැටනමක් හිමිවරු කනමැදිරි වලේ දාලා ඝාතනය කරපු සිද්ධියක් තියෙනවා. ඒ හැට නම ඝාතනය කිරිම සදහා එවක  රජු විසින් ඒ හිමිවරුන්ගේ  සිවුරු ඇරෙව්වේ නැහැ. කළ්‍යානි මහා ස්ථීරයන් වහන්සේ රජුගේ බිරිඳට හසුන් පතක් දුන්නාය කියන සැකය පිට  උන්වහන්සේ තෙල් කටාරමක දාලා උනුකරනවා.  හැබැයි ඒක කලේ උන්වහන්සේට  ජම්පරය අන්දලා නෙමෙයි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘ඥාණසාර-හිමිට-ජම්පරය-ඇන්දවීමට-බන්ධනාගාර-නිලධාරීන්ට-අයිතියක්-නෑ’/1-531042",
    "Category": "latest_news"
}