{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුනි මස 13",
    "Headline": "‘මිලේනියම්‘ සිටි නඩුවේ ලිපි ලේඛන හඳුනාගනී",
    "News Content": "(මනෝප‍්‍රිය ගුණසේකර)ශ‍්‍රී ලංකාවේ ස්වෛරීභාවය හා භෞමික අඛණ්ඩතාවය රැකගැනීම උදෙසා මෙහෙයුම් කිරීමේ අරමුණින් අතුරුගිරිය ‘‘මිලේනියම් සිටි’’ නිවාස සංකීර්ණයේ යුද හමුදා ආරක්‍ෂක නිවාසයක රැදී සිටි යුද හමුදා බුද්ධි නිලධාරීන් අත්අඩංගුවට ගෙන ඔවුන් පිළිබඳ තොරතුරු හෙළි කළ බවට හිටපු සහකාර පොලිස් අධිකාරි කුලසිරි උඩුගම්පොළ මහතාට එරෙහි නඩුවේ සාක්කි දුන් එම බුද්ධි බළකායේ සේවය කළ පේ‍්‍රමානන්ද උදලාගම මහතා ‘‘මිලේනියම් සිටි’’ යුද හමුදා ආරක්‍ෂක නිවාසයේ තිබී සහකාර පොලිස් අධිකාරි කුලසිරි උඩුගම්පොළ මහතා විසින් අත්අඩංගුවට ගන්නා ලද ලිපි ලේඛන කොළඹ මහාධිකරණයේදී හඳුනා ගත්තේය.ශ‍්‍රී ලංකාවේ ස්වෛරීභාවය හා භෞමික අඛණ්ඩතාවය රැකගැනීම උදෙසා මෙහෙයුම් කිරීමේ අරමුණින් අතුරුගිරිය ‘‘මිලේනියම් සිටි’’ නිවාස සංකීර්ණයේ යුද හමුදා ආරක්‍ෂක නිවාසයක රැදී සිටි යුද හමුදා බුද්ධි නිලධාරීන් අත්අඩංගුවට ගෙන ඔවුන් පිළිබඳ තොරතුරු හෙළි කළ බවට චෝදනා කරමින් හිටපු සහකාර පොලිස් අධිකාරි කුලසිරි උඩුගම්පොළ මහතාට එරෙහිව නීතීපතිවරයා විසින්  පවරා ඇති නඩුව ලබන කොළඹ මහාධිකරණ විනිසුරු නිශ්ශංක සම්පත් විජේරත්න මහතා හමුවේ විභාගයට ගත් අවස්ථාවේදී පැමිණිල්ල වෙනුවෙන් සාක්කි දෙමින් පේ‍්‍රමානන්ද උදලාගම මහතා අදාළ ලිපි ලේඛන එලෙස හඳුනා ගත්තේය.මෙම නඩුව විභාගයට ගත් අවස්ථාවේදී විත්තිකාර හිටපු සහකාර පොලිස් අධිකාරි කුලසිරි උඩුගම්පොළ මහතා අධිකරණයේ පෙනී සිටියේය.2002 ජනවාරි මස 02 වැනිදාත් සැප්තැම්බර් මස 03 වැනිදාත් අතර කාලයේ කොළඹ, අතුරුගිරිය, මහනුවර සහ කටුගස්තොටදී ශ්‍රී ලංකා ජනරජයේ ආරක්‍ෂාවට හා යහපතට හානිදායක විය හැකි ආකාරයට කටයුතු කරමින් ශ‍්‍රී ලංකා ජනරජයේ  ස්වෛරීභාවය හා භෞමික අඛණ්ඩතාවය රැකගැනීමේ කාර්යයේ යෙදී සිටි ශ්‍රී ලංකා යුද හමුදාවේ දිගුදුර විහිදුම් බළකා නිලධාරීන් රැදී සිටි අතුරුගිරිය ‘‘මිලේනියම් සිටි’’ නිවාස සංකීර්ණයේ යුද හමුදා ආරක්‍ෂක නිවාසය පිළිබඳව, එහි රැදී සිටි යුද හමුදා බුද්ධි නිලධාරීන් පිළිබඳව, ඔවුන් සිදු කරන මෙහෙයුම් පිළිබඳව හා ඔවුන් ඒ සඳහා භාවිතා කරන උපකරණ පිළිබඳව රහස් රැස් කරන ලදැයි විත්තිකාර හිටපු සහකාර පොලිස් අධිකාරි කුලසිරි උඩුගම්පොළ මහතාට එරෙහිව නීතීපතිවරයා විසින්  චෝදනා නඟා තිබිණි.විත්තිකරු වෙනුවෙන් නීතීඥ චමීර හපුතන්තී‍්‍ර සහ නීතීඥ පසිඳු තිලකරත්න සමඟ ජනාධිපති නීතීඥ සාලිය පීරිස් මහතා පෙනී සිටියේය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘මිලේනියම්‘-සිටි-නඩුවේ-ලිපි-ලේඛන-හඳුනාගනී/1-530843",
    "Category": "latest_news"
}