{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 අප්‍රේල් මස 27",
    "Headline": "කොරියානු යුද්ධය අවසන් කිරීමට නායකයෝ එකඟ වෙති",
    "News Content": "වසර 65 ක් තිස්සේ ඇදී යමින් පවතින කොරියානු යුද්ධය මේ වසර තුළදී නිමා කිරීම සඳහා ගිවිසුමක් අත්සන් කිරීමට උතුරු කොරියාවනු සහ දකුණු කොරියානු නායකයෝ සූදානම් වෙති.දකුණු කොරියාවේ සෝල් නුවරදී අද පැවැති ඒකාබද්ධ පුවත් පත් සාකච්ඡාවකදී උතුරු සහ දකුණු කොරියානු නායකයෝ මේ බව නිවේදනය කළහ.‘සාමය, සෞභාග්‍යය සහ එකමුතුබව සඳහා වන පැන්මුන්ජොම් ප්‍රකාශය‘ යනුවෙන් මෙම ගිවිසුම නම්කරනු ලැබීමට නියමිතය.උතුරු කොරියානු නායක කිම් ජොන් අන් මහතා සහ දකුණු කොරියානු නායක මූන් ජායි-න් මහතා අතර දිනයක් පුරා සාකච්ඡා පැවැති අතර දෙදෙනා අතර විනාඩි 30 ක පමණ කාලයක් පුරා පෞද්ගලික සාකච්ඡාවක්ද පැවැත්විණ. ‘කොරියානු අර්ධද්වීපයේ තවදුරටත් යුද්ධයක් නොපවැත්වෙන බව නායකයෝ දෙදෙනා ඒකමතිකව නිවේදනය කරති‘ යයි එම ප්‍රකාශයේ සටහන් විය. ‘සාමයේ නව යුගයක් උදාවනු ඇත‘ යයි ගිවිසුම අස්සන් කිරීමෙන් පසුව දකුණු කොරියානු ජනාධිපති මූන් ජායි-න් මහතා පැවසීය.වර්ෂ 1953 දී කොරියානු යුද්ධය අවසන් වූයේ ගිවිසුමක් පදනම් කරගනිමිනි. එහෙත් එම ගිවිසුමට අයත් කොන්දේසි කි්‍රයාත්මක නොවූ අතර දෙපිලම වරින් වර එකිනෙකා ඇවිස්සෙන කතා කියමින් යුද්ධයකට යන බවට පාරම් බෑහ.‘කොරියානු අර්ධද්වීපය සම්පූර්ණයෙන්ම න්‍යෂ්ඨික අවි වලින් තොරකිරීමට කිම් ජොන් අන් මහතාත් මමත් එක`ග වී සිිටිනවා. අප දෙදෙනාගේම පොදු එකඟතාව එයයි‘යයි දකුණු කොරියානු ජනාධිපතිවරයා පැවසීය.‘අප එකිනෙකා සමග මරාගන්නා මිනිසුන් විය යුතු නැත. අපි එකමුතුව ජීවත් විය යුතුවෙමු....මේ මොහොත උදාවන තෙක් අපි බලා හිටියා....අපි සේරම‘ යයි කිම් ජොන් අන් මහතා පැවසීය.දකුණු කොරියාවට පැමිණීම අපහසු වූයේද යන්න කළ විමසීමකදී කිම් ජොන් අන් මහතා පැවසූවේ ‘නැහැ‘ යනුවෙනි.‘මා අවංකවම බලාපොරොත්තු වෙනවා අද දවයේ මා යොදාගත් මාර්ගය සෑම උතුරු කොරියානුවකුටම මෙන්ම දකුණු කොරියානුවකුටත් ප්‍රයෝජනවත් වේවි කියා‘යයිද කිම් ජොන් අන් මහතා පැවසීය.‘යුද්ධයක බියකින් තොරව කොරියානු අර්ධද්වීපයේ සාමය සහ සෞභාග්‍ය දැන් අපට අත්විඳින්න පුළුවන්.....මේ මොහොත උදාවන තුරු අපි හැම දෙනාම බලා සිටියා‘ යයිද උතුරු කොරියානු නායකයා පැවසීය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/කොරියානු-යුද්ධය-අවසන්-කිරීමට-නායකයෝ-එකඟ-වෙති/1-528036",
    "Category": "latest_news"
}