{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මැයි මස 20",
    "Headline": "‘කරාපිටියේ  රෝගී දරුවන් මිය ගියේ ඉන්ෆ්ලුවෙන්සා වෛරසයෙන්ම පමණක් නොවයි‘",
    "News Content": "  (ජේ.කේ.එල් චාමින්ද)පසුගිය මාසය තුලදි වෛරස් උණ වැළදිමෙන්  කරාපිටිය ශික්ෂණ රෝහලේ ප්‍රථිකාර ලබමින් සිටියදි කුඩා දරුවන් හත් දෙනෙකු මියගොස් ඇති බවත් ඉන් දරුවන් පස්දෙනෙකු මියගොස් ඇත්තේ ඉන්ෆලුවෙන්සා හා ඇඩිනෝ වෛරස්  මෙන්ම වෙනත් වෛරස් කිහිපයක් වැළදිමෙන් බවට පරික්ෂණ වලදි අනාවරණය වි ඇති බැව් කරාපිටිය ශික්ෂණ රෝහලේ අධ්‍යක්ෂක වෛද්‍ය ජයම්පති සේනානායක මහතා පවසයි. මියගිය අනික් දරුවන් දෙදෙනාගේ රුධිර සාම්පල් පරික්ෂණ කටයුතු සදහා වෛද්‍ය පර්යේෂණ ආයතනය වෙත යොමුකොට ඇති බවත්  මෙම දරුවන් දෙදෙනාද ඉන්ෆලුවෙන්සා හා ඇඩිනෝ වෛරසය ඇතුළු වෛරස් කිහිපයක් වැළදිමෙන් මියගිය  බවට සැකකරන බවද රෝහල් අධ්‍යක්ෂකවරයා සදහන් කළේය. මෙකි වෛරස් තත්වය නිසා මියගිය දරුවන් පිළිබද  විවිධ සංඛ්‍යා මාධ්‍ය වල පළවන බවත්  ඒ නිසා ඉදිරියේ දි  ළමා රෝග පිළිබද  විශේෂඥ වෛද්‍යවරුන් හා වසංගත රෝග විද්‍යාඥයින්ගේ සහභාගිත්වයෙන් මේ ගැන දැනුවත් කිරිම සදහා කරාපිටිය රෝහලේ දි මාධ්‍ය සාකච්ඡාවක් පවත්වන බවද රෝහල් අධ්‍යක්ෂකවරයා සදහන් කළේය. මේගැන ජනතාව අනියත භියක් ඇතිකරගතයුතු නොවන අතර  මේ වනවිට වෛරස් උණ වැළදිමෙන් ඇතුල්වන රෝගින් සංඛ්‍යාව අඩුවි ඇති බවද රෝහල් අධ්‍යක්ෂකවරයා සදහන් කළේය.මේ පිළිබද සෞඛ්‍ය අමාත්‍යංශයේ වසංගත රෝග ඒකකයේ ප්‍රධානි වංසගත රෝග විද්‍යාඥ අනිල් දිසානායක මහතාගෙන්කළ විමසුමකදි  හෙතෙම මේසේ කිවේය. දැනට මෙම රෝගි තත්වය පාලනය වෙමින් තියෙනවා. රෝහලට ඇතුල්වන රෝගින් සංඛ්‍යාවේ අඩුවිමක් තියෙනවා. සෞඛ්‍ය අමාත්‍යංශය මගින් රෝහල්වලට අවශ්‍ය සියලු පහසුකම් ලබාදිලා තියෙනවා. පහසුකම් වැඩිකරලා තියෙනවා. පසුගිය මාසය තුල මියගිය දරුවන් හත්දෙනා මියගොස් ඇත්තේ ඉන්ෆලුවෙන්සා වෛරසය වැළදිමෙන් පමණක් නෙවෙයි.  ඇඩිනෝ වෛරසය ඇතුළ වෛරස් වර්ග කිහිපයක් වැළදිමෙන් බවට කොළඹ වෛද්‍ය  පර්යේෂණ ආයතනය මගින් කළ පර්යේෂණයේ දි අනාවරණය වි තියෙනවා ඇත්තටම වෛරස් වර්ග දෙක තුනක් වැළදිමෙන් තමයි  මෙම දරුවන් මියගිහින් තියෙන්නේ. මාතර රෝහලේ දි මියගිය ගැබිනි මව මෙකි වෛරස්වලට ලක්විමෙන් මියගියාද කියලා තවම හරියට කියන්න බැහැ. වෛද්‍ය පර්යේෂණ ආයතනය මගින් එම වාර්තාව අපට තවම ලැබිලා නැහැ කරාපිටිය ශික්ෂණ රෝහලේ දරුවන් ඇතුළු රෝගින්  32ක් විතර  වෛරස් උණ වැළදිමෙන් රොහල් ගතව සිටිනවා. ගිය වසරේදි බස්නාහිර පළාතේ මෙම වෛරස් තත්වය මිට වඩා දරුණු ලෙස තිබුණා.මේ කාලයට මේ වගේ දේවල් එනවා.  නමුත් ගිය වසරේදි දකුණු පළාතේ මෙම තත්වය තිබුණේ නැහැ බස්නාහිර  .  බෝවිම පාලනය කිරිමට අවශ්‍ය කටයුතු සිදුකොට ඇති බවද වසංගත රෝග විද්‍යාඥවරයා කිවේය. දකුණු පළාත් සෞඛ්‍ය සේවා අධ්‍යක්ෂක වෛද්‍ය ජ් විජේසුරිය මහතාගෙන් මේ ගැන  කළ විමසුමකදි මේසේ කිවේය.  දකුණු පළාතේ පළාත් සභාවලට අයත් රෝහල්වලට ගිහින් මේ ගැන මා  පරික්ෂාකළා. වලස්මුල්ල රෝහලේ  උණ රෝගින් 36ක් විතර නේවාසික ප්‍රථිකර ලබනවා.   ඉන් දරුවන් 19 දෙනෙකු ඉන්නවා.කරාපිටිය මාතර යන රෝහල් මෙන්ම දකුණු පළාත් සභාවට අයත් රෝහල් ගතහොත් උණ රෝගින් 250ක් විතර දැනට ඉන්නවා. කියන තරම් භයානක තත්වයෙක් නෙවෙයි. ලොකු ගැටළුවක් නැහැ.දැනට රෝහල්ගත වන රෝගින් සංඛ්‍යාව අඩුවෙලා තියෙනවා. අසාධ්‍ය රොගින් නැහැ.පලාත් සභා රෝහල් වලින්  මෙකි වෛරස් තත්වයෙන් කිසිදු මරණයක් වර්තා වෙලා නැහැ. බලපිටිය, ඇල්පිටිය කඹුරුපිටිය වලස්මුල්ල හා තංගල්ල රෝහල්වල උණ රෝගින් ප්‍රථිකාර ලබනවා. ලේඛන හා වාට්ටු පරික්ෂාකළා   ඒ අනුව අපට පෙනි යන්නවා.  ලබන සතිය වනවිට මෙම රොගි තත්වය පාලනය වේවි කියලා සදහා මහජනතාවගේ ලොකු කැපවිමක් තිබිය යුතු බවද  දකුණු පළාත් සෞඛ්‍ය සේවා අධ්‍යක්ෂකවරයා සදහන් කළේය’  ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘කරාපිටියේ--රෝගී-දරුවන්-මිය-ගියේ-ඉන්ෆ්ලුවෙන්සා-වෛරසයෙන්ම-පමණක්-නොවයි‘/1-529316",
    "Category": "latest_news"
}