{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 අප්‍රේල් මස 29",
    "Headline": "බුදු පිළිම 1000 කට ලක්ෂ 32 ක බද්දක්",
    "News Content": "( බී .ජී. චතුරංග)ලංකාවේ දුෂ්කර ප්‍රදේශ වල පිහිටි පන්සල් වල වැඩ සිටින මහා සංඝරත්නය දහස් නමක් උදෙසා වෙසක් පොහොය යෙදුණු අද (29 ) චීන බෞද්ධ දූත පිරිසක්  විසින් පූජා කිරීමට සුදානම් කරන ලද  පිළිම වහනසේලාට රජය විසින් ලක්ෂ තිස් දෙකක (32,000,00 ක) බදු මුදලක් නියම කිරීම නිසා එම පිලිම බෙදා දිමට නොහැකි වීම සම්බන්ධයෙන් සංඝ සම්මේලනය ඇතුළු මහා සංඝරත්නයේ දැඩි විරෝධය එල්ල වී තිබේ. ඓතිහාසික මිහින්තලා රජමහා විහාරයේ විහාරාධිපති  වලවාහැංගුණවැවේ ධම්මරතන නාහිමියෝ  මෙසේ පැවසුහ. අද වෙසක් පෝය දවසේ චීන දේශයෙන් මගේ ඉල්ලීමකට අනුව දහසක් මහා සංඝරත්නය පිරිසක් හට දානය පූජා කරන්න සැලසුම් කරලා තිබෙන වෙලාවක, ඒ අයගෙන් මං ඉල්ලීමක් කළා අපේ අනුරාධපුර දිස්ත්‍රික්කයේ හා ලංකාව පුරා විසිරිලා ඉන්න වැඩ වෙසෙන  මහා සංඝරත්නය උදෙසා බුද්ධ ප්‍රතිමා වහන්සේලා ලබා දෙන්න කියා,  ඔවුන්  එය ලබා දෙන්නට කැමති වුණා ඉන්පසු මා එවන්න කියා සිටියා. ඒවාගේම මෙරට තිබෙන පිරිත් සූත්‍ර එරටට රැගෙන ගොස් නව තාක්ෂණය ඔස්සේ පටිගත කර කැසට් යන්ත්‍ර  අද මේ වැඩ සිටින ස්වාමීන් වහන්සේලාට බෙදා දෙන්න සූදානම් කර තිබුණා. ඉතින් මේ ලිපි ලේඛන ඔක්කොම අරගෙන ගිහින් කතාබහ කරලා බැලුවට පස්සේ චක්‍රලේඛයක් කියලා එකක් ඉදිරිපත් කළා, ඉතින් මේ  චක්‍රලේඛයෙන් කියන්නේ බුදු පිළිම නිදහස් කරන්න බෑ කියලා.  මේවාට ලක්ෂ තිස් දෙකක්, මිලියන තුනක් ඉල්ලුවා බදු, ඉතින් මේ චීනෙන් ආපු දූත පිරිසත් බොහොම කණගාටුවට පත් වුණා මේ වගේ අවාසනාවන්ත තත්වයක් මේ ලංකාවෙ තියෙන්නෙ කියලා.  ඒ අය මේ රටේ විතරක් නෙවේ ඉන්දියාව, භූතානය, නේපාලය  මෙවැනි ප්‍රතිමා පූජා කර තිබෙනවා. ඒ රටවල මෙවැනි භයානක තත්වයකට මුහුණ දී නොමැති බවයි එම දූත පිරිස පැවසුවේ. ඒ අයගේ හදවත් කම්පා වුණා මේ පුවත ඇහුවට පස්සේ. ඉතින් අද මේ ලෝකෙම වෙසක් මංගල්‍යය සමරනවා. ඒ වගේම අපේ රටේත් සමරනවා. ජනාධිපති අගමැති එක තැනකට වෙලා වෙසක් උත්සවය සමරනවා. ඉතින් මෙය හදවතට එකඟවද මේ වගේ දේවල් කරන්නේ, ලෝකය රවට්ටන්නද, ලංකාවේ මිනිස්සු රවට්ටන්නද මේවා කරන්නේ. මම කියනවා  කතිරයෙන් දිනලා පාර්ලිමේන්තුවට යන අයගේ වාහන වලටත් මේ බද්ද ගහන්න ඕනේ කියලා, තවත් මංකොල්ල කන ඒවා බොහොම රාශියක් තිබෙනවා, ඒවාට චක්‍රලේඛන නැද්ද? හොරෙන් මංකොල්ල කෑවේ කොහොමද කියලා තමයි අපි අහන්නේ. වැඩමවන ලද සංඝයාවහන්සේ දහස් නමක් පමණ මෙම ස්ථානයේ වැඩසිටිනවා. උන්වහන්සේලාගේ බලවත් විරෝධය  රජයට පළකර සිටිනවා මෙවැනි අදූරදර්ශී නායකයන් රටට උවමනා නෑ.මේ සම්බන්ධයෙන් අදහස් දැක්වූ   නුගේතැන්නේ පඤ්ඤානන්ද  නාහිමියෝ මෙසේ කීහ.අද මේ වෙසක් දිනයේ ඓතිහාසික මිහින්තලා පුදබිම තුළ චීන දානපතියන් විසින් බෙදා  දීමට නියමිත බුද්ධ ප්‍රතිමා, සෑම විහාරස්ථානයකටම පරිත්‍යාග කිරීමට, මිහින්තලා රජමහා විහාරාධිපති අති ගෞරවනීය ධම්මරතන නායක හිමිපාණන්ගේ ප්‍රධානත්වයෙන් විධිවිධාන යොදා තිබුණා. ඉතින් බෞද්ධ රටක් වන මේ ශ්‍රී ලංකාදීපයේ රටේ බෞද්ධ ජනාධිපතිවරයෙක්, අගමැතිවරයෙක්, ඉන්න මේ බෞද්ධ  දීපයේ, හැම තැනම ජාතික වෙසක් උත්සවය සමරන මේ උත්තරීතර  අවස්ථාවේ දී ඒ බුද්ධ ප්‍රතිමා වහන්සේලාට ලක්ෂ 32ක පමණ බදු මුදලක්, අය කරන්න රජය තීරණය කර තිබෙනවා. ඒ නිසා අද බුද්ධ ප්‍රතිමා වහන්සේලා නිදහස් කිරීමට  හැකියාවක් ලැබී නැහැ. අද මෙතන   ලංකාවේ නොයෙක් ප්‍රදේශ වල පිරිවෙන්වලින්, විද්‍යායතන වලින්, පන්සල් වලින් වැඩම කළ හාමුදුරුවන් වහන්සේලා   සිටිනවා. උන් වහන්සේලා සියලු දෙනාමත්, මේ රැස්ව සිටින බෞද්ධ මහජනතාවත් අපිත් දැඩි සේ විරෝධය පලකර සිටිනවා, බෞද්ධ රටක මෙවැනි අවාසනාවන්ත සිදුවීම් සිද්ධ වෙනවා නම් එය හෙළා දැකිය යුතු කාරණයක්, මොකද  බුදු පිළිම ගෙන්නන්නේ, වෙළඳාමට නොවෙයි. බුදුන්ට වන්දනාමාන කිරීමටයි. අසරණ හාමුදුරුවරුන්ට දුප්පත් හාමුදුරුවරුන්ට පන්සල්වලට මේ වෙසක් පොහෝ දවසේ  ඒ පිළිම වහන්සේලා බෙදාදීමට තමයි චීන බෞද්ධ පිරිස සූදානම් වෙලා සිටියේ. ජාතික සංඝ සම්මේලනයේ සභාපති ලියන්වෙල  ශාසන රතන, හිමියයෝ මෙසේ පැවසුහ.අද  වෙසක් පුන් පොහෝදා ලංකාවාසී ලෝකවාසී බෞද්ධ ජනතාවට ඉමහත් ආධ්‍යාත්මික  මානසික සුවක් ලබා දෙන දවසක්. අපට එක පැත්තකින් දිස්වෙන්නේ එදා  ලොව්තුරා අමාමෑණි බුදු රජාණන් වහන්සේගේ ශ්‍රී සද්ධර්මය මේ උතුම් පුණ්‍ය භූමියට වැඩමවාගෙන ආ ඓතිහාසික මිහින්තලේ ස්ථානයයි. ගෞරවනීය ධම්මරතන නායක ස්වාමීන්ද්‍රයන් වහන්සේගේ අනුශාසනා පරිදි මේ උතුම් පුණ්‍ය භූමිය තුළ සිදු කෙරෙන පළමු පින්කම නොවේ මෙය. චීන බෞද්ධ ජනතාව ඒක රාශි කරගෙන නිසි කළමනාකාරිත්වයක් ඇතිව ඉතාමත්  ආධ්‍යාත්මිකව මේ උතුම් පින්කම කරනවා මෙතැනට වැඩම කර වදාළ සිටින සියලුම ස්වාමීන් වහන්සේලා අතරින්  90% පමණ උතුරු මැද පළාතෙ දුෂ්කර ප්‍රදේශවල වැඩසිටින ස්වාමින්වහන්සේලා.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/බුදු-පිළිම-1000-කට-ලක්ෂ-32-ක-බද්දක්/1-528089",
    "Category": "latest_news"
}