{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මැයි මස 06",
    "Headline": "සමෘද්ධි බැංකුව මහ බැංකුව යටතට - අගමැති",
    "News Content": "සමෘද්ධි බැංකු මහ බැංකුව යටතට ගැනීමට කටයුතු කරන බව අගමැති රනිල් වික්‍රමසිංහ මහතා පැවසීය.  සමෘද්ධි බැංකුව කිසිවකුගේත් අධීක්ෂණයට ලක් නොවූ ආයතනයක් බවත්, සමෘද්ධි බැංකුව පාලනය කිරීමට රෙගුලාසියක් නැති බවත්, එම නිසා මේ ගැන සොයා බලා එය මුදල් අමාත්‍යංශයේ අධීක්ෂණය යටතට ගන්නා ලෙස උපදෙස් දුන් බවත් අගමැතිවරයා කීවේය. අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මේ බව පැවැසුවේ එක්සත් ජාතික පක්ෂ මැයි දින සමැරුම් උත්සවයට සහභාගී වෙමිනි.  එජාප මැයි දින රැලිය අද පැවැතියේ සුගතදාස ගෘහස්ථ ක්‍රීඩාංගනයේදීය. එහිදී අදහස් දැක්වූ අගමැතිවරයා මෙසේ ද කීවේය. ‘‘ සමෘද්ධි අමාත්‍යාංශය බාර ගැනීමට අපට හැකියාව ලැබුණා. එම අමාත්‍යාංශයේ මීට පෙර පැවැති වැරදි නිවැරදි කිරීමට අපට සිදුව තිබෙනවා. ඒ වෙනුවෙන් අවශ්‍ය නම් නව ක්‍රමවේදයක් වුවත් ඇති කළ හැකියි. සමෘද්ධි අමාත්‍යාංශයේ සම්පූර්ණ සංඛ්‍යා ලේඛන ඊයේ දිනයේ දී මට ලැබුණා. මාස 12 ක කාලයක් සඳහා සමෘද්ධි අමාත්‍යාංශය වෙනුවෙන් බිලියන 25 ක මුදලක් වෙන් කර තිබෙනවා. නමුත් පළමු මාස තුන තුළ දී ඔවුන් බිලියන 13 ක් වියදම් කර තිබෙනවා. ඒ අනුව මාස තුනක් ඇතුළත දී මුලූ මුදලින් 53% ක් වියදම් කර තිබෙනවා. මාස තුනක් ගත වන විට වියදම් කළ යුත්තේ 25% ක් පමණයි. එසේ නම් අනෙක් මුදල්වලට සිදුවූයේ කුමක්ද? එම නිසා මුදල් අමාත්‍යාංශයටත්, මගේ අමාත්‍යාංශයටත් මම එහි කටයුතු බාර දුන්නා.  සමෘද්ධි බැංකුව කිසිවෙකුගේත් අධීක්‍ෂණයට ලක් නොවූ ආයතනයක්. සේවක අර්ථ සාධක අරමුදල, මහා භාරකාර අරමුදල මුදල් අමාත්‍යාංශයේ රෙගුලාසි යටතේ පාලනය වෙනවා. නමුත් සමෘද්ධි බැංකුව පාලනය කිරීම සඳහා කිසිඳු රෙගුලාසියක් ඇත්තේ නැහැ. එම නිසා මේ පිළිබඳව සොයා බලා එය මුදල් අමාත්‍යාංශයේ අධීක්‍ෂණය යටතට ගන්නා ලෙස මම උපදෙස් ලබාදුන්නා. රටේ අනෙකුත් සියලූම බැංකු මහ බැංකුව යටතේ පාලනය වුණත් සමෘද්ධි බැංකුව මහ බැංකුව යටතේ පාලනය නොවීම විශාල ගැටලූවක්. එම නිසා ඉදිරියේ දී සමෘද්ධි බැංකුවත් මහ බැංකුවේ පාලනය යටතට ගන්නා බව මම මේ අවස්ථාවේ ඔබට පවසනවා. ඉදිරියේ දී මේ වැඩ කටයුතු සාධාරණ ලෙස සිදු කරන බවත් පැවසිය යුතුයි. ‘‘ ඡායාරූප ශාන්ත රත්නායක  ",
    "URL": "https://www.lankadeepa.lk/latest_news/සමෘද්ධි-බැංකුව-මහ-බැංකුව-යටතට---අගමැති/1-528476",
    "Category": "latest_news"
}