{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මැයි මස 08",
    "Headline": "අටපට්ටම් පාරවල් කපන්නේ කොහේද‘යි ගලගොඩඅත්තේ හිමියෝ විමසති",
    "News Content": "(කාංචන කුමාර ආරියදාස)එළාර දුටුගැමුණු අවසන්  සටන පැවති පුරාවිද්‍යා භූමිය ඩෝසර් කර  නිවාස ඉදිකිරීම සඳහා පුරා වස්තු  විනාශ කළ පුද්ගලයන්ට  පුරාවිද්‍යා පනත වහාම ක්‍රියාත්මක කරන්නැයි බොදු බල සේනා සංවිධානයේ ගලගොඩඅත්තේ ඥානසාර හිමියෝ රජයෙන් ඉල්ලා සිටිති.අනුරාධපුර දිස්ත්‍රික්කයට අයත් ඉපලෝගම ප්‍රාදේශීය ලේකම් කොට්ඨාශයේ විජිතපුර බලකොටුවට ආසන්නයෙන් පිහිටා ඇති  බැලුම්ගල  නම් වූ   පුරාවිද්‍යා භූමිය නිවාස සංවර්ධන අධිකාරිය මඟින් යන්ත්‍ර සුත්‍ර  යොදා එම ස්ථානයේ  පුරාවිද්‍යා ස්මාරක විනාශ කර  ඇතැයි පසුගිය දා මාධ්‍ය මගින් හෙළිදරව් විය.ඒ සමඟ 07 වැනිදා  පස්වරුවේ බොදු බල සේනා සංවිධානය සහ තවත් බෞද්ධ සංවිධාන නියෝජනය කරන භික්ෂූන් වහන්සේලා කිහිප නමක්ම එම ස්ථානයට පැමිණ සිදුව ඇති විනාශය පිළිබඳව නිරීක්ෂණය කරන්නට වූහ.භික්ෂූන් වහන්සේලාගේ නිරීක්ෂණයේදී  තවදුරටත් නිධන් හෑරූ ස්ථාන රැසක් අනාවරණය විය. විශාල ගල් ආරුක්කු වලින් ගල් පියන්වලින් වසා ඇති ස්ථාන හාරා ඇති අයුරු මෙහිදී භික්ෂූන්වහන්සේලා විසින් සොයාගනු ලැබ ඇත.පහළ සිට බැලුම්ගල නම් වූ ගල් තලාවට ගොඩවීම සඳහා ඉපැරණි පඩිපෙල් සහිත ස්ථානය සොයා ගැනීමද මෙහිදී සිදු විය. බැලුම්ගල  නම් වූ ස්ථානයට ගොඩ වූ විට අනුරාධපුර , විජිතපුර,  අවුකන,  රිටිගල, උස්ගල  ආදී අවට ණ ප්‍රදේශය දර්ශනය වේ.මේ ස්ථානය එළාර රජු  හා සේනාව විසින් දුටුගැමුණු රජුට හා සේනාවට පහරදීමට යොදාගත් ඔවුන්ගේ අවි ගබඩාව තිබු ස්ථානය ලෙස ගම්වැසියෝ හදුන්වති .මේ ස්ථානයේදී  අවසන්  සටන එළාර රජු පරාජය වීමත් සමඟ  බලකොටුව තුළ  විහාර ආරාම කරවා මහා සංඝරත්නයට  පුජා කර  ඇතැයි ජනප්‍රවාදයේ සදහන්වේ.පුරාවස්තු විනාශය පිළිබඳව සොයාබැලූ ගලගොඩඅත්තේ ඥානසාර හිමියන්  මාධ්‍යවේදීන් අමතමින් සඳහන් කර සිටියේ මෙවැනි විනාශයන් පිළිබඳව මාධ්‍ය මගින් හෙළිදරව් වීම නිසා රටේ ජනතාවට එය  දැනගත හැකි වූ බව ය. එනිසා මාධ්‍යට ස්තූතිවන්ත වන බවද උන්වහන්සේ සඳහන් කළහ.මෙම පුරාවිද්‍යා භූමිය විනාශ  කර  නිදන් හෑරූ සියලු දෙනාට  දඬුවම් ලබා දීම සිදු කළ යුතු යැයි ද  පුරාවිද්‍යා ආඥා පනත යටතේ මෙම පිරිසට විරුද්ධව  නිතිය ක්‍රියාත්මක කිරීමට පුරාවිද්‍යා දෙපාර්තමේන්තුව වහා ක්‍රියාත්මක විය යුතු යැයි ද උන්වහන්සේ සඳහන් කළහ.මෙම පුරාවස්තු විනාශය පිටුපස ආගම්වාදය ජාතිවාදය නොමැති බවත් රජයේ නිලධාරීන්ගේ තනතුරු යොදා ගනිමින්  තවත් කණ්ඩායමක් බොර දියේ මාළු බාමින් නිදන් හැරීම කර ඇති නිසා  මෙනිසා මෙරට සුවිශාලවූ අතීතයක සටහන් විනාශ කිරීමක් සිදුව ඇති බව  උන්වහන්සේ පෙන්වා දුන්හ.මේ අවස්ථාවට එක් වූ ප්‍රදේශවාසීන් මහ සඟරුවන ඉදිරියේ කියා සිටියේ  මේ ස්ථානය නිධන් හොරුන්ගේ ග්‍රහණයට නතු වන ස්ථානයක් බවයි. රාජ්‍ය නිලධාරීන්ට මෙම විනාශය  පිළිබඳව දැනුම් දුන්  බවත් එහෙත් එම නිලධාරීන් තමන්ට බැන වැඳුණ බව  ගම්වාසීහු මහා සංඝරත්නය ඉදිරියේ කියා සිටියහ.මෙම ස්ථානයේ කැලෑබදව පිහිටි ගලින් කෙටූ පහන්ගල  නිරීක්ෂණය කිරීමෙන් පසු ගලබොඩඅත්තේ ඥානසාර හිමියන් කියා සිටියේ මෙවැනි ඓතිහාසික  වටිනාකමකින් යුත් මෙරට දැකගැනීමට නොහැකි බවය.මෙම ස්ථානයට උන්වහන්සේ සමග ගලේවෙල බම්බාව රජමහා විහාරස්ථානයේ විහාරාධිපති සියම් මහා නිකායේ අස්ගිරි පාර්ශවයේ කාරක සංඝ සභික ලේනව මංගල නාහිමියෝ  ඇතුළු විශාල භික්ෂූන් වහන්සේලා පිරිසක්  වැඩම කර සිටියහ.බැලුම්ගල  ස්ථානයට පැමිණි ගලගොඩඅත්තේ ඥානසාර හිමියෝ  වැඩිදුරටත් මාධ්‍ය අමතා මෙසේ පැවසුහ.     \"මේ ස්ථානය දැක්කම අපේ හදවත් කම්පා උනා. අපිට තියෙන අතීත අත්දැකීම් එක්ක සමහර විට හෙට වෙනකොට දණ්ඩ  නීති සංග්‍රහය උස්සගෙන අපේ රටේ පාලකයෝ නිලධාරීන් අපි පස්සේ එයි. මේ ස්ථානයට රිංගුවේ ඇයි ? මේ අනවශ්‍ය දේවල් අතපත ගෑවේ ඇයි?  අපෙන් අහයි .කියලා එහෙම තමයි අද රටේ නීතිය හැටි. හොරකම් කරන එවුන් නෙවෙයි නීතියට අරන් යන්නේ හොරකම වළක්වන්න යන අයයි.\"    \"එළාර දුටුගැමුණු යුද්ධය පුංචි දරුවාගේ සිට වැඩිහිටියා දක්වා ම දන්නා ඓතිහාසික කරුණක්. මේ ඉතිහාසයේ අලුත් තොරතුරු රැසක් හෙළිදරව් කරන ස්ථානයක් තමයි මේ  පවතින්නේ. අපි නිවාස සංවර්ධන අධිකාරියේ සහ ඉපලෝගම ප්‍රාදේශීය ලේකම් කාර්යාලයෙන් විමසා සිටින්නේ ව්‍යාපෘති වාර්තාවක් නොමැතිව කඩිනමින්  මේ නිවාස ඉදිකිරීම සඳහා කැලෑවට ඇවිල්ලා මුල්ගල තියලා දේශපාලන අධිකාරිය මුල්කරගෙන මේ ගස්කොළන් ඉවත් කිරීම සඳහා කිසිදු නීතිමය අණ පනත්වලට ගරු නොකර ඒවා ක්‍රියාත්මක නොකොට විනාශ කළේ ඇයි කියලයි. අඩුම තරමේ අක්කර දහයක් පහළොවක් විශාල වනාන්තරයක් ඩෝසර් කරද්දි මේ පිළිබඳව පරිසර වාර්තා ලබාගෙන තිබෙනවා ද ? මෙම ස්ථානයක ගල්  තලාව වශයෙන් විනාශ කරලා තියෙනවා මධ්‍යම පරිසර අධිකාරියේ භූ විද්‍යා දෙපාර්තමේන්තුවේ අවසරයක් ලබා ගැනීමෙන් තොරව. \"අපි විමසන්නේ නිවාස සංවර්ධන අධිකාරිය මේ රටේ කොටසක් නෙවෙයි ද ඒ අයට කියලා වෙනම ආණ්ඩුවක් තියෙනවද ඕන ඕන තැන් වල ගිහිල්ලා ගෙවල් හදන්න. අපි කියන්නේ නෑ ගෙවල් හදන්න එපාය කියල. ගෙවල් හැදිය යුතුයි . හැබැයි ගෙවල් හදනවා කියලා මුවාවෙන් මේ ආකාරයෙන් පුරාවස්තු විනාශ කරලා අතීත උරුමය විනාශ කරලා  නිධන් ලබාගෙන කරන්න යන මේ නාඩගමට අද නීතිය ක්‍රියාත්මක වෙන්නේ නෑ. සාමාන්‍ය පුරවැසියෙක්  අතින්   මේ දේ උනා නම් භික්ෂූන් වහන්සේ කෙනෙක් අඩුම තරමේ පුරාවිද්‍යා ස්ථානයක නැවතිලා වැසිකිලි වලක් වත් කපන්න ගියා නම් මේ වෙනකොට ඉන්න වෙන්නේ හිරේ . හැබැයි මේ අතීතයක් ඩෝසර් කරලා විනාශ කරල වලවල් හාරලා නිධන් අරන් ගිහිල්ලා ගල් බෝර දාලා බැලුම්ගල  කඩල මේ සියල්ල කරලා අවසානයේදී නිවාස සංවර්ධන අධිකාරිය කියන්නේ මේ ස්ථානයට ප්‍රවිෂ්ට වෙන මාර්ගයක් කැපුවයි කියලා. අපි අහනවා නිවාස සංවර්ධන අධිකාරියේ සභාපතිතුමා ගෙන් අපිට ඒ කැපූ පාර පෙන්නන්න කියලා අටපට්ටම් පාරවල් කොහෙද කපන්නේ මේක ඇවිල්ලා ඇස් දෙකෙන් බලන, ඕනෑම ඇස්පේන මිනිහෙකුට කියන්න පුළුවන් පාරක්ද කපලා තියෙන්නේ නිධන් හොයන්න පාරක්ද කපලා තියෙන්නෙ කියලා. ඒ නිසා ජනතාවට බොරු කියන්න එපා  නි වාස සංවර්ධන අධිකාරියේ සභාපති තුමා මේ ස්ථානයට ආවද කියලා අපි ප්‍රශ්න කරනවා. එහෙම එන්නේ නැතුව කාවහරි රකින්න උත්සාහ කරනවා නම් එයට අපි කිසිසේත් ඉඩ දෙන්නෙ නෑ .  වහාම පුරාවිද්‍යා අඥා පනත ක්‍රියාත්මක කරන්න ඕන තරාතිරම නොබලා. මෙතන ජාතිවාදයක් ආගම්වාදයක් කල්ලි වාදයක් කිසිවක් නෑ මේ සියල්ල අපේ රටේ පුරවැසියන්ගේ උරුමයන් තමයි විනාශ කරලා තියෙන්නේ. ඒ නිසා සංහිඳියාවේ බෝඩ් එක එල්ලගෙන මේක යට ගහන්න හදන්න එපා කියලා අපි රජයෙන් ඉල්ලීමක් කරනවා.\" ඉපලෝගම ප්‍රාදේශීය ලේකම්වරිය සිංහල වේවා මුස්ලිම් වේවා , දෙමළ වේවා අපිට එයින් පලක් නැහැ ප්‍රාදේශීය ලේකම් කියන තනතුරට පැවරෙන වගකීම ඉෂ්ට කරාද  කියලා අපි ප්‍රශ්න කරනවා විතරක් නෙවෙයි ග්‍රාමනිලධාරිවරයා නිවාස සංවර්ධන අධිකාරියේ නිලධාරීන් රජයේ වාහන යොදාගෙන මේ ආකාරයෙන් ඉතාමත් වැදගත් ස්ථාන විනාශ කර තිබෙන්නේ ඒ නිසා වහාම තනතුරු වර්ගවාදී ජාතිවාදී ආගම්වාදී භේද නොබලා  මේ අයට නීතිය ක්‍රියාත්මක විය යුතුයි. එහෙම නැති උනොත් අපි ඉදිරියට මේ ස්ථානයේ ඇවිල්ලා මහා සංඝරත්නය පදිංචි කරවනවා. එතකොට බලධාරීන්ට ඇවිල්ල නීතිය ක්‍රියාත්මක කරන්න වෙනවා අපි බලමු කාටද නීතිය ක්‍රියාත්මක කරන්නේ  කියලා. අපි හෙට දවසේ ඇවිල්ලා මේ ස්ථානයේ මහා සංඝරත්නය පදිංචි කරවනවා.\"    ගලේවෙල බම්බාව රජමහා විහාරයේ විහාරාධිපති සියම් මහා නිකායේ අස්ගිරි පාර්ශවයේ කාරක සංඝ සභික ලේනව මංගල නාහිමියෝ අදහස් දක්වමින් මෙසේ පැවසුහ. \"මෙවැනි පුරාවිද්‍යා ස්ථානයක් ඩෝසර් කරලා විනාශ කරන එක නෙවෙයි ආණ්ඩුව කළ යුත්තේ මෙවැනි ස්ථාන සංරක්ෂණය කරලා ලෝකය පුරා ඉන්න බෞද්ධයන්ට සංචාරකයන්ට දැකබලා ගන්න වැදපුදාගන්න ආරක්ෂා කළ යුතුයි. හැබැයි මේ ස්ථානය සංරක්ෂණය කරලා තිබුණ නම් අද අනුරාධපුරය යන සියලුම දෙනා , අවුකන එන සියලුම දෙනා විජිතපුරයට එන සියලූම දෙනා මේ ස්ථානයත් බලන්න ඒවි වදින්න ඒවි හැබැයි එහෙම නොකොට මෙයාකාරයෙන් හොර රහසේ ඇවිල්ලා බෞද්ධ උරුමයන් විනාශ කරන්න අපි කිසිසේත් ඉඩ දෙන්නේ නෑ හෙට දවසේ මහා සංඝරත්නය මීට විරුද්ධව අපි පෙළගස්වනවා\".   ",
    "URL": "https://www.lankadeepa.lk/latest_news/අටපට්ටම්-පාරවල්-කපන්නේ-කොහේද‘යි-ගලගොඩඅත්තේ-හිමියෝ-විමසති/1-528545",
    "Category": "latest_news"
}