{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මැයි මස 20",
    "Headline": "‘‘ හිතා මතා  පුරාවිද්‍යා ස්ථාන  විනාශ කරන්නට දඬුවම් කරනවා‘‘  - විජයදාස රාජපක්ෂ",
    "News Content": "(කාංචන කුමාර ආරියදාස)  මෙරට වෙහෙර විහාර හා පුරාවිද්‍යා ස්ථාන ආරක්ෂා කර ගැනීමේ වගකීම සියලූ ජනකොටස්වලට පවතින බවත් ඒවා හිතාමතා විනාශ කරන්නන්ට දඬුවම් ලබාදීම සඳහා රජයේ අවධානය යොමු වී තිබෙන බවත් උසස් අධ්‍යාපන හා සංස්කෘතික අමාත්‍ය නීතීඥ විජයදාස රාජපක්ෂ මහතා පැවැසීය.ඓතිහාසික රංගිරි දඹුලු රජමහා විහාරස්ථානයේ අතරමග නැවතී තිබූ සංරක්ෂණ කටයුතු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ උපදෙස් පරිදි නැවත ආරම්භ කිරීමේ අවස්ථාවට එක්වෙමින් රාජපක්ෂ මහතා මේ බව පැවසීය.රංගිරි දඹුලු රජමහා විහාරාධිපති ආචාර්ය ගොඩගම මංගල ස්වාමීන් වහන්සේ සහ රන්ගිරි දඹුලු රජමහා විහාර භාරකාර  සියම් මහා නිකායේ අස්ගිරි පාර්ශවයේ මාතලේ දිසාවේ උප ප්‍රධාන සංඝනායක අඹගස්වැවේ රාහුල වාමීන් වහන්සේලා ඇතුළු කණ්ඩායම පුරාවිද්‍යා අධ්‍යක්ෂක ජෙනරාල් මධ්‍යම සංස්කෘතික අරමුදලේ අධ්‍යක්ෂ ජෙනරාල් වරයා ඇතුලු ණ්ඩායමක් සමඟ අමාත්‍යවරයා පැය කිහිපයක් ඓතිහාසික රන්ගිරිදඹුලු රජමහ විහාරයේ ලෙන් පරිසරයේ බිතු සිතුවම් සංරක්ෂණය කෙරෙන ආකාරය පිළිබඳව නිරීක්ෂණයක නිරතවූහ.       එහිදී ඓතිහාසික රංගිරි දඹුලු රජමහා විහාරයේ බිතුසිතුවම් වලට සහ පිළිම වහන්සේලා වහන්සේලාට සිදුව ඇති විනාශයන් පිළිබඳව මහ සඟ රුවන ඇමතිවරයාට පෙන්වා දුන්හ.  මෙම සංරක්ෂණ කටයුතු මධ්‍යම සංස්කෘතික අරමුදල මඟින් සිදු කිරීමට යාමේදී  හිටපු අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතා ඇතුළු කණ්ඩායමක්   රංගිරි දඹුලු රජමහා විහාරස්ථානයේ මුදල් ලබා ගැනීම සඳහා ක්‍රියා කිරීමත් සමග ගැටුමක් ඇතිවූ බව එහිදී මහා සංඝරත්නය ඇමතිවරයාට දැනුම් දීම විශේෂත්වයකි.කිසිදු ආකාරයකින් දඹුලු රජමහා විහාරයට  බැතිමතුන් විසින් කරනු ලබන පරිත්‍යාග කිසිසේත් බලහත්කාරයෙන් ලබා ගැනීමට මහ සඟරුවන ඉඩ නොදෙන බව ද උන්වහන්සේලා අවධාරණය කළහ. අමාත්‍ය විජේදාස රාජපක්ෂ මහතා කෙරෙහි පවතින විශ්වාසය නිසා හා සඟරුවන මෙහි වැඩම කළ බව ද එසේ නොවන්නේ නම් හිටපු අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතා පැමිණෙන බව සඳහන් කළේ නම් කිසිදු ආකාරයකින් සම්බන්ධ නොවන බවද මහා සංඝයා වහන්සේලා   රාජපක්ෂ මහතාට සිහිපත් කළහ.මේ අවස්ථාවට වැඩම කර සිටි පොළොන්නරුව සොළොස්මස්ථානාධිපති හා සියම් මහා නිකායේ අස්ගිරි පාර්ශ්වයේ අනුනායක වේඩරුවේ උපාලි නාහිමියන් දැඩිව රජය මෙන්ම පුරාවිද්‍යා දෙපාර්තමේන්තුවේ ඉහළ නිලධාරීන් මධ්‍යම සංස්කෘතික අරමුදල නිලධාරීන් විවේචනයට ලක් කිරීම විශේෂත්වයකි.  උන්වහන්සේ ඇමතිවරයාට කියා සිටියේ  පුරාවිද්‍යා දෙපාර්තමේන්තුවේ ඉහළ නිලධාරීන් ඇතැම් මුරකරුවන්ට බිය වී සිටින බවය. එමෙන්ම මධ්‍යම සංස්කෘතික අරමුදල පිළිබඳව ජනතාවට ඇත්තේ වීශ්වාසනීය සත්‍යයක් නොව අවිශ්වාසයක් බවය.එය  පිළිගෙන කටයුතු කරන්නේ නම් ඉදිරියට යා හැකි බවත් එසේ නොවන්නේ නම් නැවතත් බුදුදහමටත් පෞරාණික ඉතිහාසයේ ඇති  ස්ථානවලටත් මෙරට පුරා විද්‍යාවටත් විශාල හානියක් සිදු වෙමින් පවතින බවය. ඒ සඳහා රජය සෘජුව මැදිහත් වීම වැදගත් බව ද උන්වහන්සේ අමාත්‍යවරයාට පෙන්වා දුන්හ.රංගිරි දඹුලු රජමහා විහාරස්ථානයේ සංරක්ෂණ කටයුතු මෙන්ම පොලොන්නරුව සොලොස්මස්තාන සංවර්ධන කටයුතු ද මේ වන විට ඇනහිට ඇති බව උන්වහන්සේ ඇමතිවරයාට කියා සිටියහ. පුජාභූමියේ මධ්‍යම සංස්කෘතික අරමුදලේ සහ පුරාවිද්‍යා දෙපාර්තමේන්තුවේ කණ්ඩායමක් දැඩි ලෙස විනාශ කරමින් සිටින බවත් එහි මුරකරුවන්ට  පවා අධ්‍යක්ෂ   ජනරාල් වරයා බියවී සිටින   ක්‍රියාකලාපය ක් දැකගත හැකිබව පෙන්වා දුන්හ . එම අවස්ථාවේ එම පුරාවිද්‍යා අධ්‍යක්ෂක ජෙනරාල් වරයාගෙන් සහ  මධ්‍යම  සංස්කෘතික අරමුදලේ අධ්‍යක්ෂ ජනරාල්වරයාගෙන් ඒ පිළිබඳව කරුණු විමසන්නට ඇමැතිවරයා පියවර ගනු ලැබීය. වහාම යම්කිසි වරදක් සිදුව ඇත්නම් එය නිවැරදි කරන ලෙසත්  සේවකයන් විසින් වරදක් සිදුකර ඇත්නම් ඒ අයට විනය පියවර ගන්නා ලෙසද ඇමතිවරයා අධ්‍යක්ෂ ජෙනරාල්වරුන් දෙදෙනාට උපදෙස් ලබාදීම ද මෙහිදී සිදු කෙරිණි.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘‘-හිතා-මතා--පුරාවිද්‍යා-ස්ථාන--විනාශ-කරන්නට-දඬුවම්-කරනවා‘‘----විජයදාස-රාජපක්ෂ/1-529311",
    "Category": "latest_news"
}