{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මැයි මස 17",
    "Headline": "මැතිවරණ ප්‍රචණ්ඩ ක්‍රියාවකට අදාළ සී.සී.ටී.වී දර්ශන රත්නපුර මහාධිකරණයේ",
    "News Content": "(අජිත්ලාල් ශාන්තඋදය)ජනාධිපතිවරණ සමයේ මෛත‍්‍රීපාල සිරිසේන මහතාගේ ප‍්‍රචාරක රැළියක සැරසිලි කරමින් සිටි එක්සත් ජාතික පාක්‍ෂිකයන් පිරිසකට පහර දී සැරසිලි කඩා බිඳ දමා වෙඩිතබා පුද්ගලයෙකු ඝාතනය කර තවත් දෙදෙනකුට මරණිය තුවාල සිදු කිරීමේ සිද්ධිය වූ දින රාත‍්‍රී සීසීටීවී දර්ශන ඇතුළත් සංයුක්ත තැටි තුනක්  රත්නපුර මහාධිකරණයේදී සාක්කි ලෙස ප‍්‍රදර්ශනය කරනු ලැබීය.රහස් පොලිසියේ පොලිස් පරීක්‍ෂක එම්.එම්. ප‍්‍රියන්ත ඉන්න්‍ද්‍රජිත් මහතාගේ සාක්කියකට අදාලව මෙම සීසීටීවී දර්ශන ඇතුළත් සීඩී තැටි තුන  මහාධිකරණ විනිසුරු රොහාන් ජයවර්ධන මහතා ඉදිරියේ අධිකරණ ශාලාවේ දී  ඊයේ (16) ප‍්‍රදර්ශනය කරනු ලැබීය.රත්නපුර මහාධිකරණ බලසීමාවට අයත් කහවත්ත නගරයේදී වර්ෂ 2015 ජනවාරි 05 දින හෝ ඊට ආසන්න දිනයකදී ජනාධිපතිවරණයේ අපේක්‍ෂකයෙක්ව සිටි මෛත‍්‍රීපාල සිරිසේන මහතාට ආධාර පිණිස පැවැත්වීමට නියමිතව තිබූ රැස්වීමක සැරසිලි කඩා දැමීම සහ තුවාල සිදුකිරීමේ අරමුණු කරගෙන නීතිවිරෝධී රැස්වීමක සාමාජිකයන්ව සිටිමින් එම ක‍්‍රියා කලාපයේදීම වීරස්හගේ කරුනාදාස වීරසිංහ සහ මොහොමඩ් ඉල්පාම් යන අයට වෙඩිතබා තුවාල සිදුකර මිනීමැරීමට තැත්කිරීම, බියවැද්දීම, එකී ක‍්‍රියාකලාපයේදීම දොඩංගොඩගේ සුනිල් පෙරේරා නොහොත් ශාන්ත දොඩම්ගොඩ යන අයගේ මරණය සිදුකිරීම යන චෝදනා ඇතුලූව අධි චෝදනා නවයක් විත්තිකරුවන් හත් දෙනෙකුට එරෙහිව නිතිපතිවරයා විසින් ගොනුකර තිබේ.සබරගමු පළාත් සභාවේ හිටපු මන්ත‍්‍රී අරුණ නිලන්ත ජයතොඩි, කහවත්ත ප‍්‍රාදේශීය සභාවේ හිටපු සභාපති මානික්ක වඩුගේ වජිර දර්ශන ද සිල්වා, රත්නපුර දිස්ත‍්‍රික් පාර්ලිමේන්තු මන්ත‍්‍රී පේ‍්‍රමලාල් ජයසේකර නොහොත් චොකා මල්ලී, පැලවත්තගේ පැතුම් ධනංජය නොහොත් පැලා, උඩහදා සිලගේ අසංක නාමල් නොහොත් සාජන්ටූ, උඩකන්දගේ තිලංක ප‍්‍රදීප්, උරුපැලැව්වේ ගමඇතිරාළලාගේ අජිත් මලවි ගුණරත්න නොහොත් මලවි යන හත්දෙනා පිළිවෙලින්  මෙම නඩුවේ විත්තිකරුවෝ වෙති.අධිචෝදනා බාරදීමෙන් අනතුරුව 1995 අංක 14 දරණ සාක්කි විශේෂ විධි විධාන පනතට අදාලව සීසීටීවී කැමරා දර්ශන සාක්කි ලෙස ඉදිරිපත් කරන බවට නිතිපතිවරයා වෙනුවෙන් පෙනීසිටි රජයේ ජ්‍යෙෂ්ඨ නීතීඥ ජනක බණ්ඩාර මහතා දන්වා සිටියහ. ඒ දැනුම්දීම මත මෙදින එම සීසීටීවී දර්ශන ප‍්‍රදර්ශනය කෙරිණ.හතර සහ පස්වැනි විත්තිකරුවන් වෙනුවෙන් මෙම සීසීටීවී දර්ශන ඉදිරිපත් කිරිම සම්බන්‍ධව අභියාචනාධිකරණයට පෙත්සමක් ගොනුකර තිබුණි. පසුගිය 14දා එම පෙත්සම සම්බන්‍ධයෙන් පැමිණිලිකාර පාර්ශවය සහ වගඋත්තරකාර පාර්ශවය අතර එක`ගතාවක් ඇතිකර ගැනීමෙන් පසු රත්නපුර මහාධිකරණය හමුවේ විභාග වන නඩුවේ සාක්කි ලෙස  මෙම සීසීටීවී දර්ශන ප‍්‍රදර්ශනය කරන්නට යෙදුනි.අධිකරණ ඉතිහාසයේ රත්නපුර මහාධිකරණය හමුවේ සීසීටීවී දර්ශන ප‍්‍රදර්ශනය කළ මුල් අවස්ථාව මෙය විය. රහස් පොලීසිය විසින් ලැප්ටොප් පරිගණක, මල්ටි මීඩියා ප‍්‍රක්‍ෂෙපණ යන්ත‍්‍ර සපයා තිබූ අතර ඒවා ක‍්‍රියා කරවනු ලැබුවේද රහස් පොලිස් නිලධාරියෙකු විසිනි. ප‍්‍රදර්ශනය කළ සංයුත්ත තැටි නීතිපති දෙපාර්තමේන්තුව විත් අධිකරණය භාරයට පත්කර මුද්‍රා තබා තිබූ ඒවා ය. මෙම සීසීටීවී දර්ශන ප‍්‍රදර්ශනය කරන අවස්ථාවේ අපරාධ විමර්ශන දෙපාර්තමේන්තුවේ පොලිස් පරීක්‍ෂක එම්.එම්. ප‍්‍රියන්ත ඉන්‍ද්‍රජිත් මහතා සාක්කි කූඩුවේ විය.මුලින්ම පැමිණිල්ල විසින් කහවත්ත විනිල් මැණික් අයතනයේ ඉදිරිපස සවිකර තිබූ සීසීටීවී කැමරාවේ 2015 ජනවාරි 05 දින අලූයම එකයි තිහත් දෙකත් අතර සටහන්ව තිබු දර්ශන ප‍්‍රදර්ශනය කරනු ලැබිණි.  එම දර්ශනවලදී පොලූ අතැතිව පිරිසක් කහවත්ත ඔරලෝසු කණුව දෙස සිට කහවත්ත නගරයේ පාලම දෙසට යන අයුරු සටහන්ව තිබුණි. ඊට අමතරව මොටර් රථ කිහිපයක් ද ඔරලොසු කණුව දෙස සිට කහවත්ත නගරය දෙසට  පිටුපසට ධාවනය   ",
    "URL": "https://www.lankadeepa.lk/latest_news/මැතිවරණ-ප්‍රචණ්ඩ-ක්‍රියාවකට-අදාළ-සී-සී-ටී-වී-දර්ශන-රත්නපුර-මහාධිකරණයේ/1-529170",
    "Category": "latest_news"
}