{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මැයි මස 23",
    "Headline": "වෙන්නප්පුවේ පාසල්වල ප්‍රතිළුල නැංවීමට දුර්වල දරුවන් ඉවත් කරන වෑයමක්",
    "News Content": "                                                                                                                                             චන්දන ප්‍රනාන්දු                                                        වෙන්නප්පුව අධ්‍යාපන කොට්ඨාසයේ පාසල්වල සාමාන්‍ය පෙළ පන්තිවල ඉගෙනුම ලබන විෂයන් වලට දුර්වල දරුවන් සාපෙළ විභාගයට ඉදිරිපත් නොකර වෘත්තීය පුහුණුවීම සඳහා යොමු කරන ලෙස පාසල්වලින් දෙමාපියන්ට බලපෑම් කරන බව දෙමාපියෝ පවසති.                                                                                    එම පාසල්වල ප‍්‍රතිපල ප‍්‍රතිශත ඉහළ දැමීමේ වුවමනාව හේතුවෙන් තම දරුවන්ට අධ්‍යාපනය ලැබීමේ අයිතිය මෙලෙස පාසල් වලින් උදුරා ගැනීම තම දරුවන්ට කරන ලොකු අසාධාරණයක් බව ඔවුහු පවසති.                                                                        මෙම තත්වය ප‍්‍රදේශයේ ඉහළ පාසල්වල මෙන්ම කුඩා පාසල්වලත් විවිධාකරයෙන් ක්‍රියාත්මක වන බවත් තම දරුවන් විෂයන් සඳහා දුර්වල නම් එම දරුවන් මඟහලා දැමීම පාසල් අධ්‍යාපනයටත් නිගරුවක් බැවින් මෙම තත්වය සොයා බලන ලෙසත් මේ තත්වය හේතුවෙන් තමන් මෙන්ම  තම දරුවනුත් විශාල මානසීක පීඩනයකට ලක්ව සිටින  දෙමාපියෝ අදාළ බලධාරීන්ගෙන් ඉල්ලති.                                                                                                           මේ සම්බන්ධයෙන් විමසිමේදී වෙන්නප්පුව කොට්ඨාස අධ්‍යාපන අධ්‍යක්ෂ ඩී.එම්.සි. දිසානායක මහතා පැවසුවේ  අපි පාසල් නොයන දරුවනුත් නිවෙස් වලට ගිහින් එම දරුවන් පාසල්වලට ගෙනවා ගැනිමේ වැඩපිළිවෙළක් ආරම්භ කරලා තියෙද්දී මේ ආකාරයෙන් යම් පාසලක මේ විදියට වැඩ කරනවා නම් ඒක ලොකු වැරැද්දක් මොකද ප‍්‍රතිපල ලේඛනයේ අසමත් ලකුණක් ගන්නත් සෑම දරුවෙකුට අයිතියක් තියෙනවා. ඒ නිසා කිසිම විදුහල්පතිවරයකුට හෝ ගුරුවරයකුට බැහැ පාසල් යන කාලයේ දී වෘත්තිය පුහුණු වෙත යොමු වෙන්න කියලා උනන්දු කරවන්න හෝ බලපෑමක් කරන්න එහෙම සිදුවීම වෙනවා නම් අපිව දැනුවත් කරන්න අපි අවශ්‍ය ක‍්‍රියාමාර්ග ගන්නවා.          ",
    "URL": "https://www.lankadeepa.lk/latest_news/වෙන්නප්පුවේ-පාසල්වල-ප්‍රතිළුල-නැංවීමට-දුර්වල-දරුවන්-ඉවත්-කරන-වෑයමක්/1-529523",
    "Category": "latest_news"
}