{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මැයි මස 20",
    "Headline": "‘‘සංහිදියාවේ නාමයෙන්  උතුරේ සිදුවන  සිදුවීම් ගැන  මීට වඩා වගකීමෙන් වැඩ කළ යුතුයි‘‘ - මහින්ද රාජපක්ෂ",
    "News Content": "(කේ බුද්ධික කුමාරසිරි ) ‘‘ අපි අද පහනක් පත්තු කරලා රණවිරුවන් සමරන විට උතුරේ රජයේ අනුග‍්‍රහය ඇතිව ජනසංහාර සතියක් පවත්වන්නට කටයුතු කර තිබෙනවා. අද අපේ යුද විජයග‍්‍රහණය සමරන්නට කටයුතු නොකළත් ඒ දිනයේ උතුරේ වැසියන්ට ජනසංහාර සතියක් ලෙස සමරන්නත් පාසල්වල සියලු කොඩි අඩකුඹු කරන්නත් කළු කොඩි දාලා විරෝධය පළ කරන්නත් අවසර ලැබී තියෙනවා . මේ නිසා උතුරේ සංහිදියාවේ නාමයෙන් සිදු වන හා සිදු වූ කි‍්‍රයාකාරකම් පිළිබඳව වඩා කල්පනාකාරීව රජය කටයුතු නොකළහොත් ඉදිරියේදී රට තුළ වඩා දරුණු තත්වයන් ඇති විය හැකියි’’ යැ යි හිටපු ජනපති හා කුරුණෑගල දිස්ති‍්‍රක් පාර්ලිමේන්තු මන්තී‍්‍ර මහින්ද රාජපක්ෂ මහතා කඩුවෙල හෝකන්දර දී  පැවසීය. කඩුවෙල හෝකන්දර ශී‍්‍ර සම්බුද්ධ ජයන්ති දක්ෂිණාරාම විහාරස්ථානයේ විහාරාධිපති මාදුරුඔය ධම්මිස්සර හිමියන්ගේ අදහසක් අනුව යුධ්ධයේදී මිය ගිය රණවිරුවන් විසිනවදහසක් සමරණු වස් පහන් විසිනවදහසක් දල්වමින් යුධ ජයග‍්‍රහණය සමරණු වස් සතියක් පුරා පවත්වනු ලබන ‘‘රණවිරු කෘතගුණ ප‍්‍රදීප පූජා’’ වැඩසටහනෙහි සත් වෙනි දවසෙහි පැවැති පහන් දැල්වීමේ අවස්ථාවට එක් වෙමින් හිටපු ජනාධිපතිවරයා එලෙස පැවසීය මෙම  ‘‘රණවිරු කෘතගුණ ප‍්‍රදීප පූජා’’ වැඩසටහනට දිනපතා ජ්‍යෙෂ්ඨ රණවිරුවෙකු සහභාගී වන අතර මෙම සත්වන අවසන් දිනට සහභාගී වූ රණවිරුවන් අතුරින් හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතා  ප‍්‍රධාන ආරාධිතයා ලෙස  මෙම අවස්ථාවට සහභාගි වූ අතර ප‍්‍රදීප පූජා පිංකමෙහි මුලසුන ගනිමින් එම පිංකම මෙහෙය වනු ලැබූවේ විචිත‍්‍ර ධර්ම දේශකයෙකු වූ උඩුවේ ධම්මාලෝක ස්වාමීන් වහන්සේ විසිනි.  එම අවස්ථාවේදී වැඩි දුරටත් අදහස් දැක් වූ හිටපු ජනපති හා කුරුණෑගල දිස්ති‍්‍රක් පාර්ලිමේන්තු මන්තී‍්‍ර මහින්ද රාජපක්ෂ මහතා ‘‘ අද අපි විජයග‍්‍රහණය සමරන්නේ නැහැ අපි රණවිරුවන් වෙනුවෙන් පහනක් පත්තු කරනවා. අපි අපේ කාලේ යුද ජයග‍්‍රහණය සමරන්න කටයුතු කළත් මේ රජය සංහිඳියාවට බාධාවක් කියල එම විජයග‍්‍රහණය සමරන්න දෙන්නේ නැහැ. ඒත් හමුදා කඳවුරුවල එය සමරන්නට කටයුතු කළා. මම දැක්කා ඒත් එක්කම ජනසංහාරය සමරලා ආපු අයට දන්සැලක් දෙන්නත් කටයුතු කරලා තිබුණා.  එය උපහාසයට නැත්නම් ඉහළින් ආපු නියෝග මත කලාද කියන්න මම දන්නේ නැහැ. ඒත් මම හිතන්නේ එය උපහාසයට කරපු දෙයක් කියලයි. අද අපි යුද්ධයෙන් මිය ගිය රණවිරුවන්ට පහනක් පත්තු කර සමරනවා සේම ජීවත්වන රණවිරුවන්ට ආශිර්වාද කරන්නටත් ඔවුන් ලබා දීපු ජය සමරන්නටත් කටයුතු කරනවා ඒකයි ඇත්ත. අද රණවිරුවන් හිර ගෙවල්වලට දාලා ඇප ලබා දෙන්නේත් නැහැ. රණවිරුවන් උසාවි ගානේ දාලා කූඩු වලට දාලා නඩු අහනවා අද නීත්‍යනුකූ නොවන මූල්‍ය අපරාධ කොට්ඨාශය නමින් දෙයක් අටවාගෙන එහි ඉන්න නිළධාරීන්ට විශ‍්‍රාම ගන්නටවත් ඉඩ නොදී කොන්ත‍්‍රාත් පදනම මත යළි සේවයේ පිහිටුවා පලි ගන්නට සැළසුම් කරනවා මේ රණවිරු සතියේවත් රණවිරුවන් හිරගෙවල්වල දාගෙන කරන විගඩම නැවැත්විය යුතු යැයි අපි විශ්වාස කරනවා’’ යැයි ද පැවසීය.මෙහිදී අදහස් දැක් වූ හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතා  ‘‘ අද රණවිරුවන් විශාල සංඛ්‍යාවක් හිර ගෙවල්වල දාලා තියෙන්නේ මම හොදාකාරවම දන්නවා අපේ බුද්ධි අංශ මගින් විශාල පරිශ‍්‍රමයකින් පසු කොළඹ ඇතුළු තදාසන්න ප‍්‍රදේශ ආරක්ෂා කර ගැනීමට මරාගෙන මැරෙන ත‍්‍රස්ත‍්‍රවාදීන් විශාල පිරිසක් අත් අඩංගුවට ගත්තා  උතුරේ යුධ්ධය යන අවස්ථාවේදී කොළඹට ප‍්‍රහාර එල්ල කිරීම් වැළකුනේ ඒ කි‍්‍රයාවලිය නිසා නමුත් අද වන විට එලෙෂ අත් අඩංගුවට ගත් තස්ත‍්‍රවාදීන් අද නිදහස් කරගෙන යනවා ඒ වගේම කනගාටුයි 18 සහ 19 දිනවල උතුරේ තිබූ තත්වය පිළිබදව කණගාටුවට පත් වෙනවා ’’ ‘‘සංහිදියාව මුවාවෙන් ජාතිවාදය පතුරලා තස්ත‍්‍රවාදීන් සැමරීම සංහිදියාව නොවේ පශ්චාත් යුධ සමයේදී අපි සංහිදියාව ඉතා ඉහලින්ම කි‍්‍රයාත්මක කළා. වසර ගණනාවක් පුරා උතුරේ තරුණයින්ගේ හිසට පුරවා තිබූ ජාතිවාදී මතවාද නැවතත් අන්තවාදී ආකාරයට ඉදිරියට ගන්නට නොහැකි ආකාරයේ ආක්ෂිත පද්ධතියක් අපි කි‍්‍රයාත්මක කරලයි තිබුණේ.  අද ඇතිවෙලා තියෙන ආරක්ෂක තත්වය වගේ තත්වයක් 1977 දී ඇති වූ අවස්ථාවේදී රට තුළ ඇති භයානක තත්වය පිළිබදව එවකට සිටි හමුදාවේ බුද්ධි අංශ විසින් රජයට දැනුම් දුන්නත් එය නොසලකා හැරීම නිසාවෙන් වසර තිහකට ආසන්න පැවැති යුද්ධයක් නිසා අපිට දුක් විදින්නට සිදු වූවා. ඒ පිළිබදව හෝ වර්තමානය පිළිබදව අවබෝධයක් නොමැතිව හෝ වෙනත් බලවේගවල අවශ්‍යතාවය නිසා හෝ නැත්නම් දේශපාලනික උවමනාවන් මත පාවා දීම කි‍්‍රයා කළහොත් අප ජීවිත පරීත්‍යාගයෙන් ලබා ගත් නිදහස නැති වන්නට ඉඩ තියෙනවා එවන් අවස්තාවක මෙවැනි තත්වයන් යටතේ තම ජීවිත පරීත්‍යාගයෙන් රට රැකීමට රණවිරුවන් ඉදිරිපත් වේ යැයි සිතන්නට බැහැ. ඒ නිසා වගකිවයුතු රජයක් ලෙස වගකීමෙන් කටයුතු කළ යුතුයි ’’ යැයි ද පැවසීය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘‘සංහිදියාවේ-නාමයෙන්--උතුරේ-සිදුවන--සිදුවීම්-ගැන--මීට-වඩා-වගකීමෙන්-වැඩ-කළ-යුතුයි‘‘---මහින්ද-රාජපක්ෂ/1-529310",
    "Category": "latest_news"
}