{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මැයි මස 08",
    "Headline": "කප්පම් ගත් පුද්ගලයින් සතු මුදල් බලෙන් ගත්  හොරොව්පතාන ප්‍රා.සභාපති ඇතුළු 6කට  අධිකරණයෙන් අවවාද",
    "News Content": "(උපාලි ආනන්ද)ප‍්‍රාදේශීය සභාවක් හෝ වෙනත් රාජ්‍ය ආයතනයක් තම රාජකාරි  නිසි ලෙස ඉටු නොකරන බව පවසමින් එම රාජකාරි විශේෂයෙන්ම මුදල් එකතු කිරීම වැනි කාර්යයන් සිදු කිරීමට වෙනත් කිසිදු නිත්‍යානුකූල නොවන පාර්ශවයකට අයිතියක් නැති බව කැබිතිගොල්ලෑව දිසා විනිසුරු සහ මහේස්ත‍්‍රත් මනෝජ් ප‍්‍රභාකරන් මහතා විවෘත අධිකරණයේදී අද (8) තරයේ කියා සිටියේය .උදාහරණයක් ලෙස මෙම අධිකරණයේ විනිසුරුවරයා  ලෙස තමන් නීතිය පසිදලීමේ ක‍්‍රියාවලිය නිසි ලෙස ක‍්‍රියාත්මක නොකරන බව පවසමින් එලියේ කඩපිල් වල සිට නීතිය ක‍්‍රියාත්මක කිරීමට පිටස්තර පුද්ගලයින්ට අයිතියක් තිබේදැයි  විනිසුරුවරයා මෙහිදී තවදුරටත් ප‍්‍රශ්න කළේය.වාහාල්කඩ යාන්ඔය ව්‍යාපෘතියේ සිට පිට පළාත් වලට වැලි ප‍්‍රවහනය කරන ලොරි රථ වලින් කප්පම් ලබා ගත් බව කියන  පුද්ගලයින් සතුව තිබූ මුදල් බලහත්කාරයෙන් ලබා ගත් බවට හොරොව්පොතාන ප‍්‍රාදේශීය සභාවේ සභාපතිවරයා ඇතුලූ සැකකරුවන් හය දෙනෙකුට එරෙහිව පැවැති  පැමිණිල්ලක් කැබිතිගොල්ලෑව මහේස්ත‍්‍රාත් අධිකරණය  හමුවේ  යළි කැඳවු අවස්ථාවේ  විනිසුරුවරයා  මේ  බව  කීවේය.මෙහිදි නිකවැරටිය  කොට්ඨාස බාර පොලිස් අධිකාරි සංජීව බංඩාර හොරෙව්පොතාන සහකාර පොලිස් අධිකාරි සේනක ජයසිංහ සහ හොරොව්පොතාන පොලිසියේ ස්ථානාධිපති පොලිස් පරික්ෂක රොෂාන් සංජීව යන මහත්වරුන්ට මහේස්ත‍්‍රාත්වරයා නියෝග කළේ වාහාල්කඩ යාන්ඔය ව්‍යාපෘතියේ සිට පිට පළාත් වලට වැලි ප්‍රවාහන කරන ලොරි රථ වලින් නීති විරෝධීව මුදල් ලබා ගැනීම වාහාම ක‍්‍රියාත්මක වන පරිද මේ  මොහොතේ සිට  නතර කිරීමට අවශ්‍ය පියවර ගන්නා ලෙසයි.එලෙස  යම් සංවිධානයක් හෝ පුද්ගලයෙකු නීති විරෝධීව වැලි ලොරි රථ වලින් මුදල් ලබා ගන්නේ නමි ඔවුන් අත් අඩංගුවට ගෙන අධිකරණය හමුවට ඉදිරිපත් කරන ලෙසටද මහේස්ත‍්‍රාත්වරයා මෙම උසස් පොලිස් නිළධාරීන්ට තවදුරටත් නියෝග කළේය.රිමාන්ඩ් බාරයට පත් කර සිටි හොරොවිපොතාන ප‍්‍රාදේශීය සභාවේ සභාපතිවරයා  ඇතුලූ සැකකරුවන් මෙදින බන්ධනාගාරයේ සිට අධිකරණයට රැගෙන ආහ.නිකවැරටිය කොටිඨාස බාර පොලිස් අධිකාරි සංජීව බංඩාර හොරොව්පොතාන සහකාර පොලිස් අධිකාරි සේනක ජයසිංහ සහ හොරොව්පොතාන පොලිසියේ ස්ථානාධිපති පොලිස් පරික්ෂක රෝෂාන් සංජීව යන මහත්වරුන් මීට පෙර අධිකරණය ලබා දුන් නියෝගයක් අනුව මෙදින විවෘත අධිකරණයේ පෙනී සිටියේය නිකවැරටිය කොටිඨාශ බාර පොලිස් අධිකාරි සංජීව බංඩාර මහතා වාර්තාවක් ඉදිරිපත් කරමින් අධිකරණයට පැවසුෙවි යාන්ඔය ව්‍යාපෘතියෙන් වැලි ප‍්‍රවාහනය කරන ලොරි රථ වලින් මුදල් ලබා ගැනීම සිදු වන්නේ ගම්මුන්ගේද සහයෙන් පිහිටුවා ගත්  සමිතියකද සහය ඇතිව බවයි එය කප්පමි ගැනීමක් නොවන බවද පොලිස් අධිකාරිවරයා කීෙවියසැකකරුවන් වෙනුවෙන් පෙනී ජනාධිපති නීතිඥ කරුනාරත්න  හේරත් මහතා අධිකරණයට පැවසුෙවි වාහාල්කඩ ව්‍යාපෘතියෙන් වැලි ප‍්‍රවාහනය කරන ලොරි රථ වලින්   මුදල් ලබා ගැනීම මුලූමනින්ම නීතියට පටහැනි බවත්ය මහජනතාවගේ මුදල් එලෙස ලබා ගැනීම  කප්පම් ලබා ගැනීමක් බවද අධිකරණයට සැලකල ජනාධිපති නීතිඥවරයා වැලි ලොරි රථ වලින් කප්පම්කරුවන් දිනකට රුපියල් ලක්ෂ නවකට අධික මුදලක් නීති විරෝධීව එකතු කරන බවත් මෙම නීති විරෝධී ක‍්‍රියාවන් ඉදිරියේ පොලිසිය නිහඩ පිලිවෙතක්  අනුගමනය කිරීම ප‍්‍රබල සැකයකට හේතු වී ඇති බවත් කීවේය.රිමාන්ඞ් කර සිටි හොරොව්පොතාන ප‍්‍රාදේශීය සභාෙවි සභාපති චාරික උදයංග විජේරත්  එම ප‍්‍රාදේශීය සභාෙවි අදායම් පාලක ජී මහින්දරත්න  රියදුරන් වන  වසන්ත බංඩාර ධර්මසේන සුපුන් රංගනාත්  ලියනගේ මිහිර විරාජ් සහ  බී එල් සරත් යන  සැකරකැවන් හය දෙනා  වේ වෙන්ව රුපියල් ලක්ෂය  බැගින් වන ශරීර ඇප මත මුදා හරින ලෙසද මහේස්ත‍්‍රාත්වරයා නියෝග කෙරිණි.සැකකරුවන් වෙනුවෙන් ජනාධිපති නීතිඥ කරුනාරත්න හේරත් මහතා සමග නීතිඥ රංග සුජීව මහතා සහ එරංගා මහදිවුල්වැව මහත්මිය පෙනී සිටියායපැමිණිල්ල වෙනුවෙන් හොරොව්පොතාන පොලිසියේ ස්ථානාධිපති පොලිස් පරික්ෂක රොෂාන් සංජීව මහතා ඇතුලූ නිළධාරීන් කණ්ඩායමක් පෙනී සිටියහ.     ",
    "URL": "https://www.lankadeepa.lk/latest_news/කප්පම්-ගත්-පුද්ගලයින්-සතු-මුදල්-බලෙන්-ගත්--හොරොව්පතාන-ප්‍රා-සභාපති-ඇතුළු-6කට--අධිකරණයෙන්-අවවාද/1-528579",
    "Category": "latest_news"
}