{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මාර්තු මස 19",
    "Headline": "පුජාපිටිය දෙකඩ කළාට මහා සංඝරත්නයේ විරෝධය",
    "News Content": "(මොහොමඩ් ආසික්)මහනුවර දිස්ත්‍රික්කය තුළ  පළාත් සභා කොට්ඨාස  සඳහා සීමා නිර්ණය කිරීමේදී  පූජාපිටිය ප්‍රාදේශිය ලේකම් කොට්ඨාසය ඉවත් කර  එය දෙකට කඩා හතරලියද්දට  සහ අකුරණට ඈඳා තිබීම සම්බන්ධයෙන්  තමන් වහන්සේලා දැඩි ලෙස විරෝධය දක්වන බව පූජාපිටිය ප්‍රාදේශිය ශාසනාරක්ෂක බල මණ්ඩලයේ  හිමිවරු පවසති.මේ සඳහා නිසි විසඳුමක්  නොලැබෙන්නේ නම් ඉදිරියේදී ජනතාව සමඟ මහ පාරට බැසීමට සූදානම් බව පූජාපිටිය ශාසනාරක්ෂක බල මණ්ඩලයේ සාමාජික හිමිවරුන්ගේ සහභාගීත්වයෙන් පැවැති රැස්වීමේදී උන්වහන්සේලා මෙසේ අවධාරණය කළහ.මෙහිදී අනුශාසනාවක් කළ පූජාපිටිය ප්‍රාදේශිය ශාසනාරක්ෂක බල මණ්ඩලයේ ලේඛකාධිකාරි පුජ්‍ය බඹරගහකන්දේ ඥාණසිරි හිමියෝ‘පළාත් සභා සඳහා නව කොට්ඨාස සඳහා සීමා නිර්ණය කිරීමේදී පූජාපිටිය කොට්ඨාසයට බලවත් අසාධාරණයක් සිදුව තිබෙනවා.  පූජාපිටිය  ප්‍රාදේශීය ලේකම්  කොට්ඨාසය කියන්නේ 70,000 ක පමණ ජනතාවක්  ජීවත් වන ප්‍රදේශයක්. විහාරස්ථාන 68 ක් දහම් පාසැල් 52 ක් තියෙනවා. මේ   කොට්ඨාස නිර්ණයේදී මේ ප්‍රදේශයේ සිංහල බෞද්ධ ජනතාවට විශාල අසාධාරණයක් සිද්ධ වෙලා තියෙනවා. ඒක තමයි පූජාපිටිය ප්‍රාදේශිය ලේකම්   කොට්ඨාසය දෙකට බෙදලා  ග්‍රාම නිළධාරි වසම් 41 ක් හතරලියද්ද කියන  කොට්ඨාසයටත් තවත් ග්‍රාම නිළධාරි කොට්ඨාස 26 ක්  අකුරණ කියන කොට්ඨාසයටත්  එක් කරල තියෙනවා. මේ යා කිරීම මගින් පූජාපිටියේ සමස්ත මහ ජනතාවම සුළු තරය බවට පත් කරල තියෙනව දෙපැත්තෙන්ම.  අකුරණට ගියහම අකුරණත් සුළුතරය බවට පත් කරල තියෙනවා. හතරලියද්දට ගියහම හතරලියද්දත් සුළුතරය බවට පත් කරල තියෙනවා.  මේ තත්වය යටතේ පූජාපිටියේ පන්සල් 68 ක් නියෝජනය කරන දහම් පාසැල් 52 ක් නියෝජනය කරන  පූජාපිටිය ප්‍රාදේශිය ලේකම් කොට්ඨාසයට මින් පස්සේ  පළාත් සභා මන්ත්‍රිවරයෙක් පත් වන්නේ නෑ. මේ සීමා නිර්ණය කරල තියෙන්නේ මහා සංඝරත්නය හැටියට අපෙන් අදහස් විමසලා නෙවෙයි. පූජාපිටිය කොට්ඨාසයේ පමණක් නොව මහනුවර ජනතාව වත් මේ ගැන දැනුවත් වෙලා නෑ. අපේ දිස්ත්‍රික්කයේම වැඩ වාසය කරන මහ නායක මහ නාහිමිවරුන් වහන්සේලා දැනුවත් කරල තියෙනවා. සියලුම විහාරස්ථාන නියෝජනය වන විදිහට ලිපියක් සකස් කරලා ජනාධිපතිතුමන් වෙත යොමු කර තිබෙනවා. ඒ කිසිවකට මෙතෙක් ඒ කිසිවකට මෙතෙක්  නිසි විසඳුමක් ලැබිල නෑ. පූජාපිටිය ප්‍රාදේශිය ලේකම්  කොට්ඨාසය කියන්නේ ඓතිහාසික කොට්ඨාසයක්. ලංකාවේ තිබෙන විශාලතම ශාසනාරක්ෂක බල මණ්ඩලය තියෙන්නෙත් මෙහේ.  මේ සියල්ල නොසලකා හරිමින් මහ සංඝරත්නය සුළු තරය බවට පත් කරමින්  දෙපැත්තකට බෙදල දාලා පූජාපිටිය කියල කොට්ඨාසයක් නිර්මාණය නොකිරිම  කොච්චර අසාධාරණද කියලා ඕනැම කෙනෙකුට පේනවා.  පූජාපිටිය ශාසනාරක්ෂක බල  මණ්ඩලය විදිහට විතරක් නෙවෙයි සියලු සංවිධාන වශයෙන්  අපි යෝජනා කරන්නේ  පූජාපිටිය නමින්  වෙනම කොට්ඨාසයක් නිර්මාණය කරන්න.‘ ශ්‍රී ලංකා අමරපුර නිකායේ  කාරක සංඝ සභික උඩරට අමරපුර නිකායේ ශාසන ජෝතිකා කාරක සංඝ සභාවේ සම   ලේකම් පූජ්‍ය මාදිපොල ධම්මික හිමියෝමෙතෙක් හරිස්පත්තුව කියල තිබුණ මැතිවරණ කොට්ඨාසය හාරිස්පත්තුව සහ අකුරණ කියල කොට්ඨාස දෙකකට බෙදල තියෙනවා.  එයින් පූජාපිටිය ප්‍රාදේශීය ලේකම් කොට්ඨාසය දෙකට කඩලා  කොටසක්  හතරලියද්දටත් කොටසක් අකුරණටත් එක් කරල තියෙනවා. ඒක විශාල අසාධාරණයක්. පූජාපිටිය කියන්නේ ඓතිහාසික කොට්ඨාසයක්. හාරිස්පත්තුවේ සිංහල බෞද්ධ ජනතාවක් ජීවත් වන අවුරුදු 2000 කට වඩා පැරණි ගම්මාන මෙහි තිබෙනවා. ඒ වගේම ඓතිහාසික විහාරස්ථාන  පිරිවෙන් රැසකින්ද  දේවාලවලින්ද සමන්විත වෙනවා.  නව සීමා නිර්ණය කිරිම නිසා සිංහල  බෞද්ධ මේ ඓතිහාසික බැඳීම බිඳ වැටී තිබෙනවා. මාළිගාව හා සම්බන්ධ විහාරස්ථාන තුනක් හාරිස්පත්තුවේ තිබෙනවා. අංකුඹුර රජ මහා විහාරය, මාලගම්මන රජ මහා විහාරය සහ කළුවාන රජ මහා විහාරය.මේ බෙදීම නිසා මේ විහාරස්ථානවලින්  කොටසක් අකුරණ කොට්ඨාසයටත් කොටසක් මෙතෙක් කිසිදු සම්බන්ධතාවයක් නොමැතිව තිබූ හතරලියද්ද කොට්ඨාසයටක් එක් වෙනවා. මහාවංශයට අනුව ඓතිහාසික පුරාවස්තූන්ගෙන් සෙල්ලිපිවලින් සමන්විත ඓතිහාසික භූමියක්. මේ ඓතිහාසිකත්වයට එ වගේම හාරිස්පත්තුව සහ පූජාපිටිය අතර පවතින දැඩි බැඳීමටත් කිසිදු හානියක් නොවන ආකාරයෙන් මේ මැතිවරණ කොට්ඨාස සීමා නිර්ණය කළ යුතුයි.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/පුජාපිටිය-දෙකඩ-කළාට-මහා-සංඝරත්නයේ-විරෝධය/1-525867",
    "Category": "latest_news"
}