{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 අප්‍රේල් මස 09",
    "Headline": "පොලිස්පතිගේ විරෝධය විසිකර ජ්‍යෙෂ්ඨයන්ට පුටු දෙන්න නියෝග",
    "News Content": "තරිඳු ජයවර්ධන සහ බිඟුන් මේනක ගමගේජ්‍යෙෂ්ඨ පොලිස් අධිකාරීවරුන් පස් දෙනකු වැඩ බලන නියෝජ්‍ය පොලිස්පතිවරුන් ලෙස පත් කිරීමට ජාතික පොලිස් කොමිෂන් සභාව ගත් තීරණයේ වෙනසක් නැති හෙයින් ඔවුන් වැඩබලන නියෝජ්‍ය පොලිස්පතිවරුන් ලෙස පත් කරන ලෙස  එම කොමිෂන් සභාව අද (09) පොලිස්පතිවරයාට ලිඛිතව දැනුම් දුන් බව එහි ආරංචි මාර්ග කියයි. ජ්‍යෙෂ්ඨ පොලිස් අධිකාරීවරුන් වන ඊ ජයසූරිය, ගාමිණී පෙරේරා, මෙවන් සිල්වා, අනුර අබේවික්‍රම සහ පාලිත සිරිවර්ධන යන මහත්වරු එලෙස වැඩ බලන නියෝජ්‍ය පොලිස්පතිවරුන් ලෙස ජාතික පොලිස් කොමිෂන් සභාවෙන් පත් කරනු ලැබ සිටිති.නියෝජ්‍ය පොලිස්පති පුරප්පාඩු සඳහා ජ්‍යෙෂ්ඨත්වය අනුව ජ්‍යෙෂ්ඨ පොලිස් අධිකාරීවරුන් හය දෙනකුගේ නම් නීතිය හා සාමය අමාත්‍යංශයෙන් එවා තිබිණි. එක් ජ්‍යෙෂ්ඨ පොලිස් අධිකාරීවරයකු විශ්‍රාම ගැනීම නිසා ඉතිරි පස් දෙනා වැඩ බලන නියෝජ්‍ය පොලිස්පතිවරුන් ලෙස පත් කිරීමට ජාතික පොලිස් කොමිෂන් සභාව මීට පෙර තීරණය කළේය.    එම ජ්‍යෙෂ්ඨ පොලිස් අධිකාරීවරුන් අතර සිටින කිලිනොච්චිය කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී පාලිත සිරිවර්ධන මහතා සහ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ගාමිණී පෙරේරා මහතා වැඩබලන නියෝජ්‍ය පොලිස්පතිවරුන් ලෙස පත් කිරීම සම්බන්ධයෙන් පොලිස්පතිවරයා විරෝධතා දැක්වූ බවත්, එය යලි සලකා බලන ලෙස පොලිස්පතිවරයා ඉල්ලා සිටි බවත් ජාතික පොලිස් කොමිෂන් සභාවේ ආරංචි මාර්ග කියයි. කිලිනොච්චිය කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී පාලිත සිරිවර්ධන මහතා තමාට පොලිස්පතිගෙන් අසාධාරණයක් වූ බව කියමින් මීට පෙර අධිකරණයේ නඩුවක් ගොනු කර තිබිණි.  පොලිස්පතිවරයා පොලිස් විශේෂ විමර්ශන ඒකකය හරහා තමාට එරෙහිව අසාධාරණ ලෙස පළිගන්නා බව කියමින් පාලිත සිරිවර්ධන මහතා ජාතික පොලිස් කොමිෂන් සභාවට පැමිණිල්ලක් ද ඉදිරිපත් කර තිබිණි.   නියෝජ්‍ය පොලිස්පති පෙරේරා මහතාට පොලිස්පතිවරයා ලබා දුන් ස්ථාන මාරුවක් ඒ මහතා පොලිස් කොමිෂන් සභාවට අභියාචනයක් ඉදිරිපත් කර අවලංගු කරගෙන තිබිණි.  මීට පෙර කොමිසම විසින් ගනු ලැබූ තීරණය වෙනස් නොකරන බැවින් ජ්‍යෙෂ්ඨ පොලිස් අධිකාරීවරුන් පස් දෙනා  වැඩබලන නියෝජ්‍ය පොලිස්පතිවරුන් ලෙස පත් කරන ලෙස කොමිසම අද (09) පොලිස්පතිවරයාට ලිඛිතව දැනුම් දුන්නේය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/පොලිස්පතිගේ-විරෝධය-විසිකර-ජ්‍යෙෂ්ඨයන්ට-පුටු-දෙන්න-නියෝග/1-527205",
    "Category": "latest_news"
}