{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 අප්‍රේල් මස 02",
    "Headline": "දූෂණ විරෝධී හඞ සංවිධානයෙන් විශ්වාසභංගය ගැන අලුත් මතයක්",
    "News Content": "(විනීතා එම් ගමගේ)විශ්වාසභංගය මෛත‍්‍රී මහත්තයාගේ පරාජයක් බවට පත් කරන්න දැන් මහින්ද මහත්තයයි රනිල් මහත්තයයි දෙන්න එක්ක එකතු වෙලා වැඩ කරනවා වගේ පෙනෙනවා  යැයි දුෂණ විරෝධී හඞ සංවිධානයේ කැඳවුම්කරු සහ ජවිපෙ මධ්‍යම කාරක සභික වසන්ත සමරසිංහ මහතා ප‍්‍රකාශ කළේය.බැඳුම්කර වංචාව ගැන විතරක් නොවෙයි, පසුගිය ආණ්ඩුවේ හොරු ඇල්ලූවේ නැති එකටත් එක්ක රනිල් වික‍්‍රමසිංහ මහතා ගෙදර යැවිය යුතු යැයි ද හෙතෙම ප‍්‍රකාශ කළේය. සමරසිංහ මහතා මේ අදහස්  පළ කළේ මරදාන සමාජ හා සාමයික කේන්ද්‍රයේ දී අද (2) පැවැති මාධ්‍ය හමුවක දී මාධ්‍යවේදීයකු නැගු ප‍්‍රශ්නයකට පිළිතුරු දෙමිනි.එහි දී ඔහු තවදුරටත් මෙසේ ද කීය ‘විශ්වාසභංගය බාර දෙන්න කළින්ම ජනතා විමුක්ති පෙරමුණ සහය දෙනවා කියලා කිව්වා. සහය දෙන්නේ නිකම් නොවෙයි, රාජපක්ෂ පවුල් පාලනය ආරක්ෂා කරන්න මැදිහත් වුණෙත් රනිල් වික‍්‍රමසිංහ මහත්තයා. එතුමාට විතරක් නොවෙයි මෛත‍්‍රිපාල සිරිසේන මහත්තයාටත් මේ විශ්වාසභංගයෙන් බලපෑමක් වෙන්න ඕනෑ. තමන්ගේ අගමැතිට විශ්වාසභංගයක් ගේනකොට කොහොමද ජනාධිපති අදාල නොවෙන්නේ?මේ ආණ්ඩුවටයි අපේ විශ්වාසභංගය ගෙනෙන්න  ඕනෑ. මේ ආණ්ඩුව විශ්වාසය බිඳගත් ආණ්ඩුවක්. ඒ නිසා ජනතා විශ්වාසය බිඳගත් ආණ්ඩුවකට එරෙහිවයි මේ  විශ්වාසභංගය ගෙන එන්න  ඕනෑ අගමැති මේකෙන් පරාජයට පත්වෙන්න  ඕනනේ. පරාජයට පත්වෙන්නේ නැත්නම් ඒකෙන් කියන්නේ මොකක්ද? ආපහු මේක සුදුවක් බව නේද? එහෙමනේ කරන්නේ. මහින්ද රාජපක්ෂ මහත්තයා ඡන්දෙ දෙන්න කිව්වාව අගමැති වෙන්න. දැන් එතුමා අගමැතිකම එපා කියනවා. 152 ක් හිටපු ආණ්ඩුව දීල ගෙදර ගියා. ඒ රනිල් වික‍්‍රමසිංහ  මහත්තයාට 41 ක් තියෙද්දි. දැන් 56 ක් ඉන්නවා. එහෙම නම්  කියන්න එපායැ මෛත‍්‍රී මහත්තයාට මෙන්න 56 ක් ඉන්නවා අපි ආණ්ඩුවක් හදනවා කියලා. කියන්නේ නැහැනේ. ඒ කියන්නේ මේ ආණ්ඩුවට එරෙහිව අපේ හඩ නැගුවා. අපි කියන්නේ මේ ආණ්ඩුවට වඩා මහින්ද ආණ්ඩුව හොඳයි කියල නොවෙයි. හොර නඩයක් රකිමින් ජනමතයට ගරු නොකර කටයුතු කිරීම නිසයි මේ විශ්වාසභංගය ගේන්නේ. ජනවරම ලැබුණේම හොකම් කරපුවා  ගන්න, හොරු හිරේ දාන්න නේ. මෛත‍්‍රීපාල මහත්තය  කොටසක් රැක්කා. රනිල් මහත්තයා කොටසක් රැක්කා. ’’ යැයි ද සමරසිංහ මහතා කීය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/දූෂණ-විරෝධී-හඞ-සංවිධානයෙන්-විශ්වාසභංගය-ගැන-අලුත්-මතයක්/1-526757",
    "Category": "latest_news"
}