{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මාර්තු මස 25",
    "Headline": "අතිකාල දීමනා නොගෙවීම ගැන පාසල් මුරකරුවන්ගෙන් අධ්‍යාපන ඇමැතිට ලිපියක්",
    "News Content": "(මොහොමඩ් ආසික්)මධ්‍යම රජයේ සහ පළාත් සභාවලට අයත් දිවයින පුරා පිහිටි  පාසල්වල  සේවය කරන මුරකරුවන් සඳහා රජයේ අනුමත අතිකාල දීමනා ලබා දීම කලාප කාර්යාලවලින් ප්‍රතික්ෂේප කිරීම නිසා එම මුරකරුවන්ට දැඩි අසාධාරණයක් සිදුව ඇති බව පවසමින්  අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතාට ලිපියක් යොමු කර තිබේ.අධ්‍යාපන අනධ්‍යයන සේවක සංගමයේ ප්‍රධාන ලේකම් අජිත් කේ තිලකරත්න මහතාගේ  අත්සනින්  යුතුව අමාත්‍යවරයා වෙත ඔවුන් මෙම ලිපිය යවා ඇත.අමාත්‍යවරයාට ඔවුන් යවා ඇති ලිපියේ සඳහන් කරුණු මෙසේය.‘ දිවයින පුරා පාසල් 10,162 ක් තිබුණත් එම  පාසැල්වලට ප්‍රමාණවත් මුරකරුවන් නොමැති වීම නිසා දැනට සේවය කරන මුරකරුවන් දැඩි අපහසුතාවයට පත්ව සිටිති. රජයේ නිවාඩු දිනවල පවා නිවාඩු ලබා ගැනීමට ඔවුනට නොහැකි වී ඇති අතර ආයතන සංග්‍රහයේ  VIII   වන පරිච්ඡේදය අනුව අතිකාල ලබා ගැනීමටද ඔවුනට හැකියාවක් ලැබී නොමැත.පළාත් සභා පාසැල් 9809 ක භූමි ප්‍රමාණය අනුව මුරකරුවන් තුන් දෙනෙකුවත් සිටිය යුතු නමුත් බොහෝ පාසැල්වල සිටිනුයේ එක් මුරකරුවකු පමණි. ජාතික පාසැල් සඳහාද මුරකරුවන් හතර දෙනෙකුගේවත් අවශ්‍යතාවය පැන නැඟී තිබේ.පළාත් සභා පාසැල් 2000 ක පමණ මුරකරුවන් නොමැති වීමෙන් එම පාසැල් අනාරක්ෂිත තත්වයට පත්ව තිබේ. එවගේම පාසැල් පරිශ්‍රයේ ඇති බොහෝ සම්පත් පිටස්තර පුද්ගලයින්ගේ ප්‍රයෝජනයට ගැනීමත් බොහෝ පාසැල්වල රාත්‍රී කාලයේ අනාචාරයන් සිදු විමත් මෙතෙක් අවධානයට යොමු නොවීම පිළාබඳව කණගාටු වෙමු.මෙම කරුණු ගත් කළ රාජ්‍ය පරිපාලන චක්‍රලේඛ අංක 29/2017 හා 2017/11/28 දිනැති චක්‍රලේඛය අනුව මුරකරුවන්ගේ පැය 12 ක සේවා කාලය පැය නවය දන්වා අඩු කිරීමත් දිනකට පැය තුනක අතිකාල දීමනාවක්ද මුර කරුවන්ට හිමි වෙයි.රජයේ නිවාඩු දිනවල සේවය කිරීම වෙනුවෙන් අතිකාල ඉල්ලීම් කළද කලාප කාර්යාල එම ඉල්ලීම් ප්‍රතික්ෂේප කිරීම සිදු කරන බවට චෝදනා එල්ල වී ඇති තිබේ.දිවයින පුරා  පාසැල්වල සේවයේ නියුතු මුරකරුවන් 10,000 කට  පමණ අතිකාල  ලබා  නොදීමෙන් ඔවුන් දැඩි අපහසුතාවයට පත් විම සලකා බලා ඔවුන්ට සිදුව ඇති  අසාධාරණය ඉවත් කර ඔවුන්ට අතිකාල ලබා දිමට පියවර ගන්නා ලෙසද එම ලිපියෙන් ඉල්ලා තිබේ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/අතිකාල-දීමනා-නොගෙවීම-ගැන-පාසල්-මුරකරුවන්ගෙන්-අධ්‍යාපන-ඇමැතිට-ලිපියක්/1-526212",
    "Category": "latest_news"
}