{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මාර්තු මස 08",
    "Headline": "ජාතිවාදය එපා - බියවැද්දීම් එපා යයි කතානායකගෙන් නිවේදනයක්",
    "News Content": " ජාතිවාදී සිදුවීම් ඇතිකරමින් කලකෝලහල ඇතිකර රට නැතතත් ආපස්සට හැරවීමට කටයුතු නොකරන ලෙස කතානායක කරු ජයසුරිය මහතා නිවේදනයක් නිකුත් කරමින් ජනතාවගෙන් ඉල්ලා සිටියි.කතානායක කරු ජයසුරිය මහතා නිකුත් කළ නිවේදනය පහත පරිදි වේ. මීට තෙවසරකට පෙර​, සියලුම ආගම්වලට සහ ජාතීන්ට අයත් ශ්‍රී ලාංකික ජනයා, මෙරටින් ජාතිවාදය සහ වර්ගවාදය තුරන් කර, විවිධ අදහස් අගයන​,සාමකාමී, සදාචාරාත්මක රටක් නිර්මාණය කිරීම සඳහා සඳහා, එකාවන්ව සිය ඡන්දය භාවිතා කළෝ ය​.තිස් වසරක ත්‍රස්තවාදී යුද්ධයේ කැළල් මකා ගනිමින්, ජාතීන් අතර සහජීවනය යළි ඇති කරලීමට ක්‍රියා කරන රටක් ලෙස, අප දේශය ජාත්‍යන්තර තලයේ ඔසවා තැබෙද්දී, ලොව වටා සිටින අප සහෝදර දේශප්‍රේමී ශ්‍රී ලාංකිකයෝ ඉමහත් ආඩම්බරයට පත් වූහ​.2015 ජනවාරි 8 වනදා විප්ලවයට පාදක වූ මෙම සංකල්පයන් ශ්‍රී ලාංකිකයන්ට අලුත් දෙයක් නොවීය​.අපගේ ආණ්ඩුක්‍රම ව්‍යවස්ථාව අනුව සියලුම පුරවැසියෝ භේදයකින් තොරව නිදහස​, සමානාත්මතාව සහ මූලික මිනිස් අයිතිවාසිකම් භුක්ති විඳිති.අප ආණ්ඩුක්‍රම ව්‍යවස්ථා ප්‍රකාරව​, මෙම අයිතීන් පුරවැසියන්ගේ හිමිකම් පමණක් නොව සියලුම ශ්‍රී ලාංකිකයන් මෙන්ම සියලුම ලෝක වාසීන්ගේ අභිමානය සහ සමෘද්ධිය උදෙසා වන අස්පර්ශණීය උරුමයන් වෙති. විධායක​, ව්‍යවස්ථාදායක සහ අධිකරණ ආදී ඕනෑම බලතලයකට අදාල තනතුරකට පත් වන නිලදරුවකු ශ්‍රී ලංකා ප්‍රජාතාන්ත්‍රික සමාජවාදී ජනරජයෙහි ආණ්ඩුක්‍රම ව්‍යවස්ථාව ආරක්ෂා කිරීමට බැඳී සිටින්නෝ ය​.මහනුවර සහ අනෙකුත් ප්‍රදේශවල මුස්ලිම්වරුන් ඉලක්ක කරගෙන මෑතකදී ඇති වූ ප්‍රචණ්ඩ ක්‍රියාවන් බිම් මට්ටමේ ජනවර්ග අතර ගැටුමක ප්‍රතිඵලයක් නොවන්නේ ය​. අප නීතිය අනුව සමාන අයිතීන්ට උරුමකම් කියන මෙම ජනයා එකිනෙකා හා සහජීවනයෙන් යුතුව සියවස් ගණනක් ජීවත්ව ඇත්තා හ​.එහෙයින්, පැහැදිලිවම මෙම ක්‍රියාවන් අප රටේ ජනතාව බෙදා වෙන්කිරීම සහ ඔවුන් වෙත ප්‍රචණ්ඩත්වය මුදා හැරීම තම දේශපාලන ක්‍රමවේදය බවට පත් කරගත් පිරිසකගේ ක්‍රියාවකි. මෙවැනිම ප්‍රචණ්ඩත්වයක් අපි 2014 දී ද දුටිමු.වර්ගවාදී ලෙස ශ්‍රී ලාංකික ජනතාව බෙදන්නට තනන්නන්ට එරෙහිව සිය හඬ අවදි කරන ලෙස ද, බිය වැද්දීම්,- 044  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ජාතිවාදය-එපා---බියවැද්දීම්-එපා-යයි-කතානායකගෙන්-නිවේදනයක්/1-525293",
    "Category": "latest_news"
}