{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මාර්තු මස 06",
    "Headline": "ජාතිය - ආගම පදනම්කරගනිමින් ගැටුම් ඇතිකරගැනීම විනාශයට හේතුවයි - මල්වතු අනුනාහිමිවරු කියති",
    "News Content": "චමිල් රූපසිංහජාතිය හා ආගම පදනම් කර ගනිමින් ගැටුම් ඇති කර ගැනීම සියලු ජාතීන්ගේ විනාශයට හේතු විය හැකි බවත් මේ මොහොතේ සැවොම ඒ බව සිහියේ තබා ගනිමින් කටයුතු කිරීම ඉතා වැදගත් බවත් මල්වතු අස්ගිරි උභය මහ විහාරීය අනුනායක හිමිවරු පැවැසූහ.තෙල්දෙණිය හා දිගන ආශ්‍රිතව ඇතිවී තිබෙන නොසන්සුන්තාව පාලනය කිරීම පිණිස ගතයුතු ක්‍රියාමාර්ග සම්බන්ධව සාකච්ඡා කිරීම පිණිස ආගමික නායකයින්ගේ හා දේශපාලනඥයින්ගේ සහභාගීත්වයෙන් අද (06) මහනුවර දිස්ත්‍රික් ලේකම් කාර්යාලයේ පැවැති විශේෂ සාකච්ඡාව අවසානයේ  අනුනාහිමිවරු මේ බව ප්‍රකාශ කළහ.ධර්මිෂ්ඨ සමාජයක් ගොඩ නැගීම පිණිස බුදුන් වහන්සේ ප්‍රධාන සෑම ආගමික කර්තෘන් වහන්සේ නමක්ම ධර්මය දේශනා කර තිබෙන බවත් උන්වහන්සේලාගේ අනුගාමිකයින් වන අප බෙදීම් ඇතිකර ගනිමින් ගැටුම් සඳහා යොමු වන්නේ නම් එය බරපතල ගැටලුවක් බවද අනුනාහිමිවරු ප්‍රකාශ කරති.මෙහිදී අදහස් දැක්වූ මල්වතු අනුනායක පූජ්‍ය නියංගොඩ ශ්‍රී විජිතසිරි නාහිමියෝ මෙසේ පැවැසූහ.අප අතර මතබේද තිබිය හැකියි. නමුත් ඒ ඔස්සේ ඇතිවන ආවේගශීලි අදහස් පාලනය කිරීමට නොයා මහත් ව්‍යසනයක් ඇතිවන සේ කටයුතු කිරීම මගින් සමස්ත රටම ආපස්සට ගමන් කරනවා.වසර 30 ක යුද්ධයකට මැදිව කටයුතු කළ අපි දැන් ඉන් නිදහස්ව සාමයෙන් සමඟියෙන් ඉන්නවා. දැන් එය ආරක්ෂා කර ගැනීම පිණිස සහයෝගයෙන් ක්‍රියා කිරීමට සෑම ජාතියකටම වගකීමක් බවද අනුනාහිමියෝ පැවසූහ. දැන් ඇතිවි  තිබෙන නොසන්සුන්කාරී තත්ත්වය පාලනය කර ගනිමින් ඉදිරියට සාමකාමී ලෙස අප ජීවත් වන්නේ කෙසේද කියල සාර්ව ආගමික නායකයින් ජනතාව දැනුවත් කිරීමට කටයුතු කිරීම වැදගත් බවත් නියංගොඩ විජිතසිරි අනුනාහිමියෝ ප්‍රකාශ කළහ.මෙහිදී අදහස් දැක්වූ අස්ගිරි පාර්ශවයේ අනුනායක පූජ්‍ය වෙඬරුවේ උපාලි අනුනාහිමියෝ මෙසේ කීහ. බෞද්ධ, හින්දු, ඉස්ලාම්, ක්‍රිස්තියානු යන සියලු ජාතීන් මෙරට තුළ සාමයෙන් හා සමඟියෙන් ජීවත් විය. එය මතුවටත් ආරක්ෂා කර ගන්නේ කෙසේදැයි සියලු ආගමිකයින් කල්පනා කර බැලිය යුතුයි.බෞද්ධයින් ලෙස අප දානය, ප්‍රියවචනය, අර්ථ චර්යාව, සමානාත්මතාව යන උතුම් කරුණු අනුගමනය කරන පිරිසක්. ඒවා සංහිඳියාව සඳහා නියම මඟ පෙන්වීමක්. ඒත් ජාතිය පදනම් කර ගනිමින් සිදු වන්නේ නම් එය අප සියලු දෙනාගේ විනාශයට හේතුවනු ඇතැයිද පූජ්‍ය වෙඬරුවේ උපාලි අනුනාහිමියෝ සඳහන් කළහ.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/ජාතිය---ආගම-පදනම්කරගනිමින්-ගැටුම්-ඇතිකරගැනීම-විනාශයට-හේතුවයි---මල්වතු-අනුනාහිමිවරු-කියති/1-525200",
    "Category": "latest_news"
}