{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මාර්තු මස 07",
    "Headline": "බිම් බෝම්බ ඉවත්කිරීමේදී ශ්‍රී ලංකාව ඉදිරියෙන්",
    "News Content": "(රොමේෂ් මධුෂංඛ)ලෝකයේ සෙසු රටවලට වඩා ශ්‍රී ලංකාවේ බිම්බෝම්බ ඉවත් කිරීමේ කටයුතු ඉතා සාර්ථකව ඉදිරියට ගමන් කොට තිබීම පිළිබඳව තමන් සතුටු වන බව  බිම්බෝම්බ පිටුදැකීමේ එක්සත් ජාතීන්ගේ විශේෂ නියෝජිත මෙන්ම එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළබඳ කොමසාරිස් ජෝර්දානයේ මිරේඩ් රාද් සෙයිද් අල්හුසේන් කුමරු පැවසීය.හුසේන් කුමරු මේ බව පැවසුවේ  ඊයේ (06) මුහමාලේ ප්‍රදේශයේදී බිම්බෝම්බ ඉවත් කිරීමේ කටයුතු සිදුවන අන්දම පිළිබඳව කරුණු සොයා බැලීමට නිරීක්ෂණ චාරිකාවකට පැමිණි අවස්ථාවේදීය.මෙම අවස්ථාවට යළි පදිංචිකරවීමේ කටයුතු පිළිබඳ අමාත්‍ය ඩී. ස්වාමිනාදන්, යාපනය දිසාපති නාගලිංගම් වේදනායගම්,යාපනය ආරක්ෂක සේනාංක ආඥාපති මේජර් ජෙනරාල් දර්ශන හෙට්ටිආරච්චි යන මහත්වරුන් ඇතුළු බිම්බෝම්බ ඉවත් කිරීමේ කටයුතු වල නිරත වන රාජ්‍ය නොවන සංවිධානයන්හ නියෝජිත පිරිසක් හුසේන් කුමරු සමඟ මෙම නිරීක්ෂණ සංචාරයට එක්ව සිටි අතර, එහිදී දේශීය සංවිධාන කීපයක්,යුද හමුදාව හා අන්තර් ජාතික සංවිධාන දෙකක් එම පළාතේ බිම්බෝම්බ ඉවත් කරන අන්දමද නිරීක්ෂණයට ලක් වී තිබේ.එහිදී මාධ්‍යට අදහස් දැක්වු හුසෙන් කුමරු පවසා සිටියේ ‘ශ්‍රී ලංකා යුද හමුදාව ඇතුලු බිම්බෝම්බ ඉවත් කිරීමේ නිරත අනෙකුත් සංවිධානවල දැඩි කැපවීම අගය කරන අතරම දැඩි දුෂ්කරතා මධ්‍යයේ සිදු කරන මෙම බිම්බෝම්බ ඉවත් කිරීම් පිළිබඳව තමන් සතුටු වන බවයි . ඒ අතරම ශ්‍රී ලංකාව තුළ සාමය හා සංහිදියාව වර්ධනය කිරීමට රජය ගන්නා උත්සහය සම්බන්ධයෙන්ද සුභපතන බවයි.එමෙන්ම මෙහිදී අදහස් දැක්වූ යාපනය ආරක්ෂක සේනා ආඥාපති මේජර් ජෙනරල් දර්ශන හෙට්ටිආරච්චි  මහතා  සඳහන් කළේ‘මේ වන විට උතුරු නැගෙනහිර ප්‍රදේශයන්හි වර්ග කිලෝමීටර් 2325 ක භූමි ප්‍රමාණයක බිම්බොම්බ ඉවත් කර ඇති  බවත්   තවත් ඉතිරිව ඇත්තේ එම ප්‍රදේශයන්හි වර්ග කිලෝමීටර් 27 ක භූමි ප්‍රමාණයක් වන අතරම මේ වන විට වලලා තිබූ බිම්බෝම්බ වලින් පුද්ගල නාශක බිම්බොම්බ 7,35,444 ක්ද , යුද ටැංකි නාශක බෝම්බ 2073ක්ද, පුපුරණ ද්‍රව්‍ය නාශක අඩංගු නිශ්පාදන  5,56,385 ඉවත් කොට ඇති  බවයි.මෙතෙක් කිළිනොච්චියේ මුහමාලේ ඇතුළු ප්‍රදේශවලින් ඉවත් කරන ලද බිම්බෝම්බ හා සෙසු පුපුරණ ද්‍රව්‍ය කොටස්ද හුසේන් කුමරුට දැකබලා ගැනීමට බිම්බොම්බ ඉවත් කිරීමේ සංවිධාන විසින් අවස්ථාව සලාසා දී තිබේ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/බිම්-බෝම්බ-ඉවත්කිරීමේදී-ශ්‍රී-ලංකාව-ඉදිරියෙන්/1-525240",
    "Category": "latest_news"
}