{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මාර්තු මස 31",
    "Headline": "දැඩි ආරක්ෂාව මැදින් මලාලා ගෙදර එයි",
    "News Content": "මින්ගෝරාහිදීය (රොයිටර්)නොබෙල් සාම ත්‍යාගලාභිනි මලාලා යුසුෆ්සායි වසර හයකට පසු පළමු වරට අද, සෙනසුරාදා (31) පාකිස්තාන ස්වැත් නිම්නයේ පිහිටි තම ගම්මානය වෙත පැමිණියාය.අධ්‍යාපන අයිතීන් වෙනුවෙන්, විශේෂයෙන්ම දැරිවියන්ගේ අධ්‍යාපන අයිතිය වෙනුවෙන් පෙනි සිටීම නිසා ත්‍රස්තවාදී සංවිධානයක් ලෙස නම් කර තිබෙන තලේබාන් සංවිධානයේ වෙඩි ප්‍රහාරයකට ලක්වූවාය.  පාසල නිමවී නිවස බලා එමින් සිටියදී ඇය ගමන් කළ බස් රථයට තලේබාන් තුවක්කරුවෝ වෙඩි තැබූහ. එහිදි ඇගේ හිසටද වෙඩි වැදිණි. ඉන් බරපතළ තුවාල ලැබූ මලාලා ශල්‍යකර්මයකට ද මුහුණ දුන්නාය. මෙම තොරතුරු දැනගත් එවකට බි්‍රතාන්‍ය අගමැති ඬේවිඞ් කැමරන්ගේ ද මැදිහත්වීම ඇතිව ඇය බ්‍රිතාන්‍යයෙන් ගෙන්වා ගත් අතර බ්‍රිතාන්‍යයේදී ඇය වැඩිදුර ප්‍රතිකාර ලැබුවාය. ඇය අඩුම වයසින් නොබෙල් සාම ත්‍යාගය දිනාගත් තැනැත්තා හෝ තැනැත්තිය ද වන්නීය. මේ වනවිට 20 වැනි වියේ පසුවන මලාලා නොබෙල් සාම ත්‍යාගය දිනාගන්නා විට 17 වැනි වියේ පසුවූවාය. මලාලාගේ නිවස පිහිටි මින්ගෝරා හි මාර්ග කිහිපයක්ම අද (31) උදෑසන කාලයේදී වසා තිබුණු බවත් මලාලාගේ නිවසේ සිට කිලෝමීටරයකට ආසන්න දුරින් පිහිටි රජයේ නිවසකට හෙලිකොප්ටර් යානයක් ගොඩ බැස්සවූ බව ද වාර්තා විය. මලාලා පාකිස්තානයට පැමිණියේ බ්‍රහස්පතින්දා (29)ය. “මලාලා ඇගේ නිවසට පැමිණි බව මට දැනගන්නට ලැබුණා. එය ඉතාම සංවේදී අවස්ථාවක් බව මට මගේ පවුලේ උදවිය කීවා” යැයි මලාලාද අයත් වන පස්තුන් ජන කොටසේ ජවාද් ඉක්බාල් යුසුෆ්සායි පැවැසීය. හෙතෙම මලාලාගේ පිය සියඋදීන් යුසුෆ්සායී මුණ ගැසුණු බව ද කීවේය. මලාලා තම ගම්මානයේ පිහිටි හමුදා පුහුණු කඳවුරක් සහ තවත් ස්ථාන කිහිපයකම සංචාරය කිරීමට නියමිත බව ද පැවසේ. ඇයට පාකිස්තාන රජය සහ හමුදාව ආරක්ෂාව සපයයි. කෙසේ නමුත් ඇය ස්වැත් නිම්නය පෙදෙසට යාවිද යන්න නිශ්චිත නැති බව වාර්තා විය. “මට පාකිස්තානයේ බොහෝ දේ මඟ හැරිලා. ලස්සන ගංඟා, කඳු වගේම කුණු තිබෙන මාර්ග, අපේ ගෙවල්, මගේ යාළුවෝ, අපි කතා කරපු ඕපාදූප මේ සියල්ල මඟ හැරිලා. අපි අස්වලාසීන් සමඟ රණ්ඩු කළා. අපේ ගේ වටේට කුණු තිබුණා. මේ හැම දෙයක්ම මට මඟ හැරිලා” යැයි සම්මුඛ සාකච්ඡාවකට එක්වෙමින් මලාලා කීවාය. මලාලා මේ වනවිට බ්‍රිතාන්‍යයේ ඔක්ස්ෆර්ඞ් සරසවියේ අධ්‍යාපනය ලබන්නීය. මලාලා තමාට හිමි වූ නොබෙල් සාම ත්‍යාග මුදල පාසලක් ඉදිකිරීම සඳහා පරිත්‍යාග කළ අතර එම පාසල මේ මස මුලදී විවෘත කෙරුණි. පාසල් ඉදි කෙරුණේ මලාලා ජීවත් වූ ස්වැත් දිස්ත්‍රික්කය ආසන්නයේ පිහිටි ෂැන්ග්ලාහීය.තමාගේ ජනප්‍රියත්වය උදෙසා මලාලා පාකිස්තානය පිළිබඳ වැරැදි මතයක් ලෝකයට ගෙන යන බවට ද පාකිස්තානයේ සිටින ඇතැම් සම්ප්‍රදායවාදී හා ගතානුගතික පිරිස් චෝදනා කරති.  - 055  ",
    "URL": "https://www.lankadeepa.lk/latest_news/දැඩි-ආරක්ෂාව-මැදින්-මලාලා-ගෙදර-එයි/1-526666",
    "Category": "latest_news"
}