{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 පෙබරවාරි මස 26",
    "Headline": "දඹුල්ල ආර්ථික මධ්‍යස්ථාන කොල්ලකන්න මුදල් අමාත්‍යංශයේ කූඨ සැලැස්මක් - වෙළද සංගමය",
    "News Content": "(දඹුල්ල කාංචන කුමාර ආරියදාස)දඹුල්ල ආර්ථික මධ්‍යස්ථානයේ පරිපාලනයේ ගැටලු ඇති කොට එහි පරිපාලනය සහ මුදල්  ග්‍රාමීය කර්මාන්ත අමාත්‍යාංශයට පවරා ගැනීමේ කූඨ වැඩපිළිවෙලක් ක්‍රියාත්මක වන බවත් ආර්ථික මධ්‍යස්ථානයේ වෙළෙඳ සංගමය ඊට දැඩි විරෝධය ප්‍රකාශ කරන බව ආර්ථික මධ්‍යස්ථාන වෙළෙඳ සංගමය පවසති.දඹුල්ල ආර්ථික මධ්‍යස්ථාන වෙළෙඳ සංගමය 26 දින පස්වරුවේ විශේෂ මාධ්‍ය හමුවක් කැඳවමින් මේ බව ප්‍රකාශ කළේය.වෙළෙඳ සංගමය චෝදනා කර සිටින්නේ දඹුල්ල ආර්ථික මධ්‍යස්ථානය වසර 19ක කාලයක් මුදල් අමාත්‍යාංශයේ විශේෂ අධීක්ෂණය යටතේ කළමනාකරණ භාරයක් මඟින් පාලනය වූ බවත් මේ වන විට එම පාලනය වෙනස්කොට දේශපාලන හිතවත්කම් මත පිටස්තර පුද්ගලයින් පරිපාලනයට යොදවා මෙහි  ඇති අතිවිශාල මුදල්  අමාත්‍යාංශය යටතට ලබා ගැනීමේ වැඩපිළිවෙලක් ක්‍රියාත්මක වන බවය.මෙම ක්‍රියාවලියට කිසිසේත් වෙළෙඳ ව්‍යාපාරිකයන් ඉඩ නොදෙන බවත් එසේ වුවහොත් දැඩි  ක්‍රියාමාර්ග වලට ආර්ථික මධ්‍යස්ථානයේ ව්‍යාපාරික සංගමය අවතීරණ වන බවය. මාධ්‍ය හමුවට එක්වූ දඹුල්ල ආර්ථික මධ්‍යස්ථාන වෙළෙඳ සංගමයේ සභාපති චන්න ඇරැව්වල මහතා මේ බව  පැවසීය.සභාපතිවරයා වැඩිදුරටත් සඳහන් කර සිටියේ ග්‍රාමීය ආර්ථික අමාත්‍යාංශය මඟින් මේ වන විට දඹුල්ල ආර්ථික මධ්‍යස්ථානයේ කළමනාකරණ භාරයේ පරිපාලනය යටතේ සේවය කරන සේවකයින්ගේ තනතුරු නාමයන් පහත දමා ඔවුන්ගේ වැටුප් තල වෙනස්කොට ආර්ථික මධ්‍යස්ථානයේ දෛනික ක්‍රියාවලිය විනාශ කොට ආර්ථික මධ්‍යස්ථානය අඩපණ කොට මෙහි අති විශාල මූල්‍ය සම්පත් ලබා ගැනීමේ පටු අරමුණ ඇතිව ඇතැමුන් ක්‍රියාත්මක වන බවයි.පසුගිය ආණ්ඩුවල සිටි මැති ඇමතිවරුන්ද දඹුල්ල ආර්ථික මධ්‍යස්ථානයේ  ව්‍යාපාරිකයන් විසින් කළමනාකරණ භාරයේ තැන්පත්කොට ඇති විශාල මුදල් කන්දරාව ලබාගැනීමට මේ ආකාරයෙන්ම කැස කැවූ බවත් එම ඇමතිවරුන්ට සහ ඇමතිවරුන්ගේ නියෝජිතයන්ට  මධ්‍යස්ථානයේ ව්‍යාපාරිකයන් විසින් නිසි පාඩම් ඉගැන්වූ බවත් හෙතෙම අවධාරණය කළේය. දඹුල්ල ආර්ථික මධ්‍යස්ථානයේ නියෝජනය කරන කළමනාකරණ භාරයේ අධ්‍යක්ෂකවරයෙකු වූ එච්. එම්. අයි. ආර්. බි . හේරත් මහතා කියා සිටියේ වසර 19 කට පෙර රාජ්‍ය නිලධාරීන් හා ගොවීන් වෙළඳ ව්‍යාපාරික යන්ගෙන්  ඒකාබද්ධ කොට කළමනාකරණ භාරයක් ව්‍යවස්ථාවක් ඇතිව ස්ථාපිත කොට තිබෙන බවය. දැනට දේශපාලන හිතවත්කම් මත කළමනාකරණ භාරයට විවිධ අය පත් කිරීම් සිදුකරන බවත් ඒවා ව්‍යවස්ථාව අනුව තහනම් බවය. එමෙන්ම පිළිගැනීමටද නොහැකි බවය.ඉදිරියේදී දිගින් දිගටම මේ පිළිබඳව රජය නම්‍යශීලී පිළිවෙතක් අනුගමනය නොකරන්නේ නම් දැඩි ක්‍රියාමාර්ග වලට එළඹීමට පසුබට නොවන බවද හේරත් මහතා වැඩිදුරටත් අවධාරණය කළේය.කළමනාකරණ භාරයේ සාමාජිකයෙකු වූ ව්‍යාපාරික අයි.ජි .විජේනන්ද  මහතා කියා සිටියේ කළමනාකරණ භාරයේ මුදල්  වංචාවක් හෝ අකටයුත්තක් සිදුව ඇත්නම් ඒ පිළිබඳව රජයේ ඕනෑම පරීක්ෂණයකට මුහුණ දීමට සූදානම් බවය. මූල්‍ය වංචාවක් හෝ අක්‍රමිකතාවයක් සිදුවී ඇත්දැයි ඕනෑම වෙලාවක පරීක්ෂාකිරීමට අවසර පවතින බවත් එසේ නොමැතිව  විවිධාකාරයෙන්  මෙහි ඇති මුදල් වෙනත් ආයතනයකට ලබා ගැනීමට කිසිසේත් ඉඩ නොදෙන බවත් එමෙන්ම කළමනාකරණ භාරයට දේශපාලනඥයින්ගේ නියෝජිතයන් පත් කර එවීමට දැඩි විරෝධය ප්‍රකාශ කරන බවද සඳහන් කළේය.මෙම චෝදනා පිළිබඳව අප දුරකථනයෙන් විෂයභාර අමාත්‍ය පී. හැරිසන් මහතාගෙන් විමසීමේදී කියා සිටියේ අමාත්‍යාංශ ලේකම්වරුන්ට තමන් උපදෙස් ලබාදී ඇත්තේ ආර්ථික මධ්‍යස්ථානවල පරිපාලන කටයුතු සහ අනෙකුත් කටයුතු වලට මැදිහත් නොවී ඒ පිළිබඳව  සොයාබලා තමන්ට වාර්තාවක් ලබාදෙන ලෙසය. එමෙන් ම එම ක්‍රියා කලාපයන් පවත්වාගෙන ගිය ආකාරයෙන්ම පවත්වාගෙන යෑමට තමන් උපදෙස් ලබාදුන් බව ද ඊට අමතරව 27 දිනයේ වහාම අමාත්‍යාංශ ලේකම්වරයා ගෙන් යුත් කණ්ඩායමක් දඹුල්ල ආර්ථික මධ්‍යස්ථානයට ගොස් මේ පිළිබඳව සාකච්ඡා කරන ලෙස තමන් උපදෙස් දුන් බවද සඳහන් කළේය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/දඹුල්ල-ආර්ථික-මධ්‍යස්ථාන-කොල්ලකන්න-මුදල්-අමාත්‍යංශයේ-කූඨ-සැලැස්මක්---වෙළද-සංගමය/1-524863",
    "Category": "latest_news"
}