{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 පෙබරවාරි මස 23",
    "Headline": "අවුරුදු 21ට වැඩි සිංගප්පූරු වැසියන්ට  බෝනස්",
    "News Content": "අවුරුදු 21 ට වැඩි සෑම සිංගප්පූරු වැසියකුටම සිංගප්පූරු ඩොලර් 300ක පාරිතෝෂිකයක් (බෝනස් මුදලක්) ගෙවන බව සිංගප්පූරු මුදල් අමාත්‍යවරයා ඉකුත් දා නිවේදනය කළේය. පසුගිය වසරේ අයවැයෙන් සිංගප්පූරු ඩොලර් බිලියන 10ක (ආසන්න වශයෙන් එක්සත් ජනපද ඩොලර් බිලියන 7.6) අතිරික්තයක් ලැබී ඇති බවත් එහි ප්‍රතිලාභ සිංගප්පූරු වැසියන්ට හිමි විය යුතු බවත් සඳහන් කරමින් සිංගප්පූරු මුදල් අමාත්‍යවරයා ඒ බව කීය. පාර්ලිමේන්තුවේදී තම අයවැය කතාව කරමින් සිංගප්පූරුවේ මුදල් අමාත්‍ය හෙන්ග් ස්වී කීත් අයවැය අතිරිකත්යක් වාර්තා වී ඇති බවත් අවුරුදු 21ට වැඩි සෑම සිංගප්පූරු පුරවැසියකුටම අදාළ අතිරිත්කයේ ප්‍රතිලාභ හිමිවිය යුතු බවත් කීවේය. විශේෂ අවස්ථාවලදී ලබාදෙන මූල්‍ය ත්‍යාග සිංගප්පූරුවේ මැන්ඩරීන් භාෂාවෙන් ‘හොන්ග්බාඕ’ යනුවෙන් හඳුන්වන අතර අමාත්‍යවරයා බෝනස් මුදල විස්තර කළේද ‘හොන්ග්බාඕ’  වදන යොදාගනිමින් වීම විශේෂත්වයකි. බෝනස් මුදල ගෙවීමේදී සිංගප්පූරු රජයට සිංගප්පූරු සිංගප්පූරු ඩොලර් මිලියන 700ක (එක්සත් ජනපද ඩොලර් මිලියන 533ක) පිරිවැයක් දැරීමට සිදු වේ. ජනතාවගේ ආදායම් තක්සේරු කිරීමෙන් අනතුරුව මෙම බෝනස් මුදල ගෙවන බව වාර්තා වේ. මේ අනුව මේ වසර අවසන් වනවිට සිංගප්පූරුවේ ලක්ෂ 27 ක පිරිසකට මෙම බෝනස් මුදල හිමිවනු ඇත. ආදායම සිංගප්පූරු ඩොලර් 28,000 හෝ ඊට අඩු අගයක් හෝ ගන්නේ නම් එම පිරිසට සිංගප්පූරු ඩොලර් 300ක බෝනස් මුදලක් හිමි වේ. ආදායම සිංගප්පූරු ඩොලර් 28,001ත් සිංගප්පූරු ඩොලර් 100,000ත් අතර නම් එම පිරිසට සිංගප්පූරු ඩොලර් 200ක බෝනස් මුදලක් හිමිවන අතර ආදායම සිංගප්පූරු ඩොලර් 100,000 ඉක්මවන පිරිසට හිමිවන්නේ සිංගප්පූරු ඩොලර් 100ක බෝනස් මුදලකි.  සිංගප්පූරු රජය පසුගිය එනම් 2017  මූල්‍ය වර්ෂයේදී අපේක්ෂා කළාට වඩා ආදායම් ලබමින් සිංගප්පූරු ඩොලර් බිලියන 9.61ක ආදායම් අතිරික්තයක් වාර්තා කළේය. අතිරික්ත මුදලෙන් ඩොලර් බිලියන 5ක මුදලක් එරට දුම්රිය යටිතල පහසුකම් අරමුදලට යොදවන බව මුදල් අමාත්‍යවරයා කීය. තවත් මුදලක් වැඩිහිටි ජනතාව වෙනුවෙන් ද තවත් මුදල් විවිධ ආබාධ තත්ත්වල සිටින ජනතාවගේ දෛනික කටයුතු සඳහා ද ජ්‍යෙෂ්ඨ පුරවැසියන්ට රක්ෂණ වැඩසටහනක් සැකසීම සඳහා තවත් කොටසක් ද යොදවන බව සිංගප්පූරු මුදල් අමාත්‍යවරයා තවදුරටත් කීය. 055  ",
    "URL": "https://www.lankadeepa.lk/latest_news/අවුරුදු-21ට-වැඩි-සිංගප්පූරු-වැසියන්ට--බෝනස්/1-524773",
    "Category": "latest_news"
}