{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජනවාරි මස 26",
    "Headline": "ජනපති මෛත්‍රී රහස් හෙළිකරයි",
    "News Content": "(අජන්ත කුමාර අගලකඩ)වත්මන් ආණ්ඩුව බලයට පත්වී මාස දෙකෙන් රාජ්‍ය භාණ්ඩාගාරය කොල්ලකෑ බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා අද (26) පැවැසීය. ඒවා කළ අය මෙන්ම ඊට සහාය දුන් සහ එය දැක දැකත් බලා සිටි අය සම්බන්ධයෙන් රටක් ලෙස කෙසේ සිතිය යුතු ද යන්න කල්පනා කළ යුතුව ඇතැයි ජනාධිපතිවරයා පුවත්පත් කතුවරුන් හා මාධ්‍ය ආයතන ප්‍රධානීන් සමග අද පැවැති මාධ්‍ය හමුවේදී සඳහන් කළේය.තමාගේ හෙට දවස ගැන නොසිතා මේවාට විරුද්ධවීමට සිදුවී තිබෙන බව ද ජනාධිපතිවරයා කීවේය.තමා මීළඟ ජනාධිපතිවරණයට ඉදිරිපත්වන්නේද නැද්ද යන්න මෙතෙක් පැහැදිලි තීන්දුවක් ගෙන නැතැයි ජනාධිපතිවරයා කීවේය.තමා දේශපාලන ජීවියකු බවත්, තමාගේ පණ තිබෙන තෙක් දේශපාලනයේ සිටින බවත් කී ජනාධිපතිවරයා, තමාට තනතුරු තිබුණත් නැතත් නිල කාලයෙන් පසුව ද දේශපාලනය කරන බව සඳහන් කළේය. තමාගේ පණ සහ ලේ හැදී තිබෙන්නේ දේශපාලනයත් සමග යැයි ද ජනාධිපතිවරයා පැවැසීය.පසුගිය වසර තුනේ රාජ්‍ය භාණ්ඩාගාරයට ලැබිය යුතු මුදල් පුද්ගලික සමාගම්වලට ගොස් ඇති බව ද ජනාධිපතිවරයා පැවසීය.රජයට සම්බන්ධව සිටි සහ හිටපු සමහර අයගේ ඡන්ද ව්‍යාපාරවලට මෙම මුදල් ගොස් ඇති බවත්, අවුරුදු තුන තුළ මෙම මුදල් ඉතා සූක්ෂ්ම ලෙස ගොස් ඇති බවත් ජනාධිපතිවරයා කීවේය.රවි කරුණානායක මහතා මහබැංකු බැඳුම්කර කොමිසමේ වාර්තාව සම්බන්ධයෙන් කරන්නට තිබූ ප්‍රකාශය කළේ නම් එය ඔහුගේ සියදිවි හානිකර ගැනීමක් වන බව ද ජනාධිපතිවරයා පැවසීය. මහ බැංකු බැඳුම්කර කොමිසම් වාර්තාවට ඉදිරිපත් වූ සාක්ෂි ඇතුළත් ලිපි ගොනු ලොරි දෙකක් ගබඩා කර ඇතැයිද ජනාධිපති සිරිසේන මහතා කියා සිටියේය.පසුගිය වසර දහයේ විදේශ ණය ලෙස ලැබෙන ටි්‍රලියන 10 ක ණයවලින් වත්කම් ලෙස පෙන්වන්නට ඇත්තේ ටි්‍රලියනයක් පමණක් බව කී ජනාධිපතිවරයා ඉතිරි මුදල්වලට සිදුවූ දේ පෙන්වීමට ලිපි ලේඛන නැති බවද පැවසීය.ඉදිරියේදී එන නඩුවලින් බේරීම සඳහා ප්‍රභූ-චෞර-අශුද්ධ සන්ධානයක් දේශපාලන බේදයෙන් තොරව බිහිවී ඇති බව ද ජනාධිපතිවරයා කීය.මහ බැංකු බැඳුම්කර වාර්තාව පාර්ලිමේන්තුවට ඉදිරිපත් වූ පසුව එහි පිටු අඩු බවට කරන ප්‍රකාශ තමා ප්‍රතික්ෂේප කරන්නේ යැයි ද ජනාධිපතිවරයා සඳහන් කළේය.බැඳුම්කර වාර්තාව ලැබී සති දෙකකින් පමණ ප්‍රකාශයක් කිරීමට තමා සිතා සිටියද, එය වහා ඉදිරිපත් කළ යුතු බවට කළ ඉල්ලීම් නිසා තමා කල් ඇතිව ප්‍රකාශයක් කළ බව කී ජනාධිපතිවරයා, සමහරුන්ට අවශ්‍ය වූයේ එය දේශපාලන වශයෙන් පමණක් යොදා ගැනීමට බව කීවේය.තමා බැඳුම්කර වාර්තාව සම්බන්ධයෙන් ප්‍රකාශයක් කළේ නීතිපති දෙපාර්තමේන්තුවේ නීතිඥයන්ගේ අල්ලස් කොමිසමේ නිලධාරීන්ගේ හා නීතිඥයින්ගේ අදහස් විමසීමෙන් පසුව බව කී ජනාධිපතිවරයා, තවත් පිරිසකගේ අදහස් ලබාගැනීමෙන් පසුව තමා මෙවැනි ප්‍රකාශයක් කළේ ජීවිතයේ පළමු වතාවට බව පැවැසීය. මෙම වාර්තාවේ කිසිම අඩුවක් නැති බව තමා වගකීමෙන් කියන බව ද ජනාධිපතිවරයා සඳහන් කළේය.වාර්තාව පාර්ලිමේන්තුවට යැවීමෙන් පසුව ඊට පසුබිම් වූ වාර්තා ලිපි ලේඛන ලොරි දෙකකට වැඩිය ගබඩා කර තිබෙන බව කී ජනාධිපති සිරිසේන මහතා, ඉදිරියේදී නඩු පැවරීමට අවශ්‍ය සහ රහස්‍යභාවය ආරක්ෂා කළ යුතු ලිපි ලේඛන රැසක් එහි තිබෙන බව ද පැවසීය. පාඩු වූ මුදල් අයකර ගැනීමටත්, නඩු පැවරීමටත් අවශ්‍ය ලිපි ලේඛන රැසක් එහි තිබෙන බව ද ජනාධිපතිවරයා කීවේය.මෙම වාර්තාව නිවැරැදිව තේරුම් ගැනීමට නම් ගබඩාවල තිබෙන එම ලිපි ලේඛන ද යම් ප්‍රමාණයකට පරිශීලනය කළ යුතු යැයි කී ජනාධිපති සිරිසේන මහතා, වාර්තාවේ පිටු අඩුවී ඇති බවට කරන ප්‍රකාශ ප්‍රතික්ෂේප කරන්නේ යැයි සඳහන් කළේය.බැඳුම්කර කොමිසමේ වාර්තාවත් බරපතළ දූෂණ වංචා සෙවීමේ ජනාධිපති කොමිසමේ වාර්තාවත් එකට ඉදිරිපත් කළේ සැලසුම්සහගතව නොවන බව කී ජනාධිපතිවරයා, අහඹු ලෙස ලැබුණු වාර්තා දෙකම එකවර පාර්ලිමේන්තුවට ඉදිරිපත් කළ බව කීවේය.තමා වාර්තා දෙකම පාර්ලිමේන්තුවට ඉදිරිපත් කළ බවත්, වාර්තාව ඉදිරිපත් කළ යුතු බවට පසුව හඬ නැගූ  අය වාර්තාව දුන් පසු පුදුම ආකාරයට නිහඬ වූ බවත් ජනාධිපතිවරයා සඳහන් කළේය.වාර්තාව ඉල්ලා කෑ ගැසූ අය වාර්තා දෙකම ඡන්දයට පෙර පාර්ලිමේන්තුවේ දින දෙක තුනක් විවාද කළේ නම් ඒ පිළිබඳව රටට දැනගන්නට හැකිව තිබූ බව කී ජනාධිපතිවරයා දෙගොල්ලන්ම එකතු වී පොත වසා දැමූ බව කීවේය.තමාගේ ප්‍රතිපත්ති හේතුවෙන් හිටපු අය මෙන්ම ආණ්ඩුවේ දැන් සිටින අය ද තමා දෝෂදර්ශනයට ලක් කරන බව කී ජනාධිපතිවරයා කොමිසමේ වාර්තාවක් බොරුවක් බව රවි කරුණානායක හිටපු ඇමැතිවරයා ප්‍රකාශ කර ඇති බව කීවේය.රවි කරුණානායක මහතා පාර්ලිමේන්තුවේ කරන්නට ගිය පළමු ප්‍රකාශය අගමැතිවරයා වැළැක්වූයේ එම ප්‍රකාශය කළොත් ලොකු අමාරුවක වැටෙන බව ප්‍රකාශ කරමින් යැයි කී ජනාධිපතිවරයා රවි කරුණානායක මහතා දෙවැනියට කරන්නට ගිය ප්‍රකාශය නතර කළේ කතානායකවරයා විසින් බව සඳහන් කළේය.ඔහු එම ප්‍රකාශය කළේ නම් එය සිය දිවි නසා ගැනීමක් වනු ඇතැයි ද ජනාධිපති සිරිසේන මහතා සඳහන් කළේය.තමා බැඳුම්කර වාර්තාව සම්බන්ධයෙන් කළ ප්‍රකාශය බොරු යැයි රවි කරුණානායක මහතා ප්‍රකාශ කළ ද, තමා එම ප්‍රකාශය කළේ නීතිඥයන්ගේ ද අදහස් විමසීමෙන් පසුව බව කී ජනාධිපතිවරයා රට යහපත් පැත්තට ගෙනයෑමේ බරපතළ අභියෝගයක් මතුව තිබෙන බව කීවේය.මෙහි කෙළවර කොතැක දැයි තමා නොදන්නා බව කී ජනාධිපතිවරයා එසේ වුවද තමා කරන්නට ඕන දේ කරන බව පැවැසීය.කොමිෂන් සභා දෙකේ වාර්තා අනුව වගකිවයුතු අයට නඩු පැවරීමේදී ඇතිවිය හැකි අයහපත් තත්ත්වයන් වළක්වා ගැනීමට කළ හැකි සෑම දෙයක්ම තමා කරන බව ජනාධිපතිවරයා කීවේය.පසුගිය ආණ්ඩුවේ බලවත් අයට එරෙහිව නඩු පැවැරුවේ දැයි ජනතාව අසන බව කී ජනාධිපතිවරයා තාජුඩීන් ඝාතන සිද්ධිය, ලසන්ත වික්‍රමතුංග ඝාතන සිද්ධිය සහ ප්‍රගීත් එක්නැලිගොඩ සිද්ධිය ආදිය පිළිබඳ වාර්තා කටයුතු 2016 වන විට අවසන් කර ඇති බව නීති අංශ ප්‍රකාශ කර තිබූ බව ද ජනාධිපතිවරයා කීය.බැඳුම්කර කොමිසමේ පරීක්ෂණ කටයුතු කරද්දී පරීක්ෂණ කළ නිලධාරීන්ට කරදර සිදුවූ බව කී ජනාධිපතිවරයා ඇලෝසියස් ගේ දුරකථනයේ තොරතුරු සොයා බැලුවේ යැයි මැති ඇමැතිවරුන් කලබලවූ බවද සඳහන් කළේය.ඔවුන් පරීක්ෂා කළේ ඇලෝසියස්ගේ දුරකථනයට ආ සහ එමගින් ගත් ඇමතුම් පිළිබඳ තොරතුරු මිස මැති ඇමැතිවරුන්ගේ දුරකථන තොරතුරු පරීක්ෂා නොකළ බවද ජනාධිපතිවරයා පැවැසීය.එසේ වුවද එම තොරතුරු පරීක්ෂා කළ පොලිස් නිලධාරීන්ට අවසානයේ ඒ පිළිබඳව කරුණු කියන්නට සිදුවූ බවද ජනාධිපති සිරිසේන මහතා කීය.එවැනි ක්‍රියාවලින් ඇතැම් නිලධාරීන් බිය වුවද සියලුම නිලධාරීන් බිය නොවූ බව කී ජනාධිපතිවරයා එසේ වුවද එමගින් පරීක්ෂණවලට බාධා එල්ලවූ බව කීවේය.චෞර ප්‍රභූ සන්ධානයක් දේශපාලන බේදයෙන් තොරව බිහිවී ඇති බව තමා මැතිවරණ වේදිකාවේ ප්‍රකාශ කළේ යැයි කී ජනාධිපති සිරිසේන මහතා එයට පක්ෂයක් පාටක් නැතැයි සඳහන් කළේය.ඉදිරියේදී එන නඩු ටිකෙන් බේරීමට අශුද්ධ සන්ධානයක් බිහිවී අවසන් බවත් මෙම පරීක්ෂණ කරන නිලධාරීන් බිය ගැන්වීමට ඉඩ නොදෙන ලෙස මාධ්‍යවලින් ඉල්ලා සිටින බවත් ජනාධිපතිවරයා කීය.ආර්ථිකය හැසිරවීමේ බලය තමා යටතට මේ වසරේ සිට ගන්නා බවට ජනාධිපතිවරයා කළ ප්‍රකාශය සම්බන්ධයෙන් මාධ්‍යවේදියකු නැගූ ප්‍රශ්නයකට පිළිතුරු දුන් ජනාධිපති සිරිසේන මහතා තමා එමගින් අදහස් කළේ ආර්ථිකය කඩාවැටීමක් නොව ආර්ථිකය කඩාවැටීමට හේතුවන කාරණා ගැන යැයි කීවේය.පසුගිය අවුරුදු තුනේදී ආර්ථිකය ගොඩනැගීමට රජයක් ලෙස කටයුතු කළද ඇතැම් පාර්ශ්වයන් ඊට වෙනස්ව කටයුතු කළේ යැයි ජනාධිපතිවරයා සඳහන් කළේය.මීළඟ ජනාධිපති අපේක්ෂකයා ලෙස ඉදිරිපත් වන්නේ දැයි නැගූ ප්‍රශ්නයට පිළිතුරු දුන් ජනාධිපති සිරිසේන මහතා තමා මන්ත්‍රීවරයෙකු වූයෙත්, ජනාධිපති වූයෙත් බලාපොරොත්තු නොවූ ආකාරයට බවත් තමා නැවත ජනාධිපතිධුරයට ඉදිරිපත් වන්නේද නැද්ද යන්න මෙතෙක් පැහැදිලිව තීන්දුවක් ගෙන නැති බවත් කීවේය.තමාට තිබෙන්නේ අද තිබෙන දේ කිරීම බව කී ජනාධිපතිවරයා අභියෝග රැසක් තිබෙන බව සඳහන් කළේය.තව අවුරුදු දෙකකින් එන ජනාධිපතිවරණයට ඉදිරිපත් වන්නේද නැද්ද යන්න පිළිබඳව පැහැදිලි තීන්දුවක නැති බව කී ජනාධිපතිවරයා දැනට එන තත්ත්වයන් කොතනින් කෙළවරවේද යන්න ගැටලුවක් බවත් කීවේය.තමා ආණ්ඩුව තුළ සටන් කරන නමුත් ඒවා විස්තරාත්මකව කිව නොහැකි බව ජනාධිපතිවරයා කීවේය.ගෝඨාභය රාජපක්ෂ මහතා අත්අඩංගුවට ගැනීම වැළැක්වූයේ ජනාධිපතිවරයා නොවේ දැයි මාධ්‍යවේදියකු නැගූ ප්‍රශ්නයකට පිළිතුරු දුන් ජනාධිපතිවරයා නීතිපති දෙපාර්තමේන්තුවෙන් එවන ලිපි ගොනු නැවත පරීක්ෂා කර තහවුරු කර ගැනීමෙන් පසුව නඩු පවරන ලෙස තමා අගමැතිවරයාට උපදෙස් දී තිබෙන බව පැවැසීය.පර්පෙචුවල් ටේ‍රෂරිස් සමාගමට බැඳුම්කර ගනුදෙනුවෙන් ලැබුන ලාභය එහි වෙනත් සමාගමකට මුදල් වශයෙන් ලබාදී ඇති බවත් අල්ලස් හා සන්තෝෂම් වශයෙන් එක් එක් අයට ලබාදී ඇත්තේ එම මුදල් බවත් ජනාධිපතිවරයා පැවැසීය.මේ අතර බැඳුම්කර වාර්තාව ගැන තවදුරටත් යමක් දැනගත යුතුයි පක්ෂ නායකයින් ලබන සඳුදා (29) ජනාධිපති කාර්යාලයට කැඳවා ඇතැයි කී ජනාධිපතිවරයා කාට හෝ ගැටලුවක් ඇත්නම් එය විසඳාගත හැකි යැයි පැවසීය.ලංකාවේ තේ, කරුංකා, ගම්මිරිස් සහ අන්නාසි ප්‍රති අපනයනයේදී බරපතළ දූෂණයක් හා වංචාවක් සිදුව ඇතැයි කී ජනාධිපතිවරයා තමා කැබිනට් මණ්ඩලයේදීද මේ ගැන නිතර පවසා ඇතැයි කීවේය.අත්‍යවශ්‍ය භාණ්ඩවල මිලද අසාමාන්‍ය ලෙස ඉහළ යාමට හේතුව ආණ්ඩුවේ සිටින සමහරුන්ගේ ක්‍රියා කලාපය බව කී ජනාධිපතිවරයා තමා ඒ ගැනද නිතර පවසා ඇති බව සඳහන් කළේය.මේ අතර පළාත් පාලන මැතිවරණය ඡන්ද කොට්ඨාස මට්ටමේ ඡන්ද පොළවලදී ගණන් කිරීමට ආරක්ෂාව සම්බන්ධයෙන් ගැටලුකාරී තත්ත්වයක් පවතින බව කී ජනාධිපතිවරයා පළාත් පාලන ආයතන මට්ටමින් ගණන් කිරීමේ කටයුතු සිදුකිරීමේ වැදගත්කම තමා දිස්ත්‍රික් ලේකම්වරුන්ට දන්වා ඇතැයි සඳහන් කළේය.තමා පැවැති ආණ්ඩුවෙන් එළියට බැස්සේ දූෂණයට හා වංචාවට විරුද්ධව බව කී ජනාධිපතිවරයා කොතරම් අභියෝග ආවද දූෂණයට එරෙහි ගමන නතර නොකරන බව කීවේය.ශ්‍රී ලංකා පොදුජන පෙරමුණට සහාය දෙන ශ්‍රීලනිප මන්ත්‍රීවරුන් සම්බන්ධයෙන් පියවරක් ගන්නේ දැයි මාධ්‍යවේදියකු නැගූ ප්‍රශ්නයකට පිළිතුරු දුන් ජනාධිපතිවරයා ඡන්දයෙන් පසුව මධ්‍යම කාරක සභාව රැස්වී ඒ පිළිබඳව තීරණයක් ගන්නා බව කීවේය.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/ජනපති-මෛත්‍රී-රහස්-හෙළිකරයි/1-523564",
    "Category": "latest_news"
}