{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 පෙබරවාරි මස 19",
    "Headline": "මහින්දානන්ද ගොනු කළ රිට් පෙත්සම කල්යයි",
    "News Content": "තිළිණි ද සිල්වා  සහ  රංජන් කටුගම්පොළ තමන්ට එරහිව පවරා ඇති අල්ලස් නඩුව මහාධිකරණ විනිසුරු ගිහාන් කුලතුංග මහතා හමුවේ විභාගයට ගැනීම වළකාලන නියෝගයක් නිකුත් කරන ලෙස ඉල්ලා හිටපු අමාත්‍ය සහ පාර්ලිමේන්තු මන්ත‍්‍රී මහින්දානන්ද අලූත්ගමගේ මහතා ගොනු කළ රිට් පෙත්සම සලකා බැලීම ලබන මාර්තු 02   වැනිදා දක්වා කල්තැබීමට අභියාචනාධිකරණය අද (19)  තීන්දු කළේය. මහින්දානන්ද අලූත්ගමගේ මහතා ගොනු කළ රිට් පෙත්සම අද(19) අභියාචනාධිකරණ විනිසුරු කුමුදිනී වික‍්‍රමසිංහ සහ සහ විනිසුරු ජනක් ද සිල්වා යන මහත්ම මහත්මීන් ගෙන් යුතු විනිසුරු මඩුල්ල හමුවේ සලකා බැලිණි.එහිදී මෙම පෙත්සම මාර්තු 02  දිනට කල් තැබිණි.නීතීඥ සනත් විජේවර්ධන මහතා මඟින් ගොනු කර ඇති පෙත්සමේ මෙසේද සඳහන් වේ. ‘‘  රුපියල් මිලියන 27 ක වටිනාකමින් යුතු දේපළක් අත්පත් කර ගැනීමෙන් අල්ලස් පනත යටතේ වරදක් සිදුකර ඇතැයි චෝදනා කරමින් පෙත්සම්කරුට එරෙහිව කොළඹ මහාධිකරණය යටතේ අල්ලස් හෝ දුෂණ විමර්ශන කොමිසම යටතේ නඩු පවරනු ලැබ ඇත. මෙම නඩුව කොළඹ මහාධිකරණ විනසුරු ගිහාන් කුලතුංග මහතා යටතේ විභාගවේ.මෙම විනිසුරුවරයා හිටපු ජනාධිපති ලේකම් ලලිත් වීරතුංග මහතා සහ විදුලි සංදේශ කොමිසමේ අධ්‍යක්ෂ ජනරාල් අනූෂ පැල්පිට මහතාට එරෙහිව ප‍්‍රකාශිත නඩු තීන්දුවේ එවක පැවති දේශපාලන සංස්කෘතිය යටතේ රජයේ සේවකයින් සහ විධායක නිලධාරීන් මෙවැනි තීන්දු තීරණ ගැනීම් වලට යොමුවීමේ ස්වභාවයක් දක්නට ලැබේ යැයි සඳහන් කර ඇත. පෙත්සම්කරුවෙකුගේ නඩුව විභාගයට ගනු ලබන විනිසුරුවරයා බරපතල වංචා සහ දුෂණ සෙවීමේ කොමිසමේ සාමාජිකයෙකු හැටියට කටයුතු කරයි.මෙම කොමිසම නිකුත් කළ වාර්තාවේ පෙත්සම්කරුට එරෙහිව විමර්ශනයක් සිදු කළ යුතු බවට කරුණු සඳහන් කොට තිබේ. මේ අනුව අදාළ විනසුරුවරයා ඉදිරියේ පෙත්සම්කරුගේ නඩුව පිළිබඳ සාධාරණ සහ යුක්ති සහගත විනිශ්චයක් බලාපොරොත්තු විය නොහැකිය. එබැවින් වගඋත්තරකරුවන්ට නොතීසි නිකුත් කරන ලෙසද මහාධිකරණ විනිසුරු ගිහාන් කුලතුංග මහතා ඉදිරියේ එම නඩුව විභාගයට ගැනීම වළකාලන අතුරු නියෝගයක් නිකුත් කරන ලෙසද ,තම නඩුව වෙනත් මහාධිකරණ විනිසුරුවරයෙක් හමුවේ විභාගයට ගැනීමට නියෝග කරන ලෙසද පෙත්සම්කරු සිය පෙත්සමින් ඉල්ලා ඇත. පෙත්සම්කරුවන් වෙනුවෙන් නීතීඥ සනත් විජේවර්ධන මහතාගේ උපදෙස් පරිදි ජනාධිපති නීතීඥ ෆයිස් මුස්තාෆා මහතා පෙනී සිටියේය.නීතිපති වෙනුවෙන් රජයේ ජ්‍යෙෂ්ඨ නීතීඥ ජනක බණ්ඩාර මහතා පෙනී සිටියේය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මහින්දානන්ද-ගොනු-කළ-රිට්-පෙත්සම-කල්යයි/1-524540",
    "Category": "latest_news"
}