{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 දෙසැම්බර් මස 19",
    "Headline": "මත්තලින් රට යන්න එන මගීන් අමාරුවේ",
    "News Content": "(සනත් ගමගේ)මත්තල ගුවන්තොටුපොළින් ඩුබායි බලා යෑමට පැමිණෙන ගුවන් මගීන්ට ගුවන්තොටුපළේ පිහිටි විදේශ සේවා නියුක්ති කාර්යංශයෙන් තහංචි පැනවීම හේතුවෙන් දැඩි අපහසුතාවයට පත් වූ බව  ගුවන් මගීහු පවසති.අද(19) උදේ මත්තල ගුවන්තොටුපොළට පැමිණි ප්ලයිඩුබායි  ගුවන් යානයෙන් ඩුබායි යෑමට පැමිණි ගුවන් මගීන් දෙදෙනෙක් හරවා යැවීම සිදු කර ඇති බව මත්තල ගුවන්තොටුපොළ කළමනාකාරිත්වය සඳහන් කළේය.මෙසේ විදේශ ගත වීමට අවස්ථාව නොදුන් ගුවන් මගියෙක් වන අම්බලන්තොට මාමඩල පදිංචි ඩබ්.ඒ නාලක මහතා මෙසේ කියා සිටියේය.‘‘මගේ වසය අවුරුදු 22 යි මගේ අක්කා සහ අයියා ඩුබායි වල හෝටලයක් කරනවා. මේ නිවාඩු කාලේ මම අයියා ලඟට යන්න සූදානම් වෙලා වීසා, ගුවන් ටිකට් පත් ඇතුළු සියල්ල සකසා අද (19) උදේ මත්තල ගුවන් තොටුපලට ආවා . විදේශ සේවා නියුක්ති කාර්යාංශයෙන් මාගෙන් ප්‍රශ්න කලා මොකටද යන්නේ කියා මම කාරණය කිව්වා එවිට ඒ අය කියා සිටියා ඔයාගේ අක්කලට අයියලාට ඔයාට කෑම දෙන්න වියදම් කරන්න ඒ අයගේ පඩි මදි.  එම නිසා ඔයා අසරණ වෙනවා එහේ ගිහිල්ලා යන්න දෙන්න බැහැ කියලා. මම කිව්වා ඒ අය තමයි මට ටිකට් එවල තියෙන්නේ  මට යන්න දෙන්න මම අසරණ වෙන්නේ නැහැ කියලා. ඒත් යන්න ඉඩ දුන්නේ නැහැ. මට රුපියල් ලක්ෂ එක හමාරක් විතර වියදම් දැන් ඉතින් කටුනායකින් හරි යන්න කටයුතු කරනවා. කටුනායකින් යන්න දෙනවා කියල කියනවා. එකම රටේ ගුවන් තොටුපොළ දෙකක නීති දෙකක් මොකද කියා දන්නේ නැහැ.‘‘මෙම තත්ත්වය සම්බන්දව මත්තල ජාත්‍යයන්තර ගුවන් තොටුපොළේ කාර්යභාර නිලධාරීවරයා කියා සිටියේ පසුගිය දින කිහිපයෙත් මේ ආකාරයට ගුවන් මගීහු කිහිප දෙනකුගේ ගුවන් ගමන් විදේශ සේවා නියුක්ති කාර්යාංශයෙන් නතර කළ බවයි. ඒවා සාධාරණ හේතු නොවන බවද කාර්ය භාර නිලධාරීවරයා කීය.මෙම තත්ත්වය මත මත්තල ජාත්‍යයන්තර ගුවන් තොටුපලෙන් විදේශ ගතවීමට පැමිණෙන ගුවන් මගීහු අනිසි බියක් ඇති කර ගනිමින් මත්තල ගුවන්තොටුපළට නොපැමිණෙන බවද කළමණාකාරීත්වය පවසයි.මත්තල ජාත්‍යයන්තර ගුවන් තොටුපලේ විදේශ සේවා නියුක්ති කාර්යශංයෙන්   මේ සම්බන්ධව විමසීමේ දී  එහි ප්‍රකාශකයෙක් කියා සිටියේ ගුවන් මගීන්ගෙන් කරන ලද ප්‍රශ්න කිරීම්වලින් හෙළිවන කරුණු මත මෙම තහනම් සිදු කරන බවයි. මාධ්‍යට ප්‍රකාශ නිකුත් කිරීමට  නොහැකි බවද කීය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මත්තලින්-රට-යන්න-එන-මගීන්-අමාරුවේ/1-521760",
    "Category": "latest_news"
}