{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 දෙසැම්බර් මස 18",
    "Headline": "තායිවාන් නව නිපැයුම් තරගයෙන් ලංකාවට ජය",
    "News Content": "ඩයනා උදයංගනී තායිවානයේදී පසුගියදා පැවති කා ඕෂියුං ජාත්‍යන්තර නව නිපැයුම් ප‍්‍රදර්ශනය හා තරගාවලියේ දී ශ්‍රී ලංකාවට රන් පදක්කම් 5 ක්, රිදී පදක්කම් 6 ක් සහ ලෝකඩ පදක්කම් 2ක් හිමිව තිබේ. ශ්‍රී ලංකා නව නිපැයුම්කරුවන්ගේ කොමිසම මගින් සංවිධානය කරන ලද \"සහසක් නිමැවුම් - 2017\" ජාතික නව නිපැයුම් ප‍්‍රදර්ශනයේදී පාසල් අංශයෙන් ජයග‍්‍රහණය කළ නව නිපැයුම් 13ක් තායිවානයේදී දෙසැම්බර් 8 සිට 10 දක්වා පැවති මෙම තර`ගාවලියට ඉදිරිපත් කෙරුණු අතර එම සියලූ නිර්මාණ සඳහා සම්මාන හිමිව තිබේ. නව නිපැයුම් සඳහාවූ ලොව ප‍්‍රමුඛතම ආයතනයක් වන ලෝක නව නිපැයුම් බුද්ධිමය දේපල සංවිධානය පැවැත්වූ මෙම ප‍්‍රදර්ශනය සංවිධානය කරන ලද අතර ඒ සඳහා රටවල් 26ක් නියෝජනය කරමින් නව නිපැයුම්කරුවන් 399ක් සහභාගී වූ බව විද්‍යා තාක්‍ෂණ හා පර්යේෂණ අමාත්‍යාංශය පවසයි. මෙහිදී හොඳම අන්තර්ජාතික යොවුන් නව නිපැයුම්කරු සඳහා වන සම්මානය මහනුවර ධර්මරාජ විද්‍යාලයේ ජේ. එම්. ලහිරු කාවින්ද සිසුවා සහ මහනුවර මහාමායා විද්‍යාලයේ ජේ. එම්. අයේෂා දේවින්දි ශිෂ්‍යාව ඉදිරිපත් කළ ජීව අඟුරු සහ ප්ලාස්ටික් මිශ‍්‍රණය නමැති නව නිපැයුම සඳහා හිමිවිය. මෙම නිර්මාණය ද ඇතුළුව එම දෙදෙනා සකස් කළ නිර්මාණ 5ක් මෙම ප‍්‍රදර්ශනයට ඉදිරිපත් කර ඇති අතර සූර ශාක විෂ, සත්ව විෂ සහ ශාක හඳුනා ගැනීමේ නාමකරණ පද්ධතිය සඳහා රන් පදක්කමක් , නායයෑම් වළක්වන ජීව ඉන්ධන අමුද්‍රව්‍ය සපයන ජීව වැට සහ මාර්ග හා පරිසර නීති ක‍්‍රියාත්මක කිරීමට උපකාරී වන බහුකාර්ය තත්ත්ව පරීක්ෂණ උපකරණය නිර්මාණ සඳහා රිදී පදක්කම් මෙන්ම සෞඛ්‍ය අවධානම් පෙර දැනුම්දීමේ පද්ධතිය සඳහා ලෝකඩ පදක්කමක් හිමිව ඇත.  මාතලේ හින්දු ජාතික පාසලේ විජේකුමාර් කෙශාන් කුමාර සහ විජේකුමාර් විජිත් කුමාර් යන සිසුන් ඉදිරිපත් කළ කැමරා සවි කරන ලද අඹ කඩන උපකරණය සඳහා රන් පදක්කමක් සහ ක්‍රොඒෂියානු රාජ්‍යයේ විශේෂ සම්මානය හිමිවූ අතර කොළඹ මියුසියස් විද්‍යාලයේ තිවින්යා රවින්දි ප්‍රේමරත්න ශිෂ්‍යාව ඉදිරිපත් කළ දෙමුහුන් ගෑස් කුකරය සඳහා ද රන් පදක්කමක් මෙන්ම මැකා ඕ රාජ්‍යයේ විශේෂ සම්මානයක් හිමිවිය.  ගම්පහ බණ්ඩාරනායක විද්‍යාලයේ එල්. ඊ. කේ. එම්. රත්නවීර ශිෂ්‍යයා නිර්මාණය කළ ද්වීකාර්ය දොර අඟුල ස`දහා ද රන් පදක්කමක් හිමි වූ අතර කළුතර ඥානෝදය මහා විද්‍යාලයේ ආර්. සඳළු රංසික සෙනෙවිරත්න නිර්මාණය කළ මෝටර් සයිකල් සඳහා ස්වයංක්රීකය පැති ආධාරකය ස`දහා රිදී පදක්කම සහ ඉන්දුනීසියානු විශේෂ සම්මානයක් පිරිනැමිණි. ගම්පහ යශෝදරා දේවි බාලිකා විද්‍යාලයේ කාවින්දි හිරුණි අධිකාරි සහ කේ. ජී. සචින්තා සරින්දි ඉදිරිපත් කළ ගංවතුර දොර ආවරණය ,කැලණිය ගුරුකුල විද්‍යාලයේ ජේ. ඩබ්. තිමිත් නවෝද්‍ය ඉදිරිපත් කළ රෝල්ස් සාදන යන්ත‍්‍රය සහ මහියංගනය ඔරුබැඳි වැව ද්විතියික පාසලේ ඞී. එම්. ඒ. සඳමාල් දිසානායක සහ බී. ඩබ්. එම්. ඞී. ලක්මාල් වික‍්‍රමසිංහ ඉදිරිපත් කළ බස්රථ පාපුවරු ආරක්ෂකය යන නිර්මාණ සඳහා ද රිදී පදක්කම් හිමිවී ඇති අතර මහනුවර ශාන්ත අන්තෝනි විද්‍යාලයේ වී. විශාන්තන් නිර්මාණය කළ සනීපාරක්ෂකව මුත‍්‍රා කිරීමට අදාළ සරල උපකරණය සඳහා ලෝකඩ පදක්කමක් මෙහිදී හිමිව තිබේ. ලෝක නව නිපැයුම් බුද්ධිමය දේපල සංවිධානය මෙම ප‍්‍රදර්ශනයේ නව නිපැයුම් ඇගයීමේ කටයුතු සඳහා ජූරි සභිකයෙකු වශයෙන් ශ්‍රී ලංකා නව නිපැයුම් කරුවන්ගේ කොමිසමේ කොමසාරිස් ආචාර්ය මහේෂ් එදිරිසිංහ මහතා පත් කර තිබීමද විශේෂත්වයකි.  මෙය ඔහු අන්තර්ජාතික නව නිපැයුම් ප‍්‍රදර්ශනයක නව නිපැයුම් ඇගයීමේ කටයුතු සඳහා ජූරි සභිකයෙකු ලෙස කටයුතු කළ තෙවන අවස්ථාවද වේ.  මෙම ප‍්‍රදර්ශනයට  සහභාගී වූ  සියලූම ශ්‍රී ලංකා නව නිපැයුම්කරුවන් සඳහා සියලූ වියදම් ශ්‍රී ලංකා නව නිපැයුම්කරුවන්ගේ කොමිසම මඟින් දැරූ බව ද අමාත්‍යාංශය සඳහන් කරයි.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/තායිවාන්-නව-නිපැයුම්-තරගයෙන්-ලංකාවට-ජය/1-521738",
    "Category": "latest_news"
}