{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 දෙසැම්බර් මස 07",
    "Headline": "බන්ධනාගාරය සසළ කළ විවාහ බන්ධනයක්",
    "News Content": "(විනීතා එම්. ගමගේ)බන්ධනාගාර ඉතිහාසයේ සුවිශේෂී විවාහයක් මැගසින් බන්ධනාගාරයේ දී අද(7) සිදුවිය.30 අවුරුදු සිර දඬුවමක් විඳිමින් සිටින 39 හැවිරිදි පුද්ගලයකු සමඟ එහි දී විවාහ දිවියට පිවිසියේ බන්ධනාගාර රැඳවියන්ගේ අයිතිවාසිකම් සුරැකීමේ කමිටුවේ කි‍්‍රයාකාරී සාමාජිකාවකි.නමින් ස්වීටි ෂෙලින් චමිලා බක් නම් වූ ඇය 41 හැවිරිදිය. මැගසින් බන්ධනාගාරය  තුළ දී සිදුවූ ඇයගේ විවාහය අවස්ථාවේ මාධ්‍යයට එය ආවරණය කරන්නට අවස්ථාව හිමි නොවු අතර මනාලිය හමුවන්නට මාධ්‍යයට අවස්ථාව ලැබුණේ බන්ධනාගාරයෙන් පිටතදීය.මැගසින් බන්ධනාගාරයේ රැඳවියකු වන සෙනරත් බන්දුල ලියනාරච්චි වෙනුවෙන් පෙනී සිටි අවස්ථාවක බන්ධනාගාරයේ ඉහළ නිලධාරියකු ඇයට පවසා ඇත්තේ ඔහු වෙනුවෙන් පෙනී සිටින්නට ඇයට හේතුවක් නැති බවකි. ඇය ඔහුගේ බිරිඳ නම් ඔහු වෙනුවෙන් පෙනී සිටින්නට හැකි යැයි ඉහළ නිලධරයා පවසා ඇත්තේ චමිලා අපහසුතාවයට පත් කරන්නටය. එම අභියෝගය භාර ගත් චමිලා අවිවාහකයකු වන බන්දුල සමඟ විවාහ වෙන්නට තීරණය කළාය. ඒ අනුව බන්ධනාගාර අධිකාරීගෙන් ද, තවත් නිලධාරින් බොහෝ දෙනකුගෙන්ද ඇය සෙනරත් හා විවාහ වන්නට අවසර ඉල්ලා සිටියාය. නමුත් එවැනි අවස්ථාවක් ලැබුණේ නැත. වසර තුනක් තිස්සේ මේ වෙනුවෙන් ඇවිද ගිය ඇය අවසානයේදී බන්ධනාගාර ඇමැති ඩී.එම් ස්වාමිනාදන් මහතා හමුවන්නට ගියාය.අමාත්‍යවරයා සහ ඔහුගේ නිලධාරින්ගෙන් ද සහාය මත මෙම විවාහයට අවශ්‍ය සියලූ පහසුකම් සලස්වන ලෙස නියෝග කරමින් අමාත්‍යංශයෙන්  ලිපියක් ද නිකුත් කෙරිණි. මංගල්‍යයට දින නියම වූයේ මේ අනුවය.බන්ධනාගාර බලධාරින් බන්ධනාගාරය තුළට මනාලිය ගෙන්වා ගත්තේ පවුලේ ඥාතින් මෙන්ම ඇයගේ ආබරණ ඇතුළු ආයිත්තම් රැගෙන ආ කාන්තාවට ද එහි ඇතුළු වීම තහනම් කරමිනි. තම මනාලයාට මේ විශේෂ අවස්ථාවේ පවා අඳින්නට ලබා දී තිබුණේ උසාවි ගෙන යන විට අඳින සරම හා බැනියම පමණක් බව විවාහයෙන් පසු බන්ධනාගාරයෙන් පිටත දී මාධ්‍ය ඇමතූ චමිලා පැවැසුවාය.විවාහයට අවසර ඉල්ලමින් වසර තුනක් තිස්සේ නිලධාරින් හමුවීමට ගිය බව ද ඇය පැවැසුවාය. ‘‘මට මගේ විවාහය අවස්ථාවේ ඡායාරූපයක් ගන්න දුන්නේ නැහැ. මගේ විවාහ ඡායාරූපය මගේ අයිතියක්. විවාහය රෙජිස්ටර් කළ රෙජිස්ට‍්‍රාර් මහත්තයා එතුමාගෙ දුරකථනයෙන් ඡායාරූපයක් ගත්තා. බන්ධනාගාර නිලධාරින් ඒකත් මකන්න කිව්වා. කිසිම ඥාතියකුට ඇතුළට එන්න දුන්නෙත් නැහැ. මේ වැඬේ අවුල් කරන්න සෙනරත් ගේ විවාහය නොකෙරෙන තැනට ගෙනෙන්නට මේ අය කරන්න පුළුවන් හැම දෙයක් ම කළා. මාධ්‍යයට එන්න නොදුන්නා විතරක් නොවෙයි, හැම පැත්තෙන්ම අවුල් කරන්න හැදුවා.මේ බන්ධනාගාරය ඉස්සරහ බෝඩ් එකක් තියෙනවා සිරකරුවන් ද මනුෂ්‍යයෝය කියලා. ඒකට යටින් ගහන්න  ඕන නිලධාරින් අමනුෂ්‍යයෝය කියලා. ‘‘මගේ ස්වාමි පුරුෂයා වැලිකඩ සිදුවූ මහා ඝාතනය පිළිබඳ ඇසින් දුටු සාක්කි සපයන සාක්කිකාරයෙක්. මේ නිසාම ඔහුට බැන වැදීම්, තර්ජන වගේම පහරදීම් ද සිදුවෙනවා. මේ විවාහය කඩාකප්පල් කරන්න හදන්නෙත් මේකෙන් ඔහුට ශක්තියක් එන නිසයි. මම ඔහු විවාහ කරගන්නවා විතරක් නොවෙයි ඔහු වෙනුවෙන් පෙනී හිටිනවා. මේ නඩුවේ සාක්කිකාරයෙක් වුණ දවසෙ ඉඳලා ඔහු අනුරාධපුරයට, කුරුවිටට මාරු කරනවා. අනුරාධපුර සිට මැගසින් බන්ධනාගාරයට ගේන්නේ බන්ධනාගාර බස් එකේ හිටගෙන. ‘‘අද සිට ඔහු මගේ ස්වාමි පුරුෂයා. අදින් පසු ඔහුට ඇඟිල්ලක් හෝ උස්සල තිබුණොත් බලාගන්නම්. කොහොම වුණත් මම වාසනාවන්ත බිරිඳක්. මට හොඳ නිර්භීත සිංහලයකුගේ බිරිඳ වෙන්න වාසනාව ලැබුණා.’’ යැයි ද ඇය කීවාය.(ඡායාරූප - රොමේෂ් ධනුෂ්ක සිල්වා)   ",
    "URL": "https://www.lankadeepa.lk/latest_news/බන්ධනාගාරය-සසළ-කළ-විවාහ-බන්ධනයක්/1-521279",
    "Category": "latest_news"
}