{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 දෙසැම්බර් මස 23",
    "Headline": "ඇල්ලට ගිය රියේ හිමිකරු - රියදුරු රිමාන්ඩ්",
    "News Content": "(රත්නපුර විශේෂ අප්සරා යෝසිත් විජේසූරිය/ කහවත්ත තුෂාර හෙට්ටිආරච්චි)ඌරුබොක්ක සිට පැමිණි පෞද්ගලික බස්රථයක් (23 වැනිදා) අද අඵයම රත්නපුර පතුල්පාන දොඩම් ඇල්ලට පෙරළීමෙන් සිදූවූ අනතුරින් දෙදෙනකු මියගොස් 42ක පමණ පිරිසකට තුවාල සිදුවිය. මේ අනතුර සම්බන්ධව එම බස්රථයේ හිමිකරු සහ  බස්රථය ධාවනය කළ රියදුරු රත්නපුර අතිරේක මහේස්ත්‍රාත් තිසාණි තේනබදු මහත්මිය හමුවට ඉදිරිපත් කල අවස්ථාවේදී 2018 ජනවාරි මස 08 දින දක්වා රිමාන්ඩ් බාරයේ  තැබිමට නියමකළාය.මෙසේ රිමාන්ඞ් බාරයට පත්වූයේ එම බස්රථයේ හිමිකරු වූ රියදුරු බලපත් හිමි මිද්දෙණිය පදිංචි අනුර ප්‍රියන්ත යන අය සහ එම අනතුර සිදුවන අවස්ථාවේදී බස්රථ ධාවනය කළේ යයි කියන ඇඹිලිපිටිය පල්ලේබැද්ද පදිංචි එල්.එච්.දිල්ශාන් මධුරංග(24)  නැමැති අයෙකි.මෙම අනතුරින් පසුව රෝහල් ගතව ප්‍රතිකාර ලබන එම අවස්ථාවේදී බස්රථය ධාවනය කළ රියදුරු වශයෙන් කටයුතු කළා යයි කියන දිල්ශාන් මධුරංග නැමැත්තාට බස්රථ ධාවනය සඳහා රියදුරු බලපත්‍ර නොමැති බව පොලිසිය පවසයි.එසේ බලපත්‍ර නොමැතිව අන්තරායකාරී ලෙස ධාවනය කරමින් දෙදෙනෙකු ජීවිතක්ෂයට පත්කළ දිල්ශාන් මදුරංග යන අය රෝහල්ගතව ප්‍රතිකාර ලබමින් සිටියදී පොලිසිය විසින් රත්නපුර අතිරේක මහේස්ත්‍රාත්වරිය හමුවට ඉදිරිපත් කර තිබුණි.මෙසේ බස්රථය පැදවූයේ යයි කියන ප්‍රතිකාර ලබන පුද්ගලයා පැවසූයේ 22 දින රාත්‍රී 10.50 ට පමණ බස්රථය පනාකඩුවෙන් පිටවූ බවත්, බස්රථය ඌරුබොක්ක සිට පැමිණියේ 11.45ට පමණ බවත්ය.මේ රථයේ පැමිණි අනතුරට පත් පිරිස පැවසුයේ ඌරුබොක්ක සිට බසය ධාවනය කළ අනුර ප්‍රියන්ත නැමති රියදුරු විසින් අනතුර සිදුවන අවස්ථාවේ බස්රිය ධාවනය කළ දිල්හාන් මදුරංග යන අයට බස්රිය ධාවනය පිණිස රියදුරු අසුන ලබාදීමට කටයුතු කල බවයි.අනතුරින් මියගොස් ඇත්තේ ඇමිලිපිටිය ගින්නලිය ඌරුබොක්ක පිදිංචි ඩබ්ලිව්.ඒ.කරුණාවතී (68) සහ අඹගහහේන හීගොඩ ඌරුබොක්ක පදිංචි ආර්.ඩී. සුමනදාස රත්නායක නැමැති විවාහක වැඩිහිටි දරුවන්ද සිටින අයෙකි.මේ අනතුරින් මියගිය සුමනදාස යන අය සිය කොළඹ පදිංචි පුතුගේ දරුවා වූ සිය මුණුබුරා බැලීමට යාමේ අදහසින් මේ බස්රථයේ ගමන් කරමින් සිටියදී මේ මරාන්තික අනතුර මුහුණදීමෙන් මියගොස් ඇතිබව ඔහුගේ ඥාතීන් මහේස්ත්‍රාත් පරීක්‍ෂණයේදී පොලිස් සාක්කි විමසීමේදී පවසා ඇත.මේ අනතුරින් මිය ගිය කාන්තව වන කරුණාවතී යන අය සිය දියණිය හා ඇගේ දරුවන් සමඟ ජාඇල බලා ගමන් කරමින් සිට ඇත. මෙම අනතුර සම්බන්ධව මියගිය කරුණාවතී යන අයගේ එල්. සුරංගි මනෝජා නැමති දියණිය මෙසේ පැවසුවාය.“බස්රථය තුල එකපාරට මහා හඬක් ඇසුණා. බස්රථය ඇතුලට වතුර ආවා. ඒ වතුර කියන්න අප දැන සිටියේ නෑ.  ඒ ඇසුණු ශබ්දය සමඟ බසයේ සිටි අය බසය තුළ ඒ මේ අත වැටී සිටියා. මගේ  දුව නෙතුලි  කිව්වා අම්මේ මල්ලියි ආච්චියි නෑ කියා. පසුව එතන ඒ ප්‍රදේශයේ සිටි අය පැමිණ බස්රථයේ අය උඩට ගත්තා. අපිටත් තුවාල නිසා  රෝහලට ආවාම දරුවා මගේ ළඟට දුන්නේ රෝහලේදී.  මගේ පුතාට වයස තුනහමාරයි. සනුක්ව ගමේ තරුණ පිරිසක් තමයි රෝහලට ගෙනවිත් තිබුනේ.“ මිගගිය කාන්තාවගේ වසර තුනහමාරක් වයසැති මුණුපුරාවූ සනුක් තෙව්ජය දරුවා දියඇල්ලේ දොළපාර මත ගල්තලාවකට වැටී සිටිනු දුටු තරුණ පිරිසක් විසින් රෝහල වෙත ගෙනවිත් බාරදී අතැයි, සනුකගේ මව වූ එල් සුරංගි මනෝජා රෝහලේ ප්‍රතිකාර ලබමින් පැවසුවාය.වයස මාස තුනහමාරක බිලිඳකු වන චාමික සදෙව් දරුවා අනතුර සිදුවූ අවස්ථාවේ බස්රථය ගලා ආ දියපහරට යටවී වතුර පෙවී සිහිසුන්ව සිටි බව එම දරුවාගේ මව නිරෝෂා තරංගා පැවසුවාය. ඇයද ශල්‍ය කර්මයකට ශල්‍යාගාරය වෙත යොමුකිරීමට කටයුතු සූදානම්ව තිබුණි.මෙම අනතුරින් රෝහල් ගතව සිටි නලින්ද ලියනගේ යන අය පවසා සිටියේ පෙරවරු 2.30ට පමණ බස්රථය මහා ශබ්දයක් සමඟ මාර්ගයේ දකුණු පසට පෙරළි දෙවරක් නැවත පෙරළීගිය බවක් දැනුණු බවයි.අනතුරින් තුවාල සිදුවූ අය අතර වයස අවුරුදු  දෙකක් පමණවන දැරියක්ද ඇගේ බෙල්ල ප්‍රදේශය බස්රියේ ආසනයක ඇති යකඩ ආධාරක ඇන්දේ  වැදීමෙන් අනතුරට පත්ව ප්‍රතිකාර ලබමින් සිටියාය.එසේම ජාතික රෝහලේ උපස්ථායකවරියක් අනතුරකට ලක්වීමෙන් පසු  සායනික ප්‍රතිකාර ගැනීමට කොළඹ දක්වා ගමන් කරමින් සිටි අතර මේ බස්රිය පෙරලී නැවත අනතුරට ලක්වී  ඇත. එම උපස්ථායකවරියත් ඇය සමඟ කොළඹ යාමට පැමිණි  ලක්වී ඇගේ දියණියද මෙම පතුල්පානේදී බස්රිය පෙරළී අනතුරට ලක්වී රත්නපුර රෝහලේ ප්‍රතිකාර ලබමින් සිටිති.මෙසේ මේ අනතුරින්  තුවාල ලැබූවන් අතර එක් හිමිනමක්ද රෝහල්ගතව සිටින බව පොලිසිය පවසයි.     ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඇල්ලට-ගිය-රියේ-හිමිකරු---රියදුරු-රිමාන්ඩ්/1-522012",
    "Category": "latest_news"
}