{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 දෙසැම්බර් මස 12",
    "Headline": "ඉරාන නැවියෝ ලක් ධිවරයන්ගේ දිවි බේරති",
    "News Content": "ටී.කේ .ජී.කපිල මිරිස්ස ධීවර වරායෙන් මුහුදු ගොස් සැඩ සුළං නිසා අනතුරට පත්වීමෙන් පසු ඉරාන නෞකාවක සිටි පිරිසක් විසින් බේරා ගනු ලැබූ ධීවරයන් පස් දෙනෙක්  අද කටුනායක ගුවන් තොටුපොළින් දිවයිනට පැමිණියහ.අබුඩාබි සිට පැමිණි ඉටිහාඩ් ගුවන් සේවයේ ඊ.වයි.- 264 දරන යානයෙන්  මෙම ධීවරයන් පිරිස ලංකාවට එවා තිබිණි. ඔවුන් පිළිගැනීම සඳහා මෙම ධීවර යාත්‍රාවේ හිමිකරු ඩබ්ලිව් .ඒ.පී.අමරපාල සහ ඔහුගේ පුත් සජිත් ලක්මාල් සහ ධීවරයන්ගේ පවුල්වල උදවිය ගුවන් තොටුපොළට පැමිණ සිටියහ.  එම යාත්‍රාවේ   ස්කිපර් ලෙස කටයුතු කළ සුගත් මහතා තමා මුහුන දුන් සිද්ධිය මෙසේ විස්තර කළේය. අපි මිරිස්සෙන් පිටත්වෙලා ඒ වෙනකොට දින 51 ගත වෙලා තිබුණෙ. අපේ යාත්‍රාව  පිරෙන්න තරම් මාළු අහුවෙලා තිබුණා. අපි ආපසු ශ්‍රී ලංකාව බලා එමිනුයි හිටියෙ .එතකොට අපි හිටියෙ ශ්‍රී ලංකාවට නාවුක සැතපුම් 290 ක් දුරින් . නොවැම්බර් 29 සහ 30 දවස් දෙකේ මුහුද හරියට රළු වුණා .   එම දවස් රෙදකේ ගමන් කිරීම නවත්වල අපි හිටියා.  දෙසැම්බර් පළමු වැනිදා ට එළිවෙන්න කුණාටුව තවත් තද වුණා. අපේ බෝට්ටුවට වතුර පිරුනා. ඒ වෙලාවෙ දර්ශන - 1 යාත්‍රාවේ හිටිය ධීවර කාර්මිකයෙකුත් කකුල තුවාල වෙලා අපේ යාත්‍රාවට ඇවිත් හිටියේ. එක පාරටම ආපු කුණාටුවත් එක්කම අපේ යාත්‍රාව පෙරලුණා .මම දර්ශන - 1 යාත්‍රාවෙන් ආපු ධීවර කාර්මිකයා අතින් අල්ලාගෙන බේරා ගන්න බලවත් උත්සාහයක් ගත්තා .මට වතුරත් පෙවුනා.අන්තිමේ දී එයාව බේරා ගන්න බැරිව කලුවරේම එයා ගහගෙන ගියා. අපි 5 දෙනා පෙරලුණ යාත්‍රාවේ අනිත් පැත්තට වෙලා බොහොම අමාරුවෙන් එල්ලිලා හිටියා. අපි හිතුවෙ අපි ඉවරයි කියලා . එහෙම ඉන්නකොට ඈතින් ඉරානයට අයිති තෙල් ප්‍රවාහන නැවක් ගමන් කරමින් තිබූණා .අපිව දැකලා , ඒ ගොල්ල ගිය ගමන නවත්වල අපි ළගට ආවා . ඒ වෙලාවෙත් තද සුළග.ඒ වගේම තද වැස්ස .ඒ උනත් ඒ අය බලවත් උත්සාහයක් දාල උදේ 7.30 වෙනකොට දෙන්නෙක්ව බේරා ගෙන නැවට ගත්තා .අපි තුන් දෙනා බේරා ගන්නකොට සවස 2.00 පහු වෙලා. ඒ නැවේ නම \" නො - සැරී \". එහි කපිතාන්වරයා මහමුද් කියලා .එතුමා ඉතා කරුණාවන්ත , යහපත් ගතිගුණ තියෙන හොද මහත්තයෙක් . ඊට පස්සෙ අපිව මුලින්ම චබහක් නුවරට ගෙනිහින් භාර දුන්‍නා. එතැනින් අපිව ටෙහෙරාන් නුවරට අරගෙන ගියා.  එහිදී අපිට හොදට සැලකුවා. විශේෂයෙන් ශ්‍රී ලංකා තානාපතිතුමාත් බොහොම උනන්දුවෙන් කටයුතු කළා. ඒ අයගෙ රාජකාරිය පැත්තක තියලා , අපිව බේරා ගෙන යළිත් අපිව අපේ දරු   මල්ලන් හමුවට එවීමට කටයුතු කිරීම පිළිබඳව අපි ඉරානයේ ඒ නැව අයිති සමාගමටත් , ඒ වගේම නො - සැරී නැවේ කපිතාන් මහමුද් මහත්තයටත් විශේෂයෙන් ස්තුති වන්‍ත වෙනවා.‘    ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඉරාන-නැවියෝ-ලක්-ධිවරයන්ගේ-දිවි-බේරති/1-521474",
    "Category": "latest_news"
}