{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 නොවැම්බර් මස 22",
    "Headline": "වමේ කේන්ද්‍රයෙන් සුජීවට ප්‍රශ්න පත්‍රයක්",
    "News Content": "(නිමල කොඩිතුවක්කු)පොලීසිය හා රහස් පොලීසිය බාර එක්සත් ජාතික පක්ෂ ඇමතිවරයකුට බවත් නීතිපති හා අධිකරණය බාර එක්සත් ජාතික පක්ෂ ඇමතිවරයකුටම බවත්  එසේනම් සුජීව සේනසිංහ රාජ්‍ය අමාත්‍යවරයා කියන පරිදි අපරාධ ගැන සොයාබලන ලෙසත් වමේ කේන්ද්‍රයේ සම කැඳවුම්කරු චමීර පොරේරා මහතා පවසයි.අග‍්‍රමාත්‍ය රනිල් වික‍්‍රමසිංහ මහතා බැදුම්කර කොමිසමට පැමිණ  උත්තර ලබාදීම ප‍්‍රජාතන්ත‍්‍රවාදී සමාජයක සාධනීය ලක්ෂණයක් බව ද ඒ මහතා කියයි. මරදාන සමාජීය හා සාමයික කේන්ද්‍රෙය්දී අද(22) පැවති මාධ්‍ය හමුවකට එක්වෙමින් ඒ මහතා මේ බව කීය. “සිම්බාබේ ජනාධිපති රොබට් මුගාබේට සිදුවු දේ මහින්ද රාජපක්ෂ මහතාට සිදු නොවීම පිළිබඳ එතුමන් ජනවාරි 08 වෙනසට උර දීපු සැමට ස්තූතිය පළ කළ යුතුයි. මහින්ද රාජපක්ෂට වෙන්න ගිය දේට ජීවමාන උදාහරණය තමයි රොබට් මුගාබේ. සිම්බාබේ ජනාධිපතිවරයා ඔහුගෙන් පසු ජනාධිපතිධුරය සිය බිරියට දෙන්න ගියා. මහින්ද රාජපක්ෂ මීට වෙනස් දෙයක් කරන්න ගියේ නැහැ. රට පවුලේ බූදලයක් කරමින් මහින්ද රාජපක්ෂ නාමල්ට ඔටුනු පළදන්නයි උත්සාහ කළේ.රනිල් වික‍්‍රමසිංහ මහතා බැදුම්කර කොමිසම ඉදිරියට පැමිණවීමේ ගෞරවය පුරවැසි සංවිධානවලට හිමි විය යුතුයි. මේක තමයි මේ රටේ සිදුවු වෙනස. වෙනස සැපයිද කියලා අහන අයට අපි කියනවා මේ වෙනස මදිද කියලා. කොමිසමේ කටයුතු අවසන් වුණත් ඉදිරි නීතිමය කටයුතු සිදු කරයි කියලා අපි බලාපොරොත්තු වෙනවා.බැදුම්කර කොමිසම සමග දැන් විවිධ අදහස් පළ වෙන්න අරගෙන. එක්සත් ජාතික පක්ෂ මන්ත‍්‍රිවරුන් දැන් මෙයට විරුද්ධව දිගට හරහට කථා කරනවා. සුජීව සේනසිංහ සැරටම මේ ගැන කථා කරනවා. එතුමා ජනාධිපතිතුමාටත් චෝදනා කරනවා.එතුමා කියනවා බැදුම්කරයට තියෙන උනන්දුව ඇයි අනිත් අපරාධවලට නැත්තේ කියලා. අපි එතුමට කියනවා කොමිෂන් සභා දාලා අපරාධ සොයන්නේ නැති බව. අපරාධ සොයන්නේ පොලීසිය, රහස් පොලීසිය. පොලීසිය භාර එ.ජා.ප ඇමතිවරයකුටයි. නීතිපති, අධිකරණය බාරත් එක්සත් ජාතික පක්ෂ ඇමතිවරයකුටයි. එහෙනම් මේ දේවල් හොයන්න.ඇයි මේ චෝදනා කලින් කළේ නැත්තෙ කියලා අපි එතුමගෙන් අහනවා. තමන්ට චෝදනා  එල්ල වුනාට පස්සේ මොනවද මේ කරන චෝදනා.මල්ලි මල්ලි ගගා එතුමා නාමල් රාජපක්ෂ එක්ක දැන් නීති ප‍්‍රශ්න අහනවා. අයියලා මල්ලිලා එකට ඉන්නකොට ඇයි මේවා ඇහුවේ නැත්තේ? ජනාධිපතිතුමාට නගපු මේ චෝදනා ගැන අපි හිතනවා එතුමත් ප‍්‍රතිචාරයක් දක්වයි කියලා.මෙච්චර දුරකථන ඇලෝෂියස්ට ගත්තේ ඇයි කිව්වම එතුමා කියනවා පොතක් ලියන්න කරුණු හොයන්නලූ. එතුමාගේ ඒ ප‍්‍රකාශය ගැන කණගාටුවක් ඇති වුණා. එක්සත් ජාතික පක්ෂයේ බහුතරයක් ඉන්නේ නීතීඥවරුන්. මේ ප‍්‍රකාශ නිකං හොරාගේ අම්මගෙන් පේන අහනවා වගේ. සුජීව සේනසිංහ කියන මේ හතර බීරි කතා අපිට පිලිගන්නද කියන්නේ. එක්සත් ජාතික පක්ෂයට තීන්දුවක් ගන්න වෙනවා එක පැලැන්තියක් ආරක්ෂා කරමින් තවදුරටත් මේ විදියටම ඉදිරියට යනවද කියලා.මේ සම්බන්ධයෙන් එක්සත් ජාතික පක්ෂය ගන්න ක‍්‍රියාමාර්ග මොනවද? අපි කළකට කලින් සුජීව සේනසිංහ, අජිත් පී පෙරේරලා දැක්කේ සුපර් මෑන්ලා වගේ. මේ අය ඒ කාලේ මාධ්‍ය ඉස්සරහ කතා කලේ සිංහයො වගේ “ යැයි ද ඒ මහතා පැවසීය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/වමේ-කේන්ද්‍රයෙන්-සුජීවට-ප්‍රශ්න-පත්‍රයක්/1-520590",
    "Category": "latest_news"
}