{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 සැප්තැම්බර් මස 19",
    "Headline": "විදුලි සාකච්ඡා තීරණයකින් තොරව අවසන් වෙයි",
    "News Content": " (විනීතා එම් ගමගේ)විදුලි සේවක වර්ජනය පිළිබඳව කම්කරු,වෘත්තිය සමිති සබඳතා සහ සබරගමු සංවර්ධන අමාත්‍ය ඩබ්ලිව් ඞී ජේ සෙනෙවිරත්න මහතා ගේ මැදිහත් වීමෙන් පැවැති සාකච්ඡා තීරණයකින් තොරව අවසන් වී ඇතැයි කම්කරු අමාත්‍යංශ ආරංචිමාර්ග පවසයි.  අමාත්‍යවරයාගේ මැදිහත්වීම සාකච්ඡාවේ දී අගය කළ ලංවිම ඒකාබද්ධ වෘත්තිය සමිති සම්මේලනයේ කැඳවුම්කරු රන්ජන් ජයලාල් මහතා එහිදී පවසා ඇත්තේ මෙකී සාකච්ඡාවලදී ඇති කරගත් එකඟතා අනුව ඉල්ලීම් ඉටු කිරීමට  විදුලි බල මණ්ඩලයේ බලධාරින් ලිඛිතව පොරොන්දු ලබාදෙන්නේ නම් වහාම වර්ජනය අතහරින්නට සුදානම් බවය.ඊයේ (18) සවස 2 ට ඇරඹි සාකච්ඡාව පැය හයකට ආසන්න කාලයක් පැවැති අතර සාකච්ඡාව අවසන් අදියර වන විට විදුලි ඉංජිනේරු සංගමයේ නියෝජිතයෝ ද කැඳවීමට අමාත්‍යවරයා කටයුතු කළේයැයි කම්කරු අමාත්‍යංශයේ ජ්‍යෙෂ්ඨ නිලධාරියෙක්  ලංකාදීපයට පැවැසීය.දිර්ඝ සාකච්ඡාවකින් පසු 2018 වර්ෂයේ  යෝජිත වැටුප් වැඩි වීමේ යෝජනාවලිය ක‍්‍රියාත්මක වන තෙක්  ඉංජිනේරු සේවය හැර සියලූම විදුලි බල මණ්ඩල සේවකයන්ගේ වැටුප සියයට 13ක  ප‍්‍රතිශතයකින් වැඩි කිරීම, 2015 වර්ෂයේ සිට සේවකයන්ට හිමි විය යුතු හිඟ වැටුප් අදියර දෙකකින් ලබා දීම ඇතුළු වෘත්තීය සමිති විසින් සිදු කරනු ලැබු  ඉල්ලීම්  හෙට දිනයේ  විදුලි බල මණ්ඩල පාලන අධිකාරිය වෙත යොමු කිරීමට කම්කරු අමාත්‍යවරයා  මෙම සාකච්ඡාවේදී එකඟතාවය පළ කරන ලදී.කෙසේ වෙතත් ලිඛීතව පොරොන්දුවක් දෙනතුරු වර්ජනය අතනොහරින බව සාකච්ඡා අවසන් කරමින්  විදුලි සේවකයන් දන්වා සිටි බව ද එම නිලධාරියා කීය.මෙහිදී අමාත්‍යවරයා පැවසුයේ කිසියම් සේවකයෙකුට විධිමත් ක‍්‍රමවේදයකට අනුව වැඩි කරන  ලද වැටුපක්, දීමනාවක් හෝ වරප‍්‍රසාදයක් අහෝසි කිරීම පිළිගත් කම්කරු නීති රීතිවලට පටහැනි බවයි. එවැනි අහෝසි කිරීමක් සිදු කළහොත් ජාත්‍යන්තර කම්කරු සංවිධානයේ  දැඩි විරෝධය අප වෙත එල්ලවෙන බව අවධාරණය කළ අමාත්‍යවරයා එම නිසා ඒ සඳහා නිර්දේශ නිකුත් කිරීම නොහැකි බව පැවසීය. මෙම වැටුප් වැඩිවීම සම්බන්ධව පාලන අධිකාරිය විධිමත් ක‍්‍රමවේදයෙන් බැහැරව කටයුතු කර ඇත්නම් ඒ සම්බන්ධව අධිකරණය වෙත කරුණු ඉදිරිපත් කර සාධාරණය ඉටු කරගත යුතු බවත් අමාත්‍යවරයා මෙහිදී පවසා ඇත.වැටුප් විෂමතාවය ඇතුළු ගැටළු කිහිපයක් මුල් කරගෙන ඉකුත් 13 දා ආරම්භ කළ විදුලි සේවක වර්ජනය මේ වන විටත් ක‍්‍රියාත්මක වේ.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/විදුලි-සාකච්ඡා-තීරණයකින්-තොරව-අවසන්-වෙයි/1-517929",
    "Category": "latest_news"
}