{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 සැප්තැම්බර් මස 27",
    "Headline": "‘ස්විස් කුමාර් මාෆියා කල්ලි එක්ක හවුල්‘ - යාපන මහාධිකරණ විනිසුරු",
    "News Content": "(තරිඳු ජයවර්ධන, සිරාජ් හසීම් සහ සිතුම් චතුරංග)විද්‍යා දැරිය අපයෝජනය කර ඝාතනය කිරීම සැලසුම් සහගතව සිදු කර ඇති බවත්, ස්විස්කුමාර් නම් විත්තිකරු අන්තර්ජාතික මාෆියා කල්ලියක් සමඟ ඇති කර ගත් ගිවිසුමක් අනුව දැරියක අපයෝජනය කරන වීඩියෝවක් සකස් කිරීමට මෙම අපරාධය සැලසුම් කර ඇති බව සාක්කිවලින් අනාවරණය වූ බවත් යාපනය මහාධිකරණ විනිසුරු මානික්කවාසගර් ඉලංචේලියන් මහතා ප්‍රකාශ කළේය.විද්‍යා සිසුවිය ඝාතනය සම්බන්ධයෙන් විමර්ශන කරද්දී අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ සහකාර පොලිස් අධිකාරී බී එස් තිසේරා මහතා සහ පොලිස් පරීක්ෂක නිශාන්ත සිල්වා මහතා දැඩි කැපවීමෙන් වැඩකටයුතු සිදු කළ බවත්, එය අගය කළ යුතු බවත් ඉලංචේලියන් මහතා පැවසීය.විනිසුරු ඉලංචේලියන් මහතා මේ බව පැවසුවේ විද්‍යා සිසුවිය ඝාතනයේ නඩු තීන්දුව ප්‍රකාශයට පත් කිරීමෙන් පසුව අදහස් දක්වමිනි. ඉලංචේලියන් මහතා මෙසේද පැවසීය.‘විත්තිකරුවන් මඟ රැක සිට විද්‍යා දැරිය පැහැරගෙන ගොස් ඇති බව උදයසූරියන් සුරේෂ්කරන් නම් රජයේ සාක්කිකාරයාගේ සාකියෙක් හෙළි වුණා. දැරියගේ අතපය බැඳලා අමානුෂික ලෙස ඇය ඝාතනය කර තිබුණා. නඩරාජා පුවනේස්වරන් හෙවත් මාපිල්ලේ නම් පුද්ගලයාගේ සාක්කියෙනුත් ඒ බව සනාථ වුණා.  උදයසූරියන් සුරේෂ්කරන් සැකකාරයකු ලෙස අත්අඩංගුවට ගෙන නීතිපතිගේ විශේෂ සමාව ලැබ රජයේ සාක්කිකාරයකු ලෙස සාක්කි දුන්නා. එලෙස ඔහුව රජයේ සාක්කාරයකු කරන්න නීතියෙන් අවසර තියෙනවා.විද්‍යා සිසුවිය කෑ ගසන ශබ්දය පාසල් සිසුවකුටත් ඇහිලා තිබ්බා. යාළුවොත් එක්ක බයිසිකලයෙන් පාසල් යද්දි සෙරප්පුව වැටිලා නැවත අහුලාගෙන ඒමට යන විටත් එම සිසුවාට සිද්ධිය ඇහිලා තියෙන්නේ.  ඒ සද්දේ ආ පැත්තේ රවී කියන විත්තිකරු ඉන්නවා ඒ සිසුවා දැකලා තියෙනවා. සිද්ධිය වූවායැයි සිසුවා ප්‍රකාශ කළ වේලාව සහ උදයසූරියන් සුරේෂ්කරන් කියන සාක්කිකාරයා කියපු වෙලාවල් සමානයි. උදෑසන දෙවැනි සහ තෙවැනි විත්තිකරුවන් ද එම ස්ථානයේ දුටු බව බාලසිංහම් බාලචන්ද්‍රන් සාක්කි දෙමින් ප්‍රකාශ කළා. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව බාලසිංහම්ගේ හිසට තුවක්කුව තියලා තර්ජනය කරපු නිසා ඔහු බොරු සාක්කියක් දුන් බවට විත්තිකරුවන් විත්තිකූඩුවේ සිට කළ ප්‍රකාශ පිළිගන්න බැහැ. හය වැනි විත්තිකරුගේ නිවසින් විද්‍යා සිසුවියගේ උපැස් යුවල සොයා ගත් බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ පොලිස් පරීක්ෂක නිශාන්ත සිල්වා සාක්කි දෙමින් ප්‍රකාශ කළා. එම කණ්ණාඩිය විද්‍යාගේ කණ්ණාඩියම බව විද්‍යාගේ මවගේ සාක්කියෙන් සනාථ වුණා. එම කණ්ණාඩිය හය වැනි විත්තිකරු වන ශිවදේවන් දුෂාන්තන් රැගෙන ගියා කියලා නඩරාජා පුවනේෂ්වරන්ගේ සාක්කියෙන් සනාථ වුණා.දැරිය අපයෝජනය කර තිබෙන්නේ දෙවැනි, තුන්වැනි, පස් වැනි සහ හය වැනි විත්තිකරුවන් විසිනුයි.මේ ඝාතනය සැලසුම් කර තිබෙන්නේ නව වැනි විත්තිකරු ස්විස්කුමාර් විසිනුයි. ස්විස්ටර්ලන්තයේ මාෆියා කල්ලියක් එක්ක ඇති කර ගත් ගිවිසුමක් මත මේ අපරාධය කළ බවට පැමිණිල්ල ඔප්පු කරලා තියෙනවා. තමන්ට රජයේ සාක්කිකාරයකු වීමට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ පොලිස් පරීක්ෂක නිෂාන්ත සිල්වාට කෝටි දෙකක් දෙන්න බන්ධනාගාරයේ රැඳවියකුව සිටි ඉෆ්රාන් නැමැත්තා මාර්ගයෙන් ස්විස්කුමාර් උත්සාහ දරා තිබෙනවා. ස්විස්කුමාර්  ඉෆ්රාන් හමුවී ඇත්තේ තනිවමයි. අනිත් විත්තිකරුවන්ටත් හොරන්. ඒ විත්තිකරුවන් කිසිවකු මේ ගනුදෙනුව ගැන දන්නේ නෑ. ස්විස්කුමාර් හැමදේම සිදුකරලා තියෙන්නේ සැලසුම් සහගතවයි. ඒ නිසා ඉෆ්රාන් නැමැත්තාගේ සාක්කිය අපට පිළිගන්න සිද්ධ වෙනවා. සිසුවිය ඝාතනය වීමට පෙර දින එනම් 2015 මැයි 12 වැනි දා පහ, අට සහ නව වැනි විත්තිකරුවන් පුංකුඩුතිව් ආලඩි මංසන්ධියේ සිටි බවට සාක්කි ලැබුණා.   එදා ඇය බසයෙන් බැස පැමිණෙ ආකාරය ස්විස්කුමාර් ඇතුළු පිරිස ඩොලිෆින් වාහනයක සිට බලාගෙන සිටි බව ඉලංකේෂ්වරන් නැමැත්තා සාක්කි දෙමින් ප්‍රකාශ කළා.දැරිය අපයෝජනය කරන ආකාරය නඩුවේ පහ සහ හය වැනි විත්තිකරුවන් මාරුවෙන් මාරුවට වීඩියෝ කළ බවට සාක්කි ලැබුණා. හතර, අට සහ නව වැනි විත්තිකරුවන් 13 වැනිදා (දැරිය පැහැරගත්දා) වැල්ලවත්තේ සිටි බව සීසීටීවී දර්ශනවල ඇති බව සදහන් වුණා. නමුත් ඔවුන් 12 වැනි දා කොළඹ සිටි බවට කිසිම සාක්කියක් නෑ.සියල්ලන්ගෙන්ම මිදී අපරාධ සිදුකර හැකි බව සිතමින් මෙම විත්තිකරුවන් සැලසුම් සහගතව මේ අපරාධය සිදු කරලා තිබෙනවා.මේ අපරාධය සිද්ධ වුණු දිනවල මුල් විත්තිකරුවන් අට දෙනා කයිට්ස් පොලිසියෙන් අත්අඩංගුවට ගත්තා. නමුත් ඔවුන් ස්විස් කුමාර්ව අත්අඩංගුවට ගත්තේ නෑ. විද්‍යා ඝාතනයට සම්බන්ධ බව කියමින් ප්‍රදේශවාසීන් ස්විස් කුමාර්ට පහර දෙන විට විජයකලා මහේෂ්වරන් ඇමැතිවරිය පැමිණ පහරදීම්වලින් බේරාගෙන නිවැසියන්ට බාර දෙන තුරුම පැය දෙකක් පමණ තමා සමඟ සිටි බව ස්විස්කුමාර් ප්‍රකාශ කළා. ‘ඔයා ශෂීගේ මල්ලිද?‘ කියලා විජයකලා එතැනට ගිහින් තමාගෙන් විමසූ බවත් ස්විස්කුමාර් කිව්වා. එය ස්විස්කුමාර් ගෙතූ අසත්‍යයක්.  ස්විස්කුමාර් අත්අඩංගුවට පත් නොවී මිදී යෑම සම්බන්ධයෙන් වී පී තමිල් මාරන්ගේ සහ යාපනය හිටපු ජ්‍යෙෂ්ඨ පොලිස් අධිකාරීගේ සාක්කිවලින් පැහැදිලි වෙනවා. 18 වැනි දා රෑ යාපනයෙන් ගිහින් 19 වැනි දා ඔහු වැල්ලවත්තෙදි අහුවෙනවා. ස්විස් කුමාර් මුදා හැරිය නිසයි යාපනයේ දැඩි කලබලයක් ඇති වුණේ.  මෙහි විමර්ශන අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අතට පත්වෙන්නේ ඉන් පසුවයි.  ඔවුන් වසරයි මාස  ගණනකින් විමර්ශනය සිදු කර තිබුණා.  කයිට්ස් පොලිසිය හරියට පරීක්ෂණ සිදු කරලා තිබුණේ නෑ. ඔවුන්ගේ වගකීම් විරහිත ක්‍රියාකලාපය මේ සිද්ධියට මුලයි.රහස් පොලිසියේ සහකාර පොලිස් අධිකාරී බී එස් තිසේරා සහ පොලිස් පරීක්ෂක නිශාන්ත සිල්වා මහත්වරුන්ට දැඩි කැපවීමෙන් මෙම විමර්ශනය කරලා තිබුණා. ඒ ගැන විශේෂයෙන් සඳහන් කළ යුතුයි.  ඔවුන් කළ මෙහෙය අගය කළ යුතුයි. ‘‘   ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘ස්විස්-කුමාර්-මාෆියා-කල්ලි-එක්ක-හවුල්‘---යාපන-මහාධිකරණ-විනිසුරු/1-518325",
    "Category": "latest_news"
}