{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අගෝස්තු මස 28",
    "Headline": "දුරකථන සංවාද පටිගත කිරීම්වල අනුක්‍රමික අංක 4 ක් අතුරුදන්",
    "News Content": "(රංජන් කටුගම්පොළ)2015 ජුනි 8 වන දින පර්පචුවල් ටේ‍රෂරිස් සමාගමේ දුරකතන සංවාද පටිගත කිරීම්වල අනුක්‍රමික අංක (Serial Number) 4ක් අතුරුදන් වී ඇති බවත් ඊට හේතුව තමන් නොදන්නා බවත් නියෝජ්‍ය සොලිසිටර් ජනරාල් මිලින්ද ගුණතිලක මහතාගේ හරස් ප්‍රශ්නවලට පිළිතුරු දෙමින් පර්පවුපල් ටේ‍රෂරිස් සමාගමේ ප්‍රධාන විධායක නිලධාරි කසුන් පලිසේන මහතා බැඳුම්කර කොමිසම හමුවේ කියා සිටියේය.2015 පෙබරවාරි පළමුවැනිදාත් 2016 මාර්තු 31 වැනිදාත් අතර කාලයේ වත්මන් රජය යටතේ භාණ්ඩාගාර බැඳුම්කර නිකුත් කිරීම පිළිබඳව සොයා බැලීම සඳහා පත්කොට ඇති ජනාධිපති පරීක්‍ෂණ කොමිෂමේ කටයුතු ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරුන් වන කේ.ටී. චිත්‍රසිරි ප්‍රසන්න ජයවර්ධන සහ හිටපු නියෝජ්‍ය විගණකාධිපති වේලුපිල්ලේ කන්දසාමි යන මහත්වරුන්ගෙන් සමන්විත කොමසාරිස්වරුන් හමුවේ මෙම සාක්කි විභාග කිරීම සිදු කෙරේ.නියෝජ්‍ය සොලිස්ටර් ජනරාල් මිලින්ද ගුණතිලක මහතාගේ හරස් ප්‍රශ්නවලට පිළිතුරු දෙමින්  පර්පචුවල් ටේ‍රෂරීස් සමාගමේ ප්‍රධාන විධායක නිලධාරි කසුන් පලිසේන මහතා මෙසේද කීය.ප්‍රශ්නය- පැ 2 සී.ටී. ඇල් 122 දරන ලේඛනයට සාක්කිකරුගේ ආධානය යොමු කරන මෙන් සඳහන් වන්නේ පර්පචුවල් ටේ‍රෂරිස් සමාගම අර්ථ සාධක අරමුදලට රුපියල් බිලියනයක බැදුම්කර විකිණිමය.පිළිතුර- බ්‍රෝකර්වරයකු හරහායි මෙම ගනුදෙනුව සිදුවී ඇත්තේ ගනුදෙනුව සිදු වීමට පෙර අර්ථසාධක අරමුදලට කථාකරනවා.ප්‍රශ්නය- ඒ කියන්නේ ඔබලා ගනුදෙනුව පිළිබඳව යම් එකඟතාවයකට එනවා එහෙම නේද?පිළිතුර- ඔව් කථා කරලා ගනුදෙනුව පිළිබඳව යම් එකඟතාවයකට එනවා.ප්‍රශ්නය- බ්‍රෝකර්වරයකු අවශ්‍ය ඇයි?පිළිතුර- අර්ථ සාධක අරමුදලත් යම් එකඟතාවයකට එනවා  ඒ සමාගමේ ඒ පිළිබඳව බ්‍රෝකර්වරයාත් සමාගමත් එකඟතාවයට එනවා.ප්‍රශ්නය- ඒ වෙලාවේ අර්ථ සාධක අරමුදලේ ගැනුම්කරු හැටියට කටයුතු කළේ කවුදපිළිතුර- උදිත ජයසිංහප්‍රශ්නය- ඇයි සමන්කුමාරපිළිතුර-  පද්ධතිය යාවත්කාලීන කරන විට අළුත් ගැනුම්කරුගේ නම තමයි දිස්වන්නේ. එය ස්වයංක්‍රීයව සිදුවන දෙයක්.මේ අවස්ථාවේදී අර්ජුන් මහේන්ද්‍රන් මහතා වෙනුවෙන් පෙනී සිටින නීතිඥ චානක ද සිල්වා මහතා හිටපු මහ බැංකු අධිපති අර්ජුන් මහේන්ද්‍රන් සහ කසුන් පලිසේන මහතාගේ පරිගණක ඇතුළු ඩිජිටල් උපකරණ අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවට අද දින බාර දෙන බව දැනුම් දෙයි.2015 ජුනි 5 වන දින සිදුවූ සංවාද කොමිසම හමුවේ වාදනය කර පෙන්වයි.ප්‍රශ්නය - ඒ කා අතර සංවාදයක්ද?පිළිතුර - පර්පචුවල් ටේ‍රෂරිස් ප්‍රධාන ගැනුම්කරු නුවන් සල්ගාදු සහ උදය ගිලන් අතර සංවාදයක් තවත් සංවාදයක් වාදනයක් පෙන්වයි.ප්‍රශ්නය - ඒ කා අතරද?පිළිතුර - ඉහත පුද්ගලයන් දෙදෙනා අතර.ප්‍රශ්නය - සංවාදය අනුව ගනුදෙනුවේ අවශ්‍යයක් නැහැ නේද?පිළිතුර - නැහැ ඉන්පසු 2015 ජුනි 5 වන දින සිදුවූ දුරකතන පටිගත කිරීම්වල අනුක්‍රමික අංක (Serial Number) සහිත ලේඛනයක් පරිගණක තිරය මතට ප්‍රක්ෂේපන කර සාක්කිකරුට පෙන්වයි.ප්‍රශ්නය- ඉහත සංවාද වලට අදාළ දුරකතන අනුක්‍රමික අංක (Serial Number) හතරක් මෙම ලේඛනයේ නැහැ නේද?පිළිතුර- නැහැප්‍රශ්නය - ඊට හේතුව කුමක්ද?පිළිතුර - මට ඊට හේතු කියන්න බැහැ.තවත් පටිගත කළ සංවාදයක් වාදනය කර පෙන්වයි.ප්‍රශ්නය- එම සංවාදය අනුව තහවුරුවන්නේ 2017 අගෝස්තු 27 වන දිනට පෙර ඔබ පද්ධතිය පරීක්ෂා කළා කියලා නේද?පිළිතුර- නැහැ සජිත් දේවතන්ත්‍රි තමයි පද්ධතිය බාරව ඉන්නේ මම කරන්නේ ඔහුට පැමිණිලි කරන එකවිනිසුරු ප්‍රසන්න ජයවර්ධන මහතා-ප්‍රශ්නය- ඔබත් දිවුරුම් ප්‍රකාශයක් මෙම කොමිසමට ඉදිරිපත් කළා නේද? පරිගණක පද්ධති පාලන සජිත් දේවතන්ත්‍රි මෙම කොමිසමට දිවුරුම් ප්‍රකාශයක් ඉදිරිපත් කළත් ඔහුගේ දිවුරුම් ප්‍රකාශය අනුව ඇනලොග් සංඛ්‍යාත පද්ධතියක් හරහා එන දුරකතන ඇමතුම්වල දුරකතන අංක සියල්ලම සටහන් වනවා කියා තිබෙනවා. ඒ ගැන ඔබ කියන්නේ කුමක්ද?පිළිතුර- අපගේ තිබෙන්නේ ඩිජිටල් සංඛ්‍යාත පද්ධතියක්.මේ අවස්ථාවේදී අතුරුදන් වී ඇති දුරකතන අනුක්‍රමික අංක ඇතුළු තොරතුරු සොයා බැලීම සඳහා පර්පචුවල් ටේ‍රෂරිස් සමාගමේ පද්ධති කළමනාකරු සචින් දේවතන්ත්‍රි මහතාට එම සමාගමේ අමතර දත්ත ගබඩා පරීක්‍ෂා කර ඒ පිළිබඳ තොරතුරු ලිඛිතව ඉදිරිපත් කරන ලෙස නියෝග කර එය පොලිටන් සමාගමේ ඉංජිනේරු වරයෙකුගේ සහාය ලබා ගැනීමට අවසර දීමට නියෝග කරන ලෙස ඉල්ලීය. සභාපති විනිසුරු කේ. ටී. චිත්‍රසිරි මහතාගෙන් අදාළ කරුණ සම්බන්ධයෙන් නියෝග කෙරිණ.ඉන්පසු රජයේ ජ්‍යෙෂ්ඨ නීතිඥ ෂාහිඩාබාරි මහත්මියගේ හරස් ප්‍රශ්නවලට පිළිතුරු දෙමින් සාක්කිකරු මෙසේද කීය.මා 2013 නොවැම්බර් 15 වන දින පර්පචුවල් ටේ්‍රෂරිස් සමාගමේ සේවයට බැඳුණා.අපගේ ව්‍යාපාර සැලසුමේ අරමුණක් වන්නේ විදේශ ආයෝජන ගෙන ඒමයි. කියලා සඳහන් වනවා. සාමාන්‍යයෙන් විදේශ සේවාලාභීන් පර්පචුවල් ටේ්‍රෂරිස් සමාගමේ සේවය කෙලින්ම ලබාගන්නේ නැහැ. එය ලබාගන්නේ නියෝජිතයෙකු හරහාය.ප්‍රශ්නය - ඔබලාගේ ආරම්භක ප්‍රාග්ධනය කොපමණ ද?පිළිතුර- රුපියල් බිලියන 1.1යි.ප්‍රශ්නය - 2014 සැප්තැම්බර් ඔක්තෝබර් කාලයේ දී ඔබලා දීර්ඝ කාලීන බැඳුම්කර අලවි කළාද?පිළිතුර- ඔව් සාමාන්‍යයෙන් එක්සත් ජනපදයේ පොලී අනුපාතයක් ඉහළ යනවිට ඊට සාපේක්ෂව පොලී අනුපාතයන් ඉහළයාම සිදුවනවා. ඔය කියන සමයේදී වෙළඳපොළ උච්චාරණයට තවත් කරුණු බලපෑවා. මම මෙම කරුණු සියල්ලම  කමිටුවේදී අනාවරණය කළේ නැහැ.ප්‍රශ්නය - එක්සත් ජනපදයේ පොලී අනුපාත ඉහළ යනවිට ඊට අනුරූපව ශ්‍රී ලංකාවේ පොලී අනුපාත ඉහළ ගොස් ඒකද ඔබගේ නිගමනයපිළිතුර- ඔව්ප්‍රශ්නය- මේ අවස්ථාවේදී වෙබ් අඩවියෙන් ලබාගත් වෙබ් පිටුවක ඡායා පිටපතක් සාක්කිකරුගේ අවධානයට යොමු කරවයි. මෙය ප්‍රස්ථාරය අනුව ඔබගේ නියාමනය වැරැදියි නේද?පිළිතුර- මෙම ප්‍රස්තාරයෙන් මම කියන ආකාරය පැහැදිලි වෙනවා.ප්‍රශ්නය - මම යෝජනා කරනවා ඔබගේ නිගමනය වැරදි රටෙහි ප්‍රතිපත්ති අනුපාත වෙනස් කිරීම මතයි පොලී අනුපාත වෙනස් වන්නේ ඊට ඔබ එකඟද?පිළිතුර- නැහැ මම ඊට එකඟ නැහැ එක්සත් ජනපදයේ පොලී අනුපාතය වෙනස් වන විට කර්ම අනුරූපය ලෝකයේ අනිත් රටවලත් පොලී අනුපාත වෙනස් වනවා. ශ්‍රී ලංකාවට පමණක් ලෝකයේ යහ පැවැත්මට එරෙහිව යන්න බැහැ.     විනිසුරු ප්‍රසන්න ජයවර්ධන මහතා-රජයේ ජ්‍යෙෂ්ඨ නීතිඥ භාරි - මහත්මිය ලෝකය වටේ යන්න නේද හදන්නේ.රජයේ ජ්‍යෙෂ්ඨ නීතිඥ බාරි මහත්මිය- පලිසේන මහතා තමයි ලෝකය වටේ යන්න හදන්නේ.මෙම කොමිසමේ කටයුතු සඳහා අතිරේක සොලිසිටර් ජනරාල් ජනාධිපති නිතිඥ ලසන්ත කොදාගොඩ, නියෝජ්‍ය සොලිසිටර්  ජනරාල් ප්‍රියන්ත නාවාන නියෝජ්‍ය සොලිස්ටර් ජනරාල් මිලින්ද ගුණතිලක, නියෝජ්‍ය සොලිස්ටර් ජනරාල් සිලාප් රත්නායක, ජ්‍යෙෂ්ඨ රජයේ නීතිඥ ෂහිඩා බාරි, රජයේ නීතිඥ ආචාර්ය අවන්ති පෙරේරා රජයේ නීතිඥ නයෝමි වික්‍රමසේකර, රජයේ  නීතිඥ ධනුෂන් .... යන මහත්ම මහත්මීන් සමග අතිරේක සොලිසිටර් ජනරාල් ජනාධිපති නීතිඥ දප්පුල ද ලිවේරා මහතා සාක්කි මෙහෙයවමින් කොමිසමේ කටයුතු වලට සහාය ලබා දෙයි.පර්පචුවල් ටේ‍රෂරිස් සමාගම වෙනුවෙන් නීතිඥ නෙරංජන් අරුල් ප්‍රගාසන් මහතා සහ නීතිඥ රෙංමාලි තුඩාවේ මහත්මිය සමඟ ජනාධිපති නීතිඥ නිහාල් ප්‍රනාන්දු මහතාද භාණ්ඩාගාර බැඳුම්කර නිකුත් කිරීම සඳහා පත් කළ ටෙන්ඩර් මණ්ඩලයේ සභාපති පී. සමරසිරි මහතා වෙනුවෙන් නීතිඥ ශනිල් පෙරේරා සහ නතාෂා නූර්දින් මහත්මිය සමඟ නීතිඥ නර්ෂ ප්‍රනාන්දු මහතාද ශ්‍රී ලංකා මහ බැංකුවේ හිටපු අධිපති අර්ජුන්  මහේන්ද්‍රන් මහතා වෙනුවෙන් නීතිඥ චානක ද සිල්වා මහතාද කොමිසම හමුවේ පෙනී සිටියහ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/දුරකථන-සංවාද-පටිගත-කිරීම්වල-අනුක්‍රමික-අංක-4-ක්-අතුරුදන්/1-516981",
    "Category": "latest_news"
}