{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 සැප්තැම්බර් මස 13",
    "Headline": "අර්ජුන් ඇලෝසියස් බැඳුම්කර කොමිසම හමුවට කැඳවූ කරුණු 13",
    "News Content": "(මනෝප‍්‍රිය ගුණසේකර සහ රන්ජන් කටුගම්පොළ)බැඳුම්කර කොමිසම හමුවේ සාක්කි දෙන ලෙස පර්පචුවල් ටෙ‍්‍රෂරීස් සමාගමේ අධ්‍යක්‍ෂක  අර්ජුන් ඇලෝසියස් මහතාට බලකිරීමට හැකියාවක් නැති බව කොමිසම අද (13) තීරණය කළේය. එබැවින් සාක්කි ලබා ගැනීම සඳහා අර්ජුන් ඇලෝසියස් මහතා කොමිසම හමුවට අද කැ`දවනු ලැබු නමුත් ඔහුගෙන් සාක්කි ලබාගැනීමක් සිදු නොවීය.කෙසේ වෙතත් පර්පචුවල් ටෙ‍්‍රෂරීස් සමාගමේ අධ්‍යක්‍ෂක  අර්ජුන් ඇලෝසියස් මහතා ප‍්‍රශ්ණගත බැ`දුම්කර ගනුදෙනුව සමබන්ධයෙන් අත්‍යවශ්‍ය සාක්කිකරුවෙකු බව කොමිසම අවධාරණය කරයි. අර්ජුන් ඇලෝසියස් මහතාට අවශ්‍ය නම් සිය කැමැත්තෙන් කොමිසම හමුවේ සාක්කි දීමට හැකියාව ඇති බව පෙන්වා දුන් කොමසාරිස්වරු ඇලෝසියස් මහතා සාක්කි දීම ස`දහා මෙම කොමිසමට කැ`දවනු ලබන්නේ කරුණු 15ක් සම්බන්ධයෙන් තොරතුරු හෙළි කරගැනීමට බවද දැනුම් දුන්හ.අර්ජුන් ඇලෝසියස් මහතා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතීඥ ගාමිණි මාරපන මහතා කරුණු ඉදිරිපත් කරමින් තම සේවාදායකයා මෙම කොමිසම හමුවේ සාක්කි දීමට හැකියාවක් නැතැයි කීවේය. ඔහු මෙම කොමිසම හමුවේ සාක්කි දීම නිසා මෙම සිද්ධිය සම්බන්ධයෙන් යම් දිනෙක තම සේවාදායකයාට අපරාධ අධිකරණයක් හමුවේ අධිචෝදනා මත නඩු පවරණු ලැබුවහොත් ඒ අවස්ථාවේදී ඔහුට පිරිමසාලිය නොහැකි පාඩුවක් සිදුවන්නේ යැයි කී ජනාධිපති නීතීඥ ගාමිණි මාරපන මහතා මේ තත්වය මත තම සේවාදායකයා මෙම කොමිසම හමුවේ සාක්කි ලබාදීමට අකමැති යැයිද පැවසීය.මේ අවස්ථාවේදී කොමිසම ඇමතූ විනිසුරු ප‍්‍රසන්න ජයවර්ධන මහතා කොමිසමේ මෙම තීන්දුව සම්බන්ධයෙන් තවදුරටත් කරුණු සළකා බලන ලෙස දැනුම් දුන් අතර ඇලෝසියස් මහතා කොමිසමේ සාක්කි ලබාදීමට අකමැති නම් ඒ බව දැනුම් දෙමින් හෙට දින (14 වැනිදා) කොමිසමට අයැදුම් පතක් ඉදිරිපත් කරන ලෙසද දැනුම් දුන්නේය.පර්පචුවල් ටෙ‍්‍රෂරීස් සමාගමේ අධ්‍යක්‍ෂක අර්ජුන් ඇලෝසියස් මහතාට බැ`දුම්කර කොමිසම හමුවේ සාක්කි දෙන ලෙසට බලකිරීමට හැකියාවක් නැති බවට තීරණය කිරීමට පාදක වු කරුණු සහ ඒවාට පදනම් වු පසුබිම හා නීතී තත්වයන් පිළිබ`දව වු විග‍්‍රහයන් ඇතුළත් කරමින් පිටු 09කින් යුත් තීන්දුවක්ද ප‍්‍රකාශයට පත් කෙරිණ.ඇලෝසියස් මහතා සාක්කි දීම ස`දහා මෙම කොමිසමට කැ`දවනු ලැබුවේ පහත ස`දහන් කරුණු 15 සම්බන්ධයෙනි.1. පර්පචුවල් ටෙ‍්‍රෂරීස් සමාගමේ අයිතිය සහ ව්‍යුහය.2. අර්ජුන් ඇලෝසියස් මහතා පර්පචුවල් ටෙ‍්‍රෂරීස් සමාගමේ බලපත‍්‍රය ලබාගත් ආකාරය.3. අර්ජුන් ඇලෝසියස් මහතා ශ්‍රී ලංකා මහා බැංකුවට ඉදිරිපත් කළ ව්‍යාපාර සැළැස්ම.4. අර්ජුන් ඇලෝසියස් මහතා පර්පචුවල් ටෙ‍්‍රෂරීස් සමාගමේ ප‍්‍රධාන විධායක හා කළමණාකාර අධ්‍යක්‍ෂධුර වලින් ඉවත් වීමට හේතු.5. පර්පචුවල් ටෙ‍්‍රෂරීස් සමාගම ප‍්‍රාග්ධන ලාභ හා එම ලාභය වියදම් කළ ආකාරය.6. පර්පචුවල් ටෙ‍්‍රෂරීස් සමාගමේ වර්ථමාන ප‍්‍රධාන විධායක කසුන් පළිසේන මහතා සහ අර්ජුන් ඇලෝසියස් මහතා අතර ඇති වු දුරකථන සංවාද.7. ශ්‍රී ලංකා මහා බැංකුව පර්පචුවල් ටෙ‍්‍රෂරීස් සමාගමට දඩ නියම කිරීමෙන් අනතුරුව අර්ජුන් ඇලෝසියස් මහතා කටයුතු කළ ආකාරය.8. ශ්‍රී ලංකා මහා බැංකුවේ ඇතැම් නිලධාරීන් හා අර්ජුන් ඇලෝසියස් මහතා අතර ඇති සම්බන්ධතා.9. ශ්‍රී ලංකා මහා බැංකුවේ හිටපු අධිපති අර්ජුන් මහෙන්ද්‍රන් සහ අර්ජුන් ඇලෝසියස් මහතා අතර ඇති සම්බන්ධතාව.10. සේවක අර්ථ සාධක අරමුදලේ සමන් කුමාර හා ජාතික ඉතිරිකිරීමේ බැංකුවේ නවීන් අනුරාධ යන මහත්වරුන් සමඟ අර්ජුන් ඇලෝසියස් මහතා අතර ඇති සම්බන්ධතාව.11. පෑන් ඒෂියා බැංකුවේ හිටපු සභාපති නිමල් පෙරේරා සහ අර්ජුන් ඇලෝසියස් මහතා අතර ඇති සම්බන්ධතාව.12. පෑන් ඒෂියා බැංකුවේ රිචී ඩයස් මහතා මෙම කොමිසමේ සාක්කි ලබා දීමේදී අර්ජුන් ඇලෝසියස් මහතා ඔහුට දුරකතනයෙන් ඇමතීමට හේතුව.13.මොනෑක් එපාර්ට්මන්ට් එකෙන් නිවසක් බද්දට ගෙන එය රවී කරුණානායක මහතා සහ ඔහුගේ පවුලේ අයට දීමට අර්ජුන් ඇලෝසියස් මහතාට ඇති හේතුව.     ",
    "URL": "https://www.lankadeepa.lk/latest_news/අර්ජුන්-ඇලෝසියස්-බැඳුම්කර-කොමිසම-හමුවට-කැඳවූ-කරුණු-13/1-517714",
    "Category": "latest_news"
}