{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අගෝස්තු මස 06",
    "Headline": "මදුරු බිත්තර දියකරන්න බෙහෙතක්",
    "News Content": "(ගයාන් සූරියආරච්චි)ඩෙංගු, බරවා, සීකා සහ චිකුන්ගුන්‍යා ඇතුළු රෝගවාහක මදුරු බිත්තර සම්පූර්ණයෙන්ම දියකර දැමිය හැකි රසායනික ද්‍රව්‍යයක් නිපදවීමට ගම්පහ, බෙම්මුල්ල පරිසර විද්‍යා ඉංජිනේරුවෙක් සමත් වී තිබේ.ඔහු විසින් නිපදවූ රසායනික ද්‍රව්‍ය පැකට්ටුවකට වතුර ලීටරයක් මිශ‍්‍රකර නිවෙස සහ අවට පරිසරයේ වර්ග අඩි 1000 පමණ ප‍්‍රදේශයක තැන්පත් කළ හැකිය. එම මිශ‍්‍රණයේ ඇති සුවඳට මදුරුවන් ආකාර්ෂණය වී බිත්තර දැමීමට පැමිණෙන අතර ඔවුන් රසායනික මිශ‍්‍රණයට දමන බිත්තර ක්ෂණිකව දියවී යන බව නිර්මාණකරු වන කොලොන්නේ.ඒ.විජේරත්න මහතා පවසයි.ලෝක සෞඛ්‍ය සංවිධානයේ අධි ශිෂ්‍යත්වයක් යටතේ අමෙරිකා එක්සත් ජනපදයේ ෆ්ලෝරීඩා ප‍්‍රාන්තයේ රාජ්‍ය විශ්වවිද්‍යාලයකින් පරිසර ඉංජිනේරු විද්‍යාව හැදෑරූ ඔහු ඒ සඳහා පශ්චාත් උපාධියද හිමිකරගෙන තිබේ.මේ ඔහු මදුරුවන් පාලනය කෙරෙන රසායනිකය සංයෝගය පිළිබඳව විජේරත්න මහතා වැඩිදුරටත් අදහස් දැක්වූ අයුරුය.‘ඩෙංගු, සීකා, චිකුන්ගුන්‍යා ඇතුළු වයිරස ව්‍යාප්ත කරන රෝගකාරක මදුරුවන් නිසා ගැටළු රැසකට මුහුණදීමට මේවන විට ජනතාවට සිදුවී තිබෙනවා. ඩෙංගු රෝගය නිසා මේවන විට ජීවිත රැසකින් වන්දි ගෙවීමටත් සිදුවීම කනගාටුවට කරුණක්.’‘මා නිපදවූ රසායනික ද්‍රව්‍ය ජලය හා මුසුකර ඉතා සාර්ථකව මදුරු ගහනය පාලනය කිරීමට හැකියාව ලැබෙනවා. එම රසායනිකය මා නම් කර තිබෙන්නේ ‘මොස්කිටොස් ස්ටොප්’ ලෙසයි. මෙම රසායනිකය ජලය සමඟ මුසු කළ පසුව එහි සුවඳට මදුරුවන් ආකර්ෂණය වෙනවා. ඉන්පසුව ඔවුන් එහි බිත්තර දැමූ පසුව එම බිත්තර ක්ෂණිකව මෙම රසායනිකයේ දියවී යනවා. මෙම බෙහෙත් රසායනය යෙදූ ද්‍රාවණයේ ආයු කාලය මාස 2 ක් පමණ වන අතර ඊට පෙර එම රසායනය වියළී ගියත් එම බඳුනටම පිරිසිදු ජලය පිරවීමෙන් හා තවත් රසායනික ද්‍රව්‍ය දමා පිරිසිදු ජලය පුරවා යළිත් මදුරු බීජ හරණය ක‍්‍රියාත්මක කළ හැකිය.‘‘පිරිසුදු ප්ලාස්ටික් බඳුන්, පොලිතින් කවර දැමූ මැටි කොප්ප හෝ හිස් ප්ලාස්ටික් බෝතල් (මදුරුවන්ට ඇතුළුවීමට හැකි පරිදි සිදුරු විද) භාජන 6 කට පමණ යෙදිය හැක. මෙම භාජන කුඩා දරුවන්ට හෝ නිවැසියන්ට වැරැදීමකින් හෝ ලබාගත නොහැකි වන පරිදි මදුරු ගහන සිටින ස්ථානවල යෙදිය යුතුයි. පොළොව මට්ටමේ සිට අඩි හතරහමාරකට වඩා ස්ථානය එල්ලා තැබිය හැක. මෙයට ආකර්ශනය වන මදුරුවන් ආහාරයට ගැනීමට හූනන්, මකුළුන් වැනි කෘමීන්ද පැමිණීම තවත් වාසියක් ලෙස සැලකිය හැකිය. එමෙන්ම නිවසේ ඇතිකරන බල්ලන්, බළලූන් හෝ නිවෙස අසල සිටින ගවයන්, එළුවන් රැදෙන ස්ථානවල මෙම මිශ‍්‍රණය තැබිය හැක.’‘මෙම රසායනිකය මගින් දුමක් හෝ ස්වසන පද්ධතියට හානියක් සිදුකරන්නේ නෑ. එහෙත් මෙම රසායනිකය කුඩු ‘විස’ වර්ගයක් බැවින් අත්වල තවරා ගැනීම, පානය කිරීම හෝ ශරීරයේ තවරා ගැනීමෙන් වැළැකිය යුතුය. පාවිච්චි කිරීමෙන් පසු මෙම රසායන ද්‍රව්‍ය සහිත ප්ලාස්ටික් කෝප්ප හෝ ප්ලාස්ටික් බෝතල් ළිංවලට හෝ කෑමවලට ඇතුළු නොවන පරිදි පරිහරණය කිරීමට වගබලා ගැනීම වැදගත් වෙනවා.’‘මේ සඳහා මා මේවන විට පේටන්ට් බලපත‍්‍රයට අයඳම් කර තිබෙනවා. මෙය වඩ වඩාත් ප‍්‍රචලිත කර ලංකාව ඇතුළුව ජාත්‍යන්තර වශයෙන් වසංගතයක් මෙන් පැතිර යන මදුරු ගහනය පාලනය කිරීමට හැකි වෙතැයි මා විශ්වාස කරනවා.’   ",
    "URL": "https://www.lankadeepa.lk/latest_news/මදුරු-බිත්තර-දියකරන්න-බෙහෙතක්/1-516085",
    "Category": "latest_news"
}