{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අගෝස්තු මස 14",
    "Headline": "අධිකරණ ඇමැති අතේ වරදක් නැති බව ගම්මන්පිල කියයි",
    "News Content": "(විනීතා එම්. ගමගේ)නීතිපති පත් කරන්නට හෝ අස් කරන්නට, එසේත් නැත්නම් තනතුරට කෙනකු නිර්දේශ කරන්නට අධිකරණ ඇමැතිට බලයක් නැති නම් නීතිපති දෙපාර්තමේන්තුවේ කාර්යක්ෂමතාවය පිළිබඳ අධිකරණ ඇමැතිට විශ්වාස භංගයක් ගේන්නට හැකියාව ඇත්දැයි පිවිතුරු හෙළ උරුමයේ නායක උදය ගම්මන්පිල මහතා විමසා සිටියේය.නීතිපති පත් කරන්නේ ජනාධිපති.  ඉවත් කරන්නේ පාර්ලිමේන්තුව.  නිර්දේශ කරන්නේ ව්‍යවස්ථා සම්පාදක මණ්ඩලය. ඇමැති කුමක් කරන්නදැයි ඔහු අසා සිටියේ පිවිතුරු හෙළ උරුමයේ පිටකෝට්ටේ පක්ෂ මුලස්ථානයේ අද(14) පැවැති මාධ්‍ය හමුවක් අමතමිනි.එහි දී අදහස් දැක්වූ මන්ත‍්‍රීවරයා මෙසේ ද පැවැසීය. ‘‘නීතිඥයෙකු වන අජිත් පෙරේරා නියෝජ්‍ය ඇමතිතුමා ප‍්‍රකාශකරනවා නීතිපති දෙපාර්තමේන්තුව කාර්යක්ෂම කටයුතු නොකරන නිසයි අධිකරණ ඇමති විජේදාස රාජපක්ෂ අධිකරණ ඇමතිතුමාට එරෙහිව විශ්වාස භංගයක් ගේන්නේ කියලා. ඇත්තෙන්ම පොලීසිය විමර්ශන ගණනාවක් සිදුකරලා නීතිපති දෙපාර්තමේන්තුවට ලිපිගොනු අසූ ගණනක් යැවු බව ඇත්තයි. නමුත් නඩු පැවරීමට ප‍්‍රමාණවත් කරුණු ඒ විමර්ශන වලින් හෙළි වෙන්නේ නැතිනම් නීතිපති දෙපාර්තමේන්තුව මොනව කරන්නද? මේ ආණ්ඩුව කළ පළමු බොරු පැමිණිල්ල තමයි 2015 ජනවාරි 8 ? හමුදා කුමන්ත‍්‍රණයකින් බලයේ සිටින්න උත්සාහ කළ බව. ඒ එම වසරේ ජනවාරි 16 වැනිදා. ජනවාරි 20 දා මගෙන් කටඋත්තරයක් ගත්තා.  මාව තමයි මේ ආණ්ඩුව මුලින්ම පොලීසි ගෙන ගියේ.  ඊට පස්සේ මේ ගැන සද්දයක් නෑ.  පැමිණිල්ල කරද්දි නම් මංගල සමරවීර ඇමතිතුමන් කිව්වේ ජාතික ආරක්ෂාව සම්බන්ධ පැමිණිල්ලක් හෙයින් ප‍්‍රමුඛතාවයෙන් විමර්ශනය කරන්න කියලා.  එතුමාගේ උත්තරය වුණේ විමර්ශන අවසන් කර ලිපි ගොනුව නීතිපතිට යැව්වා කියා.  මම මේ පිළිබඳ අධිකරණ අමාත්‍ය විජේදාස ඇමතිතුමාගෙන් පාර්ලිමේන්තුවේ දී ප‍්‍රශ්න කළා. එතුමාගේ පිළිතුරු වුණේ විමර්ශනයෙන් නඩු නිමිත්තක් හෙළි නොවන බවට නීතිපති නිගමනය කර ඇති බවයි.  බොරු පැමිණිල්ලක් කරලා නඩු පැවරීමක් බලාපොරොත්තු වෙන්න එජාප මන්ත‍්‍රිවරුන්ට පුළුවන් ද?  අජිත් පෙරේරා ඇමතිතුමනි, පුස් බිත්තරය කෙතරම් රැක්කත් එයින් පැටවකු බිහි වෙන්නේ නෑ. ඒ නිසා බොරු පැමිණිලි පොලිසියට කරලා ඒවා පිලිබද පොලීසිය විමර්ශනය කරලා ලිපිගොනු නීතිපති දෙපාර්තමේන්තුවට යැවු පමණින් නීතිපතිට නඩු පවරන්න බෑ. ඒකට අධිකරණ ඇමතිවත් නීතිපති දෙපාර්තමේන්තුවත් පළි නෑ‘‘    ",
    "URL": "https://www.lankadeepa.lk/latest_news/අධිකරණ-ඇමැති-අතේ-වරදක්-නැති-බව-ගම්මන්පිල-කියයි/1-516406",
    "Category": "latest_news"
}