{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 ජුලි මස 26",
    "Headline": "අර්ජුන් මහේන්ද්‍රන්ගේ විද්‍යුත් සන්නිවේදන උපකරණ පරික්ෂාවට අවසර",
    "News Content": "(මනෝප‍්‍රිය ගුණසේකර සහ රන්ජන් කටුගම්පොළ)මහා බැංකුවේ හිටපු අධිපති අර්ජුන් මහෙන්ද්‍රන් මහතා භාවිතා කළ විද්‍යුත් සන්නිවේදන උපකරණ සියල්ලම විමර්ශන නිලධාරීන්ට බාර දෙන ලෙස බැඳුම්කර කොමිසම අර්ජුන් මහෙන්ද්‍රන් මහතාට අද(26) නියම කළේය.2015 සිට මේ දක්වා අර්ජුන් මහේන්ද්‍රන් භාවිතා කරන ජංගම දුරකථන, ලැප්ටොප් පරිගණක, ටැබ්ලට්, පරිගණක ඇතුළු සියලු ඩිජිටල් තාක්‍ෂණ උපකරණ ඩිජිටල් වෝහාරික පරීක්‍ෂණයකට ලක් කළ යුතුයැයි කියමින් පැමිණිල්ල වෙනුවෙන් පෙනී සිටින අතිරේක සොලිස්ටර් ජනරාල් ජනාධිපති නීතීඥ යසන්ත කෝදාගොඩ මහතා කරන ලද ඇයැදුමක් පිළිගනිමින් අදාළ උපකරණ කොමිසම බාරයට පත් කරන ලෙස මහ බැංකුවේ හිටපු අධිපති අර්ජුන්  මහෙන්ද්‍රන්ට කොමිසම  නියෝග කළේය.බැඳුම්කර නිකුත් කිරීම පිළිබඳ සොයා බැලීමට පත්කොට ඇති ජනාධිපති පරීක්‍ෂණ කොමිසමේ කටයුතු ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරුන් වන කේ.ටී. චිත‍්‍රසිරි, ප‍්‍රසන්න ජයවර්ධන සහ හිටපු නියෝජ්‍ය විගණකාධිපති වේලූපිල්ලේ කන්දසාමි යන මහත්වරුන්  හමුවේ මෙම සාක්කි විභාග කිරීම සිදු කෙරේ.අතිරේක සොලිස්ටර් ජනරාල් ජනාධිපති නීතීඥ යසන්ත කෝදාගොඩ මහතා වැඩිදුරටත් කොමිසම අමතමින් ‘‘මෙම ඉල්ලීම කිරීමට මා ප‍්‍රමාද වැඩිද කියලත් මට හිතෙනවා. තමන් භාවිතා කළ ඩිජිටල් උපකරණ බාර දෙන ලෙස සමහරුන්ගෙන් ඉල්ලූ විට ඔවුන් තමන්ගේ ජංගම දුරකථන විනාශ වී ඇති බවද තවත් සමහරුන් තමන්ගේ ජංගම දුරකථනය සිංගප්පුරූවේ නාන තටාකයට වැටුණු බව ආදී නොයෙක් දේවල් කිව්වා. සත්‍ය සොයා ගැනීම සඳහා මෙවැනි ඩිජිටල් උපකරණ වල ඇති තොරතුරු ඇත්තටම වැදගත්. අර්ජුන් ඇලෝසියස් මෙම කොමිසමට ලබා දී තියෙන්නෙත් ඔහු මීට මාස හයකට පෙර භාවිතා කළ ඩිජිටල් උපකරණ වල තොරතුරු පමණයි‘‘ යැයි කීවේය.හිටපු මහා බැංකු අධිපති අර්ජුන් මහෙන්ද්‍රන් මහතා වෙනුවෙන් පෙනී සිටින නීතීඥ චානක ද සිල්වා මහතා කොමිසම අමතමින් මෙසේ කීවේය.‘‘නීතීපතිවරයා වෙනුවෙන් කරන මෙම ඇයැදුම්පත සම්බන්ධයෙන් හා එහිදී පැවසු කරුණු සම්බන්ධයෙන් මා පුදුමයට පත් වෙනවා. මෙවැනි ඉල්ලීමක් කරන විට අපක්‍ෂපාති විය යුතුයි. මෙවැනි කරුණක් ඉදිරිපත් කරන විට අනවශ්‍ය එක් එක් කුණු එකතු කරන්න බැහැ‘‘ යැයි ද ඔහු කීය.‘‘මේක මහජන කොමිසමක්. මහජනතාවගේ ඉල්ලීම මතයි මෙවැනි කොමිසමක් පත් කරන්නේ. මෙම කොමිසමේ සිදුවන දේ මහජනතාව දැනගන්නේ මාධ්‍ය හරහායි‘‘ යැයි අතිරේක සොලිස්ටර් ජනරාල් ජනාධිපති නීතීඥ දප්පුල ද ලිවේරා මහතා කීවේය.එවිට නීතීඥ චානක ද සිල්වා මහතා විමසා සිටියේ කොමිසමට අදාළ නැති අමතර කරුණු පැවසූයේ මාධ්‍ය වල පළ වෙන්නද යනුවෙනි. එවැනි කරුණු තමා නොකී බව ලිවේරා මහතා කීය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/අර්ජුන්-මහේන්ද්‍රන්ගේ-විද්‍යුත්-සන්නිවේදන-උපකරණ-පරික්ෂාවට-අවසර/1-515659",
    "Category": "latest_news"
}