{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අගෝස්තු මස 04",
    "Headline": "රාජිත හා එස්.බී කොමිසමක් ඉදිරියට ගෙන ආ යුතුයි-වෛද්‍ය සංගමය",
    "News Content": "(තරිදු ජයවර්ධන) ප.ව 6.15“ආණ්ඩුව එයාලා බය පුද්ගල ලැයිස්තුවට ලහිරු වීරසේකරගේ නමත් එකතු කරලා තියෙනවා.සයිටම් නාටකය ගැන හොයන්නත් බැඳුම්කර කොමිසම වගේ ජනාධිපති කොමිසමක් පත් කළ යුතුයි.ඇමති එස්බී සහ රාජිත එම කොමිසමට ගෙන්වා ප්‍රශ්න කළ යුතුයි.“යැයි රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ සාමාජික වෛද්‍ය හරිත අලුත්ගේ මහතා පැවසීය. ප.ව 6.10“ශිෂ්‍ය විරෝධය මර්දනය කරමින් සයිටම් විරෝධය නතර කරන්න ආණ්ඩුව උත්සහ කරනවා.ශිෂ්‍ය නායකයන් කම්කරු නායකයන් මර්දනය කරලා අරගල යටපත් කරන්න උත්සහ කළාට එය කරන්න බෑ.ඉතිහාසෙත් එහෙම කරන්න හැදුවා.අද ගුරු අධ්‍යාපනයත් පෞද්ගලීකරණය කරන්න හදනවා.ගුරු විද්‍යාල 24න් හතක් වහලා.“යැයි ලංකා ගුරු සංගමයේ ජෝෂප් ස්ටාලින් මහතා ප.ව 5.55“1935 දී ලංකා සම සමාජ පක්ෂය අරගල කරලා දිනාගත් නිදහස් අධ්‍යාපනය හා නිදහස් සෞඛ්‍ය මේ ආණ්ඩුවෙන් උදුරා ගන්න හදනවා.සුබසාධනය කප්පාදු කරන්න හදනවා.නිදහස් අධ්‍යාපනය සුරකින සටනට ලංකා සම සමාජ පක්ෂය මෙන්ම ඒකාබද්ධ විපක්ෂයේ සහයත් ලබාදෙනවා“යැයි හැටපු අමාත්‍ය තිස්ස විතාරණ මහතා කියයි. ප.ව 5.25විවිධ පක්ෂ, සංගම්  හා  සංවිධාන 100 ක්  පමණ නියෝජනය කරමින් විශාල  පිරිසක්  රැළියට  සහභාගී  වි සිටිති.​ප.ව 5.10අන්තර් විශ්ව විද්‍යාලයීය ශිෂ්‍ය බල මණ්ඩලය සංවිධානය කරන  ජන රැළිය මීට සුළු මොහොතකට පෙර ආරම්භ විය.ප.ව 4.36අන්තර් විශ්ව විද්‍යාලයීය ශිෂ්‍ය බල මණ්ඩලය සංවිධානය කරන  ජන රැළිය පවත්වන වේදිකාව කොටුව දුම්රිය නැවතුම්පළ ඉදිරිපිට මාර්ගයේ එක් තීරුවක ඉදිකරයි.දේශපාලන පක්ෂ නියෝජිතයෝ, සිවිල් සංවිධාන නියෝජතයෝ සහ විශ්ව විද්‍යාල සිසුන් 3000 ක් පමණ විරෝධතා ව්‍යාපාරයට  එක්ව සිටිති.ප.ව 4.15මාලඹේ පෞද්ගලික වෛද්‍ය විද්‍යාලයට එරෙහි පාගමන මිට ටික වේලාවකට  පෙර කොටුව දුම්රිය නැවතුම්පොළ ඉදිරිපිට ළඟා විය.කොටුව අධිකරණයෙන් ලබා ගත් නියෝගය කොටුව පොලිස් ස්ථානාධිපති ඩබ්ලිව් ඒ ඩබ්ලිව් ගෆාර් මහතා විසින් අන්තර් විශ්ව විද්‍යාලයේ ක්‍රියාකාරි පිරිසකට කියවා දෙනු ලැබිය.මහජනතාවට පිඩාවක් වන අයුරින් විරෝධතා පැවැත්විය නොහැකි බව ගෆාර් මහතා කීවේය.අධිකරණ නියෝගය එම ස්ථානයේ සිටි අන්තරේ ක්‍රියාකාරින්ට බාර දුන්නත් කිසිවෙකු බාර නොගත් අතර පොලිසිය එය පෙළපාළිය සමඟ ආ ලොරි රථයක් ඇතුළතට  විසි කළේය.ප.ව 3.48පාගමන මීට සුළු මොහාතකට පෙර මරදානට ළඟා විය. ප.ව 2.48මාලඹේ පෞද්ගලික වෛද්‍ය විද්‍යාලය අහෝසි  කරන ලෙස බල කරන පාගමන මීට ටික වේලාවකට පෙර ඉඟුරුකඩේ හන්දියෙන් ආමර්වීදිය දෙසට ගමන් ආරම්භ කළේය.පාගමට 3000 ක් පමණ සිසුන් හා සිවිල් සංවිධාන නියෝජිතයෝ එක්ව සිටිති. ප.ව 2.00සයිටම් විරෝධී පාගමන මීට සුළු වේලාවකට පෙර පෑලියගොඩ පට්ටිය හන්දිය පසු කළේය.විශ්ව විද්‍යාල ආචාර්යවරු පිරිසක්,ගුරු සංගම් හා වෘත්තීය සමිති නියෝජිතයෝ පිරිසක් පට්ටිය හන්දියෙන් පාගමනට එක්වූහ.ප.ව 12.40පාගමන මීට සුළු මොහොතකට පෙර කිරිබත්ගොඩ නගරයට ළඟා විය.ප.ව 12.25පොලිස් නිලධාරීන්ගේ ඡායාරූප ගැනීමට නොහැකි බව කියමින් පෑලියගොඩ ප්‍රධාන පොලිස් පරීක්ෂකවරයෙක් ඡායාරූප ගනිමින් සිටි මාධ්‍යවේදියකුගේ ජාතික හැඳුනුම්පත පොලිස් බාරයට ගත්තේය.අන්තරේ පෙළපාලිය ඉදිරිපිටට පැමිණි බස් රථයක් නවතා එහි සිටි මගීන් බස් රථයෙන් බැස්වීමට අදාළ ප්‍රධාන පොලිස් පරීක්ෂකවරයා කටයුතු කළ ආකාරය ඡායාරූප ගනිමින් සිටියදී එම මාධ්‍යවේදියාගේ හැඳුනුම්පත මෙලෙස පොලිස් බාරයට ගැනිණි..ප.ව 12.12සයිටම් විරෝධි පෙළපාළිය මිට සුළු වේලාවකට පෙර මහර  හන්දිය පසු කළේය.පෙ.ව 11.43සයිටම් පෞද්ගලික වෛද්‍ය විද්‍යාලයට  එරෙහිව අන්තර් විශ්ව විද්‍යාල ශිෂ්‍ය බල මණ්ඩලය කොළඹට එන පාගමන මීට ටික වේලාවකට  පෙර කඩවත පොලිසිය ඉදිරිපිටින් ආරම්භ විය.වෛද්‍ය පිඨ ශිෂ්‍ය ක්‍රියාකාරි කමිටුවේ කැඳවුම්කරු රයන් ජයලත් මහතා ද පාගමනට  පැමිණ සිටියි.පෙ.ව 11.00(තරිදු ජයවර්ධන සහ ඉන්දිකා රාමනායක)සයිටම් පෞද්ගලික වෛද්‍ය  විද්‍යාලයට විරුද්ධව අන්තර් විශ්ව විද්‍යාල ශිෂ්‍ය  බල මණ්ඩලය අද (4) පවත්වන පාගමන මහජන පිඩාවක් ඇති නොවන පරිදි හා රජයේ කාර්යාලවලට ඇතුළු නොවන පරිදි සාමකාමිව පවත්වන ලෙස කොටුව මහේස්ත්‍රාත් ලංකා ජයරත්න මෙනවිය නියෝග කළාය.අධිකරණය එසේ නියෝග කළේ මෙම පෙළපාලිය නිසා මහජන පිඩාවක් ඇති වන බවත් කඩ සාප්පු වලට  මගින් යාම අවහිර වන බවට කුරුදුවත්ත පොලිසිය කළ ඉල්ලීමක් සළකා බලමිනි. වෛද්‍ය පිඨ ශෂ්‍ය ක්‍රියාකාරි කමිටුවේ කැඳවුම්කරු රයන් ජයලත් අන්තර් විශ්ව විද්‍යාල ශිෂ්‍ය බල මණ්ඩලයේ ක්‍රියාකාරින් වන සනත් බණ්ඩාර, විශ්ව ධනංජය ඇතුළු නවයකට  එරෙහි ව පොලිසිය මෙම ඉල්ලීම කර  තිබිණි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/රාජිත-හා-එස්-බී-කොමිසමක්-ඉදිරියට-ගෙන-ආ-යුතුයි-වෛද්‍ය-සංගමය/1-516042",
    "Category": "latest_news"
}