{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අගෝස්තු මස 18",
    "Headline": "අම්මලා දෙන්නෙක් සහ සිඟිත්තෙක් මාතර රෝහලේදී මරුට",
    "News Content": "ක්‍රිෂාන් ජීවක ජයරුක්දරු ප්‍රසූතිය සඳහා මාතර මහ රෝහල වෙත ඇතුලත් කර සිටි මව්වරුන් දෙදෙනෙකු හා දිනක් වයසැති බිළිඳකු අද(18) මිය ගොස් ඇතැයි ද, ඒ සම්බන්ධයෙන් පරීක්ෂණයක් ආරම්භ කර ඇතැයි ද රෝහලේ ප්‍රකාශකයෙක් පැවසීය.තෙවැනි දරු ප්‍රසූතිය සඳහා මාතර මහ රෝහල වෙත ඇතුලත් කර සිටියදී මරුමුවට පත් වූයේ කැකණදුර නාකුට්ටියගම පදිංචිව සිටි ජීවනී ප්‍රියංගිකා(40) නැමැති තිදරු මවකි. ඇය විසින් ප්‍රසූත කල බිළිදා අසාධ්‍ය තත්වයෙන් මේ වන විට එම රෝහලේ නොමේරූ ළදරු දැඩිසත්කාර ඒකකයේ ප්‍රතිකාර ලබමින් සිටී. සිය කුළුදුල් දරූ ප්‍රසූතිය සදහා මාතර මහ රෝහල වෙත ඇතුලත් කල අවස්ථාවේ දී මරුමුවට පත්ව ඇත්තේ කරගොඩ,උයන්ගොඩ,ඉහල විටියල පදිංචිව සිටි නිසංසලා සඳමාලි පනාවල (28) මහත්මියයි. ඇය ඉකුත් 12 වැනි දින දරු ප්‍රසූතිය සිදු කර තිබෙන අතර පසුව එක්වරම අසනීප වී ජීවිතක්ෂයට පත්ව තිබේ.එම කාන්තාව ප්‍රසූත කල බිළිදා යහපත් සෞඛ්‍ය තත්ත්වයෙන් මාතර මහ රෝහලේ නොමේරූ ලදරු වැඩි සත්කාර ඒකකයේ ප්‍රතිකාර ලබන අතර එම මව හෘද රෝගී කාන්තාවක බව කියති.මේ අතර තංගල්ල නාකුලුගමුව ප්‍රදේශයේ විසි හතර හැවිරිදි මවක් විසින් ප්‍රසූත කළ දිනයක් වයසැති බිලිදෙකු ද අද (18) එම රෝහලේදී මිය ගොස් තිබේ.මෙම මරණ තුන සම්බන්ධයෙන් වු හදීසී මරණ පරීක්ෂණ මාතර වැඩබලන නාගරික හදීසී මූණ පරීක්ෂක හා ඌරුගමුව හදීසී මූණ පරීක්ෂක ජයන්ත සමරසිංහ මහතා ඉදිරියේ දී පැවැත්විණි.පශ්චාත් පරීක්ෂණ සිදු කළ මාතර මහ රෝහලේ අධිකරණ වෛද්‍ය විශේෂඥ සුමිත් අඹේපිටිය මහතා ප්‍රකාශ කළේ ආමාංශයේ ඇතිවී තිබු තුවාලයකින් ආමාංශය තුල රුධිරය පිරීමෙන් තිදරු මව මිය ගොස් ඇති බවයි.  කුළුදුල් දරු ප්‍රසූතියේ දී මව මිය ගොස් ඇත්තේ හෘද වස්තුවේ මස් පිටුවල පැවති අකර්මන්‍යානයකින් බව ඒ මහතා ප්‍රකාශ කළේය.දිනක් වයසැති බිව්වා මිය ගොස් ඇත්තේ විෂබීජයක් ශරීර ගතවීමෙන් බවද අධිකරණය වෛද්‍ය විශේෂඥ සුමිත් අඹේපිටිය මහතා ප්‍රකාශ කර තිබේ.මෙම මරණ සම්බන්ධයෙන් එම ඥාතීන් මාතර මහ රෝහලේ වෛද්‍ය කාර්ය මණ්ඩලයටඅප්‍රසාදය පල කර සිටිති. ඒ පිළිබඳව එම රෝහලේ වෛද්‍ය අධ්‍යක්ෂිකා මල්කාන්ති මැදිවක මහත්මියගෙන් විමසූ විට කියා සිටියේ තමා නිවාඩු ගොස් සිටින නිසා ඒ පිළිබඳව නිල ප්‍රකාශයක් සිදු කල නොහැකි බවයි.කෙසේ වෙතත් මීට සතියකට පමණ ඉහත දී ද මෙම රෝහලේදී   කුළුදුල් දරු ප්‍රසූතියකින් පසු   27 හැවිරිදි මවක් මරුමුවට පත් වූවාය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/අම්මලා-දෙන්නෙක්-සහ-සිඟිත්තෙක්-මාතර-රෝහලේදී-මරුට/1-516642",
    "Category": "latest_news"
}