{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 ජුලි මස 20",
    "Headline": "විද්‍යාගේ සිරුර දැක එස්.අයි කම්පා වෙයි",
    "News Content": "(සිරාජ් හසීම්)යාපනයේ ශිවයෝගනාදන් විද්‍යා සිසුවිය ඝාතනයේ ප්‍රධාන සැකකරු වූ ස්විස්කුමාර් නැමැත්තා අත්අඩංගුවට ගැනීමෙන් අනතුරුව සාක්කි﻿ නැති බව කියමින් ප්‍රකාශ සටහන් කරගැනීමක් පමණක්  කර මුදාහැර ඇති බවත් එසේ  කර ඇත්තේ උතුරු පළාත බාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති ලලිත් ජයසිංහ මහතාගේ උපදෙසින් යැයි යාපනය දිසාව බාර නියෝජ්‍ය පොලිස්පතිවරයා තමන් හා පැවසූ බවත් යාපනය කොට්ඨාස බාරව කටයුතු කළ හිටපු ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ලක්ෂ්මන් වීරසේකර මහතා විශේෂ තිපුද්ගල විනිසුරු මඩුල්ල ඉදිරියේ සාක්කි දෙමින් ඊයේ (18)වනදා සඳහන් කළේය.මෙහි ප්‍රධාන සැකකරු කවුරුන්ද යන්න හඳුනාගෙන ඔහුව අත්අඩංගුවට ගැනීම සඳහා ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයාගේ උපදෙස් මත නීති පීඨාධිපති තමිල්මාරන් සහ යාපනය මූලස්ථාන පොලිසියේ උප පොලිස් පරික්ෂක ශ්‍රීගජන් හා තවත් නිලධාරියෙකු පිටත් කර යැවූ බවත් , එලෙස පිටත් කර යැවූ උප පොලිස් පරීක්ෂකවරයා මෙම සැකකරු අත්අඩංගුවට ගත් බව තමන් වෙත මුලින් දැනුම් දුන් බවත් පසුව එම සැකකරුට එරෙහිව සාක්කි නැති හෙයින් අත්අඩංගුවට ගත නොහැකි යැයි   දැනුම් දුන් බවත් ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි වරයා සඳහන් කළේය.පසුගිය 2015 මැයි මස 13 වැනි දා යාපනයේ ශිවයෝගනාදන් විද්‍යා සිසුවිය පැහැරගෙන ගොස් අපයෝජනය කර මරා දැමූ නඩුවේ සාක්කි විමසීම මහාධිකරණ විනිසුරු බාලේන්ද්‍රන් ශෂි මහේන්ද්‍රන්, අන්නාලිංගම් ප්‍රේමශංකර් සහ මානික්කවාසගර් ඉලංචේලියන් මහත්වරුන්ගෙන් සමන්විත   විශේෂ ත්‍රිපුද්ගල විනිසුරු මඩුල්ල ඉදිරියේ පැවැත්විණි.විද්‍යා දැරිය පැහැර ගැනීමට කුමන්ත්‍රණය කිරීම, පැහැර ගැනීම, අපයෝජනය කිරීම සහ මරා දැමීම සම්බන්ධයෙන් අධිචෝදනා ලබා සිටින බූබාලසිංගම් ඉන්ද්‍රකුමාර්, බූබාලසිංගම් ජෙයක්කුමාර්, බූබාලසිංගම් තවක්කුමාර්, මහාලිංගම් ශෂිතරන්, තිල්ලේනාදන් චන්ද්‍රහාසන්, සිවදේවන් දුෂාන්ත්(පෙරියම්බි), පලනි රූපසිංහම් ගුහදාසන්, ජෙයතරන් කෝකිලන් සහ මහාලිංගම් ශෂිකුමාර් (ස්විස් කුමාර්) යන විත්තිකරුවෝ නව දෙනා අධිකරණය හමුවට ඉදිරිපත් කරනු ලැබූහ.නීතිපති දෙපාර්තුමේන්තුවේ නියෝජ්‍ය සොලිසිටර් ජෙනරාල්  කුමාර් රත්නම් මහතාගේ මෙහෙයවීම මත ලක්ෂ්මන් වීරසේකර මහතා තවදුරටත් සාක්කි දෙමින් මෙසේ ද සඳහන් කළේය.‘‘මම මේ වන විට විශ්‍රාම ගෙන සිටිනවා. සිද්ධිය සිදුවූ කාලයේ යාපනය කොට්ටාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි ලෙස කටයුකු කළා.  පසුගිය 2015 වසරේ මැයි 18 වැනි දා උදෑසන 08.45ට විතර යාපනය නියෝජ්‍ය පොලිස්පති කාර්යාලයට පැමිණෙන ලෙසත් එම කාර්යාලයට උතුරු පළාත බාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයා ද පැමිණෙන බවත් මට දැනුම් දුන්නා. ඒ අනුව මම නියෝජ්‍ය පොලිස්පති කාර්යාලයට ගියා. එහි නියෝජ්‍ය පොලිස්පතිවරයාත් යාපනය මූලස්ථාන පොලිසියේ ශ්‍රී ගජන් නම් උප පොලිස් පරීක්ෂකවරයෙකුත් තවත්  පොලිස් නිලධාරීන් කිහිප දෙනෙකුත්   සිටියා.උදෑසන 9ට පමණ  උතුරු පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති ලලිත් ජයසිංහ මහතා එහි පැමිණියා. ඔහු පැමිණ සුළු වේලාවකින් පසු නීති පීඨාධිපතිවරයෙකු වූ වී.පී තමිල් මාරනුත් එහි පැමිණියා. තමිල්මාරන් ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයා සමගින් ප්‍රදේශයේ නීතිය හා සාමය ගැන කතා කළා. පුංකුඩිතීව් සිද්ධිය ගැනත් කතා කළා. මෙම අපරාධයට ස්විස් කුමාර් නැමැති තැනැත්තෙකු මුදල් වියදම් කර ඇති බවද  තමිල් මාරන් කිව්වා.   ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයා කයිට්ස් මුලස්ථාන පොලිසියේ පුරික්කට්ටුවාන් මුරපොලේ ස්ථානාධිපති උප පොලිස් පරික්ෂක ඉරාන්   කාර්යාලයට  ගෙන්වූවා.කයිට්ස් මූලස්ථාන පොලිසියේ උප පොලිස් පරීක්ෂක ඉරාන්ගෙන් විද්‍යා සිසුවිය ඝාතන සිද්ධිය සම්බන්ධයෙන් අත්අඩංගුවට ගත් සැකකරුවන් සම්බන්ධයෙන් තොරතුරු ලබා ගත්තා. එම තොරතුරුවල ස්විස් කුමාර්ගේ නම සඳහන්ව තිබුණේ නැහැ. තමන්ට ස්විස්කුමාර් අල්ලලා දෙන්න පුළුවන් කියලා ඒ මොහොතේ වී.පී තමිල්මාරන් කියුවා. ඒ සදහා පොලිස් නිලධාරීන් දෙදෙනෙකු එවන ලෙසට ද තමිල්මාරන් ඉල්ලා සිටියා. ඒ අනුව තමිල්මාරන්ගේ සුදුපැහැ කැබ් රියෙන් උප පොලිස් පරීක්ෂක ශ්‍රීගජන් සහ තවත් එක් පොලිස් නිලධාරියෙක් පිටව ගියා.ඔවුන් පිටත්වෙලා ගිහිං දෙපැයකට පසු උප පොලිස් පරීක්ෂක ශ්‍රීගජන් දුරකතනයෙන් කතා කළා. ස්විස්  රටේ පුරවැසිබව හිමි කෙනෙකු අත්අඩංගුවට ගත් බවත්, ඔහුව රැගෙන ඒම සදහා වාහනයක් එවන ලෙසත්  ඉල්ලුවා. මා ඒ  පිළිබද  යාපනය මූලස්ථාන පොලිස් පරීක්ෂකවරයා වෙත දැනුම් දුන්නා.විනිසුරු මඩුල්ල - තමන් ජ්‍යෙෂ්ඨ පොලිස් අධිකාරීවරයා නේද ?පිළිතුර  - ඔව්විනිසුරු මඩුල්ල -  දෙයක් දැනුම් දිය යුත්තේ ආසන්නම පොලිස් ස්ථානයට වග සාමාන්‍ය මිනිස්සු පවා දන්නවා. එසේ තිබියදී කයිට්ස් පොලිසියට දැනුම් නොදී යාපනය පොලිසියට ඒ ගැන දැනුම් දුන්නේ ඇයි ?පිළිතුර - සිද්ධියේ සැකකරුවන් සම්බන්ධයෙන් විමර්ශන කටයුතු කයිට්ස් මූලස්ථාන පොලිසිය යාපනය මූලස්ථාන පොලිසි‍යේදී සිදුකිරීම මත මා යාපනය මූලස්ථාන පොලිසියට දැනුම් දුන්නා.මද වේලාවකින් ශ්‍රීගජන් මට නැවතත් දුරකතන ඇමතුමක් ගත්තා.  සැකකරු ගෙන ඒම සඳහා වාහනයක් අවශ්‍ය නැති බවත්, තමන් වෙනත් වාහනයකින් සැකකරු සමඟින් පැමිණෙමින් සිටින බවත් කිව්වා. ඊට පසු  මම ශ්‍රීගජන්ව දුරකතනයෙන් සම්බන්ධ කරගනිමින් කුමක් හෝ ප්‍රශ්නයක් වී දැයි විමසූවා. එහිදී ඔහු නැහැ යනුවෙන් උත්තර දුන්නා.පසුව පස්වරු 01ත් 02 අතර ශ්‍රීගජන් ස්වීස්කුමාර් රැගෙන ආවා. ස්වීස්කුමාර්ට එරෙහිව පැමිණිල්ලක් කරන්නැයි මා නියෝග කළා.ස්වීස්කුමාර් නැමැත්තා  මේ ඝාතනයටත් කිසිදු සම්බන්ධයක් නැති වග   කයිට්ස් මූලස්ථාන පොලිසියේ උප පොලිස් පරීක්ෂක ඉරාන් කී බවත් ස්විස්කුමාර් ට එරෙහි සාක්ෂි කිසිවක් නැති හෙයින් ඔහුව පොලිසියට බාරකළ නොහැකි බවත් ශ්‍රීගජන් කිව්වා. එසේ නම් ඔහු  සැකකරුවෙකු වශයෙන් හෝ බාර කරන්න කියා මා නැවතත් උපදෙස් දුන්නා. ශ්‍රීගජන් ඊටද එකඟ නොවෙමින්  පොලිසියට  බාර කළ නොහැකි බව ප්‍රකාශ කළා.මා මේ සම්බන්ධයෙන් යාපනය දිසාව බාර නියෝජ්‍ය පොලිස්පතිවරයාට කිව්වා . ඔහු ශ්‍රීගජන්ට සිය කාර්යාලය වෙත පැමිණෙන්නැයි දන්වා සිටියා.   ශ්‍රීගජන් නියෝජ්‍ය පොලිස්පති කාර්යාලය වෙත ගියා. මද වේලාවකින් නැවතත් මා හමුවූ ශ්‍රීගජන් සාක්ෂි නොමැති වීම හේතුවෙන් ස්වීස් කුමාර්ව යාපනය මූලස්ථාන පොලිසිය වෙත බාරකිරීමේ අවශ්‍යතාවක් නැති බවත් ඔහුව යාපනය  රෝහලේ ප්‍රතිකාර සඳහා යවන ලෙසත් නියෝජ්‍ය පොලිස්පතිවරයා   උපදෙස් දුන් බව  කිව්වා.මා විගසම ඒ සම්බන්ධයෙන් දිසාව බාර නියෝජ්‍ය පොලිස්පතිවරයා සම්බන්ධ කරගනිමින් විමසුවා. එවිට ස්විස් පුරවැසිබව හිමි අයෙකු තුවාල සහිතව සිටිම  හේතුවෙන් ඔහුගෙන් ප්‍රකාශ සටහන් කරගැනීමක් පමණක් සකර යවන ලෙස  තමන්ට උතුරු පළාත බාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති ලලිත් ජයසිංහ මහතා උපදෙස් දුන් බව නියෝජ්‍ය පොලිස්පතිවරයා කිව්වා.මා පසුදා (2015.05.19) පුංකුඩුතීව් සර්වෝදය ශාලාවේ පැවති රැස්වීමකට සහභාගී වූනා. මේ සදහා උතුරු පළාත බාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති ලලිත් ජයසිංහ, නියෝජ්‍ය පොලිස්පති ජී.කේ.පෙරේරා  සහ නීති පීඨාධිපතිවරයෙකු වන වී.පී.තමිල්මාරන් ද සහභාගී වෙලා හිටියා .රැස්වීමේ ප්‍රථමයෙන්ම තමිල්මාරනුත් දෙවනුව ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති ලලිත් ජයසිංහත් කතා කළා. තමිල්මාරන් රැස්වීම අවසානයේ කතා කරමින් සිටියදී ජනතාව ඔහුට විරුද්ධව ඝෝෂා කළා. අපි අල්ලලා බාරදුන් ස්වීස් කුමාර් උඹලා නිදහස් කළා කියලත් සල්ලි අරගනයි එහෙම කළේ කියලත් ජනතාව කෑ ගැසුවා.ඒ අවස්ථාවේ සැකකරුට එරෙහි  සාක්කි කිසිවක් නැහැ තමුන්නාන්සේලා ඒ ගැන සාක්කි දුන්නොත් ඔහුව නැවතත් අත්අඩංගුවට ගන්නවා යැයි උතුරු පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති ලලිත් ජයසිංහ සදහන් කළා. එවිට එහි සිටි දේශපාලකයෙකුගේ සහෝදරයෙකු සාක්කි දෙන්න ඉදිරිපත් වුනා. ඔහුගේ සාක්කිය පොලිස් කොස්තාපල්වරයෙකු  සටහන් කරගත්තා.රැස්වීමේ විරෝධය පළකරමින් කෑගැසූ අය  ස්විස් කුමාර් වැල්ලවත්තේ සිටින බව සදහන් කළා. පසුව මමත් නියෝජ්‍යපොලිස්පති ජී.කේ පෙරේරාත් සහකාර පොලිස් අධිකාරීවරයාත් පිටතට පැමිණ වැල්ලවත්ත පොලිසිය සම්බන්ධ කරගත්තා.  මේ අනුව අපි ස්විස්කුමාර්ව අත්අඩංගුවට ගන්නැයි වැල්ලවත්ත පොලිසියට නියෝගයක් නිකුත් කළා. ඔවුන් විසින් සැකකරු අත්අඩංගුවට ගනු ලැබුවා.   සැකකරුව වැල්ලවත්තෙන් යාපනයට ගෙන එන්න කියලා නියෝජ්‍ය පොලිස්පති පෙරේරා මහතා මා හට උපදෙස් දුන්නා.මේ අනුව මා මානිප්පායි පොලිසියේ වාහනයක් ගෙන යාපනය මූලස්ථාන පොලිසියේ උප පොලිස් පරික්ෂකවරයෙකු  ඇතුළු කණ්ඩායමක් ආයුධද සමගින් වැල්ලවත්ත පොලිසියට ගොස්     සැකකරු යාපනයට ගෙන එන ලෙසට උපදෙස් දුන්නා. පසුව මට දැනගන්න ලැබුනා මහජනතාව යාපනය මූලස්ථාන පොලිසිය වටකරගෙන කියලා. මා මේ බව උතුරු පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති ලලිත් ජයසිංහ මහතාට දැනුම් දුන්නා. කඩිනමින් යාපනයට පැමිණ ඒ සම්බන්ධයෙන් ක්‍රියාමාර්ගයක් ගන්නැයි ඔහු නියෝග කර සිටියා. මම යනකොට ඒ ප්‍රදේශයේ මාර්ග වසාගෙන බාධක දාල තිබුනා. මේ සම්බන්ධයෙන් මා පොලිස්පතිවරයා  දුරකතනයෙන් සම්බන්ධ කරගනිමින් දැනුම්වත් කළා.ස්විස්කුමාර්ව අධිකරණය වෙත ඉදිරිපත් කිරීමට පියවර ගන්නැයි මා යාපනය මූලස්ථාන පොලිස් පරීක්ෂකවරයාට නියෝග කළා. ඒත් ඔහු එසේ කළේ නැහැ. මේ සම්බන්ධයෙන් විමර්ශනයක් කරන්න කියල මා නියෝජ්‍ය පොලිස්පතිවරයාගෙන් ඉල්ලා සිටියා.  මා  සහකාර පොලිස් අධිකාරී පියසිරි ප්‍රනාන්දු, පොලිස් පරීක්ෂක චින්තක බණ්ඩාර ඇතුළු නිලධාරීන් හයදෙනෙකු වැල්ලවත්තට පිටත් කළා. ඔවුන් විසින් සැකකරු අත්අඩංගුවට ගෙන 21 වැනි දා කයිට්ස් අධිකරණය හමුවට ඉදිරිපත් කරනු ලැබුවා.‘‘ යැයි යාපනය කොට්ඨාස බාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ලක්ෂ්මන් වීරසේකර මහතා සාක්කි දෙමින් කීවේය.කයිට්ස් මූලස්ථාන පොලිසියේ පුරික්කට්ටුවාන් මුරපොල භාරව   කටයුතු කළ උප පොලිස් පරීක්ෂක මංගල ඉරාන්  සාක්කි දෙමින් මෙසේ ද පැවසීය.‘‘මම  මේ වන විට කොස්ගොඩ පොලිසියට අනුයුක්තව සේවය කරනවා. මේ සිද්ධිය සිදුවූ දිනය වන විට මා කයිට්ස් මූලස්ථාන පොලිසිය යටතේ ඇති පුරික්කට්ටුවාන් පොලිස් මුරපොලේ ස්ථානාධිපතිවරයාව කටයුතු කළා. 2015 මැයි 14 වනදා උදෑසන මා පොලිස් මුරපොලේ සිටියෙදී පුංකුඩිතීව් ආලඩි මංසන්දිය ලග මිනිස්සු ගොඩක් එක් රොක්වී සිටින බවට තොරතුරක් ලැබුනා. ඒ අනුව මා නිලධාරීන් කණ්ඩායමක් සමගින් එම ප්‍රදේශයට ගියා. ආලඩි මංසන්දියට ගොස්  එහි සිට සුළු දුරක් ඇතුළට ගියා.ඝන කැලෑවක් තුළ පාසල් සිසුවියකගේ මල සිරුරක් දක්නට ලැබුනා.මා සිටි දුරට මීටර් 15ක් පමණ ඈතිනුයි සිරුර දක්නට ලැබුනේ.මම එදා මළ සිරුර පශ්චාත් මරණ පරීක්ෂණය සදහා යාපනය ශීක්ෂණ රෝහල වෙත යැවීමේ කටයුතු සිදුකරලා කයිට්ස් මූලස්ථාන ප්‍රධාන පොලිස් පරීක්ෂක ක්වින්ටස් පෙරේරා මහතාගේ උපදෙස් මත විමර්ශන සිදුකිරීම ආරම්භ කළා. මේ අනුව   14 වැනි දා  රාත්‍රී 10ට පමණ බූබාලසිංහම් ඉන්ද්‍රකුමාර්, බූබාලසිංහම් ජෙයක්කුමාර් සහ බූබාල සිංහම් තවක්කුමාර් යන තිදෙනා ඔවුන්ගේ නිවස් ආසන්යේ සිටියෙදී අත්අඩංගුවට ගනු ලැබුවා. පසුදින(15)වනදා සිසුවියගේ අවසන් කටයුතු සිදුවූ දවසයි.එදා උදෑසන සිට දේහය භූමිදානය කර අවසන් කටයුතු සිදුකරන තෙක්ම විද්‍යා සිසුවියගේ පාසල අසල ආරක්ෂාව තර කරමින් රාජකාරියේ නිරතව සිටියා.ඉන් දින කිහිපයකට පසු 17 වනදා සවස කයිට්ස් මූලස්ථාන පොලිස් පරීක්ෂක ක්වින්ටස් පෙරේරා මහතා පුංකුඩිතීව්හි පිහිටි නාදන් වෙළදසැල ඉදිරියට මට එන්න කියුවා.මේ අනුව මා එම ස්ථානයට පැමිණියා. එම වෙළදසැල අසලින් මීටර් 400ක් එහා තැනකට පැමිනෙන්නැයි නැවත දැනුම් දුන්නා.මා එම ස්ථානයට පැමිණි පසු මහාලිංගම් ශෂිදරන්, තිල්ලේනාදන් චන්ද්‍රහාසන්, සිවදේවන් දුෂාන්තන්, පලනි රූපසිංහම් කුගදාසන් සහ ජෙයතරන් කෝකිලන් යන සැකකරුවන් ක්වීන්ටස් පෙරේරා මහතාට ලැබුනු රහසිගත තොරතුරක් මත අත්අඩංගුවට ගත්තා.ඔවුන් පස්දෙනාම අත්අඩංගුවට ගත්තේ එකම තැන සිටියෙදී යි.අත්අඩංගුවට ගත්ත සැකකරුවන් අපි කයිට්ස්  මූලස්ථාන පොලිසියට ගෙන ගියේ නැහැ. ඊට හේතුව අත්අඩංගුවට ගත්ත සැකකරුවෙකුගේ සමීප ඥාතියෙකු එම පොලිසියේ සේවය කිරීම. මෙනිසා අපි සැකකරුවන්ව පුරික්කට්ටුවාන් මුරපොලට ගෙන ගියා.අපි ඔවුන්ගෙන් ප්‍රකාශ සටහන් කරගැනීමට සැරසෙද්දිම ගම්වාසීන් එකතුවෙලා පොලිස් මුරපොල වටකරල සැකකරුවන් ඔවුන්ට බාර දෙන්නැයි බලකර සිටියා.මේ පිළිබද අපේ මූලස්ථාන පොලිස් පරීක්ෂකවරයා ඉහළ නිලධාරීන්ව දැනුම්වත් කළා.ඒ අනුව නාවික හමුදාවේ උදවු ඇතිව (වෝටර් ජෙට්) බෝට්ටුවක ආධාරයෙන් මුහුදු මගින් යාපනය මූලස්ථාන පොලිසිය වෙත රැගෙන ගියා.එදින රාත්‍රියේ සැකකරුවන්ට ප්‍රකාශ දීමේ තත්වයක නොසිටි හෙයින් ඔවුන්ගෙන් සාක්ෂි ලබා නොගෙන නැවතත් කයිට්ස්  මූලස්ථාන පොලිසියට පැමිණියා.පසුදින 18 වනදා නැවතත් යාපනය මූලස්ථාන පොලිසියට ගොස් සැකකරුවන්ගෙන් ප්‍රකාශ සටහන් කරගත්තා.ගෝපි නැමති දමිළ පොලිස් නිලධාරියෙකුගේ සහායෙනුයි ඔවුන්ගේ ප්‍රකාශ සටහන් කරගත්තේ.ප්‍රකාශ සටහන් කර ගැනීම අතරවාරයේ උතුරු පළාත බාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති ලලිත් ජයසිංහ මහතා තමන්ගේ කාර්යාලයට පැමිණ හමුවන්නැයි මට දැනුම් දුන්නා. මේ අනුව මා නියෝජ්‍ය පොලිස්පතිවරයාගේ කාර්යාලයට ගියා.එම කාර්යාලයේ යාපනය නියෝජ්‍ය පොලිස්පති ඩී.කේ.පෙරේරා,කොට්ඨාස බාර පොලිස් අධිකාරී වීරසේකර, යාපනය මූලස්ථාන පොලිසියේ එවක රාජකාරි කරමින් සිටි උප පොලිස් පරීක්ෂක ශ්‍රීගජන් සහ සිවිල් ඇදුමෙන් සැරසුනු අයෙක් සිටියා.එසේ සිවිල් ඇදුමෙන් සැරස සිටියේ කවුදැයි මා එවිට දැන සිටියේ නැහැ. පසුව දැනගන්න ලැබුනා ඔහු තමිල්මාරන් නැමති නීති පීඨයක පීඨාධිපතිවරයෙක් කියලා. ඒ අවස්ථාවේදී ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයා සිසුවිය ඝාතනය සම්බන්ධයෙන් 17 වැනිදා අත්අඩංගුවට ගත්ත පස්දෙනා කවුරුන්දැයි විමසා සිටියා.  ස්විස්කුමාර් නමින් හඳුන්වන මහාලිංගම් ශෂිකුමාර් නැමති අයෙකුට රටින් පිටවීම වළක්වන ලෙස කියමින් ඔහුගේ ගුවන් ගමන් බලපත් අංකයට ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයා මට දුන්නා.  මා ඒ සම්බන්ධයෙන් අපගේ මූලස්ථාන පොලිස් පරීක්ෂකවරයාද දැනුවත් කළාඅනතුරුව මා නැවතත් යාපනය මූලස්ථාන පොලිසියට පැමිණ සැකකරුවන් පස්දෙනාගේ ප්‍රකාශ සටහන් කරගනිමින් ඔවුනව යාපනය අධිකරණ වෛද්‍ය නිලදාරිවරයා ඉදිරියේ වෛද්‍ය පරීක්ෂනයටද ලක් කර කයිට්ස්  මහේස්ත්‍රාත් හමුවට ඉදිරිපත් කර පැය 48ක රැදවුම්බාරයේ ප්‍රශ්න කිරීමට අවසරය ලබා ගත්තා.ස්විස්කුමාර් නැමැත්තා 18 වනදා පැමිණිලි සටහන් කරගෙන මුදාහැර ඇති බවත් ඔහු 19 වනදා වැල්ලවත්තේදී අත්අඩංගුවට පත්ව තිබෙන බවත් දැනගන්නට ලැබුනා.විත්තියේ නීතීඥ මහින්ද ජයවර්ධන - මල සිරුර ආසන්නයේ පාපැදියක් දැක්කද ?සාක්කිකරු - ඔව්.කාන්තාවන් පදින පාපැදියක් දැක්කා.විත්තියේ නීතීඥ - සිරුරත් පාපැදියත් කොපමණ දුරකින් දුටුවේද ?සාක්කිකරු - මම සිරුර දැක කම්පනයට පත්වුනා.ඊට පෙර මා මේවගේ අපරාධයක් දැකලම නැහැ. මේ හේතුවෙන් මා කම්පනයටත් කනස්සල්ලටත් පත්ව සිටි හෙයින් සිරුරත් පාපැදියත් අතර දුර කොපමණද කියා අවධානය යොමු කලේ නැහැවිත්තියේ නීතීඥ - මගේ සේවාදායකයින් පොලිසියට දුන් පළමු කටඋත්තරයත් රහස් පොලිසිය ගත් කටූඋත්තරය තුලත් විෂමතා පවතිනවා.ඒ සම්බන්ධයෙන් ගැටළු පෙන්වා දීමේ හෝ නොපිළිගැනීමේ හෝ ඒ පිළිබද පැමිණිලි කිරීමේ අයිතියක් තමන්ට හිමියි.මෙහිදී නීතිපති දෙපාර්තුමේන්තුවේ නියෝජ්‍ය සොලිස්ටර් ජනරාල් කුමාර් රත්නම් මහතා අධිකරණය හමුවේ කරුණු දක්වමින් විත්තියේ නීතීඥ මහින්ද ජයවර්ධන මහතාගේ ඉල්ලීම පිළිගත නොහැකි යැයි අවධාරනය කර සිටියේය.මෙහිදී විනිසුරු මඩුල්ල සදහන් කර සිටියේ සැකකරුවන් විසින් පොලිසියට ලබාදුන් ප්‍රකාශයන් නඩුවේ සාක්ෂි ලෙසින් පිළිගත නොහැකි බවයි.  නීතියේ දැක්වෙන්නේ එලෙස යැයි කියමින්  විත්තියේ නීතීඥවරයාගේ ඉල්ලීම ප්‍රතික්ෂේප කරනු ලැබීයවිත්තියේ නීතීඥ - සැකකරුවන්ගෙන් ලද ප්‍රකාශයන් මත නඩු භාණ්ඩ සොයා ගත්තේද ?සාක්කිකරු - ප්‍රකාශයන් මත සිසුවියගේ ඇස් කණ්නාඩිය හොයා ගන්න උත්සහා කළා.ඒත් හමුවුනේ නැහැ.විත්තියේ නීතීඥ -  ඇයි ?සාක්කිකරු - එදා 18 වනදා  යුද ජයග්‍රහණයේ සැමරුම් දිනය.සැකකරුවන්ව පුංකුඩිතීව් වලට රැගෙන යාම හොද මදි කියා ඉහළ නිලධාරීන් උපදෙස් දුන්නා.පසුදින අප සොයා බලද්දි අවබෝධ වුනා යුද ජයග්‍රහණ දිනය දා පුංකුඩිතීව්හි කිසිවෙක් එක්ව නොසිටි බවපසුව සැකකරුවන්ගේ නිවැස්වල සිසුවියගේ ඇස් කණ්නාඩිය සෙවීමට උත්සහා දැරුවත් සැකකරුවන්ගේ නිවාස ගිනිබත් වී තිබීම නිසා එම උත්සහාය ව්‍යර්ථ වුනා.විත්තියේ නීතීඥ - සැකකරුවන්ට වදහිංසා පමුණුවා පොලිසිය ප්‍රකාශ සටහන් කරගෙන තිබෙනවා ?සාක්කිකරු - මා එම චෝදනාව ප්‍රතික්ෂේප කරනවා.විත්තියේ නීතීඥ ආරුමුගම් රගුපති  - සැකකරුවන් වෛද්‍ය පරීක්ෂණයට ලක් කලේද ?සාක්කිකරු - ඔඕවිත්තියේ නීතීඥ - වෛද්‍ය වාර්තාවෙන් සැකකරුවන්ගේ සිරුරේ සීරීම් තුවාල හෝ තුවාල තිබුණු බව සදහන්ව තිබුණේද ?සාක්කිකරු - නැහැ.විත්තියේ නීතීඥ සින්නයියා කේදීස්වරන්  - 4සහ 7වන සැකකරුවන්ට පොල්ලකින් පහරදී ප්‍රකාශ සටහන් කරගෙන තිබෙනවා ?සාක්කිකරු - නැහැ.නීතීඥ - 9 වැනි සැකකරු පිළිබද තමන් කිසිදු තොරතුරක් නොදන්නේද ?සාක්කිකරු -  නැහැ තමන් ඒ සම්බන්ධයෙන් කිසිවක් දන්නෙ නැහැනීතීඥ -  ඔහු පිළිබද කිසිවක් නොදන්නේ නම් ඔහු යාපනය පොලිසිය බාරයට ගැනීමෙන් අනතුරුව මුදාහැර තිබෙන බව සදහන් කරන්නේ කෙසේද ?සාක්කිකරු -  ඒ පිළිබද   කිසිවක් දන්නෙ නැහැ ;පුරික්කට්ටුවාන් පොලිස් මුරපොලේ ස්ථානාධිපතිවරයාගේ සාක්ෂි විමසීම පැය හයක පමණ කාලයක් සිදු විය. ඝාතන නඩුවේ 38 වන සාක්කිකරු වූ විද්‍යා සිසුවියගේ සමීප ඥාති සොයුරෙකු වන ශන්මුගලිංගම් වින්දන් නැමැත්තා සාක්ෂි දෙමින් මෙසේද සදහන් කළේය‘‘මම පුංකුඩිතිව් ප්‍රදේශයේ පදිංචිවී සිටිනවා. ඝාතනයට ලක්වූ විද්‍යා සිසුවිය මගේ පියාගේ මස්සිනාගේ දියණියයි. 2015 වසරේ මැයි මස 13 වැනි දා මම වැඩ ඇරිලා නිවස බලා පැමිණෙමින් සිටියෙදී විද්‍යා නිවසට නොපැමිණ ඇති බව දැනගන්නට ලැබුනා. එම තොරතුරට අනුව මම විද්‍යාගේ නිවසට ගියා. මම එහේ යන විට විද්‍යාගේ ආච්චි පමණයි නිවසේ සිටියේ. විද්‍යාගේ මවත් සොහොයුරාත් ඇයගේ අතුරුදහන් වීම ගැන පැමිණිල්ලක් දාන්න පොලිසියට ගිය බව සදහන් කළා. මම මද වේලාවක් විද්‍යාගේ නිවසේ සිටිමින් මාගේ නිවස බලා පිටව ගියා.පසුදා 14 වැනි දා විද්‍යාගේ මළ සිරුර සොයාගත් බව ආරංචි වුනා. එවෙලේම ඇයගේ සිරුර හමුවූ තැනට මා පිටව ගියා. එහි විද්‍යාගේ අම්මා හඬා වැලපෙමින් සිටියා. ඇගේ අයියා සිහිසුන්වී සිටියා. ඒ මොහොතේ  මරණ පරීක්ෂණය සඳහා විද්‍යාගේ සිරුර යාපනය රෝහල වෙත ගෙන යන්න කටයුතු සිදුකරමින් පැවතියා. ඒ මොහොතේ විද්‍යාගේ අම්මා විද්‍යාගේ මරණ පරීක්ෂණය සිදුවන හෙයින් රෝහල වෙත යන ලෙස ඉල්ලුවා. ඒ අනුව දේහය සමගින් මම යාපනය ශීක්ෂණ රෝහලට  ගියා.මරණ පරීක්ෂණය කර  දේහය  බාර දෙන කොට වේලාව රාත්‍රී 11ට පමණ ඇති. දේහය පුංකුඩිතීව්වලට ගෙන ආවේ අලුයම 01ට පමණ. 15 වැනි දා දේහයේ අවසන් කටයුතු සිදුකරන තෙක් මා විද්‍යාගේ නිවසේ සිටියා.විත්තියේ නීතීඥ මහින්ද ජයවර්ධන මහතා -  විද්‍යා සිසුවියගේ අභාවයෙන් පසු පුංකුඩිතීව්හි කලබලකාරී තත්වයක් පැවතියේද ?සාක්ෂිකරු - නැහැ. අවසන් කටයුතු සිදුකරමින් විද්‍යා ඉගෙනුම ලැබූ පාසලට ඇයගේ දේහය රැගෙන ගියා. ඒ මොහොතේ පාසලේ සිසු සිසුවියන් විරෝධතා සිදුකළා.නීතීඥ මහින්ද ජයවර්ධන -  අවසන් කටයුතු සිදුවන දිනට පෙර එනම් 14 වැනිදා විරෝධතා පැවතියාද ?සාක්ෂිකරු - ඒ ගැන මා දන්නේ නැහැ. එදා මම විද්‍යාගේ මරණ පරීක්ෂණය සිදුකරන නිසා යාපනය ශීක්ෂණ රෝහලෙයි සිටියේ. ආයෙත් පුංකුඩිතීව් එන විට අලුයම 01යි.මෙනිසා ඒ ගැන නම් මා කිසිවක් දන්නෙ නැහැ.මහින්ද ජයවර්ධන - අවසන් කටයුතු සිදුකිරීමෙන් පසු ප්‍රචන්ඩක්‍රියා සිදුවූයේද ? සැකකරුවන්ගේ නිවස්වලට ගිනිතැබීම් සිදුවුනාද ?සාක්ෂිකරු  - නැහැ.දන්නෙ නැහැමහින්ද ජයවර්ධන - එතකොට තමුන් පදිංචි වී සිටින ප්‍රදේශයේ පදිංචි සැකකරුවන්ගේ නිවස් ගිනි තබා ඇති බව තමුන් දන්නෙ නැද්ද ?සාක්ෂිකරු  - නැහැ මම මගේ වැඩක් හැරෙන්න අනුන්ගේ දේවල් හොය හොය ඉන්නෙ නැහැ.මහින්ද  ජයවර්ධන - එතකොට සැකකරුවන්ගේ නිවස් ගිනි තබා ඇති බව දැකලත් නැද්ද ?සාක්කකරු - නැහැමහින්ද ජයවර්ධන - සැකරුවන්ගේ නිවස්වලට ගිනි තැබීමේ සිද්ධිවලට මූලිකත්වය දී ඇත්තේ තමන් යැයි මා විත්තිකරුවන් වෙනුවෙන් ප්‍රකාශ කරනවා ?සැක්ෂිකරු - එම චෝදනාව මා ප්‍රතික්ෂේප කරනවා.විත්තියේ නීතීඥ ආරුමුගම් රගුපති - විද්‍යාගේ අයියා සිහිසුන්ව සිටි බව පැවසුවා.එසේ නම් ඔහුට සත්කාර කරමින් සිටි අයවළුන් කවුරුන්ද යන්න කිව හැකිද  ?සාක්කිකරු - ඔවු පුළුවන්. චන්ද්‍රහාසන් (ඝාතනයේ පස්වන විත්තිකරු) විද්‍යාගේ අයියව තමන්ගේ ඔඩොක්කුවේ හාන්සි කරගෙන සත්කාර කරමින් සිටියා. වැඩිදුර සාක්කි විභාගය කල් තැබිණි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/විද්‍යාගේ-සිරුර-දැක-එස්-අයි-කම්පා-වෙයි/1-515356",
    "Category": "latest_news"
}