{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 ජුලි මස 07",
    "Headline": "ප්‍රථම වරට  ට්‍රම්ප් පුටින් හමුවක්",
    "News Content": "හම්බර්ග්හිදීය(ඒ.එෆ්.පී/රොයිටර්) ජර්මනියේ හැම්බර්ග්හි පැවැත්වෙන ජී 20 සමුළුව අතරවාරයේදී රුසියානු ජනාධිපති ව්ලැදිමීර් පුටින් සහ ඇමෙරිකා එක්සත් ජනපද ජනාධිපති ප්‍රථම වරට හමු වී සාකච්ඡා පැවැත්වීමට නියමිත යැයි වාර්තා වේ.  සිරියාවේ සහ යුක්රේනයේ පවතින අර්බුද නිසා පළුදු වූ ඇමෙරිකා රුසියා සබඳතා නැවත යථා තත්ත්වයට පත් කරගැනීමට අපේක්ෂා කරන බව නායකයන් දෙදෙනාම පවසා තිබේ.  එමෙන්ම පසුගිය වසරේ පැවැති ඇමෙරිකා එක්සත් ජනපද ජනාධිපතිවරණයේදී රුසියාවට ඊට මැදිහත් වූ බවට චෝදනා එල්ල වූ අතර එම නිසා ද දෙරට අතර මතභේද සහ අමනාපකම් ඇතිවිය. ඒ සම්බන්ධයෙන් තවමත් පරීක්ෂණ පැවැත්වෙන අතර රුසියාව එල්ල වන චෝදනා ප්‍රතික්ෂේප කරයි.  ජී 20 සමුළුවේදී වැඩි අවධානයක් යොමු ව තිබෙන්නේ රුසියානු හා ඇමෙරිකානු නායකයන්ගේ හමුවටය. මෙම අවස්ථාවේදී නායකයන් දෙදෙනා සාකච්ඡාවේ යෙදෙන කරුණුවලට අමතරව ඔවුන් දෙදෙනාගේ මුහුණේ සහ කායික ඉරියව් කෙරෙහි ද වැඩි අවධානයක් යොමුවනු ඇතැයි පැවසේ.  හිටපු ඔත්තු සේවා නියෝජිතයකු වූ පුටින් හමුවේ දේපළ වෙළෙඳාම්කරුවකු සහ රූපවාහිනි තාරකාවක වූ ට්‍රම්ප් කෙසේ කටයුතු කරනු ඇත්දැයි අවධානය යොමු ව තිබිණි.  රිපබ්ලිකන් පක්ෂය නියෝජනය කරමින් ජනාධිපතිධුරයට පත්වූ ඩොනල්ඞ් ට්‍රම්ප් දේශපාලනයට ආධුනිකයකු වන අතර ඔහුගේ කණ්ඩායම තවමත් රුසියාව සම්බන්ධයෙන් තම ප්‍රතිපත්තිය සකසමින් සිටියි.  කෙසේ නමුත් ඇමෙරිකාවේ මීට පෙර සිටි ජනාධිපතිවරුන් දෙදෙනා ද මුණ ගැසී තිබෙන රුසියානු ජනාධිපති ව්ලැදිමීර් පුටින් මෙම සාකච්ඡාවට හොඳ සූදානමින් පැමිණෙනු ඇත. මෙවර ජී 20 සමුළුවේදී දේශගුණ විපර්යාස සහ වෙළෙඳාම සම්බන්ධයෙන් වැඩි අවධානයක් යොමුවනු ඇතැයි පැවසේ.   ජී 20 සමුළුවට විරෝධය පළ කරමින් ජර්මනියේ හැම්බර්ග් හි පැවැති විරෝධතා අතරවාරයේ ඇති වූ ගැටුම්වලින් පොලිස් නිලධාරීහූ 80කට ආසන්න පිරිසක් තුවාල ලැබූහ. ජී20 සමුළුව යනු සංවර්ධනය වූ සහ සංවර්ධනය වෙමින් පවතින රටවල් 19ක රාජ්‍ය  නායකයන් සහ යුරෝපා සංගමයේ ප්‍රධානීන්ගේ සහභාගීත්වයෙන් පැවැත්වෙන්නකි. රුසියානු හා ඇමෙරිකානු නායකයන් පැයක කාලයකට හමුවනු ඇතැයි රුසියානු මාධ්‍ය වාර්තා කර තිබූ අතර නායකයන් දෙදෙනා අතර සාකච්ඡාව මිනිත්තු 30කට සීමාවනු ඇතැයි තවත් වාර්තාවල දැක්විණි.  බොහෝ විරෝධතාකරුවන් වාමාංශික මතධරන්නන් වූ අතර ධනවාදය, යුද්ධය සහ දේශගුණික විපර්යාස එරෙහිව ඔවුහු විරෝධතාවල නිතර වූහ.  (055)  ",
    "URL": "https://www.lankadeepa.lk/world_news/ප්‍රථම-වරට--ට්‍රම්ප්-පුටින්-හමුවක්/14-514840",
    "Category": "latest_news"
}