{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 මැයි මස 15",
    "Headline": "‘වෛරසයෙන් ආරක්ෂාවීමට වින්ඩෝස් යාවත්කාලීන කරන්න‘",
    "News Content": "(අකිල බද්දෙවිතාන)ලොව පුරා වේගයෙන් පැතිරෙන ‘වොන්නක්‍රයි‘ (WannaCry) රැන්සම්වෙයාර් පරිගණක වෛරසයෙන් ආරක්ෂා වීමට පරිගණකවල වින්ඩෝස් මෘදුකාංගය යාවත්කාලීන කර තබාගත යුතු බව ශ්‍රී ලංකා පරිගණක හදිසි ප්‍රතිචාර සංසදය සඳහන් කරයි.ඉතා කෙටි කාලයක් තුළ ලොව පුරා රටවල් 100කට අධික ප්‍රමාණයක පැතිරුණු මෙම පරිගණක වෛරසය හේතුවෙන් බ්‍රිතාන්‍ය, ඇමරිකා එක්සත් ජනපදය, චීනය, රුසියාව ඇතුළු රටවල පරිගණක භාවිත කරන්නන් විශාල අපහසුතාවයකට ලක්වූ බව විදෙස් මාධ්‍ය වාර්තා කර තිබිණි.වෙනත් පරිගණක වෛරස මෙන් නොව මෙම සයිබර් ප්‍රහාරය හරහා පරිගණක භාවිත කරන්නන්ගෙන් කප්පම් ඉල්ලීමක් ද සිදුවන බව කියති. මෙම වෛරසය ශ්‍රී ලංකාවේ පරිගණකයකට මෙතෙක් ඇතුළුවී ඇතැයි වාර්තා නොවන බව පරිගණක හදිසි ප්‍රතිචාර සංසදයේ ඉංජිනේරු රොෂාන් චන්ද්‍රගුප්ත මහතා පවසයි.එසේම මෙම වෛරසයෙන් බේරීම සඳහා නොදන්නා ඊමේල් පණිවිඩ විවෘත කිරීමේදී සැලකිලිමත් විය යුතු බවත් නිරන්තරයෙන් තම පරිගණකවල ප්‍රති වෛරස් මෘදුකාංග (Anti virus software) යාවත්කාලීන (Update) කර තබාගැනීම සුදුසු බවද ඒ මහතා සඳහන් කරයි.විශේෂයෙන්ම තමන්ගේ පරිගණකවල ඇති දත්ත පිටතින් ගබඩා කර තබා ගත හැකි උපකරණයක වෙනම ගබඩාකොට තබාගැනීම යෝග්‍ය බවත් එවැනි උපකරණ පරිගණකයට සම්බන්ධ නොකර වෙනම ගබඩා කර තැබීමෙන් මෙම වෛරසයට ගොදුරුවීමෙන් වැළකිය හැකි බවත් චන්ද්‍රගුප්ත මහතා පෙන්වා දෙයි.මීට මාස තුන හතරකට පෙරදී ලොව පුරා රටවලට කිසියම් ඊමේල් පණිවිඩයක් සමග ඇටෑච්මන්ට් එකක් ලෙස (ඇමිණුම් ලිපි ගොනුවක් පීඩීඑෆ් හෝ වර්ඩ් ආකාරයෙන් පැමිණිය හැකි මෙම රැන්සම්වෙයාර් වෛරසය විවෘත කිරීමට උත්සාහ කිරීමෙන් පරිගණකයට මෙම වෛරසය ඇතුළුවී එමගින් පරිගණකයේ සියලුම දත්ත ගොනුවලට ක්ෂණයෙන් අගුලු වැටීම සිදුවේ.එම අගුලු හැරගන්නට උපදෙස් සපයමින් නිශ්චිත කාලයක් ලබාදී පණිවිඩයක්ද ඉන් පසු දිස්වන අතර එම කාලය තුළදී ඇමරිකානු ඩොලර් 300 ක් කප්පම් ලෙස bitcoin ක්‍රමයට ගෙවන්නේ නම් අවශ්‍ය මුරපදය ලබාදෙන බවට තර්ජනාත්මක උපදෙසක් ද ලැබේ. මෙම වෛරසය ලොව පුරා වින්ඩොස් වර්ගයේ මෙහෙයුම් පද්ධති ඇති පරිගණක වලට පමණක් බලපා ඇති බවට තොරතුරු වාර්තාවේ.මෙම වෛරසයෙන් පරිගණක මුදවා ගැනීමට මේ වනවිටත් ප්‍රතිවෛරස මෘදුකාංග සමාගම් කටයුතු සම්පාදනය කරමින් සිටී.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘වෛරසයෙන්-ආරක්ෂාවීමට-වින්ඩෝස්-යාවත්කාලීන-කරන්න‘/1-512750",
    "Category": "latest_news"
}