{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "තරිඳු ජයවර්ධන  2017 ජුනි මස 14",
    "Headline": "වෙඩි තැබීමෙන් පසු පාර සුද්ධ කරලා",
    "News Content": "තරිඳු ජයවර්ධන සහ  ටෝනි කරුණානායක පිරිසිදු පානීය ජලය ඉල්ලු රතුපස්වල ප්‍රදේශවාසීන්ට වැලිවේරියේ වෙඩි තැබීම සිදුවන අවස්ථාවේ තමා දුරකතනය ආරෝපනය කිරීම සඳහා (චාර්ජ් කිරීම)   පොලිසියට ගොස් සිටි බව සැකකාර බ්‍රිගේඩියර් අනුර දේශප්‍රිය ගුණවර්ධන කීවද වෙඩි තැබීම වූ අවස්ථාවේ ඔහු එම ස්ථානයේම සිටි බව සෙසු නිලධාරීන්ගේ ප්‍රකාශවලින් තහවුරු වන බව රහස් පොලිසිය අද (14) ගම්පහ ප්‍රධාන මහේස්ත්‍රාත් ඩී ඒ රුවන් පතිරණ මහතාට දැනුම් දුන්නේය. වෙඩි තැබීමේ සිදුවීමෙන් පසු බ්‍රිගේඩියර්වරයාගේ නියෝග පරිදි අපරාධ ස්ථානය පිරිසිදු කර ඇති බව සෙසු උසස් යුද හමුදා නිලධාරීන්ගේ ප්‍රකාශ අනුව හෙළිවීයැයි ද රහස් පොලිසිය පිටු 14ක වැඩි දුර වාර්තාවක් මගින් අධිකරණයට දැනුම් දුන්නේය. රහස් පොලිසිය මෙලෙස දැනුම් දුන්නේ රතුපස්වල සිදුවීම පිළිබ`ද නඩුව ගම්පහ ප්‍රධාන මහේස්ත්‍රාත් අධිකරණයේදී  අද (14) කැ`දවූ අවස්ථාවේදීය. වෙඩි තබා තිදෙනකු ඝාතනය කිරීම, තවත් පිරිසක් ඝාතනය කිරීමට තැත් කිරීම සහ මනුෂ්‍ය ඝාතනයට ආධාර අනුබල දීමේ චෝදනා මත රිමාන්ඩ් බාරයේ සිටින  යුද හමුදා බ්‍රිගේඩියර් අනුර දේශප්‍රිය ගුණවර්ධන ඇතුළු සිව් දෙනා බන්ධනාගාරය විසින් අධිකරණයට ඉදිරිපත් කරනු ලැබූහ. රතුපස්වල සිදුවීම සම්බන්ධයෙන් කොළඹ අපරාධ කොට්ඨාසයෙන් මුලින් විමර්ශන සිදු කළ අතර පසුව නීතිපති උපදෙස් මත රහස් පොලිසියට පරීක්ෂණ බාර දෙනු ලැබීය. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව භාර නියෝජ්‍ය පොලිස්පති රවී සේනාරත්න, අධ්‍යක්ෂ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී සුදත් නාගහමුල්ල සහ නියෝජ්‍ය අධ්‍යක්ෂ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ශානි අබේසේකර මහත්වරුන්ගේ මගපෙන්වීම යටතේ සහකාර පොලිස් අධිකාරී බී එස් තිසේරා මහතාගේ මෙහෙයවීමෙන් විශේෂ විමර්ශන ඒකකයේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක රංජිත් මුණසිංහ සහ උප පොලිස් පරීක්ෂක උපාලි බණ්ඩාර මහත්වරු විමර්ශන සිදු කළහ. යුද හමුදා වෙඩි තැබීමෙන් මිය ගිය රමිල රවිශාන් පෙරේරා නම් පාසල් සිසුවා මිය ගිය අතුරු මාර්ගය කොළඹ ප්‍රධාන අධිකරණ වෛද්‍ය විශේඥ අජිත් තෙන්නකෝන් මහතා ලවා ස්ථානීය පරීක්ෂණයට ලක් කළ බවත්, තම මුල් අධිකරණ වෛද්‍ය වාර්තාව හා සාක්කිකරුවන් ප්‍රකාශ කරන අපරාධ ස්ථානය ගැලපෙන බවට තෙන්නකෝන් මහතා තහවුරු කළ බවත් රහස් පොලිසිය ප්‍රකාශ කළේය. වෙඩි තැබීම සිදුවූ වැලිවේරිය නගරයට යෑමට පෙර බ්‍රිගේඩියර් ශාන්ත දිසානායක විසින් යුද හමුදා සන්නද්ධ යතුරුපැදි 10 ක් සහ යුනිකෝන්  රථ තුනක් සමඟ භට පිරිස් එවා ඇතැයි ද, වැලිවේරිය වෙඩි තැබීම වන අවස්ථාවේ බ්‍රිගේඩියර් දේශප්‍රිය ගුණවර්ධන මහතා එම ස්ථානයේ සිටි බවට සෙසු යුද හමුදා සාමාජිකයන්ගේ ප්‍රකාශවලින් තහවුරු වන බව ද රහස් පොලිසිය අධිකරණයට දැනුම් දුන්නේය. වෙඩි තැබීමේ සිදුවීමෙන් පසු බ්‍රිගේඩියර්වරයාගේ නියෝග පරිදි මාර්ගය පිරිසිදු කළ බවත්, පාර පිරිසිදු කිරීම පොලිසියේ රාජකාරියක් නිසා යුද හමුදාව එය නොකළ යුතු බව බ්‍රිගේඩියර්ට ප්‍රකාශ කළ ද පලක් නොවූ බවත් ලූතිනන් කර්නල්වරුන් දෙදෙනකු වන සෝලංගආරච්චි  සහ විමලරත්නගේ ප්‍රකාශවලින් අනාවරණය වූ බව රහස් පොලසිය දැනුම් දුන්නේය. පරීක්ෂණ කටයුතු තවමත් අවසන් නැතැයි දැනුම් දුන් රහස් පොලිසිය සැකකාර බ්‍රිගේඩියර්වරයා සහ යුද හමුදා මාණ්ඩලික සැරයන් ඩිංගිරි අරුණගේ සිරිසේන, සැරයන් ලලිත් ග්‍රේ සහ කෝප්‍රල් ජයසුන්දර මුදියන්සේලාගේ තිලකරත්න යළි රිමාන්ඩ් කරන ලෙස ඉල්ලා සිටියේය. ඒ අනුව සැකකරුවන් සිව් දෙනා ලබන 28 වැනි දා තෙක් යළි රිමාන්ඩ් කරන ලෙස ප්‍රධාන මහේස්ත්‍රාත් ඩී ඒ රුවන් පතිරණ මහතා නියෝග කළේය. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ විශේෂ විමර්ශන ඒකකයේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක රංජිත් මුණසිංහ මහතා සහ උප පොලිස් පරීක්ෂක උපාලි බණ්ඩාර මහත්වරු පැමිණිල්ල වෙනුවෙන් කරුණු දැක්වූහ. නීතීඥ ජයන්ත දෙහිඅත්තගේ මහතා අගතියට පත් පාර්ශ්වය වෙනුවෙන් පෙනී සිටියේය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/වෙඩි-තැබීමෙන්-පසු-පාර-සුද්ධ-කරලා/1-513917",
    "Category": "latest_news"
}