{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 මැයි මස 28",
    "Headline": "පනාපිටිය වේල්ලගැන බියවෙන්න කාරණාවක් නෑ - වාරිමාර්ග අධ්‍යක්ෂ",
    "News Content": "(හර්ෂණ තුෂාර සිල්වා)කළු ගඟේ ජල මට්ටම ඉහළ යෑම හේතුවෙන් පනාපිටිය වේල්ල අවදානමට පත්ව ඇතැයි කියැවුණ කරුණු සම්බන්ධයෙන් අද රාත්‍රී 9.50 ට පමණ වාරිමාර්ග දෙපාර්තමේන්තුවේ අධ්‍යක්ෂක (කොළඹ කලාපය) ජී. කේ. පද්මකීර්ති මහතාගෙන් කළ විමසීමකදී ඒ මහතා කියා සිටියේ පනාපිටිය වේල්ල 100% ක්ම ස්ථාවර තත්ත්වයේ පවතින බවත් දැනට ජලය උපරිම මට්ටමේ තිබුණද වේල්ල ඉතාමත් ශක්තිමත් තත්ත්වයේ පවතින බවත්ය.  පස්වරු 9.20කැලණි ගඟ අසළ නාගලගම් වීදිය, කළු ගඟ හා සම්බන්ධ රත්නපුර, මිල්ලකන්ද හා පටුපාවුල, ගිං ගඟ හා සම්බන්ධ බද්දේගම, නිල්වලා ගඟ හා සම්බන්ධ පනාදූගම යන ප්‍රදේශවල ජල මට්ටම් අඩු වෙමින් පවතින වාරිමාර්ග දෙපාර්තමේන්තුව සඳහන් කරයි.කෙසේ වුවත් කැලණි ගඟ හා සම්බන්ධ නාගලගම් වීදිය ප්‍රදේශයේ ජනතාවට අවධානයෙන් සිටින්නැයි ද එම දෙපාර්තමේන්තුව ඉල්ලා සිටින අතර ඉහත ගංඟා අතර හා සම්බන්ධ ස්ථානවල ගංවතුර අවදානම සාමාන්‍ය තත්ත්වයේ තිබෙන බව ද සඳහන් කරයි.ජල මට්ටම අඩු වුවද නිරන්තර අවධානයෙන් සිටින්නැයි ද බලධාරීහූ ජනතාවගෙන් ඉල්ලා සිටිති. පස්වරු 8.51(හර්ෂණ තුෂාර සිල්වා) අවතැන් වූවන් සඳහා පරිත්‍යාගශීලින් ලබාදෙන පානීය ජලය, අලුත් ඇඳුම්, ඖෂධ, සනීපාරක්ෂක ද්‍රව්‍ය, ඇඳ ඇතිරිලි, තුවා සහ වියළි ආහාර ආදිය බාර ගැනීම සඳහා රත්මලාන ගුවන් හමුදා කඳවුරේ විශේෂ මධ්‍යස්ථානයක් ස්ථාපිත කෙරේ. එම මධ්‍යස්ථානයට ලැබෙන පරිත්‍යාග ශ්‍රී ලංකා ගුවන් හමුදාව ආපාදවට ලක්ව ඇති දිස්ත්‍රික්කවල දිස්ත්‍රික් ලේකම්වරුන් හරහා අදාළ ස්ථානවලට බෙදා හැරීමට කටයුතු යොදා ඇත. ආපදාවලට ලක්වූවන්ට දීම සඳහා මධ්‍යස්ථානය වෙත රැගෙන එන වියළි ආහාර ද්‍රව්‍ය හා අනෙකුත් ද්‍රව්‍ය ලේබල් කර ලබා දෙන ලෙස ද ගුවන් හමුදාව ඉල්ලා සිටියි. වැඩිදුර තොරතුරු සඳහා දුරකතන අංක 0716 776 740 ඔස්සේ රත්මලාන ගුවන් හමුදා කඳවුරේ බලපන්ති ලුතිනන් කේ.ඒ.ජේ බුද්ධික මහතා අමතන්නැයි ද ගුවන් හමුදාව කියා සිටියි.පස්වරු 8.12ශ්‍රී ලංකාවේ වත්මන් තත්ත්වය සලකා බලමින් ඩොලර් මිලියන 2.2 ක් වටිනාකමක් ඇති හදිසි මානුෂීය ආධාර ද්‍රව්‍ය පිරිනැමීමට චීනයෙන් එකඟ වී තිබේ. පස්වරු 8.00(විනීතා එම්. ගමගේ)දක්ෂිණ අධිවේගී මාර්ගයට බලපා ඇති ජල ගැලීම් තත්ත්වය නිසා දක්ෂිණ අධිවේගී මාර්ගයේ දොඩංගොඩ සිට මාතර දෙසට පැමිණෙන සියළුම වාහන පින්නදුවෙන් මාතර දෙසට ගමන් කිරීම තාවකාලිකව නතර කර තිබේ.මාතර දෙසට පැමිණෙන සියලුම වාහන පින්නදූව දොරටුවෙන් පිටවීමට ඉඩ සලසා ඇති අතර පින්නදූවෙන් දක්ෂිණ අධිවේගී මාර්ගයට ඇතුළු වන වාහන සියල්ල දොඩංගොඩ දෙසට ගමන් කරවීමට ඉඩ සලසා තිබේ.පස්වරු 7.40(හර්ෂණ තුෂාර සිල්වා)නිල්වලා ගඟේ ජල මට්ටම තවමත් පහත බැස නැති බව වාරිමාර්ග දෙපාර්තමේන්තුව පවසයි.අද(28) පස්වරු 3.30ට වාර්තා වූ ගංවතුර මට්ටම් අනුව නිල්වලා ගඟේ පානදුගම මිනුම් කණුව ගංවතුරට යටවී තිබිණි.මේ අතර කැලණි ගඟේ නාගලගම්වීදිය ජල මාපකයේ ජල මට්ටම අඩි 4.9ක අගයක් ගෙන තිබිණි. එබැවින් කැලණි ගඟ අවට වැසියන් කල්පනාවෙන් සිටිය යුතු බවට ආපදා කළමනාකරණ ඒකකය අනතුරු අඟවා ඇත.ගිං ගඟෙහි සහ කළු ගඟෙහි ජල මට්ටම් සාමාන්‍ය තත්ත්යට පත්ව ඇති බවත් ගංවතුර බැසයන තත්ත්වයට පත්ව ඇති බවත් වාර්තාවේ.  පස්වරු 7.20ගුවන් හමුදා ඉතිහාසයේ පළමු වරට හෙලිකොප්ටර් ආධාරයෙන් ගුවන් මගින් ෆයිබර් බෝට්ටු ප්‍රවාහනය කළ බව ගුවන් හමුදාව පවසයි.හෙලිකොප්ටර් යානාවල කේබල් ආධාරයෙන් යට එල්ලාගෙන එසේ බෝට්ටු ප්‍රවාහනය කළ බවත් පහසුවෙන් ළඟාවිය නොහැකි ප්‍රදේශවලට ගමන් කිරීම සඳහා එම බෝට්ටු යොදා ගැනීමට හැකිවූ බවත් ගුවන් හමුදා මාධ්‍ය ප්‍රකාශකවරයා අද පැවැති මාධ්‍ය හමුවකදී සඳහන් කළේය.පස්වරු 6.48(අකිල බද්දේවිතාන,ඩයනා උදයංගනී)ආපදා තත්ත්වය හේතුවෙන් මාතර, ගාල්ල, රත්නපුර හා කෑගල්ල ඇතුළු දිස්ත්‍රික්කවල ලක්ෂ තුනකට ආසන්න පිරිසකට විදුලිය නොමැති වී ඇතැයි සෞඛ්‍ය ඇමැති රාජිත සේනාරත්න මහතා පවසයි.පස්වරු 6.37මාතර දිස්ත්‍රික්කය තුළ ජල පාරිභෝගිකයින් 70000කින් 60000කට පමණ ජල සැපයුම ලබා දිය නොහැකි තත්ත්වයක් ඇතැයිද ජල සැපයුම ලැබෙන පිරිස් එම ජලය බීමට පමණක් භාවිත කළ යුතු යැයි ද නගර සැලසුම් හා ජල සම්පාදන අමාත්‍යංශය නිවේදනය කරයි.පස්වරු 6.29කළු ගඟේ ජල මට්ටම ඉහළ යාම හේතුවෙන් පනාපිටිය වේල්ලෙන් ජලය පිටාර ගැලීමේ අවධානමක් ඇති හෙයින් පානදුර,බොල්ගොඩ,වාද්දුව සහ මොරොන්තුඩුව ප්‍රදේශවල වැසියන්ට  අවධානයෙන් සිටින ලෙසට කළුතර දිස්ත්‍රික් ලේකම්වරයා දැනුම් දෙයි.පස්වරු 6.20(අකිල බද්දෙවිතාන)මේ වනවිට ආපදා තත්ත්වය හේතුවෙන් 151 දෙනකු මියගොස් ඇතැයි සෞඛ්‍ය ඇමැති රාජිත සේනාරත්න මහතා පවසයි.පවතින තත්ත්වය පිළිබඳ දැනුම්දීමට අද(28) ආපදා කළමනාකරණ අමාත්‍යංශයේ පැවැති මාධ්‍ය හමුවකට එක්වෙමින් ඇමැතිවරයා එසේ කීවේය.මේ වනවිට පවුල් 1,12,565ක් අවතැන් ව ඇති බවත් පුද්ගලයින් 4,38,295 දෙනෙක් ඊට අයත් බවත් කී ඇමැතිවරයා අතුරුදන් වූවන් ගණන 111ක් හා ආපදා හේතුවෙන් තුවාල ලැබූ ගණන 95ක් බවත් පැවසීය. පස්වරු 6.16(තිළිණි ද සිල්වා)ආපදාවට පත් ජනතාවට සහන සැලසීම සඳහා වියලි ආහාර වර්ග ඇතුළු ඉන්දියාවෙන් ලබාදෙන සහනාධාර රැගත් දෙවන නෞකාව අද( 28) කොළඹ වරායට ළඟා වුයේය.පස්වරු 6.04(රංජන් කස්තුරි)ගංවතුරෙන් විනාශයට  පත්  විභාග සහතික නිකුත් කිරිමට  කටයුතු යොදා තිබෙන බව විභාග කොමසාරිස් ජනරාල් ඩී.බ්.එම්.එන්.ජේ.පුෂ්පකුමාර මහතා පවසයි.ඒ අනුව ගංවතුර  ආපදාවට  පත් වු  බවට  ග්‍රාම නිලධාරිවරයාගේ නිර්දේශය සහිතව ඉල්ලුම් කරන්නන්ට  අධ්‍යයන පොදු සහතික පත්‍ර සාමාන්‍ය  පෙළ සහ උසස් පෙළ විභාග සහතික ද වෙනත් විභාගවල සහතික පත් ද නිකුත් කරන බවද විභාග කොමසාරිස් ජනරාල් කීවේය.එම විභාග සහතිකපත් එක්දින සේවාව මගින් නොමිලේ නිකුත් කරන බවද පුෂ්පකුමාර  මහතා සඳහන් කරයි.පස්වරු 5.30(හර්ෂණ තුෂාර සිල්වා)කුණාටු තත්ත්වයක් වර්ධනය වන බවත් එබැවින් එම කලාපයේ රටවල ජනතාව කාලගුණ අනාවැකි සම්බන්ධයෙන් නිරන්තර අවධානයේ සිටිය යුතු බව බී.බී.සී පුවත් සේවයේ කාලගුණ වාර්තාව පවසයි.අද (28) සවස 5.30 වන විට ශ්‍රී ලංකාව දෙපස අහසේ තත්ත්වය හෙළි කළ චන්ද්‍රිකා ඡායාරූපයක්  පස්වරු 4.47(තරිඳු ජයවර්ධන)සෙනසුරාදා ජලයෙන් යටවී තිබූ උඩුගම නගරයේ නගරයේ ජලය මේ වන විට බැසගොස් තිබේ. ප්‍රදේශවාසීහු ජලයට යට වූ තම නිවාසවල බඩු භාණ්ඩ අස්පස් කරති. උඩුගම දිසා මහේස්ත්‍රාත් අධීකරණයේ නඩු භාණ්ඩ ලෙස තිබූ ලෑලිද සෙනසුරාදා (27) පාවි යන අයුරු දැකගත හැකි විය. අද (28) එම ලෑලි තැන තැන තිබෙනු දැකිය හැකිය.ඊයේ සහ අද තත්ත්වයපස්වරු 4.25කළුතර, දියගම, දොඩම්මුල්ල ප්‍රදේශයේ ඉදිකර ඇති ගංවතුර පාලන වේල්ලේ පිහිටි ‘අගුල් දොර‘ කැඩී යාමේ අවදානමක් නැතැයි කොළඹ කලාපයේ වාරිමාර්ග ඉංජිනේරු චමින්ද පුෂ්පකුමාර මහතා පවසයි.කළු ගඟත් බොල්ගොඩ වැවත් සම්බන්ධ කෙරෙන ‘කැපූ ඇල‘ නම් ඇලේ දොරටුව ලෙස පිහිටි මෙ අගුල් දොර ඉතාමත් ස්ථාවරව පවතින බවත් අවශ්‍ය වුවහොත් පමණක් එම දොර ක්‍රමාණුකූලව විවෘත කරනවා විනා එය කැඩී යාමේ අවදානමක් නැති බවත් වාරිමාර්ග ඉංජිනේරු චමින්ද පුෂ්පකුමාර මහතා වැඩිදුරටත් පවසයි.(ජායාරූප - බිමල් ශ්‍යාමන් ජයසිංහ)(අමල් වික්‍රමරත්න සහ නිමල් අල්ගේවත්ත)පස්වරු 4.15ඉදිරි පැය එකහමාර තුළ ජලයේ වැඩිවීමක් සිදුවුවහොත්  අනිවාර්යයෙන්ම ගිංගඟ ප්‍රධාන ජල පොම්පාගාරය වන වක්වැල්ල ජල පවිත්‍රාගාරයේ ජල පිරිපහදු කිරීම් නතර කිරීමට වන බව ජාතික ජලසම්පත් හා ජලාපවාහන මණ්ඩලයේ දිස්ත්‍රික්  ඉංජිනේරු එම්.කේ.ලෙස්ලි මහතා පවසයි.මේ හේතුවෙන් ජලය සපයන පොම්ප පද්ධතියත් ගැලවීමට සිදුවනු ඇතැයිද ඒ මහතා පවසයි.පස්වරු 3.50(විනීතා එම් ගමගේ)ගිං ගඟේ ජල ගැලීම් කළමණාකරණය  සඳහා හල්පාතොට පරණ පාලම ඉවත් කිරිම අත්‍යවශ්‍ය බව ගාල්ල දිස්ත‍්‍රික් වාරි ඉංජිනේරු ඞී. පී. ත‍්‍රීමාවිතාන මහත්මිය පවසයි.පස්වරු 3.40(ක්‍රිෂාන් ජීවක ජයරුක්)ගංවතුර හේතුවෙන් විපතට පත් ජනතාවගේ විනාශ වු උප්පැන්න,විවාහ,මරණ සහතික හා ඉඩම් ඔප්පු ඇතුළු වටිනා ලියකියවිලි නොමිලයේ නැවත නිකුත් කිරීමට පියවර ගන්නා බව ස්වදේශ කටයුතු පිලිබඳ අමාත්‍ය වජිර අබේවර්ධන මහතා පවසයි.පස්වරු 3.30(නිමල් අල්ගෙවත්ත සහ  අමල් වික්‍රමරත්න)   මාතර  දිස්ත්‍රික්කයේ ප්‍රාදේශීය ලේකම් කොට්ඨාස 16 ටම පවතින ආපදා තත්ත්වය නිසා මේ වන විට දිස්ත්‍රික්කය තුළ පවුල් 41564 ක 155919 දෙනෙකු අවතැන් වී ඇතැයි මාතර  දිස්ත්‍රික් ලේකම් ප්‍රදීප් රත්නායක මහතා පවසයි.මින් 21 දෙනකු මියගොස් 14 දෙනෙකු අතුරුදහන් වී ඇති බවත් ඒ මහතා කියයි.පුර්ණ නිවාස හානි 87 ක් සහ අර්ධ නිවාස හානි 2001 වාර්තා වෙයි.අවතැන් වු 10751 දෙනකු අවතැන් කදවුරු 31 ක රඳවා ඇති බවත් ඔවුන්ට අවශ්‍ය ආහාර පාන හා සනීපාරක්ෂක අවශ්‍යතා මේ වන විට රජයෙන් සපයන බව ද ඒ මහතා පවසයි. (ඡායාරූප - ක්‍රිෂාන් ජිවක ජයරුක්)පස්වරු 3.15(ක්‍රිෂාන් ජීවක ජයරුක්)ගංවතුර හේතුවන් ආපදාවට පත් ප්‍රදේශවල පිහිටි සියලුම පාසල් වල දරුවන්ට (29) සහ අනිද්දා (30)පාසල් නිවාඩු දුන් බද දකුණු පළාත් අධ්‍යාපන අමාත්‍ය චන්දිමා රාසපුත්‍ර මහතා පවසයි.පස්වරු 2.50(හර්ෂණ තුෂාර සිල්වා)ජාතික ගොඩනැගිලි පර්යේෂණ සංවිධානය අද 28 දහවල් දිස්ත්‍රික්ක හතකට නායයෑම් පිළිබඳ රතු නිවේදනයක් නිකුත් කළේය. ඒ අනුව රත්නපුර, කෑගල්ල, ගාල්ල, කළුතර, මාතර, හම්බන්තොට සහ නුවරඑළිය යන දිස්ත්‍රික්ක 7ට ජාතික ගොඩනැගිලි පර්යේෂණ සංවිධානය නායයෑම් පිළිබඳ පූර්ව අනතුරු ඇඟවීම් නිකුත් කර තිබේ. ඉදිරි පැය 24ක කාලයේදී ද අඛණ්ඩව වර්ෂාපතනය පැවැතිය හොත් නායයෑම් අවදානම සහිත කඳු බෑවුම්වලින් ඉවත් වන්නැයි දැනුම් දෙන ජාතික ගොඩනැගිලි පර්යේෂණ ආයතනය අදාළ නිවේදනය හෙට පස්වරු 1 දක්වා වලංගු බව ද සඳහන් කළේය. පස්වරු 2.40(නිමල් අල්ගෙවත්ත, අමල් වික්‍රමරත්න) දක්ෂිණ අධිවේගී මාර්ගයේ දොඩංගොඩ සහ ගැලනිගම අතර කොටසක් ජලයෙන් යටවීම නිසා වේගය පාලනය කරගන්නැයි අධිවේගී මාර්ග මෙහෙයුම් ඒකකයෙන් රියදුරන්ට අද (28) උපදෙස් දුන්නේය.එසේම එල්.ඊ.ඩී පුවරු වෙත අවධානය යොමු කරමින් ධාවනය කරන ලෙස ද එම මෙහෙයුම් ඒකකය වැඩිදුරටත් සඳහන් කරයි.පස්වරු 2.25(මුදිතා දයානන්ද)බස්නාහිර පළාතේ ගංවතුර තර්ජනය පවතින ප්‍රදේශවල අවදානම පහව යනතුරු පාසල් වසා තැබීමට බස්නාහිර පළාත් සභාව තීරණය කර ඇත.මේ සම්බන්ධයෙන් පාසල් බලධාරීන්ට දැනුම්දෙන බව බස්නාහිර මහ ඇමැති ඉසුර දේවප්‍රිය මහතා සඳහන් කරයි.පස්වරු 2.20(නිසංකා සංදීපනී)මතුගම කොලඹ බස් ධාවනය අඩාල වී ඇත.පස්වරු 2.00ගම්පහ දිස්ත්‍රික්කයේ ඇතිවූ හදිසි ආපදා තත්ත්වය හේතුවෙන් මේ වන විට තිදෙනකු මිය ගොස් ඇත.ප්‍රදේශීය ලේකම් කොට්ඨාස 06ක පවුල් 6718ක 28072 දෙනකු ආපදාවට ලක්ව ඇතැයි ගම්පහ දිස්ත්‍රික් ලේකම් හා දිසාපති සුනිල් ජයලත් මහතා පවසයි.පවුල් 4116ක් සුරක්ෂිත මධ්‍යස්ථාන 33ක සිටින බවද කියැවේ.පස්වරු 1.20(හර්ෂණ තුෂාර සිල්වා)නිල්වලා හා ගිං යන ගංඟාවල ජල මට්ටම අඩු වුවද අවදානම් තත්ත්වය පහව ගොස් නැතැයි  ආපදා කළමනාකරණ මධ්‍යස්ථානය සඳහන් කරයි. මාතර නගරයට හා ඒ අවට ප්‍රදේශ ගංවතුරෙන් යටවීම වැළැක්වීම සඳහා යොදා ඇති ගංවතුර බැමි කඩා මාතර ගඟේ ජලය බැස්සවීමට කටයුතු කර ඇතැයි පැතිර යන ආරංචි අසත්‍ය බව ද ප්‍රවෘත්ති දෙපාර්තමේන්තුව නිකුත් කළ නිවේදනයේ තවදුරටත් දැක්වේ. පස්වරු 12.55(විනීතා එම් ගමගේ)බද්දේගම නගරාසන්නයේ ගිංගඟ වේල්ලේ ජල කාන්දුව හේතුවෙන් වේල්ල කැඞී යාමේ අනතුරෙන් මුදාගත හැකි තත්ත්වයට පැමිණ ඇතැයි වාරිමාර්ග අධ්‍යක්ෂ ජනරාල් එම් තුරෙයිසිංහම් මහතා ලංකාදීපයට පැවැසීය. (ඡායාරූප-තරිඳු ජයවර්ධන)පස්වරු 12.45ආපදා තත්ත්වය නිසා මිය ගිය ගණන 146 දක්වා ඉහළ ගොස් ඇතැයිද 112ක් අතුරුදන් වී ඇතැයි ද ආපදා කළමනාකරණ මධ්‍යස්ථානය කියයි.පස්වරු 12.09(තරිඳු ජයවර්ධන)මිල්ලනිය වේල්ල (පරදූව ඇල්ල වේල්ල) උතුරා යන බැවින් කලුතර දිස්ත්‍රික්කයේ බණ්ඩාරගම, වියනගොඩ, පරගස්තොට, දැල්කඩ, මෙනේරිහේන්තුඩුව ගල්තුඩේ, බුල්ගොඩ, පැල්පොල සහ ඒ අවට ප්‍රදේශ වල ජනතාවට සැළකිලිමත් වන ලෙසත් අවධානයෙන් පසුවන ලෙසත් ආපදා කළමනාකරණ මධ්‍යස්ථානය ඉල්ලා සිටි.වැඩි විස්තර සදහා 117 අමතන්න.පස්වරු 12.00මාතර ආපදා සහන සම්බන්ධීකරණ මෙහෙයුම් මධ්‍යස්ථානය මාතර මීරා ජුම්මා පල්ලියේදී ස්ථාපිත කර ඇත.රජයේ අදාළ බලධාරීන් සහ දිස්ත්‍රික් ලේකම් කාර්යාල සමග සාකච්ඡා කිරීමෙන් අනතුරුව මෙම මධ්‍යස්ථානය ස්ථාපිත කර තිබේ.මෙම මධ්‍යස්ථානය හරහා රජයේ බලධාරීන්,ස්වේච්ඡා සහන ආයතන සහ මහජනතාව සම්බන්ධීකරණය කෙරෙයිවැඩි විස්තර සඳහා 0776121864(ෂෙයික් අක්‍රම් නූරාමිත්) සහ 0778373949(ෂෙයික් ඉක්‍රම්) යන දුරකථන අංක අමතන්න.පස්වරු 12.09(තරිඳු ජයවර්ධන)බද්දේගම නගරයේ ජනතාව ඉවත්‍ කෙරෙති.පෙරවරු 11.45ආපදා තත්ත්වය හේතුවෙන් ගාල්ල දිස්ත්‍රික්කයේ 09 දෙනකු මිය ගොස් 10 දෙනකු අතුරුදන්ව ඇතැයි ගාල්ල දිස්ත්‍රික් ආපදා කළමනාකරණ ඒකකය පවසයි.පෙරවරු 11.35ගංවතුර සහ නායයාම් හේතුවෙන් රත්නපුර දිස්ත‍්‍රික්කයට වැඩිම හානියක් සිදුව ඇති අතර අද (28) උදෑසන වන විට මියගිය සංඛ්‍යාව 71ක් බවත් තුවාල ලැබු ගණන පහක් බවත් රත්නපුර දිස්ත‍්‍රික් ලේකම් කාර්යාලය පවසයි.පෙරවරු 10.52පවතින ආපදා තත්ත්වය නිසා මිය ගිය ගණන 126 දක්වා ඉහළ ගොස් ඇතැයි ද 97ක් අතුරුදන් වී ඇතැයි ද ආපදා කළමනාකරණ මධ්‍යස්ථානය කියයි.(ජායාරූපය - ෂෙහාන් ගුණසේකර)පෙරවරු 10.45(තරිඳු ජයවර්ධන)කටුකුරුන්ද ගුවන්තොටුපලේ සිට ආපදා පැතිවලට ගුවන් බෝට්ටු ගෙන යයිපෙරවරු 10.40(තරිඳු ජයවර්ධන)මාතර වෙරගම්පිට හරස් පාරේ කන්දක් උඩ පවුල් කිහිපයක් සිරවී ඇතැයි වාර්තා වේ.පෙරවරු 10.35ගාල්ල බලගොඩටත් වතුර දමයි.නිවාස රැසක් යටවෙයි. (ඡායාරූප-තරිඳු ජයවර්ධන)පෙරවරු 10.25(තරිඳු ජයවර්ධන)ආපදා ස්ථාන නැරඹීමට ඒමෙන් එම කටයුතුවලට බාධා වන නිසා එලෙස නොපැමිණෙන්නැයි ආපදා නිලධාරීහු ඉල්ලති.පෙරවරු 10.15(තරිඳු ජයවර්ධන)වක්වැල්ල සිට බද්දේගමට යනවිට හමුවන දිගම පාලම  තාවකාලිකව වහයි. එහි හිරවූ කොට ඉවත් කිරීම නිසා පාලම වසා දමා ඇත.(ඡායාරූප-තරිඳු ජයවර්ධන)(පෙරවරු 10.00)ගිංගඟේ ප්‍රධාන ජල පොම්පාගාරය  අනතුරට ලක්වී තිබෙන හෙයින් පානීය ජලය හැකි තරම් සැකසුරුවම්ව පරිහරණය කරන ලෙසත් හැකි තරම් ප්‍රවේශමෙන් ජලය එක්රැස් කරගෙන තබාගන්නා ලෙසත් ගාල්ලේ පදිංචිකරුවන්ට බලධාරීහු අවාවාද කරති.පෙරවරු 9.50ගිංගඟේ ප්‍රධාන ජල පොම්පාගාරය අසල වතුර ම්ට්ටම වැඩි වීම නිසා පොම්පාගාරයේ අතිරේක පොම්ප දෙක ගලවා ඉවත් කිරීමට තීරණය කර ඇතැයි වාර්තා වේ.පෙරවරු 9.35(තරිඳු ජයවර්ධන)ඇල්පිටිය වතුරුවිල කහදූව නිවාස රැසක් ජලයෙන් යටවෙයි.කඳුවලට ගිය ජනතාවට ආහාර පාන නොමැති හෙයින් සහන සේවකයින්ගේ අවධානය යොමු කරන ලෙස ප්‍රදේශවාසීහු ඉල්ලති.පෙරවරු 09.30කෑගල්ල දිස්ත්‍රික්කයේ ආපදා තත්ත්වය හේතුවෙන් ප්‍රාදේශීය ලේකම් කොටඨාස හතක පවුල් 1439ක පුද්ගලයින් 5262ක් අවතැන්ව සිටින බවත් ඔවුන් සුරක්ෂිත මධ්‍යස්ථාන 22ක සිටින බවත් කෑගල්ල ආපදා කළමනාකරණ ඒකකය කියයි.පෙරවරු 9.30(තරිඳු ජයවර්ධන)ගාල්ල,බෝපේ,පෝද්දල,හික්කඩුව ඇතුළු ප්‍රදේශ රැසකට ජලය සපයන වක්වැල්ල පොම්පාගාරය අවදානම් මට්ටමක පවතියි.තව දුරටත් ජලය වැඩි වුවහොත් යන්ත්‍ර ගැලවීමට කොළඹින් කණ්ඩායමක් ගොස් ඇත.(තරිඳු ජයවර්ධන)පෙරවරු 9.10හෙට(29) සහ අනිද්දා (30) යළි මහ වැසි වැටෙන ලකුණූපෙරවරු 9.00(තරිඳු ජයවර්ධන)කළුතර නාගොඩ නිවාස හා කඩ කිහිපයකට වතුර දමයි.ජල මට්ටම තව අඩියක් වැඩි වුණොත් නිවාස රැසකට වතුර දමන ලකුණු.පෙරවරු 8.50(සිරංගිකා ලොකුකරවිට)බද්දේගම නගරයට මීටර් 500ක් දුරින් පහළින් පිහිටි හල්පාතොට පාලම නිසා ගංවතුර අවහිර වී ඇති හෙයින් එම පාලම කඩා දමා දිය පහර විවෘත කිරීමට දිස්ත්‍රික් වාරිමාර්ග ඉංජිනේරුවරිය තීරණය කර තිබේ. පෙරවරු 8.45(තිළිණි ද සිල්වා)පුද්ගලයින් 120 කට මරු කැදවමින් සහ තවත් පුද්ගලයින් හාරලක්ෂයක් අවතැන් කරමින් ලංකාවට බලපා ඇති හදිසි ගංවතුර ආපදා තත්ත්වය සම්බන්ධයෙන් රුසියානු ජනාධිපති වැල්දැමීර් පුටින් මහතා සිය ⁣කණගාටුව මෙරට රජය වෙත දන්වා ඇත.පෙරවරු 8.40(තරිඳු ජයවර්ධන)රත්නපුර,නාවලපිටිය සහ දකුණේ පාසල් රැසක් හෙට(29) නිවාඩුපෙරවරු 8.30(සිරංගිකා ලොකුකරවිට)ගිංගඟේ පිටාර ජලය බද්දෙගම නගරයට ඇතුළු වීම වැළැක්වීමට ඉදිකර ඇති වේල්ලේ බද්දෙගම ක්‍රිස්තුදේව විද්‍යාලය අසල ජල කාන්දුවක් ඇතිව තිබේ.එම නිසා වේල්ල බිඳී යාමේ අවධානමක් ඇතැයි කියැවෙන බැවින් ඒ අසල පදිංචිකරුවන් හැකිතාක් දුරට ඉවත් වී සිටින ලෙසට උපදෙස් දී ඇත.පෙරවරු 8.00(තරිඳු ජයවර්ධන)දක්ෂිණ අධිවේගී මාර්ගයේ දොඩංගොඩ සිට ගමන් ගන්නා සියලුම වාහන පින්නදූවෙන් මාතර දෙසට ගමන් කිරීම නතර කර ඇතැයි මාර්ග සංවර්ධන අධිකාරිය කියයි.පෙරවරු 7.30(බිමල් ශ්‍යාමන් ජයසිංහ)අකුරැස්ස-මාතර මාර්ගය ජලයෙන් දක්ෂිණ අධිවේගී මාර්ගයේ ගොඩගම පිවිසුම වසා දමා ඇත.ජලයෙන් යට වීම නිසා ඊයේ වසා දැමු ගැලනිගම-දොඩංගොඩ කොටස තවමත් වසා දමා තිබේ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/පනාපිටිය-වේල්ලගැන-බියවෙන්න-කාරණාවක්-නෑ---වාරිමාර්ග-අධ්‍යක්ෂ/1-513220",
    "Category": "latest_news"
}