{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 ජුනි මස 07",
    "Headline": "අර්ජුන්ලාගේ ඥාතිත්වය ගැන මුදල්  මණ්ඩලයේ දී සාකච්ඡා කළේ නෑ",
    "News Content": "(මනෝප‍්‍රිය ගුණසේකර සහ රන්ජන් කටුගම්පොළ)මහ බැංකුවේ හිටපු අධිපති අර්ජුන් මහෙන්ද්‍රන් සහ අර්ජුන් ඇලෝසියස් යන මහත්වරුන්ගේ ඥතීත්වය පිළිබඳව මෙන්ම මහා බැංකුවේ හිටපු තවත් අධිපතිවරයෙක් වන අජිත් නිවාඞ් කබ්රාල් මහතාගේ නැගණිය පර්පචුවල් හෝල්ඩින්ස් සමාගමේ අධ්‍යක්‍ෂකවරයෙක් හැටියට කටයුතු කිරීම පිළිබඳව මුදල් මණ්ඩලයේදී සාකච්ඡා කළේ නැතැයි බැදුම්කර කොමිසම හමුවේ සාක්කි දෙමින් ශ්‍රී ලංකා මහා බැංකුවේ මුල්‍ය මණ්ඩලයේ සාමාජික නීතීඥ මනෝහාරී රාමනාදන් මහත්මිය කියා සිටියාය.අර්ජුන් මහෙන්ද්‍රන් මහතා ශ්‍රී ලංකා මහා බැංකුවේ අධිපතිවරයා ලෙස පත් වු පසු ඔහු කටයුතු කළේ අධිපති ස්වරූපයෙන් කටයුතු කළ බවත් ජයතිස්ස මහතා සහ ක‍්‍රීෂාන්ත පෙරේරා මහතා මුදල් මණ්ඩලයේ සාමාජිකයකු ලෙස පත් වු පසු මුදල් මණ්ඩලයේ සාකච්ඡා, සංවාදශීලී ස්වරූපයෙන් පැවැත්වුණා යැයිද නීතීඥ මනෝහාරී රාමනාදන් මහත්මිය වැඩිදුරටත් කියා සිටියාය.2015 පෙබරවාරී මස පළමුවැනිදාත් 2016 මාර්තු මස 31 වැනිදාත් අතර කාලයේ වත්මන් රජය යටතේ භාන්ඩාගාර බැඳුම්කර නිකුත් කිරීම පිළිබඳව සොයා බැලීම සඳහා පත්කොට ඇති ජනාධිපති පරීක්‍ෂණ කොමිසමේ කටයුතු ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරුන් වන කේ.ටී. චිත‍්‍රසිරි, ප‍්‍රසන්න ජයවර්ධන සහ හිටපු නියෝජ්‍ය විගණකාධිපති වේලූපිල්ලේ කන්දසාමි යන මහත්වරුන්ගෙන් සමන්විත කොමසාරිස්වරුන් හමුවේ මෙම සාක්කි විභාග කිරීම සිදු කෙරේ.කොමිසමේ කටයුතු සඳහා පෙනී සිටින අතිරේක සොලිස්ටර් ජනරාල් ජනාධිපති නීතීඥ දප්පුල ද ලිවේරා මහතාගේ මෙහෙයවීම යටතේ ශ්‍රී ලංකා මහා බැංකුවේ මුල්‍ය මණ්ඩලයේ සාමාජික නීතීඥ මනෝහාරී රාමනාදන් මහත්මිය ඊයේ (06) කොමිසම හමුවේ සාක්කි දෙමින් දෙමින් මෙසේද කීවාය.වෘත්තියෙන් නීතීඥවරියක් වන මා 1978 වර්ෂයේදී නීතී කෙටුම්පත් දෙපාර්තමෙන්තුවට සම්බන්ධ වුණා. එහි ජ්‍යෙෂ්ඨ නියෝජ්‍ය නීතී කෙටුම්පත්ධුරය හෙබවු මා වසර 30ක සේවා කාලයකින් අනතුරුව මා විශ‍්‍රාම ගත්තා.ප‍්‍ර. ඔබ ශ්‍රී ලංකා මහා බැංකුවේ මුල්‍ය මණ්ඩලයට සම්බන්ධ වුණේ කවදාද?පිලි. 2007 දෙසැම්බර් 06 වැනිදා.ප‍්‍ර. ඔබ ශ්‍රී ලංකා මහා බැංකුවේ මුල්‍ය මණ්ඩලයේ මේ ගතකරන්නේ දෙවැනි කාලපරිච්චේදය නේද?පිළි. ඔව්.ප‍්‍ර. ඔබ පරණගම කොමිසමේ සහ එල්.එල්.ආර්.සී. කොමිෂමේ කටයුතු කළා නේද?පිලි. ඔව්.ප‍්‍ර. 2007 වර්ෂයේ මුල්‍ය මණ්ඩලයේ සාමාජිකයින් ලෙස කටයුතු කළේ කවුද?පිළි. මුල්‍ය මණ්ඩලයේ සභාපතිවරයා ලෙස අජිත් නිවාඞ් කබ්රාල් මහතාද, සාමාජිකයින් ලෙස ආචාර්ය පී.බී. ජයසුන්දර මහතාද, තිලක් ද සොයිසා මහතාද, නිමල් වෙල්ගම මහතා සහ මා කටයුතු කළා.ප‍්‍ර. 2015 වසරේ අජිත් නිවාඞ් කබ්රාල් මහතා මහා බැංකුවේ අධිපතිධුරයෙන් ඉවත් වුණා නේද?පිළි. ඔව්.ප‍්‍ර. අජිත් නිවාඞ් කබ්රාල් මහතා මහා බැංකුවේ අධිපතිධුරයෙන් ඉවත් වු පසු තවත් දෙදෙනෙකු මුල්‍ය මණ්ඩලයෙන් ඉවත් වුණාද?පිළි. ඔව්.ප‍්‍ර. අජිත් නිවාඞ් කබ්රාල් මහතා මහා බැංකුවේ අධිපතිධුරයෙන් ඉවත් වු පසු මුල්‍ය මණ්ඩලයෙන් ඉවත් වු දෙදෙනා කවුද?පිළි. නිමල් වෙල්ගම සහ නීල් උමගිලිය යන මහත්වරුන්.ප‍්‍ර. 2010 ජුනි මාසේ 27 වැනිදා මුදල් මණ්ඩලයට කිසිවකු හෝ පත් කළාද?පිලි. ඔව්.ප‍්‍ර. එලෙස මුදල් මණ්ඩලයට පත් කළේ කවුද?පිළි. නිහාල් ෆොන්සේකා මහතා.ප‍්‍ර. අර්ජුන් මහෙන්ද්‍රන් මහතා ශ්‍රී ලංකා මහා බැංකුවේ අධිපතිවරයා ලෙස පත් වු මුල් කාලයේදී ඔහුගේ තීරණ ගැනීමේ ක‍්‍රමවේදය කෙසේද?පිළි. අර්ජුන් මහෙන්ද්‍රන් මහතා ශ්‍රී ලංකා මහා බැංකුවේ අධිපතිවරයා ලෙස පත් වන විට මුදල් මණ්ඩලයේ හිටියේ සාමාජිකයින් තිදෙනෙකු පමණයි. අර්ජුන් මහෙන්ද්‍රන් මහතා කටයුතු කළේ අධිපති ස්වරූපයෙන්. ජයතිස්ස මහතා මුදල් මණ්ඩලයේ සාමාජිකයකු ලෙස අපේ‍්‍රල් මාසයේදී පත් වුණා. ඉන්පසු ක‍්‍රීෂාන්ත පෙරේරා මහතාද මුදල් මණ්ඩලයේ සාමාජිකයෙකු ලෙස පත් වුණා. ඉන්පසු මුදල් මණ්ඩලයේ සාකච්ඡා, පැවැත්වුණේ සාකච්ඡා ස්වරූපයට වඩා සංවාදශීලී ස්වරූපයෙන්.විනිසුරු ප‍්‍රසන්න ජයවර්ධන මහතා. ආචාර්ය සමරතුංග මහතාද?පිලි. නැහැ. ඔහු ක‍්‍රියාකාරීව කටයුතු කළේ නැහැ.ප‍්‍ර. ක‍්‍රීෂාන්ත කුමාරස්සාමී මහතා ශ්‍රී ලංකා මහා බැංකුවේ අධිපතිවරයා ලෙස කටයුතු කරන්නේ කෙසේද?පිළි. ඔහු ඉතා සංවාදශීලීව සාකච්ඡා පවත්වනවා.ප‍්‍ර. ආචාර්ය පී.බී. ජයසුන්දර මහතා ශ්‍රී ලංකා මහා බැංකුවේ මුල්‍ය මණ්ඩලයේ සාමාජිකයෙකු ලෙස කටයුතු කළේ කෙසේද?පිළි. මුදල් මණ්ඩලයේ සාකච්ඡා වලදී ඔහු ඔහුගේ දායකත්වය ලබාදුන්නා.ප‍්‍ර. එතකොට වෙල්ගම හා උමගිලිය මහත්වරුන් කටයුතු කළේ කෙසේද?පිලි. ඔවුන් වඩාත් ක‍්‍රියාකාරීව සහභාගී වුණේ නැහැ.ප‍්‍ර. අර්ජුන් මහෙන්ද්‍රන් මහතාගේ ආර්ථික විද්‍යා දැනුම් හා සැසදීමේදී වෙල්ගම හා උමගිලිය මහත්වරුන්ගේ දැනුම කෙසේද?පිළි. අර්ජුන් මහෙන්ද්‍රන් මහතාගේ ආර්ථික විද්‍යා දැනුමට වඩා වෙල්ගම හා උමගිලිය මහත්වරුන්ගේ ආර්ථික විද්‍යා විෂය පිළිබඳ දැනුම අඩුයි.ප‍්‍ර. මුදල් මණ්ඩලයේ සංවාදශීලී ක‍්‍රියාදාමය පැවැතියේ කොයි සමයේදීද?පිලි. අජිත් නිවාඞ් කබ්රාල් මහතාගේ කාලයේදී හා ක‍්‍රිෂාන්ත කුමාරස්සාමී මහතාගේ කාලයේදී මුදල් මණ්ඩලයේ සංවාදශීලී හා ප‍්‍රජාතන්ත‍්‍රවාදී ක‍්‍රියාදාමයක් පැවතියා.ප‍්‍ර. ඔබ මුදල් මණ්ඩලයේ රැස්වීම් වලට නිරන්තරයෙන් සහභාගී වෙනවාද?පිළි. අවස්ථා කිහිපයකදී හැර බොහෝ අවස්ථාවලදී මා මුදල් මණ්ඩලයේ රැුස්වීම් වලට සහභාගී වුණා.ප‍්‍ර. 2015 පෙබරවාරී 27 වැනිදා වෙන්දේසියේදී සිදු වු සිද්ධීන් වලින් අනතුරුව මේ සම්බන්ධයෙන් ජනතා සංවාදයක් ඇති වුණා නේද?පිළි. ඔව්.ප‍්‍ර. 2015 පෙබරවාරී 27 වැනිදා වෙන්දේසියේදී සිදු වු සිද්ධීන් පිළිබඳව විමර්ශණයක් කිරීමට මුදල් මණ්ඩලය සාකච්ඡා කළේ නැද්ද?පිලි. මුදල් මණ්ඩලය මේ සිද්ධිය පිළිබඳව විමර්ශණයක් කලේ නැහැ.ප‍්‍ර. විනිසුරු ප‍්‍රසන්න ජයවර්ධන මහතා. එහෙම විමර්ශණයක් සිදු කළේ නැත්තේ ඇයි?පිළි. ඒ වන විට ගාමිණි පිටිපන කමිටුව මේ සිද්ධිය පිළිබඳව විමර්ශණයක් සිදු කරමින් සිටියා.ප‍්‍ර. අචාර්ය සමරතුංග මහතා මේ සම්බන්ධයෙන් කතා කළාද?පිලි. නැහැ.කොමිසමේ කටයුතු සඳහා පෙනී සිටින ජ්‍යෙෂ්ඨ රජයේ නීතීඥ ෂහිඩා බාරී මහත්මියගේ මෙහෙයවීම යටතේ ශ්‍රී ලංකා මහා බැංකුවේ මුල්‍ය මණ්ඩලයේ සාමාජික නීතීඥ මනෝහාරී රාමනාදන් මහත්මිය සාක්කි දෙමින් මෙසේද කීවාය.2015 පෙබරවාරී 23 වැනිදා මුදල් මණ්ඩලයේ පැවැති රැස්වීමේදී සම්මත තැන්පතු පහසුකම් පිළිබඳව යම් තීරණයක් ගත්තා. සීයයට 05ක් වන සම්මත තැන්පතු පහසුකම ඊලඟ මාසය වනතුරු වෙනස් නොකර සිටීමට තීරණයක් ගත්තා.ප‍්‍ර. වසර 30ක බැඳුම්කර නිකුත් කිරීම පිළිබඳව එහිදී යම් තීරණයක් ගත්තාද?පිළි. නැහැ. එවැනි තීරණයක් ගත්තේ නැහැ.මේ අවස්ථාවේදී 2015 පෙබරවාරී 23 වැනිදා පැවැති මුදල් මණ්ඩලයේ රැස්වීමේ කාර්ය සටහන් සාක්කිකාරියට පෙන්වන ලඳුව එහි සඳහන් වන්නේ කුමක්දැයි ජ්‍යෙෂ්ඨ රජයේ නීතීඥ ෂහිඩා බාරී මහත්මිය විමසු විට වසර 30ක බඳුම්කර නිකුත් කිරීමේ හැකියාව පිළිබඳව නළ ගවේෂණය එහි සඳහන් වන්නේ යැයි කීවාය.විනිසුරු කේ.ටී. චිත‍්‍රසිරි මහතා. ඒ ගැන තීරණයක් ගෙන තිබුණාද?පිලි. ඔව් එවැනි තීරණයක් ගෙන තිබුණේ නැහැ.ප‍්‍ර. 2015 පෙබරවාරී 23 වැනිදා පැවැත්වු මුදල් මණ්ඩල රැස්වීමේදී සෘජු ස්ථානගත ක‍්‍රමවේදය නතර කිරීම පිළිබඳව සාකච්ඡා කළාද?පිලි. නැහැ.ප‍්‍ර. එතකොට 2015 මාර්තු 06 වැනිදා පැවැත්වු මුදල් මණ්ඩල රැස්වීමේදී සෘජු ස්ථානගත ක‍්‍රමවේදය නතර කිරීම පිළිබඳව සාකච්ඡා කළාද?පිළි. සෘජු ස්ථානගත ක‍්‍රමවේදය අත්හිටවු බව අර්ජුන් මහෙන්ද්‍රන් මහතා කීවා.ප‍්‍ර. ආචාර්ය සමරතුංග මේ ගැන මුකුත් කීවාද?පිළි. නැහැ. අර්ජුන් මහෙන්ද්‍රන් මහතා තමයි මේ පිළිබඳව මුදල් මණ්ඩලයට දැනුම් දුන්නේ.ප‍්‍ර. සෘජු ස්ථානගත කිරීමේ ක‍්‍රමය නතර කිරීමට මුදල් මණ්ඩලය තීරණයක් ගත්තාද?පිලි. නැහැ.විනිසුරු ප‍්‍රසන්න ජයවර්ධන මහතා. මුදල් මණ්ඩලය මේ දත්වා එවැනි තීරණයක් අරගෙන තියෙනවාද?පිළි. නැහැ.භාන්ඩාගාර බැඳුම්කර නිකුත් කිරීම සඳහා පත්කළ ටෙන්ඩර් මණ්ඩලයේ සභාපති පී. සමරසිරි මහතා වෙනුවෙන්  පෙනී සිටි නීතීඥ හර්ෂ  ප‍්‍රනාන්දු මහතාගේ හරස් ප‍්‍රශ්ණ වලට පිළිතුරු දෙමින් ශ්‍රී ලංකා මහා බැංකුවේ මුල්‍ය මණ්ඩලයේ සාමාජික නීතීඥ මනෝහාරී රාමනාදන් මහත්මිය මෙසේද කීවාය.2015 පෙබරවාරී 27 වැනිදා බැදුම්කර වෙන්දේසිය සිදුවීමෙන් පසුව ඇති වු ජනතා විරෝධය පිළිබඳව මහා බැංකුවෙන් විමර්ශණයක් කළේ නැහැ.ප‍්‍ර. 2015 පෙබරවාරී 23 වැනිදා කාර්ය සටහන් 2015 මාර්තු 06 වැනිදා වෙනස් කර ඉන් අනතුරුව අනුමත කර තියෙනවා නේද?පිළි. ඔව්.මේ අවස්ථාවේදී 2015 පෙබරවාරී 23 වැනිදා පැවැත්වු රැස්වීමේ මුල් කාර්ය සටහන් පිළිබඳව සාක්කිකාරියගේ අවධානය යොමු කරමින් ඇසු ප‍්‍රශ්ණයකට පිළිතුරු දෙමින් වසර 30ක බැඳමුකර නිකුත් කිරීමේ හැකියාව ගවේෂණය කරනවා යනුවෙන් එහි සඳහන් වන්නේ යැයි ඇය කීවාය.ප‍්‍ර. ඊට යටින් තවත් කාරණා පිළිබඳව සඳහන් වනවා නේද?මේ අවස්ථාවාදී එම ප‍්‍රශ්ණය විමසීම සම්බන්ධයෙන් කොමිසමේ කටයුතු වෙනුවෙන් පෙනී සිටින අතිරේක සොලිස්ටර් ජනරාල් ජනාධිපති නීතීඥ දප්පුල ද ලිවේරා මහතා විරෝධතාවයක් මතු කළ අතර සාක්කිකාරිය කොමිෂමෙන් එළියට යවා එම විරෝධතාවය පිළිබඳව විමසීමෙන් අනතුරුව එම විරෝධතාවය ඉවත දැමු කොමසාරිස්වරුන් ඒ පිළිබඳව ඇයගෙන් විමසීමට අවසර ලබාදුන්නේය.ප‍්‍ර. නියෝජ්‍ය අධිපති පී.සමරසිරි මහතා මුදල් මණ්ඩලයේ ලේකම් හැටියට වසර 04ක් කටයුතු කළා නේද?පිලි. ඔව්.ප‍්‍ර. නියෝජ්‍ය අධිපති පී.සමරසිරි මහතා මහා බැංකුවේ වැඩබලන අධිපතිවරයා ලෙස කටයුතු කළා නේද?පිලි. ඔව්.මේ අවස්ථාවේදී ලිපියක් පිළිබඳව සාක්කිකාරියගේ අවධානය යොමු කළ නීතීඥ හර්ෂ  ප‍්‍රනාන්දු මහතා,ප‍්‍ර. ඒ කාලයේදී ඔහු පිළිබඳව ප‍්‍රසංසා කරමින් ලිපියක් ලිව්වා නේද?පිළි. ඔව්.ප‍්‍ර. නියෝජ්‍ය අධිපති පී.සමරසිරි මහතා මුදල් මණ්ඩලයේ ලේකම් හැටියට වසර 04ක් කටයුතු කරද්දී ඔහුලෙන් කිසිඳු වරදක් සිදුවුණේ නැහැ නේද?පිලි. ඔව්.ශ්‍රී ලංකා මහා බැංකුවේ හිටපු අධිපති අර්ජුන් මහෙන්ද්‍රන් මහතා වෙනුවෙන් පෙනී සිටින නීතීඥ චානක ද සිල්වා මහතාගේ හරස් ප‍්‍රශ්ණ වලට පිළිතුරු දෙමින් ශ්‍රී ලංකා මහා බැංකුවේ මුල්‍ය මණ්ඩලයේ සාමාජික නීතීඥ මනෝහාරී රාමනාදන් මහත්මිය මෙසේද කීවාය.අර්ජුන් මහෙන්ද්‍රන් මහතා ආර්ථික විද්‍යඥයෙක්, ඔහු මුදල් මණ්ඩලයේ සභාපතිවරයා මෙන්ම ශ්‍රී ලංකා මහා බැංකුවේ ප‍්‍රධාන විධායක නිලධාරීවරයා ලෙස කටයුතු කළා. මා නීතීඥවරියක් නිසා ආර්ථික විද්‍යඥයෙකු වශයෙන් මහෙන්ද්‍රන් මහතා සතු දැනුම ගැන මා දන්නේ නැහැ. ඔහුගේ දැනුම හා මාගේ දැනුම සම කරන්න බැහැ.ප‍්‍ර. මුදල් මණ්ඩල ලේකම්ගේ කාර්ය සටහන් මුල්වරට ඔබ දැක්කේ අද නේද?පිලි. ඔව්.ප‍්‍ර. 2014 වසරේදී වසර 30ක කාලයන් සඳහා අවස්ථා දෙකකදී බැඳුමකර නිකුත් කොට තියෙනවා නේද?පිළි. ඒ ගැන මට හරියටම මතක නැහැ.ප‍්‍ර. ඒ 20155 සහ 2017 වසරවලදීයි.පිළි. වසර 30ක කාලයන් සඳහා අවස්ථා දෙකකදී බැඳුමකර නිකුත් කොට තියෙන බව මා දන්නවා. ඒත් ඒ කොයි කාලයේද කියා මට මතක නැහැ.ප‍්‍ර. බැඳම්කර නිකුත් කරන්නේ කොපමණ කාලයකටද කියා තීරණය කරන්නේ මහා බැංකුවේ රාජ්‍ය ණය දෙපාර්තමෙන්තුව නේද?පිලි. මුදල් මණ්ඩලයේ ඒ පිළිබඳව සාකච්ඡා කරනවා.විනිසුරු ප‍්‍රසන්න ජයවර්ධන මහතා. අර්ජුන් මහෙන්ද්‍රන් සහ අර්ජුන් ඇලෝසියස් යන මහත්වරුන්ගේ ඥතීත්වය පිළිබඳව මුදල් මණ්ඩලයේදී සාකච්ඡා කලාද?පිලි. නැහැ.විනිසුරු ප‍්‍රසන්න ජයවර්ධන මහතා. පර්පචුවල් හෝල්ඩින්ස් සමාගමේ අධ්‍යක්‍ෂකවරයෙක් හැටියට අජිත් නිවාඞ් කබ්රාල් මහතාගේ නැගණිය කටයුතු කිරීම පිළිබඳව මුදල් මණ්ඩලයේදී සාකච්ඡා කලාද?පිලි. නැහැ.ශ්‍රී ලංකා මහා බැංකුවේ මුල්‍ය මණ්ඩලයේ සාමාජික නීතීඥ මනෝහාරී  රාමනාදන්  මහත්මියගේ  සාක්කිය  එතැකින් අවසන් විය.කොමිසමේ කටයුතු සඳහා පෙනී සිටින ජ්‍යෙෂ්ඨ රජයේ නීතීඥ ආචාර්ය අවන්ති පෙරේරා මහත්මියගේ මෙහෙයවීම යටතේ සාක්කි දෙමින් ලංකා බැංකුවේ අවදානම් කළමණාකරු ජේ.කේ. ධර්මපාල මහතා කොමිසම හමුවේ මෙසේද කීය.මුලික අධ්‍යාපන කටුයුතු වලින් අනතුරුව මා ශ්‍රී ජයවර්ධනපුර විශ්ව විද්‍යාලයෙන් විද්‍යාවේදී හා ව්‍යාපාර පරිපාලනය පිළිබඳව විශේෂ ගෞරව උපාධිය මා ලබා ගත්තා. ඒ වගේම මා වරලත් ගණකාධිකාරී අවසාන විභාගයට මා පෙනී සිට තියෙනවා.කළමණාකරණ පුහුණු වන්නෙකු ලෙස ලංකා බැංකුවට සම්බන්ධ වු මා ඉන් පසු ශාඛා කළමණාකරුවකු ලෙස උසස් වීම් ලැබුවා පසුව මා තවත් උසස්වීම් ලැබුවා.ප‍්‍ර. බැඳම්කර විෂය පිළිබඳව ඔබට දැනුම්ක් තියෙනවාද?පිළි. ඔව්.ප‍්‍ර. ඔබ  ලංකා බැංකුවේ භාන්ඩාගාර අංශයට අනුයුක්ත කළේ කවදාද?පිළි. 1996 වසරේදී. පුහුණුවන ගැණුම්කරුවෙකු ලෙස එයට සම්බන්ධ වු මා මෙම කොමිසමට අදාළ සිදුවීම වන සමයේදී ලංකා බැංකුවේ ප‍්‍රධාන ගැණුම්කරු ලෙස කටුයුතු කළා.ප‍්‍ර. ලංකා බැංකුවේ භාන්ඩාගාර අංශයෙන් සිදු කෙරෙන්නේ කුමක්ද?පිළි. ප‍්‍රාථමික වෙළඳ අංශය, විදේශ විනිමය වෙළඳ පොළ, අරමුදල් පාලනය සහ ප‍්‍රාථමික ගැණුම්කරුවෙකු ලෙස කටයුතු කිරීම සිදුවෙනවා.ප‍්‍ර. ප‍්‍රාථමික වෙළඳ අංශයේ ව්‍යුහය පැහැදිලි කරන්න.පිළි. ලංකා බැංකුවේ ප‍්‍රාථමික වෙළඳ අංශය මහා කළමණාකරවෙකු යටතේ පාලනය වෙනවා. ඔහු ප‍්‍රධාන මෙහෙයුම් නිලධාරීයා ලෙස කටයුතු කරනවා. බැදුම්කර වෙන්දේසි වලදී ලංසු ඉදිරිපත් කරන්නේ ඉදිරිපෙළ අංශයෙන්.ප‍්‍ර. ලංකා බැංකුව භාන්ඩාගාර බිල්පත් සහ බැඳුම්කර සඳහා කෙළින්ම ලංසු ඉදිරිපත් කරනවාද?පිළි. ඔව්.ප‍්‍ර. ලංකා බැංකුව කොයි කාලයේ සිටද මහා බැංකුවේ භාන්ඩාගාර බිල්පත් සහ බැඳුම්කර සඳහා ලංසු ඉදිරිපත් කරන්නේ?පිලි. ආරම්භයේ සිටම. සාමාන්‍යයෙන් ලංසු පිළිබඳ ලියකියවිලි සකස් කරන්නේ වෙන්දේසිය තියෙන දවසේ උදේ වරුවේ. සෘජු ලංසුකරුවන් අපේ ලංකා බැංකුව හරහා ලංසු ඉදිරිපත් කරනවා. පර්පචුවල් ටෙ‍්‍රෂරීස් සමාගම එවැනි ප‍්‍රාථමික ගැණුම්කරුවෙක්.ප‍්‍ර. මේ සඳහා පුර්ණ අනුමැතියක් අවශ්‍යද?පිලි. නැහැ. ආවරණ අනුමැතියක් ඇතිව තමයි මෙය සිදු කරන්නේ. 2015 පෙබරවාරී 27 වැනිදා වෙන්දේසියේදී ලංකා බැංකුව පර්පචුවල් ටෙ‍්‍රෂරීස් සමාගම වෙනුවෙන් බැඳුම්කර සඳහා ලංසු ඉදිරිපත් කළේ ආවරණ අනුමැතියක් ඇතිවයි.ප‍්‍ර. ආවරණ අනුමැතියක් ඇතිව ලංකා බැංකුව කොපමණ මුදල් ප‍්‍රමාණයන් සඳහා ලංසු ඉදිරිපත් කරනවාද?පිළි. මිලියන 50-60 සඳහා ලංසු ඉදිරිපත් කරනවා.ප‍්‍ර. භාන්ඩාගාර මෙහෙයුම් වාර්තිවේ සෘජු ලංසු ඉදිරිපත් කරන ගැණුම්කරුවන් පිළිබඳව සඳහන් වන්නේ නැහැ නේද?පිළි. 1997 වර්ෂයේ සිටම ප‍්‍රධාන ගැණුම්කරුවන් අනුගමනය කළේ මෙම පිළිවෙතයි. වර්ථමානයේදී මමත් එම එම ක‍්‍රියාමාර්ගම අනුගමනය කරනවා.ප‍්‍ර. වෙනත් ප‍්‍රාථමික ගැණුම්කරුවෙකු වෙනුවෙන් ලංසු ඉදිරිපත් කිරීමට මෙම වාර්තාවෙන් අවසර ලබාදී නැහැ නේද?පිළි. ඔව්.පර්පචුවල් ටෙ‍්‍රෂරීස් සමාගම වෙනුවෙන් පෙනී සිටින  ජනාධිපති නීතීඥ නිහාල් ප‍්‍රනාන්දු මහතා. වෙනත් ප‍්‍රාථමික ගැණුම්කරුවෙකු වෙනුවෙන් ලංසු ඉදිරිපත් කිරීමට නෙකළ හැකි බවද මෙම වාර්තාවේ සඳහන් වන්නේ නැහැ.ප‍්‍ර. 2015 පෙබරවාරී 27 වැනිදාට පෙරත් ලංකා බැංකුව සෘජු ස්ථානගත කිරීමේ ක‍්‍රමය යටතේ භාන්ඩාගාර බැඳුම්කර මිලදී ගෙන තියෙනවා. සාමාන්‍යයෙන් අධික ද්‍රවශිලතාවය ඇති විට ලංකා බැංකුව මෙවැනි ආයෝජන වල යෙදෙනවා. ප‍්‍රාථමික වෙළඳ පොළ සම්බන්දයෙන් ලංකා බැංකුව සෑම පැත්තකින්ම තොරතුරු ලබාගන්නවා. ඒ පිළිබඳව දුරකථන ඇමතුම් වලින් විමසීම් කරනවා. මෙම ගණුදෙණු වලින් සීයයට 75ක්ම කළේ සෘජු ස්ථානගත කිරීමේ ක‍්‍රමවේදය යටතේයි.ප‍්‍ර. 2015 පෙබරවාරී 27 වැනිදා පර්පචුවල් ටෙ‍්‍රෂරීස් සමාගම වෙනුවෙන් බැඳම්කර වෙළඳ පොළට ලංසු ඉදිරිපත් කළේ කුමන පදනම මතද?පිලි. පර්පචුවල් ටෙ‍්‍රෂරීස් සමාගම ප‍්‍රාථමික ගැණුම්කරුවෙකු වාගේම නිරන්තරයෙන් අප සමඟ ගණුදෙනු කළ ගැණුම්කරුවෙක්. භාන්ඩාගාර බිල්පත්, භාන්ඩාගාර බැඳම්කර ප‍්‍රතිගැණුම් ගිවිසුම් රුපියල් බිලියන 106ක විතර ලබාගෙන තියෙනවා.ප‍්‍ර. ලංකා බැංකුව ද්වීතීයක වෙළඳ පෙළේ ආයෝජනය කර තියෙනවාද?පිළි. ඔව්. කරුණු දෙකක් නිසා අපි ද්වීතීයක වෙළඳ පෙළේ ආයෝජනය කරනවා. ආයෝජනය කිරීමේ අවශ්‍යතාවය මත සහ නැවත විකිණීමේ පදනම මත අපගේ ගණුදෙණු මුදල් වලින් සීයයට 80ක් කෙටි කාලීන තැන්පතු ලෙස ආයෝජනය කරනවා. දීර්ඝ කාලීනව මුදල් ආයෝජනය කිරීමට ලංකා බැංකුවට අවශ්‍යතාවයක් නැහැ. එයට හේතුව වන්නේ දියුණු රටවල වාගේ අපගේ පොළී අනුපාත ස්ථාවරව නොපැවතීම නිසයි. අපගේ පොළී අනුපාත නිරන්තරයෙන් විශාල ලෙස උච්චාවචනය වනවා.ප‍්‍ර. පර්පචුවල් ටෙ‍්‍රෂරීස් සමාගම ලංකා බැංකුව සමඟ කටයුතු කරන්නේ කොයි කාලයේ සිටද?පිලි. 2014 වසරේ සිට.ප‍්‍ර. ලංකා බැංකුවේ සාමාන්‍යාධිකාරීවරයා කෝප් කමිටුව හමුවේ සාක්කි දෙමින් පර්පචුවල් ටෙ‍්‍රෂරීස් සමාගම විශේෂ ගණුදෙණු කරුවෙක් නොවේ කියලා කියා තියෙනවා නේද?පිළි. ඒ ගැන මා දන්නේ නැහැ.ප‍්‍ර. අර්ජුන් ඇලෝසියස් සහ කසුන් පළිසේන නමැත්තන් ඔබ හඳුනනවාද?පිළි. කසුන් පළිසේන ‘ඇක්ටිව්’ නම් ප‍්‍රාථමික ගැණුම්කරුවෙකු සමඟ කටයුතු කරද්දී මා හඳුනනවා. ඔහු ප‍්‍රාථමික ගැණුම්කරුවන් රැස්වීම් වලට සහභාගී වෙනවා. කසුන් පළිසේන මා හඳුනන නමුත් අර්ජුන් ඇලෝසියස් හෝ අර්ජුන් මහෙන්ද්‍රන් නමැත්තන් මා හඳුනන්නේ නැහැ. මා අර්ජුන් ඇලෝසියස් හෝ අර්ජුන් මහෙන්ද්‍රන් නමැත්තන් සමඟ මා කතාකර නැහැ. අර්ජුන් මහෙන්ද්‍රන් මහතා ප‍්‍රථම වරට මා දැක්කේ අදයි ඔහු මෙම කොමිසමේ පසුපෙළ අසුන්ගෙන සිටිනවා.විනිසුරු ප‍්‍රසන්න ජයවර්ධන මහතා.  අර්ජුන් මහෙන්ද්‍රන් මහතා ගැන ඔබෙන් ඇසුවේ නැහැ. ඇසුවේ නැති අය ගැන කියන්න එපා.ප‍්‍ර. 2015 වසරේ සිදුවු මෙම සිදුවීමෙන් පසුව ලංකා බැංකුව පර්පචුවල් ටෙ‍්‍රෂරීස් සමාගම සමඟ ගණුදෙණු නතර කළාද?පිළි. ඔව්. 2015 පෙබරවාරී වලින් පසුව ප‍්‍රතිගැණුම් ගිවිසුම් නතර කළ පසු පර්පචුවල් ටෙ‍්‍රෂරීස් සමාගම සමඟ ගණුදෙණු නතර කළා.ප‍්‍ර. කාගේ උපදෙස් මතද පර්පචුවල් ටෙ‍්‍රෂරීස් සමාගම සමඟ ලංකා බැංකුව සිදු කළ ගණුදෙණු නතර කළේ?පිළි. ඉහළින් ලැබුණු උපදෙස් මත.ප‍්‍ර. ඔබ ඊට හේතු විමසුවාද?පිළි. නැහැ. මේ වන විට මා ස්ථානමාරූවක් ලැබී තිබුණා. සමාජය මේ ගැන කතා කරන විට ගණුදෙණු නතර කරන්න ඇති.විනිසුරු කේ.ටී. චිත‍්‍රසිරි මහතා. පර්පචුවල් ටෙ‍්‍රෂරීස් ගණුදෙනු වලින් රුපියල් බිලියන 80ක ලාභයක් ලැබුවා නම් මෙම ගණුදෙනු නතර කිරීම අවාසිදායකයි නේද? එලෙස වාසී තියෙන ගණුදෙනු නතර කළේ ඇයි කියා විමසුවේ නැද්ද?පිළි. නැහැ.වැඩිදුර සාක්කි විමසීම සිදු කෙරේ.මෙම කොමිසමේ කටයුතු සඳහා අතිරේක සොලිස්ටර් ජනරාල් යසන්ත කෝදාගොඩ මහතා, ජ්‍යෙෂ්ඨ නියෝජ්‍ය සොලිස්ටර් ජනරාල් ප‍්‍රියන්ත නාවාන මහතා, නියෝජ්‍ය සොලිස්ටර් ජනරාල් මිලින්ද ගුණතිලක මහතා, නියෝජ්‍ය සොලිස්ටර් ජනරාල් ඩිලාන් රත්නායක  මහතා, ජ්‍යෙෂ්ඨ රජයේ නීතීඥ ෂහිඩා බාරී මහත්මිය, ජ්‍යෙෂ්ඨ රජයේ නීතීඥ ආචාර්ය අවන්ති පෙරේරා මහත්මිය, ජ්‍යෙෂ්ඨ රජයේ නීතීඥ නයෝමී වික‍්‍රමසේකර මහත්මිය, රජයේ නීතීඥ  ධනුෂන් කනේෂයෝගන් මහතා සමඟ  අතිරේක සොලිස්ටර් ජනරාල් ජනාධිපති නීතීඥ දප්පුල ද ලිවේරා මහතා සාක්කි මෙහෙයවමින් කොමිසමේ කටයුතු සඳහා සහය ලබා දෙයි.පර්පචුවල් ටෙ‍්‍රෂරීස් සමාගම වෙනුවෙන් නීතීඥ නෙරංජන් අරූල්ප‍්‍රගාසම් මහතා සහ නීතීඥ රොමාලි තුඩාවේ මහත්මිය සමඟ ජනාධිපති නීතීඥ නිහාල් ප‍්‍රනාන්දු මහතාද භාන්ඩාගාර බැඳුම්කර නිකුත් කිරීම සඳහා පත්කළ ටෙන්ඩර් මණ්ඩලයේ සභාපති පී. සමරසිරි මහතා වෙනුවෙන්  නීතීඥ ශනිල් පෙරේරා සහ නතාෂා නුර්දීන් මහත්මිය සමඟ නීතීඥ හර්ෂ  ප‍්‍රනාන්දු මහතාද ශ්‍රී ලංකා මහා බැංකුවේ හිටපු අධිපති අර්ජුන් මහෙන්ද්‍රන් මහතා වෙනුවෙන් නීතීඥ චානක ද සිල්වා මහතාද කොමිසම හමුවේ පෙනී සිටියහ.          ",
    "URL": "https://www.lankadeepa.lk/latest_news/අර්ජුන්ලාගේ-ඥාතිත්වය-ගැන-මුදල්--මණ්ඩලයේ-දී-සාකච්ඡා-කළේ-නෑ/1-513632",
    "Category": "latest_news"
}