{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 ජුනි මස 07",
    "Headline": "ත්‍රස්තවාදීන්ගෙන් පළිගන්නා බව ඉරාන ආරක්ෂකයෝ කියති",
    "News Content": "ටෙහෙරානයට එල්ල වූ ප්‍රහාරයේ වගකීම භාරගත් අයිඑස් ත්‍රස්තවාදීන්ට ප්‍රතිප්‍රහාර එල්ල කරන බව ටෙහෙරානයේ සිදුවූ බෝම්බ ප්‍රහාර දෙක සම්බන්ධයෙන් අදහස් දක්වමින් ඉරානයේ විප්ලවීය ආරක්ෂක හමුදාවේ නියෝජ්‍ය ප්‍රධානියා පැවසීය. “අද ටෙහෙරානයේ බෝම්බ ප්‍රහාර එල්ල කළ ත්‍රස්තවාදීන්ගෙන් පළි ගන්නවා.ඒ ගැන සැකයක් නැහැ.ඒ වගේම ඔවුන්ට සහයෝගය දෙන අයගෙනුත් පළි ගන්නවා.“බ්‍රිගේඩියර් ජනරාල් හසේයින් සලාමි මහතා පැවසීයඅහිංසකයන් ලේ විලකට ඇද දැමූවන්ගෙන් පළි ගත් ආකාරය ඉතිහාසයේ ඔප්පු කළ ඇති බවද එම ආරක්ෂක හමුදාව නිකුත් කළ නිවේදනයක සඳහන් වෙයි.ටෙහෙරාන් ප්‍රහාරය පිටුපස සෞදි අරාබිය සිටින බව ඉරාන ආරක්ෂකයෝ කියති.ඉරාන පාර්ලිමේන්තුවට කඩා වැදුණු ත‍්‍රස්ත කණ්ඩායමක් කළ වෙඩි තැබීම් සහ බෝම්බ පිපිරීම්වලින් 12 දෙනෙකු මියගොස් 35 දෙනෙක් තුවාල ලැබූහ..‘මජ්ලිස්’ යන නමින් හැඳින්වෙන ඉරාන පාර්ලිමේන්තුවට ත‍්‍රස්තයින් සිවුදෙනකු කඩා වැදුණු බවත් ඔවුන්ගෙන් එක් අයකු පිස්තෝලයකින් ද අනෙක් දෙදෙනා ඒ.කේ.47 වර්ගයේ ස්වංකී‍්‍රය මැෂින් තුවක්කුවලින් ද සන්නද්ධ වී සිටි බවත් ඉරාන පාර්ලිමේන්තු මන්තී‍්‍ර ඉලියාස් හස්රාටි මහතා කියයි.ත‍්‍රස්තයන් සිවු දෙනා අතර එක් කාන්තාවක ද සිටි බව කියැවේ. ඇය මරාගෙන මැරෙන බෝම්බකාරියක වූ බවත් ඉරාන ආරක්ෂක අංශ ප‍්‍රතිප‍්‍රහාර එල්ල කරද්දී ඇගේ බෝම්බය පුපුරුවා ගෙන තිබිණි.ත‍්‍රස්තයන් සිවුදෙනා පාර්ලිමේන්තු ගොඩනැගිල්ලට කඩා වැදුණේ ආරක්ෂක අංශ නිලධාරීන් සමඟ වෙඩි හුවමාරු කර ගනිමිනි. ඔවුන් ද බෝම්බ කබාවලින් සන්නද්ධව සිට ඇත.ආරක්ෂක අංශ නිලධාරීන් පෙරළා කළ වෙඩි තැබීම්වලින් බේරී පාර්ලිමේන්තු සභාගැබට කඩා වැදුණු ත‍්‍රස්තයෝ දොරවල් සියල්ල වසා දමා එහි සිටි මැති ඇමැතිවරුන් ප‍්‍රාණ ඇපයට ගත්හ.සිද්ධිය සැළවුණු සැණින් ඉරාන හමුදාව සහ පොලිසිය පාර්ලිමේන්තු ගොඩනැගිල්ල වට කළ අතර ත‍්‍රස්තයින් පාර්ලිමේන්තුව තුළ කොටු විණි.ගොඩනැගිල්ලේ ඉහළ මහල්වලට ගොස් සැඟවුණු ත‍්‍රස්තයන්  දෙදෙනකු පහළ සිටි ආරක්ෂක අංශ නිලධාරීන්ට වෙඩි තබන අයුරු දැක්වෙන වීඩියෝ දසුන් ද මේ වනවිට විදෙස් පුවත් සේවා ඔස්සේ ප‍්‍රසිද්ධියට පත් වී තිබේ.පැය කිහිපයක සටනකින් පසු ඉරාන ආරක්ෂක අංශ එල්ල කළ වෙඩි ප්‍රහාරවලින් තුවක්කුකරුවන් මිය ගොස් තිබේ. කෙසේ නමුත් ඇතැම් පුවත් සේවා වාර්තා කළේ ත‍්‍රස්තයන් ආරක්ෂක අංශ අත්අඩංගුවෙන් බේරී මරාගෙන මැරෙන බෝම්බ කබා පුපුරුවා ගනිමින් දිවි නසා ගත් බවයි.පාර්ලිමේන්තු ගොඩනැගිල්ලට ප‍්‍රහාරය එල්ල වෙද්දී, ඉරාන උත්තරීතර නායකයකු වන අයතොල්ලා රුහොල්ලා කොමේනීගේ සමාධියට ද බෝම්බ ප‍්‍රහාරයක් එල්ල විය.1979 වසරේ ඉරාන විප්ලවය මෙහෙය වූ ඉරාන උත්තරීතර නායකයා වන්නේ ෂියා මුස්ලිම් ආගමික නායක අයතොල්ලා රුහොල්ලා කොමේනීය. 1989 වසරේ ජූනි 3 වැනිදා අභාවප‍්‍රාප්ත වුණු අයතොල්ලා කොමේනීගේ දේහය 1989 වසරේ ජූනි 6 වැනිදා විශේෂ සමාධියක් ඉදිකර තැම්පත් කෙරුණි. කොමේනිගේ සමාධිය පිහිටා ඇත්තේ තෙහෙරාන් අගනුවර දකුණු දෙසින් ඉරාන පාර්ලිමේන්තුවේ සිට කිලෝ මීටර් 20 ක දුරිනි.සමාධියට කඩා වැදී ඇත්තේ ද මරාගෙන මැරෙන බෝම්බකාරියකි. ඇය සමාධියට කඩා වැදුණු අවස්ථාවේදී, ඇය සමඟ තවත් ත‍්‍රස්තයන් කිහිප දෙනකු ද පැමිණ ඇත.එම ත‍්‍රස්තයන් කළ වෙඩි තැබීම්වලින් සමාධියේ උද්‍යානය බලා ගන්නා සේවකයකු ජීවිතක්ෂයට පත් විය. තවත් පස් දෙනෙක් තුවාල ලැබූහ.බෝම්බකාරිය ඇගේ බෝම්බය පුපුරුවා ගෙන ඇත්තේ සමාධියට හානි කිරීමේ අරමුණින් පොලිසිය කියයි.සමාධියට පහර දීමට පැමිණි කාන්තාවක පොලිස් අත්අඩංගුවට පත්වුණු අතර ඇය ළඟ තිබී අත්බෝම්බ මල්ලක් ද සොයා ගැනිණි.ප‍්‍රහාර එල්ල වෙද්දී තෙහෙරාන් අගනුවර මාර්ග සියල්ල වසා දැමුණු අතර නිවෙස් සහ කාර්යාලවලට වී සිටින්නැයි ජනතාවට දැනුම් දෙන ලදී.ප‍්‍රහාරය එල්ල කළේ තමන් යැයි එහි වගකීම බාර ගනිමින් අයි.එස්. ත‍්‍රස්ත සංවිධානය පවසා ඇත.ෂියා මුස්ලිම් රාජ්‍යයක් වන ඉරානය සිරියාවේ රජයට සහාය දක්වමින් එරට ප‍්‍රචණ්ඩ කි‍්‍රයා සිදුකරන අයි.එස්. ත‍්‍රස්තවාදීන් සමඟ සටන් වදී. ඊට පළිගැනීමක් ලෙස අයි.එස්. හිතවාදී සුන්නි සටන්කාමීන් මෙම ප‍්‍රහාර එල්ල කළ බව පැවැසෙයි.ප‍්‍රහාර එල්ල කළේ අයි.එස්. ත‍්‍රස්තවාදීන් බව තහවුරු වුවහොත් එම ත‍්‍රස්තවාදීන් ඉරානයේ කළ පළමු ප‍්‍රහාරය මෙය වනු ඇතැයි ද පැවැසෙයි.අයි.එස්. ත‍්‍රස්තවාදීන් ප‍්‍රහාරයේ වගකීම බාර ගෙන ඇත්තේ ඔවුන්ට හිතවත් වෙබ් අඩවි ඔස්සේ පණිවුඩයක් නිකුත් කරමින් යැයි ද වාර්තා වේ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ත්‍රස්තවාදීන්ගෙන්-පළිගන්නා-බව-ඉරාන-ආරක්ෂකයෝ-කියති/1-513658",
    "Category": "latest_news"
}