{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 මැයි මස 24",
    "Headline": "ගුවන්ගමන්වලදී අත්බෑගයේ ගෙන යන ද්‍රව්‍යවලට අලුත් නීතියක්",
    "News Content": "(ගුවන් තොටුපොළ දීපා අදිකාරි)කටුනායක  බණ්ඩාරනායක ජාත්‍යන්තර ගුවන්තොටුපොළෙහි  ගුවන් සේවාවන්ට ආරක්ෂාව සැපයීමේ අරමුණින් ජුනි 1වැනිදා සිට නව ආරක්ෂක පටිපාටියක් ක්‍රියාත්මක කරන බව ගුවන්තොටුපොළ හා ගුවන් සේවා  සමාගමේ කළමනාකරු එච්.එස්. හෙට්ටිආරචිචි මහතා පවසයි.ගුවන් තොටුපොළ ප්‍රභූ පර්යන්තයේ දී පැවති  ප්‍රවෘත්ති සාකච්ඡාවකදී ඒ මහතා මේ බව පවසා සිටියේය. නව ආරක්ෂන ක්‍රියාපටිපාටිය අනුව ගුවන් මගියකුට තම අත් බෑගය තුළ ගෙන යා හැකි දියර වර්ග, ස්ප්‍රේ වර්ග සහ ජෙල් වර්ග යන කාණ්ඩ වලට අයත් ද්‍රව්‍යවල ප්‍රමාණයන් සීමා කිරිමට  මෙම පියවර ගෙන තිබේ.ජලය, බීම, සුප්, ජෑම්, සෝස්, තලප, දියර, ක්‍රීම්, බෙහෙත්, තෙල්, විලවුන්, ස්ප්‍රේ, ජෙල්, වායු පිඩනයට ලක් කරන ලද බහාලුම්, රැවුල බාන පෙන, වෙනත් පෙන වර්ග, ඇස් පිහාටු ආලේපන, කාමර උෂ්ණත්වය පවත්වාගෙන යා හැකි සාන්ද්‍රනයන් මෙම දියර වර්ග, වාෂ්පශිලි ද්‍රව්‍ය සහ ජෙල් වර්ග යන කාණ්ඩ වලට අයත් වන බවත් ඔහු කීවේය.ඒ  අනුව අදාල කාණ්ඩ සියල්ලේම ප්‍රමාණය ලීටර් එකට නොවැඩි විය යුතු අතර දියර සහිත  බහාලුම් විස්සයි විස්ස ප්‍රමාණය විනිවිද පෙනෙන නැවත වැසිය හැකි පොලිතින් බෑග් වල ඇසුරුම් කළ යුතුය. එක් මගියකුට ගෙන යා හැක්කේ එවැනි බෑග් එකක් පමණකි. ඊට වැඩි ප්‍රමාණයක් රැගෙන යාමට අදහස් කරන්නේ නම් ඒවා ගුවන් ටිකට්පත් කවුළු වෙත බාර දෙන ගමන් මලු වල අසුරා ගෙන යා හැකිය.මිට අමතරව බෙහෙත් වර්ග, කුඩා ළමුන්ගේ ආහාර චක්‍ර සදහා අවශ්‍ය ද්‍රව්‍යයන් ඇත්නම් ඒවා වෛද්‍යවරයෙකු විසින් සහතික කරවාගෙන බෙහෙත් වට්ටෝරුව තමා සන්තකයේ තබා ගත යුතුය.ගුවන්⁣තොටුපොළේ තීරු බදු රහිත සාප්පු වලින් මිළදී ගත් භාණ්ඩ සදහා අසුරණ එම සාප්පු වලින් නොමිලේ ලබා දෙන අතර අදාල නීති රිති එම භාණ්ඩ වලට බල නොපාන අතර අදාල රිසිට් පත් ළඟ තබා ගත යුතුය. පිළිගත හැකි සාධක ඉදිරිපත් කිරිමට අපොහොසත් වන ගුවන් මගීන්ගේ භාණ්ඩ ගුවන් යානය තුළට ගෙන යාම තහනම් කෙරෙනු ඇත.ගුවන් මගීන්ට අපහසුතාවයක් නොවන පරිදි එම නීති රීති මාලාව ක්‍රියාත්මක කරන බවත් එය හුදෙක් මගීන්ගේ ආරක්ෂාවටත් ගුවන් යානා වලට ඇති තර්ජන වලට මුහුණ දීම සඳහාත් වන බව ගුවන් තොටුපොළ ආරක්ෂක ප්‍රධානී ධමිමික විජේසූරිය මහතා  පැවසීය.‍  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ගුවන්ගමන්වලදී-අත්බෑගයේ-ගෙන-යන-ද්‍රව්‍යවලට-අලුත්-නීතියක්/1-513104",
    "Category": "latest_news"
}