{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 මැයි මස 27",
    "Headline": "රත්නපුරේ ගම්මාන පිටින් නාය යද්දී නගරයේ තවමත් ගංවතුර",
    "News Content": "(අජිත්ලාල් ශාන්තඋදය, පැල්මඩුල්ල අරුණ එස්. හේරත් සහ ඉන්දික රාජපක්‍ෂ)රත්නපුර දිස්ත්‍රික්කයේ ගංවතුර බැස යාම ඉතා සෙමින් සිදුවන අතර නායයාම් නිසා සිදුව ඇති ජීවිත හානි ප්‍රමාණය පනහ අතර අතුරුදන් වූවන්ගේ ප්‍රමාණය ද ඊට සමාන බව සහන සේවා කටයුතු වල නිරත යුද හමුදාව, පොලීසිය සහ ප්‍රාදේශීය ලේකම් කාර්යාල නිධාරීහූ පවසති.රත්නපුර දිස්ත්‍රික්කයේ කිරිබත්ගල කන්දෙන් කොටසක් නායයාමෙන් ‘කුරහන’ ගම්මානයේ නිවස 10ක් සම්පුර්ණයෙන් යටවී පුද්ගලයන් දහදෙනෙකුගේ සිරුර හමුව ඇති බව ද යුදහමුදාව කියයි. ප්‍රදේශවාසීන් පවසන්නේ තවත් 16 දෙනෙකු පස් යට වැළලී ඇති බවයි. ‘කුරහන’ ගම්මානයේ තවත් නිවාස 15ක් පමණ නායයාමේ අවදානමකට ලක්ව ඇත. අවතැන් වූ පිරිස් කිරිබත්ගල විද්‍යාලයේ සහ හන්දුරුකන්ද විහාරස්ථානයේ කඳවුරු දෙකක රඳවා සිටිති.මේ අතර ඇහැළියගොඩ ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ මාලිගාතැන්න කන්දෙන් කොටසක් නායයාමෙන් නිවාස දෙකක් සම්පූර්ණයෙන් ම යටවී 12 දෙනෙකුවත් පස්වලට යටවී ඇති බව ප්‍රදේශවාසීහූ කියති. නායයාම අවස්ථා දෙකක දි සිදුවූ බව පැවසූ ප්‍රදේශවාසීන් එය නැරඹීමට පැමිණ පිරිසකගෙන් සිව් දෙනෙක්ද ඊට යටවු අතර බේරාගත හැකිවූයේ එක් අයෙක් පමණක් බව ද පැවසුවේ ය. අතුරුදන් වු පිරිස අතර එකම  පවුලක සාමාජිකයන් හතර දෙනෙක් සිටින බව ද ප්‍රදේශවාසීහූ කීහ. තවත් නිවාස දෙකක් දැඩි අවදානම් තත්ත්වයේ ඇති අතර තවත් නිවාස තුනක් ද අවදානම් තත්ත්වයේ පවතින බව පොලීසිය පවසයි. මෙම ස්ථානයේ සහන කටයුතු වල නිරත යුද හමුදාව සිරුර තුනක් ගොඩගත් අතර බැකෝ යන්ත්‍රයක් ඇතත් එක්ස්කැවෙටර් යන්ත්‍රයක් නොමැතිකම නිසා සහන කටයුතු පමා වන බව ද පැවසුවේ ය.ඇහැලියගොඩ, රත්නපුර, කුරුවිට, කිරිඇල්ල. අයගම, කලවාන, පැල්මඩුල්ල, නිවිතිගල, ගොඩකවෙල. කහවත්ත, යන ප්‍රාදේශීය ලේකම් කොට්ඨාස වලින් නායයාම්, පස්කදු කඩා වැටීම් රැසක් වාර්තාවෙයි.රත්නපුර නගරයේ ගවතුර තත්ත්වය තවමත් පහව ගොස් නැත. රත්නපුර නගරය හරහා සියලුම ගමනාගමන සේවා ඇණ හිට ඇත. නගරයේ ප්‍රධාන වීදිවල ජල මටටම අඩි හතරට වඩා වැඩිය.   නගරයේ සහ පහත්බිම්වල කොටුවී සිටින පිරිස පානීය ජල හිඟයෙන් දැඩි පීඩාවට පත්ව සිටිති. නගරයේ ජල සැපයුම විසන්ධි කර ඇත.  ගංවතුරින් බලපෑම් වැඩි ප්‍රදේශවල විදුලිය ද විසන්ධි කර ඇත. පුද්ගලික නිවෙස් සහ ආරක්‍ෂිත තැන් වල කොටුවී සිටින පිරිස් අතර සමහර දෙනෙකුට ආහාර හිඟයක් ද පවතී. ළමයින්ට කිරිපිටි ද හිඟව පවතී. විශේෂයෙන් ගංවතුරට හසුවු ඇතැම් නිවාස වල දොර ජනෙල විවෘත කර ඒවායේ බඩු මුඩුමුට්ටු වතුර මට්මින් ඉහළ ආරක්‍ෂිතව තැන්පත් කර ඇතත් ඔරුවලින් එන සොර සතුරන්ගෙන් ඒවා ආරක්‍ෂා කරගැනීම ගැටලුවක් බව ආපදාවට ලක්වූ පිරිස් පෙන්වා දෙති.ශ්‍රී ලංකා යුද හමුදාවේ කුරුවිට පිහිටි ගැමුණුහේවා රෙජිමේන්තු මුලස්ථානයේ සහ වෙනත් පිටස්තර කඳවුරු වල සෙබලුන් මෙන් ම පොලිස් විශේෂ කාර්ය බලකා සෙබලුන්, පොලීසිය, ගුවන් හමුදාව, ග්‍රාම නිලධාරීන් ඇතුලු රජයේ සිවිල් සේවකයන් ඒකාබද්ධව විපතට පත්වුවන්ට සහන සැලසීමේ නියලී සිටිති.සෙනසුරාදා පසවරු 03.00 වනවිට වර්ෂාව නැවතී තිබේ. එහෙත් තැනින් තැන අහස අඳුරු වළාකුලවලින් බරය. තැනින් තැනට හිරු ද පායා තිබේ.රතනපුර නගරය ජලයෙන් යටවීම නිසා රත්නපුර හරහා බදුල්ල, මොණරාගල, ඇඹිලිපිටිය ප්‍රදේශවලට යා නොහැක. එසේම නිවිතිගල. කලවාන, අගලවත්ත ආදි ප්‍රදේශවලටත්, හොරණ පානදුර ප්‍රදෙශවලටත් යා නොහැක. කළු ගඟේ ජල මට්ටමද තවම මීටර් 10 සීමාව ඉක්මවා පවතී. එය මහ ගංවතුර තත්ත්වයකි. අවතැන් වූ පිරිස් තැනින් තැන කඳවුරු රැසක රඳවා ඇත. කොටුවි සිටින පිරිස් සඳහා සහන සැලසීමේ දී ප්‍රමාණවත් බෝට්ටු නොමැතිකමත් තිබෙන බෝට්ටු වලට දරුණු සැඩපහරවල් හරහා ගමන් කිරීමේ අපහසුවත් මුදා ගැනීම් සහ සහනසේවා වලට දැඩි බාධාවක්ව පවතී. අයගම ප්‍රදේශයේ ද දැඩි ගංවතුර තර්නයක් ඇති අතර නිවාස සහ රජයේ කාර්යාල රැසක් ද ජලයෙන් යටවී අති බව වාර්තාවෙයි. එම ප්‍රදේශයේ පහත්බිම් සහ මාර්ග රැසක් ද ජලයෙන් යටවී ඇත. බොහෝ ප්‍රදේශවල පස්කදු සහ ගස් කඩාවැටීම් නිසා විදුලිය ඇණහිීමෙන් දුරකතන සේවා ද අඩාල වී ඇත. මාර්ග රැසක් ජලයෙන් යටවීම නිසා දුර ප්‍රදේශවල නායයාම්වලින් තුවාල ලැබූවන් ප්‍රධාන රොහල් වෙත මාරුකර එවීමට විශාල බාධවක් ව ඇත.  ‘කුරහන’ ගමේ නායයාමකිරිබත්ගල කන්ද නාය ගොස් ඇති අයරුපැල්මඩුල්ල ජයලත් මුණසිංහ, කහවත්ත තුෂාර වීරසිරි  ",
    "URL": "https://www.lankadeepa.lk/latest_news/රත්නපුරේ-ගම්මාන-පිටින්-නාය-යද්දී-නගරයේ-තවමත්-ගංවතුර/1-513210",
    "Category": "latest_news"
}