{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 මැයි මස 26",
    "Headline": "මහ වැස්සක විනාශයේ දිගහැරුම",
    "News Content": "රාත්‍රී 9.10(අජිත් ලාල් ශාන්ත උදය)නිවිතිගල, කිරිබත්ගල ප්‍රදේශයේ කන්දක් නායයාමෙන් නිවාස කිහිපයක් යටවී ඇති බවට තොරතුරු වාර්තාවෙයි. ඊට යටවි ජීවිතක්‍ෂය පත් වූ 10 දෙනෙකුගේ පමණ සිරුරු හමුවී ඇති බව ද පැවසේ.පෙරවරුවේ පැවති වර්ෂාවේ යම් අඩුවීමක් සවස් වරුවේ දක්නට ලැබුණද ගංවතුරේ අඩුවක් නැත.රත්නපුර නගරය තවමත් ජලයෙන් යටවී තිබෙන බැවින් වාහන ගමනාගමනය ඇණහිට තිබේ.රාත්‍රී 9.00(හර්ෂණ තුෂාර සිල්වා)කැලණි ගඟ පිටාර ගැලීම හේතුවෙන් පවුල් 3000කට ආසන්න ප්‍රමාණයක් කැලණි ගං මිටියාවතෙන් ඉවත් කළ බව කොළඹ දිස්ත්‍රික් ලේකම් හා දිසාපති සුනිල් කන්නන්ගර මහතා පවසයි.ගඟ දෙපස පදිංචිව සිටින සෙසු ජනයාටත් ඉවත් වන ලෙස කොළඹ දිස්ත්‍රික් ලේකම් කාර්යාලය කියයි පස්වරු 7.40(තරිඳු ජයවර්ධන)ගංවතුර නිසා වසා දැමු අධිවේගයේ කඩුවෙල,වැලිපැන්න සහ කොක්මාදූව පිටවීම් අද විවෘත කිරීමට නොහැකි වන බව අධිවේගී මාර්ග පොලිසිය කියයි.එම ප්‍රදේශයේ මාර්ග රැසක තවමත් ජලය තිබේ.පස්වරු 7.10(ඩයනා උදයංගනී)පවතින තද වැසි සහිත කාලගුණ තත්ත්වය ඉදිරියටත් පැවතියහොත් රත්නපුර, ගාල්ල, කළුතර, මාතර සහ හම්බන්තොට යන දිස්ත‍්‍රික්කයන්හි නායයෑමේ අවදානමක් පවතින බව ජාතික ගොඩනැගිලි පර්යේෂණ සංවිධානය පවසයි.පස්වරු 6.50(ඩයනා උදයංගනී)අධික වර්ෂාව නිසා ඇතිවූ ගංවතුර හා නායයෑම් තත්ත්වයෙන් මේ වන විට 91 දෙනකු මියගොස් 110ක් අතුරුදන්ව ඇතැයි ආපදා කළමනාකාරණ මධ්‍යස්ථානය කියයි.පස්වරු 6.30(තරිඳු ජයවර්ධන)පාලින්දනුවර,බුලත්සිංහල මාර්ග රැසක් යටවීමෙන් සහන කටයුතුවලට බාධා.යුද හමුදා සෝදිසි මෙහෙයුම් දිගටමපස්වරු 5.17(තරිඳු ජයවර්ධන)අධිවේගී මාර්ගයේ කඩවත පිටවීමේ දොරටුවේ සිට මීටර් 500ක පමණ දිගු වාහන පෝලිමක්පස්වරු 5.15(ඉන්දිකා රාමනායක) අධික වැස්ස  හේතුවෙන් ආපදා තත්ත්වය පත්ව ඇති ප‍්‍රදේශ නැරඹීමට  එම ප‍්‍රදේශවල සංචාරය කිරීමෙන් වළකින ලෙසට පොලිස් මුලස්ථානය ජනතාවගෙන් ඉල්ලා සිටියි.බාහිර පුද්ගලයින් එම ප‍්‍රදේශ වෙත පැමීණිම හේතුවෙන් එම ප‍්‍රදේශවල විශාල මාර්ග  වාහන තදබද හටගෙන ඇති බව පොලිස් මාධ්‍ය ප‍්‍රකාශක   නියෝජ්‍ය පොලිස්පති පි‍්‍රයන්ත ජයකොඩි මහතා කියයි.මේ හේතුවෙන් ආපදා තත්ත්වයට පත් පුද්ගලයින් බේරා ගැනීමටත් තුවාලකරුවන් රෝහල් ගතකිරීමට බාධා එල්ල වී ඇති බවද  පොලිස් මාධ්‍ය ප‍්‍රකාශකවරයා වැඩිදුරටත් පවසයි.පස්වරු 5.15( තිළිණි ද සිල්වා )හදිසි ආපදා තත්ත්වය අසා තමන් බලවත් ශෝකයට පත්වූ බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ඕස්ට්‍රේලියාවේ සිට ට්විටර් පණිවුඩයක් නිකුත් කරමින් කියයි.පස්වරු 5.05(නිමල් අල්ගෙවත්ත සහ අමල් වික්‍රමරත්න )නෙළුවේ දුලි ඇල්ල තේ කර්මාන්ත ශාලාවේ කාන්තා නේවාසිකාගාරයට පස් කන්දක් කඩා වැටී කාන්තාවන් 10 ක් යට වී ඇති අතර ඉන් තිදෙනෙකු බේරාගෙන ඇත.ඉන් එක් අයෙකු මිය ගොස් ඇති අර අනෙක් කාන්තාවන් දෙදෙනා ගාල්ල කරාපිටිය රෝහලේ ප්‍රතිකාර ලබතිගාල්ල දිස්ත්‍රික්කයේ පසු ගිය පැය 24 තුළ ඇති වූ ගංවතුර තත්ත්වය හේතුවෙන් ප්‍රාදේශීය ලේකම් කොට්ටාස 19ක පවුල් 17771 ක් පීඩාවට පත්ව ඇතැයි ගාල්ල දිස්ත්‍රික් ආපදා කළමනාකරණ ඒකකය පවසයි.පස්වරු 5.00(හර්ෂණ තුෂාර සිල්වා)කැලණි ගඟ අසබඩ ජනතාව හැකිතාක් ඉක්මනින් තම ස්ථානවලින් ඉවත් විය යුතු බව කොළඹ දිස්ත්‍රික් ලේකම්  හා දිසාපති සුනිල් කන්නන්ගර මහතා පවසයි.පස්වරු 4.40( තිළිණි ද සිල්වා සහ ඩයනා උදයංගනී)පවතින අධික වැසි සහිත කාලගුණය හේතුවෙන් අද (26) පෙරවරු 8.30 දක්වා ගතවූ පැය 24 තුළ දිවයිනේ වැඩිම වර්ෂාපතනය ලෙසින් මිලිමීටර් 553 වර්ෂාපතනයක් කුකුලේ ගඟ ප්‍රදේශයෙන් වාර්තා වී ඇතැයි කාලගුණ විද්‍යා දෙපාර්තමේන්තුව පවසයිපස්වරු 4.30(සනත් ගමගේ)වලස්මුල්ල මුරුතවෙල ජලාශයේ වාන් දොරටු සියල්ල අද (26) පස්වරු 4 ට පමණ විවෘත කරන හෙයින් ඌරුබොකු ඔය දෙපස පදිංචිකරුවන් හා රන්න නගරය හා ඒ ආසන්න පදිංචිකරුවන් දැඩි විමසිල්ලෙන් සිටින ලෙස හම්බන්තොට අතිරේක දිස්ත්‍රික් ලේකම් සුනෙත් ලෝචන මහතා මහජනතාවගෙන් ඉල්ලා සිටියි. පස්වරු 3.45(හර්ෂණ තුෂාර සිල්වා)ඉදිරි දින දෙකක කාලයේදීත් අඛණ්ඩව වර්ෂාව ලදහොත් වාරිමාර්ග ජලාශවලද වාන් දොරටු විවෘත කිරීමට සිදුවනු ඇතැයි වාර්මාර්ග අධ්‍යක්ෂක සමන් බණ්ඩාර පලුගස්වැව මහතා පවසයි.පස්වරු 3.00(හර්ෂණ තුෂාර සිල්වා)ගංවතුර හා ආපදා තත්ත්වය හේතුවෙන් හෙට (27) පැවැත්වීමට නියමිතව තිබූ රාජ්‍ය පරිපාලන සේවා විභාගය කල් දමන බව ස්වදේශ කටයුතු අමාත්‍ය වජිර අබේවර්ධන මහතා  කියයි.පස්වරු 2.30 - නායයාම් හා ජලගැලීම් හේතුවෙන් මේ වනවිට දිවයින පුරා පුද්ගලයින් 25 දෙනකු මියගොස් ඇතැයි ආපදා කළමනාකරණ මධ්‍යස්ථානය පවසයි.පස්වරු 1.05 - බෙලිඅත්ත ප්‍රදේශයේ ජල ගැලීම් තත්ත්වය හේතුවෙන් පුද්ගලයින් දෙදෙනකු මියගොස් ඇතැයි තංගල්ල ප්‍රාදේශීය ලේකම් කාර්යාලය පවසයි.පස්වරු 1.00 - අගලවත්ත, මාවතවත්ත නිවාස පේළියක් නාය යාමෙන් මියගිය තවත් පුද්ගලයකුගේ සිරුරක් හමුවූ බව ආපදා කළමනාකරණ මධ්‍යස්ථානය පවසයි. ඒ අනුව එම අනතුරින් මියගිය ගණන 5ක් දක්වා ඉහළ ගොස් ඇත.පවතින අධික වර්ෂාවත් සමග දකුණු හා සබරගමු පළාත් ජලයෙන් යටවී ඇති අතර අගලවත්ත, බුලත්සිංහල හා සපුගස්කන්ද ප්‍රදේශවලින් ජීවිත හානි ද වාර්තා වේ. මේ වනවිට මියගිය සංඛ්‍යාව 15ක් දක්වා ඉහළ නැග ඇත.බුලත්සිංහල, බෝගහවත්ත කන්ද නාය යාමෙන් 9 දෙනකු මියගොස් ඇති අතර අගලවත්ත, මාවතවත්ත නිවාස තුනක් නාය යාමෙන් පුද්ගලයින් සිව් දෙනකු මියගොස් ඇත. මේ අතර සපුගස්කන්දේ පස් කන්දකට යටවූ මවක හා දියණියක ද මියගොස් ඇතැයි ආපදා කළමනාකරණ මධ්‍යස්ථානය පවසයි.අධික වර්ෂාවත් සමග රත්නපුර නගරය ද ජලයෙන් යටවී ඇත.හදිසි ආපදා තත්ත්වයන් ගැන දැනුම් දීම සඳහා දුරකථන අංක ලබාදී ඇති බව ආපදා කළමනාකරණ මධ්‍යස්ථානය සඳහන් කරයි.ඒ අනුවආපදා කළමනාකරණ මධ්‍යස්ථානයේ 0112136226, 0112136136 සහ 0773957900 අංක පැය 24 පුරා ක්‍රියාත්මකය.දිවයින පුරා ආපදා කළමනාකරණ මධ්‍යස්ථානවල ප්‍රදේශ භාර නිලධාරීන්ගේ දුරකථන අංක මෙසේය.කොළඹ - කේ.ඒ.නන්දසිරි මහතා (0112325511/ 0112437242/ 0778819383)ගාල්ල - ඒ.සේදර මහතා - (0912247175/ 0771761692)ගම්පහ - කුසුම්සිරි මහතා - (0332234142/ 0332222900/ 0771761692)කළුතර - ක්‍රිෂාන් මහතා - (0776368763)මාතර - විදානගේ මහතා - (0412222284/ 0718245180)රත්නපුර - කේ.කුමාර මහතා - (0452222233/ 0452222140/ 0714408835)මේ අතර ජල ගැලීම් හා වෙනත් ආපදා තත්ත්වයන්ට ලක්ව සිටින්නන් ගලවා ගැනීම සඳහා ගුවන් හමුදාවේ සහාය ලබාදීමට 0112343970 අංකයට අමතන ලෙස ගුවන් හමුදාව දැනුම්දෙයි.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/මහ-වැස්සක-විනාශයේ-දිගහැරුම/1-513171",
    "Category": "latest_news"
}