{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 ජුනි මස 12",
    "Headline": "‘සීමාවේ සිටියානම් මිලියන 889 කට වැඩියෙන් ඉතිරි කරගන්න තිබුණා‘",
    "News Content": "(මනෝප‍්‍රිය ගුණසේකර සහ රන්ජන් කටුගම්පොළ)මුලින් දැනුම් දුන් රුපියල් බිලියනයේ සීමාවෙන් මෙම බැඳුම්කර නතර කළා නම් රුපියල් මිලියන 889කට අධික මුදලක් ඉතිරි කර ගැනීමට හැකියාව තිබු බව බැදුම්කර කොමිසම හමුවේ සාක්කි දෙමින් රජයේ විගණකාධිපති ගාමිණි විජේසිංහ මහතා පැවසීය.මහ බැංකුවේ රාජ්‍ය ණය දෙපාර්තමෙන්තුව සඳහන් කළ පරිදි රුපියල් බිලියන 2.6 සීමාවට ගියා නම් රජයට රුපියල් මිලියන 688 කට අධික පාඩුවක් සිදුවිය හැකිව තිබු බවත් ඒ අවස්ථාවේදී රජයට අවශ්‍ය වී තිබු රුපියල් බිලියන 13.5න් රුපියල් බිලියන 03ක් සෘජු ස්ථාන ගත ක‍්‍රමය මඟින්ද, ඉතිරි මුදල් වෙළඳ පොළෙන්ද ලබා ගැනීමට හැකියාව තිබු බවත් කී විජේසිංහ මහතා අවශ්‍යතාවයක් තිබුණා නම් මේ සම්පුර්ණම මුදලම සේවක අර්ථ සාධක අරමුදලේ මුදල් වලින් මිලදී ගැනීමටත් හැකියාව තිබු බවත් පැවසීය.මෙම ගණුදෙණුව නිසා රජයට ඇත්තෙන්ම අලාභයක් සිදුවී ඇතැයිද ඔහු වැඩිදුරටත් කීවේය.2015 පෙබරවාරී 1 සහ 2016 මාර්තු 31 අතර කාලයේ වත්මන් රජය යටතේ භාණ්ඩාගාර බැඳුම්කර නිකුත් කිරීම පිළිබඳ සොයා බැලීමට පත්කොට ඇති ජනාධිපති පරීක්‍ෂණ කොමිසමේ කටයුතු ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරුන් වන කේ.ටී. චිත‍්‍රසිරි, ප‍්‍රසන්න ජයවර්ධන සහ හිටපු නියෝජ්‍ය විගණකාධිපති වේලූපිල්ලේ කන්දසාමි යන මහත්වරුන්ගෙන් සමන්විත කොමසාරිස්වරුන් හමුවේ මෙම සාක්කි විභාග කිරීම සිදු කෙරේ.සමාගම් රෙජිස්ට‍්‍රාර් ජනරාල් නිහාල් රංජන් සිරිවර්ධන මහතාගේ සාක්කි ලබා ගැනීමට සුදානම් වු අවස්ථාවේදී පර්පචුවල් ටෙ‍්‍රෂරීස් සමාගම වෙනුවෙන් පෙනී සිටින ජනාධිපති නීතීඥ නිහාල් ප‍්‍රනාන්දු මහතා මුලික විරෝධතාවයක් මතු කරමින් පෞද්ගලික සමාගමක් පිළිබඳ තොරතුරු හෙළි කිරීමට සමාගම් රෙජිස්ට‍්‍රාර්වරයාට හැකියාව නැතැයි දැනුම් දුන්නේය.පර්පචුවල් ටෙ‍්‍රෂරීස් සමාගම හෝ ඊට අනුබද්ධිත සමාගම් පිළිබඳ තොරතුරු ප‍්‍රසිද්ධියේ හෙළි කිරීමට හැකියාවක් නැතැයි පෙන්වා දුන් ජනාධිපති නීතීඥ නිහාල් ප‍්‍රනාන්දු මහතා මෙම තොරතුරු හෙළි නොවන ආකාරයට සමාගම් රෙජිස්ට‍්‍රාර්වරයාගෙන් සාක්කි ලබා ගැනීම සම්බන්ධයෙන් විරුද්ධ නැතැයිද කීය.මේ අවසථාවේදී කොමිසම ඇමතූ සභාපති විනිසුරු කේ.ටී. චිත‍්‍රසිරි මහතා සාක්කිකාර සමාගම් රෙජිස්ට‍්‍රාර්වරයා සාක්කි ලබාදෙමින් මෙම තොරතුරු හෙළි කරන්නේ කොමිසමේ නියෝග මත යැයි කීය.ඔහු දිව්රුම් පෙත්සමක් මඟින් මෙම තොරතුරු හෙළි කරන හෙයින් එහි අඩංගු තොරතුරු පිටස්තර පාර්ශවයන්ට දැනගැනීමට හැකියාව නැතැයි දැනුම් දුන් කොමිසමමේ සභාපති විනිසුරුවරයා මේ තත්වය යටතේ නීතීඥ මහතා ඉදිරිපත් කරන කරුණු සම්බන්ධයෙන් සළකා බැලීමට අවශ්‍ය වන්නේ නැතැයිද කීය.ඉන් අනතුරුව පැමිණිල්ල වෙනුවෙන් පෙනී සිටින ජ්‍යෙෂ්ඨ නියෝජ්‍ය සොලිස්ටර් ජනරාල් ප‍්‍රියන්ත නාවාන මහතාගේ මෙහෙයවීම යටතේ සාක්කි දුන් සමාගම් රෙජිස්ට‍්‍රාර් ජනරාල් නිහාල් රංජන් සිරිවර්ධන මහතා මෙසේද කීය.‘වසර 29ක කාලයක් පුරා සමාගම් රෙජිස්ට‍්‍රාර් කාර්යාලයේ සේවය කළ මා 2013 වසරේ ජනවාරී මස පළමුවැනිදා සිට සමාගම් රෙජිස්ට‍්‍රාර් ජනරාල්ධුරයට පත් වුණා. එදා සිට වසර වසර 4 1/2ක කාලයක් පුරා මා එම තනතුරේ කටයුතු කරනවා‘‘මා මෙම කොමිසමේ සාක්කි දීමට මෙහි පැමිණියේ මෙම කොමිසමෙන් ලැබුණු සිතාසියකට අනුවයි. සමාගම් රෙජිස්ට‍්‍රාර් කාර්යාලයේ ලියාපදිංචි කොට ඇති සමාගම් පිළිබඳව හා ඒවාට අදාළ තොරතුරු පිළිබඳව සාක්කි ලබාදෙන ලෙස මෙම කොමිසමෙන් මට දැනුම් දීමක් කොට තිබුණා‘‘ඒ අනුව සමාගම් 18කට අදාළ තොරතුරු මෙම කොමිසමට ඉදිරිපත් කිරීමට මා රැස් කළා. මා එම ලිපිගොනු පෞද්ගලිකව පරීක්‍ෂා කළා. එම ලිපිගොනු පරීක්‍ෂා කිරීමෙන් අනතුරුව ඒ අනුසාරයෙන් මා එම සමාගම් 18කට අදාළව දිව්රුම් පෙත්සමක් සකස් කළා. මෙම දිව්රුම් පෙත්සමේ ඡේද 17ක මෙම සමාගම් වලට අදාළ තොරතුරු මා ඇතුළත් කළා.‘ එහි ප‍්‍රාථමික අලෙවිකරුවන් පිළිබඳ තොරතුරු, සමාගම් වල අරමුණු, සමාගම් ලියාපදිංචි කළ දිනයන්, එම සමාගම් වල සමාරම්භක සහ වර්ථමාන අධක්‍ෂකවරුන් පිළිබඳ තොරතුරු මෙම දිව්රුම් පෙත්සමේ සඳහන් බව කියමින් සමාගම් රෙජිස්ට‍්‍රාර් ජනරාල් නිහාල් රංජන් සිරිවර්ධන මහතා එහි දිව්රුම් පෙත්සම් කොමිසමට ඉදිරිපත් කළේය.පර්පචුවල් ටෙ‍්‍රෂරීස් සමාගම වෙනුවෙන් පෙනී සිටින ජනාධිපති නීතීඥ නිහාල් ප‍්‍රනාන්දු මහතාගේ හරස් ප‍්‍රශ්ණ වලට පිළිතුරු දෙමින් තෙවැනි දිනයටත් සාක්කි දුන් සමාගම් රෙජිස්ට‍්‍රාර් ජනරාල් නිහාල් රංජන් සිරිවර්ධන මහතා මෙසේද කීය.පර්පචුවල් ඇසට් මැනේජ්මන්ට් ආයතනය, පර්පචුවල් සමාගමේ තවත් සමාගමක් සමඟ ඒකාබද්ධ වීම නිසා පර්පචුවල් ඇසට් මැනේජ්මන්ට්  ආයතනය ඉවත් වී පර්පචුවල් කැපිටල් ප‍්‍රයිවට් ලිමිටඞ් ආයතනය බද්ධ ව්‍යාපාරයක් ලෙස පවත්වාගෙන යනවා. පසුව එහි නාමය පර්පචුවල් කැපිටල් හෝල්ඩින්ස් ආයතනය ලෙස නාමය වෙනස් කොට තියෙනවා.පර්පචුවල් ටෙ‍්‍රෂරීස් ලිමිටඞ් ආයතනය වගකීමෙන් සීමාසහිත ආයතනයක්.විනිසුරු ප‍්‍රසන්න ජයවර්ධන මහතා.  2017 මාර්තු මස 31 වැනිදායින් අවසන් වු වසරේ ගිණුම් සමාගම් රෙජිස්ට‍්‍රාර් කාර්යාලයේ තියෙනවාද?පිළි. පොදු සමාගම් වල ගිණුම් තියෙනවා. ඒත් පෞද්ගලික සමාගම් වල ගිණුම් නැහැ.පැමිණිල්ල වෙනුවෙන් පෙනී සිටින අතිරේක සොලිස්ටර් ජනරාල් ජනාධිපති නීතීඥ යසන්ත කෝදාගොඩ මහතාගේ මෙහෙයවීම යටතේ සාක්කි දුන් රජයේ විගණකාධිපති ගාමිණි විරේසිංහ මහතා මෙසේද කීය.මුලික අධ්‍යාපන කටයුතු වලින් අනතුරුව මා ශ්‍රී ජයවර්ධනපුර විශ්ව විද්‍යාලයේ රාජ්‍ය කළමණාකරණ පිළිබඳ විශේෂ උපාධිය ලබාගත්තා. ඊට අමතරව කොරියාවේ ‘කියු’ විශ්ව විද්‍යාලයේ ආර්ථින විද්‍යාව පිළිබඳ  ප‍්‍රශ්චාත් උපාධියත් ලබා ගත්තා.මා විගණකාධිපති දෙපාර්තමෙන්තුවට සම්බන්ධ වීමට පෙර රාජ්‍ය සහ පෞද්ගලික අංශයේ රැකියාවන් කළා. දීර්ඝ කාලයක් රාජ්‍ය අංශයේ රැකියාව කළ පුස් 2015 නොවැම්බර් 27 වැනිදා  විගණකාධිපතිවරයා ලෙස පත් කළා.ප‍්‍ර. විගණකාධිපති දෙපාර්තමෙන්තුවේ කාර්ය භාරය කෙටියෙන් පැහැදිලි කරන්න?පිළි. විගණකාධිපතිවරයාට ආණ්ඩු ක‍්‍රම ව්‍යවස්ථාවේ 154 වගන්තියෙන් ව්‍යවස්ථාපිත කාර්යබාරයක් පැවරෙනවා. රාජ්‍ය අංශයේ ආයතන වල සියලු ගිණුම් කටයුතු පරීක්‍ෂා කර බලා පාර්ලිමේනතුවට වාර්තා කිරීම විගණකාධිපතිවරයාට පැවරෙනවා.ප‍්‍ර. විගණකාධිපතිවරයා කටයුතු කරන්නේ ස්වාධිනවද?පිලි. ඔව්. විගණකාධිපති දෙපාර්තමෙන්තුව පවතින්නේ ස්වාධිනවයි. විගණකාධිපති දෙපාර්තමෙන්තුව වගකියන්නේ පාර්ලිමෙන්තුවට පමණයි. පාර්ලිමෙන්තු ස්ථාවර නියෝග 125 සහ 126 යටතේ කෝප් කමිටුවට අවශ්‍ය වාර්තා සැපයීම සඳහා සියලු රාජ්‍ය ආයතන වල විගමන කටයුතු විගණකාධිපතිවරයා විසින් සිදු කරනවා.ප‍්‍ර. මෙම සිද්ධියට අදාළව 08 වැනි පාර්ලිමෙන්තුවට වාර්තාවක් ඉදිරිපත් කරන ලෙස 2016 මැයි මස 06 වැනිදා ඔබට උපදෙස් ලැබුණද?පිලි. ඔව්. එම උපදෙස් වලට අනුව කමිටු වාර්තාවේ 07 වැනි ෙඡ්දයේ ස`දහන් ආකාරයට බැ`දමුකර නිකුත් කිරීම පිළිබ`දව විගණනයක් පැවැත්තුවා.ප‍්‍ර. විගණකාධිපතිවරයාගේ බලතල අනුව මෙම බැඳුම්කර සිද්ධිය සම්බන්ධයෙන් සිදු කළ කාර්යයන් මොනවාද?ශ‍්‍රි ලංකා මහා බැංකුව මෙම භාන්ඩාගාර බැඳුම්කර නිකුත් කිරීම මඟින් ණය ගත්තේ අවම පිරිවැයක් දරාද? යන්න සොයා බැලූවා.ප‍්‍ර. ලියාපදිංචි ස්කන්ධ කොටස් පණත අනුව රජයට ණය ලබාගත යුත්තේ අවම පිරිවැයක් යටතේ නේද?පිලි. ඔව්.ප‍්‍ර. මේ සම්බන්ධයෙන් විගණනය කළ ආකාරය පැහැදිලි කරන්න?පිලි. රජයේ ආයතනයක  ඕනෑම ලියකියවිල්ලක් පරීක්‍ෂා කිරීමට විගණකාධිපතිවරයාට බලතල තියෙනවා. එහෙත් ශ්‍රී ලංකා මහා බැංකුවේ රහස්‍යභාවය පිළිබ`ද ගැට`ථ මතුවුණා. තොරතුරු ලබාගැනීමේ අපහසුතාවයන් ඇතිවුණා.ප‍්‍ර. ප‍්‍රාථමික වෙළ`ද පොළ සම්බන්දයෙන් ලෙඛණ ලබාගත්තාද?පිළි. ඔව්.ප‍්‍ර. එතකොට ද්වීතීයක වෙළ`ද පොළ සම්බන්දයෙන් තොරතුරු ලබාගත්තාද?පිළි. ද්වීතීයක වෙළ`ද පොළ සම්බන්දයෙන් තොරතුරු ඉල්ලා සිටියත් ඒවා ඔවුන් ලඟ නැතැයි කීවා.ප‍්‍ර. විමර්ශණයට අවශ්‍ය ලේඛණ මහා බැංකුවෙන් ඉල්ලා සිටියාද?පිලි. මුල සිටම රහස්‍යභාවය සළකා ලේඛණ ලබාදීම මහාබැංකුව ප‍්‍රතිෙක්‍ෂප කරමින් කටයුතු කළේ සමහර ලේඛණ ලැබුණේ නැහැ පරීක්‍ෂනයට අවශ්‍ය ලේඛණ ගොඩාක් දුරට හමුවුණා.ප‍්‍ර. විගණනයට අවශ්‍ය ප‍්‍රාථමික වෙළ`ද පොළ පිළිබ`ද ළේඛණ ලැබුණද?පිළි. ප‍්‍රාථමික වෙළ`ද පොළට අවශ්‍ය සිය`ථම  ළේඛණ ලැබුණා.ප‍්‍ර. පිටිපන කමිටු වාර්තාව පිළිබ`ද ඔබගේ අවධානය යොමු කළාද?පිලි. ඔව්.මේ අවස්ථාවේදී කොමිසම් ශාලාවේ සවිකරන ලද ප‍්‍රදර්ශණ පුවරුවක් මත විශාල කල දත්ත සාක්කිකරුට පෙන්වමින් ඔහුගේ සාක්කි විමසන ලදී.ප‍්‍ර. 2015 පෙබරවාරී මාසයේ සිට 2016 මැයි මාසය දක්වා ශ්‍රී ලංකා මහා බැංකුවේ සිදුකළ බැ`දුම්කර ගණුදෙණු පිළිබ`දව ඔබගේ අවධානය යොමු කළාද?පිලි. මෙම කාලයේ සිදුවු ගණුදෙණු වලින් සාම්පල් දෙකක් තොරා ගත්තා. මෙහිදී සැළකිල්ලට ගත්තේ පිළිගත් ලංසු ප‍්‍රමාණයයි. විශාල ලංසු ප‍්‍රමාණයක් පිළිගනු ලැබු 2015 පෙබරවාරී 27 වැනිදා සහ 2016 මාර්තු 29 වැනි දිනවල ගණදෙණු අපි පරීක්‍ෂාවට ලක් කළා. 2015 පෙබරවාරී 27 වැනිදා ලංසු පිළිගැනීම සීයයට 900ක් වනවා. 2016 මාර්තු 29 වැනිදා ලංසු පිළිගැනීම සීයයට 190ක් වනවා.විනිසුරු ප‍්‍රසන්න ජයවර්ධන මහතා.  ඊට අමකරව වෙනත් නිර්නායකයන් තියෙනවාද?පිලි. ඊට අමතරව `ථලදායිතා අනුපාතයේ සාමාන්‍යය සඵකා බැලූවා. එම අගයේ විශාල වෙනස්වීම් පිළිබ`දවත් සළකා බැලූවා.මේ අවස්ථාවේදී 2015 මාර්තු 02 වැනිදා ගණුදෙණුව පිළිබ`දව සාක්කිකරුගේ අවධානය යොමු කරන ලදී.ප‍්‍ර. 2015 මාර්තු 02 වැනිදා ගණුදෙණුවෙන් පැහැදිලි වන්නේ කුමක්ද?පිළි. රුපියල් බිලියන 40ක් පබා ගැනීම ස`දහා අවුරුදු 20,30, සහ 50 කාලයන් ස`දහා රුපියල් බිලියන 10 බැගින් බැදුම්කර නිකුත් කිරීම ස`දහා මහා බඅංකුවේ අධිපතිවරයා අනුමැතිය ලබාදී තියෙනවා. මෙම සටහනේ විශාල අඩුපාඩු තියෙනවා. වසර 50ක කාලයක් ස`දහා මීට පෙර කවරදාකවත් බැ`දුම්කර නිකුත් කර නැහැ. ඒ වාගේම රුපියල් බිලියන 10 බැගින් මේ ආකාරයට බැදුම්කර නිකුත් කරන්න බැහැ.මේ අවස්ථාවේදී 2015 පෙබරවාරී 27 වැනිදා වසර 30ක කාලයක් ස`දහා බැදුම්කර නිකුත් කිරීම පිළිබ`දව සාක්කිකරුගේ අවධානය යොමු කරන ලදී.ප‍්‍ර. 2015 පෙබරවාරී 27 වැනිදා වසර 30ක කාලයක් ස`දහා බැදුම්කර නිකුත් කලේ ඇයි යන ප‍්‍රශ්ණයට මහා බැංකුව පිළිතුරක් ලබා දුන්නාද?පිළි. ශ්‍රී ලංකා මහා බැංකුවට සාධාරණ පිළිතුරුක් දීමට නොහැකි වුණා. ඔවුන් හේතුව වශයෙන් ඉදිරිපත් කළේ විදේශ ආයෝජකයින් සහභාගී වෙයි කියන බලාපොරොත්තුවයි. ඇත්තෙන්ම මෙම බැදුම්කර නිකුත් කොට ඇත්තේ ණය ස`දහා පොළි ගෙවීමටයි. රුපියල් බිලියන 4 1/2ක පොළියක් ගෙවීමට තිබුණේ සේවක අර්ථ සාදක අරමුදලටයි. සේවක අර්ථ සාදක අරමුදල ශ්‍රී ලංකා මහා බැංකුවේ දෙපාර්තමෙන්තුවක්. අනිත් අතට ශ්‍රී ලංකා මහා බැංකුවට අවශ්‍ය නම් මුදල් අමාත්‍යංශයේ අයිරාව පාවිච්චි කිරීමට හැකියාව තිබුණා. කෙසේ නමුත් අවශ්‍ය පොළී ගෙවීමට අරමුදල් තිබුණා. ඒ අනුව මේ ස`දහා මුදල් බලාගැනීමට අවශ්‍ය නම් කෙටි කාලීන භාන්ඩාගාර බ`දුම්කර නිකුත් කිරීමයි කළ යුතුව තිබුණේ. වසර 30ක දීර්ඝ කාලීන බැ`දුම්කර නිකුත් කිරීමේ අවශ්‍යතාවයක් නැහැ.ප‍්‍ර. මෙම බැ`දුම්කර නිකුත් කළේ සීයයට 12.05 ක කූපොන් අනුපාතය අනුවයි. ඒ පිලිබ`ද ඔබගේ අදහස කුමක්ද?පිළි. සීයයට 12.05 කූපොන් අනුපාතය සැකසහිතයි. 12.05 ක කූපොන් අනුපාතය ලබාදුන්නේ  මොන පදනම මතද කියා ප‍්‍රහ්ණයක්?. මෙම අනුපාතය ගණනය කළ ආකාරය පැහැදිලි කරන ලෙස ශ්‍රී ලංකා මහා බැංකුවේ රාජ්‍ය ණය දෙපාර්තමෙන්තුවෙන් ඉල්ලා සිටියත් ඔවුන් එය පැහැදිලි කළේ නැහැ.ප‍්‍ර. මේ සම්බන්ධයෙන් වගකිවයුත්තේ කවුද?පිළි. ශ්‍රී ලංකා මහා බැංකුවේ රාජ්‍ය ණය දෙපාර්තමෙන්තුව.මේ අවස්ථාවේදී මුදල් අමාත්‍යවරයාව සිටියදී රවී කරුණානායක මහතා විසින් මහා බැංකුවේ අධිපතිවරයා වෙත ඉදිරිපත් කළ දින රහිත ලිපියක් සාක්කිකරුගේ අවධානයට යොමු කරන ලදී.ප‍්‍ර. මේ ලිපියේ ස`දහන් වනනේ කුමක්ද?.පිලි.  මාර්ග සංවර්ධන කටයුතු ස`දහා රුපියල් බිලියන 75ක මුදල් අවශ්‍යතාවය පිළිබ`ද රජයේ අවශ්‍යතාවය පිළිබ`දව මෙම ලිපියේ ස`දහන් වෙනවා.ප‍්‍ර. මේ පිළිබ`ද ඔබ දන්නවාද?පිලි. නැහැ. ඒ පිළිබ`ද කිසි`දු දැනුවත් කිරීමක් කොට නැහැ.ප‍්‍ර. මෙය ඔබට අවශ්‍ය තොරතුරක් නේද?පිළි. ඔව්. මා දන්නා තරමින් මේ ලියවිල්ල කොප් කමිටුවටවත් ලැබී නැහැ.ප‍්‍ර. ඔබ බැ`දුම්කර වෙන්දේසි දෙකටම අදාළ ලේඛණ පරීක්‍ෂා කර බැලූවද?පිලි. බැ`දුම්කර වෙන්දේසි දෙකටම අදාළ ලේඛණ දැක්කා.ප‍්‍ර. එහෙනම් දෙවැනි කොප් කමිටුවට බිලියන 10.585ක ලේඛණය සළකුණු කරලා එයට යැව්වේ නැත්තේ ඇයි?පිළි. ඒ ගැන පරීක්‍ෂා කර බැලීමට මට කාලය අවශ්‍යයි.ටෙන්ඩර් මණ්ඩලය බිලියන 2.6ක මුදල ගැනීමට තීරණය කළත් නියෝජ්‍ය මහා බැංකු අධිපති පී. සමරසිරි මහතාගේ ප‍්‍රධානක්වයෙන් පත් කළ ටෙන්ඩර් මණ්ඩලය විසින් රුපියල් බිලියන 10ට මෙම බැදුම්කර ගන්න තීරණය කොට තියෙනවා.ප‍්‍ර. මුලින් වෙළ`ද පොළට දැමීමට තීරණය කර තිබු බැ`දුම්කර ප‍්‍රමාණය කොපමණද?පිළි. රුපියල් බිලියනයක බැ`දුමකර.ප‍්‍ර. පසුව වෙළ`ද පොළට දැමු බැ`දුම්කර ප‍්‍රමාණය කොපමණද?පිළි. රුපියල් බිලියන 10.58ක බැ`දුමකර වෙළ`ද පොළට දැම්මා. එය මුලින් දැමීමට තීරණය කර තිබු බැ`දුමකර ප‍්‍රමාණය සමඟ සසදා බලද්දී සීයයට 905ක් වැඩියෙන් ඉදිරිපත් කිරීමක්.ප‍්‍ර. මීට පෙර එලෙස වැඩියෙන් බැ`දුම්කර ඉදිරිපත් කර නැද්ද?පිලි. පසුගිය වසර 06ක කාලය තුළ අවස්ථා 248කදී බැ`දමුකර වෙන්දේසි පවත්වා තියෙනවා. එහිදී සීයයට 0.70ක සිට සීයයට 406ක් දක්වා පරාසයන් තුළ වැඩියෙන් බැ`දුම්කර ඉදිරිපත් කර තියෙනවා.ප‍්‍ර. එලෙස සීයයට 406ක් දක්වා වැඩියෙන් බැ`දුම්කර ඉදිරිපත් කර තියෙන්නේ කුමන කාලයේදීද?පිළි. 2012 මැයි මාසයේ 08 වැනිදා.ප‍්‍ර. මෙවර කොපමණ ප‍්‍රමාණයක් වැඩියෙන් බැ`දුම්කර ඉදිරිපත් කර තියෙනවාද?පිලි. සීයයට 905ක්.ප‍්‍ර. 2015 පෙබරවාරී 27 සෘජු නිකුත් කිරීම් අත්හිටුවන ලෙස මහා බැංකුවේ අධිපතිවරයා නියම කොට ඇතත් මුදල් මණ්ඩලය ඒ සම්බන්ධයෙන් තීරණයක් ගෙන නැහැ. විනිසුරු ප‍්‍රසන්න ජයවර්ධන මහතා.  රාජ්‍ය ණය ගෙවීම ස`දහා අවශ්‍ය මුදල් සෘජු ස්ථාන ගත ක‍්‍රමය මඟින් සොයා ගැනීමට හැකියාව තියෙනවා නේද?පිලි. ඔව්.ප‍්‍ර. සෘජු ස්ථාන ගත ක‍්‍රමය පිළිබ`දව ඔබ විමර්ශණය කළාද?පිලි. ඔව්. එහි හො`ද නරක පිළිබ`දවද මා සොයා බැලූවා. පොළී අනුපාත පහළ මට්මක පවත්වාගෙන යෑම ස`දහා සෘජු ස්ථාන ගත ක‍්‍රමය පාවිච්චි කලා.සභාපති විනිසුරු කේ.ටී. චිත‍්‍රසිරි මහතා. ඔබ මේ ගැන සොයා බැලූවද?පිළි. රහසිගත පදනම යටතේ ක‍්‍රහමයක් පොලිසිය බවත්වාගෙන යෑම නිසා මේ පිළිබ`ද විගණනය කිරීම ස`දහා අවශ්‍ය තොරතුරු මහා බැංකුව විසින් විගණකාධිපතිවරයාට ලබා දුන්නේ නැහැ.විනිසුරු ප‍්‍රසන්න ජයවර්ධන මහතා.  ඔබ කොප් කමිටුවට ඉදිරිපත් කළ වාර්තාවේ මේ පිළිබ`ද යම් යම් තොරතුර ස`දහන් කරලා තිබ්බා නේද?පිලි. ඔව්. ක‍්‍රමවේදයේ යම් යම් දුර්වලතා තිබුණා. නමුත් පොළි මට්ටම පහළ මට්ටමක පවත්වාගෙන යෑමට මේ ක‍්‍රමය හො`ද ක‍්‍රමයක් වුණා.විනිසුරු ප‍්‍රසන්න ජයවර්ධන මහතා.  සමහර බැ`දුමකර මිලදී ගැනීමට සේවක අර්ථ සාධක අරමුදලේ යෙදවීම මඟින් එහි මුදල් පිළිබ`ද හිමිකාරීත්වය ඇති ජනතාවට ප‍්‍රශ්ණයක් ඇති වෙනවා නේද?පිළි. මුලින්ම අවශ්‍ය වන්නේ සේවක අර්ථ සාධක අරමුදලේ මුදල් ආරක්‍ෂා කර ගැනීමටයි. ඒ ස`දහා ඇති හො`දම ක‍්‍රමය වන්නේ භාන්ඩාගාර බැ`දුම්කර වල හා භාන්ඩාගාර බිල්පත් වල මුදල් ආයෝජනය කිරීමයි. භාන්ඩාගාර බැ`දුම්කර වල හා භාන්ඩාගාර බිල්පත් වල මුදල් ආයෝජනය නොකොට වෙනත් ඒවායේ මුදල් ආයෝජනය කිරීමට ගිහිං දැන් සේවක අර්ථ සාධක අරමුදලේ මුදලූත් නැති වෙලයි තියෙන්නේ.විනිසුරු ප‍්‍රසන්න ජයවර්ධන මහතා. සේවක අර්ථ සාධක අරමුදලේ මුදල් ස`දහා අඩු පොළි ලැබුණුහොත් එම මුදල් වල හිමිකරුවන් වන මහජනතාවට පාඩුවක් සිදුවෙනවා නේද?පිලි. සේවක අර්ථ සාධක අරමුදලේ මුදල් ස`දහා වැඩියෙන් පොළි ගෙවීම මඟින් සමස්ථයක් වශයෙන් රජයට විශාල පාඩුවක් සිදුවෙනවා. එතකොට රජය සේවක අර්ථ සාධක අරමුදලෙන් මුදල් නොගෙන විදේශීය ආයෝජන වලට ගියොත් සේවක අර්ථ සාධක අරමුදලේ මුදල් ආයෝජනය කරන්නේ කොහේද? කියලා විශාල ප‍්‍රශ්ණයක් මතුවෙනවා.ප‍්‍ර. 2015 පෙබරවාරී 27 වැනිදා බැදුම්කර වෙන්දේසිය සිදු කළ ක‍්‍රමය හේතුවෙන් පොළී අනුපාතයන් වැඩි වුණාද?පිලි. ඔව්. එවකට සීයයට 9.35ට තිබු පොළිය සීයයට 11.272 දක්වා වැඩි වුණා.ප‍්‍ර. සමහර බැදුම්කර සඳහා අවම මිලත් අධි මිලත් ලැබී තිබුණා නේද?පිළි. ඔව්. ඒ වේලාවේ මහා බැංකුවට අවශ්‍යව තිබු රුපියල් බිලියන 10.058ක් වුවත් රජයට ලැබුණේ රුපියල් බිලියන 9.658ක් ඒ නිසා ආරම්භයේදීම රජයට රුපියල් මිලියන 400ක (කෝටි 40ක්) මුදලක් අහිමි වුණා.ප‍්‍ර. මහා බැංකුව මුලින් සඳහන් කළ රුපියල් බිලියනයක මුදල් ස`දහා ලංසු ඉදිරිපත් කළා නම් මේ ස`දහා කීදෙනෙක්ගේ ලංසු බාරගැනීමට හැකියාව තිබුණද?පිලි. සේවක අර්ථ සාධක අරමුදල, ලංකා බැංකුව සහ තවත් ආයතන 07කට ලංසු ඉදිරිපත් කිරීමේ හැකියාව තිබුණා.විනිසුරු ප‍්‍රසන්න ජයවර්ධන මහතා. ඇත්තෙන්ම මින් සිදුවුයේ ආලාභයක්ද? පාඩුවක්ද?පිළි. ආලාභයක්.විනිසුරු ප‍්‍රසන්න ජයවර්ධන මහතා. ඒ අවස්ථාවේදී රජයට රුපියල් බිලියන 13.5ක් අවශ්‍ය වී තිබුණා නේද?පිළි. ඔව්. ඉන් රුපියල් බිලියන 03ක් සෘජු ස්ථාන ගත ක‍්‍රමය මඟින්ද, ඉතිරි මුදල් වෙළ`ද පොළෙන්ද ලබා ගැනීමට හැකියාව තිබුණා. අවශ්‍යතාවයක් තිබුණා නම් මේ සම්පුර්ණම මුදලම සේවක අර්ථ සාදක අරමුදලේ මුද්ල වලින් මිලදී ගැනීමටත් හැකියාව තිබුණා.ප‍්‍ර. මුලින් දැනුම් දුන් රුපියල් බිලියනයේ සීමාවෙන් මෙම බැ`දුම්කර නතර කළා නම් ඇති වන තත්වය කුමක්ද?පිලි. එසේ වුවා නම් රජයට රුපියල් මිලියන 889කට අධික මුදලක් ඉතිරි කර ගරනීමට හැකියාව තිබුණා. එමෙන්ම රාජ්‍ය ණය දෙපාර්තමෙන්තුව සඳහන් කළ පරිදි රුපියල් බිලියන 2.6 සීමාවට ගියා නම් රජයට රුපියල් මිලියන 688 කට අධික පාඩුවක් සිදුවිය හැකිව තිබුණා.වැඩිදුර සාක්කි විමසීම සිදු කෙරේ.මෙම කොමිසමේ කටයුතු සඳහා අතිරේක සොලිස්ටර් ජනරාල් ජනාධිපති නීතීඥ යසන්ත කෝදාගොඩ මහතා, ජ්‍යෙෂ්ඨ නියෝජ්‍ය සොලිස්ටර් ජනරාල් ප‍්‍රියන්ත නාවාන මහතා, නියෝජ්‍ය සොලිස්ටර් ජනරාල් මිලින්ද ගුණතිලක මහතා, නියෝජ්‍ය සොලිස්ටර් ජනරාල් ඩිලාන් රත්නායක  මහතා, ජ්‍යෙෂ්ඨ රජයේ නීතීඥ ෂහිඩා බාරී මහත්මිය, ජ්‍යෙෂ්ඨ රජයේ නීතීඥ ආචාර්ය අවන්ති පෙරේරා මහත්මිය, ජ්‍යෙෂ්ඨ රජයේ නීතීඥ නයෝමී වික‍්‍රමසේකර මහත්මිය, රජයේ නීතීඥ  ධනුෂන් කනේෂයෝගන් මහතා සමඟ  අතිරේක සොලිස්ටර් ජනරාල් ජනාධිපති නීතීඥ දප්පුල ද ලිවේරා මහතා සාක්කි මෙහෙයවමින් කොමිසමේ කටයුතු සඳහා සහය ලබා දෙයි.පර්පචුවල් ටෙ‍්‍රෂරීස් සමාගම වෙනුවෙන් නීතීඥ නෙරංජන් අරූල්ප‍්‍රගාසම් මහතා සහ නීතීඥ රොමාලි තුඩාවේ මහත්මිය සමඟ ජනාධිපති නීතීඥ නිහාල් ප‍්‍රනාන්දු මහතාද භාන්ඩාගාර බැඳුම්කර නිකුත් කිරීම සඳහා පත්කළ ටෙන්ඩර් මණ්ඩලයේ සභාපති පී. සමරසිරි මහතා වෙනුවෙන්  නීතීඥ ශනිල් පෙරේරා සහ නතාෂා නුර්දීන් මහත්මිය සමඟ නීතීඥ හර්ෂ  ප‍්‍රනාන්දු මහතාද ශ්‍රී ලංකා මහා බැංකුවේ හිටපු අධිපති අර්ජුන් මහෙන්ද්‍රන් මහතා වෙනුවෙන් නීතීඥ චානක ද සිල්වා මහතාද කොමිසම හමුවේ පෙනී සිටියහ.     ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘සීමාවේ-සිටියානම්-මිලියන-889-කට-වැඩියෙන්-ඉතිරි-කරගන්න-තිබුණා‘/1-513813",
    "Category": "latest_news"
}