{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 මැයි මස 22",
    "Headline": "ලක්ෂ 39 ක් සාපරාධීව පරිහරණය කළේ යයි මහින්දානන්දට අධිචෝදනා",
    "News Content": "(මනෝප්‍රිය ගුණසේකර)වෘත්තීය සමිතියකට අයත් රුපියල් ලක්‍ෂ 39 ක මුදලක් සාපරාධි අන්දමින්  පරිහරණය කිරීම සම්බන්ධයෙන් හිටපු ක්‍රීඩා අමාත්‍ය පාර්ලිමෙන්තු මන්ත්‍රී මහින්දානන්ද අලුත්ගමගේ මහතාට එරෙහිව නීතීපතිවරයා විසින් තවත් නඩුවක් පවරන ලද අතර එහි අධි චෝදනා පත්‍ර කොළඹ මහාධිකරණ විනිසුරු සම්පත් විජේරත්න මහතා විසින් මහින්දානන්ද අලුත්ගමගේ මහතාට  අද (22) බාර දුන්නේය.පාර්ලිමේන්තු මන්ත්‍රී මහින්දානන්ද අලුත්ගමගේ මහතා රුපියල් ලක්‍ෂක මුදල් හා රුපියල් ලක්‍ෂ 20 බැගින් වටිනා ඇපකරුවන් දෙදෙනෙකු සහිත ශරීර ඇප මත මුදාහැරීමට නියම කළ විනිසුරුවරා විත්තිකරුට විදේශ ගතවීම තහනම් කරමින් ඔහුගේ විදේශ ගමන් බලපත්‍රය අධිකරණයට බාරයට ගත්තේය.2012 ඔක්තෝම්බර් 31 වැනිදා හෝ ඊට ආසන්න දිනයක කොළඹ, නාවල, ජයවර්ධපුර සහ කෝට්ටේ යන ස්ථාන වලදී ශ්‍රී ලංකා නිදහස් කම්කරු කොන්ග්‍රසය යන වෘත්තීය සමිතියට අයත් රුපියල් ලක්‍ෂ 39ක මුදලක් සාපරාධි අන්දමින් සාවද්‍ය පරිහරණය කිරීම හා එම මුදල සම්බන්ධයෙන් විශ්වාසය කඩ කළ බවට නීතීපතිවරයා විසින් විත්තිකාර හිටපු ක්‍රීඩා අමාත්‍ය පාර්ලිමෙන්තු මන්ත්‍රී මහින්දානන්ද අලුත්ගමගේ මහතාට එරෙහිව නඩු පවරා තිබිණි.ශ්‍රී ලංකා නිදහස් කම්කරු කොන්ග්‍රසය නමැති වෘත්තීය සමිතිය විසින් විත්තිකරුගේ බාරයට පත් කොට තිබු රුපියල් ලක්‍ෂ 39ක මුදලක් වංක ලෙස සිය ප්‍රයෝජනයට ගෙන ඇති බව නීතීපතිවරයා විසින් අධිකරණයට දැනුම් දී තිබිණි.විත්තිකරුට එරෙහි මෙම චෝදනා සනාථ කිරීම සඳහා සාක්කිකරුවන් 20 දෙනෙකු හා ලේඛණ 08ක් ඉදිරිපත් කිරීමට අපේක්‍ෂා කරන බව නීතීපතිවරයා විසින් අධිකරණයට දැනුම් දී තිබිණි.මෙම නඩුව සඳහා අධිකරණයේ පෙනී සිටින ලෙස දැනුම් දෙමින් කොළඹ හිටපු මහාධිකරණ විනිසුරු නිශ්ශංක බන්ධුල කරුණාරත්න මහතා විසින් මීට පෙර අවස්ථාවක නිතුත් කරන ලද සිතාසියකට අනුව මහින්දානන්ද අලුත්ගමගේ මහතා අද (22) අධිකරණයේ පෙනී සිටියේය.විත්තිකාර මහින්දානන්ද අලුත්ගමගේ මහතාට අධිචෝදනා පත්‍රය බාරදුන් විනිසුරුවරයා මෙම චෝදනාවන්ට තමන් වැරදිකරුද? නිවැරදිකරුද? යනුවෙන් විමසු අවස්ථාවේදී මහින්දානන්ද අලුත්ගමගේ මහතා වෙනුවෙන් විමසීය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ලක්ෂ-39-ක්-සාපරාධීව-පරිහරණය-කළේ-යයි-මහින්දානන්දට-අධිචෝදනා/1-513043",
    "Category": "latest_news"
}