{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 ජුනි මස 27",
    "Headline": "පොලිස් ස්ථානාධිපති 20කට ස්ථාන මාරු",
    "News Content": "(ඉන්දිකා රාමනායක)පොලිස් ස්ථානාධිපතිවරුන් 20 දෙනකුට වහාම කි‍්‍රයාත්මක වන පරිදි ස්ථාන මාරුවීම් ලබා දී ඇති බව පොලිස් මුලස්ථානය කියයි.මීගමුව මුලස්ථාන පොලිස් පරීක්ෂකව සිටි ප‍්‍රධාන පොලිස් පරීක්ෂක එම් වී ඩී ජී සමන්තිලක මහතා කුරුදුවත්ත ස්ථනාධිපති ලෙස පොලිස් මුලස්ථානයේ රාජකාරි කරමින්  සිටි ප‍්‍රධාන පොලිස් පරීක්ෂක එෆ් යු කේ වුඩ්ලර්  මහතා මීගමුව මුලස්ථාන පොලිස් පරීක්ෂක ලෙස පත් කර ඇත.නුගේගොඩ කොට්ඨාසයේ සිටි ප‍්‍රධාන පොලිස් පරීක්ෂක එම් ජී එච් එම් කේ විජේවර්ධන මහතා මිරිහාන මුලස්ථාන පොලිස් පරීක්ෂක ලෙස ද දෙහිඅත්තකණ්ඩිය පොලිස් ස්ථානාධිපතිව සිටි ප‍්‍රධාන පොලිස් පරීක්ෂක ඒ එම් එම් කේ අලගියවන්න මහතා  ස්ථානාධිපති ඇල්ල ලෙසත්, කන්දකැටිය පොලිස් ස්ථානාධිපතිව සිටි ප‍්‍රධාන පොලිස් පරීක්ෂක එච් එම් සී සී හේරත් මහතා  ස්ථානාධිපති දෙහිඅත්තකණ්ඩිය ලෙස, කොක්අඩිචෝලේ ස්ථානාධිපතිව සිටි ප‍්‍රධාන පොලිස් පරීක්ෂක ඩබ්ලිව් බී එස් සී ප‍්‍රනාන්දු මහතා පොලිස් ක්ෂේත‍්‍ර බලකා මුලස්ථානයට, ති‍්‍රකුණාමලය වරාය පොලිසියේ ස්ථානාධිපතිව සිටි  ප‍්‍රධාන පොලිස් පරීක්ෂක ආර් ඞී අලූත්ගමගේ මහතා කොළඹ දකුණ කොට්ඨාසය වෙත පත්වීම් ලැබ සිටියි.රථවාහන මුලස්ථාන ස්ථානාධිපතිව සිටි ප‍්‍රධාන පොලිස් පරීක්ෂක කේ ඒ කේ  කුමාර මහතා රථවාහන මුලස්ථාන  වෙත,  සියඹලාණ්ඩුව ස්ථානාධිපතිව සිටි පොලිස් පරීක්ෂක එස් කේ ඩී ද සිල්වා මහතා මාතර කොට්ඨාසයට ද, උහන පොලිස් ස්ථානාධිපතිව සිටි පොලිස් පරීක්ෂක ජී එම් පී ආර් බණ්ඩාර මහතා සියඹලාණ්ඩුව පොලිස් ස්ථානාධිපති ලෙස,  ඇල්ල පොලිස් ස්ථානාධිපතිව සිටි  පොලිස් පරීක්ෂක එල් ඞී එල් කරුණාරත්න මහතා උහන පොලිස් ස්ථානාධිපති ලෙස, වාන්ඇල පොලිස් ස්ථානාධිපතිව සිටි පොලිස් පරීක්ෂක ඩබ්ලිව් එම් සිරිවර්ධන මහතා කන්දකැටිය පොලිස් ස්ථානාධිපතිවරයා  ලෙස, නාගොඩ පොලිස් ස්ථානාධිපතිව සිටි පොලිස් පරීක්ෂක  එස් එස් ඩබ්ලිව් විමලගුණරත්න  මහතා වාන්ඇල පොලිස් ස්ථානාධිපති ලෙස,  රත්තොට පොලිස් ස්ථානාධිපතිව සිටි  පොලිස් පරීක්ෂක ඩබ්ලිව් ජී එස් බණ්ඩාර මහතා  කොක්අඩිවෝලේ පොලිස් ස්ථානාධිපති ලෙස, උඩුදුම්බර පොලිස් ස්ථනාධිපතිව සිටි  පොලිස් පරීක්ෂක කේ එස් දිසානායක මහතා  රත්තොට පොලිස් ස්ථානාධිපති ලෙස, ගම්පොළ කොට්ඨාසයේ සිටි පොලිස් පරීක්ෂක කේ එන් ඞී එන් ඞී කාංගර මහතා උඩුදුම්බර පොලිස් ස්ථානාධිපති ලෙස, කොඩිකාමම්  වැඩබලන ස්ථානාධිපතිව සිටි  පොලිස් පරීක්ෂක ඊ එම් එස් එදිරිසිංහ මහතා  කොඩිකාමම් පොලිස් ස්ථානාධිපති ලෙස පත් කර ඇත.යක්කල වැඩබලන පොලිස් ස්ථනාධිපතිව සිටි  පොලිස් පරීක්ෂක ඩී එම් ඒ සමරකෝන් මහතා යක්කල පොලිස් ස්ථානාධිපතිවරයා වෙත, තිස්සමහාරාම  පොලිස් ස්ථානාධිපතිව සිටි පොලිස් පරීක්ෂක පී බී එම් සී බස්නායක මහතා නුවරළිය මුලස්ථාන පොලිස් පරීක්ෂකවරයා ලෙස,  ප‍්‍රවාහන කොට්ඨාසයේ සිටි පොලිස් පරීක්ෂක පී එන් ජයසේකර මහතා පල්ලකැලේ වැඩබලන පොලිස් ස්ථානාධිපතිවරයා ලෙස, වශයෙන්  මෙලෙස ස්ථාන මාරුවම් ලබා ඇත.මෙම ස්ථාන මාරුවීම් පොලිස්පතිවරයා නිර්දේශ අනුව පොලිසිස් කොමිසමේ අනුමැතිය යටතේ සිදුකර ඇති බවත් එය  සේවයයේ අවශ්‍යතාව මත සිදුකර ඇති බව ද පොලිස් මුලස්ථානය වැඩිදුරටත් පවසයි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/පොලිස්-ස්ථානාධිපති-20කට-ස්ථාන-මාරු/1-514443",
    "Category": "latest_news"
}