{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 මැයි මස 25",
    "Headline": "ප්‍රසන්නගෙන් ජනපතිට රහසිගත ලිපියක්",
    "News Content": "(පුෂ්පකුමාර මල්ලවආරච්චි)තමන් 2015 වසරේ මුලදී ජනාධිපතිවරයා දැනුම්වත් කරන්නට උත්සාහ ගත් කාරණය අද වනවිට දෙනෙත් ඉදිරියේ සැබෑවක් වී  ලක් දෙරණේ දේශපාලන කෙහෙළි බිමෙහි ජය කෙහෙලි නැංවූ ශී‍්‍ර ලංකා නිදහස් පක්ෂය  රුවල් කැඩුණු නැවක් සේ අන්ත අසරණ තත්ත්වයකට පත්ව ඇතැයි ගම්පහ දිස්ත්‍රික් පාර්ලිමේන්තු මන්තී‍්‍ර ඒකාබද්ධ විපක්ෂයේ කැඳවුම්කරු ප‍්‍රසන්න රණතුංග මහතා ජනාධිපති මෛති‍්‍රපාල සිරිසේන මහතා වෙත ලිපියක් යවමින් පවසයි.එම ලිපිය මගින් ජනාධිපති මෛති‍්‍රපාල සිරිසේන මහතා වෙත ශී‍්‍ර ලංකා නිදහස් පක්ෂය වර්තමානයේ මුහුණ දී තිබෙන අවාසනාවන්ත තත්ත්වයෙන් මුදා ගැනීම සම්බන්ධයෙන් කරුණු දක්වන ප‍්‍රසන්න රණතුංග මහතා එහි මෙසේ ද සඳහන් කර ඇත.ලිපිය සම්පූර්ණයෙන් මෙසේය.‘‘අප ආදරය පක්ෂය මෙම අභාග්‍ය සම්පන්න ඉරණමට ලක්වන බව මා එදා ලිපියකින් දැන්වූ අවස්ථාවේ දී එය පොඩි එකාගේ ලියුමක් යැයි අවඥාවෙන් බැහැර කළ ඔබතුමාත් ඊට සමච්චල් කළ පක්ෂයේ එවකට හිටපු මාධ්‍ය ප‍්‍රකාශකවරයාත් ගැන සානුකම්පිතව බලනු හැර අපට කළ හැකි වෙනකක් නොමැත. එස්. ඩබ්ලිව්. ආර්. ඞී බණ්ඩාරනායක ශ‍්‍රීමතාණන් දිවි පුදා රටට දායාද කළ, සිරිමාවෝ බණ්ඩාරනායක මැතිණිය ලෙයින්, කඳුලින් පෝෂණය කළ, චන්ද‍්‍රිකා බණ්ඩාරනායක මැතිනිය සහ මහින්ද රාජපක්ෂ මැතිතුමන් විසින් ශක්තිමත් කළ අපගේ උදාර පක්ෂය අද මුහුණපා සිටින කණගාටුදායක ඉරණමට වගකිවයුත්තන් පිළිබඳ අනාගතය නමැති අධිකරණයේ දී විනිශ්චය කෙරෙනු ඇති නිසා ඒ සම්බන්ධයෙන් කිසිවක් නොකියමි.2015 ජනවාරි මස 08 වැනි දා පැවැති ජනාධිපතිවරණයේ දී ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ මහ ලේකම් ධූරය අතහැර එක්සත් ජාතික පක්ෂය ඇතුළු ප‍්‍රතිවාදී බලවේග සමග එක්ව ජනාධිපතිවරණයට තරග කළ ඔබතුමා අතින් ශ‍්‍රී ලංකා නිදහස් පක්ෂය ප‍්‍රමුඛ එක්සත් ජනතා නිදහස් සන්ධානයේ ජනාධිපති අපේක්ෂකයා වූ මහින්ද රාජපක්ෂ මැතිතුමා පරාජයට පත් විය. නොඉවසිය හැකි පරාජයක් හමුවේ වුව ද ජනවාරි මස 09 වැනි දින ජනාධිපතිවරණය ප‍්‍රතිඵල සම්පූර්ණයෙන් ප‍්‍රකාශයට පත් කිරීමටත් ප‍්‍රථම ජනතා තීන්දුවට හිස නැමූ මහින්ද රාජපක්ෂ මැතිතුමා අරලියගහ මන්දිරයෙන් ඉවත් වී මැදමුලන සිය නිවෙස බලා ගියේ සැබෑ ශ‍්‍රී ලංකා නිදහස් පාක්ෂිකයකුගේ විනය සහ නිහතමානීත්වය ලොවටම ප‍්‍රදර්ශනය කරමිනි. ජනාධිපතිවරණයෙන් සතියක් ඉක්මෙන්නටත් පෙර ඔබතුමා ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ නායකත්වය ලබා ගැනීම සඳහා උනන්දු වන බව දැනගන්නට ලැබීම අප පාක්ෂිකයන් කිසිවිටෙකත් අපේක්ෂා නොකළ කරුණක් විය. ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ නායකත්වය මහින්ද රාජපක්ෂ මැතිතුමාගෙන් උදුරා ගැනීම එම පක්ෂය ප‍්‍රමුඛ එක්සත් ජනතා නිදහස් සන්ධානයට ඡුන්දය ප‍්‍රකාශ කළ ලක්ෂ 58ක ඡන්දදායකයන්ට සිදුවූ ඵෙතිහාසික අසාධාරණයක් ලෙස මම දකිමි. ජනාධිපතිවරණ දෙකකට ඉදිරිපත්ව පරාජයට පත්වුවත් රනිල් වික‍්‍රමසිංහ මැතිතුමන්ට එක්සත් ජාතික පක්ෂයේ නායකත්වය අහිමි නොවුණු අතර ජයග‍්‍රාහී අපේක්ෂකයා කිසිවිටෙකත් එ. ජා. පයේ නායකත්වය ඩැහැ ගැනීමට ද උත්සාහ කළේ නැත. මෙරට පමණක් නොව ලෝකයේම කිසිදු නායකයකු තමන්ට විරුද්ධව ඡන්දය දුන් පිරිසක් මැදට ගොස් නායකත්වය භාර ගැනීමට කටයුතු කර ඇතැයි මම නොසිතමි. ඔබතුමාට විරුද්ධව ඡුන්දය ප‍්‍රකාශ කළ ලක්ෂ 58 ජනතාවක් මැදට ඔබතුමා තල්ලූ කර දැමීම කාගේ වුවමනාවට සිදුවූ කුමන්ත‍්‍රණයක් ද යන්න  ජනතාවට රහසක් නොවෙතත් ඒ සම්බන්ධයෙන් නිවැරැුදි කියවීමක් තවම ඔබතුමාගේ පාර්ශ්වයෙන් සිදුව නොමැති බව මම විශ්වාස කරමි.හිටපු ජනාධිපතිවරයා තමන්ගේ ගැලවීම උදෙසා පක්ෂ නායකත්වය පිරිනැමූ බව ඔබතුමා සහ ඇතැම් ශ‍්‍රී ලංකා නිදහස් පක්ෂ ඇමැතිවරුන් වරින් වර ප‍්‍රකාශ කළ ද ලක්ෂ 58ක් වූ අප පාක්ෂිකයන් කිසිවිටෙකත් ඒවා විශ්වාස කරන්නේ නැත. එසේ විශ්වාස නොකරන්නේ ජනාධිපතිවරණය තෙක්ම මහින්ද රාජපක්ෂ මැතිතුමාගේ සෙවණෙහි සිට ඔබතුමා විවේචනය කළ ශ‍්‍රී ලංකා නිදහස් පක්ෂ ඇමැතිවරුන් පිරිසක් ජයග‍්‍රහණයෙන් පසුව ඔබතුමා වෙත ගොස් විකල්ප මධ්‍යම කාරක සභාවක් කැඳවමින් පක්ෂයේ පාලන බලය ලබා ගැනීමට කටයුතු කළ ආකාරය රහසක් නොවන නිසාය. ඔබතුමාගේ පාර්ශ්වයෙන් එල්ල වූ පීඩනය හමුවේ පක්ෂය නොබෙදී රැුක ගැනීම උදෙසා පක්ෂ නායකත්වය පරිත්‍යාග කිරීමට මහින්ද රාජපක්ෂ ජනාධිපතිවරයා තීන්දු කළේය.අවසානයේ දී අප පාක්ෂිකයන්ට සිදු වූයේ ජනාධිපතිවරණයේ දී තමන් ප‍්‍රතික්ෂේප කළ පුද්ගලයකුගේ නායකත්වය පිළිගැනීමටය. ශ‍්‍රී ලංකා නිදහස් පක්ෂය අද මෙම අභාග්‍ය සම්පන්න ඉරණමට මුහුණ දී සිටින්නේ තමන්ට ඡුන්දය නොදුන් ලක්ෂ 58ක ජනතාව අතරට ගොස් නායකත්වය ලබා ගැනීමට ඔබතුමා කටයුතු කිරීම නිසා බව මාගේ විශ්වාසය වේ. 2015 ජනාධිපතිවරණයේ දී ශ‍්‍රී ලංකා නිදහස් පක්ෂය ප‍්‍රමුඛ එක්සත් ජනතා නිදහස් සන්ධානයට ඡුන්දය ප‍්‍රකාශ කළ සියලූදෙනා අදටත් තමන්ගේ නායකයා වශයෙන් පිළිගනු ලබන්නේ මහින්ද රාජපක්ෂ මහතා බව කිසිවකුටත් රහසක් නොවේ. එම පිරිස සැමවිටම සිටගන්නේ මහින්ද රාජපක්ෂ මැතිතුමා සිටගන්නා තැනය. තමන්ට අවනත නොවන පක්ෂ සංවිධායකවරුන්, මන්ත‍්‍රීවරුන් සහ පාක්ෂිකයන් මර්දනය කිරීම ඔබතුමා ගත් විවිධ පියවර නිසා එම තත්ත්වය තව තවත් වර්ධනය වූ බවට නිසැක සාක්ෂියක් බවට මැයි මස පලමුවැනි දා පොදු ජනයාගෙන් පිරුණු ගාලූමුවදොර පිටිය පත්විය.මහින්ද රාජපක්ෂ මැතිතුමන්ගේ ජනරැුලිවලට ගලන ජනගග දිනෙන් දින ඉහළ යන්නේත් පළාත් පාලන මන්ත‍්‍රීවරුන්ගෙන් සියයට අනූනවයක් ම මහින්ද හැර වෙනත් නායකයකු පිළිනොගන්නා බව කියන්නේත් පළාත් සභා කිහිපයක බල තුලනය පිළිබඳ ගැටලූ හටගෙන ඇත්තේත් 2015 ජනාධිපතිවරණයේ දී අප පක්ෂය පරාජයට ඇද දැමූ ඔබතුමන් හට ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ අයිතියක් නොමැති බවට ජනතාව විශ්වාස කරන නිසාය. එසේම පළාත් පාලන මැතිවරණය දින නියමයක් නොමැතිව කල් දමා පළාත් සභාවල බහුතර මතය පිළිනොගන්නා ලෙස ආණ්ඩුකාරවරුන්ට නියෝග කිරීමට සිදුව ඇත්තේත් ජනප‍්‍රිය සංවිධායකවරුන්ගේ සංවිධායකකම් ගලවා දැමීමෙන් නොනැවතී පාර්ලිමේන්තු මන්ත‍්‍රී ධූරය උදුරා ගන්නා බවට තර්ජනය කරන්නට සිදුව ඇත්තේත් නොයෙකුත් බොරු චෝදනා එල්ල කර උසාවි ගාණේ රස්තියාදු කරවන්නේත් පක්ෂයේ බලය තහවුරු කර ගැනීමට ඔබතුමාට මේ වනතුරුම නොහැකි වූ නිසා බව පැහැදිලිය.ශ‍්‍රී ලංකා නිදහස් පක්ෂය තුළ දිනෙන් දින වර්ධනය වන මහින්ද රැුල්ල නිසා පක්ෂ නායකත්වය ඔබතුමාට කටුඔටුන්නක් වී ඇති බව දැන් රටම පිළිගන්නා කරුණකි. එම නිසා අප කාරුණිකව ඉල්ලා සිටින්නේ තමන්ට අයිතියක් නොමැති ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ නායකත්වය අතහැර දමා ජනාධිපතිවරණයේ දී පොරොන්දු වූ පරිදි නිර්පාක්ෂිකව කටයුතු කරන ලෙසය. අද ඔබතුමාට කටු ඔටුන්නක් වී ඇති පක්ෂ නායකත්වය පාක්ෂිකයන්ගේ ආදරය, විශ්වාසය සහ ගෞරවය දිනා ගත් මහින්ද රාජපක්ෂ මැතිතුමාගේ හිසට රන් ඔටුන්නක් වනු ඇත. අද ඔබතුමා ප‍්‍රතික්ෂේප කරන නිදහස් පාක්ෂිකයන් තමන් ආදරය කරන එම නායකයා කර මතින් ඔසවාගෙන ගොස් සුදුසු තැන තබනු ඇත. ශ‍්‍රී ලංකා නිදහස් පක්ෂය නමැති ප්‍රෞඪ අතීතයක් සහිත අභිමානවත් පක්ෂය විනාශ කිරීමේ චෝදනාවෙන් ඔබතුමා ගැලවෙනු ඇත්තේ එවිටය.  තවදුරටත් කරුණු ඉදිරිපත් කිරීමේ අවශ්‍යතාවත් මා නොදකින අතර ශ‍්‍රී ලංකා නිදහස් පක්ෂය වැටී ඇති ආගාධයෙන් බේරා ගැනීමේ අවස්ථාව පක්ෂයට සැබෑ ලෙසම ආදරය කරන පිරිස අතට පත් කිරීමට අවශ්‍ය ශක්තිය ධෛර්ය ඔබතුමන් හට ලැබේවා කියා ප‍්‍රාර්ථනා කරමි. චන්ද‍්‍රිකා බණ්ඩාරනායක මැතිනිය ජනාධිපති ව සිටි සමයේ ළගිින් සිටිමින් කේළාම් කිවු ඇතැම්හු මහින්ද රාජපක්ෂ මැතිතුමන් ජනාධිපති ධූරයට පත් වූ පසු එතුමා ළගට වී කේලාම් කියමින් සිටියහ. මහින්ද රාජපක්ෂ මහතා පරාජයට පත් වීමෙන් අනතුරුව එතුමන් හැර දැමූ එම පිරිස ඔබතුමාට සමීප වී නොයෙක් ආකාරයේ ඉච්චා බස් මගිින් ඔබතුමන් නොමග යැවීමට උත්සාහ කරමින් සිටින ආකාරයක් අපට පෙනෙන්නට ඇති අතර රජතුමාගේ සිරුරේ වැසූ මැස්සා මැරීමට කඩුව එසවූ වඳුරා මෙන් වූ එවැනි උපදේශකයන්ගෙන් ලැබෙන ගුරුහරුකම් පිළිබඳ දෙවරක් සිතන ලෙසත් ගෞරවයෙන් යුක්තව ඉල්ලා සිටිමි. දිර්ඝ කාලයක් පක්ෂයේ මහලේකම්වරයා ලෙස කටයුතු කළ ඔබතුමන්ගේ දෑතෙන් පක්ෂයේ ගෙල සිරකිරීම ලක්ෂ 58ක් වූ අපට ඡුන්දය දුන් ජනතාවගේ ද ගෙල සිරකිරීමක් වෙතැයි මම විශ්වාස කරමි. එවන් අවාසනාවන්ත තත්ත්වයකට නොවැටී බුද්ධිමත්ව සිතා බලා අපගේ ආදරණීය පක්ෂය රැුක ගැනීම වෙනුවෙන් අවශ්‍ය පියවර ගන්නැයි ගෞරවාදරයෙන් යුක්තව ඉල්ලා සිටිමි.‘‘   ",
    "URL": "https://www.lankadeepa.lk/latest_news/ප්‍රසන්නගෙන්-ජනපතිට-රහසිගත-ලිපියක්/1-513152",
    "Category": "latest_news"
}