{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 මැයි මස 14",
    "Headline": "ඉන්දීය අගමැතිගේ නෝර්වුඩ් කතාව බෙදුම්වාදයට රුකුලක්  - විශ්ව විද්‍යාල ආචාර්යවරු",
    "News Content": "(විනීතා ගමගේ, නිමල් අල්ගෙවත්ත සහ අමල් වික්‍රමරත්න)ඉන්දීය අගමැති නරේන්ද්‍ර මෝදි මහතාගේ නෝර්වුඩ් කතාව බෙදුම්වාදයට රුකුලක් යැයි, ජාතික විශ්ව විද්‍යාල ආචාර්ය සංගමයේ ප්‍රධාන ලේකම් ආචාර්ය චන්න ජයසුමන මහතා නිවේදනයක් නිකුත් කරමින් කියා සිටියි. ශ්‍රී ලංකාවේ සංචාරයක නිරත වූ ඉන්දීය අග්‍රාමාත්‍යවරයා ශ්‍රී ලංකාවේ එක්  ජනකොටසක් පමණක් ප්‍රසිද්ධ මහජන හමුවකදී ඇමතීම වැරදි පූර්වාදර්ශයක් බවත් ඉන්දීය අගමැතිවරයාගේ කතාව උඩරට දමිළ ජනතාවට හැර රටේ අන් ජනකොටස් සදහා  අදාළ නොවන බවත් එම නිවේදනයේ සඳහන් වේ. ඉන්දීය අග්‍රාමාත්‍යවරයා නෝර්වුඩ් හිදී කළ ප්‍රකාශය පිළිබඳ බලවත් අප්‍රසාදය පළකරන ජාතික විශ්ව විද්‍යාල ආචාර්ය සංගමයේ ප්‍රධාන ලේකම් ආචාර්ය චන්න ජයසුමන මහතාගේ අත්සනින් නිකුත් කරන ලද එම නිවේදනයේ විශේෂයෙන් සඳහන් වන තවත් කරුණු 5 කි. ඉන්දියානු වතු දෙමළ  ජනතාව ඉන්දීය සංස්කෘතිය පවත්වාගෙන යන බව පවසමින් එයට අනුබල දීම සහ එකී ජනතාව මෙරට සංස්කෘතියට අවශෝෂණය වීම අධෛර්යමත් කිරීමකි. ඉන්දීය සංස්කෘතිය මෙරට පවත්වාගෙන යෑමේ  කිසිදු අවශ්‍යතාවක් අපි නොදකිමු. තව ඉන්දීය අගමැතිවරයාගේ මේ අදහස් වත්මන් රජය ක්‍රියාවට නංවනවායැයි පවසන සංහිඳියා ප්‍රතිපත්තිවලටද පටහැනිය. වතු දෙමළ  ජනතාව ඉන්දියානු සම්භවයක් ඇති ඉන්දීය ඩයස්පෝරාවක කොටසක් ලෙස හැඳින්වීම ඉතා වැරදි ප්‍රකාශයකි. එමගින් උඩරට වතු දෙමළ ජනතාව තුළ  වැරදි මානසික තත්වයක් ගොඩ නැඟේ. එම ජනතාව ඉන්දීය ඩයස්පෝරාවක කොටසක් නොව ශ්‍රී ලංකාවේ පුරවැසියෝ වෙති.  ඉන්දීය අගමැතිතුමාගේ සමස්ථ කතාව තුළින් ගම්‍ය වන්නේ  ඔහු  ශ්‍රී ලංකාවේ වතු දෙමළ  ජනතාව සැලකුවේ අසල්වැසි විදේශ රටක ජන කොටසක් ලෙස නොව ඉන්දියාවේ ප්‍රත්‍යන්ත ප්‍රාන්තයක ජන කොටසක් ලෙස බවයි. දකුණු ආසියානු රටක දේශපාලන නායකයකු සිය ජන්ද දායකයන් අමතමින් විවිධ පොරොන්දු ලබා දෙන ආකාරයටම ඉන්දීය අගමැතිවරයාද නෝර්වුඩ්හිදී විවිධ ප්‍රකාශ නිකුත් කළේය.ඉන්දීය සම්භවයක් ඇති දෙමළ ජනයා ඒකරාශී වූ එම රැස්වීමේ දී ඉන්දීය අග්‍රාමාත්‍යාවරයා කළ  ප්‍රකාශ ශ්‍රී ලංකාවේ බෙදුම්වාදයට උල්පන්දම් දීමක් ලෙස ද අපි හඳුනා ගනිමු.  ශ්‍රී ලංකාවේ ප්‍රධාන සංස්කෘතියට බද්ධ නොවූ ඉන්දීය ඩයස්පෝරාවක් ශ්‍රී ලංකාවේ කඳුකරයේ පවත්වාගෙන යෑමේ ඉන්දීය උවමනාව අනාගත ශ්‍රී ලංකාවේ තවත් බෙදුම්වාදී ප්‍රශ්නයකට මූල බීජ සපයන බව අපගේ වැටහීමයි. ඉන්දීය දේශපාලන සහ ඔත්තු සේවා මගින් බිහි කළ සහ නඩත්තු කළ උතුරේ ත්‍රස්තවාදී කණ්ඩායම් නිසා ශ්‍රී ලංකාවේ සිංහල-දෙමළ-මුස්ලිම් ජනතාව දස දහස් ගණනක් මියගොස් අතිමහත් දේපළ හානියක් සිදු විය. උතුරේ සිදු වූ අවාසනාවන්ත සිදුවීම් කඳුකරයේ කිසිදිනක හෝ ඇති නොවීමට වග බලා ගැනීම අප සියලු දෙනාගේ වගකීමකි  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඉන්දීය-අගමැතිගේ-නෝර්වුඩ්-කතාව-බෙදුම්වාදයට-රුකුලක්----විශ්ව-විද්‍යාල-ආචාර්යවරු/1-512688",
    "Category": "latest_news"
}