{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 මාර්තු මස 29",
    "Headline": "නීතීඥ සංගමයේ හිටපු සභාපති ලිපි ශීර්ෂ පෞද්ගලික මට්ටමෙන් භාවිතා කරලා",
    "News Content": "( තිළිණි ද සිල්වා )මහාධිකරණ විනිසුරුවරයෙකු ලෙස රාමනාදන් කන්නන් මහතා පත් කිරීම සඳහා වන නිර්දේශ යැවීමට ශ්‍රී ලංකා නීතීඥ සංගමයේ හිටපු සභාපතිවරයා විසින් සංගමයේ ලිපි ශීර්ෂ පෞද්ගලික මට්ටමෙන් භාවිතා කර ඇති කර ඇති බවත් , එලෙස ලිපි ශීර්ෂ භාවිත කරමින් ලිපියක් යැවීම වැරදි දෙයක් බවත් ශ්‍රී ලංකා නීතීඥ සංගමයේ නව සභාපති ජ්‍යෙෂ්ඨ නීතීඥ යූ.ආර්.ද සිල්වා මහතා අද(29) කොළඹ අලූත්කඩේ එම සංගම් මූලස්ථානයේ පැවති ප‍්‍රවෘත්ති සාකච්ඡාවකදී කීය.අදාළ මහාධිකරණ විනිසුරුවරයා පත් කිරීමට නීතීඥ සංගම් හිටපු සභාපතිවරයා නිර්දේශයක් යැවීම සංගමයේ ව්‍යවස්ථාව උල්ලංඝනය කිරීමක්  යැයි ද ශ්‍රී ලංකා නීතීඥ සංගම් නව සභාපතිවරයා කීය. එසේම මෙය  සමස්තයක් ලෙස සංගමයේ නිර්දේශයක් හෝ අදහසක්  නොවන බවද හෙතෙම එම මාධ්‍ය හමුවේදී කියා සිටියේය.එහිදී මාධ්‍යවේදීන් ශ්‍රී ලංකා නීතීඥ සංගම් සභාපතිවරයා ගෙන් ඇසූ ප‍්‍රහ්න හා ඊට දුන් පිළිතුරු මෙසේය.ප‍්‍රශ්නය ‐ රක්ෂිත බන්ධනාගාර ගතව සිටින පාර්ලිමේන්තු මන්ත‍්‍රී විමල් වීරවංශ මහතා උපවාසයක් ආරම්භ කරලා ඒ ගැන නීතීඥවරයෙකු ලෙස ඔබේ අදහස ?පිළිතුරු ‐ උපවාසය කියන්නේ පෞද්ගලික මතයක් .නමුත් එය රිමාන්ඞ් භාරයෙන් මිදීම වෙනුවෙන් නීතිය අනුමත නොකරන දෙයක්. ඔහු විසින් ඇප ඉල්ලා ගොනු කළ ඇප අයැදුම් මහේස්ත‍්‍රාත්වරිය විසින් නීතියට අනුකූල ලෙසින් ප‍්‍රතික්ෂේප කරනු ලැබ තිබෙනවා. ඉන් පසුව ඇප ඉල්ලා මහාධිකරණයට ගොනු කළ ප‍්‍රතිශෝධන පෙත්සමද ,ඇප ලබා දීමට තරම් සුවිශේෂි කරුණු නොමැති වීම නිසා එම මහාධිකරණ විනිසුරුවරයා විසින් ප‍්‍රතික්ෂේප කර තිබෙනවා. ඒනිසා ඔහු විසින් මීළඟට නීත්‍යනුකූලව සිදු කළ යුත්තේ ඇප ඉල්ලා අභියාචනාධිකරණයට පෙත්සමක් ගොනු කිරීමයි.ප‍්‍රශ්නය ‐ මානව හිමිකම් කඩවීම හා යුද අපරාධ සම්බන්ධයෙන් විදෙස් විනිසුරුවරුන් ගෙන්වීමට ජාත්‍යන්තරයෙන් ලැබී ඇති නිර්දේශය ගැන ශ්‍රී ලංකා නීතීඥ සංගමයේ අදහස ?පිළිතුරු ‐ එම යෝජනා හා නිර්දේශ ජනාධිපති හා අගමැතිවරයා විසින් දැනටමත් ප‍්‍රතික්ෂේප කර තිබෙනවා. ඒනිසා ඒ ගැන කිසිදු අයෙක් බිය විය යුතු නැහැ.මොකද අපට ශක්තිමත් අධිකරණ පද්ධතියක් තිබෙනවා. දැන් නව ව්‍යවස්ථාවක් ඇති කිරීම පිළිබඳව සාකච්ඡා කෙරෙමින් පවතිනවා. එහිදී එවැනි කරුණු සම්බන්ධයෙන් අපි සාමූහිකව සාකච්ඡා කොට අපේ මතය ඉදිරිපත් කරන්න අවශ්‍ය පියවර ගන්නවා.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/නීතීඥ-සංගමයේ-හිටපු-සභාපති-ලිපි-ශීර්ෂ-පෞද්ගලික-මට්ටමෙන්-භාවිතා-කරලා/1-511261",
    "Category": "latest_news"
}