{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අප්‍රේල් මස 18",
    "Headline": "ඇමරිකානු නාවික හමුදා ගැන චීනයත් රුසියාවත් තොරතුරු සොයති",
    "News Content": "(ඩේලිමේල් ඇසුරිනි-055)ඇමෙරිකානු ජනාධිපතිවරයා විසින් උතුරු කොරියාවට අයත් මුහුද දෙසට එවා ඇති නාවික හමුදා බලඇණිය පළවා හැරීම සඳහා චීනය සහ රුසියාව බුද්ධි තොරතුරු එක්රැස් කරන යාත්‍රා යවා ඇතැයි බ්‍රිතාන්‍යයේ ඩේලිමේල් පුවත්පත වාර්තා කරයි.ප්‍රහාරක ගුවන් යානා රැගෙන යෑමේ හැකියාව සහ න්‍යෂ්ටික ප්‍රතික්‍රියාකාරක සහිත ඇමෙරිකා නාවික හමුදාවට අයත් යු.එස්.එස් කාල් වින්සන් යුද නෞකාව කොරියානු අර්ධද්වීපයට යැවීමට ඇමෙරිකා ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් මහතා කටයුතු කළේය. මෙම නෞකාවට ප්‍රහාරක ගුවන් යානා 100ක් රැගෙන යා හැකි ඇති විශාල ප්‍රහාරක ශක්තියක් ද හිමිය. ඊට අමතරව ඇමෙරිකාව කොරියානු අර්ධද්වීපයට සබ්මැරීනයක් ද යවා ඇතැයි වාර්තා වේ.කෙසේ වෙතත් චීන සහ රුසියානු බුද්ධි අංශ මෙම යාත්‍රාව පසු පස ගමන් කරමින් තොරතුරු එක්රැස් කිරීම නිරත වී ඇතැයි ජපාන රජයේ ආරංචි මාර්ග උපුටා දක්වමින් ඩේලිමේල් වෙබ් අඩවිය වාර්තා කර තිබිණි. ඇමෙරිකාව මේ වනවිට දිගින් දිගටම කොරියානු අර්ධද්වීපය තුළත් එම කලාපයේත් තම යුදමය ශක්තිය වැඩි කරමින් සිටින අතර එය චීනයේත් රුසියාවේත් දැඩි කනස්සල්ලට හේතු වී තිබේ.උතුරු කොරියාව සම්බන්ධයෙන් ඉවසා සිටි කාලය අවසන් බවට ඇමෙරිකා උප ජනාධිපති මයික් පෙන්ස් කළ ප්‍රකාශයත් සමඟ රුසියාව ඊට ප්‍රතිචාර දැක්වීය. උතුරු කොරියාව සම්බන්ධයෙන් ඇමෙරිකාව තනි තීරණ ගන්නේ නම් තිබෙන තත්ත්වය තවත් උග්‍ර වනු ඇතැයි ද රුසියාව අනතුරු අඟවා තිබේ.\"මෙය ඉතා අවදානම් වැඩක්. ඇමෙරිකාව හිතුවක්කාර විදියට වගකීමක් නොමැතිව එක්සත් ජාතීන්ගේ සම්මුතීන් කඩකරමින් උතුරු කොරියාවට න්‍යෂ්ටික ප්‍රහාරයක් එල්ල කළොත් අපි කිසිවිටෙකත් එය අනුමත කරන්නේ නැහැ.““ඇමෙරිකාව මෑතකදී සිරියාවට ප්‍රහාර එල්ල කරමින් හිතුමතේ වැඩ කළා. ඔවුන් සිරියාව සම්බන්ධයෙන් තනි තීරණ ගත්තා. එය කිසිම විදියකින් අනුමත කරන්න බැහැ. ඇමෙරිකාව ඉදිරියේදී එහෙම කටයුතු කරන එකක් නැහැ කියලා අපි බලාපොරොත්තු වෙනවා\" යැයි රුසියා විදේශ අමාත්‍ය සර්ගේ ලැව්රෝව් මොස්කව් නුවරදී මාධ්‍ය හමුවක් අමතමින් පැවැසීය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඇමරිකානු-නාවික-හමුදා-ගැන-චීනයත්-රුසියාවත්-තොරතුරු-සොයති/1-511878",
    "Category": "latest_news"
}