{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අප්‍රේල් මස 19",
    "Headline": "බ්‍රිතාන්‍යයේ හදිසි මහමැතිවරණයට පාර්ලිමේන්තුවේ අනුමැතිය",
    "News Content": " ලන්ඩන්හිදීය (ඒ.එෆ්.පී./රොයිටර්)  - 055 හදිසි මැතිවරණයක් කැඳවීම සඳහා බ්‍රිතාන්‍ය අගමැතිනි තෙරේසා මේ කළ යෝජනාවට අද (19) එරට පාර්ලිමේන්තුවේ අනුමැතිය හිමිවිය. මැතිවරණය පැවැත්වීම සඳහා බි්‍රතාන්‍ය පාර්ලිමේන්තුවේ මන්ත්‍රීවරුන්ගෙන් තුනෙන් දෙකක බහුතරයක කැමැත්ත අවශ්‍ය විය. අගමැතිනි තෙරේසා මේ ගේ යෝජනාවට අනුව නියමිත කාලයට පෙර එනම් ජූනි 8 වැනිදා මහ මැතිවරණය පැවැත්වීම සඳහා බ්‍රිතාන්‍ය පාර්ලිමේන්තුවේ පැවැති ඡන්ද විමසුමේදී ඊට පක්ෂව ඡන්ද 522ක් හිමිවිය. ඒ අනුව ජූනි 8 වැනිදා මහ මැතිවරණය පැවැත්වීම බහුතර ඡන්ද 509කින් සම්මත විය. බි්‍රතාන්‍ය පාර්ලිමේන්තුවේ මන්ත්‍රීවරුන් 13 දෙනකු  මහ මැතිවරණය නියමිත කාලයට පෙර ජූනි 8 වැනිදා පැවැත්වීමට එරෙහිව ඡන්දය ප්‍රකාශ කර තිබිණි. ලබන ජූනි 8 වැනිදා හදිසි මැතිවරණයක් පැවැත්වීම සඳහා සැලැසුම් කර ඇතැයි බ්‍රිතාන්‍ය අගමැතිනි තෙරේසා මේ ඊයේ (18) ප්‍රකාශ කළාය. යුරෝපා සංගමයෙන් ඉවත්වීම සඳහා පැවැති ජනමත විමසුම සහ එම ක්‍රියාවලියෙන් පසු බි්‍රතාන්‍යයට ස්ථාවත්වරත්වයක් සහ ශක්තිමත් නායකත්වයත් අවශ්‍ය බව සඳහන් කරමින් බ්‍රිතාන්‍ය අගමැතිනිය මෙසේ හදිසි මැතිවරණයක් පැවැත්වීමට තීරණය කර ඇතැයි ඒ.එෆ්.පී සහ රොයිටර් පුවත් සේවා වාර්තා කළේය. රට එකට එකතු වුවද බ්‍රිතාන්‍ය පාර්ලිමේන්තුව එකට එකතු වී නැතැයි අගමැතිනිය සඳහන් කර ඇත. බ්‍රිතාන්‍යයේ විපක්ෂ නායක සහ කම්කරු පක්ෂ නායක ජෙරමි කෝබින් මැතිවරණයක් අවශ්‍ය බව සඳහන් කරමින් බහුතරයක් සහිත ආණ්ඩුවක් පත් කිරීමට මෙය අවස්ථාවක් බව ද පවසා තිබේ. බ්‍රිතාන්‍යයේ මීළඟ මහ මැතිවරණය 2020 දී පැවැත්වීමට නියමිතව තිබිණි. රට තුළ ස්ථාවරත්වයක් ඇති කිරීමට තිබෙන එකම මාර්ගය කඩිනමින් මැතිවරණයක් පැවැත්වීම බව බ්‍රිතාන්‍ය අගමැතිනිය අද (19) දිනයේදීත් ප්‍රකාශ කළාය. බ්‍රිතාන්‍යය යුරෝපා සංගමයෙන් ඉවත් වීමේ ක්‍රියාවලිය සිදුවෙමින් තිබෙන අවස්ථාවක රට දේශපාලන පක්ෂ තම පටු වුවමනා ඉටු කරගැනීමේ කටයුත්තක නිරත වී සිටින බවට ද බ්‍රිතාන්‍ය අගමැතිනිය චෝදනා කළාය. මැතිවරණය සම්බන්ධයෙන් බ්‍රිතාන්‍ය අගමැතිනි තෙරේසා මේ එක්සත් රාජධානියේ දෙවැනි එළිසබෙත් මහ රැජිනට දුරකතනයෙන් විස්තර සඳහන් කර ඇති බව ද විදෙස් මාධ්‍ය වාර්තා කළේය. කඩිනමින් මැතිවරණයක් පැවැත්වීම සඳහා අගමැතිනි තෙරේසා මේ ගත් තීරණය නිවැරැදි සහ නිර්භීත තීරණයක් බවත් කන්සර්වේටිව් පක්ෂයේ අපේක්ෂකයන්ට සුබ පතන බවත් බ්‍රිතාන්‍යයේ හිටපු අගමැති ඬේවිඞ් කැමරන් ට්විටර් පණිවිඩයක් නිකුත් කරමින් සඳහන් කර ඇත. නියමිත පරිදි 2020 දී මැතිවරණය පැවැත්වුවහොත් ඒ වනවිට බි්‍රතාන්‍ය යුරෝපා සංගමයෙන් ඉවත් වීමේ ක්‍රියාවලියේ අවසන් වීමත් එම කාලය වනවිට දේශපාලනික වශයෙන් ජනප්‍රිය නොවන තීරණ ගැනීමටත් සිදුවනු ඇති බවත් දේශපාලන විචාරකයන් පෙන්වා දී තිබේ. එම කාලයේදී ආණ්ඩුවට අහිතකර දේශපාලන තත්ත්වයක් නිර්මාණය වනු ඇතැයි එබැවින් බ්‍රිතාන්‍ය අගමැතිනිය මෙලෙස නියමිත කාලයට පෙර මැතිවරණයක් පවත්වන බවත් ඔවුහු පෙන්වාදෙති. ජර්මානු චාන්සලර් ඇන්ජෙලා මර්කෙල් ඇමෙරිකා ජනාධිපති ඩොනල්ඞ් ට්‍රම්ප් ඇතුළු ලෝක නායකයන් ද බ්‍රිතාන්‍යය වැසියන්ට මැතිවරණය ක්‍රියාවලිය සම්බන්ධයෙන් සුබ පැතුම් එක් කර ඇතැයි විදෙස් මාධ්‍ය වාර්තා කළේය.මේ අතර මැතිවරණ දිනයට පෙර පක්ෂ නායකයන්ගේ සහභාගීත්වයෙන් රූපවාහිනි නාලිකාවල පැවැත්වෙන විවාදවලට සහභාගී වීම බි්‍රතාන්‍ය අගමැතිනිය ප්‍රතික්ෂේප කර ඇතැයි ද එරට අගමැති කාර්යාල ආරංචි මාර්ග සඳහන් කරයි. පසුගිය සියවසක කාලයේදී බි්‍රතාන්‍ය අගමැතිවරුන් 24 දෙනකු වෙනස් පත් කර ඇති අතර ඔවුන්ගෙන් අඩක් අගමැතිධුරයට පත්ව ඇත්තේ මහ මැතිවරණයකින් තොරවය. බි්‍රතාන්‍යයේ වත්මන් අගමැතිනි තෙරේසා මේ අගමැතිධුරයට පත්වූයේද මහ මැතිවරණයකින් තොරවය.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/බ්‍රිතාන්‍යයේ-හදිසි-මහමැතිවරණයට-පාර්ලිමේන්තුවේ-අනුමැතිය/1-511938",
    "Category": "latest_news"
}