{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අප්‍රේල් මස 22",
    "Headline": "මැරුණු රෙජී රණතුංගගේ අගේ මහින්ද මහත්තයාට අදවත් තේරුම් යාම ගැන සතුටුයි - අර්ජුන",
    "News Content": "(තිලකරත්න දිසානායක)”අපේ තාත්තා මිය යන විට සිටියේ මන්ත‍්‍රීකෙනෙක් හැටියට. ඒ කාලේ තාත්තට ඇමැතිකමක්වත් මහින්ද රාජපක්ෂ මහත්තයගෙන් ලැබුණේ නැහැ. එතුමා පාර්ලිමේන්තුවේ සිටියේ අන්තිම පේළියේ මාත් එක්ක. එවැනි නොසලකාහැරීමේ තත්ත්වයක් යටතේයි තාත්තා මිය ගියේ. නමුත් මහින්ද රාජපක්ෂ මහත්තයා එක්සත් ජාතික පක්ෂයෙන් ආ අයට ඇමතිකම් ලබා දුන්නා. ඒ හැරෙන්නට මහින්ද රාජපක්ෂ මහත්තයා විසින් අපේ තාත්තාව කොහොම බලා ගත්තේ කියලා නම් මම දන්නේ නැහැ. නමුත් මහින්ද රාජපක්ෂ මහත්තයට මැරුණු රෙජී රණතුංග මැතිතුමාගේ අගය අද හරි තේරුම් යාම ගැන මම සන්තෝෂ වෙනවා.”  යයි හිටපු අමාත්‍ය රෙජී රණතුංග මැතිතුමාගේ 80වැනි ජන්ම දින සැමරුමට එක් වෙමින් වරාය සහ නාවික අමාත්‍ය අර්ජුන රණතුංග මහතා පැවැසීය.අර්ජුන රණතුංග මහතා ඇතුළු පිරිසක් අද පෙරවරු 7.00 උඩුගම්පොළ සුසාන භූමියේ ඇති රෙජී රණතුංග ස්මාරකයට පුෂ්පෝපහාර දැක් වූ අතර ප්‍රසන්න රණතුංග මහතා ඇතුළු පිරිස පෙරවරු 9.00 පුෂ්පෝපහාර දැක්වීය.”ප‍්‍රසන්න මහත්තයා ඊයේ පෙරේදා කියපු කතා අහන කොට අපි වෙනම ඇවිල්ලා තාත්තට ගෞරව දක්වන එක හොදයි. ඔහුත් එක්ක පැමිණියොත් අපිත් ඔහුගේ තත්ත්වයට වැටෙනවා.““ඒ නිසා හොදම දෙය තමයි වෙනමම ඇවිල්ලා තාත්තාට ගෞරව කරන එක.“අපි ඊයේ පෙරේදා වුණු සිදුවීම්වලිනුත් දැක්කා ප‍්‍රසන්න අයියා හැසිරෙන විදිය. ඒ පිළිබදව අපි හැමෝම කණගාටු වෙනවා. මහජන නියෝජිතයෙක් හැටියට මීට වඩා හොදින් හැසිරෙනවා නම් හොදයි කියලා විශ්වාස කරනවා.  “ඒ වගේම අපේ තාත්තා නැතිවෙලා අදට අවුරුදු 9ක් වෙනවා. මහජන මුදල් හොරකම් කරපු නැති, ගෞරවනීය දේශපාලනයක් කරපු රෙජී රණතුංග මැතිතුමා වගේ අයෙක් අදවත් හිටපු ජනාධිපතිතුමාට මතක් වීම ගැන පවුලක් විදියට අපි ස්තුති වන්ත වෙනවා. අපේ තාත්තා කොයි වගේ දේශපාලඥයෙක්ද කියලා මුළු මිනුවන්ගොඩ ආසනයේ අයම දන්නවා. ඒ නිසා තාත්තාව විකුණන් කන්නේ නැතිව, තාත්තට පරිභව කරන්නේ නැතිව, තාත්තගේ ප‍්‍රතිපත්ති මොනවාද, පක්ෂය වෙනුවෙන් මොන වගේ කැපවීමක් කළාද, මිනිස්සුන්ට මොනතරම් ආදරය කළාද යන්න සොයා බලා කටයුතු කිරීම වඩාත් වැදගත් වනවා.....” යැයිද රුවන් රණතුංග මහතා මෙහිදි පැවසීය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මැරුණු-රෙජී-රණතුංගගේ-අගේ-මහින්ද-මහත්තයාට-අදවත්-තේරුම්-යාම-ගැන-සතුටුයි---අර්ජුන/1-512018",
    "Category": "latest_news"
}