{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 මැයි මස 01",
    "Headline": "හිටපු ජනපති මහින්ද ගාලු මුවදොර රැළියට එක්වෙයි",
    "News Content": "හිටපු ජනාධිපති සහ කුරුණෑගල දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී මහින්ද රාජපක්ෂ මහතා මීට ටික වේලාවකට පෙර කොළඹ ගාලු මුවදොර පිටියේ පැවැත්වෙන ඒකාබද්ධ විපක්ෂ මැයි රැලියට එක්විය.මෙම රැළියේදී අදහස් දැක්වූ රත්නපුර දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී පවිත්‍රාදේවි වන්නිආරච්චි මහත්මිය මෙසේ කීවාය.‘අද මේ ගෝල්ෆේස් පිට්ටනියට ලක්ෂ සංඛ්‍යාත ජනකායක් ඇදෙන අවස්ථාව ඓතිහාසික අවස්ථාවක් ලෙස ඉතිහාසයේ සටහන් වෙනවා. මහින්ද රාජපක්ෂ මහතාගේ නායකත්වයෙන් ඉතා වේගයෙන් හදපු වරාය නගරය පිටුපසින් පෙනෙනවා““මේ ආණ්ඩුව වරාය නගරය හදන එක නැවැත්තුවා. ආයෙත් පටන් ගත්තා. ආයෙත් නවත්වලා පටන් ගත්තා. දැන් හෙමින් හෙමින් හදාගෙන යනවා. අපේ ආණ්ඩුව තිබුණා නම් දැක ගන්නට තිබුණේ විදේශ ගනුදෙනු සිදුවන අපේ ආර්ථිකය බල සම්පන්න කරන අහස උසට සිදුවන වරාය නගරයයි.““එදා ගෝඨාභය රාජපක්ෂලා බැසිල් රාජපක්ෂලා ජාත්‍යන්තර ආයෝජන ගෙනත් හදන ෂැන්ග්‍රිලා හෝටලය පේනවා. එදා අපි සංවර්ධනය ගේනකොට වික්‍රමසිංහ නඩය බොරු කන්දක් කිව්වා. එදා වික්‍රමසිංහ නඩය කිව්වා ආයෝජකයෝ එන්නේ නෑ කියා. අපි සිරිසේනගෙනුයි වික්‍රමසිංහගෙනුයි අහනවා මේ ලංකාවට එකතු කළ එක ආර්ථික මර්මස්ථානයක් ගැන කියන්න“ කියලා යයි වන්නිආරච්චි මහත්මිය වැඩිදුරටත් පැවසුවාය. රනිල් රට ගිහින් විනෝද වෙනවා විතරයි - කරුණා ‘රනිල් වික්‍රමසිංහ හැමදාම රට යනවා. ඒත් අපේ අටට මුකුත් නෑ.. එයා හොඳට විනෝද වෙනවා.‘ යැයි එල්ටීටීඊ සංවිධානයේ හිටපු නායකයකු වන සිවනේසතුරෙයි චන්ද්‍රකාන්තන් හෙවත් කරුණා අම්මාන් සිය කතාවේදී කීවේය.කොළඹ ගාලු මුවදොර පිටියේදී පැවැත්වෙන ඒකාබද්ධ විපක්ෂ රැස්වීමේදී අදහස් දක්වමින් කරුණා අම්මාන් මෙසේ කීවේය.  ප්‍රභාකරන්ට යුද්ධෙන් ගන්න බැරිවුණු දේ දැන් නිකන් දෙන්න හදනවා - සරත් වීරසේකර“ප්‍රභාකරන්ට යුද්ධෙන් ගන්න බැරි වුණු දේ දැන් නිකන් දෙන්න හදනවා. රට ෆෙඩරල් කිරීමට අපි ඉඩ දෙන්නේ නෑ. රට ෆෙඩරල් කරනවා නම් 28,000ක් නැති වුණු ජීවිත නැවත දිය යුතුයි. අලුත් ව්‍යවස්ථාව පරාජය කරන්න අපි කැප වෙනවා“ යයි දිගාමඬුල්ලේ හිටපු පාර්ලිමේන්තු මන්ත්‍රී සරත් වීරසේකර මහතා පැවසීය. කොළඹ ගාලු මුවදොර පිටියේදී පැවැත්වෙන ඒකාබද්ධ විපක්ෂ රැස්වීමේදී අදහස් දක්වමින් වීරසේකර මහතා මේ බව පැවසීය.‘කුරිරු යුද්ධයෙන් රණවිරුවන් 14,000 ක් ආබාධිත වුණා. යුද්ධයට නායකත්වය දුන්නේ ගෝඨාභය රාජපක්ෂ මහතායි. දේශපාලන නායකත්වය දුන්නේ මහින්ද රාජපක්ෂ මහතායි““වර්තමාන දේශද්‍රෝහී රජය බලයට ආ ගමන් බුද්ධි අංශ අකර්මන්‍ය කළා. බුද්ධි අංශ නායකයන් හිරේ දැම්මා. ත්‍රස්ත නායකයන් එළියට දැම්මා. විශ්‍රාමික වැටුප් ඉල්ලලා පාරේ උද්ඝෝෂණය කළ රණවිරුවන්ට පහර දුන්නා.  සටන් කරලා ජීවත් වුණු රණවිරුවන් පණ පිටින් මරා දැමීමට රජය පනත් ගේනවා “  යයිද වීරසේකර මහතා පැවසීය.  ඒකාබද්ධ විපක්ෂ මැයි දින පාගමන කොම්පඤ්ඤ වීදියෙන් ඇරඹෙයි ශ්‍රී ලංකා පොදු ජන පෙරමුණේ (ඒකාබද්ධ විපක්ෂය) මැයි දින පාගමන කොම්පඤ්ඤ වීදියෙන් ආරම්භ විය. පෙළපාළිය සඳහා ඒකාබද්ධ විපක්ෂ පාර්ලිමේන්තු මන්ත්‍රීවරු ද සහභාගී වී සිටිති.ඒකාබද්ධ මැයි රැලිය 2.30ට හිටපු ජනපති හා කුරුණෑගල දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී මහින්ද රාජපක්ෂ මහතාගේ ප්‍රධානත්වයෙන් ආරම්භ වීමට නියමිතය.‘වැඩබිම, ගොවි බිම, මව්බිම සුරකින නොනවතින අරගලය‘ යන්න මෙවර ඒකාබද්ධ විපක්ෂ මැයි රැලියේ තේමාවයි.  ",
    "URL": "https://www.lankadeepa.lk/may_day/හිටපු-ජනපති-මහින්ද-ගාලු-මුවදොර-රැළියට-එක්වෙයි/76-512303",
    "Category": "latest_news"
}