{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 අප්‍රේල් මස 27",
    "Headline": "ක්ලැරන්ස්ගේ නිර්මාණ අයිතිය දියණිය අමිලාට",
    "News Content": "(ගයාන් සූරියආරච්චි)සිංහල කණ්ඩායම් සංගීතයේ පෙරැළියක් කළ සංගීත අධ්‍යක්‍ෂ සහ ප‍්‍රවීණ ගායන ශිල්පී ක්ලැරන්ස් විජේවර්ධනයන්ගේ ගී පද රචන, ගී තනු ඇතුලූ ගීතවල බලයලත් හිමිකම ඔහුගේ දියණිය වන අමිලා ප‍්‍රියදර්ශනී විජේවර්ධනට පවරා තිබේ.කැලැරන්ස් විජේවර්ධනයන්ගේ බිරිය වන  ඕස්ටේ‍්‍රලියාවේ පදිංචි ශීලා විජේවර්ධන මහත්මිය විසින් ඔස්ටේ‍්‍රලියාවේ වික්ටෝරියා ශ්‍රේෂ්ඨාධිකරණයේ බැරිස්ටර් සහ සොලිස්ටර්වරයකු වන දොන් කටුගම්පල මහතා සහ කොළඹ ප‍්‍රසිද්ධ නොතාරිස් වයි.වී.ආර්. බාලසූරිය මහත්මිය යන නොතාරිස්වරුන් විසින් සහතික කර බලයලත් හිමිකම මීට පෙර සිරි හෙට්ටිආරච්චි නැමැත්තකුට පවරා තිබිණි.1943 වසරේ අගොස්තු මස 3 වැනිදා හපුතලේදී උපත ලැබූ ක්ලැරැන්ස් විජේවර්ධනයන්  1964 වසරේ සිට 1970 දක්වා ‘ද මූන්ස්ටොන්’ නැමැති සංගීත කණ්ඩායමත් සමඟ ජනප‍්‍රියත්වයට පත්විය. ‘සිහින ලොවක්, මලට බඹරකු සේ, කිමද නාවේ, දිලීප පොඩිපුතු, දුව මා වගේ, සැන්දෑ වළාවන්, ආදරේට කියන කතා,  රෑ තාරකාවෝ, රන් සමනලියන්, කඳු සුරිඳුනි, සඳක් බැසගියා’ ඇතුලූ ජනප‍්‍රිය ගීත රැසක් ක්ලැරැන්ස්ගේ නිර්මාණ වේ.1996 වසරේ දෙසැම්බර් මස 13 වැනිදා ජීවිත වේදිකාවෙන් බැසගියත් අද වනතුරුත් ක්ලැරැන්ස් විජේවර්ධනයන්ගේ ගීත රසික හදවත් තුළ කිඳා බැස ඇත.ක්ලැරැන්ස්ගේ දියණිය අමිලා විජේවර්ධන කීවේ මෙවන් කතාවකි.‘‘මගේ පියා නිර්මාණය කළ ගීතවල තනු නිර්මාණ සහ පද රචනවලට හානියක් නොකර, ගීත විකෘති නොකර ගායනා කිරීමට කැමැති  ඕනෑම අයකුට අපිව ඒ සම්බන්ධයෙන් දැනුම්වත් කර අපෙන් අවසර ලබාගෙන ගායනා කිරීමට අවස්ථාව  දෙනවා. අවසර නොමැතිව ගායනා කරන  ඕනෑම අයකුට විරුද්ධව දැඩි නීතිමය ක‍්‍රියාමාර්ග ගන්න වෙනමම නීතිඥ මණ්ඩලයක් පත්කර තිබෙනවා. පියාගේ ගීත අනවසරයෙන් ගායනා කරන පුද්ගලයන් පිළිබඳව සොයා බැලීමට නියෝජිතයකු ඉදිරියේදී පත්කරනවා.ඒ වගේම දැනට පවතින නඩු සම්බන්ධයෙන් අපේ නීතීඥ මණ්ඩලය දැනුම්වත් කර තිබෙනවා.ඉදිරියේදී ක්ලැරන්ස් විජේවර්ධනගේ නිර්මාණ සම්බන්ධ  කරගෙන පවත්වන ප‍්‍රසංග වැඩසටහන් හා සියලූම දේවල් පිළිබඳව අප දැනුම්වත් කළ යුතු වෙනවා. මොකද එය අප සිතන්නේ පියාට කරන යුතුකමක් කියලයි.මගේ පියාගේ ගීත ගායනා කරලා ප‍්‍රසිද්ධිය ලබාගෙන මුදල් හම්බකරගෙන අපට දොස් කියන පිරිසකුත් ඉන්නවා. එය අපි දකින්නේ මෙවැනි කලාකරුවකුට කරන අගෞරවයක් හැටියටයි. මගේ පියා නැතිවෙලා වසර ගණනක් ගියත් ඔහුගේ ගීත තවමත් ජනප‍්‍රියත්වයට පත්වෙලා තියෙන්නේ ඒ ගීතවල තිබුණු අලංකාරය සහ සුවිශේෂී නිර්මාණ ගුණය නිසයි. අප සිතනවා තවත් වසර ගණනාවක් ඔහුගේ ගීත රසික හදවත් තුළ රැඳී තිබේවි කියලා. මගේ පියාගේ ගීත විකෘති නොකර වෙනස් නොකර ගායනා කිරීමට කැමැති අයකුට [email protected] ලිපිනය ඔස්සේ අප සමඟ සම්බන්ධ වෙන්න පුළුවන්.’(ශීලා විජේවර්ධන සහ දියණිය අමිලා විජේවර්ධන)   ",
    "URL": "https://www.lankadeepa.lk/latest_news/ක්ලැරන්ස්ගේ-නිර්මාණ-අයිතිය-දියණිය-අමිලාට/1-512230",
    "Category": "latest_news"
}