{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 දෙසැම්බර් මස 10",
    "Headline": "ඒ කටහඬ මට  ඕනෑම වෙලාවක ගන්න පුළුවන්",
    "News Content": "මලී, අත්තම්මා, සිඳු නාට්‍යය හරහා ජනප‍්‍රිය වුණු හීං බබා චරිතය පේ‍්‍රක්ෂකයන් අතර දැඩි කතාබහට ලක්වුණා. හීං බබා, හීං බබා මාමා, හීං බබා සීයා වුණු ඔහු තමයි රංගන ශිල්පී සේන ගුණවර්ධන.මේ දවස්වල නම් ඔහු අතිශය ප‍්‍රතිචාර මැද විකාශය වන ‘සිඳු’ ටෙලිනාට්‍යයේ ‘හීං බබා සීයා’ චරිතයෙන් තමයි ඔබේ ආලින්දයට ගොඩවදින්නෙ. ඒ චරිතය පිළිබඳව කතා කරන්නටත් සහ ඔහුගේ කලා ලොවේ තොරතුරු කතා කරන්නටත් සමඟින් ඔහු මෙවර සඳැල්ලට එකතු කරගන්න හිතුවා. මේ දවස්වල කොහොමද හීං බබා සීයගෙ ජීවිතේ ගෙවෙන්නෙ?ජීවිතේ බොහොම සුන්දර විදියට ගෙවෙනවා. ජනප‍්‍රියත්වය බලාපොරොත්තු නොවුණු මට්ටමෙන් ඉහළ ලෙස තියෙනවා. නොඅඩුව ජනප‍්‍රියත්වය තියෙන්නෙ ‘සිඳු’ නිසා නේද?ඔව් සිඳූ ටෙලිනාට්‍යය ගැන අද වෙද්දි මුළු රටම වගේද කතා කරනවා. ලැබෙන ප‍්‍රතිචාර ඉතා ඉහළයි. බස්වල, මඟතොටේ ගියත් ප‍්‍රතිචාර දක්වනවා. සිඳු නාට්‍යයට සහ එහි චරිතවලට ගොඩක් අය ආදරෙයි. ඉතින් ඒ තරමට මිනිස්සු ආදරේ කරන චරිතයක් ලැබීම ගැන මොකද හිතෙන්නේ?ඇත්තටම කියන්න ඕනැ හීං බබා සීයගෙ චරිතෙට බාල මහළු වෙනසක් නැතිව කට්ටිය ආදරේ කරන්නෙ. බොහෝ අවස්ථාවලදි නාට්‍යවල විශේෂ අවධානයක් ලබාගන්නෙ යොවුන් නළු නිළියොනෙ, නමුත් මෙහි හැම චරිතයක්ම ලොකු අවධානයක් සහ ආදරයක් දිනාගෙන තියෙනවා. ඒ කියන්නෙ ඔබේ චරිතෙ වයසක චරිතයක් වුණත් කතා බහකට ලක්වෙලා තියෙනවද?ඔව් ඇත්තටම. බොහෝ වෙලාවට මගෙ චරිතෙ තියෙන්නෙත් බුලත් විට කන, කෙස් පැහුණු, එකම ඇඳුම වගේ අඳින වයසක සීයා කෙනෙක්ගෙ චරිතයක්නෙ. ඒත් ඒ සීයට හැමෝම ආදරේ කරනවා. ඒක ලොකු විශේෂත්වයක්. ඔබ කොහොමද මේ සඳහා දායක වෙන්නෙ?මම මීට පෙර විකාශය වුණු මලී, අත්තම්මා කියන ටෙලිනාට්‍ය දෙකටම සම්බන්ධ වෙලා හිටියා. මලී සඳහා සම්බන්ධ වුණේ මගෙ මිත‍්‍රයෙකුගෙ මාර්ගයෙන්. ඒ ටෙලිනාට්‍ය අධ්‍යක්ෂණය කළේ නිමල් රත්නායක. එතුමා මගෙ හැකියාව අඳුනගෙන ඔහු තමයි හීං බබා කියලා නම දාලා මට චරිතයක් නිර්මාණය කළේ. ඉන් පසුව තමයි අත්තම්මා නාට්‍ය විකාශය වුණේ. එහිදී මගෙ චරිතය හීං බබා මාමා නමින් හැඳින්වුණා. එතනින් පසුව සිඳු නාට්‍යයට සම්බන්ධ වුණා. සිඳු නාට්‍යයෙ හීං බබා සීයා වුණා. ඉතින් මේ චරිත තුන දිගටම ගෙනාවෙ එහි අධ්‍යක්ෂවරයා තමයි. ඒ චරිතෙට පණපොවද්දි ඔබ කට අමුතු විදියකට හදලානෙ කතා කරන්නෙ. ඒ ගැනත් කතා කරමුද?ඒ කතා කරන විදිය මලී නාට්‍යයේ ඉඳන්මයි අරගෙන එන්නෙ. කටහඬ, ගමන බිමන ඇඳුම් පැළඳුම් ඒ කිසි දෙයක් මේ චරිතෙට ආවම වෙනස් වෙලා නෑ. ඒ විදියට කතා කරන්න අපහසු නැද්ද?නෑ එහෙම අපහසුවක් නෑ. විශේෂ මොනවත් පාවිච්චි කරන්නෙත් නෑ. සාමාන්‍යයෙන් ඒ කටහඬ මට ඕනැම වෙලාවක ගන්න පුළුවන්. පොඞ් ළමයි එක්ක රඟපාද්දි ලැබුණු අද්දැකීම් කොහොමද?ඇත්තටම මම පොඩි ළමයින්ට ගොඩක් ආදරෙයි. ආසයි. ඒ ළමයි කරන රඟපෑම හරි සුන්දරයි. නමුත් නිෂ්පාදකතුමාට සහ අධ්‍යක්ෂවරයාට ටිකක් භාරදුර කටයුත්තක්. අධ්‍යක්ෂවරයා තිළිණ බොරලැස්ස. සුන්දර තරුණයෙක්. එතුමා පොඩි ළමයින්ව හසුරුවනවා හරිම සුන්දරයි. ළඟට ගිහින් වඩාගෙන තමයි ඒ අවශ්‍ය දේවල් කියලා දෙන්නෙ. ඒකත් විශේෂ දෙයක්. ඔහු එක්ක වැඩ කරන්න ලැබීමත් සතුටක්. ඇත්තටම හරි සුන්දර විදියට ඒ කාලය ගතවෙන්නෙ. වෙන නාට්‍යවල වගේ දවසකට කොටස් කිහිපයක් රූගත කරන්න ලැබෙන්නෙ නෑ. දර්ශන 4ක් පමණ තමයි දවසකට ලබාගන්නෙ. පුංචි ළමයින්ට ටිකක් මහන්සියක් දැනුණ ගමන් ආයෙත් වැඩ ගන්නෙ නෑ. සිඳු නාට්‍යය ගැන කතා කරද්දි අහන්නම ඕනැ දෙයක් තමයි එහි සුරතල් සතා ‘සරණ’ ගැන.සරණ කියන්නෙ පිටපත් රචකයා සමන් එදිරිමුණි මහත්තයගෙ පූසා. ඒ පූසාත් ටිකක් වෙනස් සතෙක්. මොකද හසුරුවගන්නත් හරිම ලේසියි. පොඩි හාමුදුරුවො ළඟ තිබ්බමත් ඒ දර්ශනය අවසන් වෙනකම් පූසාව ළඟ තියාගන්න පුළුවන්. ඒක ඇත්තටම හරි විශේෂ දෙයක් කුරුණෑගල තමයි අපේ රූගත කිරීම් කරන ප‍්‍රධාන පන්සල. ඉතින් පූසාව කොළඹ ඉඳන් කුරුණෑගල අරගෙන යනවා. එච්චර දුර අරන් යන්නෙ කොහොමද?සරණව දාගෙන යන්න හදපු බෑග් එකක් තියෙනවා. ඒකෙ දාගෙන යන්න පුළුවන්. ඒකෙන් එළියට ගත්තත් තිබ්බ තැන ඉන්න සතෙක් තමයි ඒ. දඟලන්නෙ මොනවත්ම නෑ. නාට්‍යයෙ ඉන්න හැමෝම එක්කම වගේත් හරි එකතුයි. ඒ හැමදෙනාමත් සරණට ගොඩක් ආදරෙයි. වැඩිපුරම වඩාගෙන තමයි ඉන්නෙ. හරිම හුරතල් සතෙක්. මලී, අත්තම්මා, සිඳුට අමතරව රංගනයෙන් දායකවුණු අනිත් නිර්මාණ මොනවද?මුලින්ම මම ක්ෂේත‍්‍රයට එන්නෙ හැරී විමලසේන මහත්මයගෙ ඒකාංගික ටෙලිනාට්‍යයකින්. එතනින් පසුව ටෙලිනාට්‍ය කිහිපයකම වැඩ කළා. නාට්‍ය හා රංග කලාව ඉගෙනගත්තා. ඒ සැනට් දික්කුඹුර, බන්දුල විතානගේ, සුගත් සමරකෝන් වැනි ප‍්‍රවීනයන්ගෙන්. ඊට පසුව මට ලැබුණු චරිත හරහා තමයි ක්ෂේත‍්‍රයට එන්නෙ. දැන් ක්ෂේත‍්‍රයට ඇවිල්ලා අවුරුදු 12කට අධික කාලයක් වෙනවා. ඒ අතරතුර වේදිකා නාට්‍ය වලටත්, සිනමාවටත් සම්බන්ධ වුණා. වේදිකාවෙ සුගත් සමරකෝන්ගෙ ශ්‍රී රාහුල නාට්‍යයට තමයි සම්බන්ධ වුණේ. එතනින් පසුව තවත් වේදිකා නාට්‍යය කීපයකට සම්බන්ධ වුණා. ඒ වගේම චිත‍්‍රපට ගත්තොත් ඇහැළේපොල කුමාරිහාමි සහ අපේ කාලේ පටාචාරා චිත‍්‍රපටවලට සම්බන්ධ වුණා. ටෙලි නාට්‍යය කිහිපයකටත් සම්බන්ධ වෙලා හිටියා. සිදංගනාවෝ, දම්සාරි, සහ කෝපි කඬේ නාට්‍යයට දැනටත් රංගනයෙන් දායක වෙනවා. කෝපි කඬේට සම්බන්ධවෙලා වසර 4කට අධික කාලයක් වෙනවා. තිලක් කුමාර රත්නායක සහ නිලූකා තමයි මාව ඒ සඳහා යෝජනා කරලා තිබුණෙ. මේ තාක් ආ ගමන් මෙඟ් ජීවිතේට ලැබුණු වටිනාකම් ගැන කතා කළොත්?ඇත්තටම ඒ ගැන කියන්නම ඕනෙ මේ තාක් ආපු ගමන් මගේදි මට විශාල වශයෙන් ප‍්‍රවීණ රංගන ශිල්පීන් හමුවෙනවා. ඒක, නම් වශයෙන් කියන්න අමාරුයි. ඇත්තටම ඒක ලොකු වාසනාවක්. මේ දවස්වලත් මට ඩබ්ලිව්. ජයසිරි කියන දැවැන්ත චරිතය සමඟ රඟපාන්න ලැබිලා තියෙනවා. ඉතින් ඒ වගේ ප‍්‍රවීණයන්ගේ ඇසුර ලබමින් මට විවිධ චරිත කරන්න ලැබිලා තියෙනවා. සහ ඉදිරියෙදි තවත් හොඳ දේවල් කරන්න පුළුවන් වෙයි කියලා මම විශ්වාස කරනවා. ඒත් එක්කම ගොඩක් ආදරේ කරන පේ‍්‍රක්ෂක පිරිසකුත් එක්වෙලා ඉන්නවා. ඒක ජීවිතේට ගොඩක් වටිනවා. ඒ ගැන හිතේ ලොකු සතුටක් තියෙනවා. අවසාන වශයෙන් පවුලෙ විස්තර ටිකකුත් කියමුද?පවුලෙ ඉන්නෙ මගෙ බිරිඳයි පුතයි විතරයි. මගෙ අම්මයි තාත්තයි දෙන්නම නැතිවුණත් ඒ ආශිර්වාදය මගෙ ළඟ හැමදාම තියෙනවා. මගෙ බිරිඳ රජයේ රැුකියාවක් කරනවා. ඇය සුජාතා නන්දනී. එතකොට මගෙ පුතා පරිගණක උපාධිධාරියෙක්. ඒ දෙන්නගෙ උපරිම සහයෝගයත් මට ලැබෙනවා. ඒ සහයෝගය මගෙ ඉදිරි ගමනට ලොකු ශක්තියක්. ධනු විජේරත්න / ඡායාරූප චමත් වින්දුල  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඒ-කටහඬ-මට--ඕනෑම-වෙලාවක-ගන්න-පුළුවන්/1-489010",
    "Category": "latest_news"
}