{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2017 පෙබරවාරි මස 26",
    "Headline": "වැහි බිත්තර අහුලගන්න උතුරුවැල්ල වෙල්යායට ගිය ගමනක්...",
    "News Content": "රාස්සිගේ අව්ව උතුරුවැල්ල වෙල්යාය පුරාවටම වැටිලා ඉඟි බිඟි පාන්නේ සුන්දරත්වයේ වගේම සොබාදහමේ අපූරුතම පාඩමක් අපට කියලා දෙන්න වගේ. ඒ අතරේ ඇඟට දැනෙන අව්රශ්මියත් එක්ක බටහිර අහසෙන් මෝදු වේගෙන එන පුංචි පුංචි වැහි බිත්තර වලින් අපට කියන්නේ තව පුංචි වේලාවකින් කර්කශ පොළොව බැහි බිංදුවලින් තෙමෙන්න ඔන්න මෙන්න කියන්න වගේ. එක පැත්තකින් ඉබ්බාගමුව ගමේ පිරිස එකතු වෙලා රාබු පාත්ති සකස් කරන අතරේ අනිත් පැත්තෙන් වැහි බිත්තර ටෙලි නාට්‍යය කණ්ඩායම සුපුරුදු පරිදි ගමේ අයගේ ඇත්ත ජීවිතය කැමරාවට හසුකර ගනිමින් සිටිනවා. අපි දැන් සිටින්නේ වැහි බිත්තර රූපගත කිරීම් කරන අතිශය සුන්දර පරිසරයක් වන ඉබ්බාගමුව උතුරුවැල්ල වෙල්යායේ වැව් බැම්ම පාමුල.ඉබ්බාගමුව විතරක් නෙවෙයි රජරටම වෙලාගෙන තිබෙන දරුණුතම රෝගයක් වන වකුගඩු රෝගය නිසා දිනෙන් දින ජීවිතය අතහැර යන මිනිස්සු ගැන කතා ප‍්‍රවෘත්ති මේ ප‍්‍රදේශවල ජනතාවට අමුත්තක් නෙවෙයි. වස, විස, රසායනික පොහොර භාවිතය නිසා මහපොළොව ලෙඩ වීමේ ප‍්‍රතිඵලය විඳින්න වෙලා තියෙන්නෙත් මේ ප‍්‍රදේශවල අහිංසක ජනතාවට. තවමත් විසඳුමක් හොයන මේ දරුණු ඛේදවාචකය පිළිබඳව සාහිත්‍යමය වියමනක්, ‘වැහි බිත්තර’ නමින් ගාමිණී කන්දේපොල නවකතාවක් ලෙස රචනා කළා. ගාමිණී එතනින් නොනැවතී ”වැහි බිත්තර” තිර පිටපතක් ලෙස රචනා කිරීමෙන් අනතුරුව ”වැහි බිත්තර” ටෙලි වෘතාන්තයක් ලෙස එළි දැක්වීමේ වගකීම බාර ගෙන තිබෙන්නේ ඒ.එච්. කරුණාරත්න. මේ නාට්‍යයේ අර්ථපතීත්වය දරන්නේ රවීන්ද්‍ර ගෝමස්.අපි දන්නා කියන ජනප‍්‍රිය නළු නිළියන් රැුසක්ම ”වැහි බිත්තර” ටෙලි නාට්‍යය රංගනයෙන් හැඩ කිරීමට එක්ව සිටිනවා. ඒ අතරින් මුදියන්සේ විදිහට ඩග්ලස් රණසිංහ සැබෑම ගොවි මහත්තයෙක් විදිහට සැරසිලා හිස් අවකාශය දිහා බලාගෙන ඉන්නේ නිසොල්මන්ව.මුදියන්සේ ගැන පුංචි අදහසක් ඔහුගෙන් දැන ගැනීමට අපට උවමනා වුණා.මේ චරිතය මට කාලයකට පසු ලැබුණු වෙනස් අත්දැකීමක්. මුදියන්සේ කියන්නේ තෙල්, පොහොරවලින් ගොවිතැන් කරපු කෙනෙක්. එහෙත් පසුකාලීනව මුදියන්සේත් ඇත්ත තේරුම් ගන්නවා. මේ හැම ඛේදවාචකයකටම ගම්මුන්ට මුහුණදීමට සිදුවන්නේ ගොවිතැන් කිරීමේ පිළිවෙළ කාලයත් සමග වෙනස් වූ නිසා.”වැහි බිත්තර” ටෙලි නාට්‍යයේ රූපමය සත්කාරයෙන් දායක වෙන්නේ සුනෙත් හෙට්ටිආරච්චිය. සුනෙත් කැමරාවත් තියාගෙන කළුවේගෙන එන අහස දිහා බලාගෙන ඉක්මනට ඊළඟ සීන් එක ගමු ලයිට් බහින්න හදන්නේ යැයි කියන්නේ වැහිබිත්තර කණ්ඩායම තවත් උනන්දු කරමින්.ගොළුවායි, සුනේත‍්‍රායි පිදුරු මිටියක් උස්සාගෙන එහා කුඹුරට ගෙන යන්න පුදුම උත්සාහයක් ගන්නවා. ගොළුවා කොතරම් උත්සාහ කළත් පිදුරු මිටිය සුනේත‍්‍රාගේ කරෙන් තියන්න බැහැ. ඒ අතර තමයි ලාල් එතනින් යන්න එන්නේ. කාටවත් නොකිවුවාට ලාල් කියන්නේ සුනේත‍්‍රා ගැන පුංචි ආදර බලාපොරොත්තුවක් හිතේ තියාගෙන ඉන්න කෙනෙක්. ලාල්ට ඒ ඉල්ලීම ඉබ්බා දියේ දැම්මා වගේ. ලාල් ඒ සැණින් සුනේත‍්‍රා ළඟට ආවා. උඹගේ ඕන බරක් කියහන් මං උස්සන්නම්.එහෙම කියපු ලාල් පිදුරු මිටියම තමන්ගේ කරට ගත්තා.ලාල්ගේ චරිතයට පණ පොවන්නේ වේදිකාවේ අපි දන්නා කියන චරිතාංග නළුවෙක් වන කළණ ගුණසේකර.  ”මංගල මුදලාලි තමයි ගමට තෙල් බේත් විකුණන ඒජන්තයා. ලාල් කියන්නේ ඔහු ළඟ සිටින කෙනෙක්. සුනේත‍්‍රා කියන චරිතය ලාල්ට සමීප වීම එක්ක මහ පොළොව ගැන, ස්වභාව සෞන්දර්ය ගැන ලාලූත් අමුතුවෙන් හිතන්න ගන්නවා. ලාල්ගේ ජීවන රටාව හරිම සරලයි. ඒත් ආර්ථික ප‍්‍රශ්න ඒ අයටත් දැනෙනවා. කොළඹ ඉන්න අපිට ගමේ සුන්දරත්වය මැජික් එකක්. ගමේ අයට නගරේ ලොකු ගොඩනැගිලි මැජික්. මේ අන්ත දෙක අතර ගැටුම නිසාම වස විස ගමේ අයගේ ජීවිතවලට ඒ අය එක්කර ගන්නවා.වැහි බිත්තර ටෙලි නාට්‍යයේ ප‍්‍රධාන භූමිකාව නිරූපණය කරන්නේ පෝෂිණී දිසානායක. සුනේත‍්‍රා විදියටයි ඇය වැහි බිත්තරවලදී හමුවන්නේ. පළමු වතාවට ප‍්‍රධාන චරිතයකින් එළියට එන්න හැකිවීම පිළිබඳ ඇයට තිබෙන්නේ ලොකු සතුටක්. සුනේත‍්‍රා වෙන ගෑණු ළමයින්ට වඩා වෙනස්. රසායනික දේවල් වෙනුවට ඇය මහ පොළොවට ආදරය කරන චරිතයක්. මං දැන් ජීවත් වෙන ක‍්‍රමය සහ සුනේත‍්‍රා චරිතය හාත්පසින්ම වෙනස්. මුලදී මට සුනේත‍්‍රා විදියට පිවිසීමට අපහසු වුණත් දැන් හරි ට‍්‍රැක් එකට වැටිලා තියෙන්නේ. මම කවදාවත් කුඹුරකට බැහැලා නැහැ. පළමු වතාවට තමයි කුඹුරකට බැස්සේ. කලින් බයිසිකල් පැදලා හුරු නිසා බයිසිකල් පදින එකත් එච්චර අමාරු වුණේ නැහැ. සුනේත‍්‍රා මුදියන්සේ එක්ක බයිසිකලේ පැදගෙන වැවුබැම්ම දිගේ ඉදිරියට එනවා. එක මොහොතක බයිසිකලයෙන් බැහැලා මුදියන්සේ වැව පැත්තට යන්නේ සුනේත‍්‍රාව ගෙදර පිටත් කරලා. මගදි සුනේත‍්‍රාව කතාවට අල්ලා ගැනීමට මාන බලමින් සිටි ලාල්ට සුනේත‍්‍රාව හමුවෙනවා.”උඹ වැඩ කරන එක නවත්වන්න ඕන. මම කැමැති නැහැ උඹ ඔහොම වැඩ කරනවාට.”ලාල් කියන කොට සුනේත‍්‍රා ඒකට පිළිතුරු බඳින්නේ පුංචි තරහක් හිතේ මවාගෙන.”උඹ කවුද මට එහෙම කියන්න. උඹේ කැමැත්ත අකමැත්තෙන් මට වැඩක් නැහැ.”ඒත් ලාල් තමන්ගේ යෝජනාව ඉවත් කරගන්න කැමැති නැහැ වගේ සුනේත‍්‍රා දිහා බලාගෙන ඉන්නවා.”ගෑනු ළමයෙකුගේ ආදරය දිනා ගන්න ටිකක් මහන්සි වෙන්න වෙයි.”සුනේත‍්‍රා එහෙම කියන්නේ උපහාසයෙන්.මොනිටරය දිහා බලාගෙන හරිරූපය එනකන් ඇස් නොපියා බලා සිටින ඩිරෙක්ටර් මහත්තයා දිහාවට මම ටිකක් ළංවුණේ ”වැහි බිත්තර” නවකතාව ටෙලි නාට්‍යයක් විදියට නිර්මාණය වීමේ රහස දැන කියා ගන්න.”අපි ගොඩක් අද පරිසරය, ගහකොළ ආරක්ෂා කිරීම ගැන හිතන්නේ නැහැ. අතීතයේ කෙම් ක‍්‍රමවලින් ගොවිතැන් කටයුතු කළත් අද ඒ තත්ත්වය සම්පූර්ණයෙන් වෙනස් වෙලා.මෙවැනි සංවේදී ප‍්‍රශ්නයක් ශ‍්‍රව්‍ය, දෘෂ්‍ය මාධ්‍යයෙන් නිර්මාණය කිරීම තුළ නවකතාවට එහා ගිය පේ‍්‍රක්ෂක පිරිසක් අතරට යෑම අපේ අරමුණ වුණා. වැහිබිත්තර හරහා සාම්ප‍්‍රදායික ගොවිතැන මතක් කිරීමට හා එහි වටිනාකම ජනතාවට මතක්කර දීමට අවස්ථාව ලැබුණොත් ඒක ලොකු සතුටක්.      ",
    "URL": "https://www.lankadeepa.lk/latest_news/වැහි-බිත්තර-අහුලගන්න-උතුරුවැල්ල-වෙල්යායට-ගිය-ගමනක්---/1-509548",
    "Category": "latest_news"
}