{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 දෙසැම්බර් මස 02",
    "Headline": "විවේකී තෝතැන්නක්  'හෙනරත්ගොඩ උද්හිත උද්‍යානය'",
    "News Content": "සංචාරයක් සඳහා යම් ස්ථානක් තෝරා ගැනීමේදි බොහෝ දෙනෙකු ප්‍රිය කරන්නේ වයස් භේදයකින් තොරව ලොකු කුඩා කාටත් එක ලෙස සතුටු විය හැකි ස්ථානක් තෝරා ගැනීමටයි. මෙවර සංචාරය මගින් ඔබව රැගෙන යන්නේ කර්කශ වූ කොළඹ නගරයට ආසන්නයේ පිහිටි සුන්දර පරිසරයකට හිමිකම් කියන එවන් වූ ස්ථානයක් වෙතටයි.කොළඹ - නුවර ප්‍රධාන මාර්ගයේ පිහිටි ගම්පහ නගරයට තරමක් නුදුරින් පිහිටි \"හෙනරත්ගොඩ උද්හිත උද්‍යානය\" (ගම්පහ මල්වත්ත) ශ්‍රී ලංකාවේ පිහිටි උද්හිත උද්‍යාන අතුරින් කොළඹ නගරයට ආසන්නයේම පිහිටි උද්‍යානය ලෙස හඳුන්වාදිය හැකිය. ගමන් මාර්ගයගම්පහ දුම්රිය ස්ථානයේ සිට ගම්පහ - මිනුවන්ගොඩ ප්‍රධාන මාර්ගයේ මීටර 450ක් පමණ ගමන් කිරීමෙන් මෙම ඉසව්ව වෙත පහසුවෙන් ළඟා විය හැකිය. අතීතයෙන් බිඳක්මුල් කාලයේදී රබර් එහි ස්වභාවික භූමිය වූ දකුණු ඇමෙරිකානු කැලෑවලින් ලබාගත්තද, ඉන් ලබාගත හැකිවූ ආර්ථික ප්‍රතිලාභ හේතුවෙන් වාණිජ වගාවක් ලෙස වෙනත් ප්‍ර‘දේශවලටද ව්‍යාප්ත කිරීමට එවකට ලොව බොහෝ රටවල් සිය යටත්විජිත බවට පත්කරගෙන සිටි බ්‍රිතාන්‍යයට අවශ්‍ය විය. එහි ප්‍රතිඵලයක් ලෙස ශ්‍රීමත් හෙන්රි වික්හැම් විසින් දකුණු ඇමෙරිකාවේ ඇමේසන් නිම්නයේ ටපායොස් සානුවේ වනාන්තරවලින් එකතු කළ රබර් බීජ නෞකාවකින් එක්සත් රාජධානියේ කිව්හි රාජකීය උද්හිද උද්‍යානය වෙත යවා ඇත.එම බීජ ප්‍රරෝහණයෙන් ලබාගත් නිරෝගී පැළ 1919ක් 1876දී කිව් උද්‍යාන‘යේ සිට ඩියුක් ඔෆ් ඩෙවොන්ෂර් නැමති නෞකාවෙන් මෙරටට ගෙන්වා තිබේ. එම පැළ සියල්ල පළමුව පේරාදෙණිය රාජකීය උද්හිද උද්‍යානයට යවා ඇත. ගම්පහ ප්‍ර‘දේශයේ දේශගුණය රබර්වල නිජබිම වූ බ්‍රිසීලයේ ඇමසන් ගංඟා නිම්න ආශ්‍රිතව වනාත්රවල දේශගුණයට බෙහෙවින් සමාන බව නිරීක්ෂණය කළ පර්යේෂණකයන් එම පැළ සිටුවීම සඳහා අක්කර 36කට ආසන්න වූ මෙම භූමිය තෝරාගෙන තිබේ.ඉන්පසු එවකට රාජකීය උද්භිද උද්‍යාන‘යේ අධ්‍යක්ෂවරයා වූ ආචාර්ය ජී.එච්.කේ.ත්වෙයිට්ස් මහතාගේ අධීක්ෂණය මත මෙහි රබර් පැළ රෝපණය කර තිබේ.එම ආරම්භක රබර් වගාව කෙටි කාලයක් සාර්ථකත්වයට පත්වූ අතර, එයින් හටගත් බීජවලින් ව්‍යාප්තිය සහ රබර් කිරි නිෂ්පාදනය පිළිබඳ අධ්‍යයන ගණනකට පසු මෙරට අනෙක් ප්‍ර‘දේශවලට සහ දකුණු ආසියාතික රටවලට රබර් වගාව ව්‍යාප්ත කර තිබේ. එලෙස දකුණු ආසියාතික රබර් වගාවේ මූලාරමභක ස්ථානය බවට හෙනරත්ගොඩ උද්‍යානය පත්ව තිබේ. උද්‍යානය ඉදිකිරීමේ පරමාර්ථයශාක සම්පත් අධ්‍යයනය, තිරසාර සංවර්ධනය හා ආස්වාදය සඳහා මහජනතාවට අවස්ථාව ලබාදීම මෙම උද්‍යානය ඉදිකිරීමේ මූලික පරමාර්ථයයි. සුන්දරත්වයඅක්කර 43ක භූමි ප්‍රමාණයක් පුරා පැතිරී ඇති උද්‍යානය අත්තනගලු ඔයෙන් මායිම් වූ රමණීය බිම් කඩක පිහිටා තිබේ. 1876 දී හඳුන්වා දුන් රබර් ශාකවලින් කිහිපයක්ද ඇතුළුව එම කාලවකවානු‍වේ වාර්තාගත අස්වැන්නක් ලබාදුන් අංක 01 නම් දැරූ රබර් ශාකයේ මුලපද්ධතියද සංරක්ෂණය කර සංචාරකයන්ට දැකබලා ගැනීමට සලස්වා තිබේ.එමෙන්ම උද්‍යානයේ ආරම්භ අවධියේ සිටම පවත්වාගෙන යනු ලබන නොයිදුල් වනාන්තර කොටසක් ප්‍රධාන පිවිසුම දෙපස පවත්වාගෙන යනු ලබන්නේ අතීත මතක සටහන් ලෙසිනි. ඊට අමතරව ඉතා අලංකාර ලෙස විවිධ මල් වර්ගවලින් පිරුණ පාත්ති, විසිතුරු පදුරු හා අලංකාර මලින් වැසුණු ආරුක්කුවලින් සමන්විත පුෂ්ප උයනක්, පාසල් හා විශ්වවිද්‍යාල සිසුන්ගේ ශාක පිළිබඳ දැනුම් වර්ධනය කිරීම සඳහා විවිධ ශාක වර්ගවලින් සපිරි සිසු උයනක්, බොන්සායි එකතුවක්, පැළ ශාහයක්, එළිමහන් උඩවැඩියා එකතුවක්, පලතුරු උයනක්, පැළ අලෙවි සැලක්, මීවන උපයනක්, තාල වර්ගයේ ශාක එකතුවක්, ළමා උයනක් සහ අත්තනගලු ඔයට මායිම්ව ස්ථාපිත කර තිබෙන බෝට්ටු සේවයක් මෙහි අලංකරණය සඳහා සහ විනෝදාස්වාදය ලබාගැනීම සඳහා ස්ථාපිත කර තිබේ. විනෝස්වාදය පවුලේ සැමට අතිශය සුන්දරවූ පරිසරයක මිහිර විඳගැනීමේ අවකාශය මෙහිදී හිමිවේ. පෙම්වතුන්ට දෙයත් පටලවගෙන ඇවිද යන්නට, නිදහසේ පෙම් බස් දොඩදන්නට, බෝට්ටු සවාරියේ යෙදෙන්නට, තරුණ කණ්ඩායම්වලට විනෝද වීමට, කුඩා දූවා දරුවන්ට විනෝද වීමට හොඳ ඉසව්වක් ලෙසද මෙය හඳුන්වාදිය හැකිය. සේවාමංගල ඡායාරූප, වීඩියෝ ගත කිරීම සඳහා මෙහි ඉඩපහසුකම් තිබේ. ඊට අමතරව ගීත රූප රචනා, ටෙලි නාට්‍ය, චිත්‍රපට රූගත කිරීම්, රූපවාහිනි වැඩසටහන් රූගත කිරීම් සඳහාද මෙහි ඉඩපහසුකම් ලබාදෙයි. ඒ සඳහා පැකේජ හඳුන්වාදී තිබෙන අතර, අදාළ කටයුත්ත වෙනුවෙන් මුදල් ගෙවා එම අවශ්‍යතාවය ඉටුකර ගැනීමට අවකාශය ලැබේ.ඊට අමතරව සෑම අඟහරුවාදා දිනකම පෙ.ව.9.00 සිට ප.ව. 3.00 දක්වා ඇන්තූරියම් වගාව, විසිතුරු පත්‍රික ශාක වගාව, ඕකිඩ් වගාව සහ ජර්බරා වගාව පිළිබඳව දේශන හා ක්ෂේත්‍ර අධ්‍යයන මගින් පුහුණු පාඨමාලා පවත්වයි. ඒ පිළිබඳව වැඩිදුර තොරතුරු 033-2222316 දුරකථන අංකයට ඇමතීමෙන් ලබාගැනීමට හැකිය. එසේම ඉල්ලිම අනුව රෝස වගාව හා බොන්සායි වගාව පිළිබඳව පුහුණුව ලබාදීමද සිදු කරයි. එමෙන්ම විසිතුරු පැළ මිලදී ගැනීම සඳහා පැළ අලෙවි සැලක් සහ ආහාරපාන ලබාගැනීම සඳහා ආපනශාලාවක්ද මෙහි ස්ථාපිත කොට තිබේ. සැලකිලිමත් බවවිවිධ වයස් සීමා සහිත පුද්ගලයන් මෙහි සිරි නැරඹීමට පැමිණෙන හෙයින් ඔවුන්ට බාධාවක් හිරි හැරයක් නොවන අයුරින් හැසිරීමට වගබලා ගත යුතුය. එමෙන්ම මෙම ඉසව්ව තුළ සංචාරය කරන්නේනම් එහි තිබෙන දෑ විනාශ නොකර අප ගෙනයන පොලිතීන්, ප්ලාස්ටික් බෝතල එම භූමියේ තැන තැන නොදමා එම ද්‍රව්‍ය බැහැර කරන බඳුන්වලට දැමීමටද වගබලා ගත යුතුය. අප එසේ මෙම පරිසරය රැකගැනීමට ක්‍රියා කළහොත් මතු පරපුරටද මෙය සුන්දර ලෙසම දායද කිරීමට හැකියාව ලැබේ. සටහන/ඡායාරූප - මංජු ප්‍රදීප් කුමාර/සුපුන් සම්පත්  ",
    "URL": "https://www.lankadeepa.lk/latest_news/විවේකී-තෝතැන්නක්---හෙනරත්ගොඩ-උද්හිත-උද්‍යානය-/1-485738",
    "Category": "latest_news"
}