{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 දෙසැම්බර් මස 04",
    "Headline": "මියුසික් වීඩියෝ නිසා හරි ගිය ලහිරු",
    "News Content": "රූපවාහිනි නිවේදන ශිල්පියකු සහ ටෙලිනාට්‍ය මෙන්ම සිනමා නළුවකු ලෙසද කටයුතු කරන ලහිරු මුදලිගේට දැන් ”හරි” නිසා හරිම වැඩලූ. මේ දිනවල සුපුරුදු පරිදි ”හද රැඳි පැය” වැඩසටහන කළත්, රඟපෑමට වැඩිය දායක නොවන්නෙත් ”හරි” ගිය නිසාලූ. ලහිරු කියන නම වෙනුවට වැඩි දෙනා දැන් ලහිරුට කතා කරන්නෙත් ”හරි” කියලලූ. ලහිරු මොකද මේ හැමෝම ඔබට ”හරි” කියලා කියන්නෙ?මගේ ”හරි” ක‍්‍රියේෂන්ස් නිෂ්පාදන ආයතනය නිසයි. මේ දිනවල නම් හරි ක‍්‍රියේෂන් ගැන වැඩිපුර කතා වෙන්නේ පසුගියදා පැවැත්වූ දෙරණ මියුසික් වීඩියෝ සම්මාන උළෙලේදී අපේ ”හරි” ක‍්‍රියේෂන්ස් නිෂ්පාදනය කළ ශෂිකා නිසංසලා ශිල්පිණියගේ මියුසික් වීඩියෝවට ”රන්” සම්මානය ලැබුණු නිසයි. ”ශෂිකාගේ, ඔබ ඇසිපිය නොහෙලා බැලූවා” ගීතයට තමයි ඒ රන් සම්මානය ලැබුණෙ. ඊට පෙර වතාවකදී මේ සම්මාන උළලේදීම රොෂාන් ප‍්‍රනාන්දුගේ ”ඔයා නිසා හඬලා” මියුසික් වීඩියෝව රිදී සම්මානයත්, පසුගිය වසරේදී තීක්ෂණගෙ ”සායම් කිරිල්ලිට” තෙවැනි ස්ථානයත් ලැබුණා. හරි ක‍්‍රියේෂන්ස් පටන්ගෙන වසර පහ හයක් ඇතුළතදී අපි ඒ විදියට ඇගැයීමට වගේම පැසසුමට ලක්වුණා. මියුසික් වීඩියෝ නිර්මාණය විතරද කරන්නෙ?වෙළඳ දැන්වීම් අධ්‍යක්ෂණය, වාර්තාමය නිර්මාණය, විවිධ අවස්ථා මෙහෙයවීම ඇතුළු ප‍්‍රචාරක කටයුතු සිදු වෙනවා. මේ මියුසික් වීඩියෝවලට ලංකාවේ තියෙන තැන මොන වගේද?ඇත්තටම දැන් නම් හොඳ ඉල්ලූමක් තියෙන්නෙ. කර්මාන්තයක් ලෙස විකාශනය වෙන්න පටන් ගෙන. ඒ නිසා තමයි මියුසික් වීඩියෝ උළෙල පවා පැවැත්වෙන්නේ. දැන් ලංකාවෙ මෙය ”ආර්ට්” එකක් වෙලා. ආර්ට් එකක් කිව්වෙ?තවත් කලාවක් ලෙස විකාශය වෙන්න පටන්ගෙන. මියුසික් වීඩියෝ එකක් කරන්න කොපමණ මුදලක් වැය වෙනවද?නිර්මාණයෙන් නිර්මාණයට එය වෙනස් වෙනවා. අපි හිතමු අවමය රුපියල් ලක්ෂයක් කියලා. ඕනෑ නම් ලක්ෂ විසි පහ - තිහ හෝ ඊටත් වඩා යොදාගෙන කරන්නත් පුළුවනි. ඒ විදියට වියදම් කරලා ලාභ උපයන්න පුළුවනිද?ලාභයක් ඉපයීමටම වඩා තමුන්ගේ හොඳ නිර්මාණයක් කිරීම තමයි සමහර ආටිස්ලාගේ කැමැත්ත. ඒක හරියට හොඳ චිත‍්‍රපටයක්, හොඳ නාට්‍යයක් කරනවා වගේ වැඩක්. එය සාර්ථක වේවිද? නැද්ද? කියලා හිතනවාට වඩා කලාවක් විදියට හොඳ නිර්මාණයක් කිරීමට පෙළැඹෙනවා. ඒ වෙනුවෙන් තමයි සමහර ශිල්පීන් මේවාට වියදම් කරන්නෙ. කොහොම වුණත් මේවා ප‍්‍රචාරය කරගන්න එපායැ?ඔව් ඉතින්, එහෙම කරගන්න රූපවාහිනී නාලිකාවලට දෙනවා. නැත්නම් ෆේස්බුක් හෝ යූ ටියුබ් හරහා ප‍්‍රචාරයට සලස්වනවා. ඔබ මෙම මියුසික් වීඩියෝ කලාව දකින්නෙ කොහොමද?මේක කලාවක් කරන්න පුළුවනි. ඉස්සර අපි රූප රාමු මගින් ගායකයා හෝ ගායිකාව විතරයි දැක්කෙ. නමුත් අද ඊට එහා ගිය කතාවක් සමග වූ නිර්මාණයක් බවට ගීතය පරිවර්තනය වෙලා. ආදරය - දුක - සතුට - විරහව ආදී සියල්ල මුසුව හරියට කෙටි චිත්‍රපටයක් වගේ නිර්මාණය බිහි වෙනවා. මියුසික් වීඩියෝවකට නිශ්චිත කාලයක් තිබෙන්න ඕනෑද?ගීතයකටනෙ මේ රූප රාමු සහිත කෙනාව පෙළ ගැසෙන්නෙ. ගීතයේ කාලය අනුව තමයි මියුසික් වීඩියෝව නිර්මාණය වෙන්නෙ. උදාහරණයකට ලංකාවේ කැරෝකේ සංගීතය ගනිමු. අදටත් එය තිබෙනවා. නමුත් ඒ කැරෝකේ සංගීතයේදී දුකටත් නැටුවා. නමුත් මේක එහෙම නැහැ. මියුසික් වීඩියෝ නිර්මාණය කරන අය බලන්නෙ තමුන් දන්න ශිල්ප ඔක්කෝම දාලා හොඳ නිර්මාණයක් එළියට දාන්නයි. මේ නිසා හොඳ නිර්මාණ ශිල්පීන් ශිල්පිනියන් පවා මියුසික් වීඩියෝ සඳහා තෝරා ගන්නවා. ඒ මියුසික් වීඩියෝව ජනප‍්‍රිය වන තරමට එහි නිරූපණයෙන් දායක වූ ශිල්පීන් සහ ශිල්පිනියන්ට ටෙලි සහ චිත‍්‍රපටවල රඟපෑමට පවා අවස්ථා ලැබෙනවා. මියුසික් වීඩියෝ නිර්මාණ කලාවෙදි ඔබ වෙනස් වන්නෙ කොතැනින්ද?මා සමග සිටින මගේ කණ්ඩායම නිතරම බලන්නෙ අලූත් දෙයක් නිර්මාණය කරන්නයි. අපි නිතරම කතාවක් ඔස්සේ නිර්මාණය නිම කරන්න උත්සාහ ගන්නවා. ඒ වගේම සතුට නිතරම රඳවා ගන්න බලනවා. ඒ කියන්නෙ හැපි මූඞ් එකේ නිර්මාණවලට අපි වැඩිපුර නැඹුරුයි. මෙතෙක් අපි නිර්මාණය කළ මියුසික් වීඩියෝ අතරින් හැටක් විතර අතිශය ජනප‍්‍රිය වුණා. මේ රන් සම්මානය ලද ශෂිකාගේ නිර්මාණයෙහි වෙනස ගැන කිව්වොත්?වෙනදාට ශිෂිකා බොහෝවිට දායක වන්නෙ ගායනයට විතරයි. නමුත් මෙදා මේ මියුසික් වීඩියෝව වෙනුවෙන් එයා රඟපෑවා. ඒ නිසා එය වඩාත් ආකර්ෂණීය වීඩියෝවක් වුණා. අපේ ටීම් එකත් හොඳට මහන්සි වෙලා කළ නිර්මාණයක්. වීඩියෝ රූගත කිරීමට සෑහෙන දින ගත වෙනවද?වියදම අනුව එය වෙනස් වෙනවා. නමුත් බොහෝ දෙනා උත්සාහ ගන්නේ එක් දිනකදී රූගත කිරීම් කරලා ඉවර කරන්නයි. නැත්නම් ලොකු වියදමක් දරන්න වෙනවා. පෙනී සිටින ජනප‍්‍රිය චරිත නම්? එයාලටත් ගෙවීම් කරන්න ඕනෑ. එයාලට දවස් ගණන් වැය කරන්න තරම් වෙලාවක් නැහැ. නමුත් නිර්මාණයේ විදිය අනුව, එය කරන ශිල්පියා හෝ ශිල්පිනියගේ ඉල්ලීම අනුව සියල්ල වෙනස් වෙනවා. හරි, ලහිරුට දැන් හරි ගිහිල්ලද ඇහුවොත්?ලබන අවුරුද්දෙ හරි යයි. ඒ වසරෙදි විවාහ වෙන්නයි කටයුතු සූදානම් කරමින් සිටින්නෙ. ඇය ගැන කිව්වොත්?මේ ක්ෂේත‍්‍රයට ඇය සම්බන්ධ නැහැ. වෙනම් ක්ෂේත‍්‍රයක සිටින කෙනෙක්. ලහිරුට තවත් මොනවද කියන්න තියෙන්නෙ?මගේ කණ්ඩායමේ එරන්ද, සමීර, රුවන්, පැතුම් වගේම ප‍්‍රිහාන් (ගායක) විශේෂ ස්තූතිය පුදන්න ඕනෑ. දෙරණටත් ස්තූතිය කියලාම කියන්න ඕනෑ. සඳුන් ගමගේ  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මියුසික්-වීඩියෝ-නිසා-හරි-ගිය-ලහිරු/1-486434",
    "Category": "latest_news"
}