{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 දෙසැම්බර් මස 12",
    "Headline": "සිත්ගත් රංගනය කෝපි කඬේ  ‘දයාවතී’",
    "News Content": "පුංචි තිරය හරි අපූරු තැනක්. විටෙක සුන්දර ළඳ බොළඳ පෙම්වතියො ආදරණීය පෙම්වත්තු හමුවෙන තැනදීම හරි අපූරු ගැහැණු මිනිස්සුත් හමුවෙනවා. ජීවත්වීමේ අරගලය වෙනුවෙන් කෑ ගහලා රණ්ඩුවෙලා තවත් විටෙක අඩා වැළපිලා දණ නමලා හෙම්බත් වුණ මිනිස්සු ගැන කියවෙන කතාත් බොහෝමයක් හමු වෙලා තියෙනවා.කෝපි කඬේ කියන්නෙ ඒ වගේ සොඳුරු තෝතැන්නක්. ගැමි සුවඳ වෑහෙන මේ අපූරු ගම් පියසේ දී අපට හමු වූ ඇය කෙසේ අමතක කරන්නද? ඇය ”දයාවතී” එහෙමත් නැත්නම් සුසිලා කෝට්ටගේ.අපේ රටේ රූපවාහිනී පේ‍්‍රක්ෂකයන් ආදරයෙන් වැළඳගත් ”දයාවතී” චරිතය තවමත් බොහෝ දෙනා අතර මතකයෙ රැුඳී තිබෙනවා. ඒ ඉතිහාස ගත ආදරණීය චරිතය ගැන කතා කරන්න අපි හිතුවෙත් ඒ නිසාමයි. මෙවර සිත් ගත් රංගනයෙන් ”දයාවතී” ගැන සුසිලා කෝට්ටගේ කතා කළේ මෙළෙසින්. ඔබ කෝපි කඬේට සම්බන්ධ වෙන්නෙ කොහොමද?මම වේදිකා නාට්‍ය කරමින් ඉන්න කාලෙ ඒ සඳහා ආරාධනා ලැබෙන්නෙ. ඒ දවස් වල මගෙ වේදිකා නාට්‍ය වල හිටියා සරණපාල ජයසූරිය. ඔහු තමයි කිව්වෙ ස්වාධීන රූපවාහිනී සේවයේ කතාවක් පටන් ගන්නවා තේවිස් ගුරුගේ මහත්මයා. ඒ සඳහා දායක වෙන්න කියලා. ඔහු කෙට්ටු කෙනෙක් හොයන්නෙ කියලත් කිව්වා. ඉතින් මම ඒ දවස් වල සිහින් කෙසඟ සිරුරක් සහිත තරුණියක්. ඒ නිසා මම එයට දායක වුණා. මාව ඒ චරිතෙට තෝරගත්තා. නමුත් මාස 6 ක්, 7 ක් යනතුරුම මට තිබුණෙ සුළු චරිතයක් ඉදිරිපත් කරන්න. මොනවද කරන්න තිබුණේ?මට තිබුණෙ කඬේට එනවා. මොනව හරි අරගෙන යනවා. ණයට බඩු අරගෙන හාමිනේගෙන් බැණුම් අහනවා. ඒ වගේ සිදුවීම් වලට මුහුණ දෙන්න. නමුත් ඒ සිදුවීම් සියල්ල මට වැඩමුළුවක් වගේ වුණා. බොහොම හිමින් මෙහි ඇතුළාන්තය ගැන මම ඉගෙන ගත්තා. මම දීපු දේ පමණක් කළේ නෑ. ගමේ ඉන්න ගැහැණු කෙනෙකුගේ චරිතය හොයාගෙන ඒ සඳහා අවශ්‍ය මූල ධර්ම එකතු කර ගත්තා. දරිද්‍රතාවයෙන් ගැහැණියක් දුක් විඳිද්දි ඒ ඇතුළෙ තියෙන දේවල්. ඒ හැමදේම මගෙ ජීවිතෙත් තියෙනවා. මම ජීවිතේ ගොඩක් දුක් විඳපු ගැහැණියක්. ඒ සියලූ දේම කැටි කරගෙන මම දයාවතී චරිතෙට පණ පෙව්වෙ. කොයිකාලෙද ඔබ කෝපි කඬේට එකතු වෙන්නෙ?1980 තමයි කෝපි කඬේ ආරම්භ කළේ. මේ දශකෙ ආරම්භ කළ කතාව තමයි ආසියාවෙ දිගම ටෙලි නාට්‍ය බවට පත් වුණේ. ඒ චරිතය ඕපදුප හොයන චරිතයක්නෙ, ඉතින් එවැනි චරිතයක් කරන්න අකමැත්තක් තිබුණෙ නැද්ද? මේ චරිතය ගැන ගොඩක් අය විවිධ විදියට දකිනවා. ඕපදුප හොයන චරිතයක් හෝ කට කාර චරිතයක්. නමුත් හරියට බුද්ධිමත්ව බැලූවොත් මේ චරිතය ඕපදුප චරිතයක් නෙමෙයි. මගෙ චරිතය දරිද්‍රතාවයෙන් පෙළෙන ගැහැණියක් ජීවත් වීම අරබයා දස දෙස දුවනවා. දරුවෙකුත් කර ගහගෙන, මේ සමාජයේ යම් චරිතයක්. කෝපි කඬේ වටා තියෙන හැම චරිතයක්ම අපේ රටේ ජීවත් වන චරිත. ඔබේ චරිතෙ වටා එක් රොක් වුණු පිරිසක් හිටියා නේද?මගෙ චරිතෙ කට කාරයි. ඒ කටකාර කමට මිනිස්සු ඇයි වහ වැටුණෙ? මම මොනවත් දීලා නෙමෙයිනෙ. මේ චරිතෙ අපේ ගමේ අහවලා වගේනෙ කියලා මිනිස්සු කතා කරන්න ගත්තා. හදවතටම කතා කළා. මගෙ චරිතෙ විතරක් නෙමෙයි. මෙහි තියෙන ඔක්කොම චරිත ගැන කතාකළා. මේ රටේ පවතින සමාජේ තියෙන චරිතයක් උළුප්පලා පෙන්නුවා. එතන තමයි ජයග‍්‍රහණය. දයාවතී කියන නම ඉතිහාස ගත වුණා නේද?මට හරි ආසයි එහෙම කියනවනම්. මම අද කෙහෙ ගියත්, සම්මාන ගත්තත්, සහතික ගත්තත් මට අඬගහන්නෙ දයාවතී නමින්. මම ටෙලි නාට්‍ය ලක්ෂයක් කරත් මට කතා කරන්නෙ දයාවතී කියලා. මම දැන් කෝපි කඩෙන් ඉවත් වෙලත් අවුරුදු 10 ක් වගේ වෙනවා. ඒ ඉවත් වුණත් මම පාරට බැස්සම දයාවතී කියලම ආමන්ත‍්‍රණය කරනව නම් මම කොච්චර ජයග‍්‍රහණයක් කරලද කියලා හිතෙනවා මගේ ජීවිතේ. එතකොට කෝපි කඩෙන් ඉවත් වුණේ ඇයි?මම කෝපි කඩෙන් ඉවත් වුණේ බොහොම අසාධාරණ සිද්ධියක් නිසා. කෝපි කඬේ පිටපත් විශාල ගණනක් ලියපු කුමාර සිරිවර්ධන කුමක් හෝ ප‍්‍රශ්නයකට එතනින් ඉවත් කළා. ඒ වටා හිටපු සියලූ දෙනාත් ඉවත් කරන්න පටන් ගත්තා. මමත් එහි ඉන්න ගමන් තවත් වැඩ වලට යන්න පටන් ගත්තා. ඒවා දරා ගන්න බැරි කට්ටියක් හිටියා.ජාත්‍යන්තර මට්ටමට යන්න තරම් හදලා දුන්නු පිටපත් රචකයාව ගෙදර යැව්වම ඒ දේට සටන් කරන්න මම, සුවඳා, මෙහි අධ්‍යක්ෂතුමා, ඇතුළු අපි 4 දෙනෙක් ඉල්ලා අස්වෙලා ගෙදර ගියා. නමුත් අද ඔහු පැරදිලත් නෑ. අපි පැරදිලත් නෑ. අනිත් අය එක තැන පල්වෙලා. ඔබ වටා එක් වුණු පේ‍්‍රක්ෂක පිරිස අහන්නෙ නැද්ද ඇයි දැන් කෝපි කඬේ නැත්තෙ කියලා?දයාවතීගෙ නැතිවෙච්ච චරිතෙ ආපහු පණ පොවන්න ස්වාධීන රූපවාහිනී සේවය කොයි වෙලාවෙත් ලෑස්ති වුණේ නෑ. ඒකට ආපු අධ්‍යක්ෂවරුන්වත් ඒ සඳහා වෙන කෙනෙක් ගන්න හිතුවෙ නෑ. ඒ දේට මම ගරු කරනවා. නමුත් මම කැමතියි එහෙම කෙනෙක් ආවනම්. මම ඒ වෙනුවෙන් අලූත් චරිතයක් ආවනම් ආසාවෙන් බලනවා. නමුත් ඒ ආයතනය එතරම් පටු විදියට හිතුවෙ නෑ. මගෙ තැන මට එහෙම තිබ්බා. මට හෙට වුණත් ආයෙත් කෝපි කඬේට යන්න පුළුවන්. හෙට මට කතා කළත් මගෙ පාර එහෙම්ම තියලා තියෙනවා. නැවතත් ඒ චරිතයට යන්න අදහසක් නැද්ද? ඇත්තටම මට ඒ සඳහා සම්බන්ධ වීමට ලැබීමම ලොකු සතුටක්. ආඩම්බරයක්. ඒ සතුට කොයි වගේද කියන්න බෑ. මහා සාගරයක් වගේ. අදටත් මම වෙන නාට්‍යයකට රෙද්දක් හැට්ටයක් ඇන්දත් මට මතක් වෙන්නෙ කෝපි කඬේ. ඒ වගේම විශේෂයෙන්ම කියන්න ඕනෑ හොඳ නෑ කියලා එලවලා දාපු කුමාර සිරිවර්ධන කියන කෝපි කඬේ පිටපත් රචකයා මේ වෙද්දි ආපහු ඒ තැනටම අරගෙන තියෙනවා. ඒ ගැන මට හරි සතුටුයි. මොකද මේ අපි සටන් කර දිනපු දෙයක්.ඉතින් ඉදිරියේදි මට එහෙම ආරාධනාවක් ලැබුණොත් එදා සහ අද තියෙන තත්ත්වයන් උඩ සීමාවල් උඩ ඒ දේවල් හරියට ඉෂ්ට වෙනවනම් මම කොයි මොහොතකවත් ලොකුකම් පෙන්වන්නෙ නෑ. ඒ කියන්නේ නැවත යන්න ලෑස්තිය කියන එකද? එහෙම නෑ. මම කියන්නෙ මගේ ප‍්‍රමිතියක් තියෙනවා. මගෙත් තියෙනවා යම්කිසි අරමුණක්. මම යන්න කැමතියි. අපිත් එක්ක කතා කරලා අපේ ඒ තිබෙන සම්මුති වලට කැමති වෙනවනම් ප‍්‍රශ්නයක් නෑ. මොකද හිටපු පිටපත් රචකයා නැවත ගෙන්නුවා කියන්නෙ කතාව නැවත ගොඩ යනවා කියන එක.මොකද අපි ඉන්නෙ ඉන්දියානු රැුල්ලෙ. මේ ඉන්දියානු විෂබීජය නැති කරන්න ගන්න පුළුවන් උපරිම පියවර අපි කෝපි කඩෙන් ගත්තා. ඒ වෙද්දි ඔය ටෙලි නාට්‍ය යුගයක් තිබුණෙ නෑ. මේ තරම් ටෙලි නාට්‍යයත් නෑ. ඉතින් අපේ රටේ කලාකරුවො රැුක ගන්න පුළුවන් වෙන දේකට දායක වෙන දේ මගේ පළවෙනි ප‍්‍රතිපත්තිය. මට ලොකු දේවල් කියන්න බෑ. පොඩි පොඩි සම්මුති තියෙනවා. දැන් මට දයාවතී කියලා කෙලිලොල් චරිතයක ඉන්න බෑ. අපි දැන් වයසට ගිහින්. අපේ ළමයි ලොකු වෙලා. ඉතින් ඒ හැමදේ එක්කම ක‍්‍රමානුකූලව යම්කිසි දෙයක් සිදුවුවහොත් මම ගොඩක් කැමතියි. නැතුව රෙද්දයි හැට්ටෙයි ඇඳගෙන බෑග් එක කිහිල්ලෙ ගහගෙන බැණුම් අහන එක නෙමෙයි දැන් විය යුත්තේ. මේ රටේ පවතින දේවල් එක්ක අපිත් වර්තමානය හදාගෙන ඉදිරියට යන්න තමයි දැන් අවශ්‍ය වෙන්නේ. ඒ වගේ ලස්සන ගමනකට යන්න වෙනවනම් මම කැමතියි. ධනු විජේරත්න  ",
    "URL": "https://www.lankadeepa.lk/latest_news/සිත්ගත්-රංගනය-කෝපි-කඬේ--‘දයාවතී’/1-489017",
    "Category": "latest_news"
}