{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 දෙසැම්බර් මස 17",
    "Headline": "රන්ජනුයි මමයි නැත්නම් 'රියැලිටි'යට එළියක් නෑ",
    "News Content": "දශක ගණනාවක් චිත‍්‍රපට කලාව තුළ අතිශය ජනප‍්‍රිය, කුසලතා පූර්ණ, සුරූපිනියක් ලෙස ඔබ ආදරය කරන කෙනෙක් මෙවර අපි අපේ කතාබහට එකතු කර ගන්න හිතුවා. ලාංකීය සිංහල සිනමාවේ පමණක් නොවෙයි ජාත්‍යන්තර සිනමාවටත් ලාංකික නාමය ගෙන ගිය ගිනිසිළුව ද වන්නේ ඇයයි.හීනවලට ආදරය කරන, හීන පිටුපස හඹා ගිය ඇය සිංහල සිනමාවෙන් නතර වුනේ නැහැ. දේශපාලන කරළියේද ඒ හඬ එලෙසින්ම කැපී පෙනෙන හඬක් වුණා. ඇය ප‍්‍රවීණ සම්මානනීය නිළි ගීතා කුමාරසිංහ. මේ දවස්වල ගොඩාක් කාර්යබහුලයි වගේ?ඇත්තටම ගොඩාක් කාර්යබහුලයි. දේශපාලන වැඩවලට අමතරව කලාව පැත්තට මේ දවස්වල වැඩි කාලයක් ගතකරනවා. රිදීරැුයක් පුහුණුවීම් කටයුතු වගේම දෙරණ ස්ටාර්සිටි රියැලිටි වැඩසටහනෙත් පුහුණුවීම් කටයුතුවලට ලොකු කාලයත් කැපකරන්න වෙලා තියෙනවා. දේශපාලන වේදිකාවෙන් රියැලිටි වේදිකාවට පනින්න හිතුනේ ඇයි?මම ස්ටාර් සිටි රියැලිටි වැඩසටහනට සහභාගී වුණේ වෙනස් අද්දැකීමක් ලබන්න. ඒ විතරක් නෙමෙයි නව පරපුරට ආදර්ශයක් වෙන්න. රියැලිටි වේදිකාවේ නටලා සින්දු කියලා තරුණ පරපුරට දෙන්න හදන ආදර්ශය මොකක්ද?රන්ජනුයි මමයි නැත්නම් ඔය රියැලිටියේ කිසිම එළියක් නැහැ. අපෙන් පස්සේ මේ කලාව භාරගන්න ඉන්නේ ඒ තරුණ පරපුර. එකට සාමූහිකව වැඩකරද්දි මේ අලූත් නවකයින්ට අපෙන් ලබා ගත හැකි ආදර්ශ ගොඩක් තියෙනවා. අලූත් පරපුරට ප‍්‍රවීණයන් සමඟ උරෙන් උර ගැටෙන්න තියෙන, අදහස් හුවමාරු කරගන්න තියෙන එකම වේදිකාව රියැලිටි වේදිකාව. අපි ඒ කාලේ අපේ ප‍්‍රවීණ ශිල්පීන් ශිල්පිනියන් එක්ක වැඩ කරන්න රඟපාන්න ආසයි. ඒත් මේ වගේ වේදිකාවල් එදා අපට තිබුණේ නැහැ. ඒ නිසා මම හිතනවා එකම වේදිකාවක් උඩ ප‍්‍රවීණ අය එක්ක තරුණ පරපුරට ගැටෙන්න ලැබෙන එක තරුණ පරපුරේ වාසනාවක් කියලා. හැමදාම මම මේ තරුණ පරපුරේ දක්ෂතා දැක්කේ විනිශ්චය මණ්ඩලයක ඉඳලා. ඒ අයගේ දක්ෂතා බලලා පැත්තක ඉඳන් දෙන විනිශ්චයට වඩා මේ තරුණ පරපුර එක්ක එකට වැඩ කරන්න ලැබෙන එක ලොකු සතුටක්. මේ විදිහට නළු නිළියෝ ගායක ගායිකාවෝ ගෙන්නලා වේදිකාවක් උඩ නටවන එක බොළඳ වැඩක් කියලා ඔබට හිතෙන්නේ නැද්ද?රියැලිටි කලාවේ හොඳ පැත්ත වගේම නරක පැත්තකුත් තියෙනවා. මේවා විවිධ නාලිකාවලින් පේ‍්‍රක්ෂකයා ඇදබැඳ ගන්න කරන විනෝදාස්වාදයක් ලබාදෙන වැඩසටහන්. ඒ කොහොම වුණත් රියැලිටි වේදිකාව අලූත් පරපුරට තමන්ගේ දක්ෂකම් පෙන්වන්න හොඳ වේදිකාවක්. රියැලිටි කලාව බොළඳ කලාවක් කියලා මම දකින්නේ නැහැ. සින්දුවක් කියන්න බැරි අය මේ වේදිකාවේ සින්දු කියනවා. කවදාවත් වේදිකාවක නටලා නැති අය මේ වේදිකාවේ හරිම අපූරුවට රංගන හැකියාවන් පෙන්වනවා. කවදාවත් නොහිතපු නොදැකපු හැකියාවන් එළියට එන වේදිකාව බොළඳයි කියන්න බැහැ. කොහොම වුණත් ප‍්‍රවීණ සම්මානනීය නිළියක් විදියට මේවගේ රියැලිටි එකක නටන එක හොඳද?දේශපාලනයත් එක්ක හිරවෙලා ඉඳලා ඒ මානසික ආතතිය කර්කෂ බවට සැහැල්ලූවක් ලබා දෙන්න තමයි මම මේ රියැලිටි කලාව එක්ක සම්බන්ධ වුණේ. කාලෙකට පස්සේ මනසට ලොකු සැහැල්ලූවක් ලැබුණ කියලා හිතෙනවා. මම කලාවට උපන් කෙනෙක්. දේශපාලනය නෙමෙයි මොන දේ කරත් මාව ඉබේටම කලාවට ඇදිලා යනවා. ඇත්තටම මම මේ රියැලිටි වැඩසටහනට සහභාගි වුණේ හරිම සතුටකින්. මම කොච්චර ප‍්‍රවීණ වුණත්, මම කොයිතරම් සම්මාන ගත්තත් අපි ඒකට එකතුවුණාම හැමෝම කලා ශිල්පීන්. කලා ලෝකේ අය එකට එකතුවෙලා ගන්න සතුට, විනිශ්චය මණ්ඩලයේ පුටුවක් උඩ ඉඳගෙන ගන්න බැහැ. තරග විනිශ්චයකට වඩා තරගකාරිණියක් විදිහට මට ලැබුණු ආරාධනාව සතුටින් භාරගත්තා. ඔබට ආරාධනා ලැබුණෙ එක නාලිකාවකින් විතරද?අපෝ නැහැ. තවත් නාලිකාවලින් කතා කළා. ඒ අතරින් මුලින්ම ආරාධනා ලැබුණ නාලිකාව තෝරාගත්තා. රියැලිටිවල ගොඩක් ඉන්නේ තරුණ පරපුරේ අය. ඒ අය එක්ක වැඩ කරන්න පහසුද?අලූත්ම අය ඇත්තම නම් වැඩ කරන්න ටිකක් අපහසුයි. ීඒරි ලා කියන්නේ දක්ෂ තරු, කියන එක. ඔය නාට්‍ය එකක දෙකක රඟපාලා වීඩියෝ එකක හිටියා කියලා දක්ෂ වෙන්නේ නැහැ. ඒවගේ අයවත් මේකට දාගත්තාම වැඩ කරන්න හරිම අමාරුයි. සිරි දළදාගමනයෙන් පස්සේ චිත‍්‍රපටයකට ආරාධනා ලැබුණේ නැද්ද?පසුගිය කාලේ දේශපාලනයට සියයට සීයක්ම කැපවෙලා හිටපු නිසා කලා වැඩවලට වෙලාව වෙන්කරන්න බැරි වුණා. දේශපාලන වැඩ නිසා ලැබුණ ආරාධනා ගොඩක්ම මඟ ඇරුණා. අලූත් චිත‍්‍රපටයකට පසුගිය දිනවල ආරාධනා ලැබුණා. ඒක මම භාරගත්තා. ලබන වසරේ මුල අලූත් චිත‍්‍රපටයේ වැඩ පටන් ගන්නවා. චිත‍්‍රපටයක් නිශ්පාදනය කරන්න බලාපොරොත්තුවක් නැද්ද?ඇත්තටම ආසාවක් තියෙනවා. කාලය හදාගෙන ඒ වැඬේට අත ගහන්න හිතාගෙන ඉන්නවා. ඔබ ටෙලිනාට්‍ය කලාව ප‍්‍රතික්ෂේප කරන්නේ ඇයි?මට සියයකට වඩා ටෙලි නාට්‍යවලට ආරාධනා ලැබිලා තියෙනවා. එදා මෙදාතුර මම කවදාවත් ටෙලි නාට්‍ය භාර ගත්තේ නැහැ. සිනමාවේ තදින්ම හිටපු නිසා ටෙලි නාට්‍ය කලාව මගෙන් මඟ ඇරුණා. මඟ ඇරුණ දේවල් පස්සේ මම දිව්වේ නැහැ. සිනමාවෙන් මගේ කලා ජීවිතේ ඉහළටම ඔසවා තැබුවා. මම ටෙලි නාට්‍යවලට කිසිම ආසාවක් නැහැ. හැබැයි හොඳ චරිතයක් ලැබුණොත් චරිතෙට කැමැත්තක් ඇතිවුණොත් ඒක භාරගන්න ඉඩ තියෙනවා. ඔබ කලාකාරිණියක් විදිහට වසර ගණනාවක් පේ‍්‍රක්ෂක ආදරය නොවෙනස්ව ලබා ගත්තා. දේශපාලනයට ඇවිල්ලා එදා ලැබුණ ජනප‍්‍රිියත්වය ඒ ආදරය අඩුවෙලා කියලා හිතෙන්නේ නැද්ද?ජනප‍්‍රියත්වය ආදරය කියනදේ ඉතාමත් උඩින් අදත් මට තියෙනවා. මම පොඩි උදාරහණයන් කියන්නද?ජයලලිතා ජයරාම් පත්තරවලින් ඔඪ නාලිකාවලින් මැරෙනකල්ම ගැහුවා. ඒත් ජනතාවගේ ආදරය වෙනස් වුණේ නැහැ. ඇය සිනමා නිළියක් විදිහට ඉහලට ගිහින් දේශපාලනයට ආවා. ජනතාව තාමත් ඇයට ආදරෙයි. අපි සොරකම් කරන්නේ නැත්නම්, ආණ්ඩුවේ දේවල් කඩා වඩා ගන්නේ නැත්නම් පුළුවන්තරම් ජනතාවට සේවය කරනවානම් දේශපාලනයට ආවා කියලා පේ‍්‍රක්ෂකයාගේ ආදරය කවදාවත් අඩුවෙන්නේ නැහැ. මාව චිත‍්‍රපටිවලින් නිතර දකින්න නොලැබුණාට පේ‍්‍රක්ෂකයාගේ ආදරය දශමෙකින්වත් අඩුවෙලා නෑ. ඊටත් වඩා වැඩිවෙලා කියලා දැනෙනවා. මම ජනතාවට වැඩිපුරම සේවය කරන්නේ මගේ පෞද්ගලික ධනයෙන්. දේශපාලනයට ආවා කියලා විශේෂ දෙයක් මට ලැබිලා නැහැ. දේශපාලන ජීවිතේ නිසා කාර්යබහුල වුනා ඔබට නිළි ජීවිතේ හුදෙකලාවක් දැනෙන්නේ නැද්ද?දේශපාලනයට ඇවිත් මම දැන් අවුරුදු දහයක්. හිතන්නවත් මට වෙලාවක් ලැබෙන්නේ නෑ. දේශපාලනය නිසා ගොඩක්ම කාර්යබහුලයි. ඒත් ඉඳහිට හෝ නිළි ජීවිතේ හුදෙකලාවක් දැනෙන නිසා තමයි පුළුවන් සෑම වෙලාවකම කලා කටයුතුවලට සම්බන්ධ වෙන්නේ. හුදෙකලාවක් දැනුනත් මට මගේ කලා ජීවිතේ ගැන ගොඩාක් සතුටු වෙන්න පුළුවන්. මට රසික රසිකාවියෝ අසීමිතව ආදරය කළා. සමහරු මට පේ‍්‍රම කළා. ජාත්‍යන්තර සිනමාවට පවා මට යන්න අවස්ථාව ලැබුණා. ඕනම කෙනෙකුට ජනප‍්‍රිය වෙන්න පුළුවන්. හැබැයි ඒ ජනප‍්‍රියත්වය දිගු කාලයක් රඳවා ගැනීම පහසු කාර්යයක් නෙමෙයි. ඒ අතින් මම ගොඩක් වාසනාවන්තයි. සිනමා නිර්මාණයකින් දකින්න නොලැබුනත් පේ‍්‍රක්ෂක ආදරය මට අඩු වෙලා නැහැ. හැබැයි මම මැරෙනතුරු කලාවට සේවය කරනවා. කතා බහට පුංචි බාධාවක් කරනවා.කලා ජීවිතෙන් දේශපාලනයට ඇවිල්ලා මෝඩකමක් කර ගත්තා කියලා තවදුරටත් හිතෙන්නේ නැද්ද?අනේ නැහැ. මම දේශපාලනයට ඇවිල්ලා මිනිස්සුන්ට සේවය කරන්නේ හරිම කැමැත්තෙන්. සාමාන්‍යයෙන් ඔබ කෙලින් කථා කරන කෙනෙක් විදිහට ප‍්‍රශ්න මතුවෙලා නැද්ද?අම්මෝ මොකද නැත්තේ. ඒ වුණාට මම ඔය ප‍්‍රශ්න කියන ඒවා ගණන් ගන්න කෙනෙක් නෙමෙයි. මම කාටවත් බයත් නැහැ. ණයත් නැහැ. මට ප‍්‍රශ්න එන තරමට මම තවත් ශක්තිමත් වෙනවා. ගැහැනියක් විදිහට මම ආපු ගමන දිහා ආපසු හැරිලා බලද්දි හරියට විශ්වකර්මයක් වගේ, මටම පුදුමයි. ගොඩක් අය දේශපාලනයට එන්නේ දේශපාලන පවුල්වලින්, ඒත් මම ආවේ දේශපාලනය ගෑවිලාවත් නැති කලාකාරිනියක් විදිහට අද මුළු දකුණු පළාතටම ඉන්න එකම දේශපාලන නියෝජිත කාන්තාව මම. දේශපාලනයට සහ කලාවට සැමියාගෙන් ලැබෙන සහය කොහොමද?අදටත් මම දේශපාලනය කරනවට මගේ සැමියා පොඞ්ඩක්වත් කැමති නැහැ. එයා වැඩිපුරම ඉන්නේ ස්විට්සර්ලන්තයේ. මාවයි දුවවයි බලන්න නිතරම ලංකාවට එනවා. නිතරම කියනවා මේවා අතහැරලා ස්විට්සර්ලන්තයට එන්න කියලා. ඒත් මම කවදාවත් ලංකාව දාලා යන්නේ නැහැ. ද්විත්ව පුරවැසිභාවය නිසා ආපු ප‍්‍රශ්නවලට මොකද වුණේ?දැන් ඒක ඉවරයි. මම දැන් ශ්‍රී ලාංකිකයෙක්. ස්විට්සර්ලන්තයේ පුරවැසිභාවය කියන්නේ ධනය බලය හැම දෙයක්ම ලැබෙනවා. ඒත් මගේ රටේ ජනතාව වෙනුවෙන් ඒ හැමදේම මම අතහැරියා. මම ලංකාවට, කලාවට මැරෙනකම් ආදරේ කෙනෙක්. මම ආර්ථික ලාභවලට කෑදර නැහැ. සිනමා ජීවිතෙත් ගොඩක් දේවල් මම මගේ විවාහය වෙනුවෙන් අතහැරියා. දියණිය ගැනත් කියමු.එයා විශ්වවිද්‍යාල අධ්‍යාපනය ඉවර කරලා ලංකාව ඇවිත් ඉන්නවා. තාරිකා දුව මේ දිනවල මාධ්‍යවේදිනියක් විදිහට ඉංග‍්‍රීසි මාධ්‍යයෙන් කෙරෙන පුවත්පතක වැඩ කරනවා. එයා බොරු ජනප‍්‍රියතාවයට, ප‍්‍රසිද්ධිය කැමති නැති සරල දරුවෙක්. දියණිය රඟපෑම ගැන කවදාවත් කතාකරලා නැහැ. මට වාහන පහක් තියෙනවා. ඒත් මගේ දුව අදටත් වැඩට යන්නේ බස් එකේ. එයා වැඩ කරන තැන කවුරුත් මේ ගීතා කුමාරසිංහගේ දුව කියලා දන්නේ නැහැ. එයා නිතරම කියන්නේ ‘‘අම්මගේ ජනප‍්‍රියත්වයෙන් මට වැඩක් නැහැ කියලා’’ එයාගේ සරලකමට මම ගොඩක් කැමතියි. මට අද මගේ ජීවිතේ ගැන අප‍්‍රමාණ සතුටුයි. ලබන්න පුළුවන් සියලූ සම්මාන මම ලැබුවා. චිත‍්‍රපටිවලින් දේශපාලනයට ආවා කියලා මට ජීවිතේ වැරදිලා නැහැ. සියලූ අභියෝග හමුවේ ගැහැණියක් විදිහට දියණිය එක්ක සියලූ දේ දරාගත්තා. පසුගිය කාලේ රන්ජන් එක්ක ප‍්‍රශ්න ඇතිකරගෙන දැන් රියැලිටි වේදිකාවේ කරට අතදාගෙන නටනවා නේද?දේශපාලනයේ කොහොම මරාගත්තත් අපි කලාව ඇතුලේ හොඳ යාළුවෝ. අපි කවදාවත් දේශපාලනය ගැන රියැලිටි වේදිකාවේ කතා කරන්නේ නැහැ. ඒ විදිහට කාලෙන් කාලෙට එක එක දේවල් කරළියට ගේන්නේ පේ‍්‍රක්ෂක අවදානය දිනා ගන්නද?නැත්නම් ජීවිතේ කිසිම රහක් නැහැනේ. හරිම බෝරින්. නදීශා අතුකෝරාළ  ",
    "URL": "https://www.lankadeepa.lk/latest_news/රන්ජනුයි-මමයි-නැත්නම්--රියැලිටි-යට-එළියක්-නෑ/1-490582",
    "Category": "latest_news"
}