{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 දෙසැම්බර් මස 15",
    "Headline": "නිරූපිකාවක් වන ගුරුවරිය - සරෝජා",
    "News Content": "විශ්වවිද්‍යාල සිසුවියක් වන සරෝජා වසන්ති විනෝදාංශයක් ලෙස නිරූපණ කටයුතු සඳහා යොමුවූ තිබේ. නිවේදිකාවක් වීමේ සිහිනයද ඇය සතු වන අතර, ඇගේ ඉගෙනීමේ කටයුතු සහ නිරූපණ කටයුතු පිළිබඳව කතා බහ කිරීමට ‘සාරවිට’ සමග එකතු වූ මොහොතකි මේ.ඔයාගෙ නම කිවුවොත්?සරෝජා වසන්ති ඉගෙන ගන්නවාද? රැකියාවක් කරනවාද?ඉගෙන ගන්නවා. ඒත් එක්කම ඉගැන්වීමේ කටයුතු කරනවාවිශ්වවිද්‍යාල සිසුවියක්ද?ඔව්, විශ්වවිද්‍යාල සිසුවියක්.මොන අංශයෙන්ද?කලා අංශයෙන්නිරූපණය කරන්නේ ඇයි?‍පොඩි කාලෙ ඉඳන් මං මේ පැත්තට ගොඩක් ආසයි. පාසල් කාලයේ නර්තනයත් කළා. ඊට පස්සෙ විනෝදාංශයක් විදිහට මේ පැත්තට යොමුවෙන්න හිතුවා.මේ දවස්වල කටයුතු ගැන කිව්වොත්?මේ දවස්වල නම් ටිකක් මුල්තැන දීලා තියෙන්නේ මගේ ඉගෙනීමේ වැඩකටයුතුවලට. ඒත් අමතරව ඉදිරියේදී දැන්වීම් කිහිපයකට සහභාගී වෙන්න සූදානමින් ඉන්නවා.ගුරුවරියක් වශයෙන් කටයුතු කරනවා නේද?ඔව්, මේ වෙන කටයුතු ගුරුවරියක් විදිහට මං ඉගෙන ගත්තු පාසලේම වැඩ කරනවා. ඒත් එක්කම මං තාම ඉගෙනීමේ කටයුතුවලත් නිරත වෙනවා. ගුරුවරියක් නිරූපණ කටයුතු කරද්දී කවුරුත් චෝදනා කරන්නේ නැද්ද?මෙහෙමයි මං නිරූපණය කරන්නෙ තෝරාගත්තු සීමාවක ඉඳලා. මොකද මගේ චරිතයට හානියක් නොවෙන විදියට කටයුතු කරන්න මං නිරතුරුවම උත්සාහ ගන්නවා. ඒ නිසා තාමනම් කවුරුත් එහෙම කියන්නෙ‍ නැහැ. ගොඩක් අය මට උදව් කරනවා වචනයෙකින් හරි පවා. නිරූපිකාවක් සඳහා අද එතරම් පිළිගැනීමක් ලැබෙන්නේ නැත්තේ ඇයි?ඒකටනම් කියන්න තියෙන්නේ මේකයි. අද ගොඩක් දෙනා නිරූපණය පිළිබඳව වැරදි කෝණයකින් බලන්නේ. නමුත් ඒක නෙමෙයි විය යුත්තේ. මං පිළිගන්න විදිහටනම් ඕනෙම දෙයක් නිවැරදිව වටිනාකමක් ඇතිව කරනවා නම් සමාජය තුළ නිවැරදි පිළිගැනීමක් ඇති වෙනවා. ඒ නිසා මං නිරතුරුව උත්සාහ ගන්නෙ ඒ තැනට යන්නයි.ඉදිරි බලාපොරොත්තු?ඉදිරි බලාපොරොත්තු ගැන කිව්වොත්, දැන් නම් මගේ එකම ආසාව තමයි මගේ උපාධිය අවසන් කරන එක. පුංචි කාලේ ඉඳලා හිතා ගත්තා මොනදේ කළත් ඉගෙනීමට මුල්තැන දෙනවා කියලා. ඒ එක්කම නිරූපණය පැත්තෙනුත් නිවැරදි හොඳ ගමනක් යන්නත් බලාපොරොත්තුවක් තියෙනවා.මතක් කරන්න පිරිසක් ඉන්නවාද?‍විශේෂයෙන් මතක් කරන්න ඕනේ මගේ ඉගෙනීමේ කටයුතුවලට මට ගොඩක් උදවු කරන රතනසාර පිරිවෙනේ පිරිවේණාධිපති ඇතුළු ගුරුවරු සියලුම දෙනාට සහ විශේෂයෙන් කුමාරදාර ගුරු පියාණන්වත් මතක් කරනවා.     ",
    "URL": "https://www.lankadeepa.lk/latest_news/නිරූපිකාවක්-වන-ගුරුවරිය---සරෝජා/1-489933",
    "Category": "latest_news"
}