{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 දෙසැම්බර් මස 09",
    "Headline": "තමිල්නාඩු වැසියන්ගේ 'අම්මා' ජෙයලලිතා ජයරාම්",
    "News Content": "තමිල්නාඩු වැසියන් \"අම්මා\" යන අන්වර්ථ නාමයෙන් හැඳින්වූ හිටපු තමිල්නාඩු මහ ඇමතිනී ජෙයලලිතා ජයරාම් පසුගියදා සිය ජීවිතයෙන් සමුගත්තාය. දේශපාලනික මට්ටමින් අද බොහෝ දෙනා ජෙයලලිතා පිළිබඳ කතා කළද ඇය චිත්‍රපට නිළියක ලෙස ඉන්දියානු සිනමාව තුළ ඉතා ජනප්‍රියත්වට පත් නිළියක වෙයි. ඊට අමතරව පසුබිම් ගායන ශිල්පිනියක ලෙසද ඇය කටයුතු කර ඇතත්, එය බොහෝදෙනා නොදන්නා කාරණාවකි.වයස අවුරුදු 13 දී ළමා තරුවක් ලෙස සිනමාවට පිවිසි ඇය පසුකාලීනව කොලිවුඩය තුළ දැවැන්ත සිනමා ප්‍රතිරුවක් බවට පත්වූවාය. ඇය 1961 වර්ෂයේදී තම පළමු චිත්‍රපටය ලෙස රංගනයෙන් දායක වූයේ Epistle නම් ඉංග්‍රීසි චිත්‍රපටයක් සඳහාය. ඉන්පසුව ඇය Sri Shaila සහ Mahathme නම් කන්නඩ චිත්‍රපට දෙක සඳහා රංගනයෙන් දායක වූවාය. හැටේ දශකයේ චිත්‍රපටය කර්මාන්තයට පිවිසි ඇය එම දශකයේ පමණක් චිත්‍රපට 68 ක් සඳහා රංගන දායකත්වය ලබා දී තිබේ.70 දශකය ආරම්භයේදී ඇය රංගනයෙන් දායක වූ දමිළ චිත්‍රපටය වන්නේ Anadhai Anandhan චිත්‍රපටයයි. එම දශකයේ ඇය රංගනයෙන් දායක වූ චිත්‍රපට බොහෝ ප්‍රමාණයක් ආදායම් අතින් ඉදිරියට පැමිණ තිබූ බවද සඳහන් වෙයි. කෙසේ වෙතත් ඇය 70 දශකයේ චිත්‍රපට 51 ක් සඳහා දායක වී තිබිණි.ළමා නිළියක ලෙස ක්ෂේත්‍රයට ප්‍රවිෂ්ට වූ ඇය සිනමා ජීවිතය තුළ සම්මානලාභී රංගන ශිල්පිනියක් විය. 80 දශකයේද ඇය චිත්‍රපට කිහිපයක් සඳහා දායක වූ නමුත් ඇතැම් චිත්‍රපට තිරගත වීම නවතා දමා තිබිණි. ඒ සඳහා හේතු වූ කාරණා පැහැදිලි නොමැති අතර, 1980 සිට 1990 වර්ෂය දක්වා ඇය රංගනයෙන් දායක වූ චිත්‍රපට 05 ක් පමණක් තිරගත විය.සිනමා නිළියක ලෙස ජනප්‍රියත්වයේ මුදුනට පැමිණියද, පසුබිම් ගායන ශිල්පිනියක ලෙස ඇයට ජනප්‍රියත්වයට පත්වීමට නොහැකි වූ බව සඳහන් වෙයි.සිනමා නිළියක වූ ඇය තම සිනමා දිවිය තුළ සම්මාන 19කින් පිදුම් ලබා තිබේ. ඇය සම්මාන 19 ක් සඳහා යෝජනා වී ඇති අතර, ඒ සෑම සම්මානයක්ම හිමි කරගැනීමට සමත් වීමද විශේෂත්වයකි. තමිල්නාඩු රාජ්‍ය සිනමා සම්මාන උලෙළේ හොඳම නිළිය සම්මාන 05ක්ද, තමිල්නාඩු සිනමා ප්‍රේක්ෂක සම්මානලාභී හොඳම නිළිය ලෙස සම්මාන 08ක්ද, ෆිල්ම්ෆෙයාර් සම්මාන උලෙළේ හොඳම දමිළ නිළිය සම්මාන 05ක්ද, ෆිල්ම්ෆෙයාර් සම්මාන උලෙළේ හොඳම තෙළිඟු නිළිය සම්මානයක්ද, රුසියානු චිත්‍රපට උලෙළක සම්මානයක්ද, මදුරාසි චිත්‍රපට සංගම් සම්මාන උලෙළේ හොඳම නිළිය සම්මාන 07කින්ද ජෙයලලිතා පිදුම් ලබා ඇත.කෙසේවෙතත් ඇය 1992 වර්ෂයේදී Neenga Nalla Irukkanum චිත්‍රපටයෙන් පසු සිනමා දිවියට සමු දී දේශපාලන වේදිකාවට ගොඩ වූවාය. ඩිලාන් ක්‍රිෂාන්ත   ",
    "URL": "https://www.lankadeepa.lk/latest_news/තමිල්නාඩු-වැසියන්ගේ--අම්මා--ජෙයලලිතා-ජයරාම්/1-488417",
    "Category": "latest_news"
}