{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 දෙසැම්බර් මස 09",
    "Headline": "දෙසැම්බර් මාසයේ දිගහැරෙන නැරඹිය යුතුම සිනමාපට 6 ක්",
    "News Content": "2016 වසරේ අවසාන වන මෙම උදුවප් මාසයේ සියල්ලන්ගේ වසරේ කර්තව්‍යයන් නිමවන්නා සේම හොලිවුඩ් සිනමා ක්ෂේත්‍රයේද මෙම වසරට එළිදැක්වෙන අවසන් නිර්මාණ කීපය මෙම මාසය තුළදී එළිදැකීමට නියමිතය. මෙම වසරේ නිකුත්වන එම අවසන් නිර්මාණ ගොන්න අතර සිනමාලෝලීන් නැරඹිය යුතුම සිනමාපට 6ක් පිළිබඳව තොරතුරු ගෙන එන්නට අපි අදහස් කළෙමු. 1. Office Christmas Partyහෙට (09දා) දිනයේ තිරගත වීම් ආරම්භ වන මෙය ඇමරිකානු හාස්‍යමය නත්තල් සිනමාපටයකි. %Zenotek^නම් සමාගමේ අධිපති කැරොල් වැන්ස්ටෝන් (ජෙනිෆ අනිස්ටන්) සිය සහෝදරයා වන ක්ලේ (ටී.ජේ මිලර්) ගේ කාර්යාලය වසා දැමීමට උත්සාහ දරයි. ඔහු සහ ඔහුගේ කාර්මික කළමනාකරු ඔවුන්ගේ සම සේවකයන් සමග තම රැකියාව සුරක්ෂිත කර ගැනීම උදෙසා පවත්වන අපූරු නත්තල් උත්සවයක් පාදක කර ගනිමින් නිර්මාණය වී ඇති මෙම සිනමා නිර්මාණය නැරඹිය යුතුම අපූරු සිනමා නිර්මාණයක් බව කිව හැක.අධ්‍යක්ෂණය - ජෝෂ් ජෝඩන්, විල් ස්පෙක්රංගන දායකත්වය - ජේසන් බේට්මන්, ඔලීවියා මියුන්, ටී.ජේ මිලර්, ජිලියන් බෙල්, කෝට්නි බී. වාන්ස්, කේට් මැක්කිනන්, රැන්ඩාල් පාක්, ජෙනිෆ ඇනිස්ටන්.තිරගතවීම ආරම්භ වන දිනය - 2016 දෙසැම්බර් 09  2. Nocturnal Animalsහෙට (09දා) දිනයේම තිරගත වීම් ආරම්භ කරන මෙම සිනමාපටයේ කතා පුවත දිගහැරෙන්නේ මෙලෙසිනි. තම කලින් සැමියාගෙන් පොත් අත්පිටපතක් ලැබෙන සුසාන නම් කාන්තාව එය කියවන අතර, එය ඇයගේ පවුලේ නපුරු සිහිනයක් බවට හැරෙන්නේ එය කියවන විට ඇයට ඇගේ පසුගිය අඳුරු මතකයන් ඇවිස්සීමට සහ විභාග කිරීමට බලකරන හෙයිනි. 1993 වර්ෂයේ %ටෝනි ඇන්ඩ් සුසාන්^ නමින් ඔස්ටින් රයිට් නම් කතුවරයා අතින් ලියැවුණු නවකතාවක් පාදක කරගනිමින් නිර්මාණය වී ඇති මෙම සිනමා නිර්මාණය 73 වැනි වෙනිස් අන්තර්ජාතික සිනමා උලෙළේ ජූරියේ සම්මානයද දිනාගැනීමට සමත් වී ඇත.අධ්‍යක්ෂණය - ටොම් ෆෝර්ඩ්රංගන දායකත්වය - ඇමී ඇඩම්ස්, ජේක් ගිලෙන්හාල්, මයිකල් ෂැනෝන්, ආරොන් ටේලර් - ජොන්සන්, ඉස්ලා ෆිෂර්, ආමි හැමර්, ලෝරා ලයිනි, ඇන්ඩ්‍රියා රයිස්බර්ග්, මයිකල් ෂීන්.තිරගතවීම ආරම්භ වන දිනය - 2016 දෙසැම්බර් 09 3. Rogue One: A Star Wars Storyමනඃකල්පිත මෙන්ම විද්‍යා ප්‍රබන්ධමය සිනමාපටයක් වන මෙම \"Rogue One: A Star Wars Story\" සිනමාපටය ස්ටාර් වෝර්ස් සිනමාපට මාලාවේ දිගුවක් ලෙස සිනමාවට නගා ඇති නමුදු ස්ටාවෝස් කතා තේමාවෙන් වෙන්වී ස්වාධීන නිර්මාණයක් ලෙස නිර්මාණය වී ඇති හෙයින් පෙර නිර්මාණයන් නරඹා නැති අයෙකුට වුවද රසවිඳිය හැකි අයුරින් නිර්මාණයකොට ඇති බවද පැවසෙයි.අධ්‍යක්ෂණය - ගාරෙත් එඩ්වඩ්ස්රංගන දායකත්වය - ෆෙලිසිටි ජෝන්ස්, ඩියෙගෝ ලූනා, බෙන් මෙන්ඩල්සෝන්, දොනි යෙන්, ජියෑන්ග් වෙන්, මෑඩ්ස් මයිකල්සන්, ඇලන් ටියුඩික්, රිස් අහමඩ්, ෆොරස්ට් වයිටේකර්.තිරගත වීම ආරම්භ වන දිනය - 2016 දෙසැම්බර් 16  4. Passengersමනඃකල්පිත විද්‍යා ප්‍රබන්ධමය සිනමාපටයකි. අභ්‍යවකාශයේ නව නවාතැනක් සොයා යන අතරේ තමන් ගමන් ගන්නා යානයේ නිදන මැදිරියේ ඇතිවූ දෝෂයක් හේතුවෙන් වසර 90කට පෙර අවදි වූ ජිම් (ක්‍රිස් ප්‍රාට්) සහ අවුරෝරා (ජෙනිෆ ලෝරන්ස්) එම ගැටලුව නිරවුල් කර, අනෙක් අයගේ ජීවිත බේරා ගැනීමට මුහුණදෙන බරපතළ සටන පාදක කරගනිමින් මෙම සිනමාපටය නිර්මාණය වී ඇත. එසේම මොවුන් දෙදනා අතර ප්‍රේම සබඳතාවයක්ද මේ අතර ඇතිවන්නේ එහි අනාගතය නොපැහැදිලි පසුබිමකය. මෙයද නැරඹිය යුතුම සිනමාපටයක් ලෙස සැලකෙන්නේ තරමක වෙනස් ආරක කතා තේමාවක් මුල් කරගනිමින් නිර්මාණය වී ඇති හෙයිනි.අධ්‍යක්ෂණය - මෝටන් ටිල්ඩම්රංගන දායකත්වය - ජෙනිෆ ලෝරන්ස්, ක්‍රිස් ප්‍රාට්, මයිකල් ෂීන්, ලෝරන්ස් ෆිෂ්බර්න්ස්තිරගත වීම ආරම්භ වන දිනය - 2016 දෙසැම්බර් 21  5. Singඇමරිකානු ත්‍රිමාණ සජීවීකරණ සංගීතමය මෙන්ම හාස්‍යමය සිනමාපටයක් ලෙස නිර්මාණය වී ඇති මෙම සිනමාපටයට ප්‍රසිද්ධ සංගීත ශිල්පීන්ගේ ගීත 85ක් පමණ ඇතුළත් වේ. ස්ටීව් වොන්ඩර සහ ඇරියානා ග්‍රැන්ඩි ගායනා කළ % Faith ^ නම් නවතම ගීතයද ඒ අතර වේ. මනුෂත්වාරෝපිත සතුන්ගෙන් ජනාකීර්ණ ලෝකයක \"බස්ටර් මූන්\" නම් කෝලා කෙනකු සහ ඔහුගේ මිතුරන් වන අනෙකුත් සතුන් වටා ගෙතෙන හාස්‍යෝත්පාදක කතාවක් තේමා කරගනිමින් නිර්මාණය වී ඇති මෙම සිනමාපටයද සිනමාලෝලීන් හට මනා රසවින්දනාත්මක සිනමාපටයකි.අධ්‍යක්ෂණය - ගාත් ජෙනින්ග්ස්හඩ නළු දායකත්වය - මැතිව් මැක් කානගී, රීස් විදර්ස්පූන්, සෙත් මැක් ෆාලේන්, ස්කාලට් ජොහැන්සන්, ජෝන් සී. රෙයිලි, රෝරි කෙලී, ටාරෝන් එගර්ටෝන්, නික් ක්‍රෝල්.තිරගත වීම ආරම්භ වන දිනය - 2016 දෙසැම්බර් 21  6. Assassin's Creedක්‍රියාදාම වික්‍රමාන්විත සිනමාපටයක් ලෙස නිර්මාණය වී ඇති මෙම සිනමාපටය ලොව දැඩි ලෙස ජනප්‍රියත්වයට පත් වූ \" Assassin's Creed\" පරිගණක වීඩියෝ ක්‍රීඩාව පාදක කරගනිමින් නිර්මාණය වී ඇත. ක්‍රීඩකයා ත්‍රාසජනක අත්දැකීම් ගණනාවකට මුහුණ දෙන අන්දමින් කතාවක් ලෙස නිර්මාණය වී ඇති මෙම ක්‍රීඩාවට ඇති රුචිකත්වය හේතුවෙන්ම මෙම සිනමා නිර්මාණයද අතිශය ජනප්‍රියත්වයට පත්වනු ඇතැයි බොහෝ විචාරකයන්ගේ මතයයි.අධ්‍යක්ෂණය - ජස්ටින් කර්සෙල්රංගන දායකත්වය - මයිකල් ෆාස්බෙන්ඩර්, මැරියොන් කොටිල්ලාඩ, ජෙරමි අයන්ස්, බ්‍රෙන්ඩන් ග්ලීසන්, මයිකල් කේ. විලියම්ස්තිරගත වීම ආරම්භ වන දිනය - 2016 දෙසැම්බර් 21 - අනුෂි දන්තනාරායන   ",
    "URL": "https://www.lankadeepa.lk/latest_news/දෙසැම්බර්-මාසයේ-දිගහැරෙන-නැරඹිය-යුතුම-සිනමාපට-6-ක්/1-488432",
    "Category": "latest_news"
}