{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2017 පෙබරවාරි මස 24",
    "Headline": "'Zero Budget' සංකල්පයෙන් ගොඩගිය 'Soup Boys'",
    "News Content": "අන්තර්ජාලය තුළ වීඩියෝ ඉදිරිපත් කරමින් ජනප්‍රියත්වය ලද පිරිස් අතරේ 'Soup Boys' ප්‍රබල පිරිසක් ලෙස පෙන්වා දියහැකිය. ඔවුන්ගේ නිර්මාණ මුහුණුපොතේ සහ අන්තර්ජාලයේ මේ වනවිට ජනප්‍රිය වෙමින් පවතී. අපි ඒ පිළිබඳව කතාබස් කරනට එහි සාමාජිකයන් වන ෂිහාන් හුසෙන් සහ තමල් ද සිල්වා 'තරුණයාට' සම්බන්ධ කරගත්තෙමු. ඇයි මේ වගේ දෙයක් කරන්න හිතුවෙ කියලා මුලින්ම කියමු?ෂිහාන්අපිට 2015 නොවැම්බර්වල IIT විශ්වවිද්‍යාලයට නිබන්ධන කිහිපයක් කරන්න තිබුණා. එමගින් බලාපොරොත්තු වුණේ වෙනස් දෙයක්. එය අපි සාමාන්‍ය විදියට සිදු නොකර රඟපාල පෙන්නුවා. එයට පන්තියේ හැමෝම කැමැත්තක් දැක්වුවා. එහිදී තමයි අපි දෙන්නා කතාවෙලා වීඩියෝවක් නිකුත් කළේ. එය එතරම්ම ජනප්‍රිය වුණේ නෑ. නමුත් බොහෝ දෙනාගේ කතාබහට ලක්වුණා. පසුව තමයි ජනවාරිවල %අයියයි^ කියන වීඩියෝවට විශාල ප්‍රේක්ෂක ප්‍රතිචාර ලැබුණේ. ලක්ෂයක පමණ ප්‍රතිචාර තිබුණා.තමල්එය තමයි අපේ සාර්ථක ගමනක ආරම්භය. ඉන් පස්සේ හැමෝම කිව්වා ඔය විදියට දිගමට කරගෙන යමු කියලා. අපි දෙන්නම එකම කැම්පස් එකේ. අපිට නිදහස් වෙලාවක අපි කළේ සංකල්පයක් අරමුණු කරගෙන හිනායන වීඩියෝවක් කරපු එක. ඒ වගේ හිනායන සංකල්පයක් හදලා හිනායන වීඩියෝවක් කළා. කැමරාවක්වත් අපිට තිබුණෙ නෑ. යාළුවොත් එක්ක එකතු වෙලා කැමරා මයික් තියෙන අයත් එක්ක එකතු වෙලා නිර්මාණ කරලා ෆේස්බුක්හි ප්‍රචාරය කළා. කැම්පස් එකෙන් තමයි අපි මුලින්ම ජනප්‍රිය වුණේ.බොහෝ දෙනා වීඩියෝ හැදුවට අපේ තේමාව තමයි %Zero Budget^ සංකල්පය. අපි කරන්නෙ දවසෙන් දවස සිදුවන සංකල්ප අරගෙන පුළුවන් විදියට උපකරණ යොදා වීඩියෝ නිර්මාණය කිරීම. \"You tube\" එකට මේ වනවිට බොහෝ පිරිසක් වීඩියෝ මුදාහරිමින් සිටිනවා. මේ අයගෙන් වෙනස් වෙන්න ඔබ මොනවද කරන්නෙ?ෂිහාන්බොහෝ අය කොමඩි වීඩියෝ නිර්මාණය කරනවා. එනිසා වෙළෙඳ පොළේ බොහෝ අය ඉන්නවා. නමුත් අපි ප්‍රසිද්ධ වේගෙන එන කාලෙ අපි වීඩියෝ කරනෙක නැවැත්තුවා. මොකද එවැනි නිර්මාණ කරන අය බොහෝ පිරිසක් ඉන්න නිසා අපි jokes යන්න thriller පැත්තට හැරෙව්වා. එය තමයි වෙනත් ක්‍රමවේදයකින් කතාව පැවසීම. ඔබ යමක් කියනවා වුණාට වෙන්නෙ වෙන දෙයක්. වෙච්ච වෙන දේටත් වෙන කතාවක් තියෙනවා. එවැනි වීඩියෝ නිර්මාණය කරලා අපි කතාන්දර ස්වරූපයෙන් ඉදිරිපත් කරන්න උත්සාහ කරනවා. ඒ කතාව බොහෝ පැත්තකින් දකින්න පුළුවන් විදියට නිර්මාණය කරනවා. එය ඔබ දකින පැත්තෙන් නොව, වෙනත් පැත්තකිනුත් දකින්න පුළුවන්.තමල්අපි මේක සල්ලි බලාගෙන කරපු දෙයක් නෙවෙයි. විනෝදයට කරපු දෙයක්. අපි බලල තිබෙන සංකල්ප අරගෙන කොමඩිවලටම හිරනොවී නිර්මාණ ඉදිරිපත් කළා. සමහර දේවල් හරි ගියා. සමහර දේවල් හරි ගියේ නෑ. විහිළුකාරයෝ වෙලා ඉවර කරන්න අපේ අදහසක් නෑ. ෂෙහාන් කැමතියි අධ්‍යක්ෂණය පැත්තට. මම කැමතියි රංගනය පැත්තට. අපි දෙන්නම එකතු වෙලා තමයි මේ නිර්මාණ කරන්නෙ. අපිට උදවු කරන්න බොහෝ දෙනා හිටියා.ෂිහාන්ඉරාජ්ගේ \"ආශාවරී^\" වීඩියෝවට අපි වීඩියෝවක් හැදුවා. එය එක්ලක්ෂ පහළොස්දහසකට අධික පිරිසක් නරඹා තිබෙනවා. ෆේස්බුක් එකේ %අන්ධයා^ නමින් වීඩියෝවක් නිකුත් කළා. එය 65000කට අධික පිරිසක් නරඹලා තිබෙනවා. අපි ඉලක්ක කරන්නේ ෆේස්බුක් වීඩියෝ.තමල්අපේ සමාජය පුරුදු වෙලා තියෙන්නෙ වැඩ ඇරිලා ඇවිත් අඬන කතා ටික බලලා නිදියගන්න. නමුත් අපි එය වෙනස් කරමින් විනෝදාස්වාදය ලබන්න සුප් බෝයිස්ලගේ වීඩියෝ බලන්න ඕන තැනට ගෙනැත් තිබෙනවා. එය තමයි අපි ලබන එකම සතුට. එනිසා අපිව නරඹන්න කැමති අය මුහුණු පොතේ සහ යූ ටියුබ්හි \"Soup Boys\" යනුවෙන් ටයිප් කර අපට ප්‍රතිචාර දැක්විය හැකියි. සටහන - ඉඳුනිල් සින්දු     ",
    "URL": "https://www.lankadeepa.lk/latest_news/-Zero-Budget--සංකල්පයෙන්-ගොඩගිය--Soup-Boys-/1-508993",
    "Category": "latest_news"
}