{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2017 පෙබරවාරි මස 27",
    "Headline": "මම ක්‍ෂේත්‍රයට ආපු කාලයේ නිරූපණ ක්‍ෂේත්‍රය මෙච්චර දියුණු වෙලා තිබුණේ නෑ",
    "News Content": "Photo shoot වගේම නිරූපණය පිළිබඳ හැදෑරීම් කරමින් නිරූපණය ක්‍ෂේත්‍රයට පිවිසි ඇය නමින් නිෂධි කාරියවසම්ය. අත්දැකීම් සහිත නිරූපිකාවක වන ඇය ඇගේ ක්‍ෂේත්‍රයට ආගමනය පිළිබඳ හා ඉදිරි වැඩකටයුතු පිළිබඳ පැවසීමට ‘සාරවිට’ සමගින් මෙලෙස සම්බන්ධ වූවාය. මේ දවස්වල වැඩකටයුතු සිදුවෙන වැඩකටයුතු ගැන කතා කරමු.Photo Shoot, Bridle Showවලට සහභාගී වෙනවා. ඉතාලියානු ජාතිකයෙකු, ඉතාලි භාෂාවෙන් කරපු මියුසික් වීඩියෝවක් රිලීස් වෙන්න තියෙනවා. නිෂධි කියන්නේ Model කෙනෙක් විතරද?මම දැනට පෞද්ගලික ආයතනයක රැකියාවක් කරනවා. ඒ අතරතුර මම Modeling සඳහා පමණයි දායක වුණේ. ඒ කියන්නේ ඔබ වෘත්තීය වශයෙන් නිරූපණය පමණක් කරන්නේ නැහැ කියන එකද?වෘත්තීය වශයෙන් Modeling කරන්න තමයි හිතාගෙන හිටියෙ. නමුත් හදිසියේ රැකියාවක් ලැබුණු නිසා රැකියාවත් සමග නිරූපණ ක්ෂේත්‍ර‘යේ වැඩකටයුතුත් කරගෙන යනවා. Modeling වෘත්තීය කරගන්න හිතුව ඔබ ඇයි රැකියාවකට යොමුවෙන්න හිතුවෙ?ජොබ් එකක් කරන්න ආසාවකුත් තිබුණා. පසුව හිතුණා Modeling කෙනෙක් වුණත් හැමදාම වැඩකටයුතු ලැබෙන්නේ නැහැ. ඒ නිසා හිතුණා රැකියාවක් කළොත් හොඳයි කියලා. රැකියාව නිසා දැන් ලැබෙන නිර්මාණ සඳහා දායක වෙන්න ලැබෙන අවස්ථාවත් අඩුයි. ඔබ වෘත්තීමය වශයෙන් දායක වෙලා තියෙන වැඩකටයුතු ගැන කතා කරමු?වෙළෙඳ දැන්වීම් නම් ගොඩක් කළා. Little Lion, NLB, Peo TV වගේ වෙළෙඳ දැන්වීම් ඒ අතර වෙනවා. මේ අවුරුද්දේ Cream Soda වෙළෙඳ දැන්වීම සඳහා දායක වුණා. ඒ වගේම මියුසික් වීඩියෝ දෙකක් මේ වසරේදී කළා. ඉන් එකක් තව කීපදිනකින් නිකුත් වේවි. ඔබ නිරූපණ ක්ෂේත්‍රයේ කටයුතු කරන්නේ ඒ පිළිබඳව හැදෑරීමන් කරලාද?මම Class එකකට ගියා. ඒකට දිගටම යන්න අවස්ථාව ලැබුණෙ නැහැ. මගදි නතර වුණා. නැවත හිමායා ලියනගේගෙ Class එකට ගියා. එයටත් මාස 6ක් පමණ තමයි සහභාගී වුණේ. ඒවායින් යම් දෙයක් ඉගෙන ගත්තා. ඉගෙන ගන්නේ නැතිව දෙයක් කරන්න අමාරුයි. තවම ඒ ගැන හැදෑරීම් කරනවා. මම ලංකාවෙන් නම් ඒ දේවල් ගැන ඉගෙන ගන්නේ නෑ. International දේවල් තමයි අධ්‍යයනය කරන්නේ. ලංකාවේ නිරූපණ ක්ෂේත්‍රය ගැන මොකද හිතෙන්නෙ?ඔව්, ඒ ගැන කියන්න ඕන. ඉස්සරට වඩා දැන් මේ ෆීල්ඩ් එක ගොඩක් දියුණුයි. දැන් ලංකාවෙ Model කෙනෙක්ට හොඳ තැනක් තියෙනවා. ඒක ගොඩක් හොඳයි. ඒක ගොඩක් වටිනවා. මම ආව දවස්වල ඒක තිබුණෙ නෑ හරියට ගෙවීමක් නැහැ. නමුත් දැන් එහෙම නැහැ. Model කෙනෙක්ගෙ Talent එකට සරිලන ගෙවීමක් කරනවා. ලංකාවේ මේ ක්ෂේත්‍රය මීට වඩා දියුණුවෙයි කියලා මම හිතනවා. දැන් තියෙන තත්ත්වය ගැනත් ගොඩක් සතුටු වෙනවා. ඔබ කාලයක් තුළ ක්ෂේත්‍ර‘යේ ඉන්න කෙනෙක්. ඔබට තරුණයන්ගෙන් යෝජනා එහෙම ලැබෙන්නේ නැද්ද?මම තනිකඩ නැහැ. මට පෙම්වතෙක් ඉන්නවා. එහෙම වුණා කියලා ලැබෙන යොජනා නවතින්නේ නැහැ. හිසේ කෙස් ගානට යෝජනා ලැබෙනවා. ඔබට පෙම්වතාගෙන් මේ ක්ෂේත්‍රයට පිවිසීම පිළිබඳව බලපෑම් එල්ල වෙන්නේ නැද්ද?එයා මට ගොඩක් Help කරනවා. එයා දන්නවා මම හරි මොකක්ද වැරදි මොකක්ද කියලා තෝරාගෙන කරන්නේ කියලා. එයා ඒ දේවල් දන්න නිසාත්, මම හැමදේම එයාට කියන නිසාත් ප්‍රශ්නයක් වෙන්නේ නැහැ. ඔබට පවුලේ අයගෙන් ලැබෙන සහයෝගය මොනවගේද?‍අම්මා, තාත්තා ඇතුළු පවුලේ හැමෝගෙන්ම ගොඩක් ලොකු සහයෝගයක් ලැබෙනවා. නෑදෑයොත් ඒවගේ. %මේ මේ දෙවල්වලින් දැක්කා^, %ලස්සනයි^, %ගොඩක් සතුටුයි^ ඒ වගේ වචනවලින් පවා කියන එක මට ගොඩක් වටිනවා. ඔබ හිතන විදියට ක්ෂේත්‍රය තුළ මහන්සියට කරන ගෙවීම් ප්‍රමාණය සාධාරණද?ගෙවීම් කරන්නේ තමන් කරන වැඩ රාජකාරි ප්‍රමාණය අනුව තමයි. කෙනෙක් වැඩ කරලා නැත්නම් එයාට ගෙවීම් කරනවා ඇත්තටම අඩුයි. ප්‍රසිද්ධ ජනප්‍රිය අයට ගෙවීම් කරන ප්‍රමාණය වැඩියි. සමහර අය ඉන්නවා ගෙවීම් කරනවා බොහොම අඩුයි. නමුත් ඒ වාගේ අය ඉන්නෙ බොහොම අඩුවෙන්. ඔබේ ඉදිරි බලාපොරොත්තු ගැනත් කියමු.Drama එකක් සඳහා ආරාධනා ලැබුණා. තවම එයට සම්බන්ධ වනවාද යන්න නැද්ද යන්න පිළිබඳව හිතනවා. මට තියෙන කාලයත් එක්ක වැඩකටයුතු තෝරාබේරාගෙන තමයි කරන්නෙ. ඩිලාන් ක්‍රිෂාන්ත / ඡායාරූප - කවීත් මිලින්ද     ",
    "URL": "https://www.lankadeepa.lk/latest_news/මම-ක්‍ෂේත්‍රයට-ආපු-කාලයේ-නිරූපණ-ක්‍ෂේත්‍රය-මෙච්චර-දියුණු-වෙලා-තිබුණේ-නෑ/1-509199",
    "Category": "latest_news"
}