{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 දෙසැම්බර් මස 12",
    "Headline": "රංගන ශිල්පිනියක් වෙන්න බලාපොරොත්තු වෙනවා",
    "News Content": "නවක පරපුරේ නිරූපණ ශිල්පිනියක වන යොෂිකෝ රියෑන් මේ වන විට රංගන ක්ෂේත්‍රයටද අවතීර්ණ වී සිටින්නීය. ඇයගේ අලුත් තොරතුරු පිළිබඳව ඇය මෙසේ සාරවිට සමග මෙසේ දොඩමලු විය. ඔබව හඳුන්වාදුන්නොත්?මම යොෂිකෝ රියෑන් ඔට්සුකී. මම දැනට නම් නිරූපණය තමයි කරන්නේ. ඊට අමතරව ඉවෙන්ට් ප්ලෑනින් කරනවා. ඒ දේවල් තමයි මගෙන් වෙන්නේ. ඉවෙන්ට් ප්ලෑනින් කරන්නේ ඔයාගේම ආයතනයකද?නැහැ. අපි යාළුවෝ කට්ටියක් එක්ක එකතු වෙලා තමයි කරන්නේ. ඔබ වෘත්තීය නිරූපිකාවක්ද?වෘත්තීය වශයෙන් තමයි දැන් ඒක කරගෙන යන්නේ. ඒක පොඩිකාලේ ඉඳන්ම තිබුණු බලාපොරොත්තුවක්. කොයිකාලෙද නිරූපණයට එකතු වෙන්නේ?දැනට නිරූපණයට එකතු වෙලා මාස 04ක් 05 ක් විතර වෙනවා. නිරූපණය තුළින් පැතිකඩක් තොරගන්නවාද?එහෙම නැහැ. මම නිරූපණයේ එක පැතිකඩක් තෝරගන්නේ නැහැ. මම තාම නිරූපණය පිළිබඳව හදාරන නිසා රෑම්ස් සඳහා මම ගියේ නැහැ. දායක වුණු වැඩකටයුතු ගැන කිවුවොත්?එක් ටෙලි නාට්‍යයක් සඳහා ප්‍රධාන චරිතයට පණ පොවනවා. ඊට අමතරව රූපවාහිනි වෙළෙඳ දැන්වීම සහ ෆොටෝ ෂූට් සඳහා දායක වෙලා තියෙනවා. කරපු වෙළෙඳ දැන්වීම් ගැන කිවුවොත්?මම ඩොමිනෝස් එකේ වෙළෙඳ දැන්වීමක් සඳහා දායක වෙලා තියෙනවා. ඊට අමතව දැන් පීසා හට් එකේ වෙළෙඳ දැන්වීමක් කරා. ඒක මේ දවස් වල ප්‍රචාරය වෙනවා. රිච් ලයිෆ්, වෙල්ස් ඩිසයින් එකේ වෙළෙඳ දැන්වීම් සඳහා දායක වෙලා තියෙනවා. නිරූපණය තුළින් ඉදිරියක් හදාගන්න පුළුවන් කියලා හිතනවාද?හොඳ පැත්තෙන් ගිහිල්ලා හොඳ තැනකට එන්න පුළුවන්. නිරූපණය ගැන හිතන්නේ?නිරූපණය කිව්වාම ගොඩක් අය බය වෙනවා. නිරූපණය කරන කෙල්ලෙක් කිව්වාම එයා හොඳ නැහැ කියනවා. ඉතිං පැති දෙකක් තියෙනවා. ඒ වගේම පැති දෙකක් තියෙනවා නිරූපණය කරන්න. හොඳ පැත්තටද යන්නේ නරක පැත්තද යන්නේ කියලා. නිරූපණය කියන්නේ නරක දෙයක් නෙමෙයි. ඒ දේ හොඳ නිදහස් දෙයක්. නිරූපණය කිසියම් කෙනෙක් තෝරා ගනිද්දී ඒ පිළිබඳව හදාරා සිටිය යුතුද?අනිවර්යෙන්ම ඔව්, මොකද දැන් කාලේ ගෑනූ ළමයි ගොඩක් මෝඩයි. සල්ලි හම්බවෙන කොට වැරදි දේවල් සඳහා යොමු වෙනවා. ඒ නිසා නිරූපණය ගැන ගොඩක් ඉගෙන ගන්න ඕනේ. අද නිරූපිකාවන්ට ප්‍රමිතියක් තියෙනවාද?ඔව්. මම හිතනවා ප්‍රමිතියක් තියෙනවා කියලා. ඔබ නිරූපණය තුළ යම් කිසි ස්ථාවරයක් හදාගන්න බලාපොරොත්තුවක් තියෙනවාද?ඔව්, අද සමහරක් අය වැරදි පැත්තින් ගොඩක් ජනප්‍රිය වෙලා තියෙනවා. ඒ දේවල් නැතුව හොඳ නිරූපිකාවක් වෙන්න. තමන්ගේ තියෙන දක්ෂතාවලින් ඉදිරියට යන්න මම බලාපොරොත්තු වෙනවා. ජාත්‍යනත්ර තරගයක් සඳහා දායක වෙන්න කැමති නැද්ද?මට ඒ සඳහා එක් අවස්ථාවක් ලැබුණා. නමුත් මගේ කොණ්ඩය කපන්න වෙන නිසා ඒ සඳහා දායක වුණේ නැහැ. රංගනය පැත්තෙන් ඉදිරියට යන්න අදහසක් නැද්ද?ලොකු බලාපොරොත්තුවක් තියෙනවා. දැනට මම එක් ටෙලි නාට්‍යයක ප්‍රධාන චරිතයට රංගනයෙන් දායක වෙනවා. ඉදිරි බලාපොරොත්තු?මගේ ඉවෙන්ට් ප්ලෑනින් කටයුත්ත හොඳ තත්ත්වයකට ගෙනල්ලා සහ නිරූපණය පැත්තෙන් හොඳ තැනකට ඇවිත් දෙයක් කරන්න බලාපොරොත්තු වෙනවා. දැන් මම රංගනය සඳහා දායක වෙලා තියෙනවා. මං රංගන ශිල්පිනියක් වෙන්නත් බලාපොරාත්තු වෙනවා. ඩිලාන් ක්‍රිෂාන්ත / ඡායාරූප - කවීත් මිලින්ද  ",
    "URL": "https://www.lankadeepa.lk/latest_news/රංගන-ශිල්පිනියක්-වෙන්න-බලාපොරොත්තු-වෙනවා/1-488844",
    "Category": "latest_news"
}