{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 දෙසැම්බර් මස 11",
    "Headline": "ලංකාවෙදි  ජපන් යන්න.....",
    "News Content": "ලංකාවේ බොහෝ දෙනා ජපන් දේශය ගැන දැනගත් එක් අවස්ථාවක් වූයේ සරච්චන්ද්‍රයන්ගේ මළගිය ඇත්තෝ සහ මළවුන්ගේ අවුරැදු දා ද්වාරයෙන් වැඩි හෙතයි. දෙවොන්දරා සං හා නොරිකො සං සමඟ මීට දශක කිහිපයකට පෙර ජපානයේ සැරි සැරූ ලාංකික කලාකාමීන්ට වර්තමාන ජපානයේ සුන්දරත්වය විඳ ගැනීමේ තවත් කදිම අවස්ථාවක් උදාවී තිබේ. ඒ ප්‍රවීණ ඡායාරූප ශිල්පී සඳුන් ගමගේ ඉදිරිපත් කරන සුවිශේෂී ඡායාරූප ප්‍රදර්ශනයෙනි.මේ මගේ පස්වැනි ඡායාරූප ප්‍රදර්ශනයයි. මෙවර මම ඉදිරිපත් කරන්නේ ලංකාවට ආගන්තුක ඡායාරූප ප්‍රදර්ශනයක්. ඒ තමයි ජපානයේ තියෙන සොඳුරැ තැන් ලංකාවේ ප්‍රදර්ශනය කිරීම. සමහර වෙලාවට ලංකාවේ පළමු වරට වෙන්න පුළුවන් මේ වාගේ ප්‍රදර්ශනයක් පැවැත්වෙන්නෙ. ටී ලක් එක්ස්ටී අධිපති තිලකරත්න මහතාගේ ආරාධනයක් අනුව නිසේ ඉන්ටර්නැෂනල් ආයතනයේ අනුග්‍රහයත් සමඟයි, මේ ඡායාරූප ප්‍රදර්ශනයට මඟපෑදුෙණ්. ඡායාරූප මුද්‍රණයේදී හේලීස් සමාගමේ කැෆේ පික්සල් ආයතනයෙනුත් ලොකු සහායක් ලැබුණා. ඒ වගේම ජපානය ගැන කතාකරද්දී කපිල බණ්ඩාර කියන මාගේ මිතුරාගෙන් ලැබුණු සහායත් මතක් කළ යුතුයි. සඳුන් කතා බහට පූර්විකාවක් එක් කළේ එෙහමයි. තවත් ටිකක් විස්තර කළොත් මොන වගේ ඡායාරූප ද මෙතැන තියෙන්නෙ?ජපානයේ සම්ප්‍රදායික තේ පිළිගැන්වීමේ කලාවට ඡායාරූපයට ගැනීමට අපි විශේෂ අවධානයක් යොමු කළා. ඒ වගේම ජපානය කියන්නේ ඍතු හතර හොඳින්ම දකින්න පුළුවන් රටක්. මේ ඍතු වෙනසක් හොඳින් දැනෙන විදිහට තමයි අපි ඡායාරූප ඉදිරිපත් කරලා තියෙන්නෙ. උදාහරණයකට ස්කයි ට්‍රී තමයි ඒ රටේ තියෙන උසම කුළුණ. ඍතු කිහිපයකදී මේ කුළුණ ඡායාරූපයට නඟලා ඒ වෙනස අපි නරඹන්නන්ට ළං කරන්න කටයුතු කරලා තියෙනවා. ප්‍රදර්ශනය පැවැත්වෙන තැන, දවස් ගැනත් මතක් කළොත්?ප්‍රදර්ශනයේ සමාරම්භක උත්සවය පැවැත්වෙන්නේ දෙසැම්බර් 16 වැනිදා හවස 03ට ශ්‍රී ලංකාවේ නියෝජ්‍ය ජපන් තානාපතිවරයාගේ ප්‍රධානත්වයෙනුයි. ඒ වගේම ජපාන රූ රුජනකුත් මේ අවස්ථාවට සහභාගී වෙනවා. ඊට අමතරව තවත් ජපන් සංස්කෘතිකාංගත් ප්‍රදර්ශනයට සමගාමීව සංවිධානය කර තිබෙනවා. 16දා සමාරම්භයෙන් පසුව 17 හා 18 කියන දින දෙකම උදෑසන 9 ඉඳන් රූ 7 වෙනතුරැ මහජන ප්‍රදර්ශනය සඳහා විවෘත වෙනවා. ප්‍රදර්ශනය පැවැත්වෙන්නේ කොළඹ පුරහල අසල පිහිටා තිබෙන ජේ.ආර්. ජයවර්ධන කේන්ද්‍රයේදීයි. සංචාරක ඡායාරූප ප්‍රදර්ශනයක් නැරඹීමෙන් ඡායාරූප රස විඳින්නෙක්ට ලැබෙන දේ ගැනත් පැහැදිලි කරමු...ඇත්තටම සංචාරක ඡායාරූප රස විඳීම කියන්නේ යම් තැනක් පරිසරයක් දැකීම පමණක්ම නෙමෙයි. ඒ ඡායාරූප හරහා අදාළ පරිසරයේ සංස්කෘතියේ හරස්කඩක් දකින්න අවබෝධ කරගන්න හැකියාවකුත් නරඹන්නන්ට හිමිවෙනවා. මගේ වෑයම වුණේත් එයයි. සමහර වෙලාවට අපි දකින දෙයක් ඡායාරූප ශිල්පීන් මංගල ඡායාරූපකරණය, වනජීවී වගේ එක් පැත්තකට පමණක් සීමාවෙලා ඉන්නවා. නමුත් ඔබ ක්ෂේත්‍ර කිහිපයක නිර්මාණ කරනවා. ඒක අසීරැ වැඩක් නෙමෙයිද?නැහැ. මට අවශ්‍යයත් ඒ විදිහට ක්ෂේත්‍ර කිහිපයක් ස්පර්ශ කරන්නයි. මේ ලෝකේ පැවැත්ම, ඉල්ලුම වගේ දේවල් එක්කත් ඒක වෙනස් වෙනවා. අනික අපිට අපිව හොයාගෙන යන්නත් විවිධ පැති කරා ගමන් කිරීම උදව්වක් වෙනවා. එහෙම නැතුව එක් පැත්තකට විතරක් සීමා වීම අපරාදයක්. අද වෙද්දි ඡායාරූප ශිල්පය තුළ නව තාක්ෂණය බහුලව භාවිත වෙනවා. මේත් එක්ක ඡායාරූප ශිල්පියාගේ ‘ඇහැට’ තියෙන වැදගත්කම අඩු වෙලාද? නැහැ. ඔබ කියන දේ හරි. අද අලුත් තාක්ෂණය භාවිත කිරීමේ හැකියාව, වැඩිදියුණු කළ කැමරා කාච භාවිත කිරීමේ අවස්ථාව උදාවෙලා තියෙනවා. ඒ නිසා යම් ඡායාරූපයක් වයිඩ් ලෙන්ස් එකකින් ගත්තම එන රාමුව මොනවගේද කියලා කල් තියාම තේරෙනවා. තව ලයිට් රෝමිං වගේ තාක්ෂණ භාවිත වෙනවා. පරිගණකයේ ඡායාරූප සංස්කරණය කෙරෙනවා. ඔය කොයි දේ තිබ්බත් නියම ඡායාරූප ශිල්පියා උත්සාහ කළ යුත්තේ තමන්ගේ අනන්‍යතාව ඡායාරූපයට එකතු කිරීමයි. එතැනදි ආලෝකකරණ හඳුනාගැනීම, කෝණය වගේ දේවල් ගැන ගොඩක් හිතන්න වෙනවා. විශේෂයෙන්ම යම් ඡායාරූපයක් දැක්කම මේක බොරැවක් නෙමේ කියන දේ ඡායාරූපය රස විඳින කෙනොට දැනෙන්න ඕන. ඉදිරි වැඩකටයුතු ගැනත් කියමු...මම ඉස්සරහට කරන්න හිතාගෙන ඉන්නේ ලාංකික අනන්‍යතාවය ලෝකයට ගෙනියන්නයි. ලබන වසරේ අමෙරිකා එක්සත් ජනපදයේත්, කැනඩාවේත්, ඕස්ට්‍රේලියාවේත් මගේ ප්‍රදර්ශන පැවැත්වෙනවා. රජිත  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ලංකාවෙදි--ජපන්-යන්න.----/1-489031",
    "Category": "latest_news"
}