{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 දෙසැම්බර් මස 09",
    "Headline": "මම පුද්ගලිකව ඉතිහාස කතා නැවත නැවත කතා කරනවට මම කැමැති නැහැ",
    "News Content": "\"රයිගම්\" සම්මාන උලෙළේ,\"සිග්නීස්\" සම්මාන උලෙළේ සහ රාජ්‍යය සම්මාන උලෙළ යන සම්මාන උළෙලවල් තුනෙහිදීම හොඳම නළුවා ලෙස සම්මාන හිමිකර ගන්නා ඔහු රොෂාන් රවින්ද්‍රය. කතාබහ ඔහු සමගය. සම්මාන උලෙළෙවල් තුනකදී හොඳම නළුවා ලෙස ඔබ සම්මාන ලබනවා. එතනින් අපි මේ කතාව පටන් ගමු?සම්මාන උලෙළවල් තුනකදි සම්මාන ලබාගන්නවා. ඉතිං හොඳයි. ඇයි සම්මාන ලැබීම ගැන තෘප්තිමත් නැද්ද?පුද්ගලිකව සම්මාන ලැබීම ගැන තෘප්තිමත් වෙන්න පුළුවන් කියමුකෝ. නමුත් තරගකාරිත්වයක් නොපවතින සම්මාන උලෙළවල්වල සම්මාන ලැබීම ගැන තෘප්තිමත් විය නොහැකියි. එය සම්මාන උලෙළවල වරද නෙමෙයි. තරග කරන්න, තරග කාරිත්වයට නිර්මාණ හැදෙන්නෙ නෑ කියන මානසික මට්ටමේ මම තවම ඉන්නවා. දැන් තව තවත් සම්මාන උලෙළවල් බිහිවෙනවා. සම්මාන උලෙළවල් පටන් ගත්තත්, නිර්මාණ තියනවද කියලා කවුරුත් බලන්නෙ නැහැ. මට රඟපාන්න ලැබෙන නිර්මාණවල පරාසය මදියි. නමුත් \"දස්කොන්\" ටෙලි නාට්‍යය ගැන නෙමෙයි මේ කතා කරන්නේ. ලංකාවෙ නිර්මාණාත්මක පෙළඔවීම සහ නිර්මාණත්මක නිර්මාණ බිහිවීම බොහොම පහත මට්ටමක තියෙන්නේ. මම කියන්නේ සම්මාන උලෙළවල් මීට වඩා ගොඩක් අලංකාරවෙනවා හොඳ නිර්මාණ බිහිවෙලා ඒ නිර්මාණ තරගකාරීත්වයක තියනවනම්. මං හිතනවා තාමත් කීපදෙනෙක් අතර විතරයි මේ තරගය තියෙන්නේ. චිත්‍රපට සේම ඉතිහාස කතා පාදක කරගෙන ටෙලි නාට්‍යය බොහෝ ප්‍රමාණයක් නිර්මාණය වුණා. නමුත් ඒ නිර්මාණවල ගුණත්මකත්වය ගැන සෑහීමකට පත්විය හැකිද?රූපවාහිනී නාළිකාවල ඉන්න අය අද වැරදි වැටහීමක ඉන්නවා. නිර්මාණාත්මක එකක්නම් ඉතිහාස කතාවක් විය යුතුයි කියන තැන ඉන්න පිරිසකුත් ඉන්නවා. ඒක එහෙම නෑ, නිර්මාණාත්මක අගය තියෙන්නේ ඇතුළාන්තය තුළ. මම පුද්ගලිකව ඉතිහාස කතා නැවත නැවත කතා කරනවට මම කැමැති නැහැ. ඉතිහාසයක් තිබිය යුතුයි, එය අමතක නොකළ යුතුයි. එය පැහැදිලියි. මමත් ඔබ කියන දෙයට එක්තැනකදී එකඟ වෙනවා. නිර්මාණාත්මකයි කියලා හිතන් ඉතිහාසයම කරනවනම් ඒක ගැටලුවක්. නිර්මාණතලය බිඳ වැටීම එක් ගැටලුවක්. චිත්‍රපට රංගන ශිල්පියෙක් ටෙලි නාට්‍යයවලට දායක වෙද්දි සලකා බලන ප්‍රධාන කාරණාව බවට පත්වෙන්නේ මොකක්ද?අද ටෙලි නාට්‍ය තුළවත්, සිනමාව තුළවත් කොයිම තැනකවත් සුරක්ෂිත නැහැ. රංගන ශිලිපියෙක් ලෙස සුරක්ෂිත භාවයක් නැහැ. අනිත් කාරණාව තමයි මම කරන නිර්මාණාත්මක කාර්යය මිනිසුන් නරඔනවා නම්, ඉන් කිසියම් ලෙසක ආනන්දයක් හෝ ලැබෙනවා නම් මම එහිදී එය ටෙලි නාට්‍යයද චිත්‍රපටද කියලා බලන්නෙ නැහැ. අපේ වගේ රටක ටෙලි නාට්‍යවලට වෙන රංගන ශිල්පීන් පිරිසක්, චිත්‍රපටවලට වෙනත් පිරිසක් ලෙස හදාගත්තට වැඩක් නැහැ. එහෙම හිතන් වැඩකරන පිරිසකුත් ලංකාවෙ ඉන්නවා. එහෙම හිතන් කරන චිත්‍රපටත් අපි කරන ටෙලි නාට්‍යයවලට ගොඩක් පහළින් තියෙන්නේ. මේ මහ පොළොව හඳුනගන්නේ නැතුව අපි කරන්නේ චිත්‍රපටම විතරයි කියලා හිතන පිරිසක් ඉන්නවා. මම ටෙලි නාට්‍යයවලට සම්බන්ධ වෙන කෙනෙක් විදිහට ඒක පුංචි අම්මගේ බාප්පගේ දෙයක් ලෙස සලකන්නේ නැහැ. මේ රටේ මිනිස්සු බලන නිර්මාණ ලෙස තමයි මම කල්පනා කරන්නේ. එහෙම හිතලා තමයි මම දායක වෙන්නේ. ඒ කියන්නේ රංගනය වෘත්තිමය භාවයකින් කරන්නට නොහැකිවී තිබෙනවා?වෘත්තිමය කාරණය ගැන කතා කරන කොට මම පැහැදිලි ස්ථාවරයක ඉන්නවා. ලංකාවෙ එහෙම වෘත්තිමය භාවයන් රැකගන්න මේ රජය කටයුතු කරන්නෙ නැහැ කියන තැන මම ඉන්නවා. කුමන හෝ කලා මාධ්‍යයක් සමාජගත කිරීමේ දී මුලින්ම හිතන්න ඕන එය මිනිසුන්ට අවශ්‍යයද? නැද්ද? කියලා. ආට් මිනිසුන්ට අවශ්‍යද නැද්ද කියලා හිතන්න ඕන. මිනිස්සුන්ගේ බුද්ධිමය වර්ධනයට ඝෘජුවම බලපානවා. දියුණු හැම රටක්ම ආට් කියන එක ඉස්සරහින් තියනවා. එහෙම අපේ රටේ ආට් කියන එක නැත්තම් ආට් කියන එක ගේන්න හුදකලා අරගල කරලා හරියන්නෙත් නැහැ. මෙහි කොදුනාරටිය තියෙන්නේ රජය අතේ. ඒ කොදුනාරටිය පණ නැත්තම් අපි කොච්චර හඩ නැගුවත් වැඩක් නැහැ. රජයට තේරුම් යන්න ඕන මිනිසුන්ගේ බුද්ධි වර්ධනයට පහරක් වැදිලා තියනවා. එම නිසා වහාම ක්‍රියාත්මක වෙලා අපි එය දියුණු කරන්න ඕන කියන තැනට රජය එන්න ඕන. තාම එහෙම නෑ. කොතරම් සම්මාන ගත්තත් අපේ ආර්ථික මට්ටම ගොඩක් පහළ තියෙන්නේ. කවදාවත් මෙය වෘත්තියක් ලෙස සලකලා කටයුතු කළොත් ජීවත් වෙන්න ලැබෙන්නෙ නෑ කියන එක පැහැදිලියි. ලංකාවේ ප්‍රේක්ෂකයා හා ශ්‍රාවකයා නිර්මාණ කියවීම ගැන ඔබේ අදහස මොකක්ද?අපේ කලාකරුවන් වගේම මාධ්‍යයත් තවම හරියට නරඹන්නන් කියන්නේ කවුද කියලා හඳුනගෙන නෑ. මම කවදාවත් නරඹන්නන්ට බනින්නේ නැහැ. අපි එක එක පන්ති හදනවා. එහෙම හදන්නේ අපි විසින් අපේ රාජකාරිය ඉටු නොවූ තැනකදි. ඒ මිනිස්සුන්ගේ ටේස්ට් එක හදන එක අපේ වගකීමක්. අපිට ඒ ටේස්ට් එක හදන්න බැරිවෙලා තියනවා. මේ වනවිට ඒ ටේස්ට් එක හදමින් ඉන්නේ ඉන්දීය ටෙලි නාට්‍ය. ඒ නිසා ඉන්දියන් ටෙලි නාට්‍යයට බනිනවා මිසක්, අපේ ප්‍රේක්ෂකයාට බැනලා වැඩක් නැහැ. නාළිකාවල ප්‍රධානීන්ට බනින්න ඕන. ඒ බලන විදිහට තමයි ඒ මිනිසුන්ගේ රස වින්දනය හැදෙන්නේ. අපි කරන බාල ටෙලි නාට්‍යය බලන්නවා නම් වෙන්නෙත් ඒ ටික තමයි. අද චැනල් එකක හොඳ සින්දුවක් ඇහෙන්නෙත් නෑ. කලාකරුවනුත් මොහොතක් නතරවෙලා කල්පනා කරන්න ඕන කාලයක්. චිත්‍රපට රංගන ශිල්පියටත් මේ කාරණා අද වෙද්දි අදාළද?පොදුවේ මේ කාරණා එකයි. චිත්‍රපට කලාවක් දියුණුවෙන තත්ත්වයකත් නෑ. ටෙලි නාට්‍යය කලාවක් දියුණු වෙන තත්වයකත් නෑ. ටෙලි නාට්‍ය කලාවක් විත්‍රපට කලාවක් දියුණු වෙන්න නම් වැඩ පිළිවෙළක් තියෙන්න ඕන. අවුරුදු දෙක තුනක් ඇතුළත මේ දේවල් ගොඩගන්න පුළුවන්. අපේ හුගක් ප්‍රවීණයෝ මේ වෙද්දි සිනමාවේ මළගමත් අරගෙන ඉවරයි. ප්‍රවීණයෝ ඉන්නේ මළගම ගන්න නෙමෙයි. ප්‍රවීණයා දුර දැක්ම සොයාදිය යුතුයි. එහෙම දිර්ඝ කාලීන දැක්මක් තියන කිසිම කෙනෙක් නෑ. හොඳ ප්‍රේක්ෂකයෝ ඉන්නවා. ආට් ගැන කියවීමක් තියන පිරිසක් ඉන්නවා. මෙයත් විශේෂයෙන් සඳහන් කළ යුතුයි. මම කිව්වේ මගේ දැක්ම. මම කාගෙවත් දේශපාලන පක්ෂයක කෙනෙක් නෙමෙයි. නිදුක් මදුෂික  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මම-පුද්ගලිකව-ඉතිහාස-කතා-නැවත-නැවත-කතා-කරනවට-මම-කැමැති-නැහැ/1-488404",
    "Category": "latest_news"
}