{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 නොවැම්බර් මස 20",
    "Headline": "නටන් නැතිව දින්න ‘මමයි රජා’ මෙන්න..",
    "News Content": "බින්දු බෝතලේගම කියන්නේ වර්තමාන කලා ක්ෂේත‍්‍රයේ වැඩි කතා බහකට ලක්ව සිටින චරිතයක්.එයට විශේෂ හේතුවක් වෙන්නෙ මේ දිනවල සාර්ථක ප‍්‍රතිචාර මැද දිවෙන ”මමයි රජා” චිත‍්‍රපටයට ඔහු ද්විත්ව චරිතයකින් සම්බන්ධ වී සිටීමයි. දෙරණ නාලිකාවේ විකාශය වූ ”අංකල් සෑම්” ටෙලි නිර්මාණය හරහා ක්ෂේත‍්‍රයට පැමිණි ඔහු මේ වන විට ක්ෂේත‍්‍රයේ දිගු ගමනක් ද පැමිණ තිබෙනවා. ඒ පිළිබඳවත් මේ දිනවල තිරගත වන ”මමයි රජා” චිත‍්‍රපටය පිළිබඳ කතා කරන්නත් සමගින්ම මෙවර සැඳැල්ලට ඔහුව එකතු කරගන්න හිතුවා. බින්දු කොහොමද ජීවිතේ?මේ දවස්වල හොඳින් ජීවිතේ ගෙවෙනවා. ප‍්‍රශ්නයක් නෑ. මේ දවස්වල අලූත් වැඩකටයුතු ගැන කතා කරමු.ස්වර්ණවාහිනියෙ අලූත් වැඩසටහනක් පටන් ගන්නවා. ඒකේ වැඩ කටයුතු තමයි ඉදිරියට කරන්න තියෙන්නෙ. ඒ වගේම මගේ අලූත්ම චිත‍්‍රපටයක් තිරගත වුණා. ”මමයි රජා” කියලා මේ දවස්වල ඒ සඳහා හොඳ ප‍්‍රතිචාර ලැබෙනවා. ලංකාවේ කොහේ ගියත් අද ඒ ගැන ගොඩක් අය කතා කරනවා. ඉතින් ඒ ගැන තියෙන සතුට කොයි වගේද?කියාගන්න බැරි තරම් සතුටුයි. ඇත්තටම ඒ තරම් හොඳ ප‍්‍රතිචාර නම් ලැබෙයි කියලා හිතුවෙ නෑ. ගොඩක් පළාත්වල මාව දන්න හඳුනන අය මට කතා කරලත් සුබ පතනවා. චිත‍්‍රපටයට සම්බන්ධ වෙන්නෙ කොහොමද?ඒ සඳහා සම්බන්ධ වෙන්නෙ කල්‍යාණ චන්ද්‍රසේකර මහතා හරහා. ඔහු තමයි මට මේ සඳහා කතා කළේ. ඔහුගෙ පළමු චිත‍්‍රපටය තමයි ”මමයි රජා” කියන්නෙ. එහි ඔබේ චරිතය ගැන කතා කළොත්?ඒක ද්විත්ව චරිත රංගනයක්. එකක් පොලිස් නිලධාරි චරිතයක්. අනිත් එක සාමාන්‍ය චරිතයක්. මේ බින්දුගෙ පළමු චිත‍්‍රපට රංගනයද?නෑ, මේ මගේ දෙවැනි චිත‍්‍රපටය. නමුත් මම ප‍්‍රථමයෙන් කළ චිත‍්‍රපටය තවම තිරගත වෙලා නෑ. ”නටන් නැතිව දින්නා” චිත‍්‍රපටය තමයි මගෙ පළමු රංගනය. නමුත් ඊට කළින් ”මමයි රජා” තිරගත වුණේ. ඔබේ දක්ෂතා හඳුනාගත්තෙ කව්ද?මම රඟපාපු වීඩියෝ ක්ලිප් එකක් මගෙ යාළුවො ළඟ තිබිලා එය ඹ ඔමඉැ දාලා තිබුණා. ඒ වීඩියෝව දැකලා තමයි දෙරණෙ ලෝකය සහ ලෝකයෝ වැඩසටහන ඉදිරිපත් කරන චතුර අල්විස් මහත්මයා මට ඒ වැඩසටහනට කතා කළේ. එතනින් පසුව තමයි මාවත් මගේ දක්ෂතාත් බොහෝ දෙනෙක් හඳුනාගත්තේ. මුලින්ම සිනමාවට පිවිසි ආකාරය මතක් කළොත්?ඇත්තටම මම ගොඩක් කාලයක ඉඳන්ම රඟපාන්න කැමැත්තෙන් හිටියෙ. ඉතින් ප‍්‍රවීණ කලාකරු එල්.කේ. පෙරේරා මහත්මයගෙ පුත‍්‍රයා වන චතුර පෙරේරා තමයි ක්ෂේත‍්‍රයට එන්න මට ගොඩක් උදව් කළේ. ඒ වගේම ටෙඞී විද්‍යාලංකාර නම් සටන් අධ්‍යක්ෂවරයා, ලාල් ප‍්‍රියදේව මහත්මයා, රන්ජන් රාමනායක මහතා ඇතුළු බොහෝ දෙනෙක් මේ ගමනට මට පූර්ණ සහයෝගය ලබාදුන්නා. බින්දු පළමුවෙන්ම කලාවට අවතීර්ණ වෙන්නෙ පුංචි තිරයෙන්ද? සිනමාවෙන්ද?පුංචි තිරයෙන්, අංකල් සෑම් ටෙලි නාට්‍යය හරහා. ඒ චරිතයට බොහෝ දෙනෙක් ආදරය කළානේ? කොහොමද ලැබුණු පේ‍්‍රක්ෂක ආදරය.විශාල වශයෙන් පේ‍්‍රක්ෂක ප‍්‍රතිචාර ලැබුණා. ඒ ගැන ලොකු සතුටක් තියෙනවා. නිල්වලා ආයතනයට ඒ වෙනුවෙන් විශේෂ ස්තූතිය පිරිනමන්න ඕනේ. ඒ ආයතනය හරහා තමයි මාව මේ සඳහා තෝරගත්තේ.ඉතින් ඒ ආරම්භ කරපු ගමනේදී ලංකාවෙ බොහෝ දෙනෙක් මාව හඳුනාගත්තා. මට ආදරය කරන්න පටන් ගත්තා. එතනින් පසුව උතුම් පැතුම් නාට්‍යයේ චරිතයකත් සම්බන්ධ වුණා. ඒ සඳහාත් හොඳ ප‍්‍රතිචාර ලැබුණා. ඒ හැමදේම ගැන හිතේ ලොකු සතුටක් තියෙනවා. තවත් නිර්මාණවලට ආරාධනා ලැබිලා තියෙනවද?චිත‍්‍රපටයකට නම් ආරාධනා ලැබිලා තියෙනවා. නමුත් ටෙලි නිර්මාණයකට නම් තවම ආරාධනා නෑ. ඉදිරියේදී ලැබෙයි කියලා බලාපොරොත්තුවක් තියෙනවා. බින්දු වැඩිපුරම කැමති පුංචි තිරයටද? සිනමාවටද?ගොඩක්ම කැමති සිනමාවට එහි තියෙන විශේෂත්වය මොකක්ද?චිත‍්‍රපටයක් කියන්නෙ ගොඩක් වටින දෙයක්. එහි දිගු පැවැත්මක් තියෙනවා. නමුත් ටෙලි නාට්‍යයකින් අවසන් වුණාම තව නාට්‍යයක් එනතුරුම අපි පේ‍්‍රක්ෂකයන්ගෙන් ඈතට යනවා. ටික කලකින් ඒ සඳහා ලැබුණු ප‍්‍රතිචාරත් නැතිවෙලා යනවා. ඒත් චිත‍්‍රපටි එහෙම නෑ. ඒවගෙ ෘඪෘ වුණත් අරගෙන බලන්න පුලූවන්. ඉතින් මම ගොඩක් කැමති සිනමාවට. ඔබ ක්ෂේත‍්‍රයට ඇවිල්ලා කොයි තරම් කාලයක් වෙනවද?දැන් අවුරුදු 6ක් වෙනවා. ඒ ආ ගමන්මෙඟ් ජීවිතයට ලැබුණු වටිනාකම් ගැනත් කියමුද?ඇත්තටම මට ලැබුණු ලොකුම වටිනාකම තමයි පේ‍්‍රක්ෂක ආදරය, රටේ ඕනම තැනකට ගියොත් බොහෝ දෙනකුගෙන් ඉහළ ප‍්‍රතිචාර ලැබෙනවා. කලා ක්ෂේත‍්‍රයට පැමිණීමෙන් පසුව තමයි හැමෝම මට ආදරය කරන්න පටන් ගත්තේ. ඒක ජීවිතේ මම ලබපු ලොකු ජයග‍්‍රහණයක්. බින්දු කියන්නේ ඔබේ ඇත්තම නමද?නෑ, මගේ නම බෝතලේගම රන්වග ආරච්චිලාගේ ජනක කුමාර. ඕනම කෙනකුට වෙනත් නමක් කියලා දෙයක් යොදාගන්න පුලූවන්නේ. ඉතින් මමත් ඒ නිසා මගෙ වාසගමත් එක්ක මගේ නම බින්දු බෝතලේගම කියලා නිර්මාණය කරගත්තා. දැන් ඉන්න ගොඩක් කලාකරුවෝ ඔවුන්ගේ ඇත්තම නමින් නෙමෙයිනෙ පෙනී හිටින්නෙ. ඔවුනුත් කලාවට සම්බන්ධ වුණාම ජනප‍්‍රිය වෙන්න ඒ විදියට නම් වෙනස් කර ගන්නවා.ඉතින් නමක් වෙනස් කර ගත්තා කියලා ඒක ලොකු දෙයක් නෙමෙයිනේ. එතකොට දත කැඩිලා තියෙන්නෙ?ඒකත් ගොඩක් අයට ලොකු ප‍්‍රශ්නයක්. හැමෝම හිතන්නෙ මම බන්දු සමරසිංහ මහත්මය වගේ පේන නිසා මම ඇත්තටම දත කඩා ගෙන කියලා. ඇත්තටම එහෙම නෑ. ඒක සිද්ධ වුණේ ගෙඟ් නාන්න ගිහින් ගලක වැදිලා දත පුපුරලා. විෂබීජ ගිහින් තමයි දත ගලවන්න වුණේ. මේ විදියට කලා ක්ෂේත‍්‍රයට අවතීර්ණ නොවුණා නම් බින්දු අද කොතැනද?එහෙනම් මම අද ලොකු බිල්ඩින් එකක මේසන් වැඩ කරනවා. ඇත්තමයි. ධනූ විජේරත්න  ",
    "URL": "https://www.lankadeepa.lk/latest_news/නටන්-නැතිව-දින්න-‘මමයි-රජා’-මෙන්න.-/1-481670",
    "Category": "latest_news"
}