{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 නොවැම්බර් මස 16",
    "Headline": "ගැඹුරු දේට වඩා සරල දේ ඉක්මනින් වැළඳ ගැනීම සාමාන්‍ය දෙයක් ",
    "News Content": "අනුරාධපුර, මැදවච්චිය, දුටුවැව ගම්මානයට පානීය ජල පවිත්‍රකරණ පද්ධතියක් ඉදිකිරීමට අරමුදල් රැස්කිරීම වෙනුවෙන් ආනන්ද විද්‍යාලයේ '99' කණ්ඩායම ආදි ශිෂ්‍ය එකමුතුව විසින් සංවිධාන කරනු ලබන 'සඳකඩපහණ' ප්‍රසංගය එළඹෙන 19 වැනිදා සවස 6.30 ට ආනන්ද විද්‍යාලයීය කුලරතන ශාලාවේදී පැවැත්වේ. අද කතාබහ දිගහැරෙනුයේ ප්‍රවීණ ගායන ශිල්පී සුනිල් එදිරිසිංහයන්ගේ සඳකඩ පහණ ප්‍රසංගය පිළිබඳවයි. ඔබගේ අලුතෙන්ම කෙරෙන නිර්මාණ කටයුතුවලින් මුලින්ම කතාබහ ආරම්භ කළොත්දැන් අලුතෙන්ම කියලා කෙරෙන නිර්මාණ එකතුවක් වගේ දෙයක් නම් එළිදැක්වුණේ නෑ. වරින්වර ලැබෙන හොඳ නිර්මාණ ගායනා කරපු අවස්ථා නම් පසුගිය කාලයේ තිබුණා. දැනට අලුත්ම නිර්මාණ කරන්නෙ නැද්ද? නැතිනම් හොඳ නිර්මාණ ලැබුණෙ නැද්ද?ප්‍රතික්ෂේප කරලා නෙවෙයි. හොඳ නිර්මාණ ලැබෙන්නැති තත්ත්වයක් තිබෙනවා. එනිසයි. අද වනවිට ප්‍රවීණයන්ගේ නිර්මාණ මාධ්‍යවල ප්‍රචාරය නොවෙන තත්ත්වයක් තිබෙනවා යැයි සමහර ප්‍රවීණයන් ප්‍රකාශ කරනවා. මෙය සත‍්‍යයක්ද?එය අලුතෙන් ඇතිවුණු වර්තමාන ප්‍රවණතාවත් එක්ක ඇතිවුණු තත්ත්වයක්. හොඳ ගීත නාළිකාවලින් ප්‍රචාරය වීමේ, නොවීමේ තත්ත්වයක් ඇතිවීමයි මෙයට බලපා තිබෙන්නෙ. එමගින් ප්‍රවීණයන්ගේ අධෛර්යමත් වීමක් දකින්න ලැබෙනවා. ​දැනට අලුතෙන් බිහිවෙන නිර්මාණවල ඒකාකාරී ගතියක් දකින්න ලැබෙනවා යැයි සමහරුන් කියනවා. මේ ගැන ඔබේ අදහසගීතය කියන්නෙ අර්ථ, රස, භාව යන අංගයන්ගෙන් සමන්විතයක්නෙ. ගීතයක් කිව්වාම සමාජයට මෙහෙවරක් වෙන සංකල්පනාවක් විය යුතුයි. මෙයින් තොරව නිර්මාණ බොහොමයක් අද වනවිට බිහිවෙනවා. ඇයි එහෙම වෙලා තිබෙන්නෙ?එයට විවිධ හේතු රාශියක් තිබෙනවා. මෙය හරි සංකීර්ණ කටයුත්තක්. අපි එය විස්තරාත්මකව කතා කරනවා නම් 77 විවෘත ආර්ථිකයේ සිද්ධ වෙච්ච වෙනස්වීම් එක්ක වෙච්ච දෙයක් කියල තමයි හිතෙන්නෙ. ගුවන්විදුලි ගීතය අපිට තිබුණ ස්වර්ණමය යුගයක්නෙ. ගුවන් විදුලිය ඔස්සේ එක ආධිපත්‍යයක් යටතේ හොඳ දේවල් කෙරුණා. ගුවන්විදුලි සංස්ථාව මේ රටට හොඳ නිර්මාණ රාශියක් බිහිකළා. 70, 80 දශකවල ශ්‍රවණ මාධ්‍යයක් ලෙස පමණක්ව තිබියදීත් හොඳ නිර්මාණ බිහිවුණා. පසුව රූපවාහිනිය ආවා. නාළිකා පටන් ගත්තා. ඒවායින් ඇතිවෙච්ච මුදල් සෙවීමේ වාණිජකරණයට හසුවීමේ පරමාර්ථය මුල්වීමෙන් ඒ දේ ඇතිවුණා කියලයි මම නම් හිතන්නෙ. අද වෙනකොට ගේය පද රචනාවල රත්තරනේ, පණ මගේ යන සුලබ වචන රාශියක් දකින්න ලැබෙනවා.  පද රචනා කලාව මොනවගේ ඉසවුවකටද යන්නෙ?අපි කලාවෙන් බලාපොරොත්තු වෙන්නෙ රසිකත්වය ඔසවා තැබීමක්නෙ. රසිකයාට හිතේ සතුටක් ඇතිකරලා ආනන්දයෙන් ප්‍රඥාවට ගෙනයෑමක්නෙ බලාපොරොත්තු වෙන්නෙ. එයට හුඟක් මටසිලිටු හා සියුම් භාෂා උපක්‍රම භාවිත කළ යුතුයි. ග්‍රාම්‍ය හා නිකරුණේ කතාකරන වචන භාවිත නොකළ යුතුයි. රත්තරනේ, පණ වගේ යන වචන කතා කරන ව්‍යවහාරයේ තිබෙන වචන. නමුත් අපිට රත්තරනේ‍්, පණ වගේ යන වචනවලින් ආදරයේ ස්වභාවයක්නෙ කියන්නෙ.ඒ ගැන කියන්න භාෂාවේ වෙන වචන තියෙනවනෙ. එහිදී රසිකයා ආදරයේ ස්වභාවය ගැන කියවෙන දේවල් ගැන රසිකයා ගැඹුරෙන් හිතන්න පුරුදු වෙනවානෙ. මෙහිදී මම කියන්නෙ හොඳ ගීත ගැනයි. හුඟක්ම පල්ලෙහා මට්ටමේ තිබෙන ගීත ගැන නෙවෙයි. ඔය වගේ වචන භාවිත කරන්නෙ විනෝදාස්වාදය ගැන නිර්මාණය කරන ජනප්‍රිය සංගීතය සඳහා නිර්මාණය කරන ගීතවලයි. නමුත් රසාස්වාදය ඉහළ මට්ටමකට ගෙන යනවා නම් මීට වඩා රසිකත්වය ඉහළ නැංවිය හැකියි. දැනට වෙළෙඳ පොළ ආක්‍රමණය කරගත්ත මේ විදියේ ගීත ස්වරූපයේ ගීත නිර්මාණය කරන්න. එවැනි තතත්වයක් අද වෙනකොට දකින්න තිබෙනවාද? එය සාමාන්‍ය ලෝකයේ එක්තරා ප්‍රවණතාවක්. ගැඹුරු දේට වඩා සරල දේ ඉක්මනින් වැළඳ ගැනීම සාමාන්‍ය දෙයක්. සරල බව නිසා වැළඳ ගැනීමේ ප්‍රවණතාව වැඩියි. මේ ස්වරූපය අනාගතයේදී වෙනස් වෙයිද?මෙහෙමයි. එයටත් රටක විශාල කාරණා සංඛ්‍යාවක් ඉෂ්ට වෙන්න ඕන. අපි කතා කරන්නෙ කලාව සම්බන්ධයෙන් විතරනෙ. කලාව පවතින රටේ ආර්ථිකය හා දේශපාලන තත්ත්වය, සමාජ වාතාවරණය හා අධ්‍යාපනය හොඳ වෙන්න ඕන. රටක් ඉස්සෙල්ලා ආර්ථික පැත්තෙන් දියුණුවක් තිබෙනවා නම් ඒ රටට අවශ්‍ය දේ කරගන්න පුළුවන්. අද අපි කරන බොහෝ දේවල්වල පැලැස්තර ඇලවීමක් විතරයි තිබෙන්නෙ. ස්ථිරසාර වැඩපිළිවෙළක් නොමැතිකමක් නම් මම දකිනවා. අනිත් කාරණය තමයි ගීතවල රිගින්ටෝන් කලාව ඇතුළෙ මුදල් හොයන ක්‍රමවේදයක් ඇතිව තිබෙනවා. මෙය නිසි ක්‍රමවේදයකට සිදුවෙන්නෙ නෑ කියන කාරණය?ඕවා වෙළෙඳ පරමාර්ථ මිසක් සංගීතයට අදාළ දේවල් නෙවෙයි. හොඳ සංගීතයක් බිහිකිරීමට අදාළ කාරණයක් නෙවෙයි එය. අභ්‍යවකාශ හරහා තාක්ෂණය ඇතිවුණාම අන්තර්ජාල ඔස්සේ මුදල් සොයාගැනීමට කරන ක්‍රියාවක්නෙ ඔය. මුදල් හම්බ කරගන්න මාධ්‍යයක්නෙ එය. මේ වනවිට පවත්වන්නෙ කීවෙනි සඳකඩ පහණ ප්‍රසංගයද?මේ වනවිට තුන්සියයකට අධික ප්‍රසංග ප්‍රමාණයක් පුරා මෙය විහිදී තිබෙනවා. නමුත් අපි බලාපොරොත්තු වුණු ප්‍රතිචාරය නම් නෑ.. සුභාවිත ගීතයක් පැවතීගෙන ආවා. කලාවෙන් නැතිවී යන මානුෂික ගුණාංග, සාරධර්ම, ආචාර විධි ආදියට කිසියම් ප්‍රාණයක් සපයන්න පුළුවන්. එයිනුත් ගීතය හරිම ප්‍රබල තැනකනෙ තිබෙන්නෙ. ගීතයෙන් අපිට යමක් කරන්න පුළුවන් නම් එය සමාජයට කෙරෙන්න ඕන දෙයක්. ප්‍රසංගයක් කියන්නෙ එකිනෙකට බැඳිච්ච දෙයක්නෙ. ඒ තුළින් අපිට සමාජයට යහපත් වූ යමක් මතක් කරල දෙන්න පුළුවන්නෙ. එයත් ශක්ති ප්‍රමාණයෙන් කළයුතු දෙයක් කියලයි මෙවැනි ප්‍රසංග හරහා කියන්න තියෙන්නෙ.මේ පිළිබඳ වැඩිදුර තොරතුරු 077-3147697 (තරිඳු), 077-3 623490 (ඉසුරු), 071-1303102 (තනුර) යන දුරකථන අංකවලින් ලබාගත හැකියි.මේ සඳහා වන ප්‍රවේශපත්‍ර සදීපා පොත්හල - බොරැල්ල / ගොඩගේ පොත්හල - මරදාන / සරසවි පොත්හල - නුගේගොඩ / තිලකවර්ධන ටෙක්ස්ටයිල්ස් - කිරිබත්ගොඩ යන ස්ථානවලින් සහ එදින දොරටුවෙන් මිලදී ගත හැකිය.සටහන - ඉඳුනිල් සින්දු  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ගැඹුරු-දේට-වඩා-සරල-දේ-ඉක්මනින්-වැළඳ-ගැනීම-සාමාන්‍ය-දෙයක්/1-480155",
    "Category": "latest_news"
}