{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 නොවැම්බර් මස 18",
    "Headline": "රාජගිරි සුදු අලියා තව කෝටි 26ක් ගිලී",
    "News Content": "කෘෂිකර්ම අමාත්‍යංශය වෙනුවෙන් රාජගිරියෙන් රුපියල් දෙකෝටියකට අධික මිලක් ගෙවා මාසික කුලියට ගෙන ඇති ගොඩනැගිල්ල මෙතෙක් ප්‍රයෝජනයට ගෙන නැත. ශ්‍රී ජයවර්ධනපුර පාරේ, කෝට්ටේ පිහිටි එම ඩී.පී.ජේ ටවර් ගොඩනැගිල්ල සඳහා ලී බඩු ආදිය ලබාගැනීමටත් ගොඩනැගිල්ලේ කාර්යාල හා කාමර වෙන්කිරීම, කාපට් ඇතිරීම, විදුලි පද්ධති සහ වා සැකසුම් කටයුතුවලටත් ටෙන්ඩර් කැඳවමින් පසුගිය 16 වැනි බදාදා ඉංග්‍රීසි පුවත්පතක දැන්වීම් දෙකක් පළ කර තිබිණි.මෙම ටෙන්ඩර් දැන්වීම් මගින් දක්වා ඇති පරිදි ගොඩනැගිල්ලේ ලී භාණ්ඩ සැපයීම හා සවි කිරීම සඳහා රුපියල් මිලියන 140කට ආසන්න කොන්ත්‍රාත්තුවක් ලබාදීමට නියමිතය. කාමර හා කාර්යාල වෙන් කිරීම, කාපට් ඇතිරීම, විදුලි පද්ධති හා වා සැකසුම් සඳහා තවත් රුපියල් මිලියන 112කට ආසන්න කොන්ත්‍රාත්තුවක් ලබාදීමට නියමිතය.කෘෂිකර්ම අමාත්‍යංශය වෙනුවෙන් කුලියට ගෙන ඇති ගොඩනැගිල්ලේ වර්ග අඩියක වටිනාකම සෙත්සිරිපායේ හෝ කොළඹ කොටුව ලෝක වෙළඳ මධ්‍යස්ථානයේ වර්ග අඩියක වටිනා කමට වඩා අඩු බව දුමින්ද දිසානායක ඇමැතිවරයා පසුගියදා ප්‍රකාශ කළේය. එම ස්ථාන දෙකින් ම වර්ග අඩි අනූ දාහක ඉඩ ප්‍රමාණයක් ලබා ගැනීමට නොහැකි වූ බැවින් මත භේදයට තුඩු දී ඇති මෙම ගොඩනැගිල්ල කුලියට ගැනීමට සිදු වූ බව ඔහු සඳහන් කළේය.මේ පිළිබඳ පසුගිය දිනවල මාධ්‍ය වාර්තා පළවීමෙන් පසු කෘෂිකර්ම ඇමැතිවරයා කියා සිටියේ ගොවි ජනතාව වෙනුවෙන් වෙන් කර ඇති මුදලින් රුපියලක්වත් ඊට යොදවා නැති බවයි.අමාත්‍යංශ ගොඩනැගිල්ලක් සඳහා මෙවැනි අධික මුදලක් යෙදවීම සම්බන්ධයෙන් කෘෂිකර්ම ඇමැතිවරයාගෙන් මාධ්‍යවේදීහු පසුගිය දිනවල දිගින් දිගටම ප්‍රශ්න කළහ. එහිදී ඇමැතිවරයා කියා සිටියේ ඕනෑම අමාත්‍යංශයක් වෙනුවෙන් එවැනි මුදලක් වැය වන බවයි.‘අපි සෙත්සිරිපායට ගියත් ලෝක වෙළඳ මධ්‍යස්ථානයට ගියත් කාමර වෙන් කරන්න ඕනෑ. අපි සෙත්සිරිපායට ගියත් එකයි. ලෝක වෙළඳ මධ්‍යස්ථානයට ගියත් එකයි. අමාත්‍යංශයක් පිහිටුවීම සඳහා මේ මුදල යනවා’ යැයි අමාත්‍යවරයා මාධ්‍ය හමුවේ කියා තිබිණි.‘ඩී.පී.ජේ ටවර් ‘ ගොඩනැගිල්ල ජනප්‍රිය සිනමා නිළියකට අයත් බවටද පසුගිය දිනවල වාර්තා පළවී තිබිණි.කෘෂිකර්ම අමාත්‍යාංශයට නව ගොඩනැගිල්ලක් සොයා ගැනීමට සිදු වූයේ පාර්ලිමේන්තුවේ අවශ්‍යතාව මත මිස තමන්ට අවශ්‍ය වූ නිසා නොවන බවත් ඇමතිවරයා දැඩිව අවධාරණය කළේය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/රාජගිරි-සුදු-අලියා-තව-කෝටි-26ක්-ගිලී/1-481620",
    "Category": "latest_news"
}