{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 නොවැම්බර් මස 10",
    "Headline": " සුළඟ අප රැගෙන යාවී",
    "News Content": "සිනමා නිර්මාණයක් හරහා ලාංකීය සිනමාව ජාත්‍යන්තරයට ගෙනයන්න වෙර දරන සිනමා නිර්මාණකරුවන් පිළිබඳ විවිධ අවස්ථාවන්වල වාර්තා වේ. මේ අතරම පසුගිය දිනෙක ඉතාලි මෙත්රෝ කොමන්දො කොර්තෝ චිත්‍රපට උලෙළේදී රටවල් 41ක් අතරින් හොඳම චිත්‍රපටයට හිමි සම්මානය දිනාගැනීමට ලංකාවේ තරුණ සිනමාවේදියෙකු සමත් විය. ඒ තමන්ගේ කුළුඳුල් සිනමා නිර්මාණය වන \"සුළඟ අප රැගෙන යාවී\" සිනමා නිර්මාණයෙනි. ජාත්‍යන්තර සිනමා උලෙළවල් කිහිපයක්ම නියෝජනය කරමින් මෙතෙක් ආ ගමන්මග පිළිබඳ එහි අධ්‍යක්ෂක නුවන් ජයතිලක ලන්ඩන් නුවර සිට මෙසේ සම්බන්ධ කරගතිමු. මුලින්ම මේ ලබපු සම්මානය සහ චිත්‍රපට උලෙළ ගැන සඳහනක් කළොත්?මෙත්රෝ කොමන්දො කොර්තෝ කියන අන්තර්ජාතික චිත්‍රපට උලෙළ ලෝකයේ කෙටි චිත්‍රපටකරුවන් අතර ජනප්‍රියත්වයට පත්ව තිබෙන චිත්‍රපට උලෙළක්. පස්වෙනි වරට තමයි ඉතාලියේ පාදුවා නගරයේ පවත්වන්නේ. මෙය ලෝකයේ කෙටි චිත්‍රපටකරුවන් අතර නම් දරා තිබෙන සහ වර්තමානය වන විට සිනමා ක්ෂේත්‍රයේ සිටින අය අතර ජනප්‍රියත්වයට පත්ව තිබෙන චිත්‍රපට උලෙළක්. මුලින් කෙටි චිත්‍රපටකරුවන්ට පමණක් සීමා වෙලයි තිබුණේ. නමුත් එය මේ වසරේ පටන් දිගු චිත්‍රපට සඳහාත් විවෘත කරලා තිබෙනවා. මෙම චිත්‍රපට උලෙළ සඳහා මගේ සිනමා නිර්මාණය වන \"සුළඟ අප රැගෙන යාවී\" චිත්‍රපටයත් සමග ලංකාව නියෝජනය කරමින් මම ඉදිරිපත් වුණා. එහිදී රටවල් 41ක් සමග තරග වැදී අවසන් වටයෙන් හොඳම සිනමා නිර්මාණය සඳහා වන සම්මානය මගේ චිත්‍රපටය දිනාගනු ලැබුවා. ඒ වගේම තමයි විවිධ සිනමා උලෙළවල් අටක් නියෝජනය කරමින් තමයි හොඳම චිත්‍රපටයට හිමි ගෞරව සම්මානය දිනාගනු ලැබුවේ. අන්තර්ජාතික සිනමා උලෙළවල් 08කට පසු හොඳම චිත්‍රපටයට හිමි සම්මානය ඔබ දිනාගනු ලැබුවා. ඒ පිළිබඳ යම් සඳහන් කළොත්?ඇත්තටම මේ වෙනකොට අන්තර්ජාතික චිත්‍රපට උලෙළවල් වගේම තවත් අන්තර්ජාතික ප්‍රදර්ශනයන් ගණනාවකටම සහභාගිවෙලා තිබෙනවා. ඒ අතරින් මෙය මම ඉදිරිපත් වුණු අටවැනි චිත්‍රපට උලෙළ. ඒ වගේම අනිත් චිත්‍රපට උලෙළවල් පිළිවෙළින් සඳහන් කළොත් එංගලන්තයේ ලන්ඩන් ආසියානු ජාත්‍යන්තර චිත්‍රපට උලෙළ, කැනඩාවේ ටොරෙන්ටෝ වර්ල්ඩ් ජාත්‍යන්තර සිනමා උලෙළ, ඉන්පසුව ඔස්ට්‍රේලියාවේ මෙල්බර්න් ඉන්දියානු සිනමා උලෙළ, සිනමා ඉතාලියේ මිලානෝ ඩී රින්ගේරා චිත්‍රපට උලෙළ සහ රෝමයේ සිනමා ඩි මැන්ඩෝ චිත්‍රපට උලෙළත්, නෙදර්ලන්තයේ ඇමස්ටග්‍රෑම් නගරයේ පිහිටි සිනේකිඩ් සිනමා උලෙළේ ස්ක්‍රීන් ක්ලබ් ඉසව්වත් නියෝජනය කළා. ඒ වගේම ඇමරිකාවේ හූස්ටන් අන්තර්ජාතික සිනමා උලෙළේ රෙමී සම්මානය දිනාගැනීමටද පුළුවන් වුණා. පසුව තමයි නැවතත් ඉතාලියේ පිහිටි මෙත්රෝ කොමන්දො කොර්තෝ කියන චිත්‍රපට උලෙළට ඉදිරිපත් වුණේ. නමුත් මීට අමතරව ලන්ඩනයේත්, ජර්මනියේ මියුනිච් නගරයේ සහ ඔස්ට්‍රේලියාවේ මෙල්බන් වගේම ඇඩලේට් නගරයේත් ප්‍රදර්ශන වාර කිහිපයක් පැවැත්වුවා. ඒ වගේම ඉදිරියේදීත් ජාත්‍යන්තර ප්‍රදර්ශන ගණනාවකම මෙම චිත්‍රපටය ප්‍රදර්ශනය කිරීමට නියමිතව තිබෙනවා. අවසාන අර්ථයෙන් සලකා බැලුවොත් මෙය අපේ සිනමාපටය ලැබූ තනි ජයග්‍රහණයකටත් වඩා රටක් වශයෙන් සමස්ත අංකුර සිනමාකරුවන් ලැබූ ජයග්‍රහණයක් බව මගේ හැඟීමයි. හොඳම චිත්‍රපටය ලෙස සම්මානයට පාත්‍ර වීමට ඔබ මෙම චිත්‍රපටය තුළ නිර්මාණය කරන ලද විශේෂිත කරුණු ගැන පැහැදිලි කළොත්?සම්මානය ලබාදෙන මොහොතෙත් කියැවුනු හේතුපාඨයෙන් ඔවුන් ප්‍රකාශ කරනු ලැබුවේ සොබාදහම සහ ඒ තුළ තිබෙන සෞන්දර්යාත්මත කරුණු ගැන. විශේෂයෙන් ඔවුන් ශ්‍රී ලංකාවේ මෙතෙක් නොදැකපු නාගරික හා ග්‍රාමීය රූපමානයන් බොහොමයක් සහ ඒ හරහා දිවෙන මිනිස් හදවතට ඉතාමත් සංවේදි කතා පුවතක් රැගත් චිත්‍රපටයක් වීම නිසා මම නිර්මාණය කරපු %සුළඟ අප රැගෙන යාවී^ චිත්‍රපටය ඔවුන් හොඳම චිත්‍රපටය බවට තෝරාගන්න පෙළඹුණ බව තමයි ඔවුන් වැඩිදුරටත් සඳහන් කළේ. ඒ වගේම තමයි අපි මෙම චිත්‍රපටය රූගත කිරීම් සඳහා යොදාගත්තේ නකල්ස් රක්ෂිතය සහ ඒ අවට ප්‍රදේශය සුවිශේෂීබව හා එහි වෙසෙන කටුක ගැම් දිවියක සමාජ සංස්කෘතික වටපිටාවේ තිබෙන සුවිශේෂීත්වය සහිත සංවේදී කතා පුවතක් මිනිස් හදවතට වඩාත් සමීප කරවීම යන කාරණායි 　 හොඳම චිත්‍රපටයට හිමි සම්මානය දිනාගත් පසුව ලැබුණු ප්‍රතිචාර කොහොමද? 　ඇත්තටම චිත්‍රපට උලෙළින් විශේෂ ප්‍රතිචාර ලැබුණා. මොකද රටවල් 41ක් සමග තමයි තරග කරන්න ලැබුණේ. දෙවැනි වටයෙන් චිත්‍රපටය තුන්වන වටයට තේරී පත්වෙන්නෙ ප්‍රධාන චිත්‍රපට තුනක් එක්ක තරග කරලා තමයි හොඳම චිත්‍රපටය බවට පත්වුණේ. එහිදී පැමිණ සිටි ජූරිය, කෙටි චිත්‍රපටකරුවන් සහ විශේෂශ අමුත්තන් ලෙස සහභාගීවුනු ඔස්කා නිර්දේශිතයින් ඇතුලු ඉතාලි සිනමාවේ දැවැන්තයන් පවා මෙම චිත්‍රපටය නරඹලා විශේෂ ඇගයීමක් සහ ප්‍රතිචාරයක් ලබාදුන්නා. ඒ හරහා දෙස් විදෙස් මාධ්‍ය බොහොමයක් මේ චිත්‍රපටය ගැන කතාකරන්න පටන් ගත්තා. ඇත්තටම මේ මොහොතේ ඒ ගැන සතුටක් දැනෙනවා. \"සුළඟ අප රැගෙන යාවී\" ඔබගේ පළමු සිනමා නිර්මාණය. නමුත් ඔබ කොහොමද මුලින්ම මේ ක්ෂේත්‍රය සඳහා අඩිතාලම නිර්මාණය කරගත්තේ?මම ආරම්භයේදී ඒ කියන්නේ මීට වසර දහයකට පෙරාතුව වේදිකා නාට්‍යකරණයේ යෙදෙමින් වේදිකා නාට්‍ය අධ්‍යක්ෂකවරයෙකු සහ රචකයෙකු වීමේ සිහිනයෙන් කටයුතු කළ අයෙක්. පසුව මම ජනමාධ්‍යකරණයට යොමුවෙලා ස්වාධීන පුවත්පත් ලිපි රචකයෙකු සහ විශේෂාංග රචකයෙකු වශයෙනුත් ඉඳිමින් සිටින අතරවාරයේ කෙටි චිත්‍රපට නිර්මාණය කළා. පසුව වෘතාන්ත චිත්‍රපටයක ඉසව් කිහිපයකම ප්‍රායෝගිකව වැඩ කරන්න ලැබුනා. ඒ විමුක්ති ජයසුන්දරගෙ 'අහසින් වැටෙයි' චිත්‍රපටියෙ. ඉන්පසුව වෙළෙඳ දැන්වීම් නිර්මාණකරණයේ සෑම ඉසව්වකම වාගේ බොහෝ කලක් සේවය කරනු ලැබුවා. අවසානයෙ දැන්වීම් ක්ෂෙත්‍රයේ නිශ්පාදන ආයතනයක් ලෙස' වයිරල් ඇඩ්' නමින් මගේම ආයතනයක් ආරම්භකළා. මේ සියලු කාලවලදි මම ස්ව්‍යං හා ප්‍රායෝගික අධ්‍යනයන්වලින් සහ හැදෑරීම්තුලින් වගේම ඉන්දියාවේ පූනායි හී සිනමා පාසලේ කෙටිකාලීන පඨමාලවකින් සිනමාකරණය පිළිබඳ වැඩිදුර හැදැරීමක් කරා. මෙවැනි අත්දැකීම් රාශියකට පසුවයි මේ නිර්මාණය සැලසුම් කරගනු ලැබුවේ. ස්වාධීන චිත්‍රපට නිර්මාණකරුවෙක් විදිහට ඔබ කොහොමද චිත්‍රපටයේ ජයග්‍රණය දකින්නේ?ස්වාධීන චිත්‍රපට නිර්මාණකරුවෙක් කියන්නෙම ලෝකෙ කොහෙදීත් කටුක අත්දැකීම් රාශියක් තුරුළු කරගෙනම එන කෙනෙක්. ඒක ඔවුන්ට අනිවාර්ය දෙයක්. මේ අරගලය ජයගන්න ඔවුන් විශාල පෙරළියක් කරන්න සිදුවෙනවා. ඒක මටත් පොදු කරුණක්. ඉතින් ලංකාවේ ස්වාධීන සිනමාකරුවෙක් වෙන්නම ඕන නැහැ, ප්‍රවීණයෙකුට පවා චිත්‍රපටයක් හදන එක ලේසිපහසු දෙයක් නෙමේ. මොකද ඒකෙ තිබෙන ආර්ථික වටපිටාව වගේම අනිකුත් පරිබාහිර දේවල් ටික ජයගන්න ඕන. ඒය පහසු කාර්යයක් නෙමේ. ඒ සඳහා ඉතාමත් අමාරුවෙන්, සංයම‍යෙන්, උනන්දුවෙන් සහ නොසැලෙන ආශාවක් තිබෙන්නට ඕන. ඉතින් මෙන්න මේ කාරණා ටිකත් එක්ක තමයි මේ නිර්මාණය සිදුකළේ. මේ කියන කාරණ සියල්ලම නැවත ජාත්‍යන්තර සිනමා උලෙළක් සඳහා නිර්මාණ යෙදවීමේදී විඳින්නට සිදුවෙනවා. මොකද සම්බන්ධතාවල තිබෙන දුරස්ථතාවයන්, ක්ෂේත්‍රයේ තිබෙන දුරස්ථභාවයන් එක්ක මේ කරුණු බලපානවා. කෙසේනමුත් අවසානයේ සම්මානයකට පාත්‍ර වීම සහ අවසන් වට නියෝජනය කරන්නට අවස්ථාව සැලසීම නිදහස් සිනමාකරුවෙක් ලබන ජයග්‍රහණයක්. මොකද ඔහු ඒ යන සෑම ඉසව්වකින්ම ඔහුට සම්බන්ධතා රාශියක් ගොඩනැගෙනවා. එය තමයි මෙහිදී වැදගත් වෙන්නේ. කොටින්ම සිනමාඋළෙලවල් කියන්නෙ මට ක්ෂේම භූමි. මේක නිදහස් සිනමාකරුවෙක් විදිහට මම ලබන ජයග්‍රහණයක් වගේම අනිකුත් අනාගත ස්වාධීන සිනමා නිර්මානකරුවන් ලබන ජයග්‍රයණයක් විදිහට තමයි මම දකින්නේ. චිත්‍රපටයේ කතා තේමාව තුළින් ඔබ බලාපොරොත්තු වුණේ කුමක්ද?විශේෂයෙන්ම මගේ පෞද්ගලික ජීවිතයේ අත්දැකපු, අත්විඳපු සිද්ධි සමුදායක් එකිනෙක පෙළගස්වලා ඉදිරිපත් කරන්න මට අවැසි වුණා. එය තමයි මම කතා තේමාව තුළට මම යොදාගත්තේ. කුඩා දරුවන් සහ වැඩිහිටියන් ජීවත්වෙන දරිද්‍ර දුෂ්කර ගමක තවලම ආශ්‍රයෙන් සහ කෘෂිකර්මාන්තයෙන් යැපෙන පවුලක ආර්ථික සහ සංස්කෘතික වටපිටාව කොහොමද දෝලනය වෙන්නේ එක ලාංකික ප්‍රේක්ෂකයන් මෙතෙක් දැක නොතිබුනු අපූර්ථ්වයකින් ගෙන එන්න මම උත්සාහ කළා. ඔබේ චිත්‍රපටය ලංකාවේ ප්‍රේක්ෂකයන් වෙත මොන කාලයේද ඉදිරිපත් කරන්න බලාපොරොත්තු වෙන්නේ?සිනමා ශාලවල් වලට මුදා හැරීම කියන එක මේ නිර්මානය සිදුකරන සමයෙ ඇති කරන ලද සැලසුමේ ප්‍රමුඛතා ලයිතුවේ පහලින් තිබුනෙ. විකල්ප ප්‍රේක්ෂකාගාරය දිනා ගැනීම ඊට පෙරතුව සිදුකරන්න මා ඉතා උනන්දුවෙන් කටයුතු කළා. ලංකාවෙ සිනමා කර්මාන්තයෙ තියන පසුගාමී ස්වරූපය නිසා එසේ සිදුකළ යුතුව තිබුනා. මේ මොහොතේ එය සිදු කරමින් සිටිනවා. මේ වෙනකොට අපි චිත්‍රපට උලෙළවල් කිහිපයක්ම නියෝජනය කරලා තියෙනවා. ඒ වගේම ඉදිරියේදී තවත් රටවල් කිහපයකම විකල්පව චිත්‍රපටය ප්‍රදර්ශනය වීමට නියමිතයි. කෙසේ නමුත් ලබන වසරේ වන විට මෙම චිත්‍රපටය ලංකාවේ සිනමාහලට මුදාහරින්න බලාපොරොත්තු වෙනවා.ඉදිරි මාස කිහිපය ඒ වෙනුවෙන් කටයුතු කරන්නත් සූදානම් වෙනවා. රටවල් 41ක් සමග තරඟ වැදුණු ඔබේ චිත්‍රපටය එහි පළමු තැන හිමිකර ගන්නවා. මේ සමග නවක සිනමාකරුවන්ට ඔබ ලබාදෙන පණිවුඩය කුමක්ද ?ඇත්තටම චිත්‍රපටයක් නිර්මාණය කළාට පස්සෙ ලංකාවේම ප්‍රදර්ශනය කරන්න ඕන කියමින් ඒ සඳහා තැවෙමින් ඉන්නෙ නැතිව තමන්ගේ චිත්‍රපටි ජාත්‍යන්තරයට ගෙනියන්න ක්‍රමවේද තියෙනවා. ඒකෙ මූලිකම සහ සහ පහසු ක්‍රමය තමයි තමන්ගේ චිත්‍රපට උලෙළවල් ඉලක්ක කරමින් චිත්‍රපට නිර්මාණය කිරීම. නමුත් මේ සම්බන්ධව ලංකාවේ තිබෙන්නේ වෙන විදිහක අර්ථකථනයක්. ලංකාවේ තිබෙන ඛේදජනක යථාර්ථය ජාත්‍යන්තරයට පෙන්නන්න ඕන කියලා දුර්මතයක් නිර්මාණයවෙලා තිබෙනවා. ඔවුන් හිතන්නේ ඒවා තමයි සම්මාන දිනාගනිමින් සහ ඇගයීමට ලක්වන්නේ කියලා. නමුත් එය එහෙම නෙමෙයි. උදාහරණයක් විදිහට මගේ චිත්‍රපටය ගත්තොත් එහි තිබෙන්නේ ලංකාවේ ස්වභාව සෞන්දර්යය සහ ග්‍රමීය මිනිසෙක්ගේ ආත්මය පිළිබඳවයි. එමෙන්ම කුඩා දරුවන්, වැඩිහිටියන් සහ සුරතල් සතුන් පිළිබඳ සංවේදජනක කතා පුවතක් එහි අන්තර්ගතයි. මේ වගේ කතා වුණත් ලෝක අවධානය දිනාගන්න පුළුවන් කියන එක මෙයට හොඳ උදාහරණයක්. ඒ වගේම \"හඳයා\", \"තුංමංහන්දිය\" ලෙස්ටර් ජේමිස් පීරිස් මහත්මයාගේ \"රේඛාව\" චිත්‍රපටයත් වෙනම කතා පුවත් රැගත් චිත්‍රපට පෙළක්. මෙම චිත්‍රපට පවා ජාත්‍යන්තර ඇගයීමට ලක්වෙලා තිබෙනවා. විශේෂයෙන් ස්වාධීන සිනමා නිර්මාණකරුවන්ට හෙඳම තෝතැන්නක් තමයි සිනමා උලෙළවල්. ඒ මගින් විශාල සම්බන්ධතා ගොඩනැගෙනවා. ඒ තුළින් ඔබේ ඊළඟ චිත්‍රපටයට ඔබට විශාල අත්වැලක් නිර්මාණය වෙනවා. මොකද මට නෙදර්ලන්තයේ සිනේකිඩ් සිනමා උලෙළ තුළින් මම මේ කියපු සම්බන්ධතාවය නිර්මාණය වුණා. යුරෝපයට ඇතුළු වෙන්න එය මට විශාල පිටුවහලක් වුණා. චිත්‍රපටය සඳහා දායක වූවන් ගැන සඳහන් කළොත් ?මෙහි රංගනයෙන් සුදම් කටුකිතුල, ප්‍රවීන් කටුකිතුල, සේමිනී හෙන්නායක යන ළමා නළු නිළියන් සමග අයිරාංගනී සේරසිංහ, ප්‍රියංකර රත්නායක, සුරංගා රණවක, සම්පත් ජයවීර, අංජන ප්‍රේමරත්න, සුජීව ප්‍රියලාල් යන ප්‍රවීණ නළු නිළියෝ දායක වෙනවා. විධායක නිෂ්පාදනයෙන් විමුක්ති ජයසුන්දර, කැමරාකරණයෙන් ස්ට්‍රයිනර් ඇඩම්ස්, සංගීත අධ්‍යක්ෂණයෙන් චිත්‍රාල් සෝමපාල, කලා අධ්‍යක්ෂණයෙන් වයි. දේශප්‍රිය, සංස්කරණයෙන් සමන් ඇල්විටිගල, සහාය අධ්‍යක්ෂණයෙන් ප්‍රදීප් කේ. රාජපක්ෂ, වර්ණ සංයෝජනයෙන් ආන්නද බණ්ඩාර, ශබ්ද මහේෂ් කන්කාන්නගේ, නිෂ්පාදන කළමනාකරණයෙන් ලසන්ක මදුෂංඛ යාපා, ගයාන් දේශප්‍රිය, ඇඳුම් නිර්මාණයෙන් සංජීව කරුණාරත්න සහ වේෂ නිරූපණයෙන් හර්ෂ මංජුල මේ සඳහා දායකවෙලා තිබෙනවා. විශේෂයෙන් මේ මොහොතේ මේ සියලුදෙනා වගේම චිත්‍රපටය සඳහා වචනයෙන් හෝ දායකත්වය ලබාදුන් සියලුදෙනාවම මතක් කරනවා. 　 　 ",
    "URL": "https://www.lankadeepa.lk/latest_news/සුළඟ-අප-රැගෙන-යාවී/1-478064",
    "Category": "latest_news"
}