{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 නොවැම්බර් මස 25",
    "Headline": "රියලටි තරග වලට සම්බන්ධ වෙන්න ආරාධනා නම් ගොඩක් ලැබුණා",
    "News Content": "මෙවර \"තරුණයා\" තරු කතා බහ තුළින් ඔබ හමුවන්නේ ජනප්‍රිය ටෙලි නාට්‍යය හා සිනමා නිළි නිරෝෂා තලගලය. මේ දිනවල විකාශය වන ටෙලි නාට්‍යය කිහිපයකින්ම ඔබ හමුවට පැමිණෙන ඇය දැනට තිරගත කොට ඇති \"මායම් 64\" චිත්‍රපටයේද රංගනයෙන් දායකව සිටින්නීය. \"තරුණයා\" අපි සමගින් මුල්ම වතාවට හමුවන නිරෝෂා සිය ඉදිරි කලා කටයුතු පිළිබඳව මෙසේ පැවසුවෙමු. මේ දවස්වල ඔබ ටිකක් කාර්යබහුලයි නේද?ඔව්, මගේ නර්තන කණ්ඩායමත් එක්ක මේ දවස්වල ටිකක් වැඩිපුර වැඩ කරනවා. ඊට අමතරව රංගනය පැත්තෙන් ගත්තොත් මේ දිනවල විකාශය වෙන ටෙලි නාට්‍යය කිහිපයකම රූපගත කිරීම් කටයුතු වලට දායක වෙනවා. ඔබව දකින ටෙලි නාට්‍යය මොනවද මේ දිනවල?හිරු රූපවාහිනි නාලිකාවේ විකාශය වෙන \"අඳුරු සෙවණැලි\" හා \"සිකුරුලන්තය\" වගේම ස්වර්ණවාහිනි නාලිකාවේ විකාශය වන \"කළු කුරුල්ලෝ\" කියන ටෙලි නාට්‍යය වල මාව දකින්න පුළුවන්. ඊට අමතරව මේ දිනවල දිවයින පුරා සිනමා ශාලා රැසක තිරගත වෙන සුදේෂ් වසන්තගේ %64 මායම්^ චිත්‍රපටයෙත් මම රඟපානවා. \"64 මායම්\" කියන්නේ මා රංගනයෙන් දායක වුණ පළමු චිත්‍රපටය. නිරෝෂාට වැඩිපුරම රසික ප්‍රතිචාර ලැබෙන්නේ?\"කළු කුරුල්ලෝ\" ටෙලි නාට්‍යයේ \"මධුෂානි\" කියන චරිතයට. මේ චරිතය බොහෝම කටකාර, දඩබ්බර චරිතයක්. \"දේවි\" ටෙලි නාට්‍යයේ නිරෝෂා කළ \"බිසෝ\" කියන චරිතයට තාම ඉහළ රසික ප්‍රතිචාර ලැබෙනවා නේද?ඇත්තටම, මගේ රංගන දිවියේ මා ඉදිරිපත් කළ හොඳම චරිතය තමයි ඒක. \"බිසෝ\" කියන්නේ මගේ වයසටත් වඩා මුහුකුරා ගිය එකක්. ඒ නිසා එවැනි චරිතයක් කරන එක අසිරු වැඩක්. නමුත්, මම හිතනවා ඒ චරිතයට මට උපරිම සාධාරණය ඉටු කරන්න ලැබුණා කියලා. ක්ෂේත්‍රයට ආපු මුල් කාලයේදී නම් ඔබ එකම රාමුවකට කොටු වෙලා හිටියා?ඔව්, ක්ෂේත්‍රයට ආපු මුල් කාලයේ මට ගොඩක් ලැබුණේ කටකාර, දඟකාර චරිත. බොහෝ නිර්මාණකරුවන් මට ඒ වගේ චරිත මට ලබා දෙන්න ඇත්තේ මගේ ස්වරූපයත් ඒ වගේ නිසා වෙන්න ඇති. නමුත්, මම ඒ ලැබුණ හැම චරිතයකදීම යම් වෙනසක් කළා කියන හැඟිම මට තියෙනවා. \"බිසෝ\" වගේ චරිතයක් යළිත් කරන්න අදහසක් නැද්ද?නැහැ. ආයේ එවැනි චරිතයක් මම කරන්නේ මම ඒ වයසට ගියහාම තමයි. මොකද, %බිසෝ^ කියන චරිතය මිනිස්සුගේ හදවතට වැදුණා. ආයේ එවැනි චරිතයකින් මිනිස්සු අතරට මම යන්නේ නැහැ දැන්ම. හැබැයි %බිසෝ^ චරිත මිනිස්සු අතර ජනප්‍රිය කාලයේදී ගොඩක් එවැනි චරිත වලට දායක වෙන්න නම් ආරාධනා ලැබුණා. නමුත්, මම ඒවා ප්‍රතික්ෂේප කළා. මොකද, මම ඒ රාමුවට කොටු වෙන්න අකමැති නිසා. නිරෝෂා දැනට නිර්මාණ කොපමණ ප්‍රමාණයකට දායක වෙලා තියෙනවාද?මම මේ ක්ෂේත්‍රයට ආවේ 2008 වසරේ. මේ ගෙවුණු වසර 08ක කාලයක් තුළදී මම ටෙලි නාට්‍යය 50කට වඩා වැඩි ප්‍රමාණයකට රංගනයෙන් දායක වෙලා තියෙනවා. නමුත්, එම ටෙලි නාට්‍යය අතරින් අඩකටත් වඩා අඩු ප්‍රමාණයක් තමයි තවමත් විකාශය වෙලා තියෙන්නේ. \"64 මායම්\" මගේ පළමු චිත්‍රපට වුණත් දැනට මා චිත්‍රපට 06කට වඩා වැඩි ප්‍රමාණයකට දායක වෙලා තියෙනවා. බොහෝ විට ඒ නිර්මාණ ලබන වසරේදී තිරගත වේවි. පාසල් යන කාලේ ඉඳලා ඔබ දක්ෂ නර්තනයට. නමුත්, බොහෝ දෙනෙකු ඔබ නර්තන ශිල්පිණියක් කියලා දන්නේ මෑතකදී?මම පාසල් යන කාලේ ඉඳලා නර්තනය පිළිබඳව හැදැරීම් කළා. ප්‍රදිපා ආරියවංශ තමයි මගේ නර්තන ගුරුවරිය. දැනට මම නර්තනයට යොමු වෙලා අවුරුදු 16ක් 17ක් වෙනවා. මම මුලින්ම නර්තන කණ්ඩායමක් හැදුවේ 2003 අවුරුද්දේ. ප්‍රසංග වේදිකා වලට එහෙමත් ඒ කාලයේ මගේ කණ්ඩායම දායක වුණා. නමුත්, ඒ කාලයේදීම වගේ ගොඩක් නවක නර්තන කණ්ඩායම් බිහිවෙන්න ගත්තා. නර්තනය පිළිබඳව කිසිම දැනුමක් නැතිව කිසිම චාරයක් නැති ඇඳුම් ඇදගෙන හරියට අර රාත්‍රි සමාජ ශාලා වල නටනවා වගේ. මට ඇත්තටම ඒ දේවල් දැකලා කලකිරුණා. ඊට පස්සේ තමයි මම මගේ නර්තන කණ්ඩායම නැවැත්වුවේ. නමුත්, බොහෝ දෙනෙකු ඉල්ලීම් කළා. ඇයි ඉගෙන ගත්ත දේයින් ප්‍රයෝජනයක් ගන්නේ නැත්තේ කියලා. ඒ අදහස් මත තමයි ගිය අවුරුද්දේ ආයෙත් මම නර්තන කණ්ඩායම පටන් ගන්න තිරණය කළේ. අද නළු නිළියෝ ගොඩ දෙනෙක් විවිධ රියැලටි තරග වලට යොමු වෙනවා. හැබැයි අපි නිරෝෂාව දකින්නේ නැහැ ඒ තරග වලදී?ආරාධනා නම් ගොඩක් ලැබුණා. නමුත්, මම කැමති නැහැ එවැනි තරග වලට යොමු වෙන්න. ඒකට හේතු කිහිපයක්ම තියෙනවා. එකක් තමයි මම නර්තනය පිළිබඳව හැදෑරු කෙනෙක්. ඒ නිසා මේ තරග වලදී මට ලබා දෙන විනිශ්වයන් පිළිබඳව ගැටළු තියෙනවා. අනික් කාරණය තමයි මම හැම වැඩක්ම බාධාගෙන කරන්න කැමති කෙනෙක් නෙමෙයි. නිදහසේ වැඩ කරන්න කැමති කෙනෙක්. මම කැමැති නැහැ මගේ නිදහස සීමා වෙනවාට. ඒ නිසා තමයි මෙවැනි තරග වලට මම ඉදිරිපත් නොවෙන්නේ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/රියලටි-තරග-වලට-සම්බන්ධ-වෙන්න-ආරාධනා-නම්-ගොඩක්-ලැබුණා/1-483454",
    "Category": "latest_news"
}