{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 නොවැම්බර් මස 07",
    "Headline": "මම නැටුවා මදි",
    "News Content": "නර්තන ගුරුවරියක් වෙන්න හීන දැකපු නිරෝෂා අද ජනප්‍රිය රංගන ශිල්පිනියක්. පුංචි තිරය හරහා ඇයව නිතර දකින්න ලැබෙන්නේ කටකාර දඟකාර චරිත ඔස්සේ. පසුගිය සතිවලදී නම් නිරෝෂාව නාට්‍ය බොහොමයකින් දකින්න ලැබුණා. ඒ අතර නාට්‍ය කිහිපයක විකාශන කටයුතු අවසන් වෙලා. නමුත් මේ දිනවල විකාශය වන අඟුරු සෙවණැලි සහ කළු කුරුල්ලා නාට්‍ය තුළිනුත් නිරෝෂා ප්‍රේක්ෂක ඔබට දකින්න පුළුවන්. ඉතින් මේ කතා බහ නිරෝෂා තලගල සමඟ. කොහොමද නිරෝෂා?හොඳයි. හොඳින් ඉන්නවා. ඉතාම කාර්යබහුල කාලයක් කිව්වොත් තමා හරි මෙතෙක් කළ චරිත අතරේ කැමතිම චරිතය මොකක්ද කියලා ඇහුවොත්?මෙතුවක් මම කරපු චරිත අතරේ මම කැමතිම දේවී කියන නාට්‍යයේ බිසෝ කුමාරිහාමි චරිතය. ඒකට හේතුව මම ආසා චරිතාංග නිළියක් විදියට චරිත කරන්න. එක රාමුවක ඉන්නේ නැතුව, අම්මෝ මෙයා මේක කොහොම කරන්න ඇතිද කියලා හිතෙන අමාරු චරිත කරන්න තමා කැමති. ඉතින් ඇත්තටම මගේ වාසනාවට ලැබුණු චරිතයක් කියලා තමා මම මේ චරිතය දකින්නේ. බිසෝ කුමාරිහාමි කියන්නේ මට වඩා මුහුකුරා ගිය චරිතයක්. සමන් කුමාර ලියනගේ අධ්‍යක්ෂවරයා මම සිහිපත් කරනවා මේ වෙලාවේදීත්. මොකද ඒ චරිතය තුළ මාව හැදුවේ ඔහු. මම ඒකට ලොකු කැපකිරීමක් කළා. හැබැයි නිරෝෂාව වැඩිපුර දකින්නේ දඟකාර කටකාර චරිත වලින්. ඒ නිසා ඒ චරිතවලට කොටුවෙලා කියලා හිතෙන්නේ නැද්ද?කටකාර දඟකාර නපුරු කිව්ව ගමන් මතක් වෙන්නේ නිරෝෂා කියලා ඒ නිසා ඒ රාමුවට නම් වැටුණා. නමුත් බැලූ බැල්මට ඒ චරිත එක වගේ පෙනුනත් ඒවා එකිනෙකට වෙනස්. මම දකින්නේ ඒක රංගන ගොඩක් රංගන ශිල්පිනියන්ට නොලැබෙන අවස්ථාවක් විදියට. කරන්න කැමති චරිතයක් එහෙම තියෙනවාද?ඇත්තටම කැමති බොහොම නිවිච්ච චරිතයක් කරන්න ලැබෙනවා නම්. එහෙම චරිත දෙකක් මම කළා. සම්මාන ගැන කතා කළොත්?මෙහමයි සම්මාන බලාපොරොත්තුවෙන් කිසිම වැඩක් කරලා නැහැ. නමුත් සම්මාන මම දකින්නේ අපි කරපු නිර්මාණයක් ඇඟයීමකට ලබනවා නම් ඒක කලාකරුවෙකුට ලබන්න පුළුවන් උසස් දෙයක් විදිහට. මොකද ඒ තුළින් ලොකු උත්තේජනයක් ඇති වෙනවා. චරිතයක් තෝරා ගන්නේ කොහොමද?මගේ ජීවිතේ මම ප්‍රධාන චරිත වැඩියෙන් කරලා නැහැ. ඒකට හේතුව මට කොහෙත්ම අවශ්‍ය නැහැ මම කරන චරිතය ප්‍රධාන චරිතය වෙන්න. නමුත් මට ඕනේ මගේ හැකියාවෙන් දෙයක් කරන්න පුළුවන් චරිතයක් වීම පමණයි. ඒ නිසා වෙන්න ඇති මම කරපු චරිත බොහොමයක් ප්‍රධාන භූමිකාව අභිබවා ගිහින් මිනිස්සු අතර කතා බහ වෙන චරිතයක් වුණේ. මාව හොඳම නිළියට නිර්දේශ වෙන දේවී නාට්‍යයේ මම කළෙත් ප්‍රධාන චරිතය නෙවෙයි. මට අදාළ නැහැ ප්‍රධානද අප්‍රධානද, මෙගාද, කොටස් කීයද, ෆිල්ම්ද කියන එක මට මම හැම තිස්සෙම භාරගත්තේ මට කරන්න පුළුවන් කියන විශ්වාසය සහ මට කරන්න දෙයක් තිබුණ චරිත. ඉදිරියටත් එහෙමයි. සිනමාව ගැන කතා කළොත් ඉදිරියේදී දැකිය හැකි ඔබේ නිර්මාණ මොනවාද?ආලෝකෝ උදපාදී, හැට හතර මායම්, කුසල් සහ නිම් හිම් මේ හතර කරලා ඉවරයි. මේ අතරින් එකක් මේ අවුරුද්දේ දී බොහෝ දුරට තිරගත වේවී. තව චිත්‍රපට තුනකට මට ආරාධනා කරලා තියෙනවා. නිරෝෂා කියන්නේ දක්ෂ නර්තන ශිල්පිනියක්. කොහොමද දැන් නර්තන කටයුතු?ඇත්තම කතාව කියනවා නම් මම මගේ නර්තන ගුරුතුමිය ප්‍රදීපා අරියවංශගෙන් ඉවත් වෙලා මගේම කියලා නර්තන කණඩායමක් පටන් ගත්තා. ඒත් මට ඒක එපා වුණා. ඒකට හේතුව හැම දෙයකම වගේ මේ නර්තන කලාවේත් ගොඩක් නර්තන කණ්ඩායම් බිහිවෙන්න පටන් ගත්තනේ. යම් කලකිරීම් නිසා මම කාලයක් මේ නර්තන කණ්ඩායම්වලින් ඈත් වෙලා හිටියා. එහෙම ඉන්න කාලේ තමා මට ගොඩක් අය කිව්වේ ඉගෙන ගත්ත දෙයින් හරියට යමක් කරන්න පුළුවන්කම තියෙද්දී ඇයි නොකර ඉන්නේ කියලා. ඊට පස්සේ තමා මටත් හිතුෙණ් ආයේ නර්තන කණ්ඩායම පටන් ගන්න ඕනේ කියලා. ඔබේ නර්තන කණ්ඩායමේ නම මොකක්ද?නිරෝෂා තලගල ප්‍රමුඛ යූ නර්තන කණ්ඩායම නිරෝෂා එන්න එන්නම ලස්සන වෙනවා මොකක්ද රහස?මගෙන් ගොඩක් අය ඔය ප්‍රශ්නෙ අහනවා. අනේ ඇත්තම කතාව නම් එහෙම විශේෂ දෙයක් කරන්නේ නම් නැහැ. නමුත් මෙහෙම දෙයක් නම් මම කළා. මීට අවුරුදු තුනකට විතර කලින් ඉඳලා මම නිර්මාංශ වුණා. කොටින්ම මම කේක් කෑල්ලක්වත් කන්නේ නැහැ. නමුත් මට පෝෂණය ඕනේ නිසා මම මගේ කෑම අතරට එළවළු පළතුරු ටිකක් වැඩි කළා. ඒ වගේම මම බුදුදහම සහ මම නර්තන ශිල්පිනියක් නිසා දෙවියන් විශ්වාස කරන කෙනෙක්. කොයි තරම් කාර්ය බහුල කෙනෙක් වුණත් මම ඒ වෙනුවෙන් කාලය වෙන් කරනවා. පාන්දර 1ට 2ට නැගිට්ටත් රෑ වෙලා ගෙදර ආවත් මම ආගමික කටයුතුවලට කාලය යොදවනවා. මම හිතන්නේ මේ සියලු දේ නිසා වෙන්න ඇති මගේ බාහිර පෙනුම පවා වෙනස් වෙලා ඇත්තේ. කොහොමද ගෙදරින් ලැබෙන සහයෝගය?මගේ මහත්තයාගෙන් මගේ ගෙදර අයගෙන් සහ මහත්තයාගේ ගෙදර අයගෙන් මට ලොකු සහයෝගයක් ලැබෙන්නේ. මම දැන් ඉන්නේ මහත්තයාගේ ගෙදර. නෑනලා දෙන්නාත් මට ලොකු සහයෝගයක් ලබාදෙන්නේ. මොකද මේ සියලු දෙනා වචනයකින් හරි මට උදව්වක් කරනවා මිස වචනයකින්වත් මාව මානසිකව වට්ටන්නේ නැහැ. ඒ අතින් ගත්තත් මම හරිම වාසනාවන්තයි. ජීවිතය ගැන ආපසු හැරිලා බලද්දී මොකද හිතන්නේ?අපේ පෙර කර්ම අපේ ලැබීම් අනුව තමා හැමදේම ලැබෙන්නේ. අපි හිතන තැනටම අපිට යන්න බැරි වෙන්න පුළුවන්. නමුත් අපිට ලැබෙන දෙයක් තියෙනවා. මම නර්තනය පැත්තෙන් ගොඩක් හීන දැක්ක කෙනෙක්. නමුත් මට ඒ තරම් දුරක් නර්තනයෙන් යන්න බැරි වුණා. නමුත් නිළියක් විදියට මම නොහිතපු තැනකට ඇවිත් ඉන්නවා. මමත් මේ ඉන්න තැන ගැන සතුටු වෙනවා වගේම මමත් මට ආදරය කරනවා. තව දෙයක් කියන්න ඕනේ සමහර අය තමන් ගත්ත තීරණ ගැන දුක් වෙනවා. නමුත් හොඳට හිතලා බැලුවොත් ඒ තීරණය ගන්න කාලෙට ගිහින් එදා ඒ තීරණය ගන්නේ ගොඩක් අසාවෙන් ආදරෙන් සතුටින්. ඒ නිසා මම නම් මම ගත්ත කිසිම තීරණයක් ගැන දුක් වෙන්නේ නැහැ. අනූෂා රණසිංහ  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මම-නැටුවා-මදි/1-476385",
    "Category": "latest_news"
}