{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 නොවැම්බර් මස 23",
    "Headline": "ඇඹිලිපිටි නඩුව කල්යයි",
    "News Content": "ඇඹිලිපිටිය නව නගරයේ සාදයකදී පොලිසිය හා ඇතිවූ ගැටුමකින් මියගිය සුමිත් ප‍්‍රසන්න ජයවර්ධන (29) තරුණ එක්දරු පියාගේ මරණය සම්බන්‍ධ වැඩිදුර පරීක්‍ෂණය ගැන නීතිපති උපදෙස් ලබාගෙන දන්වන්නැයි ඇඹිලිපිටිය අතිරේක මහේස්ත‍්‍රාත් ප‍්‍රසන්න ප‍්‍රනාන්‍දු මහතා රහස් පොලිසියට නියෝග කළේය.ජනවාරි 04 සිදුවූ මරණය සම්බන්‍ධයෙන් සැකපිට එවකට ඇඹිලිපිටිය සහකාර පොලිස් අධිකාරී චමින්ද ධර්මරත්න අත්අඩංගුවට ගෙන ඇප නිදහස් කැරුණු අතර ඔහු අද අධිකරණය හමුවේ පෙනී සිටියේ ය.රහස් පොලිසිය අධිකරණයට කරුණු දක්වමින් පැවසුවේ මෙම සිද්ධිය සම්බන්‍ධව ඉදිරි ක‍්‍රියාමාර්ග ගැනීම සඳහා විමර්ශන ගොනුව නීතිපතිවරයා වෙත යවා ඇති බවත් නීතිපතිවරයාගේ උපදෙස් මෙතෙක් ලැබී නොමැති බවත් ය.සිද්ධිය සම්බන්ධ වීඩියෝ කැමරාවක දර්ශන සම්බන්‍ධයෙන් රජයේ රස පරීක්‍ෂක වාර්තාව මෙතෙක් ලැබී නැති බව ද කීවේ ය.මේ අවස්ථාවේ මරුණකරුගේ ඥාතීන් වෙනුවෙන් පෙනී සිටි නීතීඥ උදුල් ප්‍රෙමරත්න මහතා පැවසුවේ නීතිපති දෙපාර්තමේන්තුව මෙදින අධිකරණයට පැමිණ නැතත් මීට පෙර පැමිණි අවස්ථාවල වෙනත් සැකකරුවන් සම්බන්‍ධයෙන් විමර්ශන වලදී යම් තැනැත්තෙක් සම්බන්‍ධ යැයි සැකකරන්නේ නම් ඔවුන් අත්අඩංගුවට ගැනීමට නීතිපතිගේ උපදෙස් අනවශ්‍ය බව අධිකරණයේ දී නීතිපති දෙපාර්තමේන්තුව නියෝජනය කළ නිතීඥවරු පැහැදිලිව ප‍්‍රකාශ කර ඇති බවයි.එසේ තිබිය දී රහස් පොලිසීයට අධිකරණයත්, නීතිපතිවරයාත් නොමග යවමින් කයුතු කරන බව කීවේ ය. ඒ නිසා මේ තත්ත්වය සම්බන්‍ධයෙන් බදාදා (24) අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවත් නීතිපති දෙපාර්තමේන්තුවත් අතර සාකච්ඡාවක් පැවැත්වෙන බවයි.විනිසුරුවරයා: (රහස් පොලිස් නිලධාරියා අමතමින්) ඔබ මේ ගැන දන්නවාද?රහස් පොලිස් නිලධාරියා: මම ඒ ගැන දැනුවත් නෑ ස්වාමිනී.නිතීඥ උදුල් පේ‍්‍රමරත්න මහතා:ස්වාමීනී. මේ ආකාරයට මේ ඝාතනයට සම්බන්‍ධ සෙසු සැකකරුවන් ගැන විමර්ශනයේ දී අනාවරණය වෙලා තියනවා. නමුත් නීතිපති උපදෙස් නෑ කියලා ඒ අය අත්අඩංගුවට ගන්නේ නෑ. මේ ආකාරයට සැකකරුවන් අත්අඩංගුවට ගැනීම පමා කිරීම නඩුව මහාධිකරණයේ දි විභාගවන අවස්ථාවක ගැටලූවක්. ඒක මරණකරුගේ පාර්ශවයට කරන විශාල අගතියක්.සැකකරුගේ නීතීඥ සුමනා මෙන්ඩිස් මහත්මිය:ස්වාමීනී මේ විමර්ශන පමාවීම සැකකරු පාර්ශවයට ලොකු අගතියක්.මේ අවස්ථාවේ විනිසුරුවරයා අධිකරණය අමතමින් අධිකරණයට පැමිණ සිටින රහස් පොලිස් නිලධාරියා නීතිපතිවරයා සහ රහස් පොලීසිය අතර මේ සම්බන්‍ධයෙන් සාකච්ඡා පැවැත්වෙන බව නොදන්නා බව කීවේ ය. ඒ නිසා මේ ගැන හොයා බලා ඉදිරි කටයුතු සිදුකරන ලෙස නියෝග කරමින් වැඩිදුර විභාගය ලබන වසරේ මැයි 30 තෙක් කල් තැබීය. ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඇඹිලිපිටි-නඩුව-කල්යයි/1-482918",
    "Category": "latest_news"
}