{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 නොවැම්බර් මස 06",
    "Headline": "'උසාවිය නිහඬයි' කියන්නෙ මම සිනමාවෙ ප‍්‍රධාන චරිතයක් කරන පළමු අවස්ථාව",
    "News Content": "වේදිකාවෙන් සිය රංගනයට අත්පොත් තැබූ ඔහු රිදී තිරයෙන්ද ස්වකීය දක්ෂතාවය පේ‍්‍රක්ෂකයා හමුවේ තබමින් කැමරා කාචය ඉදිරියේ රංගන ශිල්පියකු ලෙස කලාවට අවතීරණය වන්නේ මීට වසර ගණනකට පෙරය. ඔහු බිබීෂණ කුරේරායි.අතිරේක රංගන ශිල්පියෙක් ලෙස සිනමාව සහ ටෙලිනාට්‍ය රැුසකට රංගනයෙන් දායකත්වය සැපයූ ඔහු මේ දිනවල ප‍්‍රසන්න විතානයන්ගේ ‘‘උසාවිය නිහඬයි’’ චිත‍්‍රපටයේ ප‍්‍රධාන භූමිකාව නිරූපණය කරමින් ස්වකීය ප‍්‍රතිභාව ප‍්‍රදර්ශනය කර ඇත. ‘‘උසාවිය නිහඬයි’’ මේ දිනවල දැඩි කතාබහට ලක්වූ චිත‍්‍රපටයක් නිසාවෙන්ම එහි ප‍්‍රධාන භූමිකාව රඟන බිබීෂණ කුරේරා සඳැල්ල කතාබහට එකතු කර ගන්න හිතුවා. මේ අප ඔහු සමඟ කළ කතාබහයි. සම්පූර්ණ නමබිබීෂණ කුරේරා කොහොමද කලාවට සම්බන්ධ වෙන්නේ කියලා අපි මුලින්ම කථා කරමු.පාසල් කාලේ ඉඳලම වේදිකා නාට්‍යවලට සම්බන්ධ වෙන්න මට අවස්ථාව ලැබුණා. ඒ විදියට වේදිකාවට ආපු මට රාජ්‍ය නාට්‍ය උළෙලවල් කිහිපයකටත් සහභාගී වෙන්න අවස්ථාව ලැබුණා. පාසල් කාලේ ඉඳලම කලාවට එන්න ලොකු උණක් තිබුණා. ලැබුණේ පුංචි චරිතයක් වුණත් කලාවට තිබුණ කැමැත්ත නිසාම ඒ හැම චරිතයක්ම ආදරයෙන් වගකීමෙන් කළා. අදටත් එහෙමයි මට ලැබෙන චරිතය ලොකුද පොඩිද කියලා නෑ ඒ ලැබෙන හැම චරිතයකට මම ගරු කරනවා. එතකොට වේදිකාවෙන් සිනමාවට එන්න පාර කැපෙන්නේ කොහොමද?මාව වේදිකාවෙන් සිනමාවට ගේන්නේ ප‍්‍රසන්න විතානගේ අධ්‍යක්ෂවරයාගේ ඉර මැදියම චිත‍්‍රපටය හරහා. ඔහු මාව හඳුනා ගන්නේ ඔහුගේ පුරහඳ කළුවර චිත‍්‍රපටයේ වාරණයට එරෙහිව විරෝධතාව දක්වපු විරෝධතාකරුවකු හැටියට. එදා ඔහු මට මුණ නොගැසුණානම් අදටත් මම වේදිකා නාට්‍යකරුවෙක් විතරයි. වේදිකාවෙන් සිනමාවට එන්න ලොකු ආසාවක් හීනයක් හිතේ තිබුණත් අවස්ථාවක් ලැබුණේ නැහැ. ප‍්‍රසන්න විතානගේ අධ්‍යක්ෂවරයාගේ මුණ ගැසීම මගේ රංගන ජීවිතේ වෙනස් කලා කිව්වොත් නිවැරැුදියි. ප‍්‍රසන්න විතානයන්ගේ මුණ ගැසීමත් සමග ඇරඹුණු රංගන දිවිය වෙනස් වූයේ කොහොමද?ප‍්‍රසන්න විතානයන්ගේ ඉර මැදියම චිත‍්‍රපටයෙන් පස්සේ සූරිය අරණ, සමනල තටු, ආකාස කුසුම් වැනි චිත‍්‍රපට ගණනාවකම මට අතිරේක රංගන ශිල්පියෙක් ලෙස රංගන දායකත්වය ලබා දෙන්න අවස්ථාව ලැබුණා. ලැබුණේ පුංචි චරිතයක් වුණත් සිනමාවට එන්න තිබුණ ආසාව නිසාම ලැබුණ හැම චරිතයක්ම නිහතමානීව මම කළා. අදත් මම නිහතමානීව කියනවා මම පොෂ් නළුවෙක් නොවෙයි. රබර් කෑලි දෙකක් දාගෙන මහ පාරේ වීදි දිගේ ඇවිදලා මිනිස්සුන්ගේ ඇත්ත ජීවිතේ නිරූපණය කරන නළුවෙක්. මොකද මට ලැබුණ ගොඩක් චරිත මේ මහ පොළවේ කළුගල් එක්ක හැප්පුන සත්‍ය චරිත. සාමාන්‍ය ජීවිතයෙත් මම රැුඩිකල් චරිතයක්. ‘‘උසාවිය නිහඬයි’’ චිත‍්‍රපටය ඔබ ප‍්‍රධාන භූමිකාවකින් එන කීවෙනි චිත‍්‍රපටයද?උසාවිය නිහඬයි චිත‍්‍රපටය කියන්නේ සිනමාවට මම ප‍්‍රධාන භූමිකාවකින් එන පළමු අවස්ථාව. මේ චිත‍්‍රපටයේදී සහය අධ්‍යක්ෂවරයෙක් වන චමින්ද මඩවල තමයි ප‍්‍රසන්න විතානගේ උසාවිය නිහඬයි චිත‍්‍රපටයේ ප‍්‍රධාන භූමිකාවට මාව නිර්දේශ කළේ. ඔහුගේ යෝජනාව පරිදි මෙහි ප‍්‍රධාන භූමිකාව රඟපාන්න මට අවස්ථාව ලැබුණා. ප‍්‍රධාන භූමිකාවකින් එන පළමු අවස්ථාව නිසා ඒ රංගනය ඔබට කොහොමද දැනුනේ?ප‍්‍රධාන චරිතය නිසා පුංචි ගැස්මක් ඇති වුණා. ඒ චරිතයට උපරිම සාධාරණයක් කරන්න මම උත්සාහ කළා. ‘‘උසාවිය නිහඬයි’’ කියන්නේ මෑත කාලයේ සිනමාව තුලින් සමාජයේ පීඩනයට ලක්වෙන පිරිසක් වෙනුවෙන් අභීතව හඬ නගපු සිනමා පටයක්. එවැනි චිත‍්‍රපටයකට රංගන දායකත්වය ලබාදීමට අවස්ථාව ලැබීමත් මගේ ජීවිතේ මම ලබපු ලොකු භාග්‍යයක්. චරිතය ගැන කථා කරොත්...අපි දකින වාණිජ මට්ටමේ චිත‍්‍රපටවලට වඩා සමාජ අසාධාරණයට විරුද්ධ වුණ සැබෑ වීරයෙක් මේ චිත‍්‍රපටයේ ඉන්නවා. කවුද ඒ වීරයා?ඒ තමයි චන්දන පුෂ්පරුවන් කියන චරිතය. නීතියක් යුක්තියත් බලාපොරොත්තුවෙන් තමන්ගේ සැමියාව බේරා ගන්න උසාවියට යන අහිංසක කාන්තාව මහේස්ත‍්‍රාත්වරයකු විසින් දුෂණය කරන අහස පොළව නුහුලන අපරාධයක්. මේක සත්‍ය සිදුවීමක්. මේ සිදුවීම එදා රාවය පුවත්පතේ හෙළි කළත් සාධාරණය ඉෂ්ඨ වුනේ නැහැ. ඉතාම ඛේදනීය කථා වෘතාන්තයක චන්දන පුෂ්පරුවන් කියන චරිතය විටෙක සොරෙක්, විටෙක බිරිඳ වෙනුවෙන් අපහසුතාවයට ලැජ්ජාවට පත්වෙන ස්වාමියෙක්. විශාල වශයෙන් ශාරීරික හිංසන වලට ලක්වෙන චරිතයක්. මම කියනවට වඩා ආදරයෙන් පේ‍්‍රක්ෂක ජනතාවගෙන් ඉල්ලා සිටිනවා මේ චිත‍්‍රපටය නරඹන්න, සමාජයේ යථාර්ථය එවිට ඔබට වැටහේවී. ටෙලි නාට්‍යවලට ආරාධනා ලැබුණේ නැද්ද?ටෙලිනාට්‍ය කිහිපයකත් මම රඟපෑවා. ලූෂන් බුලත් සිංහලගේ මැඩෝනාවත, රජීව් ආනන්දගේ කඩදොර වැනි ටෙලි නාට්‍ය කිහිපයකමත් අතුරු චරිත කළා. ඒත් මම වැඩිපුරම කැමති වේදිකාවට සහ සිනමාවට. මේ දවස්වල මොනවද අලූත් වැඩ?මේ දිනවල මගේම අලූත් වේදිකා නාට්‍යයක් නිෂ්පාදනය කරනවා. ඔබ වෘත්තියෙන් රංගන ශිල්පියෙක්ද?මම වේදිකා නාට්‍ය රංගන ශිල්පියෙක්. මම විවාහ වෙලා නැහැ. මමයි අම්මයි විතරයි පවුලේ ඉන්නේ. මට යන්න එන්න මෝටර් සයිකලයක් තියෙනවා. ලොකු ආර්ථික ප‍්‍රශ්න හිසමත මට නැහැ. මම ලොකුවට මුදල් පස්සේ දුවන කෙනෙක් නෙමෙයි. ‘‘උසාවිය නිහඬයි’’ චිත‍්‍රපටයෙන් පසු චිත‍්‍රපටවලට ආරාධනා ලැබුණේ නැද්ද?එවැනිම චරිතයක් සඳහා නැවත මට ආරාධනා ආවා. ඒත් උසාවිය නිහඬයි චිත‍්‍රපටයේ චරිතයෙන් මට ලැබුණ ප‍්‍රතිචාර සමග ටික කාලයක් එවැනි චරිත රඟපෑමෙන් ඉවත් වෙනවා. එවැනි චරිතම රඟපෑම හරිම අමාරු කාර්යයක්. ආර්ථික වාසියකට වඩා චරිතයේ වටිනාකම ආරක්ෂා කර ගත යුතුයි කියලා හිතනවා. මේක ජනප‍්‍රියතාවයට වඩා හුදු සමාජ අසාධාරණය වෙනුවෙන් නගපු හඬක්. මේක සීනි බෝල චරිතයක් නෙවෙයි. ප‍්‍රධාන භූමිකාවක් කරපු පළමු චිත‍්‍රපටයම වාරණයට ලක්වෙද්දී මොකද හිතුනේ?මේ චිත‍්‍රපටය වාරණයට ලක් නොවූනා නම් තමයි පුදුමේ. විශ්වාසය තිබුණා තාවකාලික අත්හිටුවීම ඉවත් වේවි කියලා. ඇත්තටම සතුටුයි. මොකද ‘‘උසාවිය නිහඬයි’’ සෑම කෙනෙක්ම නැරඹිය යුතු චිත‍්‍රපටයක්. නදීශා අතුකෝරළ  ",
    "URL": "https://www.lankadeepa.lk/latest_news/-උසාවිය-නිහඬයි--කියන්නෙ-මම-සිනමාවෙ-ප‍්‍රධාන-චරිතයක්-කරන-පළමු-අවස්ථාව/1-476349",
    "Category": "latest_news"
}