{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 නොවැම්බර් මස 12",
    "Headline": "පණ්ඩිත් ඩබ්ලිව්.ඩී. අමරදේව",
    "News Content": "අමරදේව සමග අමරණීය මතකමලහිරු බසිනා සැන්දෑ යාමේඔබගෙන් සමුගන්නම්අඳුරට ඉඩදී අඳුරේ සැඟවීඔබගෙන් සමුගෙන මා යන්නම් නිදි නැති යහනේ රෑ යාමේකාංසියේ ඔබ හිඳිනා වේලේසුළෙඟ් දැවටී ශබට හොරෙන්මම ඔබ වෙත එන්නම්සියුමැලි දෑතින් ශබ හිස අතගාශබ නදිකරවා මම යන්නම් අළුයම පිබිදෙන ඔබගේ දැසේමල් පෙති අග පිනි කඳුලක් රඳවාසුසුමක් වාගේ ඉන් පිටවීඔබගෙන් වෙන් වෙන්නම්අඳුරට ඉඩදී අඳුරේ සැඟවීඔබගෙන් වෙන් වී මම යන්නම් ඔහු ‘පණ්ඩිත් අමරදේවයෝ’ එසේ කියා නොකියා ඉකුත් සතියේ සමස්ත ජාතියෙන්ම සමුගෙන ගියේය.ඒ, ඉපිද මැරේ යළි ඉපිදේ අතිර නොතිර සාගරේ යන දහමද අපට නිරන්තරවම මතක් කර දෙමිණි.එසේ ඔහු නික්ම ගියද, ඔහු පිළිබඳ මතකය, නිමේශයකින් අමතක කළ දැමිය නොහැකිය. එනිසාම අමරදේවයන් පිළිබඳ අමරණීය මතකයෙන් බිඳක්වත් යළිත් - ඔව්, යළි යළිත් ස්මරණය කළ යුතුමය. ඒ වෙනුවෙන් පළමුවෙන්ම මා ඇරියුම් කළේ ප‍්‍රවීණ ගායන ශිල්පී විශාරද එඞ්වඞ් ජයකොඩිටය.‘‘මම ස්කෝලෙ යන කාලෙ ඉඳලම ගායක ගායිකාවන්ට නළු නිළියන්ට බොහොම ආදරය කළ කෙනෙක්. ඒ කාලෙ තිබුණු කලා පත්තර අරගෙන ඒවයෙ තියෙන නළු නිළි පින්තූර ගායක ගායිකා පින්තූර එහෙම මම කපාගන්නවා. සුනිල් ශාන්ත, ආනන්ද සමරකෝන්, ඩබ්ලිව්.ඞී. අමරදේව වගේ අයගෙ කට හඬට, ගායන ලීලාවට මම වසඟ වෙලයි ඔය කාලෙ හිටියෙත්. ඉතින් මං හිතුවෙ මේ අය මහ යෝධයෝ වෙන්ඩ ඇති කියලයි. මං අර කිව්ව විදිහට පින්තූර කපාගෙන එකතු කරගෙන ඒ රූපකායට ලොකු මහත යෝධ ශරීර එකතු කළා.සත්සමුදුර චිත‍්‍රපටිය ආවෙ මම ස්කෝලෙ යන කාලෙ. ඔය කාලෙ මම සංගීතය හදෑරුවත් එක්ක. ඉතින් සත් සමුදුර බලලා ඔය චිත‍්‍රපටයට සෝමදාස ඇල්විටිගල බටහිර සංගීත සංධ්වනියක වගේ අපූරු සංගීතයක් නිර්මාණය කරල තියෙන හැටි පණ්ඩිත් අමරදේවයන් සිනිඳු සුදු මුදු තලාවේ ගීතය ගායනා කරන හැටි අහගෙන ඉඳල මං පුදුම වුණා. කොහොමද මේ විදිහට සංගීතය නිර්මාණය කළේ, කොහොමද මේ වගේ හිතට දැනෙන්න ගීතය ගායනා කළේ කියලා මම මගෙන්ම ප‍්‍රශ්නකර ගත්තා.ඔහොම ඉන්න අතරෙ මට යන්න ලැබෙනවා සෞන්දර්ය කලා විශ්ව විද්‍යාලයට. ඒ නවසිය හැත්තෑ ගණන්වල. ඔය කාලෙ මේ ආයතනයෙ සංගීත අංශයේ විදුහල්පති පණ්ඩිත් අමරදේවයන්. මම ගිහිල්ල මගෙ වීරයා යෝධයෙක්ද කියල හොරෙන් බැලූවා.මොන.....මෙයා බොහොම පුංචි මිනිහෙක්. මං තරම්වත් උස නෑ. මහත නෑ. මේ වගේ පුංචි ශරීරයක් තියාගෙන මේ තරම් ලොකු හපන්කම් කරන්න පුළුවන්ද කියලා මං තනිවම කල්පනා කළා...මේ සෞන්දර්ය විශ්ව විද්‍යාලෙ තව ප‍්‍රධානියො දෙන්නෙක් හිටියා... ඒ පනීභාරතයි, මහගමසේකරයි. පනීභාරත නර්තන අංශයෙත්, මහගමසේකර චිත‍්‍ර හා මූර්ති අංශයේ ප‍්‍රධානියා. මේ දෙන්නත් මට වීරයො. අමරදේවයන් ගයන බොහොමයක් ගීතවල පදරචනය කරල තියෙන්නෙ මහගමසේකරනෙ. ඔය කාලෙ මං තව වීරයො කිහිප දෙනෙක් දකිනවා. හැබැයි ඒ අය මගේ ජ්‍යෙෂ්ඨ ශිෂ්‍යයො. රෝහණ වීරසිංහ, ලක්ෂ්මන් විජේසේකර, බන්දුල විජේවීර, ආනන්ද විජේසිරි, මාලනී බුලත්සිංහල, මේ කට්ටිය උන්හිටි ගමන් වයලීන උස්සගෙන යනවා. ගුවන් විදුලියට යනවා. වැඩ කෝටියයි. මමත් ඉතින් මේ කට්ටිය දිහා බලාගෙන ඉන්නවා.ඔන්න එක දවසක් විදුහල්පතිතුමා මට එන්න කියනවා. මට සතුට දරාගන්න බැහැ. මේ කතාකරන්නෙ මගෙ වීරයා. පණ්ඩිත් අමරදේව. මම දුවගෙන ගිහින් අමරදේව සර් ළඟ හිටගත්තා.කොහෙද ගම් පළාත්? අම්මා තාත්තා ගැන මගෙන් ප‍්‍රශ්න කීපයක් අහපු අමරදේව සර් ඊට පස්සෙ මට කියනවා එඞ්වඞ් දස්සයෙක්ලූ නේද කියලා. මං හිනාවෙලා නිහඬව හිටියා. බැලින්නම් මගේ ගුරුවරු අමරදේව සර්ට කියලා මං දක්ෂයෙක් කියලා. ඊට පස්සෙ අමරදේව සර් ඇහුවෙ ගුවන් විදුලිවැඩ සටහන්වල අත්වැල් ගායනා කරන්න එහෙම කැමතිද කියලා.මං එක පයින් කැමැති වුණා. මේක මං සොය සොයා හිටිය අවස්ථාවක්නෙ.එහෙනම් හෙට උදේට ගුවන් විදුලියට එන්න.සර් එහෙම කිව්වා.එදා අලූත් ගීයක් පටිගත කරන දවසක්. ඉතින් මේ ගීතයෙ පදයක් දෙකක් කියන්න කියලා අමරදේව සර් මටත් අවස්ථාව දුන්නා. සිරිපදලස සමනල සිරසේ විඳ විඳ සිහිලස කියන මහවැලි ගීතය තමයි එදා පටිගත කෙරුණෙ. එදා මට පුදුම විදියට සතුටක් දැනුණ දවසක්. අමරදේව සර් ළඟින් හෙල්ලෙන්නවත් මට හිතුණෙ නෑ.කොහොම හරි ඊට පස්සෙ දවසෙ ඉඳලා මම වැඩිපුරම බලන් හිටියෙ අමරදේව සර් හිටිය ඔෆිස් එක දිහාවෙ. සර්ගේ රෙනෝල්ඞ් කාර් එක එළියට ගන්න කොටම මම විශ්ව විද්‍යාල ගේට්ටුව ළඟට දුවන්න පුරුදු වුණා. මාව දැකපු ගමන් කාර් එක නතර කරන සර් නගින්න එඞ්වඞ් කියනවා. සර් යන්නෙ කොහෙද කීයටද එන්නෙ කියන කාරණා මොකුත්ම අහන්නෙ බලන්නෙ නැතුව මම කාර් එකට නගිනවා. සර් කාර් එක එලෝනවා. සර් එක්ක එකට ගමන් යනවා කියන්නෙ මට ලොකු ආඩම්බරයක්. සමහරදාට සර් යන්නෙ ගුවන් විදුලියට. තව සමහර දාට වෙන වෙන ගමන්. ගමන කොහාට වුණත් මට ප‍්‍රශ්නයක් නෑ. අමරදේව සර් එක්ක යන ගමන මට සතුටක්.ඔය කාලෙ මඩවල එස්. රත්නායක ස්වර්ණ වර්ණ කියල වැඩසටහනක් නිෂ්පාදනය කළා. ඔය වැඩසටහනේ ගීත ගායනා කරන්නෙ අමරදේව සර්. නමුත් මාත් සර් එක්ක යනවා. සර් තනු හද හද ගීතය තාලයට මුමුණනවා. මමත් ආශාවට සර් මුමුණන තාලෙටම ගීතය මුමුණනවා. මටත් මේක අමුතු අත්දැකීමක්. අමරදේව සර් මගේ ගායනය අහගෙන හිටියා. එකපාරටම සර් කිව්වා එඞ්වඞ් මේ ගීතය බලන්න ඔයා කියන්න කියලා. මට පුදුමයි සර් කියන්න ඕනෙ මේ සිංදුව මට කියන්න දෙන්නෙ ඇයි කියලා.... හැබැයි මට සතුටුයි. මම සර් මිමිනුව රිද්මයටම සිංදුව කියන්න පටන් ගත්තා.ඔබ රූ සිරියෙන් මන්මත් වී මමනොකළෙමි අනුවණ කම්මුලා වුනී ඔබ මුලා නෙවෙමි මමමනමේ කුමාරියේඅමරදේව සර්ගෙ පනස්වෙනි උපන් දිනයට ශ‍්‍රවණ රමණි කියලා සංගීත ප‍්‍රසංගයක් පටන් ගත්ත. ලංකාව වටේට දිග ගමනක් ගිය මේ ප‍්‍රසංගයෙ අත්වැල් ගායකයෙක් විදිහට මටත් සහභාගි වෙන්න වාසනාව ලැබුණා.හැබැයි අමරදේව සර් කවදාවත් පිටපතට අනුගත වුණේ නෑ. පිටපතේ විදිහට ඊළඟ අංකය සමූහ ගායනයක් නම් අපි කට්ටිය ගිහින් වේදිකාවෙ හිටගන්නවා. ඒත් අමරදේව සර්ට හිතුණොත් මින්දද හීසර ඊළඟට කියන්න, සර් ඒ ගීතය කියනවා. ඒ වගේ සරල සැහැල්ලූ නිදහස් හිතක් තමයි සර්ට හැම තිස්සෙම තිබුණෙ.ඒ විතරක් නෙමෙයි සර් හරිම නිහතමානී කෙනෙන්. සර්ට මැග්සයිසේ සම්මානය හිමිවුණු වෙලාවේ මම සර්ට විහිලූවක් කළා අපි කෝරස් කියලා සර්ව උස්සල තියපු නිසයි සර්ට මේ සම්මානෙ හම්බවුණේ කියලා. සර් ඒ විහිලූව හරියට වින්දා....එඞ්වඞ් ජයකොඩි, මතක පොතේ පැරැුණි පිටු පෙරලද්දී ගීත රචක කුලරත්න ආරියවංශද අමරදේව සමග බැඳුණු අමරණීය මතක මතක්කරන්නට පටන් ගත්තේය. අමරදේවයන් වෙනුවෙන් අතිශය ජනප‍්‍රිය මා වවුලන්, පාවෙලා නිල්වලා වේ, ආරාධනා වැනි ගීත රචනා කර දුන්නේ කුලරත්න ආරියවංශය.අපි කොළඹ ආනන්දෙ උසස් පෙළ පංතියෙ ඉගෙනගන්න කාලෙ එක දවසක ඒ.ඞී. රංජිත් කුමාර මට කතා කළා සෞන්දර්ය විශ්ව විද්‍යාලෙට යන්න.මම දැනන් හිටියෙ නෑ වුවමනාව මොකක්ද කියලා... ගිහින් බැලින්නම් රංජිත් ගියේ අමරදේවයන් මුණගැහෙන්න. මොකක් හරි පත්තරයක් වෙනුවෙන් අමරදේව එක්ක සම්මුඛ සාකච්ඡුාවක් පවත්වන්නයි රංජිත් ගිහින් හිටියෙ.එදා තමයි මම අමරදේවයන්ව ඉස් ඉස්සෙල්ලාම දැක ගත්තෙ. පත්තරවලින් දැකපු මූණ රූපකාය ඇස් දෙකෙන්ම දැකගන්න ලැබීම මට සතුටක් වුණා. රංජිත් අහන ප‍්‍රශ්නවලට අමරදේවයන් උත්තර දෙන හැටි, ඔහුගේ සරල සැහැල්ලූ ස්වාභාවය මගේ හිත ගත්තා. මම හුඟක් ආශාවෙන් මේ ප‍්‍රවීණයා දිහා බලාගෙන හිටියා. ඊට පස්සෙ දවසක මට අජන්තා රණසිංහ කතාකළා.‘‘මහත්මයා විජය රාමනායක මහත්මයාව හෙව්වා වෙලාවක ගිහින් මුණගැහෙන්න...’’ඒ වෙනකොට විජය රාමනායක තරංගා කියන ලේබලයෙන් කැසට් පටි නිර්මාණය කරන්න පටන් අරන් හිටියෙ. මිල්ටන් මල්ලවආරච්චිගෙ කැසට් එකක් කරලා බොහොම සාර්ථක විදිහට අලෙවි කළා. ඉතින් විජය මාව හොයන්නෙ සිංදු ලියවගන්න වෙන්න ඇති කියලා මගේ හිත කිව්වා. මොකද මේ වෙනකොට මං ලියපු සිංදු සමහරක් හුඟාක්ම ජනප‍්‍රිය වෙලා තිබුණා. විජය හම්බ වුණාම ඔහු මට කිව්වෙ අමරදේවගෙ කැසට් එකක් කරනවා.ඒකට සිංදුවක් ලියන්න කියලා. සඳ හොරෙන් හොරෙන් බලාවලා රොදක සැඟවිලාඅපේ මියුරු පෙම් කතාඅසා සිටිනවා කඳුළු බිඳු ගලා සඳේ තුරුලතා පුරාසියොළඟම සැලී මගේ නොහිම් සීතලේඔබේ නෙත යදී මහද වියරුවෙන් කියුඹු වැල් ලිහී ඔබේ මාරුතේ සැලීකොපුල් තල ගැටී මගේ සිතුම් සසලවයිනිවාලන්න මා ඔබේ සිසිලසින් මේ සිංදුව මම ඒ වෙලාවෙ ලියල තිබුණෙ. ඊට පස්සෙ සරත් දසනායක නිර්මාණය කළ තනුවක් මට දුන්නු විජය ඒකටත් වචන දාන්න කිව්වා. ඒක තමයි පාවෙනා නිල් වලාවේනදී තලාවේ රිදී ජලාසේඇගේ සිනාවේකැළුම් සැඟවුණාදෝපාවෙනා.. නිල් වලාවේ...මේ ගීත දෙකම ගෝල්ඩන් වොයිස් ඔෆ් අමරදේව කියන ගී තැටියට ඇතුළත් වුණා. මේ ගීත දෙකම බොහොම ජනප‍්‍රිය වුණා. ඊට පස්සෙ මට විජය ධර්මශ්‍රීගෙ ආරාධනා චිත‍්‍රපටියට ගීතයක් ලියන්න අවස්ථාව ලැබෙනවා.ජීවිතයේ තනි මංසල අතරමං වෙලාහුදෙකලාව සුසුම් හෙලන හදවත සනසාඅතීතයේ ගිලිහී ගියසතුට රැුගෙන යලි වඩින්නආරාධනා.... 1981 දී හොඳම ගීත රචනයට හිමි සරසවි සම්මානය ලැබුණෙත් මේ ගීතයටයි. ටික කාලෙකට පස්සේ අපි සිංග්ලංකා නමින් සමාගමක් පටන් ගත්තා. මේකෙ බහුතරයක් කටයුතු සිද්ධ වුණේ මගේ අතින්. ඉතින් අපි අමරදේවයන්ගෙ කැසට් පට හයක් විතරම නිර්මාණය කළා. මේ යුගයෙදි අමරදේවයන් ළඟින් ඇසුරු කරන්න ඔහුගෙ ගීත තෝරන්න වගේ බොහොමයක් අවස්ථා උදාවුණා.ඔන්න ඔය වකවානුවෙ තමයි සද්ජන සමාජය නමින් අපේ සුහද සංවිධානයත් බිහිවෙන්නෙ. රෝහණ වීරසිංහ, ලක්ෂ්මන් විජේසේකර, එඞ්වඞ් ජයකොඩි, සුනිල් එදිරිසිංහ, කරුණාදාස සපුතන්ත‍්‍රී, මම ඇතුළු පිරිස නිතර නිතර එකතු වුණා. මේ සමාජයට ධර්මසිරි ගමගේ අයියා එකතුවීමත් සමග අපට බොහොම රසවත් අවස්ථා උදාවුණා. ගමගේ අයියා ඈත වනාන්තරවලට ඇවිදින්න යද්දි සද්ජන සමාජය වගේම අමරදේවයනුත් එක්කගෙන ගියා. එහෙම ගියාම රෑට රෑට සංගීතය මුල් වෙනවා. කට්ටිය සිංදු කියද්දි අමරදේවයන් තමන්ගෙ ප‍්‍රවීණත්වය අමතක කරලා අත්වැල් ගායනා කරන්න පටන් ගන්නවා. අමරදේවයන් ඒ වගේ අනුන්ගෙ සිංදුවල කෑලි කියන කොට මට නම් දැනුණෙ චමත්කාරයක්. vමතක අමතක කළ නොහැක. අමරදේවයන්ගෙ රූපකාය තවදුරටත් මෙලොව ඉතිරිව නැතත් ඔහු පිළිබඳ මතකයන් ඔහුගේ මියුරු ගී හඬත් අපට ඉතිරිවී තිබේ.බොහෝ මිනිසුන් මියගිය පසුව මියගියාම වෙයි. එහෙත් අමරදේවයන් අමරණීය වෙයි. සියවසක් ගියත් ඔහු ගැන ලොවම කතා කරනු ඇත්තේය. ශාන්ත කුමාර විතාන  ",
    "URL": "https://www.lankadeepa.lk/latest_news/පණ්ඩිත්-ඩබ්ලිව්-ඩී--අමරදේව/1-478731",
    "Category": "latest_news"
}