{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 නොවැම්බර් මස 25",
    "Headline": "මට නිර්මාණ හදලා දෙන්න කවුරුත් හිටියෙ නැහැ",
    "News Content": "පසුගියදා පැවැති දෙරණ මියුසික් සම්මාන රාත්‍රියේ වසරේ හොඳම මියුසික් වීඩියෝවට හිමි සම්මනාය හිමිකර ගනිමින් ප්‍රේක්ෂක ජනාදරයට පත් ඔහු සංඛ දිනෙත්ය. ඔහුගේ නිර්මාණ කටයුතු සහ ඔහු ලැබූ ජයග්‍රහණය පිළිබඳව කතාබහ කිරීමට ඔහු \"තරුණයා\" සමග මෙලෙස එක්විය. මේ දිනවල සිදුවන වැඩකටයුතු මොනවද?විශේෂ වැඩක් කියලා නැහැ. සුපුරුදු පරිදි ස්ටූඩියෝ එකේ වැඩකටයුතු කරගෙන යනවා. වෙළඳ දැන්වීම් ප්‍රචාරක කටයුතුවලට සම්බන්ධ සංගීත ඛණ්ඩ නිර්මාණය කිරීම සහ අනෙකුත් කලාකරුවන්නේ ගීත නිර්මාණය කිරීම තමයි සිදුකරන්නේ. මෙතක් බිහිවූ නිර්මාණ පිළිබඳව ඔබ තෘප්තිමත්ද?මගේ නිර්මාණ පිළිබඳව යම් තෘප්තියක් තියෙනවා. මෙහෙමයි, අපි කලාකරුවෝ විදිහට යම්කිසි දෙයකින් තෘප්තිමත් වෙන්නෙ නැහැනෙ. බහුතරයක් නිර්මාණ රසවිඳින සහ අගයන බවක් දැනෙනවා. රියලිටි තරුමාවත්වලින් පැමිණෙන ඇතැම් අය අද ‍හොයාගන්වත් ලැබෙන්නෙ නැහැ. මේ පිළිබඳව මීට වඩා ක්‍රමවේදියක් තිබුණොත් හොඳ නැද්ද? ඇත්තටම මම අනිත් අය ගැන කතා කරන්න මම දන්නෙ නැහැ. මට මං ගැන වැඩිපුර කතාකරන්න පුළුවන්. මොකද ඔය කියන තරුමාවතෙන් තමයි මාත් ආවේ. ඒක හැමෝම දන්න කාරණාවක්. මම දැනෙගෙන හිටියා ඔය දේ වෙනවා කියලා. මම ඒ වෙනුවෙන් සූදානමින් තමයි ආවේ. රියලිටි තරගයට ගියේ පාන් ගේන්න යන ගමන් නෙමෙයි. මට පැහැදිලිම උවමනාවක් තිබ්බා මේ ක්ෂේත්‍රය තුළ ස්ථාවර මට්ටමක්, යම්කිසි විදිහක වෘත්තිමත් මට්ටමක් හදාගන්න. ඒ නිසයි මම තරගයට ගියේ. ඒ තරගය හරහා මම ලබාගත්ත දෙයක් තියෙනවා. ඒ දේ කෙමෙන් කෙමෙන් ගොඩනගාගෙන ඊට අමතරව මම ගායකයෙක්ට වඩා ක්ෂේත්‍රය තුළ වැඩිපුරම සංගීත අධ්‍යක්ෂකවරයෙක් විදිහට තමයි කටයුතු කරන්නේ. තරුමාවත පේන්න තරම් සුන්දරද?හැමෝම හිතන් ඉන්නේ රියලිටිතරු මාවත කියන්නේ සිහින තරු මාවතක් කියලා. එහෙම වෙන්නෙ නැහැ. ඒදේ මාධ්‍යවලින් හදලා පෙන්නවන දෙයක්. රූපවාහිනිය මගින් යම්කිසි පුද්ගලයෙක්ව පෙන්නලා පෙන්නලා මහා ලොකු තැනකට ගෙනල්ලා එක පාරටම අතහරිනවා. ඒදේ හරිම පවු. ලංකාවෙ සංගීතය කරන කෙනෙක්ට තියෙන්නේ හොඳ තත්ත්වයක් නෙමෙයි. ලංකාවෙ මිනිස්සු ගරු කරන්නේ වෛද්‍යවරුන්ටයි, ඉංජිනේරුවරුන්ටයි විතරයි. ඊට අමතරව අමරදේව සර්ට ගරු කළා. දැන් ඔහුත් අප අතර නැහැනේ. එතුමා නැතිවුණාම තමයි ගොඩක් අයට එතුමා මොනවද කළේ කියලා බැලුවෙ. නමුත් අනිත් අයට සාපේක්ෂව අමරදේව සර්ව බොහෝ අය අගය කළා. රියලිටිකරණයට ප්‍රමිතියක් තියෙන්න ඕනිද?රියලිටි තරග කරද්දි පුදුම පරිස්සමකින් කරන්න ඕන වැඩක්. මොකද ඒ තරගයට එන්නේ මිනිස්සු පුදුමාකාර බලාපොරොත්තුවක් තියාගෙන. මම රියලිටි ෂෝ එකකට එන්න කලින් කඩේට යද්දි ෂෝටක්, සෙරෙප්පු දෙකක් දාගෙනෙ පාන් ගන්න යනවා. හැබැයි රියලිටි තරගයට ගිහින් ජනප්‍රිය වුණාම එහෙම යන්න බැහැ. පාන් කනවට වඩා වෙන දෙයක් කන්නත් සල්ලි නැහැ. හැබැයි පාන් කන්නත් බැහැ. ඒක මාර අවුලක්. එවැනි අපහසුතාවලට පත්වන නිසා තමයි රියලිටි ෂෝවලින් ක්ෂේත්‍රයට එන්න බැරි වෙන්නේ. මොකද ඔවුන් යම් කිසි තැනකට එන්න කලින් මානසිකව වැටෙනවා. මම ඔය කාගෙන්වත් කරෙන් ආපු කෙනෙක් නෙමෙයි. මගේ හත්මුතු පරම්පරාවේ කිසිම කෙනෙක් සංගීතයට සම්බන්ධ නැහැ. අද වෙනකොට දෙයක් මම හදාගෙන තියෙනවා. ඒ නිසා ඇත්තටම මම කාටවත් බය නැහැ. මගේ නිර්මාණ කරන්නේ මමමයි. මට නිර්මාණ හදලා දෙන්න කවුරුත් හිටියෙ නැහැ. මම කරපු නිර්මාණ ගොඩක් අය භාරගත්තෙත් නැහැ. මම ඒදේට හුරුවුණා. අද මගේ වටේ ඉන්නෙ මගේ සිංදු අහලා ඇත්තටම මට ආදරේ කරන රසික පිරිසක්. ඔබ ඉදිරිය පිළිබඳව සැලසුම් කරන කෙනෙක්ද?ඉදිරිය පිළිබඳව සැලසුමක් නැහැ. මේ රටේ තියෙන අනෙකුත් කාරණත් එක්ක ඉදිරි බලාපොරොත්තු සැලසුම් කිරීම අනුවණ වැඩක්. මම හැමතිස්සෙම උත්තර හොයන්නේ මේ මොහොතේ සිද්ධ වෙන දේවල්වලට පමණයි. මට සංගීතය සහ ගායනය කරන්න පුළුවන්තාක්කල් මම නිර්මාණ කටයුතුවල නියැළෙනවා. ඉතිං පුළුවන් තරම් අනිත් අයට උදව් කරන්න උත්සහ කරනවා. මට මේ ක්ෂේත්‍රයට එන්න කවුරුත් උදව් කළේ නැහැ. ගොඩක් අය පහළට ඇදපු එක තමයි කළේ. ඒදේ මට වේදනාකාරී වුණා. ඒ ‍වේදනාකාරී බව සහ සිත් රිදීම මගේ පරම්පරාවෙන් පස්සේ එන අයට ඇති නොවෙන්න මම වැඩ කරනවා. ඉදිරියේදී බිහිවන අලුත් නිර්මාණ?මගේ අලුත් ගීතය තව නොබෝ දිනකින් එළිදක්වනවා. ඒක මගේ උපන්දිනයට එළිදක්වන්න හිටියේ. ඒක කරන එක පොඩ්ඩක් පස්සට දැම්මේ දෙරණ මියුසික් එවෝර්ඩ් එකේ %රෝස කල්පනා^ ගීතයට Best Video Music Title එක නිසා. ඒ දේත් එක්ක නැවතත් ඒ ගීතය ගැන බොහෝ දෙනාගේ අවධානය යොමුවුණා. නිරාශා එක්ක ගායනා කරපු %හුස්මක් පවා^ කියන ගීතය මේ දිනවල අතිශය ජනප්‍රිය වෙලා තියෙනවා. මගේ අලුත් ගීතයත් ඉක්මනට එළිදක්වනවා. එම ගීතයත් වෙනස්ම ගීතයක් වෙයි. ඩිලාන් ක්‍රිෂාන්ත / ඡායාරූප - චාමර ලක්රුවන් රණසිංහ  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මට-නිර්මාණ-හදලා-දෙන්න-කවුරුත්-හිටියෙ-නැහැ/1-483487",
    "Category": "latest_news"
}