{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 නොවැම්බර් මස 19",
    "Headline": "සම්මාන දිනූ රෝස කල්පනා",
    "News Content": "රෝස කල්පනා පාවෙලා පායලාරැ පුරාහීනි ඇස් සලා ආවෝදෝපාවෙලා මා සොයාදැනෙනවා දැනෙනවා දැනෙනවාඈ නිසාආදරේට හේතු ගේන ආදරී ඔයා 2015 දෙරණ මියුසික් වීඩියෝ සම්මාන උළෙලේදී හොඳම මියුසික් වීඩියෝව සඳහා වූ සම්මානය හිමිවූයේ ‘‘රෝස කල්පනා’’ ගීතය වෙනුවෙනි. සංඛ දිනෙත්් සංගීතවත් කොට ගැයූ මෙම ගීතයේ රචකයා ෂෙහාන් ගලහිටියාවය. හොඳම මියුසික් වීඩියෝවට හිමි සම්මානය හිමිකරගත් මොහොතේ සංඛ දිනෙත් ‘‘රෝස කල්පනා’’ සමග සඳැල්ලට පාවෙලා ආවේ මෙලෙසිනි. සංඛ මොනවද අලූත් වැඩ?සංගීත අධ්‍යක්ෂ කටයුතු එක්ක වඩාත් කාර්ය බහුලයි. ඒ එක්කම මගේ ශබ්දාගාරයේ කෙරෙන නිර්මාණ කටයුතු එක්ක කාර්ය බහුලවෙලා. රෝස කල්පනා ගීතයේ ඉතිරි ටිකත් ගයලාම කතා කරමුද?දෑස දෑස රහසේම සංවේදී වීලානෑ ආයේ සංසාරේ සීමාඈත මෑත අහසේ ද රූ ඡුායා පායාමේ මාගේ සංගාරී පේනාදැනෙනවා දැනෙනවා දැනෙනවා ඈ නිසාආදරේට හේතු ගේන ආදරී ඔයාආයේ ආයේ සිතුසේම ලංවීලා මාහා ඈ පෑවේ ගිම්හානේ ආශා ....රෝස දෑත සසරේම හැමදාම ඕනා.වෑහිලා මානයේම සේයා ‘‘රෝස කල්පනා’’ ගැන ඔබට දැනෙන හැෙඟන දේ කිව්වොත්?හොඳ ප‍්‍රතිචාර ලැබෙන්නෙ. කුඩා දරුවන් අතර වඩා ජනප‍්‍රිය වුණා. හේතු මම දන්නෙ නැහැ. ඊටත් වඩා ‘‘හුස්මක් පවා’’ නිසා තවත් හොඳ ප‍්‍රතිචාර ලැබෙනවා. රෝස කල්පනා හදන්න ගිය වියදම ගැන කිව්වොත්?යම්කිසි පිරිවැයක් වැය වුණා. නමුත් ලංකාවේ තියෙන ලොකුම ප‍්‍රශ්නය වන්නේ මියුසික් වීඩියෝවක් නිර්මාණය සඳහා වැය වන පිරිවැයට සරිලන මුදල නැවත පියවාගත හැකිද යන ප‍්‍රශ්නයයි. ඇයි ඔබ එහෙම කියන්නේ?මගේ පළමු වීඩියෝ එක කළාම ඒ වෙනුවෙන් වැය වූ පිරිවැය සඳහා ගත්ත ණය ගෙවන්න අවුරුදු දෙකක් විතර ගියා. අඩු තරමින් සමහර නාලිකා එය විකාශයට බාර ගත්තෙවත් නැහැ. ඒ අතින් දෙරණට ස්තුතිවන්ත වෙන්න ඕනෑ. මොකද ඒවා ජනගත කරවීමට එයාලා ලබාදුන්න අත්වැල නිසා. ඒක ඇත්තටම මේ සම්මානයටත් වඩා වටිනවා. අපි මොන විදියට රැුඩිකල් දේ කළත්, මොන විදියට හෝ වෙනස්දේ කළත් ඒවා සමාජයට යවන්න බැරි නම් වැඩක් නැහැ. ඔබ කියන්නෙ ඔබ සංගීත නිර්මාණ කටයුතු හොඳට මහන්සිවෙලා හිතලා බලලා කරන කෙනෙක් කියලාද?ඇත්තෙන්ම ඔව්. මම කොහොමටත් එදා ඉඳලාම පර්යේෂණාත්මක දේ කරන්න උත්සාහයක නියැලෙන කෙනෙක්. අදටත් මම එයින් ඈත් වෙලා නැහැ. පසුගිය කාලයේදී හඬ පුහුණුව සම්බන්ධ ආචාර්යවරයකු ලෙස ජාතික තරුණසේවා සභාවට මගේ සේවය ලබා දුන්නා. එතැනින් ඇතිවූ උනන්දුව නිසා සහ බොහෝ දෙනාගේ ඉල්ලීම් නිසා විෂයානුබද්ධව මගේම හඬ පුහුණු පාඨමාලාවක් මෙම 20 වැනිදා සිට සීමිත පිරිසක් සඳහා ඇරඹීමට සූදානම් වෙනවා. නිර්මාණකරුවකු ලෙස ඔබ අනෙක් අය කළ නිර්මාණ අතරින් මේ දිනවල වඩා ජනප‍්‍රියවූ නිර්මාන ගැන කතා කළොත්?මට දැනෙන හැඟෙන විදියට බුද්ධික උෂාන් වෙනුවෙන් කළ මේ සඳ වුණත් සහ ආත්මා ලියනගේ ප‍්‍රවීණයාට කළ ‘‘නෑ තවත් හිතක්’’ වෙනුවෙන් ඉතා හොඳ ප‍්‍රතිචාර ලැබුණා. ඒ ගැන ලොකු සතුටක් මට තියෙන්නෙ. ඒ හැර සංගීත අධ්‍යක්ෂවරයකු ලෙස ‘‘චරිතා’’ චිත‍්‍රපටයේ සංගීත අධ්‍යක්ෂණය සඳහා වතාවකදී සිග්නීස් ධක්‍ෂක්‍ උළෙලේදී ජුරියේ විශේෂ සම්මානය ලාබුණා. තවත් වතාවකදී එනම් 2012 දී ස්ලිම් සම්මාන උළෙලේදී ශ්‍රීලංකාවේ ජනප‍්‍රිය ගායන ශිල්පියා ලෙස පණ්ඩිත් අමරදේව ශූරීන් සමග මගේ නමත් නිර්දේශ වුණා. ඒ නිර්දේශවීමම සම්මානයටත් වඩා මට විශාල ශක්තියක් ගෙන දුන්නා. ඒ නිසා විවිධ වෙනස් නිර්මාණ කිරීමට තවත් ධෛර්්‍ය සම්පන්න වුණා. සඳුන් ගමගේ  ",
    "URL": "https://www.lankadeepa.lk/latest_news/සම්මාන-දිනූ-රෝස-කල්පනා/1-481295",
    "Category": "latest_news"
}