{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 නොවැම්බර් මස 15",
    "Headline": "වේදිකාවෙන් හැදෙන සංවර භාවයත් එක්ක ඕනෑම මාධ්‍යයක වැඩකළ හැකියි",
    "News Content": "පූනෑව සිට කැලණිය විශ්වවිද්‍යාලයට පැමිණෙන ඇය එහි නාට්‍ය හා රංගකලා විශේෂවේදී උපාධිය හිමිකර ගන්නීය. එහි න්‍යායන්ට පමණක් සීමානොවී, විශ්වවිද්‍යාලය තුළින්ම නිර්මාණය වූ \"මකරා\", \"විසේකාරියෝ\", \"වැන්දඹුවෝ\", \"සිල්ගත් බිල්ලෝ\" වැනි වේදිකා නාට්‍යයවලට රංගන දායකත්වය ලබාදෙන්නීය. ඇය චන්දිමා කරුණාදාසය. වේදිකා නාට්‍යවලට දායකවීම ගැන මුලින්ම කතා කරමු?මම පූනෑව කියන ගමේ ඉඳන් කොළඹ ආවේ, මුලින්ම \"වග\" කියන කැලණිය විශ්වවිද්‍යාලයේ කෙටි නාට්‍යයට දායක වුණා. පසුව විශ්වවිද්‍යාලයේම නිර්මාණය වුණ \"මකරා\", \"වර්නාඩාගේ සිපිරිගෙය\", \"විසේකාරියෝ\", \"ජනේලයෙන් පනින්නද\", \"නියගලා ප්‍රේමය\", \"වැන්දඹුවෝ\", \"සිල්ගත් බිල්ලෝ\", \"ප්‍රේමවන්තයෝ\" ආදී නාට්‍යවලට දායක වෙන්න අවකාශය ලැබුණා. මම රඟපාද්දි තෝරාබේරා ගැනීමක් කරලා නැහැ. මේ වනවිටත් කැලණිය විශ්වවිද්‍යාලයේ ප්‍රියංකර සර්ගෙ සහ විජිත් නුවන්සිරිගෙ නිර්මාණවලට දායක වෙනවා. මම හිතනවා වේදිකා නිළියක් විදියට රංගනයෙන් දායක වීම හොඳ දෙයක් කියලා. වේදිකා නිළියක් ලෙස හැඳින්වූයේ ඒ තුළ සීමාවෙන්නද ඔබේ බලාපොරොත්තුව?නැහැ. මම ටෙලි නාට්‍ය කිහිපයකටම දායක වුණා. ජනක චමින්ද අත්තනායක මහතාගේ ටෙලි නාට්‍යයක් මේ දිනවල රූගත වෙනවා. වේදිකාවෙන් පැමිණි කෙනෙකු ලෙස ඒ ගැන අධ්‍යයනය කළ කෙනෙකු ලෙස මම හිතනවා වේදිකාවට ආව කෙනෙකුට ඕනෑම මාධ්‍යයක වැඩ කළ හැකියි කියලා. මොකද වේදිකාවෙන් හැදෙන සංවර භාවයත් එක්ක එය සිදුකළ හැකියි. \"සිල්ගත් බිල්ලෝ\" වේදිකා නාට්‍ය මේ දිනවල වේදිකාගත වෙනවා. එහි ඔබේ චරිතය ගැන කතා කළොත්?මම \"මධු\" කියන චරිතයට දායක වෙන්නේ. එය ගමක සිට නගරයට ඇවිත් අම්මයි, නංගිවයි ජීවත් කරන්න වෙනත් මිනිසුන් සමග යන චරිතයක්. ඇයට පසුව සමාජ රෝග හැදෙනවා. මේ නාට්‍ය තුළ ප්‍රධාන චරිතය වන සංඛගේ බලපෑම්වලට %මධු^ කියන චරිතය ලක්වෙනවා. මෙවැනි චරිතයකට දායක වෙන්නෙ මම.කැලණිය විශ්වවිද්‍යාලයේ නාට්‍ය හා රංග කලාව විශේෂවේදී උපාධිය මම හැදෑරුවා. විජිත් නුවන්සිරි කියන්නෙත් කැලණිය විශ්වවිද්‍යාල ප්‍රේම නාට්‍ය හා රංගකලා උපාධිය හදාරපු කෙනෙක්. විශ්වවිද්‍යාලයේ බොහෝ නාට්‍ය නිර්මාණය වෙනවා. \"සිල්ගත් බිල්ලෝ\" කියන්නේ ස්වතන්ත්‍ර නිර්මාණයක්. නාට්‍යකට සම්බන්ධවීම මම දකින්නේ නාට්‍ය හා රංගකලාව ඉගෙන ගන්න කෙනෙකු ලෙස එය ඉතා වැදගත් කියලා. න්‍යායාත්මක වගේම ප්‍රා‘යෝගික අත්දැකීමක් ලබාගන්න ඉන් අවකාශය ලැබෙනවා. මේ \"සිල්ගත් බිල්ලෝ\" නාට්‍ය‘යෙන් වර්තමාන දේශපාලනික තත්ත්වය පිළිබඳව කතාබහ කරනවා. මෙවැනි සමාජ කාරණාවක් වේදිකා නාට්‍ය ප්‍රේක්ෂකාගාරය භාරගන්නා ආකාරය ගැන ඔබේ අදහස කෙබඳුද?නාට්‍යය විවිධ තේමා ගන්නවා. මෙහි කතා කරන්නෙ දේශපාලනය ගැන. මම හිතනවා එය ප්‍රේක්ෂකයාට ග්‍රහණය කරගන්න පහසුයි කියලා. ඒකට හේතුව වර්තමානයේ පවතින දේශපාලන තත්ත්වය තමයි මෙම නාට්‍යයට අන්තර්ගත වෙන්නේ. බලය තිබෙන අය බලය නොමැති අය යටත් කරගෙන ජීවත්වීම ගැන මෙහි කතා කරනවා. ප්‍රෙක්ෂකයා තමන්ගෙ අත්දැකීම් අනුව තෝරාබේරාගෙන මෙය ග්‍රහණය කර ගනියි. මතක් කළ යුතු පිරිසක් ඇති?මුලින්ම මම මගේ පවුලේ අයට ස්තුති කළ යුතුයි. විශ්වවිද්‍යාලයට ගිහින් නාට්‍ය හා රංග කලාව හැදෑරිය යුතුයි කියන අධිෂ්ඨානය ඇති කළේ මට නාට්‍ය හා රංග කලාව ඉගැන්නූ ගුරුතුමිය වන චන්ද්‍රානි ගුරුතුමිය. ඇයව මේ මොහොකේ මතක් කරනවා. නාට්‍ය හා රංග කලා හා ප්‍රතිභා කලා පීඨයේ ජෙෂ්ඨ කථිකාචාර්ය පැක්ට්‍රික් රත්නායක සර්ව ලලිත කලා අධ්‍යන අංශයේ මහාචාර්ය පැක්ට්‍රික් රත්නායක මහතාවත්, නාට්‍ය හා රංගකලා ප්‍රතිභා කලා ඒකකයේ සියලු දෙනාටත් ස්තුති කරනවා. නිදුක් මධුෂික  ",
    "URL": "https://www.lankadeepa.lk/latest_news/වේදිකාවෙන්-හැදෙන-සංවර-භාවයත්-එක්ක-ඕනෑම-මාධ්‍යයක-වැඩකළ-හැකියි/1-479003",
    "Category": "latest_news"
}