{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 නොවැම්බර් මස 20",
    "Headline": "අලුත් කාලෙට අලුත් තාලෙට 'අපි මචං'",
    "News Content": "මොහොතක් අහන්න... මට ඔයාට කියන්න කතාවක් තියෙනවා... ඒක මගේ කතාවක් නෙවෙයි... මට හමුවුණු මචංලගේ කතාවක්... අපි කාට කාටත් මචං කෙනෙක් ඉන්නවා... එකෙක් කීවට එකෙක්මත් නෙවෙයි බුරැතු පිටින් හැට හුට හමාරක් ඉන්නවා.. මචංකම කියන්නෙ සහෘදකම කියලා මට හිතෙනවා.... අපි මචං... මේ මචංලා එයාලව හඳුන්වලා දෙන්නෙ එහෙම... අපි මචං... කවුද මේ අපි මචං... වයන ගමන් ගයන්න... සොඳුරැ සංධ්වනියක හැගුම්බර ආමන්ත්‍රණයක් වෙන්න... කුර ගගා විත් අඳුර හිත කොනිත්තන වෙලාවක ඔයා වෙනුවෙන්ම ගයන්න... මචංකමෙන් රොඳ බැඳ ගත් විහඟ රූනකට තමා... අපි මචං කියන්නෙ. අපි මචං ඔක්කොම අට දෙනෙක්මාධව හේවාවසම් - ධනුෂ්ක එදිරිසිංහ - නෝමන් ප්‍රනාන්දු - හර්ෂ චතුරංග - නිසල් සුතීක්ෂණ - මනුජ මහවත්ත - තිවංක මිහිරාන් - චතුක මධුරංගඅට දෙනාගෙන් ලොකු අයියා තමා මාධව... වයසින් වගේම අත්දැකීම් වලිනුත් ලොක්කා වෙච්ච මාධව තමා අපි මචං group captain...තිවංක තමා videographer... ධනුෂ්ක, නෝමන් ගිටාරයත් වයනවා වයන ගමන් ගයනවා... හර්ෂ - නිසල් - මනුජ තුන්දෙනත් වයනවා - ගයනවා ගිටාරය අරැණම නාද සිත්තම් මවන්න තවත් මෙවලම් හතරක්ම අපි මචං ළග තියෙනවා. චතුක තමා අපි මචං ගයන හැම සින්දුවක් වෙනුවෙන්ම භාව පූර්ණ සහ අර්ථ පූර්ණ පූර්විකාවක් සයිබර් අවකාශයට එක් කරන ගමන් අපි මචං ගයන හැම ගීයකම මුල් ගායකයා ගැනත්, ගී පද රචකයා සහ සංගීතවේදියා ගැනත් සටහනක් තබමින් අනුන්ගෙ ගීත ගයන අද පරපුරේ හුඟක් අය නොකරන සද්කාර්යකට උරදෙමින් අපි මචං වෙනුවෙන් නීතිමය සහ සදාචාරවත් රුකවරණයක් සහිත හොඳ ආදර්ශයක් තබන්නෙ. අපි-අපි ගයන අපේ නොවන හැම ගීතයක් වෙනුවෙන්ම ගෞරවපූර්වක යුතුකම ඉටු කළ යුතුයි කියන එක අපි මචං හැමෝගෙම සංකල්පයක් වුණා.අපි මචං තිරය පිටුපස ඉන්න තුන්දෙනා තමයි මාධව, තිවංක සහ චතුක. හැබැයි හිටපු ගමන් මාධවත් එනවා සින්දුවක් කියන්න නැත්නම් ගිටාරය වයන්න. අපි මචං විශේෂත්වය තමා එක්කෙනෙක් තනියම සින්දුව කියනවා වෙනුවට එක එක්කෙනා පදයෙන් පදය සින්දුව කියන එක. අපි මචං කියපු පළමු සින්දුවේදී ඒ ක්‍රමය පොඩ්ඩක් වෙනස්වෙලා තිබුණත් සින්දුවක් තනියෙන් නොකියා පදයෙන් පදය කියන එක හොඳයි කියලා පස්සෙ කට්ටියම තීරණය කළා.අපි මචං මෙහෙම කරමු. අපි මචං මේ සින්දුව කියමු මේ විදිහට කතා කරන හැමදේම අපි මචං, අපි මචං කියලා කතා කළ නිසා මුලින්ම කට්ටිය හිතුවා මචං කියලා නම දාගමු කියලා. අන්තිමේදි තීරණය වුණා නෑ අපි - අපි මචං කියලා නම දාගමු කියලා. මහනුවර, මහරගම, නාවලපිටිය, රාජගිරිය, හෝමාගම ඉඳන් ආපු කට්ටිය අන්තිමේදි අපි මචං අට දෙනාගෙන් එක්කෙනෙක් වුණේ කොහොමද කියලා අපි ඇහුවම කතන්දර ගොඩයි. භවයෙන් භවය හමුවෙන්නෙ සංසාරෙ මුණගැහුණු අය කියලත් කියනවනෙ. එකට ඉගිල්ලෙන්නෙ එක රූනෙ කුරැල්ලො කියලත් කියනවනෙ. ඒ නිසා අපි මචං අට දෙනාගෙ පයුරැ පාසානම ගැන වචන ගැට නොගසා ඉන්නම්.අපි මචං මේ වෙද්දි සින්දු දාහතරක් ගයලා තියෙනවා. ළයාන්විත ස්වරයකින් හද මඬලට කතා කරන ගීත තමා ඔවුන්ගෙ තේරීම. සුනිල් එදිරිසිංහගේ පැන මඩ කඩිති, මිල්ටන් පෙරේරාගේ දෙතුන් වතාවක්, සනත් නන්දසිරිගේ දඟකාර ඔය දෑස, Addle (Reggae Cover) ගේ Hello, සෝමතිලක ජයමහගේ සැඳෑ අඳුර, ෂෙල්ටන් පෙරේරාගේ මිහිරුති වසන්ත කාලේ, මිල්ටන් මල්ලවාරච්චිගේ උපුල් නුවන් විදහා, මිල්ටන් පෙරේරාගේ සිකුරැලියා, සුනිල් එදිරිසිංහගේ රන් සමනළයෝ, අබේවර්ධන බාලසූරියගේ කල්පනා ලොව මල් වනේ, නීලා වික්‍රමසිංහ සහ ක්ලැරන්ස් විජේවර්ධනගේ රහසේ හඬනා, ටී.එම්. ජයරත්නගේ වලා තීරයෙන් එහා, ඩබ්ලිව්.ඩී. අමරදේවයන්ගේ ආරාධනා, මිල්ටන් මල්ලවාරච්චිගේ කඳු පාර ඈතයි ඒ තමා ඒ සින්දු ටික.අපි මචං ඉස්සරෝම කියපු සින්දුව දෙතුන් වතාවක්. ඒත් අන්තර්ජාලයට ප්‍රථමයෙන් එක් කළ ගීතය පැන මඩ කඩිති. අපි ඒ ගැන මාධවගෙන් ඇහුවා. අපි ගෙදරට ගියාට පස්සෙ දනි පනියේ එළියට ගිහින් යකා මාක් වැවිලා තිබුණු කොණ්ඩෙත් කපාගෙන ආව මාධව අපිත් එක්ක කතා කරපු අන්තිමයා වුණත් ඒ කතා බහ මුලින්ම සටහන් කරන්න මට හිතුණා. ආලෙන් වෙලා ගන්න කෝලම් කළා වගේ ගීත කිහිපයක් ලියපු මාධවට පසු කාලෙක අඬන සින්දු එපා වුණු නිසාම අලුත් දෙයක් කරන්න හිතුණලු.Voice එකට තැන දීලා music අඩුවෙන් මතු කරලා ගීතයේ රසය මතු කරන්න තමා මට ඕනැ වුණේ. මට පුංචි studio එකකුත් තියෙනවා. ඉතින් අපි රසවින්ද සුභාවිත ගීත ඉදිරි පරපුරටත් අහන්න පෙළඹවීමක් ඇති කිරීමේ පරමාර්ථයෙන් තමා අපි මේ විදිහට මේ ගී ගයන්නෙ. මුලින්ම ගැයුවේ දෙතුන් වතාවක් වුණත් අපි ඒක කළේ වාණිජ අරමුණකින් කියන වැරදි වැටහීමක් ඇතිවෙයි කියලා අපි පැන මඩ කඩිති ගීය පළමුව අන්තර්ජාලයට එක් කළා. ඒ කියන්නෙ මුදල් උපයන පරමාර්ථයක් ඇත්තෙම නැද්ද?හැමෝටම වගේ අපිටත් පැවැත්මක් අවශ්‍යයි. ඒත් විකිණෙන්නම් වාලේ විකිණෙන්න අපට අවශ්‍ය නෑ. අපිට ඕනෑ ආදර්ශවත් හොඳ දෙයක් කරන්න. අපි makeup දාලා විකාරරෑපී විදිහට ඇඳලා සින්දු කියන්නෙත් නෑ. අපිට ඕනැ සරල වෙසින් උපරිම වින්දනයක් දෙන්න. සමහරැ කීවා market වෙද්දී අපි මචං කියන නම හරියන එකක් නෑ කියලා. අපිට කවදාවත් අපිම ගමනක් යනවා මිසක් එහෙම වෙළෙද සළකුණු යටතේ market වෙන්න අරමුණක් නෑ. අපි අපේ ගමන යන්නෙ අපේම අනන්‍යතාවයක් එක්ක. මේ වෙද්දී දවසකට අපට ඉල්ලීම් හුඟක් එනවා. ඒත් තෝරා බේරා ගැනීමක් ඇතුව ඊළඟ මාසෙ වගේ ඉඳන් ආරාධනා පිළිගන්න තමා බලාපොරොත්තුව. ඇත්තටම අපිට ඕනැ ලොකු වැඩක් කරන්න. Work shop එහෙම කරන්න බලාපොරොත්තුවකුත් තියෙනවා. ඒ දේවල් එක්ක සාධාරණව අපිත් සල්ලි හම්බ කරයි. සින්දුවක් කරන්න එන්න කියපු ගමන් කට්ටිය එනවද?ඔව්... සත පහක්වත් නොදුන්නත්, වෙලාවකට කන්ට නොදුන්නත්, වැඩ වැඩිනම් ඔයා එන්න එපා මම ඒක කරන්නම් කීවත් දැන් ඔක්කොම එනවා. අපේ නෝමන් නුවර ඉඳන් එයාගෙ එහෙ band එකේ වැඩ ඉවර වෙලා සමහරවිට පාන්දර 2ට විතර බස් එකට නැගලා ඇවිත් අපි ඇහැරෙනකම් හන්දියේ කැරකි කැරකි ඉන්නවා. කොහොමද කැපවීමේ තරම. අපි මචං ගයපු සින්දු කොහොමද රසිකයන්ට අහන්න පුළුවන්?Facebook සහ you tube එකෙන් කොහොමද මෙතෙක් ලැබුණු comment?ආහ්... බැණුම් අඩුයි... හොඳ වැඩියි. අශෝක හඳගම, කපිල එම්.ගමගේ, වායෝ, සන්ෆ්ලවර් වගේ අයත් අපිට හොඳ comment දීලා තිබුණා. ගායිකාවකගේ ගීයක් ගයන්න අදහසක් නැද්ද?නන්දා මාලිනී මැඩම්ගේ සැඳෑ කළුවර ගයන්න ආසාවක් තියෙනවා. ආචාර්ය පණ්ඩිත් ඩබ්ලිව්.ඩී. අමරදේවයන් වෙනුවෙන් ආරාධනා ගයන්න හිතුණෙ ඇයි?අපි හැමෝම අමරදේව සර්ගෙ රසිකයෝ. ඒ සමුගැනීම අහපු මොහොතෙ අපි කම්පනයට පත්වුණා. අපි කලින් ඉඳන්ම ආසාවෙන් හිටියෙ ආරාධනා ගයන්න. ඒ ගීයට අපි ඔක්කොම ආසයි. එතුමාට අපේ උපරිම ගෞරවය පුද කරන්න තමා ඒ ගීය ගැයුවේ. එතුමා සමුගත් දවසේ රූ මෙහෙ ළග පිට්ටනියකට ගිහින් තමයි ඒක shoot කළේ. ඉවර කරද්දී රූ 12විතර වුණා. ආරාධනා ගයද්දී අපි හැමෝම හැඟුම්බර වුණා. මාස තුනක අපි මචං ආව ගමනෙදි ස්තූතියි කියන්න අය ඉන්නවද?අපේ සින්දු රසවිඳින රසිකයන්ට පළමුවත්, හොඳ හෝ නරක comment කරන සැමට දෙවනුවත්, සම්මාන දිනූ කෙටි චිත්‍රපට අධ්‍යක්ෂවරයෙක් සහ වෘත්තීය videographer කෙනෙක් වෙච්ච තිවංක අපෙන් සල්ලි නොඉල්ලා මේ දෙන support එක වෙනුවෙන් තෙවනුවත්, අපි වෙනුවෙන් ඉවසා සිටින අපේ ගෙවල්වල අයට, යාළුවන්ට, ධනුෂ්ක, නෝමන්, හර්ෂ, නිසල්, මනුජ, චතුක මගේ මචංලට හතර වෙනුවත් බොහෝම ස්තූතියි කියනවා.මම තමා පොඩිම එක්කෙනා. මේ ඔක්කොගෙම bite එකත් මම. ආ... නෑ මම දෙවැනියට පොඩි එක්කෙනා. පොඩිම එක්කෙනා මනුජ. එයාට 21යි. මට 22යි. අහන්නත් ඉස්සර දිග විස්තරයක් අපිට කීවේ බැලූ බැල්මට මේ තමා පොඩ්ඩා කියලා හිතෙන නිසල්. ඒ නිසා නිසල් එක්ක කතා නොකරම බැරිවුණා. කොහොමද කට්ටිය මුණගැහුණම?අපි සතියකට සින්දුවක් දෙනවා. ඒ කියන්නෙ අපි සතියකට වතාවක් මුණගැහෙනවා. අපි කට්ටිය මුණගැහුණම ඒක හරි සතුටක්. අපි නිකම් මුණගැහුණත් අන්තිමේදී නිර්මාණයක් තමා එළියට එන්නෙ. රස කතා එහෙම ගොඩක් ඇති?ආ.. ඔව් අපි සින්දුවක් shoot කරන්න කොහෙ හරි යද්දී කැමා අයියා දකින දකින දේ රුප් කර කර කියනවා. ගෑනු ළමයෙක් දැක්කත්, ආච්චි කෙනෙක් දැක්කත් එයා හදනවා රුප් එකක්. අපි ඒකට කියන්නෙ මඟ වැනුම කියලා. අපි රහසේ හඬනා සින්දුව shoot කරන්න ගියේ දැරණියගල බංගලාවකට. ගියාට පස්සෙ දන්නෙ ඒක භූත බංගලාවක්ලු. ඒක තමා අපි ගිය ජොලිම ගමන. හොල්මන් කතා කිය කියා කට්ටිය බය කර කරා හිටියා. ආය දවසක් අපි නුවරඑළියේ ගියා සින්දු 4ක් විතර කරන්න. අපි හිටියෙ හෝර්ටන් ප්ලේස් බංගලාවක. පට්ට සීතලයි. උණු වතුරත් නෑ ඒකෙ. යන්තම් මූණේ වතුර ටිකක් ගාගෙන මූණ හෝදගෙන කොණ්ඩේ අරහෙන් මෙහෙන් හදාගෙන තමා ෂූට් කළේ. ඒ හුඟක් කතා කළ නිසල් කියපු ටිකක් විතරයි.අපි මචං සමහරැ වෘත්තීය සංගීත ශිල්පීන්. සමහරැ ව්‍යාපාර කරන ගමන් සින්දු කියන අය. නෝමන් ඉගෙන ගන්න කියලා අවුරැදු 3ක් එංගලන්තෙ ගිහින් ආව කෙනෙක්. අපි ජීවිතය තුළ මොන මොන දේවල් හොයාගෙන ගියත් අවසානයේදී සොබාදහම අපිට දෙන්නෙ අපිට වඩාත්ම සුදුසුම දේ කියලා මම විශ්වාස කරනවා.මාධව-මෑන්, ධනුෂ්ක-ජොරා, තිවංක-කැමා, නෝමන්-නෝමල්, හර්ෂ-බබා, නිසල්-සුතියා, මනුජ-මණ්ඩුක ඒ තමා අපි මචං කට්ටිය එයාලා එයාලට කතා කරන ආදරණීය ආමන්ත්‍රණ.ඒ ආදරය එලෙසින්ම රුකගෙන, කශේරැකාවක් ඇතුව, චණ්ඩ මාරැතයකින්වත් නොසෙල්වෙන සේ මහ පොළොවට මුල් ඇදගත් මහ රැක් සදිසිව සම්ප්‍රදාය තුළ සොඳුරැ ගවේෂණාත්මක ගමනක් යන්නට හදසර අපේ සුබ පැතුම්!.අපි මචං ඔබටI සසේයාරෑ I සුමුදු හේවාපතිරණ   ",
    "URL": "https://www.lankadeepa.lk/latest_news/අලුත්-කාලෙට-අලුත්-තාලෙට--අපි-මචං-/1-481654",
    "Category": "latest_news"
}