{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 නොවැම්බර් මස 21",
    "Headline": "'අපි ටොප්' කියන අයට හොඳ උත්තරයක්",
    "News Content": "පසුගියදා පැවති The BRISLA Awards  2016 අන්තර්ජාතික සම්මාන උළෙලේ කලාව සහ මාධ්‍ය වෙනුවෙන් ලබාදෙන සම්මානය මෙවර ලැබුණේ ශ්‍රී ලාංකික නර්තනය ජාත්‍යන්තරයට රුගෙන යන මෙහෙවරට උර දී කටයුතු කරන නර්තන ආචාර්ය චන්දන වික්‍රමසිංහට, අපේ දේශීය නර්තනය නව තාක්ෂණය එක්ක බද්ධව ඉදිරියට රුගෙන යන රිද්මයානුකූල ගමන ඇගයීමට ලක් කරමිනුයි මේ සම්මානය ප්‍රදානය කරලා තියෙන්නේ. ලාංකික නර්තන ශිල්පියකු පළමු වරට ලැබූ මේ ජාත්‍යන්තර සම්මානයට හදසරින් සුබ පතන ගමන් අපි ඔහු සමඟ කළ කතා බහයි මේ. කොහොමද මේ සම්මානය ඔබට ලැබෙන්නේ?The BRISLA A Awards 2016 අන්තර්ජාතික සම්මාන ප්‍රදාන උත්සවයේදී තමා මට මේක ලැබුණේ. ඒක සිංහලෙන් කියනවා නම් එංගලන්ත ශ්‍රී ලංකා ව්‍යාපාරික සම්මාන උළෙල, එහි සංවිධායකවරැන් මට පණිවිඩයක් එවලා තිබ්බා මේ සම්මාන උළෙලට මාවත් නිර්දේශවෙලා තියෙනවා කියලා. ඒ අනුව තමා කලාව සහ මාධ්‍ය වෙනුවෙන් ලබාදෙන සම්මානය මට ලැබුණේ. ඔබට මීට පෙර ඒ අය මුණගැහිලා තිබ්බද?ඔව් මට ඒ අය මුණගැහුණා මේ අවුරැද්දේ මුලදී. ඒ මම සහ මගේ නර්තන කණ්ඩායම ලෝඩ්ස් පිටියේ දී අපි අපේ දේශීය නර්තන අංග ඉදිරිපත් කළ අවස්ථාවකදී. සම්මානය ලබාගත්තේ ඔබ නෙවෙයිමට ඒ සම්මාන උළෙලට යන්න බැරි වුණා. මොකද මම සංචාරක ව්‍යාපාර ප්‍රවර්ධන කටයුත්තකට මගේ නර්තන කණ්ඩායම එක්ක ඩුබායි හිටියේ. මම නැති නිසා මා වෙනුවෙන් එතැනට ඇවිත් හිටිය බ්‍රිතාන්‍ය කාන්තාවක් සම්මානය අරගෙන තිබ්බා. ලංකාවේ නර්තන ශිලිපියෙකුට මේ සම්මානය ලැබුණු පළමු වතාව. ඒ ගැන මොකද හිතෙන්නේ?මම නිහතමානීව සතුටු වෙනවා. මොකද මම කිසිම තැනක කියන්නේ නැහැ මම තමා අංක එක කියලා. නමුත් අපිට ලැබිය යුතු නිසි ඇගයුම අපිට ලැබෙනවා. මට ඕනේ අපේ දේ ජාත්‍යන්තරයට අරගෙන යන්න. ඒ නීතිගරැකව අපට සුදුසු දේ තෝරාගෙන අපේ රටට ගැළපෙන විදියට. එහෙම කටයුතු කරන නිසාත් ව්‍යාපාරික ප්‍රජාව තුළත් රුදී සිටින නිසා තමා අද මට මේ සම්මානය ලැබුණේ. දැනට ඔබ රටවල් කීයකට ගිහින් තියෙනවද?රටවල් 70කට වැඩියිමේ වෙලාවේ මතක් කරන්නම ඕනේ මට පෙර මේ නර්තන කලාව ජාත්‍යන්තරයට ගෙනගිය අපේ ගුරැවරැන් ගැනත්. චිත්‍රසේන සර්, පණීභාරත සර්, මුදියන්සේ සර්, බුදවත්ත සර් සහ රවී සර් මේ අය තමා නර්තන කලාව ලෝකයට ගෙන ගිය අය මුල් ගුරැවරැ. ඊට පස්සේ 80 දශකයෙන් පස්සේ එළියට ගියේ අපේ දේශීය නර්තනය නෙවෙයි. දේශීය නර්තනයට නොගැළපෙන වෙනස්කම් එක්ක මොකක්දෝ අමුතු දෙයක් තමා ලෝකයට පෙන්නුවේ. අන්න ඒ නිසා තමා මම හිතුවේ දේශීය අභිමානය ජාත්‍යන්තරයට ගෙනියන්න ඕනේ කියලා. තරැණ තරැණියන් එක්ක වැඩකරන ඔබ විනය ආරක්ෂා කරගන්නේ කොහොමද?මම නර්තන කණ්ඩායම තුළ සැරපරැෂ පාලකයෙක්. මොකද දැන් ඉන්න ළමයි නලවන්න බැහැ. දවස පුරාම FB එකත් එක්ක ඉන්න මේ තරැණ තරැණියන් එක්ක වැඩ කරද්දී එහෙම සැර නොවී බෑ. මා ගාව අවුරැදු තුනහමාරේ ඉඳන් උසස් පෙළ දක්වා ළමුන් ඉගෙන ගන්නවා. ඒ අය මගෙන් සහ මා යටතේ ඉන්න ශෙරින් පෙරේරා සහ දිනේෂ් ගම්ලත් ඇතුළු හොඳ නර්තන ගුරැවරැන්ගෙන් ඉගෙන ගන්නේ දේශීය නර්තනය. ඔබේ ඉදිරි වැඩ කටයුතු?ඔව් මේ වසරේ අන්තර් ජාතික මට්ටමේ ශිල්පීන්ගේ සහභාගීත්වයෙන් drums & dance 6 with battle dance from American  concert එක කරනවා දෙසැම්බර් 12 වැනිදා බිෂොප් විද්‍යාලීය ශාලාවේදී. ඒක අලුත් අත්දැකීමක් වෙයි. නිර්මාණාත්මක සහ සාම්ප්‍රදායික නර්තන ප්‍රසංගයක් මේක. මේ තුළින් කරන්නෙත් ජාත්‍යන්තරය ලංකාවට ගෙන ඒම. ඒවගේම සුනිල් ආරියරත්න මහතාගේ අලුත්ම චිත්‍රපටය වන අලි කතාවට මම නර්තන අධ්‍යක්ෂණයෙන් සම්බන්ධ වුණා. ඒ තුළත් මම අලුත්ම දෙයක් කළා. ඒකත් ආදරණීය ඔබට ඉදියේදී බලන්න පුළුවන්. ආපසු හැරිලා බලද්දී අද දවස ගැන ඔබ ඉන්න තැන ගැන මොකද හිතෙන්නේ?මම ආ මඟ ගැන සතුටුයි. හැබැයි තව බොහෝ දුරයන්න තියෙනවා. ඒ දුරත් හිමින් සැරේ යනවා. හදිස්සියක් නැහැ මට.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/-අපි-ටොප්--කියන-අයට-හොඳ-උත්තරයක්/1-481676",
    "Category": "latest_news"
}