{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 නොවැම්බර් මස 14",
    "Headline": "දැන්ම විවාහයක් ගැන හිතන්නේ නැහැ",
    "News Content": "මේ දිනවල නිරන්තරයෙන් පුංචි තිරයේ දකින්නට ලැබෙන ඇය චරිතාංග රංග ශිල්පිනියක් ලෙස ඔබ බොහෝදෙනා ආදරය කරන චරිතයකි. ඇය තිසුරි යුවනිකාය. \"අද\" සංවාදය ඇය සමගිනි. මේ දවස්වල තිසුරි කාර්ය බහුලයි කියන්නේ ඇත්තද?ඔව් ඇත්තෙන්ම. මම රංගනයෙන් දායක වන ටෙලිනාට්‍ය තුන හතරක් විකාශනය වෙනවා. ඒවත් එක්ක තමයි කාර්ය බහුල වෙලා තියෙන්නේ. ඒ මොනවද කිව්වොත්?ලක්ෂ්මන් පුෂ්පකුමාරගේ සිරස නාළිකාවේ \"ආදරේ සුවඳ අරන් යනවා^ යන ටෙලිනාට්‍ය, හිරු නාළිකාවේ \"අඳුරු සෙවනැලි\", ස්වර්ණවාහිනියේ \"අනන්තා\" විකාශය වෙනවා. කලා පවුලක පසුබිමක් නොතිබුණානම් අද ඔබ රංගන ශිල්පිනියක් නෙවෙයිද?මෙහෙමයි. මම මෙතනට ආවෙ නම් අම්මා (සුසන්තිකා චන්ද්‍රමාලි) නිසා. මේ තැනට පත්වෙන්න තිබ්බනම් මම කොහෙන් හරි මෙතනට ඒවි. කියනවානේ දෛවය තියෙනව නම් කොහෙන් හරි ඒවා සිද්ධවෙනවා කියලා. මම මුලින් මෙතනට ආවේ අහම්බෙන්. අම්මගේ දුව විදිහට මාව දැකලා මාව ළමා නිළියක් කළා. එහෙම චරිත දෙක තුනක් සඳහා දායක වෙලා පාසල් යන කාලයේ සම්පූර්ණයෙන් රඟපෑම අතහැරලා තිබුණා. ඊට පස්සෙ අම්මා තාත්තා කිව්වෙත් නැහැ මට දිගටම රඟපාන්න කියලා. මට ඕනකම තිබුණෙත් නැහැ. නමුත් මට හිතුණා ආරාධනා ලැබෙද්දී, අවස්ථා ලැබෙද්දි ඇයි මම ඒකෙන් ප්‍රයෝජනයක් නොගන්නේ කියලා. අම්මගෙනුත් තාත්තගෙනුත් මම කරන ඕනම දෙයකට පූර්ණ සහයෝගය ලැබුණා. ඔයා මේක කරන්න ඕන කියලා කිසිම නීතියක් දාල තිබුණෙ නැහැ. ඉතිං ඒ නිසා තමයි අද මම රංගන ශිල්පිනියක් වෙලා ඉන්නෙ. මම බොහොම හිමින් ගමනක් ආවේ. ඉස්සරහට යන්නෙත් බොහොම හිමින්. අද ලංකාවේ ටෙලිනාට්‍ය නිෂ්පාදනය වාණිජකරණයට ලක්වෙලා නේද?ඔව් ඇත්තෙන්ම. අපේ අම්මලගෙ කාලෙ තිබ්බ නාට්‍යවල සුන්දරත්වය අද නාට්‍යවල ඇත්තටම නැහැ. ඉස්සර නිර්මාණයි බිහිවුණේ. දැන් මේක ව්‍යාපාරයක් වෙලා තියෙන්නේ. ඉස්සර ඒ කලාවට ආදරය කළා. ඒ චරිතයට ගැළපෙන කෙනා ගත්තා. දැන් එහෙම එකක් නැහැ. එයාගෙ ගාණ වැඩිනම් ඊට අඩුවට අයකරන කෙනාව ගන්න කියනවා. අද එතනට කලාව වැටිලා තියෙනවා. බොහොම කණගාටුවක් තියෙනවා. හැබැයි තනි අතින් අත්පුඩි ගහන්න බැහැ. මේ යන රැල්ලටම මම විරුද්ධ වුණාට කිසිමදෙයක් කරන්න බැහැ. සමහර කියයි මේ දේ කළා නම් හරි කියලා. ඒ අයත් එකමුතුව වැඩකරන්නේ නැහැ. ඉතිං මේ රැල්ලට අකමැත්තෙන් වුණත් ගහගෙන යන්න සිද්ධවෙලා තියෙනවා. මේක මගේ රැකියාව. ඒ නිසා කරන්න වෙනවා. මම එහෙම දෙයක් කරන්නේ මගේ රැකියාවට මම ආදරේ නිසා. හැබැයි මේක වෙනස් වෙනවානම් සතුටුයි. ඒත් එහෙම වෙනසක් පේන්නවත් නැහැ. මේ අතරේ හොඳ නිර්මාණ දෙක තුනකුත් බිහිවෙනවා. වෘත්තීමය මට්ටමෙන් රංගන ශිල්පිනියක් ලෙස ජීවත් වීමට වාතාවරණයක් ගොඩනැගිලා තියෙනවද?එහෙමයි කියල කියන්න බැහැ මට. නමුත් අපි පොදුවේ ගත්තොත්, රැකියාවට අවංකව අපි කරන දේ හරියට කරගෙන ගියොත් ඒකට නිසි වටිනාකමක් ඇතිව කරගෙන යන්න පුළුවන් කියලා හිතනවා. මම විශ්වාස කරන විදිහට මේක තමයි මම දකින වාසනාවන්තම රැකියාව. හැබැයි මේක ස්ථිර නැහැ. මම දැන් මේ විදිහට වැඩ කරගෙන ගියාට ඉස්සරහට මේ වගේ වැඩ එයිද කියලා අපි දන්නෙ නැහැ. සිනමාව පැත්ත ගැන හිතන්නේ නැද්ද?සිනමාවට මම සම්බන්ධවෙලා තියෙනවා. හැබැයි මම සිනමාවේදී නම් හැම නිර්මාණයක්ම බාරගන්නේ නැහැ. මම කැමති විදිහේ චරිතයක් ලැබුණොත් තමයි ගොඩක් වෙලාවට බාර ගැනෙන්නේ. එහෙම ආපු චරිත කිහිපයක් බාර අරගෙන තියෙනවා. මම දායක වූ චිත්‍රපටයක් ඉදිරියේදී එන්න තියෙනවා. මම කැමති සිනමාවට යමක් කරන්න පුළුවන් චරිතයකට විතරක් සම්බන්ධ වෙන්නයි. රංගනය වගේම ජීවිතය තුළත් සෑම තීරණයක්ම අම්මටද බාරදීලා තියෙන්නේ?අම්ම කියන විදිහට මම ඉන්න ඕන කියලා මට නීති දාල නැහැ. හැබැයි අම්මා කියන දේ මම දෙපාරක් තර්ක නොකර පිළිගන්නවා. මොකද මෙතෙක් ආපු ගමනේදී අම්මයි තාත්තයි කියපු දේවල් කරලා මට වැරදිලා නැහැ. මම පොඩි කාලේ ඉඳන් දැක්ක දෙයක් තමයි මගේ අම්මයි තාත්තයි නූල කැඩිච්ච සරුංගලේ වගේ මට යන්න දුන්නේ නැහැ. නොතේරෙන කාලෙ යම් තැනකදී හිතිලා තියෙනවා, \"අයියෝ ඇයි අනිත් අය වගේ මටත් ඉන්න බැරි, මෙහෙම කරන්න බැරි\" කියලා. හැබැයි අද වෙනකොට ඒ අම්මා කියපු විදිහට මම ආපු නිසා, ආපස්ස හැරිලා බලද්දි සතුටුයි. අද තිසුරි යුවනිකා කියන කෙනා දිහා මිනිස්සු බලන විදිහ, කතා කරන විදිහ සහ මම ඉන්න විදිහ ගැන අම්මා තාත්තා ලබන සතුට මිල කරන්න බැහැ. මට හැමදාම අම්මයි තාත්තයි කියන්නේ %ඔයාට මොළයක් තියෙනවා ඔයා හිතන්න^ කියලයි. ඒ ඔස්සේ තමයි මම හැමදාම ගියේ. මට දැන් ඒක පුරුද්දක් වෙලා. ඒ අය හැමදාමත් මට මඟ පෙන්වාවි. තාම තනිකඩද?ඔව් තාම තනිකඩයි. දැන්ම විවාහයක් ගැන හිතන්නේ නැහැ. හැබැයි තව අවුරුදු දෙකක් ඇතුළත විවාහ වෙන්නත් ඕන. ඉතිං සුදුසු කෙනා සුදුසු වෙලාවේදී ලැබෙයි කියලා හිතනවා. ලැබුණාම කියන්නම්. විවාහයෙන් පසුව රඟපෑමට සමුදෙනවාද?සමුදෙන්නේ නැහැ. මම හැම කාල පරිච්ඡේයක්ම බෙදාගත්ත කෙනෙක්. ඉස්කෝලෙ යන කාලෙ මගේ ප්‍රතිපත්තියක් තිබුණා මම කාත් එක්කවත් යාළුවෙන්නෙ නැහැ කියලා. ඉතිං ඒ දේවල් ඒ විදිහට කළා. ඊට පස්සෙ රංගන ජීවිතයට ඇතුළත් වුණායින් පස්සෙ ගොඩක් වැඩ කළා. දැනටත් වැඩ කරනවා. හැබැයි විවාහ වුණාට පස්සෙ මම කැමතියි පවුල් ජීවිතයට, මගේ සැමියට මගේ පවුලට වෙලාවක් කලාවක් දෙන්න. එහෙමයි කියලා මම රංගනය අත්හරින එකක් නැහැ. නමුත් මේ තරම් වැඩ කරන එකකුත් නැහැ. හොඳ නිර්මාණ තෝරා බේරාගෙන කරයි. පූර්ණකාලීනව අවස්ථාව දෙන්නේ පවුල් ජීවිතයටයි. තිසුරිගේ ලොකුම බලාපොරොත්තුව ගැන කිව්වොත්?මම ඉස්සර ඉඳන්ම ලොකුවට සැලැස්මවල් හදාගෙන ජීවත් වුණ කෙනෙක් නෙමෙයි. ඉස්සරහට බලාපොරොත්තු වෙන්නේ මේ හිටියා වගේම මගේ අම්මයි, තාත්තයි එක්ක සතුටින් ජීවත් වෙන්න. ඒ වගේම හොඳ සහකරුවෙක් ගැනත් හිතන්නත් කාලය ඇවිල්ලා තියෙන්නේ. කාටවත් කරදරයක් නැතුව මගේ නිර්මාණ කටයුතු කරලා ජීවත් වෙන්න තමයි බලාපොරොත්තු වෙන්නේ. ඩිලාන් ක්‍රිෂාන්ත / ඡායාරූප - චාමර ලක්රුවන් රණසිංහ  ",
    "URL": "https://www.lankadeepa.lk/latest_news/දැන්ම-විවාහයක්-ගැන-හිතන්නේ-නැහැ/1-478965",
    "Category": "latest_news"
}