{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 නොවැම්බර් මස 05",
    "Headline": "'සයපෙති කුසුමේ' නලින්",
    "News Content": " ආචාර්ය වීසාකේය වන්දසේකරම්ගේ නිර්මාණයක් වන ”සයපෙති කුසුම” හෙවත් ත්‍ර්බටසච්බස සිනමා නිර්මාණය මේ දිනවල තිරගත වෙනවා. මේ වන විට මේ සිනමා නිර්මාණය සඳහා රටවල් 24ක පැවැති සිනමා උළෙල නියෝජනය කර ඇති අතර, 2015 දී බ‍්‍රසීලයේදී පැවැත් වූ රියෝ ජාත්‍යන්තර සිනමා උළෙලේදී විශිෂ්ඨතම විදේශීය සිනමා නිර්මාණයට හිමි චිත‍්‍රපටය සඳහා වූ සම්මානය ද දිනාගෙන තිබෙනවා. කෙසේ වෙතත් මෙම සිනමා නිර්මාණය ගැන සමාජයේ විවිධාකාර කතාබහක් ඇති වී තිබෙන මොහොතකදී ”සයපෙති කුසුමේ” ප‍්‍රධාන වූ චරිතයක් රඟපාන තාරුණ්‍යයේ අපූරු රංගන ශිල්පියකු වන ”ජොහාන් ශ්‍රීකාන්ත අප්පුහාමි” සමග අපි කතා බහට එක්වෙමු. ජෙහාන් ශ්‍රීකාන්ත අප්පුහාමි වඩා හොඳ කොහොම අමතනවටද?වැඩි දෙනෙක් දන්නෙ නම් අප්පුහාමි කියලයි. වත්මන් සමාජයේ සමහර අය, අප්පුහාමි, සිරිපාල ඒ වගේ නම්වලට වැඩිපුර කැමති නැහැ නේද?දියුණුවක් කියලා හිතන භෞතික දේ එක්ක සමහර විට අපට උරුම වූ දේ භාවිතා කිරීමට සමහර අයට ලජ්ජාවක් තියෙන්නෙ. ඒක හීනමානයක්. නමුත් මට එහෙම ප‍්‍රශ්නයක් නැහැ. ඒ කියන්නේ ”අප්පුහාමි” වීම?ඔව්, ඒක මට මගේ මව්පියන්ගෙන් ලැබුණු නාමය. මගේ තාත්තාට, මගේ අම්මාට මම ආදරෙයි. එයාලගෙ පරම්පරාවට ආදරෙයි. ඒ නිසාඒවා මට ප‍්‍රශ්න නෙවෙයි. මගේ සම්පූර්ණ නම, උඩගෙදර මුදියන්සේලාගේ දොන් ජෙහාන් ශ්‍රීකාන්ත අප්පුහාමි. ඉතින් අප්පුහාමි කලා ක්ෂේත‍්‍රයේදී ජෙහාන් කිව්වම යම්කිසි පටලවිල්ලකුත් වෙනවා නේද?ජෙහාන් ඇලෝසියස් සහ ජෙහාන් අප්පුහාමි වන මාත් එකම ක්ෂේත‍්‍රයේ සිටින දෙදෙනෙක්. ඉතින් සමහර වෙලාවට වැරැුදිලා එයාට යවන කෙටි පණිවුඩ සහ ඇමතුම් මට එනවා. මගේ ඒවා එයාට යනවා. මේ ළඟදි එහෙම දෙයක් වුණා. ජෙහාන් ඇලෝසියස් නාට්‍යයක් කළා. සමහර අය මට සුබපතලා පණිවිඩ එවා තිබුණා. ජෙහාන් මොන අරමුණකින්ද ඔබ ඉගෙන ගත්තෙ?මම ගියේ හලාවත ශාන්ත මරියා විද්‍යාලයට. පාසලේදී පැසිපන්දු ක‍්‍රීඩාවට අතිශයින්ම ප‍්‍රිය කළා. මේ අතරවාරයේදී නාට්‍ය විෂය ඉගැන්වීමට අපේ පාසලට ගුරුවරයෙක් ආවා. අන්තිමට උසස් පෙළ නාට්‍ය හා රංග කලා විෂයය දක්වා මගේ හිත ගියා. කුඩා කාලයේදී රූපවාහිනියෙ ළමා වැඩසටහන් වලටත් දායක වෙලා තිබුණා. පසු කාලයකදි මංගල සේනානායක මහතා මෙහෙය වූ වැඩමුළුවකටත් සහභාගි වුණා. කොහොම වුණත් අන්තිමට කොළඹ ඇවිත් නාට්‍ය රස්තියාදුකාරයෙක් බවට පත්වුණා. එතකොට රස්සාවක් කළේ නැද්ද?එක එක රස්සා කළා. ඒ අතරේ බේකරියකත් රස්සාවක් කළා. කොළඹට ආවෙම නළුවෙකු වීමේ අරමුණ ඇතිව නිසා නාට්‍ය හා රංග කලාව ගැන හදාරන්න උනන්දු වුණා. තරුණ සේවා සභාවේ නිස්කෝ වීඩියෝ පාඨමාලාවක් කළා. ඔය විදියට කීය කීය හරි හම්බ වුණා. නමුත් හිත තිබුණෙ ෆුල් ටයිම් නාට්‍යකරණයේ යෙදෙන්නයි. ඒ නිසා ඒ වෙනුවෙන් වැඩමුළු, සම්මන්ත‍්‍රණ, පොත පත පරිශීලනය ඒ සියල්ල කළා. ප්ලේන්ටිය බීලා ඒ දේවල් කළ දවස් තිබුණා. හැබැයි ඒ කළ දේ සහ ලබාගත් අධ්‍යාපන සහ හැදෑරීම ඇතුළෙ තමයි මම රස්තියාදුකාරයෙක් වුණේ. දැන් අපි මේ ”සයපෙති කුසුම” ගැන කතා කරමු. මෙහි සමලිංගිකත්වය ගැන ප‍්‍රකාශ වෙනවා. මෙවැනි චරිත බාරගැනීමට බොහෝ දෙනා අදි මදි කරන පරිසරයකදී, ඔබ මෙය බාරගත්තෙ ඇයි?විසාකේය මහත්මය මේ නිර්මාණයේ චරිත සඳහා අපට පෙර තවත් කීප දෙනකුට කතා කරලා තිබුණා. නමුත් වැඩි දෙනෙක් ප‍්‍රතික්ෂේප කරලා. පසු දිනෙක ”ඉඩමේදී විකිණේ” නාට්‍යයේ දර්ශනයක් තිබියදී මට මේ පිටපත ලැබුණා. හැබැයි කියවන්න ලැබුණෙ නැහැ. එදා රාත‍්‍රී මම මේක ගිහින් මගේ බිරිඳට දුන්නා, මෙන්න මේක කියවල බලන්න කියලා. ඇය පසුවදා, ‘‘පිටපත නම් මරු හැබැයි මාර අමාරු සීන් එකකුත් තියෙනවා’’ කියලා කිව්වා. ”හා හරි ඒක මට කියන්න එපා” එහෙනං මම පිටපත කියවන්නම් කීවා. මේ පිටපත කියෙව්වාම මට හිතුණේ රංග ශිල්පියකුවීමට වඩා මිනිහෙක් වීම අමාරුයි කියලයි. මට මගේ ජීවිතයේ බැඳීම් තියෙනවා.දූලා දෙන්නෙක්ගෙ පියෙක්. එතකොට මගේ බිරිඳ, මේ සියල්ල අතරේ මනුස්සයකු ලෙස මගේ නළුකම භාජනය කරන්නේ කුමකටද? මේ ඒකට හොඳ පුහුණුවක් ලබා ගත යුතු අවස්ථාවක් කියලා මම විශ්වාස කළා. ඒ නිසා සමාජයේ සමහරකට අප‍්‍රිය, හිරිකිත වුණාට මට එය අප‍්‍රිය වුණේ නැහැ. ඔබ සංකීර්ණ බව ගැනද, නැත්නම් සරල බව ගැනද මේ කියන්නේ?නැහැ, මම කියන්නෙ ආදරය ගැනයි. මිනිසකු ලෙස බිහිවීමම සංකීර්ණ දෙයක්. ඊටත් වඩා සංකීර්ණ වෙන්නෙ ජීවත්වීමයි. මම කැමතිදේට කැමතියි. යම් කිසිවකට අකමැති නම් ඒක මගේ ප‍්‍රශ්නයක්. යම් පිරිසක් වෙනුවෙන් පෙනී සිටීමත් එක්තරා විදිහක දේශපාලනයක්. ඉතින් මේ සමාජයට අවශ්‍ය ආදරය නම් ඒක අප්පිරිය දෙයක් වෙන්න බැහැනේ. කොහොම වුණත් සමහරු මෙවැනි කතා රසවිඳීමට මෙන්ම නිර්මාණයක රසවිඳීමට අකමැතියි? එහෙම නේද?අකමැති නැහැ. කැමතියි. නමුත් සාකච්ඡුා කිරීමට ඇති හීනමානයක් තියෙන්නේ. ඒ නිසා චිත‍්‍රපටය නොබලා ඞී.වී.ඞී. එක හොරෙන් ගෙනිහින් බලනවා. ඒ හැර විවෘතව විෂයයක් දිහා බලන මානසිකත්වයක් නැහැ. ඒ හැරත් මේ දිනවල වැඩිදෙනාගේ මානසිකත්වය තියෙන්නේ මිනිසුන්ගේ ආදරය, ගෞරවය හඳුනාගැනීමට වඩා සර්පයින්ට, මුගටින්ට වගේ පැල්බැඳගෙන ආදරය කිරීමයි. ඒක අපේ සමාජ රටාවේ ප‍්‍රශ්නයක්. සමාජයට අතෑරපු දේ එක්ක එන ප‍්‍රශ්නයක්. සටහන / ඡායාරූප සඳුන් ගමගේ  ",
    "URL": "https://www.lankadeepa.lk/latest_news/-සයපෙති-කුසුමේ--නලින්/1-476327",
    "Category": "latest_news"
}