{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ඔක්තෝබර් මස 07",
    "Headline": "'ඔබවයි තවමත් ඕනා' ගෙනෙන චරිත්",
    "News Content": "චරිත් චින්තක හිත්තටියගේ මාතර, මාකදුර ප්‍රදේශයෙන් සංගීත ක්ෂේත්‍රයට පිවිසි නවක ගායන ශිල්පියෙකි. තවමත් උසස් පෙළ විභාගය හදාරන ඔහුගේ නවතම ගීතය \"ඔබවයි තවමත් ඕනා\" නමින් රසිකයන්ට තිළිණ කර ඇත. ඒ පිළිබඳව හා ඉදිරි සංගීත කටයුතු පිළිබඳව පැවසීමට ඔහු \"තරුණයා\" සමග මෙලෙස එක්විය. සංගීතට යොමු වුණේ කොහොමද?මට පොඩි කාලෙ ඉඳලම ලොකු ආසාවක් තිබුණා සංගීතය ඉගෙන ගන්න. මම පාසල් ගියේ කඹුරුපිටිය නාරන්දෙනිය ජාතික පාසලට. සාමාන්‍ය පෙළට වගේම උසස් පෙළටත් සංගීතය තමයි කරන්නෙ. රටේ මිනිස්සු දන්න ගායකයෙක් වෙන්න තමයි එදා ඉඳන් ඕන වුණේ. එහෙම තමයි මගේ ගමන පටන් ගත්තේ. \"ඔබවයි තවමත් ඕනා\" කියන ඔබගේ නවක ගීතය පිළිබඳව පැවසුවොත්?\"ඔබවයි තවමත් ඕනා\" ගීතය ලිව්වෙ සත්සර කසුන් පතිරණ, සංගීතවත් කළේ උලිප් මිරැන්ඩෝ, මෙයට හොඳ ප්‍රතිචාර ලැබෙමින් පවතිනවා. ඉදිරියෙදි මෙම ගීතයට රූප රචනාවක් කරන්නත් බලාපොරොත්තු වෙනවා. \"මට පෙම් කළ\" ගීතයේ රූප රචනාවකුත් කළා නේද?ඇත්තටම ඔව්, මගේ පළවෙනි ගීතය \"වැටෙන කඳුලක්\" නමින් එළිදැක්වුවා. ඒ මීට මාස 10කට පමණ පෙර, එහි රූපරචනාව කරලා තාම මාස 03 ක් වගේ තමයි වෙන්නෙ. ගීතය ලිව්වෙ හිරන්ත විරාජ්, සංගීතවත් කළේ තිළිණ තාරක. ඉතින් මෙම ගීතය දැන් රූපවාහිනි නාළිකා තුළ හා අන්තර්ජාලයේ ප්‍රචාරය වෙනවා. හොඳ ප්‍රතිචාර ලැබෙමින් පවතිනවා. නවකයෙක් විදියට සංගීත ක්ෂේත්‍රයට පිවිසීමේදී මොන වගේ අභියෝගයක්ද තියෙන්නේ?නවකයෙක් කිව්වම අද සංගීත ක්ෂේත්‍රයේ පිළිගැනීමක් නැහැ, තැනක් ලැබෙන්නෙත් නැහැ. ඔවුන්ට මේ ක්ෂේත්‍රයට පිවිසීමම ලොකු අභියෝගයක්. ක්ෂේත්‍රයේ තැනක් හදාගත්ත කෙනා මොන දේ දුන්නත් රසිකයන් පිළිගන්නවා. නමුත් නවකයන් අතරත් දක්ෂ අය ඉන්නවා. ඒ අයට පිවිසෙන්න යම් වැඩපිළිවෙළක් හදනවනම් හොඳයි. ඔබ සංගීත කණ්ඩාමක කටයුතු කරනවා නේද?ඔව්, කඩුවෙල \"ස්ටේජ් ක්‍රිංග්\" කණ්ඩායමේ නියාමක ගායකයෙක් විදියට කටයුතු කරනවා. එයට සම්බන්ධ වුණෙත් අහම්බෙන්. ෆස්බුක් හරහා ඔවුන් මගේ දක්ෂතාවය දැකලා මට කතා කරලා බෑන්ඩ් එකට සම්බන්ධ වෙන්න කියලා ආරාධනා කළා. ඉතින් අපේ බෑන්ඩ් එකේ නායක දර්ශන සුගත් අයියත් මගේ ගමනට ලොකු සහයෝගයක් ලබාදෙනවා. මෙම ගමනෙදි අතහිත දුන් අයමුලින්ම මතක් කරන්න ඕන මගේ අම්මා, තාත්තා, සහ අයියලා දෙන්න. ඒ වගේම අපේ ඉස්කෝලෙ විදුහල්පති ලාල් ප්‍රියදර්ශන සර්, සෝමසිරි ගුණසේකර සර්, ඉසුරු චාමර, දසුන් චාමර, අරුණි අක්කා, නිමන්ත චින්තක, මහින්ද ගමගේ, පැතුම් චතුරංග ඇතුළු මේ තාක් මගේ ගමනට සහයෝගය දුන් සැමට ස්තුති කරනවා. 077 9412461 - 071 2444508ඡායාරූප සහ සටහන - මහේෂ් මලවර ආරච්චි  ",
    "URL": "https://www.lankadeepa.lk/latest_news/-ඔබවයි-තවමත්-ඕනා--ගෙනෙන-චරිත්/1-464999",
    "Category": "latest_news"
}