{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ඔක්තෝබර් මස 25",
    "Headline": "එක නාට්‍යයක් රඟපාපු ගමන් හිතන්නේ හැමදේම දන්නවා කියලා",
    "News Content": " නිළියෙක් හෝ නළුවෙක් වෙන එක හරි ලේසියි. හැබැයි රංගන ශිල්පියෙක්, ශිල්පිනියක් වෙන එක අමාරුයිදුලීකාඑක නාට්‍යයක් රඟපාපු ගමන් හිතන්නේ හැමදේම දන්නවා කියලාඉෂාරා සඳමිණි වේදිකාව, ටෙලි නාට්‍යය මෙන්ම සිනමාව තුළින්ද ප්‍රේක්ෂකයන් අතර තම අනන්‍යතාව තහවුරු කරගත් ඇය ප්‍රවීණ රංගන ශිල්පිනී දුලීකා මාරපනය. ඇය සමග මෙවර \"එකවගේ දෙන්නෙක්\" හා එක් වූ ඇය ටෙලි නාට්‍ය නිර්මාණ කිහිපයකින්ම මේ දිනවල දැකගත හැකි ජනප්‍රිය රංගන ශිල්පිනියක සේම, නිවේදිකාවකද වන ඉෂාරා සඳමිණිය. මේ දෙදෙනාම මෙගා නාට්‍යයවලට දායක වූහ. ඉෂාරාමම ආවෙම මෙගා නාට්‍යවලින්නේ. දුලීකාමම ටිකක් ඈත අතීතයට ගිහින් මේ ගැන කතා කළොත්, මෙගා නාට්‍යවල කොලිටියක් තිබුණා. දැන් හැමදේම ටිකක් වෙනස්වෙලා. දැන් දවසකට සීන් විස්සක්, විසිපහක් ෂුට්කරගන්න තමයි උත්සහ කරන්නේ. අතීතය එක්ක සන්සන්දනය කරලා බැලුවම වර්තමානයේ යම් විදිහකට අවර ගණයට යනවාද කියලා හිතෙනවා. ඉෂාරාදැන් එහෙම දෙයක් තියෙනවා. සමහර වෙලාවට ලොකේෂන් එකට ගියාට පස්සේ තමයි සීන් එක ලියන්නේ. සමහර වෙලාවට ෆෝන් එකෙන් පවා සීන් එක අහන් ලියනවා. සමහර වෙලාවට ෂූටින් ඉවරවෙලා ගෙදර යනකොට රූපවාහිනියෙ එය විකාශය වෙනවා. අක්කලා වාසනා වන්තයි. මට පස්සෙ මේ ක්ෂේත්‍රයට එන අය අවාසනාවන්තයි කියලා මට හිතෙනවා. දුලීකාඒ අයට එය වාසනාවක්ද? අවාසනාවක්ද? කියලා දැනගන්න තරම් අත්දැකීම් නැහැ. ඉෂාරාමම මේ වෙලාවෙ කියන්න ඕන, මම ගොඩක් ආදරේ කළ චරිතයක් තිබ්බා. ඒ අක්කා දායක වුණ %සඳ අමාවකයි^ ටෙලි නාට්‍යයෙ අක්කා දායක වුණ චරිතය. මං පුංචිකාලේ හරිම ආස කළ චරිතයක්. ඒකත් මම හිතන්නේ කොටස්....... දුලීකාකොටස් 32යි. ඒ කාලේ සාමාන්‍යයෙන් නාට්‍යයක කොටස් 35යි, 30යි, 25යි. ඒකට හේතුව සතියේ දින පහේ එක දිනයක නාට්‍ය විකාශය වීම. එතුළ ඉහළ ගුණාත්මක නාට්‍යය කරන්න පුළුවන් වුණා. එහිදී ශිල්පීන්ට යම් සාධාරණ මුදලක් ගෙවන්නත් හැකියාව ලැබුණා. ඉෂාරාඑදා ශිල්පීන්ට ෂ්‍රේක්ෂක පිළිගැනීමකුත්, ආදරයකුත් තිබුණා. ඒ කියන්නේ අද රංගනය කියන කාර්යය කරන්නේ ආත්මතෘප්තියකින් නෙමෙයිද?දුලීකාආත්මතෘප්තිය කියන කාරණාවට වඩා ආර්ථිකය කියන කාරණාවට ගිහින් තියෙනවා කියලයි මට හිතෙන්නේ. ඉෂාරාහැබැයි මෙහෙම දෙයක් තියෙනවා. කිසිම දෙයක් දන්නැතුව මෙගා ටෙලි නාට්‍යයකට එනවා කියලා හිතන්නකෝ. පළමු කොටසේ සිට කොටස් 600, 700, 1000 පමණ වනවිට කිසියම් පුහුණවක් ලැබෙනවා. දුලීකාමෙහෙමයි, යන්ත්‍රයක් වගේ දෙබස් ටික කියනවා, කැමරාව ඉදිරියේ ඉන්නවා. චරිතාංග ශිල්පියෙක් හෝ ශිල්පිනියක් වෙනවද කියන ගැටලුව එතන තියෙනවා. ඒ චරිතයට විතරක් ඔහු පුරුදු වෙනවා. ඉෂාරාඒ චරිතේ නමින්ම ඔහු ප්‍රසිද්ධත් වෙනවා. ඒ කියන්නේ වර්තමානේ ටෙලි නාට්‍යය පවතින ක්‍රමවේදයත් එක්ක හැදෑරීම කියන දේ එතරම් වැදගත් නැද්ද?දුලීකාකුමන විෂයක් ගත්තත් හැදෑරීම අවශ්‍යයි. එහෙම නැතුව ඒක කරන්න බැහැ. මෙගා තුළ වුණත්, ඉතා ගුණාත්මක නිර්මාණ කිරීමේ හැකියාව තිබෙනවා. ඒක නොකරන එකයි මෙහි තිබෙන ගැටලුව. ඉෂාරාහොඳම උදාහරණය තමයි අපි කොරියන් හෝ ඉන්දියන් ටෙලි නාට්‍යයවලට බැන්නත්, කොයිතරම් ඒක බලනවද? හැම දිනකම නාට්‍යය තුළ ඔවුන් කුමන ආකාරයකට හෝ කුතුහලයක් පවත්වාගෙන යනවා. දුලීකාඔව්. පවුල්වල තියෙන ප්‍රශ්න ගැනත් කතාබහ කරනවා. අපි ඉන් උකහා ගන්නේ කුමන කොටසද කියන ගැටලුවයි තිබෙන්නේ. අපේ රටේ අය ඉන් ලබාගන්නේ බාහිර පෙනුම පමණයි. ඒ නිර්මාණවල මේකප් ගැන, ඇඳුම් පැලඳුම් ගැන සැලකිලිමත් වෙනවා. හැබැයි හොඳ තිරපිටපතක් කියන කාරණය ගැන කිසිම කෙනෙක් ඒ තරම් අවධානයක් යොමු කරන්නේ නැහැ. රංගනය ගැනත් එහෙම අවධානයක් නැහැ. එහෙම හිතන්න වෙලාවකුත් නැහැ. පළවෙනි \"ටේක්\" එක ඕකේ කරලා ඊළඟ එක ගන්න තමයි බලන්නේ. ඉෂාරාඔව්, සමහර අවස්ථාවල කතාවෙ අවසන් හරියට යද්දි තමයි මට මගේ චරිතය තේරෙන්න ගන්නේ. දුලීකාඒක තමයි ප්‍රශ්නය, පිටපතක් කලින් ලැබෙන්නෙ නෑ. ඒ ශිල්පියාට ඒ තිරපිටපත ගැන හැදෑරීමට අවස්ථාවක් ලැබෙන්නෙ නැහැ. ඉස්සර ටෙලි නාට්‍යයක් කරන කොට තිරපිටපත ශිල්පියාට ලබාදෙන්නේ මාස දෙක තුනකට පෙරදි. එවිට පිටපත ගැන අධ්‍යනය කරන්න අවස්ථාව ලැබෙනවා. එහෙම අවස්ථාවක් දැන් ඉන්න අයට ලැබෙන්නෙ නැහැ. හැබැයි ඒක එහෙම කරන්න පුළුවන්. ඒක නොකරන එකයි ප්‍රශ්නය. දැන් මුදලට ලොකු ඉඩක් දීලා තියනවා. ඉස්සර තරම් මුදලක් වර්තමානයේ ටෙලි නාට්‍යය කරද්දි ලැබෙන්නෙ නැහැ. හැබැයි ඒ ලැබෙන මුදල දෙගුණ තෙගුණ කර ගැනීම සඳහා හැමදෙනාම හැල්මෙ දුවන තත්ත්වයක් තමයි දකින්න තියෙන්නෙ. ඉෂාරා, ඔබට මේ ක්ෂේත්‍රය ගැන හැදෑරීමට අවස්ථාව ලැබිලා තියෙනවද? ඔබ මේ ගැන හදාරා තිබෙනවාද?මම හැදෑරීම් කරලා තියෙන්නේ මම රංගන දායකත්වය ලබාදුන් ටෙලි නාට්‍යයවලින්. හැබැයි මම ආසයි මේ ගැන හදාරන්න. මම තාමත් දන්නේ පුංචි ප්‍රමාණයක්. ගොඩක් දේවල් තියෙනවා ඉගෙන ගන්න. නාට්‍යය විශාල ගණනක හිටියත්, ඒ හැදෑරීම ලැබෙන්නෙ නැහැ. වෙනස් දේවල් කරන්න අවශ්‍යයි. ලංකාවෙ රංගනය හරියටම ඉගෙන ගන්න පුළුවන් තැනක් තියනවද?දුලීකාමෙහෙමයි, තමන්ගෙ අවශ්‍යතාව තිබෙනවනම් රංගනය ඉගෙන ගන්න පුළුවන්. ස්වයං අධ්‍යනය කළ හැකියි. විශ්වවිද්‍යාලයේ නාට්‍ය හා රංග කලාව කියලා විෂයක් තියෙනවා. ප්‍රවීණ රංගන ශිල්පීන්, ශිල්පිනියන් පවත්වන පාඨමාලා තිබෙනවා. ඒ තුළින් අධ්‍යනය ලැබිය හැකියි. එහෙමත් නැත්නම් අපිට අවශ්‍යනම් පරිණත පුද්ගලයෙක් සම්බන්ධකරගෙන මේ ගැන දැනුම ලබාගන්න හැකියාව තිබෙනවා. මහේන්ද්‍ර පෙරේරා, කෞෂල්‍යයා වගේම අයිරාංගනි සේරසිංහ මහත්මියත් ඉන්නවා. ඔවුන් මේ සඳහා දායක කරගත හැකියි. ඔවුන්ගෙන් වැඩක් ගන්නෙ නැහැ. නාට්‍යයකට දායක කර ගන්නවා පමණයි. එක්කෝ එවැනි මිනිසුන්ගෙන් වැඩගන්න මොකක්දෝ උද්දච්චකමක් තිබෙනවා. එහෙම නැත්නම් අපිට වෙලාවක් නැහැ. ඉෂාරාමම හිතන්නේ වෙලාවක් නැහැ. දුලීකාඅපි අතිශය කාර්යය බහුලයි. හැබැයි ඒක තුළ විශේෂයක් නැහැ. ඉෂාරානිවාඩුවක් තිබ්බත්, ඒ දවසෙත් කීයක් හරි හොයා ගන්න තමයි උත්සහ කරන්නේ. දුලීකාඅධ්‍යනය කියන කාරණාව ගොඩක් අය අත්හැරලා තියෙන්නේ. ලෝක සිනමාව ගත්තත්, රංගනය සුවිශේෂ වූ ලෝක සිනමාවේ මහ දැවැන්ත නිර්මාණ තිබෙනවා. එවගේ නිර්මාණවත් බලන්නෙ නැහැ. ඒවා බලලා ඒ ගැන සාකච්ඡා කරන්නෙ නැහැ. ඒක නොකරන ප්‍රශ්නයක් නේද තියෙන්නේ. ඉස්සර ගාමිණී ෆෝන්සේකා ගත්තත්, කැමරාවට දාලා තියෙන ලෙන්ස් එක පවා දන්නවා. ඒ දැනුම ඔහුට පමණක් නෙමෙයි, එකල බහුතරයකට තිබුණා. අද බොහෝ අය තමන් රංගනයේ යෙදෙන රූප රාමුවේ වර්ග ඵලය කොච්චරක්ද කියන්න දන්නේ නැහැ. ඉෂාරාඑක නාට්‍යයක් රඟපාපු ගමන් හිතන්නේ හැමදේම දන්නවා කියලා. දුලීකාතව කෙනෙක් කියන දේ අහන්නැති එකක් තියෙන්නේ. එහෙම පොඩි උද්දච්චකමකුත් තියනවා. ඒකට හේතුව මෙය යම් ප්‍රමාණයකට හැදෑරුවානම්, විනයක් හැදෙනවා. රංගන ශිල්පියෙක් හෝ ශිල්පිනියක් කියන්නේ ඒ තුළ යම් හැදෑරීමක් කරලා තියෙන කෙනානේ. අද නළු නිළියෝ වෙලා. එතකොට ප්‍රශ්නයක් තියනවනේ. නිළිය කියලා කැටගරි කළාම එහි ලොකු පරාසයක් තිබෙනවා. ඉස්සර රාජ සභාවේ නර්තනයේ යෙදුණෙත් නිළිය. නගර සෝබනියටත් නිළිය කියනවා. අනිත් අය සන්තර්පනය කරන කෙනාටත් නිළිය කියනවා. ඉෂාරාඑහෙම උනාම රංගන ශිල්පිනියත් නිළියක් වෙනවා. දුලීකාඉතිං මං හිතන්නේ ඕක තමයි අපි බෙදා වෙන්කර ගත යුත්තේ. නිළියෙක් හෝ නළුවෙක් වෙන එක හරි ලේසියි. හැබැයි රංගන ශිල්පියෙක්, ශිල්පිනියක් වෙන එක අමාරුයි.වේදිකා නාට්‍ය තමයි රංගන ශිල්පියෙකුගේ හෝ ශිල්පිනියකගේ රංගන පාසල. එය තමයි රංගනයෙ මූලික පදනම බවට පත්වුණේ. දුලීකා වේදිකා නාට්‍යවලට සාපේක්ෂව ටෙලි නාට්‍යය වැඩිපුර නිර්මාණය වෙනවා. ඉස්සර ටෙලි නාට්‍යය පෙන්නන්න තිබ්බේ නාළිකා දෙකයි. අද එහෙම නෙමෙයි. මේ විෂයට සම්බන්ධවෙන්න විවිධ කාරණා මත එන පිරිසක් ඉන්නවා. ඔය හැදෙන ටෙලි නාට්‍යය ප්‍රමාණයට මේ රටේ ශිල්පි ශිල්පිනියන් නෑ. ඉතිං පාරේ යන කෙනෙක් හරි චරිතයට ගන්නවා. අද සමාජ මාධ්‍යවල නිළියන් අවශ්‍යයි, නළුවන් අවශ්‍යයි. ආධුනික නිළියන්, නළුවන් අවශ්‍යයි කියලා දාන්නේ ඒකයි. ඉෂාරාඉස්සර කතාවල පවුලක් ඉන්නවා. ඒ වටා කතාව ගොඩනැගෙන්නේ. දැන් කතාව එහෙම පටන්ගෙන කතාව අවසන් වෙද්දි ඉන්නේ වෙනම පවුලක්. දුලීකාමෙහෙමයි, ඉෂාරා ප්‍රදාන චරිතය කරලා ඉෂාරා එයට දායක වෙන්න බෑ කිව්වොත් වෙන කාගෙහරි පවුලක් සම්බන්ධකරනවා. ප්‍රමිතිය නෑ. ගුණාත්මක බව නැතිවෙන්න හේතුව ප්‍රමිතියක් නැති එක. එහෙම වෙන්න හේතුව විෂය පිළිබඳ අවබෝධයක් තියෙන පුද්ගලයන් ඊට දායක නොවීම. ඉෂාරා ඇයි වේදිකා නාට්‍යවලට දායක නොවෙන්නේ. වේදිකා නාට්‍යවල රංගනයට දායක වෙන්න බැරිද?වේදිකා නාට්‍යවලට දායක වෙන්න කැමතියි. මම ආයුර්වේද වෛද්‍යවරියක් වෙන්න ඉගෙන ගත්තා. මම නිවේදිකාවක්. මේ කටයුතු එක්ක වේදිකා නාට්‍ය නිර්මාණයකට දායක වෙන්න වෙලාවක් තිබ්බෙ නැහැ. වේදිකාව තුළ හොඳ විනයක්, සබකෝලය නැති වීමක් ඇති වෙනවා. ටෙලි නාට්‍යයක වැරදුණොත්, %කට්^ කියලා තව සීයයක් හරි ගන්න පුළුවන්. ටීවි එකේ ඔහු හෝ ඇය දකින ප්‍රේක්ෂකයා හිතන්නේ ගොඩක් දක්ෂ නළුවෙක් නිළියක් කියලා. වේදිකාවේ ඒ බොරුව කරන්න බෑ. මට වේදිකා නාට්‍යයවලට යොමුවෙන්න බැරිවුණ එක ලොකු අඩුපාඩුවක් විදියට දකිනවා. දුලීකාමෙහෙමයි. වේදිකා නාට්‍යයක් කළ පලියටම එහෙම කියන්නත් බෑ. ඉස්සරට වඩා අද වෙනස්. හැමෝම උත්සහ කරන්නේ දුන්න පුළුවන් නාට්‍යයක් කරන්නේ. ගොඩක් අය ටෙලි නාට්‍යයට වඩා වේදිකා නාට්‍යවලට එන්න උත්සහ කරන බවක් වර්තමානේ පේනවා. වේදිකාව මුදල් උපයන්න තියන තැනක් නෙමෙයි. පුහුණුවීම් කාලයක් තියනවා. ඒ කාලය තුළ ප්ලේන්ටි එක බෙදන්, එක බත්එක බෙදාගෙන කන්නෙ. අපිට අනෙකාගේ ගඳ සුවඳ දැනෙන කාලයක් එනවා. ඉෂාරාදැන් උදේ යනවා, හවස එනවා. දැන් කතා කරන්න වෙලාවක් නෑ. කට් කියන කොටම ඊළඟ සීන් එකට අවශ්‍ය ඇඳුම දීලා ඉවරයි. ඒ කියන්නේ අද වෙද්දී ශිල්පියෙක්ට එකම කාර්යයක නියැළෙන්න නොහැකි වෙලා තියෙනවද? ඒ නිසාද රංගන කාර්යේ නියැළෙන ගමන් නිවේදනයට, නිරූපණයට හෝ ව්‍යාපාරික කටයුතුවලට හෝ යොමුවෙන්නේ? දුලීකාමේක ට්‍රේන්ඩ් එකක්. කවුරු හෝ ශිල්පිනියක්, ශිල්පියෙක් නිවේදන ක්ෂේත්‍රයෙ වැඩ කරනවා දැක්කම අනිත් අයටත් කරන්න ඕන වෙනවා. මේක බෝවෙන රෝගයක් වගේ. පැපොල සරම්ප වගේ. පවුලේ එකෙකුට හැදුණම ඔක්කෝටම හැදිලනේ නතර වෙන්නේ. ඒ වගේ. පැය විසිහතරෙම මීඩියා එක්ක නොහිටියොත් අපි එළියට විසිවෙයි කියලා ඒ අය හිතන්නේ. අපි අපේ ශිල්පීය ගුණය, රංගන හැකියාව වැඩිකරගත යුතුයි. ජූලියා රොබට් ගැන අපි තාමත් කතා කරනවා. ඩෙන්සිල් වොෂින්ටන් ගැන කතා කරනවා. අපි ඔහුගේ චිත්‍රපටයක් එනතුරු බලන් ඉන්නවා. ඔහුගේ චිත්‍රපටයක් එන්නේ වසර දෙකකට සැරයක්. අනුලා කරුණාතිලක ගැන, අයිරාංගනී ගැන කතා කරනවා. ඒ ශිල්පීන් රංගන ප්‍රතිහාව වර්ධනය කර ගත්තෙ දවස ගානේ ෂ්‍රේක්ෂකයාට පේන්න ඉඳලා නෙමෙයි. ඉෂාරාමම අක්කා කියන කතාව පිළිගන්නවා. මෙහෙම දේකුත් තියනවා, රංගනයෙන් ජීවත්වෙන පිරිසක් මේ තුළ ඉන්නවා. ඒ අය නිතරම අපි දකිනවා. කැමැත්තෙන් හෝ අකමැත්තෙන් මුදලක් ලබාගැනීමට එය කරනවා. දුලීකාමෙහෙම ගැටලුවක් තියනවා. හොඳ ප්‍රතිභා සපිරි ශිල්පියෙක් හෝ ශිල්පිනියක් උනාම උපයන මුදල වැඩියි. එහෙම වුණොත් පිස්සු හැඳිලා වගේ දුවන මේ ගමන නතරවෙයි. ඉෂාරාමෙහෙම දේකුත් තියෙනවා, අලුතින් මේ ක්ෂේත්‍රයට එන අයට සල්ලි දෙන්න අවශ්‍යය නැහැ. ඔවුන් සල්ලි දීලා හරි එනවා. ඒ නිසා මුදල් වැඩි කරගන්න අමාරුයි. අත්දැකීමෙන්ම දැකලා තියනවා. ඒ කියන්නේ පවතින ක්‍රමය තුළ හැකියාවට වටිනාකමක් නැද්ද?දුලීකාමේකට ගේට් ක්‍රමයක් තිබෙනවා නම් ඉතාම පහසුයි මේ ප්‍රමිතිය ඇති කරන්න. රජයෙන් හෝ මේ නිර්මාණවලට ශ්‍රේණිගත කිරීමක් ලබා දෙන්න. එහෙම උනොත් වාරණයක් තියනවා. මේ යන සිස්ටම් එක ඇතුළේ ප්‍රේක්ෂකයාම පහර දෙයි. එහෙම මට්ටමක් තියනවා. ඉෂාරාරස්සාවකට යන්න ගියත් සුදුසුකම් තියෙනවානේ මොකක්ම හරි. රඟපෑමට එහෙම එකක් නෑනේ.. දුලීකාඔව්, දැන් මොකුත්ම බැරිවුණොත්නේ මේකට එන්නේ. මුදල් දීලා හෝ වෙනත් දේවල් දීලා එන්න හදන්නේ. මම අත්දැක්කා ඒ දේ. අම්මා කෙනෙක් දුවෙක් එක්කන් අධ්‍යක්ෂකවරයෙක් ළඟට ඇවිත් කියනවා ලොජ් එකේ තියන් ඕන දෙයක් කරලා එයාව නිළියෙක් කරන්න කියලා. ඒ තමන්ගෙ දරුවා. දින ගණනක් ගෙදර නැත්තේ ඇයි කියලා මහත්තයා ඇහුවොත් යාළුවෙක්ගෙ ගෙදර දුව ගියා කියලා කියන්නම් කිව්වා. එහෙම ඛේදවාචකයක් තියෙනවා. මම ඒ අම්මට බැන්නා. එහෙම විය යුතු නෑ. ජනප්‍රියත්වය සදාකාලික නෑ. තාවකාලිකයි. ඉෂාරාඅක්කා කිව්වා වගේ ඉගෙන ගන්න ඕන. මම ගොඩක් චිත්‍රපට නරඹා ඉගෙන ගන්නවා. සමහර දේවල්වලට යම්කිසි කැපකිරීම් කළ යුතු වෙනවා. මුදල් හා වෙන වෙන දේවල් ලබාදී අවස්ථාව ලබාගන්න අය ගොඩක් අද වෙද්දි ඉන්නවා. ඒ වගේ අය ඉන්නේ. මට ඒක කරන්න බෑ. මම මුදල් නැතිවුණත් ඒ තත්ත්වයට පත්වෙන්න කැමති නෑ. චරිතයක් භාරදුන්නම මට ඒ චරිතය හොඳින් කරන්න පුළුවන් වුණත්, එවැනි දේ නිසා චරිත ප්‍රතිෂේප කළ අවස්ථා තියෙනවා. දක්ෂ වුණත් ඒ දේවල් නිසා ඉවත් වුණා. දුලීකාමට නම් කවදාවත් එවැනි කැපකිරීම් කරන්න සිදුවෙලා නෑ. යෝජනාවක් ඇවිල්ලත් නෑ. මෑත කාලීනව තමයි එවැනි යෝජනා ආවේ. මුදලාලිලා වගේ අය ඉන්නේ. ඒක තමයි වැරදුණේ. කලාකරුවන්ට එහෙම කොම්පැණි එකක් තිබ්බනම්, ඔවුන්ට ඒ හරහා යොමුවෙන්න තිබ්බා. එහෙත් එහෙම තත්ත්වයක් නෑ. බොහෝ අය ඔපපාතිකව පිවිසෙන්නේ. නිර්මාණවලට ප්‍රේම කරන පිරිසක් මට හමුවුණේ. ඉෂාරාමම අක්කා එක්ක දායක වුණ නිර්මාණයකදී මම අක්කගෙන් බොහෝ දේ ඉගෙන ගත්තා.මෙතන ඉන්න දුලීකා අක්කා නෙමෙයි එතන ඉන්නේ. එකිනෙකට වෙනස් චරිතවලට දායක වෙන්නේ. රංගන ශිල්පිනියකට වඩා වැදගත් වෙන්නේ රූපයද?මට සාෂේක්ෂව ගත්තොත්, මම එතරම් ලස්සන කෙනෙක් නෙමෙයිනේ. අවුරුදු 22, 23 කාලේ ලස්සන තිබ්බා. මමත් සැලකිලිමත් වුණා. ගාමිණී ෆොන්සේකා මහත්තයා මට කිව්වා රූපය ශිල්පියෙකුට, ශිල්පිනියකට වැදගත් නෑ. වැදගත් වෙන්නේ රංගන හැකියාව කියලා. ඒ හැකියාව තමුන්ට පොහොසත් කළ හැකිනම්, තමුන්ගෙ රංගන ශිල්පී ගුණය වැඩිකර හැකිනම් රූපය එතරම් වැදගත් නෑ. ජෝඅබේවික්‍රම, දෙනවක හාමිනේ ගැන කතා කරනවා. ඒ ඔවුන් ගේ රූපය නිසා නෙමේ. කොන්ද කෙළින් තියන් වැඩකරන්න කිව්වා. ගෑනු අපේ බැරි බැරියාවන් එකිනෙකාට කියන්න ගියාම තමයි ප්‍රශ්න මතුවෙන්නේ. ඉෂාරාලස්සන ගැන කතා කළ නිසා කියන්න ඕන දැන් මේ යන රැල්ල එක බැලුවම ලස්සන විලාසිතා ස්ටයිලිෂ් පොෂ්වෙන තරමට තමයි ඉඩ ලැබෙන්නේ, වැඩ ලැබෙන්නේ. දුලීකාමේක කෙටිකාලයයි. පැවැත්මක් නෑ. බාහිරට වඩා අභ්‍යන්තරයට දෙයක් කිරීමයි වැදගත්. දුලීකා අක්කා කිව්ව පෙර පරම්පරාවෙන් ලැබුණ ඒ මග පෙන්වීම් අද ප්‍රවීණයන්ගෙන් ලැබෙනවද?ඉෂාරාඑහෙම දැනුම දෙන්න ප්‍රවීණයෝ කැමති. දෙන්න බයයි. සමහර අය අහන්න කැමති නෑ. වෙනත් වෙනත් මාර්ගවලින් ආපු අය ඒකට අකමැති. අනිත් එක මේ දේවල් බෙදාගන්න කාලයක් නෑ. සීන් ටික කිරීම විතරයි කණ්ඩායම බලන්නේ. ඒ නිසා වෙන්න ඇති අපේ පරම්පරාව මෙහෙම තැනක ඉන්නේ. මේ යන ක්‍රමවේදය තුළ කටයුතු කරන ඉෂාරගේ ඉදිරි සැලසුම මොකක්ද?මට ඉදිරියක් පේනන නැහැ. ඉදිරියට මොනවා වෙයිද කියලා හිතාගන්න බෑ. මම කියන්නේ මගේ අත්දැකීම් එක්ක. මම ඇත්තමට ආසයි අක්කලාගෙ කාලෙට යන්න. ගොඩක් දේවල් ඉගෙන ගෙන මෙතනට එන්න ඕන, දැන් අපි ඉගෙන ගන්නේ රඟපාන ගමන්. හෙට දවසේ මේ කේෂේත්‍රයට එන අයට දුලීකා අක්කාට කියන්න තියෙන්නේ මොනවද?මේක මීට වඩා හොඳ විය යුතුයි. තව අගතියකට යන්නේ. වර්තමානයේ ඉන්න අය දරුවන්ට යහපත් අනාගතයක් ඇති කරමු කිව්වත්, හෙට දවසේ එය ප්‍රයෝගික නොවුණොත් ගැටලුවක්. ඔවුන් මේ නරා වළේමයි වැටෙන්නේ. වේදිකාව තුළ කටයුතු කරන අයට මමයි, සුජීවයි කම්පැණි එකක් ආරම්භ කළා. එතුළින් යහපත් හෙට දවසක් නිර්මාණය කරනවා. එය කරන්න හැකිවෙයි. එය කුඩා කණ්ඩායමකට කළ හැකි දෙයක් නෙමෙයි. හැමෝම එකතුව කළ යුතු දෙයක්. සටහන-නිදුක් මදුෂික/ජායාරූප මිහිර බණ්ඩාර  ",
    "URL": "https://www.lankadeepa.lk/latest_news/එක-නාට්‍යයක්-රඟපාපු-ගමන්-හිතන්නේ-හැමදේම-දන්නවා-කියලා/1-472222",
    "Category": "latest_news"
}