{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ඔක්තෝබර් මස 22",
    "Headline": "කවීෂා අයේෂානි ගැන හිතවතුන් කියන කතා...",
    "News Content": "අපේ රටේ කලා ක්ෂේත‍්‍රයේ බැබළීමට අපේක්ෂාවෙන් සිටි ජනපි‍්‍රය රංගන ශිල්පිණියක් වූ කවීෂා අයේෂානි පසුගියදා දිනක නොසිතූ මොහොතක හදිසි රිය අනතුරකින් කලා අම්බරයෙන් සදහටම නිවී ගියා. තරුණ රංගන ශිල්පිනියක් ලෙස කලා ක්ෂේත‍්‍රයේ සියලූ දෙනාගේම ආදරය දිනා ගත් ඇය ඒ සැමගේම නෙතට කඳුළක් එක් කරමින් 24 හැවිරිදි වියේදීම සිය ජීවිතයේ අවසන් ගමන යන්නට සිහිනෙන්වත් නොසිතන්නට ඇත. ”කෝරලේ මහත්තයා” ටෙලි නාට්‍ය හි මුතු චරිතයට පණ දෙමින් ක්ෂේත‍්‍රයට පා තැබූ ඇය ඉතාම කෙටි කලකින් ක්ෂේත‍්‍රය තුළ ජනපි‍්‍රය තාරුකාවක් බවට පත්විය. කඳුළක් සහ මතකයක් පමණක් සහෘද ජීවිතවල ඉතිරි කරමින් නික්ම ගිය ඇය පිළිබඳ මතක සැමරුම් එක් කරන්නට කලා ක්ෂේත‍්‍රයේ ඇයගේ හිතවතුන් කිහිප දෙනෙකු සඳැල්ල අප සමඟ එකතු වුණා. රන්ජන් රාමනායකකවීෂා අයේෂානි කියන්නේ හිත හොඳ යෙහෙලියක්. ආදරණීය රංගන ශිල්පිනියක්. ඇයගේ හදිසි වියෝව දරාගන්න බැහැ. ඇයගේ 24 වැනි වියට පා තබන උපන්දින සාදය තිබුණේ මීට සති හතරකට පමණ ඉහත දී. එදා මටත් එන්න කියලා ආරාධනා කළා. මීට පෙරත් ඇයගේ උපන්දින සාද දෙකකට මම සහභාගිවෙලා තියෙනවා. ඒ වගේම පසුගියදා පැවැති උපන්දින සාදයේ ඇයගේ උපන්දින කේක් එක කපන්න එන්න කියලා කිව්වා. ඒ අවස්ථා තුනේදීම පළමු කේක් කෑල්ල කැව්වේ මට. ඒ ගෙව්වේ ඇයගේ අන්තිම උපන්දින සාදයද කියලා හිතාගන්නවත් බැහැ. එදා ඇවිල්ලා හිටපු කලා හිතවතුන් සමඟ ගොඩක් විනෝද වුණා. අද කවීෂගෙ වියෝව අපට හීනයක් වගේ. කලා ලෝකයේ ප‍්‍රවීණ තරුණ මේ හැම කෙනාගෙම ආදරය දිනාගත්ත යෙහෙළියක්. ජීවිතේ කියන්නේ වීදුරු මලක් වගේ වැටුණොත් කුඩු වෙනවා. විශේෂයෙන් දෙයක් කියන්න ඕන ගොසිප්, විවිධ වෙබ් අඩවි විවිධ බොරු ප‍්‍රචාර නිකුත් කරනවා. කවිෂා කියන්නේ හොරකම් කරලා, කුඩු විකුණලා සමාජ අපරාධවලට ලක්වුණ කෙනෙක් නෙමෙයි. සුන්දර කලාකාරිනියක් වගේම තාරුණ්‍යයේ දඟකාර කවුරුත් ආදරය කරපු තරුණියක්. ක්ලබ් එකකට ගියා කියලා ඩාන්ස් කළා කියලා, පාර්ටි දැම්මා කියලා පේ‍්‍රමවන්තයෙක් හිටියා කියලා සමාජයේ වැරැුදිකාරියක් වන්නේ නැහැ. ධනුක දිල්ෂාන්කවීෂා මට මුණ ගැහෙන්නේ ධවල කඳවුර ටෙලි නාට්‍යයෙන්. එහි රූගත කිරීම් තිබුණේ අනුරාධපුරය ප‍්‍රදේශයේ. ඇත්තටම එහි ඉඳපු දින ගණන ජීවිතේ කවදාවත් අමතක කරන්න බැහැ. ඒ හැම සුන්දර මතකයකම කවිෂා යෙහෙළියගේ මතකය අපේ හදවත්වල තියෙනවා. ඒ ටෙලි නාට්‍යයෙන් පසුව ඇයට ලොකු ආසාවක් තිබුණා ගීතයක් කරන්න. මට එහි මියුසික් වීඩියෝ එකට කතා කළා. ඒ ගීතයත් එක්ක ඇය ගොඩාක් සතුටු වුණා. කවිෂා කියන්නේ යාළුකමට ගොඩක් ආදරේ කරපු චරිතයක්. ඇය මුදලට වඩා හම්බ කළේ යාළුවෝ. ඇත්තටම එදා උදේ පාන්දර මේ සිදුවීම ආරංචි වුණාම මට අදහගන්න බැරි වුණා. ඇයගේ හදිසි අනතුර අපට තවමත් හීනයක් වගේ.  මහේෂි මධුෂංකාකවීෂා අනතුරට පත්වෙන්න දින හතරකට විතර පෙරත් මම ඇයට කතා කරලා සැප දුක විමසුවා. ඒ වෙලාවෙත් එයා ගොඩක් සතුටින් හිටියා. ඒ තමයි කවීෂා මාත් එක්ක කථා කරපු අන්තිම දවස. අපේ යාළුකමට අවුරුදු පහක් විතර වෙනවා. අඟුරු සිත්තම් ටෙලි නාට්‍යයේ හොඳම යාළුවට රඟපෑවේ කවීෂා. ඇය ටෙලි නාට්‍ය ජීවිතේ විතරක් නෙවෙයි ඇය මගේ සාමාන්‍ය ජීවිතෙත් සහෝදරියක් වගේ ළඟින් ඇසුරු කළ යෙහෙළියක්. ඇයත් මගේ වයසේ. ඇගේ උපන්දිනය තිබුණේ ගිය මාසේ. මගේ උපන්දිනය මේ මාසේ. සමකාලීනයන් විදිහට අපි අතර සමීප සබඳතාවක් තිබුණා. මට තවමත් දැනෙන්නේ ඇය තවමත් ජීවත් වෙනවා කියලා. කවීෂා ගැන ගොසිප් වෙබ් අඩවිවල ෆේස්බුක්වල විවිධ බොරු දේවල් පළ කරනවා. රාති‍්‍ර සාදයකට ගිහින් මත්පැන් බීලා කියනවා. හැම කෙනාටම පේන්නේ රඟපාන ජීවිතේ විතරයි. එතනින් එහාට රංගන ශිල්පිනියන්ගේ ජීවිත දිහා බලන්නේ හරිම පටු විදිහට. නිළියෝ කියන්නේ සෙල්ලම් බඩු නෙවෙයි. කවීෂා ගැන පළකරලා තිබුණ බොරු දේවල් දැක්කම ජීවිතේ ගැන පුදුම විදිහට කලකිරුණා. මැරුණම ලෝකේ නැති බොරු ප‍්‍රචාර යවනවා. ඇත්තටම ඇයට සිය දිවි හානිකරගන්න හේතුවක් තිබුණේ නැහැ. සමාජ වෙබ් අඩවිවලින් ආදරයෙන් ඉල්ලා සිටිනවා. ඇයගේ ආත්මයටවත් සැනසීමක් ලබා දෙන්න කියලා. ශලිනි තාරකාඅපි යාළුවෝ විදිහට හඳුනගෙන ලොකු කාලයක් නැහැ. කෙටි කාලයක් වුණත් හිත හොඳ යෙහෙළියක්. ඒ වගේම හරිම කරුණාවන්තයි. ඇය ගොඩක් අසරණ අයට උදව් කළා. ඒ වගේම ඕනම දුකකදි හිත හරි ඉක්මනට උණු වෙන චරිතයක්. වැඩ කරද්දි වුණත් සහයෝගයෙන් වැඩ කරපු යෙහෙළියක්. කවීෂා හරිම ලස්සනට අඳින්න පළඳින්න කැමැති කෙනෙක්. අපි නිතර මුණ ගැහුණෙ උත්සව අවස්ථාවලදී. සමකාලීනයන් විදිහට කවීෂගේ වෙන්වීම දරාගන්න බැහැ. මේ තරම් ඉක්මනට අපිව දාලා යයි කියලා හිතුවේ නැහැ. පියුමි හංසමාලි‘‘යාළුවෙක් සහෝදරියක් විදිහට හිත හොඳ අහිංසක චරිතයක්. දුකේදි, සැපේදි, මගේ ළඟින්ම හිටපු සුරංගනාවි. මම ඇගේ හොඳම යාළුවා උනත් අන්තිම පාරටවත් මට ඇයව බලන්න එන්න වාසනාව නැතිවුණා. කවුද මට දැන් රසට කෑම හදලා දෙන්නේ. මට ගොඩක් පාළුයි. ගිහින් එන්න ආයෙමත් අපි ළඟටම බුදු සරණයි. නිවන් සුව සුදු මැණිකේ.’’  ගයනා සුදර්ශනීපසුගිය හතර වෙනිදා මගේ උපන් දින සාදයට ඇවිල්ලා කවීෂා ගොඩක් විනෝද වුණා. කවීෂාව එදා මම දැක්කේ ගොඩක් දවසකින්. ඇත්තටම ඇය එදා ගොඩක් ලස්සනට ඇවිල්ලා හිටියා. එදා එයාගේ මූණෙ අමුතුම ලස්සනක් තිබුණා. ඒ ලස්සන ඊට දවස් කිහිපයකට පස්සේ නැතිවෙලා ගියේ හිතාගන්නවත් බැරි විදිහට. ඒ සිදුවීම මට ආරංචි වුණ වෙලාවේ දරාගන්න බැරි වේදනාවක් ආවා. හතර වෙනිදා මගේ ගෙදර ඇවිල්ලා සතුටු වෙලා ගිය පුංචි කෙල්ලට මොකද වුණේ කියලා මේ සුරම්‍ය පාරාදීසයේ තමයි මුලින්ම රඟපෑවේ. කෝරළේ මහත්තයා නාට්‍යයේ රඟපෑවට මේ සුරම්‍ය පාරාදීසය නාට්‍ය ඊට පෙර විකාශය වුණා. මේ කථාවෙ කවීෂගේ චරිතයේ තිබුණ කාර් එකක් එළවන්න අවස්ථාවක්. ඒ වෙලාවෙ වාහන එළවන්න පුළුවන්ද ඇහුවම හා මට පුළුවන් කියලා කවීෂා චරිතය භාරගත්තා. පළමු රූගත කිරීමේදීම කාර් එක හැප්පුවා ලයිට් කණුවක. අලූත්ම කාර් එකක්. ඇත්තට ඒ වෙනකොට කවීෂට වාහන එළවන්න බැහැ. වසර හතරකට ඉහතදී වාහන එළවන්න බැරි ළමයා අද වාහනෙන්ම ජීවිතේ අවසාන ගමනත් යන්න වීම ගැන ගොඩක් දුකයි. හැම පැත්තෙන්ම දක්ෂ ළමයෙක්. ගොඩක් එයාට ජීවිතේ බලාපොරොත්තු තිබුණා. මම දැනගෙන හිටපු කවීෂගේ එකම හීනය වුණේ ගෙයක් හදන එක. පසුගිය දවස්වල ඉඩමක් ගත්තා. ඒ ඔක්කොම හීන අවුරුදු 24 දීම නැති වුණා. ශාලිකා එදිරිසිංහපසුගිය 16 වැනිදා අපේ වේදිකා නාට්‍ය කලියුග කෝලං මිනුවන්ගොඩ නාලන්දා රඟහලේ වේදිකා ගත වෙන්න තිබුණා. අපි කට්ටියම යන්නේ එකට එක වාහනේ. එදත් උදේ 6.00 විතර මම ලෑස්ති වෙලා බලාගෙන හිටියා කට්ටියම එනකම්. අනිත් හැමෝම ආවා. ඒත් වෙනදා වගේ කවීෂා ආවේ නැහැ. කවී සදහටම අපෙන් වෙන් වෙලා ගිහින් කියලා මට මැසේජ් එකක් ආවා. තවමත් හිතාගන්න බැහැ. මොකද වුණේ කියලා. එයා උදේ අපිත් එක්ක නාට්‍යයට යන්න ගෙදර ඇඳුම් හදලා තමයි 15 ගෙදරින් පිටත්වෙලා තියෙන්නේ. කවී එනකම් අදටත් අපේ නාට්‍ය කණ්ඩායම බලන් ඉන්නවා. ඒත් හිත දන්නවා ආයේ කවදාවත් එන්නේ නැහැ කියලා. සෙට් එකේ එකට ඉද්දි හිනා වෙන තරම විනෝද වෙන හැටි ගොඩක් මතක් වෙනවා. රඟපාන්න බෑ කවීගේ අඩුව ඒ තරමටම දැනෙනවා. නදීශා අතුකෝරළ    ",
    "URL": "https://www.lankadeepa.lk/latest_news/කවීෂා-අයේෂානි-ගැන-හිතවතුන්-කියන-කතා---/1-470172",
    "Category": "latest_news"
}