{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ඔක්තෝබර් මස 11",
    "Headline": "මට අවශ්‍යයි දක්ෂතම රංගන ශිල්පිනිය වෙන්න",
    "News Content": "මේ දිනවල විකාශය වන ‘සිඳු’ හා ‘අහිමි’ ටෙලි නාට්‍යයවල දකින සමුද්‍රා රුවනී සමගින් අද ‘සාරවිට’ තරු කතාබහ අරඹන්නට අපි බලාපොරොත්තු වුණේමු. වෘත්තීය මට්ටමේ රංගන ශිල්පිනියක ලෙස කටයුතු කරන රුවනී, රංගන ශිල්පිනියකට අමතරව මෝස්තර නිරූපිකාවක් ලෙසද කටයුතු කරන්නීය. රංගන ශිල්පිනියක් විදිහට වැඩ කරන්න පටන් අරගෙන කොපමණ කල්ද?අවුරුදු 2ක් විතර වෙනවා. මුලින්ම නිරූපිකාවක් විදිහට වැඩ කළා. හෂාන් පන්නිලගේ අයියා තමයි ක්ෂේත්‍රයට එන්න අතදුන්නේ. 2009 අවුරුද්දේ සිරස රූපවාහිනි නාළිකාවේ තිබුණ ‘ඔට්ටුයි දිනුම්’ කියන විනෝදාත්මක වැඩසටහනට සම්බන්ධ වුණා. ඊට පස්සේ තිළිණ බොරලැස්ස, නිරුක්ෂාන් ඒකනායක දෙන්නාගේ මඟ පෙන්වීම යටතේ තමයි රංගනයට යොමු වුණේ. මේ දවස්වල ඔබ දකින්නේ?දෙරණ නාළිකාවේ මේ දිනවල විකාශය වෙන ‘සිඳු’ හා ටෙලිනාට්‍යයේ මම රඟපානවා. ඉදිරියට එන්න තියෙන්නේ?මා රඟපෑ අලුත් මියුසික් වීඩියෝවක් එන්න තියෙනවා. ඊට අමතරව ‘රන් මුදුව’ කියලා DVD චිත්‍රපටයක රඟපෑවා. එහි ‘ශෂි’ කියන චරිතය තමයි මම ඉදිරිපත් කරන්නේ. තව ගයාන් ඩිල්ශාන් අධ්‍යක්ෂණය කළ ‘අහිමි’ කියන ටෙලි නාට්‍යයේ රඟපෑවා. එයත් ඉදිරියේදී විකාශය වෙන්න නියමිත වෙලා තියෙනවා. ඊට කළින්?දැනට විකාශය වුණ ‘සඳඑළිය’ ටෙලි නාට්‍යයෙත් මම රංගනයෙන් දායක වෙලා තියෙන්නේ. ඊට අමතරව ගීත රූප රචනා කිහිපයකත් පෙනී ඉඳලා තියෙනවා. රංගන ශිල්පිනියකට අමතරව?නිරූපිකාවක් විදිහටත් වැඩ කරනවා. කාලයක් මම සිරස රූපවාහිනි නාළිකාවේ නිවේදිකාවක් විදිහටත් වැඩ කළා. හැබැයි ගොඩක්ම මගේ කැමැත්ත තියෙන්නේ රංගනය පැත්තට. ඉදිරි ඉලක්ක?දක්ෂතම රංගන ශිල්පිනිය වෙන්න. ඊට අමතරව ලංකාවේ ජනප්‍රියතම නිළියන් අතරට එන්න. මම ගොඩක් කැමති රංගනය පැත්තට. ඉතින් රංගනය පිළිබඳව හැදෑරීමක් කරලා ක්ෂේත්‍රය තුළ දිගුගමනක් යන්න අපේක්ෂා කරනවා. කවුද උදවු කළේ?ඡායාරූප ශිල්පි හෂාන් පන්නිලගේ. සහාය අධ්‍යක්ෂක නිරුක්ෂාන් ඒකනායක, ටෙලි නාට්‍යය අධ්‍යක්ෂක තිළිණ බොරලැස්ස හා ඩිල්ශාන් මධුෂංක. ගයාන් පෙරේරාත් මේ අවස්ථාවේදී මතක් කරනවා. ඊට අමතරව මගේ පවුලේ අය හා මට ආදරය කරන රසික, රසිකාවියන් සියලු දෙනාවත් මේ වෙලාවේදී මතක් කර සිටිනවා. බුද්ධික සේනාධීර  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මට-අවශ්‍යයි-දක්ෂතම-රංගන-ශිල්පිනිය-වෙන්න/1-466588",
    "Category": "latest_news"
}