{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ඔක්තෝබර් මස 17",
    "Headline": "කිසි දවසක නිරුවත්ව රඟපාලා නැහැ",
    "News Content": "\"මලට නොඑන බමරැ\", \"මහගෙදර\", \"දඩයම\" හා \"දොළොස් මහේ පහණ\" වැනි චිත්‍රපටවල සුවිශේෂී රංගනයන් හරහා තම දක්ෂතා මැනවින් පිළිබිඹු කළ ශිරාණි කෞෂල්‍යා වසර 35කට පමණ පසු නැවතත් සිනමා රංගනයට පිවිස සිටිනවා. මීට වසර 35කට පෙර සිනමාවෙන් ඈත් වුවද, ඇය සැමදා ජනතා ආදරයට හා ගෞරවයට පාත්‍ර වෙමින් ඔවුන්ගේ හදවත් තුළ ජීවත් වූවාය.ලිංගිකත්වය ඉස්මතු කළ ආන්දෝලනාත්මක චරිතයක් හරහා සිනමාවට පා තැබූ අන්දම පිළිබඳව හදසර හා දොඩමළු වෙමින් ඇය කියා සිටියේ රංගනයෙන් දායක වූ චිත්‍රපටවල තිර පිටපත් පවා ඇය කියවා නොතිබූ බවය. ඔබ සිනමාවට පිවිසෙන්නේ සුරෑපී නව යොවුන් තරැණියක ලෙස. ඔබට ලැබුණු ආන්දෝලනාත්මක චරිත නිසා ඔබට බියක් හෝ චකිතයක් දැනුණෙ නැද්ද?එහෙම බියක් හෝ චකිතයක් නම් මා තුළ තිබුණෙ නැහැ. ඒකට හේතුව මා ගැන මට තිබුණ දැඩි විශ්වාසය කියලයි මට හිතෙන්නෙ. මගේ මුල්ම චිත්‍රපටය වන \"මලට නොඑන බඹරැ\" හි මගේ චරිතයේ ආන්දෝලනාත්මක බවක් මම නම් දැක්කෙ නැහැ. අපේ රටේ කාන්තාවක් කොට කලිසමක් ඇන්දත් විශාල ආන්දෝලනයකට තුඩු දෙනවනෙ. ඔබ සිංහල සිනමාවේ ස්වර්ණමය යුගය වර්ණළුත් කළේ නව යොවුන් වියේදී. ඔබ රෑප සුන්දරී තරගවලින්ද ජයග්‍රහණය කරලා තිබෙනවා. සිනමාවේදී අනිසි බලපෑම්වලට ඔබ ලක්වූයේ නැද්ද?එවැනි බලපෑම් නොතිබුණායැයි කියන්නත් බැහැ. මගේ මුල්ම අධ්‍යක්ෂවරයා ෂෙල්ටන් පයාගල නම් එවැනි දේවල්වලට නොපෙළඹුණු මහත්මයෙක්. ඒත් චිත්‍රපටයට සම්බන්ධ ඇතමුන්ගේ ක්‍රියාකලාප නිසා මගේ දර්ශන මා විසින්ම අධ්‍යක්ෂණය කරන තැනට පත්වුණා. චරිතය ලිංගිකත්වය පසුබිම් කරගෙන නිරෑපණය වුවත්, එවැනි නිරැවත් දර්ශන එහි අඩංගු වුණේ නැහැ. ඇතැම් නිදන කාමර දර්ශන සියුම් ලෙස රෑපගත කළත් ඒවා සංයමය ඉක්මවා ගොඩනැගෙනවාට මම විරැද්ධ වුණා. මගේ සහෝදර ශිල්පී අජිත් ජිනදාස මගේම සහෝදරයෙක් ලෙස කටයුතු කළා. ඔබ චිත්‍රපට කිහිපයක් හරහා නොමැකෙන මතක සටහන් ඉතිරි කර හිටි හැටියේ අතුරැදන් වුණා?ඔව්... දෛවය විසින් මාව එවැනි දේකට යොමු කළා. දෛවය පිටුපාන්න කිසිම ජගතෙකුට බැහැනෙ. ඒත් මම අතීතිය ගැන කිසි දිනක පසුතැවෙන්නෙ නැහැ. ඔබ රඟපෑ චිත්‍රපටවල තිබූ ආන්දෝලනාත්මක අන්තර්ගතය නිසා ඔබ රට හැර ගියා කියලත් සමහරැ හිතුවා නේද?ඒවගේ කතාවක් හැදෙන්න කිසිම පදනමක් තිබුණෙ නැහැ. මම කිසි දවසක නිරැවත්ව රඟපාලා නැහැ. ඇතැම් සියුම් දර්ශනවලට මා වෙනුවට &ඩබල්ස්* පාවිච්චි කරලා තිබුණා. සමහරැ ඇතැම් දේවල් දිහා බලන අසැබි කෝණ නිසා එහෙම හිතනවා ඇති. වෘත්තීය නිළියක හැටියට මගේ කොටස ගෞරවාන්විතව මම ඉටු කරලා තියෙනවා. රවින්ද්‍ර රන්දෙණිය, ජෝ අබේවික්‍රම, ටෝනි රණසිංහ, ශ්‍රියානි අමරසේන, සනත් ගුණතිලක, ස්වර්ණා මල්ලවාරච්චි, සොමී රත්නායක, විජේරත්න වරකාගොඩ වැනි ක්ෂේත්‍රයේ ප්‍රබලයින් සමඟ මම වැඩ කරලා තියෙනවා. ඔවුන්ගේ ආදරයට හා ගෞරවයට පාත්‍ර වෙලා තියෙනවා. ඒ ගෞරවය අදටත් මා රුකගෙන තිබෙනවා. එවැනි ප්‍රවීණයින් සමඟ වැඩ කරන්නට ලැබීම විශාල භාග්‍යයක් හැටියටයි මම සලකන්නෙ. විශේෂයෙන්ම සනත් ගැන කියනවනම් අපි කුඩා දරැවන් හැටියට නුවර ඔහුගේ ගෙවල් අසල සෙල්ලම් කරලත් තියෙනවා. මගේ මාමා කෙනෙක් ඔහුගේ නිවෙසට යාබදව හිටියෙ. අපි පොඩි කාලේ නිතර එහෙ ගියා. අජිත් තාමත් මට සලකන්ෙන සහෝදරියකට වගේ. ඒ වගේමයි රවී අයියා ඇතුළු අනිකුත් ප්‍රවීණ ශීල්පීන්. අපි මෙතෙක් කතා කළේ ඔබේ රංගනය ගැන විතරයි. ඔබ ගායනයට හා නර්තනයටත් ඉතා දක්ෂයි නේද?ඔව් මම නැටුමට, ගැයුමට යොමුවුණේ මාතලේ සාන්ත ඇග්නස් කන්‍යාරාමයේ ඉගෙනුම ලබන කාලෙදිමයි. පසුකලෙක මම ගායන ක්ෂේත්‍රයේ දිගු කලක් රුඳී සිටියා. මා සහභාගි වූ ඕනෑම නර්තන තරගයකදී මුල් තැන දිනාගත්තා. (නිතර සහභගි නොවුණට) ඒ වගේමයි මම රෑප සුන්දරී තරග හා 1980 මිස් ශ්‍රී ලංකා තරගය ජයග්‍රහණය කළා. හෝටල් ක්ෂේත්‍රයේ රුකියාවක් කළා. ඒ වගේම කලක් එයාර් ලංකා සමාගමේ ගුවන් සේවිකාවක් හැටියටත් සේවය කළා. පවුල් ජීවිෙත් ගැනත් අපි කතාකරමු?මගේ සැමියා හා දරැවන් තිෙදනා වෙනුවෙන් මගේ ජීවිතයේ හොඳම කාලය කැප කළා. අද ඔවුන් ඉන්න තැන් ගැන මට හරිම සතුටුයි. මම නැවත රංගනයට යොමු වන්නට අදහස් කළේ ඔවුන්ගේ ඉල්ලීම නිසයි. ඉතිං ඔවුන්ට මා ගැන අභිමානයෙන් කතා කළ හැකි යමක් කරන්න මම දැන් සූදානම්. ඔබ මෑතකදී චිත්‍රපටයක චරිතයක් නිරෑපණය කළා නේද?ඔව් චන්ද්‍රන් රත්නම් ප්‍රවීණ සිනමාකරැවාගේ \"එකෝඩිං ටු මැතිව්\" චිත්‍රපටයේ ඉතා සුලු කොටසක් කළා. ඒ වගේම BBC මගින් බ්‍රිතාන්‍ය, ඉන්දියාව ඇතුළු රටවල් කීපයක දායකත්වයෙන් නිර්මාණය වුණු රෑපවාහිනි ටෙලි මාලාවක මම මෑතකදී රඟපෑවා. ඉදිරියේදී රංගනයට ආරාධනා කීපයක් ලැබී තිබෙනවා. ඔබේ ජීවිත කතාව හොඳ සිනමා පටයකට වස්තු බීජයක් වෙයි කියලා ඔබ හිතනවද?චිත්‍රපටයකට කෙසේ වෙතත් මගේ ජීවිත කතාව ලියන්න නම් මගේ හිතේ ලොකු උවමනාවක් තියෙනවා. ඒක මම නුදුරේම කරනවා. ජනතා ප්‍රසාදයට පාත්‍ර වූ නිළියක ලෙස මා ලැබූ අත්දැකීම් ඊට ඇතුළත් වෙයි. අපි මොනතරම් ප්‍රසිද්ධව හිටියත් ඉහළම නිලතල දැරැවත් අපි මිනිස් ගුණාංගවලින් පිරිපුන් දයාන්විත මිනිසුන් නොවුණොත් ඒ කිසිම දේකින් වැඩක් වෙන්නෙ නැහැ. මම හොඳින්, සතුටින්, කිසි කෙනෙකුට කරදරයක් දුකක් නොදී ජීවත් වෙන කෙනෙක්. ඒත් මගේ දෛවය මාව කුමන දිසාවට යොමු කරයිද කියන්න මම දන්නෙ නැහැ. ජීවිතය හරි පුදුමයි. දෛවයත් මාව පුදුම කරවන තැනකට රුගෙන යාවිද කියන්න බැහැ. රමේෂ් උවයිස්  ",
    "URL": "https://www.lankadeepa.lk/latest_news/කිසි-දවසක-නිරුවත්ව-රඟපාලා-නැහැ/1-468299",
    "Category": "latest_news"
}