{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ඔක්තෝබර් මස 15",
    "Headline": "දුවේ නුඹ මගේ ප්‍රාණයයි",
    "News Content": "ගායන ශිල්පී කිංස්‌ලි පීරිස්‌ගේ ආදරණීය එකම දියණිය කවීෂා මදුරංගි මේ වන විට දෙව් මව් තුරැලට ගිහින්.පසුගිය සතිය සංවේදී බවින් ළතෙත් කළ මාතෘකා අතර මෙයත් එක් මාතෘකාවක්. ආවොතින් යා යුතුය නොගොසින් යළි එන්නට බැරිය ලොව ඇත්තේ යාම් ඊම් පමණි. ඒත් අපි කාටද සමුගැන්මක වේදනාව නොදැනෙන්නේ. අපි හැමෝටම ජීවිතේ එක මොහොතක් එනවා සියල්ලගෙන් සහ සියල්ලකගෙන් සමුගන්න. ඒත් අපි හැමෝම යන්නේ මතක අහුරැ ආදරණීය හිත්වල ඉතුරු කරලා. ඔව්... නියත දහම ළඟ වුණත් සසැලෙන හිත් තමා අපි කාටත් තියෙන්නෙ. කවීෂා දූගේ තාත්තටත් තිබුණා තාත්තා කෙනෙක්ගේ ආදරය ගැන හෘද සංවේදී කතාවක් කියන්න. කොටින්ම කිව්වොත් ඒක ආත්ම ප්‍රකාශනයක් වගේ. බැඳීම් කියන්නේ මරණයෙන් දුරස් කළ හැකි දෙයක් නෙවෙයි. සංසාරෙන් සංසාරෙටත් දැනෙන හැඟෙන දෙයක්. ඔහු කතාව පටන් ගත්තෙම කඳුළු පිරි දෑසින්.මට හිටිය එකම දුව නැති වුණා. එයා ඉපදුනේ 2004 ජනවාරි 9 වැනිදා. එදා ඉඳන් අපි බොහොම හොඳින් දුවව බලාගත්තා. ලෙඩේ දැනගෙන මාස කීයද, මාස හතරක් වගේ කෙටි කාලයක් තුළ තමා මේ සියලු දේ සිදු වුණේ. අපි දරැවට කිව්වේවත් නැහැ මේ ගැන. අපි පුළුවන් තරම් හංග හංග හිටියා ඉතින්. මොකද එයා මනසින් වැටෙයි කියලා හිතලා. ඊට පස්සේ මම හොයලා බැලුවා ප්‍රතිකර්ම කරන්න ලංකාවේ ඉන්න හොඳම වෛද්‍යවරයා කවුද කියලා. එතකොට තමා මට දැනගන්න ලැබුණේ ලංකා හොස්පිටල් එකේ වෛද්‍ය සමන් හේවාමාන්න මහතා තමා මේ සම්බන්ධයෙන් ඉන්නේ කියලා. ඒ ගමන අපි රජයේ රෝහලකවත් නතර නොකර දරැවාව ලංකා හොස්පිටල් එකේ නතර කරලා ප්‍රතිකාර කළෙත් දරැවා ඒ ගැන දැන ගනීයි කියලා. ප්‍රතිකර්ම දෙකක් කරලා තුන්වැනි ප්‍රතිකර්මය කරන්න කලින් තමා දරැවා අපිව දාලා ගියේ. මේ සියලු දේ සිදුවෙන්න ගියේ මාස තුනහමාරක් හතරක් වගේ කෙටි කාලයක්.දරැවා නැති වෙද්දී අවුරැදු 12යි. හැබැයි දරැවා හොඳට උස මහතට හැදුන දරැවෙක්. ඒ වගේම ගමේ හැමෝම එක්ක ඉතාම සුහදව හිටිය දරැවෙක්. දුවට මෙහෙම ලෙඩක් තියෙනවා කියලා දැන ගත්තේ කොහොමද?නිතරම දරැවට කැස්ස හැදුණා. ඒ වගේම නිතර සෙම අමාරැව තමා තිබ්බේ. ඊට පස්සේ බෙහෙත් කරද්දී තමා දැනගත්තේ මේ පිළිකා තත්ත්වයක් කියලා. මේකට බෙහෙත් තියෙනවා දරැවාව බේරාගන්න පුළුවන් කියලා වෛද්‍යවරයා කිව්වා. ඉතින් ඒ විශ්වාසෙන් තමා බෙහෙත් කළේ. දරැවා ලියලා තිබුණ දෙයක් ගැනත් අන්තර්ජාලයේ හුවමාරැ වෙනවාඔව්, අපි දරැවාට කිව්වේ නැති වුණාට අපි දරැවට හැංගුවට රෝහල් ගතවෙලා ඉන්නකොට වෛද්‍යවරැ කතා වෙනවා ඇහිලා හරි දුවට දැනෙන්න ඇති. ඒ නිසා තමා එයා එයාගේ Autograph එකේ පිටු තුනහමාරක් විතර පිරෙන්න මේ විස්තරයක් ලියලා තියෙන්නේ. කිංස්ලි පීරිස් මහතාගේ ඇස් කඳුළෙන් පිරෙද්දී කතාව නවතා නිහැඬියාවක හිටියේ මේ දුක මම කොහොම උහුලා ගන්නද කියන ප්‍රශ්නාර්ථය අපෙන් අහනවා වගේ. අපිට ඔහුට දෙන්න උත්තරයක් නැහැ නිහඬව ඔහු දිහා බලා සිටීම හැර. ඔහුම දිගු නිහැඬියාවකට පස්සේ ලොකු හුස්මක් ගෙන නැවත කතාව පටන් ගත්තා.මමත් ඉතින් තාත්තා විදියට එයාව බේරගන්න ගොඩක් උත්සහ කළා. පුළුවන් හැමදේම දරැවා වෙනුවෙන් අපි කළා. ඒත් ඉතින් අවසානයේ දරැවා අප හැර ගියා. දෙවියන් වහන්සේ එයාගෙ කැමැත්තට එයාව දෙවියන්වහන්සේ ළඟට ගත්තා. මට තව පුතෙක් ඉන්නවා දුවට වඩා පුතා අවුරැදු 7ක් වැඩිමල්. දැන් ඉතින් මම මගේ පුතා වෙනුවෙන් තමා ජීවත් වෙන්නේ. ඔබ විදෙස්ගත වුණාට පස්සේ නේද මේ දේ දැන ගන්නේ?මම ප්‍රසංගයක් වෙනුවෙන් ඉතාලියේ ඉන්නකොට තමා මේ අවාසනාවන්ත දේ ආරංචි වුණේ. මම විදෙස් ගත වෙන්න කලින් දුව බලන්න යද්දී දුව හොඳට කතා කරලා හිටියා. ඒ වගේම වෛද්‍යවරයාගෙන් දුව ගැන ඇහුවා. එතුමත් කිව්වේ දැන් හොඳ අතට හැරෙනවා ඒ නිසා බයවෙන්න එපා ගිහින් එන්න කියලා. ඒ නිසා තමා මම ගියේ. එහෙම නැතුව මෙහෙම වෙයි කියලා දන්නවා නම් කවදාවත් ඒ ගමන යන්නේ නැහැ. මම ගිහින් සතියකින් වගේ තමා මේ දේ වුණේ. ඊට පස්සේ තමා මම ලංකාවට ආවේ සංගීත කණ්‌ඩායම එහේ හිටියා මොකද භාරගත්ත වැඩ තියෙන නිසා. ඕක තමා ඉතින් වුණේ. මේ දිනවල අන්තර්ජාලයේ තියෙන රොෂාන් ප්‍රනාන්දු ගායනා කරන කවීෂා දූ ෙවනුෙවන් යැයි කියන ගීතය ගැන ඔබට කියන්න ෙදයක් තියෙනවාද?...ඔව් මට ඒ ගැන අනිවාර්ෙයන්ම කියන්න දෙයක් තියෙනවා. ඒ ගීතය රොෂාන් මේ මගේ දුව වෙනුවෙන් ලියපු හෝ ගායනා කරපු ගීතයක් නෙවෙයි. මීට අවුරැදු දෙක තුනකට කලින් ඩෙංගු හැදිලා නැතිවුණ දුවෙක් වෙනුවෙන් ඒ තාත්තාගේ ඉල්ලීමට කරපු ගීතයක්. හැබැයි රොෂාන් නෙවෙයි අන්තර්ජාලයට දාලා තියෙන්නේ මම දන්නේ නැහැ කොහොම ඒ ගීතය අන්තර්ජාලයට ආවද කියලා. මට මතකයි දවසක් රොෂාන් කිව්වා මෙහෙම තාත්තා කෙනෙක් එයාගේ දුව නැතිවෙලා කියලා ගීතයක් කරලා දෙන්න කිව්වා පව්නේ ඉතින් මම සල්ලි ගත්තෙත් නැහැ කරලා දුන්නා කියලා. මට ඒ තාත්තාගේ නම ගම මතක නැහැ නැත්නම් මම මේ වෙලාවේ ඒ තාත්තා ගැන මතක් කරනවා. මම හිතනවා ඒ තාත්තා කොයි මොහොතේ හරි මට කතා කරයි කියලා. මගේ දුවගේ ඡායාරෑප දාලා ගීතය දැමීම ගැන මම විරැද්ධයි සහ ඒ ගැන මම ගොඩක් දුක්වෙනවා. ඒ වගේම මම දුව නැති වුණාට පස්සේ තාම අන්තර්ජාලයට ජායාරෑපයක් හෝ FB එකට කිසිම දෙයක් දාලා නැහැ. ඕක තමා ඇත්ත කතාව.මේ කොයි දේවල් කතා කරත් අවසානයේ මට මගේ දුව නැති වුණා. මම හිතන්නේ මට දැන් නැතිවෙන්න කියලා දෙයක් නැහැ. එත් ජීවත් වෙන්න එක බලාපොරොත්තුවක් මට සහ මගේ බිරියට තියෙනවා නම් ඒ මගේ පුතා විතරයි.ඒ වගේම මට මේ වෙලාවේ කියන්න ඕනේ මේ මගේ දුවගේ හදිසි වියෝව දැනගෙන අපේ ගෙදරට ලංකාවේ ඉන්න හැම පැත්තකින්ම වගේ අය ආවා. ඒ හැමෝම එක්ක මට කතා කරන්න බැරි වුණා. ඉතින් මම මේක අවස්ථාවක් කරගන්නවා ඒ හැමෝටම ස්තූතියි කියන්න.දුව කවීෂා... ඔබට සුබ රාත්‍රියක්....කිංස්ලි ඔබ එක්ක දුක බෙදා ගන්න ගමන් හදසර අපිට කියන්න තියෙන්නෙ එච්චරයි. අනූෂා රණසිංහ කිංස්ලි පීරිස්ගේ සිඟිත්තිය මෙලොවින් සමුගනියි!  ",
    "URL": "https://www.lankadeepa.lk/latest_news/දුවේ-නුඹ-මගේ-ප්‍රාණයයි/1-468217",
    "Category": "latest_news"
}