{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ඔක්තෝබර් මස 03",
    "Headline": "අම්මා නිළියක් කියලා පුතාට තේරෙන්නේ නෑ",
    "News Content": "වරෙක සිංහල සිනමාවෙන් පේ‍්‍රක්ෂක හදබැඳගත් ‘‘ගින්දරී’’ මේ දිනවල නැවතත් ‘‘අනන්තා’’ ලෙස පුංචි තිරයේ හද බැඳ ගත් චරිතය බවට පත් වී හමාරය.සොඳුරු ආදරවන්තියක්, තවත් විටෙක දුක් කම්කටොලූ උහුලන ගැහැනියක් ලෙස ජීවිතයේ උඩු යටිකුරු වූ සිදුවීම් සමුදායක් සමග ඔබ හමුවට එන ‘‘අනන්තා’’ මෙවර සඳැල්ල කතාබහට එකතු කරගන්න හිතුවා. මේ අනන්තා චරිතයෙන් ඔබ හමුවට එන පබෝදා සංදීපනී. ගින්දරී ආයෙත් කරලියට ඇවිත් කොහොමද අනන්තා චරිතයට ලැබෙන ප‍්‍රතිචාර?අනන්තා කියන්නේ, ඇත්තටම මම ගොඩක් ආසාවෙන් රඟපාන චරිතයක්. ඒ වගේම කාලෙකට පස්සේ ලැබිච්ච හොඳ චරිතයක්. ඉතින්... හොඳ ප‍්‍රතිචාර ලැබෙනවා. ගින්දරීගෙන් පස්සේ ටෙලි නාට්‍ය කිහිපයකටම දායක වුණා. ඒ ගැනත් මතක් කරමු.ඔව් ඇත්තටම ගින්දරී එක්ක මම සිනමාවට ආවෙත් වසර දෙකකට විතර පස්සේ. පුංචි තිරයෙන් දිගු නිහැඬියක් තිබුණා පුතා ගොඩක් පොඩි නිසා. ඒ වුණත් දියණියෝ, ආදර වැස්ස, හද විල අරණ නාට්‍යවලට සම්බන්ධ වුණා. මෑතකදී සම්බන්ධ වුණ නාට්‍යය තමයි අනත්තා. ‘‘අනන්තා’’ එක්ක සම්බන්ධ වීම ගැන මොකද හිතෙන්නේ?ඇත්තටම අනන්තා ටෙලි නාට්‍යයට මට ආරාධනා ලැබෙන්නේ මීට වසර තුනකට ඉහතදී. තරංග අයියා මට අනන්තා ටෙලි නාට්‍යයට කථා කළත්. අනන්තාට කලින් තරංග අයියගේ දියණියෝ ටෙලි නාට්‍යය කළා. ‘‘අනන්තා’’ චරිතය ගැනත් කථා කරමු?මගේ ජීවිතේ මට ලැබුණු වෙනස්ම චරිතයක් සහ වෙනස්ම අත්දැකීමක්. අනන්තා කියන්නේ වලව්වක කුමාරිහාමි කෙනෙක්. ඇය ජීවිතේ ගොඩක් දේවල් හංගගෙන එයාගේ සතුට කැපකරලා අනිත් අය වෙනුවෙන් ජීවත් වෙන චරිතයක් විදිහට තමයි අනන්තව මම හඳුනාගෙන තියෙන්නේ. ඒ වගේම අපේ සංස්කෘතියට ගොඩක් කිට්ටුවෙන් යන තේමාවක් යටතේ ගොඩනැගිච්ච සුන්දර ලස්සන කතාවක්. තමන්ට වඩා බොහෝ වැඩිමල් කෙනෙකු සමග විවාහ වන්නට සිදුවීමත් සමග අනන්තාගේ ජීවිතය උඩු යටිකුරු වෙනවා. ආදරය වගේම අද්භූත සිදුවීම් රාශියක් එක්ක කථාව ගලාගෙන යන්නේ ලොකු කුතුහලයක් එක්ක. හැමෝම බලාගෙන ඉන්නේ අනන්තාට ඉදිරියට මොකද වෙන්නේ කියලා. අපිව පාරේ තොටේ මුණ ගැහුණත් පේ‍්‍රක්ෂකයෝ අහන්නේ අනන්තාට මොකද වෙන්නේ කියලා. ඉදිරියටත් අනන්තා එක්ක එකතු වෙන්න කියලා ආරාධනා කරනවා. කථාවේ ප‍්‍රධාන චරිතය අතර තවත් ප‍්‍රධාන චරිතයක් ඉන්නවා නේද?කවුද අනේ ඒ...... මන් නොදන්න චරිතේ..... ඇයි අනේ ‘‘නයි නළුවා’’?‘‘බුදු අම්මෝ’’ මතක් කරන්නත් එපා. ඇයි බය ද?අම්මෝ ඔව් මම හරි බයයි. මම විතරක් නෙමෙයි කණ්ඩායමේ ගොඩක් දෙනා නයාට බයයි. නයා සම්බන්ධ හරි අපූරු සිදුවීම් රැසකුත් ඇති.එක දර්ශනයක් තිබුණා. දේපල ලබා ගන්න අනන්තාව බිල්ලකට දෙන්න හදන දර්ශනයක්. ඒ දර්ශනයේදී මාව බිල්ලට දෙන්න තැනකට අරන් යනවා. ඒත් මාව බිල්ලට දෙන්න අවස්ථාව ලැබෙන්නේ නැහැ. හාමු මහත්තයට නාගයා දෂ්ඨ කරනවා. පස්සේ මම බිම වැටිලා ඉන්න තැනට නයා ඇවිත් පෙනේ කරගෙන ඉන්නවා. දැන් නයා මගේ ළඟටම එනවා. බයට උගුරෙන් පහළට කෙළ ගිලූනෙත් නැහැ. මම ඒ සීන් එක කරන්නට බැහැ කිව්වා. ඒත් කරන්න වුණා. ඇස් දෙක තද කරගෙන නයා ළඟ බිම දිගා වෙලා හිටියා නයා දෂ්ට කළත් ඇස් දෙක නම් අරින්නේ නැහැ කියලා හිතාගෙන. අම්මෝ නයි නළුවා ගැන රස කතා නම් ගොඩක්ම තියෙනවා. දවසම නයා එක්ක ගෙවෙන නිසා පොඩි සද්දයක් ඇහුණත් ගැස්සිලා බලන්නේ නයා ද කියලා. ඒ විතරක් නෙමෙයි අපේ කට්ටිය ‘‘ඔන්න නයා’’ කියලා බය කරන කොට කට්ටියගේ කටවල්වලින් හරි ලස්සන වදන් පිටවෙනවා.ඔය විදිහට තමයි අනන්තා එක්ක දර්ශන තලය ගෙවෙන්නේ. මේ දවස්වල ගොඩක් නළු නිළියන්ට වඩා ජනප‍්‍රිය නළු නිළියෝ වෙලා තියෙන්නේ සත්තුනේ?ඔව් සමහරු අහනවා ‘‘අනන්තා’’ පේ‍්‍රම දඩයමේ කොපියක් ද කියලා. නයෙක් හිටියා කියලා හැම කථාවෙම පිටපත එකම වෙන්නේ නෑ. පේ‍්‍රම දඩයම එන්න කලින් තමයි අනන්තා ලංකාවේ විකාශය වුණේ. අනන්තා පිටපත මගේ අතට ලැබුණේ මීට වසර තුනකට කලින්. තව දෙයක් තමයි සත්තු ටෙලි නාට්‍යවලට චිත‍්‍රපටවලට භාවිත කළේ අද ඊයේ නෙවෙයි. ඒකට සිනමා ඉතිහාසයත් ටෙලි නාට්‍ය ඉතිහාසයත් සාක්‍ෂි දරනවා. මට මගේ රංගන ජීවිතේ නම් ප‍්‍රධාන චරිත අතරට නාගයෙක් එක්වීම අලූත් අද්දැකීමක් බහුබූතයෝ, ගින්දරී ගෙන් පස්සේ රිදී තිරයේ අලූත් වැඩ මොනවද?ඇත්තටම අලූත් වැඩ කිසිම දෙයක් භාර ගත්තේ නැහැ. පුතා නිසා ගින්දරීගෙන් පස්සේ කලා වැඩවලින් ටිකක් විතර ඈත් වෙලා ඉන්නේ. එයා දැන් හරි දඟ මල්ල. වැඩිපුර එයා දවස ගෙවන්නේ ආච්චිලා සීයලා එක්ක. (පබෝදා අපි එක්ක කතා කරන අතරතුරෙත් සවේන් පුතා පුංචි පුංචි බාධාවන් කළා.) පේනවනේ. කුරු කුරුවමයි කොයි වෙලාවෙත්. දැන් එයාව දාලා දවස් ගණන් රූගත කිරීම්වලට යන්න අමාරුයි. ? වෙද්දී මාව හොයනවා. පොඞ්ඩා චුට්ටක් ලොකු වෙනකම් පුළුවන් විදිහට කලා වැඩවලට සම්බන්ධ වෙනවා. අම්මා නිළියක් කියලා පුතාට තේරෙන්නේ නෑනේ. මම එයාගේ ළඟ ඉන්න ඕන. සිදත් රඟපෑමෙන් ඉවත් වෙන්න කියන්නේ නැද්ද?අනේ මට කවදාවත් බලපෑම් කරන්නේ නෑ. මම ආසාවෙන් කරන දේනේ. අපේ අම්මා නම් රංගනයන් මඟ හැරෙනවට කැමතිම නෑ. බලමුකෝ. දරුවෝ වෙනුවෙන් දෙමාපියන්ට කැපවීම් කරන්න වෙනවානේ. පුංචි කාලෙ ඉඳලම මම රඟපෑවා. රංගන ජීවිතේ ගැන මට තෘප්තිමත් වෙන්න පුළුවන්. ඉඩ ලැබෙන විදිහට නිර්මාණවලට දායක වෙනවා. ඒත් යම් කාලෙකදී පුතාගේ අධ්‍යාපන කටයුතුවලට මට ප‍්‍රංශයට යන්න වේවි. රංගනය අතාරින්න හිත හදාගන්න පුළුවන්ද?පුතාගේ අනාගතය වෙනුවෙන් අම්මා කෙනෙක් විදිහට මට ඒ තීරණයත් ගන්න වේවි. ඒත් කාලය හැමදේම හොඳින් තීරණය කරාවි. ඉදිරියේදී අලූත් වැඩ මොනවද?වැඩ නම් කිහිපයක්ම ආවා. ඒ වුණාට භාරගත්තේ නෑ පුතා නිසා. අනත්තා ටෙලි නාට්‍ය වැඩ මේ දිනවල කරගෙන යනවා. එකක් කරගෙන ඉන්න එක ලේසියි. මොකද දැන් මම පුතා ළඟ ඉන්න ඕන කාලේ. නදීශා අතුකෝරළ ඡායාරූප සඳුන් ගමගේ  ",
    "URL": "https://www.lankadeepa.lk/latest_news/අම්මා-නිළියක්-කියලා-පුතාට-තේරෙන්නේ-නෑ/1-463332",
    "Category": "latest_news"
}