{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ඔක්තෝබර් මස 09",
    "Headline": "නකල්ස් කඳු පංතියේ සිට එන හුන්නස් ඇල්ල",
    "News Content": "නකල්ස් කඳු පංතියේ එක කෙළවරක් තමයි මාතලේ දිහාවට තියෙන හුන්නස්ගිරි කන්ද කියන්නේ. මේ කන්දෙන් ආරම්භවෙන ස්වාභාවික වතුර පාරවල් පහක් එකතුවෙලා හදන මහඔය ජලාශයෙන් නිර්මාණය කරන අපූරැ දේවල් දෙකක් තියෙනවා. එකක්, හුන්නස් ඇල්ල. අනෙක සුදු ගඟ. අපි අද යන්නේ මේ කිව්ව පළමුවැනි තැන. හුන්නස් ඇල්ල බලන්න.ලංකාවේ අනෙක් දිය ඇලි වගේ නෙවෙයි. හුන්නස් ඇල්ල කියන්නේ කෘත්‍රිමව සකස් කළ ඇල්ලක්. සංචාරක හෝටලය වටා පිහිටි තේ වත්තක කඩා හැලෙන මේ හුන්නස් ඇල්ලට ඉහළින් කෘත්‍රිමව සදා තිබෙන පොඩි ජලාශයක් තියෙනවා. ඒ වගේම මේ ජලාශය වටකරලා තිබෙන්නෙත් අපූරැ ස්වාභාවික කැලෑවක්. මේ කැලෑවත්, ජලාශයත්, දිය ඇල්ලත් සකස් කළේ බ්‍රිතාන්‍ය කාල සීමාවේ හිටිය ‘ඩර්ටි මිස්ටි’ කියලා පුද්ගලයෙක්ලු. ඔහු තමන්ගේ බිරිය වෙනුවෙන් මල් වත්තක්, පළතුරැ වත්තක්, ගෝල්ෆ් පිටියක්, ජලාශයක් හා දිය ඇල්ලක් නිර්මාණය කළා කියලා තමයි කියන්නේ. ඒවායින් පළතුරැ වත්ත හා මල් වත්ත දැන් දකින්න ලැබෙන්නේ නැහැ. ඒ වගේම මේ දිය ඇල්ලට ජලය රුගෙන එන හුන්නස්ගිරිය කන්ද ගැනත් අපූරැ කතාවක් තියෙනවා. බුදුන් වහන්සේ සමනොළ කඳු මුදුනේ ශ්‍රී පාද සලකුණ පිහිටුවන්න කලින් එය හුන්නස්ගිරිය කන්දේ පිහිටුවන්න සූදානම් වුණාලු. එහෙත් ඒ එක්කම හූනෙක් හඬලෑ නිසා එය නතර කළාලු. කතාවක් තියෙනවා එතැන් පටන් මේ අවට ඉන්න හූනන් ගොලුයි කියලා. ඒවා ඉතින් ගමේ මිනිස්සු අතරින් ගලාගෙන එන කතන්දර. කොහොම හරි දැඩි නියඟ කාලවල පවා මේ ඇල්ල හිඳෙන්නේ නැත්තේ ගම්බාර දෙවියන්ට හුන්නස්ගිරිය ආරක්ෂා කරන්න භාරදීලා තියෙන නිසා කියනවා.හුන්නස් ඇල්ල පිහිටලා තියෙන්නේ එක්තරා සංචාරක හෝටලයක බලසීමාවේ. හෝටලයට නොගියත් ඔබට රැපියල් සීයකට ආසන්න මුදලක් ගෙවලා දිය ඇල්ල පමණක් නරඹලා එන්න පුළුවන්. දිය ඇල්ල හිමි තේ වත්තේ පාලනාධිකාරිය විසින් දිය ඇල්ල පහළ ප්‍රදේශයේ කුඩා උද්‍යානයක් ආකාරයට සකස් කරලා තිබෙනවා. එතැන අවශ්‍ය ජල පහසුකම් ආදිය වගේම මැටි වලින් සකස් කළ කුටි පවා පිහිටලා තිබෙනවා. දැකපු විදියට නම් මෙතැන කඳවුරැ භූමියක් ලෙස භාවිත කරන්නත් පුළුවන්. මහනුවර ඉඳලා මාතලේ පාරේ ඇවිල්ලා වත්තේ මින් ඇල්කඩුව පාරට හැරිලා කිලෝමීටර් තුනක් ඉඹුලපිටිය ප්‍රදේශයේ පිහිටි හුන්නස්ගිරිය වතුයාය දක්වා පැමිණුනාට පස්සේ ඔබට හුන්නස්ඇල්ල දක්වා ළඟා වෙන්න පුළුවන්. ඇල්ල පිහිටලා තිබෙන්නේ හරිම නිසංසල ප්‍රදේශයක. ඒ නිහඬබව පරිස්සම් කරගෙන ගිහින් ඇල්ල බලලා එන්න. ප්‍රසාද්  ",
    "URL": "https://www.lankadeepa.lk/latest_news/නකල්ස්-කඳු-පංතියේ-සිට-එන-හුන්නස්-ඇල්ල/1-465498",
    "Category": "latest_news"
}