{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ඔක්තෝබර් මස 24",
    "Headline": "අවුරුදු විසි හතරක් තිස්සේ රජ බිසව මමයි",
    "News Content": "හාසයෝත්පාදක චරිත රංගනයේ යෙදෙන චරිත අතළොස්ස අතර වඩාත් ජනප‍්‍රියත්වයට පත් රංගන ශිල්පිණියක් තමයි නිල්මිණී කෝට්ටේගොඩ. ඇය කලා ක්ෂේත‍්‍රයට පිවිසෙන්නෙ මෙයට අවුරුදු 30කට පමණ පෙරදී. එලෙසින් ක්ෂේත‍්‍රයට පැමිණි ඇය මේවන විට ටෙලි නාට්‍ය 100කට අධික සංඛ්‍යාවකටද, චිත‍්‍රපට 30කට අධික සංඛ්‍යාවකට ද වේදිකා නාට්‍ය බොහෝ සංඛ්‍යාවකටද රංගනයෙන් දායක වී පේ‍්‍රක්ෂකයන් ප‍්‍රබෝධයට පත් කිරීමට සමත් වුණා.විටෙක ගායිකාවක් සහ නිවේදිකාවක් ලෙසින් ද පේ‍්‍රක්ෂකයන් පිනවූ ඇය මේවන විට කලා ක්ෂේත‍්‍රයට නැතිවම බැරි චරිතයක් වී අවසන්. මේ දිනවල අතිශය ප‍්‍රතිචාර මැද දිවෙන ”මායා” චිත‍්‍රපටයටත් රංගනයෙන් දායක වී සිටින නිල්මිණී කෝට්ටේගොඩ නම් වූ මේ ප‍්‍රතිභාපූර්ණ රංගන ශිල්පිණිය වෙනුවෙන් මෙවර සඳැල්ලෙන් ඉඩක් වෙන් කරන්න හිතුවා. ඒ ඇගේ කලා දිවියේ තොරතුරු කතා කරන්නත් සමගින්.මේ ඒ පිළිබඳ සටහනක්. මේ දවස්වල කොහොමද ජීවිතේ ගෙවෙන්නේ?මේ දවස්වල නම් ටිකක් කාර්ය බහුලයි. ඒ මගෙ දුවගෙ විවාහ කටයුත්ත නිසා. ඇය මේ මාසෙ විවාහ වෙනවා. ඉතින් ලොකු දුවෙක් විවාහයට පත් කරද්දී තියෙන වැඩ රාජකාරි ඉතා බහුලයිනේ. ඒ වැඩකටයුතු තමයි ප‍්‍රධානම වශයෙන් තියෙන්නේ. ඒ නිසා මට ලැබුණු ටෙලිනාට්‍ය පවා භාර ගත්තේ නෑ. මේ දවස්වල ”මායා” චිත‍්‍රපටයෙන් වැඩි කතාබහකට ලක් වෙනවා නේද?ඔව්, ඔව්, ඒ ගැන විශේෂයෙන්ම මතක් කරන්න ඕනේ. එහි මම කරන්නෙ අම්මා කෙනෙක්ගෙ භූමිකාව. ඒක මම ගොඩක්ම ආසාවෙන් කරපු චරිතයක්. මේ චිත‍්‍රපටය සඳහා මගෙ නම යෝජනා කරලා තිබුණේ පුබුදු චතුරංග. ඔහුට විශේෂ ස්තූතිය පුද කරන්න අවශ්‍යයි. ඒ හා සමානවම ස්තූතිවන්ත වෙනවා මෙහි නිෂ්පාදක සදේශ් කුමාර් මහතාට. ඔහු අපේ බය නැති කරලා නිෂ්පාදනයෙන් අපිට පුදුමාකාර විදියට නිදහස දීලා තිබුණා මෙහි වැඩ කරන්න. ඔබට මෙම චිත‍්‍රපටයෙ ප‍්‍රධාන චරිතයක්ම ලැබීම ගැන මොකද හිතෙන්නේ?ඇත්තටම ගොඩක් සතුටුයි. පුබුදු චතුරංග මෙය අනුවර්ථනය කරද්දී මට කතා කරලා කිව්වෙ එක දෙයයි. ඒ නිල්මිණී අක්කා ඔයාට ප‍්‍රධාන චරිතයක් ලැබුණොත් මේ චිත‍්‍රපටයට කැමති ද කියලා. ඉතින් ඒ මොහොතෙදි මම විහිළුත් කළා. මට කව්ද කොල්ලො ප‍්‍රධාන චරිත දෙන්නෙ කියලා. පසුව ඔහු කිව්වා ඔයාට තමයි මේ චරිතෙ හරියන්නෙ කරමු කියලා. මාව ස්ථාවර කරගත්තා ඒ චරිතෙට. ඉතින් මගෙ චරිතෙ විස්තර කරලා කිව්වම චරිතය සතුටින් භාරගත්තා. නිල්මිණී සිනමාවට ප‍්‍රවිශ්ට වෙන්නේ කොහොමද?සිනමාවට මම මුලින්ම ප‍්‍රවිශ්ට වෙන්නේ නැටුම්වලින්. මට මතකයි විජය කුමාරතුංග මහත්තයගෙ අවසාන චිත‍්‍රපටය වුණු ”මධු සිහින” එහි නැටුම් කණ්ඩායමේ හිටපු සාමාජිකාවක් මම. එවකට සුප‍්‍රසිද්ධ නළු නිළියන් වන විජය කුමාරතුංග, රෝයි ද සිල්වා, සුමනා අමරසිංහ, වසන්ති චතුරානි, ජීවන් කුමාරතුංග, සනත් ගුණතිලක වගේ ජ්‍යෙෂ්ඨයො ඒ හරහා තමයි අඳුනගන්න පුළුවන් වුණේ. එතනින් ආරම්භ කරපු ගමන් මග මේ වෙද්දී චිත‍්‍රපට 28 අධික ප‍්‍රමාණයකට දායක වෙලා තියෙනවා. එතකොට පුංචි තිරයෙ වැඩ කටයුතු කොහොමද?මේ දවස්වල නම් ස්වාධීන රූපවාහිනියෙ විකාශය වන ”ශ්වේත ගංතීර” ටෙලිනාට්‍ය හරහා හොඳ ප‍්‍රතිචාර ලැබෙනවා. එහි මම හින්නිහාමි චරිතය කරන්නෙ. ඒ ගැන විශේෂයෙන් කියන්න ඕනෙ මාව තේරුම් ගත්ත එක්තරා අධ්‍යක්ෂවරියක් තමයි මෙහි අධ්‍යක්ෂිකා තුෂාරි අබේසේකර, ඇය මාව තේරුම් ගත්තෙ කොච්චර ද කීවොත් ඇයගේ දෙවනි ටෙලිනාට්‍යය සඳහාත් වෙනස්ම චරිතෙකින් මාව සම්බන්ධ කරගත්තා. ඒ ”ආරාරිරෝ” කියන ටෙලිනාට්‍යයෙ. එහිදී මම දෙමළ හුරුවට ඉන්න පොඩි පාරම්පරික ගතියක් තියෙන කරුණාබර, විටෙක ගිනි පුපුරක් වගේ සංගීත ගුරුවරියක්ගෙ චරිතයක් කරන්නෙ. ඇත්තටම එය වෙනස්ම චරිතයක්. තවම ඒ ටෙලි නාට්‍ය විකාශය වුණේ නම් නෑ. මම ඇත්තටම හරි ආසාවෙන් ඉන්නෙ ඒ ටෙලි නාට්‍යය විකාශය වෙනකම්. එහිදී පේ‍්‍රක්ෂකයන්ට මගෙ වෙනම පැතිකඩක් බලාගන්න පුළුවන් වෙයි.ඒ වැඩ කටයුතු එක්ක මේ දවස්වල හතරෙ කණුව, සුර දුතියෝ, සටකපට, වැනි ටෙලි නාට්‍යවල දකින්න ලැබෙන්නේ. ඊට අමතරව තව ටෙලිනාට්‍ය කිහිපයක්ම එන්නත් තියෙනවා. මේ හැමදේම එක්ක වේදිකාවෙ වැඩ ගැනත් කතා කරමු?වේදිකාවෙන් තමයි මගේ ප‍්‍රවිශ්ටය සිදුවෙන්නේ. එමගින් ලැබුණු පන්නරය මට වචනවලට ගලපන්න බැරි තරම්. ඉන් ඉගෙන ගත්ත දේවල් සහ මගෙ දක්ෂතා එළියට එන්න තෝතැන්නක් වුණේ වේදිකාව. පාසල් වේදිකාවෙන් පසුව ප‍්‍රසංග වේදිකාවට ආවේ අයිරාංගනී කළුතන්ත‍්‍රි ගුරුතුමියගෙ ”දුටු ගැමුණු” වේදිකා නාට්‍යයෙන්. ඒ ආවෙත් අත්වැල් ගායනයට. පසුව පොඩි පොඩි චරිත කරලා මේ වෙද්දී වේදිකා නාට්‍ය ගණනාවකට සම්බන්ධ වෙලා ඉන්නවා.ඒත් එක්කම වේදිකාවෙ දැනට අවුරුදු 24ක් පුරාවටම ආචාර්ය ජයලත් මනෝරත්නයන්ගේ ”අන්දරේලා” නාට්‍යයෙ ප‍්‍රධාන චරිතය වන බිසවගෙ චරිතය කරනවා. තවමත් එය වේදිකාගත වෙනවා. ඒ වෙනුවෙන් තවමත් හොඳ ප‍්‍රතිචාර ලැබෙනවා. එතනින් ආරම්භ කරපු ගමන රන්දෙවොල, සරදම, නරි බෑණා, ශුංගාර නගරය, අන්තඃපුරය හොරු කඩයි වගේ නාට්‍ය ගණනාවකට සම්බන්ධ වුණා. දැන් නම් වේදිකා නාට්‍ය ගොඩක් සීමා කරලා තියෙන්නේ. මොකද කාලය යොදවගන්න ගොඩක් අමාරුයි යාම් ඒම් අපහසුතාවයන් නිසා. ඔබට හාස්‍ය මුසුවුණු චරිතනෙ ගොඩක් ලැබෙන්නේ? හාස්‍යයෙන් තොර චරිත ලැබිලම නැද්ද?මට දැනෙන විදියට හාස්‍යය කියන දේ කෙනකුට පිහිටනවා නම්, හාසේ‍යා්ත්පාදක චරිතයක් මවන්න පුළුවන් කෙනෙක් ඉපදෙනව නම් ඒක ලොකු වාසනාවක්. ඒ දේ හැමෝටම කරන්න බෑ. මම හිතනවා ඒ දේ මම මේවන විටත් අත් විඳින කෙනෙක් විදියට මම පාසල් යන කාලේ පටන් විනෝදයට, විහිළුවට බොහොම ජනප‍්‍රියයි. ඒ කාලෙ පටන්ම ඒක ක‍්‍රම ක‍්‍රමයෙන් දියුණු වෙලා මේ වෙද්දී හැමෝම හිතන් ඉන්නෙ මට විහිළු කරන්න විතරයි පුළුවන් කියලා. නමුත් සම්ප‍්‍රදායික චරිත, සංකීර්ණ, බැරෑරුම් ඕන චරිතයක් මට කරන්න පුලූවන්.අපේ රටේ දෙයක් තියෙනවා එක දිගට එක රාමුවක චරිත කළාම අපේ යම් කිසි දෙයක් දකිනවනේ. ඉතින් ඒ නිසා එකම රාමුවකට රංගන ශිල්පීන් කොටු කරනවා. ඒ අයගෙ ඇඟ ඇතුළෙ තියෙන දක්ෂතා එළියට ගන්න උත්සාහ කරන්නෙ නෑ. ඒ නිසා විශේෂයෙන් කියන්න ඕනෙ මම ඔය කියන සම්ප‍්‍රදායික රාමුවේ නෑ. විවිධ චරිත කරන්න පුළුවන් හැකියාව මා තුළ තියෙනවා. ඒකට හොඳම උදාහරණය තමයි මේ දිනවල විකාශය වන ”ශ්වේත ගංතීර” ටෙලි නාට්‍යය. මාව විහිළුවටම දාලා තියෙන කාට හරි ඒ නාට්‍යය ඇහැ වැටුණා නම් එතනින් නිල්මිණි ගැන දැනගන්න තිබුණා. ඒ නිසා අවධාරණයෙන් කියනවා මම එක රාමුවකට කොටුවෙන්න කැමති නෑ. මොකද මට රංගනය උත්පත්තියෙන් ආපු දෙයක්. එය ඇගයීමට පවා ලක්වෙලා තියෙනවා. නිල්මිණීට ලැබෙන පේ‍්‍රක්ෂක ප‍්‍රතිචාර සහ ආදරය කොහොමද?ආටක නාටක කියන ප‍්‍රහසන ටෙලිනාට්‍ය හරහා අපිට ඉතා ඉහළ ප‍්‍රතිචාර ලැබුණා. එහිදී අපි යක්කු, හොරු, දෙවියො, වැනි මේ ලෝකයම නියෝජනය වන චරිත ඉදිරිපත් කළා. ඒ පොඩි වෙලාවට පවා මට ඒ විවිධාකාර චරිත රඟපාන්න වුණු නිසා වෙන්න ඇති ඒ කතාමාලාවල් එතරම් ජනප‍්‍රිය වුණේ. ඉතින් ඒ තුළින් අපි ගොඩක් ජනප‍්‍රිය වුණා. විදෙස් රටකට ගියත් හොඳ ප‍්‍රතිචාර ලැබුණා. පසුගිය මාසෙම මම හිටියේ ඕස්ටේ‍්‍රලියාවේ. එහිදී ආදරය මම ගොඩක් වින්දා. බොහෝ දෙනෙක් අපේ ටෙලිනාට්‍ය සහ ඒ චරිත පිළිබඳ කතා කළා. හිතාගන්න බැරි තරමට මිනිස්සු අපට ආදරෙයි. ඇත්තටම ඒ ටිකම ඇති ඉදිරි ජීවිතේම සතුටින් ගත කරන්න. පසුගිය කාලෙ රියැලිටි වැඩසටහනකට සම්බන්ධ වෙලා හිටියනෙ ඒ අත්දැකීම කොහොමද?ඒක නම් මම හිතන්නෙ ලංකාවෙ විතරක් නෙමෙයි ලෝකෙ විවිධ රටවල්වල පිරිස් නරඹලා තිබුණා. ඒ වෙනුවෙන් විවිධ ප‍්‍රතිචාර ලැබුණා. ඉතින් විශේෂයෙන් මතක් කරන්න ඕනෙ දෙරණ නාලිකාව පුදුම විශ්වාසයක් තිබ්බා කලකරුවො ගැන. ඒ විශ්වාසය මත තමයි ඒ රියැලිටි වැඩසටහන කළේ. ඉතින් ඒ කණ්ඩායම් පහේ සාමාජිකාවක් වෙන්න ලැබීම ගැන මට ගොඩක් සතුටුයි. නොයෙකුත් හැල හැප්පීම් මැද්දෙ මට දීපු චරිතවලට සාධාරණීකරණය කළා කියලා මම විශ්වාස කරනවා. නව පරපුර එක්ක වැඩ කරන්න පහසුද?මම හිතනවා අපි මනුෂ්‍යයෝ විදියට හිතනවා නම් වයස් පරතර, ජාති, කුල භේද ඇති කරගන්න අවශ්‍ය නෑ. මනුස්සකමයි වටින්නේ. මොකද අපිට තේරුම් ගන්න පුළුවන් වෙන්න ඕනේ. අලූත් නළු නිළියො කියලා මම භේද කරන්නෙ නෑ. ඕනම කෙනෙක් එක්ක සහයෝගයෙන් වැඩ කරන්න කැමතියි සහ මට වැඩ කරන්න පුළුවන්. එහිදී අවශ්‍ය වෙන්නේ තේරුම් ගැනීම පමණයි. ධනු විජේරත්න   ",
    "URL": "https://www.lankadeepa.lk/latest_news/අවුරුදු-විසි-හතරක්-තිස්සේ-රජ-බිසව-මමයි/1-470245",
    "Category": "latest_news"
}