{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ඔක්තෝබර් මස 03",
    "Headline": "වාසනාව ගෙනා 'අමා'",
    "News Content": "ලාංකීය ටෙලිනාට්‍ය ඉතිහාසයට අමරණීය මතක සටහනක් එක් කිරීමට සමත්වූ තවත් එක් ටෙලිනාට්‍යයක් තමයි ‘‘අමා’’.පේ‍්‍රක්ෂක අවධානයට සහ ආකර්ෂණයට ලක්වූ මෙම ටෙලිනාට්‍යයට ලැබුණු ජනප‍්‍රියත්වය අති විශාලයි.‘‘අමා’’ ප‍්‍රධාන චරිතයෙන් හැඩ කළ ඒ සොඳුරු රුවැත්තිය අහිංසක ආදරවන්තිය මෙවර සිත්ගත් රංගනයට එක්කර ගන්න හිතුවෙත් ඒ නිසාමයි.ඇය තමයි අපි කව්රුත් දන්න හඳුනන ආදරය කරන රංගන ශිල්පිනී ‘‘ෂෙරිල් ඩෙකර්’’.ෂෙරිල් සඳැල්ලට නම් පැවසුවෙ ‘‘අමා’’ චරිතය ඇයට වාසනාව ගෙනාපු ආදරණීය චරිතයක් වුණා කියලයි.පේ‍්‍රක්ෂක මතකයේ රැඳුණු ඒ වාසනාවන්ත චරිතය පිළිබඳව ෂෙරිල් මතකය අවදි කළේ මෙලෙසින්. ෂෙරිල් කොහොමද ‘‘අමා’’ නාට්‍යයට සම්බන්ධ වෙන්නෙ?අළුත්ම නාට්‍යයකට ගෑනු ළමයි හොයනවා කියලා දැන්වීමක් දාලා තිබුණා. ඉතින් ඒ සඳහා අපේ අම්මා තමයි අයදුම් කරලා මාව ඒ සඳහා යොමු කළේ. මම යන්න බෑ කියලත් කිව්වා. එහෙම කියද්දිත් තමයි අම්මා මාව එක්කන් ගියේ එහි තිබුණු තිර පරීක්ෂණයට. ඉතින් ඒ විදියට ගිය ගමන මම එකපාරින්ම සමත් වුණා. ඒ සඳහා බොහෝ ගෑනු ළමයින් පිරිසක් සහභාගි වෙලත් තිබුණා. කොහොමහරි ඒ අතරින් මාව තමයි තේරුණේ. ඒ විදියට අකමැත්තෙන් ගිය ගමන මෙතරම් සාර්ථක වෙයි කියලා හිතුවද?ඇත්තටම කියන්න ඕනෙ ‘‘අමා’’ කියන නමින්ම මට වාසනාව ලැබුණා. ඒ වාසනාවත් එක්ක අපේ කැපකිරීමත් තියෙන්නම ඕනෑ ඉදිරියට යන්න. ඒ වගේම දේව ආශිර්වාදයයි මව්පියන්ගෙ ආශිර්වාදයයි එක්ක කරපු ඒ නිර්මාණය ඉතා සාර්ථක වුණා. අදටත් මට ගොඩක් පිරිසක් ‘‘අමා’’ නමින් ආමන්ත‍්‍රණය කරන්නෙ. ඒ පිළිබඳව මට ගොඩක්ම සතුටුයි. මොකද මම බර්ගර් කෙල්ලෙක් මට සිංහල නමකුත් නෑනෙ. ඉතින් මම ඒ නමටත් මාර ආසයි සහ ආදරෙයි. ‘‘අමා’’ චරිතයට ලැබුණු පේ‍්‍රක්ෂක ආදරය කොහොමද?මට මතක විදියට එහි කොටස් 250 ක් තිබුණා. ඉන් මාව පේ‍්‍රක්ෂක ජනතාව වැළඳගත්ත විදිය කියලා නිම කරන්න බෑ. මම මගෙ පේ‍්‍රක්ෂකයන්ට ගොඩක් ආදරෙයි. මම හිතනවා චරිතයක් ජනප‍්‍රිය වෙන්න දක්ෂතාවය සමගම පේ‍්‍රක්ෂක ආදරයත් තියෙන්නම ඕනෙ කියලා. ඉතින් ඔවුන්ගෙ ආදරය නොඅඩුවම ලැබීමත් එක්ක මම තව තවත් ජනප‍්‍රිය වුණා කියලා හිතනවා. ඒ චරිතය ඒතරම් සාර්ථක කරගන්න ෂෙරිල්ට ශක්තියක් වුණේ කව්ද?ඇත්තටම කියන්නම ඕනෙ මට බොහෝ පිරිසක් සහය වුණා. ‘‘අමා’’ නාට්‍ය අධ්‍යක්ෂවරයා ශාන්ත සොයිසා මහත්මයා තාත්තා කෙනෙක් වගේ චරිතෙ කරන්න ඕන විදිය දෙබස් කියන විදිය ඒ හැමදේම කියලා දුන්නා. ගමේ විදියට කොහොමද හැසිරෙන්නෙ ඒ හැමදේ ගැනම, ඒ වගේම මගෙ අම්මා විදියට රඟපෑ නිරෝෂා අක්කා සහ තාත්තා වුණු නිරෝෂන් අයියා ඒ දෙන්නගෙනුත් ලොකු සහයක් ලැබුණා. ඒත් එක්කම වත්සලා, විශ්ව ඒ හැමෝම ආදරෙන් මතක් කරන්න ඕනෙ. ඒ අතීතය ඇත්තටම හරි සුන්දරයි. ඒ හැමදෙනාගෙන් වගේම පිටපත් රචක මහේෂ් රත්සරමද්දුමආරච්චි අයියා ඇතුළු ‘‘අමා’’ කණ්ඩායමේ සියළුමදෙනාව ආදරයෙන් සිහිපත් කරන්නම අවශ්‍යයි. මේ හැමදෙනාගේම කැපවීම මත තමයි ‘‘අමා’’ පේ‍්‍රක්ෂකයන් තුළ ලැගුම් ගත් කතාවක් බවට පත්වුණේ. ඒ ගැන ගොඩක් සතුටුයි. ෂෙරිල්ගෙ පෙනුමත් එක්ක ගැමි චරිතයක් කරන්න අපහසු වුණේ නැද්ද?අම්මෝ.. හරි අමාරු වැඩක්. නමුත් මම හිතනවා දක්ෂතාවයක් සහ කැපකිරීමක් තියෙනවනම් කරන්න බැරි දෙයක් නෑ කියලා. ඒ චරිතයට සාධාරණයක් කරපු නිසානෙ ‘‘අමාට’’ පේ‍්‍රක්ෂක ආදරය ලැබුණෙ? ඒ විදියට චරිතය සාර්ථක කරගන්න ෂෙරිල් මොනවද කළේ?ඇත්තටම රංගනය මම කළින් හදාරලත් නෑ. එය උපතින්ම එන දක්ෂතාවක් කියලා තමයි මට හිතෙන්නෙ. රංගන, නර්ථන හැකියාවන් ලැබෙන්නෙ උපතින්මනෙ. ඒ වගේම මම ගොඩක් කැමතියි පරණ චිත‍්‍රපටවලට සහ ටෙලිනාට්‍යවලට දු දරුවෝ, අඹ යහළුවෝ වගේ ටෙලිනාට්‍ය මම ගොඩක් ආසාවෙන් බලපු නාට්‍ය. ඒවා බලන්නත් ආසාව කියන දේ අත්‍යවශ්‍යයි. නැත්නම් අපිට රංගනයෙ යෙදෙන්න හරි අපහසුයි. ‘‘අමා’’ චරිතය ෂෙරිල්ට වාසනාව ගෙනාපු චරිතයක් වුණා නේද?ඇත්තටම ඔව්, මොකද මේ චරිතෙට දෙස් විදෙස් ප‍්‍රතිචාර ගොඩක් ලැබුණා. මම ප‍්‍රසංගවලට විදෙස් ගත වුණාම ඒ දවස්වල ඒ රටවලට ගියාම පිළිගන්නෙ ‘‘වෙල්කම් අමා’’ කියලා. ඉතින් ඒ නම එතරම් ප‍්‍රසිද්ධ වීම මට අදහාගන්න බෑ. හරිම සතුටුයි. අදටත් ඒ වගේ මට ගොඩක් ආදරේ කරන පිරිසක් ඉන්නවා. මම හිතනවා මම මැරෙනකම් ඒ නම තියෙයි කියලා කවදාවත්ම නොමැකෙන විදියට.මාව මේ තත්ත්වෙට ගෙනාවෙ මගෙ ආදරණීය අම්මා. මමයි අක්කයි වෙනුවෙන් ඇය ගොඩක් දුක් වින්ඳා. අපි කොළඹ වුණාට ලොකු දුකක් විඳලා මේ තැනට ආවෙ. අපිට ඒ තරම් ඒ දවස්වල මිල මුදල් තිබුණෙත් නෑ. ඉතින් අද මම ඉන්න තැන අවංකව ගොඩක් සතුටු වෙනවා. තාත්තාවත් මතක් කරන්න ඕනෙ. නමුත් අම්මගෙ ශක්තිය තමයි මාව මේ තැනට ගෙනාවෙ. මේ කතාව ගැන මොකද හිතෙන්නෙ?හරිම ලස්සන කතාවක්. මහේෂ් අයියගෙ තිර පිටපත් ගැන කියන්න දෙයක් නෑ. මමත් මේ කතාව ගොඩක් රසවින්ඳා. හරිම සතුටුයි මට මේ සඳහා සම්බන්ධ වීමට ලැබීම ගැන. විශ්වාසයක් තිබුණද පේ‍්‍රක්ෂකයො අතර චරිතය ජනප‍්‍රිය වෙයි කියලා?පළවෙනි දවසෙ නම් කැමරාවට මුහුණ දෙද්දි ලොකු චකිතයක් තිබුණා. කොයි තරම් අත්දැකීම් තිබුණත් කාටත් චකිතයක් දැනෙනවා. නමුත් මට පොඩි කාලෙ ඉඳන්ම මට මං ගැන විශ්වාසය කියන දේ තියෙනවා. හැමවෙලේම දෙයක් කරන්නෙ ‘‘ෂ ක්‍්බ ාද’’ කියලා. මට පුළුවන් කියන තැනමයි හිටියෙ. කවදාවත් පස්සට ගියෙ නෑ. මම මෙහෙම හිටියට හරිම ශක්තිමත් කෙල්ලෙක්. ඒ වගේම මගෙ හිත හොඳයි. ඒ නිසා වෙන්න ඇති මගෙ හැමදේම සාර්ථක වෙන්නෙ. ඉතින් මේ චරිතය සාර්ථක වෙනවා කියලත් ලොකුම ලොකු විශ්වාසයක් හිතේ තිබුණා. මේ චරිතය නිසා ජීවිතේට සිදුවුණු වටිනාකම් ගැන කතා කළොත්?මම මේ චරිතය කරද්දි අවුරුදු 23 යි. දැන් 27 වෙනවා. ඉතින් මට පොඩි වයසකින්ම ජීවිතේ ඉදිරි ගමනක් යන්න ලැබුණා. මිල මුදල්, පේ‍්‍රක්ෂක ආදරේ ආත්ම තෘප්තිය ඒ හැමදේම ලැබුණා. ඒ වගේම අනිවාර්යයෙන් කියන්න ඕන ‘‘අමා’’ නාට්‍යයෙන් ලැබුණු මුදල් වලින් කොටසක් මම පන්සලක බුදුමැදුරක් ටයිල් කරන්න ලබාදුන්නා.මම කතෝලික වුණත් මම බුද්ධාගමට ගොඩක් කැමතියි. ඒත් එක්කම මගෙ අම්මා මට කියපු දෙයක් තමයි ලස්සන පොඩි ගෙදරක් ගන්න කියන දේ. ඉතින් අම්මගෙ ඒ අදහස මට ඉටු කරන්න හැකිවුණා අවුරුදු 23 වගේ පොඩි වයසෙදිම. මට ලැබුණු ඔක්කොම මුදල් වලින් ගෙදරක් මිලදී අරගෙන. ඒවා තමයි මගෙ ජීවිතේට ලැබුණු වටිනාකම් වෙන්නෙ. අපි මහන්සිවෙලා වැඩ කරලා ඒවගේ ලොකු දෙයක් කළාම ලබන්න පුළුවන් උපරිම සතුට හිතට දැනෙනවා. ධනු විජේරත්න  ",
    "URL": "https://www.lankadeepa.lk/latest_news/වාසනාව-ගෙනා--අමා-/1-463777",
    "Category": "latest_news"
}