{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ඔක්තෝබර් මස 11",
    "Headline": "රැල්ලට නොයා වෙනත් ගීතයක් කරනවා",
    "News Content": "රියැලිටි වැඩසටහනක් ඔස්සේ කලා ක්‍ෂේත්‍රයට පා තැබූ ඇය, නතාලි රෙබේකා ලියනගේය. ඇය සංගීතය හදාරන අතර, රූප රචනා සඳහා සිය දායකත්වය ලබාදෙන්නීය. ඇයගේ මේ වනවිට ගීතයක් යු ටියුබය හරහා ප්‍රචාරය කර තිබෙනවා. ඒ පිළිබඳව හා නතාලිගේ අලුත් තොරතුරු දැනගැනීමට ඇය මෙලෙස සම්බන්ධ කරගත්තෙමු. ඔබේ නම කිව්වොත්?නතාලි රෙබේකා ලියනගේ තාම අධ්‍යාපනය ලබනවාද? නැත්නම් රැකියාවක් කරනවාද?මම දැනට සංගීතය පැත්තෙන් තමා කරන් යන්නේ. ඒවගේම හඬකැවීම්වලටත් සම්බන්ධ වෙලා තියෙනවා. සංගීත කටයුතු පිළිබඳව වැඩිදුර කතා කළොත්?සිරස සුපර් ස්ටාර් තරගයෙන් තමයි මම සංගීතයට පළමුව පිවිසුණේ. සුපර් ස්ටාර් තරගයේ අවසන් 28 දෙනා අතරට එන්න වාසනාව ලැබුණා. ඒවගේම මගේ යුග ගීතයක් දැනට කරලා තියෙනවා. සිරස සුපර් ස්ටාර් මොන වර්ෂයේදීද?සුපර් ස්ටාර් සීසන් 07. ඒ කියන්නේ මේ අවුරුද්දේ පවත්වපු තරගය. පළමු ගීතය ගැන කිව්වොත්?‘හැර යන්නට’ තමයි ඒ ගීතය නම් කරනු ලැබුවේ. යුග ගායනයෙන් තරිඳු නිර්මාණ කරුණානායක එක්ක තමා ගායනා කරන්නේ. දැනට එම ගීතය යූටියුබ් ඔස්සේ නැරඹීමට හැකියාව තියෙනවා. පසුගිය දවස් එක් ගීතයක් සඳහා රංගනයෙන් දායක වෙලා තිබුණා නේද?ඔව්, ඒ මියුලැසි ගීතයයි. දිලූක පෙරේරා ගායනා කරන ගීතයක්. ඒ කියන්නේ රංගනයටත් කැමැත්තක් තියෙනවා කියන එකද?ඔව්, කැමැත්තක් තියෙනවා. රංගනයට ආරාධනා එහෙම ලැබිලා නැද්ද?තවම නම් නැහැ. හොඳ නිර්මාණයක් ලැබුණොත් අනිවාර්යයෙන්ම සහභාගී වෙනවා. ඉදිරි බලාපොරොත්තු මොනවාද?ඉදිරියට තව අලුත් ගීත වෙනසක් එක්ක නිර්මාණයක් කරන්න බලාපොරොත්තු වෙනවා. ඇයි වෙනසක් කියලා කියන්නේ?අද කාලේ ගොඩක් අහන්න ලැබෙන්නේ දුක, විරහව පදනම් කරගත්ත ගීතනේ. ඉතිං එය වෙනස් කරලා අලුතින් සමාජෙට පණිවුඩයක් දෙන්න හැකියාවක් තියෙන නිර්මාණ කිරීමට බලාපොරොත්තු වෙනවා. ඒක අභියෝගයක් නෙමේද?අභියෝගයක් වේවි. ඒත් උත්සාහ කරලා බලන්න ඕනේ. කවුරු හරි මතක් කරන්න පිරිසක් ඉන්නවාද? ඔයාගේ ගමනට අතහිත දුන් අය?දෙවියන් වහන්සේට මම පළමුව ස්තූති කරනවා. මට මේ තලෙන්තු ලබා දුන්නාට. ඒ වගේම මගේ දෙමවුපියන් මගේ ආදරණීය යහළු යෙහෙළියන් මට වචනයකින් හරි උදවු කරපු හැම දෙනාටම මම මේ වෙලාවේ මතක් කරනවා. ඩිලාන් ක්‍රිෂාන්ත  ",
    "URL": "https://www.lankadeepa.lk/latest_news/රැල්ලට-නොයා-වෙනත්-ගීතයක්-කරනවා/1-466603",
    "Category": "latest_news"
}