{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ඔක්තෝබර් මස 03",
    "Headline": "මිස්ටර් ඇන්ඩ් මිස් ප්ලැනට් වර්ල්ඩ් හරහා ජාත්‍යන්තරට ගිය අශාන් සහ අමාලි",
    "News Content": "පසුගියදා ජෝර්ජියාවේදී පැවැති රටවල් 35ක් පමණ නියෝජනය වූ, මිස්ටර් ඇන්ඞ් මිස් ප්ලැනට් වර්ල්ඞ් (Mr. and Miss Planet World) තරගයේදී ප‍්‍රධාන කිරුළ සඳහා අංශ ද්විත්වයක් තිබූ අතර එහිදී මිස් ප්ලැනට් ලෝක තානාපතිනිය කිරුළ හිමිවූයේ ජනප‍්‍රිය නර්තන ශිල්පිනියක වන අමාලි ඉන්දීවරීටය. එමෙන්ම මේ තරගය නියෝජනය කළ නිරූපණ ශිල්පී අශාන් ෆොන්සේකා හොඳම ජාතික ඇඳුම සඳහා වූ සම්මානයෙන් පිදුම් ලැබීය. මෙම ජාත්‍යන්තර තරගය සඳහා ප‍්‍රථම වතාවට ශ්‍රී ලංකාව නියෝජනය කරමින් රටට ජයග‍්‍රහණ ගෙනා මෙම යුවළ සමඟ අපි පිළිසඳරකට එක්වීමු. අශාන් ෆොන්සේකා ඔබ කාගේ කවුද?මාලනී ෆොන්සේකා මගේ ලොකු නැන්දා. ඒ පරපුරේ කෙනෙක්. මගේ තාත්තාගේ නම නිමල් ෆොන්සේකා. අම්මගෙ නම රෝහිණී වික‍්‍රමාරච්චි. ඇයත් වේදිකා නාට්‍ය නිළියක්. පවුලේ ඔබ විතරද?මමයි, අයියයි. ඔබ මොන අංශයෙන්ද ඉගෙන ගත්තෙ?ශ්‍රී ධර්මාලෝක විද්‍යාලයට ගියේ. උසස් පෙළ කලා අංශයෙන් ඉගෙන ගත්තා. දැන් වයස?25 යි. වෘත්තියෙන්?ග‍්‍රැෆික් නිර්මාණ ශිල්පියෙක්. ඊට අමතරව වෘත්තීය නිරූපන ශිල්පියකු ලෙසත් කටයුතු කරනවා. අශාන්ට රඟපාන්න අවස්ථා ලැබිලා නැද්ද?කුඩා කාලයේදී වේදිකා නාට්‍ය 10ක විතර රඟපෑවා. ඒ අතර සම්මාන පවා ලැබුණු ඒවා තිබුණා. මාව ටී.වී. එකට හඳුන්වා දුන්නෙත් මුලින්ම ලොකු නැන්දා. ”දියවර” ටෙලිනාට්‍යයෙන්. ඉන්පසුව වේදිකා නාට්‍යවල රඟපෑවා. 2008 හොඳම නාට්‍ය වූ ජෙරොම් ද සිල්වාගෙ ”ආයෙත් එන්නෙ නෑ” නාට්‍යයේ රඟපෑවා. ඇයි දැන් රඟ නොපාන්නෙ?රැකියාව නිසා කාලය සොයා ගන්න අමාරුයි. ඒ හැරත් නිරූපණයට ආසයි. එය රැුකියාව එක්ක කරන්න පුළුවනි. දැන් ඔබ මේ ලැබූ ජයග‍්‍රහණය මොකක්ද?මිස්ටර් ඇන්ඞ් මිස් ප්ලැනට් වර්ල්ඞ් තරගයට ගියේ. ජෝර්ජියාවල පැවැති මේ තරගයට ලෝකයේ රටවල් 35ක තරගකරුවන් පෙනී සිටියා. ශ්‍රී ලංකාවෙන් මම සහ අමාලි මේ තරගය නියෝජනය කළා. කොහොමද ඒ අවස්ථාව ලැබුණේ?මේ ක්ෂේත‍්‍රයේ වසර පහක විතර කාලයක් මා කළ දේ සළකා බලා මෙම ඉසව්ව සඳහා මෙරට ජාතික සංවිධායක වන විශ්ව පෙරේරා මා සහ අමාලිව මීට තෝරා ගත්තා. විශ්ව පෙරේරා තමයි දකුණු ආසියාතික කලාපයේ මෙවැනි ඉසව් සඳහා වූ සභාපති තනතුර හොබවන්නෙ. මොකක්ද ලැබුණු ජයග‍්‍රහණය?ප‍්‍රධාන සම්මාන 6ක් මේ උළෙලට ඇතුළත් වුණා. ඒ හයෙන් දෙකක් තමයි මටයි අමාලිටයි හිමිවුණේ. මට ලැබුණෙ හොඳම ජාතික ඇඳුමට. අමාලිට හොඳම දක්ෂතාවයට (ඊැිඑ ඔ්කැබඑ උදරකා) සම්මාන ලැබුණා. මගේ ඇඳුම නිර්මාණය කළේ නුවන් කහපොළආරච්චි. දැන් අශාන් පෙම්වතෙක්ද?ඔව්. ලොකු නැන්දා මේ ජයග‍්‍රහණය ගැන මොනවද කිව්වේ?ලොකු නැන්දා සහ අම්මයි තාත්තයි තමයි වැඩියෙන්ම සතුටු වුණේ. මොකද අපේ පවුලේ ජාත්‍යන්තර සම්මාන ලබා සිටියේ නැන්දා විතරයි. ඒ නිසා ඕස්ටේ‍්‍රලියාවේ සිටි නැන්දා මට සුබ පැතුම් එවා තිබුණා. එයාට ගොඩක් සතුටුයි කියලා. අමාලි ඉන්දීවරී අමාලි ඔබ ගැන විස්තරයක් කළොත්?මගේ ගම මීගමුව. පාසල් ගියේ මීගමුවෙ ජාත්‍යන්තර පාසලකට. පවුලේ අයියලා දෙන්නයි, අක්කලා තුන්දෙනයි. මම බාලයා. ඉගෙන ගත්තෙ මොන අරමුණකින්ද?ගුවන් සේවිකාවක වීමටයි. ඒ අංශයෙන් උපාධියක් පවා ගත්තා. ඒ අවස්ථාව ලැබුණා. නමුත් අම්මා එපා කීවා. ඒ අතරෙදි කුඩා කාලයේදී සිට නර්තනයට දක්ෂ වූ නිසා නර්තන කණ්ඩායම පටන් ගත්තා. දැන් එය බොහෝ ජනප‍්‍රියයි නේද?ඇත්තෙන්ම ඔව්. ලංකාවෙන් පිටත් විදේශීයවත් ජනප‍්‍රියයි. ඒ කුමක් නිසාද?අමාලී ප‍්‍රමුඛ ස්ටාර් ඩාන්සර්ස් කණ්ඩායමේ රිද්මය නිසා වෙන්න ඇති. ඉන්දියානු x බටහිර නර්තන අංශවල සම්මිශ‍්‍රණයක්. ඒ නර්තන ඉගෙනීමට ජර්මනියට පවා ගියා. වැඩිදෙනා ඔබේ හිනාවට වශී වෙනවා නේද?ඇත්තෙන්ම ඔව්. ඒ වගේම අපේ නර්තන කණ්ඩායමේ විලාසිතාවලට බොහෝදෙනා ප‍්‍රියයි. අමාලී නිරූපණයටත් සම්බන්ධයි?ඔව්. නමුත් ඊට අලූත් කෙනෙක්. නර්තන කණ්ඩායමේ වැඩ අධික නිසා නිරූපණයට කාලය වැය කිරීම අපහසු වෙලා. ඒත් නවක නිරූපිකාවක ලෙස මට මිස් ප්ලැනට් හරහා ලංකාවට ජාත්‍යන්තරව ලොකු ජයග‍්‍රහණයක් ගෙන දීමට හැකිවීම ලොකු ජයග‍්‍රහණයක්. එම තරගාවලියේ ඉහළම ජයග‍්‍රහණ කිරුළ වූ මිස් ප්ලැනට් 2016 බල්ගේරියා ශිල්පිණියට ලැබුණා. අනෙක් කිරුළ වූ මිස් ඇන්ඞ් මිස්ටර් ප්ලැනට් ලෝක තානාපතිනිය ලෙස මට හිමි වුණා. ඒ කිරුළ සමඟ මොනවගේ අවස්ථාද ලැබී තිබෙන්නේ? ලංකාවේ මේ ඉසව්වේදී ප‍්‍රථමයෙන් අශාන් සහ මම තමයි මේ ජය ලැබුවේ. ඉතින් මේක මෙතැනින් නවතින්න බැහැ. අපේ ජාතික අධ්‍යක්ෂ විශ්ව පෙරේරා එක්ක එකතු වී ශ්‍රී ලාංකීය තරගකරුවන් යොමුකොට රටට ගෞරවය ඇතිවන පරිදි කටයුතු කිරීම තමයි අරමුණ. එය කොළඹටම විතරක් සීමා නොකොට රටේ විවිධ පළාත්වල සිටින දක්ෂයින්ට ලෝකයට යාමට මේ අවස්ථා ලබා දීමට කටයුතු කිරීම අපේ යුතුකමක්. ගීත ගයන්නත් පුළුවන් නේද?ඔව්. අලූත් ගීත කීපයක් නිර්මාණය කිරීමටත් ආසාවක් තියෙනවා. මගේ ජීවිතයේ තිබුණු ලොකුම හීනය වුණේ ජාත්‍යන්තරව ජයග‍්‍රහණයක් රටට ගෙන දීමටයි. ඒ හීනය සැබෑවුණා. තවත් ජීවිතයේ බොහෝ දේ මේ වසරේ සැබෑ වේවි. ඒ කියන්නෙ විවාහ වෙනවා කියන එකද?ඒකට කොහෙත්ම කලබල නැහැ. ඊට පෙර මට තවත් කළ යුතු බොහෝ දේ තිබෙනවා. ඒකට කලබලයක් නැතිව ජීවිතේ හැමදාටම සුදුසුකෙනා තෝරාගන්න ඕනෑ. මේ ලැබුණු අවස්ථාවෙන් රටට තවත් කීර්තියක් ගෙනදීම ඇත්තටම අපේ යුතුකමක්. සඳුන් ගමගේ  Miss Global Queen කිරුළ පැළඳූ අමාලි ",
    "URL": "https://www.lankadeepa.lk/latest_news/මිස්ටර්-ඇන්ඩ්-මිස්-ප්ලැනට්-වර්ල්ඩ්-හරහා-ජාත්‍යන්තරට-ගිය-අශාන්-සහ-අමාලි/1-463713",
    "Category": "latest_news"
}