{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ඔක්තෝබර් මස 12",
    "Headline": "අපි අපේ දැනුම නොමිලේ වුණත් බෙදාදෙන්න සූදානම්",
    "News Content": "මල්කාන්ති ජයසිංහ \"විකෘති\", \"මූදු පුත්තු\", \"ධවල භීෂණ\", \"මකරාක්ෂයා\", ඒකාධිපති ආදියේ සිට \"මාරක ළි‍ඳේ සවාරියක්\" වේදිකා නාට්‍යය දක්වාද, \"දොරකඩ මාරාව\" වැනි චිත්‍රපටවලද, \"මේ වසන්ත කාලයයි\", \"මලී\", \"මද්දහන\", \"හංස පිහාටු\", \"රජ කඩුව\", \"මුතු පලස\" ආදී ටෙලි නාට්‍යවලද රඟපෑ ප්‍රවීණ රංගන ශිල්පිනියක වන මල්කාන්ති ජයසිංහ ළමා කාටූන් ලෝකයේද ජනප්‍රිය චරිතයක් වන්නේ ඇය \"ගිරිපුර ඇත්තෝ\" හි විමලාට හඬ කවන ශිල්පිනිය වන හෙයිනි. මේ ඇය සමගින් යෙදුණු කෙටි කතාබහක සටහනකි.“1982 වසරේ මම සෝමලතා සුබසිංහ නාට්‍යවේදිනිය ළඟට එන්නේ නාට්‍යයක් රසවිඳින හැටි ඉගෙනගන්න ආපු ශිෂ්‍යාවක් විදිහටයි. ඔය අතරේ තමයි මට ආචාර්ය ධර්මසේන පතිරාජයන්ගේ වාර්තා චිත්‍රපටයක රඟපාන්න අවස්ථාව හිමිවෙන්නේ. මේ අතරතුරේදිම තමයි මට \"විකෘති\" නාට්‍යයේ රඟපාන්න අවස්ථාව ලැබෙන්නෙත්. එතැන් පටන් මම සෝමලතා සුබසිංහ නාට්‍යවේදිනියගේ \"ගමරාළ දිව්‍ය ලෝකේ ගිය හැටි\", \"රත්මලී\", \"කතන්දර දෙකක්\" ආදී සෑම නාට්‍යයකම රඟපෑවා” යැයි මල්කාන්ති ජයසිංහ කතාව අරඹමින් පැවසුවාය.“මට ප්‍රසිද්ධ වේදිකාවේ මුල සිටම රූපණයේ යෙදෙන්න අවස්ථාව ලැබුණේ එවකට සිටි දැවැන්තයන් එක්ක. ගුණසේන ගලප්පත්ති ශූරීන්ගේ \"මූදු පුත්තු\" නාට්‍යය සෝමලතා සුබසිංහ නාට්‍යවේදිනිය නිෂ්පාදනය කරද්දි මගේ දරුවෝ දෙන්නා වුණේ සිරිල් වික්‍රමගේ සහ නිහාල් ප්‍රනාන්දු. ඒ වගේම මගේ ලේලි වුණේ සෝමලතා සුබසිංහ මහත්මිය. ඉන්පස්සේ තමයි 1995 වසරේදී මට ‍මගේ අවුරුදු තිස් තුනක නාට්‍ය අතීතයේ මුල්ම සම්මානය ලැබන්නේ. ඒ කේ.බී. හේරත් ශූරීන්ගේ \"දෝන කතිරිනා\" නාට්‍යය වෙනුවෙන්. එහිදී මට හිමිවුණේ විශිෂ්ටතම සහාය නිළියට හිමි සම්මානය.ඉන්පස්සෙ මට සිනමාවේදී වසන්ත ඔබේසේකරයන්ගේ \"දොරකඩ මාරාව\" වෙනුවෙන් ජනාධිපති සම්මාන සහ ඕසී.අයි.සී. සම්මානය ලැබුණා” ඇය සිය අතීතය සිහිපත් කළේ එසේය. අධ්‍යක්ෂවරයාගේ දර්ශනය සන්නිවේදනය හැරුණුකොට එතැනින් එහාට රූපණ ශිල්පිනියකට තියෙන කාර්යභාරය කුමක්ද?අපි රසිකයාව ආනන්දයෙන් ප්‍රඥාවට ගෙන යන්න කලින් සතුට ලබාදිය යුතුයි. ඒ ඒ ප්‍රේක්ෂකයන්ගේ රසඥතාව හඳුනාගත යුතුයි. මොකද අපේ සමාජ මට්ටම් වෙනස්. ආර්ථික මට්ටම් වෙනස්. අධ්‍යාපනික මට්ටම් වෙනස්. ඒත් එහෙම කියලා ඔවුන්ට බැණ වැදීමෙන් ඵලක් නැහැ. ඔවුන් අතරට යා යුතුයි. ඔවුන්ගේ රසිකත්වය හඳුනාගත යුතුයි. ඒ තුළින් තමයි ඔවුන්ට ඵලදායී යමක් ලබාදිය හැක්කේ. මොකද අපි තමයි ප්‍රේක්ෂකයන්ගේ දෙමාපියෝ. ඒ නිසා අධ්‍යක්ෂවරයාගේ දර්ශනය මත නිර්මාණය ගොඩනැංවුණත්, මගේ චරිතයේදී මට ප්‍රේක්ෂකයා වෙනුවෙන් උපරිම සාධාරණයක් ඉෂ්ට කරන්න පුළුවන් නම් එයින් සමාජ කාර්යභාරයක් සිදුවෙනවා. ඒත් මනමේ කුමරා මරා ප්‍රේමචන්ද්‍ර ඉස්මතු වුණු බවට අදටත් සමාජ වෙබ් අඩවි හරහා දොස් නැගෙනවා ?මම ඒකට විරුද්ධයි. මනමේ කුමරා රජ කළ සමාජ වාතාවරණය නෙමෙයි අද තියෙන්නේ. ඊට හාත්පසින්ම වෙනස්. ඒ නිසා පවතින ක්‍රමයට අනුගත නොවී අපට ඕන දේ කරන්න ගියොත් අපට සිද්ධවෙන්නේ ගිලිලා මැරෙන්නයි. උදාහරණයකට මාරක ළි‍ඳේ සවාරියක් නාට්‍යයේ සිටින මාතර හාමිනේට පිස්සු හැදෙන්නේ අද පවතින සමාජ සංස්කෘතියට හැඩගැහෙන්න ඇයට නොහැකි වීම නිසයි. මේ තත්ත්වය අපි තේරුම්ගත යුතුයි. ඒ නිසා පළමුව සිදුකළ යුත්තේ ගිලී නොමැරී ඔළුව උස්සා ජිවත්වීමයි. ඉන්පස්සේ පුළුවන් ගුණාත්මක යමක් සමාජය වෙත ගෙන යන්න. ඒත් තෝරාගත් පිටපත්වලට පමණක් දායකත්වය ලබාදෙමින් ගුණාත්මක රූපණ ශිල්පියෙකු වීම නේද සිදුවිය යුත්තේ ?මමත් මෙගා ටෙලි නාට්‍ය කලාව ඇවිත් වසර පහක් පමණ ගෙවෙන තෙක් මෙගා ටෙලිනාට්‍ය කලාවෙන් ඉවත් වෙලා හිටියේ. එතකොට මාව ටෙලිනාට්‍ය කලාවෙන් නොපෙනීම ගියා. කවුරුවත්ම දන්නේ නැති කෙනෙක් බවට මම පත්වුණා. ඒ නිසා පවතින රැලි සඳහා අනුගත වී ගුණාත්මක දායකත්වය ලබාදීම තුළින් තමයි අපට කලා ක්ෂේත්‍රයේ රඳා පැවැත්මක් තියෙන්නේ. මොකද මම වුණත් වඩාත්ම ප්‍රිය කරන්නේ සිනමාවට සහ වේදිකාවට. ඒත් තවමත් මම සිනමාවේ දායකත්වය ලබා දී තියෙන්නේ අතේ ඇඟිලි ගණනටත් අඩු සිනමා කෘති ප්‍රමාණයකට. ඒ නිසා අපිත් කලා ක්ෂේත්‍රයේ තවමත් රැඳී සිටින බව ඒත්තු ගැන්වීමට හෝ අප මෙහි රැඳී සිටිය යුතුයි. එහෙම නැතුව හැත්තෑව, අසූව තමයි හොඳම කාලය කියා අතීත කාමයෙන් සිටීමෙන් ඵලක් නැහැ. අනික ඒ සමාජ පසුබිම අදට වඩා වෙනස්. ඒත් මම වුණත් දැලි පිහියෙන් කිරි කනවා වගේ තමයි මගේ නිර්මාණ දායකත්වය වත්මන් නිර්මාණවලට ලබාදෙන්නේ. වත්මන් කලාව කෙරේ පවතින අනුග්‍රහය ගැන මොකද හිතන්නේ ?කලාව සඳහා ලැබෙන රාජ්‍ය අනුග්‍රහය ගැන සෑහීමකට ‍පත්වෙන්න අමාරුයි. ඒ නිසා කලාකරුවන්ට බැණ නොවැදී ඔවුන්ගේ ප්‍රතිපත්තිවලට ගරු කරන, ඔවුන්ගේ ජිවන තත්ත්වය නගා සිටුවන ක්‍රමයක් තමයි සැකසිය යුතු වෙන්නේ. උදාහරණයක් වශයෙන් ඉන්දියාවේ කලාකරුවන්ට පවතින රාජ්‍ය අනුග්‍රහය සලකන්න පුළුවන්. ඒත් රැල්ලේ නාට්‍ය හැරුණු විට සම්භාව්‍ය කෘති බොහොමයක් තවමත් අද පවතිනවා ?පාසල් දර්ශන තුළින් තමයි ඒවා රැකී තියෙන්නේ. එහෙම නැතුව මහා විශාල අරුමැසියක් මම ඒවායේ දකින්නේ නැහැ. ඒ නාට්‍ය කෘති අදටත් පාසල් විෂය නිර්දේශයේ තියෙන නිසයි රැකී තියෙන්නේ. විභාග ක්‍රමය ඉලක්කගත අධ්‍යාපන ක්‍රමයේ ස්වභාවය ඒකයි. අධ්‍යාපන ක්‍රමයේ අවුල් සහගත ස්වභාවය නිසා තමයි අද මෙවැනි ඛේදවාචක නිර්මාණය වී තිබෙන්නේ. ක්‍රියාකාරී ප්‍රේක්ෂකයන් අඩු මේ නිසයි. හොඳ විචාර කලාවක් නොමැත්තේත් මේ නිසයි. කොහොම වුණත් අද වත්මන් ප්‍රවීණයන් තරුණ රූපණ ශිල්පීන්ට තම දැනුම, අත්දැකීම් ලබාදිය නොහැකි තරම් කාර්යබහුලයි?අපි අපේ දැනුම නොමිලේ වුණත් බෙදාදෙන්න සූදානම්. ඒත් ඒ සඳහා විධිමත් වැඩපිළිවෙළක් තියෙනවාද? සංවිධානයක් තියෙනවද? ඒ නිසා තමයි රාජ්‍ය අනුග්‍රහයක් කලාව සඳහා වැදගත් වෙන්නේ. අනික ලෝකය පවතින්නේ තරුණයන් මත. ලෝකය වෙනස් වෙන්නේ තරුණයන් මත. ඔවුන්ගේ කාලය තමයි දැන් ඇවිත් තියෙන්නේ. ඒ නිසා නාට්‍ය කලාව කෙරේ උනන්දුවක් දක්වන ඔවුන් වෙනුවෙන් විධිමත් ක්‍රමයක් සකස් විය යුතුයි. ඔවුන් නොමඟ යනවා නම් තමයි ප්‍රවීණයන් ඔවුන්ව උපක්‍රමශීලීව නැවත නිවැරදි මාර්ගයට ගත යුත්තේ. එහෙම නැතුව තරුණයන් විනාශ කිරීම නෙමෙයි සිදුවිය යුත්තේ. කතාබහ සහ සටහන - මාලන් විදානපතිරණ  ",
    "URL": "https://www.lankadeepa.lk/latest_news/අපි-අපේ-දැනුම-නොමිලේ-වුණත්-බෙදාදෙන්න-සූදානම්/1-466989",
    "Category": "latest_news"
}