{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ඔක්තෝබර් මස 09",
    "Headline": "රිදී තිරයට මළවුන් ගේන වැඩපිළිවෙළක්",
    "News Content": "ප‍්‍රහසන නළුවෙකු ලෙස වඩාත් ජනප‍්‍රියත්වයට පත් සැන්ඩො හැරිස් කලා ක්ෂේත‍්‍රයට පිවිසෙන්නේ සටන් නළුවෙකු ලෙසින් ඒ මෙයට අවුරුදු 30කට පමණ පෙරදී. එයින් පසු ඔහු සටන් අධ්‍යක්‍ෂවරයෙකු බවටද පත්වුණා. අනතුරුව වේදිකාවට පා තබමින් චෙරියෝ සාජන්ට්, සාජන්ගේ නැන්දම්මා, ට‍්‍රැෆික් සාජන් වැනි නාට්‍යය නර්මාණය කර පේ‍්‍රක්ෂකයන් සිනහසයුරේ ගිල්වීමටද සමත් වුණා.ඒ සියල්ල සමගින් ක්ෂේත‍්‍රයේ ඉදිරියටම ගමන් කළ ඔහු අලූත්ම වැඩ කටයුත්තකට තමයි මේ දවස්වල සූදානම්ව සිටින්නේ. ඒ නවතම චිත‍්‍රපටයක් අධ්‍යක්‍ෂණය කිරීමට සූදානම් වෙමින්, හරවත් රසවත්, හාස්‍ය මුසුවූ එම චිත‍්‍රපටය පිළිබඳවත් ඔහුගේ කලා ලොවේ නව තොරතුරු කතා කිරීමටත් සමගින්ම සැන්ඩො හැරිස් වෙනුවෙන් මෙවර සඳැල්ලෙන් ඉඩක් වෙන් කරන්න හිතුවා. මොකක්ද මේ අලූත්ම වැඩ කටයුත්ත.චිත‍්‍රපටයක් අධ්‍යක්‍ෂණය කරන්න වැඩපිළිවෙළක් මේ වෙද්දී දියත් කරලා තියෙනවා. දෙසැම්බර්වල රූපගත කරන්න තමයි බලාපොරොත්තු වෙන්නෙ. විශේෂයෙන්ම කියන්න ඕනෙ මේ සඳහා රංගනයට අවශ්‍ය නළු නිළියන් තෝරා ගැනීමක් කරනවා නවකයන්ට අතදීමක් විදියට. ඒ වෙනුවෙන් දායක වෙන්න කැමති අය ඉන්නවනම් තිර පරීක්‍ෂණයට සහභාගි වෙන්න පුළුවන්. 0773640770 දුරකතනයට ඇමතුමක් ලබාදීමෙන් චිත‍්‍රපටය ගැන කතා කළොත්.පවුල පිටින්ම ඇවිත් නරඹන්න පුළුවන් චිත‍්‍රපටය තමයි ‘‘ෆෝචූන්’’ සාමාන්‍යයෙන් මලගිය සියලූම මිනිස්සු ජීවිතේටවත් මැරිලා ඇවිල්ලා තමන්ට මොකද වුණේ කියන එක නැවත කියන්නෙ නෑනෙ. ඉතින් ඒ පිළිබඳ තේමා කරගෙන තමයි මේ කතාව ගොඩනැගිලා තියෙන්නෙ. ඒ කියන්නෙ මලගිය ඇත්තන් පිළිබඳව. මලගිය ඇත්තන් යොදාගන්න හිතුවෙ ඇයි?ඇත්තටම මම දකිනවා ගොඩක් මැරුණු කට්ටිය වෙනුවෙන් සාත්තර අහන්න යනවා ජීවත්වෙලා ඉන්න පිරිස්. ඒවා ඇත්තටම නිසරු දේවල්. මෙහිදීත් ඒ සිදුවීම් පිළිබඳ හාස්‍යයෙන් වැඩි දුරකට කියවෙනවා. උදාහරණයක් විදියට ගත්තොත් යම් කෙනෙක් ඇවිල්ලා කියනවා තාත්තා මැරුණෙ කොහොමද දන්නෙ නෑ. ගිහින් සාත්තරයක් අහමු කියලා ඒ කියද්දී සාත්තර කියන කෙනා තාත්තගෙ හඬින් කතා කරනවා. ඒවා ඇත්තටම මනසින් ඇහෙනවා විතරයි. එය හුදෙක් දෝංකාරයක් පමණයි. එහිදී සිදුවෙන්නෙ.ඉතින් ඒ වගේම සුදු මහත්තයෙක් නැතිවෙලා ජර්මනියෙ නෝනා කෙනෙක් එනවා සාස්තරයක් අහන්න. නමුත් එහිදී එම කපු මහත්තයට ජර්මන් කතා කරන්න බෑ. එතැනදී ඔහු බොරුවක් කරන්නෙ කියන දේ අහුවෙනවා. මිනිස්සු බොරුවෙන් කරන සමහර කූට උපක‍්‍රම පිළිබඳව හාස්‍යයෙන් මේ චිත‍්‍රපටයෙන් ඉදිරිපත් කරනවා.ඒ වගේම අපි දකින දෙයක් තමයි ගොඩක් ගෙවල් ඇතුළෙ ඉඳුල් ගඳක් ගහනවා කියන එක. ඇත්තටම හොයලා බලද්දී ඒ විදියෙ ගඳක් ගහන්නෙ නෑ. තියෙන්නෙ තමන්ම කෑම කාල දොර රෙදිවලින් අත් පිහදාලා එමගින් නිකුත් වන ඉඳුල් ගඳ. මේ වගේ මිනිස්සු විසින්ම කරන වැරදි දේවල්වලින් සිදුවන විපත් පිළිබඳ පණිවිඩයක් දෙන එක තමයි මේ සඳහා මූලික අරමුණ වුණේ. සාමාන්‍යයෙන් ප‍්‍රකෝටිපතියෙක් වෙලා පාර්ලිමේන්තුවේ හෝ මොනම ස්ථානයක රැුඳී සිටියත් මිය යන මොහොතෙ අවසානයේ ෘඪෘ ප්ලේයරයක්වත් වළ ඇතුළට ගෙනියන්නෙ නෑ. ඉතින් හැම දෙනා සමගින්ම පොළොවේ පයගහලා ජීවත් වෙන්නෙ මොන ආකාරයෙන්ද කියන දේ මිනිස්සු අවබෝධ කරගෙන දැනුවත් වීගෙන ජීවත්වෙන්න ඕනෙ. මොකද අපි කව්රුත් අවුරුදු 180 ක් ජීවත් වෙන්නෙත් නෑ. ජීවත් වෙලත් නෑ. ඒ හැමදේ ගැනම තේරුම් අරගෙන ජීවත් වීමයි වැදගත් වෙන්නෙ. ඉතින් සාමාන්‍යයෙන් ගුරුකම් කරන දේවල්වලින්, වෛර කිරීමෙන්, ඊර්ශ්‍යාව, තණ්හාව, ආශාවන් ඇති කරගෙන මේ මනුෂ්‍ය ලෝකයේ ජීවත්වෙලා ඵලක් නෑ. ඒ දේවල් කරන මිනිසුන් හිතන්න ඕන මේ ලෝකෙ හැමෝම යන්නෙ අවසානයේ පොළොව යටට බව. ඉතින් මේ හැමදෙයක් ගැනම තමයි මේ චිත‍්‍රපටයෙන් පණිවිඩයක් ලබාදෙන්නෙ.මෙතෙක් කල් කව්රුත් නොකරපු දෙයක් තමයි මම මෙමගින් කරන්න බලාපොරොත්තු වුණේ. මේ සම්මාන බලාගෙන කරන චිත‍්‍රපටයකුත් නෙමෙයි. මේ සඳහා නිෂ්පාදකවරයෙකුත් හමුවුණා. ඔහු මට උපරිම නිදහස දීලා තියෙනවා මට අවශ්‍ය දේවල් උපරිම ලෙස කරන්නට. ඒ පිළිබඳව ඔහුට ස්තුතිවන්ත වෙන්න ඕනෑ. එතකොට රූපගත කිරීම් අවසන් කරලා එළිදක්වන්න බලාපොරොත්තු වෙන්නෙ කොයි කාලෙ වගේද?මෙහි රූපගත කරන්න දවස් 21 පමණ ගත වෙනවා. මේ වැඩ කටයුත්ත අවසන් කරන්න කොයිතරම් කාලයක් ගතවෙයිද කියන්න නම් දන්නෙ නෑ. ලංකාවෙ අපේ රටේ සම්පත්වලින්මයි හැමදේම කරන්නෙ රටින් පිටට ගෙනියන්නෙත් නෑ. ඉතින් රූගත කිරීම් නොවැම්බර් 6 ආරම්භ කරනවා. මේ දේවල් එක්ක වේදිකාවෙ වැඩ කොහොමද?චෙරියෝ සාජන්ට්, සාජන්ගේ නැන්දම්මා දර්ශන වාර බොහෝ ප‍්‍රමාණයක් පසුකළා. ඒ වගේම ඉන් අනතුරුව නිර්මාණය කළ මගෙ අලූත්ම නිර්මාණය ට‍්‍රැෆික් සාජන් මේ වෙද්දි දර්ශන වාර 250 පසු කරලා තියෙනවා. ඇත්තටම වේදිකා නාට්‍යයක් ඒ තරම් දුර දුවනවා කියන්නෙ හරි අමාරු වැඩක්. ඉතින් මගෙ ඒ නාට්‍ය වෙනුවෙන් තවමත් හොඳ ප‍්‍රතිචාර නොඅඩුව ලැබෙනවා. ඒ ගැන ලොකු සතුටක් හිතේ තියෙන්නෙ. මොකද මගෙ නාට්‍යවල විශේෂත්වයකුත් තියෙනවා. දෙපැත්ත කැපෙන වචන, අසභ්‍ය වචන ඒ වගේ දේවලින් තොරව තමයි මගෙ නිර්මාණ කරන්නෙ. හැම නාට්‍යයකින්ම සමාජයට හොඳ පණිවිඩයක් ලබාදෙන්න තමයි උත්සහ කරන්නෙ. ඉතින් හොඳ ප‍්‍රතිචාර ඒ වෙනුවෙන් තියෙනවා. සටන් නළුවෙක්, සටන් අධ්‍යක්‍ෂවරයෙක් ලෙස ආ ගමන් මග පිළිබඳ මොකද හිතෙන්නෙ?ඇත්තටම ඒ ගැන ගොඩක් සතුටුයි. මොකද සටන් නළුවෙක් විදියට ක්ෂේත‍්‍රයට ආපු මම මේ වෙද්දී වෙනත් පැතිකඩවලට යොමුවෙලා තියෙනවා. ඒ වගේම ගිය වසරේ සිනමා උළෙලක දී හොඳම විකට නළුවාට හිමි සම්මානයත් ලබාගන්නට හැකි වුණා. ඇත්තටම එය මගෙ කලා දිවියට ලොකු ශක්තියක්. ධනු විජේරත්න   ",
    "URL": "https://www.lankadeepa.lk/latest_news/රිදී-තිරයට-මළවුන්-ගේන-වැඩපිළිවෙළක්/1-465883",
    "Category": "latest_news"
}