{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ඔක්තෝබර් මස 28",
    "Headline": "එංගලන්තේ හිටියත්, මම හදවතින් ඉන්නේ ලංකාවෙ",
    "News Content": "සෙනාලි ෆොන්සේකා කියූ සැණින් අපේ මතකයට නැගෙන්නේ \"සිරිපැරකුම්\" චිත්‍රපටයේ \"සිරිමල් එතනා\" චරිතයයි. මන්ද ඒ චරිතයට අපි අදටත් ආදරය කරන නිසාවෙනි. \"සිරිමල් එතනා\" චරිතය රඟපෑ සෙනාලි නැවත ලංකාවට පැමිණ සිටියි. ඒ ඇය භාරගත් කලා කටයුතු කිහිපයකට දායකවීමටය. ඒ පිළිබඳ දැන ගැනීමට \"තරුණයා\" අපි සෙනාලිව සම්බන්ධ කර ගත්තෙමු. ලංකාවට ආපු ගමන් ඔබ කලා කටයුතු කිහිපයකටම සම්බන්ධ වුණා කියලා ආරංචියි?කලා කටයුතු කිහිපයකටම මට ආරාධනා ලැබුණා. මේ දිනවල ඒ කලා කටයුතුවලින් තෝරා බේරාගත් කලා නිර්මාණ දෙකකට කැමැත දුන්නා. ඒ වැඩ කටයුතුත් එක්ක තමයි මේ දිනවල කාලය ගෙවන්නේ. සෙනාලිගේ අධ්‍යාපන කටයුතු දැන් ඉවරද?ඔව්, දැන් මගේ අධ්‍යාපන කටයුතු ඉවරයි. මම එංගලන්තයේ ක්‍රේම්බිජ් සරසවියේ \"බයෝ මෙඩිකල් සයන්ස්\" උපාධියක් සම්පූර්ණ කළා. දැන් මම වෛද්‍යවරියක් විදිහට ඒ උපාධිය සම්පූර්ණ කරලා තියෙනවා. නමුත්, මගේ අදහසක් තියෙනවා ඒ පැත්තෙන් වැඩි දුරටත් හැදෑරීම් කරන්න. ඒත්, උපාධිය සම්පූර්ණ කිරීමත් එක්ක මට පොඩි නිදහසක් අවශ්‍ය නිසා තමයි ලංකාවට ඇවිල්ලා මගේ පවුලෙ අයත් එක්ක කාලය ගතකරන්න හිතුවෙ. ඒ අතරම කලා කටයුතුවලටත් දායක වෙන්න කල්පනා කළා. ලංකාවෙ තියෙන වැඩ කටයුතු නිමකරලා තමයි ආයෙත් මම අධ්‍යාපනය ගැන හිතන්නේ. දිගටම ලංකාවේ රැඳෙන්න කැමති නැද්ද?දිගටම ලංකාවෙ නවතින්න නම් ගොඩක් ආසයි. හැබැයි මගෙ පවුලෙ අය ඉන්නේ එංගලන්තේ. ඉතින් මට එංගලන්තයට යන්න වෙනවා. නමුත්, එහෙ හිටියත් මම හදවතින් ඉන්නෙ ලංකාවෙ. අදහසක් තියෙනවා ලංකාවෙ රැඳිලා ඉන්න. බලමු ඉදිරියට. තවමත් \"සිරිමල් එතෙනා\" චරිතයට ලැබෙන රසික ප්‍රතිචාරවල අඩුවක් නැහැ නේද?\"සිරිමල් එතනා\" කියන චරිතයට තාමත් එදා වගේම අදත් හොඳ රසික ප්‍රතිචාර ලැබෙනවා. මම ගොඩක් පුදුම වෙනවා අදටත් ඒ චරිතයට රසික ප්‍රතිචාර ලැබීම ගැන. මොකද, චිත්‍රපටය තිරගත වෙලත් දැන් අවුරුදු කිහිපයක් වෙන නිසා. \"සිරිපැරකුම්\" චිත්‍රපටයේ \"සිරිමල් එතනා\" කියන චරිතෙන් මාව අදටත් අඳුන්වන පිරිසක් ඉන්නවා. ඉතින් ගොඩක් සතුටුයි ඒ වගේම ප්‍රේක්ෂයන්ගෙ හදවතේ තැන්පත් වෙන චරිතයක් ලැබුණ එක ගැන. වෘත්තීය මට්ටමේ රංගන ශිල්පිනියක් වෙන්න කැමති නැද්ද?වෘත්තීය මට්ටමේ රංගන ශිල්පිනියක් වෙන්න අදහසක් නැහැ. මොකද, මම දැන් වෛද්‍යවරියක්. ඒ හින්දා මගේ අදහස ඒ පැත්තෙන් රැකියාවක් තෝරගෙන එය වෘත්තිය කරගන්න. අනික මම කලාවට ආදරෙයි. නමුත්, කවමදාකවත් ඒක මගේ වෘත්තිය කරගන්න කැමැත්තක් නැහැ. හොඳ නිර්මාණ පමණක් තෝරා බේරාගෙන රංගන කටයුතුවල නිරත වෙන්න තමයි මගේ කැමැත්ත. අධ්‍යාපන කටයුතු නිසා කලා කටයුතුවලට දායක වෙන්න නොහැකි වීම පාඩුවක් කියලා හිතනවාද?අවුරුදු තුනක කාලයක් මම අධ්‍යාපන කටයුතුවලට යොමු වෙලා හිටිය නිසා ලැබුණ කලා කටයුතු ගොඩක් අතපසු වුණා. \"සිරිපැරකුම්\" චිත්‍රපටයෙන් පසුව තමයි මම වැඩිදුර අධ්‍යාපනයට යොමු වුණේ. පළමු චිත්‍රපටයෙන් පස්සේ බොහෝ දෙනෙක් මාව අඳුනගත්තා. බොහෝ නිර්මාණවලට දායක වෙන්නත් ආරාධනා ලැබුණා. ඒත්, අධ්‍යාපන කටයුතුවලට යොමුවෙලා හිටිය නිසා ඒ ආරාධනා මගහැරුණා. සමහරක් වෙලාවට අධ්‍යාපන කටයුතුවල නිරත වුණ නිසා කලා කටයුතු මග හැරුණා කියලා හිතෙනවා. නමුත්, මම කලාව කරන්නේ විනෝදයට නිසා ඒ ගැන මට ලොකු දුකක් නැහැ. ඉදිරි කලා කටයුතුවලට ඔබේ දායකත්වය?ලංකාවෙ මම කාලයක් රැඳිලා ඉන්න නිසා මම හිතනවා වැඩි කලා නිර්මාණ ප්‍රමාණයකට දායක වෙන්න. ලැබුණ ආරාධනා දැන් තෝරා බේරා ගනිමින් ඉන්නවා. මම හිතනවා මගේ ආදරණීය රසික, රසිකාවියන්ට මාව ඉදිරියෙදි ගොඩක් කලා නිර්මාණ හරහා දකින්න පුළුවන් වේවි කියලා. ඡායාරූප අනුග්‍රහය - හෂාන් පන්නිලගේ   ",
    "URL": "https://www.lankadeepa.lk/latest_news/එංගලන්තේ-හිටියත්--මම-හදවතින්-ඉන්නේ-ලංකාවෙ/1-473131",
    "Category": "latest_news"
}