{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ඔක්තෝබර් මස 26",
    "Headline": "රෝසාගේ කුලුඳුල් දරුවා අවුරුදු 25කට පසුව හමුවෙලා",
    "News Content": "ප්‍රසන්න රෝසා කියන්නේ අද වන විට ලංකාවට බිහි වෙලා ඇති දක්ෂ ගිටාර් වාදකයෙක්නෙ. ඉතිං ඔහුගේ කුලුඳුල් දරුවා අවුරුදු 25කට පස්සේ නැවත හම්බෙලා කියලා තමයි දැන ගන්න ලැබුණේ. මේ ඒ පිළිබඳව ප්‍රසන්න රෝසා තම ෆේස්බුක් ගිණුම් සටහන් කර තිබුණේ මේ විදිහටයි.තමාගේ කුලුඳුල් දරුවා තමුන්ගෙන් ඈත් වෙලා ඉඳල අවුරුදු 25 කට පසුව නැවතත් තමා ළඟට ආවාම දැනෙන සතුට කොයිතරම්ද.......?මෙන්න මේකයි කථාව.......!හරියටම මීට අවුරුදු 25 කට කලින් ‘Marians’ලට join වුණේ, මට අද වගේ මතකයි මම නලින් පෙරේරා ගේ හලාවතම මහ ගෙදරට ගියවෙලේ මාව band එකට අරගෙන OK එක දීල මට කිවුවා “මචං රෝසා.. උඹට දැන් Guitar එකක් ගන්න ඕන ...”1991, මම Marians ලට join වෙනකොට Marians ල play කළේ Sohan & the Experiments sounds වලින්, එතකොට එතන sound engineer තමයි ‘කරූ’ අපි එයාට කිවුවෙ sound කරූ කියල, නලින් call එකක් ගත්තා කරූ ට , “මචං කරූ....... අපිට lead guitar එකක් හොයල දීපංකො”...! එතකොට කරූ කිවුව ... “මචං නලියා..., Sohan ගෙ sister and brother in law, America ඉඳල ලංකාවට ආවා, ඒ එනකොට ගෙනාපු guitar එකක් තියෙනවා” කියල....ඒ තමයි මේක........Fender Stratocaster made in U S A.ගත්ත ගණන් අහන්න නම් එපා හරිද...?ඉතිං නලින් මේක අරන් දුන්න කියමුකෝ...ඉතිං අවුරුද්දක් දෙකක් ගහගෙන යනකොට පටන් ගත්ත රූකාන්ත සහ චන්ද්‍රලේඛාගේ ‘රූ සඳ රෑ:’ show එක, මට මතක හැටියට 1993 නේ අවසාන බාගේ වගේ. ඒ වෙනකොට අපි (marians) play කළෙ රත්නපුරේ ‘cey sounds’ වලින්, රූකගේ show එකේ අපිට play කරන්න තිබුණා ‘මේ දිගන්තයේ’ කියන song එක. අන්න එයා තමයි මේ කථාවේ turning point එක වුණේ. ඒ සින්දුවේ solo එක ගහගන්න මට නම් මේ fender guitar එකෙන් බැරි වුණා. ඒකට හේතුව වුණේ frets 22 ක් නිසා. ඒ නිසා මේක cey sound එකට දීලා අතිනුත් ගාණක් දීල ගත්තෙ aria pro 2, guitar එක.(ඒ කාලේ fender වල වටිනාකමක් හරියට දැනගෙන හිටියේ නැ එකයි..)පසුව මම මේක නැවත හොයන්න පටන් ගත්ත...අවුරුදු 20 කට විතර පස්සෙ.. මොකද මේක මගෙ පළවෙනි electric guitar නෙ, මේක සමරුවකට හරි මට තියාගන්න තිබුණානම් හොඳයි නෙ කියල, මීට සති ගණනකට ඉස්සෙල්ල cinnamon grand හොටෙල් එකේදි හම්බ වුණා cey sound එකේ පරණම සහ ප්‍රධානම ගෝලයා ‘කිත්සිරි’ ව ...අපි එයාට කිවුවෙ ‘කිත්ත’ කියල. මේ photo ඉන්නේ කිත්සිරි තමයි, මම කිවුවා “කිත්ත...., කෝ බං අර fender guitar එක?” කියල..., එතකොට කිත්ත කිවුව.,,, “රෝසා අයියේ ඒක මා ළඟ තියෙනවා” කියල. එතැනින් පස්සේ විස්තර ගොඩාක් තියෙනවා ..ඒ සේරම ලියල ඉවර කරන්න බෑ.... සතුට වැඩියි.කෙසේ හෝ කිත්සිරිගෙ තිබුණ නිහතමානී ගතිගුණ නිසාත් එහි නියම උරුමක්කාරයා කවුද යන්න වග දන්නා නිසාත්, නැවත එය නොමිලේම මගෙ අතට පත්කළා.මට මෙය මිල කරන්න බැරිය, එය හොඳින්ම කිත්සිරි විසින් පරිස්සම් කර ඇත.., මට මේක නැවත ලැබීම, මාගෙන් ඈත්වෙලා ඉඳපු මගේම දරුවෙක් නැවත මා සොයාගෙන ආව වගේ, කිත්සිරි....මා ඔබට සදා ණයගැතියි .......!  ",
    "URL": "https://www.lankadeepa.lk/latest_news/රෝසාගේ-කුලුඳුල්-දරුවා-අවුරුදු-25කට-පසුව-හමුවෙලා/1-472736",
    "Category": "latest_news"
}