{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ඔක්තෝබර් මස 27",
    "Headline": "කලාව සහ සමාජය යා කරන නිශ්චිත යාන්ත්‍රණයක් තවමත් නැහැ",
    "News Content": "මනෝරත්නයන්ගේ නාට්‍ය කලාව පිළිබඳ පසු විපරමක් කරමින් පැවැති සුහද සංවාදයක් පසුගියදා ශ්‍රී ලංකා පදනම් ආයතනයේදී පැවැත්විණ. ශ්‍රී ලංකා පදනම් ආයතනයේ සුදත් මහදිවුල්වැව ඇතුළු ඩිජිටල් ෆිල්ම් ඇකඩමිය සංවිධානය කළ මෙම සංවාද මණ්ඩපයට කලා ක්ෂේත්‍රයට සම්බන්ධ බොහෝදෙනෙකු සහභාගී වූහ. මේ ඒ ඇසුරින් තබනා සටහනකි.“ලංකාවේ තියෙන බරපතළ අර්බුදයක් තමයි සමාජයට ලංකාවේ කලාව තුළින් සිදුවන බලපෑම තක්සේරු කරන්න නිශ්චිත ක්‍රමවේදයක් නැහැ. ඒක අපේ රටේ පවතින අවාසනාවන්ත තත්ත්වයක්. ඒත් මීට දශක කීපයකට පෙර නම් විචාරකයන් නිසා කලාව තුළ යම්කිසි පාලමක් නිර්මාණය වී තිබුණා. යම්කිසි ප්‍රමිතියක් පැවතුණා. අනික වර්තමානය වෙද්දි මෙවැනි සමාජයීය බලපෑමක් සමාජයට කෙතරම්දුරට සංවේදීදැයි යන්නත් නැවත විමසා බැලිය යුතු කරුණක්. මොකද මමත් මේ අර්බුදය දකිමින් අසමින් වසර පනහකට අධික කාලයක් නාට්‍ය කලාවේ නියැළෙනවා. ඒත් මෙහි වෙනසක් දකින්නේ නැහැ” මනෝරත්නයන් කතාව අරඹමින් පැවසුවේය.“ඒත් දවසක් වාමවාදී දර්ශනයක් ඇති එක්තරා දේශපාලඥයෙක් ඇවිත් මේ ගැන මගෙන් ප්‍රශ්න කළා. මොකද ඔහුට ඕනකරලා තිබුණා මේ ගැන පාර්ලිමේන්තුවේ කතා කරන්න. ඒත් මම දැනගෙන හිටියා පාර්ලිමේන්තුවේ කතා කිරීමෙන් හෝ ඵලක් නොවන බව. අවසානයේ මම බැරිම තැන නාට්‍ය කලාවේ යටිතල සම්පත් පිළිබඳ ඔහුව දැනුවත් කළා. මොකද එතැන තමයි ලංකාව තාමත් සිටින්නේ. විඥානමය වශයෙන් පොහොසත් සංස්කෘතික මිනිසෙක් නිර්මාණය කිරීමේ අරමුණක තවම ලංකාව නැහැ. ආණ්ඩුවටත් මේ සඳහා විශාල වැඩපිළිවෙළක් කරන්න බැහැ. කලාව සහ සමාජය යා කරන නිශ්චිත යාන්ත්‍රණයක් තවමත් නැහැ. ඒ නිසා තමයි සියලුම කලාකරුවන් හුදෙකලාවේ තම නිර්මාණ කටයුතු කරගෙන යන්නේ. ඒත් කලාකරුවන් වශයෙන් අපි සතුටුවෙන්නේ කලාව ඔස්සේ යහපත් බලපෑමක් වෙනවානම් පමණයි” ලංකාවේ සංස්කෘතික ජීවිත සම්බන්ධයෙන් අර්ථ දැක්වූයේ එසේයි.මනෝරත්නයන් කලාවේ අරමුණු පිළිබඳවද මෙහිදී අදහස් දැක්වූයේය.“ජීවිතයට ලබන අලුත් දැනුම, අත්දැකීම්, දර්ශනයන්, යහපත් ලෝකයට විවෘත වීමට අලුත් මානයක් ගොඩනගා ගැනීම තමයි කලාව තුළින් සමාජය බලාපොරොත්තු වෙන්නේ. ඒ වගේම ආනන්දයෙන් ප්‍රඥාවට යා යුතු බවත් කියනවා. ඒත් නාට්‍ය කලාව තුළ පවා ප්‍රවාහයක් වශයෙන් දිවෙන්නේ වෙනත් කලාකෘතීන්. ඒ නිසා ප්‍රඥාව යන්න වාච්‍යාර්ථයට පමණක් සීමාවෙලාද වැනි හැඟීමක් දැන් පවතිනවා\"මෙහිදී මනෝරත්නයන් නාට්‍ය කලාවේ දැන් පවතින සිනාරැල්ල පිළිබඳවද පැවසීය.“මාර්ටින් වික්‍රමසිංහ ශූරීන් හතළිස් ගණන්වලදී පැවසුවා අනාගතයේදී නාට්‍ය කලාව සිනා ස්කාගාරයක් බවට පත්වේවි කියලා. මේ තත්ත්වය මම පසුකාලීනව දුටු නිසා තමයි මා අතින් පුරාණ පුරාවෘත්තයක් වන %අන්දරේලා^ නාට්‍යය නිර්මාණය වෙන්නේ. මොකද අන්දරේ රාජ සභාවේ රාජකාරිමය වශයෙන් විහිළු සපයන්නෙකු බවට පත්වෙනවා. ඒ ඛේදවාචකය තමයි මම ප්‍රතිනිර්මාණය කරන්න උත්සාහ කළේ. මොකද අවසානයේදී රාජකාරිමය වශයෙන් විහිළු සැපයූ අන්දරේලා අවසානයේදී පවතින දේශපාලනය මගින්ම ඝාතනය කරනවා. අනික මෙවැනි සත්‍ය සිදුවීමක් අනූ ගණන්වලදී එක්තරා අවාසනාවන්ත නාට්‍යකරුවකුට මුහුණදෙන්න සිදුවුණා. ඒ කම්පනය තමයි මාව මෙවැනි නාට්‍යයක් නිර්මාණය කිරීමට පෙළඹුවේ ”ලංකාවේ රංග කලාවේ අභ්‍යාස තවමත් වේදිකාවට පමණක් සීමා වී තිබීමද මෙහිදී ඔහු ඉස්මතු කළේය.“ලංකාවේ රංග කලාවට යම්කිසි ආකාරයක අභ්‍යාසයක් ලැබිය හැකි එකම ස්ථානය වේදිකාව පමණයි. මොකද තවමත් සිනමාවේ මෙවැනි නිශ්චිත අභ්‍යාසයක් ලැබිය හැකි අවස්ථාවක් ලංකාවේ නිර්මාණය වෙලා නැහැ. ටෙලිනාට්‍ය කලාව තුළ නම් කොහොමත් එවැනි වාතාවරණයක් තාම නැහැ” මෙහිදී මනෝගේ දේශපාලනය, දර්ශනය සහ ඔහුගේ මෙතෙක් පැමිණි නාට්‍ය කෘතීන් පිළිබඳ විවෘත සංවාදයක් පැවති අතර, ඒවායේ සාර්ථක අසාර්ථක බව පිළිබඳවද දීර්ඝව සාකච්ඡා කෙරිණ. මාලන් විදානපතිරණ  ",
    "URL": "https://www.lankadeepa.lk/latest_news/කලාව-සහ-සමාජය-යා-කරන-නිශ්චිත-යාන්ත්‍රණයක්-තවමත්-නැහැ/1-472508",
    "Category": "latest_news"
}