{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ඔක්තෝබර් මස 18",
    "Headline": "මම ගොඩක් දක්ෂ සංගීතයට",
    "News Content": "අද ‘සාරවිට’ තරු කතාබහ තුළින් ඔබ හමුවන්නේ බාෂි පෙරේරාය. මීට වසරකට පෙරදී නිරූපිකාවක් ලෙස ක්ෂේත්‍රයට පිවිස ඇති බාෂි මේ වනවිට බොහෝ පිරිසක් දන්නා හඳුනන මෝස්තර නිරූපිකාවක බවට පත්ව සිටින්නීය. දැනට විවිධ කලා කටයුතු සඳහා සිය දායකත්වය සපයන බාෂි, සිය නිරූපණ දිවියේ ඉදිරි ඉලක්ක ගැන අපිට මෙසේ පැවසුවෙමු. බාෂි නිරූපිකාවක් වුණේ?අවුරුද්දකට කලින් තමයි මම නිරූපණ ක්ෂේත්‍රයට සම්බන්ධ වුණේ. නිරූපණ ක්ෂේත්‍රයට සම්බන්ධ වුණේ කුරුණෑගල LUCID මොඩ්ලින් ඇකඩමිය හරහා. පුංචි කාලේ ඉඳලා නිරූපණයට පැත්තට යොමු වෙන්න බාෂිට කැමැත්ත තිබුණේ?නැහැ. නීතීඥවරියක් වෙන්න. නමුත්, නිරූපිකාවක් විදිහටත් වැඩ කරන්නත් මගේ හිතේ පුංචි අදහසක් තිබුණා. පුංචි අදහස දළුදැම්මේ එතකොට?අධ්‍යාපන කටයුතුවලට මුල්තැන දුන්න නිසා මට නිරූපණ ක්ෂේත්‍රයට සම්බන්ධ වෙන්න ලැබුණේ අ.පො.ස උසස් පෙළ විභාගයට මුහුණ දුන්නට පසුව තමයි. ඊට පස්සේ තමයි මම අර මුලින් සඳහන් කළ කුරුණෑගල මොඩ්ලින් ඇකඩමියට සම්බන්ධ වුණේ. පාසල් යන කාළේ බාෂි දක්ෂ වෙනත් විෂයකට?ඔව්, පාසල් කාලයේ අ.පො.ස සාමාන්‍ය පෙළ කරන කොට මම තෝර ගත්තේ සංගීතය. සංගීත අංශයෙන් පාසලේ තිබුණ සෑම කලා කටයුත්තකටම මම දායක වෙලා තියෙනවා. නර්තනය, රංගනයට වඩා මම ගොඩක් දක්ෂ සංගීතයට. දැනට ගීත රූප රචනා, වෙළෙඳ දැන්වීම් හා ටෙලි නාට්‍යය වගේ දේවල්වලට සම්බන්ධ වෙලා තියෙනවාද?නැහැ. ආරාධනා නම් ගොඩක් ලැබුණා. නමුත්, මගේ අවධානය තිබුණේ නිරූපණය පැත්තට දිගින් දිගටම යොමු වෙන්න. දැනට මම ගොඩක් කරලා තියෙන්නෙ පොටෝ ෂූට් හා විලාසිතා දැක්මවල් සඳහා සහභාගී වෙච්ච එක. රඟපාන්න ආරාධනා ලැබුණොත්?දැනට මම හිතලා තියෙන්නේ නිරූපණය පැත්ත. රංගනය පැත්ත ගැන මම හිතලා නැහැ. රඟපාන්න කැමැත්තක් නෑ කියලාද ඔබ කියන්නේ?නැහැ. රඟපාන්න කැමතියි. නමුත්, තවමත් මම මේ ක්ෂේත්‍රයට නවකයෙක්. ඒ හින්දා මගේ මුලික අවධානය යොමු කරලා තියෙන්නේ නිරූපණය පැත්තට. නිරූපණය පැත්තෙන් තව ගොඩක් දේවල් තියෙනවා ඉගෙන ගන්න. දැන්ම රංගනය පැත්තට මම යොමු වුණොත් මට නිරූපණය පැත්තෙන් ඉගෙන ගන්න තියෙන දේවල් මඟහැරෙනවා. ඒ නිසා මම කැමතියි හැම ක්ෂේත්‍රය තුළම හෙමින් ගමනක් යන්න. නවකයෙක් විදිහට ක්ෂේත්‍රය ගැන මොකද හිතන්නේ?ඇත්තටම මේ ක්ෂේත්‍රය ගැන ලොකු අත්දැකිමක් මට නැහැ. මම හිතන්නෙ නිරූපණ ක්ෂේත්‍රය විතරක් නෙමෙයි ඕනෑම දෙයක් ගැන හරි හැදෑරීමක් එක්ක කරනවා නම් අපි ඉදිරියට යන්න පුළුවන්. මොකද, සමහර අය නිසා නිරූපණය කියන දේ ගැන මිනිස්සුගේ හිත්වල නරක ආකල්ප ඇති වෙනවා. එක්කෙනක් දෙන්නෙක් නිසා නිරූපණය යෙදෙන හැම දෙනාටම ඒ නරක නම ඇති වෙනවා. ඒ නිසා අපි දෙයක් කරනවා නම් ඒක හරියට කරන්න ඕනා. මොනවද ඉලක්ක?විධායක ශ්‍රේණියක රැකියාවක් බලාපොරොත්තුවෙන් ඉන්නවා. ඒක තමයි මට දැන් තියෙන ලොකුම රැකියාව. ඒ අතර නිරූපණ ක්ෂේත්‍රය තුළ නමක් හදාගෙන ඉදිරියට යන්න අදහසකුත් තියෙනවා මට. උදව් කළ අය කවුද?උදව් කරපු අය ගැන කියනවා නම් මම නිරූපණය ක්ෂේත්‍රයට එන්න මාවත විවර වුණේ LUCID මොඩ්ලින් ඇකඩමියට සම්බන්ධ වීම හරහා. ඒකට මාව සම්බන්ධ කළේ දුමීර සමිත් අයියා. එයා තමයි මට නිරූපණය පිළිබඳව ගොඩක් දේවල් කියලා දුන්නේ. ඒ වගේම මාත් එක්ක කාලයක ඉඳලා ඉන්න යාළුවෝ පිරිසක් ඉන්නවා. දුකේදිත් සැපේදිත් ඔවුන් තමයි මා ළඟින්ම ඉන්නේ. ඒ අයවත් මේ වෙලාවේදී විශේෂයෙන්ම මතක් කරනවා.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/මම-ගොඩක්-දක්ෂ-සංගීතයට/1-469061",
    "Category": "latest_news"
}