{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ඔක්තෝබර් මස 16",
    "Headline": "කවිකාර චාලක මාරක ළිඳට බසියි",
    "News Content": "චාලක රණසුරිය ලාංකික වේදිකාවේ එක්තරා හැරවුම් ලක්ෂයක් සටහන් කළ කෙටි නාට්‍ය කිහිපයක අධ්‍යක්ෂකවරයෙකි. ඒ අතරින් බොක්ස්, හෙලෝ, බර්මියුඩා සහ රචනයෙන් දායක වූ ඩයිනෝසර් ප්‍රේමය විශේෂිතය. මේ කතා බහ ඔහුගේ ප්‍රථම දිගු නාට්‍ය වන මාරක ළිදේ සවාරියක් ගැනය. මාරක ළිදේ සවාරිය මෙවර රාජ්‍ය නාට්‍ය උළෙලේ සම්මානනීය ඇගයීමට පාත්‍ර වූ නාට්‍යයක්. ඒත් චාලක රණසුරිය කියන නම මතක් වෙන්නේ කතාබහට ලක්වුණු බොක්ස් කෙටි නාට්‍ය එක්ක. කෙටි නාට්‍ය කරපු චාලක ඇයි මාරක ළිදට බැස්සේ?බොක්ස් නාට්‍ය කළේ 2010. ඒ කාලේ නාට්‍ය ගැන ලොකු කතාබහක් ඇති වුණා. 2010 රාජ්‍ය නාට්‍ය උළෙලේ හොඳම නළුවා නිළිය ඇතුළු සම්මාන හතක් බොක්ස් නාට්‍යයට ලැබුණා. ඊට පස්සේ රචනා කරපු ඩයිනෝසර් ප්‍රේමය කෙටි නාට්‍යයටත් යෞවන රාජ්‍ය නාට්‍ය උළෙලවල් දෙකේම සම්මානයට පාත්‍ර වුණා. අන්තිමට හෙලෝ, බර්මියුඩා කියන කෙටි නාට්‍ය දෙක රචනය කරමින් අධ්‍යක්ෂණය කළා. මේ විදිහට කරපු කෙටි නාට්‍ය හතර එකතු කරලා දර්ශන වාර කීපයක් සංවිධානය කළා. ඒත් සැලකිය යුතු දර්ශන වාර කීපයකට යන්න බැරි වුණා. පස්සේ ආයෙත් කෙටි නාට්‍ය කරන්නේ නෑ කියලා තීරණේකට ආවා. ඒත් නොලියා ඉන්න බැරි මොකක්දෝ උණක් මට තියෙනවා. මේ උණෙන් ඉන්නකොට එක්තරා හිත සසල කරන සිදුවීමක් නාට්‍යයක් විදිහට ලියවෙන්න ගත්තා. ඒක තමා මාරක ළිදේ සවාරිය. මොකක්ද ඒ හිත සසල කරපු සිදුවීම?2009, 2010 වගේ කාලේ අපේ රටේ පෞද්ගලික ඉඩමක පස් වගයක් කපද්දී ලොකු මැණික් ඉල්ලමක් පෑදුනා. මේ ඉල්ලම් පස් මැණික් වික්කට පස්සේ මිනිස්සු අතට අහුවෙන දේවල්වල දාගෙන අරන් ගියා. අන්තිමට ඉඩම රාජසන්තකවෙලා අයිතිකාරයටත් ඒ ප්‍රදේශය තහනම් කලාපයක් වුණා. ඒ මනුස්සයට ඉන්න තැනක් හදාගන්න ගහකට නැගලා උපවාසයක් කරන්න වුණා. ඊට පස්සේ මේ විදිහට අයිතිවාසිකම් දිනාගන්න මිනිස්සු ගස් ගල්වලට නගින ඒවා ඉහේ කෙස් ගාණට සිද්ධ වුණා. ඒවාට ඒ මොහොතේ මාධ්‍ය අවධානය යොමු වෙලා යම් පමණකට ඉටු කෙරෙන ස්වභාවයකුත් තිබුණා. ඒත් මේක මාරක ළිෙඳ් මෝටර් බයිසිකල් පදිනවා වගේ වැඩක්. මෝටර් බයිසිකල් පැදලා සල්ලි හොයාගන්නවා වගේම අයිතිවාසිකම් දිනාගන්නෙත් ජිවිතේ පරදුවට තියලා. ඒ නූතන අත්දැකීම නාට්‍ය වස්තු විෂය වුණාට ගම්පෙරළියේ සෙවණැල්ලකුත් මේ නාට්‍යයට වැටිලා තියෙනවා නේද?ඔව්. ගම්පෙරළිය කියන්නේ යටත් විජිත අවධිය තුළ අපේ රටේ සමාජ දේශපාලන ආර්ථික හැසිරීම කලාත්මක දෘෂ්ටිකෝණයකින් විග්‍රහ කළ විශිෂ්ටතම කෘතියක්. නන්දා, පියල්, ජිනදාස විතරක් නෙවෙයි ගෙවල් දොරවල් පවා සංකේත. ඉතින් මේ සංකේත චරිත කීපයක ඡායා අනුවාදනයක් මම ගන්නවා. ඒ චරිත එදා ප්‍රශ්න එහෙම්පිටින්ම තියාගෙන 2025ට ආවොත් මොනවා වෙයිද කියන එකයි මම කතා කරන්නේ.ඔබ කතා කරන්නේ සංකීර්ණ මාතෘකාවක් වුණත් නාට්‍ය නරඹන ප්‍රේක්ෂකයා අන්තිම මොහොත වෙනකන් සිනහවේ ඇලී ගැලී සිටිනවා. ඔබේ බොක්ස්, හෙලෝ, බර්මියුඩා වැනි නාට්‍යවලත් මේ ලක්ෂණය තිබුණා. ඒ ප්‍රේක්ෂකයන් රඳවාගන්න කරන උපක්‍රමයක්ද?නෑ. ඒක උපක්‍රමයක් නෙවෙයි. ඒ මම ලියන විදිහ. බොක්ස් නාට්‍යයේ ඒ කොටස මීටත් වඩා උපරිමේට තිබුණා. ප්‍රේක්ෂකයෝ හිනාවෙවී අත්පුඩි ගගහ නාට්‍ය බැලුවට එක මොහොතක තේරෙනවා මේ හිනාවෙන්නේ අඬන්න ඕනි දෙකට නේද කියලා. අනිත් එක චිත්‍රපටයක් බැලුවත් වේදිකා නාට්‍යක් බැලුවත් ටෙලි නාට්‍යයක් බැලුවත් මම පෞද්ගලික කැමැත්තක් දක්වනවා මේ ඛේදජනක ප්‍රහසනවලට. චාලක රණසුරිය කියන්නේ නාට්‍ය කරන්න කලින් කවියෙක්. දැන් ඒ කවියාට මොකද වුණේ?මට ලියන්න පුළුවන් කියලා ආත්ම විශ්වාසය ඇතිවෙච්ච දවසේ ඉඳලා මම ලිව්වේ කවි. ඒක ඇති වුණේ උසස්පෙළ පන්තිවල ඉද්දී ගෑනු ළමයෙකුට කවි ලියන්න ගිහින්. ඊට කලින් කිසිම සාහිත්‍ය තරගෙකටවත් මම ඉදිරිපත් වෙලා තිබ්බේ නෑ. කොහොමහරි උසස්පෙළ පන්තියේදී පටන් ගත්ත ලියවිල්ල දිගටම ලිව්වා. 2002දි අසෙනිය කුසුමක් නමින් කවි පොතකුත්, 2006 වසරේදී කණකොක් සුද නමින් කවි පොතකුත් කළා. ඒත් මේ වෙනකොට කවිය ඈත්වෙලා කියලා මටත් දැනෙනවා. සමහරවිට ඒ නාට්‍යය ළංවුණු හින්දා වෙන්න ඇති. අවසාන වශයෙන් ඔබේ නාට්‍ය දර්ශන වාරයක් සංවිධානය කරන්න කැමති කෙනෙක් කොහොමද ඔබව සම්බන්ධ කරගන්නේ?මේ නාට්‍යවලට සංවිධායකවරැ කවුරැත් නෑ. අපිමයි කරන්නේ. තනූ ",
    "URL": "https://www.lankadeepa.lk/latest_news/කවිකාර-චාලක-මාරක-ළිඳට-බසියි/1-468252",
    "Category": "latest_news"
}