{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 සැප්තැම්බර් මස 25",
    "Headline": "පරසතුමල් 50 ඇවිත්...",
    "News Content": "සිංහල සිනමාවට මෙතෙක් පහළ වූ විශිෂ්ටතම රංගන ශිල්පියකු හා සිනමාවේදියකු වූ ගාමිණී ෆොන්සේකා අපෙන් සමුගෙන එළඹෙන 30 වැනි දිනට වසර 12ක් ගතවන අතර ඔහු අතින් නිර්මාණය වූ මුල්ම සිනමා කෘතිය වන “පරසතුමල් චිත්‍රපටයට හෙට දිනයේදී එනම් සැප්තැම්බර් 26 වැනි දිනට වසර 50ක් පිරෙනු ඇත.1966 සැප්තැම්බර් මස 26 වැනි දින \"පරසතුමල්\" චිත්‍රපටය මුලින්ම තිරයේ පතිත විය. එය අධ්‍යක්ෂණය කරන විට ගාමිණී 28 වියැති තරැණයෙකි. ඒත් ඔහු චිත්‍රපටය අධ්‍යක්ෂණය කරමින් රංගනයෙන් දායක වූයේ බොනී මහත්තයා නම් වූ මැදිවියේ චරිතයක් වීම සුවිශේෂී කාරණයකි.අප කවුරැත් දන්නා පරිදි ගාමිණී සිනමා ලොවට අවතීර්ණ වූයේ රංගන ශිල්පියකු ලෙසට නොවේ. ආචාර්ය ලෙස්ටර් ජේම්ස් පීරිස්ගේ රේඛාව චිත්‍රපටයට ගාමිණී සම්බන්ධ වූයේ කාර්මික ශිල්පියකු ලෙසටය. ඔහු කාර්මික සහායකයකු මෙන්ම නිෂ්පාදන කළමනාකරැ ලෙස ද රේඛාව චිත්‍රපටයට දායක විය.එම කාල වකවානුව තුළම නිර්මාණය වූ ඩේවිඩ් ලීන්ගේ “බ්‍රිජ් ඔන් ද රිවර් ක්වායි* චිත්‍රපටයේද ඔහු කාර්මික ශිල්පියකු ලෙස සිය දායකත්වය ලබාදෙමින් සිනමාකරණය පිළිබඳ දැනුමක් අත්පත් කර ගත්තේය.\"පරසතුමල්\" සාර්ථකත්වයට ගාමිණී තුළ තිබුණු ඒ කාර්මික දැනුම් සම්භාරය ඉවහල් වන්නට ඇතැයි බොහෝ විචාරකයින්ගේ අදහස විය. පී.කේ.ඩී. සෙනෙවිරත්න විසින් රචිත තිරනාටකයද චිත්‍රපටයේ සාර්ථකත්වයට උරදුන් තවත් සාධකයකි. ගාමිණී ෆොන්සේකා මෙන්ම පරසතුමල් චිත්‍රපටයට අනුලා කරැණාතිලක, ටෝනි රණසිංහ, ඩී.ආර්. නානායක්කාර, පුණ්‍යා හීන්දෙනිය, සිරිමති රසාදරී ඇතුළු අති දක්ෂ නළු නිළියන් ද රංගනයෙන් දායක වූහ.චිත්‍ර බාලසූරිය නිෂ්පාදනය කළ පරසතුමල් චිත්‍රපටය එදා මෙදා තුර තිරගතවූ විශිෂ්ටතම සිංහල චිත්‍රපට 10න් එකක් වීම චිත්‍රපටයේ සාර්ථකත්වය තවත් ඉස්මතු කරන්නකි. සිය කුළුදුල් සිනමා නිර්මාණය තුළ ප්‍රධාන චරිතයද පිළිබිඹු කරමින් ගාමිණී පෑ ප්‍රතිභාව වෙනුවෙන් ඔහු 1967 දී හොඳම නළුවා ලෙස සරසවි සම්මානය දිනා ගත්තේය. එම වසරේ ජනප්‍රියම නළුවාගේ කිරැල හිමිවූයේද ඔහුටය.ලයනල් අල්ගම පරසතුමල් චිත්‍රපටයේ සංගීත අධ්‍යක්ෂකවරයා වූ අතර එහි ගීත රචනා කළේ මහගමසේකරය. පරවුණු මල්වල සුවඳ අතීතේ............ ගීතය සුජාතා අත්තනායක ගායනා කළ අතර “අද පමණයි ඉතිරිව පවතින්නේ* හා සඳකැන් පිනිදිය ගීත ගායනා කළේ පණ්ඩිත් ඩබ්.ඩී. අමරදේවය.පරසතුමල් චිත්‍රපටයේ කැමරාකරණය සුමිත්ත අමරසිංහ විසින් මෙහෙයවන ලදී රමේෂ් උවයිස්  ",
    "URL": "https://www.lankadeepa.lk/latest_news/පරසතුමල්-50-ඇවිත්---/1-460891",
    "Category": "latest_news"
}