{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 සැප්තැම්බර් මස 24",
    "Headline": "බබා හිනාවුණ ගමන් Photos එවන්න කියලා එයා රට ගියා",
    "News Content": "පුංචි තිරයේ දඟකාර කටකාර ලෝචනා ඉමාෂි දැන් පුංචි පුතෙක්ගේ අම්මා කෙනෙක්. උතුරා යන මව් සෙනෙහසත් එක්කම ජීවිතේ මේ අලුත් අත්දැකීම ගැන ලෝචනා ඉමාෂි හදසර සමඟ කතා කළා. දැන් පුතාට මාසයක් වෙන්නේ කවද්ද?ලබන අඟහරැවාදාට මාසයක් වෙනවා. කලින් දැනගෙන හිටියද පුතෙක් කියලා?ඔව්, මොකද අපිට බබා ලැබෙන්න කිට්ටු කරලා දවසක් අපේ Doctor ඇහුවා දැනගන්න කැමතිද කියලා. අපි හා කිව්වා. එතකොට කිව්වා පුතෙක් ලැබෙන්නේ කියලා. ලසන්ත කැමැත්තෙන් හිටියේ දුවෙක්ට නේද?ඔව් එයා දුවෙක්ට තමා කැමැත්තෙන් හිටියේ. කොහොම වුණත් දුවෙක් වුණත් පුතෙක් වුණත් ආසාවෙන් හිටියේ, මොකද ඒ අපේම දරැවා නිසා. පුතෙක් කියලා දැනගත්තම ලසන්ත මොකද කිව්වේ?පුතෙක් හොඳයි, දුවෙකුත් හොඳයි කියලා තමා කිව්වේ. අපේ ගෙදර අය නම් ගොඩක් සතුටු වුණා පුතෙක් කියලා දැනගත්තම. මොකද අපේ පවුලේ ගැහැනු දරැවන් තමා වැඩි. ඉතින් පුතෙක්ට ආසයි. කොහොමද දැන් දවසේ වැඩකටයුතු?මෙහෙමයි, දැන් අපිට දවසක් කියලා නැති තරම්. මොකද අපි දවසක් කියන්නේ, උදේට ඇහැරිලා දවසේ වැඩකටයුතු කරලා නින්දට ගිහින් ඇහැරෙද්දිනේ තව දවසක් වෙන්නේ. හැබැයි අපිට දැන් එහෙම නැහැ. එක දිගටම ඇහැරිලා ඉන්නේ. බබාගේ විදියට තමා අපේ වැඩ කටයුතුත් සිද්ධ වෙන්නේ. ලසන්ත ලංකාවට ආවේ බබා ලැබෙන්න කිට්ටුවෙලා නේද?ඔව් එයා ආවේ මට බබා ලැබෙන්න දීලා තිබ්බ දින අනුව සතියකට කලින් තමා. මම බයේ හිටියේ බබා කලින් ලැබෙයි කියලා. කොහොමත් මට දීලා තිබ්බ දිනේට දවස් දෙකකට කලින් හම්බුණා බබාව. ඒත් එතකොට ලසන්ත ලංකාවට ඇවිත්. බබා ලැබෙන්නේ ස්වභාවික දරැ ප්‍රසුතියකින්ද?ඔව් බයක් හිතුනේ නැද්ද?මට බයක් තිබ්බා. නමුත් මගේ Doctor තමා මට මුලින්ම ඇහුවා ස්වභාවික දරැ ප්‍රසුතියකින් දරැවා ලැබෙන්න පුළුවන්කම. තියෙද්දී නිකම් සීසර් කරලා බබා ගන්නේ කියලා. ඊට පස්සේ මගේ මහත්තයා සහ ගෙදර අයත් කැමති වුණා ස්වභාවික දරැ ප්‍රසුතියකින් බබා උපදිනවට. කොහොමද ඒ අත්දැකීම?මට ඒක නම් හිතා ගන්නවත් බෑ. මම අහලා තියෙනවා බබාව දැක්කම ඔක්කොම අමතක වෙනවා කියලා. නමුත් ඒ අත්දැකීම ලැබුවාම තමා. ඒක ඇත්තම ඇත්ත කියලා දැනුණේ. මට දැනුණ වේදනාව ඔක්කොම අමතක වුණා බබාව අතට දුන්නම. එතනින් එහාට මගේ ලෝකය බබා තමා වෙන කිසිම දෙයක් මතක නෑ. මුලින් දෙන්නා කතා වුණා නේද බබාගේ Photos ගන්නේ නැහැ කියලා?ඔව්, ලසන්ත තමා මුලින්ම කිව්වේ අපි බබාගේ Photos ගන්නේ නැතුව ඉමු කියලා. ඉතින් මාත් හා කියලා හිටියා. හැබැයි බබා ලැබිලා අතට දුන්නා විතරයි මෙන්න ලසන්ත Photos ගන්නවා පිස්සුවෙන් වගේ. එයා ඉතින් ආයේ රට යන නිසාත් අරන් යන්න එක්කම එක දිගටම Photos ගත්තා. ලසන්ත රට ගියෙත් බබා හිනා වුණ ගමන් Photos එවන්න කියලා. මොකද එයා ආසයි බබා හිනා වෙනවා දකින්න. දැන් බබා හීනෙන් හිනා වෙනවා. බබා කෑගහද්දී ගෙදර ඔක්කොම දුවගෙන එනවා කියන්නේ ඇත්තද?අම්මෝ ඔව්, පොඩ්ඩක් කෑගැහුවත් ගෙදර ඔක්කොම කාමරේට දුවගෙන එනවා. ඒ තරමටම ගෙදර හැමෝම ඉතින් බබා එක්ක තමා කාලය ගෙවන්නේ. ඔක්කොම එන්නේ බයවෙලා. මොකක් නිසාද බබා කෑගහන්නේ කියලා දන්නේ නැහැනේ. ඉතින් අම්මා තාත්තා ආච්චි අම්මා ඔක්කොම දුවගෙන එනවා. ඉතින් එයා අඬන සද්දේ ඇහෙන්න සාලයට පොඩි මයික් එකක් පවා දාලා තියෙනවා. ඒ තරමට අපේ ගෙදර අයගේ ලෝකය බබා. දැන් බබාට නමක් දැම්මද?තාම නැහැ. වෙලාව අනුව දුන්න අකුරැ එක්ක නම් දෙක තුනක් තියෙනවා. ඒවායින් එකක් දාන්න ඉන්නේ. දැන් ලසන්ත විදෙස් ගත වුණානේ. ලෝචනාත් ළඟදීම විදෙස් ගත වෙනවද?ඒක තමා අපිට තියෙන ඊළඟ ප්‍රශ්නේ. මොකද ලසන්ත නම් කියනවා ඉක්මණටම එන්න කියලා. නමුත් මට මෙහෙ අම්මා ඉන්න නිසා පහසුයි. ඔක්කොම තනිවම කරගන්නවාට වඩා. බබා අපේ අම්මටත් හොඳට හුරැයි. ඒ නිසා මම ලසන්තට කිව්වා ටික දවසක් ඉදලා එන්නම් කියලා. හැබැයි ඉතින් අන්තිම තීරණය වුණේ ඉක්මනට එන්න කියන එක තමා. ගෙදර අය මොකද කියන්නේ ඒ ගැන?එයාලා නම් කියන්නේ තව කාලයක් ඉන්න කියලා. මේ අපේ පවුලේ පළමුවැනි බබා. ඉතින් හැමෝම ආදරෙයි. මට බබෙක් ලැබෙන්න ඉන්නවා කියලා දැනගත්ත කාලේ ඉඳන් බබාට තමා ඔක්කොම තෑගි ලැබුණේ. ලෝචනා ආයේ කලා නිර්මාණවලට දායක වෙන්නේ බබාට කොච්චර කාලයක් වුණාමද?මෙහෙමයි, මම කවදාවත් කලාවෙන් ඈත් වෙන්නේ නම් නැහැ. මේ සැරේ ලංකාවට ආවේ බබා ලැබෙන්න ඉද්දි නිසා මට නිර්මාණවලට සම්බන්ධ වෙන්න බැරි වුණා. ඒ නිසා කාලය නම් හරියටම කියන්න බැහැ. මම ලංකවේ හිටියොත් බබා එක්ක කරගන්න පුළුවන් නිර්මාණවලට යනවා. බලමු ඉතින් ඒක හරියටම කියන්න බැහැ. දැන් ලොකුම බලාපොරොත්තුව මොකක්ද?එහෙම මට ලොකු බලාපොරොත්තු නැහැ. දැන් ඉතින් බබාගේ අනාගතය තමා අපි දෙන්නම හිතන්නේ. බබා ලංකාවේ හැදුනත් පිට රට හැදුනත් ලංකාවේ විදියට සිරිත් විරිත් ඇතුව පවුලට ළැදි දරැවෙක් කිරීම තමා බලාපොරොත්තුව. අනූෂා රණසිංහ  ",
    "URL": "https://www.lankadeepa.lk/latest_news/බබා-හිනාවුණ-ගමන්-Photos-එවන්න-කියලා-එයා-රට-ගියා/1-460847",
    "Category": "latest_news"
}