{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 සැප්තැම්බර් මස 15",
    "Headline": "දක්ෂතාවය වගේම මට වාසනාවත් තියෙනවා",
    "News Content": "පසුගියදා පැවති \"හිරු ගෝල්ඩන්\" සිනමා සම්මාන උලළේදී වසරේ අනාගත බලාපොරොත්තුවට හිමි සම්මානය දිනාගත් නව පරපුරේ ජනප්‍රිය යොවුන් නිළි දිනක්ෂි ප්‍රියසාද් සමගින් මෙවර \"තරුණයා\" තරු කතාබහ ඇරඹුවෙමු. දිනක්ෂිට මේ වසර සුබයි වගේ නේද? ඔව්, පසුගියදා පැවති \"හිරු ගෝල්ඩන්\" සිනමා සම්මාන උලළේදී මට තවත් සම්මානයක් හිමිවුණා. වසරේ අනාගත බලාපොරොත්තුව කියන සම්මානය. මේ සම්මානයට පෙර දෙරණ \"සන්සිල්ක්\" සිනමා සම්මාන උලළේදී වසරේ ජනප්‍රියතම නිළිය ලෙස සම්මාන දිනාගන්න මට පුළුවන් වුණා. ඊට අමතරව \"දෙරණ\" රූපවාහිනි නාළිකාව මගින් සංවිධානය කළ \"ස්ටාර් සිටි\" රියලිටි වැඩසටහනේදී මා නියෝජනය කළ \"සුපර් ගැන්ජෙස්ටර්\" එම තරගවලියේ ජයග්‍රාහකයන් බවට පත් වුණා. ඉතින් මම හිතනවා මේ වසර මට සුබදායක වසරක් වෙයි කියලා. \"හිරු ගෝල්ඩන්\" සම්මාන උලෙළට යන කොට සම්මානයක් ලැබෙයි කියන බලාපොරොත්තුව තිබුණද? නැහැ. කොහෙත්ම මට සම්මාන බලාපොරොත්තුවක් තිබුණෙ නැහැ. නමුත්, මම \"හිරු ගෝල්ඩන්\" සම්මාන උලළෙදී ජනප්‍රියතම නිළිය කියන සම්මානයට නිර්දේශ වෙලා හිටියා. මාත් එක්ක උදාරි පෙරේරා සහ ශලනි තාරකා නිර්දේශ වෙලා හිටියා. මට සම්මානයක් හිමිවුණත්, නැතත් ලොකු සතුටකින් තමයි සම්මාන උලෙළෙට ගියේ. මොකද, මාව සම්මානයකට නිර්දේශ වෙලා හරි තියෙනවානේ කියලා හිතාගෙන. මේ ලැබුණ සම්මානය ගැන මොකද හිතෙන්නේ? කලින් ලැබුණ සම්මානවලට වඩා මේ සම්මානය මට ගොඩක්ම බර වැඩියි කියලා තමයි හිතෙන්නේ. දිනක්ෂිට මේ වසරේ හිමිවුණ සම්මාන සියල්ලම ඔබගේ පළමු චිත්‍රපට රංගනය උදෙසා? ඇත්තටම ඒ ගැන ගොඩක් සතුටුයි. මොකද, පළමු චිත්‍රපටයෙන්ම සම්මාන ලබන්න තියෙනවා නම් ඒක මම දකින්නේ වාසනාවක් විදිහට. මට දක්ෂතාවය වගේම වාසනාවත් තියෙනවා සම්මාන ලබන්න. මේ වෙලාවෙදි මගේ හදපිරි ස්තුතිය පුද කරන්න ඕන මගේ පළමු චිත්‍රපටය වූ %මේ වගේ ආදරයක්^ අධ්‍යක්ෂණය කළ චන්ද්‍රන්රත්නම් මහත්මයට. ටෙලි නාට්‍යයවල දැක්කත් ඔබ සිනමා නිර්මාණවලදී අපි තවමත් දැක්කේ \"මේ වගේ ආදරයක්\" චිත්‍රපටයෙන් පමණයි. ඇයි ඒ? ටෙලි නාට්‍යයවලට ආරාධනා ගොඩක් ලැබුණත්, මට සිනමාවට නම් ආරාධනා ලැබෙන්නේ බොහොම අඩුවෙන්. දැනට චිත්‍රපටයක් සඳහා සම්බන්ධ වෙන්න කියලා ආරාධනාවක් ලැබිලා තියෙනවා. ඒ චිත්‍රපටයේ වැඩ ඔක්තෝබර් මාසයේදී ආරම්භ කරනවා මට දැනුම්දීලා තියෙනවා. ඒ ගැන තොරතුරු ඉදිරියට කියන්නම්. මේ දවස්වල අපි ඔබව ටෙලි නාට්‍යය කිහිපයකින්ම දකිනවා? \"නෙරංජනා\" හා \"ටී 20\" කියන ටෙලි නාට්‍යය තුළින් මාව මේ දිනවල දකින්න පුළුවන්. ඉදිරියට තවත් ටෙලි නාට්‍යය කිහිපයක් විකාශය වෙන්න තියෙනවා. මා මෑතකදී රංගනයෙන් දායක වුණ \"මහිපූජා\" කියන ටෙලි නාට්‍යයේ වැඩ අවසන්වෙලා තියෙනවා. මේ දවස්වල \"කුලියට හෝ බද්දට\" කියන ටෙලි නාට්‍යයේ රූපගත කිරීම්වලට දායක වෙලා වැඩ කරනවා. වැඩිපුරම රසික ප්‍රතිචාර ලැබෙන්නේ?\"ටී 20\" ටෙලි නාට්‍යයේ මා රඟපාන \"රයිනි\" කියන චරිතයට. මේ චරිතය මා මෙතෙක් රංගනයෙන් දායක වුණ ටෙලි චරිත අතරේ විශේෂ එකක් කියලා සඳහන් කරන්න පුළුවන්.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/දක්ෂතාවය-වගේම-මට-වාසනාවත්-තියෙනවා/1-457648",
    "Category": "latest_news"
}