{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 සැප්තැම්බර් මස 25",
    "Headline": "ගණිකාවකගේ චරිතයක් කරන්න මම ආසයි",
    "News Content": "2009 දී රෑපවාහිනී නිවේදිකාවක් විදියට එක්වන නිරංජනී ශම්මුගරාජා අද වනවිට නිවේදිකාවක් වගේම අපිට ඉන්න දක්ෂ සම්මානනීය නිළියක්. ඇය ප්‍රධාන භූමිකාව නිරෑපණය කරන රතු සමනළ සිහිනය කියන චිත්‍රපටයත් ඉන්දියාවේ ජාත්‍යන්තර චිත්‍රපට උළෙලට තේරිලා තියෙනවා. ඒ ගැන වගේම මේ දවස්වල මොකද කරන්නේ කියලා දැන ගන්න හදසර අපිත් කතා කළා නිරංජනීට. මේ දවස්වල මොකද කරන්නේ?මේ දවස්වල අලුත්ම වේදිකා නාට්‍යයක පුහුණුවීම් කරනවා. ඒක භාෂා තුනෙන්ම නිර්මාණය වන වේදිකා නාට්‍යයක්. මම ඉතාම කැමැත්තෙන් බාරගත්ත නිර්මාණයක්. ඒ වගේම මේ 22 වැනිදා මම ඇතුළු ප්‍රියන්ත කළුආරච්චි මහතාගේ \"රතු සමනළ සිහිනය\" කියන චිත්‍රපටයේ රඟපෑ සියලු දෙනාම ඉන්දියාවේ යනවා. මොකද ඉන්දියාවේ ජාත්‍යන්තර චිත්‍රපට උළෙලකට මේ චිත්‍රපටය තේරිලා තියෙනවා. ඉතින් අපේ කණ්ඩායමටම ආරාධනා කරලා තියෙනවා ඒ සම්මාන උළෙලට සහභාගි වෙන්න කියලා. ඒ සඳහා 22 ගිහින් 29 තමා ලංකාවට එන්නේ. එහි ඔබේ චරිතය?රාජිණි කියන ප්‍රධාන චරිතය තමා මම කළේ. ඔබ රංගනයට එන්නෙත් වේදිකාව හරහා?ඔව් අනිවාර් යෙන්ම ඒ ගැන මතක් කරන්න ඕනේ. මොකද මම නිවේදිකාවක් විදියට කටයුතු කරද්දී මා තුළ තියෙන රංගන හැකියාවක් දැකලා මට වේදිකා නාට්‍යයකට කතා කළේ 2011 දී තරංගා ප්‍රියදර්ශනී අක්කා. ඒ හරහා  තමා මගේ රංගන ජීවිතේ ආරම්භ වුණේ. ඊට පස්සේ තමා අශෝක හඳගම මහතාගේ ඉනිඅවන් චිත්‍රපටයට සම්බන්ධ වුණේ. රංගන ශිල්පිනියක් වීම ගැන මොකද හිතෙන්නේ?ඇත්තටම සතුටුයි. එකක් මම මේ ගැන අවබෝධයක් ඇතුව ආව කෙනෙක්. මොකද ගොඩක් අය ඉන්නේ නිරෑපණ ක්ෂේත්‍රය හරහා හෝ අවුරැදු කුමාරිකාවක් හෝ යම් කිසි පැජන්ට් එකක් හරහා රංගන ශිල්පිනියන් වුණ අය. මම ඒ අයට වැරුද්දක් කියනවා නෙවෙයි. නමුත් මම වේදිකාවේ අත්දැකීම් ලබලා සිනමාවට ආව කෙනෙක් නිසා, මට ලොකු සතුටක් තියෙනවා. ඔබේ ඉදිරි සිනමා නිර්මාණ මොනවාද?ප්‍රසන්න විතානගේ මහතාගේ අලුත් සිනමා නිර්මාණයට මට ආරාධනා කරලා තියෙනවා. ඒකෙ රෑගත කිරීම් ලබන මාසේ වගේ ආරම්භ වෙයි. ඔබ චරිත තෝරා ගන්නේ කොහොමද?ඇත්තටම මම ලැබෙන හැම චරිතයක්ම බාරගන්නේ නැහැ. මම කැමැති මට අභියෝගයක් වන චරිතයක් බාර ගන්න. මොකද අපි කරන නිර්මාණ හරහා අපි තුළ තියෙන දක්ෂතා පිළිබිඹු වෙන්න ඕනේ. ඒ නිසා මම කැමති සරල චරිතවලට වඩා අභියෝගාත්මක චරිත කරන්න. බලාපොරොත්තුවෙන් ඉන්න චරිතයක් තියෙනවාද?ඔව් ඇත්තම කියනවා නම් The Dirty Picture කියන චිත්‍රපටයේ විද්‍යා බාලන් කරපු චරිතය වගේ චරිතයක් කරන්න කැමැතියි. ඒ වගේම prostitute කෙනෙක් ගේ චරිතයක් කරන්නත් ආසයි. හැබැයි එහෙම නිර්මාණයක් කළත් සමාජයෙන් ගොඩක් ප්‍රශ්න එයි. ඇයි එහෙම චරිතයක් කළේ කියලා. නමුත් නිළියක් හැටියට හිතන්න බැරි චරිත කරන්න තමා කැමැති. මම කියන්නේ ඒවා චරිත පමණයි. ඉතින් ඇයි නිළියකට එහෙම චරිත කරන්න බැරි කියන තැනයි මම ඉන්නේ. තවමත් ඔබ නිවේදිකාවක්, ඉදිරියේදී රංගනය නිසා නිවේදන කටයුතු මඟ හැරෙයිද? නැහැ. ඒක නම් කවදාවත් වෙන එකක් නැහැ. මොකද මම මිනිස්සු අතරට ගියේ නිවේදිකාවක් විදියට. ඉතින් මම ගොඩක් ගරැ කරනවා මගේ පළමු රුකියාවට. ඒ නිසා නිවේදන කටයුතු නම් අත්හරින්නේ නැහැ. සම්මාන ගැන පොදු අදහස මොකක්ද?හොඳ දක්ෂතා සපිරි අයට සම්මාන ලැබෙන්න ඕනේ එකේ  වටිනාකම  මුදලින් මනින්න බැහැ. සම්මාන ගැන විවිධ මත තියෙනවා. නමුත් ගොඩක් වෙලාවට දක්ෂතාවය වගේම පොඩි හරි වාසනාවක් තියෙන්න ඕනේ කියලත් හිතෙනවා සම්මාන ගැන බලද්දී. දැන් තියෙන සිනමා නිර්මාණ ගැන ඔබේ අදහස?දැන් තියෙන සිනමාව හොඳයි. මම කැමති වෙනත් සිනමාවක අනුවර්තන චිත්‍රපට හැදෙනවට වඩා අපේ රටේ අපේ අලුත් නිර්මාණ බිහිවෙනවා නම්. මොකද අපි අපේ දෙයක් සිනමාවට නගන්න ඕනේ කියන තැන මම ඉන්නේ. අනාගත බලාපොරොත්තු?මම කැමතියි. ලාංකික සිනමා ක්ෂේත්‍රය ජාත්‍යන්තර මට්ටමට ගෙන යා හැකි නිර්මාණවලට මගේ දායකත්වය ලබා දීමට. ජාති ආගම් භේද වලින් තොරව මට ආදරය කරන මගේ රසික රසිකාවියන්ට ලංකාව වෙනුවෙන් ජාත්‍යන්තර මට්ටමේ සම්මානයක් ගෙන දීම මගේ බලාපොරොත්තුවක්. ඒ වගේම මට ඕනේ ප්‍රසිද්ධ නිළියක් වෙන්න නෙවෙයි ජනකාන්ත නිළියක් වෙන්න. අනූ / සේයාරැව | සුමුදු හේවාපතිරණ  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ගණිකාවකගේ-චරිතයක්-කරන්න-මම-ආසයි/1-460609",
    "Category": "latest_news"
}