{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 සැප්තැම්බර් මස 17",
    "Headline": "හෝර්ටන්තැන්නට සවාරියක්",
    "News Content": "මිතුරන් සමග දුම්රියෙන් ගමන් කර, සීත දේශගුණික පරිසරයක කඳවුරු බඳිමින් දිනක් ගත කර ජීවිතයට අලුත් අත්දැකීමක් එක්කර ගැනීමට ඔබත් බලාපොරොත්තු වන්නේ නම්, මේ එයට කදිම ස්ථානයකි. මේ අතීතයේ \"මහඑළිය\" නමින් හැඳින් වූ හෝර්ටන්තැන්නයි. ගමන් මාර්ගයහෝර්ටන්තැන්නට ප්‍රවේශ වීම සඳහා ප්‍රධාන වශයෙන්ම ප්‍ර‘වේශ මාර්ග තුනක් පවතී. නුවරඑළිය - අඹේවෙල සහ පට්ටිපොළ හරහාද, හපුතලේ, බොරලන්ද හා ඔහිය හරහාද, නුවරඑළිය, හග්ගල, රේන්දපොළ, අඹේවෙල සහ පට්ටිපොළ ඔස්සේද මේ සඳහා ප්‍ර‘වේශ විය හැකිය. මෙම මාර්ග වාහනවලින් පැමිණිය හැකි ප්‍රසිද්ධ මාවත් ලෙස සැලකුණද, තලවාකැලේ, ආගරපතන, ඩයගම මාර්ගය සහ බෙලිහුල්ඔය හරහා ඇති මාර්ගයද මේ සඳහා භාවිත කළ හැක. එම මාර්ගයේ ප්‍ර‘වේශ වනවා නම්, ෆෝවීල් වාහනයක්වත් තිබිය යුතුය. හෝටන්තැන්න ගැන ඉතිහාස කතාවමෙම හෝර්ටන්තැන්න ගැන ඉතිහාස කතාවක්ද තිබේ. %මහ එළිය^ නමින් හඳුන්වන ලද මෙම භූමි ප්‍ර‘දේශය ඉංග්‍රීසි පාලන සමය තුළ ශ්‍රී ලංකාවේ ආණ්ඩුකාරවරයෙකු ලෙස සේවය කරන ලද (1831 – 1837) බ්‍රිතාන්‍ය ජාතික ශ්‍රීමත් රොබට් හෝර්ටන් මහතාගේ නමින් බෞතිස්ම කෙරිණි. එතැන් පටන් %හෝර්ටන්තැන්න^ ලෙස නම් ලැබුණු එය 1969 දෙසැම්බර් මස 05 වැනිදා ස්වාභාවික රක්ෂිත භූමියක් ලෙස ප්‍රකාශයට පත් කළ අතර, 1988 මාර්තු මස 16 වැනිදා ජාතික උද්‍යානයක් බවට පත්විය. උස හා භූමි ප්‍රමාණයමිහිදුම් මැදින් ප්‍ර‘වේශ වන මෙම උස් කඳු මුදුන මුහුදු මට්ටමේ සිට මීටර් 2100–230ත් අතර, උසකින් යුක්තය. හෙක්ටයාර් 3160ක භූමි ප්‍රමාණයක විහිදී ඇත. අලුත් අත්දැකීමක් විඳින්න කෝච්චියෙන් යන්නහෝර්ටන්තැන්නට ප්‍ර‘වේශවීමට ලංකාවේ තරුණ තරුණියන් මෙන්ම විදේශීය සංචාරකයන්ද බොහෝ දෙනෙකු යොදාගන්නේ දුම්රියයි. කොළඹින් මධ්‍යම රාත්‍රියේ නැගෙන දුම්රිය පසුවදා පාන්දර වනවිට ඔහියට ළඟා වෙයි. ඔහිය දුම්රිය නැවතුමේ සිට කිලෝමීටර් 12ක් පමණ දුර සීතල මීදුම් අතරින් හෝර්ටන්තැන්න නමැති උස්බිම වෙත ප්‍ර‘වේශ වීමේදී එය ඔවුන්ට තවත් නැවුම් අත්දැකීමක් වනු ඇත. බොහෝ දෙනෙකු රාත්‍රී කඳවුරු බැඳීමට අපේක්ෂාවෙන් ඊට අවශ්‍ය ආම්පන්නද රැගෙන ඒම මෙහි පැමිණෙන සංචාරකයන් අතර දකින්නට ලැබෙන සුලබ දසුනකි. චිමිනි පූල් සහ ඊට යාබද ජල පෝෂක ප්‍ර‘දේශ කිහිපයක්ද මෙහි කඳවුරු බැඳීමට තිබේ. විශේෂත්වයබොහෝ දෙනෙකු හෝර්ටන්තැන්නට පැමිණෙන්නේ ලෝකාන්තය දැකගැනීමේ එකම අභිලාෂයෙනි. බොහෝ විට හෝර්ටන්තැන්නේ සැඟවුණු චමත්කාරජනක අපූරු ස්වභාව සෞන්දර්ය ඒ ඇස්වලින් සැඟව යනු ඇත. ඔබ විමර්ශනශීලීව බැලුවහොත් පහත් බිම්වලට ඇදී යන ජලධාරා අතරින් ඇති වගුරු බිම් කළඹවමින් දිය බල්ලෙකු ඇදී යන අයුරු, උස් තුරු මුදුනක සිට බලා සිටින ශ්‍රී ලංකාවේ වඳවීමේ අවදානමට ලක්ව ඇති අරගොවෙක්ද, පඳුරු අතරින් රිංගා යන විදු ලොවටද ආගන්තුක වූ ඇතැම් කටුසු විශේෂද, ගොම්මන් යාමයේ නොපෙනී යන උණහපුලුවන්ද, දිවියන්, ගෝනුන් වැනි සතුන්ද මෙහිදී දැකගත හැකිය. තොටුපොළ කන්දමෙහි මීටර් 2‍,357ක් උස තොටුපොළ කන්ද, උතුරු කොටසට වන්නට පිහිටා ඇත. ලංකාවේ උසින් දෙවැනි තැන ගත් කඳුවැටිය වූ කිරිගල්පොත්ත කඳු මුදුන (මීටර් 2389) එහි බටහිරින් පිහිටා ඇත. මේ සියල්ලම මිහිදුමෙන් වැසී යන අතර, එය පහව ගිය පැහැදිලි දිනෙක තොටුපොළ කන්දේ සිට (ලංකාවේ තෙවැනි උසම කඳුවැටිය) ශ්‍රී පාදය පිහිටි සමනල කන්ද දැකගත හැකිය.ලංකාවේ ප්‍රධාන ගංඟා කිහිපයකම ඉහළ ජලධාරා ප්‍ර‘දේශය වන්නේද මෙම ප්‍ර‘දේශයයි. වලවේ, මහවැලි, කැලණි සහ මහවැලි යන ගංගාවල ප්‍රධාන දිය ප්‍රභව වන බෙලිහුල් ඔය, බගවන්තලා ඔය සහ ආගර ඔය ආරම්භ වන්නේ මෙම උස් කඳු පන්තිවලිනි. ලෝකාන්තයමෙහි පිහිටා ඇති බොහෝ දෙනෙකු නැරඹීමට අමතක නොකරන ලෝකාන්තය මීටර් 884ක උසකින් යුතු අතර, කුඩා ලෝකාන්තය මීටර් 274ක පමණ උසකින් යුක්තය. අහස පැහැදිලි දිනක නම් ඈතින් පෙනෙන ක්ෂිතිජයද, පහළ බෑවුමේ තේ වතු යායක්ද, වලවේ ගඟට දිවෙන කුඩා දිය පහරක් වන කිරිකැටි ඔයද දැකගත හැකිය. මෙම දියපහර උඩවලව ජාතික වනෝද්‍යානයේ වලවේ ජලාශය නිර්මාණය කිරීමටද දායක වෙයි. මහ ලෝකාන්තය නැරඹීම සඳහා කුඩා ලෝකාන්තයේ සිට කිලෝමීටර් 03ක පමණ දුරක් ගමන් කිරීමට සිදුවෙයි. තවත් දසුන්බේකර්ස් ඇල්ලද, මේ සිසිල් පරිසරයට පෙම් බඳින මීවන ශාක වාස භූමි කරගත් ආවේණික කුරු කටුස්සාද මෙහිදී දැකගත හැකිය. මහරත් මලේ චමත්කාරයමේ පරිසරයට චමත්කාරය එක්කළ ශාකයක් වන්නේ ලංකාවට ආවේණික අශෝක හෝ මහරත් මල් (රෝඩෙඩෙන්ඩුන්) යනුවෙන් හඳුන්වන ශාකයයි. අප්‍රේල් සිට ජූලි දක්වා කාලයේ මේවා තද රත් පැහැති අලංකාර මලින් පිරී යයි. පක්ෂීන් මගින් පරාගණය සිදුවන මෙම ශාකය ආශ්‍රිතව ලංකාව ආවේණික පක්ෂියෙකු වන ශ්‍රී ලංකා සිතැසියා දක්නට ලැබෙයි. නෙලුනෙලු යනු අමුතුම ජීවන චක්‍රයක් ඇති ශාකයකි. මෙම ශාකය පැළෑටි අවස්ථාවේ සිට හොඳින් වැඩී මල් පඳුරක් බවට පත්වීමට වසර 8-11 ක් අතර කලක් ගත වෙයි. මෙම ශාකයේ බීජ ශ්‍රී ලංකාවට ආවේණික පක්ෂියෙකු වන වළි කුකුලාගේ ප්‍රියතම ආහාරයකි. මෙය ආහාරයට ගැනීමට අතීතයේදී අලින් පැමිණි බවද සඳහන් වෙයි. සැමුවෙල් බේකර්ස්සැමුවෙල් බේකර්ස් යනු තෝමස් ෂා ආණ්ඩුකාරවරයාට පසු මෙම ප්‍ර‘දේශයේ සිටියි බව කියන දඩයක්කරුවෙකි. ඔහු මෙම ස්ථානයේ කුටි දෙකක් නිර්මාණය කර දඩයමේ නිරත වූ බවද සඳහන් වෙයි. ඔහු සිය දඩයම් බල්ලන් යොදවා ගෝනුන් පසුපස පන්නා වර්තමානයේ බේකර්ස් ඇල්ල නමින් හඳුන්වන ස්ථානය පහළ බෑවුමේ සිට පිහිවලින් ඇන ගෝනුන් මරණයට පත්කළ බව සඳහන් වෙයි. ඔහුගේ දඩයම් ස්ථානයක් වූ නිසා මෙම දියඅඇල්ලට \"බේකර්ස්\" යන නම ලැබූ බවද පැවසෙයි. ට්‍රවුට් මත්ස්‍යයන් හා කූනිස්සන්ගලා යන ජලය තුළ රෙන්බෝ ට්‍රවුට් මත්ස්‍යයන් දක්නට ලැබේ. මොවුන් බිලීබෑම සඳහා බ්‍රිතාන්‍ය ජාතිකයන් විසින් මෙරටට හඳුන්වා දී ඇති මත්ස්‍ය විශේෂයකි. මෙම මත්ස්‍යයන් ආහාරයට ගැනීමට ප්‍රියකරන මත්ස්‍ය විශේෂයක් වන්නේ කූනිස්සන්ය. දේශගුණයහෝර්ටන්තැන්නේ වාර්ෂික උෂ්ණත්වය සෙ.ග්‍රේ 130 කි. දෙසැම්බර් සිට පෙබරවාරි දක්වා රාත්‍රි කාලයේදී දැඩි ශීතලක් පවතින අතර, බොහෝවිට හිමිදිරි උදෑසන මල් තුහිනද දැකගත හැකිය.මෙම ප්‍රදේශයට නිරිතදිග, ඊසානදිග හා අන්තර් මෝසම් වැසි ලැබෙන අතර, ජනවාරි සිට මාර්තු දක්වා වියළි කාලගුණයක් පවතියි. අවුරුද්දේ ඉතිරි කාලය වැසි සහිත දේශගුණයෙන් යුක්තය. එහි සාමාන්‍ය වාර්ෂික වර්ෂාපතනය මි.මී. 2500ක් පමණ වේ. දැනුවත් වීමටමෙහි සංචාරයට පැමිණෙන විට ආහාර ගැනීමට සිදුවන්නේ මෙහි පෞද්ගලික අංශයට ලබා දී ඇති එකම ආපනශාලාවෙනි. එහිදී හිතේ ඇති ආහාරවේල වෙනුවට එහි තිබෙන දෙයකින් කුස පුරවාගැනීමට ඔබට සිදුවනු ඇත. එසේත් නැත්නම් කිලෝමීටර් 12ක් පමණ දුර ගෙවා බොරලන්දට හෝ පට්ටිපොළට පැමිණීමට සිදුවෙයි. එම නිසාම කඳවුරු බැඳීමට මෙන්ම, මෙය නැරඹීමට යන ඔබට ඒ සඳහා අවශ්‍ය කළමනා සියල්ල රැගෙන එන්නට සිදුවෙයි.නුවරඑළිය ප්‍රවේශ මාර්ගය ඔස්සේ ඔබ ගමනාන්තය දක්වා ළඟවනවා නම් ලවර්ස් ලීප් ඇල්ලේ දර්ශනයද නැරඹිය හැකිවනු ඇත. නුවරඑළිය, බොරලන්ද, හාවාඑළිය ප්‍ර‘දේශයේ පහළ අර්තාපල් හා ගෝවා වගා මෙන්ම නුවරඑළියේ ජනයාගේ පිපාසය නිවන ලවර්ස් ලීප් දියඇල්ලද සැබැවින්ම සොඳුරු දසුන් මවයි. නිදුක් මදුෂික/ඡායාරූප ඒශාන් ප්‍රනාන්දු  ",
    "URL": "https://www.lankadeepa.lk/latest_news/හෝර්ටන්තැන්නට-සවාරියක්/1-457740",
    "Category": "latest_news"
}