{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 සැප්තැම්බර් මස 16",
    "Headline": "මට ඕන හැමදාටම මිනිස්සු අතර රැඳුණු ගායකයෙක් වෙන්න",
    "News Content": "සඳුන් පෙරේරා ගීත රචකයෙකු ලෙස ක්ෂේත්‍රයට පිවිසුණත්, අද ඔහුව බොහෝ දෙනා හඳුනන්නේ ගායකයෙකු ලෙසිනි. \"ආයෙත් වරක්\" ගීතය තමන්ගේ හැරවුම් ලක්ෂය වූ බව ඔහුගේ අදහසයි. මෙම ගීතය පිළිබඳව තොරතුරු කතාබහ කිරීමට ඔහු \"තරුණයා\" සමග මෙලෙස එක්විය. අලුත් ගීතයත් සමග වැඩකටයුතු කොහොමද? මේ දවස්වල වැඩිපුර කාලය ගෙවෙන්නේ එළිමහන් සංගීත ප්‍රසංග එක්ක. එක දිගට සංගීත ප්‍රසංගවලට සහභාගි වෙලා ගෙදර ඇවිත් පොඩ්ඩක් නිවාඩුපාඩුවෙ ඉන්න තමයි බලන්නෙ. \"පූජා කරන්නම්\" එළිදක්වද්දි මම ගෙදර හිටියෙ නැහැ. \"ආයෙත් වරක්\" ගීතයට පස්සේ, මාස 06කට පසු තමයි සිංදුවක් එළිදැක්වූයේ. බොහෝ අය තව සිංදුවක් ඉල්ලුවත්, මම ටික කාලයක් ඒ වෙනුවෙන් ගත්තා. \"පූජා කරන්නම්\" ගීතයට හිතුවට වඩා ලොකු ප්‍රතිචාර ලැබුණා. \"ආයෙත් වරක්\" සහ \"පූජා කරන්නම්\" කියන ගීත දෙකෙන් ඔබ පෞද්ගලිකව ආදරය කරන්නේ කුමන ගීතයටද? ගීත දෙකටම ආදරෙයි. නමුත් වැඩි පුරම ආදරය කරන ගීතය මොකක්ද කියලා ඇහුවොත් කිසිම කුහකකමක් නැතිව \"ආයෙත් වරක්\" ගීතය සඳහා ආදරය කරනවා කියලා කියන්න පුළුවන්. මොකද මට වාසනාව ගෙනාවේ \"ආයෙත්වරක් ගීතය.\" \"පූජා කරන්නම්\" ගීතයේ වීඩියෝව වෙනස් සංකල්පයක් ඔස්සේ නිර්මාණය වුණ ගීතයක්? වීඩියෝ එකේ සම්පූර්ණ ගෞරවය දෙන්න ඕනේ ළහිරු අයියාට (ළහිරු මුදලිගේ). එයා තමයි වීඩියෝවෙ සම්පූර්ණ සැලැස්ම හදන්නේ. ළහිරු අයියා මට කතා කරලා වීඩියෝ එක යන විදිය ගැන කිව්වාම මම ගොඩක් සතුටු වුණා. මොකද මෑතකදී එළිදැක්වූ සෑම ගීතයකම කෙල්ල කොල්ලා දාලායන එක හෝ පවුලක් කඩාකප්පල් වෙන එක හෝ එක්කෝ ආදරයක් මැද්දට තව කෙනෙකු පැමිණෙන එක තමයි වෙන්නෙ. ඒ අතරෙන් මෙවැනි සංකල්පයක් තියෙන වීඩියෝ එකක් ගැන අහන්න ලැබුණ නම් මට ලොකු සතුටක් දැනුණා. මෙහිදී මාල කඩන කතන්දරයක් යන්නේ. ඒ කෙල්ලම තමයි හදිසි තීරණයක් අරගෙන කොල්ලව පොලීසියට අල්ලලා දෙන්නෙ. නමුත් පස්සෙ එයා පසුතැවෙන දේත් පෙන්නනවා. ඔහු හොරා වුණත් එයා ඇත්තටම ආදරය කළ එක වීඩියෝ එකෙන් පෙන්නනවා. ඉතිං ඒ සම්පූර්ණ ගෞරවය ළහිරු අයියාට සහ හරි %ක්‍රියේෂන්^ ටීම් එකට ලැබෙන්න ඕන. සඳුන් පෙරේරා කියන්නේ එක්තරා රාමුවක් තුළ කොටුවූ ගායකයෙක්ද? මම ඕනෑම රාමුවක, ඕනෑම ශෛලියක ඕනෑම ගීතයක් කියලා ආපු කෙනෙක් තමයි. මට මිනිස්සු අතරට යන්න එක ශෛලියක් පාවිච්චි කරන්න වුණා. මේක ඇවිල්ලා මිනිස්සු ඉල්ලන දේ. මිනිස්සු කැමති සිංදුවක් කියලා ඒ අතරට යන්න වුණාට, ඒක තමයි ඒ අයගේ තේරීම. සමහර අය කැමතී මම රොක් ගීත කියනවට, සමහර අය ආසයි රෙගේ කියනවට. ඒ, ඒ අයගේ තේරීම. නමුත් අහන්න ඉන්න ලේසි වෙනම සංගීතයක් අද ලංකාවෙ තියෙනවා. අද රසික පිරිස ගත්තත් එක එක ශෛලීන් සඳහා කැමැත්තක් දක්වන අය ඉන්නවා. මම ඒ අය හැමෝම වෙනුවෙන් සිංදුවක් කරන්න බලාපොරොත්තු වෙනවා. පොදුවේ ගොඩක් අය කැමති ශෛලිය කියන්නේ කුමක්ද? මම මිනිස්සු අතරට යන්න පාවිච්චි කරපු ශෛලිය, මිනිස්සු ආසයි කියන්න හේතුව තමයි ගීත සඳහා තියෙන ප්‍රතිචාර. \"පූජා කරන්නම්\" ගීතයේ ඕඩියෝ එක රිලීස් කරලා දවස් පහක් ඇතුළත ඩවුන්ලෝඩ්ස් පණස් දහසක් ලැබුණා. ඒක මම නොහිතපු ඩවුන්ලෝඩ්ස් ප්‍රමාණයක්. නමුත් එහි වීඩියෝ රිලීස් කරලා හරියටම පැයකින් අදාළ වෙබ් සයිට් එකෙන් මට කතා කරලා කියනවා පැයට පන්දහසක් ඩවුන්ලෝඩ් කරලා කියලා. පැය 10ක් වෙද්දි විසිහතරදාහක් වගේ. දැන් මේ වෙද්දි දවස් තුනක් ඇතුළත ඩවුන්ලෝඩ්ස් ලක්ෂය පැනලා තියෙනවා. \"ආයෙත් වරක් ගීතයේ\" දවස් දහයෙන් ළඟා කරගත්ත දේ \"පූජා කරන්නම්\" ගීතයෙන් දවස් තුනෙන් ලැබෙනවා. එයාලා කැමැතී මම ඒ දුන්න ශෛලියට. ඔබට නොහිතූ රසික පිරිසක් ගොඩනැගුනා, ඒ පිළිබඳව සතුටක් මෙන්ම පුංචි ආඩම්බරයකුත් ඇති? අනිවාර්යෙන්ම තියෙනවා. මම නොහිතපු පිරිසක් දැන් මගේ වටේ ඉන්නවා. නොසෑහෙන්න ආදරය කරන, තමන්ගෙ නිවසේ බිත්තියේ මගේ රූපය එල්ලන් ඉන්න තරමේ පිරිසක් මගේ වටේ ඉන්නවා. මම නොදන්න පිරිසක් ළං වෙලා ආදරය කරද්දි, මම දැනගෙන හිටපු පිරිස මගෙ යාළුවෝ, නෑදෑයෝ වගේ සමහර අය මට මඩගහන්න පටන්ගත්තා. මට එවැනි අත්දැකීම් සඳහා මුහුණදෙන්න සිදුවුණා.\"එක ගීතයකින් මේ තරම් ජනප්‍රියත්වයක් මෙයාට ලැබුණේ ඇයි?\" කියන එක ඒ අයගේ හිතේ ඇති. මට කියන්න ආඩම්බරයි මම නොහිතපු පිරිස මගේ වටා එක්රොක්වෙලා ඉන්නවා. ඉදිරි කටයුතු ගැන කතා කළොත්?ඉදිරියෙදි රසිකයන් ගොඩක් ආදරය කරන වචන ටිකක් එක්ක ගීතයක් එළිදක්වන්න සූදානමින් ඉන්නවා. ඊට අමතරව ආදර ගීතයකට යන්නත් බලාපොරොත්තුවක් තියෙනවා. විරහ ගීත පමණක් නෙමෙයි, එවැනි ගීතත් එන්න ඕන නිසා ලබන වසරේ ආදරවන්තයන්ගේ දිනය වෙනුවෙන් ගීතයක් එළිදක්වන්න බලාපොරොත්තු වෙනවා. කාලයෙන් කාලයට වෙනස් වෙනස් දේවල් දෙන්න තමයි බලාපොරොත්තු වෙන්නෙ. මොකද මට ඕන හැමදාටම මිනිස්සු අතර රැඳුණු ගායකයෙක් වෙන්න. ස්තුති කරන්න පිරිසක් ඉන්නවද? ස්තුති කරන්න විශේෂ පිරිසක් ඉන්නවා. ගමන පටන්ගත්ත විදිහත් එක්ක ස්තුති කරනවානම්, මම සිංදුවලට ගයිඩ් දාන්න හිටපු කෙනෙක්. එහෙම ගයිඩ් දාලා තමා මාව ළහිරු අයියා හඳුන ගන්නේ. ඔහු මාව හඳුනගන්න මූලික කෙනා තමා චමත් සංගීත්. ඊට පස්සේ සජිත් වී. චතුරංග, ළහිරු මුදලිගේ, ප්‍රිහාන් මඩප්පුලි, චන්දන වල්පොල මේ අය තමයි \"ආයෙත් වරක් ගීතය\" පිටිපස්සේ ඉන්න කට්ටිය. මම ඒ ගීතයේ ගායකයා පමණයි. ඒ අය තමයි ඔක්කොම කළේ. මගේ අම්මා, තාත්තා, නංගී, අක්කා සහ තව විශේෂ කෙනෙක් කෙනෙකුත් ඉන්නවා මතක් කරන්න, එයාවත් මතක් කරන්න ඕනේ. ඒ අය තමයි මට ලොකුම සහයෝගය ලබාදෙන්නේ. ඩිලාන් ක්‍රිෂාන්ත / ඡායාරූප - කවීත් මිලින්ද  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මට-ඕන-හැමදාටම-මිනිස්සු-අතර-රැඳුණු-ගායකයෙක්-වෙන්න/1-457378",
    "Category": "latest_news"
}