{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 සැප්තැම්බර් මස 23",
    "Headline": "ඩිල්ෂාන්ගේ සහ මංජුලාගේ ගීතය රැල්ලට නොයන ගීතයක්",
    "News Content": "\"Funky Dirt\" කණ්ඩායම තුළ කටයුතු කරන ඔහු, මේ දිනවල ජනප්‍රිය වී ඇත්තේ ක්‍රිකට් ක්‍රීඩක තිලකරත්න ඩිල්ශාන් සහ මංජුලා තිළිණි ගායනා කරන \"හැම සංසාරේ\" ගීතය තුළිනි. එම ගීතයේ සංගීත නිර්මාණය කළ ඔහු ශෙනාල් මද්දුමගේය. සංගීතයට යොමුවීමමගෙ තාත්තා ශ්‍රී ලංකා පොලීසියේ සංගීත කණ්ඩායමේ. අම්මා නර්තන ගුරුවරියක්. ඒ පසුබිම එක්ක තමයි මම සංගීතයට යොමු වෙන්නේ. මම පියානෝව වාදනය කළා. කුඩා කාලේ ඉඳන් සංගීත පරිසරය තිබුණා. අශාන්ති සමග වසර හතරක කාලයක් වැඩ කළා. ඇයගෙන් ලැබුණ සහයෝගයත් මේ මොහොතේ මතක් කළ යුතුයි. \"හැම සංසාරේ\" ගීතය ගැන මුලින්ම කතා කළොත්?යශාන් මගින් තමයි මම ඩිල්ෂාන්ව හඳුන ගත්තේ. ඔවුන් සැලසුම් කලා ඩිල්ශාන් ක්‍රිකට්වලින් ඉවත්වන දිනයට ගීතයක් එළිදක්වන්න. මීට පෙර සිටම මංජුලා අක්කගේ අදහසක් තිබුණා ගීතයක් කරන්න. සඳුන් පෙරේරා තමයි ගීතය රචනා කළේ. ඩිල්ෂාන්ට ඒක අලුත් අත්දැකීමක් වුණා. සැලසුම්කළ ආකාරයට එම ගීතය ඩිල්ෂාන් ක්‍රිකට්වලින් සමුගන්නා දිනයේදී එළිදැක්වුවා. \"හැම සංසාරේ\" ගීතයට සංගීත දායකත්වය ලබාදීම ගැන කිව්වොත්?\"Funky Drink\" සංගීත කණ්ඩායමේ \"අද අපේ තාත්තා\" ගීතය කළා. ඊට පස්සෙ වෙනස් RMB සංගීත ශෛලියකින් එන ගීතයක් තමයි \"හැම සංසාරේ\" ගීතය. මේ දිනවල රැල්ලට නොයා ඉන්න තමයි මේ ගීතය නිර්මාණය කළේ. වෙනස් මගකට දායක වෙන්න මේක අවස්ථාවක් වුණා. \"හැම සංසාරේ\" ගීතයේ රූප රචනාව ගැන කතා කළොත්?ඉතා කෙටි කාලයකින් තමයි එහි වීඩියෝ කළේ. ස්ටූඩියෝ එක තුළ ඔහුගේ දරුවන් තිදෙනාත් සමග මෙම රූප රචනාව සිදුකළා. ඒ වීඩියෝවත් අපිමයි සිදුකළේ. මේ දවස්වල වැඩ කටයුතු?මම සංගීතයට තමයි මුල්තැන දෙන්නේ. භාතිය සන්තුෂ්, අශාන්ති, උමාරියා, දුෂ්‍යන්ත් සෙන්ටිග්‍රේඩ් මේ හැම දෙනා එක්කම ගීත නිර්මාණය කර තිබෙනවා. සවිත්‍රසේනානායකට \"කලකින් දැනුණේ\" නිර්මාණය කළා. T20 එකටත් ගීතයක් කළා. \"Funny Dirt\" සංගීත කණ්ඩායමේ අලුත් ගීතයක් එළිදක්වන්න බලාපොරොත්තු වෙනවා. ඒ වගේම දිල්ශාන්ගේ බිරිඳ මංජුලාට තව ගීතයක් කළා. ඒ වැඩ කරගෙන යනවා. මතක් කළ යුත්තේ?අම්මයි, තාත්තායි, අශාන්ති අක්කා වගේම \"Funny Dirt\" කණ්ඩායම මතක් කළ යුතුයි.0774 341 413 රංගන මදුසංඛ  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඩිල්ෂාන්ගේ-සහ-මංජුලාගේ-ගීතය-රැල්ලට-නොයන-ගීතයක්/1-459837",
    "Category": "latest_news"
}