{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 සැප්තැම්බර් මස 26",
    "Headline": "‘කාශ්මීර ප්‍රහාරය ජනපතිටත් බලපායි‘",
    "News Content": "ජනපතිවරණ ජයග‍්‍රහණයෙන් පසුව පළමු වතාවට ඇමරිකාවේ නිව්යෝර්ක් නුවරට පැමිණි ජනපති මෛතී‍්‍රපාල සිරිසේන, ශී‍්‍ර ලංකා ජනතාව තම නායකත්වය යටතේ පත්වූ නව රජය මත විශ්වාසය තබා ඇති බව ලෝක නායකයන් හමුවේ කියා සිටියේය.නව මිතුරන් ඇති කරගැනීමද ඔහුගේ මෙම ගමනේ තවත් අරමුණක් විය.ගෙවුනු සතියේ ඔහු නැවත වරක් නිව්යෝරක් නුවරට පැමිණීයේය. පැරණි මිතුදම් අලූත් කරගැනීමත්, නව මිතුදම් ඇති කරගැනීමත් ඔහුගේ අරමුණ විය.පොළොන්නරුවේ අති දුෂ්කර ගම්මානයක උපත ලබා මේ දක්වා පැමිණි ගමනේ අභියෝග වලින් පන්නරය ලබා ඇති ඔහුගේ නිහතමානී භාවය එක්සත් ජාතීන්ගේ සංවිධානයේ ආඩම්බරකාර, හිස උදුම්මවාගත් නායකයින් අතරින් මනාව කැපී පෙණින.කොළඹින් අහසට නැගුණු එමිරේට්ස් ගුවන්යානය ඩුබායි ගුවන්තොටට ගොඩබැස්වූ විට වහා පිටත් නොවී මදක් රැුදී සිටීමට තරම් ජනපති සිරිසේන ඉවසිලිවන්ත විය.තමන් සමග ව්‍යාපාරික පන්තියේ ගමන්ගත් මගීන්ගේ ඉල්ලීම් වලට අවනත වෙමින් ඔහු සිනාමුසුව සෙල්ෆී ඡුායාරූපයන්ට පෙනී සිටියේය.ජනපති ආරක්ෂක අංශයේ සාමාජිකයන් පිරිසකගේ ආරක්ෂාව මැද යානයෙන් පිටතට පැමිණි ඔහුව කැටුව යාමට පැමිණ තිබුනේ ලිමොසින් රථයකි.ඔහු එහි නැගුනු වහා රථය පිටත් විය.ජනපති සිරිසේන ගමන් කරන්නේ අති සුවිශේෂී පුද්ගලයින් සදහා වෙන්වූ පර්යන්තයට යැයි සිතීමට ඉඩක් තිබුනද, ඔහු ගමන් කළේ ව්‍යාපාරික පන්තියේ මගීන්ට වෙන්ව තිබූ කොටසටය.ඇමැතිවරුන් හා මාධ්‍යවේදීන් පිරිවරා සිටි මේසයක මුලසුනේ අසුන් ගත් හෙතෙම ඩුබායි සිට නිව්යෝරක් නුවර බලා යන එයාර්බස් ඒ 380 වර්ගයට අයත් යානයක පැමිණීම තෙක් රැඳී සිටියේය.ජනපතිවරයා ඇතුළු දුත පිරිස පිටත්වීමට ප‍්‍රථමයෙන් සිටම පැවතියේ කලබලකාරී තත්ත්වයකි. ඩුබායි බලා යාමට ගුවන්යානය පැමිණෙන තෙක් කටුනායක ගුවන්තොටුපලේ අති සුවිශේෂී පුද්ගලයින්ට වෙන්වූ පර්යන්තයේ රැඳී සිටියදී එහි වූ රූපවාහිනී තිරයේ විකාශනය කෙරමින් තිබුනේ නිව්යෝර්ක් නගරයේ බෝම්බ පිපිරීමක් සම්බන්ධ පුවත්ය. නිව්යොර්ක් හි මැන්හැටන්, චෙස්ලා ප‍්‍රදේශයේ බෝම්බ පිපිරීමකින් පුද්ගලයින් 29 දෙනෙක් තුවාල ලබා ඇති බව එම පුවත්වලින් කියැවිණි. පීඩන උඳුනක්, ජංගම දුරකතනයක්, සැරසිලි වලට භාවිතා කරනා විදුලි බුබුළු වැලක් යොදාගෙන නිර්මාණය කර තිබූ තවත් බෝම්බයක් පුපුරාගොස් නොමැති බවත්, පිපිරී ගිය බෝම්බයට යකඩ බෝල එක්කර තිබී නොමැති බවත් වැඩිදුරටත් සඳහන් කැරිණ.ජෝන් එෆ් කෙනඩි ගුවන්තොටුපළේදී ජනපති සිරිසේන ඇතුළු දූත පිරිස තම ආරක්ෂාව යටතට ගත් ඇමරිකා රහස් සේවා නිලධරයෝ ඔවුන්ව පාක් ඇවිනියු ප‍්‍රදේශයේ ලොවෙස් රීජන්සි කරා රැගෙන ගියහ. මෙය ජනපති සිරිසේනට මෙන්ම මාධ්‍යවේදීන්ටද අලූත් අත්දැකීමක් විය. සඳුදා අලූයම් සමයේදී ඔවුන් සියලූදෙනාට ජංගම දුරකතනය බැගින් බෙදා දෙනු ලැබිණි. ඒවායින් සුපුරුදු ශබ්දයට වඩා වෙනස් එලාම් ශබ්දයක් නැගුණු අතර, සියලූ දෙනා සිතූයේ තමන්ට පෙර මෙම ජංගම දුරකතන භාවිතා කළ පුද්ගලයෝ ඒවායේ එලාම් වේලාව අකි‍්‍රය කරන්නට අමතකර කර ඇති බවය. නමුත් එය එසේ නොවීය.මෙය ඇමරිකා පොලිස් දෙපාර්තමෙන්තුව, එරට දුරකතන සමාගම් සමග එක්ව ස්ථාපිත කර තිබෙන ආරක්ෂක වැඩපිළිවෙළක් විය.එලාම් ශබ්දයත් සමග දුරකතන වලට කෙටි පණිවුඩය බැගින් ලැබින.බෝම්බකරුවා හඳුනාගෙන ඇති බවත්, ඔහු අත්අඩංගුවට ගැනීමට ජනතාවගේ සහය පතන බවත් එහි සඳහන් විය.පැය කිහිපයක් ගතවීමට මත්තෙන් 28 හැවිරිදි අහමඞ් කාන් රහමි පොලිස් අත්අඩංගුවට පත්විය.ජන සංහාරයක් කිරීමේ අරමුණින් අවි භාවිතා කළේ යැයිද, පොදු ස්ථානයක බෝම්බයක් පුපුරුවා හැරියේ යැයිද, ඔහුට එරෙහිව චෝදනා නැගී ඇත.‘‘ බලන්න ඔය මිනිහව ඔච්චර ඉක්මනට අදුර ගත්ත හැටි.ඒගොලන්ගේ තාක්ෂණය එතරම්ම දියුණුයි. ‘‘තමන් සමග පැමිණ සිටි මාධ්‍ය පිරිවරට ඉන්දියා අවන්හලකදී භෝජන සංග‍්‍රහයක් ලබාදෙමින් ජනපති සිරිසේන පැවසුවේය.ප‍්‍රධාන ආහාරය සදහා ආරම්භයක් ලෙස අවන්හලේ සේවකයකු තන්දුූරි ක‍්‍රමයට පිසූ කුකුල් මස්, එලූමස්, බැටලූ මස් සහ මාලූ වලින් පිරි ආහාර පිගානක් ජනපති සිරිසේන ඉදිරියේ වැරදීමකින් තබා තිබින.එය ඉවතට ගෙන යන ලෙස ඉල්ලා සිටි ජනපතිවරයා ඔහුගේ රූපවාහිනී අධ්‍යක්ෂකවරයා වූ චමුදිත සමරවික‍්‍රමගෙන් සිදුව ඇත්තේ කුමක්දැයි විමසුවේය.එහි ප‍්‍රතිඵලයක් ලෙස තන්දූරි ක‍්‍රමයට පිසූ එළවළු පිගානක් ජනපතිවරයාට වහාම ගෙනවිත් දෙනු ලැබිණි. ඔහු සිටියේ සැහැල්ලූවෙනි. අවන්හලේ සේවා ලබාදීම ඉතාම සෙමින් සිදුවන බව දුටු ඔහු එය දිගින් දිගටම සිදුවුවහොත් පාරිබෝගිකයන් පිගන් පොළවේ ගසා, පුටු හා මේස ඒ මේ අත විසිකරමින් කලබල කරනු ඇතැයි සිනාසෙමින් කීවේය.තම සංචාර වලදී මිතුරන් රැසක් ඇතිකරගැනීම ජනපති සිරිසේනගේ ස්වභාවයයි.හිටපු ඇමරිකා ජනපති බිල් ක්ලින්ටන්ගේ ක්ලින්ටන් ග්ලෝබල් ඉනිෂියේටිව්හි ආරම්භක අවස්ථාවටද ඔහු සහභාගී විය. නික්ම යන එක්සත් ජාතීන්ගේ මහ ලේකම් බැන් කී මූන් සමගද ඔහු සාකච්ඡා පැවැත්වූයේය. එම සාකච්ඡා අවසානයේ ජනපති සිරිසේන ගැන සහතියක් ලබාදුන් බැන් කී මූන්, යහපාලනය ස්ථාපිත කිරීමට ජනපති සිරිසේනගේ ඇති කැපවීම හා උනන්දුව තමා මහත් සේ අගය කරන බව පැවසුවේය.මහ ලේකම්ව සිටි කාලයේ බැන් කී මූන් ශී‍්‍ර ලංකාව වෙනුවෙන් ලබාදුන් අතහිත ජනපති සිරිසේන සිහිපත් කළේය.ඔහු ඒ වෙනුවෙන් එක්සත් ජාතීන්ගේ සංවිධානයට හා එහි අනුබද්ධ සංවිධාන වලටද ස්තූතිය පල කර සිටියේය.ඔස්ටේ‍්‍රලියා අගමැති මැල්කම් ටර්න්බුල් හා ජනපති සිරිසේන අතර පැවැත්වීමට නියමිතව තිබූ ද්විපාර්ශවික සාකච්ඡුාව සම්බන්ධයෙන් ගැටලූකාරී තත්ත්වයක් ඇතිවිය.එයට හේතුවූයේ සාකච්ඡුාව සදහා වෙන්කර තිබූ කාමරය වෙනත් කටයුත්තක් සඳහා යොදවා තිබීමය.මේ නිසා දෙදෙන සිටගෙනම සාකච්ඡුාවේ යෙදුනහ.ජනපති සිරිසේන තමන් සමග පැමින සිටි ඇමැතිවරුන්ව  ඕස්ටේ‍්‍රලියා අගමැතිවරයාට හඳුන්වාදුන්නේය.වරාය ඇමැති අර්ජුන රණතුංග ඇමැතිවරයාට අතට අත දුන් ටර්න්බුල්,’‘ ආ, ඔබ තමයි අර කි‍්‍රකට් කී‍්‍රඩකයා.කි‍්‍රකට් කී‍්‍රඩාවේ ඔබට ඇති අත්දැකීම් ඇමැතිවරයෙක් හැටියට ඔබේ නව භූමිකාවටත් යොදා ගන්නා බව මට විශ්වාසයි.‘‘ යැයි කීවේය.තවත් ද්විපාර්ශවික හමුවකදී ජනපති සිරිසේන හා ඉන්දියා නියෝජ්‍ය විදේශ ඇමැති එම්.ජේ.අක්බාර් අතර සාකච්ඡුා පැවැත්වින.කාෂ්මිීරයේ ඇතිව තිබෙන කලබලකාරී තත්ත්වය සම්බන්ධයෙන් අක්බාර්, ජනපති සිරිසේනව දැනුම්වත් කළේය.ඉන්දියා අගමැති නරේන්ද්‍ර මෝදිටත්, විදේශ ඇමැති සුෂ්මා ස්වරාජ්ටත්, මෙවර එක්සත් ජාතීන්ගේ මහ සමුළුවට සහභාගීවීමට හැකියාවක් නොමැතිව තිබෙන්නේ ඒ නිසා බව ඔහු කීවේය.කාෂ්මිීරයේ ඇතිව තිබෙන තත්ත්වයට වගකිවයුතුයැයි ඔහු පකිස්තානයට දොස් පැවරුවේය.රොයිටර් වාර්තාවකට අනුව ඉන්දියාව හා පකිස්තානය අතර මෙම නව විරසකයට හේතුව පසුගිය ඉරිදා කාෂ්මිීරයේ පිහිටි ඉන්දියා හමුදා කදවුරකට එල්ලවූ ප‍්‍රහාරයකි.ප‍්‍රහාරයේ වගකීම පකිස්තානය භාරගත යුතුයැයි නවදිල්ලිය චෝදනා කළේය.ඉන්දියා හමුදා භටයින් 18 දෙනෙකු ඝාතනයවූ මෙම ප‍්‍රහාරයට දින දෙකකට පසු පකිස්තානය රාජ්‍ය තාන්ති‍්‍රකමය වශයෙන් පීඩනයට පත් කිරීමට ඉන්දියා බලධරයෝ සැළසුම් සකස් කළහ.ඉන්දියා ඇමැති රවි ශන්කර් ප‍්‍රසාද් පැවසූ ආකාරයට ප‍්‍රහාරය හමුවේ ඉන්දු පකිස්තාන දේශසීමාවේ පිහිටි යූරි නම් නගර වැසියන්ගේ ඉවසීමේ සීමාව ඉක්ම ගොස් අවසානය.පකිස්තානයේ කි‍්‍රයා තව දුරටත් ඉවසීමට ඉන්දියා ජනතාව සූදානම් නැතැයිද ඔහු කීවේය.‘‘ රජය මේ සම්බන්ධයෙන් කුමන තීරණය ගත්තත්, එම තීරණ නියමාකාරයෙන්, රාජ්‍යතාන්ති‍්‍රකව, පරිණත ගැනෙනු ඇති බවට අප සහතික කරනවා,‘‘ යැයි ඔහු කීවේය.ඉන්දු පකිස්තාන දේශසීමාවේ දෙපාර්ශවය එකිනෙකාට ප‍්‍රහාර එල්ල කරගනිමින් සිටින බවට නැගෙන කටකතා ගැන සැළකිලිමත් වන ලෙසද ඇමැතිවරයා පැවසුවේය.ප‍්‍රහාරය සම්බන්ධයෙන් නැගුනු චෝදනා සියල්ල බැහැර කළ පකිස්තානය කියා සිටියේ ඉන්දියා අගමැති මෝදි පරීක්ෂණයක් පැවැත්වීමට පෙරම පකිස්තානයට චෝදනා කරන බවය.ඉන්දියා ස්වදේශ කටයුතු ඇමැති රංජිත් සිංහ පකිස්තානය යනු ත‍්‍රස්තවාදී රාජ්‍යයකැයි යනුවෙන් සඳහන් කර ට්විටර් පණිවුඩයක් නිකුත් කර තිබින.උද්ගතව ඇති තත්ත්වය සම්බන්ධයෙන් පකිස්තානයේ ස්ථාවරය පසු අවස්ථාවක එරට අගමැති නවාස් ෂෙරීෆ්ගේ මාර්ගයෙන් දැනගැනීමට ජනපති සිරිසේනට හැකිවිය.ඉන්දියාව පකිස්තානයට එරෙහිව ත‍්‍රස්ත කි‍්‍රයා වල නියැලෙමින් සිටින්නේයැයි ෂෙරීෆ් චෝදනා කළේය.ඇමරිකා ජනපති බැරක් ඔබාමා එක්සත් ජාතීන්ගේ සමුළුවට පැමිණ සිටි රාජ්‍ය නායකයින් වෙනුවෙන් සංවිධානය කර තිබූ රාතී‍්‍ර භෝජන සංග‍්‍රහයේ පකිස්තාන අගමැතිවරයා හා ජනපති සිරිසේන අසුන්ගෙන සිටියේ එකිනෙකා ආසන්නයේය.එක් අවස්ථාවක ජනපති සිරිසේන හමුවට පැමිණි ඇමරිකා ජනපතිවරයා ඔහුට අතට අත දෙමින් ‘‘ ශී‍්‍ර ලංකාව හොදින් කටයුතු කරනවා.අප ඔබට සහය දිය යුතුයි.‘‘ යැයි කීවේය.කැනඩා අගමැති ජස්ටින් ටෘඩු හිස සලමින් එය අනුමත කළේය.කාෂ්මිීර අර්බුදය සම්බන්ධයෙන් ජනපති සිරිසේන පලකර තිබූ අදහස් අරබයා දේශීය මාධ්‍ය අතර ගැටලූකාරී තත්ත්වයක් ඇතිව තිබින.ජනපතිවරයා කාෂ්මිීර ප‍්‍රහාරය හෙළා දැක ඇතැයිද, අගතියට පත්වූවන්ට ශෝකය ප‍්‍රකාශ කර ඇතැයිද, බොහෝ වාර්තා වල සදහන් වුවත්, ඇතැම් මාධ්‍ය වලට ලැබී තිබුනු වාර්තා වල ජනපති සිරිසේන, පකිස්තාන අගමැතිවරයා හමුවේද ප‍්‍රහාරය සම්බන්ධයෙන් සිය ශෝකය පලකර ඇති බව සඳහන් විය.ඉන්දියා අගමැති නරේන්ද්‍ර මෝදි සමග දුරකතනයෙන් සම්බන්ධ වූ ජනපති සිරිසේන ප‍්‍රහාරය පිළිබද වැඩි විස්තර ඔහුගෙන් දැන ගත්තේය.පසුව විදේශ අමාත්‍යංශයේ බලධරයින් ඇමතූ ඔහු පකිස්තාන අගමැතිවරයා හා පැවති සාකච්ඡුාවේදී තමා පලකළ අදහස් ගැන පලවන වාර්තා සාවද්‍යයැයි පවසා සිටියේය.ආර්ථික කටයුතු සම්බන්ධයෙන්ද ජනපති සිරිසේන වෙත ලැබුනේ සුභ ආරංචිය.නව සහස‍්‍රකයේ අභියෝග පිළිබද සංසදයේ ප‍්‍රධාන විධායක නිලධාරිනී ඩානා ජේ හයිඩ් ඔහු හමුවීමට පැමිණියාය.තම සංසදය ශී‍්‍ර ලංකාව වෙත ඩොලර් ලක්ෂ 7920 ක් වටිනා මූල්‍යමය ආධාර කිරීමේ සූදානමකින් පසුවන බව ඇය කියා සිටියාය.නව සහස‍්‍රකයේ අභියෝග පිළිබඳ සංසදය මානව හිමිකම් කඩවීයැයි නැගී තිබුනු චෝදනා අරබයා 2006 වසරේ සිට ශී‍්‍ර ලංකාව වෙත ආධාර ලබාදීම අත්හිටුවා තිබින.ති‍්‍රකුණාමලයේදී අවස්ථා දෙකකදී සිසුන් කණ්ඩායමක් හා සහන සේවකයින් කණ්ඩායමක් ඝාතනයට ලක්ව තිබීමද, මෙසේ ආධාර ලබාදීම අත්හිටුවීමට තවත් ප‍්‍රධාන හේතුවක් විය.ස්වීඩනය නුදුරේදීම කොළඹ පිහිටි එරට තානාපති කාර්යාලය විවෘත කිරීමේ සූදානමකින් පසුවන බව විදේශ අමාත්‍ය මංගල සමරවීර මහතාගේ මාර්ගයෙන් දැනගැනීමට ජනපති සිරිසේනට හැකිවිය.විදේශ අමාත්‍යවරයා මේ බව දැනගෙන තිබුනේ ස්වීඩන විදේශ ඇමැතිනී මාර්ග‍්‍රට් වෝල්ස්ට්‍රොම් සමග පැවති සාකච්ඡාවකදීය.එක්සත් ජාතීන්ගේ මානව හිමිකම් මහ කොමසාරිස් සෙයිඞ් රාඞ් අල් හුසේන් කුමරු සමගද සමරවීර වෙනම සාකච්ඡුා පැවැත්වූයේය.එක්සත් ජාතීන්ගේ මහ සමුලූව ඇමැතිීමට ප‍්‍රථමයෙන් ජනපතිවරයා ඇමරිකා රාජ්‍ය ලේකම් ජෝන් කෙරී හමුවිය.ඇමරිකාවේ සම්පූර්ණ සහය ශී‍්‍ර ලංකාවට ලැබෙන බවට ජොන් කෙරී එහිදී සහතිකයක් දුන්නේය.මේ සමගම වරක් ත‍්‍රස්ත සංවිධාන නායකයකු වූ, අද ප‍්‍රජාතන්ත‍්‍රවාදයේ ප‍්‍රතිඵලයක් ලෙස නේපාලයේ අගමැතිවරයා ලෙස පත්ව සිටින කමල් ඩාල් ප‍්‍රචණ්ඩා හමුවීමටද ජනපති සිරිසේනට අවස්ථාව හිමිවිය.කෙටි සිංහල දේශනයකින් එක්සත් ජාතීන්ගේ මහ සමුළුව ඇමතූ ජනපති මෛතී‍්‍රපාල සිරිසේන, ගෙවුනු මාස 20 ක කාලය පුරාවට ශී‍්‍ර ලංකාවේ සමාජීයමය, දේශපාලනමය සහ ආර්ථිකයම වෙනසක් ඇති කිරීමට තමා නායකත්වය දුන් බව පැවසුවේය.‘‘ මම බලයට එන්න ඉස්සෙල්ලා මගේ රටේ ජනතාව හිටියේ බයෙන් හා සැකයෙන්.නීතිය නැවත ශක්තිමත් කිරීමෙන්, ප‍්‍රජාතන්ත‍්‍රවාදී අයිතීන් ජනතාවට නැවත ලබාදීමෙන්, එම තත්ත්වය නැති කරන්න මට පුලූවන්.ශී‍්‍ර ලංකාවේ ජනතාවට සතුටින් ජීවත් විය හැකි නිදහස් හා ප‍්‍රජාතන්ත‍්‍රවාදී සමාජයක් ඇති කිරීමට අවශ්‍යයි.ශී‍්‍ර ලංකාවේ ජනතාව ලෝකයේ සතුටින්ම සිටින ජනතාව බවට පත්කිරීමයි මගේ රජයේ අරමුණ.ඒ අරමුණ යථාර්ථයක් බවට පත්කරගැනීමට ආර්ථිකයේ ප‍්‍රතිලාභ අත්කරගන්නා අතරම ස්වාධීනත්වය සහ ප‍්‍රජාතන්ත‍්‍රවාදය ශක්තිමත් කිරීමටත් කැපවී සිටිනවා.ශී‍්‍ර ලංකාව සංවර්ධිත රාජ්‍යයක් බවට පත්කිරීමට රජය කැපවී සිටිනවා.‘‘‘‘ දරිද්‍රතාවය කියන්නේ ගෝලීය මට්ටමේ පවා තිබෙන අභියෝගයක්.මගේ රටේ දරිද්‍රතාවය සම්පූර්ණයෙන්ම දුරලන්නට මම අධිෂ්ඨාන කරගෙන සිටිනවා.2017 වසර දිළිදුකම පිටුදැකීමේ වසර ලෙස මා නම් කර තිබෙනවා.රටේ ජනතාවට දිළිදුකමින් මිදීමට අවශ්‍ය මූලික පදනම සකස් කර දීමේ කටයුතු වලට මම නායකත්වය දී තිබෙනවා.ආර්ථික කටයුතු වල ඉදිරිය මුල් තැනෙහි ලා සළකන ශී‍්‍ර ලංකාවට, ඒ සදහා රටේ ජනතාව දිළිදුකමින් මිදුනු තත්ත්වක සිටීම අනිවාර්යය කරුණක්.‘‘අනතුරුව ජනපතිවරයා එක්සත් ජාතීන්ගේ තිරසාර සංවර්ධන ඉලක්කයන් පිළිබද න්‍යාය පත‍්‍රය සම්බන්ධයෙන් අදහස් පල කළේය.එක්සත් ජාතීන්, තමන් යටතේ සිටින සියලූ රටවලට සහ ආයතනයන්ට, ආර්ථිකමය, සමාජමය සහ පාරිසරිකමය වෙනසක් සිදුකරමින්, අනාගත ලෝකය සුරක්ෂිත කරනු වස් අනුගමනය කළ යුතු කි‍්‍රයාමාර්ග සම්බන්ධයෙන් මනා මගපෙන්වීමක් සිදුකර තිබෙන බව ඔහු පැවසුවේය.‘‘ මේ සම්බන්ධයෙන් ආර්ථික සංවර්ධනයට වැඩි තැනක් හිමිවන බව අප හඳුනාගෙන තිබෙනවා.පරිසරයේ තිරසාර බව පවත්වාගැනීම මගින්, මෙහිදී මා විශේෂයෙන් සදහන් කළ යුතුයි පරිසරයේ තිරසාර බව වෙනුවෙන් එක්සත් ජාතීන්ගේ මහ ලේකම් බැන් කී මූන් මහතා ආරම්භ කළ පැරිස් එකගතාවය පිළිබදව.අනාගතය වෙනුවෙන් ශී‍්‍ර ලංකාවේ සිදුකළ යුතු වෙනස්කම් හදුනාගැනීමට එය අපට මහත් රුකුලක්.‘‘‘‘ ලොව විවධ තැන්වල වෛරය, ක්‍රෝධය සහ ම්ලේච්ඡුත්වය හමුවේ ජනතාව පීඩාවට පත්ව සිටිනවා අප දකිනවා.තත්කාලීන සමාජය අධ්‍යාත්මිකව පරිහානියට පත්ව ඇති බව මා දකිනවා.ඒ නිසා ලොව සියලූම රාජ්‍යයන් මිනිසාගේ අධ්‍යාත්මික ගුණාංග නගා සිටුවීමට එකතු විය යුතුයැයි මා විශ්වාස කරනවා.තම තමන්ගේ ධනාත්මක අධ්‍යාත්මික ගුණාංග තවත් ඔප් නංවා ගැනීමට අප සියලූදෙනා කටයුතු කළ යුතුයි.‘‘ශී‍්‍ර ලංකාව යනු බෞද්ධ රටක් බව ජනපති සිරිසේන මෙම අවස්ථාවේදී පැවසුවේය.’‘ තත්කාලීන ලෝකයේ දැවෙන ගැටලූ බොහෝමයකට විසදුම් බුදුරජාණන් වහන්සේගේ ඉගැන්වීම් වලින් අපට ලබාගන්න පුලූවන්.ඒ වගේම කතෝලික, හින්දු සහ ඉස්ලාමයේ ආගමික නායකයන්ගේ ඉගැන්වීම් අපට ඉහළින්ම උපකාරී වනු ඇති බවත් මම විශ්වාස කරනවා.මේ ආගමික සහ දාර්ශනික ඉගැන්වීම් අපගේ එදිනෙදා කටයුතු වලට තවත් තවත් යොදාගැනීමෙන් අපගේ ඇතුළාන්තය, අපටම පරීක්ෂා කරගැනීමට හැකිවනු ඇති බව මම විශ්වාස කරන දෙයක්.‘‘මත්කුඩු හා මත්ද්‍රව්‍ය ගැනද ජනපති සිරිසේන විශේෂ සදහනක් සිදු කළේය.ලෝකයේ දරුවන් හා තරුණයින් බිලි ගනිමින් සිටින මත් උවදුර මර්දනය කිරීමට එක්සත් ජාතීන් ඇතුලූ සියලූ රටවල් කැපවී කටයුතු කළ යුතුව ඇතැයි ඔහු අවධාරණය කළේය.‘‘ මගේ රට ගැන කියනවානම්, ප‍්‍රජාතන්ත‍්‍රවාදය ශක්තිමත් කිරීමට, යහපාලනය ස්ථාපිත කිරීමට, ඒ මාර්ගයෙන් ධනාත්මක වෙනසක් ඇති කිරීමට මගේ රජය කටයුතු කරමින් සිටිනවා.නැවත කිසිදාක ශී‍්‍ර ලංකාවේ යුද්දයක් ඇති වන්නේ නැහැ.අද කි‍්‍රයාත්මක වන සංහිදියා කි‍්‍රයාදාමය වසර 30 ක යුද්දයක අමිහිරි අත්දැකීම් වලින් පන්නරය ලබා තිබෙන්නක්.එය මගේ රටේ නැවත යුද්ධයක් ඇති නොවන බවට වගබලා ගනීවි. මේ උතුම් කර්තව්‍යය වෙනුවෙන් ශී‍්‍ර ලංකාව ලෝකයේ වෙනත් රටවල සහයත් ආශිර්වාදයක් බලපොරොත්තු වනවා.‘‘ශී‍්‍ර ලංකාව යනු නිදහස්, ස්වාධීන ස්වෛරී රාජ්‍යයක් බව ජනපතිවරයා පැවසුවේය. ඒ හමුවේ ලොව අනෙක් රටවල් හා සමානව, තමන්ටම අනන්‍යවූ සංහිදියා වැඩපිළිවෙලක් ගොඩනගාගැනීමට ශී‍්‍ර ලංකාවට හැකි බව ඔහු කීවේය.රටේ ජනතාවගේ මතයට හා අදහස් වලට ගරු කරමින් මෙම වැඩපිළිවෙල ගොඩ නැගිය යුතු වීමේ වැදගත්කමද ඔහු පෙන්වා දුන්නේය.’‘ ශී‍්‍ර ලංකාව සමාජ ප‍්‍රජාතන්ත‍්‍රවාදී ප‍්‍රතිපත්තියක් අනුගමනය කරනු ඇති.ඒ අනුව ලොව අනෙක් රටවල් හා සමිීප සම්බන්ධතා පවත්වාගනිමින් ඉදිරියටම යනු ඇති.දශක තුනක යුද්දයකට පසු අප අද සංහිදියාව සහ සදාකාලයටම පවතින සාමයක් දිනාගැනීමට යන ගමන ආරම්භ කර තිබෙනවා.‘‘’‘ නමුත් අපට මේ ගමන යන්න කලබලයක් නැහැ.අප සෑම පියවරක්ම තබන්නේ සැළකිල්ලෙන්, විමසිල්ලෙන්, ඉවසිල්ලෙන් සහ ස්ථීරසාරව.මගේ ආදරණීය ශී‍්‍ර ලංකාවට සැබෑ කරගැනීමට තිබෙන සිහින බොහෝමයි.ඒවා දිනාගන්න ඔබේ සහය සහ ආශිර්වාදය ලැබෙනු ඇතැයි මා අපේක්ෂාවෙන් සිටිනවා.‘‘ශී‍්‍ර ලංකාවට ලබාදෙන සහාය වෙනුවෙන් එක්සත් ජාතීන්ගේ සංවිධානයටත්, විශේෂයෙන් නික්ම යන මහ ලේකම් බැන් කී මූන්ටත් ජනපති සිරිසේන ස්තූති කළේය.’‘ අපේ රටේ තරුණ පරම්පරාවට දැනට ලබාදෙන්න පුලූවන් හොදම දැනුම ලබාදෙන්නත්, ඒ මාර්ගයෙන් ශී‍්‍ර ලංකාව ලෝකයේ ආදර්ශමත්ම ප‍්‍රජාතන්ත‍්‍රවාදී රාජ්‍යයක් බවට පත්කරන්නත් මගේ තිබෙන කැපවීම ගැන නැවත වරක් සඳහන් කරන්නට මා කැමතියි.මගේ රජය අදාළ වගකීම් නිසි ලෙස දරමින්, රටේ ජනතාවගේ සුභ සිද්ධිය වෙනුවෙන් කටයුතු කරනු ඇති.ඒ සදහා ඔබගේ සහයත් අපට අවැසිමයි. යැයි පවසමින් ජනපතිවරයා තම දේශනය අවසන් කළේය.‘‘ජනපතිවරයාගේ සංචාරය සාර්ථකය.රාජ්‍ය නායකයෝ බොහෝමයක් ඔහු හමුව ස්ථීරසාර දේශපාලන න්‍යාය පත‍්‍රයක් අනුගමනය කරමින් සිටීම සම්බන්ධයෙන් ප‍්‍රශංසා කළහ.හරිත පරිසරයක් ඇති කිරීමටත්, නීල වර්ණ ආර්ථිකයක් ගොඩනැගීමටත් ශී‍්‍ර ලංකාව ගෙන ඇති පියවර ඔවුන්ගේ මහත් පැසසුමට ලක්වූ බව විදේශ අමාත්‍ය මංගල සමරවීර පැවසුවේය.මෙම වර්ණ ද්විත්වය තවත් අයුරකින්ද අර්ථ ගැන්විය හැකිය.හරිත පැහැය එක්සත් ජාතික පක්ෂයේය. නීල වර්ණය, ශී‍්‍ර ලංකා නිදහස් පක්ෂයේය. ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘කාශ්මීර-ප්‍රහාරය-ජනපතිටත්-බලපායි‘/1-461410",
    "Category": "latest_news"
}