{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 සැප්තැම්බර් මස 20",
    "Headline": "ඇමරිකා බෝම්බකරුගේ වංහුං හෙළිවේ",
    "News Content": "නිව්යෝක් නුවර මැන්හැටන් හි බෝම්බ පිපිරීම සම්බන්ධයෙන් වෙඩි හුවමාරුවකින් පසු අත්අඩංගුවට ගත් අහමඩ් ඛාන් රහාමි (28) අයිඑස් ත්‍රස්තවාදීන් සමග ගනුදෙනු කර ඇත්දැයි නිව්යෝක් පොලිසිය සොයයි.ඇෆ්ගනිස්ථානයෙන් පැමිණ ඇමරිකා පුරවැසිභාවය ලබාගත් ඔහු කිහිපවරක් ඇෆ්ගනිස්ථානයට හා පාකිස්තානයට ගොස් ඇතැයි ද ඔහු එහිදී රැඩිකල්වාදියකු වූ බවට ලකුණු ඇතැයි ද පොලිසිය කියයි.නිව්ජර්සියේ ලින්ඩන් නගරයේ දී ඔහු අත්අඩංගුවට ගෙන ඇත්තේ නිව්යෝක් පොලිසිය හා ඔහු අතර සිදුවූ වෙඩි හුවමාරුවකින් පසු බව කියති.එහිදී ඔහුද පොලිසියේ දෙදෙනෙක් ද සුළු තුවාල ලදහ. රහාමිගේ හැඩරුව ඇති කෙනකු ගැන බාර් හිමියකු දුන් ඔත්තුවක් ඔස්සේ ගිය පොලිසියට වෙඩි තබා ඇතැයි ද සැකකරු දොරක් මුල්ලේ සැඟවී ඇතැයි ද කියති. ‘නෑඩ්‘  යන නමින් ද හඳුන්වන රහානි ගිලන් ඇඳක තබා ගිලන් රියකට රැගෙන ගිය බවත් ඔහුගේ පාදයකට හා උරහිසට වෙඩි වැදී තිබූ බවත් රෝහලට ගෙන යද්දී ඔහු සිහියෙන් සිටි බවත් එහිදී සැත්කමක් කළ බවත් වෛද්‍යවරු කියති.අත්අඩංගුවට ගැනීමට යාමේදී පොලිස් නිලධරයන්ට වෙඩි තබා මැරීමට උත්සාහ කිරීම ඇතුළු චෝදනා පහක් යටතේ ඔහුට එරෙහිව නඩු පවරා ඇත.රහාන් සමග එකට හැදුණු වැඩුණු ෆ්ලී ජෝන්ස් පැවසූයේ ඔහුගේ විදේශ ගමනකින් පසු ඔහු සම්ප්‍රදායික මුස්ලිම් ඇඳුමකින් සැරසී සිටි බවත් රැවුලද වවා සිටි බවත්ය.ඔහුගේ පවුලේ සාමාජිකයන් සතු අවන්හලේ පිටුපස කොටසේ දී ඔහු නිතරම යාච්ඥා කළ බවත් ජෝන්ස් කියයි.රහාන් පකිස්තානයේ දී විවාහ වී ඇය ඇමරිකාවට රැගෙන ඒමට ඉල්ලා ඇතැයි ද නිව්යෝක් පොලිසිය කියයි. 2011 දී පාකිස්තානයට ගිය ඔහු තලේබාන් බළකොටුවක කල් ගත කළ බවත් 2013 හා 2014 කාලයේ පාකිස්ථානයට ගොස් මාස 11ක් නැවතී සිටි බව ඇමරිකා නිලධරයෝ කියති.ගිය සති අන්තයේ සිදුකළ බෝම්බ පිපිරවීමේ එකම සැකකටයුතු පුද්ගලයා ඔහු බවද පොලිසිය කියයි.ඇෆ්ගනිස්ථානයේ උපන් රහාමි සිය මව්පියන් සමග ඇමරිකාවට සංක්‍රමණය වී ඇතැයි ද නිව්යෝක් නුවරදී පොලිසිය හා ගැටීමෙන් පසු ඔහුගේ වැඩිමල් සහෝදර කාසිම් ඇෆ්ගනිස්ථානයට ගොස් ඇතැයි ද කියති. ඉන් වසර තුනකට පසු ඔහු සිය සහෝදරියට පිහියෙන් ඇනීමට උත්සාහ කළැයි අනවසර අවියක් සමග අත්අඩංගුවට ගත් බවත් රහාමි නිව්ජර්සියේ අධ්‍යාපනය ලබද්දී මිත්‍ර වූ තරුණියකගෙන් ඔහුට දුවක සිටින බවත් පොලිසිය කියයි.පවුලේ බඩපිස්සා වූ ඔහු පන්තියේ විකටයා ලෙස සිටි බවත් ඔහුට දාව උපන් දැරියගේ නඩත්තු ගෙවා නැති බවත් කියති.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඇමරිකා-බෝම්බකරුගේ-වංහුං-හෙළිවේ/1-459354",
    "Category": "latest_news"
}