{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 සැප්තැම්බර් මස 10",
    "Headline": "“ආර්ථික අර්බුදයටත් ජිනීවා යෝජනාවලටත් මහින්ද බයවුණා“",
    "News Content": "එක්සත් ජාතික පක්ෂයේ 70 වැනි සංවත්සරය සැමරුම් උළෙල අද (10) කොළඹ කැම්බල් පිටියේ පැවැත් වෙයි.අගමැති රනිල් වික්‍රමසිහ ඇතුළු එක්සත් ජාතික පක්ෂ මැති ඇමතිවරුන් ගේ සහභාගීත්වයෙන් පැවැත්වෙන සැමරුම් උළෙලට ආරාධිතයෙක් ලෙස මෛත්‍රීපාල සිරිසේන ජනපති ද සහභාගී වී සිටියිආරාධිත දේශනය පවත්වමින්“ඇමති මණුඩලය එපා කියද්දී මහින්ද රාජපක්ෂ හිටපු ජනපති නියමිත කාලයට වසර දෙකකට කලින් ඡන්දයකට ගියේ ආර්ථික අර්බුධයට හා ජිනීවා මානව හිමිකම් කොමිසමට මුහුණ දීමට ඇති බය නිසායි. අද ඔහුට වෙලා තියෙන දේ කවුරුත් දන්නවා“ යැයි මෛත්‍රීපාල සිරිසේන ජනපති කියා සිටියේය.වසර 70 කට පෙර සිංහල, දමිල හා මුස්ලිම් ඇතුළු ශ්‍රී ලංකාවේ සියළුම දෙනා එකමුතු කරගෙන සංහිඳියාව ගොඩ නගන්න ඩී.එස්.සේනානායක එක්සත් ජාතික පක්ෂයේ නිර්මාතෘ එදා ගත් උත්සාහය මෙතෙක් අනි කිසිවෙකුගෙන් ඉටු වීනොමැති බවත් අද එක්සත් ජාතික පක්ෂය හා ශ්‍රී ලංකා නිදහස් පක්ෂය එම කාරනය තේරුම් ගෙන එය ඉටු කිරීමට ගන්නා උත්සාහය සාර්ථික කර ගැනීමට ඔබ සියළු දෙනාගේ සහාය බලා පොරොත්තු වන බවත් ජනපති කීවේය.2015 ජනවාරි තමාට ලැබුණු ජනවරමේ වැඩිම පාර්ෂවකාරයින් සිටිනා පක්ෂයේ 70 වැනි සංවත්සරයට ආරාධනා ලැබීම හාඇමතීමට ලැබීම විශාල සතුටක් බව ජනපති වැඩිදුරටත් කීවේය.සමරු උළෙල අමතමින් රනිල් වික්‍රමසිංහ අගමැති මෙසේ කීය“රාජපක්‍ෂ රෙජීමයේ ණය පරම්පරා ගණනාවකට ගෙවීමට ඉඩ නොතබා අපේ ජීවිත කාලයේදී ආණ්ඩුව 2020 වන විට අපි ඒ ණය බර ගෙවනවා.““සිංහල, දෙමළ, මුස්ලිම්, බර්ගර්, මැලේ සියලූ දෙනා එක් කරගනිමින් ශ්‍රී ලාංකීය අනන්‍යතාවයක් ඇති කරන්න එක්සත් ජාතික පක්‍ෂය කැපවී සිටින බව කී අග‍්‍රාමාත්‍ය රනිල් වික‍්‍රමසිංහ මහතා ශ්‍රී ලංකා නිදහස් පක්‍ෂය ඇතුළු පක්‍ෂ රැසක් හා එක්ව මෛත‍්‍රීපාල සිරිසේන ජනාධිපතිතුමාගේ ප‍්‍රධානත්වයෙන් ඇති කර තිබෙන ආණ්ඩුව එය ඇතිකිරීමට ඇති හොඳම අවස්ථාව“ . “මේ එක්සත් ජාතික පක්‍ෂයේ සියලූ දෙනාත් අපි කවුරුත් එකතු වෙමු. පැරණි මතවාද දුරුකරමු. නවීන ලෝකයට ගැළපෙන නවීන මතවාදයෙන් සන්නද්ධව ඉදිරියට යමු. මේ වගකීම් දරන්න අපි එඩිතර වෙමු. සියලූ අභියෝගයන් ජයගමු. සියලූ ජාතීන් සමගියෙන් වාසය කරන බලවත් ශ්‍රී ලංකාවක් කරා ඊ ළඟ පරම්පරාව ගෙනයන්න නායකත්වය දෙමු. සියලූ ජනතාවට ප‍්‍රජාතන්ත‍්‍ර අයිතිය සම්පුර්ණයෙන් භුක්ති විඳිය හැකි වඩා ප‍්‍රජාතාන්ත‍්‍රික ශ්‍රී ලංකාවක් නිර්මාණය කරමු. ආර්ථික හා සමාජ දියුණුව සහිත සංවර්ධනික ශ්‍රී ලංකාවක් බිහි කරමු. එවිට ඊ ළඟ පරම්පරාවට තම පුද්ගලික අභිලාෂයන් සම්පූර්ණයෙන්ම මුදුන්පත් කරගැනීමට හැකිවනු ඇතැයි අපේ 70 වැනි සංවත්සරයේ තීන්දුව හැටියට ගෙන ක‍්‍රියාකරමු.“ යැයි ද අගමැතිවරයා වැඩිදුරටත් කීවේය.මෙහිදී අපේ මතවාදයේ යෝජනාව ඉදිරිපත් කිරීම හා සම්මත කිරීමද මෙහි දී සිදු විය.         ",
    "URL": "https://www.lankadeepa.lk/latest_news/“ආර්ථික-අර්බුදයටත්-ජිනීවා-යෝජනාවලටත්-මහින්ද-බයවුණා“/1-456439",
    "Category": "latest_news"
}