{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ඔක්තෝබර් මස 01",
    "Headline": "Fitness Model කෙනෙක් වෙන්න ආස කරන මධුචානි",
    "News Content": "fitness model කෙනෙකු වීමේ කැමැත්තෙන් පසුවන ඇය මධුචානි කොඩිකාරය. නිරූපණ ක්‍ෂේත්‍රයේ දිගු දුරක් යෑමට සැරසෙන ඇය ඒ පිළිබඳ පැවසීමට අපි මෙසේ එක්කර ගත්තෙමු. ඔබව හඳුන්වා දුන්නොත්?මම මධුචානි කොඩිකාර. මම සාමාන්‍ය කෙනෙක්. ගොඩාක් සතුන්ට ආදරේ කරන සතුටින් ඉන්න කෙනෙක්. ගොඩක් සාමාන්‍ය කෙනෙක් විදිහට මොකද කරන්නේ? ඒ කියන්නේ රැකියාවක් කරනවාද? නැත්නම් ගෙදරට වෙලා ඉන්නවාද?මම රැකියාවක් කරනවා. මගේ පෙම්වතාගේ ව්‍යාපාරයට සහයෝගය දෙනවා. ඒක අපේ දෙයක් නිසා ගොඩක් කැමැත්තෙන් වැඩ කරන් යනවා. එතකොට නිරූපණය කියන්නේ?නිරූපණය කියන්නේ මගේ වෘත්තීය නෙමෙයි. මම නිරූපණය කරන්නේ විනෝදාංශයක් විදිහටයි. නිරූපණයට එකතු වෙන්නේ කොයි කාලේද?මම නිරූපණයට තාම අලුත් කෙනෙක්. තාම නිරූපණයට ඇවිත් ටික කාලයයි. නමුත් නිරූපණය අතින් ඉදිරියට යන්න කැමති. විශේෂයෙන් fitness model කෙනෙක් විදිහට ඉදිරියට යන්න කැමතියි. fitness model වෙන්න විශේෂ කැමැත්තක් ඇයි?තාම ලංකාවේ ඒ සම්බන්ධව විශේෂ සැලකිල්ලක් කවුරුත් දක්වන්නේ නැහැ. ඒ නිසා මම fitness model කෙනෙක් වෙන්න කැමති. ඒ සඳහා ගොඩක් කැපවීමෙන් කටයුතු කරන්න බලාපොරොත්තු වෙනවා. ඒ දේ ඉගෙන ගන්න ලංකාවේ පහසුකම් තියෙනවාද?පහසුකම් නම් මදි තමයි, ඒත් උපරිම උත්සාහ ගන්නවා. පෙම්වතාගේ අකමැත්තක් නැද්ද නිරූපිකාවක් වීම සම්බන්ධයෙන්?නැහැ. එයා තමයි මාත් එක්ක හැමදේකටම ඉන්නේ. මං ෂූට් එකකට වුණත් යන්නේ මගේ අම්මයි, මගේ පෙම්වතා එක්ක තමයි. එයා මට නීති දාන කෙනෙක් නෙමෙයි. මම කරන ඕන දේකට එයා තමයි සහයෝගය දක්වන්නේ. අද නිරූපිකාවක් සඳහා ලංකාව තුළ පිළිගැනීමක් තියෙනවාද?සාමාන්‍යයෙන් පිළිගැනීමක් තියෙනවා. නමුත් නිරූපිකාවක් තමන්ගේ ආත්ම ගෞරුත්වය තියාගෙන තමන්ගේ වැඩ කරගෙන යන්න ඕනේ. එතකොට පිළිගැනීම තව තවත් වැඩි වෙනවා. පොඩි කාලේ තිබ්බ හිනෙ මොකක්ද?පොඩි කාලේ නම් තිබ්බ හීනෙ තමයි ගුරුවරියක් වෙන්න. නමුත් මම කරපු අධ්‍යාපන කටයුතු සහ අනෙකුත් කටයුතු නිසා මට ගුරුවරියක් වෙන්න තිබ්බ ආසාව නැතුව ගියා. ඉදිරි බලාපොරොත්තු ගැන කිව්වොත්?ඉදිරි බලාපොරොත්තුව තමයි නිරූපණ ක්ෂේත්‍රයට දායක වෙලා මගෙයි, මගේ පෙම්වතාගෙ ව්‍යාපාරයත් හොඳට කරගෙන සතුටින් ජීවත් වෙන්න. කවුරු හරි මතක් කරන්න පිරිසක් ඉන්නවාද?ඔව්, විශේෂයෙන්ම මගේ අම්මව ආදරෙන් මතක් කරන්න ඕනේ. මං පොඩි කාලේ ඉඳන් මගේ හැම වැඩකටම උදව් කළේ මගේ අම්ම. මගේ තාත්තා, මගේ පෙම්වතා මේ අය මගේ හැමදේකටම උදව් වුණා. මගේ පවුලේ ඔක්කෝම මං ආදරෙන් මතක් කරනවා.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/Fitness-Model-කෙනෙක්-වෙන්න-ආස-කරන-මධුචානි/1-462843",
    "Category": "latest_news"
}