{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 සැප්තැම්බර් මස 21",
    "Headline": "පාචනය දරුවන් බේරා ගන්නනේ මේකටයි",
    "News Content": "පේරාදෙණිය සිරිමාවෝ බණ්ඩාරනායක ළමා රෝහලේ වෛද්‍ය පදුම විජයසිරිපාචන රෝගය නොහොත් අතීසාර රෝග තත්ත්වය විශේෂයන්ම ලෝකයේ දියුණු වෙමින් පවතින රටවල ළදරු මරණවලට ප‍්‍රධානතම හේතුවක් ලෙස ලෝක සෞඛ්‍ය සංවිධානය හඳුනාගෙන තිබේ කෙළිසෙල්ලම් වයසත් සමඟ කුඩා දරුවන් පොළොව අතපත ගා අත්  පිරිසිදු නොකිරීම නිසා බොහෝ දුරට මෙම තත්ත්වය අතිවේ.අතීසාරය යනු කුමක්ද ?අප සාමාන්‍ය ව්‍යවහාරයේ පාචන රෝගය ලෙස මෙම රෝග තත්ත්වය හදුන්වනවා විශේෂයෙන් කුඩා දරුවන් අතර මෙය ඉතා සුළභව දකින්නට ලැබෙන රෝගී තත්ත්වයක් එයට වීවීධ හේතු තියෙනවා මූලික වශයෙන් යමකුගේ මළපහවල ඇති තරලමය ස්වභාවය වැඩි නම් සහ මළපහවීම සාමාන්‍ය දිනකට පිටවෙන වාර ගණනට වඩා සැලකිය යුතු මට්ටමෙන් වැඩිනම් අපි පාචනය හෙවත් අතීසාර රෝග තත්ත්වයක් ලෙස හදුනා ගන්නවා මෙය සාමාන්‍ය අතීසාර තත්ත්වයක් මෙන්ම අප රක්ත අතීසාරය කියන මළ සමග ශ්ලේශ්මලය සහ රුධිරය පිටව යන රෝගී තත්ත්වයද විය හැකියි. එසේම මෙම අසාමාන්‍ය තත්ත්වය සති දෙකකට වඩා වැඩි කාලයක් පවතින්නේ නම් එය කල් පවතින අතීසාර තත්ත්වයක් ලෙසද හදුනා ගත හැකියවැඩිහිටියන් සහ දරුවන් අතීසාර රෝග තත්ත්වයෙන් වැළැකීම වැදගත් වන්නේ ඇයි?ලෝක සෞඛ්‍ය සංවිධානයේ දත්තවලට අනුව එය ලෝකයේ විශේෂයෙන් දියුණු නොවූ රටවල ළදරු මරණ සඳහා දෙවැනි විශාලම හේතුව ලෙස පෙන්වා දී තිබෙනවා එය ශී‍්‍ර ලංකාවටද ඒ ලෙසම බලපානවා ඒමෙන්ම ලංකාවේ රෝහල්වලට ඉතා විශාල පාචන රෝගීන් ප‍්‍රමාණයක් ඇතුළු වන අතර මේ අයගෙන් විශාල ප‍්‍රමාණයක් දරුවන්ය.මේ සඳහා බලපාන සාධක මොනවාද ?ළදරු අවදියේ ඇතිවෙන පාචන රෝග බොහෝමයක් වයිරස ආසාදන මගින් ඇතිවෙනවා. ඉතා ස්වල්පයක් බැක්ටීරියා නිසා ඇතිවෙනවා හේතුව කුමක් වුවත් මේ සියල්ලම සිරුරට ඇතුල්වන්නේ අප ලබා ගන්නා ආහාරවලින් හෝ දියර මගිනි.පාචන රෝගය බෝවීමට හේතුවන කාරණු මොනවාද?අප ගන්නා ආහාරවල විසබීජ තිබීම ප‍්‍රධාන හේතුවයි. එය ආකාර කිපයකින් සිදුවෙනවා. අපේ පෞද්ගලික සනීපාරක්‍ෂාව හොඳ මට්ටමක පවත්වා නොගැනීම ප‍්‍රධාන හේතුවක්. විශේෂයෙන් දරුවන්ගේ ආහාර පිළියෙල කිරීමේදී, ආහාර කැවීමේදී සබන් දා අත් හෝදා ගන්නේ නැතිනම් පාචන රෝගය ඇතිවීමේ  සම්භාවිතාව වැඩි වෙනවා මීට අමතරව සනිපාරක්‍ෂක වැසිකිලි භාවිතය, උණුකර නිවා ගත් ජලය භාවිතය පළමු මාස 6 මවුකිරි පමණක් දරුවාට ලබාදීමෙන් ආසාදන තත්ත්ව අඩු කරගැනීමට හේතු වෙනවාපාචන රෝගය වැළඳුන ළදරුවකුට ඇතිවෙන සංකුලතා මොනවාද ?ප‍්‍රධාන වශයෙන් දරුවන් විජලනයට ලක් වන අතර මළ පහ සමග විශාල වශයෙන් ජලය ශරීරයෙන් ඉවත්වීම නිසා මෙය සිදුවෙනවා පාචන රෝගී තත්ත්වයේදී ඉතාම භයානක තත්ත්වය ලෙස මෙය හදුනා ගන්න පුළුවන්.ඊට අමතරව ශරීරයේ ලවණ ප‍්‍රමාණයේ වෙනස්වීම් සිදුවෙනවා අතීසාරය සැදීමට හේතුව ආසාධනයක් නම් එම ක්‍ෂුද්‍ර ජීවීන්ගෙන් නිකුත් කෙරෙන විස නිසා ඇති වන සංකුලතාද තිබිය හැකියවිජලනය අතීසාරය නිසා ඇතිවන ප‍්‍රධානම සංකුලතාවයක් නම් ළදරුවෙකුගේ විජලන අවස්ථාව හදුනාගන්නේ කෙසේද ?ඔව්. එය ඉතාමත්ම වැදගත් මුලින්ම සාමාන්‍ය විජලන තත්වය ඇති ළදරුවන්ගේ පිපාසය වැඩි වෙනවා ඔවුන් දියර වර්ග වැඩිපුර ඉල්ලනවා ඔවුන්ගේ තොල් සහ දිව වියලී යනවා මීට අමතරව ඔවුන්ගේ මුත‍්‍රා යන ප‍්‍රමාණයේ අඩුවීමක් සිදුවෙනවා මෙය තව දුරටත් පැවතිය හොත් ඔවුන්ගෙන් සාමාන්‍ය ස්වභාවයේ වෙනස්වීම් සිදුවෙනවා සමේ ඇදෙන සුළු භාවය වැඩිවීම සහ සාමාන්‍ය හැසිරීම් රටාව වෙනස්වීම තවදුරටත් සිදුවෙන්න පුළුවන් මෙය අවසාන වශයෙන් සිහි මද තත්ත්වයක් දක්වා ද වර්ධනය විය හැකිය.මෙම විජලන තත්වයට ප‍්‍රතිකාර කල හැකිද?සම්ප‍්‍රදායික බැදිහාල් කැද වැනි දේවල් දරුවාට දිය යුතුය. එහෙත් වර්ථමානයේ ඒ සඳහා සුදුසුම ද්‍රාවණය වන්නේ ජීවනී ද්‍රාවණයයි. ජීවනීවල ජලයට අමතරව අපේ ශරීරයට අවශ්‍ය ලවණ වර්ගද තිබීම විශේෂයි මීට අමතරව මවුකිරි හා අනෙකුත් සාමාන්‍ය බීම වර්ග ඒ ආකාරයෙන්ම දිය හැකිය එහෙත් අධික සාන්ද්‍රන සහිත සීනි ප‍්‍රමාණය අධික පලතුරු බීම වැනි ද්‍රාවණදීම සුදුසු නැත එමගින් විජලන තත්ත්වය වර්ධනය විය හැකියශරීරයට අහිතකර කිසිවක් ජීවනීවල අඩංගු වන්නේ නැහැ. එහෙත් ඇතැම් විට ජිවනී වැරදි අයුරින් පිළියල කලහොත් එය ශරීරයට ගුණදායක නොවේ. ඒමෙන් දරුවාට දිය යුතු මාත‍්‍රාව පිළිබදව සුදුසුකම් ලත් වෛද්‍යවරයෙකුගෙන් උපදෙස් ගැනීම වැදගත්ය. අවශ්‍ය ප‍්‍රමාණයට වඩා බීම වර්ග දීමත් සුදුසු නැත.ඉහත ඔබ සඳහන් කළ ආකාරවලින් පමනක් විතරක් අතීසාර රෝග තත්ත්වය පාලනය කල හැකිද ?ඇතැම් අවස්ථාවල පාචනය රෝගීන් ආහාර ප‍්‍රතික්‍ෂේප කරන අවස්ථා තියෙනවා විශේෂයෙන් ඔවුන්ට වමනය තත්ත්වය තිබේ නම් එම අවස්ථාවලදී සේලයින් ලබා දීමට සිදුවේ. ඊට අමතරව සින්ක් සංඝටකය පාචනය රෝගය සුවවීමට හේතුවන බව සමීක්‍ෂණ මගින් සොයාගෙන තියෙනවාඅතීසාර රෝග තත්වයට ප‍්‍රතිජීවක ඖෂධ කුමන කාර්යයක් සිදුකරයිද?බොහෝමයක් ළමා කාලයේදී ඇතිවෙන අතීසාර තත්ත්ව, වෛරස නිසා ඇතිවෙන රෝගවලට බොහෝ විට ප‍්‍රතිජීවක අවශ්‍ය නැහැ ඇතැම් විට ප‍්‍රතිජීවක දෙන එක හානිකරද විය හැකියිකෙසේවුද එය තීරණය කළ යුත්තේ සුදුසුකම් ලත් වෛද්‍යවරයකු විසින් පමණයි වඩාත්ම සුදුසු දේ ඔබේ දරුවාට අතීසාර රෝග තත්ත්වය ඇත්නම් සුදුසුකම් ලද වෛද්‍යවරයෙකුගෙන් උපදේශනයක් ලබා ගැනීමයඅතීසාරය රෝගී තත්ත්වය වළක්වා ගන්නේ කෙසේද ?කලින් සඳහන් කල පරිදි අප සනීපාරක්‍ෂක ආහාර පුරුදු පිළිපදිනවා නම් සහ විශේෂයෙන්ම හොඳින් සබන් ගා අත් සේදීමේ පිළිවෙත ආරක්‍ෂා කරන්නේ නම් අපිට බොහෝ දුරට මෙය වළක්වා ගත හැකිය එසේම ළමා අවදියේ ඇතිවෙන අතීසාර රෝග තත්ත්වයට බොහෝ විට  rota වෛරසය මගින් ඇතිවෙන බව සොයාගෙන තියෙනවා මේ සඳහා විශේෂ ප‍්‍රතිශක්තිකරණ එන්නතක් වෙළෙදපොළේ තියෙනවාඅතීසාරය රෝග තත්ත්වය නොසළකා හැරිය හැකි තත්ත්වයක් නොවන අතර එමගින් කෙනෙකුගේ ජිවිතය පවා අහිමි වියහැකි බව අප අමතක නොකළ යුතුයි එසේම මෙය ඉතා පහසුවෙන් ප‍්‍රතිකාර කළ හැකි රෝගයකි. අවශ්‍ය අවස්ථාවේදී නිසි වෛද්‍ය උපදෙස් ලබා ගැනීමට ඉතා වැදගත් කරුණිකි. ",
    "URL": "https://www.lankadeepa.lk/latest_news/පාචනය-දරුවන්-බේරා-ගන්නනේ-මේකටයි/1-459992",
    "Category": "latest_news"
}