{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 සැප්තැම්බර් මස 12",
    "Headline": "බේකර්ට හමුවූ හෝර්ටන් සුරතලිය",
    "News Content": "බෙලිහුල්ඔය වැටෙන්නේ වලවේ ගඟට. වලවේ, මහවැලි, කැලණි ගංඟා තුනම පටන් ගන්නෙත් හෝර්ටන් තැන්න අවටින්. කිරිගල් පොත්ත කඳු බෑවුමෙන් පටන් ගන්න බගවන්තලාව ඔය, කෙහෙල්ගමු ඔයට එකතු වෙලා කැලණි ගඟ හදනවා. තොටුපොළ කන්දෙන් පටන් ගන්න අග්‍රා ඔය කොත්මලේ ඔයට එකතු වෙලා මහවැලි ගඟ හදනවා. බෙලිහුල්ඔයේ මූලාරම්භයත් තොටුපොළ කඳු බෑවුමම තමයි. පොඩි කාලේ අපි අහලා තිබුණා. මහවැලි, කැලණි, කළු, වලවේ ගංඟා ඔක්කොම සමනොල කන්දෙන් පටන් ගන්නවා කියලා ඒ ඇත්ත නෙවෙයි. ඉතින් කොහොම හරි අපි අද යන්නේ මේ එකක්වත් බලන්න නෙවෙයි. අපි අද යන්නේ බෙලිහුල් ඔයෙන් පෝෂණය වෙලා හෝර්ටන්තැන්නට සළු අන්දවන බේකර් ඇල්ල දිය කොමළිය බලන්න.බේකර් ඇල්ල කියන නම අහපු නැති, කියවපු නැති කෙනෙක් නැති තරම්. ඒ තරමට මේ දිය ඇල්ල ප්‍රසිද්ධයි. හෝර්ටන් තැන්න හරහා ලෝකාන්තය බලන්න යන ගමනේද මඟදි තමයි බේකර් ඇල්ල දකින්න පුළුවන් වෙන්නේ. මේකට බේකර් ඇල්ල කියලා නම වැටුණේ දිය ඇල්ල සොයාගත් සැමුවෙල් බේකර් නිසා කිව්වාට, ඔබ පොඩ්ඩක් ප්‍රදේශයේ වයෝවෘද්ධ අයගෙන් අහලා බැලුවොත් දැනගන්න පුළුවන් සැමුවෙල් බේකර්ට කලින් ඉඳලා මේ ඇල්ලට නමක් තිබුණා කියලා. මේ අපූරැ දිය ඇල්ලට කියන සිංහල නම තමයි ගෝනගල ඇල්ල. මෙන්න මේක ගොඩාක් අය දන්නේ නැහැ.හෝර්ටන් තැන්නට ඇතුළු වෙන්න ප්‍රවේශ පත්‍ර අරගෙන ඉදිරියට යද්දී පාර දෙකට බෙදෙනවා. එතැනින් දකුණු පැත්තට තියෙන පාරදිගේ කිලෝමීටර් දෙකක් විතර යද්දී තමයි බේකර් ඇල්ලට නැත්තම් ගෝනගල ඇල්ලට යන බැස්ම ඔබට හමුවෙන්නේ. දැන් නම් මේ ඇල්ල හොඳින් නිරීක්ෂණය කරන්න පුළුවන් වෙන විදිහට වේදිකාවක් එහෙමත් සාදලා තියෙන්නේ. ඒ නැතත් ඔබට පරෙස්සමට පහළට බැහැලා ඇල්ල දකින්න පුළුවන්. ඇල්ල මීටර් 22ක් උසින් යුක්තයි. දිය ඇල්ලක උස කියන්නේ එක් ජල බිඳුවක් නිදහසේ පහළට වැටෙන උසෙන්. ඒකත් මතක තියාගන්න. දිය ඇල්ලට යන පාර ඉතාම සුවිශේෂී එකක්. ඒ පාරේ ඔබට ශ්‍රී ලංකාවේ නෙවෙයි, මුලු ලෝකෙම ඉතාම දුර්ලභ නිල් බිනර මලින් පිරී තිබෙනු දැකගන්න පුළුවන්. සුදු රවුළා පාසි ශාකයත් හමුවෙන්නේ මේ වටපිටාවෙන්ම තමයි.සැමුවෙල් බේකර්ගේ නමින් මේ දිය ඇල්ල නම් කරලා තිබුණත් අනාගත පරම්පරාව දැනගන්න ඕන කාරණයක් තියෙනවා. ඒ තමයි ලංකා ඉතිහාසයේ පාපතරම සත්ත්ව දඩයම්කරැවෙක් තමයි බේකර් කියන්නේ. ඔබ දවසක් හෝර්ටන් තැන්නට යන්න මතක් කරන්න, මේ තැන්නේ නිදහසේ දුව පැනපු සත්තු දහස් ගණනක් බේකර්ගේ තුවක්කුවෙන් මියැදිලා තියෙනවා. අන්තිමට බේකර් ලංකාවෙන් යද්දී THE RIFLE AND THE HOUND IN CEYLON කියලා පොතක් 1853දී ප්‍රකාශයට පත් කරලත් යනවා. බේකර් එහෙම වුණත් ගෝනගල ඇල්ල අදටත් උපේක්ෂාවෙන් කඩා හැලෙනවා. ඇයට මේ මොකුත් මතක නෑ. මතක තිබුණත් අමතකයි වගේ දරාගන්නවා. තමන් දකින්න එන අය වෙනුවෙන් ශෝ ශෝ හඬ නඟමින් ඇය කඩාවැටෙනවා. අපිට නොතේරැණාට ඒ ඇයගේ හැඬුම වෙන්නත් ඇති. ප්‍රසාද්   ",
    "URL": "https://www.lankadeepa.lk/latest_news/බේකර්ට-හමුවූ-හෝර්ටන්-සුරතලිය/1-456025",
    "Category": "latest_news"
}