{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 සැප්තැම්බර් මස 19",
    "Headline": "සුපිරි ගමනේ අභියෝගය රැගෙන 'මායා'වූ රංජන්",
    "News Content": "සිනමාව වැටී ඇතැයි හඬානොවැටුණු ඔහු නිරන්තරයෙන්ම ප‍්‍රයත්න දැරුවේ බොක්ස් ඔෆිස් වාර්තා බිඳ දැමූ නිර්මාණ සමග එක්වීමටය. ඒ ප‍්‍රයත්නය සැබෑ ලෙසම යථාර්ථයක් වීය. සිනමාවේ සුබවාදී ගමනකට නිරන්තරයෙන් දායක වූ ඔහු විටෙක ඕනෑම වූ අභියෝගයකටද මුහුණ දුන්නේය. ඒ අභියෝග සියල්ලටත් වඩා ශ්‍රී ලාංකේය රංග භූමියේ සිනමා නළුවකු මුහුණ දුන් ලොකුම අභියෝගයට පසුගියදා ඔහු මුහුණ දුන්නේය. ඒ මේ දිනවල වාර්තා බැමි - පවුරු බිඳ දමමින් අති සාර්ථකව තිරගත වන ඩොනල්ඞ් ජයන්තගේ මායා චිත‍්‍රපටය වෙනුවෙනි. ශ්‍රී ලාංකීය සිනමා වංශ කතාවේ නළුවකු මේ දක්වා බාරගත් ලොකුම අභියෝගය මෙයද? සුපිරි නළු කිරුළ දරමින්, ජනතාවගේ නළුවා ලෙස නිරන්තරයෙන් වැජඹෙමින් විටෙක රංග භූමිය කළඹවන රංජන් රාමනායක ප‍්‍රවීනයා සමග අද අපි ඒ ගැන කතා කරමු. රන්ජන් කොහොමද ජීවිතය? ඉතා කාර්ය බහුලව එහෙත් බොහෝම සුන්දරව සුපුරුදු පරිදි ගත කරනවා. සුන්දර වෙලා තියෙන්නේ මොන වගේ දේ නිසාද? ජීවිතය කොහොමටත් සුන්දරයි. දේශපාලනික වැඩට සාපේක්ෂව දුක - සැප - සතුට සියල්ල සමබර වූ ලෝකයක සුන්දරව ගෙවෙනවා. ඒ අතරේ ලොකු ආන්දෝලනාත්මක බවක් ‘‘මායා’’ චිත‍්‍රපටය නිසා ඇති වෙලා තිබෙනවා. දින 4 ක් ඇතුළත දී ලංකාවේ මෙතෙක් චිත‍්‍රපටයක් තිරගත කොට ලක්ෂ 84 ක් උපයා සියලූ වාර්තා බිඳ දමා තිබෙනවා. ඇයි මේ විදියට ‘‘මායා’’ හට සුවිශාල පේ‍්‍රක්ෂක ප‍්‍රතිචාර ලැබෙන්නෙ? මට හිතෙන විදියට ශ්‍රී ලාංකීය සිනමාවේ වෙනස්ම විෂයක් පාදක කරගෙන තැනූ චිත‍්‍රපටයක්. ඒ විෂය වෙනස්වීම වගේම, නව තාක්ෂණයට ගැළපෙන පරිදි අධි තාක්ෂණික ක‍්‍රමවේදයන් භාවිතා කොට තැනූ අතිශය දැවැන්ත නිර්මානයක්. ඔබ දකින මේ වෙනස් විෂයය මොකක්ද? මෙහි කතා තේමාව? පෞරුෂය හීන වූ දරුවන් සමාජයේදී අපට දකින්නට ලැබෙනවා. ඔවුන් බොහොම අහිංසක මිනිස් වර්ගයක්. ඔවුන් ගැහැණුත් නොවන x පිරිමිත් නොවන ස්වභාවයකට ඇද දමා සමාජය ඔවුන්ව අතිශය පීඩාවට ලක්කොට තිබෙනවා. මේ විෂයය ගැන සානුකම්පිතව මීට පෙර අපේ සිනමාවේ මේ තරම් ප‍්‍රබලව කතා වෙලා නැහැ. මේ වගේ දරුවන් මොන පවුලක උපන්නත් ඔවුන් ඒ විදියට උපදින්නෙ ඔවුනගෙ වරදින් නෙවෙයි. එක්කෝ අම්මා දරුවා කුසේ සිටියදී සිගරට් - අරක්කු, හෙරොයින්, ගංජා ආදී මත්ද්‍රව්‍ය භාවිතා කරලා තියෙන්නෙ පුළුවනි. නැත්නම් වෙනත් හේතුන් මත වූ දැඩි මානසික ආතතිය නිසා වෙන්න පුළුවනි. ඒත් නැති නම් උදරයට එල්ල වූ ප‍්‍රහාරයක් නිසා වෙන්න ඇති. කොයි විදියට හෝ උපදින මේ දරුවන් හැදී xවැඩුණු පසු සමාජය විසින් ඔවුන්ව නොමරා මරනවා. විශේෂයෙන්ම ලාංකීය සමාජයේදී මේ පිරිස තම උපතේ සිට මරණය තෙක් මැරී මැරී ජීවත් වෙනවා. එක්කෝ ඔවුන් උපදින කොටම මරාදැමුවා නම් හොඳයි කියලා මේ නිසා ඔවුන් හිතන්න පුළුවනි. මේ ප‍්‍රබල විෂය වෙනුවෙන්, ඒ අහිංසක මිනිසුන් වෙනුවෙන් මම ඒ අභියෝගය බාරගත්තා. ඒක ඔබට වෙනසක් වුණේ නැද්ද? නිරන්තරයෙන් මැද පෙරදිග දුක් විඳින අපේ කාන්තාවන් වෙනුවෙන්, මුතුර්හි රිසානා වෙනුවෙන්, සේයාලා වෙනුවෙන් ආදී සමාජයේ විවිධ අහිංසක චරිත වෙනුවෙන් පෙනීසිටි මට මෙය තවත් වෙනස් අභියෝගයක් වුණේ නැහැ. ඇයි මේ ප‍්‍රශ්න ගැන අපි යථාර්ථවාදීව කතා කරන්න බය වෙන්නෙ? මේ අහිංසකයින්ට අපේ රටේදී ඡුන්ද පොළකට යන්න බැහැ. ගැහැණුද? පිරිමිද? කියලා පීඩාවට පත්වෙනවා. පාසලේදී පවා එහෙමයි. කිසිම ආගම දහමක අනුන්ව හෙළා දකින්නට කියා නොදුන්නත්? සමහර ආගමික චරිත මේ චරිතවලට විවිධ නම්වලින් ආමන්ත‍්‍රණය කරලා බනිනවා. එවැනි පරිසරයක් තිබියදී ‘මායා’ නිෂ්පාදක මඩුල්ල මේ චරිතය බාරගන්න කියා මට කීවාම ඒක මගේ විරුද්ධවාදීන්ට කෙසේ වේවිද කියලා මට දෙවරක් හිතන්න සිද්ධ වුණා. එච්චරයි. ඉන්පසු ඒ අභියෝගය බාර ගන්න තීරණය කළේ? ඉන්දියාවේ සුපිරි නළු චරිත වන ෂාරුක් ඛාන්, සල්මාන් ඛාන්, අමීර් ඛාන්, අමිතාබ් බච්චන්, රජිනි කාන්ත්, කමල් හසන් වගේම හොලිවුඩයේ රොබින් විලියම්ස්, ඩස්ටින් හොෆ්මන් වැනි විශිෂ්ට රංගවේදීන් මෙවැනි චරිත විශිෂ්ට ලෙස රඟපාලා තියෙනවා. ඉතින් මට විතරක් එය අභියෝගයක් වන්නෙ කොහොමද? නළුවකු ලෙස ඒ අභියෝගය බාර ගැනීමේ පෞරුෂය තිබිය යුතුයි. මේ මා කළ චරිතය සහ බාරගත් අභියෝගය හෙළාදැකලා කතා කළේ අපේම සිනමාවේ සහෝදර ශිල්පිනියක විතරයි. කඩවසම් පිරිමි චරිතයක් ලෙස ඔබ කොහොමද මේ වගේ ප‍්‍රබල කාන්තා චරිතයකට ආරූඪ වුණේ? ඔබ ඉතා උද්වේගකරව රඟපාන අවස්ථා බොහෝමයක් මායා සතුයි. මොන කොටසද ඔබට වඩා අසීරු වුණේ? කාන්තාවක ලෙස ස්වරූපයේ වෙනස්වීම පමණක් නොවී ඒ ලාලිත්‍ය පවා ගන්න සිද්ධ වුණා. මායා චිත‍්‍රපටයේ හඳුන්වාදීමේ කොටස වෙනුවෙන් මට 19 වතාවක් විතර පෙනී සිටීමට සිදුවුණා. ඒ කොටස් රූගත කළේ කොස්ගස් හංදියේදි. ඒ වගේම ඉන්දියාවේ කොචින්වල සටන් දර්ශනයක් රූගත කෙරුණා. ඒ කොටසට පමණක් නිෂ්පාදක සදේශ් කුමාර් සහ ශ‍්‍රීමති සදේශ් කුමාර් හට ලක්ෂ 80 ක් විතර වියදම් කරන්න සිද්ධ වුණා. පානදුරේ වෙනම දේවාල සාදා රූගත කිරීම් සිදු කළා. ඒ සියල්ල වගේම පුබුදු මෙහි තිර රචනය දේශීයකරණය කළා. මායා වෙතින් මේ සමාජයේ පවතින ‘‘මායාව’’ මෙල්ල කරන්න පුළුවන් එකම බලවේගය භික්‍ෂුව සහ බෞද්ධාගම කියන දේ ප‍්‍රබලව ප‍්‍රකාශ වෙනවා. මේ විදියට ඉතා ප‍්‍රබලව අධිතාක්ෂණය පවා යොදා ගෙන දැන් තිරගත වන මේ චිත‍්‍රපටය නරඹද්දී සහ ඒ චිත‍්‍රපටය තිරගත කෙරෙන පරිසරයෙන් ලද ප‍්‍රතිචාර මොන වගේද?ලාංකීය සමාජයේ චිත‍්‍රපටයක කටවුට් එකක් වෙනුවෙන් මල් දාලා-කිරිදාලා මංගල දර්ශනයක් දවසේ පේ‍්‍රක්ෂකයින් සැමරූ අවස්ථාවක් වේ නම්? ඒ මේ මායා වෙනුවෙන් බව මට දැනගන්න ලැබුණා. ඒක කරන්න මුස්ලිම්-සිංහල-දමිළ සියලූ ආගම්වලට අයත් පේ‍්‍රක්‍ෂකයින් පිරිසක් එක් වූ බවත් දැන ගන්න ලැබුණා. ඒ මගේ රසික පිරිසට මගේ ස්තුතිය පුදන්න ඕනෑ. සටහන/ඡායාරූප සඳුන් ගමගේ  ",
    "URL": "https://www.lankadeepa.lk/latest_news/සුපිරි-ගමනේ-අභියෝගය-රැගෙන--මායා-වූ-රංජන්/1-458373",
    "Category": "latest_news"
}