{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 අගෝස්තු මස 27",
    "Headline": "දුල්ලෑව වලව්වට ගොඩවුණු දවස..",
    "News Content": "වර්තමාන කලා ක්‍ෂෙත‍්‍රය ආලෝකමත් කිරීමට සමත් වූ කලාකාරිණියක් තමයි බුවිනි චාපා දියලගොඩ.තම එකම සහෝදරියගේ අඩිපාරේ යමින් රංගන ක්‍ෂේත‍්‍රයට අවතීර්ණ වූ ඇය ඉතා කෙටි කලකින්ම සුවිශේෂ රංගනයන් ඉදරිපත් කරමින් පේ‍්‍රක්ෂක සිත්සතන් ආකර්ෂණය කරගත්තා.කලා ක්‍ෂෙත‍්‍රයට පැමිණ ඉතා ඉක්මණින්ම සිනමාවට පිවිසීමට ද ඇයට හැකියාව ලැබුණෙ ඇය සතුව තිබූ සහජ කුසලතාව සහ වාසනා ගුණය නිසාවෙන්.ඒ, රුවැති රංගන ශිල්පිනී බුවිනි චාපා වෙනුවෙනුයි මෙවර ‘ජීවිතේ මල්’ වෙන්වන්නේ. මගෙ ජීවිතේ මම ලබපු ඉහළම සතුටක් තමයි 2002 දෙසැම්බර් 12 මගෙ මල්ලි හම්බවුණු දවස. අක්කයි මමයි විතරයිනෙ ගෙදර හිටියෙ. ඒ නිසා මල්ලි කෙනෙකුට අපි ගොඩක් ආසාවෙන් හිටියෙ. අපි වගේම පවුලෙ අනිත් හැමෝමත් ආසාවෙන් බලන් හිටියෙ පිරිමි ළමයෙක් ලැබෙනකම්. දැන් වගේ ඒ දවස්වල ස්කෑන්වලින් කියන්නෙත් නෑනෙ කව්ද ලැබෙන්නෙ කියලා. ඉතින් අපි බලාපොරොත්තුවෙන් හිටියා වගේම පිරිමි ළමයෙක් තමයි ලැබුණෙ. එදා අපේ පවුලෙ පහලොවක් විස්සක් වගේ හොස්පිට්ල් එකට ඇවිල්ලා හිටියා. ඉතින් පිරිමි ළමයෙක් ලැබුණෙ කියලා කියද්දීම එතන හිටිය අපේ ඔක්කොමලා මුළු හොස්පිට්ල් එක දෙවනත් වෙනකම්ම කෑ ගැහුවා සතුට දරාගන්න බැරිව. ඒ මොහොත මට හොඳට මතකයි. එතකොට මට අවුරුදු 10 ක් වගේ ඇති. ඉතින් ඒ සතුටත් එක්ක අපි කොහොමහරි එදා ? මල්ලිව බලලාම තමයි ගෙදර ගියෙ. ඒ දවස මගෙ මතකයෙ තියෙන සොඳුරුතම දවසක්. මගෙ පළවෙනිම ටෙලිනාට්‍යයේ රූගත කිරීම්වලට ගිය දවසත් ජීවිතේ විශේෂ දවසක්. ඒ දුල්ලෑව වලව්ව ටෙලිනාට්‍යයෙ. එදා මම ගොඩක්ම සතුටින් හිටියෙ. මොකද මගෙ පළවෙනිම ටෙලිනාට්‍ය රංගනය නිසා. ඒ වගේම මම A/L කරලා අන්තිම පේපර් එකත් ලියලා ඒ සඳහා සහභාගි වුණේ. එතකොට මට විභාගෙ ඉවරවුණු සතුටත් හිතේ තිබුණා. ඒ සතුටත් එක්ක පළවෙනිම නාට්‍යයෙ රූගත කිරීම්වලටත් සහභාගි වෙලා ඒ වැඩ කටයුතුත් ඉතා සාර්ථකව කරගන්න හැකියාව ලැබුණා. ඉතින් මට ලොකු සතුටක් සැහැල්ලූවක් එදා දවසෙ හිතට දැනුණෙ. මගෙ අක්කගෙ බබා හිතෛෂී ලැබුණු දවසත් ජීවිතේ සුන්දරම දවසක්. ඒ 2014 මාර්තු 24. අපි කලින් දැනගෙන හිටිය අක්කට ලැබෙන්න ඉන්නෙ දුවෙක් කියලා. එදා දවසෙත් ලොකුම ලොකු සතුටක් තමයි දැනුණෙ. මොකද අපේ පවුලට ලැබුණු පළවෙනිම බබා තමයි ඒ. අම්මගෙයි තාත්තගෙයි පළවෙනි මිණිබිරී. මගෙත් පළවෙනිම දුව. ඒ ලස්සන දවසත් මට කවදාවත් අමතක වෙන්නෙ නෑ. එදා ? එළිවෙනකම්ම අපි අක්කත් එක්ක හොස්පිට්ල් එකේ හිටියෙ. 2013 ජූනි 20 මගෙ ජීවිතේ තවත් සුන්දරම දවසක්. එදා තමයි මට මගෙ පෙම්වතාව ලැබෙන්නෙ. ඔහු මට ආදරේ ප‍්‍රකාශ කරන්නෙ ඒ දවසෙ. මට හොඳට මතකයි මම එදා ගෙදර හිටියෙ. හවස 7 ට විතර ඇති ඔහු ආදරේ ප‍්‍රකාශ කරද්දි. ඒ මොහොතෙ හිතට ලොකු සතුටක් දැනුණා. ඔහු අවුරුදු ගණනාවක් තිස්සේම මගෙ මිතුරෙක් වුණත් අපි නිතරම වගේ කතා කළත් ආදරේ ප‍්‍රකාශ කරලා තිබුණෙ නෑ. නමුත් අපි දෙන්නගෙම හිත්වල ආදරේ තිබුණා. සාමාන්‍යයෙන් ගෑනු ළමයෙක් ආදරෙයි කියන්න ඉස්සර වෙන්නෙ නෑනේ. ඉතින් මම බලාගෙන හිටියා අද ආදරේ කියයි හෙට ආදරේ කියයි කියලා. එහෙම බලාගෙන ඉඳලා තමයි 2013 ජූනි 20 ඔහු මට ආදරෙයි කියලා කිව්වෙ. ඒ දවස ඉතින් හරිම සුන්දර දවසක්. මගෙ 21 වෙනි උපන්දිනය සමරපු දවසත් ජීවිතේ ගොඩක්ම සතුටු වුණු දවසක් කියන්න පුළුවන්. ඒ දවස තමයි 2014 මැයි 10. එදා තමයි මගෙ 21 වෙනි උපන් දිනය තිබුණෙ. ඒ දවසෙ මට සර්ප‍්‍රයිසස් ගොඩක් ලැබුණා. ඒවත් එක්ක ? පාටි එකත් තිබුණා. මගෙ ක්‍ෂේත‍්‍රයේ ඉන්න ළඟම හොඳම යාළුවොත්, පවුලෙ හැමෝමත් තමයි එදා සහභාගි වුණේ. ඉතින් අපි ගොඩක් විනෝද වුණා. ඒ දවසත් මට අමතක වෙන්නෙ නෑ. ඒ මගෙ ජීවිතේ හරි ලස්සන සිදුවීමක්. මගෙ ජීවිතේ තවත් මම ලබපු ඉහළම සතුටක් සහ ජයග‍්‍රහණයක් තමයි මම සිනමාවට ප‍්‍රවිශ්ට වුණු දවස. ඕනෑම කෙනෙක්, රංගන ශිල්පිනියක් කැමතියි ටෙලිනාට්‍යවලට වඩා සිනමාවටත් යන්න පුළුවන් නම්. ඉතින් ඒ වාසනාව මට ලැබුණා. ඒ ස්පන්ධන චිත‍්‍රපටය හරහා. ස්පන්ධන චිත‍්‍රපටයෙ මුහුරත් උළෙල දවසෙ නම් මට ගොඩක්ම සතුටුයි. මොකද රිදී තිරයෙ මාව දකින්න මම හිතුවෙවත් නෑ. ඒ ගැන ලොකු බලාපොරොත්තුවක් තිබුණෙත් නෑ. නමුත් ඒ සිහිනය සැබෑ වුණා. මගෙ පවුලෙ අයත් එක්ක තමයි මම මුහුරත් උළෙලටත් සහභාගි වුණේ. ඉතින් මම වගේම ඒ හැමෝමත් ගොඩක්ම සතුටු වුණා. ළඟදී ගොඩක්ම සතුටු වුණ දවසක් තියෙනවා. නමුත් එය විස්තරාත්මකව කියන්න බෑ. ඒ දවස තමයි 2016 මාර්තු 21, ඒක වචනවලින් විස්තර කරන්න බැරි තරම් සතුටක් ගෙනාපු දවසක්. ඒකට හේතුව මගෙ ජීවිතේ නැතිවුණු දෙයක් නැවත මට ලැබුණා. මම කියපු හැම දවසටම වඩා එදා සතුටු වුණා මම හිතන විදියට. ඒ ගැන කියන්න පුළුවන් ප‍්‍රමාණය එච්චරයි. ධනු විජේරත්න   ",
    "URL": "https://www.lankadeepa.lk/latest_news/දුල්ලෑව-වලව්වට-ගොඩවුණු-දවස--/1-451235",
    "Category": "latest_news"
}