{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 සැප්තැම්බර් මස 04",
    "Headline": "මගේ ආසාව තිබ්බේ රංගනයට",
    "News Content": "ඉඳුවරී නාට‍්‍යයේ කේසර හරහා පුංචි තිරයට ආව විරාජ් පෙරේරා මේ දිනවල නම් වැඩිපුරම දකින්න ලැබෙන්නේ Music Video හරහා. විරාජ් නැති Music Video එකක් නැති තරම්. ඉතින් හිතුනා විරාජ් එක්ක ටිකක් කතා කරන්න කොහොමද විරාජ් ජීවිතේ?හ්ම්... හොඳින් ඉන්නවා. රැකියාවේ වගේම කලා කටයුතු කරගෙන හොඳින් ඉන්නවා. කලාව ඔබේ වෘත්තිය නෙවෙයිද?නැහැ. මම වෘත්තියෙන් AMW එකේ අලෙවි ප්‍රවර්ධන කළමනකරු විදියට වැඩ කරන්නේ. එතකොට මේ ඔබේ විනෝදාංශය?විනෝදාංශය කියන්නම බැහැ. මොකද මගේ ආසාව තිබ්බේ රංගනයට. පාසැල් කාලේ ඉඳන්ම පාසැල් වේදිකාවේ මම රඟපෑවා. නමුත් මට මුල් කාලේ ඒ සඳහා අවස්ථාවක් ලැබුණේ නැහැ. ඉතින් මම හිතුවා කවදා හරි තනියෙන්ම මේ ගමන එන්න ඕනේ කියලා. දායක වුණු මුල්ම නිර්මාණය?ඉඳුවරී නාට‍්‍යයේ කේසර කියන චරිතය. ඊට පස්සේ Face Book කියන නාට‍්‍ය සහ යකඩ කහවුණු නාට‍්‍යයේ මම රඟපෑවා. මම කොහොමත් අවුරුද්දට එක නාට‍්‍යක් වගේ තමා කරන්නේ. යකඩ කහවුණු නාට‍්‍යයේ තිවංක හිටි හැටියේම නැවතුණා නේද ඒ ඇයි?    මේ නාට‍්‍ය විකාශය වුණු ස්වර්ණවාහිනිය හරහා තමා මුල් කාලේ Production එක කළේ. ඒ කාලේ කිසිම ගැටලුවක් තිබ්බේ නැහැ මමත් මේ මෙගා නාට‍්‍යයේ කොටස් 140 කට ආසන්න ප්‍රමාණයක රඟපෑවා. නමුත් ඊට පස්සේ මෙහි අධ්‍යක්ෂවරයාම Production කටයුතු කරන්න ගිහින් ප්‍රශ්න ගැටලු ගොඩක් ආවා. ඕනෑවට වඩා ලෝබ වෙලා කරන්න ගිහින් තමා එහෙම වුණේ. අන්තිමට කලා අධ්‍යක්ෂවරයාත් ඉවත් වුණා. මටත් transport ප්‍රශ්න ආවා. පුළුවන් තරම් ඉවසුවා. ඒත් හැමදාම එහෙම කරන්නත් බැහැ. එහෙම වැඩ කරන්නත් මම කැමති නැහැ. මොකද මට ඒ වෙද්දී වාහනයක් තිබ්බා. කෙලින්ම කිව්වා නම් transport ප්‍රශ්නයක් තියෙනවා කියලා මට මගේ වාහනේම එන්න තිබ්බා. එහෙම නැතුව දවසේ වැඩ ටික කරගෙන transport නැහැ කියනවට වඩා. ඉතින් ඕනෑම දෙයකදී කෙනෙක් ඉවසන සීමාවක් තියෙනවා. මාත් ඒ උපරිම සීමාවේදී තවත් එහෙම වැඩ කරන්න බැරි නිසා සහ එහෙම වැඩ කරන්න අවශ්‍ය නැති නිසා මම නැවතුණා. මට ඒ වෙද්දී එන්න තිබ්බ සල්ලි පවා මම ගත්තේ නැහැ. මම කිව්වා ඒවායින් හරි ඊළඟට එන අයට transport එක හරියට හදලා දෙන්න කියලා. ඕක තමා වුණේ. කොහොමද විරාජ් Music Video වලට එන්නේ?ඔව්, මාව Music Video වලට නම්  මුලින්ම ගත්තේ ළහිරැ මුදලිගේ. එහෙම පටන් ගත්තු ගමන තමා මේ. දැන් Music Video කීයක විතර හිටියද?100කට ආසන්න ගණනක් කරලා තියෙනවා. මම දැන් මෑත කාලේ නිර්මාණය වුණු   රොෂාන් ප්‍රනාන්දු, ජූඩ් රොගන්ස්, අනුරාධා පෙරේරා, තාරක මල්ලවආරච්චි, රෑනීල දිමංක වෙල්ලාලගේ, මංජුල පුෂ්පකුමාර, දමිත් අසංක, අජිත් මුතුකුමාරණ, දයාසිරි ජයසේකර, ගාමිණී සුසිරිවර්ධන වගේ ගොඩක් අයගේ ගීතවල  Music Video වල ඉන්නවා ගිය මාසෙට Music Video කීයක් කළාද?13ක් කළා ලැබෙන හැම Music Video එකක්ම භාර ගන්නවාද?නැහැ, එහෙම නැහැ. දැන් නම් ගොඩක්ම හිතලා හොඳම එකකට වගේ තමා යන්න ඉන්නේ. මොකද නැත්නම් දිගටම දකිද්දී එපා වෙනවනේ. Music Video වලට මේ තරම් ආරාධනා එන්නේ මොකක් හින්දා කියලද විරාජ් හිතන්නේ?මම දන්නවා මට ලොකු range එකක රඟපාන්න පුළුවන් කියලා ඒ විශ්වාසය මට තියෙනවා. ඉතින් මට ලැබෙනදේට උපරිම සාධාරණය කරනවා. මම අය කරන මුදලක් තියෙනවා. ඒ වගේම තමා මම Music Video එකක ඉන්නවා නම් ඒ සඳහා අවශ්‍ය කරන ඇඳුමේ ඉදන් මම සකස් කරගෙන යනවා. ඉතින් මම එක්ක වැඩ කරපු අය ඒ ගැන දන්නවා ඒ නිසා ඒ අය මාත් එක්ක වැඩ කරන්න කැමැතියි. සිනමාවට ආරාධනා ලැබිලා නැද්ද?ඇත්තටම නැහැ. හොඳ නිර්මාණයකට ආරධනා ලැබුණොත් අනිවාර්යෙන්ම භාරගන්නවා. ඔබ විවාහකයි?ඔව්, මගේ බිරිය චතූ විජේසිංහ. ඇය වෘත්තියෙන් ගුරුවරියක්. මට අවුරැද්දයි මාස හයක දුවෙක් ඉන්නවා. එයාගේ නම ඉරැෂි චිත්‍රශ්‍රී. රඟපානවට ඇය අකමැති නැද්ද?නැහැ. ඇය මාව හොඳින් තේරැම් ගෙන තියෙනවා. මම විවාහ වුණේ මගේ ප්‍රථම ආදරයත් එක්ක. මම ඇයව දැන හඳුනාගන්නේ පාසැල් කාලේදී. දැන් අපේ ආදරයට වසර 16ක් විතර වෙනවා. ඒ වගේමයි ඇය මට කලින් කලාවට සම්බන්ධ වෙලා හිටියේ. වසර 8ක් විතර චන්න උපුලී රංගායතනයේ නැටුම් කණ්ඩායමේ හිටියා. විවාහයත් එක්ක තමා ඇය ඉන් ඉවත් වුණේ. ඒ නිසා ඇයගේ අකමැත්තක් නැහැ. කොහොමවුණත් මගේ ජීවිතේ මුල් තැන මගේ පවුලට තමා. අනාගත බලාපොරොත්තු මොනවද?විශේෂයෙන් කියලා බලාපොරොත්තු නැහැ. ක්ෂේත්‍රය තුළ පුළුවන් කාලයක් රැදෙන්න ආසයි. ඒ වගේම පවුල් ජීවිතය මේ වගේම හොඳින් සතුටින් ගතකිරීම තමා බලාපොරොත්තුව. අනූෂා රණසිංහ ",
    "URL": "https://www.lankadeepa.lk/latest_news/මගේ-ආසාව-තිබ්බේ-රංගනයට/1-453821",
    "Category": "latest_news"
}