{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 අගෝස්තු මස 15",
    "Headline": "ක්ෂේත්‍රයට ආපු මුල් කාලයේදී කවුරුත් උදව් කළේ නැහැ",
    "News Content": "යොවුන් රංගන ශිල්පිනියක ලෙස මේ වන විට බොහෝ රසික පිරිසකගේ ආදරය දිනා සිටින තේජා නදිශානි සමගින් අද \"සාරවිට\" තරු කතාබහ අරඹන්නට අපි සුදානම් වුණෙමු. මේ වන විට ටෙලිනාට්‍ය රැසක රංගනයෙන් දායක වී ඇති තේජා ඉදිරියේදී තවත් ටෙලි නිර්මාණ බොහෝමයකින් ඔබට දැක ගැනීමටද හැකියාව පවතී. තේජා නිළියක් වුණේ කොහොමද? මීට අවුරුදු දෙකකට පෙරදී කෙටි චිත්‍රපටයකට ආරාධනා ලැබුණා. \"ෆේස්බුක්\" සමාජ ජාලය හරහා හඳුනා ගැනීමකදී තමයි ඒ කෙටි චිත්‍රපටයට සම්බන්ධ වෙන්න අවස්ථාව ලැබුණේ. කැලණිය විශ්වවිද්‍යාලයේ සිසු පිරිසක් කරපු කෙටි චිත්‍රපටයක් ඒක. නම \"සන්තාපය\". ඒ හරහා තමයි රංගනය පැත්තට යොමු වුණේ. ටෙලි නාට්‍ය සඳහා සම්බන්ධ වුණේ? කෙටි චිත්‍රපටය දැකලා මට කතා කළා \"මිණිමහිම\" කියන ටෙලි නාට්‍යයට. ඒක විකාශය වුණේ ස්වාධීන රූපවාහිනී නාළිකාවේ. එම ටෙලි නාට්‍යය හරහා තමයි රංගන ක්ෂේත්‍රයට පිවිසියේ. දැනට රඟපාලා තියෙන ටෙලි නාට්‍යය මොනවද? \"මිණිමහිම\" ටෙලි නාට්‍යයට පස්සෙ, \"ඇසිඩ්\", \"උතුම් පැතුම්\", \"ටී20\", \"හංස පිහාටු\", \"සෙල්ෆි\", \"කළු කුරුල්ලෝ\" ටෙලි නාට්‍යවල රඟපෑවා. මේ ටෙලි නාට්‍ය ඔක්කොම දැනට විකාශය වෙලා අවසන්. ඉදිරියේදී මාව දකින්න පුළුවන් \"සියපත් වසන්තය\", \"පිටස්තරයෝ\", \"දොන් රොබින්\" ටෙලි නාට්‍යය තුළින්. තේජා මිනිස්සු අතර වැඩිපුර කතා බහ වුණේ?මගේ පළමු ටෙලි නාට්‍යය \"මිණිමහිම\" ටෙලි නාට්‍යයේ \"සුලේකා\", \"හංස පිහාටු\" ටෙලි නාට්‍යයේ \"ශාලිකා\" වගේම මේ දිනවල විකාශය වෙන  \"කළු කුරුල්ලෝ\" ටෙලි නාට්‍යයේ \"බබී\" කියන චරිතයට ඉහළ රසික ප්‍රතිචාර ලැබෙනවා. පුංචි කාලේ ඉඳලා මේ ක්ෂේත්‍රයට ආස කළාද? නැහැ. මේක මගේ පුංචි කාලේ හීනයක් නෙවෙයි. අහඹු සිදුවීමක් මත තමයි රංගනය පැත්තට යොමු වුණේ. වාණිජ විෂය හරහා තමයි මම උසස් පෙළ විභාගයට පෙනී හිටියෙ. ඊට පස්සෙ මගේ ව්‍යාපාරයක් කළා. ඒත්, අද මම රංගන ශිල්පිනියක් විදිහට මේ ක්ෂේත්‍රයට සම්බන්ධවෙලා වැඩ කරනවා. ඒ කියන්නේ දැන් වෘත්තිය වෙලා තියෙන්නේ රංගනයද? ඔව්, මේ ක්ෂේත්‍රය තුළින් ඉදිරියට යන්න බලාපොරොත්තු වෙනවා. දැනට මගේ තියෙන ලොකුම හීනේ තමයි මේ ක්ෂේත්‍රය තුළ හොඳ සාර්ථක ගමනක් යන එක. මොනවද ඉලක්ක තියෙන්නේ? ඉක්මනින්ම සම්මානයක් ලබාගන්න එක තමයි මගේ පළමුවැනි ඉලක්කය. ඊට පස්සේ සිනමාවට සම්බන්ධ වෙලා හොඳ නිර්මාණයකට දායක වෙන එක. ඒ වගේම මගේ ව්‍යාපාරයත් හොඳින් කරගෙන එය දියුණුවට පත් කරන්නත් බලාපොරොත්තුවක් තියෙනවා. අලුත් අයට මේ ක්ෂේත්‍රය මොන වගේ තැනක්ද?අලුත් අය කියලා නැහැ අපි පිළිවෙළට හරියට තේරුම් අරන් මේ වෘත්තිය කරගෙන යනවා නම් අපිට හිමි තැන ඉබේම ලැබෙනවා. මොකද අද මේ ක්ෂේත්‍රය තුළ ඉන්න ගොඩ දෙනෙක් බුද්ධිමත් වගේම සහයෝගයෙන් වැඩ කරන්න පුළුවන් පිරිසක්. ටෙලි නාට්‍යවලට විතරද දායකත්වය දීල තියෙන්නේ? නැහැ, ගීත රූප රචනා, වෙළෙඳ දැන්වීම් වලටත් දායක වෙලා තියෙනවා. මා දායක වුණ ගීත රූප රචනා දෙකක් ඉදිරි මාසයේදී තිරගත වෙන්න නියමිතයි. \"ඩයලොග්\", \"අබාන්ස්\", \"හැටන් නැෂනල්\", \"ලිට්රෝ\", \"මොබිටෙල්\" වෙළෙඳ දැන්වීම් වලට මම දායක වෙලා තියෙනවා. ක්ෂේත්‍රය තුළදී උදව් කළ අය? ක්ෂේත්‍රයට මම සම්බන්ධ වුණ මුල් කාලයේදී නම් මට කවුරුත් උදව් කළේ නැහැ. ඒත්, මම යම් නිර්මාණයකට දායකත්වය සැපයුවා කියලා දැනගත්තහම ගොඩක් අය උදව් කළා. ඒ වගේම මගේ පවුලේ අය නිරතුරුවම මට උදව් කළා. තිශූලදීප තඹවිට, ජයප්‍රකාශ් සීවගුරුනාදන්, තිළිණ බොරලැස්ස, චාමර ජනරාජ් යන අධ්‍යක්ෂවරුන්ව විශේෂයෙන්ම මේ අවස්ථාවේදී මතක් කරන්න ඕන. බුද්ධික සේනාධීර   ",
    "URL": "https://www.lankadeepa.lk/latest_news/ක්ෂේත්‍රයට-ආපු-මුල්-කාලයේදී-කවුරුත්-උදව්-කළේ-නැහැ/1-447225",
    "Category": "latest_news"
}