{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 අගෝස්තු මස 30",
    "Headline": "අලි වංසෙන් හිතන් ඉන්න අපේ අයියලා",
    "News Content": "ඊයේ පෙරේදා දවසක ටී.වී. චැනල් එකක චැට් ප්‍රෝග්‍රෑම් එකකට ආපු බන්දු සමරසිංහ දාපු ටෝක් එකක් දැකලා ලංකාවේ කලාකරුවෝ ගැන පුදුම ශෝකයක් ආවේ. බන්දු සමරසිංහ ළඟ වාඩිවෙලා ඉදපු බුද්ධික ජයරත්න කියන නළුවා පෙන්නලා බන්දු කියනවා \"මෙයාගේ 'පුතණ්ඩියා' චිත්‍රපටය රිලීස් වෙන වෙලාවෙම ඉන්දියාවෙන් ගෙන්නපු මොකක්ද එහෙකට අපේ රටේ චිත්‍රපටි හෝල් ටික හිතු හිතු හැටියට දුන්නු නිසා බුද්ධිකලාගේ චිත්‍රපටියට ඒකෙන් අසාධාරණයවක් වුණා\" වගේ අදහසක් මතුවෙන කතාවක්. බන්දු මේ කියන්නේ රජිනි කාන්ත් රඟපාපු 'කබාලි' චිත්‍රපටය ගැන. බන්දුට ඒක සවුත්තු කරන්න ඕනේ කමට රජිනි කාන්ත්ගේ නමවත් 'කබාලි' කියන නමවත් නොකියා ඉන්දියාවෙන් ගෙන්නපු එකක් කියලා කිව්වා වගේ තමයි ඒ කතාව දැකපු අපට හිතුනේ.රජිනි කාන්ත්ට අපි කැමති වුණත් නැතත් මිනිහා ඉන්න තැන කැන්සල් කරන්න බෑ. රජිනි කාන්ත් අද ඔය ඉන්න සුපිරි වීරයගේ තැනට ආවේ පොල් ගාල නෙවෙයිනේ. අපිට මිනිහා දිරවන්නේ නැති වුණත් මෙහේ ඉඳගෙන නක්කලේ දැම්මා කියලා මිනිහගේ මයිල් ගහකටවත් දන්වන්න අපට බෑ. ඒ කතාවලින් පේන එකම දේ අපේ කලාකරුවන්ගේ කුහක කම.රජිනි කාන්ත්ගේ චිත්‍රපටය අපේ රටේ චිත්‍රපටි හෝල් අයිති කට්ටිය උඩ පැනලා බාර ගත්තේ ඒකෙන් හෝල් අයිති කට්ටියට ගොඩයන්න පුළුවන් කියලා දන්න නිසා. ඒ වගේම ඒ චිත්‍රපටය නරඹන්නත් කට්ටිය පොරකාගෙන තමයි ගියේ. ඒකෙන් සිංහල චිත්‍රපටිවලට අසාධාරණයක් වුණාද නැද්ද කියන එක වෙනම කාරණයක්. ඒක අපේ රටේ සිනමාවේ තියෙන අර්බුදයනේ. අපේ රටේ හරි ක්‍රමවේදයකට චිත්‍රපට පෙන්නන්නන්ගේ නැති නිසා කාලයක් තිස්සේ අපේ සිනමාව අංජබජල් වෙලා තියෙන්නේ. මේකේ වගකීම අරගෙන වැඩපිළිවෙළක් හදලා සියලු  සිනමාකරුවන්ට සාධාරණය ඉටුකරන්න ඕන ආණ්ඩුවනේ. හැම ආණ්ඩුවක්ම ඒ වගකීමෙන් කර ඇරලා කලාකරුවො රවට්ටලා වැල්බයිලා ගහ ගහ ඉන්නවා.රජිනි කාන්ත්ගේ චිත්‍රපටිය නිසා අපේ රටේ චිත්‍රපටි කරුවන්ගේ චිත්‍රපටිවලට අසාධාරණයක් වුණා කියලා කතන්දර කියන බන්දු සමරසිංහලා පහුගිය රාජපක්ෂ ආණ්ඩුව කාලේ සිනමාව ගැන කතා බහ කරන්න කියලා කැඳවපු සාකච්ඡාවලට අරලියගහ මන්දිරේට ගිහින් මහින්ද රාජපක්ෂ හිටපු ජනාධිපතිතුමා ළඟ මෝඩ චූන් දාලා නිකං කන්න දීපු කෑම වේලත් කාලා ආපු හැටි අපට මතකයි. සිනමාව ඩිජිටල් කිරීම ගැන දැනුම් දෙන්න කියලා තමයි ඒ සාකච්ඡාව කැඳෙව්වේ. ඒත් ඒ ගැන කතාව පැත්තකට ගිහිල්ලා ඒක තනිකරම දන්සලක් කරගත්තානේ අපේ කලාකරුවො ටික. ඒ වෙලාවෙ බන්දු සමරසිංහලා කොන්ද පණ තියෙන කලාකරුවෝ නම් කෙලින්ම එදා මහින්ද රාජපක්ෂට කියන්න තිබුණෙ \"කෑම වේලක් දීලා බොරු බයිලා ගහන්නේ නැතුව සිනමා කර්මාන්තයේ ඇත්ත අර්බුද ටික හැකි ඉක්මනට විසඳන්න පියවර ගන්නකො\" කියලනේ. එහෙම නොකියා මහින්ද රාජපක්ෂ ඉස්සරහ බොරු චූන් දාලා වැඩක් නෑ. ඒ දවස්වල අරලියගහ මන්දිරයේ දන්සල කන්න සැරින් සැරේ දුවපු අපේ කලාකාරයෝ මහින්ද රාජපක්ෂ ඉදිරියේදී කලාව සම්බන්ධ ප්‍රශ්න ගැන සද්ද වහලා හිටියේ. ඒ කාලේ අනවශ්‍ය ප්‍රශ්න අහන්න ගිහින් ඉල්ලං කන්න සූදානම් වුණේ නෑ කවුරුවත්.රජිනි කාන්ත් ඉන්දියාවේ ඉහළම සැලකිල්ලට ලක්වෙන්නේ නළුවෙක් විදියට මිනිහා ටිකෙන් ටික ආපු ගමන නිසා. ඉතාම හොඳ දක්ෂ නළුවෙකු නොවුනත් රජිනි කාන්ත්ට ඒ තැනට එන්න අවශ්‍ය පසුබිම මිනිහා හදාගත්තා. ඉන්දියාවේ සිනමාව කියන්නේ පිස්සුවක්නේ. ඉන්දියාවේ මිනිස්සු චිත්‍රපටි  කිව්වම මැරෙන්න වුණත් ලෑස්තියි. ඒ වගේ උන්මාදයක් අපේ රටේ නෑ. ඒකට හේතු අපි හැමෝම දන්නවනේ. ඒක නිසා අපි ඉන්දියාවේ සිනමාවට හෝ ඉන්දියාවේ හැදෙන චිත්‍රපටි ලංකාවේ පෙන්නන එකට හෝ ඉරිසියානම් කරලා වැඩක් නෑ. අපිටත් හොඳ සිනමාවක් සහ හොඳ සිනමා ප්‍රදර්ශන යාන්ත්‍රණයක් හදාගන්න එකයි වැදගත්. දැනුත් ඉන්දියාවේ ලැබ් නැත්නම් අපේ සිනමාව කොට උඩ. මේ ආණ්ඩුවත් මේ අවුරුද්දේ අගෝස්තු මාසේ වෙනකොට සිනමාවේ ප්‍රශ්න ටික විසඳනවා කියලා කයිවාරු ගැහුවා. ගයන්ත කරුණාතිලක ඇමති කියපු විදියට වැඩේ ඉවර වෙන්න තව තියෙන්නේ දවස් දෙක තුනයි. හැබැයි තාම එහෙම දෙයක් සිද්ධ වෙන පාටක් නෑ. කමිටු නම් පත්කරලා යම් යම් දේ කතා බහ කරන බවත් ආරංචියි. ඒත් ඔය වගේ කමිටු දදා කතා කර කර ඉඳපු හැටි අතීතයෙත් අපි දැක්කා. ඒත් වෙච්ච සුගතියක් නෑ. මේ වතාවෙවත් මේ වැඩේ හරියට කෙරුණොත් හරි.හිටපු ජනාධිපති සිනමා උපදේශකයන් පවා නඩත්තු කරමින් කයිවාරු ගහලු කාලයත් පහුකරලා තමයි අලුත් ආණ්ඩුව යටතේ මේ තවත් පියවරකට අත තියල තියෙන්නේ. බලමුකො ඒකට මොනවා වේවිද කියලා.අපි ඉන්න තැන ගැන හරි අවබෝධයකින් තොරව අලි හොඬෙන් ආවා කියලා හිතාගෙන අලි වංසෙන් ටෝක් දිදී හිටියට නම් වැඩක් නෑ. කවුරු කවුරුත් තමන්ගේ තරම තේරුම් අරගෙන හිටියොත් ඒක ඇඟට ගුණයි.ප්‍රියන්ත කොඩිප්පිලි ",
    "URL": "https://www.lankadeepa.lk/latest_news/අලි-වංසෙන්-හිතන්-ඉන්න-අපේ-අයියලා/1-452352",
    "Category": "latest_news"
}