{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 අගෝස්තු මස 22",
    "Headline": "එහෙම කෙනෙක් නෑ ",
    "News Content": "වාහන නිතරම එහා මෙහා යන ජනාකීර්ණ නගරයේ කොනකට වන්නට මෙම සුපිරි අවන්හල පිහිටා තිබේ. එහි උඩ තට්ටුව තේ බොන්නන් වෙනුවෙන් වෙන්ව තිබුණත් ඊට වඩා වෙනස් කලාකාමී කටයුත්තකට මෙම ස්ථානය අද වෙන්ව ඇත.එනම් නාට්‍ය පෙර පුහුණුවීමකටය. නාට්‍යය ”එහෙම කෙනෙක් නෑ” වේ. කණ්ඩායමේ පිරිස කඩිගුලක් ඇවිස්සුනාක් මෙන් බරටම වැඩවල යෙදී සිටිති. සමහරු පැත්තකට වී මන්තර කියවනවාක් මෙන් නාට්‍ය පිටපත කටපාඩම් කරති. නාට්‍යයේ අධ්‍යක්ෂවරයා වන තරංග සම්පත් හේවගේ, කීර්ති කේ. රත්නායක හා ලසන්ත උඩුකුඹුර සමඟ බර කතාවකය. අශාන්ති වර්ණකුලසූරිය, උදය කුමාරි සමඟ උණුසුම් තේ කෝප්පයක් තොල ගාමින් ඔවුන් රඟන අම්මගෙයි දුවගෙයි ජනිකාවට පණ දෙන ආකාරය පිළිබඳ කතා කරමින් සිටින බවක් පෙනේ. ”එහෙම කෙනෙක් නෑ” නාට්‍යයේ පුහුණුවීම් සඳහා අප පැමිණ දැන් මද වේලාවකි. නාට්‍යයක පෙර පුහුණුවීමක් කරන්නේ කොතනද ඒ තැන් සොයා යන අප අමුතුම ගණයේ නාට්‍යය පුහුණු කරන තැනකට පැමිණ තිබේ. ඒ මේ අප පැමිණ සිටින අවන්හලේ උඩු මහලය ”එහෙම කෙනෙක් නෑ” කිව්වාට අප දන්නා කියන ජනප‍්‍රිය මුහුණු ගණනාවක්ම මේ සඳහා රංගනයෙන් දායක වෙති. ලසන්ත, කීර්ති, අශාන්ති, උදය කුමාරි, සුනෙත් සමඟ වේදිකා පරිපාලනයෙන් දායක වන්නේ දිනේෂ් ඉන්දිකය. සංගීතය දිනේෂ් ඒකනායකගේය. තරංගගේම ස්වතන්ත‍්‍ර පිටපතකට අනුව නිර්මාණය වන ”එහෙම කෙනෙක් නෑ” පෙර පුහුණුවීම් අරඹන්නට දැන් සියල්ල සූදානම්ය.මුලින්ම පිටපත අතට ගත් කීර්ති පුහුණුවීම් කරන්නට සූදානම් ජවනිකාව පිටු අංකය පෙරලූවේය. ඊට පසු තරංගත් ලසන්තත් අවන්හලේ මේස එහෙට මෙහෙට කරමින් නාට්‍යයට අදාළ පසුතලය සැකසුවේය.දැන් තිබෙන්නේ අවන්හලක් නොව නාට්‍යය වේදිකාවේ ඉදිව තිබෙන මුළුතැන් ගෙයකි. නාට්‍ය කණ්ඩායම සේම දැන් අපත් සිතිය යුත්තේ ඒ ආකාරයටය.මේ නිවසේ ජීවත් වන අම්මා, තාත්තා, පුතා පිළිවෙළට ගොස් සකසා තිබෙන පුටුවල වාඩි වුණා. දැන් ඒ අය අතර සංවාදයකට මග පෑදෙන විටම පසුබිමින් ඇසෙන්නේ මහ හඬින් ගොරවමින් වර්ෂාව ඇද හැලීමකි. දැන් ගෙරවීමත් වර්ෂාවත් නැති නිසා මේසයකට තට්ටු කරමින් ඒ හඬ ලබා දෙයි.සිනමා අධ්‍යක්ෂවරයකු යැයි කියා ගන්නා අයෙක් ඔහුගේ සහයකයෙකුත් වැස්ස මොහොතේ නිවසට පැමිණෙන්නේ ඒ අතරය. සිනමා අධ්‍යක්ෂවරයා අපි දන්න කීර්ති කේ. රත්නායකය. ඔහුගේ සහයකයා මේ දිනවල උතුම් පැතුම් ටෙලි නාට්‍යයේ තිලක් ලෙස ජනප‍්‍රිය වී සිටින ලසන්ත උඩුකුඹුරය.දෙදෙනාම දන්නා සෙල්ලම් දමා වැස්සට ටික වේලාවක් නැවතී සිටින්නට මගක් සොයමින් සිටින විට මේ නිවස ඔවුනට හමුවේ. ඒ අනුව ඔවුන් පැමිණ ඔවුන්ගේ චිත‍්‍රපටියකට ලොකේෂන් බැලීමට පැමිණි අවස්ථාවේ වැස්සට හසු වූ බව නිවැසියන්ට කියන්නේ අනුකම්පාවක් බලාපොරොත්තුවෙනි. අවසානයේ සිනමා අධ්‍යක්ෂවරයාගේ කූඨ උපක‍්‍රමයට හසුවන්නට නිවැසියන්ට සිදුවන්නේ පුදුම සහගතවය.එකම ජවනිකාවක වූවත් කිහිප වරක්ම ඔවුන් පුහුණු වෙන්නේ වෙහෙස නොබලාය. නාට්‍යය පුහුණුවීම් ඒ ආකාරයට සිදු වෙමින් තිබියදී එහෙම කෙනෙක් නෑ නාට්‍යයේ අධ්‍යක්ෂවරයා වන තරංගව පුංචි කතා බහකට මම එකතු කර ගතිමි. මෙවැනි තේමාවක් තරංගගේ සිතට පිළිසිදුනේ ඇයි? මගේ පළමු පැනය එය විය.”අපි කාටවත් හොයා ගන්න බැරි විදියට අද ඇත්ත බොරුව පැටලිලා තිබෙන්නේ. මං මේ නාට්‍යයෙන් කියන්නේ බොරුව අපට අහුවෙලා තියෙන්නේ, ඇත්තටත් වඩා හයියෙන් බව. එවැනි දේශපාලනික කාරණාවක් නිර්මාණාත්මකව වේදිකාවට ගෙන ඒමටයි මට අවශ්‍ය. මේ දවස්වල අප‍්‍රභංස භාෂාවකින් කතා කරමින් සිටින්නේ අපේ ලසන්තය. ”එහෙම කෙනෙක් නෑ” නාට්‍යයටත් අපූරු චරිත නිරූපණයක යෙදී සිටින ලසන්තට උතුම් පැතුම් නාට්‍යයේ භාෂාවෙන් මේ චරිතය විස්තර කරන ලෙස මම ඉල්ලා සිටිමි. ඔහු ඒ ආරාධනය ඉතා කැමැත්තෙන් බාර ගත්තේය.‘‘මගේ රංගන ලයිෆ් එකේ වෙන ෆොපයිල් එකකට ලොග් වෙන්න හිතලා මං ස්ටේජ් ඩ‍්‍රාමා එකක් කි‍්‍රයේට් කරන්න ගත්තා. මේ ඩ‍්‍රාමා එක කිසිම එරර් එකක් නැති කලර් ඩිස්ප්ලේ එකක් වගේ එකක්. මේ ඩ‍්‍රාමා එකට මාව සිලෙට් කර ගත්තාට මට පිස්සු ඇසෙම්බල් වෙලා තියෙන්නේ. මේක කිසිම වෛරස් එරර් එකක් නැතිව ක‍්‍රියේට් කර ගන්නයි මට ඕනේ.’’ලසන්තගේ චරිත පැහැදිලි කිරීමට මටත් රොමේෂ් අයියටත් සිනහා නොවී සිටීමට නොහැකි විය. ඔහු එය කළේ ඒ තරමට නිර්මාණශීලීවය. ”එහෙම කෙනෙක් නෑ” නාට්‍යයේ ලොකුම බොරුකාරයා සමඟ අදහසක් හුවමාරු කර ගැනීමට මට අවශ්‍යය. ඒ චරිතයට පණ පොවන කීර්තිට ඔහුගේ අදහස කියන්නට මම ඉඩක් වෙන්කළෙමි. කීර්ති මේ නාට්‍යයේ සේනකය.‘‘මේ චරිතයට ප‍්‍රවේශ වනවිට තමයි මට දැනුනේ බොරුව විතරක් ඇත්ත කියලා විශ්වාස කරන සමාජයක අපි ජීවත් වෙන්නේ කියන එක. සේනක කියන්නේ බොරුවෙන්ම ජීවත් වෙන්න හදන මනුස්සයෙක්.’’කීර්තිගේ කතාවට බාධා කරමින් සේනකත් කීර්ති වගේම දැයි මා ඇසුවේ විහිළුවටය. සේනක කියන්නේ හීනගොඩක පැටලූණු මනුෂ්‍යයෙක්. ඔහු කළු හෝ සුදු චරිතයක් නොවේ. සංකීර්ණ චරිතයක්. බොහෝ නාට්‍යවල අපට චරිත තිබුණාට අපට චරිතයක් වෙන්න අවස්ථාව ලැබිලා තිබුණේ නැහැ. මේක ඒ වගේ අවස්ථාවක්. නිවසට පැමිණි සිනමා අධ්‍යක්ෂවරයා බොරුකාරයෙක් යැයි පුතා කියන විට මවත් දියණියන් දෙදෙනාම ඒ අදහසට විරෝධය පාති. ඒ තුන් දෙනාගේ රණ්ඩුව පිටපතට අනුව තරමක් උස් හඬ දෙන විට තිදෙනා අතරට පැන එය සංසිදුවීමට මම උත්සාහ ගතිමි. අම්මා චරිතය රඟපාන උදය කුමාරිට චරිතය තේරුම් ගත් ආකාරය පිළිබඳ පවසන්නට ඉඩ දුනිමි.‘‘මේ අම්මා කියන්නේ හීනයක පැටලිලා ඉන්න අම්මා කෙනෙක්. මේක හීනයක් කියලා ආය තේරුම් ගන්න උත්සාහ කරන්නෙත් නැහැ. මීට කලින් මම ප‍්‍රහසන නාට්‍ය ගණනාවක චරිත නිරූපණය කළත් මේ චරිතය මට වෙනස් චරිතයක්. මගේ දක්ෂතා එළි දක්වන්න ලැබුණු හොඳ අවස්ථාවක්.’’අම්මාට සමු දුන් මම දුවව මගේ කතා බහට එක් කර ගැනීමට අවශ්‍යය. මේ දිනවල වේදිකාවේදි වැඩිපුර හමුවන අශාන්ති වර්ණකුලසූරිය ඇගේ අදහස මෙසේ කීවාය.‘‘මම විවිධ චරිත නිරූපණය කළත් මේ චරිතයට මගේ විශේෂ කැමැත්තක් තිබෙනවා. මේක පේ‍්‍රක්ෂකයා අතරට යා හැකි චරිතයක් නිසා උපරිම දායකත්වය ලබාදීමට බලාපොරොත්තු වෙනවා.’’අර්ථවත් විහිළුවලට හිනාවෙන්නට හැකි දෙබස් මේ නාට්‍යයේ තිබේ. මේ රැල්ලට හැදෙන දවසින් දෙකින් වේදිකාව අතහැර නොයන නිර්මාණයක් බව නම් අපට පැහැදිලිය. තවදුරටත් සියල්ලෝම නාට්‍යය සයුරේ ගිලෙමින් සිටිති. එහෙත් අපට තවදුරටත් මේ නාට්‍ය රස විඳිමින් සිටීමට නොහැක්කේ කාලය වේගයෙන් ඉගිල ගොස් ඇති නිසාය. අමිල චින්තක ගමගේ / ඡායාරූප - රොමේෂ් ධනුෂ්ක සිල්වා  ",
    "URL": "https://www.lankadeepa.lk/latest_news/එහෙම-කෙනෙක්-නෑ/1-449422",
    "Category": "latest_news"
}