{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 අගෝස්තු මස 29",
    "Headline": "කිරැළ ගත්තට වැඩේ කැතයි..",
    "News Content": "ජයග්‍රාහිකාව ප්‍රකාශයට පත්කරද්දී ඒක දරාගන්න බැරැව නිරෑපිකාවක් වේදිකාවෙන් බැහැලා ගිය කසාද බැඳපු රෑප සුන්දරිය තේරීමේ තරගය ගැන දන්නවනේ. ඉතින් කිරැළ දිනාගත්ත රැවැත්තිය ගැන අමුතුවෙන් කියන්න දෙයක් නෑනෙ. කාලයක් හොඳ රස්සාවක් කරලා පස්සේ චිත්‍රපටයක ප්‍රධාන චරිතයක් රඟපාන්න ක්ෂේත්‍රයට ඇවිත් කිරැළ දිනාගත්ත ඇගේ දක්ෂතාවය හැකියාව ගැන අපටත් තියෙන්නේ සතුටක්. ඒක වෙනම කතාවක්. ඒත් සුබපතන ගමන් මේ ටිකත් කියන්න ඕන.අපි දන්නවා මේ වගේ තරගයකදී ලස්සන වගේම බුද්ධිමත්භාවය ගැනත් සැලකිලිමත් වෙනවා. ඒත් ඔය දෙකම තිබුණත් වැඩක් නැහැ මිනිස්සු විදිහට අපි ළඟ තියෙන්න ඕන කොලිටි එක, ගුණධර්ම සහ වේලාවට වැඩ කරන පුරැද්ද නැත්නම්. කිරැළු දිනුවම මම දැන් ලොකු චරිතයක්. මම බිසී. මගේ වෙලාව විතරයි වටින්නෙ. මම හින්දා අනිත් අය පැය දෙක තුන රස්තියාදු වුණත් චාටර් වුණත් මට මොකද කියලා හිතනවනම්, අන්න ඒ ලොකුකම හරි කැතයි. දිනාගත්ත දේවල්වල වටිනාකම තියෙන්නේ ගොඩනගාගන්න බාහිර සමාජ ප්‍රතිරෑපය මත කියලත් මේ අයට මතක් කරලා දෙන්න අපට සිද්ධවෙලා.මේ අයට ජනප්‍රිය වෙන්න විද්‍යුත් මුද්‍රිත මාධ්‍යය දෙකම හුඟක් උදව් කරනවා. එතකොට ඒ අයගෙත් යුතුකමක් තියෙන්න ඕනෑ ඒ මාධ්‍යයට ගරැ කරන්න. වෙලාවක් කිව්වොත් වෙලාවට වැඩ කරන්න. මොකද කාලය කියන එක වටින්නේ වැඩ තියෙන්නේ ඒ අයට විතරක් නෙවෙයි කියන එකත් ඒ අය තේරැම්ගන්න ඕන.කිරැළ දිනාගත්ත නිළි නංගිගේ ෆොටෝ ගන්න ගිය අපේ මාධ්‍යවේදියාටයි, තවත් සතිඅන්ත පුවත්පතක මාධ්‍යවේදියාටයි එන්න කියපු වෙලාවේ ඉඳන් පැය ‍දෙකකට වැඩි කාලයක් බලන් ඉන්න වුණාලු, මෙයා එනකල්. වෙලාව පහුවෙද්දි පහුවෙද්දි ගන්න කෝල්වලටත් No Answersලු. ඊට පස්සේ වෙන නොම්බරේකින් ගත්තම කතා කළාලු. දැන් make up දාලා එන ගමන් කීවලු. කොතැනද ඉන්නෙ අහද්දි phone එක cut කළාලු. අනිත් අය ගැන හිතුවානම් වේලාවට වැඩේට එන්න පුළුවන්කම තිබුණ වැඩක් මේ. Appointment එක දෙද්දිත් දාහක් කතා. මේක මෙයාගෙ විතරක් නෙවෙයි. අලුත් පරපුරේ හුඟක් නළු නිළියන්ගේ ගායක ගායිකාවන්ගේ ලක්ෂණයක්. අපිත් ආසයි ඉස්සරහට යනවා බලන්න. දිනනවා බලන්න. කොලිටියත් රුකගෙනම ඒ ගමන ගියානම් තමා හොඳ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/කිරැළ-ගත්තට-වැඩේ-කැතයි--/1-451827",
    "Category": "latest_news"
}