{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 සැප්තැම්බර් මස 05",
    "Headline": "රාජිත දිසානායක ගෙනෙන නැතුව බැරි මිනිහෙක්",
    "News Content": "ලයනල් වෙන්ටිඞ් රංග පුහුණුවීම් ශාලාවේදී හතර පැත්තෙන් එල්ල වී තිබෙන ආලෝක ධාරාවන් වලින් මුළු වේදිකා භූමියම ඒකාලෝකය. එහි මැදට වන්නට ජයසේකරගේ  නිවසේ ආලින්දය සහ සාලය සකස් කර තිබේ. එහි ඇඳි පුටු තුනක් සහ දකුණු පසට මදක් පිටිපසින් මේසයක් සහ පුටු හතරක් තබා තිබේ.නාට්‍යයේ කතානායකයා ධර්මප‍්‍රිය ඩයස් හෙවත් ජයන්ත කකුලක් උඩ කකුලක් දාගේන බෑරුම් මුහුණක් මවා ගනිමින් සැප පහසු ආකාරයෙන් වාඩි වී ඉදිරිය දෙස කල්පනා නිමග්නව බලා සිටී. ”නැතුව බැරි මිනිහෙක්” වේදිකාවට හඳුන්වා දෙන්නට උත්සාහ කරන අධ්‍යක්ෂ රාජිත දිසානායක ඩයස්ගේ සියුම් රංගනය දෙස ඇස්පිය නොහෙලමින් බලා සිටී.එසේ බලා සිටින රාජිත ඩයස් රංගනයෙන් මිදුනු වහාම ඔහු ළඟටම ගොස් අන් අයට නොඇසෙනසේ ඩයස්ගේ රංගනය පිළිබඳ යම් උපදේශයක් ලබා දෙනවා විය යුතුය. ඩයසුත් රාජිතගේ අදහසට එකඟවූ බව පෙනෙන්නේ ඔලූව වනමින් රාජිතගේ අදහස් පිළිගන්නා බව පෙනෙන නිසාය. කණ්ඩායමක් ලෙස කාලාන්තරයක් පුරා ඒකරාශී වෙමින් රාජිතලා ඩයස්ලා ශ්‍යාමිලා මේ උත්සාහ කරනුයේ වල්මත්ව ඉබාගාතේ ඇවිදින ශ්‍රී ලාංකීය වේදිකා නාට්‍ය කලාවට තවත් අපූරු නිර්මාණාත්මක වෑයමක් එක් කිරීමටය.වීරයා මැරිලා, සිහින හොරු අරන්, බකමූණා වීදි බහියි, සිරිවර්ධන පවුල, ආපසු හැරෙන්න බෑ වැනි අපූර්ව වේදිකා නාට්‍ය රැුසක් වේදිකාවට තිළිණ කළ රාජිත දිසානායකගේ නවතම නාට්‍ය නිර්මාණය වන නැතුව බැරි මිනිහෙක් වේ. මේ සඳහා රංගනයෙන් දායක වී සිටින ධර්මප‍්‍රිය ඩයස්, නදීශානි පේලිආරච්චි, පසන් රණවීර, ශ්‍යාමි ප‍්‍රනාන්දු, බිම්සරා පේ‍්‍රමරත්න, අනුරාධ මල්ලවආරච්චි යන නළු නිළියෝ සියල්ලෝම පුහුණුවීම් සඳහා පැමිණ සිටිති. මේ සියල්ලෝම දැහැනකට සමවැදුනාක් මෙන් බලා සිටිනුයේ රංගනය සඳහා තමාගේ වාරය එළැඹෙන තුරුය. ‘නැතුව බැරි මිනිහෙක්’ නාට්‍යයේ දැන් පුහුණුවීම් කෙරෙනුයේ අවසාන අදියර නිසා පෙළ මතක් කරන්නන්ගේ හෝ නාට්‍ය පිටපතේ උදවුවකින් තොරව නිදහසේ ශිල්පීහු පුහුණුවීම් වලට අවතීර්ණව සිටිති.රාජිත දිසානායක නැමැති නිර්මාණකරුවාගේ අනන්‍යතාව තවදුරටත් ආරක්ෂා කර ගනිමින් ඒ සමාජ බද්ධ නිර්මාණවලියේම තවත් අත්දැකීමකට ඉඩ හසර සලසන නවතම නිර්මාණය දැන් රටපුරා ගමනට සූදානම්ය. එහි මංගල දර්ශනය 03 වැනිදා සවස 7.00 ට කොළඹ ලයනල් වෙන්ට්ඞ් රංගශාලාවේදී වේදිකා ගතවිය.ධර්මප‍්‍රිය ඩයස්, ශ්‍යාමි ප‍්‍රනාන්දු සමඟ සරත් ජයසේකර, පෙරේරා ලෙස වෙස් පෙරළාගෙන නාට්‍යයේ උච්චතම අවස්ථාවක් පුහුණුවීම් කරන්නට සූදානමින් සිටිති.ඒ පිරිස පිළිවෙළට පැමිණ පුටුවල ඉඳගනිමින් සාකච්ඡුා කරනුයේ ඉදිරි සභාපති තනතුරට ඩයස් හෙවත් සරත්ව ඉදිරිපත් කර ජය ගන්නා අයුරුය. ඒ සඳහා සියල්ලෝම එකතුවී සවුදිය පුරන්නට සූදානම්ය. සාදය ටිකින් ටික වැඩිදියුණුවී වෙලාව ගතවන විට ඔවුන්ගේ අදහස සාදයේ ජවනිකාව තවත් විශේෂ තැනකට ගෙන ඒමය. එකිනෙකාගේ බැල්මෙන් පවා නොපරදින රංගනයකට ප‍්‍රවේශ වී සිටින ශ්‍යාමි හා ඩයස් ඒ සඳහා කාලය අල්ලන්නට සූදානම්ය. සෙසු පිරිසක් පුටුවලට තට්ටු කරමින් ඒ දෙදෙනාට සහය දෙති.නැවේ අපි මුහුදේ යනකොටමුහුද මැද්දේ තියෙන හාබර් එකේදිමාළු නගිනවා නැවට මාළු බහිනවා නැවෙන්පිරිස උස් හඬින් ගීත ගායනයේ යෙදෙන්නේ පදම වැඩිවූ පිරිසක් ලෙසිනි.ඩයස් දැන් මෙලෝ සිහියෙන් එලෝ සිහියට ප‍්‍රවේශ වී සිටින නිසා ඔහු කතා කරන්නට පටන් ගනී.‘‘උඹලා දන්නවාද සල්ලි හම්බකරන විදිය ගැන විතරක් නෙවෙයි ඒවා ආරක්ෂා කර ගන්නත් ආණ්ඩුවක හයිය නැතුව බෑ.’’ඩයස් මේ කියන්නේ අපේ යුගයේ ජීවත් වන මිනිසකු පිළිබඳ කතාවකි. ඒ මිනිසා ජීවත් වන්නේ පිටසක්වලක හෝ වෙන රටක නොව අපේ රටේය. රාජිතගේ දෙබස්වල ප‍්‍රාණවත් බව ඩයස්ගේ නිර්මාණයෙන් දැකිය හැකිය. ඩයස් දිගටම කතා කරයි.‘‘ආණ්ඩුවකට නැතුව බැරි මිනිහෙක් වෙන එක හිතන තරම් ලේසි නැහැ පුතා. උන්ට මාව  ඕන නැති දාට මට යන්න වෙනවා හිරේ.’’ඒ ජවනිකාව අහවර වීමෙන් පසු සියල්ලන්ම රාජිත ළඟට ළං වන්නේ ජවනිකාවේ තවදුරටත් වර්ධනය කරගත යුතු අවස්ථා පිළිබඳ සමාලෝචනයකට. ඉන් පස්සේ රාජිතගෙන් සහ නළු නිළියන්ගෙන් නැතුව බැරි මිනිහෙක් ගැන දැන ගැනීමට අවශ්‍යයි.රාජිත නාට්‍ය කණ්ඩායමේ ගුරා විදියට ඊට මූලාරම්භය තැබුවා.‘අහිමි වුණු ආදරය සහ බලය නැවත සොයන්නට උත්සාහ කරන පිරිසකට අත්වන ඉරණම පාදක කර ගනිමින් තමයි මම මේ නාට්‍ය රචනා කළේ. තමන් නැතුව බැහැ කියලා හිතන කෙනෙක් තමන්ගේ පැවැත්ම තහවුරු කර ගැනීමට උත්සාහ ගන්නා ආකාරය මේ නාට්‍යයෙන් නිරූපිතයි.පෙරේරා ලෙස රංගනයෙන් දායක වන ශ්‍යාමි ප‍්‍රනාන්දු දීර්ඝ කාලීනවම රාජිතගේ නිර්මාණවලට දායක වන්නෙකි. ඒ හරහා සිය ප‍්‍රධාන වැඩබිම බවට රංගනය පත් කරගත් ශ්‍යාමි චරිතය ඔහුට දැනෙන ආකාරය අපට කියයි.‘‘මේ චරිත රංගනය හරහා උපරිම රසයක් මා ලැබුවා. මං මෙතෙක් කල් රාජිතගේ නාට්‍යවල නිරූපණය කළේ සමකාලීන වයස් භූමිකාවක් වුවත් මේ නාට්‍යයේ මම නිරූපණය කරන්නේ ටිකක් වයසින් වැඩි චරිතයක්. මාස 06 ක් පුරා අපි එකිනෙකා අත්දැකීම් හුවමාරු කර ගනිමින් චරිත රංගනයේ යෙදෙනවා.’’වත්සලා ලෙස රංගනයට ප‍්‍රවේශ වී සිටින බිම්සරා පේ‍්‍රමරත්න ඉංග‍්‍රීසි වේදිකාවෙන් රාජිතගේ නිර්මාණ හා එක්වූ රංගන ශිල්පිනියකි. ඇයට ලැබුණු අලූත් අත්දැකීම ඇය කෙසේ බාරගෙන ඇතිද? මේ ඇයට දැනෙන විදියය.‘‘ඉංග‍්‍රීසි සිංහල කියලා ලොකු වෙනසක් දැනෙන්නේ නැහැ. පිළිවෙළක් ඇතිව කෙරෙන පුහුණුවීම්වලට මම කැමැතියි. ඉංග‍්‍රීසි නාට්‍ය වලින් සමාජ, දේශපාලන ප‍්‍රශ්න වැඩිපුර කතා කෙරෙනවා අඩුයි. රාජිතගේ නිර්මාණ වලට මම වැඩි කැමැත්තක් දක්වන්නේ ඒ ගුණය නිසා.’’නදීශානි පේළිආරච්චි රාජිතගේ මෑත නිර්මාණ සියල්ලටම රංගනයෙන් දායකවූ ශිල්පිනියකි. ‘නැතුව බැරි මිනිහෙක්’ හි ඇය දායක වන්නේ එරන්දි ලෙසය.‘‘තාත්තට ආදරය වුනත් තාත්තාගේ සමහර දේවලට එකඟ නැති වෙනස් චරිතයක්. රාජිත අයියාගේ මම රඟපාන හත්වන නිර්මාණය මේක. එරන්දිගේ හැඟීම් තේරුම් ගනිමින් ඇයව වඩාත් සාධාරණව රසිකයා අතරට ගෙන එන්නයි මම උත්සාහ කරන්නේ.’’ඔරලෝසුවේ තප්පර කටුව වේගයෙන් දිවයමින් තිබේ. ඒ දිවයාම තවත් පියවරක් ඉදිරියට තබන්නට පැය කටුවට කරන ආරාධනයකි. ඒ සියල්ලම ප‍්‍රතිඵලය දැන් රාත‍්‍රි 10.00 ත් පසුවී තිබීමය. නාට්‍ය පුහුණුවීම් අවසානයේ රසබර කතා විහිළු තහලූ මැද සියල්ලෝම එකිනෙකාට සමුදෙමින් සිටිති.අමිල චින්තක ගමගේ  / ඡායාරූප: ජයමාල් චන්ද්‍රසිරි  ",
    "URL": "https://www.lankadeepa.lk/latest_news/රාජිත-දිසානායක-ගෙනෙන-නැතුව-බැරි-මිනිහෙක්/1-453903",
    "Category": "latest_news"
}