{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 අගෝස්තු මස 10",
    "Headline": "මගේ මුල්ම රංගනය 'උතුම් පැතුම්' ටෙලිනාට්‍යයේ",
    "News Content": "රුක්ෂාණා දිසානායක අද රූපවාහිනී තිරයට නම් අමුත්තියක් නොවෙයි. නිරූපණ ශිල්පිනියක ලෙස කරළියට ආ ඇය ටෙලිනාට්‍ය රංගන ශිල්පිනියක් ලෙස අද පුංචි තිරය හැඩ කරන්නීය. \"උතුම් පැතුම්\" ටෙලිනාට්‍යයේ \"නෙත්තු\" ලෙසින් පුංචි තිරයෙන් ඔබ හමුවට ආ රුක්ෂාණා රඟපෑමට අමතරව තවමත් සරසවි අධ්‍යාපනය ලබන සරසවි ශිෂ්‍යාවක්ද වෙයි. පසුගිය දිනවල විකාශය වූ \"පිනි මුතු වැස්ස\" \"ආදරය ගින්දරක්\" \"අන්කල් සෑම්\" \"හිරු තනිවෙලා\" සමග හමුවූ ඇය අද අපට හමුවන්නේ මේ දිනවල විකාශය වන ක්‍රිෂ්ටි ෂෙල්ටන් මහත්මයා අධ්‍යක්ෂණය කරන \"මතු සම්බන්ධයි\" ටෙලිනාට්‍යය ඔස්සෙයි. අද කතා බහ ඇය සමගයි. රුක්ෂාණා මේ දිනවල මොකද කරන්නේ ? මේ දිනවලනම් ටිකක් විතර කාර්යබහුලයි. ඒ \"මතු සම්බන්ධයි\" ටෙලිනාට්‍යයේ රූපගත කිරීම් නිසාත්, මගේ අධ්‍යාපන කටයුතු නිසාත් මට වෙනත් වැඩක් සඳහා කාලය වෙන්කිරීමට අපහසු වෙලා තියෙනවා. රඟපෑමට යොමුවුණේ කොහොමද ? මගේ මුල්ම රංගනය \"උතුම් පැතුම්\" ටෙලිනාට්‍යයේ \"නෙත්තු\" චරිතයෙන් තමයි රංගන ක්‍ෂේත්‍රයට පිවිසෙන්නේ. ප්‍රේක්ෂකයා මාව දැන හඳුන ගන්නේ මේ \"නෙත්තු\" කියන චරිතයෙනුයි. සම්පූර්ණ නම - රුක්ෂාණා දිසානායකගම - කොට්ටාවපාසල - දේවි බාලිකා විදුහලලග්නය - වෘශ්චිකවයස - 24පවුලේ - මමයි, මල්ලියි, අම්මයි, තාත්තයි ඔබ රඟපෑ චරිත අතරින් වඩාත් ප්‍රිය කරන චරිතය මොකක්ද?\"මතු සම්බන්ධයි\" ටෙලිනාට්‍යයේ \"සයුරි\" චරිතයට. ඒකට එක් විශේෂ හේතුවක් තියෙනවා. ඒ මොකද මේ මගේ පළමු ප්‍රධාන චරිතයයි. තවත් එක් විදියකින් කිවහොත් මගේ ජීවිතයේ වැදගත් අවස්ථාවක් මේ චරිතය. මේ චරිතය ඉතාමත් සංවේදී හා හැඟීම්බර චරිතයක්. ඒ නිසා මේ චරිතයට මා බෙහෙවින් ප්‍රිය කරනවා. මේ විදියට ඔබ දායකත්වය ලබාදෙන්නෙ ටෙලිනාට්‍යවලට විතරද?නෑ. වේදිකාවට, සිනමාවට මගේ හිතේ එක හා සමාන ගරුත්වයක් තියනවා. ඒක වේදිකාවද, සිනමාවද, ටෙලිනාට්‍යය රංගනයද කියලා මං කිසිම වෙනසක් කරන්නේ නෑ. ලැබෙන චරිතයට මගේ හැකි උපරිම අයුරින් සාධාරණයක් ඉෂ්ට කරනවා. ඔබ රංගන ශිල්පිනියක් නොවුනානම් අද ඉන්නේ කොතැනකද? කුඩා කල සිට මගේ ලොකු හීනයක් තිබුණා ගුරුවරියක් වීමට. එයට මම දැනුත් වෙහෙසෙනවා. ඉදිරියට මගේ කලා කටයුතුත් සමග මගේ හීනය සැබෑ කරගන්නට මං කටයුතු කරනවා. මේ ක්ෂේත්‍රයේ නියැලීම පිළිබඳ ගෙදරින් විරුද්ධත්වයක් නැද්ද? මං මේ ක්ෂේත්‍රය තෝරා ගැනීම පිළිබඳව තාත්තා නම් මුලදී අකමැති වුණා. නමුත් දැන් මගේ දෙමවුපියන් දෙදෙනාම මට එක හා සමානව සහයෝගය දක්වනවා. විශේෂයෙන්ම මගේ අම්මව මතක් කරන්න ඕනේ. එයා සෙවණැල්ලක් මෙන් මගේ පසුපස හිඳගෙන මගේ හරි වැරැදි මට කියා දෙනවා. මගේ ජීවිතයේ හොඳම විචාරකයා මගේ අම්මා කිවුවොත් මං නිවැරැදියි. ඔබ ගැන හැඳින්වීමක් කළොත් ? මම ඕනෑම දෙයක් ගැන ලොකු බලාපොරොත්තු නැති කෙනෙක්. මගේ එකම බලාපොරොත්තුව ජීවත් වෙලා ඉන්න තාක්කල් කාගෙවත් හිත නොරිද්දා කටයුතු කිරීමටයි. ජීවිතය යනු කුමක්ද ? එක වෙලාවකට දයාදයක් කියලත් හිතෙනවා. තවත් විටෙක එය පවුකාරකමක්ද කියලත් හිතෙනවා. එය විග්‍රහ කරන්න ටිකක් අමාරුයි. ආදරය හැඟෙන්නේ මොන විදියටද, ඔබ ආදරවන්තියක්ද ? ආදරය කියන්නේ බොරුවක් කියලයි මට හිතෙන්නේ. මං අත්විඳලා තියන දේ හැටියට එය හිස්බවක් ලෙසයි හැඟෙන්නේ හැමෝම අවස්ථාවාදියි. එය ආත්මාර්ථකාමී හැඟීමක්. ඒ කොහොම වුණත් මම දැන් ආදරවන්තියක්. එයාගෙන් මේ ක්ෂේත්‍රයට විරුද්ධත්වයක් නැද්ද ?නෑ. එයත් මට උපරිම සහයෝගය දෙනවා. ඔබ වෘත්තීමය රංගන ශිල්පිනියක්ද?නෑ. තවමත් මං ප්‍රාථමිකයි. තවත් මේ කලාවේ ඉගෙනගන්න හුඟක් දේ තියනවා. තමන්ගේ තත්ත්වේ හදාගන්න හුඟක් කැපකිරීම් කරන්න ඕනේ. මේ මගේ පටන් ගැන්ම පමණයි. අද විකාශය වන ටෙලිනාට්‍ය මිනිස්සු අතරට යනවා කියලා හිතෙනවද?අද ටෙලිනාට්‍යය ගත්තොත් ලංකාවේ ප්‍රේක්ෂකයා ලංකාවේ නිර්මාණවලට වඩා පිටරට දේ අගය කරනවා. පිටරට දේ පළමු තැන වීමත් අපේ රටේ දේ දෙවැනි තැනට පත්වීමත් එක්ක අපේ නිර්මාණ පහතට වැටෙනවා. රඟපෑම සහ නර්තනය ඔබට දැනෙන්නෙ මොන විදියටද?මම දෙකටම ගොඩක් ගරු කරනවා. රඟපෑමටත්, නර්තනයටත් මං දක්ෂද මම දන්නේ නෑ ඒ දෙකම මට පිහිටපු එක ගැන මම සතුටු වෙනවා. ඒක මට ලැබිච්ච පිනක්. නර්තන කලාව නිසා රංගන ජීවිතයටත් ඕනෑම චරිතයක් රඟපෑමේදී මට සෑම විටකම එය රුකුලක් වනවා. මං ඒ දෙකටම ගොඩක් ආදරය කරනවා. ඉදිරියේදී ඔබව දකින්න පුළුවන් අලුත් වැඩකටයුතු මොනවාද? ඉදිරියට නම් මං රංගනයෙන් දායක වුණු තිරගත වීමට නියමිත චිත්‍රපට 2ක් තියනවා. තවම ඒවාට නිශ්චිත දිනයක් නම් නෑ. තවත් ටෙලිනාට්‍යය කිහිපයකිනුත් ඉදිරියට මාව ප්‍රේක්ෂකයාට දැකගැනීමට හැකිවේවි. ඡායාරූප සහ සටහන - චමත් වින්දුල  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මගේ-මුල්ම-රංගනය--උතුම්-පැතුම්--ටෙලිනාට්‍යයේ/1-445864",
    "Category": "latest_news"
}