{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 අගෝස්තු මස 29",
    "Headline": "නිවැරදිව තේරුම්ගෙන හැකියාවන් ඉදිරියට යා යුතු ක්‍ෂේත්‍රයක් මේක",
    "News Content": "නිරූපණයට ක්‍ෂේත්‍රයට පිවිස කෙටි කාලයක් වුවද ඇය තම දක්ෂතාව හා කැපවීම මත සෙමින් ගමනක් යන්නට සැරසෙන්නීය. තෛභාෂා හැසිරවීමට හපන් ගමන් දක්වන මේ දමිළ යුවැත්තිය නමින් කැත්රින් ස්ටෙලා රෝජ්ය. ඇය \"සාරවිට\" ආලින්දය හැඩ කළේ මෙලෙසිනි. ඔබ ගැන කෙටි හැඳින්වීමක් කළොත්? මගේ නම කැත්රින් ස්ටෙලා රෝජ්. දැනට පදිංචි වෙලා ඉන්නේ කොට්ටාවෙ. කොයිකාලෙද නිරූපණයට එකතු වෙන්නේ? මුලින්ම 2014 වර්ෂයේදී Runner way Super Model කියලා තරගයක් තිබ්බා. ඒක තමා මගේ පළමු තරගය. ඒකෙ මම 1st Runner Up වුණා. ඊට පස්සේ තමා මම නිරූපණ ක්ෂේත්‍රයට ආවේ. දැනට අවුරුදු දෙකක් වෙනවා. නිරූපණයට අමතරව වෙනත් රැකියාවක් කරනවද? රැකියාවක් කරන්නේ නෑ. ඒ කියන්නේ ඔබගේ මුළුකාලයම වැය කරන්නේ නිරූපණයටද? දැනට එහෙමයි. නමුත් මගේ පොඩිකාලේ ඉඳන් ආසාවක් තියෙනවා Primary Teaching කරන්න. ඒක මේ අවුරුද්දේ පටන් ගන්න කියලා හිතන් ඉන්නවා. ඒකට බාහිරව ඔබ සූදානම් වෙලාද තියෙන්නේ? ඔව් ඒ සඳහා මම සූදානම් වෙලා තියෙන්නේ. ඇයි ඔබ නිරූපණයට එකතු වුණේ? මුලින්ම අර තරගයට තමයි දායක වුණේ. මුලින්ම හිතුවේ ගිහිල්ලා බලමු කියලා. මාත් එක්ක තරග කරපු හැමෝම වෘත්තීමය නිරූපණ ශිල්පිනියන්. මම තමයි එතන අලුත් කෙනෙක් විදියට හිටියේ. පළමු වතාවට තරගයකට සහභාගී වෙලා ජයග්‍රහණයක් ලබාගැනීමට හැකිවීම පිළිබඳව මගේ ජීවිතයේ ලබපු ලොකුම අත්දැකීමක්. ඊට පස්සේ තමයි හිතුණේ නිරූපණ ක්ෂේත්‍රයට එකතු වෙන්න. නිරූපණය ගැන ඔබේ අදහස? නිරූපණය කියන්නේ හොඳ දෙයක්. අපි හරියට තේරුම් අරගෙන හැකියාවට කවුරුහරි තැනක් දෙනවානම් ඒ සඳහා දායක වෙන එක අපේ යුතුකමක්. තමන්ගේ හැකියාවෙන් යන්න පුළුවන් ගමනක් මේක. ගොඩක් අය තම හැකියාවට අමතරව වැරදි මාර්ගයෙන් තමයි මේකේ ඉස්සරහට ගමන් කරන්නේ. එහෙම අය ඉක්මනට ඉදිරියට යනවා, නමුත් හැකියාව තියෙන අය හෙමින් ගමනක් තමයි යන්නේ. හරියට යනවනම් ගමන හෙමින් වගේම වැරදි පාරේ යනවනම් ඉක්මනට ප්‍රසිද්ධ වෙන්න පුළුවන්. දැනට දායක වෙලා තියෙන වැඩ කටයුතු මොනවාද? ගිය අවුරුද්දේ නම් වෙළෙඳ දැන්වීම් විශාල ප්‍රමාණයක් සඳහා දායක වුණා. ඒවා ගැන කියනවානම් මුතුකරුපන් චෙට්ටියාර්, මාමයිට්, අම්රිතා, මොබිටෙල් වගේ තව වෙළෙඳ දැන්වීම් ගොඩක් සඳහා දායක වුණා. මේ අවුරුද්දේ දැන්වීම් දෙකක් සඳහා දායක වුණා. ඒක ඉදිරීයේදී දැකගන්න පුළුවන් වෙයි. ඒ වෙළෙඳ දැන්වීම් දෙක ඇන්කර් සහ නෝර් උම්බලකඩ පවුඩර් වෙළෙඳ දැන්වීමයි. රංගනය සඳහා ආරාධනා ලැබිලා නැද්ද?මට ගොඩක් ආරාධනා ලැබුණෙ දමිළ චරිත සඳහායි. වැඩිපුරම ශක්ති ටීවී එකෙන් තමයි ආරාධනා කරනු ලැබුවේ. ඒ සඳහා ගෙදරින් එච්චර කැමැත්තක් දැක්වූවේ නෑ. මොකද පාන්දරින් ඒ වැඩකටයුතු සඳහා යන්න වෙන නිසා. මොකද ගෙදර ඉන්න ලැබෙන අවස්ථාව අඩුවෙන නිසා තමා ගෙදරින් අකමැති. ඇයි දමිළ චරිත සඳහා ආරාධනා ලැබෙන්නේ? මොකද මම දමිළ. නමුත් මමත් සිංහල චරිතවලට වඩා දමිළ චරිත සඳහා කැමැත්තක් දක්වනවා. දමිළ චිත්‍රපටයක් සඳහා අවස්ථාවක් ලැබුණොත් දායක වෙනවා. එවැනි අවස්ථාවක් මට ලැබුණා. මට තිබ්බ ප්‍රශ්නත් එක්ක ඒ අවස්ථා මගහැරුණා. දැන් ඒ ගැන පසුතැවෙනවා. තමන්ගේ දියණිය නිරූපණය සඳහා යොමුවෙනවාට ගොඩක් දෙමවුපියන් අකමැතියි නේද? තමන්ගේ දියණිය ඒ වගේ ක්ෂේත්‍රයක ඉන්නවා නම් අනිවාර්යයෙන්ම ඒ දෙමව්පියෝ පිටිපස්සෙන් ඉන්න ඕනේ. නැත්නම් හරි අමාරුයි තනියෙන් මේ ගමන යන්න. ඉදිරි බලාපොරොත්තු මොනවාද? දැනට ලොකු බලාපොරොත්තුවක් කියලා දෙයක් නෑ. වෙළෙඳ දැන්වීම් සඳහා වැඩි අවධානයක් යොමු කරනවා. ටෙලිනාට්‍ය සඳහා නම් වැඩි කැමැත්තක් දක්වන්නේ නෑ. පොඩිකාලේ තිබ්බ හීනේ Primary Teaching කරන එක පිළිබඳව අධිෂ්ඨානයෙන් ඉන්නවා. සහයෝගය දැක්වූ පිරිස ගැන කථා කළොත්? ගොඩක් මගේ පවුලේ කට්ටිය උදව් කළා. අදටත් මගේ පවුලේ අය මාත් එක්ක ඉන්නවා. ඒ වගේම මට උදව් කරපු හැමෝම මේ වෙලාවේ මතක් කරනවා.ඩිලාන් ක්‍රිෂාන්ත / ඡායාරූප - කවීත් මිලින්ද  ",
    "URL": "https://www.lankadeepa.lk/latest_news/නිවැරදිව-තේරුම්ගෙන-හැකියාවන්-ඉදිරියට-යා-යුතු-ක්‍ෂේත්‍රයක්-මේක/1-451866",
    "Category": "latest_news"
}