{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 අගෝස්තු මස 24",
    "Headline": "අලුත් පාඩම් කියාදෙන පුතන්ඩියා",
    "News Content": "හෙළ සිනමාවේ වීර චරිත රඟපා නම රැන්දූ තරු නාමාවලියට එක්වීමේ අරමුණින් තමා විසින්ම කතාව දෙබස් හා තිරනාටකය රචනා කරමින් ප්‍රධාන චරිතයට ප්‍රවිෂ්ට වූ බුද්ධික ජයරත්නගේ සිනමා සිහිනය \"පුතන්ඩියා\" චිත්‍රපටය දෙදරවාලන්නේ නිශ්චිත අලෙවි අරමුණක් හෝ පවතින අලෙවි සාධක පිළිබඳ අවබෝධයක් හෝ නොමැතිව සිනමාවට අවතීර්ණවීමේ සමාවක්දිය නොහැකි වරද නිසාමය.ප්‍රබල ප්‍රදර්ශකයෙකු වන සුනිල් ටී.ප්‍රනාන්දු මහතාගේ අත්වැල නිසායම් තරමක හෝ අස්වැසිල්ලක් \"පුතන්ඩියා\" ලැබුවද ප්‍රකට නිර්මාණකරුවෙකු ලෙස කලා ක්ෂේත්‍රෙය් නමක් දිනා සිටින තිසුල දීප තඹවිට \"පුතණ්ඩියා\" සිනමා නිර්මාණය අධ්‍යෂණයේදී දක්වා ඇති අලස විලාසයේ තරම අරමුණකින් තොර අතීත රූප රාමු පෙළක් චිත්‍රපටයේ ආරම්භයට බද්ධ කොට ඇති අන්දමින්ම වැටහෙයි.ඕනෑම දෙයක පළමු ආකර්ෂණය වන්නේ නමයි. චිත්‍රපටයට \"පුතන්ඩියා\" ලෙස නම යෙදූ විට තමන් අරමුණුකරගත් ජන කොටසක අවධානය මෙම චිත්‍රපටයට ලැබෙතැයි ඔවුන් සිතුවා වන්නට බැරි නැත. ඔවුන්ගේ ඉක්කය ත්‍රිරෝද රථ රියදුරන් සිනමාහලට ගෙන්වාගැනීම නම් එය වැරදි ඉලක්කයකි. ත්‍රිරෝද රථ රියදුරන් පිළිබඳ හොඳ ප්‍රතිරූපයක් මැවීමේ අරමුණින් නිර්මිත මෙම \"පුතන්ඩියා\" චිත්‍රපටය අප රටේ සිටින ත්‍රිරෝද රථ රියදුරන් පමණක් නැරඹුවද වාර්තාගත ආදායමක් උපයනවා නොඅනුමානය. එනමුදු එය එසේ නොවන්නේ ඉහත කරුණ නිසාය.අනෙක් වරද තෝරාගෙන ඇති කතාව රටේ චිත්‍රපට නරඹන වත්මන් ප්‍රේක්ෂකයාගේ මනසට එතරම් ගෝචර නොවීමයි. පුතන්ඩියා කතාව හා දෙබස් තුළ ඇති රළු ගුණය ප්‍රේක්ෂකයා සිනමා හලෙන් දුරස් කිරීමට අවැසි සියලු සාධක සපයයි.සිංහල චිත්‍රපට තිරනාටක රචනයට බුහුටි ලේඛකයන් අඩුවී ඇති මෙවන් මොහොතක තමාගේ හිතේ රැඳි නැවුම් කතාවක් බුද්ධික ජයරත්න විසින් තෝරාගෙන පුතන්ඩියා ලෙස තිරනාටකයට නැගීම එක්තරා අන්දමකට අගය කළ යුතු ලකුණකි.ඉතා පිළිවෙළකට සැකසියහැකිව තිබූ අපූරු කතාවක් රූපයෙන් ගොඩනැගීමේදී ඇති කරගත් අවුල චිත්‍රපටයේ ආරම්භක දර්ශනයෙන්ම දිස්වෙයි. \"පුතන්ඩියා\" ආරම්භක දර්ශනය වියු යුතුව තිබුණේ පුවත්පත් කලාවේදී විමුක්ති ජයරත්න ලෙස රඟන බුද්ධික පසුපස යතුරුපැදිවල නැගී සහචරයන් හඹා යන දර්ශනයෙනි. අනතුරුව ඔවුන් හඹායන්නේ තමන්ගේ රහසිගත කටයුත්තක් ඡායාරූපයට නැඟූ පුවත්පත් කලාවේදියා ගන්නා ලද ඡායාරූප %මතක පත^ ලබාගැනීම සඳහා බව ප්‍රේක්ෂකයා දැනුවත් කළා නම් සමස්ත චිත්‍රපටයම එම ඡායාරූප මතක පත බුද්ධික ජයරත්නගෙන් ලබාගැනීමට සහචරයන් ගන්නා වෑයම සමගාමී ලෙස චිත්‍ර‘පටය තුළ දෝලනය කළ හැකිව තිබුණේ බුද්ධික හා නිළි හිමාලි සිරිවර්ධනගේ ප්‍රේම කතාවද සමගිනි.එවිට තනා ඇති චිත්‍රපටයේ ආරම්භක රූප පෙළ වන බුද්ධිකගේ බාල කාලයත්, ඔහුගේ දෙමාපියන්ගේ තරුණ (ජීවන් හා ජයනි) අවධියත් පෙන්වන රූපාවලියට මුහුදු රළ පසුබිමේ බුද්ධිකගේ පෙම්වතිය වන හිමාලි පවසන තමාගේ අතීත පුවත් විස්තරය හා බද්ධ කළ හැකිව තිබුණි. තමාගේ පියා සිරගතවී ඇති බවත්, ඊට හේතුවූ කාරණාවත් මෙම දර්ශනයේදී අපූරුවට ගැළපුවේ නම් චිත්‍රප‘ට‘යේ ඇති අවුල් සහගත බව දුරුවී අර්ථවත් කතා කලාවකට අවතීර්ණ වීමේ ඉඩකඩ නිරායාසයෙන්ම ලැබේ. චිත්‍රපටය පුරා මීට අදාළ රූපාවලිය තිබුණද එය නියමිත තැනට යොදා සුමට සංස්කරණයකට නතු නොවීම මෙහි ඇති ලොකුම දුර්වලතාවකි.වත්මන් තිරනාටක රචකයන් බහුතරයක් චිත්‍රපට තිරනාටකයක් ලියද්දී තමා සිනමා ශාලාවේ අසුනක වාඩිවී පළමු දර්ශනයේ සිට නරඹන ප්‍රේක්ෂකයෙකු ලෙස සිතමින් තිරනාටකයක් නොලියන නිසා අද බිහිවන බහුතරයක් තිරනාටක අසාර්ථකත්වයට පත්වෙමින් තිබේ. පුතන්ඩියා තිර නාටකයේද මෙම අඩුපාඩුව දක්නට ලැබේ. ප්‍රෙක්ෂකයෙකුගේ දෘෂ්ටියෙන් තිරනාටකය වෙත අවධානය යොමු කොටගෙන තිරනාටකය ලියද්දී ප්‍රේක්ෂකයාගේ අවධානය චිත්‍රපටයේදී ගිලිහිය හැකි දර්ශන තමාටම ඉවත් කිරීමටත්, එක් ජවනිකාවකින් පසු අනෙක් ජවනිකාව නැරඹීමට කුතුහලය ඇතිවන අයුරින් තිරනාටකය රචනා කිරීමේ ආඛ්‍යානයත් නොදැනීම තම සිතට ඇතුළු වෙයි.\"පුතන්ඩියා\" කතාවට අදාළ නොවන ලෙස දැනෙන, එනමුදු සොඳුරු රචනයකින් එය කතාවට අදාළ කරගත හැකි දර්ශන රාශියකි. වසන්ත විට්ටච්චි රඟන පාතාල දේශපාලකයාගේ චරිතය චිත්‍රප‘ටයේ ඉදිරිපත්කර ඇත් අන්දම එක් උදාහරණයකි. ඔහු පළමු වරට ප්‍රේක්ෂකයා දකින්නේ ජනාමාධ්‍යවේදීන්ට කතා කරන්නෙකු ලෙසිනි. ඔහු දේශපාලකයෙකු බවත්, ඔහුගේ ජීවන රටාවත් චිත්‍රපටය නැරඹීමට එන ප්‍රේක්ෂකයාට දැනුම්දිය යුතුය. අධ්‍යක්ෂවරයා හා තිරනාටක රචකයා සිනමාත්මක භාෂාවෙන් දර්ශන ගොනුකොට ඉදිරිපත් කිරීමේ කලාව නොදන්නාකමින් වසන්ත විට්ටච්චි රඟන ආරම්භක දර්ශනය ප්‍රවෘත්ති ප්‍රකාශකයෙකුගේ වාර්තාකරණයට සමවී චරිතය කඩාවැටීමට පටන් ගනියි.වත්මන් සමාජයේ සැඟවුණු පාතාලය පිළිබඳව අද චිත්‍රපට කතා ලියන බහුතරයක් දන්නේම නැත. \"පුතන්ඩියා\" තිරනාටක රචකයාටද එය පොදු බව හැඟේ. එසේ දැනුමක් තිබුණා නම් ධනංජය සිරිවර්ධන මවන පාතාල චරිතයේ %ගොන්පාට්^ අභිනය සහිත දර්ශනය කිසිසේත්ම චිත්‍රපටයකට ඇතුළත් නොවනු ඇත. වසන්ත විට්ටච්චි දරුණු අපරාධකාරයෙකු බව ප්‍රේක්ෂකයාට සිනමා භාෂාවෙන් පැවසිය හැකි බොහෝ ක්‍රම සහ විධි තිබේ.චිත්‍රපට‘යේ උප ප්‍රධාන චරිතයක් වන අජිත් ලෙස රඟන ධර්මප්‍රිය ඩයස් විටෙක නැසීගිය විකට නළු ඇන්ටන් ජූඩ්ගේ රංගනයේ සෙවණැල්ලේද සැරිසරන්නේ තිරනාටකයේ එම චරිතය නිවැරදිව සටහන් නොවීමත්, අධ්‍යක්ෂවරයාට ඉතා ඉක්මනින් රූගත කිරීමට හදිසියක් තිබූ බවත් දැනෙන දර්ශනද නිසාවෙනි.මෙම \"පුතන්ඩියා\" පාත්‍රවර්ගයා ප්‍රේක්ෂකයාට දැනෙන ලෙස චිත්‍රප‘ටයේ ප්‍රකාශ නොවන්නේ තිරනාටකයක් රචනා කිරීමට ප්‍රථම එක් එක් චරිතයේ ගති සොබා වෙන් වෙන් වශයෙන් සටහන් කරගැනීමේ මූලික අදියර නිවැරදිව සකසා නොගැනීමේ හේතුව නිසාමය.විමුක්තිට හා අජිත්ට ජීවත්වීමට ඇති පරිසරය හා නිවස පුතන්ඩියා චිත්‍රපට‘යේ පැහැදිලිව දිස්වෙද්දී හිමාලි සිරිවර්ධන ජීවත්වන පවුල හා නිවස මෙන්ම ඇගේ දිවිපෙවෙත විග්‍රහ වන දර්ශන චිත්‍රප‘ටයේ නැතිතරම්ය. මෙසේවූ විට නර්තනවේදිනියක වනහිමාලි අහසින් වැටුණු චරිතයක් බවට පත්වේ.එය ප්‍රේක්ෂක ආකර්ෂණය ඇඳ බැඳ තබාගැනීමට ඇති අවකාශ අහුරාලයි.නමුත් රංගනයේ වැඩි අත්දැකීම් ඇති නිසාමදෝ ඉතා කපටි පැල්පත් යුවතියකගේ චරිතය රඟන නෙහාරා පීරිස්ගේ රංගනය \"පුතන්ඩියා\" චිත්‍රපයට අලුත් ජීවයක් එන්නත් කරයි.චිත්‍රපටයේ නොගැළපෙන දර්ශන ගණනාව අතර හිමාලිගේ චරිතය ප්‍රෙක්ෂකයාට හඳුන්වාදෙන ආරම්භක නර්තනය සහිත දර්ශනයත්, පියා (ජීවන්) හා විමුක්ති (බුද්ධික) සිටින නිවසට හිමාලිගේ පළමු පැමිණීමත් වෙයි. එහිදී රචකයා අරුත් ගැන්වීමට අදහස් කරන දෑ සංවාදයෙන් ධ්වනිත නොවීමත්, ජීවන් සිරගෙදරට යාමට හේතුවූ පුද්ගලයා චිත්‍රපට‘යේ අවසානය වනතෙක් කවරෙකුදැයි ප්‍රේක්ෂකයාට හඳුනාගත නොහැකි ලෙස චිත්‍රපටයේ ජීවත් කරවීමත් වීරයෙකු බිහිවීමට අවැසි ප්‍රතිමල්ලවයන්ගේ රුදුරු ගුණ ඇති චරිත නරඹන්නාට අපහසුවක් නොවන ලෙස ප්‍රදර්ශනයට රිසි අවබෝධයක් නිර්මාණකරුවන්ට නොමැති වීමත් මෙම චිත්‍රපටය අසාර්ථක චිත්‍රපටයක් බවට පත්වීමට දැඩි ලෙස බලපෑමක් කර ඇත. රාත්‍රියේ වර්ෂාවේ තෙමී බුද්ධික සොයා පැමිණෙන හිමාලි සමග වන සංවාද සහිත දර්ශනය තුළ චමත්කාරයක් තිබේද?හිමාලිගේ තෙත් වූ සිරුර චිත්‍රපට‘යේ පෙන්වීමට නිර්මාණකරුවන්ට අවැසි වූයේ නම් අනතුරුව එළඹෙන ගීතය බුද්ධිකට පෙනෙන සිහිනයක් ලෙස දක්වා සාම්ප්‍රදායික වාණිජ සිනමාවේ ඇති පරිදි හිමාලිගේ සුන්දර රූ සපුව ජලයේ තෙමෙමින් ගයන ගීතයකට ඡේදනය කළා නම් මීට වඩා වාණිජ ආකර්ෂණයක් චිත්‍රපටයට ලැබිය හැකිව තිබිණි.චිත්‍රපට‘‘යේ සංස්කරණ ශිල්පී ප්‍රවීන් ජයරත්න එම ගීතය තුළ අරමුණට පරිබාහිර යතුරුපැදි ලුහුබැඳ යෑම් වැනි දර්ශන ඇතුළත් කොට ඇත්තේ නිසැකවම ගීතමය රූපරචනාවකට අවැසි රූපමය සත්කාරය අධ්‍යක්ෂවරයා විසින් ලබාදී නොමැති නිසාම විය යුතුය.වෛශ්‍යාවක් සොයා රහසිගත ගමනක් යන විමුක්ති ඇය සමග කාමරයක කරන සංවාදයත්, අනතුරුව විමුක්ති තම නිවසට පැමිණ එම යුවතිය කරන ප්‍රකාශයේ පටිගතකරන ලද හඬ පටයට සවන්දීමත් තුළ නොගැළපෙන සංස්කරණ රීතියක් භාවිත කිරීමට ගොස් කරගන්නා ලද අනුවණකමක්ද දිස්වේ. එකම චිත්‍රපටයක් තුළ සංස්කරණ රීති කිහිපයක් භාවිත කිරීම පහසු නොවන අතර, එය ඉතා නිවැරදි දැනුමකින් ගන්නා ලද රූපාවලියක් තුළින් සැකසිය යුතුය.පළමු අධ්‍යක්ෂණයෙන් සියලු විශ්වකර්ම වැඩ කිරීමට වෑයම් කිරීම අනුවණකමකි. සිනමා නිර්මාණයට රිසි අලුත් පරපුරකට මෙම චිත්‍රපට‘ය නැරඹීමෙන් චිත්‍රපටයක් නිර්මාණය කිරීමේදී තමන් නොකළ යුතු දෑ පිළිබඳ අලුත් අවබෝධයක් ලබාදෙනු නියතය. පද්මකුමා පී. මෙත්තසේන  ",
    "URL": "https://www.lankadeepa.lk/latest_news/අලුත්-පාඩම්-කියාදෙන-පුතන්ඩියා/1-450263",
    "Category": "latest_news"
}