{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 අගෝස්තු මස 09",
    "Headline": "සන්ධි ඉදිමෙන ගවුට්",
    "News Content": "(නවලෝක රෝහලේ සන්ධි හා සන්ධි ආශ‍්‍රිත රෝග පිළිබඳ විශේෂඥ වෛද්‍ය හරිඳු විජේසිංහ)සන්ධි එකවිටම ඉදිමීමට හේතු කීපයක් තිබේ. එයින් ප‍්‍රධාන වන්නේ ගවුට් නම් තත්ත්වයයි. ඒ හැරුණු විට අස්ථි ප‍්‍රදාහ, අස්ථි බිඳීම්, සන්ධි තුළ කණ්ඩරා කැඞීම්, සන්ධි තුළ විසබීජ ඇතිවීම මගින් සන්ධි එකවර ඉදිමීමට බලපායි.ගවුට්මෙය බහුලව දක්නට ලැබෙන රෝගී තත්ත්වයක් වන අතර මෙයට හේතු වන්නේ සන්ධි තුළ කුඩා ස්ඵටික තැන්පත් වීමයි. මේවා සන්ධි තුළ තැන්පත්වූ විට සන්ධිවල ආසාධනයක් සිදුවී රතු පැහැගැන්වී සන්ධි ඉදිමීම ඇතිවේ. මීට අමතරව අධික වේදනාවක්ද ඇතිවේ.මේවා සෑදෙන්නේ අප ශරීරයේ තිබෙන ෙසෙල නිතරම අලූත් වැඩියාවෙමින් පවතින නිසාය. මැරෙන ෙසෙලවලින් නිදහස් වන ෘභ් න්‍යෂ්ටික ද්‍රව්‍ය, ශරීරය තුළ ඇති යූරික් අම්ලය යන දෑ අපද්‍රව්‍ය බවට පත්වේ. මෙම යූරික් අම්ලය සාමාන්‍ය අයකුගේ මුත‍්‍රා පිටවීමේදී ශරීරයෙන් බැහැරවේ. එහෙත් සමහර අයගේ ජානමය හේතු නිසා මෙම යූරික් අම්ලය පිට නොවී ශරීරය තුළම එකතුවේ. එවිට අප මෙය අධික යූරික් අම්ල තත්ත්වයක් ලෙස හඳුන්වමු.මෙය නොයෙක් හේතුන් නිසා සන්ධි අවට එකතුවී සන්ධි රතු පැහැ ගැන්වී ගවුට් ලෙස හඳුන්වයි.සන්ධි අවට මෙම යූරික් අම්ලය තැන්පත්වීමට හේතුශරීරයේ අධික යූරික් අම්ලයක් ඇති පුද්ගලයකුගේ තම ජීවන රටාව හේතුවෙන් මේවා තැන්පත්වේ.ඒවානම්, මත්පැන් පානය කිරීම, විජලනය, තරබාරු ගතිය, අධික මස් අනුභවය, තමා ගන්නා ආහාර ප‍්‍රමාණය එකවර අඩුකිරීම, ගව මස් අනුභව කිරීම වැනි දෑ දැක්විය හැකිය.ගවුට් සෑදෙන වයස් පරතරයන් මොනවාද ?මෙය විශේෂයෙන් ඇතිවන්නේ පිරිමින් අතරය. අවුරුදු 30 ත් 40 ත් අතර කාණ්ඩයේ අයට වැඩි වශයෙන් දක්නට ලැබෙන අතර ශරීරයේ ජලය අඩුවන පෙති භාවිත කරන රෝගීන්ටත් මෙය සෑදීමට පිළිවණ. අවුරුදු 60 ට වැඩි හෘදයාබාධවලට ප‍්‍රතිකාර ගන්නා අයටත් මෙය සෑදිය හැකිය. මීට අමතරව වකුගඩු රෝගීන්ටත් රුධිරයේ නොයෙක් ලෙඩ රෝග තිබෙන රෝගීන්ටත් ගවුට් වැළඳිය හැකිය.ජනගහනයෙන් සියයට 1 ක 2 ක ප‍්‍රමාණයකට මෙම රෝගය ඇති බව දත්තවලින් හෙළිවී ඇත.මෙය සෑදුණු කෙනකුගේ ඇති රෝග ලක්‍ෂණමෙහිදී සන්ධිය ඉතා ඉක්මනින් රතුපැහැගැන්වී ඉදිමීම ඉවසිය නොහැකි වේදනාත්මක තත්ත්වයක් බවට පත්වේ. එකවිට එක සන්ධියක් පමණක් ඉදිමේ. වැඩි වශයෙන්ම මෙය ඇතිවන්නේ මාපට ඇඟිල්ලේ ඇති සන්ධියේය. මීට අමතරව අතේ ඇඟිලිවලටත් වළලූකර, විලූඹ, වැලමිට සන්ධිවල ඇතිවේ. ඉතා කලාතුරකින් සන්ධි කීපයකටද සෑදිය හැකිය.රෝග විනිශ්චයමෙය හඳුනාගත හැක්කේ මෙම රෝගයටම සුවිශේෂවූ රෝග ලක්‍ෂණවලින්ය. එනම් අප කලින් සඳහන් කළ පරිදි එක සන්ධියක් ඉදිමීමෙනි. මීට අමතරව ඉදිමුණ සන්ධියේ වතුර ඉවත්කර අන්වීක්‍ෂයකින් පරීක්‍ෂා කිරීමෙන් මෙම ගවුට් ක‍්‍රිස්ටල් හඳුනා ගැනීමෙන් රෝගය විනිශ්චය කළ හැකිය. මීට අමතර රුධිරය පරීක්‍ෂා කිරීමෙන් එහි ඇති යූරික් අම්ල ප‍්‍රමාණය දැන ගැනීමෙන්ද සන්ධි ප‍්‍රදාහ සහ සන්ධිවල විසබීජ වැනි රෝගයක් නොවන බවට පරීක්‍ෂාකර තහවුරු කර ගැනීමට හැකිය.මෙයට ප‍්‍රතිකාර නොකිරීමෙන් ඇතිවන තත්ත්වය කුමක්ද ?ප‍්‍රතිකාර නොකර සිටියහොත් මෙමගින් අධික වේදනාවක් ඇතිවේ. ඉන්පසු සතියකට පසු ඉබේම පහවී යෑමට පිළිවණ. නැවතත් මාසයකින් හෝ අවුරුද්දකින් නැවත ඇතිවේ. එම අවස්ථාවේදීත් ප‍්‍රතිකාර නොකර තත්ත්වය පහවී යා හැක. එහෙත් දිගින් දිගට එය සිදුකළහොත් සන්ධිය විනාශවී යා හැකිය. පසුව මෙය වැඩි වාර ගණනක් පැවැතිය හැකි අතර මෙය දීර්ඝකාලීන රෝගයක් බවට පත්වේ. ඉන්පසු මෙම යූරික් අම්ලය ශරීරයේ සම තුළ හා වකුගඩු තුළත් තැන්පත් විය හැකිය.මෙවැනි තත්ත්වයකදී කුමක් කළ යුතුද ?වෛද්‍යවරයකු මුණගැසීම ඉතාමත් වැදගත්වේ. එම අවස්ථාවේදී වෛද්‍යවරයා මෙය ගවුට්ද නැතිනම් ඉහතකී වෙනත් රෝගී තත්ත්වයක්ද යන්න විනිශ්චය කරනු ඇත. ඉන්පසු වේදනාව අඩු කිරීමට බෙහෙත් වර්ග කීපයක් පාවිච්චි කරනු ලැබේ. මේවා අතරින් වේදනා නාශක කොල්චිසින්, සිටිරොස්ඞ් වර්ග භාවිත කෙරේ. අමතර සන්ධි ඇතුළට එන්නතක් විදීමෙන් වේදනාව සමනය කරනු ලැබේ. මෙම ක‍්‍රමවලින් වේදනාව ඉතා ඉක්මනින් සමනය කළ හැකිය.ගවුට් නැවත සෑදීමෙන් වළක්වා ගත හැකිද ?ක‍්‍රම කීපයක් භාවිත කෙරේ. ප‍්‍රධානම වන්නේ ජීවන රටාව වෙනස් කිරීම සහ යූරික් අම්ල ප‍්‍රමාණය අඩු කිරීමට බෙහෙත් භාවිත කිරිමයි. එනම් ජලය ලීටර් 2x3 ක් අතර ප‍්‍රමාණයක් පානය කළ යුතුය. වකුගඩු රෝගීන් හෝ හෘදයාබාධ ඇති රෝගීන් වෛද්‍ය උපදෙස් ලබාගෙන පමණක් මෙම ප‍්‍රමාණය පාවිච්චි කළ යුතුය. මත්පැන් පානය අවම කළ යුතු අතර එකවර බර අඩු කර ගැනීම නොකළ යුතුය. ගවුට් වැළඳීමේ ප‍්‍රවණතා ඇති ආහාර ගැනීමෙන් වැළැකී සිටිය යුතුය.කුමන ආහාරවලින් වැළකිය යුතුද ?කිසිම ආහාර වර්ගයකින් වැළකිය යුතු නැත. තමාගන්නා රතු මස් වර්ග අඩුකළ යුතුය. ඒවගේම මුහුදු මාළු, ඉස්සෝ, කකුළුවෝ, තෙල් සහිත සහ රතු මාළු වර්ග හාල්මැස්සෝ වැනි ආහාර අවම කළ යුතුය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/සන්ධි-ඉදිමෙන-ගවුට්/1-445874",
    "Category": "latest_news"
}