{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 අගෝස්තු මස 12",
    "Headline": "අද බලන හැම තැනම නිරූපණයට සම්බන්ධ වුණ අය ඉන්නේ",
    "News Content": "නිරූපිකාවක ලෙස ක්ෂේත්‍රය තුළ දිගු ගමනක් යාමට අපේක්ෂාවෙන් පසුවෙන මිචෙල් සඳරේඛා සමගින් මෙවර 'සාරවිට' තරු කතා බහ ආරම්භ කරන්නට අපි බලාපොරොත්තු වුණෙමු.  මේ වන විට කැලණිය විශ්වවිද්‍යාලයේ කලා උපාධියක් හදාරමින් සිටින ඇය ඉදිරියේදී රංගනයටද යොමුවීමේ අදහසකින් සිටියි. මේ ඇය සිය ඉදිරි කලා කටයුතු අපත් සමග දොඩමලු වූ අයුරුයි. නිරූපණය යොමුවෙලා දැන් කාලයක් වෙනවාද?නැහැ. තවමත් මම ක්ෂේත්‍රයට ආධුනිකයෙක්. මහරගම තරුණ සේවා සභාවෙන් පටන් ගත්ත 'මොඩ්ලින් ඇකඩමිය' හරහා තමයි මම නිරූපණ ක්ෂේත්‍රයට ආවේ. ඔය අතර රජය මගින් පවත්වපු නොයෙකුත් වැඩසටහන්වලට යොමු වෙන්න අපිට අවස්ථාවක් ලැබුණා. ඔය පවත්වපු වැඩසටහන්වලට පෙර අපිට රොසෑන් ඩයස් මහත්මියගේ පුහුණුවීම්වල නිරත වෙන්න සිද්ධ වුණා. ඇයගේ මගපෙන්වීම් ගුරුහරුකම් යටතේ තමයි නිරූපිකාවක් විදිහට ඉදිරියට එන්න මට පුළුවන්කම ලැබුණේ. නිරූපිකාවක් වෙන්න හිතුවේ ඇයි?නිරූපිකාවක් වෙන්න මගේ අදහසක් තිබුණේ නැහැ. උසස් පෙළ විභාගයට පෙනී හිටියේ මම සංගීතය විෂයෙන්. මොකද ගීත ගයන්න මට හැකියාව තිබුණ නිසා. අහම්බෙන් වගේ තමයි මට නිරූපණ ක්ෂේත්‍රයට යොමු වෙන්න සිද්ධ වුණේ. නමුත්, මම දැන් මේ වෘත්තියට ගොඩක් කැමතියි. නිරූපිකාවක් වෙන්න හිතන තරම් ලේසි නැහැ. ඒ වගේම තමයි මේ ක්ෂේත්‍රය තුළ රැඳිලා ඉන්න දක්ෂතාවකුත් තියෙන්න ඕනා. ඔබ වෘත්තීය මට්ටමේ නිරූපිකාවක්ද?නිරූපණයේ යෙදෙන්නේ මම ඒකට ගොඩක් ආස නිසයි. නැතුව මම ඒක වෘත්තියක් කරගන්නේ නැහැ. දැනට මම කැලණිය විශ්වවිද්‍යාලයේ කලා උපාධියක් හදාරනවා. ඊට පස්සේ මම සැලසුම් කරලා තියෙන්නේ මගේම කියලා රූපලාවණ්‍යාගාරයක් පටන් ගන්න. ලංකාවේ නිරූපණ කලාව ගැන මොකද හිතෙන්නේ?නිරූපණය හැමෝටම කරන්න බැහැ. මොකද ඒකට නියමිත පුහුණුවක් ඕනා. කැමරාවක් ඉදිරියේ පෙනී හිටියා කියලා නිරූපිකාවක් වෙන්න බැහැ. අද බලන හැම තැනම නිරූපණ ශිල්පියෝ, ශිල්පිනියෝ. නමුත්, හතු පිපෙනවා වගේ ඔවුන් මේ ක්ෂේත්‍රයට ඇවිල්ලා වැඩ කරන එක ගැන මම දකින විදිහට සාර්ථක නැහැ. හරි විදිහට ගියොත් හොඳ තැනක් මේක. වර්තමානයේ ක්ෂේත්‍රය තුළ විවිධ අයගේ විවිධ මත තියෙනවා?මෙහෙමයි.  ඒක තීරණය වෙන්න තමන් මේ ක්ෂේත්‍රය තුළ වැඩ කරන විදිහට. එක්කෙනක් දෙන්නෙක් කරන දේවල් නිසා හැමෝම දිහා බලන්නේ අර වැරදි කෝණයෙන්. නමුත්, හරියට ගමනක් යනවා නම් කිසිම ගැටලුවක් නැහැ. නිරූපණ ක්ෂේත්‍රය තුළ විතරක් නෙමෙයි හැම ක්ෂේත්‍රයක් තුළම හොඳ ලස්සන ගමනක් යන්න පුළුවන්. ඒ හරි විදිහට ගියොත්. ගායිකාවක් වුණ ඔබ නිරූපණයට යොමු වුණා. නිරූපණයෙන් රඟපෑම පැත්තට යොමු වෙන්න අදහසක් නැද්ද?ලොකු කැමැත්තක් තියෙනවා. මේ වෙන කොට පොඩි පොඩි කලා නිර්මාණවලට දායක වෙලා තියෙනවා. හොඳ චරිතයක් හා හොඳ නිර්මාණයක් ලැබුණොත් අනිවාර්යයෙන්ම මම දායක වේවි කියලා කියන්න පුළුවන්. නමුත්, මම කැමතියි මොනම දේකටත් යොමු වෙන්න කලින් ඒ පිළිබඳව හැදෑරීමක් කරන්න. නිරූපිකාවන්ට යාළුවෝ අඩුයි කියන්නේ ඇත්තද?නැහැ. මට ගොඩක් හොඳ යාළුවෝ මේ ක්ෂේත්‍රය තුළ මුණ ගැසුණා. අදටත් ඔවුන් මා සමග මේ ක්ෂේත්‍රය තුළ සුහදව වැඩ කරනවා.  බුද්ධික සේනාධීර / ඡායාරූප - මිචෙල්ගේ ෆේස්බුක් ගිණුම     ",
    "URL": "https://www.lankadeepa.lk/latest_news/අද-බලන-හැම-තැනම-නිරූපණයට-සම්බන්ධ-වුණ-අය-ඉන්නේ/1-447018",
    "Category": "latest_news"
}