{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 අගෝස්තු මස 08",
    "Headline": "බිරිඳ රෝහලේ නතර කර සිංහබාහු නාට්‍යයට ගිය දවස",
    "News Content": "අපේ රටේ සංගීත ක්ෂේත‍්‍රය දවසින් දවස අලුත් වෙනවා. මහා වෘක්ෂයක අතු විහිදී යන්නාක් මෙන් සංගීත ක්ෂේත‍්‍රය අලුත් වී ගියත් ඒ වෘක්ෂය රඳා පවතින ශක්තිමත් කඳක් සහ බැස ගිය මුල් මෙන් සංගීත ක්ෂේත‍්‍රය දිග්විජය කළ ප‍්‍රවීණයන් අපිට කිසිදිනක අමතක කළ නොහැකියි.අලුතින් හැදෙන අතු රිකිළි වෘක්ෂයකට බොහෝ වැදගත් නමුත් ප‍්‍රවීණයෙකුගේ සෙවණ අනිවාර්යයෙන්ම ක්ෂේත්‍රය ඉදිරිගමනට ඉතාමත් වැදගත් වෙනවා. සංගීත ක්ෂේත්‍රය අවශ්‍යතාවය වෙනුවෙන් ස්වකීය දායකත්වයක් එක් කළ අපේ රටේ මහා වෘක්ෂයක් තමයි නවරත්න ගමගේ කියන්නෙත්. ඒ ප‍්‍රවීණ ප‍්‍රතිභාපූර්ණ සංගීත අධ්‍යක්ෂවරයා වෙනුවෙන් අපත් සමග වෙන් කරන්න හිතුවෙත් ඒ නිසාමයි. ඔහුගේ ජීවිතේ මල් පිබිදුණෙ මෙලෙසින්. මගෙ ජීවිතේ මම ගොඩක්ම සතුටු වුණු දවසක් තමයි එදිරිවීර සරච්චන්ද්‍රයන් මාව භව කඩතුරාවට තෝරාගත්තු දවස. මම ගොඩක් ආසාවෙන් හිටියෙ එවැනි නාට්‍යයකට සම්බන්ධ වෙන්න. ඔහු පුස්තකාලයේ පොත් දෙසුමකට පැමිණි වෙලාවක මම ඔහු සමග කතා කළා. එතනින් පසුව තමයි සෞන්දර්යය විශ්වවිද්‍යාලයේ භව කඩතුරාව පුහුණුවීම් කටයුතු කරගෙන යන අවස්ථාවේ එදිරිවීර සරත්චන්ද්‍රයන් මට කතා කළේ. ඒ කතා කරලා මට පළමුව ගීතයක් ගායනා කරන්න කිව්වා. පසුව තමයි මාව ඒ වෙනුවෙන් තෝරාගත්තේ. ඒ මොහොතෙදි නම් කියන්න බැරි තරමේ සතුටක් දැනුණා.  නන්දා මාලිනි මහත්මියගෙ සත්‍යයේ ගීතයට අතිරේක ගායකයෙක් විදියට තෝරා ගැනීමත් මගෙ ජීවිතේ සුවිශේෂ අවස්ථාවක්. ඒ සඳහා මට ගොඩක් උදව් කළේ කීර්ති පැස්කුවෙල් මහත්මයා. ඔහු දන්නවා මම ගීත ගායනා කරන්න ගොඩක් කැමතියි කියලා. ඔහු නන්දා මාලිනි මහත්මියව හොඳින්ම දන්නවා. ඉතින් ඔහු තමයි එතුමියව හමුවෙන්න මට ලිපියක් දෙන්නෙ. ඒ ලිපියත් අරන් මම ඇයව හමුවෙන්න යන්නෙ හංවැල්ල සෙන්ට‍්‍රල් එකට, ඒ ගිහින් ඒ ලිපිය දුන්නම ඇය ඒක බලලා කියනවා ඇයගේ ප‍්‍රසංගයක් 3.30 පැවැත්වෙනවා ඒක බලන්න කියලා. මමත් ඒ ප‍්‍රසංගය බලනවා. ඒ ප‍්‍රසංගය අවසන්වීමත් සමග ඇය මගෙන් අහනවා ඒ ගීත ගායනා කරන්න පුළුවන්ද කියලා. මම පෙරදා මහ ? කියන ගීතයත්, මුගුරක් අවැසි මුගුක් කියන ගීතයත් ගායනා කරලා පෙන්වනවා. රෝහණ වීරසිංහ, එච්.එම්. ජයවර්ධන, සේන වීරසේකර, තිස්සසිරි පෙරේරා වැනි සංගීතඥයොත් එතන ඉන්නවා. ඔවුන්ගෙනුත් අහනවා මම ඒ සඳහා සුදුසුද කියලා, එතැනින් පසුව තමයි මම එදිනම සවස 6.30 ප‍්‍රසංගයට සම්බන්ධ කරගන්නෙ. ඉතින් මම එදාම හවස අත්වැල් ගායනයට තියෙන ඇඳුමකුත් ඇඳගෙන සහභාගී වුණා. ඒකත් මගෙ ජීවිතේ මම ලබපු ලොකුම සතුටක් සහ ජීවිතේ මට ලැබුණු ඉහළම ජයග‍්‍රහණයක්.  කවදාවත් සංගීත අධ්‍යක්ෂණය කරන්න අදහසක් නොතිබුණු මට පානදුර නාට්‍යය කණ්ඩායමේ කුමාර ගුණරත්න ඔහුගේ නාට්‍යයක් සංගීතවත් කරන්න මට ආරාධනා කරනවා. ඒ වෙලාවෙ මට ඒ පිළිබඳ කිිසිදු අත්දැකීමකුත් නෑ. නමුත් මම ඒ නාට්‍යයෙ සංගීත අධ්‍යක්ෂණය කරනවා. ඒ නාට්‍යය ලයනල් වෙන්ට්ඞ්හිදී තිරගත කරන්නෙ මගෙ විවාහය දවසට පහුවෙනිදා. ඒකත් ලොකු දෛවෝපගත සිදුවීමක් වුණා. එක පැත්තකින් කලාවෙ නව ආරම්භයක් සහ පෞද්ගලික ජීවිතෙත් නව ආරම්භයක්නෙ. ඒ දෙකටම මුහුණ දෙන්නෙ කොහොමද කියන දේ තුළ හිතේ පොඩි බයකුත් තිබුණා. නමුත් ඒ දවස හරිම සතුටක් ගෙන දුන්නා. මොකද මගෙ පළමු නාට්‍යය එය වුණත් නාට්‍ය අවසන් වුණාම නාට්‍යයෙ සංගීත රංගවේදියා කියලා අපිව වේදිකාවට ගෙන්වනවනෙ. ඒ මොහොතෙ වටෙන්ම ඇහෙන්නෙ අත්පොලසන් හඬ. ඉතින් මගෙ මේ පළමු නිර්මාණ කටයුත්ත අවසන් කරලා මමත් වේදිකාවට ගෙන්වද්දි අතිවිශාල අත්පුඩි ප‍්‍රමාණයක් වටෙන්ම මට ඇහුණා. ඒ මොහොතෙ මම ලබාගත්තු සතුට අතිවිශාලයි. ඉතින් මගේ විවාහයත් එක්ක ලොකු සතුටක් නේද මේ නාට්‍යය පෙන්වපු එක කියලා හිතුණා. ඒ පළමු නාට්‍යය සංගීතවත් කිරීම ජීවිතේ ලොකු සතුටක් වගේම ඒ අත්පුඩි හඬ මගෙ හදවතට දැඩිව දැනුණා.  මගෙ ජීවිතේ තවත් සුන්දර දවසක් තමයි එදිරිවීර සරච්චන්ද්‍රයන් මාව සිංහබාහු නාට්‍යයට තෝරාගැනීම. ඉතින් සිංහබාහු නාට්‍යයේ පුහුණුවීම් කරලා අවසන් වෙලා එහි මුල්ම දර්ශනය තියෙන්නෙ ගාල්ලෙ. ඒ දවසෙම තමයි මගෙ බිරිඳට පුතා ලැබෙන්න ඉන්නෙත්. ඉතින් මම බිරිඳව පුතා ලැබෙන්න රෝහලේ නතර කරලා තමයි නාට්‍යය සඳහා යන්නෙත්. මට නාට්‍යයට යන්නෙ නැතිව ඉන්නත් බෑ. මුල්ම දර්ශනයත් එදාමයි. එක පැත්තකින් පුතා. ලැබෙන්න ඉන්නවා අනිත් පැත්තෙන් නාට්‍යය. හරිම දෛවෝපගත අවස්ථාවක්. මොකද ඒ ගැන විස්තර දැනගන්න අද වගේ මොබයිල් ෆෝන් එහෙමත් නෑනෙ. ඉතින් මම බිරිඳ රෝහල් ගත කරලා නාට්‍යයට ගියෙත් හරිම දෙගිඩියාවෙන්. ඇයි කරදරයක් ඇතිවෙයිද කියලා හිතට බයකුත් දැනෙනවනෙ. සිංහබාහු නාට්‍යයේ තියෙන්නෙත් තනිකරම පිය පුතු සෙනෙහස පිළිබඳ කතාවක්නෙ. ඉතින් මට ඒ හැමදේම මතකයට ආවා. නාට්‍යය තුළ ඉද්දිත් හරිම ගුප්ත හැඟීම් හිත තුළ ඇතිවුණෙ නාට්‍යය අවසන් කරලා ඉක්මණින්ම එද්දිත් ආවෙ හරිම බයකින්. නමුත් කිසිඳු කරදරයකින් තොරව පුතා ලැබිලා තිබුණා. ඒ මොහොතෙනම් හිතට ලොකු සතුටක් සහ සහනයක් තමයි දැනුණේ. ඒ සතුට මෙහෙමයි කියලා කියන්න බැරි තරම්.  පාලිත සිල්වාගේ මුල්ම නාට්‍යය ‘ගමට අමුත්තෙක්’හි සංගීතය කළෙත් මම. ඉතින් ඒ නාට්‍ය වෙනුවෙන් යෞවන සම්මාන උළෙලෙ සම්මානයක් ලැබෙනවා මට හොඳම සංගීත නිර්මාණයට. ඉතින් පාලිත තමයි ඒ පණිවිඬේ අපේ ගෙදරටම ඇවිත් මට කියන්නෙ. නමුත් ඒ දවස්වල අපි සංගීත උළෙලක් පිළිබඳ දන්නෙවත් නෑ සහ ඒ පිළිබඳව දැනුමකුත් නෑ. දැන් වගේ ඒ කාලෙ සම්මාන උළෙලවල් නෑනෙ. ඉතින් පාලිත සම්මාන උත්සවය දවසෙමයි මට කියන්නෙ සම්මානෙ ගන්න යමු කියලා. ඒක කොහොමද දෙන්නෙ කියන දේවත් මට තේරුමක් තිබුණෙ නෑ. ඉතින් මම ඔහුගෙන් අහනවා කොයි විදියටද ඒක ගන්න යන්න සැකසෙන්නෙ කියලා. එයා කියනවා හොඳට ඇඳ පැළඳගෙන යන්න කියලා. සම්මාන උත්සවය තිබුණෙ සුගතදාස ස්ටේඩියම් එකේ. ඒ කාලෙ ඒකට යනවා කියන්නෙත් ලොකු සිහිනයක්. ඉතින් එදා හොඳම යොවුන් සම්මානය අති විශාල ජනකායක් මධ්‍යයේ මට ලැබෙනවා. ඉතින් ඒ දවසෙ දැනුණ සතුට අති විශාලයි. 1988 වර්ෂයේ මම සංගීත ක්‍ෂේත‍්‍රයට පිවිසුණු අවධියේමයි මට එය ලැබෙන්නෙත්, ඒ ගැන අදටත් හිතේ ලොකු සතුටක් තියෙනවා.  මට දවස් කිහිපයක් ඇතුළත චිත‍්‍රපට 6ක පමණ සංගීත නිර්මාණය කරන්න ලැබෙනවා. ඒ ඉනෝකා සත්‍යාංගනීගෙ සුළං කිරිල්ලි, සුදත් රෝහණගෙ සුදු කළුවර, ටිකිරි රත්නායකගෙ පුර සක්මන, සෙනේෂ් බංඩාර දිසානායකගෙ ආදරණීය වස්සානය සහ අනුරුද්ධ ජයසිංහගෙත්, චන්ද්‍රරත්න මාපිටිගමගෙත් චිත‍්‍රපට කිහිපයකම. මේ හැම කෙනෙක්ගෙම චිත‍්‍රපටිවල සංගීත අධ්‍යක්ෂණය කරන්න ලැබෙන්නෙ එකම දවස් කිහිපයක් තුළදී එකම මොහොතකදී වගේ. ඉතින් ඇත්තටම ඒක මට දරාගන්න බැරි සතුටක් වුණා.ජීවිතේ මට ලැබුණු ලොකුම ලොකු වාසනාවක් තමයි ඒ. එලෙසින් එක දිගට චිත‍්‍රපට ගොඩක් ලැබෙද්දි ඒ සතුට හදවතට තදින්ම දැනුණා. ඒක කවදාවත් අමතක නොවන කාල සීමාවක්.  මගෙත් එක්ක ළඟින්ම හිටපු මගෙ හොඳම යාලූවෙක් ඕස්ටේ‍්‍රලියාවෙ පදිංචියට ගියා. ඒ ගිහින් මට ලියුමක් එවනවා ඒ රට පිළිබඳ විස්තර කරමින් සහ අනාගතය පිළිබඳ පැහැබර වූ මාවතක් පෙන්වමින් මටත් ඒ රටට එන්න කියලා. ඉතින් එවැනි මිතුරෙක් ජීවිතේට මුණගැහීමත් එක්තරා විදියකට බලද්දි ලොකු සතුටක් ගෙන දෙන්නක්නෙ. ඉතින් ඔහු එතරම් දුර රටක සිට වියහියදම් දරාගෙන මගෙ මුළු පවුලටම එහෙ එන්න කියලා තමයි ලිපියෙ ලියලා එවලා තියෙන්නෙත්. පාසල් කාලය තුළ සිටම මගෙත් එක්ක හිටපු මේ යාලූවගෙ මා පිළිබඳ තියෙන ආදරය වෙනුවෙන් මට ඇතිවුණෙ අතිවිශාල සතුටක්.නමුත් මම මේ රට අතහැරලා ගියෙ නෑ මගේ යාලූවො නෑදැ හිත මිතුරන් දාලා යන්න බැරි නිසා. ඒත් ඔහු තවම මගෙ දුක සැප බලමින් කතා බහ කරමින් තමයි ඉන්නෙ. එවැනි මිතුරෙකු සිටීමත් ඇත්තටම ලොකු වාසනාවක්. ඒකත් මගෙ ජීවිතේ මට ලැබුණු ලොකු සතුටක්. ධනු විජේරත්න / ඡායාරූපය - ඇලෙක්සැන්ඩර් බාලසූරිය   ",
    "URL": "https://www.lankadeepa.lk/latest_news/බිරිඳ-රෝහලේ-නතර-කර-සිංහබාහු-නාට්‍යයට-ගිය-දවස/1-444679",
    "Category": "latest_news"
}