{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 අගෝස්තු මස 26",
    "Headline": "දැන් වෙනසක් කරන්න අවශ්‍යයි",
    "News Content": "රොමේෂ් සුගතපාල යනු තරුණ පරපුරේ අතර අතිශය ජනප්‍රිය සංගීතඥයෙක් මෙන්ම යොවුන් ගායකයෙක්ද වේ. තම කලා කටයුතු වලින් අලුත් දෙයක් සිය රසික පිරිස් වෙත ලබා දීමට නිරන්තරයෙන්ම උත්සාහ කරන්නෙකු වන රොමේෂ්ගේ අලුත්ම ගීතයක් මේ දිනවල අසන්නටත් දකින්නටත් ලැබේ. දැනට ඉහළ රසික ප්‍රතිචාර හිමි වෙමින් පවතින රොමේෂ් ඒ පිළිබඳව අපිට පැවසුවේ මෙවැවි අදහසකි.කොහොමද අලුත් ගීතයට ලැබෙන ප්‍රතිචාර?ඉතා ඉහළයි. මා බලාපොරොත්තු වුණාටත් වැඩියෙන් ඉහළ රසික ප්‍රතිචාර මේ අලුත් ගීතයට ලැබෙමින් පවතිනවා. මේ ගීතය මා මීට කළින් කරපු ගීත වලට වඩා තරමක් වෙනස් එකක්. ඒ වගේම මම මේ ගීතය එළිදැක්වුයේ මාස 06කට පස්සේ. ඒ නිසා මගේ රසික, රසිකාවියන් මේ ගීතය පිළිබඳව ලොක් උනන්ඳුවක් දක්වනවා. මේ ගීතය ගැන යමක් කිව්වොත්?මේ ගීතය නම් කරලා තියෙන්නේ 'රවටන්න එපා' කියලා. අද රැල්ලෙන් තරමක් මිදුණ ගීතයක් මේක. ලිව්වේ යසස් මැදගෙදර. සංගීතවත් කළේ සජිත් අක්මීමන. මියුසික් විඩියෝව නිර්මාණය කළේ සත්සර කසුන් පතිරණ. මේ මම අලුත් දෙන්නෙක් එක්ක වැඩ කරපු පළමු වතාව. ඔවුන් සමගත් වැඩ කරලා බලන්න මට උවමනාවක් තිබුණා. ඔවුන් දක්ෂයි. ඉදිරියට ඔවුන් සමග වැඩ කරන්න අදහසක් තියෙනවා. ප්‍රවිණයෝ වගේම නවකයොත් අද රැල්ලට ගීත නිර්මාණය කරනවා?ඔව්. යන රැල්ලට අපිත් නිර්මාණ කරන්න ඕනා. මම ක්ෂේත්‍රයට ආව මුල් කාලයේ තමයි විරහා ගීත වැඩි වශයෙන් නිර්මාණය වුණේ. මමත් ගොඩක් එවැනි නිර්මාණ කළා. අදටත් බොහෝ දෙනෙකු කැමතියි විරහා ගීත වලට. ඉතින් මිනිස්සු ඉල්ලන දේ අපිට දෙන්න වෙනවා. නමුත්, හැමදාම එකම දේ කළොත් මිනිස්සුන්ට ඒක එපා වෙනවා. බොහෝ දුරට ඉදිරියේදී නිර්මාණය වන මගේ ගීත මෙම රැල්ලෙන් බැහර වේවි. මම හිතන්නේ දැන් වෙනසක් අවශ්‍ය කරන කාලය හරි කියලා.පරණ ගීත වලට තවමත් ඉල්ලුම තියෙනවාද?ඔව් ප්‍රසංග වේදිකාවේදී තවමත් මගේ පැරණි ගීත වලට ඉල්ලුම තියෙනවා. මෑතකදී මම විදෙස් සංගීත ප්‍රසංගයකට සහභාගී වුණා. එහිදි මගෙන් ගොඩ දෙනෙක් ඉල්ලීම කළේ මගේ අලුත් ගීත වලට වඩා පරණ ගීත වලට. ඉතින් ඒ ඉල්ලීම් වලින් පෙනී යන්නේ තවමත් මගේ පැරණි ගීත වලට රසික ඉල්ලුම තියෙනවා කියලා. 'දිගු දෑස', 'හිත මගේ', 'සඳවතියේ', 'හැමදාම හඬන සිත', 'සිනා සෙන්න බැනේ' වගේ ගීත තවමත් රසික, රසිකාවියන් අතර ජනප්‍රිය ගීත බවට පත් වෙලා තියෙනවා. සංගීත කණ්ඩායමත් එක්ක වර්තමානයේ කාර්යබහුල වෙලා තියෙනවා?අනිවාර්යයෙන්ම සංගීත කණ්ඩායමත් එක්ක පසුගිය දිනවල ගොඩක් ප්‍රසංග වලට සහභාගී වුණා. ඉදිරියටත් ප්‍රසංග කිහිපයක් තියෙනවා සහභාගී වෙන්න. ඒ වගේම 'රොමේෂ් විත් ටියුන්ස්' සංගීත කණ්ඩායමේ අලුත්ම ගීතයක් හා මියුසික් විඩියෝවක් ඉදිරියේදී එළිදක්වන්න නියමිත වෙලා තියෙනවා. මම හිතනවා ඒ ගීතයට හොඳ රසික ප්‍රතිචාර ලැබේවි කියලා. 'රවටන්න එපා' ගීතයෙන් පස්සේ?අලුත් ගීතයක් කරන්න ඔක්කොම සැලසුම් කරලා තියෙනවා. ගීතය නිර්මාණය කළත් මම ඒකට කාලයක් ගන්නවා එළිදක්වන්න. මොකද, 'රවටන්න එපා' ගීතය තව ටික කාලයක් මගේ රසික, රසිකාවියන්ට අහන්නටත් බලන්නටත් අවස්ථාවක් දෙන්න ඕනා නිසා.  බුද්ධික සේනාධීර   ",
    "URL": "https://www.lankadeepa.lk/latest_news/දැන්-වෙනසක්-කරන්න-අවශ්‍යයි/1-450902",
    "Category": "latest_news"
}