{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 අගෝස්තු මස 21",
    "Headline": "ආදරයේ දුක විතරයි දැනට අත්විඳලා තියෙන්නේ",
    "News Content": "පුංචි කාලේ ඉදන් නළුවෙක් වෙන්න හීන මවලා. මෝස්‌තර නිරූපණ ශිල්පියෙක් විදියට කලා ක්‍ෂේත්‍රයට ඇවිත් අද වනවිට අර මුලින් කිව්ව නළු හීනය සැබෑ කරගත්ත කෙනෙක් තමා ගාවින්ද නවරත්න කියන්නේ. ගම - නුවර ගොහාගොඩපාසැල - කටුගස්තොට ශ්‍රී රාහුල විද්‍යලයපවුලේ විස්තර - අම්මයි ආච්චියි මමයි ඉන්නේ කලාවට සම්බන්ධ වෙන්න හිතුණේ ඇයි? පොඩි කාලේ ඉදන්ම ආසාව තිබ්බා. කලාවට ගොඩක් ආදරය කළා. ඉතින් අද ඒ ආසාව ඉෂ්ඨ වෙලා තියෙනවා. ඒ කියන්නේ හීනයක් තිබ්බා නළුවෙක් වෙන්න? ඔව් ඔව්. ඒක හීනයක් කිව්වොත් හරි කොහොමද අවස්ථාව ලැබුණේ? මුලින්ම මම කලා ක්‍ෂේත්‍රයට එන්නේ මෝස්‌තර නිරූපණ ශිල්පියෙක් විදියට. ඒ 2011 දී ඊට පස්සේ මම සිරස manhunt එකේ දී දෙවැනියා වුණා. ඊට පස්සේ වසර තුන හතරක්ම මෝස්‌තර නිරූපණ ශිල්පියෙක් විදියට වැඩ කළා. රංගනය ගැන හැදෑරීමක් කරලා තියෙනවද?මම මහේන්ද්‍ර පෙරේරා අයියා ගාව රංගනය ගැන ඉගෙන ගත්තා. හැබැයි ආර්ථික ප්‍රශ්න නිසා ඒකත් දිගටම කරගන්න බැරි වුණා. නමුත් අදටත් මම ඒ ඉගෙන ගත්ත දේවල් නිසා මට ලැබෙන චරිත කරන්න පහසු වෙලා තියෙනවා. මොකද එතනින් තමා මම ගොඩක් දේ ඉගෙන ගත්තේ. එතකොට රඟපාන්න ලැබෙන මුල්ම චරිතය?මෙහෙමයි මට මුල් කාලේදී එහෙම චරිතයක් කියන්න තරම් දෙයක් ලැබුණේ නැහැ. කාලයක් මම එහෙම සුළු සුළු චරිත කිහිපයක් කළා. ඒ තුළින් ලොකු අත්දැකීමක් ජීවිතයට එකතු කරගත්තා. ඊට පස්සේ චරිතයක් කියලා මුලින්ම කළේ හංස පිහාටු නාට්‍යයේ. මොකක් ද ඒ චරිතය?වික්‍රමසිංහ කියන චරිතය මේ දවස්වල ඔබ ඉන්න නිර්මාණ? ස්වර්ණවාහිනියේ විකාශය වෙන වැලිඔටුන්න නාට්‍යයේ නලින් කියන චරිතයත්. ස්වාධින රෑපවාහිනියේ විකාශය වන කළු කුරුල්ලා නාට්‍යයේ oic කෙනෙක්ගේ චරිතයත් ආදරණීය ප්‍රේක්‍ෂකයින්ට දැක බලා ගන්න පුළුවන් කොහොමද ලැබෙන ප්‍රතිචාර? ඇත්තටම සතුටුයි. මොකද එකිනෙකට වෙනස් චරිත දෙකක්. මේ දිනවල විකාශය වෙමින් තියෙන නිසා හොඳ ප්‍රතිචාර ලැබෙනවා. ඒ ගැන නිහතමානීව සතුටුවෙනවා. කොහොමද චරිත තෝරාගන්නේ? චරිත ලැබෙන පලියට මම භාරගන්නේ නැහැ. මගේ ඇඟට දැනෙන්න ඕනේ මේ චරිතය මට කරන්න පුළුවන් සහ මේ චරිතයට මා අතින් සාධාරණයක් ඉෂ්ඨ වෙයි කියලා. එහෙම නම් තමා මම භාරගන්නේ. එහෙම නැති චරිත කිහිපයක් මම පසුගිය දවස්වල ප්‍රතික්‍ෂේප කළා. රඟපාන්න අසාවෙන් ඉන්න චරිත තියෙනවද? ඔව් මම කැමති විවධ චරිත කරන්න. එකම චරිතයකට කොටු නොවී විවිධ චරිත කිරීමේ ආසාවක් තියෙනවා. සුන්දර පෙම්වතා වගේම දුෂ්ටයා. දුක් විඳින චරිත මේ හැම චරිතයකටම මම කැමැතියි. එතකොට දැන් මෝස්‌තර නිරූපණයෙන් ඈත් වෙලාද?නැහැ. තවමත් මෝස්‌තර නිරූපණ කටයුතු කරනවා. නමුත් අර කලින් වගේ සම්පුර්ණ කාලයම ඒකට යොදවලා නැහැ. පුළුවන් වෙලාවට පුළුවන් විදියට මෝස්‌තර නිරූපණ කටයුතුත් කරගෙන යනවා. සිනමාවටත් ආරාධනා ලැබුණද?ඔව් දැනට එක නිර්මාණයකට ආරාධනා ලැබිලා තියෙනවා. ඒ ගැන මේ දවස්වල සාකච්ඡා කරගෙන යනවා. ආදරය ගැන මොකද හිතෙන්නේ? ආදරයේ දුක විතරයි දැනට අත්විඳලා තියෙන්නේ. ආදරය කරන්න මොනවගේ කෙනෙක් ද හොයන්නේ?අවංකව ආදරය කරන කෙනෙක් තමා හොයන්නේ. අද ඉන්න තැන ගැන මොකද හිතෙන්නේ?එදා හිටපු තැනයි අද ඉන්න තැන ගැන සතුටුයි. තාම ලොකු දුරක් ඇවිත් නැහැ. නමුත් ඇවිත් තියෙන මේ දුර ගැනත් නිහතමානීව සතුටු වෙනවා. මොකද ලොකු කැපකිරීම් මැද ආපු ගමනක් මේක. නීශා රන්සිත්  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ආදරයේ-දුක-විතරයි-දැනට-අත්විඳලා-තියෙන්නේ/1-449271",
    "Category": "latest_news"
}