{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 අගෝස්තු මස 13",
    "Headline": "තුන්වේල කන්නවත් වෙලාවක් නැහැ",
    "News Content": " බුද්ධික කොහොමද මේ දවස්වල වැඩ කටයුතු?ගොඩක්ම කාර්යබහුල කාලයක් තමයි මේ. ප්‍රධාන කෑම වේල් තුනවත් හරියට ගන්න වෙලාවක් නැහැ. සම්පුර්ණ කාලය යොදවලා තියෙන්නේ පුතණ්ඩියා වෙනුවෙන්. පුතණ්ඩියා ඔබේම තිර රචනයක්. ඇයි මෙවැනි චිත්‍රපටයක් කළේ? ඔව්, ඇත්තටම මට ඕන වුණේ හොඳ බයිස්කෝප් එකක් කරන්න. අපේ අතීත සිනමාව දිහා බලන්න. 70 ගණන්වල ස්වර්ණමය යුගයක් අපේ සිනමාවට තිබුණා. ඒ නිසා චිත්‍රපට කර්මාන්තය රුකුණා. ඉස්සර වගේ පික්චර් හෝල්වල පෝලිම් ගැහිලා චිත්‍රපට බලන චිත්‍රපට පිස්සෝ අද නැහැ. මේකෙ වැරදිකාරයෝ වෙන කවුරුත් නෙවෙයි අපිමයි. මේ කර්මාන්තය එන්න එන්නම අගාධයට යනවා. ඉතින් මට ඕනෙ වුණා මට පුළුවන් හැටියට වචනයේ පරිසමාප්ත අරුතින්ම බයිස්කෝප් එකක් කරන්න. ඉතින් මම යම් උත්සාහයක් දැරුවා. ඇඟට දැනෙන විදිහට, හැඟීම්බර, කලාත්මක නිර්මාණයක් කරන්න. ඒ විදිහට තමයි පුතණ්ඩියා මගේ අතින් ලියැවුණේ. ප්‍රධාන භූමිකාව විමුක්ති. එයට පණ පොවන්නෙත් ඔබ. ඒ ගැන කතා කළොත්?ඔව්. විමුක්ති පුතණ්ඩියා සිනමා නිර්මාණයේ ප්‍රධාන චරිතය. ගවේෂණාත්මක පත්තර මාධ්‍යවේදියෙක්. විමුක්ති කියන්නේ සමාජයේ තියෙන අසාධාරණකම්, අකටයුතුකම්වලදී තම පෑන වගේම ඒ දේවල් තමන්ගේ කැමරාවෙන් රෑගත කරගෙන සමාජයට හෙළිදරව් කරන දක්ෂ පත්තර වාර්තාකරුවෙක්. ඔහු කරන්නේ ජීවිතයත් මරණයත් අතර සටනක්, සමාජයේ වැරදි කරන උදවියගෙන් විමුක්තිට මරණ තර්ජන පවා එනවා. හැබැයි විමුක්ති ඒ සියල්ලටම මුහුණ දෙනවා. ඒ වගේම විමුක්ති වෘත්තියට පණ වගේ ආදරය කරනවා. විමුක්තිගේ පියා ත්‍රී රෝද රියදුරෙක්. ඔහු මත්ද්‍රවය ප්‍රවාහනයේදී අහුවෙලා වසර 20 සිරබත් කනවා. විමුක්තිගේ හිතේ පියා ගැන වෛරයක් ඇති වෙනවා. කාලයක් යද්දී විමුක්තිගේ ජිවිතේ සිදුවන එක් සිදුවීමක් එක්ක ඔහුට තේරුම් යනවා තාත්තා වැරදි නැහැ කියලා. එතැන් සිට විමුක්ති පෑනෙන් කරපු දේට එහා ගිය දෙයක් සමාජයට කරනවා. අවසානයේ ඔහු ජය ගන්නවා. දැනට ශාලා කීයක තිරගත වෙනවාද?MPI මණ්ඩලයේ ශාලා 23 ක තිරගතවෙනවා. කොහේද මේ චිත්‍රපටය රෑගත කළේ? බොරුල්ල, වනාතමුල්ල, කෝට්ටේ, නුගේගොඩ. රෑගත කරද්දී අමතක නොවන සිදුවීම් එහෙම ඇති ඔව්, එක සිද්ධියක් නිසා අවසාන දර්ශනය සති තුනකින් විතර කල් දාන්න වුණා. ඒ අවසන් දර්ශනයට කලින් තිබ්බ දර්ශනයේදී සිදු වූ අකරතැබ්බයක් නිසා. ඒක වුණේ බොරුල්ල වනාතමුල්ල හරියේදී. මට තිබුණා එක දර්ශනයක් ටික දුරක් ඉතා වේගයෙන් දුවගෙන එන්න. ඉතින් මම දුවගෙන එද්දී නොහිතපු විදියට අවුරැදු 5ක විතර පුංචි දරැවෙක් පාරට පැන්නා. මට සිද්ද වුණා රෑගත කිරීම අමතක කරලා දරැවා බේරගන්න. මම දරැවා බේරාගත්තා නමුත් මාව එතනදී වැටුණා. ඒ වෙලාවේ ගණන් ගත්තේ නැති වුණාට පස්සේ මට සති තුනක් විතර යනකම් කොන්දේ අමාරැව තිබ්බා. ඒ නිසා අවසන් දර්ශනය කරන්න විතරක් සති තුනක කාලයක් ඉන්න වුණා. කොහොමද පුතණ්ඩියාට ලැබෙන ප්‍රතිචාර? ඉතාමත් හොඳ ප්‍රතිචාර ලැබෙනවා. මේ චිත්‍රපටය පවුලේ සැමට නැරඹිය හැකි හොඳ චිත්‍රපටයක්. ඒ නිසා තවම බැලුවේ නැත්නම් හැමෝටම නරඹන්න කියලා ආරාධනා කරනවා. තිරගත කරද්දී පුතණ්ඩියාට විවිධ අර්බුදකාරී තත්ත්වයන්ට මුහුණ දෙන්න වුණා. ඒවා ඉදිරියටත් ඒවී. නමුත් හොඳ ප්‍රේක්ෂක ප්‍රතිචාර මැද පුතණ්ඩියා තිරගතවෙනවා. අද මොකද හිතෙන්නේ මේ ඔබ ගත්ත උත්සාහය ගැන? මම අද සතුටු වෙනවා ලැබෙන ප්‍රතිචාරවලට වගේම තවත් පැති කිහිපයකින්ම. එකක් තමා දක්ෂ අධ්‍යක්ෂවරයෙක් මම සිනමාවට හඳුන්වා දෙනවා. ත්‍රිශුල දීප තඹවිට කියන්නේ ජාත්‍යන්තර සම්මාන දිනූ දක්ෂ කැමරා අධ්‍යක්ෂවරයෙක්. ඉතින් ඔහුව සිනමාවට ගෙන්න මට පුළුවන් වුණා. දැන් මේ නිර්මාණය බලපු හැමෝම කතා වෙනවා ඔහු දක්ෂ සිනමා අධ්‍යක්ෂවරයෙක් කියලා. ඒ වගේම මම මේ සිනමාපටය හරහා මේ සිනමා ක්ෂේත්‍රයට නිෂ්පාදකවරු දෙදෙනෙක් හඳුන්වා දෙනවා. ඒක මේ නිර්මාණයට පමණක් නෙවෙයි අනාගත ආයෝජනයක්. මේ දේවල් තුළින් මම නිහතමානීව ආඩම්බර වෙනවා.  සමස්තයක් විදියට වර්තමාන සිනමාව ගැන ඔබේ අදහස? අපිට සිනමාව පෝෂණය කරන්න පිරිසක් ඉන්නවා. නමුත් සිනමාවට බැරි වෙලා තියෙනවා ඒ අයව පෝෂණය කරන්න. ඒ නිසා තමා මේ අද තියෙන තත්ත්වය සිනමාවට උදාවෙලා තියෙන්නේ. අනාගත බලාපොරොත්තු? මගේ මවුපියන්ට, මගේ ආදරණීය බිරියට ඒ වගේම මගේ පුංචි පුතාට මගේ යාළුවන්ට ආඩම්බරයෙන් කතා කරන්න පුළුවන් කෙනෙක් විදියට ජීවත්වීම තමා. අනූෂා රණසිංහ    ",
    "URL": "https://www.lankadeepa.lk/latest_news/තුන්වේල-කන්නවත්-වෙලාවක්-නැහැ/1-447008",
    "Category": "latest_news"
}