{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 අගෝස්තු මස 25",
    "Headline": "මගේ ගමන මම හෙමින් යන්නේ",
    "News Content": "රංගන ශිල්පිනියක ලෙස කුඩා කාලයේ සිටම දස්කම් දැක්වූ  හංචි කෞශල්‍යා සමගින් අද \"සාරවිට\" තරු කතා බහ අරඹන්නට අපි බලාපොරොත්තු වුණෙමු. රංගන ශිල්පිනියක මෙන්ම නිවේදිකාවක් ලෙසද කටයුතු කරන හංචි ඉදිරියේදී අලුත්ම රූපවාහිනි නාළිකාවක නිවේදිකාවක් ලෙසද කටයුතු කරන්නට සූදානමින් සිටියි. හංචි ක්ෂේත්‍රයට එන්නේ?2009 අවුරුද්දේ සිරස නාළිකාවේ විකාශය වුණ \"සඳ මැදියම\" කියන ටෙලි නාට්‍යය හරහා. එහි මා \"කුමුදුමලී\" කියන චරිතයට දායක වුණා. මගේ වයස එතකොට අවුරුදු 14යි. කුඩා කාලයේ ඉඳලා රංගනය පැත්තට ලොකු කැමැත්තක් මගේ තිබුණා. එහි ප්‍රතිඵලයක් විදිහට තමයි මම රංගනය පැත්තට යොමු වුණේ. දැනට කොපමණ ටෙලි නිර්මාණවලට දායක වෙලා තියෙනවාද?\"සඳ මැදියම\" ටෙලි නාට්‍යයත් එක්ක ටෙලි නාට්‍ය 13ක් හෝ ඊට වැඩි ප්‍රමාණයකට දායක වෙලා තියෙනවා. \"අළු පාට හීන\", \"මේ වසන්ත කාලය\", \"සිත්තරාවි\", \"සුදු උස\", \"දිය මත ලියමි\", \"තාත්තේ අපි ආවා\", \"අහස් ගව්ව\", \"අමා\" ඒ ටෙලි නාට්‍ය අතරින් කිහිපයක්. දැන් ටෙලි නිර්මාණවල ඔබ දකිනවා අඩුයි? අධ්‍යාපන කටයුතු නිසා තරමක් දුරට රංගන කටයුතුවලින් ඈත්වෙලා ඉන්නවා. නමුත්, ඉඩක් ලැබෙන හැම වෙලාවෙම රංගනය පැත්තට යොමුවෙන්න සුදානමින් ඉන්නවා. අන්තිමට මම රංගන කටයුත්තකට දායක වුණේ හිරු රූපවාහිනි නාළිකාවට කළ %මැටි බිත්ති^ කෙටි චිත්‍රපටයට. ඔය අතරේ මට ඉන්දීය දමිළ සිනමාවටත් දායක වෙන්න අවස්ථාවක් ලැබුණා. නිවේදිකාවක් විදිහට දැන් වැඩ කරන්නේ නැද්ද?ඉදිරියේදී ආරම්භ වන අලුත්ම \"HOPE\" රූපවාහිනි නාළිකාවෙ නිවේදිකාවක් විදිහට කටයුතු කරන්න සූදානමින් ඉන්නවා. එය රූපවාහිනි නරඹන ඔබට අලුත්ම අත්දැකීමක් දෙන වෙනස්ම විදිහේ රූපවාහිනි නාළිකාවක්. පාසල් වේදිකාවෙත් ඔබ කැපී පෙනුණ චරිතයක්?ඔව්. පාසලේ නාට්‍ය අංශයට මම නැතිවම බැරි කෙනෙක්. සමස්ත ලංකා මට්ටමින් පැවති වේදිකා නාට්‍ය තරගවලදී මා විසින්ම රචනා කිරීමෙන් පසුව මා විසින්ම රඟපා ජයග්‍රහණ අත්කරගෙන තියෙනවා. ජයග්‍රහණය ලද ඒ වේදිකා නාට්‍යවල ගීත පවා පද රචනා කළේ මම. ඉතින් ඒවැනි දක්ෂතාවක් මට තිබුණ නිසාම පාසලේ කොයි කවුරුත් මට ආදරය කළා. පාසලේදී මම රංගන ශිල්පිනියක ලෙස මගේ දක්ෂතා පිළිබිඹු කරන්න මට අවස්ථාව සළසලා දුන්නේ නිසංසලා ගුරුතුමිය. ගෙවුණු කාලය දෙස හැරිලා බැලුවොත්? පසුගිය ජූලි මාසයට මම මේ ක්ෂේත්‍රයට ඇවිල්ලා අවුරුදු 8ක කාලයක් වෙනවා. මම මේ ගමන හෙමින් ආවේ. හෙමින් යන ගමන සාර්ථකයි කියලා මට හිතෙනවා. හැම වැඩක්ම භාරගෙන ඉක්මන් ගමනකින් මේ ක්ෂේත්‍රයට ඇවිල්ලා එක රැයකින් ජනප්‍රිය වුණ කෙනෙක් නොමෙයි මම. ඉතින් මේ හෙමින් යන ගමනේ කෙළවරකටම යන්න මම උත්සාහ කරනවා. කවදාක්වත් මට දැන් ඇතියි කියලා මේ ක්ෂේත්‍රයෙන් මම නවතින්නේ නැහැ. මොකද කලාවට මම හුඟක් ආදරය කරන කෙනෙක්. ඉදිරි ඉලක්ක?නිතීඥවරියක් වෙන්න තමයි මගේ ලොකුම ඉලක්කය. ඊට අමතරව දමිළ සිනමාවට එකතු වෙන්න අවස්ථාව ලැබිලා තියෙන නිසා ඒ දේටත් යොමු වෙන්න සූදානමක් තියෙනවා. ලංකාවේ සිනමාවටත් එකතු වෙන්න කැමැත්තක් තියෙනවා. නමුත්, වාණිජ චිත්‍රපටයකට නෙමෙයි කලාත්මක චිත්‍රපටයකට. ඒ වගේම මට තිර පිටපත් රචනයත් පුළුවන්. කවදහරි මගේ තිර පිටපතකට ටෙලියක් හෝ චිත්‍රපටයක් අධ්‍යක්ෂණය කරන්නත් බලාපොරොත්තුවක් තියෙනවා. බුද්ධික සේනාධීර  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මගේ-ගමන-මම-හෙමින්-යන්නේ/1-450340",
    "Category": "latest_news"
}