{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුලි මස 19",
    "Headline": "ගාල්ල වැඩිහිටියන්ට මතකය අහිමිවෙයි",
    "News Content": "චිත්ත වික්ෂේපය හේතුවෙන් කෙටි කාලීන මතකය අහිමිවූ වැඩිහිටියන් සංඛ්‍යාව ගාල්ල දිස්ත්‍රික්කයේ විශාල ලෙස ඉහළ යමින් තිබෙන බව ගාල්ල කරාපිටිය ශික්ෂණ රෝහලේ විශේෂඥ මනෝ වෛද්‍ය රූමි රූබන් මහතා පවසයි.වෛද්‍ය රූමි පවසන්නේ දරුවන් විදේශ ගතවීම හා කොළඹ රැකියාවන්හි නිරතවීම හේතුවෙන් දෙමාපියන් නිවසේ තනිවීම මේ තත්ත්වය ඇතිවීමට හේතුවක් බවයි. ශ්‍රී ලංකාවේ වැඩිහිටි ජනගහනය වැඩිවෙමින් පැවතීම ද මෙයට එක් හේතුවකි. මෙරට සෞඛ්‍ය තත්ත්වය දියුණුවීමත් සමග වයස අවුරුදු 60 ඉක්මවූ ජනගහනය වැඩි වී තිබේ. වෛද්‍ය රූමි පවසන්නේ එවැනි වැඩිහිටියන් අතරින් දරුවන් විදේශගත වීම හා රැකියා සඳහා නිවසින් බැහැරවීම හේතුවෙන් තනිවූ වැඩිහිටියන් සංඛ්‍යාව ද සාපේක්ෂව ඉහළ යමන් පවතින බවයි.මෙලෙස තනිවූ වැඩිහිටියන්ට මානසික රෝග ආබාධයන් වැඩි බව ද ඔහු පෙන්වාදෙයි. ඒ අතරින් ඩිමෙන්ෂියා ලෙස ඉංග්‍රීසි බසින් හඳුන්වන චිත්ත වික්ෂේපයට ගොදුරුවන සංඛ්‍යාව අධික වී ඇත. ඔවුන්ගේ කෙටි කාලීන මතකය ක්‍රමයෙන් අඩුවෙමින් යයි. ඒ අනුව මොහොතකට පෙර කළ දේ අමතක වීම. උපකරණ තැබූ තැන් සොයා ගැනීමට නොහැකි වීම, එදිනෙදා කටයුතු අමතක වීම, නිවසින් බැහැරව ගිය විට ආපසු ඒමට නොහැකි වීම වැනි තත්ත්වයන් දක්නට ලැබෙයි.වෛද්‍ය රූමි පවසන්නේ මෙය සමාජයීය ප්‍රශ්නයක් බවට පත්ව ඇති බවයි. බොහෝ නිවෙස්වල දරුවන් රැකියාවන් සඳහා නිවසෙන් බැහැරව යාමෙන් දෙමාපියන් පමණක් තනිවී සිටින බවත් වැනි දෙමාපියන් රැකබලා ගැනීමට සිටින්නේ ඥාතීන් හෝ අසල්වැසියන් වීමත් ගැටලුවක් බව වෛද්‍ය රූමි පෙන්වාදෙයි.වෙහෙස මහන්සි වී දරුවන් ඇතිදැඩි කිරීමෙන් පසු ඉගෙනගත් දරුවන් මෙලෙස තමන් හැරයාම දෙමාපියන්ගේ චිත්ත වේදනාව හා පාලුව කාංසිය වැඩිකිරීමට හේතුවක් වී ඇති බව වෛද්‍යවරු කියති.මේ තත්ත්වය උග්‍ර වූ විට බොහෝ වැඩිහිටියන්ගේ වර්තමාන මතකය සම්පූර්ණයෙන් ම අහිමිවී යයි. ඔවුන්ගේ තරුණ හා ළමා කාලයේ මතකය පවතී. පාසල් වියේ හා තරුණ කාලයේ සිදුවීම් මතක් කරමින් ජීවත්වීමට උත්සාහ ගනිති. ඒ අතරම නින්ද නොයාම, නින්දෙන් ඇවිදීම බහුලව දක්නට ලැබෙයි. අන් අය සැකකිරීම ද මේ තත්ත්වයට ගොදුරු වූ වැඩිහිටියන්ගේ දක්නට ලැබෙන ලක්ෂණයකි. ඇතැම් විට තමන් අසළ නොමැති වුවත් ආසන්නයේ සිට යමකු කතා කරන ආකාරයෙන් ඇසීම ද ලක්ෂණයකි.වෛද්‍ය රූමි රූබන් ඒ පිළිබඳ මෙසේ කීවේය.“ මේ තත්ත්වය වැඩිදියුණ වුනාම ඇතැම් දෙමාපියන් නිතරම බියෙන් සිටිනවා දකින්නට ලැබෙනවා. නිවසට කවුරුන් හෝ පැමිණ ඇතැයි සිතා අහුමුලු වල හැංගෙන අවස්ථා ද තිබෙනවා. ඔවුන් සිද්ධි මවාගෙන කටයුතු කරනවා. මෙය ඇතිවන්නේ මොලේ සෛල දිරාපත්වන ඇල්සයිමර් කියන රෝගය නිසා. ක්‍රමයෙන් මොළේ සෛලවලට ඔක්සිජන් සැපයුම අඩවුන නිසා ඒ සෛල මියයනවා.. බී 12 වැනි විටමින් වර්ග සහ අත්‍යාවශ්‍ය රසායනික ද්‍රව්‍ය ඌනතාව නිසා තමයි මේ රෝගය ඇතිවන්නේ. මෙය සම්පූර්ණයෙන් ම සුව කළ නොහැකියි. නමුත් බොහෝ විට පාලනය කරන්න පුළුවන්. මෙවැනි වැඩිහිටියන් රැකබලා ගැනීමට කෙනෙකු හෝ ස්ථානයක් නොමැති වීම ගැටළුක්. විශේෂයෙන් ම ගාල්ල ප්‍රදේශයේ මෙවැනි අය රැකබලා ගත හැකි ආයතනයක් නැහැ. “ ",
    "URL": "https://www.lankadeepa.lk/latest_news/ගාල්ල-වැඩිහිටියන්ට-මතකය-අහිමිවෙයි/1-438793",
    "Category": "latest_news"
}