{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුලි මස 21",
    "Headline": "පරස්පර ක්‍ෂේත්‍රයක නියැළුණත් සංගීතට ආදරය කරන හර්ෂ",
    "News Content": "පරස්පර ක්‍ෂේත්‍රයන් දෙකක නියැළෙමින් කලා කටයුතු සිදුකරන ඔහු ගායකයෙකු මෙන්ම ගීත රචනා ශිල්පියෙකු ලෙස හැඳින්වීම වරදක් නොවේ. ඔහු විසින් රචනා කරන ලද ගීත කිහිපයකට සිය කටහඬින් දායක වී ඇති අතර, නවක ගායන ශිල්පීන් සඳහා ගීත රචනා සිදුකරන්නෙකි. නමින් හර්ෂ මධුරංග වන මේ නව යෞවනයා \"සාරවිට\" හා ඒකාත්මික වූ මොහොතක්. ඔබ ගැන හැඳින්වීමක් කළොත්? මම හර්ෂ මධුරංග. වයස අවුරුදු 22යි. කොට්ටාවේ ඉන්නේ. දැන් වෘත්තීය විදිහට මොකක්ද කරන්නේ? පියාගේ ව්‍යාපාර කටයුතුවලට සහාය දෙන ගමන් සංගීතය ඉගෙන ගන්නවා. මේ වනවිට ගීත කීයක් කරලා තියෙනවාද?මම ගායනා කරපු ගීත 4ක් තියෙනවා. ඊට අමතරව ගීත 25කට ආසන්න ප්‍රමාණයක් රචනා කරලා තියෙනවා. ඒ කියන්නේ ගායන ශිල්පියෙකු සහ පද රචකයෙකු ලෙස ඔබව හඳුන්වන්න පුළුවන්?ඔව් මම හිතනවා. ගායනා කරපු ගීත හතර ගැන කිව්වොත්? \"ළඟ උන්නු දා\", \"නොලැබෙන ඔයා\" කියලා ගීතයන් දෙකත්, \"දෑසට අද කඳුළු නෑ\", \"කල වරදක් නෑ\" කියන දෙකත් තමයි මම ගායනා කළේ. ගීත රචනා කරලා තියෙන්නේ කොයි කාටද?සංගීත ක්ෂේත්‍රයේ නියැලී ඉන්න මගේ මිතුරන්ට සහ සංගීත ක්ෂේත්‍රයේ නවකයන්ට රචනා කරලා තියෙනවා. ඊට අමතරව මේ දිනවල ප්‍රවීණයන්ගේ වැඩ කටයුතු වගයක් කරගෙන යනවා. ඔබත් අද කාලේ මේ විරහාව කියන රැල්ලට යන කලාකරුවෙක්ද?ඇත්තටම විරහ ගීත වගේම, ආදර ගීතත් රචනා කරලා තියෙනවා. ඒ අතරින් ක්ෂේත්‍රයේ ගොඩක් අය විරහා ගීතවලට නැඹුරුවක් තියෙන නිසා එයාලට අවශ්‍ය දේ මම කරලා දෙනවා. එහෙම විරහා ගීත පමණක් කියලා සීමා වෙලා නැහැ. ඕනෑම ගීතයක් රචනා කරනවා. ඉදිරි කටයුතු ගැන කිව්වොත්? මේ දිනවල අලුත් සංගීත කටයුතු කිහිපයක් නිරත වෙලා ඉන්නවා. ඒ වගේම වෙනස් දෙයක් රසිකයන් දෙන්න බලාපොරොත්තුවෙන් ඉන්නවා. ඉස්සරහට හැමෝටම බලන්න පුළුවන් වෙයි. මේ තරම් දුරක් එන්න කවුරු හරි උදව් කරපු පිරිසක් ඇති නේද?ඔව් ඇත්ටම ගොඩක් කරපු අය ඉන්නවා. විශේෂයෙන් මතක් කරන්න ඕනේ මගේ අම්මාව. එයා තමයි මාව මේ ක්ෂේත්‍රයට යොමු කළේ. පොඩි කාලෙ ඉඳන්ම අජිත් හේරත් ගුරුතුමා යටතේ සංගීත හැදැරූවා. ඉන්පසු මම සංගීත ක්ෂේත්‍රයට යමක් කිරීමට ප්‍රධානම හේතුව වුණේ හේමලාල් ගුරුතුමා සමග සම්බන්ධ වී එතුමාගේ මග පෙන්වීමයි. ඔහුගේ පුතා වන සිතුම් අභිෂේක් ගීතදේව වන මාගේ මිතුරා සමග නව ගීත නිර්මාණයක් කිරීමට බලාපොරොත්තුවෙන් සිටිනවා. ඩිලාන් ක්‍රිෂාන්ත   ",
    "URL": "https://www.lankadeepa.lk/latest_news/පරස්පර-ක්‍ෂේත්‍රයක-නියැළුණත්-සංගීතට-ආදරය-කරන-හර්ෂ/1-439202",
    "Category": "latest_news"
}