{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 අගෝස්තු මස 03",
    "Headline": "ඌම් ෂලාල් සෞඛ්‍ය මධ්‍යස්ථානය  අගමැති අතින් ජනතා අයිතියට",
    "News Content": " ඌම් ෂලාල් සෞඛ්‍ය සහ සුවතා මධ්‍යස්ථානය පසුගියදා අග්‍රාමාත්‍ය සහ අභ්‍යන්තර අමාත්‍ය ෂෙයික් අබ්දුල්ලාහ් බින් නාසර් බින් කාලීෆා අල් තානි මහතා අතින් විවෘත විය. මෙම මධ්‍යස්ථානය හරහා අල් දායීන්, ඌම් ෂලාල් මොහොමඞ්, ඌම් ෂලාල් අලි, ඌම් ෂලාල් අල් අමාඞ්, ඌම් අබිරියා සහ ඒ අවට ප්‍රදේශවල පදිංචි 50,000 කට ආසන්න පිරිසකට අවශ්‍ය සෞඛ්‍ය පහසුකම් සපයා දීමට අපේක්ෂිතය. විවෘත කිරීමෙන් අනතුරුව මධ්‍යස්ථානයේ සංචාරය කළ අග්‍රාමාත්‍යවරයාට එහි සේවා, පහසුකම් සහ විශේෂඥ සායන සම්බන්ධයෙන් කෙටි පැහැදිලි කිරීමක්ද සිදුකළේය. මෙම මධ්‍යස්ථානය වෛද්‍යවරු 20 ක්, හෙද හෙදියන් 77 ක් සහ පරිපාලන කාර්ය මණ්ඩල සේවකයන් 22 කගෙන් සමන්විත වෙයි.එසේම මෙම සෞඛ්‍ය මධ්‍යස්ථානය තුළ මහජන සායන, එන්නත් සායන, රසායනාගාර, ඔසුසළක්, විකිරණවේදය, දන්ත සායනයක්, වෛද්‍ය කොමිසමේ කාර්යාලයක්, සෞඛ්‍ය ප්‍රවර්ධන, රෝග නිවාරණ සහ යථා සේවා, අක්ෂි ප්‍රතිකාර, සමේ සහ මානසික රෝගී ඒකකයක් සහ වෙනත් පහසුකම් රාශියක් ස්ථාපිත කර තිබේ.කටාර් රාජ්‍යය තුළ වෛද්‍ය සේවා සහ මහජන සෞඛ්‍ය නගා සිටුවීමේ උපාය මාර්ගයේ තවත් එක් පියවරක් ලෙසින් මෙම මධ්‍යස්ථානය පිහිටුවා ඇත.රටේ ජනගහණයට පුළුල් වෛද්‍ය සේවාවක් ලබාදීම සඳහා වන පළමු පියවර ලෙසින් මූලික සෞඛ්‍ය සේවාව හඳුනාගෙන ඇති බව විවෘත කිරීමේ අවස්ථාවට එක්වූ සෞඛ්‍ය අමාත්‍ය වෛද්‍ය හනාන් මොහොමඞ් අල් කුවාරි පැවැසුවාය.එහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරිය නව මධ්‍යස්ථානය මේ වසර තුළදී මූලික සෞඛ්‍ය සේවා සංස්ථාව විසින් විවෘත කරන ලද තෙවැනි සෞඛ්‍ය මධ්‍යස්ථානය බවද පෙන්වා දුන්නේය.ගෝලීය ප්‍රමිතීන්ට අනුකූලව ඉදිරියේදී තව තවත් සෞඛ්‍ය මධ්‍යස්ථාන ස්ථාපිත කිරීමට නියමිත බවත්, නව මධ්‍යස්ථානය හරහා පළාතේ නේවාසිකයන්ට නීරෝගී දිවියක් ළඟා කරගැනීමට අවශ්‍ය කරන පෙළෙඹවීම ලබාදීමට අපේක්ෂිත බවත් ඇමැතිවරිය අවධාරණය කළාය.පසුගිය ඉරිදා ඇමැතිවරිය විසින් නවීන පහසුකම්වලින් සමන්විත රව්ඩාට් අල් කායිල් සෞඛ්‍ය මධ්‍යස්ථානය විවෘත කරනු ලැබීය. මෙම සෞඛ්‍ය මධ්‍යස්ථානයෙන් ෆාරීජ් අබ්දුල් අජීස්, ෆාරීජ් බින් මහාමුද්, නජ්මා, මන්සොවුරා සහ අල් මුන්ටාසා හි පදිංචිකරුවන් සේවා සැපයීමට නියමිතය. පසුගිය මාසයේදී ඇමැතිවරිය විසින් විවෘත කළ අල් තුමාමා සෞඛ්‍ය මධ්‍යස්ථානයෙන් නුආයිජා, හිලාල් සහ මාමොවුරා යන ප්‍රදේශවල ජීවත්වන 55,000 කට පමණ සේවා සැපයෙනු ඇත. ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඌම්-ෂලාල්-සෞඛ්‍ය-මධ්‍යස්ථානය--අගමැති-අතින්-ජනතා-අයිතියට/1-443861",
    "Category": "latest_news"
}