{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුලි මස 29",
    "Headline": "අගමැතිගේ ඉල්ලීම අභියෝගයට",
    "News Content": "ශ්‍රේෂ්ඨාධිකරණය විසින් ප‍්‍රකාශිත සිංහරාසා නඩු තීන්දුව සම්බන්ධයෙන් අගැමති රනිල් වික‍්‍රමසිංහ පාර්ලිමේන්තුවේදී කථානායකවරයාගෙන් කළ ඉල්ලීමක් අභියෝගයකට ලක් කරමින් නීතීඥවරුන් දෙදෙනෙකු ගොනු කර ඇති මූලික අයිතිවාසිකම් පෙත්සම් දෙක පූර්ණ විනිසුරු මඩුල්ලක් හමුවේ ලබන අගෝස්තු 31 වැනිදා සලකා බැලීමට ශ්‍රේෂ්ඨාධිකරණය අද (29) තීන්දු කළේය.මෙම පෙත්සම් මඟින් ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව හා සම්බන්ධ කරුණු මතු කරන බැවින් එය පූර්ණ විනිසුරු මඩුල්ලක් වෙත යොමු කළ යුතු බව පවසමින් ශ්‍රේෂ්ඨාධිකරණය මෙම තීරණය ගනු ලැබීය.ප‍්‍රියසාත් ඩෙප් සහ අනිල් ගුණරත්න යන මහත්වරුන් ගෙන් යුතු ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ලක් හමුවේ මෙම පෙත්සම කැඳවිණි.ශ්‍රේෂ්ඨාධිකරණය මඟින් ප‍්‍රකාශිත සිංගරාසා නඩු තීන්දුව පාර්ලිමේන්තුව මඟින් අවලංගු කළහොත් ඉන් ව්‍යවස්ථාපිත අර්බුදයක් නිර්මාණය වන බවත් එවැනි තත්ත්වයක් ඇතිවීම වැළැක්වීමට ජනාධිපතිවරයා කටයුතු නොකිරීමෙන් තමන්ගේත් රටෙහි ජනතාවගේත් මූලික අයිතිවසිකම් කඩවන බවට ප‍්‍රකාශ කරන ලෙසත්, අග‍්‍රාමාත්‍යවරයාගේ ඉල්ලීම පරිදි සිංගරාසා නඩු තීන්දුව අවලංගු නිරීමට කථානායකවරයා පියවර ගැනීම වළකාලන අතුරු නියෝගයක් නිකුත් කරන ලෙසත්, කථානායකවරයාට ශ්‍රේෂ්ඨාධිකරණ තීන්දු අවලංගු කිරීමට බලයක් නොමැති බව ප‍්‍රකාශ කරන ලෙසත්, ඉල්ලා නීතිඥවරුන් වන දර්ශන වේරවගේ සහ නාගානන්ද කොඩිතුවක්කු යන මහත්වරුන් පෙත්සමක් මාර්ගයෙන් අධිකරණයෙන් ඉල්ලා තිබිණි.මෙම පෙත්සම්හි වගඋත්තරකරුවන් වශයෙන් ජනාධිපති වෙනුවෙන් නීතිපතිවරයාද  අගමැති රනිල් වික‍්‍රමසිංහ මහතා සහ කථානායකවරයා නම් කරනු ලැබ සිටිති.ශ්‍රේෂ්ඨාධිකරණය විසින් ප‍්‍රකාශිත එස්සී/ එස්පීඑල්ඒ / 182/99 දරණ සිංහරාසා නඩු තීන්දුව සම්බන්ධයෙන් ව්‍යවස්ථාමය අර්ථකථනයක් කර ඉදිරි පියවරක් ගන්නා ලෙස අගමැතිවරයා ඉකුත් ජූලි 07 වැනිදා පාර්ලිමේන්තුවේදී ප‍්‍රකාශ කරනු ලැබීය.එය ශ්‍රේෂ්ඨාධිකරණය සතු  මහජනතාවගේ අධිකරණමය බලයට බලපෑම් කිරීමක් බව පෙත්සම්කරුවෝ පෙන්වා දෙති.සිංහරාසා නඩු තීන්දුව යනු 2005 වසරේ දී එවකට අගවිනිසුරුවරයා වශයෙන් ලබා දුන් නඩු තීන්දුවක් වන අතර එමඟින් මෙම නඩු තීන්දුව මඟින් විදේශ අධිකරණයන්හි හෝ ආයතන වල නියෝග ක‍්‍රියාත්මක කිරීමට ශ්‍රී ලංකා අධිකරණය බැඳී නොමැති බව ප‍්‍රකාශ කර ඇත. ",
    "URL": "https://www.lankadeepa.lk/latest_news/අගමැතිගේ-ඉල්ලීම-අභියෝගයට/1-442364",
    "Category": "latest_news"
}