{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුලි මස 26",
    "Headline": "රන්වීර්ට තියෙන්නේ සරාගි පෙනුමක්",
    "News Content": "මෙවර 'සාරවිට' තරු කතාබහට අපි සම්බන්ධ කරගන්නේ නව පරපුරේ යොවුන් මෝස්තර නිරූපිකාවක වූ නිසදි කාරියවසම්ය. නිරූපිකාවකට අමතරව රංගන ශිල්පිනියක ලෙසද වර්තමානයේ ජනප්‍රියව සිටින ඇය මේ දිනවලද ගීත රූප රචනා කිහිපයකින්ම ඔබේ ආලින්දයට ගොඩවදින්නීය. නිසදිගේ අලුත් කලා තොරතුරු පිළිබඳව නිතරම රසික අවධානය යොමුව පවතින හෙයින් මෙවර ඇය අපි කතා බහට සම්බන්ධ කරගත්මුත්, මාධ්‍යය නිතරම විමසන ප්‍රශ්නවලට වඩා තරමක් වෙනස් ආරක ප්‍රශ්න කිහිපයක් අපි ඇයට යොමු කළෙමු.  නිරූපිකාවක් නොවුණා නම්?වෛද්‍යවරියක් වෙනවා. එහෙනම් ඔබ ඇයි නිරූපණ වෘත්තියට යොමු වුණේ?වෛද්‍යවරියක් වෙන්න පුංචි කාලේ ඉඳලා ආස හිතුණා. නමුත්, තරුණ වියට ආවාහම තමයි හිතුණේ නිරූපිකාවක් වෙන්න තියෙනවා නම් ගොඩක් හොඳයි කියලා. ඒ හින්දා තමයි ඒ වෘත්තිය මම තෝර ගත්තේ. ලංකාවේ නැතිව විදෙස් රටක නිරූපිකාවක් විදිහට වැඩ කරන්න කැමතිද?ඔව්. හැබැයි ලංකාවෙත් නිරූපිකාවක් විදිහට මම වැඩ කරන්නේ ලොකු කැමැත්තකින්. විදෙස් රටක් තෝර ගන්නවා නම්?එංගලන්තය ඔබ මියුසික් වීඩියෝ යම් ප්‍රමාණයක රඟපාපු කෙනෙක්. ලංකාවේ හැදෙන මියුසික් වීඩියෝ ගැන මොකද හිතෙන්නේ?දැනට නිර්මාණය වුණ මියුසික් වීඩියෝ දිහා බැලුවොත් බොහෝ විට දකින්න ලැබෙන්නේ එකම විදිහේ නිර්මාණයි. විදෙස් රටක මියුසික් වීඩියෝවකට ඔබට කතා කරනවා?ඉන්දියාව වගේ රටක හැදෙන මියුසික් වීඩියෝවකට නම් මම දායක වෙනවා. ඒ ඇයි?මම ඉන්දීය ස්ක්‍රිෆ්ටවලට ගොඩක් කැමතියි. මම හිතන්නෙ ඔවුන් චිත්‍රපටවලට වගේම මියුසික් වීඩියෝවලටත් ලොකු තැනක් දෙනවා. සමහරක් අවස්ථාවලදී ඔවුනොවුනගේ මියුසික් වීඩියෝවලට බොලිවුඩ් නළුනිළියන් පවා සම්බන්ධ කරගෙන ඉහළ නිෂ්පාදන පිරිවැයක් යටතේ නිර්මාණය කරනවා.ඔබට ආරාධනා කරන මියුසික් වීඩියෝවටත් බොලිවුඩ් නළුවෙක් තෝර ගන්නවා. කවුද ඔබ කැමති?රන්වීර් සිං  ඇය ඔබ ඔහුව තෝර ගන්නේ?මම රන්වීර් සිංට ගොඩක් කැමති කෙනෙක්. ඒ වගේම ඔහුට තියෙනවා අමුතුම සරාගි පෙනුමක්.රන්වීර් ඇත්තටම සරාගීද? ඔබගේ අදහස >   නිරූපිකාවක් විදිහට නිසදි කියන්නේ ජනප්‍රිය කෙනෙක්?ඔව්. මම හිතනවා. නමුත්, ගොඩක් ජනප්‍රිය නැහැ. සාමාන්‍ය පිරිසක් අතරේ ජනප්‍රිය කෙනෙක්. ලංකාවේ නිරූපිකාවකට තැනක් තියෙනවාද?මීට වසර කිහිපයකට පෙරදී තිබුණ තත්ත්වයට වඩා අද ලංකාවේ නිරූපණයේ යෙදෙන කෙනාට වගේම නිරූපණ වෘත්තියටත් තැනක් ලැබිලා තියෙනවා කියලා මට හිතෙනවා. නමුත්, ජාත්‍යන්තරයේ වගේ ලොකු තැනක් තවමත් ලංකාවේ නිරූපණ ක්ෂේත්‍රයට තැනක් ලැබිලා නැහැ. නිරූපිකාවෝ අඩුවෙන් යාළුවෝ ආශ්‍රය කරනවා කියන්නේ ඇත්තද?එකනම් සහතික ඇත්ත. අද එකට ඉන්න කට්ටිය පවා විශ්වාස කරන්න අමාරුයි. ඇත්තටම මගේ සැබෑ ජීවිතේ පවා මට ගොඩක් යහළුවෝ නම් නැහැ. බුද්ධික සේනාධීර / ඡායාරූප - නිසදිගේ ෆේස්බුක් ගිණුමෙනි    ",
    "URL": "https://www.lankadeepa.lk/latest_news/රන්වීර්ට-තියෙන්නේ-සරාගි-පෙනුමක්/1-440771",
    "Category": "latest_news"
}