{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 අගෝස්තු මස 02",
    "Headline": "'සුදු හංසියේ' සමග එන අචිර",
    "News Content": "පාසල් වියේදීම ගායන ලොවට පිවිසි අචිර සුභාෂ්ගේ නවතම ගීතය වන \"සුදු හංසියේ\" පසුගිය දිනෙක එළිදැක්වූවා. ඔහු ඒ පිළිබඳව අපත් සමග මෙසේ කතාබහට එක්වූවා. ඔබ ගැන හැඳින්වීමක් කළොත්? මගේ නම අචිර සුභාෂ් පෙරේරා. මම වෘත්තියත් සංගීතයමයි. ඉතිං මගේ පළමුවැනි මියුසික් වීඩියෝව තමයි \"සුදු හංසියේ\" කියන ගීතය. මේ අතර මම සංගීත කණ්ඩායමක ගායන ශිල්පියෙකු විදිහටත් කටයුතු කරනවා. එහි නම \"රත්තා\". ඊට අමතරව මම සිරස සුපර් ස්ටාර් සීසන් 02 හිටියා. මීට අමතරව මම ගීත කිහිපයක් කරලා තියෙනවා. නමුත් මියුසික් වීඩියෝවක් කරලා තියෙන්නේ මේ ගීතය සඳහායි. ඔබ කොයි කාලයේදීද කලාවට එකතු වෙන්නේ? මම සාමාන්‍ය පෙළ ලියන කාලේ තමයි කලාවට එකතු වුණේ. ඒ කියන්නේ පාසල් කාලේ සිටම කලාවට ළැදි කෙනෙක්ද? අහම්බෙන් තමයි සංගීතයට එකතු වුණේ. මගේ ළැදිකම තිබුණේ ක්‍රිකට් ක්‍රීඩාවටයි. ඒ පැත්තෙන් ඉදිරියට යන්න තමයි ආසාව තිබුණේ. නමුත් ඒකාලේ අපේ පාසල්වල ඒ සඳහා පහසුකම් තිබුණේ නැහැ. නමුත් දැන් වෙද්දී ඒ දේවල් හැදිලා. ඔබගේ අනෙකුත් ගීත ගැන කිවුවොත්? දැනට කරලා තියෙන ගීත කිහිපයක් තියෙනවා. ඊට අමරතව \"ප්‍රේමෙන් හොරෙන්\", ප්‍රේමෙන් හොරැහින්, කවි කියන්න, සුසුමක් වී, පර්සානා යන ගීත කරලා තියෙනවා. ඉදිරියේදී තව ගීත දෙකක් එළිදක්වන්න සූදානමින් ඉන්නවා. 'සුදු හංසියේ' කියන්නේ කාලීන ගීතයක්ද? මේ ගීතයත් විරහවට සම්බන්ධ දෙයක්. මේ ගීතයේ අන්තිමට, වෙන්නේ තමන් ආදරය කරපු කෙනා ජීවිතෙන් සමුගන්න එක. හම්බෙලා Marry කරන්න අතරතුරදී දෙන්නා අනතුරකට ලක්වීමෙන් තමයි මේ දේ සිද්ධ වෙන්නේ. එවැනි කතාවක් ඔස්සේ තමයි මේ ගීතයේ වීඩියෝව නිර්මාණය වෙන්නේ. ඉදිරි කටයුතු ගැන කිවුවොත්? අලුතෙන් ගීත දෙකක් කරන්න ඉන්නේ, ඒ ගීතයේ නම 'සිදන්ගනාවී' සහ 'අමනාප නැහැ සදා' කියන ගීතයන් දෙකයි. තව වැඩකටයුතු ටිකක් කරන්න තියෙනවා. ඉතා ඉක්මනින් ගීතය එළිදක්වන්න බලාපොරොත්තු වෙනවා. අතහිත දුන් අය ඉන්නවාද?ඔව්, ගොඩාක් අය ඉන්නවා. පාසලේ යාළුවන් සහ මට හිතවත් අය ඉන්නවා. විශේෂයෙන්ම මතක් කරන්න ඕනා මගේ ගීතයේ වීඩියෝව කරපු අජිත් කුමාරතන්ත්‍රි අයියාව සහ මියුසික් කරපු චාමින්ද ගමගේ, පද රචනය කරපු ප්‍රසන්න දිසානායකවත්, මේ Track හැදුව සන්ෆ්ලවර් කීබෝර්ඩ් වාදක දිනේෂ් දිසානායක සහ ප්‍රියන්ත නාවලගේ යන අයව. ඒ අයට විශේෂ ස්තුතියක් දක්වන්න ඕනා. මට ගොඩක් උදවු කරන එක්කෙනෙක් තමයි දිලුක් සංජය. මම වීඩියෝව කළේ, සංගීත ප්‍රසංගයක් කරලා. ඒකට මට උදවු කළේ ලියාරා සංගීත කණ්ඩායමේ ප්‍රසන්න අයියා. මේ අයව මතක් කරන ගමන් මගේ සංගීත කණ්ඩායමේ හැමෝමත් මතක් කරනවා. ඩිලාන් ක්‍රිෂාන්ත  ",
    "URL": "https://www.lankadeepa.lk/latest_news/-සුදු-හංසියේ--සමග-එන-අචිර/1-443150",
    "Category": "latest_news"
}