{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුලි මස 24",
    "Headline": "අපි බැන්ඳෙ දෙදාහෙදි",
    "News Content": " මනරම් අතිමනරම්තරු අහස ඔබයි සුවිසල්සඳ එළිය ඔබයි නිකැලැල්හද හඳුර නසා මට එළිය දිදීසිත පහන් කරන සැනසුම්සඳ එළිය ඔබයි විමසුම ඇකයෙහි ගිටාරයක් තබාගෙන සුරතින් එය මිහිරි ලෙස වාදනය කරන ඔහු ජගත් වික‍්‍රමසිංහ. ලයාන්විත ස්වරයකින් ගයමින් සිටියි. ඔහුගේ පසෙක ඔහුගේ ආදරණීය පියඹ ගයනි සමවැදුණු ලෙසින් තම ආදරණීය සැමියාගේ මියුරු ගී හඬට සවන් යොමා සිටියි. මම ඔවුන්ට බාධාවක් නොකරනිසංසලේ බලා සිටිමි.නෙත කඳුළු නිවාවත සිනහ මවාමගෙ පියඹ ලෙසින් සසරේහැම බවෙන් බවේමා අතම පතාඔබ එන්නට ඇති සොඳුරේ. ගයානිගේ මුව මඩල මන්දස්මිතයකින් විකසිත වනහැටි මට පෙනේ. ආදරණීය සැමියකුගේ මුවින් තමන් වෙනුවෙන් ගීතයක් ගැයෙන විට හිත පිනා නොයන්නේ කිනම් නම් බිරිඳකගේද? මල් සුවඳ පවාමට රැගෙන එවාමගෙ පියඹ ලෙසින් සසරේමුළු දිවිය පුරාමගෙ ළඟම රැුඳීඔබ හිනැහෙනු මැන සොඳුරේ ජගත් හිස ඇලකර ගයානි දෙස බලා සිනාසුනේය. ඇගේ දෙනෙත කඳුළකින් බොඳවනු පෙනිණි. ගයානි ඔය ඇස්වල උපදින්නෙ සතුටු කඳුළු නේද?මම ඇගෙන් අසමි. ඇය සුපුරුදු ලෙංගතු සිනාව පාමින් බලා සිටියාය. මොකක්ද ජගත් මේ අලූත් සිංදුවක්ද? මම ජගත් වික‍්‍රමසිංහ සමග සුහද කතාබහ පටන් ගනිමි.‘‘ඔව්. නවරත්න ගමගේ ගේ සංගීත නිර්මාණයකට මට මේ ගීතය ගායනා කරන්න ඇරයුමක් ලැබුණා. මම මේ ඒ සිංදුව චුට්ටක් පුරුදු වුණා.’’ ඒ කියන්නෙ මේ සිංදුව ගයානිට කියන එකක් නෙමෙයිද?‘‘ඇයි නැත්තෙ...? මේ සිංදුව තමන්ගෙ බිරිඳට ආදරය කරන ගෞරව කරන ඕනෑම ස්වාමි පුරුෂයෙකුට පොදුයි. මට ගයානිට කියන්නත් පුළුවන් නවාට එයාගෙ බිරිඳට කියන්නත් පුළුවන්. එතකොට ඔයාට....’’ ජගත් කියාගෙන යයි.මම අසා සිටිමි. ගයානිගේ නෙත්වල උතුරන ප‍්‍රහර්ශය, ආදරය දෙස බලා හිඳිමි... ඇයගේ මුහුණේ ඇත්තේ ආඩම්බරයකැයි මම කල්පනා කරමි. ජගත් හමුවූයේ කලකිණි. මේ දවස්වල ඔහු කරන සංගීතමය වැඩකටයුතු මොනවාදැයි මම විමසුවෙමි. මේ දවස්වල නේද? මම හැමදාමත් බොහොම වැඩ කටයුතු කරන කෙනෙක්. දෙරණ ලිට්ල් ස්ටාර් වැඩසටහනේ විනිශ්චය මණ්ඩලයෙ ඉන්නවා. රණවිරු රියල් ස්ටාර් තරගාවලියට ඉදිරිපත්වන අයට ගායනය පුරුදු පුහුණු කරනවා. ඒ වගේම පොඩි දරුවන්ගෙ ගායන හැකියාව දියුණු කරන්න සිසුමිණ පවුර කියල වැඩසටහනකට දායක වෙනවා. සිසුමිණි පවුර...? මොකක්ද මේ වැඩසටහනේ අරමුණ...?හැත්තෑව දශකයේ සංගීතමය කටයුතුවල හොඳම දශකය විදිහට සලකන්නෙ... මේ හැත්තෑව දශකයෙ දී ඕනෑ තරම් ළමා ගීත බිහිවුණා. ඒත් ඊට පස්සෙ කාලෙදි ළමා ගීත බිහිවුණේ නැති තරම්. ඊට පස්සෙ මොකද වුණේ. පොඩි ළමයි වැඩිහිටියන්ගෙ ගීත ගයන්න පුරුදු වුණා. මේක විනාශයක්. මේ කාරණාව හින්දයි අපි ළමයින්ට ළමා ගීත නිර්මාණය කරන්න පටන් ගත්තෙ. මේ කටයුත්ත සාර්ථකයි කියලා ඔබට සෑහීමකට පත්වෙන්න පුළුවන්ද?අන්න ඒකනම් හොඳ ප‍්‍රශ්නයක්. පසුගිය රාජ්‍ය සාහිත්‍ය සම්මාන උළෙලෙ දී හොඳම ළමා ගායකයාටයි ළමා ගායිකාවටයි සම්මාන ලැබුණේ මගෙ සිසුමිණි පවුරෙ දරුවො දෙන්නෙකුට. එදා සම්මාන අරගෙන මහ රෑ එකොළහට විතර ඒ දරුවෝ දෙන්නා මගේ ගෙදරට ඇවිත් මට සම්මාන පෙන්නල ගියා. එදා මම හරියට සතුටු සිතුණා. ඒ කියන්නෙ ජගත් රාජ්‍ය සංගීත සම්මාන උළෙලට ගියේ නෑ. ‘‘මට ආරාධනා පත‍්‍ර ලැබුණෙ. මම ගියා හැබැයි මම ගියේ විනාඩි දහයකට විතර පස්සෙ. එතකොට ශාලා හවුස් ෆුල් වෙලා. ඒ නිසා මට ආපහු එන්න සිද්ධ වුණා.’’ ජගත් වික‍්‍රමසිංහ නිරන්තර ගී නිර්මාණ කරන ශිල්පියෙකි. එහෙත් වර්තමානයේ පවතින එෆ් එම් මාෆියාවට ඔහුද ගොදුරු වීම නිසා ඔහු අතින් නිර්මාණය වන ගී වලින් වැඩි හරියකට සිදුව ඇත්තේ නොපිබිදීම සැඟව යන්නටය. අදටත් ජගත් වික‍්‍රමසිංහගේ නමින් අපට ඇහෙන්නේ එදා ජනප‍්‍රිය වූ ගීත අතලොස්සමය. ඉසුරු කොදෙව්වේ, සාගර තරංගා, පෙම්වන්තියක් සිනාසේ, ඔබේ සිනා ළඟ සිත නැවතුණ දා, ජලේ ගැඹුර, මල් මන්දහාසේ ඇතුළු ගීත විසි තිස් ගණනකි. ‘‘මට විතරක් නෙමෙයි. මේක අපේ රටේ හැම ප‍්‍රවීණයකුටම මුහුණ දෙන්න සිදුවෙලා තියෙන ඛේදවාචකයක්. අපි අලූත් ගීත කළාට ඒ අලූත් සිංදු ප‍්‍රචාරය වෙන්නෙ නෑ.’’ජගත් කනගාටුවෙන් කතා කළේය.එහෙත් ගායකයකු වීමට හැකිවීම ගැන නම් ඔහුගේ හිතේ කනගාටුවක් දුකක් නැත. 1987 වර්ෂයේදී ගුවන් විදුලි වාද්‍ය ශිල්පියකු ලෙස රැුකියාවට ගිය ජගත්, ඉගෙන කියා ගත්තේ ඉංජිනේරුවකු වන්නටය. එහෙත් යම් දවසක ඔහුගේ සිත සංගීතය විසින් වැළඳගනු ලැබිණි. තාත්තා ඉංජිනේරුවකු වන්නැයි කියද්දී අම්මා සංගීතඥයකු වූවද කම් නැතැයි කී බැවින්, ජගත් සංගීතඥයකු වන්නට තීරණය කළේය. ඔහුට ගායකයකු වන්නට ලැබෙන්නේ අහම්බෙනි. ‘‘ඔන්න එක දවසක් මම ඊවන් සුවාරිස් කියන ගීත රචකයාගේ ගීත වැඩසටහනක සංගීතය සපයමින් සිටියා. මේ වැඩසටහනට එක ගීත රචකයකුගෙ ගීත හයක් ප‍්‍රචාරය වෙනවා. ඒත් එදා ඇවිත් හිටියේ ගායකයෝ පස්දෙනයි. අනිත් සිංදුව ප‍්‍රශ්නයක් වෙලා. වැඩ සටහනේ නිෂ්පාදක මහත්තයා මට කතා කරලා කිව්වා. මේ පදමාලාවට තනුවක් හදලා ගායනා කරන්න කියලා. මට බයයි.. මම කිව්වා. මම සිංදු කියලම නැහැ කියලා.එතකොට නිෂ්පාදක කිව්වෙ, පුරුදු වෙන්නත් එක්ක කියන්න කියලා. ඔන්න ඔතනින් තමයි මම ගායකයෙක් වුණේ. රන් තාරකාවන් පිපෙන රැුයේ තමයි මම ගයපු සිංදුව.ජගත් වික‍්‍රමසිංහ සිනාසෙන්නේ ආඩම්බරයෙනි.ඔය කාලෙ මට තව චාන්ස් එකක් හම්බවුණා. අමරදේව සර්ට යුරෝපයේ සංචාරයක් තිබුණා. සර් මගෙන් ඇහුවා සංගීත අධ්‍යක්ෂ විදිහට සර් එක්ක යුරෝපා සංචාරයකට සහභාගි වෙන්න පුළුවන්ද කියලා.මට අදහගන්නත් බැහැ. වාදක ශිල්පියකුට සංගීත අධ්‍යක්ෂ ලෙස යන්න ලැබෙන එක වාසනාවක්. මම හා කිව්වා. ඊට පස්සෙ මම දයාරත්න අමරා, වික්ටර් රත්නායක, ලතා වල්පොල, සනත් නන්දසිරි, ගුණදාස කපුගේ වගෙ ගායක ගායිකාවො මහ ගොඩක් එක්ක ලෝකෙ වටේ සංගීත චාරිකාවලට සහභාගි වුණා. ඔය ගමන්වල දී අමතක නොවන සිදුවීම් මහ ගොඩක් ඇති. බැරිද එකක් දෙකක් කියන්න.මම ජගත්ට ඇරියුම් කරමි. මේක කැනඩාවේ මොන්ටි‍්‍රයල් නුවර ප‍්‍රසංගයක දී සිදු වුණු සිදුවීමක්. එදා ගුණදාස කපුගේ ‘අයියන්ඩියේ ඔබ ඇවිදින් ගිය දවසේ’ සිංදුව කියල ඉවර වෙලා ඒකට සම්බන්ධ වුණු ඇත්ත කතාවක් කිව්වා.දවසක් දා එක ප‍්‍රසංගයක් ඉවරවුණාට පස්සෙ වයසක අම්මා කෙනෙක් ඇවිත් කපුගේට වැන්දලූ.අම්මෙ ඔයා මට වඳින්න එපා මම ඔයාගෙ පුතෙක් වගේ.කපුගේ අර අම්මාට කියලා.පුතෙක් නෙමෙයි ඔයා මට දෙවියෙක්... විනාශ වෙච්චි මගේ පවුල ගොඩදැම්මෙ පුතා.අර අම්මා කපුගේගෙ දෝතම අල්ලගෙන කියන්නෙ ඇස්වලත් කඳුළු පුරෝගෙන.කපුගෙ හිතල තියෙන්නෙම මේ අම්මට වැරදීමක් වෙලා කියලයි. මගෙ ලොකු පුතා දොස්තර කෙනෙක්. මමයි පොඩි පුතයි දෙන්නා මගේ ලොකු පුතාව දොස්තර කෙනෙක් කරන්න. මේ ඉන්න ඉඩම පවා උකස් කලා. පුතා දොස්තර කෙනෙක් වෙලා ඉඩමෙ උකසෙ බේරන තුරු බලාහිටියට මොකද පුතා පැත්තවත් බලල නැහැ. ඒත් එක දවසක් පුතා කඩාගෙන බිඳගෙන ගෙදර ඇවිත් අම්මට වැඳලා සමාව ඉල්ලලා. ඊට පස්සෙ ඉඩම උකුසත් බේරලා දීලා. දැන් ඒ පුතා අම්මවයි මල්ලිවයි බලාගන්නවලූ. එහෙම වෙලා තියෙන්නෙ කපුගෙ ගයපු අයියන්ඩියේ නුඹ ඇවිදින් ගිය දවසේ කියන සිංදුව මේ දොස්තර පුතාගෙ හිතට වැදීමලූ. අර අම්මා ඇවිත් වැඳලා තියෙන්නෙ ඒකයි.කපුගේ ඔය කතාව කියල ඉවරවුණාට පස්සෙ එක රසිකයෙක් වේදිකාවට ඇවිත් එයා බෙල්ලෙ දාගෙන හිටපු ලොකු රත්තරං මාලෙ කපුගේගෙ බෙල්ලට දාලා වැඳලා ගියා... ජගත් ඔබ ඔය කියන්නෙ ගීතයකට මහ ලොකු දේවල් කරන්න පුළුවන් කියන එකද?මම ඔහුගෙන් අසමි. ‘‘ඇත්තටම... සිංදුවලින් මහා ලොකු විපර්යාසයක් කරන්න පුළුවන්. ඒත් අද මේ බලසම්පන්න සිංදුව යොදාගන්නෙ අවර ගණයේ නිර්මාණවලට. ජගත් වික‍්‍රමසිහ සංගීතඥයකු සහ ගායකයකු පමණක් නොවේ. කලෙක ඔහු ටෙලි නළුවකු ද වූයේය.ඒකත් අහම්බෙන් සිද්ධවුණු දෙයක්. මම කන්දෙ ගෙදර ටෙලිනාට්‍යයේ සංගීත අධ්‍යක්ෂ විදිහට කටයුතු කරද්දි ආනන්ද අබේනායක කිව්වා චරිතයක් කරන්න කියලා. ඊට පස්සෙ මම ටෙලි නාට්‍ය ගණනාවක රඟපෑවා. දු දරුවෝ, ඇතුගල පාමුල, අවසන් හෝරාව වගේ ටෙලිනාට්‍යවල. දිගටම නළුවෙක් වෙලා ඉන්න තිබුණනෙ.මම අසමි. තිබුණා.... තිබුණා....ජගත් කීවේ ප‍්‍රිය බිරිඳ දෙස හොරැුහින් බලමිණි.‘‘ඔයා දන්නවද මගෙ පනස් වෙනි උපන් දිනයට. මට ලැබුණු තෑග්ග.’’ජගත් වහා කතාව වෙනස් කළේය.‘‘පියානෝවක්.’’මෙච්චර කාලයක් මට පියානෝ එකක් තිබුණෙ නෑ. ඇගෙන් තමයි මට මේ පියානෝ එක තෑගි කළේ.’’ දැන් විවාහ ජීවිතේට අවුරුදු කීයක්ද?මම අසමි.‘‘අපි බැන්ඳෙ දෙදාහෙදි. මේක යෝජනාවක්. ගයානි දැකපු ගමන් මට හිත ගියා. අම්මා තාත්තා දෙන්නත් ලේලිට කැමති වුණා. ඉතින් අපි බැන්ඳා.දැන් ඒ නෝනාට ආදර ගීත කිය කියා ඉන්නවා.මම සරදම් කළෙමි.ඉතින් නරක ද?එසේ ඇසුවේ ගයානිය. පුතෙක් දුවරු දෙදෙනෙක් සමග ආදරණිය කැඳැල්ලක දිවි ගෙවන ජගත්ගෙන් සමුගන්නට කාලය එළඹිණි.මහරගම විද්‍යාකර විද්‍යාලයේ මාධ්‍ය පිළිබඳ ගුරුවරියක ලෙස සේවය කරන ගයානි අපට දෝතම එක්කර සමුදුන්නාය. ජගත්ගේ ලෙංගතුකම ද එලෙසමය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/අපි-බැන්ඳෙ-දෙදාහෙදි/1-439997",
    "Category": "latest_news"
}