{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 අගෝස්තු මස 01",
    "Headline": "ක්‍ෂේත්‍රය ගැන ගොඩක් අය හිතන් ඉන්නේ වැරදි විදිහට",
    "News Content": "සුන්දර රූ සපුවකට හිමිකම් කියන ඇය නිරූපණයට බොහෝ සේ ඇලුම් කරන්නීය. තෝරා බේරාගනිමින් තම කුසලතාවන් එළිදක්වන්නවා සේම, ඇගේ නාරි දේහයට දුටුවන් සිත්බන්ධනයට ලක් කරන අතර, නමින් මධුරි සෙව්වන්දිය. ඇය සාරවිට ආලින්දයට පැමිණි මොහොතකි මේ. ඔයා ගැන හැඳින්වීමක් කළොත්?මම මධුරි සෙව්වන්දි. දැනට මම නිරූපිකාවක් ලෙස කටයුතු කරනවා. වැඩි වශයෙන් ෆෝටෝ ෂූට්වලට තමයි යොමු වෙලා තියෙන්නේ. කොයි කාලේද නිරූපිකාවක් වශයෙන් කටයුතු කරන්න එකතු වුණේ? මම නිරූපණ ක්ෂේත්‍රයට ආවේ 2014 වර්ෂයේ දෙරණ මිස් ශ්‍රී ලංකා ෆෝ මිස් අර්ත් පැජන්ට් එකෙන්. එකේ අවසාන තරගකාරියන් 15 දෙනා අතරට තේරී පත්වුණා. නිරූපණය ගැන හදාරලාද එකතු වුණේ? නැහැ. ඇත්තටම මම කිසිම වෘත්තීමය පුහුණුවීමකින් තොරවයි අයදුම් කළේ. මම ගොඩක් සතුටු වුණා ඒ ගැන. ඉන් පසුව මට ගොඩක් දේවල් වෘත්තීමය නිරූපිකාවන්ගෙන් සහ විවිධ දේශනවලදී ඉගෙන ගන්න ලැබුණා. ඒ තුළින් මං ගොඩක් දැනුම ලබාගත්තා. දැන් වෘත්තීමය නිරූපිකාවක් වෙන්නද හිතන් ඉන්නේ? ඔව්. ඇත්තටම ඒ වෙනුවෙන් මං කටයුතු කරනවා. ලැබෙන වැඩකටයුතුත් තෝරා බේරාගනිමින් ක්ෂේත්‍රය තුළ හොඳ නමක් පවත්වාගෙන යන්න මං උත්සාහ කරනවා. නිරූපණ ගැන මොකද හිතෙන්නේ? ඇත්තටම ගොඩක් හොඳ ෆීල්ඩ් එකක් මම හිතන විදිහට. නමුත් ඒ ගැන විවිධ අය විවිධ මට්ටම්වලින් බලන්නේ. ලංකාවේ නිරූපණ ක්ෂේත්‍රයට ගැන ගොඩක් අය හිතන් ඉන්නේ අඩු විදිහට. ඇත්තටම ඒක වෘත්තීය මට්ටමේ ක්‍ෂේත්‍ර‘යේ ඉන්න නිරූපණ ශිල්පිනියන්ට වන ලොකු අසාධාරණයක්. ඇයි එහෙම දෙයක් මේ ක්ෂේත්‍රයට වෙන්නේ? අද කාලේ නිරූපණ ශිල්පීනියන් වැඩියි. ඒ අතර වෘත්තීමය නොවන අයත් වැඩ කරනවා. ඉතිං සමහර නිරූපණ ශිල්පිනියන් විසින් කරන වැරදි වැඩ නිසා තමයි එහෙම වෙන්නේ. අද ගොඩක් තරුණියන් නිරූපණය සඳහා යොමු වෙලා තියෙනවා. ගොඩක් අය හිතන්නේ මේ ක්ෂේත්‍රයට ගොඩක් පහසු එකක් කියලද? ඒ අය අතරේ ඉන්නවා පහසුයි කියලා හිතන අය. ඇත්තටම මේ ක්ෂේත්‍රය තුළ ඉදිරියට යන්න නම් ගොඩක් මහන්සි වෙලා කැප වෙලා වැඩ කරන්න ඕනේ. මේ ෆීල්ඩ් එකේ ඉදිරියට යන එක පහසු නම් නැහැ. මොකද අද කාලේ තරගකාරීත්වය ගොඩක් වැඩියි. නිරූපණ කටයුතු සඳහා සාධාරණ මිල ගණන් ලැබෙනවාද?ඔව්, ඇත්තටම. මමත් අය කරන්නේ සාධාරණ මිල ගණන්. ඒ නිසා මට සාධාරණ මිලක් ලැබෙනවා. ලැබෙන කටයුතු අනුව මම මිල ගණන් තීරණය කරනවා. ඔබේ ගමනට අතහිත දුන් අය ඉන්නවාද?ඔව් ගොඩක් අය ඉන්නවා. විශේෂයෙන්ම අම්මා, තාත්තා, මගේ සීයා, ආච්චි මම මතක් කරනවා. එයාලා මට ගොඩක් උදව් කළා. ඒ වගේම විශේෂයෙන් මගේ පෙම්වතාවත් මේ වෙලාවේ මතක් කරන්න කැමතියි. එයත් මාව දිරි ගන්වලා මගේ වැඩකටයුතුවලට ලොකු සහයෝගයක් ලබා දෙනවා. ඩිලාන් ක්‍රිෂාන්ත   ",
    "URL": "https://www.lankadeepa.lk/latest_news/ක්‍ෂේත්‍රය-ගැන-ගොඩක්-අය-හිතන්-ඉන්නේ-වැරදි-විදිහට/1-442336",
    "Category": "latest_news"
}