{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුලි මස 22",
    "Headline": "වෘත්තියකට වඩා නිවේදනය මගේ විනෝදාංශයක්",
    "News Content": "පුංචි කාලේ සිට නිවේදන ක්‍ෂේත්‍ර‘යේ කටයුතු ඇරඹූ ඇය අධ්‍යාපන කටයුතු සමග ක්‍ෂේත්‍ර‘යෙන් මදකට ඈත්ව නැවත නිවේදන කටයුතු කිරීමට පැමිණ සිටින්නීය. මනා රූ සපුවක් වගේම සුන්දර සිනහවකින් ප්‍රේක්ෂකයන් ආකර්ෂණය කිරීමේ හැකියාවක් ඇති මේ යුවැත්තිය නමින් චාරුණි යශෝධරාය. ඇගේ කලාකටයුතු පිළිබඳව දැනගැනීමට \"සාරවිට\" අප චාරුණිගේ මෙලෙසින් හඬ අවදි කළාය. ඔබ ගැන තොරතුරු කිව්වොත්? කෙටියෙන් කිව්වොත් මම නිවේදිකාවක්. පසුගිය දිනවල CSN ආයතනයේ නිවේදිකාවක් ලෙස කටයුතු කළ අතර දැන්නම් ස්වර්ණවාහිනි ආයතනයේ සේවය කරනවා. මම පොඩි කාලේ ස්වර්ණවාහිනියේ ළමා වැඩසටහන් කළා. මේ දිනවල වැඩකටයුතු කරන වැඩසටහන් මොනවාද? මේ දිනවල ස්වර්ණවාහිනියේ \"කිඩ්ස් ස්ටූඩියෝ\" වැඩසටහන කරනවා. ඊට අමතරව \"සිටි හිට්ස්\" එකේ වැඩසටහන් දෙකක් කරනවා. එයින් එකක් \"දීඝායූ\" සහ \"Unseen\" කියන වැඩසටහනයි. \"දීඝායූ\" වැඩසටහන් එකේ වෙන්නේ, වෛද්‍යවරුන් සමග සාකාච්ඡාවක්. \"Unseen\" කියන වැඩසටහනින් වෙන්නේ, එන්න තියෙන චිත්‍රපට ගැන නිෂ්පාදකවරුන් සමග කතාබහ කරන වැඩසටහනක්. කොයි කාලේ වගේද ක්ෂේත්‍රයට එකතු වුණේ? පොඩි කාලේ ඉඳන්ම. ඒ කියන්නේ අවුරුදු එකොළහේ ඉඳන් වගේ තමයි නිවේදිකාවක් වශයෙන් කටයුතු කිරීමට පටන්ගත්තේ. ඉතිං පොඩිකාලේම ස්වර්ණවාහිනියට එකතු වුණා. ඊළඟට අවුරුදු 06ක් ස්වර්ණවාහිනියේ හිටියා. ඊට පස්සේ පාසලේ වැඩකටයුතුත් එක්ක අමාරු නිසා අයින් වුණා. පාසලේ වැඩ කටයුතු අවසන් වෙලා සියත රූපවාහිනි ආයතනයට සම්බන්ධ වුණා. සියත එකේ අවුරුදු තුනක් විතර ඉඳලා තමයි CSN එක සඳහා සම්බන්ධ වුණේ. CSN එක සඳහා එකතු වුණේ 2011 වර්ෂයේදී, දැනට CSN එකෙන් අයින් වෙලා මාසයක් විතර වෙනවා. දැන් ස්වර්ණවාහිනියේ වැඩකටයුතු කරනවා. ළමා නිවේදිකාවක් වශයෙන් කටයුතු කළ වැඩසටහන ගැන කිව්වොත්?පොඩි කාලේ මුලින්ම කළේ, \"ස්වර්ණ කැකුළු\" වැඩසටහනයි. ඊට පස්සේ \"හුරුබුහුටි\" කියන වැඩසටහන කරනු ලැබුවා. \"ස්වර්ණ කැකුළු\" කියන එකේ ලොකු දෙයක් කරන්න තිබුණේ නැහැ. නමුත් \"හුරුබුහුටි\" කියන එක සජීවි වැඩසටහනක් වුණා. ඒකේ මායි, ලෝචනායි තමයි වැඩසටහන කරනු ලැබුවේ. ළමා නිවේදිකාවක් වශයෙන් එකතු වූ ඔබ දැන් ක්ෂේත්‍රය තුළ දුර ගමනක් ඇවිත් තියෙනවා නේද? ඔව්, ඒ ගැන ගොඩක් සතුටුයි. ගොඩක් ආඩම්බරයි. තවත් දේවල් හදාගෙන, ඉගෙන ගෙන ඉස්සරහට යන්න තමයි කැමති. දැන් වෘත්තීය වශයෙන් නිවේදිකාවක්ද?නැහැ. වෘත්තීය වශයෙන් නිවේදිකාවක් වෙනවාට මගේ කැමැත්තක් නැහැ. මට ඕන වුණේ මගේ විනෝදාංශය විදිහට අරගෙන යන්න. දැනටත් එහෙමයි. දැනට මම ව්‍යාපාරයක් කරන ගමන් තමයි මේ නිවේදන කටයුතු කරන්නේ. ඉතිං ඒදේ මට වෘත්තීයට වඩා නිවේදිකාවක් කියන රැකියාවට මම ගොඩක් ආසයි. මගේ කැමැත්ත නිසා තමයි ඒ දේ පොඩි කාලේ ඉඳන් කරගෙන ආවේ. පොඩි කාලේ කාගේත් හීන තියෙනවා නේද? නිවේදනයක කියන දේත් හීනයක්ද? පොඩිකාලේ නිවේදිකාවක් වෙන්න ඕනේ කියලා බලාපොරොත්තුවක් තිබුණේ නැහැ. ඒ වුණත් විශේෂ හීනයක් තිබුණෙත් නැහැ. මොකද පොඩි කාලේ ඉඳන් නර්තනය කරනවා. සංගීත කළා, ඊට අමතරව පාසලේ ජනමාධ්‍ය වැඩසටහන් සඳහා දායක වුණා. අනික මාධ්‍ය සමිතිවල හිටියා. එහෙම හිටියා කියලා, මම ගුරුවරයෙක්, වෛද්‍යවරයෙක් වෙනවා කියලා එහෙම බලාපොරොත්තුවක් තිබුණේ නැහැ. ඒක කාලෙත් එක්ක වෙච්ච දෙයක්. නිවේදනය පිළිබඳව හැදෑරීමක් කරලද මේ සඳහා දායක වුණේ? මට අමුතුවෙන් මේ පිළිබඳව ඉගෙන ගන්නවාට වඩා, පොඩි කාලේ ඉඳන් ලබපු අත්දැකීම්වලින් තමයි ගොඩක් දේවල් එකතු කරගත්තේ. අමුතුවෙන් මම ජනමාධ්‍ය පිළිබඳව හදාරන කියලා ඒ දේවල් කරන්නවත්, එහෙම වෙනව වඩා ඒ දේවල් මට පොඩි කාලේ ඉඳන් ඒ දේවල් අත්දැකීමෙන් ලැබුණා. නිවේදනය මගේ විනෝදාංශය කියලා මේ දේ පහත් මට්ටමකට දාලා තියන්නේ නැහැ. වැඩසටහනක් කරන්න තියෙනවනම්, ඒ වැඩසටහන සඳහා උපරිම ලෙස සූදානම් වෙලා උපරිම හොඳින් කරන්න තමයි හැමවෙලේම උත්සහ කරන්නේ. විශේෂයෙන් මේ දේ හදාරපු කෙනෙක් නෙමෙයි. නමුත් මට පොඩි කාලේ ඉඳන් ලැබුණු අත්දැකීම එක්ක ගොඩක් දේවල් එකතු කරගෙන ආපු ගමනක් තමයි මට තියෙන්නේ. උදව් කරපු පිරිසක් ඇතිනේ ඒ ගැන කිව්වොත්? මුලින්ම අම්මයි තාත්තයි ගැන කියන්න ඕනේ, ඒ දෙන්නා තමයි පුංචි කාලේ ඉඳන් හැමදේටම එක්කගෙන යනවා, හැමදේමට පිටිපස්සෙන් හිටියා. ඊට පස්සේ මගේ පවුලේ අය, නංගිලා මල්ලිලා. තව මගේ ස්වාමිපුරුෂයාව, මොකද අපි දෙන්නා යාළු වෙලා ඉන්න කාලේ උනත්, මම දෙයක් බැහැ කිව්වත්, මට බැහැ කියලා පස්සට එන්න දෙන්නේ නැහැ. හැමදේම ඉගෙන ගන්න, ඒ දේවල් සඳහා උනන්දු වෙන්න කියලා එයා තමයි මාව දිරිමත් කළේ. එයා මගේ පිටිපස්සේ හැමදාම ඉන්නවා. ඊට අමතරව එයාගේ අම්මා, එයාගේ අක්කලා හතර දෙනෙක් ඉන්නවා, ඒ අය මට ගොඩක් උදව් කරනවා. ඒවගේම මට මස්සිනාලා 4දෙනෙක් ඉන්නවා. ඒ අයත් ගොඩක් උදව් කරනවා. වෙනත් නැන්දම්මලා, නෑනලා වගේ මට ප්‍රශ්න නැහැ.හැමකෙනෙක්ම හැමදේමට මට උපරිම උදව්කරනවා. මගේ නංගිලා දෙන්නෙක් ඉන්නවා ඒ අයත්, මගේ නෑදැයෝ, ඊට අමතරව මතක් කරන්න ඕනේ, මට පුංචි කාලේ මේ දේවල් ඉගෙන ගත්තේ ජැක්සන් ඇන්තනී මාමාගෙන්, එයාව මතක් කරන්න ඕනේ. ඊළඟට මට උදව් කළා යසාරා අබේනායක, ඒවගේම මට මෙතෙක් මේ තැනට එන්න මම වැඩකරපු මාධ්‍ය ආයතනවල ඉන්න නිෂ්පාදකවරු, ඇසිස්ටන්ස්ලා, කැමරාශිල්පීන්ද, කණ්ඩායමේ හැමකෙනෙක්වද මතක් කරන්න ඕනේ. ඒ හැමදෙනාම මට උපදෙස් දීලා තියෙනවා. උදව් කරලා තියෙනවා. අදටත් ඒක එහෙමයි. ඒනිසා ඒ අය හැමෝම ආදරයෙන් මතක් කරනවා. ඩිලාන් ක්‍රිෂාන්ත / ඡායාරූප - රොමේෂ් ධනුෂ්ක   ",
    "URL": "https://www.lankadeepa.lk/latest_news/වෘත්තියකට-වඩා-නිවේදනය-මගේ-විනෝදාංශයක්/1-439303",
    "Category": "latest_news"
}