{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුලි මස 16",
    "Headline": "2004 වෛද්‍ය විද්‍යාලයට තේරී පත්වු දවස මගේ ජීවිතේ සුවිශේෂ දවසක්",
    "News Content": "ප‍්‍රදීප් රංගන හද කළඹන උච්ච ස්වරයෙන් රසික සිත් ප‍්‍රමෝදයට පත් කළ සිරස සුපර් ස්ටාර් සීසන් 2 සුපිරි තරුවයි. එම කිරුළ දරන්නට ඔහුට හැකිවූයේ තියුණු හඬ පෞරුෂයක් හිමි ගායන ශිල්පියෙකු වීම නිසයි.වෘත්තියෙන් වෛද්‍යවරයෙකු වුවත් ඔහු නිරන්තරයෙන් සංගීත ලෝලීන් අතර කතාබහට ලක් වූ චරිතයක්. මෑතකදී එළිදැක්වූ ”මායාවී” ගීතය සහ සිරස නාළිකාවේ විකාශය වන ”පේ‍්‍රම දඩයම” ටෙලි වෘතාන්තයේ තේමා ගීතය ගායනා කිරීම නිසා ඔහු මේ දිනවල වැඩිපුර පේ‍්‍රක්ෂක අවධානයට ලක්ව තිබෙනවා. මෙවර ”ජීවිතේ මල්” වෙන්වන්නේ ඔහු වෙනුවෙන්. මගෙ පෙම්වතිය මට මුලින්ම හමුවුණ දවස මගේ ජිවිතේ මම ලබපු ලොකු සතුටක්. ඇය හමුවෙලා අවුරුදු දෙකකින් වගේ තමයි මට කැමැත්ත ලැබුණෙ. මුලදිම ඇයව හමුවුණේ පාටි එකකදි. ඒ හමුවුණු මුල් දවසෙම කැමැත්ත ඇහුවෙ නෑ. ඇයගෙ සහෝදරයො දෙන්නෙක් හිටියා. මුලින්ම ඒ දෙන්නව මිත‍්‍ර කරගෙන ඒ හරහා තමයි ඇයට ලියුමක් යැව්වෙ. ඒ වුණත් ඒ වෙද්දි ඇය අධ්‍යාපනය හදාරමින් හිටපු නිසා අධ්‍යාපනය අවසන් වුණාම උත්තරයක් දෙන්නම් කිව්වා. මමත් හිත වෙනස් නොකරගෙන අවුරුදු 2 ක්, 3 ක් ඒ වෙනුවෙන් බලාගෙන හිටියා. ඉතින් ඇය අධ්‍යාපන කටයුතු අවසන් වුණාම මට කැමැත්ත දුන්නා. ලියුමක් හරහා තමයි ඒ කැමැත්ත ප‍්‍රකාශ කළේ. ඒ දවස හරිම සුන්දර දවසක්. ඒ මීට අවුරුදු 12 කට පමණ පෙර ජුලි 28 වැනිදා.මම 2004 වෛද්‍ය විද්‍යාලයට තේරී පත් වුණු දවස මගේ ජීවිතේ සුවිශේෂ දවසක්. A/L දෙවන වරට කරලා තමයි මම වෛද්‍ය විද්‍යාලයට තේරුණේ. පුදුම විදියට ඒ වෙනුවෙන් මහන්සි වුණා. ගොඩක් තරගකාරී විභාගයක් A/L කියන්නේ. අපේ කාලෙ වෛද්‍ය විද්‍යාලයට තෝරා ගත්තේ අවුරුද්දකට 900 ක් වගේ ප‍්‍රමාණයක්. ඉතින් ඒ අතරට මාත් තේරී පත් වුණා කීවම හරිම සතුටක් හිතට දැනුණා.අපි තුන් දෙනෙක් එකතු වෙලා තමයි පාඩම් කළේ. අනිත් දෙන්නා මැත්ස් කළේ. ඉතින් ඒ දෙන්නා ඉංජිනියරින් ගියා පේරාදෙණි ෆැකල්ටි එකට. මම මෙඩිසින් ෆැකල්ටි සිලෙක්ට් වෙලා කරාපිටියට ගියා. ඇත්තටම ඒ විශාල සතුටක් ඇතිවුණ දවසක් මගේ ජීවිතේ. එතකොට ගායන ශිල්පියෙක් හෝ සංගීතවේදියෙක් වීමේ සිහින නෑ. තිබුණෙ ඉගෙන ගැනීමේ සහ වෛද්‍යවරයෙකුවීමේ සිහිනය පමණයි. ඉතින් ඒ අවශ්‍ය කරපු තැනට පියවර තැබුවා. ඒ ගැන කියන්න බැරි තරමේ සතුටක් තමයි දැනෙන්නේ.වෛද්‍යවරයෙක් වෙන්න අවසාන විභාගය සමත්වුණ දවස මගේ ජීවිතේ ගොඩක්ම සතුටු වුණු දවසක්. ඒක ගොඩාක් අමාරු විභාගයක්. ඒත් පළමු විභාගයේ පටන් මම කිසිම විභාගයක් අසමත් වෙලා නෑ. වෛද්‍ය විද්‍යාලය තුළ මොන කටයුතු තිබුණත් පාඩම් වැඩ හොඳින් කළා. වසරක පමණ කාලයක් වෛද්‍ය විද්‍යාලයේ අධ්‍යාපන කටයුතුවලින් ඈත්වෙලත් හිටියා සුපර් ස්ටාර් නිසා. පසුව නැවතත් මම වෛද්‍ය විද්‍යාලයට ගියේ සුපර් ස්ටාර් හරහා ලංකාවම දන්නා හඳුනන කෙනෙක් වෙලා. ඒ ගිහින් කොහොමහරි මගේ ගමන වෛද්‍ය සිහිනය සාර්ථක කර ගත්තා. එක විභාගයක්වත් රිපීට් කර ගන්නේ නැතිව අවසාන විභාගයත් හොඳින්ම සමත් වුණා. ඒ ගැන හරිම සතුටුයි.මම සුපර්ස්ටාර් වුණ දවස නම් අති විශාල සතුටක් ලබපු දවසක්. මට වෙනම ලෝකයක් ලැබුණා වගේ දැනුණෙ ඒ මොහොතෙදි. ඒ සතුට මෙහෙමයි කියලා වචනවලින් කියන්න බෑ. මොකද බොහොම තරගකාරී අවස්ථාවක්. මම හිතන්නේ සුපර් ස්ටාර් තරගවලින් ඉහළටම ගිය වැඩ සටහනක් තමයි සුපර් ස්ටාර් සීසන් 2 කියන්නේ.අපේ අවසාන තරගෙ දවසෙ රාත‍්‍රී පාරේ වාහනයක්වත් නැති තරම් ලූ. ඒ තරමට ලාංකීය පේ‍්‍රක්ෂකයන්ගේ අවධානයට ලක්වුණ වැඩ සටහනක් වුණා. එවැනි වැඩසටහනකින් මට ප‍්‍රථමයා වෙන්න ලැබීම ලොකුම ලොකු සතුටක්.අපේ වෙඩින් එකට කලින් මමත්, බිරිඳත් සාකච්ඡුා කරලා ඇස් කාච දන්දීමක් කළා සීදුව අක්ෂි ශල්‍ය කටයුතු කරන ස්ථානයක් වන විජය කුමාරතුංග රෝහලට. ඒ දවස අපි ගොඩක්ම සතුටු වුණ දවසක්. මොකද ඒ කාච ලබාදුන් දෙමාපියන්ගේ සහ එතන හිටිය අයගෙ හිත්වල තිබුණු සතුට අපි දැක්කා. ඉතින් ඔවුන්ට ඒ කාච ලබාදීලා පෙනුම ලබා දීමට දායකවන්නට ලැබීම ලොකු පිනක්. ඒ වගේම ඊට පසුව මම සහභාගීවුණු ප‍්‍රසංගවලදී කීප දෙනෙක් කතා කරලා කිව්වා, ”ඩොක්ටර් ඔයා දුන්නු ඇස් කාච තමයි මේ දාගෙන ඉන්නේ කියලා” ඉතින් ඒ මොහොතෙ මට ලොකු සතුටක් ඇති වුණා.පෙම් සිහිනේ ගීතය මාව නැවතත් ක්ෂේත‍්‍රයට ගෙනාවා. ඒ ගීතයෙ සංගීතය, පද රචනය ඔක්කොම මගෙමයි. ඉතින් ඒ ගීතයට ලංකාවෙන් ලැබෙන්න පුළුවන් උපරිම ප‍්‍රතිචාර මට ලැබුණා. ඒ වගේම දෙරණ නාලිකාවෙන් පවත්වන 2015 දෙරණ මියුසික් අවෝර්ඞ්හිදී ජනප‍්‍රියම වීඩියෝවට හිමි සම්මානය මට ලැබුණා. එයත් විශාල වශයෙන් සතුුටට පත්වුණ දවසක්. මොකද ඇත්තටම ඒක මගෙ සංගීත ගමන ආයෙත් පටන් ගත්තා වගේ. කාලයක් නිහඬව ඉඳලා අවුරුදු 5 කින් පමණ මගේ අධ්‍යාපන කටයුතු අවසන් වන තුරුම මොකුත්ම කළේ නෑ. ඒ වගේ නැවතුමක් තියලා නැවත ක්ෂේත‍්‍රයට එනවා කියන්නේ හරිම අමාරු දෙයක්. මොකද ඒ වෙද්දි ක්ෂේත‍්‍රයට ගොඩක් කට්ටිය ඇවිල්ලා හිටියා. නමුත් මා තුළ බිහිවුණු සහ මගේ හැකියාවනුත් ජනතාව පිළි අරන් ඒ සඳහා ලැබෙන්න තියෙන උපරිම ප‍්‍රතිචාර ලැබුණා. ඒ ගැන ගොඩක් සතුටුයි.විවාහය කියන්නේ හැම දෙනාටම සතුටුම දවසක්නෙ. ආදරේ ප‍්‍රකාශ කරලා ඒ ආදරේ ලැබිලා ආදරේ මල්ඵල ගැන්වෙන දවස තමයි විවාහය කියන්නේ. ඉතින් හැම දෙනාටම වගේ මටත් විශාල සතුටක් ගෙන දුන් දවසක් තමයි ඒ දවස. ඇත්තටම විවාහය දවසටත් වඩා ඒ වැඩකටයුතු අවසන් වුණාම තමයි සතුට තියෙන්නේ. මොකද විවාහය දවසෙ අපිට තියෙන වැඩ කටයුතුත් එක්ක අපි කලබල හිතකින් ඉන්නේ. නමුත් විවාහ වුණාට පස්සෙ තමයි ඒ සතුට හොඳින්ම දැනෙන්නේ. ධනූ විජේරත්න   ",
    "URL": "https://www.lankadeepa.lk/latest_news/2004-වෛද්‍ය-විද්‍යාලයට-තේරී-පත්වු-දවස-මගේ-ජීවිතේ-සුවිශේෂ-දවසක්/1-437589",
    "Category": "latest_news"
}