{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුලි මස 17",
    "Headline": "පේ‍්‍රමවන්ත කුමාරයෝ",
    "News Content": "කැලණිය විශ්ව විද්‍යාලයේ නාට්‍ය හා රංග කලා ජ්‍යෙෂ්ඨ කථිකාචාර්ය ප‍්‍රියංකර රත්නායකගේ නවතම වේදිකා නිර්මාණ අස්වැන්න පසුගියදා ඔහු නෙළා ගන්නේ බොහෝ රසික හදවත් නාට්‍යමය රසවින්දනයෙන් පුරවාලමින්. ”පේ‍්‍රමවන්ත කුමාරයෝ” ප‍්‍රියංකර අප වෙත තිළිණ කළ අලූත්ම නාට්‍ය අත්දැකීමයි. ප‍්‍රියංකරගේ අලූත්ම නාට්‍ය හඳුන්වා දෙන්නට පෙර පසුගිය දශකයේ ඔහු අප වෙත දායාද කළ නාට්‍යය පිළිබඳ අවබෝධයක් ලබා ගැනීම වැදගත්. ඊඩිපස්, තටු ඇවිත්, අද වගේ දවසක ඇන්ටිගනී, විසේකාරියෝ වැනි හරයක් ඇති නාට්‍යය ගණනාවකට පස්සේ මේ සැරේ ප‍්‍රියංකර හැරිලා තියෙන්නේ විලියම් ශේක්ස්පියර් නමැති මහා නාට්‍යකරුවා හා කවියා දිහාවට. ප‍්‍රියංකර එක් පැත්තකින් නාට්‍යය අධ්‍යක්‍ෂවරයෙක් විතරක්ම කියලා හඳුන්වන එක ඒ තරම් සුදුසු නැහැ කියලා මටම හිතෙනවා. ඒක ප‍්‍රියංකර ඇතුළේ ඉන්න තිරපිටපත් රචකයාට, නළුවාට කරන අසාධාරණයක්. මං ඒ නිසා ඒක මංම ඉල්ලා අස්කරගන්නවා. ප‍්‍රියංකර කියන්නේ වත්මන් වේදිකාවේ සිටින දක්ෂ නිර්මාණකරුවෙක්. ඒ නිර්මාණකරුවා ලාංකීය නාට්‍ය රසිකයාට අලූතෙන්ම තිළිණ කළ නිර්මාණය තමයි ”පේ‍්‍රමවන්ත කුමාරයෝ.” විලියම් ශේක්ස්පියර්ගේ 400 වන ගුණානුස්මරණය සිහිපත් කිරීම වෙනුවෙන් ලාංකීය රසිකයාට ගුණාත්මක යමක් දායාද කිරීම තමයි ප‍්‍රියංකරගේ අපේක්ෂාව. ”පේ‍්‍රමවන්ත කුමාරයෝ” කියන්නේ සංගීතය, නර්තනය, ක‍්‍රියාදාම සටන්, කුතුහලය, ත‍්‍රාසය එක වගේ ගැබ් වෙලා තියෙන චිත‍්‍රපටයක් වගේ රමණීය නිර්මාණ කාර්යයක්. පේ‍්‍රමවන්ත කුමාරයෝ ළඟදීම ඔබේ ළඟම වේදිකාවට ගොඩවෙන්න බලාපොරොත්තුවෙන් ඉන්නවා. දිනය ජූලි 23. වෙලාව හරියටම සවස 6.30ට. තැන කොතනද දන්නවාද? ලයන්ට් වෙන්ඞ්ට් රංග ශාලාව.ප‍්‍රියංකර ගොඩක් පේ‍්‍රමය තමයි තමන්ගේ නිර්මාණවලින් ඉස්මතු කරන්න හදන්නේ. ”පේ‍්‍රමවන්ත කුමාරයෝ” ඒකට කදිම නිදර්ශනයක් සපයනවා. ප‍්‍රියංකරගේ පේ‍්‍රමණීය බැල්ම ඇතුළේ ඒකට පිළිතුර හැංගිලාදෝ කියලා අපට හිතෙනවා.”පේ‍්‍රමවන්ත කුමාරයෝ” යොවුන් පේ‍්‍රමය ගැන කියවෙන නාට්‍යයක්. පේ‍්‍රමය වාණිජකරණය වූ වටපිටාවක අපි පේ‍්‍රමය ගැන ආදරණීය අත්දැකීමක් තිළිණ කරනවා. අපිට මේ නාට්‍යයේදී පෙම්වතුන් වගේම සුරංගනාවියෝත් හමුවෙනවා. සුරංගනාවියන්ටත් පේ‍්‍රමය පිළිබඳ තිබෙන ගැටලූ නාට්‍යය ඇතුළේ අපි සාකච්ඡුා කරනවා. පේ‍්‍රමය සමඟ බැදුණු විරහවත් ”පේ‍්‍රමවන්ත කුමාරයෝ” නාට්‍යයට පාදක වෙනවා. මේ පේ‍්‍රමණීය කතාවට අමතරව කැලෑවට නාට්‍යයක් නටන්නට එන පිරිසකුත් නාට්‍යයට බද්ධ වී කතාව ඉදිරියට ගෙන යනවා. ඒකෙන් කියන්නේ පේ‍්‍රමය සම්බන්ධ තව අත්දැකීමක් විවිධ හේතු නිසා පේ‍්‍රමය අද පත් වෙලා තිබෙන තත්ත්වය හරි අපූරුවට වේදිකාවට ගෙන එනවා.ප‍්‍රියංකර හරි අපූරුවට පේ‍්‍රමය මීට කලිනුත් වේදිකාවට ගෙන ආවා. පේ‍්‍රක්ෂකයාට අමතක කරන්න බැහැ. ඒත් මේ නාට්‍යය නව යොවුන් තරුණයන්ම ඉලක්ක කරලා නිර්මාණ කළා වගේ. මට දැනෙන්නෙ එහෙම.ඔබ හරි. මේක නූතන තාරුණ්‍යය සමඟ බැඳුණු කතාවක්. පේ‍්‍රමය පිළිබඳව ගැඹුරින් කතා කළ යුතු මොහොතකට අපි පැමිණිලා සිටිනවා. අද රටේ ගොඩක් ප‍්‍රශ්නවලට හේතුව පේ‍්‍රමය අහිමි වීම. පේ‍්‍රමයේ අන්තයටම ගියොත් පිස්සු හැදෙන්න පුළුවන්. පිස්සු නොවැටී පේ‍්‍රමය පවත්වාගෙන යන්නේ කොහොමද කියන අවබෝධය අපට තිබිය යුතුයි.නවකතාව, සිනමාව, කවිය යන එකී මෙකී නොකී සියලූ කලා මාධ්‍යවල පේ‍්‍රමයට ලබා දෙන ඉඩ පිළිබඳ අමුතුවෙන් කතා කළ යුතු දැයි සිතෙන තරමටම එය ප‍්‍රශ්නකාරී වී තිබේ. ප‍්‍රියංකරගේ අරමුණත් මාර්කටින් වෙනුවෙන් පේ‍්‍රමය භාවිත කිරීමද? අතීත ක‍්‍රියාකාරකම් තුළින් නම් ප‍්‍රියංකර පිළිබඳ එසේ සිතිය නොහැක.හැමෝටම සමීප විකුණන්න පුළුවන් දෙයක් තමයි පේ‍්‍රමය. එහෙත් උසස් මට්ටමින් පේ‍්‍රමය භාවිත කරන අයත් අපි අතර ඉන්නවා. ”පේ‍්‍රමය” මිනිස් ජීවිත පවතින තුරුම අප අතර තියේවි. මගේ නිර්මාණවලින් නිතරම තරුණයන් පිළිබඳ කතා කරන්න මම කැමතියි. මම විශ්වාස කරන්නේ නැහැ නාට්‍යවලින් මුළු මහත් සමාජයක්ම වෙනස් කළ හැකියි කියලා. එහෙත් යම් කිසි බලපෑමක් කළ හැකියි කියන විශ්වාසය මට තිබෙනවා.’’ප‍්‍රියංකර දශක ගණනාවක පටන් නාට්‍ය කරමින් සිටින්නේ හා ඒවා පේ‍්‍රක්ෂකයා වෙතට ගෙන යාමේ නොනවතින අරගලයක නිරත වී සිටින්නේ ඔහුට තිබෙන ඒ විශ්වාසය නිසාමය. පේ‍්‍රමවන්ත කුමාරයෝ හරි අපූරු පේ‍්‍රමණීය නමක්. මට ආසයි ඒ ගැන දැනගන්න. ප‍්‍රියංකරට මගේ අදහස තේරුණාද මන්දා.”මේ නාට්‍යයේ මුල් කෘතිය හඳුන්වන්නේ, ් ඵසා ීමපපැර භසටයඑි.ි ෘරු්ප, කියලා. ඒක සිංහලට පරිවර්තනය කළා නම් ගිම්හානයක රැුයක දුටු සිහිනයක් කියලා අපි ඒක නම් කළා නම් අපේ පේ‍්‍රක්ෂකයාට යම් දුරස්ත බවක් තිබෙනවා.මේ නාට්‍යයේ මම කුමාරයෝ කියන අර්ථය එක් කරන්නේ ස්ත‍්‍රී පුරුෂ දෙපාර්ශවයෙන්ම. ඒ කුමාරයෝ සහ කුමාරියෝ යන දෙගොල්ලොම අයිතියි. පේ‍්‍රමයේදී අපි හැමෝම කුමාරයෝ සහ කුමාරියෝ. එක පැත්තකින් උත්ප‍්‍රාසයෙනුත් මේ නම භාවිත කිරීමට හැකියාව තිබෙනවා. තරුණයන් අතර තිබෙන පේ‍්‍රමය පිළිබඳ අර්බුද තමයි අපිට නාට්‍යයේදී හමුවන්නේ.ප‍්‍රියංකරගේ නාට්‍ය දීර්ඝ කාලයක් පුරා පුහුණුවීම් කරලා වැඩිපුර විශ්වවිද්‍යාල පසුබිමක් සහිත පිරිසක් සමඟ තමයි කරළියට ඔහු ගෙනවිත් තිබෙන්නේ. නවනළු රසය ප‍්‍රියංකරගේ නාට්‍යයවල හැමදාම තියෙන දෙයක්.”පේ‍්‍රමවන්ත කුමාරයෝ” ප‍්‍රියංකර අධ්‍යක්ෂණය කරපු නාට්‍ය අතර ඇක්ෂන් බහුල නාට්‍යයක්. වෘත්තීමය නළු නිළියන්ට වඩා තාරුණ්‍යයේ ජවය පිරුණු පිරිසක් එක්ක වැඩ කරන්න ප‍්‍රියංකර කැමැති ඒකයි.”පේ‍්‍රමවන්ත කුමාරයෝ” රට පුරා ගමන් ආරම්භ කරන්න මුල් පියවර තබලා අවසන්. ඉතා කෙටි කාලයක් තුළ ඉතා සාර්ථක ආරම්භයක් තබපු ”පේ‍්‍රමවන්ත කුමාරයෝ” මේ කාලය තුළ අත්දැකපු අත්දැකීම් ගැනත් දැන ගන්න පේ‍්‍රක්ෂකයා දැන ගන්න කැමැති බව මම දන්නවා.”ශේක්ෂ්පියර් හා ග‍්‍රීක නාට්‍ය ගත්තොත් පේ‍්‍රක්ෂකයාට විඳිය හැකි විශාල ගැඹුරක් ඒ නාට්‍යවල තිබෙනවා. එහෙත් ඒ නාට්‍ය අපේ පේ‍්‍රක්ෂකයාගෙන් දුරස්වෙලා තියෙන්නේ. ඒ නිසා ඒ නාට්‍ය සාමාන්‍ය ජනතාවටත් රසවිඳිය හැකි ආකාරයට තමයි මම නිර්මාණය කිරීමට මහන්සි වුණේ. පේ‍්‍රක්ෂකයා පැය දෙකක් පුරා හිරකර නොගෙන විඳින්න හැකි දෙයක් අපි පේ‍්‍රක්ෂකයාට ලබා දිය යුතුයි.ප‍්‍රියංකරලා කොතරම් හොඳ නාට්‍ය නිර්මාණය කළත් සරල හාස්‍ය නාට්‍ය පැල්බැඳගෙන දුවන බව අපි දකිමු. ඊට අභියෝගයක් එල්ල කිරීම ප‍්‍රියංකර ඇතුළු හරවත් නිර්මාණ ගෙනෙන නිර්මාණකරුවගේ අදහසයි. සිනමා, ටෙලි නාට්‍ය, මාධ්‍ය ”තරු” වලින් ගොඩයනවා වගේ වේදිකා නාට්‍යවලටත් තරු හඳුන්වා දෙන්න බැරිද? ඒ පැනය ප‍්‍රියංකරගෙන් අහන්නේ එක පැත්තකින් පර්යේෂකයෙක් නිසා.”මේ නාට්‍යයේත් තරු ඉන්නවා. සජිත අනුත්තර වත්මන් පරම්පරාව අතර ජනප‍්‍රිය නළුවෙක්. තරු ගණය සහිත නළු නිළියෝ ගොඩක් මේ නාට්‍යයේ ඉන්නවා. ”තරු ගණය ගොඩනැගෙන්න මාධ්‍ය බලපෑමත් වැදගත්. එහෙත් තරු හිටපු පමණින් නාට්‍යය දුවන්නේ නැහැ කියන එකත් අපි මතක තබා ගත යුතුයි. වේදිකාව කියන්නේ කාටවත් බොරු කරන්න පුළුවන් මාධ්‍යයක් නොවේ.ප‍්‍රියංකර මීට පෙර ඔහු නිර්මාණය කළ නාට්‍යවල රඟපානවා. අපි දුටුවේ නැහැ. ඒත් මේකේ රඟපානවා. ඒකේ විශේෂත්වයක් ඇති කියලා හිතෙනවා.මම රඟපාන චරිතයට වෘත්තීය මට්ටමේ කිහිප දෙනෙකුට කතා කළත් ඒ අයට කාලය නැහැ. මම කලින් කරපු නාට්‍යවලත් මම කැමැති චරිත තිබුණා. ඒත් අධ්‍යක්ෂණය කියන්නේ ඊට වඩා වගකීම් සහගත දෙයක්.ප‍්‍රියංකර රංග කාර්්‍යයයි අධ්‍යක්ෂණ කාර්යයි සමබරව කරගෙන යන අපූරුව පෙන්වන කදිම නිර්මාණයක් මේ දවස්වල වේදිකා ගත වනවා. ඒ තමයි පේ‍්‍රමවන්ත කුමාරයෝ. අමිල චින්තක ගමගේ    ",
    "URL": "https://www.lankadeepa.lk/latest_news/පේ‍්‍රමවන්ත-කුමාරයෝ/1-437709",
    "Category": "latest_news"
}