{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුලි මස 18",
    "Headline": "‘එපා අවුලුවන්නට ගිනිදැල්  ජාතිවාදී‘",
    "News Content": "සිංහල හා දෙමළ ජනයා මුහුණ දෙන දැවැන්ත ප්‍රශ්න කන්දරාවකට තවමත් විසඳුම් නැතිව තිබෙද්දී උත්සවයක නර්ථනාගංයක් නිසා ඇතිවූ ගැටුමක් උලුප්පා පෙන්වමින් ඇතැම් පිරිස් ජාතිවාදය වැපිරවීමේ වැඩපිළිවෙළක නිරත වෙමින් සිටින බව යාපනය විශ්ව විද්‍යාලයේ සිසුන් දෙපිරිසක් අතර ඇති වූ ගැටුම සම්බන්ධයෙන් නිවේදනයක් නිකුත් කරමින් ශ්‍රී ලංකා තරුණ ජනමාධ්‍යවේදීන්ගේ සංගමය සඳහන් කර සිටියි. නවක සිසුන් පිළිගැනීමේ උත්සවයක නර්ථනාංගයක් සම්බන්ධයෙන් යාපනය විශ්ව විද්‍යාලයේ විද්‍යා  පීඨයේ  සිසුන් දෙපිරිසක් අතර ඇති වූ වචන හුවමාරුව ගැටුමක් දක්වා වර්ධනය වීම කනගාටුවට පත්වන බවත් උගත් බුද්ධිමත් යැයි සම්මත විශ්ව විද්‍යාල සිසුන් නර්ථනාංගයක් සම්බන්ධයෙන් දෙපිළ බෙදී ගුටි ඇන ගැනීම කිසි ලෙසකින් අනුමත නොකරන බවත් එය සිදු නොවිය යුත්තක් බවත් එහි වැඩිදුරටත් සඳහන් වෙයි.ශ්‍රී ලංකා තරුණ ජනමාධ්‍යවේදීන්ගේ සංගමයේ සභාපති තරිඳු උඩුවරගෙදර හා ලේකම් තරිඳු ජයවර්ධන යන මහත්වරුන්ගේ අත්සනින් නිකුත් කළ එම මාධ්‍ය නිවේදනයේ වැඩිදුරටත් මෙසේ සඳහන් වෙයි.  \"මීට සතියකට පමණ පෙර පේරාදෙණිය විශ්ව විද්‍යාලයයේ විද්‍යා පීඨයේද සිසුන් දෙපිරිසක් අතර ගැටුමක් ඇති වූ නමුත් ඊට ලැබුණු ප්‍රචාරය හා යාපනය විශ්ව විද්‍යාලයයේ සිදුවීමට ලැබුණු ප්‍රචාරය හාත්පසින්ම වෙනස්ය.යාපනය විශ්ව විද්‍යාලයයේ විද්‍යා පීඨයේ ගැටුමේ වගකීම ඇතැම් සිංහල මාධ්‍ය විසින් දෙමළ සිසුන් පිට පටවද්දී ඇතැම් දෙමළ මාධ්‍ය එහි වගකීම සිංහල සිසුන් පිට පටවනු පෙනෙයි. සිදුවීම වාර්තා කරණයෙන් එහා ගොස් තම මත ප්‍රකාශ කිරීමට ද සිංහල සහ දෙමළ ඇතැම් මාධ්‍ය උත්සාහ කර තිබිණි. මේ සිද්ධිය සම්බන්ධයෙන් රජයේ සමහර මාධ්‍ය නිහඬ පිළිවෙතක් අනුගමනය කළේය. සමාජ ජාලා වෙබ් අඩවි ඔස්සේ යාපනයේ සිදුවීම ඇවිලෙද්දී සත්‍ය තොරතුරු දැන ගැනීමට රජයේ මාධ්‍ය දෙසා බලා සිටි පුද්ගලයන්ට සත්‍ය තත්ත්වය දැන ගැනීමේ අවස්ථාව රාජ්‍ය මාධ්‍ය අහුරා තිබිණි. ආණ්ඩුව විවේචනය කිරීම සම්බන්ධයෙන් ප්‍රවෘත්ති නිවේදන නිකුත් කරන ප්‍රවෘත්ති දෙපාර්තමේන්තුව මේ සිද්ධිය සම්බන්ධයෙන් කිසිදු පැහැදිලි කිරීමක් කර තිබුණේ නැත. ආණ්ඩුව පැත්තෙන් සත්‍ය තත්ත්වය පැහැදිලි කිරීමක් සිදුවූයේ ද නැත.යාපනය විශ්ව විද්‍යාලයීය විද්‍යා පිඨයේ ඇති වූ ගැටුම කුමන පාර්ශ්වයකින් ආරම්භ වුවද ඊට විසඳුම් සෙවීමේ මඟ සහ ඊට පිළිතුරු දීමේ ක්‍රමවේදය ජාතිවාදය නොවන වග අපි අවධාරණය කරමු.යුද්ධයට මුවා වී රාජ්‍ය බලය භාවිත කර සිංහල මෙන්ම දෙමළ මාධ්‍යවේදීන් ද, සමාජ ක්‍රියාකාරීන් ද, විශ්ව විද්‍යාල සිසුන්ද  මරා දැමුණු යුගය බොහෝ දෙනකුට අමතක වී ඇති බව පෙනෙයි. යාපනයේ උදයන් ගිනි තියද්දී නිශ්ශබ්දව බලා  සිටි දෙමළ පිරිස් ද, කොළඹ ලංකා ඊනිවුස්, සිරස වැනි මාධ්‍ය ආයතන ගිනි තියද්දී නිශ්ශබ්දව බලා සිටි සිංහල පිරිස් ද යාපනය විශ්ව විද්‍යාලයයේ සිදුවීම අළලා සිදු කරන ජාතිවාදය වැපිරවීම පරාජය කිරීමට එක්වන ලෙස යාපනය මෙන්ම සියලු විශ්ව විද්‍යාල සිසුන්ගෙන් ඉල්ලා සිටිමු. පටු අරමුණු ඇති මහ දෙජාතික දේශපාලනඥයන්ගේ අතකොළු නොවී බුද්ධිමත්ව කටයුතු කරන ලෙස විශ්ව විද්‍යාල සිසුන්ගෙන් ඉල්ලමු.ආණ්ඩුව ගෙන යන සංහිඳියා වැඩ පිළිවෙළේ සාර්ථකත්වය ගැන සිතා බැලීමට ද මෙය හොඳ උදාහරණයකි. මාධ්‍යවේදීන් කැටුව දුම්රියෙන් යාපනයට ගිය පළියට සංහිඳියාව ඇති නොවන වග ආණ්ඩුව දැන්වත් තේරුම් ගත යුතුය.\" ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘එපා-අවුලුවන්නට-ගිනිදැල්--ජාතිවාදී‘/1-438446",
    "Category": "latest_news"
}