{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුලි මස 23",
    "Headline": "මමයි මහත්තයි ගීතය අහලා අපිට රසවිදින්න පුළුවන් ගීත තමයි කරන්නේ",
    "News Content": " කොහොමද මේ දවස්වල ජීවිතේ?ජීවිතේ සතුටින් හොඳින් ගත කරනවා. පුතාලා දෙන්නගේ වැඩයි, සති අන්තයේ තියෙන එළිමහන් හා ගෘහස්ත ප්‍රසංගවලට සහභාගි වෙන වැඩයි එක්ක ජීවිතේ කාර්යබහුලයි. රාජ්‍ය සංගීත සම්මාන උළෙලේ හොඳම ගායිකාව වුණේ ඔබ. ඒ ගැන මතක් කළොත්? සුනිල නෙත් පොකුණේ ගීතයට තමා ඒ සම්මානය ලැබුණේ. එහි පද - සුගත් සෝමවීරගේ. සංගීතය - දර්ශන වික්‍රමතුංග කළේ. ඒ දෙන්නටත් මම මේ මොහොතේදීත් ස්තූතිවන්ත වෙනවා මොකද හොඳ ගීතයක් කරන්න මට ආරාධනා කළාට. ඒ වගේම සුගත් සෝමවීර අයියාගේ ගීත ඇතුළත් ගීත තැටියක් කළා ඒකෙත් මේ ගීතය ඇතුළත්. රාජ්‍ය සංගීත සම්මාන උළෙල ගැනත් මතක් කරමු?ලංකාවේ සංගීත අංශයේ ඉන්න අයට තියෙන එකම සම්මාන උළෙල, රජය සහ සංස්කෘතික අමාත්‍යංශය මගින් කරන. ඉතින් ඒක ඇත්තටම හොඳ දෙයක්. මට 2014 දීත් මේ සම්මානය ලැබුණා. අපේ නිර්මාණ ඇගයීම ශක්තියක්. මොකද හොඳ නිර්මාණවලට ඇගයීමක් තියෙනවා කියන බලාපොරොත්තුව ඇති වෙනවා ඒ තුළින්. කාලයක් තිබිලා නතර කරලා ආයේ මේ මෑතකදී පටන් ගත්තේ. තවත් හොඳින් ඉදිරි වසරවලදී මේ සම්මාන උළෙල කරන්න ලැබෙන්න කියලා මම ප්‍රාර්ථනා කරනවා. ඔබට මේ වසරේ දී ජනතා සම්මානෙත් ලැබුණා. ඒ ගැනත් කියමු?ඔව්. මේ වසර මට සුවිශේෂී වසරක්. මොකද හොඳම සම්මානය වගේම ජනතා සම්මානයත් ලැබුණා. පසුගිය වසර කිහිපයක සිට මාව නිර්දේශ වුණා. නමුත් මෙවර තමා මට සම්මානය ලැබුණේ. දැනට සම්මාන කීයක් ලැබිලා තියෙනවද? සම්මාන 14 ක් ලැබිලා තියෙනවා. හැබැයි කියන්න ඕනේ මම සම්මාන බලාගෙන ගීත කියන්නේ නැහැ. නමුත් අපි හොඳ දෙයක් කරද්දී ඒ දේ ඇගයීම ගැන නම් නිහතමානීව සතුටු වෙනවා. ඔබේ ගීත සියල්ල ජනප්‍රියයි. මොකක්ද ඒ රහස? මම ගීතයක් තෝරා ගන්නේ හොඳට අහලා. ලැබෙන හැම ගීතයක්ම කරන්නෙත් නැහැ. මුලින්ම මමයි මගේ මහත්තයි ගීතය අහලා අපිට රසවිදින්න පුළුවන් ගීත තමයි කරන්නේ. මහන්සියෙන් තෝරා බේරාගෙන නිර්මාණ කිරීම තමා මගේ රහස. ඒ වගේම මම විවිධ රටාවේ ගීත කරනවා. කාලෙන් කාලෙට එන රුලි ගැන මොකද හිතෙන්නේ? මම හිතන්නේ විවිධ ශෛලීන් තියෙන්න ඕන. ඒක සංගීත ක්‍ෂේත්‍රයට සීමා වුණ දෙයක් නෙවෙයි. සිනමාව ගත්තත් විවිධ තේමා කාලෙන් කාලෙට එනවා. ඉතින් ශාස්ත්‍රිය, සරල ශාස්ත්‍රිය, ජනප්‍රිය සහ ජන සංගීතය වගේ අංශ යටතේ ගීත හැදෙන්න ඕන. විදෙස් රටවල් ගත්තොත් මේ දේවල් මීට වැඩියි. සංගීතය හදාරපු, තවමත් හදාරන ශිල්ප ක්‍රම ඉගෙන ගන්න කෙනෙක් විදියට මමත් කැමතියි මේ සියලු ශෛලීන්වල ගීත ගයන්න. මම මේ දවස්වල සමන් ලෙනින් එක්ක ජන සංගීතයෙන් ගීතයක් කරන්න කටයුතු කරගෙන යනවා. දැනට ගීත කීයක් ගායනා කරලා තියෙනවද? 220 ක් විතර. ඒ අතර කැමතිම ගීත ගැන මතක් කළොත්? මම ගායනා කරපු හැම ගීතයක්ම කළේ ගොඩක් අසාවෙන්. ඉතින් ගීත සියල්ලටම මම කැමතියි. නමුත් ඒ අතර පාරමිතා කියන ගීතය විශේෂයි. මොකද මගේම කියලා මම ගායනා කරපු පළමු ගීතය මතක් කරන්න ඕන ලලිත් වසන්ත අයියා වගේම ජයසිරි අමරසේකර අයියා. ඒ අතර මෑත කාලේ ගීත අතර ඇස් පිය නොහෙලා කියන ගීතය. එතනදී ෂෙහාන් ගලහිටියාව වගේම ප්‍රියන්ත නාවලගේ අයියා මතක් කරන්නම ඕන. ගෙදරින්, සැමියාගෙන් ලැබෙන සහයෝගය? ඇත්තටම ඒ ගැන කියද්දී මුලින්ම මගේ තාත්තා ගැන මතක් කරන්න ඕනේ. මොකද තාත්තට තමා මාව ගායිකාවක් කරන්න වුවමනාව තිබ්බේ. මම විශ්ව විද්‍යාලයේ ඉගෙන ගන්න කාලේ තමා ජනප්‍රිය වුණේ. ඒ කාලේ මගේ ප්‍රසංග සියල්ල භාර ගත්තේ සහ ප්‍රසංගවලට මාව එක්කකගෙන ගියේ මගේ තාත්තා. මට තිබ්බේ වාහනේ වාඩිවෙලා ගිහින් සින්දු කියලා එන්න විතරයි. ඒ වගේම විශ්ව විද්‍යාලයේදී තමා මට සුරංග මුණගැහුණේ. ඔහු සමඟ විවාහ වුණාට පස්සේ අර මම කිව්ව සියලු දේ කරන්නේ ඔහු. ඉතින් මම හරිම වාසනාවන්තයි කියලා මට හිතෙනවා මගේ ගමනට ශක්තියක් වෙන සැමියෙක් ලැබීම. අනික ඔහු හොඳ රුකියාවක් කළා. දැන් ඒ දේත් අපි වෙනුවෙන් කැප කරලා සම්පුර්ණ සහයෝගය ලබාදෙනවා. මම සැහැල්ලුවෙන් ඉන්නේ ඒ නිසා, ඒ වගේම මගේ අම්මා තාත්තා අදටත් අපි කාර්යබහුල වෙද්දී අපේ දරැවන් දෙදෙනා රුක බලාගන්නවා. දරැවෝ දෙන්නා ගැනත් මතක් කරමු?මට ඉන්නේ පුතාලා දෙන්නෙක්, ලොකු පුතා මිහින් මතගවීර එයාට දැන් අවුරැදු 6ක්, දැන් 1 වසරේ ඉගෙන ගන්නවා. පොඩි පුතා හිරැන් මතගවීර එයාට නම් තාම අවුරැදු 2යි මාස 6යි. ආපසු හැරිලා බලද්දී මේ ආපු ගමන් මඟ දිහා මොකද හිතෙන්නේ? ඇත්තටම සතුටුයි, මම ඉපදුණේ දැරණියගල උඩපල කියන ගමේ. අපේ ජීවිතේ පටන් ගත්ත තැනට ගියොත් දුෂ්කර කාලයක් තිබ්බේ. මගේ තාත්තාගේ රජයේ රුකියාව විතරයි තිබ්බේ. නමුත් මටයි මල්ලීටයි හොඳට ඉගැන්නුවා. දරැවන් වෙනුවෙන් ගොඩක් කැපවීම් කළ මවුපියන් දෙන්නෙක්. විශේෂයෙන්ම මම නිසා දැරණියගල උඩපල කියන ගමෙන් අවිස්සාවේල්ල නගරයට ඇවිත් ඊට පස්සේ විශ්ව විද්‍යාලයට යද්දී කැලණිය කිට්ටුව පදිංචියට ඇවිත් ලොකු කැපකිරීම් කළා. මේ ගමන ලොකු බාධක මැද ආපු ගමනක්. උදව් කරන මුවාවෙන් කකුලෙන් අදින්න හදපු උදවිය හිටියා. අපේ පරම්පරාවේ කවුරැත් මේ ගීත ක්‍ෂේත්‍රයට සම්බන්ධ නැහැ. අපි දැන ගෙන හිටියේ නැහැ. කොහොමද මේ ගීත ක්‍ෂේත්‍රයට සම්බන්ධ වෙන්නේ කියලා. මම විශ්වාස කරන දෙයක් තමා බුදුදහම අනුව වරදක් නොකර ජීවත් වෙන අයට කරදරයක් කරන්න කාටවත් බැහැ කියන එක. ඔබේ ගීත ඇතුළත් ප්‍රසංගයක් කරන්න අදහසක් නැද්ද? මගෙන් බොහෝ දෙනෙක් ඔය දේ අහනවා. නමුත් තාම එහෙම අදහසක් නැහැ. මොකද මම උත්සහ කරන්නේ හොඳ ගීත එකතුවක් කරන්න. මොකද මගේ ප්‍රසංගය බලන්න එන අයට ගුණාත්මක දෙයක් ලබාදෙන්න ඕනේ සහ බලපු අය ඒ ගැන හොඳින් කතා කරනවාට මම කැමතියි. ඒ නිසා හදිසිසියක් නැහැ, මට ප්‍රසංගයක් කරන්න. කාලය අරගෙන හොඳ දෙයක් කරන්නයි මම කැමති. අනාගත බලාපොරොත්තු මොනාද?පෞද්ගලික ජීවිතේ ගත්තොත් මගේ සහ සැමියාගේ බලාපොරොත්තුව දරැවන් යහපත් පුරවැසියන් කරන්න. අපි ගොඩක් සතුටින් ඒ දේ වෙනුවෙන් කැපවෙනවා. සංගීතය පැත්තෙන් මම තව බොහෝ දුර යන්න අරමුණු කරගෙන ඉන්නවා. මොකද මම තවත් අලුත් අලුත් දේ අධ්‍යනය කරගෙන යනවා. නුදුරේදීම ජන සංගීතය ඇසුරෙන් කරන අලුත් ගීතය අහන්න පුළුවන් මට ආදරය කරන රසික රසිකාවියන්ට. අනූෂා රණසිංහ / ඡායාරූප - සුමුදු හේවාපතිරණ   ",
    "URL": "https://www.lankadeepa.lk/latest_news/මමයි-මහත්තයි-ගීතය-අහලා-අපිට-රසවිදින්න-පුළුවන්-ගීත-තමයි-කරන්නේ/1-439849",
    "Category": "latest_news"
}