{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුලි මස 12",
    "Headline": "විවාහක කාන්තාවකගෙන් ඉටුවිය යුතු දේවල් මගේ සැමියා බලාපොරොත්තු වෙන්නෙ නැහැ",
    "News Content": "ලෝකයේ නිල වශයෙන් පැවැත්වෙන එකම හා විශාලතම ප්‍රාසාංගික කලා තරගාවලිය වන World Championship of Performing Arts තරගාවලිය ඇමරිකාවේ ලොස්ඇංජලිස් නුවර ලොන් බිච් ප්‍රදේශයේ අද (08දා) සිට 17 වැනිදා දක්වා පැවැත්වීමට නියමිතය. එය නියෝජනය කිරීම සඳහා ලංකාවෙන් ප්‍රථමවරට ජනප්‍රිය රංගන ශිල්පිනී සචිනි අයේන්ද්‍රා හට අවස්ථාව උදාවී තිබේ. එම තරගාවලිය පිළිබඳ දැනුවත් කිරීමේ මාධ්‍ය හමුවක් පසුගියදා කොළඹ ජයික් හිල්ටන් හොටලයේදී පැවත්වුණි. මෙම තරගාවලිය පිළිබඳව තොරතුරු දැන ගැනීමට සහ ඇයගේ ඉදිරි කටයුතු පිළිබඳව පැවසීමට ඇය එකතු වූ මොහොතක් වන අතර, ඇය මේවනවිට ඇමෙරිකාවේ එම තරගාවලිය අතරතුර සිදුවීම් ඇය මෙලෙසද ඇගේ ෆේස්බුක් ගිණුම හරහා එක් කර තිබුණි. මෙම තරගය ගැන මුලින්ම අපි කතා කරමු? World championship of performing arts කියන්නේ ප්‍රාසාංගික කලා ලෝක ශූරතාවයයි. එය අංශ හතරකින් සමන්විතයි. රංගනය, නර්තනය, ගායනය හා නිරූපණය යන අංශයි. ඉතිං මම එහි රංගනය කියන දේ තමයි තෝරාගෙන තියෙන්නේ. එහිත් තව අංශ 05කින් සමන්විත වෙනවා. එහිදී අනිවාර්යෙන්ම අංශ තුනක් ඉදිරිපත් කරන්න ඕන. මම ඒ අංශ තුන තෝරගෙන තියෙන්නේ. මේ සඳහා රටවල් 65ක් පමණ දායක වෙනවා. ඒ අතරින් මම තමයි පළමුවැනි කෙනා සහ එකම කෙනා ලංකාව නියෝජනය කරන. මේ තරගය අවුරුදු 20ක් පමණ කාලයක් තිස්සේ පවත්වනු ලබනවා. මේ සඳහා අවස්ථාව ලැබෙන්නේ කොහොමද? මේ සඳහා මම ඉල්ලුම් කළා. ඊට පස්සෙ එහෙ International Selection Committee එක මගේ ඉදිරිපත් කිරීම බලලා, මාව තෝරගෙන මට ආරාධනා කළා. මෙවැනි ජාත්‍යන්තර කටයුත්තක් සඳහා දායක වීමට අවස්ථා ලැබීම පිළිබඳව ඔබේ අදහස? ඇත්තටම ඉතිං සතුටුයි. ඒ වගේම බයයි, හරි කලබලයි. හිතෙන්න ඕන ඔක්කෝම හිතිල තියෙන්නෙ මේ වෙනකොට. මොකද අනිත් රටවල් වලින් මේ සඳහා කණ්ඩායම් වශයෙනුයි දායක වෙන්නේ. අපේ රටින් යන්නෙ මම විතරයි. ඒ නිසා ඒක ගැන මට කලබලයි. පුළුවන් විදිහට කරලා එන්නම්කෝ. මේ සඳහා ලැබෙන සහයෝගය?අනෙක් අයට මට සහයෝගය ලබාදෙන්න පුළුවන් සීමාවක් තියෙනවනේ. එක්කෝ මුදල් අතින්, නැත්නම් පුහුණුවීම් අතින් තමයි සහයෝගයක් ලබාදෙන්න පුළුවන් වෙන්නේ. මට අනුග්‍රහය සපයන අය ඉන්නවා. ඒ අය උදව් කරනවා මුදල් අතින්. කලාව පැත්තෙන් මට උදව් කළා සංගීත් අබේවර්ධන මහත්මයා. ඊට අමතරව අපේ තමයි වැඩකටයුතු තියෙන්නේ. ලොකු සහයෝගයක් බලාපොරොත්තු වෙන්නෙ නැහැ. මොකද මමමනේ මේ සඳහා තනියම ඉල්ලුම් කළේ. ඒ නිසා ගොඩක් උදව් බලාපොරොත්තු වෙන්නෙ නැහැ. නමුත් සහයෝගය දිය යුතු අය සහයෝගය ලබා දුන්නා. ඒ වගේම මාධ්‍යයෙන් ලොකු සහයෝගයක් ලබා දුන්නා. මෙම තරගයෙන් පසුව ඇති වැඩකටයුතු පිළිබඳව කතා කළොත්? ටෙලිනාට්‍ය දෙකක වැඩකටයුතු සඳහා ආරාධනා ලැබිලා තියෙනවා. ඊට අමතරව ටෙලිනාට්‍යයක රූපගත කිරීම් ආරම්භ කරන්න නියමිතව තිබෙනවා. මම මේ තරගයට ගිහින් ආවට පස්සෙ ඒ සඳහා දායක වෙන්න තිබෙනවා. ඔබ විවාහ වූ කෙනෙක් නිසා කලා කටයුතු සඳහා පවුලෙන් අවස්ථාව ලැබෙනවාද?ඇත්තටම මම ගෙදර වැඩකටයුතුත් සමබරව කරගෙන ඉන්න නිසා ගෙදරින් මගේ කලා කටයුතු සඳහා බාධාවක් නැහැ. සාමාන්‍යයෙන් විවාහක කාන්තාවකගෙන් බලාපොරොත්තු වෙන දේවල් මගේ සැමියා බලාපොරොත්තු වෙන්නෙ නැහැ. මට ගෙදර ඉඳගෙන උයාගෙන පිහාගෙන ඉන්න කියන්නෙ නැහැ. ඒ දේ මට ලොකු විශේෂයක්. ඒ වගේම උදව්වක්. කලාකාරිනියක් විදිහට මගේ රටට විය යුතු දෙයක් තියෙනවනේ. මම හැම පැත්තම සමබරව කරගෙන තමයි යන්නේ. බොහෝදෙනා හඳුනන චරිතයක් නිසා පෞද්ගලික ජීවිතයට යම් අසාධාරණයක් වෙනවා නේද? ප්‍රසිද්ධ පුද්ගලයෙක් වුණාම පෞද්ගලික ජීවිතයක් නැහැ ඇත්තටම. මොකද අපේ හැමදෙයක්ම ප්‍රසිද්ධයිනේ. එතකොට විවාහය ගත්තත්, ළමයි ගත්තත්, යාළුවෝ ගත්තත් පෞද්ගලිකත්වයක් ඇත්තටම නැහැ. ඉතිං ඒ දේ තමයි අපි කරන පරිත්‍යාගය. රංගන ජීවිතයේදී ප්‍රසිද්ධිය සඳහා හෝ කලාකටයුතු සඳහා අපි පරිත්‍යාග කරලා තියෙන දේ තමයි පෞද්ගලිකත්වය. සාමාන්‍ය පුද්ගලයෙකුට අපිව තේරුම් ගන්න අමාරුයි. ඒත් මගේ වටේ ඉන්න කට්ටිය මාව තේරුම් අරගෙන ඉන්න නිසා මට කිසි අපහසුවක් නැහැ. කලාව නිසා පෞද්ගලික ජීවිතය කැපකිරීම තුළ ක්ෂේත්‍රයේ තෘප්තියක් තියෙනවාද? මගේ රංගන කටයුතු තමයි මට තෘප්තිය ගෙන දෙන්නේ. මම ඒ ඔක්කෝම කැප කරලා, මගේ පෞද්ගලිකත්වයත් කැපකරලා ඒ හැමදේම කරන්නේ කලාවට තියෙන ආසාව නිසානේ. ඒ නිසා කලාකටයුතු තුළින් මම උපරිම සතුටක් ලබනවා. මතක් කරන්න පිරිසක් ඇතිනේ? කලා ක්ෂේත්‍රයේ මගේ උත්සාහයෙන් තමයි මම ආවේ. පවුලේ අයගෙන් සහයෝගය තිබුණා. ඒ සහයෝගය නැත්නම් ඉස්සරහට යන්නත් බැහැ ඉතිං. මගේ සැමියා සහ එයාගේ දෙමාපියන් ලොකු සහයෝගයක් ලබා දෙනවා. ඊට අමතරව මගේ හොඳම මිතුරෝ ටිකක් ඉන්නවා. ඒ අයත් මට සහයෝගයක් ලබා දෙනවා. ඒ සහයෝගය තිබුණත් මගේ අතෙත් ලොකු වැඩකටයුත්තක් තියෙනවා. ඩිලාන් ක්‍රිෂාන්ත   ",
    "URL": "https://www.lankadeepa.lk/latest_news/විවාහක-කාන්තාවකගෙන්-ඉටුවිය-යුතු-දේවල්-මගේ-සැමියා-බලාපොරොත්තු-වෙන්නෙ-නැහැ/1-436175",
    "Category": "latest_news"
}