{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 අගෝස්තු මස 03",
    "Headline": "ලෝක පදක්කම් දිනූ සචිනිගේ කතාව",
    "News Content": "ලෝකයේ නිල වශයෙන් පැවැත්වෙන එකම හා විශාලතම ප්‍රාසාංගික කලා තරගාවලිය වන World Championship of Performing Arts තරගාවලිය ඇමෙරිකාවේ ලොස්ඇංජලීස් නුවර ලොන් බිච් ප්‍රදේශයේදී පසුගියදා පැවැත්විණි. ලංකාව නියෝජනය කරමින් එම තරගය සඳහා ප්‍රථමවරට ජනප්‍රිය රංගන ශිල්පිනී සචිනි අයේන්ද්‍රා හට අවස්ථාව උදාවී තිබුණු අතර, එහිදී ඇයට එම තරගයේදී පදක්කම් තුනක් දිනාගැනීමට අවස්ථාව උදාවිය. ඒ පිළිබඳව ඇය \"අද\" සමග මෙසේ දොඩමලු විය. සහභාගී වූ තරගය සහ දායක වූ තරග අංශය? මම සහභාගී වුණේ, World championship of performing arts කියන්නේ ප්‍රාසාංගික කලා ලෝක ශූරතාවටයි. ඒක තමයි ලෝකයේ නිලවශයෙන් පැවැත්වෙන එකම සහ විශාලතම තරගය. එහිදී රටවල් 65ක් සහ තරගකරුවන් 1200ක් පමණ දායක වුණා. එය රංගනය, නර්තනය, ගායනය හා නිරූපණය යන අංශ හතරකින් සමන්විතයි. එහිදී මම තරග වැදුණේ රංගනය කියන අංශය ඔස්සේයි. රංගනයත් තව අංශ 05කින් සමන්විත වෙනවා. ඒකෙනුත් මම Solo Acting Classical, Solo Acting Contemporary, Solo Acting Open යන අංශ තුන සඳහා තරග වදුණා. මේ සඳහා ඔබට පුහුණුකරුවෙක් සිටියාද? මට ඇත්තටම ලංකාවේ පුහුණුකරුවෙක් හිටියෙ නැහැ. ඒත් කොහොම හරි සැලසුම් කරගත්තා. මම තනියම තමයි පුහුණුවීම් සියල්ලම කළේ. සමහර වෙලාවට උදවු බලාපොරොත්තු වුණත් මට පුහුණුවීම් සඳහා ඒ දේවල් ලැබුණේ නැහැ. මම මාස 06ක් තිස්සේ තනියම පුහුණුවීම් කටයුතුවල නිරත වුණා. තරගයට ඉදිරිපත් වූ අවස්ථාවේ මට තේරුණ දෙයක් තමයි එතනට ඇවිල්ලා හිටිය හැම තරගකරුවෙකුටම පුහුණුකරුවෙක් හිටිය බව.ඊට අමතරව ඒ අය ප්‍රාසාංගික කලාව සම්බන්ධව කිසියම් පාසලකින් අධ්‍යයනය කරපු අය. ඒ වගේ මේ විෂය පිළිබඳව දැනුම තිබුණ අය තමයි එතනට ඇවිල්ලා හිටියේ. ඇත්තටම මට මුලදී මේ ගැන බයකුත් හිතුණා. මොනවාද මම මෙතන කරන්නේ කියලා.ඒ තරමට මම මුකුත් දන්නේ නැහැ කියලා දැනුණා. එතනට ඇවිල්ලා හිටියේ ලෝකයේ ‍හැම රටකින්ම ඒ රටේ ඉන්න ප්‍රාසාංගික කලාවෙන් විශිෂ්ටතම තරගකරුවන්. ඉතිං ඒ අය හැම අතින්ම ඉතාමත් දක්ෂ අය. මොකද රටෙන් හොඳම කෙනාවනේ මෙතනට එවන්නේ. කලින් දවසේ මගේ බලාපොරොත්තු ඔක්කෝම නැති වුණා. මට කිසිම අවස්ථාවක් නැති වෙයි කියලා. මොකද ඒ තරම් ඒ අය පුහුණු වෙච්ච අය. මට හිතුන දෙයක් තමයි මටත් පුහුණුකරුවෙක් යටතේ පුහුණුව ලැබුවා නම් මීට වැඩිය හොඳ දෙයක් කරන්න පුළුවන් කියන එක.මමත් පුහුණුකරුවෙකු යටතේ පුහුණුවීම් ලැබුවා නම් මෙම පදක්කම්වලට වඩා හොඳ පදක්කම් ලබාගන්න පුළුවන් කමක් තියෙනවා කියලා හිතුණා. මොකද මම තනියම පුහුණු වෙලා ගිහිල්ලනේ මේ තරම් හරි ජයග්‍රහණයක් ලැබුවේ. ඒ නිසා ලබන අවුරුද්දේ මම ආයෙත් තරග වදිනවා. ලැබුණු පද්දක්කම් මොනවාද? මට Solo Acting Classical, Solo Acting Open යන අංශ දෙකට රිදී පද්දකම් දෙකක් ලැබුණා. Solo Acting Contemporary අංශයට තමයි ලෝකඩ පදක්කමක් ලැබුණේ. පදක්කම් ලැබීම පිළිබඳව ආඩම්බරද? මට ඇත්තටම ලොකු සතුටක් තියෙනවා. මට ඕන වුණේ එක පදක්කමක් හරි ලබාගන්න. එතන තිබුණ තරගය නිසා මම හිතුවේ නෑ මට පදක්කම් තුනක් ලැබෙයි කියලා. තරගයෙන් පසුව සම්මාන ලබාදුන්නේ දවස් තුනකට පස්සේ. ඒ දවස් තුන ඇතුළත මම බලාපොරොත්තු ඔක්කොම අතෑරලයි හිටියේ. නමුත් එක පදක්කමක් හරි මගේ රටට ගෙනියන්න තියෙනවා නම් කොච්චර ආඩම්බරයක් ද කියලා හිතුණා. ඒ නිසාමයි මම තීරණය කළේ මේ තරගයෙන් පදක්කම් නොලැබුණත් ලබන අවුරුද්දේ මේ තරගය සඳහා සහභාගී වෙනවාමයි කියලා.එහිදී පදක්කම ලබාගන්න උපරිම කැපවීමක් දරනවා කියලා මම තීරණය කළේ මේ පදක්කම් ලැබෙන්නත් කලින්මයි. මම ඇස්දෙකෙන්ම දැක්කා එතන හිටපු තරගකරුවන් පිළිබඳව. ඇත්තටම ඒ වගේ තරගකරුවන් අතරින් මෙම පදක්කම් තුන මට දිනාගැනීමට අවස්ථාව ලැබීම ගැන මම ඉතාමත් සතුටු වෙනවා. මම ඒ තරගයෙන් ගොඩාක් දේවල් ඉගෙන ගත්තා. හොලිවුඩයේ ඉහළ ඝනයේ පුහුණුකරුවන් විසින් අපිට ක්‍රියාකාරකම් කරනු ලැබුවා.මං ඒවාවලින් ඉගෙන ගත්ත දේවල් අනන්තයි අප්‍රමාණයි. ලංකාවේ අපට තිබෙන සම්පත් එක්ක මම උපරිම ප්‍රයෝජන ගන්නවා කියලා හිතුවා. මම පෙරළා ලංකාවට ආපු දවසේ සිටම ඊළඟ තරගය සඳහා පුහුණුවීම් පටන් ගත්තා. ලංකාවේ රංගනය ඉගෙන ගත්ත අය ඉන්නවා. ඒ අයගෙන් කොහොමහරි උදවු අරගෙන මීට වඩා වැඩිදෙයක් ඊළඟ අවුරුද්දේ කරන්න බලාපොරොත්තු වෙනවා. ලබන අවුරුද්දේ තරගය සඳහා පුහුණුකරුවෙකුගේ සහාය ලබාගන්නවාද?අනිවාර්යෙන්ම ඔව්. මෙදාපාරත් තනියම පුහුණුවෙලා ගියොත් රිදී පදක්කමක් සහ ලෝකඩ පදක්කමක් තමයි ගන්න වෙන්නේ. මට දැන්ම නම් කියන්න බෑ. මොකද තාම ඒ අය යටතේ පුහුණුවීම් පටන් අරන් නැති නිසා. ඒත් අපේ ඉන්න ප්‍රවීණ රංගන ශිලිපිනියන් මට පොරොන්දු වෙලා තියෙනවා උදවු කරන්න.ඇමෙරිකාවේ හොලිවුඩ්වලින් මම දැකලා ඉගෙන ගත්ත දෙයක් තමයි රංගන ශිල්පිනියක් හෝ ශිල්පියෙක් දිනපතාම පුහුණුවීම්වල යෙදෙනවා කියන එක. මොකද මේකත් ක්‍රීඩාවක් වගේ දෙයක්. මොකද ඒ අය දිනපතා ව්‍යායාම සහ පුහුණුවීම් කළොත් තමයි ක්‍රීඩාවෙන් දෙයක් කරන්න පුළුවන් වෙන්නේ. ඒ වගේම තමයි හොලිවුඩ්වල ගායනය, රංගනය, නිරූපණය යන අංශ තුනේම කලාකරුවෙක් දිනපතාම පුහුණුවීම්වල යෙදෙන්න ඕනේ. එහෙම දෙයක් කරන්න ඕනේ කියලා මම දැනගෙනවත් හිටියේ නැහැ.මම ඒ දැනගත්ත දේවලුත් එක්ක ඊළඟ තරගය සඳහා හොඳ පුහුණුවීමක් ලබන්න බලාපොරොත්තු වෙනවා. ඩිලාන් ක්‍රිෂාන්ත    ඇමෙරිකාවෙන් සචිනිට පදක්කම්විවාහක කාන්තාවකගෙන් ඉටුවිය යුතු දේවල් මගේ සැමියා බලාපොරොත්තු වෙන්නෙ නැහැworld championship of performing arts තරගාවලියට ලංකාවෙන් යන සචිනි ",
    "URL": "https://www.lankadeepa.lk/latest_news/ලෝක-පදක්කම්-දිනූ-සචිනිගේ-කතාව/1-443534",
    "Category": "latest_news"
}