{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුලි මස 31",
    "Headline": "එදා උණ්ඩ : අද වතුර",
    "News Content": "‘හරියටම අවුරුදු තුනකට කළින් පිරිසිදු පානීය ජලය ඉල්ලූ රතුපස්වල ජනතාවට මහින්ද රාජපක්ෂ රජයෙන් වෙඩි තිබ්බා. එදා ඔවුන් වෙඩි තිබ්බට අපි අද රතුපස්වල වැසියන් විදියට ඔවුන්ට බොන්න ජලය දෙනවා.‘ යැයි වැලිවේරිය ගල්ලොලුව ශ්‍රී සම්බුද්ධ ජයන්ති විහාරාධිපති තෙරිපැහැ සිරිධම්ම හිමියෝ අද (31) කීහ.රතුපස්වල වෙඩි තැබීමට වසර තුනක් සපිරීම නිමිත්තෙන් හා ඒකාබද්ධ විපක්ෂයේ පාගමනට විරෝධය පළ කරමින් කොළඹ-මහනුවර පාරේ ඔරුතොට හංදියේ බෝධිය අසල දී සිරිධම්ම හිමියෝ එලෙස කීහ. 2013 අගෝස්තු පළමු වැනි දා යුද හමුදාවෙන් ගම්වාසීන්ට මුලින්ම පහර දුන්නේ මෙම ස්ථානයේදී ය.රතුපස්වල වෙඩි තැබීමේ තෙවර්ෂපූර්ණය සැමරීම සදහා අද (31) දහවල් විරෝධතා ව්‍යාපාරයක් පැවැත්වෙන බව මීට පෙර ප්‍රදේශයේ පෝස්ටර ගසා තිබිණි. ඒ ගැන පොලිසිය අධිකරණයට කරුණු වාර්තා කිරීමෙන් පසු පෙළපාළිය යන අවස්ථාවේ විරේාධතා ව්‍යාපාර තහනම් කරමින් ගම්පහ මහේස්ත්‍රාත් අධිකරණය රතුපස්වල වැසියන්ට නියෝගයක් නිකුත් කළේය.අද (31) දහවල් එකට පමණ තෙරිපැහැ සිරිධම්ම හිමි ඇතුළු ස්වාමීන් වහන්සේලා දෙනමක් සහ ගම්වාසීහු කිහිප දෙනෙක් නුවර පාරේ ඔරුතොට හංදියට පැමිණ සිටියහ. එතැන පිහිටි බෝධියට පහන් තුනක් සහ මල් පූජා කළ හිමිවරු ආගමික වතාවත් ද සිදු කළහ.‘එදා වෙඩි හඩට රතුපස්වල අපෙන් ජල බිදක්‘ යනුවෙන් බැණරයක් බෝධිය අසල ගසා තිබිණි. ඒ ඉදිරිපිට වතුර බෝතල් 25ක් 30ක් ද ගොඩ ගැසූහ. ඉන් පසු මාධ්‍යයට අදහස් දැක්වූ තෙරිපැහැ සිරිධම්ම හිමියෝ එතැනින් පිටවී ගියහ. ඒ හිමියන් යනවාත් සමගම ඉහළ උපදෙස් පරිදි ගම්පහ මූලස්ථාන පොලිස් පරීක්ෂක කාලිංග භද්‍රජී ද සිල්වා මහතාගේ උපදෙස් පරිදි එම බැණරය ඉවත් කර වතුර බෝතල් පොලිස් ජිප් රියට පටවාගෙන ගියහ. පෙළපාළියට සහභාගී වීමට ආ කිහිප දෙනෙක් ද එතැන සිටිමින් තෙරිපැහැ සිරිධම්ම හිමියන්ට බණිනු ඇසිණි.සිරිධම්ම හිමියෝ අදහස් දක්වමින් මෙසේද කීහ.‘එදා රතුපස්වලට වතුර වෙනුවට වෙඩි උණ්ඩ දුන් මහින්ද රාජපක්ෂ ඇතුළු නඩය පාගමනින් එනවා. ඊට එරෙහිව විරෝධතාවක් පවත්වන්න සංවිධානය කර තිබුණත් අධිකරණ නියෝග නිසා එලෙස කරන්න බැහැ. ඔවුන්ගේ පෙළපාළියට පැය දෙකකට පමණ පෙර අපි මෙතැනින් ඉවත් විය යුතුයි. ඒ නිසා අපි කිහිප දෙනෙක් මෙතනට පැමිණ බේාධියට මල් පහන් පූජා කළා. පහන් තුනක් පූජා කළා. පහන් තුනක් පුජා කිරීමෙන් සංකේතවත් කළේ එදා වෙඩි තැබීමෙන් මිය ගිය ළමයින් තිදෙනා සිහිපත් කිරීමයි. වෙඩි තැබීමෙන් විශාල පිරිසත් තුවාල ලැබුවා.රාජපක්ෂ රජය කළ අත්තනෝමතික වැඩ නිසයි එලෙස වුණේ. බැසිල් රාජපක්ෂගේ බංගලාවේ තිබ්බේ මේ ළගමයි. ඔහු විනාඩි පහකට ඇවිත් මිනිස්සුන්ගේ ප්‍රශ්නය ගැන බැලුවේ නෑ. දේශපාලන අධිකාරිය මිනිස්සු දිහා බැලුවේ නෑ.රතුපස්වලට වෙඩි තියන්න අණදුන්නු බව කියන බ්‍රිගේඩියර් තවම අත්අඩංගුවට අරගෙන නෑ. මෛත්‍රීපාල සිරිසේන ජනාධිපතිතුමා වෙඩි වැදුණු පිරිසට වන්දි දුන්නා. ඔහු නියෝග කළා මේ ප්‍රදේශයට වතුර දෙන්න කියලා. නමුත් ප්‍රාදේශීය දේශපාලකයන්ගේ වැඩ නිසා එය හරියට වෙන්නේ නෑ. රාජපක්ෂ ඇතුළු නඩය රෙදි ඇදගෙනද මෙතැනින් යන්නේ?ඔවුන් එදා අපට ම්ලේච්ඡ ලෙස සැලකුවත් අපි එලෙස සලකන්නේ නෑ. අපි ඔවුන්ට වෙහෙස නිවා ගන්න පිරිසිදු වතුර ලබා දෙනවා. මැදමුලනේ නාමල් කියල ළමයත් පෙළපාළියේ එනවලු. එපිට ඒ ළමයි එක්ක ප්‍රශ්නයක් නෑ.පෙළපාළිය එන උදවිය මග දිගට තියන සුරාසල් සුද්ධකරගෙනලු එන්නේ. අපි මෙතන වැඩි වෙළාවක් ඉන්න එක හොද නෑ. ඒ නිසා ඔවුන්ට පානය කරන්න ජල බෝතල් තියලා අපි යනවා.‘ යැයි ද සිරිධම්ම හිමියෝ කීහ.       ඡායාරූප හා වීඩියෝ - කෞශල්‍ය සමින්ද ",
    "URL": "https://www.lankadeepa.lk/latest_news/එදා-උණ්ඩ-:-අද-වතුර/1-442588",
    "Category": "latest_news"
}