{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුලි මස 18",
    "Headline": "ගොඩක් අය කිව්වා මට මේ දේ ලැබෙයි කියලා",
    "News Content": " \"යමීශා රසාධි\" කියන්නේ නිරූපණ ක්ෂේත්‍රයට අලුත් මුහුණුවරක්. ඇය විසින් නිරූපණය කරන ලැබූ ඡායාරූපයන් සඳහා ෆේස්බුක් තුළ ඉහළ ප්‍රතිචාරයක් හිමිව පවතිනවා. පසුගිය දිනෙක පැවැත්වූ Miss Sri Lanka for Miss Intercontinental 2016 ‎තරගාවලියේ miss photogenic කියන කිරුළ ඇයට දිනාගැනීමට අවස්ථාව හිමි වුණා. මේ දිනවල වෙළෙඳ දැන්වීම හරහා ඇයව නිතර දැකගත හැකිවන අතර, ඇයගේ කලා කටයුතු පිළිබඳව කතාබහ කිරීමට මෙලෙස අපත් සමග සම්බන්ධ වූවා. සහභාගී වූ තරගය පිළිබඳව කතා කළොත්? Miss Sri Lanka for Miss Intercontinental තරගය සංවිධානය කරනු ලැබුවේ Rotary club එකෙන්. පසුගිය පළවැනිදා තමයි හිල්ටන් හෝටලේදී එය පැවැත්වුණේ. ඉතිං එහි අන්තිම 15 දෙනා අතරට මමත් තේරුණා. එම තරගයේදී මට Miss Sri Lanka for Miss Intercontinental 2016 ‎Miss photogenic කියන කිරුළ දිනාගන්න අවස්ථාව ලැබුණා. මේ සඳහා අවස්ථාව ලැබුණේ? මේ අයදුම්පත් කැඳවලා තිබුණා. ඉතිං ඒ සඳහා මුහුණ දීලා තමයි මේ අවස්ථාව ලැබුණේ. මෙවැනි තරගයක් පවත්වන්න හේතුව? මෙහෙමයි. මෙම තරගයේදී Miss Intercontinental වුණ කෙනාව, ඊළඟට Intercontinental පැජන්ට් එකට යවනවා. ඒ සඳහා තමයි මේ තෝරා ගැනීම කරන්නේ. මේ වනවිට තවත් තරගයක් සඳහා දායක වෙලා තියෙනවා නේද?ඔව්, Cats Awards සඳහා දායක වෙලා තියෙනවා. ඒක තියෙන්නේ ජූලි අන්තිම. ‎Miss photogenic වුණ එක ගැන මොකද හිතෙන්නේ? ගොඩක් සතුටුයි. ගොඩක් අය කිව්වා මට මේ දේ ලැබෙයි කියලා. බලාපොරොත්තුවකුත් තිබුණා. ඉදිරි කටයුතු මොනවාද? Costume Shoot තියෙනවා. ෆැෂන් ඩිසයිනර්ස්ලාගේ Costume Shoot සඳහා දායක වෙන්න තියෙනවා. ඊට අමතරව මම දායක වුණු වෙළෙඳ දැන්වීම ඇවිත් තියෙනවා. එළිදැක්වූ වෙළෙඳ දැන්වීම මොකකද්?එටිසලාට් එකේ \"රාජ මාලිගේ\" කියන වෙළෙඳ දැන්වීම සහ ජනශක්ති එකේ වෙළෙඳ දැන්වීමයි. නිරූපිකාවක් විදිහට පමණද කටයුතු කරන්න හිතන් ඉන්නේ, රංගනයට එන්න බලාපොරොත්තුවක් නැද්ද? මියුසික් වීඩියෝ සඳහා ආරාධනා කරලා තියෙනවා. තාම ඒ සඳහා මම කැමැත්ත දුන්නෙ නැහැ. චැනල් සී නාළිකාවෙනුත් ආරාධනා කළා නිවේදන කටයුතු සඳහා. කාලය පොඩ්ඩක් කළමනාකරණය කරගන්න අමාරු නිසා ඒ සඳහා දායක වුණේ නැහැ. උදව් කරපු පිරිසක් ඇති නේද? නිරූපණය ඔස්සේ ඉදිරියට යනවාට ගොඩාක්ම කැමති මගේ ආච්චි අම්මා. ඒ වගේමයි මගේ තාත්තත්. එයත් නිරූපණයට සම්බන්ධ කෙනෙක්. මගේ හැම වැඩකටයුත්තක් සඳහාම සහයෝගය දෙන්නේ මගේ අම්මා. මට නංගි කෙනෙකුත් ඉන්නවා. මේ අය තමයි මගේ ගමනට ගොඩක් සහයෝගයක් ලබා දෙන්නේ. මේ අයගේ අනුදැනුම ඇතිව තමයි මම කරන හැම වැඩකටයුත්තක්ම කරන්නේ. ඩිලාන් ක්‍රිෂාන්ත / ඡායාරූප - ඉසුරු පෙරේරා   ",
    "URL": "https://www.lankadeepa.lk/latest_news/ගොඩක්-අය-කිව්වා-මට-මේ-දේ-ලැබෙයි-කියලා/1-437865",
    "Category": "latest_news"
}