{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුලි මස 21",
    "Headline": "ටින් ටින්ගේ චරිතයට පණදුන් සංගීත් කළුබෝවිල",
    "News Content": "සිංහලෙන් විකාශය වූ ටින් ටින් කාටුන් කතා මාලාවේ ටින් ටින්ගේ හඬ කාගේත් මතකයේ රැඳී ඇති බවට සැකයක් නොමැත. එහෙත් මේ දක්වාම ඒ කටහ‍ඬේ උරුමකරුවා කවුරුන්ද යන්න දැන සිටියේ ක්‍ෂේත්‍රයේ කිහිපදෙනෙකු පමණි. සමස්ත ප්‍රේක්ෂකයන් ඔහුව හඳුනන්නේ නැත. නමින් සංගීත් කලුබෝවිල නම් වන ඔහු වසර ගණනක් පුරා හඬකැවීම් ශිල්පයේ ප්‍රවීණයෙකු මෙන්ම ප්‍රවෘත්ති හා සම්බන්ධ වගකිවයුතු නිලයක්ද දැරූ පුද්ගලයෙකු බවට ක්‍ෂේත්‍රයේ නමක් තබා ඇත්තෙකි. මෙතෙක් කලක් රටම නොදැන සිටි ඔහු සහ ඔහුගේ නිර්මාණ සම්බන්ධයෙන් \"අද\" පුවත්පතේ අපි මෙලෙස ඔහු සමග පිළිසඳරේ යෙදුනෙමු. ඔබ කලා ක්‍ෂේත්‍රයට සහ මාධ්‍ය ක්‍ෂේත්‍රයට පැමිණීම සිදුවුණේ කොහොමද?අපේ පවුලේම තිබුණේ කලාවට සම්බන්ධ පසුබිමක්. මගේ පවුලේ අක්කලා දෙන්නා චිත්‍රා කුමාරි කළුබෝවිල, නෙලුම් කළුබෝවිල සහ අයියා ලලිත් කළුබෝවිල. මේ සියලු දෙනාම කලාවට සම්බන්ධයි. අම්මා තමයි අපිව මේ කලා ක්‍ෂේත්‍රයට යොමු කළේ. බාලයා හැටියට ඒ ආභාසයත් එක්කම අවුරුදු පහේ ඉඳන්ම මාධ්‍යවලට සම්බන්ධ කලා නිර්මාණවලට දායක වුණා. ගුවන් විදුලිය තමයි මගේ ආරම්භය. ළමා ශිල්පී පරීක්ෂණයෙන් සමත්වෙලා ළමා ශිල්පියෙකු හැටියට මම ඊට සම්බන්ධ වීම තමයි මගේ මාධ්‍ය සහ කලා ජීවිතයේ ආරම්භය. ගුවන් විදුලියෙන් ආරම්භයට අවස්ථාව ලැබීමත් භාග්‍යයක් නේද? ඔව්, පැහැදිලිවම. ඒ කාලෙ ගුවන් විදුලියේ දැවැන්ත චරිත කිහිපයක් එක්ක ඉතා ළාබාල අවධියේදීම කටයුතු කරන්න මට අවස්ථාව උදා වුණා. ලංකාවේ ගරු කරන චරිතයක් වෙන කරුණාරත්න අබේසේකර මහතාත් සමග කටයුතු කරන්න අවස්ථාව ලැබුණු මගේ සමකාලීනයන් අතරින් මුල් තැනේ ඉන්න ගුවන් විදුලි ශිල්පියෙක් තමයි මම. ඔහුම තමයි මට අකුරු කියෙව්වෙත්. ඒ නිසා මේ ආභාසය මගේ ජීවිතයට ගොඩක් බලපෑවා. ඔබට ඒ සඳහා පාසලෙන් ලැබුණු දායකත්වය මොන වගේද? මම අධ්‍යාපනය ලැබුවේ ලුම්බිණි විද්‍යාලයෙන්. පාසලට ඇතුළත් වීමත් සමගම මට කලාව සඳහා පෙරට වඩා වැඩි අවස්ථාවක් උදා වුණා. එතැනදී මම ගායනය, සංගීතය, නාට්‍ය යන අංශවලට සම්බන්ධ වුණා. මේ කටයුතු සඳහා මාව උනන්දු කරපු ගුරුවරුන් අතරින් ප්‍රීති දසනායක මහත්මිය ප්‍රමුඛයි. ඇය සුප්‍රසිද්ධ සංගීතඥ සරත් දසනායක මහතාගේ බිරිඳ. ඒ වගේම සන්ධ්‍යා බුලත්සිංහල මහත්මියත් මට විශාල ශක්තියක් වුණා. පියවරෙන් පියවර මගේ කලා හැකියාවන් වර්ධනය කරගත්තා. ඒ කාලෙ කලා අංශය ගැන කිව්වොත් ලුම්බිණියේ කළුබෝවිල ගුරුතුමිය කිව්වම හොඳ ප්‍රසිද්ධයි. ඔබ හඬකැවීම් ශිල්පියෙක් බවට පත්වුණේ කොහොමද?ඒ සඳහා මාව යොමු කළේ ගුවන්විදුලි නාට්‍යයයි. මම ප්‍රධාන චරිතයකින් ගුවන්විදුලි නාට්‍යයකට මුලින්ම සහභාගි වුණේ 1986 දී නිපදවුණු මර්වින් සේනාරත්න මහත්මයාගේ \"මද්දුම බණ්ඩාර\" කියන ගුවන් විදුලි නාට්‍යයේ මද්දුම බණ්ඩාර චරිතයටයි. ඒ වගේම ළමා රංග පීඨය සහ ගුවන්විදුලි රඟමඩල වැනි අංශවලින් නාට්‍ය ශිල්පියෙකු විදියට මගේ හඬ හැසිරවීම වර්ධනය කර ගත්තා. ඊට පස්සෙ විවිධ හඬකැවීම් සඳහා දායක වුණා. කලා ක්ෂේත්‍රයේ මගේ පළමු හඬකැවීම චිත්‍රපටයට ලබාදුන්න බව මතකයි. එයත් හරි අහම්බයෙන් සිදුවුණු දෙයක්. එතැනදී මගේ දක්ෂතා දැකපු චිත්‍රපටයේ රඟපෑ රවීන්ද්‍ර රන්දෙනිය මහත්තයත් මට ප්‍රශංසා කළා. එය මට ලොකු අවස්ථාවක්. මේ සමගම යම් තාක් දුරකට හඬකැවීම මගේ වෘත්තිය බවටත් පත්වුණා. මේ දක්වා ඔබේ හඬ දායකත්වය ලබා දී තිබෙන නිර්මාණ රාශියක්ම තිබෙනවා නේද? බොහෝමයක්ම තියෙනවා. ඒ අතරින් ටී.එන්.එල්. නාළිකාව හඬකවා නිෂ්පාදනය කරපු \"රාමායණය\" ටෙලිනාට්‍යයේ විභීෂණගේ චරිතයට මම හඬ ලබා දුන්නා. ඒ වගේම එහි තවත් චරිත තුනකටත් මම හඬ දුන්නා. ශිල්පියෙකුට එය ලොකු අභියෝගයක්. හැබැයි එය මට ගැටලුවක් වුණේ නෑ. ඒ වගේම සිරස නාළිකාවේ නිෂ්පාදනය වුණු \"මවුස් හන්ට්\", \"ලයිෆ් ඔෆ් ෆයි\" වැනි චිත්‍රපට වගේම ඉන්දියානු ටෙලිනාට්‍යවලටත් මම හඬ දායකත්වය ලබා දුන්නා. විශේෂයෙන්ම මේ හඬකැවීම් ජීවිතයේදී මගේ හඬ නිවැරදිව සකස් කළ පුද්ගලයෙක් විදියට අතුල රන්සිරිලාල් මහත්තයාවත් මෙතැනදී මතක් කරන්න කැමතියි. ගෙවුණු කාල සීමාව තුළදී මම හඬ ලබාදීපු චරිත රාශියක් අතරින් ටින් ටින් කතා මාලාවේ ටින් ටින් චරිතයට හඬකැවීම මගේ ජීවිතයේ සුවිශේෂී අවස්ථාවක්. එදා මෙදාතුර ටින් ටින්ගේ චරිතයට සිංහලෙන් හඬකවපු එකම ශිල්පියාත් මම විතරයි. ඔබට ඒ අවස්ථාව උදා වුණේ කොහොමද? මේ චරිතයට මාව තෝරා ගැනීම ගැන නැසී ගිය අජිත් දහනායක මහතාට ස්තූතිය පිරිනමන්න ඕන. ඔහු විවිධ ක්ෂේත්‍රයන්හි දක්ෂතා දක්වපු කලා ශිල්පියෙක්. තවත් පැත්තකින් ඔහු මගේ ඥාතියෙක්. ඒත් මේ කතාවට ඒ ඥාතීත්වය බලපෑවෙ නෑ. ඒ වර්ෂ 1995 පමණ කාලයේදී. ටින් ටින් කතා මාලාව මුලින්ම විකාශය වුණේ ජාතික රූපවාහිනියෙන්. ඔවුන් මෙය බාහිරව හඬකැවූ නිෂ්පාදනයක් විදියට තමයි සිදු කළේ. අජිත් දහනායක මහතා තමයි එහි හඬකැවීම් අධ්‍යක්ෂවරයා. මට ලැබුණු කැඳවීමකට අනුව මම ටින් ටින් සඳහා ශිල්පීන් තෝරා ගැනීමේ පරීක්ෂණයකට ගියා. බොහෝදෙනෙක් ඇවිත් හිටියා. ඒත් මට ලොකු විශ්වාසයක් තිබුණා ටින් ටින්ට සිංහලෙන් හඬ කවන්නේ මම විතරමයි කියලා. කුඩා කාලයේ ඉඳන්ම ටින් ටින් මගේ ලෝකයේ වීරයෙක්. අවසානයේදී මට ඒ දේ හිමි වුණා. ඔබට ටින් ටින් හඬකවද්දී ලැබුණු අභියෝග මොන වගේද? ටින් ටින් කියන්නේ කුඩා දරුවෙක් නෙමෙයි. ඔහු වැඩුණු පුද්ගලයෙක්. වෘත්තියෙන් ජනමාධ්‍යවේදියෙක්. ඒත් පෙනුමෙන් ගොඩක් ළාබාල තරුණ පෙනුමක් තමයි තියෙන්නේ. ඒ නිසා මේ ගැළපීම යම්තාක් දුරකට හොඳින් ඉටුකරන්න මට හැකිවුණා කියල කිව්වොත් හරි. ඒකට මේ මුළු රටම සාක්ෂි දරනවා කියලා මම විශ්වාස කරනවා. යළිත් වරක් ටින් ටින් කතා මාලාව සිරස නාළිකාව හරහා නිෂ්පාදනය කරද්දිත් ටින් ටින්ගේ චරිතයට මට ආරාධනා ලැබුණා. එතැනදී හඬකැවීම් අධ්‍යක්ෂ චන්ද්‍ර රණතුංග සහ රෝචන විමලදේව වැනි අය මට අමතක කරන්න බැහැ. ඔවුන් මේ හඬකැවීමේදී මට ගොඩක් නිදහස දීලා තිබුණා. ටින් ටින් හඬකැවීමේ ලොකුම අභියෝගය පසුගිය වසරේදී උදා වුණා නේද?ඔව්, සිරස ටීවී නිෂ්පාදනයක් විදියට පසුගිය අවුරුද්දේදී ටින් ටින් ත්‍රිමාණ චිත්‍රපටය සිංහලට හඬ කැවුණා. එතැනදිත් මට ටින් ටින් චරිතයට හඬකවන්න අවස්ථාව උදා වුණා. ඒත් අවසන් වරට මම ටින් ටින් හඬකවලා තිබුණේ දැනට අවුරුදු 15 කට පමණ කාලයකට කලින්. ඒ නිසා මගේ හඬ ගැන ලොකු බයක් තිබුණා. ඒත් මගේ හඬ ඒ විදියටම තිබුණ නිසා මට සාර්ථකව එය ඉටු කරන්න හැකිවුණා. නමුත් ඔබේ වෘත්තිය මීට වඩා වෙනස්?ඔව්, මගේ වෘත්තිය ජනමාධ්‍ය ක්ෂේත්‍රයට විශේෂයෙන්ම ප්‍රවෘත්ති හා සම්බන්ධයි. මම මේ වෘත්තියට සම්බන්ධ වෙන්නේ 1995 අවුරුද්දේ ඔක්තෝබර් මාසයේදී. පුහුණු වෙන වාර්තාකරුවෙකු විදියට මම එම්.ටී.වී. පෞද්ගලික සමාගමට සම්බන්ධ වුණා. වෘත්තීමය ජනමාධ්‍යවේදියෙකු විදියට හැඩ ගැන්වුණේ එතැනදි. ගොඩක් දේවල් මම ඉගෙන ගත්තා. වාර්තාකරුවෙක්, ඊට පස්සෙ පුවත් සංස්කාරකවරයෙක් සහ කළමනාකරුවෙක් විදියට වගේම එහි අධ්‍යක්ෂවරයෙකු විදියට එම්.ටී.වී. පෞද්ගලික සමාගමේ අවුරුදු 20 ක කාලයක් රැකියාව කළා. එතැනදී මට සිංහල සහ ඉංග්‍රීසි ප්‍රවෘත්ති ඉදිරිපත් කිරීම කියන අංශ දෙකෙන්ම කටයුතු කරන්න භාග්‍ය හිමි වුණා. මේ කාල සීමාවේදීම මම එම්.ටී.වී. සහ එම්.බී.සී. කියන රූපවාහිනි සහ ගුවන් විදුලි නාළිකා සියල්ලගේම ප්‍රවෘත්ති අධ්‍යක්ෂවරයා ලෙස වසර කිහිපයක් රාජකාරි කළා. 1995 කාලයේදීම වසරක කාලයක් රූපවාහිනී සංස්ථාවේ ප්‍රවෘත්ති අධ්‍යක්ෂවරයා ලෙසත් මම කටයුතු කළා. හඬකැවීම් ශිල්පය සහ ප්‍රවෘත්ති කියන්නේ අංශ දෙකක් නේද?ඔව්. හඬකැවීමේ ශිල්පය කියන්නේ ප්‍රගුණ කළ යුතු කලාවක්. ඒ වගේම ප්‍රවෘත්ති කියන්නෙත් කලාවක්. ඒත් ඍජු සමාජ වගකීම වැඩි ක්ෂේත්‍රයක්. අපි ඒ දේ හරියට හඳුනාගෙන කටයුතු කළොත් හොඳ ප්‍රතිඵල ලබාගන්න පුළුවන්. මට මේ වෘත්තීන් දෙකම ඉතාමත් හොඳින් හඳුනාගෙන කටයුතු කිරීමට හැකි වුණා කියල මම විශ්වාස කරනවා. ඔබගේ පවුලේ විස්තර සහ අනාගත සැලසුම් මොනවාද? මේ වෙනකොට මම මගේ මේ ප්‍රවෘත්ති හා සම්බන්ධ වෘත්තීය ජීවිතයේ කටයුතුවලින් තරමක ඉවත් වෙලා හඬකැවීම් සඳහා පමණක් දායකත්වය ලබාදෙමින් සිටිනවා. දැනට දෙරණ නාළිකාවේ විකාශය වෙන \"අධිරජ ධර්මාශෝක\" නාට්‍යයත්, හිරු නාළිකාවේ විකාශය වෙන %ජංගල් බුක්^ කාටුන් කතාංගයත් ඒ අතර තියෙනවා. ඒ වගේම අනිවාර්යයෙන්ම කියන්න ඕන දෙයක් තමයි මේ කාලසීමාව පුරාවටම මගේ බිරිඳ මාලිකා හර්ෂිනී පෙරේරා මාව තේරුම් අරගෙන කලා ජීවිතයට වගේම වෘත්තීයමය ජීවිතයටත් ලොකු සහයෝගයක් දෙනවා. ඒ වගේම මගේ අමන්දා දියණියත් මේ අවස්ථාවේදී මතක් කරන්න ඕනෙ. අනාගත සැලසුම් ගත්තහම ප්‍රවෘත්ති හා සම්බන්ධව වෘත්තීයමය කටයුත්තක් සඳහා විදේශගත වීමේ බලාපොරොත්තුවක සිටිනවා කියලත් කියන්න කැමතියි. භානුක අමරසිංහ / ඡායාරූප - ඉසුරු පෙරේරා  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ටින්-ටින්ගේ-චරිතයට-පණදුන්-සංගීත්-කළුබෝවිල/1-439160",
    "Category": "latest_news"
}