{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුලි මස 23",
    "Headline": "නැහැ මම ඇඬුවෙ නැහැ",
    "News Content": "අසීමිතක ප්‍රේක්ෂක ප්‍රතිචාර මධ්‍යයේ සාර්ථක ලෙස තිරගතවන ප්‍රියන්ත කොළඹගේ සිනමා නිර්මාණය &ආදරණීය කතාවක්* එළඹෙන සිකුරාදා, එනම් ජූලි 29 වැනිදා සිය පනස්වන දිනය සටහන් කරනු ඇත.චිත්‍රපටයේ ඇතැම් දර්ශන පිළිබඳව ගැටලුකාරී තත්ත්වයක් සම්බන්ධයෙන් ඇතිවූ නීතිමය ක්‍රියාදාමයක් නිසා පසුගිය කාලය තුළ විශාල ආන්දෝලනයකටද \"ආදරණීය කතාවක්\" ලක්විය.චිත්‍රපටය තහනමකට ලක්කරන ලෙස හෝ ඇතැම් දර්ශන ඉවත් කරන ලෙස ඉල්ලා ගොනුකර තිබූ නඩුව පසුගියදා නිශ්ප්‍රභ කරමින් ගරැ අධිකරණය විසින් ලබාදුන් තීන්දුව පිළිබඳව චිත්‍රපටයට සම්බන්ධ පාර්ශ්වකරැවන් අගේ කළ අතර, එම තීන්දුව මේ චිත්‍රපටයට පමණක් නොව සමස්ත සිනමා ක්ෂේත්‍රයටම ලබාදුන් තීන්දුවක් බවද තහවුරැ කළහ.රජයේ අනුමැතිය ලත් රුඟුම් පාලක මණ්ඩලයෙන් අසීමිත මහජන ප්‍රදර්ශනය සඳහා සහතිකයක් ලබා තිබියදීත් මෙවැනි ඉරණමකට මුහුණ දීමට සිදුවීම ගැන අධ්‍යක්ෂ ප්‍රියන්ත කොළඹගේ මෙන්ම සම නිෂ්පාදක චමන්ද ගමගේද ප්‍රශ්න කළහ. මෙවැනි වාතාවරණයක් චිත්‍රපටයට සම්බන්ධ ප්‍රධාන නළු නිළියන්ට කෙසේ බලපානු ඇත්ද? \"ආදරණීය කතාවක්\" චිත්‍රපටයේ ප්‍රධාන භූමිකාව වන අභිමාන ජයවර්ධනගේ චරිතයට පණ පොවන ජනප්‍රිය රංගන ශිල්පී හේමාල් රණසිංහගෙන් අප මේ පිළිබඳව විමසන්නට අදහස් කළෙමු. මුලින්ම කියන්නකො මේ දිනවල චිත්‍රපටයට හා විශේෂයෙන් ඔබට ලැබෙන ප්‍රතිචාර ගැන? ප්‍රතිචාර නම් හොඳටම හොඳයි. ඉතාම ආදරණීය ප්‍රතිචාර ලැබෙනවා කිව්වොත් හරියටම හරි. ඒත් ඒ සතුට බොඳවන ආකාරයේ සිදුවීම් පසුගිය දිනවල සිදුවුණා නේද? චිත්‍රපටයට විරැද්ධව වාරණ නියෝගයක් ඉල්ලා නඩුවකුත් ගොනු වුණා? මේ සිනමා කර්මාන්තයේ නියැලෙන්නෙක් හැටියට මම නම් මේක අවාසනාවක් හැටියට දකිනවා. මගේ මව කවදාවත් දැකලා නැහැ මම සිගරට් එකක් හෝ මත්පැන් පානය කරනවා. එක පාරටම මම ප්‍රධාන චරිතය රඟපාන චිත්‍රපටයකට නඩුවක් වැටෙනවා අපි දුම්වැටි, මධ්‍යසාර ප්‍රවර්ධනය කරනවා කියන චෝදනාවක් මත. මෙය අධ්‍යක්ෂකවරයාට, නිෂ්පාදකවරයාට, සෙසු රංගන ශිල්පීන්ට බලපානවා වගේ, ඊට වඩා වෙනස් ආකාරයකින් දරැණු විදිහට බලපාලා තියෙන්නෙ මේකෙ ප්‍රධාන චරිතයට පණ පොවපු මට. ඒ කටයුත්තට ඍජුවම සම්බන්ධ වුණේ මම නිසා. එතැනදී මේ එන චෝදනා, වැරදි ප්‍රචාර මට බලපානවා. කාලයක් මුළුල්ලේ මම රුකගෙන ආපු ප්‍රතිරෑපය, මම සමාජයේ ජීවත්වන විදිහ, මගේ පවුල විසින් මාව හඳුනාගෙන තිබෙන විදිහ, මේ සියලු දේවල් සහ මට ආදරේ කරන තරැණ පරම්පරාව මේ ගැන මොනවද හිතන්නෙ? ඔය නඩුව කවදහරි අහල ඉවර වෙයි. ඒත් මට පෞද්ගලිකව සිදුවුණ මේ හානිය, යථා තත්තවයට පත්වෙයිද? ඒකෙන් පීඩා විඳින්නෙ අපි. ඒ ගැන හිතේ කලකිරීමක් තියෙනවා. ඇයි අපේ නිර්මාණවලට චෝදනා එල්ල වෙන්නෙ. අපි සිනමාව උපයෝගී කළ යුත්තේ සමාජයට පණිවිඩයක් දීමට පමණද? ඒ පණිවිඩ සුභවාදීම විය යුතුද? පණිවිඩ නැති මන:කල්පිත, ෆැන්ටසි සිනමාවක් තුළ අපට සැරිසරන්නට බැරිද? දැන් පෙන්වන හොලිවුඩ්, බොලිවුඩ් චිත්‍රපට තුළින් එවැනි පණිවිඩ ලබාදෙනවාද? ඇයි ශ්‍රී ලාංකික සිනමාවෙන් පමණක් පණිවිඩම බලාපොරොත්තු වෙන්නෙ? ඉදිරියේදී මෙවැනි අවාසනාවන්ත තත්ත්වයක් ඇති නොවන්නට අදාළ බලධාරීන් අවධානය යොමු කරාවි කියා මම විශ්වාස කරනවා. රජයේ අනුමත චිත්‍රපට සංස්ථාවෙන් හා රුඟුම් පාලක මණ්ඩලයෙන් නිත්‍යනුකූල සහතිකයක් ලබා ප්‍රදර්ශනය කරන චිත්‍රපටයකට තුන්වන පාර්ශ්වයක් විසින් අභියෝග කළ හැකිද? මට මේ ගැටලු තියෙනවා. \"ආදරණීය කතාවක්\" තිර පිටපත ඔබේ අතට පත්වුණු මුල්ම දවස ඔබට මතකද?ඔබ එදා හිතුවද මේ චිත්‍රපටය මෙතරම් ආකර්ෂණීය නිර්මාණයක් වෙයි කියලා? මේ චිත්‍රපටය සඳහා මාව අධ්‍යක්ෂකවරයාට රෙකමදාරැ කරන්නෙ මේ චිත්‍රපටයේ සහාය අධ්‍යක්ෂක ඩොනල්ඩ් ජයන්ත. අධ්‍යක්ෂක ප්‍රියන්ත කොළඹගේ මහතා දවසක් මට මේ සම්බන්ධව සාකච්ඡා කරන්න කතා කළා. මුල්ම දවසෙ ප්‍රියන්ත අයියා මට කතාව සවිස්තරාත්මකව කිව්වා. ඔය කතාව අහගෙන ඉන්න ගමන් මගේ හිතේ රෑප රාමු මැවෙන්න පටන් ගත්තා. ප්‍රියන්ත අයියා ඒ තරම් රසවත් විදිහට කතාව කිව්වා. තිර පිටපත කියවලා ඔබ ඇඬුවද? නැහැ මම ඇඬුවෙ නැහැ. ඇත්තටම මේ චිත්‍රපටය බලලා ප්‍රේක්ෂකයින්ගෙ ඇස්වලින් කඳුළක් ඒවි කියන කාරණාව මම හිතුවෙ නැහැ. මගේ ඔළුවෙ තිබුණෙ චරිතයට උපරිම සාධාරණයක් කරන වුවමනාව විතරයි. ඒත් අධ්‍යක්ෂක ප්‍රියන්ත අයියා සමහර තැන්වල ප්‍රේක්ෂකයන්ගෙ හද සසල වී ඇඬෙන්න ඉඩ තියෙනවා කියලා. මගේ අම්මා මුල් දවසෙ චිත්‍රපටය බලලා හොඳටෝම ඇඬුවා. සාමාන්‍යයෙන් චිත්‍රපටයක රෑගත කිරීම්, හඬකැවීම් කටයුතු නිමවුණාට පස්සෙ රංගන ශිල්පීන් වෙනත් වැඩ බාරගන්න නිසා, අර නිර්මාණ ප්‍රදර්ශනය වනවිට ඒවා සමඟ සමීපව කටයුතු කරන්නෙ නැහැ. ඒත් ඔබ එහෙම කරන්නෙ නැහැ. මේ වැඩෙත් එක්ක දිගටම ඉන්නවා. ඒක හොඳ පූර්වාදර්ශයක්? ඔබ කියන විදිහට බොහෝ නළුනිළියන් වැඩ අධිකකම නිසා චිත්‍රපට ප්‍රදර්ශන කාලයේදී ඒ වැඩකටයුතුවලින් දුරස් වෙනවා. මේ චිත්‍රපටයේ කණ්ඩායම එහෙම නොවී ප්‍රචාරණ කටයුතුවලට සහාය වෙනවා. මම රඟපාන හැම චිත්‍රපටයකටම ප්‍රචාරණ වැඩවලට සම්බන්ධ වුණා. ඉදිරියේදීත් එහෙම කරනවා. මේ චිත්‍රපටය සඳහා මට මුදලුත් ලැබිලා ඉවරයි. ඒත් ඒ වෙනුවෙන් අප මත පැටවෙන සදාචාරමය වගකීම එතනින් ඉවර වෙන්නෙ නැහැ. ඒ නිසයි ආදරණීය කතාවක් තිරගතවන කාලය තුළ මම වෙනත් නිර්මාණයකට සම්බන්ධ නොවන්නෙ. එහෙම කළොත් ඒ නිර්මාණ දෙකටම මගෙන් සාධාරණයක් ඉෂ්ඨ වෙන්නෙ නැහැ. ආදරණීය කතාවක් කණ්ඩායම හරිම සොඳුරැ එකතුවක්. බිමල්, උදාරි, අරැණි, ප්‍රියන්ත අයියා, චමින්ද අයියා, ඩොනල්ඩ් ජයන්ත ඇතුළු පිරිස මේ නිර්මාණයට දායක වුණේ ඉතාම සතුටින්. ඔබට චිත්‍රපටවල රඟපාන්නට ලැබුණේ විවිධ ප්‍රධාන නිළියන් සමඟ. බොහෝවිට එක නිළියක් ඔබට හමුවෙන්නෙ එක් වරක් පමණයි අරැණි රාජපක්ෂ හැරෙන්නට. ඔබට වඩාත්ම ගැළපෙන, ආදරණීයම රංගන ශිල්පිනිය කවුද කියලා ඔබෙන් ඇහුවොත්? ඔව්, ඔබ කියන විදිහට මට විවිධ රංගන ශිල්පීන් එක්ක වැඩකරන්න ලැබුණා. මම ඒක දකින්නෙ වාසනාවක් හැටියට. ඒ ඒ චරිතවලට සුදුසු නිළියන් තෝරන්නෙ අධ්‍යක්ෂවරයායි. ඒ අය සමඟ මගේ රංගනය පෑහෙන්නෙ කොහොමද කියලා අවබෝධයෙන් වැඩ කරන්න මට අවස්ථාව ලැබුණා. එතනදී ආදරණීයම රංගන ශිල්පිනිය කවුද කියලා කියන්න මට බැහැ, හැබැයි ඒ සියලුදෙනාම ආදරණීයයි. රමේෂ් උවයිස්  ",
    "URL": "https://www.lankadeepa.lk/latest_news/නැහැ-මම-ඇඬුවෙ-නැහැ/1-439873",
    "Category": "latest_news"
}