{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුලි මස 02",
    "Headline": "උදාරිගෙ කම්මුල්පාර මට රිදුනෙ නෑ",
    "News Content": "අභිමාන් ජයවර්ධන මේ දවස්වල ශ්‍රී ලංකාවේ ජනප‍්‍රියම ගායකයා බවට පත්ව සිටින්නේ ඔහුය.මේ ඔබට ඇහෙනවදහඬන සිතක හඬමේ ඔබට දැනෙනවදතැවෙන හිතක දුක අභිමාන් ජයවර්ධන ගේ මේ ගීතය රසික සිත් කම්පනය කරනවාට කිසිම සැකයක් නැත. අද අපේ රටේ තරුණ පරපුර මේ ආදරණීය ගායකයාට ආදරය කරන්නේ ඔහුගේ ලයාන්විත ගී හඬ නිසා පමණක්ම නොවේ. ඔහුගේ මනුස්සකමද නිසාවෙනි.අභිමාන්ට විනිශ්චය කරන්නට සිදු වූ රියැලිටි තරගයේ දී පියුමි හංසිකා නමැති අතිදක්ෂ ගායිකාව, තරගයෙන් ඉවත් කළ පසුව, ඇයව තම ප‍්‍රසංගයේ සහාය ගායිකාව ලෙස තෝරාගන්නට තරම් ඔහු කාරුණික විය. ඉනික්බිති ඇයට ආදරය කරන්නට පවා ඔහු පෙළඹුණේ ඇගේ දුප්පත්කම සතයකට තරම්වත් මායිම් නොකරමිනි. සිතුවිලි පුරා සිහිනෙක පවානෙතු ඔබේ රුවම දකිනාහෙට පහන් වෙයන්මගේ සිහින අරන්ඔබ මා ළඟයි සිතුනා මේ අභිමාන් මේ දිනවල රසික සිත් සතන් කම්පාවට පත් කරන්නේ ආදරණීය කතාවක් නම් වන සංගීතමය චිත‍්‍රපටයෙනි. අභිමාන් ජයවර්ධනගේ චරිතයට පණ පොවන්නේ හේමාල් රණසිංහ නම් වූ නළුවායි. අන්න ඒ හේමාල් දැන් මා ඉදිරිපිටය. මට මතක හැටියට හේමාල්ගේ පළමුවෙනි සිනමා රංගනය එක්ව තිබුණේ සුපර් සික්ස් නම් චිත‍්‍රපටයේය. අභිමාන් ගැන කතා කරන්නට කලියෙන් මම හේමාල්ගෙන් හේමාල් ගැනම විමසමි. හේමාල් ඔයා කොහොමද සුපර් සික්ස් චිත‍්‍රපටියට එකතු වුණේ.මම මාතලේ කොල්ලෙක්. පුංචි කාලෙ ඉඳලම මගේ සිහිනය වුණේ නළුවෙක් වෙන්න. මම චිත‍්‍රපටියක් බැලූවත් ඒ චිත‍්‍රපටය බැලූවෙ විවේචනාත්මකව. සමහර චරිත රඟපාලා තිබුණු විදිහ මදි කියලා මට හිතුණු අවස්ථාත් තිබුණා. ඔය වගේ යම් දවසක මම නළුවෙක් වෙලා රඟපාන හැටි මම ”ඉමැජින්” කළා. ඔන්න ඔය කාලේ මම කොළඹ ආවා. ඇඟ හදාගන්න ජිම් එකකට ගියා. ඔතෙන්දි හමුවුන යාළුවෙක් තමයි මට කිව්වෙ, ”මෑන් හන්ට්” කියලා තරගයක් තියෙනවා ඒකට ඉදිරිපත් වෙන්න කියලා. මටත් හිතුනා එහෙම තරගයක් හරහා නම හදාගත්්තොත් ඒක මගේ සිනමා ගමනට ප‍්‍රවේශයක් වේවි කියලා. ඉතිං මම ඒ තරෙඟට ඉදිරිපත් වුණා. අන්තිමට මම ජයග‍්‍රාහකයා වුණා. ඒක මට සතුටක් වගේම බලාපොරොත්තුවකුත් වුණා. මට පොඩි ජනප‍්‍රියත්වයකුත් ලැබුණා. ඊට පස්සෙ මම මෝස්තර නිරූපනයට යොමු වුණා. ඊටත් පස්සෙ මිස්ටර් ශ්‍රී ලංකා තරගයට ස්පාඤ්ඤයේ පවත්වපු බෙස්ට් මොඞ්ල් ඔෆ් ද වර්ල්ඞ් වගේ තරගවලට ඉදිරිපත් වුණා. ඒවායෙන් ජයග‍්‍රහණයත් අත්කර ගත්තා. ඊට පස්ස දකුණු කොරියාවෙ පැවැත්වුණු මිස්ටර් වර්ල්ඞ් තරගයේ අවසන් වටයටත් එකතු වෙන්න පුළුවන් වුණා.ඔය අතරෙ තමයි සුපර් සික්ස් චිත‍්‍රපටයට අලූතින් නළුවො හෙව්වෙ. මම ඔය සම්මුඛ පරීක්ෂණයට ආවා. අන්තිමේදී මගේ සිහින ප‍්‍රාර්ථනාවෙ මල්ඵල ගැන්වුණා.නමුත් හේමාල් රණසිංහ ගැන මහා ලොකු කතාබහක් උපන්නේ ඔහු ප‍්‍රවේගයේ රඟපෑ ප‍්‍රවේගවත් චරිතය නිසාය. එබැවින් මොහොතකට මම හේමාල්ව ප‍්‍රවේගයට රැුගෙන යමි. හේමාල්, එතකොට ඔබ කොහොමද ප‍්‍රවේගයට සම්බන්ධ වෙන්නෙ?ඩොනල්ඞ් ජයන්ත නිසා. ඩොනල්ඞ් ජයන්ත මට මුණගැහෙන්නෙ සුපර් සික්ස් චිත‍්‍රපටියෙන්. ඩොනල්ඞ් තමයි ඒකෙ සහාය අධ්‍යක්ෂ. ඩොනල්ඞ් මගේ යම්කිසි රංගන කුසලතාවක් දකින්න ඇති. ඔහු ප‍්‍රවේගය අධ්‍යක්ෂණය කරද්දි මට එහි ප‍්‍රධාන චරිතයක් දුන්නා.හේමාල් මට මතකයි ඒ දවස්වල ඔබ ගැන බොහොම ආඩම්බර කතා කියැවුණා. සිංහල සිනමාවේ ඊළඟ වීරයා ඔබ බවයි බොහෝ තැනක කතා බහ වුණේ. ඒ කතා දරාගන්න ඔබට පුළුවන් වුණාද කියලත් මට සැකයි.ප‍්‍රවේගය කියන්නෙ ක‍්‍රියාදාම චිත‍්‍රපටයක්. ඒක පුරාම තියෙන්නෙ සටන්. මේ නිසා තරුණ පරපුරේ ආකර්ශනය දිනාගන්න මට පුළුවන් වුණා. ඇත්තටම ඒ කාලෙ සිංහල සිනමාවෙ සුපිරි තරු ගැන එහෙම කතා වුණා තමා. ඊළඟ සුපිරි තරුව මම කියලා සමහරු කිව්වා. දැන් සිංහල සිනමාවෙ සුපිරි තරු නැහැ කියලත් සමහරු කිව්වා.මේ කතා අහල මම ආඩම්බර වුණේවත් දුක් වුණේවත් නැහැ. මම සිංහල සිනමාවෙ ගමනක් පටන් ගත්තා විතරයි නේ. මට ඕනෙ වුණේ ඊළඟට වෙනස්ම චරිතයක් කරන්න විතරයි. මට ඒ අවස්ථාව ආදරණීය කතාවක් චිත‍්‍රපටයෙන් ලැබුණා. ඒ කොහොමද?ඩොනල්ඞ් ජයන්ත නිසා. ඔහු තමයි මගේ නම ප‍්‍රියන්ත කොළඹගේට යෝජනා කරලා තියෙන්නේ. කොල්ලෙකුට පෙම්වතාගෙ චරිතය නිරූපණය කරන එක අපහසු දෙයක් නෙමෙයි. ඔබත් පෙම්වතෙක් නිසා ඒ පේ‍්‍රමනීය අත්දැකීම් වුණත් මේ රංගනයට එකතු කරගන්න පුළුවනි.ප‍්‍රියන්ත කොළඹගේ තනිකරම මා තුළින් අභිමාන් ජයවර්ධන කෙනෙක් නිර්මාණය කළා කිව්වොත් හරි. ඇත්තම කිව්වොත් ඔහු මාව මේ චරිතයට ”පේ” කළා. ඒ වගේම තමයි බිමල් ජයකොඩි, උදාරි වර්ණකුලසූරිය, අරුණි රාජපක්ෂ මේ ප‍්‍රවීණ නළු නිළියන් මගේ රංගනය සාර්ථක කරගන්න මට උදව් කළා.ආදරණීය කතාවක් චිත‍්‍රපටය බලන විට හේමාල්ගේ රංගනයේ ඇති ආදරණීය බව මොනවට වැටහෙතැයි රසිකයෝ කියති, සමහර රසිකයෙක් සිනමාශාලාවෙන් එළියට එන්නේ ඇස් දෙකේ කඳුළු පුරවාගෙනය. උදාරිගෙන් හේමාල්ට ලැබුණු කම්මුල් පාර සැර වැඩි බව සමහරුන්ගේ අදහසය.”අනේ පව්” ඇතැම් යුවතියක කීවේ කට උල්කරගෙනය. හේමාල් මේ චිත‍්‍රපටියෙ ඔබට දැනුණු සංවේදීම තැන කොතැනද?මම අර කම්මුල් පාර ගැන නොඅසා හේමාල්ගෙන් විමසමි. පිටපත කියවගෙන යනකොට මාව ”ෂොක්” වුණ සීන් එක තමයි, අභිමාන් දොස්තර කෙනෙක් හමුවට යන තැන. මම කල්පනා කළේම කොහොමද මේ සීන් එක රඟපාන්නෙ කියලා. තරුණයෙක්ට තමන් බරපතළ අසනීපයකට ගොදුරු වෙලා ඉන්න බවත් තව ජීවත්වෙන්න තියෙන්නෙ සුළු කාලයක් බවත් වෛද්‍යවරයෙක් කියන කොට ඒ කතාව අහගෙන ඉන්න අමාරුයිනෙ. මාව හිරිවැටුනෙ එතනදි. එතකොට හේමාල් අර කම්මුල් පාර? උදාරි ගහන නිසා කමක් නෑ කියලාද හිතුනෙ?මා ඇසූ විට හේමාල් සිනාසුනේය.උදාරි අත දිග ඇරලා ඒ කම්මුල් පාර ගැහුවා තමා. ඒත් මට ඒක එච්චර රිදුනෙ නෑ. අනිත් එක නළුවෙක් වුණාම දර්ශනයෙ සාර්ථකත්වය වෙනුවෙන් ඕනෑම දෙයක් දරාගත යුතු වෙනවා. මට රිදුනා වුණත් කරන්න දෙයක්නෑ. ඒ කම්මුල් පාරෙන් රසිකයා කම්පනය වුණා නම් ඒ රංගනය සාර්ථක වෙනවා.”හේමාල් රණසිංහ, ආදරණීය කතාවේ ගායකයෙකි. නමුත් ඔහු සැබෑ ජීවිතයේ දී ගායකයෙක් නොවේ. එහෙත් ඇතැම් නළුවකුට ගායන හැකියාව මොනවට උරුම වී තිබේ. මම හේමාල්ගෙන් රහසක් අසමි. හේමාල් ඔයා කවදහරි ගායකයෙක් වෙන්න ඕන කියලා සිහිනයක හිටියෙ නැද්ද? මට ගායන හැකියාවක් තිබ්බෙම නැහැ. ඒ නිසා මට ගායකයෙක් වෙන සිහිනයක් කවදාවත් තිබුණෙ නැහැ. හැබැයි මම හොඳ රසිකයෙක්. ගීත රසවිඳින්න මම පුදුම විදිහට කැමතියි. එහෙනම් මට කියන්න ආදරණීය කතාවේ ඔබ කැමතිම ගීතය මොකක්ද කියලා. අහසින් එහා තරු මං දිගේපියාඹන්න දැන් විහඟකු ලෙසින්අහසින් එහා සිහිනය දිගේපියාඹන්න නම් ආසයි ඉතිං... කසුන් කල්හාර හා උරේෂා රවිහාරි ගයන මේ ගීතය හේමාල් ගායනා කළා නොවේ, කීවේය. මේ චිත‍්‍රපටියේ ගීත හයක් තියෙනවා. නමුත් ඒ ගීත හය නම වතාවක් ගායනා කෙරෙනවා. නමුත් මට හිතෙනවා ඒ හැම ගායනයක්ම මගේ කටහඬට ගැළපෙනවා කියලා. චිත‍්‍රපටිය ආපසු බලන කොට මටම පුදුම හිතෙනවා කොහොමද මේ තරම් හොඳට මේ කටහඬවල් මගේ කටහඬ සමග ගැළපෙන්නෙ කියලා.කතා කරනවා නම් තවත් බොහෝ දේ කතා කළ හැකිය. හේමාල්ට දෙන්නට පිළිතුරුත් මට අසන්නට ප‍්‍රශ්නත් තිබේ. එහෙත් තවදුරටත් මේ පිළිසඳරට වෙන් කරන්නට තරම් ඉඩකඩ පත්තර පිටුවක් තුළ නොමැත. එබැවින් පිළිසඳර නිමා කළ යුතුය. හේමාල් මේ දවස්වල ඔබ තවත් චිත‍්‍රපටයකට රංගනයෙන් දායක වෙනවද? ඔව් ඒ චිත‍්‍රපටයෙ වෙනස්ම චරිතයක්ද ඔබ රඟපාන්නෙ. ඇත්තටම... ඒක තවත් වෙනස් චරිතයක්. කරන චරිත එකිනෙකට වෙනස් වෙනකොට තමයි හොඳ. එතකොට මට රඟපෑම හැමදාම අභියෝගයක්. ඒ වගේම ඒකාකාරීත් නැහැ. නමුත් ඒ චරිතය මොකක්ද කියලා අපි නොකියා ඉමු නේද? හේමාල් මගෙන් අසයි.ඔව්, මම අහන්නෙත් නෑ.මම ඔහුට කියමි.යළිත් හමුවන අදහසින් මමත් හේමාලූත්සමුගත යුතුවෙමු.එහෙත් ඊට කලින් ඔහුගෙන් හෙළිදරව් කරගන්නට රසරහසක් ඉතිරිව තිබේ.එයද නොඅසා සිටිය නොහැකිය.හේමාල් අනුන්ගේ ආදරණීය කතාවක් නෙමෙයි තමන්ගේම ආදරණීය කතාවක් කියන්නෙ කවදටද? ඒකටත් දවසක් ඒවි. ඒත් ඒ දවස කවදද කියලා මං දන්නෙ නෑ. ඒ කියන්නෙ හේමාල් රණසිංහ පෙම්වතෙක් නෙමෙයි? පෙම්වතෙක්. ඒත් ඒ පෙම්වතිය අද මා ළඟ නැහැ. අපි ආදරෙන් හමුවුණා. ගෞරවනීයව වෙන් වුණා. අද වුණත් හමුවුණොත් සුහදව කතා බහ කරන්න අපිට පුළුවන්. ඒක තමා ආදරේ කියන්නෙ. අදටත් මම ඇයට ගෞරව කරනවා.එපමණකි.අවසාන වශයෙන් ආදරණීය කතාවේ එන මේ ගීත ඛණ්ඩය පමණක් ලියා තබමි.නෙත් කවුලූ හැර දෙන්නම්හුස්ම නොගෙනම ඉන්නම්විසල් අහසේ දොරටු හැර දෙන්නම් ඔබේ හද ළඟ හුස්ම ගන්නම් මංකාටවත් නොකියමිමට ආදරේ කළ බව මෙතරම්මුහුදකට පුළුවන්ද ක්ෂිතිජය සඟවන්න ශාන්ත කුමාර විතාන / සේයාරූ සඳුන් ගමගේ සහ ආදරණීය කතාවක් චිත‍්‍රපටයේ එන දර්ශන    ",
    "URL": "https://www.lankadeepa.lk/latest_news/උදාරිගෙ-කම්මුල්පාර-මට-රිදුනෙ-නෑ/1-432910",
    "Category": "latest_news"
}