{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුලි මස 01",
    "Headline": "තාම මම රූපවාහිනී වැඩසටහන් එකකටවත් සහභාගි වෙලා නෑ",
    "News Content": "මේ දිනවල ජනප්‍රිය ටෙලි නාට්‍ය වන \"අංකල් සෑම්\", \"දේදුන්නයි ආදරේ\", \"යකඩ කහවනු\", \"මීදුම් අම්මා\", \"සී රජ\", \"සිහින සොයා\", \"කොළඹ අපි ආවා\" ටෙලි නාට්‍යය හරහා ඔබේ ආලින්දයට පැමිණෙන ඔහු හර්ෂ තෙන්නකෝන්ය. මේ කතාබහ ඔහු සමගය. මේ දිනවල ITN නාළිකාවේ විකාශය වන ඔබේ අලුත් නාට්‍ය \"කොළඹ අපි ආවා\" ගැන කතා කළොත්? ඒ නාට්‍යය සුරංග ලක්මාල් අයියගෙ නිර්මාණයක්. එය සාම්ප්‍රදායික ආදර කතාවලින් මිදුණු වෙනස් විදයේ ටෙලි නාට්‍යයක්. අනුරාධපුරයේ සිට කොළඹ එන පවුලක් වටා කතාව දිව යනවා. ඔවුන් කොළඹ ගෙවන ජීවිතය, ඔවුන්ගේ සිහින, බලාපොරොත්තු පසුපස යන විදිය, ඔවුන්ට කොළඹදී මුහුණ දෙන්න වන කරදර බාධා මේ නාට්‍ය හරහා දිගහැරෙනවා. ඒ වගේම මෙය ගැටුම් සහ ආදරය අතර දෝලනය වන කතාවක්. මේ ටෙලි නාට්‍යයයේ විශේෂත්වය වන්නේ සුරංග අයියා අපට රංගනය සඳහා ගොඩක් නිදහස ලබා දී තිබෙනවා. ඒ වගේම දක්ෂ රංගන ශිල්පීන් රැසක් සමග රංගනයෙන් දායක වෙන්න අවස්ථාව ලැබුණා. ඉදිරියේ විකාශය වෙන්න නියමිත \"නේරංජනා\" නාට්‍ය ගැන කතා කළොත්? මෙය සුදත් තිලකසිරිගේ අලුත්ම නාට්‍යයක් වගේම වෙනස් ආකාරයේ කතා තේමාවක්. ප්‍රධාන චරිතයෙන් මම දායක වෙනවා. ජුනි 30 (අද) වැනිදා සිට රාත්‍රී 7.30 ට මෙය ස්වාධීන රූපවානිහිය හරහා විකාශය වෙනවා. ඔබ තෝරා බේරාගෙන රඟපාන කෙනෙක්ද? කාලයක් චරිත තෝරා බේරාගෙන රඟපෑවා. නමුත් දැන් ඉස්සර තරම් තෝරා බේරා ගැනීම් සම්බන්ධ සීමා නෑ. මම කලාව පැත්තෙන් තෝරා නොගන්න දේවල් කිහිපයක් තියෙනවා. ඒ දේවල් මම කොහෙත්ම කරන්නෙ නෑ.අපට හොඳයි, නරකයි කියලා නාට්‍ය වර්ග කරන්න බෑ. සමහර නරකයි කියල හඳුන්වන නාට්‍යවල ගොඩක් හොඳ දේවලුත් සිද්ධ වෙනවා. හොඳයි කියලා හඳුන්වන නාට්‍යවල ගොඩක් නරක දේවලුත් සිද්ධ වෙනවා. මම දන්න විදියට \"හොඳ සහ නරක\" මිනිස්සු විතරයි ඉන්නෙ. මගේ ප්‍රතිපත්ති ඇතුළේ හොඳ මිනිසුන් එක්ක හොඳ වැඩ කරන්න උත්සාහ කරනවා. ඒ දේට මට වටිනාකම් ලැබෙනවා නම් මම ඒ පිරිස සමග වැඩ කරනවා. ඔබට ලැබෙන ප්‍රේක්ෂක ප්‍රතිචාර කොහොමද? ප්‍රේක්ෂක ප්‍රතිචාර තියෙනවා. මම ඒ පස්සෙ ගොඩක් දුවන කෙනෙක් නෙමේ. මම මහන්සි වෙලා වැඩ කරනවා. මං ගැන මිනිස්සු හිතනවාද? කොච්චර ආදරේද? මිනිස්සු මම එනකම් බලන් ඉන්නවාද කියලා මම වද වෙන්නෙ නැහැ. ජනප්‍රියත්වය තියාගන්න නම් නිතරම පේන්න ඉන්න ඕනෙලු. ඒ කතාව ඇත්තද?නාට්‍ය ගොඩක රඟපාපු පළියට ජනප්‍රිය වෙන්නෙ නෑ. නාට්‍ය අඩුවෙන් රඟපාපු පළියට සම්භාවය වෙන්නෙත් නෑ. එක නාට්‍යයක රඟපාලා ජනප්‍රිය වුණු අයත්, නාට්‍ය ගොඩක රඟපාලා ජනප්‍රිය නොවුණු අයත් ඉන්නවා. එය තමන්ගෙ දක්ෂතාවය මත තීරණය වන දෙයක්. නළු නිළියෝ රූපවාහිනි වැඩසටහන්වලට, විශේෂ අවස්ථාවලට සහභාගි වෙන එක සාමාන්‍ය දෙයක්. හර්ෂ වැඩිපුර මේ දේවල්වලට සහභාගි නොවන්නේ ඇයි? තාම මම රූපවාහිනී වැඩසටහන් එකකටවත් සහභාගි වෙලා නෑ. මම ඒවට නොගිහිං ඉන්නෙ ඒ බොහෝ වැඩසටහන්වල ඇත්ත දේවල් කතා කරන්න අවස්ථාව නෑ. ඒ නිසා මගේ විදියට මගේ ප්‍රතිපත්තිය මත නොගිහින් ඉන්නවා. කොයි මොහොතක හරි සත්‍ය කතා කරන්න පුළුවන් වැඩ සටහනකට ආරාධනා ලැබුණොත් මම ඒ වැඩසටහනෙ ඉඳිවි. සිනමාවට එන්න අදහසක් තියෙනවද?අශෝක අතාවුද හෙට්ටි මහතාගේ \"තුන්පත් රෑන\" චිත්‍රපටයට රංගනයෙන් දායක වෙලා තියෙනවා. එය රේණුකා බාලසූරිය නිෂ්පාදනය කළේ. එය ඉදිරියෙදි තිරගතවීමට නියමිතයි. ඉදිරියේදී කරන්න බලාපොරොත්තු වන වැඩකටයුතු? ඉදිරි අවුරුදු 2කට වගේ වැඩ භාර ගෙන තිබෙනවා. මම කොහොමත් ලොකු ඉලක්ක තියාගෙන මෙතෙන්ට යන්න ඕන, මම මේ දේ කරන්න ඕන කියලා අදහස මං ළඟ නෑ. මම උත්සහ කරන්නෙ ලැබෙන වැඩේ මගේ උපරිමයෙන්ම කරන්න. ලංකාවෙ කලාවට තියෙන තැන අනුව ලොකුවට බලාපොරොත්තු තියාගන්න බෑ. කොයි මොහොතක වෙනස් වෙයිද කියලා හිතාගන්න බෑ.මම ඩිග්රිය කරලා, මාස්ටර් එක කරලා ඒකට ගැළපෙන රැකියාවක් නෙමේ කරන්නේ. වෙන රැකියාවක් කරන ගමන් රඟපාන්නත් බෑ. පුළුවන් තාක්කල් මාව රිජෙක් කරනකම් මම රඟපානවා. සටහන / ඡායාරූප - සරසි නෙත්මිණි  ",
    "URL": "https://www.lankadeepa.lk/latest_news/තාම-මම-රූපවාහිනී-වැඩසටහන්-එකකටවත්-සහභාගි-වෙලා-නෑ/1-432491",
    "Category": "latest_news"
}