{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුනි මස 15",
    "Headline": "‘ව්‍යවස්ථාදායක සභාවට දේශපාලකයන් පත් නොකරනු‘",
    "News Content": "ව්‍යවස්ථාදායක සභාවේ සාමාජිකයන් දේශපාලන නියෝජිතයන් නොවී එය ගෞරවනීව පුරවැසියන්ගෙන් සමන්විත විය යුතු බව ශ්‍රී ලංකා මානව හිමිකම් කොමිසම කියයි.උසාවි විනිසුරුවරුන් ධුරයෙන් ඉවත් කිරීම සඳහා ස්වභාවික යුක්ති මූලධර්ම මත පදනම් වූ සුවිශේෂී ක්‍රියා පටිපාටියක් ව්‍යවස්ථාපිත නීතියක් ලෙස සකස් කළ යුතු බවද එම කොමිසම සදහන් කරයි.ශ්‍රී ලංකා මානව හිමිකම් කොමිසම මේ බව සඳහන් කරනුයේ ආණ්ඩුක්‍රම ව්‍යවස්ථා ප්‍රතිංස්කරණ සඳහා වූ සිය යෝජනාවලිය අගමැතිවරයා සහ කතානායකවරයා වෙත යවමිනි.බලය බෙදීම සහ සංවරණ සහ තුලන ක්‍රියාවලිය සම්බන්ධයෙන් වඩාත් සාධනීර ක්‍රම තහවුරු කිරීම හා මහජන ආරක්ෂාව සඳහා වන නීති මාලාව ශක්තිමත් ලෙස නියාමනය කිරීම කෙරෙහි එම කොමිසම වැඩි අවධානය යොමු කර තබේ.ජනතා ස්වාධිපත්‍යය පාලනයේ පදනම විය යුතු ය,  පාලන ක්‍රමයේ විනිවිදභාවය සහ වගවීම, ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ උත්තරීතරභාවය,  බහුවිධතාවයට ගරු කරමින් සියල්ලන්ගේ මානව ගරුත්වයට හා තනිව හා කණ්ඩායම් වශයෙන් භුක්ති විදිනා නෛසර්ගික මානව හිමිකමි වලට සමසේ ගරු කිරීම,  සියලූ දෙනාගේ ම ආගමික නිදහසට ගරු කිරීම., සමාජ යුක්තියට - සාධාරණත්වයට ගරු කිරීම,  බලය ඛෙදීම,  සියලූ ම සත්ව වර්ග ආරක‍ෂා කිරිම ඇතුළුව පරිසර සංරක‍ෂණය ස`දහා විශේෂ අවධානයක් යොමු කරමින් අනාගත පරම්පරාවන්ගේ අයිතිවාසිකම් ආරක‍ෂා කිරීම  යන කරුණු ව්‍යවස්ථා පූර්විකාවේ හෝ හරයාත්මක ප්‍රතිපාදනයක් වශයෙන් අනිවාර්යයෙන්ම සඳහන් කළ යුතු බව ද ශ්‍රී ලංකා මානව හමිකම් කොමිසම අවධාරණය කරයි.ලිංගික අනන්‍යතාවය, ලිංගික හැඩගැස්ම,  ආබාධ සහිත බව ආදී පදනම් මත කිසිදු වෙනස්කමකට බාජනය නොකළ යුතුය යන්න මූලික අයිතිවාසිකමක් ලෙස ඇතුළු කළ යුතු බව එම කොමිසම කියයි.2007 අංක 56 දරණ සිවිල් හා දේශපාලන අයිතිවාසිකම් පිළිබඳ අන්තර්ජාතික පනත අහෝසි කළ යුතු අතර එහි ඇතුළත් අයිතීන් නව ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ මූලික අයිතිවාසිකම් පරිච්ඡේදයට ඇතුළු කළ යුතු බව ද ශ්‍රී ලංකා මානව හිමිකම් කොමිසම සඳහන් කරයි.බලහත්කාරයෙන් අතුරුදන් කිරීමකින් තොරව සිටීමට ඇති අයිතිය  පිළි ගැනීම, නීති ආධාර ලැබීමට ඇති අයිතිය හා යුක්තිය වෙත ප්‍රවේශ වීමට ඇති පුළුල් අයිතිය පිළි ගැනීම ද නව ආන්ඩුක්‍රව ව්‍යවස්ථාවේ මූලික අයිතිවාසිකම් යටතේ බලාපොරොත්තු වේ.එමෙන්ම මූලික අයිතිවාසිකම් පරිච්ඡේදයේ පිලිගෙන ඇති අයිතිවාසිකම් පහසුවෙන් වෙනස් කළ නොහැකි විය යුතු බව ද, එහි යමක් ඉවත් කිරීම හෝ හීන කිරීම කරන්නේ නම් එය ජනමත විචාරණයකින් හා පාර්ලිමේන්තුවේ විශේෂ බහුතරයක් මගින් සම්මත කිරීම ද කළ යුතු බවට ආන්ඩුක්‍රම ව්‍යවස්ථාවට ඇතුළු කරන ලෙස කොමිසම ඉල්ලා සිටියි.අධිකරණයේ ස්වාධීනත්වය ඉහළ නැංවීම සඳහා අධිකරණ සේවා කොමිෂන් සභාව ශක්තිමත් කළ කළ යුතු බවත්,  අධිකරණ සේවා කොමිසම විශ්‍රාමලත් ගෞරවනීය විනිසුරුවරුන්, රජයේ හා රජයේ නොවන නීතිඥයන් සහ විද්‍යාර්ථීන්ගෙන් සමන්විත විය යුතු බවත්, ව්‍යවස්ථා සමාලෝචනයට ඇති අධිකරණ බලය තහවුරු කිරීම අත්‍යවශ්‍ය බවත් මානව හිමිකම් කොමිසම සදහන් කරයි.මහජන ආරක්ෂාව පිළිබඳ නීති පද්ධතිය ශ්‍රී ලංකාව බැ`දී සිටින අන්තර්ජාතික මානව හිමිකම් එක`ගතාවනට අනිවාර්යෙන් ම අනුකූල විය යුතු යැයි ද,  රාජ්‍යය තුළ හදිසි තත්ත්වයන් ප්‍රකාශයට පත් කළ හැක්කේ ජන ජිවිතයේ පැවැත්මට තර්ජනයක් වන අවස්ථාවල දී පමණක් යැයි ද, රාජ්‍ය තුළ හදිසි තත්ත්වයක් ප්‍රකාශයට පත් කළ විට ඒ පිළිබඳව අධිකරණ සමාලෝචනයට ඉඩ ලබා දිය යුතු යැයි ද,  හදිසි නීති රෙගුලාසි සහ හදිසි නීති විධාන සමාලෝචනයට ද අධිකරණයට ඇති බලය සහතික කළ යුතු යැයි ද, හදිසි තත්ත්වය මාස හයකට වඩා වැඩි කාලයක් නොකඩවා ක්‍රියාත්මක වන අවස්ථාවක එහි කාලය දීර්ඝ කිරීමක් සිදු කරන්නනේ ම් ඒ සඳහා පාර්ලිමේන්තුවේ විශේෂ බහුතරයක් අවශ්‍ය වන්නේයැයි ද මානව හිමිකම් කොමිසම සිය යෝජනාවලියේ දක්වා ඇත.ශ්‍රී ලංකා මානව හිමිකම් කොමිසමේ හය වැනි යෝජනාව සහ හත් වැනි යෝජනාව ලෙස පහත සඳහන් යෝජනා ඇතුළත් කර ඇත.‘‘1996 අංක 21 දරන පනතින ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාව පිහිටුවා ඇත. කෙසේ වුව ද කොමසාරිස්වරුන් පත් කිරීම සම්බන්ධයෙන් අදාළ වන්නේ 1978 ආණ්ඩුක්‍රම ව්‍යවස්ථවට ගෙන ආ 19 වන සංශෝධනය යි. ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාව (අනෙක් කොමිෂන් සභා මෙන්) අනාගත ආණ්ඩුක්‍රම ව්‍යවස්ථාව මගින් පිහිටවූ ව්‍යවස්ථානූකූල ආයතනයක් වශයෙන් හදුනාගත යුතු බවට නිර්දේශ කරය ි. එහි බලතල සහ කාර්යයන් මෙන් ම කොමිෂන් සභාවේ නිර්දේශයන් සමග එකග වීමට මහජන ආයතනයන්ට ඇති යුතුකම ද ආණ්ඩුක්‍රම ව්‍යවස්ථාව තුළ යුතු ය. ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාව විසින් එහි වර්තමාන නෛතික රාමුව‚ වඩාත් ශක්තිමත් කිරීමට අවශ්‍ය නිර්දේශ ඉදිරිපත් කිරිම සඳහා‚ අධ්‍යයනය කරමින් සිටී.‘‘භාෂාමය ප්‍රවේශය-  අනාගත ආණ්ඩුක්‍රම ව්‍යවස්ථාව කෙටුම්පත් කිරීමේ දී සහ පරිවර්තනය කිරීමේ දී පුරවැසිනට එය පහසුවෙන් කියවා ප්‍රතිපාදනයන් වෙත ඉක්මනින් ප්‍රවේශ විය හැකි සරල භාෂාවක් භාවිතා කළ යුතු බවට ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාව අවධාරණයෙන් යුතුව නිර්දේශ කරයි. තමන්ගේ මූලික නීතිය මගින් පැවසෙන්නේ කුමක් ද යන්න දැනගැනීම පුරවැසියන් සතු අයිතියකි. එය ආණ්ඩුක්‍රම ව්‍යවස්ථානුකූල පාලනයේ සුජාතබව සහ ආණ්ඩුක්‍රම ව්‍යවස්ථාව කෙරෙහි ජනතා විශ්වාසය තහවුරු කිරීමේදි මූලික වැදගත්කමක් දරයි.‘‘ ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘ව්‍යවස්ථාදායක-සභාවට-දේශපාලකයන්-පත්-නොකරනු‘/1-427453",
    "Category": "latest_news"
}