{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුනි මස 27",
    "Headline": "'දයාබර සඳලි' කියන්නෙ මගේ ජීවිතේ හැරවුම් ලක්ෂයක්",
    "News Content": "නදීශා අලහප්පෙරුම වර්තමාන කලා ක්ෂේත‍්‍රය හැඩ කළ දක්ෂතා රැසක් සපිරි රංගන ශිල්පිණියක්. සිරස නාළිකාවේ විකාශය වූ ”දයාබර සඳලි” ටෙලිනාට්‍ය ඔස්සේ කලා ක්ෂේත‍්‍රයට පැමිණි ඇය ඉතා කෙටි කලකින්ම රසික සිත් දිනාගැනීමට සමත් වුණා. විවාහයෙන් පසුව පවුලේ අනෙකුත් වැඩ කටයුතු සමග කාර්යබහුල වූ නදීශා අලහප්පෙරුම මද කාලසීමාවක් නිහඬව සිට නැවතත් ක්ෂේත‍්‍රයේ වැඩ කටයුතු ආරම්භ කර තිබෙනවා. ඒ පිළිබඳවත් ඇගේ ජීවිතේ නැවුම් තොරතුරුත් කතාබහ කරන්නත් සමගින්ම අපි ඇය සමග කතාබහක නිරත වෙන්න හිතුවා. මේ දවස්වල කොහොමද ජීවිතේ ගෙවන්නේ? ගොඩක් හොඳින් ජීවිතේ ගත වෙනවා. මොකද ටික කාලයක් රංගනයෙන් ඈත් වෙලා ඉඳලා නැවතත් මගේ ටෙලිනාට්‍ය දෙකකුත් විකාශය වෙනවා. ඒ වගේම විකාශය වෙන්න නියමිත ටෙලි නාට්‍යයකුත් තියෙනවා. ඉතින් ඒ දේවලූත් එක්ක ගොඩක් හොඳින් ගෙදර වැඩත් කරගෙන බබාලත් එක්ක ගොඩක් සතුටින් කාලය ගත කරනවා. බබාලත් එක්ක කිව්වෙ? දැන් බබාලා කී දෙනෙක් ඉන්නවද? බබලා දෙන්නෙක් ඉන්නවා. පුතයි, දුවයි තමයි ඉන්නේ. ගොඩක් කල් නිහඬවෙලා ඉඳලා නැවත ක්ෂේත‍්‍රයට පිවිසිලා ඉන්නවනේ. ඒ ගැන මොකද හිතෙන්නේ? ගොඩක් සතුටුයි. අවුරුදු 5කට පසුව රංගනයට නැවතත් එක්වුණේ. මම එක දිගට වැඩ කළා. ගොඩක් දීර්ඝ නාට්‍යවල වැඩ කළේ. ඉතින් ඒ විදියට වැඩ කරලා පුතාගෙයි, දුවගෙයි උපතින් පසුව නැවතීමක් තිබ්බා. ඒ මගේ ජීවිතේ වෙනස්ම කාලයක්. හැම වැඩක්ම නවත්තලා පෞද්ගලික ජීවිතේට තැන දීලා බබාලා දෙන්නව බලාගෙන හිටියා.දැන් මට සතුටුයි. මොකද මගේ ජීවිතේ කිසිම දෙයක් පස්සට දාලා නෑ. පෞද්ගලික ජීවිතේ සහ වෘත්තීය ජීවිතේ සියලූම දේ නියම කාලෙට වුණා කියලා මම විශ්වාස කරනවා. ජීවිතේ ආපහු හැරිලා බලද්දි හරිම සතුටුයි. මොකද මම බබාලා එක්කත් අවුරුදු 5ක් ඉඳලා තියෙනවා. දැන් වුණත් මම ගොඩක් වැඩ භාරගන්නෙ නෑ. හැමදේම කළමනාකරණය කරගෙන සමබරව වැඩ කරගෙන යනවා. කාලයක් ක්ෂේත‍්‍රයේ නියැලිලා ඉඳලා ටික කාලයකට හෝ ඉවත්වීම දුකක් වුණේ නැද්ද? එක පාරටම ක්ෂේත‍්‍රයෙන් නැවතිලා ගෙදර ඉද්දි ලොකු දුකක් පාලූවක් දැනුණා. ඒත් මට හිතුණා ක්ෂේත‍්‍රයෙන් ඉවත්වෙලා නෙමෙයිනෙ කියලා. ක්ෂේත‍්‍රයෙ මගේ යාලූවොත් කතා කළා. ඒ වගේම පේ‍්‍රක්ෂකයන්ටත් මාව අමතක වෙලා තිබුණෙ නෑ. දැක්කම කතා කරනවා. රඟපාන්නෙ නැත්තෙ ඇයි අහනවා. ඒ ගැන සතුටක් හිතට දැනුණා. ජීවිතේ එක එක කාලවලට අපි හොඳ දේවල් නිසා ජීවතේ සමහර දේවල්වලින් ඉවත් වෙන්න වෙනවානේ. ඒක හැමෝටම පොදුයි. රංගනයෙන් දායක වන චරිත ගැනත් කතා කරමු. හිරු tv හි විකාශය වන උරුමක්කාරයො ටෙලි නාට්‍යයේ ”චාපා” කියන චරිතය සහ කොළඹ අපි අපි ආවා ටෙලි නාට්‍යයේ ”කාංචනා” චරිතයත්, දියමංකඩ ටෙලි නාට්‍යයේ ”ජයනි” නම් චරිතයටත් රංගනයෙන් දායක වෙනවා. ඒ චරිත දිවෙන්නෙ කොහොමද? උරුමක්කාරයොහි රංගනයෙන් දායක වෙන්නෙ ටිකක් පහත් මට්ටමක මුඩුක්කු පරිසරයක ජීවත් වන යුවතියකගෙ චරිතයක්. ”කොළඹ අපි ආවා”හි කාංචනා චරිතයත් මුඩුක්කු පරිසරයක දඟකාර කටකාර යුවතියකගෙ චරිතයක්. මම මීට කලින් මෙවැනි චරිතයක් කරලා නෑ. ඒක නිසා හරි ආසාවෙන් තමයි ඒ සඳහා දායක වුණේ. ඒ වගේම ”දියමංකඩ’’ ටෙලි නාට්‍යයේ ජයනි කියන චරිතය ගමක ගොඩක් දුප්පත් කොළඹට ඇවිත් ජීවිතේ හදාගන්න උත්සාහ කරන තරුණියක් වටා ගෙතෙන්නෙ. ඒ මම මීට අවුරුදු 8කට පෙරාතුව කරපු ටෙලි නාට්‍යයක්. දැන් තමයි එය විකාශය වෙන්නේ. තවම පෙම්වතියගෙ චරිතයටමද ඔබට ඉල්ලූමක් තියෙන්නේ?අම්මලාගේ චරිතවලට නම් මට තවම කව්රුත්ම කතා කරලා නෑ. ඒත් දැන් අපි ඒක තේරුම් ගන්න ඕනෑ. ඇත්ත ජීවිතේ මම අම්මා කෙනෙක්. ඒ වුණත් මම කියන්නෙ නෑ අම්මලගෙ චරිතම කරන්න ඕනැ කියලා. නමුත් වයස අනුව තමන්ට ගැළපෙන චරිත කරන්න අපි තෝරාගන්න ඕන. ඉස්සර වගේ පෙම්වතියගෙ චරිතය කරන්න බැරිවෙන්න පුලූවන්. ඒත් තවම නම් ලැබෙන්නෙ ඒ චරිතම තමයි. ඉදිරියට පෙම්වතියගෙ චරිතය නොලැබී ගියොත් හිතට දුකක් නැද්ද? නෑ, ඉස්සර නම් මට ඒක ගොඩක් දැනුණා අපි වයසට යනවනෙ කියලා. නමුත් ටිකෙන් ටික අපි පරිනත වෙද්දි ඒ හැමදේම තේරුම් ගන්න පුලූවන් වෙනවා. ඒ නිසා දැන් දුකක් නෑ. ඕනම චරිතයක් කරනවා. අවුරුදු 60, 70ක චරිතයක් වුණත් කරන්න පුලූවන් කියලා හිතෙනව නම් කිසි ප‍්‍රශ්නයක් නෑ, භාරගන්නවා. ”දයාබර සඳලි” ටෙලිනාට්‍යයෙන්නෙ ඔබ ක්ෂේත‍්‍රයට ආවේ. ඒ අතීතයට ගියොත්?ඒ නාට්‍යය තවම ගොඩක් අයට මතකයි. මට තවමත් දයාබර සඳලි කියලා කතා කරන අය ඉන්නවා. අරුණ ජයවර්ධන අයියා ඒ නාට්‍යය අධ්‍යක්ෂණය කළේ. මේ සඳහා මාව යෝජනා කරලා තිබුණෙ පරාක‍්‍රම ඒකනායක මහත්මයා. ඒ දෙන්නට තමයි ගොඩක් ස්තූතිවන්ත වෙන්න ඕනෑ ක්ෂේත‍්‍රයට මාව හඳුන්වාදීම පිළිබඳව. දයාබර සඳලි කියන්නෙ මගේ මුල්ම ටෙලිනාට්‍යය. ඇත්තටම මට රඟපාන්න පුලූවන්ද කියන දේවත් මම දැනගෙන හිටියෙ නෑ. මේ නාට්‍යයෙන් පසුව ලැබුණ ප‍්‍රතිචාරවලින් තමයි මම ඒ ගැන දැනගත්තෙ. ඇත්තටම ඒ අතීතය හරිම සුන්දරයි. වෙලාවකට හීනයක් වගේ. එතනින් ආරම්භ කරපු ගමනෙදි නේද ඔබේ සහකරු මුණගැහෙන්නේ? ඔව්, මට මගේ මහත්තයව ලැබුණෙ ඒ ටෙලිනාට්‍යය හරහා. මොකද එය විකාශය වුණේ සිරස නාළිකාවේ. ඒ කාලේ මම සිරසෙ වැඩසටහන්වලට සහභාගි වුණා. ඒ අතරතුර තමයි අමිල නුවන් වාදසිංහ මුණගැහුණෙ. ඔහු සිරස නාලිකාවේ නිෂ්පාදකවරයෙක්.ඔහුගේ නිෂ්පාදනයක විෂුවල් එකකට සම්බන්ධවීමත් සමග තමයි අපි දැන හඳුනාගෙන ආදරේ කරන්න පටන් ගත්තෙ. ඒ ආදරය අවසන් වුණෙත් විවාහයෙන්. ඉතින් ඒ හැමදේම එක්ක බලද්දි ”දයාබර සඳලි” කියන්නෙ මගේ ජීවිතේ හැරවුම් ලක්ෂයක්. ධනූ විජේරත්න    ",
    "URL": "https://www.lankadeepa.lk/latest_news/-දයාබර-සඳලි--කියන්නෙ-මගේ-ජීවිතේ-හැරවුම්-ලක්ෂයක්/1-430846",
    "Category": "latest_news"
}