{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුනි මස 23",
    "Headline": "එදා වගේම අදත් ගොඩක් කැමැතියි",
    "News Content": "මේ දිනවල සිරස රූපවාහිනි නාළිකාවේ විකාශය වන 'සල් සපු නා' ටෙලි නාට්‍යයේ 'මාෂා' ලෙස චරිත නිරූපණය කරමින් ඔබේ ආලින්දයට ගොඩ වදින තිළිණි පෙරේරා මෑත කාලයේ රංගන ක්ෂේත්‍රය තුළ වඩාත් කතා බහට ලක්වූ යොවුන් රංගන ශිල්පිනියකි. ඉදිරියේදී ටෙලි හා සිනමා නිර්මාණ කිහිපයක් තුළින්ම රසික ඔබ හමුවීමට සූදානමින් සිටින ඇය අද 'සාරවිට' තරු කතා බහට අපි සම්බන්ධ කරගත්තෙමු. මේ දවස්වල තිළිණට වැඩිපුර රසික ප්‍රතිචාර ලැබෙන්නේ 'මාෂා' චරිතයට නේද?ඔව්, 'ආදර වැස්' ටෙලි නාට්‍යයේ 'නෙරංජනා මිස්' චරිතයට පස්සේ රසිකයෝ ගොඩ දෙනෙක් කතා කළ චරිතයක් බවට මේ වනවිට 'සල් සපුනා' ටෙලි නාට්‍යයේ 'මාෂා' චරිතය පත් වෙලා තියෙනවා. පාර තොටෙදී පවා මාව අඳුන ගත්තොත් බොහෝදෙනෙක් ඇවිල්ලා කතා කරන්නේ 'මාෂා' නමින්. මම හිතනවා මේ චරිතය මගේ රංගන දිවියේ යම් වෙනසක් කරන්න සමත් වූ චරිතයක් කියලා. 'මාෂා' මේ නාට්‍යයේදී යතුරුපැදි, ත්‍රිරෝද එහෙමත් පදවනවා අපි දකිනවා?මට යතුරු පැදි නම් පදින්න පුළුවන්. ස්කූටර් වගේ ඒවා නම් මම නිතර පදිනවා. නමුත්, 'සල් සපුනා' නාට්‍යය තුළ මා පදින්නේ තරුණයන් අතර ජනප්‍රිය 'පල්සර්'  වර්ගයේ යතුරු පැදියක්. හැබැයි මම 'පල්සර්' යතුරුපැදි පදින්න දින දෙකකින් පුරුදු වුණා. ත්‍රිරෝද පදවන්නත් පුරුදු වුණේ එහෙමයි. ඒකට මට අපේ නාට්‍ය කණ්ඩායමේ හැම කෙනෙක්ම වගේ උදවු කළා. මේ දිනවල අපි තිළිණිව දකින්නේ ‘සල් සපුනා‘ ටෙලි නාට්‍ය තුළින් පමණයි?ඔව්. මේ දවස්වල ‘සල් සපුනා‘ ටෙලි නාට්‍යයේ රූපගත කිරීම් කටයුතු දිගටම සිදු වෙනවා. ඊට අමතරව තවත් ටෙලි නාට්‍ය දෙකකට කතා කරලා තියෙනවා. ඒ වගේම චිත්‍රපටයකටත් සම්බන්ධ වෙන්න ආරාධනා ලැබී තියෙනවා. ඊට අමතරව සිරස රූපවාහිනි නාළිකාවේ විකාශය වන ‘ආදරය ගින්දරක්‘ ටෙලි නාට්‍යයටත් මම දැන් දායක වෙලා සිටිනවා. මේ වන විට දායක වී ඇතිකලා කටයුතු පිළිබඳ සඳහන් කළොත්?'කැදැල්ල නෑ උණුසුම්' කියන ටෙලි නාට්‍ය හරහා තමයි මම රංගනයට පිවිසුණේ. ඊට පස්සේ 'කිරි කවඩි', 'අපේක්ෂා', 'ආදර දෑසක්' හා 'සල් සපුනා' ටෙලි නාට්‍ය වලට සම්බන්ධ වෙලා තියෙනවා. වෙළෙඳ දැන්වීම් ගත්තොත් 'නෙස්ට්මෝල්ට්', 'ඇට්ලස්', එන්ජෝයි කොකනට් ඔයිල්', 'රීබෝන්', 'ශ්‍රී ලංකා ටෙලි කොම්', 'මැලිබන් ලෙමන් පෆ්', 'කාගිල්ස් සොසේජස්', 'ෆුඩ් සිටි' ඇතුළු වෙළෙඳ දැන්වීම් බොහෝ ප්‍රමාණයකට දායක වෙලා තියෙනවා. ඒ වගේම ගීත රූප රචනා හතරක් සඳහාත් රංගනයෙන්  දායකවී තියෙනවා. ඔබ ක්ෂේත්‍රයට පිවිසුනේ නිරූපිකාවක් විදිහට. ඒත්, දැන් නිරූපණ වැඩ වල ඔබව දකින්න නැහැ?අනේ නැහැ.  ඉඩ ලැබෙන පරිදි මේ හැම දෙයක්ම සමබර කරගෙන යනවා. ලබන මාසේ නිරූපණ ක්ෂේත්‍රය වැඩ ගොඩකට මම දායක වෙන්න බලාපොරොත්තුවෙන් ඉන්නවා.කෙහොමත් මම නිරූපණ ක්ෂේත්‍රයට එදා වගේම අදත් ගොඩක් කැමැතියි. බුද්ධික සේනාධීර / ඡායාරූප - තිළිණිගේ ෆේස්බුක් ගිණුමෙන්          ",
    "URL": "https://www.lankadeepa.lk/latest_news/එදා-වගේම-අදත්-ගොඩක්-කැමැතියි/1-429846",
    "Category": "latest_news"
}