{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුනි මස 20",
    "Headline": "‘ඩොලරයක්වත් හොරකම් කළ බව ඔප්පු කළොත් බෙල්ල කපාගන්නවා‘",
    "News Content": "තමන් එක ඩොලරයක් හෝ සොරකම් කොට ඇතැයි සාක්කි සහිතව පෙන්වුවහොත් ගෙල සිඳගන්නා බව හිටපු ජනපති මහින්ද රාජපක්ෂ මහතා ජපානයේ  දී ‘ජපන් ටයිම්ස්‘ පුවත්පතට සම්මුඛ සාකච්ඡාවක් ලබාදෙමින් පවසා ඇත.ජපන් ටයිම්ස් පුවත්පතේ මාධ්‍යවේදී ජෙෆ් කින්ග්ස්ටන් සමග රාජපක්ෂ මහතා සම්මුඛ සාකච්ඡාව සිදු කර තිබිණි.තමා ඩොලර් බිලියන 18ක් සොරකම් කළැයි පවසන බවත් එසේ එක් ඩොලරයක් හෝ සොරකම් කර ඇති බවට සාක්කි සොයාගන්නේ නම් තමා ගෙල සිඳ ගන්නා බව කී හිටපු ජනපති ඉදිරියේදීත් දේශපාලනයේ නිරතවන බවටද ඉඟියක් ප්‍රකාශ කරමින් දේශපාලනඥයන් විශ්‍රාම නොයන බව කියා ඇත.තමා හා තම පවුල හැර වර්තමානයේ ශ්‍රී ලංකාවේ වෙනත් කිසිදු දේශපාලන සිරකරුවකු නොමැති බවද ජපන් ටයම්ස් පුවත්පත හමුවේ ඔහු කියා ඇති අතර කොටි ත්‍රස්තවාදීන් සමග කළ යුද්ධයේ ජයග්‍රහණය ශ්‍රී ලංකාවේ ජනතාව අනුමත කළ බවද පවසා තිබේ.කොටි නායක ප්‍රභාකරන් වැරදි අවබෝධයකින් සිටි බවත් සමූල ඝාතනයට එරෙහි ජාත්‍යන්තරයේ පීඩනය මත රජයේ හමුදා ආපසු යනු ඇතැයි බලාපොරොත්තුවෙන් පසුවූ බවත් රාජපක්ෂ මහතා සඳහන් කරයි.තම පරාජයට හේතුව මුස්ලිම්වරුන් හා දෙමළ ජාතිකයන් තමාගෙන් ඈත්වීම බවත් රාජපක්ෂ මහතා කියන අතර තමා ශ්‍රී ලංකාවේ මිනිසුන් ඕනෑවට වඩා විශ්වාස කළ බවද පවසයි. සිංහල දෙමළ සමගිය ඇති කිරීමට තමා ක්‍රියා කළ බවත් ඒ වෙනුවෙන් උතුරු නැගෙනහිර යටිතල පහසුකම් සංවර්ධනයට විශාල මුදලක් වැය කළ බවත් දෙමළ ජනයාට හිමි ඉඩම් යළි ලබාදීමට පියවර ගත් බවත් රාජපක්ෂ මහතා කියා සිටී.ආසියාවේ නායකයින් සම්බන්ධයෙන් පවසන රාජපක්ෂ මහතා සිංගප්පූරුවේ ලී ක්වාන් යූ, මැලේසියාවේ මහතීර් මොහොමඩ් වැනි ඒකාධිපත් පාලකයන් සම්බන්ධයෙන් ප්‍රියතාවයක් දක්වන බවත් ඊට හේතුව ඔවුන් තම රටවල් දියුණු කිරීම බවත් කියයි.විශේෂයෙන්ම මියන්මාර් නායිකා අවුන් සාන් සුකීගේ පාලනය සම්බන්ධයෙන් රාජපක්ෂ මහතා විශේෂ ඇල්මක් දක්වයි.මේ ආණ්ඩුව තමාට තුන්වැනි වරටත් ජනපති ධූරයට තරග කිරීමට තහනමක් දක්වා ඇති බව සිය සුපුරුදු සිනහව දක්වා පැවසූ හිටපු ජනපති අගමැති ධූරයට තරග කිරීම සම්බන්ධයෙන් විමසූ විට තරග නොකරනවා යැයි නොකියූ බවද ජපන් ටයිම්ස් පත්‍රය කියයි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘ඩොලරයක්වත්-හොරකම්-කළ-බව-ඔප්පු-කළොත්-බෙල්ල-කපාගන්නවා‘/1-428624",
    "Category": "latest_news"
}