{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුනි මස 24",
    "Headline": "රතුපස්වල වෙඩි තැබූදා යුද හමුදාවේ 289ක් ඇවිත්",
    "News Content": "පිරිසිදු පානීය ජලය ඉල්ලා උද්ඝෝෂණය කළ වැලිවේරිය රතුපස්වල ගම්වාසීන්ට යුද හමුදාවෙන් වෙඩි තැබූ අවස්ථාවේ එම උද්ඝෝෂණය පාලනය කිරීමට යුද හමුදාව ගෙන ආ ගිනි අවි 107ක් මේ වන තුරු යුද හමුදාව පොලිසියට බාර දී නැතැයි රහස් පොලිසිය අද (24) ගම්පහ මහේස්ත්‍රාත් අධිකරණයට දැන්වීය.එම උද්ඝෝෂණය පාලනය කිරීමට යුද හමුදාවේ 289 දෙනකු ද,  පොලිස් විශේෂ කාර්ය බළකායේ 134 දෙනකු සහ පොලිසියේ හත් දෙනකු පැමිණි බවට කරුණු අනාවරණය වී ඇතැයි ද රහස් පොලිසිය වැඩිදුර වාර්තාවක් මගින් අධිකරණයට දැනුම් දුන්නේය.යුද හමුදා වේ 289 දෙනා අතර නිලධාරීන් 16 දෙනකු සිට ඇති බවත්, ඔවුන් හැර ඉතිරි 273 දෙනා ගිනි අවි භාවිත කර ඇති බවට තොරතුරු ඇති බවත් රහස් පොලිසිය කීවේය.යුද හමුදාව එදින ගෙන ආ බව කියන ගිනි අවි 98ක් මීට පෙර රස පරීක්ෂක වෙත ඉදිරිපත් කර තිබූ අතර ඉතිරි පිරිස අත තිබූ ගිනි අවි ද රස පරීක්ෂකට ඉදිරිපත් කිරීමට සඳහා ලබා දෙන ලෙස නියෝග කරන්නැයි රහස් පොලිසිය ගම්පහ ප්‍රධාන මහේස්ත්‍රාත් කාවින්දා නානායක්කාර මෙනවියගෙන් ඉල්ලා සිටියේය.ඒ අනුව මේවන තෙක් ඉදිරිපත් නොකළ ගිනි අවි වහාම රහස් පොලිසියට බාර දෙන ලෙස මහේස්ත්‍රාත්වරිය යුද හමුදාවට සහ පොලිස් විශේෂ කාර්ය බළකායට නියෝග කළාය.රතුපස්වල පිරිසිදු පානීය ජලය ඉල්ලූ ජනතාවට 2013 අගෝස්තු පළමු වැනිදා යුද හමුදාවෙන් කළ වෙඩි තැබීමෙන් පාසල් සිසුහු දෙදෙනෙක් ඇතුළු තිදෙනෙක් මිය ගොස් තවත් විශාල පිරිසක් තුවාල ලැබූහ. තුවාල ලැබූ පිරිස අතර මාධ්‍යවේදීහු ද වූහ.කොළඹ අපරාධ කොට්ඨාසය මෙහි මුල් විමර්ශන සිදු කළ අතර පසුව පොලිස්පතිට ලැබුණු ඉල්ලීම් අනුව පරීක්ෂණ රහස් පොලිසියට පැවැරිණි.උද්ඝොෂණය අතරතුර මිය ගිය තිදෙනාගෙන් දෙදෙනකුගේ හිසට වෙඩි වැදුණු බවට වෛද්‍යවර්තා අනුව තහවුරු වී ඇතැයි ද, අනෙක් පුද්ගලයා පහරකෑමට ලක්වූ බවට තොරතුරු අනාවරණය වී ඇතැයි ද රහස් පොලිසිය අධිකරණයට දැන්වීය.රහස් පොලිසිය මේ වන විට සියයකට ආසන්න පිරිසකගේ ප්‍රකාශ සටහන් කරගෙන තිබේ. රතුපස්වලට පැමිණි යුද හමුදා කණ්ඩායමේ ප්‍රධානියා වන බ්‍රිගේඩියර් දේශප්‍රිය ගුණවර්ධනගෙන් ද   ප්‍රශ්න කර ප්‍රකාශ සටහන් කර ගත් බව රහස් පොලිසිය අධිකරණයට කරුණු වාර්තා කළේය. ",
    "URL": "https://www.lankadeepa.lk/latest_news/රතුපස්වල-වෙඩි-තැබූදා-යුද-හමුදාවේ-289ක්-ඇවිත්/1-430651",
    "Category": "latest_news"
}