{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුලි මස 04",
    "Headline": "මම පාසල් කාලයේ නර්තනය කරලා තිබුණේ නැහැ",
    "News Content": "බොහෝදෙනෙකුට කුඩා කාලයේ තමන්ගේ වෘත්තීය හෝ ඉදිරිය පිළිබඳව යම්කිසි හීනයක් තිබේ. නමුත් ඒ අතරින් තමන්ගේ හීනය සැබෑ කරගන්නේ කීයෙන් කී දෙනාද යන්න බොහෝ අයට කිව හැකිය. කුඩා කාලයේ තිබූ සිහිනය අමතක කර නර්තන ශිල්පිනියක වූ ඇය කෞෂි පතිරණය. බොහෝ ප්‍රසංගවලදී මෙන්ම මියුසික් වීඩියෝ සහ විවිධ උත්සව අවස්ථාවලදී නිතර දක්නට ලැබෙන ඇය \"අද\" තරු කතාබහට සම්බන්ධ කරගත්තෙමු. ඔබ ගැන හැඳින්වීමක් කළොත්? මම කෞෂි පතිරණ. නර්තනය තමයි කරන්නේ. ගයාන් ශ්‍රීමාල් සහ සංඛ අබේසිංහ එක්ක තමයි වැඩකටයුතු කරන්නේ. තනියමත් Events කරනවා. නර්තනයට අමතරව නිරූපණ කටයුතුත් කරනවා. කොයි කාලෙ වගේද නර්තනය සඳහා එකතු වුණේ?සාමාන්‍ය පෙළින් පස්සෙ තමයි මම ප්‍රශාදි ගුරුතුමිය ළඟ තමයි මුලින්ම නර්තනය ඉගෙන ගත්තේ. පොඩි කාලෙ බුදවත්ත ගුරුතුමියත් එක්ක නර්තනය කරලා තියෙනවා. ඊට පස්සෙ නර්තනය නවත්තලා ඉගෙනීම සඳහා යොමුවුණා. ආයේ සාමාන්‍ය පෙළින් පස්සෙ තමයි ප්‍රශාදි ගුරුතුමිය ලැබුණේ. කොතරම් කාලයක ඉඳන්ද නර්තනය සඳහා දායකවෙන්නේ? දැනට අවුරුදු 6ක් 7ක් වෙනවා. නර්තනයමද වෘත්තීය වෙන්නේ? ඔව්. දීර්ඝකාලීනව නර්තනය වෘත්තීය විදිහට තියාගන්නද බලාපොරොත්තුව? ඔව්, නර්තනය තමයි දිගටම කරන්න ඉන්නේ. පොඩි කාලෙ සිටම සිහිනය වුණේ නර්තන ශිල්පිනියක් වෙන්නද? නැහැ. පොඩි කාලෙ ඉඳන්ම මම Bank Accountant කෙනෙක් වෙන්න තමයි කැමැත්ත වෙලා තිබ්බේ. මම පාසල් කාලයේ නර්තනය කරලා තිබුණේ නැහැ. සාමාන්‍ය පෙළින් පස්සෙ නර්තනය දැකලා ඒ පිළිබඳව ආසාවක් ආවා Dancing කරන්න. ඊට පස්සෙ තමයි මේ ක්ෂේත්‍රයට අවතීර්ණ වුණේ. නර්තනය පැත්තෙන් කැමති පුද්ගලයෙක් ඉන්නවාද? රසුනි අක්කා සහ සමිත අයියාට. ඒ අය චන්න විජේවර්ධන ගුරුතුමාගේ ගෝලයන්. නර්තනය දැනට කවුරු යටතේද හදාරන්නේ? මම නර්තනය ඉගෙන ගන්නේ ගයාන් ශ්‍රීමාල් සහ සංඛ අබේසිංහ යටතේයි. ඒ දෙන්නාගෙන් ලැබෙන සහයෝගය කොහොමද?මුලින්ම මේ Dancing Field එක ගැන කියලා දුන්නේ ප්‍රශාදි ගුරුතුමිය. ඊට පස්සෙ තමයි මට ගයාන් ශ්‍රීමාල් සහ සංඛ අබේසිංහ හම්බවුණේ. ඒ දෙන්නත් එක්ක තමයි දිගටම වැඩකරන්නේ. සහෝදරියකට වගේ අපිට සලකලා, හැමදේම සඳහා ඒ අය උදව් කරනවා. අතහිත දුන් අය ගැන මතක් කළොත්? මට මේ තරම් දුර එන්න මගේ පවුලේ අම්මයි, තාත්තයි, මල්ලියි මගේ පවුලේ කට්ටිය. මගේ යාළුවෝ. මගේ ගුරුවරු මේ හැමදෙනාම මගේ ළඟින් හිටියා. ඩිලාන් ක්‍රිෂාන්ත/ ඡායාරූප - කවීත් මිලින්ද  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මම-පාසල්-කාලයේ-නර්තනය-කරලා-තිබුණේ-නැහැ/1-432748",
    "Category": "latest_news"
}