{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුනි මස 20",
    "Headline": "යොවුන් ප්‍රේමයයි නීතියයි ඈතින් ඈතට යනවා",
    "News Content": "මාපිය සෙනහස අහිමි වන වැඩිවියට පත් ගැහැණු දරුවන් තෙවැනි පාර්ශවයකින් සෙනෙහස පැතීම ස්වභාවික බවත් පේ‍්‍රමය හා ලිංගිකත්වය අතර වෙනස තේරුම් ගැනිමට වත්මන් තරුණ පරපුරට නිසි මඟපෙන්වීමක් නොතිබීම කනගාටුවක් බවත් මහාධිකරණ විනිසුරු ඛේමා ස්වර්ණාධිපති මහත්මිය ප‍්‍රකාශ කළාය.බාල වයස්කාර දැරියක් අපයෝජනය කිරිමේ සිද්ධියක  නඩු  තීන්දුව ප‍්‍රකාශයට විනිසුරුවරිය මේ බව කීවාය.මෙරට ආණ්ඩුක‍්‍රම ව්‍යාවස්ථාවෙන් ඉතාමත්ම පැහැදිලිව දක්වා ඇත්තේ වයස අවුරුදු 18 සම්පුර්ණ වීමෙන් අනතුරුව තමා කැමැති අයකු සමඟ විවාහ වීමේ අයිතිය ශ‍්‍රි ලාංකික පුරවැසියන්ට ඇති බවයි.එය නීතියයි. එය සංස්කෘතිය නොවේ. මාර්ටින් වික‍්‍රමසිංහ ශූරීන්ගේ කෘතීන් මත පිහිටා බැලූවොත් යෞවන පේ‍්‍රමය සම්බන්ධයෙන් නීතිය කවරාකාරයෙන් බලපාන්නේ ද යන්න ඉතාමත් අලංකාරව විග‍්‍රහ කර ඇත. මාර්ටින් වික‍්‍රමසිංහ ශූරීන්ගේ නව කතා මෙන්ම කරුණාසේන ජයලත්ගේ ‘ගොලූ හදවත’, ‘ගැහැණු ළමයි’ වැනි කෘතීන් ගත්තද මෙම යෞවන පේ‍්‍රමය සහ නීතියේ අණදීම අතර තිබෙන දුරස්ථභාවය සළකා බලා ඇත. අප සංස්කෘතියේ ගුරුවරයා සහ ගෝලයා අතර ආදරය හෙළා දැක්ක ද මාර්ටින් වික‍්‍රමසිංහ ශූරීන්ගේ ගම්පෙරළිය නව කථාවේ නන්දාට අධ්‍යාපනය ලබාදීමට එන පියල් අතර පේ‍්‍රමය සම්බන්ධය සුළු ආකාරයට විග‍්‍රහ කර ඇත.‘යෞවනයේ පේ‍්‍රමය අන් සියල්ල බැද දමා ඇත. මෙම නඩුවේ වින්දිත දැරියගේ මව ඇයට වයස අවුරුදු 3 ක් පමණ වන විට ඇගේ පියා අතැහර දමා ගොස් ඇත. පසුව දැරිය රැකබලා ගෙන ඇත්තේ ඇගේ පියාගේ දෙමවිපියන් විසිනි’.දැරියගේ පියා ද පසු කලක වෙනත් විවාහයක් සිදු කරගෙන වෙනත් ස්ථානයක පදිංචියට ගොස් තිබේ. පසුව දැරිය හැදෙන්නේ වැඩෙන්නේ පියාගේ වැඩිහිටියන් අතරය. මෙහිදි විවාහක දෙපළක් වෙන්වීම නිතිය පිළිගනී. නමුත් වයස අවුරුදු 3 ක දැරියට එම නීතියේ පිළිගැනීම තේරුම් ගැනීමට නොහැකිය. ඇයට තේරෙන්නේ ඇයට මව් සෙනහස අහිමිවීම පමණය. එතැන් සිට ඇය සොයා යන්නේ ඇයට අහිමි මව්  සෙනෙහසය.ඇගේ යටි සිතේ තදින්ම කාවැදි ඇත්තේ එයයි. තම පියා වෙනත් කාන්තාවක් විවාහ කරගෙන බිරිද නැති අඩුව ඔහු පිරිමසා ගෙන ඇතත් එය තේරුම් ගැනීමට ඇගේ මනසට ශක්තියක් නැත. ඒ අනුව පියා දෙවැනි විවහයක් සිදු කර ගැනිම ඇය දකින්නේ පියා තමන්ට විශාල අඩුපාඩුවක් සිදු කළ බවකි. මෙම තත්ත්වය මත මවගෙත් පියාගෙත් සෙනෙහස අහිමි ආදරය දැරිය තෙවැනි පාර්ශවයකින් සෙනහස පැතීම ස්වභාවිකය.කලක් ගතවී ඇය වැඩිවියට පත්  වන විට  ඇය රැක බලා ගත් ඇගේ ආචිචි සහ සීයා හිරිහැරයක් වන තත්වයකට පත් වෙයි. මන්ද යෞවන ප්‍රේමය තේරුම් ගැනිමට එම වයෝවෘද්ධ දෙපළට නොහැකිවීම නිසා දැරිය පේ‍්‍රමවන්තයකු සමඟ කතා කළ පමණින් ඇයට බැණ තර්ජනය කිරිමය. එම තත්ත්වය මත ඇයට එම නිවස අපායක්  වූවා විය හැකියි.ඒ බව දැරිය පොලිසියට ඇති ප‍්‍රකාශයෙන් තහවුරු වී ඇත. තම පේ‍්‍රමවන්තයා සමඟ කතා කළ පමණින් ඇයට තර්ජනය කිරීම හේතුවෙන් තම පේ‍්‍රමවන්තයා සමඟ පලා යාමට දැරිය පෙළඹීම  ස්වාභාවිකය.මවගෙත්  පියාගෙත් ආචිචිගෙත් සීයාගෙත් සෙනෙහස රැකවරණය නොලද තැන ඇය ඇගේ පේ‍්‍රමවන්තයා වීරයකු සේ සළකා කටයුතු කර ඇත. මෙහිදි නීතියේ සීමාව සහ එහි දැඩි බව පිළිබඳව ඇයට අවබෝධයක් තිබී නැත. මෙම නඩුවට අදාල විත්තිකරු බේකරි රැකියවක් කරන ඉතාමත් අපහසුවෙන් ජීවත්වන 19 හැවිරිදි අයෙකි. එහෙත් ඔහුගේ අරමුණ වී ඇත්තේ ඉදිරි අනාගතය යහපත් කර ගැනිමය.ඒ අනුව සළකා බැලීමේදි මෙම දැරිය රැගෙන ගිය විත්තිකරුට දඩුවම් නියම කිරිමේදි දැරිය එදා සිටි මානසිකත්වය සහ ඇගේ දෙමව්පියන් ඇයට කර ඇති විනාශය සළකා බැලිය යුතුය. ඇගේ මව පියාගෙන් වෙන් වුවද  ඇයට  සිය මවගේ වගකීම ඉටු කළ යුතුව තිබිණි.ඇගේ මව විදේශ ගතව ඇති අතර ඒ තුළින් දියණියකට මවකගේ සෙනහෙස අහිමි කර ඇත. යෞවන වියේදි තමාට ඇති වන ගැටලූ කතා කිරීමට ඇයට කෙනෙකු නැත. යෞවන  පේ‍්‍රමය ඇගේ පියාගේ පියා  විසින් දැක ඇත්තේ විශාල අපරාධයක් ලෙසය. මෙම නඩුවේ විත්තිකරු ඔහුට  එරෙහිව ඇති සියලූ චෝදනා වලට වරද පිළිගෙන ඇත.ඒ අනුව ඔහුට නීතිය හමුවේ දඩුවම් ලබාදිය යුතුව ඇත. එම දඩුවම් නියම කිරිමේදි ශ්‍රේෂ්ඨාධිකරණය  තීන්දු කරන ලද 17/13 දරණ නඩුවේ හරය කෙරෙහි සැළකිල්ල දක්වමි.එයින් අදහස් කර ඇත්තේ ව්‍යාවස්ථාදායකය විසින් දඩුවම් නියම කිරිමේදි අවම සහ උපරිම දඩුවම් නියම කර ඇති විටෙක වුවද එම නඩුවේ කරුණු සළකා බලා ද ලිහිල් දඩුවම් නියම කිරීමේ අයිතිය නඩුව විභාග කරන විනිසුරුවරයා සතු බවයි. විත්තිකරු මේ වන විට බේකරි රැකියාවෙන් ඉවත්ව යුද හමුදාවට බැදි පුහුණුව  ලබමින් සිටින බවද කියයි. එම තත්ත්වය මත ඉදිරි අනාගතය රටට වැඩදායි  පුද්ලයකු වශයෙන්  ජීවත්විමට ඔහුට අවස්ථාව ලබාදිය යුතුය.ඒ අනුව වයස අවුරුදු  21 වැනි වියෙහි පසු වන ඔහුට මා විසින් සක‍්‍රිය සිර දඩුවමක් නියම කළහොත් ඔහු රටට බරක් වන පුද්ලයෙක් වනු නොඅනුමානය. ඒ අනුව විත්තිකරුට සියලූ චෝදනා වලට අත් හිටවූ සිර දඩුවම් සහ රජයේ ගාස්තු නියම කරමි. ඔහුට  දෙවසර සිරදඩුවමක් නියම කළ විනිසුරුවරිය 10 වසරකට දඬුවම අත්හිටුවාය. රුපියල් 2500 ක් රජයේ ගාස්තු ගෙවන ලෙස  නියම කැරිණි.     ",
    "URL": "https://www.lankadeepa.lk/latest_news/යොවුන්-ප්‍රේමයයි-නීතියයි-ඈතින්-ඈතට-යනවා/1-428577",
    "Category": "latest_news"
}