{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුනි මස 29",
    "Headline": "ඉෆ්තාර් වේලාවේදී සිදුවන  රිය අනතුරු ගණන ඉහළට",
    "News Content": "  ඉෆ්තාර් වේලාව තුළදී රිය පදවන විට වෙනදාට වඩා ප්‍රවේශම් විය යුතු අතර රාමදාන් මාසයේ රිය අනතුරු බොහෝමයක් ඉෆ්තාර් වේලාවේදී සිදුවන බව අභ්‍යන්තර අමාත්‍යංශය සිය සමාජජාල පණිවුඩයකින් අනතුරු අඟවා තිබේ.රාමදාන් මාසයේදී රිය පදවන විට පිළිපැදිය යුතු උපදෙස් මාලාවක්ද අමාත්‍යාංශය සිය සමාජජාල පිටුවට ඇතුළත් කර ඇත. ඔබ වෙහෙසට පත්ව හෝ නිදිමත ගතියෙන් පෙළෙයි නම් රිය පැදවීමෙන් වළකින ලෙසටද අමාත්‍යාංශය උපදෙස් ලබාදී ඇත. එසේම මුස්ලිම් දේවස්ථාන අසල සහ වෙනත් පොදු ස්ථාන අසල වාහන තදබදයක් ඇති වන ලෙසින් සහ අන් අයට හිරිහැරයක් වන ලෙසින් අපරීක්ෂාකාරීව වාහන නැවැත්වීමෙන් වළකින ලෙසටද අභ්‍යන්තර අමාත්‍යාංශය සියලු දෙනාගෙන්ම ඉල්ලීමක් කර තිබේ.අභ්‍යන්තර අමාත්‍යාංශ්‍ය විසින් නිකුත් කර ඇති රාමදාන් සමයේදී පිළිපැදිය යුතු උපදෙස්වලින් කොටසක් පහත දැක්වේ.● ඉෆ්තාර් වේලාව තුළදී රිය පදවන විට අමතර සැලකිල්ලක් යොමු කළ යුතුය. අවසන් මොහොතේදී ඔබේ නිවෙසට හෝ ඉෆ්තාර් ස්ථානයට යාමෙන් වැළැකී හැකි තරම් වේලාසනින් එතැනට ළඟා වන්න.● ඔබ වෙහෙසට පත්ව හෝ නිදිමත ගතියෙන් සිටියි නම් රිය පැදවීමෙන් වළකින්න. ඉන් ඔබේ ජීවිතය මෙන්ම අන් අයගේ ජීවිතද ආරක්ෂා වේවි.● අන් රියැදුරන්, මාර්ගය පාවිච්චි කරන්නන් සහ ආරක්ෂක නිලධාරීන් සමග ඉවසීමෙන් සහ සහයෝගයෙන් වැඩ කරන්න. ● මුස්ලිම් දේවස්ථාන අසල සහ වෙනත් පොදු ස්ථාන අසල වාහන තදබදයක් ඇති වන ලෙසින් සහ අන් අයට හිරිහැරයක් වන ලෙසින් අපරීක්ෂාකාරීව වාහන නැවැත්වීමෙන් වළකින්න.ඉහත උපදෙස්වලට අමතරව සියලුම මාර්ග නීති සහ ආරක්ෂක උපදෙස් පිළිපැදිය යුතුය. ආසන පටි පළඳින්න, ජංගම දුරකථන පාවිච්චි කරන්න එපා, වේග සීමා පිළිපදින්න, නියමිත මංතීරුව අනුගමනය කරන්න, හරහට මාරුවන ස්ථානවලදී වේගය අඩු කරන්න. එසේම වාහන දෙකක් අතර ආරක්ෂාකාරී පරතරයක් තබාගන්න. “එසේම විශේෂ අවශ්‍යතා සහිත පුද්ගලයන් සඳහා වෙන්කොට ඇති ස්ථානවල වාහන නැවැත්වීමෙන් වළකින ලෙස මෙන්ම පැති මංතීරුවලදී වාහන පේළියෙන් පිටතට ධාවනය නොකරන ලෙසටද අපි ඔබට යළිත් මතක් කරනවා” යැයි එම නිවේදනයේ වැඩිදුරටත් දැක්වේ. ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඉෆ්තාර්-වේලාවේදී-සිදුවන--රිය-අනතුරු-ගණන-ඉහළට/1-431866",
    "Category": "latest_news"
}