{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුනි මස 24",
    "Headline": "තෝරා බේරාගෙන රඟපාන්න කැමතියි",
    "News Content": " වෙළෙඳ දැන්වීම් රැසකින් ඔබ දැක ඇති රසිකා වීරකෝන් සමගින් අද 'සාරවිට' තරු කතාබහ ආරම්භ කරන්න අපි බලාපොරොත්තු වුණෙමු. මීට වසර කිහිපයකට පෙර නිරූපිකාවක ලෙස ක්ෂේත්‍රයට පිවිස රසිකා ඉදිරියේදී රංගනයටද පිවිසිමේ අදහසකින් සිටියි. මේ ඇය අපි සමගින් කළ කතාබහයි. නිරූපිකාවක් විදිහට ක්ෂේත්‍රයට ඔබ පිවිසෙන්නෙ?2012 වසරේ. හැබැයි ඊට කලින් මම ෆැජන්ට් තරග කිහිපයකට ඉදිරිපත් වුණා. 2011 අවුරුද්දේ තිබුණ 'සන්සිල්ක්' හැඩකාරි වගේම ඒ අවුරුද්දේ තිබුණ %සිරිකත^ අවුරුදු කුමරිය තරගවලට සහභාගී වෙලා එහි ජයග්‍රාහිකාව වුණා. ඒ හරහා තමයි නිරූපණ ක්ෂේත්‍රයට එන්න මාවත සැකසුණේ. ඊට පස්සේ?2011 අවුරුද්දේම තිබුණ CIB ආයතනය මගින් සංවිධානය කළ ලංකාවේ හොඳම නිරූපිකාවන් තෝරන තරගයෙන් මම තුන්වැනියා වුණා. ඒ හරහා නිරූපණ ක්ෂේත්‍රය තුළ යම් පිරිසක් අඳුන ගන්න පුළුවන් වුණා. ඒ විදිහට තමයි නිරූපණ ශිල්පිනියක් වුණේ. ඉතින් එදා ඉඳලා මම නිරූපිකාවක් විදිහට වැඩකරනවා. දැනට මම බොහෝ විලාසිතා දැක්මවල් වලට සහභාගී වෙලා තියෙනවා. නිරූපණය පැත්තට යොමු වෙන්න පුංචි කාලේ ආසාවක් තිබුණද?නැහැ. නැටුම් ගුරුවරියක් වෙන්න තමයි පුංචි කාලේ මගේ ආසාව වෙලා තිබුණේ. ඒත්, දැන් මම සම්බන්ධ වෙලා ඉන්න නිරූපණ ක්ෂේත්‍රයට වුණත් මගේ අකමැත්තක් නැහැ. ඒ තුළින් දිගුගමනක් යන්න තමයි දැන් මගේ ඉලක්කය. වෙළෙඳ දැන්වීම් බොහෝ ප්‍රමාණයක අපි දැකලා තියෙනවා?ඔව්. 20කට අධික වෙළෙඳ දැන්වීම් ප්‍රමාණයකට මම මේ වනවිට සම්බන්ධ වෙලා වැඩ කරලා තියෙනවා. %නෙස්ට්මෝල්ට්^, %ආර්පිකෝ^, %NDB බැංකුව^,%ජයෝදා^ ලොතරැයිය, 'කොමර්ෂල් බැංකුව', 'ස්වර්ණමහල්', 'බජාජ්' මම කරපු වෙළෙඳ දැන්වීම් අතර ජනප්‍රිය වුණ ඒවා. මෑතකදී තවත් වෙළෙඳ දැන්වීම් කිහිපයකටම දායක වුණා. ඉදිරියේදී ඒ දැන්වීම් හරහාත් මාව දකින්න ලැබේවි. ගීත රූප රචනා හා ටෙලි නාට්‍ය ආදියට  එහෙම දායක වෙලා නැද්ද?ආරාධනා නම් ගොඩක් ලැබිලා තියෙනවා. නමුත්, සමහරක් ඒවා මට ගැළපෙන්නේ නැහැ. ඒ කියන්නේ රඟපාන්න අකමැතියි කියන එකද?නැහැ. රංගනයට පැත්තට යොමු වෙන්න ආසාවක් තියෙනවා. නමුත්, තෝරා බේරාගෙන. ලැබෙන හැමදෙයක්ම භාර අරගෙන වැඩ කරන්න මම කැමති නැහැ. මම හෙමින් ගමනක් යන්න උත්සාහ කරන කෙනෙක්. නිරූපණ ක්ෂේත්‍රය තුළ ඉලක්ක තියෙනවද?නිරූපණ ක්ෂේත්‍රයෙහි මට කිසිම තරගයක් නැහැ. මට සතුටුයි මේ තරම් කෙටි කාලයක් තුළදී මේ ක්ෂේත්‍රය තුළ ලොකු ගමනක් එන්න පුළුවන්කම ලැබිච්ච එක ගැන. ඉතින් පුළුවන් කාලයක් මේ ක්ෂේත්‍රය තුළ රැඳිලා හොඳ නමක් හදා ගන්න තමයි මගේ බලාපොරොත්තුව. උදවු කළ අය?අම්මා, අයියා හැම වෙලාවේම මට උදවු කරනවා. බුද්ධික සේනාධීර / ඡායාරූප - රසිකාගේ ෆේස්බුක් ගිණුම   ",
    "URL": "https://www.lankadeepa.lk/latest_news/තෝරා-බේරාගෙන-රඟපාන්න-කැමතියි/1-430275",
    "Category": "latest_news"
}