{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුනි මස 22",
    "Headline": "උතුර දකුණ යා කළ ගී පාලම",
    "News Content": "උතුරත් දකුණත් යා කරමින් පාලම ද ඉදිවී ඇත.දකුණේ ගම් නියම්ගම් හරහා ඇදී හමා ගිය සිහිල් සුළංරැළි උතුරු කොන ද පිස හමන්නේ කිසිදු බේදයකින් තොරවය.සතර දිග් බාගයේම ඇසෙන්නේ ද පෙනෙන්නේ ද ජාතීන් අතර සංහිඳියාවක සළකුණුය. සිංහල ද දෙමළ ද මුස්ලිම් ද බර්ගර් ද කියා වෙනසක් නොමැතිව එකම හදකින් උදම් අනන්නට සැරසෙන්නේ එකම රටක් තුළ ජීවත් වෙමිනි.ජාතීන් වශයෙන් වර්ග කරගනිමින් එදා මෙන්ම අද ද අප ජීවත් වන්නේ එකම බිමක්, එකම අහසක් යට බව හදවතින් ම අවබෝධ කරගත යුතු කාලය ද එළඹ ඇත. අතීතයේ ද අප සිත් මත ජාතිවාදී හැගීම් මතු නොවුණා නොවේ. මහ ජාතියක් ලෙස සිංහලකම ඉහළටඔසවා තබමින් පෙරමුණ ගත්ත ද සැම විටම අන් ජාතීන් ට ආගම්වලට ගරු කළ ජාතියක් ලෙස සමස්ත ලෝකයම තුළ අප විරාජමාන වූ වග ද සිහිපත් කළ යුතුය. එක බතපත බෙදාහදාගත් ජාතියක් ලෙස ලෝකයක් තුළ පෙරමුණ ගත් අප යම් හෙයකින් හෝ ජාතිවාදීන් බවට පත්වන්නට ප‍්‍රධානම හේතුව වන්නේ තිස් වසරක් පුරා පැවැති යුද්ධයයි. උතුරේ දෙමළ මිනිසුන් ද දකුණේ සිංහල මිනිසුන් ද මුහුණට මුහුණ නොබලන්නට තරම් විරසකයක් ඇතිකළේ ජාතිවාදී අරගලයයි.සිංහල රණ විරුවන් උතුරේ ලේ, කඳුළු, දහදිය හෙළා උතුරු පොළව මතම මිහිදන්වද්දී දකුණේ මිනිසුන් සාප කළේ යුද්ධය කළ මිනිසුන්ටම පමණක් නොවේ.නමුත් ඒ අසීමිත දරු කැක්කුම නිසා මිස කාලයක් තිස්සේ එකම ගමක අතිනත් බැඳගෙන එකට දිවි ගෙවූ දෙමළ ජනතාව කෙරහි සදාකාලික වෛරයකින් නොවේ.යුද සමයේ ද ඊට පෙර ද අද ද උතුරේ ද දකුණේ ද දෙමළ සිංහල මිනිසුන් එකම ගමක දිවි ගෙවූ අපූරුව සෑම ශ‍්‍රී ලාංකිකයකුම දන්නා කාරණයක් වන්නේ ය.මේ සියලූ කාරණා අතරේ උතුර දකුණ යා කරන අපූර්වතම පාලම හැදෙන්නේ ශ‍්‍රී ලාංකේය සුභාවිත ගීත සාහිත්‍යය මතය. එදා මෙදාතුර ගීත සාහිත්‍යය තුළ විමසුම් ඇස් හෙළද්දී මතුවන ප්‍රේම ගීතගොන්න තුළ වර්ගවාදයට එහා ගිය සොඳුරු ආදර ගීත රාශියක් දෙමළ සිංහල හදවත් යා කරමින් ලියැවී තිබීම විශේෂත්වයකි. ඒ සෑම ගීතයක් ම තුළම ගැබ් වන්නේ ජාතීන් අතර වූ අපූර්වතම බැඳීමයි.මන්නාරම් පිටිවැල්ලේමදටිය වැල් ඔංචිල්ලේකොණ්ඩෙ කඩන් හ`දට අ`ඩන්සිංදු කියන්නී.....කුංඩුමනී.......පේ‍්‍රමකීර්ති ද අල්විස් ප‍්‍රවීන ගීත රචකයා විසින් රචනා කරන ලද ඉහත ගීතය ගායනා කරන්නේ ශ‍්‍රී ලාංකේය සිනමා වංශ කතාව තුළ අමරණීය චරිතයක් වූ ප්‍රෙඩී සිල්වා විසිනි. එදා මෙදා තුර ජන හදවත් බැඳගත් ගීතය තුළ උතුරුකරයේ ගැමි දිවි පෙවෙත අපූරු සිතුවමක් සේ මවන අතර සිංහල තරුණයා සහ දෙමළ තරුණියගේ අපූරු පේ‍්‍රම කතාව ලාංකේය ජන සමාජය ට නැවුම් අත්දැකීමක් ගෙන දීමට ද සමත් වීය. සුභාවිත ගීතය ද වෙනත් මගක් ඔස්සේ රැගෙනයමින් බාල, මහලු, වැඩිහිටි තරුණ සිත් සතන් පුබුදු කළ ගීතයක් ලෙස ‘කුංඩුමනී’ හඳුන්වාදිය හැක්කේ එබැවිනි.එලෙසින් ම සුභාවිත ගීතය තුළ සිංහල දෙමළ පෙම් කතාව ට නව මං පෙත් තනා දෙමින් එදාමෙදාතුර එක්වන ගීත අතර ආචාර්ය වික්ටර් රත්නායක, නෙරංජලා සරෝජිනී ගයන ‘මීන නුවන් යුගින් බලන් මීනා...’ගීතය ද අතිශය ජනප‍්‍රිය වන්නේ කුංඩුමනී ගීතය ද ජනප‍්‍රිය වන කාලයේමය. එනම් 70 දශකයේය. දෙමළ සිංහල සංස්කෘතික දාමයන් එක අහුරක් සේ රඳවමින් ඔවුනෙවුන්ගේ සිරිත් විරිත් විදහාපාමින් දෙමළ ජන සමාජය ද සිංහල ජන සමාජය ද එකට ඈදාගෙන ලියැවුණු පේ‍්‍රම ගීතය මත ආගම් කුළගෝත‍්‍ර හරස් වූ අයුරු විකාශය විම ප‍්‍රබල කාරණාවක් විය.උඹ කෝවිල් එන්නෙත් නෑමට පන්සල් එන්නත් බෑබණ්ඩාරේ.......( පද මහාචාර්ය සුනිල් ආරියරත්න)කුළ මල ජාති ආගම් පසෙකලා පේ‍්‍රමය හදවත් මතින් පිටාර ගලා ගිය ද විවාහය නමැති සංකීර්ණ කාරණාවක දී ජාතිය සහ ආගම වෙනස්වීම මත එම අභියෝගය ජය ගැනුම සරළ කාරණාවක් නොවේ.අතීතය තුළ මොනයම් බැ`දීම් ලෙන්ගතුකම් තිබුණ ද සිංහල තරුණයකුට දෙමළ තරුණියක් විවාහ කර ගැනීම සිය සනුහරයම අතහැර දැමීමක් ලෙස ජන සමාජය තුළ මුල් බැසගෙන තිබුණු බව අකමැත්තෙන් වුවද විශ්වාස කළ යුතුව ඇත.මෙම කාරණාව දෙමළ තරුණියගේ පාර්ශ්වයටත් පොදු කාරණාවක් වූයේ ඇයගේ සමාජ රටාව තුළ සිංහල තරුණයකු හා සරණ යාම වරදක් බව පිළිගන්නා හෙයිනි. මේ සියලූ පේ‍්‍රම වෘත්තාන්ත විවාහය දක්නා දුර දිග නොයන්නේ මේ සිද්ධි දාමය නිසාය.සිංහල සුභාවිත ගීත වංශ කතාවේ සිංහල දෙමළ පේ‍්‍රම කතාන්දරය මත නොමැකෙන සටහන් තබන ගායන ශිල්පියා වන්නේ කරුණාරත්න දිවුල්ගනේය.උතුරෙන් එන දුම්රියෙ දේවී...මරතොන්ඩිය රටා ඇඳී...(පද - මහින්ද චන්ද්‍රසේකර) තලයුම් තලයුම් නිලෙයි...(සහාය ගායනා- ජානකී සුමිත‍්‍රා දිසානායක), ශාන්තිනී තෙමා වැටී....(පද- රත්න ශ‍්‍රී විජේසිංහ) විරාජිනී රජ වෙන්නට... (පද - කෝන්වැවේ ආරියරතන හිමි) ආදී විශිෂ්ට ගීත රාශියක් තුළින් සිංහල දෙමළ පේ‍්‍රම කතාන්දරය තුළ මතක සටහන් තබන්නට ඔහු සමත් වේ.‘සියල් සිරිත් දැ කුලගොත් ඔබ ආපසු ගන්නමහත්වරුනි ශාන්තිනී විතරක් මට දෙන්නතිරුක්කුරල් පොත අරින්න දැස පියාගන්නමහත්වරුනි මා නෙලූ මල මට සිඹින්න දෙන්න‘ඉහත ගීතය තුළ අපට හමුවන පෙම්වතිය ශාන්තිනීය. 90 දශකය තුළ ගීත සාහිත්‍යය ට එක්වන ශාන්තිනීගේ දැසේ රැඳුදුණු කඳුළු බිංදුව සුවහසක් පේ‍්‍රමණීය නෙත් මතට කඳුළක් එක් කරන්නට සමත්වූයේ මෙහි එන පේ‍්‍රමවන්තයාගේ අපූර්වතම ඉල්ලීමයි. ඔහු ඇගේ පරපුරෙන් ඉල්ලන්නේ ඇය පමණි. ජාති ආගම් කුළගොත් සියල්ල ඔවුන්ටම පවරා දී තමා දිවි හිමියෙන් ආදරය කළ පේ‍්‍රමවන්තිය පමණක් තමාගේ පාර්ශ්වයට ඈඳා ගන්නට ඔහු අර අඳියි. දෙමළ සිංහල පේ‍්‍රම කතා තුළ අප දකින සුවිශේෂ වූ කාරණාව ද එයයි.‘තල මල පීදී දැස මානේකළඹයිදෝ සිත ඇසිපිය ගානේනිලාමනී නුඹ සිහිවෙන වාරේසිතුවිලි සයුරේ මාඅසරණ වේවි දෝ...‘වික්ටර් රත්නායකයන් ගායනා කරන ඉහත ගීතයේ යුග ගායනයෙන් සහාය වන ගායිකා නිරෝෂා විරාජිනී පිළිතුරු දෙන්නේ දෙමළ බසිනි. ඇය නිලාමනී ය. සිත මත උපන් ආදරය කුළ මල හදුනන්නේ නැත. තම පේ‍්‍රමවන්තිය වෙනුවෙන් දෝර ගලා යන ආදරය සෙනෙහස කවදාක හෝ අහිමි වේදෝ යි යන අස්ථාවර සිතුවිලි තම පෙම්වතිය සිහිවන වාරයක් පාසා ඔහු සිත කළඹවාලයි.ඒ තුළ ඇත්තේ ඔවුනොවුන් අතර බැඳුණු අව්‍යාජ පේ‍්‍රමයයි. ජාතිය හරස් නොවූ දෙසිතක බැඳීමයි.‘නුඹේ වත මඬල සඟවාමුවාවෙන ලෙසින් අතුරනසීත පිනි නිසා තිලකය පාළුවෙයි උමාසීත මීදුමේ තිරපටවළලූ ලූ අතින් ඉවතටඈත්කර හොරෙන් හෙමිහිට බලාපන් උමා....තුමුල නමුණුකුල ගිරිහිස...‘(පද - සුගත් ගාමිණි බණ්ඩාර)සමන් ජයනාත් ජිනදාස ගායනා කරන ගීතය තුළ අපට හමුවන දෙමළ පෙම්වතිය උමා හා පේ‍්‍රමයෙන් බැඳෙන සිංහල තරුණයා ගේ සිත මත ද ඇත්තේ තම අරමුණ ජය ගන්නේ කෙසේ ද යන අවිනිෂ්චිත හැඟීමයි. උතුරත් දකුණත් එකලෙස ගිනි ඇවිලෙද්දී ඔවුන් තැනූ ආදර මන්දිරය වටා ද ගිනි දැල් නැගෙන බව පේ‍්‍රමවන්තයාගේ විශ්වාසයයි. ඔවුන් අදහන ආගම දහම ද තම පිහිටට සිටිදෝයි යන අවිනිශ්චිත හැඟීම ද බුර බුරා නැගෙයි. ආගම් දෙකක් ජාතීන් දෙකක් අතර ඇතිවන පේ‍්‍රමයේ අවසානයේ ඉතිරිවන්නේ මතකයේ සුවඳ පමණක් දැයි ඔවුනොවුන් ප‍්‍රශ්න කරගනී.ප්‍රේමණීය හැගුම් තවරාලමින් උතුර දකුණ යා කළ සුපෙම්වත් ගීත ගොන්න දෙස විමසුම් ඇසින් බලද්දී ඉන් අපට වැඩිමනක් හමුවන්නේ දෙමළ පෙම්වතියන් ය. වසර තිහක් පුරා පැවැති යුද්ධයේ ප‍්‍රතිඵලයක් ලෙස දකුණේ තරුණයන් යුද සේවයට එක්වීම හා උතුරේ තරුණියන් දකුණට සංක‍්‍රමණය වීම ද මෙයට හේතු වූවා විය හැක. ඒ කෙසේ නමුදු අපට ගීත අතරින් හමුවන ශාන්තීනීලාට, මීනලාට, නිලාමනීලාට, දේවිලාට, රාජිනීලාට, පාතිමා ලාට, කුංඩුමනිලාට පෙම් කරන්නේ සිංහල තරුණයන් ය.සිංහල තරුණියක් දෙමළ තරුණයකු හා පේ‍්‍රමයෙන් බැඳීමේ කාරණාව ශ‍්‍රී ලාංකේය ගීත රචකයාගෙන් ගිලිහී ගිය ද අතළොස්සක් වූ ගීත අතරින් එම කාරණාව මත පදනම් වූ ගීත කීපයක් ද හඳුනාගැනීමට හැකිවෙයි.මහාචාර්ය සුනිල් ආරියරත්නයන් අධ්‍යක්ෂනය කළ ‘සරුංගලේ’ චිත‍්‍රපටයට තිලකරත්න කුරුවිට බණ්ඩාර ලියූ අබේවර්ධන බාලසූරිය, නෙරංජලා සරෝජිනී ගායන කළ ‘ඉසුරු දෙවිඳු උමයංගන සේ පෑහෙන්නයි....’ ගීතය චිත‍්‍රපට කතා පුවත පාදක කර ලියැවුණ ද මෙහි හමුවන නඩරාජා දෙමළ තරුණයෙකි.‘කුලකතකගෙ සුරතුර බඳු සුරත ලබන්නයිතල් වැට බිඳ නිල් වනරොදකට යා ගන්ඩයිපතිනිය මිස පාක්කුඩම් කිසිත් නොගන්නයිපෝරුව මත සිටුවා කරකාර බඳින්ඩයි....‘සිංහල තරුණියක හා විවාහවීම තුළින් ලබන ආශ්වාදනීය අත්දැකීම දෙමළ තරුණයාගේ හිත මත පෙළින් පෙළ මතුවෙයි. උතුරේ කර්කෂ පරිසරයෙන් මිදී දකුණට සම්ප‍්‍රාප්ත වීම, සිංහල චාරිත‍්‍රානුකූලව ජීවිතය හැඩගස්වා ගැනීම ද ඔහු අපේක්ෂා කරයි. විවාහයේ දී පදනම්වන දැවැද්ද නමැති සංකීර්ණ කාරණාව උතුරේ දෙමළ ජනතාව තුළ වඩාත් මතුවන නමුදු ඔහු දකුණේ සිංහල තරුණියගෙන් දැවැද්ද නොපතන්නේ සිංහල තරුණියක ආවාහ කරගැනීම ආභරණයක් සේ සලකමින්දැයි කිව හැක.ප‍්‍රවීන ගී පද රචක රත්න ශ‍්‍රී විජේසිංහයන් ලියූ ගුණදාස කපුගේ ගායනා කළ ‘සිංහල සිංදු කියන නළලේ තියන කිරිල්ලී..’ගීතයට ද පදනම් වන්නේ ඉහත කාරණාව වුවද මෙහි එන තරුණිය දීග යන්නේ උතුරුකරයටය. නොයෙක්විද කම්කටොළු මැදය. සත්‍ය සිදුවීමක් පදනම් කරගෙන ලියැවුණු ගීතයේ වෙනස් වූ ජාතීන් දෙකක් අතර ඇතිවන විවාහයේ දී අභියෝග ගීත රචකයා අපූරු අයුරින් ගෙනහැර පායි.‘දිව නුහුරු බසින් පෙම් කවි කී කුරුල්ලාට වශී වීගිනි මලින් තැනුව මල් පොකුරක් අතට ගත්ත මනාලීමධුසමේ මධුර කටු අතරේ පිපී වැනුණු සුරූපී..‘උතුර දකුණ යා කරන්න ට තැනූ අලූත් පාලම මත හෙට දවසේ ඇවිද යන්නේ අලූත්පරම්පරාවකි. උතුරේ තල් වැට මායිමේ පිපුණු කනේරු ද දකුණේ ගම්දොර සුවඳ  දුන් අරලියා ද එකම බිමක පිපෙන්නට කාලය එළැඹ ඇත්තේ ජාතීන් අතර සංහිඳියාවක් ගොඩනැගීම අරමුණු කරගෙනය. කෝවිලට ගොස් තුන්නුරු තිලක තවරා ගන්නට ද පන්සලේ පහන් වැටියක තෙල් බිඳක් හිසමත තවරා ගන්නටත් සිංහල දෙමළ නොවී එකම ජාතියක් ලෙස නැගී සිටීමට උතුර දකුණ යා කරමින් තැනූ පාලම මත සහෝදරත්වයෙන් ගමන් ඇරඹිය යුතුය. ඒ සිහිනය මියෙදෙන්නට නොවී ඔප් නංවන්නට ගීත සාහිත්‍යයෙන් වූ මෙහෙවර සුළු කොට තැකිය හැකි නොවන්නේය.‘තුන්නුරු තිළක නෑ නළලටකෝවිලත් දුරයි ලැයිමටවේලූ අයියෙ නුඹ නැතිදාවේල් පෙරහරේ....‘මාලනී බුලත්සිංහලයන්ගේ හඬින් ගැයුණු කුමාර ලියනගේ රචනා කළ ඉහත ගීතයෙන් සනාථ කරන්නේ ද එම කාරණාවයි. බටහිර සංගීත රිද්මයෙන් හැඩවුණු සන්ෆ්ලවර් සංගීත කණ්ඩායම ගයන ‘දේවදාසි නුඹ කෝවිල් බිමේ හැඩවුණ..‘, චන්දන ලියනාරච්චි ගයන ‘ආදර නිලාමනී තලමල පිපිලා..‘(පද- චන්න ජයනාත්) සේනානායක වේරලියද්ද ගයන නළල වියලූවා විගසින් වැනි ගීත තුළින් ද මතුවන්නේ දෙමළ තරුණියගේ ආදරය පතන සිංහල තරුණයාගේ සිත මත උපන් නොඉඳුල් ආදරයයි. ප්‍රේමය හමුවේ වර්ගවාදය උදුරා දැමූ සදාතනිතක පණිවුඩයයි.එදා මෙදාතුර ලියැවුණු සුපෙම්වත් ගීත අතරින් වැඩිමනක් හමුවන්නේ සිංහල පෙම්වතුන්ය. එසේනම් සිංහල තරුණයා අන් ජාතීන් හා ගනුදෙනු කිරීමේ දී මූලිකත්වය ගන්නා බව ද යමෙකුට මතුකිරීමට හැකි වුවද සිංහල තරුණයා තුළ මතුවන සහජීවනයේ අරුණැල්ල පේ‍්‍රමනීය හැඟුම් ඔස්සේ විහිදී යමින් ආදරය හමුවේ ජාති කුළගොත් භේද පිටුදැක ආදරයම පමණක් මූලිකකොට ගැනීම මේ ගීත අතුරින් මතුවන සුවිශේෂ කාරණයකි. එය වඩාත් ඔප් නැංවෙන්නේ පේ‍්‍රමනීය හැඟුම් මතුවන්නේ ජාතිය, සමාජ තත්ත්වය මත නොවන බව ගී පද රචකයා භාවිතා කරන අපූරු යෙදුම් රැසක් ඉහත ගීත අතුරින් හමුවන බැවිනි.‘මට පරහක් නොවෙයි නුඹේ නළලේ තිළකේ...’ ( විරාජිනී...රජවෙන්න ට) ‘මහත්වරුනි මා නෙලූ මල මට සිඹින්න දෙන්න..’(ශාන්තිනී) ‘කන්ද උඩ රුවින් දිදුලන කන්ද කදිර දේවාලය අපිට පිහිටවෙයි කියලා හිතෙනවද උමා ...’(තුමුල නමුණුකුළ) ‘නුඹ තරම් සොඳුරු කවියක් නැහැනෙ රාජිනී...’ (නළල වියලූවා විගසින්) වැනි යෙදුම් තුළිනි.තවද සිංහල දෙමළ පේ‍්‍රමගීත සාහිත්‍යයේ හමුවන මේ සියලූ ගීත රචනා වන්නේ ගී පද රචකයන් අතින් වීමද සුවිශේෂීය. පේ‍්‍රමකීර්ති ද අල්විස්, මහාචාර්ය සුනිල් ආරියරත්න, රත්න ශ‍්‍රී විජේසිංහ, මහින්ද චන්ද්‍රසේකර, තිලකරත්න කුරුවිට බණ්ඩාර, කුමාර ලියනගේ, සුගත් ගාමිණි බණ්ඩාර, චන්න ජයනාත්, කෝන්වැවේ ආරියරතන හිමි සුභාවිත ගීත සාහිත්‍යය මත මේ අපූරු පෙම්කතා ගීතය මතින් ගොඩනැගීම විරසක වූ ජාතීන් දෙකක් අතර වූ නොනවතින අරගලයට දයාදිය එක්කරන්නට සමත් වූ වග නොකියාම බැරිය.ආගම දහමෙන් ද ජාතියෙන් ද කුළයෙන් ද වෙනස් වුවද අප සැවොම එක රටක් තුළ හුස්ම ගන්නා එකම මිනිසුන් පිරිසක් බව හදවතින් ම පිළිගත යුතුව ඇත. තල්වැට මායිමෙන් නැගෙන දූවිලි සුවඳ පොල් රුප්පාවෙන් නැගෙන සිහිලට එක්වන්නට කාලය එළැඹ ඇත. මීනලාට, ශාන්තිනීලාට, නිලාමනීලාට, විරාජිනීලාට දකුණේ සිමා මායිම් නොමැත්තාසේම දකුණේ සිංහල තරුණයන්ට ද උතුරේ සීමා මායිම් නැති විය යුතුය. ගීතයෙන් අප දුටු පේ‍්‍රමයේ නොලැබීම් මතු දවසක සැබෑ වී ජාතීන් දෙකක් අතර ගොඩනැගෙන සංහිඳියාවේ අරුණැල්ලෙන් මතුවන අලූත්ම සුපෙම් ගීත හෙට දවසේ ද ලියැවෙන්නට කාලය ද පැමිණ ඇත.උතුරේ ගම්බිම් සිසාරා ද දකුණේ ගම්බිම් සිසාරා ද අලූත් සප්ත ස්වරයෙන් හැඩවුණු ඒ යුග ගී ගයන්නට බොහෝ දෙනකු මඟ බලා සිටිනු ඇත. ",
    "URL": "https://www.lankadeepa.lk/latest_news/උතුර-දකුණ-යා-කළ-ගී-පාලම/1-429743",
    "Category": "latest_news"
}