{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුනි මස 15",
    "Headline": "එළඹෙන නත්තලට සුවිශේෂ අත්දැකීමක් ලබාදෙන්න අපි සූදානම්වෙනවා",
    "News Content": "දැනට බිහිවෙන හැම සංගීත කණ්ඩායමකම අදහස ඉලෙක්ට්‍රොනික සංගීතය දෙසට නැඹුරු වන්නටය.එවැනි සංගීත කණ්ඩායම් අපමණ ඇත. එහෙත් පැරණි දේ නව මුහුණුවරකින් ප්‍රතිනිර්මාණය වීම නැවුම් අත්දැකීමක් ගෙනදෙන්නට සමත්ය. කර්කශ සංගීතය තුළින් වෙහෙසට පත් රසිකයන්ට ඉහළ රස වින්දනයක් ලබාදෙමින් විදේශිකයන්ගේ ප්‍රසාදය එයට පාත්‍ර වෙමින් නව සංගීත කණ්ඩායමක් බිහිවී තිබේ. ඇයි පස්දෙනෙක් යන අරුතෙන් \"වයිෆයු\" නමින් බිහිවුණු ඒ කණ්ඩායම ප්‍රථම වතාවට මාධ්‍යයක් හා සම්බන්ධ වෙමින් \"සාරවිට\" සමග කළ සංවාදයකි මේ. අපි අවුරුදු පහළොවක විස්සක කාලයක ඉඳන් සංගීත කණ්ඩායම පවත්වාගෙන එනවා. අපි මෙය පටන්ගත්තේ වසර කිහිපයකට කලින්. ෂැඩෝස්,ඊගල්ස් වැනි සංගීත කණ්ඩායම්වල සංකල්පයකට මුල්කරගෙන තමයි මෙය පටන් ගත්තෙ. ෂැඩෝස්ලගේ ගිටාර් තුනයි ඩ්‍රම් එකයි. සංගීත රසයේ කිසිම අඩුපාඩුවක් නැහැ, හරිම ලස්සනයි. ඒ සංකල්පය මුල් කරගෙන තමයි අපිත් ඉදිරියට යන්නෙ.ඊට අමතරව වෙඩින් සහ පාටිවල වාදනය කරන්නෙත් ඒ ආකාරයටයි. කවුරුහරි කෙනෙක් අපට කතාකරල කිව්වොත් විදුලි ඕගනයක් යොදාගන්න ඕන කියල එම අවශ්‍යතාව අනුව කටයුතු කරනවා. ඊට අමතරව ගායිකාවක් ඕන කියල කිව්වොත් එයත් අපි ඔවුන්ට ලබාදෙනවා. නමුත් හැමදෙයක්ම අපි කරන්නෙ අපේ සංකල්පයටයි, ප්‍රමිතියටයි, රහටයි බාධා නොවෙන්නයි. මොකද්ද ඔබේ රහ ?දැන් ඉන්න සංගීත කණ්ඩායම්වල හැඩය ඉලෙක්ට්‍රික් හැඩයක්නේ. නමුත් අපි ගිටාර් තුනක් තමයි මේ සඳහා භාවිත කරන්නෙ. නමුත් සමහරු අපට තබ්ලාවක් දාගන්න කිව්වොත් ඒක අපට කරන්න බෑ. මොකද එය සංකල්පයට පටහැනියි. කීබෝඩය සහ සැක්සෆෝනය එයට බාධාවක් නෑ. අපි බොහෝ දුරට සියයට පනහක් බටහිර ගීත සහ සිංහල ගීත සියයට පනහක් වගේ තමයිඑක ඇණවුමකදී වාදනය කරන්නෙ. නමුත් අපි ඒ ගීත හැම එකක්ම මුල්ම ගීතයට අනුවම වාදනය කරනවා.උත්සවවලදී අපට මුණගැහෙන්නේ එකම වයසක අය නෙවෙයි. අද බොහෝ බෑන්ඩ්වල කෙරෙන්නේ දැනට කණට ඇහෙන අලුත් පන්නයේ ගීතවලට විතරක් යොමුවෙන එක. එයින් තරුණ තරුණියන් පමණක් විනෝදයක් ලබද්දි එයින් පරිබාහිර පිරිස නිකම්ම නීරස අත්දැකීමකට මුහුණදෙනවා. ඔවුන් උත්සවයේ ආරාධිතයන්. එහෙම නම් අපි ඔවුන් ඒ උත්සවය වෙනුවෙන් උසස් පිළිගැනීමකින් සලකන්න බැඳී ඉන්නවා. ඒ වගේම අපි ගීත ඉදිරිපත් කරන්නෙත් අවස්ථානුකූලවයි.පටන් ගත් තැන ඉඳන් අවසානය තෙක් නටන්නම ගීත වාදනය කරන එක ඇරයුම් ලැබූ අමුත්තන්ට කරදරයක්. ඔවුන්ට ඔවුන්ගේ ලස්සනම දවසක් සංගීතයෙන් රසවත් කරන්න මිස වනසාගන්න උවමනාවක් නැති බව අපි අමතක කරන්නේ නැහැ. අපි මේ නමින් සංගීත කණ්ඩායම පටන් අරන් දැන් වසර කීපයක්. පටන් ගත් දා සිට අද වෙනතෙක් අපි ප්‍රචාරය වෙනුවෙන් වෙහෙසිලා නැහැ.හැම උත්සවයක් අවසානයේම අපට තව තව ඇණවුම් තුන හතරක් ලැබෙනවා. විශේෂයෙන්ම මංගල උත්සව වෙනුවෙන්. අපි ඒ ඒ අවස්ථාවන්ට උචිත සංගීතයක් හා ගීත යොදාගන්නා නිසා ඔවුන්ට සංගීතය හරහා අමුතු ආලෝකයක් උත්සවය වෙනුවෙන් ඉබේම සැලසීමයි එහි රහස.හැටේ හැත්තෑව දශකයේ ගීත වගේම අද ඊයේ ගීත කියලා විශේෂයක් නැහැ ගීත විශාල සංඛ්‍යාවක් අපි භාවිත කරනවා. ඇයි පස්දෙනෙක් විතරක් ඒක තමයි අපේ නම?ඇයි පස්දෙනෙක් කියන ප්‍රශ්නය අපෙන් හුඟදෙනෙක් අහනවා. \"වයි ෆයිව්\" කියන නම අපි යොදාගත්තෙත් ඒ අරමුණින්. සමහර කණ්ඩායම්වල දහපහළොස් දෙනෛක් කරන කාරිය එම රසයටත් වඩා වැඩි රසයක් දෙමින් අපි පස්දෙනෙක් විසින් කරන එක උත්සවයට අපව කැඳවන අයටත් වාසියක්. සමහර වෙලාවට සංගීත කණ්ඩායමෙන් අය කරන මුදලටත් වඩා වැඩි මුදලක් ඔවුන්ට ආහාර වෙනුවෙන් වෙන් කරන්නත් සිදුවෙනවා. එවිට සංගීතය වෙනුවෙන් ලක්ෂ තුන හතර ඉක්මවන අවස්ථා අපි දැක තිබෙනවා.නමුත් අඩු සාමාජිකයන් සංඛ්‍යාවකින් අපි වැඩි රසාස්වාදයක් ලබාදෙන බව දන්න හැමෝම අපට නිරන්තරයෙන් උත්සව සඳහා ආරාධනා කරනවා. අපි අපේ විශේෂයක් විදිහට මංගල සාදවලට ගියාම අන්ප්ලග්ඩ් වගේ වාදනය කරන කහෝන් එක භාවිත කරන එක් අංගයක් තිබෙනවා. කහෝනය සහ ක්ලැසිකල් ගිටාරය සහ එකෝඩියන් සහ ශේකර් මෙන්ම කටහඬ භාවිත කරලා අන්ප්ලග් ආකාරයට වාදනය කරනවා.සමහරුන් මේ සංගීතයට ගොඩාක් කැමතියි. ඒ වගේම එය අමුත්තන්ට අලුත් අත්දැකීමක්. අපට දැනට වැඩිම ඇරයුම් ප්‍රමාණයක් ලැබෙන්නේ මංගල සාද හා ප්‍රිය සම්භාෂණආදියට තමයි. කොයිකාලෙ වගේද සංගීත කණ්ඩායම පටන් ගත්තෙ?අපේ සාමාජිකයන් පස්දෙනෙක් ඉන්නවා. හිමාල් ඉන්දික වසර විස්සක් පුරා මෙම ක්ෂේත්‍රයේ ඉන්නවා. මුල්ම කාලයේ පර්කෂන් තමයි වාදනය කළේ. දෙවැන්නා ලක්නි පීරිස් වසර දොළහක් පුරා සංගීතය හදාරා හසල දැනුමක් හා හැකියාවක් ඇති කෙනෙක්. ශාස්ත්‍රීය සංගීතය සම්බන්ධයෙන් ඔහු අතිදක්ෂයෙක්. තුෂාර ප්‍රනාන්දු අවුරුදු 25 ක් මේ ක්ෂේත්‍රයේ ඉන්නවා. ක්ලැසිකල්, ෆ්ලෙමින්කෝ පැත්තෙන් ගැඹුරෙන් හදාරා තිබෙනවා.එනිසාම ඔහුට ඒ පිළිබඳව හොඳ අවබෝධයක් තිබෙනවා. බොහෝ සංගීත භාණ්ඩ වාදනය කරන්නට ඔහුට පුළුවන්. එමෙන්ම යුද හමුදා තූර්යවාදක මණ්ඩලයේ සේවය කළ අත්දැකීම් බහුල වාදකයෙක් හොඳ ගායකයෙක්. ඒ නිසා අපේ කණ්ඩාමේ මියුසික් ඇරේන්ජ්මන්ට්කරමින් තුෂාරලොකු මෙහෙයක් කරනවා. මාටිනස් තමයි අනිත් සාමාජිකයා. ඔහු තමයි අපට ඉන්න ප්‍රබලතම ගායකයා. බටහිර ගීත වැඩි ප්‍රමාණයක් ගයන්නෙ ඔහු. පර්කෂන්, ඩ්‍රම්ස්, හාර්මනිකා සහ ගිටාර් වාදනයේ හැකියාවක්ද තිබෙනවා. මම මුලින්ම බටහිර සංගීත කණ්ඩායමක ඩ්‍රම්ස් වාදනය කළා. අනතුරුව බේස් ගිටාරය සමග අවුරුදු විස්සක අත්දැකීම් තිබෙනවා. ඉදිරි සැලසුම් මොනවගේද? ඇත්තටම අපි ගොඩක් ආසකරන දෙයක් තමයි ට්‍රම්පට් දාලා සැක්සෆෝන් දාලා වෙනස්ම ආකාරයේ නිර්මාණ සිදුකිරීම. ට්‍රම්පට්,ත්‍රොම්බෝන් සහ සැක්සෆෝන් භාවිත කරලා ප්‍රසංගයක් කරන්නත් අපේක්ෂාවක් තිබෙනවා. මේ හැරෙන්නට අපි ප්‍රවර්ධනය කරන්න උත්සාහ දරන ශෛලියෙන් අලුත් ගීත ප්‍රමාණයක් ඇතුළත් සංයුක්ත තැටියක් නිර්මාණය කරන්න අදහස් කර සිටිනවා. ඒ වෙනුවෙන් ශබ්ද පරිපාලනය පවා අප විසින්ම කරන්න බලාපොරොත්තුවෙන නිසා දැනට අපි ශබ්දාගාරයක්ද නිර්මාණය කරමින් ඉන්නවා.එමෙන්ම සංගීත කණ්ඩායමක් වාදනය නොකරන උත්සවයකදී ඒ හා සමාන අත්දැකීමක් ලබාගත හැකි සංගීතයක් ඇතුළත් සංයුක්ත තැටියක් අපේ ආරට එළිදක්වන්නත් අපේ බලාපොරොත්තුවක් තිබෙනවා. සංගීත කණ්ඩායම සම්බන්ධ කරගන්නෙ කොහොමද? අපේ සංගීත කණ්ඩායමේ වෙබ් අඩවියක් තිබෙනවා www.wifimusic.com නමින්. එමෙන්ම මගේ දුරකථන අංකය වන 0777892996 ඇමතීමෙන් අපව සම්බන්ධ කරගත හැකියි. දැනට යුරෝපීය රටවල් කීපයක සහ මැදපෙරදිග රටවල් කීපයක සංවිධායකවරු මේ සම්බන්ධයෙන් අපත් සමග සාකච්ඡාකරමින් ඉන්නවා. මෙහිදී බොහොම ආදරයෙන් මතක් කරනවා ප්‍රවීන් කරුණාසේන සහ ඔන්ඩ්‍රි මාටිනස් යන දෙපළම. විදේශගතව සිටින මේ දෙදෙනාම අපේ සංගීත කණ්ඩායම වෙනුවෙන් ගොඩාක් උපකාර කර තිබෙනවා. එසේම නම් සඳහන් නොකළ අපට මේ අලුත් ගමනට ආශිර්වාද තැබූ සෑම සියලුදෙනාටම ස්තුතිය පුදකරනවා. විශේෂයෙන් එළඹෙන නත්තලට සුවිශේෂ සංගීත අත්දැකීමක් ලබාදෙන්න අපි දැන් සිටම සූදානම්වෙනවා. ඝෝෂාකාරී බවට අකමැති රසිකත්වයකට අපේ මේ නව ප්‍රවේශය තුළින් උසස් රසවින්දනයක් ලබාගත හැකිවේවි. සටහන - ඉඳුනිල් සින්දු / සේයාරූ - චානුක කුලසේකර    ",
    "URL": "https://www.lankadeepa.lk/latest_news/එළඹෙන-නත්තලට-සුවිශේෂ-අත්දැකීමක්-ලබාදෙන්න-අපි-සූදානම්වෙනවා/1-427035",
    "Category": "latest_news"
}