{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුනි මස 26",
    "Headline": "මේ කාලේ වැඩිම ඉල්ලූම තියෙන්නේ බූට් සිංදුවලට",
    "News Content": "මෑත කාලයේ පේ‍්‍රක්ෂක හදවත් තුළ ලැගුම්ගත් ගීත අතරින් ”අවසාන පේ‍්‍රමයයි” ගීතය හරහා දිමංක වෙල්ලාලගේ කියන ගායන ශිල්පියා මතකයේ රැුඳෙන ගායන තරුවක් බවට පත් වුණා. පේ‍්‍රමය, විරහව, ශෝකය කියන හැඟීම් තාරුණ්‍යයට නුහුරු නුපුරුදු අත්දැකීමක් නෙමෙයි. කඳුල සහ පේ‍්‍රමය ආදරණීය සිත් සතන්වලට ආමන්ත‍්‍රණය කරන්නට සමත් වූ දිමංක පසුගියදා අලූත් ගීතයක් හරහා නැවත පේ‍්‍රක්ෂකයා අතර කතාබහට ලක් වුණා. මේ දිනවල අලූත්ම ගීතයට ලැබෙන ඉහළ ප‍්‍රතිචාරත් සමඟ කලා ජීවිතේ තොරතුරුත් සමඟින් ඔහු සඳැල්ල අපි සමඟ කතා බහට එක් වුනේ මෙලෙසින්. ඔබම ද මේ හිතට මාගේදුක ගෙන දෙන්නේසමුගෙන රහසේදෙතැන අපේ ගෙවන මොහොතේතනිකම මහදේ නැහැ වියකෙන්නේතරහා නොසිතා යළි මා සොයලාඔබ එන්න රත්තරනේ කවදක හෝ සසරේ...  කවුරු එනකම්ද මේ විදිහට බලාගෙන ඉන්නේ? ජීවිතේට තවම විශේෂ කෙනෙක් නැහැ. එහෙනම් කාටද මේ කියන්නේ? මේ ගීතයත් එක්තරා විදිහකට මගේ ජීවිතයට සම්බන්ධ අත්දැකීම් එකතු කරලා හදපු ගීතයක්. ගීතයට ලැබෙන ප‍්‍රතිචාර කොහොමද? ප‍්‍රතිචාර නම් ගොඩක් හොඳයි. මමත් මේ ගීතයේ රංගනයෙන් දායක වෙනවා. යුරේනි නොෂිකා තමයි රූප රචනයේ පෙනී ඉන්නේ. ඉතින් ඇය සමඟ මට රඟපාන්න ලැබීම ගැන ගොඩක් සතුටුයි. ජීවිතේ අත්දැකීම් එකතු කරලා ලියවුණු ගීතය ගැනත් කියමු...?මගේ නිර්මාණය වුණ හැම ගීතයක්ම ලියවුණේ මගේ අත්දැකීම්වලට සම්බන්ධ දේවල්. ”ඔබමද මේ” කියන ගීතයටත් මගේ ජීවිතේ සමහර අත්දැකීම් පාදක කරගෙන තමයි ලියවුණේ. ගීතය ලිව්වේ සචිත් පී. චතුරංග, සංගීතවත් කළේ චන්දන වල්පොල, රූප රචනය ළහිරු මුදලිගේ.මේ ගීතයේ මම කුඩා කල සිටම අන්ධ ළමයෙක්. මුකුත්ම නොපෙනෙන මගේ ලෝකෙට එළිය ගෙනෙන ගෑණු ළමයෙක් ඉන්නවා. මගේ ජීවිතේ ගොඩක් අවස්ථාවලදී උදව් කරන්නේ ඒ ගෑණු ළමයා. තරුණ වයසට එනකොට ඇයට නොකිව්වට පොඩි කාලෙ ඉඳලම මම ඇයට ආදරේ කරනවා. ඒත් ඇය මගේ ආදරේ දැනන් හිටියෙ නැහැ. ඇය වෙනත් අයකු සමඟ විවාහ වෙනවා. එදා ඒ දුක දරාගන්න බැරිව අවසානයේ මම ජීවිතයෙන් සමුගන්නවා. මම ඇයට ආදරේ ප‍්‍රකාශ කළා නම් මේ ආදර කතාව මීට වඩා වෙනස් වෙන්න තිබුණා. මේ කතාව තමයි ලියවුණු අලූත්ම ගීතය. කොච්චර ගීත ලියවුණත් ”අවසාන පේ‍්‍රමයයි” ගීතයේ ජනප‍්‍රියත්වය තවම අඩුවෙලා නැහැ. එතකොට මේ විරහව වේදනාවත් එක්ක හැමදාම ඉන්නද කල්පනාව? අපෝ නැහැ. හැඬට උචිත විදිහට තමයි මම ගීත ගායනා කරන්නේ. ඉදිරියේදී වෙනසක් කරන්න බලනවා. මේ කාලේ වැඩිම ඉල්ලූම තියෙන්නේ බූට් සින්දුවලට නේ. අවසාන පේ‍්‍රමයයි ගීතයට පිළිතුරු ගීත කියලා පසුගිය කාලේ ඇතිවුණ ආරවුලට මොකද වුණේ? මේ ක්ෂේත‍්‍රයේ කිසිම කෙනෙක් එක්ක මගේ කිසිම ආරවුලක් ඇති වුණේ නෑ. ඒ ගීතයට පිළිතුරු ගීතය ගායනා කළාට පස්සෙ ”අවසාන පේ‍්‍රමයයි” ගීතය තවත් ජනප‍්‍රිය වුණා. මාව දැනුවත් නොකර මගේ ගීතයට පිළිතුරු ගීතයක් කරපු නිසා මුලදි මට මේ ක්ෂේත‍්‍රය ගැන ලොකු කලකිරීමක් ඇති වුණා. අකමැති කියලා නම් මම කොහේවත් ප‍්‍රකාශ කළේ නැහැ. මාව දැනුවත් කරලා පිළිතුරු ගීතය කළා නම් මීට වඩා ගොඩක් වටිනවා. ක්ෂේත‍්‍රයේ කිසිම කෙනෙක් එක්ක අමනාපයක් නැහැ. වෙනදා වගේ ක්ෂේත‍්‍රයේ වැඩ කටයුතු කරගෙන යනවා. මේ දවස්වල ප‍්‍රසංග වේදිකාවේ දිමංකට ලොකු ඉල්ලූමක් තියෙනවා නේද?හොඳ ඉල්ලූමක් තියෙනවා. ගායකයෙක් විදිහට ක්ෂේත‍්‍රයට ආවට පස්සේ වැඩිපුරම ප‍්‍රසංග වේදිකාවේ වැඩ කරපු අවුරුද්ද මේ අවුරුද්ද. ඒ කියන්නේ දිමංක සින්දු කියන්න ලොකු ගණන් ඉල්ලන්නේ නැහැ කියලද? ඇත්තටම... මම ප‍්‍රසංගවලට ලොකු ගණන් ගන්නෙ නැහැ. මට අලූත් පරපුරේ අය එක්ක අභියෝග නැහැ. තරගයක් නැහැ. මේ ගමන මම බොහොම සාධාරණව හෙමින් යන ගමනක්. මම කියන චරිතයට වටිනාකමක් ලබාදෙන්න ඕන. ඒක සල්ලිවලට ලබාගන්න මම කැමති නැහැ. තමන්ගේම කියලා සංගීත කණ්ඩායමක් පටන් ගන්න අදහසක් නැද්ද? සංගීත කණ්ඩායම් ගොඩකින් මට කතා කරලා තියෙනවා. ඒ වගේම සංගීත කණ්ඩායමක් පටන් ගන්න කියලා ගොඩක් අය මට කියනවා. ඒත් මට තවම එහෙම අදහසක් නැහැ. මම කැමති මගේ ගමන තනියම යන්න. ක්ෂේත‍්‍රයේ තව කාලයක් යනකොට මේ දේවල් වෙනස් වෙන්න පුළුවන්. අද තියෙන සංගීත කලාව ඇතුලේ තියෙන්නේ විරහව, වේදනාව, අඳෝනාව විතරයි කිව්වොත් ඔබ ඒකට එකඟ වෙනවද?එක පැත්තකින් ඔබ කියන කතාවට මම එකඟ වෙනවා. ඒත් මේ රැුල්ල තනි පුද්ගලයකුට වෙනස් කරන්න අමාරුයි. සංගීත ක්ෂේත‍්‍රයේ නවකයෙක් විදිහට මේ කලාව ඇතුළෙ මීට වඩා යමක් කළ හැකියි කියලා හිතෙන්නෙ නැද්ද? දැන් ගීත හැදෙන්නෙ රිගින් ටෝන් සංකල්පයට. කලාව අද හම්බ කරන වෙළෙඳාමක් වෙලා. අද තියෙන්නෙ මුදලට සින්දු හිට් කරන කලාවක්. සංගීත කලාව ඇතුළේ අපිට මීට වඩා දුර යන්න පුළුවන්. ඒත් හැමෝම බලන්නේ රැල්ලට යන තාලේ ගීතයත් කරලා ඒක මාර්කට් කරගන්න. මට ඕන වුණේ පේ‍්‍රක්ෂකයාගේ හිතට දැනෙන ගීත කරන්න. ගීතය වටිනවා නම් ඉබේටම ගායකයාටත් ඒ වටිනාකම ලැබෙනවා. නදීශා අතුකෝරළ    ",
    "URL": "https://www.lankadeepa.lk/latest_news/මේ-කාලේ-වැඩිම-ඉල්ලූම-තියෙන්නේ-බූට්-සිංදුවලට/1-430776",
    "Category": "latest_news"
}