{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුලි මස 09",
    "Headline": "ජොලි සීයා එක්ක ආදර ගීත කියන්න බැහැ",
    "News Content": "අපේ රටේ ගායන තරු මැවීමේ ප‍්‍රයන්තය වෙනුවෙන් අපූර්ව දායකත්වයක් ඉසිලූ දෙරණ ඞී‍්‍රම් ස්ටාර් තරගාවලිය ආදරණීය මතක රැසක් එකතු කිරීමට සමත් වූ තරගාවලියක්. එහි දෙවන අදියරේ සිහින තාරකාවිය, කාටත් හුරු පුරුදු හඬ ඒ පෞර්ෂය සඳැල්ල අපි කතා බහකට එකතු කරගන්න හිතුවා. ඇයටම අනන්‍ය වූ හඬ පරාසයක් තුළ ගී ගයමින් පේ‍්‍රක්ෂක හදවත් තුළ නොමැකෙන මතකයේ රැන්දු ඇය උපේඛා නිර්මාණී. පසුගිය දවස්වල අනතුරකට මුහුණ දුන්නා කියලා ආරංචියි.අනේ ඔව්, ගෙදර වැටිලා කකුලේ පුංචි ආබාධයක් ඇති වුණා. කකුලේ ආබාධ තත්ත්වෙ නිසා මාසයක් විතර විවේක ගන්න වුණා.ඒ නිසා දෙරණ ස්ටාර් සිටි වේදිකාවෙනුත් මට සමුගන්න වුණා. ඒ කියන්නෙ අනතුර ඒ තරම්ම දරුණුයි කකුලේ මසල් එකක් ඇදිලා තමයි ආබාධය ඇති වුණේ. කකුලේ ආබාධෙත් එක්ක මට නටන්න බෑනේ. ඒකයි මම තරගයෙන් ඉවත් වුණේ. දැන් කකුල සනීපයි. සුපුරුදු විදියට වැඩ කටයුතු කරනවා. ඇත්තටම ස්ටාර් සිටි වැඩසටහනින් ඉවත් වුණේ කකුලේ ආබාධෙ නිසාද? එහෙම නැත්නම් කණ්ඩායමත් එක්ක වැඩ කරන්න බැරි නිසාද? අනේ නැහැ. කවුද එහෙම කියන්නේ. මම හිතන්නේ නැහැ කවුරුත් ඒ විදිහේ දෝෂාරෝපණයක් මට එල්ල කරාවි කියලා. කොතන මොන වැඩ කරත් ඉන්න කණ්ඩායමට ඒ වැඬේට සාර්ථකත්වය දෙනවා මිසක්, කවදාවත් අරක වැරදියි, මේක වැරදියි කියලා මම කවදාවත් වැරදි හොයලා නැහැ.සාමූහිකව වැඩ කරනකොට විවිධ ඝට්ටන ඇති වෙනවා. ඒක සාමාන්‍ය දෙයක්. හැබැයි එහෙම දෙයක් කණ්ඩායම තුළ සිදු වුණේ නැහැ. මම ඉවත් වුණේ කකුලේ ආබාධය නිසා. ඔබ නියෝජනය කළ කණ්ඩායම අගෝස්තු 6 අවසන් මහා රාත‍්‍රියේ තරග වටයට සුදුසුකම් ලැබුවා. නැවත ඒ හිඩැස පුරවන්න යනවද? මම වෙනුවට චිත්රූව ගන්න කිව්වෙ මමමයි.මම වෙනුවට ආපු කෙනාව නතර කරලා මට ආයෙම යන්න බැහැනේ. නැවත ඒ කණ්ඩායමට යන්නේ නැහැ. දෙරණින් ස්ටාර් සිටි දෙවන අදියරට ආරාධනාවක් ඇවිල්ලා තියෙනවා. හොඳ කණ්ඩායමක් ලැබුණොත් යනවා. හොඳ කණ්ඩායමක් ලැබුණොත් කිව්වේ? මම රඟපාන අය එක්ක ඇත්තටම වැඩ කරලා නැහැ. ඒත් මම හිතනවා නළු නිළියන්ට වඩා ගායන ක්ෂේත‍්‍රයේ අය එක්ක වැඩ කරන්න ලේසියි කියලා. කණ්ඩායමක් විදියට වැඩ කරද්දි එකිනෙකා තේරුම් ගැනීම හරිම වැදගත්. ස්ටාර් සිටි වේදිකාවේ ඔබේ අඩුව පුරවන්න චිත්රූවම තෝරගන්න විශේෂ හේතුවක් තිබුණාද?එයා Dream Star හයවන අදියරේ තුන්වෙනියා වුණා. ඇත්තටම චිත්රූ දක්ෂයි. මට හිතුනා එයා මගේ තැනට සුදුසුයි කියලා. ඒකයි මම ඇයව යෝජනා කළේ. අනතුරත් එක්ක පසුගිය කාලේ වැඩ ගොඩක් මගඇරෙන්න ඇති නේද? ඒක ලොකුවට දැනුනේ නැහැ. මේ දවස්වල සංදර්ශන අඩුයි. මම එහෙම ලොකුවට කාර්ය බහුල කෙනෙක් නෙමෙයි. සාමාන්‍ය සැහැල්ලූවෙන් ඉන්න කෙනෙක්. පුළුවන් වැඩ විතරයි මම භාරගන්නේ. හැම වැඬේම භාර අරගෙන නිදහස නැති කරගන්න මම කැමති නැහැ. මොකද මම තවම මගේ අධ්‍යාපන කටයුතුවලට මුල් තැන දෙනවා. මොනවද ඉදිරියේදී අලූත් වැඩ?මියුසික් වීඩියෝ එකක් එන්න තියෙනවා. ”කඳුළු සාගරේ” කියලා. කොරියන් ටෙලි නාට්‍යයක තේමා ගීතයක්. ඒ ගැන වැඩි විස්තර පස්සේ කියන්නම්. ඇත්තටම මම ඞී‍්‍රම් ස්ටාර් වෙලා දැන් වසර හතක් වෙනවා. ලංකාවේ සංගීතය වෙනුවෙන් මට තවම හොඳ දෙයක් කරන්න බැරි වුණා. මම දැනට ලංකාවේ බටහිර සංගීතය පිළිබඳ මූලික අධ්‍යාපනය ලබනවා.ඉදිරියේදී විදේශගතවෙලා ඒ පිළිබඳ උපාධිය කරලා නැවත ලංකාවට ඇවිල්ලා ලංකාවේ සංගීතය වෙනුවෙන් හොඳ දෙයක් කරන්න බලාපොරොත්තු වෙනවා. ඞී‍්‍රම් ස්ටාර් වූ දවසේ ඉඳලාම මගේ හිතේ තියෙන එකම හීනේ ඒක. මට තවම අවුරුදු 24යි. මට තව යන්න ගොඩක් දුර ගමනක් තියෙනවා. උපේඛට රඟපාන්න එහෙම අදහසක් නැද්ද? අපෝ නැහැ. ටෙලි නාට්‍ය චිත‍්‍රපටිවලට රඟපාන්න අරාධනා ලැබිලා තියෙනවා. රඟපානවාට වඩා සින්දු කියන එක මට හරිම ලේසියි. රඟපානවා කියන්නෙ මාර කට්ටක්. දැනට නම් රඟපාන්න බලාපොරොත්තුවක් නැහැ. හිතුනොත්, හොඳ නිර්මාණයක් ලැබුණොත්, ඉදිරියේදී හිතලා බලනවා. උපේඛා නිර්මාණි රංගන ශිල්පිණියක් වේවි කියලා. මම හිතන්නේ නම් නැහැ. බලමු, ජීවිතේ ගොඩක් දේවල් කාලයත් එක්ක වෙනස් වෙනවානේ ඔබගේ පියාණන් එක්ක ගීතයක් කරන්න අදහසක් නැද්ද? ජොලි සීයා එක්ක ආදර ගීත කියන්න බෑනේ. එක වේදිකාවේ එකට තාත්තයි මමයි කවදාවත් ගී ගයලා නැහැ. තාත්තා එක්ක ආදර ගීත කියන්න මට ලැජ්ජයි. ගොඩ දෙනෙක් කියනවා තාත්තා එක්ක ගීතයක් කරන්න කියලා. ජොලි සීයාගේ නැතුව තාත්තාගේ සාමාන්‍ය කටහඬ හරිම ලස්සනයි. තාත්තා සාමාන්‍ය කටහඬෙන් ගීත දෙකතුනක් කරලා තියෙනවා. ඒවා ජනප‍්‍රිය නැහැ.ජීවිතේ පළවෙනි වතාවට එකට වේදිකාවක පුංචි ගීත කොටසක් තාත්තා එක්ක ගායනා කළා. ගොඩ මඩ දෙකම සරු සාරය කියන තාත්තාගෙම ගීතයක්. ජොලි සීයාගේ දියණිය විදියට තාත්තා කොටුවෙලා ඉන්න රාමුව ගැන මොකද හිතෙන්නේ.ඇත්තටම මම එයාගේ දුවෙක් විදියට ආඩම්බර වෙනවා. ලොකු කුඩා හැමෝම ජොලි සීයා කියන චරිතයට ආදරේ කරනවා. චූටි කාලෙ අපිත් හරිම ආසයි තාත්තාගේ ඒ චරිතයට. මම සංගීත ක්ෂේත‍්‍රයට ඇවිත් වසර හතක් වුණත් උපේඛා නිර්මාණී කිව්වම මාව අඳුරන්නේ නැති අය මාව දන්නේ ජොලි සීයාගේ දුව කිව්වම.තාත්තාගේ සාමාන්‍ය හඬට මම කැමතියි. හරිම ලස්සනයි. ඒත් ජොලි සීයා කියන හඬට මම ආදරෙයි. හේතුව එයාගේ ඒ කටහඬෙන් තමයි මේ වෙනකල් අපිව උස්මහත් කරලා අපිව අද සමාජයේ තැනකට ගෙනල්ලා තියෙන්නේ. ඒ වගේමයි මගේ අම්මා අදටත් මගේ හෙවනැල්ල වගේ හැම තැනම මාත් එක්ක යනවා. ආදරේ ගැන මොකද හිතෙන්නේ?ආදරේ හොඳයි ලැබෙනවා නම්, ඉස්සර ජීවිතේට විශේෂ කෙනෙක් හිටියා. ඒක හැම කෙනාම දන්නවා. දැන් ඒවා ගැන කතා කරන්න තියා මතක් කරන්නවත් මම කැමති නැහැ. තාම කෙනෙක් ගැන ආදරයක් හිතලා නැහැ. හැමදාම තනියම ඉන්නේ නෑනේ. හැම දේම වෙනස් වේවි. නදීශා අතුකෝරල    ",
    "URL": "https://www.lankadeepa.lk/latest_news/ජොලි-සීයා-එක්ක-ආදර-ගීත-කියන්න-බැහැ/1-434942",
    "Category": "latest_news"
}