{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුලි මස 01",
    "Headline": "සිනමාවට දායක වෙන්න ලොකු කැමැත්තක් තියෙනවා",
    "News Content": "ස්වාධීන රූපවාහිනි නාළිකාවේ විකාශය වූ 'මේඝා' ටෙලිනාට්‍යයේ 'බිමන්සා' ලෙස රඟපෑ කාවින්ද්‍යා දුල්ශානි නව පරපුරේ යොවුන් රංගන ශිල්පිනියකි. මේ දිනවල කලා කටයුතු බොහොමයකට සම්බන්ධ වී සිටින කාවින්ද්‍යා රංගනයෙන් දායක වූ ටෙලිනාට්‍යය කිහිපයක්ම ඉදිරියේදී විකාශය වීමට නියමිතව ඇත.  ඉදිරි කලා කටයුතු පිළිබඳව 'සාරවිට' අපට කාවින්ද්‍යා මෙසේ පැවසුවාය. කාවින්ද්‍යා මොනවද අලුත් තොරතුරු?මේ දවස්වල අලුත් ටෙලිනාට්‍යය දෙකක වැඩ කරනවා. ඊට අමතරව මගේ පළමු වැනි වෙළෙඳ දැන්වීමට පසුගිය ටිකේ දායක වුණා. ඒ අතරින් දැනට රූපගත කරමින් පවතින ලක්ෂ්මන් පුෂ්පකුමාර මහත්මයාගේ 'ආදර අසපුව' ටෙලි නාට්‍යයේ ප්‍රධාන චරිතය වුණ 'නිර්මලී' කියන චරිතය මම රඟපානවා. මගේ පළමු ප්‍රධාන චරිතය නිසා 'ආදර අසපුව' ටෙලිනාට්‍යය මට විශේෂ එකක්. එහි මා ප්‍රධාන චරිතය නිරූපණය කරන්නේ අමිල අබේසේකර අයියාත් එක්ක. ඒ එක්කම සේනානායක වේරලියැද්දගේ 'හැදෙන තරම්' හා 'මංජුල පුෂ්පකුමාරගේ 'තනිවෙලා මා' ගීතවල රූප රචනාවට දායක වුණා. මේ දවස්වල අපි කාවින්ද්‍යාව දකින්නේ?'සඳ එළිය ඔබ' හා 'ඩොන් හයිබ්‍රිඩ්' කියන ටෙලිනාට්‍යයවල මාව දකින්න පුළුවන්. ඊට අමතරව මා පෙර සඳහන් කළ ගීත රූප රචනා දෙකෙනුත්, මගේ පළමුවැනි වෙළෙඳ දැන්වීම තුළිනුත් මාව මේ දවස්වල දකින්න පුළුවන්.  කාවින්ද්‍යා ක්ෂේත්‍රයට ආවේ?ගිය අවුරුද්දේ ස්වාධීන රූපවාහිනි නාළිකාව විසින් සංවිධානය කළ 'අවුරුදු කුමරිය' තරගයේ  අවසන් තරගකාරියන් අතරට ආවා. අවුරුදු කුමරිය තරගය සඳහා තමයි මම පළමුවෙන්ම දායක වුණේ, ගිය අවුරුද්දෙ ජූලි මාසයේදී කළ හර්ෂණ කපුආරච්චි ගායනා කළ ගීතයක රූප රචනාවකට. ඊට පස්සෙ අගෝස්තු මාසයේ ස්වාධීන රූපවාහිනි නාළිකාව තුළ විකාශය වුණ ශාන්ත සොයිසාගේ 'මේඝා' ටෙලිනාට්‍යයට සම්බන්ධ වෙලා වැඩ කළා. ඔය විදිහට තමයි ක්ෂේත්‍රයට ආවේ. මේ කෙටි කාලය තුළ ක්ෂේත්‍රය ගැන ඔබට මොකද හිතෙන්නේ?ඇත්තටම ක්ෂේත්‍රය ගැන නම් කියන්න තරම් වරදක් නැහැ. මගේ බලාපොරොත්තුව නම් මේ ක්ෂේත්‍රය තුළ දිගු ගමනක් යන්න. ඒ විතරක් නෙමෙයි දක්ෂ ජනප්‍රිය සිනමා නිළියක් වෙන්නත් ලොකු ආසාවකින් ඉන්නවා. දැනට ආරාධනා ලැබිලා නැද්ද සිනමාවට සම්බන්ධ වෙන්න?ආරාධනා නම් කිහිපයක් ලැබුණා. නමුත්, මට හොඳයි කියලා හිතෙන චරිත ඒ නිර්මාණවල තිබුණේ නැහැ. මම චරිත තෝරා බේරාගන්නෙ නැහැ. ඒත්, මට කරන්න පුළුවන් කියලා හිතෙන හොඳ චරිතයක් ලැබුණොත් මම අනිවාර්යයෙන්ම ඒ නිර්මාණයට දායක වෙනවා. සටහන - බුද්ධික සේනාධීර / ඡායාරූප - කාවින්ද්‍යාගේ ෆේස්බුක් ගිණුමෙන්   ",
    "URL": "https://www.lankadeepa.lk/latest_news/සිනමාවට-දායක-වෙන්න-ලොකු-කැමැත්තක්-තියෙනවා/1-432565",
    "Category": "latest_news"
}