{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුලි මස 09",
    "Headline": "මගේ සිනමා ජීවිතය දිහා බැලුවම මම එක්තරා විදිහක වාසනාවන්තයෙක්",
    "News Content": "රවීන්ද්‍ර රන්දෙනිය හා නීටා ප්‍රනාන්දුගේ අපූර්ව රංගනයෙන් වර්ණවත් වූ විජය ධර්ම ශ්‍රී ගේ \"දුහුළු මලක්\" විත්‍රපටයට වසර 40ක් සපිරෙන මේ කාලවකවානුවේ අපට ප්‍රතිභාපූර්ණ රංගනවේදි රවීන්ද්‍ර රන්දෙනිය ගැන අලුත්ම තොරතුරක් ආරංචි වුණා. ඔහුගේ මුල්ම සිනමා අධ්‍යක්ෂණය වෙනුවෙන් සියල්ල සූදානම්ලු. මහින්ද මස්ඉඹුලගේ \"සෙංකොට්ටං\" නවකතාව අළලා තමයි චිත්‍රපටය නිපදවෙන්නෙ.\"මම සෙංකොට්ටං නවකතාව කියවලා ඉවර වුණ ගමන්ම මේ පොතේ අයිතිය ලබා ගත්තා. මගේ මුල්ම අධ්‍යක්ෂණය ලෙස මෙම නිර්මාණය එළිදකීවි. මේ චිත්‍රපටයේ රෑපගත කිරීම් ආරම්භ කරන්න තිබුණේ මේ කාල වකවානුවේ. ඒත් අපේ Film Team සමාගමට ලැබුණු දැවැන්ත ජාත්‍යන්තර වැඩක් නිසා ඒක ටිකක් කල් ගියා. මගේ Film Team එකේ කට්ටිය නිදහස් වෙනතුරැ මට මේකට අත ගහන්න බැහැ. එරල් කෙලී, ඒන්ස්ලි ද සිල්වා ඇතුළු කණ්ඩායම මගේ වැඩේට අත්‍යවශ්‍යයි\" රවීන්ද්‍ර සිය මුල්ම අධ්‍යක්ෂණය ගැන විස්තර කළේ ඔය ආකාරයටයි. ජීවිතේට වරක් පමණක් හිමිවෙන සුවිශේෂී සම්මාන 4ක් මේ වනවිට ඔබට ලැබී තිබෙනවා? ඔව්. ඇත්තටම මගේ සිනමා ජීවිතය දිහා බැලුවම මම එක්තරා විදිහක වාසනාවන්තයෙක්. සම්මාන අතින් බැලුවත් එහෙමයි. 1977 මට මගේ මුල්ම සම්මානය හිමිවන්නෙ වේදිකාවේ දක්ෂතම රංගනයට. එම වසරේම මට මගේ මුල්ම සිනමා සම්මානයක් ලැබෙනවා. ඒත් ඒක දෙදෙනෙක් අතර බෙදෙනවා. හොඳම නළුවට හිමි සම්මානය \"සිරිපාල සහ රන්මැණිකා\" චිත්‍රපටය සඳහා මටත් \"යකඩයා\" චිත්‍රපටය සඳහා ගාමිණි ෆොන්සේකාටත් හිමිවෙනවා. ඔබට චිත්‍රපටවල නිතරම ලැබුණේ ඔබේ චරිතය මතුවෙලා පෙනෙන භූමිකාවක්? ඒ අතිනුත් මම වාසනාවන්තයි කියලා හිතෙනවා. කළු දිය දහර, දෑස නිසා, දුහුළු මලක්, දඩයම, සිරිපාල සහ රන්මැණිකා වැනි චිත්‍රපට වගේම සිරි මැදුර, ජනේලය වැනි චිත්‍රපටවලත් මට ලැබුණේ සුවිශේෂී චරිත. මට මතකයි මම මාලනීගේ පෙම්වතා හැටියට \"ආරාධනා\" චිත්‍රපටයේ වැඩ කරන කාලය තුළ තමයි \"සත්වෙනි දවස\" චිත්‍රපටයත් රෑපගත කළේ. ඒකෙ මම රඟපෑවෙ මාලනීගේ වයස්ගත පියා හැටියට. සාමාන්‍යයෙන් ලංකාවෙ ප්‍රධාන නළුවෙක් භාරනොගන්නා අභියෝගවලටත් ඔබ සාර්ථකව මුහුණ දීලා තියෙනවා. අපට විශේෂයෙන් සිහිපත් වෙන්නෙ \"දඩයම\" චිත්‍රපටයේ ඔබ නිරෑපණය කළ අතිශය දුෂ්ඨ, කුරිරු චරිතය? දඩයම චරිතය ඔබ කිව්වාසේම අතිශය කුරිරු චරිතයක්. මුල සිට අග දක්වාම ඒ චරිතයේ ස්වභාවය වෙනස් වුණේ නෑ. බොහෝ සිනමා පටවල අපි බහුලව දකිනවා දුෂ්ට චරිත රඟන ප්‍රධාන නළුවා අවසානයේදී සුදු චරිතයක් බවට පත්වෙනවා. ඒත් දඩයම එහෙම නෙවෙයි. ඒක තනිකරම දුෂ්ඨ චරිතයක්. දුෂ්ඨ චරිත රඟපෑම නිසා ඔබේ ජනප්‍රියත්වයට හානි වේයැයි ඔබට බියක් දැනුෙණ නැද්ද? මම ඒ අතිනුත් වාසනාවන්ත නළුවෙක්. සාමාන්‍යයෙන් ප්‍රේක්ෂකයෝ ගොඩක් ආදරය කරන්නෙ සිනමාවෙ වීරයන්ට. හිත් පිත් නැති චරිත රඟපෑමෙන් මගේ වාසනාවට රසිකයෝ මා ගැන වැරදි චිත්‍රයක් මතුකර ගත්තෙ නැහැ. ඔවුන් මට ආදරය කළේ, ගරු කළේ මගේ රංගන ප්‍රතිභාවයට. මමත් කළේ සිනමාවේ ඕනෑම චරිතයක් මට හැකි උපරිමයෙන් කරන එක. වීර චරිත තුළින් මගේ පෞද්ගලික ප්‍රතිරූපය ගොඩනගාගන්න මම උත්සාහ කළේ නැහැ. මම තිරයේ දුෂ්ඨ චරිත නිරෑපණය කළා වගේම වීර පුරන් අප්පු වැනි වීර චරිතත් නොකළා නෙවෙයි. ඔබ නිරෑපණය කළ ඇතැම් චිත්‍රපටවල ඔබට එකම දෙබසක්වත් තිබුණෙ නැහැ? ඔව් ඔබ කියන්නෙ චන්ද්‍රරත්නම්ගේ \"ජනේලය\" චිත්‍රපටය ගැන. ඒකෙ මම නිරූපණය කළ ප්‍රධාන චරිතයට දෙබස් තිබුණෙ නෑ. පරාක්‍රම නිරිඇල්ලගේ \"සිරි මැදුර\" චිත්‍රපටයෙ මම රඟපෑවේ අනතුරකින් පස්සෙ අංග විකල වුණු චරිතයක් එහිදී මට කතා කිරීමේ හා අංග චලනයේ නිදහස නැති වුණා. එවැනි චරිත තුළින් සම්මානයට පාත්‍ර වීම ගැන මම අවංකව සතුටු වෙනවා වගේම මගේත් වෘත්තිය ගැන තෘප්තිමත් වෙනවා. යළිත් සම්මානය දෙසට යොමු වුණොත්, ඔබට දැන් ජීවිතේට වරක් හිමිවන සුවිශේෂී සම්මාන 4ම ලැබී අවසන්?ඒක මම සලකන්නෙ විශාල ගෞරවයක් හැටියට. සරසවිය, OCIC/SIGNIS, සුමති හා මෑතකදී මට රයිගම් ජිවිතේට වරක් පිදෙන සම්මානය ලැබුණා. නමුත් මම ඒවා ගැන කතා කරන්නවත් උදම් අනන්නවත් කැමති නැහැ. ඔබට මෑතකදී ලැබුණු ආචාර්ය ගෞරව උපාධිය ගැනත් ඔබ කතා කරන්නෙ නැහැ.කතා කරන්නෙත් නැහැ, මගේ නමේ මුලට ආචාර්ය කියා යොදන්නෙත් නැහැ. මට ඒක ලැබුණෙ දෘශ්‍ය හා රංග කලා විශ්ව විදුහලෙන්. අවුරැදු දෙක තුනක් මගේ පස්සෙන්ම ඇවිත් මට ඒ උපාධිය දුන්ෙන. විශ්ව විද්‍යාලයකින් එවැනි ගෞරව ආචාර්ය පදවියක් ලැබුණු මුල්ම සිනමා රංගන ශිල්පියා තමයි මම. ඒ වෙනුවෙන් මම වචනෙකින්වත් කිසිම කෙනෙකුට යෝජනා කළේ නැහැ. ඔබ සාමාන්‍යයෙන් චිත්‍රපටවල චරිත වෙනුවෙන්වත් කාගෙවත් පස්සෙ යන කෙනෙක් නොවන බව අපි අහලා තියෙනවා? ඒක එදා ඉඳලම මගේ තිබුණ ප්‍රතිපත්තියක්. නිර්මාණ ෙව්දින් මාව තෝරාගන්නේ ඔහුගේ නිර්මාණයට මගෙන් සාධාරණයක් ඉටුවන බව ඔහු විශ්වාස කරන නිසා. එහෙම නැතුව අපි එයාට අනිසි බලපෑමක් කරනවා කියන්නෙ ඔහුගේ නිර්මාණශීලිත්වය හෑල්ලුවට ලක් කරන එකයි. සිනමාවේ මගේ හොඳම යාළුවන්ගේ චිත්‍රපටවල මම රඟපාලා නැහැ. මම ඒ ගැන ඔවුන්ගෙන් කවදාවත් අහලත් නැහැ. තිස්ස අබේසේකර, ධර්මසේන පතිරාජ වගේ මගේ සමීපතම හිතවතුන්ගේ නිර්මාණවල මම රඟපාලා නැහැ. ඔබ මෑතකදී පවසා තිබුණද මේ රට දාලා යනවයි කියලා? එක්තරා සම්මුඛ සාකච්ඡාවකදී මාධ්‍ය ෙව්දිෙයක් ඇසූ අතුරැ ප්‍රශ්නයකදී මම කිව්ෙව් මගේ ජීවිතයම කැපකළ සිනමාව වෙනුවෙන් දෙයක් කරන්නට බැරි නම් මේ රටේ ඉඳලා වැඩක් නැහැ කියන එකයි. නමුත් ඒ ගොල්ලො ඒක වෙන විදිහකින් ඉස්මතු කළා. මගේ වෘත්තියට මම කිසිම දවසක වරදක්වත් අගෞරවයක්වත් වෙන ලෙස ක්‍රියා කරලා නැහැ. මම වෘත්තියේ ගෙවන්නෙ 45වැනි අවුරැද්ද. මම මේ රටට වගේම රටේ සිනමාවටත් ආදරෙයි. සිනමාව වෙනුවෙන් හැකිතාක් කල් දායක වෙන්න බලාපොරොත්තු වෙනවා. මගේ ඇට කටු කවදාහෝ දවසක මේ රටේ පොළොවට පස්විය යුතුයි.  රමේෂ් උවයිස්  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මගේ-සිනමා-ජීවිතය-දිහා-බැලුවම-මම-එක්තරා-විදිහක-වාසනාවන්තයෙක්/1-434961",
    "Category": "latest_news"
}