{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුනි මස 28",
    "Headline": "මල් වැනි දරුවන්ට උපකරණ ගන්න ‘නිම්නද යාත‍්‍රා With Stars of 70's",
    "News Content": "විශේෂ අවශ්‍යතා ඇති දරුවන්ට ප‍්‍රතිකාර ලබාදීම සඳහා අවශ්‍ය උපකරණ ලබාගැනීමට ආධාර පිනිස රිජ්වේ ආර්යා ළමා රෝහලේ ‘මිතුරෝ සංගමය’ සංවිධානය කරන ‘නිම්නද යාත‍්‍රා With Stars of 70's  සංගීත ප‍්‍රසංගය ජූලි මස 16 වැනිදා සවස 6.30 ට ජනාධිපති මෛත‍්‍රීපාල සිරිසේන, සෞඛ්‍ය අමාත්‍ය රාජිත සේනාරත්න, නි. සෞඛ්‍ය ඇමැති ෆයිසාල් කාසිම් සහ සෞඛ්‍ය අධ්‍යක්‍ෂ ජනරාල් පාලිත මහීපාල හේරත් යන මහත්වරුන්ගේ ප‍්‍රධානත්වයෙන් නෙලූම්පොකුණ රඟහලේදී පැවැත්වේ.70 දශකයේ ජනප‍්‍රියත්වයට පත්වූ ගායක ගායිකාවන් වන වෝල්ටර් ප‍්‍රනාන්දු, ක‍්‍රිස්ටෝපර් පෝල්, උපාලි කන්නන්ගර, පෝල් ප‍්‍රනාන්දු, අනිල් භාරතී, ඉන්ද්‍රාණි පෙරේරා, මරියසෙල් ගුණතිලක එදින ගීතයෙන් රසවත් කරන අතර 70 දශකයේ සංගීතයෙන් පෙරැුළි කළ සුපර්ස්ටාර්ස් කණ්ඩායම සමඟ ශ්‍රී ලංකන්ස් වාදන කණ්ඩායම් එදින සංගීතයෙන් රසවත් කිරීමට නියමිතය.විශේෂ අවශ්‍යතා ඇති දරුවන් වුවද ඔවුනුත් මල් වැනි පුංචි දරුවන්ය. අනෙක් දරුවන් දුව පැන ඇවිදිනවා සේම මේ දරුවෝද දුව පැන ඇවිදින්නට බලාපොරොත්තු වෙති. ඔවුන්ගේ අනාගතය හැඩ ගන්වන්න ඔබට ලැබෙන අවස්ථාවකි මේ.‘‘භෞත චිකිත්සක, වෘත්තීය චිකිත්සක, කැඩුම් බිඳිම්, ලේසර් තෙරපි, මැග්නටික් තෙරපි, භාෂා හා කථන චිකිත්සකවරුන්ගේ මෙන්ම ස්නායු විශේෂඥවරුන්ට අවශ්‍ය නවීන උපකරණ මිලට ගැනීමට අපි බලාපොරොත්තු වෙන් සිටිනවා. එම උපකරණවලින් දරුවන්ට ලබාදෙන ප‍්‍රතිකාරවල ගුණාත්මභාවය වැඩිකරගන්න හැකියාව තියෙනවා. දරුවන්ගේ ස්නායු උත්තේජනය කිරීම, තදවී ඇති සන්ධි බුරුල් කිරීම, පේශීවල තදගතිය අඩුකිරීම, මෘදු පටකවල දිග නියමිත ප‍්‍රමාණයට තබාගැනීම, මාංශපේශී ශක්තිමත් කිරීම, රුධිර ගමනාගමනය පහසු කිරීම, කථනය පහසුකිරීම සහ සන්ධිවල චලන පරාසය වැඩිකිරීම වැනි පහසුකම් එම උපකරණවලින් දරුවන්ට ලබාදෙන්න පුළුවන්. ඒ අනුව අප රෝහල තුළින් සිදුකරන කාර්යයභාරය පිළිබවඳව සමාජයට ලොකු පණිවුඩයක් ලබාදීමටත් මෙමගින් හැකිවෙනවා. මම හිතනවා දානපතියන් මෙම කාර්ය සඳහා දායකත්වය ලබාදෙයි කියලා.නුගේගොඩ සරසවි පොත්හල, බොරැුල්ල සදීපා පොත්හල සහ බොරැුල්ල ලේඩිජේ යන ආයතනවලින් ටිකට්පත් රුපියල් 1000 සිට 5000 දක්වා මිලදී ගන්න පුළුවන්. අප මිතුරෝ සංගමය සතු 8364019 ලංකා බැංකු සුපර් ගේ‍්‍රඞ් ගිණුමට ආධාර වශයෙන් ලබාදෙන මුදල් බැර කරන්න පුළුවන්. එම ලැබෙන මුදල්වලින් මිලදී ගන්නා උපකරණ අපි සියලූම අනුග‍්‍රාහකයන් ඉදිරියේදී ඔවුන්ගේ අතින්ම අදාල අංශවෙත බාරදෙන්නත් කටයුතු කරන්න සූදානමින් සිටිනවා. එවැනි ක‍්‍රියාමාර්ගයක් තුළින් ජනතාවගේ විශ්වාසය රැුකගැනීම අපට වැදගත් වෙනවා. ප‍්‍රසංගයේ වැඩි විස්තර 0718152031 ජාලිය උඩුවැල්ල මහතා අමතා ලබාගත හැකිය.’’ බොරැල්ල රිජ්වේ ළමා රෝහලේ අධ්‍යක්‍ෂ වෛද්‍ය කුමාර වික‍්‍රමසිංහ මහතා පැවැසීය. ගයාන් සූරියආරච්චි  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මල්-වැනි-දරුවන්ට-උපකරණ-ගන්න-‘නිම්නද-යාත‍්‍රා-With-Stars-of-70-s/1-431354",
    "Category": "latest_news"
}