{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුනි මස 29",
    "Headline": "කටාර් හි සමස්ත සේවකයන් මිලියන 1.7 න්  මිලියන 1.5 ක්ම වැටුප් ආරක්ෂණ ක්‍රමයට යටතට",
    "News Content": " කටාර් රජය රටේ සේවකයන්ගෙන් බහුතරයක් දෙනා වැටුප් ආරක්ෂණ ක්‍රමය යටතට රැගෙන විත් තිබේ. කටාර් හි සමස්ථ සේවකයන් ගණන මිලියන 1.7 ක් වන අතර ඉන් මිලියන 1.5 ක් මේ වන විට වැටුප් ආරක්ෂණ ක්‍රමයෙන් ආවරණය ලබන බව පරිපාලන සංවර්ධන, කම්කරු සහ සමාජ කටයුතු අමාත්‍ය ආචාර්ය ඉසා බින් සාද් අල් ජෆායින් අල් නුඅයිමි මහතා පසුගියදා පැවැසීය.පසුගිය වසරේ නොවැම්බර් මාසයේදී දියත් කරන ලද මෙම ක්‍රමයේ ප්‍රධානම අරමුණු වන්නේ රටේ සියලුම සේවකයන්ට ඔවුන්ගේ වැටුප නියමිත වෙලාවට ලැබෙන බව, කිසිදු විදෙස් සේවකයකු මාසික ආදායමක් නොමැතිව නොසිටින බව සහ ඔවුන්ගේ වැටුපෙන් කිසිදු නීතිවිරෝධී අඩු කිරීමක් නොකරන බව යන කාරණා තහවුරු කරගැනීමයි.කටාර් වාණිජ මණ්ඩලය විසින් සංවිධානය කරන ලද සම්මන්ත්‍රණයකදී ව්‍යාපාරිකයන් හමුවූ අමාත්‍යවරයා වැඩිදුරටත් සඳහන් කළේ, සමාගම් සඳහා වැඩි වීසා අවසරපත් නිකුත් කිරීම වේගවත් කිරීම සඳහා නව යාන්ත්‍රණයක් සකස් කිරීමට අමාත්‍යාංශය කටයුතු කරමින් සිටින බවයි. මෙම නව සැළසුම සම්බන්ධයෙන් ව්‍යාපාරික ප්‍රජාවේ අදහස් දැනගැනීමට එය කටාර් වාණිජ මණ්ඩලය සමග හුවාමරු කරගන්නා බවද අමාත්‍යවරයා පැවැසීය.තම සේවකයන්ගේ දත්ත යාවත්කාලීන කරන ලෙසත්, ඒ සම්බන්ධයෙන් නවතම තොරතුරු පමණක් අමාත්‍යාංශය වෙත ලබාදෙන ලෙසත් අමාත්‍යවරයා ව්‍යාපාරිකයන්ගෙන් ඉල්ලීමක් කළේය. එවිට එක් එක් සමාගමේ ප්‍රමාණය දැනගැනීමට අමාත්‍යාංශයට හැකියාවක් ලැබෙන අතර, යම් සමාගමක් සේවක හිඟයට මුහුණ පා ඇති විට කඩිනමින් වීසා අවසරපත් නිකුත් කිරීමට හැකි වන්නේ එසේ කළහොත් පමණක්  බවද ඔහු පෙන්වා දුන්නේය. සේවකයන්ගේ තත්ත්වය තවදුරටත් සංවර්ධනය කිරීම සඳහා කටාර් රාජ්‍යය අස්සන් තබා ඇති ජාත්‍යන්තර සම්මුති සහ ගිවිසුම්වලට අනුකූලව රටේ නීතිකරණ පද්ධතිය සහ නීති යටිතල පහසුකම් වර්ධනය කිරීමට රජය උනන්දුවක් දක්වන බවද අමාත්‍යවරයා අවධාරණය කළේය. සේවාස්ථානයේදී මෙන්ම නේවාසික සංකීර්ණය තුළදී ද සේවකයන්ගේ ආරක්ෂාව සහ සේවාස්ථ ආරක්ෂාව උසස් මට්ටමකින් පවත්වාගෙන යාම සඳහා රටේ නායකත්වය ප්‍රමුඛත්වයක් ලබාදී ඇති බවද ඔහු පෙන්වා දුන්නේය.සමහර සමාගම් ඉතා සුළු වැරැදිවලට පවා තහනම් කිරීම සම්බන්ධයෙන් නැගුණු පැමිණිල්ලට ප්‍රතිචාර දක්වමින් ඔහු වැඩිදුරටත් පැවැසුවේ වැරැදිකරන සමාගම්වලට පමණක් දඬුවම් ලබාදෙන අතර ඉන් බහුතරයක්ම වැටුප් ආරක්ෂණ ක්‍රමය උල්ලංඝනය කළ ඒවා බවය. එසේම ව්‍යාපාරිකයන් හමුවී ඔවුන්ගේ අදහස් සහ යෝජනා ගැන දැන ගැනීමට අමාත්‍යාංශය උනන්දුවක් දක්වන බවද ඔහු පැවැසීය.කම්කරුවන්ට සහ සේවා ස්ථානවලට සම්බන්ධ ගැටළු සම්බන්ධයෙන් වෙනමම උසාවියක් ස්ථාපිත කළොත් එවැනි ආරවුල් විසඳීම කඩිනම් වන බවට යෝජනාවක් ව්‍යාපාරිකයන් විසින් ඉදිරිපත් කළේය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා රටේ ආර්ථිකයට සහාය වීම සඳහා අමාත්‍යාංශය විසින් යම් යම් නීති සහ තීරණ ගන්නා බවයි. එසේම මෙම නීති සහ තීරණ ගැනීමේදී ව්‍යාපාරිකයන් සහභාගි වීම අතිශය වැදගත් බවද ඔහු අවධාරණය කළේය.මෙහිදී අදහස් දැක්වූ කටාර් වාණිජ මණ්ඩලයේ සභාපති ෂෙයික් කාලීෆා බින් ජාසිම් බින් මොහොමඞ් අල් තානි මහතා, පෞද්ගලික සමාගම් මුහුණපාන සියලුම ගැටළුවලට විසඳුම් ලබාදීම සඳහා වාණිජ මණ්ඩලය සියලුම රජයේ ආයතන සමග සහයෝගයෙන් කටයුතු කරන බව පෙන්වා දුන්නේය. ",
    "URL": "https://www.lankadeepa.lk/latest_news/කටාර්-හි-සමස්ත-සේවකයන්-මිලියන-1-7-න්--මිලියන-1-5-ක්ම-වැටුප්-ආරක්ෂණ-ක්‍රමයට-යටතට/1-431940",
    "Category": "latest_news"
}