{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුනි මස 20",
    "Headline": "මහවැලි මහ සෑයේ වැඩ වසර 33 කට පසු නිමවේ",
    "News Content": "මහවැලි මහාසෑය අප රටට පමණක් නොව ලෝකයේ විශිෂ්ඨ නිර්මාණ අතරින් ප්‍රමුඛ ස්ථානයක් ගන්නා බව ට කිසිදු සැකයක් නොමැති බව මහනුවර දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රි මයන්ත දිසානායක මහතා කියයි.මන්ත්‍රිවරයා එසේ පැවැසුයේ මහා සංඝරත්නයට ගරු කිරීමක් ලෙස මහවැලි මහාසැයේ භාරකාර මණ්ඩලයේ ගරු සභාපති තනතුර නවීන් දිසානායක මැතිතුමා භාරගෙන මහා සංඝරත්නයේ ආශිර්වාදයෙන් හා මැණියන්ගේ මග පෙන්විම යටතේ ත්‍රෛනිකායික මහා සංඝරත්නය ඇතුඵ ජනාධිපතිතුමා හා අග්‍රමාත්‍ය තුමා කථානායක තුමා ඇතුලු විශේෂිත ආරාධිත අමුත්තන් ඇතුළු බැතමතුන්ගේ සහභාගීත්වයෙන් අද ( 20 ) කොත්මලේ  මහවැලි මහා සෑය ශ්‍රී සම්බුද්ධ ශාසනයට පූඡා කිරීම සිදු කැරිණි.1983 මාර්තු මස 20 දින මාගේ පියාණන් වු දිවංගත ගාමිණී දිසානායක මැතිතුමාගේ සංකල්පයක් අනුව මහා සඝ රුවනගේ ආශිර්වාදයෙන් මෙරට විශිෂ්ඨතම ඉංඡිනේරුවරයෙකු වු දිවංගත ආචාර්ය ඒ.එන්.එස්.කුලසිංහ මැතිතුමාගේ විශිෂ්ඨ නිර්මාණයක් ලෙස දැවැන්ත කොන්ක්‍රිට් කනු 32 මත ඉදි කර ඇති කොත්මලේ මහා සැය ශ්‍රී සම්බුද්ධ ශාසනයට පූජා කිරීම ට හෙට දිණයේ පූජා කිරිමට හැකිවිම ගැන විශාල ලෙස තමන් සතුටු වන බවත් දිවයිනේ සියලු බැතිමතුන් හට හෙට දිනයේ  ශ්‍රී සම්බුද්ධ ශාසනයට පූජා කරන කොත්මලේ මහාසෑය වැදපුදා ගැනිමට පැමිණෙන ලෙසත් මයන්ත දිසානායක මහතා පැවැසිය.මේ සම්බන්ධ ව පැවැසු කොත්මලේ පලාතේ උප ප්‍රධාන සංඝ නායක නවතිස්පනේ ශ්‍රි සුධර්සනාරාමාධිපති කොත්මලේ ශ්‍රී බුද්ධරාඡ මහා විද්‍යාලයේ විදුහල්පති මහවැලි මහ සැ ඛනිෂ්ඨ විද්‍යාලයේ නිර්මාතෘ විශ්‍රාමික විදුහල්පති කොත්මලේ මහවැලි මහා සැයේ නේවාසික ආගමික උපදේශක තිස්පනේ ඡිනානන්ද නායක හිමියන් පවසා සිටියේ 1980  දශකයේ දිවංගත ගාමිණී දිසානායක මැතිදුන් ‍ මහා සංඝයාගේ හා බෞද්ධ ජනතාවගේ ආශිර්වාදය හා ඉල්ලීම මත ඓතිහාසික කොත්මලේ මහා සැය ආරම්භ කලා ඒ සදහා හේතු පාදක වෙච්ච කරනු කාරනා වුයේ කොත්මලේ ජලාශයෙන් විනාශ වි ගිය වෙහෙර විහාරස්ථාන හා මහා සංඝරත්නය විසින් දිවංගත ගාමිනී දිසානායක මැතිතුමා දැනුවත් කල පසු එතුමා විසින් මේ විනාස වි ගිය සියලුම වෙහෙර විහාරස්ථාන සිහිවිම පිනිස මහා දාගැබක් තනා ඒ සියලු විහාරස්ථාන සහිපත් කරන ව්‍යපෘතියක් නිර්මානය කරන බවත්ඒ අනුව 1983 වසරේදි ජේ.ආර්. ජයවර්ධන ජනාධිපතිතුමාගේ මූලිකත්වයෙන් මුල්ගල් තබා මෙහි වැඩ කටයුතු ආරම්භ කළ නමුත් 1991 වසරේදි දේශපාලන මතිමතාන්තර හා පෞද්ගලික අදහස් උදහස් තුල මේ මහා බෞද්ධ ව්‍යාපෘතියක් වු කොත්මලේ මහවැලි මහා සැයේ වැඩ කටයුතු අතරමග නතර කරන්න උනා.ඉන් පසු වසර ගනනාවක් ගිහින වර්තමාන ජනාධිපති තුමා එවකට මහවැලි සංවර්ධන අමාත්‍ය වරයාව සිටියදි දිසානායක පවුලේ සාමාජියන් කොත්මලේ මහා සංඝ රත්නය හා මෙහි බෞද්ධ ඡනතාවගේ ඉල්ලිම පරිදි මෛත්‍රිපාල සිරිසේන අමාත්‍ය වරයා මේ කාරණය පිළිගෙන 2001 වසරේදි සංවර්ධන කටයුතු ආරම්භ කලා.එවකට මහවැලි සංවර්ධන අමාත්‍යාංශය භාරව කටයුතු කර ගාමිනී ජයවික්‍රම පෙරේරා, නිමල් සිරිපාලද සිල්වා මැති ඇමැති වරුන් මෙහි සංවර්ධන කටයුතු කරගෙන ගිය බවත් ගාමිනී ජයවික්‍රම මැතිතුමාගේ කාලයේදී මේ මහා බෞද්ධ ව්‍යාපෘතිය සංවර්ධනය කිරීමේ අරමුණින් විශේෂ සංවිධානයක් වශයෙන්  මහවැලි සංස්කෘතික පදනම සිහිටවු බවත් සදහන් කලා.ඉන් පසු එහි සභාපතිත්වය කිහිප දෙනෙකු දැරුවත් වර්ථමානයේ දිවංගත ගාමිනි දිසානායක මැතිදුන්ගේ ජ්‍යෙෂ්ඨ පුත් අධි නීතීඥ නවීන් දිසානායක මහතා එහි සභාපති ලෙස පත්වීමෙන් අනතුරුව මේ දක්වා විශාල සංවර්ධනයකට හේතු වුනු බවත් එම සංවරධනයෙන් පසු  හෙට (20)  දිනයේ ශ්‍රී සම්බුද්ධ ශාසනයට ඇතුලත් වන බවත් මෙහි ඉදිකිරිම් සදහා විශේෂයෙන් හිටපු ජනාධිපතිතුමා නවීන් දිසානායක මහතා කරුණු ඉදිරිපත් කල පසු විශාල උදවු කර ඇති බවත, ඒ සමගම වෙළද ව්‍යාපාරිකයන් හා සාමාන්‍ය ජනතාව, ත්‍රිවිද හමුදාව, පොලිසිය වගේම මෙම මහසෑය අභ්‍යන්තරයේ ඇති කුඩා සැය නිර්මාණනය කළ කොත්මලේ හරංගල තේ කර්මාන්ත ශාලාවේ අධිපති හා මහවැලි සංස්කෘතික පදනම් භාරයේ සාමාජික රන්ජන් වල්පොල මහතා ඇතුඵ උදවු උපකාර කල සියලු දෙනාට ස්තුතිය පුද කරමින් පින් පෙත් පමනුව පතන බවද කොත්මලේ මහවැලි මහා සැයේ නේවාසික ආගමික උපදේශක තිස්පනේ ඡිනානන්ද නායක හිමියන් පැවැසිය. මහවැලි සංස්කෘත පදනම් භාරය නියෝඡනය කරමින් කොත්මලේ මහවැලි මහසැයේ වැඩ පාලක බී.ඒ, පද්මසිරි ගුණරත්න මහතා පවසා සිටියේ තමා මෙහි වසර 15 ක කාලයක පටන් සේවය කරන බවත් චෛත්‍ය වංශ කතාවේ නව පිටුවක් පෙරලිම සදහා මෙම කොත්මලේ මහවැලි මහාසැය දිවංගත ගාමිනි දිසානායක මැතිතුමාගේ සංකල්පයක් අනුව ජාත්‍යන්තර කීර්තියට පත් ආචාර්ය ඒ.එන්.කුලසිංහ මහතාගේ තාක්ෂණික ක්‍රමවේදයක් මුල් කර ගනිමින් මුහුදු මට්ටමේ සිට අඩි 3150 ක් පමන ඉහලින් සහ කොත්මලේ ගාමිනි දිසානායක ඡලාශයට ඉහලින් කඩදොර ග්‍රාමයේ බුබ්බුලා කාර හැඩයෙන් යුක්තව මෙම මහවැලි මහාසැය නම් විශිෂ්ඨ නිරිමානය ඉදි කර ඇති බවත් සදහන් කලේය.මෙහි ඇති විශේෂ ලක්ෂනයක් වනුයේ නවින තාකෂණයෙන් අනූනව මෙම මහවැලි මහාසැය ශක්තිමත් කොන්ක්‍රිට් කණු 32 ක් මත ඉදි කර ඇති ලෝකයේ එකම චෛත්‍ය වන බවට සැකයක් නැති බවද ඒ මහතා සදහන් කලේය.තවද මෙම කොන්ක්‍රිට් කණු 32 පොලව මත පිහිටි ගලේ සිටම ස්ථාපිත කර ඇති බවත් මෙහි හැම කනුවකම වටප්‍රමාණය අඩි 12 ක් පමණ වන බවත් පිහිටි ගලේ සිට සැම කනුවකම උස ප්‍රමාණය අඩි 120 ක් හා 150 ක් අතර වන බවත් ඇතුලු කුහරය සහිත මෙම චෛත්‍යයේ සම්පුර්ණ උස ප්‍රමාණය අඩි 289 වන බවත් වට ප්‍රමාණය අඩි 660 ක් ද මෙම කන්ද උඩරට ඉදිකරන ලද මෙම චෛත්‍යයේ ශක්තිමත් පාදමත් සමග රුවන් වැලි මහා සැය අභිබවා යැමට දිවංගත ගාමිනී දිසානායක මැතිතුමාට පුලුවන් කම තිබුනත් එය නොකර ඡිවමාන බුදුපියානන් බදු වු රුවන් වැලි මහාසැයට දක්වන ගෞරවයක් වශයෙන් රුවන් වැලි මහාසැයට වඩා අඩි දෙකක් අඩුවෙන් මෙම මහසැය ඉදිකිරිමට සැලසුම් කල බවත් ගුණරත්න මහතා පැවැසිය.තවද මහවැලි මහසෑයේ සෑ ගර්භය අගල් 11 ක කොන්ක්‍රිට් බිත්තියකින් නිර්මානය වි ඇති බවත් ඇතුලත විශ්කම්භය අඩි 200 වන බවත් හිස් කුහරය  වර්ග අඩි 31400 ක ප්‍රමානයක් බවත් සැ ගර්භයෙන් පිටත පිගන් ගඩොල් ලක්ෂ 4 කින් පමන ආවරනය වි ඇති බවත් වි‍ශේෂයෙන්ම හතරැස් කොටුව දේවතා කොටුව කොත් කැරැල්ල යන කොටස් තුන මල නොබැදෙන සුදු යකඩ තහඩු වලින් නර්මානය කර ඇති බවත් ඉහලින් ඇති කොත් වහන්සේ පිත්තල වලින් නිම කර ඇති බවත් එහි උස අඩි 14 ක් ද වට ප්‍රමානය අඩි 18 ක් වන බවත් එහි බර කිලෝග්‍රැම් 3750 ක් වන බවත් ගුණරත්න මහතා පවසා සිටි.     ඡායාරූප - ගයාන් අමරසේකර      ඡායාරූප හා වීඩියෝ - චමිල් රූපසිංහ ",
    "URL": "https://www.lankadeepa.lk/latest_news/මහවැලි-මහ-සෑයේ-වැඩ-වසර-33-කට-පසු-නිමවේ/1-428548",
    "Category": "latest_news"
}