{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුනි මස 20",
    "Headline": "දූවරු මව්වරුන් සොයා එති",
    "News Content": "අවුරුදු 30කට පසු අයිස්ලන්තයේ සිට දියණියක ලංකාවට පැමිණියාය.මාදිවෙලදී ඇය සිය මව හමුවූවාය. මවත් දුවත් එකිනෙකා වැළඳගනිමින් ටික වේලාවක් සිටියහ.ඇයට මාස 10දී මවගේ උණුසුම ලැබුණාට පසු යළි එවැනි උණුසුමක් ලැබුණේ වසර 30කට පසුවය. නමින් ඇය රසිකා ය.සිය මව සොයාගැනීමට ඇයට උදව් කළේ ලංකාදීප පත්‍රයයි.කැපකරු මාපිය ක්‍රමය යටතේ හදාවඩා ගැනීමට අයිස්ලන්තයට රැගෙන ගිය තවත් ලාංකික දැරියකට අලුත්ගමදී සිය මව සොයාදීමට ලංකාදීපය සමත් විය. අගලවත්ත පැත්තෙන් එසේ රැගෙන ගිය බ්‍රින්ජා ද සිය මව හමුවිය.අයිස්ලන්තයේ ශ්‍රී ලංකා කොන්සල් කාර්යාලය මේ දූවරුන් දෙදෙනාට මව සොයාගැනීමට මූලික විය.අයිස්ලන්තය යනු ප්‍රංශයට උතුරින් ග්‍රීන්ලන්තය ආසන්නයේ පිහිටි නෝර්ඩික් දූපතකි. උණුවතුර ළිං, දිය ඇළි, ග්ලැසියර්, ගිනි කඳු හා කළු පැහැ වෙරළින් සමන්විත එරට ජනගහණය ලක්ෂ තුන හමාරක් පමණ වේ. එයින් වැඩි දෙනා වෙසෙනුයේ අගනුවර වන රේකවික් නගරයේය.වෘත්තීය වශයෙන් පුහුණුව ලැබූ ස්ථිර හමුදාවක් නැති එරට නේටෝ සංවිධානයට අයත්වේ.අයිස්ලන්තය ජනාවාසවූයේ ක්‍රි.ව 874දී ය. නෝර්වේ රාජ්‍යය හා ඩෙන්මාර්කය මෙය මුලදී පාලනය කළ අතර වර්ග කිලෝමීටර් 103,000 ක වපසරියකින් යුත් අයිස්ලන්තයේ වැසියනට සෞඛ්‍ය සේවය, අධ්‍යාපනය සමාජ සුබ සාධන ක්‍රමයක් යටතේ ලබාදේ.ධීවර කර්මාන්තය හා කෘෂිකර්මාන්තය එරට ප්‍රධාන රැකියා අතර වේ. ලොව බෙහෙවින්ම සංවර්ධනය වූ 13 වැනි රට ලෙස 2013 දී එක්සත් ජාතීන්ගේ මානව සංවර්ධන දර්ශකයේ අයිස්ලන්තය දැක්විණි.උතුරු අත්ලාන්තික් සාගරය හා ආක්ටික් සාගරය අතර පිහිටි අයිස්ලන්ත දූපත 1918 දී නිදහස ලබාගෙන ඇත. 1944 වසරේදී අයිස්ලන්තය ජනරජයක් බවට පත්විය.අයිස්ලන්ත රූපවාහිනී නාලිකාවක් වන ‘චැනල් 2‘ නාලිකාව ඇයට මව සොයා ගැනීමට සියලු වියදම් දැරූ අතර ඇගේ මව සොයා ලංකාවට පැමිණීමේ චාරිකාවට එම රූපවාහිනී නාලිකාවේ කණ්ඩායමක් ද එක්විය. රසිකාට සිය මව සමග අදහස් හුවමාරු කරගැනීමට භාෂා ප්‍රශ්නය බාධාවක් වී තිබිණි. නමුත් හැඟීම් දැනීම්වලට වැට බැඳීමට කිසිවකට නොහැකි විය.රසිකාගේ මව විසූ මාදිවෙල නිවසට ගිය අවස්ථාවේ රසිකාට ඇගේ වැඩිමහල් සහෝදරිය හා බාල සොහොයුරාද මුණ ගැසීමේ අවස්ථාව හිමි විය. ඔවුන්ට රසිකා පිළිබඳ මතකයක් නැත. ඔවුන් තමන් කිසිදාක දැක නැති සොහොයුරියක් සිටින බව දැනගෙන ඇත්තේ සති කිහිපයකට පෙරය.රසිකාගේ අයිස්ලන්ත මාපියන් ඇය හැඳින්වූයේ රොසිකා ගෙස්ට්ඩොරර් නමිනි. දැනට ඇය අයිස්ලන්තයේ හෙදියකි. ඇය විවාහ ගිවිසගෙන ඇත්තේ ඇලෙක්සැන්ඩර් ජොහැන්සන් නමැති අයිස්ලන්ත ජාතික පින්තාරුකරුවකු සමගය.රසිකාට ඇගේ මව හමුවීම සිහිනයක් සැබෑවීමක් බඳු යැයි ඇය කියන්නීය. අවසානයේ මව මුණගැසීම ඇත්තටම සිදුවූවක්ද යන්න තවමත් ඇයට අදහාගත නොහැකි බව රසිකා කියයි. ඇගේ පියා 1986 වසරේදී මිය යාමත් සමග මවට ඇතිවූ පවුලේ ගැටලු සමග ඇය හදා වඩා ගැනීමට නොහැකිවීම නිසා ඇයට අයිස්ලන්ත දෙමාපියන්ගේ රැකවරණය ලැබිණි.ඇය හදාවඩා ගන්නා අයිස්ලන්ත දෙමාපියන් ඉතා කාරුණික බවත් ඇය සතුටින් එහෙ වෙසෙන බවත් කියන්නීය. රසිකාගේ මවට රසිකා පිළිබඳ මතකය තවමත් ඇත. ඇයට වසරකටත් අඩු කුඩා කාලයේදී ඇය අයිස්ලන්ත මාපියන්ට ලබාදුන් හැටි ඇයට අද මෙන් මතකය. ඒ 1986 වසරේදීය. ජාඇල ඔවුන්ගේ නිවස පිහිටා තිබූ අතර රසිකා උපත ලබා ඇත්තේ ජාඇල රෝහලේදීය. එදා ජාඇල රෝහල තිබූ තැන අද ඇත්තේ ජාඇල නගර සභාවයි. රෝහල ඒ අසලම වෙනත් ස්ථානයකට ගෙනගොස් ඇත්තේ 1998 වසරේදීය.රසිකාගේ පියා මරා දමා ඇතැයි ඇගේ මව කියන්නීය. ඔහුගේ දේහය ජාඇල ප්‍රදේශයේම දුම්රිය මාර්ගයේ දමා තිබියදී සොයාගෙන ඇත. පියා මිහිදන් කළ ස්ථානය සොයා ජාඇල කනත්තට ඔවුහු ගියහ. මවට නිශ්චිතවම එම ස්ථානය සොයාගැනීමට නොහැකි විය. නමුත් රසිකාගේ පියා එම කනත්තේ කොතැනක හෝ මිහිදන්ව සිටින බව රසිකා වටහා ගත්තාය. ඇගේ නෙතට නිතැතින්ම කඳුළු නැගිණි. මව ද දුක බෙදාහදා ගැනීමට ඇය හා එක්වූවාය.රසිකාගේ සොහොයුරිය වෙසෙන්නේ කඩුවෙලය. ඇයට දියණියන් දෙදෙනකු හා පුතකු සිටී. රසිකාට ඉංග්‍රීසි භාෂාව හැසිරවිය හැක්කේ යාන්තමිනි. ඇය අයිස්ලාන්තික් භාෂාව හොඳින් හසුරවන්නීය. චැනල් 2 නාළිකාවේ නිවේදිකා සිග්රු ක්‍රිස්ජැස්ඩොටියර් ඇයට අදහස් හුවමාරු කරගැනීමට සහාය වූවාය. රසිකාගේ සොයුරිය ඇය දන්නා ආකාරයෙන් ඉංග්‍රීසි භාෂාවෙන් රසිකා සමග අදහස් හුවමාරු කරගත්තාය. ඇගේ කඩුවෙල නිවෙසට යාමටද රසිකා හා පෙම්වතාට ආරාධනා ලැබිණි. රසිකා එය සතුටින් බාරගත්තාය.රසිකාගේ මව ඇතුළු පිරිස අයිස්ලන්තයේ සිට පැමිණි සිය ඥාති දියණිය වෙනුවෙන් සිය වත්කමේ හැටියට ආහාර පානාදිය සකස්කොට තිබිණි. ඔවුහු අයිස්ලන්තයේ දී හුරු පුරුදුව සිටි ආහාර රටාව සම්බන්ධයෙන් රසිකාගේ මවට දැනුමක් නොතිබිණි. නමුත් ආ පිරිස සතුටු කරන්නට සිය උපරිම කැපවීමෙන් ඔවුහු රසවත් ආහාරවේලක් සකස්කොට තිබූ අතර චැනල් 2 නාළිකාවේ පිරිසද එය අපූරු අත්දැකීමක් කරගත්හ.රසිකා ශ්‍රී ලංකාවේ සිටියේ දින කිහිපයක් පමණි. ඉන්පසු ඇය ශ්‍රී ලංකාවේ මතකයද රැගෙන හදාවඩාගත් දෙමාපියන් තුරුළට යන්නට ගියාය. රසිකා සමග එම සුළු කාලයේ රැඳී සිටි මවට ඇයගෙන් දෙවැනිවරටද වෙන්වීමට සිදුවිය.රසිකාගේ මව එදා අයිස්ලන්තයට සිය දියණිය රැගෙන යද්දී විඳි දුක වේදනාව ඇයට යළිත් වරක් රසිකා අයිස්ලන්තයට යද්දී දැනෙන්නට හැඟෙන්නට ඇති බව නොඅනුමානය. නමුත් රසිකා ඇය වෙසෙන ලෝකයේම කොහේ හෝ සතුටින් වෙසෙන බව දැන ඇය සැනසුම් සුසුම් හෙළන්නීය.         ",
    "URL": "https://www.lankadeepa.lk/latest_news/දූවරු-මව්වරුන්-සොයා-එති/1-428908",
    "Category": "latest_news"
}