{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුලි මස 09",
    "Headline": "‘ප්‍රජාතන්ත්‍රවාදය දෙන බව කියමින් නිදහස සීමා කරනවා‘",
    "News Content": "ආණ්ඩුව ප්‍රජාතන්ත්‍රවාදී වටපිටාවක් ඇති කරන බව කියමින් ඊට සීමා පනවන බව ලංකා ගුරු සංගමයේ ලේකම් ජෝපස් ස්ටාලින් මහතා පැවසීය.විශ්ව විද්‍යාල ශිෂ්‍යයන් නිදහස් අධ්‍යාපනය රැක ගැනීමට කලක පටන් අරගලයක් කරන බවත්, ප්‍රජාතන්ත්‍රවාදී වටපිටාවක නිදහසේ අදහස් ප්‍රකාශ කිරීමට හා විරෝධතා පැවැත්වීමට ද අයිතිය තිබිය යුතු බවත්, ආණ්ඩුව පොලිසිය හරහා අධිකරණ නියෝග ගනිමින් උද්ඝෝෂණ නැවැත්වීමට නීතිමය රාමුවක් හදාගෙන ඇති බවත් ස්ටාලින් මහතා සඳහන් කළේය.ඔහු මේ බව කීවේ අන්තර් විශ්ව විද්‍යාල ශිෂ්‍ය බල මණ්ඩලයේ කැඳවුම්කරු ලහිරු වීරසේකර අත්අඩංගුවට ගැනීම සම්බන්ධයෙන් කොළඹ ජාතික පුස්තකාලයේ පැවැති මාධ්‍ය හමුවක් අමතමිනි.උසාවිය නියෝග දෙන්නේ මහජන පීඩාවක් ඇති නොවන පරිදි උද්ඝෝෂණය කිරීමට බවත්, මහජන පීඩාවක් ඇති වුණාදැයි තීරණය කරන්නේ පොලිසිය බවත්, පොලිසිය තමන්ට අවශ්‍ය පරිදි උද්ඝෝෂණ පාලනය කිරීමට එම නියෝග භාවිත කරන බවත් ස්ටාලින් මහතා කීවේය.එම මාධ්‍ය හමුවේදී ශ්‍රී ලංකා තරුණ ජනමාධ්‍යවේදීන්ගේ සංගමය වෙනුවෙන් අදහස් දැක්වූ එහි සාමාජික කෞෂල්‍ය සමින්ද බණ්ඩාර කීවේ පසුගිය රජය උද්ඝෝෂණ මර්දනය කරද්දී ඊට එරෙහිව කතා කළ එජාපය දැන් ආණ්ඩු බලයේ සිටිමින් කලින් ආණ්ඩු කළ දේම කිරීමට උත්සාහ දරන බවයි.ඔහු මෙසේද කීවේය.‘‘අපි දකිනවා ආණ්ඩුව දිගින් දිගටම ශිෂ්‍ය අරගල මර්දනය කරන්න උත්සාහ කරනවා. රාජපක්ෂ ආණ්ඩුවෙත් මේ තත්ත්වයමයි තිබුණේ. රතුපස්වල සිද්ධිය, කටුනායක සිද්ධිය, හලාවත ධීවරයන්ගේ සිද්ධිය වගේම ශිෂ්‍ය අරගල වලට පහරදීම් සහ ශිෂ්‍ය නායකයන් අත්අඩංගුවට ගැනීම් පසුගිය ආණ්ඩුව යටතේ සිද්ධ වුණා. මේ මර්දනයත් එක්ක සිවිල් සංවිධාන හා ජනතාවගේ නැගී සිටීමෙන් රාජපක්ෂ ආණ්ඩුව පෙරළන්න හැකි වුණා. එදා මර්දනයට විරුද්ධව කතා කරපු එක්සත් ජාතික පක්ෂය තමයි අද ආණ්ඩු කරන්නේ. පහුගිය ආණ්ඩුවෙන් කරගෙන ගිය මර්දන වැඩ පිළිවෙළ දිගින් දිගටම කරගෙන යන්න නොවෙයි ජනතාව මේ ආණ්ඩුව පත් කර ගත්තේ. නමුත් අද ඒ තත්ත්වය යළිත් දකින්න ලැබෙනවා.විශ්ව විද්‍යාල ශිෂ්‍යන්ට ඔවුන්ගේ ඉල්ලීම් ලබා දෙනවා නම්, ඔවුන්ගේ අයිතීන් ලබා දෙනවා නම් ඔවුන් අරගල කරන්නේ නෑ. උද්ඝෝෂණ කරන්නේ නෑ.අන්තර් විශ්ව විද්‍යාල ශිෂ්‍ය බල මණ්ඩලයේ කැදවුම්කරු ලහිරු වීරසේකර සහෝදරයා අත්අඩංගුවට ගැනීම අපි සංගමයක් ලෙස හෙළා දකිනවා.අපි ආණ්ඩුවට කියනවා ශිෂ්‍ය හඬට සවන් දෙන්න. මර්දනය වෙනුවට ඔවුන් සමග සාකච්ඡාවට එන්න. ඔවුන්ගේ සාධාරණ ඉල්ලීම් ලබා දෙන ලෙස අපි ආණ්ඩුවට බල කර සිටිනවා.‘‘  ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘ප්‍රජාතන්ත්‍රවාදය-දෙන-බව-කියමින්-නිදහස-සීමා-කරනවා‘/1-435487",
    "Category": "latest_news"
}