{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුනි මස 08",
    "Headline": "රාමදාන් සමයේදී  යාචකයන් අල්ලන්න ජංගම පොලිස් කණ්ඩායම් 35 ක්",
    "News Content": " ශුද්ධ වූ රාමදාන් මාසයේදී යාචක වෘත්තියේ යෙදෙන්නන් අත්අඩංගුවට ගැනීම සඳහා අභ්‍යන්තර අමාත්‍යාංශයේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් ජංගම පොලිස් කණ්ඩායම් 35 ක් ස්ථාපිත කර ඇත.පසුගිය වසරේදී කාන්තාවන් සහ පිරිමින් ඇතුළු යාචකයන් 280 කට වැඩි පිරිසක් පොලිස් අත්අඩංගුවට පත්විය.කාන්තා සහ පිරිමි පොලිස් නිලධාරීන්ගෙන් සමන්විත මෙම කණ්ඩායම් නීති විරෝධී යාචක වෘත්තියේ යෙදීම වැළැක්වීම සඳහා හඳුනාගත් ප්‍රදේශවල පැය 24 පුරාම රඳවා තැබෙන බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ ප්‍රධානී බි්‍රගේඩියර් ජමාල් මොහොමඞ් අල් කාබි පවසයි.යාචකයන් අත්අඩංගුවට ගැනීම සඳහා අනෙක් ආරක්ෂක අංශද තම දෙපාර්තමේන්තුව සමග සහයෝගයෙන් කටයුතු කිරීමට නියමිත අතර පුරවැසියන්ට මෙන්ම විදේශිකයන්ටද යාචකයන් සම්බන්ධයෙන් අදාළ බලධාරීන්ට පැමිණිලි කිරීම සඳහා 33618627 සහ 2347444 දරණ දුරකථන අංක වෙන්කර ඇති බව අල් කාබි පවසයි.යාචක වෘත්තිය කටාර් හි සාමාන්‍යයෙන් දකින්නට නොමැති දෙයක් බවද ඔහු පෙන්වා දෙයි.කෙසේ වෙතත්, විශේෂයෙන්ම රමාදාන් මාසයේදී ජනතාවගේ අනුකම්පාවෙන් අයුතු ප්‍රයෝජන ගෙන යාචක වෘත්තියේ යෙදීමේ අරමුණ ඇතිව සමහර පිරිස් රට තුළට ඇතුළු වන බවද ඔහු කියයි.ඔවුන් අන් අයගෙන් මුදල් ඉල්ලා ගැනීම සඳහා අසත්‍ය කතා මෙන්ම ව්‍යාජ වෛද්‍ය සහතිකද ඉදිරිපත් කරයි. ඔවුන්ගෙන් සමහරු මුස්ලිම් දේවස්ථානයක් හෝ පාසලක් ඉදිකිරීමට සම්මාදම් ලෙසින් මෙන්ම ඔවුන්ගේ රටේ වෙසෙන අනාථ දරුවන් සඳහා යැයි කියමින්ද මුදල් එකතු කරති. සමහරුන් යාචක වෘත්තියේ යෙදීම සඳහා වන උපක්‍රමයන් ලෙසින් ප්‍රමිතියෙන් බාල නිෂ්පාදන අළෙවි කරමින් සිටියදී අත්අඩංගුවට පත්ව ඇති බවද අල් කාබි පවසයි.පසුගිය වසරේදී පමණක් මුස්ලිම් දේවස්ථාන, සාප්පු සංකීර්ණ, ජනප්‍රිය වෙළෙඳපොළවල් සහ නේවාසික ප්‍රදේශ ආශ්‍රිතව යාචක වෘත්තියේ යෙදුනු පුද්ගලයන් 280 කට වැඩි පිරිසක් අත්අඩංගුවට ගත් බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ යාචක මර්දන දෙපාර්තමේන්තුවේ උසස් නිලධාරියකු වන පළමු ලුතිනන් අබ්දුල්ලාහ් සාද් අල් දොසරි පවසයි. යාචකයන්ට මෙන්ම යාචක වෘත්තියේ යෙදීමට ඉඩ ලබාදෙන අයටද විරුද්ධව නීතිමය පියවර ගන්නා බව ඔහු කියයි.සියලුම පරිත්‍යාග අවසරලත් පුණ්‍ය සංවිධාන වෙත පමණක් ලබාදෙන ලෙසටත්, එවිට එම පරිත්‍යාග සත්‍ය ලෙසින්ම ආධාර අවශ්‍ය කරන අයට පමණක් බෙදාදිය හැකි බවත් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සියලුම පුරවැසියන්ට සහ විදේශිකයන්ට උපදෙස් දෙමින් පවසයි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/රාමදාන්-සමයේදී--යාචකයන්-අල්ලන්න-ජංගම-පොලිස්-කණ්ඩායම්-35-ක්/1-424811",
    "Category": "latest_news"
}