{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුනි මස 06",
    "Headline": "මට මාව ලස්සනයි",
    "News Content": "පාසල් කාලයේදී හැමෝම වගේ මෙයාට කිව්වෙ ”මැණික්” කියලයි. මේ මැණික ඊට ටික කාලයකට පසුව අප්සරා වුණා. එහෙම වුණේ ගුවන් විදුලි නිවේදිකාවක ලෙස සිරස එෆ්.එම්. එකට සම්බන්ධවීමත් එක්කයි. සිරස එෆ්.එම්. එකට සම්බන්ධ වෙලා ටික දිනක් යද්දී වැඩි දෙනෙක් මෙයා ගැන හොයන්න පටන් ගත්තා. ඇයි දන්නවද එහෙම වුණේ? මෙයාගෙ ”කටහඬ” නිසයි. මෙයාට තියෙන්නෙ හරිම රොමැන්ටික් නැත්නම් ආදරණීය ආමන්ත‍්‍රණයක්ලූ. දැන්නම් ඉතින් මෙයා සිරස රූපවාහිනිය හරහා නිරන්තරයෙන් ඔබගෙ ආලින්දයට පැමිණෙනවා. සරසවි ගමනත් අත්හැර දාලා තවත් ලොකු ගමනක් යන්න හිතාගෙන ඇසි දිසි මාධ්‍යයේ රැඳී සිටින මේ අප්සරා එක්ක අපි ටිකක් කතා කරමු. අප්සරා... කොහේ සිට ඔබ පැමිණියේ දෝ....? නිකවැරටියේ ඉඳලා තමයි ආවේ. ඉගෙන ගත්තෙ? කුරුණෑගල මලියදේව බාලිකා විද්‍යාලයෙන්. පවුලේ විස්තරත් කියමු.අම්මයි, අයියලා දෙන්නයි, මමයි. තාත්තා ජීවතුන් අතර නැහැ. පොඩි අයියා දේශපාලන විද්‍යා විෂය උගන්වන ගුරුවරයෙක්. ලොකු අයියා ප‍්‍රාදේශීය සභා මන්ත‍්‍රීවරයෙක්. ම්ම්....... ඒ කියන්නෙ අනිවාර්යෙන්ම අප්සරා අනාගතයේදී දේශපාලනයට ඒවි? එහෙම නේද? බලාපොරොත්තුවක් නැත්තෙම නැහැ. අපේ තාත්තා දේශපාලනය කළ චරිතයක් වුණා. විජය කුමාරණතුංග මහතා සමග සිටි දේශපාලන චරිතයක්. තාත්තාගේ ලොකු අදහසක් තිබුණා එයා නවත්තපු තැනින් අපි කවුරු හරි දේශපාලනය පටන් ගනීවි කියලා. ”අප්සරා” කිව්වාම මොන වගේ කෙනෙක්ද? හරිම සිම්පල්. සතුටින් ඉන්න හරිම කැමතියි. නිතරම ඇත්ත කතා කරන්න කැමතියි. හැබැයි කවුරුහරි බොරු කළොත්, අසාධාරණකම් කළොත් ඒ වෙලාවට ටිකක් නපුරුයි. ඒ වෙලාවට දරුණු වෙන්නත් පුළුවනි. එතකොට මේ නිවේදිකා ගමන පටන්ගත්තෙ කොහොමද? ඇත්තම කිව්වොත් මට මාධ්‍ය අංශය ගැන හරි ලොකු පිස්සුවක් තිබුණෙ. වයස අවුරුදු හතේ අටේ කාලයේ ඉඳලාම නිවේදනයට හරිම උනන්දුයි. ඉස්කෝලෙ ගිහින් ඇවිත් සමහර වෙලාවට කණ්ණාඩිය ගාවට ගිහින් තනියම නිවේදනය කරන විදියට කතා කළා. ඉස්කෝලෙ ඉගෙන ගනිද්දී පංතියේ නැත්තම්? ආ.... එයා එහෙනං මයික් එකක් ගාව ඇති කියලා තමයි ටීචර්ස්ලා කිව්වෙ. පාසලේදී නිවේදනය කළා. ඉන්පස්සෙ රජරට සරසවියට තේරුණා. සමාජ විද්‍යා හා මානව ශාස්ත‍්‍ර පීඨයට. එතකොටත් මට තිබුණෙ මීඩියා පිස්සුවක්. දැන්වීමක් දැකලා සිරස එෆ්.එම්. එකට අයදුම් කළා. ඊට තුන්දාහක් විතර පැමිණ සිටියා. එයින් අවසානයේ බඳවා ගත්තෙ තුන් දෙනයි. මාත් ඊට ඇතුළත් වුණා. ඒ 2011 දී. ඔන්න ඔය විදියට ආ ගමන තමයි මේ. මුලින්ම ඉදිරිපත් කළ වැඩසටහන මතකද? ආදරණීය තේමාවක් රැගත් ”ආදරය හිත පිරෙන තරම්” ගුවන් විදුලි නාට්‍යයක් පටන් ගත්තේ. පසුව ”ආදරෙයි මං සමනලී” ඉදිරිපත් කළා. ඉන්පසු දහසක් මල්, ලොවින් කැදැල්ල ගීත වැඩසටහන් වගේ දේ කළා. ඊට වසර දෙක තුනකට පසුව සිරස ටී.වී. නාලිකාවේ නිවේදනයට වාසනාව ලැබුණා. සිරසාලින්දයේ සිට හිත අද්දර සහ තවත් වැඩසටහන් සමග දැන් මේ ගමන පළපුරුද්ද ලබමින් ඉදිරියට යනවා. දැන් ඊළඟට රඟපාන්නත් ඒවිද? ආරාධනා ලැබුණා. නමුත් මගේ හිත තියෙන්නෙ ”නිවේදන” අංශය කෙරෙහි විතරයි. රඟපෑම මට ගැලපෙන එකක් නොවෙයි. මේ දිනවල නීතිය පිළිබඳව හැදෑරීම සඳහා කටයුතු කරනවා. නීතිඥවරියක් වීම තමයි දැන් තියෙන ලොකුම අරමුණ. අප්සරා ලස්සනයි කියලා හිතෙනවද? ඒක එකිනෙකා දකින විදියට සාපේක්ෂ දෙයක්. ”මට මං ලස්සනයි.” සටහන / ඡායාරූප - සඳුන් ගමගේ    ",
    "URL": "https://www.lankadeepa.lk/latest_news/මට-මාව-ලස්සනයි/1-420332",
    "Category": "latest_news"
}