{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුනි මස 04",
    "Headline": " නාමල්ටත් සුව නිසා දැන් ප‍්‍රසංගවලටත් දායක වෙනවා",
    "News Content": "90 දශකයේ ශ්‍රී ලාංකික තරුණ පරපුර අතර වඩාත් ආකර්ෂණයට ලක්වූ ගායන තරුව කවුද කියලා ඇහුවොත් ඒ නාමල් උඩුගම බව එකහෙළාම පැවසිය හැකියි. යෞවනයේ සිත් ඩැහැගත් මෙම තරුව සිය ජීවන ගමනේ දී අතිනත ගත්තේ රුවන්ති මංගලා නම් වූ සොඳුරු යුවතිය සමඟයි.මෙරට ටෙලිනාට්‍ය කලාවට දායකත්වය සැපයූ රුවන්ති ද එවකට සිටි ජනප‍්‍රිය තාරකාවක්. ඔවුන්ගේ සොඳුරු කැදැල්ලට ඉතා දුක්ඛිත කාලයක් පසුගිය සමයේ උදා වුණා. ඒ නාමල් උඩුගම රෝගාතුරවීමත් සමඟින්. දැන් ඔහු සම්පූර්ණ සුවය ලබා ගී හඬට පණ දෙන්නෙ ඔහුට ආදරය කරන රසික රසිකාවියන්ගෙ සිහින සැබෑ කරමින්.සිය දයාබර සැමියා රෝගාතුරවීමත් සමඟ පවුලේ අනෙකුත් කටයුතු සමඟින් කාර්යබහුල වූ රුවන්ති මඳ කාලසීමාවකට පසු නැවතත් කලා ක්ෂේත‍්‍රයේ කටයුතු ආරම්භ කර තිබෙනවා. ඒ පිළිබඳවත්, ජීවිතේ අලූත්ම තොරතුරු විමසා බැලීමටත් සමඟින්ම සඳැල්ල අපි ඇය සමඟ කතාබහක නිරතවෙන්න හිතුවා. මේ දවස්වල වැඩකටයුතු කොහොමද? මේ දවස්වල වැඩ කීපයක්ම කරගෙන යනවා. සිරස ටී.වී. හි උතුම් පැතුම් ටෙලිනාට්‍ය සහ රූපවාහිනියෙ විකාශය වන සුසිරන් ද සිල්වා අධ්‍යක්‍ෂණය කළ නැට්ටුක්කාරයෝ විකාශය වෙනවා. ඒ වගේම ලකී ඩයස් අධ්‍යක්‍ෂණය කරපු අලූත්ම නාට්‍යයක් ලබන සතියේ සිට විකාශයවීමට නියමිතයි. ඒ හැමදේ එක්කම මම අලූත්ම වැඩකටත් අතගැහුවා. ඒ රුවන්ති මංගලා ජනසහන පදනම නමින් පදනමක් ආරම්භ කළා. දැන් එහි වැඩකටයුතුත් කරගෙන යනවා. මොකක්ද ඒ පදනම? නැති බැරි පවුල්වලට, අඩු ආදායම්ලාභීන්ට ගොඩක් උදව් කරන්න බලාපොරොත්තු වෙනවා ඒ පදනම හරහා. මෙවර ගංවතුර සිදුවූ වෙලාවෙත් එමඟින් උදව් උපකාර කළා. ඉදිරියටත් ඒ හරහා ගොඩක් දේවල් ඉටු කරන්න තමයි හිතාගෙන ඉන්නෙ. ඇයි ඒ වගේ දෙයක් ආරම්භ කරන්න හිතුනෙ? ඒ වගේ දෙයක් කළොත් හොඳයි කියලා මට හිතුනා. මොකද පසුගිය දවස්වල ගොඩක් පිරිසක් අපිට උදව් උපකාර කළා. නාමල්ගෙ අසනීපෙ වෙනුවෙන්. ඒ හැමදේ එක්කම මටත් හිතුන මේවගේ උදව්වක් අසරණයන් වෙනුවෙන් කරන්න පුළුවන්නම් ඒක ගොඩක් හොඳයි කියලා. ඒ නිසයි ඒ වැඩසටහන ආරම්භ කළේ. නාමල්ගෙ අසනීප තත්ත්වයෙන් පසුව නැවත ක්ෂේත‍්‍රයට අවතීර්ණ වෙලා ඉන්නවනෙ. ඒ පිළිබඳ මොකද හිතෙන්නෙ? ඇත්තටම ගොඩක් සතුටුයි. දැන් එයාට සුවයි. ගොඩක් අමාරු තත්ත්වයක ඉඳලා එයාව බේරගත්තෙ. ඉතින් දැන් අසනීපයෙන් මිදිලා ගීත ගායනා කිරීමට පිවිසීම පිළිබඳව වචනවලින් විස්තර කරන්න බැරි තරම් සතුටක් දැනෙනවා. ඒ ගතකරපු ජීවිතයයි, අද ගෙවන ජීවිතයයි දැනෙන්නෙ කොහොමද?ඒකනම් හිතාගන්න බෑ. ලෙඩක් හැදුනම මිනිස්සු කොයිතරම් අසරණ වෙනවද කියන එක ඒ මොහොතෙ තමයි හිතුනෙ. ඇත්තටම ලෙඩදුක් ජීවිතේට එනවා. ඒ හැමදේකින්ම ගොඩක් දුක් විඳින්නෙ කාන්තාවො. නමුත් මට ඒ හැමදේම දරාගන්න ගොඩක් ශක්තිය, ධෛර්යය තිබුණා. අද මම ඒ ගැන ගොඩක් සතුටු වෙනවා. හිතට ලොකු සැනසීමක් දැනෙනවා. ඒ දවස්වල හිටපු තත්ත්වයත් එක්ක දරුවො ගැන සොයා බලන්නත් අතපසු වෙන්න ඇති නේද? ඒවා අතපසු වුණේ නෑ. දුරකථනයෙන් පුළුවන් හැමවෙලේම ඒ දෙන්නා ගැන හොයලා බැලූවා. ඒ වෙනකොට මගේ අම්මත් ජීවතුන් අතර හිටියෙ. මගෙ අක්කලා දෙන්නා තමයි දරුවන්ගෙ හැම වැඩක්ම කළේ. ඒ දෙන්නටත් තනියම වැඩ කරගන්න පුළුවන්කම තිබුණා. මොකද අවුරුදු 14, 15 කියන්නෙ තේරුම්ගන්න පුළුවන් වයසක්නෙ. ඉතින් ඒගොල්ලොත් එයාලගෙ වැඩ ටික පුළුවන් විදියට කරගත්තා. නමුත් හැමවෙලාවෙම වගේ මම ළඟින් ඉඳලා හැමදේම දුරකථනයෙන් හරි හොයලා බැලූවා. කිසි දෙයකින් අතපසුවක් කළේ නෑ. දැන් ඒ හැමදේටම කාලය නිසි ආකාරව කළමනාකරණය කරගෙනද වැඩ කරගෙන යන්නෙ?ඔව්. මම ගොඩක්ම කැපවෙනවා පවුලෙ අය වෙනුවෙන්. රැකියාවටත් වඩා මුල් තැන දෙන්නෙ ඒ වෙනුවෙන්. මොකද මගෙ පවුලෙ අයගෙ හැම කටයුත්තක්ම කරන්නෙ මගෙ අතින්මයි. ඒ නිසා මම හැමවෙලේම එයාලා ළඟින්ම ඉන්න ඕන. ඒ වැඩ කිසිම දෙයක් අතපසු කරන්නෙ නෑ. මේ දවස්වල ගොඩක් ජනප‍්‍රිය ටෙලිනාට්‍යයක් වන ‘‘සීතල ගිනිදැල්’’හි ඔබත් රංගනයෙන් දායක වෙනවනෙ. ඒ ගැනත් කතා කරමුද?ඒ චරිතය තියෙන්නෙ ධනවත් ව්‍යාපාරිකයෙක්ගෙ බිරිඳක් විදියට රංගනයෙන් දායක වෙන්න. ඉතින් මට දියණියක් ඉන්නවා. ඇය ආදර සම්බන්ධතාවයක පැටලෙනවා. ඒ විදියට ප‍්‍රශ්න ගොඩක් සමඟ ගලායන චරිතයක් තමයි ඒ. ඒ ගැන වැඩි විස්තර දැනගන්න නාට්‍යය නරඹන්න කියලා කියනවා. එතකොට ඔබ දායකවන අනිකුත් චරිත ගැනත් පොඩි හැඳින්වීමක් කළොත්? උතුම් පැතුම් ටෙලිනාට්‍යයේ ධනවත් ව්‍යාපාරික කාන්තාවකගෙ චරිතයක් රඟදක්වන්නෙ. ඒ වගේම නැට්ටුක්කාරයෝ ටෙලිනාට්‍යයේ මානසික රෝගයකින් පෙළෙන සැමියෙකුගෙ බිරිඳකට රංගනයෙන් එකතු වෙනවා. ඒ හැමදේ එක්කම ජීවිතේ ගෙවෙන්නෙ කොහොමද? මේ දවස්වල ජීවිතේ සතුටින් ගෙවෙනවා. නාමල්ටත් සුව නිසා දැන් ප‍්‍රසංගවලටත් දායක වෙනවා. විදේශ සංචාර කිහිපයකටත් සහභාගි වුණා. එයත් සමඟ මමත් ඒවට සහභාගි වුණා. ඉතින් මේ දවස්වල දරුවො දෙන්නත් එයාලගෙ අධ්‍යාපන කටයුතු කරගෙන හොඳින් ඉන්නවා. ඒ වගේම අපි අලූත් නිවහනක් හදනවා. එහි වැඩත් ආරම්භ කළා. මේ හැමදේම එක්ක ජීවිතේ හරිම සතුටින් ගෙවීගෙන යනවා. අවසාන වශයෙන් ඉදිරි වැඩකටයුතු පිළිබඳවත් කතා කරමුද?මම ආරම්භ කරපු ‘‘රුවන්ති මංගලා’’ පදනමේ වැඩකටයුතුවලට තමයි මේ දවස්වල මුල්තැන දීලා තියෙන්නෙ. ගොඩක් වෙලාවට අපිට මිනිසුන් වෙනුවෙන් කුමක් හෝ දෙයක් කරන්න, ඔවුන්ට උදව් කරන්න ලැබෙනවනම් ඒක ගොඩක් හොඳයි කියලා හිතෙනවා. අපි පසුගිය කාලෙ හිටපු මානසික තත්ත්වය, ලෙඩදුක් ආවම ඒ ගෙවපු මානසික තත්ත්වය, දැන් ඉන්න තත්්ත්වය, ඒ හැමදේ එක්කම බලද්දි මට සමාජමය පැත්තෙන් කුමක් හෝ උදව්වක්, උපකාරයක් කරන්න ලොකු කැමැත්තක් තිබුණා. ඒ වෙනුවෙන් මට හැකි උපරිමයෙන් කැපවෙනවා. ඒ වගේම ඉදිරියේ දී ටෙලිනාට්‍ය කිහිපයකටත් සම්බන්ධ වෙන්න තියෙනවා. ඒ දේවල් සියල්ල සමඟ පවුලෙ වැඩකටයුතුත් කරගෙන සතුටින් ජීවත් වෙනවා. ධනු විජේරත්න     ",
    "URL": "https://www.lankadeepa.lk/latest_news/නාමල්ටත්-සුව-නිසා-දැන්-ප‍්‍රසංගවලටත්-දායක-වෙනවා/1-423133",
    "Category": "latest_news"
}