{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුනි මස 08",
    "Headline": " විජිත අපි බොමු",
    "News Content": "කොස්ගම යුද හමුදා කඳවුරේ ආයුධ ගබඩාව ගිනි ගත්තු සිද්ධිය නිසා විජිත හේරත්ගේ වාහන ඇක්සිඩන්ඩ් එක කාටත් හෙමින් අමතක වෙලා යනවා. මේ ආයුධ ගබඩාවේ ගින්නට පෙට්‍රල් ගහන්නත් දැන් කට්ටිය පෙරට ඇවිත් වග වටපිට බැලුවම අපිට පේනවා. එදාවේල ටුවර්ස් දේශපාලන අපතයන්ට සහ උන්ගේ හෙංචයියන්ට හූනු බිජුවත් අලි බයිට් එකක් වෙලා දැන්. මුන් සිද්ධ වෙන හැමදේම තමන්ගේ කාලකන්නි දේශපාලන ඕන එපාකම්වලට යූස් කරනවා.අපේ රට සාක්ෂරතාව වගේ නහුතයක් දර්ශකවලින් උඩ ඉන්නවා කියලා කිව්වට සමාජ දේශපාලන ප්‍රගතිශීලීකම අතින් අපි ඉන්නේ මරියානා ආගාධයටත් වඩා පහළ තැනක.ඒ තරම් ඒ කාරණාවලදී අපේ රට ප්‍රතිගාමීයි. මාර වෙනසක් කරනවා කියලා බලයට ආපු හැත්ත බුරුත්ත හෙමි හෙමින් වංගු ගහන්නේ සුපුරුදු මජර්සිස්ටම් එකම කරගහගෙන යන්න. අපට මේ මළ කාලකණ්නිකමෙන් ගැලවිල්ලක් කවදා හම්බවෙයිද කියන්න බෑ. ඒක නිසා පට්ට ප්‍රගතිශීලී පරම පවිත්‍ර ටෝක් දෙන හාදයන්ගෙන් තමයි වැඩිපුරම ප්‍ර‘වේසම් වෙන්න ඕන.පසුගිය දවස් ටිකේම කට්ටියම අල්ලගත්තු කෑල්ල තමයි, \"ජනතා විමුක්ති පෙරමුණේ විජිත හේරත්\" ගේ වාහනේ ලයිට් කණුවේ හැප්පුණ එක. මම මෙතන \"ජනතා විමුක්ති පෙරමුණේ\" විජිත හේරත් කියලා හයිලයිට් කළේ හේතුවක් ඇතිව. දැන් හැමෝම විජිත හේරත්ගේ කට ඉඹින්න යන්නේ මිනිහා තාම ජනතා විමුක්ති පෙරමුණේ ඉන්න නිසා. නිකමට බලන්නකෝ ජනතා විමුක්ති පෙරමුණෙන් විවිධ කාරණා නිසා එළියට බැහැපු සමහරු මොනව කාලා හිටියත් කවුරුවත් කට ඉඹින්න යන්නේ නෑනේ. අසූචි බාල්දිය ඔළුවේ ඉඳලා නාගෙන තමන් ඇරෙන්න අනිත් හැම එකාගේම පාරිශුද්ධකම ගැන ප්‍රශ්න කරන ජනතා විමුක්ති පෙරමුණේ හිටපු සාමාජිකයන්ගේ අප්සට් එක ගැන සමාජයට වගේ වගක් නෑ. උන් කොහොමත් ඔහොමනේ කියලා තමයි හැමෝම ෂේප් වෙන්නේ. එතකොට හැම එකාගෙම කන්‍යාභාවය හොයන්නේ ජනතා විමුක්ති පෙරමුණේ ඉන්න අයනේ. එළියට බැහැපු හෝ ඒ පක්ෂයේ නොවන අයට මේ තියරි අදාළ නෑ. අපි බලන්න ඕන ඇයි මිනිස්සු ජනතා විමුක්ති පෙරමුණෙන් \"Pure Politics\" බලාපොරොත්තු වෙන්නේ කියලා. ඒක අපි විතරක් නෙවෙයි, ජේ.වී.පී. එකත් හිතුවොත් හොඳයි. මිනිසුන්ට ඕනවටත් වැඩිය තමන්ගේ දේශපාලනය මාර පරමාදර්ශී කියන එක වර නගන්න වර නගන්න අපේ රටේ මිනිසුන්ටත් ඒක අවුල්. මොකද අපේ රටේ දිගටම තිබුණු කුජීත දේශපාලනය නිසා ඇත්තටම ඇත්ත කියන්නේ කවුද කියලාවත් ඇත්තටම බොරු කියන්නේ කවුද කියලාවත් ටක්කෙටම ගෙස් කරන්න අපිට තියා සක්කරයාටවත් බෑ. ජේ.වී.පී. එකේ මිනිහෙක් ඇක්සිඩන්ට් එකක් වුණාම ඒ මිනිහා අරක්කු බීලා හිටියද කියලා කට ඉඹින්න එනවුන් ගොඩක් ඡන්දේදි නම් ජේ.වී.පී. එකට ඡන්දේ දෙන්නේ නෑ. ජේ.වී.පී. එකේ කන්‍යාභාවය හොයන ගොඩක් එවුන් ඡන්ද වලදී ලක්ෂ ගණන් මනාප දීලා උඩින්ම තියන්නේ දේශපාලන වශයෙන් වෛශ්‍යාවන්ගේ පුත්තුන්ව. මේක පුදුම දේශපාලන තේරවිල්ලක්. නිකමට හිතමුකෝ දූෂණ හොයන කෝප් කමිටුවේ සභාපති විදියට කාගෙත් කැමැත්තෙන් වාඩි කරවපු සුනිල් හඳුන්නෙත්තිට පාර්ලිමේන්තු යන්න තරම් මනාප නොදෙන අපේ රටේ මිනිස්සු මිනීමැරුමකට හිරේ ගිහින් හිරේ ඉඳගෙන ඡන්දේ ඉල්ලපු චොකා මල්ලිලාට අම්බානක මනාප ගහලා පාර්ලිමේන්තු එවනවා. චොකා මල්ලිලාට නොමිනේෂන් දීපු පක්ෂ නායකයන්ගේ නපුංසකකම ගැන වෙනම කතා කරන්න ඕන. ඒක වෙන වෙලාවක කරමු. කොහොම වුණත් ඕක තමයි අපේ රටේ පොදු ජනයාගේ ඔළුව වැඩ කරන සිස්ටම් එක.බාර්ලයිසන් තුන හතර තියෙන, අරක්කු නිෂ්පාදනාගාර අයිති දේශපාලන පංචස්කන්ධ කිසිදු හිරිකිතයක් නැතුව උඩින්ම උස්සලා පාර්ලිමේන්තුවට එවන උන් විජිත හේරත්ගේ කට ඉඹින්න හදන හැටි දැක්කම නම් හිනා යනවා. අපි මේ දේවල් ගැන මීට වඩා හොඳ සිහියෙන් බැලුවොත් නරකද?.ජනතා විමුක්ති පෙරමුණෙත් රතු කට්ට පන්නලා තමන් පට්ටම හොඳ කට්ටිටක් කිය කිය දේශනා කරන්නත් අනවශ්‍යයි කියලා තමයි අපි හැම කියන්නේ. මම කේ.ඩී. ලාල් කාන්ත සහෝදරයා එක්ක කරපු පුවත්පත් සාකච්ඡාවකදී අඩියක් ගහන එක ගැන ඇහුවම මිනිහා කිව්වේ ඕන නම් එයාට හොඳට බොන්නත් පුළුවන්, නොබීම ඉන්නත් පුළුවන් කියලා. ඒක මරු උත්තරයක්. වැඩි වැඩියෙන් තමන්ගේ කෑලි හංගන්න හෝ එළියේ දාන්න නොගිහින් මැද තැනක ඉඳලා ගේම් එක ප්ලේකරන්න ගියොත් මං හිතන්නේ මේ වගේ අමාරුවේ වැටෙන්නේ නෑ. ලාල්කාන්ත ළඟ තියෙන ප්‍රගතිශීලී උත්තරේ ජනතා විමුක්ති පෙරමුණේ අනිත් අය ළඟත් තිබුණට කමක් නෑ. විජිත හේරත් වුණත් බිව්වට අපට මොකෝ. බීලා වාහන එළවන එකනම් අප්සට්. හැබැයි බිව්වට අපිට අවුලක් නෑ. ජේ.වී.පී. එකේ අනිත් අය බිව්වත් ඒත් අපට අවුලක් නෑ.අමාත්‍යාංශය අස්සේ හොර අඹුවන් සමග ඉඳලා මාට්ටු වෙච්ච ඈයෝ, පිටරට ගිහින් කොටු පැනලා මාට්ටු වෙච්ච ඈයෝ, තමන් කොහොමත් සල්ලාලයෝ කියලා ප්‍රසිද්ධියේම පාර්ලිමේන්තුවේදී පවා කියන ඈයෝ කන පැලෙන්න ලොකු ලොකු හෝටල්වල ගිහින් බොන ඈයෝ හැත්ත බුරුත්තම උත්තරීතර පාර්ලිමේන්තුවට එවන්න තරම් යුතුකම් දන්න මිනිස්සු ඉන්න රටේ ජේ.වී.පී. එකේ අය අඩියක් ගහනවද කියන එක ප්‍රශ්නයක් කර ගන්න ඕන නෑ. සංවාදයක් තියෙන්නේ එතන නෙවෙයි.අපි හැමදාම ඇත්ත ප්‍රශ්නය දිහා බලබලා ඒක වටේ නටනට ගියා. දැන්වත් ඇත්ත ප්‍රශ්න ටික බේරගන්න කල්පනා කරමු.ජේ.වී.පී. එකේ මධ්‍යම කාරක සභාව හරි දේශපාලන මණ්ඩලය හරි රැස්වෙද්දී හීනියට අඩියක් ගහගෙන ඒ සාකච්ඡාව කරන එක කොච්චර ආතල් එකක්ද. මම නම් කියන්නේ එහෙම කරන්න. අඩියක් ගහලා ආතල් ගන්න එවුන් තමයි වැඩිපුරම මේ විජිතගේ සිද්ධියේදී විජිතගේ කට ඉඹින්න ගියේ කියලා මට හිතෙනවා. අපේ කට්ටිය ළඟ පුදුම කුහක කමක් තියෙන්නේ. මේකත් හරියට %ජිනා මැඩම්^ කන්‍යාභාවය ගැන දේශනයක් පවත්වනවා වගේ දෙයක් කියලා කවුද ෆේස්බුක් එකේ ලියලා.රාජ්‍ය අනුග්‍රහයන් අරලියගහ මන්දිරේ තිබුණා නම් අඩියක් පුඩියක් ගැහුවත් අවුලක් නෑ කියපු චක්‍රවර්තී සාදුලත් පසුගිය ආණ්ඩුව කාලේ මේ රටේ හිටියා.අද නඩුකාරයෝම \"අලි ගේම්\" දීලා නීතියට වෙට්ටු දාලා මාරු වෙනවා. රටේ නීතියට කෙලවිලා තිබුණු වකවානුවක් පහුකරලා ආණ්ඩුවත් වෙනස් කළේ රටේ නීතිය හරියට ක්‍රියාත්මක වෙයි කියලා හිතලා. ඒත් දැන් පේනවා %රටකට ඕන අපමණ අගයක්^ කියලා ජනතාව චූන්කරපු කට්ටියත් යන්නේ පරණ පීල්ලෙම කියලා.\"අපි වෙනස්\" කියලා කියන එවුන්ම තමයි විශ්වාස කරන්න අමාරුම. මීට පෙර අපේ රටේ නීතිය පල්ලම් බැහැපු වෙලාවක එක මනුස්සයෙක් උසාවියේදී නඩුකාරයාට අසූචි ප්‍රහාරයක් එල්ල කළා. මේක ගැන වැඩි විස්තර ඕන නම් ප්‍රසන්න විතානගේ හදපු %උසාවිය නිහඬයි ^ වාර්තා චිත්‍රපටය බලන්න. එදා තමන්ට අසාධාරණයක් වෙද්දී සාමාන්‍ය මිනිස්සු අසූචි ගහපු අධිකරණ පද්ධතියට අද නඩුකාරයෝම අසූචි ගහන්න පටන් අරගෙන. කොච්චර ආතල් රටකද අපි ඉන්නේ.මාධ්‍යවේදී ෆ්‍රෙඩී ගමගේට මැරයෝ ගහපු එකයි, වැට් බදු ගැහිල්ලයි, කාර් මිල නැගිල්ලයි, අරවයි මෙවයි මේ හැමදේම අමතක වෙලා යන්න \"විජිත අපි ගහමු අඩියක්\" ප්‍රියන්ත කොඩිප්පිලි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/විජිත-අපි-බොමු/1-424450",
    "Category": "latest_news"
}