{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මැයි මස 22",
    "Headline": "වොල්ගා කල්පනී ආදරෙයි කියපු දවස",
    "News Content": "වර්තමාන ටෙලිනාට්‍ය කලාවේ වඩාත් ආකර්ෂණීය තරුණ චරිතයක් ලෙස තරුණ, වැඩිහිටි වෙනසක් නොමැතිව පේ‍්‍රක්ෂක ආදරය ලබාගත් රංගන ශිල්පියෙක් තමයි හර්ෂණ බෙත්මගේ.ඉහළ රංගන පෞරුෂයක් සහ ආකර්ෂණීය හඬක් සහිත ඔහු කලකට ඉහතදී ස්වාධීන රූපවාහිනියේ විකාශය වූ ”අපි අපි වගේ” ටෙලිනාට්‍ය ඔස්සේ රංගනයට පිවිස රිදී පහන්, සුජාතා, උරුමක්කාරයෝ වැනි ටෙලිනාට්‍ය රැසකට දායකත්වය සැපයුවා. මෑතකදී කලා ක්ෂේත‍්‍රයට පිවිසි ඔහු රංගන කෞෂල්‍ය නිසාම මේ වනවිට ටෙලිනාට්‍ය ක්ෂේත‍්‍රයට නැතිවම බැරි චරිතයක් බවට පත්වී හමාරයි.මෙවර ”ජීවිතේ මල්” වෙන්වන්නේ ඒ හැඩකාර, දඟකාර කඩවසම් රංගන ශිල්පියා වෙනුවෙන්.1998.02.17 මගෙ ලොකු මල්ලි ඉපදුණු දවස මගෙ ජීවිතේ ගොඩක්ම සතුටු වුණ දවසක්. එයා මට වඩා අවුරුදු 10ක් බාලයි. මල්ලි ලැබෙන්න කලින් මම තනියම ගෙදර ජීවත් වුණේ. ඒ ජීවත්වෙද්දී මට ගොඩක්ම තනිකම දැනුණා. ඒ තනිකමත් එක්ක පවුලට අලූත් සාමාජිකයෙක් එකතු වෙනවා කියන එක ගොඩක් සතුටු හිතුන කාරණාවක් වුණා. මම වැඩිපුරම කැමති මගේ සහෝදරයො එක්ක කාලය ගත කරන්න. දැනට වුණත් සහෝදරයො දෙන්නා එක්ක තමයි වැඩිපුර කාලය ගත කරන්න කැමති. එය මගේ ජීවිතේ සුන්දරම කාලයක්.පොඩි කාලෙ ”රන්සිත්යාය” කියල ළමා වැඩසටහනක් තිබුණා. එහිදී මම ළමා රංගන ශිල්පියෙක් විදියට වැඩ කළා. ඉතින් මම මුලින්ම රූපවාහිනියේ පෙන්නුව දවසේ ගොඩක් සතුටු හිතුනා. මාව මුලින්ම පෙන්නුවෙ බදාදා දවසක. ඒ ළමා නාට්‍යයකින්. ඒ දවසෙ මට මාරම ආසයි. හැමෝටම කියන්නත් ඕන මම ඔඪ එකේ පෙන්නනවා කියලා. යාලූවන්ටයි, නෑදෑයන්ටයි පුලූවන් හැමෝටමයි කිව්වා ඔඪ බලන්න කියලා. ඒ නාට්‍යයෙ මම හිටියෙ පෘතුගීසිකාරයෙක්ට. ඒත් මාව ඒ නාට්‍යයෙදි අඳුරන්නත් බෑ. තොප්පි දාලා එහෙම හිටියෙ. ගෙදර අයටනම් ඇඟිල්ල දික් කරලා හරි පෙන්නන්න පුළුවන්නෙ. කොහොමරි මාව ඔඪ එකේ පෙන්නන දවසෙ මම ඉස්කෝලෙ ඇරිලා ගෙදර ඇවිත් ඉස්කෝලෙ ඇඳුම පිටින්මයි හිටියෙ ඔඪ බලන්න. ඒ අදාල නාලිකාව දාගෙන.කොහොමහරි අපිව පෙන්නුවා වොල්ගා තමයි ඒ වැඩසටහනෙ ළමා නිවේදිකාව විදියට හිටියෙ. ඉතින් ඇය නිවේදනය කළා. ඊළඟට අපේ නාට්‍යය පෙන්වනවා කියලා. අපේ නාට්‍ය පෙන්නුවා. එතන පෘතුගීසිකාරයින්ට ජනප‍්‍රිය නළුවො ටිකකුත් හිටියා. ඒ තමයි ධනුක ඩිල්ෂාන් සහ මාධව විජේසිංහ අපි තමයි ඒ නාට්‍ය කණ්ඩායමේ හිටියෙ. ඉතින් ඒ දවස මට කවදාවත් අමතක නොවන ජීවිතේ සුන්දරම දවසක්.මම මුලින්ම රැකියාවක් කරලා අතට ගත්ත සල්ලි ටික මුලින්ම මගෙ අම්මගෙ අතට දුන්නෙ. ඒ දවස මට ගොඩක්ම සතුටු හිතුන දවසක්. මම මුලින්ම වැඩ කළේ පෞද්ගලික ආයතනයක. එහිදී මට පළමුවෙන්ම පඩිය විදියට ලැබුණෙ රුපියල් 27,000 මුදලක්.පිරිමි ළමයි කොහොමත් පොඩිකාලෙ ඉඳන්ම හම්බ කරන්න කැමතියි. ඒ හීනෙ තමයි මමත් පළමුවෙන්ම ඉෂ්ට කර ගත්තෙ කියලා හිතුණා. පළමු පඩිය අතට ගත්තම ඉතින් ඒ දවසෙ ඒ පඩියෙන් ලෝකෙ තියෙන ඔක්කොම වැඩ ටික කරන්න හිතුණා. ඒ හිතුණ දේවල් කියනවනම්, බයික් එකක් ගන්න, ගෙදර ලයිට්බිල්, වතුර බිල් ගෙවන්න, ඇඳුම් ගන්න, යාලූවොත් එක්ක කොහේ හරි කඩයකට ගිහින් කන්න බොන්න හැමදේම කරන්න හිතුණා. ඒත් ඉතින් 27,000ට ඒ තරම් දේවල් කරන්න බෑනෙ. ගෙදර ඇවිල්ලා අම්මට සල්ලි දීලා බස් එකට යන්න, එන්න සල්ලි ඉල්ල ගත්තට පස්සෙ ඉතිරි කරන්නත් සල්ලි මදි. ඒත් ඉතින් හිතට ලොකු සතුටක් දැනුණා. පළවෙනි පඩිය අතට ගත්තම.මම ඉස්සෙල්ලම ෂූටින් ගියෙ බස් එකේ. පසුව බයික් එකේ. එතනින් පසුව ෂූටින් යන්න පුළුවන් වුණා කාරෙකේ. ඇත්තටම මට කාරෙකක් පදිනවා කියන එක සිහිනයක් වෙලා තිබුණෙ. කවදාවත් හිතුවෙවත් නෑ. හේතුව මම මගේ යාලූවො එක්ක විනෝද වුණා මිසක ලොකු බරක් පතලක් අනාගතය ගැන හිතුවෙ නෑ, මේ විදියෙ රැුකියාවක් කරන්න ඕන කියලා හිතුවෙත් නෑ. පාසලෙත් එහෙමයි. ඒත් මං කරන වැඬේ ගොඩක් තෘප්තියෙක් යුතුව කළා.ඉතින් මම හිතන්නෙ රංගන ශිල්පියෙක් වුණාම තමයි මට කාරෙකක් ගන්න වුවමනාව වැඩිවුණේ.මම පළමුවෙන්ම කාරෙක ගන්න යන දවසෙ මගෙ ළඟ ඔක්කොම සල්ලි තිබුණෙත් නෑ. ඒත් ඉතින් කොහොමහරි එදාම සල්ලි ටිකක් බැඳලා වාහනේ වෙන්කර ගත්තා. ටෙලිනාට්‍ය කරලා මම හම්බකරගත්ත සල්ලිවලින්මයි වාහනේ ගත්තෙ. ඒ ගැන මට මාරම සතුටුයි. කාරෙක අරගත්ත පළවෙනි දවසෙ ගෙදරට ගේන්න කලින් පන්සලකට ගිහින් භාර හාර වුණා. ඒ ගෙනාවත් මට ඒක පැදගන්න බෑ. ඔටෝ නම් ලේසිනෙ. මැනුවල් පැදගන්න බෑ. පසුව එය හුරුවෙන්න මාර ප‍්‍රශ්නයක් වුණා. ඇයි අලූතෙන් ගත්ත කාරෙක කෙහෙ හරි වැදුණොත් දුකයිනෙ. කොහොම හරි හැමදේම ඉගෙනගෙන හර්ෂණ බෙත්මගේ පසුව ෂූටින් ගියෙ කාරෙකේ. ඉතින් ඒ සතුට මමත් දෙමව්පියොත් ගොඩක් වින්දා.පළමුවරට අපේ රටින් තවත් රටකට යන්න ලැබීම ගොඩක්ම සතුටු වුණ අවස්ථාවක්. මම මුලින්ම වෙනත් රටකට කියලා යන්නෙ එංගලන්තයට. එය මට ඇත්තටම ලොකු අත්දැකීමක්. ඒ වගේම හීනයක් වගේ. මම ඒ ගියෙ ප‍්‍රසංගයක් සඳහා. මාසයක් පමණ එහි රැුඳී සිටියා. එහිදී ලැබුණු අත්දැකීම්, ඒ රටේ ස්වභාවය හැමදේම අත්වින්දා. ඒ දේවල් ජීවිතේට හරිම වැදගත්. ඒ දවසත් ජීවිතේ ගොඩක්ම සතුටු වුණා.ජීවිතේ පළවෙනිම සම්මානය ලැබුණු දවසත් ඉතාමත් සතුටු කාරණාවක්. දෙරණ මියුසික් වීඩියෝ ්අ්රා හොඳම නළුවට හිමි සම්මානය තමයි මට ලැබුණෙ. එය ඉතා අහඹු අවස්ථාවක්. චාමික සිරිමාන්නගෙ ”වෙන් වී දැන් යන්න ඉතින්” ගීතයට තමයි සම්මානය ලැබුණෙ. ඒ මම මියුසික් වීඩියෝවකට පෙනී සිටි පළමු රංගන අවස්ථාව. ඒ පළමු අවස්ථාවෙන්ම සම්මානයක් ලැබීම මගෙ ජීවිතේට වැදගත්ම දෙයක් වුණා. කවදාවත් අමතක නොවන දවසක්, ඒ රාත‍්‍රිය මට හීනයක් වගේ දැනුණෙ.මම යාලූවො ගොඩක් ආශ‍්‍රය කරපු කෙනෙක්. මගෙ ජීවිතේ ගොඩක් යාලූවො හිටියා ගණන් කරන්න බැරි තරමට. ඒත් ඉස්කෝලෙ යන කාලෙදිවත් මට ආදරය කරන්න කෙනෙක් හිටියෙ නෑ. ඉතින් ඒ හොයපු කෙනා සමහරවිට හම්බවෙන්නෙ නැතිවෙයි කියලයි මට හිතුණෙ. නමුත් කාලයාගේ ඇවෑමෙන් ටික ටික මම හොයපු කෙනා මට හමුවුණා. ඒ තමයි වොල්ගා කල්පනී. ඇය මට හමුවීම මගේ ජීවිතේට සතුටුම අවස්ථාවක්. මොකද කෙනෙක්ට ජීවත්වෙන්න ආදරේ කියන එක අත්‍යවශ්‍ය කාරණාවක්. ඉතින් එය වැඩියෙනුත් නැතිව, අඩුවෙනුත් නැතිව මධ්‍යස්ථව ඇයගෙන් ලැබෙනවා. මාව හොඳින්ම තේරුම් අරගෙන තමයි ඇය මට ආදරේ කරන්නෙ.මම පළමුවෙන්ම ඇයට ආදරේ ප‍්‍රකාශ කළාම මට ලැබුණෙ හොඳ උත්තරයක් නෙමෙයි. ඇය කිව්වෙ ගෙදරින් අහලා කියන්නම්. එක පාරටම ආදරේ කරන්න බෑ කියලා. නමුත් පසුව ඇය ඇවිල්ලා කිව්වෙ ගෙදරින් ප‍්‍රශ්නයක් නෑ අපි ආදරේ කරමු කියලා. ඒ ආදරේ කියපු දවස සැප්තැම්බර් 27 වෙනිදා මීට අවුරුදු 03කට පමණ පෙර. ඉතින් ඒ දවස මට හොඳට මතකයි. අපි එය හැමදාම සමරන දවසක්.ඒ දිනය වෙනුවෙන් අපි හැම අවුරුද්දකම කුමක් හෝ පිංකමකට දායක වෙනවා. පසුගිය වැලන්ටයින් දවසෙ මරන්න ගෙන ගිය එළදෙනක් නිදහස් කළා. ඉතින් ඒ හැමදේ එක්කම මම ජීවත්වෙන්නෙ සහ සතුටු වෙන්නෙ ඇය මගේ ළඟ ඉන්න මොහොතෙ. මම ජීවිතේ ගොඩක් විඳිනවා කියලා දැනෙනවා. ඇයගෙ ආදරෙත් එක්ක. වොල්ගා මගෙ ජීවිතේ දැවැන්ත චරිතයක්. ධනු විජේරත්න    ",
    "URL": "https://www.lankadeepa.lk/latest_news/වොල්ගා-කල්පනී-ආදරෙයි-කියපු-දවස/1-418017",
    "Category": "latest_news"
}