{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුනි මස 01",
    "Headline": "පට්ට පපොරවල් නෝන්ඩි වෙනවා",
    "News Content": "මේ ලිපියට මේ හෙඩිම දාපු ලයින් එක එන්නෙ පහුගිය කාලෙ රාජපක්ෂ ආණ්ඩුවට සහ රාජපක්ෂලට කඩේ ගිහින් කුජීත වුණු දක්ෂ රංගන ශිල්පියෙක් සහ අධ්‍යක්ෂකවරයක් වන ජැක්සන් ඇන්තනීගේ \"ඇඩ්‍රස් නෑ\" ෆිල්ම් එකට මහාචාර්ය සුනිල් ආරියරත්න ලියපු තේමා ගීතයේ. “පට්ට පොරවල් නෝන්ඩි වෙනවා\" කියන්නේ මෑත කාලයේ සමාජ දේශපාලන කරළියට වගේම සංස්කෘතික ක්ෂේත්‍රයටත් හොඳටම ගළපන්න පුළුවන් මහාචාර්ය සුනිල් ආරියරත්නයන් බස්සපු පට්ට ලයින් එකක්. මොකද මේ හැම ක්ෂේත්‍රයකම පට්ට පොරවල් එකසිය ගාණටම නෝන්ඩි වුණු හැටි වගේම නෝන්ඩි වෙන හැටි අපිට පේනවා. සිනමාවට සම්බන්ධ කාරණාවක් කතා කරන්න වෙච්ච හින්දා මේ ලයින් එක සිනමාවට කොහොමද ගැළපෙන්නෙ කියලා බැලුවොත් හොඳයි කියලා හිතුණා. මොකද ඒකට හේතුවක් සපයපු චිත්‍රපටියක් මේ දවස්වල තිරගත වෙනවා. අපි බොහොම බලාපොරොත්තු තියාගෙන නරඹන්න ගියපු ධර්මසේන පතිරාජ අධ්‍යක්ෂණය කරපු “සක්කාරං\" චිත්‍රපටිය සුනිල් ආරියරත්නගේ අපි මුලින් කියපු ලයින් එක අපිට ආපහු සැරයක් මතක් කෙරෙව්වා. පතිරාජ අපේ රටේ සිනමාවේ පට්ට පොරක් කියන එකට විවාදයක් නෑ. ඒත් “සක්කාරං\" හරහා පතිරාජ තමන්ගේම ඒ ප්‍රතාපවත් සිනමා ඉතිහාසය කුඩුපට්ටම් කරගන්න හදනවා. අපිට තේරුම්ගන්න බැරි සිංහල සිනමාව ගොඩදාපු පතිරාජලා සහ පතිරාජලාගේ පරම්පරාවේ අය අද මේ විදිහට අවසිහියෙන් වගේ වැඩ කරන්නේ ඇයි කියලා. පතිරාජලට පෙර පරම්පරාවේ ලෙස්ටර් පීරිස් වගේ අයත් මේ දේම කරගත්තා. මේක නම් මාර ලෙඩක් තමයි.සිනමාවේ ගලිවර්ලා වගේ වැඩ කරපු අය වයසට යන්න යන්න ලිලිපුට්ලා වීම නිසා මිනිස්සු ඉදිරියේ හෑල්ලුවීම ඔවුන්ට ආදරය කරපු සැබෑ සිනමා රසිකයන්ගේ හිතේ අමාරුවට හේතුවක්. එනිසා මේ යථාර්ථය ඒ අයට පෙන්නලා දෙන්නම ඕන. හිතවත්කම් කඩාගන්න බැරිකමට කරන ඕනෑම වැඩක් “මාරයි\" කියලා ඒ මිනිස්සු ගඟේ යවන්නෙ නැතුව තිත්ත වුණත් ඇත්ත කියලා ඒ අය ඊළඟට වැටෙන්න යන වළෙන් හරි ගොඩගන්න එක සැබෑ විචාරකයන්ගේ සහ රසිකයන්ගේ යුතුකමක් කියලා අපි හිතනවා.\"සක්කාරං\" චිත්‍රපටිය ධර්මසේන පතිරාජම නමට තරම් නොවන බව අපි කියන්නෙ පතිරාජගේ සිනමා ඉතිහාසය දිහා බලලා. සිංහල සිනමාමේ සැබෑ කැරළිකාරයෙක් වුණු පතිරාජගෙන් මේ හැඩයේ චිත්‍රපටියක් බොහෝ දෙනෙක් බලාපොරොත්තු නොවෙන්න ඇති. සමහරවිට මේ චිත්‍රපටිය හරහා කරන්න හදපු දේ පතිරාජට හරියට කරගන්න බැරිවුණාද දන්නෙත් නෑ. මේ චිත්‍රපටිය ජයන්ත චන්ද්‍රසිරි වගේ අධ්‍යක්ෂකවරයෙක් කළා නම් අපිට මෙහෙම වාද කරන්න ඕන වෙන එකක් නෑ. මොකද ඒක ගැළපෙන දෙයක්. ජයන්තගේ සිනමා හා ටෙලිනාට්‍යය ඉතිහාසයට අනුව ජයන්තට මේ වගේ දෙයක් උචිතයි. “අහස්ගව්ව\" හරහා පතිරාජ ලකුණ දැකපු මිනිස්සු “සක්කාරං\" වගේ චිත්‍රපටියකින් දකින්න අකමැති වීම පුදුමයට කරුණක් නොවෙයි. මොන තර්ක දැම්මත් අපි මේ කියන කාරණාව පතිරාගේ හෘද සාක්ෂිය දන්නවා ඇති.විජය කුමාරතුංග කියන වාණිජ සිනමාවේ “සුපර් හිට්\" පෙම්වතාට, වීරයාට නැත්නම් කොල්ලට “බඹරු ඇවිත්\" චිත්‍රපටියෙන් ප්‍රමෝෂන් එකක් දෙන්න පුළුවන් වුණාට, “සක්කාරං\" චිත්‍රපටියේදී සුබේ ගුරුන්නාන්සේ කියන බලන් ඉන්න අයගේ රෝම කෙලින් වෙන සයිස් එකට නටන්න පුළුවන් කියලා පෙන්නන්න හදන චරිතය රඟපාන බිමල් ජයකොඩි ලව්වා තාලම්පට ගහන එකෙන් එහාට වැඩගන්න පතිරාජට බැරිවීම ගැන එදා ඉඳලා පතිරාජගේ ෆිල්ම් බලපු ප්‍රේක්ෂකයන්ට දුක හිතෙන එක පුදුමයක්ද? “අහස් ගව්ව\" චිත්‍රපටියේ කලංසූරිය හෝ “බඹරු ඇවිත්\" චිත්‍රපටියේ විමල් කුමාර ද කොස්තා ලව්වා ප්‍රේක්ෂකයන්ට ජීවිතයට අමතක නොවන රඟපෑම් උලුප්පලා ගත්තු පතිරාජ “සක්කාරං” චිත්‍රපටයේදී පෙන්නන උදාසීනකමට අපෙන් සමාවක් ලැබෙන්නෙ නෑ. ලංකාවේ නොම්මර එකේ සිනමා කැමරාකරුවෙක් වන ඩොනලඩ් කරුණාරත්න ළඟින් තියාගෙනත් පතිරාජ මේ චිත්‍රපටියේදී පෙන්නන කුසීතකම ගැන අපට හරිම පුදුමයි.ප්‍රවීණත්වයට පත්වෙන්න වෙන්නම නිර්මාණාත්මකව බංකොළොත් වීමේ අභාග්‍යයට මුහුණ දුන්නෙ පතිරාජ විතරක් නෙවෙයි. ලෙස්ටර් පීරිස් පවා මේ ඛේදවාචකයට ලක්වුණා. “ගම්පෙරළිය\" “නිධානය\" වගේ චිත්‍රපටි හදපු ලෙස්ටර් “අම්මාවරුනේ\" හදලා පෙන්නන කොට ලෙස්ටර් පීරිස්ටත් වඩා කටඋත්තර නැති වුණේ අපිට. මොකද ලෙස්ටර් ගැන අපේ හිත්වල තිබුණු ලොකු රූපය දිය වුණු නිසා. ගාමිණීලා එක්ක වැඩ කරපු ලෙස්ටර්ට අන්තිම කාලෙ වැඩ කරන්න වුණේ රොෂාන් පිලපිටියලා වගේ අය එක්ක නිසා මුලින් හැදුවා වගේ චිත්‍රපටි හදන්න බැරි වීම ගැන පුදුම වෙන්න ඕනනෑ\".\"ගඟ අද්දර\" හදපු සුමිත්‍රා පීරිස් “යහළුවෝ\" චිත්‍රපටිය හදලා කරගත්තෙත් මේ ටිකමයි. විජය කුමාරතුංගලා එක්ක චිත්‍රපටි හදපු සුමිත්‍රා, සුජීව සේනසිංහ නළුවෝ කරන්න ගියාම මෙහෙම දේවල් වෙනවා. සුමිත්‍රාට හරියට නළුවෙක් කරන්න බැරි වුණු සුජීව සේනසිංහ අද පාර්ලිමේන්තුවෙ නම් හොඳට රඟපානවා අපිට පේනවා. “පළඟැටියෝ\", \"දඩයම\" වගේ චිත්‍රපටි හදපු වසන්ත ඔබේසේකර පවා අන්තිමට ඇවිල්ලා නැවතුණේ “සෙව්වන්දි\" ළඟ. මේ ලැයිස්තුව තවත් දිගට ඕන නම් ලියන්න පුළුවන්. සුමිත්‍රා පීරිස් “සක්කාරං\" චිත්‍රපටිය ගැන කියපු කතාවක් ඒ චිත්‍රපටියේ ප්‍රචාරක දැන්වීමක තිබුණා. සුමිත්‍රා කියන්නේ “සක්කාරං\" පතිරාජ හදපු හොඳම චිත්‍රපටිය කියලා. ඒකෙන් හිතාගන්න පුළුවන් සුමිත්‍රාලා සිනමාව ගැන අද හිතන හැටි. හිතවත්කමට වුණත් මිනිස්සු එහෙම බොරුවට පුම්බලා උඩ අරින්න හොඳ මදියි.අපි මේ කියන දේවල්වලින් මේ ප්‍රවීණ කලාකරුවෝ ලේ කෝප කර නොගනීවි කියලා අපි හිතනවා. කවුරු කොයි විදිහට චිත්‍රපටි හැදුවත් ඒ අයට ගනුදෙනුව අවසන් කරන්න වෙන්නේ ප්‍රේක්ෂකයොත් එක්ක. ඒ ගනුදෙනුවේදී ප්‍රේක්ෂකයන් අතින් මේ ප්‍රවීණයෝ ප්‍රතික්ෂේප වෙලා මේ අයගෙ චිත්‍රපටි සුමානෙන් දෙකෙන් චිත්‍රපටි හෝල්වලින් ගැලවිලා යන එක ඒ ප්‍රවීණයන්ගේ නමටත් එච්චර හොඳ මදියි.රට රටවල්වල ගිහින් සිනමාව ඉගෙනගෙන ආව කියලා කයිවාරු ගහන බූඩි කීර්තිසේනලා පවා ලංකාවට ඇවිත් හදන්නේ “මාතා\" වගේ ගෝතකරුම නිසා, සිනමාවේ තරුණ පරපුර ගැනත් බය හිතෙනවා. ඒත් පහුගිය කාලේ නරඹන්න ලැබුණු තරුණ සිනමාකරුවන්ගේ චිත්‍රපටි කිහිපයක් නිසා අපිට පොඩි ප්‍රබෝධයක් ලැබුණා. ඒත් මේ තරුණ හාදයෝ තමන්ගේ ඒ චිත්‍රපටි පේන්නගන්න විදිහක් නැතුව අමාරුවේ වැටිලා ඉන්නේ.\"සක්කාරං\" ගැන විචාරයක් ලියපු එක මෑන් කෙනෙක් යෝජනා කරලා තිබුණා කොච්චර අඩුපාඩු තිබුණත් නිෂ්පාදකයා බේරගන්න ඕනා නිසා හැමමෝම මේ චිත්‍රපටිය බැලුවනම් හොඳයි කියලා. ඒ කතාව නම් මහ ගොබ්බ කතාවක් විදිහටයි මට නම් පේන්නේ. එහෙම නම් ප්‍රේක්ෂකයන්ට කරන්න තියෙන්නෙ ටිකට් එකට යන ගාණ නුගේගොඩට ගිහිල්ලා එච්.ඩී. ප්‍රේමසිරිගේ අතට දීලා එන එක. එතකොට වැඩේ ඉවරයිනේ. නිෂ්පාදකවරු චිත්‍රපටයකට සල්ලි වියදම් කරන්න ඕන හොඳට හොයලා බලලා හොඳම චිත්‍රපටියක් වෙනුවෙන්. එහෙම වුණොත් ප්‍රේක්ෂකයන්ට නිෂ්පාදකයා වියදම් කරපු මුදල ගැන වද වෙන්න දෙයක් නෑ.අවසාන කාලයේ බාල වැඩ කරන්න ගිහිල්ලා නම සවුත්තු කරගත්තේ නැති කෙනෙක් තමයි ඩී.බී. නිහාල්සිංහ. නිහාල්සිංහයන්ගෙන් ගොඩක් දෙනා “වැලිකතර\" වගේ අලුත් චිත්‍රපටියක් හදන්නෙ නැද්ද කියලා ඇහුවනේ ඔහු නිතරම කියලා තියෙන්නේ “එහෙම වුණොත් වැලිකතර අගය කළා වගේ අලුත් චිත්‍රපටියත් අගය කරයිද දන්නෑ* කියලා. නිහාල්සිංහ තමන් ගැන නිවැරදි තක්සේරුවක හිටියා කියලා පේනවා.මේක සිනමා විචාරයක්ම කියල කවුරුවත් හිතන්න ඕන නෑ. මේක පොඩි අදහස් දැක්වීමක් විතරයි. ලොවෙත් නැති සයිස් එකේ පට්ට වැඩ කරපු පට්ටම පොරවල් අන්තිමට අන්තිමට හීනෙන් ඇවිදිනවා වගේ වැඩ කරලා සවුත්තු වුණේ එක ක්ෂේත්‍රයක දෙකක නෙවෙයි. ගොඩක් ක්ෂේත්‍රවලට මේ කාරණය අදාළයි. “සක්කාරං\" එක්ක ලියපු මේ ලිවිල්ල හමාර කරන්නේ ඉදිරියේදී හෝ නෝන්ඩි නොවීමට මේ පට්ට පොරවල්වලට නුවණ පහළවේවා කියලා ප්‍රාර්ථනා කරමින්. ප්‍රියන්ත කොඩිප්පිලි  ",
    "URL": "https://www.lankadeepa.lk/latest_news/පට්ට-පපොරවල්-නෝන්ඩි-වෙනවා/1-421739",
    "Category": "latest_news"
}