{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුනි මස 06",
    "Headline": "සිංදු ඔප්පු තියෙන එකම ගායකයා මම වෙන්නැති",
    "News Content": "හන්තානට පායන සඳලස්සනයිද කියන්නඔබට හැකිය මට නොපෙනෙනඒ පුරහඳ බලන්න. යුගයක් වෙනස් කළ මේ මනරම් ගීතය, ධම්මික බණ්ඩාරගේ රචනයකි. ඩෙනිස්ටර් පෙරේරාගේ සංගීත නිර්මාණයකි.ගායනා කළේ අමරසිරි පීරිස්ය.වසර ගණනකට පසුවත් අදටත් ජනප‍්‍රියත්වයේ ඉහළම තැනක තිබෙන හන්තානට පායන සඳ, පිළියන්දල, වෑවල, ගඟබඩ මාවතටත් පායා තිබේදැයි බලන්නට අපි ගියෙමු.රූස්ස කොහොඹ ගහකට ඉහළින් පායා තිබූ, ඒ හන්තානට පායන හඳ, කොහොඹ ගස පාමුල වූ නිවෙසට ආලෝකය දුන්නේය.ඔහු අමරසිරි පීරිස්, ලෙංගතු සිනාවකින් මුව සරසාගෙන උන්නේ,ඔබ ඇපල් මලක් වාගේලස්සන වසන්ත කාලේහමුවූකියන්නට මෙනි.... ඇමෙරිකා එක්සත් ජනපදයේ නගර ගණනාවක කල ගීතමය සංචාරයකින් පසුව ඔහු හමු වූ බැවින් අහන්නට කතාකරන්නට කරුණු බොහෝය. එබැවින් මම අමරසිරි පීරිස් ඉදිරිපිටින් අසුන්ගත්තෙමි. කොහොමද ඇමරිකා සංචාරය? මේ වතාවේ ඇමරිකා ගියේ මමයි දීපිකා ප‍්‍රියදර්ශනියි, එක්සත් ජනපදයේ නගර ගණනාවක. ලොස් ඇන්ජලීස්, ඇරිසෝනා, චිකාගෝ, වොෂිංටන්, නිව්යෝර්ක් නගරවල ප‍්‍රසංග කීපයක් තිබුණා. ප‍්‍රසංගය නම් කරල තිබුණෙ යුග්මසර නමින්. කොහොමද මේ ප‍්‍රසංගවලට පැමිණ සිටි රසික පිරිස්?බොහොම බුද්ධිමත් පිරිසක් පැමිණ සිටියේ. ඔවුන්, ඔවුන් කැමති ගීත මගෙන් ඉල්ලා සිටියා. කවුරුවත් නෑ, මලක් වුණේ ඇයි ඔබ මට, හන්තානට, මගේ පුංචි රෝසමලේ, වලා අතුල වගේ ජනප‍්‍රිය ගීත තමයි මට ගායනා කරන්න සිද්ධ වුණේ. ඔබ ඇමරිකාවෙන් ආ ගමන්ම වගේ අලූත් ප‍්‍රසංගයකටත් අතගැහුවා නේද?අමර කසුනඔර කියලා. ඒක වසන්ත රෝහණගෙයි මනෝජ් පීරිස්ගෙයි වැඩක්, මමයි කසුන් ජයවර්ධනයි ඒකෙ සිංදු කිව්වා. කොහොමද ඒ ප‍්‍රසංගය? ඒකත් සාර්ථක වුණා. වැහි කාලෙ වුණත් එදා මීගමුවට විශාල පිරිසක් ඇවිත් හිටියා. කසුන් ගැන මොකද හිතෙන්නෙ? දක්‍ෂකම් තියෙන ඉලන්දාරියෙක්. මීට කලින් මම කසුන් එක්ක සිංදු කියල තියෙනවා. මහරගම යූත් රඟහලේදී. ඔය එක ප‍්‍රසංගයකදී වත් ඔබ වයලින් වාදනයක් ඉදිරිපත් කරන්නෙ නැද්ද? මම මොහොතකට ඔහුගේ මුහුණ බලමි. මන්දයත් ඔහු ප‍්‍රවීණතම වයලීන් වාදකයකු බැවිනි. ජීවිතයේ වසර ගණනාවක් තිස්සේ වයලීන් වාදනය කළ ඔහු නිකමටවත් ගායකයකු වන්නට උත්සාහ ගත්තේ නැති මිනිසෙකි. මගේ ප‍්‍රසංගවලට මිනිස්සු එන්නෙ මගේ සිංදු අහන්න. අපි ඒ අතීතයට ඇවිද යමුද? මගෙ තාත්තා සංගීතඥයෙක්. ඇල්බට් පීරිස් කිව්වාම ඒ කාලේ හරි ප‍්‍රසිද්ධයි. එයා රූපසිංහ මාස්ටර්ගෙ පළමුවැනි ගෝලයා.මේ තාත්තගේ ආභාෂය නිසා මම සංගීතයට ගොඩාක් ඇලූම් කළා. නමුත් තාත්තා මට සංගීතය පැත්තෙන් ඉස්සරහට යන්න උදව් කළේ නෑ. තාත්තාට හිතෙන්න ඇති මේක කට්ට කාගෙන යන්න ඕනේ ෆීල්ඞ් එකක් කියලා. ඒත් මට ඕනෙ වුණේ සංගීතය ගැන ගැඹුරින් හදාරන්න. ඒ නිසා මං ගියා රජයේ සංගීත විද්‍යාලයට. එතන අවුරුදු හයක්, වාදනය හා ගායනය ඉගෙන ගත්තා. ඔබ ගායනය ඉගෙන ගත්තා? ඔව්, නමුත් මට ගායකයෙක් වෙන්න කිසිම වුවමනාවක් තිබ්බේ නෑ. මං ගුවන් විදුලි වාදක මණ්ඩලේට බැඳිලා වයලීන වාදකයෙක් විදිහට වැඩ කරන්න පටන් ගත්තා. කොයිකාලෙද?1969 දී. ඊට පස්සෙ ආ දශකය. සංගීතයේ ස්වර්ණමය යුගය බව කියනව නේද?සංගීතයෙ විතරක් නෙමෙයි. සිනමාවේ වගේම ගුවන් විදුලියෙත් ස්වර්ණමය යුගයනෙ 70 දශකය. හැම කලාවක්ම ඒ කාලෙ බැබලූනා. ඒකාලෙ ගුවන් විදුලිය ගැන ටිකක් කතා කරමුද? ඊයේ පෙරේදා මම අලූත් ගීතයක් පටිගත කරන්න ගුවන් විදුලියට ගියා. මට පුදුම හිතුණා. අද අපේ රටේ තියෙන පොඩි ස්ටුඩියෝ එකක් ගත්තත් ඒවා තක්‍ෂණයෙන් බොහොම දියුණුයි. ඒත් ගුවන් විදුලියේ ශබ්දාගාර පරණ තිබුණ විදිහමයි. ගුවන් විදුලිය කියන්නෙ අදටත් ලංකාවෙ මුල් තැන වෙන්න ඕනනෙ. ඒත් ඊට පස්සෙ පටන්ගත්තු චැනල්වල ස්ටුඩියෝ ගුවන් විදුලියට වැඩියෙන් බොහොම ඉස්සරහින් තියෙනවා. ගුවන් විදුලිය දවසින් දවස වැටෙන්න අරින්නේ ඇයි කියන එක මට ප‍්‍රශ්නයක්. එංගලන්තෙ බී.බී.සී, ඇමරිකා එක්සත් ජනපදයේ වොයිස් ඔෆ් ඇමරිකා අදටත් ඉහළින්ම ඉන්නවා. මොනතරම් පෞද්ගලික නාලිකා ආවත් ඒවා වැටෙන්න දීලා නෑ. අපේ ගුවන් විදුලි මහගෙදර, මහගෙදර වෙලා තියෙන්නෙ නමට විතරයි. මොකක්ද ඔය කරපු අලූත් ගීතය?මා ලියූ කවි රසයි කියමින්නිබඳ නුඹ මට පවසනාමුත්ඒ සැම කවි මා ලයමතමුලින් ලිව්වේ නුඹ තමයි.මේක මහගම සේකර ලියපු ගීතයක්. මහගමසේකර මියගොස් දශක දෙකකටත් වැඩියි. නමුත් අමරසිරි කියන්නේ මෙය මහගමසේකර ලියූ අලූත් ගීතයක් බවය. මියගිය මහගමසේකර අලූත් ගීත ලියන්නේ කෙසේද? මම විමතියෙන් යුතුව අමරසිරි පීරිස් දෙස බලා සිටිමි. මට මේ සිංදුව දුන්නෙ ගාමිණී කාරියවසම්. එයාට මහගමගේ මේ ගීත ටික ලැබිලා තිබුණේ පරණ කබඞ් එකක් අවුස්සද්දී පයිල් එකක මේ සිංදුව තිබිල හම්බවෙලා? ගාමිණී මට සිංදුව දුන්නම මමත් බොහොම ආශාවෙන් මේකට මෙලඩියක් දාලා ගායනා කළා. මහගමසේකර ඔබේ මිතුරෙක්ද? අපොයි ඔව්. මං ගුවන් විදුලියේ වැඩ කරන කාලෙ මහගමව ඕනෙතරම් මුණගැහිලා තියෙනවා. ඩාක් ෂර්ට් එකක් ඇඳගෙන ලොබි එකේ වාඩිවෙලා ඉන්න හැටි මට මේ දැනුත් මැවිලා පේනවා. වැඩිය කලබල නැති සංසුන් හිතහොඳ මනුස්සයා. හොඳයි කොහොමද ඉතින් මේ අලූත් ගීතයට ලැබුණු ප‍්‍රතිචාර.?මං හොඳ කතාවක් කියන්නම්. දවසක් ගම්පහ බණ්ඩාරනායක විද්‍යාලෙ මගෙ ෂෝ එකක් තිබුණා. ඕකෙ එනවුන්ස් කලේ වසන්ත රෝහණ. වසන්ත එකපාරටම කිව්වා අමරසිරි අයියෙ අද මහගමසේකර අනුස්මරණ දවස. ඒනිසා මහගමසේකර ගායනා කළ ගීතයක් ගායනා කරමුද කියලා. මම අර සිංදුව කිව්වා. හැමෝම මීයට පිම්බා වගේ අහගෙන හිටියා. මේ සිංදුවට තාල භාණ්ඩයක් නෑ. වොයිස් එක විතරමයි. ඒත් රසිකයො සමවැදිලා හිටියෙ. මට සිංදුව දෙපාරක්ම කියන්නත් වුණා.අමරසිරි පීරිස් ගායකයකු වීමට ප‍්‍රාර්ථනා කළ මිනිසෙක් නොවේ. එහෙත් අද ලංකාවේ සිටින ජනප‍්‍රියම ගායකයා අමරසිරි පීරිස් යැයි කිවහොත් කිිසිදු ප‍්‍රවීණයකු මා හා අමනාප නොවණු ඇත. අද ලංකාවේ පැවැත්වෙන ජනප‍්‍රියම ඒක පුද්ගල ගී ප‍්‍රසංගය ද අමරසිරිගේ මය. ඉතින් ගායකයකු නොවූ අමරසිරි ගායකයකු වූයේ කෙසේ දැයි දැනගන්නට ඔබ ප‍්‍රියකරනු ඇත. මම ඒ අතීතයට අමරසිරි පීරිස් කැඳවාගෙන යමි. මම ගායකයෙක් කළේ කේමදාස මාස්ටර්... ඔහු නොහිටියා නම් මම තාමත් ගායකයෙක් නෙමෙයි. ඔය ලඳුනේ සිංදුවනෙ කේමදාස මාස්ටර් මට මුලින්ම ගායනා කරන්න කිව්වෙ. මම ඉතින් උපරිමයෙන්ම ගායනා කළා.ඉනික්බිති වයලීන වාදන ශිල්පියා ගායකයකු ලෙස ජනප‍්‍රිය වන්නට පටන්ගත්තේය. සොඳුරිය කාලය කොතරම් නපුරුද සොඳුරිය, කන්‍යාවි වැනි ගීත ගැයූ අමරසිරි පීරිස් ඒ ගී ඔස්සේ රසික සමාජයත් දිනාගත්තේය. ඔබේ ගීත ජනප‍්‍රියත්වයට පත්වෙද්දී එච්චර කාලයක් හැංගිලා සිටීම ගැන හිතට දුකක් දැනුනෙ නැද්ද?මම හැදෑරීමක් කරපු කෙනෙක්. ඒ හැදෑරීම ගායකයකුට අත්‍යාවශ්‍යයි. ඒ නිසා මට කවදාවත් ගායකයකු වෙන්න පරක්කු වුණා කියන එක පසුතැවෙන්න දෙයක් වුණේ නෑ.ඔබ ඇපල් මලක් වාගේ ගීතය අමරසිරි පීරිස් වඩාත් ජනප‍්‍රිය කල ගීතය ලෙස හඳුන්වන්නට අවසර දෙන්න, කලක් එෆ් එම් නාලිකා වලින් දිගට හරහට මේ ගීතය ප‍්‍රචාරය විය.ඔය ඇපල් මලක් කිව්වෙ කැසට් එකකට. සරත් කොතලාවලයි මේ කැසට් එක නිර්මාණය කළේ. සරත් කිව්වා කැචී මෙලඩියකට සිංදුවක් කියමු කියලා. ඔය ඇපල් මලක් ලියලා දුන්නෙ කැලූම් ශ්‍රීමාල්.... ඔය සිංදුව, සිංදු ලෝකෙ උඩු යටිකුරු කළා. ඔබේ මුල්ම ඒක පුද්ගල ගී ප‍්‍රසංගය ගැනත් කතා කරමු. 2004 අපේ‍්‍රල් 25/26 දවස් දෙකේ බිෂොප් කොලේජ් ඔඩිටෝරියම් එකේදියි මගේ මංගල ප‍්‍රසංගය පැවැත්වුණේ. ඒකෙ නම සත්සැරි අසිරිය සත්සැරි කියන්නෙ ස්වර හත. මට මේ නම දුන්නෙ අරීසෙන් අහුබුදු. නමුත් අද ඔබ රටවටේ යන්නෙ හන්තානට පායපු හඳ නමින්. ඒක වුණෙ මෙහෙමයි. ඔන්න එක දවසක් එක ලේඩි කෙනෙක් මාව මුණගැසෙන්න මගේ ගෙදරට ආවා. එයාට ඕනෙ වුණා මා ලව්වා ගීත ප‍්‍රසංගයක් පවත්වන්න. මේ ප‍්‍රසංගයට මා කියන්න ඕනෙ ගීතත් නම් කළේ මෙයා. ඕනෙ කරන අවසර ගත්තෙ මෙයා. මියුසියස් හෝල් එක බුක්කලේ මෙයා. මේ ලේඩි අමුතු එක්කෙනෙක්. එයා මුලින් අහල තියෙන්නෙ ඉංග‍්‍රීසි සිංදු විතරයි. එයාගෙ මහත්තයා තමයි සිංහල සිංදුත් අහන්න කියලා මෙයාව පොළඹවල තියෙන්නෙ. පස්සෙ පස්සෙ මෙයා සිංහල සිංදුවලට ආසා කරන්න පටන් අරන්. මං ලව්වා ඒකපුද්ගල ප‍්‍රසංගයක් කරවලා තියෙන්නෙ ඒ ප‍්‍රසංගය මුළු රට පුරාම යවන අදහස ඇතිව. හැබැයි මේ ලේඩි මේ වෙනකොටත් වකුගඩු රෝගියෙක්. එයා මේ විදිහට මහන්සි වෙලා තියෙන්නෙ මේ වකුගඩු ලෙඩෙත් එක්ක. හැබැයි මේ ප‍්‍රසංගෙ නම හන්තානට පායන හඳ වෙන්න ඕනෙ. මේ ලේඩි මගෙන් ඉල්ලීමක් කළා. මම දැන් ඒක පුද්ගල ප‍්‍රසංගයක් පවත්වනවනෙ ඒකෙ නම සත්සැරි අසිරිය. දැන් නම වෙනස් කරන්න බෑ මම කිව්වා.ඒ්ත් අර ලේඩි මට බලකළා හන්තානට පායන හඳ තමයි මේ ප‍්‍රසංගයෙ නම වෙන්න ඕනෙ කියලා. එයාගෙ රෝගී තත්ත්වයත් සැලකිල්ලට අරගෙන අන්තිමට මම ඒ යෝජනාවට කැමති වුණා. ඊළඟට මොකද වුනේ දන්නවද? හරියටම ෂෝ එක දවසෙ මේ ලේඩි නැතිවුණා. මං හැදුවේ මේ ෂෝ එක නතරකරන්න. ඒත් එයාගෙ මහත්තයා කිව්වා මේක එයාගෙ ආශාව ඒ හින්දා ෂෝ එක කරන්න අපිත් එනවා බලන්න කියලා. අන්තිමේදී මම අකමැත්තෙන් වුණත් හන්තානට පායන හඳ ෂෝ එක කළා. පටන්ගත්තෙ ඇය යන්න ගියා මැකිලා සිංදුවෙන්ද? ඒ සිංදුවත් කිව්වා. ඇත්තටම ඒ වෙනකොට ඇය යන්න ගිහින් මැකිලා.අද ප‍්‍රවීණයන් අලූතින් ගීත නිර්මාණය කරන්නෙ නැත. හේතුව ලෙස ඔවුන් දක්වන්නේ අලූත් ගීත විද්‍යුත් නාලිකාවලින් ප‍්‍රචාරය නොකරන බැවින් අලූත් ගීත නිර්මාණය කිරීමෙන් වැඩක් නැති බවයි. එහෙත් අමරසිරි පීරිස් අලූත් ගීත නිරතුරුවම නිර්මාණය කරමින් සිටියි. ඔබ ඇරියස් අල්ලනවද? මම සිනාසෙමින් ඇසුවෙමි. මෙහෙමයි හුඟක් අය සිංදු ලියලා ඒවා ගායනා කරවා ගන්න මගේ ළඟට එනවා. හැබැයි මම ඒ සිංදු කියන්නෙ සිංදු ඔප්පුවකින් ලියාගෙන. සිංදු ඔප්පු ඒ මොනවද? එය අලූත් වචනයක් වූ බැවින් මම ඇසුවෙමි.මේ සිංදු ඔප්පු ගීතයේ අයිතිය මං ඉල්ලගෙන ලියාගත්තු ඔප්පු. හැබැයි මං මේක කරන්නෙ කැමැත්තකින් නෙමෙයි. නමුත් මට එහෙම නොකර බැරිවුණා. මං කියපු සිංදුවක් ජනප‍්‍රිය වුණු ගමන් ඒ ගීතයට අයිතිවාසිකම් කියාගෙන ගීත රචකයොයි සංගීතඥයන්ගෙ නෑදෑයොනුයි මට ලෙටර් ඩිමාන්ඞ් එවන්න පටන්ගන්නවා. මගේ ගීතය ගායනා කරන්න එපා ගායනා කරනවා නම් මට මෙච්චර සල්ලි ඕනෙ කියලා. මේක මහ හිසරදයක්. මේ නිසා මම ලව්වා සිංදු කියවාගන්න ඕනෙ නම් ඒ සිංදුවෙ ගායන අයිතිය මට පවරන්න ඕනෙ. දැන් ඒ වගේ සිංදු ඔප්පු සීයක් විතර මගෙ ළඟ තියෙනවා. මොහොතකට පසු අමරසිරි පීරිස් ඒ සිංදු ඔප්පු මිටියක් ගෙනැවිත් මා ඉදිරියේ තැබුවේය. මම මේ සිංදු එකක්වත් ප‍්‍රසංගවල ගායනා කරන්නෙ නෑ. ඒ වුනත් මට එහෙම නොකර බෑ.අමරසිරි පීරිස් තවත් බොහෝ දේ කතා කළේය. මම ඒ සියල්ල නවතාවයෙන් යුතුව අසාසිටියෙමි. ඇතැම් කරුණක් ගීතයක් මෙන් මිහිරිය. තවත් කරුණක් කඨෝරය. වත්මන් සමාජය සල්ලි පස්සෙ දුවන මිනිසුන්ගෙන් පිරී පවතින නිසාය. කෙසේ හෝ වේවා මේ අමරසිිරි පීරිස් නම් වූ ප‍්‍රවීණ වාද්‍ය ශිල්පියා සහ ගායන ශිල්පියාගෙන් සමුගත යුතු තත්පරය උදාවී තිබේ. සමුගන්නට කලින් අමරසිරි පීරිස් පත්තිනි චිත‍්‍රපටයට ගැයූ මහාචාර්ය සුනිල් ආරියරත්න ලියූ මේ ගීතයද සිහිපත් කළ යුතුමය.තම බිරිඳ වූ කන්නගී සිටියදී වෙනත් කාන්තාවකට පෙම් කිරීමේ වරද ගැන කරන මේ පාපොච්චාරණය, අමරසිරිගේ හඬින් ගැයෙද්දී අසා සිටින ඔබේ ඇස අග කඳුළු බිඳුවක් නලියනු ඇත.සංසාරේ ගිරි දුර්ගය නගිමින්නුසුන් ප‍්‍රාර්ථනා සුන්බුන් ඇහිඳින්නීනාග නාගිණී විෂ දළ පහරින්ගැලවී යන්නට පිහිටක් අයදින්නී නිරුදක කතරේ රැඳේද දිය සීරාතිබේද වන රේඛාතරු ලකුණුක්වත් දිස්වේදෝ අහසේගිලී යාද වැලි සුළි කුණාටු අතරේ ව්‍යාකුල මනසේ නෑගේ ද ගිනිජාලාඅනාථ හද පාරාප‍්‍රාණය ගිලිහී අනියත අඩ අඳුරේනිමාවේද දිගු ගමන හුදකලාවේ  ශාන්ත කුමාර විතාන / සේයාරූ - ඇලෙක්සැන්ඩර් බාලසූරිය   ",
    "URL": "https://www.lankadeepa.lk/latest_news/සිංදු-ඔප්පු-තියෙන-එකම-ගායකයා-මම-වෙන්නැති/1-423202",
    "Category": "latest_news"
}