{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මැයි මස 27",
    "Headline": "තමාගේ ආදර කතාව ගීතයක් කළ යුක්ති ඒකධීර",
    "News Content": "අද ගීතමය ලෝකය තුළ විවිධ වූ ආදර තේමාවන් යටතේ ගීතයන් නිර්මාණය වනු ලබයි. නමුත් මෙවැනි තේමාවලින් එහා ගිය සැබෑ ආදරවන්තයෙකුගේ ආදරය ගීතයක් තුළින් ඔහුගේ ආදරවන්තියට ගෙන ඒමට උත්සාහ දැරූ කෙනෙකු ලෙස යුක්ති ඒකධීර හැඳින්විය හැකිය. 'සිනහා වී සිත' යන ගීතය සැබෑ ආදරවන්තයෙකුගේ හැඟීම ඔස්සේ නිර්මාණය වූ ආකාරය පිළිබඳව අපත් සමග ඒකාත්මික වූ මොහොතකි.ගීතය පිළිබඳව කතාකළොත්?මේ ගීතය විශේෂයෙන්ම ලියන්න තීරණය කළේ මගේ ජීවිතයේ තිබ්බ සැබෑ අත්දැකීමක් ආශ්‍රයෙන්. අපි ගොඩක් දැක්කේ කොල්ලො එහෙම තමන්ගේ සැබෑ ආදරේ නැතිවෙලා සිංදු ලියලා මැරෙනවා. ඒ නිසා මට හිතුණා සිංදුවක් ලියන්න ඕනෙ කියලා. ඊට පස්සෙ මම ආදරය කරපු කෙනා වෙනුවෙන් මම මේ සිංදුව ලිව්වා.ගීතය ලියන්න අදහස එන්නේ?මම සෑහෙන කාලයක් මේ සඳහා බලාගෙන හිටියා. මම ලංකාවේ නෙමෙයි හිටියේ ප්‍රංශයෙයි. එහෙ අධ්‍යාපන කටුයුතු ඉවර කරලා, ඊට පස්සෙ ලංකාව ඇවිල්ලා මේ ගීතයත් එක්ක වීඩියෝව නිර්මාණය කළා. විශේෂයෙන්ම ගායකයෙක් වෙන්න හීනයකට වඩා මට ඕනකම තිබුණෙ මගේ හිතේ තිබ්බ ආදරය ඇයට කියන්න. මේකේ පද ටික එහෙම මට ගොඩක් දැනෙනවා. ඒ නිසයි මම ගීතය පටන් ගද්දිම දාලා තියෙන්නේ, &ආදරය කියන්නේ පරිත්‍යාගයක් විතරක්ම නෙමෙයි. ආත්මාර්ථය ඇතුළුව අනෙකුත් හැමදේම ඒ තුළ ගැබ්වෙලා තියෙනවා* කියලා.  මේකේ පදරචනයත් මමයි කළේ. අවසානයේදී මම හිතනවා සිංදුවට ගොඩක් අය කැමති වෙයි කියලා. දැනට මගේ සිංදුවේ වැඩටික ඉවරයි.ඔබේ පෞද්ගලික තොරතුරු ගැන කිව්වොත්?මම ඉගෙන ගත්තේ පේරාදෙණිය විශ්වවිද්‍යාලයේ. ඊට පස්සේ කොළඹ විශ්වවිද්‍යාලයෙත් ඉගෙන ගත්තා. ඊට පස්සේ ප්‍රංශයේ සහ සිංගප්පූරුවේ අධ්‍යාපනය ලැබුවා. ඊට පස්සේ තමයි ලංකාව ආවේ.වෘත්තීයක් වශයෙන් කාර්යය කුමක්ද?වෘත්තීයක් විදිහට ව්‍යාපාරික කටයුතු දෙකක් සඳහා නියැළිලා ඉන්නේ. එහිදී කරනු ලබන්නේ දේපළ වෙළෙඳාම් වැනි කටයුතුයි. ඊට අමතරව දේශපාලන කටයුතුත් වෘත්තීයක් විදිහට කරගෙන යනවා. හැබැයි දැන් නම් ගොඩක් දේශපාලන කටයුතුවලින් ඈත්වෙලා සංගීතය පැත්තට යොමුවෙලා තමයි ඉන්නේ.සැබෑ ආදරය වෙනුවෙන් ගීයත් ලියලා ඒ දේ සාර්ථකයි කියලා හිතනවද?ඒකේ සාර්ථකත්වයට හරි අසාර්ථකත්වයට වඩා මට ඒ වෙලාවේ දැනිච්ච හැඟීම තමයි මට කියන්න ඕනේ වුණේ. මම තාමත් එයාට ආදරෙයි. ආදරය සහ විරහව කියන දේවල් දෙකම එකට තියෙන දෙයක්. ඒනිසා ඒක වෙන්වුණාට ප්‍රශ්නයක් නැහැ. ඒත් මම තාමත් එයාට ගොඩක් ආදරෙයි. ඒ නිසා මේ දේ සාර්ථකත්වයට යාමට මට අවශ්‍ය නැහැ. මට ඕන වුණේ මගේ ආදරේ දැනිච්ච හැඟීම එයාට පෙන්නුවා වගේම සමාජයට දෙයක් දෙන්න. මම හිතනවා ඒ උත්සාහය සාර්ථක කරගත්තා කියලා. මෙහි ගී පද කාලයක් පවතී කියලා මා විශ්වාස කරනවා.ඩිලාන් ක්‍රිෂාන්ත​ ",
    "URL": "https://www.lankadeepa.lk/latest_news/තමාගේ-ආදර-කතාව-ගීතයක්-කළ-යුක්ති-ඒකධීර/1-420072",
    "Category": "latest_news"
}