{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුනි මස 02",
    "Headline": "ඉහළ අදායමක් පිරූ The Angry Birds Movie",
    "News Content": " මේ දිනවල මැජෙස්ටික් සිනමා සංකීර්ණයේ සුපීරියර් සිනමා ශාලාවේ තිරගත වන නවතම හොලිවුඩ් චිත්‍රපටය ලෙස \"The Angry Birds Movie\" මේ වනවිට බොක්ස්ඔෆිස් අතින්ද සාර්ථක වීමට වරම් උදාකර ගත්තකි. ඒ අනුව දැනටමත් ඇ.ඩො.මිලියන 230කට ආසන්න ආදායමක් වාර්තාකර ඇති මෙම ත්‍රිමාණ චිත්‍රපටයට පිරිවැය වශයෙන් වැයවී ඇත්තේද මිලියන 73ක් පමණි.කුරුල්ලන්ගේ පාරාදීසයකට ඌරන් පැමිණීමත්, ඌරන් කුරුල්ලන්ගේ සමාජයට අනුවර්තනය වීමට දරන උත්සහයත් වටා ගෙතෙන අපූරු සිදුවීම් රැසකින් පිරි කතා පුවතක් වන \"The Angry Birds\" චිත්‍රපටය මෙනමින්ම ජනප්‍රිය වූ වීඩියෝ ක්‍රීඩාවක් පාදක කර ගත් සජීවීකරණ චිත්‍රපටයකි.ක්‍රියාදාමවලින් මෙන්ම ත්‍රාසයෙන්ද හාස්‍යයෙන්ද පිරුණා වූ මෙහි ප්‍රධාන චරිත සඳහා හඬ නළු දායකත්වය ලබාදෙන්නේ ජේසන් සුදේයිකිස් (රෙඩ්), ජෝශ් ගැඩ් (චක්), ඩැනී මැක්බ්‍රයිඩ් (බොම්බ්), මායා රුඩොල්ෆ් (මැටිල්ඩා), බිල් හේඩර් (ලියනෝර්ඩ්), පීටර් ඩින්ක්ලේජ් (ද මයිටි ඊගල්), කේට් මැක්කිනොන් (ස්ටෙලා), ෂෝන් පෙන් (ටෙරන්ස්),ටෝනි හේල් (රොස්) සහ කීගන්-මයිකල් කී (ජඩ්ජ් පෙකින්පාහ් ) යන අයය.රොවියෝ ඇනිමේෂන් සමාගම නිර්මාණය කළ අතිසාර්ථක වූ \"Angry Birds Toons\" රූපවාහිනි කතාමාලාවට ප්‍රේක්ෂකයන් දැක්වූ නොමඳ ප්‍රතිචාරයත්, ඒ තුළින් පැන නැගුණු එම කතාව චිත්‍රපටයක් බවට පරිවර්තනය කිරීමේ අවශ්‍යතාවය මත රොවියෝහි ජැමී ලයිස්ගේ අදහසක් අනුව නිෂ්පාදනය වූ මෙම චිත්‍රපටයේ පළමු රූපය මුදාහැරෙන්නේ 2014 වසරේ ඔක්තෝබර් මසයේදීය. ඒ සියලු හඬ නළු නිළියන් තෝරාගත් පසුවයි.ඒ අනුව පළමුව චක් චරිතය සඳහා හඬ නළු දායකත්වය ලබාදෙන ජෝශ් ගැඩ් මෙහි ප්‍රධාන චරිතය සඳහා නිර්මාණකරුවන් තෝරාගත් නමුත්, පසුව ඔහු එය ප්‍රතික්ෂේප කරන්නේ එවන් ප්‍රධාන චරිතයක් \"Frozen\" චිත්‍රපටයේද ඔලැෆ් ලෙසින් නිරූපණය කිරීම නිසාවෙනි.ජෝන් කොහෙන් සහ කැතරින් වින්ඩර්ගේ නිෂ්පාදනයෙන්ද, අන්තෝනි රුසෝ සහ ක්ලේ කේටිස් සහ ෆර්ගල් රෙයිලිගේ අධ්‍යක්ෂණයෙන්ද නිර්මාණය වූ මෙම චිත්‍රපටය සැලකෙන්නේ ෆර්ගල් සහ කේටිස්ගේ කුලුඳුල් අධ්‍යක්ෂණය ලෙසයි. මෙහි කතාව මිකයිල් හෙඩ්,මිකෝ පොලා සහ සම නිෂ්පාදක ජෝන් කොහෙන්ගෙනි. පසුගිය මැයි මස 6 වැනිදා සංගීත ඇල්බමය නිකුත් වූ The Angry Birds Movie හි සිනමා සංගීතය හෙයිටර් පෙරෙයිරාගෙනි. මෙහි නිෂ්පාදනය සිදුකර ඇත්තේ රොවියෝ ඇනිමේෂන් සහ සෝනි පික්චර්ස් ඉමේජ්වර්ක්ස් චිත්‍රපට සමාගම්වලිනි.මේ වනවිට විවේචන මෙන්ම ඇගයුම්ද ලැබෙන මෙම චිත්‍රපටය පිළිබඳව බොහෝ දෙනෙක් අවධානයෙන් යුතුව කතාබහ කරන්නේ මීට පෙර වීඩියෝ ක්‍රීඩාවක් හෝ ඇප් එකක් ආශ්‍රයෙන් කළ අනුවර්තිත චිත්‍රපට අතරින් වැඩිම වින්දනයක් ලබාදුන් සිනමාපටය \"The Angry Birds Movie\" ලෙසිනි. මාලන් විදානපතිරණ   ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඉහළ-අදායමක්-පිරූ-The-Angry-Birds-Movie/1-421818",
    "Category": "latest_news"
}