{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මැයි මස 22",
    "Headline": "මාත් නළුවෙක් හලෝ... ",
    "News Content": " නළුවෙක් වෙන්න සිහින මවලා සිනමාවේ සහය අධ්‍යක්‍ෂවරයෙක් හා සම අධ්‍යක්‍ෂවරයෙක් වුණු කීර්ති රුවන් ලාල්සන් සමඟයි හදසර මේ කතාව. කලා ක්‍ෂේත්‍රයට යොමු වුණේ මගේ පුංචි කාලේ ඉඳන්ම ආසාවක් තිබුණා නළුවෙක් වෙන්න. නමුත් මම කවදාවත් ජීවිතේට කාටවත් ඒ ගැන කිව්වේ නැහැ. නමුත් හිතේ තිබුණු ආසාවත් එක්ක මම A/L වලින් පස්සෙ රංගනය පිළිබඳ පාඨමාලාවක් හැදෑරුවා. එතනදි මට ප්‍රවීණ කලා අධ්‍යක්‍ෂන රංජිත් සිල්වා මහතා හමුවුණා. ඊට පස්සෙ මට ඔහු යටතේ සහය කලා අධ්‍යක්‍ෂවරයෙක් විදියට වැඩ කරන්න ලැබුණා. ඒක තමා මගේ ආරම්භය. සහය කලා අධ්‍යක්‍ෂවරයා සහය අධ්‍යක්‍ෂවරයා වුණු ගමන් මඟ මතක් කළොත්. සහය කලා අධ්‍යක්‍ෂවරයෙක් විදියට මම ටෙලිනාට්‍ය කිහිපයක වැඩකරලා, ඊට පස්සෙ කලා අධ්‍යක්‍ෂවරයෙක් විදියට චිත්‍රපට තුනක වැඩ කළා. මුලින්ම නාග කන්‍ය චිත්‍රපටයේ තමයි කලා අධ්‍යක්‍ෂණය කළේ. ඒක මට ලොකු අභියෝගයක් වුණා. මොකද දැන් තියෙන ක්‍රමයට නෙවෙයි. සිනමාපට වලින් කරපු චිත්‍රපටයක් ඒක. හැමෝම දන්නවා සිනමාපට කියන්නේ එදත් අදත් හරි ගණන්.ඒ නිසා මටත් අත්දැකීම් අඩුයි. මට ලොකු වගකීම් එහි තිබුණා. මම ඒක මට උපරිමයෙන් කළා. එහි සාර්ථකත්වය වෙන්න ඇති. ඔහුගේ ඊළඟ චිත්‍රපටයේ කලා අධ්‍යක්‍ෂණයත් මට දුන්නා. ඒ සුපර්ස්ටාර් කියලා. එහි සනත් ගුණතිලක මංජුලා තිළිණි රඟපෑවා. ඒ වගේම මම සිනමාපට වලින් කරපු අවසාන චිත්‍රපටය කුරුමිට්ටෙක් ඇවිල්ලා. එහි කලා අධ්‍යක්‍ෂණය කළේ මම. ඊට පස්සේ මම සහය අධ්‍යක්‍ෂණයට පිවිසුණා. සහය අධ්‍යක්‍ෂණයට පිවිසුණ මුල්ම චිත්‍රපටය. සිවදාසන් මහතා අධ්‍යක්‍ෂණය කළා. සුනිල් T ප්‍රනාන්දු මහතා නිෂ්පාදනය කළ දරුවන්ගේ චිත්‍රපටය තමයි මම මුලින් සහය අධ්‍යක්‍ෂණය කළේ. දැනට සහය අධ්‍යක්‍ෂණය කළ චිත්‍රපට ගැන මතක් කළොත්මුලින්ම V සිවදාපන් මහතාගේ - දැරුවනේ චිත්‍රපටය / නාලක විතානගේ අධ්‍යක්‍ෂණය කළ - අනිත්‍ය චිත්‍රපටය / සනත් ගුණතිලක මහතාගේ - සිනහව අතරින් චිත්‍රපටය එතකොට ඔබ සම අධ්‍යක්‍ෂණය කළ චිත්‍රපටය මුලින්ම V සිවදාපන් මහතාගේ - දෝණි චිත්‍රපටය, සිංහයා චිත්‍රපටය, පාටක් නැති ආදරයක් ඒ සිනමාවනේ. පුංචි තිරයේ නිර්මාණ ඔව් මම ටෙලි නාට්‍ය ගණනාවක සහාය අධ්‍යක්‍ෂවරයා විදියට වැඩ කරනවා. හුඟක්ම මම වැඩ කරලා තියෙන්නේ තුසිත ද සිල්වා කියන අධ්‍යක්‍ෂවරයා යටතේ. එතකොට අර නළුවෙක් වීමේ සිහිනය. අ... නළුවෙක් වීමේ සිහිනය නෑ කියන්න බෑ තියෙනවා. ඒක අතරින් පතර මතුවෙනවා. මම සිංහයා චිත්‍රපටයේ සෝමපාල කියන චර?ිතය කළා. ඒකට හොඳ ප්‍රතිචාර ලැබුණා. ඒ වගේම නාලක විතානගේ අල්ලපු ගෙදර කියන නාට්‍යයේත් මම චරිතයක් කළා. නමුත් දැන් ප්‍රධාන භූමිකාව වෙලා තියෙන්නේ අධ්‍යක්‍ෂණය කියන එක නිසා ඒ පැත්තට වැඩි කාලයක් යොමු කරලා තියෙනා. සහය අධ්‍යක්‍ෂණයට සම අධ්‍යක්‍ෂණයට ආව ඔබ අධ්‍යක්‍ෂණයට එන්නෙ කොයි කාලෙ වගේද? කාලේ නෙවෙයි. අවස්ථාවක් ලැබුණෙත් මම ඒක කරනවා. සුදුසු නිර්මාණය ලැබුණොත් මම සූදානම් අධ්‍යක්‍ෂණයට එන්න. ලංකාවේ සිනමාව ගැන මොකද හිතන්නේ සිනමාවට මොනව වෙයිද කියන එක මට හරි ප්‍රේහේලිකාවක්. මම සිනමාව ඇතුළෙ චිත්‍රපටවලට දායක වුණු කෙනෙක් විදියට මම මේ කියන්නේ නැතුව සිනමාවේ වීරයෝ වෙන්න නෙවෙයි. අපේ සිත්වල තියෙන සිනමාව ගැන බලාපොරොත්තු නැති වෙන තත්ත්වයක් ද කියලත් හිතෙනවා. තවදුරටත් මේ යන විදියටම ගියොත් සිනමාවේ ඉදිරි ගමන ගැන සැක සහිතයි. පෞද්ගලික තොරතුරු ඇහුවොත්. ඔබට පෙම්වතියක් ඉන්නවාද? තාම නැහැ. අර මම අධ්‍යක්‍ෂණය කරන්න සුදුසු චිත්‍රපටයක් කිව්වා වගේ තමා සුදුසු කෙනෙක් තමා නැහැ. කොහොම කෙනෙක් ද ඔබ හොයන්නේ.එහෙම විශේෂ අදහසක් නෑ. මාව තේරුම් ගත්ත මගේ ජීවිතය ගෙනියන්න පුළුවන් මට ශක්තියක් වෙන්න පුළුවන් කෙනෙක් තමා හොයන්නේ. අනාගත බලාපොරොත්තු ගැන කිව්වොත්.මම හරි ආසයි මගේම කියලා චිත්‍රපටයක් කරන්න. ඒ වගේම මට ලැබිලා තියෙනවා ටෙලි නාට්‍ය දෙකක් සහ වෙනස්ම ආරක් ගත්ත චිත්‍රපටයක්. ඉතිං ඒවා හොඳින් කරගෙන යාම තමා මගේ දැනට බලාපොරොත්තුව අවසාන වශයෙන් ඔබට මේ දුර එන්න උදව් කළ අය මතක් කළොත්. ඔව්. රංජිත් සිල්වා මහතාවත් සිහිපත් කරන්න ඕන. විශේෂයෙන්ම V සිවදාසන් මහතාට ස්තූති කරන්න ඕන. ඔහු තමා මාව සම අධ්‍යක්‍ෂවරයෙක් කළේ. මේ දිනවල රූගත කෙරෙන පාට පාට ආදරයක් චිත්‍රපටයටත් මම සම අධ්‍යක්‍ෂණයෙන් දායක වෙනවා. ඒ චිත්‍රපටයත් සිවදාසන් මහතාගේ. මම මේ දේ කියන්නේ අතිශයෝක්තියක්. නෙවෙයි. කිව යුතුමයි ඒත් ඔහුගේ සෙවණ මගේ ජීවිතය ආලෝකමත් කරනවා.ඔහු මගේ ගමන වෙනස් කළා. තමන්ගේ නිර්මාණ හරහා තව කෙනෙක්ට ඉදිරියට එන්න අවස්ථාවන් දෙන පිරිස් අද හරි දුර්ලභයි. ඒ අතින් ඔහු උතුම් චරිතයක්. ඒ වගේම තුසිත ද සිල්වා මහතා සහ සනත් ගුණතිලක මහතාටත්, මට උදව් කළ සැමටත් ස්තූති කරන්න හදසර අවස්ථාවක් කර ගන්නවා. අනූෂා රණසිංහ  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මාත්-නළුවෙක්-හලෝ---/1-418024",
    "Category": "latest_news"
}