{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මැයි මස 21",
    "Headline": "දරුවකුගෙන් කිසිදෙයක් බලාපොරොත්තු වියයුතු නැහැ",
    "News Content": "ස්වර්ණ මල්ලවආරච්චි රංගන ශිල්පිනිය හැඳින්වෙන්නේ ශ්‍රී ලාංකීය සිනමාවේ, ස්වර්ණමය තාරකාවිය ලෙසය. පාසල් යුවතියකව සිටියදී ‘‘සත්සමුදුර’’ සමග සිනමා තරණයට ප‍්‍රවිශ්ඨ වූ ස්වර්ණා එතැන් සිට මේ දක්වා එනම්, පනස් වසරකට සමීප දීර්ඝ සිනමා චාරිකාවක නිරතව සිටින්නීය. ඒ ගෙවීගිය සමයේදී සත්සමුදුරෙන් පටන් ගෙන හන්තානේ කතාව, හංසවිලක්, දඩයම, මායා, සුද්දීලාගේ කතාව, කැඩපතක චායා, සාගර ජලය, බවදුක, චන්න කින්නරී, අනන්ත රාත‍්‍රිය ඇතුළු තවත් අපූරු සිනමා නිර්මාණ රැුසක් සමග රංගනයෙන් පෑ වින්දනීය ප‍්‍රතිභාව හරිම අපූරුය. එය කෙතරම් විශිෂ්ඨ රංග කුසලතාවක්ද යත් 26 වතාවකදී පමණ දක්ෂතම රංගන ශිල්පිණිය ලෙස ඇය සම්මානයෙන් පිදුම් ලබා සිටින්නීය. පසුගිය 14 වැනිදා පැවැති හතරවන දෙරණ සන්සිල්ක් සිනමා උළලේදී (2016* ජීවිතයට එක්වරක් පමණක් පිරිනමන සම්මානයෙන් ද ඇය උත්තමාචාර ලැබුවාය. මේ මොහොතේ මේ අපූරු රංගන ශිල්පිණිය ගැන සිනමා පේ‍්‍රක්‍ෂකයින් කතා බහ වන්නේ ‘‘අශෝක හඳගමගේ සිනමා නිර්මාණ\"let her cry\" (ඇගේ ඇස අග) තිරගත වන නිසාය. ස්වර්ණා, ස්වර්ණමය තාරකාවිය සමග මේ කතාබහ ඒ වෙනුවෙනි.‘‘තරහ ගිය වෙලාවට ගෑනුන්ගෙ ඇඟට එන්නෙ පුදුම හයියක්. ඇඟට නෙවෙයි. හිතට. ඒ හිතේ හයියට පුළුවන් දරුවෙක් ඉපදෙන වේදනාව දරාගන්න. මහා මේරු පරුවතය උස්සලා පොළවෙ ගහන්න’’ මෙලෙසින් හඳගමගේ ‘ඇගේ ඇස අග’ සමග ඔබ නැවතත් අපූරු රංගනයකින් අපට හමුවනවා. ඒත් කලාතුරකින්, එලෙස හමුවන්නෙ. ඇයි එහෙම වෙන්නෙ? පසුගිය කාලයේදී ඇයි රංගනය උදෙසා වඩාත් සක‍්‍රීය නොවුණේ? ඇත්තටම වසර විස්සකට විතර පසුව තමයි ප‍්‍රධාන චරිතයකින් මෙලෙස මේ නිර්මාණයට එක්වුණේ. වසර 18 කට පසුව නිලේන්ද්‍රගේ චිත‍්‍රපටයේ විනාඩි 2 ක විතර ගරු චරිතයකට එක්වුණා. අන්තිමටම මම ප‍්‍රධාන චරිතයකට දායක වුණෙත් අශෝක හඳගමගෙ ‘‘චන්න කින්නරී’’ වෙනුවෙන්. එය ඔහුගේ පළමුවැනි නිර්මාණය වුණා. දැන් ඔහු වත්මනෙහි කළ නිර්මාණයටත් මෙලෙස එක්වීමට ලැබුණා. එය විශේෂ දෙයක් වුණා. ඒ ගෙවීගිය විසිවසරක කාලයේදී ඊට එහා ගිය තවත් නිර්මාණ සඳහා දායක වීමට නොලැබුණේ හොඳ තිර රචනා වගේම ඊට සමගාමී වූ අධ්‍යක්ෂවරු යටතේ හොඳ නිර්මාණ නොලැබුණු නිසයි. තිර රචනය වගේම අධ්‍යක්ෂණයත් හොඳ විය යුතු බව මගේ හැඟීමයි. කුමක්ද ඔබ බලාපොරොත්තු වන ඒ සංකලනය? අධ්‍යක්ෂකට එය කළ හැකිය යන විශ්වාසය මට ඇති වෙන්න ඕනෑ. සමහර අධ්‍යක්ෂවරු එලෙසින් චරිත ලබා දුන්නා. ඔවුනට ඒ නිර්මාණ කළ හැකිව තිබෙන්න ඇති. නමුත් තිර රචනය දුර්වල අවස්ථා තිබුණා. මට දැනෙන හැෙඟන ඒ සංකලනය නොමැති වීම නිසා මම ඒවා බාර ගන්නෙ නැහැ. එලෙසින් කාලය ගෙවී ගියා. කෙසේ වෙතත්, සිනමාව වෙනුවෙන් සක‍්‍රීය නොවී, එයින් ඈත්ව සිටියදී ඔබට ගෙන දුන් හැඟීම් මොන වගේද? මම එහෙම හිතන්නෙ නැහැ. කලාවෙන් ඈත්වෙලා හිටියා කියලා. එදා අපි රඟපෑ චිත‍්‍රපට රූපවාහිනී නාලිකාවල නිරන්තරයෙන් විකාශය වුණා. ඒ නිසා අපි රඟපාන්න ආ සමයේදී ඉපදීලාවත් නොසිටි පේ‍්‍රක්ෂකයින්ට ඒ නිර්මාණ නැරඹිය හැකි වුණා. වයස 16 සිට මගේ චිත‍්‍රපට නැරඹු තරුණ පරම්පරාවක් සිටින බව මා දන්නා දෙයක්. අපේ සිනමාව යම්තාක් දුරට මිනිසුන් අතර රඳාපවතින හේතුවත් රූපවාහිනී නාළිකා වෙතින් එදා චිත‍්‍රපට විකාශය වීමයි. එය ලොකු සේවයක්. ඒ නිසා මම සිනමාවෙන් ඈත්ව සිටිනවා කියලා දැනුණෙ නැහැ. ඒ අතරේ මගේ අනෙකුත් කටයුතු සඳහාත් යොමු වුණා. දියණියගේ අධ්‍යාපන කටයුතු ගැනත් සොයා බැලූවා. ඒ සියලූ දේ අතරේ මම සිනමාවෙන් ඈත්ව සිටිනවා යැයි කිසිම විටෙක මට දැනුණෙ නැහැ. දියණියගෙ අධ්‍යාපන කටයුතු ගැන සොයා බැලීම සහ ඇයට අධ්‍යාපනයේ මාවත කියාදීම වෙතින් ඔබ බලාපොරොත්තුවුණේ කුමක්ද? දරුවකුගෙන් කිසි දෙයක් බලාපොරොත්තු විය යුතු නැහැ. ඇයට ඉගෙන ගන්න ඕනෑ වුණා. ඉතින් ඇය කේම්බි‍්‍රජ් සරසවියට ගොස් ඇයගෙ අධ්‍යාපනයෙහි නිරත වුණා. ඒක ඉතින් ලොකු දෙයක්. මොකද ඇය අධ්‍යාපනය අතින් ඉතා දුරකට ගියා. මගේ බලකිරීමකින් වදකිරීමකින් තොරවයි ඇය ඒ ගමන ගියේ. දැන් ඇය නිරත වන්නෙ කුමන ක්ෂේත‍්‍රයකද? මූල්‍ය අංශයේ නිරතවන බව කියන්න පුළුවනි. එයත් ඇයම විසින් සොයාගත් එකක්. ඔබ එදා ඔබ රඟ පෑ චිත‍්‍රපට නැවත රූපවාහිනියෙන් නරඹද්දී සතුටක් ලබන බව ප‍්‍රකාශ වුණා. එදා ඔබ රඟ පෑ ඒ චරිත අතර ඔබට වඩා සතුටුවිය හැකි තැන් සිහිපත් කළොත්? බොහෝ දේ තිබෙනවා. බොහෝ තැන් තිබෙනවා. ඒ නිසාම තමයි මම සිනමාවෙන් ඈත්ව නැති හැඟීම මට දැනෙන්නෙ. හොඳ චිත‍්‍රපටයක හැරෙන්න මම රඟපාන්නෙ නෑ කියන දේ හැමදාම කිව්ව දෙයක්. මම කන්දක් උඩ ඉන්නෙ ඒ කන්දෙන් පල්ලෙහාට බහින්න කැමති නැහැ. රඟපෑම අතින්, චිත‍්‍රපට වෙතින්, මට ලැබුණු අධ්‍යක්්ෂවරු විසින් මාව කන්දක් උඩට ගෙනිහින් තිබෙනවා. එයින් බහිනවා කියන්නෙ මම ඔවුනට කරන අගෞරවයක් වගේම මටත් කර ගන්නා අගෞරවයක්. ඒ වගේම පේ‍්‍රක්‍ෂකයින්ටත් කරන අගෞරවයක්. ඔබගේ ඒ ගෙවීගිය රංග චාරිකාවේ සුවිශේෂී චරිත රංගනය ගැන සඳහන් කළ හැකිද? ඒක හරියට දරුවො දහදෙනෙක් සිටින අම්මෙකුගෙන් ඔයා වඩා කැමති කොයි දරුවටද කියලා ඇහුවා වගේ දෙයක්. ඇත්තටම එකක් දෙකක් නෙවෙයි. බොහොමයක් තිබෙනවා. ඒ චරිත ළමයින් ඔක්කෝටම මම ආදරෙයි. එක අතකින් මම හරි වාසනාවන්ත නිළියක්. මොකද මට තෝරා බේරාගෙන චරිත ගැන සඳහන් කළ නොහැකි නිසයි. ඒ ඔක්කෝම මට දැනෙන හැෙඟන චරිත ඒවා සියයට අනූනමයක් පේ‍්‍රක්ෂකයින් විසින් ආදරය කර නැරඹු චිත‍්‍රපට බවට මට විශ්වාසයි. ඇගේ ඇස අග නමින් තිරගත වන මේ චිත‍්‍රපටය ඔබට දැනෙන්නෙ කොහොමද? අශෝක හඳගම යනු මා ගෞරව කරන අධ්‍යක්‍ෂවරු බොහොමයක් අතරින් මා ගරු කරන තවත් අධ්‍යක්‍ෂවරයෙක්. අපට ඔහුගේ සිනමා භාවිතය. ටෙලිනාට්‍ය භාවිතය ගැන පසුගිය කාලයේදී දැකගත හැකිවුණා. ඔහු බොහෝ හොඳ නිර්මාණ රැුසකට නිර්මාණශීලිත්්වය ලබා දුන් නිර්මාණකරුවෙක්. ඒ නිසා කිසිම චකිතයකින් තොරව මේ චිත‍්‍රපටයේ චරිතය බාරගත්තා. එය මගේ වයසටත් ගැලපෙන බව මගේ හැඟීමයි. ඉන්දියාවේ, හොලිවුඩයේ එහෙම ඕනෑ තරම් අපේ වයසට ගැලපෙන චරිත සිනමාවේදී අපට දැකගත හැකියි. උදාහරණයකට ෂබානා ආස්මි, මෙරිල් ස්ටි‍්‍රප්, අමිතාබ් භච්චන්, ඒ වගේ චරිත අපි ගනිමු. ඔවුනට ඔවුනගේ පරාසයට ගැලපෙන අපූරු චරිත ලැබෙනවා. අපේ රටේ එය සිදුවෙනවා හරි අඩුයි. තරුණ චරිත තමයි නිතරම ප‍්‍රධාන චරිත රඟපෑ යුත්තේ කියන මතය මෙරට තිබෙනවා. වාණිජමය කියන චිත‍්‍රපටවලදී තමයි වැඩි හරියක්ම එහෙම වෙන්නෙ. කෙසේ වෙතත් එහෙම බලද්දී මට ලැබුණු තවත් හොඳ චරිතයක් මෙය. එය කෙතරම් දුරට සාර්ථකද කියා, චිත‍්‍රපටය කෙසේද කියා අවසාන විනිශ්චය පේ‍්‍රක්‍ෂකයින්ට දීමට පුළුවනි. සටහන / ඡායාරූප - සඳුන් ගමගේ    ",
    "URL": "https://www.lankadeepa.lk/latest_news/දරුවකුගෙන්-කිසිදෙයක්-බලාපොරොත්තු-වියයුතු-නැහැ/1-417604",
    "Category": "latest_news"
}