{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මැයි මස 20",
    "Headline": "රන්වල පදනමේ ජන ගී දන්සැල 22 දා BMICH හිදී",
    "News Content": "මේ වෙසක් සමයේ දන් පිංකම් සිදුකිරීමට බෞද්ධ අබෞද්ධ සියලු දෙනාම යොමුවන්නේ නිරාසයෙනි. බොහෝවිට රට පුරා ආහාරපාන ලබාදෙන දන්සල් රැසක් අපිට වෙසක් සතිය තුළ හමුවේ. නමුත් ඒ සියල්ල කුසට ලබාදෙන ආහාරය. මේ අතර වෙසක් සමයේ මනසට ආහාර ලබාදීමට දන්සලක් පැවැත්වීමට රන්වල පදනම සූදානමින් සිටියි. ඒ වෙසක් දිනට පසුදිනදීය. ‍ඔවුන් ලබාදීමට සූදාම් වන ජන ගී දන්සැල පිළිබඳව සහන් රන්වලගෙන් විමසුවෙමු. වෙසක් දන්සලඅපිගාව තියෙන දෙයක් තමයි අපි දෙන්න ඕන. ඉතිං අපිට මුදල් හදල් නැති උනාට අපිට අපේ සම්ප්‍රදාය ගැන දැක්මක් අවබෝධයක් තියෙනවා. ඒක ඊළඟ පරම්පරාවට පැවරීමේ වගකීමක් අපිට තිබෙන නිසා තමයි ජන ගී දන්සලක් පවත්වන්න අපි තීරණය කළේ. 22 දා BMICH හිදීවෙසක් පොහෙය දිනයට පසු දින එනම්, 22 දා කොළඹ බණ්ඩාරණායන අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලවේදී සවස 7.00 සිට අපි මේ දන්සල පවත්වනවා. මොනවද ලැබෙන්නේඅපිට අපේ රිද්මය ලැබිලා තියෙන්නේ දහමින් සහ සොබාදහමින්. ඒ නිසා මෙම රිද්මය ඊළඟ පරම්පරාවට පවරන වගකීම ඉෂ්ට කරන්න අපි හිතුවා. එය තරමක වෙනසක්. ඒ කියන්නේ කන්න බොන්න දෙන දන්සැල් ඕන තරම් වෙසක් දවසට තියෙනවා. නමුත් මනසට යමක් දෙන දන්සලක් විදිහට මෙය පවත්වන අපි තීරණය කළා. නමුත් මේ දන්සලේදී අපි වේදිකාවක විවිධ අංග ප්‍රදර්ශනය කරන්න බලාපොරොත්තුවක් නැහැ. ගෙදර අරගෙන යන්න වටිනා දෙයක් ලබාදීම තමයි අපි සිදුකරන්නේ. ඒ කියන්නේ දන්සලට සහභාගිවෙන අයට ලැබෙන්නේ එවැනි දෙයක්. කිසිම අයුරකින් ගීත ගායනයක් මෙහිදී සිදුවෙන්නෙ නැහැ. පැරණි ජන ගී සොයාගන්නට අඩුයිඅද බොහෝ විට පැරණි ජන ගී හොයාගන්න තිබෙන හැකියාව අඩුයි. ඒ නිසාම දරුවන්ට තරුණ පරපුරට වැදගත්වන ජන ගී ඇතුළත් කරලා තමයි අපි මේ වැඩසටහන කරන්න බලාපොරොත්තු වෙන්නේ. සිංහල වචන දැමූ පමණින් හැමදේම සිංහල නොවෙයිමීට කාලයකට කලින් ලංකාවෙ බොහෝ අය හිතන් හිටියා සිංහල වචන දැමූ පමණින් ඕනෑම සංගීතයක් අපේ කියලා. නමුත් මේ වනවිට ඒක එහෙම නොවෙයි කියන අදහසේ ඉන්නවා. හිංදි ගීතයක තාලයට සිංහල වචන ටිකක් දැම්මට ඒක සිංහල ගීතයක් වෙන්නෙ නැහැ. ඒක දේශීය නාදමාලාවක් විය යුතුයි. මෙන්න මේ කාරණය දශක ගණනාවක් තිස්සේම සිදුකළ මෙහෙවරක් ලෙස ඒ තත්වයට පත්වෙමින් තිබෙනවා. රන්වල පදනම , රන්වල බළකායත් මෙම කටයුත්තේ වසර දහයකට වැඩි කාලයක් අඛණ්ඩව නියැලුණා. එහි ප්‍රතිඵල මේ වනවිට පෙනෙන්න තිබෙනවා. ලංකාව පුරා අපේ වැඩ සටහන් පැවැත්වෙනවා වගේම ලෝකය පුරාම අපිට සංදර්ශන සඳහා ආරාධනා ලැබෙනවා. ජන සංගීතය පිළිබඳ එදාට වඩා සතුටුදායක තත්ත්වයක් අද තිබෙනවා. අපේ අලුත් වැඩලංකාවෙ ප්‍රථම වතාවට ජනගී ඇතුළත් චාට් ෂෝ වැඩසටහනක් පවත්වන්න මේ වනවිට ටීවී දිදුල චන්ද්‍රිකා නාළිකාවෙන් අපිට ආරධනා කර තිබෙනවා. අපි මේ වනවිට ගීත සියයකට වඩා නිර්මාණය කර තිබෙනවා. ඒ ගීත සියල්ල තුළින් හැදෙන ගීත දර්ශකයක් එය. නාළිකාවල ජන ගීයට තිබුණු ඉඩකඩේ අඩුවට විසඳුමක් දැන් ලැබී තිබෙනවා. ජන ගී වැඩසහන්ජන ගී ජාතික සංගීතයක් බවට පත් කිරීම තමයි අපේ අරමුණ. නමුත් එය අපිම කළ යුතුයි කියලා නැහැ. එය මුළු මහත් ජාතියේම වගකීමක්. එම වගකීම ඉටුකිරීමට අවංක අරමුණින් වැඩි වශයෙන් පුද්ලයන් ඉදිරිපත්වීම පිළිබඳ අපි තුළ තිබෙන්නේ සතුටක්.ඒ වගේම මෙතෙක් කාලයක් වෙනත් ආරවල ගීත ගායනා කළ පුද්ගලයන් ජනකවි ආරේ ගීත ගායනා කිරීමට එක්ව තිබීමත් හොඳ දෙයක් විදිහටයි මම දකින්නෙ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/රන්වල-පදනමේ-ජන-ගී-දන්සැල-22-දා-BMICH-හිදී/1-417524",
    "Category": "latest_news"
}