{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුනි මස 12",
    "Headline": "ලෝකෙ දක්ෂතම කලාකරුවන් ඉන්නෙ ලංකාවේ",
    "News Content": " නම රනිල් කුලසිංහ ගම කඩවත පාසලගම්පහ මහා විද්‍යාලය පවුලේ විස්තරමගේ තාත්තා ජීවතුන් අතර නැහැ. දැන් ඉන්නේ අම්මා. අක්කලා හතර දෙනයි. අයියලා දෙන්නයි මමයි. මම පවුලේ බාලයා. කොහොමද කලාවට සම්බන්ධ වෙන්නේ?මගේ තාත්තා නර්තන ගුරුවරයෙක්. ඉතිං කලාව මට අලුත් දෙයක් වුණේ නැහැ. ගෙදර පොඩි කාලේ ඉඳන්ම මම කලාව දැක්කා. ඊට පස්සෙ මගේ ලොකු අයියා හරහා මහේන්ද්‍ර පෙරේරා මහතා කරපු Work shop වලට සම්බන්ධ වුණා. ඒ වගේම අනෝජා වීරසිංහ මහත්මිය යටතේත් මම ඉගෙන ගත්තා. මුල් නාට්‍ය මොකක්ද?මෙහේන්ද්‍ර පෙරේරා අයියා මට විමලරත්න අධිකාරි මහතාව හඳුන්වා දුන්නා. ඊට පස්සෙ තමයි මට ඉසිවරුණ නාට්‍යයේ රඟපාන්න ලැබුණේ. එහි මම විශ්ව විද්‍යාල ශිෂ්‍යයෙක්ගෙ චරිතයක් කළා. ඒ තමයි ආරම්භය. ප්‍රධාන චරිතයක් ලැබුණු නාට්‍ය?ප්‍රධාන චරිතයක් මුලින්ම කළේ ආර්.කේ. අලුත්වීදියගේ අධ්‍යක්ෂණය කළ දූවිලි මල් නාට්‍යයේ භානු කියන චරිතය. සල්සපුනා නාට්‍යය සම්බන්ධ වුණේ කොහොමද?ඇත්තෙන්ම මතක් කරන්න ඕන මාව සල්සපුනාවලට සම්බන්ධ කරගත්තෙ සන්ධ්‍යා මෙන්ඩිස් මහත්මිය. තුෂාරි අබේසේකර සහ ඉරේෂ් ලොකු බණ්ඩාරත් දැන් නාට්‍ය අධ්‍යක්ෂණය කරන නාලන් මෙන්ඩිස් මහතාවත් ඉතාමත් ගෞරවයෙන් සිහිපත් කරනවා. ඒ අය මා කෙරෙහි තැබූ විශ්වාසය නිසා තමයි මේ චරිතය ලැබුණේ. ඔබ රඟපාන්නේ සුරේන්ද්‍ර කියන චරිතය.ඔව්. මේක ටිකක් සංකීර්ණ චරිතයක්. තාත්තා ගුරුවරයෙක්. මව පවුල රැකගත් ආදරණීය මවක්. සුරේන්ද්‍රට දේශපාලනය කිරීමත් සමඟ තමන්ගේ ආදරය නවත්තලා ප්‍රසිද්ධ පවුලකින් විවාහයක් කර ගන්න සිද්ධ වෙනවා. එතැන්සිට ජීවිතේට එන ප්‍රශ්නවලට මුහුණ දෙමින් ඉදිරියට යන චරිතයක්. කොහොමද ලැබෙන ප්‍රතිචාරඉතාමත් හොඳයි. ක්ෂේත්‍රය තුළින් වගේම ආදරණීය රසික රසිකාවියන්ගෙන් ඉහළ ප්‍රතිචාර ලැබෙනවා. ඒ තුළින් මම දෙයක් කරලා තියෙනවා කියන ආත්ම තෘප්තිය මම ලබනවා. මෙතෙක් ආ ගමන් මඟ ගැන මොකද හිතෙන්නේ?ඇත්තටම සතුටුයි. මම ගෙදරින් කලාව දැක්කා. හරි වැරුද්ද මොකක්ද කියලා මට පොඩි කාලේ ඉඳන්ම අවබෝධ වුණා. අනිත් දේ තමයි මගේ අරමුණ සහ බලාපොරොත්තු රඟපෑම නොවෙයි. මොකක්ද ඔබේ අරමුණ?මගේ එකම අරමුණ චිත්‍රපටයක් අධ්‍යක්ෂණය කිරීම. ඒ සඳහා අවශ්‍ය දේ මේ වනවිටත් සකසා ගනිමින් ඉන්න කාලයක්. ලංකාවේ කලාව ගැන රනිල්ගෙ අදහස?මම හැමවෙලාවෙම හිතන්නේ ලෝකේ ඉන්න දක්ෂතම කලාකරුවන් ඉන්නේ ලංකාවේ කියලා. හැබැයි ඒ අයගෙන් ප්‍රයෝජනයක් ගන්නෙ නැහැ කියලත් මට දැනිලා තියෙනවා. ඔබ ජනප්‍රියම ටෙලි නළුවන් අතර අවසන් තිදෙනාට පැමිණියා. සම්මාන ගැන තියෙන අදහස?සම්මාන ගැන බලාපොරොත්තු තියාගෙන රඟපාන්නේ නැහැ. නමුත් ලැබෙන්න ඕන කාලේදී ඒ නිසි ඇගයීම ලැබෙයි. ආදරය දකින්නේ කොහොමද?ආදරය ජීවිතයට අවශ්‍යම දෙයක්. මිනිසුන් වන අපට විතරක් නෙවෙයි සතුන්ට ගහකොළ වලට පවා ආදරය අවශ්‍යයි. මම පවුලේ බාලයා විදියට ආදරය අඩුවක් නැතුව ලබන කෙනෙක්. රනිල් දැන් පෙම්වතෙක්ද?දැන් පෙම්වතෙක් නෙවෙයි. නමුත් ආදර සබඳතා තිබිලා තියෙනවා. ඉදිරි නිර්මාණ මොනවාද?ඉදිරි නිර්මාණ කිහිපයක් ලැබිලා තියෙනවා. මට චරිත කරන්න ඕන කියලා ලොකු ආසාවක් නැහැ. හොඳ චරිතයකට ආරාධනා ලැබුණොත් ඒවා භාර ගන්නවා. ලැබෙන හැම චරිතයක්ම මම භාර ගන්නේ නැහැ. මෙතෙක් ආ ගමනේදී උදව් කළ අය ගැන කිව්වොත්?ඇත්තටම මගේ වීරයා මගේ තාත්තා. එයාව හැමෝම දන්නේ අලුත්වීදියගේ කුලසිංහ කියලා. තාත්තා සතු කලාව ගැන ලොකු දැනුමක් තිබුණා. අදටත් මම උත්සාහ කරනවා ඒ දේ වර්තමානයට ගළපාගන්නට. ඒ වගේම මගේ දැන් ගුරුවරයා මගේ ලොකු අයියා. මට කලාව ගැන ඕන සියලු ගුරුහරුකම් ගෙදරින්ම ලැබෙනවා. ඒ වගේම අද මෙතනට එන්න වචනයකින් හරි උදව් කළ සැමට ස්තූතියි කියන්නත් අවස්ථාවක් කරගන්නවා. අනාගත බලාපොරොත්තු?කලාව තුළ මගේ එකම ඉලක්කය අධ්‍යක්ෂවරයෙක් වීම. ඒක අද හෙට නොවෙන්න පුළුවන්. නමුත් වසර 10ක් ගිහිල්ලා හරි මම ඒ තැනට එනවා. අනූ  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ලෝකෙ-දක්ෂතම-කලාකරුවන්-ඉන්නෙ-ලංකාවේ/1-425921",
    "Category": "latest_news"
}