{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මැයි මස 29",
    "Headline": "ක්ෂේත්‍රයට මම ආවේ මගේ හැකියාවෙන් - ශානිකා චාමිණි",
    "News Content": "නිරූපිකාවක් ලෙස සිවුවසරක් තිස්සේ නිරූපණ ක්ෂේත්‍රයේ කටයුතු කරන ශානිකා චාමිණි සමගින් මෙවර 'සාරවිට' තරු කතා බහ අපි ඇරඹුවෙමු. වර්තමානයේ දක්ෂ නිරූපිකාවක් ලෙස ක්ෂේත්‍රය තුළ නමක් දිනා ඇති ශානිකා ඉදිරියේදී රංගනයටද එක්වීමේ කැමැත්තෙන් පසුවේ. ඇය සිය ඉදිරි ඉලක්කයන් පිළීබඳව අපට අදහස් පැවසුවෙමු. නිරූපිකාවක් විදිහට ක්ෂේත්‍රයට සම්බන්ධ වුණේ?2012 අවුරුද්දේ. නිරූපිකාවක් විදිහට දැනට සම්බන්ධ වෙලා තියෙන කලා කටයුතු මොනවද?ගීත රූප රචනා වගේම වෙළෙඳ දැන්වීම් කිහිපයකටත් මම සම්බන්ධ වෙලා ඉන්නවා. නමුත්, මට හිතෙන්නේ මම ඒ වැඩේට තවමත් ආධුනිකයෙක් කියලා. ඒත්, මම නිරූපණ ක්ෂේත්‍රය තුළ ගොඩක් වැඩ කරලා තියෙනවා. ගොඩක් විවිධ විලාසිතා දැක්මවල් වලට සහභාගී වෙලා තියෙනවා. නවක ගායක ජනිදු කරුණාරත්න ගායනා කරන %තැවෙන සිත^ කියන මියුසික් විඩියෝවට මා මෑතකදී පෙනි හිටියා. මම හිතන්නේ මගේ රසික, රසිකාවියන්ට හය ඉතා ඉක්මණින් දකින්නට ලැබෙවි කියලා. ඔබ ලංකාවේ තිබුණ රූපරාජිණි තරග කිහිපයකටත් ඉදිරිපත් වුණා නේද?2014 අවුරුද්දේ තිබුණ 'දෙරණ මිස් ශ්‍රී ලංකා' තරගයට ඉදිරිපත් වුණා. එම තරගයේ දෙවැනි තැන හිමි වුණේ මට. ඊට පස්සේ 2015 අවුරුද්දේ පැවති %සියත මිස් ශ්‍රී ලංකා^ තරගයට ඉදිරිපත් වුණා. එම තරගයේ හොඳම තරගකාරියන් පස් දෙනා අතරට මට එන්න පුළුවන්කම ලැබුණා. නිරූපිකාවක් වුණාට පස්සේ තමයි ඔබ මෙවැනි තරග වලට ඉදිරිපත් වුණේ?ඕව්. නිරූපිකාවක් විදිහට අත්දැකිම් ලබලා මෙවැනි පැජන්ට් එකකට සහභාගී වෙන්න ලැබුණ එක මම හිතන්නේ වාසියක් කියලා. මොකද, මේ වගේ තරග වලදී වරදක් කළොත් ඒක ලොකු පාඩුවක්. ඉතින් මම හිතුවා ක්ෂේත්‍රයේ අත්දැකිම් එක්ක මේ තරග වලට ඉදිරිපත් වුණොත් ඒක ගොඩක් වැදගත් වේවි කියලා. අවුරුදු 4ක කාලයක් ඔබ මේ ක්ෂේත්‍රය තුළ වැඩ කරනවා. ක්ෂේත්‍රය තුළ ඔබට තැනක් තියෙනවාද?ඔව්. මම හිතනවා අනිවාර්යෙන්ම මට ක්ෂේත්‍රය තුළ තැනක් තියෙනවා කියලා. මම ගොඩක් පැජන්ට් වලට ඉඳලා තියෙනවා වගේම ෆිල්ඩ් එකේ ලොකු එක්ස්ෆ්‍රිරියන්ස් එකකුත් ලබලා තියෙනවා. ඒ වගේම මම මොඩ්ලින් ෂෝ, පොටෝ ෂූට් වගේ දේවල් වලට සම්බන්ධ වෙන්නෙත් මට ඒක ගැළපෙනවා කියලා හිතුණොත් විතරයි. ලැබෙන හැම වැඩක්ම මම භාර ගන්නේ නැහැ. මොකද, ලැබෙන හැමදේම භාරගත්තොත් අපේ වටිනාකම අඩුවෙලා යනවා. නිරූපිකාවෝ ගොඩ දෙනෙක් දැන් රංගනයට යොමු වෙනවා. ශානිකා කැමති නැහැ රංගනය පැත්තට සම්බන්ධ වෙන්න?කැමැත්තක් තියෙනවා. හොඳ ආරාධනාවක් ලැබුණොත් මම අනිවාර්යෙන්ම රඟපානවා. ටෙලි නාට්‍යය, චිත්‍රපට එහෙම කියලා බෙදිමක් තියෙනවාද?ඕව් ටෙලි නාට්‍යය වලට නම් මම සම්බන්ධ වෙන්නේ නැහැ. චිත්‍රපටයක් වගේ ලැබුණොත් රඟපානවා. නිරූපණ ක්ෂේත්‍රය තුළ වර්තමානය වනවිට විවිධ මත, අදහස් තියෙනවා?මොඩ්ල් ෆිල්ඩ් එක කියන්නේ හරියට ඒ දේ කළොත් ඉහළටම යන්න පුළුවන් තැනැක්. ඒත්, මම දකින විදිහට ලංකාවේ මොඩල් කෙනෙකුට තියෙන තැන ගොඩක් අඩුයි. ශානිකාට ගොඩක් උදව් කළ පිරිසකුත් ඇති?මම මේ ක්ෂේත්‍රයට ආවේ මගේම හැකියාවෙන්. ඉතින් මට උදව් කරන්න පිරිසක් හිටියේ නැහැ. නමුත්, මේ අවස්ථාවේදී මම ප්‍රවිණ නිරූපණ ශිල්පි බ්‍රයන්ව මතක් කරනවා. ඊට අමතරව මගේ පවුලේ හැම දෙනාවත්. ක්ෂේත්‍රය වැඩ කරද්දි නිතර මුණ ගැසෙන මගේ මිතුරියන්වත් මේ අවස්ථාවේදී මතක් කරනවා. බුද්ධික සේනාධීර       ",
    "URL": "https://www.lankadeepa.lk/latest_news/ක්ෂේත්‍රයට-මම-ආවේ-මගේ-හැකියාවෙන්---ශානිකා-චාමිණි/1-420656",
    "Category": "latest_news"
}