{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මැයි මස 28",
    "Headline": "'දෝන ඉසබෙලා'  ඕස්ටේ‍්‍රලියාවට",
    "News Content": "සනත් විමලසිරි රංග ශිල්පියා සහ දිලිනි ලක්මාලී රංග ශිල්පිනිය මේ දිනවල ඕස්ටේ‍්‍රලියාවට යාමට ලහි ලහියේ සූදානම් වෙනවා. මේ දෙන්නා මේ විදියට ඕස්ටේ‍්‍රලියාවට යන්නෙ ඇයි? ”දෝන ඉසබෙලා” වෙනුවෙන් යන වග තමයි කියන්නෙ. මේ ”දෝන ඉසබෙලා” සමග දැනට එරට පදිංචිව සිටින ප‍්‍රවීන රංග ශිල්පී ශ්‍රීනාත් මද්දුමගේත් එකතු වෙනවලූ. මේ අය මේ විදියට එකතුවෙන විශේෂ හේතුවක් තියෙනවා. ඒ ගැන කියන්නට සනත්, දිලිනි සහ ශ්‍රීනාත් සඳැල්ල සමග එක්වූයේ මෙලෙසිනි. සනත් විමලසිරි සනත් මේ දිනවල ඔබගෙ නිර්මාණ ගැන කතා කළොත්? ටෙලි නාට්‍ය චරිත ගැන කතා කළොත්, ස්වාධීන රූපවාහිනියේ විකාශය කෙරෙන ”මද්දහන” නාට්‍යයේ රඟපානවා. ඊට අමතරව ටී. වී. වන් :ඔඪ ධබැ* එකේ ෂර්ලි පී දෙලංකාවලගෙ පෝටාවේ ඉසක්කළුව” නමින් වෙනස් ආකාරයේ වැඩ සටහනක් මෙහෙයවනවා. ඊටත් අමතරව ”සනත් එක්ක ජීවිතයට ඉඩදෙන්න” නමින් අරුත්බර රසවින්දනය සඳහාම වැඩ සටහනක් කරනවා. එය පාසල්වලට, සරසවි සහ ආයතනවලට ගිහින් කරන ප‍්‍රසංගයක්. රූපවාහිනියේ නිතර දකින්න නැතත් ඒකද ඔබ කාර්ය බහුල? ඉහත කී වැඩවලට අමතරව සුපුරුදු පරිදි සිංහබාහු, මනමේ, රත්නාවලී, හස්තිකාන්ත මන්තරේ නාට්‍ය සහ චාමික හත්ලහවත්තගෙ රජා මං වහලා නාට්‍යයේත් රඟපානවා. ඒ වේදිකා නාට්‍යවලට අමතරව සනත් එක්ක ජීවිතයට ඉඩ දෙන්න ප‍්‍රසංගයෙන් මගේ බලාපොරොත්තුව ළමා මනසින් ඇතිවූ රසාස්වාදය වගේම තාරුණ්‍යය වෙතින් ගිලිහී ගිය ආදරය ඇතුළු සියල්ල රැඟුම් - ගැයුම් වැයුම් සමග ගෞරවාන්විත කලාවේ හරය ගෙනහැර පාන්නයි. ඒ අතරේ මගේ ගුරු වෘත්තියේත් නියැලෙනවා. මෙකී සියල්ල අතරේ ඕස්ටේ‍්‍රලියාවට යන හේතුවත් කියමු?ඕස්ටේ‍්‍රලියා - ශ්‍රී ලංකා සංස්කෘතික හා සුබ සාධන සංගමය හෙවත් වැඩිම ශ්‍රී ලාංකිකයින් පිරිසක් ජීවත්වන මෙල්බර්න්හි කි‍්‍රයාත්මක වන ඔස්කා (AUSCA) සංවිධානය (2012 දී රශ්මි රාති‍්‍රය නමින් අපූරු ප‍්‍රසංගයක් කළා. එය එරට වෙසෙන ශ්‍රී ලාංකිකයින්ට අපූරු අත්දැකීමක් ගෙන දුන්නෙ. මෙවර රශ්මි රාති‍්‍රය 2 නමින් ඔවුන් නැවතත් වෙනස්ම ආකාරයේ ප‍්‍රසංගයක් ඉදිරිපත් කරනවා. ශ්‍රීනාත් මද්දුමගේ කියන අපේ ප‍්‍රවීණ ශිල්පියාගේ අදහසකට අනුව ”දෝන ඉසබෙලා” නමින් මෙය පැවැත්වෙනවා. එහි රචනය අජිත් මෙන්ඩිස් ගෙන්. මෙම සංස්කෘතික උළෙල සඳහා දෝන ඉසබෙලා ජවනිකා පෙළහරට ශ්‍රී ලාංකීය ජනශ‍්‍රැතියෙන් උපුටාගත් නැටුම් - ගැයුම් - වැයුම් ඇතුළත් අපූරු අංග රැුසක් ඇතුළත්. අප මෙතෙක් දුටු ගජමන් පුවතවත්, කුවේණිවත් නොවෙයි. අතිශයින්ම රස විඳින්න පුළුවන් ජවනිකා පෙළහරක් වේවි. මෙය එක් ආකාරයකින් මෙරට ජන සමාජයේ සිතුම් - පැතුම් විකාශය වූ ආකාරය විදෙස් බලවේගයන්ට මුහුණ පෑ විලාසය විවර කෙරෙන දෘෂ්‍යමය ප‍්‍රාසාංගික අවස්ථාවක්. මෙවැනි දෙයක් කිරීම ගැන ඔස්කා සංවිධානයේ ශ්‍රීයානි ජයවික‍්‍රම, පුෂ්පික ගමගේ, දීපාල් ධර්මරත්න, චිත‍්‍රා සෙනරත් ඇතුළු තවත් බොහෝ දෙනාට අප ස්තුතිවන්ත විය යුතුමයි.  දිලිනි ලක්මාලී දිලිනි මේ දිනවල ඔබගෙ කටයුතු මොන වගේද?ITN විකාශය වන භවචක‍්‍ර, මද්දහන, නාට්‍ය ද්විත්වයේ රඟපානවා. ජාතික රූපවාහිනියෙ විකාශය වන නැට්ටුක්කාරයෝ නාට්‍යයේත් රඟපානවා. ඊට අමතරව මේ දිනවල පොළොන්නරුවේදී රූගත කෙරෙන ”රළපනාරාල” නාට්‍යයේ චරිතයකට දායක වනවා. ”දෝන ඉසබෙලා” වෙනුවෙන් ඕස්ටේ‍්‍රලියා යාමට ලැබුණෙ කොහොමද? විජය - කුවේණිගේ සිට දෝන කතිරිනා සහ ශ්‍රී ලංකාව තුළ මතුවූ එක් එක් චරිත අළලා ගෙන එන මේ ජවනිකා පෙළහර සඳහා ඔස්කා සංවිධානයේ ඇරයුම මත සනත් විමලසිරි අයියා නිසා මට මේ අවස්ථාව ලැබුණු බව කියන්න පුළුවනි. මේ වෙනස් අත්දැකීම සඳහා ඇලපාත මුදලි, විජය වැනි චරිත කීපයකින් සනත් අයියා දායක වෙනවා. මමත් ගජමන් නෝනා, කුවේණි ඇතුළු චරිත කීපයකටත්, ප‍්‍රවීණ රංග ශිල්පී ශ්‍රීනාත් මද්දුමගේ ගුරුන්නාන්සේ යකා ඇතුළු චරිත කිපයකටත් දායක වෙනවා. බලයෙන් උන්මන්තක වූපේ‍්‍රම වන්තයෙක් නොවබලකාමි රජෙකු පමණයිඔබගේ ජාතියේ පෙරමග සරසන්නාඑවැන්නෙකුවීම ඔබට ලැජ්ජාවක් නොවේද?” මේ කුවේණි සහ ගුරුන්නාන්සේ අතර වූ දෙබසක්. දිලිනි කොහොමද පුද්ගලික ජීවිතේ විස්තර? මේ දිනවල ටිකක් කාර්ය බහුලයි. සුදත්ත තිලක්සිරි අය්යගෙ නාට්‍යයකත් රඟපානවා. ඒ අතරේ විවාහයේ කටයුතුත් වසරින් වසර කල්ගියා. හැබැයි ලබන අවුරුද්දෙ මගේ ජීවිතේ මංගල වසර වේවි.ශ්‍රිනාත් මද්දුමගේඅතීත පුරාවෘතයක් හා බැඳුණු දෝන ඉසබෙලා වේදිකා රංගය එක් ආකාරයකින් මෙරට ඉතිහාසයථ සදාචාරය වෙත හෙළන විමසුම් බැල්මක් යැයි සඳහන් කරන්න පුළුවනි. ඔස්ට්‍රේලියාව සහ ශ්‍රි ලංකාව අතර සංස්කෘතික පාලමක් තැනීම අපේ අරමුණ වගේම එරට වෙසෙන දුවා දරුවනට අපේ ඉතාමාසය රසය අපේකම මනසට කාවැද්දීම අපේ අරමුණයි. මෙවර රශ්මි රාත්‍රිය 2 දෝන ඉසබෙලා මේ ජවනිකා ළෙහර ප්‍රසංගය පැවැත්වෙන්නේ මේලබර්න්හි ලෝචර් ප්ලෙන්ට් ප්‍රධාන මාර්ගයේ පැල්නෙට්ශානිර් තියර් එකේදීයි. ජුනි 12 වැනිදා පැවැත්වෙන මේ ප්‍රසංගයෙන් ලැබෙන මුදලින් කොටසක් ගංවතුරින් විපතට පත් ශ්‍රී ලංකීය ජනයාගේ සුබ සාධනයට පරිත්‍යාග කරන බවත් සඳමන් කරන්න කැමතියි. මෙම නිර්මාණය රචනය කළ අජිත් මෙන්ඩිස් සොහොයුරාට ස්තූති කරන්නත් කැමැතියි.සටහන / ඡායාරූප - සඳුන් ගමගේ ",
    "URL": "https://www.lankadeepa.lk/latest_news/-දෝන-ඉසබෙලා---ඕස්ටේ‍්‍රලියාවට/1-420445",
    "Category": "latest_news"
}