{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මැයි මස 30",
    "Headline": "වසරේ විශිෂ්ටතම ක්‍රීඩා මාධ්‍යවේදියාට හිමි සම්මානය දිනා ගත් සාරංග",
    "News Content": "පසුගියදා පැවති ජනාධිපති සම්මාන උලෙ‍ළේදී විද්‍යුත් මාධ්‍යයට හිමි වසරේ විශිෂ්ටතම ක්‍රීඩා මාධ්‍යවේදියාට හිමි සම්මානය දිනා ගත්තේ සාරංග පතිරණ... ලද සම්මානය ගැන සහ මෙතෙක් ආ ගමන් මඟ ගැනත් ඉදිරි බලාපොරොත්තු ගැනත් හදසරට කිව්වෙ මෙහෙම. මුලින්ම ලැබුණු සම්මානයට හදසර සුබ පැතුම්බොහොම ස්තූතියි. හදසරට.  සාරංග කොහොමද? මේ දවස් මොකද කරන්නේ ?මේ දවස්වල අධ්‍යාපන කටයුතු සහ වෘත්තිය කටයුතු නිසා තරමක් අවිවේකියි. මොකද MA එකේ දෙවන අවුරුද්දේ Exam තියෙනවා මේ දවස්වල. කොහොම හරි ගොඩ දාගන්න එක තමා එකම අරමුණ. සම්මාන ගැන කතා කරද්දි සාරංග මීට පෙරත් සම්මානයන්ට පාත්‍ර වූ කෙනෙක්. ඒ ගැන මතක් කළොත්?2016 සුමති සම්මාන ලැබුණා වසරේ විශිෂ්ටම ක්‍රීඩා වැඩසටහනට. 2013 / 2014 රයිගම් සම්මානය ලැබුණා වසරේ විශිෂ්ටතම ක්‍රීඩා වැඩසටහනට. මෙවර ජනාධිපති සම්මාන උළෙලේත් වසරේ විශිෂ්ටතම ක්‍රීඩා වැඩසටහනට හිමි සම්මානය ලැබුණා. මේ ඔක්කොම ලැබුණේ \"දිනන ළමයි\"කියන වැඩසටහනට. සාරංග මෙතෙක් ආ ගමන් මඟ මතක් කළොත්.? අවුරුදු 12ක් මගේ වෘත්තිය මාධ්‍ය ජීවිතයට. 2004 දි තමා වෘත්තිය මාධ්‍යවේදියෙකු විදියට ගමන ආරම්භ කළේ. ඊට කලින් 2002 දි ගුවන් විදුලියට සම්බන්ධ වෙලා සහය හඬ කැවීම් ශිල්පියෙකු විදියට කටයුතු කළා. වජිර ඉන්දික සර් යටතේ. ඒ කාලය ගැන ආපසු හැරිලා බලද්දි මොකද හිතෙන්නේ.? ආපසු හැරිලා බල්දදි කියන්න තියෙන්නේ මේ ආපු ගමන ලේසි පහසු ගමනක් නෙවෙයි. පුදුම කට්ටක් කාලා, පුදුම දුකක් විඳලා ආපු ගමනක්. අද ක්‍ෂේත්‍රයට එන අයට නම් අපි කාපු කට්ට කන්න අවශ්‍ය නැහැ. මොනයම් ක්‍රමයකින් හරි ක්‍ෂේත්‍රයට එන්න පුළුවන්. අපිට එහෙම ලේසි වුණේ නෑ. දැවැන්ත චරිත එක්ක අපිට ගනුදෙනු කරන්න, තරග කරන්න සිද්ධ වුණා. ඒ වගේම ඔවුන් දිහා බලන් ඉඳලා අපට ඉගෙන ගන්න සිදු වුණා. ඉතිං ඒ වසර 12 තුළ නම් කාපු කට්ට මෙහෙමයි කියන්න වචන නෑ. නමුත් අද ගැන හිතද්දි සතුටුයි. මම ආපු දුර ගැන. අධ්‍යාපනය ලද හසල් ගැන මතක් කරමු.? මම පාසල් තුනකට ගියා. මුලින්ම මහරගම ධර්මාශෝක විද්‍යාලය. ශිෂ්‍යත්වෙන් පස්සෙ මහරගම ජනාධිපති විද්‍යාලය. උසස්පෙළ හැදෑරුවේ කොළඹ ආන්නද විද්‍යාලයේ මගේ ජීවිතේ හැරවුම් ලක්‍ෂය බවට පත්වූයේ ආනන්ද විද්‍යාලයේ ගත කරපු වසර දෙකක කාලය. මේතාක් දුරක් එන්න උදව් කරපු අය ගැන මතක් කළොත්.?උදව් කරපු අය ගැන නම් වශයෙන් කියන්න ගියොත් ලොකු අසාධාරණයක් වෙනවා, එක නමක් හරි මඟහැරුණොත්... ඒ නිසා මම සුවිශේෂි කිහිපදෙනෙක් ගැන කියන්නම්. මගේ සාර්ථකත්වය පිටුපස ඉන්නේ මගේ අම්මා. අම්මා නොහිටින්න සාරංග පතිරණ කෙනෙක් නෑ. ඒ වගේම මගේ බිරිඳ පුබුදු රත්නායක, සහ මගේ එකම නංගි. වෘත්තිය ජීවිතේදි සංජය දිසානායක, රොස්මන්ඩ් සේනාරත්න වගේම ප්‍රවෘත්ති සගයන් සහ වචනයකින් හරි උදව් කළ සැමට ස්තූතියි. ඊට අමතරව විශේෂ ස්තූතියක් කරන්න ඕන වේරගොඩ මහතාට. ඔහුව දැන ගෙන මම දැනට වසරක වගේ කාලයක් ඔහු මගේ ජීවිතේ ඒ වසරක කාලය තුළ වෙනස් කළා කිව්වොත් හරි. ඔහු මාව දිරිගැන්වුවා. බොහොමයක් දේ නැවත කරන්න ඔහු මාව දිරිමත් කළා. ඒ නිසා වේරගොඩ මහතා සිහිපත් කළ යුතුමයි. අනාගත බලාපොරොත්තු.? ඒ වගේම මට පුදුම ආසාවක් තියෙනවා ක්‍රිඩාව සම්බන්ධයෙන් PHD එකක් කරන්න. අවුරුදු 40 වෙන්න කලින් කොහොම හරි ඒ බලාපොරොත්තුව ඉටු කරගැනීම තමා මගේ එකම අරමුණ. අනූෂා   ",
    "URL": "https://www.lankadeepa.lk/latest_news/වසරේ-විශිෂ්ටතම-ක්‍රීඩා-මාධ්‍යවේදියාට-හිමි-සම්මානය-දිනා-ගත්-සාරංග/1-420549",
    "Category": "latest_news"
}