{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුනි මස 13",
    "Headline": "ලක්ෂ්මන්ගෙන් රතු රෝස මල් රූපයක්",
    "News Content": "ලක්ෂ්මන් හේවාවිතාරණ, කාලයෙන් කාලයට අලූත් ගීත ආකෘති රැගෙන තරුණ සිත් අතරට එන ගායන තරුවක්.නැවුම් ආදර කතා මෙන්ම පේ‍්‍රම විරහව ආදී තේමාවන් මුල් කරගත් ගීත ඔහුගේ හඬින් සවනට මුසුවෙද්දී තරුණ තරුණියන් ඔහු සමග ලබැඳි සෙනෙහසින් බැඳුණා.වෙනස්ම ආකෘතියකින් නවතම ගීතයක් සමගින් යළිත් රසිකයන් අතරට එන ඔහු හා සඳැල්ල අපි කතාබහක නිතර වෙන්න හිතුවේ ඒ නිසාමයි. අලූතින් සින්දුවක් කළා නේද? ඒ ගැන අහන්න අපි කතා කළේ.ආ... ඔව් ඔව්...‘රතු රෝස මල් රූපයක්’ තමයි මගේ අලූත්ම ගීතය. එහි තියෙන්නෙ නම් දැන් කාලෙ දකින්න නැති පේ‍්‍රමයක් ගැන. මෑත කාලෙ පෙම්වතුන් පෙම්වතියන් ලියුම් ලියනවා අඩුයිනෙ. තාක්ෂණේ දියුණුවත් එක්ක ගොඩක් තියෙන්නෙ ීඵීල ඪසඉැරල ෂපද වැනි නව තාක්ෂණයෙන් ආපු දේවල්. ඒවා තමයි දැන් පෙම්හසුන් ලියන්න පාවිච්චි කරන්නේ. එහෙම නැත්නම් සංකේත මගින් ඒ ආදරේ ප‍්‍රකාශ කරනවා.තාක්ෂණය දියුණු වෙන්න කලින් 50, 60, 70, 80, 90 දශකවල වගේ පෙම්වතුන් යුවලක් පෙම්හසුන්වලින් තමයි ආදරය ප‍්‍රකාශ කරගත්තේ. හිතේ තියෙන දේවල් ප‍්‍රකාශ කරන්න පාවිච්චි කළේ කවියක්, නිසදැසක් හෝ ලස්සන පින්තූරයක්. මේ ගීතයත් ගීත රචකයා අතින් ලියවිලා තියෙන්නේ ඒ වගේ බොහොම තාත්වික, ස්වභාවිකව ආදරේ ප‍්‍රකාශ කරන පෙම්හසුන්වල තියෙන සංඛේතාත්මක දේවල්. තාක්ෂණය දියුණුවෙන්න කලින් කොහොමද ඔවුන්ගේ භාව ප‍්‍රකාශන එළිදැක්වූවෙ කියන එක තමයි මෙහි අඩංගුව තියෙන්නෙ. හරිම ලස්සන තේමාවක්. රතු රෝස මල් රූපයක් අලවාහිත කළඹවන බොළඳ කවි පුරවාලියූ පෙම් ලිපි ඔබට මතකදදිගු කලක් ගත වෙලාඔබ දුන්නු ආදරේ එහෙමමද පෙරදා සුසුම් කඳුළින් ලියුම් ලියමින්ජීවිතේ දුක ගැනම අපි දෙඩුවාකලාතුරකට පසුව දුටුවත්සිනාවෙනවට වැඩියෙ අපි හැඬුවා ඔබට මට මාලිගා නැතුවයිආදරේ මාලිගා අපි තැනුවේහිතේ දුක දුටු දේවතාවන්වාසනාවට අපි දිහා බැලූවේ මීට දශක තුන හතරකට පෙර ඔබ පෙම්හසුන් කොයිතරම් ලියලා තියෙනවද? සාමාන්‍යයෙන් අපි අවුරුදු 10, 12 ඉඳන් වගේ පේ‍්‍රමය හිතට දැනුණම ඒක පෙම්වතියට කියන්න වුණොත් නිසදැස් ලියනවා. පසුව ඒක තනියෙන් රස විඳිනවා.ලෝකෙ තියෙන හැමදේකටමත්, ඉතාමත් කීර්තිමත් කලා කෘතිවල පාහේත් පසුබිම වුණේ පේ‍්‍රමය. උදාහරණයක් වශයෙන් ටජ්මහල් පේ‍්‍රමයේ එක් සලකුණක්, මොනාලිසා ලොව කීර්තිමත් චිත‍්‍රයක්. එහි පසුබිමත් පේ‍්‍රමය. මේ හැමදේකම සංඛේතාත්මක වටිනාකමක් තිබුණෙ පේ‍්‍රමය නිසා. පේ‍්‍රමය මට කියලා විශේෂ කාරණාවක් නෙමෙයි. ආදරය දැනෙන හැම කෙනෙක්ම මොනම හෝ විදියකින් තමාගෙ භාව ප‍්‍රකාශනය එළිදක්වන්න කුමක් හෝ කළා. ගීත ගායනා කළා, කවි ලිව්වා, චිත‍්‍ර ඇන්දා. ඔබත් ඒ කියන්නෙ ලියුම් ලියලා තියෙනවා.? අපෝ ඔව්, ඕන තරම් පෙම් හසුන් ලියලා තියෙනවා. ඒ කාලෙ ඒවා නොලියා හිටියෙ කව්ද? මේ ගීතය තෝරගන්න විශේෂ හේතුවක් තිබුණද?මෙහෙමයි, මම අවුරුද්දකට ගීත දෙකක් විතර එළිදක්වනවා. ඒ වයේ ලියවිලා තියෙන දේවලින් මේ ගීතය ගත්තම මේ පද පෙලේ තිබුණු දේවල් ගොඩක් වෙනස්. මට මේ ගීතය දැක්කම ඇත්තටම හරි ආසාවක් දැනුණා. ගම් පෙරළිය, යුගාන්තය වැනි චිත‍්‍රපටි මතක් වුණා. මොකද තාත්වික පේ‍්‍රමයක සලකුණු වගේ තමයි දැනුණේ.උදාහරණයක් වශයෙන් අපි අනන්තවත් දකිනවනෙ පේ‍්‍රම කරන දේවල්. දැන් පෙම්වතියට යවනව නම් යවන්නෙ රතු රෝස මලක්. ඒවා ගොඩක් සුලභයි. ඉතින් මේ ගීතය දැක්කම ලොකු දුර්ලභ බවක් දැනුණා. ඒ නිසාම මේ ගීතය තෝරගන්න ඕනෑ කියන හැඟීම ඇති වුණා. ඒ නිසා තමයි ගීතය කැමැත්තෙන්ම ගායනා කළේ. මේ ගීතය YouTube හරහා ප‍්‍රචාරය වුණානේ? කොහොමද ලැබුණු ප‍්‍රතිචාරඇත්තටම මේ ගීතයෙ රූප රචනාවකුත් ළඟදීම කරන්න බලාපොරොත්තු වෙනවා. ඊට අමතරව ගුවන් විදුලි නාලිකා කිහිපයකටත් ලබාදුන්නා. ඔක්කොටම වගේ නම් තවම දුන්නෙ නෑ. YouTube වලත් මගේ නමින් සහ ගීතයේ නමින් වෙබ් සයිට්වල තිබුණා. මේ වෙද්දි ඒ හරහා බොහෝ දෙනෙක් නරඹලා තිබුණා. නරඹලා තිබුණු අයගෙන් හොඳ ප‍්‍රතිචාර ලැබිලා තියෙනවා. පළමුවෙන්ම මේ ගීතය ගායනා කළේ කොහෙදිද?මේ ගීතයට, මේ වචන ටිකට මමත් මගේ යහළුවො කිහිපදෙනෙකුත් එකතුවෙලා ගී තනු නිර්මාණ 6ක් කළා. ඒ හයෙන්ම මම සෑහීමකට පත් වුණේ නෑ. නමුත් 7 වෙනියට නිර්මාණය කළ තනුව තමයි කියන්න තෝරා ගත්තෙ. ඒ තනුව මට හොඳයි කියලා දැනුණ නිසා. මාසයක් වගේ කාලයක් මේ ගීතය වෙනුවෙන් මහන්සි වුණා. ඒ මට ගීතය ගොඩක් ලස්සනට දැනුණ නිසා. මොකද මම තෝරගන්න ගීතවල ඒකාධිපතියා වෙන්නෙ මමමයි. ගීතය කියනවද? නැද්ද? හොඳද? යන තීරණයත් මගේ. ඒ තීරණයත් එක්ක ගීතය මා විසින් ඉතා කැමැත්තෙන්ම ගායනා කළා. පළමුවෙන්ම ගීතය ගායනා කළේ මගේ ගෙදරමයි. ඒ කියද්දිත් මට හිතුණා මේ ගීතය ගොඩක් කට්ටිය හොඳින් වැළඳගනියි කියලා. ඒක මගේ හිතට දැනෙනව නම් මගේ හද කම්පනය වෙනව නම් මම හිතනවා රසික සිතුත් කම්පනය වෙයි කියලා.නමුත් ප‍්‍රසිද්ධ වේදිකාවෙදි මේ ගීතය ගායනා කළේ ජූනි 11 වෙනිදා ගම්පහ සුමේධ රඟහලේ පැවති සොඳුරු නිශාන්තය ගී ප‍්‍රසංගයේදි.මෙතෙක් කල් ඔබ ගායනා කළ ගීතවලින් කැමතිම ගීතය මොකද්ද කියලා මම අවසාන වශයෙන් දැනගන්න කැමතියි.මගේ ගීතවලින් මෙතෙක් ගායනා කරපු ගීතවලින් වැඩිපුරම කැමති ගීතය තමයි ”මල් කැකුලකට ආදරෙයි කියන්න” ගීතය. ඒ වගේම ”කිරිවෙහෙර අම්මා” කියන මව්ගුණ ගීතයටත් ගොඩක් කැමතියි. ධනූ විජේරත්න  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ලක්ෂ්මන්ගෙන්-රතු-රෝස-මල්-රූපයක්/1-425988",
    "Category": "latest_news"
}