{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුනි මස 14",
    "Headline": "'සිතින් විතරක් පෙම් කරන්නම්' ලියූ ආරාධනා ",
    "News Content": "ආරාධනා ඒකනායක යනු බොහෝ රසික සිත්වල ඇති ගීතයන්වල පදරචකයා ලෙස හැඳින්විය හැකිය. චාමර වීරසිංහයන්ගේ \"සිතින් විතරක්\" වැනි ගීතවල පදරචකයා වන ඇයගේ කලා කටයුතු පිළිබඳව කතාබහ කිරීමට අපගේ ආලින්දයට ගොඩවූ මොහොතකි මේ. ඔබ ගැන කෙටි හැඳින්වීමක් කළොත්? මම ආරාධනා ඒකනායක. ගී පද රචනයේ යෙදෙනවා. මගේ ගම කැකිරාව. දැන් පදිංචි කඩවත. මම බිරිඳක්, මවක් ඔබේ වෘත්තීය? මම කලින් ගුවන්විදුලි ආයතනයක ජ්‍යෙෂ්ඨ වැඩසටහන් විධායක තනතුරේ රැකියාව කළා. එයින් ඉවත්වු පසු මගේ සැමියාගේ නිෂ්පාදන ආයතනය වන Motion Effects ආයතනයේ රූප රචනා, වෙළෙඳ දැන්වීම් නිෂ්පාදන කටයුතුවලට එක්වී සිටිනවා. ඒවගේම විනෝදය සඳහා කළ ගීත රචනාත් දැන් මගෙ වෘත්තීය වෙලා. ගීත රචිකාවක් විදිහට කොයි කාලයේද එකතු වෙන්නේ? 2003 වසරේදී රන්සිළු ආයතනයෙන් එළිදැක්වූ චාමර වීරසිංහගේ \"සිතින් විතරක් පෙම් කරන්නම්\" ගීතයත් සමග මේ වනවිට රචනා කර ඇති ගීතයන් පිළිබඳව සඳහන් කළොත්?ජනප්‍රිය වුන ගීත නම්, \"සිතින් විතරක් පෙම් කරන්නම්\", \"මතකයන් ඔබේ\", \"සමාවෙලා\", \"ලෙන්ගතුකම නෙතග තියා\", \"කුමුදුලියේ\", \"සිත හෙමිහිට\", \"හිත අස්සට\", \"එක දවසක් මට\", \"මගේ කියා ඈත්වෙලා\", \"ආදරෙයි මං ඔය හිතට තාමත්\", \"අනුරාගිනි දෑසේ වෙලී\", \"පෙම් සිත රිදුනා\" යන ගීත රසිකයන් අතරේ බොහෝ ජනප්‍රියත්වට පත්වුණා. ලංකාවේ ගීත රචකයන් සඳහා වැඩි ඉඩප්‍රස්තාවක් ලැබෙන්නේ නැත්තේ ඇයි? මම පැමිණි කාලෙ රන්සිළු ආයතනයෙන් වගේම අනෙකුත් කැසට් ආයතනවලින් ආධුනික ගීත රචකයන්ට පිවිසීමට අවස්ථා ලැබුණා. එහෙම බිහිවුන පිරිස අදටත් සාර්ථකව ගීත රචනයේ යෙදී සිටිනවා. නමුත් වර්තමානයේ එහෙම නිෂ්පාදන ආයතන නෑ. ආධුනිකයන්ට අත දීමක් සිදුවෙන්නේ නැති තරම්. අනික අද වනවිට තත්ත්වය හුඟාක් වෙනස්. ගීතයක් නිර්මාණ කිරීමට විශාල මුදලක් වියදම් කරන්න ඕනා. එහෙම කරන්න පුළුවන් පිරිස විතරක් ගීත රචකයන් වෙනවා. කෙටියෙන් කිව්වොත් මම මේ කාලයේ ගීත රචනය ආරම්භ කළානම් ඉහත මා ලියු ගීත කිසිවක්ම බිහි නොවේවී. ගීතයක රචකයාට ඇති අයිතිය? මම ඒ ගැන හරියටම දන්නේ නෑ . ඉදිරි වැඩකටයුතු? ගීත කීපයක් සහ රූප රචනා කීපයක් එළිදැක්වීමට නියමිතයි. අතහිත දුන් අය ගැන කතා කළොත්? රන්සිළු ආයතනයේ අධිපති රංජිත් ප්‍රේමලාල් මහතා, නවරත්න ගමගේ, ප්‍රියන්ත නාවලගේ වගේම මේ වනතුරු මගෙ ගීත නිෂ්පාදනය කල, සංගීතවත් කළ, ගායනා කළ සියලු දෙනාටත්, මගේ සැමියා, අම්මා, අප්පචිචි, සහෝදරයන්, ඇතුළු මා ලියූ වචනවලට ඇලුම් කර මේ තරම් දුරක් මා රැගෙන සැමටම ස්තූතියි. ඩිලාන් ක්‍රිෂාන්ත  ",
    "URL": "https://www.lankadeepa.lk/latest_news/-සිතින්-විතරක්-පෙම්-කරන්නම්--ලියූ-ආරාධනා/1-426639",
    "Category": "latest_news"
}