{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුනි මස 02",
    "Headline": "ගින්නට හසුවූ ගොඩනැගිල්ලේ  සිටි කම්කරුවන් 200 ක් ඉවත් කෙරෙයි",
    "News Content": " පසුගියදා රිෆා හි කම්කරු කඳවුරක හටගත් ගින්නක් හේතුවෙන් එහි නැවැතී සිටි කම්කරුවන් 200 ක් පමණ කඳවුරෙන් ඉවත් කර ඇත.හිජියාත් හි පිහිටි මෙම ගොඩනැගිල්ලේ සමාගම් 5 කට අයත් ඉන්දීය සහ බංගලිදේශ ජාතිකයන් නවාතැන් ගෙන සිට අතර ගින්න හටගෙන ඇත්තේ මහල් තුනකින් යුතු ගොඩනැගිල්ලේ බිම් මහලේය.ගින්නෙන් බේරීම සඳහා තෙවැනි මහළේ සිට බිමට පැනීම හේතුවෙන් සේවකයන් තිදෙනෙකු බරපතළ තුවාල ලැබු බව සිද්ධිය ඇසින් දුටුවන් ගල්ෆ් ඬේලිනිවුස් පුවත්පත වෙත පවසා ඇත.ගිනි නිවන යන්ත්‍ර තුනකින් පැමිණි ගිනි නිවන භටයන් 20 දෙනෙකු පමණ ගින්න නිවා දමන විටත් ගොඩනැගිල්ලේ බිම් මහළ සම්පූර්ණයෙන්ම විනාශ වී තිබුණි.“හිජියාත් හි ගොඩනැගිල්ලක හටගත් ගින්නක් සිවිල් ආරක්ෂකයන් විසින් නිවා දැමුවා. එම ගොඩනැගිල්ලේ සිටි පිරිස ඉන් ඉවත් කළා” යැයි බහරේන අභ්‍යන්තර අමාත්‍යාංශය පවසයි.“ගින්නට හේතුව විදුලි කාන්දුවීමක් බව මූලික පරීක්ෂණවලදී අනාවරණය වුණා” තුවාල ලැබූ තිදෙනා ඉන්දීය සහ බංගලිදේශ ජාතිකයන් වන අතර ඔවුන්ගෙන් දෙදෙනෙකුගේ හිසට බරපතළ තුවාල සිදුව ඇති බවත්, ශ්‍රීනිවාසන් යනුවෙන් හඳුනාගෙන ඇති අනෙක් පුද්ගලයාගේ පාදයක් බිඳී ගොස් ඇති බවත් සිද්ධිය ඇසින් දුටුවන් පවසයි.“ගින්නක්, ගින්නක් කියලා ශ්‍රීනිවාසන් කෑ ගහනවා මට ඇහුණා. ඒ එක්කම එයා තුන්වැනි මහළෙන් බිමට පැන්නා” යැයි 36 හැවිරිදි සේවකයකු පවසයි.“එයා වැඩ ඇරිලා ඇවිත් උයමින් හිටියේ. අපි රාත්‍රී වැඩ මුරයට යන්න සූදානම් වෙමින් සිටියා”“ශ්‍රීනිවාසන් ආරක්ෂක නිලධාරියෙක්. අපි මෝල් සංකීර්ණයක පිරිසිදු කරන්නන් වශයෙන් සේවය කරනවා”“එයාගේ කකුල කැඩුණා. අනෙක් දෙන්නගේ ඔළු තුවාල වුණා”එක් සමාගමක සුපරීක්ෂකයෙක් පැවැසුවේ තම සමාගමට අයත් සේවකයන් 30 දෙනෙකු පමණ ගොඩනැගිල්ලේ නවාතැන් ගෙන සිටි බවයි.“අපේ සේවකයෙක් තුවාල ලබා රෝහල්ගත කරලා තිබෙනවා. අනෙක් අය සඳහා අවශ්‍ය කරන සෑම දෙයක්ම අපි කරනවා”ගින්නා නිවා දැමුවත් නිදා ගැනීමට තැනක් නොමැති සේවකයන් ගොඩනැගිල්ලෙන් පිටත රැස්ව සිටිනු දකින්නට හැකිවිය.“සමහරු එයාලගේ යාළුවන්ගේ නවාතැන්වලට ගියා. ඒත් අපිට යනන් තැනක් නැහැ” යනුවෙන් එක්  සේවකයෙක් පවසයි. ",
    "URL": "https://www.lankadeepa.lk/latest_news/ගින්නට-හසුවූ-ගොඩනැගිල්ලේ--සිටි-කම්කරුවන්-200-ක්-ඉවත්-කෙරෙයි/1-422357",
    "Category": "latest_news"
}