{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මැයි මස 14",
    "Headline": "යමුද බඹරකන්දේ",
    "News Content": " බදුල්ල දිහාවේ සංචාරයක් යනවා නම් කිසිවෙකු අමතක නොකරන ගමනාන්තයක් තමයි අද අපෙත් ගමනාන්තය. මේ ලංකාවේ උසම දිය ඇල්ල කියන විරුදාවලිය හිමි බඹරකන්ද දිය ඇල්ල. මුලින්ම දුල්තොට ඇල්ල යනුවෙන් මෙය හැඳින් වූවත් එය පසුව බඹරකන්ද ඇල්ල නමින් ජනවහරට එකතුවෙලා. ලොකුම දිය ඇල්ල නම් මේ දිය ඇල්ලේ උස ගැනත් කියන්න ඕනෑ. මේ ඇල්ල මීටර් 263 හෙවත් අඩි 790 උසින් යුක්තයි. කොළඹ–බදුල්ල මාර්ගයේ එද්දී මුණගැහෙන කළුපහණ වීරකෝන් මංසන්දියෙන් හැරිලා කි.මී. 04ක් පමණ ඉහළට ඇති බෑවුම් මාර්ගය ඔස්සේ ගියාම දිය ඇල්ල අසලට යන්න පුළුවන්. දිය ඇල්ල පහුකරලා මීටර් 20ක් විතර ගියාම ඔබ එහි යන වාහනය නවතා යන්න වාහන නැවතුම තිබෙනවා. දිය ඇල්ල බලන්න යනවා නම් නොවැම්බර් පෙබරවාරි කාලයේදී යන්න. ඒ කාලෙට දිය ඇල්ල පෝෂණය කරන ජලපහර ආරම්භවන හෝර්ටන් තැන්නට තද වර්ෂාව ලැබෙන්නේ. මේ දිය ඇල්ල මවාපාන්නේ වේලි ඔය නම් ජල දහරාවෙන්. වේලි ඔය කියන්නේ වලවේ ගඟේ අතු ගංගාවක්. කළුපහන ප්‍රදේශයේම වේලි ඔය හරහා ඉදිකළ පාලමක් එහෙමත් තියෙනවා. ඔබ සාමාන්‍යයෙන් දිය ඇල්ලක් දකිනවා වගේ විශාල ජල ප්‍රවාහයක් නම් බඹරකන්දේදී කඩා හැලෙන්නේ නෑ. මොකද, දැන් දිය ඇල්ලට ඉහළින් ප්‍රදේශ එළිකරලා තේ වගාව කරන නිසා දිය ඇල්ල ඉතාමන් අසාධ්‍ය තත්ත්වයේ තමයි ගලා හැලෙන්නේ.ඔබ නොදන්නවා වුණාට ශ්‍රි ලංකාවේ උසම දිය ඇල්ල වන බඹරකන්ද ලෝකයේ දියඇලි අතර උසින් 48 වන ස්ථානයත් හිමිකරගෙන තියෙනවා. දිය ඇල්ල බලන්න ගිය අපි දියඇල්ල  ඇල්ලෙ පාමුලට ගමන් කරන්න පටන් ගත්තා. ඒ සඳහා වාහන නැවතුමේ ඉඳලා මීටර් දෙසීයක් පමණ කන්ද නැගලා යන්න ඕනෑ. දැන් අපි ඉන්න මේ ප්‍රදේශය මුහුදු මට්ටමේ සිට උස මීටර් 1110 ක් කියලා තමයි පෙන්නුම් කළේ. තවදුරටත්  දියඇල්ල පිහිටා ඇත්තේ උ. අක්ෂාංශ 60 46’ සහ නැගෙනහිර දේශාංශ 800 5’0’ අතර කියලා පෙන්වනවා.දියඇල්ල කඩා හැලෙන්නේ සෘජුව ඉහළ නඟිනා පර්වත මුහුණතකින්. පර්වතය අඩි දහසක් පමණ උස පර්වතයක්. සුළං පහරට හසු වී දිය කෙඳි ඒ මේ අතර පැතිරෙන නිසා ප්‍රදේශයම මේ ජල වාෂ්පයෙන් පිරිලා ගිහින්. දිය ඇල්ලේ ඡායාරූප ගන්න ඇල්ල පාමුලදී නම් තරමක අපහසුතාවයකට මුහුණ දෙන්න ඕන. කැමරා කාචයන් ජලවාෂ්ප වලින් වැහිලා යනවා. ඇල්ලේ ජලය කඩා හැලෙන්නේ කුඩා ජල තටාකයකට. එතැන ඔබට ආරක්ෂිතව ජල ස්නානය කරන්න පුළුවන්. දියඇල්ලට ඉහළින් පිහිටා තියෙන්නේ උඩවේරිය තේ වතු යාය. ඇල්ල අසලින් කඳු තරණය කරණා කුඩා මාවතක් ඔබට හොඳින් බැලුවොත් හොයාගන්න පුළුවන්. ඒ අඩිපාර උඩවේරිය හරහා හෝර්ටන්තැන්න ජාතික වනෝද්‍යානය දක්වා ඇදිලා යනවා. Trail එකක් එහෙම යන්න හොඳ පාරක්. ඒ නිසාම හෝටන් තැනිතලාවට දුෂ්කර මාර්ග ඔස්සේ යන්න කැමති සොබා රසිකයන්ගේ මාර්ගයක් බවට මේ  බඹරකන්ද පාර පත්වෙලා.දිය ඇල්ලක් බලන්න ගියාම බොහෝ සංචාරකයෝ කැමති දෙයක් තමයි දිය ඇල්ලේ ඉහළට තරණය. ආරක්ෂිතව දියඇල්ල ඉහළට ගමන් කර අවට වටපිටාව වඩාත් සුන්දරව දැක ගැනීමට ද ඔබට පුළුවන්. ඒ සඳහා අඩි පාර ඔස්සේ මීටර 200 ක පමණ ඉහළට යන්න ඕනෑ. ඉතා දුෂ්කර මඟක පැය එකහමාරක් පමණ එහිදී ගමන් කිරීමට සිදුවෙනවා. අපි නම් ගියේ නෑ. ඒ නිසා ඒ ගමනේ සේයාරූ නෑ. මේදේ කියවන සංචාරකයින්ට තවත් අපූරු පුවතක් තියෙනවා. ඒ තමයි තරුණ ගවේෂණාත්මක සංචාරකයින්ගේ සිහින සංචාරයක් වූ කළුපහණ සිට ඔහිය දක්වා යකාගේ පඩිපෙළ හරහා යන මාර්ගයත් වැටිලා තියෙන්නේ බඹරකන්දට යන මේ පාර දිගේම තමයි. ඔබ ඔබේ වාහනය නවතන තැනින් ඉහළට ගියාම මේ අපූරු සංචාරය ඔබට විඳින්න පුළුවන්.  ප්‍රසාද්       ",
    "URL": "https://www.lankadeepa.lk/latest_news/යමුද-බඹරකන්දේ/1-414792",
    "Category": "latest_news"
}