{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මැයි මස 04",
    "Headline": "රියැලිටි තරගයකින් ඉදිරියට එන්න ලේසියි",
    "News Content": "දෙරණ ඩ්‍රීම් ස්ටාර් තරු මාවතේ පැමිණි තරුවක් ලෙස චින්තක මලිත්ව හැඳින්විය හැකිය. සංගීත කණ්ඩායම් නායකයෙකු ලෙසද කටයුතු කරන අතර, ඉදිරියේදී ඔහුගේ නවතම ගීතයක් එළිදැක්වීමට සූදානමින් සිටියි. ඒ පිළිබඳව සහ ඔහුගේ සංගීත දිවිය පිළිබඳව \"සාරවිට\" අපත් සමග මෙසේ දොඩමලු විය. වර්තමාන තොරතුරු ගැන සඳහන් කළොත්?අලුතින් ගීතයක් කරනවා. ඒක පොඩි ආදරයක් පිළිබඳව කියැවෙන ගීතයක්. හැබැයි ඒක ආදරයේ පොසිටිව් පැත්ත ගැන කතාකරන වැඩක්. එකේ ඕඩියෝ ට්‍රැක් එක නම් අවසන් කරලා තියෙන්නේ. වීඩියෝ එක ජූලි මාසයේ එළිදක්වන්න තමයි බලාපොරොත්තු වෙන්නේ. සංගීත කණ්ඩායම සහ එහි කටයුතු පිළිබඳ පැවසුවොත්?Trioz සංගීත කණ්ඩායම පටන් ගත්තෙ 2005 වර්ෂයේදී. අපි O/L වලට පාඩම් කරද්දි තමයි මේ අදහස අපිට එන්නේ. 2008 වර්ෂයේදී අපි ප්‍රසංගයක් කරනවා. එතකොට ඒ ප්‍රසංගයත් සමග තමයි සංගීත කණ්ඩායම එළියට එන්නේ. ඊට පස්සෙ අවුරුදු ගාණක් පොඩ්ඩ පොඩ්ඩ ඇවිල්ලා අද වෙද්දී හොඳ තත්ත්වයක ඉන්නවා කියලා කියන්න පුළුවන්. කණ්ඩායමක් වශයෙන් ගීත කරලා නැද්ද?අපේ සංගීත කණ්ඩායමෙන් ගීත කරලා තියෙනවා. එළිදක්වලා නැහැ. මොකද තාම හරියටම මොන ගීතයද කියන එක තමයි හිතලා නැහැ. තවත් ගීතයක් කරනවා. සංගීත කණ්ඩායමක් වශයෙන් දාන පළමුවැනි ගීතය හොඳ ගීතයක් සහ අපි කරන පළමුවැනි වැඩේම හරියට කරන්න ඕනා කියන තැන අපි ඉන්නවා. අපි කාලය ගන්නේ හරිම ගීතය කරන්නයි. රියැලිටි තරගයෙන් ඉදිරියට ආපු කෙනෙක් ලෙස කොහොමද මේ රියැලිටි තරග දිහා බලන්නේ?මෙහෙමයි. තරග තියෙන්න ඕනේ. තරග තිබුණ නිසානේ අද අපි මේ ක්ෂේත්‍රයේ ඉන්නේ. මමත් දෙරණ ඩ්‍රීම් ස්ටාර් තරගයෙන් තමයි එළියට ආවේ. ඉතිං 2009 වර්ෂයේදී තමයි මට ඒ අවස්ථාව හම්බවුණේ. තරගයකින් ඉස්සරහට එන්න ලේසියි. එතැනින් එහාට යන්න තියෙන ගමන තමයි අමාරුයි. මම කියන්නෙ තරග පැවැත්වෙන්න ඕනේ. වෙන්නේ තරගවල ප්‍රශ්නයක් නෙමෙයි. තරගයෙන් පස්සෙ ඒ ගායන ශිල්පියා ඉදිරියට යෑම තමයි ප්‍රශ්නය තියෙන්නේ. එක තරගයකින් අවසාන 12 දෙනාවම චරිතයක් විදිහට කැපී පෙනෙනවා. ඉතිං එතැනින් එහාට ඒ අයගේ අතේ තමයි තරගය තියෙන්නේ. ඒක තමයි අමාරුම කර්තව්‍යය. ඈත පිටිසර ඉඳන් දැන් කොළඹ දක්වා ඇවිත් ගායන තමන්ගේ වෘත්තීය කරගන්න මේ තරග බොහොම ඉඩකඩක් වුණා කියලා කියන්න පුළුවන්. මෙවැනි තරග නිසා බිහිවෙච්ච හොඳ ගායක ගායිකාවෝ අද ක්ෂේත්‍රය තුළ ඉන්නවා. ඩිලාන් ක්‍රිෂාන්ත/ඡායාරූප අනුග්‍රහය - චින්තකගේ ෆේස්බුක් ගිණුම   ",
    "URL": "https://www.lankadeepa.lk/latest_news/රියැලිටි-තරගයකින්-ඉදිරියට-එන්න-ලේසියි/1-411804",
    "Category": "latest_news"
}