{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මැයි මස 06",
    "Headline": "අද නිරූපිකාවන් ඕන තරම් ඉන්නවා",
    "News Content": "වෘත්තීමය වශයෙන් නිරූපණ ක්ෂේත්‍රයේ නියැළී සිටින හිරුණි බණ්ඩාර තම කලා කටයුතු සහ නිරූපණ ක්ෂේත්‍රය පිළිබඳව අපත් සමග මෙසේ පැවසුවාය. මේ දවස්වල මොකද වෙන්නේ?වෙනදා වගේම මේ දවස්වලත් Photo shoot එක්ක තමයි කාලය ගත වෙන්නේ. මම ක්ෂේත්‍රයට ආවේ නිරූපිකාවක් විදිහට. ඉතිං, තාමත් ඒකම තමයි කරන්නේ. මොකද රංගනය පැත්තට යන්න හිතුවෙ නැහැ. දැනට මම මියුසික් වීඩියෝ සඳහා දායක වෙලා තියෙනවා. රංගනය කියන දේ නිරූපණය කියන දේට වඩා ගොඩක් වෙනස්. මට ඒ දේ කරන්න පුළුවන්ද, බැරිද කියන දේ පිළිබඳව අදහසක් නැහැ. Photo shootවලත් පැතිකඩයන් තියෙනවා නේද?ගොඩක් මම වැඩකරන්නේ Bridal Shootවල පමණයි. Fashion කරනවා අඩුයි. Bridal Shoot සඳහා ලංකාවේ නිරූපණ ශිල්පිනියන්ට හොඳ වෙළෙඳ පොළක් ගොඩනැගිලා තියෙනවාද?Bridal Shoot හොඳ ඉල්ලුමක් තියෙනවා. මේ සඳහා දායක වන අයට විදයම් කරන්නේ beautician කරන අයයි. අනෙක් දේවල් සඳහා මිනිස්සු වියදම් කරලා කරන්න කැමති නැහැ. ඡායාරූප ශිල්පියාට, නිරූපිකාවට ගෙවලා Concept වශයෙන් කරන Shoot අඩුයි. Bridal කරන අයට ඒකෙන් යමක් ලැබෙන නිසා ගෙවීමක් කරනවා. Bridal Shoot සඳහා ගෙවන මිල ගණන්වල සාධාරණකමක් තියෙනවා කියලද ඔබ කියන්නේ?ම්....... මම හිතනවා ඔව් කියලා. Bridal Shoot කරන අයට හොඳ වෙළෙඳ පොළක් තියෙනවා?ඔව්. මෙහෙමයි ජාත්‍යන්තරව ගත්තොත් Bridal පැත්තක් කියන එක අඩුයි. Bridal Shoot කියන ලංකාවට පොදු දෙයක් කියලයි මට හිතෙන්නේ. Bridal Shoot කියන නවකයන් ඇවිත් අඩු මුදලකින් ඒ වැඩකටයුත්ත කළොත් Bridalවල හිටපු ප්‍රවීණයන්ට ඒක බලපානවාද?අලුත් නිරූපිකාවන් ගොඩක් අය ඉන්න නිසා ඇතැම් අය Free of Charge වැඩ කරනවා. එවැනි දේවල් නිසා ඉස්සර ඉඳන් වැඩකරන අයට ඒක අවාසියක්. ඒවගේ වුණාම අනිත් අයගෙනුත් ඒ දේ බලාපොරොත්තු වෙනවා. අද නිරූපිකාවන් කිව්වාම ඕන තරම් ඉන්නවා. ඒ දේවල් එක්ක ප්‍රශ්න තියෙනවා. ඒ දේවල්වලට අමතරව ගෙවන මිලක අසාධාරණකමක් වෙනවා කියලා හිතන්නෙ නැහැ. ගොඩක් අය Bridal කියන පැත්තට යොමු වෙනවා, ඇයි එවැනි දෙයක් වෙන්නේ?එහෙම වෙන්නේ එක්කෝ ප්‍රසිද්ධ වීමට තියෙන කැමැත්ත වගේ දේවල් එක්ක කරන කට්ටියක් ඉන්නවා. ඒ ඇරෙන්න වෘත්තියක් විදිහට කරනවා නම් ඒ සඳහා යම් ප්‍රමිතියක් ඇතුව පෙළෙඹුනා නම් හොඳයි. රැකියාවක් විදිහට කරනවා නම් රැකියාවක් විදිහට එකේ තියෙන වැදගත්කම, වටිනාකම තියාගෙන කරන්න ඕනේ. විනෝදාංශයට එහෙමත් නැතිනම් ප්‍රසිද්ධ වෙන්න, අනිත් අය කරන නිසා හරි කරලා මේ ක්ෂේත්‍රයට කැළලක් ඇති කරනවානම් ඒක ලොකු අසාධාරණයක්. ඩිලාන් ක්‍රිෂාන්ත / ඡායාරූප අනුග්‍රහය - හිරුණිගේ ෆේස්බුක් ගිණුම   ",
    "URL": "https://www.lankadeepa.lk/latest_news/අද-නිරූපිකාවන්-ඕන-තරම්-ඉන්නවා/1-412514",
    "Category": "latest_news"
}