{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මැයි මස 02",
    "Headline": "ෂෝටක් ඇන්දම මොකද වෙන්නේ",
    "News Content": "කොහොමද දිනක්ෂි මේ දවස්වල ටිකක් කාර්යබහුලයි නේද?කාර්යබහුලයි නම් තමයි. ඒත් ඉතින් ඒ කාර්යබහුලකම අතර ගොඩක් සතුටින් හා විනෝදයෙන් කාලය ගෙවනවා. අවුරුදු නිවාඩුවට මොකද කළේ?අවුරුදු දවසෙත් අපි වැඩකළා. හිරු රූපවාහිනි නාලිකාවේ සජීවි වැඩසටහනකට සම්බන්ධ වුණා. 14, 15 කියන දවස් දෙකේ තමයි නිවාඩු තිබුණේ. ආයෙත් 16 ඉඳන් වැඩකරන්න පටන් ගත්තා. එහෙනම් ඒ දවස් දෙක නිදහසේ ගෙවෙන්න ඇති නේද?ඇත්තට ගොඩක් දවසකින් කිසිම වැඩක් නැතිව ගෙදර අයත් එකක් එකට ඉන්න ලැබුණේ මේ දවස් දෙකේ තමයි. ගෙදර අයත් එක්ක එහෙ මෙහෙ ගියා. නෑදෑයෝ බලන්න ගියා. ගාල්ලෙ ගියා. ඔය ගාල්ලෙ ගිය ගමන ගැන පසුගිය දවස්වල විද්‍යුත් මාධ්‍ය ජාලවල කතාබහටත් ලක්වුණා නේද?ආ... ඔව් ඔව්. ඒ ට්‍රිප් එකේදි ගත්ත මගේ Face Book Profile එකේ දාලා තිබුණ පින්තූර වගයක් කවුරු හරි Gossip වල දාලා. මගේ යාළුවෙක්ම තමයි ඔය පින්තූර දාන්න ඇත්තේ. සමහරු බැණලත් තිබුණලු. මම බලන්නෙත් නෑ කමෙන්ට්ස්. කොහොමද මේ ගිය ගමන?ඇත්තටම ගාල්ල කියන්නෙ වැඩිය ඈතකුත් නෙමෙයිනෙ අපිට දැන්. ඉතින් සමහර වෙලාවට අපි පවුලෙ කට්ටිය එකතු වුණාම හිතුණොත් දවල්ට කෑමටත් අපි ගාල්ලෙ යනවා. එදා අපේ පවුලයි අපේ පුංචිලාගෙ පවුලයි ගියේ. අපි කට්ටියටම නිවාඩු නිසා අපි උදේ තමයි ප්ලෑන් කළේ දවල් කෑමට ගාල්ලෙ යමු කියලා. කාර්යබහුල ජීවිතයෙන් දවසකට දෙකකට හරි මිදිලා මේ ගිය ගමන කොහොමද දැනුණෙ?මම යන්න හරිම ආස තැනක් තමයි ගාලු කොටුව. මොකද ඒ සංස්කෘතියට මම හරිම කැමතියි. ගාලු කොටුව ඇතුළෙ ඇවිදිනවා කියන්නේ වෙන රටකට ගියා වගේනෙ. වෙනස්ම පරිසරයක්. එදානම් සෙනඟ ගොඩක් හිටියා. ඇත්තටම මම නිතරම බලන්න යන තැනක් තමයි මේ ගාලු කොටුව. නමුත් ඒ යන හැම වතාවකම අලුත් දවසක්, අලුත් තැනකට ගියාවගේ හැඟීමක් තමයි දැනෙන්නේ. මොකද ඒ තරම්ම දකින්නෙ නැති තැන් දකින්න ලැබෙනවා පොඩි පොඩි ඇතුරු පාරවල්වල ගියාම. ඉතින් මම හරිම ආසයි ගාලු කොටුවේ ඇවිදින්න. එහෙදි හම්බවුණ අය මොනවද කිව්වේ?මේ දවස්වල නම් මට ගොඩක් ප්‍රතිචාර ලැබෙන්නේ දෙරණ Star City වැඩසටහනට. එහෙදි හම්බවුණ ගොඩක් අය ඒක ගැන තමයි කතාකළේ. VVIP නාට්‍ය ගැනත් කතා කළා. මේ වෙද්දී විකාශය වෙලා ඉවර වුණු චංචල රේඛා නාට්‍ය ගැන වගේම මම එහි රඟපාපු දං චූටි චරිතය ගැනත් ගොඩක් අය කතාකළා. ඒගොල්ලො මට කතා කළෙත් චූටි කියලා. ගාල්ලෙ ට්‍රිප් එකේ පවුලේ හැමෝම හිටියා. ඇයි ශේෂාද්‍රි පේන්න හිටියෙ නැත්තෙ?එයා මේ දවස්වල ලංකාවෙ නැහැ. නැත්නම් එයත් අනිවාර්යයෙන්ම එනවා. කොහොමත් එයා ආවමත් ආයෙ අපිට කොහෙහරි යන්න වෙනවා. මොකද එයාට හරි ජෙලස් අපි හතර දෙනා විතරක් එහෙ මෙහෙ ඇවිදිනවට. ට්‍රිප් එකේදි ඔයාලා ඇන්ද ඇඳුම් ගැන සමහරු එක එක කතා කියලා තිබුණනෙ. ඇත්තටම කොහොමද විලාසිතා ගැන හිතන්නේ?ට්‍රිප් එකක් යද්දී සාරියක් ඇඳගෙන යන්න බැහැනෙ. අනිත් එක ඒක අපේ පවුලේ ට්‍රිප් එකක්. මේ කාලෙ තියෙන රස්නෙත් එක්ක ඔය වගේ ඇඳුමක් ඇඳන් යන්නෙ නැතිව වෙන ඇඳුමක් ඇඳන් ගිහින් ඒ ට්‍රිප් එක එන්ජෝයි කරන්නත් බෑ... අපිට ගැළපෙනවා නම්, ගෙදරිනුත් ප්‍රශ්නයක් නැත්නම් එහෙම අඳින එකේ තියෙන වැරුද්ද මොකද්ද? ඇඟ වැහෙන්න ඇඳුම් ඇන්දා කියලා මිනිස්සුන්ගේ ඔළුව හදන්න අපිට බැහැනෙ. අපේ වයසත් එක්ක අපිට ගැළපෙනවා කියලා හිතන විලාසිතා කළාට කමක් නෑ කියලයි මම නම් හිතන්නේ. ඇත්තටම මිනිස්සුත් මේ වගේ දේවල් ගැන විවෘත මනසකින් හිතුවොත් හොඳයි. ගාලුකොටුව ඇරුණම ලංකාවෙ වෙන කොහෙටද යන්න කැමති?මම වැඩිපුරම කැමති සීත පළාත්වලට යන්නයි. ඉතින් පොඩි කාලෙ ඉඳලම වැඩිපුරම ගිහින් තියෙන්නෙත් යන්න කැමතිත් බණ්ඩාරවෙලට තමයි. මගේ අම්මිගෙ ගමත් එහෙනෙ. නුවර යන්නත් කැමතියි. ඊට අමතරව සිරීපාදෙ, උඩවලවේ වගේ ප්‍රදේශවලටත් ඓතිහාසික ස්ථානවලටත් යන්න කැමතියි. කොහෙ හරි ගියාම කන බොන විශේෂ තැන් එහෙම තියෙනවද?එහෙම තැන්නම් ගොඩක් තියෙනවා. බණ්ඩාරවෙල යද්දී අපි කෑම කන්න යන කඩවල් හතරක් පහක්ම තියෙනවා. බණ්ඩාරවෙල ටවුන් එකේ එක කඩේක තියෙනවා හකුරු කේක්. ඒවා හරිම රසයි. බණ්ඩාරවෙල ගියොත්නම් අනිවාර්යයෙන්ම හකුරු කේක් කන්න යනවාමයි. දෙරණ Star City වැසටහනට සම්බන්ධවීම ජීවිතේට හොඳ අවස්ථාවක් නේද?ඇත්තටම ඔව්. දෙරණ Star City වේදිකාවේදී අපේ විවිධ වූ හැකියාවන් ඉදිරිපත් කිරීමට අවස්ථාව උදාවෙලා තියෙනවා. ඒක මුදල් මත යැපෙන වැඩසටහනක් නෙමෙයි. අපේ ටීම් එකේ පස්දෙනා වගේම අනිත් හැමදෙනාමත් මේ වැඩසටහන හරහා විශාල තෘප්තියක් ලබනවා. දිනක්ෂිට ලස්සනට නටන්න පුළුවන්නෙ.මේ වැඩසටහන නිසා තමයි මගේ ඩාන්සින් පැත්ත ගොඩක් දියුණු වුණේ. ගයාන් අයියා, රෂික අයියා වගේම ඉමල්කන් මම මේ මොහොතේ ගෞරවයෙන් සිහිපත් කරනවා. චන්න සර්ගෙනුත් චන්දන සර්ගෙනුත් මම නර්තනය ඉගෙන ගෙන තියෙනවා. මම හිතන්නෙ හොඳ ගුරුහරුකම් ලැබුණ නිසා තමයි මේ වගේ නර්තනයක් ඉදිරිපත් කරන්න හැකිවෙලා තියෙන්නේ. ඔබ හිතනවාද ඔබලාගේ කණ්ඩායමට Star City කිරුළ සඳහා හොඳ තරගයක් දෙනවා කියලා.දුලීකා අක්කි, අනූෂා අක්කි, තීක්ෂණ අයියා, රවීන්, මම ඉදිරියටත් තරගයක් දෙන්න බලාපොරොත්තු වෙනවා. ඉතින් අපි හරිම එකමුතුවෙන් ලස්සනට මේ වැඩේ කරගෙන යනවා. අවසාන බලාපොරොත්තුව කිරුළ දිනාගැනීම නේද?බලාපොරොත්තුවක් තියෙනවා. අවසානයේදී ප්‍රේක්ෂකයින්ගේ SMS මනාපය මත තමයි අපේ ජයග්‍රහණයන් තීරණය වන්නේ. මම හිතනවා අපේ ඉදිරිපත් කිරීම් සාර්ථකයි නම් ප්‍රේක්ෂකයන්ගේ SMS මනාපය අපිට ලැබෙයි කියලා. කුමී / සේයායාරෑ I සුමුදු  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ෂෝටක්-ඇන්දම-මොකද-වෙන්නේ/1-410493",
    "Category": "latest_news"
}