{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මැයි මස 15",
    "Headline": "අකුරණ නගරයත් ගංවතුරින් යටවේ",
    "News Content": "මධ්‍යම කඳුකරයේ බටහිර බෑවුමට පැය 19කට ආසන්න කාලයක් මහ වැසි ලැබීමත් සමග ඉහළ කොත්මලේ ජලාශයේ වාන් දොරටු හතරක් අද දහවල් ඉබේම විවෘත විය. සෙන්ට් ක්ලෙයාර් සහ ඩෙවොන් දිය ඇළිද මහ ජල කඳක් සමග කඩා හැළෙයි. කඳුකරයේ හැටන් සමීපයේ ලයින් කාමර පෙළක් නාය යෑමේ අනතුරට ලක්ව ඇතැයි කියති.වැසි සමග මීදුම ගැලීමෙන් වාහන ගමනාගමනය දැඩි ලෙස අවහිර විය.මාසයක් ඇතුළත දෙවන වරටත් උඩවළව ජලාශයේ වාන් දොරටු විවෘත කළ බව උඩවළව වාරි මාර්ග ඉංජිනේරු කාර්යාලය කියයි.වළවේ ගඟේ මෙන්ම වෙනත් අතුගංගා සහ ඇළ දොළවල් පිරී ගලා ඒම නිසා උඩවළව ජලාශය මසක පමණ කාලයක්  තිස්සේ පිරී පවතී.පසුගිය අපේ‍්‍රල් 18දා වසර කිහිපයකට පසු එහි වාන් දොරටු පහම අඩි එක හමාර බැගින්  විවෘත කරනු ලැබීය. සෙනසුරාදා අඩියකට වැඩි ප‍්‍රමාණයක් වාන් දොරට පහ විවෘත කර ඇති අතර තත්පරයට ගණ අඩි 13500ක ජල ප‍්‍රමාණයක් වලවේ ගඟට මුදා හරින බවද උඩවළව වාරිමාර්ග කාර්යාලය කියයි. මේ අතර සෙනසුරාදා (15) රාත්‍රියේ සිට ඇදහැළෙන ධාරානිපාත වැසි හේතුවෙන් දිවයින පුරා ජලාශ රැසක් පිරී ඇති අතර පාරවල් ද ජලයෙන් යටවී ඇතැයි කියති.මඩකලපුව දිස්ත්‍රික්කයට ද සුළි සුළං හා ධාරානිපාත වැසි හේතුවෙන් ජන ජීවිතය අඩාලවී ඇත. වර්ෂාව හේතුවෙන් කාත්තන්කුඩි, ආරයම්පදි, මන්මුනේ උතුර, කොක්කොඩිචෝලෙයි, වවුනතීවු, වෙල්ලාවෙලි ඇතුළු ප්‍රදේශ රැසකම ජලය පිරී ඇති අතර, මාර්ග බොහෝමයක් ජලයට යටවී ඇත.මේ අතර අද (15) දිවයිනේ ප්‍රදේශ රැසකට මිලි මීටර් 150ක පමණ තද වැසි ඇතිවිය හැකි බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව පවසයි. ශ්‍රී ලංකාව අවට වායුගෝලයේ කැලඹිලි ස්වභාවය අඩුපීඩන කලාපයක් දක්වා වර්ධනය වී ඇතැයි ඔවුහු කියති.ශ්‍රී ලංකාවට ගිනිකොණ දෙසින් වායුගෝලයේ කැළඹීමක් නිසා අද සුළු ගංවතුරක් ඇතිවිය හැකි බව කාලගුණ නිලධරයෝ කියති.මුහුදේ රැල්ල වේගවත් වී ගාලු පාරට මුහුදු වතුර ගලා ඒම නිසා තෙල්වත්ත - පැරෑලිය අතර වාහන නතර වී තිබිණි. පාර පැහැදිලි ලෙස නොපෙනීම නිසා රියදුරෝ මේ අර්බුදයට මුහුණ පෑහ.කුරුණෑගල, අවිස්සාවේල්ල හා හම්බන්තොටට අද උදේ වනවිට මිලිමීටර් 100 බැගින් වැසි ලැබුණු බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව කියයි.මන්නාරම හා ත්‍රිකුණාමල මුහුද රළුවී ඇති හෙයින් මුහුදු නොයන්නැයි ධීවරයන්ට උපදෙස් දී ඇත. ඉදිරි දින කිහිපයේත් දකුණේ හා නැගෙනහිරට තදින් වැසි ලැබිය හැකි බව කාලගුණ විද්‍යාඥයෝ කියති. බදුල්ලේ පස්කඳු හා ගල් කඩා වැටීමෙන්ද මහාමාර්ගවල සුළු නායයෑමේ අවදානමක් ඇතැයි ආපදා නිලධරයෝ කියති. නිවාස කිහිපයක් නාය යෑමේ අවදානමට ලක්ව ඇත. බදුල්ල මහියංගණ පාරට කළුගල් පෙරැළී ඇත.පසුගිය දිනවල උතුරේ උෂ්ණත්වය ‍සෙල්සියස් අංශක 40 ද ඉක්මවා තිබිණි. වැසි ලැබීමත් සමග ගොවියෝ වගා කිරීමට සැරසෙති.උතුර - නැගෙනහිර, දකුණ සහ මන්නාරම් බොක්කේ මුහුදු ප්‍රදේශයේ නිරන්තර වැසි හෝ ගිගුරුම් සහිත වැසි ඇතිවිය හැකි බවත් කන්කසන්තුරේ සිට පුත්තලම සහ ගාල්ල ඔස්සේ හම්බන්තොට දක්වා වන මුහුදු ප්‍රදේශයේ සුළං වේගය පැයට කිලෝ මීටර් 40 සිට 50 දක්වා විය හැකි බවත් ඇතැම් විට එය පැයට කිලෝ මීටර් 70 දක්වා වර්ධනය විය හැකි බවත් කාලගුණ විද්‍යාඥයෝ කියති.දැනට මඩකලපු වෙරළාසන්නයේ පවතින අඩු පීඩන තත්ත්වය ඉන්දියාව දෙසට ගමන් කරන බවද කාලගුණ විද්‍යා දෙපාර්තමේන්තුව පවසයි.පානදුර නල්ලූරුව ප්‍රදේශයේ ඇතිවූ සුළඟකින් නිවාස 60කට පමණ හානිව ඇතැයි ප්‍රාදේශිය ලේකම් කාර්යාලය කියයි.පවතින වැසි තත්වයත් සමග මාදුරුඔය කුඩාඔය අමුණ පිටාර ගැලිම හේතුවෙන් වැලිකන්ද ප‍්‍රදේශයේ පහත් බිම් රුසක් ජලයෙන් යටව පවතින බව පොළොන්නරුව දිස්ත‍්‍රික් ආපදා කළමණාකරන කාර්යාලය පවසයිධාරාණිපාත වර්ෂාව හේතුවෙන් මහනුවර මාතලේ  ඒ -09 මාර්ගයේ අකුරණ නගරය අද (15)  ජලයෙන් යටවිය.අකුරණ නගරයට සමාන්තරව ගලා යන පිගා ඔය පිටාර ගැලීම හේතුවෙන් මෙමමාර්ගය අඩි 4- 5  ත් අතර ප්‍රමාණයකින් ජලයෙන් යටව තිබූ අතර පැය කිහිපයක් මාර්ගයේ වාහන ගමනාගමනයද ඇන හිට තිබිණ.ඡායාරූපය - අජිත් ලාල් ශාන්තඋදය    ඡායාරූප හා වීඩියෝ - ජවුෆර් ඛාන්   ඡායාරූප - දීපාල් ද සිල්වා ඡායාරූප - පාලිත ආරිංයවංශ   ඡායාරූප - රොමේෂ් මධුෂංක ඡායාරූප හා වීඩියෝ - රංජිත් රාජපක්ෂ   ඡායාරූප - නිමල් ජයරත්න  ඡායාරූප හා වීඩියෝ - මොහොමඩ් ආසික්  ඡායාරූප - බිමල් ශ්‍යාමන් ජයසිංහ  ඡායාරූප හා වීඩියෝ - දීපාල් ද සිල්වා ",
    "URL": "https://www.lankadeepa.lk/latest_news/අකුරණ-නගරයත්-ගංවතුරින්-යටවේ/1-415647",
    "Category": "latest_news"
}