{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මැයි මස 18",
    "Headline": "නර්ථනයෙන් දස්කම් පෑ දරු දැරියන්ට  ශ්‍රී ලංකා තානාපති කාර්යාලයෙන් සම්මාන",
    "News Content": "  ශ්‍රී ලංකා නිදහස් දිනය උදෙසා පැවැති විශේෂ සංස්කෘතික සංදර්ශනය සහ කටාර් ජාතික දිනයට සමගාමීව පැවැති ප්‍රජා සංස්කෘතික උළෙලයන් සඳහා සහභාගීවූ ශ්‍රී ලංකා නර්ථන කණ්ඩායම නියෝජනය කළ දරු දැරියන්ගේ දක්ෂතා ඇගයීම සහ ඔවුන්ට සම්මාන ප්‍රධානය කිරීමේ උත්සවයක් පසුගියදා තානාපති කාර්යාල පරිශ්‍රයේදී පැවැත්වුණි.ශ්‍රී ලංකාවේ කටාර් තානාපති මහාචාර්ය ඩබ්ලිව්. එම්. කරුණාදාස මහතාගේ උපදෙස් මත ශ්‍රී ලංකා තානාපති කාර්යාලය විසින් මෙම උත්සවය සංවිධානය කර තිබුණි.සාම්ප්‍රදායික පොල් තෙල් පහන දැල්වීමෙන් සහ ජාතික ගීය ගායනය කිරීමෙන් පසුව ආරම්භ වූ උත්සවයේ පිළිගැනීමේ කතාව පවත්වනු ලැබුවේ ශ්‍රී ලංකා තානාපති කාර්යාලයේ සේවානියුක්ත සහ සුබසාධන උපදේශක ඒ. කේ. යූ. රොහණ මහතා විසිනි. ශ්‍රී ලංකා සම්බන්ධීකරණ කමිටුවේ  සභාපති ටෙනිසන් සිල්වා සහ ශ්‍රී ලංකා සම්බන්ධීකරණ කමිටුවේ ලේකම් උපාලි ලියනගේ යන මහත්වරුන් විසින් මෙවැනි සම්මාන ප්‍රදානයක් පැවැත්වීමේ අරමුණ රැස්ව සිටි පිරිසට පැහැදිලි කරනු ලැබීය.ඉන් අනතුරුව ස්ටැෆර්ඞ් ශ්‍රී ලාංකික පාසලේ හසිනි පෙරේරා සිසුවිය විසින් “අපේ නිදහස් දිනය” යන මැයෙනුත් දිනූ රංගායතනයේ නෙතුනි සන්දනායක සිසුවිය විසින් “මගේ රට ශ්‍රී ලංකාව” යන මැයෙන් කතා පවත්වනු ලැබීය.ඉන් අනතුරුව සභාව ඇමැතූ තානාපති මහාචාර්ය ඩබ්ලිව්. එම්. කරුණාදාස මහතා එම සිසුවියන් දෙදෙනාගේ කතා බෙහෙවින් අගය කළ අතර කටාර් හි වෙසෙන ශ්‍රී ලාංකික දුවා දරුවන්ගේ සැඟවුණු දක්ෂතා ඔප් නැංවීම මෙම සම්මාන ප්‍රදානයේ ප්‍රධානම අරමුණ බවද අවධාරණය කළේය.කටාර් ජාතික දින සංස්කෘතික උළෙලේ නර්ථන අංශයෙන් ශ්‍රී ලංකා නැටුම් කණ්ඩායම නියෝජනය කළ සිසු සිසුවියන්ට සහ ශ්‍රී ලංකා නිදහස් දින විශේෂ සංස්කෘතික සංදර්ශනය වෙනුවෙන් නර්ථනයෙන් සහභාගීවූ ස්ටැෆර්ඞ් ශ්‍රී ලංකා පාසලේ සිසුවියන් හා සාමාජිකයන්ට සහතිකපත් සහ සම්මාන ප්‍රධානය කෙරුණි.මීට අමතරව නර්ථනය පුහුණු කළදිනූ රංගායතනයේ රනී පතිරණ දිනුක් ලියනගේ සහ ස්ටැෆර්ඞ් ශ්‍රී ලාංකික පාසලේ ඉනෝකා ලසන්ති මුනින්ද්‍රාස යන ගුරුවරියන්ටද සම්මාන ප්‍රධානය කෙරුණි. ශ්‍රී ලංකාවේ කටාර් තානාපති මහාචාර්ය ඞ්බ්ලිව්. එම්. කරුණාදාස, සේවානියුක්ත සහ සුබසාධන උපදේශක ඒ. කේ. යූ. රොහණ, තෙවැනි ලේකම් අමුනුල්ලා, ශ්‍රී ලංකා සම්බන්ධීකරණ කමිටුවේ ටෙනිසන්, ශ්‍රී ලංකා සම්බන්ධීකරණ කමිටුවේ ප්‍රධාන සම්බන්ධීකාරක රංජිත් ගුරුසිංහ, ශ්‍රී ලංකා සම්බන්ධීකරණ කමිටුවේ භාණ්ඩාගාරික රොෂාන් බාලසූරිය, ශ්‍රී ලංකා සම්බන්ධීකරණ කමිටුවේ සුබසාධක සභාපති පැන්ටලියන් පෙරේරා සහ උප භාණ්ඩාගාරික ලක්මාල් යන මහත්වරුන් විසින් මෙම සම්මාන ප්‍රධානය කළේය. එසේම, කටාර් ජාතික දිනය වෙනුවෙන් පැවැති සංස්කෘතික උළෙලේදී ශ්‍රී ලංකාවේ ඉදිරිපත් කිරීම් වෙනුවෙන්, ශ්‍රී ලංකාවේ නිදහස් දිනය වෙනුවෙන් සහ මානව හිමිකම් දෙපාර්තමේන්තුව විසින් ලබාදුන් සම්මාන තුනක් ශ්‍රී ලංකා තානාපති මහාචාර්ය ඩබ්ලිව්. එම්. කරුණාදාස මහතා වෙත පිළිගැන්වීමද එදින සිදුකෙරුණි. මෙම සම්මාන තුනම කටාර් අභ්‍යන්තර අමාත්‍යාංශය විසින් ශ්‍රී ලංකා සම්බන්ධීකරණ කමිටුව හරහා කටාර් හි ශ්‍රී ලාංකික ප්‍රජාව වෙත ලබාදී තිබුණි. ",
    "URL": "https://www.lankadeepa.lk/latest_news/නර්ථනයෙන්-දස්කම්-පෑ-දරු-දැරියන්ට--ශ්‍රී-ලංකා-තානාපති-කාර්යාලයෙන්-සම්මාන/1-417093",
    "Category": "latest_news"
}