{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මැයි මස 05",
    "Headline": "පාසල වෙනත් තැනකට රැගෙන යන ලෙස ඉල්ලා  සානාබිස් බාලිකාවේ සිසුවියෝ විරෝධතාවක",
    "News Content": " පාසල් ගොඩනැගිලි ගරාවැටී ඇති බව චෝදනා කරමින් සානාබිස් ප්‍රාථමික බාලිකා විද්‍යාලයේ සිසුවියන් 250 ක පමණ පිරිසක් පසුගියදා පාසලෙන් පිටත රැස්වී විරෝධතාවයක නිරත විය. පාසල වෙනත් ස්ථානයකට රැගෙන යුතු බවට ඉල්ලමින් මවුපියන් පිරිසක්ද පාසල ඉදිරිපිට රැස්ව සිටියහ.පාසලේ ප්‍රධාන ගොඩනැගිල්ලක ආධාරකයක් ලෙසින් ඉදිකර ඇති කොන්ක්‍රීට් කණුවක් කඩා වැටීමෙන් අනතුරුව දින දෙකක් වැනි කාලයක් තුළ පැවැති දෙවැනි උද්ඝෝෂනය මෙයයි. ගරා වැටුණු ගොඩනැගිලි හේතුවෙන් වයස අවුරුදු 6-11 ත් අතර වයසේ පසුවන සිසුවියන් 500 කගේ ජීවිතවලට දැඩි අවධානමක් එල්ල වී තිබේ.1968 වසරේදී ඉදිකර ඇති මෙම පාසල පසුගිය කාලයේදී ප්‍රසිද්ධියට පත්වූයේ අබලන් ගොඩනැගිලි, අත්වැටවල් කැඩී ගිය තරප්පු, විදුලි සහ ජල සැපයුම ඇණ හිටීම සහ පාසල් පරිශ්‍රයේ දුර්වල සනීපාරක්ෂාව යන කරුණු සම්බන්ධයෙනි. ඊට පෙර පාසල පුරා මී වසංගතයක් පැතිර ගියත් ඒ සම්බන්ධයෙන් මාධ්‍යවල තොරතුරු පළවීමෙන් පසුව බලධාරීන්ගේ මැදිහත් වීමෙන් පාසල තුළ මීයන් බෝවීම පාලනය කෙරුණි. “මේ පාසල හැකි ඉක්මනින් වෙනත් තැනකට අරගෙන යන්න ඕනේ” යනුවෙන් පවසන්නේ නව හැවිරිදි සිසුවියකගේ මවක වන බල්කීස් මොෂින් ය.“වැසිකිලිවල තත්ත්වය හරිම භයානකයි. ඒවායේ දොරවල් වහන්න බැහැ”“තරප්පු පෙළේ අත්වැටත් ඒ වගේ තමයි”“එක පාරක් ශිෂ්‍යාවකගේ ඇඟට දොරක් කඩාගෙන වැටිලා ඒ ළමයා තුවාල වුණා. ඒත් කවුරුවත් ඒ සිද්ධිය ගණන් ගත්තේ නැහැ”“සැරින් සැරේ ජල සහ විදුලි සැපයුම විසන්ධි වෙනවා. වායුසමීකරණ යන්ත්‍රත් හරියට වැඩ කරන්නේ නැහැ”මේ චෝදනාවල සත්‍යාසත්‍ය බව තහවුරු කරගැනීම සඳහා පාසලේ නිරීක්ෂණ චාරිකාවක යෙදුණු අධ්‍යාපන අමාත්‍යාංශයේ නිලධාරීන් පැවැසුවේ මවුපියන් නගන චෝදනා “අතිශයෝක්තියක්” බවය. “ගොඩනැගිලිවල කෑලි සැරින් සැරේ කඩා වැටෙනවා. ඉතිං එයාලා කොහොමද කියන්නේ අපි නැති චෝදනා ඉදිරිපත් කරනවා කියලා?” නව හැවිරිදි සිසුවියකගේ මවක වන හුදා සුල්තාන් අසයි.“සමහර විට අපි තවමත් පාසල තුළ ලොකු අනතුරක් දැකලා නැහැ වෙන්න පුළුවන්. ඒත් අපිට ඕනේ ඉදිරියේදී එවැනි අනතුරක් සිද්ධ වෙන එක වළක්වා ගන්නයි” ඇය අවධාරණය කරයි. ",
    "URL": "https://www.lankadeepa.lk/latest_news/පාසල-වෙනත්-තැනකට-රැගෙන-යන-ලෙස-ඉල්ලා--සානාබිස්-බාලිකාවේ-සිසුවියෝ-විරෝධතාවක/1-412399",
    "Category": "latest_news"
}