{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මැයි මස 17",
    "Headline": "සචිත්‍රට කරපු ගීතය එළිදක්වන්න තියෙනවා",
    "News Content": "තාරුණ්‍යයේ ගීතමය පැතිකඩ වෙනස්ම මගක් ඔස්සේ ගෙනයන යශාන් ද සිල්වා මේ දිනවල අලුත් වැඩ කටයුත්තක් සිදුකරමින් සිටියි. එම කටයුත්ත පිළිබඳව කතාබහ කිරීමට ඔහු \"සාරවිට\" සමගින් එකතු වූ මොහොතකි මේ. මේ දිනවල වැඩ කටයුතු කොහොමද? සචිත්‍ර සේනානායක සඳහා මම නිෂ්පාදනය කරපු ගීතය එළිදක්වන්න තියෙනවා. ඒකෙ සංගීතය අධ්‍යක්ෂණය කළේ ශෙනාල්. මේ ගීතය ලිව්වෙ සඳුන් පෙරේරා. ගීතවේ නම වෙන්නෙ \"වටිනා ඔබගේ\" ලෙසයි. ඊට අමතරව වෙනත් වැඩ කටයුතු සිද්ධ වෙනවාද?මම නිෂ්පාදනය කරපු ගීත කිහිපයක්ම එළිදක්වන්න නියමිතයි. ඊට අමතරව මගේ ගීතයක් එන්න තියෙනවා. ඒකෙ වීඩියෝ එක ලබන මාසෙ රූගත කරන්න බලාපොරොත්තු වෙනවා. මේ ටික තමා මගේ අලුත් විස්තර හැටියට කියන්න තියෙන්නේ. එළිදක්වපු ක්‍රිකට් ගීතය පිළිබඳව කතා කළොත්? \"සිංහ විසේ\" ගීතයට ලැබුණු ප්‍රතිචාර ඉතා හොඳයි. අපි ඒක කළේ ශ්‍රී ලාංකික රසික රසිකාවියන්ට සහ ක්‍රීඩකයන් වෙනුවෙන්. ඒ ගීතය සඳහා ක්‍රිකට් ක්‍රීඩකයන් සම්බන්ධ කරගන්න පුළුවන් වෙච්ච ලොකු සතුටක්. ඒකට ලැබුණු ප්‍රතිචාර ගැන මම වගේම ඒ සඳහා සහභාගි වුණු අයත් බොහෝ සතුටු වුණා. අවාසානාවක් විදිහට ක්‍රිකට් පැත්තෙන් අපට වර්ල්ඩ් කප් එකේ බලාපොරොත්තු වූ තරම් දුර යන්න බැරි වුණා. මම හිතනවා ඉදිරියේදී ඒක හොඳ අතට හැරෙයි කියලා. ගීත නිෂ්පාදන කටයුතු පිළිබඳව කතා කළොත්? ගීත නිෂ්පාදන කටයුතු පටන් ගත්තෙ මෑතකදි නොවෙයි. මම ක්ෂේත්‍රයට ඇවිල්ලා, ගීත කරලා ඊටපස්සෙ පළමු වෙනි සීඩී එකෙන් පස්සෙ දෙවෙනි සීඩී එකට එනකොට, ඒ කියන්නෙ \"සිත්තමක් වගේ\" එළිදක්වන කාලෙ ඉඳන් මම නිෂ්පාදන කටයුතු කරන්න පටන් ගත්තේ. පළමුවෙන්ම නිෂ්පාදනය කරපු ගීතවලින් රසිකයන් අතරට ගිය ගීතවක් ලෙස \"මේ ඇත්තමයිදෝ^ ගීතව කියන්න පුළුවන්. ගොඩක් අයට ගීත නිෂ්පාදනය කරා. විශේෂයෙන් ශනුද්‍රිට කරපු ගීතව. ඒ හැමදෙයක්ම මම නිෂ්පාදනය කරපු ගීත. ඉතිං මම ආසයි අලුත් අයට, අලුත් ටැලන්ට් සොයාගෙන යන අයටත් ගීත නිෂ්පාදනය කරන්න. මට කාගේ හරි ආරාධනාවක් එනවා නම් මට ගීතවක් නිෂ්පාදනය කරලා දෙන්න, මෙන්න මේ වගේ කියලා, මට තේරෙනවා නම් මෙයාට ගීතවක් කරන එක හොඳයි. ටැලන්ට් එකක් තියෙනවා, හොඳ ලොකු උනන්දුවක් ආශාවක් තියෙනවා කියලා, මම කැමති ගීත කරන්න. ඉදිරියටත් ඒ වගේ ගීත බොහෝමයක් එළිදක්වන්න තියෙනවා. ඔබගේ යුග ගීත සඳහා ශනුද්‍රිව සම්බන්ධ කරගැනීමේ කිසියම් හේතුවක් තියෙනවාද? නැහැ. හැම එකේම ශනුද්‍රි නෙමේ ඉන්නේ. ඉදිරියට එන්න තියෙන ගීතයෙත් ශනුද්‍රි නෙමෙයි ඉන්නේ. මම ජිත්මිත් එක්කත් ගීතයක් කලා \"යාන්තමින් වගේ\" කියලා. ඊටපස්සේ \"මේ ඇත්තමයිදෝ\" එකෙන් පස්සෙ තමයි ශනුද්‍රිගේ මව සහ පියා ආරාධනාවක් කළේ ඇයට ගීතයක් කරන්න කියලා. ඊටපස්සේ 2012 දි තමයි \"මල් සිහිනේ\" ගීතය හැදුවේ. ඒක තමයි ශනුද්‍රි එක්ක කරපු පළමු වෙනි ගීතය වුණේ. ශනුද්‍රි එක්ක කරපු දෙවෙනි සින්දුට ආරාධනා ලැබුණේ සංගීත අධ්‍යක්ෂවරයෙකු වන ශෙනුකගෙන්. ඒ ගීතය ලියලා තිබුණේ සඳුන් පෙරේරා. මේ අය ගීතය ඔක්කෝම කරලා කතා කරා, මෙහෙමයි අපි ගීතයක් හදලා තියෙනවා ඔයා කැමති නම් ශනුද්‍රි එක්ක දෙවැනි ගීතයක් කරන්න කැමතිද කියලා. එහෙම විශේෂයක් නැහැ ආරාධනා එන විදිහට තමයි මම නිෂ්පාදනය කරන්නේ. මල් රැල්ලක් ලෙස බොහෝ දෙනා හඳුනන මේ රැල්ලෙන් එහා ගීත ගොන්නක්ද ඔබෙන් නිර්මාණය වෙන්නේ? මගේ එළිදක්වන්න තියෙන ගීතය සම්පූර්ණයෙන් වෙනස් විදිහේ ගීතයක්. ඒකේ සංගීතය, චවන සහ ඒකෙ විලාසිතාව මේ යන රැල්ලට එන ගීතයක් නෙමෙයි. රැල්ල තියෙන්නේ යාපනේ නම් මේක තියෙන්නේ ගාල්ලේ. මේක හාත්පසින් වෙනස් ගීතයක්. ඒක නිසා ටිකක් කල් අරගෙන හොඳට කරන්න පුළුවන් ගීතයක්. ඒකෙ ඕඩියෝ එකේ වැඩ කටයුතු මේ මාසේ කෙරීගෙන යනවා. මගේ මෑත කාලයේ ආපු ගීතත් රැල්ලෙන් එහා ගීත කියලා කියන්න පුළුවන්. \"සිංහ විසේ\" ගීතය වුණත්, \"ආදර හෝඩිය\" ගීතයත් අලුත් කෙනෙක්ට නිෂ්පාදනය කළේ. ඒක ගායනා කරන්නේ රංගන ශිල්පිනී ලක්ෂිකා ෆොන්සේකාගේ දුව වන නෙතු සත්සරණි විසින්. මේ ගීත ඔක්කෝම 2016 මුල් භාගයේ එළිදක්වපු ගීත. මම එළිදැක්වූවා %කවුළුවෙන් එහා^කියලා ගිතයක්. ඒක ආදරයේ හොඳ පැත්ත ගැන කියන ගීතයක්. ඊටපස්සේ ගිය අවුරුද්දේ එළිදක්වපු \"සංසාර ගානේ\" කියන ගීතයත් ආදරයේ හොඳ පැත්ත කියන ධනාත්මක ගීතයක්. තියෙන රැල්ලට ගීත කරන්න ඕනේ කියලා, මුදල් සහ රිඟින් ටෝන් බලාපොරොත්තුවෙන් ගීත කරන්නේ නැහැ.   වටිනා ඔබගේ - සචිත්‍ර සේනානායක  ",
    "URL": "https://www.lankadeepa.lk/latest_news/සචිත්‍රට-කරපු-ගීතය-එළිදක්වන්න-තියෙනවා/1-416310",
    "Category": "latest_news"
}