{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මැයි මස 17",
    "Headline": "මා ජනප්‍රිය සිනමා නිළිය කළ සැමට තුති",
    "News Content": "ටෙලිනාට්‍යය හා සිනමා නිළියක වන දිනක්ෂි ප්‍රියසාද් මේ දිනවල කලා කටයුතු කිහිපයකින්ම ඔබ හමුවට පැමිණේ. රංගන ශිල්පිනියක සේම, වැඩසටහන් ඉදිරිපත් කරන්නියක මෙන්ම, වර්තමානයේ නර්තන ශිල්පිනියක ලෙසද සිය හැකියාවන් විදහා දක්වන්නට දිනක්ෂි සමත්ව තිබෙන්නීය. පසුගියදා ඇය \"සන්සිල්ක් දෙරණ\" සිනමා සම්මාන උලෙළේදී වසරේ ජනප්‍රියතම සිනමා නිළිය ලෙසද සම්මානයට පාත්‍ර වූවාය. ලැබුණ සම්මානය ගැන මුලින් කතා කරමු? දෙරණ රූපවාහිනි නාළිකාව විසින් වාර්ෂිකව පවත්වන \"සන්සිල්ක් දෙරණ\" සිනමා සම්මාන උලෙළේදී වසරේ ජනප්‍රියතම සිනමා නිළිය ලෙස සම්මාන දිනාගන්න මට හැකිවුණා. මේ සම්මානය මට හිමිවුණේ චන්ද්‍රන්රත්නම් මහත්මයා අධ්‍යක්ෂණය කළ \"මේ වගේ ආදරයක්\" කියන චිත්‍රපට රංගනය වෙනුවෙන්. මේ ඔබේ පළමු සම්මානයද? නැහැ. මීට කලින් මට පුංචි තිරේදී ටෙලි නාට්‍යය රංගනය වෙනුවෙන් සම්මාන හිමිවෙලා තියෙනවා. ජනප්‍රියතම නිළිය වගේම නැගී එන නිළිය හා සහාය නිළිය ලෙස මම සම්මාන දිනාගෙන තියෙනවා. නමුත්, චිත්‍රපට රංගනයක් වෙනුවෙන් මට හිමිවුණ පළමු සම්මානය මේක. ඒ වගේම මේ සම්මානය මට ලැබුණේ මගේ පළමු සිනමා රංගනය වෙනුවෙන්. ඉතින් මේ සම්මානය ගැන මා ලැබූ අනෙක් සිනමා සම්මානවලට වඩා ගොඩක් වටිනවා. සම්මාන නිර්දේශයට ඔබගේ නම ඇතුළත් වුණාහම ඔබට පුංචි හෝ විශ්වාසයක් තිබුණද මේ සම්මානය මට ලැබෙයි කියලා? නැහැ. කොහෙත්ම මට විශ්වාසයක් තිබුණේ නැහැ. මොකද, මා සමගින් මේ සම්මානයට සිනමා නිළියන් අටදෙනෙකු නිර්දේශ වෙලා හිටියා. ඒ අතර, යශෝධා විමලධර්ම, සබිතා පෙරේරා, සේමිණි ඉද්දමල්ගොඩ, පබෝදා සංදීපනි වගේම මගේ සොහොයුරිය ශේෂාද්‍රිත් ඒ නිර්දේශ අතර සිටියා. ඉතින් එවැනි දක්ෂ ප්‍රවීණ පිරිසක් එක්ක තරග කරලා මට මේ සම්මානය ලැබෙයිද කියන කුතුහලට මට තිබුණා. නිර්දේශයන් අතරට ආවාම ගොඩ දෙනෙක් මේ සම්මානය දිනගන්න විවිධ දේ කරනවා? දෙරණ වෙබ් අඩවියේ මේ නිර්දේශයන් දාලා ඒ වෙනුවෙන් ඡන්දය ලබා දෙන්න කියලා තියෙනවා මම දැක්කා. මම මා සම්බන්ධ පොස්ට් මගේ \"ෆේස්බුක්\" සමාජජාල ගිණුම හරහා බෙදාහරින නිසා මේ කාරණය සම්බන්ධව වෙබ් පිටුවත් බෙදාහැරියා. ඒපමණයි මම මේ සම්මානය වෙනුවෙන් කළේ. අපේ ගෙදර කවුරුත් මේ වගේ දේවල්වලට සම්බන්ධ වෙන්නේ නැහැ. මගේ තාත්තා වුණත් කියන්නෙ තමන්ට යමක් ලැබෙනවා නම් ඒක ලැබෙයි. ඒක පස්සෙ බලෙන් යන්න එපා කියලා. නිර්දේශයන් අතරට ආවාහම මම මේ ගැන අම්මාට කිව්වා. කැමතිනම් ඡන්දයක් ලබා දෙන්න කියලා. නමුත්, අම්මාට ඒ දේ මතක නැති වුණා. සම්මානය මට ලැබුණාම තමයි අම්මා කිව්වේ ඔයා මට එදා ඡන්දයක් දෙන්න කිව්වේ මේකටද කියලා. සම්මානය ලැබීමත් එක්ක ලැබුණ ප්‍රේක්ෂක ප්‍රතිචාර මොන වගේද? ගොඩ දෙනෙක් කතා කරලා සුබපැතුවා. මමත් ඒ සුබපැතුම් නිහතමානීව භාරගත්තා. මගේ \"ෆේස්බුක්\" සමාජජාල ගිණුම හරහා මට සහාය දැක්වූ සැමට මම ස්තුති කළා. මේකත් මම අවස්ථාවක් කරගන්නවා මට සහය දැක්වූ මගේ රසික, රසිකාවියන්ට ස්තුති කරන්න.බුද්ධික සේනාධීර / ඡායාරූප - දිනක්ෂිගේ ෆේස්බුක් ගිණුමෙනි  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මා-ජනප්‍රිය-සිනමා-නිළිය-කළ-සැමට-තුති/1-416332",
    "Category": "latest_news"
}