{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මැයි මස 03",
    "Headline": "'රෝ ස්ටාර්' හරහා ඉන්දියාවේ ජනප්‍රිය වූ ජොමී ",
    "News Content": "මලයාලම් සංගීතයට ඇල්මක් ඇති ඉතාමත් සාම්ප්‍රදායික වාදන ශිල්පියෙක්. %ඉන්දියානු රෝ ස්ටාර්^ තරගය හරහා විශාල ආන්දෝලනාත්මක චරිතයක් වූ මෙම ජොමී ජෝර්ජ් වාදන ශිල්පියාගේ ගීතය එළිදැකීමත් සමගින් ඔහු පිළිබඳව බොහෝ දෙනා කතාබහ කිරීමට පෙළෙඹුණා. ඊට අමතරව මේ දිනවල යූටියුබ් ජාලයේ ජනප්‍රිය Cover ගීත ගායිකාවක වන විද්‍යා ෆොක්ස් සමග කරනු ලැබූ ගීත හෙයින් ජොමී පිළිබඳව බොහෝ දෙනා අතර වෙනස්ම රසයක් ගොඩනැගුණු බව කිව යුතුවෙනවා. සංගීත වාද්‍ය ශිල්පියෙකු වූ ඔහුගේ කටයුතු පිළිබඳව අපත් සමග සම්බන්ධ වූ අතර, ඔහුගේ අලුත්ම වැඩකටයුතු සහ ඔහුගේ සංගීත දිවිය පිළිබඳව දැනගැනීමට %සාරවිට^ සමගින් කළ කතාබහකි මේ.ඔබ ගැන කෙටියෙන් හැඳින්වීමක් කළොත්?මගේ උපන් ප්‍රදේශය වන්නේ කේරල ප්‍රාන්තයේ ‍කොචින් නගරයේ. මම ඒ නගරයේ ජීවත්වෙද්දී මගේ ආසම වාදන භාණ්ඩය වුනේ තබ්ලාව. මම සංගීතයට ආස කළේ මගේ තාත්තාගේ දිහා බලලා. එයාගේ අත්දැකීම් මට ලබා දුන්නා. එයාගේ දැනුමෙන් මම ප්‍රයෝජනයක් ගත්තා. මම පාසල් කාලෙ ගොඩක් සංගීත භාණ්ඩ සඳහා ඇලුම් කළා. මගේ යාහළුවන් ඉගෙනීමට යොමුවෙද්දී මම සංගීතයට යොමුවුණා. මට ගොඩක් සංගීත භාණ්ඩ වාදනය කරන්න පුළුවන්. මේ වනවිටත් මම ඉන්දියාව තුළ ජනප්‍රිය සංගීත නිෂ්පාදකවරයෙක් සහ සංගීත සංයෝජකවරයෙකි.ඔබ සාම්ප්‍රදායික වාදයන භාණ්ඩ සඳහා වැඩි ඇල්මක් දක්වන්නේ ඇයි?සාම්ප්‍රදායික වාදන භාණ්ඩ වාදයන කිරීමට ගොඩක් උත්සාහවන්ත වෙන්න ඕනා, ඒවගේම කැපවීම් කරන්න ඕනා. ඊටත් අමතරව හොඳ පුහුණු වීමක් තියෙන්න ඕනා. මේ කියන කාරණා තුනම මට අභියෝගයක් නිසා මම සාම්ප්‍රදායික වාදන භාණ්ඩ තෝරාගත්තා. මේ අතරින් මගේ ජීවිතය වගේ තියෙන්නෙ තබ්ලාවත් සමග වැඩකරන්න. ශ්‍රී ලංකාවට සහ ඉන්දියාවට ආවේණික සංගීත භාණ්ඩ පමණක්ද ඔබ වාදනය කරන්නේ?ඔව්, මම බහුල වශයෙන් වාදනය කරන්නෙ ඉන්දියානු සංගීතයට ආවේණික වන, තබ්ලා, දවුල, ඩොලැක්කිය සහ ඩ්‍රම්ස් යනාදිය වශයෙනි. මම කැමති උත්සාහ කරන්න අනෙකුත් සංගීත භාණ්ඩ වාදනය කරල ඒ දෙය මට දැනෙනවානම් එම සංගීත භාණ්ඩය ගැන මම ඉගෙන ගන්නවා. නමුත් මේවෙනකන් තබ්ලාව තරම් සාර්ථක සංගීත භාණ්ඩයක් මට හම්බවෙලා නැහැ.පසුගිය කාලයේ ඔබ සහභාගී වුණු %ඉන්දියන් රෝ ස්ටාර්^ තරගය ගැන කතාකළොත්?%ඉන්දියන් රෝ ස්ටාස්^ තරගය අපූරු අත්දැකිමක් මට ලබා දුන්නා. මම ඒ සඳහා සහභාගී වුණේ තවත් තරගකරුවෙක් වන ජෙෆරි සමගයි. මේ තරගයට වෙනත් තරග මෙන් අයැදුම්පත් භාරදීලා සහභාගී වෙන්න බෑ. මේ සඳහා තෝරාගනු ලබන්නේ අපි යම් වීඩියෝවක් නිර්මාණය කරලා %You-tube^ ජාලයේ %ඉන්දියන් රෝ ස්ටාර්^ යටතේ Upload කරලා. ඒ වීඩියෝව සඳහා ලබාදෙන රසිකයන්ගේ මනාප අනුවයි අපව තෝරා ගනු ලබන්නේ. මේ තරගයට සහභාගී වීමට අපිට අපේ රසිකයන් ගොඩක් උදව් කර අපිට මනාප ලබා දීලා. ඇයි ඔබ හින්දී ගීත ගායනයට යොමු නොවන්නේ?මට ඉන්න ගොඩක් රසිකයන් ඉන්දියානු සංගීතට ඇලුම්කරන සංගීත කොට්ඨාසයක්. ඒනිසා මම හින්දි ගීත ගායනට යොමුවන්නේ නෑ. නමුත් මම සංගීත දායකත්ව ලබා දෙනවා මගේ සම්ප්‍රදායික වාදනයෙන් නිෂ්පාදනය වන චිත්‍රපට ගීත සහ අනෙකුත් සංගීතයන් සඳහා. නමුත් මට හින්දි ගීත ගායනයට වැඩිවශයෙන් ඇල්මක් දක්වන්නේ නෑ. මම මලයාලම් ගීත සඳහා තමා වැඩි කැමැත්තක් තිබෙන්නේ.පසුගියදා එළිදැක්වූ ඔබගේ ප්‍රථම ගීතය වන %En Sakhy^ ගීත ගැන කතාකළොත්?මෙම ගීතය සඳහා මම විවිධාකාර සංගීතයන් උපයෝගී කරගෙන තිබෙනවා. මේ ගීතය නිර්මාණය කරන්න එක මගේ හීනයක් වෙලා තිබුණ දෙයක්. මට ඕනකමක් තිබුණා ගීතයක් කරන්න, හැබැයි ඒ ගීතයේ සංගීත සහ මගේම වෙන්න ඕනෙ කියලා මට ඕනකමක් තිබුණා. දැන් ඒ හීනය හැබෑ වුණා. ඒ නිෂ්පාදනය ඉතාමත් සාර්ථකයි. මගේ ආසාව වෙලා තිබුණෙන් මලයාලම් ගීතයක් කරන්නයි. දැන් ඒ සඳහා ඉහළ ප්‍රතිචාර ලැබෙනවා. මේ තරම්දුරක් එන්න සහ ඔබගේ සාර්ථකත්වයට දායක වුණ අය ගැන කිව්වොත්?මගේ සාර්ථකත්වයේ ගෞරවය දෙන්න ඕනේ මගේ තාත්තට. එයා ඒ තරම් දුරට මාව සාර්ථක කළා. මාව පුහුණු කළා. ඉතිං, මගේ සාර්ථකත්වයේ අයිතිය තියෙන්නේ මගේ තාත්තට. ඒවගේම තමා මගේ පවුලේ අයගේ ලැබුණු සහයෝගය, මගේ යාහළුවන්ගෙන් සහ මගේ රසියකන්ගෙන් ලැබුණු සහයෝගයට මම ගොඩක් ස්තූතිවන්ත වෙනවා.ඔබට ආදරය කරන රසිකයන්ට ඔබව සම්බන්ධ කරගන්නේ කෙසේද?දැන් ලෝකය දියුණුයි. අපි රටවල් කීයක් දුරින් හිටියත් සමාජජාලාවලින් අපිව සම්බන්ධ කරගන්න පුළුවන්. මම ගොඩක් කාර්යබහුල පුද්ගලයෙක්, නමුත් මට පුළුවන් හැම වේලාවේම මගේ Face-book එකට සහ Instagram හරහා ලබා දෙන පණිවුඩ සඳහා පිළිතුරු සපයනවා. ඉතිං මේ සමාජ වෙබ් අඩෙවි හරහා මාව සම්බන්ධ කරගැනීමේ හැකියාව තිබෙනවා.ඩිලාන් ක්‍රිෂාන්ත ​ ",
    "URL": "https://www.lankadeepa.lk/latest_news/-රෝ-ස්ටාර්--හරහා-ඉන්දියාවේ-ජනප්‍රිය-වූ-ජොමී/1-411317",
    "Category": "latest_news"
}