{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 අප්‍රේල් මස 28",
    "Headline": "කතරගම වන්දනවේ යන ඔබට කටගමුව හා යාල සංචාරයක් ",
    "News Content": "පුංචි නිවාඩුවක් ගත කිරීමට පවුලේ අය සමග යහළුවන් එක්ක විනෝද චාරිකාවක් යන්න ඔබ සැලසුම් කරනවාද? ඒ සඳහා ස්ථානයක් සොයනවාද? යන ගමනේදී බොහෝ දේ දැක ගැනීමට ඒ තුළින් ලොකු වින්දනයක් ලබා ගැනීමට ඇත්නම් මොන තරම් දෙයක්ද ඔබ සිතනවා ඇති.තරුණ ඔබ විනෝදයට ලැදියාවක් දක්වනවා සේම, අලුත් දේවල් අත්විඳින්න කැමතියි. ඒ නිසාම ඔබට වගේම පවුලේ හැමෝටමත් Travel කරන්න ස්ථාන කිපයක් හඳුන්වා දීමට බලාපොරොත්තු වනවා.මෙම සංචාරය ඔබට වැදගත්වන්නේ නිවාඩුවක් විනෝද චාරිකාවක් අධ්‍යාපන අවබෝධයක් වගේම වන්දනා කිරීමට අවශ්‍ය නම් ඒ සඳහාත් ගැළපෙන චාරිකාවක් වන නිසයි. කතරගම ප්‍රසිද්ධියක් උසුලන්නේ වන්දනාමාන කටයුතු සඳහායි. දහසකුත් බලාපොරොත්තු ඉෂ්ට කරගැනීමට කිරිවෙහෙරට හා කතරගම දේවාලය බාරහාර වන විශාල බෞද්ධ පමණක් නොව අන්‍යාආගමිකින්ද වන්දනාමාන කරන කතරගම දේවාලය හා කිරිවෙහෙර වැදගත් වගේම දමිළ ජාතිකයන්ගේ වඩාත් ගෞරවයට පත් සෙල්ලකතරගම වැඩිහිටි කන්ද වැඳපුදා ගැනීමට සංචාරය කරන සැමට කතරගම පූජා භූමිය ඉතා වැදගත්.මේ නිසාම කතරගම දෙස් විදෙස් සංචාරකයන් වසර පුරා පැමිණෙනවා. මෙවැනි වැදගත්කමක් උසුලන කතරගම යන ඔබට යාල, කටගමුව, සිතුල්පව්ව සංචාරයේදී විනෝදයට විවේකයට හොඳින් ගැළපෙන සංචාර ලෙස හඳුන්වාදීමට පුළුවන්. මෙම සංචාරයේ ඔබ මෙතෙක් අත්දුටු හා නොදුටු බොහෝ දේවල්, ස්ථාන ඇති බව හැඟෙන නිසා මෙම ලිපියෙන් ඒ පිළිබඳ සටහනක් තැබීමට අප සිතුවා.මෙම ස්ථාන අතර ඉතා වැදගත් තැනක් ගන්නා කටගමුව අපට සුවිශේෂියි. දකුණු ආසියාවේ වැඩිම කිඹුලන් ප්‍රමාණයක් ඉන්න ජලාශය ලෙස බොහෝ දෙනා සඳහන් කරන කටගමුව ජලාශය, යාල වන උද්‍යානයට මායිම්ව පිහිටා තිබෙනවා. මෙහි හෙක්ටයාර් අක්කර 10,036 ක භූමි ප්‍රමාණයකින් යුක්තයි. ඉතා දැඩි නියං කාලයට වුවද ජලය රඳා පවතින කටගමුව වැව, අවට ප්‍ර‘දේශය වියළි දේශගුණික තෙත් කලාප තෘණ හා ශාකවලින් අනූනයි.කටගමුව ජලාශය කිඹුලන්ගේ රජදහනක් වන්නේ ජලාශයේ පමණක් නොව ගොඩබිමෙහිද නිරන්තරයෙන් දැක ගැනීමට එහි සංචාරය කරන ඔබට දැකගැනීමට හැකිවන නිසයි. මෙම ප්‍ර‘දේශයේදී හමුවූ ජනතාව ප්‍රකාශ කර සිටියේ, මෙතරම් කිඹුලන් ගහනයක් සිටියද මිනිසුන්ට කිසිදු හිරිහැරයක් මේ වනතුරු සිදු නොවූ බවයි.කටගමුව ජලාශය අවට විවිධ කුරුලු විශේෂ වගේම වල් ඌරන් රංචු පිටින් වාහන පසුපසින් පැමි‍ණෙන අයුරු සුලබ දසුනක්. විදේශිකයන් යාල වන උද්‍යානයට යන අතරතුර වැඩි කාලයක් මෙම ජලාශය අවට සංචාරය කාලය ගත කිරීමට ප්‍රිය කරන බවයි සංචාරක මගපෙන්වන්නන් සඳහන් කර සිටියේ.එසේම රාත්‍රියේදී කටගමුව ජලාශය අවට වලසුන් හා දිවියන් රාත්‍රී කාලයේදී දැක ගැනීමට හැකි බව ඇතැමුන් ප්‍රකාශ කරනවා.කටගමුව නැරඹීමට යන ඔබට යාල ජාතික උද්‍යානය නැරඹීමට හැකියාව තිබෙනවා. මෙරට දෙවැනි විශාලතම රක්‍ෂිත උද්‍යානය වන්නේද යාලයි. හම්බන්තොට දිස්ත්‍රික්කටය අයත් යාල, ඌව හා දකුණු පළාත් දෙකටම මැදිව පිහිටා ඇති අතර මෙහි භූමි ප්‍රමාණය වර්ග කිලෝමීටර් 979 ක් වෙනවා. නමුත් මහජනයාට නැරඹීමට විවෘතව ඇත්තේ වර්ග කිලෝමීටර් 141 ක් පමණි.යාල ජාතික උද්‍යානය 1900 පමණ බ්‍රිතාන්‍ය ජාතිකයන්ගේ දඩබිමක් බවට පත්වී තිබූ අතර, 1908 දී අභය භූමියක් ලෙස ප්‍රකාශයට පත්කර ඇත.2004 සුනාමි උවදුරින් යාල ජාතික උද්‍යානයට දැඩි හානි සිදුවුණා. එහි තිබූ වනජීවී රක්‍ෂණ මධ්‍යස්ථානයට හා සංචාරක බංගලාව සම්පූර්ණයෙන්ම විනාශයට පත්වුණා.යාල ජාතික උද්‍යානය වඩාත් ප්‍රකටව ඇත්තේ දිවියන් බහුලව දැක ගැනීමට හැකි උද්‍යානයක් ලෙසිනුයි. එයට අමතරව වල් අලින්, ඌරන්, කිඹුලන්, කුළු හරකුන්, වලි කුකුළන්, මල් කොහා, මොණරා, ගෙල සුදු මුහුදු ලිහිණියා, ලතුවැකියන්, ගිජු ළිහිණියන්, අළු රිලවුන් ඇතුළු බොහෝ වන සතුන් නැරඹීමට මෙහි සංචාරය කරන ඔබට හැකිවනවා.යාල ජාතික උද්‍යනයට ලොව නන්දෙසින් සංචාරකයන් පැමිණෙන්නේ, වන සතුන් දැක බලාගැනීමට මෙන්ම, මැණික් ගඟ තරණය කරමින් දහස් ගණන් බැතිමතුන් කතරගම පෙරහරට පැමිණෙන අසිරිමත් අවස්ථා දැක ගැනීමට බව සඳහන් කිරීම වටියි. ඡායාරූ සටහන ශාන් බන්දු වීරසිංහ   ",
    "URL": "https://www.lankadeepa.lk/latest_news/කතරගම-වන්දනවේ-යන-ඔබට-කටගමුව-හා-යාල-සංචාරයක්/1-409444",
    "Category": "latest_news"
}