{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මැයි මස 01",
    "Headline": " නළුවෙක් වෙන්න උණක් තිබ්බ 'සංඛ'",
    "News Content": "\"මේ කතා කරන්න හදන්නෙ \"නළු උණ\" තිබුණ කෙනෙක් ගැනයි. හැබැයි ඒ වුණාට මෙයා ඒ \"නළු උණ\" කුරුවල් කරගත්තු කෙනෙක් නම් නෙමෙයි. ඒ වෙනුවට මහේන්ද්‍ර පෙරේරා, අනෝජා වීරසිංහ වැනි ප‍්‍රවීණයින් යටතේ ඒ \"නළු උණ\" ට ප‍්‍රතිකාරත් අරගෙනමයි නළුකමට සම්බන්ධ වෙලා තියෙන්නෙ. ජනප‍්‍රිය මට්ටමට පත්වන ටෙලිනාට්‍ය නළු ගොන්න අතරේ මේ දවස්වල කැපීපෙනෙන චමීර ශානකයි. මේ දවස්වල චමීර රඟපාන විකාශනය වෙන ටෙලි නාට්‍ය මොනවද?මේ දවස්වල මම රඟපාන විකාශනය වෙන ටෙලි නාට්‍ය දෙකක් තියෙනවා. එකක් \"වස්සාන පේ‍්‍රමය\" අනෙක \"වර්ණ\" ඒ අතරින් වඩා හොඳ ප‍්‍රතිචාරයක් ලැබෙන්නෙ මොන චරිතයටද?මට නම් මේ චරිත දෙකම දෙහිවිදිහකට වැදගත්. ඒත් මේ වෙද්දි \"වස්සාන පේ‍්‍රමය\" ටෙලි නාට්‍යයෙ සංඛගෙ චරිතය ගැන සතුටු විය හැකි මට්ටමේ ප‍්‍රතිචාර ලැබෙනවා. චමීර ආදරය නිසා අසරණ වන යුවතියක් වෙනුවෙන් සංවේදීවන පරාර්ථකාමී පෙම්වතෙක් නේද?ඔව්. මම ඇයට ඒ තරම් සංවේදීවෙන්නේ කාලයක් මම ඇය ගැන ආදරයෙන් බලාපොරොත්තු තියාගෙන හිටපු නිසයි. ඒත් ඇය මට ඒ කාලෙ ආදරේ කරන්නෙ නෑ. ඒ කියන්නෙ \"කොලූ හිත්\" වල තියන අවංක ආදරය ගැනද මේ චරිතයෙන් කියවෙන්නෙ?ඔව්, ඒ චරිතයෙන් කියවෙන්නෙ එහෙම දෙයක් තමයි. ඉදිරියට එන ජවනිකාවලින් මේ චරිතය තුළ මගේ කිසියම් සාර්ථකත්වයක් තියනවනම් ඒ ගෞරවය හිමිවෙන්න ඕනෙ අධ්‍යක්ෂක සංජය නිර්මාල්ට හා ප‍්‍රභාත් රෝෂණටයි. දැන් චමීරගෙ වයස කීයද?දැන් විසිපහක් වෙනවා අවුරුදු විසිපහක ඉන්න චමීරගෙ \"කොලූ හිතක්\" ආදරයට සංවේදීද මේ සංඛ කියන චරිතය තුළ ඔයාගෙ ජීවිතයට ලංවෙන ගෑවී ගිය තැන් තියෙනවද?නෑ එහෙමනම් නෑ. ඒත් යම් යම් අවස්ථාවලදී ආදරණීය කාරණා හමුවේ මමත් සංවේදිව හැසිරි තියෙනවා කියල නම් මට හිතෙනවා. මම හිතනවා ඕනම කොල්ලෙක් වෙන මොනවට නැතත් ආදරයට සංවේදියි. චමීර මේ වෙද්දි ටෙලි නාට්‍ය කීයක විතර රඟපාල තියනවද?ප‍්‍රමාණයෙන් බැලූවොත්නම් ටෙලි නාට්‍ය විස්සක විතර රඟපාල තියෙනවා. හැබැයි ඉතින් ආරම්භයෙදිනම් බොහොම සුළු චරිතත් රඟපෑවා. ඒ රඟපාපු චරිත අතර මොනම චරිතයකවත් ඔයාගෙ හැබෑ ජීවිතයට ලංවුන ගෑවිලා ගිය චරිත තිබුණෙ නැද්ද?\"ලොක්කි\" කියන ටෙලි නාට්‍යයෙ මම රඟපාපු මගෙ ජීවියට සමීප චරිතයක් කියලා හිතෙනවා. ඒ වගේම කොළඹ අහස ටෙලි නාට්‍යයෙ මට හරිම සංවේදී චරිතයක් රඟපාන්න ලැබුණා. චමීර ඇයි රඟපෑමට සම්බන්ධ වුණේ?ඒකනම් මටවත් හිතාගන්න බෑ, මගේ හිතේ තිබුණෙම කවද හරි කොහොමහරි රංගනය පැත්තට සම්බන්ධවෙනවා කියලමයි. ඕලෙවල් විභාගය ලියලා ඒ ලේවල් ඉවර වෙනකම් ඉවසුමක් තිබුණෙ නෑ මේ පැත්තට සම්බන්ධ වෙන්න. ඒ තරම් \"නළු උණක්\" තිබුණා. ඒ අත්දැකීම සුන්දරද?අපෝ නෑ හොඳ කට්ටක් කන්න වුණා. ඒත් අද ඒ ගැන හිතද්දි ඒ කාපු කට්ටත් සුන්දරයි කියලා හිතෙනවා. චමීරගෙ ගමනේ ආගමනය ගැන කතා කළොත්?මට ඕනකම තිබුණෙ කොහෙන්හරි කොහොමහරි එලියට එන්නයි. එතනදි මම \"සිරස\" රූපවාහිනියෙ \"තරුමංසල\" තෝරගත්තා. ඒ විතරක් නෙමෙයි එයින් ජයග‍්‍රහණයක් ලබා ගත්තා. ඊට පස්සෙ මට \"කාව්‍යා\" ටෙලි නාට්‍යයෙ පුංචි චරිතයක් ලැබුණා. ඒ විදිහට ටිකින් ටික හෙමින් හෙමින් ආපු ගමනක් තමයි මේ. ඒ ගමනෙදි මහේන්ද්‍ර පෙරේරා සර්ගෙනුත් අනෝජා වීරසිංහ මිස්ගෙනුත් ලැබුණු ගුරුහරුකම් හොඳ වටිනාකමක් වුණා. චමීර ඉගෙන ගත්තෙ කොහෙද?මම ඉගෙන ගත්තෙ වෙස්ලි විද්‍යාලයෙ හොඳට ඉගෙනගෙන රස්සාවක් කරන්න හිතුනෙම නැද්ද?ඉගෙනගෙන නළුවෙක් වෙන්නමයි හිතුනෙ එහෙම වෙන්න බැරි වුනානම් අද චමීර මොන තත්ත්වයෙ වෙයිද?අපේ පවුලට සම්බන්ධ ව්‍යාපාරයක් තියෙනවා. නළුවෙක් වෙන්න බැරි උනානම් මාව වැටෙන්නෙ එතෙන්ට තමයි. ඔයාගෙ පවුලෙ තොරතුරු කියන්න?අම්මයි, තාත්තයි, අයියයි, අක්කයි, මල්ලියි අද ටෙලි නාට්‍ය පැත්තෙ අලූත් තරුණ නළුවො කිහිප දෙනෙක්ම ඉන්නවා. එහෙම බලද්දි සෑහෙන තරගකාරිත්වයක් නේද තියෙන්නෙ?ඔව්, මම නම් කියන්නෙ ඒක හොඳයි. එතකොට තමයි සුදුසුකම් තියෙන පය ගහල ඉන්න පුළුවන් අයගෙ ස්ථාවරය ඇති වෙන්නෙ නළුවෙක් විදිහට ආපු මේ ගමනෙදි වැඩිපුරම උදව් ලැබුණෙ නළුවන්ගෙන්ද නිළියන්ගෙන්ද?ඒ දෙගොල්ලන්ගෙන්ම නෙවෙයි. අධ්‍යක්‍ෂකවරුන්ගෙන්, සහාය අධ්‍යක්ෂවරුන්ගෙන් හා තිරකතා රචකයින්ගෙන් සිනමාව පැත්තට සම්බන්ධවෙන්න උත්සාහකරන්නෙ නැද්ද?රඟපෑමට සම්බන්ධ වුන මුල් කාලෙම මට චිත‍්‍රපටයක රඟපාන්න අවස්ථාව ලැබුණා. ඒ \"විසිරුනු මල්\" චිත‍්‍රපටයෙ. ඒත් තාමත් ඒ චිත‍්‍රපටය තිරගත වුණේ නෑ. ඇත්තටම මම සිනමාවට සම්බන්ධවෙන්න ආසාවෙන් ඉන්නෙ. මේ තරුණ වයසෙ ලැබිලා තියෙන ජනපි‍්‍රයත්වයත් එක්ක ගෑනු ළමයින්ගෙන් නම් සුවිශේෂ ප‍්‍රතිචාර ලැබෙනවා ඇති නේද?ම්... නොලැබෙනවත් නෙවෙයි. ඒත් ඒ සුවිශේෂි ප‍්‍රතිචාර ඉදිරියේ රඟපෑම් කරන්න මම කැමති නෑ. ඉදිරියේ දි විකාශනය වෙන්න තියෙන බලාපොරොත්තු තබාගත හැකි ටෙලි නාට්‍ය මොනවද?මම රඟපාන හැම චරිතයක්ම මට සුවිශේෂයි. ලැබෙන ඕනම අවස්ථාවකින් හොඳ ප‍්‍රයෝජන ගන්නයි මම උත්සාහ කරන්නෙ.ඒ අතරිනුත් ලලිත් රෝහිත එදිරිසිංහ තිර රචනය කරපු පාට පිහාටු ටෙලි නාට්‍ය මම බලාපොරොත්තු තියාගෙන ඉන්න නිර්මාණ බොහෝමයක් තරුණ නළු නිළියන්ගෙන් පෙම්වතෙක් පෙම්වතියක් ඉන්නවද කියලා අහපුවහම කියන්නෙ ‘‘තාම නෑ කියලයි’’ හැබැයි මට විශ්වාසයි චමීරගෙන් ඒ ගැන අහද්දිනම් ඒ උත්තරය නොලැබෙයි කියලා?(සිනාසෙමින්) අනේ නෑ. මටත් මේ මොහොතෙ දෙන්න තියෙන්නෙ ඒ උත්තරයම තමයි’’ ගාමිණී වාසලසූරිය     ",
    "URL": "https://www.lankadeepa.lk/latest_news/නළුවෙක්-වෙන්න-උණක්-තිබ්බ--සංඛ-/1-410346",
    "Category": "latest_news"
}