{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 අප්‍රේල් මස 28",
    "Headline": "දෝහා නුවර රැව් දුන් සිංහල අලුත් අවුරුදු සිරිය",
    "News Content": "      සිංහල සහ හින්දු අලුත් අවුරුද්ද නිමිත්තෙන් කටාර් හි ශ්‍රී ලංකා තානාපති කාර්යාලය සහ ශ්‍රී ලංකා සම්බන්ධීකරණ කමිටුව එක්ව සංවිධානය කළ බක්මහ උළෙල අප්‍රේල් 15 වැනි දින දෝහා නුවර අල්සාද් ක්‍රීඩාංගණයේදී අති උත්කර්ෂවත් අන්දමින් පැවැත්වුණි.සාම්ප්‍රදායික ජන ක්‍රීඩා රාශියකින් සමන්විත වූ මෙවර බක්මහ උළෙලේ ප්‍රධාන අරාධිතයන් ලෙසින් ශ්‍රී ලංකාවේ කටාර් තානාපති මහාචාර්ය ඩබ්ලිව්.එම්. කරුණාදාස මහතා සහභාගි විය.ශ්‍රී ලංකාවේ සුප්‍රකට රංගන ශිල්පිනියන් වන උමයංගනා වික්‍රමසිංහ, මුතු තරංගා හා ලංකා කාරියවසම් මෙන්ම පසුගිය වසරේ හොඳම විකට රංඟන ශිල්පියා ලෙසින් රාජ්‍ය සම්මානයෙන් පිදුම් ලැබූ සැන්ඩෝ හැරිස් ද මෙවර බක්මහ උළෙල රසවත් කිරීම සඳහා දෝහා නුවරට පැමිණි අතර උළෙල සංගීතයෙන් ඔපවත් කළේ වසන්ත කළුආරච්චි ප්‍රමුඛ ෂෙහාරා සංගීත කණ්ඩායම විසිනි.සුපුරුදු පරිදි ලංකා ලයන්ස් ක්‍රීඩා සමාජය විසින් බක්මහ උළෙල සඳහා සහභාගි වූ සැමට උදෑසන ආහාරය නොමිලේ ලබාදෙන ලදී.ශ්‍රී ලාංකිකයන් දස දහසකට අධික පිරිසක් සහභාගි වූ බක්මහ උළෙලේ ප්‍රධාන අනුග්‍රාහකයන් ලෙසින් වොඩාෆෝන් ආයතනය සහ ජාතික ඉතිරි කිරීමේ බැංකුව කටයුතු කළ අතර සම අනුග්‍රාහකයන් ලෙසින් ට්‍රයිකෝ ඉන්ටර්නැෂනල්, රෙඩිමික්ස් කටාර්, ශ්‍රී ලංකන් ගුවන් සේවය සහ අල් බටීල් සෙකියුරිකෝර් යන ආයතන කටයුතු කළේය.ඩොමැස්කෝ, නිව් වයිට් ඕෂනික් රෙස්ටුරන්ට්, අල් වස්ල් ෆර්නිචර්, බ්‍රෑන්ඞ් එක්ස්ප්‍රෙෂන්ස්, කටාර් යුනයිටඞ් ට්‍රැවල්ස් වර්ල්ඞ් සහ එස්සීඑම් යන ආයතනද බක්මහ උළෙල වෙනුවෙන් අනුග්‍රාහකත්වය ලබාදී තිබූ අතර ශ්‍රී ලංකා රූපවාහිනී සංස්ථාන විද්‍යුත් මාධ්‍ය අනුග්‍රහයත් මැදපෙරදිග ලංකාදීප පුවත්පත මුද්‍රිත මාධ්‍ය අනුග්‍රහයත් ලබාදුණි.බක්මහ උළෙල සම්බන්ධයෙන් අදහස් දැක්වූ ශ්‍රී ලංකා සම්බන්ධීකරණ කමිටුවේ සභාපති දේශමාන්‍ය ටෙනිසන් ද සිල්වා මහතා ඉසව් සම්බන්ධීකරණය කළ ශ්‍රී ලංකා සමීක්ෂකයන්ගේ සංගමය, ලංකා ලයන්ස් ක්‍රීඩා සමාජය, ශ්‍රී ලංකා මිතුරු සමාජය, ශ්‍රී ලයන්ස් දෝහා, ශාන්ත සිල්වෙස්ටර් හා ආනන්ද විද්‍යාලයීය ආදි ශිෂ්‍ය සංගම් සහ ජාතික ඉතිරි කිරීමේ බැංකුවත්, අනුග්‍රාහකභවතුන් සැමට සහ උළෙල නැරඹීම සඳහා පැමිණි ආරාධිතයන් ඇතුළු සහෘද ශ්‍රී ලාංකික සැමටත් සිය කෘතඥතාවය පළකර සිටියේය.මීට අමතරව උළෙලේ සියලු කටයුතු සාර්ථකව නිම කිරීමට දායක වූ ශ්‍රී ලංකා තානාපති මහාචාර්ය ඩබ්ලිව්.එම්. කරුණාදාස මහතා ඇතුළු කාර්ය මණ්ඩලයට, ශ්‍රී ලංකා සුබසාධක සංගමයේ සභාපති නිමල් තුඬේවත්ත මහතා ඇතුළු සමාජිකයන්ට, ශ්‍රී ලංකා ව්‍යාපාරික සංගමයේ සභාපති මහේෂ් අබේපාල මහතා ඇතුළු සාමාජිකයන්ට, ශ්‍රී ලංකා සම්බන්ධීකරණ කමිටුවේ සියලුම සාමාජිකයන්ට, වේදිකාව  සපයා දුන් බන්දුල රත්නායක මහතාට, වේදිකා ආලෝකරණය කළ නුවන් ඩග්ලස් මහතාට, ශබ්ද විකාශනයෙන් දායක වූ බ්ලැක් කැට්ස් ආයතනයට සහ නන් අයුරින් උපකාර කළ සියළු දෙනාටත් ඔහු සිය විශේෂ ස්තුතිය පුදකර සිටියි. ",
    "URL": "https://www.lankadeepa.lk/latest_news/දෝහා-නුවර-රැව්-දුන්-සිංහල-අලුත්-අවුරුදු-සිරිය/1-409763",
    "Category": "latest_news"
}