{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මැයි මස 05",
    "Headline": "අල් ෂමාල්වලටත් අලුතින්  හේමන්ත වෙළෙඳපොළක්",
    "News Content": " ලබන වාරයේ සිට අල් ෂමාල් ප්‍රදේශයෙත් හේමන්ත වෙළෙඳපොළක් ආරම්භ කිරීමට නගර සභා සහ පරිසර අමාත්‍යාංශයේ කෘෂිකාර්මික කටයුතු දෙපාර්තමේන්තුව සැළසුම් කරමින් සිටින බව අමාත්‍යාංශයේ ඉහළ නිලධාරියෙක් පවසයි.නව වෙළෙඳපොළ දැනට අල් මස්රොවුවා, අල් කෙහොර්, ධකීරා සහ අල් වක්රා යන ප්‍රදේශවල දැනට පවත්වාගෙන යනු ලබන වෙළෙඳපොළ ජාලයට එක්වනු ඇත.“නව වෙළෙඳපොළ කිහිපයක් ආරම්භ කිරීමට අදාළ නගර සභාවන් සමග දැනටමත් සහයෝගයෙන් වැඩ කටයුතු කරමින් සිටිනවා. මේ වන විටත් අලුතින් වෙළෙඳපොළ 2 ක් විවෘත කිරීමට සැළසුම් කරලා තියෙනවා. එහි පළමු වැන්න අල් ෂමාල් හිදී විවෘත කරන්න අපි දැනට තීරණය කරලා තියෙනවා” යනුවෙන් නගර සභා සහ පරිසර අමාත්‍යාංශය යටතේ ක්‍රියාත්මක වන කෘෂිකාර්මික කටයුතු දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ යුසුෆ් කාලීඞ් අල් කුලායිෆි පවසයි.“මේ වසරේදී වෙළෙඳපොළ පැවැත්වෙන කාලය මාස 6 ක් වෙනුවට 7 ක් දක්වා දීර්ඝ කළා. ඉන් අතිසාර්ථික ප්‍රතිඵල ලැබුණා. මේවායේ අළෙවි කරන එළවළු සියල්ලම දේශීයව වගා කරපුවා” අල් කුලායිෆි පවසයි.“2015 වසරේ නොවැම්බරයේදී විවෘත කළ වෙළෙඳපොළ සියල්ලම තවමත් ක්‍රියාත්මක වෙනවා. කලින් විවෘත කිරීමේ අරමුණ තමයි ගොවීන්ට කලින්ම වගා කරන්න අනුබල දීම. එතැනදී අපි සාර්ථක වුණා. ඒ වගේම මෙම වෙළෙඳපොළ හරහා ගොවීන්ට තම නිෂ්පාදන අතරමැදියන්ගෙන් තොරව කෙලින්ම පාරිභෝගිකයින්ට අළෙවි කරන්න හැකියාව ලැබෙනවා” 2015/2016 වසර තුළදී හේමන්ත වෙළෙඳපොලේ සැළකිය යුතු වර්ධනයක් පෙනෙන්නට තිබේ. අල් මස්රොවුවා වෙළෙඳපොලේ එලවළු ටොන් 1,779.3 ක් විකිණී ඇති අතර අල් කෙහොර් සහ ධකීරා වෙළෙඳපොළවල එළවළු ටොන් 1156.7 ක් සහ අල් වක්රා වෙළෙඳපොලේදී එළවළු ටොන් 1,140.1 ක් අළෙවිවී ඇත.ඊට පෙර වසරේදී අල් මසුරොවුවා හි එළවළු ටොන් 1421 ක්, අල් කෙහොර් සහ ධකීරා හි එළවළු ටොන් 1,078.1 ක් සහ අල් වක්රා වෙළෙඳපොළේදී එළවළු ටොන් 1,118.5 ක් අළෙවි වූ බව අල් කුලායිෆි පවසයි.මෙම වසරේදී මෙන්ම ලබන ගිම්හානයේ එළවළු අස්වනු කාලයද (2016/2017) නොවැම්බරයේදී හෝ ඊට පෙර ආරම්භ වනු ඇති අතර සෑම සතියකදීම බ්‍රහස්පතින්දා, සිකුරාදා සහ සෙනසුරාදා යන දිනවල උදෑසන 7 සිට පස්වරු 5 දක්වා වෙළෙඳපොළ විවෘතව තැබේ. ",
    "URL": "https://www.lankadeepa.lk/latest_news/අල්-ෂමාල්වලටත්-අලුතින්--හේමන්ත-වෙළෙඳපොළක්/1-412387",
    "Category": "latest_news"
}