{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මැයි මස 10",
    "Headline": "මියුසික් වීඩියෝ වලින් නිතර දකින 'කළිඳු'",
    "News Content": "ගීත රූපරචනා තුළින් ‘ජනප්‍රියත්වයට පත් ඔහු බුද්ධික කළිඳු කාරියවසම්ය. ඔහුගේ කලාකටයුතු පිළිබඳව \"සාරවිට\" සමග මෙසේ දොඩමලු විය. කොහොම කලා කටයුතු?චිත්‍රපටය වැඩ කෙරීගෙන යනවා. ඒ ඇරෙන්න පහුගිය දවස් ටිකේ ටෙලි නාට්‍යයක වැඩ කෙරුණා. නමුත් මේ දවස් ටිකේ කිසිදු නාට්‍යයක් විකාශය වෙන්නේ නැහැ. ඊට අමතරව මියුසික් වීඩියෝස් සඳහා දායක වෙනවා. චිත්‍රපටය ගැන කියන්න පුළුවන්ද?ඒ ගැන කියන්න අමාරුයි. එහෙනම් ටෙලි නාට්‍ය කටයුතු පිළිබඳව?ටෙලි නාට්‍ය දෙකක් සඳහා දායක වුණා. ඒවා ඉස්සරහට විකාශය වෙයි. ක්ෂේත්‍රයට ආවේ කොයි කාලයේදීද?2013දී තමයි ක්ෂේත්‍රයට ආවේ. දැනට අවුරුදු තුනකට ළංවෙන්න එනවා. ආරම්භය ගැන කතා කළොත්?මගේ පළමුවෙනි වැඩේ වුණේ චාමු ශ්‍රී ගේ මියුසික් වීඩියෝ එකක්. එයා තමයි කතා කරලා වැඩක් තියෙනවා කරමුයි කියලා කිව්වේ. ඒ වෙනකොටත් රංගනය ඉගෙන ගෙන ඒ වගේ දෙයක් බලාපොරොත්තුවෙනුයි හිටියේ. ඊට පස්සේ පළමුවැනි මියුසික් වීඩියෝව හොඳින්ම කළා. ඒක දැකපු අය මට ඊට පස්සේ කතා කළා. ක්ෂේත්‍රය පිළිබඳව කොහොමද දකින්නේ?ඇත්තටම හොඳයි. විශේෂම දේ නවකයන් බොහෝදෙනෙක් එනවා. එහෙම එන එකත් හොඳයි. අලුත් අය එන්න එන්න කලාවටත් අලුත් දේවල්, හොඳ දේවල් එකතු වෙනවා. එතකොට නවකයන් නවකයන් අතර තිබෙන තරගකාරීත්වය වැඩි නැද්ද?තරගකාරිත්වයක් තියෙන තරමටනේ අපිටත් හොඳ. ගොඩක් නවකයන් එන්නේ මේ ක්ෂේත්‍රය අත්හදා බලන්න නේද?මමත් ඒදේ දැකපු දෙයක් තමයි. ගැටලුවක් නැහැ එහෙම අයත් ඉන්න ඕනා. බොහෝ අය මේ ක්ෂේත්‍රයට එනවා අනික් පැත්තට හැරිලා යනවා. රඳාපැවැත්මක් නැහැ. මම නම් කියන්නෙ ඒ අයත් ඉන්න ඕනේ. ඒ අයගේ කැමැත්තටනේ එන්නේ. ඒ අය ඇවිල්ලා කාලේ නාස්ති කරලා යනවා. ආපු ගමනට සහයෝගයක් දුන්නු අය ඇතිනේ?විශේෂයෙන්ම අම්මයි තාත්තයි සහ නංගියි මතක් කරන්න ඕන. ඒ වගේම පවුලේ නෑදැයන් සහ යාළුවන්ගෙනුත් මට සහායක් ලැබුණා. ඒ වගේම විශේෂයෙන්ම මතක් කරන්න ඕනේ කෙනා චාමු ශ්‍රී. ඒ කෙනා මට මුලින්ම දෙයක් දුන්නේ නැත්නම් මෙන්න මේ දේ කරලා පෙන්නන්න මල්ලි කියලා මට අද මේ තත්ත්වෙට එන්න බැරිවෙන්න පුළුවන්. මොකද මම කොච්චර දක්ෂ වුණත් මට අවස්ථාවක් ලැබුණේ නැහැනේ. අජන්ත ඒකනායක, අජිත් කුමාරතන්ත්‍රී, කසුන් පතිරණ, චතුර රත්නායක වගේ ගොඩක් කට්ටිය ඉන්නවා මතක් කරන්න. ඒ අයට විශේෂයෙන් ස්තුති වෙන්න ඕනේ. ඒවගේම මාධව විජේසිංහ අයියා ටෙලි නාට්‍ය ක්ෂේත්‍රයේදී හුඟක් උදවු කළා. මේ අය තමයි ගොඩක්ම මතක් කරන්න ඕනේ. ඩිලාන් ක්‍රිෂාන්ත  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මියුසික්-වීඩියෝ-වලින්-නිතර-දකින--කළිඳු-/1-413708",
    "Category": "latest_news"
}