{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මැයි මස 03",
    "Headline": " පඹහින්නේ කන්දක් නායයයි : කඳු පාමුල පවුල් 60ක් ඉවත් වෙයි",
    "News Content": "දින පහක් තිස්සේ පවතින මහ වැසි හේතුවෙන් බලංගොඩ පඹහින්නේ පුවක්ගහවෙල ගමට ඉහලින් ඇති නියදගල කන්ද පන්විල ඔය දිගේ සේදී පහලට වැටෙතියිද එය බරපතල නාය යාමක මූලික ලක්ෂණයක් බව ප්‍රදේශවාසීහු කියති.නියඳගල පන්සල හා එහි සිටි හිමිනම ගැන තොරතුරු නැතැයි ඔවුහු පවසති.කන්ද පාමුල ගමේ පවුල් 60ක් පමණ ඉවත්ව ගිය බව ගැමියෝ කියති.බලංගොඩ පොලිසියද එහි ගොස් සිටි.බලංගොඩ, පඹහින්න, පුවක්ගහවෙල ප‍්‍රදේශයේ කන්දක ආරම්භ වී ඇති නාය යෑමේ තත්ත්වය පිළිබඳ සොයාබැලීම සදහා ජාතික ගොඩනැගිලි පර්යේෂණායතනයේ පරීක්‍ෂණ කණ්ඩායමක් මේ වන විට එම ස්ථානය කරා ළගාවෙමින් සිටින බව එම සංවිධානයේ නායයෑම් පර්යේෂණ හා අවධානම් කළමනාකරණ අංශයේ අධ්‍යක්‍ෂ ආචාර්ය ආර්.එම්.එස් බණ්ඩාර මහතා පැවසීය.මේ වන විට එම කන්දේ සිට බොරවතුර පහළ පිහිටි ඇළ මාර්ගයක් කරා ගලා ඒම ආරම්භ වී ඇතැයි කී අධ්‍යක්‍ෂවරයා ඒ අවට ප‍්‍රදේශයෙන් ඉවත් වන්නැයි  එහි පදිංචිකරුවන්ට දැනුම්දීමක් කරන බව ද සඳහන් කළේය.මෙම නායයෑම හේතුවෙන් බලංගොඩ බදුල්ල මාර්ගයේ බෙරගල, පුවක්ගහවෙල ප‍්‍රදේශයේ මාර්ගයට පස් කඳු කඩාවැටීම සිදුවිය හැකි බැවින් එම මාර්ගයේ ගමන් කිරීමේදී විමසිලිමත් වන්නැයි ජනතාවට දැනුම්දීමක් කරන බව ද අධ්‍යක්‍ෂවරයා සඳහන් කළේය.මෙය මීට වසර 7කට පමණ පෙර එම ප‍්‍රදේශය ආශ‍්‍රිතව සිදුවූ පුවක්ගහවෙල නාය යෑම නැවත සක‍්‍රීයවීමක් වීමක් නොවන බව කී අධ්‍යක්‍ෂවරයා ඊට ඉහළින් ඇති මුත්තෙට්ටුවේගම ප‍්‍රදේශයේ අලූතින් සක‍්‍රීය වූ නායයෑම් තත්ත්වයක් බව ද පැවසීය.මේ වන විට එම ස්ථානයේ පොළොව යට සිට වතුර ගලා යාමක් සිදුවන බව ඉඹුල්පේ ප්‍රාදේශිය ලේකම් කිර්ති ජයසිංහ සඳහන් කළේය.ගලා යන වතුර බොර පාට බවත් ඒ හේතුවෙන් එම ස්ථානයට ආසන්න ප්‍රදේශවල ජිවත් වන පවුල් 60ක් පමණ ඉවත් කර පඹහින්න ගොවිජන සේවා මධ්‍යස්ථානයේ තාවකාලිකව කඳවුරක මේ පිරිස නවතා තිබේ.ඇති වූ නාය යාම හේතුවෙන් බෙලිහුල්ඔය නියදගල ආරණ්‍ය සේනාසනය පස්වලින් යටවී ඇති බව ප්‍රාදේශිය ලේකම් කිර්ති ජයසිංහ මහතා පැවැසීය.ඉඹුල්පේ ප්‍රාදේශිය ලේකම් කාර්යාලයේ නිලධාරින් හා සමනලවැව පොලිස් මුරපොලේ පොලිස් නිලධාරින් තාවකාලික කඳවුරේ සිටින ජනතාවට සහන සැපයීමේ කටයුතු වල නිරතව සිටිති. ",
    "URL": "https://www.lankadeepa.lk/latest_news/පඹහින්නේ-කන්දක්-නායයයි-:-කඳු-පාමුල-පවුල්-60ක්-ඉවත්-වෙයි/1-411735",
    "Category": "latest_news"
}