{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මැයි මස 07",
    "Headline": "දඟකාර කටකාර ධනංජි",
    "News Content": "ටිකක් විතර නපුරු ස්වරූපය රැගත් චරිතයක් නම්, අද නිර්මාණකරුවන් වැඩි දෙනෙක් කතා කරන්නෙ මේ ධනංජි තාරුකා හටයි. වෙළෙඳ දැන්වීම් හරහා රූපවාහිනී නිර්මාණ සඳහා ප‍්‍රවේශය ලද ධනංජි තාරුකා ගැන අද ටෙලිනාට්‍ය නරඹන වැඩි දෙනා කතා වන්නේ විකාශය වන නාට්‍ය සහ තරු සහභාගි වන දෙරණ තරු වැඩසටහන නිසයි. චරිත වෙතින් දකින දඟකාර කටකාර පෙනුමට එහා ගිය මේ ධනංජි කවුද? ධනංජිගෙ ගමබොරැල්ල ඉගෙන ගත්තෙකොළඹ රත්නාවලී බාලිකාවෙන්. 2009 දී තමයි උසස් පෙළට පෙනී සිටියෙ. පවුලෙ විස්තර එහෙමතාත්තා බන්ධනාගාර නිලධාරිවරයෙක්. අම්මා ගෘහණියක්. මගේ එකම අක්කා විවාහකයි. ධනංජි කලා අංශයට ප‍්‍රවේශ වුණේ2009 දී උසස් පෙළ විභාගය අවසන් කොට ගෙදර සිටියදී මගේ මිතුරියකගේ මාර්ගයෙන් වෙළෙඳ දැන්වීම් නිරූපණය සඳහා අවස්ථාවක් ලැබුණා. ඉන්පසු දිගටම එම අංශයේ අවකාශය ලැබුණා. රඟපෑමට පෙර අවුරුදු තුනක් විතර කටයුතු කළේ නිරූපණ ක්ෂේත‍්‍රයේ. රඟපෑම නිරූපණය ගැන මුල් කරගෙනද ඉගෙන ගත්තෙඉගෙන ගනිද්දි විශේෂ අරමුණක් කියලා තිබුණෙ නැහැ. නමුත් තාත්තාගෙ රැකියාව දිහා බලාගෙන ඉඳලා මටත් කවදාහරි බන්ධනාගාර නිලධාරිනියක් වෙන්නට ඇත්නම් කියලා හිතුවා. නමුත් රංගනය තවත් අහම්බයක් වුණේ නැහැ. පාසල් වේදිකාවේ රංගනයට සම්බන්ධ වුණා. නමුත් අද මේ විදියට රංගනයේ නිරත වේවි කියලා නම් හිතුවෙ නැහැ. පාසල් කාලයේ දී මම වැඩියෙන්ම දක්ෂ වුණේ චිත‍්‍ර විෂයටයි. චිත‍්‍ර අංශයට දක්ෂ වෙච්චි නිසාම ජයග‍්‍රහණ රැසක් ලැබුවා. සම්මාන සහතිකත් ලැබුණා. පාසලේ නමකුත් තියාගෙන මේ විදියට අද ගමනක් ඒම ගැන සතුටු වෙනවා. පසුව නිරූපණයෙන් රඟපෑමට ප‍්‍රවේශය ලබාගත්තෙ කොහොමදමුලින්ම රවීන්ද්‍ර විජේරත්න මහතාගේ \"අලූත් ගෙදර\" නාට්‍යයේ චරිතයක් ලැබුණා. මට අවස්ථාවක් දුන්නෙ එයාලා. ඒ හරහා අනෙකුත් චරිත සහ නිර්මාණ සඳහා ආරාධනා ලැබුණා. \"අලූත්ගෙදර\" නාට්‍යයේ මුලින්ම රඟපෑවේ හර්ෂණ බෙත්මගේගේ පෙම්වතිය ලෙසයි. පෙම්වතිය ලෙස රඟපෑමට ආවත් පසුව ඔබට ලැබුණෙ දඟකාර චරිත. එහෙම නේදඇත්තෙන්ම ඔව්. දඟකාර, කටකාර චරිත තමයි ඉන්පසු වැඩිපුර රඟපාන්න ලැබුණෙ. ඒ කියන්නෙ දඟකාර කටකාර නපුරු චරිතයක් නම් ධනංජි. එහෙමදමම ම නෙවෙයි ඒ විදියට තෝරා ගත්ත කීප දෙනෙක්ම ඉන්නවා. ඒ අතරින් කෙනෙක් මම. දඟකාර කටකාර චරිතයක් නම් යෝජනා වෙන ශිල්පිණියන්ගෙ නාමාවලියට මාත් අතුළත් කියලා දැන ගන්න ලැබෙනවා. ඒ විදියට චරිතයකට කොටුවීම ඔබ දකින්නෙඇත්තටම කොම්බි නාට්‍ය නිසා එයින් ඈත් වෙන්න අවස්ථාවක් ලැබුණා. ඒ නිසා විවිධාංග චරිත රංගනයට හැකි බව ප‍්‍රකාශ කරන්න මට පුළුවන් වුණා. නමුත් නිර්මාණකරුවන් ලබාදෙන චරිත සමග සැසඳීම් කළ යුතු නැහැ. සරල ස්වරූපයේ චරිත වගේම සංකීර්ණ චරිතත් මට ලැබිලා තියෙනවා. ඉදිරියේදී තවත් වෙනස් චරිත දැකගත හැකි වේවි. මේ දිනවල ඔබ ගැන කතා වන්නෙ.දෙරණ ස්ටාර් සිටි තරු සහභාගි වන වැඩ සටහන නිසා බොහෝ ප‍්‍රතිචාර ලැබෙනවා. එහි නැටුම්, ගැයුම් රැඟුම් ඇතුළත් හරි අපූරු වැඩ සටහනක්. මම ඉන්නෙ නිරෝෂා විරාජිණී සිටින රොක් ඒන්ජල්ස් කණ්ඩායමේ. ශිරෝමි අක්කා පුබුදු ගමගේ, සූර්යයා ඒ කට්ටිය තමයි. දැන් ඒ නිසා ඉදිරියට නිර්මාණ වීමට නියමිත රියලැටි වැඩසටහන් වගේම ටෙලි නාට්‍ය බොහොමයකට ආරාධනා ලැබී තිබෙනවා. නර්තන ප‍්‍රසංග වගේම විදෙස් සංචාරවලටත් ආරාධනා ලැබී තිබෙනවා. ඒ නිසා බොහෝ දෙනෙක් මගේ නර්තන හැකියාව ගැන දැන ගත්තා. ස්ටාර් සිටි හරහා එය ප‍්‍රකාශ කළ හැකි වුණා. මේ දිනවල ඒ හැර රඟන චරිත මොනවදමොනර කිරිල්ලි, සුරතියෝ සහ ශනි බලවත් කියන ටෙලිනාට්‍ය තුන විකාශය වෙනවා. ඊට අමතරව රඟපෑ තව ටෙලි නාට්‍ය කීපයක්ම තියෙනවා. මොනර කිරිල්ලි නාට්‍යයේ චරිතය මේ අතරින් විශේෂයි. හැබෑවටත් ඔබ කටකාරයි දඟකාරයිලූ. එහෙම නේදගොඩාක්ම නෙවෙයි, ටිකක් විතර. සංවේදී බොහොම මිත‍්‍රශීලී චරිතයක්. දඟකාර වෙන්නෙ? කටකාර වෙන්නෙ?ඉතින් යාළුවෝ එක්ක සාදවලදි හමුවුණාම අපි ඉතින් විහිළු තහළු කර ගන්නවා. හඳහනේ විවාහය ගැන ලියැවිලා තියෙන්නෙ කොහොමදහොඳ විවාහයක් ස්වාමිපුරුෂයෙක් ලැබෙන බව කියලා තමයි අම්මා නම් කියලා තියෙන්නෙ. බලමු ඉතින් නේද? එක දිගට නොනවත්වා කතා කරන්නත් පුළුවනි නේදඒකත් එකක් තමයි. ඒ හින්දාමදෝ නිවේදනයටත් ආරාධනා ලැබී තිබෙනවා. ඇයි මේ විදියට ඔක්කෝම දේ බදා ගන්න හදන්නෙ.නිර්මාණ හරහා තමයි අපට දක්ෂතා පෙන්වන්න ලැබෙන්නෙ. ඉස්සර අවස්ථා තිබුණෙ නැහැ. දැන් දක්ෂ වන තරමට අවස්ථා ලැබීම සිද්ධ වෙනවා. අපට ඒ විදියට අවස්ථා ලැබීම නිසා ඇත්තටම පේ‍්‍රක්ෂක කැමැත්ත නිසා තමයි සිදුවෙන්නෙ. නාලිකාවලට අපගේ විශේෂ ස්තුතිය පුදන්න ඕනෑ. මේ මොන දේ කළත් සාමාන්‍ය ජීවිතයේදී මම හරිම සරලයි. සාමාන්‍යයි. සටහන / ඡායාරූප - සඳුන් ගමගේ    ",
    "URL": "https://www.lankadeepa.lk/latest_news/දඟකාර-කටකාර-ධනංජි/1-412705",
    "Category": "latest_news"
}