{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මැයි මස 16",
    "Headline": "මගේ දුර්වලකම් දැනගෙන ඒකෙන් ප්‍රයෝජන ගන්න ඉඩක් තියෙනවා",
    "News Content": "හිමද්‍රි මනි තිවාරි යනු ඉන්දියානු නිරූපිකාවක් වෙයි. ඇය නිරූපණය පිළිබඳව දකිනා ආකරය සහ ඇයගේ තොරතුරු බිඳක් මෙහි දැක්වේමම මුම්බායිවල ඉන්නේ. ඒත් මම අයිති වෙන්නේ ලක්නව්වලට. රංගනය කියන්නේ මගේ ජීවිතයේ ආශාව වගේම මගේ මුළු ලෝකයම. ඒ වගේම මම ආදරේ කරන තවත් දෙයක් තමයි මගේ අම්මා. සිංදු කියන්නත් මම ඉතාම ආසයි කිව්වොත් වැරදි නැහැ.මම විලාසිතා ලෝකයට, නිරූපණ ශිල්පයට පය තියන්නේ මගේ ළමා කාලයේදීමයි. ඇත්තටම කියනවා නම් මම කුඩා කාලෙදී මගේ තාත්තා මට කිව්වා බොලිවුඩ් ලෝකයේ චරිතයක් වෙන්න ඔහුගේ තිබුණු ආසාව. ඒ මොහොතේ ඉඳන් මම සිනමා කර්මාන්තයට ආශක්ත වුණා කිව්වොත් නිවැරදියි. ඒ වගේම තමයි බොලිවුඩ්වල මගේ වාසනාව හොයාගෙන යන මගේ ගමනට මගේ පවුලේ හැමදෙනාම සෑහෙන සහයෝගයක් දුන්නා.මම ආශක්ත වෙන්නේ, අගය කරන්නේ මොන වගේ පිරිමියෙක්ටද? හොඳ ප්‍රශ්නයක්. ඒ කෙනා හොඳ මනුස්සයෙක් වීම ප්‍රමාණවත්. මට මගේ ගැන බලා ගන්න පුළුවන්. මගේ පවුලේ අයගෙන් සහ මගේ සමීපතමයන්ගෙන් මම ජීවිතේ ගැන, ජීවත් වීම ගැන ඉගෙන ගෙන තියෙනවා. ඒ නිසා මාව ජීවිතේ ඇතුළේ බලාගැනීම මම පිරිමියෙක්ගෙන් කිසිම කෙනෙකුගෙන් බලාපොරොත්තු වෙන්නේ නැහැ. මට වුවමනා පිරිමියා හොඳ, යහපත් මනුෂ්‍යයෙක් නම් ඒ හොඳටම ඇති.මගේ ගැන විස්තර කරනවා නම්, මාව මට හඳුන්වන්න පුළුවන් සාමාන්‍ය පුද්ගලයෙක් කියලා තමයි. අහස උසට විහිදිලා ගිය බලාපොරොත්තු මුදුන්පත් කර ගැනීම අරමුණු කරගෙන ඉන්න සාමාන්‍ය ගැහැනු ළමයෙක්. අනෙක් අතට මගේ හොඳ ගතිගුණ කියලා මට විශේෂයෙන් දෙයක් කියන්න බැහැ. මගේ දුර්වලකම් ගැනත් මම විශේෂයෙන් කියන්නේ නැහැ. මොකද මගේ දුර්වලකම් දැනගන්න කෙනෙක් ඒකෙන් ප්‍රයෝජන ගන්න ඉඩක් තියෙන නිසා. ඒ නිසා මම හිතනවා මගේ දුර්වලකම් හරි හොඳ ගතිගුණ ගැන හරි කතා නොකරන එක වඩාත් හොඳයි කියලා.මේ ලෝකේ මිනිස්සු ජාති, ආගම්, කුල, හමේ පාට මේ හැම දෙයක්ම සලකමින් බෙදිලා ඉන්නවා. ඒක ඇත්ත. කොහොම වුණත් මම හිතන්නේ අපි හැම කෙනෙක්ම කොයි තැනක ඉපදුණත්, කොතන ජීවත් වුණත් යම්කිසි ජීවන අරමුණක් කරා කැපවීමෙන් වැඩ කරන්න පුළුවන් නම්, අනෙක් මිනිසුන් සමගින් සෘජුව ගනුදෙනු කරන්න පුළුවන් නම්, හැමවිටම ධනාත්මකව දේවල් දකින්න, ධනාත්මක ප්‍රවේශයකින් හැම දෙයක්ම කරන්න පුළුවන් නම්, අපේ ජාතිය මොකක් වුණත්, කොයි වගේ ජාතිවාදී අදහස් තියෙන තැනක හිටියත් අපිට හැකිවෙයි සමාජයට යහපතක්, වෙනසක් කරන්න. අපිවම හොඳ උදාහරණයක් විදියට පෙන්වන්න හැකි වෙයි. Model: Himadri Mani Tiwari Photography: Malaka Weligodapola Hair & Make-up: Dayan Indrajith Assistance: Ruwinda Uduwarage / Shameera RajapakshaGraphics: Anushi Danthanarayana Text: Pathum Punchihewa   ",
    "URL": "https://www.lankadeepa.lk/latest_news/මගේ-දුර්වලකම්-දැනගෙන-ඒකෙන්-ප්‍රයෝජන-ගන්න-ඉඩක්-තියෙනවා/1-415281",
    "Category": "latest_news"
}