{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මැයි මස 09",
    "Headline": "සොඳුරු මිටියාවතේ ආරුක්කු යෝධයා",
    "News Content": "අද යමු වික්ටෝරියා වේල්ල බලන්න. පොඩි කාලේ ඉස්කෝලෙන් එක්කගෙන යද්දී ලොකු ආසාවකින් ගියාට පස්සේ දැන් ළමයි ලොකු වුණාම මෙහෙම තැන් බලන්න යන්නේ හරි අඩුවෙන්. වික්ටෝරියා වේල්ලේ ඡායාරූප නම් ඕනෑතරම් දැකලා ඇති. ඒත් මේ වේල්ල යට තියෙන හරිම අපූරු කතා නම් අහලා නැතිව ඇති. කවුරුත් දන්නවා වික්ටෝරියා වේල්ල හැදුවේ මහවැලි ගඟට, හුළු ගඟ එක්වන ස්ථානයට පහළින් පැරුණි වික්ටෝරියා ඇල්ල පිහිටි ස්ථානයේ කියලා. පොඩි කාලේ ඉස්කෝලෙන් මේක බලන්න ගියාම ඕක ආයෙත් අමතක නොවෙන්නම කියලා දුන්නා. වික්ටෝරියා වේල්ල හා ඉන් අනතුරුව මහවැලි ගඟේත් හුළු ගඟේත් ජලය එකතුවෙලා වික්ටෝරියා ජලාශය සෑදීම පිටිපස්සේ අතීත කතා ගොඩයි. එදා මේ වේල්ල හදන්න කලින් හුළු ගඟ ගලාගෙන බැස්සේ තෙල්දෙණිය නගරය මැදින්. මේ ජලාශය මැදවතුර හිඳිලා ගියාම එදා තෙල්දෙණිය පාලම, පැරුණි තෙල්දෙණිය නගරය එහෙම අපූරැවට බලන්න පුළුවන්. මේ නගරය හා ජලාශයට යටවුණ අක්කර 7000ක ජීවත් වූ පිරිසගෙන් තමයි අද දවසේ කුණ්ඩසාලේ, රජවැල්ල හා කරලියැද්ද කියන නගර පිරිලා තියෙන්නේ. මේ නගර ආශ්‍රිතව ජීවත් වන දරැවෝ තමන්ගේ මහගෙවල් අර යෝධ ජලාශයට යටවෙලා කියලා දන්නෙත් නැතිව ඇති.1980දි වැඩ පටන්ගත්ත වික්ටෝරියා වේල්ල සෑදීම අවසන් වුණේ අවුරැදු 4කින් 1984 අවුරැද්දේ. රැපියල් කෝටි නවසීයකට ආසන්න මුදලක් මේකට ඒ කාලේ වැයවෙලා තියෙනවා. රැපියලේ වටිනාකම එක්ක බලද්දී මේක අද දවසේ නම් කෝටි අටදාහක් තරම් වටිනවා වෙන්න පුළුවන්. එහෙම බැලුවම ලංකාවේ මෙතරම් මූල්‍ය වටිනාකමක් ඇති වෙනත් මිනිස් නිර්මාණයක් තියේද මන්දා, පස්සේ 1985 අෙප්‍ර්ල් 12 වැනිදා, සිංහල අලුත් අවුරැද්ද කටමුල, බ්‍රිතාන්‍ය අග‍්‍රාමාත්‍යවරිය මාග‍්‍රට් තැචර් මැතිනියගේ ප‍්‍රධානත්වයෙන් උත්සවාකාරයෙන් විවෘත කළා. වික්ටෝරියා ජලාශයේ විශාලත්වය සඳහන් කරනවා නම් වේල්ලෙහි දිග ප‍්‍රමාණය මීටර් 520ක්. ඒ කියන්නේ වාහනේකින් යනවා නම් කිලෝමීටර් බාගයක් දුර වේල්ල උඩින් යන්න වෙනවා. වේල්ලෙහි උස මීටර් 122ක්.ජලාශය සෑදීමේ කටයුතු සංකීර්ණ නිසාම මෙහි අධීක්ෂකයින් තීරණය කළාලු. සමස්ත කටයුතු කොටස් 14කට බෙදලා වෙන වෙනම කොන්ත්‍රාත් දෙන්න. ඒ අතරින් භාරදුරම වැඩේ වුණු වේල්ල සෑදීමේ කටයුත්ත භාරගත් සමාගම ලොවට නව සොයාගැනීමක්ද කළේ වික්ටෝරියා වේල්ල නිසාවෙන්. ඒ ස්වයංක්‍රීයව විවෘතවන වාන් දොරටුය. එහෙම විවෘත වෙන වාන් දොරටු 8ක් වේල්ලේ තියෙනවා. එදා වේල්ල හදන්න කොතරම් ඔවුන් කැපවුණාද කිව්වොත් ෙව්ල්ල හදන්න සිමෙන්ති මිශ්‍රණ කළේ තනිකරම අයිස් වතුර වලින් විතරයි. එහෙම දිය කරන සිමෙන්ති ඉතාම ඉක්මනින් සවිවෙනවා. ඒ හින්දා මිශ්‍රකළ සිමෙන්ති ක්ෂණිකව තත්ත්පර ගණනකින් වේල්ලට යවන්න ඔවුන් භාවිත කළේ කේබල් ක්‍රමයක්. මේ සඳහා විශාල වානේ කේබලයක් එදා පාවිච්චි කළා. ඒ කේබල් එකේ කොටසක් අදටත් සුරක්ෂිත කරලා තියෙනවා.වික්ටෝරියා වේල්ල හදලා එකතුකරන ජලය පාවිච්චි කරලා රටට දෙන ලොකුම තෑග්ග තමයි ජලවිදුලිය. වික්ටෝරියා විදුලි බලාගාරය කියන්නේ ලංකාවේ ලොකුම ජලවිදුලි බලාගාරය. වික්ටෝරියා වේල්ලේ එක කෙළවරක තියෙන බෝලගල කන්ද යටින් තමයි ජලාශයේ ජලය විදුලි බලාගාරයට ගෙනියන උමඟ පටන් ගන්නේ. ඒකට මීටර් 6ක විශ්කම්භයක් තියෙනවාලු. ඒක එහෙම කිලෝමිටර් 5.4ක් ගිහිල්ලා තව උමගවල් තුනකට බෙදෙනවාලු. මේවා ඔක්කොම මහ පොළොව යට. අපිට පෙනෙන්නේ නෑ. මෙන්න මේ උමඟවල් තුන තමයි ගිහිල්ලා වික්ටෝරියා විදුලි බලාගාරයේ ටර්බයින යන්ත්‍ර 3ට සම්බන්ධ වෙන්නේ. මේ ටර්බයින තුනෙන් මෙගාවොට් 210ක් තනියම හදනවා. ටර්බයින තුනෙන් එළියට එන ජල කඳ ඊට පස්සේ යන්නේ රන්දෙණිගලට. එතනින් රන්ටැඹේට. ඊට පස්සේ මිණිපේ අමුණ හරහා ලොග්ගල් ඔයට, උල්හිටිය රත්කිඳ ජලාශයට යනවාලු. වෙලාවකට පුදුමයි මේ සංකීර්ණ කතාව ඇහුවාම. අපිට මේ විස්තර කියලා දුන්නේ ගුණසේන හෙට්ටිගේ මහත්මයා. ඔහු තමයි වික්ටෝරියා නැරඹුම් මධ්‍යස්ථානයේ දැනුම්වත් කිරීමේ නිලධාරීතුමා.සිංහලේ අවසන් රජු සුද්දන්ට අසු වූ ඓතිහාසික දුම්බර මිටියාවතේ විශාල ප්‍රමාණයක් මේ ජලාශයට යටකරන්න ඒ සුද්දාටම හැකිවුණා. ඒකත් එක්තරා දෛවයේ සරදමක් වගේ එකක්. එදා කළ කී දෑ නිසාද මන්දා මේ වේල්ල හදන්න පවුම් කෝටි ගණනක මුදලක් ආධාර විදියට (ණය නොවේ) දෙන්නත් එංගලන්තය කටයුතු කළා. වේල්ල බලන්න යනවා නම් ඒ අවට පොඩ්ඩක් ඇවිදලා දුම්බර මිටියාවතේ දැනට සංරක්ෂිත සුන්දරත්වය බලන්නත් අමතක කරන්න එපා. උඩරට රාජධානියේ බොහෝ රාජ්‍ය පාලකයන්ගේ මෙන්ම දළදා මැඳුරේ තේවාකරැවන්ගේ උරැමයද හිමි මෙම දුම්බර මිටියාවතට. ප්‍රසාද්  ",
    "URL": "https://www.lankadeepa.lk/latest_news/සොඳුරු-මිටියාවතේ-ආරුක්කු-යෝධයා/1-412955",
    "Category": "latest_news"
}