{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 අප්‍රේල් මස 26",
    "Headline": "මට තාත්තා වෙන්න අවශ්‍යතාවක් නැහැ",
    "News Content": "ඔහු ග්‍රේෂන් ආනන්ද නම් අසහාය ගායන ශිල්පියාගේ පුත්‍රයාය. හේ සිය පියාගෙන් උරුම කරගත්ගායන හැකියාවට අමතරව නර්තන හැකියාවද ඔපමට්ටම් කරගත් නිර්මාණකරුවෙක්ද වෙයි. මේ කතාබහඔහුගේම නර්තන කණ්ඩායමක් සමග නිර්මාණය කළ නවතම ගීතයේ වගතුග හා ගායන කටයුතු පිළිබඳව මරියෝ ආනන්ද නම් වූ ගායක ශිල්පියා සමගිනි.මේ දිනවල තොරතුරු කොහොමද?මේ දවස්වල මගේ ගීත වීඩියෝ දෙක තුනක් එළිදැක්වුණා. 'මද සුළඟ' කියන ගීතය එකක්. දැනට යූටියුබ් ජාලයේ එළිදක්වලා තියෙනවා. ඉදිරියේදී රූපවාහිනී මාධ්‍ය ආයතනයවලට ලබා දෙන්න සැලසුම් කරගෙන යනවා. ඊට අමතරව 'හිරු වගේ උදාවීලා' කියලා ගීතයක් කළා. ඒක තමයි මගේ Dancing Crew එකත් එක්ක කරපු පළමුවැනි වීඩියෝව. ඒකත් ඉස්සරහට පොඩ්ඩක් ප්‍රමෝට් කරලා ගන්න සැලැසුම් කරගෙන යනවා. ඊට අමතරව මගේ අධ්‍යාපන කටයුතු තමයි විශේෂයෙන්ම කරගෙන යන්නේ.මාරියෝ ආනන්දට Dancing Crew එකක් තියෙනවද?අපේ ඉස්කෝලෙදි පොඩි කාලෙ ඒ අයට මම ඩාන්සින් ඉගැන්නුවා. ඒ කියන්නේනෙ  අවුරුදු පහළොවේ ඉඳන් වගේ. ඉතිං Crazy Crew කියලා තමයි මගේ කණ්ඩායම හඳුන්වන්නේ. ඒක ඉස්සර ඉඳන් තිබ්බ Dancing Crew එකක්. පස්සේ Official තමයි මේ විදිහට වීඩියෝවක් එක්ක එළිදැක්වූයේ. අවුරුද්දට එක වීඩියෝව ගානේ කරන්න තමයි අපි සැලසුම් කරලා තියෙන්නේ.Dancing Crew එක සමග වෙනම මාර්කට් එකක් හදාගන්නද බලාපොරොත්තු වෙන්නේ?ඒකත් එක් පැත්තක්. ඒක මම මේ විදිහට කියන්නම්. ලංකාවේ ගොඩක් අය මාව ළඟදි ඉඳන් ගොඩක් විවේචනය කළා. මරියෝ ආනන්ද වේදිකාවේ නටනවා කියලා. තාත්තත් දැකලා තියෙනවා මම නටනවා. ඒක මම පොඩි කාලේ ඉඳන්ම මම කරපු දෙයක්. ප්‍රශ්නය ඇවිල්ලා ඇතැම් මාධ්‍ය තුළ මට අවශ්‍ය ඉඩ ප්‍රස්තාව ලැබුණෙ නැහැ මගේ හැකියාව පෙන්නන්න. ඉතිං ඔය නර්තනය කරන කතන්දරය මම පටන් ගත්තේ අවුරුදු 14 – 15 කාලේ ඉඳන්. නමුත් දැන් තමයි මම ඒක වේදිකාවෙත්, ඒ වගේම රූපවාහිනී වැඩසටහන්වලට ගියහම ගායනා කරන අතරෙම නර්තනයේ යෙදෙන්නේ. මොකද මගේම ප්‍රසංග කරන දවස්වලට මගේ කණ්ඩායමත් එක්ක ඉදිරිපත් කරන්න. ගොඩක් වෙලාවට නර්තනය කරන අය ගායනා කරන්නේ නැහැ. මොකද එහෙම කරන්න බැරි ගොඩක් අයට හතියක් එන නිසා. නමුත් මට කිසිම මහන්සියක් දැනෙන්නේ නැහැ. ඉතිං ඒක මම දකිනවා මගේ තියෙන විශේෂ හැකියාවක් විදිහට. ඒක ප්‍රගුණ කරගෙන ඉදිරියට ගෙනියන්න ඕන කියන එක තමයි මගේ ලොකුම අධිෂ්ඨානය. තව දෙයක් කියන්න ඕනේ, ඒ පැත්තෙන් මට ආදරය කරන රසික කොට්ඨාසයකුත් ඉන්නවා.මාධ්‍යවලින් ඔබව විවේචනය කරනවා කියන්නෙ කොහොමද?එක්තරා පාර්ශ්වයක් තමයි මේදේ කරන්නේ. විශේෂයෙන්ම මිනිස්සුන් මාව විවේචනය කරනවාට වැඩිය ක්ෂේත්‍රයේ ඉන්න අයම තමයි මාව විවේචනය කරන්නේ. මගේ අතින් සාමාන්‍යයෙන් වෙන වැරැද්දක් නැහැ. මගේ පුළුවන් උපරිමයෙන් වැඩිහිටියන්ට ගරුකරගෙන යම්කිසි සංයමයකින් යන ගමනක් තමයි මගේ තියෙන්නේ. ඉතිං එතනින් එහාට ගියහම ඇඟිල්ලක් දික්කරලා මට බනින්න හේතුවක් නැති නිසා තමයි ගොඩක් වෙලාවට ඔය වගේ දේවල් විවේචනය කරන්නේ.ඔයාගේ ගමනට ග්‍රේෂන් ආනන්ද කියන නම භාවිත කරන්නේ නැද්ද?ගොඩක් වෙලාවට මම මේ අවුරුදු 05ට ක්ෂේත්‍රය තුළ වැටීමක් වුණේ නැහැ. මම මාධ්‍යයට යන එක ගොඩක් අඩුකරලා තියෙනවා. මොකද කලාකරුවෙක් හැටියට හැමදාම දකින කුකුළගේ කරමලේ වගේ වෙන්න හොඳ නැහැ. එතකොට තමයි කෙනෙක්ට ඩිමාන්ඩ් එකක් එන්නේ. මට සාමාන්‍ය විදිහට ප්‍රසංග තියෙනවා. තාත්තා මගෙන් ඉල්ලපු එකම දේ තමයි, &පුතා ඔයා ඔයාගේ නම හදාගන්න කියලා. ඔයා මැරෙන දවස්ට ඔයාගේ නමින් මැරෙන්න ඕනා කියලා.* මගේ තාත්තා මගේ සංගීත අධ්‍යක්ෂණ හැකියාවත් පොඩි කාලේ සිටම දැකලා තියෙනවා සහ ඔහු දැනගෙන හිටියා මම යන මාර්ගය පිළිබඳව. මගේ උත්සාහය තමයි ග්‍රේෂන් ආනන්ද කියන චරිතයෙන් සම්පූර්ණයෙන්ම පිට පැනපු චරිතයක් වෙන්න. මොකද මට මගේ තාත්තා වෙන්න අවශ්‍යතාවක් නැහැ. අදටත් මම වේදිකාවේ තාත්තාගේ ගීත ගායනා කරන්න හේතුව තාත්තාගේ ගීත සහ ඔහුගේ ඒ තිබ්බ පෞරුෂත්වය ඉදිරියටත් මතක තියෙන විදිහට ගෙන යන්න. මගේ තාත්තාගේ ගීත වෙනස් කරලා ගායනා කරන්න උත්සාහ කරන්නේ නැහැ.ඔබේ රසිකයන්ට කියන්න තියෙන්නේමොනවද?යූටියුබ් එකේ මරියෝ ආනන්ද කියන නමත් එක්ක රැඳිලා ඉන්න කියලා මම ඉල්ලා සිටිනවා. මටත් සල්ලි තියෙන කාලයක මට පුළුවන් තරමින් මාධ්‍ය හරහා මගේ එක ගීතයක් හරි ප්‍රචාරය කරන්න උත්සාහ කරනවා. අවස්ථාව ලැබෙන කෙනාට අවස්ථාව ලැබෙයි කියන කියන විශ්වාසය තුළ තමයි ජීවත් වෙන්නේ.ඉංග්‍රීසි ගීත පදරචනය කරලා, සංගීතවත් කරලා, ගායනා කරලා, විෂුවල් එකත් ඩිරෙක්ට් කරන ලංකාවේ එකම ගායකයා මම විතරයි. ගොඩක් වෙලාවට කැමරා කරන්නෙත් මා විසින්මයියි. එහෙමත් කරලා එඩිටුත් කරන එකම ගායකයා මම විතරයි. නමුත් මගේ හැකියාවන් පෙන්නන්න අවස්ථාවක් නැහැ. දන්න කොට්ඨාසයක් විතරයි මරියෝ ආනන්ද කියන චරිතය හඳුනන්නේ. ප්‍රේක්ෂකයන්ට අන්තර්ජාලයේ මාත් එක්ක අත්වැල් බැඳගන්න කියලා ඉල්ලා සිටිනවා.ඩිලාන් ක්‍රිෂාන්ත / ඡායාරූප - චානුක කුලසේකර​  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මට-තාත්තා-වෙන්න-අවශ්‍යතාවක්-නැහැ/1-408710",
    "Category": "latest_news"
}