{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 අප්‍රේල් මස 15",
    "Headline": "මම තාවකාලිකව රංගන කටයුතුවලින් ඉවත් වෙනවා",
    "News Content": "මේ දිනවල විකාශය වන ටෙලි නාට්‍ය කිහිපයකින්ම ඔබේ ආලින්දයට ගොඩවදින ගයත්‍රි රාජපක්ෂ සමගින් මෙවර තරු කතාබහ අපි ආරම්භ කළෙමු. \"සිරස\" රූපවාහිනී නාළිකාවෙන් රංගයට පිවිසි ඇය \"සඳට අහස ආදරෙයි\", \"හිරු තනිවෙලා\" සහ \"ආදරණීය පූර්ණිමා\" ටෙලි නාට්‍ය තුළින් අතිශය ජනප්‍රිය වූවාය. ඉදිරි කාලයේදී රංගනයෙන් තාවකාලිව ඈත්වීමට බලාපොරොත්තුවෙන් සිටින ගයත්‍රි සිය අලුත්ම කලා කටයුතු සහ පෞද්ගලික තතු අපිට මෙසේ පැවසුවාය. කොහොමද ගයත්‍රිගේ අලුත් ජීවිතේ?හොඳින් සතුටින් ගෙවිලා යනවා. ඉදිරි කාලයෙදි නම් මම නිර්මාණ කටයුතුවලින් ඉවත් වෙන්න සූදානමින් ඉන්නවා. මොකද, මගේ පළමු දරුවා ලැබෙන්න ඉන්න නිසා. නමුත්, මා රංගනයෙන් දායක වුණ ටෙලි නාට්‍යය කිහිපයක්ම මේ දිනවල විකාශය වෙමින් පවතිනවා. ඒ වගේම මා බාරගත්ත ටෙලි නාට්‍යය කිහිපයක රූපගත කිරීම් කටයුතු මේ දිනවල අවසන් කරමින් ඉන්නවා. මේ දවස්වල ගයත්‍රිව අපි වැඩිපුර දකිනවා?මා රංගනයෙන් දායක වෙන ටෙලි නාට්‍යය 4ක් මේ දිනවල විකාශය වෙනවා. ප්‍රේමකුමාර ජයවර්ධනගේ \"මාද ඔබම විය\", වාසිත සමරනායක \"කුරුලු පිහාටු\", සංජය නිර්මාල් \"චක්‍ර\" ටෙලි නාට්‍යය විකාශය වෙනවා. මෑතකදී ස්වර්ණවාහිනියේ ශිවගුරුනාදන්ගේ \"හංස පිහාටු\" කියන ටෙලි නාට්‍යය විකාශය වෙන්න පටන් ගත්තා. මා රංගනයෙන් දායක වුණ තවත් ටෙලි නාට්‍යය කිහිපයක්ම තියෙනවා විකාශය වෙන්න. නමුත්, තවමත් ඒවා කවදා කෙදිනක විකාශය වෙනවාද කියලා දන්නෙ නැහැ. ඔබගෙ සැමියා වන අනුරාධ කැමතිද ඔබ රඟපානවාට?ඔව්. ඔහු මාව හොඳින් තේරුම් ගත්ත කෙනෙක්. අනුරාධ කැමතියි මම නිළියක් විදිහට විවාහයෙන් පස්සෙත් කටයුතු කරනවට. විවාහයෙන් පස්සෙ සැමියො බොහෝ දෙනෙක් කැමතී බිරිඳ තමන්ගෙ කැමැත්ත අනුව ඉන්නවට. ඒ වුණත් අනුරාධ මට මගේ කැමැත්තට ඉඩ දීලා තියෙනවා. විවාහයෙන් පස්සෙ වුණත් ඔහු මට බලපෑම් කළේ නැහැ කලා කටයුතුවලට සම්බන්ධ වෙනවට. ඇත්තම කිව්වොත් මට වඩා ඔහුගෙයි කැමැත්ත තියෙන්නේ මම කලා කටයුතුවල නිතර වෙනවට. ගයත්‍රිට තවමත් \"තුෂාරි\" කියලා කතා කරන පිරිස වැඩියි නේද?\"සඳට අහස ආදරේයි\" නාට්‍යයේ \"තුෂාරි\" කියන චරිතයට අදටත් ඉහළ රසික ප්‍රතිචාර ලැබෙනවා. දැනට මම ටෙලි නාට්‍යය 50කට ආසන්න ප්‍රමාණයක රඟපාලා තියෙනවා. මම හිතන්නෙ බොහෝ ප්‍රේක්ෂක ප්‍රමාණයක් අතරට මට යන්න ලැබු‍ණෙ \"තුෂාරි\" කියන චරිතය හරහායි. ඊට අමතරව \"ආදරණීය පූර්ණිමා\" ටෙලි නාට්‍යයේ \"රිද්මා\" වගේම \"සිත්තරාවි\" නාට්‍යයේ \"මේනු\" කියන චරිතත් බොහෝ දෙනෙකුගේ කතාබහට ලක්වුණා. මේ දවස්වල නම් වැඩි දෙනෙක් මාව අමතන්නෙ \"මාද ඔබව විය\" ටෙලි නාට්‍යයේ මා රඟපාන \"සුබා\" නමින්. ගොඩක් වෙලාවට ගයාත්‍රිව අපි එකම රාමුවකට කොටුවෙලා කියලා දකිනවා?මටත් හිතෙනවා. බොහෝ විට මගේ ස්වරූපය අනුව අධ්‍යක්ෂවරුන් මාව එවැනි චරිතවලට පමණක්ම තෝරගන්නවා ඇති. නමුත්, මා රංගනයෙන් දායක වුණ ඇතැම් ටෙලි නාට්‍යයවල මම වෙනස්ම විදිහේ චරිතත් නිරූපණය කරලා තියෙනවා. මේ දිනවල විකාශය වන ටෙලි නාට්‍යය ගත්තොත් එකිනෙකට බෙහෙවින් වෙනස්ම චරිත මට රඟපාන්න ලැබිලා තියෙනවා. මගේ ලොකු ආසාවක් තියෙනවා නපුරු චරිතයක් නිරූපණය කරන්න. පළමු දරුවා ලැබීමත් එකක් අපිට ගයත්‍රිව ආයේ දිගුකාලයකට දකින්නට නොලැබේවිද?මම හිතන්නේ එහෙම වෙන එකක් නැහැ. මොකද, මා රංගනයෙන් දායක වුණ ටෙලි නාට්‍යය බොහොමයක් තියෙනවා විකාශය වෙන්න. ඒවා මා කලා ක්ෂේත්‍රයේ නැති අතරේ විකාශය වේවි කියලා හිතනවා. පළමු දරුවා ලැබිලා ඉතා ඉක්මනින් නැවතත් කලා කටයුතුවලට යොමුවෙන්න මම බලාපොරොත්තු වෙනවා.බුද්ධික සේනාධීර ",
    "URL": "https://www.lankadeepa.lk/latest_news/මම-තාවකාලිකව-රංගන-කටයුතුවලින්-ඉවත්-වෙනවා/1-405308",
    "Category": "latest_news"
}