{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 අප්‍රේල් මස 08",
    "Headline": "පසුගිය හත් වසර තුළම මා ජනතාවගේ හදවත්වල හිටියා",
    "News Content": "\"ඇස් දෙක පුරා\" ගීතය හරහා මේ දිනවල අතිශය ජනප්‍රියව සිටින ශෂිකා නිසංසලා පසුගියදා පැවති \"ස්ලීම් නිල්සන් පීපල්ස් එවෝර්ඩ්ස්\" සම්මාන උලෙළේ වසරේ හොඳම ගායිකාව ලෙස ජනතා සම්මානයෙන් පිදුම් ලැබුවාය. පසුගිය වසර කිහිපයේදීම මෙම සම්මානය සඳහා නිර්දේශ අතරට එක් වූ ශෂිකා පළමුවරට මෙම සම්මානය දිනා ගැනීම විශේෂත්වයකි. ඒ නිසාම මෙවර \"තරුණයා\" තරු කතාබහ තුළින් අපි ශෂිකා නිසංසලාට ඉඩක් වෙන් කළෙමු. පළමු වතාවට ඔබ ජනතා සම්මානයෙන් පසුගියදා පිදුම් ලැබුවාඇත්තටම ඒ සම්බන්ධව මම ගොඩක් සතුටු වෙනවා. මොකද, මම පසුගිය වසර හත පුරාවටම මෙම සම්මානය සඳහා නිර්දේශ වුණ අයෙක්. ඉතින් වසර හතක් පුරාවට නිර්දේශ වෙලා අවසානයේ සම්මානය මට හිමිවීම කියන්න බැරි තරම් සතුටක්. නමුත්, සම්මානය ලැබුණ හෝ නොලැබුණා කියලා මට කිසිම දුකක් නැහැ. මොකද, පසුගිය වසර හත කාලය තුළම මම ජනතාවගේ හදවත්වල හිටියා කියලා මේ සම්මානය සඳහා නිර්දේශ වීමෙන් හැඟෙනවා. මෙවරත් ඔබට හැඟුණාද නිර්දේශ අතරින් පමණක් සෑහීමට පත්වෙයි කියලා?හිතුණා. මොකද, පසුගිය වසර කිහිපයේදීම මේ සම්මානය දිනාගත්තේ නන්දා මාලිනි මහත්මිය. එතුමියත් මෙවර නිර්දේශ අතරට ඇවිල්ලා හිටියා. ඒ නිසා සම්මානය ලැබෙයිදෝ නොලැබයිදෝ කියන කුතුහලය මා තුළ තිබුණා. ඒ වගේම තමයි පසුගිය කාලේ මාත්, නන්දා මාලිනි මහත්මියත්, නිරෝෂා විරාජිනි අක්කත් මෙවර සම්මානයට නිර්දේශ වෙලා හිටියා. ඉතින් ඒ දෙඟිඩියාව මැද තමයි මම සම්මාන උලෙළට පැමිණියෙ. නමුත්, මෙවර ජනතාවගේ සම්මානය මට හිමි වුණා. මේ සම්මානය ඔබ බලාපොරොත්තුවෙන් හිටිය සම්මානයක්?ඔව්, මීට පෙර මට ජනාධිපති සම්මාන, සුමති සම්මාන, රයිගම් සම්මාන ඇතුළු නොයෙකුත් සම්මාන ලැබිලා තියෙනවා. ඉතින් ජනතා සම්මානයක් මට ලැබුණේ පළමු වතාවට. සම්මාන පිළිබඳව ලොකු බලාපොරොත්තු මට නැහැ. මම දක්ෂ නම් මට අනිවාර්යෙන්ම ඒ සම්මානය ලැබෙයි. ඉතින් %ස්ලීම් නිල්සන් පීපල්ස් එවෝර්ඩ්ස්^ සම්මානය මට ලැබුණා. ඒක ලැබුණ එක ගැන ගොඩක් සතුටුයි. පසුගිය වසර කිහිපයේදී ගත්තොත් ඔබ නිකුත් කළ හැම ගීතයක් ජනප්‍රිය වුණා. මොකක්ද ඒකට හේතුව?මම ක්ෂේත්‍රයට ආවේ තුරුණු ශක්ති සංගීත චාරිකාව හරහා. එදා මම ගායනා කළ \"පාරමිතා\" ගීතය අදටත් ජනප්‍රියයි. ප්‍රසංග වේදිකාවෙදි තාමත් ඒ ගීතයට ඉල්ලුම තියෙනවා. පසුගිය කාලේ මා දායක වුණ ගීත ගත්තොත්, \"අපි හමුවුණ\", \"ගිම්හාන කාලේ\", \"මල්සර හී සරින්\" කියන ගීත බෙහෙවින් ජනප්‍රි වුණා. හැබැයි මේ ගීත හැම එකක්ම ආදරය විරහව සම්බන්ධ ගීත වුණාට, මෙහි විවිධ වෙනස්කම් කියෙනවා. ඒ ගීත මිනිස්සු අතර ජනප්‍රිය වෙන්නත් ප්‍රධානම හේතුව එය කියලා මම හිතනවා. නමුත්, ඔබ නිර්මාණ එළිදකින්නේ වසරකට එකක් වගේ?මම දකින විදිහට මගේ ගීත ජනප්‍රිය වෙන්නත් එක හේතුවක් තමයි ඒක. මේ දිනවල \"ඇස් දෙක පූරා\" ගීතය ජනප්‍රිය වෙලා තියෙනවා. ලංකාවෙ ප්‍රධාන ගීත දර්ශකවලත් මේ ගීතය ඉහළට ඇවිල්ලා තියෙනවා. මම ගීතයක් නිර්මාණය කරද්දි විශේෂයෙන්ම හිතන දෙයක් තමයි මම කරන නිර්මාණය හැමවිටම හොඳ නිර්මාණයක් වෙයිද කියලා. ඒ වගේම තමයි එහි පද රචනාව වගේම ගී තනුවත් ඉතා හොඳ මට්ටමක තිබිය යුතුයි කියන කාරණය. දැනටත් මට නිර්මාණ බොහෝමයක් ඇවිල්ලා තියෙනවා. සමහරක් පිරිස් කතා කරනවා හොඳ නිර්මාණයක් තියෙනවා, කරමුද කියලා. ඉතින් මම ඒ හැමකෙනාගේම නිර්මාණ භාරගන්නවා. නමුත්, මම එළිදක්වන්නේ මට සියයට සියයක් හොඳයි කියලා හිතන නිර්මාණ විතරයි. \"ඇස් දෙක පුරා\" ගීතයෙන් පස්සේ?මම නිර්මාණයක් කරන්න වසරක කාලයක් ගතවෙනවා. \"ඇස් දෙක පුරා\" ගීතය මම එළිදැක්වූයේ මේ අවුරුද්දෙ පෙබරවාරි 14 වැනිදා. බොහෝ විට මගේ මීළඟ ගීතය මේ අවුරුද්දේ අන්තිමට හෝ ලබන වසර මුලදී සිදුවෙයි.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/පසුගිය-හත්-වසර-තුළම-මා-ජනතාවගේ-හදවත්වල-හිටියා/1-403555",
    "Category": "latest_news"
}