{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 අප්‍රේල් මස 25",
    "Headline": "නීති කඩන වාහන වෙළෙඳුන්ට එරෙහිව ආර්ථික සහ වාණිජ අමාත්‍යාංශය තදින් සිටියි",
    "News Content": " වගකීම් සහතිකයේ ඇති කොන්දේසි උල්ලංඝනය කරන මෝටර් රථ අලෙවි සමාගම් සම්බන්ධයෙන් දැඩිව නීතිය ක්‍රියාත්මක කිරීමට තීරණය කර ඇති ආර්ථික සහ වාණිජ අමාත්‍යාංශය වගකීමේ සහතිකය වලංගු වන කාලසීමාව තුළදී අදාළ වාහනයේ අළුත්වැඩියා කටයුතු නොමිලේ සිදුකර යුතු බවට ප්‍රධාන පෙළේ මෝටර් රථ අලෙවි සමාගමකට නියෝග කර ඇත. වගකීමේ සහතිකයේ වලංගු කාලසීමාව තුළදී වාහනය අළුත්වැඩියා කිරීමට එම සමාගම ප්‍රතික්ෂේප කිරීමෙන් අනතුරුව අමාත්‍යාංශය ඉහත පියවර ගෙන ඇත.වැරැදි කරන වාහන අලෙවි සමාගම්වලට එරෙහිව නීතිමය පියවර ගන්නා බවද අමාත්‍යාංශය පසුගියදා නිවේදනය කළේය. වාහන අලෙවි සමාගම විසින් තම වාහනය අලුත්වැඩියා කිරීම ප්‍රතික්ෂේප කරන බවට වාහන හිමියකුගෙන් ලැබුණු පැමිණිල්ලට ප්‍රතිචාර දැක්වීමක් ලෙසින් අමාත්‍යාංශය මෙම පියවර ගෙන ඇත. වාහනයේ ගියර පෙට්ටිය සම්බන්ධයෙන් ඉහත ආරවුල පැන නැගී ඇත.අදාළ සමාගම වාහන අලුත්වැඩියා කිරීම ප්‍රතික්ෂේප කර ඇත්තේ වාහනයේ හිමිකරු වගකීමේ සහතිකයේ කොන්දේසි උල්ලංඝනය කර ඇති නිසා වගකීමේ සහතිකයට ගියර පෙට්ටිය ඇතුළත් නොවන බව පවසමිනි. වාහනයේ හිමිකරු විසින් වෙනත් වර්ගයක ගියර තෙල් දමා ඇති බවත් එම තෙල් වර්ගය නිෂ්පාදකයාගේ තාක්ෂණික අවශ්‍යතාවලට අනුකූල නොවන බවත් සමාගම පවසා ඇත.මේ සම්බන්ධයෙන් විමර්ශනයක් සිදුකර ඇති පරිභෝගික ආරක්ෂණ සහ වාණිජ වංචා මර්දන දෙපාර්තමේන්තුවේ පරීක්ෂකයන් වාහනයේ හිමිකරුවා තාක්ෂණික අවශ්‍යතාවයන් උල්ලංඝනය කර නොමැති බව අනාවරණය කරගෙන තිබේ. ඒ අනුව වාහන අලෙවි සමාගම විසින් 2008 අංක 8 දරන පාරිභෝගික ආරක්ෂණ නීතියේ 9 වැනි වගන්තිය උල්ලංඝනය කර ඇති බව එම විමර්ශනයේදී තීරණය කර තිබේ.වෙළෙන්දන් සහ සැපයුම්කරුවන් පාරිභෝගිකයන් වෙත ලබාදෙනු ලබන වගකීම් සහතිකයේ කොන්දේසි පිළිපැදිය යුතු බව එම නීතියේ සඳහන් වෙයි. වෙළෙන්දන් සහ සැපයුම්කරුවන් විසින් සිදුකරනු ලබන ඕනෑම උල්ලංඝනය කිරීමක් 16001 දරන හදිසි ඇමැතුම් අංකය, [email protected] ඊමේල් ලිපිනය, Twitter: @MEC_Qatar ට්විටර් ගිණුම, MEC_Qatar ඉන්ස්ටග්‍රෑම් ගිණුම සහ අමාත්‍යාංශයේ ඇන්රොයිඞ් හො IOS: MEC_Qatar දරන මොබයිල් ඇප්ලිකේෂනය හරහා පාරිභෝගික ආරක්ෂණ සහ වාණිජ වංචා මර්දන දෙපාර්තමේන්තුවට දැනුම්දෙන ලෙසට අමාත්‍යාංශය සියලුදෙනාගෙන් ඉල්ලීමක් කරයි. ",
    "URL": "https://www.lankadeepa.lk/latest_news/නීති-කඩන-වාහන-වෙළෙඳුන්ට-එරෙහිව-ආර්ථික-සහ-වාණිජ-අමාත්‍යාංශය-තදින්-සිටියි/1-408451",
    "Category": "latest_news"
}