{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 අප්‍රේල් මස 25",
    "Headline": "ඒ රටේ ලංකාවෙ මොඩ්ල් කෙනෙක්ට ඉන්නේ මම විතරයි",
    "News Content": "පේෂලා මෝස්තර නිරූපණයට ආපු හැටි ගැන කිව්වොත්?ඇත්තටම පොඩි කාලෙ ඉඳන් තිබුණු ආසාවක් හින්දා තමයි. යාළුවන්ගෙ workshops වලට උදව් කරන්න තමයි මුලින්ම එකතු වුණේ. ඉන්පස්සේ සවුදිවල ඉන්න designer කෙනෙක් මාව දැකලා මොඩ්ලින්වලට ආරාධනා කළා. දැන් කොච්චර කල්ද ක්ෂේත්‍රයට ඇවිත්?දැන් අවුරුදු තුනහමාරක් විතර වෙනවා. පේෂලා තාමත් සවුදි අරාබියේ පදිංචිවෙලා ඉන්නෙ නේද?ඔව්. මම සවුදි ආරාබියේ රැකියාවක් කරනවා. ඒ අතරතුර තමයි මොඩ්ලින් වැඩවලත් නිරත වෙන්නෙ. ඇත්තටම මොඩ්ලින්වලට තියෙන ආසාව හින්දා විනෝදාංශයක් විදිහට තමයි කටයුතු කරන්නෙ. විනෝදාංශයක් විදිහටම මෝස්තර නිරූපණයේ යෙදෙන්න හිතුවෙ ඇයි? වෘත්තීය නිරූපිකාවක් වෙන්න කැමැති නැද්ද?අකමැත්තක් නෙමේ. හොඳ දේවල් ලැබුණොත් ඒවාට සහභාගි වෙනවා. දැනටත් ගොඩක් දේවල්වලට ආරාධනා ලැබිලා තියෙනවා. හැබැයි ෆුල් ටයිම් කරන්න අදහසක් නම් තාම නැහැ. එහෙම වෘත්තීය නිරූපිකාවක් ලෙස වැඩ කරන්න තරම් තත්ත්වයක් පසුබිමක් නිර්මාණය වෙලා නැද්ද?මෙහෙමයි ලංකාවෙ වැඩ කරනවා නම් ගොඩක් පරිස්සමෙන් වැඩ කරන්න ඕන. මම ගොඩක් තෝරා බේරාගෙන තමයි වැඩ කරන්නෙ. ඉස්සරහට මොන පැත්තකට මම යොමු වෙයිද කියල ඉතින් කියන්න බෑ. මේ වෙද්දි ඔයා ක්ෂේත්‍රය තුළ ආපු ගමන ගැන මොකද හිතන්නෙ?අර මම කියපු workshops වල ඉඳලා කරපු වැඩ ගොඩක් තියෙනවා. ඒ හැමදේකින්ම මගේ හැකියාවන් දියුණු වුණා. ඉතින් එදා එක්ක බැලුවම ලොකු වෙනසක් වෙලා තියෙනවා. ප්‍රවීණයොත් එක්කත් මේ වෙද්දි වැඩ කරලා තියෙනවද?සුරාජ් එක්ක ෆොටෝ ෂූට් එකක් කළා. මෙදා පාර අනුජ් රණසිංහ එක්ක වැඩ කළා. ඒ වගේ අයත් එක්ක වැඩ කරලා තියෙනවා. සවුදිවලත් මෝස්තර නිරූපණ කටයුතු කරනවද?ඔව්. එහෙත් කරනවා. එහෙදි නම් ගොඩක්ම කරන්නේ Commercial photo shoots තමා. ඒ වගේම events වලට සහභාගි වෙනවා. රාමදාන්වලට ඊද්වලට එහෙම ගොඩක් ෂූට්ස් කරලා තියෙනවා. එහේ රූපවාහිනී වෙළෙඳ දැන්වීම්වලටත් පෙනී ඉඳලා තියෙනවා. සවුදියේ පිටරටවලින් එන මෝස්තර නිරූපිකාවන්ට අවස්ථා ලබාදෙනවද?එහේ ලංකාවෙ මොඩ්ල් කෙනෙක්ට ඉන්නෙ මම විතරයි. ගොඩක් ඉන්නෙ ලෙබනීස් වගේ මැද පෙරදිග අය තමා. ඉතින් තරගය ගොඩක් වැඩියි. ලංකාවෙයි සවුදි අරාබියෙයි මොස්තර නිරූපණ ක්ෂේත්‍රයේ තියෙන වෙනස මොනවගේද?ලංකාවෙ ක්ෂේත්‍රය ගොඩක් විවෘතයි. ගොඩක් අවස්ථාවන් තියෙනවා. නමුත් සවුදිවල අපි හැමෝම දන්න විදිහට මෝස්තර නිරූපණය වගේ ක්ෂේත්‍රයකට ඒ තරම් අවස්ථාවන් ක්ෂේත්‍රයක් විදිහට දියුණු වීමක් දකින්න නැහැ. හැබැයි එයාලගේ ප්‍රමිතීන් සහ ගෙවීම් හොඳයි. ලංකාවෙ මාකට් එක හොඳයි. මේ ගතවුණු කාලය තුළ පේෂලා කරපු දැවැන්තම වැඩේ මොකක්ද කියල ඇහුවොත්?රියාද්වල තිබුණු ලොකු ෂොපින් මෝල් එකක ඊද් උත්සවය වෙනුවෙන් ලොකු ෆොටෝ ෂූට් එකක් කළා. ඒක ගොඩක් එහේ ප්‍රසිද්ධ වුණා. ඩුබායිවලිනුත් කට්ටිය ආවා. ඔයා දැනට මොඩ්ලින් සම්බන්ධව ඉගෙන ගන්නවද?නැහැ. දැනට ඒ ගැන ඉගෙන ගන්නෙ නැහැ. මගේ රැකියාව විදිහට කරන්නෙ ගණකාධිකරණ වෘත්තියයි. ඒ සම්බන්ධව තමයි මම ඉගෙනීම කරන්නෙ. මෝස්තර නිරූපිකාවක් විදිහට ඔයා වැඩියෙන්ම කැමැති ෆැෂන් ස්ටයිල් එක මොකක්ද?මම ගොඩක්ම ආසා Middle East Bridal වලට තමා. ඒ ඇඳුම් හරිම පිළිවෙලයි වගේම ෆොටෝ ෂුට්ස් කරන්න ගියාමත් හරිම පිළිවෙළයි. මලක් පාවිච්චි කළත් ස්වභාවික මල්ම තමා පාවිචිච් කරන්නෙ. රජිත සේයරෑ - සුමුදු  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඒ-රටේ-ලංකාවෙ-මොඩ්ල්-කෙනෙක්ට-ඉන්නේ-මම-විතරයි/1-407652",
    "Category": "latest_news"
}