{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 අප්‍රේල් මස 07",
    "Headline": "වරකාගොඩ ඤාණරතන හිමි අස්ගිරි මහ නායක ධූරයට",
    "News Content": "බදුලු මුතියංගන රාජමහා විහාරාධිපති පණ්ඩිත වරකාගොඩ ඤාණරතන අනු නාහිමියෝ (74)  අස්ගිරි පාර්ශවයේ 22 වැනි මහ නායක ලෙස අද (7) ඒකඡන්දයෙන් තෝරා ගනු ලැබූහ.ගලගම ශ්‍රි අත්ථදස්සි මහනාහිමියන්ගේ අපවත්වීමෙන් පුරප්පාඩු වු අස්ගිරි පාර්ශවයේ  මහනායක ධුරය සඳහා හිමිනමක් තෝරා පත්කරගැනිම අද සිදුවිය.අස්ගිරි මහා විහාර පාර්ශවයේ අනුනායක පදවි දෙක හෙබ වු බදුලු මුතියංගන රජමහා විහාරාධිපති වරකාගොඩ ඤාණරතන අනු නාහිමියන් හා  පොලොන්නරුවේ සොලොස්මස්ථානාධිපති වෙඬරුවේ උපාලි අනු නාහිමිවරුන් දෙනමම මහනායක පදවිය සඳහා ඉදිරිපත් වන බව සංඝ සභික හිමිවරුන්ට දැහැත් පිළිගන්වමින් දැනුම් දි තිබිණි.1955 අප්‍රේල් මස 07 වැනිදා උඩපිටියේ ශ්‍රි සුමංගල, මැදගොඩ පඤ්ඤානන්ද, අළුදෙණියේ රතනපාල හා රඹුක්වැල්ලේ සද්ධානන්ද යන ගුරු හිමිවරුන්ගේ ආචාර්යත්වයෙන් හා එවකට අස්ගිරි විහාර පාර්ශවයේ මහානායක ධුරය හෙබවු යටවත්තේ ධම්මරතන මහනායක හිමියන්ගේ උපාධ්‍යායත්වයෙන් පැවිදි දිවියට ඇතුළත්වූ වරකාගොඩ ඤාණරතන හිමිගේ මවුපියෝ හාරිස්පත්තුව වරකාගොඩ දුල්දෙණිය රාජකරුණා නවරත්න අතපත්තු වාසල මුදියන්සේලාගේ මුදියන්සේ  සහ හිඟුල්වල අල‍කොලදෙණියේ දුග්ගන්නාරාළලාගේ පිංචිඅම්මාට  දාව 1942 මාර්තු 18 වැනිදා ඒ හිමියෝ උපත ලදහ.ශාසනික වත් පිළිවෙත් මැනවින් ප්‍රගුණ කළ වරකාගොඩ ඤාණරතන සාමණේරයානන් වහන්සේ 1962 ජූනි මස 09 දින අස්ගිරි මහාවිහාරිය මංගල උපෝසථාගාරයේදී ම අධිශිල සංඛ්‍යාත උපසම්පදාව ලදහ.පළමුව බදුල්ල විද්‍යොත්තංස පිරිවෙනේ හා වත්තේගම ශ්‍රී ධර්මදීප පිරිවෙනේ  මුලික බණ දහම් ප්‍රගුණ කළ ඒ හිමියෝ මුලික අධ්‍යාපනය ලබා අස්ගිරි මහාවිහාර මහ පිරිවෙනෙන් හා පේරාදෙණිය ශ්‍රි සාරානන්ද පිරිවෙනෙන් උසස් අධ්‍යාපනය සාර්ථකව හදාරා ධර්ම විනය සහ ශබ්ද ශාස්ත්‍රයෙහි ප්‍රවිණත්වයක් ඇති කරගත්හ.සිංහල, පාලි හා සංස්කෘත භාෂාවන්හි පුළුල් දැනුමක් ලැබූ ඒ හිමියෝ 1970 වසරේදි විද්‍යාලංකාර විශ්ව විද්‍යාලයෙන් ශාස්ත්‍රවේදි උපාධිය ලදහ.1976 සිට ශ්‍රී දළඳා මාලිගාවේ තේවා කටයුතු ආරම්භ කළ නාහිමියන් 2004 හා 2005 වසර වලදී ද තේවා කටයුතු  කළහ. 1990 වර්ෂයේ නොවැම්බර් 29 වැනිදා  අස්ගිරි පාර්ශවයේ කාරඛ සංඝ සභික ධුරයට ශ්‍රිමත් පාලිපාන චන්දානන්ද මහනායක ස්වාමින්ද්‍රයන් විසින් පත් කරන ලද මහානාහිමියන්  2009 මැයි මස 01 දින ජ්‍යෙෂ්ඨ කාරක සංඝ සභික ධුරයට පත්වි මෙරට බෞද්ධ ශාසනයේ චිරස්ථිතිය හා අභිවෘද්ධිය වෙනුවෙන් කටයුතු කළහ.ඤාණරතන හිමියෝ බදුලු මුතියංගන රජමහා විහාරයේත්, අස්ගිරිය විජේසුන්දරාරාම පුරාණ විහාරයේත්, පොල්ගොල්ල උඩුගුන්නෑපාන බෝධි මල්කඩ පුරාඛ විහාරයේත් විහාරධිපති ධූරය හෙබවූහ.1976 ගිනිගත්හේන බදුපොල විද්‍යාලයෙන් ගුරු භූමිකාව ආරම්භ කළ මහනාහිමිපාණෝ එතැන් සිට මහනුවර විද්‍යාර්ථ විද්‍යාලය, කොත්මලේ මඩකුඹුර විද්‍යාලය, වලල පාතදුම්බර මහා විද්‍යාලය හා පොල්ගොල්ල වත්ත මහා විද්‍යාලයවල වසර 25 ක පමණ කාලයක් ගුරු වෘත්තියෙහි යෙදුණහ.   ඡායාරූප - චමිල් රූපසිංහඡායාරූපය - සිසිර කුමාර බණ්ඩාරවීඩියෝ -චමිල් රූපසිංහ ",
    "URL": "https://www.lankadeepa.lk/latest_news/වරකාගොඩ-ඤාණරතන-හිමි-අස්ගිරි-මහ-නායක-ධූරයට/1-403628",
    "Category": "latest_news"
}