{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 අප්‍රේල් මස 24",
    "Headline": "මේ දවස්වල ලොකු කාර්යබහුලකමක් නෑ",
    "News Content": " මේ දවස්වල මොකද වෙන්නෙ?ලොකු කාර්යබහුලකමක් නෑ. වීක්එන්ඩ් ෂෝ කරගෙන ඉන්නවා. ඉස්සර තරම් ප්‍රසංග නැහැ කියන කතාව ඇත්තද?ගිය අවුරුද්දට වඩා මේ අවුරුද්දෙ ෂෝ වැඩියි. සනිධපත් එක්ක දිගටම ඉදිරියට යන්නද කල්පනාව?අපෝ ඔව්. සන්ෆලවර් සංගීත කණ්ඩායමත් සමඟ ඔබ ආ ගමන අතරමඟදී නවතිනවා. ඇයි එහෙම වුණේ?අපි නැවතුනේ නෑ. නැවැත්තුවනෙ. ඒ කියන්නෙ?නවතින්න කියපු හින්දයි නැවතුනේ. මම වගේම තමයි ඇරෝස්ටාර් එකේ රොෂාන්, ඇන්ටන්, අයිවෝ, ක්‍රිස්ටෝපර්, මන්තිලක, සුජිත් මාරසිංහ මේ කට්ටියටම නවතින්න කියපු නිසා මිසක් බලෙන් නැවතුනේ නෑ. සන්ෆලවර්ස්ලා දක්ෂයන්ව වැඩි කාලයක් තියාගන්නෙ නැද්ද?ඒක නීල් අයියගෙන් තමයි අහන්න ඕන. ඔබ එහෙම කීවත් සනිධප සංගීත කණ්ඩායමේ නිලංගවත් කණ්ඩායමෙන් ඉවත් කරනවනෙ?සංගීත කණ්ඩායමක් කියන්නෙ සාමූහික ප්‍රයත්නයක් මිසක් තනි පුද්ගලයෙක්ගෙ බූදලයක් නෙමෙයි. සංගීතය ආත්ම තෘප්තියෙන් නොකළොත් යාදෙන්න නෑ කියලා මම පෞද්ගලිකව හිතනවා. යම් සංගීත කණ්ඩායමක එක අරමුණකින් කෙනෙක්ට ඉන්න බැරිනම්, වැරදි අඩුපාඩුමයි නම් පෙනෙන්නෙ ඉවත්වෙලා තමන්ගෙ නායකත්වයෙන් සංගීත කණ්ඩායමක් හදාගන්න එකයි කරන්න ඕන. ඔබටත් වෙනම සංගීත කණ්ඩායමක් හදන්න අරමුණක් තියෙනවද?අනේ නෑ. මම බලාගෙන ඉන්නෙ කවදද කණ්ඩායම් සංගීතයට සමුදෙන්නෙ කියලා. අපි නැගී එන පරපුරට අතදෙන්න ඕන. දැන් හිටියා ඇති කියලා හිතුනත් සංගීත කණ්ඩායම එකපාර දාලා යන්නෙ නෑ. යම් කාලෙක මම කියලා මම ක්ෂේත්‍රයට සමුදෙනවා. හැබැයි වෙනත් සංගීත කණ්ඩායමකට යන්නෙ නෑ. සමුගත්තත් සංගීතය කරනවා. එක කණ්ඩායමකට බැඳිලා ඉද්දි ඔබ වැනි ජනප්‍රිය ගීත ගයන කෙනෙක්ට වෙනත් ප්‍රසංගවලට යන්න අවස්ථාවක් නැති එක ගැන මොකද හිතෙන්නෙ?නෑ. මට ප්‍රසංගවලට සහභාගි වෙන්න සංගීත කණ්ඩායමෙන් කිසිම බාධාවක් නැහැ. පෞද්ගලිකව මම හිතාගත්තා සංගීත කණ්ඩායම හැර වෙනත් කණ්ඩායම් සමඟ ගීත ගායනා කරන්නෙ නැහැ කියලා. වැඩක් තියෙද්දි තව වැඩක් භාරගන්න මම කැමැති නැහැ. මම ප්‍රසංගයක මුල සිට දක්වාම ඉන්නයි මම කැමති. ඔබ කියන ගීත තරැණ පිරිස අතර වඩාත් ජනප්‍රිය වෙනවා. මේකට මොකද්ද හේතුව?ගීතයක් ජනප්‍රිය වෙන්න මගේ කටහඬ විතරක් නෙමෙයි, තනු නිර්මාණය, පද රචනය, වීඩියෝව මේ හැම දෙයක්ම බලපානවා. මගේ ගීත ජනප්‍රිය වීම සාමූහික ප්‍රයත්නයක ප්‍රතිඵලයක්. ඔබේ ගීත රැසක් රිඟින් ටෝන්වලින් ඇහෙනවා. අද වෘත්තීය වශයෙන් ගායකයෙක්ට පවතින්න නම් රිඟින් ටෝන් ගැන වැඩිපුර හිතන්න වෙනවද?රිඟින් ටෝන කලාව මෑතකදී අපේ රටේ ප්‍රචලිත වුණේ. අපි ඊට කලින් ගීත ගායනා කළා. රිඟින් ටෝන් විතරක් තිබිලා ගායකයෙක් ජනප්‍රිය වෙන්නෙ නැහැ. වෘත්තිමය ගායකයෙක් නම් රිඟින් ටෝන් හොඳයි. ඉස්සර වගේ කැසට් පට සීඩී පට ගහන්න බැහැ. අපට පැන්ෂන්, ඊ.ටී.එෆ්. නෑ. අපේ ආදායම් මාර්ගය ගීත ගායනය නම් කීයක් හරි හොයාගන්න එකේ වරදක් නෑ. මේක මාෆියාවක්වෙලා කියලා පිරිසක් චෝදනා නගනවනෙ?සන්ෆලවර්ස්ලා ගී 16 කරනකොට මාධ්‍යවලින් නොයෙකුත් කටකතා කිව්වා. ඒත් ගායකයා අසරණ වෙනකොට කවුද ඉන්නෙ? අද අන්ත අසරණවෙලා ඉන්න ගායක ගායිකාවන්ට කීයෙන් කී දෙනාද උදව් කරන්නෙ. ඕන කෙනෙක්ට විචාරය කරන්න පුළුවන්. හැබැයි අපි කරන රස්සාවෙන් අසරණ වුණොත් කවුරුත් පිහිටට එන්නෙ නෑ. ඔබට භාෂා කිහිපයකින් ගීත ගයන්න පුළුවන්කම තිබෙනවා. ජාත්‍යන්තර සංගීත ලෝකයට ඔබෙන් නිර්මාණ බිහිවෙයිද?ආසයි කරන්න. අපේ පුංචි රටේ ඔක්කොම සෙල්ලම් දැම්මට ජාත්‍යන්තරයට යන්න ලොකු වැඩ කොටසක් කරන්න වෙනවා. කවද හරි දවසක මගේ හෝ මගේ නොවන ගීතයක් ලෝකයේ ජනප්‍රිය වෙන දවසක් එනකන් මම බලන් ඉන්නවා. ඔබ කලින් කිව්වා කැසට් පට, සීඩී කරන්න බැහැ කියලා?සීඩී එකක් කරන්න ගියාම ට්‍රැක් එකට, ස්ටුඩියෝ බුක් කරන්න, ගායකයා හෝ ගායිකාවට ගීත ගායනා කරන්න ආරාධනා කරන්න, කවර කරන්න වියදම් යනවා. ඒ ඔක්කොම වියදම් දරාගෙන ලක්ෂ ගාණක් වියදම් කරගෙන සීඩී එකක් කරනවා. ඒක රුපියල් 200කට මිල නියම කළොත් තාක්ෂණය හින්දා එක සීඩී තැටියෙන් කොපි ගහලා විකුණනවා. රුපියල් 200 සීඩී එක පැත්තකට දාලා පේමන්ට් එකේ 60ට තියෙන ඒ සින්දුම තියෙන සීඩී එක විකිණෙනවා. දැන් කාලෙ සීඩී කරලා තේරුමක් නෑ. ඔබේ පවුලෙ විස්තර කිව්වොත්?ජය ශ්‍රී වාදක කණ්ඩායමේ රෝහිත රොහාන්ගේ බාල නංගිව මම මැරි කරලා ඉන්නෙ. මට දුවෙකුයි පුතෙකුයි ඉන්නවා. දුව රිෂී ඕස්ට්‍රේලියාවෙ ඉගෙන ගන්නවා. පුතා රෙහන්. බිරිඳ රොමේයින්. ඔබත් විදේශයක පදිංචියට යනවද?මම ඉපදුනෙත් මේ රටේ. කවද හරි මැරෙන්නෙත් මේ රටේ තමයි. ඉස්සරහට අලුත් ගීත එනවද?ඔව් \"කඳුළු දවා\" ගීතය එන්න තියෙනවා. තව දින කිහිපයකින් රූප රචනා සමඟින් එළිදක්වනවා. සංගීත කණ්ඩායමේ කණ්ඩායමක් හැටියට ගීතයක් මේ දවස්වල සනිධප නමින් මේ දිනවල නිර්මාණය කරමින් ඉන්නවා. මේ අවුරුද්දෙ අන්තිම වෙද්දි ඒ ගීතයත් අපෙන් බිහිවේවි. වැවගම - දේශය  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මේ-දවස්වල-ලොකු-කාර්යබහුලකමක්-නෑ/1-407851",
    "Category": "latest_news"
}