{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 අප්‍රේල් මස 26",
    "Headline": "ශ්‍රීලනිප මැයි රැලිය ගාල්ලේ : එජාපය කැම්බල් පිටියේ",
    "News Content": "130 වැනි වරටත් සැමරෙන ලෝක කම්කරු දිනයේදී කොළඹ නගරය ප්‍රධානව දිවයින පුරා මැයි රැලි හා පෙළපාලි රැසක් සංවිධානය කිරීමට විවිධ දේශපාලන පක්ෂ හා ඊට සම්බන්ධ වෘත්තිය සමිති කටයුතු සංවිධානය කරමින් සිටීයි.ඒ අනුව ශ්‍රී ලංකා නිදහස් පක්ෂයේ මැයි රැලිය ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ ප්‍රධානත්වයෙන් ගාල්ල සමනල ක්‍රීඩාංගණයේදී පැවැත්වෙන අතර එහි සංවිධාන කටයුතුවල මූලිකත්වය ගෙන කටයුතු කරනු ලබන්නේ ශ්‍රී ලංකා නිදහස් සේවක සංගමය විසිනි.අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාගේ නායකත්වයෙන් ජාතික සේවක සංගමයේ මූලිකත්වයෙන් සංවිධානය වන එජාප මැයි රැලිය බොරැල්ල කැම්බල් පිටියේදී සවස 3.00 ට පැවැත්වීමට නියමිතය.ජාතික වෘත්තිය සමිති මධ්‍යස්ථානයේ මූලිකත්වයෙන් සංවිධානය කෙරෙන ජනතා විමුක්ති පෙරමුණේ මැයි දින පෙළපාලිය පළමු වැනිදා දවල් 12.00 ට දෙහිවල එස් ද එස් ජයසිංහ පාසල් ක්‍රීඩා භූමියෙන් ආරම්භ වන අතර සවස 4.00 ට පෙළපාලිය පැවැත්වෙන්නේ කොළඹ බී.ආර්.සී ක්‍රීඩාපිටියේදීය.ඒකාබද්ධ විපක්ෂය විසින් සංවිධානය කරනු ලබන මැයි රැලිය තිඹිරිගස්යාය හෙන්රි පේද්‍රිස් ක්‍රීඩාංගණයේදී පැවැත්වෙන්නේ හිටපු ජනපති මහින්ද රාජපක්ෂ මහතාගේ මූලිකත්වයෙනි. ලංකා සමසමාජ පක්ෂය, ශ්‍රී ලංකාවේ කොමියුනිස්ට් පක්ෂය, ශ්‍රී ලංකා මහජන පක්ෂය, දේශවිමුක්ති මහජන පක්ෂය,  ජාතික නිදහස් පෙරමුණ හා පිවිතුරු හෙළ උරුමය යන පක්ෂ ද එහි කොටස්කරුවෝ වෙති.ජාතික වෘත්තිය සමිති පෙරමුණ සංවිධානය කරන රාජ්‍ය, අර්ධ රාජ්‍ය, පෞද්ගලික අංශ වෘත්තිය සමිති ඒකාබද්ධ මැයි පෙලපාලිය දවල් 1.00 ට නාවල හංදියෙන් ආරම්භ වන අතර එම රැලිය සවස 3.00 ට නුගේගොඩ ආනන්ද සමරකෝන් එළිමහන් රංග පීඨයේදී පැවැත්වේ.එක්සත් සමාජවාදී පක්ෂයේ මැයි දින පෙළපාලිය දවල් දකට මීතොටමුල්ල රජයේ ගබඩා සංකීර්ණය අසළින් ආරම්භව අවිස්සාවේල්ල පාර ඔරුගොඩවත්ත මංසන්ධිය ඔස්සේ ග්‍රෑන්ඩ්පාස් දක්වා පැමිණ සවස 4.00 ට කොස්ගස් හංදියේදී රැලිය පැවැත්වේ.  පක්ෂයට අනුබද්ධ නිදහස් වෘත්තිය සමිති මධ්‍යස්ථානය ඇතුලු සෙසු සංවිධාන සහභාගීත්වයෙන් ‘ගෝලීය ධනවාදයට ජාතිවාදයට හා හවුල් දේශපාලනයට එරෙහිව ගොවි කම්කරු ආණ්ඩුවක් සඳහා‘ මැයෙන් මෙවර රැලිය පැවැත්වේ.දක්ෂිණ ලංකා මාධ්‍ය මධ්‍යස්ථානය සහ මාතර මාධ්‍යවේදියෝ සංවිධානය කරන මැයි රැලිය උදේ 8.30ට ගාල්ල නගරයේදී පැවැත්වේ.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/ශ්‍රීලනිප-මැයි-රැලිය-ගාල්ලේ-:-එජාපය-කැම්බල්-පිටියේ/1-408989",
    "Category": "latest_news"
}