{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 අප්‍රේල් මස 07",
    "Headline": "'දේදුනු ආකාසේ' හරහා සිනමාවට එක්වන 'චුලක්ෂි'",
    "News Content": "ප්‍රියන්ත කොළඹගේ අධ්‍යක්ෂණය කරන \"දේදුනු ආකාසේ\" චිත්‍රපටය හරහා සිනමාවට එක්වන චුලක්ෂි රණතුංග 2014 වසරේදී \"ලක්ස් මිස් ශ්‍රී ලංකා\" ලෙස කිරුළ දිනාගන්නා ලදී. \"දේදුනු ආකාසේ\" චිත්‍රපටය හරහා ප්‍රථම වරට සිනමා රංගනයටද එක්වීම විශේෂත්වයකි. \"දේදුනු ආකාසේ\" කියන්නේ ඔබගේ පළමු රංගනය?ඔව්. මෙහි මා \"විහංගි\" කියන චරිතයට පණ පොවනවා. මා සමගින් ජනප්‍රිය සිනමා නළු හේමාල් රණසිංහ වගේම මිස් ශ්‍රී ලංකා රූපරාජිනියක් වුණ ටීනා ප්‍රනාන්දුත් රංගනයේ යෙදනවා. කොහොමද ඔබට මේ අවස්ථාව ලැබෙන්නේ?2014 වසරේ \"ලක්ස් මිස් ශ්‍රී ලංකා\" කිරුළ දිනාගැනීමත් සමග මට කලා ක්ෂේත්‍රයේ වගේම තවත් ක්ෂේත්‍ර කිහිපයකම පිරිස් හඳුනාගන්න ලැබෙනවා. ඔය අතරේ තමයි ප්‍රියන්ත කොළඹගේ මහත්මයා මට කතා කරලා ඔහුගේ \"දේදුනු ආකාසේ\" චිත්‍රපටයට මාව සම්බන්ධ කර ගත්තෙ. \"ලක්ස් මිස් ශ්‍රී ලංකා\" කිරුළ දිනාගත්තට පස්සෙ ඔබ විදෙස් තරගාවලියක් සඳහත් එකතු වුණා නේද?\"ලක්ස් මිස් ශ්‍රී ලංකා\" තරගය පැවති 2014 වසරේදීම මම එංගලන්තයේ පැවති ලෝක රූපරාජිනී තරගයට සහභාගි වුණා. ඒ හරහා විශාල දැනුම් සම්භාරයක් වගේම අත්දැකීම් රැසක්ම ලබාගන්න හැකියාව ලැබුණා. මම ලංකාවෙ තරගවලට ඉදිරිපත් වෙලා තිබුණත්, විදෙස් රූපරාජිනී තරගාවලියකට එකතු වුණ පළමු අවස්ථාව මේක.‍ \"ලක්ස් මිස් ශ්‍රී ලංකා\" කිරුළ දිනලා අවුරුදු දෙකකින් පස්සේ තමයි ඔබ රංගනයට එකතු වෙන්නේ?\"ලක්ස් මිස් ශ්‍රී ලංකා\" කිරුළ දිනාගත්තට පස්සේ මට රඟපාන්න බොහෝ ආරාධනා ලැබුණා. නමුත්, මට ඒ අතරින් බොහොමයක් ලැබුණේ ටෙලි නාට්‍යයවල රඟපාන්න. මම කැමති නැහැ ටෙලි නාට්‍යයවල රඟපාන්න. ඒ නිසා ඒ ආරාධනා ප්‍රතික්ෂේප කළා. මම සිනමාවට කැමතියි, ඒ නිසා තමයි ප්‍රියන්ත කොළඹගේ මහත්මයාගේ \"දේදුනු ආකාසේ\" චිත්‍රපටයට සම්බන්ධ වුණේ. ඒ කියන්නේ ඉදිරියටත් ඔබව අපිට දකින්න ලැබෙන්නේ සිනමාවෙන් පමණයි?ඔව්. හොඳ චිත්‍රපට චරිත මට ලැබුණොත්, මම අනිවාර්යෙන්ම ඒ චිත්‍රපටයට සම්බන්ධ වෙනවා. සිනමාවේ පෙම්වතිය වෙන්නද චුලක්ෂි කැමතියි?නැහැ. මම විවිධ චරිතවලින් සිනමා ප්‍රේක්ෂයන් හමුවට එන්න කැමතියි. නමුත්, කවුරුහරි මාව චිත්‍රපටයකට සම්බන්ධ කරගන්නවා නම් ඒ බොහෝ දුරට පෙම්වතියකට තමා. ඉතින් මට මම කැමති චරිතයක් ඉල්ලන්න බැහැනේ. බොහෝ විට පෙම්වතිය හැරෙන්න වෙනත් චරිත තාම ගැළපෙන්නෙ නැති වේවි කියලා මම හිතනවා. ඔබ රඟපෑමට නවකයෙක්. කොහොමද සෙසු පිරිසගෙන් ලැබුණු සහය?හේමාල් හැරෙන්නට මා සමගින් ටීනාත් සිනමාවට එක්වෙන පළමු වතාව මේක. ඉතින් රංගනය කියන දේ අපි දෙන්නටම තිබුණ ලොකු අභියෝගයක්. නමුත්, ප්‍රියන්ත කොළඹගේ මහත්මයා ඇතුළු චිත්‍රපට කණ්ඩායම අපිට ලොකු සහයෝගයක් ලබාදුන්නා. මම හිතනවා මගේ පළමු රංගනයට මම හොඳ සාධාරණයක් කරන්න ඇති කියලා. වෙළෙඳ දැන්වීම්, ගීත රූප රචනාවලට දායක වෙලා නැද්ද?තියෙනවා. හැබැයි මම බොහෝ වෙලාවට ඒ නිර්මාණ අතරිනුත් තෝරා ගන්නෙ හොඳ නිර්මාණ විතරයි. ගීත රූප රචනාවක් වුණත් ජනප්‍රිය අයගෙ ඒවා විතරයි. මම දැනට කරලා තියෙන ගීත රූප රචනා නිර්මාණ ගත්තොත් බොහෝ ඒවා ජනප්‍රිය පුද්ගලයන්ගෙ. වෙළෙඳ දැන්වීමක් ගත්තොත් හොඳ බ්‍රැන්ඩ් එකක් තියෙන ඒවා විතරයි. බුද්ධික සේනාධීර / ඡායාරූප - ඒශාන් ප්‍රනාන්දු  ",
    "URL": "https://www.lankadeepa.lk/latest_news/-දේදුනු-ආකාසේ--හරහා-සිනමාවට-එක්වන--චුලක්ෂි-/1-403067",
    "Category": "latest_news"
}