{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 අප්‍රේල් මස 25",
    "Headline": "ෂිනගාවා මින් මැදුරේ හිනාවෙන මුහුදු සිංහයා",
    "News Content": "ජපානයෙහි සංචාරය කරන සංචාරකයින් අනිවාර්යයෙන්ම ගැවසෙන තවත් සොඳුරු ස්ථානයක් ලෙස එප්සන් ෂිනගාවා ඇක්වාපාක් මින් මැඳුර සඳහන් කළ හැකිය. වැඩි දෙනෙක් එලෙසින් මේ මින් මැඳුර වෙත යන්නේ ඇයි. Extea Ni cey ආයතනයේ අනුග්‍රහය ඇතිව එහි කළ සංචාරයෙහි විස්තර අපි මෙලෙස ගෙන එන්නෙමු.ෂිනගාවා මින් මැඳුරට ඇතුළු වූ පසු මින් මැඳුරේ හැඩ හරි අපූරුවට වින්දනය කර ගත හැකිය. ලොව දුර්ලභ ගණයේ මත්ස්‍ය වර්ග ගණනාවකින් සමන්විත විශාල ජල ටැංකි සහිත භූගත පරිශ‍්‍රය අතිශය අලංකාරවත්ය.ඊට අමතරව නවීන තාක්ෂණයට අනුව විද්‍යුත් තිර ස්පර්ශයෙන් ජලජ පැළෑටි සහ මුහුදු ශාක ගැන විස්තර දැන ගැනීමට අවකාශය සලසා ඇත. මේ මත්ස්‍ය මන්දිර පරිශ‍්‍රය ලෙඞ් ආලෝක ධාරාවන්ගෙන් විටෙක වර්ණවත් වන්නේය. එය ඉතා විචිත‍්‍රවත් දසුනකි. පෙන්ගුවින් කුරුල්ලන්ට ආහාර දෙන මොහොත හරිම සුන්දර අවස්ථාවකි. උන්ගේ නර්තනයක ආස්වාදය ද එහිදී විඳගත හැකිය.කටුස්සන් සිටින්නේ එළිමහන් පරිශ‍්‍රයේ පමණක් නොවේ.ඇමේසන් වැසි වනාන්තරයේ පමණක් වෙසෙන දුර්ලභ ගණයේ කටුසු වර්ග ද මෙහිදී දැකගත හැකි වේ. විෂ සහිත වර්ණවත් පෙනුමින් යුතු ගෙම්බන් විශේෂයක ජල තටාකයක් ද වේ. එම මැඩියන් මුදා හරින ‘‘විෂ’’ වේදනා නාශක සඳහා යොදා ගන්නා බව සඳහන්ය. ලස්සන පෙනුම තිබුණද විෂ සහිත බව ඒ මැඩියන් අපට කියාදෙන දෙයකි. මුහුදු මල් සහ ජෙලි ෆිෂ්ලාගේ හැඩද අපූරුවට දැක ගැනීමට අවකාශය සලසා ඇත.මේ භූගත මින් මැඳුරේ චිත්තාකර්ශනීය දසුනින් ඉවත්ව ඊළඟට හැමෝම යන්නේ සුරතල් ඩොල්ෆින් මත්ස්‍යයින්ගේ හැඩකාර නර්තන නැරඹීමටය. මේ ඩොල්ෆින්ලාගේ නර්තන විශාල තටාකයේ ඉදිරිපෙළ සිට ළමුනට නැරඹිය හැකිය. ඔවුනට වැසිකබා ලබාදීමට එහි සේවක මඩුල්ල උත්සුක වෙති. විශාල ඩොල්ෆින් මත්ස්‍යයින් අහසට පැන කරණම් ගසා, නැවත තටාකයට පතිත වන විට, ජල කඳ පිටතට විසිරී යයි. ළමුන් ඒ ජලයෙන් නැහැවී යයි. රේන්කෝට් ලබාදීම සිදුකරන්නේ එනිසාය. ඩොල්පින් සංදර්ශනය වෙනුවෙන් සහභාගීවන ඩොල්ෆින් සඳහා පුංචි නලාවකින් සංඥා ලබා දෙයි. එසේ කරන්නේ යොවුන් යුවළක විසිනි. මේ යුවළ ඩොල්ෆින්ලාගේ කරපිට නැග පාව යන අයුරු දිස්වන්නේ හරියට මෝටර් බෝට්ටුවක් මත ගමන් ගන්නා ලෙසිනි.මේ ඩොල්ෆින්ලා පැමිණෙන සංචාරකයින් විටෙක මවිතයට පත් කරවන අතර, ඔවුන්ගේ රැඟුම් හමාරකොට යද්දී නරඹන්නන් වෙත ආචාරකොට යාමට ද අමතක නොකරයි.ඊළඟට මුහුදු සිංහයාගේ දක්ෂතා නැරඹීම අප තවත් මවිතයට පත්කර වන්නකි.ඔබ මත්ස්‍යයින්ගේ මේ සෙල්ලම් මීට පෙරද දැක ඇති බව සැබෑව. නමුත් සිනහාවෙන්න යැයි කියු විට සිනහාවෙන මුහුදු සිංහයෙකු මීට පෙර දැක නැතුවා විය හැකිය. මෙම මින් මැඳුරු පරිශ‍්‍රයේ එළිමහන් තැනෙකදී මේ මුහුදු සිංහයා හැඩ පෙන්වන්නේය. එලෙසින් ඒ අපුරු මුහුදු සිංහයා, අවනතව - කීකරුව කටයුතු කරන්නේ එහි සේවය කරන සුන්දර ජපන් තරුණියකගේ අණට සවන් දෙමිනි.”ඔන්න අපේ හුරතලා දැන් ඔබ අතරට එනවා. හා එහෙනම් බලන්න, ඔයා මේ ඔක්කොටම පේන්න හිනාවෙන්න” යැයි ඒ තරුණිය කී විට මෙයා හිනාවෙන හැටි නම් ඇත්තටම සුන්දරයි. බොරුවට හිනාවෙන සමහර මිනිසුන් සිටින සමාජයක මේ මුහුදු සත්වයා අව්‍යාජ හිනාවක් පාන්නේය. එසේ හිනා පෑ විට මිනිසුන් ඌට ආචාර කරන්නේය. එවිටද පෙරළා මිනිසුන්ට තව වරල් ඔසවා ආචාර කිරීමට මුහුදු සිංහයා මැලි නොවන්නේය. තරුණියගේ අණට කීකරුව, පුටුවක් එසැවීම. ගෙලට වළලූලා ගැනීම, බෝතලයක් මුවින් එසැවීම ආදී බොහෝ දේ මෙයා ඉදිරිපත් කරන්නේය. එයාගෙ දක්ෂතා පෙන්වීමෙන් පසුව, පැමිණ සිටින සංචාරකයින්ට ඕනෑ නම් එයා එක්ක සිටිමින් ඡායාරූප ගත හැකිය. එවිටද එයා හිනාවෙයි. හැබැයි එතකොට නම්, ඒ විදිහට පෙනී සිටීම වෙනුවෙන් ගාණක් ගෙවිය යුතුය. සටහන / ඡායාරූප - සඳුන් ගමගේ    ",
    "URL": "https://www.lankadeepa.lk/latest_news/ෂිනගාවා-මින්-මැදුරේ-හිනාවෙන-මුහුදු-සිංහයා/1-408046",
    "Category": "latest_news"
}