{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මාර්තු මස 27",
    "Headline": "‘පාරාදීසයෙන් අපායට‘",
    "News Content": "වරක් ශී‍්‍ර ලංකාවට ආඩම්බරයක් වූ ජාතියේ නිල ගුවන් සේවය ශී‍්‍ර ලන්කන් එයාර්ලයින්ස් හි පණනල මේ වන විට රදා පවතින්නේ භාණ්ඩාගාරයෙන් එය වෙත කරන ගෙවීම් මතය. ගුවන්සේවයේ මූල්‍ය කටයුතු සම්බන්ධයෙන් අනුගමනය කර ඇති අයථා කලමණාකරන කි‍්‍රයාවලීන් නිසාවෙන් සිදුව ඇති විශාල මුදල් නාස්තිය පසුගිය බදාදා අගමැති ප‍්‍රධානත්වයෙන් පැවති ඉහළ පෙලේ රැුස්වීමකදී අනාවරණය විය.එහිදී තවත් මාස හයක කාලයකට පමණක් ශී‍්‍රලන්කන් වෙත ජීවිතාරක්ෂක යන්ත‍්‍ර සහය හෙවත් භාණ්ඩාගාරයෙන් ගෙවීම් සිදුකිරීමට මුදල් අමාත්‍ය රවී කරුණානායක මහතා එකඟ විය.මෙම කාලය ඇතුළතදී ගුවන්සේවය එහි පැරණි විභූතිය වෙත එසවීමට ගතයුතු මූලෝපායික වශයෙන් වැදගත් වන පියවර සම්බන්ධයෙන් සොයාබැලීමට ගුවන්සේවය අයත් වන රාජ්‍ය කර්මාන්ත සංවර්ධන අමාත්‍ය කබීර් හෂීම් මහතාට නියම කැරිණ.මේ පිළිඹඳ දැනටමත් සොයාබැලෙමින් පවතින අතර වෙනත් ගුවන්සේවයක් හා ශී‍්‍රලන්කන් ඒකාබද්ධ කිරීම සම්බන්ධයෙන්ද අවධානය යොමුව තිබෙන බව සඳහන් කළ යුතුය.වැටී සිටින වලෙන් ගොඩ ඒමට අන්තර්ජාතික උපදේශක සමාගම් කිහිපයකම උපදෙස් ලබාගැනීමට ශී‍්‍රලන්කන් කලමණාකාරීත්වයද කටයුතු කරමින් සිටී.ගතයුතු පියවර පිළිඹද අවසන් තීරණයකට එළැඹියායින් පසු මේ සියල්ලෝ නැවත වරක් අගමැති හමුවට පැමිණීමට නියමිතය.ආර්ථිකයේ තත්ත්වය රනිල් හෙළිකරයිරට ආර්ථිකය අර්බුදයකට මුහුණදී සිටින මෙවන් සමයක මෙසේ අතිවිශාල මුදල් නාස්තියක් සිදුව ඇතැයි සොයාගැනීමට හැකිවීම තත්ත්වය තවත් බරපතල කර ඇත.අගමැති රනිල් වික‍්‍රමසිංහ මහතා බ‍්‍රහස්පතින්දා පාර්ලිමෙන්තුවේදී මේ පිළිඹඳ විශේෂ අදහස් දැක්වීමක නිරත විය.‘ කබීර් ඇමතිතුමා මට දැනුම්දීලා තියෙනවා දැනට සොයාගෙන තිබෙන ප‍්‍රමාණයට වඩා වැඩි අලාභයක් ශී‍්‍රලන්කන් ගුවන්සේවයට සිදුවෙලා තියෙන්න පුලූවන් කියලා.ජාතික ගුවන්සේවයට මේ තරම් අලාභයක් නැවත පියවාගන්න දැන් තියෙන තත්ත්වයත් එක්ක කොහෙත්ම හැකියාවක් නැහැ.ගුවන්සේවය පවත්වාගන්න භාණ්ඩාගාරයෙන් තවදුරටත් මුදල් යොදවනවාද යන්න ගැන අවසන් තීරණයක් ගන්න අපට සිදුවෙලා තිබෙනවා.කැබිනට් මණ්ඩලය මේ ගැන සාකච්ඡුා කළායින් පස්සේ අපි ඒ ගැන පාර්ලිමෙන්තුවට දැනුම් දෙනවා.ශී‍්‍රලන්කන් ගුවන්සේවයේ මේ විශාල ණය බර අපි කොහොමද කලමණාකරණය කර ගන්නේ කියලා අවසන් තීරණයක් ඉදිරි මාසය වෙනකොට රජය ගන්නවා.’වැඩිදුරටත් අදහස් දැක්වූ අගමැතිවරයා මෙසේද පැවසුවේය.‘සීඝ‍්‍රයෙන් වෙනස්වෙමින් තිබෙන ලෝක ආර්ථික ප‍්‍රවණතා හමුවේ අපට අපේ අයවැය යෝජනා සංශෝධනය කිරීමට සිදුව තිබෙනවා.ඉන්දියාවේ රිසර්ව් බැංකුවෙන් ඩොලර් බිලියන 1.5 ක හුවමාරු මුදලක් ලබාගැනීමටත්, චීන මහ බැංකුවෙන් තවත් ඩොලර් බිලියන 1 ක් ලබාගැනීමටත් අප එකඟතාවන් ඇතිකරගෙන තිබෙනවා.මේ මුදල් ලබාගන්නේ දැනට රට මුහුණදී සිටින විදේශ විනිමය ගැටලූ නිරාකරණය කරගැනීමට.බදු නිර්දේශ ගැනත් සාකච්ඡුා පැවැත්වෙනවා.එම ඇතැම් නිර්දේශ ඉදිරි මාසයේ සිට හා එළඹෙන සැප්තැම්බර් මාසයේ සිට කි‍්‍රයාත්මක වේවි.’අන්තර්ජාතික මූල්‍ය අරමුදලෙන් ණය ලබාගැනීමට රජය සැළසුම් කර ඇත්තේ විකල්පයක් ලෙස යැයි අගමැතිවරයා පැවසුවේය.මූල්‍ය අරමුදලෙන් ඩොලර් බිලියන 1.5 ක ණයක් ලබාගැනීමට රජය කටයුතු කරමින් සිටින බව අමාත්‍ය සරත් අමුණුගම මහතා පසුගියදා නිල වශයෙන් ප‍්‍රකාශ කළේය.තම 67 වැනි උපන්දිනය වෙනුවෙන් අරලියගහ මන්දිරයේදී සංවිධානය කර තිබූ තේපැන් සාදයේදී පැමිණ සිටි මාධ්‍යවේදීන් හා ් අදහස් දැක්වූ අගමැතිවරයා ශී‍්‍රලන්කන් මුහුණදී සිටින අර්බුදයෙන් එය ගලවාගැනීමට නොහැකි නම් එය අවසාදනය කර දමනවා හැරෙන්නට කළ යුතු වෙන කිසි දෙයක් නොමැති බව හාස්‍ය දනවන අයුරින් පැවසුවේය.ඔහු එය විසිලූවට මෙන් කීවද සැබෑවටම එවන් දෙයක් සිදුවීමේ අවදානමක් තිබෙන බව එතැන සිටි රාජ්‍ය නිලධරයෙක් පසුව පැවසුවේය.ගුවන්සේවයේ අලාභය පියවාගැනීමට සිදුව තිබෙන්නේ රටේ ජනතාව එදිදෙනා භාවිතයට ගන්නා භාණ්ඩ මත අයකරන බදු වලින් යැයි සිකුරාදා භාණ්ඩාගාර බලධාරීන් සමග පැවැත්වූ හමුවකදී ඇමති කරුණානායක කීවේය.පසුගිය රජය ශී‍්‍රලන්කන් වෙත හිතුණු පරිදි මුදල් පොම්ප කර ඇති බවට ඔහු චෝදනා කළ ඔහු මෙය ඉතාම බරපතල ගණයේ මූල්‍ය අපරාධයක් බව කීවේය.‘පතුල නොපෙනෙන වළකට තමයි අපි රුපියල් කෝටි ගණනින් මුදල් හලලා තියෙන්නේ’ කරුණානායක වැඩිදුරටත් පැවසුවේය.බලයේ අවභාවිතය2008 මහින්ද රාජපක්ෂ රජය ඒ දක්වා ශී‍්‍රලන්කන් ගුවන්සේවයේ කළමනාකරණ කටයුතු භාරව කටයුතු කළ එමිරේට්ස් ගුවන්සේවයට කතාබහක් නොමැතිවම සමුදුන්නේය.මෙයට ප‍්‍රධාන හේතුව වූයේිමහන්තත්වය’ අරබයා උද්ගතවූ ගැටුමක් බව සඳහන් කළ යුතුය.හිටපු විදේශ කටයුතු අධීක්ෂණ ඇමති සජින් ද වාස් ගුණවර්ධනට ජනපති ප‍්‍රමුඛ දුූත කණ්ඩායමක් ලන්ඩනයේ සිට කොළඹ බලා ගෙන්වා ගැනීමට අවැසිවිය.අවසන් මොහොත වන තෙක්ම කල්මැරූ ඔහු ශී‍්‍රලන්කන් ගුවන්සේවා කලමණාකාරීත්වය වෙත ගොස් ලන්ඩනයේ සිට කොළඹ බලා පැමිණෙන්නට නියමිතව තිබූ යානයක අසුන් ඒ සදහා ඉල්ලා සිටියේය.නමුත් එම යානයේ ඒ වන විටත් මුදල් ගෙවා අසුන් වෙන්කරගෙන සිටි මගීන් සිටි බැවින් අවසන් මොහොතේදී ඔවුන්ගේ ගෙවීම් අවලංගු කර එම අසුන් ජනපති හා ඔහුගේ දුූත පිරිසට වෙන්කර දීම අසාධාරණ බව කියා සිටි ශී‍්‍රලන්කන් කලමණාකාරීත්වය ගුණවර්ධනගේ ඉල්ලීම ගෞරවාන්විතව ප‍්‍රතික්ෂේප කළේය.මේ හමුවේ වැඩි දිනක් ගතවීමට මත්තෙන්ම ශී‍්‍රලන්කන් කලමණාකාරීත්ව වගකීම් උසුලමින් සිටි පීටර් හිල් මහතාට දිවයිනෙන් පිටව යන ලෙස  රජය නියෝග කළේය.පසුගිය රජය එයට හිමිව තිබූ බලය අවභාවිතා කළ අයුරු පෙන්වාදීමට මෙයට වඩා හොඳ උදාහරණයක් තවත් නැත.රජයේ මහන්තත්වට අවසානයේ වන්දි ගෙවීමට සිදුවූයේ රටටය.නව කලමණාකරණ මණ්ඩලයේ සිටි දැනුම් හීන,අත්දැකීම් විරල සාමාජිකයෝ ශී‍්‍රලන්කන් ගුවන්සේවය ගුවනේ සිට පොළවටම ඇද දැම්මෝය.තත්ත්වයට පිළියම් සෙවීමට එක්සත් ජාතික පෙරමුණු රජය පත්කළ නව අධ්‍යක්ෂක මණ්ඩලයේ කටයුතුද මෙයට දෙවැනි නොවීම අර්බුදය තවත් බරපතල කළේය.ඔවුන් දැන් දෙපිළ බෙදී සිටින බව දැනගන්නට ඇත.ගුවන්සේවයක් පවත්වාගෙන යෑම හෝ එය නඩත්තු කිරීම පිළිඹද දැනුමක් ඔවුන්ටද නැත.2008 වසරේදී එමිරේට්ස් ශී‍්‍රලන්කන් ගුවන්සේවය අත්හැර ගිය අවස්ථාවේදී එම වසර සදහා පමණක් ශී‍්‍රලන්කන් රුපියල් බිලියන 9.288 ක ලාභයක් උපයා තිබිණ.නමුත් 2008 සිට 2015 වසර දක්වා රාජපක්ෂ පරිපාලනය යටතේ පැවති වසර හතක කාලයේ එහි අලාභය පමණක් රුපියල් බිලියන 128.238 කට ආසන්නය.2008 සිට 2015 දක්වා ගෙවී ඇති කාලය සැළකීමේදී ශී‍්‍රලන්කන් කොටස් වටිනාකම් පරතරය රුපියල් බිලියන 15.5 සිට රුපියල් බිලියන 74.1 ක් දක්වා ඉහළ ගොස් ඇත.බැංකු හා වෙනත් මූල්‍ය කටයුතු සදහා වන ගෙවීම් රුපියල් ලක්ෂ 95ල357 ක සිට රුපියල් ලක්ෂ 760ල6563 කට ඉහළ නැග ඇත.ශී‍්‍රලන්කන් සතුවන සම්පත් (ආම්පන්න,වෙළද සහ වෙනත් සංචිත,ගුවන්යානා අලූත්වැඩියා සංචිත,මුදල් හා බැංකු ගිණුම් ශේෂ* සියල්ලේ වටිනාකම 2016 ජනවාරි මස 31 වැනිදා වන විට තිබුණේ ඩොලර් ලක්ෂ 3685.8 ක අගයේය.එම දිනය දක්වාම සැළකුවහොත් ශී‍්‍රලන්කන් සිදුකළ යුතු වන මුලූ ගෙවීම් වල වටිනාකම (වෙළඳාම් හා වෙනත් ගෙවීම්,ආදායම් බදු ගෙවීම්,පොලී ගෙවීම්* ඩොලර් ලක්ෂ 9374.7 කි.තවත් විදියකින් කිවහොත් ශී‍්‍රලන්කන් එහි වටිනාකමට වඩා බොහෝ සෙයින් ඉහළ ණය බරක් දරා සිටින්නේය.උරුම අගයට වඩා පියවිය යුතුව ඇති අගය වැඩිය.මේ හමුවේ ඉදිරියේ එන ඔක්තෝබර් මස දක්වා ශී‍්‍රලන්කන් ගුවන්සේවය පවත්වාගැනීමට පමණක් යෙදවිය යුතුව ඇති මුදල ඩොලර් ලක්ෂ 1874.7 නැතහොත් රුපියල් ලක්ෂ 269.9578 කි.බැංකු ණයගෙවුණු සමයේ ශී‍්‍රලන්කන් ගුවන්සේවය දේශීය බැංකු මෙන්ම විදෙස් මූල්‍ය ආයතනයන්ගෙන්ද ණය ලබාගෙන ඇත.ලංකා බැංකුව,මහජන බැංකුව,ස්ටෑන්ඩර්ඞ් චාටඞ් බැංකුව,කොමර්ෂල් බැංකුව,අමානා බැංකුව, එයාර්ලීස් කෝර්පරේෂන් සහ ශී‍්‍රලංකා ඛනිජ තෙල් සංස්ථාව (ඉන්ධන වෙනුවෙන්* වැනි ආයතන මේ අතර වේ.මෙසේ ලබාගෙන ඇති මුලූ ණය වල වටිනාකම ඩොලර් ලක්ෂ 5183.5 කි.එයින් තවත් ඩොලර් ලක්ෂ 2727.9 ක් ගෙවීමට ඉතිරිය.ණය කාලසීමාව මෙම මස 31 වැනිදායින් ඔබ්බට දීර්ඝ කරගනු වස් ලංකා බැංකුවට හා මහජන බැංකුවට, එම ණය අනිවාර්යයෙන් ගෙවන බවට අස්වසා ලිපි නිකුත් කිරීමට භාණඩාගාරය මේ වන විට එකඟතාවය පළකර තිබේ.මෙසේ ලිපි නිකුත් කිරීමට සිදුව තිබෙන්නේ ශී‍්‍රලන්කන්හි වටිනාකම හා එයට නියමිත ගෙවීම් අතර පරතරය තුලිත කර මෙම ණය ගෙවීමට තරම් වන ආදායමක් තවමත් එයින් ලැබෙන්නේ නැති නිසාවෙන්ය.ශී‍්‍රලන්කන් මෙතරම් අලාභ ලබන ආයතනයක් බවට පත්වූයේ ගතවුණු වසර කිහිපයේදීය.විනෝදයට හා සෙල්ලමට ශී‍්‍රලන්කන් යොදාගත් පසුගිය රජයට එය රැුකියා බැංකුවක්ද විය.‘මගෙන් ගොඩක් අය අහනවා අපි ශී‍්‍රලන්කන් විකුණන්නද යන්නේ කියලා.මම ඒ අයට උත්තර දෙන්නේ නැහැ,අපට මේක වළලා දමන්නට සිදුවෙන තත්ත්වයක් තියෙන්නේ කියලා.’ අමාත්‍ය කබීර් හෂීම් සන්ඬේ ටයිම්ස් හා පැවසුවේය.‘මේ අලාභය මගහැරගන්න පුලූවන් වුනානම් අපට ලෙහෙසියෙන්ම පාසල් 300 ක් සහ සියලූම පහසුකම් තියෙන රෝහල් 65 ක් හදාගන්න තිබුණා’ ඔහු කීවේය.ශී‍්‍රලන්කන් වෙනුවෙන් සේවයේ යෙදවීමට එයාර්බස් වර්ගයට අයත් ගුවන්යානා සමූහයක් වෙළදපල මිලට වඩා සියයට 30 කට වැඩි වටිනාකමක් ගෙවා මිලයට ගෙන තිබෙන බවද අමාත්‍යවරයා හෙළි කළේය.‘මෙයාලා ගුවන්යානා මිලදී ගෙන තියෙන්නේ හරියට තී‍්‍රරෝද ගන්නවා වගේ.විශාල වංචාවක් සිදුවෙලා තිබෙනවා.සමහරු ඒකෙන් හොඳට වාසි ලබාගෙන පොහොසත් වෙලා තිබෙන බවත් පේනවා.’ ඔහු පැවසුවේය.වගවීමක් නොමැතිව මෙවන් ගනුදෙනු වලට මහජන මුදල් යොදවා ඇත්තේ ඇයිදැයි මම ඔහුගෙන් විමසුවෙමි.ිමගේ රාජකාරිය පහුගිය කාලයේ සිදුවුණු වංචා හා දුූෂණ ගැන හොයන එක නෙවෙයි’ යැයි ශී‍්‍රලන්කන්හි අදටත් සේවයේ නියුතු එක්තරා ප‍්‍රබල පුද්ගලයෙක් ප‍්‍රසිද්ධියේම දක්වා තිබෙන අදහස් මම ඔහුගේ අවධානයට යොමුකළෙමි.ඊට හෂීම් දැක්වූයේ මෙවැනි ප‍්‍රතිචාරයකි.’‘ මම කණගාටුවනවා ශී‍්‍රලන්කන් අධ්‍යක්ෂක මණ්ඩලය මේ වැරදි ගැන විමර්ෂණය කිරීම මහහැර තිබීම ගැන.එය ඔවුන්ගේ අතින් සිදුවෙලා තිබෙන විශාල අතපසු වීමක්.එහෙම කියන එකේ කිසිම ගැටලූවක් නැහැ.ඒ වගේම ඔවුන්ගෙන් මේ දේවල් ගැන විමසුවේ නැති එකේ වගකීම භාරගත යුත්තේ මම.බලවත් වගේම වංචනික කිහිපදෙනෙක් සිටිනවා විමර්ෂණ කටයුතු වලට බාධා කරමින් සිටින.මම දන්නවා ඔවුන් ගැන.විධිමත් පරීක්ෂණයක් පැවැත්වීමට ශී‍්‍රලන්කන් අධ්‍යක්ෂක මණ්ඩලය කටයුතු කරනු ඇතිය කියලා මම සහතිකය වනවා.ඒ වගේම පරීක්ෂණයෙන් වරදකරුවන් වෙන පුද්ගලයන් වහාම නීතිය ඉදිරියට පමුණුවන්නට කටයුතු කරන බවටත් මම සහතික වනවා.’’කෙතරම් බලවතෙක් වුවද මහජන මුදල් සොරාගෙන ඇත්නම් පලා යෑමට ඉඩදිය නොහැකි බව ඇමැති කබීර් වැඩිදුරටත් පැවසුවේය.‘ඒක පුද්ගල විමර්ෂණ මණ්ඩලයක’ වගකීම් ඉසිලූ නීතිඥ ජේ.සී.වැලිඅමුණ ශී‍්‍රලන්කන් ගුවන්සේවයේ දුූෂණ පිළිඹදව පසුගිය මාර්තු මාසයේදී වාර්තාවක් ඉදිරිපත් කළේය.ශී‍්‍රලන්කන් සභාපති නිශාන්ත වික‍්‍රමසිංහ (ශිරන්ති රාජපක්ෂගේ සොහොයුරා* සහ ප‍්‍රධාන විධායක නිලධාරී කපිල චන්ද්‍රසේකරගේ එම තනතුරු සඳහා වන සුදුසුකම් ඔහු එම වාර්තාවෙන් ප‍්‍රශ්න කළේය.‘‘ මිහින් ලංකා ගුවන්සේවයේ සුළු කාලයක් සේවය කර ඇති ඔහුට වඩාත් සුදුසුකම් හා අත්දැකීම් ඇත්තේ ජනසන්නිවේදන ක්ෂේත‍්‍රය සම්බන්ධයෙන්ය, ප‍්‍රධාන විධායක නිලධාරියා තෝරාගෙන ඇත්තේ තරගකාරී සම්මුඛ සාකච්ඡුා කි‍්‍රයාපටිපාටියකින් බැහැරවය’’ යැයි වැලිඅමුණ චන්ද්‍රසේකර ගැන සඳහන් කළේය.මේ සියල්ල සැළකීමේදී චන්ද්‍රසේකරගේ පත්වීම හා ඔහුගේ කටයුතු අතිශයින් ගැටලූකාරී බවද වාර්තාවේ සඳහන් විය.නාමල් වෙනුවෙන් වැඩශී‍්‍රලන්කන් පිළිඹද වැලිඅමුණ වාර්තාවේ ඇති තවත් අනාවරණයන් බොහෝය.ගුවන්යානා සේවිකාවක් ජනපති ලේකම් කාර්යාලයේ සේවයට අනුයුක්ත කිරීමක් ගැන එහි සඳහන්ය.මෙම තැනැත්තිය තමන් අරලියගහ මන්දිරයේ නාමල් රාජපක්ෂට හිමිව තිබූ කාර්යාලයේ රාජකාරි කළ බව පිළිගෙන තිබේ.ඉන්ධන ගාස්තු ලෙස ඇයට මාසිකව රුපියල් 75000 ක දීමනාවක් ලබාදීමටද ශී‍්‍රලන්කන් ගුවන්සේවය කටයුතු කර ඇත.එම ගෙවීම් සදහා අනුමැතිය ලබාදී ඇත්තේ ශී‍්‍රලන්කන් ප‍්‍රධාන විධායක නිලධාරියාය.කාලයක් පුරා සිදුව ඇති මෙම ගෙවීම් වල මුලූ වටිනාකම රුපියල් 2”853 935 04 කි.මෙම ගෙවීම් සාධාරණීකරණය කිරීමට ඉදිරිපත් කර ඇති ඉන්ධන බිල්පත් සැළකිල්ලට ගැනීමේදී ඒවායේ සදහන් සංකේත අංක ව්‍යාජ ඒවා බව හෙළිවිය.2011 වසරේදී ආර්ථික අර්බුදයක් හමුවේ සිටියදී ගුවන්සේවයට නව යානා එක්කරගැනීමට ගත් තීරණය සම්පූර්ණයෙන්ම අතර්කානුකූල හා වගකීමකින් තොර තීරණයක් බව විමර්ෂණ මණ්ඩලයේ අදහසයි.එහි මෙවැනි සඳහනක් ඇත.’‘ මෙම ගුවන්යානා මිලයට ගැනීමේ කි‍්‍රයාවලියේදී ශී‍්‍රලන්කන් වෙත උපදේශනය ලබාදී ඇති සීබරි සමාගම සම්බන්ධයෙන්ද විමර්ෂණ මණ්ඩලයට පැහැදීමක් නැත.උපදේශන කටයුතු හා වෙළද බැංකු සේවා අන්තර්ජාතික වශයෙන් සපයන සමාගමක් වන සීබරිහි මූලස්ථානය පිහිටා තිබෙන්නේ ඇමරිකාවේ කනෙටිකට් වලය.ගුවන්යානා මිලයට ගැනීම සම්බන්ධ සාකච්ඡුා වලට මෙම සමාගම සෘජුවම සම්බන්ධව ඇති නිසාත් ගුවන්යානා නිශ්පාදක සමාගම් වන බෝයිං හා එයාර්බස් සමාගම් සමග සාකච්ඡුා කොට අවසානයේ එයාර්බස් සමාගම ගුවන්යානා මිලයට ගැනීමට සුදුසුම සමාගම ලෙස තෝරාදීමට කටයුතු කර ඇති නිසාත් සීබරි කටයුතු කර තිබෙන්නේ එහි පෞද්ගලික වුවමනාකම් මතදැයි සැකයක් මතුවේ.මෙවන් විසල් වෙළඳ ගනුදෙනු වල ගනුදෙනු වටිනාකමින් සියයට 3 - 5 අතර කොටසක් අතරමැදියා වෙත ලබාදීම සාමාන්‍යයෙන් සිදුවන්නකි.’’ඒ 330 -300 යානා හයක් සහ ඒ 350 යානා හතරක් මිලයට ගැනීම සදහා මෙළෙස ලබාදී ඇති ඇනවුම් අවලංගු කිරීමට ඇති හැකියාව සම්බන්ධයෙන් රජය සොයාබලමින් සිටින බව කබීර් හෂීම් පැවසුවේය.මෙය රජයට රුපියල් ලක්ෂ ගණනක පාඩුවක් සිදුකරනු ඇති බව නොකිවමනාය.නමුත් යානා මිලයට ගෙන වඩා විශාල පාඩුවක් දරනවාට වඩා මෙවන් පාඩුවක් දරාගැනීම එත්කරා අතකට වාසිදායකය.මෙම ගුවන්යානයන් ශී‍්‍රලංකාවට නොගැලපෙන බවද ඔහු කීවේය.අතරමැදියා කවරකු වුවත් මෙම ගනුදෙනුවෙන් හොඳ මුදලක් උපයාගන්නට ඇතැයි කබීර් සදහන් කළේය.‘‘ දැඩි තීරණ ගන්නවා හැරෙන්නට අපට දැන් වෙන කරන්න දෙයක් නැහැ.මේක බරපතල අපරාධයක්.’’ ඔහු පැවසුවේය.බ‍්‍රහස්පතින්දා මෙම ගුවන්යානා ගනුදෙනුවේ පසුබිම විස්තර කළ විදේශ කටයුතු නියෝජ්‍ය අමාත්‍ය හර්ෂ ද සිල්වා මහතා යානා මිලයට ගැනීම සම්බන්ධ සම්පූර්ණ විස්තර එවක කැබිනට් මණ්ඩලයට ඉදිරිපත්වූ කැබිනට් පති‍්‍රකාවේ නොතිබූ බව කීවේය.2012 මාර්තු 14 දාතමින් යුත් කැබිනට් පති‍්‍රකාවක් එවක සිවිල් ගුවන්සේවා අමාත්‍ය ප‍්‍රියංකර ජයරත්න මහතා පසුගිය කැබිනට් මණ්ඩලය හමුවට ඉදිරිපත් කළේය.එයින් ඩුබායිහි මෂ්රික් බැංකුවෙන් ඩොලර් ලක්ෂ 1750 ක ණයක් ලබාගැනීමට යෝජනා කර තිබිණ.එය ලබාගැනෙන්නේ ශී‍්‍රලංකා රජයෙන් මෂ්රික් බැංකුව වෙත ලබාදෙන සහතිකයක් මත බවද සදහන් විය.මෙලෙස ලබාගන්නා මුදල ගෙවීම් සිදුකිරීමට (විශේෂයෙන් ඛනිජ තෙල් නීතිගත සංස්ථාවට*,කෙටි කාලීන බැංකු ණය පියවීමට,මත්තල ගුවන්තොටුපලට ගුවනේදී හා බිම් මට්ටමේදී භාණ්ඩ හැසිරවීමේ පහසුකම් ඇතිකරවීමට ආදියට යොදා ගැනීමට අපේක්ෂා කරන බව ජයරත්න පැවසුව්ය.නමුත් 2013 දෙසැම්බර් 4 දාතමින් යුත් තවත් කැබිනට් පති‍්‍රකාවක් පැවති කැබිනට් මණ්ඩලයට ඉදිරිපත් කළ ජයරත්න එයින් ස්ටෑන්ඩර්ඞ් චාර්ටඞ් ප‍්‍රමුඛ බැංකු පෙළකින් පොළී වටිනාකමද සමග ඩොලර් ලක්ෂ 500 ක ණයක් ලබාගැනීම සදහා වසර තුනක කාලයකට බලපැවැත්වෙන සහතිකයක් ශී‍්‍රලංකා රජයෙන් ලබාගැනීමට යෝජනාවක් ඉදිරිපත් කළේය.මෙම සහතිකය ශී‍්‍රලංකා රජය ලබාදෙන්නේ ශී‍්‍රලන්කන් ගුවන්සේවය වෙනුවෙන් බවද එහි සඳහන් විය.ඩොලර් ලක්ෂ 1750 ක අන්තර්ජාතික බැදුම්කර අවසරයක් ශී‍්‍රලන්කන් වෙනුවෙන් ලබාදෙන ලෙසද,එළෙස ලබාගන්නා බැදුම්කරයක් වෙනුවෙන් පොළිය හා වෙනත් ගෙවීම් සිදුකරන බවට රජය මැදිහත්ව සහතියක් ලබාදෙන ලෙසද ජයරත්න තම කැබිනට් පති‍්‍රකාවෙන් ඉල්ලා සිටියේය.එවන් සහතිකයක් සකස් කිරීම හා ලේඛණ ගතකිරීමේ බලය වානිජ කටයුතු හා සැළසුම් පිිළිඹද අමාත්‍යංශයේ ලේකම්වරයාට (හෝ ඔහු නම්කරන තැනැත්තාට* ලබාදෙන ලෙසද ඔහු යෝජනා කළේය.මෂ්රික් බැංකුවෙන් ඩොලර් ලක්ෂ 1750 ලබාගැනීමට දුන් සහතිකය අවලංගු කර ඇති බවද ජයරත්න පැවසුවේය.ශී‍්‍රලන්කන් සම්බන්ධයෙන් ඉදිරිපත්වූ මෙවන් කැබිනට් යෝජනාවලීන්ට අනුමැතිය පළකිරීම මිස එවන් යෝජනා පිළිඹද වැඩිදුර විමසා සිටීමට කැබිනට් මණ්ඩල අමාත්‍යවරුන්ට අවස්ථාවක් නොතිබිණ.ඔවුන් අතට අදාළ ලියකියැවිලි ලබාදීමක් සිදුනොවිණ.2008 වසරේදී 5130 ක්ව පැවති ශී‍්‍රලන්කන් ගුවන්සේවයේ සේවය පිරිස 2015 වන විට 6897 ක් දක්වා ඉහළ නැග තිබූ බව අමාත්‍ය කබීර් පැවසුවේය.ගුවන්සේවය සතු එක් යානයකට මේ අනුව අනුයුක්ත කර ඇති සේවක පිිරිස 300 කට අධිකය.ගුවන්යානයක එතරම් ප‍්‍රමාණයක ආසන පවා නොමැති ඇමැතිවරයා කීවේය.මෙසේ ගුවන්යානයකට අනුයුක්ත කර සිටින සේවක ප‍්‍රමාණය අන්තර්ජාතිකව පිළිගත් අගයට වඩා ඉහළ අගයක් බවද සඳහන් කළ යුතුය.විශේෂඥයාගෙන් උපදෙස්අර්බුදයෙන් ගොඩ ඒමට උපදේශක සහය ලබාගැනීමට ශී‍්‍රලන්කන් ගුවන්සේවය මෙවර තෝරාගෙන සිටින්නේ නයිරාස් නම් බි‍්‍රතාන්‍ය ගුවන්සේවා උපදේශක සමාගමකි.මෙම සමාගමට බි‍්‍රතාන්‍යය ගුවන්සේවයට,එටිහාඞ් ගුවන්සේවයට,ලූෂ්තාන්සා ගුවන්සේවයට ආදී ලොව ප‍්‍රකට ගුවන්සේවා රාශියකට උපදේශක සේවා ලබාදී අත්දැකීම් ඇත.අර්බුදය විසඳා ගැනීම සදහා එම සමාගම ලබාදුන් යෝජනා හතරෙන් එකකට ශී‍්‍රලන්කන් අධ්‍යක්ෂක මණ්ඩලයේ සම්පූර්ණ අනුමැතිය හිමිව ඇත.එම යෝජනාව වූයේ ඒ 330 යානා සමූහය පමණක් මිලයට ගෙන ඒ 350 යානා මිලයට ගැනීමේ ගනුදෙනුව අවලංගු කිරීමය.මෙම යෝජනා සකස් කර ඇත්තේ ශී‍්‍රලන්කන් ගුවන්සේවය එහි අවශ්‍යතා නිවැරදිව හඳුනාගෙන කටයුතු කරනු ඇත සහ ලෝක වෙළදපලේ බොරතෙල් බැරලයක මිල ඩොලර් 50 අගයේ පවතිනු ඇත යන කරුණු පදනම් කරගෙනය.පහත දැක්වෙන්නේ ශී‍්‍රලන්කන් අධ්‍යක්ෂක මණ්ඩලය කොන්දේසි සහිතව එකගතාවය පළකළ මෙම යෝජනා හතරය.x          ගෙවීම් සියල්ල ශී‍්‍රලංකා රජය සම්පූර්ණ කරනු ඇත.අනතුරුව පිරිසිදු බැංකු ශේෂයකින්, සෑම විටම අලාභයන් ‘ 0 ’ අගයේ පවත්වාගන්නා ප‍්‍රතිපත්තියකින් නැවත වැඩකටයුතු ආරම්භ කරනු ඇත.මේ සදහා වැයවනු ඇතැයි අපේක්ෂිත මුදල රුපියල් බිලියන 135 කි.නැතහොත් රුපියල් ලක්ෂ 9390 කි. x          ඇනවුම් කර ඇති ඒ 350 - 900 යානා වෙනත් ගුවන්සේවයක් වෙත ලබාදීම හෝ ඩොලර් ලක්ෂ 200 - 300 අතර පාඩු ලබමින් යානා මිලයට ගැනීමේ කොන්ත‍්‍රාත්තුව අවලංගු කිරීම.පාඩුව පියවීමට සිදුවන්නේ ශී‍්‍රලංකා රජයටය. x          පවත්නා සම්පත් මනාව කලමණාකරණය කරගැනීම සම්බන්ධයෙන් පියවර ගන්නා නයිරාස් යෝජනා කරයි.නමුත් ඒ සඳහා කුමන වියදමක් දැරීමට සිදුවේද යන්න ගැන හෝ එම දරන වියදමට සරිලන ප‍්‍රතිඵල ලැබේද යන්න මෙම යෝජනා ඉදිරිපත් කිරීමේදී සැළකිල්ලට ගෙන නොමැති බව සඳහන් කළ යුතුය.පළමු වසර සැළකීමේදී මෙවන් කලමණාකරණ විධි කි‍්‍රයාත්මක කිරිමට රුපියල් බිලියන 15 සිට රුපියල් බිලියන 18 ක් දක්වා වන මුදලක් වැයවනු ඇතැයි අපේක්ෂා කළ හැකිය. x          ශී‍්‍රලන්කන් ගුවන්සේවය සතු යානා ප‍්‍රමාණය 25 සිට 20 දක්වා අඩු කිරීම,මගීන් ප‍්‍රමාණය ඉහළ නැංවීම,ආසන ප‍්‍රමාණය ඉහළ නැංවීම, ගෙලට තොණ්ඩුවක් වැටී ඇතුවාක් හා සමවන අර්කැප්,එයාර්බස් හා රෝල්ස් රොයිස් සමාගම් සමග ඇතිකරගෙන තිබෙන ගිවිසුම් අවලංගු කිරීම නයිරාස් ඉදිරිපත් කරන තවත් යෝජනාය. ඒ 330 යානා පමණක් මිලයට ගෙන ඒ 350 - 900 යානා ගනුදෙනුව අහෝසි කිරීමට හැකියාව ඇත්තේ ශී‍්‍රලන්කන් ගුවන්සේවය වෙත නොකඩවා ආධාර කිරීමට ශී‍්‍රලංකා රජය කටයුතු කරන්නේ නම් පමණක් බව එහි අධ්‍යක්ෂක මණ්ඩලය සඳහන් කර ඇත.ඔවුන් තවදුරටත් ශී‍්‍රලංකා රජයේ සහය අපේක්ෂා කරන බව මින් පැහැදිලි වේ.අධ්‍යක්ෂක මණ්ඩලය නිකුත් කර තිබෙන ප‍්‍රකාශයක දැක්වෙන්නේ මෙවැන්නකි. ‘‘ පශ්චාත් ප‍්‍රතිව්‍යූහකරණ කි‍්‍රයාවලියෙන් පසුව වුවද ගුවන්යානා ප‍්‍රවාහන කටයුතු වල පවතිනු ඇත්තේ වසරකට ඩොලර් ලක්ෂ 300 ක අලාභයක් ලැබෙන තත්ත්වයකි.මෙයද,මැදපෙරදිග ගුවන්සේවා වල තරගකාරීත්වයද සැළකිල්ලට ගත්විට කෙටි කාලයකින් ලාභ ලැබීමට අපට හැකිවේයැයි සිතීම උගහටය.නමුත් ශී‍්‍රලංකා රජය ශී‍්‍රලන්කන් වෙත ආධාර කරන්නේ නම් මෙම තත්ත්වය වෙනස් කරගත හැකිය.’’ ශී‍්‍රලන්කන් ගුවන්සේවය නැවත නගා සිටුවීමට ඉදිරිපත් කර තිබෙන සැළැස්ම කි‍්‍රයාත්මක කිරීමට මාස හයක් පමණ ගතවනු ඇතැයි ගණන් බලා තිබේ.මෙම වසරේ ඔක්තෝබර් මස අවසානය දක්වාවත් ශී‍්‍රලංකා රජය ගුවන්සේවය වෙත මුදල් අධාර ලබාදිය යුතු බව නයිරාස් යෝජනා කර තිබෙන්නේ මේ හමුවේය.එය ශී‍්‍රලන්කන් නගා සිටුවීමට ගන්නා උත්සාහයේ වත්මන් තත්ත්වය සැළකීමේදී ගතහැකි එකම පියවර බවද ඔවුන් සඳහන් කර ඇත.ගුවන්සේවය වෙනුවෙන් වහාම ඩොලර් ලක්ෂ 67.28 ක මුදලක් ලබාදිය යුතු තත්ත්වයක් පවතී.අපේ‍්‍රල් සිට ඔක්තෝබර් මස දක්වා මෙහෙයුම් ආවරණය කිරීමට තවත් ඩොලර් ලක්ෂ 1200 ක් ලබාදිය යුතුවේ. මෙසේ මුදල් ලබාදීම හා සමග ගුවන්සේවය ක‍්‍රමයෙන් නගාසිටුවීමට ගතයුතු කි‍්‍රයාමාර්ග සම්බන්ධයෙන් රාජ්‍ය කර්මාන්ත සංවර්ධන අමාත්‍යංශයද සැළසුමක් ඉදිරිපත් කර ඇත.පහත දැක්වෙන්නේ එහි ඇති කරුණුය. x          නයිරාස් උපදේශනය හා කලමණාකරණ මණ්ඩලය අතර මනා බැඳීමක් පවත්වාගැනීමට භාවිතයට ගතයුතු සුදුසුම මූලෝපායික කි‍්‍රයාමාර්ගය තෝරාගැනීම. x          එයාර්බස් කල්බදු ගිවිසුම අවලංගු කිරීමෙන් අත්විය හැකි අවදානම හා පාඩුව අවම කරගත හැකි කි‍්‍රයාමාර්ග සොයාබැලීම. x          ගගුවන්සේවය නගා සිටුවීමට තෝරාගන්නා මූලෝපායික කි‍්‍රයාමාර්ගය කි‍්‍රයාත්මක කිරීමේ සමත් සුදුසු කණ්ඩායමක් තෝරාගැනීම.මේ සදහා බාහිර සහයද ලබාගත යුතුය. x          ඒ සදහා වන සැළසුමේ මූල්‍ය කටයුතු සම්බන්ධයෙන් රජයේ දැඩි අවධානය යොමුවිය යුතුය.විශේෂයෙන් පිරිසිදු බැංකු ශේෂයක් පවත්වාගැනීමට නම් ඊට පෙර විශාල මුදල් ආයෝජනයක් සිදුකළ යුතුය. x          අධ්‍යක්ෂක මණ්ඩලය,කලමණාකරණ මණ්ඩලය හා රජය මනා සහයෝගයෙන් කටයුතු කළ යුතුය.දැනට පැහැදිලව දැකගත හැකි බෙදීමක් අධ්‍යක්ෂක මණ්ඩලය හා කලමණාකරණ මණ්ඩලය අතර ඇත. x          හවුල්කරුවෙක් හෝ ගැනුම්කරුවෙක් ශී‍්‍රලන්කන් වෙත ආකර්ෂණය කරගැනීමට දැනට ඇති එකම ක‍්‍රමය වන්නේ ගුවන්සේවයේ වත්මන් කි‍්‍රයාකාරී ව්‍යුහය ප‍්‍රතිව්‍යූහගත කිරීම පමණකි.2015 දෙසැම්බර් මස 31 වැනිදා වන විට ශී‍්‍රලන්කන් ගුවන්සේවය සිදුකළ යුතුවූ මුලූ ගෙවීම් වල වටිනාකම රුපියල් බිලියන 461 විය. හිටපු රජයද ශී‍්‍රලන්කන් නගා සිටුවීමට 2015 වසරේදී සැළැස්මක් අනුමත කළ බව මෙහිදී සඳහන් කළ යුතුය.ඒ 350 - 900 යානා හතර මිලයට ගැනීමේ ගනුදෙනුව අහෝසි කළ යුතුව ඇතැයිද එය යුරෝපය වැළදගෙන සිටීමේ පිළිවෙත අතහැර ආසියාව පදනම්වූ ගුවන්සේවයක් ඇතිකිරීම සඳහා වැදගත් වනු ඇතැයිද එවක කැබිනට් මණ්ඩල ඇමැතිවරු තීරණය කළෝය.තවත් යෝජනාවක් වූයේ මිහින් ලංකා ගුවන්සේවය ශී‍්‍රලන්කන් වෙත ඒකාබද්ධ කිරීමය.එයත් සමග ශී‍්‍රලන්නක්හි ආහාර සැපයුම් සේවා වලින් සියයට 49 ක කොටසක් මිහින් ලංකා වෙත ලබාදීමටද නිර්දේශ විය.තවත් යෝජනාවක් වූයේ ගෙවීම් හා වියදම් පරතරය තුලිත කිරීමට මිහින් ලංකා වෙත ඩොලර් ලක්ෂ 500 ක ණයක් ලබාගැනීමය. ‘‘ ඒ කාලයේ අධ්‍යක්ෂක මණ්ඩලය අපටත් වඩා උඩින් හිටියේ.අමාත්‍යවරු කියපු කිසිම දෙයකට ඇහුම්කන් දීමක් සිදුවුනේ නැහැ.සමහරු බය නිසා මොනවත් කිව්වෙත් නැහැ.’’ පසුගිය රජයේ හිටපු කැබිනට් අමාත්‍යවරයෙක් සන්ඬේ ටයිම්ස් හා පැවසුවේය. ගොලූබෙලි ගමනින් යන විමර්ෂණ ශී‍්‍රලන්කන් හෙළිදරව්වත් සමග දැන් ඇතැම් රජයේ පාර්ශවයන්ට අවශ්‍යව ඇත්තේ වගකිව යුතු පුද්ගලයින් නීතිය හමුවට ගෙන ඒමටය.මේ සදහා විශේෂ කමිටු පිහිටුවන ලෙසද නිර්දේශ ඉදිරිපත්ව ඇත.නමුත් දැනටමත් ගොලූබෙලි ගමනින් යමින් තිබෙන විමර්ෂණ කටයුතු හමුවේ මෙය කෙතරම් දුරට සාර්ථකවේදැයි යන්න ගැටලූවකි. මේ සම්බන්ධයෙන් පසුගිය බදාදා පැවැත්වුණු අමාත්‍ය මණ්ඩල හමුවේදීද අදහස් පළවිය.අමාත්‍ය චම්පික රණවක මහතා අදහස් දක්වමින් රාජපක්ෂ පවුලේ සාමාජිකයින් සම්බන්ධ විමර්ෂණ කටයුතු වල ප‍්‍රමාදවීම පිළිඹද ප‍්‍රශ්න කළේය.ඔහුට පිළිතුරු දුන් ජනපති සිරිසේන එම කටයුතු කඩිනම් කිරීමට අවශ්‍ය පියවර ගන්නා බව කීවේය.මෙම විමර්ෂණ කටයුතු භාරව සිටින නිලධරයින් පවසන්නේ තම කටයුතු සම්බන්ධයෙන් නිතරම පාහේ නීතිපති උපදෙස් ලබාගැනීමට සිදුව තිබෙන නිසා එම විමර්ෂණ කටයුතු වල ප‍්‍රමාදයක් ඇතිව තිබෙන බවයි.මාදුළුවාවේ සෝභිත හිමියන්ගේ අපවත් වීම ඝාතනයක් යැයි උඩුවේ ධම්මාලෝක හිමියන් කර තිබූ ප‍්‍රකාශයක් සම්බන්ධයෙන්ද කැබිනට් මණ්ඩලයේ අවධානය යොමුවිය.මෙම ප‍්‍රකාශය සම්බන්ධයෙන් ධම්මාලෝක හිමියන්ගෙන් ප‍්‍රකාශයක් ලබාගතහොත් එවන් චෝදනාවක් කිරීමට උන්වහන්සේ සතුව ඇති සාධක අනාවරණය කරගැනීමට හැකිවනු ඇතැයි අගමැති වික‍්‍රමසිංහ පැවසුවේය. විවිධ පළාත් වල මහ ඇමැතිවරුන්ද පසුගියදා අමාත්‍ය මණ්ඩල හමුවට සහභාගීව සිටියහ.මූල්‍ය කටයුතු අරබයා නැගී තිබුණු ගැටලූ සාකච්ඡුා කිරීමට ඔවුන් කැඳවා තිබිණ. ශී‍්‍රලන්කන් ගුවන්සේවයට අත්ව තිබෙන ඉරණම හමුවේ ඒ හා සමානව විනාශ මුඛයට ගමන් කරමින් සිටින වෙනත් රාජ්‍ය ආයතන නිවැරදි මාර්ගයට ගැනීමට වහාම රජයේ අවධානය යොමුවිය යුතුව ඇත.මහජන මුදල් අයථා ලෙස පරිහරණය කරන්නෝ හදුනාගැනීමට හා එවන් පුද්ගලයින්ට දඩුවම් පැමිණවීමේ කි‍්‍රයාමාර්ග සකස් කිරීමට රජය කටයුතු කළ යුතුය.අකාර්යක්ෂම රාජ්‍ය ආයතනයන් සම්බන්ධයෙන් සොයාබැලීමට අගමැති කාර්යාලය කටයුතු කරමින් සිටින බව පැවසුණත් කිසිදු ප‍්‍රගතියක් තවමත් දැකගැනීමට නැත.ශී‍්‍රලන්කන් සම්බන්ධයෙන් වැලිඅමුණ සකස් කර ඇති වාර්තාවේ විමර්ෂණයක් පැවැත්වීමට අවශ්‍යය තරමටත් වඩා කරුණු ඇත.නමුත් එම වාර්තා වල යෝජනා අනුව කටයුතු කිරීමට,වැරදිකරුවන් හදුනාගැනීමට හා දඩුවම් පැමිණවීමට රජය දැඩි,ස්ථීර ප‍්‍රතිපත්තියක් පිහිටා කටයුතු නොකරන්නේ නම් ඵලක් නැත. රාජ්‍ය දේපළ සොරාකෑමට,රාජ්‍ය මුදල් වංචා කිරීමට කටයුතු කළ ගිජුලිහිණියන් හඳුනාගැනීමට රජය කටයුතු කරමින් සිටින්නේද? ජනතාවට අනුව නම් මෙම ගිජුලිහිණියන් ඇතැමෙක් අද සිටින්නේ රජයේ සෙවණේය.මෙවන් ගනුදෙනු වලින් ඔවුන් එදා කොපමණ මුදලක් උපයාගන්නට ඇතිදැයි පෙන්වාදීමට ශී‍්‍රලන්කන් ගුවන්සේවය එක් උදාහරණයක් පමණකි. ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘පාරාදීසයෙන්-අපායට‘/1-399095",
    "Category": "latest_news"
}