{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මාර්තු මස 12",
    "Headline": "අපෝ තවම මට වයස 21යි",
    "News Content": " මේ දිනවල ස්වාධින රූපවාහිනියේ විකාශය කෙරෙන ”ආදරය ගින්දරක්” ටෙලිමාලාව සමග පුංචි තිරයට පෑයූ මේ සුන්දර සුරූපිනිය නමින් දුෂේනි මියුරංගිය. ඉගෙනීමට හපනියක වූ දුෂේනි රඟපෑමට ආවේ ඇයි? කවුද මේ දුෂේනි? දුෂේනි ඔබ ගැන විස්තර සඳහනක් කරමු නේද?මගේ ගම කුරුණෑගල. ඉගෙන ගත්තෙ වයඹ රාජකීය විද්‍යාලයෙන්. පවුලේ අම්මයි, තාත්තයි, මල්ලියි, මමයි විතරයි. අම්මා ගෘහණියක්. තාත්තා ව්‍යාපාරයක් කරගෙන යනවා. කොහොමද \"ආදරය ගින්නක්” වුණේ?2015 දී ශ්‍රී ලංකා රූ රැජින (Queen of Asia) තරගය දිනුවෙ මම. ඉන්පසුව ලලිත් වසන්ත මහතා හඳුනා ගන්න ලැබුණා. ඉන්පසුව නිල්වලා ටැලන්ට් ෆැක්ටරි එකට සම්බන්ධ කරගත්තා. ඒ අනුව නිල්වලා ආයතනයේ නිර්මාණයක් වූ \"ආදර වැස්සක්” ටෙලිමාලාවේ කෙටි චරිතයක් රඟපෑමට අවස්ථාව ලැබුණා. \"ආදරය ගින්නක්” රඟපෑමට අවකාශය ලැබුණෙ ඉන්පසුවයි. ජීවිතයේ අරමුණු කරගෙන සිටින්නෙ කොහොමද?ජනප‍්‍රිය ක්ෂේත‍්‍රයකට ඒමට ආසාවක් මුල ඉඳලාම තිබුණා. ඒ ආසාව තවත් වැඩි වුණේ, 2015 ස්වාධීන රූපවාහිනී අවුරුදු කුමරිය තරගයට ඒමත් සමගයි. එදා එහි අවසන් 12 දෙනා අතරට තේරුණා. ඒ නිසා ක්ෂේත‍්‍රයේ බොහෝ දෙනෙක් හඳුනා ගන්න ලැබුණා. මටත් කවදාහරි දක්ෂ නිළියක වෙන්න ඇත්නම් කියලා හිතුවා. ඒ අදහස සඵල වීමක් තමයි මේ. දැන් මගේ අරමුණ දක්ෂ ශිල්පිණියක වීමටයි. ඉගෙනීමෙන් ඉදිරියට යන්න අවශ්‍ය වුණේ නැද්ද?ඇත්තටම කිව්වොත් ඉගෙනීමට දක්ෂ කෙනෙක් මම. උසස් පෙළ වාණිජ අංශයෙන් ඒ සාමාර්ථයක් සහ බී සාමාර්ථ දෙකක් ලබා සරසවි තේරුණා. නමුත් ඉන්පසුව (SIMA) විභාග කිරීමට උනන්දු වුණා. දැන් මම සිමා (SIMA) තෙවැනි අදියරේ සිටින්නේ. ජනප‍්‍රිය වීමට ආසයි කිව්වනේ? ඇයි ජනප‍්‍රියවීමට ආසා?හොඳ දේ කරලා තමන්ගේ දක්ෂතා සමාජයට පෙන්වා ජනප‍්‍රිය වීමට අකමැති කවුරුවත් මේ ලෝකයේ නැතුව ඇති. ප‍්‍රසිද්ධවෙලා ඒ ප‍්‍රසිද්ධිය වෙතින් සමාජයට සේවයක් කිරීමට සහ සමාජ සුබසාධනය වෙනුවෙන් ව්‍යාපෘති දියත් කිරීමට ආසයි. \"ආදරය ගින්නක්” උපේක්ෂා වූ පළමු මොහොත මතකද?සංජීවනී වීරසිංහ මහත්මිය සමග තමයි මුල්ම රූපරාමු පෙළට පෙනී සිටියේ. \"තාරක අයියට කෝල් කරලා මේ ගැන කියමුද?” කියලා මම එතුමියට කියූ දෙබසින් තමයි උපේක්ෂා චරිතයට අවතීර්ණ වුණේ. මේ නාට්‍ය කොටස් කීයක් දක්වා ගලා යාවිද?දැනට කොටස් සිය ගණනක් විතර ඇති. පේ‍්‍රක්ෂක ප‍්‍රතිචාර සමග නිල්වලා ආයතනය එය තීරණය කරාවි. මම ඒ ගැන කියන්න දන්නෙ නැහැ. දුෂේනි වඩා කැමති, ටෙලිනාට්‍ය චරිතවලටද? සිනමාවටද?රංගන ශිල්පිණියක ලෙස නිල්වලා ආයතනයට විවර කරදුන් මේ අවස්ථාව ප‍්‍රයෝජනයට ගෙන ටෙලි හා සිනමා චරිත රංගනයේ යෙදීම ඇත්තටම අරමුණයි. මුලින්ම ඔහු නැරඹූ ටෙලිනාට්‍ය ගැන මතකද මොන වගේද?මුලින්ම මම නැරඹුවෙ \"ගඟ අද්දර කැලේ” ටෙලිනාට්‍යයි. මෑතකදී නැරඹූ චිත‍්‍රපටය?&හෝ ගානා පොකුණ” නැරඹුවා. රංගනයට හැර වෙන මොනවටද තව දක්ෂ?මම හිතන්නෙ මම වඩා දක්ෂ ඉගෙනීමටයි. ඒ හැර රංගනයට ආසයි. නර්තනය ගැන හදාරනවා. කවුරුන්ද ඔබගේ සිත් ගත් නළු - නිළියන්?මාලනී ෆොන්සේකා මහත්මියට වඩාත් කැමතියි. එතුමිය තවම මට සජීවීව හමුවෙලා නැහැ. ඒ හමුවූ මොහොත මට ලොකු සතුටක් ගෙනදේවි. නළුවන්ගෙන් රොෂාන් රණවනට කැමැතියි. රොෂාන් අයියා නම් හමුවෙලා තියෙනවා. සැබෑ ආදරය මොන විදියටද දැනෙන්නෙ? එය ගින්දරක් නොවෙයි නේද?අපෝ තවම මගේ වයස අවුරුදු 21යි. තවම ඒ ගැන හිතලාවත් නැහැ. නිසි කලට මව්පියන් ඒ ගැන කතා කරාවි. ඉගෙනීමෙන් තව බොහෝ දුරක් යන්න තියෙනවා. ඒ ගැන තමයි හිතන්නේ. දුෂේනි මොන වගේ චරිතයක්ද?බොහොම සරලයි. වඩාත් සංවේදියි. මගේ අම්මා සහ තාත්තා තමයි මගේ ජීවිතයේ ආදරණීයම චරිත. අම්මා තාත්තා කලා ක්ෂේත‍්‍රයට ඒමට මට ආශිර්වාද කළා. ඒ ආශිර්වාදයෙන්, උපුල් ජයසිංහ මහතා, ලලිත් වසන්ත මහතා මෙන්ම කපිල ලියනගේ නිෂ්පාදකතුමාත්, අධ්‍යක්ෂ සඳුන් රාජකරුණා ඇතුළු සොඳුරු මිනිසුන් මට කලා ලොවේ මාවතක් විවර කර දුන්නා. ඊට ගරුත්වයක් දී සමාජයට යහපතක් කිරීම මගේ අරමුණයි. සටහන / ඡායාරූප - සඳුන් ගමගේ ",
    "URL": "https://www.lankadeepa.lk/latest_news/අපෝ-තවම-මට-වයස-21යි/1-394015",
    "Category": "latest_news"
}