{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මාර්තු මස 20",
    "Headline": "අලුත් හොරෙක් ඕනෑ",
    "News Content": " මේ දවස්වල අලුත්ම තොරතුරැ මොනවද කියලා කියමුද?ටෙලි නාට්‍ය කීපයකට වගේම චිත්‍රපට දෙකකට සහ අලුත් වේදිකා නාට්‍යයකට සම්බන්ධ වුණා.ඒ නාට්‍ය ළඟදී රංගගත කරනවද?වේදිකා නාට්‍යයේ මංගල දර්ශනය මේ මාසෙ 30 වැනිදා බිෂොප් විද්‍යාලයීය ශ්‍රවණාගාරයේදි පෙන්වනවා.නාට්‍යයේ නම?\"අලුත් හොරෙක් ඕනෑ\" නාට්‍ය අධ්‍යක්ෂණය අජිත් මෙන්ඩිස් නම් නාට්‍යවේදියෙක් කරනවා. පිටපත ජූඩ් ශ්‍රීමාල් ලීවේ. මම, සමන් හේමරත්න, රොෂාන් පිලපිටිය, කුමාර සේනාරත්න වැනි නළු නිළියෝ කීපදෙනෙක් රඟපාන දේශපාලන ප්‍රහසනයක්. මේ දිනවල හිරැ නාලිකාවේ විකාශය වන සටකපට නාට්‍ය, ක්ලාස් සිංහල ක්ලාස් ටෙලි නාට්‍ය වල රංගන කටයුතු කරනවා. බර්මින් ලයිලි මහත්මයාගේ සහ සරත් ධර්මසිරි ටෙලි නාට්‍යවල රෑගත කිරිම් මේ දවස්වල කරගෙන යනවා.ඔබ නාට්‍යයක් අධ්‍යක්ෂණය කරන්න හිතන්නෙ නැද්ද?මම නාට්‍යයක් අධ්‍යක්ෂණය කරන්නෙ ලබන අවුරැද්දෙ කිය කියා හිටියට හැම අවුරැද්දෙම සති අන්තයේ දින ටික නාට්‍ය අධ්‍යක්ෂවරැ බෙදාගෙන ඉන්නේ. මට දිනයක් හොයාගන්න විදිහක් නෑ.නාට්‍ය හතරක් ලංකාව පුරා වේදිකා ගත වෙන නිසා 2016 අවසන් වෙනතුරැ දින ටික වෙන්වෙලා තියෙන්නේ අලුත් හොරෙක් ඕනෑ නාට්‍යයත් එක්කම.ඒ කියන්නේ තව කාලයක් ඉන්න වෙයි?කොහොම හරි කාලය හොයාගන්න ඕන. සුහද කොකා චිත්‍රපටය ගැන රටේ ඉහළ තැන ඉඳන් පහළටම කතා කළා. ඔබේ චරිතය ගැන ඔවුන් මොකද කිව්වේ?විශාල ප්‍රතිචාර ලැබුණා. ගිරිරාජ් කෞෂල්‍ය සිනමා අධ්‍යක්ෂවරයාගේ සිකුරැ හතේ චිත්‍රපටයෙන් පසුවයි එතුමාගේ චිත්‍රපටයක රඟපෑවේ. සිකුරැ හතටත් වැඩි ප්‍රතිචාරයක් මේ චිත්‍රපටයට ලැබුණා. දින එකසිය පහක් පළමු ප්‍රදර්ශන ශාලා හැම එකකම වගේ චිත්‍රපටය ප්‍රදර්ශනය කළා. ඕස්ට්‍රේලියාව, ඉතාලිය, නවසීලන්තය වැනි රටවල ප්‍රදර්ශනයෙන් හොඳ ප්‍රතිචාර වගේම විචාරක ප්‍රේක්ෂක ප්‍රතිචාර ලැබුණා. ඒ පිටපත මම ගැනත් හිතා ලියා තිබුණු නිසා ගොඩක් සාර්ථක වුණා. සති අන්තෙදි ඔබ ගොඩක් කාර්යයබහුලයි කිව්වේ සතියෙ මැද?ටෙලි නාට්‍යවල රෑගත කිරීම් ඒ දවස්වල කරන්නෙ. කොහොමද එතකොට කාලය කළමනාකරණය කරගන්නේ?උදේ පහට ගියාම දවසම ගත වෙනවා. එකක් ඉවර වෙනකොට එකක් සම්බන්ධ වෙනවට මම කැමැතියි. වැඩ නෑ කියලා අඬන්න ඕන නෑ රංගන ශිල්පියෙක් වුණාම වැඩ කළමනාකරණය කරගන්න එකයි කරන්න ඕන. වැඩ එන්නෙ අපේ මොනව හරි දක්ෂතාවක් තියෙන නිසානෙ. රසිකයෝ සිනමාශාලාවලට එන්නෑ කියන කතාවට සුහද කොකා පිළිතුරක් වුණා නේද?චිත්‍රපටයක් දැම්මම ජනතාව ඒක බලනවා. අර්බුද තියෙනවා කියලා නෑ, චිත්‍රපට හදන කෙනා හදනවා. බොරදිය පොකුණ, ගින්දරී වගේ චිත්‍රපට බලන්න. සිනමාවේ අර්බුද තියෙනවනම් ඒවා සාර්ථක වුණේ කොහොමද? නිර්මාණය හොඳ නම් මිනිස්සු බලනවා. සිනමාවේ අර්බුද තියෙනවා කියලා කියවන කතාව ගණන් ගන්න ඕන නෑ. අර්බුදවලට පිළියම් යෙදුව නම් හරි. ඔබ ඇත්ත ජීවිතයේදී ඇස් රතු වෙන විහිළු කරලා තියෙනවාද?මම එහෙම විහිළු කරලා නෑ. සාමාන්‍ය ජීවිතයේදී කොහොමත් විහිළු කරන්නෙ නෑ. ජෝක්ස් කියන නමටවත් මම කැමති නෑ. අපි හාස්‍ය උත්පාදනය කරන්නෙ නිර්මාණය තුළින් එන කතාවත් එක්කයි. දෙබස් උච්චාරණයෙනුයි. මම හාස්‍ය මතුකර ගන්නෙ නෑ. නැතුව මූණවල් විරෑප කරගෙන, පොල්ගස්, ලයිට් කණුවල හැපිලා, බිමවැටිලා හිනස්වන රංගනයක් මගේ නෑ. මම ජෝ අබේවික්‍රම මහත්තයට ගොඩක් ගරැ කරනවා. මාත් එහෙමයි. මම කාටවත් ඇස් රතුවෙන විහිළු නිර්මාණයකදිවත් සාමාන්‍ය ජීවිතයෙදිවත් කරන්නෙ නෑ. රෑපවාහිනිය බැලුවත් හිනාවට මුල් තැනක් දී ඇති බව පෙනෙනවා. මේ කතාවල රංගනයන් ගැන මොකද හිතන්නෙ?ඕක දැං ආරෙට යනවා වැඩියි. එකක් හැදුවම ජාතක කතා රුල්ලක් එනවා. මිනිස්සුන්ට එපා වෙනකන්ම ඒවා හදනවා. හාස්‍යෝත්පාදක චිත්‍රපට සාර්ථක ඒවා ආවේ නැත්නම් ප්‍රේක්‍ෂකයො අඩුවෙනවා. බල්ලොත් එක්ක බෑ නාට්‍යයට පස්සෙ සත්තුන්ගෙ නම් දාන්න ගත්තා. ලංකාවේ ප්‍රේක්‍ෂකයා රවට්ටන්න බෑ. ඔබ ලැබෙන ඕනම නිර්මාණයක් භාරගන්නවද?හැම හාස්‍යෝත්පාදක, දේශපාලන නාට්‍යයකටම කතා කළා කියලා සම්බන්ධ වෙන්නෙ නෑ. ඒ නිර්මාණයෙ පෙළ කියවලයි භාර ගන්නෙ. අලුත් පිරිසට අත දෙන්න අදහසක් නැද්ද?මම සිරිතක් විදිහට ඒක ඉෂ්ට කරලා තියෙනවා. ආධුනිකයන් ගොඩක් ආසයි කියලා අවස්ථාවක් අරන් දෙන්න කීවම ඉක්මණින් කරන නිර්මාණවලට ආධුනිකයන්ව ගන්න බෑ. නිෂ්පාදකවරයා තෝරා ගන්නෙ තමන්ගෙ හිතවතුන්ව. කලාතුරකිනුයි ආධුනිකයකුට අවස්ථාවක් ලැබෙන්නෙ. රංගනයෙන් මූලික දේවල් ඉගෙන ගෙන ආවොත් හැර අතදීමක් කරන්න අමාරැයි. නමුත් දක්‍ෂතා තියෙන අය උත්සාහයෙන් මතුවෙනවා. ඔබේ දරැවෝ දෙන්නා ගැන කිව්වොත්?මගෙ දුව නවාංජනා මිහිරානි විවාහ වෙලා ඕස්ට්‍රේලියාවෙ ඉන්නෙ. දුවට දැන් දියණියක් ඉන්නවා සහන්‍යා මිහිරානි කියලා. බෑනා කලාවට සම්බන්ධ චමින්ද ගුණරත්න. පුතා රසාංජන සුචිත්‍ර නන්දසිරි අමෙරිකාවේ ගුවන් නියමු පාඨමාලාවක් හදාරලා ගුවන් නියමුවෙක් වෙන්න ඉදිරි කටයුතු කරගෙන යනවා. දැන් අපි සීයලා ආච්චිලා වෙලා මිණිපිරිය ලංකාවට එනකන් බලාගෙන ඉන්නවා. ඔවුන් ඉදිරියේදී කලාවට සම්බන්ධ වෙයිද?පුතා මෙහෙ රුකියාවක් කරන දවසක ටෙලි නාට්‍යයක හරි රඟපායි. පුතා රඟපාන්න කැමැත්තෙන් ඉන්නවා. ඔබ දශක කිහිපයක් රංගන ක්ෂේත්‍රය වෙනුවෙන් කළ මෙහෙවරට ලැබුණු ඇගයීම ප්‍රමාණවත්ද?මේ අවුරැද්දට මගේ රංගනයට වසර 50ක් වෙනවා. මගේ වේදිකා රංගනයට අවුරැදු 47ක් වීම වෙනුවෙන් විජයානන්දය නමින් නාට්‍ය හයක් පෙන්වා උළෙලක් කළා. 50දී හැමෝම මොනවද කරන්නේ අහනවා. මේ අවුරැද්දෙ නාට්‍ය උළෙලක් කරන්න ඕන. මේ අවුරැදු 50 තුළ සරත්චන්ද්‍රගේ මනමේ නාට්‍යයේ පටන් නාට්‍යවේදීන් රුසකගේ නාට්‍යවල රඟපෑවා. හැම ස්වභාවයකම නාට්‍ය රඟපාලා විශාල ප්‍රේක්ෂක ප්‍රතිචාර මට ලැබුණා. විශේෂ ඇගයීමක් බලාපොරොත්තුවෙලා නෑ. ඇඟේ හයිය තියෙන කල් රංගනය තව ටිකක් කල් කරන්න පුළුවන්. දෙයක් කියන්න තියෙනවා කිව්වා?මගේ සාර්ථකත්වයට අයෝමය ශක්තියක් වුණේ දේවිකා මිහිරානි. මට, මගේ දරැවන්ට මවක්, සොයුරියක් වුණේ ඇයයි.  වැවගම Suhada Koka Official Movie Trailer...  ",
    "URL": "https://www.lankadeepa.lk/latest_news/අලුත්-හොරෙක්-ඕනෑ/1-396551",
    "Category": "latest_news"
}