{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මාර්තු මස 01",
    "Headline": "මම මධුසමයට ආවෙත් ලංකාවට",
    "News Content": " මං ඔබට ශගුන් කියලම කතාකරන්නද?අයියෝ කමක් නෑ ඉතින් ශගුන් කියන්න මේ ඔයා ලංකාවට ආපු පළවෙනි වතාවද?නැහැ ඇත්තටම මම මීට අවුරුදු දෙකහමාරකට කලින් විවාහයට පස්සෙ මධුසමයට ආවේ ලංකාවටයි. මොකද ලංකාව ගැන හිතන්නෙ?ගොඩක් ලස්සන රටක්. මිනිස්සුත් හරිම හොඳයි. හරි නිහතමානියි. හරි ළෙන්ගතුයි. හැමවෙලේම හිනාවුණු මුහුණින් ඉන්නෙ. මෙහේ හරිම විනෝද ජනකයි. ඒ හින්දා ඉදිරියේදීත් ලංකාවට එනවා. ඔබ ඉන්දියානු නිළියක් විදිහට ඉන්දියාවේත් ලංකාවේත් ඔබට ඉන්න රසිකයින් කොහොමද දකින්නෙ?ඇත්තටම ලංකාවේ රසිකයෝ ගොඩක් ආදරණීයයි. හරි සුහදයි. අපේ ටෙලිනාට්‍යයට ඔවුන් ගොඩක් ආදරය කරන බව අපිට දැනුණා. මේ වාගේ උණුසුම් පිළිගැනීමක් ආදරයක් අපිට ලැබෙයි කියල හිතුවෙවත් නැහැ. අපි විවිධ රටවලට ගිහින් තියෙනවා. ඉන්දියාවේත් විවිධ ප‍්‍රදේශවල සංචාරය කරලා තියෙනවා. හැබැයි, අපේ කොළඹ සංචාරය තමයි මේ වනතුරු ලැබුණු හොඳම අත්දැකීම. ලංකාවට එන්න කලින් ඔබ සියලූ දෙනා මෙහේ ගොඩක් ජනප‍්‍රිය බව දැනගෙන හිටියෙ නැද්ද?\"යේ හේ මොහබදීන්\"නාට්‍ය ලංකාවෙ පෙන්වන බව මම දැනගෙන හිටියා. හැබැයි ඒ සිංහල භාෂාවෙන් හඬ කවලා කියල මම දැනගෙන හිටියෙ නැහැ. අනික මෙච්චර ජනප‍්‍රියත්වයක් ඇති කියලා හිතුවෙම නැහැ. ඒ නිසා මෙහේදි ලැබුණු පිළිගැනීමෙන් අපි පුදුමයට පත්වුණා. ලංකාවේ රසිකයින් නිසා අත්විඳපු හොඳම අත්දැකීම මොකක්ද ?ගොඩක් අවස්ථා විශේෂයි. ම්ම්ම්... හොඳම අත්දැකීම තමයි මාව මුණගැහෙන්න වයස අවුරුදු අසූවක විතර පිරිමි කෙනෙක් ආවා. ඇවිත් පින්තූරයකුත් අරගෙන මගේ රංගනය ගොඩක් අගය කළා. අපි ඔයාට ගොඩක් ආදරෙයි ශගුන් කියලා කිව්වා. ඒ වගේ ප‍්‍රතිචාරයක් ලැබෙනවා කියන්නෙ ඇත්තටම සම්මානයක් ලැබුණා වගේ. ලංකාවේ \"යේ හේ මොහොබදීන්\" නාට්‍ය මේ තරම් ජනප‍්‍රිය වෙන්නත් ඔබ සියලූ දෙනා ජනප‍්‍රිය වෙන්නත් හේතුව මොකක් කියලද හිතන්නෙ?මම හිතන්නේ ලංකාවෙත් පවුල කියන්නේ ගොඩක් වැදගත් සංකල්පයක්. ඒකකයක්. ඉතින් අපේ නාට්‍යත් පවුල පසුබිම් කරගත් එකක්. ජීවිතයේ නැඟීම් වැටීම් කියන දේ මේ නාට්‍යයෙන් නිරූපණය වෙනවා. ඒ හින්දා වෙන්නැති ලංකාවෙත් මේ නාට්‍ය ගොඩක් ජනප‍්‍රිය වෙලා තියෙන්නෙ. අනික ගොඩක් නාට්‍යවලට වඩා මේ නාට්‍යයේ ඇත්තට ජීවිතයේ සිදුවෙන්න පුළුවන් දේවල් තමයි ඇතුළත් වෙන්නෙ. මේ ඔබ දුෂ්ට චරිතයක් රඟපාපු පළවෙනි අවස්ථා කියන්නෙ ඇත්තද?ඔව්. ඒක ඇත්ත. කොහොමද ඒ වෙනෙස දැනුණෙ?මට මුලින්ම ඒක ටිකක් දරාගන්න අපහසු වුණා. මිනිස්සු මට වෛර කරාවි කියල හිතුණා. මම මේක භාර නොගෙන ඉන්නවද කියලත් හිතුණා. ඒත් අන්තිමේදී ධෛර්යය අරන් නැහැ මම මේක කරනවා කියල හිතුවා. මුල් කොටස් කිහිපය දැක්කම ගොඩක් රසිකයෝ කිව්වා ඔයා හරි දුෂ්ටයි වගේ කතා. මට බැණපු ඊමේල් පණිවිඩ පවා ලැබුණා. ට්විටර් එකෙත් එවලා තිබුණා රමන්ගෙයි ඉෂිතාගෙයි ජීවිතවලින් ඈත්වෙන්න කියල. මම මගේ සැමියාට කිව්වෙත් ඇයි මේ මිනිස්සුන්ට හිතන්න බැරි මම මේ රඟපෑම කියන වෘත්තියයි කරන්නෙ කියල. ඔහු කිව්වේ ඔයා ඒ රංගනය හොඳින් කරන හින්දයි මට මේ වගේ ප‍්‍රතිචාර ලැබෙන්නෙ කියල. රූගත කිරීම් අවස්ථාවල \"රමන්\", \"ඉෂිතා\", \"අශෝක්\", \"රූහි\" වගේ අනිත් අය එක්ක තියෙන බැඳීම මොනවගේද?ගොඩක් ලොකු බැඳීමක් තියෙන්නෙ. අපි ඇත්තටම තනි පවුලක් වගේ. රූගත කිරීම් වෙලාවෙදි එකිනෙකාට බැණ ගත්තට කැමරාව ඕෆ් වෙච්ච ගමන් අපි බොහොම හොඳ යාළුවො. ඔය රැකියාව හෝ වෘත්තිය කරන තැන අනිත් අයත් එක්ක සුහදව ඉන්න බැරිනම් ඔබට හරියට වැඩ කරන්න බැරිවෙනවා. \"යේ හේ මොහොබදීන්\" නාට්‍යයේ අපි සියලු දෙනා බොහොම මිත‍්‍රශීලි නිසා නාට්‍යයත් සාර්ථක වෙලා කියලයි මට හිතෙන්නෙ. \"ශගුන්\" කියන්නේ මවක්. සාමාන්‍ය මවකට ඒ වගේ දරුණු හිතක් තියෙන්න පළිගැනීම් කරන්න පුළුවන් කියල හිතනවද?නැහැ මම හිතන්නෙ නැහැ. හැබැයි ශගුන් වගේ කාන්තා චරිත ඕනෑ තරම් සමාජයේ දකින්න පුළුවන්. එයාල හිතන්නෙ මුදල් ගැන විතරයි. මේක නාට්‍යයක්නෙ. ඉතින් ටිකක් වැඩිපුර එකතු වෙලා තියෙනවා. ඔබට පිටපතක් තියෙනවානෙ. ඔබ පිටපතේ තියෙන විදිහටමද රංගනය ඉදිරිපත් කරන්නෙ නැත්නම් යම් යම් වෙනස්කම් කරනවද?ගොඩක් වෙලාවට පිටපත අනුගමනය කරනවා. හැබැයි ශගුන්ගේ ඇඳුම් සහ විලාසිතා නම් මගේම අදහස්. ඒ වගේම භාෂාවත් මට පුරුදු විදිහට යොදාගන්නවා. ගොඩක් ඉංග‍්‍රීසි වචන යොදාගන්නෙත් මට වුවමනා නිසායි. රූගත කිරීම්වලදි මුහුණ දුන්නු අමතක නොවන ජවනිකාවක් මතක් කළොත්?මට හොඳටම වෙරිවුණු අවස්ථාවක් නිරූපණය කරන්න තිබුණා. බීමත් චරිතයක් නිරූපණය කරන එක ගොඩක් අමාරු වුණා. මම ඇපල් ජූස් අරගෙන බීලා වගේ රඟපෑවා. \"යේ හේ මොහොබදීන්\" කණ්ඩායමෙන් ඔබේ හොඳම මිතුරා හෝ මිතුරිය කවුද?\"කරන් පටෙල්\", ඒ කියන්නෙ \"රමන් කුමාර්\". මම මීට කලිනුත් ඔහුත් එක්ක රඟපාලා තියෙනවා. දුෂ්ට චරිතයක් නිරූපණය කළත්, ඔබේ රූ සපුව හින්දම ඔබට ලංකාවෙ ගොඩක් දෙනෙක් ආදරය කරනවා. ඔබේ සුන්දරත්වයේ රහස බෙදාගන්න කැමැතිද?මම ව්‍යායාමවලට ගොඩක් ලොකු අවධානයක් යොමු කරනවා. මම ආහාර පාලනය ගැන ලොකුවට වදවෙන්නෙ නෑ. නමුත් රාත‍්‍රියට නම් බර ආහාර වර්ග ගන්නෙ නැහැ. ඔබ කොයිකාලෙදිද රංගනයට එකතු වුණේ?මම රංගනයට ආවෙ අවුරුදු 16දියි. ඒ කාලෙදි මගේ තාත්තා නැතිවුණා. ඉතින් පවුලේ ආර්ථික අගහිඟතාත් මතුවුණා. මගේ හිතවතුන් මට කිව්වා ඔයා ගොඩක් ලස්සනයි, ඉතින් ඇයි නිරූපණ ක්ෂේත‍්‍රයට එකතු වෙන්නෙ නැත්තෙ කියලා. එහෙමයි මම ක්ෂේත‍්‍රයට ආවේ. විවේක කාලයේදී මොකද කරන්නෙ?විවේක කාලයන් ලැබෙනවා ගොඩක් අඩුයි. එහෙම විවේකයක් ලැබුණොත් සැමියාත් එක්ක කාලය ගතකරන්න තමයි නිතරම බලන්නෙ. \"යේ හේ මොහොබදීන්\" නාට්‍යයෙන් ඔබේ ජීවිතයට එකතු කරගත් දේවල් තියෙනවද?මෙහෙමයි මගේ රසිකයින්ගෙන් මම ආදරයෙන් ඉල්ලන්නෙ ශගුන්ගේ සාරි සහ විලාසිතා හැරුණු කොට වෙන කිසිම දෙයක් ආදර්ශයට ගන්න එපා කියලයි. අනිත් චරිතවලින් නම් යම් යම් දේවල් අපේ ජීවිතවලට ගන්න පුළුවන්. ලංකාවෙ පැවැත්වුණු ප‍්‍රසංගය කොයිවගේද?ඒක නම් හරිම ආසා හිතෙන අත්දැකීමක්. මිනිස්සු හරිම ආදරණීයයි. ඒ තරම් පිරිසක් ප‍්‍රසංගයට එකතු වේවි කියල හිතුණෙ නැහැ. අපි පාර දිගේ එනවිටත් ලොකු පිළිගැනීමක් ලැබුණා. ඉදිරියේදී ලංකාවේ නිර්මාණයකට එකතු වෙන්න ආරාධනාවක් ලැබුණොත් භාරගන්නවද?අනිවාර්යෙන්ම. මම මීට කලින් දකුණු ඉන්දීය නිර්මාණවලට එකතු වෙලා තියෙනවා. භාෂාව රංගනයට බාධාවක් කියලා මම හිතන්නෙ නැහැ. හැඟීම් ප‍්‍රකාශනය තමයි වැදගත්. ලංකාවේ ඔබේ රසිකයින්ට කියන්න තියෙන්නේ මොනවද? ප‍්‍රධාන වශයෙන්ම කියන්නෙ \"අනිටා හසනන්දානි\" කියන්නේ \"ශගුන්\" වගේ කෙනෙක් නෙමෙයි. මම බොහොම සාමාන්‍ය චරිත ලක්ෂණ තියෙන හොඳ කෙනෙක්. දිගටම \"යේ හේ මොහොබදීන්\" නරඹන්න කියලත් මම රසිකයින්ට කියනවා. රජිතසේයාරූ - සුමුදු   ",
    "URL": "https://www.lankadeepa.lk/latest_news/මම-මධුසමයට-ආවෙත්-ලංකාවට/1-390333",
    "Category": "latest_news"
}