{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මාර්තු මස 07",
    "Headline": "ලොව හොඳම තේ වතුයාය බලන්න යමු",
    "News Content": " එකම තැනක සිට ලංකාවේ පළාත් 5ක් බැලීමට පුළුවන් එකම ස්ථානය ලෙස බදුල්ල දිස්ත්‍රික්කයේ පිහිටා ඇති \"ලිප්ටන් සීට්\" හැඳින්විය හැකිය. ඒ විතරක් නෙවෙයි. මෙම ස්ථානය ලෝකයේ සුන්දරම ස්ථාන වලින් එකක් කියලත් හැඳින්වෙනවා. අංශක තුන්සිය හැටම නැරඹිය හැකි (3600 view point) නැරඹුම් ස්ථානයකුත් පිහිටා තිබෙනවා. ඊට අමරතව මෙය තවත් නමකින් ප්‍රසිද්ධය. ඒ \"ලිප්ටන්ගේ වතු යාය\" කියලයි. මෙය දෙස් විදෙස් බොහෝදෙනා නැරඹීමට එන ස්ථානයක් ලෙස හැඳින්විය හැක්කේ, මේ සඳහා එන බොහෝ පිරිස ලිප්ටන් සීට් සඳහාම පමණක් නොව දඹේතැන්න ඇති තේ කර්මාන්තයද නැරඹීමට පැමිණෙන නිසයි. ලෝකයේ ඇති රසම කළු තේ අතරින් එකක් ලෙස ලිප්ටන්ගේ තේ වත්තේ ඇති තේ කොළ හඳුන්වා දී තිබෙන්නේ. අදටත් ලිපටන්ගේ තේ නොහොත් දඹේතැන්නේ තේ කර්මාන්තයේ තේ නාමය ලෝකයේ ඉහළම තැනක තිබෙන බව කියන්න පුළුවන්.මේ සඳහා යාමට හැකියාවන් තිබෙන මාර්ගයන් දෙකක් තිබෙනවා. එහින් එකක් හපුතලේ ටවුමේ සිට දඹේතැන්න හරහා වැටී ඇති මාර්ගයයි. අද වනවිටත් එහි නඩත්තුව කටයුතු කරමින් පවතිනවා. මේ මාර්ගයේ පාන්දර කාලයට ගමන් ගන්නේ නම් එහි ලැබෙන අසිරිය ගැන කියා නිම කරන්න වචන නොමැති බව කිව හැකිය. මෙහි අනෙක් මාර්ග තමයි බණ්ඩාරවෙල පූනාගල මාර්ගයේ නායබැද්ද වත්ත මැදින් ඇති වත්ත පාරයි.ලිප්ටන් සීට් ගැන කතා කරනවානම්, තෝමස් ලිප්ටන් දඹේතැනන වත්තේ සුන්දරත්වය සහ තම වත්තේ සේවකයන්ගේ රාජකාරී දිහා මේ තැන සිට නැරඹුවායි යන කාරණාව අදටත් ප්‍රසිද්ධයි. අදටත් එතැනට යන සෑම දෙනා හටම එහි ඇති පුංචි තේ කඩයකින් උණු උණුවේ ඕනෑම දෙයක් රහ බලා, හොඳ පදමට ඇති කහට එකක් බී, එම කඩයෙන් ලබා ගැනීමට හැකියාව තිබෙන දුරදක්නයෙන් එහි ඇති සුන්දර්ත්වය විඳීමට හැකියාව තිබෙයි. මෙම වතුයායේ හිමිකාරුවූ තෝමස් ලිප්ටන්ව සිහිවීම පිනිස ඔහුගේ පිළිරුවක්ද නිර්මාණය කර ඇති අතර දෙස් විදෙස් පුද්ගලයන් හා කුඩා ළමුන් පිළිරුව සමග විවිධ ආකාරයේ ජායාරූප ගැනීම සඳහා ප්‍රියතාවයක් දක්වයි.ලංකාවට තේ වගාව හදුන්වලා දුන්න ජේම්ස් ටේලර් සමග එක්වෙලා පසුකාලයක “සර් ‍තෝමස් ජේ. ලිප්ටන්” ලංකාවේ තේ යුරෝපයට රැගෙන ගියා. ඒ අතර ඔහු දඹේතැන්නට පැමිණ එහි දැවැන්ත වතු යායක් සංවර්ධනය කළා. ලිප්ටන් සීට් වටේම තියෙන්නේ ඒ තෝමස් ජේ ලිප්ටන් ගේ තේ වත්තයි. හපුතලේ සිට බණ්ඩාරවෙල දක්වාම මේ තේ වත්තත් එයට අනුබද්ධ තේ වගාවත් පැතිර තිබෙනවා. දඹේතැන්න තමයි, ලංකාවේ ලොකුම තේ කම්හල පිහිටලා තියෙන්නෙත්. කාලයක් ලෝකයේ හොඳම කළු තේ නිශ්පාදන කම්හල කියලයි හඳුන්වන්නේ.මීදුම නැති දවසක ලිප්ටන් සීට් හි සිට ඌව, සබරගමුව, දකුණ, නැගෙනහිර, සහ මධ්‍යම පළාත් එක වර බලන්නට පුඵවන් හැකියාව තිබෙනවා. සවස හා අලුයම් කාලයේ මීදුම නොමැතිනම්, දෙවිනුවර ප‍්‍රදීපාගාරයේ එළිය මෙන්ම ත‍්‍රිකුණාමලයේ හා කිරින්දේ ප‍්‍රදීපාගාර යන්හිද ආලෝකය මෙතෙනට පෙනෙන බව කියැවෙනවා. මෙහි සුන්දරත්වය විඳගැනීමට අමාරුවෙන් යාමට අවශ්‍ය නොවේ. දුම්රියෙන් යනවානම්, හපුතලේ දුම්රිය ස්ථානයෙන් බැස ටවුමට පැමිණ වෑන් බස් මගින් (හපුතලේ හඳුන්වන බස් ප්‍රවාහන සේවයක්) ලිප්ටන් සීට් බැලීමට යාමට හැකියාව තිබේ. ඒත් සමග දඹේතැන්නේ තේ කර්මාන්තයද බැලීමට අවස්ථාව උදා කර ගැනිමට හැකියාව තිබේ. පෞද්ගලික වාහනයක් නොයන්නේ නම්, ලිප්ටන් සීට් මෙන්ම ඇඩිසන් බංගලාවද නැරඹීට හැකියාව තිබේ. හපුතලේ සිට රු. 250ක මුදලකින් ත්‍රීරෝද රථයක් මගින් ඇඩිසන් බංගලාවට ගෙන ගොස දමයි. මෙවැනි සුන්දර වූ ස්ථානය සියැසින් දැකගෙන පුංචි රට තුල ඇති සෞන්දර්යාත්මක වටිනාකම වටහ ගැනීමට ඔබට කරන ආරාධනාවක් ලෙස කියා සිටීමට පුළුවන.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/ලොව-හොඳම-තේ-වතුයාය-බලන්න-යමු/1-392141",
    "Category": "latest_news"
}