{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මාර්තු මස 24",
    "Headline": "මාස එක හමාරකට පසු සිසිලියාට ඇප",
    "News Content": "සෙලින්කෝ සමූහ ව්‍යාපාරයේ  අධ්‍යක්ෂවරියක වන   සිසිලියා කොතලාවල මහත්මිය රුපියල් ලක්ෂයක මුදල් හා රුපියල් ලක්ෂ 10 බැගින් වූ ශරීර ඇප දෙකක් මත මුදා හරින ලෙස අභියාචනාධිකරණය අද නියෝග කළේය.ඇගේ විදෙස් ගමන් බලපත්‍රය තවදුරටත් අධිකරණයේ තබා ගන්නා ලෙස ද නියෝග කැරිණි.කොළඹ මහාධිකරණයෙන් ඇප ප්‍රතික්ෂේප වූ පසු අභියාචනාධිකරණයේ ඇය විසින් ගොනු කැරුණු පෙත්සම රෝහිනී වල්ගම හා ඒ ආර් බී දෙහිදෙනිය  යන අභියාචනාධිකරණ විනිසුරුවරුන් හමුවේ අද කැඳවිණි.විවිධ රෝගාබාධ රැසකින් පීඩා විඳින තමන්ව ඇප මත මුදා හැරීම ප්‍රතික්ෂේප කරමින් කොළඹ මහාධිකරණය විසින් දෙන ලද නියෝගය බලරහිත කොට , සුදුසු කොන්දේසි මත නිදහස් කරන්නැයි ඉල්ලා සිසිලි කොතලාවල මහත්මිය ගොනු කළ මෙම පෙත්සමේ වගඋත්තරකරු වන්නේ නීතිපතිවරයාය.වයස අවුරුදු 74ක් වන තමා ගෝල්ඩන් කී ක්‍රෙඩිට් කාඩ් සමාගමේ විධායක නොවන අධ්‍යක්ෂවරියක ලෙස කටයුතු කලද තමන් එම සමාගමේ එදිනෙදා කටයුතු වලට සම්බන්ධ නොවූ බවද පෙත්සම්කාරිය කියා සිටින්නීය.රෝගිබාධ රැසකින් පීඩා විඳි තම සැමියා වන ලලිත් කොතලාවල මහතා වෛද්‍ය ප්‍රතිකාර ලබා ගැනීමට සිංගප්පූරුව බලා යාමට සැලසුම් කළ අතර ගෝල්ඩන් කී ක්‍රෙඩිට් කාඩ් සමාගමේ ඇතිවූ මූල්‍ය අර්බුදය හේතුවෙන් ලලිත් කොතලාවල මහතා මෙරට නැවතී සිටිය බවද පෙත්සමේ සඳහන් වේ.ඒ අනුව් මුලින් සැලසුම් කළ පරිදි තමන් 2008 දෙසැම්බර් 31 වැනිදා සිංගප්පූරුව බලා ගිය බවත්,එහිදී වෛද්‍ය ප්‍රතිකාර ලබා ගැනීමට යොමු වූ බව සඳහන් කරන පෙත්සම්කාරිය වැඩිදුරටත් සිය පෙත්සමින් පෙන්වා දෙන්නේ විදෙස් රටකට නොයා සිටීමට තරම් විදෙස් ගමන් තහනමක් හෝ අධිකරණයකින් තමන්ට එරෙහිව වරෙන්තු නිකුත් කිරීමක් කර නොතිබූ බවයි.මේ අතර පෙත්සම්කාරිය ඇගේ සැමියා ඇතුළු ගෝල්ඩන් කී ක්‍රෙඩිට් කාඩ් සමාගමේ අධ්‍යක්ෂකවරුන්ට එරෙහිව නීතිපතිවරයා මහාධිකරණය හමුවේ නඩු පැවරූ බවත් පෙන්වා දෙන පෙත්සම්කාරිය කියා සිටින්නේ තමන් මෙරටින් පිටවී සිටි බැවින් නඩුවට අදාළව නීතීඥවරයෙකු හෝ ඉදිරිපත් කිරීමට නොහැකි වූ බවය.එම නඩුවේ සියලූ විත්තිකරුවන් සියුල දෙනාම ඇප මත මුදාහැරිය බවත් පෙත්සමේ සඳහන් වේ.ලංකාවේ හෘද රෝග විශේෂඥ වෛද්‍යවරයෙකු වන මුණ ගැසීම සඳහා ඉතුත් පෙබරවාරි 04 වැනිදා තමා මෙරටට පැමි‚ බවත්,එහිදී ආගමන විගමන නිලධාරීන් විසින් තමා අත්අඩංගුවට ගෙන පසුව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තු බලධාරීන්ට බාර දුන් බවද සඳහන් වේ.ශාරීරික හා මානසික රෝගී තත්ත්වයෙන් පීඩා විඳි තමා පසුව පෞද්ගලික රෝහලකට ඇතුළත් වූ වු බවද ඇය කියා සිටින්නීය.නමුත්අපරාධ පරීක්ෂණ දෙපාර්තමේන්තු බලධාරීන් තමන්ව අධිකරණය හමුවට ඉදිරිපත් කර රක්ෂිත බන්ධනාගාරයට පත් කළ බවත්, පසුව ඇප ඉල්ලා අයැදුම් පතක් මහාධිකරණය හමුවේ ගොනු කළඳ තමන්ව ඇප මත මුදා හැරීම ප්‍රතික්ෂේප කරමින් කොළඹ මහාධිකරණය විසින් නියෝග කළ බවද පෙත්සම්කාරිය කියා සිටින්නීය.නීතිපතිවරයා වෙනුවෙන් අතිරේක සොලිසිටර් ජනරාල් යසන්ත කෝදාගොඩ මහතාද, පෙත්සම්කාරිය වෙනුවෙන් නීතීඥ සනත් විෙජ්වර්ධන මහතාගේ උපදෙස් මත ජනාධිපති නීතීඥ රොමේෂ් ද සිල්වා ,සාලිය පීරිස් සහ සුගත් කල්දේරා යන නීතීඥවරුන් පෙනී සිටියහ. ",
    "URL": "https://www.lankadeepa.lk/latest_news/මාස-එක-හමාරකට-පසු-සිසිලියාට-ඇප/1-398227",
    "Category": "latest_news"
}