{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මාර්තු මස 29",
    "Headline": "නව විදුහල්පතිනියට වැඩ බාර නොදේ",
    "News Content": "ගාල්ල සවුත්ලන්ඩ්ස් විද්‍යාලයේ නව විදුහල්පතිනිය ලෙස අධ්‍යාපන ලේකම් ඩබ්ලිව්.එම්. බන්දුසේන මහතා විසින් පත්කරනු ලැබ සිටින සන්ධ්‍යානි පතිරවසම් මහත්මිය අද (29) වැඩ බාර ගැනීම සඳහා එහි ගිය ද හිටපු විදුහල්පතිනිය ඇයට වැඩ බාර නොදී ඇතැයි පළාත් අධ්‍යාපන දෙපාර්තමේන්තුවේ උසස් නිළධාරියෙක් කීවේය.හිටපු විදුහල්පතිනිය ශාන්ති ඩබ්ලිව් සෙනවිරත්න මහත්මිය නව විදුහල්පතිනියට කියා ඇත්තේ පාසල් දරුවන්ගේ උත්සවයක් තිබෙන බවත් ආචාර්ය මන්ඩලයට සමුදීමට තවත් කරුණු ඇති නිසා ලබන පාසල් නිවාඩුව අවසන් වනතෙක්  දින කිහිපයක් පාසලේ රුඳී සිටීමට අවශ්‍ය නිසා තමා අභියාචනා ඉදිරිපත් කළ බවයි.අද පතිරවසම් මහත්මිය සමඟ අධ්‍යාපන පරිපාලන සේවයේ තවත් නිළධාරීන් පිරිසක් නව විදුහල්පතිනියට සුබ පැතීමට ගිය ද එයට ද අවස්ථාවක් ලැබී නොමැත.සවුත්ලන්ඩ්ස් විද්‍යාලයේ විදුහල්පතිනි ශාන්ති සෙනවිරත්න මහත්මිය මෙසේ කීවාය.\"මා හට ස්ථාන මාරුවීමක් ලැබී තිබෙනවා. එනමුත් එහි සදහන් පරිදි කඩිනමින් යාමට නොහැකිවී තිබෙනවා.එයට හේතුව උසස් පෙළ සමත් සිසුවියන් 126 දෙනා පිළිගැනීමේ උත්සවයක් සැලසුම් කොට තිබෙනවා.තවද මේ දිනවල වාර විභාගයේ කටයුතු සිදු වෙනවා.ගුරුවරුන් සදහා සමුදීමේ උත්සවයක් පැවැත්වීමට තිබෙනවා.මිට අමතරව පරිපාලනමය අවශ්‍යතා කිහිපයක් ගැන දන්වා අධ්‍යාපන අමාත්‍යාංශයේ ලේකම්ට ලබන නිවාඩුව අවසන් වනතෙක් සිටීමට අභියාචනයක් ඉදිරි පත් කළා.\" යනුවෙන් වැඩ භාර ගැනීමට පැමිණි පතිරනවසම් මහත්මියට දන්වා සිටියාය.නව විදුහල්පතිනිය පත් කිරීමේ ලිපියේ අධ්‍යාපන ලේකම් දක්වා ඇත්තේ වැඩ බාර ගැනීමෙන් පසු තමා වෙත වාර්තා කරන ලෙසයි. ඒ අනූව මෙම වැඩ බාර නොදීම ගැන ද ඇය අධ්‍යාපන ලේකම්ට අද පැමිණිලි කරනු ඇතැයි පළාත් අධ්‍යාපන ආරංචි කියයි.මෙම විද්‍යාලයේ විදුහල්පතිනිය ස්ථානමාරු කර තිබිය දී පාසල් සංවර්ධන රැස්වීමකට සහභාගීවීම හා දෙමාපියන් උසි ගන්වා උද්ඝෝෂණය කළැයි කියන සිද්ධීන් සම්බන්ධයෙන් වහා පරීක්ෂණය කරන ලෙස ලංකා ගුරු සංගමයේ ලේකම් ජෝසප් ස්ටාලිං මහතා අද අධ්‍යාපන ඇමැතිට පැමිණිලි කළේය.හිටපු විදුහල්පතිනිය ශාන්ති ඩබ්. සෙනවිරත්න මහත්මියනව විදුහල්පතිනිය - සන්ධ්‍යානී පතිරවසම් මහත්මියඡායාරූපය  - අමල් වික්‍රමරත්න ",
    "URL": "https://www.lankadeepa.lk/latest_news/නව-විදුහල්පතිනියට-වැඩ-බාර-නොදේ/1-399557",
    "Category": "latest_news"
}