{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 පෙබරවාරි මස 29",
    "Headline": "‘දස වසරක සිට ඉන්නේ තනියම’",
    "News Content": "     ස්වකීය රංගන දිවියේ බලපරාක්‍රමය ඔහු මුදා හැරියේ “යශෝරාවයේ” බලදේව වෙතිනි. ඉනික්බිතිව ටෙලි නාට්‍ය හා සිනමා කලාව වෙතින් චරිතාංග රංගනයෙන් ඔහුගේ රංග පෞරුෂය මුදා හැරියේය. තම නාමයෙහි තරමටත් වඩා වාසනාවන්ත වූ ඒ රංග ශිල්පියා ලකී ඩයස් යැයි ඔබට අමුතුවෙන් හඳුන්වාදිය යුතු නොවේ. සැබෑ කලාකරුවකු සමාජයට දියයුතු වූ ආදර්ශවත් බව, විනය, හරය, ගුණය සුරැකි ගමනක යෙදෙන “ලකී” මේ දිනවල ප්‍රේක්ෂකයින් අතරට එන්නේ ස්වාධීන රූපවාහිනිය රාත්‍රී 9ට විකාශය කරන ‘වර්ණ’ ටෙලි මාලාව ඔස්සේය. වර්ණ සමග නැවතත් රංගනයෙන් වර්ණවත් වූ ලකීගේ ගෙවීගිය ජීවිතය සහ වත්මන් ජීවිතයට සාපේක්ෂව හෙට දින ජීවිතයේ හැඩතල කෙසේ විය හැකිද? ඔහුගේ ජීවිතයේ මෙතෙක් අප්‍රකාශිත කතාවක හෙළිදරව්වක්ද මේ? නිරන්තරයෙන් මාධ්‍ය හමුවේ පෙනී නොසිටින ලකී සඳැල්ලට විශේෂිතව ලබා දුන් පිළිසඳරකි මේ. ● වර්ණ නාට්‍යයේ චරිතය ගැන මුලින්ම කතා කළොත්?මෙතෙක් මා දායක වූ චරිතවලට වඩා වෙනස්ම වර්ණයකින් දැකගත හැකි චරිතයක්. රුසියාවේ සිට පැමිණි මහාචාර්යවරයකුගේ චරිතයක් රඟපාන්න. ප්‍රේක්ෂකයින්ට එළැඹෙන කොටස් ඔස්සේ ඒ මහාචාර්යවරයා මුණ ගැසේවි. ● එතැනින් එහාට ඔබ රඟපෑ වෙනත් චරිත මොනවාද?ළඟදීම තිරගත වීම් ඇරඹෙන මහාචාර්ය සුනිල් ආරියරත්නගේ පත්තිනි චිත්‍රපටයේ ගජබා රජු ලෙස වෙනස් ස්වරූපයකින් රඟපෑමට ලැබුණා. ඊට අමතරව එළැඹෙන මාර්තුවේදී තිරගත වීමට නියමිත හාස්‍යමය තේමාවක් රැගත් වෙනස් ආකාරයක අපූරු නිර්මාණයක රඟපෑමට අවකාශය ලැබුණා. විජය නන්දසිරි, මහේන්ද්‍ර පෙරේරා, දුලීකා මාරපන, හිමාලි සිරිවර්ධන, ලසන්ත පඩුකුඹුර සහ මා රංගනයෙන් ඊට දායක වෙනවා. එයත් වෙනස්ම චරිතයක්.  ● මේ විදියට රංගනයෙන් නිතර වෙනස් චරිත සමග හමුවන ඔබ සැබෑ ජීවිතයේ වෙනසක් වෙන්න යන බවටත් කසු කුසු තියෙනවා නේද?ජීවිතයේ වෙනසක් වෙන්න යනවා කියන තැනට වඩා වෙනසක් විය යුතුය කියන තැනට මගේ ජීවිතය බලපෑම් කරනවා. ජීවිතයේ වෙනසක් වුවත් ඉන්පසු මගේ ජීවිතය වෙනස් නොකර මම වසර ගණනාවක් බලා සිටියා. ඒත් මගේ යාළුවෝ, හිතමිත්‍රාදීන්, කලා කේෂ්ත්‍රයේ මගේ හිතවතුන් ඇතුළු “ලකීට” ආදරය කරන බොහෝදෙනා මට මේ වෙනස විය යුතුය කියලා නිරන්තරයෙන් කියූ දෙයක්. වසර දහයකට වඩා කාලයක් මම අවිවාහකව ගත කරන්නෙ. නමුත් විවාහ ජීවිතයෙ වෙන්වීම ගැන මට ලෝකයට අඬබෙර ගහලා කියන්න ඕනෑ වුණේ නැහැ. ● එහෙම නම්, ඇයි දැන් ඔබ ඒ ගැන කියන්න හදන්නෙ?අපි ආපස්සට හැරිලා බැලුවොත්, අපේ කලා කේෂ්ත්‍රයේ බොහෝ චරිත අද විවාහ ජීවිතය දෙදරා ගියාම හෙට එය ලොකු ප්‍රවෘත්තියක් බවට පත් කරගත්තා. එය සත්තකටම කලාකරුවන් ලෙස සමාජයට පණිවුඩයක් දෙන උදවිය හැටියට නොකළ යුතු දෙයක්. එතැනදී දෙදෙනා වෙන්වෙලා පිරිමියා - කාන්තා පාර්ශ්වයට මඩ ගහනවා, පිරිමි - පාර්ශ්වය කාන්තාවට මඩ ගහනවා. අන්තිමට දෙන්නා මඩ තවරාගෙන, කුණු තවරාගෙන සමාජයේ ලජ්ජාවට පත්වෙනවා. කලාකරුවො හෝ විවාහ වෙලා වෙන් වූ චරිත එහෙම විය යුතු නැහැ. අපට එකට ජීවත් වෙන්න බැරි නම්, අපි කතාබහ කරලා එය විසඳාගත යුතුයි. මම එහෙම කළා. නමුත් කිසිම විටෙක අනෙක් පාර්ශ්වයේ ගෞරවයට හානි වන විදියට කවදාවත් කටයුතු කළේ නැහැ. අනෙක, මා එක්ක ජීවත් වූ පාර්ශ්වය කවදාවත් හෑල්ලුවට පත්කරන්න කැමති නැහැ. ඒත් මේ විදිහට වසර ගණනාවක් හිටපු නිසාම මම තනිවම අසීමිතව වේදනාවක් දරාගත්තා.  ● ගෙවී ගිය ජීවිතය ගැන ඔබ හිතන්නෙ කොහොමද?ගෙවී ගිය ජීවිතය ගැන මට පසුතැවීමක් නැහැ. බෞද්ධයකු ලෙස කර්ම ශක්තිය කියන දේ ගැන මම විශ්වාස කරනවා. දුක් වේදනා - සැප - සතුට - එක්වීම් - වෙන්වීම් මේවා ඔක්කොම අපේ ජීවිතය එක්ක ගෙනා ඒවායි. මම ආදරයට - ආදරය කරන කෙනෙක්. ඒ වෙනුවෙන් පපුව වුණත් ගලවලා දෙන්න සූදානම් චරිතයක්, ආදරය වෙනුවෙන්. ඒ ආදරණීය ජීවිතය උදෙසා මම ඒ කැපවීම් කළා. පිරිමියෙක් එහෙම කළ යුතුයි. නමුත් ඉස්සරහාට දාපු ඒ ජියර් එක පස්සට වැටුණා. ඒත් අපේ දික්කසාදය සමාජයට මාතෘකාවක් වෙන්න ඉඩ හැරියේ නැහැ. ඒ නිසා ජීවිතය ගැන මට පසුතැවීම් නැහැ. ඒත් තවදුරටත් මම විවාහක නැහැ කියන එක මම ප්‍රකාශ කළ යුතුයි. නැතිනම් මම මොන තරම් මහත්මා ප්‍රතිපත්ති තබාගෙන ප්‍රතිපත්තිගරුකව ජිවත්වුණත්, ඇස්කන් හැරගෙන සිටින සමාජයේ වෙන කෝණයකින් බලන්න පුළුවනි. ආදරයට - ආදරය කරලා විවාහ වූ ජීවිතය මා බලාපොරොත්තු වූ විදියට සාර්ථක වුණේ නැහැ. ඒත් එහෙමයි කියලා මට වෛරයක් නැහැ. ● ගැලපීම් - නොගැලපීම් ගැන අතීතයේදී ඇයි ඔබට නොවැටහුණේ?ආදරයේදී එය අන්ධයි කියන කතාව බොහෝ දුරට නිවැරදියි. මම එහිදී දාගෙන ඉන්න ඇත්තේ “ආදරය” නමැති අව් කණ්ණාඩිය විතරක් වෙන්න ඇති. එය මගේ දැක්මේ වරදක් වෙන්නත් ඇති. නමුත් කිසිම දවසක “ආදරය” කියන දේ මම වෛරයකට හරවා ගත්තේ නැහැ. තම සහකාරියට හෝ සහකරුවාට ආදරය කරන්නේ ඇතුළාන්තය ගැන 100%ක් නොදැනයි. ස්වභාවය එයයි. මම මගේ විවාහයට එළැඹුණේ ඉතාම කෙටි කාලයකින්. ඒ නිසා යම් යම් දේ තේරුම් ගැනීමට අපොහොසත් වෙන්න ඇති.  ● හෙට දවසේදිත් මේ විදියට ජීවිතය තනිකඩව ගෙවන්නද කල්පනාව?මුලින් කී විදිහට කර්ම ශක්තිය හා දෛවය ගැන මම තදින්ම විශ්වාස කරනවා. ඒ වගේම වෙර දැරුවොත් දෛවය පරදවන්නත් පුළුවනි, ලෝකයේ සිදුවන දේ දිහා බලද්දී, සත්තකට මේ තනිකඩ ජීවිතය හොඳයි වගේ. ලෝකයට පෙනෙන්න මම හිනාවෙලා හිටියත් විටෙක ඇතුළාන්ත ජීවිතය අපායක් වගේ වෙන්න ඇති. මගේ මව්පියන්ට සත්තකටම මම අතීතයේදී එරෙහිවීම මගේ කර්මයට පසුව බලපාන්න ඇති. අද මහා උත්කර්ෂවත් ලෙස විවාහ උත්සව ගන්නවා. ඒත් හෙට එය සම්මුතිවාදී විවාහයක් වෙන්නෙ නැහැ. හරියට රටේ දේශපාලනය වගෙයි. අපේ සමාජය සම්මුතිවාදී නැහැ. හරිම විෂම වෙලා. ඒ නිසා සැබෑ අදරය, කියන දේ තවදුරටත් බලාපොරොත්තු වෙන්න බැහැ. හැබැයි ඉතින් සැබෑ “ආදරය” තියෙනවා නම් හොඳයි. එය මියෙනතුරුම මිනිසකුට වගේම සතුන්ටත් උරුම විය යුතු දෙයක්. ඒ නිසා මගේ ජීවිතයට ආදරය ආවොත් මගේ ජීවිතයේ අන්තිම හුස්ම පොද දක්වා මම ඊට ගෞරව කරාවි.                            සඳුන් ගමගේ                                ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘දස-වසරක-සිට-ඉන්නේ-තනියම’/1-390017",
    "Category": "latest_news"
}