{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මාර්තු මස 24",
    "Headline": "‘‘මහින්ද කාලෙත් පැහැර ගත්තා‘‘  ",
    "News Content": "2012 වසරේ අප්‍රේල් හත් වැනිදා මහින්ද රාපක්ෂ පාලනය නීති විරෝධී ඝාතක කණ්ඩායමක් විසින් මා පැහැරගෙන ගොස් ඝාතනය කිරීමට උත්සහ දැරූ බවත්, එය ව්‍යර්ථ වූ තැන ජාතික හා ජාත්‍යන්තරව ආ විරෝධය හමුවේ තමා ඕස්ට්‍රේලියාවට පිටුවහල් කළ බවත් පෙරටුගාමී සමාජවාදී පක්ෂයේ දේශපාලන මණ්ඩල සභිත කුමාර් ගුණරත්නම් මහතා අද කෑගල්ල මහේස්ත්‍රාත් උසාවියේ දී විත්ති කූඩුවේ සිට ප්‍රකාශයක් කරමින් කීවේය.‘‘ 1971/ 1988/ 89 යන රටේ ධවල භීෂණයක් මුදාහැරුණු වකවානුව අපි අතිනුත් අඩුපාඩු සිදුවුණා. වැරදි සිදුවුණා.‘‘ යැයි ද ගුණරත්නම් පැවසීය.වත්මන් ආණ්ඩුව යටතේ තමා අත්අඩංගුවට ගත්තේ හුදෙක්ම දේශපාලනික කාරණ මත බව ද ඔහු සඳහන් කළේය.‘‘කෑගල්ල නගරයේ ඉපදුන කෙනෙකු වුනත් විදේශිකයකුට වගේ මට වීසා කාලය ඉකුත්වී රැඳී සිටින පුද්ගලයෙකු ලෙස චොදනා නගා තිඛෙනවා. අපේ නිවස ඉදිරිපසට ගියාම මට පේනවා කෑගල්ල පොදු සුසාන භූමිය. ඒ කෑගල්ල පොදු සුසාන භූමියේ මගේ පියාගේත් තවත් සමීප ඥාතීන් රැසකගේත් සිරුරු තැන්පත්ව තිඛෙනවා. මගේ නිවෙස පිටුපසට ගියාම දක්නට ලැඛෙන කොළඹ නුවර මාර්ගය අසල රෝමානුකතෝලික සුසානභූමිය. එහි මගේ පියාගේත් ඔහුගේ ඥාතීන්ගේත් සොහොන් කොත් දකින්නට ලැඛෙනවා. අප නිවසේ සිට කෑගල්ල නගරයට පාගමනින් පැමිණෙන විට කෑගල්ල කඳු ගැටය පසෙකින් මා පාසල් ගිය ශාන්ත මේරි විද්‍යාලය හමුවෙනවා. මගේ මවගේ සහොදරයින් පාසල් ගිය, මගේ පියාගේ සහෝදරයින් පාසල් ගියේ එම පාසලටමයි. පාරේ දකුණුපසින් මගේ මව, මගේ සහෝදරියන්, පියාගේ සහොදරියන් පාසල් ගිය ශාන්ත ජෝසප් බාලිකා විද්‍යාලය පිහිටා තිබෙනවා. මා උපන් නගරයේ දී මගේ නිවෙසේ දී මා  අත්අඩංගුවට ගැනීමෙන් පසුව පොලිසිය විසින් විදේශිකයෙකුට මෙන් වලංගු වීසා නොමැති කම සම්බන්ධයෙන් මට චෝදනා නගා තිබෙනවා. මේ තත්වයට හේතුව ලෙස මා විශ්වාස කරන්නේ මේ රටේ පවතින ප්‍රජාතන්ත්‍ර විරෝධී තත්ත්වයි. මෙවැනි චෝදනා ඉදිරපත් වීමට පසුබිම් වන තත්ත්වය විස්තර කරන්න මට අවස්ථාව දෙන්න.ගරු විනිශ්චකරාතුමනි,මා දේශපාලනයට පිවිසෙන්නේ 1981 වසරේ කෑගල්ල රඹුක්කන පින්නවල මධ්‍යම මහා විද්‍යාලයේ අධ්‍යාපනය ලබමින් සිටින විට. උසස් පෙළ අධ්‍යාපනය ලබමින් සිටින විට. එවිට මම වාමාංශික දේශපාලනයට පිවිසෙන්නේ කෑගල්ල නගරයෙන්මයි. කෑගල්ල රඹුක්කන පින්නවල මධ්‍යම මහා විද්‍යාලයෙන්මයි. පසුව 1985 පේරාදෙණිය විශ්වවිද්‍යාලයේ ඉන්ජිනේරු පීඨයට ඇතුල් වීමෙන් පසු මාගේ ප්‍රමුඛ තේරීම වූයේ වෘත්තීය දේශපාලනය. වාමාංශික දේශපාලනය වෘත්තීමය වශයෙන් පවත්වාගෙනයාමයි මාගේ මූලික තේරීම වුණේ. එතැන් පටන් අඛණ්ඩව මේ දක්වා මා වාමාංශික දේශපාලනයේ පූර්ණකාලීනව වෘත්තීමය වශයෙන් යෙදී ඉන්නවා. මම දේශපාලනයට පිවිසුණු පසුබිම එක්තරා ආකාරයකට මා මුහුණ දී තිබෙන මේ ප්‍රශ්නයත් එක්ක සම්බන්ධයක් තියෙනවා. මා විශ්වාස කරන ආකාරයට මගේ ප්‍රශ්නය එහෙම නැත්නම් මට ඉදිරිපත්වී තිඛෙන චෝදනාව, මට මේ ගරු අධිකරණය විසින් ඉදිරිපත් කර  තියෙන චෝදනාව. මගේ ප්‍රශ්නය. දේශපාලනය කිරීමට මට ඇති අයිතිය. මෙරට පුරවැසියෙක් ලෙස මට ඇති අයිතිය. මට මෙහි ජීවත් වීමට ඇති අයිතිය යන මේවා මෙරට ප්‍රජාතන්ත්‍රවාදය පිළිබඳ ප්‍රශ්නයක්. ඒක දේශපාලනය සම්බන්ධ ප්‍රශ්නයක්. ඉතින් ඒ මා දේශපාලනයට ප්‍රවේශ වෙච්ච වකවානුව, විශ්වවිද්‍යාල අධ්‍යාපනය ලබපු 1985 1986 වකවානුව, මෙරට ප්‍රජාතන්ත්‍රවාදය බරපතල ලෙස ප්‍රශ්නකිරීමට ලක්වූ වකවානුවක්.එදා 1977 එක්සත් ජාතික පක්ෂ රජය බලයට පත්වුණා හයෙන් පහක බලයක් සහිතව. 1978 විධායක ජනාධිපතිධුරයක් හඳුන්වාදුන්නේත් මහජන ඡන්දයකින් නොවෙයි. කුමන්ත්‍රණයකින්. අපි එය සලකන්නේ එහෙමයි. අපි දන්නවා ඉන් පසු ගෙවිච්ච කාලය 1981 උතුරේ සංවර්ධන සභා ඡන්ද කොල්ලය, 1981 යාපනය පුස්තකාලය ගිනි තැබීම, මෙමගින් ජාතිවාදී යුද්ධයකට රට ඇද දැමීමා. එදා ඒ දුර්දාන්ත පාලනය විසින් ඒවා සිදු කරනු ලැබුවා. 1982 පවත්වන්නට නියමිතව තිබූ මහ මැතිවරණය පැවැත්වුවේ නෑ. 1977 ලබා ගත් ජනවරම කුමන්ත්‍රණකාරී ලෙස පාවිච්චි කර  නැවතතත් වසර හයක් පාර්ලිමේන්තු කාලය දික් කරගත්තා. ඒ නිසා එය එක්තරා ආකාරයක ප්‍රජාතන්ත්‍රවිරෝධී ආණ්ඩුවක් විතරක් නෙවෙයි. නීති විරෝධී එකක්. 1983 කලූ ජූලියට මුවා වෙලා ජනතා විමුක්ති පෙරමුණ, මා වාමාංශික දේශපාලනයේ නිරත වූ පක්ෂය තහනම් කළා. කලූ ජූලියට කිසිදු සම්බන්ධයක් නොමැතිව. අපේ පක්ෂය තහනම් කර  අපේ පක්ෂයේ නායකයින් අත්අඩංගුවට ගන්න ඝාතනය කරන්න  නියෝග නිකුත්කළා. මේක තමයි මම එදා තිබුණු තත්වය. ඉතින් එදා ඒ දේශපාලන වටපිටාව ඇතුලේ තමයි මේ දේශපාලන ක්‍රියාකරීත්වය සිද්ධවුණේ.මගේ දේශපාලන ක්‍රියාකරීත්වය එක්තරා ආකාරයක මෙරටේ ප්‍රජාතන්ත්‍රවාදය වැලලී තිබුණු මොහොතක ඒ ප්‍රජාතන්ත්‍රවාදය එක්තරා ආකාරයකට දිනාගැනීමට සිදුවූ අරගලයක් හා සම්බන්ධයි. අපි දන්නාව 1987-1988 වකවානුවේ රට බරපතල සිවිල් යුධ තත්ත්වයකට ඇද දමා තිබුණා. එක පැත්තකින් 1983 උතුරේ යුද්ධය වඩා තියුණු අඩියකට පත්ව තිබුණා වගේම දකූනේත් සිවිල් යුධ තත්ත්වය තිබුණා. ඒ සිවිල් යුධ තත්ත්වය මතු වෙන්න හේතුවෙලා තිබුණු ප්‍රධාන හේතුව එදා පැවැති  ප්‍රජාතන්ත්‍ර විරෝධී පාලනය. නීති විරෝධී පාලනය යටතේ ඊට එරෙහිව නැගී සිටි ජනතාව මර්දනය කරා.  එදා අපි දන්නවා අපේ ආදරණීය රෝහන විෙජ්වීර සහෝදරයා වගේම අපිත් එක්ක එකට වැඩ කරපු සහෝදර සහෝදරයින් පිරිසක් ජීවිත පරිත්‍යාග කළා. ඔවුන්ගේ ජීවිත එදා ඒ දුර්දාන්ත පාලනය විසින් ඩැහැගත්තා. අපේ පක්ෂයේ ආදරණීය නායකයා රෝහණ විෙජ්වීර සහෝදරයා, ගමනායක සහෝදරයා, වගේ සහෝදර සහෝදරියන් පිරිසක් එදා ඒ දුර්දාන්ත පාලනය විසින් ඝාතනය කළා. අදටත් ඒ පිළිබඳව පරීක්ෂණ නෑ. අදටත් ඒ පිළිබඳව යුක්තිය ඉෂ්ඨවෙලා නෑ. අදටත් ඒ පිළිබඳව කොමිෂන් සභා පත්කිරීමක් වෙලා නෑ. වසර 26 කට පසුවත් මේ සම්බන්ධව යුක්තිය ඉෂ්ඨවෙලා නෑ.ඉතින් එදා  මගේ ඥාතීන් මගේ පියා මගේ සහෝදරයින් මේ භූමිය තුළ දන්නා තැනෙක වැලලිලා ඉන්නවා වගේම මගේ ආදරණීය වැඩිමහල් සහෝදරයා රංජිතම් ඔහුත් එලෙසම ජීවිත පරිත්‍යාග කළා. ඒ භෂ්මාවශේෂ මේ රටේ අපි නොදන්නා තැනක ඇති. ඒ පැවැති ප්‍රජාතන්ත්‍ර විරෝධී පාලනය මගේ සහොදරයාගේ ජීවිතය උදුරාගත්තා. අහම්බෙන් මගේ ජීවිතේ බේරුණා. මගේ ජීවිතේ බේරගන්න මහන්සිවෙච්ච මාත් එක්ක එකට අධ්‍යාපනය ලබපු බන්දුල දිසානායක සහෝදරයා පසුව ඝාතනය වුණා. එතකොට මේක තමයි මගේ දේශපාලන ඉතිහාසය. මගේ දේශපාලන ප්‍රවේශය. එතකොට මේ දේශපාලන ප්‍රවේශය මට අද එල්ලවෙලා තියෙන චෝදනාත් අතර සමීප අවියෝජනීය සම්බන්ධයක් තියෙනවා කියලයි මම විශ්වාස කරන්නේ. මට ඇයි විදේශගතවෙන්න සිදුවුනේ. මේ කාරණය කෙටියෙන් හෝ පැහැදිළි කරන්න අවස්ථාව දෙන්න.යන්තම් දිවිගලවා ගත් අපි කිහිපදෙනෙකුට ආපහු සැරයක් ජනතා විමුක්ති පෙරමුණ යළි ගොඩනැගීමේ වගකීම පැවරුණා. එදා 1989 අරගලයෙන් පස්සේ ඒ ඇතිවෙච්ච මහා ධවලභීෂණයෙන් පස්සේ නැවත වරක් සමාජවාදය ගොඩනැගීම ගැන නැවත වරක් වාමාංශික ව්‍යාපාරයක් ගොඩනැගීමේ වගකීමට උරදෙන්න අපි කිහිපදෙනෙකුට සිද්දවුණා අපිට සිදුවුණා . ඒ පිළිබඳ විශ්වාසය සමාජය තුළ ඇති කරන්න. මාක්ස්වාදියෙකු ලෙස කතාකරනවානම් මේ ධනේෂ්වර රාජ්‍යට මේ පවතින සමාජ ආර්ථීක ගැටළු විසඳීමට හැකියාව නෑ. ජාතිවාදය පරාජය කිරීමට හැකියාවක් නෑ. මේ අසමානතාවය පරාජය කිරීමට හැකියාවක් නෑ, ඒ නිසා ඒ සඳහා තිබිච්ච විශ්වාසය අපිව පෙළඹවෙව්වා . ඒ වගේම ලෝක සමාජවාදී ව්‍යාපාරය බිඳවැටිලා. සෝවියට් දේශය බිඳවැටිලා නැගෙනහිර යුරෝපා සමාජවාදය බිඳවැටිලා සමාජවාදය ගැන විශ්වාසය බිඳවැටිලා තිබිච්ච වෙලාවක ඒ අමිහිරි අත්දැකීම් වලින් පාඩම් ඉගෙනගෙන  ඒ ගැන සිදු කරන ලද ගැඹුරු අධ්‍යයනයක ප්‍රතිඵලයක් ලෙස නැවත සැරයක් නිවැරදි සමාජවාදයක් වෙනුවෙන් පක්ෂය යලි ලාංකීය සමාජයට තහවුරු කරන්න--- ඒ වගේම අපිත් එක්ක අතිනතගෙන අපිත් එක්ක එකට අරගලයේ යෙදුනු ---අපිත් එක්ක එකට අරගලයේ යෙදිලා මියගිය අපේ සහෝදර සහෝදරියන්ගේත් හෘදසාක්ෂිය හා අපේ හෘදසාක්ෂිය ඒකාබද්ධ වීමෙන් අපිට මේ වගකීමෙන් මොන විධියකටවත් පැනයන්ට පුළුවන්කමක් තිබුනේ නෑ.ඒ නිසා අපි එදා 1994 දී අද අපේ පෙරටුගාමී සමාජවාදී පක්ෂයේ ප්‍රධාන ලේකම් සේනාධීර ගුණතිලක සහෝදරයාත්  මාත් මෑතකදී මියගිය සෙනෙවි නමින් අපි හැඳින්වූ කමල් දේශප්‍රිය සහොදරයාත් තවත් කිහිපදෙනෙකුත් එකතුව අපිට නැවත ජනතා විමුක්ති පෙරමුණ ගොඩනැගීමේ වගකීම පැවරුණා. එතැන් පටන් 1994 සිට පහුගිය 2011 සැප්තැම්බර් මාසය දක්වා අපි පක්ෂයේ සියලුම ක්‍රියාවලීන්ට දායක වුණා. 1994 මහ මැතිවරණයට ඉදිරපත්වුණා. නැවත ජනතා විමුක්ති පෙරමුණ ප්‍රජාතන්ත්‍රවාදී දේශපාලන ප්‍රවාහයට විවෘත දේශපාලන ප්‍රවාහයට ගෙනඒම සඳහා කටයුතු කළා. 1997 පලාත් පාලන මැතිවරණය 1999 ජනාධිපතිවරණය 2000 මහ මැතිවරණය 2001 මහ මැතිවරණය එක්සත් ජනාතා නිදහස් සන්ධානය ගොඩනැගීම 2004 මැතිවරණය 2005 මහින්ද රාජපක්ෂ ජනාධිපති කරවීමේ මැතිවරණය මේ සෑම සියලූ කාරණයකදීම මම ඊට නායකත්ව කාර්යභායක් ඉටු කළා. මම ඊට මූලික කමිටුවත් ඉන් අනතුරුව ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩලයත් මා අඛණ්ඩව නියෝජනය කළා. ඉතින් මා මේ ඉතිහාසය සැකෙවින් හෝ කියන්නේ මට විදේශගතවෙන්නට බලපාපු හේතු මට පැවැති ජීවිත තර්ජනයත් මට මතු වූ ජීවිත තර්ජනයත් කියන කාරණය සනාත කරන්න. 2006 අපේ පක්ෂයේ තීරණාත්මක සංධිස්ථානයක් 2001 පරිවාසය---- 2004 එක්සත් ජනතා නිදහස් සන්ධානය ගොඩනැගීම  --- අභ්‍යන්තර විවාදයක් පැනනැගුණා. අභ්‍යන්තර දේශපාලන විවාදයක් පැණනැගුණා ---- වාමාංශික ව්‍යාපාරයක් ලෙස කටයුතු කරනවාද නැත්නම් එක්කෝ තවත් ප්‍රධාන පක්ෂ වලට සම්බන්ධ වෙමින් ආණ්ඩු පිහිටවන්න උත්සහ කරනවාද කියන එක මේ පිළිබඳ බරපතල විවාදයක් පැණනැගුණා. මේක 2004 සිට පැණනැගුණු විවාදයක් මේක උච්චස්ථානයකට පත්වූනේ 2006දී විශේෂයෙන්ම 2005 2004 අපිගොඩනගපු ආණ්ඩුවෙන් අපි ඉවත්වුණා. ඒ ඉවත්වුණයින් පසුව එක පැත්තකින් ඒ ඉවත්වීම ඒ ඉවත්වීමේ අරගලයකට මම නායකත්වය දෙනවා,  නැවත වරක් 2005 ජනාධිපතිවරණයෙන් පස්සේ ----- මහින්ද රාජපක්ෂ ජනාධිපති වූවායින් පසුව නැවත වරක් පක්ෂයේ පිරිසක් --- 2006 වසරේ එවකට ජනාධිපතිවරයාව සිටි මහින්ද රාජපක්ෂ ජනාධිපතිවරයා යටතේ තිබූ ආණ්ඩුව හා සම්බන්ධ වීමට පක්ෂය තුළ ප්‍රවණතාවයක් පැණනැගුණා. මා ඊට එරෙහිවුණා. පක්ෂයේ සැලකිය යුතු පිරිසක් ඊට එරෙහිවුණා. මධ්‍යම කාරක සභාවේ දේශපාලන මණ්ඩලයේ බහුරතයක් ඊට එරෙහිවුණා. මෙහි ප්‍රතිඵලයක් ලෙස එතෙක් පක්ෂය පවත්වාගෙන ආ පක්ෂයේ සංස්කෘතිය බරපතල ලෙස බිඳ දමමින් පසුව මහින්ද රාජපක්ෂ හා එක්වූ පක්ෂයේ සිටි නායකයින් කිහිපදෙනෙක් ජනාධිපති මහින්ද රාජපක්ෂ ආණ්ඩුවට එක්වීමට එරෙහිවන්නේ කුමාර් ගුණරත්නම් ඇතුලූ පිරිසක්ය යන බව දන්වා සිටියා . එය පක්ෂයේ පවත්වාගෙන ආ සංස්කෘතියේ බිඳවැටීමක්. පසුගාමීත්වයට ඇදවැටීමක්. එතැන්පටන් මා මහින්ද රාජපක්ෂ පාලනය --- බවට පත්වුණා. මෙම සිදුවීම වුනේ 2006 වසරේ මේක තමා රට හැරදාලා යන්න සිදුවුණ කාරණය. ඒ තීන්දුව එදා ගත්තේ ජනතා විමුක්ති පෙරමුණෙන්. පක්ෂයේ තීන්දුවකට අනුව මමත් මගේ ආදරණීය බිරිඳත් දරුවනුත් විදේශගතවෙන්න තීරණය කළා.ගරු විනිශ්චකාරතුමනි.,ඒ නිසා ඒ විදේශගතවීම මා නියුක්තව සිටි වාමාංශික දේශපාලනය අතර තියෙන්නේ ඉතාම සමීප සම්බන්ධතාවයක්. ඒ නිසා අද මට විදේශිකයෙකුට එල්ලවන ආකාරයේ චෝදනාවක් ..වලංගු ගමන් බලපත්‍රයක් නොමැතිව රැඳී සිටීමේ යන චෝදනාව මේකයි. දේශපාලන හේතුව මෙයයි. ඒකයි මගේ විශ්වාසය. ඉතින් මට තිබුණු ජීවිත තර්ජනය තහවුරු වෙනවා 2012 වසරේදී අප්‍රේල් හත්වෙනදා මහින්ද රාපක්ෂ පාලනය නීති විරෝධී ඝාතක කණ්ඩායමක් විසින් මාව පැහැරගෙන ගොස් ඝාතනය කිරීමට උත්සහ දැරීමෙන්. මරා දැමීමට ගත් උත්සහය ව්‍යාර්ත වූ තැන. ඒක අසාර්ථක වෙච්ච තැන. ජාතිකව හා ජාත්‍යන්තරව ගොඩනැගුණු විරෝධය නිසා ඔවුන්ට සිදුවුණා මා  ඔස්ට්‍රේලියාවට පිටුවහල් කරන්න. නමුත් මේ තත්වය තමයි එදා 2006 දී ----- 2006දී මට මතු වෙච්ච ජීවිත තර්ජනය. දැන් පක්ෂයක අභ්‍යන්තර දේශපාලන විවාදයක් කෙනෙක් ප්‍රශ්නයක් අහන්න පුළුවන් ජනතා විමුක්ති පෙරමුණේ හෝ තවත් දේශපාලන පක්ෂයක අභන්තර දේශපාලන ප්‍රශ්න කොහොමද රටට අදාළ වෙන්නේ කියලා. කොහොමද රටේ ජනතාවට අදාල වෙන්නේ. ඉතිහාසයට අදාළ වෙන්නේ. රටේ ජනතාවගේ ප්‍රශ්න වලට අදාළ වෙන්නේ. --- මා විශ්වාස කරනවා පක්ෂයක අභ්‍යන්තර දේශපාලන සංවාද ඒ රටේ ජීවත් වන ජනතාවට අදාළයි. ඒ රටේ ඉතිහාසයට අදාළයි. ජනතා විමුක්ති පෙරමුණ මෑත ඉතිහාසයේ ගන්නා ලද තීන්දු තීරණ ක්‍රියාමාර්ග උපාය උපක්‍රම මේ රටේ ජනතාවට අදාළයි. මේ රටේ දේශපාලනයට අදාළයි. මේ රටේ ඉතිහාසයට අදාළයි. උදාහරණයක් ලෙස 2004 එක්සත් ජනතා නිදහස් සන්ධානය ගොඩනැගීම මේ රටේ ඉතිහාසයට බොහොම තීරණාත්මකව බලපෑවා. සමහරවිට මේ ගන්නා තීන්දු තීරණ ධනාත්මක විය හැකියි. නිශේදනාත්මක විය හැකියි. දෙපාර්ශවයෙන්ම මේ දිහා බලන්න පුළුවන්. නමුත් ඒ ගන්නා තීන්දු තීරණ. රටේ ජනතාවට අදාළයි රටේ දේශපාලනයට අදාළයි. අපි ඈත අතීතයට ගියොත් 1971/ 1988/ 89 යන රටේ ධවල භීෂණයක් මුදාහැරිච්ච වකවානුව අපි අතිනුත් අඩුපාඩු සිදුවුණා වැරදි සිදුවුණා. ඒ කාලේ දිහා හැරිලා බැලූවොත් අපි ගත්ත තීන්දු තීරණ රටේ ජනතාවට රටේ ඉතිහාසයට අදාළයි. ඒ නිසා අපි කියනවා අපේ අභ්‍යන්තර දේශපාලන විවාද 2004 ආරම්භ වෙලා 2006 වසරේ බොහොම තීරණාත්මක සංධිස්ථානයකට ආපු ඒ ---- මේ රටේ දේශපාලනයට අදාළයි.ගරු විනිශ්චකාරතුමණි,2006 මතු වූ දේශපාලන විවාදයේ ප්‍රතිඵලයක් ලෙස පක්ෂයේ පිරිසක් මහින්ද රාජපක්ෂගේ ආණ්ඩුවට එකතුවුණා. ඇමතිකම් ලබනවා. විවිධ වරප්‍රසාද ලබනවා. ඔවුන් වාමාංශික දේශපාලනය සමාජවාදය පිළිබඳ විශ්වාසය අත්හරිනවා. ඔවුන්ගේ වර්තමාන ක්‍රියාකරකම් දිහා බැලූවත් ඒ බව පේනවා. ඊට පස්සේ සිදුවුනේ මේ අය පක්ෂයෙන් පිටව ගියත් පසුව ඔවුන් පක්ෂයෙන් ඉවත් කළත් මේ ආණ්ඩු ගොඩනැගීමේ, ප්‍රධාන පක්ෂ දෙකට එකතුවෙලා මාක්ස්වාදී භාෂාවෙන් ධනේෂ්වර පක්ෂ වලට එකතුවෙලා ආණ්ඩු හැදීමේ මේ ව්‍යායාමය මුලූමනින්ම විසඳුනේ නෑ. ඒක දිගටම පැවතුණා. ඒ නිසා 2011 වන තුරුම විහිදීගිය දේශපාන සංවාදයක් බවට මෙය පත්වුණා. ඒ නිසා අවස්ථා කිහිපයකදී ලංකාවට පැමිණෙමින් දේශාපලනයේ නිරතව සිටි මා --- නැවත ලංකාවට පැමිණියා.  මෙහිදී පක්ෂ අභ්‍යන්තරව මතුවෙලා තිබුණු දේශපාලන විවාදය බොහොම උච්ච ස්ථානකට පත් වෙලා තිබුණු කාලයක්. මේ බහුතරයක් සහෝදර සහෝදරියන් මාගෙන් ඉල්ලීමක් කළා. නැවත මේ පක්ෂයට සජීවීව සම්බන්ධ වී පක්ෂයේ මතුවෙලා තියෙන මේ අර්බුධය විසඳලා දෙන්න කියලා. එහි ප්‍රතිඵලයක් ලෙස තමයි 2011 සැප්තැම්බර් 23 වැනිදා මම ලංකාවට පැමිණෙන්නේ. ජීවිත අවධානමක් තිබුණා. ජීවිත අවධානම නොතකා මම ලංකාවට පැමිණියා. මාක්ස්වාදියෙකු වශයෙන් කොමියුනිස්ට්වාදියෙකු වශයෙන් සමාජවාදය සහ කොමියුනිස්ට්වාදය ලෝක වාසී ජනාතාවගේ සෑම සියුලූ සමාජ ආර්ථීක ප්‍රශ්නයකටම විසඳුම වශයෙන් විශ්වාස කරන ක්‍රියාධරයෙකු වශයෙන් එවැනි අභියෝගයක් එවැනි අවධානමක් ගැනීමට මා මොහොතක්වත් පසුබට වුනේ නෑ.. අනෙක් පැත්තෙන් ජනතාවගේ දේශපාලන අරමුණු වෙනුවෙන් ඔවුන්ගේ සමාජ ආර්ථීක ගැටළු විසඳීම වෙනුවෙන් මැදිහත්වීම මා විශ්වාස කරන්නේ මාගේ අනන්‍යතාවය කුමන නමකින් පෙනී සිටින්නේද යන්න ද්විතීක කාරණයක්. ඒ නිසා 2011 දී සැප්තැම්බර් මාසයේදී මා ලංකාවට පැමිණියේ පක්ෂයේ මතුවෙලා තිබුණු මෙම අර්බුධය වඩා තීව්ර වන්නට ඉඩ නොදී වඩා යහපත් ආකාරයකට විසඳා ගැනීමට. නමුත් එය --- වශයෙන් සාර්ථක වුනේ නෑ.  අවසාන ප්‍රතිඵලය වුණේ අපට නව වාමාංශික ව්‍යාපාරයක් ගොඩනැගීමට සිදුවීම. ඒ පෙරටුගාමී සමාජවාදී පක්ෂය.එදා පෙරටුගාමී සමාජවාදී පක්ෂය ගොඩනගපු 2011/ 2012 වකවානුවේ මා ලංකාවේ රැඳී සිටියා. එහිදී සිදු වු දේ තමයි එක පැත්තකින් අපට එරෙව නව ව්‍යාපාරයට එරෙහිව දැවැන්ත අවලාද ව්‍යාපාරයක් ගෙනිච්චා. රාජ්‍ය මාධ්‍ය සමහර පෞද්ගලික මාධ්‍ය යොදාගනිමින් මේ අවලාද ව්‍යාපාරය ගෙනිච්චා. නැවත සන්නද්ධ අරගලයකට සූදානම් වන බවත් මගේ දෙමළ අනන්‍යතාව නැවත එල් ටී ටී ඊ ව්‍යාපාරයට සම්බන්ධ කරමින් තමිල් ඩයස්පෝරා එකත් එක්ක එකතු වී නැවත සන්නද්ධ අරගලයට සූදානම් වනවා වැනි දේ ප්‍රචාරය කළා. එහි අරමුණක් තිබුණා. එහි දේශපාලන ඉලක්කයක් තිබුණා. මෙහි ඇති ආකර්ශනීය කාරණය තමයි ගරු විනිශ්ශකාරතුමණි අර පක්ෂයෙන් පලා ගිය පිරිසත් අපේ පක්ෂයෙන් පලා ගොස් මහින්ද රාජපක්ෂ සමග එකතුවුණු පිරිසත් ජනතා විමුක්ති පෙරමුනේ නිල නායකත්වයේ සිටි පිරිසත් රාජ්‍ය බුද්ධි අංශ ඔත්තු සේවා සහ නිල නොවන සන්නද්ධ කණ්ඩායමුත් එක්ව මේ අවලාද මෙහෙයුම ක්‍රියාත්මක කළා. එක පැත්තකින් අලූත ගොඩනැගුණු ස්වාධීන වාමාංශික ව්‍යාපාර පෙරටුගාමී සමාජවාදී පක්ෂය ලප් තැන ලොප් වීඑදා 2011 අපේ ව්‍යාපරය ආරම්භ කරද්දී මෙවැනි අවලාද ව්‍යාපාර ගොඩනැගීමේ අරමුණ වුනේ නව වාමාංශික ව්‍යාපාරය ආරම්භයේදීම තලා පෙලා දැමීම. මේක වැරදි අර්ථ නිරූපනයක් ලබා දීම. මා මෙහිදී සඳහන් කළා වගේම මගේ දමිල අනන්‍යතාවය යොදාගෙන යුද්ධයෙන් පසුව රටේ නිර්මාණය වී තිබු යම් යම් ප්‍රවණතාවයන් යොදා ගනිමින් අපේ සමජ ව්‍යාපාරය ජනතාවගෙන් ඈත් කර දැමීම. සහ අවශ්‍ය ඕනෑම වෙලාවක අප පක්ෂයට එරෙහිව ප්‍රචණ්ඩත්වය යොදා ගැනීමට අදාළ තර්කානුකූල පසුබිම සකස් කිරීම. 2011 දෙසැම්බර් 09 වෙනිදා ==දෙසැම්බර් 10 වෙනිදා යාපනේ පුවත්පත් සාකච්ඡාවක් පැවැත්වීමට සූදානම්ව තිබුණා. දෙසැම්බර 09 යාපනේ අප පක්ෂයේ පූර්ණකාලීන දේශපාලනයේ නිරතව සිටි. ලලිත් කුමාර් වීරරාජ් කුහන් මුරුගානන්දන් සහෝදරවරු දෙදෙනා අතුරුදන් කළා. මේ වෙනකොට අපි දන්නවා. 2009 යුද්ධය අවසන් කරලා ඒ වෙනකොට එල් ටී ටී ඊ සංවිධානය පරාජය කරලා සන්නද්ධ බලයක් ලෙස බලයක් ලෙස සිටියේ --- රට පුරා සිදුවෙනවා නම් යම් ප්‍රචණ්ඩ ක්‍රියාවක් එහි වගකීම පූර්ණ වශයෙන් එදා පාලක කණ්ඩායම විසින් භාරගත යුතුයි. මා මුලදී පැහැදිළි කළා වගේම අප පක්ෂයට එරෙහිව අප පක්ෂය මර්දනය කිරීම සඳහා අවශ්‍ය පරිසරය සකස් කරමින් ඒ ආරම්ක පියවර ලලිත් සහ කුහන් සහෝදරවරුන්ගේ ජීවිත වලින් ගත්තා. ඊට පස්සේ ක්‍රමාණුකූළව මා පිළිබඳවත් අපේ පක්ෂයේ සහෝදර සහෝදරියන් පිළිබඳවත් විවිධාකාර රහස් ඔත්තු සේවා විවිධ පුද්ගලයන් අපව හඹාගෙන එද්දී එහි තර්කානුකූළ අවසානය ලෙස 2012 අප්‍රේල් 07 වෙනිදා පාන්දර මාවත් කිරිබත්ගොඩදී පැහැරගත්තා. මේක තමයි ඒ ක්‍රියාවලියේ ගලායාම. එතකොට මම එදා 2005 රටින් පිටවීම. මේ රාජපක්ෂ පාලනය රටේ තිබියදී මා රටින් පිටවීම සඳහා බලපාපු ජීවිත තර්ජනය සමානව නැවත වරක් මා ඒ අත්දැකීමට නැවතවරක් මුහුණදුන්නා. නමුත් ජාතිකවත් ජාත්‍යන්තරවත් පැනනැගුණු විරෝධයන් විවිධ ප්‍රගතිශීලී සංවිධාන මාධ්‍ය සංවිධාන වාමාශික පක්ෂ පුද්ගලයන් සිදු කරන ලද මැදිහත්වීමත් ඔස්ටේ්‍රලියානු රජය සිදු කළ මැදිහත්වීමත් ඕස්ටේ්‍රලියානු මහකොමසාරිස් කාර්යාලය සිදු කළ මැදිහත්වීමත් හේතුකොටගෙන පැහැරගැනීමෙන් පස්සේ මම දන්නෑ මම කොහෙද හිටියේ කියාල. මම දන්නෑ කොහෙද මාව ගෙනිච්චේ කියලා. මම දන්නවා ඒ කොළඹ අවට ස්ථානයක් විනාඩි 30 විනාඩි 20 ඇතුලත මා ස්ථාන දෙකකට මාරු කළා. ඉතින් අවසානයේදී නීතිවිරෝධීව ඝාතන කණ්ඩායමක් විසින් පැහැරගෙන ගොස් මරා දැමීමට උත්සහ කළ මා රටේ ජාත්‍යන්තර ගුවන්තොටුපොලින් පිටුවහල් කර හැරියා. මේ අවස්ථා සම්බන්ධය විසඳන්නේ කව්ද? මේ ප්‍රෙහෙලිකාව විසඳන්නේ කව්ද? අත්අඩංගුවට ගත්ත කෙනෙක් නෑ. හැබැයි රටෙන් පිටමන් කරන්න ශ්‍රි ලංකාවේ පොලිසිය මැදිහත් වෙනවා. ඒක සිද්දවෙන්නේ මෙහෙමයි. ඇස් බැඳලා අප්‍රේල් 09 වෙනිදා රාත්‍රී 10 ට පමණ දෙමටගොඩ අපරාධ කොට්ඨාෂයේ නැවත පොලිසියට භාරදෙනවා එතැන් පටන් නීතිමය ක්‍රියාමාර්ග ආරම්භ කරනවා. එතැන් පටන් තමයි ඕස්ටේ්‍රලියානු මහකොමසාරිස්තුමිත් දේශපාලන ලේකම් තුමියත් එතැනට පැමිණ කටුණායක ගුවන්තොටුපොල දක්වා ගෙනගොස් මාව පිටුවහල් කිරීමේ කටයුත්ත සිදු කරන්නේ. ඉතින් හරි පැහැදිළියි. මෑතකදී හිටපු ආක්ෂක ලේකම් මේ සම්බන්ධ අපූරු ප්‍රකාශයක් කළා. ඔහු ඒ දවස් වල කිව්වේ අපි මේ ගැන දන්නෑ කියලා. නමුත් මම කෑගල්ල බන්ධනාගාර සිරමැදිරියේ රූපවාහිනිය නරඹමින් සිටියදී ප්‍රවෘත්ති විකාශය නරඹමින් සිටියදී මා දැක්කා අන්තර්ජාලයේ පටිගත කරන ලද ප්‍රකාශයක් එක් නාලිකාවක විකාශය කළා. එහිදී ඔහු පැවසුවේ මා රැඳී සිටි කිරිබත්ගොඩ නිවෙස අසල සිටි අය මෙහෙම පුද්ගලයෙක් එන යන බව කිව්වා ඔහු අත්අඩංගුවට ගන්න කියලා. එතකොට අත්අඩංගුවට ගත පොලිසියක් ලේකනයක් නීතිමය ---- මොකුත්ම නෑ නමුත් ඔහු මෑත කාලයේදී --- ඒ විතරක් නෙවෙයි ඔහු අපූරු ප්‍රකාශයක් කළා. ---සිදු කරන්න ඕන කරලා තිබුණු ප්‍රකාශය එයයි. මෙය අහම්ඛෙන් කියවුනු කතාවක්. වැරදීමෙන් කියවෙච්ච දෙයක් මා මුලින් ප්‍රකාශ කළේ. ඔහුට කියන්න ඕන වෙලා තිබුනේ ඒ වෙලාවේ ඔහුට ජනතා විමුක්ති පෙරමුනේ වත්මන් නායකයා උදව් කළා. ඡායාරූප හඳුනගන්න ඒ වෙනකොට මගේ ස්වරූපය හඳුනගන්න එවකට ජනතා විමුක්ති පෙරමුනේ නායකය උදව් කාල කියන දේ. ඉතින් මම කියන්න උත්සහ ගන්නේ මේ කාරණය එකක් මේ රටේ ඉපදිලා මේ රටේ මේ නගරයේ පාසල් ගිහිල්ලා මේ පිට්ටනිවල සෙල්ලම් කරපු මට අවසානයෙදි විදේශිකයෙකුට එල්ල වන ආකාරයේ වීසා නොමැතිව රැඳී සිටීම යන චෝදනාවට එල්ල වීමට සිදු වෙන්නේ මෙන්න මේ කියන දේශාපාලන පසුබිම හේතු කොටගෙන එක පැත්තකින් මගේ වාමාංශික දේශපාලනය එක පැත්තකින් මා නිරතවෙච්ච දේශපාලන අරගලය තවත් පැත්තකින් මා ජනාතා විමුක්ති පෙරමුණේ පීලිපැනීම. අපි විශ්වාස කරන ආකාරයට වාමංශික ව්‍යාපාරයේ දේශාපාලනය ධනේෂ්වර දේශපාලයට යොමු වීමට බලපාපු --- ඒ අරගලයේ නායකත්ව භූමිකාවක් කරන්නට සිදු වීම විසින් තමයි මට මේ තර්ජනය එල්ල වුනේ. මේ රටෙන් බැහැර වන්නනට  සිදුවුනේ. මේක තමයි මා මුහුණ දුන් ප්‍රශ්නය. ගරු විනිශ්ශකාර තුමනි අපි විශ්වාස කරන්නේ නෑ මේ ධනේෂ්වර රාජ්‍ය---- ආරක්ෂා කරන රාජ්‍ය කියලා ඒ නිසා තමයි අපි කියන්නේ මේ රාජ්‍ය යටතේ කිසිදු බහුතර ජනතාවකගේ සමාජ ආර්ථීක ප්‍රජාතන්ත්‍රවාදී ගැටලූවක් විසඳන්න බෑ කියලා. පොලිසිය අධිකරණ බන්ධනාරය අධ්‍යාපන මාධ්‍ය ඇතුලූ මේ කියන සියලූ ආයතන උපාංග සකස් වී ඇත්තේ මේ රාජ්‍යයේ ආරක්ෂාව සඳහා. ඉතින් මේ පොලිසිවල බන්ධනාගාරවල අධිකරණයන්හි කෙතරම් උගත් බුද්ධිමත් මනුෂ්‍යත්වය අගයන මිනිසුන් සිටියත් ඔවුන් සියලූ දෙනාටම රකින්නට සිදුවී තිඛෙන්නේ මේ නීති පද්ධතිය මේ අධිකරණ පද්ධතිය  මේ යාන්ත්‍රණය ඉතින් ගරු විනිශ්ශකාරතුමනි මාගේ ප්‍රශ්නය මෙරට පුරවැසියෙකු ලෙස ජීවත් වීමට මෙරට දේශපාලයේ නිරතවීමට මට ඇති අයිතිය අහිමි කරවීම මේ රටේ ප්‍රජාතන්ත්‍රවාදය පිළිබඳ ප්‍රශ්නයක්. මෙරට ප්‍රජාතන්ත්‍රවාදයේ තරම පිළිබඳ ප්‍රශ්නයක් ලෙසයි මා දකින්නේ. පසුගිය කාලයේ විශේෂයෙන් රාජපක්ෂ පාලන සමයේ ඊට එරෙහිව තිබූ ප්‍රධානම චෝදනාව තමයි ප්‍රජාතන්ත්‍රවාදය අහිමි කිරීම ඝාතන පැහැරගැනීම් සංස්කෘතියක් නිර්මාණයවෙලා තිබුණා. අපි හැම කෙනාම ඒ බව දන්නවා. වර්තමාන ‘යහපාලන ආණ්ඩුව‘ පහුගිය කාලයේ සිදු වූ අසාධාරණයන් වලට සාධාරණයක් ඉෂ්ඨ කරන ලෙස කියා විවිධ මාධ්‍ය සංදර්ශන පවත්වනවා කියන එක තමයි මගේ විශ්වාසය. එය යම් කිසි දේශපාලන එල්ලයකට අනුව සිදු වෙනවා හැරෙන්න සැබෑ ලෙසම ප්‍රජාතන්ත්‍රවාදය තහවුරු කිරීමේ උවමණාවෙන් සිදු වෙනවා ද කියන කාරණය පිළිබඳව සැකයි. මෙකට අඛණ්ඩ ඉතිහාසයක් තියෙනවා. එක පැත්තකින් සෑම වෙලාවකම මේ බලය මාරු වෙන්නේ ප්‍රජාතන්ත්‍රවාදය පිළිබඳව විශාල සාකච්ඡාවකින්. ලොකු ඝෝෂාවකින්. 1977 එක්සත් ජාතික පක්ෂය බලයට පත්වෙද්දී ප්‍රධාන සටන්පාඨය වුනේ  1971 සිදු වුණු අපරාධ. 1994 බලයට පත්වෙච්ච පොදු පෙරමුණු ආණ්ඩුවේ ප්‍රධාන සටන්පාඨය වුනේ 1988 1989 කාලයේ සිදුවූ අපරාධ. භීෂණය. ඒ වගේම පසුගිය යහපාලන ආණ්ඩුව බලයට පත්වුනේත් ඊට කලින් පැවැති රාජපක්ෂ පාලනයේ ප්‍රජාතන්ත්‍ර විරෝධී කි්‍රයාවන් පිළිබඳ සටන් පාඨ වලින්. ඉතින් මේ බල මාරුවේදී ජනතාවට විඳින්න සිදු වූ අසාධාරණයන් පිළිබඳ යම් කතා බහක් තිඛෙනවා. නමුත් බලයට පත්වුනාට පස්සේ මේ පිළිබඳ අපට පැහැදිළි පිළිතුරු ලැඛෙන තත්ත්වයක් පෙනෙන්නට නෑ. ඉතින් රටේ තවත් දහසකුත් එකක් ප්‍රජාතන්ත්‍රවාදය පිළිබඳ ප්‍රශ්න ඉදිරියේ කුමාර් ගුණරත්නම් වන මා මුහුණදෙන ප්‍රශ්නයත් තවත් එක් ප්‍රජාතන්ත්‍රවාදය සම්බන්ධ ප්‍රකාශනයක්. ඒ නිසා මේ ගරු අධිකරණයේ සීමාව තුළ මේ නීති රාමුවේ සීමාව තුළ මගේ ප්‍රශ්නය විසඳිය හැකිදැයි යන ගැටලූව නිරන්තරයෙන් මා තුලම ප්‍රශ්න කරන තත්වයක් තියෙනවා. ඊට හේතුව මේ මා විශ්වාස කරන ආකාරයට මෙය දේශපාලන අධිකාරිය විසින් විසඳාලිය යුතු ප්‍රශ්නයක්. දැන් කෙනෙක් මගෙන් අහන්න පුළුවන් මේ පවත්නා නීති තත්වයන් පදනම් කරගෙන මොකක්ද කළේ. 2015 ජනවාරි 01 වෙනිදා මා ලංකාවට පැමිණි වෙලාවේ මට ඉස්සෙල්ලා වීසා ලබා දුන්නේ නෑ. මගේ මතකය නිවරදි නම්. දැනට සිටින ආගමන විගමන පාලකවරයාමයි මගේ මතකය නිවැරදි නම් ඒ වෙලාවෙත් ආගමන විගමන පාලකයා ලෙස හිටියේ. එතකොට වීසා ප්‍රතික්ෂේප කිරීමෙන් පස්සේ අවස්ථා කිහිපයකදී නැවත ඉල්ලීම් කලාම ඔවුන් මගෙන් ලිපියක් ඉල්ලූවා සාමාන්‍යයෙන් සිදු වෙන ක්‍රියාවළියක් නෙවෙයි නමුත් ලිපියක් ඉල්ලා සිටියා. මා ඒ ලිපියේ ඉතා පැහැදිළිව මාගේ දේශපාලන ස්වරූපය පැහැදිළි කාල. පිටුවක් පුරා ලියැවූ. මාගේ දේශාපාලන අයිතිය පිළිබඳ වු ලිපියේ මා ඉතා පැහැදිළිව මාගේ දේශපාලන ස්වරූපය ලිව්වා. එය ලබා ගත්තායින් පසුව තමයි මට ලංකාවට එන්න වීසා නිකුත් කළේ. ඒ අනුව 2015 ජනවාරි 01 වෙනිදා ලංකාවට ආවා. එතැන් පටන් ජනවාරි 31 වෙනිදාට මා වීසා දීර්ඝයක් සඳහා ඉල්ලීමක් කළා. අද වන විටත් ඒ සම්බන්ධයෙන් ප්‍රතිචාරයක් ලැබිලා නෑ. ඉන් පසු දින දෙකක් ඇවෑමෙන් 2015 පෙබරවාරි 02 දා ශ්‍රේෂ්ඨාධිකරණය හමුවේ මූලික අයිතිවාසිකම් පිළිබඳ පෙත්සමක් ගොනු කළා මා එහිදී පාරම්පරික පුරවැසි භාවය තහවුරු කළා. නමුත් එයට ලැබුණු පිළිතුර වූයේ මෙය දේශපාලන අධිකාරිය විසින් විසඳිය යුතු ප්‍රශ්නයක් විධියටයි. එතකොට මම ආගමන විගමන පාලකවරයා ලෙස නැවත සමාවෙන්න විශයභාර ඇමතිරවරයා වෙත නැවත 2015 පෙරබරවාරි 18 වෙනිදා මගේ මතකය නිවරදි නම් පාරම්පරික පුරවැසිභාවය තහවුරු කරන මෙන් එහි අට වෙනි වගන්තිය යටතේ මම නැවත ඉල්ලීමක් කළා. එය ආපසු හරවා එව්වා පිළිතුරක් ලැබුනේ නෑ. ඒ නිසා මා මුහුණ දුන්න මේ නීතිමය රාමුව තුළ මේ සඳහා මා මැදිහත් වූ සියලූ ප්‍රයත්නයන් තුළින් අවධාරණය වූ එකම කාරණය මෙය දේශපාලන අධිකාරිය විසින් ආදාල විශයභාර ඇමැතිවරයා විසින් ආණ්ඩුව විසින් විසඳිය යුතු ප්‍රශ්නයක් ලෙසයි. දැන් මෑතකදී 2016 ජනවාරි 19 මගේ මතකය නිවැරදි නම් එම නීතිපතිවරයාම, ලාංකීය රාජ්‍යයේ ප්‍රධාන නීති නිලධාරියා වූ ඒ නීතිපතිවරයා විසින්ම පරණ ස්ථාවරයට වඩා වෙනත් ස්ථාවරයක් ගන්නවා. ඒ අනුව නැවත මාගේ පුරවැසිභාවය සම්බන්ධ ඉල්ලූම්පත්‍රයට කරුණු එකතු කරල එවලා තියෙනවා. මෙහිදී ආපසු හරවා එවීම පසෙක තබා මෙය පිළිගන්නනා ලෙස කරුණු දක්වා තිබුණා. ඉතින් මම කියන්න උත්සහ කරන්නේ එක පැත්තකින් මාගේ ප්‍රශ්නය පැහැදිළිවම දේශපාලන අධිකාරිය විසින් විසඳාලිය යුතු ප්‍රශ්නයක්ව තිඛෙනවා වගේම ඒ සම්බන්ධව කටයුතු කළ රාජ්‍ය ව්‍යුහයේ සිට නීතිපතිවරයා ආගමන විගමන පාළකවරයා විවිධ අවස්ථාවල විවිධ ආකාරයෙන් කටයුතු කර තියෙනවා. මෙහිදී මා පිළිගන්න එක් කාරණයක් තියෙනවා. ලංකාවේ සෑම සියලූ ආයතනයක්ම අපි කැමති වුනත් අකමැති වුනත් මේ කාරණය පිළිගන්න සිදුවෙලා තියෙනවා සෑම සියලූ ආයතනයක්ම මේ දේශපාලනීකරණයට ලක්වීම සිදුවෙලා තියෙනවා. දැන් මාව අත්අඩංගුවට ගත් පොලිස් නිලධාරී මහත්වරු විවිධ පරස්පර ප්‍රකාශ නිකුත් කරලා තියෙනවා. ඔවුන් කිව්වේ එක වතාවකදී මාගේ අන්‍යතාව හඳුනාගැනීමට නොහැකිවූ නිසා අත්අඩංගුවට ගත්තා කියලා. නමුත් මම ස්ථීරවම දන්නවා මාගේ අන්‍යන්‍යතාව හඳුනාගත් නිසාමයි මාව අත්අඩංගුවට ගත්තේ. ඒක තමයි ලංකාවේ සෑම සියලූ තැනකම තිඛෙන තත්ත්වය. උගත් බුද්ධිමත් අය ඉන්න පුළුවන් මනුෂ්‍යත්වය තියෙන අය ඉන්න පුළුවන් නමුත් මේ සියලූදෙනා මේ ආයතන වෙනුවෙනුයි  පෙනී ඉන්නේ. ඒ නිසා මේ ප්‍රශ්නය පැහැදිළිවම දේශපාලන අධිකාරිය විසින් විසඳාලිය යුතු ප්‍රශ්නයක්. ඒ නිසා මා අවසාන වශයෙනුත් අවධාරණය කරන්නේ මෙය ලංකාවේ ප්‍රජාතන්ත්‍රවාදය සම්බන්ධ ප්‍රශ්නයක් මගේ ප්‍රශ්නය මේ ලංකාවේ ප්‍රජාතන්ත්‍රවාදය බිඳවැටීම පිළිබඳ තවත් එක් ප්‍රකාශනයක් ඒ වගේම මට විදේශගතවීමට සිදුවීම මේ රටේ දේශපාලනයේ එක් හේතුවක්. ඒ නිසා මාගේ පුරවැසිභාවය තහවුරු කිරීම මෙරට දේශපාලනය කිරීමට ඇති අයිතිය තහවුරු කිරීම මෙරට දේශපාලන අධිකාරිය භාරගත යුතු ප්‍රශ්නයක් ඒ නිසා ගරු විනිශ්ශකාරතුමනි මාගේ ඉදිරි ජීවිත කාලය කොයි රටේ කොයි ආකාරයකට ජීවත් වෙන්න සිදු වෙයිද මොන ආකාරයකට ජීවත්වෙන්න සිදුවෙයිද කියන කාරණය නොසලකා මට මේ රටේ ජනතාවට එක ප්‍රතිඥාවක් ලබා දෙනවා ඒ තමයි මා බහුතරයක් පොදු මහජනතාව වෙනුවෙන් මා වසර 34 35ක් තිස්සේ අඛණ්ඩව පවත්වාගෙන යන මේ වාමාංශික දේශපාලන අරගලය ලොව කොයි මුල්ලක සිටියත් මා කරගෙන යන බවත් ඒ වගේම මා එය ශක්තිමත් හා භක්තිමත් කොමියුනිස්ට්වාදියෙක් වශයෙන් කරන්නට ඉටාගෙන සිටන බවත් මා ප්‍රකාශ කරනවා. මම ශක්තිමත් යන්නෙන් අදහස් කරන්නේ මේ ක්‍රමයට මේ ධනවාදයට මිනිසුන්ගේ ප්‍රශ්න විසඳන්න බැහැය කියන තාර්කික අවබෝධයකින්. දාර්ශනික අවබෝධයකින්. මා භක්තිමත් කොමියුනිස්ට්වාදියෙකු වන්නේ ලෝකයේ මෙවැනි අරගල තුලින් ජීවිත පරිත්‍යාගකල විවිධ කැපකිරීම් කළ සහෝදර සහෝදරියන් අපේම පක්ෂයේ සහෝදර සහෝදරියන් වගේම සියලූදෙනාගේ හෘදසාක්ෂිය හා ඒකාත්මික වෙමින්. එමනිසා අවසාන වශයෙන් මගේ ප්‍රශ්නය රටේ බිඳවැටිලා තිඛෙන ප්‍රජාතන්ත්‍රවාදයේ අනෙකුත් ප්‍රශ්න වලට සාපේක්ෂව එක් ප්‍රශ්නයක් හැබැයි මගේ මේ ප්‍රශ්නය විසඳාගන්න සිද්ධවෙන්නෙත් අර සාධාරණත්වය වෙනුවෙන් කරන අරගලයේ සැබෑ ප්‍රජාතන්ත්‍රවාදය තහවුරු කිරීමේ අරගලයේ කොටසක් ලෙස මිසක. එන් පරිබාහිරව නෙවෙයි. මා ඒ අරගලයට මාගේ ඉදිරි ජීවිත කාලය කැප කරන බව ප්‍රකාශ කරමින් මේ අධිකරණය මේ අවස්ථාව ලබා දීම පිළිබඳ මාගේ ගෞරව පූර්වක ස්තූතිය ප්‍රකාශ කරමින් මාගේ ප්‍රකාශය අවසන් කරනවා‘‘ ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘‘මහින්ද-කාලෙත්-පැහැර-ගත්තා‘‘/1-398475",
    "Category": "latest_news"
}