{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මාර්තු මස 13",
    "Headline": "නෑගම් එන්නත් බලාපොරොත්තු වෙනවා",
    "News Content": "සම්පත් ශ්‍රී ජයසිංහ නම කියූ සැණින් සිහිපත්වන්නේ ප‍්‍රසිද්ධ සන්නිවේදකයෙක්. වඩා තීව‍්‍ර හඬ පෞරුෂයකින්, කඩවසම් පෙනුමකින් හොඳ භාෂා හැසිරවීමකින්, නම්‍යශීලී ගති පැවතුම් හා පේ‍්‍රක්ෂකයා ආකර්ෂණය කරමින් වේදිකාව හැසිරවීමේ හැකියාව සහිතව සිරස නාලිකාව ඔස්සේ ආලින්දයට ඔහු පැමිණියා ඔබට මතක ඇති.ඒ අපූර්ව සන්නිවේදකයාගේ භූමිකාව පසෙකින් තබා සම්පත් ශ්‍රී ජයසිංහ වෙනත් කලා කේෂ්ත‍්‍රයකට ප‍්‍රවේශවී තිබෙනවා. මොකක්ද මේ අලූත් කතාව කියලා දැනගන්නත් එක්කම අපි ඔහුට කතා කළා. ඔහු සැඳැල්ලට ඒ පිළිබඳ අදහස් දැක්වුවේ මේ ආකාරයට. මුලින්ම ඔබ මාධ්‍ය කේෂ්ත‍්‍රයට අවතීර්ණ වුණු විදිය ගැන කතා කළොත්?මම උසස් අධ්‍යාපනය සඳහා සෞන්දර්ය විශ්වවිද්‍යාලයට ඇතුළත් වෙනවා. ඒ ආවට පසුව තමයි සිරස TV සහ සිරස FM නාලිකාව 1998 දී ආරම්භ කළේ. එහි ආරම්භක නිවේදකයෙක් විදියට මට සහභාගි වෙන්න ලැබෙනවා. මගේ ගම පොළොන්නරුව. ඒත් මම කොළඹට ආවට පසුව තමයි මට ඒ අවස්ථාව ලැබෙන්නෙ. ඒ සඳහා මට ගොඩක් උදව් කළේ නාට්‍යවේදියෙක් වූ ප‍්‍රියන්ත කලූආරච්චි මහතා. එවකට විශ්වවිද්‍යාලයේ වැඩවලට ඔහු නිතරම මාධ්‍යය හරහා සම්බන්ධ වුණා. ඔහු තමයි මට මේ සඳහා ආරාධනා කරන්නෙ. ඒ වගේම නිමල් ලක්ෂපතිආරච්චි මහතා ප‍්‍රමුඛ ඒ කාළෙ පාලන අධිකාරිය තීරණය කළා අලූත් පිරිස්, අලූත් මුහුණු නාලිකාවට අවශ්‍යයි කියලා. ඒ අවශ්‍යතාවයේදී තමයි මට සිරස TV ආරම්භක වැඩසටහනකට සම්බන්ධ වෙන්න ලැබෙන්නේ. ඒ සඳහා තිර පරීක්ෂණයකට සම්බන්ධ වෙලා ඉන් සමත්වෙලා එහි මේ වනතුරුම නිවේදකයෙක් ලෙස අවුරුදු 18ක් වැඩකටයුතු කරගෙන ඉන්නවා. නිවේදකයෙක් වෙලා හිටපු ඔබ අද නළුවෙක්. හදිසියේම ඇයි නළුවෙක් වෙන්න හිතුණෙ?ඇත්තටම, මේ මට ලැබුණු හොඳ අවස්ථාවක්. ඇත්තටම නිවේදකයා හිරෙන් පැන්න වගේ. මට කොහොමත් කුඩා කාලයේ ඉඳන්ම කලාවට හොඳ පසුබිමක් තිබුණා. ඒක පවුලෙන්මයි ඇතිවුණේ. මගෙ දෙමව්පියො හොඳ කලා රසිකයින්. ඒ වගේම මමත් කුඩා කල සිටම චිත‍්‍රපට, නාට්‍යවලට ගොඩක් ඇළුම් කළා. එහි ප‍්‍රතිඵලයක් විදියට තමයි මට ඇත්තටම දෘෂ්‍ය කලාව හදාරන්න අවස්ථාව ලැබෙන්නෙ. මගෙ යටිහිතේ ආශාවක් තිබුණා නළුවෙක් වෙන්න. මීට පෙරත් මම ටෙලි නාට්‍ය 2ක රඟපාලා තියෙනවා. ප‍්‍රසන්න ජයකොඩිගේ සහ සංජය නිර්මාල්ගේ නාට්‍යවල. එයිනුත් මගේ හිතේ තිබුණු ආශාව ඉටුකරගන්න පුළුවන් වුණා. ඒකත් ලොකු අත්දැකීමක්. අනතුරුව තමයි රබීන් චන්ද්‍රසිරි මහත්මයා පටිභාන චිත‍්‍රපටියට මට කතා කළේ. එයින් තමයි නිවේදකයාට නළුවෙක් වෙන්න අවස්ථාව උදාවුණේ. ඊට කලින් නොයෙක් නිර්මාණවලට අවස්ථාව උදාවුණා.නමුත් ඒවා කරගන්න ලැබුණේ නෑ. නිවේදකයෙක් විදියට මගේ තිබුණු අවිවේකී කාල සටහන නිසා.නමුත් රබීන් චන්ද්‍රසිරි මහත්තයගෙ පටිභාන චිත‍්‍රපටයේ තිර පිටපත ගැන කතා කරද්දී. තිර පිටපත මට දීලා ඔහු චරිතය පිළිබඳව මගෙත් එක්ක කියවද්දී ඇත්තටම මට ආසාවක් ඇති වුණා මේ චරිතය රඟපාන්න. ඒ නිසා කොහොමහරි රඟපාන්න ඕන කියලා හිතලා තමයි මම මේ චරිතය ඉතා අසාවෙන් භාරගත්තෙ. ඔබේ චරිතය ගැන කතා කරමුද?ඇත්තටම මෙය මම හඳුනාගත් විදියට, අධ්‍යක්ෂවරයා මට වටහා දුන් ආකාරයට සහ මම වටහාගත් ආකාරයට ඉතාම සියුම් සංකීර්ණ චරිතයක්. මම රඟපාන්නෙ ආරියසිරි කියන චරිතය. ආරියසිරි පොඩි සිරා කියලා නම ගිය අපරාධකරුවෙක්ගෙ චරිතයක්. නමුත් පසුව ඔහු ඒවයෙන් මිදිලා තමන් පිළිබඳ සත්‍ය ගවේෂණයක යෙදිලා තමන් කළ වැරදිවලින් නිවැරදි වෙන්න උත්සාහ දරනවා. ඒ උත්සාහයත් සමග තමයි ඔහු ගාල්ලෙ ආරියධම්ම කියන නමින් මහණ වෙන්නෙ. මෙවැනි පරාසයක මේ චරිතය දිව යනවා. ආරියසිරි සත්‍ය අවබෝධ කරගෙන නිවැරදි වෙන්න උත්සාහ කළත් ඔහුගේ පෙර වැරදි නිසා නීතිය ඔහු පසුපස හඹා එනවා. මේ අතර තියෙන ගැටුම තමයි මේ චරිතය තුළ තියෙන්නෙ. ඔබට මෙහිදී විවිධාකාර චරිත මවන්න වුණානෙ? අපහසු වුණේ නැද්ද?මෙය ආරම්භයේ සිට අවසානය වන තෙක්ම භික්ෂුවගේ චරිතය වනතෙක් ඉන්නෙත් නෑ. ආරම්භයේ සිට අවසානය වනතෙක් හිරකාරයෙක්, පාතාල චණ්ඩියෙක් විදියට ඉන්නෙත් නෑ. ඔහු මේ චිත‍්‍රපටය ධාවනය වන කාලය තුළ විවිධ විදිහේ භූමිකාවල යෙදෙනවා. ඇත්තටම මට හිතුනා මේ ලොකු අභියෝගයක් නේද කියලා. අභියෝගයට මුහුණ දෙන්න මම ඉදිරිපත් වුණෙත් ඒ නිසයි. ඒක පටිභාන චිත‍්‍රපටය බලලම පේ‍්‍රක්ෂකයන්ට තේරුම් ගන්න හැකිවෙයි. එවැනි අභියෝගයක් බය නැතිව භාරගන්නෙ ඔබ මීට පෙර රංගනය පිළිබඳ හදාරලා තියෙනවද?ඇත්තටම ඒක හොඳ ප‍්‍රශ්නයක්. මම හිතනවා කලාව කියන දේට වාසනා ගුණයත් තියෙන්න ඕන කියලා. ඒ වගේම අපි කියනවා සාමාන්‍යයෙන් මිනිහෙක් ගොඩනැගෙන්නෙ අධ්‍යාපනයෙන්, පවුලේ ආරයෙන් සහ පරිසරයෙන් කියලා. කුඩා කල සිටම අපේ දෙමව්පියන්ට කලාවට ලැදියාව තිබුණා. ඒ වගේම මම පාසල් යන කාලෙ කලා කෘති නිර්මාණ කියවලා චිත‍්‍රපට, වේදිකා නාට්‍ය, ටෙලි නාට්‍ය නරඹලා මා ලබාගත්තු රසිකත්වයත්, රුචිකත්වයත් තිබුණා. ඒ වගේම මම විශ්වවිද්‍යාලයට ආවට පසුව උසස් අධ්‍යාපනයට කළේ කලාව, රංගනය හා සිනමාව. ඒ ලබාගත්තු න්‍යායාත්මක කරුණු සහ මම සන්නිවේදකයෙක් විදියට කටයුතු කරද්දී අවුරුදු ගණනාවක්ම මම ලබපු අත්දැකීම් ප‍්‍රමාණයෙන් සහ කලා ශිල්පීන් සමග, නිර්මාණකරුවන් සමග කරපු සංවාද මගින්, පොත් පත් පරිශීලනයෙන් ලබාගත් දැනුම මේ හැමදේම මගින් අවබෝධයෙන් තමයි මේ නිර්මාණයත් කළේ. නිවේදනයෙන් ඈත්වෙලා නෑ නේද?නෑ නෑ ඇත්තටම අපි මේ සිංහල අවුරුද්දට සිරස TV ඔස්සේ අපේ නාලිකාවෙන් අලූත් විදියකට අලූත් අවුරුදු වැඩසටහනකින් නෑගම් එන්නත් බලාපොරොත්තු වෙනවා අපේ ආදරණීය පේ‍්‍රක්ෂකයන්ගේ ගෙවල්වලට. අවසාන වශයෙන් මම අහන්න කැමතියි ඔබ වැඩිපුරම කැමති නිවේදනයටද? රංගනයටද?මේ කේෂ්ත‍්‍ර 02ක්. ඒ නිසා මට කියන්න බෑ. මොකද මේ දෙක එක හා සමාන නැති නිසා. මෙහිදී මම කාලාන්තරයක් තිස්සෙ ටෙලිවිෂන් පේ‍්‍රක්ෂකයන් එක්ක කරන සන්නිවේදන ගණුදෙනුව මට ලොකු භාග්‍යයක්. පේ‍්‍රක්ෂකයන්ගෙ චින්තනය, බුද්ධිය, ආකල්ප බොහෝම ධනාත්මක විදියට උසස් තලයකට ගෙනයන මාධ්‍ය වැඩසටහන් ගෙන එන්න මට අවස්ථාව ලැබුණා. ඒ වගේම 2003 සුමති සම්මාන උළෙලේ මම හොඳම නිවේදකයාත් වුණා. ඒ කරපු කාර්්‍යය හා සමානයි පටිභාන චිත‍්‍රපටිය තුළත් මම කරන රංගනය. ඒ සමස්ත චරිතය තුළිනුත් සමාජය උසස් තලයකට ගේන්න උත්සාහ කරන නිර්මාණකරුවන්ගෙ නිර්මාණවල ලොකු වටිනාකමක් තියෙනවා. ඉතින් ඒ නිසා මම ගොඩක් කැමැත්තෙන් මේ නිර්මාණය කළේ. රඟපෑමේ අවස්ථාව කලාන්තරයක් තිස්සේ මගේ යටිහිතේ තිබුණත් මම මේ කරන්නා වූ කාර්යයට කඩවන දෙයක් කරන්න වුණොත් කොතරම් හොඳ අධ්‍යක්ෂවරයෙකුගේ නිර්මාණයක් වුවත් මම එවැනි දෙයක් භාර නොගන්න බව මට විශ්වාසයි. ධනු විජේරත්න පටිභාන දැන් පෙන්වනවාPatibana: Movie - Official Trailer (2016) ",
    "URL": "https://www.lankadeepa.lk/latest_news/නෑගම්-එන්නත්-බලාපොරොත්තු-වෙනවා/1-394158",
    "Category": "latest_news"
}