{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මාර්තු මස 02",
    "Headline": "තික්ෂණගේ බෝඩිමේ කතාව ",
    "News Content": " තීක්ෂණ අනුරාධ වර්තමානයේ සංගීත ක්ෂේත්‍රයේ අතිශය ජනප්‍රිය ගායකයන් අතළොස්සේ සිටින්නෙකි. \"සඳරේණු ගලන\" ගීතය හරහා සුවහසක් රසික ප්‍රතිචාර අත්විඳිමින් ක්ෂේත්‍රය තුළ නමක් දිනාගත් තීක්ෂණ \"ඔබ තරම්\", \"පෙරදාක සුසුමන්\", \"අයෙත් හඬන්න\", \"සායම් කිරිල්ලී\" ගීත තුළින් සිය ජනප්‍රියත්වය ඉහළ දමා ගැනීමට සමත් විය. තීක්ෂණගේ හඬින් මීට පෙර වසරකට පෙළ එළිදැක්වූ \"බෝඩිම\" ගීතයද ජනප්‍රිය විය. එම ගීතයෙන් පසුව කාලයක් නිහඬව සිටි ඔහු අලුත් ගීතයක් එළිදැක්වීමට මේ දිනවල සූදානමින් සිටියි.  \"බෝඩිම\" ගීතයෙන් පස්සේ අලුත් නිර්මාණයක් කළේ නැද්ද?අලුත් වැඩක් මේ මාසේ එනවා. \"බෝඩිම\" ගීතයත් කරලා දැන් අවුරුද්දක් විතර වෙනවා. පසුගිය කාලේ මේ ගීතයට එක දිගට රසික ප්‍රතිචාර ලැබුණ නිසා, අලුත් ගීතයක් එළිදක්වන්න අදහසක් ආවෙ නැහැ. නමුත්, හිතුණා දැන් නිහඬ වෙලා හිටියා ඇති කියලා. ඒ නිසා තමයි අලුත් ගීතයක් මේ මාසේ එළිදක්වන්න සූදානම් කරලා තියෙන්නෙ. මෙහි ඕඩියෝව හා වීඩියෝව එක්වර රසික, රසිකාවියන්ට තිළිණ කරන්න තමයි මම දැනට සැලසුම් කරලා තියෙන්නෙ. \"බෝඩිම\" ගීතය තීක්ෂණ ගායනා කළ ගීත අතරේ වෙනස්ම ගීතයක් නේද?ඇත්තටම \"බෝඩිම\" වගේම මා ගායනා කළ \"සායම් කිරිල්ලී\" ගීතයත් වෙනස්ම ආරේ නිර්මාණයක්. \"ඔබ තරම්\", \"පෙරදාක සුසුමක්\", \"ආයෙත් හඬන්න\" මේ ඔක්කොම ගීත ආදරය හා විරහව සම්බන්ධව නිර්මාණය වුණ ගීත. ඒ නිසා මට හිතුණා වෙනසක් කරන්න ඕනා කියලා. ඒ අදහස මත තමයි \"සායම් කිරිල්ලී\" හා \"බෝඩිම\" කියන ගීත නිර්මාණය කළේ. එක දිගට ආදරය හා විරහව සම්බන්ධව ගීත එළිදක්වපු ඔබට චකිතයක් තිබුණෙ නැද්ද \"බෝඩිම\" වගේ වෙනස්ම ආරේ ගීතයක් එළිදක්වද්දි එය ජනප්‍රියවෙයිද කියලා?නැහැ. ලොකු විශ්වාසයක් තිබුණා මෙම ගීතය රසික, රසිකාවියන් අතරට යයි කියලා. මොකද, මේ ගීතය වෙනස්ම මුහුණුවරක්ගත් ගීතයක් නිසා. අනෙක් කාරණය තමයි \"බෝඩිම\" කියන නම බොහෝ දෙනෙක්ට නුපුරුදුයි. \"බෝඩිම\" කියලා බොහෝ දෙනෙක් දන්නෙ \"බෝඩිම\" ටෙලි නාට්‍යය. ඊට පස්සේ \"බෝඩිම\" කියන නම සඳහන් වුණ නිර්මාණයක් අපිට දකින්න ලැබුණෙ නැහැ. මම හිතන්නේ ඒ නමට බොහෝ පිරිසක් කැමති වුණා. ගීතය ජනප්‍රිය වෙන්නත් ඒ නම වැදගත් වුණා කියලා මට හිතෙනවා. පසුගිය කාලේ ඔබ කළ ගීත ජනප්‍රිය වුණා. එයට හේතුව මොකක්ද?මම හිතන්නේ මගේ හඬට බොහෝ දෙනෙක් කැමතියි. ඒ වගේම තමයි මගේ ගී නිර්මාණ හැම එකකදීම යම් වෙනසක් කරන්න උත්සාහ කළා. අනිත් අතින් වාසනාව කියන දේත් මා අත තිබුණා ගීත ජනප්‍රිය වෙන්න. තීක්ෂණ මේ දිනවල රියලටි වැඩසටහනකුත් දකින්නට ලැබෙනවා?දෙරණ නාළිකාවේ විකාශය වන \"සිටි ස්ටාර්\" රියලිටි වැඩසටහනේ මම ඉන්නවා. මගේ කණ්ඩායම තමයි \"සුපර් ගැන්ස්ටර්ස්. \"දුලීකා මාරපන, අනුෂා දමයන්ති, දිනක්ෂි ප්‍රියසාද් එක්ක \"දෙරණ ඩ්‍රීම් ස්ටාර්\" තරුවක් වූ රවීන් එක්ක මමත් මේ කණ්ඩායමේ ඉන්නවා. ඇත්තටම මේක මට අලුත්ම අත්දැකීමක්. නිතරම විවිධ ක්ෂේත්‍රයේ කට්ටිය මුණගැහෙනවා. නමුත්, ඔවුන් සමග රියලිටි වැඩසටහනකට සම්බන්ධ වන පළමු අවස්ථාව මේක. ඉතින් මේක මට අමුතුම අත්දැකීමක්.   බුද්ධික සේනාධීර   ",
    "URL": "https://www.lankadeepa.lk/latest_news/තික්ෂණගේ-බෝඩිමේ-කතාව/1-390700",
    "Category": "latest_news"
}