{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මාර්තු මස 20",
    "Headline": "ජයලාල් රෝහණ යළිත් පුංචි තිරයේ...",
    "News Content": "ඉසුරු යෝගය ටෙලි නාට්‍යයේ ප‍්‍රධාන චරිතය වූ මුතුමිණ, ටෙලිනාට්‍ය ලෝකයේ අතිශය ජනාදරයට පත් වූ චරිතයක් වීමයි. එම චරිතයට පණ දුන් ජයලාල් රෝහණ නැමති ප‍්‍රවීණ නාට්‍යවේදියා, ප‍්‍රවීණ රංග කලා ගුරුවරයා ඔහුගේ නම අබිබවා මුතුමිණ බවට පත්වීමය. තම නම වූ ජයලාල් රෝහණ ලෙසින් නොව මුතුමිණ ලෙසින් ඔහුව හඳුන්වනවාට අකමැති විය හැකි වුවද, ටෙලිනාට්‍ය ලෝලී රසික පිිරිසටනම් ජයලාල් දකින ඕනෑම මොහොතක සිහිපත් වන්නේ මුතුමිණය. ජයලාල් රෝහණගේ නවතම රංගන කාර්යය ඇතුළත් වන්නේ නැට්ටුක්කාරයෝ නම් වන ටෙලි නාට්‍යයයි.නැට්ටුක්කාරයන් වූ කලී අඩව් වලින්, කස්තිරම් වලින් තම නර්තන හැකියාව තම ලෝකයට පෙන්වා ආත්ම තෘප්තියට පත්වන පිරිසකි. ඉතින් මේ නැට්ටුක්කාරයෝ නාට්‍යයේ අලූත් චරිතයක් රඟපාන ජයලාල් රෝහණ දැන් අලූත් අඩව්වක් අල්ලන බව අපි විශ්වාස කරන්නෙමු. ජයලාල් එකතැන පල්වෙන අවාට ගියාට චරිත බාර නොගන්නා විශිෂ්ට නළුවෙකු වන නිසාය. ජයලාල් ඔබ කාලෙකට පස්සේ ආයෙත් ටෙලිනාට්‍යයක රඟපානවා. මේච්චර කල් කොහොද හිටියේ.‘‘මම මෙගාවල රඟපාන්නේ නැහැ. මෙගා නොවන හොඳ ටෙලිනාට්‍යයක් හම්බවුණේ කාලෙකට පස්සේ. මං හිතන්නේ අවුරුදු එක හමාරකට විතර පස්සේ. මං අන්තිමට රඟපෑවේ ඉහිිරුණු කිරි ටෙලිනාට්‍යයේ.’’ නැට්ටුක්කාරයෝ ඔබට මුණගැහෙන්නේ කොයි විදිහටද?ටී.ජී. සුසිරින් ද සිල්වා, නැට්ටුක්කාරයෝ පිටපත මට දුන්නා. මේක කොටස් තිස් පහක ටෙලිනාට්‍යයක්. පිටපත බැලූවම අලූත් දෙයක් දෙන්න පුළුවන්, රඟපාන්න පුළුවන් හොඳ චරිතයක් බව මට තේරුණා. ඉතින් මම රඟපාන්න තීරණය කළා. සුසිරන්ගෙ නාට්‍ය ඔබටත්, ඔබේ රඟපෑම් සුසිරන්ටත් අල්ලන හේතුව මොකක්ද?එහෙම විශේෂ හේතුවක් නැහැ මං හිතන්නෙ. ටී.ජී. සුසිරන් ද සිල්වා යනු අපේ රටේ එක්තරා කාලයක විකට චරිත නිර්මාණය කළ මහා උපහාස ලේඛක ලෙස විරුදාවලි ලද ටී.ජී.ඩබ්ලිව් ද සිල්වා මහතාගේ පුතනුවෙකි. භගලවතී ඉස්කෝලෙ හාමිනේ, පත්පාඩගම වැනි චරිත ඔස්සේ සමාජයේ අඩුපාඩු ගැන කතා කළ ටී.ජී.ඩබ්ලිව් ද සිල්වා සේම ඔහුගේ පුතනු සුසිරන් ද සමාජයේ අඩුපාඩු දෙස හාස්‍යයට ළංවුණ ඇසකින් බලනවා විය යුතුයි .ඔහු ඉසුරුයෝගයෙන් මැවූ මුතුමිණ ද අපේ රටේ බොහෝ දෙනෙක් සිනාසිසී බැලූ චරිතයක් වූයේ ඒ නිසාය. මුතුමිණගේ චරිතය ඔබට අමතක නොවන රංග කාර්යයක්?ඔව් ඒ චරිතය බොහොම ‘‘සීරියස්’’ චරිතයක් තමන්ට රාජ යෝගයක් තිබෙන බව ජෝතිශ්‍යයෙන් දැනගෙන රජ වෙන්න සිහින දැකපු චරිතයක්. නමුත් අන්තිමට ඔහු හිඟාකනවා. ඔබ මේක සීරියස් චරිතයක් කිව්වට, අපේ රටේ අය මේ නාට්‍යය බලන්හිටියේ සිනාසිසීමෙහෙමනේ. ඕනෙ දෙයක් සීරියස් වැඩි වුනාමත් ඒක හිනාවෙන කාරණයක් වෙනවනෙ. මේ මුතුමිණ චරිතයටත් වුණේ ඒක. ඒක තමයි ලංකාව වගේ රටක හැටි. මිනිස්සු චරිතවලට හිනාවෙන්න පටන් ගන්නවා. නමුත් මුතුමිණ කියන්නේ අපිට පාඩමක් ඉගෙන ගන්න පුළුවන් චරිතයක්. මේ රටේ උන් ඒකට හිනාවෙනවා. ඒ උන්ගෙ කරුමෙ. හොඳයි... ඔබ දැන් අලූතින් අප හමුවට එන චරිතය ගැන කතා කරමුමේ චරිතය මගේ ජීවිතේදී කරපු චරිත වලින් සුවිශේෂම චරිතයක්. මේ වගේ චරිත ගැන ඕනෙ තරම් අත්දැකීම් තියෙනවා.කොළඹ ඉන්න මහා ධනපති, කෝටිපති මුදලාලි කෙනෙකුගේ නාස්තිකාර පුතෙක්ගේ චරිතය තමයි මේක. තාත්තා අමාරුවෙන් හොයපු රැුස්කරපු දේපල මේ පුතා විනාශකරලා දානවා. ඒ වගේම මේ පුතාට සහෝදරියක් ඉන්නවා. මේ දෙන්නා තාත්තලා දෙන්නෙක්ගෙ දරුවො. මේ දෙන්නාගෙත් ගැටුමක් තියෙනවා. මම කියනවා මේක හැමෝම නැරඹිය යුතු ටෙලිනාට්‍යයක් කියලා. අද කාලෙ නිතර පෙනෙන දහජරා ටෙලිනාට්‍යවල තියෙන හිරිකිත කම මේකෙ නැහැ. මේ නාට්‍යයේ ඔබත් එක්ක නිතර ගැටෙන අනෙක් ප‍්‍රබල චරිත කාගෙද?මාදනී මල්වත්ත මගේ සහෝදරියගේ චරිතය රඟපානවා. කුමාර තිරුමාදුර මගේ කන්තෝරුවේ කේලම් කියන අපූරු චරිතයක් රඟපානවා. ජයලාල් රෝහණ ඉන්න තැන්වලදී තිරයට අහුනොවන වෙනත් අපූරු රඟපෑම් සිද්ධවෙන බව අපි අහලා තියනවා. මේ අලූත් නාට්‍යයේ දර්ශන තලයේ, තිරෙන් එහා සිදුවුනු රඟපෑම් එකක් දෙකක් මතක් කරමුද?අපේ නාට්‍යයේ රඟපානවා විශ්වනාත් මිගෙල්, ඔහු අපේ වික්ටර් මිගෙල්ගේ පුතා.මගේ ගෙදර විදිහට තිබුණ ගෙදර ඉස්සරහ තිබුණෙ හමුදා කඳවුරක්. ඔය කෑම්ප් එකේ මහත්වරුන්ටත් මම විශ්වනාත් හඳුන්වලා දුන්නා මේ තමයි කදිරගෙ පුතා කියලා. එතකොට කෑම්ප් එකේ ඉන්න මහත්වරු අහනවා කව්ද කදිරා කියන නළුවා කියලා. පස්සෙදි මම කිව්වා මුවන්පැලැස්සේ කදිරගේ පුතා කියලා. එතකොට අපේ වයසේ වගේ ඉන්න නිලධාරීන්ට කදිරා කව්ද කියල මතක් වුණා. ඒ වෙලාවේ ඉඳලා විශ්වනාත්ට වගේම අපිටත් පොඩි සැලකිල්ලක් හම්බවුණා.මම තව කතාවක් කියන්නද?මේ ටෙලිනාට්‍යයට ආවා ගම්පහ පැත්තේ ඉඳන් ගෑනු ළමයි දෙන්නෙක්. මේ දෙන්නාගේ සෑහෙන ලස්සනකුත් තිබුණා. ඉතින් මේ කට්ටිය මගේ ෆෝන් නොම්බරේත් ඉල්ලගත්තා. කොහොම හරි මගේ ෂූටිං ඉවර වෙලා මම කලින් ගෙදර අවා. ඊට දවස් දෙකකට විතර පස්සේ මේ ගෑනු ළමයෙක් මට කතා කරලා අහනවා අර ත‍්‍රීවීල් එක එලෙව්වේ රූපවාහිනියෙ වැඩකරන එඩිටර් කෙනෙක්ද කියලා...මං ඇහුවා ඇයි එහෙම අහන්නේ කියලා.එතකොට මේ කෙල්ල කියපි ඒ ත‍්‍රීවීල් ඩ‍්‍රැයිවර් මෙයාගෙන් පොටෝ එකක් එහෙම ඉල්ලගත්තලූ ටෙලිනාට්‍යයකට රඟපාන්න ගන්නම් කියලා. එයා රූපවාහිනියෙ එඩිටර් කෙනෙක් කියලා. මං කිව්වා එඩිටර්ලටත් ගිය කල මේ කට්ටිය එඩිටර් කම් කරන්නේ ත‍්‍රීවීල් එලවන ගමන් කියලා.අර කෙල්ලො දෙන්නා අමාරුවේ දාන්න කරපු උප්පර වැට්ටියක්නෙ මේක.’’ජයලාල් රෝහණ හිනාවෙන්නට පටන් ගත්තේය...නැට්ටුක්කාරයෝ පුංචි තිරයට පැමිණෙන්නේ 19 වැනිදාටය. එතැන්පටන් සෑම සෙනසුරාදාවකම රාත‍්‍රි 8.30 ට ජාතික රූපවාහිනියට පැමිණේ. නැට්ටුක්කාරයෝ හොඳ හොඳ අඩව් කස්තිරම් අල්ලමින් අපට සතුට විනෝදය මෙන්ම පාඩම් ද කියාදෙනු ඇත. ජයලාල් රෝහණයන් එහි ප‍්‍රධාන චරිතයයි.  ශාන්ත කුමාර විතාන   ",
    "URL": "https://www.lankadeepa.lk/latest_news/ජයලාල්-රෝහණ-යළිත්-පුංචි-තිරයේ---/1-396578",
    "Category": "latest_news"
}