{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මාර්තු මස 12",
    "Headline": "අඬන සින්දුවලටම තමා මිනිස්සු කැමති",
    "News Content": "Centigradz කියන්නේ දැන් අවුරැදු ගණනාවක් තිස්සේ තාරැණ්‍යය අතර ජනප්‍රිය වුණු සංගීත කණ්ඩායමක්. සංගීතයේ අලුත් හැඩතල හොයා යන මේ තරැණ පිරිස එක්ක කතාබහකට එකතු වුණේ ඔවුන්ගේ ජනප්‍රියම ගීතයක් වන \"දිවුරාලා පවසන්නම්\" ගීය නැවතත් අලුත් මුහුණුවරකින් පසුගියදා එළිදැක්වීමත් සමඟයි. මොනවද අලුත්ම විස්තර ඉතින්?තුසිත් 2016 තමා අපේ අලුත් නිර්මාණ කිහිපයක්ම එළිදක්වන අවුරැද්ද. අපි ගිය අවුරැද්දෙ ගොඩක් දුරට ටෙලිනාට්‍ය කිහිපයක තේමා ගීතවලට සම්බන්ධ වුණා. මල් දෙවැට, සුජාතා ළබැඳියේ වගේ ටෙලි නිර්මාණ එක්ක අපි වැඩකළා. මේ හින්දා අපි තනියෙන් කරන නිර්මාණ පහුගිය අවුරැද්දෙ සිද්ධ නොවුණු තරම් \"හැඟුමන්\" තමා අපි අන්තිමට කරපු සින්දුව. තවත් දෙයක් තමයි අපි ෆුල් බෑන්ඩ් එකක් විදිහටත් වැඩ කරන්න පටන් අරන් තියෙනවා . ඒ Wings කියන බෑන්ඩ් එකත් එක්ක එකතුවෙලා එකෝස්ටික් ෆුල් බෑන්ඩ් එකක් හදාගෙන තියෙනවා. ඔවුන් එක්ක අපි අපේ දිව්රාලා පවසන්නම් ගීතයට අලුත් එකෝස්ටික් version එකකුත් ඉදිරිපත් කළා. ඕවා තමයි අලුත්ම විස්තර. ටෙලි නාට්‍ය පැත්තට යන්න විශේෂ හේතුවක් තිබ්බද?අමිල නැහැ අපිට විශේෂ හේතුවක් තිබ්බෙ නැහැ. ටෙලි නාට්‍යවලින් තමයි අපිව හොයාගෙන ආවෙ. ඒක වෙනම පැත්තක්. ඒ ගැන වැඩිදුර විස්තර තුසිත් කියාවි.තුසිත් අපිට හොඳම තේමා ගී නිර්මාණයට රාජ්‍ය ටෙලිසම්මාන උළෙලේදී සම්මානයක් ලැබුණා. ඒකෙන් පස්සෙ අපේ පැත්තට ගොඩක් අය යොමුවුණා. ඒ වගේම අපි රෑපවාහිනී වෙළෙඳ දැන්වීම්වලටත් යොමුවුණා. ඉදිරියේදීත් නිර්මාණ කිහිපයක්ම එන්න තියෙනවා. සෙන්ටිග්‍රේඩ්ස්ලා තනියම කරපු නිර්මාණ පහුගිය ටිකේ එළියට නාපු නිසා ජනප්‍රියත්වය අඩුවීමක් තියෙනවා කියල හිතෙන්නෙ නැද්ද?අමිල ඒක ඇත්තටම සාපේක්ෂයි. ජනප්‍රියත්වයෙ අවශ්‍යයි. හැබැයි වටපිට බැලුවොත් ජනප්‍රියත්වයයි සාර්ථකත්වයයි බැලන්ස් වෙන්න ඕන. හැමවෙලේම ටීවී එකේ පත්තරේ හිටියට වැඩක් නෑ සාර්ථක නැත්නම්. අපි කිසිම වෙලාවක ලංකාවෙ ජනප්‍රියම වැඩසටහන්වලට කතාකරලා අපිට අවස්ථා ඉල්ලනනෙ නැහැ. ජනප්‍රියත්වය කියන්නෙ හැමතිස්සෙම පේන්න ඉන්න එක නෙමේ කියලයි අපි හිතන්නෙ. මැණිකක් වුණත් මුදල් වුණත් ටිකක් හිඟ වුණාමනෙ අගේ වැඩිවෙන්නෙ. සෙන්ටිග්‍රේඩ්ස්ලා demand කරනවා කියන එකද ඔය කියන්නෙ?අමිල එහෙම දෙයක් නැහැ. දැන් ඔයා අපිට කතාකරලා ඇහුවම මෙහෙම හම්බවෙමු කියල, අපි හම්බ වුණානෙ. මෙහෙමනෙ අපි වැඩසටහනකට යනවා නම් හතර දෙනාම යන්න එපැයි. අඩුවෙන් යන්න බැහැනෙ. හැබැයි හතරදෙනෙක් එකම වෙලාවෙ වැඩ වලින් නිදහස්වෙලා රෑපවාහිනි වැඩසටහනකට හරි මොකකට හරි යනවා කියන එක ලේසි වැඩක් නෙමේ. පහුගිය කාලෙ නිර්මාණය වුණු ගීත දිහා බැලුවම එකම වට්ටෝරැවක් තිබුණෙ. මේ ඒකාකාරීබව බිඳින්න මුකුත් කරන්න අදහසක් නැද්ද?තුසිත් අපි ඒකට සූදානම් වෙමින් ඉන්නවා. ඔයා කිව්ව එක හරි. පහුගිය ටිකේ සංගීත මුදලාලිලා ටිකක් මෙතැන ඇතිවුණා. සංගීත ක්ෂේත්‍රයට ආපු කට්ටියක් මෙතැන බිස්නස් කරන්න ගත්තා. ඒකයි ඔය අඬන සින්දු, මල් සින්දු ඇතිවුණේ. අපි කියන්නෙ නෑ ඒ නිර්මාණ සියල්ල හරි නැහැ කියල. අපේ අයට මොකක් හරි හම්බවුණාම ඒක පට්ට ගහනවනෙ. ඒ වගේ දෙයක් තමා වුණේ. හැබැයි දැන් ඒ රුල්ල ඉවරයි. ඔය රුල්ල පටන්ගනිද්දි ඔයාලටත් ඒ වගේ සින්දුවක් කරන්න හිතුණෙ නැද්ද?ඉෂාන් නැහැ ඇත්තටම අපිටත් ආරාධනා ආවා. නමුත් අපි ඒවා එකක්වත් භාරගන්න කැමැති වුණේ නැහැ. මොකද ඒවා අපේ ස්ටයිල් එක නෙමේ. ඉතින් අපි ප්‍රිතික්ෂේප කළා. සමහරැ කියන කතාවක් තමයි තාක්ෂණය නැත්නම් සෙන්ට්‍රිග්‍රේඩ්ස්ලට පැවැත්මක් නැහැ කියලා....අමිල මම හිතන්නෙ තාක්ෂණය නැත්නම් කාටවත් පැවැත්මක් නැහැ. තාක්ෂණය නැතුව කාටවත් මුකුත් කරන්න බැහැ. මයික් එක වුණත් තාක්ෂණයනෙ.තුසිත් ඕකෙන් අදහස් කරන්නෙ තාක්ෂණය පාවිච්චි කරලා ඕන කෙනෙක්ට සින්දු කියන්න පුළුවන්, සංගීතය දන්නැති කෙනෙක්ට වුණත් සංගීත කණ්ඩ හදන්න පුළුවන් කියන එකනෙ. ඇත්ත. ඒ දේවල්වලට ගන්න පුළුවන් Softwares තියෙනවා. හැබැයි ඒ දේවල් කරන්න වෙන්නෙ එක රාමුවක විතරයි. හරියට බිල්ඩින් බ්ලොක්ස් ටිකක් අතට දුන්නා වගේ. ඒ විදිහට සාර්ථක වෙන්න අමාරැයි. දක්ෂතාවය අත්‍යවශයයි. ඉස්සරහට ඇල්බම් එන්නෙ නැද්ද?අමිල එහෙම ලොකු සැලසුමක් නැහැ. නමුත් අපි කරන සින්දු පස්සෙ පස්සෙ ඇල්බම්වලට එකතු කරන්න හිතන් ඉන්නවා. හතරදෙනාම තනි තනිව ගත්තත් කලාකරැවො. සෙන්ටිෙග්‍ර්ඩ්ස් විදිහට එකතුවෙලා වැඩ කරන එකේ වාසි මොනවද?එරංග වාසි ගොඩක් තියෙනවා. අපි එක එක්කෙනාට උදව් කරගන්න අවස්ථාවක් තියෙනවා.තුසිත් අපි බෑන්ඩ් එක පටන්ගත්තෙ බෝයිස් බෑන්ඩ් එකක් විදිහටයි. ඒ කියන්නේ බැක්ස්ට්‍රීට් බොයිස්, වෙස්ට් ලයිෆ් වගේ. අපි පටන් ගනිද්දිත් සික්ස්ත් ලේන් වගේ ලංකාවෙ බෑන්ඩ්ස් තිබුණා. හැබැයි දැන් මේ ස්ටයිල් එකේ වැඩ කරන ලංකාවෙ එකම බෝයිස් බෑන්ඩ් එක අපි කිව්වොත් හරි මම හිතන්නෙ. හැබැයි මේ වෙද්දි ඔය බෝයි බෑන්ඩ්ස් කිහිපයක්ම තියෙනවා. ඉතින් තරගකාරීත්වය ප්‍රශ්නයක් නෙමෙයිද?අමිල නැහැ. අපේ ස්ටයිල් එකයි අනිත් බෑන්ඩ්ස්වල ස්ටයිල් එකයි වෙනස්. අනික තරගකාරීත්වය හොඳයි. එතකොට තමා අලුත් දේවල් හොඳ දේවල් බිහිවෙන්නෙ. සෙන්ටිෙග්‍ර්ඩ්ස් පටන් ගනිද්දි හිටපු දෙන්නෙක්ම දැන් බෑන්ඩ් එකෙන් අයින් වෙලා ගිහින්. මොකක්ද මේ වෙන්නෙ?අමිලඇත්තටම දෙන්නෙක් නෙමේ. එක්කෙනයි. ඔය කියන අනිත් කෙනා අපේ Crew member කෙනෙක් විතරයි. සංගීත කණ්ඩායම්වලට කට්ටිය එනවා යනවා. ඒක සාමාන්‍ය දෙයක්. අනූ හයේ වර්ල්ඩ් කප් දිනපු ටීම් එක අද නෑනෙ. ඒත් ක්‍රිකට් පවතිනවනෙ.තුසිත්නැහැ ඉතින් පස්දෙනෙක් ඉන්න තැනක එක්කෙනෙක් අයින් වුණා කියන්නේ අනිත් හතරදෙනාගෙ ප්‍රශ්නයක් වෙන්න තියෙන ඉඩ අඩුයිනෙ. කණ්ඩායමෙන් ඉවත් වීම ඔහුගේ පෞද්ගලික තීරණයක්. අනික අපේ බෑන්ඩ් එක දැන් වෙනම බෑන්ඩ් එකක්. අපි සේරම අයින් වුණත් අපේ බෑන්ඩ් එක ඉස්සරහට යනවා. දැන් යාළුකමකුත් නැද්ද?අමිල එහෙම නැහැ. ඒත් එහෙම මුණගැහෙන්නෙත් නැහැ දැන්නම්. කොල්ලොම හතරදෙනෙක් හින්දා වෙච්ච හොඳ හොඳ දේවල් ඇති.. එකක් දෙකක් බෙදාගමුද?එරංග අපොයි ඒ වගේ දේවල් නම් ඕන තරම් තියෙනවා. සමහර ඒවා නම් කියන්නත් බැරිදේවල්. වෙලා තියෙන දේවල් හැටියට දැන් ඒවත් මතක නැහැ. හැබැයි එක පාරක් කොහේදෝ රටකට ගිහින් අපි ෂොපිං කරන්න ගිහිල්ලා ඉෂාන් පැය ගාණකට අතුරැදන් වෙලා හිටියා මතකයි. මිනිහව හොයාගන්න සෑහෙන කට්ටක් කන්න වුණා.ඉෂාන් ඔයිට වඩා හොඳ කතාවක් තියෙනව මම ගාව. අපි එකපාරක් ඉතාලියේ නාපොලි ගියා. හොරකං කරපු අයි ෆෝන්ස් බොහොම අඩු ගාණකට විකුණනවා. නාපෝලිවලදි එරංග ගාවට මිනිහෙක් ආවා. අයි ෆොන් එකයි අයි පෑඩ් එකයි විකුණනන්න. යුරෝ එකසිය පනහකට දෙකම දෙන්නම් කිව්වා. අපිට අතට අරන් බලන්නත් දුන්නා. පස්සෙ බෑග් එකකට දාලා හොඳට ගැටගහලා අතට දුන්නා. අන්තිමේදී අපි එතැනින් ඇවිත් පස්සෙ ලිහලා බලද්දි බෑග් එක ඇතුළෙ ලෑලි කෑලි දෙකක් තිබ්බා. අපේ ඇස් එහෙ මෙහේ ඉද්දි බෑග් එක ඇතුළට ලෑලි කෑලි දාලා. අන්තිමේදී බලද්දි යුරෝ එකසිය පනහක් දීලා ලෑලි කෑලි දෙකක් ගෙනාවා.එරංග ඊළඟ පාර එහෙම වෙන්නෙ නෑ. ආපහු ගියොත් අයි ෆෝන් එක සාක්කුවේ දාගෙන තමා සල්ලි දෙන්නෙ. ළඟදි විදේශ සංචාර තියෙනවද?තුසිත්ඔව්. මේ අවුරැද්දෙත් ඉතාලියෙයි ඕස්ෙට්‍ර්ලියාවෙයි සංචාර දෙකක් තියෙනවා. ගොඩක් අලුත් ගායකයෝ Ring-in- Tones වෙනුවෙන්ම ගීත නිර්මාණය කරලා බිස්නස් කරන බවට චෝදනාවක් තියෙනවා. සෙන්ටිෙග්‍ර්ඩ්ස්ලා ඔය වැඩේ කරන්නෙ නැද්ද?අමිල නැහැ. මට කියන්න තියෙන්නෙ සල්ලි හොයනව නම් ඔයිට වඩා කරන්න වැඩ තියෙනවා. එහෙම කරද්දි කලාව නැතිවෙනවා කියලා චෝදනාවක් තියෙනවා. ඔයාලා මොකද හිතන්නෙ?තුසිත් ඒක ඇත්ත. අද හොඳටම අඬනවා කියන්නෙ හොඳටම සල්ලි හොයනවා කියන එකනෙ.ඉෂාන් ඒක ඇත්තටම ලංකාවෙ හැටියක්ද කොහෙද? අඬන සින්දුවලටම තමා මිනිස්සු කැමැති. අපේ වුණත් ඩාර්ක් ඒන්ජල්, කොටුව වගේ ඒවාට අමතරව වැඩියෙන්ම ජනප්‍රිය වුණේ විරහ ගීත තමා. අන්තර්ජාතික තලයට යන්න අදහසක් නැද්ද?අමිල අපිත් වැඩ කිහිපයක් කළා. ඒෂියා පැසිෆික් new singer තරගෙට අපි ගියා. එහිදී මුණගැහුණු පිලිපීන කලාකරැවෙක් එක්ක අපි සිරියාවී සින්දුවේ වැඩකළා.තුසිත් අනික අන්තර්ජාතික කලාකරැවෝ වැඩ කරනවා කියන එක හිතන තරම් ලේසි නැහැ. අනික ඔවුන් වෙනුවෙන් වියදම් කරනවා කියන එකත් ලේසිපාසු වැඩක් නෙමේ. කන්න බොන්න දෙන්නම් එන්න කිව්වට එයාලා එන්නෙ නැහැ. හැබැයි අපේ dark angel ඇල්බම් එක බීබීසී රේඩියෝ වන් එකේ චාට්ස්වලට ඇතුළු වෙලා තිබුණා. අනික අපි අන්තර්ජාතික දෙයක් කළාට එහෙම පිළිගැනීමක් ලැබේද කියන එකත් සැකයි. මොකද ඉරාජ් එහෙම සෑහෙන ඒ වගේ දේවල්වලට තනියෙන්ම වියදම් කරගෙන වැඩ කරනවා. ඒත් ඒ දේවල්වලට ලැබෙන්න ඕන පිළිගැනීම ලංකාවෙ මාධ්‍ය තුළින්වත් ලැබිලා නැහැ. ඉස්සරහට දකින්න ලැබෙන අලුත් වැඩ මොනවද?තුසිත් අර ඉස්සෙල්ලා කිව්වා වගේ අපේම නිර්මාණ කිහිපයක් ඉදිරිපත් කරන්න හිතන් ඉන්නවා. Full Band එකක් විදිහටත් ඉස්සරහට වැඩ කරනවා. ඒ වගේම අපේ රටේ පැරුණි ගායකයෝ විශේෂයෙන්ම 70 සහ 80 දශකයේ කලාකරැවන් එක්ක Regeneration කියලා වැඩක් කරගෙන යනවා. රජිත සේයාරෑ - සමන්ත  ",
    "URL": "https://www.lankadeepa.lk/latest_news/අඬන-සින්දුවලටම-තමා-මිනිස්සු-කැමති/1-393963",
    "Category": "latest_news"
}