{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මාර්තු මස 08",
    "Headline": "ගී ලොවට පිවිසෙන රෝහිත රාජපක්ෂ",
    "News Content": "   “මං මුලා වෙලා ඔබ නෙතු මා ඉන්නේසිතුවමක් මවාමා සිත අද තනියේඔබ දුටු ඒ දිනයේසිත ඔබ ගත්තේසැමදා ළංවී ඉන්නයිමා පැතුවේ...නොකියාම ඔබ යන්නට යාවිමගෙ හද ඔබ වෙන්කර යාවිකරනට වෙන දෙයකුත් නැහැනේඅද මා සිත් තැවුලෙන් ඉන්නේ...” මේ දිනවල බොහොමයක් වූ සමාජ වෙබ් අඩවිවල මෙන්ම මාධ්‍ය ක්ෂේත්‍රයේ බොහෝ දෙනා අතර කතාබහට ලක්වූ මේ ගීතය ගයන “රෝහිත රාජපක්ෂ” නමැති මේ කඩවසම් තරුණයා ශ්‍රී ලාංකීය ජනතාවට අමුත්තකු නොවෙයි. ඔහු හිටපු ජනපති මහින්ද රාජපක්ෂගේ බාල පුතුණුවන්ය. රටටම රෝහිත අමුත්තකු නොවුනත් ගීත කලාවට ඔහු අමුත්තෙකි. “මං මුලා වෙලා” ගීතය සමග සංගීත කරළියට පැමිණි රෝහිත සඳැල්ල පිළිසඳරකට එක්වුණේ මෙලෙසිනි.  ● රෝහිත ඇයි ඔබට ගීත කලාවට එන්න හිතුණේ?සංගීතය කුඩා කාලයේ ඉඳලාම මට සමීපව තිබූ විෂයක්. පියානෝව, ගිටාරය වැයීමට පුරුදු පුහුණු වුණා. ඉඳ හිට ගීතත් මිමුනුවා. නමුත් එදා සිට සංගීතය වෘත්තිය මට්ටමින් කළ යුතුයැයි කියා හිතුවෙ නැහැ. ජීවිතය එකිනෙකා වින්දනය කරන විදි තියෙනවා. මම ජීවිතය වින්දනය කළේ සංගීතයට සමීප වෙමින්. ● මොනවගේ ගීතවලටද ඒ දිනවල වඩා ප්‍රිය කළේ? විශේෂිත තෝරා ගැනීම් තිබුණෙ නැහැ. නමුත් මිතුරන්ගේ විවාහ උත්සව අවස්ථාවලදී එහෙම ගීත ගායනා කළා. එහිදී වේග රිද්ම ගීථ වගේම, වත්මන් පරපුරේ ශිල්පීන්ගේ ජනප්‍රිය ගීතත් ගායනා කළා. ● ඔබ වඩා කැමති වේග රිද්මයටද?නැහැ. මම කැමති බොහොම නිස්කලංක, ඝෝෂාකාරී බවකින් තොර ගීතවලටයි. රැප් සංගීතයට කොහොමටත් කැමති නැහැ. ● අපි හැමෝටම විශේෂිත වූ ගායනා ශිල්පියකු සිටින්න පුළුවනි. එහිදී ඔබට විශේෂිත වූ ශිල්පියා කවුද? ඔහුගෙ මොන ගීතයටද ඔබ වඩා ප්‍රිය කරන්නෙ?ඇත්තටම ඒ වර්ගීකරණය කරන්න බැහැ. ඕනෑම ගායන ශිල්පියකුගේ ශිල්පිනියකගේ අප ආසා කරන ගීත තිබෙන්න පුළුවනි. ගීතයෙහි ඇති සුවිශේෂත්වයත් එයයි. විටෙක රූකාන්තගෙ බොහෝ ගීතවලට මා ප්‍රියයි. නමුත් විශේෂිතව ප්‍රියකරන එකම ශිල්පියා ඔහුමත් නෙවෙයි. තව බොහෝ දෙනාගෙ ගීතවලට ප්‍රියයි. බොහෝ විට අර මම මුලින් කිව්ව විදියට යාළුවන්ගෙ වෙඩින්වලදී ආරාධනා ලැබුනාම මම වැඩිපර ගයන්නෙ රූකාන්තගෙ ගීතයි.  ● ඔබගෙ මේ “මං මුලා වෙලා” ගීතය ඉල්ලීමකට කළ ගීතයක්ද?මගේ ගායන හැකියාව ගැන උනන්දු වූ යාළුවෝ නිතරම වගේ කිව්වෙ ගීතයක් කළොත් හොඳයි නේද? කියලයි. බොහෝ විට රගර් ක්‍රීඩාවෙ යෙදී සිටි අවස්ථාවලදී අපි කළේ ගීත ගැයීමයි. සමහර අවස්ථාවලදී මම මගේම ගීතත් ගැයුවා. මේ “මං මුලා වෙලා” ගීතය එක්ක මගේම ගීත හතරක් විතර දැනට නිර්මාණය කර තිබෙනවා. ● එහෙම නැතුව මෙය ඔබගෙ “පෙම්වතියගෙ” ඉල්ලීමට කළ නිර්මාණයක් නෙවෙයිද?නැහැ. ● දැන් රෝහිතගෙ කල්පනාව මෙතැන සිට ගීත කලාවේ නිරත වීමටද?ගීතය මගේ ආත්ම තෘප්තිය සඳහා වූ අංශයක් විතරයි. ජීවිතයේ එදා ඉඳලා මට තිබුණෙත් අජටාකාශගාමියකු වීමේ අරමුණයි. මේ එළැඹෙන අප්‍රේල් මාසයේදී මම මගේ උපාධිය හමාර කරනවා. අජටාකාශගාමියකු ලෙස ලෝකයට පුංචි හෝ දායකත්වයක් ලබාදීම ඒකායන අරමුණයි. ● කොහොම වුණත් ඔබට රඟපෑම සඳහාත් දිගින් දිගටම ආරාධනා ලැබෙනවා නේද? දෙක - තුනකට ආරාධනා නම් ලැබුණු බව ඇත්ත. නමුත් දැනට මම හිතන්නෙ මගේ ආචාර්ය උපාධිය ගැන විතරයි. එය හමාර වූ පසු මට කළ හැකි හොඳ චරිත ලැබුණොත් බාර ගන්නවා. ● පසුගිය දිනවල බොහෝ දෙනා විශ්වාස කළේ ඔබ දේශපාලනයටත් ඒවි කියලයි.නාමල් අයියා දේශපාලනය කරනවනෙ. මම හැදී වැඩුණෙ දේශපාලන පරිසරයක. ඒ නිසා මට දේශපාලනය ගැන ඇත්තටම උනන්දුවක් නැහැ. එය මට අවශ්‍ය දෙයක් කියලා හිතන්නෙ නැහැ. ● දැන් ඔබගෙ වෘත්තිය?රගර් ක්‍රීඩාවේ යෙදෙනවා. ඊට අමතරව පරිගණක අංශයේ අභ්‍යාවකාශ පරිපථ ඉංජිනේරු අංශයේ කටයුතු කරනවා.  ● අහස නැත්නම් ගුවන ගැන ඔබ විමසිලිමත්ව පර්යේෂණ කරන කෙනෙක්. එහිදී මොනවා ගැනද වැඩිපුර අවධානය තියෙන්නෙ?මේ වන විට අභ්‍යාවකාශයේ අත්හැර දමා ඇති අජටාකාශවස්තු කොටස් බොහොමයි. පෘථිවියට එයින් ලොකු තර්ජනයක් නැතත්, අනාගතයේ අජටාකාශයට යන ගගනගාමීන්ට එය ලොකු ප්‍රශ්නයක් වේවි. ඒ වගේම අභ්‍යාවකාශයේ රඳවා ඇති ප්‍රධාන චන්ද්‍රිකාවලටත් ඒ නිසා හානි විය හැකියි. ඒවා ඉවත් කරගෙන අජටාකාශගාමියකු තම ගමනාන්තයට යන්නෙ කොහොමද කියලා මම අධ්‍යයනය කරනවා. ලොකුම තර්ජනය ඇත්තේ අජටාකාශගාමීන්ටයි. ● ඇයි ඔබ ඔබගෙ ඒ විෂයය තේමා කරගෙන ගීතයක් නොකළේ? ආදරය අපි කාටත් පොදු දෙයක්නෙ. හැමෝම තමන් අත්දුටු පුද්ගලික අත්දැකීමකට ආසයි. එය තමුන්ට වඩා සමිප වෙනවා. ඒ නිසයි ආදරණීය තේමාවක් රැගත් ගීතයක් කළේ. ● ඒ කියන්නේ මේක ඔබගෙ පුද්ගලික අත්දැකීමක්ද?නැහැ. නමුත් කාගෙ හෝ පුද්ගලික අත්දැකීමක් වෙන්න පුළුවනි. කොහොමටත් විරහව ආදරය කාටත් පොදු අත්දැකීමක්නෙ. ගැහැණු පිරිමි දෙපාර්ශවයෙන්ම මීට හොඳ ප්‍රතිචාර ලැබෙමින් පවතිනවා.  ● අම්මා තාත්තා මේ ගැන කොහොමද ප්‍රතිචාර දැක්වුවේ?අපේ දක්ෂතා හැකියාවන් හැමදාම මාපියන් අගය කළා. ඒ දක්ෂතා වෙතින් යමක් කරන්න නිතර අපව ධෛර්යමත් කළා. ඒවා ඇත්තටම බොහොම සෙනෙහෙබරයි. ළබැඳියි. ආදරණීයයි. ● රෝහිත කොහොමද ඔබට ඔබ ගැන දැනෙන විදිය?මට නම් හිතෙන විදියට සරල චරිතයක්. සඳළුතලයත්, ගොම මැටි ඇතිරූ බිමත් හුරුයි. ජීවිතයේ සැප දුක සම සිතින් විඳ දරා ගන්න පුළුවනි. මම ඒ විදියෙ කෙනෙක්.                          සඳුන් ගමගේ                                  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ගී-ලොවට-පිවිසෙන-රෝහිත-රාජපක්ෂ/1-392357",
    "Category": "latest_news"
}