{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මාර්තු මස 26",
    "Headline": "අලි බලන්න නියම තැන",
    "News Content": "අලි කියලා කිව්වාම මතක් වෙන තැන් තුනක් තියෙනවා. එකක් යාල. අනෙක විල්පත්තුව. අනිත් එක තමයි උඩවලව. විල්පත්තුව තියෙන්නේ පුත්තලමේ ඉඳලා අනුරාධපුරයට යන පාරේ. ඒ හැරුනම මේ කිව්ව අනිත් වනෝද්‍යාන දෙකම පිහිටලා තියෙන්නේ අපේ රටේ පහළ ප්‍රදේශයට වෙන්න. යාල නම් වැඩිමනත් හම්බන්තොට දිස්ත්‍රික්කයේ පිහිටලා තියෙන්නේ. උඩවලව පිහිටලා තියෙන්නේ කොළඹ ඉඳලා නම් රත්නපුරා පාරේ ඇඹිලිපිටියට යද්දී ඒ අතරමඟ. අපි හිතුවා යාල වනෝද්‍යානයට වගේම උඩවලවටත් යන්න තියෙන උඩවලව වැව් බැම්මේ හැන්දෑවකට ඔබත් එක්ක යන්න.රත්නපුරය පහුකරලා ඇඹිලිපිටිය පැත්තට කිලෝමීටර් 70ක් වගේ යද්දී හමුවෙනවා උඩවලව හන්දිය. එතනින් වම්පැත්තට හැරිලා කෙලින්ම යද්දී තමයි උඩවලව ජලාශය හමුවෙන්නේ. උඩවලව හන්දියටම තමයි තිබොල්කැටිය හන්දිය කියන්නෙත්. කොළඹ ඉඳලා බස් එකේ යනවා නම් එක බස් එකකින් කෙලින්ම යන්න පුළුවන්. මොකද කොළඹ - අම්පාර හා කොළඹ - මොණරාගල බස් යන්නේ මේ කිව්ව උඩවලව ජලාශයේ බැම්ම උඩින්. උඩවලව ජලාශය විවෘත කරලා තියෙන්නේ 1968 අවුරුද්දේ ජාතික නිදහස් දිනයේ දිගවලවේ ගඟ සහ මව්ආර හරස් කරලා බැම්මක් බැඳලා තමයි ජලාශය හදලා තියෙන්නේ. පරිසරවේදීන්ට අනුව නම් මේ කිව්ව විදියට ප්‍රධාන ජලධාරා දෙකක් හරස් කරලා ජලාශය හැදුව නිසා අසරණ වුණ වන සතුන් වෙනුවෙන් තමයි උඩවලව අභයභූමිය ඇතිකරන්නෙත්. ඒ වගේම ජලාශයට ජලපෝෂක ප්‍රදේශයක් ලෙස ඒ කිව්වේ ජලාශය පුරවන්න වතුර හොයලා දෙන එකත් අභයභූමියෙන් බලාපොරොත්තු වෙනවා. ජලාශය 1968දි පිහිටෙව්වාට වනෝද්‍යානය පිහිටුවන්නේ 1972 ජූනි 30 වැනිදා.උඩවලව ගිහින් තියෙන කෙනෙක් නම් අනිවාර්යෙන්ම උඩවලව ජලාශය ළඟ මොහොතක් නැවතිලා යනවා. මේ ජලාශයත් එක්කම ටර්බයින දෙකකින් සමන්විත විදුලි බලාගාරයක් පිහිටවලා තියෙන නිසා ඔබට වැව් බැම්ම මත වාහන නතර කරන්න දෙන්නේ නෑ. හැබැයි වැව් බැම්ම පහුකරලා ගිහින් වැව් බැම්ම කෙළවරේ ඔබට වාහනය නතර කරන්න පුළුවන්. උඩවලව වැව් බැම්ම උඩට ඔබ යන්න ඕන හැන්දෑවට. මොකද ඒ වෙලාවට තමයි උඩවලව මහ කැලේ ඉන්න අලි ඇත්තු සිය ගණනක් පෝලිමේ ඇවිල්ලා වැවෙන් වතුර බොන්නේ. තමන් පැටව් නාවන්නේ. ඒක හරිම අපූරු දර්ශනයක්. අමතක කරන්න එපා ලංකාවේ තියෙන දවසේ ඕනෑම වෙලාවක අලි බලන්න පුළුවන් වනෝද්‍යානයක් තමයි උඩවලව කියන්නේ. අලි විතරක් නෙවෙයි, මුවෝ, ගෝන්නුන්ගේ ඉඳලා විශාල පරාසයක වන සතුන් මෙහිදී ඔබට දකින්න පුළුවන්. ඒත් ඉතින් පුරුද්දට වගේ උඩවලව කිව්වොත් මතක් වෙන්නේ අලි.උඩවලව වනෝද්‍යානයේ එක මායිමක් වෙන්නේ උඩවලව ජලාශය. ඒ වගේම මේ ජලාශයට මායිම්ව තමයි උඩවලව ඇත් අතුරු සෙවණ පිහිටලා තියෙන්නෙත්. ජලාශයේ බැම්ම උඩ හිටගෙන බැලුවාම ඈතින් කඳු පේලියක්ම පේනවා. කල්තොට කඳු වැටිය, දියවිනි ඇල්ල උතුරු දෙසින් පිහිටන අත‍ර බඹ‍රගල සහ රෙමිනිකොතත් ඒ ඈතින් පෙනන කඳුවැටිය මතින් දකින්න පුළුවන්. මීට කාලෙකට කලින් නම් මේ වැව් බැම්ම හැන්දෑවේ 7ට පස්සේ වැහුවා ආරක්ෂක හේතූන් මත. දැන් නම් එහෙම නෑ. වියලි කලාපයේ ඇඟ පිච්චෙන ගිහි රස්නය එක මොහොතකින් සමනය වෙනවා උඩවලව ජලාශයේ බැම්ම උඩදි. ඔබ ජලාශයේ බැම්ම පහුකරගෙන තව පොඩ්ඩක් දුර ගිය ගමන් එක දිගට පාර අයිනේ කඩ පිහිටලා තියෙනවා ඔබ කැමතිම දෙයක් එක්ක. ඒ තමයි බෙලිමල් හා රණවරාගඋඩවලව අභයභූමිය කෙළවරේ වාඩිවෙලා සියයට සියයක් ස්වාභාවික බෙලිමල් වීදුරුවක්, රණවරා කෝප්පයක් හකුරු කෑල්ලක් එක්ක බොන්න පුළුවන්.ඔබ උඩවලව වනෝද්‍යානය බලන්න යනවා නම් උඩවලව වැව් බැම්මට ඇතුළු වෙන්න කලින්, ඇතුළු වෙනවාත් එක්කම වගේ සෆාරි වාහන පෝලිමේ නතර කරලා තියෙනවා. ඒවයින් එකකට කතා කරගන්න පුළුවන්. යාලට, තණමල්විලට යන්නත් ඔබට මේ පාර යොදාගන්න පුළුවන්. සාමාන්‍යයෙන් හම්බන්තොට හරහා යනවාට වඩා මේ පාර තරමක් රස්නයෙන් අඩුයි. උඩවලව වනෝද්‍යානය නිසා වෙන්න පුළුවන්. ඒ වගේම හම්බන්තොට පාර තරම් වාහනත් නෑ මේ පාරේ පරිස්සමට පදවනවා නම් එක හුස්මට යන්න පුළුවන්.නිතරම යන සංචාරක ස්ථානවලට වඩා මේ වගේ ටිකක් වෙනස් තැන්වල තියෙන අපූර්වත්වයත් රසවිඳින්න අමතක කරන්න එපා... ඒ වගේම අන්තිමට කියන්න ඕන මෙතන ඉඳලා බොහොම පොඩි දුරයි තියෙන්නේ සංඛපාල රජමහා විහාරයට හා ඵුස්සදේව සොහොනට... ප්‍රසාද්    ",
    "URL": "https://www.lankadeepa.lk/latest_news/අලි-බලන්න-නියම-තැන/1-398702",
    "Category": "latest_news"
}