{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මාර්තු මස 03",
    "Headline": "හැකියාවක් නැති අයට පය ගහලා ඉන්න බෑ",
    "News Content": "උමයංගනා වික‍්‍රමසිංහ කියපුවහම තාමත් අපි හඳුන්වන්නේ ටෙලි නාට්‍ය නිළියක් විදිහටයි. උමයංගනාගෙ නම කියපු හැටියෙම අපිට මතක් වෙන්නේ \"‘ඉතිං ඊට පස්සේ\", \"‘ජීවිතේ ලස්සනයි\" වගේ ටෙලි නාට්‍යයි. ඇය ජනප‍්‍රියම ටෙලි නාට්‍ය නිළිය වෙන්නත් වාසනාවන්ත වුණා. ඒ විදිහට බලද්දි උමයංගනා මේ වෙද්දි ටෙලි නාට්‍ය ක්ෂේත‍්‍රයේ කාර්යබහුල ජීවිතයක් ගත කරන නිළියක් විය යුතුයි. ඒත් ඇත්තටම සිද්ධවෙලා තියෙන්නේ ටෙලි නාට්‍යය ක්‍ෂේත‍්‍රයේ කාර්යබහුල විය යුතු උමයංගනා, වේදිකාවේ කාර්යබහුල නිළියක වී සිටීමයි. උමයංගනා.... වේදිකාවෙ තියෙන ඔයාගෙ මේ කාර්යබහුලත්වය මොකක්ද...?‘‘මේ දවස්වල මම වේදිකා නාට්‍ය දෙකකට සම්බන්ධවෙලා ඉන්නවා. එකක් චාමික හත්ලහවත්තගෙ \"‘රජා මං වහලා\" නාට්‍ය. අනෙක චාලක රණසූරියගෙ \"‘මාරක ළිඳේ සවාරියක්\" කියන නාට්‍යය. මාස නමයක් තිස්සේ තාමත් ඒ වේදිකා නාට්‍ය දෙකේ පුහුණුවීම් හා රඟදැක්වීම්වලට සහභාගි වෙනවා. ඇයි ටෙලිනාට්‍ය පැත්ත අමතක කරලා වේදිකාව පැත්තට යන්න හිතුවෙ?‘‘මේ ටෙලිනාට්‍ය අමතක කරලා වේදිකාව පැත්තට යාමක් නෙමෙයි. වේදිකා රංගනයට මගේ තියන කැමැත්ත නිසා වේදිකා නාට්‍යවලට සම්බන්ධවීමක් පමණයි. මම හිතනවා රංගනයෙ යෙදෙන ඕනෑම කෙනෙක් වේදිකාවට සම්බන්ධවීම රංගනය වෙනුවෙන් ලබාගත හැකි හොඳ අභ්‍යාසයක් වෙනවා. ඒ පන්නරය හරිම වටිනවා. වේදිකාවට සම්බන්ධවීම තුළින් ඔයාට ඒ ‘වටිනාකම’ ලැබිලා තියෙනවා කියලා හිතෙනවාද?‘‘ඔව් මම හිතනවා. මට ඒ වටිනාකමක් ලැබිලා තියෙනවා කියලා. මම රඟපාන \"රජා මං වහලා\" හා \"මාරක ළිඳේ සවාරියක්\" කියන වේදිකා නාට්‍ය දෙකම මෙවර රාජ්‍ය නාට්‍ය උළෙලේ අවසාන වටය සඳහා තේරිලා තියෙනවා. බොහොමයක් වෙලාවට සිද්ධවෙන්නේ වේදිකාවෙන් හෝ සිනමාවෙන් ටෙලිනාට්‍යවලට නළු නිළියන් සම්බන්ධවීමයි. ඒත් ඔයා ටෙලි නාට්‍යවලින් ජනප‍්‍රියත්වයේ හිණිපෙත්තටම ගිහිනුයි වේදිකාවට සම්බන්ධ වෙන්නේ?‘‘විය යුත්තේ හොඳ රංගන අභ්‍යාසයක් ලබා ගැනීම නම් ඒක කොහොම වුණත් මොකද? අනෙක මම ටෙලි නාට්‍යවල රඟපාන්න යන්න කලින් ඉඳලම වේදිකා නාට්‍ය වැඩමුළුවලට එහෙම සම්බන්ධවෙලා තියෙනවා. ඒ වගේම මගේ අම්මාත් ටවර් හෝල් යුගයේ වේදිකාවෙ රඟපාල තියන කෙනෙක්. වේදිකාව ගැන ඉස්සර ඉඳලම මගේ උනන්දුවක් තිබුණා. ඒ වුණාට කෙනෙකුට හිතන්න පුළුවන් නේද, උමයංගනාට රඟපාන්න ටෙලි නාට්‍ය ලැබෙන්නේ නැති නිසයි වේදිකාව පැත්තට ගිහින් තියෙන්නේ කියලා?‘‘හිතන අයට ඕන විදිහකට හිතන්න පුළුවන්. ඒත් එක දෙයක් මම කියන්න ඕනෙ වේදිකාව කියන්නේ හැකියාවක් නැති අයට පය ගහලා ඉන්න පුළුවන් තැනක් නම් නෙමෙයි. ඒ නිසා වේදිකාව සම්බන්ධයෙන් ඒ වගේ කතාවක් කියන එකත් අසාධාරණයි. ටෙලි නාට්‍ය නිළියක් විදිහට ඔයා ලබාගත්තු ජනප‍්‍රියත්වය එක්ක බලද්දි අද මේ වෙද්දි ඔයා ජනප‍්‍රියත්වය පැත්තෙන් මීට වඩා ඉදිරියෙනුයි ඉන්න ඕනෙ කියලා හිතෙන්නෙ නැද්ද?‘‘නිළියක් විදිහට ජනප‍්‍රියත්වය කියන දේ මම ලබලා තියෙනවනෙ. ජනප‍්‍රියම ටෙලිනාට්‍ය නිළිය සම්මානය ලැබෙනවා කියන්නේ ඒකනෙ. ඒනිසා මගේ ජනප‍්‍රියත්වය ගැන මට නම් ප‍්‍රශ්නයක් නෑ. දැන් මගේ උනන්දුව තියෙන්නේ චරිතාංග පැත්තෙන් හොඳ දේවල් කරන්නයි. වේදිකාවට සම්බන්ධවීම නිසා ටෙලි නාට්‍යවල රඟපෑම සීමා වෙන්න ඉඩ තියෙනවා නේද?‘‘ඔව්... සීමා වෙන්න ඉඩ තියෙනවා. ඒ මෙගා ටෙලි නාට්‍යවල රඟපෑමයි අනෙක් සාමාන්‍ය ටෙලි නාට්‍යවලට ඒක බලපෑමක් වෙන්නෙ නෑ කොහොමටත්. මම මේ වෙද්දි ලැබෙන හැම නිර්මාණයක්ම බාර ගන්නෙත් නෑ. මට තෘප්තිමත් වෙන්න පුළුවන් චරිත විතරයි බාරගන්නෙ. මොනවද මේ දවස්වල ඔයා සම්බන්ධ වෙලා ඉන්න අලුත් ටෙලි නිර්මාණ?‘‘ජාතික රූපවාහිනිය වෙනුවෙන් සුසිරන් ද සිල්වා මහත්තයා නිර්මාණය කරන අලූත්ම ටෙලි නාට්‍යයට සම්බන්ධවෙලා ඉන්නවා. ඒ වගේම ස්වාධීන රූපවාහිනිය වෙනුවෙන් කරන නිර්මාණයකටත් සම්බන්ධවෙලා ඉන්නවා. ඔයා රඟපාපු ටෙලි නාට්‍ය අතරින් අදටත් තාමත් කතා කරන චරිත මොනවද....?‘‘ඒ වාගේ චරිතනම් කිහිපයක්ම තියෙනවා. ඒ අතරින් මම වැඩි ජනප‍්‍රියත්වයක් ලබා ගත්තේ \"ඉතිං ඊට පස්සේ\" ටෙලි නාට්‍යයෙ දේදුණුගේ චරිතයෙනුයි. ඒ වගේම \"ජීවිතය ලස්සනයි\" චරිතයත් තාමත් බොහෝ අයට මතකයි. ඒ වගේම \"කොට උඩ මන්දිර\", \"සඳ වරුණ\", \"පියවි\" වගේ නාට්‍යවල චරිත ගැනත් කතා කරන අය ඉන්නවා. \"පියවි\" ටෙලි නාට්‍යයෙ චරිතය වෙනුවෙන් ඒ අවුරුද්දෙ හොඳම නිළිය වෙනුවෙන් මගේ නමත් නිර්දේශ වුණා. දැන් දැන් තරුණ නිළියන් අතර දැඩි තරඟකාරීත්වයක් ඇතිවී තියෙනවා. ඔයාට ඒ තරඟකාරීත්වය බලපාල නැද්ද..?‘‘තරඟකාරීත්වය හැමදාමත් තිබුණානෙ. ඕනම කේෂත‍්‍රයකට අලුත් අය එන්න ඕනෙ. ඒ විවිධත්වයට කවුරුත් කැමතියි. මම නම් කවදාවත්ම තරඟකාරීත්වයක් ගැන හිතලා රඟපාලත් නෑ. රඟපාන්නෙත් නෑ. හැබැයි මගේ හැකියාවන් වර්ධනය කරගැනීමේ උත්සාහයක් හා උනන්දුවක්නම් තියෙනවා. සමකාලීන අනිත් නිළියොත් එක්ක ඔයාගෙ තියෙන්නේ බොහෝම කිට්ටු ඇසුරක්ද? එහෙම නැත්නම් අතේ දුරින් ඇසුරක්ද..?\"ආශ‍්‍රය කරන්න ලැබෙන අයත් එක්ක බොහෝම ලඟින් ආශ‍්‍රය කරනවා. ඒත් කලා ලෝකයෙ නිතර පැවැත්වෙන උත්සව අවස්ථාවල ඔයාගෙ මුණ දැකගන්න ලැබෙන්නේ හරිම අඩුවෙන්නෙ..?\"ඒක නම් ඇත්ත තමයි. ඒකට හේතුව මගේ අවිවේකීබවයි. ලැබෙන විවේකය උනත් වැඩක් ඇති දේකට යොමු කරන්නයි මම කැමති. ඉස්සර උමයංගනාට වඩා දැන් ඉන්න උමයංගනාගෙ සිතුම් පැතුම් වෙනස් වගේ?(සිනාසෙමින්) \"අනේ නෑ. සිතුම් පැතුම් එක්ක බලද්දි මම ඉස්සර වගේමයි. උමයංගනා මේ කතා බහේදී මම ඔයාගෙන් ඔයාගේ පුද්ගලික ජීවිතය ගැන අහන එකම ප‍්‍රශ්ණය තමයි මේ ඔයා අතීතය අමතක කරලා අනාගතය බාරගන්න සූදානමින්ද ඉන්නේ?\"නෑ. කවදාවත්ම නෑ. මට අතීතය අමතක කරන්න කිසිම උවමනාවක් නෑ. ඒ වගේම අනාගතය ගැන හිත හිතා ඒ වෙනුවෙන්ම හැඩ ගැහෙන්න උවමනාවක් නෑ. ඊය වඩා මම කැමති වර්තමානය හොඳ විදිහට ගත කිරීමයි. ගාමිණී වාසලසූරිය ",
    "URL": "https://www.lankadeepa.lk/latest_news/හැකියාවක්-නැති-අයට-පය-ගහලා-ඉන්න-බෑ/1-391218",
    "Category": "latest_news"
}