{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මාර්තු මස 02",
    "Headline": "රැස් නිසා ළඟට ගන්නත් බෑ විසි කරන්නත් බෑ",
    "News Content": "ලෝකයේ ඉතා දුර්ලභ වූ විකිරණශීලීතාවයෙන් ඉහළ මැණික් ගල් වර්ගයක් වූ ඒකනයිට් මැණික් ගලක් වැලිමඩ ගල් කොරියකින් හමුවී එය රතනපුර ප‍්‍රදේශයේ මැණික් ව්‍යාපාරික රත්නපුර මහ නගර සභාවේ විපක්‍ෂ නායක ලක්‍ෂමන් මුණසිංහ මහතා විසින් මිලදීගෙන ඇත. එය මින් පෙර ඇහැළියගොඩින් හමුව ඇති ලොව ලොකුම ඒකනයිට් මැණික් ගලට  සාපේක්‍ෂව එම පැරණි එකනයිට් මැණික් ගල මෙන් තුන්ගුණයකට වඩා බරැති විශාල මැණිකකි.මෙම මැණික මිලදීගත් මුණසිංහ මහතා මැණික කැබලි හතකට වෙන්කර ඉන් කැබලි දෙකක් කපා ඔපදමා ඇත. එම ඔප දැමූ මැණික් ගල් දෙකෙන් වඩා විශාල මැණික් කැටයේ බර කැරට් 498.10කි. මෙම කපා ඔප දැමූ මාණික්‍යයේ ආර්නූල් මැණිකක මෙන් රේඛා හෙවත් නූල් හයක් පැහැදිලිව දැකගත හැකියි. මේ මැණික ස්ටාර් ඔෆ් මුණසිංහ යනුවෙන් එහි වත්මන් හිමිකරු විසින් නම් කර ඇත්තේය.ඉතා ඉහළ අගයකින් යුතු මෙම මැණික ඒකනයිට් මැණික් වර්ග අතර ස්ටාර් ඒකනයිට් මැණික් ප‍්‍රභේද විශේෂයට අයත් බව මැණික් විද්‍යාඥයන් කියයි. ඒ බව මෙම මැණික පිළිබඳ හඳුනා ගැනීමේ තත්ව සහතිකය නිකුත් කළ රත්නපුර බටුගෙදර මැණික් විද්‍යාඥ දුනිල් පාලිත ගුණසේකර මහතා විසින් නිගමනය කර ඇත. එම තත්ව සහතිකය අනුව මේ මාණික්‍යයේ ප‍්‍රමාණය මිලිමීටර් 49.20 25.50 ක් වේ. වර්තන දර්ශකය 1.597 ක් වේ.මෙම ස්ටාර් ඒකනයිට් ඔෆ් මුණසිංහ නම් රවුම් හැඩයකින් සමන්විත මැණික ඔප දමා ඇත්තේ කැබිෂන් මෝසතරයෙනි. ඔප දැමූ මේ මාණික්‍යයේ වර්ණය කහ පැහැයට හුරු ඉතා ප‍්‍රබලවූ පැණි පැහැයකි.බදුල්ලේ වැලිමඩ ගල් කොරියකින් හමුවූ මෙම කඵගල් හා එකට බැඳී රළු ගලක ස්වභාවයෙන්  පිහිටා තිබීණි. මෙම  ගල කපා ඔප දමන්නට පෙර එහි බර කැරට් 1058 ක් තිබූ බව එය මිලදී ගත් ලක්‍ෂමන් මුණසිංහ මහතා පවසයි.කොටස් හතකට වෙන් කිරීමෙන් පසුව ඔපදැමූ  ගල් දෙක අතරවූ අනෙකද කැරට් 195ක් බර ඒකනයිට් මැණිකකි. ඒ අනුව මින් පෙර අවස්ථාවේ එනම් 1985 වර්ෂයේදී රත්නපුර ඇහැලියගොඩින් හමුවූ එවකට ලොව විශාල ඒකනයිට් මැණිකෙහි බර කැරට් 161ක් වේ. එය ද ස්ටාර් ඒකනයිට් වර්ගයේ නූල් අටක් ඇති මැණිකකි. එහි ප‍්‍රමාණය 33 25 20 වශයෙන් එකල ලේඛනවල සඳහන්වේ. එම පැරණි  ස්ටාර් ඒකනයිට් මැණික පිළිබඳ පර්යේෂණාත්මක ලිපියක් ජාත්‍යන්තර සඟරාවේ 199 වසරදී පළවී ඇත. මැණික් ගලට වඩා මෙම අවස්ථාවේ ඔපදමන ලද ඒකනයිට් වර්ගයේ මැණික් ගල් දෙකම විශාලවීමද සුවිශේෂි කරුණකි.ඒකනයිට් මැණික් වර්ගය ලෝකයට හඳුන්වාදී දී ඇත්තේ ශ‍්‍රීලාකිකයකු විසිනි.   එය ප‍්‍රසිද්ධියට පත්ව පිළිගැනීමට ලක්වූයේ ඔහුගේ මරණයෙන් පසුවය.ඒකනයිට් ඛනිජය මුල්වරට ලෝකයෙන් හමුවූයේ ශ‍්‍රීලංකාවේ ඇහැලිගොඩින් 1953 දීය. ඒ පිළිබඳ පර්යේෂණ සිදුකර ශ‍්‍රීලංකා රේගු දෙපාර්තමේන්තුවේ මැණික් විද්‍යාඥ එෆ්.එල්.ඩී. ඒකනායක මහතා එය හඳුන්වාදී ඇත. නමුත් එය ජාත්‍යන්තර වශයෙන් පිළිගැනුණේ 1961 කැනඩා ජාත්‍යන්තර ඛනිජ සංගමය විසින් ඒකනයිට් වශයෙන් නම් කිරීමට තීරණය කිරීමෙනි.  ඒ වන විට ඒකනායක මහතා මෙලොවින් සමුගෙන ඇත. ජ්‍යත්‍යන්තර සඟරාවේ 1961 වසර ජූනි 10 දින මේ පිළිබඳව ලිපියක් පළවී ඇත.ලෝකයේ කලාතුරකින් දක්නට ලැබෙන ඉතාම දුලබවූ ඒකනයිට් මැණික් වර්ගය සාමාන්‍ය මිනිස් පාරිභෝජනය සුදුසු නොවන බව පර්යේෂාණාත්මකව විද්‍යාඳයන් විසින් තහවුරු කර ඇත. ඒසේම මේ පිළිබඳ පර්යේෂණ සිදුකර  පිළිකා ඇතිවීමට මෙම ඒකනයිට් විකිරණ හේතුවන බවද මානසික රෝගී සහ මෝහන ප‍්‍රතිකාර සඳහා මෙම ඒකනයිට් මැණික් වලින් නිකුත්වන විද්‍යුත් චුම්බක කිරණ උපකාරී කරගත හැකි බවද Reijo Markela වෛද්‍යවරිය විසින්  1978 දී Finlandia News හි පළකර තිබුණි. වරක් මේ වෛද්‍යවරිය ලංකාවට පැමිණෙන තුරු ඒකනයිට් මැණිකක් ළඟ තබාගෙන සිටි අයකු එය වැඩි පරිස්සමට තම ඇඳයට තබාගෙන සිට ඇත.එම තැනැත්තා රත්නපුර අංගම්මන පදිචිකරුවෙකි. ඔහු ඒකනයිට් මැණික ඇඳයට තබාගෙන සිටි කාලයේ ඔහුට පිළිකා රෝගය වැළඳී මාස කීපයකින් ඔහු මියගොස් ඇත. පසුව  මැණික හිමි නමක විසින් ගෙනගිය බව එම ප‍්‍රදේශවාසීහු කියති. එම මාණික්‍යය ද හමුව ඇත්තේ ඇහැලියගොඩිනි. වෛද්‍යවරුන් කීපදෙනකු පවසා ඇත්තේ ඔහු ඒකනයිට් පාෂාණයෙන් නිකුත්වූ කිරණ හේතුවෙන් ඇතිවූ පිළිකා රෝගයෙන්  මිය ගොස් ඇති බවයි. මින් පෙරදී මහනුවර ප‍්‍රදේශයේද එම මැණිකක් ළඟ තබාගෙන සිටි අයෙක් මියගොස් ඇත.මෙම මැණික ලංකාවේදී මිල කළ නොහැකි බව පවසන එය මිලදී ගත් ලක්‍ෂමන් මුණසිංහ මහතා පැවසූයේ මෙම මැණික සඳහා ඇමරිකාව ජර්මනිය කැනඩාව වැනි රටවලින් ඉල්ලූම්කරුවන් කීපදෙනෙකුම ඉදිරිපත්ව ඇති බවයි. මෙවර ලැබුණ ස්ටාර් ඒකනයිට් ඔෆ් මුණසිංහ නම් මැණික පරීක්‍ෂා කිරීමට පැමිණි විදේශිකයකු මේ මැණික දැක එහි විකිරණ අහිතකර බව පවසමින් ඈතට දිවගොස් ඇත.ලෝකයේ අතිශය කලාතුරකින් දැකියහැකි ශ‍්‍රී ලංකාවෙන් හඳුනාගත් මෙම දුර්ලභ ගණයේ ඒකනයිට් මැණික් වර්ගය රුසියාව ඇමරිකාව කැනඩාව වැනි රටවලින්ද හමුව ඇත.කෙසේ වෙතත් මෙම විකිරණශීලී ඒකනයිට්  මැණික් වල ඇති  මූලද්‍රව්‍ය තෝරියම් සියයට 28 පමණද යුරේනියම් මුල ද්‍රව්‍යයද අඩංගුවෙන බව මැණික් විද්‍යාඥ දුනිල් පාලිත ගුණසේකර මහතා පවසයි. ඒ මහතා විකිරණශීලිතාව පිළිබඳ මෙසේ විස්තර කළේය.විකිරණශීලී මැණික්වල තෝරියම් යුරේනියම් මූලද්‍රව්‍ය මෙන්ම පරමාණුක භාරය 40 වන පොටෑසියම්ද ඇති මැණික් විකිරණශීලිය. මැණිකක විකිරණශීලිතාව ඇතිවීමට එහි සංයුතියේ මූල ද්‍රව්‍යය පරමාණු වලින් විකිරණ පිටවිය යුතුවේ. විකිරණ පිටවන මැණිකක විශාලත්වය මත එහි මිනිස් සිරුරට අහිතකර බලපෑම අඩුවැඩි විය හැකියි. මැණික වඩා විශාල නම් විකිරණශිලි ගුණයෙන් ඉහළ වෙයි. විකිරණශීලී  මැණික් වර්ග දුර්ලභ ගණයේ මැණික් විශේෂයන්ය. ඇතැම් අවස්ථාවල මැණික් නොවන විකිරණශීලී වන ගල්වර්ගද දැකිය හැකියි.ලංකාවේ විකිරණශීලී මැණික් ගල් වර්ග අතර ඒකනයිට් සර්කොන් (ජාගොන්) වයිරෝඩි හෙවත් කැට්ස්අයි සහ ඇපටයිට් යන මැණික් වර්ග කීපයක්ම වෙයි.මෙම ඒකනයිට් විකිරණශීලී මැණික් ළඟ තබාගැනීම නිතර භාවිතයට ගැනීම  ස්පර්ශ කිරීමේදී ඒවායින් නිකුත්වන මිනිස් ශරීරයට අහිතකර විකිරණ වැදී ශරීරයේ විවිධ ස්ථානවල අභ්‍යන්තර සෛල වෙනස්වී පිළිකා ඇතිවීම සිදුවන බව පර්යේෂණාත්මකව සනාථව ඇත.ලෝකයේ විවිධ රටවල මෙම ඒකනයිට් හා වෙනත් විකිරණශීලී මැණික් වර්ගවල විකිරණශිලීතාවයේ අඩුවැඩි වීමේ ප‍්‍රවණතාවයන් රෝග සුවකිරීමට යොදා ගැනිමේ පර්යේෂණද සිදුවෙමින් පවතී. මෙම ස්ටාර් ඒකනයිට් ඔෆ් මුණසිංහ මැණික සඳහා මිල නියම කිරීම ඇමරිකන් ඩොලර් අනුපාතය මත ජාත්‍යන්තරව සිදුකරන බවත් ශ‍්‍රීලංකාවේ මුදලින් එයට මිල නියමකළ නොහැකි බවත් විදේශ ගැනුම්කරුවන් ඉල්ලූම්කරන ඉහළ අගයකට එය අලෙවි කිරීමට අදහස් කරන බවද එහි හිමිකරු  රත්නපුර නගර සභා විපක්‍ෂ නායක එක්සත් ජාතික ද පක්‍ෂ නාගරික මන්ත‍්‍රී රත්නපුර මැණික් වෙළඳ ව්‍යාපාරික ලක්‍ෂමන් මුණසිංහ මහතා පවසයි.          ",
    "URL": "https://www.lankadeepa.lk/latest_news/රැස්-නිසා-ළඟට-ගන්නත්-බෑ-විසි-කරන්නත්-බෑ/1-390618",
    "Category": "latest_news"
}