{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මාර්තු මස 03",
    "Headline": "සිංහල ගීත සඳහා කැමැත්තක් තියෙනවා",
    "News Content": "ගායිකාවක්, නර්තන ශිල්පිනියක්, ගීපද රචිකාවියක් සහ ව්‍යවසායකයෙකු ලෙස ඉදිරියෙන් සිටින යුවතියක් ලෙස ඇයව හැඳින්විය හැකිය. පසුගිය දිනවල Yotube ජාලය තුළ වැඩි වශයෙන් ජනප්‍රියත්වයට පත් වූ \"Giniyam Rae\" ​සහ Seylfie ගීතයේ ගායිකාව වන ශර්මින් විල්ස්ගේ සංගීත දිවිය පිළිබඳව \"අද\" සමග කරනු ලැබූ කතාබහකි මේ. මේ දිනවල නව නිර්මාණය කටයුතු සිදුවෙනවාද?මේ දිනවල ගීත කිහිපයක වැඩකටයුතු කරමින් පවතිනවා. ගොඩක් කාර්ය බහුලත්වයක් තමයි තියෙන්නේ. එයට හේතුව වන්නේ ගොඩක් වැඩසටහන් සහ ප්‍රසංග තිබෙනවා. මේ වසරේ මැයි මාසයට කලින් සිංහල ගීත දෙකක් මියුසික් වීඩියෝත් සමග එළිදක්වන්න බලාපොරොත්තු වෙනවා. එහි වැඩකටයුතුත් සිදුවෙමින් පවතිනවා. මොන වගේ ගීතයන්ද?මම තනියෙන් නිර්මාණය කරපු එක් ගීතයක් තිබෙනවා, එම ගීතය ගම්බද ආරයට නිර්මාණය වන ගීතයක්. මෙම ගීත දෙක තමා ඉදිරියේදී එළිදක්වන්න බලාපොරොත්තු වන්නේ. මේ දක්වා කරල තිබෙන ගීත ගැන සඳහන් කළොත්?මම දැනට ඉංග්‍රීසි ගීත 4ක් පමණ එළිදක්වලා තිබෙනවා. ඊට අමතරව සිංහල ගීත වන %ගිනියම් රෑ^, %සෙල්ෆි^ යන ගීත දෙක එළිදක්වලා තිබෙනවා. පසුගිය කාලයේ නිර්මාණය වූ ඉංග්‍රීසි ගීතය ගැන කතා කළොත්, ඒක ඇත්තටම මගේ පෞද්ගලික ගීතයක් කියන්න පුළුවන්. ඒ ගීතය ඇත්තටම මගේ ජීවිතයට සමීපයි. මම ගොඩක් කැමතියි ඉංග්‍රීසි ගීත නිර්මාණය කරන්න. නමුත් සිංහල ගීත අහලා දැන් ඒ සඳහා කැමැත්තක් තියෙනවා. ඉතිං සිංහල සහ ඉංග්‍රීසි භාෂා දෙකෙන්ම ගීත නිර්මාණය වෙනවා. ඉදිරියේදී හින්දි ගීතයකුත් නිර්මාණය කරන්නයි ඉන්නේ. ඔබ හිතනවද ලංකාව තුළ ඉංග්‍රීසි ගීත සඳහා වෙළෙඳ පොළක් ගොඩනැගෙයි කියලා?මම ඉංග්‍රීසි ගීත කරනු ලබන්නේ ප්‍රසිද්ධිය හෝ සල්ලි බලාපොරොත්තුවෙන් නෙවෙයි. ඒක මගේ ආශාව සහ කැමැත්ත. මෙවැනි ගීත මම වැඩි වශයෙන් නිර්මාණය සඳහා පෙළෙඹෙන්නේ ඉදිරියේදී ජාත්‍යන්තර මට්ටමේ (ඉන්දියාවේ සහ ඇමෙරිකාවේ) ගොඩක් දේවල් සඳහා දායක වෙන්න තිබෙන නිසයි. ඒ සඳහා මම සිංදු ලෑස්ති කරල තියාගන්න ඕන නිසයි ලංකාවේ ඉංග්‍රීසි ගීත නිර්මාණය කරන්නේ. ලංකාවේදි ලොකුවට මම කළ ඉංග්‍රීසි ගීත එළිදක්වලා නැහැ. මොකද මගේ ඉලක්කය ලංකාව නොවන නිසා. මම පිටරට අයත් එක්ක තමා ගොඩක් දුරට වැඩකටයුතු කරන්නේ. ක්ෂේත්‍රයට ප්‍රවිශ්ට වීම ගැන කතා කළොත්?දැනට මම අවුරුදු දෙකක් විතර වෙනවා සංගීත ක්ෂේත්‍රයට ඇවිත්. සංගීතය පටන් ගන්න මුල් වුණේ, මට හම්බවුණා ෂෙරිෆ් ඩීන් කියලා නිෂ්පාදකවරයෙක්. එයා ගොඩක් ඉංග්‍රීසි ගීත නිෂ්පාදනය කරන නිෂ්පාදකවරයෙක්. ඔහුගේ ගීතවල මම Main Artistට සහය ගායිකාවක් ලෙස වේදිකාව තුළ සහය දැක්වුවා. ඉන්පස්සෙ එම නිෂ්පාදකවරයාට හිතුණා මට සංගීතයට දක්ෂතාවක් තියෙනවා කියලා. ඊට පස්සෙ අපි දෙන්නා කතා කරලා, සැලසුම් කරලා, දැන් මේ වගේ ස්ථානයක ඉන්නවා. වෘත්තීමය වශයෙන් ගායිකාවක්ද? නැත්නම් ව්‍යාපාරික කාන්තාවක්ද?ඇත්තටම කිව්වොත් මම ගායිකාවක් සහ ව්‍යාපාරික කාන්තාවක් කිව්වොත් නිවැරදියි. ගායනය තමා මගේ විලාසිතාව. පොඩි කාලේ ඉඳන්ම මට තිබුණු ආශාව සහ ඒ අනුව ගොඩක් දේවල් කරන්න ආසාව තිබුණා. දැන් මම ව්‍යාපාරික කාන්තාවක් වෙලා මගේම කියල රෙස්ටුරන්ට් එකක් පටන් අරගෙන කරගෙන යනවා. ක්ෂේත්‍රයන් දෙකක් නියෝජනය කරනකොට මේ දෙක සමබර කර ගන්නේ කොහොමද?කාලය අවශ්‍ය දෙයට යෙදෙව්වොත් ඇත්තටම ඒක එච්චරටම අමාරු නැහැ. නමුත් ජීවිතයේ ගොඩක් දෙවල් කැපකරන්න ඕන. මට ඉස්සර වගේ එළියට ගිහිල්ලා, ක්ලබ් ගානෙ ගත කරලා, යාළුවන් එක්ක රෙස්ටුරන්ට් වලට ගිහිල්ලා, ඒ කිසිදෙයක් වෙනුවෙන් වෙලාව නාස්ති කරන්න බැහැ. තමුන්ට ඉලක්කයක් සහ සිහිනයක් තියෙනකොට ඒ සඳහා කැපවෙලා වැඩකරන්න ඕන. මට අවුරුදු 23ක් උනාට, අවුරුදු 30ක කෙනෙක් වගේ තමා මම කාලය ගත කරන්නේ. මොකද මම යාළුවන් එක්ක එළියට යනවා අඩුයි. වැඩකටයුතු සඳහාම පමණයි මම කාලය වෙන්කරලා තිබෙන්නේ. මේ දිනවල ප්‍රසංගයන් සඳහා සහභාගී වෙනවද?මම වැඩි වශයෙන් Co – Shows සහ Open Concert සඳහා පමණයි දායක වෙන්නේ. නමුත් මේ දක්වා කරල තිබෙන Open Concert වලදී මට වැඩිපුරම English Audience එකක් තමයි හම්බවෙලා තියෙන්නේ. එක දවසක් තරගයක් දිනලා ක්‍රිකට් ක්‍රීඩකයෝ ලංකාවට ආපු වෙලාවේ කළ ප්‍රසංගයකදී තමයි මට සිංහල Audience එකක් හම්බ වුණේ. ඒ සඳහා ප්‍රතිචාරයන් තිබෙනවාද?ගොඩක් හොඳ ප්‍රතිචාරයන් තියෙනවා. ඊට පස්සෙ තමයි මට හිතුණේ සිංහල ගීත කිහිපයකුත් නිර්මාණය කරන්න. ගොඩක් අය කිව්වා මට සිංහල ගීතත් කරන්න. මගේ සිංහල ගොඩක් හොඳයි කියලා. ඉතිං ඒ ගැනත් කාලය යොදවලා වැඩකටයුතු කරගෙන යනවා. මම සිංහල ගීත එළියට දැම්මොත් මට හිතෙනවා Open Concert සඳහා සිංහල Audience එකක් ඉදිරියේ මගේ ගීත ඉදිරිපත් කරන්න අවස්ථාවක් හම්බවෙයි කියලා. ඉදිරියේදී සංගීත ක්ෂේත්‍රය තුළ වෙනසක් කරන්න බලාපොරොත්තු වෙනවාද?මට හිතෙනවා ඒක අලුත්ම දෙයක් වේවි කියලා ඉදිරියේදී. මොකද මම කැමති නැහැ තියෙන දේම ඉදිරියට අරගෙන යන්න. මම ආසයි මගේ විදිහට Audience එකට අහන්න පුළුවන් දෙයක් විදිහට නිෂ්පාදනය කරන්න. අද ගොඩක් අය වරද්ද ගන්න තැනක් තමයි ඒ අයගේ ආශාව විතරක් ඉෂ්ට කරගන්න යන්න එක. අහන්න ආස කරන කෙනාගේ අවශ්‍යතාව අනුව නොවේ ගීත නිර්මාණය කරන්නේ. මම බලන්නේ 50%ක් මගේ කැමැත්ත සහ 50% ඒ අයගේ අවශ්‍යතාවයයි. ඒ අනුව හැමෝටම රසවිඳින්න පුළුවන් සිංදු තමයි නිර්මාණය කරන්නේ. අලුත්ම දෙයක් දෙන්න කියලා තමයි හිතන් ඉන්නේ. මම ගොඩක් වෙනස් කෙනෙක් සහ වෙනස් විදිහට හිතන කෙනෙක්. ලංකාව තුළ රසික කොට්ඨාසයක් නිර්මාණය වෙලාද තිබෙන්නේ?ලංකාව තුළ ගොඩක් Fan Base එකක් තියෙනවා. හැබැයි, ගොඩක් කොළඹින් ආවට මාව කවුරුත් දන්නෙ නැහැ. මොකද මම පටන් ගත්තේ ඉංග්‍රීසි ගීත සමග නිසා. English Open Concert තමා දැනට කරලා තියෙන්නේ. ඉතිං මගේ ඊළඟ අදහස තමයි, සිංහල ගීත කළොත් කොළඹ අවටින් රසික පිරිසක් එක් කරගන්න පුළුවන් කියන එක. ඩිලාන් ක්‍රිෂාන්ත          ",
    "URL": "https://www.lankadeepa.lk/latest_news/සිංහල-ගීත-සඳහා-කැමැත්තක්-තියෙනවා/1-391051",
    "Category": "latest_news"
}