{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 පෙබරවාරි මස 08",
    "Headline": "මංජුල තිලකරත්න අනුරාධපුර මහාධිකරණයට",
    "News Content": "අධිකරණ සේවා කොමිෂන් සභාෙවි හිටපු ලේකම්වරයකු වන විනිසුරු මංජුල තිලකරත්න මහතා අනුරාධපුර නව මහාධිකරණ විනිසුරුවරයා ලෙස අධිකරණ සේවා කොමිෂන් සභාව මගින් පත් කරනු ලැබ සිටී.විනිසුරු මංජුල  තිලකරත්න මහතා නව මහාධිකරණ විනිසුරුවරයෙකු ලෙස අගවිනිසුරු කේ.ශ්‍රි පවන් මහතා ඉදිරියේ දිවුරුම්  දුන්නේ පසුගිය තුන් වැනිදායි. මහාධිකරණ විනිසුරු ධූරයට පත් වන අවස්ථාව වන විට  විනිසුරු මංජුල තිලකරත්න මහතා නාඋල දිසා විනිසුරුවරයා ලෙස කටයුතු කළේය.1997 වසරේ රජයේ නීතිඥයෙකු ලෙස අධිකරණ සේවයට එක්ව ඇති විනිසුරු තිලකරත්න මහතා පසුව 2000 වසරේ මහේස්ත්‍රාත් ධූරයට පත්වී ගමිපහ, ඇල්පිටිය, මොරවක, රත්නපුර සහ නාඋල යන ප්‍රදේශ වල විනිසුරුවරයෙකු ලෙස සේවය කර ඇත.හෙතෙම වසර 16 ක සේවා පලපුරුද්දක් ඇති විනිසුරුවරයෙකු වන අතර කලක් විනිසුරු තිලකරත්න මහතා අධිකරණ සේවා කොමිසන් සභාෙවි ලේකමිවරයා ලෙසද ක්‍රියා කලේය.මේ අතර අනුරාධපුර මහාධිකරණ විනිසුරුවරයා ලෙස කටයුතු කරමින් සිටි  මහාධිකරණ විනිසුරු ධමිමික ගනේපොල  මහතා කෑගල්ල මහාධිකරණයේ නව විනිසුරුවරයා ලෙස අධිකරණ සේවා කොමිසන් සභාව මගින් පත් කර තිබේ.අනුරාධපුර නව මහාධිකරණ විනිසුරු තිලකරත්න මහතා අධිකරණ සේවා කොමිසන් සභාෙවි ලේකමි ධුරය දරන වාකවානුෙවි අධිකරණයට බලපෑමි එල්ල වන බව පවසමින් මාධ්‍ය නිවේදනයක් නිකුත් කිරීම දෙස් විදෙස් වශයෙන් මහත් ආන්දෝලනයට තුඩු දුන් සිද්ධියක් විය.අධිකරණ සේවා කොමිසන් සභාෙවි ලෙක්මි ධූරය දරමින් එම ආන්දෝලනාත්මක මාධ්‍ය නිෙවිදනය නිකුත් කිරීමෙන්  පසුව මංජුල තිලකරත්න මහතාට 2012  වසරේ ඔක්තොබර් මාසයේ  ගල්කිස්සේදී මැර ප්‍රාහරයක් එල්ල වූ අතර එම මැර ප්‍රාහාරයට සමිබන්ධ සැකකරුවන් කිසිවෙකුත් මෙතෙක් අත් අඩංගුවට ගෙන නැත.2008 වසරේ උතුරු මැද පළාත් සභා මැතිවරණ ප්‍රචාරක කටයුතු පැවැති සමයේ එක්සත් ජනතා නිදහස් සන්ධාන ආධාරකරුවන් පිරිසක් විසින් එවකට එක්සත් ජාතික පක්ෂයේ අනුරාධපුර දිස්ත්‍රික් කලමනාකාරවරයාව සිටි  (රුසියාෙවි හිටපු තානාපතිවරයෙකු සහ උතුරු මැද පලාත් සභාො හිටපු සෞඛ්‍ය හා දේශීය වෛද්‍ය ඇමතිවරයෙකු වූ) වෛද්‍ය රාජා ජෝන්පුල්ලේ මහතාගේ නිවසට සහ වෛද්‍ය මධ්‍යස්ථානයට ගිනි තබා රුපියල් ලක්ෂ 500 ක දේපල හානියක් සිදු කිරිෙමි සිද්ධියට අදාල නඩුව සහ උතුරු මැද පළාත් ආයුර්වේද කොමසාරිස් වෛද්‍ය කුමාර අල්විස් මහතාට ඇසිඩි ප්‍රාහාරයක් එල්ල කර ඇසක් අන්ධ කර ශරීරයේ ස්ථාන රැසකට බරපතල තුවාල සිදු කිරිෙමි සිද්ධියට අදාල නඩුව ඇතුළු  ආන්දෝලනාත්මක නඩු කිහිපයක්ම අනුරාධපුර මහාධිකරණයේදී විභාග කරමින් සිටියේ මෙතෙක් මහාධිකරණ විනිසුරු ලෙස කටයුකු කදල ධමිමික ගනේපොල මහතා විසිනි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මංජුල-තිලකරත්න-අනුරාධපුර-මහාධිකරණයට/1-383670",
    "Category": "latest_news"
}