{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 පෙබරවාරි මස 21",
    "Headline": "ලක් ගායිකාව වසර 28කට පසු අම්මා හමුවේ",
    "News Content": "ඇය නමින් රොෂානි ප්‍රිඩිස් ය. විසි අට හැවිරිදි ඇය වර්තමානයේ ජීවත්වන්නේ දිවයිනෙන් සැතැපුම් දස දහස් ගණකටත් එහා පිහිටි ඕස්ට්‍රේයාවේ නිව් සවුත් වේල්ස්හි ටැම්වර්ත්හි ය.මෙතැන් පටන් ඇරැඹෙන්නේ වසර විසි අටක් පුරා තම මවගෙන් වෙන්ව , හැදූ මව ඉදිරියේ  සාර්ථක ජීවිතයක් ගත කළ යළිත් විසි අට වසකට පසු   මවගේ ආදරය ඉදිරිපිට අතිශය සංවේදී වන රොෂානිගේ සුන්දර හැඟුම්බර කතාවයි.ලංකාවේ දුෂ්කර ප්‍රදේශයක හැදී වැඩුණු ,ජිවීතය සරි කර ගැනමේ අනවරත ජීවන අරගලයක නිරත වූ වයලට් ට දාව  පුංචි දූ කුමරියක් උපන්නේ 1987 වසරේ අගෝස්තු මාසයේදීය. සුන්දර සිනහාවකින් සැරසුණු මේ පුංචි කුමාරිය වයලට් ළඟ රැඳුණේ සති හයකටත් වඩා අඩුකාලයකි.අදින් දශක තිහකට පමණ පෙර අපේ රටේ අතිශය සංවේදී සිද්ධීන් නිරන්තරයෙන්ම වාර්තා විය. ඒ විදේශිකයින්ට දරුකමට හදා වඩා ගැනීම සඳහා දුගී දුප්පත් දෙමාපියන් තමන්ගේම දරුවන් දන් දීමයි. දැඩිව උත්සන්නවන  ආර්ථීක අර්බුද හමුවේ තමන්ගේ පුංචි දූ කුමරිය වන සති හයක් වයසැති රොෂානි , තමන්ට සකසා දෙන්න බැරි දීප්තිමත් අනාගතක් වෙනුවෙන් වෙනත් යුවළකට දෙන්න තරම්  වයලට් සිත දැඩි කරගන්නේ වෙන කරකියා ගත හැකි කිසිවක් නොමැති හෙයිනි.රොෂානි නැමැති මේ සිඟිත්තිය බෘස් ප්‍රිඩිස් හා නැරෙල්ලේ ප්‍රිඩිස් නැමැති ඕස්ට්‍රේලියා ජාතික යුවළගේ ආදරය නො අඩුව ලැබුවාය. ඇය ආදරණීය දියනියක  ලෙසින් නිව් සවුත් වේල්ස්යේ  ටැම්වර්ති හි ගත කරන්නේ  සුන්දර ජීවිතයකි. ඇයට ඕස්ට්‍රේලියානු මවගේ සහ පියාගේ ආදරය සහ රැකවරණය මැදි වැඩිමහල් සොහොයුරෙකු සමඟ රොෂානිගේ ජීවිතය පරිපූර්ණ විය. තමන් ලංකාවේ සිටි දරිද්‍රතාවයෙන් හුන් අහිංසක කාන්තාවකගේ දියණියක් බව නොදැන ඇය සැප සම්පත් වින්ඳාය.නිසි කලට අධ්‍යාපනය ලබමින් , සාර්ථක හා සෞභාග්‍යමත් ජීවන රටාවක් භුක්ති විඳින ඇයට සහජයෙන් උරුමකම් කියන දක්ෂතාවන්ගෙන් අනූන වූවාය. ඒ කෙනෙකු ඉදිරියේ අති සංවේදී වීම හා සංගීත ශිල්පයෙහි වූ දක්ෂතාවයි. ඕස්ට්‍රේලියාවේ හැදී වැඩුන ඇගේ සිහිනය වූයේද කවදා හෝ දක්ෂ  ගායන ශිල්පිණියක වීමය.2008 වසරේ නොවැම්බර් මාසය ඇයගේ සිහිනය සෑබ කර ගැනීමට උදව්වූ වසරයි. ඒ තම සිහිනය සැබෑ කර ගැනීමේ අරමුණින් එම වසරේ පැවති ගායන දක්ෂතා ඇති නවකයින් තෝරා ගැනීමේ රියැලිටි තරගයක් වන ‘ ඕස්ට්‍රේලියන් අයිඩල්‘ සංගීත තරගාවලියේ සය වැනි අදියර සමඟ රොෂානි එක්වූවාය. උත්සාහවන්තයා  ජය ගනී යන තේමාව පූර්වාදර්ශයක් කර ගනිමින් ඇය අවසානයේ සිය ජයග්‍රහණය කරා ඇය පැමිණියාය.ඒ එම අදියරේ සුපිරි නවක තරු දස දෙනා අතරට තේරී පත්වෙමිනි. මේ රියැලිටි තරගයෙන් ඇගේ දක්ෂතාවය මුළු ඕස්ට්‍රේලියාව පුරා පැතිරෙන්නට විය. එමෙන්ම ඕස්ට්‍රේලියාවේ තවත් රියැලිටි තරඟයක් වන  ‘එක්ස් ෆැක්ටැර්‘  එක්වන රොෂානිට එහිදීත් ඇය දැක්වූ විශිෂ්ඨ දක්ෂතා වලට උණුසුම් ප්‍රතිචාර ලැබූ අතර ඇය ඉන්පසුව ඕස්ට්‍රේලියා මහාද්වීපය පුරා ප්‍රසිද්ධ තරුවක් වූවාය.අහම්බයෙන් මෙන් සිහිනයන් යථාර්තයක් බවට පත් කරමින්  සියලූ ජයග්‍රහණ පොඳි බැඳගෙන රොෂානි වෙතට එද්දී, අතිශෝචනීය සහ දරා ගත නොහැකි වේදනාවක් ඇගේ ජීවිතයට එන්නේද අහම්බයකිනි. ඒ  තමන් ගේ ලේ කිරි කර පෙවීමට නොහැකිවූ මුත් ,ආදරණීය දරු සෙනෙහසින් තමන්  රැක බලා ගත් සුදු අම්මා පිළිකා රෝගයට ගොදුරුව සිටින බව දැන ගැනීමත් සමඟය. රොෂානි  ආදරයෙන් හදා වඩා ගත් සුදු අම්මා ජීවිත සටනේ පොර බඳිමින් සිටිද්දී ආදරණීය දියණියක ලෙස ඇගේ අපේක්ෂාවන් ඉටු කිරීමට රොෂානි මුල් තැන දෙන්නේ ලැබූ අපමණ ආදරයට හිලව් ලෙසිනි.පිළිකා රෝගය උත්සන්න වීම නිසා 2010 වසරේදී  මොලෙව හැර යන රොෂානිගේ සුදු අම්මා රොෂානි ගෙන් එකම එක ඉල්ලීමක් කළාය. සිය දියණියගෙන් නැරෙල්ලා ප්‍රිඩිස් ඉල්ලා සිටියේ ශ්‍රී ලංකාවට ගොස් රොෂානිගේ සැබෑ මව් වූ වයලට් මහත්මිය හමුවන ලෙසය. එම ඉල්ලීම කරමින් අවසන් සුසුම් පොද හෙළු නැරෙල්ලේ මහතමිය රොෂානි හඩවමින් දෙව්මව් තුරුලට එක් වූවාය.කතාව ආරම්භ වන්නේ එතැන් සිටය. කවුද මේ වයලට්, ශ්‍රී ලංකාවේ සිටින ඇය තමාගේම අම්මාද? මේ  උත්කොහෝටික ප්‍රශ්න වලට රොෂානි වසර ගණනාවක් පිළිතුරු හෙව්වාය. පිළිතුරු සොය සය වසරක් ගතවූ තැන ඇයට ඇගේම මව හමුවීය. එසේම තමන්ගේ මව යහතින් සිටින බව ඇය සිය ඒජන්තකරුවන් මාර්ගයෙන් සැකහැර දැනගන්නීය.පසුව නොබෝදා සියලූ පැතුම් පොදි බැඳගනිමින් සිය ඕස්ට්‍රේලියා ජාතික පියා , සහෝදරයා සහ  පෙම්වතා සමඟින් ශ්‍රී ලංකාවට පැමිණෙන්නේ වසර විසි අටකින් නොදුටු සිය  මව් සොයාය.   ගුවන් ගමනේදී ‘මේ ගමන මගේ ජීවිතේ ඇදහිය නොහැකි තරමේ වෙනසක් ඇති කරාවි‘ යැයි රොෂානි සිය පෙම්වතාට හැමවිටම ජප කළේ අතිශය සංවේදී හදවත් ඇත්තියක වන නිසාවෙනි.කොළඹ අගනගරයට ඈතින් පිහිටි  තේවතු වලින් පිරි සුන්දර ගම්මානයක සිය  මව ජීවත්වන බව දැනගන්නා රොෂානි තම ජිවීතයේ තවත් සුවිශේෂි කඩඉමක් පසු කරන්නේ අතිශය හැඟුම්බර මොහොතක වයලට් නම් තම   මව දැකීමත් සමඟිනි.අගහිඟකම් නිසා පිටරැටියන්ට සිඟිත්තිය දැන් උස් මහත්වී නැවතත් තමා ලඟට පැමිණීම වයලට් ට හීනයක් ම විය. ඒ වන විටත් විවාහයකින් තවත් දරුවන් හා දරුවන්ගේ දරුවන් සමඟ ජීවතයේ සැඳෑ සමය ගෙවන වයලට් මෙම සිදුවීම දරා ගත නොහැක්කක් වූවාය. රොෂානි සිය  මව් වූ වයලට් මහත්මිය හමුවූ අවස්ථාව අතිශය හැඟුම්බර වූ බව නොරහසකි. දෙදෙනා එකිනෙකට හමුවීම කදුළු කැට ගණනාවක් නොව ගංගාවක් පිටාර ගැලුයේ වයලට් මහත්මියගේ පවුලේ සාමාජිකයින් මෙන්ම රොෂානිගේ කැපකාර පියා වූ බෘස් ප්‍රිඩිස් මහතා ඇතුළු රොෂානිගේ පෙම්වතා සහ සහෝදරයාගේ දෙනෙත් හැඟුම්බර කරවමිනි.දෙනොගේ සංවේදී හා උණුසුම් සිප වැළඳ ගැනීම් පසක් කළේ මව් සෙනෙහසක ඇති මෘදු භාවයයි. එහි හැඟුම්බර වීඩියෝවක් බ්‍රිතාන්‍යයේ පළවන ඩේලි මේල් පුවත්පත්පත අන්තර්ජාලයට මුදා හැරීමත් සමඟ එය විනාඩි කිහිපයකින් ලොව පුරා ප්‍රචලිත වන්නට වූයේ සියලූ සිත් සතන් මෘදුකරවමිනි.ඉන්පසු   රොෂානි දියණිය පෙන්වූ ඇගේ කුඩා කාලයේ ඡායරූප දකිමින් සිය  මව නොමැතිව හැදූ මව සමඟ ගෙවූ අතීතය මතක් කරන ලද්දේ වයලට් මහත්මියගේ හිතට සැනසීමක් උදා කරලමිනි.තමන් වැදූ රොෂානි දියණිය බෘස් මහතා සහ නැරෙල්ලේට ලබා දීම ගැන වයලට්   මොහොතකටවත් කඳුළු සලන්නේ නැත. මන්ද එදා වයලට් මහත්මිය සිය දියණිය ඕස්ට්‍රේලියා ජාතික යුවළට භාර නොදුන්නා නම් ඇය ගායක තරුවක් නොවනු ඇත. ඇය තේවත්තක් මැද සිය ජීවිතය කොටු කර ගත් තවත් අසරණ යුවතියක් පමණක් වන්නට ඉඩ තිබිණි.සිය සැබෑ මව   දැක ගැනීමෙන් පසු ඇය ෆේස්බුක් සමාජ ජාල වෙබ් අඩවියේ ඉංග්‍රිසි බසින් සඳහන් කළ වැකියේ සිංහල අරුත මෙයයි.‘‘ඔබ හැමදෙනාටම මම දෙන ප්‍රධාන උපදේශය තමයි බලාපොරොත්තු නොමැති විවෘත හදවතක් හැමවිටම තමන් ළඟ තබා ගන්න. එවිට ඔබට ඔබේ ගමන් මගේ සහ මව්බිම වෙනුවෙන් ආත්මාර්ථයෙන් තොර ,ආදරයෙන් පිරුණු ජීවිතයක් ලබා ගතහැකි යන්නයි.‘අම්මාගෙන් සමුගෙන ඇය දැන් ඕස්ට්‍රේලියාවට ගොස් සිටින්නීය.(ඕස්ට්‍රේලියාවේ ලෝරා හවුස් විසින් ඩේලිමේල් පුවත්පතට ලියනු ලැබූ ලිපියක් ඇසුරෙනි)        ",
    "URL": "https://www.lankadeepa.lk/latest_news/ලක්-ගායිකාව-වසර-28කට-පසු-අම්මා-හමුවේ/1-387678",
    "Category": "latest_news"
}