{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 පෙබරවාරි මස 16",
    "Headline": "අපි දෙන්නව ළං කළේ ‘සුජාතා’",
    "News Content": "      සිනා පිපෙනා මේ වසන්තය නෙලා දෝතීන් මලක් සේඔබයි ගෙන ආවේ........සිනා සීවසන්තය ඔබයි ගෙන ආවේ................ වොල්ගා ඔහුට සමීපව ආදරණීයව ඒ ගිීය මිමිණීමට ප්‍රිය කරන්නීය. හැබැයි ඒ නාට්‍ය ජවනිකාවක් සඳහා නම් නොවේ. වොල්ගා හර්ෂණට සැබෑවටම ආදරය කරන්නීය. හර්ෂණද එසේමය. පුංචි තීරයේ විටෙක පෙම්වතුන්ගේ චරිත රඟපෑ මේ දෙදෙනා දැන් සැබෑවටම පෙම්වතුන් වෙති. ඒ පෙම් කතාවේ සටහනයි මේ.  හර්ෂණ, කොහොමද මේ “ආදර කතාව” ඇරඹෙන්නේ?ඇත්තම කිව්වොත් මේ “ආදර කතාව”ට දීර්ඝ ඉතිහාසයක් තියෙන්නේ. මීට අවුරුදු 16 කට විතර කලින් තමයි වොල්ගාව මට මුණ ගැහෙන්නේ. අපි දෙන්නම ගුවන් විදුලියේ සහ රූපවාහිනියේ ළමා වැඩසටහන් වලට දායක වුණා. ඒ විදිහට දැන හඳුනාගෙන සිටියත් කාලයක් අපි දුරස්ව හිටියේ. දෙන්නාගෙම අධ්‍යාපන කටයුතු නිසා අපි හමුවුණේ නැහැ. නමුත් කුඩා කාලයේ ඉඳලා තිබුණු හිතවත්කම් නැති වුණේ නැහැ. කාලයක් ගෙවුණු පසු දෙදෙනාම ටෙලි නාට්‍ය රංගනයට පැමිණ සිටියදී “සුජාතා” නාට්‍යය තමයි නැවත අපි දෙන්නා සමීප කළේ. “ආදරය” ප්‍රකාශ වුණේ එහි රඟ පෑ කාලයේදීද?ඇත්තම කිව්වොත් කුඩා කාලයේ ඉඳලාම තිබුණු “ අයියා සහ නංගි ” කියලා අපි දෙදෙනා ආමන්ත්‍රණය කර ගත්තා. සුහදතාවය තමයි ආදර කතාවකට මුල පිරුවේ. ‘ආදරය’ ගැන කතා කරන්න කලින් අපි හොඳ යාළුවෝ වුණා. දෙන්නාම දෙන්නාගේ ජීවිතයේ දුක - සතුට ඒ වගේම ප්‍රශ්න ඇති වූ විට බෙදා හදා ගත්ත අවස්ථා තිබුණා. එයාට ප්‍රශ්නයක් ආවාම මට කියන්නත් මට ප්‍රශ්නයක් වුණොත් එයාට කියන්නත් අපි දෙන්නා පුරුදුව හිටියා. ඒ සියලු දේ අපි දෙන්නාට දෙන්නා බාරගත් විදිය අපිව සැහැල්ලුවට පත් කළා.  එය “ආදරයක්” දක්වා දුර ගියේ කොහොමද?ප්‍රධානම දේ අපි දෙන්නාම එකම ක්‍ෂේත්‍රයේ. ඒනිසා තේරුම් ගැනීමේදී දෙදෙනාටම එය වඩා පහසුවක් ගෙන දෙන්නේ. අපි දෙදෙනා ක්‍ෂේත්‍ර දෙකක හිටියා නම්, සමහර විට මේ තරම් දුරට මේ බැඳීම ශක්තිමත් වන එකක් නැහැ. ඒ කාරණාවලට අමතරව කතා කළොත්, එයා හරි සරලයි. මාත් එහෙම කෙනෙක්. ඒ සරල බව අපි දෙන්නම හොඳට පෑහුණා. ‘ආදරය’ කියන්නෙ මොකක් කියලද හිතන්නෙ? හිතන්නේ, ‘සුන්දරයි’ කිව්වොත් හරි. ඒත් සුන්දරයි කියපු නිසාම එය සුන්දර වන්නෙත් නැහැ. ආදරයේදී තියෙන්නේ සතුට විතරක්ම නෙවෙයි. ‘දුක’ කියන දේ ‘ආදරය’ එක්ක සමව එන දෙයක්. විශේෂයෙන්ම ජිවිතයේ අපි නොසිතූ අනපේක්‍ෂ්ත අවස්ථාවකදී ‘දුක’ බෙදා ගන්න විදිහ හරි වටිනවා. වොල්ගා එතැනදී මා ළඟින්ම සිටි කෙනෙක්. ඇත්තම කිව්වොත් අපි දෙන්නට දෙන්නා හොඳට ආදරයෙන් ඉන්න දෙන්නෙක්.ඒක වැලන්ටයින් දිනට විතරක් හෝ උපන් දිනයට වගේ විතරක් සීමා වූ ආදරයක් නොවෙයි. එක් දිනකට විතරක් ආදරවන්තයින් වීම වැඩකට ඇති දෙයක් නොවෙයි. තත්ත්පරයෙන් තත්ත්පරයට ‘ආදරය’ අලුත්වන වෙනස්වන විදිහට ‘ආදරය’ කරන කෙනාව සතුටින් තැබීම වැදගත්. අපේ ආදරය ඒකකාරී නැහැ. අපි දෙන්නටම නැවුම්. ඇවිදින්න ගියත්, කෑමකට ගියත්, ගීතයක් රස වින්දත් අපි එකම තැන - එකම දේ නොවෙයි විඳින්නේ. ඒ වගේම පිටස්තර අයට අපි දෙන්නගේ ජීවිතයට අනවශ්‍යදේ ගෙනෙන්න අපි ඉඩ තියන්නෙත් නැහැ. “කසාදය - විවාහය” මේ බැඳීමට අවශ්‍යයි. එය සිදුවේවි. ඒත් අපි දෙන්නාට ඕනෑ නිරන්තරයෙන්ම ජිවිතාවබෝධය ඇතිව නැවුම් විදිහට ජීවිත ගත කිරීමටයි. වොල්ගා ඇයි ඔබගේ මනාපය හර්ෂණට දුන්නේ?ප්‍රධානම දේ අසීමිතව හර්ෂණ මට ආදරය කිරීමයි. එය සීමා සහිත ආදරයක් නෙවෙයි. මගේ අම්මාට - තාත්තාට සහ අපේ පවුලේ අයටත් හරිම ලැදියි. එයා නළුවකු කියන තැන දිහා බලලා නෙවෙයි මමත් එයාට ආදරය කරන්නේ.ඉතා හොඳ මිනිසෙක්. එයා මොන දේ කළත් ඊට හරිම අවංකයි. මවාපාන අදහස් එයාට නැහැ. ජීවිතය බෙදා හදා ගන්න වටිනාම චරිතයක්. ඒක අදට කියලා හෙට විවාහ වෙලා ඉන්පසු වලංගු නොවන දෙයක් නෙවෙයි. විවාහයෙන් පසුවත් එය එහෙමම වෙවි.හැඩගැන්වීම් Salon Charming - අරුණි සෙව්වන්දිවිලාසිතා Emma Fashion කඳාන​ ",
    "URL": "https://www.lankadeepa.lk/latest_news/අපි-දෙන්නව-ළං-කළේ-‘සුජාතා’/1-386201",
    "Category": "latest_news"
}