{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 පෙබරවාරි මස 25",
    "Headline": "Melheim Kandy දම්පාට අනන්තයට ඉගිලී යන්නට ",
    "News Content": " මහනුවර පිළිබඳව දෙස් විදෙස් බොහෝ සංචාරකයන්ගේ මනස් තුළ මතුවන්නේ ඓතිහාසික පූජා නගරයක් ලෙසයි. ශ්‍රී දන්ත ධාතූන් වහන්සේ වැඩ සිටින දළදා මන්දිරය වැඳපුදා ගන්නට පැමිණෙන සැදැහැවත් බොදු ජනතාව මෙන්ම ඓතිහාසික කෞතුක වස්තු දැකබලා ගැනීමට නොනිත් ආශාවෙන් පෙළෙන විදෙස් සංචාරකයන්ගෙන්ද සෑම කල්හිම මහනුවර නගරය පිරීඉතිරී යයි.මහනුවර නගරය සංචාරක පුරවරයක් ලෙසින් ඉස්මතු වන්නේ එම පූජා නගර සංකල්පය නිසා පමණක්ම නොවේ. එහි ඇති සොබාසෞන්දර්යත්, සෞම්‍ය දේශගුණයත් හේතුවෙන් මහනුවර යනු ගිමන් හරින්නන්ටත් අරමුණක් නැතිව කල් ගෙවන්නටත් අපූරු ප්‍රදේශයකි. බෙරගල - හපුතලේ පිහිටි Melheim Resort හි නව සංචාරක හෝටලය වන Melheim Kandy නිර්මාණය වන්නේ පොදුවේ මෙම සමස්ත සංචාරක ප්‍රජාව වෙනුවෙනි.පේරාදෙණිය උද්භිද උද්‍යානයේ සිට කි.මී. 5 පමණ දුරින් හිරුස්සගල ප්‍ර‘දේශයේ අයස්කාන්ත පරිසරයක නිර්මාණය වූ Melheim Kandy නූතන පහසුකම්වලින් සපිරි කාමර දහයකින් යුත් සංචාරක හෝටලයකි. ඉදිරිපසින් පේරාදෙණිය විශ්වවිද්‍යාලයේ එක් ඉමකින්ද, පසෙකින් හන්තානේ කඳුවැටියෙන්ද වටවූ හෝටලය වඩාත් සුවිශේෂී වන්නේ කඳු බෑවුමක ඉමක පිහිටීම නිසා ඇති කරන පාවෙන (Floating) ගතිය හා නිමක් නොපෙනෙන අනන්තය දක්වා විහිදෙන චමත්කාර දසුනෙන් එහි එන සංචාරකයන්ගේ ප්‍රහර්ෂය වඩවන නිසාවෙනි.අරුමැසි වටපිටාව නිසාම ප්‍රේමවන්තයන්ට මධුසමය ගතකිරීම සුසැදි (Honeymoon destination) ස්ථානයක් ලෙසින් ඉස්මතු කළ හැකි අතරම, පවුලේ සාමාජිකයන් සහ හිතමිතුරන් සමගින් නිවාඩු පාඩුවේ කල්ගෙවීමට යෝග්‍ය නිවාඩු නිකේතනයක් ලෙසද Melheim Kandy පහසුකම් සලසයි. විශේෂයෙන්ම ඇතැම් කාමර පවුල් කණ්ඩායම් හෝ පවුල් දෙකකට එකට නවාතැන් ගත හැකි ලෙස සම්බන්ධිතව නිර්මාණය කර ඇති නිසා එය කණ්ඩායම් ලෙස එන සංචාරකයන්ට සුබවාදී කාරණයක් වේ.දෙස් විදෙස් ආහාරපාන රිසි සේ ලබාගත හැකි මෙහි පැය 24 පුරා ලබාදෙන සුහද ආගන්තුක සත්කාරය වැඩි වටිනාකමක් ගෙන දෙයි. හෝටලයේ සුවපහසු බවට අමතරව හන්තාන හා නකල්ස් කඳු තරණය සමගින් හඳුන්වාදෙන සුවිශේෂී අත්දැකීම් සාමාන්‍ය සංචාරක හෝටලයකින් ලබන අත්දැකීමට එහා ගිය යමක් ඔබේ ජීවිතයට එකතු කරනු ඇත. Text and Photography : Malaka Weligodapola   ",
    "URL": "https://www.lankadeepa.lk/latest_news/Melheim-Kandy-දම්පාට-අනන්තයට-ඉගිලී-යන්නට/1-389128",
    "Category": "latest_news"
}