{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 පෙබරවාරි මස 10",
    "Headline": "“මම කවදාවත් වරදක් කරලා නෑ”",
    "News Content": "   ජීවිතය ගැන කාටද අනාවැකි කියන්න පුළුවන්? කාටවත්ම බැහැ කිව්වොත් ඒක තමයි නිවැරදිම දේ. ජීවිතයේ ඉදිරිය ගැන කිසිවක් කිව නොහැකිවීමම තමයි ඇත්තටම ජීවිතය කියලා කියන්නේ. ප්‍රවීන සංගීතවේදී ගායන ශිල්පී අතුල අධිකාරි ජීවිතය ගැන හිතන්නෙත් ඒ විදියටද? නැත්නම් වෙනස් විදියකටද? අතුල මේ දිනවල ලහි ලහියේ සූදානම් වන්නේ විදෙස්ගත වෙන්නයි. ඇයි අතුල විදෙස් ගතවන්නේ? ජීවිතයේ ඉදිරිය ගැන ඔහු හිතන්නෙ කොහොමද? සඳැල්ල සමග අතුල පිළිසඳරකට එක්වූයේ මෙසේය. ● අතුල මේ දිනවල වැඩ කටයුතු කොහොමද?මෙවර දෙරණ ඩී්‍රම්ස්ටාර් හමාර වීමත් එක්ක ලොකු සතුටක් ලැබුණෙ. මොකද පසුගිය අවස්ථාවලට වඩා මෙවර ප්‍රතිචාර ගොඩක් හොඳයි. අවුරුදු හයක්ම රියැලිටි ෂෝ එකක සංගීත අධ්‍යක්ෂණය කරමින් කණ්ඩායමක් ලෙස කටයුතු කිරීමම ලොකු අවස්ථාවක්. එමෙන්ම එය සාර්ථකව කිරීමට ලැබීමත් ලොකු භාග්‍යයක්. ඩී්‍රම්ස්ටාර් නිසා පසුගිය දිනවල අතිශය කාර්යබහුලව සිටියේ. නමුත් දැන් නැවත ප්‍රසංගවලට සහ අනෙකුත් ගායන සංදර්ශනවලට දායක වෙනවා. සමිතා සහ මම දෙන්නම ප්‍රසංගවලටත් සහභාගි වන අවස්ථා තිබෙනවා. ඒ සියල්ලට අමතරව මගේ පස් දෙනෙකුගෙන් යුත් සංගීත කණ්ඩායමට විවාහ උත්සව සඳහා විශාල ඉල්ලුමක් තියෙන්නේ. එහි නම ''AAGRO” (ගින්දර)  ● මොකක්ද එහි ඇති වෙනස? සාමාන්‍යයෙන් වෙඩින් එකකදී ඝෝෂාකාරී බවට කවුරුත් කැමති නැහැ. අපි ඒ ඝෝෂාකාරී බවින් තොරව අපූරු රසයක් මංගල දිනයට මුසු කරන සංගීත කණ්ඩායමක් කිව්වොත් නිවැරැදියි. ● මේ කටයුතු අතරේ අලුත් ගීත නිර්මාණය කළේ නැද්ද?“ආදරේ සිතේ කළඹා” ගීතය නිර්මාණය වුණා. රචනය අයෝධ්‍යගෙන්. චන්දන වල්පොල මියුසික් කළා. ● සමිතා එක්කත් මියුසික් වීඩියෝවක් කළා නේද?අන්තිමට කළේ “ඉවසයිද මන්දා” වීඩියෝවයි. ඊට පසුව ඉනෝකා සත්‍යාංගනීගේ, සින්ඩරෙල්ලා චිත්‍රපටය සඳහා විෂුවල් එකට පෙනී සිටියා. ● එහි රූප රචනයට සමිතා සහ ඔබ දායක වුණේ කොහොමද?ඒක ඇත්තටම ඉනෝකා සත්‍යාංගනීගේ අදහසක්. අපි දෙන්නා ඒ ගීතයට කොහොමද සිටිය යුත්තේ ආදී සියල්ල ඇයගේ සංකල්ප අනුව නිම වූවක්. ● දැන් ඔබගේ ලොකු දියණිය කාවින්ධ්‍යා ප්‍රසංග වේදිකාවේ. මොකද ඒ ගැන හිතෙන්නෙ?ඇය මුලින්ම ප්‍රාසාංගික වේදිකාවට ආවේ, සමිතා සහ මම සහභාගි වූ ඩුබායිහි පැවැති ප්‍රසංගයකදීයි. ලංකාවේ පැවැති “සඳ ඔබයි පියාණෙනී” ප්‍රසංගය නරඹන්න බැරි වුණා. නමුත් ඇය එහිදී අපූරුවට ගී ගයා තිබුණා. ඇයට නර්තනයත් හොඳට පුළුවනි. මාධ්‍යයට සම්බන්ධව රැකියාවකුත් කරනවා. සංගීතයෙන් ඉදිරියට යාමේ අවකාශය ඇය සතුයි. ඒ වෙනුවෙන් මම නීති රීති දාලා නැහැ. ජීවිතයේ අපට කැමති මග තෝරාගෙන ඉදිරියට ඒමට අපට ගෙදරින් අවකාශය තිබුණා. දුවටත් ඒ අවකාශය තිබෙනවා. ● ජීවිතය ගැන අද ඔබට හැඟෙන්නෙ කොහොමද? ජීවිතය ගැන මම කොහොමටත් හිතන්නෙ වෙනස් විදියටයි. අනෙක් අය දුක් වෙද්දි මාත් දුක් වෙන්නෙ නැහැ. අනෙක් අය සතුටු වෙද්දි මාත් සතුටු වෙන්නෙ නැහැ. සියලු දේ වෙනස් නොවනවා කියන අදහසේ මා නැහැ. ලෝකය වෙනස් වෙද්දී අපි විතරක් වෙනස් නොවී සිටින්න විදියක් නැහැනෙ. සමහරවිට ජීවිතයේ කරන දේ වරදින්නත් පුළුවන්. ඒ වගේම හොඳට හිතලා ප්ලෑන් කරලා කරනදේත් හරියන්න වගේම වරදින්නත් පුළුවන්. ලෝකයේ ආගම දහම සංස්කෘතිය අනුව එකිනෙකාගේ සිතුම් පැතුම් වෙනස්. කොටසකට සත්තු මැරීම හොඳක්. තව කොටසකට එය පාපයක්. අපටත් ජීවිතයේ ලැබෙන ප්‍රතිචාර ඒ විදියට වෙන්න පුළුවනි. නමුත් මොන දේ වුණත් ජීවිතයේ සියල්ල දිහා මම බලන්නෙ සම සිතින්, සමබරවයි. ● ගැළපීම් - නොගැළපීම් ගැන හිතන්නේ එහෙමෙද?අනිවාර්යෙන්ම ඔව්. නොගැළපෙනවා නම්, එයින් ඉවත් වෙන්න ඕනෑ. නමුත් මම එහෙම කරන්න යනවා කියලා මට සමාජයට කටකතා මවන්න අවශ්‍ය නැහැ. මොකද දැනුවත්ව හෝ නොදැනුවත්ව මට අමුතුවෙන් ජනප්‍රිය වීමේ ආසාවක් නැහැ. ඒක ක්ෂේත්‍රයට ආ දවසේ ඉඳලාම තිබුණු දෙයක්. මගේ ජීවිතය ගැන හෝ වෘත්තිය ගැන තීරණ ගන්න ඕනෑ මමනෙ. සමාජයේ දේ බල - බලා නෙවෙයි ඒවා කළ යුත්තේ. මම දන්න එකම දේ මම කාටවත් වරදක් කරලා නැහැ. ● පසුගිය ජීවිතය ගැන දුක් වෙනවාද?මම කිව්වෙ මම ජීවිතය ගැන බලන්නෙ සම බරවයි. වැරදුණාට දුක් වන්නෙත් නැහැ, හරි ගියාම සතුටු වන්නෙත් නැහැ. මට විතරක් උරුමයි කියලා න්‍යායකුත් නැහැ. වරද හදා ගන්නවා මිසෙක.  ● ඇයි හිටි හැටියේම විදෙස් ගත වන්න හදන්නේ?පසුගිය කාලයේදී ඩී්‍රම්ස්ටාර් නිසා මට ලැබුණු විදේශීය ප්‍රසංගවලට දායක වෙන්න බැරි වුණා. ඩුබායි සහ ලෙබනන් ප්‍රසංගවලට විතරයි ගියේ. නමුත් දැන් ඉතාලිය, කොරියාව, ඩුබායි ඇතුළු සංචාර කීපයක්ම නිසා විදෙස්ගත වීමට සූදානම් වෙනවා.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/“මම-කවදාවත්-වරදක්-කරලා-නෑ”/1-384601",
    "Category": "latest_news"
}