{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජනවාරි මස 26",
    "Headline": "මාධ්‍යවේදී සටහන් උදුරා ගත්තාට මූලික අයිතිවාසිකම් පෙත්සමක්",
    "News Content": "මහත් ආන්දෝලනයනට ලක්ව ඇති ඇඹිලිපිටිය ප්‍රදේශයේ තරුණයකුගේ මරණය සම්බන්ධයෙන් මහේස්ත්‍රාත් පරීක්ෂණය වාර්තා කිරීමට ගිය  මාධ්‍යවේදීන්ට උසාවියේ පොලිස් කොස්තාපල්වරයකු  බාධා කළ බව කියන සිද්ධිය සම්බන්ධයෙන් මූලික අයිතිවාසිකම් පෙත්සමක් ගොනු කරන ලෙස ශ්‍රේෂ්ඨාධිකරණය සිද්ධියට මුහුණූ පෑ පාර්ශවයට හා ශ්‍රී ලංකා කර්තෘ සංසදයට අද (26) දැනුම් දුන්නේය.එම සිද්ධිය පිළිබඳ පරීක්ෂණයක් පවත්වන ලෙස ඉල්ලා ශ්‍රී ලංකා කර්තෘ සංසදය අගවිනිසුරුවරයා වෙත යොමු කළ ලිඛිත ඉල්ලීමක් අද (26) කැඳවූ අවස්ථාවේදී  ශ්‍රේෂ්ඨාධිකරණය මෙම දැනුම් දීම කෙළ්ය.අගවිනිසුරු කේ.ශ්‍රී පවන්, උපාලි අබේරත්න සහ කේ.ටී.චිත්‍රසිරි යන මහත්වරුන් ගෙන් යුතු ත්‍රීපුද්ගල විනිසුරු මඩුල්ලක් හමුවේ මෙය සලකා බැලිණි.මෙම ඉල්ලීම පදනම් කර ගනිමින් මෙම සිද්ධිය සම්බන්ධ විමර්ශනයක් සිදු කිරීමට ශ්‍රේෂ්ඨාධිකරණ රීති අනුව ප්‍රතිපාදන නොමැති බැවින් අගතියට පත් පාර්ශවය තමන් කැමති නම් පමණක් මූලික අයිතිවාසිකම් පෙත්සමක් ලෙස එය ඉදිරිපත් කළහොත් ඒ සම්බන්ධ නිසි පරීක්ෂණයක් පැවැත්විය හැකි බව ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල පෙන්වා පෙන්වා දුන්නේය.ශ්‍රී ලංකා කර්තෘ සංසදය විසින් ඉකුත් ජනවාරි 14 වැනිදා අගවිනිසුරුවරයා වෙත යොමු කළ ලිඛිත ඉල්ලීමේ සඳහන් වූයේ ඇඹිලිපිටියේ විවාහකයකු පොලීසිය සමඟ ඇතිවූ ගැටුමකදී උඩු මහලකින් බිමට වැටී මිය යාමේ සිද්ධියේ මහේස්ත්‍රාත් පරීක්ෂණය ඇඹිලිපිටිය මහේස්ත්‍රාත් අධිකරණයේදී පැවැත්වෙද්දී එය වාර්තා කිරීමට ගිය මාධ්‍යවේදීන් ගේ සටහන් පොත් අධිකරණ ශාලාවේදී බලහත්කාරයෙන් පැහැරගෙන මාධ්‍යවේදීන්ට බාධා කිරීමට එහි අධිකරණ පොලිස් නිලධාරීයා කටයුතු කළ බවය.එය මාධ්‍ය නිදහසට බාධා කිරීමක් වන බැවින් අදාළ සිද්ධිය සම්බන්ධව විමර්ශනය කරන ලෙස ඉල්ලා ශ්‍රී ලංකා කර්තෘ සංසදය එම ලිපියෙන් ඉල්ලා තිබිණි.එම ලිපිය සැලකිල්ලට ගත් අගවිනිසුරුවරයා ශ්‍රී ලංකා කර්තෘ සංසදයේ නියෝජිතයින් අද (26) අධිකරණය හමුවට කැඳවා මෙම දැනුම් දීම කළේය.ශ්‍රී ලංකා කර්තෘ සංසදය වෙනුවෙන් ජ්‍යෙෂ්ඨ නීතීඥ ගෝමීන් දයාසිරි මහතා පෙනී සිටියේය.ශ්‍රී ලංකා කර්තෘ සංසදයේ සභාපති සිරි රණසිංහ, සාමාජිකයන් සන්ඩේ ටයිම්ස් කර්තෘ සිංහ රත්නතුංග, සන්ඩේ අයිලන්ඩ් කර්තෘ මනික් ද සිල්වා, වීරකේසරී ඉරිදා කර්තෘ ප්‍රභාගන්, දේශය කර්තෘ රංජිත් ආනන්ද ජයසිංහ, අද කර්තෘ කාංචන දසනායක ඇතුළු පිරිසක් අධිකරණයේ පෙනී සිටියහ. ",
    "URL": "https://www.lankadeepa.lk/latest_news/මාධ්‍යවේදී-සටහන්-උදුරා-ගත්තාට-මූලික-අයිතිවාසිකම්-පෙත්සමක්/1-379965",
    "Category": "latest_news"
}