{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජනවාරි මස 22",
    "Headline": "එන පොට හොඳ නෑ : ඇඹිලිපිටියෙන් ප්‍රබල සාක්කියක්",
    "News Content": "ඇඹිලිපිටියේ සාදයක දී ඇතිවූ ගැටුම සම්බන්ධයෙන් ඇඹිලිපිටිය හිටපු සහකාර පොලිස් අධිකාරී සහ මූලස්ථාන පොලිස් පරීක්ෂකට එරෙහිව ප්‍රබල හා තීරණාත්මක සාක්කියක් ඉදිරිපත් වී ඇතැයි පොලිස් ආරංචි කියයි.ඇඹිලිපිටියේ ව්‍යාපාරිකයකුගේ මෙම සාක්කිය අනුව පොලිසිය දෙදෙනකුට පහර දී පඩිපෙල දිගේ ඇදගෙන මහපාරට රැගෙන විත් පොලුවලින් පහර දෙනු දුටු බවත්, පසුව ඔවුන් දෙදෙනා ජිප් රථයකට දමාගෙන ගිය බවත් ව්‍යාපාරිකයා කියා ඇතැයි පොලිස් ආරංචි පවසයි.සාදයේ ගැටුම අතරතුර සුමිත් ප්‍රසන්න ජයවර්ධන නම් එක්දරු පියා මිය යෑමේ සිද්ධිය සම්බන්ධයෙන් පොලිස්පති එන් කේ ඉලංගකෝන් මහතාගේ නියෝගයෙන් සබරගමු නියෝජ්‍ය පොලිස්පති චන්දන වික්‍රමරත්න මහතා අතුරු වාර්තාවක් ඉදිරිපත් කළේය.ඉන් පසුව පොලිසිය සීසීටීවී ආරක්ෂක කැමරාවලින් සාක්කි සොයා ගියේය.මෙම සාක්කිකරු සොයාගෙන ඇත්තේ ඒ අතරතුරදී ය.සාදයේ සිටි පිරිසට පහර දෙද්දී මෙම ව්‍යාපාරිකයා 119 පොලිස් හදිසි ඇමතුම් අංකයට දුරකතනයෙන් කතා කළ විට ඔවුන් කියා ඇත්තේ පොලිසියට විරුද්ධ පැමිණිල්ලක් නම් 118 අංකයට ඇමතුමක් ලබා ගන්නා ලෙසයි. ඒ අනුව ඔහු එම අංකය අමතා ඇත.ඊට පිළිතුරු දුන් පොලිසිය කියා ඇත්තේ පැමිණිල්ල ගැන සොයා බැලීමට කණ්ඩායමක් එවන බවයි. ඒ වන විට සහකාර පොලිස් අධිකාරී ධර්මරත්න සහ මූලස්ථාන පොලිස් පරීක්ෂක ඇතුළු 30 දෙනකු පමණ පැමිණ සිටින නිසා  එතැනට එවීමට ඇඹිලිපිටිය පොලිසියේ තවත් අය නැති නේදැයි ඔහු අසා ඇති බවත් දැනගන්නට ඇත.මෙම ව්‍යාපාරිකයා පසුගිය ජනවාරි හතර වැනි දා මධ්‍යම රාත්‍රී 12ත් 12.30ත් අතර එහි සිටි බවට සීසීටීවී ආරක්ෂක කැමරා සාක්කි ඇති බව පොලිස් ආරංචි පවසයි.සහකාර පොලිස් අධිකාරී ධර්මරත්න මහතා පැමිණි ආකාරය හා වාහනයේ පාට ද, මූලස්ථාන පොලිස් පරීක්ෂක පැමිණි ආකාරය ද, කුඩා ගිනි අවියක් අතැතිව වාහනයෙන් බැස සාදය තිබූ ස්ථානයට ආ බව කියන පුද්ගලයකු ගැන ද සාක්කි ලැබී තිබේ.එහි දී පොලුවලින් පහර දෙමින්, කුණුහරප කියමින් සාදයට ආ මිනිසුන්ට ගැසූ සමහර අය කවුදැයි තමා දන්නා බවත්, ඔවුන් සාදයට සහභාගී වූ අය නොවන බවත් ව්‍යාපාරිකයා කියා ඇතැයි පොලිස් ආරංචි කියයි.ඇඹිලිපිටි පොලිසියේ නිලධරයන් හොඳින් දන්නා හඳුනන පුද්ගලයකු වන මෙම සාක්කිකරුගේ කටඋත්තරය අනුව පහර දුන්නැයි කියන අයගේ නම් ද ඔහු කියා තිබේ.‘එක්තරා නිලධාරියකු එකකු තල්ලුකළා. කුඩේ කුඩු වෙන්න ඇති. මැරුනද දන්නේ නෑ‘ යි රතු ටීෂර්ටයක් ඇඳ එතැනට දුවගෙන ආ උස තලෙලු පොලිස් නිලධාරියකු එහි සිටි සෙසු අයට පැවසූ බව ද ඔහු පොලිසියට කියා ඇත. තල්ලු කළ බව කියන නිලධාරියාගේ නම සහ තනතුර ද ඔහු කියා තිබේ.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/එන-පොට-හොඳ-නෑ-:-ඇඹිලිපිටියෙන්-ප්‍රබල-සාක්කියක්/1-379175",
    "Category": "latest_news"
}