{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජනවාරි මස 14",
    "Headline": "ගන්නවයි කියලා දරුවා අරන් නෑ",
    "News Content": "අභියාචන මණ්ඩලයේ තීරණය අනුව තම දියණිය ගාල්ල සවුත්ලන්ඩ් බාලිකා විදුහලට තේරී සිටියදී විදුහල්පතිනිය විසින් දරුවා විදුහලට ඇතුළත් කිරීම පැහැර හරිනු ලැබුවේය. තම මූලික අයිතිවාසිකම් කඩවී යැයිද තම දරුවා එම විදුහලට ඇතුළත් කිරීමට නියෝග කරන්නායිද ඉල්ලා මවත් පියාත් ශ්‍රේෂ්ඨාධිකරණයට මූලික අයිතිවාසිකම් පෙත්සමක් ගොනු කළහ. නීතිවේදී ජගත් තල්ගහවත්ත මහතාගේ උපදෙස් මත නීතිවේදී ජී.ඩී. කුලතිලක මහතා මේ පෙත්සමට පෙනී සිටියි. ලබන 21 වැනි දා ‍මෙම පෙත්සම සඳහන් කිරීමට නියමිතය.ගාල්ලේ පදිංචි අනුගි නුලංගා අහංගම විතානගේ බාල වයස්කාරිය වෙනුවෙන් ඇයගේ දෙමව්පියන් විසින් ගොනු කර ඇති මෙම පෙත්සමේ වගඋත්තරකරුවන් ලෙස ගාල්ල සවුත්ලන්ඞ් විද්‍යාලයේ විදුහල්පති ශාන්ති සෙනවිරත්න, අධ්‍යාපන අමාත්‍යාංශයේ ලේකම් ඇතුළු හත්දෙනෙක් නම් කරනු ලැබ සිටිති.පෙත්සම්කාරිය අවුරුදු පහක් වයසැති බාලවයස්කාර තැනැත්තියක් වන අතර ඇය ගාල්ල සවුත්ලන්ඩ් බාලිකා විදුහලෙහි පළමු ශ්‍රේණිය සඳහා අයදුම්පතක් අධ්‍යයන කාර්ය මණ්ඩල සහ පදිංචිය යන කාණ්ඩය යටතේ ගොනු කළ බවත් ඊට අදාල සම්මුඛ පරීක්ෂණ වලට සහභාගී වුවද පෙත්සම්කාර සිසුවියගේ නම ඊට ඇතුළත්ව නොතිබූ බවද පෙත්සමේ සඳහන්වේ. ඉන්පසු අගතියට පත් සිසුවිය ඊට එරෙහිව අභියාචනයක් ඉදිරිපත් කළාය.පෙත්සම්කාර සිසුවිය පදිංචිය සනාථ කළ ස්ථානයට වෙනත් අයෙකු ව්‍යාජ ඔප්පුවක් සකස් කර එය ඉදිරිපත් කිරීම මඟින් ඔහුගේ දියණිය විදුහලට ඇතුළත් කර ගැනීමේ අවස්ථාව ලබා ගෙන ඇති බවත්, ඊට අමතරව එම තැනැත්තා රුපියල් දශ ලක්ෂයක් විදුහලට පරිත්‍යාග කිරීමට ද පොරොන්දු වී ඇති බව ද පෙත්සම්කරුවෝ කියති.පසුව ඔවූහු මේ පිළිබඳව පොලිස්පතිවරයාට පැමිණිල්ලක් කළහ.පෙත්සම්කාර සිසුවියගේ දෙමව්පියන් පදිංචිය සනාථ කළ ස්ථානයේ අයිතිකරු විසින් පසුව අදාළ ව්‍යාජ ඔප්පුව බලරහිත බව ප‍්‍රකාශ කැරිනි.කෙසේ නමුත් පසුගිය දෙසැම්බර් පස් වැනිදා පැවති අභියාචන විමසුම් විමර්ශනයේ ප‍්‍රතිඵල පසුගිය දෙසැම්බර් 17 වැනි දා ප‍්‍රසිද්ධ කැරිනි. ඒ ප‍්‍රතිඵල අනුව පෙත්සම්කාර සිසුවිය පාසලට තෝරා ගෙන ඇති බව ප‍්‍රකාශ කළ පෙත්සම්කාර සිසුවිය පාසලට ගෙන ගිය අවස්ථවේදී  ඇය ලියාපදිංචි කිරීම විදුහල්පතිනිය විසින් ප‍්‍රතික්ෂේප කළ බවද මවුපියො සිය පෙත්සමෙන් කියයි.අභියාචනයේ තම දරුවා පාසලට ඇතුළත් කිරීමට තෝරාගෙන තිබියදී විදුහල්පතිනිය විසින් ඇය පාසලට බාර නොගැනීම තමන් සමඟ පෞද්ගලික අමනාපයක් මත සිදුවන්නක් බවත්, මෙය නීතියට පටහැනි බවත් ඉන් තමන්ගේ මූලික අයිතිවාසිකම් කඩ වී ඇති බවත් ඔවූහු කියති.එබැවින් මෙම පෙත්සමේ විභාගයට ගැනීමට අවසර ලබා දෙන ලෙස තම මූලික අයිතිවාසිකම් කඩවී ඇති බව ප‍්‍රකාශ කරන ලෙසද, තම දියණිය අදාළ විදුහලට ඇතුළත් කිරීමට නියෝග කරන ලෙසද ඔවූහු ඉල්ලති. ",
    "URL": "https://www.lankadeepa.lk/latest_news/ගන්නවයි-කියලා-දරුවා-අරන්-නෑ/1-376965",
    "Category": "latest_news"
}