{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජනවාරි මස 19",
    "Headline": "කාවින්ධ්‍යා අධිකාරි ‘පෙම් රජදහනේ’ ",
    "News Content": "     නැසීගිය සදාදරණීය ගායන ශිල්පී මිල්ටන් මල්ලවාරච්චි ශූරීන් සැමරීම වෙනුවෙන් පසුගියදා කොළඹ බන්ඩාරනායක ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලා රඟහලේදී ‘සඳ ඔබයි’ පියාණෙනි ප්‍රසංගය පැවැත්විණි. මෙම ප්‍රසංගය රසවත් කළේ මිල්ටන්ගේ පුතු රනිල් මල්ලවාරච්චි සහ මුණුබුරු පවන් මල්ලවාරච්චිය. කාවින්ද්‍යා අධිකාරී යොවුන් ශිල්පිණිය රනිල් හා එක්ව “පෙම් රජ දහනේ” ගීතය එහිදී ගායනා කළාය. එදා රුක්මණී දේවිය සමග මුලින්ම එම ගීතය ගැයුවේ මිල්ටන් මල්ලවාරච්චිය. පසුව මිල්ටන් සමග සමිතා එම ගීතය ගායනා කර තිබේ. අද සමිතාගේ ආදරණීය දියණිය එය අපූරුවට ගැයුවාය. මේ ගැයුම අවසාන ප්‍රසංගය මාධූර්යය ආමන්ත්‍රණයෙන් අමතමින් සිටි කැළුම් ශ්‍රීමාල් ප්‍රවීනයා සමිතාට වේදිකාවට එන්නට ආරාධනා කළේය.  “මොකද හිතෙන්නේ දියණියගේ මේ හැකියාව ගැන...?’ කැළුම් සමිතාගෙන් එලෙස විමසුවද, ඇය කළේ වචනයකුදු නොදොඩා වාඩාත් හැඟුම්බර වීම පමණෙකි.‘මේක මගේ ප්‍රථම අත්දැකීම. දුව මීට පෙර ඩුබායි ප්‍රසංගයකදී ගායනා කර තිබෙනවා. නමුත් ශ්‍රී ලාංකීය වේදිකාවේදී මේ අත්දැකීම වින්ඳේ පළමු වරටයි. දුව වේදිකාවට යද්දී මාව ගැහෙන්න පටන් ගත්තා. ඇය මේ ගීතය හරියටම ගයාවිද කියා. මම කොච්චර නම් ගැහුණාද කිව්වොත්, තව පොඞ්ඩෙන් මගේ පපුවත් හිර වෙනවා. ජීවිතයේ වේදිකාව ඉදිරියේ එතරම් ගැහිච්ච දවසක් තවත් නැති තරම්. ඒත් කාවින්ද්‍යා දියණිය හරි අපූරුවට රනිල් එක්ක ඒ ගීතය ගැයුවා. මට ඇත්තටම පුදුම සතුටක් ඇති වුණේ.”සමිතා අද සැනසුම් සුසුම් හෙළන්නේ එලෙසිනි. සැබැවින්ම මේ තෙවැනි පරම්පරාවේ ප්‍රවිශ්ඨය, එනම් පවන් සහ කාවින්ධ්‍යාගේ ප්‍රවිශ්ඨය ඉතා සොඳුරුතම ඇරඹුමකි. එලෙසින් ගායන ලොවට පිවිසි අතුල-සමිතා යුවළගේ දියණිය කවින්ධ්‍යා මොහොතකට අපි සැඳැල්ලට කැඳවීමු. ● මොනවද මේ දිනවල කරන්නේ?දැන් ජොබ් එකක් කරනවා. ● මොකක්ද කරන ජොබ් එක?සැටලයිට් ටී.වී. නාලිකාවක පුහුණු නිෂ්පාදිකාවක හා නිවේදිකාවක ලෙස කටයුතු කරනවා.  ● රැකියාව ගැන විතරද හිතන්නේ? ගායනය ගැන හිතන්නේ නැද්ද?ගායනය මට මගේ අම්මා, තාත්තා සහ පරපුරේ ඉඳලාම මගේ ආත්මයට බද්ධ වූවක්. ඒ නිසා එයින් ඉවත් වෙන්න බැහැ. මගේ අලුත්ම ගීතය මුදාහැරීම සඳහා මේ දිනවල කටයුතු කරගෙන යනවා. මුලින්ම එෆ්.එම්. නාලිකාවලට මුදාහැරීමට කටයුතු කරනවා.  ● මෙම “සඳ ඔබයි පියාණෙනි” ප්‍රසංගයට  දායක වුණේ කොහොමද?ඒ තරම් විශාල අවස්ථාවක් මට නැති තරම්. ඒ අපූරු අවස්ථාව මට විවර කර දුන්න රනිල් අංකල්, නිරාශා ඇන්ටි ඇතුළු සැමට මගේ ගෞරවය පිරිනමන්න ඕනෑ. ඒක ඇත්තටම මගේ ජීවිතයේ වටිනාම දවසක් වුණා. ● එදා වේදිකාවට එද්දී ඔබ ගැහුණේ නැද්ද?මම ඒ වෙලාවේ වේදිකාවට ගියේ කොහොමද? ගීතය  ගායනා කළේ කොහොමද කියලාවත් දන්නේ නැති තරම්. ඒක හරියට හීනයක් දුටුවා වගෙයි. මිල්ටන් මල්ලවාරච්චි නමැති අසහාය ගී තරුව වෙනුවෙන් විශාල පිරිසක් ඉදිරියේ ඒ විදියට ගී ගැයුවේ ජීවිතයේ ප්‍රථම වරටයි. එදා මගේ අම්මගේ උපන් දිනයයි. අම්මා කිව්වේ, එයාගේ උපන් දිනයට ලැබුණු ඉහළම තෑග්ග එය කියලයි. අම්මා මාවයි, මල්ලිවයි සතුටින් තියන්න විතරක් නොවෙයි, සාර්ථක චරිත කරන්න ගොඩක් මහන්සි ගත්ත චරිතයක්. ඒ නිසා ඒ ගෞරවය ඉහළින්ම ඇයට පුදන්න ඕනෑ.   ● තාත්තා මොනවද කිව්වේ?තාත්තා සතුට ප්‍රකාශ කරන්නේ හැඟුම්බරව නොවෙයි, එක්වරම හොඳයි කියලා තාත්තා කියන්නේ නැහැ. මොකද එතකොට මම ඊළඟට කරන දේ හරියට නොකරාවි කියලා හිතනවා ඇති. ඒ නිසා ‘තවත් හොඳට කරන්න තිබුණානේ’ කියලා තමයි මාව දිරි ගන්වන්නේ. ● දැන් ඉතින් ඔබත් දිගටම ගායනයෙන් ඉදිරියට යාවි නේද?ඇත්තටම මුල් කාලයේදී මම වඩා කැමති වුණේ නර්තනයටයි. වයස 14 දී වගේ ගායනයට නැඹුරු වුණා. ලොකු සැලසුමක් නැහැ. නමුත් ගායනයෙන් ලොකු දුරක් යන්න ආසයි.   ● මුල දී ඔබ ප්‍රචලිතව සිටියේ ඉංග්‍රීසි ගීත ගායනයට නේද?ඒක ඇත්ත. නමුත් ලංකාවේ තියෙන ටේ‍රන්ඞ් එකට ඒක ගැලපෙන්නේ නැහැ. කවදාහරි මම ජාත්‍යන්තරයට ගිහින් යමක් කරාවි. නමුත්, ඊට පෙර මම මගේ රටේ ප්‍රේක්‍ෂකයින්ට දැනෙන යමක් ගීතයෙන් කළ යුතුයි.  ● ‘පෙම් රජදහනේ’ ගීතය ගැයීමට විශේෂ හේතුවක් තිබුණාද ?ඇත්තටම එම ගීතය මිල්ටන් මල්ලවාරච්චි ශූරීන් සමග අම්මා ගායනා කර තිබුණා. තෙවැනි පරම්පරාවේ සහ දෙවැනි පරම්පරා සුසංයෝගයක් ලෙස ඔහුගේ පුතා සමග ඒ අවස්ථාව මට ලැබීම ලොකු භාග්‍යයක්. ● මිල්ටන් මල්ලවාරච්චි ශූරීන් ගැයූ ගී අතරින් ඔබ වඩා කැමති ගීතය කුමක්ද?ඔක්කෝටම වගේ ආසයි. ඒ අතරින් ‘මා නිසා ඔබ නොපිරූ පිරුම්’ ගීතයට විශේෂ කැමැත්තක් තියෙනවා. ",
    "URL": "https://www.lankadeepa.lk/latest_news/කාවින්ධ්‍යා-අධිකාරි-‘පෙම්-රජදහනේ’/1-378337",
    "Category": "latest_news"
}