{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජනවාරි මස 04",
    "Headline": "කරපු දෙයක් නැවත කරන්න මම ආස  නෑ...",
    "News Content": " සංකල්ප මත හිදිමින් වේෂ නිරෑපණ ක්‍ෂේත්‍රයේ යෙදීම හිතන තරම් පහසු නැත. එයටම වෙන්වූ කලා ඇසක් අවශ්‍ය වීම එහිදී වැදගත්වෙයි. නව නිර්මාණාත්මක සිතුවිලි මෙන්ම ඊට සරිලන පසුබිම හා ඇඳුම් පැළඳුම් පවා සකසා ගත යුතු වෙයි. මේ කාරණ සියල්ලම තෝරා ගන්නා ලද සංකල්පය ගොඩනැංවීමට උපකාරී වන්නයි. විශේෂයෙන් නළු නිළියන් මෙන්ම විදෙස්ගත ශ්‍රී ලාංකිකයන් හා නළු නිළියන් දායක කරගෙන ඇය සිය නිර්මාණ කාර්යය සිදු කරයි. වේෂ නිරෑපණ ශිල්පිනියක වන ඇය ගයනි බැට්ස්.ගයනි මුලින්ම කිව්වොත් ඔබ කොහොමද මේ ක්‍ෂේත්‍රයට ආවේ කියන එක?මම හදාරලා තියෙන්නෙ ආයුර්වේද රෑපලාවන්‍ය පිළිබඳව. ඒ නිසා මට පහසු වුණා දැන් ඉන්න තත්ත්වෙට පත්වෙන්න. මොකද සෞඛ්‍යාරක්ෂිතව කෙහොමද මේ දේවල් කරන්නේ කියන එක ගැන මට අදහස් තියෙනවා. මේකප් එක විතරක් නෙවෙයි ඇඳුම්, ලොකේෂන්, ෆෝටෝග්‍රැපර් මේ හැම ‍ෙද‍යක්ම මම හොයලා බලනවා. මොකද මම තෝරා ගත්ත Consept එකට මේකප් කෙරැවට වැඩක් නැහැ, ඒකට ගැළපෙන්න ඇඳුම් නිර්මාණ නොවුණොත්. ඒ වගේම තමයි ෂුට් කරන තැනත් ඊට ගැළපෙන්න ඕනෙ. ඡායරෑප ශිල්පියටත් තියෙන්න ඕනෙ හොඳ ඇහැක්. මොකද එයාගේ ෆෝටෝ එකෙන් තමයි Consept එක Hit වෙනවද නැද්ද කියලා තීරණය වෙන්නෙConsept එකකට අනුව මේ නිර්මාණ කරන්න කොහොමද මුලින්ම අවස්ථාව ලැබෙන්නෙ?මගෙන් ආයුර්වේද රෑපලාවන්‍ය ප්‍රතිකාර ගන්න පැමිණ කෙනෙක් හරහා තමයි ඒ අවස්ථාව උදා වුණේ. ඊට පස්සෙ අපි Consept Shoot එකක් කළා. ඒක අන්තර්ජාලයට එක්කළාට පස්සෙ දිගින් දිගටම මට ආරාධනා ආවා නව නිර්මාණාත්මකව මේකප් කරන්න. විශේෂයෙන්ම අපේ කලා ක්‍ෂේත්‍රයේ අයගෙන් හොඳ ඉල්ලුමක් තිබෙනවා. Consept එකක් තෝරා ගනිද්දි මොනවද මුලිකව අවධානය යොමු කරන්නෙ?මෙහෙමයි මට අලුත් දෙයක් කරන්න ඕනෙ. කරපු දෙයක් නැවත මම කරන්නෙ නෑ. සාමාන්‍යයෙන් මාසෙකට විතර කලින් තමයි අලුත් දෙයකට Plan කරන්නෙ. මටම තමා අවශ්‍ය ඇඳුම්, Location, Photographer තෝරන්නෙත්. නැත්නම් මගේ වැඩේ හරියට වෙන්නෙ නෑ. ඒ සඳහා යොදා ගන්නා එයටම වෙන්වූ ශිල්පීන් ඉන්නවාද?ගොඩක් වෙලාවට මම කරන්නෙ විදෙස් ගත ශ්‍රී ලාංකිකයන් යොදාගෙන පැජන්ට්ස් කරන එන. මේ ළඟදි මම යුරෝපාවල එකක් කළා. පැරිස්, ඩුබායි, ජර්මන් වගේ රටවල ඉන්න ලාංකිකයො යොදාගෙනත් මම මගේ නිර්මාණ කරනවා. ඒ වගේම තමයි අපේ කලා ශිල්පීන් යොදාගෙනත් මම අලුත් දේවල් කරනවා. Consept එක ගැන මට කලින් කියන්න බෑ. මොකද ඒක Plan කරලා කරන වෙනම වැඩක්.ජාත්‍යන්තරයට වැඩි අවධානයක් දීලා තියෙන්නෙ මෙහෙ ඔබගේ නිර්මාණ \"මාර්කට්\" කරන්න බැරි නිසාද?නැහැ. Consept Shoot සම්බන්ධයෙන් ලංකාවේ මාර්කට් එකක් මගේ අතේ තියෙන්නෙ. ඒකේ ගැටලුවක් නැහැ. මොකද මම එකම නිර්මාණ දෙපාරක් කරන කෙනෙක් නෙවෙයි. ඉන්ටර්නැෂනලි මේකට හොඳ ඉඩක් තියෙනවා. හොඳ තරගයක් තියෙනවා. ඒකෙත් අපේ හැකියාව තවත් වැඩි වෙනවා. නිර්මාණාත්මකව හිතන්න ඉඩ ලැබෙනවා. අපේ සමාජය ඇතු‍ළේ නිර්මාණ කාර්යට තිබෙන ඉඩකඩ ගැන ඔබට පැහැදිලි අදහසක් තියෙනවද?ඔව්, මම දකිනවා ඉස්සරට වඩා දැන් මිනිස්සුන්ට යථාර්ථය තේරෙනවා. සංස්කෘතික කෑලි අල්ලගෙන චෝදනා කරන ප්‍රමාණය අඩුවෙලා තියෙනවා. කලා නිර්මාණ විඳින්න වෙනදට වැඩියෙන් අද මිනිස්සු සමත්වෙලා ඉන්නවා කියලා මට හිතෙනවා. ඉදිරියෙදි මේ තත්ත්වය තව තවත් හොඳ අතට හැරෙයි.  - ආශිකා -   ",
    "URL": "https://www.lankadeepa.lk/latest_news/කරපු-දෙයක්-නැවත-කරන්න-මම-ආස--නෑ---/1-381583",
    "Category": "latest_news"
}