{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජනවාරි මස 03",
    "Headline": "එජාපයේත් සන්ධානයේත් අැතුළත අර්බුද",
    "News Content": "රජය මෙන්ම විපක්ෂය දෙපාර්ශවයම හමුවේ අභියෝග රැසක් පැනනැගී තිබූ අවදියක 2016 නව වසරේ ආරම්භයද සනිටුහන් විය.මෙම අභියෝග වලින් බහුතරය ඇත්තේ රජය හමුවේ බව කිව හැකිය. නොයෙක් අභ්‍යන්තර ගැටළු නිසා රජයේ විවිධ පාර්ශවයන් අතර අර්බුදකාරී වාතාවරණයක් ඇතිව තිබේ. මේ හමුවේ එම පාර්ශවයන් ප‍්‍රසිද්ධියේම එකිනෙකා විවේචනය කරගන්නා තැනටද තල්ලූවී සිටී.රජය නියෝජනය කරන එක්සත් ජාතික පෙරමුණ මේ දිනවල සිටින්නේ එහි හවුල්කාර පාර්ශවයන් තව දුරටත් එකිනෙකා හා බැඳ තබාගැනීමේ සමත්වනු ඇතැයි අපේක්ෂිත ලියැවිලි දෙකක් සකස් කිරීමේ කටයුතු වල අවසාන අදියරේය. ජනපතිවරණය අවසානව පසුගිය පාර්ලිමෙන්තු මැතිවරණය ඉලක්ක කර සකස් කෙරුණු අවබෝධතා ගිවිසුම එක්සත් ජාතික පෙරමුණ පිහිටැවුණු අඩිතාලම විය. දැන් එහි නායකයෝ සැරසෙනුයේ එය තවත් ඉදිරියට ගෙන යෑමටය. මේ අරබයා සකස් කරන ලියැවිලි දෙකෙන් එකක් ඉදිරි කාලයේ පෙරමුණේ සාමාජිකයින් කටයුතු කළ යුතු ආකාරය දැක්වෙන ඔවුන් අනිවාර්යයෙන්ම පිළිපැදිය යුතු වන ලියැවිල්ලකි.අනෙක එක්සත් ජාතික පෙරමුණ වෙනුවෙන්ම සකස් කෙරෙන ව්‍යවස්ථාවකි.මෙම මාසය අවසාන වීමට ප‍්‍රථමයෙන් මෙම ලියැවිලි අත්සන් තැබීමේ කටයුතු සිදුකිරීමට නීතිඥවරු පිරිසක් මේ දිනවල වෙහෙස වෙමින් සිටින බවද සඳහන්ය.අල්ලස් හා දුෂණ මැඩලීමජනපතිවරණයේදී මෙන්ම පාර්ලිමේන්තු මැතිවරණයේදී වත්මන් රජය නැවත නැවතත් කියා සිටියේ බලයට පත්වූ වහා අල්ලස හා දුෂණය මැඩලීමටත් එවන් කටයුතු වල නිරතව ඇති පුද්ගලයින්ට දඬුවම් දීමටත් කටයුතු කරන බවය.‘‘අපිට මේ සිදුවන දේවල් ගැන කිසිම පැහැදීමක් නැහැ.ඇවන්ගාඞ්,රාඩා වගේ තැන්වල සිදුවෙලා තියෙන කෝටි ගණන් අයථා මුදල් ගනුදෙනු සම්බන්ධයෙන් කිසිම පියවරක් අරගෙන නැහැ.‘‘ජාතික හෙළ උරුමයේ මහලේකම් පාඨලී චම්පික රණවක මහතා සන්ඬේ ටයිම්ස් හා කීවේය.මෙයට පිළිතුරු ලෙස එක්සත් ජාතික පක්ෂ මහලේකම් කබීර් හෂීම් මහතා සන්ඩේ ටයිම්ස් හා පවසා සිටියේ නීතියට අනුව කටයුතු කළ යුතුව තිබෙන හෙයින් ඒ සඳහා කාලය ගතවන බවය. ඊට අමතරව පසුගිය රජයට පක්ෂපාතී රාජ්‍ය නිලධරයින් මෙවන් සිදුවීම් වලට වැදගත් වන තොරතුරු යටගසමින් සිටීම තවත් ගැටලූවක් බව ඔහු පැවසුවේය.‘‘අයවැය යෝජනා වලට සංශෝධන සිදුකළ යුතුයි කියලා හඬ නගපු මධ්‍යම පාන්තික ජනතාවම තමයි එදා මේ රජය බලයට පත් කළේ.‘‘රණවක සන්ඬේ ටයිම්ස් හා වැඩිදුරටත් අදහස් දැක්වූවේය.ජාතික හෙළ උරුමය අතහැර එක්සත් ජාතික පක්ෂය සමග එක්වීමේ සූදානමක් ඇතැයි කතාවක් පැතිර යමින් තිබීම සම්බන්ධයෙන් විමසූ විට එය තරයේ ප‍්‍රතික්ෂේප කළ ඔහු දිගටම මෙම ස්ථානයේම රැඳෙමින් ජනපතිවරණයේදී හා පාර්ලිමේන්තු මැතිවරණයේදී රජය ජනතාවට දුන් පොරොන්දු ඒ අයුරින්ම ඉටුකරන්නේදැයි අවධානයෙන් සිටින බව පැවසුවේය.සෞඛ්‍ය අමාත්‍ය රාජිත සේනාරත්න මහතා සමග අමනාපයෙන් පසුවන බවට මතුව ඇති කටකතාද ඔහු බැහැර කළේය. විදේශයක ගතකළ නිවාඩුව අවසන් කර පසුගිය සිකුරාදා දිවයිනට පැමිණි මුදල් අමාත්‍ය රවී කරුණානායක මහතා ඔහු වෙත කවර විවේචන හා ගැරහුම් එල්ල වුවත් අයවැය යෝජනා ඒ අයුරින්ම කි‍්‍රයාත්මක කිරීමේ අරමුණින් කටයුතු කරමින් සිටී. ‘‘සිකුරාදා ඉදන් අපි අමාත්‍යංශ 51 කට බලපැවැත්වෙන යෝජනා 482 ක් පමණ කි‍්‍රයාත්මක කිරීම ආරම්භ කළා.මේ අවස්ථාවේදී නම් කිසිදු අයථා ගනුදෙනුවකට ඉඩක් ලැබෙන්නේ නැහැ.රජයට ලැබිය යුතු වන ආදායමත් කිසිදු අඩුවක් නැතිව එකතු කරගන්නත් අපි කටයුතු කරනවා.‘‘ කරුණානායක සන්ඬේ ටයිම්ස් හා කීවේය. මෙවර අයවැය ඇතැමුන් පවසන පරිදි කපා - ඇලවූ අයවැයක් නොවන බව කියා සිටි ඔහු සියයට 97 ක් ම ජනතාව අයවැයට පක්ෂපාතී බවත් ඉතිරිය කුමන යෝජනාව ඉදිරිපත් කළත් සෑහීමකට පත්නොවන පිරිස බවත් කියා සිටියේය.පසුගිය ජනපති මහින්ද රාජපක්ෂ මහතා ජනපතිධූරයෙන් නික්ම ගොස් ඇත්තේ නිකම් නොව රට මත රුපියල් බිලියන 350 කට ආසන්න ණය බරක් පටවා බවට ඔහු චෝදනාවක් එල්ල කළේය. ‘‘ගිය අවුරුද්දේ අපට මේ මුදලින් රුපියල් බිලියන 175 ක් ගෙවා දමන්න සිදුවුනා.මේ ගෙවීම් වෙන වෙන විධි වලට අර්ථකථනය කරන විචාරකයින් පිරිසක් සිටිනවා.ඉස්සරහට මම ඔවුන්ගේ වෙස් මුහුණු ගලවන්නම්‘‘ කරුණානායක පැවසුවේය. එක්සත් ජාතික පක්ෂයටද ඉදිරියේදී නොයෙක් ගැටලූ හා හැලහැප්පීම් වලට මුහුණදීමට සිදුවන සෙයක් හඳුනාගත හැකිය.ඉදිරි දිනකදී පැවැත්වීමට නියමිත එම පක්ෂයේ මෙහෙයුම් කමිටු රැුස්වීමේදී පක්ෂයේ නතතුරු කිහිපයකට වෙනස් කම් සිදුකිරීම සම්බන්ධයෙන් සාකච්ඡුා පැවැත්වෙනු ඇත.පක්ෂ මහලේකම් හෂීම් මේ තනතුරු මොනවාදැයි නොකී නමුත් ආරංචි මාර්ග වලට අනුව අඩුම තරමින් පක්ෂයේ තනතුරු දෙකක් වත් අහෝසි කිරීමට සැළසුම් සකස්වී තිබේ.එම ආරංචි මාර්ග පවසන ආකාරයට මෙම තනතුරු දෙක වීමට බොහෝ දුරට ඉඩ තිබෙනුයේ සජිත් පේ‍්‍රමදාස මහතා දරන නියෝජ්‍ය නායක තනතුර හා රවී කරුණානායක දරන නායකත්ව සහායක තනතුරයි.මෙම තනතුරු දෙක හඳුන්වාදුන්නේ එක්සත් ජාතික පක්ෂය එහි නායකත්වය අරබයා අර්බුදයකට මුහුණදී සිටි සමයේය.අයර්ලන්තයේ ගතකරමින් සිටි නිවාඩුව අවසන් කර ඊයේ දිවයිනට පැමිණීමට නියමිතව තිබූ පක්ෂ නායක රනිල් වික‍්‍රමසිංහ මහතා මෙම කටයුතු සම්බන්ධයෙන් සාකච්ඡුා කිරීමට එක්සත් ජාතික පක්ෂ මහලේකම් කබීර් හෂීම් හා විශේෂ හමුවක් පැවැත්වීමට සැළසුම් කර ඇතැයිද සදහන්ය. වර්ණසිංහ ගැටලූව බස්නාහිර පළාත් සභාවේ සෞඛ්‍යය අමාත්‍යංශයේ අයවැය පරාජය වීමත්,එහි ප‍්‍රතිඵලයක් ලෙස පළාත් සභාවේ සෞඛ්‍යය අමාත්‍ය ජාතික හෙළ උරුමයේ පළාත් සභා මන්තී‍්‍ර නිශාන්ත ශී‍්‍ර වර්ණසිංහ මහතාට තම ධූරයේ ඉල්ලා අස්වීමට සිදුවීමත් පක්ෂයක් වශයෙන් ජාතික හෙළ උරුමය ලැබූ පරාජයක් විය.විපක්ෂය චෝදනා කළේ වර්ණසිංහ මහතා ඉදිරිපත් කළ අයවැය පරාජය වීම පසුපස සිටින්නේ වෙන කිසිවෙක් නොව වත්මන් ජනපති මෛතී‍්‍රපාල සිරිසේන මහතා බවය.බස්නාහිර පළාත් සභාවේ නව මහ ඇමැතිවරයා ලෙස ඉසුර දේවපි‍්‍රය මහතාව නම් කළේ ඔහුය.මේ සම්බන්ධයෙන් හෙළ උරුමයේ මහලේකම් පාඨලී චම්පික රණවක ජනපතිවරයාගෙන් පෞද්ගලිකවම විමසීමක් සිදුකර ඇතැයි දැනගන්නට තිබේ.එක්සත් ජාතික පක්ෂයට පක්ෂපාතී අයුරින් අදහස් දැක්වීමේ නිරත වන දේවපි‍්‍රය නිසා ජාතික හෙළ උරුමය දැඩි අපහසුතාවයකට පත්වන බව ඔහු ජනපතිවරයා හමුවේ පවසා ඇතැයි සදහන්ය.මේ සම්බන්ධයෙන් දේවපි‍්‍රය දැනුම්වත් කිරීමටද ජනපති සිරිසේන කටයුතු කර ඇතැයිද දැනගන්නට ඇත.කෙසේනමුත් ඇතැමුන් පවසන්නේ වර්ණසිංහගේ අයවැය පරාජය වීමටත්,ඔහුගේ ඉල්ලා අස්වීමටත් ප‍්‍රධානම හේතුව වන්නේ ඔහුගේම කි‍්‍රයාකලාපය මිස අන් කිසිවක් නොවන බවයි.සෞඛ්‍ය අමාත්‍යවරයා ලෙස ඔහු ගෙවූ කාලයේ ජාතික හෙළ උරුමයේ ආධාරකරුවන්ට බස්නාහිර පළාතේ රෝහල් වල විවිධ තනතුරු ලබාදුන් බවට පළාත් සභාවේ එක්සත් ජනතා නිදහස් සන්ධාන මෙන්ම එක්සත් ජාතික පක්ෂ සාමාජිකයෝ එකාවන්ව චෝදනා කරන්නෝය.නිශාන්තගේ කි‍්‍රයාකලාපය සම්බන්ධයෙන් මහ ඇමැතිවරයාව දැනුම්වත් කර ඇත්තේද ඔවුන්ය.මේ අතර වර්ණසිංහ ඡුන්ද විමසීම නිසි පරිදි සිදුනොවූ බව පවසමින් චෝදනා එල්ල කරමින් සිටී. ශී‍්‍රලංකා නිදහස් පක්ෂයේ තත්ත්වයද මෙවැනිය.ජනපතිවරණයේදී රට පුරා ජනතා මනාපය තහවුරු කරගනිමින් ජනපති ලෙස පත්වූවද පක්ෂයේ තම නායකත්වය තහවුරු කරගැනීමට මෛතී‍්‍රපාල සිරිසේනට නොහැකිව තිබීම එක්තරා ආකාරයකට ඔහු වෙත එල්ලව තිබෙන සරදමක් වැනිය.රාජපක්ෂ හිතවාදීන් තමන් කෙරේ දිනාගැනීම සදහා ඔහු පසුගිය සමයේ ගත් පියවර සියල්ල ගගට කැපූ ඉණි මෙන් විය.අයවැයට විරුද්ධව ඡුන්දය ප‍්‍රකාශ කළ මන්තී‍්‍රවරුන්ට එරෙහිව විනය පියවර ගන්නා බව මුලින් පවසා තිබුණද ඔහු පසුගිය සතියේ කියා සිටියේ එවන් පියවර නොගන්නා බවය.අතීතයේ එදිරිවාදිව සිටියද දැන් තත්ත්වය වෙනස් බව කියා පෑමට මෙන් පුද්ගලයෙක් කලූද සුදුද යන්න තමන් නොවිමසන බව පැවසීම රාජපක්ෂ  හා මිතුරු ලීලාවෙන් කටයුතු කිරීමට ජනපති සිරිසේන සූදානමින් සිටින බව තවදුරටත් පැහැදිලි වූ අවස්ථාවක් විය.ශී‍්‍රලංකා නිදහස් පක්ෂයේ මහලේකම් දුමින්ද දිසානායක මහතා රාජපක්ෂ නව පක්ෂයක් තැනීමේ සූදානමකින් පසුවන්නේදැයි පක්ෂයේ නොයෙක් කණ්ඩායම් වලින් විමසා ඇත.නමුත් ඔහුට පැහැදිලි පිළිතුරක් ලැබී නැත.රාජපක්ෂ නව පක්ෂයකින් පෙරට එයිදෝයි දෙගිඩියාවකින් පසුවන මෛත‍්‍රී‍්‍ර පාර්ශවය , දේශපාලනයේ පරිණත චරිතයක් වන රාජපක්ෂ පසුගියදාක සිට තම ගමන වෙනස් කර තිබීම හමුවේ අවුලෙන් අවුලට පත්ව ඇතැයි කීමේ වරදක් නැත. රාජපක්ෂගේ අලූත් ගමන ශී‍්‍රලංකා නිදහස් පක්ෂ මාතර දිස්ති‍්‍රක් පළාත් සභා මන්තී‍්‍ර සරත් ද අල්විස් මහතාගේ නව පක්ෂ කාර්යාලය විවෘත කිරීමේ අවස්ථාවට රාජපක්ෂ සහභාගීව සිටීම කිසිවෙකුත් අපේක්ෂා නොකළක් විය.එහිදී අදහස් දැක්වූ ඔහු කෙනෙකුගේ පක්ෂයම එම පුද්ගලයා එළවා දමන තැනට කටයුතු සිදුකරමින් සිටී නම් එම පුද්ගලයාට ඇති එකම විකල්පය වන්නේ නව පක්ෂයක් පිහිටුවාගැනීම පමණක් බව කියා සිටියේය.ඔහුගේ මෙම ප‍්‍රකාශය රාජපක්ෂගේ නික්ම යෑමකින් අනිවාර්යයෙන්ම දෙකඩව යා හැකි ශී‍්‍රලංකා නිදහස් පක්ෂයට එවැනි ඉරණමක් අත්කර නොදීමට වෙහෙස වන මෛතී‍්‍රපාල සිරිසේන හමුවේ දැල්වූ රතු එළියක් බවට සැක නැත.කාර්යාලය විවෘත කිරීමේ අවස්ථාව අතරතුරදී රාජපක්ෂ මාධ්‍ය සමගද කෙටි අදහස් දැක්වීමක නිරත විය. ප‍්‍රශ්නය - එස්.බී දිසානායක ඇමැතිවරයා කියලා තියෙනවා පාර්ලිමෙන්තු මන්තී‍්‍රවරුන් 15 දෙනෙක් රජයට එකතුවෙලා ඇමැතිධූර ලබාගැනීමේ සූදානමකින් පසුවනවා කියලා.මේ මන්තී‍්‍රවරු එකාබද්ධ විපක්ෂයේ අයද? පිළිතුර - මම ඒ ගැන දන්නේ නැහැ.මම ඒ අයගෙන් අහලාත් නැහැ.ඒ අය දෙමළ සන්ධානයේද එහෙමත් නැතිනම් ඒකාබද්ධ විපක්ෂයේද කියලා මම හරියටම දන්නේ නැහැ.ඔබ දෙමළ සන්ධානයෙන් අහලා බැලූවානම් හරි. මගේ පක්ෂය ශී‍්‍රලංකා නිදහස් පක්ෂය.මම විතරයි ශී‍්‍රලංකා නිදහස් පක්ෂය අතහැරදමා ගියේ නැත්තේ.මම විතරයි ශී‍්‍රලංකා නිදහස් පක්ෂය පාවා දීලා එක්සත් ජාතික පක්ෂය සමග එකතුවුනේ නැත්තේ.අද ගොඩක් දේශපාලකයෝ තමන්ගේ පක්ෂය පාවා දෙනවා.අපි එහෙම කළේ නැහැ.අපි කවදාවක් එහෙම කරන්නෙත් නැහැ.මම අලූත් පක්ෂයක් ගැන දන්නේ නැහැ. එත් මේ තත්ත්වය හමුවේ අලූත් පක්ෂයක් ඇතිවෙන එකක් නැහැ කියලා මට කියන්න විදිහක් නැහැ.පුද්ගලයින් කණ්ඩායමක්ව පක්ෂයෙන් එළවනවානම් ඔවුන්ට කොහේ හරි යන්න වෙනවා.ඔවුන්ට අලූත් පක්ෂයක් හදා ගන්නත් අවස්ථාව තිබෙනවා.මේ නිසාම නම පක්ෂ ඇතිවෙන්නත් පුලූවන්. දැන් රජයයි විපක්ෂයි කටයුතු කරන්නේ එකාබද්ධව.නිවැරදි තීරණයක් ගන්න නම් ප‍්‍රබල විපක්ෂයක් තිබිය යුතුමයි.ප‍්‍රබල විපක්ෂයක් නැතිනම් රජයත් අයාළේ යනවා.අයවැය විවාදයේදී මේ බව හොදින් පැහැදිලි වුනා.ඒ නිසාම ප‍්‍රබල විපක්ෂයක් ඇති කිරීම සියලූම දෙනාගේ වගකීමක්. රාජපක්ෂට අනුව විපක්ෂ මන්තී‍්‍රවරුන් පිරිසක් රජයේ පාර්ශවයට එක්කර ගැනීමෙන් විපක්ෂය දුර්වල වී යාමත්,ශී‍්‍රලංකා නිදහස් පක්ෂ සාමාජිකයකුගේ පක්ෂ කාර්යාලයක් විවෘත කිරීමත් යනු අවස්ථා එකක් නොව දෙකකි.මෛතී‍්‍රපාල සිරිසේන ජනපතිධූරයට පත්වූ දින සිය සැළකුවහොත් රාජපක්ෂ මෙවැනි ප‍්‍රකාශයක් කළ පළමු අවස්ථාව වන්නේ මෙයයි.සිරිසේනට රතු එළියක් දැල්වීමටද ඔහු මෙම අවස්ථාව යොදා ගැනීමද සැළකිල්ලට ගත යුත්තකි.අනුගමනය කරන නව ක‍්‍රමෝපායකට අනුව රාජපක්ෂ මෙසේ අදහස් පළකරන බව හඳුනාගත හැකිය.නව පක්ෂයක් පිහිටුවාගැනීමට අවශ්‍ය සහය මෙන්ම ආශිර්වාදය මේ වන විටත් ඔහුට ලැබී අවසානය. ‘‘නව පක්ෂයක් පිහිටුවීම ගැන සාකච්ඡුා මේ වනවිටත් ආරම්භ කර තිබෙන්නේ.අපි පසුගිය අගහරුවාදා මුණගැසුනා.නැවතත් ලබන අගහරුවාදා මුණගැසීමට සැළසුම් කර තිබෙනවා.පාර්ලිමෙන්තු සාමාජිකයින්ට අමතරව තවත් පක්ෂ හා කණ්ඩායම් අලූත් පක්ෂය සමග එකතුවෙන්න සූදානම්.‘‘සන්ඬේ ටයිම්ස් හා අදහස් දැක්වූ මහජන එක්සත් පෙරමුණේ නායක දිනේෂ් ගුණවර්ධන මහතා පැවසුවේය. රාජපක්ෂගේ සැළැස්ම වන්නේ ශී‍්‍රලංකා නිදහස් පක්ෂයේම තවදුරටත් රැුදී සිටිමින් පක්ෂයේ නායකත්වය තහවුරු කරගැනීමේ උත්සාහයක නියැළී සිටින මෛතී‍්‍රපාල සිරිසේනට බාධා කිරීම බව ඔහුගේ හැසිරීමෙන් පැහැදිලි වන්නකි.පවතින තත්ත්වය හමුවේ ශී‍්‍රලංකා නිදහස් පක්ෂ සාමාජිකයින් අන්ත දෙකක,එනම් රාජපක්ෂ වටා කොටසකුත්,සිරිසේන වටා තවත් කොටසකුත් එක්රැුස්වීම නොවැළැක්විය හැකිවනු ඇත.පළාත් පාලන මැතිවරණය එන ඉදිරි මාස 6 ක කාලය ඇතුළතුළ මෛතී‍්‍රපාල සිරිසේන අනිවාර්යයෙන්ම පක්ෂයේ බලය තහවුරු කරගත යුතුය.මැතිවරණය පැවැත්වීමට නියමිතව තිබූ දින තවත් දිගුකරගෙන ඇත්තේද ඔහුමය.තනතුරු,ආරක්ෂාව හා වෙනත් වරප‍්‍රසාදයන් ලබාදී ශී‍්‍රලංකා නිදහස් පක්ෂ පාර්ලිමෙන්තු මන්තී‍්‍රවරුන් නම්මා ගැනීමට මෛතී‍්‍ර පාර්ශවය ගන්නා උත්සාහයන්ද මේ වන විට ඵලක් නැති තැනට පත්ව ඇත. නව ව්‍යවස්ථාව පාර්ලිමෙන්තුව ව්‍යවස්ථා මණ්ඩලයක් බවට පත්කිරීමට රජය ගන්නා උත්සාහයට විරෝධය පෑම නව වසරේ විපක්ෂයේ පළමු කාර්යය වන බව ගුණවර්ධන සන්ඬේ ටයිම්ස් හා පැවසුවේය. ‘‘මේක කොහෙත්ම සිදුවිය යුත්තක් නොවෙයි.19 හා 20 ව්‍යවස්ථා සංශෝධන වලදිත් මේ වගේම වැරදි සිදුවුනා.අනෙක සෙනසුරාදා පැවැත්වෙන විශේෂ පාර්ලිමෙන්තු සැසියේදී විවාදයට ගැනීමට නියමිතව තිබෙන්නේ නව ව්‍යවස්ථාවේ දළ ලියැවිල්ලක්.විශේෂඥයින් 24 දෙනෙකුගෙන් යුතු කමිටුවක් මැදිහත් වෙලා සකස් කරලා තියෙන මේ ලියැවිල්ලේ පිටපත් හරිනම් මේ වෙනකොට අපිට ලැබිලා තියෙන්න  ඕනේ.නමුත් තවම ලැබිලා නැහැ.ඉතින් කොහොමද අපි පාර්ලිමෙන්තුවේ මේ ගැන සාකච්ඡා කරන්නේ?‘‘ ඔහු විමසුවේය.සකස් කර ඇති ව්‍යවස්ථාවේ පිටපතක් ලැබෙන තෙක් බලා සිටින බව ශී‍්‍රලංකා මුස්ලිම් කොංග‍්‍රසයේ නායක රවුෆ් හකීම් මහතාද සන්ඬේ ටයිම්ස් හා කීවේය.පැනනැගී ඇති විවිධ ගැටලූ විසදා ගැනීම අරබයා දෙමළ සන්ධාන සමග සාකච්ඡුා පවත්වමින් සිටින බවද ඔහු අනාවරණය කළේය.විශ්වාසදායක ආරංචි මාර්ගයකට අනුව දැනගැනීමට ඇත්තේ දැනට ඉදිරිපත් කෙරෙන ව්‍යවස්ථා ලියැවිල්ලෙන් විධායක ජනපතිධූරය හා සම්බන්ධ කරුණු කාරණා ඉවත් කර ඒ වෙනුවට සාකච්ඡාවට ගතයුතු වෙනත් කරුණු අන්තර්ගත කර තිබෙන බවය.කෙසේනමුත් විපක්ෂයේ එක් ඉල්ලීමක් රජය පිළිගෙන ඇති බවක් පෙනෙන්නට ඇත.නව ව්‍යවස්ථාවක් සකස් කිරීමට මුුළු පාර්ලිමෙන්තුවම තේරීම් කමිටුවක් බවට පත්කෙරෙන යෝජනාවලියක් සම්මත කරගැනීමට රජය කටයුතු කිරීමට නියමිතය.නමුත් මෙම යෝජනාවලියේ පෙර අවස්ථාවකදී සඳහන් කෙරුණු පරිද්දෙන් පාර්ලිමෙන්තුව ව්‍යවස්ථා මණ්ඩලයක් බවට පත්කෙරෙන බවක් සඳහන් වන්නේ නැත.‘‘මේකෙන් පේන්නේ විශේෂඥයින් කියාගන්නා ඇතැම් පුද්ගලයින්ට පාර්ලිමෙන්තුවේ කටයුතු සිදුවෙන්නේ කොහොමද කියලා දැනුමක් නැති බව‘‘ විපක්ෂ තොරතුරු මාර්ගයක් සන්ඬේ ටයිම්ස් හා අදහස් දැක්වූවේය. මෙම යෝජනාවලියේ අරමුණ වන්නේ ව්‍යවස්ථාව සකස් කිරීම සම්බන්ධයෙන් ඉදිරිපත් වන යෝජනා හා විවේචන පාර්ලිමෙන්තු විවාද සටහන් තැබෙන හැන්සාඞ් වාර්තාවට ඇතුළත් කිරීමට අවස්ථාව ලබාගැනීමය.තේරීම් කමිටුවක් නොව ව්‍යවස්ථා මණ්ඩලයක් බවට පාර්ලිමෙන්තුව පත් කෙරුණහොත් පැවැත්වෙන විවාදයන් හැන්සාඞ් වාර්තාගත කිරීමට අවස්ථාවක් ලැබෙන්නේ නැත.ශී‍්‍රලංකා නිදහස් පක්ෂය හා එක්සත් ජාතික පක්ෂය යන රට පාලනය කරන දෙපක්ෂයම මේ වන විට සිටින්නේ එම පක්ෂ වල අභ්‍යන්තර අර්බුදවලට මුහුණදෙමින්ය.යෝජිත ව්‍යවස්ථා සංශෝධනයට පසුව එක්සත් ජාතික පක්ෂයේ අර්බුදය තවත් වර්ධනය වනු ඇතැයි කිව හැකිය.මේ හමුවේ පක්ෂ නායකයින්ගේ වැඩි අවධානය තම තමන්ගේ පක්ෂ වලට යොමුවන කල්හි රට දෙවැනි තැනට තල්ලූවීම නොවැළැක්විය හැකිවනු ඇත.නමුත් නැගී ඇති යුධ අපරාධ චෝදනා විමර්ෂණ කිරීමේ කටයුතු කඩිනම් කරන්නැයි අන්තර්ජාතික පීඩනයක් එල්ල වෙමින් පවතින අවස්ථාවක,රජයේ කි‍්‍රයාකලාපය සම්බන්ධයෙන් ජනතාව අතර අප‍්‍රසාදය වැඩිවෙමින් පවතින අවස්ථාවක, එවැන්නකට ඉඩ තැබිය යුතුදැයි යන්න ඔවුන් අවබෝධ කරගත යුතුය.එකඟවෙන්න පුලූවන් නම් නව ගිවිසුමට අත්සන් තබනවා - පාඨලී චම්පික රණවකපසුගිය දිනවල බස්නාහිර පළාත් සභාවේ උද්ගතවූ තත්ත්වය සම්බන්ධයෙන් අදහස් -ජනපති සිරිසේනට හා අගමැති වික‍්‍රමසිංහට ලැබුණු ජනවරමට සම්පූර්ණයෙන් පටහැනිවයි ඔවුන් කටයුතු කළේ.රජය විපක්ෂය හා සහයෝගයෙන් කටයුතු කරනවානම් එම පිළිවෙත පළාත් සභා ඇතුලූ අනෙක් පාලන ආයතනයන්ද අනුගමනය කළ යුතුයි.සහයෝගයෙන් බලය එකිනෙකා අතර බෙදාගනිමින් කටයුතු කළ යුතුයි.මහ ඇමැතිවරයා පත්වීමට ප‍්‍රථමයෙන් ප‍්‍රධාන ඇමැතිධූර තිබුණේ අපේ පක්ෂයේ සාමාජිකයින් යටතේ.නව මහ ඇමැතිවරයා යටතේ අපට හිමිවුනේ එක අමාත්‍යධූරයයි.රාජපක්ෂ හිතවාදියෝ මුල ඉදලම උත්සාහ කළේ පළාත් සභාවේ වැඩකටයුතු කඩාකප්පල් කරන්න.අවස්ථා දෙකකදී අපේ අමාත්‍යවරුන් ඉවත් කරන්න ඔවුන් කටයුතු කළා.වරක් විශ්වාසභංගයක්ද ඔවුන් ඉදිරිපත් කළා. සෞඛ්‍යය අමාත්‍යංශයට පත්කිරීම් සිදුකරද්දී ඒ සදහා ඇති පිළිගත් ක‍්‍රමවේදයයි භාවිතයට ගැනෙන්නේ.රාජපක්ෂ කල්ලියට මෙතනදී වුවමනා වුනේ එයාලගේ හයිය පෙන්නන්න.මතක තියාගන්න පාර්ලිමෙන්තු මැතිවරණයේදී මුළු බස්නාහිර පළාතේම ජය හිමිවුනේ එක්සත් ජනතා පෙරමුණට.එහෙම බැලූවොත් බස්නාහිර පළාත් සභාවට මේ වෙනකන් පවතින්නත් හේතුවක් නැහැ.මහ ඇමැතිවරයා පත්කළේ ජනපති සිරිසේන.ජනපති සිරිසේනව බලයට ගෙන ආවේ අපි.මහ ඇමැතිවරයා ඔය තැනට පත්වුනෙත් අපි නිසා.ඔහුට අමාත්‍යවරුන්ගේ කටයුතු ගැන සැළකිල්ලක් නැහැ.ශී‍්‍රලංකා නිදහස් පක්ෂය මේ තත්ත්වය අධ්‍යනය කළ යුතුයි.පාර්ලිමෙන්තුවේ සභාග පාලනයක් පවතිනවානම් ඒ විදියමට පළාත් සභාවලත් කටයුතු සිදුවිය යුතුයි.ජනපතිවරයා හමුවීම -ජනපතිවරයා ඉදිරියේ අපි අපේ ගැටලූ පැහැදිලි කළා.ඇතැම් පාර්ශවයන් රනිල් වික‍්‍රමසිංහට විරුද්ධයි.මෙය යහපාලනයට බාධාවක්.නමුත් අපි කලබල වෙලා නැහැ.හොඳ දේවල් වලට අපි අනිවාර්යයෙන්ම සහය දෙනවා.අපි කටයුතු කරන්නේ ස්වාධීනව. නව ව්‍යවස්ථාව සම්බන්ධව - දැනට යෝජනාවී තිබෙන්නේ පාර්ලිමෙන්තු සාමාජිකයින් 225 දෙනාම තේරීම් කමිටුවක් ලෙස නම් කරන්න.ව්‍යවස්ථා කවුන්සිලය ලෙස හැඳින්වෙනු ඇත්තේ මෙය.අගමැතිවරයාගේ සැළසුම ප‍්‍රජාතන්ත‍්‍රවාදීයි. ජාතික හෙළ උරුමයේ අනාගත සැළැස්ම - පිළිගත හැකිනම් ඉදිරිපත් කරන්නට යන ලියැවිලි වලට අත්සන් තබන්න අපි සූදානම්.ඒ අනුව ඉදිරියටත් අපි,අපට අනන්‍ය විදිහට කටයුතු කරාවි.අපි ඉස්සෙල්ලා අත්සන් තැබුවේ අවබෝධතා ගිවිසුමකට.අපි ජනතාව ලබාදුන් ජනවරම ආරක්ෂා කරන්න කැපවී සිටිනවා. අයවැය යෝජනා සම්බන්ධව - ජනතාවට ඇතිවෙලා තිබෙන බවක් පෙනෙනවා.එදා අපගේ සහයට සිටි ප‍්‍රධාන පෙලේ පුද්ගලයින් වගේම සංවිධානත් අයවැය දැඩිව විවේචනය කරමින් සිටිනවා.මෙය ඉතාම අවාසනාවන්ත තත්ත්වයක්. අභියෝග වලට මුහුණදෙන්නට හැකිවන සේ පක්ෂයේ ව්‍යවස්ථාව වෙනස් කරනවා - එක්සත් ජාතික පක්ෂ මහලේකම් කබීර් හෂීම් පක්ෂයේ සිදුකිරීමට යන වෙනස්කම් සම්බන්ධයෙන් –අපි අවුරුදු 20 කට අධික කාලයක් විපක්ෂයේ සිටියා.ඒ වගේම අපි නොයෙක් අවස්ථාවලදී පක්ෂයේ ව්‍යවස්ථාවට අදාළ වෙනස්කම් සිදුකළා.පක්ෂයේ පැවැත්මට එසේ වෙනස්කම් සිදුකිරීම එදා අත්‍යාවශ්‍ය වුනා.දැන් අනාගයට දෙස බැලිය යුතුයි.ඉදිරියට එන්නේ අලූත් අභියෝග.ඒ වගේම දැනට පක්ෂයේ ඇතැම් තනතුරු සම්බන්ධයෙන් ගැටලූ තිබෙනවා.මේවා විසදාගත යුතුයි.අපිට නායකත්ව කවුන්සිලයක් තිබුණා.නමුත් දැන් එය කි‍්‍රයාත්මක වන්නේ නැහැ.කාලයට ගැලපෙන විදිහට වෙනස්කම් සිදුකිරීම අවශ්‍යයි. බිම් මට්ටමේ වැඩි වෙනසක් සිදුකෙරෙන්නේ නැහැ.සාමාජිකයින් බදවා ගැනීම ගැන අපි අවධානය යොමුකරනවා.ඒ වගේම තරුණ තරුණියන්ට පක්ෂ කටයුතු වලට සහභාගීවන්නට තිබෙන අවස්ථා ඉහළ දැමිීම පිළිබදවත් අපි අවධානය යොමුකර තිබෙන්නේ.එක්සත් ජාතික පෙරමුණ හා එකි හවුල්කාර පක්ෂ අතර බැදීම පවත්වාගැනීමඅපි ප‍්‍රධාන වශයෙන් ලියැවිලි දෙකක් මුල් කරගෙන කටයුතු කරමින් සිටිනවා.එකක් එක්සත් ජාතික පෙරමුණේ දැනට සිටින සාමාජිකයින්ව ස්ථීරව පක්ෂයට බැද තබාගන්නා එකගතාවක්.මට මේ ගැන වැඩි විස්තර කියන්න හැකියාවක් නැහැ.මෙම එකගතාව සකස්කෙරෙන්නේ අපේ අනාගත ප‍්‍රතිපත්ති හා අප අතර පවතින සහයෝගීතාව පදනම් කරගෙන.එකගතාවට මෙම මාසයේ අත්සන් තැබීමට නියමිතයි.අලූත් ව්‍යවස්ථාවක් සකස් කිරීමේ කටයුතු වලත් අප නියැලී සිටිනවා.එයටත් එක්සත් ජාතික පෙරමුණේ සියලූ හවුල්කාර පක්ෂ අත්සන් තැබීමට නියමිතයි.එම කටයුතුත් මේ මාසයේම අවසන් කරගැනීමටයි අප අපේක්ෂා කරන්නේ.අල්ලස දුූෂණය මර්දනය කිරීමට රජය එදා දුන් පොරොන්දු පිළිඹදව -පොරොන්දු කඩවෙලා කියලා මම හිතන්නේ නැහැ.එදා වුනේ පුද්ගලයින්ව හිතුමනාපයට අල්ලලා හිරේ දැම්මා.ඊට පස්සෙයි වගකිවයුතු අංශ ඔවුන්ට එරෙහිව සාක්කි තිබෙනවාද නැත්ද යන්න සොයන්න ගත්තේ.ෂීල්ඞ් මාර්ෂල් ෆොන්සේකාට,හිටපු අගවිනිසුරුවරියට මුහුණදීමට සිදුවූයේ එවැනි දේ වලට.නමුත් අද එවැනි තත්ත්වයක් නැහැ.අද තිබෙන්නේ යහපාලනයක්.ඇතැම් රජයේ නිලධාරීන් තවමත් පෙනී සිටින්නේ ඔවුන්ගේ පරණ ස්වාමිවරුන් වෙනුවෙන්.සමහර පුද්ගලයින්ට එරෙහිව මේ වන විට ඇති තරම් සාක්කි එකතුවෙලයි තියෙන්නේ.කාටවත් මේ සිදුවන ප‍්‍රමාදයන්ට චෝදනා කිරීමේ හැකියාවක් නැහැ.අගමැතිවරයාවත්,ජනපතිවරයාවත් කිසිම අවස්ථාවක ජනතාවට බොරුවක් කරලා නැහැ.වෘත්තිමය උපදේශකයෙක්ට රුපියල් ලක්ෂ 3000 ක් ලබාදීමට මුදල් අමාත්‍යවරයා කැබිනට් මණ්ඩලයට ඉදිරිපත් කළ වාර්තාව සම්බන්ධයෙන් -මම මුලින්ම කිවයුතුයි එම අවස්ථාවේදී මම අදහස් පළ නොකර සිටින්න තිබුණා.මට වගකීමක් තිබෙනවා.නමුත් මාධ්‍ය මේ සිදුවීම හුවා දක්වා වාර්තා පළකර තිබෙනවා.මම විරෝධය පළකළේ එක් කරුණක් නිසාවෙන්.එම කෙටුම්පතේ සඳහන්ව තිබූ හොටෙල් ඩිවෙලොපර්ස් සමාගම අයත්වන්නේ මගේ අමාත්‍යංශය යටතට.ඉස්සෙල්ලා ඒක අයත්වී තිබූණේ කාටද කියන එක දැන් වැදගත් වන්නේ නැහැ.අනෙක මේ වගේ ගෙවීම් සිදුකළ යුතු කි‍්‍රයාපටිපාටියක් තිබෙනවා කියා මම දැඩිව විශ්වාස කරනවා.මේ කෙටුම්පතේ තිබෙන ඇතැම් කරුණු අතිශයින් ගැටලූ සහගතයි.තරුණයෙක් පැහැර ගැනීම සම්බන්ධයෙන් හිරුණිකා පේ‍්‍රමචන්ද්‍ර මහත්මියගේ කාර්යමණ්ඩලයට නැගී තිබෙන චෝදනා සම්බන්ධයෙන් -මේ ගැන කියනවානම් හිරුණිකා මේ දක්වාම ඉතාම ආදර්ශමත් අයුරින් කටයුතු කර තිබෙනවා.ඇය වගකිවයුතු අයුරින් හා නීතිමය කටයුතු වලට බාධාවක් නොවන අයුරින් කටයුතු කර කර තිබීම අගය කළ යුතුයි.හිටපු රජයේ සාමාජිකයෙක් රජයේ නිලධාරියෙක්ව ගස් බැන්දා.නමුත් ඔහුට එරෙහිව කිසිදු පියවරක් ගැනුනේ නැහැ.රථවාහන පොලිස් නිලධාරියෙක් වරක් නියෝජ්‍ය අමාත්‍යවරයෙක් ගමන් කරමින් සිටි රථයක් නැවතුවා, එම සිදුවීම ඔබට මතක ඇති.නිලධරයකුගේ පෞද්ගලික වාහනයට ගිනි තැබුවා.එතකොට කොහෙද මේ අද හඬ නගන සිවිල් සංවිධාන හිටියෙ? ඔවුන් හිටියේ ප‍්‍රාණ භයෙන් සැඟවිලා.අපි මේ සම්බන්ධ පරීක්ෂණ කටයුතු වලට කිසිම අයුරකින් හවුල් වෙන්නේ නැහැ.අනික හිරුණිකා එක්සත් ජාතික පෙරමුණේ සාමාජිකාවක් මිස එක්සත් ජාතික පක්ෂයේ සාමාජිකාවක් නොවෙයි.             ",
    "URL": "https://www.lankadeepa.lk/latest_news/එජාපයේත්-සන්ධානයේත්-අැතුළත-අර්බුද/1-373753",
    "Category": "latest_news"
}