{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 දෙසැම්බර් මස 25",
    "Headline": "ජේසුතුමා ස්වයං පරිත්‍යාගයේ සංකේතයයි..",
    "News Content": "අපගේ පවුකාර ජීවිත සුමගට ගැනීම සඳහා දෙවියන් වහන්සේ කුරුසියේ ඇණ ගැසීමට ලක් වී මෙන්  අපට ප්‍රේමයත් දයාවත් ස්වයං පරිත්‍යාගයේ වටිනාකමත් පෙනේ යැයි මැල්කම් කාදිනල් රංජිත් කොළඹ අගරදගුරුතුමෝ හංවැල්ල ස්වර්ගාරෝපිත දෙව් මව්න්ගේ දේවස්ථානයේ නත්තල් දේව පූජා මෙහෙයේදී පැවසූහ.එතුමෝ මෙසේද කීහ.කුරුසියේ ඇණ ගැසූ උන්වහන්සේ අපට මාවත පෙන්වා දුන්නා. මෙය තමයි ස්වයං පරිත්‍යාගය යනුවෙන් හඳුන්වන ජයග්‍රාහයේ මාවත.දෙවියන් වහන්සේට ප්‍රේම කරන්නටත්, අසල්වැසියාට සැබවින්ම ප්‍රේම කරන්නටත්, අපි මේ ස්වයං පරිත්‍යාගය කියන කුරුසියේ මාර්ගයේ යා යුතු බව පෙන්නුම් කරන්නටයි දෙවියන් වහන්සේම අප අතරට පැමිණියේ. මේ ලෝකයට ඇවිත් අප අතරේ ජීවත් වෙමින් අපට මාර්ගය පෙන්වා දී තමන්ගේ ජීවිත අත්දැකීම්වලින් අපට එය හෙළිදරවු කළා. නත්තල කියන්නේ ඒ සුවිශේෂී මොහොතයි.මේ ගව ලෙන දෙස බැලූ විට අපට පෙනෙන මේ කුඩා ජේසුගේ රූපය අපට මතක් කර දෙන්නේ එදා බෙත්ලෙහෙමේදී අපට තියෙන ආදරය නිසා මනුෂ්‍ය ශරීරයක් ගෙන අප අතර බිහි වුණු දෙවියන් වහන්සේයි.ප්‍රියාදර සහොදරවරුනි ඔබ නත්තලට ඔබගේ ගෙදර ගව ලෙනක් හදනවා. ඒ ගව ලෙන දෙස බලන කොට මේක මැටි රූප වලින් හදපු ගව ලෙනක් වශයෙන් බලන්න එපා. මෙයින් ඔබට මතක් කර දෙන්නේ ජේසු බිලිඳුන්ගේ ප්‍රතිරූපයයි.මෙවැනි පරිසරයකයි දෙවියන් වහන්සේ ඔබට ඇති ආදරය නිසා බිහි වුණේ. මනුෂ්‍යයා කිසි දිනෙක බලාපොරොත්තු නොවූ ආකාරයක දෙවියන් වහන්සේගේ එකම පුත්‍රයා බිහි වීමට තිබුණේ රජ මාලිගාවක. ඉතාමත් සැපවත් යහන් මතයි. නමුත් දෙවියන් වහන්සේගේ පුත්‍රයා බිහි වුනේ මේ පුංචි ගව ලෙනෙයි.අපට ආදරය කරන්නේ ඈත වෙනත් ලෝකයක ඉන්න දෙවි කෙනෙකු නෙමෙයි. අප අතරම ඉන්න, අප වෙනුවෙන් තමන්ගේ ජීවිතය පූජා කර මරණයට පත් වූ දෙවියන් වහන්සේමයි එදා ගව ලෙනේ උපන්නේ.අපට උන්වහන්සේගේ හැඩරුව මැවුවා පමණක් නොවෙයි, අපට වටිනාකමක් දුන් නිසාත් නොවෙයි. අපි ගලවාගත් තමන් වහන්සේගේම ජීවිතය ඉතාමත් කුරිරු මරණයකට ගොදුරු කර අපට පෙන්වූයේ ඒ කරුණාවයි ඒ ආදරයයි.ඒ නිසා අප නිවෙස් වල ඇති ගවලෙන් දෙස බලලා අප වැනි පව්කාර අසරණ මනුෂයයන් වෙනුවෙන් උන්වහන්සේ කළ ඒ උතුම් උපකාරය පිළීබඳව අපි දෙවියන් වහන්සේට ස්තූති කරමු.මේ දයාවේ වසරේද අපි උන්වහන්සේට කියමු. අපට දයාව පෙන්වන්න. අපගේ පව්කාර ජීවිත වෙනස් කරන්න  උදව් වෙන්න. සමාජයේත් අප ජීවත් වන සෑම තැනත්, ඔබ වහන්සේගේ ආදරය ලෝකයට පෙන්නුම් කිරීමට තරම් ගැඹුරු අධ්‍යාත්මික ජීවිතයකින් අපිව පුරවන්න කියා අපි දෙවියන් වහන්සේට කියමු.මේ අත්දැකීම් අපි හරියට අත් දැක්කොත් නත්තලට බාහිරව අපි කොතරම් ප්‍රීති ප්‍රමෝද වන්නට බැරි වුනත් ඇතුලාන්තයෙන් අපේ ජීවිතය ප්‍රමෝදිත වනවා අනිවාර්යයි යනුවෙන් උනවහන්සේ පැවසීය.ගුරුබැවිල දිසානායක හංවැල්ල මීසම් සේවක ඇන්ටන් රංජිත්, මීසම් සහායක ජූඩ් ලක්ෂාන්ත පෙරේරා යන පියතුමන්ලාගේ මග පෙන්වීම යටතේ හංවැල්ල මීසමේ ජනතාව නත්තල් දිව්‍ය පූජාව සංවිධානය කළහ.එම නත්තල් දේව මෙහෙයට මැල්කම් කාදිනල් රංජිත් කොළඹ අගරදගුරුතුමා සහ කොළඹ අගරදගුරු පදවි පරිපාලන ලේකම් ජූඩ් සමන්ත ප්‍රනාන්දු , ගුරුබැවිල දිසානායක හංවැල්ල මීසම් සේවක ඇන්ටන් රංජිත්, මීසම් සහායක ජූඩ් ලක්ෂාන් පෙරේරා යන පියතුමන්ලා සහ කන්‍යා සොහොයුරියන් ද හංවැල්ල මීසමේ කිතුණු ජනතාව ද තරුණ සමිති ඇතුළු අනෙකුත් සමිති සාමාජික සාමාජිකාවන්ද දහම් පාසල් දරුවන්ද ඇතුළු විශාල පිරිසක් නත්තල් දේව මෙහෙයට පැමිණ සිටියහ.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/ජේසුතුමා-ස්වයං-පරිත්‍යාගයේ-සංකේතයයි--/1-371899",
    "Category": "latest_news"
}