{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජනවාරි මස 11",
    "Headline": "ඇඹිලිපිටි මරණ පරීක්ෂණය 13ට කල් යයි",
    "News Content": "පසුගිය 4 වැනිදා ඇඹිලිපිටිය ව්‍යාපාරික දේගිරි ගයාන් මෙන්ඩිස්ගේ නිවසේ පැවැති සාදයේදී මියගිය සුමිත් ප්‍රසන්න ජයවර්ධන ගේ පශ්චාත් මරණ පරික්ෂණයේ වාර්තාව හා සාක්කි සටහන් කරගෙන ලබන 13 වැනිදා ඉදිරිපත් කරන ලෙස ඇඹිලිපිටිය මහේස්ත්‍රාත් ජනක කැකිරිදෙණිය මහතා රත්නපුර නියෝජ්‍ය පොලිස්පතිට අද (11) නියෝග කළේය.ඇඹිලිපිටි පොලිසිය මෙම පරීක්ෂණවලට ඉදිරිපත් නොවිය යුතු බවද මහේස්ත්‍රාත්වරයා කියා සිටියේය.පසුගිය 4 වැනිදා ව්‍යාපාරිකයාගේ නිවසේ පැවැති මල්වර මගුලේදී පොලිසිය සමග ඇතිවූ ආරවුලකින් පසු සුමිත් ප්‍රසන්න ජයවර්ධන උඩු මහළින් වැටී රත්නපුර රෝහලට ඇතුළු කිරීමෙන් පසු මිය ගියේය.මේ සිද්ධිය සම්බන්ධයෙන් පොලිසියට පහර දුන්නැයි කියන ව්‍යාපාරිකයා ඇතුළු 8 දෙනකුට ඇප නියම විය. එසේ ඇප නියම වූයේ දේගිරි ගයාෂාන් මෙන්ඩිස්, දේගිරි රුමේෂ් තරංග, දේගිරි ඉෂාර හර්ෂ, දේගිරි රංජිත් නන්දසිරි, දේගිරි පද්මසිරි මෙන්ඩිස්, චම්පික කුමාර ආරියමුණි, ජී.ජී.ලසන්ත හා ජී.ජී.වසන්ත යන අයටය.පෙරට්ටුවට 6 දෙනෙක් ඉදිරිපත් කරනු ලැබ සිටියහ.පොලිස් රාජකාරියට බාධා කළැයි කියන පස් දෙනෙක් පොලිසියේ සිව් දෙනකු විසින් හඳුනාගනු ලැබූහ.පෙරට්ටුවට ඉදිරිපත් නොකෙරුණේ ජී.ජී.ලසන්ත හා ජී.ජී.වසන්ත යන රෝහලේ ප්‍රතිකාර ලබමින් සිටි දෙදෙනාය. අනෙක් පස් දෙනා වන ගයාෂාන් මෙන්ඩිස්, රුමේෂ් තරංග, ඉෂාර හර්ෂ, රංජිත් නන්දසිරි, පද්මසිරි මෙන්ඩිස්, කුමාර ආරියමුණි යන අයයි. චම්පික කුමාර ආරියමුණි හඳුනා නොගැනිණි.ඉදිරිපත් වුණු කරුණු සැලකිල්ලට ගත් මහේස්ත්‍රාත්වරයා එක් සැකකරුවකුට රුපියල් එක්ලක්ෂ පනස් දහස බැගින්වූ ශරීර ඇප දෙක බැගින් නියම කළේය. එසේම ගැටුම සිදුවූ නිවස අසල පිහිටි නේෂන් ලංකා බැංකුව, වැලිබල් ෆිනෑන්ස් සහ එදිරිසිංහ ට්‍රස්ට් ඉන්වෙස්ට්මන්ට් ආයතනවල සීසීටීවී දර්ශන සුරක්ෂිතව තබාගන්නා ලෙසද එම ආයතනවලට නියෝගයක් නිකුත් කැරිණි.පොලිස් මාධ්‍ය ප්‍රකාශකවරයා විටින් විට සිදුකරන ප්‍රකාශ නිසා සාක්කි දීමට සිටින අය බියවී සිටින බවත් බලපෑම් සහිත ප්‍රකාශ නිකුත් නොකරන්නැයි ඔහුට නියෝග කරන ලෙසත් විත්තිය වෙනුවෙන් පෙනී සිටි නීතිඥ විජිත ජී.පුංචිහේවා මහතා මහේස්ත්‍රාත්වරයාගෙන් ඉල්ලා සිටියේය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඇඹිලිපිටි-මරණ-පරීක්ෂණය-13ට-කල්-යයි/1-376154",
    "Category": "latest_news"
}