{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජනවාරි මස 10",
    "Headline": "නව ව්‍යවස්ථාවක වැඩ ඇරඹේ",
    "News Content": "නව ව්‍යවස්ථාවක් සකස් කිරීමේ රජයේ වැඩපිළිවෙලේ ආරම්භය පසුගිය සෙනසුරාදා පාර්ලිමෙන්තුවේදී සනිටුහන් විය.ගෙවුණු සමය පුරාම ඒකාබද්ධ විපක්ෂය ඇතුලූ දේශපාලන පක්ෂ ගණනාවක අදහස් විමසමින් එම අදහස් අනුව සැළසුම් කරගෙන සිටි වැඩපිළිවෙල සංශෝධනය කිරීමට සාකච්ඡා ගණනාවක් පැවැත්වීමටද රජයට සිදුවිය. මෙසේ සිදුකෙරුණු වෙනස්කම් වල ප‍්‍රධානතම වූයේ පාර්ලිමෙන්තුව ව්‍යවස්ථා මණ්ඩලයක් බවට පත්කිරීම අරබයා ඉදිරිපත් කිරීමට නියමිතව තිබූ යෝජනාවලියට සිදුකෙරුණු සංශෝධනයන්ය.ව්‍යවස්ථා මණ්ඩලයක් වෙනුවට මුළු පාර්ලිමෙන්තුවම තේරීම් කාරක කමිටුවක් බවට පත්කිරීම සුදුසු බව ශී‍්‍රලංකා නිදහස් පක්ෂය,දිනේෂ් ගුණවර්ධන මහතා නායකත්වය දරන මහජන එක්සත් පෙරමුණ ප‍්‍රමුඛ ඒකාබද්ධ විපක්ෂය,අනුර කුමාර දිසානායක මහතා නායකත්වය දරන ජනතා විමුක්ති පෙරමුණ ආදී දේශපාලන පක්ෂ වල අදහස විය.මේ අනුව අදාළ යෝජනාවලිය සංශෝධනය කිරීමට රජය සූදානම්ය.එම වෙනස්කම් ජනවාරි 12 වැනිදා පැවැත්වීමට නියමිත පාර්ලිමෙන්තු සභාවාරයේ සිට කි‍්‍රයාත්මක කෙරෙනු ඇත. කෙසේවුවත් සෙනසුරාදා සංශෝධන කිසිත් සිදුනොකළ යෝජනාවලිය එය පැවැති ස්වරූපයෙන්ම අගමැති රනිල් වික‍්‍රමසිංහ මහතා පාර්ලිමෙන්තුවට ඉදිරිපත් කළේය.එම අවස්ථාව සජීවීව රූපවාහිනිය ඔස්සේ විකාශය කෙරිණ.එක්සත් ජාතික පක්ෂය මෙම යෝජනාවලිය සම්බන්ධයෙන් සෑහීමකට පත්ව සිටිතත් නව ව්‍යවස්ථාවක් සකස් කිරීමේ කර්තව්‍යය සෑම දෙනාගේම සහයෝගය මත සිදුවිය යුත්තක් හෙයින් අනෙක් දේශපාලන පක්ෂ වල අදහස් අනුව මෙම යෝජනාවලියට ඉදිරියේදී සංශෝධනයන් සිදුකෙරෙන බවද අගමැතිවරයා කීවේය.එක්සත් ජාතික පක්ෂයම ඊට සංශෝධන සිදුකර තිබූ අතර ඒවා සම්බන්ධයෙන් අනෙක් දේශපාලන පක්ෂ නායකයින් දැනුම්වත් කිරීම පාර්ලිමෙන්තු සැසිය ආරම්භ කිරීමට පෙර සිදුවිය.මහජන එක්සත් පෙරමුණු නායක ගුණවර්ධන,ජනතා විමුක්ති පෙරමුණු නායක දිසානායක හා ශී‍්‍රලංකා නිදහස් පක්ෂය පවා ඉදිරිපත් කර තිබෙන අදහස් අනුව යෝජනාවලිය සංශෝධනය කෙරෙන බව වික‍්‍රමසිංහ පැවසුවේය. සැසිය අතරතුරදී දිසානායක හා වික‍්‍රමසිංහ අතර වචන හුවමාරුවක්ද සිදුවිය.අගමැතිවරයා බෙල්ලට තුවක්කුව තබා කටයුතු සිදුකර ගැනීමේ පිළිවෙතක් අනුගමනය කරමින් සිටින බව දිසානායක කීවේය.හැරෙන තැපෑලෙන් ඔහුට පිළිතුරු දුන් අගමැතිවරයා දිසානායක වැනි පුද්ගලයින් පාර්ලිමෙන්තුවේ තබා ගැනීම අරබයා ඔවුන්ගේ අදහස් වලටද කන්දෙමින් තමන් අනුගමනය කරමින් සිටින්නේ නම්‍යශීලී ප‍්‍රතිපත්තියක් බව කීවේය. සිකුරාදා රැයේ අගමැතිවරයා හමුවූ ජනපති මෛතී‍්‍රපාල සිරිසේන විපක්ෂය ඉදිරිපත් කර ඇති යෝජනා හා අදහස් අනුව පාර්ලිමෙන්තුවට ඉදිරිපත් කිරීමට යන යෝජනාවලිය සංශෝධනය කරන ලෙස ඉල්ලා සිටියේය.අතීතයේ සිට මේ දක්වා බෞද්ධ රටක් ලෙස හැඳින්වුනු ශී‍්‍රලංකාව නව ව්‍යවස්ථාවෙන් පසුව වෙනස්ම ගමනක යනු ඇතැයි නිල නොලත් ආරංචි මාර්ග ඔස්සේ ජනපතිවරයාට තොරතුරු ලැබී තිබුණි.සෙනසුරදා පිටකොටුවේ රැස්වුනු බෞද්ධ හිමිවරු පිරිසක් නව ව්‍යවස්ථාවෙන් බුදු දහම විනාශ වන්නේයැයි කියමින් උද්ඝෝෂණයක්ද පැවැත්වූහ.උද්ඝෝෂණය නොපවත්වන්නැයි කළ ඉල්ලීම්ද ඔවුහු ගණනකට නොගත්හ.මෙවන් කරුණු නිසා ජනපති සිරිසේන නව ව්‍යවස්ථාව සකස් කිරීමේ සෑම පියවරකටම විපක්ෂයද ඈඳා ගැනීමට අදහස් කරගෙන සිටී.පාර්ලිමෙන්තුවේ එක් දෙයකුත්,ජනතාව ඉදිරියේ තවත් දෙයකුත් නොකිව හැකි තැනට විපක්ෂය පත්කිරීම ජනපති සිරිසේනගේ අරමුණයි.නව ව්‍යවස්ථාවක් සකස් කිරීමේ කටයුතු පාර්ලිමෙන්තුවේ සියලූ දේශපාලන පක්ෂ වල එකඟතාවය අනුව හා සිවිල් සමාජයේ අදහස් වලට අනුව සිදුවිය යුතු බව ඔහුගේ අදහසයි.වසර අවසාන වීමට ප‍්‍රථමයෙන් මෙම කටයුතු වල නිමාවක් දැකීමට ජනපති සිරිසේන අපේක්ෂාවෙන් සිටී. ඒකාබද්ධ විපක්ෂයේ නියමුවා ලෙස සැළකෙන දිනේෂ් ගුණවර්ධන සන්ඬේ ටයිම්ස් හා අදහස් දක්වමින් කියා සිටියේ පෙර අවස්ථාවක සිදුවූවාක් මෙන් මෙවරද රජය විපක්ෂයේ ඉල්ලීම් වලට එකඟතාවය පළකර ඇති බවය.රජය අනුගමනය කරන මෙම පිළිවෙත නිසා ව්‍යවස්ථාදායක සභාවේ රැස්වීම් වලට සහභාගී වීම වර්ජනය කිරීමට අවස්ථාවක් විපක්ෂයට නැත.ඉදිරිපත් කළ ඉල්ලීම් රජය බැහැර කළේ නම් රජය හා දෙමළ සන්ධානය එක්ව නව ව්‍යවස්ථාව පිළියෙල කිරීමේ කටයුතු වල නිරතව සිටින බවත් ඒ සදහා පාර්ලිමෙන්තුවේම කොටසක් වන තම සහය ලබානොගන්නා බවත් කියා සිටීමට විපක්ෂයට හැකියාව තිබිණ.හදිසියේවත් රජය එසේ කටයුතු කළේ නම් ඉදිරියට ගතයුතු පියවර ගැන සාකච්ඡා කිරීමට විශේෂ රැස්වීමක් පැවැත්වීමටද ඒකාබද්ධ විපක්ෂයේ දේශපාලන නායකයෝ සැළසුම් කර තිබුණහ.නමුත් ඉල්ලීම් වලට රජය එකඟතාවය පළකළ නිසා එම සැළසුම කි‍්‍රයාත්මක කිරීමට ඔවුනට නොහැකි විය.දැන් ඔවුන් නව ව්‍යවස්ථාව සකස් කිරීමේ කටයුතු වල පාර්ශවකරුවන් බවට පත්ව හමාරය. සෙනසුරාදා පාර්ලිමෙන්තුවට ඉදිරිපත් කිරීමට සැළසුම් කර තිබූ යෝජනාවලියට වෙනස්කම් සිදුකළ යුතුව ඇතැයි ඉල්ලීම් ඉදිරිපත් වන්නට ගත්තේ බ‍්‍රහස්පතින්දා උදෑසන සිටය.එදින කථානායක කරූ ජයසූරිය මහතාගේ ප‍්‍රධානත්වයෙන් දේශපාලන පක්ෂ නායකයින්ගේ රැස්වීමක් පැවැත්වුණු අතර යෝජනාවලියට වෙනස්කම් සිදුකළ යුතුව ඇතැයි මුල්ම වරට අදහස් පළවුනේ එහිදීය.මෙම දේශපාලන නායකයෝ සවස්වරුවේ අගමැතිවරයාවද, එදිනම රාති‍්‍රයේ ජනපතිවරයාවද මුණ ගැසුනහ.සිදුකළ යුතු සංශෝධනයන් ලිඛිතව ඉදිරිපත් කරන ලෙස ඔවුන්ට දැනුම් දෙනු ලැබිණ.ඒ අනුව පිළියෙල කෙරුණු ලියැවිල්ලේ සටහනක් මෙසේය. නව ව්‍යවස්ථාවක් සකස් කිරීම සදහා පාර්ලිමෙන්තුවේ අවධානයට ඉදිරිපත් කර ඇති යෝජනාවලියට මෙම සංශෝධනයන් සිදුවිය යුතු බවට ඒකාබද්ධ විපක්ෂය නියෝජනය කරනා පාර්ලිමෙන්තු මන්තී‍්‍රවරුන් වන අප එකඟවී තිබේ. ස්ථාවර නියෝග 81 (1) හි දැක්වෙන පරිදි මෙම පාර්ලිමෙන්තුව කමිටුවක් බවට පත්කළ යුතුය.නව ව්‍යවස්ථාවක් සකස් කිරීමට අදාළ විවාද පැවැත්වීමට,ජනතාවගෙන් ලැබෙන අදහස් හා උපදෙස් විමසා බැලීමට එමගින් අවස්ථාව සැළසේ. ස්ථාවර නියෝග 130 (4) හි දැක්වෙන පරිදි මෙම කමිටුවට බලතල හිමිවනු ඇත. ස්ථාවර නියෝග 130 (2) පරිදි කමිටු වාර්තාව සම්පූර්ණ කළ පසු එය පිළිගැනීම,ප‍්‍රතික්ෂේප කිරීම හෝ කොටසකට අනුමැතිය ලබාදීම පාර්ලිමෙන්තුවට පැවරෙනු ඇත.මෙසේ එළැඹෙන තීරණය අනුව ඉදිරි පියවර ගැනෙනු ඇත. මහින්ද හිතවාදී යැයි සැළකෙන දේශපාලඥයෝ පිරිස මෙම ලියැවිල්ලට අත්සන් තබා තිබුණහ. එකාබද්ධ විපක්ෂය ඉදිරිපත් කර තිබූ යෝජනා සැළකිල්ලට ගැනීමට හා ඒ අනුව රජයේ යෝජනාවලිය සංශෝධනය කිරීමට දේශපාලන පක්ෂ නායකයෝ බ‍්‍රහස්පතින්දා රැයේ පාර්ලිමෙන්තු පාරේ පිහිටි කතානායක නිල නිවසේදී හමුවූහ.අගමැති වික‍්‍රමසිංහ,සභානායක ලක්ෂමන් කිරිඇල්ල,රවී කරුණානායක,අජිත් පෙරේරා සහ මලික් සමරවික‍්‍රම රජයේ පාර්ශවය නියෝජනය කරමින් ඊට සහභාගීව සිටියහ.දුමින්ද දිසානායක,නිමල් සිරිපාල ද සිල්වා,මහින්ද සමරසිංහ ශී‍්‍රලංකා නිදහස් පක්ෂය නියෝජනය කළෝය.දෙමළ සන්ධානය නියෝජනය කරමින් එම්.ඒ සුමන්තිරන් පැමිණ සිටියේය.ඔහුද සංශෝධන ඉදිරිපත් කර තිබුණි.දෙමළ ජාතික සන්ධානයේ නායක ආර්.සම්බන්ධන් සන්ඩේ ටයිම්ස් හා අදහස් දක්වමින් පැවසූයේ පාර්ලිමෙන්තුව ව්‍යවස්ථාදායක සභාවක් බවට පත්කිරීමට තම පක්ෂයේ විරෝධයක් නොමැති බවයි.එය යහපත් දෙයක් බවද ඔහු කීවේය. හමුව ඉතා උණුසුම් මුහුණුවරක් ගත්තේය.කෝපයෙන් අදහස් පලකළ අගමැතිවරයා දැන් පෙනෙනා ලෙසට විධායක ජනපතිධූරය ඉදිරියටත් තිබිය යුතුයැයි යන මතය දරන්නේ තමන් පමණක් බව කීවේය.සමානුපාතික ඡන්ද ක‍්‍රමය දිගටම කි‍්‍රයාත්මක කිරීමටද තමන් පාර්ලිමෙන්තුවේදී මනාපය ලබාදුන් බවද හෙතෙම පැවසුවේය. ‘‘ඒත් මගේ අකමැත්තක් නැහැ. ඕනේ මොනවාද කියලා තීරණයකට එන්න  ඕනේ ඔයගොල්ලන්‘‘ ඔහු කියා සිටියේය.ඉදිරිපත් කර තිබෙන යෝජනාවලියට කිසිදු සංශෝධනයක් සිදුකළ යුතු නැතැයි රජයේ පාර්ශවය නැවත නැවතත් කියා සිටියේය.නමුත් සියලූදෙනා මවිතයට පත්කරමින් නිමල් සිරිපාල ද සිල්වා හා මහින්ද සමරවීර සංශෝධන සිදුකළ යුතුව ඇති බවත් විශේෂයෙන් පාර්ලිමෙන්තුව ව්‍යවස්ථා සභාවක් නොව තේරීම් කමිටුවක් බවට පත්කළ යුතුවීමේ යෝජනාව සැළකිල්ලට ගතයුතුව ඇති බවත් අවධාරණය කළහ.පාර්ලිමෙන්තුවේ මහින්ද රාජපක්ෂ හිතවාදීන්ගේ අදහස වන්නේද මෙයයි.සුමන්තිරන් මෙයට විරෝධය පළකළේය.කෙසේ හෝ අවසානයේ සියලූදෙනා යම් එකඟතාවයකට පැමිණුනහ. අවසන් තීරණයකට පැමිණීමට ශී‍්‍රලංකා නිදහස් පක්ෂ හා එක්සත් ජාතික පක්ෂ පාර්ලිමෙන්තු මන්තී‍්‍රවරුන්ගේ හමුවක් සිකුරාදා උදැෑසන පැවැත්වීමට නියමිතව තිබිණ.වෙනසක් අවැසිවූ දේශපාලන පක්ෂ නායකයෝ කතානායක කරූ ජයසූරිය සමගද විශේෂ හමුවක් පැවැත්වූහ.එහිදී ඔවුන්ට දැනගැනීමට ලැබුණේ එදින රැයේ අගමැතිවරයා හා ජනපතිවරයා අතරද හමුවක් පැවැත්වෙන බවය.ජනපති ලෙස පත්වී පළමු වසර පදවි ප‍්‍රාප්තිය නිමිත්තෙන් ජනපති නිල නිවසේ පිරිත් දේශනාවක් සංවිධානය කර තිබූ නිසා මෙම හමුව ප‍්‍රමාද කිරීමට සිදුවිය.කතානායක සමග හමුව අවසානයට ළඟාවෙමින් තිබියදී රජයද සෙනසුරාදා දින ඉදිරිපත් කිරීමට යන යෝජනාවලියට සංශෝධන ඉදිරිපත් කර තිබෙන බව දැනගැනීමට මෙම දේශපාලන නායකයින්ගේ කණ්ඩායමට හැකිවිය.මෙම සංශෝධන පදනම් වී තිබුණේ වෙනස්කම් සිදුවිය යුතුව ඇතැයි මුල සිටම කියා සිටි දේශපාලන පක්ෂ වල අදහස් මතය.ඇතැම් ඡේදයන් සම්පූර්ණයෙන්ම පාහේ ඉවත් කර තිබිණ. රජය ඉදිරිපත් කර තිබූ සංශෝධනයන්‘මුළු පාර්ලිමෙන්තුවම නියෝජනය කෙරෙන කමිටුවක් ඇතිකිරීම‘ යන වාක්‍යය යොදා තිබීම. ස්ථාවර නියෝග මත නොව යෝජනාවලියෙන්ම ඉදිරිපත් කෙරෙන නීති හා කි‍්‍රයාවලීන් මත ව්‍යවස්ථා කවුන්සිලය කි‍්‍රයාත්මක වනු ඇත යන කොටස ඉවත් කර ඒ වෙනුවට ව්‍යවස්ථා කවුන්සිලයේ කටයුතු පාර්ලිමෙන්තු ස්ථාවර නියෝග ප‍්‍රකාරව සිදුවනු ඇතැයි යොදා තිබීම. සංශෝධන සිදුකර ඇති තවත් කොටස්යෝජනාවලියට හා ව්‍යවස්ථා කෙටුම්පතට ව්‍යවස්ථා කවුන්සිලයේ බහුතර මනාපය හිමිවේ නම් එය පාර්ලිමෙන්තුව වෙත යොමුකෙරෙනු ඇත.එතැන් සිට මසක් ඇතුළත පාර්ලිමෙන්තු සාමාජිකයින්ගේ තුනෙන් දෙකක බහුතරය දිනාගැනීමට යෝජනාවලිය හා ව්‍යවස්ථා කෙටුම්පත සමත් වන්නේ නම් අනතුරුව එය කැබිනට් මණ්ඩලය වෙත යොමුකෙරෙනු ඇත.යෝජනාවලියෙන් බලාත්මක කළ ව්‍යවස්ථා කවුන්සිලය හා කමිටු මෙයින් පසු විසිරුවා හැරෙනු ඇත. කෙටුම්පත ව්‍යවස්ථාවක් ලෙස බලාත්මක කිරීමට සුදුසුයැයි කැබිනට් මණ්ඩලයේ අනුමැතිය හිමිවූවායින් පසු ව්‍යවස්ථාවේ 83 වගන්තියට අනුව ජනමත විචාරණයකට කෙටුම්පත යොමුකෙරෙනු ඇත.එයින් පසු ව්‍යවස්ථානුකූලව කෙටුම්පත බලාත්මක කිරීමට අවැසි පියවර ගැනෙනු ඇත. සෙනසුරාදා ජනපති සිරිසේනද පාර්ලිමෙන්තුව ඇමතුවේය.එම අවස්ථාව ජාතික රූපවාහිනය ඔස්සේ විකාශනය කෙරිණ.බොරු ප‍්‍රචාර ගෙන යන,ජනතාව අවුස්සාලන අයුරින් හැසිරෙන කණ්ඩායම් වලට හෙතෙම අනතුරු ඇඟවූයේය.එවන් කි‍්‍රයාකාරකම් සිදුවෙමින් පවතින බව තමන් දන්නේයැයිද ඔහු කීවේය.අන්තවාදීහු සෑම පාර්ශවයකම සිටින බවද ජනපතිවරයා පැවසුවේය.රජය විදේශයන්ගේ පදයට නටන්නේයැයිද මේ නිසාම බුදු දහමට හා බෞද්ධ නායකයින්ට හිමි තැන අහිමි වනු ඇතැයිද පෙර අවස්ථාවක කෙනෙක් පලකර තිබූ අදහසක් ගෙන හැර දැක්වූ ඔහු එය දැඩිව බැහැර කළේය.මෙවන් අදහස් පළකරන්නේ ව්‍යවස්ථා බිල්ලන් යැයි ජනපති සිරිසේන කියා සිටියේය.නව ව්‍යවස්ථාවක් සකස් කෙරෙන්නේ රටේ සෞභාග්‍යය අරමුණු කරගෙන පමණක් බවත් එම කටයුතු වලට බාධා කෙරෙන අනිටු හා විනාශකාරී කි‍්‍රයාකාරකම් මැඩපැවැත්වීමට පසුබට නොවන බවත් ඔහු අවධාරණය කළේය. රටට ඉදිරියට ඒමට තිබූ අවස්ථාවක් බොහෝමයක් අහිමි කරගැනීම ශී‍්‍රලාංකිකයින් වශයෙන් සියලූදෙනාගේ අවාසනාවක් බව ජනපතිවරයා පැවසුවේය.බණ්ඩාරනායක - චෙල්වනායගම්,ඩඞ්ලි සේනානායක - චෙල්වනායගම් ගිවිසුම් ඵල දැරුවේ නම් අද වේලූපිල්ලේ ප‍්‍රභාකරන් නම් පුද්ගලයෙක් ගැන කිසිවෙක් කතා නොකරනු ඇතැයිද ඔහු කීවේය.1958,1971 හා 1983 කලබල වලින් අප පාඩම් බොහෝමයක් උගත යුතුව තිබුණේ යැයි හෙතෙම පැවසුවේය.2004 සුනාමි ව්‍යවසනය පවා රට ගොඩ නැගීමට අවස්ථාවක් ලෙස යොදාගැනීමට තිබුණු බව ඔහු පෙන්වා දුන්නේය.මේ කිසිවක් නිසි පරිදි භාවිතයට ගැනීමට ශී‍්‍රලංකා පාලකයින් අපොහොසත් වීම ගැන ඔහු තම කණගාටුව ප‍්‍රකාශ කළේය.දකුණේ ජනතාව ෆෙඩරල් යන වදනට බිය වන්නා සේම උතුරේ ජනතාව ඒකීය යන වදනට බිය වන බවත් මේ සියල්ලට විසඳුමක් ගෙන ඒමේ සමත් විද්වතුන් රජය සමග සිටිනා හෙයින් නව ව්‍යවස්ථාව සකස් කිරීමේ කටයුතු වලට හැකි සෑම අයුරකින්ම උපකාරී වීම සියලූදෙනාගේ වගකීම වන බවත් ජනපති සිරිසේන කීවේය. ජනපතිවරයාගේ කතාව අවසාන වීමත් සමග කතානායක කරූ ජයසූරිය පාර්ලිමෙන්තු සැසිය නිමා කළේය.මෙනිසා බොහෝ දෙනා අපේක්ෂාවෙන් සිටි පරිදි විවාදයක් පැවැත්වීමට අවස්ථාව හිමි නොවුණි.පාර්ලිමෙන්තුවේ මහින්ද හිතවාදී මන්තී‍්‍රවරුන් පිරිසවද නව ව්‍යවස්ථාව සකස් කිරීමේ කටයුතු සම්බන්ධයෙන් දැනුම්වත් කිරීම සිදුවිය.බොරැල්ලේ එන්.එම්.පෙරේරා සමරු ශාලාවේ පැවති හමුවකදී මෙය සිදුකෙරුණේ මහාචාර්ය ජී.එල්.පීරිස්,ජනාධිපති නීතිඥ මනෝහර ද සිල්වා ඇතුලූ කණ්ඩායමක ප‍්‍රධානත්වයෙන්ය. බදාදා පැවති කැබිනට් මණ්ඩල හමුවේදී සුවිශේෂී පුද්ගලයින්ට නැගී ඇති වංචා,දූෂණ චෝදනා සම්බන්ධයෙන් පැවැත්වෙන පරීක්ෂණ වල වත්මන් තත්ත්වය ගැන ප‍්‍රශ්න කළ මුදල් අමාත්‍ය රවී කරුණානායකට පිළිතුරු දුන් ජනපතිවරයා චෝදනා එල්ලවී ඇති එවන් පුද්ගලයින් මෙම මස මැද භාගය වන විට නීතිය ඉදිරියට පැමිණෙවෙනු ඇති බවට ඉඟියක් දුන්නේය.දෙදෙන අතර මෙම අදහස් හුවමාරුව සිදුවූයේ දූෂණ මර්ධන ලේකම් කාර්යාලයේ ධූර කාලය තවත් මාස 6 කින් දීර්ඝ කිරීම සම්බන්ධව සාකච්ඡා කෙරුණු අවස්ථාවේදීය.පසුගිය වසරේ ස්ථාපිත කෙරුණු මෙම කාර්යාලයේ කාර්යභාරය වන්නේ මහජනතාවගෙන් ලැබෙන දූෂණ හා වංචා පිළිඹද තොරතුරු විශ්ලේෂණය කොට වැඩිදුර පරීක්ෂණ පැවැත්වීම සදහා අදාළ අංශ යොමුකිරීමය. වැඩ භාරගෙන වසරක් ගතවන තැන ජනපතිවරයාගේ හා රජයේ න්‍යාය පත‍්‍රයේ රටට වැදගත් වන කටයුතු රැසක් ඇත.චෝදනා ලැබූවන් නීතිය හමුවට ගෙන එනු ඇතැයි ඉඟි කිරීම පසුපස ඉදිරියේ එන පළාත් පාලන මැතිවරණයේදී විපක්ෂය දුර්වල කිරීම ජනපතිවරයාගේ අරමුණ වන බව පැහැදිලිය.පොදු විපක්ෂයේද සහය ලැබී ඇති හෙයින් තුනෙන් දෙකක බහුතරයකින් නව ව්‍යවස්ථාවක් සම්මත කරගැනීම රජය ලබන මහත් ජයග‍්‍රහණයක් වනු නොඅනුමානය.නමුත් අනපේක්ෂිත ලෙස පැනනගිනු ඇති බාධක වලටද මුහුණදෙන්නට සිදුවන බව සිත්හි තබාගත යුතුය. නව රජයක් යටතේ අත්හිටැවෙනු ඇතැයි පසුගිය ජනපතිවරණයේදී හා පාර්ලිමෙන්තු මැතිවරණයේදී අදහස් පළවූ පෝට් සිටි නොහොත් වරාය නගර ව්‍යාපෘතියට මෙගොපොලිස් හා බස්නාහිර පළාත් සංවර්ධන අමාත්‍යංශය සකස් කර ඇති ශී‍්‍රලංකාවේ ‘ක‍්‍රමෝපායික සංවර්ධන සැළැස්ම‘ යටතේ වැදගත් තැනක් හිමිව ඇත. මෙම සැළසුම සම්බන්ධයෙන් අමාත්‍ය පාඨලී චම්පික රණවක මහතා පසුගිය සතියේ විශේෂ හදුන්වාදීමක් සිදුකළ අතර වරාය නගරය කොළඹ නගරයේ සුවිශේෂීම ස්ථානය වනු ඇති බවද ඔහු කීය. ‘මේ ව්‍යාපෘතියෙන් ලෝකය පිළිගත් ක‍්‍රමවිධි ශී‍්‍රලංකාවේ භාවිතයට ගැලපෙන සේ සකස් කොට ඒ ඔස්සේ කොළඹ නගර ලෝක පූජිත නගරයක් ලෙස නව්‍යකරණයට,නිර්මානකරණයට,සංවර්ධනයට මේ හරහා අවස්ථාව සැළසෙනවා ඇති ‘ ඔහු පැවසීය. ‘කලාපීය වශයෙන් සැළකූ විට කොළඹ නගරය පිහිටා තිබෙන්නේ සුවිශේෂී සන්ධිස්ථානයක.මෙනිසාම මෙවන් වරාය නගරයක් ඇති කිරීමෙන් ව්‍යාපාරික අවස්ථා,නව ජනාවාස හා විනෝදාස්වාද පහසුකම් පිරි සමාජයක් ඇතිකිරීමට අපට අවස්ථාව හිමියි.මෙය ආයෝජනයන්ටද තෝතැන්නක් වනු සැකයක් නැහැ.‘ ඔහු වැඩිදුරටත් කීය. ප‍්‍රධාන අරමුණු 4 කට යටත්ව වරාය නගර ව්‍යාපෘතිය කි‍්‍රයාත්මක කිරීමට නියමිතය අපේක්ෂා - ඉදිරියට යාමට,සෞභාග්‍ය ලගා කරගැනීමට අවස්ථාවන් ඇති කිරීමඋරුමය - සංස්කෘතිය ප‍්‍රවර්ධනය කිරීමවිනෝදාස්වාදය - විඩා නිවන,මනසට සුවදෙන වටපිටාවක් හා අවශ්‍ය පහසුකම් ඇතිකිරීමසැපවත් ජීවිතය - රැකියාව හා එදිනෙදා ජීවිතයේ වෙනත් වැඩකටයුතු සමබරව පවත්වාගැනීමට අවස්ථාව ලබාදීම වරාය නගරයේ මාර්ග පද්දතිය කොළඹ නගරයේ මාර්ග පද්දතිය හා සම්බන්ධ කෙරෙනු ඇත.මේ හරහා වරාය නගරයේ ඇතිකෙරෙන විවිධ සමාගම් හා කර්මාන්ත වලට රට සමග පහසුවෙන් හා කාර්යක්ෂමව ගනුදෙනු කිරීමට අවස්ථාව හිමිවනු ඇත.රටේ සංවර්ධනයට වැදගත් වන ව්‍යාපාර හා ව්‍යාපෘති වලට වරාය නගරයේ තැන හිමිය.සියල්ල කි‍්‍රයාත්මක වන්නේ තිරසාර සංවර්ධනයක් පවත්වාගැනීමේ පදනමේ පිහිටාය. වරාය නගරයේ ඉඩම් වෙන් කිරීම අදාළ කර්මාන්තයේ හෝ ව්‍යාපාරයේ හෝ අවශ්‍යතාව අනුව සිදුවනු ඇත.අනාගතයේදී එම ව්‍යාපාර හෝ කර්මාන්ත තවදුරටත් ව්‍යාප්ත කිරීමට අවශ්‍ය වේ නම් ඒ සදහා අවශ්‍ය ඉඩකඩ ලබාගැනීමට හැකිවන සේ මුල සිටම පහසුවෙන් ඉඩම් වෙන්කර ගැනීමේ පහසුකම් ඇතිකිරීමටද නියමිතය.වරාය නගරය නිසාවෙන් ශී‍්‍රලංකාවට ජාත්‍යන්තරයේ හිමි තැනද තවත් ඉහළට යනු ඇත. වරාය නගරයේ මෙවන් පහසුකම්ද ඇති කිරීමට නියමිතය තේ සදහා වෙළද මධ්‍යස්ථානයක්මැණික් සදහා වෙළද මධ්‍යස්ථානයක්ඛනිජ සදහා වෙළද මධ්‍යස්ථානයක්නිදහස් වරායක්තෙල් හා ගෑස් හුවමාරු මධ්‍යස්ථානයක් (මන්නාරම් ද්‍රෝණියේ සිට නොරොච්චෝලේ ඔස්සේ දිවෙන ස්වභාවික ගෑස් නළයක් සහ හම්බන්තොට ඉදිකිරීමට යෝජිත පිරිපහදුවේ සිට දිවෙන තෙල් නළයක් මේ සදහා යොදාගැනෙනු ඇත) නුදුරු අනාගතයේදී එරෝ සිටි (ගුවන්යානා නගරයක්) ඇතිකිරීමේ සැළැස්මක්ද රජයට ඇති බව අමාත්‍යවරයා මෙහිදී පැවසීය.ගුවන්තොටුපලක්,මගී පර්යන්තයක්,වෙළද කලාපයක්,ජාත්‍යන්තර සම්මන්ත්‍රණ මධ්‍යස්ථානයක් මෙහි ඇතිකෙරෙන බව ඔහු කීය.මීට සමගාමීව මිනුවන්ගොඩ නගරයද සංවර්ධනය කෙරෙන බවද හෙතෙම පැවසීය.නිවාස,විනෝදාස්වාද,වෙළද හා පොදු ජනතාව වෙනුවෙන්ම වෙන්වූ පහසුකම් මෙම නගරයේ ඇතිකරන බව කී අමාත්‍යවරයා මේ සියල්ලේ අරමුණ වන්නේ ජීවත්වීම සඳහා ගුණාත්මක පරිසරයක් ඇතිකිරීම බව පැවසීය.ගුවන් මෙහෙයුම් හා කලමණාකරණ අංශයෙන්,කර්මාන්ත සංවර්ධන අංශයෙන්,දේපළ සංවර්ධන අංශයෙන් මෙම ව්‍යාපෘතියට ආයෝජනයන් ලැබෙනු ඇති බව රණවකගේ අදහස විය.යෝජිත එරෝ සිටි සංවර්ධන ව්‍යාපෘතිය යටතේ ක්‍රියාත්මක වන අනෙක් සංවර්ධන ව්‍යාපෘතීන් මෙසේය.බණ්ඩාරනායක ගුවන්තොටුපල සංවර්ධනය කිරීමබණ්ඩාරනායක ගුවන්තොටුපලේ මගී පර්යන්තය පුළුල් කිරීමබණ්ඩාරනායක ගුවන්තොටුපල සංවර්ධන ව්‍යාපෘතියේ දෙවන අදියර ආරම්භ කිරීමසංචාරකයින් සඳහා හෝටලයක් ඉදිකිරීමයෝජිත ගුවන්පථය ඉදිකිරීමඑරෝ සිටි නගරයේ ව්‍යාපාරිකයන් සඳහා පහසුකම් ඇතිකිරීමඑරෝ සිටි නගරයේ සම්මන්ත්‍රණ හා අපනයන මධ්‍යස්ථානයක් ඇති කිරීමකුලී පදනම මත වාහන ලබාදීමේ හා ප්‍රවාහන පහසුකම් ඇති කිරීමඑරෝ සිටි ව්‍යාපෘතිය හා සමගාමීව නගර සංවර්ධන ව්‍යාපෘති ක්‍රියාවට නැංවීම ගුවන් හා මුහුදු ප්‍රවාහන කටයුතු කාර්යක්ෂම කිරීම අරබයා ‘ප්‍රවාහන ගම්මානයක්‘ නම් වෙනම කලාපයක් ඇතිකිරීමටද නියමිතය. ‘මෙම මහා පරිමාන සංවර්ධන ව්‍යාපෘතිය ක්‍රියාත්මක කිරීමට රටේ විසල් පරිවර්තනයක් සිදුවිය යුතුය.එහි අදියර දෙකකි.පළමු අදියර වන්නේ නිශ්පාදන ක්ෂේත්‍රයේ වැඩි දායකත්වයක් ලැබෙන සේ රටේ ආර්ථිකයේ ව්‍යුහය වැඩිදියුණු කිරීමත්,සේවා සැපයිමේ ක්ෂේත්‍රයට නව තාක්ෂණ විධි හඳුන්වාදීමෙන් ඒවා ආර්ථිකයට ලබාදෙන දායකත්වය ඉහළ දැමීමත්ය.මේ ඔස්සේ රටින් සිදුවන අපනයන වල වටිනාකම දළ දේශීය නිශ්පාදිතයේ වටිනාකමින් තුනෙන් එකක අගයක් දක්වාවත් ගෙන ආ යුතුව ඇත.දෙවන අදියර වන්නේ මෙවන් දියුණුවක් ඇතිවන්නට වක්‍රව දායකත්වය ලබාදෙන ක්ෂේත්‍රයන්ද ඒ හා සමාන්තරව සංවර්ධනය කිරීමය.මෙම කටයුතු සියල්ල පදනම්ව ඇත්තේ ආර්ථික සංවර්ධනය හා සෞභාග්‍යය,සමානත්වය,පරිසරය සුරැකීම සහ තනි පුද්ගල සතුට යන කුලුණු තුන මතය...‘ ",
    "URL": "https://www.lankadeepa.lk/latest_news/නව-ව්‍යවස්ථාවක-වැඩ-ඇරඹේ/1-375849",
    "Category": "latest_news"
}