{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජනවාරි මස 17",
    "Headline": "ඇතමුන් ජනතාව අවුස්සන්න හදනවා",
    "News Content": "රට කැබලිකරන්න යතියි සමහරුන් දැනටම ජනතාව අවුස්සන්න  හදනවා . ඒ අයට වඩා අපි දේශප්‍රේමියි . ශ්‍රීලංකා නිදහස් පක්ෂයේ ඉන්න අපි රට කැබලි කරනවට විරුද්ධ අයයි .ඒ නිසා තමුන්නාන්සේලා බය වෙන්න එපා අපේ නායකයා මෛත්‍රිපාල සිරිසේන මහතා ශ්‍රී ලංකා නිදහස් පක්ෂයේ නායකයා එතුමා වටා අපි ඉන්නවා.ශ්‍රී ලංකා නිදහස් පක්ෂයට විශේෂ තැනක් පාර්ලිමේන්තුවේත් ඉන් පිටතත් රට පුරා තියෙනවා .ඒ නිසා රටට කිසිම හානියක් සිදුකිරිමට මෙම ව්‍යවස්ථා සංශෝධනය තුලින් අපි ඉඩ නැහැ.ප්‍රවාහන හා සිවිල් ගුවන් සේවා අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා සෙනසුරාදා (16)  බදුල්ල  සයිමන් පීරිස් අනුස්මරණ ශාලාවේදි පැවැති  ශ්‍රී ලංකා නිදහස් පක්ෂ බදුල්ල  කාන්තා සමුළුවේදි පැවසීයඅපි දැන් අලුත් ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් හදන්න යන්නේ  .මේ පිළිබදව විවිධ  මත තියෙනවා .තමුන්නාන්සේල මේ ගැන බය වෙන්න එපා ශ්‍රීලංකා නිදහස් පක්ෂය කවදාවත්  රට පාවා දෙන්නේ නැහැ .ශ්‍රී ලංකා නිදහස් පක්ෂය ඉතා පැහැදිලි ස්ථාවරයක ඉන්නවා ආණ්ඩුක්‍රම ව්‍යයස්ථාව  සකස් කිරීමේදි ආණ්ඩුක්‍රම ව්‍යවස්ථාව සකස් කිරීම සදහා පාර්ලිමේන්තු කමිටුවක් අවශ්‍ය බව කියන ස්ථාවරයේ ශ්‍රීලංකා නිදහස් පක්ෂය ඉන්නවා  ඒ වගේම විධායක ජනාධිපති ක්‍රමය යම් බලතල අඩුකල යුතුට කියන ස්ථාවරයේ ඉන්නවා .ඒ පිළිබදව පුළුල් කතිකාවතක් ඇතිකරලා මේ රටේ බුද්ධාගම රාජ්‍ය ආගම ලෙස පිලිගන්න මේ රටේ ව්‍යවස්ථාව ඒකීය රාජ්‍යයක් ලෙස සකස් වුන ව්‍යවස්ථාවක්. සියළු ජාතින්  සාමයෙන් සමාදානයෙන්  ඉන්නට හැකි  පසුබිමක් නිර්මාණය කරන ව්‍යවස්ථාවක් සකස් කිරීම තමයි ශ්‍රී ලංකා නිදහස් පක්ෂයේ  ස්ථාවරයි .නව ව්‍යවස්ථා සංශෝධනයට අවශ්‍යතාවය අපි දැඩි ලෙස පිළිගන්නවා. එදා සිරිමාවෝ බණ්ඩාරනායක මැතිනිය පවා  මේ විධායක ජනාධිපති ක්‍රමය වෙනස් කළ යුතුය කියන ස්ථාවරයේය.  එතැනින් තමයි සටන පටන් ගත්තේ . ඒ නිසා ශ්‍රීලංකා නිදහස් පක්ෂය ජේ .ආර්. ජයවර්ධන මහත්තය ගෙනා විධායක ජනාධිපති ක්‍රමය අහෝසි කළ යුතුය යන ස්ථාවරයේ ඉන්නවා .ඇමතිවරයා  මෙසේද කීවේය .'මේ දේශපලාන ගමන යන්න අපි හිතු‍වෙ අපේ ආණ්ඩුවක් හදන්න. නමුත් අපිට පාර්ලිමෙන්තුවෙ ආසන 95 යි. එඡාපෙට 105 යි. ඡවිපෙට 07 යි දෙමළ එක්සත් පෙරමුණට 17 යි. ආණ්ඩුවක් පිහිටවන්න 113 ක් ඕනෑ මොනවා වුනත්  ඡනතා විමුක්ති පෙ‍රමුණ ඉන්නේ එක්සත් ඡාතික පක්ෂයේ දෙමළ එක්සත් පෙරමුනෙත් ඉන්නේ එක්සත් ඡතික පක්ෂයේ අය අපි නැතුව වුණත් ඒ අයට ආණ්ඩු පිහිටවන්න තිබුණා. නමුත් ඡනාධිපතිතුමා ඉල්ලුවා ඡාතික ආණ්ඩුවකට එන්න කියලා, සදාකාලිකව නෙවෙයි. අවු 02 කට. මම හිතුවා ආණ්ඩුවේ ඇමතිකමක් ගන්න මම ඇමතිකම ගත්තේ ඔබ ගැන හිතලා, මම ගැන හිතලා නෙමේයි. මම මන්ත්‍රි කෙනෙක් විදියට හිටියා නම් මට තමුන්නාන්සේලාට  කිසි ප්‍රතිලාභයක් දෙන්න බැහැ. හැබැයි දැන් අපේ ආණ්ඩුවක් වගේ සියයට සීයක්  ප්‍රතිලාභ දෙන්න බැහැ.  අනිත් පක්ෂවල අයට කියලා වැඩක් කරගන්න ටිකක් අමාරුයි  සියයට සීයක් නැතත් සියයට විස්සක්  තිහක්  හරි ප්‍රතිලාභයක් ඡනතාවට අරන් දෙන්න පුථවන්.     මම එක්සත් ඡාතික පක්ෂයට ගියේ නෑ  මම ශ්‍රී ලංකා නිදහස් පක්ෂයේ අපි ඡාතික ආණ්ඩුවේ ඇමති කම් ගත්තා විතරයි මට ඕනෑ වෙලාවක අස් වෙලා යන්න පුලුවන්.'සමහර අය හිතන් ඉන්නවා හෙට අනිද්දා මැතිවරණයක් එයි කියලා. තව අවුරුදු ගානක් යනකම් මැතිවරණ නෑ. නමුත් අපි මේ කාන්තා සංවිධානය මේ ආකාරයට ගොනු කිරිමට තැත් කලේ වෙනත් අරමුණු රාශියක් පෙරදැරිව අපි මැතිවරණයක් එනකොට විතරයි කාන්තා සංවිධාන හදන්න කතා කරන්නේ එහෙම නෙමෙයි අපි මැතිවරණය නැති කාලේත් අපිට තමුන්නාන්සෙලාට සේවයක් කරන්න පුලුවන් ගමට සේවයක් කරන්න පුලුවන් .මම කල්පනා කලේ මැතිවරණයක් එනතෙක් මැත්වරණ කාලේ කැන්වසින් යමු, කතා කරමු එතෙක් අපිට ඔබ වෙනුවෙන් ලොකු දෙවල් නැතත් කරන්න පුලුවන් පුංචි දේවල් ගොඩක් තියනවා ඒ වැඩ ටික අපි ඉටු කිරිමට යම්  වැඩ පිළිවෙළක් හදාගන්න ඕනෑ.      ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඇතමුන්-ජනතාව-අවුස්සන්න-හදනවා/1-377563",
    "Category": "latest_news"
}