{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 නොවැම්බර් මස 22",
    "Headline": "‘ඇමරිකාවෙන් ලැබෙන්නේ අපමණ සහයක්‘",
    "News Content": "මෙරට ජනතාව සාමකාමී,සමෘද්ධිමත් ජාතියක් බවට පත් කරමින් ශ්‍රී ලංකාවේ ප‍්‍රජාතන්ත‍්‍රවාදයේ නව ඇරඹුමක් සඳහා ඉකුත් ජනවාරි 8 ආරම්භවූ අභියෝගාත්මක ගමන බියෙන් හා සැකයෙන් තොරව යෑමට  ඇමෙරිකාව ලබා දුන් සහාය අපමණ යැයි විදේශ කටයුතු අමාත්‍ය මංගල සමරවීර මහතා පැවසීය.ජාත්‍යන්තරය හමුවේ කොන් වී සිටි ශ්‍රී ලංකාව හා එහි ජනතාව පිළිබඳ විශ්වාසය තබමින්,  දුෂ්කර අවස්ථාවන්හිදී ඉදිරියට යෑම එක්සත් ජාතීන්ගේ සංවිධානයේ ඇමෙරිකා තානාපතිනිය වන සමන්තා පවර් මහත්මිය දැක්වූ සහාය සුවිශේෂී  බව අමාත්‍ය ඒ මහතා වැඩිදුරටත් කීය.නිල සංචාරයක් සඳහා පෙරේදා (21) දිවයිනට පැමිණි එක්සත් ජාතීන්ගේ සංවිධානයේ ඇමෙරිකා තානාපති සමන්තා පවර් මහත්මිය විදේශ කටයුතු අමාත්‍යංශයේදී හමුවී සාකච්ඡා පැවැත්විමෙන් පසු මාධ්‍ය වෙත අදහස් දක්වමින් විදේශ අමාත්‍යවරයා මේ බව ප්‍රකාශ කළේය.බහුවාර්ගික ලාංකීය සමාජය තුළ ජනතාවගේ අපේක්ෂාවන් ඉටුකීරීම සමන්තා පවර් මහත්මිය ප‍්‍රමඛ ඇමෙරිකා රජය දක්වන සහාය ප‍්‍රශංසනීය වන බවද සමරවීර මහතා කියා සිටයේය.සාමයෙන් හා ප‍්‍රජාතන්ත‍්‍රවාදී වෙනස්කම් වලින් ශ්‍රී ලාංකීය ජනතාවට ප‍්‍රතිලාභ සැලසීමට ඇමෙරිකා සහාය ලබා ගැනීම පිළිබඳවත්, එසේම වෙළඳ හා ආයෝජන ක්ෂේත‍්‍රයන්හි දෙරට අතර ද්විපාර්ෂික සම්බන්ධතා වර්ධනය කර ගැනීම සම්බන්ධයෙනුත් තමා සමන්තා පවර් මහත්මිය සමග සාකච්ඡා පැවැත්වූ බවද හෙතෙම කීය.මාධ්‍ය වෙත අදහස් දැක්වූ එක්සත් ජාතීන්ගේ ඇමෙරිකා තානාපති සමන්තා පවර් මහත්මිය කියා සිටියේ ශ්‍රී ලංකාවේ ජනතාව බියෙන් සැකයෙන් තොරව බලාපොරොත්තුවේ සහ සංහිදියා මාර්ගයක් තෝරා ගෙන තිබෙන බවය.විශේෂයෙන්ම වගකීමෙන් යුතු පාලනයක් තෝරා ගැනීම ප‍්‍රශංසනීය වන බවද සමන්තා පවර් මහත්මිය එහිදී  සඳහන් කළාය.ගත වූ කෙටි කාලයේදී ශ්‍රී ලංකාව ඇමෙරිකාවේ සමීපතම මිතුරෙකු බවට පත්ව ඇති බවත් එමඟින් දෙරට අතර වෙනදාටත් වඩා ද්විපාර්ඹවික සබඳතා වර්ධනය වු බවත් සමස්ත ලෝකයම වෙනදාටත් වඩා සමීපයෙන් ශ්‍රී ලංකාව දෙස බලා සිටින බවත් ඇය පැවසුවාය.තමාගේ මේ ශ්‍රී ලංකා සංචාරය තුළදී සිවිල් සංවිධාන, තරුණ ප‍්‍රජාව හමුවී ඔවුන් අදහස් ලබා ගැනීමට අපේක්ෂා කරන බවද ඇය කීවාය.මෙම අවස්ථාවට විදේශ කටයුතු අමාත්‍යාංශ ලේකම් චිත‍්‍රාංගනී වාගීෂ්වර, මෙරට ඇමෙරිකා තානාපති අතුල් කෙෂාප් යන මහත්ම මහත්මීන් ඇතුළු අමාත්‍යාංශ නිලධාරීහු සහභාගී වූහ.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘ඇමරිකාවෙන්-ලැබෙන්නේ-අපමණ-සහයක්‘/1-363213",
    "Category": "latest_news"
}