{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 දෙසැම්බර් මස 14",
    "Headline": "නිපුණිකාට දැන් ඔක්කොටම වඩා ලොකු රස්සාවලූ",
    "News Content": " නිපුණිකා හේවාගමගේට කතාකළාම නිතරම කියන්නෙ කාර්ය බහුලයි කියලයි. ඒ විදියට ඇය කාර්ය බහුලව සිටින්නේ රඟපෑමේ කටයුතු නිසා නම් නෙවෙයි. එහෙම නම් මොනවටද ඇය මේ තරමටම කාර්ය බහුල වෙලා ඉන්නේ? රඟපෑමේ කටයුතුවලට තිත තියලා කියලා තමයි ආරංචිය. හැබැයි ඊට වඩා ලොකු රාජකාරියක ඇය නියැලෙන බව කියන්නත් පුළුවනි. කොහොම වුණත් ඒ ඔක්කොම දේ ගැන ඇය සැඳැල්ලට කිව්වෙ මේ විදියටයි.  රඟපාන්නෙත් නැහැ, ඒත් මොකද මෙච්චර කාර්ය බහුල?පසුගිය පෙබරවාරියෙ ඉඳලා මම රස්සාවකට යනවානෙ. මොකක්ද කරන රස්සාව?උපාධිය ලබාගත්තේ මාධ්‍ය අංශයෙන්. නමුත් ඒ එක්කම අලෙවිකරන අංශයෙන් මට හොඳ රැුකියාවක් ලැබුණා. ඒක ඉතා සතුටින් බාරගත්තා. රඟපෑමට තිතද?ඔව්... ඒවගේ පෙනෙන්නේ. ඉදිරියේ විකාශය වීමට තියෙන්නෙ මොනවද?පසුගිය කාලයේ රඟපෑ නාට්‍ය හතරක් විතර තියෙනවා.  රැකියාව අතරේ රඟපෑම් කටයුතු කරන්න බැරිද?ඒක ආමරු කාර්යයක්. ඒත් හිරු එකේ ‘‘සුළඟ වගේ ඇවිදින්’’ නාට්‍යය වෙනුවෙන් හඬකැවීම්වලට දායක වෙනවා. සති අන්තයේදී ඩබිං නිසා ගොඩාක් කාර්යබහුලයි. රඟපෑ නාට්‍ය අතරින්, දේවිය සුගලා, ඇතුළු නාට්‍ය හතරක් විතරයි විකාශයට තියෙන්නේ.  කවුරුහරි තහංචි දැම්මද රඟපාන්න එපා කියලා?කවුරුවත් කිව්වෙ නැහැ. ජීවිතයට ලැබෙන දේ සතුටින් බාර ගන්න  ඕනෑ. රැුකියාවක් කරන්න මම ආසයි.  රඟපෑවාම ජනප‍්‍රිය වෙනවානෙ?ඔව් ඉතිං, ඒක ඇත්ත. ඒත් ජනප‍්‍රියත්වය ගැනම හිතුවෙ නැහැ. හොඳින් ඉගෙන ගන්න මට  ඕනෑ වුණා. ඉගෙන ගත්ත දෙයින් ප‍්‍රයෝජන ගන්න  ඕනෑ. විවාහ වෙන්න ඉන්න කෙනාද කිව්වෙ රැුකියාවක් කරන්න කියලා?නැහැ, විවාහය ගැන තවම තීරණයක් අරගෙන නැහැ. කෝ තිබුණු පේ‍්‍රමය?ආදරය ගැන දැන්මම හිතන්නෙ නැහැ. දැන් මම ගොඩාක්ම ආදරේ කරන්නේ රැකියාවටයි. දැන් එතකොට මොන විදියටද ජීවිතයේ ඉදිරි කටයුතු සැළසුම් කරලා තියෙන්නේ?මගේ ජීවිතයේ හරි කාලයට සෑම දෙයක්ම සිද්ධ වුණා. විවාහයත් මට වරදින එකක් නැහැ. අද දවසේ උදේ පාන්දරම අවදි වෙනවා. 7.30ට රස්සාවට දුවනවා. තවමත් කාර් එක පදවන්නෙ වේගයෙන්ද? ළඟදි දඩයකුත් කෑවා නේද?අපෝ නැහැ. හයියෙන් එලෙව්වාට මාර්ග නීති කඩන්නෙ නැහැ. ඇයි වේගයෙන් රථය පදවන්න කැමති?ඒ මගේ හැටි. අස්සෙන් මුල්ලෙන් දාලා පදවන්නෙ නැහැ. මට පාලනය කළ හැකි වේගයෙන් තමයි පදවන්නෙ. පරණ වාහනවලට ආසයි කියලා තමයි ආරංචිය?ඔව්, පරණ වාහන වලට ආසයි. ඔයා හරි දඟකාරයි වගේ?ඩ‍්‍රයිව් කරද්දී විතරයි. තරුණකමේ හැටිනෙ. හැබැයි බ්‍රේක් තියෙනවා. ඩ‍්‍රයිව් කරන්නේ නැති කොට?මගේ පාඩුවෙ ඉන්න ළමයා. ගෙරදි කොහොමද?මායි x මල්ලියි විතරනෙ. ඉතින් අපි දෙන්නා දඟයි. අම්මා සහ තාත්තාට මේ ලෝකෙටත් වඩා ආදරෙයි. අර ඔයාගේ සුරතල් බලූ පැටියා කෝ?ආ බාහි නේද? දැන් හරි ලොකුයි. හරිම දඟයා. පේ‍්‍රක්ෂකයින් ඔබ ගැන අද වැඩිපුර කතාවෙන්නෙ?එදා රඟපෑ ‘‘පබසරා’’ නාට්‍යය ගැන වගේම දුවරු දක්වා මම රඟපෑ සියලූ නාට්‍ය ජනප‍්‍රිය වුණා. ඇත්තටම ඒවා නිර්මානය කළ සියලූ අධ්‍යක්ෂවරු සහ නිෂ්පාදකවරුන් ඇතුළු සෑම සියලූදෙනාටම මගේ ගෞරවය හිමිවෙන්න  ඕනෑ.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/නිපුණිකාට-දැන්-ඔක්කොටම-වඩා-ලොකු-රස්සාවලූ/1-381914",
    "Category": "latest_news"
}