{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 නොවැම්බර් මස 24",
    "Headline": "‘රතුපස්වල ගම්වාසීන්ට පීඩා කිරීම නවතනු‘",
    "News Content": "පිරිසිදු පානීය ජලය ඉල්ලා උද්ඝෝෂණය කළ රතුපස්වල ගම්වාසීන් අත්අඩංගුවට ගැනීමට විරෝධය පළ කරන බව ජාතික වෘත්තීය සමිති පෙරමුණ වෙනුවෙන් එහි සභාපති සමන් රත්නප්‍රිය සහ කැඳවුම්කරු ජෝසප් ස්ටාලින් මහත්වරු නිවේදනයක් නිකුත් කරමින් කියති.වෙඩි තැබූවන් නිදැල්ලේ සිටිය දී මේ වන විට ගම්වාසීන් 30 දෙනකුට පමණ පොලිසියෙන් නඩු පවරා ඇතැයි ද ඔවුහු පවසති.එම නිවේදනයේ මෙසේ ද සඳහන් ය.‘‘අද උදෑසන මල්වතුහිරිපිටිය පොලීසිය විසින් උද්ඝෝෂණය අවස්ථාවේදී නිවසකට පහරදුන්නා යයි සඳහන් කරමින් ජයන්ත විල්ප්‍රඩ් පෙරේරා සහ භාග්‍ය පත්මසංඛ යන දෙදෙනා අත්අඩංගුවට ගෙන ඇත. මීට පෙරද   භාග්‍ය පත්මසංඛ නමැති පුද්ගලයා වරෙන්තුවක් ඇති බවට අත්අඩංගුවට ගෙන එසේ නොමැති බව පවසා පසුව මුදා හරින ලදී. මෙම උද්ඝෝෂණයේදී සිදුවූවායයි සඳහන් කරන විවිධ සිද්ධීන් සම්බන්ධයෙන් චෝදනා කරමින් ගම්වාසීන් 30 කු පමණ මේ වන විට අධිකරණයට ඉදිරිපත් කර ඇත. අහිංසක ගම්වාසීන් තවදුරටත් පොලීසිය විසින් විවිධ හේතු සඳහන් කරමින් අත්අඩංගුවට ගනිමින් සිටියද පානීය ජලය ඉල්ලා උද්ඝෝෂණය කළ රතුපස්වල ජනතාවට වෙඩි ප්‍රහාර එල්ල කරමින් පාසල් සිසුන් දෙදෙනකු ඇතුළු තිදෙනකු මරා දැමීමට වගකිවයුතු බව කියන හමුදා නිලධාරියා දිවයිනට පැමිණ සිටියදීත් ඔහු අත්අඩංගුවට ගැනීමට තවමත් කටයුතු කර නැත.එසේම පිරිසිදු පානීය ජලය ඉල්ලා සිටි රතුපස්වල ගම්වාසීන්ට මේ වන තෙක් පානීය ජලය ලබාදීමට වත්මන් රජය ද අපොහොසත් වී ඇතිවා පමණක් නොව වෙඩි ප‍්‍රහාරවලින් තුවාල ලැබූ පුද්ගලයින්ට මේ දක්වා වන්දි ලබාදීමට ද කටයුතු කර නැත.රතුපස්වල ගම්වාසීන්ට පිරිසිදු පානීය ජලය පමණක් නොව තම සහෘදයන්ගේ ජීවිතද අහිමි කිරීමට වගකිවයුත්තන් ආරක්ෂා කරමින් ඔවුන් අත්අඩංගුවට ගැනීමෙන් වැලකී රතුපස්වල ගැමියන්ට විවිධ අභූත චෝදනා නඟමින් අත්අඩංගුවට ගැනීම වහා නවතන ලෙසත්, රතුපස්වල ඝාතනයන්ට වගකිව යුත්තන් වහා අත්අඩංගුවට ගෙන අපක්ෂපාතී පරීක්ෂණයක් පවත්වන ලෙසත්, රතුපස්වල ගම්වැසියන්ට පිරිසිදු පානීය ජලය ලබාදීමට වහා කටයුතු කරන ලෙසත්, වෙඩිප‍්‍රහාරයන්ට ලක්වූවන්ට වන්දි ලබාදීමට කටයුතු කරන ලෙසත් ජාතික වෘත්තීය සමිති පෙරමුණ  රජයට බලකර සිටී.  ‘‘  ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘රතුපස්වල-ගම්වාසීන්ට-පීඩා-කිරීම-නවතනු‘/1-363886",
    "Category": "latest_news"
}