{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 නොවැම්බර් මස 18",
    "Headline": "අකලංකගෙයි උපේක්ෂාගෙයි පෙම් ජවනිකා",
    "News Content": "       සම්මානනීය සිනමා අධ්‍යක්ෂිකා ඉනෝකා සත්‍යාංගනී සිනමාවට තිළිණ කළ ආදරණීය නිර්මාණයක් වන සින්ඩරෙල්ලා, නිර්මාණය හමාර වූයේ මීට වසර 4කට පමණ පෙරදීයි. නමුත් මේ නිර්මාණය මේ දක්වා තිරගත කිරීම් ආරම්භ නොවුණේ ඇයි? පසුගිය දිනවල සමාජ වෙබ් අඩවි සහ තවත් මාධ්‍ය වෙතින් වාර්තා වුණේ, මෙහි ප‍්‍රධාන චරිත රඟ පෑ යුවළ වන උපේක්ෂා ස්වර්ණමාලි සහ අකලංක ගනේගම මෙහි පූර්ව ප‍්‍රචාරක කටයුතුවලට සහභාගි නොවන වගයි. කොහොම වුණත් දැන් මේ සින්ඩරෙල්ලා මෙම දෙසැම්බරයේ සිට රීගල් ඇතුළු SEL මණ්ඩලයේ සිනමාශාලාවල තිරගත කිරීමට සියලූ කටයුතු සූදානම් කොට තිබේ. එසේ තිබියදී මේ උපේක්ෂා සහ අකලංකගේ විරසකය ගැන සහ සින්ඩරෙල්ලා රූගත කරද්දී ඒ දෙදෙනා මුහුණ දුන් විශේෂිත සිදුවීම් ගැන ප‍්‍රවීණ සිනමාවේදිනී ඉනෝකා සත්‍යාංගනී සැඳැල්ලට ප‍්‍රකාශ කළේ මෙලෙසිනි.   මෙම චිත‍්‍රපටය රූගත කර හමාර වුනේ 2011 දීයි. ඇයි තිරගත වීමට මෙතරම් ප‍්‍රමාද වුණේ?රූගත කර අවසාන සංස්කරණ කටයුතුවලට යොමු වූ පසු චිත‍්‍රපට එකක් නොව දෙකකට සමාන කොටස් ඇති බව අපට තේරුම් ගියා. ඒ අනුව සින්ඩරෙල්ලා (1) සහ සින්ඩරෙල්ලා (2) යනුවෙන් අපි සංස්කරණ කටයුතු නිම කළා. ඉන් පසුව පසු නිෂ්පාදන සඳහා තවත් මුදල් සොයන්න සහ ඒ සඳහා නිෂ්පාදකවරයකු සොයන්න අපට සිදුවුණා. ඒ සියල්ල එහෙම වුණාය කියමු. ප‍්‍රදර්ශනයයේදී සින්ඩරෙල්ලා පළමු කොටස තිරගත වූ පසු දෙවැනි කොටස තිරගත කිරීමටත් අපට  ඕනෑ වුණා. ඒ වෙනුවෙන් එක ළඟ දින ගැනීම සඳහා පෝලිමේ සිටින්න සිදුවුණා. දැන් ඔක්කොම හරි.  දැන් මෙහි ප‍්‍රචාරක කටයුතු සඳහා ප‍්‍රධාන නළු-නිළි යුවළ දායක නොවන වගට ආරංචි පැතිරෙනවා. මොකක්ද එහි ඇත්ත?මෙහි රූගත කිරීම් එදා අපි සිදු කළේ, කොටස් හතරකට අනුවයි. ඒ නිසා පළමු කොටසට අනුව අපි මුලින්ම කළේ මෙහි ආදරණීය ගීත ජවනිකා දර්ශන රූගත කිරීමයි. මේ සඳහා දර්ශන තල වෙනුවෙන් අපි යොදා ගෙන තිබුණේ හම්බන්තොට සහ තංගල්ල මුහුදු තීරයයි. මෙම කතාවට අනුව මේ ගීත ජවනිකා අතිශය ස්වභාවික පේ‍්‍රමනීය බව මතුවන පරිදි රූගත කරන්න අපට  ඕනෑ වුණා. මේ තාත්වික බව කෙතරම් ද කියා කිව්වොත් අකලංක සහ උපේක්ෂා ඉතාමත් ආදරණීයව ඒ ජවනිකා සඳහා පෙනී සිටියා. ඒවා කෙතරම් තාත්වික වීද යත් බොහෝ දෙනා විශ්වාස කළේ මේ දෙන්නා ඇත්තටම පෙම්වතුන් කියලයි. පසුකාලීනව මේ දේවල් සමාජ වෙබ් අඩවි වලින් පළවීම නිසා, බොහෝ දෙනා විශ්වාස කරන්නට ඇත්තේ දෙන්නා ඇත්තටම පෙම්වතුන් කියලා වෙන්න ඇති.  මේ දෙදෙනා ඒ පේ‍්‍රමණීය ජවනිකා සඳහා පෙනී සිටියදී මුහුණ දුන් සිදුවීම් ගැන මතකය අවදි කළොත්?ගීත ජවනිකාවක් රූගත කරමින් සිටි අවස්ථාවකදී උපේක්ෂා වෙරළ තීරයේ සිට මුහුද දෙසට දිවයන දර්ශනයක් තිබුණා. ඇත්තටම කිව්වොත් ඒ කාලයේදී මුහුදු රළ දරුණුවට තිබුණු නිසා රූගත කිරීම් නුසුදුසු බව අප දැන සිටියා. නමුත් අවශ්‍යම නිසා අපි අවදානමක් ගෙන රූගත කිරීම් සිදු කළා. මුහුදු තීරයේ දිව ආ උපේක්ෂා මුහුද දෙසට එක් වරම පැන්නා. ඒ දර්ශනය තාත්විකව රූගත කෙරෙද්දි උපේක්ෂා නොපෙනී ගියා. පිටුපසින් ආ අකලංකත් මුහුද දෙසට යද්දී නොපෙනී ගියා. අපි හැමෝම මොහොතකට ගල් ගැසුනාක් මෙන් කිසිවක් කර කියා ගත නොහැකිව බලා සිටියා. කොහොම නමුත් අකලංකට පිං සිද්ධ වෙන්න එදා උපේක්ෂාගේ ජීවිතයට හානියක් වුණේ නැහැ.තවත් දවසක උණවටුණ මුහුදු සීමාවේ ඇති පුංචි දූපතක වැනි තැනෙක රූගත කිරීම් යොදාගෙන තිබුණා. එතැනත් හුම්මානයක් තියෙනවා. ඇත්තටම කිව්වොත් ලස්සනට රළ උඩට මතුව එන තැනක්. නමුත් එතැන හරියට ප‍්‍රපාතයක් වගේ තැනක්. හරිම අවදානම් සහිත තැනක්. නමුත් රළ මතුව එන ලස්සන නිසා මෙතැන රූගත කිරීම සඳහා යොදාගෙන තිබුණා. ඒත් උපේක්ෂාගේ මව සහ ආරක්ෂක නිලධාරීන් අපට ඊට අවසර දුන්නේ නැහැ. කවුද ඇයගේ ජීවිතයට වගකියන්නෙ? කියලා ඔවුන් අපෙන් විමසද්දී, උපේක්ෂා ඊට ඉදිරිපත් වුණා. ඇය මට සහයෝගය දී ඒ අවදානම රැුගෙන ඒ ජවනිකා සඳහා පෙනී සිටියා. පසුව ඒ පළාතේ මනුස්සයෙක් එතැනට ඇවිත්. අයියෝ ඔයගොල්ලො මෙතැන ද හිටියේ? කියලා අපෙන් ඇහුවා.  ඔයගොල්ලො දන්නෙ නැද්ද මෙතැන බිලිගන්නා තැනක්. සතියකට සැරයක් විතර බිල්ලක් ගන්නවාමයි. වැඩි හරියක්ම බිලි වන්නේ ගැහැණු උදවියයි. ඒ නිසා මෙතැනට පෙම්වතුන්ට ඒමත් තහනම් කළා. ඒ විතරක් නෙමෙයි ගම්මු එකතු වෙලා මෙතැන තහනම් කලාපයක් කරලයි තියෙන්නෙ.ඒ මනුස්සයා එහෙම කියවාගෙන යද්දී තමයි අපට මෙහි බරපතළකම තදින්ම දැනුණේ. නමුත් අපි ඔක්කොගෙම වාසනාවට හැම දෙයක්ම හොඳ වුණා. දැන් පේ‍්‍රක්ෂකයින්ට තියෙන්නෙ ලස්සනම ලස්සන චිත‍්‍රපටියක් නැරඹීමේ අවකාශයයි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/අකලංකගෙයි-උපේක්ෂාගෙයි-පෙම්-ජවනිකා/1-362055",
    "Category": "latest_news"
}