{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 සැප්තැම්බර් මස 13",
    "Headline": "ශ්‍රී ලංකාවට තීරණාත්මක කාලයක් එළැඹෙයි",
    "News Content": "එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලය ශ්‍රී ලංකාවට නැගී ඇති යුධ අපරාධ චෝදනා සම්බන්ධයෙන් විමර්ෂණය කිරීමට පත්කළ අන්තර්ජාතික පර්යේෂණ කමිටුවේ වාර්තාව එළැඹෙන සතියේදී එම කවුන්සිලය හමුවට ඉදිරිපත් කිරීමට නියමිතය.මෙය මෑත කාලීනව ශ්‍රී ලංකාව මුහුණදෙන විශාලම අන්තර්ජාතික අභියෝගය ලෙස හැඳින්වීමේ වරදක් නැත.මෙම වාර්තාවේ එල්.ටී.ටී.ඊ ය හා ශ්‍රී ලංකා ආරක්ෂක අංශ යන දෙපාර්ශවයම සිදුකර ඇතැයි කියන යුධ අපරාධ පිළිබඳ තොරතුරු ඇතුළත් බව පැවසෙන අතර එහි පිටපතක් ශ්‍රී ලංකා රජයට දැනටමත් භාරදී ඇතැයිද සඳහන් වේ.එසේවුවත් එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිල වෙබ් අඩවියෙන් නිල වශයෙන් මෙම වාර්තාව එළිදැක්වෙන තෙක් ශ්‍රීලංකා රජය එහි තොරතුරු රහසිගතව තබාගෙන සිටී. එල්.ටී.ටී.ඊය හා ශ්‍රී ලංකා ආරක්ෂක අංශ දෙපාර්ශවය එකිනෙකාට එල්ල කර තිබෙන යුධ අපරාධ චෝදනා සළකා බලන විට ඒවායින් බහුතරය පදනම් විරහිත බවද මෙම වාර්තාවේ සඳහන්ව ඇතැයි රාජ්‍යතාන්ත්‍රික ආරංචි මාර්ග පවසයි.චෝදනා නැගී ඇති දේශපාලඥයින් හෝ ආරක්ෂක අංශ සාමාජිකයින් හෝ නම් වශයෙන් සඳහන් කර නොමැතිවුවත් ඔවුන් කවුරුන්දැයි යන්න චෝදනාව නැගී ඇති කාලය,එම පෙදෙස සහ එම සමයේ එහි සේවයේ නියුක්තව සිටියේ කවුරුන්ද, යනාදියෙන් පැහැදිලිව හඳුනාගත හැකියැයි එම ආරංචි මාර්ග වැඩිදුරටත් සඳහන් කරයි.වාර්තාව පිළිබඳ තොරතුරු දක්වන තවත් ආරංචි මාර්ග වලට අනුව අවදානම් කලාපයන්හි සිටි ජනතාවට ආහාර හා ඖෂධ ලබානොදුන්නේ යැයි පසුගිය රජයට දැඩිව චෝදනා නැගී තිබේ. යුද සමයේ වන්නිය හා ආශ්‍රිත පෙදෙස් වලින් ලබාගත් තොරතුරු මේ සඳහා පදනම් කරගෙන ඇතැයි පැවැසේ.එම තොරතුරු වලට අනුව ආහාර හා ඖෂධ ඌණතාවයෙන් ලක්ෂ 3 කට ආසන්න ජනතාවක් පීඩාවට පත්ව සිට ඇත.නැගී ඇති යුධ අපරාධ චෝදනා සම්බන්ධයෙන් විමර්ෂණය කිරීම එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිඹද මහ කොමසාරිස් කාර්යාලයේ විශේෂ අවධානයට ලක්වීමට පෙර සිටම ශ්‍රීලංකාවට එරෙහි යෝජනාව කවුන්සිලයට ඉදිරිපත් කළ රටවල් සිටියේ චෝදනා සම්බන්ධයෙන් අන්තර්ජාතික මට්ටමින් විමර්ෂණයක් පැවැත්විය යුතුයැයි යන මතයේය.නමුත් ජනවාරි මස 8 වැනිදා බලයට පත්වූ නව රජය ‘‘දේශීය මට්ටමින් දියත් කෙරෙන විශ්වසනීය විමර්ෂණයකට‘‘ එම රටවල කැමැත්ත ලබාගැනීමට සමත්විය.මේ සම්බන්ධයෙන් ඇමරිකා එක්සත් ජනපදයේ ස්ථාවරය පැහැදිලි කළේ එරට රාජ්‍ය දෙපාර්තමෙන්තුවේ නියෝජ්‍ය ලේකම් නීශා බිස්වාල්ය.‘‘ඇමරිකන් සෙන්ටර්හිදී‘‘ ආරාධිතයින්ටම පමණක් වෙන්වූ මාධ්‍ය හමුවකදී ඇය මෙම අදහස් පලකළාය.‘‘දේශීය මට්ටමින් ක්‍රියාත්මක වන ශක්තිමත් ඒ වගේම විශ්වාසකටයුතු විමර්ෂණයකින් ඔබට වඩා හොඳින් රටේ ජනතාව අතර ඇතිව තිබෙන ගැටලු නිරාකරණය කරගන්නත්,ජාතීන් අතර එක්සත්භාවය ඇතිකරන්නත් හැකිවේවි කියා අපට විශ්වාසයක් තිබෙනවා.ජෝන් කෙරී පැමිණි අවස්ථාවේදී පවසා සිටි අයුරින්ම සංහිදියාව ඇතිකිරීමට සාර්ථක,ඒ වගේම විශ්වාසය තැබිය හැකි යාන්ත්‍රණයක් ඇතිකිරීමේ කටයුතු වලට ශ්‍රීලංකාවට සහයවීමට ඇමරිකාව සූදානම්.‘‘බිස්වාල් සමග පැමිණ සිටි ප්‍රජාතන්ත්‍රවාදය,මානව හිමිකම් හා කම්කරු කටයුතු පිළිබඳ නියෝජ්‍ය රාජ්‍ය ලේකම් ටොම් මැලිනොව්ස්කිද මෙහිදී අදහස් දැක්වීය.‘‘ශ්‍රී ලංකාවේ සියලුම ජනකොටස් වලට විශ්වාසය තැබිය හැකි දේශීය යාන්ත්‍රණයක් වෙනුවෙන් සහය දීමට කැමැති බව ඇමරිකාව ප්‍රකාශ කර තිබෙනවා.මේ කටයුතු සදහා අන්තර්ජාතික සහය දිගින් දිගටම ලබාගැනීමත් ඉතාම වැදගත් බව මම සඳහන් කරන්න කැමතියි.‘‘මැලිනොව්ස්කි තම ට්විටර් පණිවුඩ වලින් මෙයට වඩා හොඳ පැහැදිලි කිරීමක් සිදුකර තිබුණි.‘‘ශ්‍රීලංකාව දියත් කිරීමට යන විමර්ෂණ යාන්ත්‍රණය කෙරෙහි විශ්වාසය තැබිය හැකිනම්,එම යාන්ත්‍රණය සකස් කෙරෙන්නේ හානියට පත්වූවන්ගේ අදහස් විමසීමෙන් හා එක්සත් ජාතීන් සමග සහයෝගය ඇතිව නම් එම කටයුතු වලට සහය ලබාදෙන්න ඇමරිකාව සූදානම්.‘‘‘‘එක්සත් ජාතීන්ගේ වාර්තාව එළිදැක්වුනු පසු ශ්‍රීලංකා රජය රට ආරක්ෂා කරගැනීමට අතීතයේ මෙන් ගැටුම්කාරී පිළිවෙතක් අනුගමනය නොකර එම වාර්තාවේ කරුණු විමසීමට අවංක උත්සාහයක් ගතයුතු බව තේරුම්ගනීවි කියා මා අපේක්ෂාකරනවා.‘‘ඇමරිකාවේ වත්මන් ස්ථාවරය දෙමළ ජාතික සන්ධානයේ හිතසුව පිණිස නොවන බව ඊයේ දිනයේ සිදුවීමකින් පැහැදිලි වුනි.දෙමළ ජාතික සන්ධානයේ නායක ආර්.සම්පන්දන් එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිඹද මහකොමසාරිස් සෙයිඩ් රාඩ් අල් හුසේන් වෙත යැවීමට ලිපියක් සකස් කරමින් සිටියේය.ජිනීවාහිදී තමන්හා මුහුණට මුහුණ හමුවක් පැවැත්වීම සම්බන්ධයෙන් මහකොමසාරිස්වරයාගේ කැමැත්ත විමසා සිටීම දෙමළ සන්ධාන නායකයාගේ අරමුණ වුනි.අන්තර්ජාතික විමර්ෂණයක් සිදුවිය යුතුවම ඇතැයි මානව හිමිකම් මහකොමසාරිස්වරයාට අවධාරණය කිරීම දෙමළ ජාතික සන්ධානයේ අභිප්‍රායයි.එමෙන්ම සී.වී.විගනේෂ්වරන් ප්‍රමුඛ දෙමළ ජාතික සන්ධානයේ දැඩිමතධාරී කණ්ඩායමේ සාමාජිකයින්ද සිටින්නේ ජිනීවායෑමේ අපේක්ෂාවෙනි.ඒ ඔවුන්ගේ වෙනත් ව්‍යාපාරයන් ක්‍රියාත්මක කිරීමටය.නමුත් දෙමළ ජාතික සන්ධානය හා සම්බන්ධ නොමැති කොළඹ සිට ක්‍රියාත්මක වන දෙමළ සංවිධානයන් හා ක්‍රියාධරයින් දරන්නේ වෙනත් මතයකි.ඔවුන්ගේ ආරංචි මාර්ග වලට අනුව එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ උපදෙස් මත සකස් කෙරෙන,සියලුම ජාතීන්ට සෑහීමකට පත්විය හැකි,දෙවසරක කාලයක් පුරාවට ක්‍රියාත්මක කිරීමට නියමිත,විශ්වාසදායක දේශීය යාන්ත්‍රණයක් නුදුරු දිනකදී විදේශ අමාත්‍ය මංගල සමරවීර මහතා ඉදිරිපත් කිරීමට නියමිතය.මේ සම්බන්ධයෙන් ඉදිරිපත් කර තිබෙන සැළැස්මට අනුව මානව හිමිකම් කවුන්සිලයේ සෑම සැසිවාරයකදීම මෙම යාන්ත්‍රණයේ ප්‍රගතිය පිළිඹද කරුණු ඉදිරිපත් කළ යුතු බවද එම ආරංචි මාර්ග පවසයි.‘‘මේක දේශීය යාන්ත්‍රණයක් වුනත් මේ හින්දාම අන්තර්ජාතික විමර්ෂණයකට සමානවමයි කටයුතු සිදුවෙන්නේ.‘‘ එවන් එක් ආරංචි මාර්ගයක්  සඳහන් කළේය.2014 ජූනි මාසයේදී ෆින්ලන්තයේ හිටපු ජනපති මාර්ට්ටි අහ්ටිසාරි,නවසීලන්තයේ හිටපු මහාධිකරණ නීතිඥවරියක වන සිල්වියා කාර්ට්රයිට්,පකිස්තාන මානව හිමිකම් කොමිසමේ හිටපු ප්‍රධානී අස්මා ජහ්න්ගිර් යන තිදෙන විමර්ෂණ කටයුතු වලට සහයදීම හා උපදෙස් ලබාදීම සඳහා මානව හිමිකම් පිළිඹද මහකොමසාරිස්වරයාගේ නියමයෙන් පත් කෙරිණ.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/ශ්‍රී-ලංකාවට-තීරණාත්මක-කාලයක්-එළැඹෙයි/1-347467",
    "Category": "latest_news"
}