{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 ඔක්තෝබර් මස 04",
    "Headline": "‘ගඩාෆි කරට අත නොදැම්මානම් යුද්ධය ඉවර කරන්න බෑ‘",
    "News Content": "එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලය තුළ ලංකාවට එරෙහි ඇමරිකා යෝජනාව ඡන්ද විමසීමකින් තොරව සම්මත කර ගැනීම ලංකාව ලැබූ රාජ්‍ය තාන්ත්‍රික ජයග්‍රහණයක් හැටියට ඇතැම් අය හුවා දැක්වුවද එම මතයට එකඟ විය නොහැකි බව හිටපු ජනපති මහින්ද රාජපක්ෂ මහතා මාධ්‍ය නිවේදනයක් නිකුත් කරමින් පවසයි.මෙම මානව හිමිකම් විමර්ශනය කිරීමට පිහිටුවන යාන්ත්‍රණය තුළ ආරක්ෂක හමුදාවේ මානව හිමිකම් උල්ලංඝනය කළ බවට සැක කරන සාමාජිකයන් උසාවියකට ඉදිරිපත් කිරීමට තරම් සාක්කි නැතත් පරිපාලනමය ක්‍රියාදාමයකින් සේවයෙන් ඉවත් කෙරෙන බවත් විදෙස් විනිසුරුවරුන්, විමර්ශන නිලධාරීන් හා නීතිඥයන් සහභාගීවන බවත් ලංකාවේ යුද සමය අලලා බිහි කරන මේ යාන්ත්‍රණයන් වලට විදේශීය රටවල්වලින් මූල්‍ය පහසුකම් ලබා ගැනීමට ඉඩ සැලසෙන බවත් එයින් සිදුවන්නේ ශ්‍රී ලාංකික යාන්ත්‍රණය විදෙස් බලවතුන්ගේ මුදල්වලින් පවත්වාගෙන යන ආයතන බවට පත්වීම බවත් හිටපු ජනපති තම නිවේදනයෙන් පෙන්වා දෙයි.ලංකාවේ යුද්ධය නැවැත්වීමට විදේශීය ප්‍ර‍භූවරුන් පැමිණි අවස්ථාවේ දී ඔවුන්ව ඇඹිලිපිටියට ගෙන්වා මඤ්ඤොක්කා කෑමට දී ඔවුන්ට සිතා මතා අපහාස කළ නිසා බටහිර රටවල් අපට එරෙහිව යෝජනා සම්මත කරන බවටද අදහසක් පළවූ බවත් එසේ පැමිණි බ්‍රිතාන්‍ය හා ප්‍රංශ විදේශ ඇමැතිවරුන්ට ලබාදුන් ආහාර මොනවාදැයි තම මතකයේ නැති බවත් රාජපක්ෂ මහතා සිය නිවේදනයෙන් කියයි.යුද මෙහෙයුම් නතර කිරීම තමා එකහෙලාම ප්‍ර‍තික්‍ෂේප කළ බවද අද ත්‍ර‍ස්තවාදයෙන් තොර රටක ජීවත් වන්නේ විදේශීය පීඩනයට තමා යටත් නොවුණු නිසා බවද එම නිවේදනයේ දැක්වේ.‘මා ලිබියාවේ නායක මුවම්මර් ගඩාෆි මහතාගේ කර වටා අත දමා ගැනීම නිසාත් බටහිර රටවල් ලංකාව සමග උරණ වූ බවද ඇතැම් අය කියයි. මේ කියන ඡායා රූපයේ මාගේ කර වටා අත දමා සිටින්නේ ගඩාෆි මහතාය. 2009 දී යුද්ධයේ අවසන් මාස කීපයට අවතීර්ණ වත්ම එවක ලෝකයේ ඇති වී තිබූ දරුණු ආර්ථික අවපාතය හේතුවෙන් ලංකාවේ විදේශ සංචිත සීග්‍රයෙන් පහත වැටෙමින් පැවතුණි. මේ අවස්ථාවේ දී බටහිර රටවලින් එල්ල කරනු ලැබූ පීඩනය නිසා ජාත්‍යන්තර මුල්‍ය අරමුදලින් අපට ලැබිය යුතුව තිබූ ණය පහසුකම් ද ප්‍රමාද විය. ඒ අවස්ථාවේ දී මා දුන් එක දුරකථන ඇමතුමකින් ඇ.ඩොලර් මිලියන 500 ක ණයක් ලංකාවට ලබා දීමට ගඩාෆි මහතා එකග විය. ඒ පොරොන්දුව නොවන්නට යුද්ධය ජය ගැනීමට පෙර ආර්ථිකය ඇණ හිටීමට ඉඩ තිබුණි‘ යැයිද රාජපක්ෂ මහතා පවසයි.එම සම්පූර්ණ නිවේදනය මෙසේය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘ගඩාෆි-කරට-අත-නොදැම්මානම්-යුද්ධය-ඉවර-කරන්න-බෑ‘/1-352325",
    "Category": "latest_news"
}