{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 සැප්තැම්බර් මස 18",
    "Headline": "ආදරය කියන්නේ මොකක්ද කියලා මම තාම හොයනවා",
    "News Content": "     සම්මානනීය සිනමා නිර්මාණකරු ප‍්‍රසන්න විතානගේ අධ්‍යක්ෂණය කළ නවතම සිනමා නිර්මාණය වන ‘‘ඔබ නැතුව ඔබ එක්ක’’ මේ දිනවල ප‍්‍රදර්ශනය කෙරේ. මෙහි ප‍්‍රධාන චරිතයකට දායකව සිටින ඉන්දීය සිනමා නිළි ‘‘අංජලී පාටිලි’’ පසුගියදා ශ්‍රී ලංකාවට පැමිණියාය. ප‍්‍රසන්න විතානගේ ඔහුගේ මෙම සිනමා නිර්මාණය සඳහා මේ ඉන්දීය සිනමා නිළි අංජලී තෝරාගත්තේ ඇයි? ඇය ශ්‍රී ලංකාවට පැමිණ සිටි මොහොතක ‘‘සැඳැල්ල’’ කතාබහකට එක්වූයේ මෙලෙසිනි.  අංජලී ඔබ ගැන සඳහන් කළොත්?මම අංජලී පාටිලි. ඉන්දියාවේ මහාරාෂ්ට‍්‍ර ප‍්‍රාන්තයේ ඉපැරැණි නගරයක් වන නාෂික් මගේ උපන් ගමයි. මගේ අම්මා තාත්තා සහෝදරයා ඔහුගේ බිරිඳ සහ පුංචි පුතා තමයි මගේ ආදරණීය පවුල. මගේ සහෝදරියක් සිනමා කේෂ්ත‍්‍රයට සම්බන්ධයි. ඇය සිටින්නේ ඇමෙරිකාවේ ලොස්ඇන්ජලිස් නුවර. ඇය එහි සිට සිනමාකරණය හදාරනවා. මම මගේ උපාධිය ලබාගත්තේ පූනේ සරසවියෙන්. රංගනය හා කලාව පිළිබඳව උපාධිධාරිනියක්.   පාසල් කාලයේ දී ඔබට මොන වගේ අරමුණක් ද තිබුණේ?ඇත්තටම මගේ ලොකුම සිහිනය වුණේ සංචාරය කිරීමයි. රට වටේ වගේම දේශාන්තර වශයෙන් සංචාරය කිරීමටයි. ඊට විශේෂ හේතුවක් තිබුණද?සංචාරය කරද්දී විවිධ සංස්කෘතීන්, විවිධ භාෂා, විවිධ ආගම්, විවිධ ආහාරපාන ආදී බොහෝ දේ ගැන දැනගැනීම වගේම අත්දැකීම් ලබන්න පුළුවනි. ඒවා මා දකින විදියට මිනිසකුගේ ජීවිතයට වඩා වටිනා දේවල්. ඒ සියලූ දේ ගැන දැනගනිද්දී මට ඇතිවන්නේ සතුටක්. විවිධාකාර සංස්කෘතීන් ආගම්, කලාව ආදී දේ ස්පර්ශ කරද්දී මම හරි වින්දනයක් ලබන්නේ. මට මතකයි කන්‍යා කුමාරිය සඳහා වූ තරගය සඳහා දෙමාපියන් සමග දුම්රියෙන් දුර සංචාරයක යෙදුණු හැටි. එතකොට මට යාන්තම් අවුරුදු 3ක් විතර ඇති. ඔබ ජීවිතය ගැන හිතන්නේ කොහොමද? මොකක්ද ජීවිතය කියන්නේ?ජීවිතය දැනෙන විදිය සහ විඳින විදිය කාලයෙන් කාලයට වෙනස්. අද මම තරුණියක්. අවුරුදු 27යි. බොහොම යොවුන් කාලයේ දී අනෙක් අයට වගේම මටත් සමාජය, මිනිස්සු වගේම විවිධ දේ ගැන විමසිලිමත් වීමේ උනන්දුව තිබුණා. ජීවිතයේ අපි මොනවද කරන්නේ. ඒ අනුව තමයි සියල්ලට මුහුණදෙන්න වෙන්නේ. අපි කරන ක‍්‍රියා අනුව තමයි මුහුණපාන්න වෙන්නේ. කර්මය කියන දේ මම තදින්ම විශ්වාස කරනවා. පිං පව් සහ ක‍්‍රියාවට ප‍්‍රතික‍්‍රියාව සිදුවන බව මට හැෙඟනවා. අපි ගන්නා තීන්දු තීරණ සියල්ල අතරේ ඒ සෑම දෙයක්ම අනුන්ගේ යහපත උදෙසා සිදුවෙනවා නම් ඒක හොඳ ජීවිතයක්. කාටවත් රිදවලා අපහසුතාවයට පත්කරවා ලබන වින්දනයක් නැහැ. ජීවිතය යනු ඇත්තටම ‘‘හොඳ’’ දේ කළ යුතු දෙයක්. ඔබ ආදරය ගැන හිතන්නේ කොහොමද?බොහොම තාරුණ්‍යයේ දී මම හිතුවේ ආදරය කියන්නේ පොරොන්දු විරහිත දෙයක් කියලයි. කවුරු කොහොම ආදරය කළත් මම හිතුවේ එහෙමයි. මට ආදරයක් තිබුණා. හොඳ දේවල් වගේම නරකයි කියන දේත් ඒ කොන්දේසි විරහිත ආදරයේ දී සිදුවෙන්න ඇති. ඒත් ඇත්තටම ආදරය කියන්නේ මොකක්ද? තවම මම ඒ ගැන සොයනවා. ටිකෙන් ටික මම එය තේරුම් ගනීවි, මොකක්ද මේ ආදරය කියන්නේ කියලා. ඒ කෙසේ වෙතත් ආදරයට මම ආදරය කරාවි. කවුරුහරි ආදරය කිරීම එක අතකට ඒක ගෞරවයක්. ඒත් දැන් මට පෙම්වතෙක් නැහැ. ඔබ මේ පළමු වතාවට ද ශ්‍රී ලංකාවට පැමිණියේ?නැහැ, මෙම සිනමා නිර්මාණයෙහි රූගත කිරීම් සඳහා මෙහි ආවා. බගවන්තලාව ප‍්‍රදේශයේ තමයි රූගත කිරීම් සිදුකෙරුණේ. මම හිතන්නේ දැන් මම බෞද්ධාගමට බෙහෙවින් සමීපයි. මම හින්දු තමයි, ඒත් බෞද්ධාගමට නැඹුරුව කටයුතු කරනවා. ඒක ඇත්තටම හරි විශිෂ්ට දර්ශනයක්. මහායාන, යෝගී ක‍්‍රම, යෝගී භාවනා ප‍්‍රගුණ කරමින් සිටිනවා. බොහෝ දේ ඉගෙන ගන්න ආසයි. මොකද අපි මිනිසුන් ලෙස ඉපදීම තරම් විශිෂ්ට දෙයක් තවත් නැහැ. ඇත්තටම ජීවිතයේ නියම සතුටවන්නේ අන්අයට හැකි විදියට උදව් කිරීමයි. ජීවත්වීම සුන්දර භාවනාවක් කරගත යුතුයි. මෙම සිනමා නිර්මාණයෙහි රඟපෑම සඳහා ඔබ අවස්ථාව ලබාගත්තේ කොහොමද?ප‍්‍රසන්න විතානගේ යනු දකුණු ආසියාවේ පමණක් නොවෙයි, ලෝකයේම ප‍්‍රකට සිනමාකරුවෙක්. ‘දිල්ලියේ දිනක්’ චිත‍්‍රපටය තමයි මගේ පළමු රංගනය ඇතුළත් වුණේ. එහි අධ්‍යක්ෂ ශ්‍රීඛර් ප‍්‍රසාද් සහ ශබ්ද පරිපාලක නිසා තමයි මට ප‍්‍රසන්න විතානගේ සිනමාකරුවාගේ නිර්මාණයට එක්වීමේ මගපෑදුණේ. එයා ඊට පෙර මෙම චරිතය සඳහා ශ්‍රී ලංකාවේ සිටින රංගන ශිල්පීන් වගේම ඉන්දියානු ශිල්පිනියන් බොහෝදෙනකු හමුවී තිබුණා. නමුත් අවසානයේ ඒ වාසනාව ලැබුණේ මටයි. ඔබට සිංහල කතාකළ නොහැකියි. කොහෙද භාෂාව බලපෑවේ? මෙහි රංගනයට?ඇත්තටම මම භාෂාව පුරුදුවෙනවා. එක දෙයක් මේ ශ්‍රී ලාංකීය අධ්‍යක්ෂවරයාගේ සිට සියලූම දෙනා පුදුමාකාර අව්‍යාජ මිනිස්සු. හරිම නිරහංකාරයි. එයාලගේ සිනහව වගේම බැල්ම, වචන කතා කරනවාට වඩා ප‍්‍රකාශනයන් ලෙස මට දැනුණා. රූගත කිරීම්වලදී මා ලද සතුටුම අත්දැකීම මෙයයි.  සිංහල ඉගෙන ගන්නවා කිව්වනේ, මෙම චිත‍්‍රපටයේ දෙබසක් මතකද?‘‘මම අප්පා, අම්මා බලන්න යන්නෙ නැද්ද? ඔබ ඉන්දියාවේ ජනප‍්‍රිය චරිතයක්ද?මම මගේ ප‍්‍රදේශයේ සිනමාවේ හැර බොලිවුඞ් සිනමාවටත් දායක වෙලා තිබෙනවා. ඔව්! මම ජනප‍්‍රියයි. සිනමාවේ වීරයා වුණේ අමිතාබ් භච්චන්. වරක් එතුමා මට හමුවූ මොහොතක ඔයා නේද චක‍්‍රවීව් ෆිල්ම් එකේ රඟපෑවේ කියලා ඇහුවා. මට එය අදහාගත නොහැකි තරමේ දෙයක් වුණා. මගේ රඟපෑම් ගැන සුබපැතුවා. මම ඇත්තටම විශ්මයට පත්වුණා. මේ රට ගැන ඔබ දැනගෙන හිටියෙ මොන විදියටද?මම ක‍්‍රිකට්වලට හරි ආදරෙයි. භූගෝලීය වශයෙන් සුන්දර බව, රාවණා කතාව, ආර්යන වීම, රාවණාගේ වීරත්වය, මේ වගේ සෑම දෙයක් නිසා වගේම තල්මසුන් නැරඹීමට ඇති අවකාශය වැනි දේ නිසයි. කවුද ආසම ක‍්‍රීඩකයින්?මහේල තමයි මගේ ක‍්‍රිකට් වීරයා. ඒ වගේම අර්ජුණ රණතුංගට තවමත් කැමැතියි. අතපත්තු බැට් කරද්දී ආසාවෙන් බලා සිටියා. ",
    "URL": "https://www.lankadeepa.lk/latest_news/ආදරය-කියන්නේ-මොකක්ද-කියලා-මම-තාම-හොයනවා/1-348772",
    "Category": "latest_news"
}