{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 ඔක්තෝබර් මස 04",
    "Headline": "එක්නැලිගොඩ හිටි තැන බලන්න සීඅයිඩිය යයි",
    "News Content": "මාධ්‍යවේදී ප‍්‍රගීත් එක්නැලිගොඩ පැහැරගෙන ගොස් රඳවා තබාගත් බවට හෙළි වී ඇති ගිරිතලේ යුද හමුදා සන්නද්ධ බුද්ධි බළකා කඳවුරේ ඡායාරූප ලබා ගැනීමට හා එම කඳවුරේ පවත්වාගෙන ගිය පොත් පත් ඇතුළු ලේඛන පරීක්ෂා කිරීමට හෝමාගම මහේස්ත‍්‍රාත් ආර්. බී. නෙළුම්දෙණිය මහතා රහස් පොලිසියට අවසර දුන්නේය.   මෙම පරිකෂණ කටයුතු වල යෙදෙන රහස් පොලිස් නිළධාරීන්ට අවශ්‍ය පහසුකම් ලබා දෙන ලෙසත් ඔවුගේ ආරකෂාව සඳහා යුද හමුදා පොලිසියේ නිළධාරීන්  යොදවන ලෙසත්    මහෙස්ත‍්‍රාත්වරයා යුද හමුදාපතිවරයාට නියම කළේය.මාධ්‍යවේදී ප‍්‍රගීත් එක්නැලිගොඩගේ බිරිඳ වන සන්ධ්‍යා එක්නැලිගොඩ විසින් රහස් පොලිසියට කළ පැමිණිල්ලකට අනුව මෙම සිද්ධියට අදාළ පරීක්ෂණ ආරම්භ කර ඇති අතර එම පරීක්ෂණ වලදී හෙළි වූ තොරතුරු අනුව ලූතිනන් කර්නල්වරුන් දෙදෙනකු ඇතුළු හමුදා බුද්ධි නිලධාරීන් පිරිසක් මේ වන විට රහස් පොලිසිය විසින් රඳවාගෙන ප‍්‍රශ්න කරනු ලබන බව අධිකරණයට දැනුම් දී තිබිණි .සිද්ධියට අදාළව සිදු කළ පරිකෂණ වල ප‍්‍රගතිය දැක්වෙන වැඩිදුර වාර්තාවක් රහස් පොලිසිය විසින් අධිකරණයට ඉදිරිපත් කොට තිබිණි.පැමිණිල්ල වෙනුවෙන් රහස් පොලිසිය සමඟ පෙනී සිටි නීතීඥ දිලීප පිරිස් මහතා කරුණු ඉදිරිපත් කරමින් පැහැර ගන්නා ලද මාධ්‍යවේදී ප‍්‍රගීත් එක්නැලිගොඩ මහතා ගිරිතලේ යුද හමුදා සන්නද්ධ බුද්ධි බළකා කඳවුරේ රඳවා තබාගත් බවට හෙළි වී ඇතැයිද එලෙස හෙළි වු ස්ථාන නීරීකෂණය කොට සෝදිසි කිරීමටත් එම ස්ථාන ඡායාරූප ගත කිරීමටත් අවශ්‍ය වී ඇතැයිද කීය.මාධ්‍යවේදී ප‍්‍රගීත් එක්නැලිගොඩට අයත් සීගිරියේ ඇති ඉඩමකදී 2009 අගොස්තු මස 27 වැනිදා කළ සාකච්ඡාවක් බුද්ධි නිලධාරීන් විසින් පටිගත කොට ඇතැයිද එම හඬ පටය ඊට පසුදා බුද්ධි අධ්‍යකෂකවරයාට  යොමු කොට ඇතැයිද කී නීතීඥ දිලීප පිරිස් මහතා එම හඬ පටය හා බුද්ධි අධ්‍යක්ෂකවරයා  වෙත යොමු කළ ලේඛනද බුද්ධි නිලධාරීන්ගේ ජංගම දුරකතන අංකද හා එයට අදාළ ලේඛනද පරීක්ෂණ කටයුතු සඳහා අවශ්‍ය වී ඇති හෙයින් එම තොරතුරු ලබා දෙන ලෙස නියම කරන්නැයි ඉල්ලා සිටියේය.ගිරිතලේ යුද හමුදා සන්නද්ධ බුද්ධි බළකා කඳවුරේ ප‍්‍රධාන ගේට්ටුවේ පවත්වාගෙන ගිය නිලධාරීන් නිවාඩු ලබා පිටව යෑමේ සහ යළි පැමිණීමේ ලේඛනද කඳවුරට වාහන පැමිණීම හා පිටව යෑම පිළිබඳව ලේඛනද එම කඳවුරේ සිට කිලෝ මීටර් 20කට වඩා දුරක් යෑමට අනුමැතිය ලබා ගැනීමේ ලේඛනද පරීක්ෂණ කටයුතු සඳහා අවශ්‍ය වී ඇතැයි දැනුම් දුන්  පීරිස් මහතා  කඳවුරේ ප‍්‍රධාන නිලධාරීන්ට සහ සෙසු නිලධාරීන්ට ආහාර වියදම් ලබා දීම සම්බන්ධයෙන් පවත්වාගෙන ගිය ලේඛනද පරීක්ෂණ කටයුතු සඳහා අවශ්‍ය වී ඇති හෙයින් එම තොරතුරුද ලබා දෙන ලෙස නියම කරන්නැයිද ඉල්ලා සිටියේය.ඉදිරිපත් වු කරුණු සලකා බැලූ මහෙස්ත‍්‍රාත්වරයා පැමිණිල්ලෙන් කරන ලද ඉල්ලීම් වලට අවසර දුන් අතර රහස් පොලිසියේ සහකාර පොලිස් අධිකාරි ශානි අබේසේකර මහතා ඇතුළු නිලධාරීන්ට  ගිරිතලේ යුද හමුදා සන්නද්ධ බුද්ධි බළකා කඳවුරට ගොස් පරීක්ෂණ සිදු කිරීමටත් පරීක්ෂණවලට අවශ්‍ය ලේඛන ලබා ගැනීමටත් අවසර දුන්නේය.                                                                                                                                                         ",
    "URL": "https://www.lankadeepa.lk/latest_news/එක්නැලිගොඩ-හිටි-තැන-බලන්න-සීඅයිඩිය-යයි/1-352273",
    "Category": "latest_news"
}