{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 ඔක්තෝබර් මස 12",
    "Headline": "බොලිවුඩයේ රඟපාන්න ලැබුනොත් ඒක ලොකු වාසනාවක්",
    "News Content": "           ෂනුද්‍රි ප‍්‍රියසාද් ගැන අමුතුවෙන් හඳුන්වාදීමක් කළ යුතු නැහැ. ප‍්‍රකට සිනමා අධ්‍යක්ෂ හා නිෂ්පාදක දිනේෂ් ප‍්‍රියසාද්ගේ දියණියන් තිදෙනාගෙන් බාලම තැනැත්තිය ඇයයි. දිනක්ෂි සහ ශේෂාදි අක්කලා දෙදෙනාගෙන් පසුව සිනමාවට පැමිණ සිටින මේ සුන්දර යෞවනිය ගැන මේ දිනවල පේ‍්‍රක්ෂකයින් කතාවන්නේ ”ලැන්ටින් සිඤ්ඤෝ” චිත‍්‍රපටය නිසයි. එහි ජුලියට් වූ සුන්දර ෂනුද්‍රි එක්ක අපි ටිකක් කතා කරමු. කොහොමද ෂනුද්‍රි?ගොඩක් හොඳයි  ගොඩක් හොඳ මොනවා නිසාද?මගේ සිංදුවක් රිලීස් වුණා. ”ඔබේ ආදරේ” කියලා. ඒකට ලැබෙන ප‍්‍රතිචාර ගොඩාක් හොඳයි. ඒ එක්කම ලැන්ටින් සිඤ්ඤෝ චිත‍්‍රපටයත් මේ දිනවල නරඹන්න පුළුවනි. එහි මම රඟපාන්නෙ ජුලියට් කියන චරිතයයි.  ජුලියට් ගැන මොකද හිතෙන්නෙ?ලැබුණු කෙටි චරිතය හරි හොඳට කළා කියලයි හිතෙන්නෙ. ඒක ඇත්තටම ඉදිරියට යාමට ලැබුණු ලොකු අවස්ථාවක්.  ඔබ තවම පාසල් අධ්‍යාපනය හමාර කරලා නැහැ. එසේ තිබියදී කොහොමද රඟපෑම සහ අධ්‍යාපනය දෙකම කරන්නෙ?ඇත්තටම කලා අංශයට වැඩිපුර දායකත්වයක් දැනට ලබා දෙන්නේ නැහැ. රෝයල් ඉන්ස්ටිටියුට් ආයතනයේ මම ඉගෙනුම ලබන්නෙ. විභාගයට හොඳින් මුහුණදීම තමයි අරමුණ. මූලිකව වෙහෙසෙන්නේ ඒ වෙනුවෙන්. ලැන්ටින් සිඤ්ඤෝ චිත‍්‍රපටයේ ජුලියට් චරිතය ගැන කිව්වොත්?මේක ඇත්තටම හාස්‍ය තේමාවක් රැුගත් චිත‍්‍රපටයක්. මම රඟපාන්නෙ, දුප්පත් පවුලක තරුණියක ලෙසයි. මැණිකේ අත්තනායක ඇන්ටි සහ විමල් කුමාර් ද කොස්තා අංකල් මගේ මාපියන් ලෙස එහි රඟපානවා. ඒක මට ලොකු අවස්ථාවක් වුණා.  මෙහි රෝමියේ කවුද?එයත් සිනමාවට නවකයෙක්. ඒ අයියගෙ නම ඉන්දික.  ජුලියට් රඟපාද්දි වෙච්ච සිදුවීම් එහෙම තියෙනවද?මට මෙහි රඟපෑමට ආරාධනා කළේ කේ.ඞී. නිකලස් අංකල්. එතුමා අද ජීවතුන් අතර නැහැ. අපේ තාත්තාට කියලා තිබුණා, දුව මේ චිත‍්‍රපටයේ රඟපෑමට ගන්නද කියලා. ඉතින් ගිය අවුරුද්දෙ මාර්තුවලදී තමයි අපි මේ චිත‍්‍රපටයෙ රූගත කිරීම් කළේ.  මේ චිත‍්‍රපටයේ දිනක්ෂි සහ ශේෂාද්‍රි රඟපාන්නෙ නැද්ද?නැහැ.  ඔය තුන්දෙනාම එකට රඟපාලා නැද්ද?තුන්දෙනාටම තවම එකට රඟපාන්න බැරිවුණා. අපේ තාත්තාට බොහෝදෙනා ආරාධනා කරනවා, දූලා තුන්දෙනා යොදාගෙන චිත‍්‍රපටයක් කරන්න කියලා. අක්කලා දෙන්නා එක්ක වෙන්වෙන් වශයෙන් රඟපාලා තියෙනවා. ඒ දෙන්නා එකට රඟපාලත් තියෙනවා. ඒත් අපි තුන්දෙනාම තවම එකට රඟපාලා නැහැ.  නමුත් තුන්දෙනාම එකතුවෙලා ”ත‍්‍රී සිස්ටර්ස්” නමින් සංගීත කණ්ඩායමක් ආරම්භ කරන්න සූදානම් බව ආරංචියි?ඇත්තටම අපි තුන්දෙනාටම ගීත ගායනයට හොඳ හැකියාවක් තිබෙන්නෙ. ගොඩාක් අය ඔය යෝජනාව අපට කරනවා. ඒත් තවම ඒ ගැන හිතලා නැහැ. හැබැයි ඉදිරියේදී බොහෝ විට මේ කටයුත්ත සාර්ථක වේවි.  ෂනුද්‍රි ඉදිරියේ ඔබගෙ අරමුණ මොකක්ද?දැනට හිතාගෙන ඉන්නෙ උසස් පෙළ හොඳින් සමත්වීමයි. ගායන ක්ෂේත‍්‍රයට සම්බන්ධ කටයුතු කරන්නත් ආසයි. ගායනය හදාරා දිගටම ඒ අංශයේ නිරත වේවි.  ඔබ හොඳ හින්දි ගීත රසිකාවියක් නේද?හිංදි ගීතවලට ගොඩාක් ආසයි. ශ‍්‍රියා ගෝසාල්ගෙ ගීත තමයි වැඩිහරියක්ම අහන්නෙ. අපට නම් ආරංචි ඔබ ඉන්දියාවේ රඟපෑමට ආසාවෙන් සිටින නිසා හිංදි භාෂාව ප‍්‍රගුණ කරන බවයි?බොලිවුඩයේ රඟපාන්න ලැබුණොත් ඒක ලොකුම අවස්ථාවක් වේවි.  වඩා දක්ෂ රඟපෑමටද? ගායනයටද?මම හිතන්නෙ ඒ අංශ දෙක ගැනම මට ලොකු විශ්වාසයක් තිබෙන්නෙ. ඒ ආසාව වැඩිපුර තියෙන්නෙ ගායනයට. අපි තුන්දෙනා එකතුවෙලා බෑන්ඞ් එකක් හදන්න කියලා හැමෝම කිව්වාට ඒකට වඩා අපට තිබුණෙ අපි තුන්දෙනා එකතුවෙලා ප‍්‍රාසාංගික සංදර්ශනයක් ඉදිරිපත් කිරීමටයි. ඉදිරියේදී ඒ කටයුත්ත නම් වේවි.  ෂනුද්‍රි ආසම ගුරුවෘත්තියට කියන්නෙ ඇත්තද?ඇත්තටම මම ගොඩාක්ම ආස ගුරුවෘත්තියටයි. ටීචර් කෙනෙක් වෙන්න තමයි ගොඩාක්ම කැමති. වාණිජ අංශයේ උපාධිය තමයි ප‍්‍රධාන ඉලක්කය. ඒ අතරේ පොඩි ළමුන්ට උගන්වන්න හරි ආසයි. ෂනුද්‍රි මොන වගේ කෙනෙක්ද?නිතරම හරිම සතුටින් ඉන්න කැමති කෙනෙක්.  ඕනෑම දෙයක් වෙද්දෙන් මම ඊට මුහුණ දේවි.  වෙරළ තීරයේ ඔබ ඇවිදින්නත් ආසලූ. වෙරළේ ඇවිදගෙන යන විට සුනාමියක් ආවොත්?මොනවා කරන්නද, ඒකට සතුටින් මුහුණ දෙනවා. බේරෙන්න උපරිම උත්සාහයක් ගන්නවා. තරුණියකට ගෙදර වැඩ කොටසකුත් කරන්න තියෙනවනෙ. ඔබ එය කරනවද?අපි තුන්දෙනාටම ගෙදර කරන්න වැඩ තියෙනවා. සමහර වෙලාවට මම උයන පිහන වැඩවලටත් උදව් වෙනවා. ශේෂාද්‍රි අක්කට තමයි හොඳටම උයන්න පුළුවන්. අම්මා අපට තම තමුන්ගෙ වැඩ පුරුදු කරලයි තියෙන්නෙ. හැඩගැන්වීම් - නදී ඉහළනායක (Salon MARIKA)   ",
    "URL": "https://www.lankadeepa.lk/latest_news/බොලිවුඩයේ-රඟපාන්න-ලැබුනොත්-ඒක-ලොකු-වාසනාවක්/1-353970",
    "Category": "latest_news"
}