{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 ඔක්තෝබර් මස 12",
    "Headline": "‘ළමයින් අපචාරයන්ට ගොදුරු වන්නේ ලිංගික අධ්‍යාපනය නැති නිසයි‘",
    "News Content": "අනුරාධපුර විශේෂ මහාධිකරණයේ මෑතදී පවරා ඇති අලූත්ම නඩු විසි පහෙන් වැඩි සංඛ්‍යාවක් තාත්තා, බාප්පා සහ මාමා අතින් දරුවන් අපයෝජනය  වීමේ සිද්ධි වලට අදාල ඒවා බව ප‍්‍රකාශ කළ අනුරාධපුර විශේෂ මහාධිකරණයේ විනිසුරු බේමා ස්වර්ණාධිපති මහත්මිය ළමා අපයෝජන සිද්ධී වැඩි වශයෙන් වාර්තා වන්නේ නාගරික ප‍්‍රදේශ වලට වඩා ග‍්‍රාමීය ප‍්‍රදේශ වලින් බවද කීවාය.විශේෂයෙන්ම වියළි කලාපයේ දරුවන් මෙවැනි අවස්ථාවන්ට මුහුණ දීමට සිදු වන ඉඩ කඩ වැඩියි. ඊට හේතු ගණනාවක් තිබෙනවා.ප‍්‍රධානතම හේතු වන්නේ දෙමව්පියන්ගේ නූගත්කම, ශ‍්‍රම අවශ්‍යතා මත දරුවන් ශ‍්‍රමිකයින් ලෙස යොදා ගැනිම, අඩු වයස් විවාහ, සැලසුම් සහගත නොවන දරු උපත්, සහ දිළිදුකමයි.අපයෝජනයට ලක් වන දරුවන් බොහෝ අවස්ථාවල එක් වාතාවකට වඩා මෙම ශෝචනීය ඉරණමට ලක් වෙනවා. එය නිවැරදිව තේරුම් ගැනීමේ හැකියාවක් ඔවුනට  නැහැ. මෙරට විවිධ උප සංස්කෘතීන් තුළ මෙම තත්ත්වය බහුලව දක්නට ලැබෙනවා. අඩු වයස් විවාහ සිදුවීම් එම සමාජ තත්වයන්  තුළ සාමාන්‍ය දෙයක් බවට පත් වෙලා.එක් ළමා අපයෝජන නඩු විභාගයකදි ආචිචි කෙනෙක් අධිකරණයට කියනවා මේවා අපේ පවුල් ප‍්‍රශ්න ඒවට උසාවි, රාජ්‍ය ආයතන මැදිහත් වෙන්න අවශ්‍ය නැහැ කියලා. ඒ නඩුවේ අපයෝජනයට ලක්ව සිටි දරුවාත් නඩුවේ විත්තිකරුත් එකම පවුලේ අය. ඇතැම් අවස්ථා වල එවැනි පිරිස් උසාවියට එන එකත් මග හරිනවා. මෙවැනි දරුවන්ට නිසි අධ්‍යාපනයක් නැහැ. සමහර දරුවන්  පළමු වතාවට නගරයට කියලා එන්නේ උසාවි එන මුල් අවස්ථාවේදීයි.ඈත ගම්මාන වල දිලිදු බවින් මිරිකිලා ජීවත් වන මෙවැනි දරුවන් සෞඛ්‍ය අවශ්‍යතාවයන්, පිරිසිදුකම සහ වැසිකිලි කැසිකිලි යාම පිිලිබදව පවා හරිහැටි දන්නේ නැනැ.ඔවුන් සාමාන්‍ය සමාජයෙන් දුරස්ව ජීවත් වන නිසා තමන්ට සිදු වන දේ අපයෝජනයක් බවට හදුනා ගන්නේ නැහැ. ඒ ඔවුනට ඒ පිළිබඳව දැනුමක් නැති නිසා. එය ඔවුන්ට සාමාන්‍ය දෙයක් බවට පත් වෙලා.මෙවැනි දරුවන්ට සිදු වන අපයෝජන  සිද්ධීන් ඔවුන් බොහෝ අවස්ථා වල පවසන්නේ තම අමිමට, අත්තම්මාට බව මහාධිකරණ නඩු විභාග වලදි අපට දක්නට ලැබෙනවා.එවැනි අවස්ථා වලදි මේ අමිමාගේ හෝ අත්තම්මාගේ පිලිතුරු වී තිබුනේ ඔවා ඔහොම තමයි යන්නයි. තවත් සිද්ධියක් තමයි එක් දැරියක් නිරන්තව සිය පියාගෙන් අතවරට ලක්ව තිබුනා. ඇයව රෝහල් ගත කරලා තිබෙන්නේ කුස තුල දරුවෙකු පිළිසිද ගත්තට පසුවයි. මෙම දැරිය  තමන්ට පියාගෙන් සිදු වූ අතවරය ඇගේ මවට පවසා  තිබුනා.එවිට ඒ අම්මා පියාගෙන් ගැබිණියක් බවට පත් සිටින තම බාලවයස්කාර දියණියට ලබාදි ඇති පිළිතුර තමයි තාත්තලාගේ හැටි ඔහොම තමයි කියලයි.එමෙන්ම සමහර සිද්ධි තිබෙනවා මව දැනුවත්ව පියා තම දියණිය දූෂණය කිරිම. අතවරයට පත් වු දරුවන්  අධිකරණයට පැමිණෙද්දි බොහෝ දරුවන්ට තමන්ට වූ සිද්ධිය මතක නැහැ. මෙවැනි සිද්ධියක් සම්බන්ධයෙන් මහාධිකරණයක නඩු පවරන්නේ අවම වශයෙන් වසර එකහමාරකටවත් පසුවයි. මෙම අධිකරණය ආරමිභයේ වාර්තා වුන ඇතැම් නඩු වලට වසර 15 ක් පමණ ගතව තිබුනා. දරුවන්ගේ ළමා මනස නොරිදවා නොතලා ඉතා සූක්ෂමව පරිස්සමින් අපයෝජනයට ලක් වූ දරුවන්ගෙන් සාක්කි ලබා ගැනිමට අධිකරණයට සිදු වෙනවා.සමහර දරුවන් විවෘත අධිකරණයක් තුළ සාක්කි ලබා දෙන්න බයයි. එවැනි සමහර අවස්ථා වල විනිසුරුට සිදු වෙනවා එක්කො දරුවා ඔඩොක්කුවේ තියාගෙන සාක්කි ගන්න. එහෙමත්  නැතිනම් දොර මුල්ලේ තියාගෙන දරුවගෙන් සාක්කි ගන්න. එවැනි අවස්ථා වල දරුවා තනි වෙලා ඉන්න නිසා සිදු වූ දේ පැහැදිලිව කියනවා.විවිධ අපයෝජන සිද්ධින් වලට මුහුණ දුන් දරුවන් දුර බැහැර සිට නඩු වලට අධිකරණයට පැමිණියත් එම දරුවන් වෙනුවෙන් පරිවාස නිලධාරින් නිසි පරිදි අධිකරණයට නොපැමිණිම ප‍්‍රබල ගැටළුවක්. අපයෝජනයට  ලක්වු කුඩා දරුවන් බොහෝ දෙනෙක් නඩුවට පෙනී සිටිම සදහා උසාවි එන්නේ එම නඩුවේ සාක්කිකරුවන්ද සමගයි. එවැනි අවස්ථා වලදි සාක්කිකරුවන් අධිකරණයට ගන්නේ නැහැ.දියුණු රටවල ළමයින්ට අදාල නඩු විභාග කරන  අධිකරණ වල විනිසුරු නිල ඇඳුම පවා දරුවාට හිතකර අයුරිනුයි සැකසි තිබෙන්නේ. බොහෝ දරුවන් නීතිඥ කබායට බියක් දක්වනවා. ඇතැම් අවස්ථා වල නීතිඥ කබාය නොපැලද උසාවි ඒමට සමහර නීතිඥයින්ට සිදු වනවා.සමහර දරුවන් විවෘත අධිකරණයේදි සාක්කි ලබාදිමට අකමැත්තක් දක්වනවා. පියාගෙන් අතවරයට ලක් වූ දරුවන් පියා ඉදිරියේ සාක්කි ලබාදිමට බියක් දක්වනවා. එවැනි  අවස්ථා වල විශේෂ තිරයකින් විත්ති කුඩුව ආවරණය කිරිමට අධිකරණයට සිදු වෙනවා. දරුවන් සාක්කි කුඩුවට ගොඩ වෙන්න බයයි. මෙම තත්වය නිසා අප රටේ අධිකරණ දරුවන්ට උචිත පරිසරයකින් නිර්මාණය කිරිම යුගයේ අවශ්‍යතාවයක්.සේයා දැරිය  මුළු රටටම සම්පතක්. ඇයට  අත් වූ ඉරණමට ඇගේ බාරකරුවන්ද වගකිව යුතුයි. අනතුර කුමණ හෝ අවස්ථාවක සිදු විය හැකියි. නමුත් මෙය අනතුරක් නොවෙයි. දියුණු රටවල නම් මේ වගේ සිද්ධීන්වලදි දරුවාගේ මව්පියන්ට එරෙහිවත් අධිකරණ තුළ නඩු පවරනවා.කුඩා කාලයේ සිටම අපේ රටේ දරුවන්ට උගන්වන්නේ එහෙයි කීමටයි. තර්කනය අනුමත කරන්නේ නැහැ.අදහස් වලින් පෝෂණය විමක් සිදු වන්නේ නැහැ. කුඩා කාලයේ සිටම දරුවා පාසලට ඇතුලත් කරන්නේ බොරු කීමට පුරුදු කරලා.තමන් කැමති විෂයයන් හදාරන්නට දරුවාට අවස්ථාව දෙන්නේ නැහැ.ෙමි නිසා අසමතුලිත මානසිකත්වකින් හෙබි දරුවන් තමයි සාමාජයට දායාද වන්නේ.ලිංගික අධ්‍යාපනය දරුවන්ට ලබාදිය යුත්තේ පලමු වන වසරේ සිටයි.අද තාක්ෂණය, වෛද්‍ය විද්‍යාව ඉතා දියුණුයි.මෙවැනි ඉරනමකට පත් වන දරුවන්ගේ මානසික තත්වය නැංවිමට උපදේශනය ලබා දිය යුතුයි.එක් අවස්ථාවක අපයෝජනයට ලක්වූ  දරුවෙකුට නඩු විභාගය අවසන් වීමෙන් පසුව වන්දි මුදලක් ලබා ගැනිමට අධිකරණයට පැමිණෙන ලෙස අධිකරණය දන්වා සිටියා.ඔහු තමන්ට හිමි එම වන්දි මුදල ලබා ගැනිමට නියමිත දිනයේ අධිකරණයට පැමිණියේ නහැ.ඒ ඇයි කියලා අධිකරණය  පරික්ෂා කර බැලූවා.එවිට දැන ගන්නට ලැබුනේ තමන්ගේම සහෝදරියගේ දියණිය දූෂණය කර එම දරුවා රිමාන්ඩ් බාරයට පත්ව ඇති  නිසා වන්දි මුදල ලබා ගැනිමට අධිකරණයට පැමිණ නැති   බව. තවත් සිද්ධියක් තමයි වයස අවුරුදු පහක ගැහැණු දරුවෙක් තමා මුහුණ දුන් එම සිද්ධිය අධිකරණයේදි විස්තර කරන්නේ ‘ඒ අයියා මට ලව් කළා‘ යනුවෙන්. දරුවන්ට කුඩා වයසේ සිටම ලිංගික අධ්‍යාපනය ලබාදිම ඉතා වැදගත් වන්නේ එවැනි තත්වයන් නිසයි.ග‍්‍රැහැම් බෙල් ,තෝමස් අල්වා එඩිසන්,අයිසෙක් නිව්ටන් වැනි ලෝකයේ සොයා ගැනීමි කළ බොහොමයක් විද්‍යාඥයින් ඉගෙනුමට දක්ෂ නැහැයි කියලා එලියට දැමූවන්.එහෙත් ඔවුන්ගේ දෙමවිපියන් විවිධ අසීරු කැප කිරිමි කර දරුවන්  නිවැරදි මගට යොමු කළා.අපේ රටේ පාසල් වල පංතියේ වැඩ බැරි ළමයා කොන් කරනවා.ඊට පසුව සිදු වනනේ තමන්ට  නොලැබුන ළමා කාලයට සමහර දරුවන් වෛර කිරීමයි. නීති සකස් කළාට, අධිකරණ ඇති කළාට මදි. අධ්‍යාපනය කෙරෙහි වැඩි අවධානයක් යොමු කළ යුතුයි.සමාජය යහපත් ප‍්‍රගමනයක් කරා ගෙන යන්නට නම් ග‍්‍රාම නිලධාරිවරයාගේ , පවුල් සෞඛ්‍ය සේවිකාවගේ සිට  සියලූ රාජ්‍ය නිලධාරින් තම තමන්ගේ වගකීමි මීට වඩා කාර්යක්ෂමව ඉටු කළ යුතුව තිබෙනවා. සෑම වරදකටම දඩුවමක් නීතියෙන් නියම කර තිබෙනවා.එහෙත් බාල වයස්කාර දරුවෙකු අපයෝජනය කිරිෙමි චෝදනාවක් සම්බන්ධයෙන්  අධිකරණය හමුවේ වරදකරු වන විත්තිකරුවෙකුට දඬුවම් ලෙස නීතියෙන් මරණ දඬුවම නියම කර නැහැ.බාල වයස්කාර දරුවෙකු අපයෝජනය කිරිමේ චෝදනාවට  අධිකරණය හමුවේ වරදකරු වන විත්තිකරුවෙකුට වසර හතකට නොඅඩු සහ විසි  වසරකට නොවැඩි බරපතල වැඩ සහිත සිර දඩුවමක් නියම කිරිමට නීතියෙන් අවකාශ සැලසි තිබෙනවා. එමෙන්ම එම බරපතල වැඩ සහිර සිර දඩුවමට අමතරව දඩයක් නියම කිරිමටත් අපයෝජනයට ලක් වු දරුවාට වන්දි මුදලක් ගෙවන ලෙස නියෝග  කිරිමටත් නීතියෙන් ප‍්‍රතිපාදන සැලසි තිබෙනවා.යමි දරුවෙකුට අපයෝජනයක් සිදු කර එම දරුවා මරා දමා තිබෙන්නේ නමි මිනි මැරුමි  චෝදනාවත් ඒ සමගම එල්ල වී වරදකරු වුනොත් විත්තිකරුට මරණ දඩුවම නියම කල හැකියි.එසේ මරන දඩුවමද නියම කිරිමට හැකි වන්නේ මහාධිකරණ නඩු විභාගයේදි මිනී මැරිමේ චේතනාවක් තිබු බවට ඔප්පු වුවහොත් පමණයි.නීතිය ක‍්‍රියාත්මක කිරිමට විනිශ්චයකාරවරුන් බැදි සිටිනවා. ව්‍යවස්ථා දායකය විසින් පනවන නීතිය විවේචනය කිරිම විනිශ්චයකාරවරුන්ගේ වගකිම නොවෙයි. විවේචනය කිරිමේ එම අයිතිය ඇත්තේ ශ්‍රේෂ්ඨාධිකරණයට පමණයි. දැනට නීති ගත කොට ඇති මරණ දඩුවම මේ වන තෙක් ශ්‍රේෂ්ඨාධිකරණය හෝ ව්‍යවස්ථා දායකය විසින් ඉවත් කළ බවට නීති සංශෝධනය කර නැති බව අවධාරණය කළ අනුරාධපුර විශේෂ මහාධිකරනයේ විනිසුරු බේමා ස්වර්ණාධිපති මහත්මිය එම නිසා මහාධිකරණයකින් නඩුවක් විභාග කල පසුව මරණ දඩුවම ලබා දෙන්නේද නැද්ද යන්න තීන්දු කළ හැකිය.මරණ දඩුවම ක‍්‍රියාත්මක කිරිම අදටත් නීත්‍යානුකුල බවද කියා සිටි මහාධිකරණ විනිසුරුවරිය ඉන් යමෙකු තෘප්තියට පත් නොවන්නේ නම් ඔහුට ඉහළ අධිකරණයකට අපැලක් යොමු කළ හැකි බවද කීවාය. ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘ළමයින්-අපචාරයන්ට-ගොදුරු-වන්නේ-ලිංගික-අධ්‍යාපනය-නැති-නිසයි‘/1-353939",
    "Category": "latest_news"
}