{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 සැප්තැම්බර් මස 09",
    "Headline": "‘මහින්දට පුළුවන්නම් ඇමැතිවරුන්ට බැරි ඇයි‘ - ජනපති",
    "News Content": "එක්සත් ජාතික පක්ෂයේ හා ශ්‍රී ලංකා නිදහස් පක්ෂයේ ජාතික ආණ්ඩුව වසර 5ක්ම බලයේ සිටින බවත් කිසිවකුටත් එය කඩා දැමීමට නොහැකි බවත් මෛත්‍රිපාල සිරිසේන ජනපති අද ප්‍රකාශ කළේය.හිටපු ජනපති මහින්ද රාජපක්ෂ මහතාට මන්ත්‍රීවරයකු වශයෙන් පාර්ලිමේන්තුවේ අසුන් ගැනීමට හැකිනම් හිටපු ඇමැතිවරුනට නියෝජ්‍ය ඇමැතිවරුන් ලෙස ක්‍රියා කිරීමට නොහැකියාවක් නැතැයිද ජනපති කීවේය.නව රාජ්‍ය හා නියෝජ්‍ය ඇමැතිවරුන් දිවුරුම් දීමේ උත්සවයේදී ඔහු එසේ කීවේය.‘පිට අපේ රට විදිහට අපට බොහෝ දුර යා යුතු ගමනක් යන්න තිබෙනවා. ඒ ගමන කටුකයි. මම ජනාධිපති වුනේ රනිල් වික්‍රමසිංහ අගමැති වුනෙත් ඔබ තුමාලා ඇමතිකම් ගන්නෙත් පහසු සුපිරි කාර්යක් සඳහා නෙමේ. දේශපාලනයේ තිබෙන කටුක බව දේශපාලනයේ තිබෙන අභියෝගාත්මක බව අපි කවුරුත් පිළිගන්නවා. ඔබ බලය සමග සුන්දර දේශපාලනයේ යෙදෙන්න පුළුවන්. එ්ත් ඒ සුන්දර දේශපාලනය සමග අවිනීත කම් ඇතිවෙනවා. අපි කරන්න ඕනේ කටුක බව තියාගෙන අභියෝගාත්මක දේ කරන්න ඕනේ අපි ඒ දේ කරන්නේ රටක් සහ ජනතාවක් වෙනුවෙන්. ශ්‍රී ලංකා නිදහස් පක්ෂයත් එක්සත් ජාතික පක්ෂයත් මේ රට ගොඩනගන්න යම්කිසි කාල සීමාවක් එකට වැඩ කරන්න ඔබ තුමාල කැමැත්ත දුන්න. එ්කට මම ස්තුති වන්ත වෙනවා. මේකට ආරම්භයේ සිටම ගල්මුල් වදිනවා. අපිට නින්දා වදිනවා. සමහරු හඳුන්වනවා මමත් අග්‍රාමාත්‍යතුමාත් අධිරාජ්‍යවාදී කර්මාන්තනයකට අහුවෙලා කියල. එ්කට මම උත්තර දෙන්නේ නෑ. ඉදිරි කාලය තුළ අපේ වැඩ තුළින් එ්ක පෙන්නම්. සැබෑ ලෙසම අපි මේ රටට ආදරේ කරන මිනිස්සු කියන එක. අපි කිසිම විදේශ බලපෑමකට යටත් වෙන්නේ නෑ. අපිට මේ රටේ කීර්තිමත් ඉතිහාසයක් තිබෙනවා. අප කළු ලප ඇතිකරන්න ඉඩ තියන්නේ නෑ, බෞද්ධයින් වේවා කතෝලික වේවා හින්දු වේවා ඉස්ලාම් වේවා හැමෝම කියන්නේ මිනිසුන්ගේ යහපත උදෙසා මිනිසුන් එක්වීම පිළිබඳ හා වෙන්වීම පිළිබඳවයි. එක්වීමද හොඳ වෙන්වීමද හොඳ ? පටු පරමාර්ථවලින් තොරව අපි ජනතාව ගැන හිතවනවම් එ්ක තමයි වැදගත් වෙන්නේ. ජාතික ආණ්ඩු සංකල්පයක් ඉදිරිපත් කළේ මේ රටේ අනාගතය වර්තමානය සුඛිත මුදිත කිරීම සඳහායි. අපිට පැහැදිලිවම මේ ආණ්ඩුවේ හැදිලා තිබෙන සංයුතියත් එක්ක ඉතා පැහැදිලිව කියන්න ඕනේ සමහර අය කියනවා මේ ආණ්ඩුව වැඩිකල් යන්නේ නෑ කියලා. සමහරු කියනවා මේ ආණ්ඩුව වැඩිකල් යන්න කලින් පෙරලන්න පුළුවන් කියලා. 2020ට මෙහා කිසිම කෙනෙක් ආණ්ඩුවක් බලාපොරොත්තු වෙන්න එපා. බණ්ඩාරනයක මහත්තයත් එදා කිව්වා මා වෙත පැවරී ඇත්තේ වින්නඹු මාතාවකගේ කාර්යයි. දරුවාගේ කාර්ය නිසිලෙස ඉපදෙන විට එම කාර්ය කිරීමට මට දෙන්න. නිසි කලට පෙර දරුවා මව් කුසින් එළියට ගන්නේ නෑ කියලයි. කව්රු කොහොම කිව්වත් ස්ථාවර ආණ්ඩුව අපේ ආණ්ඩුවයි ඒක වෙනස් කරන්න කාටවත් ඉඩ දෙන්නේ නෑ. එ්ක ස්ථිරවම කියනවා.අපි දන්නවා මේ තීරණ ගද්දි අපි ගොඩක් සංවේදී වුණා. හරිම අමාරුවෙන් මේ තීරණ ගත්තේ. විවේචනය කරන්න පුළුවන් ඕනෙම කෙනෙක්ට එ්ත් කාර්යක් ඉටු කිරීමේදී ඒ කාර්යය කරන පුද්ගලයා කරන කැපකිරීම තමයි වටින්නේ. හිටපු ජනාධිපතිවරයා ජනාධිපති කෙනෙක් වෙලා ඉඳල අද පාර්ලිමේන්තු මන්ත්‍රීවරයෙක්. එහෙනම් කැබිනට් අමාත්‍යවරයෙක් වී සිට නියෝජ්‍ය අමාත්‍යවරයෙක් වීම ලොකු දෙයක් නෙමේ. අපි මේ එකතුව අවුරුදු දෙකේ කාල සීමාව තුළ ප්‍රධාන පක්ෂ දෙකේ එකතුවත් එක්ක මේ රට ගොඩනගන්නයි උත්සාහය. දශක දෙකක් තිස්සේ ගහගත්තු අපි මරාගත්තු අපි ඒ අපකීර්තිමත් දේශපාලන සංස්කෘතිය අවසන් කළා. ඒ නිසා අපි සෑම කෙනෙක්ම අපේ හෘද සාක්ෂියට අනුව වැඩ කරමින් දුෂණ අක්‍රමිකතා වැනි දේවල්වලට අහු නොවී වැඩකිරීමට හැමෝම වගකීමෙන් සිතන්න ඕනේ. අපි සාර්ථක ගමනක් යමු. සියලු දෙනාට ස්තුතියි.‘ ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘මහින්දට-පුළුවන්නම්-ඇමැතිවරුන්ට-බැරි-ඇයි‘---ජනපති/1-346603",
    "Category": "latest_news"
}