{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 ඔක්තෝබර් මස 05",
    "Headline": "දන්තුරේ සටනට 421ක් වසක් සපිරෙයි",
    "News Content": "ඔක්තෝබර්  6  වැනිදාට ඵෙතිහාසික දන්තුරේ  සටන සිදුවී වසර 421 ක් සපිරෙයි. පෘතුගීසින්  1505 දී ලංකාවේ කොලොම්තොටට ගොඩ බැස්සේ ලොරෙන්සෝද අල්මේදා, සෙම්පතියකු සහ සන්නද්ධ හමුදාවක්ද සමගය.එවකට කෝට්ටේ රාජ්‍ය පාලනය කළ සීතාවක රාජසිංහ රජු අති දක්ෂ උපාය ශීලි රණශුරයෙකු බව ප්‍රකටය. සිතාවක රාජසිංහ  උඩරට රාජධානියද තම පාලනයට ගැනීමට සැරසෙද්දී එහි පාලකයාව සිටි කරල්ලියද්දේ බණ්ඩාර සිතාවක රජුගේ තරම දැනගෙන සිටි නිසා සිය දියණිය වන කුසුමාවතී කුමරියද රැගෙන  පලා ගොස් පෘතුගීසින්ගේ  රැකවරණය ලැබිය. එහිදී  කතෝලික ආගම වැළද ගැනීමට ඔවුන්ට සිදු විය. කුසුමාවතී කුමරිය දෝන කතරිනා නමින් බෞතිස්ම ලැබුවාය. මේ වන වවිට හිස් වූ උඩරට රාජධානියේ බලය පේරාදෙණිය ඊරියගම වීරසුන්දර  බණ්ඩාර නම් සෙනෙවියකු යටතට පත් විය.දක්ෂ රණශුරයකු වූ ඔහුට එරෙහිව කටයුතු කිරීමේ අවදානම තේරුම් ගත් රාජසිංහ රජු උපායශීලි විය. උඩරට රාජධනිය නීත්‍යනුකුලව පවරා දීමට පැමිණෙන ලෙස දන්වා ඔහු බොරු වලක දමා මැරවීය. වීරසුන්දර බණ්ඩාරගේ පුතු කොන්නපු බණ්ඩාරයන් පියාගේ මරණයේ පළිය රාජසිංහයන්ගෙන් ගන්නා අටියෙන් පෘතුගීසින්ට  එක් විය.  ගෝවට ගොස් දොන් ජුවන් නමින්  කිතු දහම වැළඳගත් ඔහු යුදහරඹ, මල්ලවපොර , වෙඩි තැබීම සහ අශ්වාහරෝහක සහ අංගම් සටන් වලින් නිපුණත්වයට පත්ව වසර කිපයකින් පසු ලංකාවට පැමිණියේ  සෙන්පති ධූරයකින් ද  පිදුම් ලබමින් ය.මේ වන විට  අවුල් වියවුල් තත්වයට පත්ව තිබු උඩරට රාජධනිය තම යටතට ගැනීමට කල්පනා කළ පෘතුගීසින් දොන් ජුවන් පෙරටු කර ගත් ප්‍රබල පෘතුගීසි හමුදාවක් උඩරට රාජධනිය බලා පිටත් කර යැවීය. එසේ පැමිණි දොන් ජුවන් කිසිවකු බලාපොරොත්තු නොවූ පරිදි සිංහල හමුදාවේ ආධාරයෙන්  බුදහගම වැළඳගෙන පළවැනි විමලධර්මසුරිය නමින් රජු විය.මේ වන විට උඩරට රාජධානියේ නියම උරුමක්කාරිය වූ කුසුමාසන දේවී හෙවත් දෝන කතරිනා පෘතුගීසින් යටතේ පසු විය. තමන් යටතේ යුද ශිල්පය හදාරා තමන්ටම එරෙහි වූ දොන් ජුවන් හෙවත් කොන්නපු බණ්ඩාර කෙරෙහි අතිශයින් කෝපයට පත් වූ පෘතුගීසින් ඔහුට පාඩමක් උගන්වා උඩරට රාජධානිය යටත් කරගැනීමේ   බලපොරොත්තුවෙන්  දෝන කතරිනා කුමරිය පෙරටු කරගත් පේදුරු ලෝපස්ද සුසා නම් දක්ෂ සෙම්පතියකු යටතේ ප්‍රබල පෘතුග්‍රීසි හමුදාවක් එවිය.මෙම සේනාව මග දුරු කතර ගෙවා 1594 ඔක්තෝබර් 06 දින දන්තුරේ වෙල් යායට පැමිණියේ නවාතැන් ගැනීම පිණිසය. මෙම ආක්‍රමණය පිළිබඳව කල්තියා දැනගත් විමල ධර්මසුරිය රජුගේ සිංහල සේනාවෝ හතර වටින්ම වටකරමින් පහරදෙන්නට වූහ. බලාපොරොත්තු නොවූ මෙම පහර දීමෙන් අන්ත අසරණ තත්වයට පත්වූ පෘතුගීසිහු පරාජයට පත්වූහ. විමලධර්මසුරිය රජුට  ස්වර්ණමය ජයග්‍රහණයක් ලබාදෙමින් අවසන් වූ මේ සටනින් මියගිය දහස් ගණන්  පෘතුගීසින්ගේ ලේ වලින් දන්තුරේ වෙල් යාය රතු පැහැ ගැන්විණි. සිංහල සේනාවේද විශාල පිරිසක් තම රට වෙනුවෙන් ජිවිත පරිත්‍යාග කළහ.රට ජාතියට  පුනර්ජීවනයක් ගෙන දුන් වසර 421 සපිරෙන මෙම ඔක්තෝබර් මාසයේ 6 දින සිහිපත් කරන ඵෙතිහාසික දන්තුරේ සටනේදී ජිවිත පරිත්‍යාග කළ උඩුනුවර හා යටිනුවර ප්‍රධාන කන්ද උඩරට ජනතාවට ජාතියේ ප්‍රණාමය  හිමි වේ.අද  දන්තුරේ රමණිය නගරයකි. මෙහි ඉතිහාස ගත වෙල් යාය මැදින් දන්තුරේ නගරය නිර්මාණය වී ඇත. විමලධර්මසුරිය රජුගේ  පරිහරණය සදහා වූ ලැගුම්ගෙදර වත්ත සහ බෙහත්ගේ වත්ත, තානායම් වත්ත තවමත් ඇත. කුසමාසන  දේවිය  ගිමන් හරිමින් සිටි දිබිගහ  ගල් තලාව සහ ඉරහඳ කෙටු සිමාව තවමත් ඇත. පළමුවැනි විමලධර්මසුරිය රජු (ක්‍රි.ව 1592-1604) එවකට පිරිහී යමින් තිබු බුදු දහම නැවත නගා සිටුවීමට  කටයුතු කරන ලදි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/දන්තුරේ-සටනට-421ක්-වසක්-සපිරෙයි/1-352444",
    "Category": "latest_news"
}