{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 ඔක්තෝබර් මස 15",
    "Headline": "වර්තමානයේ බහුලව පැතිරෙන ලිංගික රෝග",
    "News Content": "උපදෙස් - ජාතික ලිංගාශ්‍රිත සහ ඒඩ්ස් රෝග මර්දන ව්‍යාපාරයේ  අධ්‍යක්ෂ විශේෂඥ වෛද්‍ය  ලියනගේගෝලාකාර ලෝකයේ විෂමාකාර  මිනිස්සුන්ගේ හැසිරිම් රටාවන් හඳුනාගැනිම හිතන තරම් පහසු නැත.විශේෂයෙන්ම ආදරය කරනා සහකරුවා සහකාරිය විශ්වාසන්තව ජිවත්වෙන්නේද යන්න ප්‍රශ්නයට  පිළිතුරු සොයා යෑමට ඇතැම් සහකරුවන්ට, සහකාරියන්ට සිදුව ඇත්තේ අවාසනාවත්ත පරිදිය.අප මෙසේ සටහන් තබන්නේ ආගන්තුක පෙම්වතුන්, සහකරුවන් නිසා මාරාන්තික ලිංගාශ්‍රිත රෝගයන්ට  ගොදුරුවන්නන්ගේ ප්‍රමාණය දින දින ශිඝ්‍ර ලෙස වැඩි වි ඇති බවය. රෝහල් ආරංචි මාර්ග සඳහන් කරන ආකාරයට  වසරකට එච්.අයි.වි එඩ්ස් ඇතුළු සමාජ රෝග ලිංගික රෝග වලට  ගොදුරු වන්නන්ගේ ප්‍රමාණය 6000 කට  ආසන්නය.ලිංගික රෝගයන්ට  ගොදුරු වන්නන් අතර  වයස අවුරුදු  25-49 වයසේ පසුවන කාන්තාවන්ගෙත් වයස අවුරුදු 15 සිට අවුරුදු 50 දක්වා වයසේ පසුවන පිරිමින් වැඩිපුර  වාර්තා වෙන බව තොරතුරු සොයා යාමේදි අනාවරණය විය.එච්.අයි.වී.ඒඩ්ස් රෝගය හැර බහුලව වාර්තා වෙන රෝග ගැන විස්තර  පහතින් දැක්වේ.·        ගොනෝරියා (සුදු බිංදුව)·        ලිංගික හර්පිස්·        උපදාංශය (සිපිලිස්)·        ලිංගික ඉන්නන්·        ක්ලැමීඩියාමෙම රෝග සියල්ලක්ම පාහේ ඇතිවනුයේ අනාරක්ෂිත ලිංගික සම්බන්ධතා වලිනි.01.ක්ලැමීඩියාක්ලැමිඩියා ට්‍රයිකාමොනලිස් නම් බැක්ටීරියාව මගින් පැතිරෙන මෙම රෝගය, රෝගය සහිත කෙනෙකු සමඟ යෝනි,ගුද, මුඛ සංසර්ගයේ යෙදීමෙන් බෝවේ.රෝග ලක්ෂණආසාදිතයකු හා ලිංගික කාර්යයේ යෙදි දින හතක් විසි එකක් අතර කාලයේදි රෝග ලක්ෂණ මතුවේ.·        ස්ත්‍රින්ගේ යෝනි ශ්‍රාවයක් ඔසප් වාර අතර යෝනියෙන් ලේ යෑම·        ම්‍රත්‍රා කිරිමේදි දැවිල්ල ඇතිවිම·        මුත්‍රා පිටවීම·        උදර ප්‍රදේශයේ වේදනාව·        ඇතැම් විට උණ සහ ඔක්කාරය·        පුරුෂයින් හට ශික්ණයෙන් දියාරු සුදු හෝ කහ පැහැති ශ්‍රාවයක් කාන්දුවීම·        මෙම බැක්ටීරියාව මඟින් ප්‍රජනක ඉන්ද්‍රියන් හට හානි සිදුවිය හැකි අතර ස්ත්‍රී පුරුෂ දෙපාර්ශවයම වඳභාවයට පත්විය හැක.·        ක්ලැමිඩියා රෝගයට ගොදුරු වු මවකට උපදින දරුවාද එය බෝ විය හැක.ලිංගික සහකරුට හෝ සහකාරියට රෝගය බෝවන බැවින්, රෝගය හඳුනාගෙන ප්‍රතිකාර  සඳහා යොමු වීම ඉතා වැදගත්ය.02.හර්පීස්හර්පීස් සම්ප්ලෙක්ස් වෛරසය මඟින් පැතිරෙන හර්පීස් රෝගය නිරෝගි කෙනෙකුට බෝවිම සිදුවන්නේ යෝනි, ගුද හෝ මුඛ සංසර්ගයෙහි යෙදිමෙනි.කලාතුරකින් ස්පර්ශය හේතුවෙන්ද බෝවීමේ අවධානමක් ඇතිවිය හැකිය.රෝග ලක්ෂණ(ආසාදිතයකු සමඟ සංසර්ගයේ යෙදි දින 1 – 30 අතර  රෝග ලක්ෂණ මතුවිය හැක.)·        ලිංගේන්ද්‍රය මතුපිට ඇතුළත හෝ මුඛයේ ඉතා වේදනාකාරි කුඩා දිය බිබිළි මතුවිය හැක.·        ඒවා මතුපිට කැසීම හෝ දැවිල්ල ගතියක් දැනේ.·        මෙම දිය බිබිළි සති එකත් තුනක් අතර කාලයක් පවති.·        උණ·        වසා ගැටිති ඉදිමිම හෝ වේදනා දීම·        හර්පීස් නිට්ටාවටම සුව කළනොහැකි අතර, වෛරසය සිරුර තුළ පවතින බැවින් වරින් වර දිය බිබිළී මතුවිය හැක.·        දරුවෙකු පිළිසිඳ ගන්නා අවස්ථාවේදී දරුවකු කුස පිළිසිඳගෙන සිටිය හොත් උපදින දරුවාට මොළේ උණ සෑදිය හැක.03.ගෝනෝරියා / සුදු බිංදුවනිස්සෙයිරා ගෝනෝරියා බැක්ටීරියාව මඟින් ඇතිවෙන ගොනෝරිය රෝගය ගොනෝරියා සහිත අයකු සමඟ යෝනි මුඛ හෝ ගුද සංසර්ගයේ යෙදිමෙන් බෝ විය හැක.මෙම බැක්ටීරියාව ගැබ්ගෙල, මුත්‍රානාල, ගුද මාර්ගය,උගුර සහ අසෙහි සිවිය ආදියට ආසාදනය විමේ වැඩි ඉඩක් ඇති බව වෛද්‍ය විද්‍යාත්මකව පෙන්වා දේ.රෝග ලක්ෂණ(ආසාදිතයකු සමඟ ලිංගික කාර්යයේ යෙදි දින (2-21) අතරදි රෝග ලක්ෂණ මතුවේ.)·        ස්ත්‍රින්ට යෝනියෙන් කහ හෝ සුදු පැහැ ශ්‍රාවය පිටවේ.·        මුත්‍රා කිරිමේදි හෝ මළපහ කිරිමේදි දැවිල්ල හෝ වේදනා සහිත බව·        අස්වාභාවික ඔසප් විම·        ඔසප්විම අතර ලේ පිටවිම·        යටි බඩේ වේදනාව·        කෙණ්ඩ පෙරලිමගොනෝරියා රෝගයට ගොදුරු වන පුරුෂයන්ට ශික්ෂයෙන් කහ හෝ සුදු ශ්‍රාවයක් පිටවීම, මුත්‍රා පිටවීම, මුත්‍රා කිරිමේදි දැවිල්ල හෝ වේදනාවක් දැනිම, නිතර නිතර මුත්‍රා කිරිමට අවශ්‍ය විම වැනි රෝග ලක්ෂණ මතුවේ.ප්‍රතිකාර නොගැනිමෙන් විය හැකි ප්‍රතිළුල·        වඩා තදබල ආසාදන ඇති කළ හැකිය·        ප්‍රජනන ඉන්ද්‍රියන්ට හානි පමුණුවයි.·        ස්ත්‍රී පුරුෂ දෙපාර්ශවයටම දරුළුල නැතිවිය හැකිය.·        ගොනෝරියා සහිත මවක් නිසා දරු ප්‍රසුත්‍රියේදී  දරුවාගේ ඇසෙහි යෝනි කරල තැවරිමෙන් දරුවාට අන්ධභාවය ඇතිවිය හැක.04.සිපිලිස් ට්‍රෙපෙනිමා පැලිඩම් නැමැති බැක්ටීරියා විශේෂය මඟින් පැතිරෙන සිපිලිස් රෝගය සහිත අයකු සමඟ යෝනි, මුඛ හෝ ගුද සංසර්ගයේ යෙදිමෙන් පැතිරෙයි.මෙහි රෝග ලක්ෂණ අවධි තුනක් යටතේ රෝග ලක්ෂණ ඇතිවේ.මුල් අවධිය - ආසාදිතයකු සමඟ ලිංගික කාර්යයේ යෙදි දින නවයත් අනුවත් අතර රෝග ලක්ෂණ මතුවෙයි. මුඛයේ, ලිංගේන්ද්‍රයේ,පයෝධර හෝ ඇගිලිවල වේදනා රහිත රත් දුඹූරු ත්‍රවාලයක් හෝ තුවාල, ඉකිලිවල වසා ගැටිති ඉදිමීම මෙහි රෝග ලක්ෂණ අතර වේ.තුවාලය සති එකත් පහත් අතර පවති. තුවාලය සුව වුවද ආසාදිතයා රෝගයෙන් පෙලේ.පළමු අවධියේ දි නිසි ප්‍රතිකාර නොලද විට සති හයකට පමණ පසු රෝගය දෙවන අවධිය කරා යනු ලැබේ. මේවන විට ද්විතික රෝග ලක්ෂණ මතුවේ.ශරිරයේ ඕනෑම තැනක හමේ පලු ඇතිවේ.මෙය මුහුණ, ඇඟ, අත්ල, පතුල පිට ආදි ආදි අවයව වල වැඩිදුර දැකිය හැකිය.05.ලිංගික ඉන්නන්හියුමන් පැපිලෝමා වෛරසය මඟින් ඇති වෙන රෝගය ලිංගේන්ද්‍රියේ ඉන්නන් සහිත කෙනෙකු සමඟ යෝනි, මුඛ හේ ගුද සංසර්ගයේ යෙදිමෙන් බෝවේ.රෝග ලක්ෂණආසාදිතයකු සමඟ ලිංගික කාර්යයේ යෙදී මාසයත්, මාස අටක් හෝ අවුරුදු කිහිපයක් අතරේදි රෝගි ලක්ෂණ මතුවේ.ලිංගේන්ද්‍රියේ සහ ගුදයේ  උඩට නෙරා ගිය කුඩා ඉන්නන් ඇතිවන අතර එවා නොවැටි පවති.ලිගේන්ද්‍රිය් අවම කැසිල්ලක් හෝ දැවිල්ලක් පවති.ඉන්නන් වැටුණු පසු ද වෛරසය ශරිරයේ පවති. යළි යළිත් ඉන්නන් මතුවිය හැකිය.ප්‍රතිකාර නොගැනිමෙන්ඉන්නන් වැඩි වී ඉවත් කිරිම අපහසු වේ. ආසාදිත මවකගෙන් ප්‍රසුතියේදී දරුවාට බෝවිය හැකිය.ගැබ්ගෙල පිළිකාවන්ට මුල පෑදිය හැකිවේ.සැළකිය යුතුය.ලිංගික රෝග ගොදුරු වන බොහෝ රෝගින් රහස්‍යභාවය හෙළිමේ යැයි සිතා ප්‍රතිකාර සඳහා යොමු වන්නේ නැත.නමුත් එලෙස රෝගය සඟවාගෙන සිටිම තවත් රැසකට  අත වැනිමක් සේම, සමාජය පුරා පැතිරිමට බලපාන  කරුණක් විය හැක.එම නිසා ඔබ අනාරක්ෂිත ලිංගික සේවනයේ යෙදුණ ඉහත රෝග ලක්ෂණ ඇති නම් දිවයින පුරා පිහිටි රජයේ රෝහල්වල ස්ථාපිත කර ඇතිත ලිංගාශ්‍රිත සහ ඒඩ්ස් මර්ධන අංශයන්ට යොමු වී රෝගය නිශ්චිතවම හඳුනාගෙන ප්‍රතිකාර සඳහා යොමුවිමට  ඉතා වැදගත්ය. රජයේ රෝහලකින් ප්‍රතිකාර  ලබා ගැනිමට යෑමට අකමැති අයට පෞද්ගලික අංශයන්ට යොමු වී ඊට අදාළ වෛද්‍යවරුන් මුණ ගැසි  ප්‍රතිකාර  ලබාගත හැකිය.කෙසේ නමුත් ලිංගාශ්‍රිත රෝගයන්ට ප්‍රතිකාර නොගැන සිටිමෙන් පසුකාලිනව දරුවන් නොමැති විය හැකිය.පිරිමි පාර්ශවයන්ට වෘෂණ වල ඉදීමීම අක්මාවට තදබල හානි සිදුවිය හැකි අතර හෘදයටද, ස්නායු පද්ධතියටද බාධාවන් ඇති විය හැකි බැවින්, වෙනත් රෝග වලට  සේම මෙවන් රෝග වලටද නිසි ප්‍රතිකාර කිරිම ඉතාම වැදගත්ය.එසැණින් කරනුයේ උපදෙස් දීම හා මගපෙන්වීම පමණි. ඒ උපදෙස් ප්‍රතිකාරයක් ලෙස නොසලකන්න. මෙම උපදෙස් අනුව ක්‍රියාකිරීමෙන් ලැබෙන ප්‍රතිඵලය ගැන අප හෝ මෙහි උපදෙස් දෙන වෛද්‍යවරුන් කිසිදු වගකීමක් දරන්නේ නැත. රෝගියකු කළ යුතු හොඳම සහ නිවැරදිම දේ වෛද්‍යවරයකු හමුවී ප්‍රතිකාර ගැනීම බවත් සළකන්න. ",
    "URL": "https://www.lankadeepa.lk/latest_news/වර්තමානයේ-බහුලව-පැතිරෙන-ලිංගික-රෝග/1-354426",
    "Category": "latest_news"
}