{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 අගෝස්තු මස 17",
    "Headline": "‘ඉතිහාසයේ සාමකාමීම මැතිවරණය මෙයයි‘",
    "News Content": "ඉතිහාසයේ ඉතාම සාමකාමී මැතිවරණය මෙවර පැවැත්වුණු බව ජනපති මෛත්‍රීපාල සිරිසේන මහතා නිවේදනයක් නිකුත් කරමින් කියයි.ගෞරවනීය ස්වාමින්වහන්ස, පූජකතුමනි, දෙමවිපියනි, දරුවනි, මිත්‍රවරුනි,“2015 පාර්ලිමේන්තු මහ මැතිවරණයේ ඡන්දය පාවිච්චි කිරීම අද පස්වරු 4.00 ට අවසන් වුනා. මේ වන විට මැතිවරණ කොමසාරිස්තුමාගේ ප්‍රධානත්වයෙන් ඡන්ද ගණන් කිරීමේ කටයුතු ආරම්භ කර තිඛෙනවා. විශේෂයෙන්ම මම අදහස් කළා මේ අවස්ථාවේ පැවති මැතිවරණය පිළිබඳ කෙටි ප්‍රකාශයක් කිරීම ඉතාමත්ම සුදුසුයි කියන එක.මා දන්නා පරිදි 1947 සිට මේ රටේ පාර්ලිමේන්තු මැතිවරණ පැවැත්වීමේ ඉතිහාසය ගත් විට අද පැවති මැතිවරණය තමයි ඉතිහාසයේ ඉතාමත්ම සාමකාමී මැතිවරණය. මම හිතන්නේ එය අවිවාදාත්මකයි. මම ජනාධිපතිවරයා වශයෙන් පත්වී ගෙවී ගිය මාස 06 ක කාලය තුළ මේ රටේ කරන ලද වෙනස්කම්, පරිවර්තනයන් තුළ ඇති වූ යහපාලනයේ පුළුල් ප්‍රතිඵලයක් ලෙස මේ මැතිවරණය මේ ආකාරයෙන් සාමකාමී තත්ත්වයක පැවතුනයි කියන එකයි මම විශ්වාස කරන්නේ.පසුගිය ජනවාරි 08 වැනිදා මා ඉදිරිපත් වූ මැතිවරණයේදී මැතිවරණයට පෙර තත්ත්වයත් මැතිවරණ දිනයත් හා සංසන්දනය කළ විට බොහෝ වෙනස්කම් තිඛෙන බව ඔබ දන්නවා. ජනවාරි 08 දා පැවති මැතිවරණයේදී පැල්මඩුල්ල රැස්වීමේදී මට එල්ල වූ ප්‍රහාරය, ඒ වගේම බද්දේගම ප්‍රදේශයේ වේදිකා ගිනිතැබීම්, පොළොන්නරු ප්‍රදේශයේ ඇති වූ වෙඩි තැබීම් ඒ වගේම නිවිතිගල ප්‍රදේශයේ ඇතිවූ මිනිමැරුම් සහ දිවයිනේ වෙනත් ප්‍රදේශවල ඉතා බරපතල සිද්ධින් රාශියක් සිදු වුණා.ප්‍රධාන වශයෙන්ම රාජ්‍ය බලය අයුතු ලෙස භාවිත කිරීම, රාජ්‍ය දේපළ, රාජ්‍ය මාධ්‍ය දැඩි ලෙස පරිහරණය කරමින් ජනවාරි 08 වනදා මැතිවරණයේදී පැවති රජය කි්‍රයා කළ ආකාරය මේ රටේ ජනතාවගේ මතකයේ තිඛෙනවා.නමුත් මේ මැතිවරණය ඊට වඩා හාත්පසින්ම වෙනස් වූ මැතිවරණයක් කියන එක ඔබ දන්නවා. ඒ නිසා මම ඉතාමත් සතුටු වෙනවා මෙවැනි සාමකාමී මැතිවරණයක් මම ජනාධිපතිවරයා වශයෙන් සිටින අවස්ථාවක ඉතිහාසයේ පළමුවෙනි වතාවට පැවැත්වීමට ලැබීම පිළිබඳ. මේ තුළ අප උගතයුතු ප්‍රධානම පාඩම විදිහට මම දකින්නේ රාජ්‍ය නායකයා සිය මැතිවරණ ව්‍යාපාරයකින් තොරව මධ්‍යස්ථව කටයුතු කිරීමේ ප්‍රතිඵලයක් තමයි මෙවැනි සාමකාමී මැතිවරණයකට ප්‍රධාන වශයෙන්ම හේතුවෙලා තිඛෙන්නේ.සිය දේශපාලන බලය දැඩි ලෙස පොලිසිය හරහා රාජ්‍ය නිළධාරින් හරහා මැතිවරණයකදී පාවිච්චි කිරීම තුළ සාමකාමී, නිදහස් සහ යුක්ති සහගත මැතිවරණයක් පැවැත්වෙන්නේ නැහැ. ඒ නිසයි අපේ මැතිවරණ ඉතිහාසයේ බොහෝ කළු  පැල්ලම් ඇති වුණේ. මෙවර මැතිවරණයේදී මම ජනාධිපති බලතල පාවිච්චි නොකර විශේෂයෙන්ම පොලිස් දෙපාර්තමේන්තුව ප්‍රමුඛ රාජ්‍ය නිලධාරින්ට බලපෑම් කිරීමට විධායක බලතල පාවිච්චි නොකර ගෙන ගිය ප්‍රතිපත්තිය තුළ මැතිවරණ කොමසාරිස්තුමා ප්‍රමුඛ එතුමාගේ නිළධාරින්ටත්, ඒ වගේම පොලිස්පතිතුමා ඇතුළු පොලිසියේ සියලූ නිළධාරින්ටත් නාම යෝජනා දුන් දිනයේ සිට මේ දක්වා මැතිවරණ රාජකාරී කළ ඒ සෑම කෙනෙකුටම සිය රාජකාරියේදී තමන්ට ඇති බලතලවල අභිමතය පරිදි නීත්‍යානුකූලව නිදහසේ සිදු කිරීමට අවස්ථාව ලැබුණා. ඒ නිසා මේ ඓතිහාසික අවස්ථාව පිළිබඳ අපි කවුරුත් සතුටු වෙන්න ඕන. මැතිවරණ කොමසාරිස් ඇතුඳ එතුමාගේ සියලූ නිළධාරින් තේරිම් භාර නිළධාරින්, ඡන්ද මධ්‍යස්ථාන භාර නිළධාරින්, ගණන් කිරීමේ නිළධාරින් මේ කටයුතුවලට සියලූ ආකාරයෙන් අනුග්‍රහය දැක්වූ සම්බන්ධ වූ සියලූ රාජ්‍ය නිළධාරි මහත් මහත්මීන්ටත්, ඒවගේම පොලිස්පතිතුමා ඇතුළු එතුමාගේ කාර්ය මණ්ඩලවලටත්, යුධ හමුදා ප්‍රධානි ඇතුළු ආරක්ෂක අංශවල ඒ සෑම කෙනෙකුටමත් මම මගේ සම්පූර්ණ ගෞරවය හා ස්තූතිය පිරිනමනවා විශාල කැපකිරීමකින්, උනන්දුවකින් සහ ඕනෑකමකින් මෙවැනි නිදහස් සහ සාධාරණ මැතිවරණයක් පැවැත්වීමට ඒ සෑම කෙනෙක්ගේම තිබු දැඩි කැපවීම පිළිබඳව.ඒ වගේම විදේශිය නිරික්ෂකයින් රාශියක් පසුගිය දිනවල අපේ දිවයිනට පැමිණියා. ඒ විදේශිය නිරික්ෂකයින්ට දැක ගන්නට ලැබුණා ලංකා ඉතිහාසයේ ගෙවී ගිය දශක කිහිපය තුළ පැවති සාමකාමීම මැතිවරණය මේ මැතිවරණය කියලා. ඒ නිසා විදේශීය නිරික්ෂකයින්ටත් මම ස්තූතිවන්ත වෙනවා අපේ රටට පැමිණිලා දැක්වූ සහයෝගය සම්බන්ධයෙන්.අවසාන වශයෙන් මේ මැතිවරණ ප්‍රතිඵල නිකුත්විමෙන් පසුව හෙට සහ අනිද්දා දිනවලදී පශ්චාත් මැතිවරණ ප්‍රචණ්ඩ කි්‍රයාවලින් තොරව දේශපාලන පක්ෂ බේදයකින් තොරව ඉතාමත්ම සාමකාමී ලෙස මැතිවරණ ප්‍රතිඵල භුකිති විදින ලෙස මම මේ රටේ ආදරණීය ජනතාවගෙන් ගෞරවයෙන් ඉල්ලා සිටිනවා. පශ්චාත් මැතිවරණ ප්‍රචණ්ඩ කි්‍රයා කිසිදු ආකාරයෙන් සිදු නොවන ලෙස හැසිරීම තමයි අපිට ජාතික වශයෙන් වගේම අන්තර්ජාතික වශයෙන් විශාල ගෞරවයක් ලැඛෙන්නේ.ඒ නිසා ඡන්ද විමසීමේ සිට ගණන් කිරීමේ කටයුතු දක්වා මේ පැමිණි ගමන් මගේ ඒ ගෞරවනීය ස්වභාවය විශේෂයෙන්ම යහපාලනයක් තුළ මේ පෙන්නුම් කරන ලද ප්‍රතිඵලය මැතිවරණ ප්‍රතිඵලවලින් පසුවත් ඉතාම සාමකාමීව භුක්ති විඳින ලෙස ආදරණිය ජනතාවගෙන් ඉල්ලා සිටිනවා.ජයග්‍රහණය කරන කණ්ඩායම් පරාජයට පත් වූ පිරිසට කිසිම ආකාරයෙන් හිංසාවක් නොකර කායික හෝ මානසික පීඩාවන් ඇති කරන්නේ නැතිව ඉතාමත් සාමකාමී ලෙස සියලූදෙනාම මැතිවරණ ප්‍රතිඵලයේ ජයග්‍රහණය භුක්ති විදින ලෙස ගෞරවයෙන් ඉල්ලා සිටිනවා..‘‘ ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘ඉතිහාසයේ-සාමකාමීම-මැතිවරණය-මෙයයි‘/1-341211",
    "Category": "latest_news"
}