{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 අගෝස්තු මස 24",
    "Headline": "‘පරාජයට බිය නොවන්න : ජයග්‍රහණය වෙත යන්න‘",
    "News Content": "කුමාර් සංගක්කාර අද ක්‍රිකට් ක්‍රීඩාවෙන් සමුගත්තේය. පී. සරවණමුත්තු පිටියේ පැවැති ඔහුගේ සමුගැනීමේ උත්සවයට ජනපති මෛත්‍රිපාල සිරිසේන මහතා සහ අගමැති රනිල් වික්‍රමසිංහ මහතාද එක්විය.සංගක්කාර එහිදී කළ කථාව.‘මට ගොඩක් පුද්ගලයන් මතක් කිරීමට සිටිනවා. පළමුවෙන්ම මෙහි පැමිණ සිටින සියලු දෙනාවම. මගේ පාසල් මිතුරන්. ත්‍රිත්ව විද්‍යාලය. එය විස්මයජනක පාසලක්. ඒතුළින් මම මූලික පුහුණුව හා පදනම සකසා ගත්තා. මගේ සෑම පුහුණුකරුවෙක්ම මතක් කරන්න කැමතියි. විශේෂයෙන්ම මෙහි සිටින සුනිල් ප්‍රනාන්දු මහතා. ඔහු මගේ ප්‍රතිවාදී පාසලේ පුහුණුකරු. නමුත් ඔහු මට පුහුණුකිරීමට කාරුණික වුණා. බර්ටි විජේසිංහ මහතා. ඔහු මට ගොඩක් දේ දුන්නා. මගේ අතීත නායකයන් සියලු සමකාලීන ක්‍රීඩකයන් මට සහයෝගය දුන් ඒ සියලු දෙනා ඉතා ඉහළින් මට මාවත සකස් කර දීමට උදව් වුණා. විවේකාගාරයේ සියලු අවස්ථා මට අහිමිවෙනවා. එහිදී චාලි සහ සුතාමි ඔස්ටින් මාව කළමනාකරණය කිරීමට බොහෝ වෙහෙසුණා. ඔවුන් කළමනාකරුවකුට වැඩි යමක් ලබාදුන්නා. ඔබ බොහෝ දෙනකුගේ ඇපකාර පියා වීමට මට ලබාදුන් අවස්ථාවට ස්තූතියි!ගොඩක් දෙනෙක් මගෙන් ඇහුවේ මට අනුබල දුන්නේ දිරියක් වුණේ මොකක්ද කියලයි. මට මගේ දෙමාපියන්ගෙන් ඔබ්බට බැලිය යුතු නෑ. ඒ අයගෙන් සියලු රැකවරණය සෙනෙහස ලැබෙනවා. (කථා කිරීමට නොහැකිව අපහසුවෙන් නැවතී සිට...)  මට සමාවෙන්න මට ඔබව අපහසුතාවයට පත් කරන්න උවමනා වුණේ නෑ. නමුත් ඔබයි මගේ හුස්ම පොද වුණේ. ඒ සමගම මගේ සහෝදරිය. ස්තූතියි මැණියනි, පියාණනි. මා නිවසේ ආරක්ෂා කළාට. ඔවුන් කීවේ ඔබට ඔබගේ පවුල තෝරාගත නොහැකි බවයි. නමුත් මම ස්තූතිවන්ත වෙනවා මා ඔබේ පුතකු හා සොයුරකු ලෙස උපත ලැබීම ගැන. මට සමාවෙන්න මම හැමවෙලාවෙම හැඟීම්බර නොවීම ගැන නමුත් මෙය මගේ දෙමාපියන් හා සොයුරිය මෙහි සිටින දුර්ලබ අවස්ථාවක්.ජනතාව මගෙන් බලාපොරොත්තු වුණේ විශාල කඩයිම් පසුකරයාමයි. ශතක, ලෝක කුසලාන ජයග්‍රහණ, නමුත් මම ප්‍රේක්ෂකාගාරය දිහා බැලුවාම දැක්කේ පසුගිය වසර 30 තුළ මගේ සියලු මිතුරන් මම ක්‍රීඩා කරනවා බලන්න සඳුදා මෙහි පැමිණ සිටීමයි. මට පුළුවන් නැවත දිනුවත් පරාජය වුණත් මට ආදරය කරන මගේ පවුලේ අය ළඟට යෑමට. එය තමයි මගේ විශිෂ්ටම බලාපොරොත්තුව.අවසාන වශයෙන් විරාත් ඇතුළු ඉන්දීය කණ්ඩායමට ස්තූතිවන්ත වෙනවා ඔවුන්ගේ කාරුණික වචන වලට. ඔවුන් මෙහි ගෙනා ක්‍රිකට් ක්‍රීඩාවේ වටිනාකම වඩාත් වැදගත් වෙනවා. මම මීට වඩා කිසිවක් බලාපොරොත්තුවන්නේ නෑ. මම සමුගන්නා මොහොතේ දුෂ්කරම ක්‍රිකට් ක්‍රීඩාව හැර වෙන යමක් ඉල්ලන්නේ නෑ. ඔබලා ප්‍රබල ප්‍රතිවාදීන් වුණා. අපි සැලසුම් කළා ඔබලා පරාජය කරන්න. ඇතැම් අවස්ථාවල අපි සාර්ථක වුණා. ඇතැම් අවස්ථාවල අපට බැරිවුණා. නමුත් ස්තූතියි මෙහි සිටීම ගැන.අවසාන වශයෙන් ඇන්ජලෝ ඇතුළු මගේ කණ්ඩායම. ඇන්ජලෝ ඔබට විස්මයජනක ක්‍රිකට් කණ්ඩායමක් සිටිනවා. ඔබට විස්මිත අනාගතයක් හිමියි. බියසුලු ගතියක් නෑ. පරාජයට බිය වන්න එපා. ජයග්‍රහණය වෙත යන්න.‘            ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘පරාජයට-බිය-නොවන්න-:-ජයග්‍රහණය-වෙත-යන්න‘/1-342738",
    "Category": "latest_news"
}