{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 සැප්තැම්බර් මස 06",
    "Headline": "ජනපතිගෙන් එජාපයට සහෝදරත්වයේ දෑත්",
    "News Content": "එක්සත් ජාතික පක්ෂයේ 69 වැනි සංවත්සරයේ ප්‍රධාන ආරාධිතයා වශයෙන් ජනපති මෛත්‍රිපාල සිරිසේන මහතා එක්විය. ජනපති එහිදී කළ කථාව.‘ගෙවී ගිය දශක 5-6 ක කාලය තුළ එජාපය හා ශ්‍රීලනිපය මැතිවරණ හා අතුරු මැතිවරණවලදී කළ විරෝධතා, උද්ඝෝෂණ වලදී ජීවිත කොතරම් නම් විනාශ වුණාද? මේ දේශපාලනයෙන් මෙතෙක් කොයිතරම් ඇන කොටා ගැනීම් ජීවිත හානි සිදුවුණාද? අපි අලුත් රටක් විදියට අලුත් දේශපාලන සංස්කෘතියක් ඇති කිරීමට එජාපයත් ශ්‍රීලනිපයත් අත් වැල් බැඳගෙන ඉන්නේ අපිට නොගැලපෙන නුසුදුසු දේ ඉවත් කිරීමටයි. මම ඉතාමත් සතුටු වෙනවා රනිල් වික්‍රමසිංහ අගමැති තුමා සමග එකට ආණ්ඩුවක් කරලා එකට ගමනක් යන්න ලැබීම ගැන.එක්සත් ජාතික පක්ෂය මම කෙරෙහි තබා ඇති විශ්වාසය හා බලාපොරොත්තුව ගැන සතුටුයි. මම නිසි ලෙස ඒ වගකීම ඉටු කරනවා. ජාතික හා අන්තර්ජාතික අභියෝගවලට මුහුණදී අද සිටින අයට මෙන්ම හෙට උපදින දරුවන්ට හොඳ රටක් ගොඩනැගිමට කටයුතු කරනවා. වත්මන් පෙරළිකාර සමාජයේ තාක්ෂණය සමග තාරුණ්‍යයේ සිතුම් පැතුම් සමග ඉදිරියට ගමන් කරනවා. ආණ්ඩුවට සහ තනතුරු දරන්නන්ට සැමවිටම තමන් ඉදිරියේ අනතුරක් ඇති බව අමතක නොකළ යුතුයි. ඇතැම් විට ඒ අනතුර ඔබේ අපේ ජීවිතයට පවා හානි විය හැකියි. ඉදිරි කාලය අපට සුව පහසු ගමනක් නොවේ. අපට ඇත්තේ දුෂ්කර ගමනක්. පැවැති පාලනය වෙනස් කර අපි යන ගමන ආපසු හරවන්නට සිදුකරන උත්සාහයන් බිඳ හෙළා අබියෝගවලට මුහුණදී අවංකව විනිවිද බවින් යුතුව දූෂණ අක්‍රමිකතාවලින් තොරව සාධාරණව සුබ සාධන සේවා සිදුකර අපි යුද්ධයේ බිහිසුණු අත්දැකීම් සමග සිංහල, දෙමළ, මුස්ලිම්, බර්ගර් ඇතුළු සියලු සහෝදරත්වයද, බෞද්ධ, හින්දු, ඉස්ලාම්, කතෝලික සියලු ආගමිකයන්ද සමග එකට ගමනක් යා යුතුයි. කිසිවිටකත් සතුරා පිළිබඳ අඩු තක්සේරුවක් කරන්න එපා. ඔවුන්ගේ අරමුණු කරා ළඟා වන්නට ඉඩ නොදිය යුතුයි. සතුරා පිළිබඳව විසි හතර පැයේම ඉතා සෝදිසියෙන් සිටිය යුතුයි.අප සෑම දෙනකුගේම අවංකවූ උත්සාහය අවශ්‍ය පරිවර්තන සිදුකරගෙන මේ රටේ ඇති නැති පරතරය අවම කර විරැකියාව අවම කර හොඳ නිදහස් අධ්‍යාපනයක්, නිදහස් සෞඛ්‍ය සේවාවක්, ශක්තිමත් ආර්ථිකයක් වැනි තත්ත්වයන් යටතේ ශක්තිමත් රටක් ගොඩනැගීමට කටයුතු කරනවා. එක්සත් ජාතික පක්ෂයේ 69 වැනි සංවත්සරය වෙනුවෙන් ශ්‍රීලනිපය සහෝදරත්වයේ දෑත් දිගුකර ඔබ සමග එක්වනවා. අවුරුදු ගණනාවක් පක්ෂ දෙක වෙන් වෙන්ව රට පාලනය කිරීමෙන් පසුව අපි අද දෙපාර්ශවය එකට එකතුවී ගමනක් යන්න තීරණය කර තිබෙනවා. ඒ සඳහා අප සෑම කෙනෙක්ම අවංක බවකින් යුතුව ජනතාවාදී අරමුණු සමග එජාප නායක රනිල් වික්‍රමසිංහ මහතා ඇතුළු ඔබ සියල්ල කරන පරිත්‍යාග අවංකබව සමග දැඩි සහෝදරත්වයකින් මිත්‍රශීලීව ජනතාව සමග ඉදිරියට යමු.‘ ",
    "URL": "https://www.lankadeepa.lk/latest_news/ජනපතිගෙන්-එජාපයට-සහෝදරත්වයේ-දෑත්/1-345734",
    "Category": "latest_news"
}