{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 අගෝස්තු මස 19",
    "Headline": "ලක් මැතිවරණයට බ්‍රිතාන්‍ය මාධ්‍යයෙන් පැසසුම්",
    "News Content": "මෙවර ශ්‍රී ලංකාවේ මහ මැතිවරණය පැවැත්වූ ආකාරය පිළිබඳ සතුට පළ කළ හැකි බව බ්‍රිතාන්‍යයේ සියලුම මාධ්‍ය වාර්තාවල සඳහන් වෙයි.සඳුදා පැවැත්වූ මැතිවරණය සඳහා බලාපොරොත්තු වුවාට වැඩි පිරිසක් සිය ඡන්දය පාවිචි කර ඇති බව පවසන බි බි සී පුවත් සේවය මෙම මැතිවරණය මහින්ද රාජපක්ෂ පිළිබඳ ජනමත විමසීමක් ලෙසින් දැක්විය හැකි බවද කියා ඇත. රාජපක්ෂ තම ආසනය ජය ගැනීමට සමත් වුවද බලාපොරොත්තුවූ ආකාරයට අගමැති වීම වෙනුවට සිදුව ඇත්තේ මන්ත්‍රීවරයකු ලෙසින් පාර්ලිමේන්තුවට  ඇතුල් වීමට බවත් අවසානයේ වැඩි පිරිසක් විසින් ඔහුගේ පාලනය ප්‍රතික්ෂේප කළ බව මෙම ප්‍රතිඵලවලින් පෙනීයන බවත් එම වාර්තාවල වැඩිදුරටත් සඳහන් වෙයි.රනිල් වික්‍රමසිංහ බලයට පත්කිරීම තුළින් පෙනී යන්නේ \"වැඩිදෙනාගේ මනාපය වී ඇත්තේ ජනවාරි 8 වැනිදා පැවැත්වූ ජනාධිපතිවරණයේදී බලාපොරොත්තුවූ වැඩපිළිවෙල තවදුරටත් සනාත කිරීම\" බවද බිබිසිය කියයි.ඉන්ඩිපෙන්ඩන්ට් පුවත්පත කියා ඇත්තේ \" රාජපක්ෂ පැරදුණේ අනු නමයෙන්\" බවත් \"මෙම පරාජය එක්සත් ජාතීන්ගේ සංවිධානය විසින් යුධ අපරාධ සහ මානව හිමිකම් කඩ කිරීමේ චෝදනාවන් නගා ඇති  ඔහුගේ දේශපාලන දිවිය අවසන් කිරීමට බොහෝදුරට ඉඩ ඇති බවත්ය.රාජපක්ෂගේ පරාජය කල්තියා බලාපොරොත්තු වුවක් ලෙසට දක්වන එම පුවත්පත \" ජනාධිපතිවරණයේදී සිංහල ජනගහණයක් බහුලව ඇති පළාත්වලින් ඔහුට ලැබුණු දැවැන්ත සහයෝගය මත රැඳී සිටිමින්  මෙවර මැතිවරණයද ජයගත හැකිවේවි යන මිත්‍යා විශ්වාසයක් මත කටයුතු කිරීම  ඔහුගේ පරාජයට ප්‍රධාන හේතුවක් වූ බවද පෙන්වා දෙයි.බටහිර ගති සිරිත් සහ ඇඳුම් පැළඳුම් වලට වඩා සමීප ඉංග්‍රීසි භාෂාවට ඇල්මක් දක්වන රනිල් වික්‍රමසිංහ ග්‍රාමීය සිංහල ජනයා වෙත සමීප වීමට තිබු නොහැකියාව දේශපාලනික දුර්වලතාවයක් ලෙසින් දක්වන ඉන්ඩිපෙන්ඩන්ට් වාර්තාව ඔහු ජාත්‍යන්තර ගනුදෙනුවලදී සහ ආර්ථිකය නඟා සිටුවීමේදී දක්වන හපන්කම ඡන්ද දායකයින්ගේ සිත් දිනාගැනීම සඳහා එතරම් දුරට අදාළ නොවන්නට ඇති බවද කියයි.මෙවර මැතිවරණය මෑත කාලයේදී පැවැත්වුණ ඉතාම සාමකාමී මෙන්ම සාධාරණ මැතිවරණක් වු බවද එම වාර්තාවෙහි සඳහන් වෙයි.රාජපක්ෂ දේශපාලනයෙන් ලෙහෙසියෙන් ඉවත්වන චරිතයක් නොවන බවත් ඔහු ඉදිරියේදී අනපේක්ෂිත ලෙස මැතිවරණය ජයගත් සුළු පක්ෂවල සහාය ලබාගෙන පාර්ලිමේන්තුවේ බහුතරයක් දිනාගැනීමේ  උත්සාහයක නිරත වුවහොත් එය පුදුමයට පත්විය යුතු කරුණක් නොවන බවද ඉන්ඩිපෙන්ඩන්ට් වාර්තාව කියයි.ඩේලි ටෙලිග්‍රාෆ් පුවත්පත දක්වා ඇත්තේ හිටපු ජනාධිපති මහින්ද රාජපක්ෂ පාලන බලය ලබාගැනීමට ගත් උත්සාහය පරාජයට පත් කළ ශ්‍රී ලංකා මහ මැතිවරණයේ ප්‍රතිඵලය වත්මන් ජනාධිපති මෛත්‍රිපාල සිරිසේන ලැබූ පෞද්ගලික ජයග්‍රහණයක් බවයි.මෙවර මැතිවරණය ඉතාම සාමකාමිව සහ පෙර පැවති මැතිවරණයන්ට සාපේක්ෂිතව සාධාරණ අයුරින් පැවැත්වුණ බවත් \" වෙනදා   ජයග්‍රහණය සැමරීම සඳහා පැවැත්වුණ පෙළපාලි සහ නොහික්මුණු කර්කශ ඝෝෂාවන්ගෙන් පිරි කොළඹ නගරය පවා මෙවර නිහඬ තාවයක් පෙන්නුම් කළේ මෙම මැතිවරණය රජයක් පෙරලීමට හෝ නව රජයක් බිහි කිරීමට වඩා කලින් පැවති පාලන ක්‍රමයේ වෙනසක් ඇති කරමින් ආරම්භ කෙරුණ නව පාලන ක්‍රමය තවදුරටත් ශක්තිමත් කිරීම සඳහා ජනතාව දැක්වූ අභිප්‍රාය සඵල කරගැනීමක් ලෙස බොහෝ දෙනා සැලකු නිසා\" බවත් ඩේලි ටෙලිග්‍රාෆ් වාර්තාවෙහි දැක්වෙයි.ගාඩියන් පුවත්පත සඳහන් කරන්නේ දක්ෂිනාංශික අදහස් දැරුවද අලුතෙන් පත්වූ අගමැති රනිල් වික්‍රමසිංහ පාර්ලිමේන්තුවේ සියලුම කණ්ඩායම් එකතු කරගත් නව ආකාරයේ පාලනයක් පවත්වාගෙනයාමේ උත්සාහයක් ගන්නා බව දක්නට ලැබෙන බවයි.මැතිවරණ ප්‍රතිඵලය ජනාධිපති සිරිසේනගේ ජයක් බවද ගාඩියන් පුවත්පත කියයි. නව රජය මිට පෙර පැවතියාක් මෙන් චීනයට වඩාත් සමීප නොවන ජාත්‍යන්තර වශයෙන් නොබැඳි පිළිවෙතක් අනුගමනය කිරීමට ඉඩ ඇති බවත් මෙම වෙනස ජාත්‍යන්තර ආයෝජකයින්ගේ ආකර්ෂණය දිනාගැනීම සඳහා වැදගත් වන බවත් එ තුළින් ශ්‍රී ලංකාව පිළිබඳව ජාත්‍යන්තරය තුළ ඇතිවී තිබු අඩමානය සහ අවිනිශ්චිතතාවය ඉවත්වී ධනාත්මක පැහැදීමක් ඇති වීමට ඉඩකඩ විවර වන බවද එම වාර්තාවෙහි දක්වා ඇත.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/ලක්-මැතිවරණයට-බ්‍රිතාන්‍ය-මාධ්‍යයෙන්-පැසසුම්/1-341623",
    "Category": "latest_news"
}