{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 අගෝස්තු මස 17",
    "Headline": "අම්මා අප්පගේ බූදලේද මේ?",
    "News Content": "සෑම වසරකම සැප්තැම්බරයේ ඇමරිකාවේ නිව්යෝර්ක් නුවර එක්සත් ජාතීන්ගේ මහ සමුළුව පැවැත්වෙන දිනයන් එන තෙක් අප රටේ නායකයින් සිටින්නේ ඇඟිලි ගණන් කරමින්ය. ඒ ඔවුන්ට ව්‍යාපාරික පන්තියේ ගුවන් ගමන්හි යෙදීමටත්,ඇමරිකාවේදී ඇතිපදම් මුදල් වියදම් කිරීමටත් අවස්ථාව ලැබෙන නිසාය.වියදම ගැන කිසිම වගතුවක් ඔවුනට නැත. තරු පහේ හෝටල වල ලැගුම් ගැනීමේ සිට, අසීමාන්තිකව දුරකථන ඇමතුම් ලබාගැනීම, තමන්ට කැමති ආහාර නවාතැන් ගෙන සිටින කාමරයටම ගෙන්වා ගැනීම, විනෝදාස්වාදය ලබාගැනීමට තිබෙන සෑම අවස්ථාවක්ම භුක්ති විදීම, හොඳට කනබොන හෙයින්ම කාමරයේ තිබෙන ශීත පෙට්ටියේ තිබෙන ආහාර සියල්ලටම වගකීම, දක්වාම සියලූම ආකාරයේ පහසුකම් ඔවුහු භුක්ති විඳිති.2006 වසරේදී මෙලෙස නිව්යෝර්ක් නුවර බලා ගිය අප රට නියෝජිතයින් කණ්ඩායමක් ඩොලර් 444498 ක් එනම් ශී‍්‍ර ලංකා මුදලින් රුපියල් ලක්ෂ 473 කට අධික මුදල් ප‍්‍රමාණයක් තමන්ගේ සුඛවිහරණය වෙනුවෙන් පමණක් වියදම් කර තිබෙන ආකාරය හෙළිවිය. මේ මුදල් සියල්ල රටේ බදු ගෙවන ජනතාවගේ මුදල්ය.මෙම නියෝජිතයින් කණ්ඩායම ලැගුම් ගෙන සිටි යූ.එන් මිලේනියම් ප්ලාසා හෝටලයේ තවත් බිල්පත් 31 කට අනුව ඔවුන් මුදල් වියදම් කර තිබෙන ආකාරය ගැන වඩා හොඳ පැහැදිලි කිරීමක් දැන් සිදුකළ හැක.මේ නියෝජිතයින් අතරින් එක් අයකු කාම චිත‍්‍රපට ලෝලියකු බව නම් ස්ථීරය.එවන් චිත‍්‍රපට 11 ක් ලබාගෙන ඇති හෙතෙම ඒ එක් චිත‍්‍රපටයකට වැයකර ඇති මුදල් ඩොලර් 18.37 කි.එනම් ශී‍්‍ර ලංකා රුපියල් වලින් රුපියල් 2478.11 කි.හෝටලයේ 3520 කාමරයේ නවාතැන් ගෙන සිට ඇති මේ පුද්ගලයා සුළු පක්ෂයකින් පැමිණ පසුගිය රජයේ අමාත්‍යධූරයක් ලබාගත් පුද්ගලයෙකි.හෝටල බිල්පත් අනුව චිත‍්‍රපට සදහා මුදල් වියදම් කර ඇත්තේ මොහු පමණක් නොවේ.නියෝජිත පිරිසේ සිටි මෙරට වැදගත් තනතුරක් හොබවන කාන්තාවක් චිත‍්‍රපට 8 ක්ද,හිටපු පාර්ලිමෙන්තු මන්තී‍්‍රවරයෙක් චිත‍්‍රපට 6 ක් ද ලබාගෙන ඇත.විදෙස් රටවලට ගත් ඇමතුම් වලට හා අන්තර්ජාල පහසුකම් සදහා වියදම්වී ඇති මුදල ඩොලර් 11645 කි. ශී‍්‍ර ලංකා රුපියල් වලින් එම මුදල 1,5,70910 ක් පමණ වේ. නියෝජිතයින් සියලූ දෙනා අත තම තමන්ගේ ජංගම දුරකථන තිබිණි. නමුත් ඔවුන් ඒවායින් ඇමතුම් ලබාගෙන ඇති බවක් පෙනෙන්නට නැත.හෝටලයෙන් ලබාගන්නා ඇමතුමකට යන වියදම ජංගම දුරකථනයෙන් ලබාගන්නා ඇමතුමකට යන වියදමට වඩා 300 ගුණයකින් පමණ ඉහළය.ඒ අනුව කෙතරම් මුදල් නාස්තියක් සිදුව ඇත්දැයි පැහැදිලිය.උසස්ම නිළධරින් හා රාජ්‍ය තාන්ති‍්‍රකයින් සදහා වෙන්වන ප‍්‍රසිඩන්ෂල් සුවීට් කාමර සංකීර්ණයේ ජනපතිවරයා,හිටපු රජයේ ඇමතිවරු දෙදෙනෙක් හා පාර්ලිමෙන්තු මන්තී‍්‍රවරයෙක් ලැගුම්ගෙන සිට ඇත.එම කාමර සංකීර්ණයේ එක් රැයක් ගතකිරීමට වැයවන මුදල ඩොලර් 2300 කි.රුපියල් වලින් ලක්ෂ 3 කට ආසන්න මුදලකි.නමුත් පිරිසගේ වියදම් එතැනින්ද නැවතී නැත. ලංකාවෙන් පිටවන විට ඉහින් බහින රෝගයක් නොතිබුණද ඇමරිකාවේ සිටියදී තම තමන්ගේ සෞඛ්‍යය තත්ත්වය පරීක්ෂා කරගැනීමට ඔවුන් නොයෙක් ආකාරයේ සෞඛ්‍යය සේවාවන් ලබාගෙන ඇත.නමුත් මේ පිරිස වැයකර තිබෙන මුදල චිත‍්‍රපටි බලමින්, දුරකථන ඇමතුම් ලබාගනිමින් විනෝදයෙන් කල්ගෙවූ පිරිසට වඩා අඩුමුදලක් බව නම් සදහන් කළ යුතුය.දින 10 - 14 ක කාලයක් නිව්යෝරක්හි රැඳී සිටි අප නියෝජිත පිරිස මුදල් වියදම් කර ඇත්තේ මේ අයුරින්ය.කුලී පදනම මත ලබාගත් වාහන,ආහාරපාන,ඡුායාරූප ගැනීම් ආදියටද වියදම්ව ඇති මුදල් සියල්ල සැළකූ විට එකතුව ඩොලර් 436498 කි.එනම් රුපියල් ලක්ෂ 437 ක් තරම් අතිවිශාල මුදල් සම්භාරයකි. ",
    "URL": "https://www.lankadeepa.lk/latest_news/අම්මා-අප්පගේ-බූදලේද-මේ-/1-340893",
    "Category": "latest_news"
}