{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 අගෝස්තු මස 01",
    "Headline": "හොර දුම්වැටියට උපරිම දඩ",
    "News Content": " රුපියල් නම කෝටි හැට දෙලක්ෂ අසු දෙදහසහක් වටිනා විදේශීය සිගරට්  තොගයක් සන්තකයේ තබා ගනිමින්  මට්ටක්කුලියේ, ෆර්ගියුසන් පාරේ තීරු බදු නොගෙවු විදේශීය සිඟරට් ගබඩාවක් පවත්වාගෙන ගිය  ව්‍යාපාරිකයෙකුට  රුපියල් ලක්ෂ 20 ක උපරිම දඩයක් නියම කළ  සුරාබදු දෙපාර්තමේන්තුව එම සිඟරට්  තොගය ප්‍රසිද්ධියේ විනාශ කිරීමට නියෝග කළේය.සුරාබදු කොමසාරිස් ජනරාල්වරයාට දුම්කොල බදු පනත යටතේ  පවරා ඇති බලතල අනුව සැකකරුට චෝදනා හතරක් යටතේ චෝදනා ගොනු කර  සුරාබදු කොමසාරිස් ජනරාල් එල්.කේ.ජි.ගුණවර්ධන මහතා විසින්  මෙම නියෝගය ලබා දුන්නේය.මෙලෙස දඩ නියම වුයේ කොළඹ කොල්ලුපිටිය ප්‍රදේශයේ පදිංචි 43 හැවිරිදි ව්‍යාපාරිකයෙකුටය.සැකකරු කාලයක් තිස්සේ මෙම ව්‍යාපාරය සිදුකර ඇති බවත් ඔහු  සතුව කොළඹ කොල්ලුපිටිය ප්‍රදේශයේද නිවසක් ඇති බැව් කරන ලද විමර්ශණ වලදී අනාවරණය වී ඇත.මෙරට ඉතිහාසයේ සිඟරට් සම්බන්ධ විශාලතම වැටලීම මෙය වන බවත්  සුරාබදු ඉතිහාසයේ සිගරට් සම්බන්ධයෙන් පැනවු  විශාලතම දඩ මුදල මෙය බවත් සුරාබදු නිලධාරීහු කියති. එමෙන්ම මෙම සිගරට් වෙළද පොලට ගියේ නම් රජයට අහිමි වන බදු මුදල රුපියල් කෝටි හයකට ආසන්න වේ.නියෝජ්‍ය සුරාබදු කොමසාරිස් ( අපරාධ) ජේ.පුෂ්පකුමාර සිල්වා මහතාගේ ප්‍රධානත්වයෙන් යුතු සුරාබදු නිලධාරි කන්ඩායමක් කාලයක් තිස්සේ සිදුකරන ලද විමර්ශනයකින් පසු පසුගිය 30 වෙනිදා මෙම වැටලීම සිදු කළේය.සුරාබදු නිලධාරීහු පවසන්නේ අත්අඩංගුවට ගෙන ඇති සිගරට් අතර මැද පෙරදිග නිෂ්පාදනය කරන ප්‍රසිද්ධ වෙළඳ නාමයන් දෙකක් සහිත  සිගරට් ඇති බවයි.  සැකකරු මෙම විදේශිය සිගරට් දිවයින පුරාම බෙදාහරින බව සුරාබදු නිලධාරින් ඉදිරියේ පාපොච්චාරණය කර ඇත.මෙම සිගරට් ඩුබායි සිට නැව් මගින් ගෙන්වා ඇති අතර සිගරට් බහාලුම් වලට උඩින් බිස්කට් හා රසකැවිලි අසුරා තිබි ඇත. විශාල ප්‍රමාණයේ පරණ රූපවාහිනි යන්ත්‍ර වල හා ශිතකරන වල  ඇතුලත  කොටස්  ඉවත්කර ඒවා තුල සුක්ෂම ලෙස සිගරට් අසුරා මෙරටට රැගෙන විත් ඇති බව ගබඩාව පරික්ෂා කිරිමේදි අනාවරනය වි ඇත.ඇතම් බහාලුම් පෙට්ටිවල විවිධ ප්‍රදේශවල කාන්තාවන්ගේ නම් සහ ලිපින සදහන්ව තිබි ඇති අතර මැද පෙරදිග සේවය කරන කාන්තාවන්ගේ භාන්ඩ පෙට්ටි ලෙස පෙන්විමට එලෙස සිදුකර ඇති බව සුරාබදු නිලධාරින් අනාවරනය කරගෙන ඇත.වැටලීම සිදු කළ සුරාබදු නිලධාරීහු පළමුව   වත්තල හේකිත්ත ප්‍රදේශයේ සැකකරුගේ සිව්මහල් නිවස ආසන්නයේ රැක සිට  තිරුබදු නොගෙවු සිගරට් තොගයක් සැකකරු විසින් වෑන් රථයකින් ප්‍රවාහනය කරමින් සිටියදි අත්අඩංගුවට ගෙන ඇත. වෑන්රථයේ සිගරට් කාටුන් 250 ක් තිබි ඇත.පසුව සැකකරු සමග මට්ටක්කුලිය පර්ගියුෂන් පාරේ භාන්ඩ අංගනයක ඔහුට අයත්  ගබඩාවක් පරික්ෂා කිරිමේදි තවත් සිගරට් කාටුන් 15797 ක්  සුරාබදු නිලධාරින් සොයාගෙන ඇත. අත් අඩංගුවට ගෙන ඇති මුළු  විදේශිය සිගරට් ප්‍රමානය තිස් දෙලක්ෂ නමදහස් හාරසියයකි.අත්අඩංගුවට ගෙන ඇති  විදේශිය සිගරට් වල වෙළද පොල වටිනාකම රුපියල් නම කෝටි හැට දෙලක්ෂ අසු දෙදහසකි. (9,62,82,000.00).  අත්අඩංගුවට ගෙන ඇති වෑන් රථයේ වටිනාකම රුපියල් ලක්ෂ හැට පහකට ආසන්න වේ.මෙම වැටලිම සුරාබදු කොමසාරිස් ජනරාල් එල්.කේ.ජි.ගුණවර්ධන මහතාගේ නියෝග මත සුරාබදු අපරාධ අංශය භාර නියෝජ්‍ය සුරාබදු කොමසාරිස්  ජේ.පුෂ්පකුමාර සිල්වා මහතාගේ සහ සහකාර සුරාබදු කොමසාරිස් බී.ඒ දයාරත්න මහත්ගේ මෙහෙයවිම මත සුරාබදු පරික්ෂකවරුන් වන ඒ.ආර්.ලැම්බට්,  එම්.එස්.පි.ද.කොස්තා, එම්.ජයන්ත.ද.සිල්වා, සුරාබදු නියාමක සි.එන්.ලොකු පිටිය ඇතුළු නිළධාරි කන්ඩායමක් විසින් සිදුකර ඇත.           ",
    "URL": "https://www.lankadeepa.lk/latest_news/හොර-දුම්වැටියට-උපරිම-දඩ/1-336927",
    "Category": "latest_news"
}