{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 අගෝස්තු මස 05",
    "Headline": "චන්ද්‍රිකා මහින්ද පතුරු ගහයි  ",
    "News Content": "බල උමතූවෙන්, සාවද්‍ය මිථ්‍යාවන් වපුරමින්, සමාජය ත්‍රස්ත කරන විසකූරු බලවේග පරාජය කිරීම රටේ අනාගතය වෙනුවෙන් අවශ්ය  බව තමා විශ්වාස කරන්නේ යයි හිටපු ජනපති චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග මහත්මිය නිවේදනයක් නිකුත් කරමින් කියයි.‘ජනවාරි 08 වෙනිදා මේ රටේ නව දේශපාලන සංස්කෘතියක් වෙනුවෙන් කැපවුන සියලූ ප‍්‍රගතිශීලී පුරවැසි සංවිධාන සහ දේශපාලන පක්ෂ සමග ඒකරාශී වෙමින්, ගැටුම්කාරී දේශපාලනය වෙනුවට සෑම පාර්ශ්වයකම සහභාගිත්වය සහ එකගත්වය ඇති දේශපාලන සංස්කෘතියක් සඳහා පක්ෂය, පාට, ජාති, ආගම් ආදී සියලූ භේද පසෙක ලා දිනාගත් නිදහස ආරක්ෂා කිරීමට හැකියාව මෙන්ම කැපවීම තිබෙන බලවේගය හා නායකත්වය සමග එක්වන ලෙස ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ සියලූ පාක්ෂිකයින්ට සහෝදරත්වයෙන් මම ආයාචනය කරමි.‘ යැයි ද ඇය සඳහන් කරයිගහිටපු ජනපතිනියගේ සම්පූර්ණ නිවේදනය මෙසේය. ‘‘2015 ජනවාරි 08 වෙනිදා ලංකාවේ නිහඬ විප්ලවයක් සිදුවිය.  ඒ වූ කලී ප‍්‍රජාතන්ත‍්‍රවාදය රට තුළ ස්ථාපිත කර ගැනීම උදෙසා පුරවැසියන් දිනාගත් අගනා ජයග‍්‍රහණයකි.  ඒ ජයග‍්‍රහණයට දායක වූ කෙනෙකු ලෙස එළඹෙන තීරණාත්මක මැතිවරණය සම්බන්ධව මාගේ ස්ථාවරය මේ අවස්ථාවේ පැහැදිළි කිරීම යුතුකමක් ලෙස මම සළකමි.අවංකව රටට ආදරය කරන,  නිදහසට, ප‍්‍රජාතන්්ත‍්‍රවාදයට ගරු කරන පුරවැසියන්, රාජපක්ෂ පාලනයේ දරුණු මර්ධනයට, හිංසනයට, එරෙහිව අහිංසකව, නිරායුධව වුවත්, අතිශය වීරත්වයෙන් මුහුණ දෙමින් රටේ අනාගතය වෙනුවෙන් නැගී සිට, තම ඡුන්ද බලයේ ශක්තියෙන් දුර්දාන්ත පාලනය පරාජයට පත් කරන්නට සමත් විය.  කිසිි කෙනෙකුට හිංසාවක් නොකර, ලේ බිඳක් නොසොල්වා එදා සිදු කළේ උතුම් දර්ශනයක් ජයග‍්‍රහණය කිරීමයි. ඒ උතුම් කර්තව්‍යය අප ඉතිහාසයේ රන් අකුරින් ලියවෙන්නකි.රාජපක්ෂ මහතා ජනාධිපතිවරණයට මුහුණ දුන්නේ රාජ්‍ය බලය, රාජ්‍ය සම්පත්, ති‍්‍රවිධ හමුදාව, පොලීසිය, රාජ්‍ය සේවය හා මාධ්‍ය ඇතුලූ සෑම ආයතනයක්ම අනිසි ලෙස උපයෝගී කර ගනිමිනි.  ආගම තම වාසියට ඉවහල් කර ගනිමින්, අශිෂ්ට අන්දමට ජාතිවාදයද පතුරුවමිනි.පාලකයෙකු රාජ්‍ය බලය දිවි තිබෙන තුරා භුක්ති විඳීමේ පරමාර්ථයෙන් මානව හිමිකම් සාපරාධී අන්දමින් උල්ලංඝනය කරමින්, අදූරදර්ශීව රාජ්‍ය පාලනයේ නිමග්න වන විට රටක් හුදෙකලා වීම අනිවාර්ය වේ.  එය භයානක තත්වයකි.  එයින් රටක අනාගතය සහමුලින්ම අඳුරු වන්නේය.  එවන් අවාසනාවන්ත ඉරණමකට ගොදුරු නොවන්නට අපි සමත් වීමු.එබැවින් ජනවාරි 08 වෙනිිදා සියලූ භේද පසෙක ලා නැගී සිට, අප‍්‍රමාණ කැපවීම් ඔස්සේ හිමිකර ගත් ජයග‍්‍රහණය රටේ අනාගතය වෙනුවෙන් ආරක්ෂා කර ගැනීම අප ආදරණීය දේශයට සැබවින්ම ආදරය කරන සියලූ පුරවැසියන්ගේ පරම වගකීම වන්නේය.ශී‍්‍ර ලංකා නිදහස් පක්ෂයශී‍්‍ර ලංකා නිදහස් පක්ෂය යනු ප‍්‍රජාතන්ත‍්‍රවාදයේ වටිනා මූලධර්ම මත මේ රටේ බිහිවුන පොදු ජන පක්ෂයයි.  යහපත්, ජනහිතකාමී ආණ්ඩුකරණය සම්බන්ධ පරමාදර්ශයන්ට උරුමකම් කියන්නේ ශී‍්‍ර ලංකා නිදහස් පක්ෂයයි.මගේ පියාණන් වූ දිවංගත එස්.ඩබ්.ආර්.ඞී.බණ්ඩාරනායක මැතිතුමා මේ රටේ අභිවෘද්ධිය වෙනුවෙන් අප‍්‍රතිහත ධෛර්යයෙන් මහා කැපවීම් කරමින්, ශී‍්‍ර ලංකා නිදහස් පක්ෂය ගොඩනැගුවේ ගැඹුරු ජීවන දර්ශනයක් පෙරටු කර ගනිමිනි.  එහි ගාමක බලවේගය වන සග, වෙද, ගුරු, ගොවි, කම්කරු යන පංච මහා බලවේගය ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ පදනම විය.  තම වාසියට නොව, පොදු ජනතාවගේ අභිවෘද්ධියට මුල් තැන දීම පක්ෂයේ උතුම් පරමාර්ථය විය.මාගේ පියාගේ අභාවයෙන් පසුව මාගේ මව්තුමිය ලොව ප‍්‍රථම කාන්තා අග‍්‍රාමාත්‍යතුමිය ලෙස පත්වෙමින්, දේශීය වශයෙන් පමණක් නොව, ජාත්‍යන්තර වශයෙන්ද ලංකාවේ ප‍්‍රතිරූපය දස දහස් ගුණයකින් ඔප් නැංවීමට කටයුතු කළ බව මා සිහිපත් කරන්නේ අප‍්‍රමාණ ගෞරවයෙනි. මාගේ දෙමව්පියන්ගේ ඇවෑමෙන් හා ආභාෂයෙන් පක්ෂයට නායකත්වය දීමට මම භාග්‍යවන්ත වීමි. විවිධ පසුබෑම් ඔස්සේ, අනේකවිධ අභියෝග වලට මුහුණ දුන් පක්ෂය, ප‍්‍රතිසංවිධානය කොට, ජයග‍්‍රහණය කරා මෙහෙයවීමට මා කැපවුණේ මාගේ දරුවන්ගේ ආරක්ෂාව සම්බන්ධයෙන් පවා තිබුණු දරුණු තර්ජනවලට මුහුණ දෙමිනි.  පුරා වසර 17 ක් පරාජය වෙමින්, ප‍්‍රපාතයට ඇද වැටී තිබුණ පක්ෂයට නායකත්වය දෙමින්, මම මහ ඇමති, අග‍්‍රාමාත්‍ය මෙන්ම දෙවරක් විධායක ජනාධිපති ධුරය දරමින්, පක්ෂය ජයග‍්‍රහණය කරවමින් රට පාලනය කර, යහපාලනය මෙන්ම ආර්ථික සංවර්ධනය සඳහා විශාල ජයග‍්‍රහණ ලබා ගත්තෙමි.  මාගේ ධුර කාලය අවසන් වූ පසුව, ගෞරවණීය අන්දමින් දේශපාලනයෙන් විශ‍්‍රාම ගැනීමට තීරණය කළෙමි. විශ‍්‍රාම ගන්නා අවස්ථාවේ ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ බහුතරයකගේ විරෝධය තිබියදීත්, මම කිසියම් විශ්වාසයකින් මහිින්ද රාජපක්ෂ මහතාට ආණ්ඩුව මෙන්ම පක්ෂයද බාර දුන්නෙමි.  එනමුත්, මහින්ද රාජපක්ෂ මහතා අප අපේක්ෂා නොකළ අන්දමින් බලය සියතට ගෙන, ප‍්‍රජාතන්ත‍්‍රවාදී පාලනයට පිටුපාමින්, අප පක්ෂයේ උතුම් දර්ශනය සහමුලින්ම විපරීත කළේය.  පොදුජන යහපත වෙනුවෙන් පැවති සියලූ ප‍්‍රගතිශීලී ලක්ෂණ පක්ෂයෙන් උදුරා දමමින්, අසංවේදීව, ඒකාධිපතිවාදය කරා ගමන් කිරීමට පක්ෂයට වහල් යුගයේ ගති ලක්ෂණ එක් කරමින් කළ හැකි සියලූ විනාශයන් සිදු කළේය.  අප විසින් බලයට පත් කළ ශී‍්‍ර ලංකා නිදහස් පක්ෂය විනාශ කරන අන්දම මම උපේක්ෂාවෙන් මුත් ඉමහත් වේදනාවෙන් බලා සිටියෙමි. රාජ්‍ය බලය හා රාජ්‍ය ධනය සාපරාධී අන්දමින් පරිහරණය කරමින් එක පවුලක සහ ඔවුන්ගේ ගජ මිතූරන්ගේ කෙළිි බිමක් බවට පත්ව තිබුණු රට, ජනහිතකාමී පාලනයක් හෙවත්, යහපත් ආණ්ඩුකරණයක් වෙත යළි යොමු කිරීමට සටන් වැද සිටි බලවේගයන් සමග එක්වීමට මම තීරණය කළෙමි.  මේ වෙනුවෙන් කැපවීමට සූදානම් සියලූ ලාංකේය බලවේගයන් ඒකරාශී කර, නව දේශපාලන සංස්කෘතියක් මත පදනම්වෙමින්, ගැටුම්කාරී දේශපාලනය වෙනුවට සෑම පාර්ශ්වයකම සහභාගිත්වය සහ එකගත්වය ඇති දේශපාලන සංස්කෘතියකට පදනම සකස් කිරීමට අපි පියවර ගත්තෙමු.කාලයක් තිස්සේ මට කරුණු දක්වා සිටි බහුජන සංවිධාන,අනිකුත් පක්ෂවල නායකයින් මෙන්ම අප පක්ෂයේ යම් නායකයින්ගේ සහ සාමාජිකයින්ගේ ආයාචනාවන්ට අවධානය යොමු කිරීමට මම තීරණය කළෙමි. බහුතරයකට අවශ්‍ය වූයේ මාගේ නායකත්වයෙන්   වෙනසක් රටේ ඇති කිරීමටයි.  එහෙත් දිිගින් දිගටම දේශපාලනයේ රැුඳී සිටීමට මා තූළ කිසිදු අභිලාෂයක් නොවීය. උසස් පදවි දැරූ නායකයින් සැමදා බලයේ රැුඳීි සිටීම ඉතා අශෝභන සහ නින්දිත කි‍්‍රයාවක් බව මාගේ ආකල්පය විය.  එහෙත් රටේ සහ පක්ෂයේ තත්ත්වය භයානක ලෙස පිරිහෙමින් පැවතූන හෙයින්, මා වෙනුවට අප පක්ෂයෙන්ම සුදුසු නායකයෙක් හඳුනාගෙන රාජපක්ෂ අදූරදර්ශී පාලනය නොඉවසූ ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ වැඩි දෙනෙකුගේද, එත්සක් ජාතික පක්ෂයේද, පිළිගත් සමහර දේශපාලන පක්ෂවලද, පුරවැසි සංවිධානවලද එකගතාව ලබාගෙන, ජනාධිපතිවරණයට පොදු අපේක්ෂකයෙකූ ඉදිරිපත් කොට, ඔහුගේ ජයග‍්‍රහණය වෙනුවෙන් මම කැප වුනෙමි.ඉන්පසු ජාතික ආණ්ඩුවක් පිහිටුවා, අත්‍යාවශ්‍ය දේශපාලන ප‍්‍රතිිසංස්කරණ ඔස්සේ රට යළි ගොඩනැගීම අපගේ පරම අභිිලාෂය විය.  එපමණක් නොව, ශී‍්‍ර ලංකා නිදහස් පක්ෂය යළි ප‍්‍රතිසංවිධානය කිරීිමටද අපට අවශ්‍ය විය.ජනවාරි 08 වෙනිිදා ජයග‍්‍රහණය සමගින් යහපත් පාලනයක ප‍්‍රතිඵල භූක්ති විඳීමට සියලූ රටවැසියෝ භාග්‍ය සම්පන්න වූහ.  අභාග්‍යය වන්නේ පරාජිත පාලකයා ප‍්‍රති විප්ලවයකට  අවිනීත අන්දමින් කල් මැනීමය.  දේශපාලන ප‍්‍රතිසංස්කරණ කඩාකප්පල් කිරීමට පක්ෂයේත්, සන්ධානයේත් සමහර නායකයින් මෙහෙයවමින් රටේ ඉදිරි ගමනට බාධා පැමිණවීමට පියවර ගැනීමය.   විවිධ බලපෑම් කරමින් යහපාලනය විපරීත කිරීමට ඔහු පටන් ගත්තේය.  ඒ අශෝභන, අශිෂ්ට තත්ත්වය යටතේ වුව පොදු ජනතාවගේ අභිවෘද්ධිය වෙනුවෙන් අලූත් ආණ්ඩුවෙන් සැළකිය යුතූ කාර්යභාරයක් ඉටු වුණ බව පිළිගත යුතූය.අලූත් ආණ්ඩුවෙන් ඉටු වන වඩාත් වැදගත් කාර්යභාරය වන්නේ ප‍්‍රජාතන්ත‍්‍රවාදය, මානව හිමිකම්, මාධ්‍ය නිදහස මෙන්ම සියලූ ජන කොටස්වලට ආත්ම ගෞරවය ඇතිව සියලූ අයිතිවාසිකම් ලබාගෙන ජීවත් විය හැකි රටක් යළි ස්ථාපිත කිරීමයි.  භීෂණය, සුදු වෑන් සංස්කෘතියස හ දූෂිත පාලනය නැති  කිරීමයි. ජීවන වියදම අඩු කිරීම හා පඩි වැඩි කිරීමට පියවර ගැනීමද ප‍්‍රශස්ථය.  දූෂණය රාජ්‍ය පාලනයෙන් මුලිනුපුටා දැමීමේ ඉතා අසීරු කාර්යය සඳහා පියවර ආරම්භ කිරීමයි.පසුගිය රජයේ දූෂිත කි‍්‍රයා පිළිබඳ, බාධක මැද්දේ, පරීක්ෂණ අරඹා වැරදිකරුවන්ට දඩුවම්දීම සිදුවෙමින් පවතී. මත්කූඩු, එතනෝල් ජාවාරම් පාලනය කිරීම හා විරුද්ධවාදීන් ඝාතනය කරන සංස්කෘතිය අහෝසි  කිරීම සුලූකොට තැකිය යුතූ නොවේ.අපේක්ෂිත අන්දමින් ජනහිතකාමී වූද, යහපත් වූද ආණ්ඩුකරණයකට අවශ්‍ය මංපෙත් නිසි අන්දමින් විවර කර ගනිමින් තිබියදී, පාර්ලිමේන්තූවේ සිටි රාජපක්ෂ හිතවාදී මහජන නියෝජිතයන් කූමන්ත‍්‍රණකාරීව රජයේ යහපත් කි‍්‍රයාවන්ට බාධා කරන ලදී.  පරාජිත පාලකයාගේ කූමන්ත‍්‍රණ දිගින් දිගටම දියත් වන්නට වූවිට, පාර්ලිමේන්තූව විසුරුවා හැරීමට සිදුවිය.  ඒ කර්තව්‍යය නොසිතූ විරූ සංකීර්ණ එකක් බවට පත් වූයේය.මෙම තත්ත්වය ගැන නීතිගරුක පුරවැසියන්ට  කිසියම් කම්පනයක් ඇතැයි මම සිතමි.  රටේ බහුතරයක් ජනතාව ප‍්‍රතික්ෂේප කළ නායකයා සහ ඔහු සමග සාපරාධී රාජ්‍ය පාලනයක නිමග්නව සිටි දූෂිතයෝ, අපරාධකරුවෝ යළිත් මහජන වරම් ඉල්ලා සිටීම පක්ෂයේ වැදගත් අපේක්ෂකයින්ටත් ප‍්‍රශ්නයක් වී ඇත.  අද මා වඩාත් සසලව සිටින්නේ උතූම් ශී‍්‍ර ලංකා නිදහස් පක්ෂය නිසි ලෙස ප‍්‍රතිසංවිධානය කිරීමට අවශ්‍යතාවයක් පක්ෂයේ සමහර ජ්‍යෙෂ්ඨයන්ට නොතිබීම ගැනය. ඔවුන්ගේ පිරිහීම ගැනය. එනමුත්, මේ තීරණාත්මක අවස්ථාවේ රටට අවංකව ආදරය කරන සියලූ ශී‍්‍ර ලංකා නිදහස් පාක්ෂිකයින් වෙත මම මගේ ස්ථාවරය මෙසේ පැහැදිළි කරමි.අප පක්ෂයේ උතූම් ප‍්‍රතිපත්ති විනාශ කරමින්, යළි රට විනාශ කිරීමට ඉදිරිපත්ව සිටින ප‍්‍රතිගාමී කණ්ඩායම සමග සිටිනවාද, එසේ නැතිනම් රට ජයග‍්‍රහණය කරන්නට ඉදිරිපත්වී සිටින, ඊට අවශ්‍ය දර්ශනය හා කැපවීම තිබෙන කණ්ඩායම සමග කටයුතූ කරනවාද යන්න තීන්දු කිරීම අප ඉදිරියේ මේ අවස්ථාවේ ඇති ප‍්‍රධාන ප‍්‍රහේලිිකාවයි.මේ ගැන ගැඹුරින් කල්පනා කිරීමෙන් අනතූරුව මාගේ නිගමනය වන්නේ පක්ෂය ආරක්ෂා කිරීම සඳහා පළමුව රට හැදිය යුතූ බවයි.  එබැවින් ජනවාරි 08 වෙනිදා ලද ජයග‍්‍රහණය ආරක්ෂා කිරීම අතිශයින් වැදගත්වේ. ශී‍්‍ර ලංකා නිදහස් පක්ෂයට මා තූළ ඇති ආදරය හා කැපවීම කිසිදා වෙනස් නොවේ.  ඒ නිසාම අප පක්ෂයේ නිර්මල ප‍්‍රතිපත්ති යළි ශක්තිමත් කරමින්, ඒ තූළින් අප රටේ ශිෂ්ඨ සම්පන්න පාලනයක් බිහි කිරීමට මා සදා කැපවී සිටිමි.අපට මෙන්ම අපේ දරුවන්ට ආත්ම ගෞරවය රැුක ගනිමින්, ශිෂ්ඨ සම්පන්න ලෙස නිදහසේ ජීවත්වීමට  මේ රටට යහපත් ආණ්ඩුකරණයක් අවශ්‍ය වන්නේය.   නව දේශයක් ගොඩ නැගීමට ලැබුණු අගනා අවස්ථාව විනාශ කර දැමීමට එළඹෙන මැතිවරණය ඔස්සේ ප‍්‍රයත්න දරන්නාවූ බලවේගය පරාජය කළ යුතූය. ජනවාරි 08 වෙනිදා මේ රටේ නව දේශපාලන සංස්කෘතියක් වෙනුවෙන් කැපවුන සියලූ ප‍්‍රගතිශීලී පුරවැසි සංවිධාන සහ දේශපාලන පක්ෂ සමග ඒකරාශී වෙමින්, ගැටුම්කාරී දේශපාලනය වෙනුවට සෑම පාර්ශ්වයකම සහභාගිත්වය සහ එකගත්වය ඇති දේශපාලන සංස්කෘතියක් සඳහා පක්ෂය, පාට, ජාති, ආගම් ආදී සියලූ භේද පසෙක ලා දිනාගත් නිදහස ආරක්ෂා කිරීමට හැකියාව මෙන්ම කැපවීම තිබෙන බලවේගය හා නායකත්වය සමග එක්වන ලෙස ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ සියලූ පාක්ෂිකයින්ට සහෝදරත්වයෙන් මම ආයාචනය කරමි.බල උමතූවෙන්, සාවද්‍ය මිථ්‍යාවන් වපුරමින්, සමාජය ත‍්‍රස්ත කරන විසකූරු බලවේග පරාජය කිරීම මේ රටේ අනාගතය වෙනුවෙන් අවශ්‍ය බව මම තරයේ විශ්වාස කරමි.යහපත් ආණ්ඩුකරණයක් වෙනුවෙන් එළඹෙන මැතිවරණයේදී සියලූ පුරවැසියන්ගේ ඡුන්දය ජනවාරි 08 ජයග‍්‍රහණය ඉදිරියට ගෙන යා හැකි ශිෂ්ඨ සම්පන්න මහජන නියෝජිතයන්ට පමණක් ලබාදී, පාර්ලිමේන්තුව ගෞරවණීය ජනතා අභිලාෂයන් ඉටු කරන ආයතනයක් ලෙස ගොඩ නැගීමට කල්පනාකාරීව අපි කටයුතු කරමු. නව දේශයක සිහිනය සැබෑ කර ගන්නට එක්ව කටයුතු කරමු.‘‘ ",
    "URL": "https://www.lankadeepa.lk/latest_news/චන්ද්‍රිකා-මහින්ද-පතුරු-ගහයි/1-338227",
    "Category": "latest_news"
}