{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 ජුලි මස 22",
    "Headline": "විරතුංගගේ පෙට්ටි අරින්න යයි",
    "News Content": "රාජ්‍ය තාන්ත‍්‍රික ගමන් බලපත‍්‍රය නැවත විදේශ කටයුතු අමාත්‍යාංශයට බාර නොදී සිටින රුසියාවේ හිටපු ශ්‍රී ලංකා තානාපති උදයංග වීරතුංග මහතාගේ පෞද්ගලික බඩු භාණ්ඩ සහිත කන්ටේනරය පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසයේ නිලධාරීන් විසින් මේ සතිය තුළදී පරීක්ෂා කිරීමට නියමිත බව විදේශ කටයුතු අමාත්‍යාංශ පවසයි.මේ වන විට කොළඹ වාරයට පැමිණ තිබෙන රුසියාවේ හිටපු ශ්‍රී ලංකා තානාපතිවරයා සතු මෙම භාණ්ඩ සහිත කන්ටේනරය සඳහා ලබාගත් සෝදිසි වරෙන්තුවක් මත එම නිලධාරීන් මෙම කන්ටේනරය විවෘත කොට පරීක්ෂා කරව බැව් විදේශ කටයුතු අමාත්‍යාශ ප‍්‍රකාශිකා මහිෂිනී කොළොන්නේ මෙනවිය අද (22) එම අමාත්‍යාංශයේ පැවති මාධ්‍ය හමුවේදී පැවසුවාය.රුසියාවේ හිටපු ශ්‍රී ලංකා තානාපතිවරයා සම්බන්ධයෙන් එල්ලවන චෝදනා වල ප‍්‍රගතිය කුමක්දැයි මාධ්‍යවේදියකු අමාත්‍යාශ ප‍්‍රකාශිකාවගෙන් කළ විමසීමකට පිළිතුරු වශයෙන් ඇය මේ බව සඳහන් කළාය.උදයංග වීරතුංග මහතා සතු මෙම කන්ටේනරයට අදාළ සියලූ පරීක්ෂ ඉදිරියේදී පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසයේ නිලධාරීන් හරහා සිදු කෙරෙනු ඇතැයි මහිෂිනී කොළොන්නේ මහත්මිය වැඩිදුරටත් කියා සිටියාය.යුක්රේන බෙඳුම්වාදීන්ට අවිආයුධ සැපයූ බවට චෝදනා කරමින් රුසියාවේ හිටපු ශ්‍රී ලංකා තානාපතිවරයාට එරෙහිව මීට මාස කිහිපයකට පෙර යුක්රේන රජය විදේශ කටයුතු අමාත්‍යාංශයට පැමිණිලි කළ අතර ඒ සම්බන්ධයෙන් තමන් පරීක්ෂණ පවත්වන බව එරට රජය අමාත්‍යාංශයට නිල වශයෙන් දන්වනු ලැබූ බවත් එම පරීක්ෂණ වල ප‍්‍රගතිය පිළිබඳ එරය රජය දැන්වූ වහාම මාධ්‍ය වෙත ලබාදීමට කටයුතු කරන බවද විදේශ අමාත්‍යාංශ ප‍්‍රකාශිකාව සඳහන් කළාය.මේ අතර රුසියාවේ හිටපු ශ්‍රී ලංකා තානාපතිවරයා ද ඉකුත් 06 වැනිදා මාධ්‍ය වෙත නිවේදනයක් නිකුත් කරමින් කියා සිටියේ නීත්‍යානුකූලව එවූ සිය පෞද්ගලික භාණ්ඩ අඩංගු කන්ටේනරය මාස 3කට ආසන්න කාලයක් වාරායේ හිර කොට ඇති බවත් ඒ සම්බන්ධයෙන් තම අප‍්‍රසාදය පළ කරන බව කියා සිටියේය.යුක්රේන රජයට තමාගෙන් ප‍්‍රශ්න කිරීමට අවශ්‍ය නම් ඔවුන්ට එය  ඕනෑම අවස්ථාවක සිදු කළ හැකි බවත් වීරතුංග මහතා සිය නිවේදනයෙන් කියා සිටී. නමුත් එය නොකිරීම නිසා තමා සම්බන්ධයෙන් යුක්රේන රජයට කිසිදු පැමිණිල්ලක් නොමැති බව ඉන් පැහැදිලි වන බවද හෙතෙම කියා සිටියේය. තමා පදිංචි ලිපිනය පිළිබඳ විස්තර විදේශ අමාත්‍යාංශ ලිපි ලේඛන වල සඳහන් බවද ඔහු එහි සඳහන් කර තිබිණි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/විරතුංගගේ-පෙට්ටි-අරින්න-යයි/1-334595",
    "Category": "latest_news"
}