{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 ජුලි මස 29",
    "Headline": "සෝභිත හිමි රනිල් පොදු ගිවිසුම",
    "News Content": "පුරවැසි සංවිධාන සහ වෘත්තිය සමිති එකමුතුවේ කැඳවුම්කරු මාදුළුවාවේ සෝභිත හිමි හා එක්සත් ජාතික පක්ෂ නායක හා අගමැති රනිල් වික්‍රමසිංහ මහතා මෙන්ම තවත් සංවිධාන කිහිපයක් අතර අවබෝධතා ගිවිසුමක් අද (28) ශ්‍රි ලංකා පදනම් ආයතනයේදී අත්සන් තැබිණි.ජනවාරි 8 වැනිදා ලද ජයග්‍රහණය ඉදිරියට ගෙන ගොස් තහවුරු කරවීම උදෙසා මෙම ගිවිසුම අත්සන් කෙරිණි.එම අවස්ථාවට අමාත්‍යවරුන් වන රාජිත සේනාරත්න, පාඨලී චම්පික රණවක, කරු ජයසූරිය යන මහත්වරුද, එජාප සභාපති මලික් සමරවික්‍රම ඇතුළු දේශපාලනඥයෝද විශ්ව විද්‍යාල ආචාර්යවරු, සිවිල් සංවිධාන ක්‍රියාකාරීහුද එක්ව සිටියහ.මේ එම ගිවිසුමයි.ජනවාරි 08 දා ලද ජනතා ජයග්‍රහණය ආරක්ෂාකර ගනිමින් එය වඩාත් ශක්තිමත්ව ඉදිරියට ගෙන යෑම සඳහා වූ පොදු මහජන ගිවිසුමපසුගිය ආණ්ඩුව යටතේ පැවැති බිහිසුණු මර්දනකාරී දූෂිත පාලනය හේතු කොට ගෙන රටතුල පැවැති අසහනකාරී තත්ත්වය හමුවේ භීෂණ සංස්කෘතියෙන් සංකේතවත් වූ, නීතියේ ආධිපත්‍යය අධිකරණයේ ස්වාධීනත්වය, මානව හිමිකම් හා ප්‍රජාතන්ත්‍රවාදය අහිමි වූ පරිසරය තුල දේශපාලන හා සිවිල් සංවිධාන 47 ක් ඉකුත් ජනාධිපතිවරණයට පෙර ජනතාව වෙත සාධාරණ ප්‍රජාතන්ත්‍රවාදී සහ ජන හිතකාමී ආණ්ඩු ක්‍රමයක් සඳහා පොදු මහජන න්‍යාය පත්‍රයක් ඉදිරිපත් කරන ලදී.අද අප ඉදිරියේ ඇති ප්‍රධාන කාර්යය වන්නේ ජනවාරි 08 වැනි දින ජනතාව ලැබුවා වූ ඓතිහාසික ජයග්‍රහණ රැක ගනිමින් ඉදිරියට ගෙන යෑමයි. එම ජයග්‍රහණය ආපසු හැරවීම සඳහා ප්‍රධාන බලවේගය ලෙස පසුගිය රජය සමයේ සිදුකළ සියළු දූෂණ හා වංචා වලට වගකිව යුතු, දූෂිත හා මර්දන කාරී ප්‍රතිවිප්ලව වාදී බලවේගය ඉදිරිපත් වී සිටී.ප්‍රජාතන්ත්‍රවාදය අපේක්ෂා කරන්නා වූත් රට තුල සාධාරන හා ශිෂ්ට සම්පන්න සමාජයක් අපේක්ෂා කරන්නා වූත් අප ඉදිරියේ ඇති මෙම අභියෝගය ජය ගත යුතුව ඇත. එම අරමුණ ඉටු කර ගැනීම සඳහා “සිවිල් සංවිධාන, වෘත්තීය සමිති සහ දේශපාලන පක්ෂ එකමුතුව“  “යහපාලනයක් සඳහා වූ එක්සත් ජාතික පෙරමුණ“ සමග පහත සඳහන් කරුණු 14 මත මෙම ගිවිසුමට එළැඹ සිටී.1) නව ආණ්ඩු ක්‍රම ව්‍යවස්ථාවක් හඳුන්වා දෙමින් පහත සඳහන් ප්‍රතිසංස්කරණයන් ඇති කිරීමඅ) අලුත් පාර්ලිමේන්තුව ව්‍යවස්ථා සම්පාදක සභාවක් බවට පත්කොට පවතින විධායක ජනාධිපති ක්‍රමය අහෝසි කොට පාර්ලිමේන්තුවට වග කියන කැබිනට් ආණ්ඩුක්‍රමයක් ඇති කිරීමට ප්‍රමුඛත්වය දිය යුතුය. එම නව ආණ්ඩුක්‍රමය වත්මන් ජනාධිපතිගේ ධූර කාලය අවසන් වූ පසුව බලාත්මක වනු ඇත. ආ) එම ආණ්ඩුක්‍රමය තුල මනාප ඡන්ද ක්‍රමය අහෝසි කර සෑම මැතිවරණ කොට්ඨාසයකටම මන්ත්‍රීවරයෙකු හිමිවන සහ සියලු ජනකොටස් හා දේශපාලන මත වලට නිසි නියෝජනයක් ලැබෙන ආකාරයේ කේවල ආසන හා සමානුපාතික ක්‍රම වල සම්මිශ්‍රණයකින් යුත් නව මැතිවරණ ක්‍රමයක් ඇති කළ යුතුය. ඇ) පාර්ලිමේන්තුවට පත්වීමෙන් පසු එම වරම හිමිකර ගත් පක්ෂය මාරු කළ නොහැකි බවට නීති ආණ්ඩුක්‍රම ව්‍යවස්ථාවට ඇතුලත් කළ යුතුය. ඈ) නව මානව හිමිකම් පරිච්ඡේදයක් මගින් ජාත්‍යන්තරව පිළිගත් මානව හිමිකම් ප්‍රමිතීන් ක්‍රියාත්මක කිරීම, සිවිල් හා දේශපාලනික අයිතිවාසිකම් වල පරාසය පුළුල් කර සමාජ, ආර්ථික, සංස්කෘතික, කාන්තා හා ළමා අයිතිවාසිකම් ද ඊට ඇතුලත් කළ යුතුය. මූලික අයිතිවාසිකම් ක්‍රියාත්මක කිරීම සඳහාපොදු මහජන නඩුකරයන් පැවරීමට ඇති අයිතිය පිළිගැනීම සහ මානව හිමිකම් කොමිසමේ නිර්දේශ ක්‍රියාත්මක කිරීම අනිවාර්ය කළ යුතුය. ඉ) ස්වාධීන අධිකරණයක් ස්ථාපනය කරනුවස්, විෂමාචාර ක්‍රියාවන්ට චෝදනා ලත් විනිසුරුවන් ධූරයෙන් ඉවත් කිරීම සඳහා ජාත්‍යන්තර ප්‍රමිතීන්ට අනුකූල නීති සම්පාදනය කළ යුතුය. ඊ) 19 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය මගින් සම්මත කර ගත් ව්‍යවස්ථා සභාවේ සාමාජිකත්වයෙන් බහුතරය සිවිල් නියෝජනයකින් සමන්විත වන ආකාරයෙන් යලි සකසා ගත යුතු අතර යෝජිත ස්වාධීන කොමිෂන් සභා වහා පත් කොට ක්‍රියාත්මක කළ යුතුය.උ) වත්කම් බැරකම් ප්‍රකාශයට පත් නොකරන කිසිම නියෝජිතයෙකුට පාර්ලිමේන්තුවට පළාත් සභාවලට සහ පළාත් පාලන ආයතන වලට පත් විය නොහැකි අන්දමේ නීති සම්පාදනය කළ යුතුය.2) නිදහස් අධ්‍යාපනය නිදහස් සෞඛ්‍ය සහ පොදු ප්‍රවාහන සේවා ආරක්ෂා කර ගනිමින් රැකියා සම්පාදනය ළමා අයිතිවාසිකම් ආබාධිතයන්ගේ අයිතිවාසිකම් ජ්‍යෙෂ්ඨ පුරවැසි ආරක්ෂනය කලා හා සංස්කෘතික කටයුතු ආදී ක්ෂේත්‍රයන්හි ජාතික ප්‍රතිපත්තියක් සේම ගොවි ධීවර හා ස්වයං රැකියා නියුක්තිකයන්ගේ ජාතික ප්‍රතිපත්තියක්ද හඳුන්වා දී ක්‍රියාත්මක කළ යුතුය.3) ජාතීන් අතර සංහිඳියාව ඇති කිරීම සඳහා ප්‍රමුඛත්වය ලබා දීම මගින් ජාතික හා ආගමික සංහිඳියාවට අභියෝග නොවන ආකාරයේ රාජ්‍ය තන්ත්‍රයක් ගොඩ නැගිය යුතුය.4) ජාතික විගණන පනත, තොරතුරු දැන ගැනීමේ පනත හා දූෂණ විරෝධී කටයුතු ශක්තිමත් කිරීමේ නව පනත් ඇතුළු යහපාලනය ස්ථාපනය කිරීමට අත්‍යාවශ්‍ය නීති හැකි ඉක්මනින් සම්මත කළ යුතුය.5) දේශපාලනඥයන් රාජ්‍ය නියෝජිතයන් ඇතුළු සියළුම දූෂිතයන්ට එරෙහිව දැනටමත් ආරම්භ කර ඇති විමර්ශනයන් තව දුරටත් කාර්යක්ෂම කරමින් නව තාක්ෂනික දැනුමද උපයෝගී කර ගනිමින් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය අපරාධ විමර්ශන දෙපාර්තමේන්තුව සහ අල්ලස් සහ දූෂණ කොමිසම ශක්තිමත් කළ යුතුය.6) ශීඝ්‍රයෙන් වෙනස් වෙන ලෝකයේ අභියෝග වලට සාර්ථක ලෙස මුහුණ දීමට හැකිවන ලෙස තරුණ පරපුර සවි බල ගැන්වීමට සහ විශේෂයෙන්ම ඉහල මට්ටමේ රැකියාවන් සඳහා තරුණ පරපුර සූදානම් කිරීමට අවශ්‍ය තාක්ෂනික දැනුම සෙසු නිපුනතා හා පුහුණුව ඔවුනට ලබා දිය යුතුය. 7) පරිසරය ආරක්ෂා කර ගනිමින් විද්‍යා හා තාක්ෂනික දැනුම වර්ධනය කිරීම නව රජයේ ප්‍රමුඛ කාර්යයක් විය යුතුය. ජාතීන් අතර මිත්‍රත්වය ආරක්ෂා කරගනිමින් රටේ ප්‍රෟඪත්වය ප්‍රතිරූපය වර්ධනය කර ගනිමින් රටේ අභිවෘද්ධියට දීර්ඝ කාලීන ලෙස වාසි වන ජාත්‍යන්තර සබඳතා ක්‍රියාත්මක කළ යුතුය. 8) ඇති නැති පරතරය අවම කෙරෙන ආකාරයෙන් සියළු දෙනාට ප්‍රතිලාභ සාධාරණව බෙදී යන ආර්ථික ක්‍රමයක් ඇති කළ යුතු අතර ආර්ථික සංවර්ධන මූලෝපායයන් සැකසීමේදී ගොවි ආර්ථිකය ශක්තිමත් කරනු වස් වැව් අමුණු ප්‍රතිසංස්කරණය කිරීමට ප්‍රමුඛස්ථානයක් දිය යුතුය. 9) ජීවන බර සැහැල්ලුවන ආකාරයෙන් ආර්ථිකයේ කාර්මික, කෘෂිකාර්මික, වැවිලි, ධීවර, ස්වයංරැකියා සහ සුළු හා මධ්‍යම පරිමාණයේ කර්මාන්ත ශක්තිමත් කළ යුතුය. එමෙන්ම විවිධ අසාධාරණයන්ට ලක්වී ඇති විදේශ රැකියා නියුක්තිකයන් සහ ඇඟලුම් කර්මාන්තය ඇතුළු සේවාවන් ඉලක්ක කොට ගත් ශක්තිමත් සමාජ ආරක්ෂන ජාලයක් ස්ථාපිත කළ යුතුය. 10) සමාජ ආරක්ෂනය පිළිබඳ නව ප්‍රවේශයන් ලබා ගනිමින් අාදර්ශමත් සමාජ හා දේශපාලනික සංස්කෘතියක් බිහිකළ යුතුය. 11) පාර්ලිමේන්තු මන්ත්‍රීවරුන් සහ සෙසු මහජන නියෝජිතයන් සඳහා චර්යාධර්ම පද්ධතියක් ඇති කොට එය තිරසාරව ක්‍රියාත්මක කළ යුතුය. 12) අත්‍යාවශ්‍ය මහජන සේවාවන් සඳහා වූ ආයෝජන දිරිමත් කරමින් ඒ සඳහා ඇති බාධාවන් ඉවත් කොට එම කාර්යයන් ඉටු කර ගැනීමට සහාය විය යුතුය. 13) මිල පාලන හා පාරිභෝගික ආරක්ෂක පනත් සක්‍රීය කිරීම තුලින් ජනතාවට සහන ලබා දිය යුතුය14) යහපාලනය ස්ථාපිත කිරීම අරමුණු කර ගත් මෙම මහජන ගිවිසුමට අත්සන් කරනු ලබන කණ්ඩායම් වල නියෝජනයෙන් සමන්විත උපදේශන සභාවක් පිහිටුවීම හරහා සිවිල් පුරවැසි කණ්ඩායම් වල අදහස් රාජ්‍ය ප්‍රතිපත්ති සම්පාදනයේදී සහ ක්‍රියාත්මක කිරීමේ දී දායක කර ගත යුතුය. එම උපදේශන සභාව අගමැති තුමා සහ සිවිල් සංවිධාන කමිටු සභාපතිවරුන්ගේ ප්‍රධානත්වයෙන් ක්‍රියාත්මක විය යුතුය. යහපාලනයක් සඳහා වූ එක්සත් ජාතික පෙරමුණ සහ පත්වන ආණ්ඩුවේ ප්‍රධාන පාර්ශව කරු වශයෙන් අගමැති රනිල් වික්‍රමසිංහ මහතාත් සිවිල් සංවිධාන වෘත්තීය සමිති සහ දේශපාලන පක්ෂ සියල්ල නියෝජනය කරමින් එහි සභාපතිත්වය දරමින් පූජ්‍ය මාදුලුවාවේ සෝභිත හිමි එහි ප්‍රධාන පාර්ශව කරු ලෙසත් මෙම ගිවිසුම අත්සන් කරන අතර සියලු සිවිල් සංවිධාන වෘත්තීය සමිති සහ පක්ෂ නියෝජිතයන් එහි සෙසු පාර්ශව කරුවන් ලෙස අත්සන් තබනු ඇත.අත්සන් කෙළේ පූජ්‍ය මාදුළුවාවේ සෝභිත හිමි                                            අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ2015 ජුලි 28 දින කොළඹ ශ්‍රී ලංකා පදනම් ආයතනයේදී      ",
    "URL": "https://www.lankadeepa.lk/latest_news/සෝභිත-හිමි-රනිල්-පොදු-ගිවිසුම/1-335988",
    "Category": "latest_news"
}