{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 ජුලි මස 29",
    "Headline": "රනිල්ට බැන බැන මහින්ද සෙල්ෆි ගහයි",
    "News Content": "තරුණ තරුණියන්ගේ සිතුම් පැතුම් ගමන් බිමන් අවශ්‍යතා ගැන රනිල් වික්‍රමසිංහ අගමැති බොහෝ කලක සිටම ඉදිරිපත් කරන කරුණු හාස්‍යයට, සරදමට හා උහාසයට ලක් කළ මහින්ද රාජපක්ෂ හිටපු ජනපති දැන් තරුණයන්ගේ ජනප්‍රිය විනෝදාංශයක් වන සෙල්ෆි ඡායාරූප ගැනීමට ඉදිරිපත්වී සිටියි.ෆේස්බුක් ට්විටර් හා වෙනත් සමාජ මාධ්‍යයන්හි ඔහු ඔහුගේ සෙල්ෆි ඡායාරූප දැකිය හැකිය.හම්බන්තොට දිස්ත්‍රික්කය අතහැර කුරුණෑගලින් මහ මැතිවරණයට තරග කරන මහින්ද රාජපක්ෂ හිටපු ජනපති සෙල්ෆි ඡායාරූප ගැනීමේ නව රැල්ලට එක්වෙමින් කාල්ටන් නිවසින් ඇරැඹූ ගමන කොල්ලන් කෙල්ලන් වැඩියෙන් ගැවසෙන කොළඹ ආකේඩ් හා උයන්වතුවල ද සැරි සරයි.කැමරාව අතේ දුරින් අල්ලාගෙන ස්වයංක්‍රීය ලෙස තම උඩුකය ඡායාරූපය ගැනීමේ පුරෝගාමියා වූයේ රොබර්ට් කෝරනේලියස් නම් ඇමැරිකන් ජාතිකයා ය. ඒ 1839 දී ය. සෙල්ෆි නමින් අද හැඳින්වෙන ඡායාරූප ගැනීම සඳහා බොහෝ විට පාවිච්චි කරනුයේ ඩිජිටල් කැමරාවක් හෝ කැමරා ෆෝනයකි.කොරනේලියස් හඳුන්වා දුන් ක්‍රමය බරක් ඔබාමා ඇමෙරිකා ජනාධිපති මෙන්ම බොහෝ දේශපාලනඥයෝ තමන්ගේ ජනප්‍රියත්වය උදෙසා පාවිච්චි කරති.මහින්ද රාජපක්ෂ මහතා එදා අරලියගහ මන්දිරයේත්, මැදමුලන වලව්වේත් දන්සල් දුන් සමයේ වෙනත් අය, ඔහුගේ ගෝලබාලයෝ සෙල්ෆි ඡායාරූප ගත්හ. ඔහුගේ ෆේස්බුක් ඇතුළු සමාජය වෙබ් අඩවිවල සෙල්ෆි යනුවෙන් එම ඡායාරූප හැඳින්වුවත් ඒවා ගැනීමට ඔහු කැමරාවක් හෝ ජංගම දුරකතනයක් පාවිච්චි කරන බවක් පෙනෙන්නට නැත.ඔහු වෙනුවෙන් වෙනත් අය ඔහු ද සමඟ සිටින ඡායාරූප ගන්නා බව පෙනේ. කාල්ටන් නිවසේ දී පසුගිය දා ඔහු මුලින්ම එවැනි ඡායාරූපවලට මුහුණ දී ඒවා ඔහුගේ ෆේස්බුක්හි ද පළකළේය.රනිල් වික්‍රමසිංහ මහතා බටහිර ගැත්තෙකියි බැන බැන ඔහු දැන් බටහිර සල්ලිකාරයන්ගේ විලාසිතාවක් හදුන්වා දෙයි.ගූගල් සමාගම වයිෆයි ඇතුළු ඉන්ටර්නෙට් තාක්ෂණය වඩාත් ලාබ මිලකට ශ්‍රී ලංකාවට සැපයීම සඳහා විශ්ව අන්තර්ජාල පිවිසුමක් ශ්‍රී ලංකාවට ලබා දීමට යයි.ඒ සඳහා වන ගිවිසුමකට ද අත්සන් තැබීය. කිලෝමීටර 20ක් ගුවනේ රැඳවෙන හීලියම් පිරවූ බැලුන් මගින් අන්තර් ජාල සංඥා ලබා ගනී. එක් බැලුනයකින් වර්ග කිලෝමීටර 5000ක් පමණ ලබා ගත හැකි බව ගූගල් සමාගම කියයි.මහින්ද රාජපක්ෂ මහතාට පමණක් නොව අනාගතයේ දී ජනප්‍රියත්වය හා ප්‍රසිද්ධිය පතන ඕනෑම කෙනකුට සෙල්ෆි තවත් පහසු උපාංග ද සහිතව බිහිවනු නොඅනුමානය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/රනිල්ට-බැන-බැන-මහින්ද-සෙල්ෆි-ගහයි/1-336284",
    "Category": "latest_news"
}