{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 අගෝස්තු මස 02",
    "Headline": "අහස උසයි ඒ වියදම",
    "News Content": "2012 සිට 2014 දක්වා කාලයේ දී ජනාධිපති ලේකම් කාර්යාලයයෙන් 2344228641.68 (රුපියල් කෝටි 200කට වැඩිය) බදුගෙවන්නන්ගේ සල්ලි හිටපු ජනපතිගේ ගමන් වෙනුවෙන් වියදම් කර ඇත.2014 වියදම් කළ මුදල 643250689.84කි. හිටපු ජනපති, ඔහුගේ බිරිය ශිරන්ති හා ඔවුන්ගේ නියෝජිතයන් වෙනුවෙන් විදේශ ගමන් සඳහා මේ මුදල් යොදා ඇත.ඇමෙරිකාවේ උතුරු බැකෝටා විශ්ව විද්‍යාලයයේ ශිෂ්‍යයන්ට රුපියල් 264000 ප්‍රදායනයක් කර ඇති බවත්, 2013 දී උපදෙස් සඳහා රුපියල් 46732602ක් ගෙවා තිබේ.ඊට අමතරව ශ්‍රී ලංකන් ගුවන් සේවය තවත් බිලක් ජනාධිපති කාර්යාලයයට යවා ඇත.ඒ 2014 දී ය. ඒ බිලෙහි රුපියල් 305004001ක් සඳහන් වේ.මේ අනුව 2014 දී පමණක් වැය කළ මුදල රුපියල් 948254720.84කි. වෙනත් විදියට කියතොත් රුපියල් සිය කෝටියකට ආසන්නය.2014 දී එක්සත් ජාතීන්ගේ මහා සමළුවට සහභාගී වීම සඳහා ඒ340 ගුවන් යානයක් කුලියට ගැනීමේ මිල ද ඊට එක් කළේ නම් බිල තවත් ඉහළ යනු ඇත. ඒ තොරතුරු මෙතෙක් ලැබී නැත. පුදුමයකට මෙන් මේ විදයම් අතරට අවස්ථා දෙකක දී කැමරා දෙකක්, කැමරා බඩු මිලට ලක් බව ද නාර්තා වේ.නිව්යෝර්ක් නුවර දී 2014 දී කැමරාවක් මිලට ගැනීමට රුපියල් 529000ක් ගෙවා ඇත.සිංගප්පූඑරුවේ දිා කැමරා උපකරණ මිලට ගැනීමට රුපියල් 9119141.39 ගොස් තිබේ.මෙම කැමරා රාජකාරි සදහා ගත්තේ ද, පෞද්කගලික කටයුතු සඳහා ගත්තේ ද නොපැහැදිලිය.2014 ඔක්තෝබරයේ දී රෝමයේ වතිකානයටත්, මිලාන් නුවරටත් යෑමට හිටපු ජනපති වැය කළ මුදල රුපියල් 67722245.34කි.රෝමයට හා ඉතාලියේ මල් පෙන්සා ගමනට ඒ 340 ගුවන් බසය සඳහා වූ රුපියල් 44195550 වෙනුවෙන් වෙනම බිලක් ජනාධිපති කාර්යාලයයට යවා ඇත.මෙම බිල මෙතෙක් ගුවන් සමාගමට ගෙවා නැත.තුන් දින එම සංචාරය සඳහා රාජ්‍ය භාණ්ඩාගාරයෙන් වැය වූ මුළු මුදල රුපියල් 111917795.34කි. එසේත් නැත්නම් කෝටි දහයකට වැඩිය.2014 සැප්තැම්බරයේ දී රාජපක්ෂ මහතාගේ නිව්යෝර්ක් ගමනට වැය කළ මුදල රුපියල් 127052113.52කි.  (එම මුදලට ගුවන් යානා කුලිය එක් කර නැත)2014 ජනවාරියේ අබුඩාබියට ගිය ගමනට වැය කළ මුදල රුපියල් 5724005.61කි.තවත් ගුවන් යානයකට නැඟීම සඳහා ගුවන්තොටේ සිටිය දී හිටපු ජනපති වෙනුවෙන් සෑහෙන මුදලක් වියදම් කර තිබේ.බොලීවියාවට ගුවන් යානයක් එනතුරු අතිගරු ජනාධිපතිතුමා වෙනුවෙන් වෙන් කළ මුදල රුපියල් 5076427090කි.අතිගරු ජනාධිපතිතුමාට හා නියෝජිත පිරිස ඩුබායි සිට තවත් ගුවන් යානයකට නැඟීම සඳහා වැය කළ මුදල රුපියල් 5687789.58කි.2014 ජනවාරියේ දී හිටපු ජනපතිගේ බාල පුත් රෝහිත ජපානයට යෑමට බදු මුදලින් රුපියල් 2086000ක් වැය කර ඇත.රෝහිත ගිය රජයේ නිල තනතුරක් දැරූ අයෙක් නොවෙයි.2014 දෙසැම්බරයේ දී ඉන්දියාවේ තිරුපති කෝවිලට යෑමේ පෞද්ගලික ගමන  සඳහා හිටපු ජනපති ඒ 340 ගුවන් බසයක් ශ්‍රී ලංකාන් එයාර් ලයින් විසින් මිලට ගත්තතේය.තිරුපති වෙන්කතේෂ්වර කෝවිලට යෑම සඳහා වූ එම ගුවන් යානයේ බිල රුපියල් 3916836කි. එම බිල තවම ගෙවා නැත.ඔහු රුපියල් 4458225ක් ඇතුළුව රජයේ භාණ්ඩාගාරයට ණය වූ තවත් මුදලක් වූයේ රුලියල් 12291297 කි. ",
    "URL": "https://www.lankadeepa.lk/latest_news/අහස-උසයි-ඒ-වියදම/1-337197",
    "Category": "latest_news"
}