{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 ජුලි මස 09",
    "Headline": "රසායනාගාර පරීක්ෂණ ලෙඩ හඳුනාගන්න හොඳම මගක්",
    "News Content": "(කොළඹ ජාතික රෝහලේ වෛද්‍ය පර්යේෂණාගාර කාර්මික විද්‍යාඥ අධිකාරි, සෞඛ්‍ය ප‍්‍රවර්ධන ඩිප්ලෝමාධාරි ඩබ්ලිව්. එම්. වීරසේකර)අද වනවිට ශ්‍රී ලංකාවේ බෝ නොවන රෝග වැඩිවීමේ ප‍්‍රවණතාවක තිබෙනවා. දියවැඩියාව හෘද රෝග, පිළිකා සහ මානසික ආබාධ යන රෝගවල වැඩිවීමක් තිබෙන අතර මෙයින් දියවැඩියාව රෝගය බහුලව පවතින බව හෙළිවී තිබෙනවා. මීට කලකට පෙර මෙම රෝග ගැන අවධානය යොමු කළේ වයස 40 පමණ ඉක්මවූ, පරම්පරාවෙන් පැවත එන සහ නාගරික පරිසරවල ජීවත්වන සිටින පිරිසකටයි. එහෙත් මේ වනවිට මෙම දියවැඩියා වැනි රෝග බොහෝ කුඩා ළමයින්ටද වැළදී තිබෙනවා. ලොකු කුඩා ගැහැනු පිරිමි ගම්බද හා නගරබද සියල්ලටම පොදු වූ ලෙඩක් ලෙස ව්‍යාප්ත වෙමින් පවතින රෝගයක් බවට දියවැඩියාව පත්වී ඇති බව රෝහල්වල දියවැඩියා සායන හා බාහිර රෝගි අංශවලින් දැකගන්න හැකිවී තිබෙනවා.දියවැඩියා රෝගය තිබේදැයි හඳුනා ගන්නේ කෙසේද?දියවැඩියා රෝගියකු බාහිර පෙනුමෙන් හඳුනාගන්න බැහැ. ඒ සඳහා රුධිර පරීක්‍ෂණයක් කළ යුතුමයි. දියවැඩියාව ගැන සැකයක් ඇතිවුණාම හොඳම දෙය තමයි ඒක තහවුරු කර ගැනීම. මේ සඳහා කරන්න තියෙන එකම දෙය රුධිර පරීක්‍ෂාවක් කිරීමයි. වෛද්‍ය උපදෙස් අනුව FBS පරීක්‍ෂණයක් කිරීමෙන් දියවැඩියාව හඳුනාගන්න පුළුවන්. මෙම පරීක්‍ෂණය සඳහා පැය 10 ක කාලයක් නිරාහාරව සිටිය යුතුයි. රුධිරයෙහි අඩංගු සීනි ප‍්‍රමාණය පරීක්‍ෂාකර බැලීමේදී සාමාන්‍ය කෙනකුගේ රුධිරයෙහි අඩංගු ග්ලූකෝස් ප‍්‍රමාණය ඩෙසිලීටරයට මිලිග‍්‍රෑම් 110 ට වඩා අඩු අගයක් එහෙත් 110ට වැඩි අගයක් ඇත්නම් බොහෝ දුරට එය දියවැඩියාව ගැන සැක සහිත තත්ත්වයක්. රුධිරයෙහි ග්ලූකෝස් ප‍්‍රමාණය 110x126 අතර පවතීනම් එය පූර්ව දියවැඩියා අවධිය ලෙස සලකනු ලබනවා. මෙම අවස්ථාවේදී වෛද්‍ය උපදෙස් අනුව ආහාර පාලනය කිරීමෙන් සහ ව්‍යායාමවල නිරතවීමෙන් දියවැඩියාව වැළදීමෙන් වැළකී සිටීමට හෝ දිගු කලක් බෙහෙත් පාවිච්චි කිරීමකින් තොරව නිරෝගී දිවියක් ගත කිරීමට හැකියාව තිබෙනවා.මේ සඳහා වඩාත්ම සුදුසු වන්නේ මුත‍්‍ර පරීක්‍ෂණයක්ද? රුධිර පරීක්‍ෂණයක්ද?මුත‍්‍ර පරීක්‍ෂණයකින්ද දියවැඩියා රෝගය හඳුනාගත හැකිවූවත් එමගින් රෝගය හඳුනා ගන්නා විට පූර්ව අවධිය පසුකර උග‍්‍ර තත්ත්වයට පත්වී ඇති බැවැනි වඩාත් සුදුසු වන්නේ රුධිර පරීක්‍ෂණයක් සිදුකිරීමයි. මෙම රෝගය වැළදුණු බොහෝ දෙනෙක් මානසිකවත් පීඩාවට පත්වන අවස්ථා අප දැක තිබෙනවා. සමහර අය පවසන්නේ මේක මහ කරුම ලෙඩක් කියලයි. කන්නත් නැහැ බොන්නත් නැහැ කාටවවත් පේන්නෙත් නැහැ. හැමෝටම කියන්නත් බැහැ කියලා තව සමහරු කියනවා. මේ කතාවල සත්‍යතාවකුත් තියෙනවා. මොකද දියවැඩියාව රෝගය වැළඳුණු කෙනකුට එය සුවකිරීමට නොහැකිවුවත් පාලනය කිරීමට සිදුවෙනවා. මේ සඳහා අනිවාර්යයෙන්ම කෑම බීමවල පාලනයක් තිබිය යුතුමයි. ඒ වගේම ව්‍යායාමත් අවශ්‍ය දෙයක්.රෝගියකු රුධිර පරීක්‍ෂණයකට මුහුණ දීමේ ඇති වැදගත්කම සහ නොකළ යුතු දේ කුමක්ද?දියවැඩියා රෝගය කාලයක් පවතින විටදී විවිධ සංකූලතා හටගන්න පුළුවන් මේ අතර අධික රුධිර පීඩනය ලිපිඩවල වෙනස්වීම් (කොලෙස්ටරෝල්) අක්මාවෙහි මේදය තැන්පත්වීම, වකුගඩු රෝග ආදි තත්ත්වයක් හටගන්නා බව හෙළිවී තිබෙනවා. වඩාත් සැලකිලිමත් විය යුත්තේ රෝගය වැළදී ප‍්‍රතිකාර මගින් පාලනය කරන අයට ඔවුනට වෛද්‍ය උපදෙස් අනුව බෙහෙත් සහ ආහාරපාන මෙන්ම ජීවන රටාවද රෝග පාලනය කිරීමට පහසුවන පරිදි හුරුකර ගැනීමට සිදුවීමයි. සමහර අය සායනවලට ගොස් බෙහෙත් ලබා ගන්නත් නියමිත මාත‍්‍රාවට නොගෙන හිතුමතයට හෝ වෙනත් අයගේ කටකතාවලට බෙහෙත් පාවිචිච්ය වෙනස් කරන අතරම රුධිර පරීක්‍ෂා කරන දවස ළගාවනවිට විශේෂයෙන් ආහාර පාලනය හා බෙහෙත් පෙත්තක් වැඩියෙන් බීල එන අවස්ථා බොහොමයක් තිබෙනවා. මෙය නොකළ යුතු දෙයක්. මෙසේ කිරීමෙන් පාලනයකින් තොර දියවැඩියාව තත්ත්වය හටගන්න පුළුවනි. මෙය වෛද්‍යවරයාට රුධිර පරීක්‍ෂණ වාර්තා අනුව බෙහෙත් ලබාදිමට අපහසුවනවා වගේම රසායනාගාර වාර්තා ගැන ඇති විශ්වාසයද පළුදු වන අවස්ථා උදාවෙනවා. රුධිරයෙහි ග්ලූකෝස් ප‍්‍රමාණය ඉතා අධිකවීම හෝ ඉතා අඩුවීම නිසා මරණය පවා සිදුවිය හැකිය.විවිධ රුධිර පරීක්‍ෂණ සඳහා රෝගියා සූදානම් විය යුත්තේ කෙසේද?රුධිර පරීක්‍ෂණ:x FBS x පැය 10 ක කාලයක් නිරාහාරව සිට (ජලය පමණක් පානය කිරීමෙන් ප‍්‍රතිඵල වෙනසක් නොවේ)RBS : ඕනෑම වෙලාවක පරීක්‍ෂාකළ හැක. රෝගය හඳුනා ගැනීමට මෙන්ම හදිසි ප‍්‍රතිකාර වලදීද මෙම පරීක්‍ෂණය සිදු කරයි.PPBS: ආහාර ගෙන පැය දෙකකට පසුව හෝ ග්ලූකෝස් නියමිත ප‍්‍රමාණයක් පානය කිරීමෙන් පැය 2 කට පසුවGTT: ග්ලූකෝස් නියමිත ප‍්‍රමාණයක් බීමට සලස්වා වෛද්‍ය උපදෙස් අනුව පැය 1 සහ පැය 2 රුධිර සාම්පල පරීක්‍ෂාව.Micro albumin- දියවැඩියාව නිසා වකුගඩු වලට හානියක් සිදුවී ඇත්ද යන බව සොයා ගැනීම සඳහා කරන මුත‍්‍ර පරීක්‍ෂණයකි.H6AICx මෙම රුධිර පරීක්‍ෂණය දියවැඩියා තත්ත්වය නිසා රතු රුධිරානුවල වෙනස්වීම පිළිබඳව හඳුනා ගැනීමට උපකාරවෙනවා.FBS සහ PPBS රුධිර පරීක්‍ෂණයක් මගින් දියවැඩියා රෝගය හඳුනාගෙන වෛද්‍ය උපදෙස් හා ප‍්‍රතිකාර නිසි පරිදි පිළිපැදීමෙන් සුවකළ නොහැකි දියවැඩියා රෝගය පාලනය කරගෙන සුවපත් දිවියක් ගෙවීමට හැකිය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/රසායනාගාර-පරීක්ෂණ-ලෙඩ-හඳුනාගන්න-හොඳම-මගක්/1-331151",
    "Category": "latest_news"
}