{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 ජුලි මස 24",
    "Headline": "‘ඕන්න යාළු කොටි බිල්ලන් පෙන්නන්නයි මං ආවේ‘",
    "News Content": "මහින්ද රාජපක්ෂ හිටපු ජනපති පිටුපසින් කොටි බිල්ලකු යතියි හිටපු ඇමැතිවරුන් වන විමල් වීරවංශ, මහාචාර්ය ජී.ඇල්.පීරිස් වැනි අයගේ කථාවලින් පෙනේ. තමිල්නාඩුවේදී සයනයිඩ් කරල්ද තමන් සිටින ස්ථානය සොයා ගැනීමේ ජී.පී.එස් උපකරණද සමග කොටි සැකකරුවකු අත් අඩංගුවට ගැනීමද කොටි නායක ප්‍රභාකරන් පාවිච්චි කළැයි කියන සුදු වෑන් රිය මිරිහානේදී සොයාගැනීමද ප්‍රභාකරන්ගේ සමීප නෑයකු වන එම්.කේ.සිවාජිලිංගම් මහින්ද රාජපක්ෂ තරග කරන කුරුණෑගල දිස්ත්‍රික්කයටම තරග කිරීම ගැනද කොටි පිල්ලියක් මවන කථා කනින් කොණින් ඇසේ.සිවාජිලිංගම් ප්‍රභාකරන්ගේ මස්සිනා බව කියති. ඔහු නියෝජනය කරන දෙමළ ජනතාවගේ කිසිදු පදනමක් නැති පැත්තකින් ඔහු ඡන්දයට ඉදිරිපත්වීම ප්‍රශ්නයක් බව කියති. කොටි බිල්ලකු මවා පෑමට සන්ධානයේ මුකරි හා කටමැති දොඩන අය යම් දුරකට සමත්වී ඇති බව දේශපාලනය විශ්ලේෂණය කරන මාධ්‍යවේදීහුද කියති.ඩඩ්ලි සේනානායක මහතා වරක් එජාපයෙන් තරග කරද්දී ඔහු පස්සෙන් චීනකු සැරිසරතියි එදා මහා ප්‍රචාරයක් ඇතිවිය. එදා චීන බිල්ලා මවන්නට උත්සාහ කළේ කොළ කට්ටියයි. අද කොටි බිල්ලා මැවීමේ කොන්ත්‍රාත්තුව නීල පට කට්ටියගේ වීරයකු සේ සැලකෙන පුද්ගලයකුට බාරදී ඇත.තමිල්නාඩුවේදී සයනයිඩ් සමග අල්ලාගත් කොටියා සිවාජිලිංගම් හා මිරිහානේදී අත් අඩංගුවට ගත් හමුදා සෙබළුන් සමග සම්බන්ධකම් පැවැත්වූයේ දැයි බිල්ලන් නිර්මාණය කිරීම භාර පිරිසගේ ශ්‍රී මුඛයෙන් තවම ප්‍රකාශවී නැත. එහෙම ප්‍රකාශ වුවත් එය පුදුමයට හේතුවක් නොවෙතියි ජ්‍යෙෂ්ඨයෙක් කියයි. නම හෙළි නොකරන ලෙස ඉල්ලා සිටි ඔහු කීවේ මිරිහාන සුදුවෑන් රියේ කථාවේ නායකයන්ගේ හැසිරීම හොරාට කලින් කෙහෙල් කැන වැට පනිනවා වගේ කථාවක්ලු.මිරිහානේදී සුදු වෑන් රිය අත් අඩංගුවට ගැනීම අහම්බයකි. වෙනත් ගමනක් යමින් සිටි පොලිසියේ කිහිප දෙනකුට වෙට්ටුවක් දැමුණු එම රියේ අංකය පිළිබඳ සැකයක් පොලිසියට මුලින්ම ඇති විය. හයිරූෆ් හෙවත් උස වහලක් ඇති වෑන්වලට එවැනි අංකයක් නැති බව පොලිස් නිලධරයෝ දැන සිටියහ. මුල්ම සැකය ඇතිවූයේ එමගිනි. එම රිය ඇතුලේ තිබූ ව්‍යායාම් යන්ත්‍රය බාර දෙන්නට මිනිත්තු ගණනකට කලින් වෑන් රිය පොලිසියට අසුවිය.එම ව්‍යායාම් යන්ත්‍රය ආරක්ෂක අංශවල සිටි ප්‍රබලයකුගේ මිත්‍රයකුට දීමට ගෙන ගිය බව කොටි බිල්ලා මවන පාර්ශවය කිසි ලෙසකින්වත් ප්‍රකාශ නොකරනු ඇත. එම තොරතුරු හෙළි වුවහොත් කොටි බිල්ලා මැවීමේ කථාව අතේ පත්තුවී යනු ඇත.උදය ගම්මන්පිල මහතාගේ ඡන්ද රැස්වීමකදී හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මේ සුදුවෑන් රිය ගැන කියා ඇත. කොටියා නැති කිරීමේ ගෞරවය ගෝඨාට හා මහින්දට අනිවාර්යයෙන්ම හිමි වන්නේය. එහෙත් ඔවුන්ගේ පාලන සමයේදී කොටියන් සතු වාහන ඇතුළු බඩු බාහිරාදිය ගැන යහපාලන රජයට ඇඟිල්ල දික් කරන විට තවත් ඇඟලි 4ක් තමන් දෙසට හැරී තිබෙන බව වීරවංශලා සුසිල්ලා පමණක් නොව නිවේදන නිකුත් කරන අයද අමතක නොකළ යුතු බව යහපාලකයෝ කියති. ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘ඕන්න-යාළු-කොටි-බිල්ලන්-පෙන්නන්නයි-මං-ආවේ‘/1-335005",
    "Category": "latest_news"
}