{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 ජුනි මස 07",
    "Headline": "කිරිබත්ගොඩ ඤාණානන්ද හිමියෝ තෙවැනි ජගත් ධර්ම දුත මෙහෙවරක යෙදී සිටිති",
    "News Content": "ජුනි 13 වන සෙනසුරාදා කැනඩාවේ ටොරොන්ටෝ නුවර මහමෙව්නාව භාවනා අසපු සදහම් වැඩ සටහනේදී  ඤානානන්ද හිමියන් සවස 6.30 සිට 8.30 දක්වා ධර්ම දේශනාවක් පැවැත්වීමට නියමිතය.කැනඩාවේ ඇල්බර්ටා ප්‍රාන්තයේ එඩ්මන්ටන් නුවරදී ජුනි 15 වනදින සවස 7 ටත් කාල්ගරි නුවරදී ජුනි 16 වනදින සවස 5.30 ටත් ඤානානන්ද හිමියන්ගේ ධර්ම දේශනා පැවැත් විමට යයි.ඤානානන්ද හිමියන් ලන්ඩන් නුවරට වැඩම කරවන්නේ ජුනි 17  දා වැඩම කිරිමට නියමිතය. ජුනි 18 දා උදැසන 9.30 සිට උන්වහන්සේ ලන්ඩන් නුවර අලුතින් ආරම්භ කළ සරේ මහමෙව්නා අසපුවේ දහම් වැඩසටහන් සඳහා සහභාගිවීමට නියමිතය.උන්වහන්සේ 19 දා උදැසන 9.30 සිට ස්ටැන්මෝර් මහමෙව්නා අසපුවේ දහම් වැඩසටහන් සඳහා සහභාගිවනු ඇත.උන්වහන්සේ මහා බ්‍රිතාන්‍යයේ මහමෙව්නාව ජාත්‍යන්තර භාවනා අසපුව මඟින් ජුනි මස 20 දා පවත්වන පින්කමේ දී සවස 4 සිට 6 දක්වා ධර්ම දේශනාවක් පැවැත්වීමට නියමිතය. එම පිංකම සඳහා විශාල බැතිමතුන් සංඛ්‍යාවක් සහභාගිවනු ඇතැයි බලාපොරොත්තු වන නිසා එය පැවැත්වීම සඳහා ඉඩකඩ ඇති එසෙක්ස් ප්‍රාන්තයේ පර්ෆ්ලීට්හි සුවිසල් බ්ලැක් ස්ටේජ් මධ්‍යස්තානය ලබාගෙන ඇත. එදින උදැසන 9 ට ලන්ඩන් නුවර මහමෙව්නාව ජාත්‍යන්තර භාවනා අසපු භුමියේ අභිනවයෙන් ඉදිකර ඇති කුටි සෙනසුන් ඤාණානන්ද හිමියන්ගේ අතින්  සිව් දිගින් වැඩම කරන්නාවූ මහා සංඝයා වහන්සේ වෙත පුජා කිරීමේ පිංකම පැවැත්වෙයි.උන්වහන්සේ ආපසු ශ්‍රී ලංකාවට වැඩම කරවන ජුනි 23 දා උදෑසන 9.30 සිට අක්ස්බ්රිජ් මහමෙව්නා අසපුවේ දහම් වැඩසටහන් සඳහා සහභාගී වීමටද නියමිතය.ඒ හිමියන්ගේ සදහම් වැඩසටහන පසුගිය 04 දා වොෂින්ටන් මහමෙව්නා භාවනා අසපුවේ දී පැවැත්විණි. තෙරුවන් සරණ යෑමේ වටිනාකම හා එමඟින් ජීවිතයට ලැබෙන රැකවරණය විස්තර කරමින් සිදු කළ මෙම දේශනය ශ්‍රවණය කිරීමට වොෂින්ටන්, මේරිලන්ඩ්, වර්ජිනියා ආදී ප්‍රදේශවල විශාල පිරිසක් සහභාගී වුහ. බොහෝ දෙනෙකුට යහපත උදාකළ මෙම සදහම් වැඩසටහන සංවිධානය කර තිබුණේ වොෂින්ටන් මහමෙව්නාව භාවනා අසපුව මගිනි. උන්වහන්සේ සහභාගිවූ යුරෝපයේ මුල්ම වැඩ සටහන මැයි 21 දා  \"යුරෝපයේ අසිරිමත් වෙසක් මංගල්‍යය\" ලෙස ජර්මනියේ ෆ්‍රෑන්ක්ෆර්ට් නුවරදී පැවැත්වුණ අතර එහිදී ඤාණානන්ද හිමියන්ගේ ධර්ම දේශනයක් ඇතුළු සුවිෂේශී දහම් වැඩ සටහන් කිහිපයක්ම පැවැත්විණි.මේ සඳහා ජර්මනියේ ශ්‍රී ලාංකික මෙන්ම අන් ජාතිකයෝ විශාල පිරිසක් සහභාගී වුහ.මැයි 24 දා ඉරුදින ඉතාලියේ මිලානෝ නුවරදී පැවැත්වු සදහම් මංගල්‍යය පින්කමේදී පස්වරු 1 සිට පස්වරු 4.30 දක්වා ඤාණානන්ද හිමියන්ගේ ධර්ම දේශනයක් පැවැත්විණි.ඇමෙරිකාවේ නිව්ජර්සි ප්‍රාන්තයේ මහමෙව්නාව භාවනා අසපුවෙන් මඟින් සංවිධානය කළ \"ඇමෙරිකා එක්සත් ජනපදයේ සදහම් මංගල්‍යයේ\" මුල් වැඩසටහන මැයි 31 වනදා ස්ටටන් අයිලන්ඩ්හිදී පැවැත්විණි. එහිදී ඤානානන්ද හිමියන්ගේ ධර්ම දේශනය සවස 5 සිට 7 දක්වා පැවැත්වුණි.නිව් ජර්සි මහමෙව්නාව භාවනා අසපුවේ දෙවැනි වෙසක් සදහම් වැඩසටහන ජුනි 1 දා නිව් ජර්සියේහිදී ඤානානන්ද හිමියන්ගේ ධර්ම දේශනයක් පැවැත්වුණි.කැලිෆෝනියා මහමෙව්නා ජාත්‍යන්තර භාවනා අසපුවේ සදහම් වැඩසටහන පැවැත්වුණේ ජුනි මස 6 වන සෙනසුරාදාය. එදින සවස 4.30 සිට 7 දක්වා  ඤානානන්ද හිමියන්ගේ ධර්ම දේශනය පැවැත්විණි.        ",
    "URL": "https://www.lankadeepa.lk/latest_news/කිරිබත්ගොඩ-ඤාණානන්ද-හිමියෝ-තෙවැනි-ජගත්-ධර්ම-දුත-මෙහෙවරක-යෙදී-සිටිති/1-322855",
    "Category": "latest_news"
}