{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 ජුනි මස 22",
    "Headline": "අයි. යූ. අයි දරුවන්ගේ දුබලතා තිබේද ?",
    "News Content": "ප්‍රශ්නය - මා 27 හැවිරිදි කාන්තාවකි. දැනට විවාහ වී වසර දෙකක් ගත වී ඇතත් තවමත් දරු පිළිසිඳ ගැනීමක් නැත. මෙය මට මහත් පීඩාකාරී වෙමින් පවතී. දෙමාපියන්ගේ ප්‍රශ්න කිරීම් ද දිගින් දිගටම සිදුවෙමින් පැවතීම තවත් කරදරයකි. වෛද්‍යවරු කිහිප දෙනකුම හමුවී ප්‍රතිකාර ලබාගත්ත ද දරුඵල ලැබුණේ නැත. මා ලබාගත් වෛද්‍ය වාර්තා මේ ලිපියට අමුණා එවමි. වෛද්‍යතුමනි. මට දරුවකු ලබාගැනීමට අයි.යූ,අයි ක්‍රමය වඩාත් සුදුසු යැයි ඇතැම් අය පවසයි. නමුත් මට ඇති ගැටළුව නම් එම ක්‍රමයෙන් බිහිවන දරුවන් විවිධ අඩුපාඩුකම් සහිතව උපතලබන බව දැනගන්නට ලැබීමයි.පිළිතුර - ඔබගේ වෛද්‍ය වාර්තා අතර ඔබේ උදරයේ අල්ට්‍රා සවුන්ඩ් ස්කෑන් පරීක්ෂණ වාර්තාව, ඔසප් චක්‍රය පිළිබඳ වාර්තාව, ඩිම්බ පරිණත වීම සම්බන්ධ වාරතා, රුධිරයේ ප්‍රොජෙස්ටරෝන් හෝමෝන වාර්තාව, සැමියාගේ ශුක්‍ර තරලයේ ශුක්‍රාණු ගිනුම ද , සක්‍රීය ශුක්‍රාණු ප්‍රතිශතය ද තිබිණි. මේ සියල්ල සාමාන්‍යය. ඔබට දරුවකු අපෙක්ෂාවෙන් අඹු සැමි ඇසුරක් පැවැත්වීමට සුදුසු සරු කාලය ගැන උපදෙස් ලබා දී ඇති බව ද වෛද්‍ය වාර්තා පිරික්සීමෙන් පෙනී යන කරුණකි. ඔබ දෙපළට දරුවන් නොමැති වීමේ ගැටළුවක් ඇති බවක් නොපෙනේ. අයි.යූ,අයි. ක්‍රමය යනු සැමියාගේ ශුක්‍රාණු කෙලින් ම ඔබේ ගර්භාෂයට ඇතුළු කිරීමයි. දැනට එවැනි ක්‍රමයකට යාම අවශ්‍ය නැත. එම ක්‍රමයෙන් උපතලබන දරුවන් ද සාමාන්‍ය දරුවෝය. ඔවුන්ගේ අඩුපාඩුවක් ඇතිවන්නේ නැත. අවශ්‍ය වන්නේ වෛද්‍ය උපදෙස් පිළිපදිමින් ඉවසීමෙන් කටයුතු කිරීමයි. දෙමාපියන්ට දරු මුණුබුරන් දැකීමට ඇති නොඉවසිල්ල ඔබේ ප්‍රශ්නයක් කර නොගන්න.ප්‍රශ්නය - මාගේ වකුගඩුවක් දැනට වසරකට පෙර බද්ධ කැර ඇත. වෛද්‍ය උපදෙස් අනුව මම දැන් ඊට අවශ්‍ය ප්‍රතිකාර ලබාගනිමින් සිටියි. වකුගඩු බද්ධ කිරීමෙන් පසු මට ලිංගික අප්‍රාණිකත්වය සෑදී තිබේ. මේ සඳහා යම් ඖෂධයක් පාවිච්චි කළ හැකි ද ?ප්‍රශ්නය - ලිංගික අප්‍රාණිකත්වය සඳහා ඖෂධ භාවිතා කළ හැකියි. නමුත් එයට අවශ්‍ය උපදෙස් ලබාගත යුත්තේ ඔබට වකුගඩු බද්ධ කිරීමෙන් පසු ප්‍රතිකාර කරන විශේෂඥ වෛද්‍යවරයාගෙනි.(රුහුණ විශ්වවිද්‍යාලයේ අධිකරණ වෛද්‍ය විද්‍යා අංශයේ ප්‍රධානී විශේෂඥ අධිකරණ වෛද්‍ය යූ,සී.පී.පෙරේරා මහතා පිළිතුරු දෙයි.) ",
    "URL": "https://www.lankadeepa.lk/latest_news/අයි--යූ--අයි-දරුවන්ගේ-දුබලතා-තිබේද--/1-328228",
    "Category": "latest_news"
}