{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 ජුනි මස 16",
    "Headline": "ලංකාවේ රූ රැජින තෝරන්නට පිලිපීනයෙන් ආ මිහිකත රූ රැජින",
    "News Content": "    ජෙමී ඩෙල් රොසයිරෝ හෙරල් වන මේ සුරූපිණිය 2014 ලෝක මිහිකත රූ රැජිණ කිරුලේ හිමිකාරිය වන්නීය. ඇය පසුගියදා ශ්‍රී ලංකාවට පැමිණියේ දෙරණ ගෝයා මිස් ශ්‍රී ලංකා රූ රැජිණ තේරීමේ අවසන් තරඟයට සහභාගීවීම සඳහාය. එසේ පැමිණි ඇය සමාජ සත්කාරක වැඩසටහන් මෙන්ම පරිසර හිතකාමී වැඩසටහන් ගණනාවකට සහභාගී වූවාය. මිහිකත රූ රැජිණ කිරුළ දැරීමෙන් පසුව ඇයගේ ප‍්‍රධාන වගකීම වී තිබෙන්නේ ලෝකයේ සොබාදහම රැකගැනීමේ පරිසරය රැකගැනීමේ වැඩසටහන්වලට දායක වෙමින් මිහිකත රැකගැනීම උදෙසා ක‍්‍රියාත්මක වීමය. ජෙමී ඩෙල් රොසයිරෝ හෙරල් වුවද ඇය වඩා ජනප‍්‍රියව සිටින්නේ ජෙමී හෙරල් නමිනි. 1994 ජූලි 12 වැනිදා ඇය උපත ලැබුවේ ඇමරිකාවේ කැලිෆෝර්නියාහි ග්ලෙන්ඩෝරාහිදීය. එසේ වුවද ඇය පිලිපීන ජාතික තරුණියක වන්නීය. ඇගේ පරපුරේ නිජබිම වන්නේ පිලිපීනයේ සීබූ පළාතය. 2014 මිහිකත රූ රැජිණ වීමට පෙර පිලිපීනයේදී ඇය රූ රැජිණ ජයග‍්‍රහණ ත‍්‍රිත්වයක් පමණ එරටදී ලැබුවාය. 2014 මිහිකත රූ රැජිණවීම නිසා තම රටට මෙන්ම ලෝකයටම ගෞරවයක් ඇතිවන පරිදි කටයුතු කරන බව ඇය පවසයි. ඇයගේ පියා ජීවතුන් අතර නැත. මව, වැඩිමල් සහෝදරිය සහ සහෝදරයකු සමඟ ඇය ජීවත්වෙයි.වයස අවුරුදු 21 ක් වන ඇය තවමත් උසස් අධ්‍යාපනය හදාරන අතරේ ඇමරිකානු සහ පිලිපීන රංගන ශිල්පිනියක මෙන්ම පිලිපීන රූපවාහිනී චරිතගත ලෙසද කටයුතු කරන්නීය. ඊට අමතරව නර්තන ශිල්පිනියක ලෙසද ඇය එරට ජනප‍්‍රියව සිටින්නීය. ශ්‍රී ලංකාවට පැමිණීමට අවකාශය ලබාදුන් දෙරණට ස්තූතිවන්ත වන ජෙමී ශ්‍රී ලංකාවේ සංචාරක කර්මාන්තයේ ප‍්‍රවර්ධනය උදෙසා කටයුතු කිරීමට එය මහඟු අවස්ථාවක් කරගන්නා බවද ප‍්‍රකාශ කළාය.   මෙවර දෙරණ ගෝයා රූ රැජිණ ලෙස කිරුළ පැළැඳියේ මීගමුවේ විස්නා ප‍්‍රනාන්දුය. මීගමුව නිව්ස්ටඞ් බාලිකාවේ ආදි සිසුවියක වන විස්නා ශ්‍රී ලංකා නාවික හමුදා දැල්පන්දු කණ්ඩායමේ සහ ශ්‍රී ලංකා ජාතික දැල්පන්දු කණ්ඩායමේ සිටි සාමාජිකාවකද වන්නීය.වයස අවුරුදු 23 කි. මේ වන විට කැලණි සරසවියේ බාහිර අංශයේ උපාධියක් සඳහා අධ්‍යාපන කටයුතු අරඹා ඇති බව ඇය පවසයි. ඒ සියල්ල අතරේ අද ඇය වඩා ප‍්‍රකටව සිටින්නේ නිරුපණ ශිල්පිණියක ලෙසය. ඊට අමතරව වෙළඳ දැන්වීම් නිරූපිකාවක ලෙසද කටයුතු කරන්නීය. අද ශ්‍රී ලංකාවේ නිරූපණ ක්ෂේත‍්‍රයට නැතුවම බැරි චරිතයක්ව සිටින විස්නා මෙම දෙරණ ගෝයා රූ රැජිණ තරගයට සහභාගී වූ හැටි පැවසුවේ මෙලෙසිනි.”ඇත්තටම මගේ හිතේ සිහිනයක් තිබුණා. රූ රැජිණ තරගයකට සහභාගී වීමට. නිරූපණ ශිල්පිණියක වීම ඊට වඩාත් පහසුවක් වුණා. ඇත්තටම මේ ජයග‍්‍රහණය මට විශාල වටිනාකමක් ගෙන දුන්නා. දැන් මගේ අරමුණ මේ සමඟ මිහිකත රූ රැජිණ තරගය සඳහා (2015) ලැබුණු අවස්ථාවෙන් ශ්‍රී ලංකාවට ජයග‍්‍රහණයක් ගෙන දීමටයි. පවුලේ විස්තර සඳහන් කළොත්?අම්මා, තාත්තා, අක්කා සහ නැගණිය.  මේ ජයග‍්‍රහණයෙන් පසුව තවත් ලැබුණු අවස්ථා මොනවද?මීට පෙර සිටම රඟපෑමට අවස්ථා ලැබුණා. නමුත් තවම මම ඒ ගැන හිතුවෙ නැහැ. මුලින්ම මම මගේ රටට ලෝකයට පරිසරය රැකගැනීම සහ ඒ වෙනුවෙන් වූ යමක් කළ යුතුයි. මෙම කිරුළ අරුත්බර වෙන්නේ එවිටයි.  ”විස්නා” ඔබ කවුද? මොකක්ද ඒ නාමයෙහි තේරුම?විශ්වයට නායිකාවක් කීම තමයි එහි තේරුම. මම මා වෙනුවෙන් ජීවත් නොවී, සමාජයට උදව් කරමින් යාළුවන්ට හොඳම යාළුවෙක් වෙමින් නිතරම හිනාවෙලා සිටින කෙනෙක්.Location:- Hayleys Cafe Pixel ",
    "URL": "https://www.lankadeepa.lk/latest_news/ලංකාවේ-රූ-රැජින-තෝරන්නට-පිලිපීනයෙන්-ආ-මිහිකත-රූ-රැජින/1-325212",
    "Category": "latest_news"
}