{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 ජුනි මස 09",
    "Headline": "සෞදි හාම්පුතා දෙයියෙක් : ලක් කතට කප්රුක පහළවේ",
    "News Content": "වසර 15 ක්  මව්බිමට නොගොස් සෞදි අරාබියේ එකම හාම්පුතාගේ නිවසේ රැදී සිටි ලාංකික කාන්තාවක    නැගෙනහිර පළාත තානාපති ජංගම සේවාවේ දී  වාර්තාවිය.තම ගමන් බලපත්‍රය දීර්ඝ කර ගැනීමට  හාම්පුතා සමග ජංගම සේවාවට පැමිණි වරකාපොල බෝපිටිය පදිංචිව සිටි එම් ආර් ප්‍රේමශීලි නම්වූ මෙම කාන්තාව පිළිබද කම්කරු නිලධාරි රොෂාන් ගුණවර්ධන මහතා සහ හෙට්ටිආරච්චි මහතා  විස්තර විමැසූහ. ඇය ප්‍රකාශ කලේ ඇයට මව්බිමට යාමට අවශ්‍යතාවයක් නොතිබූ බැවින් ලංකාවට නොගිය බවයි,ඇයගේ ස්වාමි පුරුෂයා තමා හැර ගොස් ඇති බවත් තම හාම්පුතා ඉතා හොඳින් රැක බලා ගන්නා බැවින් ද තමාට රැකීමට කිසිවෙකු නොමැති බැවින්ද මෙම තීරණ ගත්බව ඇය පවසයි.රොෂාන් මහතාගේ ප්‍රශ්න කිරීම් වලදී ඇය පැවසුවේ   වරින් වර   තම වැටුප් ලංකාවේ තම සහෝදරයින්හට යැවූ බවය.  හාම්පුතාගෙන් දීර්ඝ වශයෙන් කරන ලද ප්‍රශ්න කිරීම් වලදී ඔහු පවසා සිටියේ මෙම කාන්තාවගේ වැටුප් වලින් වැඩි ප්‍රමාණයක් ශ්‍රී ලංකාවේ අදාළ ඥාතීන් වෙත යවා ඇති බවයි.  වසර කිහිපයක හිඟ පටුප් ගෙවීමට ඇති බව තමා පිළිගන්නා නමුත් වැටුප් ලංකාවට යවා ඇති බවට කිසිදු ලේඛනයක් මේ අවස්ථාවේ ඉදිරිපත් කිරීමට තමා සතුව නොමැති බවයි. ඒ අනුව  රොෂාන් මහතා සහ හෙට්ටිආරච්චි මහතා  තීරණය කලේ කාන්තාව සහ හාම්පුතා විසින් ප්‍රකාශ කරන ලද පරස්පර විරෝධී බවයි. තොරතුරු අනුව පටුප් පිලිබදව ව්‍යාජ තොරතුරු  සපයා නිලධාරින් නොමග යැවීමේ උපායක් ඇති  බවට සැක කරන බවයි.මේ අනුව හාම්පුතා පිලිබදව සියලු තොරතුරු උපාය මාර්ගිකව ලබාගත් නිලධාරින් මෙම කාන්තාවහට වසර පහළොවකට ගෙවිය යුතු හිග වැටුප් ගෙවීමට ඇති බව අවබෝධ කර දෙන ලද අතර ඒ පිළිබදව අදාළ හාම්පුතා පුර්ණ එකගතාවයකට නොපැමිණි නමුත්ගෙවා ඇති පටුප් හැර අනිකුත් මුදල් තානාපති නිලධාරින් භාරයට ලබාදීමට ඔහු එකගත්වය පළ කළේය. ඒ අනුව ඔහු විසින්ඉදිරි  දිනකදී  රියාද් තානාපති කාර්යාලය වෙත පැමිණ ගෙවිය යුතු හිග පටුප් පිළිබඳව එකඟතාවයකට පැමිණ ගෙවා දැමීමට පොරොන්දුවිය. ඉතා සුහදව කිසිදු හරස් ප්‍රශ්න කිරීමකින් තොරව නිලධාරින් සමග පොදු එකගතාවයකට පැමිණීම නිසා අදාළ කාන්තාව හාම්පුතා වෙත නිදහස් කැරිණි.රොෂාන් ගුණවර්ධන මහතා එසැණට පැවසුවේ ඉතා සුහදව අප සමග කළ සංවාදය අනුව  හාම්පුතා පිලිබදව විශ්වාසයක් තැබීමට හැකි බවයි. එසේ නොවන්නේ නම නීති මාර්ගයකට අවතීර්ණ වීමට සියලු තොරතුරු අප සතුව පවතින බවත් ඔහු කීවේය.      ",
    "URL": "https://www.lankadeepa.lk/latest_news/සෞදි-හාම්පුතා-දෙයියෙක්-:-ලක්-කතට-කප්රුක-පහළවේ/1-323474",
    "Category": "latest_news"
}