{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 ජුනි මස 01",
    "Headline": "පොසොන් සඳ සිසිලේ සාධුකාර හඬ පැතිරේ...",
    "News Content": "පොසොන් සඳ දැනටමත් අහස අරා හිදී. හෙට නොව අනිද්දා රාත‍්‍රියට සොලොස පුරා වටකුරුවට අහසට නැගෙන මේ පොසොන් සඳ මිහින්තලයත්, මහමෙව්නාවත්, තන්තිරිමලයත් සෞම්‍ය සඳ එළියෙන් නහවනු ඇත්තේය.සුවහසක් බැතිමතුන්ගේ මුවෙන් නැගෙන සාධු නාදය දසදෙස පැතිර යද්දී, මිහින්තලයට, ජය ශ්‍රී මහා බෝධියට, රුවන්වැලිසෑයට, තන්තිරිමලයට මෙන්ම අනුබුදු මිහිඳු හිමියන්ට ලියූ බැති ගී හඬද දසත පැතිරෙයි. ජය ශ්‍රී මහා බෝධීන් වහන්සේ යනු අපේ ජාතියේ මුදුන් මල්කඩය. සිද්ධාර්ථ බෝධිසත්වයන් බුදු බව පසක් කරගනු වස්, සෙවන පැතූ ජය ශ්‍රී මහා බෝධීන් වහන්සේ අද ඉන්දියාවේද වැඩ නොවසති. එතැන වැඩවසන්සේ පසුව පැන නැගුණු බෝධියකි. එහෙත් එම මුල් බෝධියෙන්ම මතුවූ අංකුරයක් වන අපේ ශ්‍රී මහා බෝධිය වර්තමානයේදී ලොව පවතින පැරැුණිම වෘක්ෂය බවටද පත්ව තිබේ. ඉතින් මේ සිරිමා බෝධිය පිළිබඳව බොදු ගීත රචකයන් අතින් ලියැවුණු. ගායකයන්ගේ ගායිකාවන්ගේ මුවින් ගැයුණු ගීත ගණනික් රාශියකි.ඒ අතරින් දීපිකා ප‍්‍රියදර්ශනී ගයන ජය සිරිමා හාමුදුරුවනේ ගීතය සුවිශේෂීය.මෙම ගීතයට පද එක් කළ මහින්ද චන්ද්‍රසේකර ගීත රචකයා අනුරාධපුරයේම නැතිනම් නුවර කලාවියේම වාසයකරන්නෙකි.ඉතින් අපි මහින්දට සවන් දෙමු.‘‘මගේ ගම මැදවච්චිය. මේ නිසා පුංචි දවස්වල ඉඳලාම ජය ශ්‍රී මහා බෝධියට අප නිතර නිතරම වගේ එනව යනවා. හිටපු ගමන් කිරි ආහාර පාත්තරයක් අරගෙන ඇවිත් පූජාකරලා යනවා.ඒත් 1985 දී අපේ ජයසිරි මා බෝ හාමුදුරුවන් වැඩ ඉන්න භූමියට කොටි ත‍්‍රස්තවාදීන් ම්ලේච්ඡු ප‍්‍රහාරයක් එල්ල කළා. මේ ප‍්‍රහාරයෙන් පස්සෙ බෝධීන් වහන්සේ වඳින්න පුදන්න යන්න සිද්ධ වුණෙත් තහංචි මැද පරීක්‍ෂණවලට පවා ලක්වෙලා. දොරටුව ළඟ පොලිසිය ගෑණුන්ට එක පෝලිමක් පිරිමින්ට තව පෝලිමක්. අපි කිරි ආහාර පාත්තරයක් අරගෙන ගියොත් ඒකත් ගලෝල කූරු ගහල බලනවා මොනවහරි පුපුරන ද්‍රව්‍යයක්වත් හංගලද කියලා. ඒත් අපි මේ කිරි ආහාර පාත්තරේ අරගෙන එන්නේ පුදුම විදිහෙ ශ‍්‍රද්ධාවකින්. ලූණුවත් බලන්නෙ නැතුව.මේ විදිහට මළුවට ඇතුල්වෙන අපිට උඩ මළුවට නම් යන්න ලැබෙන්නෙම නෑ.ඒත් ඉස්සර, ඒ කියන්නෙ අපි පුංචි කාලේ නම් අපි කිසිම තහංචියක් නැතුව උඩ මළුවටත් ඇතුල් වුණා. ඒ කාලෙ රන්වැටක් තිබුණෙත් නැහැ. තිබුණෙ යකඩ වැට විතරයි.ඉස්සරෝම කාලෙ මේ ජය ශ්‍රී මහා බෝධීන් වහන්සේ කැලෑවෙන් වැහිල තිබිලා තියෙන්නෙ. මේ බෝධීන් වහන්සේ හොයාගත්තු හාමුදුරුවෝ තනියෙන්මයි බෝධීන් වහන්සේ රැුකගෙන තියෙන්නේ.වියළි කාලෙට අනුරාධපුරේ වැව් ඔක්කොම හිඳෙනවා. වතුර ටිකක් ඉතුරු වෙන්නෙ තිසා වැවේ විතරයි. ඉතින් කැලේ ඉන්න අලි ඔක්කොම තිසා වැවට එනවා වතුර බොන්න. ඊට පස්සෙ මේ ගොල්ලො උඩ මළුව පැත්තට හැරෙනවා. බෝ කොළ කන්න අලි හරිම කැමැතියි. මේ කොළවල තියෙන කිරි රහට උන් ආස නිසා.ඉතින් අලින්ගෙන් බෝධීන් වහන්සේ රැුකගන්න එක සෑහෙන ප‍්‍රශ්නයක්. බැරිම තැන හාමුදුරුවෝ බෝධීන් වහන්සේ බාරකාර ගම්වල අයට කතාකරල මේ බෝධීන් වහන්සේ රැුකගන්න එකතුවෙන්න කියලා ඉල්ලීමක් කළා.මගේ ගම මැදවච්චිය කිව්වනෙ. මගේ ආච්චිලගේ කාලෙදි පුළුවන් තරම් දර එකතුකරගෙන කරත්ත ගණනාවක පටවගෙන මළුවට එන පුරුද්දක් තිබුණා. සතියක් තිස්සෙ රෑට ගිනි මැල ගහගෙන මේ බෝධිය අලින්ගෙන් ආරක්‍ෂා කරනවා. උදේට බෝධියට වන්දනාමාන කරනවා. පූජා පවත්වනවා. එක පැත්තකින් මේක ලොකුම පිංකමක්.මේ කට්ටිය ආපහු යන්නේ ඊළඟ කරත්ත පේලිය අවට පස්සෙ.ඉතිං මෙන්න මේ උපාසක නඬේක කෙනෙක් බෝධීන් වහන්සේ වන්දනා කරන්න ආවොත් ඒ ඇත්තට හරි ඇත්තියට හරි හිතෙන දේවල් තමයි මම මේ ගීතයට ලිව්වෙ.’’ජය සිරිමා හාමුදුරුවනේදරමිටි ඇද්දා රෑ නිදිමැරුවාගිනි මැල ගහගෙන රැක හිටියාඑහෙව් අපට අද එන්ඩ තහංචිදජය සිරි මා හාමුදුරුවනේවැලි මළුවේ හිඳ සාධු කියන කොටඅහිතක් නොහිතා ඉන්ඩ හොඳයිඉස්සර වාගෙම දාඩිය මුහුවුණඅපේ බාර පිළිගන්න හොඳයිරන්වැට පාමුල සාදු කියනකොටලෙන්ගතුකම් නොහිතන්ඩ හොඳයිබුදු හාමුදුරුවො දුටුවා වාගෙයිදුක ඉවසා වැඩ ඉන්ඩ හොඳයි.(සංගීතය - රෝහණ වීරසිංහ)මහින්ද චන්ද්‍රසේකර තම දුක්ගැනවිල්ල ජය සිරිමා හාමුදුරුවන් වෙත යොමුකරද්දී තවත් ගීත රචකයකු බෝධීන් වහන්සේගේ අසිරිමත් ගුණ සමුදාය මෙනෙහි කරන්නේය.මීගොඩ විල්සන් එවැන්නෙකි. එහු තම බැති සිත විවර කර, ආචාර්ය වික්ටර් රත්නායකයන්ගේ හඬින් අපේ සවනග සතපන්නේ මෙසේය.සිරිමා බෝ වැලි මලූවේදැල්වෙන සිළු පහන්සිලේමුනි කරුණා ගුණෙන් පිරිසිත සැනහේ නිසංසලේනේරංජන නදී තෙරෙන්හමන සීත සුළං රැුල්ලෙන්සැලෙනා බෝපත් අතරේසනරාමර රැස් වැතිරේමෙත්ගුණ පිරි නෙත් සගලේනිවන් සුවය රැහැන් ඇදීනටන පහන් වැටි එළියේලොව්තුරු දම් රස මතුවේආචාර්ය ඩබ්ලිව්.ඒ. අබේසිංහ ද සිරිමා බෝ සමිඳුන්ට බැති ගී ගණනාවක්ම ලියූ ගීත රචකයෙකි. ඒ අතරින් දයාරත්න රණතුංග ගැයූ මේ ගීතයද බොදු සිත් කම්පිත කරන්නේය.සිලි සිලි නදිනේසැලි සැලී පවනේබෝපත් සෙලවෙන්නේජය සිරිමා බෝසමිඳුන් සෙවණේබුදු ගුණ උතුරන්නේසිහිල හමා ඒසුවඳ ගලා ඒහද වත තුළබැතිසිත උතුරාගිමන නිවී සේපවස සිදීයේඅමා දියෙන්හදවත සනහාජයසිරිමහා බෝ හාමුදුරුවන් හැරුණුවිට රුවන්වැලිසෑය තරම් සැදැහැවතුන්ගේ වන්දනාවටත් ගීත රචකයන්ගේ ගීපද මාලාවලටත් විෂයවූ තවත් පුණ්‍ය වස්තුවක් මහමෙව්නාවේ නම් නැත.රන් වැලි සෑ රන්කොත මුදුනින්රන්වන් ගණ රන් කිරණ ගලාසම්මා සම්බුදු සිහිලස උතුරාපින්බර දැය යළි එකළු වුණාරත්නමාලි මහ සෑ සිරසින්හෙළ යස රැස දියතේ පැතිරේපහන් හැඟුම් ඉපදිලා හදේනිවන් පුරට පාවඩ ඇතිරේදිවමන් බුදු හිමි වැඩහිඳිනාපින්බිම තුන්ලොව වෙන කොතැනාදුටු දන ඇස ඇස රසදුන් දීනිවී සසර ගිම් සිත සැනසේආචාර්ය රෝහණ වීරසිංහගේ සංගීතයට කරුණාරත්න දිවුල්ගනේ ගැයූ මේ ගීතයේ පද රචනය පල්ලේගම හේමරතන හිමියන්ගේය. රුවන්වැලි සෑයේ බාරකාර හිමියන් වන උන්වහන්සේ අතින් වැඩිපුරම ලියැවෙන්නේද මහමෙව්නා උයන පිළිබඳ ගීත රචනාමය!ජය සිරිමා බෝ සමිඳුන් වෙනුවෙන් ගීත ගණනාවක්ම රචනා කළ පල්ලේගම හාමුදුරුවෝ අනුරපුරය ගැනද ගී ලියා අපේ සිත් සතන් බොදු බැතියෙන් පහන් කරති. මෙම ගී බණ යැයි මට සිතේ.පණ්ඩිත් අමරදේවයන් ගැයූඔබේ නමින් සෑය බඳිමිනම් වූ ගීතයද මේ මොහොතේ මගේ මතකයට නැගෙයි.ඔබේ නමින් සෑය බඳිමිවිමානයෙන් බසිනු මැනවිස්වර්ණමාලියේරූබර ස්වර්ණමාලියේමහගමසේකර පද රචනා කර ඇති මේ ගීතයේ පසුබිම අපූරු කතාන්තරයකි.දුටුගැමුණු රජු මේ මහා චෛත්‍යය ඉදිකරන්නට තීරණය කළ ස්ථානයේ විශාල රන් තෙලඹු ගහක් විය. මේ ගස කපන්නට යන සෑමවිටකම ඊට බාධා කෙරිණි. ඒ බාධාව කළේ මේ ගසට අරක් ගෙනසිටි ස්වර්ණමාලි නම්වූ වෘක්‍ෂ දේවතාවියයි. අවසානයේදී මේ දෙවඟන බිමට බැස ඉල්ලීමක් කළාය. ඇගේ විමානය හැර යන්නට නම් මේ හදන්නට යන චෛත්‍යයට ඇගේ නම යෙදිය යුතුය යන්නයි. මෙතැන ඉදිකළ මහා සෑය ස්වර්ණමාලි මහා චෛත්‍යය ලෙස නම් කෙරුණේ ඒ අනුවය.මහගමසේකරගේ මෙම ගී පදවැලට පසුබිම් වූයේ අන්න ඒ කතාවය.ජයසිරිමා බෝධිය රුවන්වැලි සෑය මිහින්තලය හැරුණු විට රජරට අනෙක් පින්බිම ලෙස පොසොන් සඳට ආලෝකවත් වන්නේ තන්තිරිමලයයි.පොසොන් පෝදා විදුලිය බුබුලෙන් නැහැවෙන තන්තිරිමලේ චෛත්‍යය ආලෝක පූජාවට බැතිබර දායකත්වය ලබා දෙනු ලබන්නේ විජය පුවත්පත් සමාගම විසින් වීමද අපට ආඩම්බරයකි.සඟමිත් තෙරණිය ජයසිරිමා බෝ අංකුරය වැඩමවද්දී, එක් රාත‍්‍රියක නවාතැන් ලැබුණේ එවකට තිවන්ක බමුණුගම ලෙස හැදින්වුණු තන්තිරිමලේ ගල් තලාවේදීය. පසු කලෙක මේ ජයසිරිමා බෝ රදුන්ගේ අෂ්ට ඵලයකින් හටගත් බෝධියක් තන්තිරිමලයේ රෝපණය කෙරිණි.මෙන්න මේ තන්තිරිමලය පිළිබඳව ද ගීතයක් ලියැවී තිබේ. එහි පදරචකයා ද අනුරාධපුරයේම උපන් මහින්ද දිසානායක වීම සුවිශේෂ කාරණයකි.සිරිමා බෝ හිමි ගිමන් නිවූ තැනඅටපල රුක බෝ රදුන් රැඳුණු බිමදුකින් තැලෙන සිත් සුවපත් කරවනමහ වෙහෙර තන්තිරිමලේදෙව්රමකි මේ මිහිතලේගල් කුළු අතරින් බුදුරුව මතුවෙනසිරස පුරා දුටුවා මෙනි මුනිතුමපොකුණින් සිල් මල් සුවඳ ගලාගෙනමහ වෙහෙර තන්තිරිමලේදෙව්රමකි මේ මිහිතලේතිවක්කගම මහ වන පෙත විනිවිදඅහස උසට නැගිලා මහදාගැබසඳක් වෙලා රෑ එළියේ බැබලෙනමහ වෙහෙර තන්තිරිමලේදෙව්රමකි මේ මිහිතලේආචාර්ය රෝහණ වීරසිංහයන්ගේ සංගීතයට කරුණාරත්න දිවුල්ගනේ ගැයූ මේ ගීතය පිළිබඳව මහින්ද දිසානායක කියන කතාවට අපි මොහොතකට සවන් දෙමු.මම උපන්නෙ විලච්චියෙ දුනුමඩලාව කියන ගමේ. මේ ගම තියෙන්නෙ තන්තිරිමලය කිට්ටුව. මේ නිසා ගමට යන හැම දවසකම වගේ තන්තිරිමලේට ගිහිල්ල නායක හාමුදරුවෝ මුණගැහෙන පුරුද්දක් මගේ ළඟ තියෙනවා. එහෙම ගිය එක දවසක  උන්වහන්සේ මගෙන් අහනවා තන්තිරිමලේ ගැන ලියැවුණු ගීතයක් නැති එක ලොකු අඩුවක් නිසා ගීතයක් ලියන්න බැරිද කියලා.මේ ගීතය ලියැවෙන්නෙ අන්න ඒ ඉල්ලීම අනුවයි.තන්තිරිමලේ කාලයක් කැලේට ගිහින් තිබුණු පින්බිමක්. කලින් හිටපු ලොකු හාමුදුරුවො තමයි මේ පින්බිමට ඇවිත් අවට සෙනඟ පදිංචිකරලා මේ පින්බිම රැකගත්තෙ. අද තියෙන විදිහට සංවර්ධනය කළේ. ඇත්තෙන්ම අද තන්තිරිමලේ තිබෙන්නෙ ලොකු සෙනඟක් එන පින්බිමක්. මේ පින්බිම ගැන ගීතයක් ලියන්න ලැබීම වාසනාවක් කියල මම හිතනවා.’’තන්තිරිමලේ යනු සුන්දර ගල්තලාවකි. චෛත්‍යය ද බෝධින් වහන්සේද වැඩ සිටින්නේ ඒ ගල්තලාව මතුපිටය.මේ ගීතය ඇසෙනවිට මතකය වැළඳ ගන්නේ අන්න ඒ සුන්දර භූමි දර්ශනයයි.අනිද්දා රාත‍්‍රියට සඳ පහන ගලන විට මේ පින්බිම මොනතරම් සුන්දරද? තව තවත් බැති ගී ලියන්නට ගීත රචකයන්ගේ පෑන් තුඩුවලට ශක්තිය ලැබෙනු නියතය.     ",
    "URL": "https://www.lankadeepa.lk/latest_news/පොසොන්-සඳ-සිසිලේ-සාධුකාර-හඬ-පැතිරේ---/1-321440",
    "Category": "latest_news"
}