{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 මැයි මස 22",
    "Headline": "‘බැඳුම්කරවලින් කෝටි දෙලක්ෂ හැත්තෑදාහක් ගහලා‘",
    "News Content": "භාණ්ඩාගාර බැඳුම්කර නිකුත් කිරීමේදී ඒකාධිපති රාජපක්ෂ රෙජීමය 2012, 2013 සහ 2014 වර්ෂවලදී රුපියල් කෝටි දෙලක්ෂ හැත්තෑදහසක මහා පරිමාණ වංචාවක් සිදුකර ඇතැයි අගමැති රනිල් වික්‍රමසිංහ මහතා ශ්‍රී ජයවර්ධනපුර කෝට්ටේදී පැවසීය.මේ බව හෙළි වූයේ 2015 වර්ෂය සඳහා භාණ්ඩාගාර බැඳුම්කර නිකුත් කිරීමේදී ඇතිවී තිබෙන තත්ත්වය සම්බන්ධයෙන් කෙරුණු විමර්ශනයකදී බව කී වික්‍රමසිංහ මහතා මේ මහා පරිමාණ දූෂණය සඳහා වාසුදේව නානායක්කාර, දිනේෂ් ගුණවර්ධන සහ මහාචාර්ය ජී.එල්.පීරිස් ඇතුළු හිටපු ඇමැතිවරුන් වගකිව යුතු යැයිද පැවසීය.මේ කමිටුවේ වගකීම සහ කාර්ය භාරය වූයේ ශ්‍රී ලංකා මහ බැංකුව 2015 සඳහා රුපියල් කෝටි 1000 ක භාණ්ඩාගාර බැඳුම්කර වෙන්දේසි කරද්දී යම් දූෂණයක්, වංචාවක් සහ අක්‍රමිකතාවයක් සිදුවී තිබෙනවාද යන්න පිළිබඳව සොයා බැලීමයි.මේ මහා භාණ්ඩාගාර බැඳුම්කර වෙන්දේසි කිරීමේදී ඊට අදාළ තීන්දු තීරණ ගත්තේ ශ්‍රී ලංකා මහ බැංකු අධිපති අර්ජුන් මහේන්ද්‍රන් නොව මහ බැංකුව මගින් පත් කළ ටෙන්ඩර් කමිටුව බව එම විමර්ශන කමිටුව සිය වාර්තාවෙන් පෙන්වා දී තිබෙනවා.කෙසේ නමුත් මේ සිද්ධියට අදාළව ශ්‍රේෂ්ඨාධිකරණය හමුවේ මූලික අයිතිවාසිකම් පෙත්සමක් ගොනු කෙරුණු අතර ශ්‍රේෂ්ඨාධිකරණය අදාළ කරුණු විමසා බලා පළමු වටයේදීම එම පෙත්සම නිෂ්ප්‍රභා කළා.අප මේ වැඩ කටයුතු සියල්ල කර ඇත්තේ විනිවිද බවකින් යුතුවයි. මේ ගැන සියලු කරුණු පොදු ව්‍යාපාර පිළිබඳ පාර්ලිමේන්තු තේරීම් කාරක සභාව හමුවට ඉදිරිපත් කර තිබෙනවා. පොදු ව්‍යාපාර පිළිබඳ තේරීම් කාරක සභාව මේ සිද්ධිය පිළිබඳව කරුණු සොයා බලනවාට අප සියලු දෙනාම එකඟයි.ශ්‍රී ලංකා මහ බැංකුව 2015 සඳහා රුපියල් කෝටි 1000 ක භාණ්ඩාගාර බැඳුම්කර වෙන්දේසි කිරීමේදී ඇතිවී තිබෙන තත්ත්වය පිළිබඳව අදාළ විමර්ශන කමිටුව කරුණු සොයා බලද්දී මහා පරිමාණ දූෂණයක් හෙළිදරව් වීමයි.2012, 2013 හා 2014 වර්ෂවලදී ශ්‍රී ලංකා ආණ්ඩුවට මුදල් එකතු කිරීම සඳහා රුපියල් කෝටි 2,70,000 ක මහා භාණ්ඩාගාර බැඳුම්කර නිකුත් කර තිබෙන්නේ කිසිදු විනිවිද භාවයකින් තොරව හිටපු පාලකයින්ගේ මිතුරන්ට බව එම කමිටුව කළ විමර්ශනයේදී හෙළිවී තිබෙනවා. ඒ කියන්නේ රුපියල් කෝටි 1000 ක ගනුදෙනුවක් සම්බන්ධයෙන් විභාග කිරීමට ගොස් ඒ වගේ 270 ගුණයක් වැඩි මහා පරිමාණ වංචාවක් සොයා ගැනීමට අපට හැකිවී තිබෙනවා. මේ මහා භාණ්ඩාගාර බැඳුම්කර ඒකාධිපති රෙජීමය එදා ලබාදී තිබුණේ සිය මිත්‍රයින්ට වන අතර ඒ අය එම බැඳුම්කර විකුණා සල්ලි ලබාගත්තා.මේ මහා භාණ්ඩාගාර බැඳුම්කර මිලදී ගත යුත්තේ ටෙන්ඩර් කමිටුවක් මාර්ගයෙන් ප්‍රසිද්ධ වෙන්දේසියකින් වන නමුත් පැවැති ආණ්ඩුව අදාළ භාණ්ඩාගාර බැඳුම්කර ගනුදෙනු කළේ පෞද්ගලික සහ සෘජු ඉල්ලීම් මතයි. ඡායාරූප හා වීඩියෝ - ඉෂංක සුනිමල් ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘බැඳුම්කරවලින්-කෝටි-දෙලක්ෂ-හැත්තෑදාහක්-ගහලා‘/1-319063",
    "Category": "latest_news"
}