{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 මැයි මස 31",
    "Headline": "හිටපු නායකයන්ගේ හැංගූ සල්ලි හොයන්න ඇමෙරිකාවෙන් එති",
    "News Content": "හිටපු රජයේ නායකයන් රටින් වසන් කළ ඔවුන්ගේ දේපොළ හා සම්පත් පිළිඹඳ සොයාබැලීමේ කටයුතු වලට අවශ්‍ය උපදෙස් ලබාදීමට ඇමරිකා නීතිපති දෙපාර්තමෙන්තුවේ හා දේශීය ආරක්ෂක දෙපාර්තමෙන්තුවේ නිලධරයින් පිරිසක් පසුගිය සතියේ දිවයිනට පැමිණියෝය.එසේ පැමිණි ඇමරිකා නිලධරයෝ පොලිස් මූල්‍ය අපරාධ විමර්ශන එකකයේ  ජ්‍යෙෂ්ඨ නිලධාරීන් ද  හමුවූහ. දැනට ක්‍රියාත්මක කර තිඛෙන පරීක්ෂණ කටයුතු වලට අවැසි සහය ලබාදීමට හා ශ්‍රී ලංකාවෙන් පිටත සිදුවන විමර්ශන කටයුතු වලදී විශේෂයෙන් ඇමරිකාව පදනම් කරගත් විමර්ශනයන් වලදී ඒ සදහා සෘජුවම මැදිහත්වීමටත් ඔවුහු කැමැත්ත පළකළහ.ඇමරිකා නිලධරයින්ගේ පැමිණීම පිළිඹද නිල තොරතුරු එසේවුවත් සන්ඩේ ටයිම්ස් වෙත දැනගැනීමට ලැබී තිඛෙන පරිදි ඔවුන්ගේ පැමිණිම පසුගිය රජය සමයේ ඇමරිකාවේ සේවය කළ ශ්‍රී ලංකා රාජ්‍ය තාන්ත්‍රිකයෙකුගේ ක්‍රියාකලාපය සම්බන්ධයෙන් වත්මන් ශ්‍රී ලංකා රජය දැනුම්වත් කිරීමේ අරමුණින්ද සිදුවූවකි.මෙම පුද්ගලයා රාජ්‍ය තාන්ත්‍රික කටයුතු වල යෙදෙන මුවාවෙන් තම වෘත්තීමය තත්ත්වයට නොගැලපෙන ක්‍රියාකාරකම් වල නිරතවී අතිවිශාල මුදල් සම්භාරයක් උපයාගෙන ඇති අයුරු පිළිඹද තොරතුරු දිවයිනට පැමිණි ඇමරිකා බළධරයින් අනාවරණය කර ඇතැයි පැවසේ.පසුගිය රජය සමයේ අසීමාන්තික බලයකට හිමිකම් කියූ එක්තරා දේශපාලඥයෙකු ඇමරිකාවේ ලොස් ඇන්ජලිස්, ආර්ලින්ග්ටන්, වර්ජිනියා හා වොෂින්ග්ටන් ආදී ප්‍රදේශ වලින් නිවාස මිලදී ගෙන ඇති අයුරු පොලිස් මූල්‍ය අපරාධ අංශයේ අවධානය දිනාගැනීමට සමත්ව තිඛෙන්නකි.මෙම දේශපාලඥයා ඇමරිකාවේ බිදවැටී තිබූ ශ්‍රී ලංකාවේ ප්‍රතිරූපය යළි ගොඩනැගීම සදහා නොයෙකුත් ආකාරයේ ප්‍රවර්ධන වැඩසටහන් රාශියක්ද කි්‍රයාත්මක කළ අයෙකි.එම වැඩසටහන් ක්‍රියාත්මක කිරීමට හා ඇමරිකාවේ දේපළ හිමිකර ගැනීමට ඔහු මුදල් සොයගත්තේ කෙසේදැයි සම්බන්ධයෙන් මේ වන විට පරීක්ෂණ සිදුකෙරෙමින් පවතී.මූල්‍ය අපරාධ අංශය සිදුකරගෙන යමින් සිටින පරීක්ෂණ වලින් මේ දක්වා රටින් සගවාගෙන සිටි ගනුදෙනු රාශියක් පිළිඹද තොරතුරු හෙළිවෙමින් තිබේ.ඉන් ප්‍රධානම වන්නේ පසුගිය රජය සමයේ සිදුවූ මිග් ගනුදෙනුවයි.වැඩි මිලකට පැරණි ගුවන්යානා මිලදීගෙන ඇතැයි නැගුනු චෝදනා ප්‍රතික්ෂේප කිරීමට පසුගිය රජය කටයුතු කළේය.එසේවුවත් මේ දක්වා මූල්‍ය අපරාධ ඒකකට සිදුකර ඇති පරීක්ෂණ වලින් අනාවරණයව තිඛෙන පරිදි මෙම ගනුදෙනුවේ ගැටලූ එමටය.එන් එකක් වන්නේ ගනුදෙනුව රජයන් දෙකක් අතර සිදුවූවක් ලෙස ලියකියවිලි වල සදහන්වුවත් සැබෑවටම ගනුදෙනුව සිදුව ඇත්තේ  ශ්‍රී ලංකාව හා ලන්ඩනයේ ලිපිනයක ලියාපදිංචි කර ඇති ඛෙලිමිසා හෝල්ඩින්ග්ස් නම් සමාගමක් අතර වීමය.මෙම ලිපිනය පරීක්ෂා කළ විට එතැන සමාගමක් හෝ කාර්යාලයක් තිඛෙන බවට සළකුණකුදු පවා සොයාගැනීමට නොහැකිව තිබේ.එසේවුවත් මෙම සමාගමේ නමින් බ්‍රිටිෂ් වර්ජින් දිවයින්හි  බැංකුවක පවත්වාගෙන ගිය රහස්‍ය බැංකු ගිණුමක තොරතුරු සොයාගැනීමට මූල්‍ය අපරාධ ඒකකයේ නිළධරයින් සමත්ව තිඛෙන අතර එහි විශේෂත්වය වන්නේ මිග් ගනුදෙනුව අත්සන් කෙරුණු 2006 ජූලි මස 26 වැනිදාට දින කිහිපයකට ඉහතදී එම ගිණුම විවෘත කර තිබීමය.එම ගිණුම හා ඛෙලිමිසා හෝල්ඩින්ග් අතර ඇති සම්බන්ධය විමසා බැලීමේදී හෙළිව තිඛෙන්නේ ඛෙලිමිසා හෝල්ඩින්ග්ස් සමාගමක් ලෙස ලියාපදිංචි කර තිඛෙන්නේ මෙම ගිණුම ආරම්භ කිරීමට දින කිහිපයකට ඉහතදී බවය.වැඩිදුර තොරතුරු හෙළිකිරීම ප්‍රතික්ෂේප කළ මූල්‍ය අපරාධ අංශයේ බලධරයෝ පරීක්ෂණ කටයුතු දිගටම ක්‍රියාත්මක වන බව පමණක් පැවසූහ.මෙම ගනුදෙනුවේ වැඩිදුර තොරතුරු සොයාබැලීමට විශේෂ කණ්ඩායමක් යුක්රේනයේ කියෙව් නුවර බලායෑමට සූදානමින් සිටින බවද සදහන්ය.විදේශ අමාත්‍යංශයේ නිළධාරියෙකුගෙන් හා අපරාධ පරීක්ෂණ, මූල්‍ය අපරාධ පරීක්ෂණ අංශ වල නිළධාරීන්ගෙන් සමත්විත වන බව කියන මෙම කණ්ඩායමේ අරමුණ ලෙස සදහන් වන්නේ ඛෙලිමිසා හෝල්ඩින්ග්ස් සමාගම පිළිඹද තවත් තොරතුරු සොයාබැලීමය.මිග් 27 ගනුදෙනුවේ ප්‍රධාන පාර්ශවකරුවෙකුවූ රුසියාවේ හිටපු ශී්‍රලංකා තානාපති උදයංග වීරතුංගගෙන්ද මේ පිළිඹද ප්‍රශ්න කිිරීමටද සැළසුම් කර ඇති බව පැවසේ.උදයංග වීරතුංග මිග් ගනුදෙනුවේ විශාල කාර්යභාරයක් ඉටුකළ බව ගුවන් හමුදාවේ ඉහළ නිළධාරීන් කිහිපදෙනෙකුම ඔවුන්ගෙන් කළ ප්‍රශ්න කිරීම් වලදී පවසා සිටි දෙයකි.දීර්ඝ කාලයක් මුලූල්ලේ අතුරදන්ව සිටි උදයංග වීරතුංග පසුගියදා නැවත වරක් මතුවිය.ඉරානයේ ශ්‍රී ලංකා තානාපති කාර්යාලය හා දුරකථන මාර්ගයෙන් සම්බන්ධවී  ඇති ඔහු තමන්ගේ පෞද්ගලික බඩුභාණ්ඩ පිරවූ කන්ටේනරයක් ඉරානයේ සිට ශ්‍රී ලංකාවට නැව්ගත කරන බවත් ඒ පිළිඹදව ශී්‍රලංකා විදේශ කටයුතු අමාත්‍යංශය දැනුම්වත් කරන ලෙසත් ඉල්ලා තිබේ.පොලිස් මූල්‍ය අපරාධ අංශය අනාවරණය කරගෙන ඇති ආකාරයට උදයංග ගෙවුනු සතියේ සිට ඇත්තේ ඩුබායිහිය.ඩුබායි මැරියට් හෝටලයේ නවාතැන් ගෙන සිට ඇති ඔහු එහි සිට කොළඹට දුරකථන ඇමතුම් රාශියක් ගෙන ඇතැයිද හෙළිව තිබේ.රාජ්‍ය තාන්ත්‍රිකයෙකු ලෙස ඔහුට හිමිව තිබූ විශේෂ ගමන්බලපත්‍රය මේ වන විට අවලංගු කර තිඛෙන හෙයින් ඔහු රටින් රටට යන්නේ කෙසේදැයි ගැටලූවක් වුවත් නිළධරයින් විශ්වාස කරන ආකාරයට උදයංග දැන් භාවිතා කරන්නේ සාමාන්‍ය ශ්‍රී ලංකා ගමන්බලපත්‍රයක් වීමට ඉඩතිබේ. යුක්රේනයේ ඔහුට හිමි  අවන්හලක් තිබුණද එරට බළධරයින් ඔහුව අත්අඩංගුවට ගැනීමට සුූදානමින් සිටින නිසා  උදයංගට යුක්රේනය දැන් තහනම් කලාපයකි.මෙවැනි පරීක්ෂණ රැසක් දියත් කර ඇතත් ඒවා සාර්ථකව නිමාව දකීදැයි ඇත්තේ ගැටලූවකි.පොලිස් මූල්‍ය අපරාධ අංශය පිහිටුවීම ශ්‍රේෂ්ඨාධිකරණය හමුවේ අභියෝගයට ලක්වී තිබීම එයට ප්‍රධානතම හේතුවයි.මෙවැනි ඒකකයක් පිිහිටුවීමට පොලිස්පතිවරයාට  පූර්ණ බලතල ඇතත් ගැසට්පත්‍රයේ මෙම ඒකකය පිහිටුවීම පිළිඹද  කරුණු අතර ඇති එක ඡේදයක් මුල්කරගෙන විපක්ෂ දේශපාලඥයින් හා කණ්ඩායම් රජය හා කඹ ඇදීමක නිතරව සිටී.එම ඡේදයේ සදහන් වන පරිදි කිසියම් පුද්ගලයෙකු සම්බන්ධයෙන් පරීක්ෂණයක් සිදුකිරීම සදහා පොලිස් මූල්‍ය අපරාධ අංශය වෙත  උපදෙස් ලැඛෙන්නේ අගමැතිවරයා හා කැබිනට් මණ්ඩලයේ අනුදැනුම මත කි්‍රයාත්මක වන විශේෂ ලේකම් කාර්යාලයකිනි.මෙම කාර්යාලය අගමැතිවරයාගේ හෝ කිසිවෙකුගේ මෙහෙයවීම මත කි්‍රයාත්මක නොවිය යුතු බවත්, දැන් සිදුවන්නේ අගමැතිවරයා හා කැබිනට් මණAඩලය පරීක්ෂණ පැවැත්විය යුත්තේ කාහට එරෙහිවදැයි ඔවුන්ව තීරණය කිරීම බවත් විපක්ෂයේ චෝදනාවයි.මේ සම්බන්ධයෙන් වහාම පියවර ගන්නා ලෙස ජනපතිවරයා අදාළ අංශ වෙත දැනටමත් උපදෙස්දී තිබේ.කෙසේවුවත් රජයේ නීති  උපදේශකයින් පවසන්නේ කිසිදු සංශෝධනයක් සිදුනොකර මේ දක්වා කි්‍රයාත්මකවූ පරිදි මූල්‍ය අපරාධ විමර්ෂණ ඒකකයට හා තොරතුරු ලබාදෙන විශේෂ ලේකම් කාර්යාලයට ඉඩහැරිය යුතු බවයි.සංශෝධනයක් සිදුකළහොත් පරීක්ෂණ කටයුතු මේ දක්වා  සිදුකර ඇත්තේ රජයේ වුවමනාවන් පිරිමසා ගැනීමට යැයි කියන විපක්ෂයේ චෝදනාවට තටුලැබී රජයේ විශ්වසනීයත්වයට පහරක් එල්ලවීමේ අවදානමක් ඇති නිසාත්, අලූතින් රජයක් පත්වුවද දැනට තිඛෙන ව්‍යුහය යටතේම එයටද කි්‍රයාත්මක වීමට සිදුවන නිසා වත්මන් රජය හා නව රජයේ ක්‍රියාකලාපය සමබරතාවයක් ඇතිවන නිසාත් සංශෝධනයන් සිදුකිරීම සුදුසු නොවන  බව ඔවුන්ගේ මතය වන අතර එසේ සංශෝධනයන් සිදුකිරීමට අවශ්‍ය නම් එම කටයුත්ත අලූතින් පත්වන රජයකට ඉතිරිකිරීම යෝග්‍ය බව ඔවුන්ගේ අදහසයි.හිටපු රජයේ දේශපාලඥයින්ට නැගී ඇති චෝදනා සම්බන්ධයෙන් පැවැත්වෙන පරීක්ෂණ සාර්ථක අවසානයක් දැකීම යනු ජනපති සිරිසේනට වාසි සහගත තත්ත්වයකි.විශේෂයෙන් ඔහුගේ ප්‍රධාන ප්‍රතිවාදියා වන හිටපු ජනපති රාජපක්ෂ හා ඔහුගේ ආධාරකරුවන් අඩපණ කිරීමටත්,ඔවුන් ගැන ජනතාව අතර පවතින විශ්වාසය පලූදු කිරීමටත් ජනපති සිරිසේන අත තිඛෙන ප්‍රබල අවියක් වන්නේ මෙම පරීක්ෂණයන්ය.යෝජිත නව මැතිවරණ ක්‍රමය රැගත් 20 ඒ ව්‍යවස්ථා සංශෝධනයෙන්ද ඔහු බලාපොරොත්තු වන්නේ එයයි.ජනපතිවරයාට සමීප ආරංචි මාර්ග සදහන් කරන ආකාරයට ඔහු පසුගියදා කැබිනට් මණ්ඩලයට ඉදිරිපත් කළ මැතිවරණ සංශෝධන යෝජනාද ඔහුගේ දේශපාලන ස්ථාවරත්වය තවත් ශක්තිමත් කරගනු වස් ක්‍රමෝපායික වශයෙන් වැදගත් වන යෝජනා වේ.දැනට ඉදිරිපත්ව තිඛෙන යෝජනාවන්ට අනුව දිවයින මැතිවරණ දිස්ත්‍රික්කයන් 20 - 25 ත් අතර ගණනකට ඛෙදෙන අතර ඒවා එකට එකුකර නැවතත් මැතිවරණ කොට්ඨාශ ලෙස ඒකක 3 - 16 ත් අතර ගණනකට නැවත ඛෙදේ.මෙයින් සිදුවන්නේ පැරණි මැතිවරණ ක්‍රමයේ පැවති ලෙස පක්ෂයකට සම්පූර්ණ මැතිවරණ දිස්ති්‍රක්කයකින් ලබන මුලූ ඡන්ද ප්‍රමාණය මත පදනම්ව පාර්ලිමෙන්තුවට නියෝජිතයින් පත්කර යැවීමට තිඛෙන ඉඩ ඇහිරීමය.මැතිවරණ දිස්ති්‍රක්කයන්  තිබුණද ඒවා නැවත මැතිවරණ කොට්ඨාශ ලෙස එක් කෙරෙන බැවින් පෙර පරිදි දිස්ති්‍රක්කය මත පදනම්ව පාර්ලිමෙන්තු නියෝජනය කිරීමට දේශපාලන පක්ෂ වලට  හෝ නියෝජිතයින්ට නොහැකිය.මෙහි අරමුණ වන්නේ මහින්ද රාජපක්ෂට හා ඔහුගේ  හිතෛශීන්ට ඔවුන්ගේ දිස්ති්‍රක්ක වලින් නොඅනුමානවම අත්වන වාසියට වැට බැදීම බව  පැහැදිලිය.පාර්ලිමෙන්තුවට නියෝජිතයින් 196 දෙනෙක් තෝරාගැනීම සිදුවන්නේ පෙර  සදහන් කළ මැතිවරණ කොට්ඨාශ පදනමේ පිිහිටා වන අතර ඉතිරි 56 දෙනා තෝරාගැනෙන්නේ ජාතික ලැයිස්තුවෙන් හා සමානුපාතික නියෝජන ක්‍රමයකිනි.ජනපති සිරිසේන පසුගිය සතියේ හමුවේ ප්‍රකාශ කර සිටියේ සැප්තැම්බර් මාසය වන විට නව රජයක් පත්කළ හැකිවනු ඇති බවය.ජනපතිවරයාගේ එම ප්‍රකාශයට අනුව ජූනි මස මැද - ජූලි මස මුල අතර කාලයේ පාර්ලිමෙන්තු විසිරුවා හැරිය යුතුය.කරුණු එසේ වන්නේ නම් මැතිවරණ ක්‍රමයේ සංශෝධන රැගත් 20 ඒ ව්‍යවස්ථා සංශෝධනය සම්මත කර ගැනීමට ප්‍රමාණවත් තරම් කාලයක් ඉතිරි වන්නේ නැත.ව්‍යවස්ථා කවුන්සිලයට  සිදුකෙරෙන පත්වීම් ගැනද මැතිවරණයට පෙර අවසන් තීරණයක් ගන්නා බව ජනපතිවරයා එම මාධ්‍ය හමුවේදී ප්‍රකාශ කළ අතර මේ පිළිඹද පාර්ලිමෙන්තු විවාදය එළැඹෙන 3 වැනිදා පැවැත්වීමට නියමිතය.ජනපතිවරයා සැප්තැම්බර් මාසයේ නව රජයක් පිහිටුවෙන බව කීවත් පසුගිය සතියේ ශී්‍රලංකා නිදහස් පක්ෂය මැතිවරණය පෙර 20ඒ සංශෝධනය සම්මත කරගත යුතුයැයි නැවත වරක් රජයට පීඩනය එල්ල කරන්නට පටන් ගැනීම නිසා මැතිවරණය තවත් කල්යනු ඇත්දෝයි කිව නොහැකිය.යෝජිත ව්‍යවස්ථා සංශෝධනය සම්මත කරගැනීමට අවශ්‍ය බහුතරය ලැඛෙනු ඇත්දැයි යන්න තවත් ගැටලූවකි.නමුත් ජනපතිවරයාට හිතැති පාර්ලිමෙන්තු මන්තී්‍රවරුන් ඔහුට  සහතිකකර කියා සිටිමින් සිටින්නේ බහුතරය දිනා ගැනීම ගැටලූවක් කරගත යුතු නැති බවය.නව රජයේ අමාත්‍යධූර භාරගැන්නැයි ඔවුන් විපක්ෂ දේශපාලඥයින්වද  පොළඹවමින් සිටී.පසුගියදා පැවැත්වුනු අමාත්‍ය මණඩල හමුවේදීද වැඩි ඉඩක් හිමිවූයේ 20ඒ වැනි ව්‍යවස්ථා සංශෝධනය පිළිඹද සිදුකෙරුණු සාකච්ඡා වලටය.නව මැතිවරණ ක්‍රමයෙන් සිදුවන වෙනස්කම් පිළිඹද සවිස්තරාත්මක සටහනක් ජනපතිවරයා අමාත්‍ය මණ්ඩලයට  ඉදිරිපත් කළේය.යෝජනා අරබයා ජාතික හෙළ උරුමය හා ශී්‍රලංකා මුස්ලිම් කොංග්‍රසය අතර සුපුරුදු පරිදි ගැටුම් ඇතිවිය.’කෝ සුලූ ජාතීන්ට දෙනවා කියපු සැළකිල්ල’’,මුස්ලිම් කොංග්‍රස නායක රවුෆ් හකීම් ප්‍රශ්න කළ අවස්ථාවේ ‘මේක ගැන දැන් කතාකළා ඇති  නේද’, යැයි ජාතික හෙළ උරුමයේ මහලේකම් පාඨලී චම්පික රණවක ඊට පිළිතුරු දීමත් සමග දෙදෙන අතර ඇතිවූයේ උණුසුම් වචන හුවමාරුවකි.යෝජිත මැතිවරණ සංශෝධනයන් ගැන සාකච්ඡා කිරීමට පත්කර තිඛෙන අමාත්‍ය මණඩල උපකමිටුවේ මේ දක්වා පැවැත්වුනු රැස්වීම් වල සටහන් තබාගැනීමේ කටයුතු මුල්කරගෙන හකීම් නැවතත් රණවක හා වාදයක පැටලූනි.සටහන් තැබීමේ කටයුතු  භාරදී ඇත්තේ උප කමිටුවේ ලේකම් තිලකරත්න රණවිරාජා වුවත් එය සිදුකර ඇත්තේ රණවක බව හකීම් චෝදනා කළේය.රණවිරාජා තැබූ සටහන් වලට ශී්‍රලංකා මුස්ලිම් කොංග්‍රසයේ නසීම් කරිප්පාර්ගෙන් අනුමැතියද ලබාගෙන තිඛෙන බව කියා සිටි  රණවක අමාත්‍යවරයා තමන්ට නැගුනු චෝදනා තරයේම ප්‍රතික්ෂේප කළේය.මෙම අවස්ථාවේදී වාදයට එක්වූ විදේශ අමාත්‍ය මංගල සමරවීර මහතාද ඇත්තටම සුලූ  ජාතීන්ට ලැබිලා තියෙන තැන මදිනේ යැයි අදහස් දැක්වීය.එක්සත් ජාතික පක්ෂය යෝජිත 20ඒ ව්‍යවස්ථා සංශෝධනය ගැන වැඩි මනාපයක් නොදක්වන බව රහසක්  නොවේ.ගෙවුනු සතියේ පැවති මාධ්‍ය හමුවකදී සභානායක ලක්ෂ්මන් කිරිඇල්ල මහතා අපි 20ඒ සංශෝධනයට විරුද්ධයි යැයි ප්‍රසිද්ධියේම අදහස් දැක්වීය.ජනපතිවරයා,අගමැතිවරයා හා පක්ෂ නායකයින් එක්ව හමුවක් පවත්වා නැගී තිඛෙන ගැටලූ විසදාගත යුතුව තිඛෙන බව සාකච්ඡා හා ගැටුම් අවසානයේ තීරණය විය.ඉන් අනතුරුව මෙම සතියේ පැවැත්වෙන අමාත්‍ය මණ්ඩල හමුවේදී සැළකිල්ලට ගත යුතු කරුණු සම්බන්ධයෙන් අගමැති රනිල් වික්‍රමසිංහ මහතා අමාත්‍යවරුන්ගේ අවධානය යොමුකළේය.අමාත්‍ය මණ්ඩල හමුව පැවැත්වෙන තෙක් ගෙවීමට ඇති සතියක කාලයේ 20ඒ සංශෝධනය පිළිඹද එකගතාවක් ඇතිවුවහොත් සංශෝධනය පිළිඹද දළ  කෙටුම්පතක් සකස් කිරීමටත් එය ඇමති මණ්ඩල හමුවේ විවාදයට ගෙන අවශ්‍ය සංශෝධනයන් සිදුකර වහාම ගැසට් කිරීමටත් කටයුතු කළ යුතු බව ඔහු කීය.ගැසට් කිරීමෙන් පසු යෝජිත ව්‍යවස්ථා සංශෝධනය පිළිඹද මහජන මතය විමසීමට හා වෙනස් කිරීම් සිදුකිරීමට අවශ්‍ය නම් ඒ සදහා ශ්‍රේෂ්ඨාධිකරණ මැදිහත්වීමක් සිදුකිරීමට සති  දෙකක කාලයක් වෙන් කෙරෙන අතර අවසානයේ එය පාර්ලිමෙන්තු විවාදයකට ලක්කර සම්මත කරගැනෙනු ඇත.මේ කරුණු සාකච්ඡා වෙද්දී ‘මම 20ඒ සම්මත වෙනකන් පාර්ලිමෙන්තු විසිරුවාහරින්නේ නැහැ.’ යැයි ජනපතිවරයා එක්වරම ප්‍රකාශ කළේය.මැතිවරණ ක්‍රමය පිළිඹද උද්ගතවී ඇති තත්ත්වය පිළිඹද සාකච්ඡා කිරීමට අගමැතිවරයා ගෙවුනු සිකුරාදා දිනයේදී සුළු පක්ෂ නායකයින් හමුවිය.එහිදී ස්ථාපිත කිරීමට යන නව මැතිවරණ ක්‍රමයට ඔවුන්ගේ සහයෝගය යම්තාක් දුරට දිනාගැනීමට අගමැතිවරයා  සමත්විය.පාර්ලිමෙන්තු මන්තී්‍රවරුන් සංඛ්‍යාව 230 - 235 ත් අතර ගණනක පැවතීම යෝග්‍ය බව එම පක්ෂ නායකයින්ගේ අදහස වුනි.යෝජනා සම්බන්ධයෙන් සම්පූර්ණ එකගතාවයක් ඇතිකර ගැනීමට නම් මෙම පක්ෂ හා තවත් සාකච්ඡා පැවැත්විය යුතුව තිඛෙන බව මෙහිදී පෙනී ගිය කරුණකි.ඉදිරි පාර්ලිමෙන්තු මැතිවරණය පැවැත්විය යුත්තේ කවර ක්‍රමය යටතේදැයි විමසූ විට එම පක්ෂ වල පිළිතුර වූයේ පවතින ක්‍රමය යටතේම මැතිවරණය පවත්වා පත්වන රජයකට නව මැතිවරණ ක්‍රමය කි්‍රයාත්මක කිරීමට ඉඩ ලබාදීම යෝග්‍ය බවය¡අනෙක් පක්ෂ වල කැමැත්ත ගැනීමට යෑමේදී සුළු පක්ෂ වල සහය අහිමිව යාහැකි නිසා එක්සත් ජාතික පක්ෂය මේ වන විට සිටින්නේ ගැටලූවකට මැදිවය.විපක්ෂය තමන්ට එරෙහිව ඉදිරිපත් කිරීමට යන විශ්වාසභංග යෝජනාව සම්බන්ධයෙන්ද අගමැතිවරයා කැබිනට් මණ්ඩල හමුවේදී අදහස් පළකළේය.එය කඩාකප්පල්කාරීන්ගේ කි්‍රයාවක් යැයි ඔහු හදුන්වාදුනි.පොදු දේපළ අයථා ලෙස පරිහරණය කර ඇතැයි  චෝදනා ලබා ඒ සම්බන්ධයෙන් අල්ලස් හා දුූෂණ විමර්ෂණ කොමිසමේ තමන්ට එරෙහිව  පරීක්ෂණයක් පැවැත්වෙන වාතාවරණයක සිටිමින්ම හිටපු අමාත්‍ය මහින්දානන්ද අලූත්ගමගේ පසුගිය බ්‍රහස්පතින්දා ප්‍රකාශ කර සිටියේ පාර්ලිමෙන්තුව කැදවෙන ජූනි 9 වැනිදා මෙම විශ්වාසභංගය පාර්ලිමෙන්තුවට ඉදිරිපත් කරන බවය.කතානායකටත් පෙර මේ බව ඔහු දැනගත්තේ කෙසේදැයි ගැටලූවකි.ජනපතිවරයා මෙහිදී අදහස් දක්වමින් තමන් එක්සත් ජනතා නිදහස් සන්ධානයේ මන්තී්‍රවරුන් පිරිසක් එදිනම රැයේ හමුවන බවද ඔවුන්ට පාර්ලිමෙන්තුවට විශ්වාසභංගය ඉදිරිපත්කිරීමේ හෝ 20ඒ මැතිවරණ සංශෝධනය ඉදිරිපත් කිරීමේ හෝ අවස්ථා දෙකෙන් එකක් තෝරාගන්න යැයි පවසන  බවද කීවේය.ඔවුන් විශ්වාසභංගය තෝරාගතහොත් තමන් වහාම පාර්ලිමෙන්තු විසිරුවා හරින බවද ඔහු පැවසීය.නමුත් විශ්වාසභංගය ඉදිරිපත් කිරීමට අවස්ථාව දුනහොත් තමන් 20 ඒ සම්මත කරගැනීමට අවශ්‍ය තුනෙන් දෙකේ බලය ලබාදෙන්නේයැයි එම මන්තී්‍රවරුන් පවසා සිටියහොත් ඊට දෙන පිළිතුර කුමක්දැයි ජනපතිවරයා මෙහිදී පැවසුවේ නැත.ජනපතිවරයාගේ ප්‍රකාශයෙන් එක්සත් ජාතික පක්ෂයට ලැඛෙන පණිවුඩයක් ඇත.එයට අනුව 20ඒ සංශෝධනයට සහය පළකිරීම හෝ විශ්වාසභංගයට මුහුණදීම යන දෙකෙන් එකක් තෝරාගැනීමට පක්ෂයට සිදුවනු ඇත.පාර්ලිමෙන්තුවේ ඉක්මන් විසුරුවාහැරීමක් බලාපොරොත්තුවෙන් සිටින එක්සත් ජාතික පක්ෂයට මෙම තෝරාගැනීම් අතරින් කවරක් තෝරාගන්නේදැයි වැඩිදුර සිතාබැලීමට අවශ්‍යතාවක් නොමැත.වෙනකක් තියා 20ඒ ව්‍යවස්ථා සංශෝධනයට කැමැත්ත පළනොකළහොත් අනිටු ඵලවිපාක වලට මුහුණදීමට සිදුවනු ඇතැයි බියක්ද එම පක්ෂයට  නොමැත.එක්සත් ජාතික පක්ෂය තැති ගැන්වීමට සමත් එකම කාරණය වන්නේ ශී්‍රලංකා නිදහස් පක්ෂයේ පාර්ලිමෙන්තු මන්තී්‍රන් අතර ඔවුන්ගේ රජයක් පිහිටුවාගෙන එළැඹෙන අප්‍රෙල් 23 වැනිදා දක්වා එනම් වත්මන් පාර්ලිමෙන්තුවේ ධූරකාලය අවසානය දක්වා රට පාලනය කිරීම පිළිඹදව මතයක් ගොඩනැගෙමින් තිබීමයි.ශී්‍රලංකා නිදහස් පක්ෂයේ  පූර්ණ සහයෝගය බලාපොරොත්තුවෙන් හා නිදහස් පක්ෂය හා හිටපු ජනපති මහින්ද  රාජපක්ෂ අතර තිඛෙන සම්බන්ධය තවත් දුරස්ථ කිරීමේ අපේක්ෂාවෙන් පසුවන ජනපති  සිරිසේනටද මෙය භාවිතා කිරීමට මනා තුරුම්පුවකි.නමුත් එවැන්නකට අනුමැතිය ලබාදීම යනු ඔහුව බලයට ගෙනඒමට කැපවූ රනිල් වික්‍රමසිංහ ඇතුලූ  එක්සත් ජාතික පක්ෂය සම්පූර්ණයෙන්ම නොසළකා හරින්නකි.එක්සත් ජාතික පක්ෂයේ  ජේ්‍යෂ්ඨ සාමාජිකයින් ජනපති සිරිසේන කිසිදා එවැනි තීන්දුවක් නොගනු ඇතැයි සහතික කර කියා සිටියද දේශපාලන ක්ෂේත්‍රයේ යුක්ති ධර්ම හා ආචාරධර්ම වලට තැනක් නොමැති බව මෑත ඉතිහාසයේ සිදුවීම් වලින් මොනවට පැහැදිලි කරගත හැකිය.ගෙවුනු සිකුරාදා දිනයේදී ජනපති සිරිසේන ශී්‍රලංකා නිදහස් පක්ෂයේ  තවත් මන්තී්‍රවරුන් කිහිපදෙනෙක්ට අමාත්‍යමණ්ඩල පත්වීම් ලබාදුන්නේය.මෙම මන්තී්‍රවරුන් හිටපු ජනපති හිතවාදීන් වන අතර ඔවුන්ට අමාත්‍යධූර  ලබාදීමෙන් ඔවුන්ගේ විශ්වාසය දිනාගැනීමටත්,එළැඹෙන පාර්ලිමෙන්තු මැතිවරණයේදී  ඔවුන්ගේ නාමයෝජනා වලට අනුමැතිය ලැඛෙන බවටත් ඔවුන්ට සහතිකයක් ලබාදීමට ජනපති සිරිසේන සමත්ව තිබේ.තවද මේ හරහා ඔහුට ශී්‍රලංකා නිදහස් පක්ෂයේ සහයද ඔහු කෙරේ දිනාගැනීමට අවස්ථාව හිමිව ඇත.පාර්ලිමෙන්තුව සැප්තැම්බරයේ විසිරවෙන්නේ නම් මෙම අලූත් අමාත්‍යවරුන්ගේ ධූරකාලය මාස 3 කට පමණක් සීමාවන බව සත්‍යයකි.නමුත් ජනපතිවරයාගේ අරමුණ අමාත්‍යධූර ලබාදීමටත් වඩා  පක්ෂයේ සහය තමන්වෙත දිනාගැනීම නිසා ඒ සදහා මෙය සාධනීය උපක්‍රමයක් ලෙස  හදුන්වාදිය හැකිය.පසුගිය බදාදා දිනයේදී අමාත්‍ය මණ්ඩල හමුවේදී තේ වගාවේ වල් නාශකයක් ලෙස භාවිතා කිරීමට ශ්‍රී ලංකාව ගෙනවිත් තිඛෙන කන්ටේනර 15 ක ග්ලයිපොසේට් තොගයක් විනාශකිරීමටද අනුමැතිය හිමිවිය.තහනම් නියෝගයක් පනවා තිබුණද එම කන්ටේනර තොගය රේගුවෙන් නිදහස් කරගැනීමට කටයුතු කෙරී තිබුනි.ග්ලයිපොසේට් වල්නාශයකයක් ලෙස භාවිතා කළ හැකිවුවද එහි අනිටු ප්‍රතිඵලයක් ලෙස වකුගඩු රෝග වැළදීමේ ප්‍රවණතාව ඉහළයෑම මෙසේ දිවයිනට ආනයනය කෙරුණු එම ග්ලයිපොසේට් තොගය විනාශ කිරීමට ප්‍රධාන හේතුව වුනි.මෙහිදී ජ්‍යෙෂ්ඨ අමාත්‍යයවරයෙක් එක්සත්  ජාතික පක්ෂයේ නියෝජ්‍ය අමාත්‍යවරයෙකුට චෝදනා කරමින් කන්ටේනර තොගය රේගුවෙන් නිදහස් කර ඇත්තේ ඔහුගේ බලපෑම නිසා බව පැවසීය.මෙම නියෝජ්‍ය අමාත්‍යවරයා ග්ලයිපොසේට් තොගය දිවයිනට ආනයනය කළ සමාගම් ආරක්ෂා කිරීමේ යෙදී ඇති බව පැවසේ.මෙයට පිළිතුරු දුන් ජනපති සිරිසේන තහනමට පෙර  මෙම ග්ලයිපොසේට් තොගය දිවයිනට ආනයනය කර ඇතැයි පළවන අදහස් තමන්ටද පිළිගත නොහැකියැයි කීවේය.අගහරුවාදා දිනයේදී ශ්‍රී ලංකා නිදහස් පක්ෂයේ ආසන සංවිධායකවරුන් හා පැවති  හමුවකදී මහින්ද රාජපක්ෂටත් මැතිවරණයට තරගකිරීමට අවස්ථාව හිමිවනු ඇත්දැයි ඔවුන් නැගූ පැනයට ජනපතිවරයා පිළිතුරු දුන්නේ ආවේගයෙනි.මහින්ද රාජපක්ෂ  පාර්ලිමෙන්තු මන්ත්‍රීවරයෙකු,විපක්ෂ නායකවරයා,අගමැතිවරයා හා දෙවරක්ම ජනපතිවරයා ලෙස පත්ව ඇති පුද්ගලයෙකු හෙයින් ඔහුට නැවතවරක් නාමයෝජනා  ලබාදීමට තමන්ට කිසිදු අදහසක් නැතැයි ඔහු කීවේය.මා ගාව එයාගේ ෆයිලූත් තියෙනවා එයාගේ පවුලේ අයෙග් ෆයිලූත් තියෙනවා.එයාලා මට මොනවද කරන්න හිටියේ කියන එක ගැනත් ෆයිල් තියෙනවා.මගේ අත විතරක් බුරුල් කරවන්න එපා. ජනපතිවරයා අනතුරු ඇගවීය.සති කිහිපයකට ඉහතදී හිටපු ජනපතිවරයා අතර හමුවක් පැවැත්වීමට කටයුතු සූදානම්  කරමින් සිටි එක්සත් ජනතා නිදහස් සන්ධානයේ මන්තී්‍රවරුන් දෙදෙනෙකුට ජනපති සිරිසේන එදා පළකළ අදහස් හා ඔහු අද පළකරන අදහස් අහසට පොළව වැනිය.එදා ඔහු පැවසුනේ රාජපක්ෂට කැමති නම් පාර්ලිමෙන්තු මැතිවරණයට තරග කිරීමට හැකියැයි කියාය.ඕනෑම දිස්ති්‍රක්කයකින් ඉදිරිපත්වීමේ හැකියාවද ඔහුට ඇති බව  ජනපතිවරයා වැඩිදුරටත් කීවේය.සංවිධායකවරුන් හා පැවති හමුවේදී හිටපු ජනපතිවරයාට නැවත තරග කිරීමට අවස්ථාවක් නොදෙන බව කීවද ඔහුට පක්ෂයේ  උන්නතිය වෙනුවෙන් කටයුතු කිරීමේ අවස්ථාව තවමත් තිඛෙන බව ජනපති සිරිසේන පෙන්වා දුන්නේය.මැතිවරණය ජයගැනීම සදහා ඔහුට සැළකිය යුතු දායකත්වයක් ලබාදිය හැකි බව පෙන්වාදුන් ජනපති සිරිසේන විපක්ෂ නායක නිමල් සිරිපාල ද සිල්වා ඇතුලූ පක්ෂ සාමාජිකයින්ට මේ පිළිඹද රාජපක්ෂගේ අදහස් විමසාගෙන එන ලෙසටද නියම  කළේය.ඒ අනුව පිරිස බ්‍රහස්පතින්දා උදයේ හිටපු ජනපතිවරයාව හමුවිය.ඉදිරි පාර්ලිමෙන්තු මැතිවරණය සදහා නාමයෝජනා ඉදිරිපත්කිරීම සිදුවන්නේ එක්සත් ජනතා නිදහස්  සන්ධානය යටතේ බව ඔවුහු කියාසිටියහ.ඔවුන් ජනපති සිරිසේනගේ අදහස් පිළිඹදවද  රාජපක්ෂව දැනුම්වත් කළ අතර පක්ෂයේ යහපත වෙනුවෙන් ඔහුගේ සහය ජනපතිවරයා ඇතුලූ තමන් සියලූදෙනා අපේක්ෂාකරන බව පැවසීය.තමන්ට නාමයෝජනා  නොදීමට ජනපතිවරයා තීරණය කර ඇතැයි ඇසීම රාජපක්ෂ මහත් සේ කෝප ගැන්වීමට හේතුවිය.කෙසේහෝ පාර්ලිමෙන්තුවට තරගකරන බව පවසා සිටි ඔහු එක්සත් ජනතා නිදහස් සන්ධානය යටතේ නොහැකිවුවහොත් තමන්ගේම පක්ෂයක් පිහිටුවාගෙන හෝ පාර්ලිමෙන්තු මැතිවරණයට ඉදිරිපත්වන බව අවධාරණය කළේය.සිරිසේනගේ නියෝජිත පිරිස මෙය අසා සිටියේ දුර්මුඛවය.මහින්ද රාජපක්ෂ පළකළ අදහස් පිළිඹදව ජනපති සිරිසේන දැනුම්වත් කිරීමට ඔවුන්ට තවමත් අවස්ථාව හිමිව නැත.නිදහස්  පක්ෂයේ සාමාජිකයින් අතර රාජපක්ෂට තවමත් ඉහළ ප්‍රසාදයක් හිමිව තිඛෙන බැවින් ඔහුගේ ප්‍රකාශයන් සුලූකොට තැකිය නොහැකිය.මෙම හමුවෙන් පසු විපක්ෂ නායක නිමල් සිරිපාල ද සිල්වා ප්‍රකාශයක්  නිකුත් කළේය.පහත දැක්වෙන්නේ එහි සාරාංශයකි.ජනතාවට අලූත් මැතිවරණ ක්‍රමයක් ලබාදීම තවත් ප්‍රමාද නොකළ යුතු බව අපගේ මතයයි.වැඩිම කැමැත්ත ලබාගන්නා අපේක්ෂකයා පාර්ලිමෙන්තුවට පත්කර යැවීමේ  වත්මන් ක්‍රමය නොව ඡන්ද කොට්ඨාශයකට වගකියන අපේක්ෂකයින් පත්කර යැවිය  හැකිවන සේ මෙම ක්‍රමය වෙනස්විය යුතුය.ශ්‍රී ලංකා නිදහස් පක්ෂය,අපගේ වසර 20 ක පාලන කාලයේදී කළ  මහත් අතපසුකිරීමක් වන්නේ රටේ මැතිවරණ ක්‍රමය වෙනස් නොකිරීමයි.එයින් රටට සිදුවූයේ මහත් හානියකි.වැඩිම වියදම දැරීමට හැකි අපේක්ෂකයා අවසානයේ පාර්ලිමෙන්තුවට තේරීපත්වේ.ඊට  අමතරව ප්‍රචණ්ඩත්වය,වංචාව හා දුූෂණය වර්ධනයවූ අන්දමත් මා හට අමුතුවෙන් ඔබ හමුවේ පැහැදිලි කර දීමට අවශ්‍ය නැත.අලූත් මැතිවරණ ක්‍රමය යටතේ මේවැට ඉඩක් නැත.මේ ක්‍රමය යටතේ සියලූ මැතිවරණ කොට්ඨාශ වලට පාර්ලිමෙන්තුව නියෝජනය කිරීමේ අවස්ථාව හිමිවේ.ඉදිරිපත් කිරීමට යන්නේ කේවල හා සමානුපාතික මනාප ක්‍රමය රැගත් මැතිවරණ ක්‍රමයක් වන අතර පරාජිත අපේක්ෂකයින්ටත් සමානුපාතික ක්‍රමය යටතේ පාර්ලිමෙන්තුවට යෑමට වරම් දිනාගත හැකිය.මේ යෝජනා සදහා පාර්ලිමෙන්තුවේ සියලූ පක්ෂ වල අනුමැතිය ලබාගැනීමට හැකිවනු ඇතැයි මම සිතමි.දින 100 යේ වැඩපිළිවෙලට අනුව 2015 ජනවාරි මස 28 වැනිදා සියලූ පක්ෂ වල නියෝජිතයින්ගෙන් සැදුම්ලත් කමිටුවක් පත්කර දැනට තිඛෙන මැතිවරණ ක්‍රමයට අවැසි  සංශෝධනයන් සිදුකිරීමට නියමිතව තිබුණි....එක්සත් ජාතික පක්ෂය,ජනතා විමුක්ති පෙරමුන,දෙමළ ජාතික සන්ධානය මේ සියලූ පක්ෂවලින් අප ඉල්ලා සිටින්නේ මේ යෝජනාවලියට සහයෝගය දෙන ලෙසය.අනතුරුව මෙය ශ්‍රේෂ්ඨාධිකරණයට ඉදිරිපත්කර තවදුරටත් වෙනස්කම් සිදුකිරීමට අවශ්‍යදැයි සොයාබැලිය යුතුය.ජනපතිවරයාගේ,අගමැතිවරයාගේ හා මුලූ කැබිනට් මණ්ඩලයේ සහයද මේ සදහා ලැඛෙනු ඇතැයි අපි අපේක්ෂාකරමු.ශ්‍රී ලංකා නිදහස් පක්ෂය 20 වැනි ව්‍යවස්ථා සංශෝධනය සම්මත කරගැනීම ප්‍රමාද කරමින් සිටින්නේයැයි පළවන මාධ්‍ය වාර්තා වල කිසිදු සත්‍යතාවක් නොමැත.අප පක්ෂයත්,එක්සත් ජනතා නිදහස් සන්ධානයේ හවුල්කාර පක්ෂත් පෙරට පැමිණ  සිටින්නේ මෙය සම්මත කරගැනීමටය..වෙනස් මතිමතාන්තර දැරුවද ශී්‍රලංකා නිදහස් පක්ෂය හා එක්සත් ජනතා නිදහස් සන්ධානය අගමැතිවරයාට එරෙහිව විශ්වාසභංගය ඉදිරිපත් කිරීමට එක්ව සිටිති.මමත් විශ්වාසභංගයට අත්සන් කරනවා.ඒ එක්කම විශ්වාසභංගයත්,20ඒ ව්‍යවස්ථා  සංශෝධනයත් විවාදයට ලක්කිරීමට කතානායකගෙන් අවසරය ඉල්ලා සිටිනවා. යැයි සන්ඩේ ටයිම්ස් හා අදහස් පළකරමින් නිමල් සිරිපාල ද සිල්වා විපක්ෂ නායකවරයා කීවේය.පාර්ලිමෙන්තුවේදී මැතිවරණ ක්‍රමය සම්මත කරගත්තායින් පසු පුලූවන් නාමයෝජනා කැදවීම ගැන සළකා බලන්න.ඉරිදි මැතිවරණයට ඉදිරිපත්වෙන්න කැමැත්තෙන් සිටින අයට එතකොට තමන්ට අවස්ථාව ලැඛෙනවාද නැද්ද ගැන දැනගන්න පුලූවන් වේවි.ව්‍යවස්ථා සංශෝධනයයි විශ්වාසභංගයයි දෙකම පාර්ලිමෙන්තුවේදී විවාදයට ගන්න ඕනේ කියන මතයේ තමයි අපි ඉන්නේ.ඔහු වැඩිදුරටත් පැවසීය.මුදල් අමාත්‍ය රවී කරුණානායකට එරෙහිව හා අමාත්‍ය ජොන් අමරතුංගට එරෙහිව තවත් විශ්වාසභංගයන් දෙකක් ඉදිරිපත් කිරීමටද විපක්ෂය මේවන විට කටයුතු කර තිබේ.ඒ අතරින් කරුණානායකට එරෙහිව ඉදිරිපත් කර තිඛෙන විශ්වාසභංගයට තවත්  කරුණු ඇතුළත් කර එය සංශෝධනය කිරීමේ කටයුතු මේ වන විට සිදුවෙමින් පවතින බවද ද සිල්වා සන්ඩේ ටයිම්ස් හා පැවසීය.ඉන් එක් කරුණක් වන්නේ රේගූ අධ්‍යක්ෂක  ජගත්.පී.විජේවීරගේ හදිසි ඉල්ලා නිදහස් පක්ෂ මහලේකම් සුසිල් ප්‍රේමජයන්තද රජය පිළිඹදව අදහස් පළකළේ චෝදනා මුඛයෙනි.රජයට ගැන විවේචන ගොඩක් තියෙනවා.එකක් තමයි මහබැංකු බැදුම්කර ගැන ගැටලූව.අනෙක මූල්‍ය අපරාධ විමර්ෂණ අංශය කි්‍රයාත්මක වන හැටිගැන තියෙන ගැටලූ.හිටපු අගවිනිසුරුවරයාත් මේ ගැන පෙන්වා දීලා තියෙන්නේ. ඔහු කීවේය.20ඒ ව්‍යවස්ථා සංශෝධනයේ දළ කෙටුම්පතක් සකස්කර ගත්තද,එක්සත් ජාතික පක්ෂය හා සුළු පක්ෂ එකමුතුවෙන් වුවද එය සම්මත කරගැනීමට අවශ්‍ය තුනෙන් දෙකක් බලය සපුරාගැනීමට හැකිවේදැයි යන්න ගැටලූවකි.එක්සත් ජනතා නිදහස් සන්ධානයේ සිටින විවිධ පාර්ශවයන් සහය ලබාදීමට නම් ඔවුන්ගේ කොන්දේසි ඉදිරිපත් කරනු ඇත.එය බලාපොරොත්තු විය යුත්තකි.කෙසේවුවත් මුලින්ම සියලූදෙනා 20ඒ යෝජනා ගැන යම් එකගාවයකට පැමිණිය යුතුම වේ.ඒ අතර රජයට එරෙහි විශ්වාසභංගයන් එකක් නොව  තුනක්ම ඉදිරිපත් කිරීමට විපක්ෂය මානබලමින් සිටී.මේ සියල්ලේ අවසානය කොතැන වේදැයි කිව නොහැකි වුවත් පවතින වාතාවරණය හමුවේ පාර්ලිමෙන්තුව විසිරුවීම තවත් කල්යනු ඇති බව සහතිකවම කිවහැකිය.දින 100 කට යැයි කියා බලයට පත්වූ රජය මේ  වන විට වැඩිපුර දින 37 ක් ම ගෙවා අවසානය.(සන්ඩේ ටයිම්ස් දේශපාලන විශ්ලේෂකගේ ලිපියේ පරිවර්තනය කෝවිද ගුණසේකර) ",
    "URL": "https://www.lankadeepa.lk/latest_news/හිටපු-නායකයන්ගේ-හැංගූ-සල්ලි-හොයන්න-ඇමෙරිකාවෙන්-එති/1-321153",
    "Category": "latest_news"
}