{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 අප්‍රේල් මස 23",
    "Headline": "‘විධායක බලතල අවම කිරීමට කළ හැකි හැමදේම කරනවා‘",
    "News Content": "ජනපති මෛත්‍රිපාල සිරිසේන මහතා මීට සුළු මොහොතකට පෙර ජාතිය අමතමින් විශේෂ ප්‍රකාශයක් නිකුත් කිරීම ආරම්භ කළේය.දින සියය අවසානයේ ජනපතිවරයා වශයෙන් තමා පත්කළ ජනතාව ඇමතීම සුදුසු බව ජනපතිවරයා පැවසීය.‘‘ජනවාරි 9 වැනිදා මේ රටේ රාජ්‍ය නායකයා වශයෙන් ඔබ මාවෙත ලබාදුන් ජනවරමට පසු මෙතෙක් ගතවූ දින 100 තුළ ආර්ථිකය, දේශපාලනය, ජාත්‍යන්තර සබදතා අපට අතිශයින් වැදගත් වුණා.අපි දින 100 තුළ කළේ මොනවද කියල සමහරු අහනවා. අපි බොහෝ දේ කළා. ඇතැම් වටිනා දේවල් අතට අසුවන ඒවා නොවේ. පොදු රාජ්‍ය මණ්ඩලීය හමුවීම් තුළ බ්‍රිතාන්‍ය විතරක් නෙමෙයි යුරෝපා සංගමයත් දිනාගත්තා කියලා මම හිතනවා. මම චීනයට ගියා. ඒ රටවල රාජ්‍ය නායකයින් අප වෙත දැක්වූ ලෙංගතු භාවය ඉතාම පුළුල්. මගේ ආණ්ඩුව පැහැදිලිවම මේ රටේ ක්‍රියාත්මක කරන්නේ නොබැඳි විදේශ ප්‍රතිපත්තියක්.දින 100 ට මොනවද කළේ කියන අයට මම කියන්න කැමතියි පසුගිය කාලේ රාජ්‍ය සේවකයින්ට ආයතනවල නිදහසේ දුරකථන ඇමතුමක්වත් ගන්න බැරිවුණා. සේරම ටැප් කළා. ජනමාධ්‍යවලට නිදහස ලැබුණා. අධිකරණයට නිදහස ලැබිලා. නීතියේ ආධිපත්‍ය බිඳ වැටිලා තිබුණේ. මේ සියල්ල රාජ්‍ය පාලකයන්ගේ දුරකථන ඇමතුම්වලට යටවෙලා තිබුණේ. නීතිපතිවරයාට තම වෘත්තියේ අයිතිය අනුව කටයුතු කරන්න නිදහසක් තිබුණේ නෑ.අපි නීතියේ ආධිපත්‍ය ශක්තිමත් කළා. ජාතික ආරක්ෂාව ශක්තිමත් කළා. ජාතික ආරක්ෂාව පිළිබදව මට අලුත් වැඩපිළිවෙළක් ඕන කියලා ත්‍රිවිධ හමුදාවට පොලිසියට මේ වගකිවයුතු අයට කිව්වා.මේ දින 100 සමහර අය කියනවා දුර්වලයි කියලා. ශක්තිමත් නෑ කියලා. ඒ සියලු විවේචකයින්ට මම කියන්න කැමතියි මේ විධායක ජනාධිපතිවරයෙක් සතු අසීමිත බලතල මම පාවිච්චි කළේ නෑ. මගේ මැතිවරණ ප්‍රකාශනයේ ඉතාම පැහැදිලිව කියලා තියෙනවා විධායක ජනපතිවරයා සතු අසීමිත බලතල ඉවත් කරනවා කියලා. 78 ඉඳලා මැතිවරණ පොරොන්දුවලට මේ විධායක බලතල අහෝසි කරනවා කියලා බොහෝ නායකයන් පත්වුණා. ඒ කාටවත් මේක කරගන්න බැරිවුණා. ඒ වගේම මනාප ඡන්ද ක්‍රමයටත් බොහෝ දෙනෙක් කැමති නෑ. ඒක නිසා මේ රටේ නිදහස හා ප්‍රජාතන්ත්‍රවාදය ඇති කරන්න, ඒකාධිපති පාලකයන් බිහිවීම වැළැක්වීමට අනිවාර්යෙන්ම 19 වැනි සංශෝධනය ක්‍රියාත්මක කළ යුතුයි.මම පාර්ලිමේන්තුව නියෝජනය කරන සියලු මැති ඇමැතිවරුන්ගෙන් ඉල්ලා සිටිනවා මේ ඔබට ලැබුණු ඵෙතිහාසික අවස්ථාවේ ඔබේ වටිනාා ඡන්දය පාවිච්චි කරලා මේ රටේ නිදහස හා ප්‍රජාතන්ත්‍රවාදය ශක්තිමත් කරන්න කොටස් කාරයෙක් වෙන්න කියලා. මේ කාලය තුළ දුන් පොරොන්දු අනුව ජනාධිපති දූෂණ විමර්ශන කමිටුවක් පත් කළා. ඒක සාර්ථකව සිදුවෙමින් පවතිනවා. සියලු ජාතීන් සියලු ආාගම් මේ සියලු දෙනා තුළ සංහිඳියාවක් ඇතිවෙලා. ජාතික සමගි සංහිඳියා කටයුතු කිරීමේ ලේකම් කාර්යාලයක් අපි අලුතින් ආරම්භ කළා. මේ රටේ නැවත යුද්ධයක් නොඑන්න අපි කටයුතු කළ යුතුයි. ඒ වගේම කණගාටුවෙන් කියන්න ඕන අපේ දේශපාලන විරුද්ධවාදීන් අන්තර්ජාලය හරහා කරන ඉතාම අසත්‍ය ප්‍රචාර ගෙනයනවා. උතුරේ හමුදා අයින් කරලා කියනවා. ආරක්ෂක හමුදාවට බලපෑම් කරලාලු. ඉඩම් බෙදලා දුන්නලු. කරුණාකරලා මේ අසත්‍ය ප්‍රචාර දෙන්න එපා. පිටරට ඉන්න අයට මේවයින් වැරදි ප්‍රතිරූපයක් මැවෙනවා. අපේ අයට නම් උතුරට ගිහින් බලන්න පුළුවන්. උතුරේ මුල් පදිංචිකරුවන් ඒ අයට අයත් ඉඩම් නැවත ලබාදීම වැරද්දක්ද? මේ රටට රුපියල් බිලියන 400 කට වඩා ආහාර ගේනවා පිටරටින්. මේ රටේ තිබෙන ස්වභාවික සම්පත් වලින් ප්‍රයෝජන ගන්න ඕන. මේ සියල්ල ශක්තිමත් කිරීම සඳහා අවශ්‍ය වැඩපිළිවෙළ අපි පියවරෙන් පියවර ගන්නවා. මේ යහපාලනය ඇති කිරීම සඳහා අද ජීවත්වන අය වෙනුවෙන් වගේම හෙට ඉපදෙන දරුවන් වෙනුවෙන් අපි ක්‍රියාකළ යුතුයි.මේ වංචා දූෂණය පිටුදකින්න ඕන. මම අද වෙනකන් අල්ලස් හෝ දූෂණ කොමිසමේ කිසිවකුට දුරකථන ඇමතුම් දීලා නෑ. මැතිවරණයේදී දුන්නු පොරොන්දු ඒ ආකාරයෙන් ඉටු කිරීමට මම කැපවෙනවා. දූෂණය වංචාවට කිසි විටක ඉඩ තියන්නේ නෑ. මම තීන්දු ගන්න ඕන තැන තීන්දු ගන්නවා. දූෂණ වංචා අවම කිරීමට ජනතාවගේ නිදහස සුරක්ෂිත කිරීමට මම ගත යුතු සෑම පියවරක්ම ගන්නවා. යහපත් සීලාචාර වැදගත් සමාජයක් ඇති කරන්න නිදහස හා ප්‍රජාතන්ත්‍රවාදය පිරුණු රටක් ගොඩනගන්න අපේ උතුම් මාතෘ භූමිය සියලු දෙනා එකම සහෝදරත්වයෙන් ඉදිරියට යමු. අපේ වගකීම් වගවීම් සියල්ල පැහැදිලිව තේරුම් ගනිමු. දේශපාලනඥයා රාජ්‍ය නිලධාරියා මේක පැහැදිලිව තේරුම් ගත යුතුයි.ඔබ සැමට තෙරුවන් සරණයි!‘‘ ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘විධායක-බලතල-අවම-කිරීමට-කළ-හැකි-හැමදේම-කරනවා‘/1-311461",
    "Category": "latest_news"
}