{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 අප්‍රේල් මස 24",
    "Headline": "මල් මාමා නාසයෙන් සත්සර මවයි",
    "News Content": "අරණායක අසුපිනි ඇල්ල ආසන්නයේ ජිවත් වෙන ‘මල් මාමා‘ හෙවත් රාජපක්ෂ ගෙදර අබේරත්න (71) නාසයෙන් බට නලා වාදනයට සමත් අයෙකි. ඔහුගේ දක්ෂතා නිසා අසුපිනි ඇල්ල නැරඹිමට යන බොහෝ පිරිස් ඔහුවද හමුවෙති.දිය යට විනාඩි 8 කටත් වඩා සිටිය හැකි ඔහු ගොවිතැන් කටයුතු වලටද හපන්කම් ඇති ඔහු කෘෂිකර්ම අමාත්‍යංශය මගින් පැවත්වු තරග වලින් සම්මාන කිහිපයක් ද දිනා ගත් දක්ෂයෙකි. ‘‘විදේශිකයෝ මේ ඇල්ල බලන්න ඇවිල්ලා මගේ තියෙන දක්‍ෂතා දැකලා පුදුම වෙලා එයාලාගේ රටවලට ගිහිල්ලා ස`ගරා කිහිපයකම පළකරලත් තිබුණා. මම දැන ගත්තෙත් ඒවාගෙන් කිහිපයක් මට එවපු නිසා. ඒ දවස් වල මමයි මගේ බිරිදයි හිටියේ කටු මැටි ගහපු පුංචි පැල්පතක ඒ දවස් වල හරි ලස්සනට සරුවට අපි වගා කරලයි තිබුණේ මේ ඉන්න තැනට  ආපු දවසේ ඉ`දලා වගා කටයුතු කරලා තමයි අපි ජිවත් වුනේ. මට ගොඩක් අය කියන්නේ ‘මල් මාමා‘ කියලා. මොකද මම මල් වගා කරන්න දක්ෂ කෙනෙක් නිසා මෙ මුළු වත්තේම මම ඉස්සර මල් හදලා තිබුණේ. පාසල් ගියේ 5 වසරට පාසල් යන කාලේ ඉදලා මම කලාවටත් හරි දක්‍ෂයි. අදත් මම මේ කලාවට ගොඩක් ආදරෙයි. මම තරුණ කාලයේ කෑගල්ල පැත්තේ මල් ශාලාවකට වැඩට ගියා මම මේකේ වැඩ හො`දට ඉගෙන ගත්තා. ඒ දවස් වල වන මලින් තමයි මල් වඩම් වාගේ දේවල් නිර්මාණය කළේ. වනමලින් කරන වැඩ කටයුතු ඒ හින්දම හොදට ඉගෙන ගත්තා. මෙහේ වැඩ කරන දවස් වල ලංකාවේ සතර දිග්භාගයේ යාලූවෝ හදුනාගත් හින්දා ටික කාලයක් මල් ශාලාවේ වැඩ කරපු මට යාපනේ යන්න උනේ යාළුවෙක් කරපු කන්නලව්ව හින්දා. එහේ ඉන්නකොට තමයි ඉන්දියාවෙන් ඇවිල්ලා යාපනයේ කඩයක් දා ගත්ත මලයාලම් කාරයෙක් හම්බෙන්නේ. මිනිහා හරි දක්‍ෂයා මලින් කරන වැඩ වලට මටත් තිබුණ කැමැත්ත හින්දම එයත් එක්ක වැඩ කළා. ඊට පස්සේ තමයි මලින් කරන ගොඩාක් නිර්මාණ පුරුදු වුනේ මලයාලම් කාරයාට හොදට බටනලා ගහන්න පුලූවන් හින්දා එයාගෙන් ඒ හුරුව මටත් ඒ ටික කාලෙදි ලැබුණා.‘‘අසුපිනි ඇල්ලට නුදුරින් මහනුවර දිස්ත‍්‍රික් මායිමේ උඩුවැල්ල ඇපලාවත්ත පදිංචි ඔහු එහි මුල්ම පදිංචිකරු යැයිද ගැමියෝ කියති. බටනලා දෙකක් වුවත් තම නාස්  පුඩු දෙකේ තබා අලංකාරව පැහැදිලිව ස්වර නාද රටා මවන ඔහු සමහර අවස්ථා වල ගීත වෙනුවෙන් අනුවාදනයන් පවා ඉදිරිපත් කරයි.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/මල්-මාමා-නාසයෙන්-සත්සර-මවයි/1-311674",
    "Category": "latest_news"
}