{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 අප්‍රේල් මස 23",
    "Headline": "ලන්ඩන් බෝමළුවේ සුදු වැලි කැට",
    "News Content": "ලන්ඩන් විහාරවාසී කොන්වැවේ අරියරතන හිමියන් විසින් රචිත \"බෝ මළුවේ සුදු වැලි කැට\" නම්වූ ළමා ගීත ඇතුළත් පොතක් සහ සංයුක්ත ගී තැටි දෙකක් දොරට වැඩුම පසුගියදා ලන්ඩන් බෞද්ධ විහාරයේදී පසුගියදා දොරට වැඩිණි.විහාරාධිපති මහා බ්‍රිතාන්‍යයේ ප්‍රධාන සංඝනායක බෝගොඩ සීලවිමල නාහිමි, කින්ස්බරි ශ්‍රී සද්ධාතිස්ස ජාත්‍යන්තර බෞද්ධ විහාරවාසී ආචාර්ය හාඳුපැල්පොළ මහින්ද හිමි, නොටින්හැම් ශාන්ති බෞද්ධ විහාරාධිපති තෙල්දෙණියේ අමිත හිමි, ආචාර්ය දඹර අමිල හිමි ඇතුළු මහා සංඝ රත්නය, වැඩබලන ශ්‍රී ලංකා මහා කොමසාරිස් ආචාර්ය චානක තල්පහෙවා ඇතුළු ආරාධිත අමුත්තෝ විශාල පිරිසක් උත්සවය සඳහා සහභාගී වුහ.ලන්ඩන් විහාරවාසී තවලම බන්දුල හිමි පැමිණ සිටි සියල්ල තිසරණ සහිත පංච ශීලයෙහි පිහිටුවීමෙන් අනතුරුව ආරියරතන හිමියෝ වේදිකාවේ තැන්පත් කරතිබූ තම දෙමාපියන්ගේ සේයාරුවක් අභියස පහනක් දල්වා උපහාර දැක්වූහ.අරියරතන හිමියන් ලන්ඩන් බෞද්ධ විහාරස්ථානයේ දෛනික වැඩ කටයුතු වලට අමතරව දහම් පාසලේ සහ විදේශිකයින් බොහෝ දෙනෙකු සහභාගිවන බුදුදහම උගන්වන පන්ති පැවැත්වීමෙන් විශාල සේවයක් කරතියි සීලවිමල නාහිමියෝ කීහ.ලන්ඩන් බෞද්ධ විහාරස්ථානයේ ධර්ම ප්‍රචාරක වැඩ කටයුතු සඳහා කොළඹ අනගාරික ධර්මපාල පදනමේ මෙහෙයවීමෙන් අරියරතන හිමියන් තෝරාගැනීමට ලැබීම ගැන ඉතා සතුටුවන බවත් උන්වහන්සේ සඳහන් කළහ.'බෝ මළුවේ සුදු වැලි කැට' ග්‍රන්ථය සහ සංයුක්ත තැටි  මහා සංඝයා වහන්සේලාට සහ ආරාධිත අමුත්තන්ට පිළිගැන්විණි.එක්සත් රාජධානියේ වැඩබලන ශ්‍රී ලංකා මහා කොමසාරිස් ආචාර්ය චානක තල්පහේවා මහතා කතා කරමින් අරියරතන හිමියන්ගේ මෙම ව්‍යායාමය අපගේ අනාගත පරපුර වෙනුවෙන් කළ කාලෝචිත හා ඉතාමත්ම වටිනා සමාජ සත්කාරයක් බව පැවසීය.ලන්ඩන් නුවර ආසියානු හා අප්‍රිකානු විෂයන් පිළිබඳ විශ්ව විද්‍යාලයේ ජ්‍යේෂ්ඨ කථිකාචාර්ය ආචාර්ය අමල් ගුණසේන ප්‍රධාන දේශනය පැවැත්වීය.වෛද්‍ය උපාලි අබේසිරි, මදාරා කුමාර්, උදේන ද සිල්වා, කුමාරි විජේරත්න සහ කුමාරි පේරැසිංහ යන අයද අරියරතන හිමියන්ගේ නිර්මාණ පිළිබඳව අදහස් දැක්වුහ.ස්තූති කතාව කළ අරියරතන හිමි පැමිණ සිටි සහ නන් අයුරින් උදව් උපකාර කළ සැමටම ස්තූති කළහ.අනුරාධපුරයේ කෝන්වැව ඉපදුණු අරියරතන හිමි ලන්ඩන් බෞද්ධ විහාරයේ ධර්ම ප්‍රචාරක කටයුතු වල නිරතවෙමින් වැඩ වාසය කරති.            ",
    "URL": "https://www.lankadeepa.lk/latest_news/ලන්ඩන්-බෝමළුවේ-සුදු-වැලි-කැට/1-311218",
    "Category": "latest_news"
}