{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 මාර්තු මස 25",
    "Headline": "දක්‍ෂතාව තිබුණට බැහැ වාසනාවත්  ඕනෑ",
    "News Content": " ”මං දැන් රොඞී කෙල්ලක්. රොඞී අයගෙ භාෂාව ඇත්තටම හරි ලස්සනයි. මට දැන් ඒ භාෂාවත් ටිකක් පුළුවනි. මගේ නම දැන් ”හුදී”අනුෂා දමයන්ති මෙහෙම කියන්නේ නිහාල් ප‍්‍රනාන්දු අධ්‍යක්‍ෂණය කළ කුලැත්තියෝ ටෙලි නාට්‍යයේ ඇය රඟපෑ චරිතය ගැනයි. මේ ටෙලිනාට්‍ය විකාශයට නියමිතව තිබෙන්නේ අපේ‍්‍රල් මාසයේදි විතරලූ. ඒ වෙනකොට අනුෂා රඟපෑ  ඒ චරිතයෙ වෙනස ඔබට දැකගත හැකියි.ඊට පෙර මේ දිනවල අනූෂා අපට හමුවන්නෙ හේමසිරි සෙල්ලප්පෙරුමගේ ”සංජානා” චිත‍්‍රපටය සමගයි.  මේ විදියට හමුවන අනූෂා නිතරම වාගේ පිටරටවල සංචාරයේත් යෙදෙනවා. ඒ කුමන හේතුවක් අරභයාද? හිත හොඳ තැනැත්තියක ලෙස ක්‍ෂේත‍්‍රයේ බොහෝ දෙනා අතර ආදරය දිනාසිටින අනූෂා එක්ක අපි කතාබහකට එක්වෙමු.     ‘සංජානා’ චිත‍්‍රපටයේ චරිතය ගැන ඔබට හිතෙන්නෙ කොහොමද?අවුරුදු පහකට විතර පෙරදි එහි රඟපෑමට  එක්වුනේ. මම හේමසිරි සෙල්ලප්පෙරුමගේ රඟපෑ එකම චිත‍්‍රපටය එයයි. පෙම්වතිය චරිතය තමයි එහි රඟපාන්නෙ.  වෙනත් විස්තර මොනවද?පසුගිය දිනවල ලාල් වීරසිංහ මහතාගේ ”සිංගා මචංචාලි” චිත‍්‍රපටයේ චරිතයක් රඟපෑවා. ඊට අමතරව රූපවාහිනියේ රඟපෑ කුලැත්තියෝ නාට්‍යයේ චරිතයට මම ගොඩක් ආසයි. එය විකාශය වෙනකල් ඇඟිලි ගැන ගැන බලා සිටින්නෙ.   රූපවාහිනියෙ ඔබ නිතරම දකින්න ලැබෙන්නෙ නැහැ. ඔබගෙ ප‍්‍රධාන වෘත්තිය මොකක්ද?සිනමා නිළියක්. ඊට අමතරව නර්තන ශිල්පිණියක්. නර්තන ශිල්පිනියක ලෙස එතෙර සහ මෙතෙර නර්තන ප‍්‍රසංගවලට දායක වෙනවා. වැඩි හරියක්ම විදේශීය රටවල පැවැත්වෙන නර්තන සංදර්ශනවලට සහභාගි වෙනවා.  නිතරම විදේශ සංචාරවල යෙදෙන්නේ ඒ නිසාද?ඇත්තටම ඔව්. මම විතරක් නොවෙයි. සුරේෂ් ගමගේ, චිලි, රජිත හිරාන් (පිංපොං)  ඇතුළු අපි හය දෙනෙක් විතර සිටින කණ්ඩායමක්. රංගනය, නර්තනය සහ ඩ‍්‍රාමා යන අංශ සියල්ලෙහි සංකලනයක් ලෙස තමයි අපි එහි දී ප‍්‍රසංග පවත්වන්නේ. ඒ විතරක්ම නොවෙයි ඒවා නැරඹීමට පැමිණෙන පිරිස් පවා අපි ප‍්‍රසංගයට දායක කරවා ගන්නවා. ඒ ප‍්‍රසංග ඇත්තටම හරි ජනපි‍්‍රයයි.  ඔබගේ වෘත්තීය ජිවිතයට ඒ දේ ප‍්‍රමාණවත්ද?වෘත්තියක් ලෙස රංගනය, නර්තනය ලෝකයේ උසස්ම සහ වැඩිම වරප‍්‍රසාද ලැබෙන වෘත්තියක්. නමුත් අපේ රට ඇතුලෙ එහෙම වෙලා නැහැ. ජනතාවගෙන් ලැබෙන පිළිගැනීම ඉහළයි. නමුත් භාෂාව තිබිය යුතු තැන භාෂාව නැහැ. ලෝකයේ අනෙකුත් කලාකරුවනට ලැබෙන තැන සහ අපේ රටේ  අපට ලැබෙන තැන හරි වෙනස්.  එහෙම නම් ඇයි ඔබ ලෝකයට ගිහින් යමක් කරන්න උත්සාහ නොගන්නේ?ඒ වෙනුවෙන් අපට විවර වෙලා තියෙන මාර්ග හරි අඩුයි. අපට ලෝකයේ තරගකාරි බවක් ලැබිලා නැහැ. එක්කෝ අපි ලෝකයට යන පාරවල් විවර කරගෙන නැහැ. ඒ වගේම අපේ දක්‍ෂතාවලින් ගත යුතු උපරිමය අපෙන් අරගෙනත් නැහැ. එක්කෝ කල්ලිවාදය, එක්කෝ කැපිල්ල, ඔයවගේ වගේ දේවලූත් ඇති.  එහෙම නැතුව ඔබ අදක්‍ෂ නිසා නොවේද?මම අදක්‍ෂ වුණා නම් ලංකාව ඇතුලෙ මෙච්චර දුර ගමනක් එන්න බැහැනේ. මා එක්ක කතා කරන බොහෝ රසික පිරිස් අහන්නෙ අනූෂා ඔයගේ හැකියාවෙන් තවම  හරියට අපේ රට ප‍්‍රයෝජන ගෙන නැහැ කියලයි. ඒකට සමහර විට වාසනාවත් බලපානවා ඇති. මගේ දක්‍ෂතාවය ගැන මට කිසිම ප‍්‍රශ්නයක් නැහැ. මම ප‍්‍රධාන රංගන අංශය කර ගත්ත සිනමාව ඇතුලෙ තවම මට හරියට යමක් ලැබුණේ නැහැ.   ඇයි ඔබට, ඔබගේ උපරිම හැකියාව එළියට දාන්න ඔබගෙම නිර්මාණයක් කරන්න බැරි?මම මගේ නර්තන සහ රංගන විෂයයට අවංකයි. අධ්‍යක්‍ෂණය සහ නිෂ්පාදනය මගේ විෂයන් නොවෙයි. ඒ හැරත් චිත‍්‍රපටයක් නිෂ්පාදනය කළ බොහෝ දෙනා එය තිරගතවීමෙන් පසු කතා කරන්නේ එය එළියට දාන්න  තිබූ සහ තිරගත කළ කාලයේදී මුහුණ දුන් ගැටලූ ගැනයි. ප‍්‍රශ්න ගැනයි. දැන් මේ සංජානා වුණත් බලන්න. අවුරුදු පහකට පෙර කළ එය තිරගත වන්නේ දැන්.  මේ විදියට මම රඟපෑ චිත‍්‍රපට හතක්  විතර තිරගතවීමට  නියමිතයි. එරංග සේනාරත්නගේ ”නෝනෙ මගෙ සුදු නෝනේ” සහ සුරංගද අල්විස්ගෙ ”මයි නේම් ඊස් බන්ධු” චිත‍්‍රපටයත් ඒ අතර වෙනව. අපේ රටේ කලාකරුවො, කලාව නොකර දේශපාලනය කරන්නට යාම මේ සියලූ දේට මුල් නොවෙයිද?කලාකරුවා දේශපාලනයට ගිහින් කලාවට යමක් ලබාදිය යුතුයි. ඔහු හෝ ඇය දේශපාලනයට යා යුත්තේ ඒ අරමුණු ඇතිවයි. නමුත් පසුගිය කාලයේදී  ඒ විදියට දේශපාලනයට ගිය අයගෙන් කලාවට යමක් වුණෙත් නැති තරම්. දේශපාලන නායකයින් කලාකරුවන්ට ආදරෙයි. නමුත් කලාකරුවෝ තම තමන්ගේ දේ පරමාර්ථ කරගෙන මිසක, ප‍්‍රබලව සහ අවංකව තම ක්‍ෂේත‍්‍රයට යමක් කළා ද කියන එක හෘද සාක්‍ෂියේ ප‍්‍රශ්නයක්.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/දක්‍ෂතාව-තිබුණට-බැහැ-වාසනාවත්--ඕනෑ/1-304999",
    "Category": "latest_news"
}