{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ජුලි මස 24",
    "Headline": "‘මම  රාජකුමාරයෙක් නෙමේ...  ගමේ කෛකාල්ලෙක්",
    "News Content": "අද සිනමාලෝලී බොහෝදෙනා කතා වන්නේ, සෝමරත්න දිසානායකගේ ”සිරි පැරකුම්” චිත‍්‍රපටයේ රඟන ”මේ ගමේ කොල්ලා” ගැනයි. ගමේ කොල්ලා කියා කියූවට මෙයා පුංචි ළමයෙක්. මේ පුංචි ළමයා අද මුළු රටේම ජනප‍්‍රියව සිටින්නේ සිරිපැරකුම් චිත‍්‍රපටයේ, ”මම රාජකුමාරයෙක් නෙවෙයි, ගමේ කොල්ලෙක්...” යන දෙබස් කාණ්ඩය නිසයි. මෙම චිත‍්‍රපටයේ කතාවට අදාළව පරාක‍්‍රමබාහු රජුගේ පුංචි කාලයේ චරිතය රඟපාන්නේ මේ ළමා නළුවාය.සිරිපැරකුම් චිත‍්‍රපටයේ අධ්‍යක්ෂකගේ සිට ඊට දායකවූ සියලූදෙනා අතර ඔහු ප‍්‍රකටව සිටින්නේ ”පරා පැටියා” නමිනි. ඒ පරාක‍්‍රමබාහු රජුගේ ළමා කාලය රඟපාන නිසාය. එලෙසින් පරා පැටියා ලෙස සුරතල් නාමයෙන් හඳුන්වන ඔහු කවුද?මේ ළමා ශිල්පියාගේ නම ප‍්‍රමුදිත උදයකුමාරය. නාරම්මල ඔහුගේ උපන්ගමය. වයස අවුරුදු 6 කි. මේ පුංචි ප‍්‍රමුදිත සිරිපැරකුම් චිත‍්‍රපටයට තෝරා ගත්තෙ කොහොමද? ඒ ගැන ප‍්‍රවීන චිත‍්‍රපට අධ්‍යක්ෂ සෝමරත්න දිසානායක අපට පැවසුවේ මෙලෙසිනි.”සිරිපැරකුම් චිත‍්‍රපටයට ළමා ශිල්පීන් තෝරා ගැනීම සඳහා වූ දැන්වීමක් පුවත්පත්වල පළකළාම, ඒ සඳහා විශාල පිරිසක් අයදුම්කර තිබුණා. ඉන්පසුව අපි ඒ තෝරාගත් අය අතරින් වැඩමුළු පැවැත්වුවා. ඒ සියලූදෙනා අතරින් වඩාත් සුදුසුකම් ලද දරුවා වුණේ මේ පුංචි ප‍්‍රමුදිතයි. ඊට හේතු වෙච්ච කරුණු බොහෝමයක් තිබුණා. මේ දරුවාට අප විසින් පවරන ලද සියලූ දේ එයා නොපැකිළිව ඉදිරිපත් කළා. සබකෝලය තිබුණෙම නැහැ. ඒ ඒ අවස්ථාවට අනුව සියල්ල නිවැරදිව කළා. පසුව මෙයා චිත‍්‍රපටය සඳහා ගැනීමට පෙර එයා ඉගෙන ගන්නා පාසලේ ගුරුවරුන්ගෙන් අපට අවසර ගත යුතු වුණා. අපි ගුරුවරුන්ගෙන් මේ දරුවා ගැන විමසුම් කළාම, ගුරුවරු කිව්වෙ මේ දරුවාගේ ඉදිරිපත්වීමේ හැකියාව ඉතා ඉහළයි කියලයි. ඉතින් මේ චරිතය සඳහා මේ දරුවා ඉතා කදිමට ගැලපුණා”මේ විදියට සිරිපැරකුම් චිත‍්‍රපටය සඳහා තෝරා ගැනුණු පුංචි ප‍්‍රමුදිත රූගත කිරීම්වලට බොහෝ දුරට ආවේ ගියේ එයාගේ සීයා එක්කයි. අම්මා තාත්තා දෙන්නම ගුරුවරු නිසා ඒ අයට නිතරම එන්න ලැබුණෙ නැහැ. ප‍්‍රමුදිතගෙ තාත්තා මයුරපාද විදුහලේ නියෝජ්‍ය විදුහල්පතිවරයායි. මව විද්‍යා අංශයේ ගුරුවරියකි. ප‍්‍රමුදිතගෙ පුංචි මල්ලි එළිය දුටුවෙ ඔහු මෙම චිත‍්‍රපටයේ රූගත කිරීම්වලට සහභාගී වෙමින් සිටියදීයි. ඒ පුවත දැනගත් ප‍්‍රමුදිත අම්මා ළඟට දිව ගියේ පුදුමාකාර සතුටකින් ලූ. චිත‍්‍රපටය රූගත කරන කාලයේදී අම්මා තාත්තාගෙ අඩුවක් ඔහුට නොදැනුණේ මේ චිත‍්‍රපටයට සම්බන්ධ හැමෝම පුංචි ප‍්‍රමුදිතට පුදුම විදියට ආදරය කළ නිසයි. මෙයාට බත් කැව්වෙ රේණු නැන්දා ලූ. චිත‍්‍රපටයේ රූගත කිරීම් අතරවාරයේදී විරාමයක් ලැබුණාම හැමෝම දුවගෙන ආවේ පුංචි ප‍්‍රමුදිත ළඟට ලූ. ඇයි දන්නවද මෙයාට කවියක්, සිංදුවක්, කතාවක් කියන්න යැයි කියූ විගස ඒවා ගයා පෙන්වූයේ නැටුමකුත් සමග ලූ. මේ නිසා චිත‍්‍රපටයේ හැමෝම ආදරයට මෙයාට ආමන්ත‍්‍රණය කළේ සෝමේ මාමා ලෙහෙසියට දාපු නම වන ”පරා පැටියා” නමින් ලූ.චිත‍්‍රපටයේ එන කතාවේ හැටියට, මේ පුංචි කුමාරයාට මාළිගාවෙන් මරණීය තර්ජන එල්ල වෙනවා. මේ නිසා පුංචි කුමරුට ආදරය කරන පතිරාජ සෙනෙවි, රෙදි නැන්දා අත මෙයාව හොර රහසේම ගම්මානයකට පිටත් කර හරිනවා. මෙයා රාජ කුමාරයෙක් වග ගමේ අයට කියන්න බැහැ. එහෙම කිව්වොත් මේ රහස හෙළිදරව් වෙනවා. මේ නිසා රෙදි නැන්දා මෙයාව ගමට කැන්දාගෙන යන අතරවාරයේදී, ”උඹ රාජකුමාරයෙක් නෙමේ ගමේ කොල්ලෙක්”කියලා කියනවා. එහෙම කියන්නෙ මේ රහස රකින්න  ඕනෑ නිසයි. මෙන්න මේ නිසා තමයි, මෙයා ”මම රාජ කුමාරයෙක් නෙමේ, ගමේ කොල්ලෙක්” කියලා නිතරම කියන්න පටන් ගත්තෙ. මේ දෙබස අද වන විට රටපුරා වඩාත් ජනප‍්‍රිය වීමේ රහස එයයි.පුංචි ප‍්‍රමුදිත ගැන තවත් විස්තර කිව්වොත්, එයා අනෙක් ළමයින්ට වඩා ගවේෂණාත්මක දේවලට කැමති කෙනෙක්.”බොහෝ ළමුන් පැණි රස ජාතිවලට කැමතියි. ටොපියක්, චොක්ලට් එකක් දුන්න විගස එය කෑමට ප‍්‍රියයි. ඒත් මේ දරුවා එහෙම කෙනෙක් නෙවෙයි. චොක්ලට් එකක් x ටොෆි එකක් දුන්නාම, එයා එය කෑමට වඩා එය ඔතා තිබෙන්නෙ කොහොමද? එහි ඇති චිත‍්‍රය මොකක්ද? චොක්ලට් හදන්නෙ කොහොමද? ආදී දේ ගැන කතා කරන්න වඩා විමසිලිමත් වුණා.”සෝමේ මාමා පුංචි ප‍්‍රමුදිත ගැන මේ විදියට විස්තර කළේ බොහෝම ආඩම්බරයෙන්. අද ඒ ආඩම්බරය ඇත්තේ චිත‍්‍රපටයේ අධ්‍යක්ෂවරයා වන ඔහුට විතරක් නෙවෙයි. අද නාරම්මල අවට ගම්වාසීන් මෙයාව අගය කරන්නෙ බැනර් කටවුට් එහෙම තැන තැන ප‍්‍රදර්ශනය කරලයි.”රාජ කුමාරයෙක්ගෙ චරිතය නිරූපණය කළ, අපේ ගමේ අපේ කොල්ලාට ගමේ උපහාරය” යන පුවරු ඒ විදියට දැකගන්න පුළුවනි.මයුරපාද කණිෂ්ඨ විද්‍යාලයේ දෙවැනි වසරේ ඉගෙනුම ලබන පුංචි ප‍්‍රමුදිතගේ අරමුණ කෙදිනක හෝ ඉංජිනේරුවරයකු වීමට ලූ.”දොස්තර කෙනෙක් වෙන්න පුතා” යැයි මව කීවාම ප‍්‍රමුදිත කියා ඇත්තේ, ”දොස්තර යන්නෙත් කාර් එකෙන්, ඒ නිසා මට  ඕනෑ කාර් හදන්නයි, එහෙම වෙන්න ඉංජිනේරුවෙක් වෙන්න  ඕනෑ” පුංචි ප‍්‍රමුදිතගේ ඒ අරමුණ අනාගතයේදී සඵල වේවායි අපි ප‍්‍රාර්ථනා කරමු.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘මම--රාජකුමාරයෙක්-නෙමේ-----ගමේ-කෛකාල්ලෙක්/1-155146",
    "Category": "latest_news"
}