{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 දෙසැම්බර් මස 24",
    "Headline": "ලෝක විනාශ බොරුවෙන් ප්‍රංශ ගමකට වූදේ",
    "News Content": "දෙසැම්බර් 21 වැනි දා යුරෝපයට ශීත කාලය ඇරඹුණේය. එදිනම ලෝක විනාශය දෙස සියල්ලෝම විමසිල්ලෙන් බලා සිටියෝය. ඒ අතරින් විශේෂ ස්ථානයක් හිමි කරගෙන සිටි ප‍්‍රංශයේ බුගරාච් ගම ඉන් ප‍්‍රධාන වේ. එදින සිය ගණනක් මාධ්‍යවේදීන් ගෙන් ඉහත ගම පිරී ඉතිරී ගියේය. ප‍්‍රංශ පුවත් පත් මෙන්ම ලෝ්කයේ බොහෝමයක් මාධ්‍යයන්හී ප‍්‍රධාන සිරස් තලය බුගරාච් ගමට වෙන්කර තිබිණි. ප‍්‍රංශ රූපවාහිනිය මුළු දවස පුරා ගමේ සිදුවීම් සජීවි ලෙස ගෙන හැර පෑවේය. ඒ අතර විශේෂඥයන්, විමර්ශකයන්, විශ්ලේෂකයෝ අයින්ස්ටයින් දර්ශනයෙන් ලෝක විනාශය ගැන කළ විස්තර ඉතාමත්ම වටිනා විද්‍යා පාඩමක් වුයේය. එදින බුගාරාච් ගම අවට හෝටල් විශාල ප‍්‍රමාණයක් පිරී ඉතිරී ගියේය. කැරවැන් වාහන මගින් පැමිණි විදේශිකයෝ බොහොමයක්; ගමේ දේශ සීමාව අසලම වහාන ගාල් කර වාඩිලා ගත්හ. ඔවුහුකදු මුදුනට නෙත් යොමා සුව පහසුව දිනය ආරම්භ කළහ. සමහරෙක් විවිධ වර්ණයන්ගෙන් සැරසිලි කළ පැරණි වහාන වලින් ගම වටා පෙරහැරක් මෙන්  ගියහ. ගම් සීමාවට එක්වු විශාල පිරිස්  වාඩිලා ගෙන එක එල්ලේ කදු මුදුන දෙස නෙත් යොමා නිසලව භාවනානුයෝගීව ආශ්වාස ප‍්‍රශ්වාස කරති. ඇවිස්සුණු කඩි ගුලක් මෙන්වූ මාධ්‍යවේදීන්ගේ පෙරැත්ත සමහර ගම් වැසියන්ට නොරිස්සුවේය. සුළු සුළු වචන හුවමාරු ඇති වුවද කිසිම කලබලයක් ඇති නොවීමට ආරක්ෂක අංශ වග බලා ගත්තේය. පළාතේ පොලීසිය පැය 24 පුරාම සීරුවෙන් සිටියේය. මහා කැලය, මං මාවත්, දිය කඩිති, ගංඟා, ඇළදොල ආදී සියලූදේ පොලීසියේ ස්පර්ශය ලැබුවේය. පොලිස් බල්ලෝ, අශ්වාරෝහකයෝ ගම වටා සක්මනේ යෙදුණෝය. හෙලිකොප්ටර් යානා ගුවනේ සිට විමසිලිමත් වුයේය. මේ සියලූ දේයින් ප‍්‍රංශයේ බුගාරාච් ගමට අද ආරක්ෂාව ලැබුණද එහි ගම් වැසියකු මාධ්‍යයට කල ප‍්‍රකාශයක් සුවිශේෂි වන්නේය. නිදහසේ නිසලව සිටි අපේ ගම අපායට ඇද දැමු බවට ඔහු චෝදනා කළේය. ප‍්‍රංශ ජාතිකයෝ නිදහස් සරල ජීවිතයට දැඩි ලෙස ඇලූම් කරති. එසේ නමුදු ඉදිරියේදි ඉහත ගම ප‍්‍රංශයේ සුවිශේෂි සංචාරක ගමක් බවට පත්වී හමාරය. වයින් නිෂ්පාදනයට ලෝක ප‍්‍රසිද්ධ ප‍්‍රංශයේ දකුණු දිග ප‍්‍රදේශය කොහොමටත් වයින් වලට ප‍්‍රසිද්ධය. එබැවින් ලෝක විනාශ ප‍්‍රබන්ධය සමග බුගාරාච් ගමේ නමින් වයින් වර්ගයන් ලොවට එක් කළේය. එසේ වීමද නොවැළැක්විය හැකිය.  අද්භූත මනඃකල්පිත ලෝක විනාශයක් විසින් බුගාරාච් ගම ඒ තරමටම ලෝක ප‍්‍රසිද්ධ කළේය. ගමට ලැබුණු අනපේක්ෂිත ප‍්‍රසිද්ධිය ඉදිරියේදි බුගාරාච් දියුණුවට බලපෑ හැකය. එබැවින් අනාගතයේදි බුගරාච් ගම අපායක්ද සුන්දර ලෝකයක්ද යන්න තීරණය කිරීමට තවමත් කල් වැඩිය. කෙසේ වුවද ගම වීඳි නිසල බව නම් අතුරුදන් වන බවට කරුණු කරනා සිදුවෙමින් පවතින්නේය.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/ලෝක-විනාශ-බොරුවෙන්-ප්‍රංශ-ගමකට-වූදේ/1-87941",
    "Category": "latest_news"
}