{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 පෙබරවාරි මස 18",
    "Headline": "අකලංක කියන්නෙ  මගේ හොඳ යාළුවෙක්",
    "News Content": "  ජීවිතය යනු අනපේක්‍ෂිත සහ අපේක්‍ෂිත සියල්ලට මුහුණ දිය යුතු දෙයක් නම්? උපේක්‍ෂා ඒ සියල්ලටම මුහුණ දෙමින් ඉදිරියට යන්නීය. ඒ පාර්ලිමේන්තු මන්ත‍්‍රීවරියක හා රංගන ශිල්පිණියක ලෙසය. අප ඇය සමඟ සඳැල්ලට කතාකිරීමට සූදානම් වන්නේ රංගන ශිල්පිණියකගේ  භුමිකාවේ සිටය. අනුරුද්ධ ජයසිංහගේ ‘‘බෝම්බ සහ රෝස’’ Bombs and Rose චිත‍්‍රපටය සමග ඇය මේ දිනවල අපට හමුවෙයි. සාමාන්‍ය ජීවිතයේ ඇය දැන් හුදෙකළාය. ඒ සියල්ලට සාපේක්‍ෂ වූ කතාබහකට අපි උපේක්‍ෂා එක්කර ගනිමු.    උපේක්‍ෂා කොහොමද ජීවිතේ අලූත් තොරතුරු?හොඳින් සුරක්‍ෂිතව දුක - සතුට සියල්ල සමබරව ජීවිතය ගෙවනවා. සුරක්‍ෂිතව කිව්වේ? පසුගිය කාලයේදී සුරක්‍ෂිත බවක් තිබුණෙ නැද්ද?දේශපාලන සහ සමාජීය ජීවිතයේ වගේම, පුද්ගලික ජීවිතයේත් පසුගිය කාලයේ යම් යම් ගැටළු තිබුණා. එවිට සමහර අවස්ථා මට දැනුණෙ සුරක්‍ෂිත නැහැ කියලයි. අද නම් පෞද්ගලික ජීවිතේ සහ රාජකාරී ජීවිතේ සියල්ලෙන් සුරක්‍ෂිත බව හැඟෙනවා. පසුගිය දිනවල ඔබගෙ දික්කසාදය ගැනත් පුවත් පළවුනා. ඒ ගැන ඔබට හැඟෙන්නෙ කොහොමද?ක්ෂේත‍්‍රයට පා තැබුවේ දික්කසාද බලාපොරොත්තුවෙන් නෙවෙයි. මම වගේම  ඕනෑම කෙනෙක් එය අපේක්‍ෂා කරන්නෙ නැති වෙන්න  පුළුවනි. කලා ක්ෂේත‍්‍රයේ දී විශේෂයෙන්ම අපට හිතන්න පැති බොහෝමයි. සමාජයේ, කලාවේ, ජනප‍්‍රිය චරිත ලෙස එවැනි තීරණ අපේක්‍ෂා කරන්නෙ නැහැ. මාත්  එවැනි දෙයක් අපේක්‍ෂා කළේ නැහැ. නමුත් දෛවය සියල්ල වෙනස් කළා. ඒත් ශ්‍රී ලාංකික කාන්තාවක් ලෙස මට ඒ ගැන සතුටු වෙන්න බැහැ. අපි සංස්කෘතියක් සහ විනයක් - හරයක් තියෙන රටක්. කෙසේ වෙතත්, එහෙම වෙන්න ඇත්තෙ ඇයි කියලාද අද ඔබ විශ්වාස කරන්නේ?බොහෝ විට එදා මගේ දැනුම අනුව ඒ කළ දෙයට අම්මාගෙන් අවසර ලැබුණෙත් නැහැ. එය නොතකා කළ දෙයක්. කොහොමටත් විවාහයට පෙර අප අතර නොයෙක් ප‍්‍රශ්න තිබුණා. මම හිතුවේ විවාහයෙන් පසු සියල්ල හරියයි කියලයි. ඒත් මං හිතන්නෙ දැන් තව දුරටත් ඒ කිසිවක් ගැන කතා කිරීම පළකට නැති දෙයක්. මෙවැනි දේ හමුවේ සමාජය කාන්තාවක දෙස බැලිය යුත්තේ කොහොමද කියලාද ඔබ හිතන්නෙ? විශේෂයෙන්ම නළු -  නිළියන් යන ජනප‍්‍රිය චරිත මේ විදියට සිදුවීම් වලට මුහුණ දුන් පසු බැලිය යුත්තේ කොහොමද?නළු - නිළියන් විතරක් නෙවෙයි. සදාචාරයක් ඇති රටක අපි හැමෝම යහපත් දේ අනුගමනය කළ යුතුයි. අප ජනප‍්‍රිය කියනවාට වඩා අපත් අන් අය මෙන් සාමාන්‍ය අය බව හිතන්න  ඕනැ. ජනප‍්‍රිය නිසා බලපෑමක් කළ හැකි වෙන්න පුළුවනි. ඇත්තටම ජනප‍්‍රිය ක්ෂේත‍්‍රයක ගෙවන අපේ ජීවිතත් බොහෝ මානුෂිකයි. සමාජයේ අනෙක් අය මෙන් අපිත් දවසින් දවස ජීවිතය ඉගෙන ගන්න අයයි.ධනය, බලය, ජනප‍්‍රියත්වය ලැබෙන තරමට ජීවිතය අතිශයින්ම සංකීර්ණ වෙන්න පුළුවනි. නමුත් ඒ සියල්ල හමුවේ අතිශය සරල - සාමාන්‍ය චරිතයක් වීම මගේ අරමුණයි. සමාජය අප දිහා ඒ විදියට බලනවා නම් මම කැමතියි. කලාකරුවන් වූ නිසාම අපි කවුරුවත් අංග සම්පූර්ණ අය නොවෙයි. අඩු පාඩු තිබෙන්න පුළුවනි. ඒවා හදාගෙන ගමනක් යා යුතුයි. කෙසේ වෙතත් මේ සියල්ල අතරේ ඔබම ප‍්‍රකාශ කර තිබුණේ ඔබට ගැලපෙන්නෙ අකලංක වගේ කෙනෙක් කියලයි. එහි සත්‍යතාවය?එක්තරා අවස්ථාවක් අප දෙදෙනා සජීව රූපවාහිනී වැඩ සටහනකට සහභාගි වුණා. ඒක ඇත්තටම අපි විහිළුවට කිව්වේ. ඒ වැඩ සටහන ගලාගෙන ගිය විදියට. ඒ ගැන ඇත්තටම කතා කරන්න එපා කියලත් අපි ඒ වෙලාවෙ කිව්වා. නමුත් ඒක කලා ලොවේ ලොකු ප‍්‍රවෘත්තියක් වුණා. අකලංක හා ඔබ අතර ඇත්තටම එවැනි සබඳතාවයක් නැද්ද?ඉනෝකා සත්‍යාංගනී මහත්මියගේ සින්ඩරෙල්ලා නමැති අපූරු සිනමා නිර්මාණයේ ප‍්‍රධාන චරිත ද්විත්වයකට  අපි දෙන්නා දායකවුණාට පස්සේ තමයි එවැනි කතාවක් ඇති වුනේ. අපි මාස පහක් විතර එකට වැඩ කටයුතු කළා. ඒ දීර්ඝ කාලය එක්ක ආපු කතා විතරයි. ඇත්තටම අකලංක මාගේ හොඳ යාළුවෙක්. අද ඔබ ගැන කතාවන තවත් මාතෘකාවක් වන්නේ ‘‘බෝම්බ සහ රෝස’’ චිත‍්‍රපටය නිසයි. ඒ ගැන කතා කළොත්?මේ චිත‍්‍රපටය රූගත කළේ වසර කීපයකට පෙරදීය. එහි මා රඟපාන චරිතය හරිම සෙල්ලක්කාර චරිතයක්. පේ‍්‍රක්‍ෂකයා ඒ ගැන මොන ආකල්පයෙන් බලාවිද යන්න අද මට ප‍්‍රශ්නයක්. සමහරවිට ඒ චරිතයට සාපේක්‍ෂව සමාජය මගෙන් ප‍්‍රශ්න කරන්න බැරි නැහැ. කොහොම වුනත් අනුරුද්ධ ජයසිංහ මහතාගේ ‘‘බෝම්බ සහ රෝස’’ අලූත් අත්දැකීමක් වේවි. උපේක්‍ෂා අවංකවම ඔබ ගැන ඔබට හිතෙන්නේ කොහොමද?මම කවුද? එහෙම නේද? ම්ම්... ම්.......ම් මම, මම හිතන්නේ සරලව ඉන්න කෙනෙක් නිතරම හොඳින් ඉන්න උත්සාහ ගන්න කෙනෙක්. උප්පත්තියෙන්ම මම හොඳයි කියලා මවාගෙන ජීවත්වෙන බොහෝ පිරිස් සමාජයේ සිටිනවා. හැබැයි එය මවා පෑමක් විතරයි. හොඳින් ජීවත් වෙන්න  නම්, ජීවිතයෙ අප කරන - කියන සියල්ලට අවංක වීම වගේම කැපවෙන්න  ඕනෑ. මම හිතන්නෙ එහෙමයි. හොඳ සිහි බුද්ධියෙන් ජීවත් වීම වැදගත්. අවංකව ජීවත් වෙන්න උත්සාහ ගන්න චරිතයක්.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/අකලංක-කියන්නෙ--මගේ-හොඳ-යාළුවෙක්/1-98700",
    "Category": "latest_news"
}