{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 සැප්තැම්බර් මස 07",
    "Headline": "‘‘මම තාමත් පෙම්වතියක්”",
    "News Content": "  ඇය පසුගිය කාලයේ දී රූපවාහිනි නිර්මාණවලට එතරම් දායක වුණේ නැහැ. එහෙත් වසරක විතර විරාමයකට පසුව නැවතත් ටෙලි නිර්මාණයක රංගනයට එක්වුණා. ඇය විවාහවී පස්වැනි වසර සැමරුවේ මෙම සැප්තැම්බරයේදීයි. එකී කාලයේදී ඇය ජීවිතය ගෙවූ විදිය සහ නැවත ටෙලිනාට්‍ය රංගනයට ආ විස්තර කතාබහ කරන්නට සඳැල්ලට පැමිණි අයුරුයි මේ.  මංජුලා සෑහෙන කාලයකට පසුව නේද?සැහෙන කාලයක්මත් නෙවෙයි. පසුගිය ජූලි මාසයේ රඟපෑවට පස්සෙ තමයි මේ අවරුද්දෙ නැවත රඟපෑමට එක්වුණේ.  මොනවද පසුගිය කාලයේ කළේ?විවාහයෙන් පසුව කොහොමටත් මගේ පුද්ගලික ජීවිතයට මුල්තැන දෙන්න  ඕනෑ වුණා. ඒ වගේම එක දිගට රඟනොපා, විවේකයෙන් ඉන්න  ඕනෑ වුණා. පසුගිය කාලයේදී රටවල් කීපයකම සංචාරය කළා. ඒ විදියට තමයි කාලය ගෙවී ගියේ.  මොනවටද විදේශ සංචාරවල යෙදුණේ?ඇත්තටම ඒවා පුද්ගලික සංචාර ලෙස සඳහන් කරන්න පුළුවනි.   විදේශ සංචාරවල යෙදෙන්න ආසද?රඟපෑමටම සීමා වුණා නම් විවේකයක් ලැබෙන්නෙ නැහැ. ඒ නිසා ඒ ලබාගත්ත විවේකයේ දී මම ආසා කරන රටවල සංචාරය කළා. ඇත්තම කිව්වොත් රට රටවල සංචාරයට මම ආසයි. ප‍්‍රංශය, ඉතාලිය, බැංකොක්, සිංගප්පූරුව ඇතුළු රටවල් කීපයක සංචාරය කළා.  ඒ රටවල් අතරින් ඔබගෙ සිත්ගත් රට මොකක්ද?ප‍්‍රංශයට ගොඩාක් කැමැතියි.  ඇයි ප‍්‍රංශයට ගොඩාක් කැමති?මම හිතන්නෙ රෝසමල් ගොඩාක් එහේ තියෙන නිසා වෙන්න ඇති. රෝසමල්වලට වගේම මල්වලට ගොඩාක් ආසයි.  දැන් කොහොමද ජීවිතේ? ජීවිතේ රෝසමල් යහනාවක්ද?රෝසමල් යහනාවක්ම නෙවෙයි. කටුක බව, සැහැල්ලූ බව සියල්ල අතරේ ජීවිතය හොඳින් ගෙවී යනවා.  පසුගිය කාලයේදී රඟපෑමෙන් ඈත්වෙලා හිටියේ ඒකාකාරි බවෙන් ඈත් වෙන්න  ඕනෑ නිසා කියලා ඔබ ප‍්‍රකාශ කරලා තිබුණා නේද?සමහර විට එයත් එක් හේතුවක් වුණා. බලන බලන නාට්‍ය ඒකත් අරවගේ කියන ඒකාකාරී ස්වරූපය ගත්ත නිසා තරමක් ඈත් වෙලා ඉන්න  ඕනෑ වුණා. නමුත් මෑතකදී රඟපෑ ශනික පෙරේරාගේ බ‍්‍රහ්ම මූර්තිය වෙනස් තේමාවක් සහ ස්වරූපයක් රැගත් එකක් ලෙස සඳහන් කරන්න පුළුවනි.   ඔබ රඟපාන්නෙ ඔබ විසින්ම නිෂ්පාදනය කෙරෙන නාට්‍යවල විතරමද?එහෙම නැහැ. අන්තිමට විකාශය වූ ”සපුමලී” මගේ නිෂ්පාදනයක් තමයි. නමුත් මගේ නිෂ්පාදන විතරක් නෙවෙයි.  ඕනෑම හොඳ නිර්මාණයක රඟපානවා.  මේ දිනවල ලොකු බලාපොරොත්තුවකින් සිටින්නෙ කියලත් ආරංචියි?විවාහ වුනාට පස්සෙ බොහෝ දෙනෙක් අහන්නෙ මවක් වෙන්නෙ කවදද කියලනෙ. මම හිතන්නෙ ඒ ගැන වෙන්න ඇති ඔය අහන්නෙ. ඇත්තටම ඒ ආසාව ඉටු කරගන්න ලොකු බලාපොරොත්තුවකින් තමයි ඉන්නෙ.  පසුගිය කාලයේ විකාශය වූ ටෙලි නාට්‍යවලට සාපේක්ෂව මේ දිනවල විකාශය කෙරෙන නාට්‍ය ගැන ඔබ පේ‍්‍රක්ෂිකාවක ලෙස දකින්නෙ මොන විදියටද?මම පුද්ගලිකව හිතන්නෙ ටෙලි නාට්‍යයකින් ආදර්ශය සමග නරඹන අයට වින්දනයකුත් ගෙන දෙනවා නම් හොඳ බව තමයි. රසාස්වාදය එක්ක සමාජයට යහපත් පණිවුඩයක් ගලා යනවා නම් හොඳ බව තමයි මගේ පුද්ගලික හැඟීම.  ඔබ රඟපෑමේදී ඔබගෙ සහාය නළු චරිතය ගැනත් හිතනවද?  ඕනෑම නළුවකු සමග රඟපාන්න සූදානම්ද?කිසිම වර්ග කිරීමක් නැහැ. චරිතයට පෑහෙන - මුසුවෙන  ඕනෑම ශිල්පියකු සමග රඟපෑම මට ප‍්‍රශ්නයක් නෙවෙයි.   ඔබ බොහෝ විට රඟපෑවේ පෙම්වතියගේ චරිතයයි. දිගටම ඒ ආකෘතියේ ඉන්නද කැමැති? වෙනස් නොවෙන්නෙ ඇයි?පෙම්වතිය කියන භූමිකාවට තවම මම ගැලපෙනවා ඇති. ඉතින් ඒ නිසාම තමයි ඒ චරිතය මට ලැබෙනවා ඇත්තෙ.  නව පරපුර වෙතින් පැමිණ සිටින තරුණ නිළියන් ඔබට අභියෝගයක් නොවෙයිද?ඇත්තටම ඒ විදියට පරපුරක් එන්න  ඕනෑ අපි ආවෙත් ඒ විදියටයි. පසුගිය කාලයේ දිගින් දිගටම මට ආරාධනා ලැබුණා. ඒත් රඟ නොපෑවේ මගේ පුද්ගලික තීරණ මතයි. ඒ නිසාම තවත් තරුණ අයට අලූත් මුහුණුවලට අවස්ථා ලැබීම ගැන නම් හරි සතුටුයි. ඇත්තටම ක්ෂේත‍්‍රය බැබලෙන්නෙ ඒ විදියට අලූත් වීම නිසයි. කලා ක්ෂේත‍්‍රය සුන්දර ගඟක් ලෙස දිගටම ගලා යන්න නම් අලූත් මුහුණු හොඳ දක්ෂයන් ක්ෂේත‍්‍රයට ආ යුතුමයි.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘‘මම-තාමත්-පෙම්වතියක්”/1-166936",
    "Category": "latest_news"
}