{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ජුනි මස 22",
    "Headline": "ආසියානු කනිෂ්ඨ බැඞ්මින්ටන් ශූරතාවලියට 16 ක් යති",
    "News Content": "ආසියානු බැඞ්මින්ටන් සංගමය විසින් සංවිධානය කරනු ලබන 19 න් පහළ ආසියානු කනිෂ්ඨ බැඞ්මින්ටන් ශූරතාවලිය ජූලි මස 7 වැනිදා සිට 14 වැනිදා දක්වා මැලේසියාවේ ‘කොටා කිනාබලූ’ නගරයේ ‘සහා’ ප‍්‍රාන්තයේදී පැවැත්වේ. මෙම තරගාවලිය සඳහා කී‍්‍රඩක කී‍්‍රඩිකාවන් 16 දෙනකුගෙන් සමන්විත ශී‍්‍ර ලංකා කණ්ඩායමක් සහභාගි වෙයි.ආසියාතික රටවල් 19 ක් නියෝජනය කරමින් 19 න් පහළ බැඞ්මින්ටන් කී‍්‍රඩක කී‍්‍රඩිකාවන් විශාල පිරිසක් සහභාගී වීමට නියමිත මෙම තරගාවලිය කේවළ, යුගළ, සහ මිශ‍්‍ර යුගළ වශයෙන් කාණ්ඩ 3 ක් යටතේ පැවැත්වීමට එහි සංවිධායක මණ්ඩලය පියවර ගෙන තිබේ.තරගාවලිය සඳහා තෝරාගෙන තිබෙන ශ්‍රී ලංකා කණ්ඩායමට මේ මස 25 වැනිදා සිට දින 10 ක් මැලේසියාවේ ක්වාලාලාම්පූර් නුවරදී පැවැත්වෙන පුහුණු කඳවුරක් සඳහා සහභාගීවීමේ අවස්ථාවද හිමිවී තිබේ. ශී‍්‍ර ලංකා මේ මස 24 වැනිදා දහවල් පිටත්ව යාමට නියමිතය.ශී‍්‍ර ලංකා කණ්ඩායමේ කළමණාකරු ලෙස මොරටුව ශාන්ත සෙබස්තියන් විද්‍යාලයේ පී. ඒ. ජයශාන්ත ප‍්‍රනාන්දු මහතාද, කී‍්‍රඩිකාවන් භාර නිලධාරිනිය ලෙස අනුරාධපුර කේ. බී. රත්නායක මහා විද්‍යාලයේ ජී. එච්. සුජීවා ද සිල්වා මහත්මියද, පුහුණුකරු ලෙස බිමල් කොතලාවල මහතාද මෙම සංචාරයට සහභාගි වෙති.ශී‍්‍ර ලංකා කනිෂ්ඨ බැඞ්මින්ටන් කණ්ඩායමබුවනෙක ගුණතිලක (ගාල්ල රිච්මන්ඞ් විද්‍යාලය), කමෝද් හැළඹගේ (කොළඹ ශාන්ත පීතර විද්‍යාලය), ඉමේෂ් හසරංග (කොළඹ ශාන්ත පීතර විද්‍යාලය), සචින් ඩයස් (මොරටුව ශාන්ත සෙබස්තියන් විද්‍යාලය), කි‍්‍රෂාන් ධනුෂ්ක (මොරටුව ශාන්ත සෙබස්තියන් විද්‍යාලය), පමෝද් රණවීර (ගාල්ල රිච්මන්ඞ් විද්‍යාලය), මහේෂ් අංජන (කොළඹ නාලන්ද විද්‍යාලය), පුලින අමරනායක (කොළඹ ආනන්ද විද්‍යාලය), කවිඳි ඉශාදිකා (කොළඹ සිරිමාවෝ බණ්ඩාරනායක විද්‍යාලය), මනීශි ෆොන්සේකා (කොළඹ සිරිමාවෝ බණ්ඩාරනායක විද්‍යාලය), යෂ්මිතා දයාරත්න (කොළඹ විශාකා විද්‍යාලය), ඉල්මි වරංගනා (කොළඹ විශාකා විද්‍යාලය), චාම්‍යා නන්දසිරි (මොරටුව ජයලත් අප ස්වාමිදූගේ කන්‍යාරාමය), යෂ්මිතා වෙදමුල්ල (මොරටුව ජයලත් අප ස්වාමිදූගේ කන්‍යාරාමය), නිල්මිතරු හෙට්ටිආරච්චි (මහනුවර මහාමායා විද්‍යාලය), මධුෂිකා දිල්රුක්ෂි (අම්බලන්ගොඩ ධර්මාශෝක විද්‍යාලය)(*) ",
    "URL": "https://www.lankadeepa.lk/latest_news/ආසියානු-කනිෂ්ඨ-බැඞ්මින්ටන්-ශූරතාවලියට-16-ක්-යති/1-141576",
    "Category": "latest_news"
}