{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ඔක්තෝබර් මස 16",
    "Headline": "හාමුදුරුවන්ගේ ගිවිසුම එපා වෙලා",
    "News Content": "මාධ්‍යවේදීන්ට ඇතුළු වීමට ඉඩ නොදී දැඩි පොලිස් මුරකාවල් මැද්දේගම්පහ දී පොලිසිය, ගම්වාසීන් හා නීතීඥයන් පිරිසක් සමග අද (16) පැවැති සාකච්ඡාවක දී ගම්වාසීන් එක හඩින් කියා සිටියේ  තෙරිපැහැ සිරිධම්ම හිමියන් ගම්පහ පොලිස් අධිකාරී කාර්යාලයයේ දී පසුගිය 10 වැනි දා අත්සන් කළ ගිවිසුමට තමන් විරුද්ධ බවයි.ගම්පහ අධිකරණයේ නීතීඥවරුන්ගේ හමුවීම් ශාලාවේ  මේ සාකච්ඡාවට නැදුන්ගමුව, ඌරුවල සහ රතුපස්වල ගම්වැසියෝ පිරිසක් සහභාගී වූහ.පැයක පමණ කාලයක් පැවැති මේ සාකච්ඡාව සඳහා මාධ්‍යවේදීනට අවසර ලැබුණේ නැත. මාධ්‍යවේදීන් අවට රැස්ව සිටි නමුත් ඔවුන් රැස්වීම් ශාලාවට පැමිණීම වැලැක්වීම සඳහා පොලිසියේ දැඩි ආරක්ෂාව යොදා තිබිණි. රැස්වීම් ශාලාවට ඇතුළු කර ගැනුණේ ඔවුන් කළින් අනුමැතිය දුන් පිරිසක් පමණි.ගම්පහ කොට්ඨාස භාර පොලිස් අධිකාරී විජිත ඩී කොමසාරු මහතා, සහකාර පොලිස් අධිකාරී චන්දන කොඩිතුවක්කු, ගම්පහ නීතීඥ සංගමයේ සභාපති පද්මා අමරතුංග, ගම්පහ නාගරික මන්ත්‍රී නීතීඥ තිස්ස ගුණවර්ධන මහත්ම මහත්මීන් ඇතුළු පිරිසක්  ද ඊට එක්ව සිටියහ.මාධ්‍යවේදීනට රැස්වීම පැවැති ස්ථානයට ඇතුළු වීමට නොහැකිදැයි ප්‍රධාන ගේට්ටුව අසල සිටි පොලිස් පරීක්ෂකවරයකුගෙන්  විමසූ විට ඔහු සහකාර පොලිස් අධිකාරී චන්දන කොඩිතුවක්කු මහතාගෙන් ඒ ගැන විමසා නැවත පැමිණ පැවසුවේ එම සාකච්ඡාවට මාධ්‍ය අනවශ්‍ය බවයි.ඉන් අනතුරුව සියනෑ ජල සුරැකීමේ ජන නැගුමේ කැඳවුම්කරු ප්‍රමිත හෙට්ටි ආරච්චි මහතා එම දොරටුව අසලට පැමිණි විට සහකාර පොලිස් අධිකාරී චන්දන කොඩිතුවක්කු මහතා ඔහු වෙත පැමිණ ලැයිස්තුවේ නම නැති බැවින් සාකච්ඡාවට සහභාගී විය නොහැකි බව ඔහුට ද දැන්වීය. ඔහුව හරවා යැවිණි. සාකච්ඡාවෙන් අනතුරුව එයට සහභාගී වූ  නැදුන්ගමුවේ ගැමියෙකු වු  ජූඩ් පෙරේරා මහතා මෙසේ පැවසීය.   ‘ මමත් වැලිවේරියෙදී වෙඩි වැදී තුවාල වුණු කෙනෙක්. ගම්පහ පොලිස් අධිකාරීවරයා ඊයේ  ( 15) රෑ හතට විතර අපේ ගමට ඇවිත් ප්‍රජාශාලාවේ  සාකච්ඡාවක් පැවැත්වුවා.  ඒක පටන් ගත්තේ රෑ හතට විතර ඉවරවෙනකොට නමය විතර වුණා. මමත් ඒකට ගියා.එතැනදි ගමේ අය කිව්වා අපිට වතුරත් එපා, මොකුත් එපා මේ කර්මාන්ත ශාලාව වහන්නයි ඕනෑ කියා. තෙරිපැහැ සිරිධම්ම හිමියන් අත්සන් කළ ගිවිසුමට අපි කැමති නැහැ කියලත් අපි කිව්වා. එතනදී පොලිස් අධිකාරීතුමා කිව්වා  ගම්පහ නීතිඥ සංගමයත් ඔයාලගේ  සහයට එනවා එක ගමකින් නියෝජිතයෝ දෙන්නා හෝ තුන්දෙනා ගානේ පත්කරගෙන ලැයිස්තුවක් හදන්න කියලා.අපි ලැයිස්තුවක් හදා දුන්නා. ඒ අනුව තමයි අපි අද මේ රැස්වීමට ආවේ.අද මුලින්ම නිතිඥ සංගමයේ අය කිව්වා එයාලා මේ වැඩපොල අරින්න දෙන්නේ නැහැ. ඒ ගිවිසුම් වලංගු වෙන්නේ නැහැ කියා. අපිත් ඔයාලගේ සහයට එනවා කිව්වා.අපි අපේ මතයත් කිව්වා. දැන් අපිට වතුර අවශ්‍ය නැහැ. මේ කර්මාන්ත ශාලාව වහන්නයි ඕනෑ. තෙරිපැහැ හාමුදුරුවන් ගහපු ගිවිසුම අපි පිළිගන්නේ නැහැ. මේ කර්මාන්ත ශාලාව වහාම ගමෙන් ගෙනියන්න කියා අපි කිව්වා.නීතිඥ සංගමයත් පොලිස් අධිකාරීවරයාත් අපිට පොරොන්දු වුණා මේ ප්‍රශ්නය ජනාධිපතිවරයා හරහා විසදාගැනීමට අපිට පුර්ණ සහයෝගය දෙනවා කිව්වා. වැඩපොළ නැවත අරින්න දෙන්නේ නැහැ කිව්වා.තෙරිපැහැ සිරිධම්ම හිමියන් අත්සන් කළ ගිවිසුම ගනන් ගන්නේ නැහැ ඒ ගැන කව්රුවත් කලබල වීමට අවශ්‍ය නැති බවත් කීවා.ලබන 20 වෙනිදා වෙනකොට කර්මාන්ත ශාලාවේ අයත් සමග සාකච්ඡා කරන්න අවස්ථාවක් ලබා දෙන බවත් කර්මාන්ත ශාලාව වසා දමන ස්ථීර දිනයක් එහිදී ලබා දෙන බවත් ඔවුන් අපිට කිව්වා.‘මෙම  සාකච්ඡාවට පැමිණි නැදුන්ගමුව ඌරුවල පදිංචි ඈන් ප්‍රණාන්දු පෙරේරා(60) මහත්මිය මෙසේ පැවසුවාය.ගම්පහ පොලිස් අධිකාරී විජිත කොමසාරු මහතා පෙරේදා ගම් වැසියන් සමග සාකච්ඡා කළා. ඒ අවස්ථාවේ එක ගමකින් ගැමියන් තුන්දෙනා බැගින් මේ සාකච්ඡාව සඳහා තෝරාගත්තා.  අද මෙතනට ආවේ ඒ තෝරාගත් පිරිසයි.අපි ගම්වැසියන් ඒකමතිකව තීරණය කරලා තිබුනේ අපිට දැන් වතුර ඕනේ නැහැ මේ කර්මාන්ත ශාලාව අරගෙන යන්නයි අවශ්‍ය කියා.අපි කිව්වා දැන් මාස තුනක් විතර කර්මාන්ත ශාලාව වසා තිබුන නිසා අප ද්‍රවය ගම වටේ නැහැ. කර්මාන්ත ශාලාවෙන් පිටවන   විෂ දුම් රොඩු අවට ගෙවල් වලට යන්නෙත් නැහැ. ළිං වලට යන්නෙත් නැති කිසා දැන් අපේ ළිං වල ජලය පිරිසිදු වේගෙන එන්නේ. අපිට හොදටම විශ්වාසයි අපේ ළිං ජලය අපවිත්‍ර වුණේ මේ කර්මාන්ත ශාලාව නිසා මේක වහලා දාලා තව ටික කාලයක් යනකොට මේ වතුර හොද වෙනවා කියලත් අපි කිව්වා.ඒ නිසා මාස හයකට හරි නැවත ඇරියොත්  නැවත  ළිං ජලය අපිරිසිදු වෙනවා කියලත් කිව්වා. ඒ නිසා අපේ අන්තිම තීරනය මේ කර්මාන්ත ශාලාව වෙන කොහාට හිරි ගිනියන එකයි කියලත් කිවා.අපි කිව්වා හාමුදුරුවන් මේ කර්මාන්ත ශාලාව මාස හයක් නැවත අරින්න තිරණය කළේ උන්වහන්සේගේ  තනි කැමත්තට.  අපේ අදහස් නොවිමසා ගත් තීරණයක් ඒක.  අපි ඒ ගිවිසුමට කැමති නැහැ කියලත් කිව්වා.එවිට අපෙන් ඇහුවා ඇයි එහෙනම් සභාවේ පන්සලට ගැහැව්වේ කියා. අපි කිව්වා අපි පන්සලේ චෛත්‍යයටවත් බෝධියටවත් ගැහුවේ නැහැ. අපි පන්සලට යනකොට මහ රෑ පෙරේත තටු, කුකුල්ලූ දෙන්නෙක්, පුහුල් තිබුනා. අපි බිලි පුජාව කරන තැනටයි ගැහැව්වේ කියලත් කිව්වා.එතකොට නීතිඥ සංගමයත් පොලිස් නිලධාරීනුත් කිව්වා අපි මේක 20 වෙනි දාට කලින් බස්නාහිර පළාත් ප්‍රධාන අමාත්‍ය ප්‍රසන්න රණතුංග මහත්තයට යොමු කැර  ජනාධිපති ළගට අරන් යනවා කියලා.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/හාමුදුරුවන්ගේ-ගිවිසුම-එපා-වෙලා/1-177554",
    "Category": "latest_news"
}