{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ඔක්තෝබර් මස 23",
    "Headline": "බර්මින්හැම් ජේතවන කඨින පිංකම ",
    "News Content": "මහා බ්‍රිතාන්‍යයේ ප්‍රධාන ශ්‍රී ලාංකික බෞද්ධ විහාරස්ථානයක් වන බර්මින්හැම්  ජේතවන බෞද්ධ විහාරයේ වාර්ෂික කඨින චීවර පුජා පින්කම පසුගියදා  පැවැත්විණි.ලන්ඩන් නුවරින් සැතපුම් 120ක් පමණ දුරින් එංගලන්තයේ මධ්‍යම ප්‍රදේශයේ පිහිටි බර්මින්හැම් නුවර ශ්‍රී ලාංකික මෙන්ම ඉන්දියා, යුරෝපිය, චීන, කාම්බෝජ, තායිලන්ත වැනි අනෙකුත් රටවල බෞද්ධ සැදැහැවතුන් විශාල පිරිසක් ජිවත්වන නගරයකි. දැනට වසර ගණනාවට සිට විහාරස්ථානයට පැමිණෙන මේ සියලුම දෙනාගේ ආගමික, අධ්‍යාපනික, සංස්කෘතික සහ සමාජීය අවශ්‍යතාවයන් ඉටුකරලිමෙහිලා ජේතවන බෞද්ධ විහාරයෙන් ඉටුවන්නේ අනුපමේය සේවාවකි.මෙවර කඨින පුජෝත්සවය පවත්වනු ලැබුයේ විහාරාධිපති මහා බ්‍රිතාන්‍යයේ ප්‍රධාන සංඝ නායක කැප්පෙටියාගොඩ ගුණවංශ නාහිමියන්ගේ අනුශාසකත්වයෙනි.ඒ සඳහා ශ්‍රී ලාංකික මෙන්ම අන්ජාතික බෞද්ධ සැදැහැවත්හු විශාල පිරිසක් සහභාගිවුහ.වසන්ත සහ රීටා පෙරේරා යුවළත් ඔවුන්ගේ දියණිය වන සෝලා පෙරේරා යුවළත් ඔවුන්ගේ දියණිය වන සෝලා පෙරේරා මෙනවියත් පිංකමෙහි දායකත්ව දැරූහ.දවස පුරාම පැවැත්වූ පින්කමෙහි සියලු කටයුතු සඳහා ජේතවන විහාරයේ සියලුම දායක දායිකාවන්ගේ සහාය සහ සහභාගිත්වයද නොඅඩුව  ලැබුණු  බව ගුණවංශ හිමියෝ පැවසුහ.ශ්‍රී ලංකාවේ මධ්‍යම පළාතේ ප්‍රධාන සංඝනායක අම්පිටියේ සිරිවිමල නාහිමි,මැන්චෙස්ටර් කේතුමතී විහාරාධිපති  පිදිවිල්ලේ පියතිස්ස නාහිමි සහ එම විහාරවාසී එස්.බුද්ධරක්කිත හිමි,   ගල්පොතයායේ පේමානන්ද හිමි, නොටින්හැම්හි ශාන්ති බෞද්ධ විහාරාධිපති  තෙල්දෙණියේ අමිත හිමි, හන්ස්ලෝ අතුලදස්සන විහාරාධිපති  වඳුරඹ කස්සප හිමි, හැන්ඩ්ස්වර්ත් අතුලදස්සන විහාරවාසී එම්. පඥාසාර හිමි සහ ලන්ඩනයේ එඩ්මන්ටන් සමාධි විහාරවාසී පි.පියරතන හිමි පිංකම සඳහා වැඩමකර සිටියහ. බෙරගම පියරතන හිමි,  පිදිවිල්ලේ පියතිස්ස නාහිමි සහ  තෙල්දෙණියේ අමිත හිමි  කඨින පිංකමෙහි ඇති වටිනාකම සහ එවැනි උතුම් පිංකමකට දායකවීමෙන් ලැබෙන මහත්ඵල මහානිසංශ පිළිබඳව විස්තරකරදෙමින් සිංහල සහ ඉංග්‍රීසි භාෂාවන්ගෙන් ධර්මදේශනාද පැවැත්වූහ.මේවසරේ  කැප්පෙටියාගොඩ ගුණවංශ හිමි,  මාපලගම සෝරත හිමි,  බෙරගම පියරතන හිමි සහ  තිස්සපුර සුගතරතන යන  සවාමින්වහන්සේලා ජේතවන විහාරයේ වස් විසූහ. ",
    "URL": "https://www.lankadeepa.lk/latest_news/බර්මින්හැම්-ජේතවන-කඨින-පිංකම/1-179502",
    "Category": "latest_news"
}