{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ජුලි මස 19",
    "Headline": "බොලිවුඞ්හි සුපිරි තරු  ",
    "News Content": " ෂාරුක් ඛාන් සහ ගෞරි ඛාන් තුන්වන වතාවටත් දෙමව්පියන් බවට පත් වූයේ අබ්රාම් මෙලොවට පැමිණීමත් සමගය. එම දරුවා බිහි වූයේ ගෞරිගේ කුසෙන් නොව කුලියට ගන්නා ලද කාන්තාවකගේ කුසිනි. මැයි 27 දා මස්රානි රෝහලේදී අබ්රාම් උපත ලැබීය. ඉනික්බිති ඔහු නානවතී සහ බී‍්‍රච් කැන්ඩි රෝහල්වලට රැුගෙන යනු ලැබුවේ නියමිත කාලයට පෙර උපත ලද බැවිනි.කෙසේ වුවද මේ සම්බන්ධයෙන් පසුගිය දිනවල නොයෙකුත් කටකතා පැතිර තිබිණ. අලූත උපන් දරුවාගේ ලිංග භේදය පිළිබඳ ගැටළුව ඒ අතර ප‍්‍රධානය,‘‘ඒක පුද්ගලික වගේම රහසිගත දෙයක්.. ඒ වගේම සොම්නස හා දොම්නස අතර දෙයක්... මම නිසි බලධාරින්ගෙන් ඉල්ලීම් කරල තියෙන්නෙ මගේ දරුවා ගැන කරන්න  ඕන පර්යේෂණ කරන්න කියලා...’’ ඒ පිළිබඳව කළ විමසීමකදී ෂාරුක් ඛාන් පැවසීය. එමෙන්ම ඔහු දරුවා ගැන දිගින් දිගටම විමසූ මාධ්‍යවේදීන් හමුවේ අදහස් දැක්වීමද ප‍්‍රතික්‍ෂේප කළේය. ඔහු ඔවුන්ට රළු ආකාරයෙන් කතා කළ බවටද මාධ්‍යවේදීහු පැවසූහ. කෙසේ වුවත් ෂාරුක්ගේත් ගෞරිගේත් තුන්වන දරුවා පුතෙකු බව දැන් ස්ථිර වී තිබේ.‘‘කවුරු මොනව කිව්වත් මේක අපේ ජීවිතවල අමරණීය අවස්ථාවක්. අබ්රාම් අපේ ජීවිතවලට අලූත් ආලෝකයක් ගෙනාවා කියලයි මට හිතෙන්නෙ... එයා අඩු මාසයෙන් ඉපදුණ හින්දා අපිට පුංචි තැතිගැන්මක් තිබුණා. ඒත් දැන් ඒ ඔක්කොම ඉවරයි... දැන් අබ්රාම් ගෙදර ගෙනල්ලා ඉන්නෙ. අපි හැමෝම ඔහු ගැන හුඟක් ආඩම්බර වෙනවා’’පසුව ෂාරුක් ඛාන් ප‍්‍රකාශයක් නිකුත් කරමින් කියා සිටියේය. ක්‍ෂේත‍්‍රයේ බොහෝ දෙනෙක්ද කිං ඛාන්ට සුබ පැතූහ. කරන් ජෝහාර්, අභිෂේක් බච්චන් ඒ අතර ප‍්‍රධානය. ප‍්‍රවීන නළු ධර්මේන්ද්‍ර පසුගියදා ඇමෙරිකාවට ගියේ මංගල උත්සවයකට සහභාගි වීම පිණිසය. ඔහු එහි සිටම රිතික් රෝෂන්ට කතා කොට ඔහුගේ සුව දුක් විමසීය. ජීවිතය පරදුවට තබා කරන ක‍්‍රියාදාම රංගනවලදී බොහෝ සෙයින් ප‍්‍රවේසම්  විය යුතු බවට රිතික්ට අවවාද කරන්නටත් ධර්මේන්ද්‍ර පසුබට වූයේ නැත.ජූලි 7 වෙනි ඉරිදා මුම්බායින් හින්දුජා රෝහලේදී රිතික්ට මොළයේ ශල්‍යකර්මයක් කරනු ලැබීය. මේ වන විට ඔහු රෝහලින් පිටත්ව ගොස් ඇති අතර ඔහුගේ සෞඛ්‍යය තත්ත්වය යහපත් බව කියැවෙයි.ඔහු අනතුරට ලක් වූයේ ‘බෑන්ග් බෑන්ග්’ චිත‍්‍රපටියේ රූගත කිරීම් අතරතුරය. මෙහි කත‍්‍රිනා කායිෆ් ද රඟපායි.මෙම චිත‍්‍රපටියේ නිෂ්පාදකවරයා රිතික් ගේ පියා රාකේෂ් රෝෂන්ය.‘‘මෙහි දර්ශනයක පෙරහුරුවක් පැවැත්වෙද්දී රිතික් වැරදි ආකාරයට වැටිලා ඔළුව ටිකක් වැදුණ. ඔහු ඒක ගණන් ගත්තෙ නෑ. මීට ඉස්සර වෙලා ප්යාර් හේ චිත‍්‍රපටියේදීත් ඒ වගේ අනතුරකට මූණ දීලා තිබුණ හින්දා රිතික් හිතුවා වේදනානාශක බෙහෙතක් ගත්තම දවස් දෙක තුනකින් මේකත් ඇරිලා යයි කියලා... ඒත් එහෙම වුණේ නෑ...’’රිතික් ගේ අනතුර ගැන රාකේශ් පැවසුවේ එසේය.  හිටපු ලෝක රූ රැජිනක වන අයිශ්චර්යා රායි බච්චන් නැවතත් චිත‍්‍රපටියක් තුළින් දැකීමට රසිකයෝ පෙරුම් පුරාගෙන බලා සිටිති. එහෙත් මේ සුන්දර මව ඇගේ සිඟිති දියණිය වෙනුවෙන්ම කාලය කැප කර සිටින බව පෙනෙන්නට තිබේ. එය චිත‍්‍රපටියක රඟපෑමට වඩා ආස්වාදජනක බව ඇය සිතනවා විය යුතුය.කරන් ජෝහාර්ගේ ශුද්ධි චිත‍්‍රපටියේ ප‍්‍රධාන නළු නිිළි දෙපළ ලෙස අයිශ්චර්යා සහ රිතික් රෝෂන් තෝරාගෙන සිටිය ද අයිශ්චර්යාගේ කාර්ය බහුලත්වය නිසා එහි රූගත කිරීමේ ප‍්‍රමාද වෙන බව දැන ගන්නට ලැබී තිබේ. මේ දිනවල අයිශ්චර්යා වෙළඳ දැන්වීමක පෙනී සිටීම සඳහා ඩුබායිවලට ගොස් සිටියි. ඒ අතරම ඇය ඇගේ සිහින නිවස අලංකාර කිරීමේ සැලසුමක් ද සැමියා අභිෂේක් බච්චන් සමග එක් වී සකස් කරමින් සිටියි.බච්චන් පවුලේ අලූත්ම මාලිගාව වන්නේ ඩුබායිහි ‘සැන්ක්චුවරි ෆෝල් මැනිෂන්’ය. ඔවුන් එහි අලංකරණ කටයුතු සඳහා යොදාගෙන ඇත්තේ ඩුබායිවල සුඛෝපභෝගී හෝටල් රැුසක අලංකරණ කටයුතු කළ ජාත්‍යන්තර මට්ටමේ ශිල්පීන් පිරිසකි. මෙම මන්දිරය කුඩා ආරාධ්‍යා බච්චන්ට පරිපූර්ණ ක්‍ෂේම භූමියක් වෙනවා නිරනුමානය.  සටහන - චන්දි කොඩිකාර  ",
    "URL": "https://www.lankadeepa.lk/latest_news/බොලිවුඞ්හි-සුපිරි-තරු/1-153128",
    "Category": "latest_news"
}