{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 අගෝස්තු මස 14",
    "Headline": "ජනපති විසඳුම හොඳයි : වැඩත් ඉක්මන් කරනු",
    "News Content": "වැලිවේරිය, රතුපස්වල, නැදුන්ගමුව, බැලූම්මහර, මිරිස්වත්ත, ගම්පහ, ඇඹරළුව සහ කිරිකිත්ත යන ගම්මන වල එසැණ කරන ලද  සංචාරයේදී  අපට දැකගත හැකි වූයේ ප‍්‍රධාන මාර්ග වල  ප‍්‍රමාණවත්  ජල ටැංකි ප‍්‍රමාණයක්  තිබුනද  නගරයෙන් ඇතුළත පිහිටි  ගම්මාන වල  ජනතාව තවමත් පිරිසිදු ජලය වෙනුවට ඇසිඞ් සහිත ජලයම පානය කරන බවයි.තාවකාලික විසදුම් ලෙස ගම්පහ සහ මහර ප‍්‍රාදේශීය ලේකම් කොට්ඨාස දෙකට  ජල ටැංකි 400 ක් පමණ බෙදා දී ඇතත්  එය ප‍්‍රමාණවත් නොවන බව ගැමියෝ පවසති. ගම්පහ දිස්ත‍්‍රික්කයේ  ප‍්‍රධාන වශයෙන් වැලිවේරිය, රතුපස්වල ඇතූළු ගම්මාන වල ළිං ජලයේ ආම්ලිකතාවය වැඩිවීම පිළිබඳ ප‍්‍රශ්නයට ජනාධිපති මහින්ද රාජපක්ෂ මහතා මැදිහත්වී පළමුව පිරිසිදු ජලය සපයන ලෙස නිලධරයිනට උපදෙස් දුන්නේය.ප්‍රශ්නයට තුඩු දී ඇතැයි කියන කම්මල වැරැදි නම් වහාම කම්හල වසා දමන බවත් කම්හල නිවැරදි වුවත් එය ආයෝජන ප්‍රවර්ධන කලාපයට රැගෙන යන බවත් ඒ සඳහා ටික කාලයක් ගත වන බවත් ජනපති පැවසීය.ජනාධිපතිවරයාගේ විසඳුමට ගැමියන් ගෞරව කරන මුත් එම විසදුම් ක‍්‍රියාත්මක කරන නිලධාරීන්  කඩිනමින්  ඒවා  ක‍්‍රියාත්මක  නොකිරීම නිසා තමන්ට තවමත් ඇසිඞ් වතුරම පානය කිරීමට සිදුවී ඇති බව කියමින් ගැමියෝ  මැසිවිලි නගති.මේ හේතුව නිසා   නගර සීමාවෙන් අතුලත පිහිටි ගම්මානවල  ගැමියෝ   තම ළිං ජලයේ ආම්ලිකතාවය අඩුකර  පී.එච් අගය වැඩිකර ගැනීම සඳහා  විවිධ අත් හදා බැලීම්  කරති.ඔවුහු මේ සඳහා  ළිං වලට විවිධ රසායනික ද්‍රව්‍ය මෙන්ම ගමේ ගොඬේ ඇති විවිධ දේද  දමති. ඔවුන් පවසන්නේ නිලධාරීන්  තමන්ට ඇති ගැටළු සාකච්ඡා කිරීමට නොපැමිනෙන නිසා තමන්ම විසදුම් සොයන බවයි. ගෙදර දොරේදී  එදිනෙදා පාවිච්චියට ගන්නා ජලයේ ආම්ලිකතාවය අඩුකර පී.එච් අගය වැඩිකරගන්නේ  කෙසේද යන්න  පිළිබඳව   ජාතික ජල සම්පාදන  හා ජල ප‍්‍රවාහන  මණ්ඩලයේ ප‍්‍රධාන රසාංඥ එච්.පී.කේ අමරකෝන් මහතා මෙසේ කීය.මේ සඳහා පිළියම් කිහිපයක්ම අනුගමනය කරන්න පුළුවන්1.  මේ සඳහා  ජල සම්පාදන හා ජල ප‍්‍රවාහන මණ්ඩලයේ  ජල පවිත‍්‍රාගාරවල ජලය පිරිසිදු කිරීමට යොදා ගන්නා  සාන්ද්‍ර අලුහුණු   එදිනෙදා ප‍්‍රයෝජනයට ගන්නා  යම් ජල ප‍්‍රමාණයකට යොදා ජලයේ ආම්ලිකතාවය අඩුකර ගත හැකියි.මෙය  අපි කව්රුත් දන්නා අළු හුණු. මෙහිදී අළු හුණු වල  අප ද්‍රව්‍ය අයින් කර  සියයට  සියයක් පිරිසිදු කරල තමයි ගන්නේ.  ආවාට ගියාට වෙළඳ පොලේ ඇති අළුහුණු දාන්න යන්න එපා.මුලින්ම වතුර ලීටරයකට සාන්ද්‍ර අළුහුණු  ග‍්‍රෑම් දහයක් එනම්  හිස් ගිනි පෙට්ටි  පියනක ප‍්‍රමාණයක් යොදා සීයයට එකේ ප්‍රමාණයක් හදාගන්නවා.ඉන්පසු  සාමාන්‍යයෙන් ජලය ලීටර් පහකට සියයට එකේ ද්‍රාවනයෙන් මිලි ලීටර් සීයක් හිස් යෝගට් කොප්පයක  යෙදුවාම ජලයේ අම්ල ගතිය අඩුවෙලා  පී.එච් අගය වැඩි කරගන්න පුළුවන්. එය පානයට සුදුසුයි.2. ඒ වගේම පොල්කටු අගුරු පොට්ටනියක්   හදලා පැය හත අටක්  එදිනෙදා භාවිතා කරන ජල ප‍්‍රමාණයකට එය බස්සලා තියන්න පුළුවන්. එවිටත් ජලයේ ආම්ලිකතාවය අඩුවෙලා පී’.එච් අගය වැඩිවෙනවා.3. ජලය භාජනයකට දාලා භාජනය විවෘතව තබා උණුකළාම ජලයේ ආම්ලිකතාවය අඩුවෙනවා. ඒක විදුලි  කේතල් වැනි උපකරණ වලින් උණු කරලා හරියන්නේ නැහැ. ඒය පියන වැසී ඇති නිසා. ඒ සඳහා විවෘත භාජන යොදා ගත යුතුයි.4. මුදල් තියෙන අයට වානිජ මට්ටමේ උපකරණ මේ සඳහා තියෙනවා.ළිං ජලයේ පී.එච් අගය අඩුවීමට හේතු වන කාරණා ගැන ඔහු පවසන්නේ මේ සඳහා කරුණු 4 ක් හේතු වෙනවා1. පරිසර දුෂණය නිසා වායුගෝලය දුෂණය වීමෙන් වහින වැස්සේ ආම්ලිකතාවය වැඩි වෙනවා. ඒ නිසා පී.එච් අගය අඩුවෙන්න පුළුවන්.2. භෝග  වගාවට යොදන කෘෂි රසායන ද්‍රව්‍ය පසට උරා ගැනීම නිසා ආම්ලිකතාවය වැඩිවෙන්න පුළුවන්3. කර්මාන්ත ශාලා වලින් පරිසරියට මුදා හරින අප ද්‍රව්‍ය විවිධ රසායනික ද්‍රව්‍ය නිසා ආම්ලිකතාවය වැඩිවෙන්න පුළුවන්.4. අපි සාමාන්‍යයෙන් ළිදට බාල්දියක් දාලා වතුර අදිනකොට ළිදේ ජලය කැලැත්තෙනවා. එවිට ඔක්සිජන් ළිඳ ඇතුලේ ඇති ජලයට  යනවා. නමුත්  සාමාන්‍යයෙන් නාගරික ජනතාව ජලය ළිදෙන් ලබාගැනීම සඳහා මෝටර් භාවිතා කරනවා. එතකොට ළිදේ ජලය කැලතෙන්නේ නැහැ. එවිට කාලයත් සමග ළිං ජලයේ මතුපිට  ස්ථරයේ පටලයක් ඇතිවෙනවා.ළිං ජලය නොකැලෙතෙන නිසා එම ස්ථරය කැඩෙන්නේ නැහැ එතකොටත්  ජලයට අවශ්‍ය ඔක්සිජන් යන්නේ නැහැ.  කාබන් ඩයොක්සයිඞ්  එකතු වෙනවා.   ඒ නිසා  ජලයේ පී.එච් අගය අඩුවෙනවා.ළිද නිතර කැලැත්තීමෙන් මේ තත්වය මග හරවා ගන්න පුළුවන්.  මෝටරය මගින් ජලය ලබා ගන්නා අයට ළිඳ ඇතුලට පයිප්පයක් දාලා විනාඩි පහක් පමණ  කලත්තන්න කියලා අපි උපදෙස් දීලා තියෙනවා.මේ අතර ගැමියන් කියන්නේ එළඹෙන පෑවිල්ලත් සමග තව තවත් තම ලිං වල පී.එච් අගය අඩුවන බවයි. ඒ පිළිබඳව අමරකෝන් මහතා පවසන්නේ එහෙම වෙයි කියලා විද්‍යාත්මකව  කියන්න බැහැ.   වැස්සොත් නම්   පී.එච් අගය තවත් අඩුවෙන්න පුළුවන්. වහින වැස්සේ ආම්ලික ගතිය වැඩියි.  එවිට ළිඳෙහි ජල මට්ටම ඉහල යනවා.  වැස්සේ ආම්ලිකතාවයත් පස හරහා භූගත ජලයට මුසු වුනහම පී.එච් අගය තවත් අඩුවෙන්න පුළුවන්.රතුපස් වල යන නම සෑදී ආකාරය පිළිබඳව එම ප‍්‍රදේශයේ පදිංචි කරුවෙකු වන ජස්ටින් අබේසිංහ මහතා මෙසේ පවසයි. අනුරාධපුර යුගයේ එදා සිටි රජවරුත්  විහාර දාගැබ් සෑදීමට  සුදුසු පස් වර්ග සොයා ගෙන ඒමට යැවූ රාජ දුතයන් ගම් නියම් ගම් සිසාරා පිටත් කර යැවූ බව ජනප්‍රවාදයේ කියැවෙනවා. මෙම ප‍්‍රදේශයේ රතුපස ඒ සඳහා තෝරාගත් බවත් එදා එම රතුපස්   කරත්ත පිටින් අනුරාධපුරයට ගෙන  යාම නිසා මෙම ප‍්‍රදේශයට  රතුපස් වල යන නම සෑදී ඇති බවත් කියති.පාසලේ ඉතිහාස ගුරුවරයා  ඒ බව ඔහුට කියා ඇත.රතුපස්වල රතු පස  සහ පී.එච් අගය  අතර ඇති  සම්බන්ධාතාවය පිළිබඳව කළ විමසීමකදී අමරකෝන් මහතා පැවසූවේපසෙහි ස්වභාවය අනුව පී.එච් අගය අඩුවෙනවා.   භූ විද්‍යා පිහිටීම අනුව මේ ප‍්‍රදේශයේ ලැටරයිට් වැඩියි. ලැටරයිට් පසෙහි ආම්ලිකතාවය වැඩියි. ඒ කියන්නේ මේ ප‍්‍රදේශයේ වැඩිපුරම තියෙන්නේ කබොක් ගල්. කබොක් ගල සහිත පස රතුයි.භූ විද්‍යා පිහිටීම අනුව මෙම ප‍්‍රදේශයේ පී.එච් අගය අඩු මට්ටමක ඇති බව සොයාගෙන තියෙනවා.ටික කාලයක් යන තුරු මිනිසා ස්වභාවික  පරිසරය ආරක්ෂා කර ගත්තොත් කාලයක්  යන විට  මේ තත්වය මග හැරෙන්නට පුළුවන්.  විශේෂයෙන් මේ ප‍්‍රදේශයේ  වගාවන්ට යොදන පොහොර වැනි වැඩිපුර භාවිතා නොකර  හිටියොත් හොදයි.පසෙහි ආම්ලිකතාවය වැඩිවෙනකොට රසායන ද්‍රව්‍ය වගේම පොහොර ඉක්මනින් පසට උරා ගන්නවා.ඒ වගේම මිනිස්සු ඉස්සරත් වගාවට අළුහුණු යොදනවා පසෙහි ආම්ලික තාවය අඩුකරගන්න.   ඒ විදියට පොළොව හැදෙනකොට කාලයක් යනකොට පසෙහි ආම්ලිකතාවය අඩුවෙලා මේ අඩුවෙලා තියෙන පී.එච් අගය ස්වභාවිකවම වැඩිකරගන්න පුළුවන්.මේ වන විට පරීක්ෂන වල තත්වය පිළිබඳව කළ විමසීමකදී ඔහු පැවසූවේඅපේ පරීක්ෂණ සියයට අනූවක්ම  ඉවරයි. අපි  දිස්ත‍්‍රික්කයේ විවිධ තැන් වලින් ජල සාම්පාල් අරගෙන  පරීක්ෂා කර අවසන්.  අපි ඒ වාර්තා විද්වත් මණ්ඩලයට ලබා දී තියෙනවා. ඒ වගේම මේ සම්බන්ධව   සියළුම ආයතනවලින් සිදු කළ පරීක්ෂණ වාර්තා විද්වත් මණ්ඩලය ඉදිරිපත් කරලා ඒ අනුව විද්වත් මන්ඩලය එකතුවී අවසාන වාර්ථාව ජනතාවට ඉදිරි දින දෙක තුනේදී ඉදිරිපත් කරයි කියලා  අපි බලාපොරොත්තු වෙනවා. ජල ගැටළුවට මුල සිට අග තෙක් මැදිහත් වූ නැදුන්ගමුව පදිංචි සුරේෂ් පෙරේරා මහතා මෙසේ කීවේය. ලංකාවේ මීට වැඩිය වේගවත්ව ගුවන්පාලම්, අධිවේගී මාර්ග හැදුවා. ඇයි මේ වතුර ටික දීම වේගවත් නොකරන්නේ ?මිනිස්සු කළ කිරිලා ඉන්නේ. මේක එපා වෙන තත්වයකට පත් නොකර මේ ජීවිත බිලි අරගෙන තියෙන වෙලාවේ ජනාධිපතිතුමා මේකට සාධාරණ මැදිහත් වීමක්  වෙලා තියෙන වෙලාවේ මේ ගම්පහ ඉන්න දේශපාලන අධිකාරිය, රාජ්‍ය නිලධාරීන් පැහැදිලිවම මැදිහත් වී මේකට විසදුමක් දෙනවා නම් තමයි නිසි උත්තරේ ජනතාවට ලැබෙන්නේ.   මේ ප‍්‍රශ්න වලින් බේරෙන්න පුළුවන් ක‍්‍රමයත් ඒකයි.  මේ ප‍්‍රශ්නය ඇතිවෙච්ච මුල් කාලයේ ඉදලම අපි මේ ප‍්‍රශ්ණයත් එක්ක ගැටුන අය.ප‍්‍රශ්නය ඇදුනම  මුලින්ම කර්මාන්ත ශාලාවට ඇතුලූවෙන්න ඉඩ දුන්න මුල් පස්දෙනාටත් මම හිටියා.එදා රාජ්‍ය නිලධාරීන් පටන්ගැන්මෙදිම කිව්වේ පී.එච් අගය අඩු වුනාට මේ වතුර බිව්වට කමක් නැහැ කියලා. එතන ඉදලම මේ පරීක්ෂණ ගැන අපිට කිසිම විශ්වාසයක් පැහැදීමක් තිබුනේ නැහැ.මේ වතුර බීලා හැදෙන ලෙඩ රෝග ගැනවත් මේ නිලධාරීන් තැකීමක් කළේ නැහැ. ඔවුන් ඒ අවස්ථාවේ කිසි දෙයක් ගනන් ගත්තේ නැහැ.ඒත් අපි බොහොම සාමකාමී විදිහට තමයි ප‍්‍රශ්නෙට විසදුම් හෙව්වේ. අපි සේරම ඡන්දය  දුන්නේ මේ ආණ්ඩුවට.  අපි  හිතුවේ අපිට අනිත් මිනිස්සුන්ට වඩා හොද විදිහට කඩිනම් විසදුමක් ලැබෙයි කියලා.එදා කිව්වා සුමානයක් ඇතුලත විසදුම් දෙනවා කියලා. පරීක්ෂන වාර්තා තවම නැහැ. ඊට පස්සේ රතුපස්වල හංදියේ උද්ඝෝෂනයක් තිබ්බා සෙනසුරාදා දවසක. අහල පහල ගම්වල කට්ටියත් ආවා. එදා සෙනග පාර වගගෙනයි උද්ඝෝෂණය කළේ.එතනට නියෝජ්‍ය පොලිස් පති තුමා ඇවිත් කිව්වා පහුවදාට සාකච්ඡාවකට රතුපස්වල පිට්ටනියට එන්න කියලා බැසිල් ඇමති තුමා ඇවිත්  මේකට විසදුමක් දෙයි කියලා.අපි කනගාටුවෙනවා අපි ලක්ෂ හතර හමාරක් වැඩි ඡන්දෙ  දීලා පත්කරගත්ත නායකත්වයම ගම්පහ දිස්ත‍්‍රික්කයේ වෙන දේවල් දන්නේ නැහැ කිව්වම.අපේ ගෙදර සේරම දෙනා ඡන්දෙ දුන්නේ මෙයාලට තමයි. අපි  හිතුවේ කොම්පැනිය ගැන හිතන්නේ නැතුව ජනතාව ගැන හිතයි කියලා.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ජනපති-විසඳුම-හොඳයි-:-වැඩත්-ඉක්මන්-කරනු/1-161106",
    "Category": "latest_news"
}