{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 දෙසැම්බර් මස 18",
    "Headline": "ලෝකය විනාශ වේ !",
    "News Content": "\"මේ වසරේ එනම් මේ දෙසැම්බර් මාසයේ 21වෙනිදින ලෝකය අවසන්වීමට සියල්ල සූදානම් කර තිබේ. මෙසේ ලෝක විනාශය සඳහා දින වකවානුව පවා නියම කර ඇති බැවින් අපි සියළු දෙනා වර්තමාන මෙම ජීවිතයට සමුදෙන්නට ලහියේ ලහියේ ලකලෑස්තිවී එයට මුහුණදීමට සැදී පැහැදී සිටින්නෙමු. අපි මෙතෙක් දුරට ජීවන ගමනින් පැමිණ ඉතා අමාරුවෙන් සියළු බාධක මැද ගොඩ නගාගත් අපගේ සුන්දර ලෝකය අපගේ වටිනා පරිසරය අපගේ ගේදොර මහපොලොවේ මාලිගාවන් ඇතුළු අහස් මාලිගා පමණක් නොව අපට උරුමවූ සම්පත් සේසත යාන වාහන සියල්ල සමග අපගේ ආදරණීය දෙමව්පියන් සහ සෙනෙහසින් හදා වඩාගත් අපගේ දූදරුවන් බිරිඳෑවරුන් සියල්ල සුනු විසුනුවී යෑමට ඇත්තේ තවත් සීමිත දින ගණනක් හෝ හෝරා කිහිපයකි. ඉතිං තව දින කිහිපයකින් උදාවන නව වසර සඳහා හෝ අපගේ අනාගත අභිවෟද්ධිය පිළිබඳව හෝ කිසිදු සැලස්මක් ඇතිකරගැනීමෙන් කිසිදු ඵල ප්‍රයෝජනයක් ඇති නොවන බව අපට දැන් ඒත්තු ගොස් හමාරය.\"  මේ අ‍‍ඳෝනාව මේ දවස්වල මහ හයියෙන් අපට ඇසෙන්නේ මේ ලෝක විනාශය පිළිබඳව මෙම පෟතුවිය ඇතුළු ලෝකය සදහටම විනාශවීමට සැරසෙන්නේ පුරාණ ශිෂ්ඨාචාරයන්ගෙන් එකක්වන මායන්වරුන්ගේ ශිෂ්ඨාචාරයට අනුව සකස්කරන ලද කැලැණ්ඩර‍යේ අවසාන දිනය ලෙස නියම කර ඇති දෙසැම්බර් 20 වෙනිදා දක්වා පමණක් බැවින් ඉන් ඔබ්බට ගමන් කිරීමේ හැකියාවක් මේ‍ ලෝකයට නොමැති බව ඇති කරන ලද මිත්‍යා විශ්වාසය මත මේ ලෝකයට අවසන් හුස්ම ගන්නට හැකියාව ලැබෙන්නේ මෙ‍ම දෙසැම්බර් මාසයේදී 20 වෙනි දින දක්වා පමණවන බවයි. මෙසේ අපි සියළු දෙනා විනාශවී යෑම කිසිසේත් වැලක්විය නොහැකි බව මායන්වරුන්ගේ මායාවට බිලිවූ ලෞකිකවාදී ශාස්තෟන් හෝ පණ්ඩිතයින් හෙවත් මෝඩ සාතන්ලා දැනටමත් ශාස්ත්‍ර කියා ලෝක මිනිසුන්ගේ මනස අවුල් කර ඇති බව පසුගිය කාල වකවානුවේ සිදුවූ සමහර සිද්ධීන්වලින් අපට මොනවට පැහැදිලිවිය. මෙම ලෝක අවසාන භීතිකාව හමුවේ ඉන්දියාවේ සමහරු තමන්ගේ ජීවිතයේ මල්මල් යෞවන දිවිය පවා දැනටමත් නැතිකරගෙන හමාරය. සමහර රටවල්වල මෙ‍ම ලෝක ව්‍යසනයෙන් බේරීම සඳහා භුගත බංකර් සාදාගෙන සිටින බවද අපි ජනමාධ්‍ය මගින් දැනගැනීමට හැකිවිණ. ලෝකය අවසානයක් වෙනවා නම් භුගත බංකර් නොව අහසේ පාවෙන ආකාරයේ මාලිගාවල් සාදා සිටියත් එයින් ගැලවීමක් නොලැබෙන බව කිව යුතු නැත.  මෙය ඉතාමත් කාලීන මෙන්මජනප්‍රිය මාතෟකාව නිසාවෙන්ම මේ පිළිබඳ ඉස්ලාමය ඇසින් යමක් දැනගැනීම කාලෝචිත යයි සිතූ බැවින් යමක් එයට එකතුකිරීමට කැමැත්තෙමි.මේ කතාන්දරය මෙසේ දිග හැරෙන අතර මේ පිළිබඳව ඉස්ලාම් දහම යමක් කියාපෑමට අමතකවී ගියේදැයි සමහරු ප්‍රශ්න කිරීමටත් බැරි නැත.මන්ද මුස්ලිම් නොවන අයගෙන් වැඩි දෙනෙකු මෙම ලෝක විනාශය සිදුවන්නේ ඉස්ලාම් දහම කියා ඇති පරිදි බව නොදැනුවත්ව සිටින බැවිනි. අල් කුර්ආනය සහ මුහම්මද් නබිතුමාණන්ගේ දේශනයන් මගින් මෙම ලෝක විනාශය පිළිබඳව පැහැදිලි කරුණු කාරණා ඇතුලත් චිත්‍රයන් අප වෙත ලබාදී තිබේ. මෙය දීර්ඝ වශයෙන් පැහැදිලි කළයුතු කරුණක්වූවද කෙටියෙන් මෙම ලෝක විනාශය සිදුවීමට පෙර ලෝකයේ සිදුවිය යුතු අනිවාර්‍යයෙන්    සිදුවන සිදුවීම් පෙලක් පිළිබඳව පමණක් අපි අපගේ අවධානය යොමු කිරීම කාලීන අවශ්‍යතාවයක් බව අපට හැඟින. මන්ද ලෝක විනාශය සිදුවන දිනය හෝ වේලාව තීරණය කරනු ලබන්නේ එය මවා පාලනය කරන්නාවූ එකම දෙවියන්වූ අල්ලාහ් හැර උන් වහන්සේගේ මැවීම්වන අප විසින් නොවේ. මේ ලෝකයේ ආරම්භක දිනය නොදන්නා අපට මෙහි අවසානය ගැනද කියන්නට හැකියාවක් කිසිදු ආකාරයෙන් ඇත්තේම නැත.  මේ පිළිබඳ දැනුම හෝ ඥාණය අල්ලාහ් දෙවිඳුන් විසින් තම අවසන් වක්තෟන්වරයාණන්වන මුහම්මද් නබිතුමාණන් හට පවාලබා නොදී ඇති අතර ලොව විනාශය පිළිබඳ ඥාණය පවතින්නේ තමන් සතුව පමණක් බවක් අල් කුර්ආනයේ100 යට අධික වැකිවලින් ලබාදී ඇති සහතිකයන් අපට දැක ගත හැකිය. \"යව්මුල් සාඅහ්\" හෙවත් අවසන් පැය හෝ හෝරාව පිළිබඳව අල්ලාහ් අල්කුර්ආනයේ දේශනා කරන වැකි කිහිපයක් ගෙන හැර බලමු. \"මා මෙම අවසන් හෝරාව ඔබලාගෙන් සඟවා තබා ඇත්තේ සෑම ආත්මයක්ම තමන් කළ ක්‍රියාවන් පාපොච්චාරණය කොට (ප්‍රතිඵලයක් වශයෙන්) ඔවුන් හට යෝග්‍ය පරිදානය කිරීම සඳහාය\" – (20ඃ15). තවද \"(නබිතුමනි) එම ලොව විනා‍ශය පිළිබඳව ඔබ නොදන්නා බව දැනදැනත් ඒ සම්බන්ධව ඔබගෙන් ප්‍රශ්න කරන අයට \"ඒ පිළිබඳ ඥාණය ඇත්තේ මාගේ දෙවියන් සතුව පමණයි...ඔහු හැර වෙන කිසිවෙකුත් එය නොදන්නේය..තවද එම මොහොත ක්ෂණිකව ඔවුන් වෙත පැමිණෙන්නේය- යනුවෙන් පවසන්න \" - (7ඃ187) මේ ආදී වශයෙන් අල්කුර්ආනයේ අනන්ත අප්‍රමාණ වැකියන් දැකගත හැකිය.  ලොව විනාශවන දිනය නබිතුමාණන් හෝ නොදන්නා නමුත් එම දිනයට පෙර ලෝකයේ සිදුවීමට නියමිත සිදුවීම් කිහිපයක් ((පෙර නිමිති)) පිළිබඳව දැනුම දේව ඥාණයෙන් එතුමන් වෙත ලබාදී තිබෙන බව අපට එතුමාගේ දේශනා මාලාවෙන් උපුටා දැක්විය හැකිය. එම පෙරනිමිති අතුරින් සුළු සහ මහාපරිමාණ පෙර නිමිති යනාදී වශයෙන් කොටස් දෙකකට බෙදිය හැකි බව එතුමා වදාරාතිබේ.මෙම සුළු පෙර-ලකුණු අතර බේබදුකම, කාම අපචාරය, ජනගහනය අනුව කාන්තාවන් බහුලවීම, අහස් උසට ගොඩනැගිලි ඉදිවීම ගොපළුවන් සුඛෝපභෝගී යාන වාහලින් ගමන් කිරීම ස්ත්‍රී පක්ෂයේ විළිබිය හෝ විනීතභාවය තුරන්වීම ඇතුළු පෙර නිමිති කිහිපයන් එතුමන් වදාළා ඇත. මෙම පෙර නිමිතිවල කියූ පරිදි දැන් බොහෝමයක් සිදුවෙමින් පවතින අතර සමහර ලකුණු අතීතයේදී සිදුවී ඇති බවටද කියනු ලැබේ. නමුත් මෙයින් මහ පෙර නිමිති සිදුවන තුරු මෙම ලෝකය අවසන් නොවන බව ඉස්ලාමයඅපට කියා දෙන පාඩම්ය. මේ පිළිබඳව පූර්ව දැනුමක් ලබාගැනීම මිනිසුන් වශයෙන් අපට ඇති වගකීමක් බව කිව යුතුයි. එම මහ පෙර නිමිති නම් ඃ1 - සවුදි අරාබියාවේ දකුණු කලාපයෙන් එනම් යෙමන් රටේ මහා ගින්නක් හටගෙන එය බටහිර ලෝකය දක්වා පැතිරී යෑම. මෙය කිසිදු බලවේගවලටත් පාලනය කළ නොහැකි වන්නේය.2 - මුළු ලොවම වෙලාගන්නා දුමාරය ( කිසිවෙකුත් නොපෙනෙන ආකාරයේ දුමකි) දවස් ගණනකට පවතින මෙම දුමාරයෙන් ජනයා පීඩාවට පත්වේ.3 - දාබ්බත් යන අමුතු සතෙකු පහලවීම මෙය ලෝකයේ දැනට ජීවත්වන්නාවූ සතුන්ට වඩා හාත්පසින් වෙනස්වූ සතෙකි.4 - මහ්දි (අලෛ) නම්වූ මුස්ලිම් ශ්‍රේෂ්ඨ උතුමෙකුගේ පැමණීම. මෙතුමා ගතිගුණවලින් නබිතුමාණන්ට සමානවූවද නබිවරයෙකු නොවේ. බිහිසුණු  පාලකයින් නිසා ලොව ඇතිවන අසාධාරණ පාලනයන් හා ප්‍රචණ්ඩත්වයෙන් හා දුරාචාරයන්වලින් පිරුණු ලෝකයේ මෙතුමාගේ පැමිණිමත් සමග සාධාරණය ඉටුවීම හා සරුසාර සම්පත්වලින් හෙබි ලෝකයක් බිහිවීමට හේතුවන්නේය.5 - දජ්ජාල් යන බිහිසුනු චරිතයක් ඇති පුද්ගලයෙකුගේ පැමිණීම (මොහු කරන සියළු කාර්යන් ආශ්චර්යශීලී බැවින් සියළුම ජනතාව (සමහර මුස්ලිම් අය පවා) ඔහු දෙවියෙකු යැයිසිතා ඔහුව විශ්වාස කරති. මොහු පැමිණෙන්නේ අෆ්ඝානිස්ථානයේ කුරාසාන් නම් ප්‍රදේශයෙන් හෝ ඉරානයේ ඉස්ෆහාන් නම් ප්‍රදේශයෙන් බවද කියනු ලැබේ). මොහුගේ ක්‍රියාකාරකම් නිසා එකම දෙවියන්වූ අල්ලාහ්ව අමතක කිරීමට තරම් ජනයින් පෙළඹෙති.6 - ජේසු (අලෛ) තුමාගේ පැමිණීම...ඩමස්කස් නුවර පිහිටා ඇති පල්ලියකට අහසින් වඩින එතුමන් වටා ලෝක වාසී ජනතාව සමගිව කටයුතු කිරීමට එතුමා ආරාධනා කරන අතර ලෝක වටේ එතුමාගේ සහ එතුමාගේ මෑණියන්ගේ නමින් පල්ලිවල පිහිටා ඇති ප්‍රතිමා සහ කුරුස සියල්ල කඩා බිඳ දැමීමට අණ කරන්නේය. එතුමා පැමිණ අනුගමනය කරන්නට යන්නේ මුහම්මද් තුමාගේ දහමවන ඉස්ලාමය බැවින් ලොව සියල්ලන්ට එයට එක්වන ලෙස එතුමා ආයාචනා කරන්නේය. එය එසේම සිදුවේ. දජ්ජාල් නම් ඒබිහිසුනු පුද්ගලයා ජේසුතුමාගේ අතින් මරණයට පත්වන්නේය. මහ්දි තුමාද ස්වාභාවික මරණයට පත්වීමෙන් පසු එතුමාගේ මරණය පිළිබඳ දේව යාඥාව සිදු කරන්නේද ජේසු තුමා විසින්ය.7 - යඃජූජ් සහ මඃජූජ් (Agog and Magog ) නම්වූ ලොව එකල ජීවත්වූ මිනිස් වර්ගයාගේ පැමිණීම8 - බටහිර ලෝකයේ සහ නැගෙනහිර ලෝකයේ ඇතිවන්නාවූ දැවැන්ත භූමි කම්පාවන්9 - නැගෙනහිරින් පායා එන ඉර බස්නාහිරින් පායා ඒම ( ඉන් පසු මිනිසුන් විසින් දෙවියන් ඉදිරියේ අයදී සිටින පව් සමා ආයාචනයන් දෙවියන් වසින් භාරගනු නොලැබෙනු ඇත)10 - මැද පෙරදිග හටගන්නාවූ මහා භුමි කම්පාව මේ ආදී ඉහත සඳහන් පෙර නිමිති හෝ පෙර ලකූණු සිදුවන තුරු ලෝක විනාශය සිදු නොවන බව ඉස්ලාමයතරයේ විශ්වාස කරන බව අප සියළු දෙනාම මතක තබාගැනීම අත්‍යවශ්‍ය කරුණක්වේවි. එම නිසා මිනිසුන් රවටන ප්‍රෝඩාකාරී නක්ෂත්‍රවාදීන්ගේ බේගල්වලට අසුනොවී සැබෑ ලෙස ලොව අවසානය පිළිබඳව දැනගැනීම වැදගත් බව කිව යුතුවේ. ඉහත සඳහන් කරුණු අංක අනුපිළිවෙලින් සිදුවන කාර්යන් නොවන බවද කරුණාවෙන් සලකන ලෙස ඉල්ලා සිටිමි.  කෙසේ වෙතත් යම් දිනක මෙම ලොව විනාශවෙන එක සිකුරු බව නම් අපි සියළු දෙනා විශ්වාස කරන්නෙමු‍. නමුත් එය අද හෙට සිදුවිනැයි අපට කිව නොහැකිවන්නේ එයට පෙර ඉහත සඳහන් සිදුවීම් සියල්ල සිදුවූ පසු එයට ආසන්න කාලයකමෙම ලෝක විනාශය සිදුවීමට නියමිතව ඇති බැවිනි. නමුදු එම විනාශය සිදුවීමට කෙතරම් සතවර්ෂ ගණනා කාලයක් ගතවන්නේද යන්න අපට ස්ථිර වශයෙන් කිව නොහැකිවන්නේ එය දන්නේ දෙවියන් පමණක්වන බැවිනි.එම්. ඔසන් සලාම්දෝහා - කටාර් ",
    "URL": "https://www.lankadeepa.lk/latest_news/ලෝකය-විනාශ-වේ--/1-86093",
    "Category": "latest_news"
}