{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 පෙබරවාරි මස 21",
    "Headline": "‘අසිත පෙරේරා කැඳැවූයේ රෝම උද්ඝෝෂණය නිසා නොවේ‘",
    "News Content": "ඉතාලියේ ශ්‍රී ලංකා තානාපති අසිත පෙරේරා මහතා යළි කැදැවූයේ කාලයක් තිස්සේ ලැබුණු පැමිණිලි පරීක්ෂා කර ලබා ගත් වාර්තා අනුව බව විදේශ නියෝජ්‍ය ඇමති නියොමාල් පෙරේරා මහතා දුරකතන සාකච්ඡාවකදී පැවසීය.ප්‍රශ්නය- ඔහුට එරෙහිව රෝමයේ තානාපති කාර්යාලයය ඉදිරිපට උද්ඝෝෂණයක් පවත්වා දින දෙකකට පසු ඔහු නැවත කැදවන ලිපිය යවා තිබෙනවා. ඔහු කැදැවූයේ ඒ උද්ඝෝෂණය නිසා ද?උත්තරය- කොහෙත්ම නැහැ. පසුගිය කාලයේ මුද්‍රිත හා විද්‍යුත් මාධ්‍ය මගින් තානාපති කාර්යාලයේ නොයෙක් අඩුපාඩුකම් පෙන්නුවා. ලංකාදීප ඔන්ලයින් වෙබ් අඩවියත් එවැනි අඩුපාඩු පෙන්වා දුන්නා. තානාපති කාර්යාලයයේ වැඩ කාර්යක්ෂම නැතැයි ඒවායින් කියැවුණා. ඔහු කැදැවිය යුතු යැයි තීරණය කළේ සති කිහිපයකට කළින්.ප්‍රශ්නය- ඉතාලියේ වාසය කරන ශ්‍රී ලාංකිකයන්, ඉතාලි රජයේ ලියාපදිංචි ආයතන මගින් තානාපති කාර්යාලයයෙන් තමන්ගේ වැඩකටයුතු කර ගැනීමට පුරුදුව සිටියා. තුන්වැනි පාර්ශ්වයක් මගින් කරගත් ඒ වැඩ දැන් නතර කර තිබෙනවා. ඔවුන් ගෙනෙන ලියැවිලි තානාපති කාර්යාලය දැන් බාර ගන්නේ නෑ. ඒ ඇයි?උත්තරය-  එම නියෝජිතයනට ඉදිරියේදී අන්තර් ජාලයෙන් තානාපති කාර්යාලයයට ලියැවිලි ඉදිරිපත් කිරීමේ අවස්ථාව සලසා දෙනවා. එය නතර කළ බව ඇත්ත. එපමණක් නොව ජංගම සේවා ද නැවත අරඹනවා. මීට පෙර වසර කිහිපයකට පෙර වසරකට එවැනි සේවා 12ක් නැත්නම් 15ක් පැවැත්වුවා.ප්‍රශ්නය- අසිත පෙරේරා මහතා අපට කිව්වේ ජංගම සේවා නතර කළේ විදේශ අමාත්‍යංශ උපදෙස් අනුව බවයි.උත්තරය- කොහෙත්ම නැහැ. අප කිව්වේ තුන්වැනි පාර්ශ්වයේ ලියැවිලි බාර නොගන්නා ලෙසයි.  තානාපති අසිත පෙරේරා මහතා ද රෝමයේ සිට ලංකාදීප ‘එසැණ‘ සමග දුරකතනයෙන් කතා කළේය.ප්‍රශ්නය- ඔබ ඉක්මණින්ම ශ්‍රී ලංකාවට යනවා ද?උත්තරය - මගේ බඩුබාහිරාදිය ලංකාවට යවා කොළඹට යනවා. ටික දිනක් ගතවේවි. මම මාස තුනක් කල් ගත හැකියි. හැබැයි මාස තුනක් ඉන්නේ නැහැ.ප්‍රශ්නය - ඔබ ලංකාවට ගිහින් යළි තානාපති සේවයට යනවාද? නැත්නම් දේශපාලනයට එනවාද?උත්තරය - නැහැ දෙකම කරන්නේ නැහැ. තානාපතිකමක් ගන්නෙත් නැහැ. මන්ත්‍රීවරයකු ලෙස පාර්ලිමේන්තුවට යන්නෙත් නැහැ. දරු දෙන්නා සමග කල්ගත කරන්නයි  බලාපොරොත්තුව. ඉතාලියේ සිටින ලාංකිකයන්ට මා කියන්නේ නොබෙදී එකමුතු වී රටට යමක් කරන ලෙසයි. 2006දී මා දකුණු කොරියාවේ තානාපති වුණා. 2011 දී ඉතාලියට ආවා. මට මේ ඉඩකඩ සලසා දුන් මහින්ද රාජපක්ෂ ජනාධිපතිතුමට මා හෘදයංගම ස්තුතිය පළ කරනවා. මීට වඩා යමක් කියන්න කැමති නැහැ. එවිට ප්‍රශ්න ඇතිවේවි. එහෙම කරන්න ගියොත් වැරදි හෙළි කරන්න වේවි. එසේ නොකියා ගෙදර යනවා. ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘අසිත-පෙරේරා-කැඳැවූයේ-රෝම-උද්ඝෝෂණය-නිසා-නොවේ‘/1-99141",
    "Category": "latest_news"
}