{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ජනවාරි මස 21",
    "Headline": "කෝටි තුනක මැණික් ටිකත් සොයාගනී",
    "News Content": "මසකට ඉහතදී කොළඹ ව්‍යාපාරිකයකුට අවි පෙන්වා රුපියල් කෝටි තුනක් පමණ   මැණික් පැහැරගත් සැකකරුවන් සිව් දෙනකු, එම මැණික් ද සමග අත්අඩංගුවට ගත් බව ගම්පහ පොලිස් නොවිසඳුණු අපරාධ විමර්ශන අංශය කියයි.සැකකරුවෝ අනුරාධපුර, ඇඹිලිපිටිය, වැල්ලම්පිටිය සහ වේයන්ගොඩ කොරස ප්‍රදේශයේ පදිංචි කරුවෝ වෙති. අතර නිල්කැට, එමරල්ඩ් (පච්ච), ක්‍රිසොබෙරිල්, රතුකැට, පසිංගල්, ආර්නූල් සහ දියමන්ති ද වන බව පොලීසිය කියයි.පසුගිය දෙසැම්බර් 18 වැනිදා මහනුවර ව්‍යාපාරික කටයුත්කට යැයි කියමින් ව්‍යාපාරිකයා රවටා රැගෙන ගොස් දොම්පේ පහුරුවිලදී උල් පිහි පෙන්වා     මැණික් ද, ඔහු පැළැඳ සිටි රුපියල් ලක්ෂ තුනක පමණ රන් බඩුද කොල්ලකෑ සැකකරුවන් ව්‍යාපාරිකයා මග දමා ගොස් ඇතැයි ද ඉන් පසු ඔහු විසින් ළඟම ඇති දෝම්පේ පොලීසියට පැමිණිලි කැර ඇතැයි ද කියති.  මැණික් කොල්ලයක් සිදුව ඇති බවට දොම්පේ පොලීසියට පැමිණිල්ලක් ලැබී ඇති බව දැනගත් ගම්පහ කොට්ඨාස භාර පොලිස් අධිකාරී විජිත ඩී කොමසාරු මහතා වහාම ඒ ගැන පරීක්ෂණ පැවැත්වීම නොවිසඳුණු අපරාධ විමර්ශන අංශයේ පොලිස් පරීක්ෂක කේ එස් කරුණාරත්න මහතාගේ ප්‍රධානත්වයෙන් යුත් කණ්ඩායමකට භාර කැරිණි.ඒ අනුව ක්‍රියාත්මක වූ පොලිස් කණ්ඩායමට සැකකරුවන් පැමිණි වාහනය ගැන තොරතුරක් ලැබී ඇත. ඒ අනුව සැකකරුවන් ගම්පහ යක්කලින් කුලී පදනම මත ගත් වාහනය පොලිස් බාරයට ගත් නොවිසඳුණු අපරාධ විමර්ශන අංශ නිලධාරීහු ලැබුණු තොරතුරු අනුව සැකකරුවන් සොයා විවිධ ප්‍රදේශවලට ගියහ.ඇඹිලිපිටිය, චීන වරාය, ත්‍රිකුණාමලය, අනුරාධපුර, හොරව්පතාන ආදී ආදී ප්‍රදේශවල ගිය පොලිස් නිලධාරීහු මාසයක් ඇතුළත සොරකම් කළ කෝටි තුනක මැණික් ද සමග සියලු සැකකරුවන් අත්අඩංගුවට ගැනීමට ඔවුහු සමත් වූහ.වේයන්ගොඩ කොරස, අනුරාධපුර, ඇඹිලිපිටිය ප්‍රදේශවල පදිංචි සැකකරුවන් තිදෙනා වයස අවුරුදු 25ත් 29ත් අතර පසුවන්නෝ වෙති. වැල්ලම්පිටියේ පදිංචි සැකකරු 42 හැවිරිදි අයෙකි.ගම්පහ කොට්ඨාස භාර පොලිස් අධිකාරී විජිත ඩී කොමසාරු මහතාගේ උපදෙස් පරිදි සහකාර පොලිස් අධිකාරී සදසිරි බණ්ඩාර මහතාගේ ද සහායෙන් නොවිසුණු අපරාධ විමර්ශන අංශයේ ස්ථානාධිපති පොලිස් පරීක්ෂක කේ එස් කරුණාරත්න, පොලිස් සැරයන්වරුන් වන 26952 වසන්ත, 64950 නිමල්සිරි පොලිස් කොස්තාපල්වරුන් වන 12840 ජනක, 55466 සෙනවිරත්න, 68073 ඉසුරු යන නිලධාරීහු විමර්ශන පැවැත්වූහ.කොළඹ පදිංචි එම ව්‍යාපාරිකයා ලංකාදීපය මෙසේ පැවැසීය.‘නොවැම්බර් අන්තිම මට මගේ හිතවතකු මැණික් ව්‍යාපාරිකයකු බව කියන තරුණයකු හදුන්වා දුන්නා. අපි දවස් තුන හතරක් අපේ ගෙදරදි හමුවුණා. ඒ තරුණයා කිව්වා විදේශිකයන් පිරිසක් ඇවිත් මහනුවර ඉන්නවා. ඔවුන් මැණික් ගන්න කැමතියි අපි 18 වැනිදා ‘බිස්නස් එක‘ කරමු කියලා.ඊට පස්සේ 18 වැනිදා ඔහු කාරයකින් ආවා. මා ළඟ මැණිකුයි යාළුවෙකුගෙන් ඉල්ල ගත්ත මැණික් ද සමග රුපියල් කෝටි තුනක විතර මැණික් අරගෙන ගියා. ඊට පස්සේ මගදී තව තුන්දෙනෙක් ඉන්නවා එයාලත් දාගත්තට කමක් නැද්දැයි ඇහුවා. මම හා කිව්වා. කාරය පදවගෙන ගියේ ‘බිස්නස් එක‘ කතාකරපු එක්කෙනා.කාරයේ පිටිපස්සේ මා  මැද්දට කර  දෙන්නෙක් දෙපැත්තෙන් වාඩිවෙලා හිටියේ. දොම්පේ පහුරුවිල හරියේදි  කට්ටියම උල් පිහි අැද මාගේ බෙල්ලට තබා මැණික් ඔක්කොම උදුර ගත්තා. මගේ අතේ තිබ්බ රුපියල් ලක්ෂ තුනක විතර රත්තරන් මුදුත් ගලවගෙන මා  මග දාලා ගියා.‘ව්‍යාපාරිකයාගේ   රන් මුදු කුරුණෑගලට විකුණා ඇති බවට ලද තොරතුරකට අනුව ඒවා සොයා වැඩිදුර පරීක්ෂණ සිදුකිරීමට නියමිතය. ",
    "URL": "https://www.lankadeepa.lk/latest_news/කෝටි-තුනක-මැණික්-ටිකත්-සොයාගනී/1-94276",
    "Category": "latest_news"
}