{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ඔක්තෝබර් මස 13",
    "Headline": "තහංචි වතුරේ",
    "News Content": "කෙතරම් සීමා හා තහංචි පැනවුවද ශී‍්‍රලංකාවේ සිට  ඕස්ටේ‍්‍රලියාවට අනවසර සංක‍්‍රමණිකයින් පැමිණීම යළිත් ආරම්භ වී ඇති බවක් පෙනෙන්ට ඇතැයි එරට මාධ්‍ය වාර්තා කරයි.මාස ගණනකට පසු සරණාගතයින් රැගෙන එතියි සැක කෙරෙන බහුදින ධීවර යාත‍්‍රාවක්  ඕස්ටේ‍්‍රලියාවේ පර්ත් අගනුවරට කිලෝමිටර 2750 ක් ගිනිකොන දිගින් පිහිටි කොකොස් හා ක්නීලිනින්ග් දිවයින් ආසන්න මුහුදේදී හඳුනාගැනීමට හැකිවී තිබීම මීට හේතුවයි.බෝට්ටුවේ සිටින්නන් කවුරුන්දැයි යන්න හදුනාගැනීමට  ඕස්ටේ‍්‍රලියා වෙරළාරක්ෂක බළකාය කටයුතු කරමින් සිටී.කොකෝ හා ක්නීලින්ග් යනු  ඕස්ටේ‍්‍රලියාවට දුපත් දෙකක් වන අතර මෙම දිවයින් ඔස්ටේ‍්‍රලියාවේ ප‍්‍රධාන ගොඩබිමට ළගාවෙනවාට වඩා පහසුවෙන් ළගාවිය හැකි වීම නිසා අනවසර සංක‍්‍රමණිකයින් අතර ප‍්‍රසිද්ධය.මෙම දුපතේ පෙරදී විශාල වශයෙන්  ඕස්ටේ‍්‍රලියා වෙරළාරක්ෂක භටයින් ස්ථාන ගත කර තිබුණද පසුගිය සමයේ අනවසර සංක‍්‍රමණිකයින්ගේ පැමිණීමේ අඩුවක් දක්නට තිබූ හෙයින් භටයින් ප‍්‍රමාණයත් අඩු කිරීමට බළධාරීන් පියවර ගෙන තිබුණි.දැනට භටයින් වැඩි පිරිස අනුයුක්ත කර ඇත්තේ  ඕස්ටේ‍්‍රලියාවේ උතුරු ප‍්‍රදේශයෙන් ගොඩබසින ඉන්දුනීසියාවේ සිට පැමිණෙන අනවසර සංක‍්‍රමණිකයින් මර්දනය කිරීමටය.මේ සිදුවීම සම්බන්ධයෙන් ප‍්‍රකාශයක් නිකුත් කර ඇති  ඕස්්ටේ‍්‍රලියාවේ ශී‍්‍රලංකා මහකොමසාරිස් තිසර සමරසිංහ මහතා පවසා ඇත්තේ ශ‍්‍රීලංකා රජය ඇතුළු ආරක්ෂක අංශ මෙවන් අනවසර මාර්ග වලින් වෙනත් රටවලට ශී‍්‍රලාංකිකයින් ඇතුළු වීම මැඩපැවැත්වීමට උපරිමයෙන් කටයුතු කරමින් සිටින බවයි.මිනිස් ජාවාරමේ යෙදෙන්නන් කුමන හෝ මාර්ගයකින් තම අරමුණු කරා ළගාවීමට උත්සාහ කරන්නේ යැයිද නමුත්  ඕස්ටේ‍්‍රලියාව හා ශී‍්‍රලංකාව සහයෝගයෙන් කටයුතු කිරීම නිසා එවන් කි‍්‍රයාකාරකම් සැළැකිය යුතු මට්ටමකින් මැඩපැවැත්වීමට හැකිව තිබෙන්නේ යැයිද ඔහු පවසා ඇත.පසුගිය කාලයේ  ඕස්ටේ‍්‍රලියාව බලා පැමිණි අනවසර සංක‍්‍රමණිකයින් 2000 ක් පමණ යළිත් ශී‍්‍රලංකාව බලා පිටත්කර යවා ඇති බව සදහන්ය.මුහුදේදීම කොටු කර ගැනෙන අනවසර සංක‍්‍රමණීකයින් සිටින යාත‍්‍රා යළි ශී‍්‍රලංකාව වෙතම පිටත් කර එවීමේ  ඕස්ටේ‍්‍රලියාවේ වැඩපිළිවෙළට ශී‍්‍රලංකා රජයද ප‍්‍රසාදය පළ කර ඇත.ශී‍්‍රලංකාවේ දැන් පවතින වාතාවරණය අනුව කිසිවෙකුටත් වෙනත් රටක ආරක්ෂාව පැතීමේ වුවමනාවක් නැති බව ශී‍්‍රලංකා රජයේ අදහසයි.කොකොස් දුූපත ආසන්නයේ හදුනාගැනීමට හැකිවූ යාත‍්‍රාව මාස ගණනකට පසු පැමිණිය පළමු යාත‍්‍රාව බව එම දුපතේ වැසියන් පවසයි.තමන් සිතා සිටියේ අනවසර සංක‍්‍රමණිකයින් ඔවුනගේ කි‍්‍රයාකාරකම් අත්හැර දමා ඇති බව වුවද එය එසේ නොවන බව පෙනෙන්නට ඇතැයි ඔවුන් කියයි.පෙර පරිදිම වෙරළාරක්ෂක භටයින් දුපත් වල ස්ථාන ගත කිරීමට බළධාරීන් කටයුතු කිරීම මනා යැයි දුපත් වැසියන්ගේ අදහසයි. ",
    "URL": "https://www.lankadeepa.lk/latest_news/තහංචි-වතුරේ/1-176596",
    "Category": "latest_news"
}