{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 දෙසැම්බර් මස 22",
    "Headline": "‘රතුපස්වලට විසඳුම් නැතිනම් කම්හල ළඟ පැල් බඳිනවා‘",
    "News Content": "‘ආණ්ඩුව මාකට් කළේ යුද්ධය. මේක එක්කෙනෙකුගේ දෙන්නෙකුගේ බුදලයක් නෙමෙයි. මේක එක්කෙනකුගේ දෙන්නකුගේ භූදලයක් නෙමේ. ලක්ෂ ගණනක් තරුණ තරුණියන්ගේ ජීවිතය අහිමි වෙලා තියෙනවා. පූජ්‍ය පක්ෂය උදවිය මේ කෙරෙහි ජීවිත පරිත්‍යාගයෙන් වැඩ කර තියෙනවා. එක පුද්ගලයකු දෙන්නෙකු  කීර්තියක් අත්කර ගන්න හදනවා නම් වැරදි. සරත් ෆොන්සේකා බඩවැල් පොදිය අතේ තියාගෙන ගිය හැටි අපිට මතකයි. ඒ මනුස්සයා ගැන අද කතාවක්වත් නෑ. එවැනි ඉතිහාසයක් තියෙන්නේ.යුද්ධය විකුණලා අහිංසක ජනතාවගේ රීරි මාංසය උරාගෙන කන්න එපා. කුඩු කන්ටේනර් ගණන ගෙනල්ලා ඒවාට අහිංසක මිනිස්සුව අල්ලලා අහිංසක මිනිස්සුන්ගේ පිට පටවන්නේ. මහා විනයක් ඇති කරන කැසිනෝ පටන්ගන්නවා. තවමත් මේ ඉරහද පායන ඒක පුදුමයක්.‘ යැයි වැලිවේරිය ගල්ඔළුව ශ්‍රී සම්බුද්ධ ජයන්ති විහාරාධිපති තෙරිපැහැ සිරිධම්ම හිමියෝ පැවසූහ.සම්බුද්ධ ජයන්ති විහාරයේ මාධ්‍ය හමුවක් කැදවමින් සිරිධම්ම හිමියෝ එසේ පැවසූහ.2014 වසර ආරම්භ වීමට තවත් ඇත්තේ සතියක පමණ කාලයක් නිසා මේ සතියේ විසඳුමක් නොලැබුණහොත් ජනවාරි පළමු වැනි දා රතුපස්වල කර්මාන්ත ශාලාව ඉදිරියට ගොස් එහි පැල් බැඳගන්නා බව ද සිරිධම්ම හිමියෝ කීහ.රතුපස්වල ජල ගැටළුව ආරම්භ වූ දා පටත් ගම්වාසීන් සමග සිටි සිරිධම්ම හිමි රතුපස්වල කම්හල සමග ගිවිසුමකට එළඹීමත් සමග ගමෙන් පිටවී සිටියහ. ඒ හිමියන් මුදල් ගෙන ගම්වාසීනට ද්‍රෝහි වූ බව පිරිසක් චෝදනා කළහ. එම චෝදනාව සිරිදම්ම හිමි ප්‍රතික්ෂේප කළේය.ගම්වාසීන් නියෝජනය කරන සියනෑ පරිසරය සුරැකීමේ ඒකාබද්ධ සංවිධානයේ ප්‍රධාන සංවිධායක සුරේෂ් පෙරේරා මහතා තෙරිපැහැ සිරිධම්ම හිමිගේ මාධ්‍ය සාකච්ඡාව ගැන අදහස් දක්වමින් පැවසුවේ මේ සතියේ විසඳුමක් නොලදහොත් සිරිධම්ම හිමියන්ට පෙර ගම්වාසීන් පාරට බහින බවයි.පෙරේරා මහතා මෙසේද පැවසීය.‘රතුපස්වලට දැන් වතුර දෙන්නේ නෑ. වතුර නවත්වලා. තාම කර්මාන්ත ගෙනිච්චෙත් නෑ. මේ ගැටලුව ලබන  වසරට ගෙනියන්න බෑ. දැන් ජන ජීවිතය අවුල් වෙලා තියෙන්නේ.කම්හල ගැන වාර්තා සියල්ල ඇවිත් තිබෙනවා. අපි ආණ්ඩුවෙන් පොරොන්තුවක් දුන්නා මේක මෙතැනින් ගෙනියනවා කියා. තවම විසඳුම් නෑ. මේකට අද හෙට විසඳුමක් නොලැබුණොත් ගම්පහ පොලිස් අධිකාරී සමග සාකච්ඡා කර තෙරිපැහැ සිරිධම්ම හිමියනට පෙර අපි පාරට බහිනවා.‘ ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘රතුපස්වලට-විසඳුම්-නැතිනම්-කම්හල-ළඟ-පැල්-බඳිනවා‘/1-196082",
    "Category": "latest_news"
}