{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 සැප්තැම්බර් මස 25",
    "Headline": "පුත්තලම් ඡන්ද පත්‍රිකා උසාවියට",
    "News Content": "පුත්තලම ශාන්ත ඇන්ඩෘ මහා විද්‍යාලයයේ කාමරයකින් සොයා ගත් ඡන්ද පත්‍රිකා පිළිබඳව සම්පුර්ණ වාර්තාවක් සපයන ලෙස පුත්තලම මහෙස්ත්‍රාත් රංග දිසානායක මහතා පුත්තලම තේරීම් භාර නිලධාරී පුත්තලම අතිරේක දිස්ත්‍රික් ලේකම් චන්ද්‍රසිරි බණ්ඩාර හා සහකාර මැතිවරණ කොමසාරිස් සුමිත් චන්දන මහත්වරුන්ට ඊයේ (25) නියෝග කළේය.මෙම ඡන්ද පත්‍රිකා පසුගිය 21වැනිදා පැවති වයඹ ඡන්දයේ අදාල ඡන්ද පත්‍රිකාද එම ඡන්ද පත්‍රිකාවලින්  පුත්තලම දිස්ත්‍රිකයේ සමස්ත ප්‍රතිඵලයට හෝ මනාප ඡන්ද වලට බලපෑමක් සිදු වේද යන කරුණු සොයා බලා ලබන 9 වැනි දිනට වාර්තාවක් ඉදිරිපත් කරන ලෙස මසේත්‍රාත්වරයා කළ නියෝගයේ සදහන් විය.එම ඡන්ද පත්‍රිකා පාසල් කාමරයේ තැබුවේ කවුද? කුමක් සදහාද?කවර පක්ෂයක එහි මනාප සටහන් ඇත්ද යන කරුණු ද වාර්තාවට ඇතුළු කරන ලෙස මහෙස්ත්‍රාත් දැන්වීය.පුත්තලම පොලිස් අධිකාරී අනුර අබේවික්‍රම මහතා එම ඡන්ද පත්‍රිකා මලු දෙකක් උසාවියට ඉදිරිපත් කළේය.එම ඡන්ද පත්‍රිකා සළකුණු කළ ඡන්ද පත්‍රිකාද ගණන් කිරීමට භාජනය වු ඒවාද ,නැද්ද ,යන්නත් එක් එක් පක්ෂවලට ලකුණු කළ ඒවාද යන්න ගැනත් එම ඡන්ද පත්‍රිකා තේරීම්බාර නිලධාරීයා භාරයේ තිබු ඒවාද මෙම ඡන්ද පත්‍රිකා සියල්ල පුත්තලම් දිස්ත්‍රික්කයේ ඡන්ද දායකයින් විසින් පාවිච්චි කරන ලද ඒවාද යන්න සම්බන්ධයෙන් සම්පුර්ණ වාර්තාවක් ලබා ගැනීමට ඡන්ද කොමසාරිස්වරයාට නියෝගයක් නිකුත් කරන ලෙසද ඔහු අධිකරණයෙන් ඉල්ලා සිටියේය.වයඹ ඡන්දයේ ඡන්ද දායකයින් පිරිසක් විසින් සලකුණු කළ ඡන්ද පත්‍රිකා සම්බන්ධයෙන් නියෝගයක් ලබා දෙන ලෙස ඔහු මහෙස්ත්‍රාත්වරයාගෙන් ඉල්ලා සිටියේය.මැතිවරණ කොමසාරිස්වරයාගේ අවසරය ලැබේනම් සියලු අපේක්ෂකයන්ගේ සහභාගීත්වයෙන් මහෙස්ත්‍රාත් උසාවි ලේඛකාධිකාරී ඉදිරිපිට එම ඡන්ද පත්‍රිකා ගණන් කළ හැකි බවද මහෙස්ත්‍රාත්වරයා ප්‍රකාශ කළේය.ඡන්ද පත්‍රිකා තොගය ලේඛකාධිකාරී භාරයේ තබන ලෙසද මසේත්‍රාත් නියෝග කළේය.එක්සත් ජනතා නිදහස් සන්ධානය  ,එක්සත් ජාතික පක්ෂය,ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසය,ජාතික හෙළ උරුමය,ප්‍රජාතන්ත්‍රවාදී පක්ෂය වෙනුවෙන්  සම්සු රාෆි,වෂිම් රාජා,ඒ කෞර්දීන් ,චාමර පතිරණ,ඩෙන්සිල් සෙනරත් මොහොමඩ් නලීන්,ඉස්මි ඉක්බාල් යන නීතීඥවරු අධීකරණයට කරුණු දැක්වුහ.     ",
    "URL": "https://www.lankadeepa.lk/latest_news/පුත්තලම්-ඡන්ද-පත්‍රිකා-උසාවියට/1-172186",
    "Category": "latest_news"
}