{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 නොවැම්බර් මස 26",
    "Headline": "‘ඉතාලි ධනවතාගේ සල්ලි උසාවියට ගේනු‘",
    "News Content": "ව්‍යාජ විදේශ ගමන් බලපත්‍ර සහ කූඨ ලේඛන සෑදීම, ඉතාලි ජාතිකයකු සතු රුපියල් කෝටි හතර හමාරක් වටිනා යුරෝ 250000ක් සමග රන් මුදු, මාල සහ වටිනා රොලෙක්ස් අත් ඔරලෝසුවක් රැගෙන ශ්‍රී ලංකාවට පැමිණි බව කියන පුද්ගලයාගේ විදේශ ගමන් බලපත්‍රය යළි තහනම් කිරීමට මාරවිල මහේස්ත්‍රාත්   අයි එම් ධම්මිකා ඉලංගසිංහ මහත්මිය නියෝග කළාය.මෙලෙස චෝදනා ලැබ ඇත්තේ මාරවිල පොලිසිය මගින් 2012.10.21 වැනි දින නාත්තන්ඩියේ දී අත්අඩංගුවට ගත් කලහේ ලොකුගේ හරීන්ද්‍ර, බන්දුල හරේන්ද්‍ර සහ ජයලත් ගෝටාභය වික්‍රමසිංහ යන නම් වලින් පෙනී සිටින මොහු ඇප මත මුදා හැර ඇති තැනැත්තෙකි.ඇප මත මසිටියදී මොහු උසාවියේ අවසරය මත තායිලන්තයට ගොස් නැවත ශ්‍රී ලංකාවට පැමිණ සිටියේය.මොහු පිළිබඳ පරීක්ෂණ රහස් පොලිසියට භාරදීමට ඉකුත් නඩු විභාගයේ දී විනිසුරුවරිය නියෝග කර තිබූ අතර මෙම පරීක්ෂණ රහස් පොලිසිය මගින් සිදු කරන බවත්, තමන් ඊට සහාය දක්වන බවත් හලාවත කොට්ඨාස විශේෂ අපරාධ විමර්ශන ඒකකයේ සැරයන් 25666 රන්පටිගේ මහතා අධිකරණයට වාර්තාවක් මගින් දැන්වීය.ඉතාලියේ ආර්ථික උපදේශකයකු වන අයිවන් ලෝසියෝ මහතාට අයත් ආයතනයක මොහු සේවය කරමින් සිටිදී රැගෙන ආ භාණ්ඩ උසාවියට ඉදිරිපත් කරන ලෙස නියෝග කරන්නැයි පැමිණිල්ලේ නීතීඥ ජී ඩී කුලතිලක මහතා ඉල්ලීමක් කළේය.විත්තියේ නීතීඥවරුන් කරුණු දක්වා සිටියේ මොහුට විරුද්ධව මාරවිල පොලිසිය චෝදනා ගොනු කර ඇති නඩුව කූඨ ලේඛන සෑදීම සහ ව්‍යාජ ගමන් බලපත්‍ර සෑදීම පිළිබඳ නඩුවක් බැවින් සෙසු කරුණු සලකා බැලීමට නොහැකි බවයි.ඉකුත් 2012 වසරේ අගෝස්තු මාසයේ මොහු ඉතාලියෙන් අදාළ භාණ්ඩ සහ විදේශ මුදල් රැගෙන පැමිණි බවට ඉතාලි ජාතිකයා විසින් ශ්‍රී ලංකා තානාපති කාර්යාලයය මගින් පොලිස්පති කාර්යාලයයට පැමිණිල්ලක් ඉදිරිපත් කර තිබිණි. ඒ අනුව පුත්තලම නියෝජ්‍ය පොලිස්පති කාර්යාලයයේ උපදෙස් මත පරීක්ෂණ ඇරැඹිණි.මොහු ව්‍යාජ නම් තුනකින් හැදුනුම්පත් තුනකට හා තවත් පුද්ගලයකුගේ හැදුනුම්පතකට අදාළ විදේශ ගමන් බලපත්‍ර ලබාගෙන තිබූ බව හෙළි විය.මීළඟ විමසීම ස﻿ඳහා නඩුව ලබන ජනවාරි 13 දිනට කල් තැබිණි. පැමිණිල්ලේ නීතීඥ කුලතිලක මහතා හා මාරවිල පොලිසියේ මූලස්ථාන පොලිස් පරීක්ෂක චන්දන හේරත්, උප පොලිස් පරීක්ෂක මොහාන් ලාල් ජයමහ, හලාවත කොට්ඨාශ විශේෂ අපරාධ විමර්ශන ඒකකයේ සැරයන් 25666 රන්පට්ටිගේ මහත්වරු පෙනී සිටි අතර විත්තිකරු වෙනුවෙන් නීතීඥ ප්‍රසාදි වර්ණකුලසූරිය මහත්මිය සහ නීතීඥ ලලන්ත සරච්චන්ද්‍ර මහතා පෙනී සිටියහ. ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘ඉතාලි-ධනවතාගේ-සල්ලි-උසාවියට-ගේනු‘/1-188864",
    "Category": "latest_news"
}