{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 මැයි මස 16",
    "Headline": "වූෂූ සම්මෙලනය නියමිත ඉලක්ක කරා නොයෑමට එදා මෙදා තුර පත්වූ නිලධාරීන් වගකිව යුතුයි",
    "News Content": "වසර 1993 දී ආරම්භ කරන ලද ශ්‍රී ලංකා වූෂු සම්මේලනය මෙතෙක් නියමිත ඉලක්ක සපුරා ගැනීමට අපොහොසත්ව සිටින බවත් එම තත්ත්වයට එදා මෙදා තුර පත්වූ නිලධාරින් වගකිවයුතු බවත් ජාතික වූෂු සංසදයේ සභාපති සමන්ත රත්නායක මහතා පවසයි. පසුගියදා කොළඹදී පැවැති මාධ්‍ය හමුවකදී රත්නායක මහතා මේ බව ප‍්‍රකාශ කර සිටියේය.වසර 2013-15 කාලසීමාව සඳහා පැවැති වූෂු සම්මේලනයේ නිලවරණය ක‍්‍රීඩා පනත උල්ලංඝනය කරමින් පැවැත්වූ බවට ද ජාතික වූෂු සංසදය චෝදනා කරයි.මේ පිළිබඳව කරුණු පැහැදිලි කිරීම සඳහා විශේෂ මාධ්‍ය හමුවක් කැඳවා තිබුණි.මෙවර වූෂු සම්මේලනයේ සභාපති ධුරයට පත්වූ මානෙල් ධර්මකීර්ති මහතා ක‍්‍රීඩා පනත උල්ලංඝනය කරමින් එම තනතුරට පත්වූයේ යයි ද වූෂු සංසදය චෝදනා කරයි.ඒ සඳහා මාධ්‍ය හමුවේදී රත්නායක මහතා කරුණු හතරක් ඉදිරිපත් කර සිටියේය.”වූෂු සම්මේලනයේ සිදුවන බව කියන වත්මන් අකටයුතුකම් ගැන ක‍්‍රීඩා ඇමැති මහින්දානන්ද අලූත්ගමගේ මහතාට පැමිණීලි කළ බවත් ඒ සම්බන්ධයෙන් පරීක්‍ෂණයක් පැවැත්වීමට ඇමැතිවරයා එකඟවී සිටින බවත් සමන්ත රත්නායක මහතා පවසා සිටියේය.පසුගිය දීර්ඝ කාලයක් තිස්සේම රජයේ ඇමැතිවරයෙක් වූෂු සම්මේලනයේ පමණක් නොව තාවකාලිකව පත් කළ වූෂු අතුරු කමිටුවෙත් සභාපති ධුරය දැරුවා. ඒ සඳහා ක‍්‍රීඩා අමාත්‍යාංශයේ ඇතැම් නිලධාරින්ගේ සහයෝගය ලබාගන්න ඇතැම් පුද්ගලයන් සමත් වුණා.නමුත් මේ කාලය තුළ සිද්ධ වුණේ වූෂු ක්‍ෂේත‍්‍රයේ ප‍්‍රවීණයන් කළකිරීමෙන් ක‍්‍රීඩාව අත්හැර යාම පමණයි. පාසල් වූෂු සංගමයට ක‍්‍රියාත්මකවීමට ඉඩ නොදීමත් මේ නිලධාරීන් පිරිස දිගටම කර ගෙන ගියා. ක‍්‍රීඩාවේ පරිහානිය ගැන තවදුරටත් බලන් ඉන්න බැරි තැන ජාතික වූෂු සංසදය ක‍්‍රීඩා ඇමැතිවරයාට පැමිණිලි කර සිටියා” යයි ද රත්නායක මහතා පැවසීය.වත්මන් වූෂු සම්මේලනය නිලධාරි මණ්ඩලය විසුරුවා හැර අතුරු කමිටුවක් පත් කරන ලෙසත් ඉල්ලා සිටින වූෂු සංසදය අධ්‍යාපන අමාත්‍යාංශය, ක‍්‍රීඩා අමාත්‍යාංශය හා පාසල් වූෂු සංගමය ඒකාබද්ධ කර ගනිමින් මෙරට වූෂු ක‍්‍රීඩාවේ සංවර්ධනය සඳහා අළුත් වැඩසටහන් මාලාවක් ක‍්‍රියාත්මක කිරීමට වූෂු සම්මේලනය හරහා සැළසුම් ඉදිරිපත් කිරීමට සූදානම් බවත් ජාතික වූෂු සංසදයේ සභාපතිවරයා පැවසීය. ",
    "URL": "https://www.lankadeepa.lk/latest_news/වූෂූ-සම්මෙලනය-නියමිත-ඉලක්ක-කරා-නොයෑමට-එදා-මෙදා-තුර-පත්වූ-නිලධාරීන්-වගකිව-යුතුයි/1-122680",
    "Category": "latest_news"
}