{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ජනවාරි මස 08",
    "Headline": "තනතුරු 5 යි : නාම යෝජනා 12 යි",
    "News Content": "මෙම 24 වැනිදා පැවැත්වෙන ශ්‍රී ලංකා දැල්පන්දු සංගමයේ නිලවරණයේ දී උපසභාපති ධුර පහක් සඳහා 12 දෙනකු නාම යෝජනා බාරදී තිබේ. එහිදී සංගමයේ එක් තනතුරක් හැරෙන්නට සෙසු සියලූ තනතුරු සඳහා නාමයෝජනා රැුසක් ඉදිරිපත් වීමෙන් මෙවර දැල්පන්දු නිලවරණය ඉතා උණුසුම් මුහුණුවරක් ගනු ඇතැයි අපේක්ෂා කෙරේ.සභාපති ධුරයට ලක්ෂ්මී වික්ටෝරියා මහත්මිය හා දැල්පන්දු සම්මේලනයේ හිටපු සභාපතිනියක් වන ටි‍්‍රක්සි නානායක්කාර මහත්මිය නාමයෝජනා බාරදී තිබේ.දැල්පන්දු සංගමයේ අවසන්වරට සභාපති ධුරය හෙබවූ ලේෂා ද සිල්වා මහත්මිය සහ පසුව දැල්පන්දු අතුරු කමිටුවේ සභාපතිනි ලෙස කටයුතු කළ තමරා ධර්ම කීර්ති හේරත් මහත්මිය මෙවර නිලවරණයට ඉදිරිපත් නොවීම කැපී පෙනේ.දැනට ක‍්‍රියාත්මක වන දැල්පන්දු අතුරු කමිටුව වසර 2011 මාර්තු 28 වැනිදා සිට ක‍්‍රියාත්මක වූවකි. වසර දෙකකට පසුව ක‍්‍රීඩා අමාත්‍යාංශය විසින් කැඳවන දැල්පන්දු සංගම් නිලවරණය සඳහා දිස්ත‍්‍රික් සහ අනුබද්ධ සංගම් 35ක් ඡුන්දය ප‍්‍රකාශ කිරීමට සුදුසුකම් ලබා සිටිති.කෙසේ වෙතත් ක‍්‍රීඩා අමාත්‍යාංශය ප‍්‍රකාශ කරන්නේ දිස්ත‍්‍රික් සංගම් බහුතරයක් මේ වනවිට අක‍්‍රිය තත්ත්වයට පත්ව තිබුණත් දැල්පන්දු ක‍්‍රීඩාවේ අනාගතය උදෙසා ඔවුන්ට පොදු සමාවක් දෙමින් නිලවරණයට සහභාගි කර ගැනීමට තීරණය කළ බවයි.ශ්‍රී ලංකා දැල්පන්දු සංගමයේ නිලවරණයට (2013x14) ඉදිරිපත් වූ නාමයෝජනාසභාපති ධුරය සඳහා - ලක්ෂ්මි වික්ටෝරියා (ජනසතු සේවා) හා ටි‍්‍රක්සි නානායක්කාර (රාජ්‍ය සේවා)නියෝජ්‍ය සභාපති ධුරය සඳහා - යස්මින් ධර්මරත්න (කොළඹ) හා චාන්දනී එදිරිවීර (කළුතර)ප‍්‍රධාන ලේකම් ධුරය සඳහා - ශ්‍යාමා කුරේ (බස්නාහිර), ශිරෝමි කුරුප්පු (පාසල්) හා ජයන්ති සෝමසේකරම් ද සිල්වා (වෙළෙඳ සේවා)උප සභාපති තනතුර සඳහා (5) - සංජීවනී වනසිංහ (වෙළෙඳ සේවා), ලලිතා ද සිල්වා (පාසල්), පද්මා බැද්දවෙල (කොළඹ), මංගලිකා වික‍්‍රමතිලක (මාතර), අශෝකා මංචනායක (ගම්පහ), මුතුලක්ෂ්මි හෑගොඩ (ගාල්ල), ආශා සිරිවර්ධන (බස්නාහිර), දේවි අපොන්සු (ක‍්‍රීඩා භූමි), ඒ.එස්.එෆ්. රූබසිංහම් (යාපනය), එම්. යමුනා සඳමාලි (රාජ්‍ය සේවා), චම්පා ගුණවර්ධන (පාසල්) හා රූපා ගුණසේකර (කෑගල්ල).භාණ්ඩාගාරික ධුරය සඳහා - මේනකා නිශාන්ති (විශ්වවිද්‍යාල) හා දිනාලි පිටිගලආරච්චි (කොළඹ)තරග ලේකම් ධුරය සඳහා (නිතරගයෙන්) - චම්පා ප‍්‍රසාදි අල්විස් (රාජ්‍ය සේවා)උප ලේකම් ධුරය සඳහා - චම්පා රංජනී (පාසල්) හා සුධර්මා ජයවර්ධන (පාසල්)උප භාණ්ඩාගාරික ධුරය සඳහා - ශ්‍රීමාලිකා ගුණවර්ධන (විශ්වවිද්‍යාලය) හා අමරා කුමාරි නානායක්කාර (පොළොන්නරුව)සම්බන්ධීකරණ නිලධාරි ධුරයට - ඔලිවියා ගමගේ (කොළඹ) හා සනෝජා බිබිලේ (ජනසතු සේවා) ",
    "URL": "https://www.lankadeepa.lk/latest_news/තනතුරු-5-යි-:-නාම-යෝජනා-12-යි/1-91733",
    "Category": "latest_news"
}