{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ඔක්තෝබර් මස 20",
    "Headline": "මම හැමදාම  හිනාවෙලා ඉන්න කෙනෙක්...",
    "News Content": "  නර්තනය වූ කලී ඇය සිය ආත්මයෙන්ම ගෙනා දෙයකි. ඒ නිසාමදෝ ඇය නර්තනයේ යෙදෙන්නේ වඩාත් සැහැල්ලූ රිද්මයකිනි. ඒ රිද්මය කොතරම් දුරට නම්‍යශිලීද යත්, සමනොළ තටුවක් පාව යන්නාක් මෙන් වූ හැඟීමක් හිතට දැනෙයි . භද්‍ර යෞවනයෙන් පියමං කොට හැඩකාර තාරුණ්‍යයේ එළිපත්තේ සිට නර්තනය හැඩ කරන මේ ලාලිත්‍ය නර්තනාවිය අසේකාය. ශ්‍රී ලාංකීය නර්තන ක්‍ෂේත‍්‍රයේ ඉසුරුමුණි පෙම් යුවල සේ නර්තනයේ ලාලිත්‍ය මැවූ චන්න - උපුලී ප‍්‍රවීන යුවළගේ එකම දියණිය වන ඇය විජේවර්ධන පරපුරේ මෙන්ම පණීභාරත පරපුරේ නව සුසංයෝගය වන්නීය. අද අපේ හැඩකාර කතා බහ ඇය සමගය.   ‘‘අසේකා’’ එහි තේරුම මොකක්ද?මම දැනගත්ත විදියට ‘‘සියලූ දේ ගැන අවබෝධයක් ඇති’’ කියන අදහසයි.  හැම දෙයක් ගැනම ඔබට අවබෝධයක් තියෙනවද?ජීවිතේ ගමනත් පටන් ගත්තා විතරයි. අත්දැකීම් සමග අවබෝධයක් ලබාවි.   උසස් පෙළ හැදෑරුවේ මොන වගේ අංශයක නිරතවීමේ අපේක්ෂාවෙන්ද?කලා අංශයෙන් ඉගෙන ගත්තෙ. දැන් උපාධිය ලබා ගැනීම සඳහා කැළණි සරසවියට ඇතුළත්වීමට සූදානම් වෙනවා.  ඇයි ඔබත් නර්තනයම තෝරා ගත්තෙ?මම හිතන්නෙ උපන්දා සිටම ඇසුවෙ, දුටුවෙ ඒවා. ඒ නිසා ආසාවක් ඇතිවෙන්න ඇති.  නර්තනයම තෝරා ගත්තෙ පරපුරේ උරුමය ඉදිරියට ගෙන යාමටද? ඒ නිසා ලබන ජනප‍්‍රියත්වය තවදුරටත් රඳවා ගැනීමටද?කොහෙත්ම නැහැ. මොකද දෙමාපියන් මට කවදාවත් කිසිම දෙයකට බළපෑම් කළේ නැහැ. සීයා හෝ අම්මා - තාත්තා කවදාවත් මේ අංශය තෝරාගන්න කියලා කිව්වෙත් නැහැ. පොඩි කාලයේදී ඇත්තටම මම නටන්න අකමැතියි. ඒ කාලයේ වැඩියම ආස කළේ චිත‍්‍රවලටයි.  පසුකලෙක නැටුම තෝරා ගත්තේ එයින් ජනප‍්‍රිය බව රඳවා ගන්නද?ජනප‍්‍රිය බව දෙමාපියන් නිසා කොහොමටත් මට ලැබෙනවානෙ. නර්තනය තෝරා ගත්තෙ ඒ නිසා නෙවෙයි. තාත්තා උගන්වන දේ දිහා බලා සිටියාම පුදුම ආසාවක් ඇතිවුණේ. නර්තනය යනු මතුපිටින් දකින දේට වඩා ඇතුළාන්තයෙන් ගැඹුරු විෂයයක් වගේම අධ්‍යාත්මික දෙයක් කියලා තාත්තා අනෙක් අයට උගන්වද්දී මට හැඟුණ දෙයක්. තාත්තගෙ ඒ දැනුම එක්ක බලද්දී මම තවම සිටින්නෙ ඉතාම අල්ප තැනකයි. කෙටියෙන්ම කිව්වොත් බිඳක්වත් දන්නෙ නැති තරම්.  නර්තනය වෙතින් මොනවගේ දෙයක් ප‍්‍රකාශ කළ යුතුයි කියලද ඔබ හිතන්නෙ?රටේ ආධ්‍යාත්මය ලෝකයට ප‍්‍රකාශ කරවීමට පුළුවනි. කලාව අතින්, සංස්කෘතිය අතින් අපි කොච්චර පොහොසත්ද කියලා ලෝකයට පෙන්වන්න පුළුවනි. අපේ ආයුබෝවන් කීමේ සිට අපේ ගතිගුණවල හරය රිද්මය හිස් නැති බව ලෝකයට කියන්න පුළුවනි.  මේ දිනවල ඔබ පෙනී සිටින දැන්වීමක් ජනප‍්‍රියවෙලා තිබෙනවා. නර්තනය දැන්වීමකට යොදා ගැනීම ගැන හිතන්නෙ කොහොමද ?නර්තනය හෝ  ඕනෑම කලා ප‍්‍රකාශනයක් නිර්මාණාත්මක දෙයකට යොදා ගන්නේ නම්, එහි වරදක් මා දකින්නෙ නැහැ.    කොහොමද නර්තන ශිල්පිනියක ලෙස අද ඔබ ලබන ප‍්‍රතිචාර?ඉතා ඉහළයි. ඒත් පෞද්ලිකව මම නර්තනය වෙතින් තවම ලබා ඇති දැනුම ඉතා අල්පයි.  පවුලේ එකම දරුවා ඔබ. එය ඔබට දැනෙන්නෙ කොහොමද?පවුලේ එකම දරුවා වීමට සමහරු කැමති නැහැ. ඒත් මම නම් ඒකට කැමතියි. මොකද මට කවදාවත් තනිකමක් දැනුණෙ නැහැ. අපේ නිවසට නිතර ආ ගිය  අයියලා - අක්කලා තාත්තා - අම්මා වෙතින් නර්තනය හදාරද්දී ඒ අය මට මගේම සොයුරු - සොයුරියන් වුණා. ඒ නිසා, මට අයියලා ගොඩාක්, අක්කලා ගොඩාක් සිටින වග හිතුණා.  එය ඇත්තටම මම ලැබූ භාග්‍යයක්.  ඔබේ නර්තන ලීලාව අතිශයින්ම සැහැල්ලූ බවක් ගෙන දෙන බව බොහෝ දෙනා පවසනවා. මොකක්ද ඒ රිද්මයේ රහස?නර්තනයට ඒ සැහැල්ලූ බව අත්‍යාවශ්‍ය දෙයක්. එය පෙර පිනකට මට පවුලෙන් ලැබුණු දෙයක් වෙන්න ඇති.    අද නර්තන ක්‍ෂේත‍්‍රයේ සිටින ඔබේ සම වයසේ අය එක්ක ඔබට තරගයක් තියෙනවද?අනිවාර්යයෙන්ම අපට  අපි එක්ක තරගයක් තියෙනවා. අපට අපි හැමෝගෙන්ම ඉගෙන ගන්න තියෙන දේ බොහෝමයි. කවුරුවත් සර්ව සම්පූර්ණ නැහැ.  ඔබ ආඩම්බරයි කියලත් සමහරු කියනවා? ඒක ඇත්තද?නැහැ, කොහෙත්ම නැහැ. කුඩා කාලයේ ඉඳලාම මම හිනාවෙලා ඉන්න කෙනෙක්.  කවුද ඔබේ ප‍්‍රියතම නර්තන ශිල්පියා සහ ශිල්පිණිය?අම්මා - තාත්තා තමයි.  ඒ හැර ?වින්ධ්‍යා වරකාගොඩ ශිල්පිණියගෙන් බොහෝ දේ ඉගෙන ගන්නවා.  21 කියන්නෙ ආදරය දැනෙනxහැෙඟන නපුරු වයසක් නේද?වෙන්න ඇති. ඒත් මට තව ගොඩාක් කල් තියෙනවා. තවම ඒ ගැන හිතලා නැහැ. අපට හැමදාම නර්තන ප‍්‍රසංග තියෙනවා. ඒ වෙනුවෙන් උදේ - දිවා රැයේ වෙන මහන්සිය අපමණයි.  ඔබේ පුංචි අම්මගෙ (ජයවන්ති පණිභාරත) සැමියා දයාසිරි ජයසේකර අද වයඹ මහ ඇමති වෙලා. මොකද හිතෙන්නෙ ඒ ගැන?අපි හැමෝටම ගොඩක් සතුටුයි. ඒත් පුංචි දුකකුත් තියෙනවා. මොකද දයාසිරි බාප්පා දේශපාලනය නිසා ගොඩාක් කාර්ය බහුල වෙලා හිටියෙ. වෙලාවකට අපටත් හමුවන්න බැරි තරම්. දැන් මේ නිසා කොහොමටත් අපටත් හමුවන්න බැරි තරමට එයා කාර්ය බහුල වේවි. ඒකයි දුක. එත් බාප්පාගෙ ගමන ගැන හරි සතුටුයි.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/මම-හැමදාම--හිනාවෙලා-ඉන්න-කෙනෙක්---/1-178502",
    "Category": "latest_news"
}