{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ජනවාරි මස 27",
    "Headline": "ටෙලි තිරය හැඩ කරන  ‘අක්ක - නගෝ’",
    "News Content": "මේ අක්කා සහ නැගණිය ගැන අද ටෙලිනාට්‍ය ක්‍ෂේත‍්‍රයේ බොහෝ දෙනා කතා වන බව කියන්න පුළුවනි. අක්කා වත්සලා කුමාරි දියලගොඩ ගැන අද බොහෝ දෙනාට අමුතුවෙන් කිව යුතු නොවන්නේ ටෙලිනාට්‍ය නරඹන බොහෝ දෙනා ඇය ගැන දන්නා නිසයි. ඇගේ නැගණිය වන බුවිනි චාපා කුමාරි ගැන අද නරඹන්නන් වැඩි දෙනා කතා කරන්නට හේතුව ඇය ද රඟපෑමට එක්ව සිටීම නිසයි. එලෙසින් ටෙලි තිරය හැඩ කරන මේ තරුණ ශිල්පිණියන් දෙදෙනාගේ සැබෑ ජීවිත ගෙවෙන්නෙ මෙන්න මේ විදියටයි.වත්සලා රඟපෑම තෝරා ගත්තෙ ඇයි?2006 කැප්රි රූ රැජිණ සහ එම වසරේදීම ඡුවි කල්‍යාණිය ලෙස තේරුණා. එයින් පසුව ලැබුණු මාධ්‍ය ප‍්‍රචාරය එක්ක සුසිල නිෂ්පාදන වෙතින් රඟපෑමට අවස්ථාව ලැබුණා. බුවිනි ඔබ රඟපෑමට ආවේ අක්කා නිසා ද?නැහැ. 2012 ස්වාධීන රසවාහිනී අවුරුදු කුමරිය ලෙස තරග කළා. ඒ නිසා ලැබුණු අවස්ථාවත් අනුව තමයි රඟපාන්න ලැබුණෙ. මේ දිනවල ඔබ දෙදෙනා රඟපාන නාට්‍ය මොනව ද?වත්සලා නාලන් මෙන්ඩිස් කළ සතුරුමිතුරු රඟපෑවා. මේ දිනවල විකාශය වන්නෙ ශාන්ත සොයිසා කළ ස්වාධීන රූපවාහිනියෙ විකාශය වන ‘‘සදා’’ නාට්‍ය මාලාවයි. බුවුනි ‘‘මිල්ලෑව වලව්ව’’ විකාශයට නියමිතයි. වත්සලා ඔබ කොහොම කෙනෙක් ද?බොහෝම විනෝදයෙන් ඉන්න කැමැති කෙනෙක්. ජීවිතේ සැහැල්ලූවෙන් දකින්න කැමැති හරිම සරල කෙනෙක්. බුවිනි ඔබ?මාත් ඉතාම විනෝදයෙන් සැහැල්ලූවෙන් ඉන්න කැමැති කෙනෙක්. ගෙදර අය වැඩිපුර ආදරේ කාට ද?වත්සලා: මම හිතන්නෙ මටබුවිනි: නෑ.... නෑ.... මට.... මට. ආදරය කියන දේ වෙතින් බලාපොරොත්තු වෙන්නෙ?වත්සලා: මගේ ජීවිතයට ආදරයයි. මට ආදරය කරන පවුලේ අය වගේම හැමෝම මාත් එක්ක මගේ වටේ ඉන්න වග දැනෙන්න  ඕනෑ. ආදරය ප‍්‍රකාශ කරන්න  ඕනෑ.බුවිනි: මම ආදරයට ගොඩාක් ආදරෙයි. මටත් දෙමාපියන් සහ වටපිටාවේ හැමෝගෙන්ම ආදරය අවශ්‍යයි. දෙන්නගෙන් වැඩිපුර හොඳ අහන්නෙ?වත්සලා: මම..., මම.බුවිනි: ඔව්. එයා තමා. මම ඉතින් මොන හොඳ කළත් හොඳ අහන්නෙ අඩුවෙන්. දෙන්නගෙන් වැඩිය ආදරණීය චරිතය?අපි දෙන්නම ආදරණීයයි.වැඩිපුර කෑමට කෑදර කවු ද?වත්සලා: මම්.... ම්.... දෙන්නටම ඉතින් පැණි රස තියෙනවා නම් ඊට වැඩිය දෙයක් තවත් නැහැ.බුවිනි: ඔව්, ඔව්, චොක්ලට් නැත්තං හදාගෙන හරි කනවා. අපි දෙන්නා පැණි රස මරුවෝ. දෙන්නගෙන් වැඩිපුර දක්‍ෂ?අපි දෙන්නම දක්‍ෂ ඇති. ගීතවලට ප‍්‍රියතාවය මොන වගේ ද?වත්සලා: මම විශේෂයෙන් විරහා ගීතවලට ආසයි. ඒ හැර  ඕනෑම ශාස්ත‍්‍රීය ගීතයකට ආසයි.බුවිනි: විශේෂයක් නැහැ.  ඕනෑම ගීතයක් අහනවා. මේ දිනවල ‘‘මට ඔයා මගෙ පණ වගේ’’ කියන ගීතයට හරි ආසයි. මොන වගේ වර්ණවලට ද ආස?වත්සලා: කොෆි බ‍්‍රවුන් සහ තද නිල්.බුවිනි: තද නිල්. මොන වගේ වැඩ සටහන් නරඹන්න ද ආස?වත්සලා: කාටුන්.බුවිනි: ඔව්. අපි දෙන්නගෙම පි‍්‍රයතම කාටුන් එක ‘‘ගාෆීල්ඞ්’’ පූසාගේ කාටුන් කතාව නරඹන්නයි. දෙන්නගෙන් වඩා අවංක?වත්සලා: දෙන්නම එක වගේ අවංකයි.බුවිනි: ඔව්, ඔව්. සහතික ඇත්ත. බොලිවුඩයේ රඟපාන්න ලැබුණොත් ප‍්‍රධාන නළු චරිතයට කවුද තෝරා ගන්නෙ?වත්සලා: මම නම් ෂාරුක්.බුවිනි: මම ෂාරුක්වයි රිතික්වයි දෙන්නම තෝරා ගන්නවා. ජීවිතේ කියන්නෙ මොකක් ද?බුවිනි: ජීවිතේ විඳින්න  ඕනෑ දෙයක්. මනුෂ්‍ය ජීවිතේ හරි වටින දෙයක්. කලාව නිසා අපි ජීවිතය විඳිනවා.වත්සලා: නංගි කියන කතාව ඇත්ත. ජීවත් වන කෙටි කාලය විඳවන්න  ඕනෑ නැහැ. විඳින්න  ඕනෑ.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/ටෙලි-තිරය-හැඩ-කරන--‘අක්ක---නගෝ’/1-95062",
    "Category": "latest_news"
}