{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 මැයි මස 29",
    "Headline": " වෙසක් සිරියෙන් ලන්ඩනයත් ලක් සිරි ගනී",
    "News Content": "ආගමික හා ප්‍රතිපත්ති පුජාවනට මුල්තැන දෙමින් මහා බ්‍රිතාන්‍යයේ පිහිටි සියලුම ශ්‍රී ලාංකික විහාරස්ථානයන් හි වෙසක් උත්සව පැවැත්විණි.ගමේ සියලුම පිංකම් සඳහා වෙන අවුරුදු වලට වඩා ශ්‍රී ලාංකික මෙන්ම අනෙකුත් ජාතික සැදැහැවතුන් විශාල ප්‍රමාණයක් ඉමහත් උනන්දුවකින් සහභාගීවනු දක්නට ලැබිණි.දැනට ලන්ඩන් නුවර පමණක් එවැනි පන්සල් දොළහක් පමණ ඇත.බ්‍රිතාන්‍යයේ ඇති ශ්‍රී ලාංකික විහාරස්ථාන අතර ප්‍රධාන පන්සල වශයෙන් සලකනු ලබන්නේ ශ්‍රීමත් අනගාරික ධර්මපාල තුමන් විසින් 1926 දී ආරම්භ කරන ලද ලන්ඩන් බෞද්ධ විහාරයයි. බටහිර රටක ප්‍රථම වතාවට ආරම්භකරන ලද ථෙරවාද විහාරස්ථානය වන එය අද වනවිට බ්‍රිතාන්‍යයේ ප්‍රමුඛ ධර්ම ප්‍රචාරක මධ්‍යස්ථානයක් බවට පත්වී ඇත.වර්ථමාන විහාරාධිපති මහා බ්‍රිතාන්‍යයේ ප්‍රධාන සංඝ නායක  බෝගොඩ සීලවිමල නාහිමියන්ගේ අනුසාශකත්වය යටතේ ලන්ඩන් බෞද්ධ විහාරයේ වෙසක් උත්සවය මේ වසරෙදීත් ඉතාමත් උත්කර්ෂවත් අන්දමට පැවැත්විණි.මහා සංඝ රත්නය සෙත් පිරිත් සජ්ජායනා කරද්දී වැඩබලන ශ්‍රී ලංකා මහකොමසාරිස් නෙවිල් ද සිල්වා මහතා විසින් බෞද්ධ කොඩිය එසවීමෙන් පින්කමේ කටයුතු ආරම්භ විය. 200යකට වැඩි පිරිසක් අටසිල් සමාදන්වූ අතර තවත් විශාල  පිරිසක් විහාරස්ථානයට පැමිණ පිංකමට සහභාගී වුහ.බකින්හැම් විශ්ව විද්‍යාලයේ මහාචාර්ය චන්ද්‍රා වික්‍රමසිංහ මහතා  පසුගියදා පොළොන්නරුවේදී විමර්ශනයට ලක්කරන ලද උල්කාපාත කොටස්වලින් සොයාගන්නාලද තොරතුරු අනුව විශ්වයේ වෙනත් ජීවීන් ඉන්නා බවට හෙළිවූ කරුණු සමඟ බුදුන්වහන්සේ විසින් ලෝකධාතුව පිළිබඳව වදාරා ඇති කරුණු කොතරම් සමානවේදැයි විශ්ලේෂණය කරමින් දේශනයක්ද පැවැත් විය.ලන්ඩන් බෞද්ධ විහාරයේ දායක දායිකාවෝ විසින් භක්ති ගීත වැඩසටහනක් ද ඉදිරිපත් කළහ.කිංස්බරි ශ්‍රී සද්ධාතිස්ස ජාත්‍යන්තර බෞද්ධ මධ්‍යස්ථානයේ  බුද්ධ වන්දනාමය පිංකම සඳහා පන්සීයකට  වැඩි පිරිසක් සහභාගී වුහ. වෙසක් වැඩසටහන පැවැත්වුණු ඉරිදා දිනයේ දවස මුළුල්ලේම ධර්ම දේශනා, ධර්ම සාකච්ඡා, භාවනා සහ බෝධිපුජා වැඩසටහන් ඇතුළත් විය. එම පිංකම සඳහාද විශාල පිරිසක් සහභාගීවීමේ හේතුවෙන් විහාරස්ථානයේ ඉඩකඩ මදවූ නිසා දහම් පාසලේ දරු දැරියන් වෙනුවෙන් වෙනම වෙසක් පිංකමක් මෙම සති අන්තයේදී පැවැත්වීමට කටයුතු යොදා ඇතිබව විහාරාධිපති මහා බ්‍රිතාන්‍යයේ ප්‍රධාන සංඝ නායක  අග්ගමහා පණ්ඩිත ගලයායේ පියදස්සි හිමියෝ පැවසුහ.වෙසක් සහ පොසොන් පොහොය වෙනුවෙන් ජුනි මාසයේදී උත්කර්ෂවත් උත්සවයක් පැවැත්වීමටද සද්ධාතිස්ස ජාත්‍යන්තර බෞද්ධ මධ්‍යස්ථානය කටයුතු යොදා ඇත. ජුනි 16 වන ඉරුදින සවස 4 සිට බ්‍රෙන්ට් නගර ශාලාවේදී පැවැත්වෙන මෙම උත්සවයට ශ්‍රී ලංකාවෙන්  මාදුළුවාවේ සෝභිත නාහිමියන්ගේ ධර්ම දේශනාවක්ද උඩුවේ ධම්මාලෝක හිමියන් ඉදිරිපත් කරන බෝධි පුජාවක්ද මහාචාර්ය මුදීයන්සේ දීසානායක මෙහෙයවන බෞද්ධ සංස්කෘතික වැඩසටහනක්ද සංගීත විශාරද අර්චනා දිසානායක ඉදිරිපත් කරන බොදු බැති ගී වැඩසටහනක්ද ඇතුළත් වෙයි.ලන්ඩන් මහමෙවුනා අසපුව මඟින් සංවිධානය කරන ලද වෙසක් පිංකම සඳහා දහසකට වැඩි  සංඛ්‍යාවක් සහභාගී වුහ.මෙවරද වෙසක් උත්සවය වෙනුවෙන් ශ්‍රී ලංකා මහකොමසාරිස් කාර්යාලය සාංඝීක දානයක්  දුන්නේය.ලන්ඩන් නුවර තේම්ස් බෞද්ධ විහාරස්ථානයේ සහ රෙඩ්බ්‍රිජ් බෞද්ධ විහාරස්ථානයේ වෙසක් උත්සවය වෙනුවෙන් මනරම් පහන් කුඩු නිර්මාණය කර තිබිණි. හීත්රෝ අතුලදස්සන විහාරස්ථානයේ විශාල වෙසක් කුඩුවක් ප්‍රදර්ශනය කළේය. විහාරාධිපති පුජ්‍ය වඳුරඹ කස්සප හිමියන්ගේ උපදෙස් මත තරුණ දායක දායිකාවන් විසින් නිර්මාණය කරන ලද එම අලංකාර තොරණෙහි මණිකාර කුළුපග තිස්ස තෙරුන්ගේ ජාතක කතාව පිළිබිඹු කර තිබිණි. උසින් අඩි විස්සක් වූ මෙම තොරණ සඳහා විදුලි බුබුළු දස දහසක් යෝදාගත් බවත් එහි වැඩකටයුතු සඳහා මාස හයක පමණ කාලයක් ගතවුබවත් කස්සප හිමියෝ පැවසුහ. තොරණ නිර්මාණයකර ඇත්තේ දීපාල් කරුණාතිලක සහ ඉන්දික සේනාරත්න යන ශිල්පීන්ගේ මුලිකත්වයෙනි.ලන්ඩනයට අමතරව බර්මින්හැම්, මැන්චෙස්ටර්, ග්ලාස්ගෝ, බ්‍රිස්ටල්, ලේච්වරත් සහ වෙනත් නගර කිහිපයකම  සියලුම ශ්‍රී ලාංකික විහාරස්ථානවල පැවතී වෙසක් උත්සව සඳහා විශාල බැතිමතුන් සංඛ්‍යාවක් සහභාගී වූ බව දැනගැනීමට ලැබිණි.මෙම සියලුම විහාරස්ථාන අලංකාර පහන් කුඩු ආදියෙන් සරසා තිබීම ද විශේෂත්වයකි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/වෙසක්-සිරියෙන්-ලන්ඩනයත්-ලක්-සිරි-ගනී/1-128868",
    "Category": "latest_news"
}