{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 මාර්තු මස 16",
    "Headline": "මැතිව්ස් වේග පන්දුවේ පිහිට පතයි",
    "News Content": "ශී‍්‍ර ලංකා - බංග්ලාදේශ ටෙස්ට් කි‍්‍රකට් ඉතිහාසයේ පළමු වතාවට බංග්ලාදේශ කණ්ඩායමක් පරාජයෙන් ගැලවීමට සමත් වීමෙන් අනතුරුව පරණ මෝඩකම් වළ දැමූ ශී‍්‍ර ලංකා කි‍්‍රඩකයෝ කොළඹ ආර්. පේ‍්‍රමදාස කී‍්‍රඩාංගණයේදී අද (16 වැනිදා) ආරම්භ වන දෙවැනි ටෙසට් කි‍්‍රකට් තරගයේදී වේග පන්දුව කෙරේ විශ්වාසය තබා ඇත. ඒ සඳහාම නිර්මාණය කෙරුණු, තණකොළ සහිත තණතීරුවක් සකස් කර ඇති අතර අද තරගයේදී ශී‍්‍ර ලංකා කණ්ඩායම වෙනුවෙන් වේග පන්දු යවන්නන් තිදෙනකු කී‍්‍රඩා කරනු ඇතැයි අපේක්‍ෂා කෙරේ.ශී‍්‍ර ලංකා කණ්ඩායම වෙනදා කී‍්‍රඩා කරන දුඹුරු පැහැය වෙනුවට තණතීරුම මත ඊයේ දක්නට ලැබුණු හරිත පැහැය සම්බන්ධයෙන් කළ විමසීමකදී ශී‍්‍ර ලංකා නායක ඇන්ජලෝ මැතිව්ස් පවසා සිටියේ එය දෙපිලටම සාධාරණ තණතීරුවක් විය හැකි බවයි.”වේග පන්දු යවන්නන්ට උචිතයි වගේ පෙනෙනවා””උත්සාහ කරලා මේ තරගය දිනාගන්න  ඕනෑ... බොහෝ විට මේ තරගයේදී අතිරේක වේග පන්දු යවන්නෙක් කණ්ඩායමට එක්වේවි” යයිද මැතිව්ස් පැවසීය.ශී‍්‍ර ලංකා කණ්ඩායමේ වේග පන්දු යවන්නන්ගේ පුහුණුකරුවා වන චමින්ද වාස් ඊයේ දහවලත් සිය පන්දු යවන්නන් සමගින් දැඩි වෙහෙසකර පුහුණුවීම් මාලාවක නිරතව සිටියේය.මහේල ජයවර්ධන සහ තිලාන් සමරවීර දෙදෙනාගේම සේවය නොමැතිව වුවද ශී‍්‍ර ලංකා කණ්ඩායමේ පිතිකරු ලයිස්තුව මේ වන විටත් ස්ථාවරව පවතී. එබැවින් අවසන් මොහොතේදී ඇතිවිය හැකි තත්ත්වයකට පිළිතුරු සෙවීම විනා, පිතිකරු ලයිස්තුවේ බරපතළ වෙනසක් අපේක්‍ෂා කළ නොහැකිය.එහෙත් කණ්ඩායමට වඩාත්ම ආසන්න ආරංචි මාර්ග වලින් දැනගන්නට තිබුණේ ගාල්ල තරගයේදී කී‍්‍රඩා කළ අජන්ත මෙන්ඩිස්ගේ ස්ථානය අද තරගයේදී වේග පන්දු යවන්නන් වන සුරංග ලක්මාල් හෝ චානක වෙළගෙදරට හිමිවනු ඇත.විශේෂඥ වේග පන්දු යවන්නන් තිදෙනකු කී‍්‍රඩා කරන්නේ නම් ඇන්ජලෝ මැතිව්ස්ද සමගින් වේග පන්දු යවන්නන්ගේ සංඛ්‍යාව හතරක් දක්වා ඉහළ යනු ඇත. කෙසේ වෙතත් ශී‍්‍ර ලංකා කණ්ඩායම ඊයේ දහවල් වනතුරුත් සිය අවසන් කී‍්‍රඩකයන් 11 දෙනා පිළිබඳව නිගමනයකට පැමිණ නොතිබිණ.සමස්තයක් වශයෙන් ගත් කල්හි බංග්ලාදේශ පිලේ පිතිකරුවෝ රැසක්ම සිටිති. සංචාරක කණ්ඩායමේද දුර්වල අංශය වන්නේ පන්දු යැවීමයි.ටෙස්ට් තරගයකදී ජයග‍්‍රහණය සඳහා කඩුලූ 20 ක් දවාගත යුතුවන හෙයින් ශී‍්‍ර ලංකා කණ්ඩායම හමුවේ අද දවසේ පවතින බරපතළම ප‍්‍රශ්නය වන්නේද ඒ සඳහා ප‍්‍රමාණවත් පන්දු යවන්නන් තමන් සතුව සිටින්නේද යන්න තහවුරු කරගැනීමයි.ගාල්ල ටෙස්ට් තරගය ජය පරාජයෙන් තොරව අවසන් කර ගැනීම සම්බන්ධයෙන් බංග්ලාදේශ නායකයා පවසා සිටියේ එය ‘දැවැන්ත ජයග‍්‍රහණයක්’ බවයි. එහෙත් බංග්ලාදේශ පිලේ මෙම සැනසුම් සුසුම වැනසීමේ අවස්ථාව ඇත්තේද ශී‍්‍ර ලංකා පන්දු යවන්නන්ටමය.මේ අතර ආබාධයක් නිසා පළමු ටෙස්ට් තරගයට කී‍්‍රඩා නොකළ ආරම්භක පිතිකරු අද තරගයේදී බංග්ලාදේශ පිලට එක්වීමට සූදානමින් සිටින අතරම තුන් ඉරියව් කී‍්‍රඩක අබ්දුර් රසාක්ද මෙම තරගයේදී කණ්ඩායමට එක්වීමට නියමිතය.”බංග්ලාදේශය කියන්නේ තරමක් භයානක කණ්ඩායමක්””ඔවුන් මෑතකදී ඉතාමත් හොඳන් කී‍්‍රඩා කළා. ඒ නිසා ඔවුන් අවතක්සේරු කරන්න කොහොමටවත් බෑ”යයිද ශී‍්‍ර ලංකා නායකයා වැඩිදුරටත් පැවසීය.තරගාවලිය ජය ගැනීමට නම් ශී‍්‍ර ලංකා පිල මෙම තරගය අනිවාර්යයෙන්ම ජයගත යුතුවන අතර යම් හෙයකින් මෙම තරගයත් ජය පරාජයෙන් තොරව හෝ නිමකරගැනීමට සංචාරක කණ්ඩායම සමත් වුවහොත් එය ශී‍්‍ර ලංකාවට එරෙහිව පැවැති ටෙස්ට් තරගාවලියකදී බංග්ලාදේශ කණ්ඩායමක් පරාජය නොවන පළමු අවස්ථාවද වෙයි.එබැවින් ඇන්ජලෝ මැතිව්ස් ඇතුළු පිරිවර මෙම තරගයට පිවිසෙන්නේ දැඩි පීඩනයකට නතුව සිටිමිනි.ශී‍්‍ර ලංකා සංචිතයදිමුත් කරුණාරත්න, තිලකරත්න ඩිල්ෂාන්, කුමාර් සංගක්කාර, ළහිරු තිරිමාන්න, කිත්රුවන් විතානගේ, දිනේෂ් චන්දිමාල්, ඇන්ජලෝ මැතිව්ස් (නායක), ජීවන් මෙන්ඩිස්, නුවන් කුලසේකර, අජන්ත මෙන්ඩිස්, රංගන හේරත්, චානක වෙළගෙදර සමින්ද එරංග, කුසල් ජනිත් පෙරේරා, සුරංග ලක්මාල්, සහ තරිඳු කෞෂාල්බංග්ලාදේශ සංචිතයමුෂ්ෆිකුර් රහීම් (නායක), මහමුදුල්ලා, අබුල් හසන්, එනැමුල් හක්, එලියස් සනී, ජහුරුල් ඉස්ලාම්, මාෂල් අයුබ්, මොහොමඞ් අෂ්රාෆුල්, මොමිනුල් හක්, නසීර් හොසේන්, රොබිවුල් ඉස්ලාම්, රුබෙල් හොසේන්, සදාත් හොසේන්, සොහාග් ගාසි, අබ්දුර් රසාක් සහ ටමීම් ඉක්බාල්, ඇතුළුවීම නොමිළේමෙම තරගය සඳහා ප‍්‍රවේශපත් අලෙවි නොකරන බවත්, සියලූම පේ‍්‍රක්‍ෂකයන්ට තරගය නොමිළයේ නැරඹිය හැකි බවත් ශී‍්‍ර ලංකා කි‍්‍රකට් ආයතනය නිවේදනය කරයි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මැතිව්ස්-වේග-පන්දුවේ-පිහිට-පතයි/1-103023",
    "Category": "latest_news"
}