{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 සැප්තැම්බර් මස 26",
    "Headline": "බෙල්ජියම් දරුවාගේ හිත බුදු දහමට ඇදේ",
    "News Content": "ගේල්  (15) නම්  ඛෙල්ජියම් ජාතික පිරිමි දරුවාගේ මව ඔහු කුඩා කල නිතරම බියවීමේ රෝගයෙන් පෙළුනේය. විවිධ වෛද්‍ය උපදෙස් අනුගමනය කළද ඇයට  සුවයක් නොලැබුණේය. මෙම පිරිමි දරුවාගේ මව බුද්ධ දර්ශනයට ප්‍රිය කරන එම දර්ශනය ඇසුරු කරන කාන්තාවකි. වෛද්‍ය ප්‍රතිකාර වලින් සුවයක් නොලැබුනු ඇය ටිඛෙට් රටේ භික්ෂූන් වහන්සේලාගේ මඟ පෙන්වීම මත භාවනා ක්‍රම භාවිතා කරමින් ජීවත් වුයේය. එහි ප්‍රථීපලයක් ලෙස කලකට පසු ඉහත කාන්තාවට වැළඳී තිබු බියවීමේ රෝගයෙන් ඇය සුවපත් වුයේය. එම වෙනස දුටු  ඇගේ  එකම පුතා (15)  බුදු දහම  හදාරමින් මහන දම් පිරීමට පසුගියදා ටිබෙට් රාජ්‍ය බලා පිටත් වීමට යයි. තම මෑ‚යන්ගේ ආශිර්වාදය හා අවසරය ලබා ගත් ඔහු ඉන්දියා  දේශ සීමාවේ පිහිටි ටිඛෙට් හී මීටර් 4200ක් උසින් පිහිටි කඳූ මුදුනක ටිඛෙට් ජාතික භික්ෂූන් වහන්සේලා සමග මහ වනාන්තරයේ බුදු දහම හදාරමින් එම වත් පිළිවෙත් පිළිපදිමින් අවුරුදු 15ක් ජීවත් වීමට අදිටන් කර ගත්තේය. එබැවින් ටිඛෙට් භාෂාව ඉගෙන ගැනීමටත්  ලොබ්සන්ග් නෙයිමා   ලෙස නමද වෙනස් කර ගැනීමට තීරණය විය. තම එකම දරුවා නිවසින් පිට වුවද ඔහු සමග සබඳතා පැවැත් වීමට හැකි ලෙස නව තාක්ෂනයෙන් යුතු ටැබ්ලට්  පරිගණකයක්ද තම දරුවාට ලබා දීමට එම මව අමතක නොකළාය. මෙම පුවත පසුගියÞ බෙල්ජියම පුරා විද්‍යුත් හා මුද්‍රිත මාධ්‍ය හරහා කතා බහට ලක්වූ ප්‍රධාන පුවතක් වුයේය. මේ අනුව සැප්තැම්බර් 13 වෙනි සිකුරාÞ ඛෙල්ජියමේ අගනුවර බ්‍රසල්ස් ජාත්‍යයන්තර ගුවන් තොටුපළෙන් ගුවන් ගත වීමට තිබියදී බෙල්ජියමේ ඔහු පදිංචි ගොන්ග් නගරයේළෙමා ආරක්ෂාව පිලිබද ඉහල උසාවියකින් නිකුත් කල තහනම් නියෝගයක් අනුව   දරුවාට එම ගමන යෑමට නොහැකි වුයේය.වයස අවුරුදු 18 ට අඩු ළමයෙකු එලෙස තනියම යැවීමට නොහැකි බව ඛෙල්ජියමේ ඇති ලමා ආරක්ෂක නීතිය  අනුව උසාවිය එම තීරනය ගෙන ඇතත් ¦ ඔහුගේ මව හා  මාමාගේ (මවගේ සහෝදරයා) ඉල්ලීම මත එම දරුවාගේ වර්තමාන ජීවන රටාව හා පවුල් පසුබිම ගෙදර පරිසරය ආදි සියලූදේ ගැන පුළුල් පරීක්ෂනයක් කිරීමට ළමා ආරක්ෂණ අංශයට සිදුවීය.  ඉන් අනතුරුව ඔහුගේ ගමනට අවසර ලැඛෙනු ඇතැයි ඔහුගේ මව ප්‍රකාශ කළාය. කෙසේ නමුදු මහන දම් පුරා බුදු දහම ඉගෙන ගැනීමට ටිඛෙටයේ මහ කඳූ මුදුන බලා යන සුන්දර සිතුවිල්ල එලෙසම ඇති බව ඔහු පවසයි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/බෙල්ජියම්-දරුවාගේ-හිත-බුදු-දහමට-ඇදේ/1-172498",
    "Category": "latest_news"
}