{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ජුලි මස 25",
    "Headline": "නූරි පාතාලයේ තවත් ඝාතන",
    "News Content": "දැරණියගල  නුරියවත්තේ  පාතාලය  මර්දනය වි ඇතැත්  අපරාධකරුවන් යළි පැමිණියහොත්  දරුණු දේ සිදුවිය හැකියැයි  එහි පදිංචිකරුවෝ කියති.දැරණියගල නුරිවතු යායේ  වතු අධිකාරි නිහාල් පෙරේරා ඝාතනයේ සැකකරුවන් හඳුනාගැනීමේ පෙරට්ටුව ලබන 29 වැනිදාට කල් යෑමත් සමග  ඒ පිළිබද තොරතුරු සොයා බැලීමට හා ගම්මානයන්හි ජනතාව මෙතෙක් මුහුණ දුන් ගැටලු පිළිබදව තොරතුරු සොයා බැලීමට ගිය අපට ඔවුන් පැවසුයේ මෙවැන්නකි.ඔහු මරා දැමූයේ ජූලි 5 වැනිදාය. හිටපු ප්‍රාදේශීය සභා සභාපති අනිල් චම්පික විජේසේකර නොහොත් අතකොටා ඇතුළු 21 දෙනක් සැකපිට අත්අඩංගුවට ගනු ලැබ සිටිති. ‘මේ සියලුදේ සිදුවන්නේ  දැරණියගල රජකරන මැරයන්ගෙන් බවත් නුරිය වත්තේ ගම්වල ජීවත් වන අහිංසක ගැමියන්ට ඔවුන් බොහෝ හිරිහැර කරන බවත්  ග්‍රාම සංවර්ධන සමිතියේ හා කුඩා තේ වතු  සමිතියේ සභාපති  බී එච් සිරිපාල මහතා  පැවසීය.මැරයන්ගේ තර්ජනයන්ට ලක් වු නුරීවත්තේ   මුනියන්ඩ්  සෙවනම්මා සිය අත්දැකිම් මෙසේ  කීවාය. ‘මගේ දරුවන් තුන්දෙනාම මැරුවේ  පාතාලයට සම්බන්ධ මිනිහෙක්. ඉස්සෙල්ලාම මැරුවේ  මගේ දෙවැනි පුතා  මුත්තුකුමාර් ගනේෂ්  එයා ගොළුයි.එයා කොට පටවන්න ගිහින්  හිටියේ, එතැනදී ගහලා මරලා පස්සේ මීනීමරුවා ඇවිත් මට රුපියල් දෙදහක් දීලා කිව්වා  මේ ගෙදරින් යන්න  නැත්තම් මරනවා කියලා. ඒ වගේම ලොකු පුතා  විජය කුමාර්වත් එයාලම එක්කන් ගිහින්  කසිප්පු පොවලා හොදටම ගහලා  කොන්ඩෙත් කපලා සමුපකාරේ ලගට ගෙනත් දාලා තිබුණා.දුව මරලා දැම්මෙත් ඒ අයම තමයි. දැන් ඉන්නේ මිනිබිරි මායි විතරයි.ඔවුන් රෑට ඇවිත්  බය කරනවා මරනවා කියලා තර්ජනය කරනවා නිදා ගන්නවත් නෑ. දවස් ගාණනකින් කෑමත් නෑ . දැන් අපට යන්න එන්න තැනකුත් නෑ’නුරිය වත්තේ මල්ලි අම්මා  මහත්මිය (31) මෙසේ කීවාය‘අපේ ජීවිතවලට මොවුන් හරියට කරදර කළා ,එයාලාගේ කසිප්පු පෙරන්න ගියේ නැත්තම්  ගෙදරට කට්ටියටම ඇවිත් ගහනවා .දැන්නම් අපි නිදහසේ ඉන්නවා .අපි ඉල්ලන්නේ  ආපහු නුරි වත්තට ඔවුන් එවන්න එපා.’ නුරි වතු යායේ කෝවිලේ ප්‍රධාන පුජක කාණ්ඩවල්  පෙවෙන්දු  කුරුක්කල් තුමා (50)  මෙසේ කීය. ‘මම මේ වතු යායට ඇවිත් අවුරුදු  11 ක් වෙනවා  ඒ වෙද්දිත් මේ මිනිසුන්ට ටික ටික මේ කරදර තිබුණා.මේ සිදුවීමෙන් පසු ඔවුන් ගමේ නැති නිසා  දැන් තමයි අපි සැනසීමෙන් ගමේ ඉන්නේ .ඔවුන් මටත් පහරදීමි සිදු කරලා තියෙනවා ඔවුන්ගෙන් ලී වගයකත් අරගත්තේ නෑ කියලා.මම පොලීසියේ පැමිණිල්ලකුත් දැම්මා නමුත් නීතීය ක්‍රියාත්මක වුනේ නෑ හරියට.අපි ඉල්ලන්නේ ගමේ ආරක්ෂාවට පොලිස්  හෝ හමුදා ආරක්ෂාව ලබාදෙන්න පිළිවෙලක් යොදන්න කියලා  එහෙම නොවුනොත් නැවතත් අපට මේ කරදර විදින්න සිදු වෙවි ඒ වගේම විසි හතර පැය පුරාම බයෙන් ඉන්න වෙන්නේ ’ නුරිවත්තේ එම් වී වසන්තා මහත්මිය‘මගේ මහත්තයා දෙයාවත්තේ 110 ඩී කොටසේ හිටපු ග්‍රාම නිලධාරී වශයෙන් වැඩ කරද්දි  ඒ අයගේ මිනිස්සු දවසක්  හොදටම ගහලා තිබුණා. එයා අසනිප තත්ත්වයෙන් හිටියේ ඒ ගැනවත් බලලා තිබුණේ නෑ. ගමට විශාල කරදරයක් වෙලා තියෙන මොවුන්ට නිදහස ලබා නොදෙනවනම් මේ හැමදෙනාටම සතුටින් තමන්ගේ වැඩක් කැර ගෙන ඉන්න පුලුවන් වෙයි මේ සිදුවීම හරහා ගමේ මිනිසුන්ට ඒ ගැන කතාකරන්න අවස්ථාවක් ලැබී තිවබනවා නැත්තම් හැම කාරණාවක් වගේම මේ සිදු වීමත් වැළලී යන්න  ඉඩ තිබුණා,  ",
    "URL": "https://www.lankadeepa.lk/latest_news/නූරි-පාතාලයේ-තවත්-ඝාතන/1-155696",
    "Category": "latest_news"
}