{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 මාර්තු මස 20",
    "Headline": "‘රාජකීය සිසුවාට තවම සිහිය නෑ‘",
    "News Content": "කොළඹ රාජකීය විද්‍යාලයයේ පිහිණුම් තටාකයට වැටුණු සසංක ජගත් (14) නම් එම විද්‍යාලයයේ නව වැනි ශ්‍රේණියේ සිසුවා මාර්තු දෙවැනි සිට මේ වන තෙක් කොළඹ ජාතික රෝහලේ දැඩි සත්කාර ඒකකයේ බරපතල තත්ත්වයෙන් පසුවන බව රෝහල් ආරංචි කියයි.සිද්ධිය සම්බන්ධයෙන් සෙවීමට විශේෂ විමර්ශන කණ්ඩායමක් අඟහරුවාදා (19) එම පාසලට ගිය බව අධ්‍යාපන අමාත්‍යංශ ආරංචි කියයි.සිද්ධිය වන අවස්ථාවේ වගකිවයුත්තකු පිහිණුම් තටාකය නොසිටි බවට චෝදනා එල්ල වීම නිසා ඒ බව සොයා බැලීම එම විමර්ශනයේ අරමුණයි.සිසුවාගේ මව වන කොල්ලුපිටියේ පදිංචි ගීතා චාන්දනී මහත්මිය ලංකාදීපයට මෙසේ පැවසුවාය.‘දෙවැනිදා මම උදේ 7.30ට මම පුතාව පාසලට එක්කගෙන ගිහින් 9ට විතර ආවා. මගේ පුතා බාලදක්ෂ කරනවා. වෙනදත් සෙනසුරාදා දවස්වලට මෙහෙම යවනවා.එදා ආයෙත් මම 12.40ට දරුවා ගන්න ගියා. යද්දී ළමයි පුතාගේ බෑග් එක අදිනවා. එතන හිටපු එක පුතෙක් කිව්වා මෙන්න සසංකගේ අම්මා ආවා කියා. ඊට එහායින් සර් කෙනෙක් හිටියා. මම ඇහුවා සර් කෝ මගේ පුතා කියලා. ඊට පස් සර් මාව ත්‍රීරෝද රථයක නංවාගෙන රෝහලට ගියා. පුතා ගිළිලා ඉන්නවා දැකලා තියෙන් තවත් පුතෙක්. දැන් සති දෙකක් තිස්සේ මගේ පුතා රෝහලේ. තවම කියන්න තරම් වෙනසක් දැක්කේ නෑ.මමයි පුතයි මගේ දුවයි තමයි ගෙදර ඉන්නේ. මේ වෙච්ච සිද්ධිය මට තවම අදහා ගන්න බෑ. අදත් (17)සර් කෙනෙක් මගෙන් පුතාගේ බැංකු ගිණුම් අංකෙ ඇහුවා.  මට සල්ලි වැඩක් නෑ. මට ඕන මගේ පුතා ඉක්මණින් හොද කරගන්නා. මම ඉල්ලන්නේ කොහොම හරි ඉක්මණින් මගේ පුතා හොඳ කර දෙන්න කියා.‘මේ අතර මෙම විද්‍යාලයේ පළමු වසරට ළමුන් ගැනීම සම්බන්ධයෙන් අධ්‍යාපන අමාත්‍යංශය පසුගිය සතියේ විගණන පරීක්ෂණයක් ආරම්භ කළ බවත්, විගණන නිලධාරීන් කිහිප දෙනකු පාසලට ගොස් තොරතුරු ලබා ගත් බවත් අධ්‍යාපන අමාත්‍යංශයේ උසස් නිලධාරියෙක් ලංකාදීපයට පැවසීය.මේ පිළිබඳ අදහස් දක්වමින් ලංකා ගුරු සංගමයේ ලේකම් ජෝසප් ස්ටාලින් මහතා පැවසුවේ මීට වසර දෙකකට පෙර විද්‍යාලයේ වූෂු ක්‍රීඩා කළ දරුවකු ද හදිසි අනතුරකට ලක්වූ බවයි. එම සිසුවාගේ පියා ගුරුවරයකු බව ද, සිද්ධිය වන අවස්ථාවේ පුහුණුකරුවකු සිට නැති බව ද, ඒ දරුවා මාස ගණනක් රෝහලේ ප්‍රතිකාර ලැබූ බව ද, තවමන් ප්‍රකෘති තත්ත්වයට පත්ව නොමැති බව ද ස්ටාලින් මහතා කීවේය.ගමේ පොඩි පාසලක මෙවැන්නක් සිදුවූවානම් සියලු දෙනා එක්ව විමර්ශන පවත්වා වගකිවයුත්තන්ට දිනි කිහිපයක් ඇතුළත දඩුවම් පමුණුවන බවත්, නගරයේ ලොකු පාසලක සිද්ධියක් සිදු වූ විට අධ්‍යාපන අමාත්‍යංශය ඇතුළු නිලධාරීන් පසුගාමී පිළිවෙතක් අනුගමනය කරන බවත්, සිද්ධිය වන අවස්ථාවේ ජීවිතාරක්ෂකයන්, පුහුණුකරුවන් හා බාර ගුරුවරුන් සිට නැති බවත් ජෝසප් ස්ටාලින් මහතා සඳහන් කළේය.පාසල් සිසුන් බාහිර ක්‍රියාකාරකම් වල නියැලීම ගැන දැන්වත් අධ්‍යාපන අමාත්‍යංශය නිසි වැඩ පිළිවෙළක් සකස් කළ යුතු බව ද ඔහු කීවේය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘රාජකීය-සිසුවාට-තවම-සිහිය-නෑ‘/1-103767",
    "Category": "latest_news"
}