{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ජුනි මස 12",
    "Headline": "අන්තර්ජාතික පාපන්දු සම්මේලන නියෝජිතයෝ පාපන්දු මධ්‍යස්ථාන - කී‍්‍රඩාංගණ 15ක් පිරික්සති.",
    "News Content": "අන්ර්ජාතික පාපන්දු සම්මේලනයේ අරමුදල් යොදා ගනිමින් ඉදිකර තිබෙන පාපන්දු සංවර්ධන මධ්‍යස්ථාන හා කී‍්‍රඩාංගණ රැසක් අන්තර්ජාතික පාපන්දු සම්මේලනයෙන් ලැබුණු සුනාමි ආධාර වියදම් කළ ආකාරය සොයා බැලීම සදහා ශ්‍රී ලංකා පාපන්දු සම්මේලනයේ ඉල්ලීමක් පරිදි දැන් දිවයිනට පැමිණ සිටින නියෝජිත පිරිස විසින් ඊයේ (11) වන විට නිරීක්‍ෂණය කර තිබුණි.ඊයේ වන විට ඔවුන්ගේ නිරීක්‍ෂණ චාරිකාව කිලෝමීටර 1600 ඉක්මවා තිබූ බවද වාර්තා වේ.අන්තර්ජාතික පාපන්දු සමමේලනයෙන් ශ්‍රී ලංකාවට ප‍්‍රදානය කෙරුණු සුනාමි අරමුදල් යොදා ගනිමින් ඉදිකර තිබෙන ගම්පහ, කැළණිය, මන්නාරම, යාපනය, අම්පාර, බදුල්ල, නෝර්වුඞ්, ගාල්ල හා කළුතර යන පාපන්දු මධ්‍යස්ථාන හා කී‍්‍රඩාංගණ අන්තර්ජාතික පාපන්දු සම්මේලන නියෝජිතයන්ගේ නිරීක්‍ෂණයට ලක්ව තිබේ.ඔවුහු අද සහ හෙට (12-13) කොළඹ සිටිලීග් පිටිය, බැද්දගාන ජාතික පාපන්දු සංවර්ධන මධ්‍යස්ථානය හා සී. ආර්. ඇන්ඞ් එෆ්. සී. කී‍්‍රඩාංගණයේ ඉදිකිරීම් නිරීක්‍ෂණය කිරීමට සූදානම්ව සිටිති.අන්තර්ජාතික පාපන්දු සමුළුවේ සංවර්ධන අංශ නිළධාරීන් වන ඬේවිඞ් බෝජා හා කි‍්‍රස්ටෝ සුප්පියර් යන මහත්වරුන් ඇතුළු පිරිසක් මෙම චාරිකාවට එක්ව සිටින අතර ඔවුන් අනිද්දා (14) දිවයිනෙන් පිටත්ව යාමට නියමිතය.මේ අතර ගාල්ල පාපන්දු මධ්‍යස්ථානය නිරීක්‍ෂණය කිරීමට ඊයේ අන්තර්ජාතික පාපන්දු සම්මේලන නියෝජිත පිරිස එහි ලගා වී සිටි අවස්ථාවේදී ගාල්ල පාපන්දු ලීගයේ සභාපති නීතිඥ තිළිණ පණ්ඩිතරත්න මහතා අදහස් දැක්වීමට යාමෙන් උණුසුම් තත්වයක් ඇතිවූ බවද වාර්තාවේ.ගාල්ල පාපන්දු සංවර්ධන මධ්‍යස්ථානයේදී ඇතවු බව කියන මෙම සිද්ධිය වන අවස්ථාවේදී ශ්‍රී ලංකා පාපන්දු සම්මේලනයේ සභාපති රංජිත් රුද්‍රිගු මහතාද අන්තර්ජාතික පාපන්දු නියෝජිත පිරිස සමග එහි පැමිණ සිටියේය.නිරීක්‍ෂණ චාරිකාව සදහා පැමිණ සිටින නියෝජිතයන් ඉදිරිපිට අනවශ්‍ය කරුණු මතු නොකරන ලෙස රුද්‍රිගු මහතා පණ්ඩිතරත්න මහතාට පවසා ඇති බවත් එහිදී නොසන්සුන් තත්වයක් ඇතිවූ බවත් ගාල්ලෙන් ලැබෙන ආරංචි මාර්ග වලින් දැන ගන්නට තිබේ.අන්තර්ජාතික පාපන්දු සම්මේලනයෙන් රුපියල් මිලියන 348ක ආධාර මුදල් ශ්‍රී ලංකාවට ලැබී ඇතැයිද ශ්‍රී ලංකා පාපන්දු සම්මේලනය ප‍්‍රකාශ කර තිබිණ.පාපන්දු සම්මේලනයට පවරා ගැනීමට නියමිත කොළඹ හෙන්රි පේ‍්‍රද්‍රිස් සහ මීගමුව කඩොල්කැලේ කී‍්‍රඩාංගණයද අන්තර්ජාතික පාපන්දු සම්මේලන නිලධාරීන්ගේ පරීක්‍ෂාවට ලක්වීමට නියමිතය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/අන්තර්ජාතික-පාපන්දු-සම්මේලන-නියෝජිතයෝ-පාපන්දු-මධ්‍යස්ථාන---කී‍්‍රඩාංගණ-15ක්-පිරික්සති-/1-136294",
    "Category": "latest_news"
}