{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 මාර්තු මස 21",
    "Headline": "තානාපති  නිලධරයෝ පිහිට වෙති",
    "News Content": "අබුඩාබි කල්දියා නගරයේ සිදුවූ රිය අනතුරකින් මා අබ්බගාතව   රෝහලේ සිටිද්දී  අබුඩාබි  තානාපති කාර්යාලයේ නිලධාරීන් පැමිණ මා එහි රැගෙන  ගොස්  මා වෙනුවෙන් අදිකරණයේ නඩු කතා කොට  මට  රුපියල්  දාහතර ලක්ෂයක  වන්දි මුදලක් ලබා දුන්නා යැයි අද අළුයම දිවයිනට පැමිණි ඉන්ද්‍රලතා ලියනගේ මහත්මිය කටුනායක ජාත්‍යන්තර ගුවන්තොටුපොළේදී කීවාය.ඉන්ද්‍රලතා  මැද පෙරදිග ගියේ මීට වසර එකොලහකට පෙරය. සහෝදර සහෝදරියන් නවදෙනෙකුගෙන් යුතු වූ පවුලේ බර තම දෙමවිපියන්ට තනියම ඇදීමට නොහැකි තැන ඇය එම තීරණය ගෙන තිබුණි.  මැද පෙරදිග වැලි කතරේ නොයෙකුත් දුක් කම් කටොළු වලට මුහණ දෙමින් ඉතා ධෛර්යවන්තව උපයාගත් සියළු දේ ඇය සිය  සහෝදර සහෝදරියන් වෙනුවෙන් නොමසුරුව විය පැහැදමි කළාය.නිරෝගී ගැහැණියක ලෙස මීට වසර එකොලහකට පෙර අබුඩාබි රටේ ගෘහසේවිකාවක ලෙසින් ගිය ඇය අද  මෙරටට පැමිණියේ රෝද පුටුවක් ආදාරයෙනි. කෙතරමි දුක් කරදර විඳ පැමිණියද ඇගේ මුහුණෙහි සිහින් සිනහවක්ද විය.එයට එක් හේතුවක්ද විය. එක්සත් අරාබි එමීර් රාජ්‍යයේ තානාපති ආචාර්ය මහින්ද බාලසූරිය, පළමු ලේකම් විශ්ව දිසානායක, කම්කරු අංශයේ පළමු ලේකම් එම්.ඊ.ජී සමරවීර, තෙවන ලේකම් රුවන් ගුණතිලක සහ  දුමින්ද සතරසිංහ  යන නිලධාරීන් නොසිටින්නට අද තමන්ට මෙරටට පැමිණීමට  වෙන්නේ අබිබගාතයෙකු වී හිස් අතින් බවත් තියමින්  කටුනායක ජාත්‍යන්තර ගුවන්තොටුපොළේදී ඇය ඔවුන්ට පින් දුන්නාය.සැබැවින්ම එසේ බලන විට ඇය ඉතා වාසනාවන්තය.  මැද පෙරදිග රටවල සේවය කිරීමට ගොස් කකුල් අතපය අහිමිකරගෙන හිස් අතින් මෙහි පැමිණි  කාන්තාවන් කටුනායක ජාත්‍යන්තර ගුවන්තොටුපොළේදී  අප  ඕනෑ තරමි දැක ඇත්තෙමු.   ඔවුන් හැඩූ කඳුලින් සැමදා පවසන්නේ තමන් වෙනුවෙන් යුක්තිය ඉටු කරළීමට තානාපති නිලධාරීන් හෝ කිසිවෙකුත් ඉදිරිපත් නොවීම නිසා තමන්ට මෙලෙස හිස් අතින් එන්නට සිදුවන බවය.ඉන්පසු ඔවුන් දෙස් දෙවොල් තබන්නේ   එරට හාම්පුතුන්ට පමණක් නොව මෙරට රජයටද  තානාපති කාර්යාල නිලධාරීන්ටද  බැන වදිමිනි.  ගෘහසේවය සඳහා කාන්තාවන්  මැදපෙරදිග රටවලට යන ප‍්‍රමාණයටම සමාන ප‍්‍රමාණයක් දිනපතා  විවිද කරදර හිරිහැර වලට ලක්ව පමණක් නොව එරට සිරමැදිරිවල සිටද ආපසු  හිස් අතින් එනු අප කටුනායක ජාත්‍යන්තර ගුවන්තොටුපොළේදී  ඕනෑ තරම් දැක ඇත්තෙමු.එසේ බලන කළ ඉන්ද්‍රලතාගේ දෑසින් කඳුළු වෙනුවට මුවගින් සිහින් සිනහවක් මතුව එන්නේ ඇයට රුපියල් ලක්ෂ දාහතරක වන්දි මුදලක් ලබා දීමට තනාපති නිලධාරීන් මැදිහත්ව ක‍්‍රියාකොට ඇති නිසාය.අබුඩාබි තානාපති කාර්්‍යාලයේ නිලධාරීන් මීට පෙර කිහිප වතාවක්ම මෙවැනි ශ්‍රේෂ්ඨ ක‍්‍රියා සිදුකොට ඇත. අප ඒවා අගය කළ යුත්තෙමු. වරෙක පිරිසිදු කිරීමේ ආයතනයක සිරකරගෙන සිටි කාන්තාවන් 100 යක්  වෙනුවෙන් එරට කම්කරු අධිකරණය වෙත පවා ගොස් එම කාන්තාවන්ගේ   සියලූ වැටුප් සහ දීමනා  ලබාදී මෙරටට එවීමටද කටයුතු කළහ. මේ  මස මුලදීද හාමිපුතුන් විසින් තඩි බා මහමග දමාගොස් සිටි  ඩුබායි කොන්සල් ජනරාල් කාර්්‍යාලයෙන් වැරදිකාරියක  ලෙස චෝදනා ලැබ සිටි කාන්තාවක්ද ඇය නිවරදිකරු කොට ඇයට රුපියල් ලක්ෂ හතරහමාරක  වන්දියක් ලබා දී ඇයව මෙරටට එවා තිබූණි.ඉන්ද්‍රලතාගේ කතාව අප ලියා තැබිය යුත්තේද සෙසු  නිලධාරීන්ටද එය ආදර්ශයක් කොට ක‍්‍රියා කළ හැකි  නිසාය.ඉන්ද්‍රලතා ඇය විඳි අත්දැකීමි  කටුනායක ජාත්‍යන්තර ගුවන්තොටුපොළේදී අප හා මෙසේ පැවසුවාය.මාවයි, නංගිල මල්ලිලවයි නඩත්තු කරන්න අමිමට තාත්තට බැරි නිසයි මම මුලින්ම සාජා වලට ගියේ.  මම අවුරුදු අට හමාරක් සාජාවල හිටියා. ඒ  හම්බ කරපු මුදල් සේරම සහෝදර සහෝදරියන්ගේ අධ්‍යාපනයටත් පවුලේ නඩත්තුවටත් වැය කළා.පස්සේ මම ලංකාවට ඇවිත් විවාහ වුනා. මට දැන් පුතෙක් ඉන්නවා. මම අබුඩාබි යනකොට පුතා පොඩියි. ඒත් දැන් එයා ලොකුයි.මට ලැබුන ගෙදර හාම්පුතා අරාබි ජාතිකයෙක් වුනාට  නෝනා ඇමරිකානු ජාතික කාන්තාවක්.  එතන ලමයි හය දෙනෙකුගේ වැඩ කරගෙන මම හොඳින් හිටියා.  ඒත් ටික දවසක් ගියාම ඒ දෙන්නා නීතියෙන් වෙන්වුනා. නෝනායි මහත්තයයි වෙන්වුනාට පස්සේ මම ඒ ගෙදර ඉන්න කැමති වුනේ නැහැ. පස්සේ මම එළියේ වැඩකරන්න වීසා එකක් හදාගත්තා.  ඉන්පස්සේ තවත් ලංකාවේ කාන්තාවන් තුන්දෙනෙක් එක්ක නතර වෙලා පිරිසිදු කිරීමි වගේ එදිනෙදා ලැබෙන වැඩ කරමින් යම් කිසි ස්ථාවර මුදලක් සොයා ගත්තා.ගිය අවුරුද්දේ නොවැමිබර් 04 වෙනිදා උදේ මම රැකියාව සඳහා යනවිට  කල්දියා නගරයේදී පාර හරහා මාරු වෙන විට මෝටර් රථයක හැපුනා.ඉන්පසු  පොලිසියෙන් මාව කලීෆා රෝහලට ගෙන ගොස් තිබෙනවා. අනතුරින් මගේ හිසට, අතට සහ එක්  පාදයකට බරබතල හානි සිදුවී  ඇති බව මා දැනගත්තා. එහිදී සැත්කම් කිහිපයක් කරලා තියෙනවා. පස්සේ  සති දෙකක් රෝහලේ ඉඳලා ටිකටි කපලා නැවත නැවතිලා හිටපු තැනට ආවා. ඊට පස්සේ මට උන හැදිලා නැවතත්  ‘මපරක්‘ කියන වෙනත්  රෝහලකට ඇතුළු කළා.එතනදී කකුලට විෂබීජයක් ගිහින් කියලා කකුළ හේදුවා.  ඉන්පස්සේ නැවත කලීෆා රෝහලට ගෙනත් දැම්මා. එතනදී තවත් සැත්කම් දෙකක් කළා.  කුකුලට දාල තිබුණ කම්බි අයින් කරලා නැවත කම්බි දැම්මා.  ඉන්පසු තවත් සති දෙකකින් ටිකට් කැපුවා.එතකොට මට යන්න කියලා තැනක් තිබුනේ නැහැ. ටිකටි කපලා මහපාරට තමයි යන්න තිබුනේ. කොහොම හරි අබුඩාබි වල තියෙන  තානාපති කාර්යාලයට මා ගැන ආරංචි වෙලා  කම්කරු අංශයේ පළමු ලේකම් එම්.ඊ.ජී සමරවීර, තෙවන ලේකම් රුවන් ගුණතිලක සහ  දුමින්ද සතරසිංහ  යන මහත්වරු මාව බලන්න රෝහලට ආවා.ඉන්පස්සේ ඒ මහත්තුරු මා පිළිබඳ ඉදිරි වෛද්‍ය ප‍්‍රතිකාර ඇතුළු සියළු වගකීම් බාරගත්තා . මාව අනතුරට පත්කරලා තිබුනේ පකිස්ථාන ජාතිකයෙක්. මේ වෙනකොට මගේ අනතුර සම්බන්ධ නඩුව යට ගහලා තිබිලා තියෙන්නේ.මේ මහත්තුරු එකතුවෙලා යට ගසා තිබුන මගේ නඩුව ඇදලා ගත්තා. පස්සේ මට ආරංචි වුනා ඩිලාන් පෙරේරා ඇමතිතුමා කිව්වලූ  නඩුව යට ගහන්න දෙන්න එපා මුදල් වියදම් කරලා නඩුව එළියට ඇදල අරගෙන මට සාදාරණයක් ඉටුකරදෙන්න කියලා.ඒ උපදෙස් මේ නිලධාරීන්ට ලොකු හයියක් වෙලා තියෙනවා. ඉන්පස්සේ නඩු කියල තමයි  මට වන්දිය ඩිරාම් හතලිස් දහසක් ලබා දුන්නේ.  ඒක මට තානාපති ආචාර්ය මහින්ද බාලසූරිය මහත්තයා විසින් පසුගිය දිනක ලබා දුන්නා. නැත්නම් මට වෙන්නේ අබිබගාතයෙක් වගේ හිස් අතින්  ලංකාවට එන්නයි. දැන් මට මගේ අනාගතයට මේ මුදල ලොකු හයියක්.ඒ වගේම ඒ නිලධාරීන් මට ගුවන් ටිකට්පත් පවා  ලබා දුන්නා. ඒ වගේම මම රෝහලේ සිටින කාලය තුලදී මගේ සියළු අවශ්‍යතාවයන් වගකීමෙන් යුතුව ඉටු කළා. ඒ විතරක් නෙමයි අබුඩාබිවල රැඳවුම් නිවාසයේ සිටින නිලධාරිනියන් ඇතුළු සියළු දෙනා දෙමවිපියන් සේ මට කවා පොවා මාව සනීප කළා. ඒ  සත්කාර නොවන්නට අද මා මහ මග මිය යන්නට පවා තිබුනා.මම හිතනවා මගේ තරුණ කාලේ මම මගේ සහෝදරියන් වෙනුවෙන් හම්බ කළ සියළු සේසත වියදමි කළා. ඒ පිනින්  තමයි අද  මේ හැමෝම මට පිහිටටවලා මෙහෙම වන්දි මුදලක් ලෙසින් හරි ලැබුනේ.දිවයිනට පැමිණි ඉන්ද්‍රලතා මහත්මියව කටුනායක ජාත්‍යන්තර ගුවන්තොටුපොළ විදේශ සේවා නියුක්ති කාර්යංශ නිලධාරිනියෝ  ඇයට සහන සැලසීම සඳහා සහන පියස වෙත රැගෙන යනු ලැබූහ.සහන පියසේදී ඇයට වෛද්‍ය ප‍්‍රථිකාර, ආහාර පාන සහ සිය නිවස බලා යාමට අවශ්‍ය ප‍්‍රවාහන පහසුකම් ලැබෙන බවද එම නිලධාරිණියෝ පැවසූහ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/තානාපති--නිලධරයෝ-පිහිට-වෙති/1-104077",
    "Category": "latest_news"
}