{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ජුලි මස 21",
    "Headline": "‘අළු බඳුන’ ගැනීමට පිරිත් නූල් බැඳ පිටියට පිවිසි ඇෂ්ටන් ඒගාර්",
    "News Content": "2013 අළුබඳුන තරගාවලියේ පළමු තරගයේදීම ටෙස්ට් පිටියේ අලූත් වාර්තා දෙකක් පිහිටවූ ඇෂ්ටන් ඒගාර් සිය මංගල ටෙස්ට් තරගයට සහභාගී වූයේ පිරිත් නූලක් බැඳගෙන බව ඔහුගේ මව පවසන්නීය.  ඕස්ටේ‍්‍රලියානු කණ්ඩායමට අලූතින්ම තෝරාගන්නා ලද යොවුන් කී‍්‍රඩකයා වන ඇශ්ටන් ඒගාර් සිය ශ්‍රී ලාංකීය සම්භවය පිළිබඳව ආඩම්බර වන බවද ඔහුගේ මව පවසන්නීය.සෝනියා ඒගාර් බී. බී. සී. සංදේශයට කියා සිටියේ තමන් ශ්‍රී ලංකාවෙන් පිටවී බොහෝකලක් වන නමුත් සිය පවුලේ සාමාජිකයන් සියලූ දෙනාම තවමත් ශ්‍රී ලාංකීය චාරිත‍්‍ර වාරිත‍්‍ර පිළිපදින බවයි.සිය දෙටු පුතා ව ඇෂ්ටන්, ඕස්ටේ‍්‍රලියානු කණ්ඩායමට තේරීමත් සමගම යළිත් වරක් ශ්‍රී ලංකාවේ සංචාරය කිරීමට හැකිවනු ඇතැයිද සෝනියා මහත්මිය විශ්වාස කරන්නීය.එංගලන්තයේ පැවැත්වෙන අළුබඳුන කුසලානයේ සමාරම්භක තරගයේදී ටෙස්ට් පිටියේ අලූත් වාර්තා දෙකක් බිහිකරද්දී ඇශ්ටන් එගාර් පිරිත් නූලක් බැඳගෙන එම තරගයට සහභාගී වූයේ සිය මුත්තණුවන්ගේ ආභාෂය හේතුවෙන් යයිද එගාර් මහත්මිය පවසයි.ශ්‍රී ලාංකික මවකට සහ  ඕස්ටේ‍්‍රලියානු පියෙකුට පුතු වූ ඇෂ්ටන් පළමුවරට ටෙස්ට් තරගයකට සහභාගීවූයේ මෙවර අළුබඳුන ටෙස්ට් තරගාවලියේදීය.තමාගේ පුතුන් තිදෙනා කතෝලිකයන් වුවත් ශ්‍රී ලාංකීය සම්භවය පිළිබඳව ඔවුන් ආඩම්බර වනබව සංදේශයට කියා සිටි සෝනියා එගාර්, අළුබඳුන තරගාවලියට ඇශ්ටන් තෝරාගනු ලැබීමෙන් අනතුරුව, මෙල්බර්න් නුවර බෞද්ධ විහාරයට ගිය තමා විජිත හිමියන්ගෙන් පිරිත් නූලක් රැගෙන විත් එය ඇෂ්ටන්ට දුන් බවද පැවසුවාය. 1974 දී ශ්‍රී ලංකාව හැරගිය ඇෂ්ටන්ගේ මව, සෝනියා හේවාවිස්ස, එදා මෙදා තුර යළි ශ්‍රී ලංකාවට පා තබා නැත.කලකට ඉහත ශ්‍රී ලංකා පිලේ පුහුණුකරුවා මෙන්ම ශ්‍රී ලංකාවේම උපත ලද අයකුද වන ඬේව් වට්මෝර් මහතා සමග කි‍්‍රකට් කී‍්‍රඩා කළ ජෝන්, ඇෂ්ටන් එගාර්ගේ කි‍්‍රකට් දිවියට දිරිදුන් ප‍්‍රධානම චරිතය බවද සෝනියා මහත්මිය පවසන්නීය.දශක හතරකට ආසන්න කාලයක් ශ්‍රී ලංකාවට පා තබා නැතත්, ශ්‍රී ලංකාවේ ගත කළ බාලවිය පිළිබඳව තමන්ට තවමත් සුන්දර මතකයක් තිබෙන බව පවසන සෝනියා, දරුවන් සමග තමන් තවමත් සිංහල, දෙමළ අලූත් අවුරුද්ද සමරන බවද පවසන්නීය.සිය නිවසේ පැවැත්වෙන සාදයන්හිදී ආප්ප කෑමට පවුලේ සියලූ දෙනාම මනාප බව පවසන  ඕස්ටේ‍්‍රලියානු කී‍්‍රඩකයාගේ මව, ශ්‍රී ලංකාවේ තරම් මිරිස් රස නැතත් සියලූ දෙනාම ලාංකීය කෑම වේල රසවිඳින බවද පවසයි.සිංහල පියකුට සහ බර්ගර් මවකට දියණියකව උපන් සෝනියාට ඇයගේ ස්වාමි පුරුෂයාවන ජෝන් එගාර් හමුවී තිබෙන්නේ මීට වසර තිහකට ඉහතදීය.”ජෝන්  ඕස්ටේ‍්‍රලියාවේ ඉහළ පෙළේ් කී‍්‍රඩා සමාජයකට සෙල්ලම් කෙරුව. මම අවුරුදු 30ක් ජෝන්ව දන්නවා. එයා ඬේව් වට්මෝර් වගේ අය එක්කයි සෙල්ලම් කළේ” යනුවෙන්ද ඇය පැවසුවාය.සචින් තෙන්ඩුල්කාර්, ෂේන් වෝන්, ස්ටීව් වෝ ඇතුළු කී‍්‍රඩකයන් මෙන්ම මුත්තයියා මුරලිදරන් සහ රංගන හේරත්ද ඇෂ්්ටන් එගාර්ගේ කි‍්‍රකට් ලෝකයේ විරුවන් බවද සෝනියා මහත්මිය පවසන්නීය. එදා මෙදා තුර ශ්‍රී ලංකාවට පා නොතැබූ නමුත් සිය දෙටු පුතා  ඕස්ටේ‍්‍රලියානු කණ්ඩායමට තේරී පත්වීමත් සමගම ඉතා ඉක්මනින්ම ශ්‍රී ලංකාවේ සංචාරය කිරීමට හැකිවනු ඇතැයිද ඇය බලාපොරොත්තුව සිටින්නීය. (සරෝජ් පතිරණ විසින් බී. බී. සී. සිංහල සේවයට සකස් කරන ලද්දකි)අනුග‍්‍රහය : බී. බී. සී. සිංහල සේවය   ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘අළු-බඳුන’-ගැනීමට-පිරිත්-නූල්-බැඳ-පිටියට-පිවිසි-ඇෂ්ටන්-ඒගාර්/1-153994",
    "Category": "latest_news"
}