{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ජුලි මස 23",
    "Headline": "දේහය ලංකාවට යවන්න එළිවනතුරු වැඩ",
    "News Content": "පසුගියදා ඔස්ට්‍රියාවේ වැවක නාන්න ගොස් දියේ ගිලි මියගිය ශ්‍රි ලාංකික තරුණයාගේ දේහය රෝමයේ සිට ලංකාවට රෑගෙන යෑමට සුදානම් වු මොහොතේ දී ෆියුමින්චිනෝ ගුවන් තොටුපොළ බලධාරින් දේහය බාර ගැනිමට නොහැකි බව පවසා තිබේ. එයට හේතු වශයෙන් ඔවුන් සදහන් කොට ඈත්තේ රෝමයේ තානාපති කාර්යාලයේ අවසරය මේ සදහා නොමැති බවයි. වියානා නුවර ශ්‍රි ලංකා තානාපති කාර්යාලයේ අවසර ලත් ලියවිලි නිකුත් කර ඈත්තේ ඔස්ට්‍රියාවේ සිට ඉතාලියට සිරුර රැගෙන ඒමට බවත් ඉතාලියේ සිට ලංකාවට රැගෙන යෑමට රෝම තානාපති කාර්යාලය මැදිහත් විය යුතු බවත් ගුවන් තොටුපොළ බලධාරින් ඥාතින්ට පවසා තිබේ.මෙ පිළිබදව එසෑණ සමග අදහස් දෑක්වු රෝමයේ උප තානාපතිනි රාණි බුලත්වෙල මෙසේ පෑවසීය.‘මේ තරුණයාගේ අභාවය පිලිබදව අපිට කවුරුවත් දන්වලා තිබුනේ නැහැ. සිකුරාදා සවස 5.30ට මම වෑඩ ඇරි ගෙදර යන්න සුදානම් වුණා. එවෙලාවේ දුරකථන ඇමතුමක් දීලා තමයි  කිවුවේ සිරුර ගුවන්තොටුපළේ හිරවෙලා කියලා. ඒ ගමන ගෙදර යන එක නවත්වලා මමත් ලවුරෙත්තා කියන ඉතාලි ජාතික නිලධාරිනියත් නිලන්ත කියන නිලධාරියාත් රෑ 11 වෙනතුරු අවශය ලියකියවිලි හෑදුවා. අපි ගාව කිසිම තොරතුරක් තිබුනේ නැහැ. වියානා නුවර තානාපති කාර්යාලයත් සම්බන්ධ කරගෙන තමයි තොරතුරු හොයා ගත්තේ. ඔස්ට්‍රියාවේ තානාපති ශ්‍රිමාල් වික්‍රමසිංහ මහතාත් මාලති කියන නිළධාරිනියත් රෑ10 වෙනකම් දුරකථනයෙන් අපිත් එක්ක සම්බන්ධ වුණා.  ලංකාවේ දුරකථන අංකයක් හොයාගෙන එකට කතාකරලා රෝමෙ ඉන්න මියගිය තරුණයාගේ අම්මා තාත්තා තානාපති කාර්යාලයට ගෙන්නගන්න විට රෑ10යි.පහුවදා සෙනසුරාදා දවසෙත් අපි ඇවිත් උදේ 11වන තුරු වැඩ කරලා තමයි සිරුර ලංකාවට ගෙනියන්න සුදානම් කර දුන්නේ. රෝම තානාපති කාර්යාලයේ නිළධාරි හිගයක් තියාගෙනත් ඉන්න සුළු පිරිසෙන් තමයි මේ හැම දෙයක්ම කරන්නේ. අපිට මිනිකාක්කෝ කියන්න කලින් තමගේ යුතුකම් ටික හරියට ඉෂ්ට කළා නම් මේ වගේ කරදර වෙන්නේ නැහැ. ඉතාලියේ ඉන්න ලංකාවේ කෙනෙකු හදිසියේ මියගියොත් ප්‍රථමයෙන් කරන්න ඕන දේ තමයි තානාපති කාර්යාලාට දන්වන එක.ඉක්මනින්ම සිරුර ලංකාවට ගෙනියන්න සුදානම් කර දුන්නාට සතුටට ඥාතින් අපිට මුදල් දෙන්න සුදානම් වුණා. නමුත් අපි එය ප්‍රතික්ෂේප කළා.නිලන්ත ඔවුන්ට කිව්වේ අපිට රජයෙන් වෑටුපක් ලෑබෙනවා මාස තුනකට පස්සේ මරණ සහතිකේ ගෙනියන්න එනකොට රජයේ ගාස්තුව විතරක් ගෙවන්න කියලයි.’ ",
    "URL": "https://www.lankadeepa.lk/latest_news/දේහය-ලංකාවට-යවන්න-එළිවනතුරු-වැඩ/1-154784",
    "Category": "latest_news"
}