{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ජුලි මස 16",
    "Headline": "බළන්ගොඩ නගර සභාව තාක්ෂණයෙන් වැඩ ගනී",
    "News Content": "( සංකල්ප පේමදාස බළන්ගොඩ සිට ) - වාර්ෂීක අයවැය වාර්ථාව සදහා විද්‍යුත් සන්නිවේදන මාධ්‍යන් භාවිතයෙන් ජනතාවගෙන් අදහස් ලබා ගන්නා ශ්‍රී ලංකාවේ ප්‍රථම හා එකම පළාත් පාලන ආයතනය  බළන්ගොඩ නගර සභාව වේ. බළන්ගොඩ නගර සභාව 2014 අයවැය සදහා ජනතා‍වගෙන් යෝජනා හා අදහස් ඉල්ලා සිටී. බළන්ගොඩ නගර සභාවේ 2014 වර්ෂය සදහා යෝජිත අයවැය සැකසීම සදහා ජනතාවගෙන් අදහස් හා යෝජනා ලබා ගැනීමට බළන්ගොඩ නගර සභාව අපේක්ෂා කරයි. බළන්ගොඩ නගර සභා බල ප්‍රදේශය තුල 2014 වර්ෂය තුල ක්‍රියාත්මක කල යුතුව ඇතැයි ඔබ සිතන සංවර්ධන යෝජනාවන් සම්බන්ධයෙන් ඔබගේ අදහස් අප වෙත දන්වා එවන මෙන් කාරුණිකව ඉල්ලා සිටිමු.දැනට බළන්ගොඩ නගර සභා බල ප්‍රදේශයේ ඇති අඩුපාඩු හා ඒ සදහා ලබා දිය හැකි විසදුම් යෝජනා ඔබ අප වෙත ඉදිරිපත් කරන්නේ නම් වඩා යෝග්‍ය වන අතර මෙම යෝජනා 2013 ජුලි 30 වෙනි දිනට පෙර යොමු කරන මෙන් වැඩිදුරටත් ඉල්ලා සිටිමු. ඔබගේ යෝජනා පහත ආකාර වලින් අප වෙත ‍යොමු කළ හැකිය. 01 සාමාන්‍ය තැපැල් ලිපි වශයෙන් එවන්නේ නම් පහත ලිපිනයට යොමු කරන්න. ලේකම්, නගර සභාව, බළන්ගොඩ, ශ්‍රී ලංකාව 02 විද්‍යුත් තැපැල් මගින් ඔබගේ යෝජනා එවන්නේ නම්  [email protected] යන ලිපිනයට එවිය හැකිය. ඉංග්‍රීසි භාෂාවෙන්ද ඔබේ යෝජනා අපවෙත ‍යොමු කල හැකිය.(සිංහලෙන් ඔබේ යෝජනා එවන්නේ නම් අදාල සිංහල අකුරුද අප වෙත යොමු කරන්න. නැතහොත් සිංහල යුනිකොඩ් භාවිතා කර ලියා එවන්න.) 03 මෙම බ්ලෝග් අඩවියේ comments යටතේ ඔබේ යෝජනා අප වෙත යොමු කල හැකිය. එසේ යොමු කිරීමේදී ඔබේ නම, ලිපිනය හා ඔබ ඇමතිය හැකි දුරකථන අංකද දන්වා එවන්නේ නම් මැනවි. 04 බළන්ගොඩ නගර සභා නිල‍ වෙබ් අඩවියේ ඇති ඔබගේ අදහස් අපවෙත ලබා දිය හැකි විද්‍යුත් ප්‍රජා ප්‍රතිචාර කවුලුව තුලින්ද අයවැය සදහා වු ඔබේ යෝජනා අප වෙත ලබා දිය හැකිය. 05 බළන්ගොඩ නගර සභාවේ නිල  Facebook   පිටුව ඔස්සේ  Facebook  ලෙස හෝ පණිවිඩයක් ලෙස අප වෙත ඔබගේ යෝජනා ඉදිරිපත් කරන්න බළන්ගොඩ නගරය , ජනතා හිතවාදී සංවර්ධන ක්‍රියාදාම තුලින් තිරසාර වු ආනන්දනීය නගරයක් කිරීම අපේ අරමුණයි. ඒ සදහා ඔබගේ සහයෝගය අප බලාපොරොත්තු වන්නෙමු වැඩිවිස්තර  ",
    "URL": "https://www.lankadeepa.lk/latest_news/බළන්ගොඩ-නගර-සභාව-තාක්ෂණයෙන්-වැඩ-ගනී/1-151888",
    "Category": "latest_news"
}