{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 අගෝස්තු මස 25",
    "Headline": "‘සමෘද්ධි මස්සිනාත් අල්ලයි‘",
    "News Content": "වාහන ලීසිංහ හා රන් බඩු උකස් ආයතනයක ගම්පහ ශාඛාවේ රුපියල් එක්කෝටි අසූ පන් ලක්ෂයකට ආසන්න මුදල් හා රන් භාණ්ඩ කොල්ලයට සම්බන්ධ බවට සැකපිට නෙළුව කඩහිංගල ලොරි රථ රියදුරෙකු ගම්පහ පොලිසියේ අපරාධ විමර්ශන අංශයේ විශේෂ පොලිස් කණ්ඩායමක් විසින් අද (25) රාත්‍රී සැකපිට අත්අඩංගුවට ගනු ලැබීය.අත්අඩංගුවට ගත් ලොරි රථ රියදුරා  මීට පෙර අත්අඩංගුවට ගත් සමෘද්ධි සංවර්ධන නිලධාරියාගේ ඥාති සහෝදරයකි.කොල්ලකෑමට යොදා ගත් වෑන් රථය පදවාගෙන ආවේ මේ සැකකරු බවත්, ඔහු කොල්ලය සඳහා ආයතනයට ඇතුළු වී නැති බවත් පොලිස් ආරංචි කියයි.පොලිසියෙන් සොයාන බව දැනගත් රියදුරු තැන් කිහිපයක සැගවී සිට ඇත.කොල්ලයට යොදාගත් බවට සැකකරන වෑන්රිය නෙළුව හාල්පිටියේ නිවෙසක තිබී   සිකුරාදා (23) සොයා ගැනීමට පොලිසිය සමත් විය.සිද්ධියට සම්බන්ධ සෙසු සැකකරුවන් ද මේ වන විට හදුනාගෙන ඇති බව පොලිස් ආරංචි කියයි.සිකුරාදා (23) අත්අඩංගුවට ගත් සමෘද්ධි නියාමක ප්‍රාදේශීය ලේකම් කාර්යාලයට  භාණ්ඩ කිහිපයක් ගෙන ඒමට බව කියමින්  එම වෑන් රිය ඉල්ලාගෙන ඇත්තේ ඔහුගේ නිවස ආසන්නයේ ව්‍යාපාරිකයකුගෙන් බව පොලිස් ආරංචි කියයි.පසුගිය 20 වැනිදා උදේ 10.30ට පමණ වෑන් රිය ඉල්ලා ගත් සැකකරු රුපියල් 5000ක් ද සමග 22 වැනිදා උදේ 8.30ට පමණ වෑන් රිය නැවත භාර දී ඇත.වෑන් රිය නෙළුව හාල්පිටියේ ඇති බවට ලද තොරතුරකට අනුව ගම්පහ කොට්ඨාස භාර පොලිස් අධිකාරී විජිත ඩී කොමසාරු මහතාගේ උපදෙස් පරිදි ගම්පහ අපරාධ විමර්ශන අංශයේ ස්ථානාධිපති පොලිස් පරීක්ෂක  ආර් ඩබ්ලිව් එම් ඒ එස් රාජකරුණා, පොලිස් සැරයන් වරුන් වන 9840 ගුණසිංහ  52478 ආරියපාල සහ පොලිස් කොස්තාපල් 87473 ලේනවල මහත්වරු නෙළුව පොලිසියේ වැඩබලන ස්ථානාධිපති උප පොලිස් පරීක්ෂක එච් වී එන් නාගරත්න මහතා ඇතුළු නෙළුව පොලිස් නිලධාරීන්ගේ ද  සහායෙන් සිකුරාදා (23) රාත්‍රී 10.30ට පමණ එම වාහනය පොලිස් භාරයට ගත්තේය. පොලිස් අධිකාරී  කොමාසරු මහතාට ලද තොරතුරක් අනුව  පොලිස් අත්අඩංගුවට පත්වීමෙන් පසු බස්නාහිර උතුර අපරාධ කොට්ඨාසයට භාර දෙනු ලැබූ සමෘද්ධි නියාමක පොලිසියට කියා ඇත්තේ තමා කොළඹ පැමිණියේ මහර ප්‍රදේශයේ හිතවතියක හමුවීමට බවයි. බසයෙන් පැමිණි තමා කොළඹදී කිසියම් පිරිසක් විසින් පැහැරගෙන මේ කොල්ලයට සම්බන්ධ කර ගත් බවත්, කොල්ල කෑ මුදල් හා රන් බඩු තමා පැහැරගත් පිරිස ගෙන ගියත් ඔවුන් කවුදැයි නොදන්නා බවත් පොලිසියට කියා ඇත.උසස් පොලිස් නිලධාරියකු පැවුසවේ සීසීටීවී ආරක්ෂක කැමරා දර්ශන අනුව කොල්ලය මෙහෙයවන ප්‍රධාන පුද්ගලයකු ලෙස අත්අඩංගුවට ගත් සමෘද්ධි කටයුතු කරන බව පෙනී යන බවයි. ඔහු ගිනි අවිය මෙහෙයවන ආකාරය, බැංකුවේ සහකාර කළමනාකරු පාලනය කරන ආකාරය සහ රන් බඩු සහිත මලු පිටතට රැගෙන එන ආකාරය අනුව සැකකරු හොද පුරුදුකරුවෙක් ලෙස පොලිසිය සැක කරයි.පසුගිය බදාදා (21) දහවල් 1.30ට පමණ මේ කොල්ලය සිදුවූ අතර කොල්ලකරුවෝ බැංකුවේ සේප්පු දෙකක තිබූ රුපියල් එක්කෝටි හැට අට ලක්ෂ අසූදහස් හයසියයක රන් බඩු පැකට් 186ක් සහ මුදලින් රුපියල් එකොළොස් ලක්ෂ හැත්තෑ නවදහස් අටසියයක් රැගෙන ගියහ.සිද්ධිය සම්බන්ධයෙන් ගම්පහ අපරාධ විමර්ශන අංශයේ ස්ථානාධිපති පොලිස් පරීක්ෂක ආර් ඩබ්ලිව් එම් ඒ එස් රාජකරුණා  සහ  බස්නාහිර උතුර අපරාධ විමර්ශන අංශයේ ස්ථානාධිපති පොලිස් පරීක්ෂක උපුල් සමරසිංහ යන මහත්වරුන්ගේ ප්‍රධානත්වයෙන් පොලිස් කණ්ඩායම් දෙකක් පරීක්ෂණ සිදු කරයි.පොලිස්පති එන් කේ ඉලංගකෝන්, ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති අනුර සේනානායක, බස්නාහිර උතුර නියෝජ්‍ය පොලිස්පති එල් ජී කුලරත්න මහත්වරුන්ගේ අධීක්ෂණයෙන් ගම්පහ කොට්ඨාස භාර පොලිස් අධිකාරී විජිත ඩී කොමසාරු මහතාගේ උපදෙස් පරිදි වැඩිදුර විමර්ශන පැවැත්වෙයි. ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘සමෘද්ධි-මස්සිනාත්-අල්ලයි‘/1-163824",
    "Category": "latest_news"
}