{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 පෙබරවාරි මස 11",
    "Headline": "දැරියගේ මව සාක්කි දෙයි",
    "News Content": "තම දියණියගේ මරණය යටපත් කිරීමට ඉඩ නොදෙන්නැයි කොළඹ පෞද්ගලික රෝහලකදී මියගිය දැරියකගේ මව කොළඹ කොටුව මහේස්ත්‍රාත් උසාවියේදී අද සාක්කි දෙමින් පැවැසුවාය. තමා සතු නීතිමය විධිවිධාන අනුව සාධාරණ පරීක්ෂණයක් පවත්වන බව මහේස්ත්‍රාත් කණිෂ්ක විජේරත්න මහතා ප්‍රකාශ කෙළේය.කොළඹ පෞද්ගලික රෝහලකදී එම්.ආර්.අයි පරීක්ෂණයක් අතරතුරේදි පස් හැවිරිදි දැරියක මියගිය සිද්ධිය සම්බන්ධයෙන් දැරියගේ මව ඒ.එම්. ඉන්දුමතී චම්පා  කුමිරි ඒකනායක (40) මහත්මිය කීවාය.බුද්ධිකා කෞෂල්‍යා රත්නායක දැරියයි. කොම්පඤ්ඤවීදිය පොලිසියේ අපරාධ විමර්ශන අංශයේ ස්ථානාපති  නාලක ගුණසේකර මහතාගේ මෙහෙයවීමෙන් සාක්කි දුන් චමිලා කුමාරි ඒකනායක මහත්මිය මෙසේ ද කීවාය.මට දරුවන් තිදෙනකු සිටිනවා. මියගියේ බාලම දියණියයි. ඇයට ඇඟ තදවීමේ තත්ත්වයක් තිබුණා. මෙය වැඩිවෙලාවක් පවතින්නේ නැහැ. තත්තපර 10කින් පමණ සාමාන්‍ය තත්ත්වයට පත්වෙනවා. මෙය මොකක්දැයි බලාගන්නයි දුව පසුගිය 31 වැනි දා රෝහලට ඇතුළත් කෙළේ.බබා ගැන පරීක්ෂණ කිහිපයක් තියෙනවා කීවා. ඊ.ඊ.ජී. පරීක්ෂණයක් සහ එම්.ආර්.අයි. පරීක්ෂණයක් ද අවශ්‍යයැයි කීවා.  ගමන් අපහසුව නිසා මමත් රෝහලේ නැවතුණා.පසුවදා සවස 3.30ට පමණ එම්.ආර්.අයි. පරීක්ෂණයට ගත්තා. බබා නිර්වින්දන මැෂිම මත තබන්නැයි මට කීවා. මම බලාගෙන ඉදිද්දි දුව නිදාගත්තා දුවට ඔක්ෂිජන් මුහුණක් සවි කළා.මගේ දුව සුදුයි. මැෂින් එකෙන් එළියට ගත්තේ නිල්පාට වෙච්චි දරුවෙක්. අම්මා කෙනෙක් කොහොමද මේවා දකින්නේ. මගේ දරුවා මැරුවද කියලා මම කෑගැසුවා. විනාඩි පහක් විතර ගියාට පසුවයි අනෙක් දොස්තරලා ආවේ.හදිසියකට දෙන්න ඔක්සිජන් එළියේ තිබුණේ නැහැ. පසුව ඔක්සිජන් හතරක් විතර තල්ලුකරගෙන ආවා. ඒ වෙලාවේ මට තේරුණා දරුවා මිය ගොස් ඇති බව. දරුවාගේ අතපය දරදඩු වෙලයි තිබු‍ණේ.දරුවා දැඩි සත්කාර ඒකකයට ඇතුළත් කරනවා කීවා. මම දරුවා එහෙ ගෙනියන්න නොවෙයි ගෙනාවේ කියා. එහි ඇඳක තියාගෙන දුව අපිට පෙන්නුවා. දරුවා නිල් පැහැ ගැන්විලා සිටියා. තුවැනි දවසේ මම දැක්කා දරුවාගේ නාසයට කුහුඹියන් යනවා.හතරවැනි දවසේ රෝහල් පාලකයන් අපිට කතා කළා. ‘අපෙන් බලාපොරොත්තු වෙන්නේ මොනවද‘ කියා ඒ අය අපෙන් ඇසුවා. එයාල උත්සාහයක් ගත්තේ අපේ හිත හදන්නයි.දරුවා රෝහලෙන් පිටතට ගන්නා විට මල් ශාලාවකින් හර්ස් එකක් ඇවිත්. එය අපි නෙවෙයි ගෙනාවේ. රෝහලෙන් ගෙනත්. අම්මා කෙනෙකුට මේවගේ දේ බලන්න පුළුවන්ද. මගේ දරුවට වෙච්ච දේ වගේ දෙයක් වෙනත් දරුවකුට සිදු වෙන්න ඉඩ තියන්න එපා.‘අගතියට පත් පාර්ශ්වය වෙනුවෙන් නීතීඥ ජයන්ත ඩයස් නානායක්කාර, නීතීඥ රවිනාත් දාබරේ සහ නීතීඥ කෘෂන්තා සමරනායක යන මත්ම මහත්මීහු පෙනී සිටියහ.වැඩිදුර සාක්කි විමසුම ලබන මස 28 වැනිදාට කල් තැබුණු අතර අදාළ සාක්කි සියල්ල සටහන් කර ගැනීමෙන් පසු ඉදිරි ක්‍රියාමාර්ග සම්බන්ධයෙන් උපදෙස්  ලබා ගැනීමට නීතිපතිවරයා වෙත ඉදිරිපත් කරන බව අධිකරණයෙන් දැනුම් දුන්නේය. ",
    "URL": "https://www.lankadeepa.lk/latest_news/දැරියගේ-මව-සාක්කි-දෙයි/1-97779",
    "Category": "latest_news"
}