{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 අගෝස්තු මස 05",
    "Headline": "කර්තෘ සංසදය වැලිවේරියේ ප්‍රහාරය හෙළා දකී",
    "News Content": "මාධ්‍ය නිදහස කට වචනයට සමාන නොකරන ලෙස රජයට පවසන ශ්‍රී ලංකා කර්තෘ සංසදය වැලිවේරියේ ජනතාව විසුරැවා හරීමට පොලු මුගුරැ හා ජිව උණ්ඩ යෙදා ගැනීම තරයේ හෙළා දකී. සංසදයේ ලේකම් ආර්. ප්‍රභාගන් මහතා විසින් නිකුත් කරණු නිවේදනය මෙසෙයි. ගම්පහ දිස්ත්‍රික්කයේ වැලිවේරියේ හා අවට ප්‍රදේශයේ ජනතාව ජල දූෂණ ප්‍රශ්නයකට විරෝධය දැක්වීම සඳහා  පසුගිය බ්‍රහස්පතින්දා වීදි බැස උද්ඝෝෂණයෙහි යෙදුණු විට රජය එහි  සාමය පවත්වා ගැනීම සඳහා හමුදා  මෙහෙය වූ ආකාරය, ශ්‍රී ලංකා කර්තෘ සංසදය තරයේ හෙළ දකියි.විරෝධතාවෙහි යෙදෙන ජනතාව ඉවත් කිරීමට ගන්නා ක්‍රියා  මාර්ගය ඡායාරෑපගත කිරීමෙන් හෝ වීඩියෝ පටිගත කිරීමෙන් හෝ වළකින්නැයි ආරක්ෂක හමුදා මෙම ජනතා උද්ඝෝෂණය වාර්තා කිරීමේ වගකීම පැවැරැණු මධ්‍යවේදීනට, නීති විරෝධී ලෙස මුලදීම  අනතුරැ ඇඟැවිය. පොලු මුගුරැ හා ජිව උණ්ඩ යොදාගනිමින්  රුස්ව සිටි පිරිස විසුරැවා හැරීමට පටන්  ගත් ආරක්ෂක හමුදාව එහි සිටි මාධ්‍යවේදීනට පහර දුන්නේය. තර්ජනය කෙළේය. බැන වැදුණේය.මධ්‍යවෙදීහු ඔවුන්ගේ නීත්‍යනූකූල වෘත්තියේ  යෙදී සිටියහ. ඔවුන්ගේ කටයුතු පහසුවෙන් කර ගැනීම සඳහා රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව ඔවුන් වෙත නිකුත් කර ඇති මාධ්‍ය හැඳුනුම්පත ඉදිරිපත් කළ නමුත් ඔවුනට එයින් පලක් නොවුයේය. ශ්‍රී ලංකා පුරවැසියනට තොරතුරැ සැපයිමේ නීත්‍යානුකූල කාර්යය කැරගෙන යෑමට එහි සිටි හමුදා, මාධ්‍යවේදීන්ට ඉඩ දුන්නේ නැත.ප්‍රාදේශීය මාධ්‍යවේදිනියක නීති විරෝධී ලෙස නිවෙසක රුඳවු මෙම ආරක්ෂක හමුදා, ඇයට ශාරීරික වධ හිංසා පමුණුවන බවට තර්ජනය කොට, ඇය පැය  දෙකකට වැඩි කාලයක් අසරණ තැනැත්තියක බවට පත් කැරගෙන සිටියේය. ඔරැතොටදී තවත් මාධ්‍යවේදියකුට පහරදුන් සෙබළු ඔහුගේ කැමරාව පොඩි පට්ටම් කළහ. ප්‍රහාරයෙන් ලත් තුවාල නිසා ඔහු දෙදිනක්ම රෝහල් ගත කරනු ලැබ සිටියේය.මාධ්‍ය නිදහස කට වචනයට සීමා නොකරන ලෙස අපි රජයෙන් ඉල්ලා සිටිමු. ජාත්‍යන්තර මාධ්‍ය නිදහස  පිළිබඳ දර්ශකය අනුව කරැණු සලකා බලන විට මේ රටේ තත්ත්වය, ඉතාම පහළට වැටී අතර,  ලෝකයේ නරකම රට බවට ඒ අතින් පවත්ව තිබේ. රජයේ නියෝග යටතේ ක්‍රියාත්මක වන ආරක්ෂක හමුදාවල හැසිරීම, මේ සිද්ධියේ දී අපට දක්නට ලැබුණු පරිදි, රජයේ නරක වාර්තාව හොඳ අතට හරවා ගැනීමට උපකාරී නොවේ. ",
    "URL": "https://www.lankadeepa.lk/latest_news/කර්තෘ-සංසදය-වැලිවේරියේ-ප්‍රහාරය-හෙළා-දකී/1-158676",
    "Category": "latest_news"
}