{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 මැයි මස 14",
    "Headline": "ආසියානු මලල කී‍්‍රඩා ශූරතාවලිය නවදිල්ලියේ පැවැත්වීමත් අවිනිශ්චිතයි",
    "News Content": "ආසියානු මලල කී‍්‍රඩා ශූරතාවලිය නව දිල්ලි නුවරදී පැවැතිවීමත් මේ වන විට අවිනිශ්චිත තත්වයට පත්ව ඇතැයි වාර්තා වේ.20 වැනි ආසියානු මලල කී‍්‍රඩා ශූරතාවලිය ලබන ජුලි මස 4 වැනිදා සිට 7 වැනිදා දක්වා ඉන්දියාවේ චෙන්නායි නුවරදී පැවැත්වීමට නිල වශයෙන් තීරණය තිබුණත් පසුව එය චෙන්නායි නුවරදී පැවැතිවීම අවලංගු කෙරුණි. ඒ අනුව ඉන්දියාවේ නවදිල්ලි නුවරදී තරගාවලිය පැවැත්වීමට කටයුතු කරන බවට  පසුව ආසියානු මලල කී‍්‍රඩා සංගමය නිවේදනය කළේය.කෙසේ වූවත් ඒ සඳහා මෙතෙක් ඉන්දීය රජයේ අනුමැතිය පළ නොවීම නිසා මෙවර ආසියානු මලල කී‍්‍රඩා ශූරතාවලිය නවදිල්ලි නුවරදී පැවැත්වීමට ගන්නා උත්සහය මෙතෙක් සාර්ථක වී නැතැයි මලල කී‍්‍රඩා ආරංචි මාර්ග සඳහන් කරයි.ඉන්දියාව තරගාවලියේ සත්කාරකත්වයෙන් ඉවත්වුවහොත් එම අවස්ථාව ලබා ගැනීමට ඉන්දුනීසියාව සූදානමින් සිටින බවත් එසේ වුවහොත් ජකර්තා නුවරදී තරගාවලිය සංවිධානය කිරීමට ඉන්දුනීසියානු ජාතික මලල කී‍්‍රඩා සංගමය සූදානමින් සිටින බවත් දැනගන්නට තිබේ.එහෙත් දැන් උත්ගතවී තිබෙන තත්වය අනුව යොදා ගත් දින වලදී තරගාවලිය පැවැත්වීම දුෂ්කර කටයුත්තක්වනු ඇති බවත් එම තත්වය යටතේ තරගාවලිය කල් දැමීම වැළැක්විය නොහැකි කරුණක් වන බවත් පැවසේ.ශී‍්‍ර ලංකා කී‍්‍රඩක කී‍්‍රඩිකාවන් මෙම තරගාවලියට සහභාගි වීම සම්බන්ධයෙන් ඉන්දීයාවේ තමිල්නාඩු ප‍්‍රාන්ත රජය විරෝධය පළ කිරීම නිසා ආසියානු මලල කී‍්‍රඩා ශූරතාවලියේ සත්කාරය චෙන්නායි නුවරින් ඉවත් කර ගැනීමට ආසියානු මලල කී‍්‍රඩා සංගමය තීරණය කළේය.තමිල්නාඩු ප‍්‍රාන්ත රජයේ ශ්‍රී ලංකා විරෝධය නිසා චෙන්නායි නුවරදී පැවැත්වීමට සූදානම් කර තිබූ ආසියානු ගෝන් පී‍්‍ර මලල කී‍්‍රඩා තරග මාලාවේ අවසන් අදියරද ඉන්දියාවෙන් ඉවත්කර ගැණුනි.එම තරගාවලිය පෙරේදා (12) කොළඹදී පැවැති අතර ඉන්දියාවේ මෙම වසරේ පැවැත්වීමට නියමිත දකුණු ආසියානු කී‍්‍රඩා උළෙලත් මේ වන විට දින නියමයත් නොමැතිව කල්දමනු ලැබ ඇත. ඊට ආසන්නම හේතුව වන්නේ අන්තර්ජාතික ඔලිම්පික් කමිටුව විසින් ඉන්දීය ඔලිම්පික් කමිටුවට පනවන ලද තහනමය. ",
    "URL": "https://www.lankadeepa.lk/latest_news/ආසියානු-මලල-කී‍්‍රඩා-ශූරතාවලිය-නවදිල්ලියේ-පැවැත්වීමත්-අවිනිශ්චිතයි/1-121686",
    "Category": "latest_news"
}