{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 සැප්තැම්බර් මස 29",
    "Headline": "මෙන්න සෙනේ සහ ලලිතා මිස්... ",
    "News Content": "  ඔහු තරංග දිසානායකය. ඇය චලනි බාලසූරියයි.ඔහු තරංග දිසානායක වුවද, බොහෝ දෙනා අද ඔහු අමතන්නේ සෙනරත් හෙවත් සෙනේ කියාය. ඇය චලනි බාලසූරිය වුවද, වැඩි දෙනෙක් අද ඇය අමතන්නේ ලලිතා මිස් නමිනි.මේ සෙනේ සහ ලලිතා මිස් කවුද කියා අමුතුවෙන් කියන්න  ඕනෑ නැහැනෙ. මේ චරිත ද්විත්වය අපට හමුවන්නෙ විකාශය කෙරෙන තූර්යා ටෙලි මාලාවෙනි. අද වැඩි දෙනෙක් මේ දෙන්නගෙ මේ චරිත ගැන කතා බහ කෙරෙන මොහොතක අපටත් මේ දෙන්නා එක්ක කතා බහක යෙදෙන්නට හිතුණා. බලමු මේ දෙන්නගෙ ආගිය තොරතුරු මොනවද කියලා.  තරංග දිසානායක ටෙලිනාට්‍ය ක්ෂේත‍්‍රයට අවතීර්ණ වූයේ ප‍්‍රවීණ අධ්‍යක්‍ෂ නාලන් මෙන්දිස් මහතාගේ නාට්‍ය නිර්මාණවල සහාය අධ්‍යක්‍ෂ ලෙසයි. එලෙසින් ඔහු එම ක්ෂේත‍්‍රයට පැමිණියේ කුඩා කාලයේ ඉඳලාම රඟපෑමට ආස කළ නිසාලූ. පසු කලෙක ඒ අදහස ලස්සන වුණේ ‘‘ජීවිතය ලස්සනයි’’ ටෙලි නාට්‍ය නිසාලූ. එහි විශ්ව නම් වූ මැරවරයකුගේ චරිතය රඟපාමින් ටෙලි රංගනයට ආ තරංගට ඉන්පසුව අපි අපි වගේ, සරා, මලී, රුවන් මාළිගා ඇතුළු නාට්‍ය කීපයකම රඟපෑමට ලැබුණා.ගම්පහ උපන් තරංග මුලින්ම රඟපාලා තියෙන්නේ කිතුණු නාට්‍යවලයි. ඒ ආභාෂය යෞවන සම්මාන දක්වා විහිදී ගියා. මෙලෙසින් කලාකාමී ගමනක යෙදෙන්න අත්තිවාරම ලැබුණේ ආදරණීය අම්මා නිසාලූ. අම්මාට ඇති ගෞරවය නිසාම අම්මාගේ නමින්, එනම් දුරුතු ක‍්‍රියේෂන් නමින් නිෂ්පාදන ආයතනයක් මේ වන විට පවත්වාගෙන යනවා. නාට්‍ය කීපයක්ම මේ වන විට එම ආයතනය විසින් නිර්මාණය කර ඇති අතර, ළඟදීම සත්පියවරු නමින් නාට්‍යයක් නිෂ්පාදනය කිරීමට සූදානම් වෙනවා. තරංග ගැන අද බොහෝ දෙනා කතා කරන්නේ ‘‘ඇයි අනේ’’ කියලා. සෙනේ නිතරම එතෙම කියන නිසයි.‘‘ඒක ඇත්තටම පිටපතේම තිබුණු දෙයක්. පිටපත ලියපු මල්ලිලා කිව්වෙ, අයියෙ හැම තැනකදීම ඒ වචනය කියන්න කියලයි. මුලදී නම් මට ටිකක් බය හිතුණා.’’තූර්යා නාට්‍යයේ රඟපාන චරිතයෙ දෙබස් ගැන තරංග එහෙම කියන අතරේ චලනි බාලසූරිය හෙවත් ලලිතාගෙන් අපි මුලින්ම ඇහුවේ ඇත්තටම ඔයාගෙ පෙනුම අනුව ගොඩක් අය හිතන්නෙ ලංකාවේ කෙනෙක් නොවේ කියලයි නේද?‘‘ඇත්තටම මුල් වරට තමයි මම මාධ්‍යයට කියන්නෙ, මගේ සීයාගේ තාත්තා අප‍්‍රිකානු ජාතිකයෙක්. සමහර විට ඒ ආභාෂය නිසා වෙන්න ඇති මේ පෙනුමට හේතුවත්. කාලයක් මම ලංකාවේ ජීවත් වුණෙත් නැහැ. ඇමරිකාවේ අවුරුදු තුනක් විතර සහ ඩුබායිවල සෑහෙන කාලයක් ජීවත් වුණා’’ඒ විදියට කාලයක් පිටරට හිටපු චලනි දැන් ලංකාවට ඇවිත් වසර පහක් විතර වෙනවා. චලනිගෙ ගම මාතර කැකුණදුරයි. අම්මාගෙ ගම වන නිට්ටඹුවෙ හැදීවැඩුණ චලනි පාසල් ගියේ සංඝබෝධි විදුහලටයි. එකල ඉගෙනීමට වගේම, ක‍්‍රීඩා අංශයටත් කැපී පෙනෙන චරිතයක් වූ බව පවසනවා. අත්පන්දු, දැල්පන්දු, වගේම මලල ක‍්‍රීඩා අංශයෙන් සමස්ත ලංකා ජය ලබා ඇති චලනි, බාලදක්‍ෂිකාවක ලෙසත් කටයුතු කර තිබෙනවා. ඊට අමතරව බටහිර තූර්යවාදක කණ්ඩායමේ සාමාජිකාවකද වුණා. එහෙම හිටපු චලනි රඟපෑමට ආවේ කොහොමද?.‘‘ඒක නම් හීනෙකින්වත් හිතපු නැති දෙයක්. නිවාඩුවකට ලංකාවට ඇවිත් ඉන්නකොට ප‍්‍රවීන වේෂ නිරූපන ශිල්පී නලීන් පේ‍්‍රමතිලක නිසා අජිත් ලොකුගේ මහත්තයාගෙ සිහින සාප්පුව නාට්‍යයයේ රඟපාන්න ලැබුණා. නලීන් මහතාව හඳුනා ගත්තෙ එයාගෙ නැගණිය මගේ පාසල් කාලයේ සිටම මිතුරියක් වූ නිසයි’’ඒ විදියට ආගිය තොරතුරු ගැන කියන ඔබ ලලිතා මිස් වගේ සැරයිද? චලනිගෙන් අපි එහෙම ඇහුවාම එයා ඒ ගැන කිව්වේ මේ විදිහටයි.‘‘අපෝ මම සැබෑ ජීවිතයේදී කලබල නැති, බොහොම නිශ්ශබ්ද චරිතයක්. මේ චරිතයේදී කෑ කෝ ගැහුවාට, සැබෑ ජීවිතයේදී හරිම තැන්පත් චරිතයක්.’’මෙහෙම කියන චලනි ‘‘අම්මා පෙව් කිරි කඳුලින් මේ ලොව මෙතරම් හැඩවුණේ’’ ගීතයට පුදුම විදයට කැමතියිලූ. හැබැයි එහෙම වුනාට තරංග නම් වැඩිපුර කැමති විරහා ගීතවලටයි. සරල, සාමාන්‍ය විදියට බොහෝ දෙනාට උදව් කරමින් ජීවත් වන තරංග තවමත් තනිකඩ ජීවිතයක් ගත කරන්නෙකි. ඒ තනිකඩ බවට හේතුව ඔහු තම පණටත් වඩා ආදරය කළ ආදරය අහිමි වීම නිසාලූ.‘‘මම හොයන ආදරය තවම මට හම්බ වුණේ නැහැ’’ එහෙම කියන තරංග ජයන්ත චන්ද්‍රසිරිගෙ නවතම සිනමා නිර්මාණය වන සමනළ සංධ්වනියෙ අමරසිරි පීරිස් ගයන ‘‘මට මගේ නොවන ආදරයක් තිබුණා.’’ ගීතයට බෙහෙවින් ආසයිලූ.ඒ විදියට ආදරයක් ගැන තරංග කතා කරන අතරේ චලනි කිව්වේ ජීවිතය යනු වෙලාවකට ඇයට පුදුමයක් කියලයි. ඒ පුදුම වූ ජීවිතයට රංගනය බද්ධවීම ඇය සලකන්නේ භාග්‍යයක් ලෙසයි. අද තූර්යා නාට්‍ය නරඹන වැඩි දෙනා අතර මේ දෙදෙනා ජනප‍්‍රියයි වගේම, තූර්යා නාට්‍ය කණ්ඩායමේ අය අතරත් වැඩිපුරම ජනප‍්‍රිය මේ දෙදෙනා කිව්වොත් නිවැරදියි. මේ දෙන්නා රඟපාන සීන් (දර්ශන) රූගත කරද්දී ඔක්කෝම වට වෙන්නෙ දෙන්නගෙ රඟපෑම් දැක බලා ගන්නට ඇති ආසාව නිසාලූ.  හැඩගැන්වීම් -  වරුණි අල්පොන්සෝ   ",
    "URL": "https://www.lankadeepa.lk/latest_news/මෙන්න-සෙනේ-සහ-ලලිතා-මිස්---/1-173110",
    "Category": "latest_news"
}