{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ජුලි මස 17",
    "Headline": "රාවණට ගරුකළ අරිසෙන් අහුබුදු",
    "News Content": "  ගල්කිස්ස කලාපුර යනු මෙරට කලාකරුවන්ගේ සුන්දර නවාතැන් පොළකි, සංගීත, සාහිත්‍ය, නිර්මාණ, සිනමා ආදී විවිධ කලා ක්‍ෂේත‍්‍රයන්හි විශිෂ්ඨත්වයට පත් ප‍්‍රවීණයෝ රැසක් මෙහි ජීවත් වෙති. මමද වසර දහයක පමණ සිට කලාපුරයේ පදිංචිකරුවෙකුවීමට භාග්‍යවන්ත වූයෙමි. පොළොන්නරුවේ සිට ගායන ක්‍ෂේත‍්‍රයට පැමිණි මාහට කලාපුරයේ ඉඩමක් ලැබීම මහත් සොම්නසක් වූයේය. ගල්කිස්ස කලාපුරය පොළොන්නරුව වැනි ප‍්‍රදේශයක සිට පැමිණි මට ආගන්තුක නොවූයේ එහි තිබූ ගැමි බවට හුරු පරිසරය නිසාය. අනවශ්‍ය ඝෝෂාකාරීත්වයක් එහි නැත. සාමකාමීය, නිස්කලංකය, බොහෝ උදෑසන වලදී ව්‍යායාම පිණිස කලාපුර වටරවුමේ ඇවිද යෑම මගේ දින චර්යාවේ එක් අංගයකි. දිනක් මා එසේ ඇවිද යද්දී සාහිත්‍ය කලා ක්‍ෂේත‍්‍රයේ දැවැන්තයෙකු මට හමුවිය. ඒ මහා පඬිවර අරිසෙන් අහුබුදු කිවිසුරාණන්ය. කිවිසුරු අරිසෙන් අහුබුදු යන නාමය මා අසා තිබුණේ කුඩා කාලයේ සිටය. සුනිල් ශාන්තයන් ගයන ‘‘ලංකා ලංකා පෙම්බර ලංකා’’ නම් ගීතය ලියා තිබුණේද ‘සංදේශය’ චිත‍්‍රපටයේ සියළුම ගී ලියුවේද, එච්.ආර්.ජෝතිපාල ගයන ‘‘පෘතුගීසිකාරයා රටවල් අල්ලන්න සූරයා’’ ගීත ලියුවේද මේ මහා ගේයපද රචකයා බව මම දැන සිටියෙමි.  ‘‘සර් මම සින්දු කියන ජානක වික‍්‍රමසිංහ’’ යැයි එතුමාට මා කවුදැයි හඳුන්වා දුන්නෙමි.අරිසෙන් අහුබුදු නම් මහා පඬිවරයාණෝ එදා ජානක යන මගේ නමේ අර්ථය මට වටහා දෙමින් තමන්ගේ මුල් නම ආරියසේන ආශුබෝධ බවත් එය සිංහල ඌරුවට අනුව අරිසෙන් අහුබුදු ලෙස පෙරළාගත් බවත් කීවෝය. එයින් නොනැවතුනු අහුබුදු ශූරීන් මා පුදුමයට පත් කරමින් ‘‘රාවණාට විසුළු කරන්නේ මන්දැයි’’ මගෙන් ඇසීය. එය කිසිසේත් මා බලාපොරොත්තු ව සිටි ප‍්‍රශ්නයක් නොවේ. මා විසින් ගායනා කරන ලද ‘‘බාලිකාවියන්’’ ගීතයේ පදයක ‘රාවණා ඇවිත් ඉඳිවී සෙයිලමේ ඉඳන්’ යන යෙදුම අන්තර්ගත වේ. එය අරිසෙන් අහුබුදුවන්ගේ අවධානයට ලක් වී ඇතැයි කිසිවිටක මම කල්පනා නොකළෙමි.අරිසෙන් අහුබුදුවන් රාවණා සම්බන්ධයෙන් දැඩි ගෞරවයෙන් පසුවන්නෙකු බවත් සක්විති රාවණා නම් නාට්‍ය නිෂ්පාදනය කළේද ඒ නිසා බවත් පසුව මම දැන ගතිමි. එහෙත් ගීතයේ පද පෙළ සම්බන්ධයෙන් මා එතරම් අවධානයක් දැක්වූයේ නැත. අහුබුදු සූරීන්ගේ විමසීමෙන් අනතුරුව එහි දෝෂයක් ඇති බව මට වැටහී යන්නට විය. සිදුවී ඇති අත්වැරදීම සම්බන්ධයෙන් මම එතුමාට කණගාටුව ප‍්‍රකාශ කළෙමි.එවිට මගේ අත වැරෙන් අල්ලා ගත් එතුමා මා කැඳවාගෙන ගියේ එතුමාගේ නිවසටය. එහි දැවැන්ත පොත් රාක්කයක් ඉදිරිපිට නතර වූ අහුබුදු සූරීන් තමන් විසින් අඳින බුද්ධ රූපයක් මා හට පෙන්වීය. තමන් විසින් රචනා කරන ලද කෘති දහයක් පමණ මා අත තැබූ එතුමෝ මේවා කියවන්න, කියවලා මාව හමුවන්න එන්න යැයි කියා සිටියහ.එලෙස පළමු හමුවීමෙන් ම අහුබුදු සූරීන් මගේ සිත් ඇද ගත්තේය. කුඩා දරුවෙකු සේ මා හා කතා කළද ඒ මහා සාහිත්‍යවේදියෙකි, පඬිවරයෙකි. මහ ගී පද රචකයෙකි. දැවැන්තයෙකි. ඉන්පසු නිරන්තරයෙන්ම අහුබුදු ශූරීන් සමග වැඩකටයුතු කිරීමේ භාග්‍යය මට හිමිවිය. ඒ හැම අවස්ථාවකදීම ගීතයක් රචනාකොට දෙනමෙන් එතුමාගෙන් ඉල්ලා සිටියද කාලයත් සමග ඒ සඳහා අවස්ථාවක් නොලැබුණි. පසුව එතුමන් විසින් ‘පරෙවිය’ මුද්‍රා නාටකයට ලියන ලද නොගැයුණු ගී අතර තිබූ එක් ගීතයක් ආචාර්ය රෝහණ වීරසිංහයන්ගේ මධුර තනු නිර්මාණයට අනුව ගායනා කිරීමේ භාග්‍යය මා හට හිමිවිය. වසර පනහකට පමණ ඉහතදී රචිත මෙම මුද්‍රා නාටකයේම නොගැයුණු ගී අතර වූ ගීයක් පණ්ඩිත් අමරදේවයන් විසින්ද ගායනා කර ඇත. එය ‘මල් ගොමු ගුමු ගුමු ගන්වන්නී’’ නම් වසන්ත ගීතයයි. මා ගයන ලද ගීතය මෙසේය.වෙළේ සුළං වැදී සෙමෙන් ඔබේදුහුල්ද මේ ලෙලෙන්නේ ලස්සනයිමටත් අනේ ඔබේ දුහුල් කොනේසිහිල් ලබන්න දෙන්නකෝ අතක් විලේ දිලේ පිපී කුමුන්දු මල්හ හා ඔබේ පසන් දසන්ද ඒඔබේ සිනා උසස් මැ සිත්තමයිසිනා සිසී සිටින් සුදෝ සදා ඉතා මැ රෝස පාට වූ ළකල්අඹේ උපන් ඔබේ අතුල් තමාලියේ එයින් මගේ ගෙලේ එලෙන්එසේ මමත් ඔබේ ගෙලේ එලෙමි අව්‍යාජ පේ‍්‍රමන්තයෙකුගේ බසින් මෙම ගීත රචනා කරන කිවිඳුන් වෙළේ සුළං වැදී ලෙලෙන පේ‍්‍රමවන්තියගේ දුහුලේ එල්ලී සිසිලක් ලැබීමට අතක් ඉල්ලා සිටි කුමුදු මල් මෙන් දත් පෙන්වා සිනාසෙන තම පෙම්වතියගේ දසුන ඔහු තම ජීවිතයේ දකින උසස්ම සිත්තම යැයි පවසා සිටී. අඹගසේ ලා පත‍්‍ර සේ රෝස පැහැයෙන් බබළන ඇගේ අත්ල වලින් තමාගේ ගෙලේ එල්ලෙන ලෙස ඉල්ලා සිටින තරුණයා පසුව තමාද එසේම ඇගේ ගෙලේද එල්ලී සිටින්නම් යැයි පවසා සිටී.මෙම ගීය මාහට සොයාගත හැකි වූයේ ජ්‍යෙෂ්ඨ මහාචාර්ය සුනිල් ආරියරත්නයන්ට පිංසිදු වීමටය. මෙම ගීතය ජූලි 18 සවස 6ට  BMICH  හිදී පැවැත්වීමට නියමිත අරිසෙන් අහුබුදු උපහාර උලෙලේදී ගායනා කිරීමට සැලසුම් කොට ඇත.කොග්ගල මළලගම උපන් අහුබුදු ශූරීන් හට දෙවන ලෝක යුද සමයේදී තම ගම හැරදා ඒමට සිදුවිය. කොග්ගල උද්‍යානය අහුබුදු උද්‍යානය ලෙස නම් කිරීමට ඉල්ලා සිටි අවස්ථාවේදී එක්තරා ප‍්‍රාදේශීය දේශපාලනඥයකු පවසා ඇත්තේ ගමේ පොල් කඩන්නෙකු තරම්වත් අහුබුදු ශූරීන් ගමට සේවයක් සිදු කර නොමැති බවය. වර්තමානයේ සමහර ප‍්‍රාදේශීය දේශපාලනඥයින් තම නායකත්වයට ද පක්‍ෂයට ද නිගරු කරමින් හැසිරෙන අයුරු දුටු විට මෙවන් වදන් ඇසීමට ලැබීමද එතරම් විමතියට පත්වීමට කරුණක් නොවේය. එනමුදු රත්න ශ්‍රී කිවිඳුන් විසින් රචිත ලක්‍ෂ්මන් විජේසේකරයන් විසින් සංගීතවත් කළ මා විසින් ගායනා කරන ලද අහුබුදු උපහාර ගීතයෙන් ඔහු ගැන මොනවට පැහැදිලි වේ. දෙස බසට රැසට බැඳි සෙනෙහසින්කළ මෙහෙය සමරමුව තුති ගොසින්මහා කිවි අරීසෙන් අහුබුදුනිනියාමක වදනිසුරු ඇදුරිඳුනි ඔබේ කිත් යස කළඹ දුල් නිමල්වැවේ නිබඳව වෙමින් පුල් විපුල් ලිවිසැරිය රැලි නගන රුවනාරකිවිඳගෙන මිණි වරුන් අතනෑරසැදූ හෙළ කිරුළු හිස මනහාරමහා මෙහෙවරට ලෝ උපහාර ලියූ ගී කව්හි රැඳි රස පාසනිවාලිය සුළවතුන් ළය දෑසදයාබර වත රැඳුණු මඳහාසකියාගත නුහුණු කවි දස දාස සොබා දහමේ පියා හිරු ලෙසත් මව සඳු ලෙසත් සලකන ජීවිතයේ කිසිඳු ලෙස අනුන් නොරිදවූ අහුබුදු ශූරීන්ගෙන් මෙරටට සිදුවූ මෙහෙවර අතිමහත්ය. දස අකුසලයෙන් මිදී දස කුසල් රැස් කරමින් භාවනායෝගීව ජීවත් වු අරිසෙන් අහුබුදු ශූරීන් හට නිවන් සම්පත්තිය හිමිවේවායි ප‍්‍රාර්ථනා කර සිටිමි.  ජානක වික‍්‍රමසිංහ  ",
    "URL": "https://www.lankadeepa.lk/latest_news/රාවණට-ගරුකළ-අරිසෙන්-අහුබුදු/1-152302",
    "Category": "latest_news"
}