{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ජුනි මස 23",
    "Headline": "ශූරයන්ගේ කුසලාන තරගාවලිය පැවතිය යුතු බව ඬේවිඞ් ගවර් කියයි",
    "News Content": "ශූරයන්ගේ කුසලාන එක්දින ක‍්‍රිකට් තරගාවලිය වෙනුවට ලෝක ටෙස්ට් ක‍්‍රිකට් ශූරතාවලියක් සංවිධානය කිරීම සම්බන්ධයෙන් අන්තර්ජාතික කි‍්‍රකට් සභාව මේ වන විට කරගෙන යනු ලබන සැලසුම් අතහැර දමන්න යයි එංගලන්ත පිලේ හිටපු නායකයකු වන ඬේවිඞ් ගවර් මහතා අන්තර්ජාතික ක‍්‍රිකට් සභාවෙන් ඉල්ලා සිටී.එංගලන්තය සහ ඉන්දියාව අතර අද (23 වැනිදා) පැවැත්වීමට නියමිත ශුරයන්ගේ කුසලාන තරගාවලියේ අවසන් තරගයෙන් අනතුරුව ශුරයන්ගේ කුසලාන තරගාවලිය මින් ඉදිරියට නොපැවැත්වීමට අන්තර්ජාතික කි‍්‍රකට් සභාව තීරණය කර තිබේ.කි‍්‍රකට් කී‍්‍රඩාවේ ප‍්‍රධානතම ආකාර තුන වන ටෙස්ට්, එක්දින සහ විස්සයි/20 තරග සඳහා ලෝක ශූරතාවලි පැවැත්වීම අන්තර්ජාතික කි‍්‍රකට් සභාවේ අදහසයි. මේ වන විට විස්සයි/20 සහ එක්දින තරග සඳහා ලෝක කුසලාන තරගාවලි පැවැත්වෙන නමුත් ටෙස්ට් තරග සඳහා ලෝක කුසලාන තරගාවලියක් නොපැවැත්වේ.අන්තර්ජාතික කි‍්‍රකට් සභාවේ තර්කය වන්නේ අන්තර්ජාතික කි‍්‍රකට් තරග කාලසටහන ඉතාමත් කාර්ය බහුල වී ඇති බැවින් ශූරයන්ගේ කුසලාන තරගාවලිය හෝ ටෙස්ට් ශූරතාවලිය යන දෙකින් එකක් පමණක් පැවැත්විය හැකි බවයි. එහෙත් ඬේවිඞ් ගවර් මහතාගේ අදහස වන්නේ ශූරයන්ගේ කුසලාන තරගාවලිය දිගින් දිගටම පැවැත්විය යුතු බවයි.”අද තරගයේ ප‍්‍රතිඵලය කුමක් වුවත්, ශූරයන්ගේ කුසලාන තරගාවලිය අභාවයට යන එක ගැන නම් මට කණගාටුයි” යයි එංගලන්තයේ ‘ද සන්ඬේ ටයිම්ස්’ පුවත් පතට තීරු ලිපියක් ලියන ඬේවිඞ් ගවර් මහතා එහි සටහන් කර තිබේ.”මගේ පි‍්‍රයතම එක්දින තරගාවලිය ශූරයන්ගේ කුසලාන තරගාවලියයි. එය ඉතා සංෂිප්තයි, තරගකාරීත්වය ඉතාමත් ඉහළයි. ලෝක කුසලාන තරගාවලිය වගේ හෙම්බත්වීමක් එහි නෑ””මේක ලෝක කුසලාන තරගාවලියක් වුණා නම් අප තවමත් අවසන් තරගයක් ගැන කතා කරන්නේ නෑ. එහෙනම් අප තවමත් මූලික වටයේ තරග අතර” යයි ගවර් මහතා ලියා තිබිණ.”ශූරයන්ගේ කුසලාන තරගාවලිය වෙනුවට පවත්වන්න යන ලෝක ටෙස්ට් ශූරතාවලියක් ගැන දැනට තිබෙන සැලසුම් ගැන නම් මට ඒ තරම් පැහැදීමක් නෑ””සෑම ටෙස්ට් තරගයකටම වටිනාකමක් එක්වන පරිදි පැවැත්වෙන ටෙස්ට් ලීග් ශූරතාවලියක් තිබීම හොඳයි. එහිදී සෑම ටෙස්ට් තරගාවලියකටම වටිනාකමක් තියෙනවා. මා දැනට එතැනින් නවතින්නම්” (දැන් පැවැත්වෙන ලෝක ටෙස්ට් ශූරතාවලිය එවැන්නකි)”ටෙස්ට් තරගාවලියක ශුරයන් තීරණය කිරීමේදී අවසන් පූර්ව තරග සහ අවසන් තරග පැවැත්වීම වගේ ක‍්‍රමවේදයක් ගැන මට හිතන්න බෑ. මා හිතන විදිහට එවන් තත්ත්වයකදී තරගයේ ප‍්‍රතිඵලයට, සත්කාරකත්වයේ වාසිය, තණතීරු, කාලගුණය සහ ඒ වගේ වෙනත් බොහෝ කාරණා බලපානවා””අන්තර්ජාතික කි‍්‍රකට් සභාවට මේ ගැන හිතන්න තව කල් තියෙනවා. ලෝකය පුරා තියෙන පොදු මතය අනුව මගේ අදහස් වැදගත් විය නොහැකියි. ඒත් ටෙස්ට් ලෝක කුසලාන ශූරතාවලියක ඉරණම තීන්දු කරන්න එක තරගයක් ප‍්‍රමාණවත් නොවේ යයි හිතන අය තවත්  ඕන තරම් ඇති” යයිද ටෙස්ට් ලෝක කුසලාන ශූරතාවලිය සම්බන්ධයෙන් ගවර් මහතා වැඩිදුරටත් ලියා තිබිණ. (●●) ",
    "URL": "https://www.lankadeepa.lk/latest_news/ශූරයන්ගේ-කුසලාන-තරගාවලිය-පැවතිය-යුතු-බව-ඬේවිඞ්-ගවර්-කියයි/1-142146",
    "Category": "latest_news"
}