{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ජුලි මස 10",
    "Headline": "‘‘ඉස්සෙල්ලාම මම රඟපෑවේ පිරිමි චරිතයක්’’",
    "News Content": "   පබාවතීකොහෙද යන්නෙ? කලාකරුවාගෙදර යනවා. ඇඳිරි නීතිය වෙලාවෙ මොකද? පබාවතීඑහෙම කියලා බඩගින්නෙ ඉන්නයැ. කලාකරුවාඅද ඡන්ද ප‍්‍රතිඵල කියන දවස. ඡන්දෙ දාන්න ගියේ නැද්ද පබාවතීමම ගියා, හැමෝටම ඡන්දය දාලා ආවා. කලාකරුවාඔයා ලස්සනයි. පබාවතීපැණි බොන්න කලින් හැම බඹරාම කියන්නෙ මල ලස්සනයි කියලයි. මේ පබාවතී චරිතය අපට හමුවන්නෙ, රවීන්ද්‍ර ආරියරත්න නිර්මාණය කළ ජූඞ් ශ්‍රීමාල් නිෂ්පාදනය කළ ”බල්ලොත් එක්ක බෑ” නාට්‍යයෙනි. දර්ශන වාර 450 ක් ඉක්මවා වේදිකාගත වන ”බල්ලොත් එක්ක බෑ” නාට්‍යයේ මේ පබාවතී චරිතයට දායකව සිටින ඇය, අනූෂා දිසානායකය. අද අපේ කතා බහ ඇය සමගයි.  අනූෂා ඔබ ගැන විස්තර සඳහනක් කළොත්?මම අනුෂා කුමාරි දිසානායක. ගම මහනුවර. ඉගෙන ගත්තෙ ශාන්ත අන්තෝනි කන්‍යාරාමයෙන්. අම්මා අප්පච්චි, අක්කලා දෙන්නා සහ මල්ලි මගෙ පවුලේ උදවියයි. මේ වන විට මම විවාහකයි. සැමියා සනත් දිසානායක ඉංජිනේරුවරයෙක්. අපේ පුංචි පුතාගෙ නම, ඔනෙත්.  කලා ක්ෂේත‍්‍රයට අවතීර්ණ වූ විදිය සඳහන් කළොත්?උසස් පෙළ කරන කාලයේදී ටවර්හෝල් පදනමට අනුබද්ධිතව පාඨමාලාවක් හැදෑරුවා. එහිදී දෙවැනි ස්ථානයට පත්වුණේ අපි. මධ්‍යම පළාත හොඳම නිළිය ලෙස සම්මානය ලැබුණෙ මටයි. ඒ කියන්නෙ මුලින්ම මම රඟපෑවේ පිරිමි චරිතයක් නිසයි. මේ සම්මානය මට රඟපෑම කෙරෙහි හොඳ උත්තේජනයක් වුණා. එහෙම නොවෙන්න මගේ හිතේ තිබුණෙ ගුරුවරියක වීමේ ආසාවයි. ඊට පස්සෙ ටවර්හෝල් පදනමෙන් එක එක පාඨමාලා කළා. ඒ අතරවාරයේදී ධර්මසිරි බණ්ඩාරනායක සර්ව හමුවුනේ එම පාඨමාලාව කරමින් සිටියදීයි. සර් අපි හතර දෙනෙක් ට්‍රෝජන් කාන්තාවෝ නාට්‍යයට තෝරා ගත්තා. මුලින්ම වේදිකාවට ආවේ ට්‍රෝජන් කාන්තාවෝ නාට්‍යයෙන්. ඉන් පසුව ජෙරොම් ද සිල්වාගෙ, ආයෙත් එන්නෙ නෑ කියන නාට්‍යයේ රඟපෑවා. එය නිෂ්පාදනය කළේ ජූඞ් ශ්‍රීමාල් සහ ක‍්‍රිෂාන් ඩයස් අයියලා. සම්පත් ජයවීර තමයි එයාලට මාව හඳුන්වා දුන්නෙ. ආර්.ආර්. සමරකෝන් මහතා කළ කපුටුබෝ නාට්‍යයේ සහ කකුල් හතරේ ඉලන්දාරියා යන නාට්‍යවල රඟපාන්න ලැබුණෙ ඉන්පසුවයි. බොහෝදෙනා කතා කරන්න පටන් ගත්තෙ ”කකුල් හතරේ ඉලන්දාරියා” නාට්‍ය සමගයි. වේදිකා නාට්‍යවල විතරද ඔබ රඟපාන්නෙ? ටෙලිනාට්‍යවල රඟපාන්න අවස්ථා ලැබෙන්නෙ නැද්ද?”සිහින පියාපත්” නාට්‍යයේ ධර්මප‍්‍රිය ඩයස්ගෙ බිරිඳ ලෙස රඟපෑවා. ඉන්පසු රඟපෑ කීපයක් විකාශයට නියමිතයි. ඇත්තටම ටෙලි නාට්‍ය සඳහා ලැබෙන අවස්ථා අඩුයි තමයි.  හේතුව ?බොහෝ වෙලාවට, වේදිකා නාට්‍ය සඳහා දින වෙන්කර ගෙන සිටින නිසා ටෙලිනාට්‍යවල රඟපෑම සඳහා ලැබෙන කාලය අල්පයි. එය බලපානවා ඇති.  ඇයි වේදිකාවට ප‍්‍රධාන තැනක් දෙන්නෙ?මම ගොඩාක් කැමති වේදිකාවටයි. රංගනය පටන් ගත්තෙ එතැනින්. ඒ නිසා රංගනය ගැන දැනෙන හැඟීම ඉහළයි. ටෙලි නාට්‍යවලට වඩා වේදිකා රඟපෑම මට දැනෙනවා.  ටෙලි නාට්‍ය සහ වේදිකා නාට්‍ය අතර ඔබ දකින වෙනස?ටෙලිනාට්‍ය අතර හොඳ නිර්මාණත් තියෙනවා. නමුත් මම හිතන්නෙ අදාළ ආකෘතියට අනුව කළ යුතුයි කියලයි. එහෙම නැතුව කවුරුහරි දාලා කරන ටෙලිනාට්‍ය වැඩක් නැහැ. ටෙලිනාට්‍යයක වගේ වේදිකා නාට්‍ය රංගනයකදී බොරු කරන්න බැහැ.  ”බල්ලොත් එක්ක බෑ” නාට්‍යයේ චරිතය ගැන කොහොමද හිතෙන්නෙ?එහි එකම ගැහැණු චරිතය රඟපාන්නෙ මමයි. ප‍්‍රවීන රංග ශිල්පීන් හතරදෙනෙක් එක්ක රඟපාන්න ලැබීම ඇත්තටම භාග්‍යයක්.  මොනවද එහිදී ලද විශේෂිත අත්දැකීම්?එක්තරා අවස්ථාවක එහි දර්ශන වාරයක් පේරාදෙණි සරසවියේ නිදහස් වේදිකාවේ (වළේ) රඟදැක්වුවා. එය නැරඹීමට හයදහසක් පමණ පිරිසක් සිටියා. එය අපට කවදාවත්ම අමතක නොවන දෙයක්. ඒ වගේම විදේශ සංචාරවලදී, විශේෂයෙන්ම කැන්බරාහිදී ලද පේ‍්‍රක්ෂක ප‍්‍රතිචාරය ඉතා ඉහළයි.  වේදිකාවට විතරද ඔබගෙ දායකත්වය අද වන විට ලබා දෙන්නෙ?නැහැ, මම හඬ කැවීම් ශිල්පිනියක ලෙසත් කටයුතු කරනවා. මහගෙදර - ටීෂාගෙ චරිතයට හඬ කැව්වෙ මමයි. තවත් චිත‍්‍රපටයකටත් හඬ කැවීමෙන් එක්වුණා.  තවත් ඔබ දායක වන නාට්‍ය මොනවද?ආනන්ද අතුකෝරළගෙ ”හොරු හොඳයි” නාට්‍යයේ මේ දිනවල පෙර පුහුණුවීම්වලට දායක වෙනවා. තවත් වේදිකා නාට්‍ය කීපයක රඟපානවා.  ඔබ ගැන ඔබට මොනවද කියන්න පුළුවන්?ප‍්‍රතිපත්ති මෙහෙමයි මේ විදියයි කියලා කියනවාට වඩා මම උත්සාහ ගන්නෙ අවස්ථාවට ගැලපෙන පරිදි, ජීවිතය ගොඩනගා ගැනීමටයි. මම මගේ සැමියා, දරුවා දෙමාපිය සහ සහෝදර මෙන්ම ඥාති සමූහයාට ගොඩාක් ලැදි චරිතයක්. ඒ නිසා ජීවිතය හරිම සතුටින් ගෙවන්නෙ.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘‘ඉස්සෙල්ලාම-මම-රඟපෑවේ-පිරිමි-චරිතයක්’’/1-149244",
    "Category": "latest_news"
}