{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ජනවාරි මස 13",
    "Headline": "ශිරාණි බණ්ඩාරනායක",
    "News Content": "සම්පූර්ණ නම - උපතිස්ස අතපත්තු බණ්ඩාරනායක වාසල මුදියන්සේ රාලහාමිලාගේ ශිරාණි අංශුමාලා බණ්ඩාරනායකඋපන්දිනය හා ස්ථානය - 1958 අප්‍රේල් කුරුණෑගලදීමව - ෆ්ලෝරා බණ්ඩාරනායකපියා - විල්සන් බණ්ඩාරනායකසහෝදරිය - රේණුකා බණ්ඩාරනායක (ඉන්ජිනේරු උපාධිධාරිනියක් වන ඇය දැන් ඕස්ට්‍රේලියාවේ ජීවත් වන්නීය)අධ්‍යාපනය ලැබූ පාසල් -  (මව සහ පියා ගුරුවරු වූහ.  ඔවුන්ගේ ස්ථානාමරුවීම් නිසා පාසල් කිහිපයක අධ්‍යාපනය ලැබීමට ශිරාණි බණ්ඩාරනායකට සිදුවිය) ගිණිගත්හේන මහා විද්‍යාලය (1962-65) , හෙට්ටිමුල්ල බණ්ඩාරනායක විද්‍යාලය (1965), තෝලංගමුව විද්‍යාලය (1965-70), තෝලංගමුව මධ්‍ය විද්‍යාලය (1970-72), අනුරාධපුර මධ්‍ය විද්‍යාලය (1972-76)උසස් අධ්‍යාපනය - කොළඹ විශ්ව විද්‍යාලයේ නීති පීඨයේ අධ්‍යාපන හදාරා 1990 දී නීති උපාධි (ගෞරව)(ඉහළ දෙවන පෙළ) හිමි කර ගැනීම.1983 දී කොළඹ විශ්ව විද්‍යාලයෙන් දර්ශනය පිළිබඳ පශ්චාත් උපාධි, 1983 දී නීතීඥයකු ලෙස දිවුරුම්දීම, 1986 මාර්තු මාසයේදී ලන්ඩන් විශ්ව විද්‍යාලයෙන් පොදු නීතිය පිළිබඳ ආචාර්ය උපාධියවිවාහය - ප්‍රදීප් ගාමිණී සුරාජ් කාරියවසම් සමගදරුවෝ- ශවීන් බණ්ඩාරනායකවෘත්තීය ජීවිතය - 1981 කොළඹ විශ්ව විද්‍යාලයේ නීති පිඨයේ ආධුනික කථිකාචාර්යවරියක ලෙස එක්වීම, විවිධ තනතුරු දරමින් 1987 නීති අංශයේ ප්‍රධානියා බවට පත්වීම, වැඩබලන පීඨාධිපති ලෙස අවස්ථා ගණනාවකදී සේවය කර 1992දී පීඨාධිපති ලෙස පත්වීම. 1993 දී සහාය මහාචාර්ය වරියක ලෙස පත්වීම,  වැඩබලන උපකුලපතිවරියක ලෙස අවස්ථා කිහිපයකදීම කටයුතු කිරීමනීති ක්ෂේත්‍රයට එක්වීම - හිටපු ජනපතිනි චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග මහත් මිය විසින් 1996 ඔක්තෝබර් 30 ශ්‍රේෂ්ඨාධිකරණ විනිෂ්චකාරවරියක ලෙස පත්කරනු ලැබුවාය.ශ්‍රී ලංකා ශ්‍රේෂ්ඨාධිකරණයේ විනිසුරුවරියක වූ ප්‍රථම කාන්තාව ශිරාණි බණ්ඩාරනායක මහත්මියයි. ඇය අවස්ථා ගණනාවකදීම වැඩබලන අගවිනිසුරු ලෙස කටයුතු කළාය. අගවිනිසුරු අශෝක ද සිල්වා මහතා විශ්‍රාම ගැනීමෙන් පසු මහින්ද රාජපක්ෂ ජනපති ඇය අගවිනිසුරු ලෙස පත්කළේය. 2011 මැයි 18 ශිරාණි බණ්ඩාරනායක මහත්මිය ජනපති ඉදිරියේ ශ්‍රී ලංකාවේ 43 වැනි අගවිනිසුරු ලෙස දිවුරුම් දුන්නාය. ඒ වන විට ඇගේ ශ්‍රේෂ්ඨාධිකරණ සේවා කාලය වසර 15කි.මෑත කාලයේ කතාබහට ලක්වුණු තීන්දු - 18 වැනි ව්‍යවස්ථා සංශෝධනය, උසස් පෙළ ඉසෙඩ් ස්කෝර් කඩඉම් ලකුණු පිළිබඳ නඩුව. (ඇගේ තීන්දුව අනුව වැඩිපුර සිසුන් 5000කට පමණ විශ්ව විද්‍යාල වරම් හිමිවිය), දිවි නැගුම පණත පිළිබද අර්ථ නිරූපණය.දෝෂාභියෝගය - අගවිනිසුරු ලෙස පත්ව අවුරුදු එක හමාරක් යන්නටත් මත්තෙන් 2012 නොවැම්බර 1 වැනි දින මන්ත්‍රීන් 117කගේ අත්සනින් චෝදනා 14කින් සමන්විත දෝෂාභියෝගයක් ආණ්ඩුපක්ෂ මන්ත්‍රීහු කතානායකට බාර දුන්හ. විවිධ මතගැටුම් මැද, පාර්ලිමේන්තුව හා අධිකරණය අතර උණුසුම් තත්ත්වයක් ඇති කරමින් 2013 ජනවාරි 11 වැනිදා පාර්ලිමේන්තුවේ විශේෂ බහුතර ඡන්දයෙන් (වැඩි ඡන්ද 106කින්) දෝෂාභියෝගය සම්මත විය.ආචාර්ය ශිරාණි බණ්ඩාරනායක මහත්මිය ශ්‍රී ලංකාවේ ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරියක වූ ප්‍රථම කාන්තාව ලෙසත්, ශ්‍රී ලංකාවේ අගවිනිසුරු ධුරයට පත් ප්‍රථම කාන්තාව ලෙසත්, දෝෂාභියෝගයකට ලක්වූ ප්‍රථම ශ්‍රී ලාංකික කාන්තා අගවිනිසුරුවරිය ලෙසත්, දෝෂාභියෝගය අවසානය දක්වා නිර්භීතය එයට මුහුණ දෙමින් අවසන් මොහොත දක්වා පැමිණි අගවිනිසුරුවරයකු ලෙසත්, දෝෂාභියෝගය යෝජනා සම්මතයකින් ඉවත් කැරුණු ශ්‍රී ලාංකික ප්‍රථම අගවිනිසුරුවරිය ලෙසත් ඉතිහාසයේ වාර්තා අතරට එක්වන්නීය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ශිරාණි-බණ්ඩාරනායක/1-92778",
    "Category": "latest_news"
}