{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 මැයි මස 23",
    "Headline": "තේරීම් කමිටු නිලධාරීන් තමන්වම තෝරගත් නිසා ශී‍්‍ර ලංකා පිලේ එංගලන්ත සංචාරය අවලංගු කළා",
    "News Content": "ශී‍්‍ර ලංකා කි‍්‍රකට් කී‍්‍රඩාවේ වර්තමාන සාර්ථකත්වයට බොහෝ අයිතිකරුවෝ මෙන්ම බොහෝ පියවරුද වෙත්. එහෙත් ඇත්ත ඇති සැටියෙන්ම ගතහොත්, අධිරාජ්‍යවාදීන් ශී‍්‍ර ලංකාව පාලනය කළ 19 වැනි සියවසේ මැද භාගයේදී ශී‍්‍ර ලංකාවට හඳුන්වාදෙන ලද කි‍්‍රකට් කී‍්‍රඩාවේ ශී‍්‍ර ලාංකික පියා නොහොත් අයිතිකරුවා අසුවලාය යන්න නිශ්චිතව කිව නොහැකිය.කෙසේ වෙතත් ලංකා කි‍්‍රකට් සංගමය ආරම්භ කරමින් ශී‍්‍ර ලංකාවේ කි‍්‍රකට් කී‍්‍රඩාවට සවිමත් පදනමක් දැමීමට පුරෝගාමී වූ වෛද්‍ය සී. එච්. ගුණසේකර සහ වෛද්‍ය ජෝන් රොක්වුඞ් යන මහත්වරුන්ගෙන් පසු තමන්ගේ සාක්කුවේ තිබුණ තුට්ටු දෙකහමාර වියදම් කරමින්, බිරින්දෑවරුන්ගේ රොස් පරොස් අසමින්, ශී‍්‍ර ලංකාවේ කි‍්‍රකට් කී‍්‍රඩාව අද තිබෙන තත්ත්වයට ගොඩනගන්නට සිය කාලය සහ ශ‍්‍රමයද කැපකළ අය සිටියහ.ඔව්හු කිහිප දෙනෙක්, අදත් කි‍්‍රකට් ක්ෂේත‍්‍රයේ සිදුවන නරිනාටක දකිමින්, සිය ජීවිතයේ සැඳෑ සමය ගෙවමින් සිටින්නේ උපේක්‍ෂා සහගත සිතිවිලි වලින් යුතුවය. දැනට 83 හැවිරිදි වියේ පසුවන නීල් පෙරේරා මහතාද එවන් අයෙකි.1950 දශකයේ සිටම ශී‍්‍ර ලංකා කි‍්‍රකට් පාලක මණ්ඩලයේ නිලධාරීන් අතරට එක්වූ නීල් පෙරේරා මහතා, දශක හයකට වැඩි කලක් ශී‍්‍ර ලාංකේය කි‍්‍රකට් පිටියේ සාර්ථකත්වය සියැසින් දුටු අයකු මෙන්ම බොහෝ අර්බුද හමුවේත් නොසැලී සිටි අයෙකි.නීල් පෙරේරා මහතාගේ අත්දැකීම් මතක පොතේ සටහන් වන්නේ මෙලෙසිනි....................ඔබ 1950 ගණන් වල ඉඳලාම ශී‍්‍ර ලංකාවේ කි‍්‍රකට් පරිපාලනයට සම්බන්ධ වූ අයෙක්. ඒත් ඔබ පානදුරයේ සිට පැමිණියත්, ඒ කාලයේ කි‍්‍රකට් කී‍්‍රඩාව තිබුණේ කොළඹ ඉහළ පෙළැන්තියේ අය අතර. ඔබ කොහොමද මේ අය අතරට එක්වූයේ?මම කී‍්‍රඩා කළේ පානදුර ශාන්ත ජෝන් විද්‍යාලයේ වමත් පා දග පන්දු යවන්නකු විදිහටයි. ඒ 1946 දි විතර. පස්සේ ශිෂ්‍යත්වයක් මත කොළඹ රාජකීය විද්‍යාලයට ඇතුළු වුණා.මම රාජකීය විද්‍යාලයට ආපු 1947 වසරේ රාජකීය කණ්ඩායමේ නායකයා වෙලා හිටියේ භරතලිංගම්. මටත් එන්න කිව්වා පුහුණුවීම් වලට. ඒ වෙනකොට ගාමිණි ගුණසේන, චන්න ගුණසේකර වගේ අය රාජකීය විද්‍යාල කණ්ඩායමේ හිටියා. ඉතින් මට මේ ඉහළ පෙලැන්තිය ප‍්‍රශ්නයක් වුණේ නෑ..ඔබේ පාසල් කි‍්‍රකට් කී‍්‍රඩාව අතරමග නතර වුණේ ඇයි?මම පානදුරේ ඉන්නකොට පන්තියේ මුල් ස්ථාන ගත්තත් රාජකීය විද්‍යාලයේ කි‍්‍රකට් ගැහිල්ල නිසා මගේ අධ්‍යාපනය තරමක් ආපස්සට ගියා. ප‍්‍රධාන හේතුව මම ගෙදර යන්න ? වුණ එකයි.රාජකීය විද්‍යාලයේ කි‍්‍රකට් පුහුණුවීම් ඉවර වෙලා දුම්රියෙන් පානදුරේට ගිහින් එතැන ඉඳලා හැතැප්ම එක හමාරක් විතර අපේ කුරුප්පුමුල්ලේ ගෙදරට ගියේ බයිසිකලයකින්. මම පුහුණුවීම් ඉවරවෙලා ගෙදර යනකොට ? 8.00 නැත්නම් 9.00 විතර වුණා. මේ හින්දා මගේ පාසල් වැඩ අතපසු වුණා.මේ තත්ත්වය නිසා මම පාසල් කි‍්‍රකට් කී‍්‍රඩාව අහැරියත් පස්සේ පානදුර කී‍්‍රඩා සමාජයට කී‍්‍රඩා කළා. ඒ 1949 වසරේදී විතර. වසර කීපයකට පස්සේ මම පානදුර කී‍්‍රඩා සමාජයේ නායකත්වයත් දැරුවා. මම දිගටම, වසර 20 ක විතර කාලයක් පානදුර කී‍්‍රඩා සමාජයට කී‍්‍රඩා කළා.ඔබට පානදුර කී‍්‍රඩා සමාජයත් එක්ක දීර්ඝ කාලීන සම්බන්ධයක් තිබෙනවා නේද?මගේ විවාහයත් එක්ක තමයි මම කොළඹ පදිංචියට එන්නේ. මම කොළඹ පදිංචියට ආවත් පානදුර කී‍්‍රඩා සමාජයේ කි‍්‍රකට් තිබුණේ මගේ අතේ. ඔවුන් මට යන්න දුන්නේ නෑ.ඒ කාලයේ මට තිබුණා ‘බෝග්වාඞ්’ කියලා කාර් එකක්. ඒක මේ දැන් තියෙන කාර් වගේ නොවෙයි.. ටිකක් විශාල කාර් එකක්. ඔය කාර් එකේ තමයි පානදුර කී‍්‍රඩා සමාජයට කී‍්‍රඩා කරන කී‍්‍රඩකයන් මා එක්කන් යන්නේ. කවුද... ජයන්ත පරණාතල, ලාල් වික‍්‍රමතුංග, කේ. එච්. නන්දසේන, විජයනන්ද පෙරේරා වගේ හත් දෙනෙක් මගේ කාර් එකේ පානදුරේට ගිහින් තමයි කී‍්‍රඩා කළේ.මට හොඳට මතකයි එක අවුරුද්දක, 1990 දී විතර වගේ..., අපි දෙවැනි වුණේ එස්. එස්. සී. පිලට විතරයි. ඒ වෙනකොට මම පානදුර කණ්ඩායමේ කළමණාකරු.ඔබ ශී‍්‍ර ලංකා කි‍්‍රකට් පාලක මණ්ඩලයේ පරිපාලනයට සම්බන්ධ වන්නේ කොහොමද?මම ශී‍්‍ර ලංකා කි‍්‍රකට් පාලක මණ්ඩලයේ විධායක කමිටුවට ආවේ 1958 දී. ඒ වෙනකොට ලංකාවේ කි‍්‍රකට් සහමුලින්ම වගේ පාලනය වුණේ කොළඹ කී‍්‍රඩා සමාජ වල නිලධාරීන්ගේ අදහස් උදහස් අනුව.ඒ කාලෙ අද වගේ නොවෙයි. තේරීම් කමිටුව කණ්ඩායම තේරුවාම ඒ කණ්ඩායම විධායක කමිටුවෙන් අනුමත වෙන්න  ඕනා. එතකොට ජාතික කණ්ඩායම අනුමත කරන්නේ කී‍්‍රඩා ඇමතිවරයා නෙමෙයි. මොකද ඒ වෙනකොට අපට කී‍්‍රඩා නීතියක් කියලා එකක් තිබුණේ නැති නිසා.වතාවක්, 1950 ගණන් වලදී, ධනසිරි වීරසිංහ කොහේදෝ විදෙස් සංචාරයකට තේරුණා. ඒ වෙලාවේ කණ්ඩායම විධායක කමිටුවට ඉදිරිපත් කළාම විධායක කමිටු සාමාජිකයෙක් ඇහුවේ .... ”මෙයා කොහොමද මෙතන ඉන්නේ...? එයා මැටිං විකට් ප්ලෙයර් කෙනෙක් (ලනු පැදුරේ කි‍්‍රකට් ගහන කෙනෙක්*” කියලයි.කී‍්‍රඩකයන්ට ඒ වගේ කෙණිහිළි ඒ කාලයේත් තිබුණා. ඒත් ඒ වෙලාවේ, මම විධායක කමිටුවේදීම ඔහුත් එක්ක හැප්පුනා.”ඔබ 1949 නැත්නම් 50 දී තරගයක් සඳහා පානදුරේට ආ වෙලාවේ මා ඔබේ කඩුල්ල දවාගත්තේත් ලණු පැදුරකදීම තමයි. ඒ කියන්නේ ඔබට ලණු පැදුරේවත් හොඳට කී‍්‍රඩා කරන්න බෑ කියන එකනේ” කියල මා කීවම ඔහුගේ මූණ රතු වුණා.ඔය කාලෙදිම මම විනිසුරු කමිටුවේත්, තරග මාලා කමිටුවේත් සභාපති තනතුරු දරන ගමන් තවත් බොහොමයක් කමිටු වල විවිධ ආකාරයට වැඩ කළා.හැට ගණන් වල අවසන් හරියේ එංගලන්ත සංචාරය කී‍්‍රඩා ඇමතිවරයා අවලංගු කළේ ඇයි?1968 දි එංගලන්තයේ තරග සංචාරයක යෙදෙන්න අපට ආරාධනාවක් ආවා. ඒ වෙනකොට අපේ තේරීම් කමිටු සාමාජිකයන් වුණේ චන්ද්‍රා ෂාෆ්ටර්, එච්. අයි. කේ. ප‍්‍රනාන්දු සහ ධනසිරි වීරසිංහ වගේ අය. ස්ටැන්ලි ජයසිංහ, අනුරුද්ධ පොළොන්නෝවිට තමයි ඒ කාලයේ අපේ කී‍්‍රඩකයෝ..මේ වෙලාවේ එච්. අයි. කේ. එයාවම තෝරගත්තා කණ්ඩායමේ නායකයා විදිහට. ධනසිරි වීරසිංහ එයාගේ නමත් කණ්ඩායමට ඇතුළත් කරගත්තා. මේ වැඬේ අවලස්සන හින්දා ෂාෆ්ටර් තේරීම් කමිටුවෙන් ඉල්ලා අස්වුණා.කණ්ඩායම තෝරාගන්න නම් තේරීම් කමිටුවක් ඉන්න  ඕනෑ. ඒත් ෂාෆ්ටර්ගේ ඉවත්වීම නිසා කණ්ඩායමක් තෝරා ගන්නත් බෑ. සංචරයට යන්න තරම් සල්ලි අපට තිබුණෙත් නෑ. කොහොම වුණත් මේ එක එක අර්බුද නිසා ඒ තරග සංචාරය අවලංගු වුණා.මතක පොත තව කොටසක් ලබන සතියේ....සාකච්ඡ කළේ : දමින්ද විජේසූරියඡයාරූපය : ගයාන් අමරසේකර ",
    "URL": "https://www.lankadeepa.lk/latest_news/තේරීම්-කමිටු-නිලධාරීන්-තමන්වම-තෝරගත්-නිසා-ශී‍්‍ර-ලංකා-පිලේ-එංගලන්ත-සංචාරය-අවලංගු-කළා/1-126072",
    "Category": "latest_news"
}