{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 දෙසැම්බර් මස 15",
    "Headline": "සුපිරි මෝටර් රථ ඉසව්වේදී ඩිලන්තට විශිෂ්ට ජයක්",
    "News Content": "කොළඹ රාත‍්‍රී මෝටර් රථ හා යතුරු පැදි තරගාවලියේ පේ‍්‍රක්‍ෂකයන්ගේ වැඩි  අවධානයක් දිනාගත් ඉසව්ව වන ජී.ටී 3 සහ ජී.ටී 4 මෝටර් රථ ඉසව්වේ පළමු තරගය  පහසුවෙන්ම ජය ගැනීමට ඩිලන්ත මාලගමුව සමත්විය. අන්තර්ජාතික මෝටර් රථ තරග  බිමේ ශ‍්‍රී ලංකාව නියෝ්ජනය කරමින් තරග වදින එකම ධාවකයා වන ඩිලන්ත, තරගය ජය  ගත්තේ තරගකරුවකුට වඩා වටයක් ඉදිරියෙන්ද තබමිනි.තරගාවලියේ එස්.එල්.එච්. 1600 සී.සී. ඉසව්ව අශාන් සිල්වා ජය ගත්තේය.වොක්ස්  වෝගන් පෝලෝ මෝටර් රථ ඉසව්වේ පළමු, දෙවැනි සහ තෙවැනි ස්ථාන තුනම දිනා  ගැනීමට ඉන්දිය ධාවකයෝ සමත් වුහ. ඉන්දියානු මෝටර් රථ තරගවලදී  ප‍්‍රමුඛස්ථානයක් ගන්නා මෙම ඉසව්වට සහභාගි වු ධාවකයන් 11 දෙනාගෙන් හය  දෙනකුම ඉන්දිය ධාවකයෝ වුහ. ජනාධිපති මහින්ද රාජපක්‍ෂ මහතාගේ පුත් රෝහිත  රාජපක්‍ෂ මෙම ඉසව්වට සහභාගි වෙමින් 7 වැනි ස්ථානය ලැබීය.සුපර් මෝටාර්ඞ්  විවෘත යතුරු පැදි ඉසව්ව තියුණු තරගයකින් පසුව ජය ගැනීමට නෙඞ් ඩැනියල්  සමත්විය. මෙරට මෝටර් ක්‍රොස් ශූරයාවන ගයාන් සදරුවන් සමග තියුණු තරගයකින්  පසුව නෙඞ් ඩැනියල් තරගය ජය ගත්තේ වට හයෙන් අවසන් වටයේදී ගයාන් පසුකර යමිනි.ඩැනියල් තරගය ආරම්භයේදී පෙරමුණ ගත් ධාවකයා වුවද ගයාන් පසුවැනි වටයේදී ඉදිරියට පැමිණියේය.තරගාවලියේ  දෙවැනි තරග ඉසව්ව ලෙස පැවැති යතුරු පැදි රේසිං සහ නවීකරණය කරන ලද  සිලින්ඩර් ධාරිතාව 125 සී.සී. (2 ස්ට්‍රොක්) සහ 250 සී.සී. (4 ස්ට්‍රොක්)  ඉසව්ව ජය ගැනීමට ශිරාන් බොතේජු සමත්විය.වට පහකින් සමන්විතව පැවැති මෙම  තරග ඉසව්වේ ධාවකයෝ 15 දෙනෙක් තරග කළහ. ළාබාල ජේඩන් සහ ඒරන් ගුණවර්ධන  සොහොයුරන් දෙදෙනා ද තරගයට සහභාගිවීම ලොකු කුඩා කගේත් අවධානයට යොමු වූ අතර  ජේඞ්න් තෙවැනි ස්ථානය ලැබීය.තරගාවලිය ආරම්භ කරමින් අද (15) පැවැති  ෆෝමියුලා මැක්ලරන්ස් 1300 සී.සී. ඉසව්ව ජය ගැනීමට විරේන් බොතේජු සමත් විය.  තරගය වට 6 කින් පැවැත්විණ.ජී.ටී 3 / ජී.ටී. 4 ඉසව්ව1. ඩිලන්ත මාලගමුව2. කත්යාමා3. සෑන් ලොව්එස්.එල්.එච්.1600 සී.සී. ඉසව්ව1. අශාන් සිල්වා2. ඩිලාන් සෙනෙවිරත්න3. ඉම්ඩාඞ් හුසේන්වොක්ස් වෝගන් පෝලෝ මෝටර් රථ ඉසව්ව1. මුජල් සවාලා2. සන්දීප් කුමාර්3. අමායා බප්නාසුපර් මෝටාර්ඞ් විවෘත යතුරු පැදි ඉසව්ව 1. නෙඞ් ඩැනියල්2. ගයාන් සදරුවන්3. සුරාජ් පෙරේරායතුරු පැදි රේසිං සහ නවීකරණය කරන ලද - සිලින්ඩර් ධාරිතාව 125 සී.සී. (2 ස්ට්‍රොක්) සහ 250 සී.සී. (4 ස්ට්‍රොක්) ඉසව්ව 1. ශිරාන් සැමුවල්2. ආර්.ඒ.රනිල් කුමාර3. ජේඞ්න් ගුණවර්ධනෆෝමියුලා මැක්ලරන්ස් 1300 සී.සී. ඉසව්ව1. විරේන් බොතේජු2. ක්ලෙමන්ට් සේනාරත්න3. තරිදු ගමගේ ",
    "URL": "https://www.lankadeepa.lk/latest_news/සුපිරි-මෝටර්-රථ-ඉසව්වේදී-ඩිලන්තට-විශිෂ්ට-ජයක්/1-85186",
    "Category": "latest_news"
}