{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ජුනි මස 19",
    "Headline": "අශාන් - ගයාන් විශිෂ්ට දස්කම් දක්වති",
    "News Content": "සිව්වැනි ‘කැවල්රි සුපර් ක්‍රොස්’තරගාවලියේ දක්ෂතම යතුරු පැදි ධාවකයා ලෙස ගයාන් සඳරුවන් සම්මාන දිනාගනිද්දී අශාන් සිල්වා දක්ෂතම රියදුරා ලෙස තේරී පත්විය. මෙම තරගාවලිය ඉබ්බාගමුව, පාන්ගොල්ල යුද හමුදා ධාවන පථයේදී පසුගිය ඉරිදා (16 වැනිදා) පැවැත්විණ.තරගාවලියේ යතුරු පැදි අංශයේ කණ්ඩායම් ශූරතාව ගයාන් සඳරුවන් සහ ඔහුගේ සොහොයුරු ශානුක සඳරුවන් නියෝජනය කරන ‘හොන්ඩා’ කණ්ඩායමත්, ශෙහාන් සී. අධිකාරි සහ ලහිරු ජීවන්ත නියෝජනය කරන එක්සයිඞ් කණ්ඩායමත් සමසේ දිනාගත්හ. මෝටර් රථ අංශයේ කණ්ඩායම් ශූරතාව අශාන් සිල්වා සහ ඉර්ෆාන් ෆෝඞ් නියෝජනය කරන ‘මාග්නි රේසිං’ කණ්ඩායම විසින් දිනාගනු ලැබීය.ගයාන් සඳරුවන් දක්ෂතම යතුරු පැදි ධාවකයාට හිමි කුසලානය දිනාගත්තේ එම්. එක්ස්. කාණ්ඩයේ (සි. ධා. 125 සිට සි. ධා. 250 දක්වා) මොටොක්‍රොස් පළමු යතුරු පැදි තරගය දෙවැනියා ලෙසින්ද, දෙවැනි තරගය පළමු වැනියා ලෙසින්ද නිමා කරමිනි. පළමු  තරගය ඉන්දියාවේ කේ. පී. අරවින්ද් ජය ගැනීම හේතුවෙන් ගයාන්ට දෙවැනි ස්ථානයෙන් සෑහීමකට පත්වීමට සිදුවිය.වැසි සහිත කාලගුණයක් මැද ඉතා උපක‍්‍රමශීලී අයුරින් දෙවැනි තරගයට අවතීර්ණවූ ගයාන්, කේ. පී. අරවින්ද් සහ ශෙහාන් සී. අධිකාරි සමග කළ උණුසුම් තරගයකින් අනතුරුව ජය ලැබුවේ තරගය අතරතුර ඔහුට මුහුණ පෑමට සිදුවූ අනතුර පවා මායිම් නොකරමිනි.ඉදිරියේදී ගයාන්ට අභියෝගයක් විය හැකි නව යොවුන් වියේ කී‍්‍රඩකයෙකු වන ශෙහාන් සී. අධිකාරි, පළමු තරගයේදී කේ. පී. අරවින්ද් හමුවේ තරමක් පසුබට වුවත්, දෙවැනි තරගයේදී අරවින්ද් පසුකර ගොස් ගයාන්ට පමණක් දෙවැනි වෙමින් තරගය අවසන් කළේ පේ‍්‍රක්ෂක ඔල්වරසන් මැදය.එස්. එල්. එච්. කාණ්ඩයේ (සි. ධා. 1600 දක්වා) මොටර් රථ තරග 2 න්ම ජය ලැබූ අශාන් සිල්වා, ඉන් නොනැවතී එස්. එල්. ජී. ටී. කාණ්ඩයේ (සි. ධා. 3500 දක්වා) මොටර් රථ තරග 2 ද විශිෂ්ට ලෙස  ජයග‍්‍රහණය කළේය. ඒ අනුව තමන් සහභාගීවූ තරග ඉසව් 4 ම ජයග‍්‍රහණය කළ අශාන්  තරගාවලියේ දක්ෂතම මොටර් රථ රියදුරා බවට පත්විය.අශාන්ට යම් තරමක හෝ තරගයක් දීමට සමත්වූයේ ප‍්‍රවීණ මෝටර් රථ රියදුරන් වන අරවින්ද පේ‍්‍රමදාස සහ පසිඳු පීරිස් පමණි. එස්. එල්. ජී. ටී. කාණ්ඩයේ (සි. ධා. 3500 දක්වා) පළමු තරගයේදී පසිඳුත්, දෙවැනි තරගයේදී අරවින්දත් දෙවැනි ස්ථාන වලට පත්වූහ.ෆෝඞ් ලේසර් / මැස්ඩා කාණ්ඩයේ මෝටර් රථ තරග ඉසව් දෙකම (සි. ධා. 1300 දක්වා සහ සි. ධා. 1500 දක්වා) ජය ගැනීමට එම කාණ්ඩයේ ප‍්‍රබල මෙන්ම ප‍්‍රවීන මොටර් රථ ධාවකයකු වන උපුල්වන් සේරසිංහ සමත්විය. නමුත් ඔහුට මෙවර එස්. එල්. එච්. කාණ්ඩයේ (සි. ධා. 1600 දක්වා) මොටර් රථ තරග වලදී දස්කම් අතරට පැමීණීමට නොහැකි විය.උදික ශී‍්‍රමාල් මලවිගේ සමග ඉතා උණුසුම් තරගයකින් අනතුරුව එස්. එම්. කාණ්ඩයේ (සි. ධා. 250 දක්වා) සුපිරි යතුරු පැදි තරගය ජයගත් උදේශ් වෙඩිසිංහ, සුපිරි යතුරු පැදි තරග ඉසව්වේ වැඩි ගෞරව හිමිකරගැනීමට සමත්විය.ජේක්ස් ගුණවර්ධන අවුරුදු 16 න් පහළ යතුරු පැදි තරග 2 ම කිසිදු අපහසුවකින් තොරව ජයගත් අතර යතුරු පැදි අංශයේ ද්විත්ව ජයග‍්‍රහණ අත්කරගැනීමට ලහිරු ජීවන්ත සමත් විය.ශ්‍රී ලංකා යුද හමුදාවේ සන්නහ සන්නද්ධ බලකාය විසින් ශ්‍රී ලංකා මෝටර් කී‍්‍රඩා රියදුරන්ගේ සංගමය (ස්ලාඩා) සමග එක්ව සංවිධානය කරනු ලැබූ මෙම තරගාවලියේ මුද්‍රිත මාධ්‍ය අනුග‍්‍රහය විජය පුවත්පත් සමාගම වෙතිනි.තරග ප‍්‍රතිඵලසන්නද්ධ සේවා (සිලින්ඩර් ධාරිතාව 125 දක්වා) යතුරු පැදි1  නිහල් විජේරත්න (කවසාකි කේ. ඞී. එක්ස්. 125)2  මධුර පීරිස් (කවසාකි කේ. ඞී. එක්ස්. 125)3  රංජිත් සමරවීර (කවසාකි කේ. ඞී. එක්ස්. 125)එම්. එක්ස්. කාණ්ඩයේ (සි. ධා. 85 දක්වා) මොටොක්‍රොස් යතුරු පැදි - වයස අවුරුදු 16 න් පහළ (පළමු තරගය)1  ජේක්ස් ගුණවර්ධන (කේ. ටී. එම්. 85)2  ඉවෝන් බී. ගුණසිංහ (හොණ්ඩා සී. ආර්. 85)3  බිනුල කිතලගම (හොන්ඩා සී. ආර්. 85)එම්. එක්ස්. කාණ්ඩයේ සන්නද්ධ සේවා (සි. ධා. 125 දක්වා) රේසිං යතුරු පැදි1  සමීර පේ‍්‍රමරත්න (යමහා වයි. ඉසෙඞ්. 125)2  මිතුන් ජයසංඛ සිගේරා (හොන්ඩා සී. ආර්. 125)3  නිහල් විජේරත්න (හොන්ඩා සී. ආර්. 125)එස්. එල්. එන්. කාණ්ඩයේ (සි. ධා. 1300 දක්වා) ෆෝඞ් ලේසර් / මැස්ඩා මෝටර් රථ1  උපුල්වන් සේරසිංහ (ෆෝඞ් ලේසර් 1300)2  රොමේෂ් ගුණවර්ධන (ෆෝඞ් ලේසර් 1300)3  කුෂාන් පීරිස් (ෆෝඞ් ලේසර් 1300)එස්. එල්. එන්. කාණ්ඩයේ (සි. ධා. 1000 දක්වා) සමාන්‍ය මෝටර් රථ1  දමිත් වීරසිංහ (ඩයිහට්සු චැරේඞ් 1000)2  රෝහිත රාජපක්ෂ (නිසාන් මාර්ච් 1000)3  ගයාන් රණතුංග (නිසාන් මාර්ච් 1000)එම්. එක්ස්. කාණ්ඩයේ (සි. ධා. 85 දක්වා) මොටොක්‍රොස් යතුරු පැදි - වයස අවුරුදු 16 න් පහළ (දෙවැනි තරගය)1  ජේක්ස් ගුණවර්ධන (කේ. ටී. එම්. 85)2  ඉවෝන් බී. ගුණසිංහ (හොන්ඩා සී. ආර්. 85)3  කසුන් තාරක (කවසාකි කේ. එක්ස්.)එස්. එල්. ජී. ටී. කාණ්ඩයේ (සි. ධා. 3500 දක්වා) පළමු මෝටර් රථ1  අශාන් සිල්වා (මිට්සුබිශී එවොලූෂන් 2000)2  පසිඳු පීරිස් (මිට්සුබිෂි එවොලූෂන් 2000)3  අරවින්ද පේ‍්‍රමදාස (මිට්සුබිශී එවොලූෂන් 2000)එස්. එල්. එස්. කාණ්ඩයේ (සි. ධා. 1500 දක්වා) විශේෂ මෝටර් රථ1  නධීර ජිනසේන (හොන්ඩා සිවික් 1500)2  කෞෂාල් සමරසිංහ (හොන්ඩා ඊ. ජී. III 1500)3  දිනේෂ් සේනානායක (හොන්ඩා ෆිට් 1500)එස්. එම්. කාණ්ඩයේ (සි. ධා. 250 දක්වා) සුපිරි යතුරු පැදි තරගය1  උදේශ් වෙඩිසිංහ (යමහා වයි. ඉසෙඞ් 250)2  උදික ශී‍්‍රමාල් මලවිගේ (යමහා වයි. ඉසෙඞ් 250)3  චමින්ද ද සිල්වා (යමහා වයි. ඉසෙඞ් 250)එම්. එක්ස්. කාණ්ඩයේ (සි. ධා. 125 දක්වා) මොටොක්‍රොස් යතුරු පැදි තරගය1  රුමීෂ බුල්ජන්ස් (යමහා වයි. ඉසෙඞ්. 125)2  සමීර පේ‍්‍රමරත්න (යමහා වයි. ඉසෙඞ්. 125)3  නිහල් විජේරත්න (හොන්ඩා සී. ආර්. 125)‘එම්’ කාණ්ඩයේ (සි. ධා. 250 දක්වා) සාමන්‍ය සහ නවීකරණය කරන ලද පළමු යතුරු පැදි තරගය (ස්ටී‍්‍රට් ටේ‍්‍රල්)1  ලහිරු ජීවන්ත (යමහා ඩබ්ලිව්. ආර්. එෆ් 250)2  ශානුක සඳරුවන් (හොන්ඩා සී. ආර්. එෆ්. එක්ස්. 250)3  ශමික රොෂාන් (යමහා ඩබ්ලිව්. ආර්. එෆ් 250)එස්. එල්. එන්. කාණ්ඩයේ (සි. ධා. 1500 දක්වා) ෆෝඞ් ලේසර් / මැස්ඩා මෝටර් රථ තරගය1  උපුල්වන් සේරසිංහ (ෆෝඞ් ලේසර් 1500)2  කුෂාන් පීරිස් (මැස්ඩා ෆැමීලියර් 1500)3  චමින්ද වීරසූරිය (ෆෝඞ් ලේසර් 1500)එම්. එක්ස්. කාණ්ඩයේ (සි. ධා. 125 සිට සි. ධා. 250 දක්වා) මොටොක්‍රොස් පළමු යතුරු පැදි1  කේ. පී අරවින්ද් (ටී. වී. එස්. ආර්. ටී. ආර්. 250)   2  ගයාන් සඳරුවන් (හොන්ඩා සී. ආර්. එෆ්. 250)3  ෂෙහාන් සී. අධිකාරි (හොන්ඩා සී. ආර්. එෆ්. 250)එස්. එල්. එච්. කාණ්ඩයේ (සි. ධා. 1600 දක්වා) පළමු මෝටර් රථ1  අශාන් සිල්වා (හොන්ඩා සිවික් 1600)2  ඩිලාන් සෙනෙවිරත්න (හොන්ඩා ඊ. ආර්. XI 1600)3  දමිත් වීරසිංහ (හොන්ඩා ඊ. ජී. VI 1600)ට‍්‍රක් සහ ජීප් කාණ්ඩය1  මංජුල විජේසිංහ (මිට්සුබිෂි ජීප් 3000)2  ඉන්දු සමරකෝන් (මිට්සුබිෂි පෙජරෝ 3000)3  රවී මායාදුන්න (ටොයොටා ලෑන්ඞ් කෲසර් 3000)‘එම්’ කාණ්ඩයේ (සි. ධා. 250 දක්වා) සාමන්‍ය සහ නවීකරණය කරන ලද යතුරු පැදි - ස්ටී‍්‍රට් ටේ‍්‍රල් ( දෙවැනි තරගය)1  ලහිරු ජීවන්ත (යමහා ඩබ්ලිව්. ආර්. එෆ් 250)2  ශානුක සඳරුවන් (හොන්ඩා සී. ආර්. එෆ්. එක්ස්. 250)3  වින්ස්ටන් ඩයස් (යමහා ඩබ්ලිව්. ආර්. එෆ් 250)එස්. එල්. එච්. කාණ්ඩයේ (සි. ධා. 1600 දක්වා) මෝටර් රථ (දෙවැනි තරගය)1  අශාන් සිල්වා (හොන්ඩා සිවික් 1600)2  පසිඳු පීරිස් (හොන්ඩා ඊ. ජී. VI 1600)3  දමිත් වීරසිංහ (හොන්ඩා ඊ. ජී. VI 1600)ට‍්‍රක් සහ ජීප් කාණ්ඩයේ විවෘත මෝටර් රථ තරගය1  දිනේෂ් සේනානායක (ටොයොටා රෝව් IV 2000)2  සංජය සේදර සෙනරත් (මිට්සුබිෂි පෙජරෝ 3000)3  ඉන්දු සමරකෝන් (මිට්සුබිෂි පෙජරෝ 3000)එස්. එල්. එච්. කාණ්ඩයේ (සි. ධා. 2200 දක්වා) සුබරු මෝටර් රථ1  හශේන් පසිඳු (සුබාරු ලෙගසි 2200)2  ශාන්ත සුරවීර (සුබාරු ලෙගසි 2200)3  චවින්ද ධර්මවර්ධන (සුබාරු ලෙගසි 2200)එස්. එල්. ජී. ටී. කාණ්ඩයේ (සි. ධා. 3500 දක්වා) මෝටර් රථ (දෙවැනි තරගය)1  අශාන් සිල්වා (මිට්සුබිශී එවොලූෂන් 2000)2  අරවින්ද පේ‍්‍රමදාස (මිට්සුබිශී එවොලූෂන් 2000)3  ජනක ඩයස් (සුබරු ඉම්ප්‍රෙසා 2000)එම්. එක්ස්. කාණ්ඩයේ (සි. ධා. 125 සිට සි. ධා. 250 දක්වා) මොටොක්‍රොස් යතුරු පැදි  (දෙවැනි තරගය)1  ගයාන් සඳරුවන් (හොන්ඩා සී. ආර්. එෆ්. 250)2  ශෙහාන් සී. අධිකාරි (හොන්ඩා සී. ආර්. එෆ්. 250)3  කේ. පී. අරවින්ද් (ටී. වී. එස්. ආර්. ටී. ආර්. 250) ඡයාරූප - ශාන්ත රත්නායක ",
    "URL": "https://www.lankadeepa.lk/latest_news/අශාන්---ගයාන්-විශිෂ්ට-දස්කම්-දක්වති/1-140044",
    "Category": "latest_news"
}