{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 දෙසැම්බර් මස 10",
    "Headline": "හල්මල් දණ්ඩියා හතරට කැඩෙයි",
    "News Content": "මෙතෙක් එක් සත්ත්ව විශේෂයක් ලෙස හදුනාගෙන සිටි හල්මල් දණ්ඩියා ශ්‍රී ලංකාවට ආවේණික සත්ත්ව විශේෂ හතරක් යැයි විද්‍යාත්මක පරීක්ෂණයකින් තහවුරු කිරීමට හැකිවූ බව ගාල්ල වනජීවී සංරක්ෂණ සංගමය පවසයි.සුදේෂ් බටුවිට, මධුර ද සිල්වා සහ උදේනි එදිරිසිංහ යන මහත්වරුන් විසින් සිදුකරන ලද පරීක්ෂණයක වාර්තාවක් ජාත්‍යන්තර වශයෙන් ප්‍රකාශයට පත්කරමින් එම සංවිධානය මේ බව කියා සිටියි.හල්මල් දණ්ඩියා නැමති සත්ත්වයා මුල්වරට හදුනාගෙන ඇත්තේ ආචාර්ය පී.ඊ.පී.දැරණියගල මහතා විසින් 1930 දී ගිලීමලේ දී ය. මේ මත්ස්‍යයා සත්ත්ව විද්‍යාත්මකව රැස්බොරයිඩස් වෙටරිෆ්ලෝරිස් ලෙස නම්කැරිණි. ඉන්පසු 1957 දී ජර්මනියට මෙරටින් ගෙනගිය හල්මල් දණ්ඩි කිහිප දෙනකු අතර සිටි මාළුවකු හල්මල් දණ්ඩියාගෙන් වෙනස්බව තේරුම්ගත් ජර්මන් ජාතික සත්ත්ව විද්‍යා පර්යේෂක වින්කින් මහතා විසින් එම මත්ස්‍යයා හල්මල් දණ්ඩියා අයත්වන ඝන නාමය යටතේම රැස්බොරයිඩස් නිග්‍රොමාජිනාටා යනුවෙන් නම් කැර තිබිණි. එලෙස නම් කළ ද ඒ මත්ස්‍යයා කිසි දිනක ශ්‍රී ලංකාවෙන් සොයා ගත නොහැකි වූ බැවින් පසු කලෙක මෙරට මසුන්ගේ නාම ලේඛණයෙන් නිග්‍රොමාජිනාටා ඉවත් කැර තිබිණි. මේ අතර රැස්බොරයිඩස් නමැති ඝන නාමය රැස්බොරා ලෙස නම්කැරිණි.ගාල්ල වනජීවී සංරක්ෂණ සංගමය ශ්‍රී ලංකාවේ මිරිදිය මසුන් පිළිබඳ දීප ව්‍යාප්ත ව කරන ලද ගවේෂණයක දී 2011 වර්ෂයේ දී මතුගම අත්වැල්තොට දී මෙතෙක් ශ්‍රී ලංකාවෙන් සොයාගත නොහැකිව සිටි නිග්‍රොමාජිනාටා විශේෂය සොයාගත හැකිවිය.පර්යේෂකයන් පවසන්නේ හල්මල් දණ්ඩියා සොයාගත් දැරණියගල මහතා විසින්ම ගාල්ලේ කොට්ටව කෝඹල වනාන්තරයෙන් හල්මල් දණ්ඩියාගේ වෙනත් වර්ණ ප්‍ර‍බේදයක් වාර්තා කැර තිබූ බවයි. එම වර්ණ ප්‍රබේදය pallida  ලෙස නම්කැර තිබිණි. දැරණියගල මහතා හැඳින්වූ වර්ණ ප්‍රබේදය බෙන්තර, ගිං සහ නිල්වලා ගංගා නිම්නයන්හි දක්නට ලැබෙන බව ද ගාල්ල වනජීවී සංරක්ෂණ සංගමයේ පරීක්ෂණවලින් තහවුරු වී තිබිණි.ශ්‍රී ලංකාවේ මෙතක් වාර්තා වී ඇති මත්ස්‍ය විශේෂයන්හි මුල් නිදර්ශකය සොයාගත් ස්ථාන පිළිබඳ අවධානය යොමු කළ පර්යේෂක කණ්ඩායමට පෙනී ගියේ හල්මල් දණ්ඩියා සූරියකන්දේ ඇළ මාර්ගයක ද සිටින බවයි.ඒ පිළිබඳ සුදේෂ් බටුවිට මහතා මෙසේ කීවේය.'' සාමාන්‍යයෙන් හල්මල් දණ්ඩියා ජීවත් වන්නේ මුහුදු මට්ටමේ සිට මිටර 500 ක් දක්වා උසකින් නමුත් අපිට සූරියකන්දේ දී හමුවූ හල්මල් දණ්ඩියා සිටියේ මීටර 1000ක් පමණ උසකින්. මේ ස්ථානය හල්මල් දණ්ඩියා වාර්තා වූ අනෙකුත් ප්‍රදේශවලින් වෙන්වූ භූ විද්‍යා බාධක සහිතයි. මේ නිසා අපිට පෙනී ගියා මේ තවත් ‍නව විශේෂයක් බව. ඒ අනුව පරීක්ෂණ සිදුකළා. \"ඔවුන්ගේ පරීක්ෂණයෙන් පෙනී ගියේ ගිලීමලේ දී සොයාගත් රැස්බොරා වර්ටිෆ්ලෝරිස්, ජර්මනියේදී වාර්තා වී අත්වැල්තොටින් හමුවූ රැස්බොරා නිග්‍රොමාජිනාටා, කොට්ටව කොඹළ වනාන්තරයෙන් මුල් වරට වාර්තා කළ වර්ණ ප්‍රබේදයක් ලෙස පමණක් සැළකූ මත්ස්‍ය විශේෂය හා සූරියකන්දේ දී හමුවූ මත්ස්‍යයන් එකිනෙක වෙනස් වූ විශේෂ හතරක් බව තහවුරු කැරිණි.මේ පිළිබද අදහස් දැක්වූ ගාල්ල වනජීවී සංරක්ෂණ සංගමයේ සභාපති මධුර ද සිල්වා මහතා මෙසේ කීවේය.'' රැස්බොරා කියන මත්ස්‍ය ඝනයට අයත් මේ මාළුන්ගේ බාහිරි ලක්ෂණ හා ව්‍යුහ විද්‍යාත්මක ලක්ෂණ සියල්ල පරීක්ෂා කිරීමේදී පෙනී ගියා මෙතෙක් ශ්‍රී ලංකාවේ හල්මල් දණ්ඩියා ලෙස හැඳින්වූ මාළුවා විශේෂ හතරක් බව. ඒ අනුව අපි ඔවුන්ට වෙන වෙනම නම් ලබා දුන්නා. \"1930 දී ගිලීමලෙන් සොයා ගත් හල්මල් දණ්ඩියාගේ මුල් ම නිදර්ශකයට අයත් එම ස්ථානයේ සිටින මාළුවා පෙර ආකාරයෙන් ම රැස්බොරා වෙටරිෆ්ලෝරිස් Rasbora vaterifloris  හෙවත් හල්මල් දණ්ඩියා ලෙස හැදින්වේ. ජර්මනියේදී සොයාග්ත අත්වැල්තොටින් හමුවූ මත්ස්‍යා රැස්බොරා නිග්‍රොමාජිනාටා  Rasbora nigromarginata හෙවත් කළු ඉරි රන්වන් හල්මල් දණ්ඩියා ලෙස හැදින්වේ. කොට්ටව කෝඹල වනාන්තරය සහ තෙත් කලාපයේ බෙන්තොට, ගිං හා නිල්වලා ගංගාවල ජීවත් වන හල්මල් දණ්ඩියා දැරණියගල මහතා භාවිතා කළ වර්ණ ප්‍රබේදයේ නමින්ම නව විශේෂයක් ලෙස නම් කිරීමට ගාල්ල වනජීවී සංරක්ෂණ සංගමය කටයුතු යොදා ඇත. සිංහලෙන් පඩුවන් හල්මල් දණ්ඩියා ලෙස හදුන්වන එම මත්ස්‍යයා සත්ත්ව විද්‍යාත්මකව Rasbora pallida ලෙස හදුන්වයි. සූරියකන්දෙන් හමුවූ නව විශේෂය සත්ත්ව විද්‍යාත්මකව නම්කැර ඇත්තේ Rasbora rohani  යනුවෙනි. සත්ත්ව විද්‍යා පර්යේෂණවල නිරත වෙමින් අමිල මෙහෙවරක් සිදුකළ රොහාන් පෙතියගොඩ මහතාට ගෞරවයක් ලෙස මේ මත්ස්‍යයා රොහාන්ගේ හල්මල් දණ්ඩියා ලෙස නම් කිරීමට කටයුතු කරමින් එම නම දුන් බව මධුර ද සිල්වා මහතා පවසයි.මධුර ද සිල්වා මහතා මෙසේ ද කීවේය.''ශ්‍රී ලංකාවේ රැස්බොරා ඝනයේ මත්ස්‍ය විශේෂ හතරක් දක්නට ලැබීමෙන් ම අපේ රටේ ජෛව විවිධත්ය ඉහළ අගයක් ගන්නා බව තවදුරටත් තහවුරු වෙනවා. මෙහි තිබෙන තවත් විශේෂත්වයක් වන්නේ මේ මාළු හතරදෙනාගෙන් ගිලීමලේ, අත්වැල්තොට සහ සූරියකන්දේ සිටින මසුන් ශ්‍රී ලංකාවට ආවේණික වීම පමණක් නොවෙයි ඒ ඒ ස්ථානවලට පමණක් ආවේණික වී තිබීමයි. ඔවුන්ගේ වාසස්ථාන අපි ඉතා හොදින් ආරක්ෂා කළ යුතු වනවා. \"ගාල්ල වනජීවී සංරක්ෂණ සංගමය පවසන්නේ විසිතුරු මත්ස්‍ය අපනයනය, වනාන්තර විනාශය, කෘෂි රසායනික භාවිතය හා ජලය දූෂණය හේතුවෙන් මේ මසුන් ලෝකයෙන් තුරන් වී යාමේ අවදානමක් ඇති බවයි.     ",
    "URL": "https://www.lankadeepa.lk/latest_news/හල්මල්-දණ්ඩියා-හතරට-කැඩෙයි/1-192992",
    "Category": "latest_news"
}