{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ජුලි මස 08",
    "Headline": "වසර 6 කට පසු ශී‍්‍ර ලංකාවට සහාය දිවීමෙන් පදක්කමක්",
    "News Content": "වසර හයකට පසු ආසියානු මලල ක‍්‍රීඩා ශූරතාවලියේදී මීටර් 400X4 (පිරිමි) ඉසව්වෙන් පදක්කමක් දිනා ගැනීමට ශ්‍රී ලංකා කණ්ඩායම ඊයේ (7 වැනිදා) සමත්විය. ඉන්දියාවේ පූනේ නගරයේදී ඊයේ (7) නිමාවූ  XX වැනි ආසියානු මලල ක‍්‍රීඩා ශූරතාවලියේදී ශ්‍රී ලංකා මීටර 400 සහාය දිවීමේ පිරිමි කණ්ඩායම ලෝකඩ පදක්කම දිනාගත්තේ විනාඩි 3.04.92 කට තරගය අවසන් කරමිනි.දුලාන් ප‍්‍රියරත්න, දිල්හාන් ආලෝක, කසුන් සෙනෙවිරත්න හා අංජන ගුණරත්න ලෝකඩ පදක්කම දිනාගත්තේ 2013 ආසියානු මලල කී‍්‍රඩා ශූරතාවලියේදී ශ්‍රී ලංකාව අපේක්‍ෂාවෙන් සිටි පදක්කම් කීපයක්ම ගිලිහී යාමෙන් පසුවය.මීටර් 400X4 පිරිමි ඉසව්වේ රන් පදක්කම සෞදිඅරාබි කණ්ඩායම විසින් දිනාගන්නා ලද්දේ විනාඩි 3 තත්පර 02.53 කට තරගය නිමකරමින් නව වාර්තාවක් ද පිහිටුවමිනි. රිදී පදක්කම ජපාන කණ්ඩායම විසින් දිනාගන්නා ලදි.කණ්ඩායම් 5 ක් පමණක් තරග වැදුණු මීටර් 400X4 කාන්තා ඉසව්වේදීත් අපේක්‍ෂා බිඳ වැටී ගියේ විනාඩි 3 තත්පර 37.54 කට තරගය නිමකළ ශ්‍රී ලංකා කණ්ඩායම අවසන් ස්ථානය ලද බැවිනි. එම ඉසව්වේ රන් පදක්කම දිනාගත් ඉන්දීය කණ්ඩායම විනාඩි 3 තත්පර 32.26 කින් තරගය නිම කිරීමට සමත් විය. ක‍්‍රිස්ටින් මෙරිල්, යූ. ජී. ඞී. සඳමාලි, ආර්. එම්. යූ. රත්නකුමාරි සහ චන්ද්‍රකා සුභාෂිණී මීටර 400X4 කාන්තා ශී‍්‍ර ලංකා කණ්ඩායම නියෝජනය කළහ.මෙවර ආසියානු ශූරතාවලියේදී ශ්‍රී ලංකාව පදක්කම් හයක් (6 ක්) අපේක්‍ෂාවෙන් පසුවිය. ශ්‍රී ලංකාව පදක්කමක් කෙරෙහි දැඩිව විශ්වාසය තබා තිබූ මීටර් 400 කඩුලූ පැන දිවීමේ කාන්තා ඉසව්වේ අපේක්‍ෂා බිඳ වැටුණේ ක‍්‍රිස්ටිනා සොනාලි මෙරිල් පරාජයට පත්වූ බැවිනි. තත්පර 59.72 කින් තරගය නිම කරමින් කි‍්‍රස්ටිනා සිව්වන ස්ථානයට පැමිණෙන විට රන් පදක්කම දිනාගත් ජපන් ක‍්‍රීඩිකා සතෝමි කුබෝකුරු තත්පර 56.32 කින් තරගය නිමකර තිබිණ.ශ්‍රී ලංකාවේ සහ ඇමරිකාවේ ද්විත්ව පුරවැසිභාවය හිමි කි‍්‍රස්ටිනා, නොබෝදා කැලිෆෝනියා ප‍්‍රාන්ත මලල කී‍්‍රඩා තරගාවලියේදී තත්පර 56.45 කින් මීටර 400 ඉසව්ව නිමා කරමින් මොස්කව්හි පැවැත්වෙන ලෝක මලල ක‍්‍රීඩා ශූරතාවලියටද සුදුසුකම් ලබාගත් ක‍්‍රීඩිකාවකි. ශ්‍රී ලංකා මලල ක‍්‍රීඩා සංගමය සියලූ වියදම් දරමින් ඇය පූනේ තරගාවලියට කැඳවූයේ පදක්කමක් කෙරෙහි දැඩි විශ්වාසය තබමිනි.මෙවර ආසියානු මලල කී‍්‍රඩා ශූරතාවලියේදී ශ්‍රී ලංකාවේ පදක්කම් සංඛ්‍යාව 3 කට සීමා වූයේ ධාවන ඉසව් රැසකදී ලද අනපේක්ෂිත පසුබෑම නිසාය. කෙසේවුවත් හෙල්ල විසිකිරීම (කාන්තා) ඉසව්වෙන් රිදී පදක්කමක් දිනාගත් ශ්‍රී ලංකා ක‍්‍රීඩිකා නදීකා ලක්මාලි මෙම තරගාවලියට සහභාගි වීමෙන් ලෝක ශූරතාවලියට වරම් ලබා ගත්තාය. ක‍්‍රීඩිකාවන් 12 දෙනෙකු හා ක‍්‍රීඩකයන් 08 දෙනෙකුගෙන් සමන්විත කණ්ඩායමක් මෙවර ආසියානු මලල කී‍්‍රඩා ශූරතාවලියට සහභාගි විය.ශ්‍රී ලංකා උසපැනීමේ ක‍්‍රීඩක මංජුල කුමාර විජේසේකරගේ පරාජය කැපී පෙනුනි. වසර 2005 ඉන්චියොං හි පැවැති තරගාවලියේදී රන් පදක්කමක් දිනාගත් මංජුලගේ මෙවර දක්‍ෂතාව මීටර 2.18 කට සීමා වීමෙන් ඔහු 08 වෙනි ස්ථානයට පත්විය.මීට පෙර අසියානු ශූරතා පදක්කම් දිනා ඇති චන්ද්‍රිකා සුභාෂිණී රස්නායක (මීටර් 400), සුජානි බුද්ධිකා (මීටර් 200) කි‍්‍රස්ටීනා සොනාලි මෙරිල් (මීටර 400 කඩුලූ පැන දිවීම) මෙවර පදක්කම් අපේක්‍ෂා බිඳ වැටුණු ශ්‍රී ලංකා ක‍්‍රීඩක ක‍්‍රීඩිකාවෝ වෙති.මීටර් 5000  (කාන්තා) ඉසව්වෙන් තරග කළ ගීතානි රාජසේකර ඊයේ විනාඩි 16 තත්පර 43.52 කට තරගය නිමකරමින් 11 වැනි ස්ථානය ලැබුවත් එය ඇගේ හොඳම දක්‍ෂතාව ලෙස සටහන් විය. මීටර් 200 (කාන්තා) ඉසව්වේදී ශ්‍රී ලංකා ක‍්‍රීඩිකාව තරගය අවසන් කළේ තත්පර 24.41 කටය. කසකස්තානයේ වික්ටෝරියා සියාබ්කිනා තත්පර 23.62කට එහි රන් පදක්කම දිනා ගත්තාය.මීටර 800 (කාන්තා) ඉසව්වේදී ශ්‍රී ලාංකා ක‍්‍රීඩිකාව විනාඩි 2 තත්පර 5.87කට සිව්වැනි ස්ථානයට තරගය නිමා කළ අතර තුන්පිම්ම (පිරිමි) ඉසව්වෙන් ශ්‍රී ලංකාව නියෝජනය කළ චාමර නුවන් ගමගේ මීටර 15.31 ක දුරක් පනිමින් 8 වැනි ස්ථානය ලබාගත්තාය.රන්පදක්කම් 15 ක් දිනාගනිමින් චීනය මෙවරත් තරගාවලිය ජයගත්තේය. රටවල් 44 ක් තරගවැදුණු ආසියානු ශූරතාවලියේදී රටවල් 19 ක් පදක්කම් දිනාගත්තේය. ශ්‍රී ලංකාව එහිදී 13 වැනි ස්ථානය ලැබීය. රන් පදක්කම් දිනාගත් රටවල් ගණන 12කි. ",
    "URL": "https://www.lankadeepa.lk/latest_news/වසර-6-කට-පසු-ශී‍්‍ර-ලංකාවට-සහාය-දිවීමෙන්-පදක්කමක්/1-148322",
    "Category": "latest_news"
}