{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ජුනි මස 19",
    "Headline": "‘ගෙඟ් ගිලෙන්න යද්දි අප්පුවා පැනලා බේරගත්තා’",
    "News Content": "   ‘අයියන්ඩි පැල් රකින දාට මං බලන් ඉන්නෙ එළිය වැටෙන කල් ’’සිරිමල් එතනා එහෙම කියන්නේ අප්පුවාටය. හැබැයි එහෙම කීවේ මේ අප්පුවා කෙදිනක හෝ රජවෙන බව නොදැනය. හේ කවරකුවත් නොව පරාක‍්‍රමබාහු රජතුමාය. ඔහුගේ තාරුණ්‍යයේදී ඔහුට පෙම්බැඳි මේ සිරිමල් එතනා කවුද? ඇය අපට හමුවන්නේ මේ දිනවල තිරගත කෙරෙන සෝමරත්න දිසානායක අධ්‍යක්‍ෂණය කළ රේණුකා බාලසූරිය නිෂ්පාදනයෙන් නිමැවූ නවතම සිනමා සිත්තම වන ‘‘සිරි පැරකුම්’’ චිත‍්‍රපටයේය. එහි සිරිමල් එතනාගේ චරිතයට එක්ව සිටින තාරුණ්‍යයේ මේ සුන්දර යුවතිය සෙනාලී ෆොන්සේකාය.   සෙනාලි ඔබ කවුද?මගේ තාත්තා උපාලි ෆොන්සේකා අම්මා සේනානි ෆොන්සේකා. මගේ ලොකු නැන්දා මාලනී ෆොන්සේකා. අනෙක් නැන්දලා ගැනත් ඉතින් කියන්න  ඕන නැහැනෙ. මම ඔවුන්ගේ පරපුරේ කෙනෙක්.  ඇයි පදිංචියට එංගලන්තයට ගියේ?තාත්තාට ඉංජිනේරුවරයකු ලෙස වැඩිදුර අධ්‍යාපනය සඳහා එංගලන්තයට යන්න සිදුවුණා. අපේ පවුලේ තාත්තයි, අම්මයි, මායි විතරයි. ඉතින් අපිත් තාත්තා එක්ක එහේ පදිංචියට ගියා. ඒ වුණාට මගේ ආසාව ලංකාවේ පදිංචියටයි.  රඟපෑමේ අංශයට ආව අතීතය මතකද ?අවුරුදු දහයකට විතර පෙරදී, පුංචි පැංචි, සතුටු උයන වැනි ළමා වැඩ සටහන්වලට එක්වුණා. පසුව කේ.බී. හේරත් මහතා ලෝක ළමාදිනය වෙනුවෙන් කළ ඒකාංගික ටෙලිනාට්‍යයක රඟපෑවා. ඊටත් පස්සෙ රූපවාහිනිය කළ ‘‘හංස දඩයම’’ නාට්‍යයේ රඟපෑවා.  දැන් සෙනාලී ගැන කතා වන්නෙ ‘‘සිරි පැරකුම්’’ නිසයි’ එංගලන්තයේ හිටපු ඔබට කොහොමද මේ අවස්ථාව ලැබුණේ ?නොහිතපු විදියට නොහිතපු වෙලාවක කිව්වොත් හරි. උසස් පෙළ ඉවර වෙලා ඉන්න කොට පත්තරේ දැන්වීමක් දාලා තිබුණා. රේණු නැන්දා ඒ දැන්වීම දාලා තිබුණෙ. මම ඡායාරූපය එක්ක ඊට අයදුම් කළා. මම හිතුවෙ නෑ එය ලැබේවි කියලවත්. හැබැයි මේ විදියට යොමු කළ බව මගේ මාමා අශෝක සෙනරත් මුදලිගේ දැනගෙන හිටියා. චිත‍්‍රපටයක රඟපාන්න ලොකු ආසාවක් තිබුණා. ලොකු නැන්දා සහ නැන්දලා රඟපාන හැටි දැකලා ඒ විදියට අපටත් කරන්න ඇත්නම් කියන ආසාව තිබුණා. ඇත්තටම රඟපෑමටහිතගියේ නැන්දලා නිසයි. ඒත් නැන්දලාගෙ නම් ඉදිරියට දාලා අවස්ථාවක් ගන්න  ඕනෑ වුණේ නැහැ. රේණු නැන්දත් මා ගැන දැනගෙන හිටියා.   එංගලන්තයේ කාලයක් හිටපු ඔබ මේ චරිතයට ගලපා ගත්තෙ කොහොමද?සෝමරත්න මාමාටත් ඒක තමයි ලොකුම ප‍්‍රශ්නය වුණේ. හැබැයි ඔහු මට පෙර පුහුණුවීම් ලබා දුන්නා. සමහර අවස්ථාවල අශ්වයින් පදින්නත් පුරුදු වෙන්න සිදුවුණා.  රෙද්දයි හැට්ටෙයි ඇඳලා මගේ හඬ පෙරහුරු කළාම සෝමෙ මාමා ගොඩාක් සතුටු වුණා.   ඔබට තිබුණෙත් නිළියක වීමේ ආසාවද ?කොහෙත්ම නැහැ. පුංචි කාලයේදී නැන්දලා රඟපාන හැටි දැකලා තිබුණට රඟපෑමේ සිහිනයක් තිබුණෙ නැහැ. ඇත්තටම රේණු නැන්දා සමඟ සෝමෙ මාමා මේ චිත‍්‍රපටයට මාව තෝරා ගත්තා කිව්වාම මට අදහාගන්න බැරි වුණා. ඒ තරමටම මම එයාලගෙ චිත‍්‍රපටවලට ආසයි.  අද කොහොමද ප‍්‍රතිචාර?ඇත්තටම පුදුමෙ කියන්නෙ මේ චිත‍්‍රපටය තිරගත වෙන්නත් කලින් ප‍්‍රතිචාර ලැබෙන්න පටන් ගත්තා. ඒක ලොකු වාසනාවක්. දැන් එය දෙගුණ තෙගුණ වෙලා. ගොඩාක් සතුටුයි.    දැන් ඉතින් දිගටම රඟපාන්නද කල්පනාව ?ආරාධනා ලැබුණා. නමුත් මම මගේ අධ්‍යාපනය නිිම කරන්න  ඕනෑ. ආයේ ඒ වෙනුවෙන් එංගලන්තයට යන්නත්  ඕනෑ. ඒත් ලැබෙන නිවාඩු වේදී හොඳ නිර්මාණයකට දායක වේවි.  ‘‘සෙනාලි’’ ඒ නමේ තේරුම ?කාන්තාවන්ට අධිපති.    ලියන්ට නැතිනම් කාන්තාවන්ට අධිපති ඔබට ඔබ ගැන හිතෙන්නෙ කොහොමද ?මම කොහොමටත් මගේම ජීවිතේ විනිශ්චය කරන කෙනෙක්. මට මාවම හදාගන්න  ඕනෑ. තරගය තියෙන්නෙ මාත් එක්කමයි. සිරිමල් එතනා කරන කාලයේදී මට පුළුවන් දේ කළා කියලා හිතුණා. ඒත් මම හොඳයි නියමයි කියලා හිතන්නෙ නැහැ. අද හිතෙන්නෙ තවත් දේ කරන්න තිබුණානෙ කියලයි.   මම චිත‍්‍රපටයේ රඟපෑමේදී ශේෂ වූ මතකයන් මොනවද ?චිත‍්‍රපටය අද නරඹන විට අතිශය සුන්දර වුනාට, රඟපෑමේදී අපට ගල් උඩ නගින්න, කඳු තරණය කරන්න, වැටෙන්න, සීරෙන්න, තැලෙන්න, පොඩිවෙන්න සිද්ධ වුණා. ඒත් එකම පවුලක අය වගේ හිටිය නිසා කාටවත් දුෂ්කරතා දැනුණාට ඒවා ගණන් ගත්තෙ නැහැ. එක්තරා අවස්ථාවක ගඟක ගසාගෙන යන දර්ශනයකට පෙනී සිටින්න සිදුවුණා. මට අනතුරක් වේවි කියලා ඒ වෙනුවෙන් ඩමියක් යොදා ගන්න තීරණය කළත්, සෝමෙ මාමාට මම කිව්වෙ මමම කරන්නම් කියලයි. හැබැයි ඉතින් චන්ඩියා වගේ වැඬේ බාරගත්තට වතුර පහරේ සැර දැනුණාම බඩ පපුව දන්න පටන් ගත්තා. මම හොඳටෝම බය වුණා. අප්පුවා ඇවිත් මාව බේරා ගත්තා.   කොහොමද අප්පුවා ගැන හිතෙන්නෙ ?අඛිල අයියා සහ මම කලා පවුල් දෙකක වුනාට අපි දෙන්නගෙම පළමු චිත‍්‍රපට රංගනය මෙයයි. ඒ නිසා අපි දෙන්නා පිටපත ගැන දෙබස් ගැන බොහෝ දේ අපට ඉඩ ලැබෙන අවස්ථාවල කතා බහ වුණා.    අප්පුවාට සිරිමල් එතනා පෙම් කරනවා සැබෑ ජීවිතයේ සෙනාලිට පෙම්කරන්නෙ?කවුරුවත්ම නැහැ. අම්මා තාත්තාගෙ ආදරය අතරේ තවම මං පුංචි දරුවෙක්. කවදාහරි මාත් පෙම්වතියක් වේවි. නමුත් තවම ඒකට කාලය නෙවෙයි. තවම මට ඒ ගැන දැනිලා නැහැ. ඒ වගේම හිතලත් නැහැ.   ‘‘කේම්බි‍්‍රජ්’’ යාම ගැන මොකද හිතෙන්නෙ?ලොකු සතුටක්. ඉගෙනීමෙන් විශේෂිත යමක් කිරීමේ සිහිනය තිබුණා. මේ සියල්ල හොඳින් කරන්න ලැබුණෙ දෙමාපියන් නිසයි. විශේෂයෙන්ම අම්මි නිසයි. පවුලේ ලොකු නැන්දලා අපට හරි ආදර්ශවත් චරිත වුණා. එයාලගෙන් ජීවිතේ ඉගෙන ගත්තා. ගුරුවරු යහළු යෙහෙළියන් ජීවිතයට මග කීවා. ජීවිතේ විශේෂිත සළකුණු තැබීමට අවස්ථාව ලබා දුන් සෝමරත්න දිසානායක රේණුකා බාලසූරිය යුවළ සහ ‘‘සිරිපැරකුම්’’ සියල්ලන්ටම මගේ ප‍්‍රණාමය.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘ගෙඟ්-ගිලෙන්න-යද්දි-අප්පුවා-පැනලා-බේරගත්තා’/1-139854",
    "Category": "latest_news"
}