{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ඔක්තෝබර් මස 29",
    "Headline": "නෙළු මල් පිපිලා හෝර්ටන් තැන්නේ",
    "News Content": "ඉතා කලාතුරකින් දක්නට ලැඛෙන නෙළු මල් නිසා හෝර්ටන් තැන්න ජාතික වනෝද්‍යානය මේ දිනවල මල්වත්තක සිරි ගනියි.දම්, රෝස, සුදු සහ ලා කහ පැහැයට හුරු නෙළු මල් හෝර්ටන් තැන්න වනෝද්‍යානයේ සෑම අස්සක් මුල්ලක් නෑර දක්නට ලැඛෙයි. හෝර්ටන් තැන්න පිවිසුමේ හා තොටුපොළ කන්දේ මේ මල් වැඩි වශයෙන් දක්නට ඇත. ශ්‍රී ලංකාවේ දක්නට ලැබෙන නෙළු විශේෂ සංඛ්‍යාව 30 කි. ඉන් විශේෂ හයක් හැර අනෙක් විශේෂ 24 ම ශ්‍රී ලංකාවට ආවේණික විශේෂ වීම සුවිශේෂී කරුණකි. මේ ශාක සියල්ල උද්භිද විද්‍යාත්මක වර්ගීකරණයට අනුව ස්ට්‍රොබිලැන්තස්   නමැති ඝන නාමයෙන් හඳුන්වයි.  2012 වර්ෂයේ දී ජෛව විවිධත්ව ලේකම් කාර්යාලය විසින් නිකුත් කරන ලද ශ්‍රී ලංකා රතු දත්ත පොතට අනුව මෙම විශේෂ අතරින් එක් විශේෂයක් දැනට සොයා ගැනීමට නැත. වඳවීයාමේ තර්ජනයට ලක්වූ සංඛ්‍යාව අටකි. දැඩි තර්ජනයට ලක්වූ විශේෂ සංඛ්‍යාව ද අටකි.නෙළු ශාකයන්හි ඉඳහිට සුළු වශයෙන් මල් හටගත්ත ද ඒවායේ මල් වාරය පැමිණෙන්නේ වසර 12 කට වරකි. එවැනි මල් වාරයක් පැමිණෙන අවස්ථාවකදී හෝර්ටන් තැන්න ඇතුළු කඳුකරයේ නෙළු මල් ලක්ෂ සංඛ්‍යාවක් දක්නට ලැඛෙන්නේ සොඳුරු දසුනක් මවා පාමිනි.නෙළු මල්වලින් හෝර්ටන් තැන්න වැසීයාමේ අවස්ථාවක් පිළිබඳ ශ්‍රී ලංකාවේ පළමු වරට වාර්තා කැර ඇත්තේ හෝර්ටන් තැන්න ජාතික වනෝද්‍යානයේ ෆාර් බංගලාව ඉදිකළ තෝමස් ෆාර් මහතා විසිනි. ඔහු 1881 වර්ෂයේ නෙළු මල් මුල් වරට දැක තිබේ. ඉන් පසු 1893 හා 1905 යන වර්ෂයන්හි හෝර්ටන් තැන්න ජාතික වනෝද්‍යානයේ නෙළු මල් ලක්ෂ ගණනක් පිපී තිඛෙනු දුටු තෝමස් ෆාර් මෙම මල් වසර 12 ට පසු විශාල වශයෙන් පිපෙන බව මුල් වරට වාර්තා කළේය. 1917 වර්ෂයේ මල් පිපෙන තුරු මෙරට වාසය නොකළ ෆාර් 1912 දී නික්ම ගියේය. එහෙත් ඔහු තැබූ සටහන් වල 2013 වර්ෂයේ සැප්තැම්බර් සහ දෙසැම්බර් මාස අතරතුර යළිත් හෝර්ටන් තැන්න නෙළු මලින් සුන්දර වන බව ලියා තබා තිබීම විශේෂත්වයකි. 1912 වර්ෂයේදී ඔහු පැවසූ පරිදිම 2013 ඔක්තෝබරයේ හෝර්ටන් තැන්න යළිත් නෙළු මලින් වැසී ගොස් ඇත. තෝමස් ෆාර් එදා තැබූ සටහනේ උපුටනයක් අදට ද පට්ටිපොළ දුම්රිය ස්ථානයේ දක්නට ලැඛෙයි.සති දෙකක පමණ කාලයක් දැකිය හැකි මේ මල් යළි දැකිය හැකිවන්නේ 2025 වර්ෂයේදී ය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/නෙළු-මල්-පිපිලා-හෝර්ටන්-තැන්නේ/1-181114",
    "Category": "latest_news"
}