{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 මාර්තු මස 16",
    "Headline": "අඩසියවක අති විශිෂ්ට මෙහෙවරකින් පසු පොළොන්නෝවිට කි‍්‍රකට් පිටියෙන් සමුගනී",
    "News Content": "ශී‍්‍ර ලංකාවේ ප‍්‍රවීණතම තණතීරු සැකසුම්කරු වන අනුරුද්ධ පොළොන්නෝවිට මහතා, කි‍්‍රකට් කී‍්‍රඩාව වෙනුවෙන් කළ දීර්ඝ සේවයකින් පසු ලබන සතියේදී විශ‍්‍රාම ගනී. ශී‍්‍ර ලංකාවේ කි‍්‍රකට් කී‍්‍රඩාව වෙනුවෙන් වසර 53 ක් අඛණ්ඩව සේවය කළ පොළොන්නෝවිට මහතා වෙනුවෙන් විශේෂ උපහාර උත්සවයක් බංග්ලාදේශ පිලට එරෙහිව කොළඹ ආර්. පේ‍්‍රමදාස කී‍්‍රඩාංගණයේදී අද (16 වැනිදා) ආරම්භ වන දෙවැනි ටෙස්ට් තරගයන් අනතුරුව පැවැත්වීමටද ශී‍්‍ර ලංකා කි‍්‍රකට් ආයතනය සූදානම් වෙයි.මේ වන විට 75 වැනි වියේ පසුවන පොළොන්නෝවිට මහතා වසර 19 ක කාලයක් තණතීරු සැකසුම්කරුවකු- වශයෙන් කටයුතු කළ අතර 1960 සහ 1970 අතර කාලයේදී වමත් දග පන්දු යවන්නකු වශයෙන් තරග 20 කදී ශී‍්‍ර ලංකා පිල නියෝජනය කර තිබේ.ශී‍්‍ර ලංකා කි‍්‍රකට් පාලක මණ්ඩලයට අනුබද්ධ තණතීරු සැකසුම් අංශය බිහිකිරීම සඳහා වසර 1994 දී පුරෝගාමිත්වය දුන් පොළොන්නෝවිට මහතා වසර 2000 දක්වා ශී‍්‍ර ලංකාවේදී පැවැති සෑම අන්තර්ජාතික කි‍්‍රකට් තරගාවලියක් සඳහාම තණතීරුව සකස් කිරීමට ඉදිරිපත් වූයේ ස්වේච්ඡුාවෙනි. වසර 2000 දී ජාතික තණතීරු සැකසුම්කරු වශයෙන් පත්වීමක් ලද පොළොන්නෝවිට මහතා එතැන් සිට මේ දක්වා කටයුතු කළේ ශී‍්‍ර ලංකා කි‍්‍රකට් පාලක මණ්ඩලයේ (පසුව ශී‍්‍ර ලංකා කි‍්‍රකට් ආයතනය) නිත්‍ය සේවකයකු වශයෙනි.වසර 1996 ලෝක කුසලන තරගාවලිය සඳහාත් තණතීරු දෙකක් සකස් කර දුන් පොළොන්නෝවිට මහතා තම සේවා කාල සීමාව ඇතුළත ටෙස්ට් තරග 84 ක් සඳහාත් එක්දින අන්තර්ජාතික තරග 170 කට වැඩි ප‍්‍රමාණයක් සඳහාත් තණතීරු සකස් කර තිබේ. වසර 2002 දී ශී‍්‍ර ලංකාවේදී පැවැති ශූරයන්ගේ කුසලාන එක්දින තරගාවලිය, වසර 2011 ලෝක කුසලාන කි‍්‍රකට් තරගාවලිය සහ පසුගිය වසරේ අවසන් භාගයේදී පැවැති විස්සයි/20 ලෝක කුසලාන තරගාවලියේද තරග සඳහා තණතීරු සකස් කිරීම භාරව කටයුතු කළේ පොළොන්නෝවිට මහතාය.වර්ෂ 1960 දී ලංකා කණ්ඩායමට කී‍්‍රඩා කිරීම සඳහා තේරීමෙන් අනතුරුව වසර 10 ක් පමණ ශී‍්‍ර ලංකා පිලට කී‍්‍රඩා කළ පොළොන්නෝවිට මහතා අවස්ථා ගණනාවකදීම ශී‍්‍ර ලංකා කි‍්‍රකට් පාලක මණ්ඩලයේ විවිධ තනතුරු හෙබවීය. ශී‍්‍ර ලංකා කි‍්‍රකට් පාලක මණ්ඩලයේ උප සභාපතිවරයකු වශයෙන්ද, ජාතික කණ්ඩායමද ඇතුළුව සියලූම මට්ටම්වල ශී‍්‍ර ලංකා කණ්ඩායම්වල කළමණාකරු ලෙසින්ද, තරග සංවිධායක කමිටුවේ සහ විනිසුරු කමිටුවේද සේවය කර ඇති පොළොන්නෝවිට මහතා 90 දශකයේ මුල් භාගයේදී වසර 5 ක පමණ කාලයක් තේරීම් කමිටු සභාපතිවරයා වශයෙන්ද කටයුතු කළේය.වසර 38 ක කාලයක් කොළඹ ආනන්ද විද්‍යාලයේ කි‍්‍රකට් පුහුණුකරු වශයෙන් කටයුතු කළ පොළොන්නෝවිට මහතා, පසුව ටෙස්ට් කි‍්‍රකට් කී‍්‍රඩකයන් වූ 25 දෙනකුට පාසල් වියේදී කි‍්‍රකට් සිප් සතර කියාදී තිබේ. ඔවුන් අතුරින් අර්ජුන රණතුංග සහ මාවන් අතපත්තු- ශී‍්‍ර ලංකා ටෙස්ට් පිලේ නායකයෝ වූහ.(ඡයාරූපය : ශාන්ත රත්නායක) ",
    "URL": "https://www.lankadeepa.lk/latest_news/අඩසියවක-අති-විශිෂ්ට-මෙහෙවරකින්-පසු-පොළොන්නෝවිට-කි‍්‍රකට්-පිටියෙන්-සමුගනී/1-103028",
    "Category": "latest_news"
}