{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ජුනි මස 11",
    "Headline": "රාජකීය තටාකයේ ගිළුණු සිසුවාට තවම බරපතලයි",
    "News Content": "කොළඹ රාජකීය විද්‍යාලයයේ පිහිණුම් ක්‍රීඩාව පුහුණුවෙමින් සිටියදී තටාකයේ ගිලී අසාධ්‍ය තත්ත්වයෙන් තුන්මාසයක් දැඩි සත්කාර ඒකකයේ සිටි 14 හැවිරිදි සිසුවා බදාදා (12) රාගම පුණුරුත්තාපන රෝහලට මාරු කැර යැවීමට නියමිත බව රෝහල් ආරංචි කියයි.පසුගිය මාර්තු දෙවැනිදා සිට දීර්ඝ කාලයක් දැඩිසත්කාර ඒකකයේ ප්‍රතිකාර ලැබූ එල් පී සසංක ජගත් සිසුවා සදුදා (10)  72 වාට්ටුවට මාරු කරනු ලැබීය.නිසි සිහිකල්පනාවක් නැති, යන්තම් ඇසි පිය පමණක් ගසන, කිසිවකු හදුනාගැනීමට නොහැකි තත්ත්වයේ පසුවන තම පුතා වෙනත් රටකට හෝ ගෙන ගොස් සුව කර දෙන ලෙස දරුවාගේ මව ගීතා චාන්දනී මහත්මිය ඉල්ලන්නීය.ලංකා ගුරු සංගමයේ ප්‍රධාන ලේකම් ජෝසප් ස්ටාලින් මහතා පැවසුවේ මේ සම්බන්ධයෙන් අමාත්‍යංශය පරීක්ෂණයක් කර පියවරක් ගත යුතු බවයි. පිහිණුම් පුහුණුකරුවකු හෝ ක්‍රීඩා ගුරුවරයකු එම ස්ථානයේ නොසිටියේ නම් එය බරපතල වරදක් බවත්, එවැනි තත්ත්වයන් නැවත ඇති නොවීමට වග බලා ගත යුතු බවත් හෙතෙම කීවේය. සෙනසුරාදා දිනය බාලදක්ෂයන් සදහා වෙන් කර ඇති බවත්, මේ සිද්ධිය වන අවස්ථාවේ ආදි බාලදක්ෂයන් පවා එම ස්ථානයේ සිටි බවත්, ඔවුන් අනතුරට පත් සිසුවා වහා රෝහල් ගත කර ඇති බවත්, විද්‍යාලයයෙන් අදි ශිෂ්‍යයන් වන වෛද්‍යවරුන් සිසුවා සුවත් කිරීමට වෙහෙසෙන බවත් සිද්ධිය වූ අවස්ථාවේ රාජකීය විද්‍යාලයේ විදුහල්පති උපාලි ගුණසේකර මහතා පැවසීය.  සිසුවාගේ දැන් තත්ත්වය විමසීමට විදුහල්පති සම්බන්ධ කර ගැනීමට නොහැකි විය.දරුවාගේ මව ගීතා චාන්දනී මහත්මිය  මෙසේ ද පැවසුවාය.‘සිද්ධිය වෙන වෙලාවේ පිහිණුම් පුහුණුකරුවත් කණ්ඩායම භාර ගුරුවරයාවත් හිටියේ නෑ කියලා දැනගන්න ලැබුණා. එදා ළමයින් ගොඩක් පිහිණුම් තටාකයට දමලා තිබිලා තියෙන්නේ. එච්චර කට්ටියක් ඉන්දිත් පුතාව ගිළිලා තියෙන්නේ. ගොඩ ගත්ත ගමන් එතැන හිටපු කෙනෙක් වතුර අයින් කරන්න හැදුවාම, පුහුණුකරුවෙක් ඇවිත් වතුර අයින් කරන්න එපා කියලා තියනවා.පුතාගේ තාත්තා ලේක්හවුසියේ පොත් බැඳුම් අංශයේ වැඩ කළේ. අවුරුදු 13කට කළින් හදිසියේ පපුවේ අමාරුවකින්  නැති වුණා. මගේ මහත්තයාගේ ආදාහනේ දවසේ තමයි පුතා හම්බුනේ. මට තව දුවෙක් ඉන්නවා. දුව මේ අවුරුද්දේ උසස් පෙළට ඇතුළු වුණා. මගේ පුතාගේ සිද්ධිය නිසා දුවගේ අධ්‍යාපනෙත් අවුල් වෙලා.මාස තුනක් තිස්සේ මම ඉස්පිරිතාලෙට එනවා, යනවා.  මම ජනාධිපතිතුමා ඇතුළු සියලුම දෙනාගෙන් ඉල්ලන්නේ මට මගේ දරුවා පිට රටකට හරි ගිනිහින් සනීප කරලා දෙන්න කියලා. පුතා බාහිර දේවල්වලට දක්ෂයි. බාලදක්ෂ, වූෂු, බාස්කට් බෝල්, නැටුම් එහෙම කළා. ගිය අවුරුද්දේ දළදා පෙරහරෙත් නැටුවා.‘මවගේ ලිපිනය - ගීතා චාන්දනී, 240/21, ගාලු පාර, කොල්ලුපිටිය.දුරකතන අංකය - 075 421 60 36 /  011 24 73 816  ",
    "URL": "https://www.lankadeepa.lk/latest_news/රාජකීය-තටාකයේ-ගිළුණු-සිසුවාට-තවම-බරපතලයි/1-136186",
    "Category": "latest_news"
}