{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 නොවැම්බර් මස 03",
    "Headline": "‘අපි බෙදී වෙන්වී නෑ‘",
    "News Content": "ගම්පහ රතුපස්වල කර්මාන්ත ශාලාව නිසා පරිසර හානි සිදුවී ඇති බවට ඒ සම්බන්ධයෙන් කළ පර්යේෂණ වාර්තාවල සඳහන් වන බවත්,  එම වාර්තා එළියට නොදී ප්‍රමාද කරන්නේ ඒ හෙතුවෙන් බවත්, වාර්තා ලැබුණු පසු කර්මාන්ත ශාලාව වෙනත් ස්ථානයකට ගෙන යන බවට ජනපති දුන් පොරොන්දුව ඉටුකරන ලෙස ඉල්ලන බවත් ‘සියනෑ පරිසරය සුරැකීමේ සංවිධානය‘ පැවසීය.රතුපස්වල වාර්තා ගැන දැනුම්වත් කිරීම සඳහා   ගම්පහදී සංවිධානය කර තිබූ මාධ්‍ය සාකච්ඡාවක දී ‘සියනෑ  පරිසරය සුරැකීමේ සංවිධානයේ නිලධාරීහු එසේ පැවසූහ.කර්මාන්ත ශාලාව නිසා පරිසර හානි සිදුවී නැතැයි කියන පිරිසට තම සංවිධානය සමග සංවාදයකට එන ලෙස විවෘත අභියෝගයක් කරන බව ද ඔවුහු කීහ.ජල ගැටළුවට මුහුණ දී ඇති ගම්මානවල ජනතාව බෙදී වෙන්වී ගොස් ඇතැයි පැතිර යන ආරංචි බොරු බව කී ඔවුහු එදා මෙන් අදත් ගම්වාසීන් එකා වන්ව සිටින බවත්, එදාට වඩා වැඩි පිරිසක් තමන් සමග එකතු වී සිටින බවත්, ඒ අතර වෘත්තීය සමිති සහ විශ්ව විද්‍යාල ආචාර්යවරුන් ද සිටින බවත් පැවසූහ.සියනෑ පරිසරය සුරැකීමේ සංවිධානයේ නීති උපදේශක නීතීඥ පාලිත සේනාරත්න මහතා  එහිදි අදහස් දක්වමින් මෙසේ ද පැවසීය. ‘ කර්මාන්ත ශාලාව පටන් ගන්නා අවස්ථාවේ ලැබෙන පරිසර ආරක්ෂණ බලපත්‍රයට අනුව තමයි එය පවත්වාගෙන යා යුත්තේ. එම බලපත්‍රයේ පළමු වැනි වගන්තියේ බී ඡේදයේ තියෙන්නේ තුන් මාසයකට වරක් පිළිගත් ආයතනයකින් අප ද්‍රව්‍ය හා අප ජලය ගැන රසායනාගාර පර්යේෂණයක් කරන්න ඕනේ කියා . නමුත් මේ ආයතනයෙන් එහෙම කළා කියා කිසිම වාර්තාවක් නෑ. තියනවා නම් පෙන්වන්න.ඒවගේම පස්වැනි වගන්තියේ තියෙනවා රබර් දර විතරයි පාවිච්චි කරන්න පුළුවන් කියා. නමුත් අපි හොදටම දන්නවා අනිත් දරත් පාවිච්චි කරනවා.  වන සංරක්ෂණ දෙපාර්තමේන්තුවේ බලපත් තියන අයගෙන් තමයි දර ගන්න ඕන. නමුත් එහෙම නෑ. විවිධ පුද්ගලයන්ගෙන් ගන්නවා. දර අහුරන ස්ථානය සම්පූර්ණයෙන්ම ආවරණය කළ යුතු බව දැක්වෙනවා. නමුත් තැන තැන දර බාල තිබුණා අපි දැක්කා.16 වැනි වගන්තියේ තිබෙනවා හැම රසායන වර්ගයකම නම ගසා තියෙන්න ඕනෑ බව. නමුත් මෙහෙ තිබෙන්නේ කෝඩ්වලින් තමයි භාවිත කරන්නේ.  මේ කොන්දේසි දමා තිබෙන්නේ පරිසිරයේ හා මිනිසුන්ගේ ආරක්ෂාවට.ප්‍රතිචක්‍රීකරණය නොකරන දේවල් පරිසය සුරක්ෂිත වෙන විදියට තමයි ඉවත් කරන්න ඕනෑ. නිෂ්පාදිත තුළට දමන කපුපුළුම් කුඩු සහ දැව අලු පමණක් ගම්පහ ප්‍රාදේශීය සභාවෙන් අවසර ගෙන පරිසරයට මුදා හරින්න පුළුවන්.   අනිත් අපද්‍රව්‍යයත් එහෙම මුදා හරින් බෑ. නමුත් මේ ආතනයෙන් එහෙම දානවා කියා අපිට ඕප්පු කරන්න පුළුවන්. විවෘත ස්ථානවල අපද්‍රව්‍ය පුළුස්සන්න බෑ. නමුත් මේ මේ කට්ටිය පුළුස්සනවා. අපි ගාව ඡායාරූප තිබෙනවා.(ඡායාරූපයක් පෙන්වයි.) ඒ වගේම ජලාශ්‍රිත ප්‍රදේශවලට අපද්‍රව්‍ය දමනවා.  අත්තනගලු ඔය ආශ්‍රිතව අපද්‍රව්‍ය දමා තිබෙනවා. අපි ගාව සියලු ඡායාරූප තිබෙනවා.1997 වසරේ මධ්‍යම පරිසර අධිකාරියේ වාර්තාවක පැහැදිලිව තිබෙනවා අපජලය නිසි ප්‍රමිතියෙන් තොරවයි පරිසරයට මුදා හරින්නේ කියා. (වාර්තාව කියවයි)මේ අනුව පේනවා මේ කම්හල මුල ඉදන්ම නියමිත ප්‍රමිතියට වැඩ කර නැති බව. මේ ගැටළුව මතුවුණාට පස්සේ අපි විවිධ පාර්ශ්ව එක්ක සාකච්ඡා කළා.ජනාධිපති එක්ක සාකච්ඡාවක් පැවැත්තුවා. ඒ සාකච්ඡාවෙදි තීරණයකට ආවා වාර්තා කැඳවා ඒ වාර්තාවලින් පස්සේ කර්මාන්ත ශාලාව අරගෙන යනවා කියලා. දැන් වාර්තා ඇවිත් තිබෙනවා. දිසාපතිතුමා කිව්වා වාර්තා ජනාධිපතිතුමාට දුන් බව.මීට මාසයකට පමණ කලින්   නීතිය හා සාමය පිළිබඳ අමාත්‍යංශයේ ලේකම්තුමා එක්ක සාකච්ඡාවක් තිබුණා. එතැනදි ලේකම්තුමා අපිට කිව්වා කර්මාන්ත ශාලාව නිසා මේ දේ වුණේ නෑ කියා ආයතන වලින් කළ වාර්තාවල තියෙනවා නේද කියලා. අපි එතුමාට අපි ළඟ තිබුණු වාර්තා පෙන්නුවා. ඉන් පසු ලේකම්තුමා කිව්වා දැන් මට මේකේ ඇත්ත තේරුණා. සාකච්ඡා කරන්න අවශ්‍ය නැහැ. මට මේ වාර්තා පිටපත් ලබා දෙන්න. මට අවශ්‍යයි දැන්මම මේ ගැන ජනාධිපතිතුමාට කියන්න කියා කීව්වා.  නමුත් අද වෙනකම් අපිට උත්තරයක් නෑ.දැන් සියලු වාර්තා ඇවිත් තියෙනවා. අපි දන්නවා මොනවාද ඒවයෙ තියෙන්නේ කියා. වාර්තා එළියට නොදාන එකෙන්ම ඕනෑ කෙනෙකුට තේරෙනවා ඒවයෙ මොනවද සඳහන් වෙන්නේ කියලා. අපි ඉල්ලන්නේ දැන්වත් මේ කර්මාන්ත ශාලාව මෙතැනින් ගෙනියන්න කියා. ‘එම සාකච්ඡාවේ දී අදහස් දැක්වූ  වෛද්‍ය සී ජී වික්‍රමාරච්චි මහතා - ‘මම ගම්වැසියෙක් විදියට කතා කරන්නේ. මේ මිනිස්සු විදින පීඩාව නිසා තමයි මා මෙතනට සහභාගී වුණේ. මා මේ වාර්තා අනුව මේ ප්‍රදේශයේ ජලයේ නයිට්‍රේට් තියෙන්න ඕනෑ උපරිමයට වඩා ඉතා වැඩියි.   සෝඩියම් බෙදාහරින ප්‍රමාණය ගත්තම ෆැක්ටරිය ආසන්නයේ ඉතා වැඩි අගයක් තිබෙනවා. ඈතට යද්දි අඩුවෙනවා.  පොටෑසියම් හා සල්පේටුත් ඒවගේම තමයි. රසදිය හා කැඩ්මියන් ජලයට එකතු වෙලා කියා වාර්තාවල තිබෙනවා. මෙච්චර සාධක තියෙද්දි ඇයි මේ වාර්තා මිනිස්සුන්ට ඉදිරිපත් කරන්නේ නැත්තේ? ජනාධිපතිතුමා හොද පාලකයෙක්. එතුමා අපට පොරොන්දුවක් දුන්නා. නමුත් ඇයි තවම මේ වාර්තා එළියට දාන්නේ නැත්තේ? මේ ප්‍රදේශයේ කෝඩිපතියෝ නෑ. අහිංසක මිනිස්සුන්ගේ ශ්‍රමය ගේට්ටුව ගාව කාලා දාන්න එපා. මොකක්ද මේකට මෙච්චර තියන හයිය? ඇයි තීරණයක් ගන්න බැරි? මට දේශපාලන අරමුණු නෑ. මෙතන කිසිම දේශපාලනයක් නෑ. වගකිවයුත්තන් සමග ගිය හැම සාකච්ඡාවකටම මා ගියා. වාර්තා ආවහම පියවරක් ගන්නවා කිව්වා. නමුත් තවම විසදුමක් නොදී මිනිස්සුන්ව පීඩනයට පත් කරලා.  අපිට ඕනෑ කර්මාන්ත ශාලාව මෙහෙන් ඉවත් කරන්න. මගේ එකම ඉල්ලීම මේ කම්හල මෙතනින් ඉවත් කරන කියන එකයි.‘සියනෑ පරිසරය සුරැකීමේ සංවිධානයේ භාණ්ඩාගාරික පී කේ වික්‍රමාරච්චි මහතා -  පරිසර අධිකාරියෙ වාර්තාවේ හැටියට ඒ අය ළිං 18 ක් පරික්ෂා කර තිබෙනවා. නයිට්‍රේට් තිබිය යුතු උපරිම ප්‍රතිශතය තමයි ලීටරයට මිලි ග්‍රෑම් 10ක්.  නමුත් මේ වාර්තාව අනුව 55 % ළිං වල මේ ප්‍රමාණයට වඩා ඉතා ඉහළ ප්‍රතිශතයක් තිබෙනවා.  සල්පේට් උපරිම තියෙන්න පුළුවන් 200 යි.  නමුත් 22 % ක් ළිං වල මේ ප්‍රතිශතයට වඩා වැඩියි. රජයේ රසපරීක්ෂක වාර්තාව අනුව ඔවුන් ළිං 11 ක් පරික්ෂා කර තිබෙනවා.  ඒ අයගෙත් වාර්තා අනුව 55 % ක් ළිං වල නයිට්‍රේට් ප්‍රතිශතය වැඩියි . ජලසම්පාදන හා ජලප්‍රවාහන මණ්ඩලය කළ පරීක්ෂණ වලට අනුව ළිං 30 කින් 43 % කම  නයිට්රේට් වැඩියි. මධ්‍යම පරිසර අධිකාරිය පැහැදිලිව පෙන්නලා තියෙනවා  මෙම කර්මාන්තයේ අමුද්‍රව්‍ය ලෙස ප්‍රධාන වශයෙන් සාන්ද්‍ර කිරි රබර් භාවිතා කරන අතර ජලය, සල්ෆියුරික් අම්ලය, නයිට්‍රික් අම්ලය, කැල්සියම් නයිට්රේට් ඇතුළු රසායනික ද්‍රව්‍ය රාශියක් භාවිතා කරන බව. ඒ අනුව හොදටම පැහැදිලියි රසායන ද්‍රව්‍ය කොහෙන්ද ජලයට මිශ්‍රවී තියෙන්නේ කියන එක.   අපි රාජ්‍ය විරෝධීන් නෙමෙයි අපිට ඕනේ මේකේ ඇත්ත පෙන්වන්නයි.‘සැයනෑ පරිසරය සුරැකීමේ සංවිධානයේ උප ලේකම් ප්‍රසන්න පෙරේරා, සංවිධානයේ අනුශාසකවරයකු වන කේ එම් ඩී කරුණාරත්න,    ප්‍රධාන සංවිධායක සුරේෂ් පෙරේරා මහත්වරු ද මාධ්‍ය සාකච්ඡාවේ අදහස් දැක්වීය.මාධ්‍ය සාකච්ඡාව අවසානේ මාධ්‍යවේදීන් ඇසූ ප්‍රශ්නවලට පිළිතුරු පිළිතුරු දෙමින් ඔවුහු මෙසේ ද පැවසූහ.ප්‍රශ්නය - ඇතැම් අය කියනවා කර්මාන්ත ශාලාව ගෙනියන්න කියා ඉල්ලන්නේ ආණ්ඩු විරෝධී පිරිසක් කියා?පිළිතුර - ‘නෑ. මේ ගම්මානවල ඉන්නේ ආණ්ඩුවට ඡන්දය දුන්නු අය. වාර්තා අරගෙන බලන්න පුළුවන්. අතීතයේ සිටම ශ්‍රී ලංකා නිදහස් පාක්ෂිකයො තමයි මේ ගම්මානවල ඉන්නේ.‘ප්‍රශ්නය - ‘කර්මාන්ත ශාලාව මෙතැනින් ගෙනිච්චහම කීදෙනකුගේ රස්සා නැතිවෙනවාද?‘පිළිතුර - ‘කාගෙවත් රස්සා නැති වෙන්නේ නෑ. ගෙනියෙන තැන නවත වඩ කරන්න පුළුවන්. මේකට වරතුර සපයන දෙතුන් දෙනෙක් තමයි කෑ ගහන්නේ රස්සාවල් නැතිවෙනවා කියා.ප්‍රශ්නය - ‘හාමුදුරුවො මුදල් ගත්තා කියන්නේ ඇත්තද?පිළිතුර - ‘ඒ ගැන අපිට කියන්න බෑ. අපි ඒ ගැන දන්නේ නෑ. හාමුදුරුවන්ගේ වෙනස්වීම අපිටත් ප්‍රශ්නයක්. හැබැයි මේ ගැටලුවට සිරිධම්ම හාමුදුරුවන් අහන්බෙන් සම්බන්ධ වුනත් උන්වහන්සේ මුල ඉදන් එක මතයක හිටියා. අපි බුද්ධිමය සටහන් ගෙන යද්දී හාමුදුරුවෝ වීදි සටනට නායකත්වය දුන්නා. ඒක අපිට අමතක කරන්න බෑ. උන්වහන්සේ මේ සටනේ විශාල වැඩකොටසක් කර තිබෙනවා.‘  ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘අපි-බෙදී-වෙන්වී-නෑ‘/1-182392",
    "Category": "latest_news"
}