{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 දෙසැම්බර් මස 21",
    "Headline": "සන්දීෂ් - රුවිනි දක්‍ෂතම සම්මාන දිනති",
    "News Content": "නුගේගොඩ ශාන්ත ජෝන් ක‍්‍රීඩා සමාජය සංවිධානය කළ බස්නාහිර පළාත් විවෘත ශ්‍රේණිගත කිරීමේ කනිෂ්ඨ මේස පන්දු තරගාවලියේ දක්‍ෂතම ක‍්‍රීඩකයා ලෙස සන්දීෂ් නිශ්ශංක ද, දක්‍ෂතම ක‍්‍රීඩිකාව ලෙස රුවිනි කන්නන්ගර ද සම්මාන ලැබුහ. මෙම තරගාවලිය පසුගියදා ගල්කිස්ස ලලිත් ඇතුලත්මුදලි විදුහල් ගෘහස්ත ක‍්‍රීඩා සංකීර්ණයේදී පැවැත්විණ.කොළඹ ආනන්ද විදුහලේ සන්දීෂ් නිශ්ශංක 18 න් පහළ සහ 15 න් පහළ (බාලක) වයස් කාණ්ඩ දෙකේම ශූරතාව දිනාගත්තේය. කොළඹ මියුසියස් විදුහලේ රුවිනි කන්නන්ගර 18 න් පහළ බාලිකා ශූරතාව දිනාගත් අතර ඇය 15 න් පහළ වයස් කාණ්ඩයෙන් අනුශූරතාව හිමිකර ගත්තාය.තරගාවලියට 8 න් පහළ, 10 න් පහළ, 12 න් පහළ, 15 න් පහළ සහ 18 න් පහළ (බාලක/බාලිකා) වයස් කාණ්ඩ පහක් ඇතුළත්විය.අවසන් තරග ප‍්‍රතිඵල:8 න් පහළ (බාලක)සහිරු මුණසිංහ (යක්කල අනුර ආදර්ශ විද්‍යාලය) විසින් සෙනුර දිලංක සිල්වා (ඉසිපතන) පරාජය කරන ලදී. (11/9, 11/8)8 න් පහළ (බාලිකා)හෂාලි සාන්්‍යා බුද්ධදාස (විශාඛා) විසින් ඉමල්ෂා ලක්රන්දි (ගල්කිස්ස බෞද්ධ කාන්තා විද්‍යාලය) පරාජය කරන ලදී. (13/11, 11/9)10 න් පහළ (බාලක)දෙව්මිත් වීරසේන (නුගේගොඩ ලයිසියම්) විසින් සවාර් චිත්ති (ගල්කිස්ස ශා.තෝමස්) පරාජය කරන ලදී. (9/11, 14/12, 11/7)10 න් පහළ (බාලිකා)අයාලා චිත්ති (කොළඹ කාන්තා) විසින් උසිරි පෙරේරා (ගල්කිස්ස උසස් බාලිකා) පරාජය කරන ලදී. (9/11, 14/12, 11/7)12 න් පහළ (බාලක)ලිත්මිණ මහනාම (කොළඹ වෙස්ලි) විසින් නිමේෂ් රන්චාගොඩ (කොළඹ රාජකීය) පරාජය කරන ලදී. (11/9, 11/6)12 න් පහළ (බාලිකා)හංසනී පියුමාලි (නුගේගොඩ අනුලා) විසින් සචිනි අල්විස් (ගල්කිස්ස උසස් බාලිකා) පරාජය කරන ලදී. (11/6, 11/7)15 න් පහළ (බාලක)සන්දීෂ් නිශ්ශංක (කොළඹ ආනන්ද) විසින් ලිත්මිණ මහානාම (කොළඹ වෙස්ලි) පරාජය කරන ලදී. (11/9, 11/6)15 න් පහළ (බාලිකා)කිත්මදී රණවක (විශාඛා) විසින් රුවිනි කන්නන්ගර (මියුසියස්) පරාජය කරන ලදී. (11/8, 4/11, 11/9)18 න් පහළ (බාලක)සන්දීෂ් නිශ්ශංක (කොළඹ ආනන්ද) විසින් සෙනාල් රත්නායක (කොළඹ රාජකීය) පරාජය කරන ලදී. (11/2, 4/11, 11/8)18 න් පහළ (බාලිකා)රුවිනි කන්නන්ගර (මියුසියස්) විසින් චමත්සරා ප‍්‍රනාන්දු (ගල්කිස්ස උසස් බාලිකා) පරාජය කරන ලදී. (12/10, 11/5)  ",
    "URL": "https://www.lankadeepa.lk/latest_news/සන්දීෂ්---රුවිනි-දක්‍ෂතම-සම්මාන-දිනති/1-86846",
    "Category": "latest_news"
}