{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 මාර්තු මස 12",
    "Headline": "වලීඞ් ජිෆ්රි ඡන්ද 4000 සීමාව පසුකරයි",
    "News Content": "බාටා - සන්ඬේ ටයිම්ස් වසරේ පාසල් කී‍ඩකයා තේරීමේ තරගයේ, නවතම ඡුන්ද ප්රතිඵල අනුව ලේටන් පාර්ක් විද්‍යාලයේ වලීඞ් ජිෆ්රි ඡුන්ද 4000 සීමාව පසුකිරීමට සමත්වී තිබේ. පසුගිය සති 2 තුළදී ලබාගත් ඡන්ද 1261 ත් සමගින් ජිෆ්රි මෙම කඩයිමට ලගාවූ අතර ඔහු අන්තර් ජාතික පාසල් කාණ්ඩයේ තරග කරයි.තර්ස්ටන් විද්‍යාලයේ මින්හාජ් ජලීල්, ඡන්ද 13,806 ක් ලබාගෙන තවදුරටත් සමස්ත ලංකා පාසල් කාණ්ඩයේ පෙරමුණේ රැදී සිටින අතර ඔහු විසින් පසුගිය සති 2 තුළදී ඡුන්ද 3020 ක් ලබාගෙන තිබේ.එම කාණ්ඩයේම දෙවැනි ස්ථානයේ පසුවන රිච්මන්ඞ් විද්‍යාලයේ ඒ. කේ. ටිරෝන් පසුගිය සති 2 තුළදී ලබාගෙන ඇත්තේ ඡුන්ද 54 ක් පමණි. කෙසේ වුවත් ටිරෝන්ගේ සමස්ත ඡුන්ද සංඛ්‍යාව 3546 දක්වා වර්ධනය වී තිබේ. ගාල්ල විද්‍යාලෝක විදුහලේ සංජු ශාරුක් ඡුන්ද 1000 සීමාව පසුකිරීමට සමත්වූයේ පසුගිය සති 2 තුළදී ලබාගත් ඡුන්ද 305 ත් සමගිනි. ඔහු තවදුරටත් නැගී එන පාසල් කාණ්ඩයේ කී‍්‍රඩකයින් අතර පෙරමුණේ පසුවෙයි.මෙම තරගයට අදාළ කූපන් පත් විජය පුවත් පත් අයතනයේ, දිනපතා පළවන ‘ලංකාදීප’ සහ ‘ඬේලි මිරර්’ පුවත් පත්වල සහ සති අන්තයේ පළවන ‘සන්ඬේ ටයිම්ස්’ පුවත් පතේ පළවේ. තමන් කැමතිම කීඩකයා වෙනුවෙන් මනාපය පළ කිරීමට මැයි 30 වැනි දා දක්වා පඨකයන්ට අවස්ථාව ඇත.පාඨකයින් වෙනුවෙන් ඇති තරගයේදී පහත නම් සඳහන් අය පසු ගිය සතියේ ජයග‍්‍රහණ හිමිකර ගැනීමට සමත්වී තිබේ.සමස්ථ ලංකා පාසල් කාණ්ඩයකී‍ඩකයාපාසලඡන්දමින්හාජ් ජලීල්තර්ස්ටන් විදුහල13806ඒ. කේ. ටිරෝන්රිච්මන්ඞ් විදුහල3546දුෂාන් හේමන්තකොළඹ ශාන්ත පීතර විද්‍යාලය3144දිනුක වික්‍‍රමනායකත්රිත්ව විදුහල1466මාධව නිමේෂ් පානදුර රාජකීය විදුහල991සචින් බුලත්සිංහලකටුගස්තොට ශා. අන්තෝනි විදුහල529ජේසන් බුල්ජන්ස්කොළඹ ශාන්ත පීතර විද්‍යාලය458දමිඳු අෂාන් පානදුර රාජකීය විදුහල189කුසල් මෙන්ඩිස්මොරටුව වේල්ස් කුමර විදුහල186දේවින් පත්මනාතන්කොළඹ රාජකීය විදුහල176රොෂාන් අනුරුද්ධකැළණිය ගුරුකුළ විදුහල176තමල්ක ඇතුලත්මුදලිකොළඹ ආනන්ද විදුහල138යොහාන් සිල්වාඅම්බලන්ගොඩ ධර්මාශොක විදුහල79සන්ජික රිද්මමාතර ශාන්ත සිල්වෙස්ටර්ස් විදුහල70ගෙහාන් ගජධීරමාතර ශාන්ත සිල්වෙස්ටර්ස් විදුහල10නැගී එන පාසල් කාණ්ඩයකී‍ඩකයාපාසලඡන්දසංජු ශාරුක්ගාල්ල විද්‍යාලෝක විදුහල1011ලහිරු විමුක්තිපානදුර ශී‍ සුමංගල විදුහල592‍ප්රසන්න සුජිත්උහන මධ්‍ය මහා විදුහල361චාමික අබේසේකරපානදුර ශී‍ සුමංගල විදුහල326භානුක මනිලංගකෑගල්ල ශාන්ත මේරි විදුහල127දේෂාන් ධනංජයමාතර රාහුල විදුහල112සදීප ලක්ෂාන්වේයන්ගොඩ බලවන විදුහල19නිපුන යතිදුරකැළණිය ධර්මාලෝක විදුහල13ලසිත් ලක්ෂාන්මාතර ශන්ත තොමස් විදුහල13අන්තර්ජාතික පාසල් කාණ්ඩයකී‍ඩකයාපාසලඡන්දවලීඞ් ජෙෆ්රිලේටන් පාර්ක් විදුහල4839සසික රත්නතිලකනුගේගොඩ ලයිසියම් විදුහල3221ඬේවින් යසත් සේරසිංහගේට්වේ ජාත්‍යන්තර විදුහල38නවීන් සන්ජුල කුරුණෑගල රාජකීය ජාත්‍යන්තර විදුහල3ත්‍යාග හිමිකරගත් පාඨකයෝ1. විහඟි රාජපක්ෂ, 978/3 සි, මාලබේ පාර, කොට්ටාව, පන්නිපිටිය.2. මාධව මදුශංක, 20/140, කෝන්ගස් හන්දිය, උහන, අම්පාර.3. එස්. එම්. තී‍රමවිතාන, ‘රෝස් විලා’, තෙන්නකුඹුර, නුවර.4. දෙනෙත් කේසර, 77, ජනහිත මාවත, රඹුක්කන, බණ්ඩාරගම. ",
    "URL": "https://www.lankadeepa.lk/latest_news/වලීඞ්-ජිෆ්රි-ඡන්ද-4000-සීමාව-පසුකරයි/1-102363",
    "Category": "latest_news"
}