{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 පෙබරවාරි මස 20",
    "Headline": "මාතර රෝහලේ වැඩ පොතේ විදියට",
    "News Content": "ගුණාත්මක හා ඵලදායී සෞඛ්‍ය සේවාවක් ලබා දීම සඳහා වෛද්‍ය සේවා සීමා කිරීමට සිදුවෙතියි මාතර මහ රෝහලේ වෛද්‍යවරු අද ඒකමතිකව තීරණය කළහ.කොළඹ නීති පිඨයේ අවසන් වසරේ ඩබ්ලිව් කේ අචලා ප්‍රියදර්ශනී (23) සිසුවියගේ අතක් කපා ඉවත් කිරීමේ සිද්ධිය සම්බන්ධයෙන් එම රෝහල වෙත එල්ල වී තිබෙන චෝදනා පිළිබඳව සාකච්ඡා කිරීම සඳහා රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය විශේෂ සාකච්ඡාවක් කැඳවා තිබිණි.රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ ලේකම් චන්දික එපිටකඩුව මහතා ඇතුළුව වෛද්‍යවරු 200කට අධික පිරිසක් සහභාගී වූහ.රජය හා සෞඛ්‍ය අමාත්‍යංශය ලබා දී තිබෙන අඩු පහසුකම් යටතේ මේ දක්වා විශාල රෝගීන් පිරිසකට වෛද්‍ය ප්‍රතිකාර ලබා දුන් බව එහිදී කියැවිණි.මේ වන විට සායන සඳහා දිනකට රෝගීන් තුන්සියයකට අධික පිරිසක් සහභ්‍යාගී වූහ. එහෙත් නව තීරණයත් සමග එම ප්‍රමාණය 60කට අඩු වෙයි.දිනකට 20කට වැඩියෙන් කරන සැත්කම් හතක් දක්වා අඩු කිරීමට තීරණය විය.දැනට දින ලබා දී ඇති සැත්කම් මාස තුනකින් ප්‍රමාද කිරීමට සිදු වන නිසා ඒ පිළිබඳව රෝගීන්ට තැපැල් මගින් දැනුම් දීමට ද තීරණය විය.මානුෂීය තත්ත්වය ගැන සිතා බැලීමට වඩා සෞඛ්‍ය අමාත්‍යංශයේ චක්‍රලේඛවලට අනුව රාජකාරි කිරීමට වෛද්‍යවරු  තීරණය කළහ.ඒ යටතේ සායන වලට රෝගීන් අඩු කිරීම, ශෛල්‍යකර්ම සීමා කිරීම, ඇඳන් ප්‍රමාණයට පමණක් රෝගීන් ඇතුළත් කිරීම ආදී තීරණ ක්‍රියාත්මක කිරීමට වෛද්‍යවරුන් එකඟතාවය පළ කළේය.නියමිත ඇඳන් ප්‍රමාණයට වඩා ඇතුළත් වන රෝගීන් රෝහලට භාර නොගැනීමට ද වෛද්‍යවරු තීරණය කළහ.මාතර මහ රෝහලේ අධ්‍යක්ෂිකා වෛද්‍ය සවින්දි සමරකෝන් මහත්මිය හා නියෝජ්‍ය අධ්‍යක්ෂ වෛද්‍ය රවීන්ද්‍ර වීරසේකර මහතාගේ පරිපාලනය දුර්වල බවට කරුණු වාර්තා කර තිබූ එක්තරා ජාතික පුවත්පත් දෙකකට එරෙහිව නීතිමය ක්‍රියාමාර්ග ගැනීමට ද වෛද්‍යවරුන් තීරණය කළේය.එම පුවත්පත් වාර්තා හෙළා දැකීම සඳහා බැනර් ප්‍රදර්ශනය කිරීමට ද යයි.මීට පෙර එක් ඇඳක දෙදෙනා බැගින් ද ඇඳ උඩ මෙන්ම ඇඳන් යට ද රෝගීහු සිටියහ.සාකච්ඡාවේදී ගත් තීරණ පිළිබ﻿ඳ තමා දැනුම්වත් කළ බව මාතර මහ රෝහලේ අධ්‍යක්ෂිකා වෛද්‍ය සමින්දි සමරකෝන් මහත්මිය පැවසුවාය. අද රාත්‍රී සෞඛ්‍ය අමාත්‍යංශයේ ලේකම්වරයා ද දැනුම්වත් කිරීමට නියමිතව තිබිණි. ",
    "URL": "https://www.lankadeepa.lk/latest_news/මාතර-රෝහලේ-වැඩ-පොතේ-විදියට/1-99024",
    "Category": "latest_news"
}