{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 මැයි මස 18",
    "Headline": "අයි. පී. එල්. තරග අවස්ථා පාවාදීම ගැන ශී‍්‍රසාන්ත් - චවාන් පාපොච්චාරණය කරති",
    "News Content": "ඉන්දියාවේ ප‍්‍රධානතම විස්සයි/20 කි‍්‍රකට් තරගාවලිය වන අයි. පී. එල්. තරගාවලියේදී ඔට්ටුකරුවන්ගේ අවශ්‍යතා මත කී‍්‍රඩා කිරීමට තමන් පෙළඹුන බව ඉන්දීය ටෙස්ට් සහ එක්දින කී‍්‍රඩක ශාන්තකුමාරන් ශී‍්‍රසාන්ත් විසින් පිළිගනු ලැබ ඇතැයි ඉන්දීය පොලිසිය කියයි.”අපේ ප‍්‍රශ්න කිරීම සිදුවන අවස්ථාවේදී ඔහු කඳුළු පිරුණු දෑසින් අප සමග පාපොච්චාරණයක යෙදුණා” යයි නවදිල්ලියේ පොලිස් නිලධාරියෙක් පැවසීය.මුදලට තරග අවස්ථා පාවා දීම සම්බන්ධයෙන් නවදිල්ලි පොලිසිය විසින් කරන ලද ප‍්‍රශ්න කිරීමේදී පළමුවෙන්ම වරද පිළිගනු ලැබුවේ රාජස්ථාන් රෝයල්ස් පිලේ දග පන්දු යවන කී‍්‍රඩකයකු වන අන්කිත් චවාන්ය. කෙසේ වෙතත් අත්අඩංගුවට ගනු ලැබ සිටින තුන්වැනි කී‍්‍රඩකයා වන අජිත් චන්දිලා තවමත් සිය වරද පිළිගෙන නැත.මෙම කී‍්‍රඩකයන් තිදෙනා දින පහක පොලිස් රැඳවුම් භාරයේ තැබෙන අතර ඔවුන්ගෙන් ප‍්‍රශ්න කිරීම දිල්ලියේ විශේෂ පොලිස් කුටියකදී ඊයේ (සිකුරාදා) ආරම්භ කෙරිණ. මෙම කී‍්‍රඩකයන් තිදෙනාට අමතරව මේ සම්බන්ධයෙන් තවත් පුද්ගලයන් 11 දෙනකු අත්අඩංගුවට ගැනීමට දිල්ලි පොලිසිය පියවර ගෙන තිබේ.”පළමුවෙන්ම හඬා වැටුණේ චවාන්” දිල්ලියේ උසස් පොලිස් නිලධාරියෙක් පැවසීය.”අපි ඔහුගෙන් ප‍්‍රශ්න කළාම ඔහු හඬා වැටුණා...තමන් වැරැද්දක් කළ බවත්, තරග අවස්ථා පාවාදීමට සම්බන්ධ බවත් ඔහු පිළිගත්තා” යයිද එම පොලිස් නිලධාරියා වැඩිදුරටත් පැවසීය.කෙසේ වෙතත් චවාන් අහිංසක බව ඔහුගේ පවුලේ සාමාජිකයෝ කියති”පොඩි එවුන්ව අල්ලන්න පහසුයි. මෙතනත් වෙලා තියෙන්නේ ඒකයි””ඔහු අහිංසකයෙක්. ඒක අපි දන්නවා. ඒත් දැන් ඔහු අමාරුවේ වැටිලා” යයි චවාන්ගේ සොහොයුරා වාර්තාකරුවන්ට පැවසීය.මේ අතර ශී‍්‍රසාන්ත්ගේ නීතිඥවරයා වන දීපාක් ප‍්‍රකාශ් මහතා පවසන්නේ තම සේවාදායකයා වැරදීමකින් අත්අඩංගුවට ගෙන ඇති බවයි.”ඔවුන් (දිල්ලි පොලිසිය) වැරදි තොරතුරු මත ඔහුව (ශාන්තකුමාරන් ශී‍්‍රසාන්ත්) අත්අඩංගවට ගෙන තිබෙනවා” නිතිඥවරයා පවසා සිටියේය. එහෙත් චවාන්ගේ පාපොච්චාරණය පිළිබඳව කළ විමසීමකදී නිතිඥවරයා පවසා සිටියේ කී‍්‍රඩකයන් පාපොච්චාරණය කළ යුත්තේ අධිකරණය හමුවේදී බවයි.”පොලිසියට  ඕනෑ දෙයක් කියන්න පුළුවන්. ඒවායේ කිසිම වටිනාකමක් නෑ” යයිද හෙතෙම පැවසීය.සිකුරාදා පෙරවරුවේදී ශී‍්‍රසාන්ගෙන් ප‍්‍රශ්න කළ අවස්ථාවට දිල්ලි පොලිස් කොමසාරිස් නීරාජ් කුමාර් මහතාද සහභාගි වී තිබේ. පොලිස් ආරංචිමාර්ග වලින් කියැවෙන්නේ එම ප‍්‍රශ්න කිරීම් වලදී ජිජූ ජනාර්ධන් නම් අයකු විසින් තමන්ව මෙම අමාරුවේ හෙළන ලද බව ශී‍්‍රසාන්ත් විසින් ප‍්‍රකාශ කරන ලද බවයි. ජනාර්ධන් කේරළයේ ශී‍්‍රසාන්ත් සමග එකම කී‍්‍රඩා සමාජයේ කී‍්‍රඩා කර තිබේ.කිංග්ස් ඞෂ පංජාබ් පිලට එරෙහිව පැවැති තරගයේදී ශී‍්‍ර සාන්ත් තරග අවස්ථා පාවාදීමට සම්බන්ධ වන ආකාරය පිළිබඳව ජිජූ ජනාර්ධන් සහ බුකි කරුවන් අතර පැවැති දුරකතන සංවාද ඇතුළත් හඬපටයක් පසුගිය බ‍්‍රහස්පතින්දා පොලිසිය විසින් නිකුත් කරන ලදි.මේ අතර අජිත් චන්දිලාගේ නීතිඥවරයා වන ප‍්‍රකේෂ් කුමාර් මහතා පවසන්නේ දිල්ලි පොලිසිය චෝදනා නිර්මාණය කරන බවයි.”දිල්ලි පොලිසිය මේවා කරන්නේ අනෙකුත් දේවලින් මහජනයාගේ මහ මාධ්‍යවල පවතින උනන්දුව ඈත් කිරීමටයි. මේ සංවාද පටිගත කරන්න යොදාගන්නේ නීති විරෝධී උපක‍්‍රමයි” යයිද ප‍්‍රකේෂ් කුමාර් මහතා පැවසීය.කෙසේ වෙතත් මෙම සිදුවීම් සම්බන්ධයෙන් රාජස්ථාන් රෝයල්ස් පිලේ හිමිකරුවන් වන බොලිවුඞ් නිළි ශිල්පා ෂෙට්ටිගෙන් සහ ඇයගේ ස්වාමිපුරුෂයා වන රාජ් කුන්ද්‍රාගෙන්ද රාජස්ථාන් පිලේ නායක රාහුල් ද්‍රාවිඞ්ගෙන්ද ප‍්‍රශ්න කිරීමටත් ඉන්දීය පොලිසිය සූදානම් වෙයි.මේ අතර අයි. පී, එල්. තරගාවලියේ තරග අවස්ථා පාවාදීමට තවත් පිතිකරුවන් දෙදෙනකු සම්බන්ධ යයි අජිත් චන්දිලා පවසා තිබේ.දිල්ලි පොලිසිය විසින් ප‍්‍රශ්න කිරීමට ලක්කරනු ලබන අය අතර රාජස්ථාන් රෝයල්ස් පිලේ හිටපු කී‍්‍රඩකයකු වන අමිත් සිංද සිටී. ඉන්දීය පොලිසිය පවසන ආකාරයට මෙවර අයි. පී. එල්. තරගාවලියේදී රාජස්ථාන් රෝයල්ස් පිලේ සියලූම තරග සැක සහිතය. අයි. පී. එල්. තරගාවලිය ආරම්භ වීමෙන් පසුව, අපේ‍්‍රල් මස මැදදී බුකි කරුවන් මුම්බායි නුවරදී විශේෂ සාදයක් පවත්වා ඇති අතර ඊට රාජස්ථාන් පිලේ කී‍්‍රඩකයන් කිහිප දෙනකුටද ආරාධනා කර තිබේ. එහෙත් ඔවුන් වැඩිදෙනකු ඊට සහභාගි වී නැත.පොලිසිය පවසන ආකාරයට, තරග අවස්ථා පාවාදීම සම්බන්ධයෙන් බුකි කරුවන්ට දැන්වීම සඳහා කී‍්‍රඩකයන් සහ බුකි කරුවන් අතරට පමණක් සීමාවන රහස් සංඥා භාවිතා කෙරේ. ඒ අනුව බුකිකරුවන්ට සිය ඔට්ටු සකස්කරගත හැකිය.ශී‍්‍රසාන්ත් මෙම සංඥා සඳහා යොදාගනු ලැබ ඇත්තේ කුඩා අත් පිස්නාවකි. මැයි 9 වැනිදා පැවැති තරගයේදී ඔහු  ඕවරයක් යැවීමට පෙර මෙම අත්පිස්නාව සිය බඳෙහි රඳවාගෙන තිබේ.‘ටයිම්ස් ඔෆ් ඉන්දියා’ සහ ‘එන්.ඞී.ටී.වී. පුවත්’ ඇසුරිනි  ",
    "URL": "https://www.lankadeepa.lk/latest_news/අයි--පී--එල්--තරග-අවස්ථා-පාවාදීම-ගැන-ශී‍්‍රසාන්ත්---චවාන්-පාපොච්චාරණය-කරති/1-123616",
    "Category": "latest_news"
}