{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 පෙබරවාරි මස 08",
    "Headline": "සාරංග - උමාලි ආදර අන්දරයක?",
    "News Content": "සාරංග දිසාසේකර නමැති යොවුන් හැඩකාර තරුණයා හට මවගෙන් ලැබුණු නිවේදන හැකියාව මෙන්ම පියාගෙන් ලැබුණු ගායන හැකියාවද උරුමය. නමුත් ඔහු අපට හමුවන්නේ ටෙලි සිනමා හා වේදිකා රංගන ශිල්පියකු ලෙසය. මේ දිනවල තිරගත වන ශ්‍රී සිද්ධාර්ථ ගෞතම චිත‍්‍රපටයේ චන්න ඇමති ලෙසත් තවත් ටෙලි නාට්‍ය චරිත කීපයක් සමග සාරංග අපට හමුවෙයි.ඔහු සමග මේ කතා බහට එක්වන උමාලි ඉරුදිනි තිලකරත්න ගැන ලෝකයේ බොහෝදෙනා කතා කිරීමට පටන් ගත්තේ ජපන් අධ්‍යක්ෂවරයෙකුගේ චිත‍්‍රපටියක් වන ෆයිනල් ජජ්මන්ට් චිත‍්‍රපටයේ රඟපෑමත් සමගය. නමුත්  ශ්‍රී ලාංකීය පේ‍්‍රක්ෂකයින් අතර, ඇය වඩා සමීපව සිටින්නේ ටෙලි නාට්‍ය ශිල්පිණියක ලෙසය. සාමාන්‍ය ජීවිතයේදී එකිනෙකාට වඩාත් සමීප චරිත යුගලයක් වන සාරංග - උමාලි අතර ඇති මේ බැඳීම මොනවගේ එකක් විය හැකිද? මේ කතාබහ ඊට සාක්ෂි දරාවි.   සාරංග මේ දිනවල බොහෝදෙනා ඔබ ගැන කතා වන්නේ ශ්‍රී සිද්ධාර්ථ ගෞතම චිත‍්‍රපටයේ ඡුන්න ඇමතිගේ චරිතය නිසා නේද?ඇත්තෙන්ම බොහෝ පේ‍්‍රක්ෂක ප‍්‍රතිචාර ලැබෙනවා. මෙම චරිත ලැබීම බෞද්ධයකු ලෙස එක අතකට මා ලැබූ භාග්‍යයක්. ලොකු වාසනාවක්. සිදුහත් කුමරුට සමීපව විටෙක මග පෙන්වන්නකු ලෙස ඒ ප‍්‍රධාන චරිතය පුරාවට බැඳී සිටින චරිතයක්. එවැනි දැවැන්ත නිර්මාණයකට මෙන්ම විදේශීය ශිල්පීන් පිරිසක් සමග රඟපෑමට ලැබීම අලූත් අත්දැකීමක් වුණා.     සාරංග කොහොමද මේ දවස්වල ජීවිතේ?තරමක් දුරට කාර්ය බහුලයි. රණවිරු රියල් ස්ටාර් අදියර තුන මෙහෙයවීමේ කටයුතු මෙන්ම, මගේම ගීතයක් පටිගත කිරීමට සූදානම් වෙනවා. ඊට අමතරව තවත් ටෙලි නාට්‍ය කීපයකුත් චිත‍්‍රපට දෙකකත් රඟපෑමට එක්ව සිටිනවා.    උමාලි ඔබේ වැඩකටයුතු මොන වගේද?සුපුරුදු පරිදි කෙටි නිවාඩුවකට තමයි මේ ආවේ. මගේ උපාධිය සඳහා ජපානයේ සිට තෙවැනි වසරේ අධ්‍යාපන කටයුතුවල නිරත වෙනවා. ඊට අමතරව තවත් ජාත්‍යන්තර චිත‍්‍රපටයක රඟපෑම සඳහා පිටපත ලැබී තිබෙනවා. මේ දිනවල ඒ පිටපත සහ චරිතය ගැන පුරුදු පුහුණු වෙමින් සිටින්නෙ.   උමාලි සාරංග සතු රංගන හැකියාව ගැන හිතන්නෙ කොහොමද?මම හිතන්නෙ කරන දේ කුමක් හෝ වේවා, ඔහු තමුන්ගෙ කාර්යයට අවංකව කැපවෙන කෙනෙක්. ඒ වෙනුවෙන් උපරිම කැපවීමකින් කටයුතු කරන ඔහුටම ආවේනික රිද්මයක් ඇති කෙනෙක්.     සාරංග කොහොමද උමාලිගෙ රංගනය ගැන හිතන්නෙ?කලාවේ නියැලෙන  ඕනෑම දෙයකට ශාස්ත‍්‍රීය පසුබිමක් තිබිය යුතුය කියලා හිතන කෙනෙක්. කලාවේ හරය ගැන ඉතා ගැඹුරින් හිතන වගේම තමාද එයින් දැනුවත්වීමට නිරන්තරයෙන් කටයුතු කරන චරිතයක්. නවක පරපුරේ හොඳ ආදර්ශවත් කෙනෙක්.     උමාලි රංගනය යනු කුමක්ද?ජීවිතය මවාපෑමකින් තොර සත්‍යතාවයක්.     සාරංග ඔබ ඒ ගැන හිතන්නෙ?රංගනය යනු ඒ මොහොතේ කරන චරිතය සමග සත්‍ය ලෙසම ජීවත්වීමක්. මවාපෑමකින් තොර සත්‍යයක්.     සාරංග කලාව යනු කුමක්ද?හැඟීම් ප‍්‍රකාශනයක්.    උමාලි කලාව යනු කුමක්ද?දර්ශනයක්. දේශපාලන විද්‍යාවක් සහ හැඟීම් ප‍්‍රකාශ කිරීමට ඇති මාධ්‍යයක්.    ජීවිතය යනු කුමක්ද සාරංග?ජීවිතය තමයි. මට ඊට අර්ථ කථනයක් දෙන්න අමාරුයි       උමාලිමේ මොහොත    ජීවිතය සමග බැඳී තිබෙන ආදරය?       උමාලිගැඹුරුයි. ගැඹුරු දෙයක්.       සාරංගඒ මොහොත වඩාත් සුන්දර කරවන මොහොතක්.    විවාහය යනු        උමාලිවිශ්වාසය, වගකීම.        සාරංගආදරය, විශ්වාසය, කැපවීම.    පේ‍්‍රමය විවාහයේ නිමාව විය යුතුද?        සාරංගසෑම විටම එසේ නොවිය හැකියි. පේ‍්‍රමයේ එක් සන්ධිස්ථානයක් ඉලක්කයක්. විවාහ වූ හෝ නොවූ පමණින් පේ‍්‍රමය නැවතිය යුතු නැහැ.        උමාලිවිවාහයෙන්ම පේ‍්‍රමය අවසන් විය යුතු නැහැ. විවාහය මොන විදියට සිදුවුණත්, තම තමුන්ගේ චින්තනය මත ගලාගෙන යන්නක්.     සංගීතය යනු කුමක්ද?         සාරංගමට දැනෙන විදියට නම් හදගැස්ම. එහි රිද්මයයි         උමාලිමේ ලෝකයේ සියල්ල රිද්මයානුකූලයි. අපට දැනෙන හැඟෙන සියල්ල හැඩයකින් දනවන්නෙ සංගීතය වෙතිනුයි.     මෙතෙක් ඇසූ සොඳුරුතම ගීතය ?          සාරංගගීත හඬ පමණක් නොවේ. සංගීත නිර්මාණ වලටත් ආසයි. ඒ අතරින් යානිගේ නයිටිංගේල් සංගීත නිර්මාණයට බෙහෙවින් ප‍්‍රියයි. පණ්ඩිත් අමරදේවයන්ගෙ ආරාධනා ගීතයට ආසයි.          උමාලිසංගීතයේදී ගීතයටම සීමාවෙලා නැහැ. බාබෙල් චිත‍්‍රපටයේ තේමා සංගීතයට බෙහෙවින් ආසයි. විශාරද නන්දා මාලිනිය ගයන ”ඔබයි රම්‍ය සඳ කිරණ” ගීතයට ආසයි.     උමාලිගෙ සඳකිරණ සාරංගද?අනාගතයේ දේ අද ප‍්‍රකාශ කළ නොහැකියි.    සාරංග ඔබ ජීවිතයේ ආරාධනා කරන්නෙ උමාලිටද? අපි අනාගතය දිහා බලා ඉඳිමු.     සාරංග, ගැහැණු ළමයින් සිරුර නිරාවරණය වන අන්දමේ විලාසිතා අඳිනවට කැමතිද?එය සංසන්දනාත්මකයි.      උමාලි පිරිමි කෙනෙක් ශාරීරිකව සිරුර වඩවා ගැනීම ගැන හිතන්නෙ කොහොමද?මම හිතන්නෙ වැඩ කරලා මහන්සිවෙලා නිරායාසයෙන් ලැබෙන හැඩය පැහැය වැදගත්. එය ස්වභාවිකයි. වටිනාකම වැඩියි. ඒ මගේ පුද්ගලික ප‍්‍රකාශයයි.    ජනප‍්‍රියත්වය කියන දේට කැමතිද? එය අපේක්ෂා කරනවද?          සාරංගමම හිතන්නෙ කවුරුත් ඊට කැමති ඇති. ලොකු කරදරයක් නොවේ නම් කවුරුත් අකමැති වන එකක් නැහැ. ඒත් ජනප‍්‍රියත්වය පසුපස හඹායන පිපාසයක් නැහැ.         උමාලිජනප‍්‍රියත්වය අපේක්ෂා කරන්නෙ නැහැ. මට හිතෙන විදියට අනවශ්‍ය ජනප‍්‍රියත්වයකට කැමති නැහැ. ජනයාට ප‍්‍රියවීමට කලාවම කළ යුතු නැහැ. නමුත් ජනතාව අතර සුළු පිරිසකගෙන් හෝ ලැබෙන ජනප‍්‍රියත්වයට මම ගරු කරනවා.     ඔබ අවංකවම අවංකද?          සාරංගසත්තකින්ම අවංකවම අවංකයි.         උමාලිඔව්, අවංකවම අවංකයි.     ඔබ දෙදෙනා පෙම්වතුන්ද කියා කවරෙකු හෝ විමසුවොත්?         සාරංගතව කෙනෙක් හිතන දේ තව කෙනෙකුට වෙනස් කරන්න සමහර විට අසීරුයි.        උමාලිනිසි දේ නිසි කලට වගේම අවශ්‍ය දේ අවශ්‍ය වෙලාවට ප‍්‍රකාශ කිරීම වැදගත්.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/සාරංග---උමාලි-ආදර-අන්දරයක-/1-97162",
    "Category": "latest_news"
}