{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ජුනි මස 14",
    "Headline": "සංගක්කාරගේ ශතකයෙන් ශී‍්‍ර ලංකාවට කඩුලූ 7 ක විශිෂ්ට ජයක්",
    "News Content": "කුමාර් සංගක්කාර ලබාගත් විශිෂ්ට ශතකයෙන් සවිමත්ව, එංගලන්ත පන්දු යවන්නන් හමුවේ ලකුණු 294 ක ඉලක්කයක් හඹා ගිය ශී‍්‍ර ලංකා කණ්ඩායම ඊයේ (13 වැනිදා) ලන්ඩන්  ඕවල් පිටියේදී පැවැති ශූරයන්ගේ කුසලාන කි‍්‍රකට් තරගයේදී කඩුලූ 7 ක අති විශිෂ්ට ජයක් ලබාගත්තේය. මෙම ජයත් සමගින් ශූරයන්ගේ කුසලාන තරගාවලියේ අවසන් පූර්ව වටයට පිවිසීමේ බලාපොරොත්තු සුරැකිව තබාගැනීමට ශී‍්‍ර ලංකා කී‍්‍රඩකයෝ සමත් වූහ.පන්දු 71 කට පමණක් මුහුණ දෙමින්, සිවුවැනි කඩුල්ල වෙනුවෙන් ලකුණු 110 ක සම්බන්ධතාවක් ගොඩනැංවූ කුමාර් සංගක්කාර (නොදැවී 134) සහ නුවන් කුලසේකර (නොදැවී 58) දෙදෙනා, තරගයේ පන්දු 17 ක් ඉතිරිව තිබියදී ශී‍්‍ර ලංකා පිල ජයටැඹ කරා කැඳවාගෙන ගියහ.මෙවර ශූරයන්ගේ කුසලාන තරගාවලියේ පිතිකරුවකු තනි ඉනිමකදී ලබාගත් වැඩිම ලකුණු සංඛ්‍යාවට හිමිකම් කියන සංගක්කාර ඒ සඳහා පන්දු 135 කට මුහුණ දෙමින් හතරේ පහර 12 කින් එය අලංකාර කළේය. කුලසේකරගේ පන්දු 38 ඉනිම අලංකාර හයේ පහර 3 කින් සහ හතරේ පහර 5 කින් සමන්විත විය.තිලකරත්න ඩිල්ෂාන් පන්දු 56 කට මුහුණ දෙමින් ලකුණු 44 ක් ලබාගත් අතර සංගක්කාර සමග එක්ව තුන්වැනි කඩුල්ල වෙනුවෙන් ලකුණු 85 ක් එක්කළ මහේල ජයවර්ධන පන්දු 43 කදී ලකුණු 42 ක් ලබාගැනීමෙන් අනතුරුව දැවී ගියේය.එංගලන්ත ඉනිමේ අවසන්  ඕවර දෙකේදී ලකුණු 38 ක් උදුරාගත් රවී බොපාරා (නොදැවී 33) සහ ස්ටුවර්ට් බ්‍රෝඞ් (නොදැවී 7) දෙදෙනාගේ පිතිහරඹය නිසා එංගලන්ත පිල නියමිත  ඕවර 50 ක් අවසානයේදී කඩුලූ 7 ක් දැවී ලකුණු 293 ක් ලබාගත්තේය. ශමින්ද එරංග විසින් යවන ලද අවසන්  ඕවරයේදී, හයේ පහර 3 ක් සහ හතරේ පහර දෙකක්ද සමගින් ලකුණු 28 ක් උදුරාගත් රවී බොපාරා ලකුණු 33 ක් ලබාගත්තේ පන්දු 13 කිනි.මන්දගාමී ආරම්භයක් ලබාගත් නමුත් එංගලන්ත මැද පෙළ පිතිකරුවන් කල්යල් බලා කළ ප‍්‍රහාරය හේතුවෙන් ලකුණු 293 ක් කරා යාමට ඔවුන්ට හැකි විය. තරගයේ 48 වැනි  ඕවරය අවසානයේදී එංගලන්ත පිල ලබා සිටියේ කඩුලූ 7 කට ලකුණු 255 ක් පමණි. ලසිත් මාලිංග විසින් යවන ලද 49 වැනි  ඕවරයේදී ලකුණු 10 ක් ලබාගත් බොපාරා සහ ස්ටුවර්ට් බ්‍රෝඞ් දෙදෙනාගෙන් අවසන්  ඕවරයට මුහුණ දීමේ අභියෝගය බොපාරා බාර ගත්තේය.ශමින්ද එරංග විසින් යවන ලද අවසන්  ඕවරයේදී රවී බොපාරාගේ ලකුණු රැස්කිරීම වූයේ 6, 4, 6, 4, 2, සහ 6 ක් වශයෙනි. කලකට පසුව එක්වූ ශී‍්‍ර ලංකා පිලේ ආරම්භක පන්දු යවන්නන් දෙදෙනා මෙම තරගයේ මුල්  ඕවර 20 න් හරි අඩක් යැවූ අතර ඔවුන් දෙදෙනාගේ පන්දු 60 න් එංගලන්ත පිතිකරුවන්ට ලබාගත හැකිවූයේ ලකුණු 25 ක් පමණි. කුලසේකර  ඕවර 6 ක් යවමින් ලකුණු 15 ක් පමණක් දුන් අතර ලසිත් මාලිංග  ඕවර 4 ක් යවමින් එංගලන්ත පිතිකරුවන්ට දුන්නේ ලකුණු 10 කි.එහෙත් එංගලන්ත පිලේ මැද පෙළ පිතිකරුවන් ලකුණු වේගය වැඩි කළ අතර 20 වැනි සහ 40 වැනි  ඕවර අතරේදී ලකුණු 116 ක් ලබාගැනීමට ඔව්හු සමත් වූහ. කෙසේ වෙතත් අද දිනය තිලකරත්න ඩිල්ෂාන්ට සෑහෙන  දුරට අවාසිදායක එකක් විය. ඩිල්ෂාන් අතින් උඩපන්දු දෙකක්ම ගිළිහී ගිය අතර ඔහු විසින් යවන ලද  ඕවර 4 කින් ලකුණු 29 ක් උදුරා ගැනීමට එංගලන්ත පිතිකරුවෝ සමත් වූහ.එංගලන්ත කණ්ඩායම සහ ශ‍්‍රී ලංකා කණ්ඩායමඑංගලන්තයඇලිස්ටෙයාර් කුක් - ක.මු.කළා ප. හේරත්   59 ඉයන් බෙල් - ඇ. ජනිත් ප. එරංග  20ජොනතන් ට්‍රොට් - ක.මු.කළා ප. හේරත්  76ජෝ රූට් - ඇ. ජයවර්ධන ප. මාලිංග  68ඔයින් මෝගන් - ක.මු.කළා ප. මාලිංග  13ජෝ බට්ලර් - ඇ. සංගක්කාර ප. කුලසේකර  0රවී බොපාරා - නොදැවී  33ටිම් බ්‍රෙස්නන් - ප. එරංග  4ස්ටුවට් බ්‍රෝඞ් - නොදැවී  7අතිරේක     13එකතුව  ඕවර 50 කදී කඩුලූ 7ක් දැවී   293කඩුලු වැටීම :  1-48, 2-131, 3-218, 4-249, 5-249, 6-249, 7-254පන්දුවට පහර නොදුන් ක‍්‍රීඩකයෝ : ජේම්ස් ඇන්ඩර්සන්, ගේ‍්‍රඒම් ස්වෝන්පන්දු යැවීම : නුවන් කුලසේකර : 10-0-42-1, ලසිත් මාලිංග : 10-2-58-2, ශමින්ද එරංග : 10-0-80-2, ඇන්ජලෝ මැතිව්ස් : 6-0-28-0, රංගන හේරත් : 10-0-46-2, තිලකරත්න ඩිල්ශාන් : 4-0-29-0ශ‍්‍රී ලංකාවකුසල් ජනිත් - ඇ. බොපාරා ප. ඇන්ඩර්සන්   6 තිලකරත්න ඩිල්ශාන් - ඇ. රූට් ප. ස්වෝන්  44කුමාර් සංගක්කාර - නොදැවී  134මහේල ජයවර්ධන - ඇ. අතිරේක ප. ඇන්ඩර්සන්  42නුවන් කුලසේකර - නොදැවී  58අතිරේක     13එකතුව  ඕවර 47.1 කදී කඩුලූ 3ක් දැවී   297කඩුලු වැටීම :  1-10, 2-102, 3-187පන්දුවට පහර නොදුන් ක‍්‍රීඩකයෝ : ඇන්ජලෝ මැතිව්ස්, දිනේෂ් චන්දිමාල්, ශමින්ද එරංග, රංගන හේරත්, ළහිරු තිරිමාන්න, ලසිත් මාලිංගපන්දු යැවීම : ජේම්ස් ඇන්ඩර්සන් : 10-0-51-2, ස්ටුවට් බ්‍රෝඞ් : 8.1-0-67-0, ටිම් බ්‍රෙස්නන් : 10-0-63-0, ජෝ රූට් : 3-0-27-0, ගේ‍්‍රඒම් ස්වෝන් : 10-0-50-1, රවී බොපාරා : 6-0-33-0    ",
    "URL": "https://www.lankadeepa.lk/latest_news/සංගක්කාරගේ-ශතකයෙන්-ශී‍්‍ර-ලංකාවට-කඩුලූ-7-ක-විශිෂ්ට-ජයක්/1-137128",
    "Category": "latest_news"
}