{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ජුනි මස 30",
    "Headline": "කොදෙව් පිලට කඩුලූ 1 ක තියුණු ජයක්",
    "News Content": "බටහිර ඉන්දීය දූපත් සමූහයේදී පැවැත්වෙන තුන්කොන් කි‍්‍රකට් තරගාවලියේ දෙවැනි තරගයේදී ඉන්දියාව පරදවා කඩුලූ 1 ක තියුණු ජයක් ලබාගැනීමට බටහිර ඉන්දීය කොදෙව් පිල සමත් විය. මෙම තරගය කිංග්ස්ටන්හි සබීනා පිටියේදී ඊයේ (30 වැනිදා) පැවැත්විණ. කොදෙව් පිල පන්දු 14 ක් ඉතිරිව තිබියදී කඩුලූ 9 ක් දැවී ලකුණු 230 ක් ලබාගත්තේය. පන්දු 100 කදී හතරේ පහර 8 ක් සහ හයේ පහර 4 ක් සමගින් ලකුණු 97 ක් ලබාගත් ආරම්භක පිතිකරු ජොන්සන් චාල්ස් කොදෙව් ජයග‍්‍රහණයේ නියමුවා විය.ලකුණු 230 ක ඉලක්කයක් හඹා ගිය කොදෙව් පිලේ ඉදිරි පෙළ කඩුලූ 3 ක්ම ලකුණු 26 කට බිඳ වැටුණ නමුත් සිවුවැනි කඩුල්ල වෙනුවෙන් ලකුණු 116 ක් එක්කළ ජොන්සන් චාල්ස් සහ ඩැරන් බ‍්‍රාවෝ තම පිලට ජය මාවත විවර කර දුන්හ. බ‍්‍රාවෝ පන්දු 78 කදී ලකුණු 55 ක් ලබාගත්තේ හතරේ පහර 5 ක් සමගිනි.පළමුවෙන් පන්දුවට පහර දුන් ඉන්දීය පිලට  ඕවර 50 කදී ලබාගත හැකිවූයේ කඩුලූ 7 ක් දැවී ලකුණු 229 ක් පමණි. ශුරයන්ගේ කුසලාන තරගාවලියේදී සාර්ථකම පිතිකරුවා වූ ෂිකාර් ධවාන් ලකුණු 11 කට දැවීගිය අතර කි‍්‍රස් ගේල්ගේ දක්‍ෂ උඩපන්දු රැකීමක් හේතුවෙන් විරට් කෝලිද ලකුණු 11 කට දැවී ගියේය.තුන්වැනි කඩුල්ල වෙනුවෙන් ලකුණු 59 ක සම්බන්ධතාවක් ගොඩනැංවූ රෝහිත් ෂර්මා සහ දිනේෂ් කාර්තික් ඉන්දීය පිල ඉදිරියට ගෙන ගියහ. පන්දු 89 කට මුහුණ දුන් රෝහිත් ෂර්මා හතරේ පහර 4 ක් සහ හයේ පහරක් සමගින් ලකුණු 60 ක් ලබාගත් නමුත් ඉන්දීය පිලේ ලකුණු වේගය පහළ මට්ටමක පැවතිණ.පස්වැනි කඩුල්ල වෙනුවෙන් ලකුණු 58 ක් එක්කළ සුරේෂ් රයිනා (44) සහ නායක මහේන්ද්‍ර සිං දෝනි (27) කණ්ඩායමේ ලකුණු සංඛ්‍යාව ඉහළ දැමීමේ දැඩි උත්සාහයක නිරත වූ නමුත් කොදෙව් පන්දු යවන්නන්ගෙන් ඉන්දීය පිතිකරුවන්ට ළිහිළක් නොලැබිණ.කාසියේ වාසිය දිනාගත් කොදෙව් පිලේ තාවකාලික නායක කරන් පොලාර්ඞ් පළමුවෙන් පන්දුවට පහර දීම සඳහා ඉන්දීය පිලට ආරාධනා කළේය. කොදෙව් එක්දින කණ්ඩායමේ නිත්‍ය නායක ඞ්වේන් බ‍්‍රාවෝ සහ රවී රාම්පෝල් තුවාල ලබා සිටීම හේතුවෙන් මෙම තරගයට සහභාගි නොවූ අතර කරන් පොලාර්ඞ් කොදෙව් පිල මෙහෙයවූ පළමු අවස්ථාවද මෙයයි.ඉන්දියා කණ්ඩායම සහ බටහිර ඉන්දිය කොදෙව් කණ්ඩායමඉන්දියාව රෝහිත් ශර්මා - ඇ. චාල්ස් ප. සැමී 60ශීකාර් ධාවන් - ඇ. සහ ප. රෝචි 11 විරාට් කෝලි - ඇ. ගේල් ප. සැමී 11දිනේශ් කාර්තික් - ඇ. සහ ප. සැමුවෙල්ස් 23සුරේෂ් රයිනා - ඇ. රැම්ඞීන් ප. රෝචි 44මහේන්ද්‍ර සිං දෝනි - ප. බෙස්ට් 27රවින්ද්‍ර ජදේජා - ප. බෙස්ට් 17රවිචන්ද්‍රන් අශ්වින් - නොදැවී 5බුවනේශ්වර් කුමාර් - නොදැවී 11අතිරේක    20එකතුව  ඕවර 50 කදී කඩුලූ 7ක් දැවී 229කඩුලු වැටීම :  1-25, 2-39, 3-98, 4-124, 5-182, 6-197, 7-212පන්දුවට පහර නොදුන් ක‍්‍රීඩකයෝ :  ඉෂාන්ත් ශර්මා, උමේෂ් යාදව්පන්දු යැවීම : කෙමාර් රෝචි : 10-2-41-2, ටිනෝ බෙස්ට් : 10-0-54-2, ඩැරන් සැමී : 10-3-41-2, කරන් පොලාඞ් : 1-0-8-0, සුනිල් නරේන් : 10-0-56-0, මාලන් සැමුවෙල්ස් : 9-1-20-1බටහිර ඉන්දිය කොදෙව් කණ්ඩායම් ඉනිමක‍්‍රිස් ගේල් - ඇ. රයිනා ප. යාදව්    11ජොන්සන් චාල්ස් - ඇ. ඉෂාන්ත් ශර්මා ප. යාදව්    97    ඞ්වේන් ස්මිත් - ක.මු.ක ප. යාදව්    0මාලන් සැමුවෙල්ස් - ප. කුමාර්    1ඩැරන් බ‍්‍රාවෝ - ඇ. ධාවන් ප. අශ්වින්    55කරන් පොලාඞ් - ඇ. කාර්තික් ප. ඉෂාන්ත් ශර්මා    4ඩිනේෂ් රැම්ඞීන් - ප. අශ්වින්    4ඩැරන් සැමී - ඇ. අශ්වින් ප. ඉෂාන්ත් ශර්මා    29කෙමාර් රෝචි - නොදැවී    14සුනිල් නරේන් - ඇ. ධාවන් ප. රයිනා    5ටිනෝ බෙස්ට් - නොදැවී    3අතිරේක             7එකතුව  ඕවර 47.4 කදී කඩුලූ 9ක් දැවී    230කඩුලු වැටීම: 1-13, 2-25, 3-26, 4-142, 5-155, 6-161, 7-197, 8-211, 9-220පන්දු යැවීම:බුවනේශ්වර් කුමාර් : 7-1-36-1, උමේෂ් යාදව් : 9.4-2-43-3, රවින්ද්‍ර ජදේජා : 10-1-50-0, ඉෂාන්ත් ශර්මා : 9-0-51-2, රවිචන්ද්‍රන් අශ්වින් : 10-0-44-2, සුරේෂ් රයිනා : 2-1-4-1 ",
    "URL": "https://www.lankadeepa.lk/latest_news/කොදෙව්-පිලට-කඩුලූ-1-ක-තියුණු-ජයක්/1-145188",
    "Category": "latest_news"
}