{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 පෙබරවාරි මස 15",
    "Headline": "පරිපාලනයේ වැරදි වලට අපට බැන්නට කී‍්‍රඩකයන්ට බනින්න එපා",
    "News Content": "තමන්ගේ හිතූ මනාපයට තරග තෝරා ගැනීමේ අවස්ථාව කී‍්‍රඩකයන්ට ලැබෙන්නේ පරිපාලනයේ වරදකින් බවත් ඒ සම්බන්ධයෙන් දෝෂාරෝපණය කළ යුත්තේ කි‍්‍රකට් නිලධාරීන්ට මිස කී‍්‍රඩකයන්ට නොවන බවත් ශී‍්‍ර ලංකා කි‍්‍රකට් ලේකම් නිශාන්ත රණතුංග මහතා පවසයි.ඉදිරියේ පැවැත්වීමට නියමිත බංග්ලාදේශ පිලේ ශී‍්‍ර ලංකා සංචාරය සඳහාත් ශී‍්‍ර ලංකා කණ්ඩායමේ ඉදිරි වසරක පමණ කාලය සඳහාත් නායකයන් තෝරා ගැනීම සම්බන්ධයෙන් කරුණු පැහැදි කිරීම සඳහා පැවති පුවත් පත් සාකච්ඡවේදී නිශාන්ත රණතුංග මහතා එසේ පැවසීය.එම පුවත් පත් සාකච්ඡවේදී අසන ලද ප‍්‍රශ්න වලට තේරීම් කමිටු සභාපතිවරයාත්, ශී‍්‍ර ලංකා කි‍්‍රකට් ආයතනයේ ලේකම්වරයා සහ ටෙස්ට් නායක ඇන්ජලෝ මැතිව්ස් විසින් දෙන ලද පිළිතුරු මෙසේ වෙයි.ප‍්‍රශ්නය -: ඇන්ජලෝ ඔබගේ නායකත්වය පිළිබඳ පැහැදිළි දැක්මක් අපට තියෙනවා. නමුත් පසුගිය වකවානුව තුළ ඔබ නිතරම යම් යම් ආබාධ වලට ලක් වුණා. ඒ ආබාධ සම්පූර්ණයෙන්ම සුව වී තිබෙනවද?පිළිතුර :- (ඇන්ජලෝ මැතිව්ස්)පසුගිය වසර තුළදී බැලූවොත් සෑම තරගයක්ම වගේ මම කී‍්‍රඩා කරලා තියෙනවා. කී‍්‍රඩකයෙක් උනාම සමහර විට ආබාධ වලට මුහුණ දෙන්න වෙනවා. හුගක්ම වේගයෙන් පන්දු යවන අයට ආබාධ ඇතිවෙන්න තියෙන ඉඩ කඩ වැඩියි. එක මේ කී‍්‍රඩාවේ හැටියක්.මම කොයි වෙලාවක වත් ආබාධ නොවෙන්නෙ කියලා කී‍්‍රඩා කරන්නේ නෑ. ආබාධයක් ඇති උනොත් කරන්න දෙයක් නෑ නැත්නම් කී‍්‍රඩා සමාජ හෝ වේවා ලංකාවට හෝ වේවා මොනම තරගයන් කී‍්‍රඩා කලත් 100% ක් දෙන්නයි මම බලාපොරොත්තු වෙන්නෙ.ප‍්‍රශ්නය :- චන්දිමාල්ට අවස්ථාව හිමි වෙලා තියෙනවා ටෙස්ට් සහ එක්දින තරග වල උපනායකත්වය මෙන්ම විස්සයි 20 තරග වල නායකත්වයත් දරන්න. නමුත් ඔහුගේ සම කාලීනයෙක් වන ලහිරු තිරිමාන්න ගැන සලකලා බැලූවෙ නැත්තේ ඇයි?පිළිතුර :- (තේරීම් කමිටු සභාපති)ඇත්තටම අපි ඒ ගැන සාකච්ඡ කළා. හැම පැත්තක් ගැනම හිතලා තමයි අවසානයේදී මේ තීරණයට ආවෙ.එක් දින කණ්ඩායමේ නායකත්වය එක් කෙනෙකුටයි, ටෙස්ට් කණ්ඩායමේ නායකත්වය වෙනත් කෙනෙකුටයි, විස්සයි20 කණ්ඩායමේ නායකත්වය තවත් කෙනෙකුටයි දෙනව කියන්නේ අපි මේ කණ්ඩායම ගැන හරි තීරණයක ඉදලා නෑ කියන එකයි. ඉස්සරහ ගැන හිතල අපි එක තීරණයක් ගන්නවා නම් දෙන්නෙක් තෝරලා එ දෙන්නට බාර දෙන්න  ඕනෙ මේක ඉස්සරහට කරගෙන යන්න කියලා. එක තේරීම් කමිටුවේ අපි පස් දෙනාගෙම වගකීමක්. ශී‍්‍ර ලංකාවේ කි‍්‍රකට් ඉස්සරහට ගෙනියන්න තියෙන හොඳම තියෙන විදිහ මේක තමයි.ප‍්‍රශ්නය : - ලංකාවේ කවුරු හරි හොඳට කී‍්‍රඩා කරපු ගමන් එයාව අයි. පී. එල්. එකෙන් ගන්නවා. අර්ජුන රණතුංග කියලා තිබ්බා ගියපාර නුවන් ප‍්‍රදීප්ව අයි. පී. එල්. එකෙන් ගෙන්නගන්නකෙට ඔය ගෙනියන්නේ තරග වලට කී‍්‍රඩා කරවන්න නෙමෙයි පුහුණු දැළ තුළ පන්දු යවන්න කියලා. දැන් මේ පාර අරන් තියෙනවා අකිල ධනංජයව. ඔහුවත් ගෙනිහිල්ලා තරග කී‍්‍රඩා කරන්න නොදී පුහුණු දැළ තුළ පන්දු යැවීමෙන් ඔහුගේ පන්දු යවන ආකාරටයත් පිතිකරුවන් හුරු උනොත් ඔහුගෙන් ලංකාවට ගන්න තියෙන ප‍්‍රයෝජනය නැතුව යනවා නේද?පිළිතුර :- (තේරීම් කමිටු සභාපති)එහෙනම් ඉතින් අකිලට තීරණයක් ගන්න පුළුවන් අයි. පී. එල්. ගහන්න යන්නේ නෑ කියලා. එයාට කියන්න පුළුවන් මම ලංකාවට කී‍්‍රඩා කරනවා, ඒ නිසා මට අයි. පී. එල්. ගහන්න එන්න බෑ කියලා. අකිලට කවුරු හරි කළමණාකරුවෙන් ඉන්නවද? මම නම් එහෙම කෙනෙක් ඉන්නවා කියලා දන්නෙ නෑ. එක එයාගේ පෞද්ගලික තීරණයක් අපිට ඒක අදාළ නෑ.ප‍්‍රශ්නය :- ඔබට දීලා තිබෙන 20 දෙනාගේ සංචිතය ගැන අදහස කුමක්ද?පිළිතුර : (ඇන්ජලෝ- මැතිව්ස්)මං හිතන්නේ කණ්ඩායමක් උනාම පළපුරුදු කීඩකයින් වගේම නවක කී‍්‍රඩකයිනුත් සිටිය යුතුයි. අපිට නවක කී‍්‍රඩකයින්ම 11 දෙනෙක් ගහලා මැච් එක දිනන්න බෑ. ඒ නිසා මං හිතනවා තේරීම් කමිටු නිලධාරීන් හොඳ සංචිතයක් තෝරලා තියනවා කියලා.ඔවුන් තෝරලා තියෙන කණ්ඩායමේ හොඳ සමබරතාවයක් තියෙනවා.ප‍්‍රශ්නය -: ටෙස්ට් සහ එක්දින කණ්ඩායම් ශ්‍රේණිගත කිරීම් වල ශී‍්‍ර ලංකා පිල ඉහළට ගෙනියන්නේ කොහොමද?පිළිතුර : (ඇන්ජලෝ මැතිව්ස්)අපි ශ්‍රේණිගත කිරීම් වල පහළට වැටිලා තියෙනවා. ඒකෙ ඉස්සරහට එන්න අපි හුගක් සැලසුම් කරගෙන යනවා. අපිට මාස 3 කින්, මාස 6 කින් වැනි සුලූ කාලයකින් ඒක කරන්න බෑ. එම කාර්ය කරගැනීම සඳහා අපි සැම දෙනාම ටිකක් ඉවසන්න  ඕනේ. ප‍්‍රශ්නය :- ශ්‍රී ලංකා ක‍්‍රිකට් පාලක මණ්ඩල නිලධාරීන් තේරීම් කමිටුව හමුවෙලා සකච්ඡ කළා කිව්වා. අපිට දැනගන්න පුලූවන්ද මොනවද ඒ හමුවෙදි සකච්ඡ කෙරුණේ කියලා?පිළිතුර :- (නිශාන්ත රණතුංග මහතා)ශ්‍රී ලංකාව වෙනුවෙන් හුගක් කි‍්‍රකට් ගහපු අය තේරීම් කමිටුවේ ඉන්නවා. ඔවුන් පාලක මණ්ඩලේ ඉන්න නිලධාරීන්ට වඩා ක‍්‍රිකට් ගහලා තියෙනවා. එ නිසා අපි ඔවුන්ගේ තීරණ අනුමත තරනවා.ප‍්‍රශ්නය :- ලසිත් මාලිංග තීරණය කරලා තියෙනවා ටෙස්ට් ක‍්‍රිකට් වලින් සමු අරන් එක්දින සහ විස්සයි20 තරග පමණක් කී‍්‍රඩා කරන්න. ඒකට හේතුව වශයෙන් ඔහු කියා සිටින්නේ ඔහුගේ දණහිසේ ආබාධය ගැනයි. නමුත් ඔහු ලෝකෙ වටේම ගිහින් විස්සයි20 තරගාවලි සඳහා සහභාගී වෙනවා.මෙයින් පෙනී යන්නේ ඔහු රට වෙනුවෙන් කී‍්‍රඩා කරන එක පැත්තකට දාලා අයි. පී. එල්. වැනි තරගාවලි හරහා මුදල් හම්බ කරන බවයි. ඔබ කොහොමද මේක දකින්නේ? තේරීම් කමිටුවේ මේ සම්බන්ධයෙන් තියෙන ප‍්‍රතිපත්තිය මොකක්ද? කී‍්‍රඩකයා තෝරාගන්නේ කුමන පදනමක් යටතේද? ඔහු කී‍්‍රඩා කරන්නේ මොන ආකෘතියටද කියලා තීරණය කරන්නේ තේරීම් කමිටුවද නැත්නම් කී‍්‍රඩකයාද? මාලිංග පිළිබඳව අනාගතේදී ගන්න තීරණය කුමක්ද?පිළිතුර -: (තේරීම් කමිටු සභාපති)මාලිංග කියලා තියෙන්නේ එයාට ටෙස්ට් කි‍්‍රකට් කී‍්‍රඩා කරන්න අමාරුයි කියලා. මොකද ටෙස්ට් තරගයක සමාන්‍යයෙන් පන්දු යවන්නේකුට  ඕවර 25 ක්, 30 ක් යවන්න සිද්ද වෙනවා.ප‍්‍රශ්නය :- හරි අතුරු ප‍්‍රශ්නයක් තියෙනවා එහෙනම් විස්සයි20 තරග වල එක දිගට, දිනක් ඇර දිනක් ඔයතරම් වේගයෙන් පන්දු යවන්න හැකියාවක් තියෙනවා නම් ඔබ ඔහු කියන එය ශාරීරික යෝග්‍යතාව පිළිබඳ ප‍්‍රශ්නය පිළිගන්නවද?පිළිතුර -: (තේරීම් කමිටු සභාපති)ඔහුට යම් කිසි ආබාධයක් තියෙනවා කියන එක හැමෝම පිළිගන්නවානේ. ඔහුගේ ආබාධය සුව කිරීමට ක‍්‍රිකට් ආයතනයෙන් පවා හුගක් වියදම් කරලා තියනවා. නිශාන්ත රණතුංග මහතාගෙන් ඇහුවොත් ඒ ගැන කියයි.කොටින්ම කියනවානම් ක‍්‍රිකට් ආයතනය නොකරපු දෙයක් නෑ එයාව ආපහු හිටපු තත්වයට ගන්න. ඒත් මං හිතන්නේ එයාගේ කි‍්‍රකට් ජීවිතය දික් කරගන්න එයා ඒ තීරණය ගන්න ඇති. මොකද එයා ටෙස්ට් කි‍්‍රකට් ගැහුවනම් සමහරවිට එයාට අවුරුද්දකින් විතර ඔක්කොම කි‍්‍රකට් නවත්තලා යන්න වෙනවා. එයාගේ ඇගේ තියෙන දේ දන්නේ එයා මිසක් මමවත්, නිශාන්ත රණතුංග මහතාවත් වෙන කවුරුන් හරිවත් නෙමෙයි. ඒ නිසා එයාට ක‍්‍රිකට් ආයතනය කොච්චර උදව් කළත් එයා ටෙස්ට් ක‍්‍රිකට් ගහන්න බෑ කියනවා නම් අපිට එයාව බලෙන් උස්සලා ගේන්න බෑ.පිළිතුර :- (නිශාන්ත රණතුංග මහතා)මමත් දකින විදිහට ඒක වැරදි අදහසක්. ඒක ඒ දරුවට කරන අසාධාරණයක්. අපි බලන්න  ඕනේ ඒ ළමයව වැඩිදුර මොනම අංශයකින් හරි කි‍්‍රකට් කී‍්‍රඩාවේ ඉදිරියට ගෙනියන්න.ඔහු ඉතාමත් අමාරු ගමනක් ආපු ළමයෙක්. ඉතින්  ඒ ලමයට අපි  ඕනවට වඩා පීඩනයක් දැම්මොත් එකෙන් වෙන්නේ ඒ ළමයගෙන් අපිට අපේ රට වෙනුවෙන් ගන්න තියෙන දේ නැතිවෙලා යන එකයි.දැන් ෂේන් වොට්සන්ව ගන්න. ඔහු තමා  ඕස්ටේ‍්‍රලිවේ ඉන්න හොඳම තුන් ඉරියව් කී‍්‍රඩකයා. ඒත් ඔහු සමහර තරග වලට කී‍්‍රඩා කරන්නේ නෑ. ටෙස්ට් තරග වලදී කොහෙත්ම ඔහු පන්දු යවන්නේ  නෑ. එයාගේ තියෙන ආබාධයයි, මාලිංගගේ ආබාධයයි අතරේ යම් කිසි සමාන කමක් තියෙනවා.ප‍්‍රශ්නය : ෂේන් වොට්සන්ට ඔහුගේ නායකයා වන මයිකල් ක්ලාර්ක් කිව්වා අයි. පී. එල්. නවත්තලා ටෙස්ට් තරග කී‍්‍රඩා කරන්න  ඕස්ටේ‍්‍රලියාවට එන්න කියලා. ඒත් මෙහෙ එහෙම තීරණයක් ගන්නේ නෑනේ.පිළිතුර -: (නිශාන්ත රණතුංග මහතා)මං හිතන්නේ ඒක පරිපාලනයේ තියෙන වරදක් මිසක් කී‍්‍රඩකයාගේ වරදක් නෙමෙයි. ඒ නිසා ඒකට අපිට බැන්නට කමක් නෑ, ඒත් කී‍්‍රඩකයාට බනින්න එපා.ප‍්‍රශ්නය :- එතකොට එහෙම තීරණයක් ගන්න උනොත් ඒ තීරණය ගැනීමේ සම්පූර්ණ අයිතිය කී‍්‍රඩකයාට දෙනවද, නැත්නම් පාලකයෝ ගන්නවද?පිළිතුර -: (නිශාන්ත රණතුංග මහතා)මං හිතන්නේ අපි කිසියම් මට්ටමකින් ඒ ගැන සාකච්ඡ කරලා තමයි තීරණයක් ගන්නේ. සමහර කී‍්‍රඩකයෝ ඉල්ලන ඉල්ලීම් අපි සෑම දෙයක්ම එ අයුරින්ම දෙන්නේ නෑ. ඒ ගැන හොයලා වාර්තා ලබාගෙන තමයි ඒවා ලබාදෙන්නේ.පිළිතුර -: (ඇන්ජලෝ මැතිව්ස්)මං හිතන්නේ මාලිංග ගැන වැරදි වැටහීමක් මෙතන තියෙන්නේ.....ප‍්‍රශ්නය :- නෑ කිසිම වැරදි වැටහීමක් මෙතන නෑ.පිළිතුර -: (ඇන්ජලෝ මැතිව්ස්)මං කියන්න හදන්නේ...ප‍්‍රශ්නය -: ඔව් ඔයා කියන්න හදන දේත් අපි දන්නවා.පිළිතුර -: (ඇන්ජලෝ මැතිව්ස්)නෑ මට කියන්න දෙන්න. ලසිත් එක්ක එකට කී‍්‍රඩා කරන නිසා අපි දන්න දෙයක් මේක. ටෙස්ට් තරග කී‍්‍රඩා කරනකොට වේග පන්දු යවන්නකුට සමහරවිට දවස් දෙකක්  ඕවර් විස්ස විස්ස වගේ පන්දු යවන් වෙන අවස්ථා තියෙනවා. එයාට තියෙන ප‍්‍රශ්නෙ තමයි එකදිගට දවස් දෙකකදී ඒ වගේ  ඕවර් ප‍්‍රමාණයක් යවන්න බැරිකම. මොකද එයාගේ දණහිස එක්ක එයාට  ඒ දේ කරන්න අමාරුයි. මට කියන්න තියෙන්නේ ඒකයි. ",
    "URL": "https://www.lankadeepa.lk/latest_news/පරිපාලනයේ-වැරදි-වලට-අපට-බැන්නට-කී‍්‍රඩකයන්ට-බනින්න-එපා/1-98329",
    "Category": "latest_news"
}