{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ජුලි මස 16",
    "Headline": "නූරියවත්තෙන් පාතාලය පන්නයි",
    "News Content": "දැරණියගල නුරිය වතු යායේ වතු අධිකාරි එන්. ඒ. නිහාල් පෙරේරා පසු ගිය පස් වැනිදා ඝාතනය කිරීම සම්බන්ධයෙන් අධිකරණයට ඉදිරිපත් කළ හිටපු ප‍්‍රාදේශීය සභා මන්ත‍්‍රී අනිල් චම්පික විජේසේකර (අතකොටා)ඇතුළු සැකකරුවන් 18 දෙනා ලබන 24 වැනිදා තෙක් රිමාන්ඞ් කළ අවිස්සාවේල්ල ප‍්‍රධාන මහේස්ත‍්‍රාත් ඩී.එච්.ඒ. සෙනෙවිරත්න මහතා  එදිනට ඔවුන් හඳුනා ගැනීමේ පෙරෙට්ටුවකට ඉදිරිපත් කරන්නැයි ද නියෝග කළේය.ගල්කිස්ස රත්මලාන ජිනරතන මාවතේ වතු අධිකාරි නල්ලපෙරුම ආරච්චිගේ නිහාල් පෙරේරා (71) මහතා ඝාතනයට ලක් විය.  ඔහුගේ ආරක්‍ෂකයෝ දෙදෙනෙක් පහර දීමෙන් තුවාල ලදහ.මෙම ඝාතනය සම්බන්ධයෙන් තවත් සැකකරුවකු අත්අඩංගුවට ගැනීමට නියමිතය.නුරිය වතු යායේ පැවැති පාතාලයේ ප‍්‍රධානියකුට  එරෙහිව පැමිණිලි 98 ක් පොලිසියට වාර්තා වී  තිබුණද එකදු පැමිණිල්ලක්වත් මෙතෙක් විභාග කර නැති බව පරීක්‍ෂණ කරන පොලිස් කණ්ඩායම කියයි.අවිස්සාවේල්ල ප‍්‍රධාන මහේස්ත‍්‍රාත් සෙනෙවිරත්න මහතා ඉදිරියේ සාක්කි දුන් දැරණියගල නුරිය වත්තේ ක්ෂේත‍්‍ර නිලධාරි කල්ප කංකානම්ලාගේ මුණිපේම ජයසිරි (49) මහතා මෙසේ පැවැසීය.පස් දෙනකුගෙන් යුත් කණ්ඩායමක් මහත්තයාගේ ඉදිරියට ආවා. තවත් කණ්ඩායමක් පිටු පසින් සිටියා. මහත්තයාට පොලූවලින් ගැසුවා. කකුල් දෙකට කඩුවකින් කෙටුවා. ගහන්න එපා කියා ඔහු කෑගැසුවා. බිම  ඇද වැටුණා. පස්සේ ඔවුන් උස්සාගෙන ගියා.මම මේ වත්තේ සිට තැනින් තැන වතුවලට මාරුවෙමින් වසර 8ක පමණ සේවය කරලා තියෙනවා. දැනට මේ වත්තේ සේවය භාරගෙන මාස 6ක් පමණ වෙනවා. 2013 ජුලි 5 වැනිදා උදෑසන 6.45 ට පමණ සේවයට වාර්තා කළා. 8.30ට පමණ වතු අධිකාරි මා සේවය කරන ක්‍ෂේත‍්‍ර කාර්යාලයට ආවා. පස්සේ ඔහු සමඟ 7සහ 9 ක්‍ෂේත‍්‍ර කාර්යාල පරීක්‍ෂාවට ගියා. ඊට පසු 8වැනි ක්‍ෂේත‍්‍ර කාර්යාලය නිරීක්‍ෂණයට ගියා. වේලාව උදෑසන 9.30 පමණ ඇති  ඒ වනවිට ආරක්‍ෂක නිලධාරි පහළ බංගලාවට හැරෙන තැන පිරිසක් හිටියා.  එතකොට වතු අධිකාරි පැවසුවා එහෙනම් අපි බංගලාවට යමු කියා. අපි පිටත් වුණා. එවිට රංගත් පැතුමුත් බංගලාව දෙසට ගියා. අපි පන්සල වත්තේ පරණ ළිඳ ළඟින් යන්න ගිහින් මොකක් හෝ කරදරයක් කියා වෙනත් පාරකින් යන්න සූදානම් වුණා. එතකොට කවුදෝ ගල් ගැසුවා. ඊට පසු මම නිලධාරි නිවාසයට ගියා. එතකොට නිලධාරි සුරංග, සුමුදු බණ්ඩාර නිලධාරීන් සිටියා. මම එතැනට එනකොට ඒ අය මොකක් හෝ සිද්ධියක් බලා සිටියා. මමත් ඒ දෙස  බලා සිටියා. මම දැක්කා උදය කුමාර රංග පලනි අණ්ඩි, අමිල ,බිඞී උන්නා. පස් දෙනෙක්  මහත්තයාගේ ඉදිරියට එනතුරු තවත් කණ්ඩායමක් පිටුපසින් සිටියා. මහත්තයාට පොලූවලින් ගැසුවා. කකුල් දෙකට කඩුවකින් කෙටුවා. ගහන්න එපා කියා ඔහු කෑගසුවා. බිම අද වැටුණා. පස්සේ ඔවුන් උස්සාගෙන ගියා. මේ සියල්ලක්ම සිදු වුණේ පාරේදී. පස්සේ ඔහු බංගලාව දෙසට අරන් ගියා. මම එතැනට යනකොට ආරක්‍ෂක නිලධාරි තුවාල සිදුවී සිටියා. ඔවුන් දෙදෙනයි සිටියේ. කොට කලිසන් දෙකක් ඇඳ ගෙන සිටියේ. මහත්තයා බංගලාවේ නිර්වස්ත‍්‍රව සිටියා. පස්සේ අපි නිලධාරීන් කම්කරුවන් එකතුවී දැරණියගල රෝහලට ගෙනගියා. එහිදී දැනනගන්නට ලැබුණා ඔහු මියගිය බව. ගල්කිස්ස රත්මලාන ජිනරතන මාවතේ පදිංචි මියගිය අයගේ බැණා වන ජීවක රත්දැල්ගොඩ මහතා  (34) මෙසේ පැවසීය.මියගිය අයගේ දියණිය මා විවාහ කරගෙන සිටිනවා. මගේ මාමා දැරණියගල නූරිය වත්තේ මාස 6ක පමණ කාලය සිට සේවය කරනවා. හයවැනිදා 10.00 පමණ දුරකථන පණිවිඩයක් ආවා දැරණියගල රෝහලට පැමිණි මියගිය අය හඳුනා ගත්තා. පසු දින අවිස්සාවේල්ල රෝහලේ පැවැති පශ්චාත් මරණ පරීක්‍ෂණයට සහභාගි වුණා.මියගිය අයගේ මස්සිනා වන නුගේගොඩ හේනපුර පදිංචි ජයන්ත කුඩාහෙට්ටි (65) මහතාද සාක්කි දුන්නේය.අගතියට පත් පාර්ශ්ව වෙනුවෙන් ජනාධිපති නීතිඥ චානක රණසිංහ, ඒ.එස්.විසුබා, අසංක රණසිංහ, පි‍්‍රයශාලා රාජනී නීතිඥ මහත්ම මහත්මීහු පෙනී සිටියහ.දැරණියගල නුරිය වත්ත ප‍්‍රදේශයේ පාතාලය ගම් දනව් රැසකට මහත් පිළිලයක් විය. ඇතැම් අවස්ථාවලදී පොලිස් හදිසි ඇමතුම් අංකයට මේ ගැන පැමිණිලි කළ ද ඊට කිසිම ප‍්‍රතිචාරයක් නොලද බව ප‍්‍රදේශවාසීහු පවසති.මැර බලය සහ ඉහළ දේශපාලන බලය අතට ගෙන කිසිදු රාජ්‍ය නිලධාරියකුට එම ප‍්‍රදේශ රාජකාරි කිරීම ඉඩ නොදුන් මැර නායකයකු එහි රජ කළ බව ගැමියෝ කියති.කිසිදු පොලිස් නිලධාරියෙකුට තම රාජකාරි කටයුතු කරන්නට ඉඩක් නොදී ඔවුන් විවිධ වධ හිංසාවලට ලක් කරමින් කිසිදු පැමිණිල්ලක් පොලිස් පොතක සඳහන් කිරීමට ඉඩ නොදුන් තත්ත්වයක් පැවැතිණි.මේ ප‍්‍රදේශයේ ගස් කපන්නට බලපත‍්‍ර නොදීම නිසා එවකට සිටි ප‍්‍රාදේශීය ලේකම් වරයාගේ බෙල්ල කපන්නට උත්සාහ දැරීමක් සම්බන්ධව පොලිස් පොතෙහි සඳහන් වූයේ සුළු පැමිණිල්ලක් ලෙසය. එසේම ප‍්‍රසිද්ධියේම කොස් ගස් බලයෙන් කැපීම කසිප්පු ජාවාරමට උපරිම සන්නද්ධ බලය හා දේශපාලාන බලය හිමිවී තිබිණි.දුෂණ ක්‍රියා හා රාජ්‍ය නිලධාරින්ට පහරදීම යන නොමනා කටයුතු මැරක‍්‍රියා නැවත එළියට ආවේ පසුගිය පස්වැනිදාය.ඒ දැරණියගල නුරිය වතුයායේ වතු අධිකාරි නිහාල් පෙරේරා මහතා ඝාතනය කිරීමත් සමගය පළාතේ පාතාල නායකයාගේ ගෝලයකු යටතේ සන්නද්ධ පිරිසක් ඒ ඝාතනයට හවුල් බව කියති.මීට මාස තුනකට පෙර වතු අධිකාරිවරයාගේ කකුල කැඩුයේ නුරිය වතුයායේ තේ දලූ සොරකම් කරන්නට නොදුන් නිසාය මෙම සිද්ධියේ දී නීතිය කි‍්‍රයාත්මක කරන්නට පොලිසියට නොහැකි වූ බව ගැමියෝ දැන් කියති.වතු අධිකාරි ඝාතනය කිරීම සඳහා ඔවුන් මුලින්ම සැලසුම් කර ඇති බව කියති. එනම් මුලින්ම පෞද්ගලික ආරක්‍ෂක ඒකකයෙන් ලබාදී තිබූ විශ‍්‍රාමික කොමාන්ඩෝ සෙබළුන්ගේ අතපය කඩා දැමීමයි. කඩු යකඩ පොලූ රැගෙන ආ මැරයන්.වතු අධිකාරිවරයා ප‍්‍රසිද්ධියේම කඩුවලින් කපා කොටා නිරුවත් කර තම සේවකයින්ගේ ඉස්සරහට ගෙන කැබ් රථයක දමා හැතැප්ම අටක පමණ දුරක එනම් බස්නාගල දොඩාවත් ප‍්‍රදේශය පුරා ප‍්‍රදර්ශනය කරමින් ‘‘මෙන්න උඹලාගේ ලොකු මහත්තයා’’ කියමින් ගොස් ඇති බව කියති.මේ වන විට නුරිය වතුයාය පුරාම පොලිස් කණ්ඩායම් හයක් යවා මෙහෙයුම කටයුතු ආරම්භ කර ඇති අතර ඝාතනයට යොදා ගත් කඩු, පොලූ සහ ඒවායේ තිබෙන ලේ පැල්ලම් සහිත සාක්කි සියල්ල එක්රැස් කිරීමට නියෝග ලබා දී තිබේ.පොලිස් විශේෂ කාර්ය බළකායේ නිලධාරීන් හතළිස් දෙනෙක් පමණ නුරිය වතුයායේ ආරක්‍ෂාවට යොදවනු ලැබ සිටිති.වතුයායේ සියලූම කටයුතු පාතාලයට යටවී තිබිණි. වතුයායේ සේවය කරන සියලූම දෙනා මේ මැරයන් ගේ  ඕනෑ එපාකම් වලට සහයෝගය දිය යුතු වූ අතර එසේ නොවුන හොත් අවසන් ඉරණම වූයේ අතපය කපා දැමීම හෝ මරණයයි. එම ඉරණම ගැන දැන සිටි අහිංසක මිනිස්සු ඔහුට විරුද්ධව කිසිම දෙයක් කියන්නට බිය වූහ.මැරයෝ  නුරි කෝවිල ඉදිරිපිට කොටසක් බලෙන් අල්ලාගෙන කඩයක් දමාගෙන සිටින අතර කෝවිලට ආසන්න ඉඩමක්ද අල්ලාගෙන සිටියහ. නුරි වතු යායට අයත් අක්කර ගණනක් මැරයන් අතට පත් වී තිබිණි.දැරණියගල නුරිය ගම්වැසියන්ගේ එකම ඉල්ලීම නම් දැන්වත් මෙම පාතාල කල්ලියේ අපරාධ ඉදිරියට නොවන්නට වග බලා ගත යුතු බවයි.වතු අධිකාරි නිහාල් පෙරේරා මහතා මෙන්ම ඉතාමත් අවංකව තම වත්ත ඉහළ තැනකට ගෙන යෑමට උත්සහ දැරූ නිලධාරියකු බව ගැමියන්ද සේවකයෝද කියති. එසේම ඔහු මෙම වතුයායට ඇවිත් මාස 6ක් පමණි. වතුයායට එන විට මෙම අකටයුතුකම සිදුවන බවත් දැන සිටි අතර ඔහු මුලින්ම කර තිබෙන්නේ අත කොටා හමුවී (ඔහුගේ ගෙදරටම ගොස්) සුහදව කතා බහ කර වත්ත සමග සම්බන්ධ වී වැඩ කරන මෙන් ඉල්ලා සිටීමයි. ඒ වගේම ගිය වෙසෙක් පොහොයට දන්සලේ සියලූම කටයුතු ද ඔහුට පවරා ඇත. වතු අධිකාරිවරයා මේ දේ සිදුකර තිබෙන්නේ ඔවුන් යහමගට ගෙන තම වත්තේ කටයුතු බාධාවක් නොවන පරිදි කරගෙන යාමටය.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/නූරියවත්තෙන්-පාතාලය-පන්නයි/1-151938",
    "Category": "latest_news"
}