{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ජුලි මස 17",
    "Headline": "සෞදි සමාවෙන් 3500ක් ලංකාවට එති",
    "News Content": "සෞදි අරාබියේ කම්කරු අමාත්‍යාංශය මගින් අනවසරයෙන් සෞදියේ රැඳී සිටින විදේශිකයින් සඳහා වූ පොදු සමා කාලයක් ලබා දුන්නේ පසුගිය අප්‍රේල් මස 6 වැනිදාය.ප්‍රකාශයට පත්කරන ලද සමා කාලයට අනුව අප්‍රේල් මස 6 වැනි දිනට පෙර අවතැන් වූ හෝ පලාගොස් සැඟවී වෙනත් ස්ථානවල රැකියාවක් කරන ලද විදේශිකයන් සඳහා තම ලියකියවිලි නිවැරැදි කර ගැනීමට හෝ මේ රටින් පිටවීම සඳහා මෙම කාල සීමාව ලබා දෙන ලදී. වැඩි දුරටත් සෞදි රජය ප්‍රකාශ කරන ලද්දේ මෙම සහන කාලය ජුලි මස 3 වෙනි දින දක්වා බල පැවැත්වෙන බවත් එම කාලසීමාවෙන් ඔබ්බට සෞදි අරාබියේ රැඳී සිටින සියලූම විදේශිකයින් අත්අඩංගුවට ගෙන නීති ප්‍රකාරව කටයුතු කරන බවයි.මේ අතර මෙම සහන කාල සීමාව විදේශිකයින් හට ලබාදීමටත් පෙර සෞදියේ පිහිටි › ලංකා තානාපති කාර්යාලයේ බලධාරීන් ප්‍රකාශ කරන ලද්දේ ඉදිරියේදී ඕනෑම මොහොතක පොදු සමා කාලයක් ප්‍රකාශයට පත් කිරීමට ඉඩ ඇති බැවින් අවතැන්වූ සියලූම ශ්‍රී ලාංකිකයින් තානාපති කාර්යාලය, කොන්සියුලර් කාර්යාලයේ හෝ ළඟම පිිහිටි තානාපති ජංගම සේවාවන් වෙත පැමිණ ලියාපදිංචි වන ලෙසයි. ඒ අනුව වහා ක්‍රියාත්මක වූ අවතැන් වු බොහෝ ශ්‍රී ලාංකිකයන් රියාද් පිහිටි ශ්‍රී ලංකා තානාපති කාර්යාලයේත් ජෙඩාහී කොන්සියුලර් කාර්යාලයේත්, නැගෙනහිර කලාපයේ පැවැත්වෙන ජංගම සේවා කාර්යාලය වෙත වාර්ථා කරමින් තම අයදුම්පත් ඉදිරිපත් කරමින් තාවකාලික ගමන් බලපත් ඉල්ලා සිටීමයි.කෙසේ වුවද පොදු සමා කාලය එළඹෙන අවස්ථාව වන විට අවතැන් වූ බොහෝ ශ්‍රී ලාංකිකයින්ගෙන් වැඩි ප්‍රතිශතයක් තාවකාලික ගමන් බලපත්‍ර සඳහා ඉල්ලූම් කර තිබූ අතර කාන්තාවන්ද දෙදහසකට අධික ප්‍රමාණයක් රියාද් සහ නැගෙනහිර කලාපයෙන් ගමන් බලපත්‍ර අයදුම් කර තිබින. මේ කාල සීමාව, එනම් පොදු සමා කාල සීමාව අවසන් වන දිනය වූ ජුලි මස 3 වැනි දිනට පෙර අවම වශයෙන් රියාද් සහ නැගෙනහිර කලාපයේ පන්දහසකට නොඅඩු ශ්‍රීලාංකිකයන් පිරිසක් ගමන් බලපත්‍ර ලබාගෙන තිබූ අතර රියාද් තානාපති කාර්යාලයේ අමාත්‍ය උපදේශක අනුර මුතුමාල මහතාගේ කැපවීම මත රියාද් කලාපයෙන් පරිභාහිරව ජීසාන්, සසාක් වැනි ඈත ගම් දනව් වල වෙසෙන ශ්‍රී ලාංකිකයින්ගේ ගමන් බලපත්‍ර ලබා දීම සඳහා විශේෂ ජංගම සේවාවන් රාශියක් ක්‍රියාත්මක කර තිබි‚. විශේෂයෙන්ම නැගෙනහිර කලාපයේ විශේෂ ජංගම සේවාවන් දෙකක් ම පැවැත්වූයේ නව තානාපති වඩිවෙල් ක්‍රිෂ්ණමූර්ති මහතාගේ සෘජු සහභාගීත්වය සමඟය. මෙම  ජංගම සේවාවන් පැවැත්වීම සඳහා අමාත්‍ය උපදේශක අනුර මුතුමාල මහතාත් අමාත්‍ය සිරිපාල ගම්මන්පිල මහතාත් ඇතුලූ තානාපති කාර්යාලයේ 20කට නොවැඩි නිලධාරින් පිරිසක් සහභාගි වී ඉතා ඉක්ම‚න් සහ කාර්යඬමව නැගෙනහිර කලාපයේ අවතැන් වූවන් සඳහා තාවකාලික ගමන් බලපත්‍ර ලබාදීමට කටයුතු කිරීම පැසැසිය යුත්තකි. කෙසේ වුවද රජය ප්‍රකාශයට පත්කළ පොදු සමාකාලය ජුලි මස 3 වැනි දිනට අවසන් කිරීමට නියමිතව තිබුණද අනවසරික විදේශිකයන්ගෙන් සියයට 1ක ප්‍රතිශතයක් හෝ මෙම කාලසීමාවේදී ලිපි කටයුතු නිවැරැදි කරමින් මවුබිමට යාමට හෝ වෙනත් ස්ථානයකට මාරු කර ගැනීමට නොහැකි වීම පිළිබඳව සිවිල් සමාජය මෙන්ම ව්‍යාපාරික ප්‍රජාව සහ අනිකුත් ආයතන බලධාරීන්, මෙන්ම රජයේ විවිධ ආයතන ප්‍රධානීන්ද සෞදි රජයට පෙන්වා දුන්නේ මෙම සහන කාලය අවම වශයෙන් හෝ 2013 නොවැම්බර් මස වන තෙක් හෝ දීර්ඝ කිරීමෙන් පමණක් මෙම පොදු සමාකාලයෙන් ප්‍රතිලාභ ලබාගත හැකි බවයි. මෙම කාලය වන විටත් සෞදි අරාබියේ විශාල ආයෝජන ව්‍යාපෘති ඇතුලූ අනිකුත් විවිධ ව්‍යාපාරික ආයතනවල කඩා වැටීමක් දක්නට ලැබුණේ එම ව්‍යාපෘතිවල රැකියාව කරන ලද බොහෝ සේවක සංඛ්‍යාවක් කුලීි පදනම හෝ දෛනික වැටුප් මත ලබාගත් අය වීම නිසාත් ඔවුන්ටද මෙම සහන කාල සීමාව තුළ ලිපි ලේඛන නිවැරැදි කර ගැනීම සඳහා රජයේ විවිධ ආයතන වෙත ගොස් රැඳී සිටීම නිසාය.කෙසේ වුවද මෙම සියලූ පාර්ශවයන්ගේ අදහස් හා යෝජනා වලට කන් දුන් සෞදි බලධාරීන් සෞදි රජතුමාට යෝජනා කරන ලද්දේ තවත් කාල සීමාවකට පොදු සමාකාලය දීර්ග කරන ලෙසයි. ඒ අනුව සෞදි අරාබියේ අබ්දුල්ලා රජතුමා විසින් පොදු සමාකාලය 2013 නොවැම්බර් 04 වැනි දින දක්වා දීර්ග කරන ලද්දේ බොහෝ විදේශිකයින්ගේ සිත් සතන් තුළට අලූත් බලාපොරොත්තු ලබා දෙමිනි.මේ කාලසීමාව වන විටත් රියාද් පිහිටි ශ්‍රී ලංකා තානාපති කාර්යාලයත් ජෙඩාහී පිහිටි කොන්සියුලර් කාර්යාලයත් දිවා රාත්‍රි නොතකා ලහි ලහියේ තම ශ්‍රී ලාංකික ප්‍රජාව ගේ ගමන් බලපත්‍ර කටයුතු ඉටු කළ අතර මුලූ සෞදි අරාබිය පුරා විසිරී සිටින 12000ක් පමණ වූ අවතැන් වූ ශ්‍රී ලාංකිකයන් වෙනුවෙන් තාවකාලික ගමන් බලපත්‍ර ලබාදීමට කටයුතු කරන ලදී.එසේ ලබාදෙන ලද ගමන් බලපත්‍ර සමග ආගමන විගමන කාර්යාලය වෙත ශ්‍රී ලාංකිකයන් යොමු කිරීම ඊළඟ කාර්යය වූ අතර රාජ්‍ය ආයතනයක් වූ ආගමන විගමන කාර්යාලීය නිලධාරීන්ගේ මන්දගාමිත්වය ඊළඟ අභියෝගය ලෙස භාරගත් තානාපති නිලධාරීන් සෘජු මැදිහත්වීම මත තම රටේ පුරවැසියන් වෙනුවෙන් විශාල පරිශ්‍රමයක් දරමින් ඇඟිලි සලකුණු ලබාදීමත් ඉන් අනතුරුව පිටවීමේ වීසා ලබා දීම සඳහාත් විශාල දායකත්වයක් සැපයීම පැසසිය යුත්තකි. මේ අතර විවිධ ප්‍රශ්න හා ගැටලූ නිරාකරණය කරමින් පිටවීමේ වීසා ලබාදුන් බොහෝ පිරිසකට › ලංකාවට යාම සඳහා කටයුතු කිරීමද කැපී පෙනෙන සිද්ධීන් විය.කෙසේ වුවද නැගෙනහිර කලාපය තුළ පමණක් දහසකට නොවැඩි ශ්‍රී ලාංකික අවතැන් වු පිරිසක් මවු රට බලා යාම සඳහා සූදානමින් සිටියේ කාන්තාවන්ද 200කට නොඅඩු ප්‍රමාණයක් සමගිනි. ජෙඩා කලාපයෙන් නැගෙනහිර කලාපයට එවන ලද පන්සියයකට වැඩි පිරිසක් ද දමාම් ආගමන විගමන කාර්යාලය අවට ප්‍රදේශවල විවිධ දුෂ්කරතා මධ්‍යයේ රැඳී සිටි අතර ඔවුන් වෙත කිසිදු නවාතැන් පොලක් නොතිබීම හේතුවෙන් අවට පිහිටි හිස් භූමි තුළ තාවකාලිකව රැඳී සිටින ලදී. ඔවුන් වෙනුවෙන් අවට ප්‍රදේශවල රැකියාවන් කරන ලද ශ්‍රී ලාංකිකයන්ට ආහාර හා පානීය ජලය පවා ලබාදීමට සිදුවිය.මේ අතර පන්සියයක පමණ ශ්‍රී ලාංකිකයන් ප්‍රමාණයක් එලිමහනේ රැඳී සිටීම ආරඬක අංශ වෙතද විශාල ගැටලූවක්ව තිබූ බව පැහැදිලි වූයේ විටින් විට පැමිණෙන ආරඬක නිලධාරීන් විසින් ඔවුන්ව පලවා හැරීම හේතුවෙන්ය. පසුව ආරංචි වූයේ මෙම කණ්ඩායම් තුළ යම් යම් අය විසින් කරන ලද විශමාචාර ක්‍රියාවන් මෙන්ම නීති විරෝධි ක්‍රියා නිසා සෞදි ආරඬක අංශ විසින් මෙසේ පලවා හැරි බවයි. දැනටත් මේ පිරිසෙන් යම් ප්‍රතිශතයක් පිටිවීමේ වීසා ලබාගෙන මවු රටට ගොස් ඇති නමුත් බහුතරයක් තවමත් දිවා කාලයේ අවට රැඳී සිටින බව වාර්තා වේ.ඒ සමගම නැගෙනහිර කලාපයේ ආගමන විගමන කාර්යාලයේ කටයුතුවලට සහාය දැක්වීම පි‚ස සිවිල් පුරවැසියන් දෙදෙනකු විදේශ සේවා නියුක්ති කාර්යාංශයේ අනුමැතිය මත කටයුතු කරන බව තානාපති කාර්යාලයේ නිලධාරී අනුර මුතුමාල මහතා පැවසූ අතර එම සිවිල් පුරවැසියන් දෙදෙනා ශ්‍රී ලාංකිකයන්ගේ කටයුතු පහසු කිරීම උදෙසා විශාල කාර්යභාරයක් සිදු කිරීම පැසැසිය යුතු වුවද පිටවීමේ වීසා ලබා ගැනීමේදී මන්දගාමී ස්වරූපයක් පෙන්නුම් කිරීම තුළින් › ලාංකිකයන් විසින් යම් යම් චෝදනා, යෝජනා, ඉදිරිපත් කරන බවක්ද දැනගන්නට ඇත. ලිපි ලේඛන උඩ යට තැබීම්, පරණ අය ඉදිරියටත් අලූත් අය පසුපසටත්, පුද්ගලික මනාප අමනාපකම් මත කටයුතු කිරීම පිළිබඳවත් විශේෂයෙන්ම කාන්තාවන් සෞදි ජාතිකයන් ගේ නිවෙස්වල රැකියාවට යෙදවීම් පිළිබඳවත් එක් පුද්ගලයකුට චෝදනා එල්ල වී ඇති බවද වාර්ථා වේ.කෙසේ වුවද මේ පිළිබඳව දැනුවත් වීමෙන් අනතුරුව රියාද් තානාපති කාර්යාලයේ අමාත්‍ය උපදේශක අනුර මුතුමාල මහතාගේ මැදිහත්වීම මත දමාම් ආගමන විගමන කාර්යාලීය බලධාරීන් සමඟ කරන සාකච්ඡාවක ප්‍රතිපලයක් ලෙස එම තත්වය බොහෝ දුරට වෙනස් වී ඇති අතර ඊයේ දිනය වන විටත් අවම තරමේ දිනකට 30 දෙනෙකුගේ පමණ පිටවීමේ වීසා ලබා දීමට ආගමන විගමන නිලධාරීන් කටයුතු කරන බව රියාද් තානාපති කාර්යාලය පවසයි.රියාද් තානාපති කාර්යාලයේ උසස් නිලධාරියකු පැවැසුවේ මේ වන විට 3500ක පමණ ශ්‍රී ලාංකිකයන් ප්‍රමාණයක් රියාද් සහ නැගෙනහිර කලාපයේ සිට ශ්‍රී ලංකාව බලා පිටත්ව ගොස් ඇති බවයි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/සෞදි-සමාවෙන්-3500ක්-ලංකාවට-එති/1-152466",
    "Category": "latest_news"
}