{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ජුනි මස 14",
    "Headline": "ලංකාවට තව වාර්තාවක්",
    "News Content": "ගම්පොළ නගරයේ උත්තුංගව නැඟ සිටින අම්බුලූවාව කඳු මුදුන නිසොල්මන්ය. උක්කු අම්මාද තමා හැමදාමත් දැක පුරුදු අම්බුළුවාව කන්ද දෙස බලා සිටියි. ඇය වසරක් දෙකක්, වසර දහයක් දොළෙහක් නොව, වසට හැට හැත්තෑවක් නොව වසර සියයකට වැඩි කාලයක් මේ කන්ද දෙස බලා සිටියාය. ඇය තරම් මේ කන්ද දෙස බලා සිටි අයෙකු ලොවේ තවත් නැත.ඇය දැන් ලෝකයේ වයස්ගතම තැනැත්තාගේ වාර්තාවට හිමිකම් කියන්නීය. ඒ කෙහෙල්පන්නල, බුලත්ගමුවේ අංක 82/ඒ ලිපිනයේ පදිංචි ‘අපුලන්නලද උක්කු‘ නමින් හඳුන්වන වයස්ගත මාතාවයි. ඇගේ දරු මුණුපුරුන් පවසන්නේ ඇයට දැන් වයස අවුරුදු 116 ක් වන බවයි. මේ අනුව පසුගියදා ලොව වයස්ගතම තැනැත්තා වූ ජිරෝමස් කිමුරා ජපානයේදී මියයාමෙන් පසු උක්කුඅම්මා ලොව වයස්ගතම තැනැත්තිය බවට පත්වන්නේ නිරායාසයෙනි.බොහෝ රටවල වයස්ගත පුද්ගලයන්ට තම වයස සනාථ කිරීමට සාක්කියක් නැත. නමුත් උක්කුඅම්මාට එවැනි සාක්කියක් තිබේ. ඒ ඇයගේ ජාතික හඳුනුම් පතයි. 977960037 අංකය යටතේ 1974 ජනවාරි 09 දා පුද්ගලයන් ලියාපදිංචි කිරීමේ කොමසාරිස් ටී.බී.එම් ඒකානයක මහතාගේ අත්සනින් නිකුත් කැර ඇති එම ජාතික හැඳුනුම්පතතේ මුල් ඉලක්කම් දෙක 97 බවට පත්ව ඇත්තේ ඇය 1997 දී උපන් නිසා නොව ඇය 1897 දී උපන් බැවිනි.ශ්‍රී ලංකාවේ පුද්ගලයන් ලියාපදිංචි කිරිමේ දෙපාර්තමේන්තුවේ නිල ලේඛණයන්ට අනුව ඇය දැන් වයස අවුරුදු 116 ක කාන්තාකි.උක්කු අම්මා අකුරු ඉගෙනගත් කාන්තාවක් නොවේ. ඇය විවාහවී දරුවන් අට දෙනකු බිහි කළාය. ඒ දරුවන්ට දරුවෝ 31 දෙනෙක් වෙති.  නැතිනම් කිරි අම්මාට මුණුපුරු මිනිපිරියෝ 31 දෙනෙක් සිටිති. ඒ සියල්ලෝම දැන් වයස්ගතය. ඔවුන්ගේ දරුවන් හෙවත් කිරි අම්මාගේ මී මුණුපුරු මිණිපිරියෝ සංඛ්‍යාව 44 දෙනෙකි. දැන් ඔවුන්ට ද දරුවෝ සිටිති. එනම් කිරි අම්මා සිය දරුවන්ගේ හතරවැනි පරපුර ද දැක තිබේ. නළවා තිබේ.ඇය තවමත් නිරෝගීය. දුර්වලතා තිබුණ ද කියන දේ අසා තේරුම්ගැනීමේ හැකියාව ඇයට තිබේ. මද වශයෙන් වුවත් ඇස් පෙනේ. දරු මුණුපුරන් සමග දිවිගෙවන කිරි අම්මා දෙවැනිවූයේ ජපානයේ ජිරෝමන් කිමුරා නැමැති ගොවියකුටය. ඔහු ද 1897 උපන්නෙකි. එහෙත් ලොව වයස්ගතම පුද්ගලයා ලෙස ගිනස් වාර්තා පොතේ නම සඳහන් වූයේ ඔහුගේ පමණි. ජපානයේ කියෝතෝ වල ජිවත්වූ ඔහු නියුමෝනියා රෝගයෙන් මියගියේය. දැන් ලොව වයස්ගතම පුද්ගලයා ශ්‍රී  ලාංකික උක්කු අම්මා විය යුතුය. නමුත් ඇගේ මේ වාර්තාව මෙතෙක් ගිනස් පොතේ සඳහන් වි නැත.ගිනස් වාර්තා පොතට ඇය පිළිබඳව නීතීඥ හේමන්ත සිටුගේ මහතා ලිඛිතව දන්වා යවා තිබේ. ඔහු මෙසේ කියයි.‘ උක්කු අම්මා ට ලංකාවේ පුද්ගලයන් ලියාපදිංචි දෙපාර්තමේන්තුවෙන් නිකුත් කළ ජාතික හැඳුනුම්පතක් තිඛෙනවා. ඒ නිසා ඇය 1897 වර්ෂයේ උපන් බව ස්ථීර ලේඛණගත සාක්ෂි තිඛෙනවා. මේ ගැන දැනගත් වහාම මම 2013 මැයි මස 21 දා ගිනස් වාර්තා පොතට ලිඛිතව දැන්වූවා. ඔවුන් මට පිළිතුරු එවා තිඛෙනවා මගේ ලිපිය ලැබුණු බවත් එය පරීක්ෂාකැර බලා අවශ්‍ය  ක්‍රියාමාර්ග ගන්නා බවටත්. දැන් ලොව වයස්ගතම තැනැත්තා හැටියට සැළකුණු ජපන් ජාතිකයා මියගිය නිසා අපේ රටේ උක්කු අම්මා ලොව වයස්ගතම තැනැත්තා විය යුතුයි. ඒ බව ස්ථීරයි. අපි හිතනවා ඉතාමත්ම ඉක්මණින් ගිනස් වාර්තා පොතට මේ බව ඇතුලත් වේවි කියා. ‘ලොව 110 ට වඩා වයස්ගත පුද්ගලයන්ගේ සමාජය ගැන ගිනස් වාර්තා පොතේ සඳහන් වේ. නමුත් උක්කු අම්මාගේ තොරතුරු මේ 110 ට වැඩි සමාජයේ සඳහන් කැර නැත. ඒ ඔවුන් ඇය ගැන නොදන්නා බැවිනි. නීතීඥ සිටුගේ මහතා පවසන්නේ ඇය ගැන කරුණු වාර්තා කළ බැවින් එම සමාජයේ සිටින මියගිය ජපන් ජාතිකයා හැර අනෙක් හත්දෙනා අතරට උක්කු අම්මා ද එක්වනු ඇති බවයි. එම සමාජයේ අනෙක් සාමාජිකයන්ගේ උපන්දින අනුව උක්කු අම්මා වඩාත් මහළුතම තැනැත්තා බව ස්ථීරය. ",
    "URL": "https://www.lankadeepa.lk/latest_news/ලංකාවට-තව-වාර්තාවක්/1-137642",
    "Category": "latest_news"
}