{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 මැයි මස 29",
    "Headline": "ශිවානන්ද ජාතික පාසල - ශී‍්‍ර කෝනේෂ්වර විද්‍යාලය 20 වැනි රන් සටන කි‍්‍රකට් තරගය අද මඩකලපුවේදී",
    "News Content": "මඩකළපුව ශිවානන්ද ජාතික පාසල සහ ති‍්‍රකුණාමලය ශී‍්‍ර කෝනේෂ්වර හින්දු විද්‍යාලය අතර පැවැත්වෙන ‘20 වැනි රන් සටන’ වාර්ෂික කි‍්‍රකට් තරගය අද (30 වැනිදා) පෙ. ව. 9.00 සිට මඩකලපුව ශිවානන්ද ජාතික පාසල් කී‍්‍රඩාංගණයේදී පැවැත්වේ.මෙම විදුහල් දෙක අතර පළමු රන් සටන 1993 වසරේදී පැවැත්වුණ අතර ආර්. එම්. ෆවුමිගේ නායකත්වය යටතේ තරග කළ ශී‍්‍ර කෝනේෂ්වර හින්දු විද්‍යාලය ඉන් ජය ලබාගත්තේය. ඊළග වසරේදී ශිවානන්ද ජාතික පාසල තරගය ජයගැනීමට සමත් විය.තරගාවලියේ තුන්වැනි තරගය වූ 1994 සිට පළමු ඉනිමේ ජයග‍්‍රාහකයන්ට තරගයේ ජය හිමිවේ. ඉන් අනතුරුව තරගාවලිය පැවැත්වෙන්නේ සීමිත  ඕවර තරගයක් ලෙසිනි.කෙසේ වෙතත් 2006 දී නැගෙණහිර පළාතේ පැවැති නොසන්සුන් වාතාවරණය නිසා තරගය නොපැවැත්විණ. මේ දක්වා පවත්වා ඇති තරග 19 න් ශිවානන්ද ජාතික පාසල තරග 11 ක්ද, ශී‍්‍ර කෝනේෂ්වර හින්දු විද්‍යාලය 7 ක්ද ජයග‍්‍රහණය කර තිබේ. අවසන් වරට පැවති තරග 3 ම ජය ගැනීමට ශිවානන්ද ජාතික පාසල සමත්වී ඇති අතර කෝනේෂ්වර හින්දු විද්‍යාලය අවසන් වරට මෙම තරගය ජයගෙන ඇත්තේ 2009 වසරේදීය.මේ වසරේදී ශිවානන්ද පිල ඇන්ටනී සලෝම් විසින්ද, කෝනේෂ්වර පිල පුවනේෂ්වරන් තවීෂ්කර් විසින්ද මෙහෙයවනු ලබයි. මඩකළපුව ශිවානන්ද ජාතික පාසල          ඉදිරි පෙළ වමේ සිට - පරමනාතන් මනෝරන්ජිතන්, ගුණරත්නම් ගුණලක්ෂන්, චන්ද්‍රකුමාර් අනුජන්, ඥාණරත්නම් සුත‍්‍රශාන්, රසලිංගම් ඩිලූශාන් සහ රවිචන්ද්‍රන් මතුරාජ්වාඩිවී (වමේ සිට) : එන්. සෙන්තුරන් (කණ්ඩායම් භාර ආචාර්ය), කේ. සතසිවම් (කී‍්‍රඩා භාර ආචාර්ය), කේ. මනෝරාජ් (විදුහල්පති), එස්. තයාපරන් (උප විදුහල්පති), කේ. පී. කුහාතරන් (කී‍්‍රඩා ශිෂ්‍ය නායක)පසු පෙළ (වමේ සිට) : - සෙල්වරාසා තිව්යාකාව්, ලෝගේෂ්වරන් ශෂිකුමාර්, ප‍්‍රභාහරන් මිතුශාන්, තවරාජ් කි‍්‍රස්ටි නිලෝජන්, සුරේෂ්කුමාර් කාර්තිගන්, අඹිහයිපහන් ශ්‍රීහරන්, ඇන්ටනී සලෝම් (නායක), වනරාජා විතුර්ශන්, මතිවාතනන් නිවාසන් (උප නායක), යෝගේෂ්වරන් විතුර්ශන්, කි‍්‍රෂ්ණකුමාර් සුලක්ෂන් ශී‍්‍ර කෝනේෂ්වර හින්දු විද්‍යාලය            ඉදිරි පෙළ (වමේ සිට) -: මහේෂ්වරන් බි‍්‍රන්තනාත්, පුවනේෂ්වරන් තවීෂ්කර් (නායක), සෙල්වරන්තම් පත්මසීලන් (විදුහල්පති), නවරත්නම් තර්ශකන් (උප නායක), සින්ගරවේලූ ශෂීකුමාර් (කී‍්‍රඩා භාර ආචාර්ය), සෙල්වනායගන් තිවාකරන්මැද පෙළ (වමේ සිට) :- මෝගනාතෂ් විත්‍යකාර්, ජයචන්ද්‍රන් ටෙරන්ස්, ජයචන්ද්‍රන් කවිචන්ද්‍රන්, එලිල්වතානන් විතුශාන්, පන්චනාතන් යතුශාන්, සුතීශාන් සුඹගන්, අලි බතූශා බර්ගත්පසු පෙළ (වමේ සිට) :- සතියසීලන් ටිසෝත්, රත්නරාජා, රොෂාන්, රෆායුතීන් මොහොමඞ් රහීම්, සුතාකරන් මිතුශාන්, ශ්‍රීරංගනාතන් නන්තකිශෝ, හරිතරන් රිසීකීර්තනන් (*)  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ශිවානන්ද-ජාතික-පාසල---ශී‍්‍ර-කෝනේෂ්වර-විද්‍යාලය-20-වැනි-රන්-සටන-කි‍්‍රකට්-තරගය-අද-මඩකලපුවේදී/1-129050",
    "Category": "latest_news"
}