{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 දෙසැම්බර් මස 24",
    "Headline": "කෝඩුකාර බර්ඞ්  ඕස්ටේ‍්‍රලියානු පිලට එක්වෙයි",
    "News Content": "ශී‍්‍ර ලංකාව සහ  ඕස්ටේ‍්‍රලියාව අතර හෙට (26 වැනිදා) මෙල්බර්න් නුවරදී ආරම්භ වන දෙවැනි ටෙස්ට් තරගය සඳහා නවක කී‍්‍රඩක ජැක්සන් බර්ඞ් කැඳවා තිබේ. මෙම තරගයේදී  ඕස්ටේ‍්‍රලියානු පිලේ ආරම්භක පන්දු යවන්නා වන පීටර් සිඞ්ල්ගේ සහායක පන්දු යවන්නා වශයෙන් ජැක්සන් බර්ඞ් කටයුතු කිරිමට සූදානමින් සිටී.ටෙස්ට් තරග සඳහා කී‍්‍රඩකයන් මාරු කිරීමේ  ඕස්ටේ‍්‍රලියානු කි‍්‍රකට් ආයතන ප‍්‍රතිපත්තිය අනුව වේග පන්දු යවන කී‍්‍රඩක මිචෙල් ස්ටාක් විවේක ගන්වා තිබේ. ශී‍්‍ර ලංකාවට එරෙහිව හොබාර්ට්හිදී පැවැති පළමු පළමු ටෙස්ට් තරගයේදී හොඳ දස්කම් දැක්වූ ස්ටාක් එහි දෙවැනි ඉනිමේදී කඩුලූ 5 ක් දවාගනිමින්  ඕස්ටේ‍්‍රලියානු පිල ජයග‍්‍රහණය දක්වා කැඳවාගෙන ගියේය.මිචෙල් ස්ටාක් ඉදිරි තරග ඉලක්ක කරමින් විවේක ගැන්වීමට  ඕස්ටේ‍්‍රලියානු ක‍්‍රිකට් ආයතනය තීරණය කර තිබේ.  ඕස්ටේ‍්‍රයානු ක‍්‍රිකට් පිලේ පුහුණුකරු මිකී ආතර් මහතා පවසන්නේ ජැක්සන් බර්ඞ් හොඳ වේග පන්දුයවන්කු බවත් ඔහු නියමිත ස්ථානයේ පන්දුව පතිත කරමින් දෝලනය කරන බවත්ය.ජැක්සන් බර්ඞ් දේශිය තරගාවලියේ තරග 14 කදී කඩුලූ 80 ක් දවාගැනීම නිසා ටෙස්ට් කණ්ඩායමට තෝරාගත් බව  ඕස්ටේ‍්‍රලියානු ක‍්‍රිකට් තේරීම් කමිටුව පවසයි.බර්ඞ් පවසන්නේ තමන් ටෙස්ට් ක‍්‍රිකට් වලට සූදානම් බවත් ආරම්භක පන්දු යවන්නා ලෙස කටයුතු කරන බවත්ය.තුවාල ලබා සිටින බෙන් හෙලිෆනවුස්ගේ ස්ථානය මිචෙල් ජොන්සන්ට හිමිවී තිබෙන අතර ද`ග පන්දු යවන කී‍්‍රඩක නේතන් ලයන් සිය ස්ථානය රැුකගෙන සිටී.මේ අතර පාදයේ ආබාධයකට ලක්ව සිටින  ඕස්ටේ‍්‍රලියානු නායක සුපිරි පිතිකරු මයිකල් ක්ලාක්, ඊයේ (24) පැවැති පුහුණු සැසියේදී පැති තණතීරුවේ පන්දුවට පහරදී තිබේ.ක්ලාක් පුහුණු සැසියට සහභාගි වීමෙන් පසු කණ්ඩායමේ නායකයා ලෙස නම් කර ඇත. දෙවැනි තරගයට ක්ලාක්ගේ සහභාගිත්වය අවිනිශ්චිත වීම නිසා  ඕස්ටේ‍්‍රලියානු නායකත්වයට ෂේන් වොට්සන් පත්කරන බවට ද නිවේදනය කෙරිණ.”ඔහු (ක්ලාක්) හොඳ තත්ත්වයකට පත්ව සිටිනවා. ඔහු හොඳ තත්ත්වයකට සිටිය හොත් දෙවැනි ටෙස්ට් තරගයේදී නායකයා ලෙස කටයුතු කරයි””එය ක්ලාක් සහ අලෙක්ස් කුන්ටූරි (කණ්ඩායමේ භෞතචිකිත්සක) බලාගනීවි” යැයි  ඕස්ටේ‍්‍රලියානු පිලේ ප‍්‍රධාන පුහුණුකරු මිකී ආතර් මහතා පැවසීය.මයිකල් ක්ලික් පවසා ඇත්තේ දෙවැනි ටෙස්ට් තරගයේදී ක‍්‍රීඩා කිරීමේ හැකියාව තමන්ට ඇති බවයි.‘‘මම කැමතියි වසරේ හොඳම ටෙස්ට් තරගයට (මෙල්බන්හිදී) ක‍්‍රීඩා කරන්න, මම එම ක‍්‍රීඩාංගණයේ මගේ පළමු ටෙස්ට් ශතකය රැුස්කිරීමට බලාපොරොත්තු වෙනවා” යයිද ක්ලාක් පැවසීය.ක්ලාක් 2012 වසර තුළදී ලකුණු 106.35 ක සාමාන්‍යක් රඳවා ගනිමින් ලකුණු 1,489 ක් රැුස්කර ඇති අතර ලිත් වර්ෂයක් තුළදී වැඩිම ලකුණු රැුස්කළ  ඕස්ටේ‍්‍රලියානු ක‍්‍රීඩකයා බවට පත්වීමට ක්ලාක්ට අවශ්‍යව ඇත්තේ තවත් ලකුණු 55 ක් පමණි. ලිත් වර්ෂයක් තුළදී ලකුණු 1,544 ක් රැුස් කළ රිකී පොන්ටිං  ඕස්ටේ‍්‍රලියානු ටෙස්ට් වාර්තාවට හිමිකම් කියයි.ක්ලාක්ට කී‍්‍රඩා කළ නොහැකි වුවහොත් එම ස්ථානයට උස්මාන් කවාජා ක‍්‍රීඩා කිරීමට නියමිත අතර නායකත්වය ෂේන් වොට්සන්ට හිමිවේ.       ",
    "URL": "https://www.lankadeepa.lk/latest_news/කෝඩුකාර-බර්ඞ්--ඕස්ටේ‍්‍රලියානු-පිලට-එක්වෙයි/1-87967",
    "Category": "latest_news"
}