{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ජුනි මස 12",
    "Headline": "ශී‍්‍ර ලංකා කි‍්‍රකට් පිලට තේ මණ්ඩලයෙන් කෝටි 53 ක් ",
    "News Content": "ශී‍්‍ර ලංකා කණ්ඩායමේ විදෙස් තරග අනුග‍්‍රාහකයා වශයෙන් වසර තුනක කාලයක් කටයුතු කිරීමට ශී‍්‍ර ලංකා තේ මණ්ඩලය එක`ග වී තිබේ. ඒ වෙනුවෙන් ශී‍්‍ර ලංකා තේ මණ්ඩලය විසින් ශී‍්‍ර ලංකා කි‍්‍රකට් ආයතනයට ගෙවනු ලබන මුදල රුපියල් මිලියන 530 ක් හෙවත් රුපියල් කෝටි 53 කි.මේ අනුව ශී‍්‍ර ලංකා කි‍්‍රකට් කණ්ඩායම විදේශයන්හි සහභාගිවන සෑම තරගයකදීම ‘ලංකා තේ’ ලාංඡුනය කමිසයේ ඉදිරිපස ප‍්‍රදර්ශනය කෙරෙන අතර ශී‍්‍ර ලංකාවේදී සහභාගි වන සෑම තරගයකදීම ඉදිරි අතේ බාහුවේ ‘ලංකා තේ’ ලාංඡුනය ප‍්‍රදර්ශනය කෙරේ.මෙම අනුග‍්‍රහයට අදාළ ගිවිසුම්පත් ඊයේ (12 වැනිදා) පෙරවරුවේදී වැවිලි කර්මාන්ත අමාත්‍ය මහින්ද සමරසිංහ මහතා සහ  කී‍්‍රඩා අමාත්‍ය මහින්දානන්ද අලූත්ගමගේ මහතා හුවමාරු කරගත්හ. මෙම අවස්ථාවට ශී‍්‍ර ලංකා තේ මණ්ඩලයේ සහාපතිනි ජානකී කුරුප්පු මහත්මිය සහ ශී‍්‍ර ලංකා කි‍්‍රකට් පාලක මණ්ඩලයේ සහාපති ජයන්ත ධර්මදාස, වැවිලි කර්මාන්ත නියෝජ්‍ය ඇමති අර්ල් ගුණසේකර සහ ශී‍්‍ර ලංකා කි‍්‍රකට් ආයතනයේ ලේකම් නිශාන්ත රණතුංග යන මහත්වරුද සහභාගි වූහ.වැවිලි කර්මාන්ත අමාත්‍ය මහින්ද සමරසිංහ මහතා පැවසුවේ මෙම මුදල රාජ්‍ය භාණ්ඩාගාරයෙන් ලබා නොගත් බවත් වසර දෙකක කාලයක සිට, අපනයනය කරනු ලබන සෑම තේ කිලෝවකින්ම (තේ අපනයන කරුවන්ගේ එක`ගතාව මත) ලැබෙන රුපියල් 3.50 ක මුදලින් එකතු වූ අරමුදලින් ශී‍්‍ර ලංකා කි‍්‍රකට් ආයතනයට මෙම මුදල ගෙවනු ලබන බවත්ය. එහි පළමු කාර්තුව වශයෙන් රුපියල් මිලියන 200 ක මුදලක් ශී‍්‍ර ලංකා තේ මණ්ඩලයේ සභාපතිනිය විසින් ශී‍්‍ර ලංකා කි‍්‍රකට් සභාපති ජයන්ත ධර්මදාස මහතාට ඊයේ පෙරවරුවේදී බාර දෙන ලදි.”‘ලංකා තේ් කියන්නේ තවමත් ගුණාත්මක අගය අනුව ලෝකයේ ඉහළම තත්ත්වයේ තේ. තේ වෙන්දේසි කිරීම් වලදී තවමත් ලංකාවේ තේ සඳහා ඉහළ මිලක් ලැබෙනවා””ශී‍්‍ර ලංකා කි‍්‍රකට් කණ්ඩායමත් එක්ක මේ ගමන යන්න අදහස් කළේ අපේ තේ තවදුරටත් ලෝකයේ හොඳම තේ බව ලෝකයා අතරේ ප‍්‍රචාරය කිරීමටයි. විශේෂයෙන් අපේ නිමි තේ නිෂ්පාදන අළෙවි කෙරෙන එංගලන්තය,  ඕස්ටේ‍්‍රලියාව, නවසීලන්තය, දකුණු අපි‍්‍රකාව සහ මැදපෙරදිග රටවල් වල ‘ලංකා තේ’ ප‍්‍රචාරය කිරීමට මෙය හොඳ අවස්ථාවක් වෙනවා” යයිද ඇමති මහින්ද සමරසිංහ මහතා පැවසීය.”ලංකාවේ තේ අළෙවි කිරීමෙන් වසරකට ඩොලර් බිලියන 1.5 ක් හෙවත් ඩොලර් කෝටි 150 ක ආදායමක් ශී‍්‍ර ලංකාවට ලැබෙනවා. මේ අනුග‍්‍රහයට සම්බන්ධවෙන්න අප තීරණය කළ දවසේ ඉඳලා කී‍්‍රඩා ඇමතිවරයාගෙන් අපට හොඳ සහයෝගයක් ලැබුණා” යයිද මහින්ද සමරසිංහ මහතා පැවසීය.කී‍්‍රඩා ඇමති මහින්දානන්ද අලූත්ගමගේ මහතා පවසා සිටියේ මීට පෙර ශී‍්‍ර ලංකා කි‍්‍රකට් ආයතනය සමග සම්බන්ධ වූයේ පෞද්ගලික ආයතන හෙයින් බැබළුණේ එම ආයතන බවත් රාජ්‍ය අංශයේ ආයතනයක් ශී‍්‍ර ලංකා කි‍්‍රකට් ආයතනය සමග සම්බන්ධ වන පළමු අවස්ථාව මෙය බවත්ය.”ලංසු තැබීමේදී ලංකා තේ මණ්ඩලය හිටියේ අනෙක් අයට වඩා පහළින්. ඒත් අප මුදල් ගැනම බැලූවේ නෑ. අපි බැලූවේ රටක් හැටියට ලංකාවේ තේ විකිණීමට මෙය හොඳ අවස්ථාවක් කරගන්නයි””ඒ සම්බන්ධයෙන් කැබිනට් මණ්ඩලයෙන් ඉල්ලීමක් කළාම ඒකට කැබිනට් මණ්ඩලයේ අනුමැතියත් ලැබුණා” යයිද මහින්දානන්ද අලූත්ගමගේ මහතා පැවසීය.අදාළ ගිවිසුම මේ වන විටත් කි‍්‍රයාත්මකව පවතින නමුත් අන්තර්ජාතික කි‍්‍රකට් සභාව විසින් සංවිධානය කරනු ලබන තරගාවලි (දැන් පැවැත්වෙන ශූරයන්ගේ කුසලාන තරගාවලියද එවැන්නකි) සඳහා මෙම ගිවිසුම් අනුව සකස් කෙරන ඇගලූම් භාවිතා කළ නොහැක.අනුග‍්‍රහයට අදාළ ගිවිසුම්පත් වැවිලි කර්මාන්ත අමාත්‍ය මහින්ද සමරසිංහ මහතා සහ  කී‍්‍රඩා අමාත්‍ය මහින්දානන්ද අලූත්ගමගේ මහතා හුවමාරු කරගත් අවස්ථාව. ශී‍්‍ර ලංකා තේ මණ්ඩලයේ සහාපතිනි ජානකී කුරුප්පු මහත්මිය සහ ශී‍්‍ර ලංකා කි‍්‍රකට් පාලක මණ්ඩලයේ සහාපති ජයන්ත ධර්මදාස, වැවිලි කර්මාන්ත නියෝජ්‍ය ඇමති අර්ල් ගුණසේකර සහ ශී‍්‍ර ලංකා කි‍්‍රකට් ආයතනයේ ලේකම් නිශාන්ත රණතුංග යන මහත්වරුද ඡුායාරූපයේ සිටිති.අනුග‍්‍රාහක මුදලේ පළමු කාර්තුව වශයෙන් රුපියල් මිලියන 200 ක මුදලක් ශී‍්‍ර ලංකා තේ මණ්ඩලයේ සභාපතිනිය විසින් ශී‍්‍ර ලංකා කි‍්‍රකට් සභාපති ජයන්ත ධර්මදාස මහතාට බාර දෙන ලද අවස්ථාවඡයාරූප : ශාන්ත රත්නායක ",
    "URL": "https://www.lankadeepa.lk/latest_news/ශී‍්‍ර-ලංකා-කි‍්‍රකට්-පිලට-තේ-මණ්ඩලයෙන්-කෝටි-53-ක්/1-136472",
    "Category": "latest_news"
}