{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 ජනවාරි මස 16",
    "Headline": "කරවිල ඇටයි දෙළුම් ඇටයි පිළිකා සටනට එයි",
    "News Content": "බෙහෙවින් ගුණාත්මක ව්‍යංජනයක් ලෙස සැළකෙන කරවිල බීජ සහ ගුණදායක, රසවත් පළතුරක් වන දෙළුම් බීජ භාවිතය මගින් පිළිකා සෛල වර්ධනය වැළැක්විය හැකි බව පේරාදෙණිය විශ්ව විද්‍යාලයේ  පශු වෛද්‍ය පීඨයේ ව්‍යාධිවේද විද්‍යාඥයෝ කියති.ආචාර්ය අනුර ජයසූරියමිනිස් සිරුරෙන් ලබාගත් පිළිකා සෛල විද්‍යාගාර වල කෘත්‍රිමව වර්ධනය කර, කරවිල සහ දෙළුම් බීජ වියළා නිස්සාරණය කර යොදා ගැනීමෙන් පිළිකා සෛල වර්ධනය සාර්ථකව වැළැක්වීමේ හැකියාව ඇති බව මෙම පර්යේෂණයේදී තහවුරු වී තිබේ. පර්යේෂණය සිදු කරන නාවල විවෘත විශ්ව විද්‍යාලයයේ, සත්ව විද්‍යා අංශයේ ජ්‍යෙෂ්ඨ කතිකාචාරිනී ක්‍රිෂ්ණි චානිකා වීරකෝන් මහත්මිය   මෙසේ කීවාය.‘මෙය මගේ ආචාර්ය උපාධිය සඳහා මා විසින් තෝරා ගත් පර්යේෂණයක්. පිළිකා සඳහා විධිමත් නිශ්චිත ප්‍රතිකාරයක් තවමත් සොයා ගෙන නැති නිසා මා මෙම පර්යේෂණය කෙරෙහි නැඹුරුවුණා.පිළිකා ලෙස හැඳින්වෙන්නේ පාලනය කළ නොහැකිව සිරුරේ අසාමාන්‍ය ලෙස සිදුවන සෛල වර්ධනයක් බව කිව හැකියි. පිළිකා වර්ග සියයකට වැඩි ප්‍රමාණයක් දකින්නට ලැඛෙනවා. ඒ සඳහා මේ වන විට, විකිරණ, ශල්‍යකර්ම, හෝමෝන සහ රසායනික යන ප්‍රතිකාරක්‍රම භාවිත කෙරෙනවා. ඉහත ක්‍රම වලින් යම් තරමක් දුරට එය පාලනය කළ හැකියි. නමුත් පිළිකා සඳහා සුදුසුම ක්‍රමවේදය එය මුල් අවධියේමදීම පාලනය කිරීමයි.අප පර්යේෂණ කරන මේ ඖෂධයෙන් අප බලාපොරොත්තු වන්නේ ඕනෑම අවධියක සිටින පිළිකා රොගියකුට ප්‍රතිකාර කිරීමයි.අපේ රටේ සුලභව සොයා ගත හැකි කරවිල  කවුරුත් අගය කරනවා. ඒ එහි ගුණදායක බව නිසයි. එහි උද්භිද විද්‍යාත්මක නාමය වන්නේ මොමොඩිකා  යි.ආචාර්ය ටෙරන්ස් මධුජිත්රසය වගේම ගුණයෙන් යුත් දෙළුම් පළතුර පියුනිකා ග්‍රැනේටම්   යන උද්භිද නාමයෙන් හැඳින්වෙනවා.කරවිල බීජ සහ දෙළුම් බීජ හොඳින් වියළා, නිස්සාරණය කර විද්‍යාගාරය තුළ වර්ධනය වෙන මට්ටමේ ඇති පිළිකා සෛවලට යොදා මෙම පර්යේෂණ සිදු කළා. එයින් ඉතා සාර්ථක ප්‍රතිඵල ලැබුණු බව කියන්නට කැමැතියි. පර්යේෂණ කටයුතු තව දුරටත් සිදු කෙරෙනවා.පශු වෛද්‍ය පීඨයේ ජයන්ත රාජපක්ෂ මහාචාර්යවරයා, ජීව රසායන අංශයේ ජ්‍යෙෂ්ඨ කථීකාචාර්ය ආචාර්ය අනුර ජයසූරිය, කෘෂි විද්‍යා පීඨයේ ආචාර්ය ටෙරන්සේ මධුජිත් සහ සාම සෞඛ්‍ය විද්‍යා පීඨයේ ජ්‍යෙෂ්ඨ කථීකාචාර්ය ආචාරිනී තුෂාරි හේරත් යන අධීක්ෂක මණ්ඩලය මගින් මේ පර්යේෂණ කටයුතු අධීක්ෂණය කරනවා. එම විද්වත් මණ්ඩලය මගින් මට ලැඛෙන සහාය හා ධෛර්යය මා ඛෙහෙවින් අගය කරනවා‘මෙම පර්යේෂණයේදී සිදුවන්නේ කුමක්දැයි අපි පශු වෛද්‍ය පීඨයේ ජීව රසායනික විද්‍යා අංශයේ ජ්‍යෙෂ්ඨ කථීකාචාර්ය, ආචාර්ය අනුර ජයසූරියගෙන් විමසුවෙමු.  ‘කරවිල බීජ වල අඩංගු ඇල්ෆා ඉලයොස්ටියරික් අම්ලය සහ දෙළුම් බීජ වල අඩංගු පියුනික් අම්ලය යන අම්ල දෙකම මේද අම්ල බව කිව යුතුයි. මෙම මේද අම්ල දෙකටම පොදු ලක්ෂණය තමයි ද්විත්ව බන්ධන තුනක් තිබීම. මෙයින් පිළිකා ෙසෙලවලට විශාල බලපෑමක් සිදු කරනවා. එය ඉතා විශ්මිත බලපෑමක් බව කිව යුතුයි. කරවිල මෝරන්නට, මෝරන්නට මේ මේද අම්ල නිපදවීමේ හැකියාව වැඩිවෙනවා. අප සාමාන්‍ය ජීවිතයේදී පවා දන්නා කරුණක් තමයි කරවිල දියවැඩියාව සහ කොලෙස්ටරෝල් දහනය සඳහාත් ගුණදායක බව.ජයන්ත රාජපක්ෂජ්‍යෙෂ්ඨ කථීකාචාරිණී  ක්‍රිෂ්ණි  වීරකෝන් මේ පර්යේෂණය සඳහා ඉතාම වෙහෙස මහන්සි වෙනවා.‘පශු වෛද්‍ය පීඨයේ, පශු ජෛව ව්‍යාධිවේද අංශයේ මහාචාර්ය ජයන්ත රාජපක්ෂ මහතා.‘වීරකෝන් මහත්මියගේ මෙම පර්යේෂණය අධීක්ෂණය කිරීමේ වගකීම අපේ අධීක්ෂණ මණ්ඩලයට පැවරී තිඛෙනවා. මේ සඳහා අවශ්‍ය ප්‍රතිපාදන ලබා දෙන්නේ ජාතික පර්යේෂණ සභාවෙනුයි.පිළිකාව වර්තමානයේ ඉතාම සුලබ ප්‍රශ්නයක්. මේ සඳහා ඛෙහෙත් නොමැතිකම නිසා ඊට ගොදුරු වන පිරිස ජීවිතයත්, මරණයත් අතර සටනක යෙදෙනවා. අපේ දේශීය ශාඛවලින් මේ ආකාරයේ පිළිකා මර්දනය කිරීමේ හැකියාව මේ පර්යේෂණ මගින් තහවුරු වෙමින් පවතිනවා. ‘ කරවිලවලට කියන වෙනත් නම්සංස්කෘතික බසින් කාරවෙල්ලසිංහලෙන් කරිවිල/කරවිලඛෙංගාලි බසින් කොරෝලගයනා බසින් කරිල්ලාමරාති බසින් කරීක්‍රිෂාණි හේරත්තුෂාරි හේරත් ක්‍රිෂානි වීරකෝන් කරවිල ඇට කරවිල දෙළුම් ",
    "URL": "https://www.lankadeepa.lk/latest_news/කරවිල-ඇටයි-දෙළුම්-ඇටයි-පිළිකා-සටනට-එයි/1-93510",
    "Category": "latest_news"
}