{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 පෙබරවාරි මස 23",
    "Headline": "රුහුණු - මායා සටන ජය පැරදුමෙන් තොරව නිමයි",
    "News Content": "පන්නිපිටිය ධර්මපාල විදුහල සහ මාතර රාහුල විදුහල අතර මොරටුව ද සොයිසා කී‍්‍රඩාංගණයේදී පැවැති වාර්ෂික මහ කි‍්‍රකට් සංග‍්‍රාමයෙන් පළමු ඉනිමේ ජයක් ලබාගැනීමට ධර්මපාල විදුහල් කී‍්‍රඩකයෝ සමත්වූහ. ඒ අනුව දෙවිදුහල් අතර පැවති දෙවන ‘රුහුණු - මායා’ සටනද, පසුගිය වසරේ මෙන් ජය පරාජයකින් තොරව අවසන් විය.ධර්මපාල විදුහල සිය දෙවැනි ඉනිම වෙනුවෙන් කඩුලූ 8 ක් දැවී ලකුණු 109 ක් ලබාසිටියදී ඉනිම අත්හිටුවා රාහුල විදුහලට පන්දුවට පහරදීම සඳහා ආරාධනා කළේය. ලකුණු 203 ක ඉලක්කයක් හඹාගිය රාහුලයන්ට  දිනය අවසන් වන විට කඩුලූ 5 ක් දැවී ලබාගත හැකිවූයේ ලකුණු 56 ක් පමණි.තරගයේ වීරයා වශයෙන් සම්මාන ලැබූ ධර්මපාල විදුහලේ හිමාෂ ලියනගේ ලකුණු 66 ක් ලබාගත්තේ පන්දු 83 කිනි. ඉන් ලකුණු 34 ක්ම හයේ සහ හතරේ පහර වලින් වාර්තාවීමද සුවිශේෂී දස්කමකි. කඩුලූ 3 ක් දවාගෙන සහ උඩ පන්දු 3 ක් රැකගෙන පන්දු යැවීමෙන් මෙන්ම පන්දු රැකීමෙන්ද දස්කම් දැක්වීම හේතුවෙන් තරගයේ දක්ෂතම පන්දු රකින්නාට හිමි කුසලානය දිනා ගැනීමටද ඔහු සමත්විය.තරගයේ දක්ෂතම පන්දු යවන්නා බවට පත්වූ රාහුල විදුහලේ මයුර ගලප්පත්ති විශිෂ්ට පන්දු යැවීමක නිරත වෙමින් පළමු ඉනිම තුළ ලකුණු 98 කට දවාගත් කඩුලූ 8 ක් ද ඇතුළත්ව සමස්ත තරගයේදීම ලකුණු 141 කට කඩුලූ 10 දවාලීමට සමත්විය.රාහුල විදුහල් කණ්ඩායමේ උප නායක ශෙහාන් කහඳුගොඩ තරගයේ දක්ෂතම පිතිකරු බවට පත්විය. පළමු දිනයේ තරගය අවසන් වන තෙක් ඉතා සුපරික්ෂාකාරීව පන්දුවට පහරදෙමින් නොදැවී ලකුණු 27 ක් රැස්කරගෙන සිටි ඔහු, දෙවැනි දිනයේ (23 වැනිදා) රාහුල මුල් ඉනිම අවසන් වන විට පන්දු 168 කට මුහුණ දෙමින් නොදැවී ලකුණු 80 ක් ලබාගැනීමට සමත්විය.මෙම විදුහල් දෙක අතර පැවැත්වෙන  ඕවර 50 තරගය මාර්තු මස 9 වැනිදා මාතර උයන්වත්ත ක‍්‍රීඩාංගණයේදී පැවැත්වීමට නියමිතය. ලකුණු පුවරුවධර්මපාල විදුහල පළමු ඉනිම සියලූ දෙනා දැවී 233(හිමාෂ ලියනගේ 66, සහන් චාමිකර නොදැවී 35, තරිඳු මධුවන්ත 27, හර්ෂ ගාල්ලගේ 26, ප‍්‍රශාන් රත්නායක 26, මයුුර ගලප්පත්ති 98/8)රාහුල විදුහල පළමු ඉනිම සියලූ දෙනා දැවී 140(තරිඳු නරසිංහ 16, ශෙහාන් කහඳුගොඩ නොදැවී 80, කුෂාන් ජයලත් 47/4, තරිඳු හසරංග 2/3, සහන් චාමිකර 16/2)ධර්මපාල විදුහල දෙවැනි ඉනිම කඩුලූ 8 ක් දැවී 109(හර්ශ ගාල්ලගේ 23, විමුක්ති රඳැල්ල 17, තරිඳු මධුවන්ත නොදැවී 20, හරිඳු ප‍්‍රමුදිත 16/4, මයුර ගලප්පත්ති 43/2)රාහුල විදුහල - දෙවැනි ඉනිමතරිඳු නරසිංහ  ඇ. දනුෂ්ක, ප. ලියනගේ     04පියුශාන් කුලතුංග  ස්ට. ගාල්ලගේ ප. ලියනගේ     24ශෙහාන් කහඳුගොඩ  නොදැවී     14හර්ෂ රාජපක්ෂ  ඇ. රත්නායක, ප. ජයලත්    05ලසිඳු නිම්සර  ඇ. බණ්ඩාර, ප. ජයලත්     00රුක්ෂාන් ගුණවර්ධන  ප. ජයලත්     01සහන් මදුකල්ප  නොදැවී     03    අතිරේක    05එකතුව කඩුලූ 5 ක් දැවී     56කඩුලූ වැටීම :1-27 (කුලතුංග), 2-28 (නරසිංහ), 3-33 (රාජපක්ෂ), 4-33 (නිම්සර), 5-39 (ගුණවර්ධන)පන්දු යැවීම :හිමාෂ ලියනගේ : 12-5-30-2, තරිඳු ජයලත් : 3-1-08-0, කුෂාන් ජයලත් : 9-2-13-3ඡයාරූප : ශානුක අරවින්ද             දක්ෂතම පිතිකරු - ශෙහාන් කහඳුගොඩ             දක්ෂතම පන්දු යවන්නා - මයුර ගලප්පත්ති             දක්ෂතම පන්දු රකින්නා සහ තරගයේ වීරයා - හිමාෂ ලියනගේ              රාහුල විදුහල් කණ්ඩායමේ නායක නදුන් තරංග සහ ධර්මපාල විදුහල් කණ්ඩායමේ නායක සහන් චාමිකර ශුරතා කුසලානය සමව හිමිකරගනිමින්...   ",
    "URL": "https://www.lankadeepa.lk/latest_news/රුහුණු---මායා-සටන-ජය-පැරදුමෙන්-තොරව-නිමයි/1-99487",
    "Category": "latest_news"
}