{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2013 අප්‍රේල් මස 07",
    "Headline": "රට හදන යෝජනා  ගැන මාදුළුවාවේ හිමියෝ කතා කරති",
    "News Content": "19 වන ව්‍යවස්ථා සංශෝධනයක් මගින් විධායක ජනාධිපතික්‍රමය අහෝසි කිරිම ඇතුළු යෝජනා රැසක් අඩඅංගු කෙටුම්පතක් සාධාරණ සමාජයක් උදෙසා වන ජාතික ව්‍යාපාරය වෙනුවෙන් මාදුළුවාවේ සෝභිත හිමියෝ විසින් පසුගියදා ඵලිදැක්  වුහ.මෙම කෙටුම්පතේ අන්තර්ගතය හා ඵම යෝජනා ජයග්‍රහණයක් කරා ගෙනයන්නේ කෙසේදැයි සෝභිත හිමියෝ සමඟ ලංකාදීප ඵසෑණ සමග සාකච්ඡා කළහ.ඵහිදී අප විසින් නගනලද ප්‍රශ්ණ කිහිපයකට සෝභිත හිමියන් මෙසේ පිලිතුරු ලබාදුන්හ.ප්‍රශ්නය- සාධාරණ සමාජයක් උදසා වන ජාතික ව්‍යාපාරය වෙනුවෙන් ඔබ වහන්සේ  රටට ඉදිරිපත්කළ නව කෙටුම්පතේ අඩංගු කරුණු ගැන පැහැදිලි  කරන්නපිළිතුර - විධායක ජනාධිපති ක්‍රමය අහෝසි කිරිම, පවතින මනාප ඡන්ද ක්‍රමය වෙනස් කිරිම, ජනතා නියෝජිතයින් පක‍්ෂ මාරුකරන අවස්ථාවලදී ඔවුන්ගේ මන්ත්‍රීකම් අහෝසි වීම, ඇමති මණ්ඩලය 25කට සීමා කිරිම මානව අයිතිවාසිකමි නීතීය දැනට තිඛෙන තත්වයෙන් ඉදිරියට ගොස් බලාත්මක කිරිම වැනි කරුණු මෙම කෙටුමිපතේ අඩංගුයි.ප්‍ර- හොදයි අපේ හාමුදුරුවනේ මෙම යෝජනා ජනතා ජයග්‍රහණයක් කරා ගෙනයන්නේ කෙසේද?පි- ප්‍රථමයෙන් මෙම යෝජනා රජයට අපි ඉදිරිපත් කරනවා විධායක ජනාධිපති ක්‍රමය අහෝසි කිරිම යනු මහින්ද රාජපක‍ෂ ජනාධිපතිතුමන්ගේ මැතිවරණ පොරොන්දුවක් ඵම නිසා රට වෙනුවෙන් ගෙනා මෙම යෝජනා ඉටු  කිරිම ඵතුමන්ට සුළු දෙයක්. පර්ලිමේන්තුවේ තුනෙන් දෙකේ බලය පිලිබඳ ප්‍රශ්නයකුත් ඵතුමන්ට නැහැ .රජය මගින් මෙම යෝජනා ඉටුකරගන්න බැරිවුනොත් ලබන ජනාධිපතිවරණයේදී පොදු අපේක‍ෂකයකු මැතිවරණයට ඉදිරිපත් කරලා ඔහුගේ ජයග්‍රහණයෙන් පසු රට වෙනුවෙන් මෙම සියලු කරුණු ඉටුකරගන්නවා.ප්‍ර - කුමන පදනමකින්ද පොදු අපේක‍ෂකයා තොරා ගැනිම සිදුකරන්නේපි - අපි සෑම දේශපාලන පක‍්ෂයක් සමගම සාකච්ඡා කරනවා ඔවුන්ට අපි කියන්නේ ජනාධිපතිවරණයේදී පමණක් ඊට ඵකතු වීලා මෙම යෝජනාවන්ට ප්‍රමුඛස්ථානය දී පොදු අපේක්ෂකයකු මැතිවරණයට ඉදිරිපත් කරන්න කියලයි අපි කියන්නේ.මහා මැතිවරණයකදි තම තමන්ගේ දේශපාලන න්‍යාය පත්‍රයට  අනුව වැඩකළාට අපිට ප්‍රශ්නයක් නැහැ. රට ගැන හිතලා මෙතැනදී ඵකතු වෙන්න කියලයි අපි ඔවුන්ගෙන් ඉල්ලන්නේ.ප්‍ර - අපේ හාමුදුරුවනේ මෙතනදී මහජනතාව පොදු අපේක‍ෂකයා පිලිබඳව විස්වාසයක් තබයිද? චන්ද්‍රිකා බණ්ඩාරනායක  හිටපු ජනාධිපතිනියගේ  පාලන සමයෙ ඇයට විපක‍්ෂය කියා සිටියේ ව්ධායක ජනාධිපති ක්‍රමය අහෝසි කරන්නේ නමි තම සහයෝගය ලබාදෙන බවය. ඵහෙත් ඇය ඵය ඉටුකළේ නැහැ. 2005 වසරේදී බලයට පැමැණි වත්මන් ජනාධිපති මහින්ද රාජපක‍ෂ මහතාද බලයට පැමිණිමේදී  දුන් පොරොන්දු අතර විධායක ජනාධිපති ක්‍රමය අහෝසි කිරිමද අයත් වුණා.ඵහෙත් අද වනතුරු ඔහුට ඵය ඉටුකිරිමට නොහැකි වුණා. ඔබ වහන්සේ කියන පොදු අපේක‍්ෂකයාද බලයට පත් වුවහොත් විධායක ජනාධිපති ක්‍රමය අහෝසි කරයි කියලා විස්වාසයක් තැබිය හැකිද? ඵය තවත් ඵක් මැතිවරණ පොරොන්දුවක් පමණක්ම වෙවීද?පි - නැහැ මෙම මැතිවරණයට ඉදිරිපත්වන පොදු අපෙක‍ෂකයාගේ ප්‍රධාන මැතිවරණ පොරොන්දු තමයි කෙටුමිපතේ අන්තර්ගත වී ඇත්තේ ජයග්‍රහණයෙන් පසු ඵම පොරොන්දු ඉටුනොකර වීලි ලැජ්ජාවත් නැතිව ජනතාව අතරට ඔහුට ඵන්න බැහැ. අනිවාර්යෙන්ම ඔහු ඵම පොරොන්දු ඉටුකරන්න බැදිලා ඉන්නවා.ප්‍ර - පොරොන්දු ඉටු කරන ඉටු නොකරන දේශපාලන නායකයින් බලයට ගේන අපේ රටෙ ඡන්ද දායකයින් පිලිබදව ඔබ වහන්සේ දරණ මතය කුමක්ද ?                                                                                                                                                            පි - බත් පැකට් ඵකටයි අරක්කු වීදුරුවටයි ඡන්දය දෙන මිනිස්සු තමයි වැඩිපුරම ඉන්නේ. පරිප්පු පැකටි ඵකටයි හාල් පැකට් ඵකටයි ඡන්ද දෙන කොටසකුත් ඵ් අතර ඉන්නවා.ප්‍ර - ශ්‍රි ලාංකික සමාජයේ බොහෝ පිරිස් පක්ෂ ගැති දේශපාලනයක් අනුගමනය කරනවා. කැපුවත් තම ශරිරයෙන් පක‍ෂයේ පාට පිටවෙන්නෙ යැයි කියන ඡන්ද දායකයින් ඉන්න රටක සාධාරණ සමාජයක් වෙනුවෙන් ගෙනා මෙම කෙටුමිපතේ අන්තර්ගතය මිනිසුන් අතරට ගෙන ගොස් ඵය ජයග්‍රහනයක් කරා මෙහෙයවීමට හැකි වේවිද?පි-  රටට ආදරය කරන මාධ්‍යයේ වගකීම තමයි මෙම යෝජනා මිනිසුන් අතරට ගෙනයෑම. ඵදාට සෑම දෙනාම මෙම කෙටුම්පත ගැන කතා කරාවී.ප්‍ර - විදෙස්ගත ශ්‍රි ලාංකිකයින් වෙනුවෙන් ඔබ වහන්සේට කියන්න යමක් තිබෙයිද?පි - ඔව් සෑම දෙනාගෙම සහයෝගය මේ වෙනුවෙන් ලබාදෙන්න කියලා ඉල්ලීමක් කරනවා. ඵ් වගේම මෙම යෝජනා කාටවත් ද්වේශයෙන් ගෙනා ඵ්වා නොවෙයි. රට ගැන හිතලා ගෙනා යෝජනා.විශේෂ ස්තූතිය ප්‍රවීණ ගි පද රචක රඹුකණ සිද්ධාර්ථ හිමියන්ට. ",
    "URL": "https://www.lankadeepa.lk/latest_news/රට-හදන-යෝජනා--ගැන-මාදුළුවාවේ-හිමියෝ-කතා-කරති/1-107315",
    "Category": "latest_news"
}