{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 මාර්තු මස 02",
    "Headline": "ජනේලයෙන් පනින්නද?",
    "News Content": "ගිරිඋල්ල ජාතික පාසලෙන් ළමා නාට්‍යවලට දායක වී කැලණිය සරසවියෙන් නාට්‍ය හා රංග කලා විශේෂවේදී උපාධිය හිමිකරගත් ඇය, අද දවසේ කාගේත් කතාබහට ලක් වී සිටින තරුණියකි. ඒ මෙවර ‘‘රාජ්‍ය නාට්‍ය උළෙලේදී’’ ඇය අධ්‍යක්ෂණය කළ ප‍්‍රථම දිගු නාට්‍යය වන ‘‘ජනේලයෙන් පනින්නද?’’ නාට්‍ය හොඳම නාට්‍ය ඇතුළු සම්මාන 6ක් හිමිකරගත් නිසාවෙනි. ප‍්‍රවීණයන් සමඟ තරගවැද හොඳම අධ්‍යක්ෂිකාව ලෙසද සම්මානයට පාත‍්‍ර වූ ඇය, රාජ්‍ය නාට්‍ය උළෙලේදී කාන්තාවක් ලෙස තම අණසක පැතිරවීමට තරම් දක්ෂවීම විශේෂත්වයකි. නාට්‍යකරුවන්ගේ විවේචනයට ලක්වී තිබෙන නෙළුම් පොකුණ රඟහලේදී ප‍්‍රථම නාට්‍ය දැක්ම පැවැත්වීමටද ඇය වාසනාවන්ත වූවාය. ඒ ‘‘ලෝක නාට්‍ය දිනය’’ යෙදෙන මෙම මස 27 වැනිදා රාත‍්‍රි 7.00ටය. ‘‘ජනේලයෙන් පනින්නද?’’ නාට්‍යය මෙම මස 6 වැනිදා කොළඹ ලයනල් වෙන්ඞ්ට්හිදීත්, 11 වැනිදා පේරාදෙණිය සරසවියේදීත් රඟදැක්වේ. මෙවර රාජ්‍ය නාට්‍ය උළෙලේ අණසක පැතිරවූ ඇය දැනට කොළඹ ශාන්ත පාවුළු බාලිකා විදුහලේ නාට්‍ය හා රංගකලා ගුරුවරිය ලෙස කටයුතු කරන්නීය.ඇය නමින් ධනුෂිකා නයන කුමාරිය. මේ ඇයත් සමග රාජ්‍ය නාට්‍ය උළෙලින් පසු අපේ නාට්‍ය කලාව කෙබඳුද යන්න පිළිබඳව කළ කතාබහක සටහනකි. මෙවර රාජ්‍ය නාට්‍ය උළෙලේදී ප‍්‍රවීණ නිර්මාණකරුවන් අබිබවමින් ඔබ වසරේ හොඳම නාට්‍ය අධ්‍යක්ෂ ලෙස සම්මානයට පාත‍්‍රවුණා. පිරිමින් හා කරට කර තරග වදිමින් කාන්තාවක් වන ඔබ අධ්‍යක්ෂණයට හිමි සම්මානය දිනාගැනීම විශේෂත්වයක්. ඒ ගැන ඔබට මොකද හිතෙන්නේ?ඇත්තටම මෙය මගේ පළමු දිගු නාට්‍යය, සම්මාන ලැබීම ගැන ලොකු සතුටක් තිබෙනවා. මගේ ‘‘ජනේලයෙන් පනින්නද?’’ නාට්‍යයට සම්මාන 6 ක් ලැබුණා. ඒ හරහා කාගේත් කතාබහට ලක්වීමත්, පේ‍්‍රක්ෂක ප‍්‍රමාණයේ වැඩිවීමත් ඇති වී තිබෙනවා. දැනටම අපිට දර්ශන වාර කිහිපයක් පෙන්වන්න අවස්ථාව ලැබී තිබෙනවා.ඊට අමතරව මම ගොඩාක් සතුටු වෙන කාරණයක් තිබෙනවා. අපේ කැලණිය විශ්ව විද්‍යාලයේ ඇකඩමික් ප්ලේයර්ස් නාට්‍ය කණ්ඩායම තමයි මෙය ඉදිරිපත් කළේ. බොහෝ විද්‍යාර්ථීන් ගණනාවකගේ දායකත්වයෙන් තමයි එය බිහිවුණේ. මේ කතාව විශ්ව විද්‍යාල තුළ අපේ කතාවක්. ස්වීය රචනයක්. ඒ නිසා කාලාන්තරයක් පුරා අපි කණ්ඩායමක් විදිහට මේ තුළ අධ්‍යයනය කරමින් ආ වැඩක් ඇගැයීමට ලක්වීම ගැන මට සතුටක් තිබෙනවා. ඔබේ මේ නාට්‍ය  යෞවන සම්මාන උළෙලේදීත් සම්මානයට පාත‍්‍රවුණා. ඒ වගේම රාජ්‍ය නාට්‍ය උළෙලේදීත් සම්මානයට පාත‍්‍රවුණා. මොකක්ද මේ නාට්‍යයේ ඇති විශේෂත්වය?යෞවන නාට්‍ය උළෙලේදී තෙවැනි ස්ථානය හිමිකරගත් අපේ නාට්‍යය රාජ්‍ය නාට්‍ය උළෙලේදී ප‍්‍රථම ස්ථානය හිමිකරගත්තා. නාට්‍ය උළෙල දෙකට අපි මේ නාට්‍ය ඉදිරිපත් කිරීමේදීත් වෙනස්කම් සිදුකළා. ස්වීය රචනයක්. මගේ විශේෂවේදී ප‍්‍රථම වසරේදී මාත් සමග ඉන්න ගැහැනු ළමයින් පස්දෙනෙක් එවකට අපේ ගුරුවරයා ලෙස සිටි තුමිඳු දොඩන්තැන්න සමග තමයි මෙය පටන්ගත්තේ. අපට ලැබුණු අත්දැකීම් එකතුකරගෙන ප‍්‍රායෝගික ක‍්‍රියාකාරකම් මතින් ‘‘ජනේලයෙන් පනින්නද?’’ පිටපත ලියැවෙන්නේ. මා හිතන්නේ නාට්‍ය ඇගැයීමට ලක්වෙන්න හේතුවක් වෙන්නැති මෙහි ඇති සරලත්වය.අපට සමගාමී කතා පුවතක් අපි පොදු තලයකට ගෙන ඒමට උත්සාහ කළා. එහිදී අපි චරිත පේ‍්‍රක්ෂකයාට බද්ධ වෙනවිදිහට සකස් කළා. අපේම චරිත වේදිකාවේ නැවත   ප‍්‍රතිනිර්මාණය වෙනවා. අපට විඳින්න පුළුවන් විදිහට සරල ප‍්‍රවේශයකින් තමයි අපි නාට්‍ය පිටපත ගොඩනගලා තිබෙන්නේ. මා හිතන්නේ ඒ සරලත්වය තමයි විශේෂ වෙන්නැත්තේ. ඔබ හිතන විදිහට ඇත්තටම අද දවසේ දී වේදිකාවට වසන්තය උදාවෙලාද?වසන්තය උදාවෙලා නේද? පසුගිය කාලය දිහා බලන විට හොඳ නිර්මාණ බිහිවෙලා තිබෙනවා. අධ්‍යයනය කළ හැකි හොඳ නිර්මාණ දකින්න ලැබුණා. අද නාට්‍ය කලාව හොඳ ස්ථාවරත්වයක් තිබෙනවා. තරුණ නාට්‍යකරුවෝ ඉහළ මට්ටමට ඇවිත්. කෙටි නාට්‍ය දිහා බැලූවත් ඒවා ඉහළ තලයක තිබෙනවා. මා හිතන්නේ වසන්ත කාලය පැමිණිලා බවයි. ඔබ ලැබූ ජයග‍්‍රහණය සාමූහික ප‍්‍රයත්නයක ප‍්‍රතිඵලයක්, කණ්ඩායම් හැඟීමෙන් ක‍්‍රියා කිරීමෙන් තමයි මේ නාට්‍යය සම්මානයට පාත‍්‍රවන්නේ. නමුත් අද දවසේදී නාට්‍යකරුවන් තුළ මේ සාමූහික බව නෑ නේද?නැත්තේමත් කියන්න බැහැ. පොදු තලයකට ගත්තාට ප‍්‍රවීණ නාට්‍යකරුවන් ගත්තාම එය නැහැයි කියන්න බැහැ. නමුත් පෙරට වඩා නම් අඩුවක් තිබෙන බව පෙනෙනවා. ඉස්සර ආචාර්ය හෙන්රි ජයසේන, සුගතපාල ද සිල්වා වැනි ප‍්‍රවීණ නිර්මාණකරුවන් සමග ඒ ඒ කණ්ඩායම් හිටියා. නමුත් අද නිර්මාණයක් කරන තුරු ඉන්නවා. ඊට පස්සෙ දකින්න නැහැ. අපි ගත්තාම ඇකඩමික් ප්ලේයර්ස් නාට්‍ය කණ්ඩායම තුළ එය දකින්න ලැබෙන්නේ නෑ. මොකද ඒ තරමට සාමූහිකත්වයෙන් අපි එයට බැඳිලයි ඉන්නේ. පොදුවේ නාට්‍ය කලාව තුළ ඒ සබැඳියාව කොතරම් දුරස්ථද සමීපද යන්න ප‍්‍රශ්නය තිබුණත් අපේ නාට්‍ය කණ්ඩායම තුළ ඒ ප‍්‍රශ්නය නෑ. නාට්‍යයේ රඟදැක්වීමටවත්, පුහුණුවීමටවත් රංග ශාලාවක් නැති කැලණිය සරසවියෙන් අද දවසේදී රාජ්‍ය සම්මානයට පාත‍්‍රවෙන නිර්මාණ ඉදිරිපත් වෙනවා. එහෙම නේද?ඇත්තෙන්ම ඔව්, අපි පුහුණුවීම් කරන තැන හඳුන්වන්නේ වළ කියලයි. එය අපට හරි සුන්දරයි. දූවිලි තට්ටුවලින් පිරි බිමක් තමයි අපි වළ කියලා හඳුන්වන්නේ. විශ්ව විද්‍යාලයේ රියසල් කරන්න ගියත් ප‍්‍රශ්නය තිබෙනවා. ලංකාවේ විශ්ව විද්‍යාල ගත්තොත් කැලණිය විශ්ව විද්‍යාලය තමයි නාට්‍ය හා රංග කලාව උපාධිය හරි පරිපූර්ණව ප‍්‍රායෝගිකව හා න්‍යායාත්මකව උගන්වන්නේ. මෙවර කැලණි සරසවි නාට්‍ය උළෙලේදී එම නාට්‍යයයි පිටින් ගත්තේ. සියල්ලම කැලණි සරසවි විද්‍යාර්ථීන්ගේ නිර්මාණ.අපි සමාජයේ ඉහළ තැනකට කැලණි සරසවි නාට්‍ය කලාව ගෙනවිත් තිබෙනවා. විශ්ව විද්‍යාලය තුළත් හොඳ විද්‍යාර්ථීන් බිහිකරලා තිබෙනවා. මා හිතන්නේ ඒ වගේ තැනක් තිබෙනකොට මීට වඩා ඒ උපාධි පාඨමාලා හදාරණ විද්‍යාර්ථීන්ට මූලික පහසුකම් ලබාදිය යුතුයි කියලයි. මූලික පහසුකම් නැතිව ඔවුන් ජාතික මට්ටමේ ජයග‍්‍රහණ ලබනවා. ඒක දිහා බලලවත් ඒ අවස්ථාව ඉදිරි පරපුරට ලබාදිය යුතුයි. ඇයි මෙතරම් කෙණෙහිලිකම් ඇතිවන්නේ?කාගෙද වැරැද්ද කියන්න අපි දන්නේ නෑ. රංග ශාලාවක් හැදෙයි, හදලා දෙයි කියා බල බල හිටියානම්, අද මේ නාට්‍ය කරන්න ලැබෙන්නේ නෑ. කොහොම වුණත් අපේ විෂය භාර ආචාර්යවරයා මොන ප‍්‍රශ්න තිබුණත් අපට ලොකු සහයෝගයක් ලබාදුන්නා. ඒ සහයෝගය මැද අපි බලෙන් හරි පුහුණුවීම් කරලා නිර්මාණ අරගෙන එනවා. අද නාට්‍යකරුවන්ගේ දැඩි විවේචනයට ලක්වී තිබෙන නෙළුම් පොකුණ රඟහලේ පළමු නාට්‍ය රඟදැක්වීමේ වාසනාව ඔබ උදාකරගෙන තිබෙන බව දැනගන්නට ලැබුණා. ඇත්තද ඒ කතාව?ඔව්, නෙළුම් පොකුණේ නාට්‍යයක් පෙන්වන්න ලැබුණා කිව්වාම අපි සතුටුවුණා. අවුරුදු ගණනාවකට කලින් ලයනල් වෙන්ඞ්ට් එකේ නාට්‍යයක් පෙන්වන්න තිබෙනවා කිව්වාම එය ලොකු අවස්ථාවක් වුණා. නමුත් පස්සේ ඒක අපට නිතරම ලැබුණා. නෙළුම් පොකුණේ තවම වේදිකා නාට්‍යයක් පෙන්වලා නෑ. ලොකු පිරිවැයක් දරන්න වෙනවා.  අපි හිතුවේ නෑ, අපට මේ නාට්‍යය නෙළුම් පොකුණේ පෙන්වන්න ලැබෙයි කියා.අපි ඒ අභියෝගය භාර අරගෙන  ලැබුණු අවස්ථාවෙන් ප‍්‍රයෝජන ගන්න තමයි බලාපොරොත්තු වෙන්නේ. අපේ ලෝක නාට්‍ය දිනය යෙදෙන මේ මාසයේ 27 වෙනිදා තමයි එහි රඟදැක්වෙන්නේ. එයත් විශේෂත්වයක්. මේ වගේ අවස්ථා අනෙක් අයටත් ලබාදිය යුතුයි. අවසන් වටයට පැමිණි ඉතිරි හොඳ නාට්‍යවලටත් එවැනි අවස්ථාවක් ලබාදිය යුතුයි. ඒ නිර්මාණ පේ‍්‍රක්ෂකයන්ට බලන්න  ඕන නිර්මාණ, ඒ නාට්‍ය එකතුකරලා නෙළුම් පොකුණ නාට්‍ය ෆෙස්ටිවල් එකක් තියන්න හැකිනම්, ඒක තමයි අපි ලබන ලොකුම සතුට, ජයග‍්‍රහණය. පොදුවේ අද දවසේ අපේ නාට්‍ය කලාව දෙස ඔබ දකින්නේ කොයි ආකාරයටද?නාට්‍ය කලාව හොඳ මට්ටමක තිබෙනවා. ප‍්‍රශ්නය තිබෙන්නේ කරන නිර්මාණයේ නැවත වේදිකාගත කිරීමේ අපහසුතාවයි. මොකද විශාල පිරිවැයක් දරන්න සිද්ධ වෙන නිසා. සංවිධායකවරු බාරගැනීම් අඩුයි. මා හිතන්නේ ඒ පැත්තෙන් හරි නාට්‍යකරුවන්ට සහයක් ලැබෙනවා නම් ඒක හොඳයි.අනික් පැත්තෙන් මේ කොළඹ තිබෙන පිබිදීම, කොළඹින් පිටතට ගෙනියන්න පුළුවන් නම් කොයි තරම් හොඳඳ? පාසල් වලින් නාට්‍ය කලාව හදාරා ඉන් පස්සේ හොඳ නිර්මාණ කිරීමට ආසාවක් ඇති දරුවන් කොළඹින් පිට කෙතරම් ඉන්නවාද? අද නාට්‍යවල නියැලිලා ඉන්නේ කොළඹට පැමිණි මේ නාට්‍යකරුවන්. ඒක තමයි ඇත්ත. කොළඹින් පිට නාට්‍ය කලාවේ පිබිදීමක් ඇති කළ යුතුයි. ලංකාවේ අද හොඳ නාට්‍ය කලාවක් තිබෙනවා. පසුගිය කාලයේ බිඳ වැටිලා තිබුණේ. දැන් හොඳ හොඳ නිර්මාණ තිබෙනවා. ඒක හොඳ ලක්ෂණයක්.ඇත්තටම මේ වෙලාවේ ස්තුතිවන්ත විය යුතුයි අපේ නාට්‍ය සංගමයට. නාට්‍ය හා රංග කලා අධ්‍යයන අංශයේ ප‍්‍රියංකර රත්නායක, තුමිඳු දොඩන්තැන්න යන ගුරුවරුන්ට ස්තූතිය පුද කළ යුතුයි. ඔවුන්ගෙන් ලොකු සහායක් ලැබුණා. මා කියන්නේ අපි කණ්ඩායමක් විදිහට ශක්තිමත්ව ඉන්නවා නම්, අධ්‍යයනය කරමින් ඉන්නවා නම් අපට හොඳ නිර්මාණ කරන්න පුළුවන්. කරන හැම දෙයක්ම හැදෑරීමක් කරන්න. ඒ අධ්‍යයන කාර්යය ඇතුළේ හොඳ දෙයක් කරන්න පුළුවන්.සංවාද සටහන - සමන්ත යහම්පත් / ඡායාරූප:- රොමේෂ් ධනුෂ්ක  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ජනේලයෙන්-පනින්නද-/1-29495",
    "Category": "latest_news"
}