{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 සැප්තැම්බර් මස 23",
    "Headline": "වසරේ ජනපි‍්‍රයම කී‍්‍රඩකයා සංගා",
    "News Content": "ශ්‍රී ලංකා ක‍්‍රිකට් වංශ කතාවේ සාඩම්බරය සහ ප්‍රෞඪත්වය ඔහු වී හමාරය. ඒ අන් කවරකුවත් නොව අපේ සංගා ය. නැතහොත් චූක්‍ෂානාද කුමාර් සංගක්කාරය. ශ්‍රී ලංකාවට සංගා නිරන්තරයෙන් අභිමානය ගෙන දුන්නේ තම ක‍්‍රිකට් කෞෂල්‍ය වෙතින් පමණක්ම නොවේ. තැනට සුදුසු හරවත් කතාව මෙන්ම හැසිරීම ආදී සියල්ල වෙතින් සංගා ශ්‍රී ලංකාවට කීර්තියක් ගෙනදුන් බව නොරහසකි.කුඩා කාලයේදී විටෙක දඟකාර සෙල්ලමට විතරක් කාලය ගෙවා දමන විට මව උත්සාහ කර ඇත්තේ නිරන්තරයෙන්ම ඔහු අධ්‍යාපනයට පමණක් යොමු කිරීමටය. නමුත් තාත්තා ඒ බැම් සියල්ල ලිහිල් කර පුතුට නිදහසේ සියල්ල සමබරව කිරීමට ඉඩ හසර ලබාදී තිබේ. සංගාගේ මව පවසන පරිදි සංගාගේ මේ අතිශය සාර්ථක මිනිසකු වීමේ රහස සංගාගේ පියාය. ඔහු තම පුතුගේ ඉදිරි දැක්ම දැක සංගා මෙහෙයවූ අයුරු ඉතා ආදර්ශවත්ය.අන්තර්ජාතික ක‍්‍රිකට් සම්මාන උළෙලේදී වසරේ විශිෂ්ටතම ටෙස්ට් ක‍්‍රීඩකයා, වසරේ විශිෂ්ටතම ක‍්‍රීඩකයා මෙන්ම ජනප‍්‍රියම ක‍්‍රීඩකයාට හිමි සම්මාන ත‍්‍රිත්වය දිනාගත් පසු ඔහු මාධ්‍ය අමතා සංගා ප‍්‍රකාශ කළේ,”පළමුව මගේ ගෞරවය ආදරණීය පේ‍්‍රක්‍ෂකයින්ටයි. නමුත් අද මම මෙවැනි විශිෂ්ටත්වයක් ලැබීමේ ගෞරවය නිතැතින්ම මගේ පියාට හිමිවිය යුතුයි. අදටත් මම දැවී ගියාම, මොකක්ද ඒ ගහපු මෝඩ පාර කියලා මට බනිනවා. ඒ වගේම හරි දේ හරි විදියට අගයනවා. නමුත් මම ලොව ශ්‍රේෂ්ඨ ක‍්‍රීඩක ගණයට අයත්ව සම්මාන ලැබුවට, තවමත් ඔහුට මම පුතා විතරයි. තාත්තා ගරු කරන්නෙ සම්මාන සියල්ලට වඩා සියල්ල නිවැරදිව කරන දරුවාට කියායි මට හිතෙන්නෙ” යනුවෙනි.සහතිකෙන්ම සංගා යනු ඒ පියාට-මවට පමණක් නොව ශ්‍රී ලාංකීය ජාතියටම වඩාත් ආදර්ශවත් චරිතයකි. සංගා අද ක‍්‍රීඩකයකුට අමතරව, සැමියකු, පියෙකු ලෙස ගෙවන ජීවිතයද ඉතා අරුත්බර කර තිබේ.තම දෙමාපියන්ට ශ්‍රේෂ්ඨ පුතා වූ සංගා, සොයුරු-සොයුරියන්ට ආදරණීය මල්ලි වූ සංගා, පැරණි-මිතුරන් අතරදඅලූත් මිතුරන් අතරද දයාබර වූ සංගා, පේ‍්‍රක්‍ෂකයින්ටද, රටටද, ලෝකයට ද, ජනාදර වූ සංගා, ඔබ අර්ථවත් බවේ යථාර්ථය පසක් කළමහා ප‍්‍රදීපයකි...ඔබ දුන් අභිමානයට අපගේ ප‍්‍රණාමය...පුදමු මෙසේ...(මේ පළවෙන්නේ සංගා විවිධ අවස්ථාවලට පෙනී සිටියදී ලබාගත් ඡායාරූප අතරින් කීපයකි. සංගා ගෙනදුන් අභිමානය සමග ඒ රුව-ගුණ ස්පර්ශ කරන්නට මේ ඡායාරූප පාඨක ඔබට ආස්වාදයක් ගෙනදෙනු ඇතැයි අපගේ හැඟීමයි)සටහන/ඡායාරූප - සඳුන් ගමගේ  ",
    "URL": "https://www.lankadeepa.lk/latest_news/වසරේ-ජනපි‍්‍රයම-කී‍්‍රඩකයා-සංගා/1-66326",
    "Category": "latest_news"
}