{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 දෙසැම්බර් මස 06",
    "Headline": "විනිසුරුවරයකු  ඉවත් කළ හැක්කේ මෙහෙමයි",
    "News Content": "කරුණු කිහිපයක් මුල් කැරගෙන සිය නීතිඥවරුන්ද සමග ශිරාණි බණ්ඩාරනායක අගවිනිසුරුවරිය පාර්ලිමේන්තු තේරීම් කාරක සභාවෙන් ඉවතට ගියේ පාර්ලිමේන්තු කාරක සභාව කෙරෙහි විශ්වාසයක් නැති බව කියමිනි.විනිසුරුවරයකු පත් කිරීම හා ඉවත් කිරීම සම්බන්ධයෙන් ශ්‍රී ලංකා ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 107 වගන්තිය මෙසේය.අධිකරණයේ ස්වාධීනත්වය107.(1) අග‍්‍ර විනිශ්චයකාරවරයා ද අභියාචනාධිකරණයේ සභාපතිවරයා ද ශ්‍රේෂ්ඨාධිකරණයේ හා අභියාචනාධිකරණයේ වෙනත් සෑම විනිශ්චයකාරවරයෙක් ද ජනරජයේ ජනාධිපතිවරයා විසින් ස්වකීය අත්්්සන යටතේ වූ අධිකාර පත‍්‍රයක් මගින් පත් කරනු ලබන්නාහ.(2) ඉහත කී සෑම විනිශ්චයකාරවරයෙක් ම යථා පැවැත්මෙන් සිටිනා තාක් ධුරය දරන්නේ ය. ඒ යම්කිසි විනිශ්චයකාරවරයකු ඉවත් කිරීම සඳහා ඔප්පු වී ඇති විෂම පැවැත්ම හෝ අබලතාව හෝ පදනම් කොටගෙන (නොපැමිණි මන්ත‍්‍රීවරයන් ද ඇතුළුව) පාර්ලිමේන්තුවේ මුළු මන්ත‍්‍රීවරයන් සංඛ්‍යාවෙන් බහුතර සංඛ්‍යාවක් විසින් සම්මත කරන ලද පාර්ලිමේන්තුවේ යෝජනාවක් ජනාධිපතිවරයා වෙත ඉදිරිපත් කරනු ලැබීමෙන් පසුව ජනාධිපතිවරයා විසින් කරන ලද නියමයකින් හැර ඒ විනිශ්චයකාරවරයකු ඉවත් කළ නොහැක්කේ ය.එසේ වුව ද එවැනි යෝජනාවක් ඉදිරිපත් කිරීම සඳහා වූ යෝජනා සම්මතය පිළිබඳ දැන්වීම පාර්ලිමේන්තුවේ මුළු මන්ත‍්‍රීවරයන් සංඛ්‍යාවෙන් යටත් පිරිසෙයින් තුනෙන් එකක් විසින් අත්සන් තබා ඇත්නම් හා චෝදිත විෂම පැවැත්ම හෝ අබලතාව පිළිබඳ සම්පූර්ණ විස්තර එහි දක්වා ඇත්නම් මිස කථානායකවරයා විසින් එවැනි යෝජනාවක් ඉදිරිපත් කිරීම සඳහා වූ කිසිම යෝජනා සම්මතයක් භාර ගැනීම හෝ පාර්ලිමේන්තුවේ න්‍යාය පත‍්‍රයට ඇතුළත් කිරීම හෝ නොකළ යුත්තේ ය.(3) ඒ යෝජනා සම්මතය සම්මත කිරීමේ කාර්ය පටිපාටිය ද ඇතුළුව එවැනි යෝජනාවක් ඉදිරිපත් කිරීම සම්බන්ධව වූද චෝදිත විෂම පැවැත්ම හෝ අබලතාව විමර්ශනය කිරීම සහ ඔප්පු කිරීම සම්බන්ධව වූ ද විනිශ්චයකාරවරයාට පෞද්ගලිකව ම හෝ නියෝජිතයකු මගින් හෝ පෙනී සිටීමට සහ කරුණු දක්වා සිටීමට ඇති අයිතිය සම්බන්ධ වූද සියලූ කාරණා සඳහා පාර්ලිමේන්තුව විසින් නීති මගින් හෝ ස්ථාවර නියෝග මගින් හෝ විධිවිධාන සැලැස්විය යුත්තේ ය.(4) අග‍්‍ර විනිශ්චයකාරවරයා වශයෙන් හෝ අභියාචනාධිකරණයේ සභාපතිවරයා වශයෙන් හෝ ශ්‍රේෂ්ඨාධිකරණයේ නැතහොත් අභියාචනාධිකරණයේ විනිශ්චයකාරවරයකු වශයෙන් හෝ පත් කරනු ලැබූ නැතහොත් ඒ ධුරයක වැඩ බැලීම සඳහා පත් කරනු ලැබූ සෑම තැනැත්තකුම ජනාධිපතිවරයා ඉදිරියේ, හතරවන උප ලේඛනයේ දැක්වෙන ප‍්‍රතිඥාව හෝ දිවුරුම හෝ දී ඊට අත්සන් තබන තෙක් ධුරයේ කාර්යයන්හි නොයෙදිය යුත්තේ ය. ",
    "URL": "https://www.lankadeepa.lk/latest_news/විනිසුරුවරයකු--ඉවත්-කළ-හැක්කේ-මෙහෙමයි/1-82640",
    "Category": "latest_news"
}