{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 ඔක්තෝබර් මස 17",
    "Headline": "ස්විස් කඨින පෙරහර ස්විස් මනනුවන් බඳී",
    "News Content": "ස්විට්සර්ලන්තයේ ශ්‍රී ලංකා මහා විහාරයේ වාර්ෂික කඨින පූජෝත්සවය විහාරාධිපති ලේඩියන්ගල සුදස්සි හිමියන්ගේ අනුශාසකත්වයෙන් මෙවරත් පසුගිය 13, 14 යන දෙදිනේ සූරිච්හි හිර්සන් බක් හෙලන් කෙලර් ස්ට‍්‍රාස්හිදී පැවැත්විණි.පංචතුර්ය නාදයෙන් සමන්විත වූ පෙරකින් චීවරය සහ සධාතුක කරඬුව වීදි සංචාරය කිරීම  ස්විස් ජාතිකයන්ගේ නෙත් සිත් පැහැරගත්තේය.ශ්‍රී ලාංකික බෞද්ධයින්ගේ ආගමික හා සංස්කෘතික අනන්‍යතාවය මැනවින් පිළිඹිබු වූ මෙම දර්ශනීය පෙරහර, ශ්‍රී ලංකාව සම්බන්ධයෙන් ස්විට්සර්ලන්ත ජාතිකයන් අතර  ප‍්‍රබෝධයක් ඇති කරවීමට සමත්විය.ස්විට්සර්ලන්තයේ වාණිජ අගනගරය වූ සුරිච්හි ශ්‍රී ලාංකික බෞද්ධයින්ගේ මෙවැනි විචිත‍්‍ර වූ කඨින පෙරහරක් පැවැත් වූ ප‍්‍රථම අවස්ථාව මෙයයි.ශ්‍රී ලංකා වාසීන්ටත් ස්විට්සර්ලන්තය ඇතුළු සමස්ත ලෝක වාසින්ටත් සෙත් පතා 13 දින රාත‍්‍රියේ සිට පසුදින පහන් වන තුරු  පැවැත් වූ සර්වරාත‍්‍රික පිරිත් දේශනය සහ පසු දින සපිරිකර සංඝගත දක්‍ෂිණාවක් පිරිනැමීම ද මෙම පුජෝත්සවයට අයත් විය.සූරිච් හි පදිංචි ශ්‍රී ලාංකික බෞද්ධ යුවළක් වන සරත් කුමාර සහ අනෝමා අදිකාරි, ජර්මනියේ ක‍්‍රවුසන්විස්හි පදිංචි නෝමන් පෙරේරා සහ ඔහුගේ ජර්මන් ජාතික බිරිඳ වන ක‍්‍රිස්ටිනෝ පෙරේරා යන මහත්ම මහත්මීහු සුරිච් හි පදිංචි ශ්‍රී ලාංකික බෞද්ධ පිරිස් සමග මෙම පිංකම සංවිධානය කළහ.කඨිනානිශංස ධර්ම දේශනාව කඹුරාවෙල රේවත එක්සත් රාජධානියේ ප‍්‍රධාන සංඝනායක හා ස්කොට්ලන්ත බෞද්ධ විහාරාධිපති  හිමියෝ පැවැත්වූහ.පැරිස් බෞද්ධ විහාරාධිපති කෝ. ආනන්ද ප‍්‍රංශයේ ප‍්‍රධාන අධිකරණ සංඝනායක මුරුංගස්යායේ ඥාණිස්සර, ප‍්‍රංශයේ ප‍්‍රධාන සංඝනායක පරවාහැර චන්දරතන, ජර්මනියේ ප‍්‍රධාන සංඝනායක වල්පොල කල්‍යාණතිස්ස, එක්සත් රාජධානියේ ප‍්‍රධාන සංඝනායක කඹුරාවෙල රේවත රත්මලානේ සමාධි බෞද්ධ මධ්‍යස්ථානාධිපති මාපලගම බුද්ධසිරි, ජර්මනියේ මයින්ස් නුවර ජොහැනස් ගුටන් බර්ග් විශ්ව විද්‍යාලයේ කථිකාචාර්ය රත්මලේ පුඤ්ඤරතන ජිනීවා ජාත්‍යන්තර බෞද්ධ විහාරාධිපති හාලිඇලේ වනරතන, ජර්මනියේ වැඩ වෙසෙන තම්මැන්නාවේ ධම්මානන්ද, කන්නිමහර පියසිරි මහ දමනේ ජීනානන්ද මහ දමනේ අස්සජි සහ ඉතාලියේ මිලානෝ නුවර ශ්‍රී ලංකාරාමයේ බඩල් කුඹුරේ ධම්මසිරි යන හිමිවරු වැඩම කර සිටියහ.ජර්මනිය ප‍්‍රංශය ඉතාලිය යන රටවල ශ්‍රී ලාංකික බෞද්ධ පිරිස් ස්විට්ස්ටර්ලන්ත ජාතිකයෝ ඊට සහභාගි වූහ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ස්විස්-කඨින-පෙරහර-ස්විස්-මනනුවන්-බඳී/1-71199",
    "Category": "latest_news"
}