{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2011 සැප්තැම්බර් මස 09",
    "Headline": "ශී‍්‍ර ලංකා පිතිකරුවෝ කඩුලූ දන්දෙති",
    "News Content": "ඉදිරිපෙළ පිතිකරුවන්ගේ අපරික්‍ෂාකාරී පිතිහරඹය නිසා මහනුවර පල්ලෙකැළේ කී‍්‍රඩාංගණයේදී ඊයේ (8 වැනිදා) ආරම්භ වූ දෙවැනි ටෙස්ට් තරගයේදී ශී‍්‍ර ලංකා කණ්ඩායම පළමු ඉනිමේදී ලකුණු 174 කට දැවී ගියේය. ඊට පිළිතුරු වශයෙන් පළමු දිනයේ කී‍්‍රඩාව නතර කරන විට  ඕස්ටේ‍්‍රලියානු කණ්ඩායම කිසිවකු නොදැවී ලකුණු 60 ක් ලබා සිටියේය.තරගයට පෙර දිනයේදී දැක්වූ අදහස් සියල්ලටම පටහැණිව යමින්, අදහාගත නොහැකි පරිදි සීක්කුගේ ප‍්‍රසන්න කණ්ඩායමට කැඳවූ ශී‍්‍ර ලංකා නායකයා, කාසියේ වාසිය දිනාගැනීමෙන් අනතුරුව කිසිදු පැකිළීමකින් තොරවම පන්දුවට පහර දීමට තීරණය කළේය. එහෙත් අටවැනි  ඕවරය වන විට නායක ඩිල්ෂාන්ද ඇතුළුව ශී‍්‍ර ලංකා පිලේ ප‍්‍රබලතම පිතිකරුවෝ තිදෙනෙක් ආපසු කී‍්‍රඩාගාරයට ගොස් සිටියහ.ශී‍්‍ර ලංකා ඉනිමේ කඩා වැටීමට තණතීරුවේ තිබූ අයහපත් තත්ත්වයකට වඩා පිතිකරුවන්ගේ අපරීක්‍ෂාකාරී පිතිහරඹය සෘජුවම දායක විය. දිගින් දිගටම පැවැති එක්දින සහ විස්සයි/20 තරග නිසා ටෙස්ට් තරගයක පළමු දිනයේ පළමු හෝරාව තුළදී පන්දුවට පහර දියයුතු ආකාරය ශී‍්‍ර ලංකා ආරම්භක පිතිකරුවන්ට අමතක වී තිබිණ.කෙසේ වෙතත් මහේල ජයවර්ධනගේ දැවී යාමට තුඩුදුන් මයික් හසීගේ උඩපන්දු රැකීම මේ වසර පුරාම පැවැති ටෙස්ට් තරගවල දක්නට ලැබුණු විශිෂ්ටතම උඩපන්දු අතළොස්සෙන් එකක් බව නිසැකය. ටෙ‍්‍රන්ට් කෝප්ලඞ්ගේ සුරතින් ගිළිහී ගිය පන්දුව මහේලගේ පිත්තේ ගැටීමෙන් අනතුරුව ස්ලිප් සහ ගලී කලාප අතරින් විදුලි වේගයෙන් ඇදී යද්දී ඒ වෙත පියාඹා ගිය මයික් හසී වමතින් උඩපන්දුව ඩැහැගත්තේ මහේලගේ ඉනිම ලකුණු 4 කට සීමාකරමිනි.මහේලගේ දැවී යාමෙන් පසුව වුවද ශී‍්‍ර ලංකා පිතිකරුවන් පන්දුවට පහර දුන්නේ ටෙස්ට් කි‍්‍රකට් කී‍්‍රඩාව සහමුලින්ම අමතක වූවන් ලෙසිනි. දිවා ආහාරයට  ඕවර දෙකක් තිබියදී පන්දු යැවීමට කැඳවූ නේදන් ලයන්ගේ  ඕවරයේදී හයේ පහරක් සහ හතරේ පහරක්ද ඇතුළුව ලකුණු 10 ක් ලබාගත් ප‍්‍රසන්න ජයවර්ධන තවත් විශාල පහරක් ගැසීමට උත්සාහ කිරීමෙන් සිය කඩුල්ල අහිමි කරගත්තේය.අංක 6 පිතිකරුවා ලෙසින් පිටියට පැමිණි ප‍්‍රසන්නගේ දැවීයාම නිසා දිවා ආහාරයෙන් පසුව ඕස්ටේ‍්‍රලියානු පන්දු යවන්නන්ට පීඩනය දැඩි කිරීමට ඉතිරි වූයේ කුමාර් සංගක්කාර සහ ඇන්ජලෝ මැතිව්ස් පමණි.හයවැනි කඩුල්ල සඳහා ලකුණු 52 ක් එක් කිරීමට මෙම පිතිකරුවන් දෙදෙනා සමත් වූ නමුත් සිය අර්ධ ශතකය පෙනි පෙනී තිබියදී සංගක්කාර දැවී යාමත් සමගම මැතිව්ස් පිටියේ තනිවිය. ටෙස්ට් තරගයකදී ඇතිවන මෙවන් අවස්ථාවකදී සිය සහායක පිතිකරුවා ආරක්‍ෂා කරගනිමින් පන්දුවට පහරදී,හැකි තරම් වේලාවක් කඩුල්ලේ රැඳී ලකුණු ලබාගන්නවා වෙනුවට මැතිව්ස් කළේ සිය අර්ධ ශතකය සම්පූර්ණ කිරීමෙන් අනතුරුව දිගට හරහට පන්දුවට පහර දීමයි.එහි අනුයාත ප‍්‍රතිඵල වූයේ ශී‍්‍ර ලංකා ඉනිම ලකුණු 174 කට සීමා වීමත්,  ඕස්ටේ‍්‍රලියානු පිතිකරුවන් අපේක්‍ෂා කළාට වඩා වේලාසනින් පන්දුවට පහර දීමේ අවස්ථාව ලැබීමත්ය.අවස්ථාවෙන් නිසි ප‍්‍රයෝජන ගත්  ඕස්ටේ‍්‍රලියානු පිතිකරුවෝ පැයකට වැඩි කාලයක් පුරා කිසිදු අපහසුවකින් තොරව පන්දුවට පහර දෙමින් කඩුල්ලක් දවාගැනීමට අවසර නොදීම ලකුණු 60 ක් ලබාගත්හ.අද තරගයේ දෙවැනි දිනයයි.(දමින්ද විජේසූරිය පල්ලෙකැළේ කි‍්‍රකට් කී‍්‍රඩාංගණයේ සිට...)  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ශී‍්‍ර-ලංකා-පිතිකරුවෝ-කඩුලූ-දන්දෙති/1-2865",
    "Category": "latest_news"
}