{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 සැප්තැම්බර් මස 17",
    "Headline": "මංජුල - මිහිරි නව  තරග වාර්තා පිහිටුවති",
    "News Content": "ශ‍්‍රී ලංකා මහවැලි අධිකාරිය සංවිධානය කරන මහවැලි දු පුතුන්ගේ දස්කම් උරගා බැලෙන 26 වැනි මහවැලි ක‍්‍රීඩා උළෙලේදී ඊයේ (16) පැවැති මීටර 3000 ඇවිදීම පිරිමි හා කන්තා ඉසව් දෙකේදී නව තරග වාර්තා දෙකක් පිහිටුවීමට මංජුල කුමාර රණවීර සහ මිහිරි සදමාලි ජයරත්න සමත්වුහ.මීටර 100x4 (පිරිමි) ඉසව්වෙන් නව තරග වාර්තාවක් පිහිටුවීමට ද ‘බී ’ කලාප කණ්ඩායම සමත්විය.2002 වසරේදී එච් කලාපය පිහිටුවා තිබු වාර්තාව මෙවර බිඳ දැමු ‘බී’ කලාපය තත්පර 42.08 කින් තරගය නිම කළේය.පෙර වාර්තාව තත්පර 43.02 කි.මීටර 100 පිරිමි ඉසව්වේදී පී.බී රූපසිංහ 2003 වසරේදී ‘එච්’ කලාපයේ ගීත් උදයංග ඹානවඩු (තත්පර 11) පිහිටුවා තිබු වාර්තාව සම කළේය.දෙදිනක් පුරා වලව විශේෂ කලාපයට අයත් ඇඹිලිපිටිය මහවැලි ක‍්‍රීඩාංගණයේදී පැවැති මෙවර ක‍්‍රීඩා උළෙල ඊයේ (16) නිමා විය.මෙරගහකන්ද කලාපයේ මංජුල කුමාර රණවීර විනාඩි 14.තත්පර 36.04 ක කාලයකින් පිරිමි ඇවිදීම තරගය නිම කළ අතර එය 2011 වසරේදී ‘එච්’ කලාපයේ ජයන්ත දිසානායක (වි. 15. තත්. 11. 06) මහවැලි ක‍්‍රීඩා තරග වාර්තාව අභිබවා යාමකි. ජයන්තට මෙවර තරගයේ දෙවැනි ස්ථානය හිමි වු අතර ඔහු තරගය නිම කිරීමට විනාඩි 14.තත්පර 52.01 කාලයක් ගත කළේය.‘එච්’ කලාපයේ මිහිරි සඳමාලි තමන් 2011 වසරේදී පිහිටුවන ලද මහවැලි ක‍්‍රීඩා තරග වාර්තාව අලූත් කරමින් මෙවර විනාඩි 16.තත්පර 24.04 කින් තරගය නිම කර කාන්තා ඇවිදීම තරගය ජය ගත්තාය.රඹකැන් ඔය කලාපයේ ඉදුනිල් දිසානායක (විනාඩි 19.22.28) සහ මොරගහකන්ද කලාපයේ ටී. සඳමිනි (විනාඩි 20.59.03) පිළිවෙළින් කාන්තා ඇවිදීම ඉසව්වේ දෙවැනි සහ තෙවැනි ස්ථාන හිමිකර ගත්හ.ක‍්‍රීඩා උළෙල ආරම්භ කරමින් පෙරේදා (15) පැවැති ජවන හා පිටිය ඉසව්වලදී කිසිදු වාර්තාවක් බිහි නොවීම විශේෂත්වයකි. පළමු දිනයේදී වලව කලාපයේ රසිකා ප‍්‍රියදර්ශණී ඉසව් දෙකක රන් පදක්කම් ද, ඉසව්වක රිදී පදක්කම ද දිනා ගනිමින් දස්කම් දැක්වුවාය.රසිකා, යගුලිය දැමීම හෙල්ල විසි කිරීම ඉසව් දෙකේ රන් පදක්කම් දෙකම ද, කවපෙත්ත විසි කිරීම ඉසව්වේ රිදී පදක්කම ද දිනා ගත්තාය.යගුලිය මීටර 9.75 ක දුරක් විසි කරමින් ජයගත් රසිකා. හෙල්ල මීටර 32.46 ක දුරක් විසිකරමින් ජය ගත්තාය.කවපෙත්ත විසිකිරීම ඉසව්වේදී බී කලාපයේ ඉරේෂා සඳමාලිට පමණක් දෙවැනි වු රසිකා මීටර 33.16 ක දුරක් කවපෙත්ත විසි කළාය.ඉරේෂා මීටර 35.55 ක දුරක් කවපෙත්ත විසිකරමින් රන් පදක්කම දිනා ගත්තාය.හුරුඵ ඔය කලාපයේ ඒ.වී.දේශපි‍්‍රය යගුලිය දැමීම පිරිමි ඉසව්වේ (මීටර 12.01) රන් පදක්කම ද, කවපෙත්ත විසිකිරීම පිරිමි ඉසව්වේ (මීටර 37.08) රන් පදක්කම ද දිනා ගත්තේය.අකිල ඉන්ද්‍රචාප ‘බී’ කලාපය නියෝජනය කරමින් පිරිමි දුර පැනීම ඉසව්වේ රන් පදක්කම දිනාගත් අතර ඔහු තුන් පිම්ම ඉසව්වේ රන් පදක්කමද දිනා ගැනීමට සමත්විය.පිරිමි වොලිබෝල් තරග පෙරේදා පැවැති අතර එහිදී වික්ටෝරියා කලාපය ශූරතාව දිනා ගත්තේය.එච් කලාපයට අනුශූරතාව හිමිවිය. මලල ක‍්‍රීඩා උළෙලට පමණක් මහවැලි කලාප 10 ක් නියෝජනය කරමින් ක‍්‍රීඩක ක‍්‍රීඩිකාවෝ 400 කට අධික සංඛ්‍යාවක් සහභාගි වුහ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මංජුල---මිහිරි-නව--තරග-වාර්තා-පිහිටුවති/1-65075",
    "Category": "latest_news"
}