{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 මැයි මස 16",
    "Headline": "පලස්තීන ආරාධිත පාපන්දු තරගාවලියට ශ්‍රී ලංකා කණ්ඩායම පිටත්ව යයි",
    "News Content": "ජෙරුසලම නගරයේදී පැවැත්වෙන පලස්තීන සහයෝගිතා ආරාධිත පාපන්දු තරගාවලියට සහභාගි වන ශ්‍රී ලංකා කණ්ඩායම හෙට (17) ජෝර්දානයට එරෙහි පළමු තරගයට සහභාගිවීමට නියමිතය. ලබන සෙනසුරාදා (19) ශ්‍රී ලංකාව ටියුනීසියාවට එරෙහිව මූලික වටයේ දෙවැනි තරගයට සහභාගිවේ.ශ්‍රී ලංකාව මෙම තරගාවලියේ ”සී” කාණ්ඩයෙන් තරගවදී. ”ඒ”, ”බී” හා ”සී” යනුවෙන් තරගාවලියේ කාණ්ඩ තුනකින් තරග පැවැත්වෙන අතර එහි ඉහළම දක්‍ෂතා දක්වන කණ්ඩායම් හතර අතර අවසන් පූර්ව වටය පැවැත්වෙන්නේ මෙම 21 වැනිදාය. අවසන් මහා තරගය මෙම 23 වැනිදා පැවැත්වේ. සත්කාරක පලස්තීනය ඇතුළුව වියට්නාමය, පාකිස්ථානය, ඉන්දුනීසියාව, ඉරාකය, මොරිතානියාව තරගාවලියට සහභාගි වෙන සෙසු රටවල් වේ. පලස්තීන වේලාවෙන් මැයි 17 වැනිදා රාත‍්‍රී 7.00ට (ශ්‍රී ලංකා වේලාවෙන් රාත‍්‍රී 9.30) ජෝර්දානයට එරෙහිව ශ්‍රී ලංකාව තරග වදිති.මලයාසියාවේදී පැවැති සුහද තරගාවලියකට සහභාගි වීමෙන් පසු ශ්‍රී ලංකා ජාතික පාපන්දු කණ්ඩායම පලස්තීනයට ගොස් සිටියි. සාක් තරග පරාජයෙන් පසු ශ්‍රී ලංකා පාපන්දු කණ්ඩායම තම පුහුණුකරුවකු යටතේ ප‍්‍රතිසංවිධානය වෙමින් මෙම තරග සංචාරයට සහභාගි වෙයි. මලයාසියාවට එරෙහිව පැවැති සුහද තරග පෙළෙන් ශ්‍රී ලංකාව පරාජයට පත්විය. ශ්‍රී ලංකා කණ්ඩායමේ නායකයා ලෙස ජ්‍යෙෂ්ඨ ක‍්‍රීඩක ඊ.බී. චන්නත්, පුහුණුකරු ලෙස සම්පත්පෙරේරා මහතාත් කටයුතු කරති. කණ්ඩායමේ කළමනාකරු වන්නේ පොලිස් අධිකාරී වසන්ත වික‍්‍රමසිංහ මහතාය. සහය පුහුණුකරුවන් ලෙස ඩඞ්ලි ස්ටේන්වෝල් හා ලලිත් වීරසිංහ යන මහත්වරුද සම්භාහක ලෙස එස්.එන්.පී.කේ. සිල්වා මහතාත් සංචාරයට එක්ව සිටිති.සෝන්ඩර්ස් ක‍්‍රීඩා සමාජයේ ක‍්‍රීඩකයෝ හය දෙනෙක් මෙම සංචාරයේදී ශ්‍රී ලංකා පිලට ඇතුළත්ව සිටිති. රත්නම්, රිනවුන්, මීගමුව යූත්, යුද හමුදා, නාවික හමුදා, කළුතර පාක්, පොලිස්, ජාවාලේන් යන ක‍්‍රීඩා සමාජවලින් ප‍්‍රතිසංවිධානය කළ ජාතික පාපන්දු කණ්ඩායමට ක‍්‍රීඩකයෝ ඇතුළත්ව සිටිති. තරග සංචාරයට සහභාගි වෙමින් සංචාරක ශ්‍රී ලංකා පාපන්දු කණ්ඩායම පසුගිය ඉරිදා (13)දිවයිනෙන් පිටත්ව ගියේය.ශ්‍රී ලංකා ජාතික පාපන්දු කණ්ඩායම:-ඊ.බී. චන්න (නායක, රත්නම්), රෝහණ රුවන්තිලක (සෝන්ඩර්ස්), චතුර ගුණරත්න (රිනවුන්), දිමුදු හෙට්ටිආරච්චි (සෝන්ඩර්ස්), ඇන්ටන් නිමල් (මීගමුව-යුත්), සනෝජ් සමීර පෙරේරා (සෝන්ඩර්ස්), එම්. ඉෂඞීන් (යුද හමුදාව), අජිත් කුමාර (නාවික හමුදාව), තරිඳු එරංග (රත්නම්), බණ්ඩාර වරකාගොඩ (යුද හමුදාව), සුජාන් පෙරේරා (කළුතර පාත්), පීටර් චාල්ස් (නාවික හමුදා), මංජුල ප‍්‍රසන්න (පොලිසිය), එරංග ප‍්‍රසාද් (සෝන්ඩර්ස්), මොහොමඞ් සමීර් (රිනවුන්), චතුරංග සංජීව (නාවික හමුදාව), කවිඳු ඉෂාන් (ගුවන් හමුදා), චලන චමීර (සෝන්ඩර්ස්), මොහොමඞ් අලීම් (ජාවාලේන්), සම්පත් බණ්ඩාර (යුද හමුදාව), සුභාෂ් ප‍්‍රැන්සිස් (ගුවන් හමුදා), මොහොමඞ් රහීම් (සෝන්ඩර්ස්).අතිරේක:- රූමි මොහොදීන්, මොහොමඞ් හකීම්, හර්ෂ ප‍්‍රනාන්දු හා දුෂාන් පරණවිතාන. ",
    "URL": "https://www.lankadeepa.lk/latest_news/පලස්තීන-ආරාධිත-පාපන්දු-තරගාවලියට-ශ්‍රී-ලංකා-කණ්ඩායම-පිටත්ව-යයි/1-42504",
    "Category": "latest_news"
}