{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 මාර්තු මස 16",
    "Headline": "කන්ද උඩරට ළදරුවන්ගේ සටන පල්ලෙකැලේදී",
    "News Content": "කන්ද උඩරට ළදරුවන්ගේ හටන නම් විරුදාවලිය ලත් මහනුවර සාන්ත සිල්වෙස්තර විදුහල හා මහනුවර විද්‍යාර්ථ විදුහල අතර 54 වැනි මහා ක‍්‍රිකට් තරගය අද සහ හෙට (16-17) පල්ලෙකැලේ ජාත්‍යන්තර ක‍්‍රීඩා පිටියේ දී පැවැත්වේ.දෙවිදුහල් අතර මෙතෙක් පැවැති මහා ක‍්‍රිකට් තරග 53න් තරග 14 ජය සිල්වෙස්තර විදුහල විසින් ද, තරග 3ක ජය විද්‍යාර්ථ විදුහල විසින් ද වර්තා කර තිබේ.සිල්වෙස්තර විදුහල අවසන් වරට ජය වාර්තා කර ඇත්තේ චානක කොළඹගේ ගේ නායකත්වයෙන් 2009 දී වන අතර විද්‍යාර්ථ විදුහල අවසන් වරට ජය වාර්තා කර ඇත්තේ 1967 වසරේදී ආර්.එම්. ලාෆීර් ගේ නායකත්වයෙන් යුතුවය.මෙම මහා ක‍්‍රිකට් තරගයේ මෙතෙක් වැඩිම ලකුණු ලාභියා වන්නේ තුෂාර කොඩිකාරයි. ඔහු විද්‍යාර්ථ විදුහල වෙනුවෙන් 1984 දී නොදැවී ලකුණු 212ක් වාර්තා කළේය.හොඳම පන්දු යැවීම වාර්තා කර ඇත්තේ සිල්වෙස්තර විදුහල වෙනුවෙන් 1962 දී ක‍්‍රීඩා කළ සරත් බස්නායකයි. ඔහු පළමු ඉනිමේ දී ලකුණු 14කට කඩුලූ නවයක් ද, දෙවැනි ඉනිමේ දී ලකුණු 34 කඩුලූ පහක් ද බිඳ හෙළීය. එම තරගය සිල්වෙස්තර විදුහල ඉනිමකින් ජය ගත්තේය.සාන්ත සිල්වෙස්තර පිල මෙවර මෙහෙයවනු ලබන්නේ සිවුවැනි වසරේ වර්ණලාභියකු වන රුවන්ත ඒකනායකයි. මේ තරගවාරයේ සිල්වෙස්තර විදුහල අපරාජිතව පසුවන්නේ තරග 16කින් හතරක් ජය ගනිමිනි.සිල්වෙස්තර නායක රුවන් ඒකනායක මේ තරගවාරයේ ලකුණු 500 රැස් කරමින් පන්දු යැවීමෙන් කඩුලූද 40ක් ද බිඳ හෙළීමට සමත්ව සිටියි.උපනායක වරුන විජේසිංහ ද තුන් ඉරියව් දස්කම් දක්වන ක‍්‍රීඩකයකු ලෙස මේ තරග වාරයේ ලකුණු 500 සීමාව අභිබවමින් කඩුලූ 40 ක් ද ලබා තිබේ.හතරවැනි වසරේ වර්ණ ලාභියකු වන විද්‍යාර්ථ නායක නිලූක්ෂ ගලපිටගේ  ද මෙම තරග වාර්යේ ලකුණු 600 සීමාව අභිබවා ඇත.විද්‍යාර්ථ විදුහල මේ තරගවාරයේ තරග 17කට මුහුණ දී තරග හතරක ජය වාර්තා කර එක් තරගයක් පරාජයට පත්ව තිබේ.හතරවැනි වසරේ වර්ණලාභියකු වන තිලිණ රූපසේන කණ්ඩයමේ උපනායක ලෙස කටයුතු කරයි. ඔහු මෙම තරග වාරයේ ලකුණු 600 සම්පූර්ණ කර කඩුලූ 80 ද බිඳ හෙළමින් පන්දුවෙන්   දස්කම් දක්වා තිබේ.විද්‍යාර්ථ විදුහලේ ආරම්භක පිතිකරු රුවන් බණ්ඩාර ඔවුන්ගේ සාර්ථකම පිිතිකරු වෙමින් ශතක තුනක් ද සමගින් ලකුණු දහස සම්පූර්ණ කිරීමට සමත් විය. ඔහු ලකුණු දහස සම්පූර්ණ කළ ප‍්‍රථම විද්‍යාර්ථයා ද වේ.සාන්ත සිල්වෙස්තර පිලේ පුහුණුකරු ලෙස රෝලන් පෙරේරා මහතා ද විද්‍යාර්ථ පිලේ පුහුණුකරු ලෙස සුසන්ත බස්නායක මහතා ද කටයුතු කරති.සාන්ත සිල්වෙස්තර සංචිතය- රුවන් ඒකනායක (නායක), වරුණ විජේසිංහ (උපනායක), ෆයිස් අහමඞ්, දුශාන් මලලසේන, සුමේධ දිසානායක, නිමේෂ මෙන්ඩිස්, දනුජ් හෙට්ටිආරච්චි, හන්සමාල් පෙරේරා, දුලිප් මධුරංග, ඉඳුනිල් සමරනන්ද, හර්ෂ වෙඩිකාර, නිමේෂ පියරත්න, චන්දුල හසන්ත, ජනිත පෙරේරා, සන්දීප් සිං, උපෙන්ද්‍ර පාලමකුඹුර, චමෝද් සමරරත්න, ජේ. කුගප‍්‍රකාශන්විද්‍යාර්ථ විදුහලේ සංචිතය- නිලූක්ෂ ගලපිටගේ (නායක), තිලිණ රූපසේන (උපනායක), තරිඳු රණවීර, කේශාන් ගමගේ, සමිත අත්තනායක, ඉසුරු වීරසිංහ, මුදිත ඇල්පිටිය, රවිදු දිසානායක, නිපුන රණවීර, කසුන් නවරත්න, ෂෙරාඞ් බුද්ධික, චානක රත්නායක, දසුන් නවරත්න, චින්තන ලොකුකැටිය, සමීර වික‍්‍රමසිංහ, පැතුම් කොළඹගේ, සහන් අමරසිංහ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/කන්ද-උඩරට-ළදරුවන්ගේ-සටන-පල්ලෙකැලේදී/1-31688",
    "Category": "latest_news"
}