{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2011 දෙසැම්බර් මස 19",
    "Headline": "කි‍්‍රකට් නිලවරණයෙන්  ආනා ඉවත්වෙයි",
    "News Content": "ශී‍්‍ර ලංකා කි‍්‍රකට් ආයතනයේ නිලවරණය සම්බන්ධයෙන් පැවැති වාතාවරණය හදිසියේම වෙනස් කරවමින් ලබන මස 3 වැනිදා පැවැත්වීමට නියමිත නිලවරණයෙන් ආනා පුංචිහේවා මහතා ඉවත් විය. ශී‍්‍ර ලංකා කණ්ඩායම ලෝක කුසලාන දිනාගත් 1996 දී ශී‍්‍ර ලංකා කි‍්‍රකට් පාලක මණ්ඩලයේ සභාපතිවරයාව සිටි පුංචිහේවා මහතා මෙවර නිලවරණයේදී උප සභාපති තනතුරක් සඳහා ඉදිරිපත් වීමට සූදානමින් සිටියේය.පෞද්ගලික හේතු මත නිලවරණයෙන් ඉවත් වූවද පුංචිහේවා මහතා ඇතුළු දෙතුන් දෙනෙක් අවසන් මොහොත දක්වාම තිලංග සුමතිපාල පාර්ශවය සහ උපාලි ධර්මදාස පාර්ශවය එකම පෙරමුණකට ගෙන ඒමට දැඩි උත්සාහයක් ගත්හ. එහෙත් දෙපාර්ශ්වය අතර පැවැති විවිධ මතවාද හේතුවෙන් එය බිඳ වැටිණ.තිලංග සුමතිපාල පාර්ශවයෙන් උප සභාපති වරයකු වශයෙන් ඉදිරිපත් වීමට බලාපොරොත්තුව සිටි ආනා පුංචිහේවා මහතා ඉවත් වීමත් සමගම එම පාර්ශවයේ උප සභාපති තනතුර සඳහා නාමයෝජනා දීමට හිටපු නියෝජ්‍ය පොලිස්පතිවරයකු වන ජයන්ත පරණාතල මහතා ඉදිරිපත්ව තිබේ.උපාලි ධර්මදාස පාර්ශවයේ නාමයෝනා ලයිස්තුව ඉකුත් සෙනසුරාදා (17 වැනිදා) පස්වරුවේදී කී‍්‍රඩා අධ්‍යක්‍ෂ ජනරාල් රංජනී ජයකොඩි මහත්මියට බාර දීමත් සමගම ශී‍්‍ර ලංකා කි‍්‍රකට් මූලස්ථානයේ මුල් පුටුව දිනාගැනීම සඳහා වන සටන වඩාත් උණුසුම් වී තිබේ. අදාල අපේක්‍ෂකයන් විසින් අත්සන් කරන ලද නාමයෝජනා පත‍්‍ර, ධර්මදාස පාර්ශවයෙන් උප සභාපති තනතුරකට පත්වීම සඳහා නාම යෝජනා ඉදිරිපත් කර සිටින කේ. මතිවානන් මහතා විසින් කී‍්‍රඩා අධ්‍යක්‍ෂ ජනරාල්වරිය වෙත සෙනසුරාදා බාර දෙන ලදි. එම අවස්ථාව වන විට උපාලි ධර්මදාස මහතා දිවයිනෙන් බැහැරව සිටියේය.රජයේ ආයතනයක් වන බැවින් කී‍්‍රඩා අධ්‍යක්‍ෂවරියගේ කාර්යාලය සෙනසුරාදා දිනවල සාමාන්‍ය වශයෙන් වසා තැබෙන නමුත් පසුගිය සෙනසුරාදා විවෘතව තිබිණ.ධර්මදාස පාර්ශවයේ නාමයෝජනා ලයිස්තුවේ පේලි දෙකක් හිස්ව පැවතිණ. ප‍්‍රධාන ලේකම් ධූරය සහ භාණ්ඩාගාරික ධූරය සඳහා වන නාමයෝජනා ඉදිරිපත් කර නොතිබුණේ අවසන් මොහොත දක්වාම ඉහළ පෙළේ පුද්ගලයන් සමග සාකච්ඡා කර තීරණයකට එළැඹීමේ අවස්ථාව සලසාගැනීමට බව පෙනෙන්නට තිබිණ.කෙසේ වෙතත් ඉතාමත්ම විශ්වාස කටයුතු ආරංචිමාර්ග වලින් දැනගන්නට ඇත්තේ ජනවාරි මස 3 වැනිදා පැවැත්වෙන නිලවරණයේදී ලේකම් වරයා තෝරා ගැනීමේ අවස්ථාව කී‍්‍රඩා සමාජ නියෝජිතයන් වෙත පවරමින් ප‍්‍රධාන ලේකම් ධූරය සඳහා වන නාමයෝජනාව පිරවීමට ධර්මදාස පාර්ශවය උත්සුක නොවන බවකි.ප‍්‍රධාන ලේකම් ධූරය සඳහා තමන් ස්වාධීනව තරග කරන බව කි‍්‍රකට් අතුරු කමිටුවේ හිටපු ලේකම් නිශාන්ත රණතුංග මහතා පසුගිය සතියේ ‘ලංකාදීප’යට පැවසූ අතර තිලංග සුමතිපාල පාර්ශවයෙන් මයිකල් ද සොයිසා මහතා ප‍්‍රධාන ලේකම් තනතුර සඳහා ඉදිරිපත් වී සිටී.මේ අතර කී‍්‍රඩා අධ්‍යක්‍ෂ ජනරාල් රංජනී ජයකොඩි මහත්මිය පවසන්නේ කි‍්‍රකට් සභාපති තනතුර සඳහා තවත් නාමයෝජනා කිහිපයක් සෙනසුරාදා වන විටත් බාරදී තිබුණු නමුත් ඒවා කවරකුගෙන්ද යන්න නිශ්චිත මතකයක් තමන්ට නොමැති බවත්ය. සභාපති තනතුර සඳහා ඉදිරිපත්වූ නාම යෝජනා සම්බන්ධයෙන් කියැවෙන විවිධ නම් අතරේ බදුරලිය කී‍්‍රඩා සමාජයේ සභාපති සුමිත් පෙරේරා මහතාගේ නම ඉදිරියෙන්ම විය.මේ අතර ධර්මදාස පාර්ශවයේ ප‍්‍රධාන ප‍්‍රතිවාදියා වන තිලංග සුමතිපාල මහතා පවසා සිටියේ සභාපති තනතුර සඳහා වන තමන්ගේ නාමයෝජනාව සඳුදා (අද) කී‍්‍රඩා අධ්‍යක්‍ෂවරියගේ කාර්යාලයට බාර දෙන බවයි. ඊට පෙර ඉරිදා (18 වැනිදා) රාති‍්‍රයේ තමන් ජනාධිපති මහින්ද රාජපක්‍ෂ මහතා හමුවන බවත් සඳුදා පෙරවරුවේදී කී‍්‍රඩා ඇමති මහින්දානන්ද අලූත්ගමගේ මහතා හමුවන බවත් සුමතිපාල මහතා ‘ලංකාදීප’ යට පැවසීය.සුමතිපාල මහතා ජනාධිපතිවරයා හමුවන්නේ තමන්ගේ අරමුණ සම්බන්ධයෙන් ජනාධිපතිවරයාට පැහැදිළි කරමින් ඒ සඳහා අශිර්වාදය ලබාගැනීමට බවත් සුමතිපාල පාර්ශවයේ සාමාජිකයෝ පවසති.කි‍්‍රකට් නිලවරණය සඳහා නාමයෝජනා බාර ගැනීම අද (19 වැනිදා) දහවල් 12.00 ට අවසන් වෙයි.මේ අතර වසර ගණනාවක් ශී‍්‍ර ලංකා කි‍්‍රකට් පාලක මණ්ඩලයේ වගකිවයුතු තනතුරක් දැරූ තවත් නිලධාරියෙක් ඊයේ (18 වැනිදා) සවස වන තුරුම තමන් නියෝජනය කරන්නේ කිනම් පාර්ශවයද යන්න පිළිබඳව තීරණයක් ගත නොහැකිව මහත් දෙගිඩියාවෙන් සිටි බවත් දැනගන්නට ඇත. ඉතාමත් වගකිවයුතු තනතුරක් සඳහා තිලංග සුමතිපාල පාර්ශවයෙන් නාමයෝජනා දීමට සූදානම්ව සිටි හෙතෙම සිය අවසන් තීරණය ගැනීම සඳහා උපාලි ධර්මදාස මහතා සියරට පැමිනෙන තුරු බලා සිටින බවද සැළයි.කෙසේ වෙතත් සුමතිපාල පාර්ශවයේ සාමාජිකයන් පවසන්නේ ඉහතකී තැනැත්තා තමන්ගේ කණ්ඩායම සමග ඉන්නා බවකි.මේ අතර විනිසුරු කමිටු සභාපතිවරයා වීමට අපේක්‍ෂා කරන ඒ. ආර්. එම්. අරූස් මහතාගේ නාමයෝජනාව දෙපාර්ශ්වයෙන්ම ඉදිරිපත් කර ඇති බවත් වාර්තා වේ.ඒ සම්බන්ධයෙන් කළ විමසීමකදී අරූස් මහතා පවසා සිටියේ කී‍්‍රඩා සමාජ නියෝජිතයන්ගේ සහයෝගය තමන්ට තිබෙන බවත් කිනම් පාර්ශවයකින් ඉදිරිපත් වුවත් විනිසුරු කමිටුවට තමන් පත්වීම සම්බන්ධයෙන් සැකයක් නැති බවත්ය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/කි‍්‍රකට්-නිලවරණයෙන්--ආනා-ඉවත්වෙයි/1-18075",
    "Category": "latest_news"
}