{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 ජුනි මස 22",
    "Headline": "සුභාවිත ගීතය  වළ පල්ලට යැව්වෙ අපි",
    "News Content": "පසුගියදා පැවැති රයිගම් ටෙලි නිර්මාණ සම්මාන උළෙලේ දී හොඳම සංගීත අධ්‍යක්ෂණයට සම්මාන හිමිකරගත්තේ නවරත්න ගමගේය. ඒ ස්වයංජාත ටෙලිනාට්‍යයට ඔහු සැපයූ සංගීත නිර්මාණය වෙනුවෙනි. අපි, ඔහු සඳැල්ලට කැඳවීමු.මේ හම්බවුනේ කීවෙනි සම්මානයද?මං හිතන්නෙ ඔක්කොම පනහක් විතර ඇති. ජනාධිපති සම්මාන දෙකයි. සරසවි සම්මාන දෙකයි, සුමති ටෙලි හතරයි, රයිගම් පහයි තව  ඕවගෙ විවිධ සම්මාන ගොඩක් ලැබිලා තියෙනවා. දැන් ඉස්සරට වැඩියෙ ආඩම්බරයිලූ නේද?කවදාකවත් නෑ. නවා හැමදාම නවාම තමා. සංගීතය කියන්නෙ මොකක්ද?සංගීතය මට මගේ ජීවිතේම වගේ දැනෙන්නෙ. විශාල සතුටක් තියෙනවා. මිනිස්සු එක්ක ඉක්මනට බැඳෙන්න පුළුවන්. ආදරය විඳින්න පුළුවන්. හරිම සියුම් දෙයක්. කාගෙන්ද සංගීතය ඉගෙනගත්තෙ?බී. වික්ටර් පෙරේරාගෙන්. දැන් ගෝලයා ගුරුවරයා අභිබවා ගිහින්ද?අපෝයි නෑ. ඉස් ඉස්සෙල්ලාම ප‍්‍රසංග වේදිකාවක සංගීතය ඉදිරිපත් කළේ කවදද?මං ඉස්සෙල්ලම වේදිකාවට නැග්ගෙ ගීතයක් ගායනා කරන්න. ගායනා කියලා වැඩසටහනකට කෝ දැන් ඒ ගායකයාතවම මා තුළ ඉන්නවා. නිකම් ඉන්න හැමවෙලාවකම ඒ ගායකයා සිංදු කියනවා. ඔබේ ජනප‍්‍රිය වුන පළමුවෙනි ගීතය මොකක්ද?යසනාත් ධම්මික බණ්ඩාර ලියපු මම තනුව දාපු හැම ගීතයක්ම වගේ ජනප‍්‍රිය වුනා. ගාන තෙල් සඳුන් වරලස, එයින් එකක්. ඔය කොයි කාලෙද?1996 විතර නවරත්න ගමගේ ගැන රට දැනගත්තෙ1998 වෙනකොට මට ටෙලිනාට්‍ය චිත‍්‍රපට වේදිකා නාට්‍ය රාශියකට සංගීත නිර්මාණය කරන්න ලැබිල තිබුණා. මේ වෙනකොට ගී කීයක් හදල තියෙනවදතුන්දාහක් විතර... ටෙලිනාට්‍ය 300ක විතර සංගීතය නිර්මාණය කලා වේදිකා නාට්‍ය 30 ක් විතර. දැන් ඔබ ජනප‍්‍රියයි මේ ජනප‍්‍රියත්වය ගැන මොකද හිතෙන්නෙ?ඒක ආභරණයක් කරගත යුතු නෑ. ඒවුණාට රයිගම් ටෙලි සම්මානය අරන් දවස් දෙක තුනකට පස්සෙ ඔයා බස් එකේ ගියාලූ නේද ජනතා ප‍්‍රතිචාර බලන්න.මගේ කාර් එක කැඩිලා බස් එකේ යන්න වුනා. එදා මිනිස්සු කතා කළාද?ගොඩක් අය කතා කළා. මිනිස්සු කලාවට හුඟාක් ආදරෙයි කියලා එදා තේරුණා. කැමතිම ගීතය මොකක්ද?මගෙ ගීතවලට වැඩියෙන් අනික් අයගෙ ගීතවලට මං කැමතියි. සමහර තනු ඇහෙනකොට පුදුම තනුවක් නේද හදල තියෙන්නෙ කියලා හිතෙනවා. කැමතිම ගායකයා සහ ගායිකාවපුංචි කාලෙ ඉඳලම කට හඬවල් වෙන්කර ගන්න පුරුද්දක් තිබුණෙ නැහැ. ඒ හින්ද ජෝති, මිල්ටන්, අමරදේව, ලතා, ශ්‍රීමති, නන්දා වගේ හැමෝටම කැමතියි. අද සුභාවිත ගීතය අභාවයට ගිහින්ද?ඔව් ඒ කොහොමද එහෙම වුණේ.අපිම තමයි වරද්ද ගන්නෙ. අපි ගීත  ඕනාවට වඩා සම්භාව්‍ය පැත්තට බර කළා. එතකොට ගීත තේරුම්ගන්න මිනිස්සුන්ට අපහසු වුනා. මට තේරුණේ නැහැමං උදාහරණයක් කියන්නම්, මානවසිංහගෙ පිපී පිපී රේනු නටන වගේ ගීතයක් විශාලයි. ඒකෙ සම්භාව්‍ය බවකුත් තියෙනවා. ජනප‍්‍රියත්වයත් එක්ක සම්භාව්‍ය බවත් තිබුණොත් තමා ගීත රැකෙන්නෙ. දැන් තේරුණාද? ඔබ කියන්නෙ අපි අද අතරමං වෙලා කියලද?හරියට හරි අද රැලි වැඩියි. අලූත් පරපුර මේවයෙ දෝලනය වෙනවා. තනුවට වැඩියෙ සද්දයට කැමතියි. අපේ තරුණ පරපුර රැල්ලට යනවද?ඒ අයට විචාරය නෑ හැකියාව තියෙනවා මීට කලින් විචාරය තියෙන හැකියාව තියෙන අය හිටියද?අතුල අදිකාරිල, නිරෝෂා විරාජනීල, මුල් කාලෙ කියපු සිංදු මොනවද? නමුත් ඒ අය දවසින් දවස ඉස්සරහට ගියා හොඳ නිර්මාණ හඳුනාගන්න ඒ අයට විචාරයක් තිබුණා. ඔබ කියන්නෙ දැන් බිහිවෙන ගායකයො මෙලෝ රහක් නෑ කියලදඔව් එතකොට සුපිරි තරුඒ ගොල්ලො බිහිවෙන්නෙ උපරිම ජනප‍්‍රියත්වයත් එක්ක. ඒකත් හරියට ප්‍රෙෂර් එක වගේ එක පාරට වැඩිවෙනවා. ඊට පස්සෙ බැහැලා යනවා. පැහැදිලි මදි.ඒ අය රියැලිටි වැඩසටහන්වල කියන්නෙ ජෝතිපාලලගෙ සුජාතලගෙ ආත්මගෙ සිංදු. ඒත් පස්සෙ ඒ අයට කියන්න සිද්ධවෙන්නෙ මාධ්‍යවලින් තෝරලා දෙන සිංදු. එතකොට වෙන්නෙ අමාරුවෙන් ගොඩනගාගත්ත දක්ෂතාවය මාධ්‍ය විසින් විනාශ කරනු ලැබීමක්. මේ සුපිරි තරු මාධ්‍ය හිමිකරුවන් හිමිකරගන්න හදනවා. ඔබ කියන්නෙ විවිධත්වයක් අවශ්‍යයි කියන එකද?ඔව් ජෝතිපාල, පී.එල්.ඒ. සෝමපාලගෙ, සරත් දසනායකගෙ, අමරදේවගෙ සංගීතයට හදපු සිංදු කිව්වා. ඒ විවිධත්වය ගායකයකුට හරිම වටිනවා. හෙට දවසේ බලාපොරොත්තු තැබිය හැකි ගායකයෙක් නැද්ද?සැකයි ඇයි ඒ සැක?හොඳ ගායකයෙක් බිහිවෙන්නෙ පියවරෙන් පියවර. පඩිපෙල වගේ එක එක සිංදු නිර්මාණය වෙන්න  ඕනෙ. ඒත් අද වෙන්නෙ එක සිංදුවක් කියලා ඊට පස්සෙ ව්‍යාපාරයක් පටන්ගන්න එක. ඉතින් කොහෙද ගායකයො බිහිවෙන්නෙ. ජනප‍්‍රියත්වය ලබාගන්න දුක් විඳින්න  ඕන. අද ක්ෂේත‍්‍රය ගැන මොකක්ද හිතෙන්නෙ?අද හරිම දියුණුවක් තියෙන්නෙ. තාක්ෂණය දියුණුයි. කර්මාන්තයක් තියෙනවා. මේ නිසා අවුරුදු 18, 20 වෙද්දී සිංදු කියලා ජනප‍්‍රිය වෙනවා. ඒත් ඒ අය ඉහළට ඔසවා තැබීමක් වෙන්නෙ නෑ. මේ දවස්වල මොකද කරන්නෙසඳ එළියෙන් දෝතක් ප‍්‍රසංගය වගේ තවත් දැවැන්ත ප‍්‍රසංගයක් කරන්න හිතාගෙන හිටියෙ. ඒත් පනාමුරේ ඇතා ගැන වැඩසටහනක් පැවරුණා. මම ඒකට සූදානම් වෙනවා.ප‍්‍රශ්න ඇහුවේ - ශකුවි  ",
    "URL": "https://www.lankadeepa.lk/latest_news/සුභාවිත-ගීතය--වළ-පල්ලට-යැව්වෙ-අපි/1-49514",
    "Category": "latest_news"
}