{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 ජනවාරි මස 29",
    "Headline": "ශ‍්‍රී ලංකා ‘ඒ‘ පිල දෙවැනි තරගයත් පරාජය වෙයි",
    "News Content": "ශ්‍රී ලංකා ‘ඒ’ පිල සහ එංගලන්ත ‘ඒ’ පිල අතර තරග පහකින් සමන්විත නිල නොවන එක්දින ක‍්‍රිකට් තරගාවලියේ රංගිරි දඹුල්ල ජාත්‍යන්තර ක‍්‍රීඩාංගණයේදී ඊයේ (29) පැවැති දෙවැනි තරගයෙන් එංගලන්ත ක‍්‍රීඩකයෝ ලකුණු 67 ක ජයක් ලැබූහ.එංගලන්ත පිල තරග 2-0 ක් ලෙස තරගාවලියේ පෙරමුණට පැමිණියේය.ජයග‍්‍රහණය සදහා ලකුණු 294 ක ඉලක්කය හඹාගිය ශ‍්‍රී ලංකා ඉනිම  ඕවර 46.1 කදී ලකුණු 226 කට සීමාවිය. මහේල උඩවත්ත පන්දු 29 කදී හතරේ පහර හතක් සමගින් ලකුණු 40 ක් ලබා සිටියදී ශ‍්‍රී ලංකා ‘ඒ’ පිලේ පළමු කඩුල්ල ලෙස දැවී ගියේය.කුසල් ජනිත් සහ කෝසල කුලසේකර හයවැනි කඩුල්ල සදහා ලකුණු 65 ක සම්බන්ධතාවක් පවත්වමින් ලකුණු 200 සීමාව දක්වා රැුගෙන ඒමට අඩිතාලම දැමූහ. කුසල් ජනිත් පන්දු 61 කදී හතරේ පහර හතරක් සමගින් ලකුණු 59 ක් රැස් කළේය.පළමු පන්දුවට පහර දුන් එංගලන්ත ‘ඒ’ පිල වෙනුවෙන් එංගලන්ත එක්දින පිලේ ආරම්භක පිතිකරු ලෙස ක‍්‍රීඩා කරන ක්‍රෙග් කීස්වෙටර් අංක පහ පිතිකරු ස්ථානයේ වේගවත් ඉනිමක් දියත් කරමින් පන්දු 99 කදී හතරේ සහ හයේ පහර හය බැගින් අන්තර්ගත කරමින් නොදැවී ලකුණු 112 ක් රැස්කිරීමට සමත් විය.එංගලන්ත ‘ඒ’ පිලේ නායක ජේම්ස් ටේලර් කාසියේ වාසිය ලබා පන්දුවට පහරදීමට තීරණය කළේය. තිළිණ තුෂාර ක‍්‍රියාත්මක වෙමින් ආරම්භක කඩුල්ලේ සම්බන්ධතාව ලකුණු 24 කට සීමා කරමින් ජෝ රූට් පිටියෙන් ඉවත් කළේය. සුරාජ් රන්දීව් සහ මාලිංග බණ්ඩාර දෙවැනි සහ තෙවැනි කඩුලූ ලකුණු තුනක් තුළ දවාගනිමින් එංගලන්ත ‘ඒ’ මුල් පෙළ සසළ කිරීමට සමත් වූහ.මෙම තරගයට තමන් කැ`දවීමේ තේරීම් කමිටුවේ තීරණය නිවැරදි බව සනාථ කරමින් නිවැරදි ස්ථානයේ පන්දුව පතිත කළ මාලිංග බණ්ඩාර, සිවුවැනි කඩුල්ල ලෙස නායක ජේම්ස් ටේලර් කඩුල්ල මුවා කිරීමේ වරදට හසුකර ගත්තේය.නිත්‍ය දග පන්දු තිදෙනා හොදින් පන්දු යවමින් සිටියදී 26 වැනි  ඕවරය යැවූ නායක තිළිණ කණ්ඩම්බි ලකුණු 17 ක් (1,2,4,0,4,6) පිරිනැමීමෙන් එංගලන්ත පිතිකරුවන්ට ග‍්‍රහණයෙන් මිදීමට අවස්ථාව ලැබුුණි. කෙසේ වෙතත් පළමු තරගයේදී පන්දු යවන්නන් දැඩි ප‍්‍රහාරයට ලක්වූ අවස්ථාවේදී කණ්ඩම්බි පන්දු යැවීමෙන් වැළකී සිටියේය.පළමු තරගයේදී වේගවත් ශතකයක් රැස්කළ ජෝස් බට්ලර් පන්දු 34 කදී හතරේ පහර හතරක් සහ හයේ පහර දෙකක් සමගින් ලකුණු 40 ක් රැස්කර සිටියදී සීකුගේ ප‍්‍රසන්න හමුවේ කඩුල්ල මුවා කිරීමේ වරදට හසුවිය.ක්‍රෙග් කීස්වෙටර් සහ සමිට් පටෙල් (43) හයවැනි කඩුල්ල සදහා ලකුණු 100 ක සම්බන්ධතාවක් පවත්වමින් ගෞරවනීය තත්ත්වයකට රැුගෙන ඒමට සමත් වූහ.මෙම තරගයට ජ්‍යෙෂ්ඨ පා දග පන්දු යවන ක‍්‍රීඩක මාලිංග බණ්ඩාර කැදවා තිබූ අතර වේග පන්දු යවන ක‍්‍රීඩක කනිෂ්ක ඇල්විටිගලට ස්ථානය අහිමිවිය. දෙපිල අතර තෙවැනි තරගය හෙට (31) කුරුණෑගල වෙළගෙදර ක‍්‍රීඩාංගණයේදී පැවැත්වේ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ශ‍්‍රී-ලංකා-‘ඒ‘-පිල-දෙවැනි-තරගයත්-පරාජය-වෙයි/1-24187",
    "Category": "latest_news"
}