{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 ජනවාරි මස 06",
    "Headline": "ශී‍්‍ර ලංකාව පරාජයෙන් ගැලවීමේ සටනක",
    "News Content": "පිට පිටම දෙවැනි වරටත් පන්දුවට පහර දෙන ශී‍්‍ර ලංකා කණ්ඩායමේ දෙවැනි ඉනිමේදීත් ඉදිරි පෙළ පිතිකරුවන් සිවු දෙනකු දැවීයාම නිසා කේප් ටවුන් නුවර නිව්ලන්ඞ් කී‍්‍රඩාංගණයේදී පැවැත්වෙන තුන්වැනි සහ අවසාන ටෙස්ට් කි‍්‍රකට් තරගයේ තුන්වැනි දිනය වූ ඊයේ (5 වැනිදා) ශී‍්‍ර ලංකා කණ්ඩායම ඉතාමත් අසීරු තත්ත්වයකට මුහුණ දී සිටියේය.තුන්වැනි දිනයේ කී‍්‍රඩාව නතර කරන විට ශී‍්‍ර ලංකා පිල කඩුලූ 4 කට ලකුණු 138 ක් ලබා සිටි අතර ඉනිමක පරාජයෙන් ගැලවීමට තවත් ලකුණු 203 ක් අවශ්‍යව තිබිණ.තිලාන්  සමරවීර (නොදැවී 19) සහ ඇන්ජලෝ මැතිව්ස් (නොදැවී 28) ඒ වන විට පිටියේ රැඳී සිටි පිතිකරුවෝ වූහ.දිවා ආහාරයට පෙරම ශී‍්‍ර ලංකා පිතිකරු ලයිස්තුවේ ඉදිරිපෙළ පිතිකරුවන් පස්දෙනකු ආපසු කී‍්‍රඩාගාරයට යැවූ ඬේල් ස්ටෙයින් සහ වර්නන් පිලැන්ඩර් දෙදෙනා ප‍්‍රමුඛ දකුණු අපි‍්‍රකානුවෝ ශී‍්‍ර ලංකා පළමු ඉනිමේ අවසන් කඩුලූ හතම ලකුණු 55 කට දවාගත්හ.දෙවැනි ඉනිමේදීත් තත්ත්වය එතරම් යහපත් නොවිණ. දෙවැනි ඉනිමේදී ලකුණු 98 කට කඩුලූ 4 ක් දැවී ගිය අතර ශී‍්‍ර ලංකා පිලේ පළපුරුදුම පිතිකරුවන් දෙදෙනා වන කුමාර් සංගක්කාර සහ මහේල ජයවර්ධන පන්දු 23 ක් ඇතුළතදී දැවී ගියහ.මහේල සහ සංගක්කාර වැනි පිතිකරුවන් දෙදෙනකුට එකම දිනයේ දෙවරක් දැවී යාමට සිදුවීමත් එක්තරා ආකාරයක අවමානයකි. එහෙත් එහිලා විශාලතම කාර්ය භාරය කළේ මෙම පිතිකරුවන් දෙදෙනාගේ උඩපන්දු තුනකට වගකියූ ජැක් කලිස් මිස අනෙකකු නොවේ.දිනය පුරාම කිසියම් නිශ්චිත සැලැස්මකට අනුව ශී‍්‍ර ලංකා පිතිකරුවන්ට පන්දු යැවු දකුණු අපි‍්‍රකානුවෝ, ශී‍්‍ර ලංකා පිතිකරුවන්ට ලකුණු ලබාගැනීමට අවසර දුන්නේ ඔවුන්ගේ ප‍්‍රියතම පහරට උගුල් ඇටවීමෙන් පසුවය.කඩුලූ දෙකක් දැවී ලකුණු 149 ක් ලබා සිටි ශී‍්‍ර ලංකා පිල හමුවේ, තුන්වැනි දිනයට කදිම ආරම්භයක් ලබාගත් දකුණු අපි‍්‍රකානුවෝ පළමු පන්දු තුන ඇතුළතදීම කුමාර් සංගක්කාර දවාගත්හ.ඬේල් ස්ටෙයින්ගේ පළමු පන්දු දෙකම නිදැල්ලේ යාමට ඉඩ දුන් සංගක්කාර, පිට ඉන්නට එපිටින් වැටුණු තුන්වැනි පන්දුවට ඩ‍්‍රයිව් පහරක් ගැසූ නමුත් බැක්වර්ඞ් පොයින්ට්හි සිටි හසිම් අම්ලා උඩපන්දුව රැකගත්තේය. තමන්ගේ උඩපන්දුව රැකගත් බව අදහාගැනීමටත් බැරිව මඳ වේලාවක් බලා සිටි වමත් පිතිකරුවාට ආපසු කී‍්‍රඩාගාරයට යනවා විනා වෙනත් කළ හැකි දෙයක් නොවීය.පෙරදින සන්ධ්‍යාවේ නොදැවී සිටි අනෙක් පිතිකරුවා වූ මහේල ජයවර්ධන, තිලාන් සමරවීර සමග එක්ව, පැයකට ආසන්න කාලයක් තත්ත්වය පාලනය කරගෙන සිටි නමුත් 48 වැනි  ඕවරයේදී නැවතත් පන්දුව අතට ගත් වර්නන් පිලැන්ඩර් සමරවීරට මහත් හිසරදයක් විය.පන්දුව පරණ වී තිබූ හෙයින් එය හොඳින් දෝලනය කළ පිලැන්ඩර්, සමරවීරගේ පිට ඉන්නෙන් ඉවතට ඇදී යන පරිදි, පිට ඉන්න එල්ලයේ එක පිට එක පන්දු යැවීය. බොහෝ අවස්ථාවන්හිදී ඒවා නිදැල්ලේ යාමට දුන් සමරවීර අවශ්‍යම ඒවට පමණක් පිත්ත දැමූ නමුත් ඉන් එක පන්දුවක් පිත්තේ පිටත දාරයේ ගැටීමෙන් පසුව දෙවැනි ස්ලිප්හි සිටි ජැක් කලිස්ගේ දෑත් අතර සැගවී ගියේය.මහේල ජයවර්ධනත්, ඒ ආකාරයෙන්ම ඬේල් ස්ටෙයින් හමුවේ දැවී ගියේ ශී‍්‍ර ලංකා පිල ආමාරුවේ වැටෙන බවට නිශ්චිත ඉගි පළකරමිනි.ශී‍්‍ර ලංකා පිලේ හිටපු නායකයා වන මහේල ජයවර්ධන වසර 2009 නොවැම්බර් මාසයේදී ඉන්දියාවට එරෙහිව අහමදාබාද් නුවරදී ලබාගත් ලකුණු 275 න් පසුව, ශී‍්‍ර ලංකාවෙන් පිටතදී මේ දක්වා ටෙස්ට් අර්ධ ශතකයක් ලබාගෙන නැත. ටෙස්ට් තරගාවලි දෙකක, ඔහුගේ අවසන් ඉනිම 12 දී මහේල ලබාගෙන ඇත්තේ ලකුණු 234 ක් පමණක් වන අතර එහි ඉනිමක සාමාන්‍යය 19.50 කි.  අද තරගයේ සිවුවැනි දිනයයි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ශී‍්‍ර-ලංකාව-පරාජයෙන්-ගැලවීමේ-සටනක/1-20693",
    "Category": "latest_news"
}