{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2011 නොවැම්බර් මස 11",
    "Headline": "ඉහළින් එන නියෝග කියා චිත්‍රපට පස්සට දාන්නේ ඇයි ?",
    "News Content": "ඔහු අද  දවසේදී බොහෝ දෙනා හඳුන්වන්නේ ”කොමඩි රජු” ලෙසිනි. හාස්‍ය ශිල්පියකු ලෙස ඔහු තමන්ට අනන්‍ය වූ ශෛලියකින් පේ‍්‍රක්‍ෂකයාගේ හද බැඳගෙන අවසන්ය. ඔහුගේ චිත‍්‍රපට, වේදිකා නාට්‍ය බැලීමට බොහෝ දෙනා අසාවෙන් බලා සිටින්නේ ඔහු සතු හාස්‍යය රංගනය ඉහළ මට්ටමක තිබෙන බැවිනි. අද ඔහු එයින් ඔබ්බට ගොස් චිත‍්‍රපට අධ්‍යක්‍ෂවරයකු බවට පත්ව සිටී. ඔහුගේ කුළුඳුල් සිනමා අධ්‍යක්‍ෂණය ”තැන්ක් යු බර්ටි” මෙම මස 25 වැනිදා සිට ඊ.ඒ.පී. මණ්ඩලයේ සිනමාශාලාවල  තිරගත කිරීමට නියමිතව තිබේ. චිත‍්‍රපට ප‍්‍රදර්ශනය කිරීමේදී ඔහුට බොහෝ බාධා එල්ල වී තිබේ. අදටද එසේමය. මේ සියලූ  ප‍්‍රශ්න ගැන ඔහු අපි සමඟ කෙලින් කතාබහ කළෙමු. ඔහු  නමින් ටෙනිසන් කුරේය. මේ ටෙනිසන් හාස්‍යයෙන් ඈත්වී සිනමාවේ තිබෙන ප‍්‍රශ්න ගැන ඍජුවම කළ කතාබහක සටහනකි.ඔබ මෙතෙක් කල් අප හඳුනාගෙන තිබුණේ හාස්‍ය රංගන ශිල්පියකු ලෙසිනුයි. අද දවසේදී ඔබ චිත‍්‍රපට අධ්‍යක්‍ෂණයටත් පිවිසිලා. චිත‍්‍රපටයක් අධ්‍යක්‍ෂණය කරන්න ඔබට අදහසක් ඇතිවුණේ ඇයි?අපි ඒ කාලේ දිනේෂ් පි‍්‍රයසාද්, නිමල්සිරි රෝසා වගේ අය චිත‍්‍රපට අධ්‍යක්‍ෂණය කරන්න උනන්දුවෙන් හිටියේ. චිත‍්‍රපටයක් අධ්‍යක්‍ෂණය කරන්න මාත් පුදුම ආසාවකින් හිටියේ. දිනේෂ් මට කිව්වේ, ”උඹට හොඳට ඇක්ට් කරන්න පුළුවන් තාවකාලිකව අධ්‍යක්‍ෂණය  නවත්වලා දිගටම රඟපාන්න  කියලයි.” ඒ හින්දා මම රඟපෑමට යොමුවුණා. ඒ අතරේ චිත‍්‍රපට ගොඩක තිර කතා මම රචනා කළා. ඒත් අධ්‍යක්‍ෂණයට තිබූ ආසාව නැතිවුණේ නෑ. කවදාහරි තැනක් ලැබුණු විට චිත‍්‍රපටයක් කරනවා කියා මා සිතාගත්තා.චිත‍්‍රපටයක් කරන්නට  ඕන කියලා හිතුවාට මට එකපාරටම කරන්න බැහැනේ. ”සිනහව තුළින් ලේ පිරිසිදු කිරීම, ලේ පිරිසුදු කිරීමෙන් නිරවුල් කිරීම, මේක වයස් භේදයකින් තොරව සිදුවන දෙයක්. වෛද්‍ය මතයත් ඒකයි. දේශපාලනඥයෝ මහ  ලොකුවට කෑ ගසමින් කරන්නෙ ජනතාවට සේවයක් කරන්න කියලනේ. ඉතින් මට  පුළුවන් කලාකාරයෙක් විදිහට ජනතාවට සේවයක් කරන්න. කලාකරුවා කළ යුතු ලොකුම දෙය තමයි මිනිසාව සතුටු කිරීම. ඒ සතුටු කළ යුතු දේ ගැන මම කතාව ලියා පිටපතක් හැදුවා. මම කිසිම පක්‍ෂයකට ගියේ නෑ. නමුත්  ඕනෑම  පවතින රජයක කීකරු මිනිස්සු අපි. අපිට නම්බුවක්, කීර්තියක් ආවා කියන්නේ ඒක ශ්‍රී ලංකාවටමයි. පාලකයෝ කවුරු වුණත් අපට එකයි. කලාකාරයා කිසිම පැත්තකට යායුතු නැති බවයි මගේ අදහස.ඒ අනුව තමයි මට හිතුණෙ මිනිසුන්ව සතුටු කරන්න මේ කාලයේ චිත‍්‍රපටයක් කරන්න  ඕනේ කියලා.  ගලූකු ආයතනයේ ව්‍යාපාරික ජගත් එම්. යාපා  මහත්මයා මට ආරාධනා කළා චිත‍්‍රපටයක් කරන්න. නමුත් ඒක මම ඒතරම් ඔළුවට ගත්තේ නෑ. ඔහු හොඳ කලාවට අදාරය කරන මහත්මයෙක්. ඔහු මගේ නාට්‍ය එහෙමත් කරනවා. දවසක් ඔහු මට කිව්වා ටෙනී ඔයා කතාව දෙබස් ලියා අධ්‍යක්‍ෂණය කරනවා නම් මම වියදම් කරන්නම් කියා. ඒ ඉල්ලීම පිට මම චිත‍්‍රපටය අධ්‍යක්‍ෂණය කළා. ඒ වගේම චිත‍්‍රපටය කරන කාලය තුළ ඔහු ඉල්ලන හැමදේම ලබා දුන්නා. එක  ජවනිකාවක් තිබෙනවා 2000ක් පමණ සෙනඟ පිරිලා ඉන්න ඉරිදා පොළක් මැද්දෙන් මම  බස් එකක් එළවන. එයට සෑහෙන මුදලක් ගියා. එයින් මට ත‍්‍රාසය තුළින් හාස්‍ය උපදින ආකාරය  පිළිබඳ අලූත් අත්හදා බැලීමක් කරන්න හැකිවුණා. ඒවා කරන්න ලැබුණේ නිෂ්පාදකතුමාගේ උදව් උපකාර හින්දයි.අනෙක මගේ කලා ක්‍ෂේත‍්‍රයේ ගොඩක් යාළුවෝ ඉන්නවා. මගේ චිත‍්‍රපටයට මේ සැම දෙනාම පාහේ  එකතු කරගන්න ලැබුණා. නිෂ්පාදක ජගත්  ඒම්. යාපා මහත්මයා මට ඒ සඳහා උදව් කළා. මෑත ඉතිහාසයේ වැඩිම නළු නිළි පිරිසක් රඟපාන්නේ මගේ චිත‍්‍රපටයේ. නිෂ්පාදකතුමා ඒ සියලූ දෙනාටම හොඳට ගෙවීම්  කළා. එය මා ඉතා අගය කරනවා. මේ හින්දා මා කැමති ආකාරයෙන් මිනිසුන් සතුටු කළ හැකි හොඳ චිත‍්‍රපටයක් කරන්න මට අවස්ථාව උදාවුණා.සිනමාවේ අර්බුද ගැන බොහෝ දෙනා කතා කරනවා. ඇත්තටම ඔබ එහෙම අර්බුදයක් දකිනවාද?දැන් මම ඉන්නෙත් අර්බුදයක තමයි. මගේ චිත‍්‍රපටය දැනට අවුරුදු 2කට පෙර පෙන්වන්න පෝලමේ තිබුණා. නිෂ්පාදකත් හරි උනන්දුවෙන් හිටියේ. ඒ අතරේ මට ඒ දින නැතිවෙලා ගියා. වෙන  චිත‍්‍රපටයක් ඇවිත් මේක ඉහළින් ආ  ඕඩරයක් කියලා දමනවා. එතනින් එහාට මම කතා කරන්න යන්නේ නෑ. මොකද ඉහළින් ආපු  ඕඩරයක්නේ. නමුත් ඒ සාධාරණත්වය ඉටුවෙන්නේ නැති බව මට වැටහුණා  ඕනෑම ආයතනයක ප‍්‍රතිපත්තියක් තිබෙනවා. චිත‍්‍රපට කර්මාන්තය ලෝකයේ ප‍්‍රබලම දෙයක්. අවුරුදු ගණනක් ලක්‍ෂ ගණන් වියදම් කරලා නිෂ්පාදකයො චිත‍්‍රපටය පෙන්වන්න ගියාම මේ ආකාරයට පෝලිමේ ඉන්නවා. පෝලිමේ ඉඳලා   අවස්ථාව එනකම් ඉන්නවා. මේ අතරේ වෙන කෙනෙක් ඉහළින් ආවා කියලා ඉස්සරහට පනිනවා. මම  පස්සට යනවා. ඔය විදිහට දිගටම යනවා.මගේ දැනීමේ හැටියට නම් මේ විදිහට ඉහළින්  ඕඩර් එන්නේ නෑ කියලා මට විශ්වාසයි. එක්තරා කට්ටියක් තමන්ට  ඕනේ  විදිහට වැඩ කරන  බවයි පේන්නේ. ඉහළට වැඩ තිබෙනවා. මේ හින්දා තමයි මගේ නාට්‍ය බිහිවුණෙත්. මේ අසාධාරණය තමයි ”අයි ඈම් ශ්‍රී ලංකා” නාට්‍යයට පාදක කරගත්තේ. එහි තේමාව තමයි ”උප්පත්තිය විපත්තිය අතර ප‍්‍රතිපත්තිය නැත්නම් නස්පැත්තිය”  කියලා. ඒ නාට්‍යයෙන් මා කියන්නෙත්  ඕනෑම ජන නායකයකුට රටක් සුන්දරව පාලනය කරගෙන යන්නට නම් යට ඉන්න පළාත් සභා, ප‍්‍රාදේශීය සභා, රාජ්‍ය ආයතනවල අය හොඳ සේවයක් ජනතාවට ලබාදිය යුතුයි. අද වෙලා තිබෙන්නේ මේ පහළ අය කරන වැරැුදි හින්දා ලොකු අය බැණුම් අහන එකයි. මේවා ගැන බලන්නවත් විශ්වාසවන්ත අය නෑ.පිළිවෙළකට යමක්  ඕඩරයට අනුව චිත‍්‍රපට කර්මාන්තයෙත් කරන්න බැරිවෙලා. මගේ නිෂ්පාදක ආපහු චිත‍්‍රපට කරයිද දන්නේ නෑ. ඒ මහත්මයා චිත‍්‍රපටවලට කොයිතරම්  ආදරේද කියනවානම් නාවලපිටියේ අලූත් සිනමාහලකුත් ආරම්භ කරලා තිබෙනවා. මේ  චිත‍්‍රපටය රිලීස් කරන්නයි හැදුවේ. මෙය දෙමළ භාෂාවටත් හඬ කවලා පෙන්වන්නත්  හදලා තිබෙන්නේ. දැන් ඒ උනන්දුව නෑ. දැන් ඔහු පවසන්නේ  ”ඔයා හින්දා චිත‍්‍රපටය කළා. මේ දේ දන්නවා නම් මම චිත‍්‍රපට කරන්නේ නෑ ව්‍යාපාර කරගෙන ඉන්නවා කියලයි.” ඉතිං මම  මොනවා කරන්නද?චිත‍්‍රපටයක් කරන එක ලෙහෙසි වුණත්, එය ප‍්‍රදර්ශනය කිරීමේදී විශාල ගැටලූවලට මුහුණ පාන්න සිදුවෙන බව ඔබට දැන් වැටහෙනවා නේද? මේ ප‍්‍රදර්ශන රටාව වෙනස්විය යුතු බවයි සමහර නිෂ්පාදකවරු  පවසන්නේ. ඔබ මෙය දකින්නේ කොයි ආකාරයටද?ප‍්‍රධානම දේ ප‍්‍රතිපත්තියක් නැතිකම. ප‍්‍රතිපත්තියක් ඇතිව හරි  ඕඩරයට යනවා  නම් ප‍්‍රශ්නයක් නෑ. එවිට චිත‍්‍රපටයක් හදනකොටම එය අහවල් කාලයේදී තිරගත කළ හැකි බව දැනගෙනම කරන්න පුළුවන්. නමුත් අද එහෙම දෙයක් නෑ.  අපට පෙන්වන්න දින දුන්නත්, එදාට පෙන්වන්න ලැබෙන්නේ නෑ. අද මණ්ඩවලට සියලූ බලතල ලබාදීලා. අපි ඔවුන් කියන දේ අහන්න  ඕනේ. මොකද එයට විරුද්ධව අපි චිත‍්‍රපටය අරන් ගිහින් කොහේ පෙන්වන්නද?එතනදී චිත‍්‍රපට සංස්ථාවට කරන්න දෙයක් නැද්ද?කොහෙත්ම නෑ. එහෙම නම් හැම මණ්ඩලවලට ඉතා හොඳ චිත‍්‍රපටශාලා තිබෙන්න  ඕනේ. එතකොට සුහදව කරගන්න පුළුවන්. අපි හොඳට පෙන්වන්න  ඕනේ හින්දා කාගෙන ඉන්නවා. මම මේ මොහොතේ බලාපොරොත්තු වෙන්නේ ලංකාවේ චිත‍්‍රපට සම්බන්ධයෙන් තිබෙන්නේ චිත‍්‍රපට සංස්ථාවනේ. ඉතින් අපි ගැන බලලා අපේ දුක බලලා මේ ගැන සොයා බලන්න ඔවුන්ට  පුළුවන්ද දන්නේ නෑ. මා හිතන්නේ එහෙම දෙයක් බැරිව ඇති කියලයි.සමහර විට ඔබ හාස්‍ය රංගන ශිල්පියෙක් හින්ද ද දන්නේ නෑ මේ තරම් කුඩම්මාගේ සැලකිලි දක්වන්නේ. කිසිම ඇගැයීමක්වත් හාස්‍ය රංගන ශිල්පීන්ට නෑ නේද?ඔබ  නියම ප‍්‍රශ්නයක් ඇසුවේ. පොත පත, විදේශීය දේ ගැන දන්නවා නම් අද ලෝකයේ ඉහළ තැනට ඇවිත් තිබෙන්නේ කොමඩියන්ස්ලා. මෑත කාලයේ ඉහළ ධනපතියෙක් තමයි මිස්ටර් බීන් කියන්නේ. ඒක අමාරු දෙයක්. මොකද හැමෝටම හිනස්සලා සතුටු කරන්න බැහැ. ලංකාවේ කොමඩියන්ස්ලාට කියන්නේ විකටයෝ කියලා. විකටයෝ කියන්නේ සර්කස් කණ්ඩායම්වල ඉන්න අය. මේක  හාස්‍ය රංගනයක්. ඒක කරන්න සමාජය ගැන හොඳ අවබෝධයක් තිබෙන්න  ඕනේ. එහෙම නැත්නම් කොහොමද සමාජයේ  වැරැුදි තැන්වලට විහිළුවෙන් හින්ට් එකක් ගහන්නේ. කාටුන් ශිල්පීන් පවා කරන්නේ ඒ දෙයයි.කිසිම උළෙලකවත් හාස්‍ය රංගන ශිල්පීන් අගයන්නේ නෑ. මට කවදාවත් සම්මාන ලැබිලා නැහැනේ. ඒකට මම  ආසයි. මොකද මිනිස්සු මට තව තවත්  ඒ හින්දා ආදරය කරනවා. කතා කරනවා. කවුරුහරි දෙන්න ඉන්නවා නම් මට ඒ දේ එපා. නොදෙන තරමට තමයි මම මාකට් වෙන්නේ. මෙතනදීත් චිත‍්‍රපටය කරලා තිබෙන්නේ විහිළු කාරයෙක්නේ. ”මේ වගේ මිනිසුන්ට චිත‍්‍රපට කරන්න දෙන්න පුළුවන්ද? පොඞ්ඩක් හිටපල්ලා, අපි හොඳ ඒවා පෙන්වාගන්නකම්” අන්න ඒ වගේ දෙයක් තමයි අද මට වෙලා තිබෙන්නේ.මේ ලිපිය නිකම් හරි ජනාධිපතිතුමාට කියවන්න ලැබුණොත්, මට කතා කරලා කියයි. මොකක්ද මට වෙලා තිබෙන අසාධාරණය ගැන.  එතුමා කලාකරුවන් ඉතා අගය කරන කෙනෙක්. එතුමා දන්නේ නැති ඇති යට අය කරන වැඩ මේවා. චිත‍්‍රපටය මේ 25 වැනිදා තිරගත කරන්න දින දීලා තිබෙනවා. එදාටත් පෙන්වන්න ලැබෙයිද දන්නේ නෑ.”තැන්ක් යු බර්ටි” චිත‍්‍රපටයේ අධ්‍යක්‍ෂ ටෙනිසන් කුරේ  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඉහළින්-එන-නියෝග-කියා-චිත්‍රපට-පස්සට-දාන්නේ-ඇයි--/1-12459",
    "Category": "latest_news"
}