{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 මාර්තු මස 18",
    "Headline": "කොග්ගල දි අරිසෙන් අහුබුදු සැමැරෙයි",
    "News Content": "අරිසෙන් අහුබුදු තරම් සිංහල භාෂාවට, ගීත සාහිත්‍යයට සේවයක් කළ මිනිසත් කමින් අනූන මිනිසකු මේ මිහිපිට සිටියාදැයි සැක සිතෙන තරමටම ඔහු විශිෂ්ට මානව හිතකාමී යුග පුරුෂයෙකියි අරිසෙන් අහුබුදු 92 වැනි ජන්ම දිනය වෙනුවෙන් කොග්ගල අරිසෙන් අහුබුදු මහතා උපන් බිමේ දී අද (18) පැවැති උත්සවයකදීකොළඹ විශ්ව විද්‍යාලයයේ සිංහල අධ්‍යයනාංශයේ මහාචාර්ය සරත් විජේසූරිය පවැසීය.‘‘අරිසෙන් අහුබුදු සුනිල් ශාන්තයන්ටත්, අමරදේවයන්ටත් ගීත රචනා කළා. ඒ වගේම දරුවන් වෙනුවෙන්, වැඩිහිටියන් වෙනුවෙන් සමාජයේ සියලූම තරාතිරමේ අය වෙනුවෙන් සාහිත්‍ය නිර්මාණ කළා. විශ්ව සාහිත්‍යයපරිශීලනය කරමින් ඔහු කළ නිර්මාණ අති විශිෂ්ටයි.’’‘‘අහුබුදු ගුරුවරයෙක්. ගාල්ල මහින්ද මහා විද්‍යාලයේ ගුරුවරයෙක්. ප`ඩිවරයෙක්. මෙරට සාහිත්‍ය ක්ෂේත‍්‍රයට අති විශාල ගෝලයන් පිරිසක්  බිහිකළා. ඔහු හැමදාම ගමන් කළේ බසයෙන්. ඒ වගේම නිවසට පැමිණි සියලූම දෙනාට තම බිරිඳ සමග එක්ව ආගන්තුක සත්කාර කළා. මේ විශිෂ්ඨ මානව හිතකාමියා පිළිබඳ බොහෝ දේ කිව හැකියි. සිංහල භාෂාව පවතිනතාක් අරිසෙන් අහුබුදු නාමයත් ඒ ආකාරයෙන්ම අනාගතයට උරුම කිරීමට හැකියාව ලැබේවා.’’ආචර්ය හරිශ්චන්ද්‍ර විජයතුංග මහතා මුලසුන  හෙබැවීය. නියෝජ්‍ය කථානායක චන්දිම වීරක්කොඩි මහතා ද කථා කළේය. කලාභූෂණ මාටින් ජයවර්ධන මහතා විසින් කවි දෙසුමක් පවත්වන ලද අතර අරිසෙන් අහුබුදු මහතා විසින් ලියන ලද කොග්ගල පවත ග‍්‍රන්ථයේ දෙවැනි මුද්‍රණයේ පළමු පිටත අහුබුදු මහතාගේ මිණිපිරියක වන සඳනි අහුබුදු මහත්මිය විසින් ආචාර්ය හරිස්චන්ද්‍ර විජයතුංගට වෙත පිළිගැන්වීය. හරිස්චන්ද්‍ර මහතා මෙසේ කීවේය. ‘‘මා අහුබුදු ඇසුරු කරන්න පටන් ගත්තේ 1948 දී. නමසිය පනස් ගණන් වල රටේ දැවැන්ත පරිවර්ථනයක් වෙමින් තිබුණා. සිංහල රාජ්‍ය භාෂාව කරන්න අවශ්‍යයැයි කියූ සටනේ පුරෝගාමියකු ලෙස අහුබුදු මහතා රට පුරාම කථා පවත්වමින් ගියා. මේ ආභාෂය මටත් ලැබුණා. සිංහල පමණක් නොවෙයි. ගී‍්‍රක, ප‍්‍රංශ වැනි භාෂා පවා අපි ඉගෙන ගත්තා. රැපියෙල් තෙන්නකොන් කුමරතුංගයන් ගැන කීවා වාගේම මටත් අහුබුදු ගැන කියන්නට වන්නේ ‘මටැදුරු සුමිතුරුද වූ අහුබුදුවන්‘ කියා තමයි. ’’‘‘සන්සෝනි කොමිසමේ මා නීතීඥයෙක් ලෙස පෙනී සිටියා. සිංහල බෞද්ධයාට වූ අසාධාරණය ගැන මම එහිදී කියද්දී මා කථා කළ සෑම දේටම ශක්තිය ලැබෙන්න කරුණු කාරණා සපයා දුන්නේ මෙතුමා. ශාස්තී‍්‍රය කරුණු සහ ඓතිහාසික කරුණු දුන්නේ මෙතුමා. මගේ සේරම වැඩ අතහැරලා පෙනී සිටිද්දී මෙතුමා පුදුමාකාර සහයෝගයක් දුන්නා. ප‍්‍රභාකරන්ගේ රූපය ඇදලා ඒකට ඇණ ගහලා දුන්නා. කඩදාසියේ යන්ත‍්‍රයක් ඇදලා දුන්නා මේක සාක්කුවේ දාගෙන ගිහින්  ඕනම කෙනෙක් ඉස්සරහා තර්ක කරන්න කියා කිව්වා. මම ඒක රැගෙන ගිහින් කරපු හැම තර්කයක්ම දිනුවා.’’ චන්දිම වීරක්කොඩි මහතා කියා සිටියේ සිංහල කම සිංහල සාහිත්‍යය අගය කළ ශේෂ්ඨ විද්වතකු වෙනුවෙන් කොග්ගල සිහිවටනයක් තැබීම ගැන කෘතඥ වන බවයි.අහුබුදු මහතාගේ නිවස පිහිටි ස්ථානය මුහුදට සෝදාගෙන යාමෙන් පසු ඉතිරිවූ එකම සළකුණ වූ එම ගෙවත්තේ පිහිටි සෙක්කු ගල කොග්ල වෙරළ උද්‍යානයේ තැන්පත් කැර එම ස්ථානයේ අනුස්මරණ ඵලකයක් නිරාවරණය කැරිණි සඳා අහුබුදු සැමියාගේ පිළිරුව මල්දමින් සැරැසුවාය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/කොග්ගල-දි-අරිසෙන්-අහුබුදු-සැමැරෙයි/1-32083",
    "Category": "latest_news"
}