{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 මැයි මස 20",
    "Headline": "මංජුලා විතරක් නෙමෙයි  ඕනම නිළියක් එක්ක රඟපාන්න මා සූදානම් ",
    "News Content": "සුරාජ් මාපා ගැන මේ දිනවල වැඩිපුර කතා බහ වෙන බව කියන්න පුළුවනි. සේපාලිකා (ස්වර්ණවාහිනී), සඳසිත්තම් (සිරස), සපුමලී (ස්වාධීන රූපවාහිනිය) යන ටෙලිනාට්‍ය නිසා තමයි සුරාජ් ගැන වැඩි දෙනා කතා බහ වෙන්නෙ. ඒ නිසාම මෙවර සඳැල්ල කතාබහ හැඩ කිරීමට අප ආරාධනා කළේ ඔහුටයි. කලාතුරකින් පුවත්පත් පිළිසඳර සඳහා පෙනී සිටින සුරාජ් මේ පිළිසඳරට කියන්නෙ මොනවද බලමු.සුරාජ් කොහොමද ජීවිතේ?බොහොම සරලව ජීවිතය යනවා. ඒ මොන විදියටද?රඟපෑම්වලට එක්වෙනවා. ඒවා විකාශය වෙද්දී මොනවද තව රංගනයෙන් හදා ගත යුතු දේවල් කියලා හිතමින් සරලව කාලය ගතකරනවා. ගොඩාක් සතුටින් ඉන්නවා කියන්නෙ?මේ නාට්‍ය තුනටම ලැබෙන ප‍්‍රතිචාර හරි ඉහළයි. ඒ නිසා හරිම සතුටින් ඉන්නෙ. මේ නාට්‍ය තුනට අමතරව අලූතින් නිර්මාණය වන තවත් නාට්‍යය දෙකක රූගත කිරීම්වලට මේ දිනවල දායක වෙනවා. ඇයි ඔබ ටෙලිනාට්‍යවල විතරක් රඟපාන්නෙ? චිත‍්‍රපට සඳහා ආරාධනා නැද්ද? නැතිනම් උනන්දුවක් නැද්ද?බොහෝ විට චිත‍්‍රපට නිර්මාණය වීම බහුලව සිදුවන්නෙ නැහැ. ඒ නිසා ඒවා ලැබෙයි ලැබෙයි කියලා බල බලා ඉන්න බැහැ. ටෙලිනාට්‍යවල රඟපාලා එයින් ලැබෙන ප‍්‍රතිචාර වගේම එක් එක් චරිත කරලා ලබන සතුට ඉහළයි. චිත‍්‍රපටවලට ආරාධනා ලැබෙනකල් ඒවා ඒ විදියට කරගෙන යනවා. මේ ලැබෙන දේ ප‍්‍රමාණවත්ද ඔබගේ ආර්ථික පසුබිමට?ඇත්තෙන්ම ප‍්‍රමාණවත්. සමහරු මගෙන් ඔය ප‍්‍රශ්නය අහනවා. ඇත්තටම ඒ ස්ථාවරයට හේතුව මහන්සිවී කැපවීමෙන් වැඩ කිරීම නිසයි. මට කළහැකි උපරිම ප‍්‍රමාණයෙන් වැඩ කරනවා. බැරි දේ බාර ගන්නෙ නැහැ. දවසේ වැඩි හරියක් වැඩ කරන නිසා නිදා ගන්න ලැබෙන්නේ පැය 5ක් විතරක් වගෙයි. ඒකට මම හරි කැමතියි. එය වෙහෙසකර නැද්ද?නැහැ, පුළුවන් හැමවෙලාවෙම කාලයට උපරිම දායකත්වයක් දුන්නාම හිතට ලොකු සතුටක් දැනෙන්නෙ. එයින් මම හරි තෘප්තියක් ලබන්නෙ. අනවශ්‍ය දේවල් ගොඩාක් මම ජීවිතෙන් අයින් කරලා තියෙන්නෙ. මොනවද ඒ දේවල්?පාටි උත්සව, යාළුවෝ එක්ක විනෝද වීමට යන අවස්ථා ගොඩාක් අඩු කරලා තියෙන්නෙ. ඇයි එහෙම සීමා පනවා ගන්නෙ?ජීවිතය ගොඩාක් සංකීර්ණ කර ගත්තොත් අපට අපේ වැඩ ටික හරියට කරන්න බැරිව යනවා. ඒ නිසා මගේ රංගනය සහ කියවීම් සම්බන්ධයෙන් මෙන්ම, රංගනයට අවශ්‍ය කරන සියල්ල අධ්‍යයනය කරන්න මම ආසයි. ඒ වගේම ව්‍යායාම කටයුතුවලත් නිරන්තරයෙන් යෙදෙනවා. මාසයකට සැරයක් විතර ගෙදර ගිහින් අම්මා - තාත්තා එක්ක විවේකය ගත කරලා එනවා. අක්කලා දෙන්නම විදේශගත වෙලා. ඒ නිසා අම්මා - තාත්තා බලා ගැනීම බාරදුර කටයුත්තක් වෙලා. එය මම කළ යුතුමයි. ඒ දෙන්නා දඹදිව යැවීමේ ලොකු ආසාවක් මට තිබුණා. ඒ දේත් කළා. ඒ නිසා හිතට හරි සතුටුයි. මොන දේ නැතත් නළු නිළියන්ට නිරන්තරයෙන් එක් එක්දේ අහන්න ලැබෙනවා. විශේෂයෙන්ම අන්තර්ජාලය හරහා. ඒ ගැන මොකද හිතන්නෙ?ඉස්සර නම්, මම වටපිටාව ගැන සොයමින් ජීවත් වුණා. ඒත් දැන් නම් මට ඒවා කිසි වැදගැම්මකට නැති දෙයක්. මම මගේ වැඩ ටික කරනවා. මං ගැන මොනවද කතා කරන්නෙ කියන එක මට වැදගත් නැහැ.  ඕන කෙනෙකුට  ඕන දෙයක් කියන්න පුළුවනි. නමුත් කවුරුවත් අද වෙනකල් හානියක් වෙන විදියට වැඩ කරලා නැහැ. කොහොම වුණත්, ඔබගේ යටගියාව ගැන මාධ්‍ය ඔබගෙන් අහනකොට මොකද හිතෙන්නේ? සුරාජ් හිටපු ගෑණු ළමයා කෝ? සුරාජ් බඳින්නෙ නැද්ද? ඔය වගේ දේවල් අහනකොට කේන්ති යන්නෙ නැද්ද?ගොඩාක් වෙලාවට මම ඒ වගේ දේවලට ඇහුම්කන් දෙන්නෙ නැහැ. ඒවා අහන්න සොයන්න ගියාම තමයි ඒවා ප‍්‍රශ්න වෙන්නෙ. නමුත් තමුන්ගෙ වැඬේ කරගෙන හිටියාම ඔය ප‍්‍රශ්න මොකුත් නැහැ. මම නිතරම කල්පනා කරන්නෙ හෙට දවසෙ මොනවද කරන්න  ඕනෑ කියන එක ගැනයි. ඇත්තටම තවම මම ක්‍ෂේත‍්‍රයට දෙයක් කරලා නැහැ. මම සමාජයට දැනෙන යමක් කරන්න  ඕනෑ. ඒ අදහස තමයි තියෙන්නෙ. දැන් නැවතත් මංජුලා කුමාරි සමග ඔබ රඟපානවා. බොහෝ දෙනා ඒ ගැළපීම ගැන විවිධ කතා කියන්න පුළුවනි. ඔබ කොහොමද ඒ සැසඳීම දකින්නේ? ඔබ කොහොමද හිතන්නෙ ඔබට වඩාත් ගැළපෙන නිළි චරිතය ගැන? එහෙම කිව්වොත් අනිත් අය අමනාප වේවිද?සමහර වෙලාවට සමහර අධ්‍යක්‍ෂකවරු උත්සාහ ගන්නෙ අලූත් මුහුණු සසඳන්න. නමුත් ඒ ගැළපීම නිතරම සාර්ථක වෙන්නෙ නැහැ. අලූත් හොඳ අයත් ඉන්නවා. ඒත් මට නම් ඔය මොනවත් ප‍්‍රශ්න නෙවෙයි. නමුත් මේ මේ අයත් එක්ක වැඩ නොකරනවා කියනා අදහසක් තිබුණා. දැන් එහෙම කිසිම භේදයක් නැහැ. ලැබෙන  ඕනෑම නිළියක සමග රඟපාන්න සූදානම්. ඒ වෙනස නළුවකුට අවශ්‍යයි. මට කවුරුවත් එහෙම විශේෂ නැහැ. මංජුලා කුමාරි, චතුරිකා, උපේක්‍ෂා, ජානකී, නිරෝෂා ඔය සියලූ දෙනා සමග රඟපෑ චරිත අතරින් ඔබට වඩාත් ආදරණීය බවක් ගෙන දුන් චරිතය, එවැනි හැඟීමක් ගෙනදුන් චරිතය නම් කරන්න කිව්වොත්?මම රඟපෑමේදී සුරාජ් මාපා කියන චරිතය නෙවෙයි. ඒ නිසා හැමෝම එක්ක ඒ ඒ චරිතයට ආදරය කරමින් රඟපානවා. ආදරය ගැන පෞද්ගලිකව මම ගොඩාක් දේ අත්විඳලා තියෙනවා. ඒ නිසා ආදරය සම්බන්ධ චරිත රඟපාන්න ගියාම උපරිම උත්සාහ ගන්නෙ ආදරණීය බව පේ‍්‍රක්‍ෂකයාට දැනෙන විදියට රඟපෑම ඉදිරිපත් කිරීමටයි. ඇත්තටම ආදරය කියන්නෙ කලාවක්. ඒ කලාව රංගනයේදී සුන්දරව ඉදිරිපත් කිරීමෙන් පේ‍්‍රක්‍ෂකයා ලබන සතුට අපමණයි. ඔබ, ඔබේ ජීවිතයේ මෙතෙක් දුටු සුන්දර ගැහැණු චරිත අතරින් ඔබ එක්වරම තැතිගැන්වූ චරිතය කවුද? ඔබව ගැස්සීමට පත්කළ කෙනා කවුද?ජීවිතේ ගොඩාක් එහෙම අය සිටින්න ඇති........ම්ම්.......ම්.......හිත වගේම, ඇස විතරක් නෙවෙයි, ජීවිතේම ගස්සලා ගිය අයත් ගොඩාක් ඇති. ඒත් ඒ දේවල් කියන්න ගියොත්........? තව දේවල් ගැස්සිලා යයිද?හා...... හා.......හරියට හරි......(හිනා) ම්......ම්...... නමුත් දුක් වෙන්න තරම් දෙයක් නැහැ. මම ආදරය කළා. ආදරය වින්දා. දැන් මට වයස 32යි. විනෝදය ජීවිතයට අවශ්‍යයි. ඒත් වයසත් එක්ක දැන් කෙළිළොල් බව අවශ්‍ය නැහැ. ඔබ මවිතයට පත්කළ, ඔබගෙ හිත ගස්සපු ලෝක නිළි චරිත තුනක් නම් කරන්න කිව්වොත්?ජූලියා රොබර්ට්ස්, අයිරින් ජේකොබ් සහ රාණි මුඛර්ජි මේ තුන්දෙනාගෙන් විවාහ වෙන්න කෙනෙක් යෝජනා කළොත් කාටද කැමති වෙන්නෙ? මේ තුන්දෙනාම නෙවෙයි. එහෙම නම්?දීපිකා පදුකෝන්ට හා......හා......හා......සටහන සහ ඡායාරූප - සඳුන් ගමගේ  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මංජුලා-විතරක්-නෙමෙයි--ඕනම-නිළියක්-එක්ක-රඟපාන්න-මා-සූදානම්/1-43285",
    "Category": "latest_news"
}