{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 ජනවාරි මස 09",
    "Headline": "දේශීය කි‍්‍රකට් තරගාවලිය  නැවත සකස්කළ යුතුයි ",
    "News Content": "ශී‍්‍ර ලංකා කි‍්‍රකට් කී‍්‍රඩාවට දස්කම් ඇති යොවුන් කී‍්‍රඩකයන් සොයාගැනීමේ වුවමනාවක් තිබේ නම් ශී‍්‍ර ලංකාවේ දේශීය අන්තර් කී‍්‍රඩා සමාජ කි‍්‍රකට් තරගාවලිය සහමුලින්ම නැවත සකස්කළ යුතු බව නායක තිලකරත්න ඩිල්ෂාන් පවසයි.කේප්ටවුන් නුවරදී දකුණු අපි‍්‍රකානු පිල හමුවේ ලද 2-1 ක ටෙස්ට් තරගාවලි පරාජයෙන් අනතුරුව ඩිල්ෂාන් මේ බව පැවසීය. පසුගිය අපේ‍්‍රල් මාසයේදී ශී‍්‍ර ලංකා කණ්ඩායමේ නායකයා ලෙසින් පත්වීමෙන් අනතුරුව එත දිගට ඩිල්ෂාන් මුහුණ දුන් සිවුවැනි ටෙස්ට් තරගාවලි පරාජය මෙයයි.”අපේ දේශීය තරගාවලිය නිවැරදිව හදාගන්න  ඕනෑ. ශී‍්‍ර ලංකාවේදී අපට හොඳ ශක්තිමත් දේශීය තරගාවලියක් නෑ””අපේ තරගාවලියේ කී‍්‍රඩා සමාජ 12 ක් 15 ක් සෙල්ලම් කරනවා. ඒත් ඒවායින් හොඳ ශක්තිමත් කණ්ඩායම් තිබෙන්නේ කී‍්‍රඩා සමාජ පහකට හයකට විතර තමයි. අනෙක් ඒවා ඒ තරම් ශක්තිමත් කී‍්‍රඩා සමාජ නොවෙයි. දක්‍ෂ කී‍්‍රඩකයන් සොයාගන්න අමාරු වෙලා තිබෙන්නේ ඒ නිසයි” යයි ඩිල්ෂාන් කේප්ටවුන්හිදී පැවසීය.පසුගිය වසර ගණනාවක් පුරා සිදුවූයේ පාසල් කි‍්‍රකට් පිටියෙන් සොයාගන්නා අති දක්‍ෂ යොවුන් කී‍්‍රඩකයන් ශී‍්‍ර ලංකාවේ 19 න් පහළ සංචිතයට එක්වන නමුත් වසර කිහිපයකින් ඔවුන් කොහේ ගියාද කියා සොයාගත නොහැකි වීමයි. ඊට ප‍්‍රධාන හේතුවක්ව පවතින්නේ ජාතික කි‍්‍රකට් තරගාවලියේ (ප‍්‍රධානතම අන්තර් කී‍්‍රඩා සමාජ තරගාවලියේ) පවතින දියාරු ස්වරූපයයි.කණ්ඩායම් 20 ක් කී‍්‍රඩා කිරීම නිසා ජාතික තරගාවලියේ තරගකාරීත්වය ඉතාමත් දියාරු තත්වයකට පත්ව තිබේ. ‘ඒ’ සහ ‘බී’ යනුවෙන් කාණ්ඩ දෙකකින් කී‍්‍රඩා කළද එම කාණ්ඩ දෙකටම ‘පළමු පෙළ’ තත්ත්වය ප‍්‍රදානය කිරීමට වසර කිහිපයකට ඉහත පැවති කි‍්‍රකට් අතුරු කමිටුවක් පියවර ගත්තේ මෙම කී‍්‍රඩා සමාජවල කී‍්‍රඩකයන් එංගලන්ත කි‍්‍රකට් තරග වාරයේදී එරට සුළු ප‍්‍රාන්ත සමග කී‍්‍රඩා ගිවිසුම් ඇතිකරගැනීමේ බලාපොරොත්තුවෙන් සිටින බැවිනි. මෙසේ ගිවිසුම් ලබාගැනීමට නම් එම කී‍්‍රඩකයන් පළමු පෙළ තරග වලට සහභාගි වී සිටිය යුතුය.ශී‍්‍ර ලංකා කි‍්‍රකට් කී‍්‍රඩාවේ ගුණාත්මකභාවය පිළිබඳව අබමල් රේණුවක තැකීමකින් තොරව ගන්නා ලද මෙම තීරණය සම්පූර්ණයෙන්ම (කි‍්‍රකට්) දේශපාලන තීන්දුවකි. එමගින් බලාපොරොත්තු වූයේ කොළඹ පිහිටි එක්තරා ප‍්‍රධාන පෙළේ කී‍්‍රඩා සමාජයක කී‍්‍රඩකයන්ට මෙම තීන්දුවේ වාසිය ලබාගනිමින් එංගලන්තයේ සුළු ප‍්‍රාන්ත සමග ගිවිසුම් ඇතිකරගැනීමට අවස්ථාව සැලසීමයි.මේ වසරේ පැවැත්වීමට නියමිත ප‍්‍රධානතම පළමු පෙළ තරගාවලිය දෙවැනි වතාවටත් කල් දමන ලද්දේ කී‍්‍රඩා සමාජ සඳහා ගෙවිය යුතු තරගාවලි මුදල් සම්බන්ධ අර්බුදයක් හේතුවෙනි. පසුගිය දිනවල අති විශාල මූල්‍ය අර්බුදයකට ලක්ව සිටි ශී‍්‍ර ලංකා කි‍්‍රකට් ආයතනයට, තරගාවලි මුදල් ගෙවීම සඳහා ශක්තියක් නොවීය. ආරක්‍ෂක සේවා කණ්ඩායම් හැර සෙසු කී‍්‍රඩා සමාජ සියල්ලම දැඩිව කියා සිටියේ අඩුතරමේ තරගාවලියේ මුදලින් 30% ප‍්‍රමාණයක්වත් තමන්ට ගෙවන්නේ නැතිනම් ප‍්‍රධානතම තරගාවලියට සහභාගි නොවන බවයි.කෙසේ වෙතත් මෙම තරගාවලිය මේ මස 20 වැනිදා සිට ආරම්භ කිරීමට නියමිත බව ශී‍්‍ර ලංකා කි‍්‍රකට් ආයතන ආරංචි මාර්ග වලින් දැනගන්නට ඇත.මේ සියලූ කරුණු කාරණා පිළිබඳව හොඳින්ම දන්නා ශී‍්‍ර ලංකා නායකයා දේශීය ප‍්‍රධානතම තරගාවලිය සම්බන්ධයෙන් කළකිරී සිටීම පුදුමයට කරුණක් නොවේ.”අපේ කි‍්‍රකට් තරගාවලිය එංගලන්තයේ, දකුණු අපි‍්‍රකාවේ නැතිනම්  ඕස්ටේ‍්‍රලියාවේ දේශීය තරගාවලි තරම් ශක්තිමත් එකක් නොවෙයි. අපට කී‍්‍රඩා සමාජ සම්බන්ධයෙන් එතරම් සවිමත් සැකිල්ලක් නෑ. මේ කී‍්‍රඩා සමාජ සැකිල්ල නිවැරදිව හදාගත්තොත්, අපට හොඳ කී‍්‍රඩකයන් සොයාගන්න පුළුවන්””වයස 19 න් පහළ අන්තර් පාසල් තරගාවලියත්, අන්තර්ජාතික මට්ටමත් අතරේ අති විශාල පරතරයක් තියෙනවා. ඒත් 19 න් පහළ කණ්ඩායම් වලින් ඉවතට එන කී‍්‍රඩකයන්ට කී‍්‍රඩා කරන්න තරම් හොඳ තරගාවලියක් අපට නෑ” යයි ඩිල්ෂාන් සිය මතය අවධාරණය කරමින් පැවසීය.දකණු අපි‍්‍රකානු පිල හමුවේ ලද කඩුලූ 10 ක පරාජයෙන් පසුව වුවත් තම කණ්ඩායමේ අනාගතය සම්බන්ධයෙන් ඩිල්ෂාන් දැඩි අවධානයකින් සිටියේ තරුණ කී‍්‍රඩකයන් දිගින් දිගටම අසාර්ථක වීම හේතුවෙනි. තරුණ කී‍්‍රඩකයන් අසාර්ථක වීම නිසා අවසන් මොහොතේදී තිලාන් සමරවීර නැවතත් කණ්ඩායමට කැඳවීමට තේරීම් කමිටු නිලධාරීන්ට සිදුවිය.මාස දෙකකට පමණ ඉහතදී පාකිස්තානයට එරෙහිව එක්සත් අරාබි එමීර් රාජ්‍යයේදී පැවැති ටෙස්ට් තරගාවලියට සමරවීර තෝරා නොගැණින.” ඕස්ටේ‍්‍රලියාවට එරෙහිවත්, එංගලන්තයේදීත් සමරවීර ඒ තරම් හොඳින් පන්දුවට පහර දුන්නේ නෑ. ඒ නිසා තරුණ කී‍්‍රඩකයකුට අවස්ථාව දෙන්න තේරීම් කමිටුව අදහස් කළා””ඒත් තරුණ කී‍්‍රඩකයන්ට අවස්ථාව දීමෙන් අපට වැඩක් වුණේ නෑ. ඒ නිසා තමයි තිලාන්ව නැවතත් කණ්ඩායමට කැඳවූයේ” යයිද ටෙස්ට් තරගයෙන් අනතුරුව පැවැති පුවත්පත් සාකච්ඡුාවේදී ඩිල්ෂාන් පැවසීය.විශිෂ්ට පුනරාගමනයක යෙදුණු තිලාන් සමරවීර ටෙස්ට් තරගාවලිය නිම කළේ පිට පිටම ලබාගත් ශතක දෙකක්ද සමගින්, කණ්ඩායමේ වැඩිම ලකුණු ලාභියා ලෙස ලකුණු 339 ක් රැස්කරමිනි. ඒ අතරවාරයේදී සිය ටෙස්ට් තරග දිවියේ ලකුණු 5000 කඩයිම පසුකර යාමටද සමරවීර සමත් විය.”මා හිතන්නේ ඔහුගේ පළපුරුද්දත් සමගින් තිලාන් අපේ මැද පෙළට ඉතාමත් වැදගත් කී‍්‍රඩකයෙක් වේවි” යයිද ඩිල්ෂාන් වැඩිදුරටත් පැවසීය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/දේශීය-කි‍්‍රකට්-තරගාවලිය--නැවත-සකස්කළ-යුතුයි/1-21092",
    "Category": "latest_news"
}