{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2011 සැප්තැම්බර් මස 05",
    "Headline": "‘‘නිශාචර පිරිස් මේ ක්‍ෂේත‍්‍රයට ගේන්න එපා...’’",
    "News Content": "රංගන ක්‍ෂේත‍්‍රය තුළ සිය නිසඟ කලා හැකියාවන් තුළින් පේ‍්‍රක්‍ෂක අවධානය සේම විචාරක අවධානයද දිනාගන්නට සමත් වූ රංගන ශිල්පිනියක ලෙස දුලීකා මාරපන හැඳින්විය හැකියි. විශේෂයෙන් ඇය මේ දිනවල රංගනයෙන් දායක වන ‘මලී’ හි ඩිංගිරි අම්මාගේ චරිතය තුළින් වැඩි කතාබහකට ලක්ව තිබෙනවා. එසේම ඇය රංගනයෙන් දායකවන ‘වසන්තයක් ඇවිදින්’, ‘බාගෙට නෑයෝ’, ‘ද සැලූන්’ ආදී ටෙලි නාට්‍යද මේ වකවානුවේ විකාශය වනු ලබනවා.‘මලී’ හි ඩිංගිරි අම්මාගේ චරිතය තුළ ඔබ අධි රංගනයක් ඉදිරිපත් කරන ආකාරයක් දක්නට ලැබෙනවා නේද?‘මලී’ හි පිටපතට අනුව ඩිංගිරි අම්මාගේ චරිතය සමාජගත කළයුතු ආකාරයක් තිබෙනවා. ඒ අනුව මේක අධි රංගනයක් නෙවෙයි. සාමාන්‍යයෙන් මම ගැන දන්න කෙනෙකුට හිතන්න පුළුවන් ඔය චරිතය තුළ ඉන්නෙ මම නෙවෙයි කියලා. හැබැයි ඩිංගිරි අම්මා කියන තැන ඉඳල බැලූවොත් වැටහේවි මේක අධි රංගනයක් නෙවෙයි කියලා.ඩිංගරි අම්මාගේ චරිතය මිනිසුන්ට වඩාත් සමීප චරිතයක් බවට පත්ව තිබෙන්නේ එහි පිටපත නිසාද, නැත්නම් ඔබේ රංගනය නිසාද?මම හිතන්නෙ ඔය දෙකම බලපාල තියෙනවා කියලා. ‘මලී’ කියන ටෙලි නාට්‍ය සුනන්ද සිල්වා මහතා අතින් ලියැවුණු ඉතාම හොඳ පිටපතක්. ඒ වගේම මෙය අපේ රටේ මිනිස්සුන්ට ගොඩක් සමීප චරිත රැගත් ටෙලි නාට්‍යයක්.මම ගමේ මනුස්සයෙක් වීම හා ඒ අත්දැකීම් ඔස්සේ මගේ මේ චරිතය නිරූපණය කිරීම තුළ පේ‍්‍රක්‍ෂකයන් බොහෝ ආදරණීය ලෙස මේ චරිතය පිළිගෙන තිබෙනවා.ඔබේ රංගන දිවිය තුළ නිරූපනය කළ චරිත අතරින් වෙනස් ආරක චරිතයක් ලෙස මේ චරිතය බොහෝ අය හඳුන්වනවා. මේ වෙනස ඔබට හැගෙන්නේ මොන විදිහටද?ඩිංගිරි අම්මා කියන චරිතයට මම පෞද්ගලිකව ආදරෙයි. විශේෂයෙන්ම අපේකමට, ගහට කොළට තිබෙන ආදරය අපේ හිත් ඇතුළෙ කොහොමත් තිබෙනවනේ. ඒ තුළ තමයි සෙසු කාරණා කටයුතු ඒ විදිහට සිදුවෙන්නෙ.හාස්‍ය රංගනයන් තුළින් ඔබට යමක් කළහැකි වේ යැයි ඔබ විශ්වාස කරනවාද?කොමඩි චරිතයක් කියලා කරන්න යනවාට වඩා සාමාන්‍ය සමාජයේ ජීවත්වන චරිත ඇසුරින් තමයි හාස්‍ය මතුකළ යුත්තේ. එහෙම නැතුව අමුතුවෙන් කොමඩි කරන්න ගියොත් ඒක අතාත්ත්වික වෙනවා විතරක් නෙවෙයි මිනිස්සුන්ට ඒක දැනෙන්නෙ නැහැ. ‘ද සැලූන්’ හි චරිතය මම ඇත්තටම දැකලා තියෙන චරිතයක්. ඒ නිසා එම චරිතය තමයි මම ප‍්‍රතිනිර්මාණය කරන්න උත්සාහ කළේ. ‘වසන්තයක් ඇවිදින්’ හි චරිතය ගත්තොත් අඩු අධ්‍යාපනයක් සහිත, තමන්ගේ දරුවා ගැන හිතන, තට්ටු නිවාසයක වෙසෙන කාන්තාවකගේ චරිතයක් තමයි මම නිරූපණය කරන්නෙ. ඒ කාලය තුළ මං ඒ චරිතය තුළ ජීවත් වුණා සහ ඒ චරිතය වින්දා.මේ වනවිට ඔබේ වයස හෝ බාහිර ස්වරූපය අනුව ‘අම්මා’ කියන චරිතයට සීමා වූ නිළියක් බවට පත්වෙලා නේද?මම අදටත් විශ්වාස කරනවා එහෙම වෙන්න  ඕන නැහැ කියලා. නමුත් අපේ රටේ තිබෙන ප‍්‍රශ්නය වන්නේ යම් ශිල්පියෙක් හෝ ශිල්පිනියක් තම වයසින් එහා ගිය හෝ මුහුකුරා ගිය චරිතයක් කළාම සෙසු අධ්‍යක්‍ෂකවරුන් දිගින් දිගටම ඔය වගේ චරිත අරගෙන තමයි ඒ ශිල්පියා හෝ ශිල්පිනිය ළඟට එන්නෙ.නමුත් අපට තියෙනවා හොඳ චරිතයක් කිරීමේ පිපාසයක්. විශේෂයෙන් විශාල වපසරියක රංගනයක යෙදෙන්නට හැකි චරිත ලැබුණම ලෝබකමකින් වැළඳ ගන්නවා. ඔය කියන ලෝබකම ඇතිවුණ නිසා තමයි ඩිංගිරි අම්මාගේ චරිතය බාර ගත්තෙ. ඒ වගේම පිටපත් රචකයා සහ නිෂ්පාදකයා ඉතාම අවධාරණයෙන් කිව්වා මාවම තමයි මේ චරිතයට අවශ්‍ය කියලා.හැබැයි මම එවැනි චරිතවලට කොටුවෙන්න කොහෙත්ම සූදානම් නැහැ. මගේ වයසට අවුරුදු හැට හැත්තෑවක තැනැත්තියකගේ චරිතයක් කරන්න හදන්නෙ ඇයි කියන කාරණය ගැන සමහර අවස්ථාවල මටම ලෝබයි. ඒ වයසේ සිටින ප‍්‍රවීණ ශිල්පියෙක් මගෙ ඇහුව දෙයක් තමයි ඔයා ඔවැනි චරිත කළාම අපි මොනාද කරන්නෙ යන්න. හැබැයි මගේ වයස හෝ මගේ වයසට වඩා අඩු චරිත මට ලැබෙනවා නම් කිසිදු අපහසුතාවයකින් තොරව නියැළීමේ හැකියාව තිබෙනවා.අද දවසේ ටෙලි නාට්‍ය ක්‍ෂේත‍්‍රයට එන නළුවන් හෝ නිළියන් හරි සිල්ලර වෙලා තිබෙනවා. මෙලෙස සිල්ලර විදිහට එන බොහෝ අය හැසිරෙන්නේ කිසිදු විනයකින් තොරව බව සියලූදෙනාම දන්නා සත්‍යයක් බවට පත්ව තිබෙනවා. වේදිකාව තුළින් රංගන පරිචය ලබා ටෙලි හා සිනමා රංගනයට පැමිණි ඔබ මේ තත්ත්වය දකින්නේ මොන විදිහටද?අපේ රටේ සමහර නිෂ්පාදකවරුන් හා සමහර අධ්‍යක්‍ෂවරුන් රාත‍්‍රී සමාජශාලාවල ගැවසිලා ඒවායේ සිටින තරුණ කාන්තාවන් ඊට පසුදින නිළියන් බවට පත්කරන අවස්ථා තිබෙනවා. ඔවුන් මේ ක්‍ෂේත‍්‍රයට පිවිසෙන්නේ මේ විෂය දැනගෙන හෝ විෂය ගැන අධ්‍යයනය කර හෝ කලාවට තිබෙන ආදරයකින් නෙවෙයි. ඔවුන් මෙතෙන්ට එන්නෙ හෙට දවසේ ඔවුන්ගේ වෙළඳපළ මිල ඉහළ නංවා ගැනීමටයි.එහෙම අයව රංගන ශිල්පිනියන් කියලා හඳුන්වන්න බැහැ. හැබැයි නිළියන් කියල නම් හඳුන්වන්න පුළුවන්. අතීතයේ රාජ සභාවල රජවරු ඇමතිවරු පිනවීමට නර්තනයේ යෙදුණ අයටත් නිළියන් කියනවා. ඒ වගේම එකල නගර ශෝභනියන්වත් නිළියන් කියලා හඳුන්වනවා. එවැනි නගර ශෝභනියන් අද දවසේ මේ ක්‍ෂේත‍්‍රයට ඇවිත් නිළියන් බවට පත්වීම තුළ තමයි කලාවේ පසුබෑමක් මම දකින්නෙ.මෙවන් තත්ත්වයක් ඇතිවීම නිසා කාලයක් තිස්සෙ වේදිකා නාට්‍යවල පුහුණුවීම් කරලා, ක්‍ෂේත‍්‍රය පිළිබඳ අධ්‍යනය කරලා මේ ක්‍ෂේත‍්‍රයට පිවිසෙන අයට ලොකු අසාධාරණයක් වෙලා තිබෙනවා. මොකද ඉබේ එන නගර ශෝභනියන් හෙට දවසේ ඉතා වැඩි මිලකට ක්‍ෂේත‍්‍රය තුළ කරණම් ගහනවා. නමුත් අවුරුදු ගාණක් තිස්සේ ක්‍ෂේත‍්‍රයේ පුහුණු වූ රංගන ශිල්පීන් ශිල්පිනියන්ගෙන් ඉතා අඩු මුදලකට වැඩ කරවා ගන්න නිෂ්පාදකවරුන් උත්සාහ දරනවා. ඔතන තමයි ඛේදවාචකය තියෙන්නෙ. ඒ නිසා මම ඔය තත්ත්වයන්ට ඉතා විරුද්ධයි.විශේෂයෙන් ඔය කියන නිළියන් මාත් එක්ක රංගනයේ යෙදෙන්න එන විට මම මුලින්ම විනය කියන්නෙ මොකක්ද කියලා මතක් කරල දෙනවා. මොකද ඔවුන් විනයක් දන්නෙ නැහැ. මේ ක්‍ෂේත‍්‍රයේ හැසිරෙන්න  ඕන විදිය දන්නෙ නැහැ. කලාවෙ වටිනාකම දන්නෙත් නැහැ. ඔවුන් රංගන පසුතලයට ඇවිල්ලා හැසිරෙන්නෙත් රාත‍්‍රී සමාජ ශාලාවක හැසිරෙන ආකාරටයි.මේ නිසා මම අපේ රටේ ටෙලි අධ්‍යක්‍ෂවරුන්ට හා නිෂ්පාදකයන්ට අවධාරණයෙන් කියා සිිටින්නේ මෙවැනි සමාජශාලාවල හැසිරෙන රාත‍්‍රී නිශාචර පිරිස් මේ ක්‍ෂේත‍්‍රයට ගේන්න එපා කියලයි. මොකද කලාව කියන්නේ පූජනීය දෙයක්, උතුම් දෙයක්. කලාව කියන්නෙ රටක් යහමගට ගැනීමට උරදිය හැකි තවත් එක් මාධ්‍යයක්. ඒ මාධ්‍යයට අර වගේ තැනැත්තියන් ගෙනාපුවම සිද්ධවෙන්නේ සමාජයේ ජීවත් වන මිනිසුන් අපේ මූණට කෙළ ගහන එකයි.ඇයි ඔය ඛේදවාචකයට විසඳුමක් සොයා නොගන්නෙ. ඔය ගැන තීන්දු තීරණ ගතහැකි බලධාරීන් හා එක්ව කටයුතු කරන කලාකරුවන්  ඕනතරම් ඉන්නවා නේද?නළු නිළියන් අතරේ ඉන්න රජයට සම්බන්ධ අය ආපසු කලාව දිහා හැරිලා බලන්නෙ නැහැ. ඒක කොයි කාලෙත් එහෙමයි. ඔවුන්ගෙන් යම් සේවයක් වුණා නම් එය ඉතා සීමිතවයි.කලාව සඳහා හිතවාදියි කියලා දේශපාලනයට යොමු වූ අය තම බඩ වඩාගන්නවා මිස කලාව වෙනුවෙන් කළ දෙයක් ඇත්නම් ඒ අතේ ඇඟිලි ගානටත් අඩුවයි.ඒ නිසා මේ අවස්ථාවේ ස්වාධීන කලාකරුවන් එක්රැස් විය යුතුයි. අපිත් කලාකරුවන්ට උදව් කරලා තිබෙනවා අපේ නියෝජිතයන් යැයි හිතලා. නමුත් එහෙම නියෝජිතයන් නැහැ. හිටියත් අතළොස්සයි.කොහොම වුණත් වර්තමානයේ කලාව වෙනුවෙන් කළහැකි දේ කවරක්ද යන්න ගැන අවධානය යොමු කිරීමට ස්වාධීන කලාකරුවන් එක්රැුස් වෙමින් සිටිනවා. මේ තුළ අපි යෝජනා කරන කාරණය වන්නේ මේ ක්‍ෂේත‍්‍රයට ආධුනිකයන් ලෙස එන අය මාස හයකවත් පුහුණු කාලයක් ගත කළ යුතුයි. ඒ සඳහා ඔවුනට පුහුණුවන්නට පුහුණු මධ්‍යස්ථානයක් රජයේ අනුමැතිය ඇතිව ඇතිකළ යුතුයි යන්නයි. මේ පුහුණුවෙන් පසුව තමයි මේ අය රංගනයේ රඳවා තබාගත යුතුද නැද්ද යන්න තීරණය කළ යුත්තේ. මේ කටයුත්ත වෙනුවෙන් හෙට දිනයේදී ස්වාධීන ප‍්‍රවීණ කලාකරුවන් පිරිසක් එළියට ඒවි.ටෙලිනාට්‍ය නිසා වේදිකාව හා සිනමාව තුළින් ඔබ තරමක් බැහැර වෙමින් තිබෙනවා නේද?මම තාමත් වේදිකා නාට්‍යවල ඉන්නවා. අවසන් වශයෙන් රඟපෑ වේදිකා නාට්‍ය වූයේ ‘බර්නාඞ්ගේ සිපිරිගෙය’ නාට්‍යයයි. ලබන මාසේ සිට ළමා නාට්‍ය දෙකක පුහුණුවීම් ඇරඹිමට නියමිතයි. විශේෂයෙන් මගේ පළමු වේදිකා නාට්‍ය වූ ‘සපත්නි’ හි අධ්‍යක්‍ෂවරයා වූ කුසුම්සිරි ලියනආරච්චි විසින් ළමා වේදිකා නාට්‍යයක් නිර්මාණය කර තිබෙනවා. මේ ළමා නාට්‍යය ළමා ලෝකයට වැඩිහිටියන්ගෙන් විය හැකි දේ කුමක්ද යන්න පසක් කරන නාට්‍යයක් වේවි.සිනමාව සම්බන්ධව ගත්තොත් ‘කොණ්ඩදෙණියේ හාමුදුරුවෝ’ චිත‍්‍රපටය සඳහා රංගනයෙන් දායක වීමට නියමිතයි. ඒ එක්කම කසුන් කංකානම් ලියූ ‘කුලසක්මන’ සිනමා තිර පිටපත මම මේ දිනවල කියවමින් සිටිනවා. නොවැම්බර් මාසයෙන් පසුව එහි රූගත කිරීම් ආරම්භ කරනවා. මෙවැනි හොඳ පිටපත් කීපයක් මට ලැබිලා තිබෙනවා. වෙනස්ම විදියේ චරිත සමග හෙට දිනයේ එළියට ඒවි.ඔබ මීට වසරකට පමණ පෙර කිව්වා අඩක් හදාරා පැමිණි රංගන පාඨමාලාව හැදෑරීම සඳහා යළි විදේශගත වන බව. ඒකට මොකද වුණේ?මගේ අධ්‍යාපන කටයුතු අවසන්කරන්න මම බලාපොරොත්තුවෙන් ඉන්නවා ලබන වසරේදී විදේශගත වෙන්න. මම හිතනවා එය සාර්ථකව අවසන් කරගැනීමට හැකිවේවි කියලා.සටහන  නිරෝෂාන් පේ‍්‍රමරත්නජායාරූප මිහිර බණ්ඩාර  ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘‘නිශාචර-පිරිස්-මේ-ක්‍ෂේත‍්‍රයට-ගේන්න-එපා---’’/1-2285",
    "Category": "latest_news"
}