{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 මැයි මස 28",
    "Headline": "ප‍්‍රධානතම කී‍්‍රඩාංගණ තුනක නව ඉදිකිරීම්වලට රුපියල් මිලියන 100 ඉක්මවන අතිරේක පිරිවැයක්",
    "News Content": "සැප්තැම්බර් මාසයේදී ශී‍්‍ර ලංකාවේ පැවැත්වෙන විස්සයි/20 ලෝක කුසලාන තරගාවලි සඳහා ශී‍්‍ර ලංකාවේ ප‍්‍රධානතම කි‍්‍රකට් කී‍්‍රඩාංගණ තුනක් වන ආර්. පේ‍්‍රමදාස, පල්ලෙකැළේ සහ ගාල්ල අන්තර්ජාතික කි‍්‍රකට් කී‍්‍රඩාංගණ වල කී‍්‍රඩකයන් වෙනුවෙන් අතිරේක විවේක කාමර දෙක බැගින් ඉදි කිරීමට සිදුව තිබේ.මෙම විවේක කාමර ඉදි කිරීම ඇතුළු වෙනත් ඉදිකිරීම් සඳහා රුපියල් මිලියන 100  ඉක්මවා වැය වෙැතැයි ගණන් බලා තිබේ.විස්සයි/20 ලෝක කුසලාන තරගාවලියේදී එක දිනයක තරග දෙකක් බැගින් පැවැත්වෙන හෙයින් කී‍්‍රඩක විවේක කාමර දෙකක් බැගින් ඉදි කිරීමට සිදුව ඇත.විස්සයි/20 ලෝක කුසලාන පිරිමි තරගාවලියේ තරග සූරියවැව මහින්ද රාජපක්‍ෂ, පල්ලෙකැළේ සහ කොළඹ ආර්. පේ‍්‍රමදාස කී‍්‍රඩාංගණවලදී පැවැත්වෙන නමුත් සූරියවැවදී එකම දිනයේ තරග දෙකක් නොපැවැත්වෙන හෙයින් එයට කී‍්‍රඩක විවේකාගාර දෙකක් පමණක් සෑහේ. එහෙත් සූරියවැව කී‍්‍රඩාංගණයේ වෙනත් ඉදිකිරීම් කිහිපයක් සඳහා රුපියල් මිලියන 6.36 ක් ඇස්තමේන්තු කර තිබේ.දෙවැනි වටයේ සිට පල්ලෙකැළේ සහ ආර්. පේ‍්‍රමදාස කී‍්‍රඩාංගණ දෙකේදීම එකම දිනයකදී තරග දෙකක් බැගින් පැවැත්වෙන බැවින් අතිරේක විවේකාගාර දෙකක් බැගින් ඉදි කිරීමට සිදුවී තිබේ. ආර්. පේ‍්‍රමදාස කී‍්‍රඩාංගණයේදී ඉදිකෙරෙන අතිරේක විවේක කාමර වලට අමතරව ඉහළ මහල් දෙකෙහි තරග නරඹන පේ‍්‍රක්‍ෂකයන් සඳහා විදුලි සෝපාන දෙකක්ද සවි කිරීමට නියමිතය.මෙම සියලූ වියදම් සඳහා දැනට ඇස්තමේන්තු කර ඇති මුදල රුපියල් මිලියන 76 ක් ඉක්මවයි.මේ අතර සැප්තැම්බර් 26 වැනිදා සිට ඇරඹෙන කාන්තා විස්සයි/20 ලෝක කුසලාන තරගාවලියේ සියලූම තරග ගාල්ල කී‍්‍රඩාංගණයේදී පැවැත්වෙන බැවින් ගාල්ල කී‍්‍රඩාංගණය සඳහාද අතිරේක විවේකාගාර දෙකක් බැගින් අවශ්‍ය වී තිබේ.ඊට අමතරව කී‍්‍රඩිකාවන්ට අවශ්‍ය පුහුණු කටයුතු සඳහා මාතර උයන්වත්ත කී‍්‍රඩාංගණය නවීකරණය කෙරෙන අතර එහිදී පුහුණු තණතීරු 12 ක් සම්පූර්ණයෙන්ම ඉදිකිරිමටද නියමිතය. එහි අරමුණ වන්නේ කී‍්‍රඩාංගණය දෙකට බෙදා, උදය සහ සවස් වරුවේ කාන්තා කණ්ඩායම් හතරකට පුහුණුවීම් කිරීමේ අවස්ථාව සැලසීමයි. මෙම පුහුණු පහසුකම් ඉදිකිරීමේදී කී‍්‍රඩිකාවන් සඳහා සුදුසු පහසුකම් වලින් යුත් විවේක කාමරද අත්‍යවශ්‍ය අංගයකි.කාන්තා විස්සයි/20 ලෝක කුසලාන තරගාවලියට සහභාගි වන කණ්ඩායම් සංඛ්‍යාව 8 කි. කණ්ඩායම් හතරක් මාතර පුහුණුවීම් කරන අතරේ ගාල්ල අන්තර්ජාතික කී‍්‍රඩාංගණයේදී තවත් කණ්ඩායම් 4 ක් තරග වදිනු ඇත.මෙම ලෝක කුසලාන තරගාවලි දෙක වෙනුවෙන් ශී‍්‍ර ලංකාවට පැමිණෙන කී‍්‍රඩක කී‍්‍රඩිකාවන්, නිලධාරීන් සහ වෙනත් සේවා දායකයන් වෙනුවෙන් පහසුකම් සැපයීම සඳහා තවත් විශාල මුදල් කන්දරාවක් යෙදවීමට ශී‍්‍ර ලංකා කි‍්‍රකට් ආයතනයට සිදුවෙයි. එම මුදල යොදවන්නේ කවුරුන්ද යන්න කළ විමසීමකදී ශී‍්‍ර ලංකා කි‍්‍රකට් සභාපති උපාලි ධර්මදාස මහතා ඊයේ (27 වැනිදා) පැවසූවේ ශී‍්‍ර ලංකා කි‍්‍රකට් ආයතනය විසින් අදාළ මුදල වියදම් කරන බවත් පසුව එය අන්තර්ජාතික කි‍්‍රකට් සභාවෙන් ලබාගැනීමට කටයුතු කරන බවත්ය.පසුගිය වසරේදී පැවැති ලෝක කුසලාන කි‍්‍රකට් තරගාවලිය සඳහා කී‍්‍රඩාංගණය ඉදි කිරීමේ නිරතව සිටි ශී‍්‍ර ලංකා කි‍්‍රකට් බලධාරීන් මුලින්ම කියා සිටියේ කී‍්‍රඩාංගණ ඉදිකිරිම සඳහා ශී‍්‍ර ලංකා කි‍්‍රකට් ආයතනයේ සතයක් වත් වැය වන්නේ නැති බවත් ඒ සඳහා සියලූම මුදල් අන්තර්ජාතික කි‍්‍රකට් සභාවෙන් ලැබෙන බවත්ය.\"ලෝක කුසලාන තරගාවලියෙන් ශී‍්‍ර ලංකාවට ලැබෙන මුදල් ප‍්‍රමාණය අනුව මේ කී‍්‍රඩාංගණ වෙනුවෙන් රුපියල් බිලියන තුනත් තුන හමාරත් අතර ප‍්‍රමාණයක් යෙදවිය හැකි යයි අප කල්පනා කළා. ඒ ගණනය කිරීම් අනුව තමයි අප මේ කී‍්‍රඩාංගණ තුන හදන්න තීරණය කළේ” යැයි 2011 ලෝක කුසලාන තරගාවලියේ කොළඹ කාර්යාලයේ අධ්‍යක්‍ෂවරයා ලෙසින් කටයුතු කළ සුරාජ් දන්දෙනිය මහතා 2011 ලෝක කුසලාන තරගයට පෙර ලංකාදීප සමග පැවැති පුවත්පත් සාකච්ඡාවකදී පැවසීය.එහෙත් ලෝක කුසලාන තරගාවලිය නිමා වීමෙන් පසුව කී‍්‍රඩා අමාත්‍ය මහින්දානන්ද අලූත්ගමගේ මහතා පවසා සිටියේ ලෝක කුසලාන තරගාවලිය වෙනුවෙන් කී‍්‍රඩංගණ තුනක් ඉදිකිරීම නිසා රුපියල් බිලියන 2.5 (කෝටි 250) ක මුදලක් පාඩු විදීමට ශී‍්‍ර ලංකා කි‍්‍රකට් ආයතනයට සිදුවූ බවයි.මෙම තත්ත්වය නිසා ශී‍්‍ර ලංකා කි‍්‍රකට් කණ්ඩායමේ කී‍්‍රඩකයන්ගේ මෙන්ම සේවකයන්ගේ වැටුප් ගෙවීමට බැරි තත්ත්වයක් පවා උද්ගත වූ අතර ශී‍්‍ර ලංකා කි‍්‍රකට් ආයතනයේ කටයුතු පවත්වාගෙන යාමට මහා භාණ්ඩාගාරයෙන් රුපියල් මිලියන 50 ක ණය මුදලක්ද ඉල්ලා තිබිණ. එහෙත් කැබිනට් අනුමැතිය ලැබුණේ මිලියන 5 ක් වැනි ප‍්‍රමාණයකට පමණි. පසුව ජාතික කණඩායමේ කී‍්‍රඩකයන්ගේ වැටුප් ගෙවා දමන ලද්දේද ඉතා අසීරුවෙනි.කෙසේ වෙතත් වසර 2012 විස්සයි/20 ලෝක කුසලාන තරගාවලියේ සත්කාරක වගකීම් බාරගෙන සිටින ශී‍්‍ර ලංකා කි‍්‍රකට් ආයතනයට ආපසු හැරීමේ අවස්ථාවක් නැති අතර විස්සයි/20 ලෝක කුසලාන තරගාවලි සඳහා ශී‍්‍ර ලංකාවේ සූදානම අන්තර්ජාතික කි‍්‍රකට් සභාවේ නිලධාරීන් විසින් අගෝස්තු මාසයේදී පරීක්‍ෂා කර බැලීමට නියමිතය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ප‍්‍රධානතම-කී‍්‍රඩාංගණ-තුනක-නව-ඉදිකිරීම්වලට-රුපියල්-මිලියන-100-ඉක්මවන-අතිරේක-පිරිවැයක්/1-45133",
    "Category": "latest_news"
}