{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 නොවැම්බර් මස 29",
    "Headline": "කතානායක උසාවි ඉල්ලීම ඉවත දමයි",
    "News Content": "දෝෂාභියෝග යෝජනාව සම්බන්ධයෙන් පාර්ලිමේන්තුවේ පෙනී සිටින ලෙස ශ්‍රේෂ්ඨාධිකරණයේ උපදෙස් මත අභියාචනාධිකරණය  කළ දැනුම්දීම කතානායක චමල් රාජපක්ෂ මහතා අද ප‍්‍රතික්ෂේප කළේය.පාර්ලිමේන්තුව උත්තරීතර බව කී කතානායක අනුර බණ්ඩාරනායක මහතා ඇතුළු පූර්වතමයන්ගේ තීන්දු සිහිපත් කරමින් පැවැසූවේ පාර්ලිමේන්තුවේ උත්තරීතර බව සුරකින බවයි. ඒ අනුව ශ්‍රේෂ්ඨාධිකරණය  නොයන බවත් කතානායකවරයා නිවේදනය කළේය.කතානායකටද දෝෂාභියෝග විභාග කරන තේරීම් කාරක සභාවේ සාමාජිකයනටද නොතීසි ලැබී තිබිණි. එය වරප‍්‍රසාද කඩවීමකියි සභානායක නිමල් සිරිපාල ද සිල්වා මහතා කතානායක හමුවේ විශේෂ ප‍්‍රකාශයක් කළේය.ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 107 වැනි වගන්තියෙන් තමාට පැවැරී ඇති බලතල යටතේ තමා විසින් මෙම විශේෂ කාරක සභාව පත්කරන ලදැයි කී කතානායකවරයා, මෙම කාරක සභාව වගකිව යුත්තේ තමාට පමණකැයිද කීය. මේ නිසා තමාට හෝ මෙම විශේෂ කාරක සභාවේ සාමාජිකයින්ට හෝ කිසිදු නියෝගයක් නිකුත් කිරීමට පාර්ලිමේන්තුවෙන් පිටත කිසිදු පුද්ගලයෙකුට හෝ ආයතනයකට හෝ බලයක් නැතැයි කතානායකවරයා ප‍්‍රකාශ කළේය.මෙය සම්පූර්ණයෙන්ම පාර්ලිමේන්තුවේ බලාධිකාරියට යටත්වෙන කරුණක් බවත් මේ පිළිබඳ නීතිමය තත්ත්වය තමාගේ විශිෂ්ඨ පූර්වගාමියා වන දිවංගත අනුර බණ්ඩාරනායක මහතා 2001 ජූනි 20 වැනිදා පාර්ලිමේන්තුවේදී දෙන ලද ඓතිහාසික නියෝගය මගින් විස්තරාත්මක ලෙස පැහැදිලි කර ඇති බවත් කතානායකවරයා සඳහන් කළේය.මෙය මුළුමණින්ම පාර්ලිමේන්තුවට අයිති කරුණක් බවද ඊට මැදිහත්වීමට කිසිදු පිටස්තර ආයතනයකට බලයක් නොමැති අතර එවැනි මැදිහත්වීමක් ඇති වුවොත් එය පාර්ලිමේන්තුවේ බලතල සහ වගකීම් බාල්දු කිරීමක් ලෙස සලකා ඉවත දැමිය යුතු බවද හිටපු කතානායකවරයා ඔහුගේ නියෝගයේ සඳහන් කර ඇතැයි කතානායක චමල් රාජපක්ෂ මහතා සඳහන් කළේය.කතානායකවරයා මෙම ප‍්‍රකාශය කළේ කතානායකවරයාට සහ දෝෂාභියෝග චෝදනා පිරික්සීමේ විශේෂ කාරක සභාවේ සාමාජිකයින්ට අධිකරණයෙන් නොතීසි  නිකුත් කිරීම සම්බන්ධයෙන් සභානායක ඇමැති  නිමල් සිරිපාල ද සිල්වා මහතා ඊයේ පාර්ලිමේන්තුවේදී නැගූ වරප‍්‍රසාද ප‍්‍රශ්නය පිළිබඳව සිය තීරණය ප‍්‍රකාශයට පත් කරමිනි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/කතානායක-උසාවි-ඉල්ලීම-ඉවත-දමයි/1-80831",
    "Category": "latest_news"
}