{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 අගෝස්තු මස 24",
    "Headline": "සුරඟන කතා කරළියට...",
    "News Content": "එකම කතාවක් කී පාරක් කී විදිහකට කියන්න පුලුවන්ද? කලුමාලි: වැඩිහිටියන්ට සුරංගනා කතාවක්’ එවැනි කතාවක්  වේදිකාවට ගෙන එයි. කලුමාලිගේ කතාව හත් හැවිරිදි සකීගේ පවුලේ කතාවයි. පුංචි සකීගේ මේ ප්‍රියතම සුරංගනා කතාවල අද්‍යතන  සමාජය තුළ දරුවන් හදා වඩා ගන්නා දෙමවුපියන් මුහුණ දෙන අභියෝග හා නූතන කුටුම්භය තුළ ස්ත්‍රී - පුරුෂ, මව්පිය-දාරක සබඳතා පිලිබඳ සියුම් විවරණයක්ද ප්‍රේක්ෂකයා හමුවේ තබන්නට නියමිතයි. පුංචි සකී කලුමාලිගේ කතාව තම අම්මාගෙන්, තාත්තාගෙන් සහ ආච්චිගෙන් නැවත නැවත අසන්නේ, ඔවුන්ගේ ජීවිත වල යථාර්ථයන් ඉන් ඔබ්බට ඇති සිහිනමය සුරඟන ලොවක් තුළ පිළිබිඹු වීමට ඉඩ සලසමිනි.ප්‍රථම වරට නාට්‍යක් ඉංග්‍රීසි දර්ශන වාර දෙකක් සහ සිංහල දර්ශන වාර දෙකක් ලෙස රංග ගත වීම නිසා කලුමාලි ලාංකික ප්‍රේක්ෂකයාට කලා රසවින්දනයේ නව දොරටුවක් විවර කරනු ඇත. නාට්‍ය තුළ භාෂා මිශ්‍ර  නොකර ඒ ඒ භාෂාවෙන් ඉදිරිපත් කිරීමට හේතු වන්නේ ප්‍රේක්ෂකයාට වඩා තීව්‍ර හා හර්දයාංගම අත්දැකීමක් ලබා දෙනු පිණිසයි.මේ රංගය ඉංග්‍රීසි සහ සිංහල වේදිකාවේ විශිෂ්ටතමයන්ගේ දායකත්වය ලබන්නකි. රුවන්ති ද චිකේරාගේ අධ්‍යක්ෂණයෙන් කරළියට එන කලුමාලි කලකට පසු අයිරාංගනී සේරසිංහයන් නැවත වේදිකාවට කැඳවයි. අප සතු අග්‍රගණ්‍ය නිළියකගේ ප්‍රතිභාව භාෂා මාධ්‍ය දෙකක් හරහා නැවත අත්දැකීමට හැකි වීම අද දින නාට්‍ය කලාව තුළ සුවිශේෂී මතකයක් සනිටුහන් කරනු නොඅනුමානයි. එපමණක් නොව ඇයත් සමග ළමා නිළියන් දෙපළක් වේදිකාවට හඳුන්වා දෙන කලුමාලි, පීටර් ද අල්මේදා, කෞශල්‍යා ප්‍රනාන්දු, නදී කම්මැල්ලවීර, ගිහාන් ද චිකේරා, සහ ලක්මිණි සෙනෙවිරත්න ආදී ප්‍රවීණ ශිල්පීන්ගේ රංගනයෙන්ද වර්ණවත් වනු ඇත.මේ නාට්‍ය පිටුපස ඇත්තේද සිත් ගන්නා සුළු කතාවකි. කලුමාලිගේ කතාව බිහිවන්නේ දෙවසරකට අධික කාලයක් පුරා රුවන්ති ද චිකේරාගේ මූලිකත්වයෙන් ඉංග්‍රීසි සහ සිංහල නාට්‍ය ශිල්පිණියන් රැසකගේ අත්දැකීම් හා නව්‍ය රචනා පාදක කරගත් ගවේෂණාත්මක ව්‍යායාමයක ප්‍රතිඵලයක් වශයෙනි. රංග ශිල්පිණියන් 13 දෙනෙක් වසරක් පුරා මව් පදවිය ලැබීමෙන් පසු රංග ශිල්පිණියන් ලෙස ඔවුන්ගේ ජීවිත බඳුන් වූ වෙනස්කම් හා මුහුණ දෙන අභියෝග පිළිබඳව නිර්නාමිකව කවි, සිංදු, ලිපි, කතන්දර, ලැයිස්තු ආදී විවිධ රචනා විධි හරහා ලේඛන ගත කළහ.  ඉංග්‍රීසි හා සිංහල භාෂාවන්ගෙන් ලියවුනු මුල් රචනා භාෂා දෙකටම පරිවර්තනය කර පිටු 300කට අධික අත් පිටපතක් නාට්‍ය කණ්ඩායම අත දැන් ඇත. කලුමාලිගේ කතාව බිහිවන්නේ ඉන් එක් රචනාවක් පාදක කර ගෙන් වුවද අන් රචනාවල ඇති අත්දැකීම් හා ජීවන පරිඥානය හැකි තරම් උකහා ගැනීමට නාට්‍ය නිර්මාපකයන් හා තිර රචකයන් උත්සාහ දරා ඇත.ස්ටේජස් නාට්‍ය කණ්ඩායම ඉදිරිපත් කරන ‘කලුමාලි: වැඩිහිටියන්ට සුරංගනා කතාවක්’ සැප්තැම්බර් 13 වැනිදා සිට 16 වැනිදා දක්වා ලයනල් වෙන්ඩ්ට් රඟහලේ වේදිකා ගත වීමට නියමිතයි. සිංහල දර්ශන වාරයන් 14 වන සිකුරාදා සහ 15වන සෙනසුරාදා ප.ව. 7.15ට. ප්‍රවේශ පත්‍ර සැප්තැම්බර් 1වැනිදා සිට ලයනල් වෙන්ඩ්ට් රඟහලෙන් ලබා ගත හැක. සංවිධානය සුනේත්‍රා බණ්ඩාරනායක භාරය  වැඩිපුර.....https://www.facebook.com/events/116236578522201/https://www.facebook.com/pages/Stages-Theatre-Group/104479413004129  ",
    "URL": "https://www.lankadeepa.lk/latest_news/සුරඟන-කතා-කරළියට---/1-60638",
    "Category": "latest_news"
}