{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 දෙසැම්බර් මස 04",
    "Headline": "දකුණ - සබරගමුව රන් පදක්කම් වැඩිකර ගනි",
    "News Content": "සුගතදාස පිටියේ දී නිමාව දුටු 38 වැනි ජාතික මහ ක‍්‍රීඩා උළලේ දී බස්නාහිර පළාත නැවත වරක් පහසුවෙන්ම සමස්ත ශූරතාව දිනා ගත්තද පළාත් 4 ක් හැර සෙසු පළාත් රන් පදක්කම් දිනා ගැනීමේ දී පළ කළේ පසුබෑමකි. කෙසේ වෙතත් දකුණු පළාත හා සබරගමුව පළාත මෙවර වැඩි රන් පදක්කම් ගණනක් දිනා ගනිමින් ඉදිරියට පැමිණීම කැපී පෙනේ.බස්නාහිර පළාත ගියවර දිනා ගත් රන් පදක්කම් ගණන 81 සිට 78 දක්වා අඩුවී තිබේ. වයඹ පළාතේ රන් පදක්කම් ගණන මෙවර වැඩිවී තිබුණත් එය එකකට පමණක් සීමාවී තිබේ.මධ්‍යම උතුරුමැද හා ඌව යන පළාත් රන් පදක්කම් ගණන ගියවර ක‍්‍රීඩා උළෙල හා සැසදීමේදී අඩුවක් දක්නට ලැබේ. කෙසේවුවත් දකුණු පළාත රන් පදක්කම් 20 සිට 25 දක්වාද සබරගමුව පළාත රන් පදක්කම් 06 සිට 12 දක්වාද මෙවර වැඩිකර ගැනීමට සමත්ව තිබේ.කණ්ඩායම් ක‍්‍රීඩාවලදී බස්නාහිර පළාත වැඩිම ශූරතා ගණනක් දිනා ගැනීමටද සමත්විය. මලල ක‍්‍රීඩාවෙන් වැඩිම රන් පදක්කම් ගණනක් දිනා ගැනීමත් සමග දකුණු පළාත මෙවර දිනා ගත් රන් පදක්කම් ගණන 14 සිට 25 දක්වා වැඩි විය.කායවර්ධන ක‍්‍රීඩාවේදී රන් පදක්කම් නවයෙන් හතක්ම දිනා ගත්තේ බස්නාහිර පළාතයි. කිලෝග‍්‍රෑම් 70 බර පංතියේ රන් පදක්කම්ලාභියා වන බස්නාහිර පළාතේ සංජීව රුවන් කුමාර දක්‍ෂතම බර ඔසවන්නා විය.බොක්සිං රන් පදක්කම් වැඩි ගණනක් බස්නාහිර හා මධ්‍යම යන පළාත් ක‍්‍රීඩකයන් විසින් දිනා ගනිද්දී දක්‍ෂතම ක‍්‍රීඩකයා ලෙස ඌව පළාතේ එම්.වයි.එන්. ඩිල්ෂාන් තේරුණි.ජිම්නාස්ටික් ක‍්‍රීඩා ඉසව්වේ කාන්තා හා පිරිමි රන් පදක්කම් 10 න් නවයක්ම බස්නාහිර පළාතේ ක‍්‍රීඩක ක‍්‍රීඩිකාවෝ සතු වූහ. වයඹ පළාතේ ක‍්‍රීඩිකාවක් වන සමිත් දර්ශා සෙසු එකම රන් පදක්කම දිනා ගත්තාය.ජූඩෝ කී‍්‍රඩාවේ දක්‍ෂතම ක‍්‍රීඩකයා ලෙස ආර්.සී.එන්. ධර්මවර්ධනත් (මධ්‍යම) හා දක්‍ෂතම ක‍්‍රිඩිකාව ලෙස සී.එස්. කෞෂල්‍යාත් (බස්නාහිර) සම්මාන ලැබූහ.රන් පදක්කම් 14 ක් සඳහා පැවැති කරාටේ කාන්තා හා පිරිමි තරග මාලාවේදී බස්නාහිර හා සබරගමුව වැඩි රන් පදක්කම් ගණනක් සතුකර ගත්හ. ඩබ්.කේ.ආර්. තිසේරා වයඹ පළාත නියෝජනය කරමින් ද (කිලෝග‍්‍රෑම් 50 බර පංතියේ රන් පදක්කම්ලාභියා) හා සබරගමුව පළාත නියෝජනය කරමින් ජී.ජී.ඩබ්.එන්. ආරියරත්න ද (කාතා) කරාටේ තරගාවලියේ දී හොඳම ක‍්‍රීඩකයා හා ක‍්‍රීඩිකාවට සම්මාන ලැබූහ.මලල ක‍්‍රීඩාව හැරුණුවිට වැඩිම රන් පදක්කම් ගණනක් සඳහා පැවැති පිහිනුම් තරගමාලාවේදී බස්නාහිර පළාතේ දස්කම් යළිත් ඉස්මතු විය. පිහිනුම් කාන්තා තරගාවලියේදී රන් පක්කම් 11 ක්ම දිනා ගත්තේ බස්නාහිර පළාත් ක‍්‍රීඩිකාවන් විසිනි. කෙසේ වුවන් පිරිමි තරගාවලියේදී ඉසව් 17 කින් හයක් බස්නාහිර පළාත ජය ගත්තේය. ඉසව් හතකට එහිදී රන් පදක්කම් හිමි වූයේ මධ්‍යම පළාතේ ක‍්‍රීඩකයන්ටය.තරගමාලාවේ දක්‍ෂතම ක‍්‍රීඩකයා වූයේ පී.ජී. කමල්පය. ඔහු මීටර් 100 පසුපස ආර ඉසව්වේ රන් පදක්කම්ලාභියා වූයේ දකුණු පළාතෙන් ඉදිරිපත් වෙමිනි.නව ශ්‍රී ලංකා වාර්තාවක් පිහිටුවමින් මීටර් 50 පසුපස ආර ඉසව්වේ රන් පදක්කම දිනා ගත් බස්නාහිර පළාතේ එන්. ජයසේකර තරගාවලියේ දක්‍ෂතම ක‍්‍රීඩකයාට තේරුණි.ටයිකොණ්ඩෝ තරගමාලාව රන් පදක්කම් 16 ක් සඳහා පැවැත්වුණි. එහිදී බස්නාහිර පළාතට රන් පදක්කම් හයක් හිමි විය. රන් පදක්කම් පහක් වයඹ පළාත දිනා ගත්තේය. අයි. නිශ්ශංඛ (සබරගමුව) හා කුමාරි අනුරුද්ධිකා (බස්නාහිර) මෙවර ජාතික මහ ක‍්‍රීඩා උළෙලේ ටයිකොන්ඩෝ තරගමාලාවේ හොඳම ක‍්‍රීඩකයා හා ක‍්‍රීඩිකාවට සම්මාන ලැබූහ.බර ඉසිලීම පිරිමි තරගාවලියේ දක්‍ෂතම ක‍්‍රීඩකයාට තේරුණි. නව තරග වාර්තාවක් සමග කිලෝග‍්‍රෑම් 62 බර පංතිය ජය ගත් ඞී.එම්.අයි.සී. දිසානායකය, දිනුදා අබේසේකර උතුරුමැද පළාතෙන් තරගාවලියට ඉදිරිපත් වෙමින් මෙවර දක්‍ෂතම ක‍්‍රීඩිකාව වූවාය. ඇය නව ශ්‍රී ලංකා වාර්තාවක් පිහිටුවමින් කිලෝග‍්‍රෑම් 48 බර පංතියේ රන් පදක්කම් දිනා ගත්තාය.මල්ලව පොර තරගාවලියේදී ද දස්කම් ඉස්මතු වුණේ බස්නාහිර පළාතෙනි. දිනා ගත් රන් පදක්කම් ගණන හතකි. එහි මුළු ඉසව් ගණන 11 ක් විය. දක්‍ෂතම ක‍්‍රීඩකයා වූයේ කේ.පී.ඞී.පී. විජයසේකරය. ඔහුගේ ගම් පළාත වූයේ වයඹයි. කිලෝග‍්‍රෑම් 84.96 ක් අතර බර පංතියේ රන් පදක්කම දිනා ගත්තේ ඔහු විසිනි. ",
    "URL": "https://www.lankadeepa.lk/latest_news/දකුණ---සබරගමුව-රන්-පදක්කම්-වැඩිකර-ගනි/1-81890",
    "Category": "latest_news"
}