{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2011 අගෝස්තු මස 26",
    "Headline": "ගීතයේ අයිතිය ගායකයාටත් ඕන",
    "News Content": "ඔහු නිතරම සුභාවිත ගීතය රසිකයන් අතරට ගෙන ගොස් ඔවුන්ගේ ජන ආධ්‍යාත්මය සුවපත් කිරීමට උත්සුක වූවෙකි. මේ නිසාම එදා සිට අද දක්වා හෙළ ගීත කලාව තුළ ඔහුටම වෙන්වූ ස්ථානයක් ලැබී අවසන්ය. ඔහුගේ ”සඳකඩ පහණ” ඒක පුද්ගල ගී ප‍්‍රසංග මාලාවට දිනෙන් දින රසිකයන් ඇදී යන්නේ, අවර ගණයේ නිර්මාණවලින් හෙම්බත්වූ ජනයාට එය දිව ඔසුවක් මෙන් පෙනෙන නිසාවෙනි. අද දවසේදී සිංහල සුභාවිත ගීතයේ නව යුගයක උදාව අපේක්‍ෂාවෙන් ශංඛන නමින් සමාජ ක‍්‍රියාවලියක් හා එක්ව නවතම ගීත එකතුවක් එළිදැක්වීමට ඔහු කටයුතු යොදා තිබේ. ඒ ඔහුගේ 5 වැනි සංයුක්ත තැටියවන ”මල් වහි පොද” ය.මෙය ලබන සැප්තැම්බර් මස 01 වැනි දින පස්වරු 4.00ට කෙළඹ මහජන පුස්තකාලයීය ශ‍්‍රවණාගාරයේදී එළිදැක්වීමට ශංඛන පෞද්ගලික සමාගම කටයුතු කර තිබේ. ”මල් වැහි පොද” රැගෙන එන ඔහු නමින් සංගීත විශාරද සුනිල් එදිරිසිංහය. මේ ඔහු සමග ලාංකීය ගීත කලාව ගැන කළ කතාබහක සටහනකි.ඔබ දිගු කලකට පසුව නවතම ගීත එකතුවක් රසිකයන්ට පිරිනමන්න කටයුතු යොදා තිබෙනවා. ඇයි මෙතරම් කාලයක් සංයුක්ත තැටියක් එළිදැවීමට ප‍්‍රමාද වූයේ?සාමාන්‍යයෙන් මගේ සංයුක්ත තැටියක් එළිදක්වන්නේ අවුරුදු 5 කට වතාවක්. ඒකට හේතුව හොඳ නිර්මාණ එකතුවක් එකතු කර ගැනීමට යම්කිසි කාලයක් ගත වෙනවා. අවර ගණයේ නිර්මාණ මා රසිකය්නට ලබාදී නෑ. සුභාවිත ගීතයෙන් ජන මනස පුබුදුවා ලීම තමයි මගේ ගීතයේ අරමුණ.ඒ හින්දා තමයි මෙවර මගේ අලූත් ගීත එකතුවක් එළිදක්වන්න ප‍්‍රමාද වූයේ.කොයිතරම් හොඳ නිර්මාණ ඉදිරිපත් කළත්, අද දවසේදී මෙවැනි සුභාවිත ගීතවලට විද්‍යුත් මාධ්‍යවලින් තැනක් නෑ නේද?හුඟාක් වෙලාවට එවැනි තත්ත්වයක් තමයි දක්නට ලැබෙන්නේ. හොඳ දෙයට වැඩිය වෙළෙඳකරණයට හසුවූ ලෝකයක අපි ඉන්නේ. ඒ නිසා හුඟාක් වෙලාවට වෙළෙඳපොළ අරමුණ කරගෙන කරන නිර්මාණ තමයි හුඟාක් ඉස්මතු වන්නේ. එවැනි දෙයට තමයි විද්‍යුත් මාධ්‍යවලින්ද තැනක් ලැබෙන්නේ.මේ හොඳ නිර්මාණ සංයුක්ත තැටි ලෙසින් වෙළෙඳපොළට නිකුත් කළ විටදී, ඒවා හොරට ගසා ඉතා අඩු මුදලට විකුණන ව්‍යාපාරයක් අද තිබෙන්නේ. එහිදී නිර්මාණකරුවන්ට විශාල අසාධාරණයක් සිදුවෙනවා නේද?අනිවාර්යෙන්ම එය ලොකු අසාධාරණයක් තමයි. මේ හින්දා තමයි අද බොහෝ නිර්මාණකරුවන් සංයුක්ත තැටි එළිදැක්වීම සිදු නොකරන්නේ. ඔවුන් හොඳ දේ කළත්, එයින් ලාබ ලබන්නේ වෙනත් කණ්ඩායමක්. දැන් මෙවැනි හොර ජාවාරම් මැඬලන්න පොලිසිය කටයුතු යොදා ඇති බවත්පෙනෙනවා. එය සුබවාදී තත්ත්වයක්. කොයිතරම් දේ කළත්, අපේ නිර්මාණ රසිකයන් අතරට යැවීමට අපට අවශ්‍යයි. ඒ හින්දා අපේ ගී නිර්මාණ සංයුක්ත තැටි එළිදක්වන්නේ රසිකයන්ගේ ජන ආධ්‍යාත්මය පෝෂණය කිරීමේ අරමුණින්. ඒ අරමුණ ජයගන්නා බව මට විශ්වාසයි.ඔබේ අලූත් ගීත එකතුව ”මල් වැහි පොද” එළිදක්වන්නේ අලූත් කණ්ඩායමක් සමඟ එකතු වීමෙන්. ” ප‍්‍රකෘති ගීතය නැවත සොයා යෑමක්” ලෙසයි මෙය නම්කර තිබෙන්නේ. ඇත්තෙන්ම මෙහි අරමුණ කුමක්ද?ඔබ මුලින් ඇසූ හොඳ දෙයට තැනක් නෑ නේද කියන පැනයට පිළිතුරක් ලෙසින් තමයි මේ කණ්ඩායම එකතු වෙන්නේ. ශ්‍රී ලාංකීය ජන සමාජය  පසුගිය කාලයේ මුහුණ දුන් අඳුරු සමය තුළ, සමස්ත කලා සංස්කෘතිය පරිසරයම ඔද්දල් වුණා. එයින් ජන මතය විශාල ලෙස අගාධයට වැටුණු බව රහසක් නොවේ. 70 දශකයේදී දේශීය කලා ව්‍යාපාරය විසින් අත්පත් කරගත් සියලූ ජයග‍්‍රහණ, මෙයින් අභියෝගයට ලක් වුණා. බටහිර අනුකාරකවාදී නාගරික සමාජ ප‍්‍රවනතා විසින් ගිලගන්නා ලද මෙරට කලා සමාජ අවකාශය මේ වනවිට දැඩි අර්බුදයකට ලක්වෙලා.  දේශීයත්වයෙහි සාරය ඉවතලා බිහි කෙරෙන අවර ගණයේ නිර්මාණ විසින් ජන ආධ්‍යාත්මය දුෂණය කරලා තිබෙන්නේ. ඒ කොහොම වුණත්, යුද්ධයෙන් පසු ගොඩනැගිය යුතු නව සංස්කෘතික ජීවිතය පිළිබඳ බලාපොරොත්තු තවමත් මිනිසුන් තුළ රැඳී පවතිනවා. ඒ දේශීය කලා සංස්කෘතික සමාජයෙහි පුනරුදයක් ඇති කිරීමේ අරමුණින් තමයි ශංඛන සමාජ ක‍්‍රියාවලිය ආරම්භ වන්නේ. ඔවුන්ගේ සමාරම්භය සිදුවන්නේ මගේ ”මල් වැහි පොද” ගීත සමුච්ඡුය එළිදවන දිනයේදී. සිංහල සුභාවිත ගීතයෙහි නව යුගයක උදාවක් ඔවුන් අපේක්‍ෂා කරනවා. ඒ නිසයි මෙහි පදමාලා හරි  පරිස්සමින් තෝරාගත්තේ. නවක සහ ප‍්‍රවීණ සංගීතවේදීන් මෙයට දායක වුණා. පද රචනා සඳහාත් ප‍්‍රවීණයන්ගේ වගේම අලූත් අයගෙත්හොඳ නිර්මාණ තෝරා ගත්තා. ප‍්‍රකෘති ගීතය නැවත සොයා යෑමක් තමයි මේ තුළින් අප උත්සාහ කරන්නේ.ඔබේ ”සඳකඩ පහණ” ඒක පුද්ගල ගී ප‍්‍රසංග මාලාව මේ දිනවල රට පුරා වත්වා ගෙන යනවා.මෙයින් ඔබ පේ‍්‍රක්‍ෂකයන්ගේ රසවින්දනයේ යම් වර්ධනයක් දකිනවාද? එහෙමත් නැත්නම් සුභාවිත ගීතයට ඔවුන්ගේ ඇල්මක් නැද්ද?අපිට සිටින රසික පිරිස නම් නොඅඩුව ඉන්නවා. අපේ ප‍්‍රසංගවලට, අපේ ගීත අසන්න කැමති පිරිසක් එදා සිටම ඉන්නවා. ඔවුන් සුභාවිත ගීතය ගැන ඉහළ රසවින්දනයක් ඇති අයයි. අපට අවශ්‍ය අලූත් පිරිසක් මෙයට එකතු කරගන්නයි. 70, 80 දශකයෙහි හොඳ රසිකත්වයක් ඇති පිරිස අද දක්වා අප සමඟ සිටිම ලොකු දෙයක්. දැන් දැන් අලූත් තරුණ පරපුරේ අයගේත් වැඩි උනන්දුවක්  සුභාවිත ගීතයට තිබෙන බවක් පෙනෙනවා. එය හොඳ ප‍්‍රවනතාවක්.අද ලාංකීය සුභාවිත ගීතයට තැනක් නෑ නේද? මේ ගැන වගකිවයුතු අයවත් රජයත් සොයා බලන්නේ නැති තරම්. මේ විදිහට ගියොත් සුභාවිත ගීතය තවත් අගාධයට ලක්වෙයි නේද?විවෘත ආර්ථිකයත් සමඟ වෙළෙඳ ලෝක ප‍්‍රවාහයට අප හසුවීමෙන් සුභාවිත ගීත කලාවට යම් පහරක් එල්ල වුණා. ඒ වගේම 83 වසරේ සිට යුද්ධයක් අපට රට තුළ ඇතිවීමෙන් සාමකාමී බව තුරන් වී ගියා. එය අධ්‍යාපන, ජීවන රටාව, ආර්ථිකය මුළුමනින්ම වෙනස් කියන්න සමත් වුණා. මනුෂ්‍යයකුට පාරේ බැහැල යන්නබැරි තත්ත්වයක් උදාවෙලා තිබෙද්දී හොඳ නිර්මාණ බිහිවෙයිද? මෙයට ප‍්‍රශ්න ගණනාවක් බලපෑවා. එක එල්ලේම ”මේකයි” කියා උත්තරයක් දෙන්න අමාරුයි. දැන් රජය හා කලාකරුවන්ගේ එකමුතුවෙන් මෙය මෙහෙම විය යුතුය කියන තැනට අප පත්විය යුතුයි. ඒ සඳහා වැඩපිළිවෙළක් සැකසිය යුතුයි. නැත්නම් ඔබ පැවසුවාක් මෙන් හරසුන් දේවලට වැඩි තැනක් ලබාදෙන්න යෑමෙන් සිදුවන්නේ අපේ සුභාවිත ගීතය වළපල්ලට යෑම පමණයි. ",
    "URL": "https://www.lankadeepa.lk/latest_news/ගීතයේ-අයිතිය-ගායකයාටත්-ඕන/1-1456",
    "Category": "latest_news"
}