{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 ජනවාරි මස 09",
    "Headline": "නෙළුම් පොකුණේ ඔබ නොදුටු සුන්දරත්වය....",
    "News Content": "ශ්‍රී ලාංකීය ප්‍රාසාංගික කලාව වෙනුවෙන් ඉදි වූ නෙළුම් පොකුණ ගැන අද ඔබට අමුතුවෙන් කිවයුතු නැත. මේ වන විට එය කුමක්ද කියා ඔබ හොඳින් දන්නා බව අපි දනිමු. නමුත් එහි සියලු තැන්හි තවම ඔබ සැරිසරා නැති බවද අපි දනිමු. අද අප සූදානම් වන්නේ ඒ සියලු තැන්හි සිරි නැරඹීම සඳහා ඔබ නෙළුම් පොකුණ වෙත කැටුව යාමටය.අක්කර ගණනාවක් පුරාවට විහිදී පැතිරී ගිය මේ භූමිය මැදට වන්නට අසිරිමත් රඟහල තනා ඇත. එහි මුහුණට මුහුණලා ඇති විහාර මහා දේවි උද්‍යානය මෙන්ම අවට පරිසරය සුන්දර යැයි කියා අමුතුවෙන් ලිවිය යුතු නැත. චීනය මෙම අපූරු නිමැවුම සඳහා මූලිකත්වය දැරුවද මෙම සැලසුම ඉපැරණි පොළොන්නරු යුගයට අයත් නෙළුම් පොකුණේ ආකෘතියට අනුව ඉදිවුවකි. ඒ සියලු ඉදිකිරීම් සඳහා සැලසුම මෙරට මහාචාර්යවරයෙකුගේ වීම සුවිශේෂත්වයකි. නෙළුමක හැඩය රුගත් නෙළුම් පොකුණේ නිමැවුම නවීන ඉදිකිරීම් තාක්ෂණයේ ආශ්චර්යයට අනුව ඉදිවුවදල එය දිස්වන්නේ ඉපැරණි ප්‍රෞඪත්වය සමග ඉදි වූ ගොඩනැගිල්ලක් ලෙසය.  ඇතුළාන්තයමහල් පහකින් සමන්විත ගොඩනැගිල්ල බිම් මට්ටමින් මහල් දෙකකට වන්නට තනා තිබේ. මෙම ගොඩනැගිල්ලේ උස මීටර 28 කි. ගොඩනැගිල්ලේ වර්ග ප්‍රමාණය වර්ග මීටර 15.562 කි. ප්‍රධාන නැරඹුම් ශාලාව මහල් තුනකින් සමන්විතය. එම ප්‍රධාන ශාලාවේ බිම් මහල සහ බැල්කනි දෙක සඳහා ආසන 1288 ක් යොදා ඇත. අනෙකුත් නැරඹුම් ස්ථාන සඳහා ආසන 776ක්දල (බිම් මහල) ඊට සාපේක්ෂව බැල්කනි සඳහා ආසන 359 ක් දල ඉහත ප්‍රභූ කුටි සඳහා ආසන 153 කින් ද සමන්විතය. ප්‍රභූ අමුත්තන් සඳහා විවේකීව සිටීමට ඉහත මාලයේ (මෙම ප්‍රධාන නැරඹුම් ශාලාවේ) වෙනම ස්ථානයක් ඇත.  වේදිකාවවේදිකාවේ පළල මීටර් 69 ක් පමණ වේ. 21.5 ක අවකාශය (ගැඹුර) රඳවා ඇත. ප්‍රධාන වේදිකාවට අමතරව ඊට අනුගත තවත් වේදිකා දෙකක් ඇත. ඒවා ක්‍රියාත්මක වන්නේ එක් එක් ප්‍රසංගයේ හැටියටය. ඔපෙරා රඟහලකදී මෙන් දැවැන්ත ප්‍රසංගයකදී සමස්ත වේදිකාව භාවිත කළ හැකිය. මෙය නවීනම තාක්ෂණය යොදාගෙන තැනූ ලොව නවීනතම වේදිකාවක් ලෙස හැඳින්විය හැකිය. උඩට පහතට ගෙන යා හැකි මෙන්ම හැකිළීමට හැකි පරිදි තනා ඇත්තේ විස්මය දනවන්නක් ලෙසය. (මේ විස්තර සැකෙවිනි) එළිමහන් රංග පීඨයමෙහි ඉහත මාලයේ එනම් ගොඩනැගිල්ලේ මුදුනට වන්නට තනා ඇති එළිමහන් රංග පීඨය සැබැවින්ම ඉතා මනරම්ය. අත පය දිගහැර ඕනෑම රංග අභ්‍යාසයක යෙදීමට මෙන්ම එළිමහන් රංග පීඨයකදී ඉදිරිපත් කළ හැකි ශෛලීන් සඳහා අවකාශය පමණක් නොව පරිසරයද අපූරුවට නිමවා ඇත. ඒ මුදුනත සිට කොළඹ නගරයේ හැඩකාර බව නෙත පුරා විඳගත හැකිය. වේදිකා ආලෝකකරණ පද්ධතියඩිජිටල් තාක්ෂණයෙන් සමන්විත ලොව දියුණුතම ක්‍රම උපයෝගී කර ගනිමින් නිර්මාණ කර ඇති විදුලි ආලෝක රටා පද්ධතිය සඳහා විදුලි පහන් 500 ක් පමණ යොදා ඇත. මේ සියල්ලක්ම ක්‍රියාත්මක වන්නේ HDL 2011 lighting control system යටතේයග මේ සියල්ල ක්‍රියාත්මක කරවීම සඳහා වෙනමම ස්ථානයක් ඇත. ශබ්ද පාලන පද්ධතියසවුන්ඩ් ක්‍රාෆ්ට් MH4 සහ MH3 නමැති විශ්මය දනවන පද්ධතියට 48-mono 4 stereo, 32 mono / 04 stereo චැනල ඇතුළත්ය. සරලවම කිවහොත් මෙය ලෝකයේ ඉහළම ඔපෙරා රඟහල්වල භාවිත වන නවීනතම ශබ්ද තරංග පාලන පද්ධතියකි. මේ නිසා වේදිකාවේ සිට රංගනයේ යෙදෙන කෙනා හෝ ගයන කෙනාගේ හඬට සමගාමීව සියල්ල ක්‍රියාත්මක වීම විටෙක පුදුම සහගත දෙයකි.වේදිකාව මත සිදුවන දේ දැක බලාගෙන සියලු කටයුතු සම්බන්ධීකරණය කිරීමේ පහසුව සඳහා යොදා ඇති නවීනතම කැමරා පද්ධතිය මෙන්ම ශබ්දවාහිනී මෙන්ම (CCTV) ආරක්ෂක කැමරා පරිශ්‍රයේ විවිධ ස්ථාන පුරාවට සවිකර ඇත.මෙම රඟහලේ පරිශ්‍රයේ දී සිදුවන විදුලි කාන්දුවීමක් හෝ එවැනි වෙනත් දෝෂයක් දැනවීම - හැඟවීම සඳහා සංඥා පද්ධතියකින්ද සමන්විතයග එය පෙර දැනුම්දීමක් කෙරෙන පද්ධතියක් ලෙස සඳහන් කළ හැකිය. පෙර පුහුණුව සඳහා වෙනම ශාලාවක්ප්‍රාසාංගික දේ වෙනුවෙන් පෙර පුහුණුව ලැබීම සඳහා වෙනමම ශාලාවක් ඇත. ඉහළ මාලයේ ඇති මෙම ශාලාව සඳහා වෙනමම හැඩගැන්වීම සඳහා වන ස්ථානයක් දල සනීපාරක්ෂක පහසුකම් ද සපයා ඇත. බිම් මහලේ ඇති හැඩගැන්වීම් ශාලාවේෂ නිරෑපණය සඳහා හැඩගැන්වීම් සඳහා බිම් මහලේ පිටුපසට වන්නට (එනම් ප්‍රධාන වේදිකා පරිශ්‍රය පිටුපස) කාමර 12 ක් පමණ යොදා ඇත. ඒ සියල්ල අංග සම්පූර්ණ පහසුකම්වලින් සමන්විතය. හදිසි අවශ්‍යතාවයක දී ක්‍රියාත්මක වන විදුලි සැපයුමනෙළුම් පොකුණ පරිශ්‍රයේ දී හදිසියේ විදුලි උත්පාදන කටයුතු ඇණ සිටීමක් සිදුවුවහොත්, සැනණකින් ක්‍රියාත්මක වන විදුලි ජනන පද්ධතියකින් සමන්විතය, 1256KVA විදුලි ජනන පද්ධතිය ස්වයංක්‍රීයව එවැනි මොහොතකදී ක්‍රියාත්මක වන්නේ ඇසිපිය හෙළන තරමේ මොහොතකදීය. සනීපාරක්ෂක ස්ථානඅමුත්තන්ගේ පහසුව සඳහා එක් එක් මහල්වලට සාපේක්ෂව තනා ඇති සනීපාරක්ෂක පද්ධති එනම් කාමරල තරු හෝටල්වල ඇති එවැනි ස්ථානවලට වඩා සුපිරි ලෙස තනා ඇත. අවන්හලශාලාව ඉදිරිපස පොකුණ අසල තනා ඇති අවන්හලට වෙලා කෙතරම් වේලාවක් වුවද ගත කිරීමේ අවකාශය ඇත. එතැන එතරම්ම ප්‍රියජනක තැනකි. සංගීතඥයින් සඳහා වන කාමරයමෙය ලෝකයේ ප්‍රමුඛතම ඔපෙරා රංග ශාලාවක් ලෙස තනා ඇති නිසා සංගීතඥයින් සඳහා වෙනමම ශාලාවක් පහත මාලයේ ඇත. ප්‍රසංගයක් පැවැත්වීමට පෙර එහි සිට පුරුදු පුහුණුවීම් කිරීමේ පහසුව සහ විවේකී බව සංගීතඥයින්ට අවශ්‍ය නිසා මෙලෙස වෙනම ස්ථානයක් යොදා ඇත. වාහන අංගනයරථ වාහන ගාල් කිරීමේදී භූගත පෙදෙසේ ඇති ස්ථානයෙහි පමණක් රථ 64 පමණ දල රංගශාලා පරිශ්‍ර යේ තවත් රථ 200 ක් පමණද රුඳවිය හැකි පහසුකම් ඇත. නමුත් සමස්ත පරිශ්‍රය පුරාවට රථවාහන 600 ක් පමණ වුවද ගාල් කිරීමේ ක්‍රමවත් සැලැස්මක් ක්‍රියාත්මක වන බව සඳහන් කළ හැකිය.නෙළුම් පොකුණේ මේ ඇතුළාන්ත හෙළිදරව් කිරීම් අප කළේ සැකෙවිනි. මෙහි ඇති අපූරැ සුන්දරත්වය ඡායාරෑප ඔස්සේ වින්දනය කිරීමට ඉඩ සලස්වමු. මෙහි වත්මන් නඩත්තු කටයුතු මෙන්ම යාන්ත්‍රික කටයුතු සිදු කෙරෙන්නේ නාවික ඉංජිනේරු අංශයේ නිලධාරීන් යටතේය. ඊට අමතරව ත්‍රිවිධ හමුදාවේ අධීක්ෂණයද සිදු කෙරේ. කර්නල් පීර්ස් සහ කපිතාන් තෙන්නකෝන් ඇතුළු නිලධාරීන්ටත්, ප්‍රධාන මෙහෙයුම් නිලධාරීතුමාටත් අපගේ ස්තූතිය හිමි වේ.සටහන/ ඡායාරූප - සඳුන් ගමගේ  ",
    "URL": "https://www.lankadeepa.lk/latest_news/නෙළුම්-පොකුණේ-ඔබ-නොදුටු-සුන්දරත්වය.---/1-21163",
    "Category": "latest_news"
}