{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2011 දෙසැම්බර් මස 16",
    "Headline": "‘දේශපාලන නායකයන් සමාව ගත යුතුයි’",
    "News Content": "උතුරු නැගෙනහිර බෙදුම්වාදී අර්බුද වැළැක්වීමට අසමත් වීම ගැන ශ්‍රී ලංකාවේ සියලූ දේශපාලන නායකයන් විපතට පත් අහිංසක පුරවැසියන්ගෙන් සමාව අයදිමින් ඒකාබද්ධ ප‍්‍රකාශයක් කළ යුතු යැයි උගත් පාඩම් හා ප‍්‍රතිසන්ධානය පිළිබඳ වූ ජනාධිපති කොමිසම කියයි.කොමිසම ප‍්‍රධාන නිරීක්‍ෂණ හා නිර්දේශ 285 ක් ඉදිරිපත් කරයි.යුද්ධය පැවැති අවස්ථාවේදී ආරක්‍ෂක හමුදා විසින් සාමාන්‍ය ජනතාව සිතා මතා ඉලක්ක කිරීමක් සිදු නොකළ බවද පෙර අත් නොවිඳි අත්දැකීමකට මුහුණ දුන් ආරක්‍ෂක අංශවලට වෙනත් විකල්පයක් නොවූ බවද එම වාර්තාවේ සඳහන් වේ.සාමාන්‍ය ජනයාට සිදුවූ ජීවිත හානි හා තුවාල පිළිබඳව ආරක්‍ෂක අංශ වෙත වගකීම යොමු කරමින් චෝදනා එල්ල වී තිබෙන අතර එය කොමිසම එකහෙළා පිළිනොගන්නා බව ද ඊට අදාළව නැගෙන චෝදනා විමර්ශනය කර වැරදිකර ඇත්නම් ඔවුන්ට එරෙහිව නෛතික ක‍්‍රියාමාර්ග ගෙන දඬුවම් ලබාදිය යුතු බව ද එම වාර්තාව මගින් කොමිසම අවධාරණය කරයි.තවද ගැටුම් පැවැති අවධියේදී ෂෙල් ප‍්‍රහාර එල්ල වී තිබෙන අතර ඒවා කුමන පාර්ශ්වයකින් එල්ල වූ ඒවා ද යන්න නිශ්චිතවම නිගමනය කළ නොහැකි බව ද එම වාර්තාවේ සඳහන් වේ.කෙසේ වෙතත් මානුෂීය පියවරක් ලෙස නිසි පරීක්‍ෂණයකින් පසුව ෂෙල් ප‍්‍රහාරවලින් පීඩාවට පත්වූවන්ට කඩිනම් සහන ලබාදිය යුතුයැයි ද කොමිසමේ වාර්තාවෙන් රජයට නිර්දේශ කරයි.චැනල් 4 නාලිකාවේ වීඩියෝ පටයේ දර්ශන ”සත්‍ය ඒවා හෝ රඟපෑම් හෝ” බව අදාල නොවූවද ඒවා සැබවින්ම බිහිසුණු හා සිත් සසලකරවන සුළු බව කොමිසමේ අදහස යැයි ද එම වාර්තාවේ සඳහන් වේ.තවද එම වීඩියෝ දර්ශන පිළිබඳව ආචාර්ය චතුර ද සිල්වා හා මහාචාර්ය යෆාන්ට්ස් යන විශේෂඥයින්ගේ අදහස් අනුව එම රුධිරය සහිත දර්ශන කෘත‍්‍රීම ලෙස මවා පෑම හා විද්‍යුත් ශිල්ප ව්‍යාජ ලෙස හසුරුවාලීමේ හැකියාව පිළිබඳ බලවත් සැක මතු කරවන බව ද එම වාර්තාවේ සඳහන් වේ.තවද උගත් පාඩම් කොමිසමට උපදෙස් දුන් විශේෂඥයකු නිරීක්‍ෂණය කර ඇත්තේ ”වීඩියෝ පටයේ කොටස් ස්වභාවික පරිසරයක රූගත කර ඇති බව පෙනෙන බව” හා විපතටපත් වූවායැයි සැලකෙන අයගේ ඇතැම් සිරුරු භෞතිකව හෝ ඩිජිටල් ශිල්ප මගින් ශාරීරික හිංසාවට ලක්වූවා සේ පෙනෙන පරිදි වෙනස් කළ බවක් පෙනෙන්නට නොමැති බවයි.එම නිසා චැනල් 4 නාලිකාවේ වීඩියෝ පටයේ සත්‍ය අසත්‍යතාවය තහවුරු කර ගැනීමේ අරමුණින් ශ්‍රී ලංකා ආණ්ඩුව ස්වාධීන විමර්ශනයක් පැවැත්විය යුතු බවද ඊට අනුව අදාළ සිද්ධි පිළිබඳව රටේ නීතියට අනුව පියවර ගතයුතු බවද එම වාර්තාව මගින් රජයට නිර්දේශ කර තිබේ.තවද යුද්ධයෙන් පසුව කිසිදු චෝදනාවක් ඉදිරිපත් නොකර ඉතා දිගුකලක් හිර අඩස්සියේ තබා ගෙන ඇති සමහර රැඳවුම්කරුවන් නිදහස් කර ප‍්‍රශ්නය නිරාකරණය කිරීමට ආණ්ඩුව තීරණාත්මක පියවරක් ගත යුතු බවද කොමිසම තරයේ අවධාරණය කරයි.යුද්ධයෙන් පසුව ක‍්‍රියාත්මක වන ඇතැම් අවිගත් කණ්ඩායම් නිරායුධ කිරීමට රජය පියවර ගත යුතුය. කොමිසන් සභාව මගින් අන්තර් නිර්දේශයක් කරමින් නීතිවිරෝධි අවිගත් කණ්ඩායම් නිරායුධ කරන ලෙස මීට පෙර කරන ලද නිර්දේශය ක‍්‍රියාත්මක වූවානම් මෑතකදී සිදුවූ උදයන් පුවත්පතේ කර්තෘට පහරදීම වැනි සිද්ධි වළක්වා ගතහැකිව තිබූ බවද එහි සඳහන් වෙයි.දකුණේ ප‍්‍රධාන දේශපාලන පක්‍ෂ දෙකෙහි දේශපාලන නායකයින් ජාතික අභිලාශයන් වෙනුවෙන් ක‍්‍රියාකොට දෙමළ ජනයාට පිළිගත හැකි විසඳුමක් ඉදිරිපත් කර තිබුණා නම් මෙවැනි ගැටුමක් වළක්වාගත හැකිව තිබුණ බවද එහි සඳහන් වේ.බෙදුම්වාදයට එරෙහි නොවීමෙන් හා කොටි සංවිධානයේ ප‍්‍රචණ්ඩ හා ත‍්‍රස්තවාදී ක‍්‍රමවේදයන්ට විරුද්ධ නොවීමෙන් හා එරෙහිව නැගී නොසිටීමෙන් දෙමළ දේශපාලන නායකයින්ද මෙම අර්බුදයට එක හා සමාන ලෙස වගකිව යුතු බවද වාර්තාවේ දක්වා තිබේ.එම නිසා සියලූ පාර්ශ්වවල දේශපාලන නායකයින් නිහතමානීව, මෙම අර්බුදය වැළැක්වීමට අසමත්වීම පිළිබඳව විපතට පත් සියලූ අහිංසක පුරවැසියන්ගෙන් සමාව අයදිමින් ඒකාබද්ධ ප‍්‍රකාශයක් කළ යුතු බව ද වාර්තාවෙන් නිර්දේශ කරයි.ආගමික නායකයින් හා සිවිල් සමාජය මේ සම්බන්ධයෙන් ක‍්‍රියා කළ යුතු බවද කොමිසම පවසයි. ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘දේශපාලන-නායකයන්-සමාව-ගත-යුතුයි’/1-17858",
    "Category": "latest_news"
}