{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2011 දෙසැම්බර් මස 16",
    "Headline": "පිලැන්ඩර් - ස්ටෙයින් ශි‍්‍රලංකාව අමාරුවේ දමති",
    "News Content": "ශ්‍රී ලංකාව සහ දකුණු අපි‍්‍රකාව අතර සෙන්චුරියන් හි ඊයේ (15) ආරම්භ වූ පළමු ටෙස්ට් කි‍්‍රකට් තරගයේ මුලින්ම පන්දුවට පහර දුන් ශී‍්‍ර ලංකා කණ්ඩායම තේ පානයටත් පෙර ලකුණු 180 කට දවාගැනීමට වේග පන්දු යවන්නන් වන වර්නන් පිලැන්ඩර් (53/5) සහ ඬේල් ස්ටෙයින් (18/4) සමත් වූහ. පළමු දින කී‍්‍රඩාව නතර කරන විට දකුණු අපි‍්‍රකානු කණ්ඩායම කඩුල්ලක් දැවී ලකුණු 90 ක් ලබා සිටියේය.දිවා ආහාරයෙන් හෝරාවකට පමණ පසුව, කඩුලූ 4 කට ලකුණු 156 ක් ලබා සිටි ශී‍්‍ර ලංකා කණ්ඩායමේ අවසන් කඩුලූ හයම ලකුණු 24 කදී බිඳ දැමීමට ස්ටෙයින් සහ පිලැන්ඩර් සමත් වූහ.ලකුණු 96 කට කඩුලු 4 ක් අහිමි වී සිටි ශී‍්‍ර ලංකා පිලේ පස්වැනි කඩුල්ල වෙනුවෙන් ලකුණු 65 ක සම්බන්ධතාවක් ගොඩනැංවීමට තිලාන් සමරවීර (36) සහ ඇන්ජලෝ මැතිව්ස් (38) සමත් වූහ. එහෙත් තිලාන් සමරවීරගේ පිත්තේ පිටත දාරය යාන්තමින් සොයාගත් පිලැන්ඩර්ගේ පන්දුවක් කඩුලූ රකින මාක් බවුචර් අත පත්වීමත් සමගම පන්දු යවන්නා කළ ඉල්ලීම විනිසුරුවරයා විසින් ඉවත දමන ලදි.කිසිදු පැකිලීමකින් තොරවම විනිසුරු තීරණය විමසීමේ ක‍්‍රමය ඉල්ලා සිටි පිලැන්ඩර් පිට පිටම පන්දු දෙකකදී ශී‍්‍ර ලංකා පිතිකරුවන් දෙදෙනකු ආපසු කී‍්‍රඩාගාරයට යැවීය. සහායක පිතිකරුවන් නොමැතිවීමෙන් අසහනයට පත් ඇන්ජලෝ මැතිව්ස් හිතුවක්කාර පහරකින් දැවී යාමත් ශී‍්‍ර ලංකා ඉනිමේ අවසානයත් අතර පැවැතියේ ලකුණු 5 ක පරතරයක් පමණි.කාසියේ වාසිය දිනාගත් දකුණු අපි‍්‍රකානු නායක ගේ‍්‍රම් ස්මිත් මුලින්ම පන්දුවට පහර දීමට ශ්‍රී ලංකා පිලට ආරාධනා කිරීමෙන් පසුව පළමු පන්දු හයට ප‍්‍රවේසමෙන් මුහුණ දුන් ඩිල්ෂාන් ඬේල් ස්ටෙයින්ගේ දෝලනය වූ පන්දුවට ගැසූ  ඕන් ඩ‍්‍රයිව් පහරින් ඉහළ ගිය පන්දුව වයිඞ් මිඞ්  ඕන් හි සිටි වර්නන් පිලැන්ඩර්ගේ අත පත්විය.ඩිල්ෂාන් ලකුණු 6 කට දැවී යාමත් සමගින් කුමාර් සංගක්කාර පිටියට පිවිසියද සංගක්කාර මුහුණ දුන්නේ පන්දු 3 කට පමණි. සංගක්කාරගේ පිත්තේ වැදුණු පන්දුව දෙවැනි ස්ලිප්හි සිටි ජැක් කලිස් සිය වම් පසට පනිමින් පහසුවෙන් රැකගත්තේය.පිට පිටම කඩුලූ දෙකක් දැවී යාමෙන් අසරණ වූ ශී‍්‍ර ලංකා පිලේ තුන්වැනි කඩුල්ල වෙනුවෙන් ලකුණු 54 ක සම්බන්ධතාවක් ගොඩනැංවීමට මහේල ජයවර්ධන සහ තරංග පරණවිතාන සමත් වූවද පරණවිතානගේ පිත්තත් පා ආවරණයත් අතර පරතරය සොයාගත් වර්නන් පිලැන්ඩර්, ලකුණු 32 ක් ලබා සිටි ආරම්භක පිතිකරුවා පිටියෙන් ඉවත් කළේය.ලෝකයේ ටෙස්ට් පන්දු යවන්නන් ශ්‍රේණිගත සටහනේ පළමු ස්ථානයේ හිමිකරුවා වුවද ඬේල් ස්ටෙයින් සිය උපරිම වේගය ලබාගත්තේ ඉඳහිටය. එහෙත් වර්නන් පිලැන්ඩර් ඉතාමත් විශිෂ්ට පන්දු යැවීමක නිරත වෙමින් ශී‍්‍ර ලංකා පිල අමාරුවේ දැමීය.සිය 49 වැනි තරගයේදී සිය 250 වැනි ටෙස්ට් කඩුල්ල දවාගත් ඬේල් ස්ටෙයින් ටෙස්ට් කඩුලූ 250 කඩයමට කඩිනමින්ම අවතීර්ණ වූ පන්දු යවන්නන් අතුුරින් දෙවැනි වන්නේ ඩෙනිස් ලිලීට පමණි. ලිලී සිය 250 වැනි ටෙස්ට් කඩුල්ල දවාගත්තේ 48 වැනි තරගයේදීය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/පිලැන්ඩර්---ස්ටෙයින්-ශි‍්‍රලංකාව-අමාරුවේ-දමති/1-17747",
    "Category": "latest_news"
}