{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 ජුලි මස 01",
    "Headline": "සිරුරේ හැඩය ගැන හිතනවාට වඩා දුවගේ කිරිවේල මට වැදගත් ",
    "News Content": "මව් පදවිය ලැබීමෙන් පසුව සංගීතා වීරරත්න නමැති රංගන ශිල්පිනිය රඟපෑමෙන් තරමක් දුරට ඈත්වුණා. ඒත් දැන් සංගීතා නැවතත් රඟපෑමට එක්වෙලා. වී. සිවදාසන් අධ්‍යක්ෂණය කරන සුනිල් ටී. ප‍්‍රනාන්දු නිෂ්පාදනය කරන ”දෝනි” චිත‍්‍රපටය සමග ඇය මෙලෙස යළිත් රඟපෑමට එක්ව සිටිනවා. මෙහි අනෙක් විශේෂත්වය වන්නේ කමල් අද්දරආරච්චිද නැවත කරළියට පැමිණීමයි. කමල් සහ සංගීතා මෙම චිත‍්‍රපටයේ ප‍්‍රධාන චරිත යුගල ලෙස හඳුන්වන්න පුළුවනි. සංගීතා නැවතත් රඟපෑමට පැමිණීමට අමතරව රූ රැජිණ තරග සංවිධානය කිරීමටත් දායක වන බව ආරංචියි. ඒ සියලූ විස්තර දැනගන්න අපි මොහොතකට ඇය හමුවෙමු. සංගීතා නැවතත් රඟපෑමට. එහෙම නේද?මහේෂ්, නිශාන්ත සහ නාලක විතානගේ අධ්‍යක්ෂණය කළ චිත‍්‍රපට වලට රඟපෑමෙන් එක්වුණා. ඊට අමතරව තමයි දෝනි චිත‍්‍රපටයේ රඟපෑමට එක්වුණේ. මේ චිත‍්‍රපට සියල්ලට දායක වුණේ ”උත්පලවණ්ණා” සහ තිරගත වීමට නියමිත නිම්නයක හුදෙකලාව චිත‍්‍රපටවල රඟපෑමෙන් පසුවයි. හරියටම කිව්වොත් අවුරුදු දෙකහමාරකට විතර පසුවයි. දෝනි චිත‍්‍රපටයේ අනෙක් ප‍්‍රධාන චරිතය රඟපාන්නෙ කමල් අද්දරආරච්චි. ඒ ගැන මොකද හිතෙන්නෙ?ඇත්තටම මේ චිත‍්‍රපටයේ චරිතය තෝරා ගැනීමට එය තවත් එක් හේතුවක් වුණා. රංගනයේදී ඊළඟ චරිතය සම සමව තිබීම ශිල්පියකුට හෝ ශිල්පිනියකට වැදගත්. මේ සුසංයෝගය චිත‍්‍රපටයට හොඳ දායකත්වයක් වේවි. දෝනි මොන වගේ චිත‍්‍රපටයක්ද?ඕනෑම චිත‍්‍රපටයක් වාණිජ අතින් සාර්ථක වීමේ පරමාර්ථ ඇතිව තමයි කළ යුත්තෙ. මම හිතන්නෙ මෙය කරන්න ඇත්තෙත් ඒ අරමුණ ඇතිව වෙන්න ඇති. එය විඳින්න පුළුවන්, විඳගත හැකි නිර්මාණයක් බවයි මගේ හැඟීම. පවුලේ කතාවක් හැටියටයි මම දකින්නෙ. මේ චිත‍්‍රපටයේ හැටියට මම මවක්. මට දුවෙක් සිටිනවා. මේ දුව හරිම ලස්සනයි. මේ නිසාම මම හරි ආසාවෙන් රඟපෑවෙ. මේ සමගම නැවතත් දිගටම රඟපෑමේ කටයුතුවල යෙදෙන්නද කල්පනාව?ඔව් දැන් මට ඒ නිදහස ලැබිලා තියෙන්නෙ. මොකද දුව පෝෂ්‍යා දැන් පෙර පාසල් යන වයසට ලංවෙලා. නැන්දම්මා සිටින්නෙත් අපි එක්කයි. එයාලගෙන් වගේම රොෂාන්ගෙන් ලැබෙන සහයෝගය ඉහළයි. ඒ නිසා දැන් නැවතත් රඟපෑම් කටයුතුවල නිරත වෙන්න පුළුවනි. වෙනත් ශිල්පිනියන් හා සසඳන විට ඔබ ටෙලි නාට්‍යවලට එහෙම දායක වුනේ නැහැ. ඔබට ටෙලි නාට්‍යවල රඟපෑමට ආසාවක් නැද්ද? නැත්නම් ආරාධනා නැද්ද? ඒත් නැත්නම් වුවමනාවක් නැද්ද?ටෙලිනාට්‍යවල රඟනොපෑවාම නොවෙයි. අවුරුදු දහයකට පෙර රඟපෑවා. නමුත් ඇත්තටම කතාව නම් හොඳ ටෙලිනාට්‍ය නිර්මාණයකට ආරාධනා නොලැබීමයි. ඒ කියන්නෙ මේ නිර්මාණය වන ටෙලිනාට්‍ය සියල්ලම හොඳ ඒවා නොවෙයිද?හොඳ ඒවා නිර්මාණය වෙනවා. නමුත් මට ආරාධනා ලැබුණෙ නැහැ. ඔබ වැඩිපුර මුදලක් අය කරන නිසා ආරාධනා නොලැබෙනවා කියලා හිතෙන්නෙ නැද්ද?වෘත්තීය රංගන ශිල්පිනියක ලෙස මම ප‍්‍රතිපත්තියක් ඇතිව කටයුතු කරන කෙනෙක්. මේක මගේ රස්සාව. ඒ නිසා ඊට අදාළව කටයුතු කිරීම වැදගත්. ජනප‍්‍රියත්වය කියන කිරුළ රැකගන්න සහ සම්මාන ලබා ගැනීමේ අවශ්‍යතාවය ඔබට නැද්ද?ටෙලි නාට්‍ය හෝ චිත‍්‍රපට වේවා මට වැදගත් වෙන්නෙ ඒ නිර්මාණයේ චරිතයයි. ඒ චරිතය නිසා ජනතාවට හොඳ රංගනයක් දෙන්න පුළුවන් නම් මට වඩා වැදගත් වෙන්නෙ එයයි. සිනමාවේ තරු කිරුළ තවමත් රැකගෙන සිටියත්, ඔබ ඔබගෙ සිරුරෙ හැඩය ගැන හිතන්නෙ නැහැ කියලා ක්ෂේත‍්‍රයේ අය කියනවා නේද?වෘත්තීය ශිල්පිනියක් ලෙස අනිවාර්යයෙන්ම සිරුරේ හැඩය ගැන හිතන්න වෙනවා. ඒත් මවක් වුණාට පස්සෙ මට වඩා වැදගත් ඒ මව් චරිතයට අර්ථයක් ලබාදීමයි. මගේ සිරුරේ හැඩය ගැන හිතනවාට වඩා දරුවාට කිරි දී පෝෂණය කිරීම ඊට වඩා වැදගත්. දරුවා ආසාවෙන් බොන කිරි ටික මවක් ලෙස මම දෙන්න  ඕනෑ. ඒ හැරත් අපේ පරම්පරාවේ ආරය අපට වෙනස් කරන්නත් බැහැ. කොහොම වුණත් මගේ පෙනුමේ වැදගත්කම රංගනයට අත්‍යාවශ්‍ය නොවන්නෙ චරිතය ගැන විතරක් හිතන නිසයි. මේ සියල්ල අතරේ ඔබ රූ රැජිණ තරග සංවිධානයටත් ඇවිත්ලූ නේද?ලෝකයේ පවත්වන සුන්දරම තරගය ලෙස මම දකින්නෙ ලෝක රූ රැජිණ තරගාවලියයි. එහි ශ්‍රී ලාංකීය තරගය මෙහෙයවන්නේ රොසිටා වික‍්‍රමසිංහ මහත්මියයි. ඇය කරන මේ මිස් ශ්‍රී ලංකා තරගාවලියේ පසුබිම් නිෂ්පාදන කටයුතු සංවිධානය කිරීම සඳහා මටත්, ෂෙරීන් කුමාරණතුංගටත් ආරාධනා ලැබුණා. ඒ ආරාධනය අපි දෙන්න බොහෝම කැමැත්තෙන් බාරගත්තා. මේ වගේ දෙයකට සම්බන්ධ වීමෙන් ඔබ සහ ෂෙරීන් බලාපොරොත්තු වෙන්නෙ මොන වගේ දෙයක්ද?ලෝක රූ රැජිණ තරගය සඳහා ශ්‍රී ලංකාවෙන් ඉතා හොඳ නියෝජනයක් ඉදිරිපත් කිරීම තමයි ප‍්‍රධාන අරමුණ. ඇත්තටම ඒ වෙනුවෙන් අපේ සියලූ පළපුරුදුකම් මේ තරගකාරියන්ට ලබාදී ඔවුන් දිරිගන්වා ශ්‍රී ලංකාව වෙනුවෙන් කීර්තියක් ගෙනදීම සඳහා ඒ අය යොමුකරවීම තමයි ප‍්‍රධාන පරමාර්ථය. ලංකාව ගැන යහපත් බලාපොරොත්තුවක් ලෝකයට ගෙන යාමට මේ වගේ තරග හරි වැදගත්.සටහන/ඡායාරූප - සඳුන් ගමගේ  ",
    "URL": "https://www.lankadeepa.lk/latest_news/සිරුරේ-හැඩය-ගැන-හිතනවාට-වඩා-දුවගේ-කිරිවේල-මට-වැදගත්/1-51083",
    "Category": "latest_news"
}