{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 ජුනි මස 19",
    "Headline": "දක්‍ෂතම ක‍්‍රීඩකයා : කුමාර     දක්‍ෂතම ක‍්‍රීඩිකාව : දිල්හාරා ",
    "News Content": "ශ්‍රී ලංකා ආධුනික බොක්සිං සංගමය සංවිධානය කළ ආධුනික බොක්සිං තරගාවලියේ දක්‍ෂතම ක‍්‍රීඩකයා ලෙස ගුවන් හමුදාවේ එල්. එස්. කුමාර ද, දක්‍ෂතම ක‍්‍රීඩිකාව ලෙස මාස් තුරුලිය පිලේ දිල්හාරා අබේවර්ධන ද සම්මාන ලැබුහ.කොළඹ සුගතදාස ගෘහස්ත ක‍්‍රීඩා සංකීර්ණයේදී පසුගියදා නිමා වු මෙම තරගාවලියට ක‍්‍රීඩා සමාජ කණ්ඩායම් 30 කින් ක‍්‍රීඩක ක‍්‍රීඩිකාවෝ 200 දෙනෙක් පමණ සහභාගිවුහ.කුමාර ලයිට් ෆ්ලයි බර පංතිය ජයගත් අතර දිල්හාරා බැන්ටම් බර පංතිය (කාන්තා) ජය ගත්තාය. ලයිට් බර පංතියේ අවසන් තරගයේදී පරාජය වු සී. ඊ. බණ්ඩාර දක්‍ෂතම පරාජිත ක‍්‍රීඩකයා ලෙස ද, ලයිට් ෆ්ලයි බර පංතියේ (කාන්තා) අවසන් තරගයේ පරාජය ලැබු එම්. එස්. හේරත් දක්‍ෂතම පරාජිත කී‍්‍රඩිකාව ලෙස ද තේරී පත්වුහ.අවසන් තරග ප‍්‍රතිඵල:පිරිමි තරගාවලිය● කි.ග‍්‍රෑ. 49 ට අඩු ලයිට් ෆ්ලයි බර පංතියඑල්. එස්. කුමාර (ගුවන් හමුදාව) විසින් එම්. එම්. ප‍්‍රභාෂ්වර (ස්ලිම්ලයින්) පරාජය කරන ලදී.● කි.ග‍්‍රෑ. 52 ට අඩු ෆ්ලයි බර පංතියඑම්. ඞී. ජයරංග (යුද හමුදාව) විසින් එස්. වී. වික‍්‍රමගේ (ලීනියා) පරාජය කරන ලදී.● කි.ග‍්‍රෑ. 56 ට අඩු බැන්ටම් බර පංතියඅයි. එන්. ජයවංශ (යුද හමුදාව) විසින් ඒ. ඞී. වික‍්‍රමනායක (සිලූටා) පරාජය කරන ලදී.● කි.ග‍්‍රෑ. 60 ට අඩු ලයිට් බර පංතියඞී. සපරමාදු (ස්ලිම්ලයින්) විසින් එම්. සී. බණ්ඩාර (යුද හමුදාව) පරාජය කරන ලදී.● කි.ග‍්‍රෑ. 64 ට අඩු ලයිට් වෙල්ටර් බර පංතියආර්. එන්. වෙත්තසිංහ (ස්ලිම්ලයින්) විසින් කේ. ටී. රමේෂ් (යුද හමුදාව) පරාජය කරන ලදී.● කි.ග‍්‍රෑ. 75 ට අඩු මිඞ්ල් බර පංතියඑන්. එස්. බණ්ඩාර (යුද හමුදාව) විසින් ඒ. ඩබ්. කුමාර (ගුවන් හමුදාව) පරාජය කරන ලදී.● කි.ග‍්‍රෑ. 81 ට අඩු ලයිට් හෙවි බර පංතියඞී. එල්. ප‍්‍රසන්න (නාවික හමුදාව) විසින් එච්. එස්. ප‍්‍රියංකර (ගුවන් හමුදාව) පරාජය කරන ලදී.● කි.ග‍්‍රෑ. 91 ට අඩු හෙවි බර පංතියබී. ඊ. තිලකරත්න (යුද හමුදාව) විසින් පී. වෙත්තසිංහ (යුද හමුදාව) පරාජය කරන ලදී.● කි.ග‍්‍රෑ. 91 ට වැඩි සුපර් හෙවි බර පංතියඒ. එන්. පෙරේරා (යුද හමුදාව) විසින් එස්. කුමාරන් (පොලිසිය) පරාජය කරන ලදී.කාන්තා තරගාවලිය● කි.ග‍්‍රෑ. 48 ට අඩු ලයිට් ෆ්ලයි බර පංතියඞී. එම්. අමරසිංහ (ලීනියා) විසින් එම්. හේරත් (යුද හමුදාව) පරාජය කරන ලදී.● කි.ග‍්‍රෑ. 51 ට අඩු ෆ්ලයි බර පංතියඑච්. එස්. ප‍්‍රියදර්ශනී (යුද හමුදාව) විසින් ඞී. ඩබ්. සඳමාලි (යුනිචෙලා) පරාජය කරන ලදී.● කි.ග‍්‍රෑ. 54 ට අඩු බැන්ටම් බර පංතියඞී. එම්. අබේවර්ධන (තුරුලිය) විසින් එම්. ජී. හලන්ගොඩ (නාවික හමුදාව) පරාජය කරන ලදී.● කි.ග‍්‍රෑ. 57 ට අඩු ෆෙදර් බර පංතිය වී. ඞී. ප‍්‍රනාන්දු (නාවික හමුදාව) විසින් ඞී. එස්. කපුවත්ත (ගුවන් හමුදාව) පරාජය කරන ලදී.● කි.ග‍්‍රෑ. 60 ට අඩු ලයිට් බර පංතියපී. කේ. ධර්මතිලක (තුරුලිය) විසින් කේ. ඒ. සඳමාලි (ගුවන් හමුදාව)පරාජය කරන ලදී.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/දක්‍ෂතම-ක‍්‍රීඩකයා-:-කුමාර-----දක්‍ෂතම-ක‍්‍රීඩිකාව-:-දිල්හාරා/1-49030",
    "Category": "latest_news"
}