{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2011 දෙසැම්බර් මස 12",
    "Headline": "ඇත්තටම මේ චරිතයට මම කැමතියි...",
    "News Content": "නිල්මිණි තෙන්නකෝන් නමැති මේ රංග ශිල්පිනියගේ හැකියාව ගැන ඔබට අමුතුවෙන් යමක් පැවසිය යුතු නැත. ඇය සතු පුළුල් රංගන ප‍්‍රතිභාව ගැන ඔබ හොඳාකාරවම දනී. එසේ වූ මේ ප‍්‍රවීණ රංග ශිල්පිනිය මේ දිනවල තම රංග ප‍්‍රතිභාව පෙන්නුම් කරන්නේ ‘සිහින පියාපත්’ නාට්‍ය මාලාව වෙතිනි. ඇය එහි මවකගේ චරිතය නිරූපණය කරන අයුරු සැබැවින්ම අපූරුය. වෛද්‍යවරියක වූ මේ මවගේ චරිතය සමග ආලින්දයට පැමිණෙන නිල්මිණී ඒ චරිතයෙන් ඔබ්බට ගොස් දක්වන අදහස් අද සඳැල්ල පිළිසඳර වෙතින් දැන ගනිමු. නිල්මිණි දැන් ලොකු දුවලා දෙන්නෙක්ගේ අම්මා කෙනෙක් නේද? ලොකු දුවලා දෙන්නෙක්? මට ඉන්නෙ එක දුවයිනෙ.සැබෑ ජීවිතයේ නෙවෙයි අපි අහන්නෙ? ආ.. සිහින පියාපත් නාට්‍යයේ දුවලා දෙන්නද?ඔව්, ඒ ගැන කොහොමද ඔබට දැනෙන්නෙ?සැබෑ ජීවිතයේදීත් මට දුවෙක් ඉන්නවා. ස්වේතා දුවට දැන් අවුරුදු 10ක් විතර වෙනවා. ඉතිං මේ නාට්‍යයේ චරිතය ගැන කතා කළොත් වෛද්‍ය මාධවීට දුලා දෙන්නයි. ඇත්තටම ඒ චරිතය හරි සුන්දරයි. දුලා දෙන්නෙක්ගේ වගකීම මවකට දැනෙන අයුරු සහ කාර්යය බහුල මවකට ඒ යුතුකම් සමහර විට පැහැර හැරෙන හැටිත් පෙන්නුම් කෙරෙන ඒ චරිතයට මම ආසයි.  එමගින් අපට ඉගෙනගත හැකි බොහෝ දේ තියෙනවා.ඒ ලොකු දුවලා දෙදෙනාගේ වයසේ හැටියට ඔබ චරිතයට සාධාරණයක් කළ බව හැඟෙනවද?ඇත්තටම අධ්‍යක්‍ෂක සඳුන් රාජකරුණා මුලින් පිටපත ලබාදී ඒ ගැන වටහලා දුන්නා. අද මෙය නරඹන පිරිස වෙතින් ලැබෙන ප‍්‍රතිචාර දෙස බලද්දී මට ගොඩාක් සතුටු වෙන්න පුළුවන්. මම ඒ චරිතයට සාධාරණයක් කර ඇති වග.මේ වගේ චරිතයක් කිරීමට ඔබ වයසින් මුහුකුරා ගිය අයෙක්ම නෙවෙයි. ඒ නිසා මේ ලොකු දූලා දෙදෙනෙක් සිටින මවකගේ චරිතය කිරීමට චකිතයක් ඇතිවුණේ නැද්ද?කොහෙත්ම නැහැ. මම වෘත්තීය නිළියක්. ‘හැන්දෑව’ නාට්‍ය මාලාවේ වයස 80 දක්වා ගිය චරිතයක් රඟපෑවා. නමුත් මම දීර්ඝ ටෙලි නාට්‍ය චරිත හඹා යන කෙනෙක් නොවෙයි. හොඳ චරිතයක් විතරක් ලැබෙනවා නම් දීර්ඝ ඒවාබාරගන්නවා. ඒ විදියට මට කැමති හොඳ චරිතයක් සොයමින් සිටියදී තමයි මේ චරිතය ලැබුණේ. මේ චරිතයට ඇත්තමට මම කැමතියි ඇයි මේකට ගියේ කියලත් සමහරු ඇහුවා. ඒත් වෘත්තීය ශිල්පිනියක ලෙස  ඕනෑම චරිතයක් කිරීමේ හැකියාව අපට තියෙන්නෙ  ඕන.අද වන විට ඔබට පෙම්වතියගේ චරිතය ලැබෙන්නෙ නැද්ද?නැතිනම් ඒ චරිතයට ඔබ හඹා යන්නෙ නැද්ද?දෙරණ ටී.වී ආයතනය මේ වන විට අලූත් නිර්මාණයක් පටන්ගෙන තිබෙනවා. එහි ඉදිරිපත් කරන්නේ මවගේ චරිතය නෙවෙයි. පෙම්වතියකගේ චරිතයක්. මම එක තැනකට කොටු වූ රංගනයක් ඉදිරිපත් කරන්නේ නැහැ. කළ චරිත සියල්ල දෙස බැලූවොත් එය වැටහේවි.අද මේ විදියට චරිත සඳහා ඔබට ලැබෙන ආරාධනා කොහොමද?ඉතාමත් ඉහළයි. මේ දිනවල ‘සිහින පියාපත්’ චරිතයට අමතරව ‘සඳ මැදියම’බොහොම ගැමි චරිතයක්. මේ අයුරින් විශාල නිර්මාණ ප‍්‍රමාණයක් ලැබෙනවා. ඊට අමතරව චිත‍්‍රපටයකටත් ආරාධනා ලැබුණා. නමුත් ලැබන තරමට කරගන්න වේලාවක් නැහැ. දුව ස්වේතාගේ වැඩ කටයුතු ගැනත් බලන්න  ඕනෑ. ඒත් සමහරවිට චරිත බාර නොගත්තාම සමහරු අමනාප වෙන අවස්ථාත් තියෙනවා. ඒත් ගොඩාක් බාරගෙන වැඩ කරන්න මම කොහොමටත් අකමැතියි.අද වන විට තවදුරටත් ඔබගේ වෘත්තීය රඟපෑම විතරද?රඟපෑමට අමතරව සුළු වශයෙන් ව්‍යාපාර කටයුතුවලත් නිරතවුණා. අද නිල්මිණි බියුටි සැලෝන් පවත්වාගෙන යනවා. රංගනයටත් උපරිම සේවයක් කරන අතරේ රූපලාවන්‍ය කටයුතු සියල්ල කරන්නේ මගේ අතින්මයි.එහිදී කාන්තාවන් ලස්සන කිරීම මගේ පරමාර්ථයයි. ඒ වෙනුවෙන් සියලූම නවීන උපකරණ සහ ලොව පිළිගත් අනර්ඝ දේ භාවිත කරනවා. මේ සියල්ලම අමතරව, දෙරණ නාලිකාවේ නිවේදන කටයුතුවලටත් දායකවෙනවා. ‘සිත් ගිමන්හල’ වැඩසටහනටත් හොඳ ප‍්‍රතිචාර ලැබෙනවා. මේ සියල්ල සමබරව කරගෙන යනවා කිව්වොත් හරි.මේ විදියට වැඩ කටයුතු කරන අතරේ ජිවිතේ ඔබ බලාපොරොත්තු වුණු දෙයක් තිබුණාද? මොනවගේ අරමුණක්ද තිබුණේ?කලින් මම මනාලියන් හැඩගැන්වීමේ කටයුතුවල නිරත වුණා. පසුව තමයි රූපලාවන්‍ය අංශයේ අනෙකුත් අංශවලට දායක වුණේ. රංගනයෙන්දීත් මම එහෙමයි. කොහොමටත්ම ජීවිතේ කාටවත් බරක් වුණේ නැහැ. එදා ඉඳලම එහෙමයි. දෙමාපියන්ටවත් බරක් වුණේ නැහැ. වෘත්තීය මට්ටමින් ජීවිතය හොඳට පවත්වාගෙන යාමේ වාතාවරණයක් මට තියෙනවා. දියණිය සමග ඉදිරියටත් ජීවිතය එලෙසින් ගෙවන්න මට ශක්තිය තියේවි. කාටත් කරදරයක් නැති කෙනෙක් කිව්වොත් හරි. මට මගේ හැකියාව ගැන සතුටුයි.දිගටම මවගේ චරිතය ලැබුණොත්?ඒක කියන්න බැහැ. නිල්වලා ආයතනය මෙය මට භාර කළා. මේ කතාවට ආස නිසා බාරගත්තා. අධ්‍යක්‍ෂ සඳුන් රාජකරුණා, වගේම කැමරාකරණයෙන් දායක වන මංජුල රොෂාන් අඹේපිටිය, වේශ නිරූපණය කරන සමීර මධු කිඳෙල්පිටිය සහ මේ නාට්‍යයට සම්බන්ධ හැමෝගෙන්ම ලැබෙන දායකත්වය මම ඉහළින් අගයනවා.ඔබ සහ මේ දියණියන් දෙදෙනා එනම්, උදාරි සහ ශලනි සමග රූගත කිරීම් කරද්දී කොහොමද දවස ගෙවන්නෙ?අපි හරිම සතුටින් දවස ගෙවන්නෙ. ඒ දෙන්නා වගේම නිතරම මෙහි ගැටෙන සනත් (ජනක කුඹුකගේ) අපි හරි එකමුතු පවුලක් වගෙයි. කොහොමටත් අද සිටින නව පරපුරේ අය හොඳ ගතිගුණ තියෙන අය ලෙස කටපුරා කියන්න පුළුවන්. මොකද ඒ අය පසුතලයේ සිටින විට අනුන්ගෙ  ඕපාදූප හෝ වෙනත් වල්පල් කතා කරන්නෙ නැහැ.මෙහි රූගතකිරීම් කරන අවස්ථාවේදී සිදුවන අපූරු දේවල් ගැනත් සඳහන් කළොත්?හැමදෙයක්ම වගේ බොහෝම සුන්දරයි. බොහෝ වෙලාවට මෙහි කෑම කන අවස්ථා වැඩිපුර තියෙනවා. කෑම ගෙනල්ලා මේසයේ තැබුවාම ශලනි තමයි වැඩිපුරම කන්නෙ. උදාරිත් එහෙමයි.කොහොමහරි අන්තිම දර්ශනයට යනකොට ආපහු කන්න බැරි තරමට ශලනිගෙ බඩ පිරිලා. ඇත්තටම මේ වගේ දේවල් හරි ජොලි. හරි විනෝදයි. මේ වගේ දක්‍ෂ තරුණ ළමයි එක්ක වැඩ කිරීම ඇත්තටම සුන්දරයි.හිතක් ඇතිවුනේ නැද්ද දේශපාලනයට එන්න?ආරාධනා බොහොමයක් ලැබුණා. ඒත් පෞද්ගලිකවම මං හිතන්නේ ඊට වඩා තැනක සිට සමාජ සේවය කළ හැකියි. මම එය හැකිතාක් දුරට කරන කෙනෙක්. අපි ජනපි‍්‍රය වූ නිසාම දේශපාලනය කරනවා නම් එය වැරදි දෙයක්.නිල්මිණි අද ඔබට ජීවිතේ දැනෙන විදිය මොනවගේද?මම හරි තෘප්තිමත්. ගොඩාක් හැලහැප්පීම් මැද ආව ගමනක්. සතුට වගේම පුංචි දුකක් තියෙන්නෙ මා එක්ක රංගනයට ආ සමකාලීන අයගෙ සමහර වැඩ නිසා. රිය අනතුරේදී පවා මට උදව් කළ අය අතර සිටි කෙනෙක් බොහෝම කැත විදියට මගේ ජීවිතයට ළං වී ඇය මගේ ජීවිතයට විශාල කරදරයක් වුණා අනවශ්‍ය බලපෑම් කරන තරමට. නමුත් මට කළ උදව්ව මතක නිසා මම වෛර කරන්නෙ නැහැ. ඇයට යහපතම ප‍්‍රාර්ථනා කරනවා මිස.සටහන/ඡායාරූප සඳුන් ගමගේ  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඇත්තටම-මේ-චරිතයට-මම-කැමතියි---/1-17122",
    "Category": "latest_news"
}