{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 මාර්තු මස 02",
    "Headline": "ශ‍්‍රී ලංකා ක‍්‍රිකට් ආයතනය විනිසුරුවන්ටත් ණය වෙයි",
    "News Content": "කි‍්‍රකට් විනිසුරුවන් සඳහා ගෙවිය යුතු දීමනා මාස හතක් තිස්සේ හිරවී ඇතැයි කි‍්‍රකට් විනිසුරු ආරංචි මාර්ග සඳහන් කරයි. තරග විනිශ්චය කිරීම වෙනුවෙන් ඔවුන්ට ලබාදිය යුතු මෙම දීමනා මාස ගණනාවක් තිස්සේ මෙසේ හිඟ පවතින්නේ ශ්‍රී ලංකා කි‍්‍රකට් ආයතනයට ඒ සඳහා ගෙවීමට මුදල් නොමැතිවීම නිසා බව වාර්තාවේ.කි‍්‍රකට් ආයතනය මෙහෙයවන දේශීය තරග මාලා ගණනාවකදී මෙන්ම අන්තර් ජාතික තරග මාලා කීපයකට සේවය ලබාදුන් මෙරට කි‍්‍රකට් විනිසුරුවන් ඇතුළුව තීරකවරුන් හා ලකුනු සටහන්කරුවන් පිරිසකට ද මෙලෙස මාස ගණනාවක් ගෙවීම් හිඟ තැබීම ගැන ඔවුන් දැඩි කණස්සල්ල පළ කරති.පසුගිය අගෝස්තු මාසයේ සිට මේ දක්වා පැවැති වයස 23න් පහළ අන්තර් සමාජ තරගාවලිය අවසන් පූර්ව වටය,  ඕස්ටේ‍්‍රලියානු කි‍්‍රකට් පිලේ ශ්‍රී ලංකා සංචාරයේ තෙදින තරගය, ප‍්‍රධානතම එක් දින තරගාවලිය, බංග්ලාදේශ කාන්තා කි‍්‍රකට් පිලේ ශ්‍රී ලංකා තරග සංචාරය, එංගලන්ත ”ඒ” කි‍්‍රකට් පිලේ ශ්‍රී ලංකා තරග සංචාරය හා දැන් පැවැත්වෙන අන්තර් සමාජ පළමු පෙළ තරගාවලියේ සේවය ලබාදීම වෙනුවෙන් විනිසුරුවන්, තීරකවරුන් සඳහා හිඟ ගෙවීම් කළ යුතුව ඇතැයි වාර්තාවේ.වාර්තාවන පරිදි ඔවුන් 50 දෙනකුට ආසන්න පිරිසකට එම ගෙවීම් කළ යුතුය. කි‍්‍රකට් විනිසුරුවන් පිරිසක් ”ලංකාදීප”යට පැවැසුවේ පෙබරවාරි මාසය අවසන්වීමට පෙර හිඟ දීමනා ගෙවීමට ශ්‍රී ලංකා කි‍්‍රකට් ආයතනය ප‍්‍රතිඥා දී සිටි බවයි.කි‍්‍රකට් ආයතනයේ දැන් උද්ගතවී තිබෙන බව කියන මූල්‍යමය අර්බුදය හමුවේ අන්තර් සමාජ තරගාවලි සඳහා සහභාගිවන කී‍්‍රඩා සමාජ සඳහා ගෙවීම්ද ප‍්‍රමාද වූ බව වාර්තා විය. විනිසුරුවන්ගේ හිඟ දීමනා සඳුදා සිට ගෙවනවාවිනිසුරු කමිටු සභාපතිකි‍්‍රකට් විනිසුරුවන් සඳහා ලැබිය යුතු හිඟ දීමනා ගෙවීම ලබන සඳුදා (5) වන විට ආරම්භ කළ හැකි බව ශ්‍රී ලංකා කි‍්‍රකට් ආයතනයේ විනිසුරු කමිටුවේ සභාපති ඒ. ආර්. එම්. අරූස් මහතා පැවසීය.”ලංකාදීප” ය කළ විමසුමකදී ඒ මහතා පැවැසුවේ ඒ සම්බන්ධයෙන් ශ්‍රී ලංකා කි‍්‍රකට් ආයතනයේ විධායක සභාවත් භාණ්ඩාගාරිකවරයාත් දැනුවත් කිරීමෙන් පසු විනිසුරුවන්ගේ හිඟ දීමනා ගෙවීම ආරම්භ කිරීමට තමන්ට උපදෙස් ලැබුණු බවයි. ‘කි‍්‍රකට් ආයතනයත් එක්ක කමිටුව කළ සාකච්ඡා සාර්ථකයි. ලබන සඳුදා වෙනකොට විනිසුරුවන් ඇතුළු තීරකවරුන් හා ලකුණු සටහන්කරුවන්ගේ හිඟ දීමනා කොටසක් ගෙවන්න ආරම්භ කරන්න අප බලාපොරොත්තු වනවා.බොහෝ විට පසුගිය දෙසැම්බර මාසය දක්වා වන ගෙවීම් පළමු කොටසට  ගෙවන්න අපට පුළුවන් වේවි. විනිසුරුවන්ගේ හිඟ ගෙවීම් එකතුව ලක්ෂ 18 ක් පමණ විය හැකියි.කි‍්‍රකට් විනිසුරු කමිටුවට මා යළි පත්වීමෙන් පසු විනිසුරුවන්ගේ දැවෙන ප‍්‍රශ්න විසඳීමට මුල්තැන දුන්නා. පසුගිය කාලයේ කමිටුවෙන් සිදුවූ ඇතැම් අඩුපාඩු නිවැරැදි කරන්නත් මා මුල් තැන දෙනවා කි‍්‍රකට් විනිසුරුවන්ගේ හිඟ දීමනා සම්බන්ධයෙන් මේ ආකාරයෙන් මැදිහත් වෙන්න මා තීරණය කළෙත් ඒ නිසා යයිද අරූස් මහතා වැඩි දුරටත් පැවැසීය. ",
    "URL": "https://www.lankadeepa.lk/latest_news/ශ‍්‍රී-ලංකා-ක‍්‍රිකට්-ආයතනය-විනිසුරුවන්ටත්-ණය-වෙයි/1-29455",
    "Category": "latest_news"
}