{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2011 දෙසැම්බර් මස 10",
    "Headline": "සනත් සමුඅරන් යළි ගහයි",
    "News Content": "ශී‍්‍ර ලංකා පිලේ හිටපු නායක සනත් ජයසූරිය දැන් පැවැත්වෙන ප‍්‍රධානතම අන්තර් කී‍්‍රඩා සමාජ කි‍්‍රකට් තරගාවලියේදී ගුවන් හමුදා කණ්ඩායම නියෝජනය කිරීමට සූදානම් වෙයි. සනත් ජයසූරිය අද (සෙනසුරාදා) පෙරවරුවේදී කෙළඹ ගුවන් හමුදා කී‍්‍රඩාංගණයේදී පුහුණුවීම් වල නිරතව සිටියේය.මේ සම්බන්ධයෙන් කළ විමසීමකදී ගුවන් හමුදා මාධ්‍ය ප‍්‍රකාශක, ගෲප් කපිතාන් ඇන්ඩි විජේසූරිය මහතාද පවසා සිටියේ ලබන සඳුදා (12 වැනිදා) පැවැත්වෙන තරගයේ සිට ගුවන් හමුදා පිල නියෝජනය කිරීමට සනත් ජයසූරිය සූදානම් බවයි.දැන් පැවැත්වෙන ප‍්‍රධානතම කි‍්‍රකට් තරගාවලියේ ‘බී’ කාණ්ඩයෙන් තරග වදින ගුවන් හමුදා පිල මේ වන විටත් තරග තුනකට සහභාගි වී ඇත. මෙම තරගාවලියේ අවසන් පූර්ව වටයට පෙර පැවැත්වෙන ගුවන් හමුදා පිල සහ වරාය අධිකාරී පිල අතර තරගය ලබන සඳුදා බී. ආර්. සී. පිටියේදී පැවැත්වීමට නියමිතය.සිය කි‍්‍රකට් දිවියේ මුල් කොටසේදී කොළඹ කි‍්‍රකට් සමාජය (සී. සී. සී.) පිල නියෝජනය කළ සනත් ජයසූරිය, කි‍්‍රකට් කී‍්‍රඩාවෙන් සමුගැනීමට පෙර බ්ලූම්ෆීල්ඞ් කී‍්‍රඩා සමාජය නියෝජනය කළේය. වසර 2007 දී ටෙස්ට් පිටියෙන් සමුගත් සනත්, පසුගිය ජූනි මාසයේදී එංගලන්තයට එරෙහිව ලන්ඩන්  ඕවල් පිටියේදී සිය අවසන් එක්දින තරගයට සහභාගි විය.මෙම ප‍්‍රවීණ වමත් පිතිකරුවා ටෙස්ට් තරග 110 කට සහභාගි වෙමින් ලකුණු 6973 ක් රැස්කරගත් අතර ති‍්‍රත්ව ශතකයක්ද ඊට ඇතුළත් විය. එක්දින තරග 445 කදී ලකුණු 13,430 ක් රැුස්කරගෙන ඇති සනත් ජයසූරිය විසින් දවාගන්නා ලද එක්දින කඩුලූ සංඛ්‍යාව 323 කි.කි‍්‍රකට් කී‍්‍රඩාවෙන් සමුගැනීමෙන් පසුව කි‍්‍රකට් විස්තර විචාරකයකු වශයෙන් කටයුතු කළ ජයසූරිය, ශී‍්‍ර ලංකා පිල සහ පාකිස්තානය අතර එක්සත් අරාබි එමීර් රාජ්‍යයේදී පැවැති ටෙස්ට් තරගාවලියේදීද විස්තර විචාරකයකු ලෙසින් කටයුතු කළේය.ජයසූරිය ගුවන් හමුදා පිලට එක්වන්නේ තරගාවලිය ආරම්භ වීමෙන් පසුව වුවත් ඔහුට ගුවන් හමුදා පිල නියෝජනය කිරීම සඳහා මේ වන විටත් අවසර ලැබී ඇති බව වාර්තා වේ.ඒ සම්බන්ධයෙන් කළ විමසීමකදී ශී‍්‍ර ලංකා කි‍්‍රකට් ආයතනයේ නිලධාරියකු පවසා සිටියේ කිසියම් කී‍්‍රඩා සමාජයක් සඳහා ලියාපදිංචි වීමෙන් දින හතකට පසුව එම කී‍්‍රඩකයාට අදාළ කී‍්‍රඩා සමාජය නියෝජනය කළ හැකි බවයි. විදෙස් ගතව සිටි කී‍්‍රඩකයන්, ඔවුන් දිවයිනට පැමිණි දිනය සනාථ කිරීම සඳහා විදේශ ගමන් බලපත‍්‍රය ඉදිරිපත් කිරීමෙන් පසු, එදිනම වුවත් දේශීය කි‍්‍රකට් තරග සඳහා සහභාගි විය හැකි බවත් එම නිලධාරියා පැවසීය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/සනත්-සමුඅරන්-යළි-ගහයි/1-16800",
    "Category": "latest_news"
}