{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2011 නොවැම්බර් මස 14",
    "Headline": "නැගී එන රටවල් දෙසත් බලන්නයි ශී‍්‍ර ලංකා බලධාරීහු ඉල්ලා සිටිති",
    "News Content": "වසර 2018 පොදුරාජ්‍ය මණ්ඩලීය (පො.රා.ම.) කී‍්‍රඩා උළෙල පැවැත්වීමේ අවස්ථාව  ඕස්ටේ‍්‍රලියාවේ ගෝල්ඞ් කෝස්ට් නගරය විසින් දිනාගනු ලැබ ඇතත් මින් ඉදිරියේදී නැගී එන රාජ්‍යයන් සම්බන්ධයෙන් වැඩි අවධානයක් යොමු කරන ලෙස තමන් පො. රා. ම. කී‍්‍රඩා බලධාරීන්ගෙන් ඉල්ලා සිටින බව ‘හම්බන්තොට - 2018’ සංවිධායක කමිටුවේ සභාපති, මහ බැංකු අධිපති අජිත් නිවාඞ් කබ්රාල් මහතා පවසයි. මහබැංකු අධිපතිවරයා මේ බව පවසා තිබුණේ ඡුන්ද විමසීමෙන් අනතුරුව රොයිටර් පුවත් සේවය අමතා ප‍්‍රකාශයක් කරමිනි.රටවල් 27 ක් අපේ උත්සාහය හොඳයි කියා පිළිගැනීමත් යහපත් ප‍්‍රතිචාරයක්. ඒත් නැගී එන රාජ්‍යයන් සම්බන්ධයෙන් පොදුරාජ්‍ය මණ්ඩලීය කී‍්‍රඩා බලධාරීන් නැවත සිතා බලීම වටිනවා”අපි අපට පුළුවන් හොඳම දේ කළා. පොදුරාජ්‍ය මණ්ඩලයට සිතන්න දෙයක් අප එක්කළා. ඒත් පරාජය කියන්නේ පරාජයයි. ඒ වෙනුවෙන් නිදහසට කියන්න කරුණු නෑ” යයිද කබ්රාල් මහතා රොයිටර් පුවත් සේවයට පවසා තිබිණ.මෙම කී‍්‍රඩා උළෙල සංවිධානය කිරීමේ අවස්ථාව දිනාගැනීම සඳහා ශී‍්‍ර ලංකාවේ හම්බන්තොට නගරය සහ  ඕස්ටේ‍්‍රලියාවේ ගෝල්ඞ් කෝස්ට් නගරය අතර පැවැති ඡන්ද විමසීමෙන් හම්බන්තොට නගරය පරදවා ඡුන්ද 43-27 ක පහසු ජයක් ලබාගැනීමට ගෝල්ඞ් කෝස්ට් නගරය සමත් විය.ඡන්දය ප‍්‍රකාශ කළවුන්ට එය ඔවුන්ගේ ‘බුද්ධිය සහ හැගීම’ අතර තීරණයක් බවට පත්ව තිබිණ.මෙම කී‍්‍රඩා උළෙල හම්බන්තොට ජනතාවගේ ජිවිත වෙනස් කරනා හැරවුම් ලක්ෂයක් බව පෙන්නුම් කිරීමට ශී‍්‍ර ලංකාව උත්සාහ කරද්දී ගෝල්ඞ් කෝස්ට් නගරය තෝරා ගතහොත් තරගාවලියේ සාර්ථකත්වය සම්බන්ධයෙන් සැක සංකා තබාගත යුතු නැති බව  ඕස්ටේ‍්‍රලියානුවෝ පෙන්වා දුන්හ.පොදු රාජ්‍ය මණ්ඩලීය කී‍්‍රඩා උළෙලක් පැවැත්වීමේ අවස්ථාව ගෝල්ඞ් කෝස්ට් නගරයට දීම, එය හම්බන්තොට නගරයට ලබාදීමට වඩා අවදානම අඩු බව පො. රා. ම. කී‍්‍රඩා සම්මේලනයේ තක්සේරු කමිටු වාර්තාවෙන් කියැවිණ.කී‍්‍රඩා උළෙලේ සත්කාරකත්වය දිනා ගැනීම පිළිබදව අදහස් දක්වමින්, ඡන්ද විමසීමට ස්වල්ප මොහොතකට පෙර, පොදුරාජ්‍ය මණ්ඩලීය නියෝජිතයන් අමතා ශී‍්‍ර ලංකා පිලේ හිටපු දග පන්දු යවන්නා වන මුත්තයියා මුරලිදරන් පවසා සිටියේ අඳුරු වර්ණ භේදවාදී යුගයෙන් පසුව දකුණු අපි‍්‍රකානුවන් එකමුතු කිරීමට 1995 වසරේ දකුණු අපි‍්‍රකාවේදී පැවැති රග්බි ලෝක කුසලාන තරගාවලිය සමත් වූවාක් මෙන් ශී‍්‍ර ලංකාව නව මාවතකට ගෙන යාමට පොදුරාජ්‍ය මණ්ඩලීය කී‍්‍රඩා උළෙලට අවස්ථාව තිබෙන බවයි.මෙම කී‍්‍රඩා උළෙලේ යටිතල පහසුකම් දියුණු කිරීම සඳහා අවශ්‍ය ස්ටර්ලින් පවුම් මිලියන 745ක් හෙවත් රුපියල් බිලියන 132 ක මුදලින් සියයට 60 ක ප‍්‍රමාණයක් දැරීමට ශී‍්‍ර ලංකා රජය කැමැත්ත පළකර තිබිණ.අන්තර්ජාතික මලල කී‍්‍රඩා සම්මේලනයේ තාක්‍ෂණික නිලධාරියකු වශයෙන් කටයුතු කරන පී. එච්. ඞී. වෛද්‍යතිලක මහතා දශකයකට වැඩි කාලයක සිට ලෝකයේ විවිධ රටවල පැවැති ඔලිම්පික්, පොදුරාජ්‍ය මණ්ඩලීය, ආසියානු කී‍්‍රඩා, ලෝක ශූරතාවලි ඇතුළු කී‍්‍රඩා උළෙල ගණනාවකදීම විනිශ්චය කටයුතු වල නිරත වූ පළපුරුදු නිලධාරියෙකි. 2018 පොදුරාජ්‍ය මණ්ඩලීය කී‍්‍රඩා උළෙල සංවිධානය කිරීමේ අවස්ථාව ශී‍්‍ර ලංකාවට අහිමි වීම සම්බන්ධයෙන් වෛද්‍යතිලක මහතා දරන්නේ වඩාත් යථාර්ථවාදී මතයකි.අපේ උත්සාහය සාර්ථක වුණා නම් මා ඉතාමත් සතුටු වෙනවා. එහෙම වුණා නම් එය සාර්ථකව කිරීමට පුළුවන් කියන විශ්වාසය වගේම අපේ දායකත්වයත් වඩාත් හොඳින් දෙන්න තිබුණා කියන හැගීමත් මට තිබුණා”ඒත් 2010 දී නවදිල්ලියේ පැවැති පොදුරාජ්‍ය මණ්ඩලීය කී‍්‍රඩා උළෙලට මා ගිය අවස්ථාවේදීම මට තේරුණා බහුතරයක් රටවල සහයෝගය අපට ලැබෙන්නේ නෑ කියලා”ඒ වන විටත් හම්බන්තොට උත්සාහය සම්බන්ධයෙන් ලියවිල්ල ඉදිරිපත් කර තිබුණේ නැතත් හම්බන්තොටත් ඒ වෙනුවෙන් තරග කරන්න සූදානම් කියන එක අප දැනගෙන හිටියා. ඒත් නවදිල්ලි කී‍්‍රඩා උළෙලට ඇවිත් හිටපු,  ඕස්ටේ‍්‍රලියාව, එංගලන්තය වගේ දියුණු රටවල නිලධාරීන් සාකච්ඡා කළේ ඉන්දියාව වගේ දැවැන්ත රටක් වෙලත් නවදිල්ලි තරගාවලිය සංවිධානය කිරීමේදී ඒ තරම් දුර්වල වුණා නම් අපේ කලාපයේ රටවල් ගැන විශ්වාසයක් තියන්නේ කොහොමද කියන එකයි” යයිද වෛද්‍යතිලක මහතා පැවසීය.ජනමාධ්‍ය ක්ෂේත‍්‍රයේ වසර 40 කට වැඩි මෙහෙවරකින් අනතුරුව මේ වන විට විශ‍්‍රාම සුවයෙන් කල්ගත කරන, ප‍්‍රවීණ ගුවන් විදුලි විස්තර කථක, පාලිත පෙරේරා මහතා පවසන්නේ 2018 පොදුරාජ්‍ය මණ්ඩලීය කී‍්‍රඩා උළෙළ සංවිධානය කිරීමේ අවස්ථාව ශී‍්‍ර ලංකාවෙන් ගිලිහී යාම ශී‍්‍ර ලංකාවේ ප‍්‍රතිරූපය අන්තර්ජාතික තලයට ඔසවා තැබීමට තිබූ මහගු අවස්ථාවක් ගිළිහී යාමක් ලෙසිනි.ඒ අවස්ථාව අපට ලැබුණා නම්, රටවල් 70 ක විතර පිරිසක් අපේ රටට එනවා. ඒ ආවාම ශී‍්‍ර ලංකාවේ වත්මන් තත්ත්වය කොයිතරම් යහපත්ද, ජන ජීවිතය කොයිතරම් වෙනස් වෙලාද, කියන එක ඔවුන් දෑහින් දකිනවා”අපේ රට ගැන දැනට ඇති වැරදි මත සියල්ලම දුරිභූත කරන්නට ඒ වගේ තත්ත්වයක් මනා පිටිවහලක් වෙනවා” යයිද පාලිත පෙරේරා මහතා පැවසීය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/නැගී-එන-රටවල්-දෙසත්-බලන්නයි-ශී‍්‍ර-ලංකා-බලධාරීහු-ඉල්ලා-සිටිති/1-12994",
    "Category": "latest_news"
}