{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 දෙසැම්බර් මස 12",
    "Headline": "ලෝක විනාශය මහා භද්‍රකල්පයේ අවසානයේදී ",
    "News Content": "බුදුන් වහන්සේ ජීවමානව වැඩ වසන කාලයේදී පවා ලෝකය හා විශ්වය ගැන දැන ගැනීමට උනන්දු වූ භික්‍ෂූන් වහන්සේලා හා බ‍්‍රාහ්මණ ආදී විවිධ පුද්ගලයන්, ලෝකයේ ආරම්භය හා විනාශය ගැනත්, මෙවැනි තවත් ග‍්‍රහලෝක විශ්වයේ ඇද්ද යන්න ගැනත් බුදුන්වහන්සේගෙන් කරුණු විමසා තිබේ.බුද්ධ කාලයේදී විශ්වයේ ගුප්තභාවය සෙවීමට උනන්දු වූ එක් බලසම්පන්න ඍෂිවරයෙකු ඍද්ධිබලයෙන් වසර සියයක් පමණ විශ්වයේ සැරිසරා විශ්වයේදීම මිය ගිය බවත්, ඍද්ධි බලයෙන් අගතැන්පත් මුගලන් මහ රහතන් වහන්සේ විශ්වය ගැන සෙවීමට විශ්වයේ සැරිසරන විට බුදුන්වහන්සේ, මුගලන් මහ රහතන් වහන්සේ ගෙන්වා, -විශ්වයේ කෙළවරක් නොමැති බවත් විශ්වය ගැන සෙවීම අගක් මුලක් නැති නිශ්ඵල කි‍්‍රයාවක් බවත්” වදාළහ.විශ්වය හා සත්වයා ගැන අපරිමිත දැනුමක් බුදුන්වහන්සේට තිබුණත් එවැනි අවස්ථාවල උන්වහන්සේ ඒ ගැන කරුණු කියාදීමට එතරම් කැමැත්තක් නොදැක්වූහ. එහිදී උන්වහන්සේ වදාළේ, -බුදුවරයෙකු ලොව පහළවන්නේ විශ්වය ගැන සෙවීමට නොව, අනන්ත අපරිමිත සංසාර භවයන්හි ඉපිද ඉපිද, මැරී මැරී දුක්විඳින සත්වයා මේ සංසාර කතරින් එතෙර වීමට මග පෙන්වීමට” බවයි.බුදුන්වහන්සේ අසංඛ්‍ය අපරිමිත භවයන්හි ඉපදී ප‍්‍රඥාව දියුණු කරගත් අසමසම ශ්‍රේෂ්ඨ මනුෂ්‍යයෙකි. එහි උත්තරීතර තත්ත්වය සම්මා සම්බුද්ධත්වයයි. බුදුවරයෙකුට මසැස, දිවැස, පැණැස, බුදු ඇස, සමතැස යන පස් ඇසක් ඇතැයි බුදු දහමේ සඳහන්වේ. ඉන් ‘සමතැස’ යනුවෙන් හැඳින්වෙන්නේ සංසාරය හා විශ්වය පිළිබඳ උන්වහන්සේ තුළ තිබූ මහා ප‍්‍රඥාවයි.බුදුන් වහන්සේ ලෝක විෂය ගැන කරුණු දැක්වීමට එතරම් උනන්දුවක් නොදැක්වුවත් යම් යම් පුද්ගලයන්, යම් යම් අවස්ථාවල ඇසූ ප‍්‍රශ්න වලට කරුණු දැක්වීමේදී ඒ තුළ ලෝකයේ ආරම්භය, විනාශය හා විශ්වය ගැන කරුණු සඳහන් වී තිබේ. බෞද්ධ සාහිත්‍යයේ එන ‘අග්ගඤ්ඤ’ සූත‍්‍රයේ හා ‘සීහනාද’ සූත‍්‍රයේ ලෝකයේ ආරම්භය ගැනත් ‘සප්ත සූර්යෝද්ගමන’ සූත‍්‍රයේ ලෝකයේ විනාශය ගැනත් කරුණු අන්තර්ගත වී තිබේ.එක් අවස්ථාවක ආනන්ද හිමියෝ, ලෝකය හා වෙනත් ග‍්‍රහලෝක තිබේදැයි බුදුන් වහන්සේගෙන් ඇසූ පැනයට උන්වහන්්සේ කරුණු දැක්වීමේදී,1. සහස්සි චූලනිකා ලෝක ධාතු2. ද්විසහස්සි මජ්ඣිමා ලෝක ධාතු3. තිසහස්සි මහා සහස්සි ලෝක ධාතු වශයෙන් තවත් ලෝක ධාතු මේ මහා විශ්වය තුළ ඇතැයි උන්වහන්සේ වදාළ බව  බුදු දහමේ සඳහන්වේ. තවත් අවස්ථාවකදී ආනන්ද හිමියන්ට ලෝකය ගැන කරුණු දැක්වීමේදී, -මේ ලෝකය විෂමය. සක්වලවල් අන්නතය. එක් තැනක හිරු නැගෙන කල තවත් තැනෙක මධ්‍යහ්නයයි. අන් තැනෙක හිරු අවරට ගොස්ය. එක් තැනෙක පූර්වයාමයයි, තවත් තැනෙක මධ්‍යහ්නයද, වෙනත් තැනක පශ්චිම යාමයද වේ.” යනුවෙන් කරුණු දක්වා තිබේ.දීඝ නිකායෙහි ‘අග්ගඤ්ඤ’ සූත‍්‍රයෙහි සහ අංගුත්තර නිකායෙහි ‘සප්ත සූද්යෝද්ගමන’ සූත‍්‍රයෙහි බුදුන්වහන්සේ දක්වා ඇති ආකාරයට, ලෝකයේ ආරම්භක කි‍්‍රයාවලිය කවදා සිදුවූවාදැයි කිවනොහැකි බවත් ලෝකයේ ආරම්භය හා විනාශවීම සංස්කාර ධර්මතාවයන්ට අනුව සිදුවන බවත් දක්වා ඇත. ලෝක සත්වයන්, කර්මශක්තිය අනුව පේ‍්‍රත, මනුෂ්‍ය, දේව, බ‍්‍රහ්ම ආදී භවයන්හි උපදින බවත් -ලෝකයට කර්මශක්තියක් නැතත් සංස්කාර ධර්මතාවය අනුව ලෝකයේ හටගැනීම හා විනාශවීම සිදුවන බවත්” බුදු දහමෙහි දක්වා ඇත.ලෝකය විනාශවන කි‍්‍රයාවලිය සංවට්ට කප්ප යනුවෙන්ද, නැවත ඇතිවීම විවට්ට කප්ප  යනුවෙන්ද හැඳින්වේ.බුදු දහමෙහි සඳහන් මහා කල්පයකට සංවර්ත කල්පය, සංවර්තස්ථායි කල්පය, විවර්ථ කල්පය, විවර්තස්ථායි කල්පය යනුවෙන් අසංඛ්‍ය කල්ප සතරකි. මහා කල්පයක අවසාන අසංඛ්‍ය කල්පයේදී පෘතුවිය ඇතුළු ග‍්‍රහ ලෝකයන්ගේ හා ජීවීන්ගේ විනාශය සිදුවන බව බුදු දහමෙහි සඳහන්වේ.බෞද්ධ සාහිත්‍යයෙහි දැක්වෙන ආකාරයට මීට අසංඛ්‍ය කල්ප ලක්‍ෂ ගණනට පෙර (කල්පය යනු කාලය දක්වන අති දීර්ඝ කාලමානයකි.) තණ්හංකර බුදුන්වහන්සේ සිට ගෞතම බුදුන් වහන්සේ දක්වා බුදුවරු විසිඅට නමක් මේ ලොව පහළ වී ඇත. සාර මණ්ඩ කල්පයේ සිට මහා මණ්ඩ කල්පය දක්වා මහා කල්ප 11ක් ගෙවී ඇත. අප දැන් ජීවත්වන කාලය මහා භද්‍ර කල්පයයි. මේ මහා භද්‍ර කල්පයේ, කකුසඳ, කෝණාගමන, කාශ්‍යප හා ගෞතම යන බුදුවරු සිව්නමක් මේ ලොව පහළවී ඇත. මේ මහා භද්‍ර කල්පයේ ඉදිරියට බුදුවීමට ඇත්තේ මෛතී‍්‍ර බුදුන් වහන්සේය. බුදු දහමේ දැක්වෙන පරිදි මෛතී‍්‍ර බුදුන් වහන්සේගෙන් පසුව මෙම මහා භද්‍ර කල්පය අවසන් වේ.අප දැන් ජීවත්වන්නේ ගෞතම බුදුන් වහන්සේගේ ශාසන කාලයේය. මෙම ශාසන කාලය අවුරුදු 5000ක් දක්වා පවතින බවත්, ඉන්පසු ලෝකයේ මිනිසුන් පංචශීල ප‍්‍රතිපත්තියෙහි පිරිහී, අධර්මිෂ්ටවීමෙන් බුද්ධ ශාසනය පිරිහෙන බවත්, මිනිසුන්ගේ ආයුෂ පිරිහී ආයුෂ දස වසර දක්වා කෙටිවන බවත්, දෙවියන්ගේ පෙළඹවීමෙන් මිනිසුන් නැවත පංචශීල ප‍්‍රතිපත්තියෙහි පිහිටා ධාර්මික වීමෙන් ආයුෂ අවුරුදු 80,000 දක්වා වර්ධනය වන බවත් ඒ කාලයෙහි මෛතී‍්‍ර බුදුන්වහන්සේගේ පහළවීම සිදුවන බවත් බෞද්ධ සාහිත්‍යයෙහි සඳහන් වේ.බුදු දහමෙහි සඳහන් කල්පය යනු කාලය මනින අති දීර්ඝ කාලමානයකි. -යොදුනක් දිග, යොදුනක් පළල, යොදුනක් උස ලෝහ බලකොටුවක් අබ ඇටවලින් පුරවා, එක අබ ඇටය බැගින් වසරක් පාසා ගැනීමෙන් එම බලකොටුව හිස් වන්නේද කෙදිනකද ඊටත් වැඩි කාලයක් කල්පයකට ගත වන්නේය.” බුදු දහමෙහි දක්වා ඇත.මිනිසුන්ගේ ආයුෂ අවුරුදු 10ක් දක්වා අඩුවීමට ගතවන කාලය ඉතා දීර්ඝ කාලයකි. ඉන්පසු යහධර්මයෙහි ඇලීමෙන් මිනිසුන් යළි දීර්ඝායුෂ ලැබීමද, එම කාලයෙහි මෛතී‍්‍ර බුදුන්වහන්සේගේ පහළවීම සිදුවන බවද, මෛතී‍්‍ර බුදුන්වහන්සේ අවුරුදු 80,000ක් ආයු වළඳා පිරිනිවන් පා දීර්ඝ කාලයකට පසු බුද්ධ ශාසනය නැවත වරක් පිරිහීමෙන් පසු ලෝ වැසියන් පංච ශීලයෙහි පිරිහී, අධර්මයට යොමුවීමෙන් මිනිසුන් ආගමික හා සමාජයීය වශයෙන් පිරිහෙන කාලයක් උදාවන්නේය. එම කාලය මෙම මහා භද්‍ර කල්පයේ අවසාන කාලයයි. ඒ දක්වා ගතවන කාලය කොතරම් දීර්ඝ විය හැකිද?මහා කල්පයක අවසානයේදී ලෝකය හා සියලූ ජීවීන්ගේ විනාශය මහා ගින්නෙන්ද, මහා මේඝයෙන්ද, මහා වාතයෙන්ද විනාශ වන බවද, -ගිතෙල් පිඬක් ගිනිගත් විට යම් දෙයක් ශේෂ නොවන්නේද, ඒ් ආකාරයට ගින්නෙන් වන විනාශයේදී ලෝකයේ අළුවත් ඉතිරි නොවන බව” ‘සප්ත සූත‍්‍රයෝද්ගමන’ සූත‍්‍රයෙහි සඳහන්ව ඇත.බුදු දහමෙහි සඳහන් ආකාරයට බුදුන්වහන්සේ අසංඛ්‍ය කල්ප ගණනාවක කාලයක් පෙරුම් පුරා, මහා ප‍්‍රඥාවක් ලබාගත්තෙකි. ඒ උත්තරීතර තත්ත්වය සම්මා සම්බුද්ධත්වයි. ‘ලෝකවිදූ’ යන නාමයෙන් උන්වහන්සේ හඳුන්වන්නේ එහෙයිනි. -සංස්කාර ධර්මතාවයට අනුව හටගන්නා සියලූ දෙයෙහි විනාශවීම සිදුවෙන බව” බුදුන්වහන්සේ දේශනා කර ඇත. ඒ ධර්මතාවයට අනුව ‘ලෝකයේ ආරම්භයත් ලෝකයේ විනාශයත්’ සිදුවේ.ඈත ඉතිහාසයට අපේ මතකය යොමු කළහොත් නොයෙක් යුගයන්හි, ලෝකයේ නොයෙක් රාජ්‍යය, නොයෙක් දේශ-දේශාන්තරවල ආගමික හා සමාජයීය වශයෙන් ජනතාව පිරිහීමත්, යුධ කෝලාහල ඇතිවීමෙන්, වසංගත රෝග ඇතිවීමෙන් හා ජල ගැලීම්, මුහුදු ගොඩගැලීම්, සුළි සුළංවලින්, ගිනි කඳු පිපිරීමෙන් හා භූමිකම්පා ආදී භයංකර ස්වභාවික ව්‍යසන ඇතිවීමෙන් මිනිස් ශිෂ්ටාචාර මුළුමනින්ම පවා මේ මිහිතලයෙන් වඳවී ගොස් ඇති අවස්ථා තිබේ. දකුණු ඇමරිකාවේ හා කාම්බෝජයේ තිබූ පුරාණ ශිෂ්ටාචාර විනාශවී යාම නිදසුන් වශයෙන් දැක්විය හැකිය. ඒවා ලෝක විනාශ නොවේ. අතීතයේදී එම ව්‍යසන ඇතිවූවා සේම අනාගතයේදීද එවැනි ව්‍යසන ඇතිවිය හැකිය. බුද්ධ සාහිත්‍යයේ සඳහන් ආකාරයට මෙම ලෝකය විනාශ වීමට කල්ප ගණනාවක් ගත වන්නේය. බුදු දහමට අනුව මෙම මහා භද්‍ර කල්පයේ අවසානයේදී මෙම ලෝකයේ විනාශය සිදුවන්නේය. ඒ -හටගැනීමත් විනාශවීමත් යන සංස්කාර ධර්මතාවයට” අනුවය. එය වර්ෂ ගණනින් ගතහොත් වර්ෂ දශ ලක්‍ෂ ගණනින් ගතවන අති දීර්ඝ කාලයකි. ",
    "URL": "https://www.lankadeepa.lk/latest_news/ලෝක-විනාශය-මහා-භද්‍රකල්පයේ-අවසානයේදී/1-84613",
    "Category": "latest_news"
}