{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 ඔක්තෝබර් මස 03",
    "Headline": "25 වැනි සම්මේලන කුසලාන කැරම් තරගාවලිය",
    "News Content": "ශ්‍රී ලංකා කැරම් සම්මේලනය සංවිධානය කළ 25 වැනි ‘සම්මේලන කුසලාන’ ශ්‍රේණිගත කිරීමේ කැරම් තරගාවලියේදී නිශාන්ත ප‍්‍රනාන්දු ත‍්‍රිත්ව ශූරතා දිනා ගැනීමට සමත්විය. හිටපු ජාතික ශූරියක වන යශිකා රාහුබද්ධ ද්විත්ව ශූරතා දිනා ගත්තාය. තරගාවලිය මහරගම නේෂන්ස් ට‍්‍රස්ට් බැංකු පරිශ‍්‍රයේ උඩු මහලේ පිහිටි ශාලාවේදී පසුගියදා පැවැත්විණ.ජාතික ශූරතාව අට වරක් දිනා සිටින චමිල් කුරේ පරදවා නිශාන්ත පිරිමි කේවළ අවසන් තරගය 13/25, 25/8 සහ 25/14 ක් ලෙස ජය ගත්තේය. නිශාන්ත මෙම වසරේ පැවැති ජාතික කැරම් තරගාවලියේදී චමිල් පරදවමින් ජාතික ශූරයා විය. චමිල් පසුගිය වසර දෙකේදීම මෙම තරගාවලියේ ශූරතාව දිනාගත් ක‍්‍රීඩකයාද වේ.නිශාන්ත, පිරිමි යුගළ ඉසව්ව සිය සහයක ක‍්‍රීඩකයා වු බී. වික‍්‍රමසිංහ සමග ක‍්‍රීඩා කර ජයගත් අතර මිශ‍්‍ර යුගළ ඉසව්වේ ශූරතාව සිය සහයිකා යශිකා රාහුබද්ධ සමග දිනා ගත්තාය.යශිකා රාහුබද්ධ, කාන්තා කේවළ ඉසව්වේ අවසන් තරගයේදී මධුෂිකා කාංචනමාලා පරදවා ජය ගත්තාය. මධුෂිකා, පසුගිය වසරේ මෙම තරගාවලියේ කාන්තා කේවළ ඉසව්වේ ශූරතාව දිනාගත් කී‍්‍රඩිකාවයි. ජාතික කැරම් ශූරී ජෝශප් රොෂිටා එහිදී සිවුවැනි ස්ථානය දක්වා පසුබැසීය.මෙම මස 31 වැනිදා කොළඹදී ආරම්භ වන 6 වැනි ලෝක කැරම් ශූරතාවලියට සහභාගිවන ශ්‍රී ලංකා ක‍්‍රීඩක ක‍්‍රීඩිකාවන්ට මෙම තරගාවලිය පෙරහුරු තරගාවලියක් ද විය.අවසන් තරග ප‍්‍රතිඵල:x පිරිමි කේවළ ඉසව්වනිශාන්ත ප‍්‍රනාන්දු විසින් චමිල් කුරේ පරාජය කරන ලදී. (13/25, 25/8, 25/14)x කාන්තා කේවළ ඉසව්වයශිකා රාහුබද්ධ විසින් මධුෂිකා කාංචනමාලා පරාජය කරන ලදී. (25/14, 12/25, 25/15)x පිරිමි යුගළ ඉසව්වනිශාන්ත ප‍්‍රනාන්දු සහ බී. වික‍්‍රමසිංහ විසින් එම්.ෂෙරිෆ්ඞීන් සහ එම්.හිල්මි පරාජය කරන ලදී. (25/10, 25/13)x කාන්තා යුගළ ඉසව්වජෝශප් රොෂිටා සහ ජෝශප් දිල්කා විසින් මධූකා දිල්ෂාණී සහ රෙබෙකා ඩැල්රින් පරාජය කරන ලදී. (25/23, 25/8)x මිශ‍්‍ර යුගළ ඉසව්වනිශාන්ත ප‍්‍රනාන්දු සහ යශිකා රාහුබද්ධ විසින් චමිල් කුරේ සහ මධුෂිකා කාංචනමාලා පරාජය කරන ලදී. (16/25, 25/15, 25/8)x ප‍්‍රවීණයන්ගේ ඉසව්වකවිරංග පෙරේරා විසින් ඒ.ඞී.විජිත පරාජය කරන ලදී. (25/6, 25/7)  ",
    "URL": "https://www.lankadeepa.lk/latest_news/25-වැනි-සම්මේලන-කුසලාන-කැරම්-තරගාවලිය/1-68380",
    "Category": "latest_news"
}