{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 ජනවාරි මස 02",
    "Headline": "බස්නාහිර පළාතේ හොඳම සාරිය",
    "News Content": "මැහුම සහ ගෙතුම ඇගේ ආත්මයයි. ඇට ඊට අවංක යැයි හැඟේ. ඇය ඊට සාපේක්ෂ යැයි හැඟේ. ඇය මෙතෙක් කළ කී දේ සියල්ල වෙතින් එය අතිශයෝක්තියකින් තොරව ප්‍රකාශ කළ හැකිය. මැහුමට - ගෙතුමට පමණක් නොව එම අංශයේ උපදේශකවරියකල ගුරැවරියක ලෙස ද කටයුතු කරමින් ඇය පැමිණි ඒ ගමනට වසර 25 ක් හෙවත් රිදී ජුබිලියකි. ඒ ගමනේදී ලද සම්මාන ද  බුහුමන් ද බොහෝය. ඒ සම්මාන, ගරුනාමල බුහුමන් මැද ගෙත්තම් කලාවට අරැතක් එක් කරන ඇය චාන්දනී රාජපක්ෂ නමින් මෙම කේෂ්ත්‍රයේ බොහෝ කාන්තාවන් හඳුනන චරිතයකි. අද සඳැල්ල 2012 මුල්ම කවරයට පෙනී සිටින සුමුදු ඇඳ සිටින අපූරැ සාරි නිර්මාණයෙහි නිර්මාණ දායකවරිය වන්නේ මේ කියන චාන්දනීය. ඒ නිර්මාණශීලි සිතුවිලි අපි මොහොතකට අවදි කරමු.\"ක්ෂේත්‍රයට පිවිසිදා සිට එකම දේ කරන්න මට ඕන වුණේ නැහැ. නිරන්තරයෙන් අලුත් දේ කිරීම අරමුණ වුණා. පැච් පොයින්ට් කලාව අරඹන්නේ ඒ අදහස්වලට අනුවයි.\"ඒ කලාව උපයෝගී කරගත්තේ?අපේ දේශීය සාරි කලාවට අලුත් හැඩයක් ගෙනදීමේ අරමුණින්ල වටිනාකමක් ගෙනදීමේ අරමුණින් තමයි මෙය ආරම්භ කළේ.කොහොමද මේ නිර්මාණ කටයුතු සිදුවන්නේ?මේ රෙදි සඳහා යොදාගන්නේ අපේ අත් යන්ත්‍රවලින් නිමැවෙන දේශීය රෙදිග අත් යන්ත්‍ර නිර්මාණ බොහෝදෙනෙක් විශේෂ අවස්ථා සඳහා තෝරාගන්නේ නැහැ. ඒ නිසා ඊට කළඑළියක්, නවතාවක් දෙන්න මට ඕනෑ වුණා. ඒ අලුත් අදහස් මල්ඵල ගන්වන්න තමයි පැච් පොයින්ට් කලාව හඳුන්වා දුන්නේ. අත්හදා බැලීමක් ලෙස මුලින්ම මම මෙය කළේ අමු රෙදිවලට. පසුව අපි හිතුවට වඩා මෙය ජනතාව අතර ජනප්‍රිය වුණා. මෙහි විශේෂත්වය වන්නේ එක් නිර්මාණයක් එක් අයෙකුට විතරක් සීමාවීමයි. මේ නිසාත්, සුලභ බව වෙනුවට දුලභ බව නිසාත්, නව මුහුණුවර නිසාත් මෙය බොහෝ ජනප්‍රිය වුණ. ඉතින් මගේ රටට මම යමක් කළා නේද කියන අප්‍රමාණ සතුට තමයි අද මට තියෙන්නේ. එසේම මේ සියල්ල අපේ රටේ අමුද්‍රව්‍ය යොදා නිම කිරීම නිසා ශ්‍රී ලාංකීය නිර්මාණයක් ලෙස ලෝකයට හඳුන්වා දීමට පුළුවන්.ඕනෑම අවස්ථාවකට මෙම නිර්මාණ ගැලපෙනවද?ඔව්ල ඕනෑම තැනකට සුදුසු ලෙස විවිධත්වයෙන් තමයි අපි නිර්මාණ කරන්නෙ.ඔබට මෙවැනි නිර්මාණ සඳහා සම්මානයක් ලැබුණා. ඒ ගැනත් කතා කළොත්?මේ නිර්මාණ කලාව අපේ ශ්‍රී ලාංකීය කාන්තාව හරහා ප්‍රචලිත කිරීමේ අරමුණ ඇතිව මුලින්ම මේ ගමන පටන් ගත්තේ  අපේ ගරු ජනපති ආර්යාව ශිරන්ති රාජපක්ෂ මැතිනියට නිර්මාණයක් පිළිගැන්වීමෙන්. එය සාර්ථක අඩිතාලමක් වුණා. පසුව අපේ කාන්තා පරපුර මේ නිර්මාණ කලාව ගැන කතා කරන්න පටන් ගත්තා. තරගකාරී ගමනට අවතීර්ණ වුණේ ජාතික ශිල්ප සභාවේ ‍\"ශිල්ප\" නිර්මාණ දැක්ම සමගයි. ගියවර බස්නාහිර පළාතෙන් තුන්වෙනියා වුණා. (තරගයකට ඉදිරිපත් වූ ප්‍රථම අවස්ථාවේදීම). 2011 දීත් වෙනත් ආකාරයක නිර්මාණයක් ඉදිරිපත් කළා. එහි දී බස්නාහිර පළාතෙන් පළමු ස්ථානයත්, ජාතික සම්මාන ප්‍රදානයේදී ජනාධිපති කුසලතා සහතිකයකුත් හිමි කර ගත්තා.මේ ගැන වැඩි විස්තර සඳහන් කරනවා නම්, චාන්ඩ්ස් එක්සෙලා ස්කූල් ඔ‍ෆ් හෝම්ස් ඇන්ඩ් ටෙක්නොලොජි යන ඒ පාසල වෙතින් සහ ශිල්ප සභාවේ ශිල්ප ගම්මානයේදීත් මේ නිර්මාණ ගැන විස්තර දැනගත හැකියි. ඊට අමතරව පුහුණු මධ්‍යස්ථානයකුත් ආරම්භ කිරීමට (ජනකලා හිදී) කටයුතු සකසා තිබෙනවා. වැටි - වැටි නැගිට ආ ඒ ගමන සඳහා මට බොහෝ දෙනෙක් උදව් කළා. ඒ අයවත් සිහිපත් කරන්න කැමතියි. ඒ අතරින් ශිල්ප සභාවේ නියෝජ්‍ය අධ්‍යක්ෂතුමිය චන්ද්‍රමාලි ලියනගේ සහ සභාපති බුද්ධි කීර්තිසේන මහතා සුවිශේෂී සහයක් ලබාදුන්නා. ජනකලා කේන්ද්‍රය අංක 2 කුටියේදී මා සහ මේ නිර්මාණ ගැන විමසීමට පුළුවනි. 0112 486 242  අංකයට කතා කර වැඩිවිස්තර ලබාගන්න පුළුවනි.සටහන/ඡායාරුප - සඳුන් ගමගේ  ",
    "URL": "https://www.lankadeepa.lk/latest_news/බස්නාහිර-පළාතේ-හොඳම-සාරිය/1-20259",
    "Category": "latest_news"
}