{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 ඔක්තෝබර් මස 07",
    "Headline": "විස්සයි 20 රසවත් කළ ජීව්ගේ ‘ගංග්’ නැටුම්",
    "News Content": "කි‍්‍රකට් කී‍්‍රඩාව යනු වෙලාවකට විලාසිතා සහ විවිධ ඉරියව් මවන කී‍්‍රඩාවකි. සමහර වෙලාවට රැවුල් වවාගත් කී‍්‍රඩකයන් දැකගත හැකිය. තවත් වෙලාවකට කොණ්ඩා විලාසිතා මෙන්ම රැවුල් විලාසිතා කරාබු මාල දාගත් කී‍්‍රඩකයන් දැකගත හැකිය. මෙලෙසින් කී‍්‍රඩකයින් මවන ඒ විලාසිතා පිටියට ගෙන දෙන්නේ වඩාත් ආකර්ෂණීය බවකි. මෙලෙසින් කලින් කලට එක් එක් කී‍්‍රඩක ඉරියව් අතරින් අද වැඩි දෙනා කතා කරන්නේ බටහිර ඉන්දීය සුපිරි පිතිකරු කි‍්‍රස් ගේ‍්‍රල්පසුගියදා ඉදිරිපත් කළ නර්තන රිද්මය ගැනයි. කොරියානු ගායක ‘ස්ප’ ලෝකයට ගෙනා ගංග් නම් වූ නර්තන රටාවට අනුව ගේල් විකට්ටුවක් ලබා ගත් පසු අපූරු නර්තනයක් පෑවේය. ඊට දිනකට දෙකකට පසු අපේ ශ්‍රී ලංකා කී‍්‍රඩක ජීවන් මෙන්ඩිස් ද විකට්ටුවක් ලබා ගත් පසු එලෙස නර්තනයක් පෑවේය. මේ අපූරු රිද්මයන් සමග සැණකෙළි සිරි මැවූ විස්සයි විස්ස ලෝක කුසලාන තරගාවලියේ අවසන් තරගය පැවැත්වෙන්නේ අදයි. එලෙසින් අවසන් තරගය පැවැත්වෙන මොහොතේ ශ්‍රී ලංකා පිලට ජීවයක් වූ ජීවන් මෙන්ඩිස් එදා කළ ගංග්නම් නැටුම ගැන සහ තවත් විස්තර ඔහුගෙන් අපි විමසමු. ජීවන් කොහොමද අද ඔබට හිතෙන්නෙඇත්තටම හරි සතුටුයි. සෑහෙන කාලයකට පමණ පසු ශ්‍රී ලංකා පිලේ ස්ථාවර වීමට ලැබීම ගැන හරි සතුටුයි. ක‍්‍රිකට් හැර වෙන මොනවටද දක්‍ෂ? චිත‍්‍ර අඳින්න දක්‍ෂයි. ඒ වගේ සෞන්දර්යාත්මක දේවලට වඩාත් කැමතියි. ක‍්‍රිකට් නොගැහැව්වා නම්?එහෙම නම්, ගෘහ නිර්මාණශිල්පය වැනි අංශයක් තෝරා ගන්න ඉඩ තිබුණා එදා කළ ‘‘ගංග්’’ ඩාන්ස් එක ගැන මොකද හිතන්නෙ? ඇයි එහෙම කළේ?ඒක හිතලාම කළ දෙයක් නෙවෙයි. ඒ වෙලාවේ විකට්ටුවක් ලබාගත් සතුටට එහෙම කළා. ‘ක‍්‍රිස්ගේල්’ කළ නිසාද එහෙම කළේ?බටහිර ඉන්දීය ක‍්‍රීඩකයින් විනෝදයට හරි කැමතියි. එයාලා නිතරම විනෝදයෙන් ඉන්නෙ. හැබැයි මම එයාව අනුගමනය කළේ නැහැ. ගේල් මේ නැටුම ගැන ඔබට මොනවද කිව්වෙ?ආ...... බොහොම හොඳයි කිව්වා. කණ්ඩායමේ අය මේ නැටුම දිහා බලලා මොනවද කිව්වේ?එයාලත් සතුටු වුණා. මම හිතුවෙ මෙහෙම කළාම නරඹන්නන්ටත් සතුටක් දැනේවි කියලයි. ඇත්තටම නටන්න පුළුවනිද?බැහැ...... (පොළව ඇදයි) හිනා...... බිරිඳ මේ නැටුම ගැන මොනවද කිව්වෙ?එයාටත් හිනා. බිරිඳ ගැන ඔබට අද කොහොමද හිතෙන්නෙ?ගොඩාක් සතුටුයි. ඒ වගේ බිරිඳක් ලැබීම ගැන ලොකු ආඩම්බරයක් තියෙන්නෙ. බිරිඳ වැනේසා සහ පුතා සමග කාලය ගෙවන්න තමයි මම වැඩිපුර කැමති. විවේකයේ දී බල්ලන් නාවනවා කියන්නෙ ඇත්තද?ගෙදර සුරතලයට ඇති කරන ඒ සතුන් ආදරයෙන් රැක බලා ගන්න  ඕනෑ. ඒ නිසා බල්ලො දෙන්නා නාවන කටයුත්ත මම කරන්නෙ ඉතා සතුටින්. ඊට අමතරව ගෙවත්ත ලස්සනට තියා ගන්නත් ආසයි. ගෙවත්තෙ වැඩත් ආසාවෙන් කරන්නෙ. කොට කලිසම අඳින්න ආසලූ නේද?ඒක හරිම සැහැල්ලූයිනෙ. කොට කලිසම ටී-ෂර්ට් එක අඳින්න හරි ආසයි. කොහොමද ජ්‍යෙෂ්ඨයින්ගෙන් ලැබෙන සැලකිලි?ඉතා හොඳයි. මහේල, සංගා, ඩිල්ෂාන් වගේ ඔක්කොමලා කණ්ඩායමට ලොකු ශක්තියක්. කට්ටිය ඔබට කතා කරන්නෙ කොහොමද?‘ජීව්’ කියලා. ‘ජීව්’ ඔබ කොහොම කෙනෙක්ද?මම හොඳ මිනිහෙක් කියලා අනිත් අය කියනවා අහන්න ආසයි. සෑම කෙනෙක්ම එක හා සමානව පිළිගන්න මම කැමතියි. හොඳ රැකගන්න  ඕනෑ නිසා වැරදි කරන්න කැමති නැහැ. එහෙම නම් ‘ජීව්’ ඔබගේ ඉදිරිගමනට අපගේ උණුසුම් සුබ පැතුම්.....බොහොම ස්තූතියි. ආදරණීය ක‍්‍රීඩාලෝලී සැමටත් මම ජයම පතනවා.සටහන/ඡායාරූප - සඳුන් ගමගේ  ",
    "URL": "https://www.lankadeepa.lk/latest_news/විස්සයි-20-රසවත්-කළ-ජීව්ගේ-‘ගංග්’-නැටුම්/1-69337",
    "Category": "latest_news"
}