{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2011 සැප්තැම්බර් මස 30",
    "Headline": "අපේ රටට කීර්තියක් දුන් රන්වල ජන ගී කණ්ඩායම",
    "News Content": "ලෝකයේ රටවල් 28ක සහභාගිත්වයෙන් චීනයේ පැවැති ජනගී කණ්ඩායම් තරගාවලියේ දී හොඳම ප‍්‍රාසාංගික කණ්ඩායමට පිදෙන සම්මානය දිනාගැනීමට රන්වල පදනමේ කේවල ජනගී කණ්ඩායම සමත්වූ බව එහි නායක සහන් රන්වල රසවින්දනට පැවසීය.මෙම තරගාවලිය පසුගිය 11 සිට 15 වැනිදා දක්වා පවත්වා තිබේ. ලෝකයේ රටවල් 28 කින් ජනගී කණ්ඩායම් 39ක් මේ සඳහා සහභාගි වී ඇති අතර චීන රාජ්‍යයෙන් පමණක් කණ්ඩායම් 21ක් එම තරගාවලියට ඉදිරිපත්ව ඇති අතර එහි අවසන් වටයට ඇමරිකාව, රුසියාව, කැනඩාව, ජෝර්ජියාව, ද. අප‍්‍රිකාව සහ ශ්‍රී ලංකාව තෝරාගෙන ඇත. ශ්‍රී ලංකාව අවසන් වටය සඳහා තෝරාගෙන ඇත්තේ ඉතා ඉහළ ප‍්‍රතිචාරයක් හිමිවීම නිසා බව ද සහන් රන්වල කියා සිටී.මේ ඒ තරගාවලිය පැවැති ආකාරය සහ එහිදී රන්වල කණ්ඩායමට ඉහළම ප‍්‍රතිචාර ලැබුණු ආකාරය ගැන සහන් රන්වල කියන කතාව.”ඒ දින පහ ඇතුළත පෙරවරුවේ සහ පස්වරුවේ විනාඩි පහළොවක කාලයකට ජනගී අංගයක් ඉදිරිපත් කිරීමට නියමිතව තිබුණා. සමහර රටවල ඒ විනාඩි පහළොවක කාලයම ඉදිරිපත් කළේ එක අංගයක් පමණයි. සමහර කණ්ඩායම් වරක් ඉදිරිපත් කළ අංගය ඊට පසුවත් ඉදිරිපත් කළා.නමුත් රන්වල ජන ගී කණ්ඩායම ඒ විනාඩි පහළොව ඇතුළත නෙළුම් කවි ගායනයක් සහ ඊට අදාළ පාරම්පරික නර්තනයක් ඉදිරිපත් කළා. මේ ආකාරයට ඒ කෙටි කාලය තුළ අංග කිහිපයක් බැගින් ඉදිරිපත් කරන්නට අපේ කණ්ඩායමට හැකිවුණා. මේ හැම ගායනයකදීම සහ නර්තන සඳහා තිබුණෙ අපේ පාරම්පරිකව පැවතුණ ඇඳුම් පැළඳුම්.අපේ නාදරටා සහ නර්තන විවිධයි. නෙළුම් කවියට උචිත නැටුමක් අපට තියෙනවා. අප එය ඉදිරිපත් කළා. සමහර විදේශ රටවලට ගායනය නාද රටා තියෙනවා. නමුත් ඒ හා බැඳුණු පාරම්පරික නර්තනයක් ඔවුනට උරුම වෙලා තිබුණේ නැහැ. මෙන්න මෙතනදී තමයි ශ්‍රී ලංකාව කැපී පෙනුණේ.වෙස්සන්තර ප‍්‍රසාංගය ඉදිරිපත් කළ දා ඒ නරඹන්නන්ගේ ඇස්වල කඳුළු ආ බව අපට කීවා. භාෂාව නොතේරුණත් නාද රටා ඔවුන්ව හඬවන්නට සමත් වුණා.නුඹලාගේ රටේ මේ තරමටම ජනගී සංඛ්‍යාවක් තියෙනවද කියා එහි ප‍්‍රධානියා අපෙන් ප‍්‍රශ්න කළා. තරගය අවසානයේ දී හොඳම ප‍්‍රාසාංගික කණ්ඩායම වගේම හොඳම ප‍්‍රසාංගික ජන ගී කණ්ඩායම හැටියටත් අපව තෝරා ගත්තා.මෙය රන්වල පදනමේ වගේම අපේ මව්බිමේ ජයග‍්‍රහණයක් හැටියටයි අප සලකන්නේ.අපේ රටේ ජන ගීය ජනකවි ජන සාහිත්‍ය එම නාද රටා මෙතෙක් කලක් පවත්වා ගන්නට එය සුරක්ෂිත කළ ඩබ්ලිව්.බී. මකුලොළුව, සී. ද එස්. කුලතිලක සහ මගේ පියාණන් වූ ලයනල් රන්වල යන ශ්‍රේෂ්ඨ ශිල්පීන් මේ අවස්ථාවේ ඉතා කෘතවේදීව සිහිපත් කර සිටිනවා.” අමරදාස සිල්වා  ",
    "URL": "https://www.lankadeepa.lk/latest_news/අපේ-රටට-කීර්තියක්-දුන්-රන්වල-ජන-ගී-කණ්ඩායම/1-6606",
    "Category": "latest_news"
}