{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 ඔක්තෝබර් මස 12",
    "Headline": "ලෝක කැරම් ශූරතාවලිය කොළඹදී ",
    "News Content": "හයවැනි ලෝක කැරම් ශූරතාවලිය මේ මස 31 වැනිදා කොළඹදී ආරම්භවේ. එය නොවැම්බර් මස 4 වැනිදා දක්වා කොළඹ ගලදාරී හොටලයේදී පැවැත්වේ. අන්තර්ජාතික කැරම් තරගාවලි රැසක් පසුගිය වසරේදී පැවැත්වීමේ අවස්ථාව ශ්‍රී ලංකාවට හිමි වුවද, ලෝක කැරම් තරගාවලියක් සංවිධානය කිරීමේ අවස්ථාව මෙරටට හිමි වන්නේ පළමු වතාවටය.ලෝක කැරම් ශූරතාවලිය සිවු වසරකට වරක් සංවිධානය කෙරේ. තරගාවලියට ලෝක කැරම් සම්මේලනයේ සාමාජික රටවල් 18 ක් සහභාගිවන බවට දැනටමත් තහවුරු කර ඇතැයි සත්කාරක ශ්‍රී ලංකා කැරම් සංගමය පවසයි.ලෝක ශූර ඉන්දියාව ඇතුළුව ශ්‍රී ලංකාව, මාලදිවයින, පාකිස්තානය, ස්විස්ටර්ලන්තය, බංග්ලාදේශය, එංගලන්තය, ඉතාලිය, කොරියාව, මැලේසියාව, ජපානය, ඇමරිකාව, කැනඩාව, කටාර් රාජ්‍යය, චෙකොස්ලෝවැකියාව, මොරිසස් දුපත්, ජර්මනිය, ස්පාඤ්ඤය, නෙදර්ලන්තය යන රටවල් මේ වන විටත් තරගාවලියට සහභාගිවන බවට තහවුරු කර තිබේ.ඊට එක්වන ක‍්‍රීඩක ක‍්‍රීඩිකාවන් සහ නිලධාරීහු ගණන 120 ක් පමණ වෙති.ජාතික කැරම් ශූර නිශාන්ත ප‍්‍රනාන්දු සහ ජාතික ශූරී ජෝශප් රොෂිටා  ඇතුළු පිරිමි හා කාන්තා දෙ අංශයේ ශ්‍රේණිගත කිරීම් අනුව ඉදිරියෙන් සිටින ක‍්‍රීඩක ක‍්‍රීඩිකාවෝ 10 දෙනෙක් ශ්‍රී ලංකා පිලට ඇතුළත්ව සිටිති. ශ්‍රී ලංකා ක‍්‍රීඩක ක‍්‍රීඩිකාවන් ජාතික පුහුණුකරු ලැන්ග්ලි මතායස් මහතා යටතේ පුහුණුවීම්වල නිරතවේ.අවසන් වරට 2008 වසරේ ප‍්‍රංශයේ පැවැති 5 වැනි ලෝක කැරම් ශූරතාවලියේදී පිරිමි ශූරතාව දිනාගැනීමට ශ්‍රී ලංකා කණ්ඩායම සමත්විය. ශ්‍රී ලංකා කී‍්‍රඩා ඉතිහාසයේ ලෝක කැරම් ශූරතාවක් හිමිකර ගත් තෙවැනි අවස්ථාව ලෙස එය සැලකේ. දකුණු ආසියානු රටවල් කැරම් ක‍්‍රීඩාවෙන් මේ වන විට ලොව ඉදිරියෙන්ම සිටියි.කැරම් ක‍්‍රීඩාවේදී ශ්‍රී ලංකාවට අභියෝගයක් වන එකම රට ඉන්දියාව ලෙස කලක් සැලකූව ද මේ වන විට බංග්ලාදේශය සහ මාලදිවයින ද ශ්‍රී ලංකාවට අභියෝගයක් වෙමින් කැරම් ක‍්‍රීඩාවෙන් ඉදිරියට පැමිණ සිටිති.2008 වසරේ ලෝක ශූරතාව දිනා ගැනීමෙන් පසුව අන්තර්ජාතික කැරම් තරගාවලියේදී ඉන්දියාව පරාජය කිරීමට ශ්‍රී ලංකාව මෙතෙක් අපොහොසත්ව සිටියි. පසුගිය වසරේ මැලේසියාවේදී පැවැති ලෝක සම්මේලන කුසලාන කැරම් තරගාවලියේද ශ්‍රී ලංකාවට හිමි වුයේ අනුශූරතාවයයි.විවෘත පිරිමි හා කාන්තා කේවළ, යුගල, මිශ‍්‍ර යුගල ඉසව් හා කණ්ඩායම් ඉසව්වන්ගෙන් තරගාවලිය සමන්විතවේ.චමිල් කුරේ පිට පිට අට වරක් පිරිමි කේවළ ශුරතාව දිනා ගනිමින් ජාතික ශූරතාව වැඩිම වරක් දිනා ගත් ක‍්‍රීඩකයා ලෙස ශ‍්‍රී ලංකා කැරම් ක‍්‍රීඩා ඉතිහාසයට එක්ව සිටින කී‍්‍රඩකයාය. චමිල්, අන්තර්ජාතික තරග බිමේදී අවස්ථා කිහිපයකදීම ලෝක කැරම් ශූර ඉන්දියාවේ යෝගේෂ් පර්දේශී පරාජය කිරීමට සමත්ව සිටීමත් කැපී පෙනේ.කෙසේ වෙතත් චමිල්, මෙම වසරේ පැවැති ජාතික කැරම් ශූරතාවලියේදී නිශාන්ත ප‍්‍රනාන්දු ට පරාජය විය.ලෝක කැරම් ශූරතාවලියට සහභාගිවන ශ්‍රී ලංකා පිල:පිරිමිනිශාන්ත ප‍්‍රනාන්දු (නායක), චමිල් කුරේ, මොහොමඞ් ෂෙරිෆ්ඞීන් ඩිමල් සේනාරත්න සහ අජිත් චන්ද්‍රසෝමකාන්තාජෝශප් රොෂිටා (නායිකාව), මධුෂිකා කාංචනමාලා, යශිකා රාහුබද්ධ, චලනි ලක්මාලි සහ අරෝෂා වික‍්‍රමසිංහ කැරම් සංගමය මිලියන පහක් සොයාගැනීමේ සටනක(සජීක ජයසිංහ)කොළඹදී පැවැත්වෙන හය ලෝක කැරම් ශූරතාවලිය සංවිධානය කිරීමේදී ශ්‍රී ලංකා කැරම් සංගමය අනුග‍්‍රාහකයන්ගේ සහයෝගය අපේක්‍ෂාවෙන් පසුවන බව වාර්තාවේ. තරගාවලිය සංවිධානය කිරීම සඳහා මිලියන 7 ක පමණ වියදමක් දැරීමට ශ්‍රී ලංකා කැරම් සංගමයට සිදුව තිබෙන අතර මේ වන විටත් ක‍්‍රීඩා අමාත්‍යංශයෙන් මිලියන දෙකක මුදලක් ලබා දී ඇතැයි කැරම් සංගමයේ ලේකම් රෝහිණී මතායස් මහත්මිය පැවසුවාය.ක‍්‍රීඩා ඇමැති මහින්දානන්ද අලූත්ගමගේ මහතා සිය අමාත්‍යංශයේ උපරිම සහයෝගය ලබාදෙන බවත්, ලෝක ශූරතාවලියක් බැවින් ශ්‍රී ලංකා ක‍්‍රීඩක ක‍්‍රීඩිකාවන්ගේ ඇඳුමේ සිට ඔවුන්ට අවශ්‍ය පහසුකම් ලබාදීමට සිදුවී තිබෙන බවත් ශ්‍රී ලංකා කැරම් සංගමය පවසයි.කී‍්‍රඩා අමාත්‍යංශයේද සහයෝගය ඇතිව, මාසිකව කුළී ගෙවීමේ පදනම මත මහරගම ප‍්‍රදේශයේ ස්ථානයක ශ්‍රී ලංකා කැරම් සංගම් මුලස්ථානය දැනට පවත්වාගෙන යනු ලබයි. කොළඹ රීඞ් මාවතේ තුරඟ තරග පිටිය අසළ ගොඩනැගිල්ල නවීකරණය කිරීම නිසා එහි පවත්වාගෙන ගිය කැරම් සංගම් මූලස්ථානය එතැනින් ඉවත් කර ගැනීමට සිදුවීම ඊට හේතුයි. ",
    "URL": "https://www.lankadeepa.lk/latest_news/ලෝක-කැරම්-ශූරතාවලිය-කොළඹදී/1-70148",
    "Category": "latest_news"
}