{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 ජුනි මස 25",
    "Headline": "ශී‍්‍ර ලංකා කී‍්‍රඩකයෝ ජයග‍්‍රහණයේ මුල පාදති",
    "News Content": "ටෙස්ට් තරගාවලියට කදිම ආරම්භයක් ලබාගත් ශී‍්‍ර ලංකා කී‍්‍රඩකයෝ ගාල්ල අන්තර්ජාතික කි‍්‍රකට් කී‍්‍රඩාංගණයේදී පැවැත්වෙන පළමු ටෙස්ට් කි‍්‍රකට් තරගයේ තුන්වැනි දිනය වූ ඊයේ (24 වැනිදා) පාකිස්තානු දෙවැනි ඉනිමේ පිතිකරුවන් තිදෙනකු ලකුණු 25 ක් තුළ කී‍්‍රඩාගාරයට යවමින් ජයග‍්‍රහණයට මුල පාදන්නට වූහ. තුන්වැනි දිනයේ කී‍්‍රඩාව නතර කරන විට පාකිස්තානු පිල සිය දෙවැනි ඉනිම වෙනුවෙන් කඩුලූ 3 ක් දැවී ලකුණු 36 ක් ලබා සිටි අතර පරාජයෙන් ගැලවීම සඳහා තවත් ලකුණු 474 ක් ලබාගත යුතුව තිබිණ.පාකිස්තානු මුල් ඉනිම ලකුණු 100 කට සීමා කිරීමෙන් අනතුරුව සිය දෙවැනි ඉනිම වෙනුවෙන් කඩුලූ 5 කට ලකුණු 137 ක් ලබාගත් ශී‍්‍ර ලාංකිකයෝ, ලකුණු 510 ක අසීරු ඉලක්කයක් පාකිස්තානුවන් වෙත වීසි කළහ.ලකුණු 372 ක මුල් ඉනිමේ වාසියක් ලබාගත් නමුත් තණතීරුවේ තිබූ පිතිකරුවන්ට යෝග්‍ය ස්වභාවය නිසාම නැවතත් පන්දුවට පහර දීමට තීරණය කළ ශී‍්‍ර ලංකා කණ්ඩායමට උවමනා වූයේ පාකිස්තානු පිතිකරුවන්ට ළ`ගාවිය නොහැකි ඉසව්වක් කරා තරගය ඇදගෙන යාමටය.සුරාජ් රන්දිව් (13/4) සහ රංගන හේරත් (30/3) දෙදෙනාගේ පන්දු යැවීම හමුවේ පාකිස්තානු මුල් ඉනිම ලකුණු 100 කට සීමා විය. කඩුලූ 5 කට ලකුණු 48 ක් ලබා සිටියදී ඊයේ ඉනිම ඇරඹූ පාකිස්තානු පිතිකරුවන්ගෙන් ශී‍්‍ර ලංකා පන්දු යවන්නන්ට එතරම් ප‍්‍රතිරෝධයක් එල්ල නොවීය.අඩහෝරාවකට පමණ පසුව යුනිස් ඛාන් දැවී ගියේ කණ්ඩායමේ නම් දැරූ පිතිකරුවන් අතර අන්තිමයා වූ අද්නන් අක්මල් පිටියට කැඳවමිනි. එහෙත් ඉතාමත් අපරික්‍ෂාකාරී කඩුලූ අතර දිවයාමක් හේතුවෙන් හත්වැනි කඩුල්ලේ සම්බන්ධතාව ලකුණු 23 කට සීමා වූ අතර අවසන් පිතිකරුවන් තිදෙනා දවාගැනීම සඳහා ශී‍්‍ර ලංකා පන්දු යවන්නන්ට ගතවූයේ විනාඩි 12 ක් තරම සුළු කාලයකි.ශී‍්‍ර ලංකා පළමු ඉනිමේදී අති විශිෂ්ට පිතිහරඹයක නිරතවූ කුමර් සංගක්කාරගේ අපරාජිත ලකුණු 199 නිසා මුල් ඉනිම වෙනුවෙන් ලකුණු 472 ක් ලබාගැනීමට ශී‍්‍ර ලංකා පිලට හැකි විය. ලකුණු පුවරුවේ දෝෂයක් හේතුවෙන් සංගක්කාරට සිය ද්විත්ව ශතකය අහිමි වී ගියද පාකිස්තානයට එරෙහිව ටෙස්ට් ලකුණු 2000 ඉක්මවූ ලෝකයේ දෙවැනි පිතිකරුවා බවට පත්වීමට සංගක්කාරට හැකි විය.ඔහුට පෙර එවන් දස්කමක් කර තිබුණේ ඉන්දීය පිලේ හිටපු නායක සුනිල් ගවස්කාර් පමණි.අද තරගයේ සිවුවැනි දිනයයි. පෙරවරු 10.00 ට තරගය ආරම්භ වීමට නියමිතය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ශී‍්‍ර-ලංකා-කී‍්‍රඩකයෝ-ජයග‍්‍රහණයේ-මුල-පාදති/1-50049",
    "Category": "latest_news"
}