{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 ජුනි මස 01",
    "Headline": "බාලක ශූරතාව:මාතලේ රන් ඒකාබද්ධ පිලට                 බාලිකා ශූරතාව : මහනුවර නිල් ඒකාබද්ධ පිලට",
    "News Content": "ශ්‍රී ලංකා පාසල් හොකී සංගමය සංවිධානය කළ 45 වැනි වයස 19 න් පහළ අන්තර් දිස්ත‍්‍රික් ඒකාබද්ධ පාසල් හොකී තරගාවලියේ බාලක ශූරතාව මාතලේ දිස්ත‍්‍රික් ඒකාබද්ධ පාසල් රන් කණ්ඩායම විසින් දිනා ගන්නා ලදී.මහනුවර දිස්ත‍්‍රික් ඒකාබද්ධ පාසල් නිල් පිල බාලිකා ශූරතාව දිනා ගත්තේය. තරගාවලිය දින තුනක් පුරා මාතලේ නන්දිමිත‍්‍ර ඒකනායක කෘතිම හොකී පිටියේදී පැවැත්විණ.මාතලේ දිස්ත‍්‍රික් රන් පිල සහ මහනුවර දිස්ත‍්‍රික් නිල් පිල අතර පැවැති බාලක අවසන් මහා තරගයෙන් ගෝල 4/3 ක තියුණු ජයක් ලබා ගැනීමට මාතලේ දිස්ත‍්‍රික් ක‍්‍රීඩකයෝ සමත්වුහ. පළමු අර්ධය ගෝල 1-1 ක් ලෙස අවසන් කළ දෙපිලම තරගයේ නියමිත කාලය අවසානයේදී ගෝල 3-3 ක් ලෙස සමව සිටියේය. අතිරේක කාලයේදී මාතලේ පිල ගෝලයක් ලබා ජය වාර්තා කළේය.ජයග‍්‍රාහී මාතලේ පාසල් රන් පිල වෙනුවෙන් තාරක විජේරත්න (2), සිතුම් සිතාර (1), දෙවින්ද වුඞ්වඞ් (1) ගෝල ලැබුහ. රමිල් ධර්මරත්න (2) සහ එස්.ඔබේසිරි (1) මහනුවර නිල් පිල වෙනුවෙන් ගෝල ලබා ගත්හ.බාලක අවසන් පුර්ව වටයේදී මහනුවර නිල් පිල විසින් වෙන්නප්පුව පිල (ගෝල 3/2* ද, මාතලේ රන් පිල විසින් මාතලේ මෙරූන් පිල (ගෝල 2/0) ද පරාජය කරන ලදී. මාතලේ මෙරූන් පිල දඩුවම් පහර 4/2 කින් පරදවා වෙන්නප්පුව පිල තෙවැනි ස්ථානය ලැබීය. පසුගිය වසරේ සම ශූරයන් වු කොළඹ දිස්ත‍්‍රික් රතු පිල පරදවා වෙන්නප්පුව පිල අර්ධ අවසන් පුර්ව වටයට සුදුසුකම් ලබා ගැනීම කැපී පෙණින.බාලිකා අවසන් මහා තරගයේදී කොළඹ රතු පිල පරදවා මහනුවර නිල් පිල ගෝල 2/1 ක ජයක් ලැබීය.නිලූෂා වීරසිංහ (1), චතුරිකා ඒකනායක (1) ජයග‍්‍රාහී මහනුවර පිල වෙනුවෙන් ද, නිමේෂා ගිම්හානි (1) කොළඹ පිල වෙනුවෙන්ද ගෝල ලැබුහ.මහනුවර නිල් පිල විසින් මහනුවර සුදු පිල (ගෝල 3/1) ද, කොළඹ රතු පිල විසින් මාතලේ පිල (දඬුවම් පහර 5/2) ද අවසන් පුර්ව තරගවලදී පරාජය කරන ලදී.තරගාවලියේ දක්‍ෂතම ක‍්‍රීඩකයා ලෙස මාතලේ රන් පිලේ සිතුම් මුණසිංහ ද, දක්‍ෂතම කී‍්‍රඩිකාව ලෙස කොළඹ රතු පිලේ සදුනි ගිම්හානි ද සම්මාන ලැබුහ.දක්‍ෂතම ගෝල රකින්නා ලෙස සුනෙත් සමරකෝන් ද, දක්‍ෂතම ගෝල රකින්නිය ලෙස සකුන්තලා ඉලේපෙරුම ද එහිදී තේරී පත්වුහ.තරගාවලිය අතරතුරදී කොළඹ සහ මාතලේ කණ්ඩායම් දෙකක සිසුන් අතර ගැටුමක් හට ගැනීම නිසා පොලිස් ආරක්‍ෂාව ලබා ගැනීමට ද සංවිධායක කමිටුවට සිදු වු බව වාර්තාවේ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/බාලක-ශූරතාව:මාතලේ-රන්-ඒකාබද්ධ-පිලට-----------------බාලිකා-ශූරතාව-:-මහනුවර-නිල්-ඒකාබද්ධ-පිලට/1-45880",
    "Category": "latest_news"
}