{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 අගෝස්තු මස 24",
    "Headline": "ශ්වේත රාත‍්‍රිය අඳුරේ සැඟවයයි",
    "News Content": "රාත‍්‍රිය අඳුරුය එහි අඳුර මැකෙන්නේ සඳ නැග ආ දවසක පමණි. එහෙත් පුන්සඳටවත් රාත‍්‍රියක් සපුරා ආලෝකමත් කළ නොහැක. කිසිදු රාත‍්‍රියක් ශ්වේත රාත‍්‍රියක් නොවන්නේමය. එසේ වුව ශ්වේත රාත‍්‍රීන් විසිහතරක් ගෙවීගිය අතීතය සතු විය. තවත් එකම එක ශ්වේත රාත‍්‍රියක් ගැන ඉතිහාසයෙහි ලියැවෙන්නට ඉතිරිව තිබේ. මේ ශ්වේත රාත‍්‍රිය යනු විශාරද නන්දා මාලනීය. මහාචාර්ය සුනිල් ආරියරත්න සහ සිරස එෆ්.එම්. තුන් ඈදුතු සංයෝගයෙන් බිහිවූ දැවැන්තමය සංගීත ප‍්‍රසංගයකි. ”මගේ මුල්ම ප‍්‍රසංගය පටන්ගත්තේ 1973දී. ඒ අමරදේව සර් එක්ක. ශ‍්‍රවන ආරාධනා නමින් පැවැත්වුණු මේ ප‍්‍රසංගයට අමරදේව සර් එකතුවුණේ බොහොම ටික කාලයයි. ඊට පස්සෙ ශ‍්‍රවන ආරාධනා මම තනියම කළා. එයට ඇතුළත් වුනේ ඒ කාලයේ ගුවන් විදුලියේ ජනප‍්‍රිය වුණ ගීත. ඒත් කාලයක් මේ ප‍්‍රසංගය කරද්දී  මට ඒක එපාවුනා. ශ‍්‍රවණ ආරාධනා නතර කළා”සිංහල සුභාවිත ගීතය වලපල්ලට යැවීමේ චෝදනාව බහුතර එෆ්.එම්. නාලිකාවන් වෙත එල්ල වෙද්දී සිරස ශ්වේත රාත‍්‍රිය පටන් ගත්තේය.ඒ 2010 සැප්තැම්බර් 14 වැනිදාය. රත්මලානේ ස්ටයින් ශබ්දාගාරයේ දී පළමු වරට පැවැත්වුනු ශ්වේත රාත‍්‍රියට සුවහසක් රසිකයෝ රොක්ව සිටියහ.වේදිකාවේ තිරය වැසී ගොසිනි.සිරස එෆ්.එම්. නාලිකාවෙන් ඇසී හුරු පුරුදු ගැඹුරු කටහඬකින් ශ්වේත රාත‍්‍රිය නම් ප‍්‍රසංගය ගැන කියැවෙන  පූර්විකාවකි. ඒ නිහාල් වික‍්‍රම එදිරිසූරියගේ හඬ බව රහසක් නොවේ.සංගීත සංධවනීය ඇරඹෙන්නේ ඒ සමඟමය.  පූර්විකාවේ තවත් කොටසක් ඇසෙන අතරෙහිම සංගීත හඬ තීව්ර වෙයි... කලා වැවෙන් ගත් දිය දෝතක සේ වටී වටී ඔබ මටම වටී බෝධියකින් වට බෝ කොලයක් සේ අගී අගී ඔබ මටම අගීඇගේ භාවපූර්න හඬ කොතැනකදෝ ඇසෙයි.එහෙත් තවමත් වේදිකාවට සඳ පායා නැත.ඇය පුන්සඳක්සේ වේදිකාවට පැමිණෙන්නේ කලා වැවේ ගීතය ගයා ගෙනමය.ඉනික්බිති රසික සිත් අමන්දානන්දයට පත්කළ ගීත රැසක්ම ඇගේ හඬින් ගැයෙයි.  සදාකාලික වූද, සංසාරය පූරාවට භවයෙන් භවයට යළි යළිත් මුණ ගැහෙන්නා වූද, උත්තරීතර පේ‍්‍රමයේ යථාර්ථය ඇය රසිකයන් හමුවේ ප‍්‍රකාශ කරයි. කඩමණ්ඩියේ දොළ අයිනේ ඔබව පෙනී නැවතී බලනවා මොහොතක් කොහොම හරීදහසක් බාධක නැගෙද්දීත් පේ‍්‍රමය ජීවිතය පුරාවටම තබාගන්නා අහිංසක යුවතියකගේ  පාපොච්ඡාරණය අපට ඇසෙයි. පෙම් ලොවදී දුටු ඔහුමද මේ ඔහුටද මා අන්ධවුනේරාගයේ ආකර්ශනයට මුලාවී එය පේ‍්‍රමයේ සැබෑව යැයි වටහා ගත් පතිනියකගේ අඳෝනාව ඊළඟට ඇසෙයි! එබඳු පතිනිවරුන් වෙනුවෙන්  තවත් වතාවක් නෙත් තෙත් කරගන්නට රසිකයාට සිදුවෙයි. පූජාසනයේ ඔබ හිඳුවා ඔබට පුදන මේ ලෝකයමයි ඔබට එරෙහි වී ගරහන්නේලෝ දහමේ යථාර්ථයන් දකොයිකාටත් දැනෙන පරිදි ඇය කියාදෙයිඑපමණක් නොවේදිගින් දිගටම දිගින් දිගටම ඇගේ හැඟීම්බර වූද භාව පූර්න වූද ආදරණීය වූද ගී හඬ යළි යළිත් සවන් තුළ නින්නාද වෙයි.ශ‍්‍රවනාගාරය මීයට පිම්බාක් වැන්න. සුවහසක් සිත් සතන් ඒකාත්මික වී ඇත. පේ‍්‍රමයේ සෞන්දර්යයයේත් ජීවිතයේ යථාර්ථයේත් ඔවුහු සැරිසරති.ශ්වේත රාත‍්‍රිය හැඟුම්බරය. එසේම අරුත්බරය.ඒ ගී හෙඬ් හිමිකාරිය දැන් මා ඉදිරිපිටය.  ”මගේ මුල්ම ප‍්‍රසංගය පටන්ගත්තේ 1973දී. ඒ අමරදේව සර් එක්ක. ශ‍්‍රවන ආරාධනා නමින් පැවැත්වුණු මේ ප‍්‍රසංගයට අමරදේව සර් එකතුවුණේ බොහොම ටික කාලයයි. ඊට පස්සෙ ශ‍්‍රවන ආරාධනා මම තනියම කළා. එයට ඇතුළත් වුනේ ඒ කාලයේ ගුවන් විදුලියේ ජනප‍්‍රිය වුණ ගීත. ඒත් කාලයක් මේ ප‍්‍රසංගය කරද්දී ඔබට ඒක එපාවුනා. ශ‍්‍රවණ ආරාධනා නතර කළා””ඉනික්බිතිව කාලය ගෙවී ගියේ නන්දා මාලනිය. කිසිදු ප‍්‍රසංග වේදිකාවකට ගොඩ නොවෙමිනි. ඒ අයුරින් ගෙවීගිය වසර හත අටකට පසුව ඇය යළිත් වේදිකාවට එන්නී සත්‍යයේ ගීතය රැගෙනය.”නව ආරක්ගත් සත්‍යයේ ගීතය ගැන ඇය සිය මතක අවදි කරන්නීය.  ”සත්‍යයේ ගීතය පටන් ගත්තේ  1981දී. මේකෙ සියලූ ගීත රචනා කළේ මහාචාර්ය සුනිල් ආරියරත්න, මේ ප‍්‍රසංගය රසිකයන් මොන තරම් වැළඳ ගත්තද කියනවා නම් රට පුරා දර්ශන වාර පන්සියයකට වඩා පවත්වන්නට අපිට හැකිවුණා.”සත්‍යයේ ගීතය නතර කරලා 1988 දී පවන පටන් ගත්තා. අපේ දේශපාලන අදහස් මේ ප‍්‍රසංගයේ ගීතවලට කැටි වෙලා තිබුණා. සියළුම ගීත අලූතින්ම රචනා කළ ගීත වූ නිසා පවන ප‍්‍රසංගය සුවිශේෂී ප‍්‍රසංගයක් වුණේ. පවනත් දර්ශන වාර දෙසීය ඉක්මවූවා.පවන අවසන්ව අවුරුදු විසිතුනක් ගෙවී ගියේ නන්දා මාලනිය ගීත ගැයීම පිණිස ප‍්‍රසංග වේදිකාවකට පියවර නොතබමිනි.ඒ අතරතුරේ ශ්වේත රාත‍්‍රිය ඇරඹුණේ සිරස එෆ්.එම්. නාලිකා ප‍්‍රධානී එස්.එම්. මරික්කාර්ගේ අදහසක් අනුවයි.  ”මර්ක්කාර් මහත්තයාට  ඕන වෙලා තිබුණා හොඳ දෙයක් කරන්න. මියැසි තටාකය වගේ හොඳ ප‍්‍රසංග ඔවුන් පැවැත්තුවා. ඉතින් ඔවුන් අපට ප‍්‍රසංගයක් පවත්වන්න ආරාධනා කළාට පස්සෙ ඒ ගැන දිගින් දිගටම කතා බහ කෙරුණා. අන්තිමේ 2010 සැප්තැම්බර් 14 වැනිදා ස්ටයින් ස්ටුඩියෝව මංගල ශ්වේත රාත‍්‍රිය පැවැත්වුණා.  ඉනික්බිති හ්වේත රාත‍්‍රිය රටපුරා ආලෝකවත් විය. බොහෝ රසික ප‍්‍රතිචාර මධ්‍යයේ ගලාගිය එම ශ්වේත රාත‍්‍රියේ සංගීත රිද්මය යළිත් ඇසෙන්නේ එකම එක වතාවකට පමණි. ඒ මෙම සැප්තැම්බර් 14 වැනිදාය.ඉනික්බිති ශ්වේත රාත‍්‍රිය නමින් ප‍්‍රසංගයකට නන්දා මාලනිය ගී ගයන්නේ නැත.එතකොට ශ්වේත රාත‍්‍රිය පිළිබඳ සුන්දර මතකය  රසික සිත්සතන් වලින් ඉක්මණටම ගිලිහිලා යාවි.මම ”නන්දා මාලනියගෙන් අසමි”නෑ එහෙම වෙන්නෙ නෑ. එහෙම නොවෙන්න අපි ශ්වේත රාත‍්‍රිය ඞී.වී.ඞී තැටියකට නගනවා. ඒ වෙනුවෙන් වීඩියෝ ගත කිරීම කරන්නෙ මේ අවසන් ප‍්‍රසංගයේ දී. ඊට මාසයකට විතර පස්සෙ මේ ඞී.වී.ඞී තැටිය රසිකයනට ලබාගන්න පුළුවන්.නන්දා මාලනිය කියයි.  අවසන් ප‍්‍රසංගය සැප්තැම්බර් 14 දා ශ්වේත රාත‍්‍රිය ආරම්භ කෙරුනේම එය ප‍්‍රසංග විසිපහකින් අවසන් ක රන බව පවසමනි.ඒ බව සිරස එෆ්.එම්. නාලිකා ප‍්‍රධානී මරික්කාර් එදාම පැවසුවේය. එසේ වූව දැන් අපට ඔහුට කීමට නෝක්කාඩුවක් තිබේ. ඒ නෝක්කාඩුව මහාචාර්ය ආරියරත්නයන්ගේ වචන වලින්ම මම මරික්කාර්ට ප‍්‍රකාශ කරමි. මා සඳට කැමැති බව දැන ඔබ සඳ අයින්කළා අහසින් මම මලට කැමැති බව දැන ඔබ මල අයින් කළා නටුවෙන්ඊට හේතු අහන්නටවත් මට මරික්කාර් අමතන්නට නොසිතේ.සටහන ශාන්ත කුමාර විතාන අලූත් ලෝකයට දොර කවුළු විවර කළ ප‍්‍රසංගයක්මහාචාර්ය සුනිල් ආරියරත්නශ්වේත රාත‍්‍රියේ ගීතවත් වන සියළු ගීතවල රචකයා මහාචාර්ය සුනිල් ආරියරත්නය. මීට පෙර විශාරද නන්දා මාලනිය ඉදිරිපත් කළ සත්‍යයේ ගීතයේත් පවන ප‍්‍රසංගයේත් වූ සියළු ගීත රචනා කළේද ඔහුය.ඉතින් ශ්වේත රාත‍්‍රියක් ”සත්‍යයේ” ගීතය හා පවන ප‍්‍රසංගයත් ගැන කතා කරන්න මහාචාර්ය සුනිල් ආරියරත්නට ඉඩක් වෙන් කළෙමු.”සත්‍යයේ ගීතය හා පවන ප‍්‍රසංග දෙකේම ගායනා කෙරුණේ ඒ ප‍්‍රසංග වෙනුවෙන්ම ලියැවුණු ගීත.”මට මතකයි පවන ප‍්‍රසංගයේ ගැයුණු ගී රැඟුම් පාලක මණ්ඩලය ලවා අනුමත කරගත් හැටිත් ඒ ගීත අපි ඉදිරිපත් කළේ එස්. ආරියරත්න යන නමින්. කොහොමහරි පවන ප‍්‍රසංගයේ මංගල දර්ශනයෙන් පස්සෙ ඒ ගී පදමාලා සංශෝධනය කරන්නත් සිදුවුනා...කොහොම හරි මේ ප‍්‍රසංගවල ගැයුණු ගීතවලට විරෝධතා කල්ප  වචනය පවා යෙදුණා.නමුත් ශ්වේත රාත‍්‍රිය එහෙම ප‍්‍රසංගයක් නෙමෙයි. එදා මෙදා තුරා නන්දා මාලනිය ගැයූ, කැසට් පටවල තිබූ ජනාදරයට පත්වූ ගීත රැසකයි ශ්වේත රාත‍්‍රියේ දී ගයන්නෙ.ඒ නිසාද දන්නෙ නෑ, ශ්වේත රාත‍්‍රියෙ සියළුම දර්ශන අතුරු සිදුරු නැතිව පිරුණා. ප‍්‍රවේශ පත‍්‍ර දවස් කිහිපයක් ඇතුළත විකිණී අවසන් වුණා. කිසිම දවසක ශාලා දොරටුවෙන් ප‍්‍රවේශ පත‍්‍ර විකුණන්නත් බැරිවුණා.ඒත් රසිකයන් බොහෝ දෙනෙකු මේ ප‍්‍රසංග බලන්න ටිකට් නැතුවත් ආවා. ඒ හැමෝටම හිටගෙන හරි ප‍්‍රසංගය බැලීමේ අවස්ථාව සිරස විසින් ලබාදුන්නා. එක රසිකයෙක්වත් ආපසු යැව්වේ නෑ.ශ්වේත රාත‍්‍රිය ප‍්‍රසංගයට විශාල මුදලක් යටකළා. එහි වේදිකා සැලසුම් හරිම අලංකාරයි.  ආකර්ශනීයයි. මේ සිරස එෆ්.එම්. කළ දැවැන්ත ව්‍යායාමයක් කිව්වොත් නිවැරදියි. නවීන තාක්‍ෂණය භාවිතා කළත් නන්දා මාලනී ශිල්පිනිය මෙතෙක් රැකගෙන ආ අනන්‍යතාවයට යම් තරමින්වත් හානි නොකල ප‍්‍රසංගයක්. අපි ඒක අගය කළ යුතුයි.මේ ප‍්‍රසංගය අලූත් ලෝකයට කවුළු විවර කළ අලූත් පරපුරට රසවිඳින්නට  ඉඩකඩ සැලසූ ඉතා හොඳ ප‍්‍රසංගයක් බව මට කියන්න පුළුවනි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ශ්වේත-රාත‍්‍රිය-අඳුරේ-සැඟවයයි/1-60679",
    "Category": "latest_news"
}