{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 ජනවාරි මස 27",
    "Headline": "සනත් ජයසූරියගේ සිද්ධිය විනිසුරුවන්ගේ අවධානයට",
    "News Content": "තරගයකට සහභාගි වෙමින් සිටියදී කි‍්‍රකට් කී‍්‍රඩක පාර්ලිමේන්තු මන්තී‍්‍ර සනත් ජයසුරිය  එම තරගය අතරතුර පාර්ලිමේන්තු රැස්වීමට සහභාගි වීම සඳහා නිදහස් කිරීම තරග නීති රීති උල්ලංඝනය කිරීමක් බවට මේ වනවිට කි‍්‍රකට් විනිසුරු  ක්‍ෂේත‍්‍රයේ කතාබහට ලක්ව තිබේ.අන්තර් සමාජ ප‍්‍රධානතම කි‍්‍රකට් තරගාවලියේ ”බී” කාණ්ඩයේ තරගයකදී මේ සිදුවීම වාර්තාවී තිබේ. මෙම තරගාවලියේදී පාර්ලිමේන්තු මන්තී‍්‍ර  සනත් ජයසූරිය ගුවන් හමුදා කී‍්‍රඩා සමාජය නියෝජනය කරමින් තරග වදියි.මෙම තරගයේදී පළමු ඉනිමේ පන්දුවට පහර දුන් ජයසූරිය දැවී  යාමෙන් පසු පාර්ලිමේන්තු රැුස්වීමට සහභාගි වීම සඳහා පිටත්ව යාමට තරගයේ විනිසුරු වන්ගෙන් ඉල්ලීමක් කර තිබේ.විනිසුරුවන් ඒ සම්බන්ධයෙන් තරග තීරකවරයාගෙන් උපදෙස් පතා තිබෙන අතර එහිදී තීරකවරයා සිය මතය ප‍්‍රකාශ කිරීමට නොහැකි වූ තැන එය කි‍්‍රකට් ආයතනයට යොමු කළ බව වාර්තාවේ.කෙසේ වුවත් පාර්ලිමේන්තු රැස්වීමට පිටත්ව ගොස් යළි පෙරළා පැමිණ තරගයට සහභාගි වී තිබෙන ජයසුරිය දෙවැනි ඉනිම සඳහා පන්දුවට පහර  දී  තිබේ.එහිදී ඔහුට විනිසුරුවන්ගෙන් උපදෙස් ලැබී ඇත්තේ දෙවෙනි ඉනිමේදී පස්වැනි කඩුල්ල  දැවී යාමෙන් පසු පන්දුවට පහරදීමට පිටියට පැමිණෙන ලෙසය.එහෙත් ප‍්‍රවීන කි‍්‍රකට් විනිසුරුවන් පිරිසක් ලංකාදීපයට පැවසුවේ ජයසුරිය පාර්ලිමේන්තු රැස්වීමට පිටව ගොස් යළි පැමිණිමෙන් පසු තරගයට සහභාගි කර ගැනීම තරග නීති රීතිවලට පටහැනි බවය.තරගයක් පැවැත්වෙන අතර ඊට සහභාගිවී සිටින කී‍්‍රඩකයෙකු අතර මග නිදහස් කළ හැකි වන්නේ ඔහුට අනතුරු හා ආබාධ සිදු වුවහොත් හෝ තරගයට සහභාගී වීමෙන් පසුව පිළිගත හැකි වෙනත් සාධාරණ හේතුවක් පදනම් කර ගනිමින් පමණක් බවත් පාර්ලිමේන්තු රැස්වීම පැවැත්වෙන බව මේ කී‍්‍රඩකයා කලින් දැන සිටි බව  නිගමනය කළ  හැකි බැවින් ඔහු තරගයෙන් නිදහස් කිරීමට කටයුතු කිරීම දැන් පවතින තරග නීති රීතිවලට පටහැනි බව විනිසුරුවෝ පවසති.සනත් පිටියෙන් ඉවත්වීමෙන් පසු ඒ වෙනුවට පන්දු රැකීමට ආදේශ  කි‍්‍රඩකයකු සහභාගී කර ගැනීම තුළත් හා පස්වැනි කඩුල්ල දැවී යාමෙන් පසු සනත් පන්දුවට පහරදීමට නියම කිරීමත් තරග නීති රීති උල්ලංඝනය කිරීමක් බව විනිසුරුවන්ගේ මතයයි. මේ සම්බන්ධයෙන් කි‍්‍රකට් ආයතනයෙන් උපදෙස් ලබා ගැනීමේදී එම උපදෙස් ලබා ඇත්තේද විෂයට අදාල නොවන නිලධාරියකුගෙන් බවද දැනගන්නට ඇත. ",
    "URL": "https://www.lankadeepa.lk/latest_news/සනත්-ජයසූරියගේ-සිද්ධිය-විනිසුරුවන්ගේ-අවධානයට/1-23809",
    "Category": "latest_news"
}