{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 ඔක්තෝබර් මස 21",
    "Headline": "යුද්ධයේ දුක් රැගෙන මාතොටින් ආ  උතුරු සුළඟ....",
    "News Content": "පානම වැවේ සුවහසක් සුදු නෙළුම් පිපේ. කිලෝමීටර් දෙක තුනකට ඔබ්බෙන් ඇති සුන්දර මුහුදු තීරයෙන් උපදින සුළඟ පානම වැවේ හැපී දෙපස ඇති මහා වනපෙතට රිංගා ගන්නේ තුරු අතු පතරෙහි ආදරය ලියමිනි.මේ ලස්සන නෙළුම් මල් බලන්නට යනවා නම්, පානම දක්වාම ඇත්තේ කාපට් ඇතිරූ අපූරු පාරකි.එහෙත් 1983 දී ගුරුපත්වීමක් ලැබූ මහින්ද චන්ද්‍රසේකර, පානමට යනවිට එබඳු පාරක් තිබුණේ නැත. වළවල් පිරුණු දුෂ්කර මාර්ගයක් දිගේ පානමට ගිය ඔහුට හතර පැත්තෙන්ම ඇහුණේ වෙඩි හඬය. පානම වැවේ සුදු නෙළුම් පිපුනත් ඒ මල් පවා, අර වෙඩි හඬට බයෙන් පෙති අඩක් හකුලූවාගෙන උන්නාය.ඒ නෙළුම් මල් සදිසි දරු පැටවුන් සිටියේ ද බයෙන් භීරාන්තවය. ඔවුනතර සිංහල සරෝජලා ද, දෙමළ සරෝජලා ද, මුස්ලිම් ෆාතිමාලා ද උන්හ. පානම වැවේ පිපුණු නෙළුම් මල් සේම එක පංතියේ එකට අකුරු කළ මේ සරෝජලාත් ෆාතිමාලාත් අතර විරසකයක් නොවුණ ද ජාතිවාදී කණ්ඩායම් යුද්ධයක් නිර්මාණය කර සිංහල දෙමළ යනුවෙන් මිනිස්කම දෙකඩ කර තිබිණි. ඊ.පී.ආර්.එල්.එෆ්. ඊරෝස් වැනි කණ්ඩායම් පැමිණ දෙමළ ළමයින් පැහැර ගෙන ඔවුන්ගේ මිනීමරු ත‍්‍රස්තවාදය වෙනුවෙන් යුද්ධයට යොමුකර සිංහල දරුවෝ මරා දැමූහ.මේ නිසා ඇතැම් දුවාදරුවෝ පාසල් ගමන් නතර කර දමා ගමෙන් බැහැර පිහිටි මහා මන්දිරවල බැල මෙහෙවරකම් කරන්නට නික්ම ගියහ. ගුරුවරුනට සිදුවූයේ මේ සියල්ල දෙස බලමින්, අසාධාරණයට අයුක්තියට හිස නමමින් නිහඬව කම්පා වන්නටය.තවදුරටත් පානම මහා විද්‍යාලයේ ගුරුවරයෙකු ලෙස සේවය කරන්නට බැරි නිසා මහින්ද චන්ද්‍රසේකර අම්පාරේ සිංහලයන් වැඩි පෙදෙසක පාසලකට මාරුවීමක් රැගෙන ගියේය. තවත් කළකට පසුව ගල්නෑව මැදි මහ විදුහලට ගියත්, පානම දී දුටු යුද්ධයට බියෙන් සිටි පුංචි සරෝජලා ඔහුගේ හිත නිරන්තරයෙන්ම කම්පාවට පත් කළේය. දීපිකාගේ ‘සරෝජා’ට ජාත්‍යන්තර සාම ත්‍යාගයමෙතෙක් කලක් හිතට වද දුන් මේ සිද්ධි සමූහය මහින්ද චන්ද්‍රසේකර ගේ හිතෙන් පිටට පැන්නේ වචන ගොඩක් ලෙසටය. ඒ 1992 දී පමණය. අත්දැකීම පානමට අයත් වුවත් පරිසරය ඔහුට හුරුපුරුදු මැදවච්චිය, මඩුපල්ලිය, මන්නාරම වැනි ප‍්‍රදේශවලට බද්දවෙමින් ලියැවුණි.මාතොටින් එන උතුරු සුළෙඟ්ගිනි පිඹින මඩු පල්ලියේදෑස් අග මුතු කඳුළු හංගනසරෝජා මගෙ නංගියේමෙය ලියාගෙන ගිය කවියාගේ මතක 1989 ජනතා විමුක්ති පෙරමුණු සිද්ධිවලින් ද සසල විය. ඔහු අනුරාධපුරයේ විදුහලක සේවය කළ සමයේ දී විදුහල අසල බෝම්බයක් පුපුරා ගියේය. ඒ හඬට වයසක විදුහල්පතිවරයාගේ අතෙහි තිබූ පෑන ගිලිහී බිම වැටුණේ ඔහු ලියමින් සිටි අකුරක් ද ඇද කරමිනි.මහින්ද චන්ද්‍රසේකර එම සිදුවීම ද මේ නිර්මාණයට එකතු කළේ, වෙඩි හඬට පොඩි අකුරු ඇදවෙයි මක් කරන්න ද පැංචියේ ලෙසිනි.වචන පෝලිමේ ආවේ කවියාටත් හොරෙනි. අවසානයේ ඔහු අබියස වූ කඩදාසිය පිරී තිබුණේ මෙන්න මේ අකුරුවලිනි.මාතොටින් එන උතුරු සුළෙඟ් ගිනි පිඹින මඩු පල්ලියේදෑස් අග මුතු කඳුළු හංගනසරෝජා මගෙ නංගියේවෙඩි හඬට පොඩි අකුරු ඇදවෙයිමක්කරන්නද පැංචියේගුරුතුමී මා සිසුවියයි නුඹඒත් අපි එක පංතියේ කරවටා අත දමා හිනැහුණුකෝ නුඹේ පොඩි යාළුවන්දයාවක් නැති ලෝකයක් දැකඋන් ගිහින් පැන මායිමෙන්තාත්තා හීනෙන් ඇවිත් අතවනන තුරු කඳවුරු දොරෙන්කාවවත් නැති දුවේ කවුරුන්නුඹ රකීවිද සෙනෙහසින්මන්දිරේ දොර නුඹව කැඳවයිබේබිලා හඬනා හඬින්මායිමේ වැට අඬගසයි හෙටඅවි දරා රකිනා ලෙසින්දමා ගොදුරට කෙලෙස යන්නදඒත් යන්නට වෙයි ඉතින්වරක් දැක හිත නිවාගන්නටදුවේ ඩිංගක් හිනැහියන්...මහින්ද චන්ද්‍රසේකර කවියකු බැවින් ඔහු සිතුවේ මේ නිර්මාණය කවියක් බවය.ඉතින් ඔහු මේ කවිය පසෙක තබා මොහොතකට හිත නිදහස් කර ගත්තේය.මහින්ද මේ වනවිට සේවය කළේ ගල්නෑව විදුහලේය. වත්මන් උතුරුමැද ආණ්ඩුකාර කරුණාරත්න දිවුල්ගනේ එවකද මහින්දගේ කල්‍යාණ මිත‍්‍රයෙකි. ඔහු තම මිතුරාගේ දුක සැප බලන්නට ගල්නෑවට පැමිණි විටෙක මහින්ද තම අලූත් නිර්මාණය ඔහුට පෙන්නුවේය.මේක හොඳ සිංදුවක්නේ.නිර්මාණය කියවූ දිවුල්ගනේ කීවේය.‘‘සිංදුවක් ද? එහෙම නම් දීපිකා වගේ කෙනෙක් කිව්වොත් හොඳවෙයි.’’ඔව්. මම දීපිකාට දෙන්නම්. එයාගෙ හඬ තමා මේ ගීතයට හොඳ.දීපිකා ළඟට මෙන්ම ආචාර්ය රෝහණ වීරසිංහ ළඟට ද මේ ගීපද වැල රැගෙන ගියේ දිවුල්ගනේමය.ගීතය නිර්මාණය කිරීමේ කටයුත්ත රෝහණ බාරගත්තේය. ගීතයට වචන වැඩිය. හොඳ සංගීත නිර්මාණයක් බිහිකිරීමට නම් මෙහි වචන අඩු කළ යුතුය.සිංදුවේ වචන අඩුකර දෙන ලෙස රෝහණත් තවත් වරෙක දීපිකාත් මහින්දට කීහ. බැරිම තැන මහින්ද, මෙහි වචන අඩුකර අලූතින් ගීතය ලීවේය.එහෙත් එවිට අර කලින් ගීතයේ තිබූ අපූර්වත්වය ගිලිහී ගියේය. හොඳම ගීතය කලින් එකමය.මං ඔයාට වෙන ගීතයක් දෙන්නම් මහින්ද දීපිකාට කීවේය.බෑ... බෑ... මට  ඕනෙ අර සිංදුවමයි. කොහොම හරි ඒකම හදල දෙන්න.දීපිකා කීවාය.ඒ සිංදුව නම් කොහොමටවත් ආයෙ හදන්න බෑ.මහින්ද කීවේය.දැන් ඉතිං?සියලූ අභියෝගය ඇත්තේ සංගීත නිර්මාණ ශිල්පියා සතුවය.රෝහණ, අභියෝගයට මුහුණ දුන්නේය. එකක් දෙකක් නොව ”මෙලඩි” පහක්ම හැදු ඔහු අවසානයේ හොඳම මෙලඩියක් ඇති විශිෂ්ට ගීතයක් නිර්මාණය කළේය. විශාරද දීපිකා ප‍්‍රියදර්ශනී ගේ සරෝජා ගීත එකතුවට නම වැටුණේ ද මේ ගීතය ඔස්සේමය.එදා මෙදා තුර හැමදාමත් රසික සවන්, සිත් සතන් කම්පාවට පත් කළ සරෝජා ගීතය ජාත්‍යන්තර සාම ත්‍යාගය සඳහා ද නිර්දේශවී තිබේ. ගුෂි ජාත්‍යන්තර සාම සම්මාන උළෙල නොවැම්බර් 28 දා පිලිපීනයේ මැනිලා නුවර දී පැවැත්වෙයි. එහිදී විශාරද දීපිකා ප‍්‍රියදර්ශනී සරෝජා ගීතය ගයා සම්මානය ද ලබාගනු ඇත.එය අපටද සතුටකි!රටට ආඩම්බරයකි!සටහන - ශාන්ත කුමාර විතාන  ",
    "URL": "https://www.lankadeepa.lk/latest_news/යුද්ධයේ-දුක්-රැගෙන-මාතොටින්-ආ--උතුරු-සුළඟ----/1-71974",
    "Category": "latest_news"
}