{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 මාර්තු මස 27",
    "Headline": "මරියානා අගාධය පතුළට ගිය ජේම්ස් කැමරන්",
    "News Content": "ජේම්ස් කැමරන් චිත‍්‍රපට අධ්‍යක්ෂවරයෙකි. ‘ටෲලයිස්’, ‘ඒලියස්න්’, ‘ටර්මිනේටර්’, ‘ටයිටැනික්’ සහ ‘ඇබිස්’ පමණක් නොව මීට වසර කිහිපයකට පෙර සිනමා ලොවේ පෙරැළියක් සිදු කළ, ති‍්‍රමාණ තාක්ෂණයෙන් නිර්මාණය වූ ‘අවතාර්’ චිත‍්‍රපටයේ අධ්‍යක්ෂවරයා වන්නේ ද ඔහුය. ඔහු සුවිශේෂ හැකියාවන් රැසක් ඇති අයෙකි. ඔහු ලේඛකයෙකි. තිර රචකයෙකි, නව නිපැයුම්කරුවෙකි. එපමණක් නොව ඔහු දක්ෂ කිමිදුම්කරුවකු මෙන්ම ගවේෂකයෙක් ද වෙයි. විචාරකයන් ඔහු හඳුන්වන්නේ අර්ධ විද්‍යාඥයකු/අර්ධ කලාකරුවකු වශයෙනි. කැමරන්, ‘ටයිටැනික්’ සහ ‘ඇබිස්’ යන චිත‍්‍රපට රූගත කළේ මූදු පතුළට ගමන් කරමින්ය. ඔහු කුඩා සබ්මැරීනයක (කුමුදුවක) නැගී ‘ටයිටැනික්’ චිත‍්‍රපට නිර්මාණය කිරීම සඳහා ටයිටැනික් නැව ගිලී ඇති මුහුදු පතුළට ගියේය. ඔහු පෙරේදා (25) තවත් අපූරු වික‍්‍රමයක් කළේය. ඒ, ඔහු තනිවම කුඩා කුමුදුවක නැගී ලොව ගැඹුරුම මුහුදු  පතුළට ගොස් ආපසු පැමිණීමය.කැනඩාවේ ඉපදී, නවසීලන්තයෙත්, ඇමරිකාවේ කැලිෆෝනියාවෙත්, ස්ථිර පදිංචිය ඇති කැමරන් (57) කිමිදුණේ පැසිපික් සාගරයේ මරියානා අගාධය පතුළටය. මරියානා අගාධය කිලෝ මීටර් 10.91 ක් ගැඹුරය. එය ලෝකයේ උසම කන්ද ලෙස සැලකෙන හිමාලය නැතහොත් එවරස්ට් කන්දේ උසටද වඩා ගැඹුරින් වැඩිය. 1960න් පසු මේ වන තෙක් කිසිවෙක් මරියානා අගාධය පතුළට ගොස් නොතිබීම ද සුවිශේෂී සිදුවීමකි. කැමරන්, මරියානා අගාධයට ගෙන යෑමට විශේෂ කිමිදුම් යානයක් ද නිර්මාණය කෙරුණි. ගැඹුරු මුහුදු පත්ලේ පැය හයක විතර කාලයක් රූ ගත කිරීම්වල යෙදී සිටීමට ද ඔහු අමතක නොකළේය. ඔහු ගමන් කළ කුඩා කුමුදුව නම් කර තිබුණේ ‘ඞීප්සී චැලෙන්ජර්’ නැතිනම් ‘ගැඹුරු මුහුදේ අභියෝගය’ යනුවෙනි. කැමරන්ගේ එම මෙහෙයුමට ලෝ සුපතළ ‘නැෂනල් ජියෝග‍්‍රැෆි’ ආයතය ද හවුල් විය. ඔවුන් පැවැසුවේ කිමිදුම ආරම්භ කිරීමෙන් පසු, කැමරන් පෙරේදා උදෑසන 7.52 ක වනවිට අඩි 35,756 ක් ගැඹුරු පතුළට ළඟා වූ බවය.කැමරන් ළඟා වූ එම ස්ථානය හැඳින්වෙන්නේ චැලෙන්ජර් ඞීප් ලෙසිනි. එම ස්ථානයට එම නම ලැබුණේ 1960 දී සිදු කළ ගවේෂණ චාරිකාවෙන් පසුවය. එම ගවේෂණය ලෝක වාර්තාවක් ද විය. එම වාර්තාව පිහිටුවූයේ ජාක්ස් පිකාර්ඞ් හා ඩොන් වොල්ෂ්  යන දෙදෙනායි. ඔවුන් මූදු පතුළට ගියේ ‘බැතිස්කැප් ට්රීස්ට්’ නම් විශේෂයෙන් තැනූ කුමුදුවකිනි. ඔවුනට ඒ ගමන යෑමට පැය 5 ක් ගත විය. ඔවුහු මිනිත්තු 20 ක් සාගර පත්ළේ රැඳී සිටියහ. එහෙත් තාක්ෂණයේ දියුණුවේ පිහිටෙන් අගාධ පතුළට යෑමට ජේම්ස් කැමරන්ගේ කුමුදුවට ගත වුණේ පැය දෙකක් පමණි. කැමරන්ගේ කුමුදුවෙහි ඇතුළත වායුගෝලය සකසා ඇත්තේ කැමරන්ට පහසුවෙන් සිටිය හැකි පරිදිය. දිය යට අධිපීඩනය ඇතුළට නොදැනෙන ලෙසටය. එම නිසා කැමරන්ගේ කන්වලට ආරක්ෂක ආවරණ දැමීමට අවශ්‍ය නොවිණි. ඔහු ඉන්නා කුටිය ගෝලාකාරව තනා තිබුණේ ද සාගර පතුළට යද්දී මුහුණ දීමට සිදුවන අධිපීඩනයට ඔරොත්තු දෙන ආකාරයටය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මරියානා-අගාධය-පතුළට-ගිය-ජේම්ස්-කැමරන්/1-33665",
    "Category": "latest_news"
}