{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 නොවැම්බර් මස 15",
    "Headline": "ඇමැති මණ්ඩල තීරණ",
    "News Content": "දකුණු ආසියා පාරිසරික සහයෝගීතා වැඩසටහනේ ලේකම් කාර්යාලය රුපියල් කෝටි පහක වියදමින් බත්තරමුල්ලේ පිහිට වීමට යයි. ඇෆ්ගනිස්ථානය, බන්ගලිදේශය, භූතානය, නේපාලය, ඉන්දියාව, මාලදිවයින, පාකිස්තානය හා ශ්‍රී ලංකාව මේ වැඩසටහනට සම්බන්ධ වේ.ශ්‍රී ලංකාව ජාත්‍යන්තර සීනි සංවිධානයේ සාමාජිකත්වය ලබා ගැනීමට යයි. 1960 දී පිහිටවූ මේ සංවිධානයට රටවල් 59ක් අයත් වේ. මූලස්ථානය ලන්ඩන් නුවර පිහිටියේය.ගාල්ල, උණවටුනේ සළුසල ඉඩමක සංචාරක තොරතුරු මධ්‍යස්ථානයක් හා අළෙවිහලක් විවෘත කිරීමට යයි.රුපියල් කෝටි 76ක වියදමින් මඩකලපු රෝහලට හදිසි අනතුරු මධ්‍යස්ථානයක් ඉදිරකිරීමට යයි. ඕස්ට්‍රේලියාවේ වික්ටෝරියා ප්‍රාන්ත රජයේ පුණ්‍යායතනයක් ඊට ආධාර සපයයි.2013 දැයට කිරුළ පැවැත්වෙන අම්පාරේ හාඩි උසස් තාක්ෂණ ආයතනයට රුපියල් කෝටි 107 කින් පමණ ස්ථිර ගොඩනැගිලි ඉදිකිරීමට යයි.කොළඹ කොටුවේ බ්‍රෑන්ඩ් හෝටලය සහ යාබද පොලිස් දෙපාර්තමේන්තුවේ ඉඩම් සංවර්ධන කිරීමට නාගරික සංවර්ධන අමාත්‍යංශය සැරසෙයි. හෝටලය හා යාබද ගොඩනැගිලි ප්‍රතිසංස්කරණය කිරීමෙන් පසු හෝටල කාමර 500ක් එක් කිරීමට අදහස් කැරේ.ඔරියන්ටල් හෝටලය තරු පහේ දියමන්ති හෝටලයක් බවට පත් කිරීමට යයි. රජය හා පෞද්ගලික අංශය මේ සඳහා රුපියල් කෝටි 130000ක් වැය කිරීමට යයි.ආසියා අනනෝන්‍ය සබඳතා හා විශ්වාසය ගොඩනැගීමේ සමුළුවේ නිරීක්ෂකයකු වීමට ශ්‍රී ලංකාව සැරසෙයි. රටවල් 24ක් මේ සංවිධානයට අයත්ය.කසකස්ථාන ජනාධිපතිගේ අදහසක් අනුව 1992දී මේ සංවිධානය පිහිටවූයේ ආසියාවේ සාමය, ආරක්ෂාව, ස්ථාවරත්වය, හා සහයෝගීතාවය නැංවීම සඳහාය.ශ්‍රී ලංකා, උගන්ඩා මිත්‍රත්ව වෘත්තීය හා කාර්මික පුහුණු ආයතනයක් උගන්ඩාවේ පිහිටවීමට ශ්‍රී ලංකා රජය රුපියල් විසි කෝටියකට ආසන්න මුදලක් වැයකිරීමට යයි.ලංගම බස්, පෞද්ගලික බස් හා පාසල් වාහන හඳුනාගැනීමේ පහසුව සඳහා වර්ණ ගැන්වීමට යයි. ලංගම බස් රතුපාටින් ද, පෞද්ගලික බස් ලා නිල් පාටින් ද, පාසැල් බස් කහපාටින් ද වර්ණ ගැන්වීම අනිවාර්ය කිරීමට යයි. ශ්‍රී ලංකාවේ ලියාපදංචි වාහන සංඛ්‍යව ලක්ෂ 45කි. ලංගම හා පෞද්ගලික බස් සංඛ්‍යාව 20000කි. ත්‍රීරෝද රථ, මෝටර් රථ හා කැබ් සංඛ්‍යාව හත් ලක්ෂයකි. පාසල් ළමයින් ප්‍රවාහනය කරන වෑන් ප්‍රමානය 2000කි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඇමැති-මණ්ඩල-තීරණ/1-77295",
    "Category": "latest_news"
}