{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2011 දෙසැම්බර් මස 05",
    "Headline": "කේතකී...",
    "News Content": "‘සිහින පියාපත්’ නාට්‍යය හැඩ කරන පුංචි තිරයට පෑයූ අලූත්ම හැඩකාරිය ඇයයි. රංගනයට පැමිණීමට පෙර නිරූපණ ශිල්පිනියක ලෙස කටයුතු කළ ඇය දේශීය වෛද්‍ය අංශයේ සිව්වන වසරේ ඉගෙනුම ලබන සිසුවියකි. සඳුන් රාජකරුණාගේ අධ්‍යක්‍ෂණයෙන් ස්වාධීන රූපවාහිනිය ඔස්සේ විකාශය වන ‘සිහින පියාපත්’ නාට්‍යයේ ඇය රඟපාන්නේ කේතකී නමිනි. නමුත් ඇයගේ සැබෑ නාමය ඉෂාරා සඳමිණිය. ‘සිහින පියාපත්’ හැඩකරන ඇය සමග සඳැල්ල පිළිසඳරට එක්වෙමු. කේතකී කියන්නද? ඉෂාරා කියන්නද? සඳමිණි කියන්නද?ඉෂාරා කියන්න.දේශීය වෛද්‍ය ආයතනයේ 4 වන වසර ඉගෙනුම ලබන සිසුවියක් නේද?ඔව්. අක්කත් වෛද්‍යවරියක්.දේශීය අංශයේද?නැහැ බටහිර අංශයේ.වෛද්‍ය අංශයේ ඉගෙනුම ලබන ඔබ රංගනයට ආවේ කොහොමද?මාතර සුජාතා බාලිකාවෙන් ශිෂ්‍යත්වය සමත්වෙලා තමයි දේවි බාලිකා විද්‍යාලයට ඇතුළත් වුණේ. ඉන්පසුව උසස් පෙළ කරලා ප‍්‍රතිඵල එන කාලය තිබියදී ආසාවට වගේ නිරූපණ කටයුතුවලට එක්වුණා. දෙරණ මිස් ශ්‍රී ලංකා තරගයට තමයි මුලින්ම අයදුම් කළේ. එහිදී අවසන් 5 දෙනා අතරට ආවා. පසුව රූපවාහිනිය කළ තරගයකදී ලයන් ක්වීන් (සිංහ රැජින) ලෙස තේරී පත්වුණා. ඊටත් පස්සෙ 2010 Miss Sri Lanka දෙවැනි තැනට තේරුණා. පසුව (Miss Working Girl) ලෙස කිරුළ ලැබුවා.රඟපෑමට ආවේ?නිරූපණ ක්‍ෂේත‍්‍රයේ සිටියදී මගේ ඡායාරූපයක් දැක ලලිත් වසන්ත මහතා තමයි ආරාධනා කළේ. නිල්වලා ආයතනයේ අධිපති උපුල් ජයසිංහ මහතාටත්, මගේ ස්තූතිය පිරිනමන්න කැමතියි.ඊට කලින් රඟපාලම නැද්ද?නැහැ.ඊට කලින් රඟනොපෑ ඔබ කොහොමද මේ චරිතයට එක්වර ප‍්‍රවේශ වුණේ?මම විශ්වාස කරන දේ තමයි අභියෝග බාරගැනීම.ඉගෙන ගන්න කාලයේ ඉඳලම මම ඒ දේට කැමතියි. ඒ නිසාම තමයි රූ රැජින තරග සහ නිරූපණ අංශයට ආවෙත්.අභියෝගවලට මුහුණ දීලා කළ දේවල් සාර්ථක වුණා කියලා හිතනවද?සහතිකෙන්ම ඔව්. මම පසුතැවෙන දේවල් කරන්න කැමති නැහැ.කේතකී චරිතය නිසා බොහෝදෙනා කියන්නෙ ඔබ කොමල පානවා වැඩියි කියලයි. කොහොමද මේ විදියට චරිතයට අදාළව රංගන හැඩතල පුරුදු වුණේ?ඒ චරිතයේ කරන දේට සම්පූර්ණයෙන් ස්තූතිවන්ත වෙන්න  ඕන සඳුන් රාජකරුණා මහතා ඇතුළු සිහින පියාපත් කාර්යය මණ්ඩලයට. ඒ අය කියාදුන් දේ නිසා තමයි චරිතය බියකින් තොරව කරන්න පුළුවන් වුණේ.කේතකී චරිතයට ලැබෙන ප‍්‍රතිචාර කොහොමද? හිතුවටත් වඩා ගොඩාක් හොඳයි. මම හිතුවෙ නැහැ කවදාවත් ඒ වගේ ප‍්‍රතිචාර ලැබේවි කියලා.දේශීය වෛද්‍යවරියක වූ පසුවත් දිගටම රඟපානවද?කාලයෙන් උපරිම ප‍්‍රයෝජනයක් ගන්න මම ආසයි. වෛද්‍යවරියක් වෙලා රඟපෑමේ අංශයටත් ළැදිව කටයුතු කරන්න ආසයි.ඔබ කේතකී නම්?මම නම් පූර්ණ පස්සෙ ඔච්චර නැහෙන්නෙ නැහැ.රඟපෑමෙන් සහ කරන කියන සියලූ කටයුතුවලින් ඈත් වෙන්න කියලා කවදාහරි සහකරු කිව්වොත්?මම හිතන්නෙ නැහැ එහෙම කියාවි කියලා. මොකද මම විවාහ වෙන්න  ඕන මාව හරියට වටහාගත් කෙනෙක් එක්කයි.විවාහයකදී ඔබ බලාපොරොත්තු වෙන්නේ ඔබගේ කැමැත්තද? දෙමාපිය කැමැත්තට ඉඩදීමද?මම හිතන්නේ අනිවාර්යෙන්ම දෙමාපිය කැමැත්ත අවශ්‍යයයි. මගේ කැමැත්තටත් ඉඩ ලැබෙනවා නම් හොඳයි.ඔබ ඔබගේ දකින හොඳ ගුණාංගය?කවුරුහරි උදව්වක් ඉල්ලූවොත් කොහොමහරි එය කරන්න උත්සාහ ගන්නවා.නරකම දේ?ටිකක් තරහ යනවා. ගොඩාක් සංවේදියි.ඔබ කොහොම කෙනෙක්ද?ජීවිතයට අරුතක් දෙන්න  ඕන. හැබැයි ජීවිතය සරලව සැහැල්ලූවෙන් ගෙවන්න කැමතියි. ගත කරන සෑම තප්්පරයකටම අරුතක් දිය යුතු වගේම සතුටින් ගෙවන්න කැමතියි.ඔබ අනෙක් අයට පණිවුඩයක් දෙනවා නම් මොකක්ද දෙන පණිවුඩය?ජීවිතයේ තමුන් මොනවාහරි කරනවා නම් උපරිම කැපවීම කරන්න. එවිට සාර්ථක ප‍්‍රතිඵල ලැබේවි. ඇරඹුම අසීරු විය හැකියි. නමුත් කැපවීම මත ලබන ජය අවසන සතුටටම හේතුවක් වේවි.හැඩගැන්වීම - නයන උජිත්සටහන/ඡායාරූප  සඳුන් ගමගේ  ",
    "URL": "https://www.lankadeepa.lk/latest_news/කේතකී---/1-16121",
    "Category": "latest_news"
}