{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2011 ඔක්තෝබර් මස 10",
    "Headline": "ගාමනීහි සුලෝචනා වූ හැටි දිල්හානි කියයි...",
    "News Content": "දිල්හානි අශෝකමාලා නම් වූ මේ ප‍්‍රවීණ ශිල්පිනිය ගැන අද වැඩිදෙනා කතා වෙන්නේ රියර් අද්මිරාල් සරත් වීරසේකර අධ්‍යක්‍ෂණය කළ උපාලි රාජපක්‍ෂ නිෂ්පාදනය කළ ‘ගාමනී’ චිත‍්‍රපටය නිසයි. සුලෝචනා ලෙස එහි රඟපාන චරිතය ඉතාමත් තාත්ත්වික අයුරින් ඉදිරිපත් කරන බව බොහෝ විචාරකයෝ පවසති. සිනමාවට තවත් අපූරු තේමාවක් එක් කළ මේ චිත‍්‍රපටය දින 50 පසුකර සාර්ථකව තිරගත වන මොහොතක මේ භූමිකාවට තාත්ත්විකව පණ පොවන ආදරණීය ‘දිල්’ හෙවත් දිල්හානි අශෝකමාලා සමග අපි පිළිසඳරකට යොමුවෙමු. දිල්හානි ‘ගාමනී’ චරිතයෙන්ම පටන්ගනිමු. මොකද හිතෙන්නෙ මේ ගැන?මට හිතෙන්නෙ යම්තාක් දුරකට සාර්ථකව මේ චරිතය කරලා ඇති. අඩුපාඩුත් ඇති. නමුත් මගෙන් චරිතයට ප‍්‍රමාණාත්මකව සාධාරණයක් වුණා කියලා හිතනවා.පේ‍්‍රක්‍ෂිකාවක් ලෙස මේ නිර්මාණය දකින්නෙ කොහොමද?අලූත් අධ්‍යක්‍ෂකවරයෙක් කළ නිර්මාණයක් ලෙස ඇත්තටම මම හිතුවටත් වඩා මෙහි රසවින්දනයක් තිබෙනවා. ඒ වගේම දර්ශන පෙළගස්වා ඇති ආකාරයටත් මම ගොඩාක්ම ආසයි. කෙනෙකුගේ පළමු අත්දැකීම ලෙස මෙය වඩාත් සාර්ථක බව තමයි බාහිරව සිටින පේ‍්‍රක්‍ෂිකාවක ලෙස මට දැනෙන්නෙ.මේ චරිතයට ප‍්‍රවේශවීමට ඔබට හේතුවුණේ ඔබගේ අත්දැකීම්ද? නැතිනම් මේ වගේ චරිත මීට කලින් දැක තිබෙනවාද?මට හිතෙන විදියට යම්තාක් දුරකට ඔය සුලෝචනා කියන චරිතයට සමානකම් මගේ සැබෑ ජීවිතයේදීත් ඇති කියලා වෙලාවකට මට හිතෙනවා. කොහොමටත් මම ශ්‍රී ලාංකීයකමට ආදරය කරන සහ ගරු කරමින් ඒවා රැකගත යුතුයි කියන තැන සිටින කෙනෙක්. ඒ ශ්‍රී ලාංකීය ගතිවලට බෙහෙවින් සමීප වූ සුලෝචනා වෙතින් මගේ සැබෑ ජීවිතයේ යම්කිසි හැඩතල මුසුවෙන්න ඇති.කොහොම වුණත් මේ කාලයේ වැඩිපුර නිර්මාණය වන්නේ මේ දේශීයත්වය සහ අපේ යටගියාව ප‍්‍රකාශ කරන තේමා රැගත් චිත‍්‍රපටයි. මෙය රැුල්ලක්ද? කොහොමද ඔබට එය දැනෙන්නේ?මට හිතෙන්නෙ පමා වෙලා හරි අපි මේ විදියට අපේ රට ගැන කතා කිරීම අගය කළ යුතුයි. ලෝකයේ වෙනත් රටවල සිදුවන සිදුවීම් සමග බැලූවාම තමන්ගේ රටේ ජනතාවට තම රට පෙන්වන්න බැරි තත්ත්වයකට පත්වෙලා. ඒත් අපේ රටට දැන් අවකාශයක් ඇවිත් අපේ රට ගැන නියම හරය ප‍්‍රකාශ කරන්න. එයින් අප ප‍්‍රයෝජන ගත යුතුයි. මේ නිර්මාණ මා නම් අගය කරනවා. එහෙම අපි අපේ රටවල සැබෑ හරය ගැන කතා නොකළොත් වෙන රටවල් වල සිටින මිනිසුන්ට ඒ රටවල් එපා වෙනවා වගේ අපටත් එපා වේවි. නමුත් මේ රට ඒ සියලූ රටවලට වඩා වාසනාවන්ත රටක්. සිනමාව වෙතින් අපට ලෝකයට කතා කළ හැකි බව මගේ හැඟීමයි.සිනමාව වෙතින් ලෝකයට කතා කළ හැකි වුවත්, ඇයි අපේ සිනමාව ලෝකයේ ප‍්‍රබලව කතා කරන තැනකට පත් කරන්න බැරි?සියයට සියයක්ම ඉන්දියාවේ බොලිවුඩය හෝ ඇමරිකාවේ හොලිවුඩය වෙන්න අපට බැහැ. ඒ සමග සංසන්දනය කරන්නත් බැහැ. අපට නිර්මාණ කුසලතාව සහ  ඕනෑතරම් දක්‍ෂයන් සිටිනවා. නමුත් හැමෝටම ලෝකය ජයගත හැකි දේ කරන්න බැහැ. ජාත්‍යන්තරයට ගියත් අපි යා යුත්තේ අපේ දේ සමගයි. අද ඉන්දියාව වුණත් ඉන්දියාවේ දේ නෙවෙයි ලෝකයට ප‍්‍රකාශ කරන්නේ. තනිකරම බටහිර ආකෘතිය තිබෙන්නේ. එතැනදීත් අපට ආසියාවේ කැඩපත පෙන්වන්න ලාංකීය සිනමාව උපයෝගී කරගත හැකියි. ඉන්දියානු කාන්තාව අද නැහැ. එය බටහිර වෙලා. ඒ අතින් අපේ සිනමාවේ තවම ශ්‍රී ලාංකීය බව තිබෙනවා. ලොකුවට ලෝකයට නොගියාට ඒ ගැන මට ආඩම්බරයි.දිල්හානි එදා සිටම ඔබ රංගන ශිල්පිනියක ලෙස පමණයි කටයුතු කරන්නෙ. ඇයි ඔබ අධ්‍යක්‍ෂණයට, නිෂ්පාදනයට අකමැතිද? රංගනය වෙතින් පමණක් සෑහීමකට පත්වෙන්න පුළුවනිද?මම වෙනත් ව්‍යාපාර හෝ වෙන කිසිවක් කළේ නැහැ. පසුගිය වසර විසි ගණන පුරාවටම යැපුණේ සිනමාව නිසා. පසුගිය අවුරුද්දේ රඟපෑමෙන් ඈත්වෙලා හිටියත් කොහොමහරි ලද දේ බොහොම පරිස්සමට පාලනය කරගෙන ජීවත් වුණා. කොහොමටත් ජීවිතය ගොඩාක් සංකීර්ණ කරගන්න මම කැමති නැහැ. මගේ ජීවිතය සරලව ගෙවා දමන්න සහ සැහැල්ලූවට ගෙවන්න කැමතියි. ඒ නිසා නිවේදන, නර්තන ඔය ආදී බොහෝ දේ සඳහා මට ආරාධනා ලැබුණත් ඒ සියල්ල බාරනොගෙන ජීවිතය මේ විදියට සරලව ගෙවන්න ආසයි.ඔබ සහ සැමියා පි‍්‍රයංකරත් කලා අංශයේ නියැළිලා සිටින්නේ. ඔබ දෙපළගේ පුතත් මේ අංශයටම ඒවිද? ඔබ කැමති ඔහු මොනවගේ අංශයක නිරත වෙනවටද?පුතා කොහේ හරි මොනවා කරලා හරි ඉතා ගුණ යහපත් මිනිසෙක් වුණොත් අපට ඒ ඇති. අපි දෙන්නා එයාට හොඳට උගන්වනවා. ඒත් බුද්ධිය විතරක් මදි. හදවත යහපත් වෙන්න  ඕන. ලෝකයේ කොහේ ගියත් මම එයාගෙන් ඉල්ලලා තියෙන්නෙ මේ රටට සේවය කරන්න කියන ඉල්ලීමයි. දැනට එයාගේ අරමුණ වෙලා තියෙන්නෙ ගුවන් යානා අංශයේ ඉංජිනේරුවරයෙකු වීමටයි. ඒ අනුව අපි එයාට අවශ්‍ය පසුබිම සකසා දෙනවා. එයා ආසත් එම අංශයටයි. හැබැයි මේ රටට ඔහු සේවය කළ යුතුමයි. පසිඳු දිල්මින් පෙරේරා අපේ පුතුගෙන් අම්මා - තාත්තා හැටියට අපි දෙන්නා ඉල්ලන එකම ඉල්ලීම එයයි.ඇයි පි‍්‍රයංකර රඟපෑමේ අංශයට සම්බන්ධ නොවන්නේ?කොහොමටත් පි‍්‍රයංකර එදා ඉඳලම අපි වගේ දුෂ්කර ලෙස රංගනයට කොටුවෙන්න කැමති වුණේ නැහැ. එයාගෙ අංශය සංගීතයයි. රාත‍්‍රී ප‍්‍රසංගයකට දායක වෙලා පහුවදා තරමක් ප‍්‍රමාදව අවදිවෙලා ජීවිතය කාර්යය බහුල නොවී ගත කරන්න එයා ආසයි. එයාගෙ ජීවිතයත් සංකීර්ණ නැහැ. ළඟදි නම් මහේන්ද්‍ර පෙරේරාගේ ටෙලි නාට්‍යයකට සම්බන්ධ වුණා. ඒ හැරෙන්නට දීර්ඝකාලීනව රංගනයට කැපකරන්න එයා කැමති නැතිව ඇති.හැඬගැන්වීම් තුෂාර විදානගමගේ.සටහන/ඡායාරූපසඳුන් ගමගේ  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ගාමනීහි-සුලෝචනා-වූ-හැටි-දිල්හානි-කියයි---/1-8262",
    "Category": "latest_news"
}