{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 ඔක්තෝබර් මස 17",
    "Headline": "19 න් පහළ අන්තර් පාසල් කි‍්‍රකට් තරගාවලියෙන් ඉවත් වූ පාසල්වල කී‍්‍රඩකයන්ට සම්බාධක දමති?",
    "News Content": "පාසල් ක‍්‍රිකට් සංගමය විසින් සංවිධානය කරනු ලබන වයස 19 න් පහළ ලීග් ක‍්‍රිකට් තරගාවලියෙන් ඉවත්වන පාසල්වල ක‍්‍රීඩකයන් ශ්‍රී ලංකා ක‍්‍රිකට් ආයතනය සංවිධානය කරන දිස්ත‍්‍රික් සහ පළාත් තරගාවලිවලට සහභාගි කර නොගන්නා ලෙස ක‍්‍රිකට් ආයතනයට ලිඛිතව දැනුම්දීමට පාසල් ක‍්‍රිකට් සංගමයේ තරගාවලි කමිටුව තීරණය කර තිබේ.එම පාසල් කණ්ඩායම්වල හෝ ක‍්‍රීඩකයන්ගේ දස්කම් කිසිඳු ඇගයීමේ උත්සවයකදී සම්මාන ස`දහා නිර්දේශ නොකිරීමට ද පාසල් ක‍්‍රිකට් සංගමය අදහස්කර ඇති බව වාර්තා වේ.මේ පිළිබ`දව ‘ලංකාදීප’ කළ විමසුමකදී පාසල් ක‍්‍රිකට් සංගමයේ ලේකම් ඩිල්ෂාන් ද සිල්වා මහතා පැවසුවේ අදාළ තීරණය සම්න්ධයෙන් ශ්‍රී ලංකා ක‍්‍රිකට් ආයතනය දැනුම්වත් කර ඇති බවත් ක‍්‍රිකට් ආයතනය සංවිධානය කරන තරගාවලිවලින් එම පාසල් ඉවත් කරන ලෙස ලිඛිතව දැනුම්දීමට පාසල් ක‍්‍රිකට් සංගමයේ තරගාවලි කම්ටුව මේ වන විටත් තීරණය කර ඇති බවත්ය.-මේ පාසල් අනෙක් වයස් කාණ්ඩවල තරගාවලිවලින් ද ඉවත් කිරීමටත් තරගාවලි කමිටුවේ අවධානය යොමු වී තිබෙනවා. පාසල්වලට හිතුමතේ තරගාවලියකින් ඉවත් වෙන්නත්, තවත් තරගාවලියකට සහභාගි වෙන්නත් පුළුවන් නම්, සංගමයක් තිබිය යුතු නෑ”-ඒ නිසා සෙසු තරගාවලිවලින් ද අදාළ පාසල් ඉවත් කිරීම පිළිබ`දව අවධානය යොමු වී තිබෙනවා” යැයි ලේකම්වරයා වැඩි දුරටත් පැවසීය.තමන් සම්ප‍්‍රදායික තරගවලට සහභාගි වියයුතු බවත් සති අන්තවල පමණක් තරගවලට සහභාගි වන බවත් දැනුම් දෙමින් මෙවර තරගාවලිය ආරම්භ වීමට පෙරම ගල්කිස්ස සාන්ත තෝමස් විදුහල තරගාවලියෙන් ඉවත් විය. එම ස්ථානයට කළුතර සිරිකුරුස විදුහල ඇතුළත්කර තිබේ.මේ අතර කොළඹ තවත් ප‍්‍රධානතම පාසලක් ද තරගාවලියෙන් ඉවත් වූ බවත්, ඔවුන් පසුගිය සතියේදී සහභාගි වූ තරගය පාසල් කි‍්‍රකට් සංගමයේ නිර්දේශ වලින් පිට පැවැති බවද වාර්තා වේ.කී‍්‍රඩකයකු, පුහුණුකරුවකු, ගුරුවරයකු මෙන්ම පාසල් කි‍්‍රකට් සංගමයේ හිටපු නිලධාරියකු වශයෙන්ද දශක හතරකට වැඩි කලක් පාසල් කි‍්‍රකට් ක්ෂේත‍්‍රයේ සම්න්ධකම් ඇති ප‍්‍රවීණයකු පැවසූවේ සාම්ප‍්‍රදායික තරග වලට දිගින් දිගටම බාධා එල්ල වුවහොත්ලබන වසරේදී පාසල් ගණනාවක්ම තරගාවලියෙන් ඉවත්වීමට සුදානම්ව සිටින බවයි.ඇතැම් පාසල් තරග වාරයකදී තරග 20 කට අධික සංඛ්‍යාවකට සහභාගි කරවමින් පාසල් ක‍්‍රීඩකයන් දැඩි වෙහෙසට පත්කිරීම පිළිබ`දව ලැබී තිබූ පැමිණිලි සැලකිල්ලට ගෙන පාසල් ක‍්‍රිකට් සංගමය මේ වසරේ පාසලකට සහභාගි විය හැකි තරග සංඛ්‍යාව 16 කට සීමා කළේය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/19-න්-පහළ-අන්තර්-පාසල්-කි‍්‍රකට්-තරගාවලියෙන්-ඉවත්-වූ-පාසල්වල-කී‍්‍රඩකයන්ට-සම්බාධක-දමති-/1-71148",
    "Category": "latest_news"
}