{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 මාර්තු මස 22",
    "Headline": "එංගලන්තය පන්දු යවන්නන්ගේ ශක්තිය පිරික්සයි ?",
    "News Content": "සත්කාරක ශී‍්‍ර ලංකා කි‍්‍රකට් සභාපතිගේ පිලට වඩා ඉදිරියට යාමට වඩා තම පන්දු යවන්නන්ගේ ශක්තිය පිළිබඳව නිසි තක්සේරුවක යෙදීම මැනවයි අදහස් කළ හෙයින්දෝ එංගලන්ත කණ්ඩායම කොළඹ එස්. එස්. සී. පිටියේදී පැවැත්වෙන තුන්දින පෙරහුරු තරගයේදී සිය පළමු ඉනිම කඩුලූ 4 කට ලකුණු 272 ක් ලබා සිටියදී අත්හිටුවීය.ශී‍්‍ර ලංකා කි‍්‍රකට් සභාපතිගේ පිල සිය පළමු ඉනිම වෙනුවෙන් කඩුලූ 6 ක් දැවී ලකුණු 431 ක් ලබාගත් අතර තරගයේ දෙවැනි දිනයවූ ඊයේ (21 වැනිදා) සවස කී‍්‍රඩාව නතර කරන විට සිය දෙවැනි ඉනිම වෙනුවෙන් කඩුල්ලක් දැවී ලකුණු 44 ක් ලබා සිටියේය. කෙසේ වෙතත් මෙම තීරණය නිසා එංගලන්ත පිල පීඩනයට ලක්ව සිටින අතර ශී‍්‍ර ලංකා පිල මේ වන විට එංගලන්තයට වඩා ලකුණු 203 ක් ඉදිරියෙන් පසුවෙයි.ඩිල්ෂාන් මුණවීර ලකුණු 26 ක් ලබා නොදැවී සිටින අතර කුසල් ජනිත් පෙරේරා ලකුණු 7 ක් ලබා කඩුල්ලේ රැුඳී සිටී.පිතිකරුවන්ට පරාදීසයක් වන් තණතීරුවක කිසිදු අපහසුතාවකින් තොරව ශතක ලබාගත් ඇන්ඩෲ ස්ට‍්‍රාවුස් සහ ජොනතන් ට්‍රොට් සිය අපේක්‍ෂිත ඉලක්ක කරා යාමෙන් අනතුරුව පිටියෙන් ඉවත් වූහ. තුන්දින පුහුණු තරග දෙකේදී එංගලන්ත පිලේ පළමු පිතිකරුවෝ තිදෙනාම ශතක ලබාගැනීමට සමත් වූහ.පළමු කඩුල්ල වෙනුවෙන් ලකුණු 197 ක් එක්කළ ස්ට‍්‍රාවුස් සහ ට්‍රොට් දෙදෙනා පිටියේ සතර දිසාවටම පන්දුව යැවූයේ ශී‍්‍ර ලංකා පන්දු යවන්නන් කෙරේ කිසිදු අනුකම්පාවක් නොදක්වමිනි. පන්දු 143 කට මුහුණ දුන් ස්ට‍්‍රාවුස් හතරේ පහර 13 කින් සහ සජීව වීරකෝන්ගේ පන්දුවකට ගැසූ දැවැන්ත හයේ පහරකින් සිය ඉනිම සැරසීය. පන්දු 141 කට මුහුණ දුන් ට්‍රොට් හතරේ පහර 16 ක් සිය ඉනිමට ඇතුළත් කළේය.පුුහුණු තරගයක් වූ හෙයින්, මෙම තරගයේදී දෙපිල අතර පැවැති එක`ගතාව වූයේ පළමු ඉනිම  ඕවර 100 කට සීමා කළ යුතු බවයි. එබැවින් ශී‍්‍ර ලංකා කි‍්‍රකට් සභාපතිගේ පිලට ඊයේ පෙරවරුවේදී මුහුණදීමට ඉතිරිව තිබුණේ  ඕවර 10 ක් පමණි.එම  ඕවර 10 තුළ හැකි තරම් ලකුණු සංඛ්‍යාවක් ලබාගැනීමට උත්සාහ කළ ඇන්ජලෝ පෙරේරා සහ කෞෂාල් ලොකුආරච්චි, කි‍්‍රකට් පොතේ නැති පහර පවා ගසමින් ලකුණු ලබාගැනීමේ උත්සාහයක නිරත වූහ.  ඇන්ජලෝ පෙරේරා ලකුණු 85 කට දැවී ගිය නමුත් පන්දු 62 කදී නොදැවී ලකුණු 51 ක් ලබාගැනීමට ලොකුආරච්චි සමත් විය. විනාඩි 223 ක් පිටියේ රැඳුනු පෙරේරාගේ ඉනිම හතරේ පහර 7 කින් සහ හයේ පහර 3 කින් සමන්විත විය.අද තරගයේ අවසන් දිනයයි.ලකුණු පුවරුවශී‍්‍ර ලංකා කි‍්‍රකට් සභාපතිගේ පිල - පළමු ඉනිම කඩුල 6 ට 431(චාමර සිල්වා 163, තිළිණ කණ්ඩම්බි 64, ඇන්ජලෝ පෙරේරා 85, කුසල් ජනිත් පෙරේරා 35, කෞෂාල් ලොකුආරච්චි නොදැවී 51, ස්ටුවර්ට් බ්‍රෝඞ් 69/3)එංගලන්තය - පළමු ඉනිමඇන්ඩෲ ස්ට‍්‍රාවුස් - පිටියෙන් ඉවත් විය    100ජොනතන් ට්‍රොට් - පිටියෙන් ඉවත් විය    101කෙවින් පීටර්සන් - ස්ට. කුසල් ජනිත් ප.වීරකෝන්    26ඉයන් බෙල් - ඇ.කණ්ඩම්බි ප.ලක්‍ෂිත    14රවී බොපාරා - නොදැවී     12සමිත් පතෙල් - නොදැවී     12අතිරේක    7එකතුව,  ඕවර 66 කදී කඩුලූ 4 ක් දැවී     272කඩුලූ වැටීම :1-197(ස්ට‍්‍රවුස්), 2-217(ට්‍රොට්), 3-247(බෙල්), 4-247(පීටර්සන්),පන්දුවට පහර නොදුන් පිතිකරුවෝ:ටිම් බ්‍රෙස්නන්, මැතිව් ප‍්‍රයර්, ස්ටීවන් ෆින්, ගේ‍්‍රඒම් ස්වෝන් සහ ස්ටුවර්ට් බ්‍රෝඞ්පන්දු යැවීම:තරංග ලක්‍ෂිත : 12-3-29-1, විශ්ව ප‍්‍රනාන්දු : 11-0-50-0, ඉසුරු උදාන : 7-1-38-0, සජීව වීරකෝන් : 23-2-96-1, කෞෂාල් ලොකුආරච්චි : 13-0-56-0,ශී‍්‍ර ලංකා කි‍්‍රකට් සභාපතිගේ පිල - දෙවැනි ඉනිමඩිල්ෂාන් මුණවීර - නොදැවී     26මලින්ද වර්ණපුර - ක. මු. කළා ප.බ්‍රෝඞ්    4කුසල් ජනිත් පෙරේරා - නොදැවී    7අතිරේක     7එකතුව  ඕවර 8 කදී කඩුල්ලක් දැවී     44කඩුලූ වැටීම :  1 -24(වර්ණපුර),පන්දු යැවීම:ස්ටුවර්ට් බ්‍රෝඞ් : 3-0-18-1, ටිම් බ්‍රෙස්නන් : 3-1-14-0, සමිත් පතෙල් : 1-0-07-0, ගේ‍්‍රඒම් ස්වෝන් : 1-1-00-0  ",
    "URL": "https://www.lankadeepa.lk/latest_news/එංගලන්තය-පන්දු-යවන්නන්ගේ-ශක්තිය-පිරික්සයි--/1-32740",
    "Category": "latest_news"
}