{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2011 දෙසැම්බර් මස 05",
    "Headline": "ශ්‍රී ලංකා කණ්ඩායමට  අද තරගය තීරණාත්මකයි",
    "News Content": "නවදිල්ලි නුවරදී ආරම්භවූ නව වැනි සාෆ් පාපන්දු ශූරතාවලියේ පළමු තරගයෙන් භූතානය පරදවා ගෝල 3-0 ක් ලෙසින් ජයගත් ශ්‍රී ලංකාව අද (5) ඇෆ්ගනිස්ථානයට එරෙහිව සිය දෙවැනි තරගයට සහභාගීවීමට නියමිතය.අද තරගය ශ්‍රී ලංකාවට තීරණාත්මක තරගයක් බව ශ්‍රී ලංකා පාපන්දු කණ්ඩායමේ නායක රෝහණ රුවන්තිලක පවසයි.ඇෆ්ගනිස්ථානය පරාජය කිරීමට ශ්‍රී ලංකාව අද සමත් වන්නේ නම් ඔවුන්ට මෙවර තරගාවලියේ අවසන් පූර්ව වටයට පිවිසීමට එය ප‍්‍රමාණවත් වේ.අද තරගය ශ්‍රී ලංකාව පරාජයට පත්වුවහොත් ලබන බදාදා (7) ඉන්දියාවට එරෙහිව පැවැත්වෙන තරගය ශ්‍රී ලංකාව අනිවාර්යයෙන්ම ජය ගතයුතු වන්නේ එයද ඔවුන්ට තරගාවලියේ අවසන් පූර්ව වටය කෙරෙහි අපේක්‍ෂා ඇති කර ගැනීමේ අවස්ථාවක් වන බැවිනි.ශ්‍රී ලංකා පිල සෙනසුරාදා මුහුණදුන් පළමු තරගයේදී භූතානය පරාජයට පත් කළ අතර ශ්‍රී ලංකා පිල වෙනුවෙන් නිපුන බන්ඩාර ගෝල දෙකක් වාර්තා කරමින් දස්කම් දැක්වීම කැපී පෙනුණි. දොන් බොස්කෝ ක‍්‍රීඩා සමාජය නියෝජනය කරන ආරක්‍ෂක පෙළ ක‍්‍රීඩක නිපුණ 35 වැනි හා 65 වැනි විනාඩිවලදී එම ගෝල ලබාගත්තේය.භූතානයට එරෙහිව සටන ඇරඹූ මොහොමඞ් සෙයින් ශ‍්‍රී ලංකාවට එම තරගයේදී පළමු ගෝලය ලබා දුන්නේය. මෙවර දකුණු ආසියානු පාපන්දු ශූරතාවලියට සහභාගීවී සිටින කලාපයේ රටවල් අතර ලෝක පාපන්දු ශ්‍රේණිගත කිරීම් අනුව පහළම සිටින්නේ භූතානයයි.ඔවුන් 199 වැනි ස්ථානයේ පසුවන අතර ශ්‍රී ලංකාව ලෝක පාපන්දු ශ්‍රේණිගත කිරීම් අනුව 177 වැනි ස්ථානයේ පසුවෙයි.අද තරගයට සහභාගීවන ඇෆ්ගනිස්තානය 184 වැනි ස්ථානයේ පසුවෙයි.බංගලාදේශයේදී 2008 වසරේදී පැවැති නව වැනි සාක් පාපන්දු ශූරතාවලියේදී ශ‍්‍රී ලංකාව විසින් භූතානය ගෝල 6-0 කින් පරාජයට පත් කරනලදී. ශ්‍රී ලංකාව 1995 දී ”සාක් රන් කුසලාන” නමින් පැවැති මෙම තරගාවලිය සුගතදාස කී‍්‍රඩාංගනයේදී ජය ගැනීමට සමත් වුවත් එදා මෙදා තුර ශ්‍රී ලංකාව මෙම තරගාවලියේදී කිසිදු ජයග‍්‍රහණයක් අත්කර ගැනීමට සමත්වී නොමැත.පසුගිය තරගාවලියේදී අවසන් පූර්ව වටයෙන් ශ්‍රී ලංකාව ඉවතට විසිවූයේ මාලදිවයින හමුවේ ගෝල 5-1 කින් පරාජයට පත් වීම නිසාය. අවසන් මහ තරගයේදී ඉන්දියාව විසින් මාලදිවයින පරාජයට පත් කරමින් සාෆ් පාපන්දු කුසලාන ජය ගත්තේය.එතෙක් පැවැති තරග කීපයකදී බංගලාදේශය හා පාකිස්ථානය අතර තරගයද (1-1), මාලදිවයින හා නේපාලය අතර තරගයද (1-1), ඉන්දියාව හා ඇෆ්ගනිස්ථානය අතර තරගයද (1-1) ජයපරාජයෙන් තොරව අවසන් වී තිබුණි.වසර 1999 න් පසු ඉන්දියාවේදී මුල්වරට පැවැත්වෙන මෙම තරගාවලිය නැරඹීමට ”නවදිල්ලියානුවන්ගේ ඇත්තේ අල්ප උනන්දුවක් වුවත් බදාදා ශ්‍රී ලංකාවට එරෙහිව පැවැත්වෙන තරගය  නැරඹීමට අතිවිශාල ජනකායක් සහභාගීවනු ඇතැයි අපේක්‍ෂා කෙරේ.ඡායාරූප - සංජීව නිරෝෂණ  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ශ්‍රී-ලංකා-කණ්ඩායමට--අද-තරගය-තීරණාත්මකයි/1-16001",
    "Category": "latest_news"
}