{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 ඔක්තෝබර් මස 10",
    "Headline": "ඉතාලි යන්න ගිහින් වෙච්ච දෙයක්",
    "News Content": "නිවාඩුවක් සඳහා ඉතාලියේ සිට ගෙදර ආ ශ්‍රී ලාංකිකයෙක් වීසා බලපත‍්‍රයේ ප‍්‍රශ්නයක් මත රිමාන්ඞ් ගත කරනු ලබයි. ඒ අතර ඔහුගේ ලියැවිලි උසාවියේදී අස්ථාන ගත විය. ඊට සමාන ලියැවිලි ඉදිරිපත් කැර ඉතාලි යන්නට ආ අයෙක් කටුනායකදී අත්අඩංගුවට ගනු ලබයි.කෙටිකාලීනව විදෙස් ශ‍්‍රමිකයන් ගෙන්වීමේ ඉතාලි නීතිය යටතේ 2008 ජනවාරි 25 දින ඉතාලියට ගිය වැල්ලම්පිටිය කොටිකාවත්තේ පදිංචි අබේසිංහ ආරච්චිගේ රවිලාල් හර්ෂදේව (28) මාස හයක තාවකාලික වීසා කාලය අවසන් වූ සැණින් 2009 සැප්තැම්බර් මස හඳුන්වා දුන් ඉතාලියේ රැඳී සිටින අනවසර ශ‍්‍රමිකයන් නීතිගත කිරීමේ නව නීතිය යටතේ දීර්ඝකාලීනව ඉතාලියේ රැඳී සිටීමේ බලපත‍්‍රය සාදාගත්තේය. 2011 අගෝස්තුවේදී කෙටි නිවාඩුවක් සඳහා ශ්‍රී ලංකාවට ආවේය. නැවත එම වසරේම සැප්තැම්බර් 13 වන දින ඉතාලියට යාම සඳහා කටුනායක ගුවන් තොටුපළට පැමිණි අවස්ථාවේ ආගමන විගමන නිලධාරීන්ගේ ප‍්‍රශ්න කිරීම්වලට ලක් වන අතර පසුව ඔහු රහස් පොලිස් භාරයට ගෙන අධිකරණ නියෝග මත දින දොළහක් බන්ධනාගාර ගතවීමට සිදුවිය. රවිලාල්ගේ කතාව ඔහුගේ වචනයෙන් මෙතැන් සිට දිග හරිමු.”කොළඹ ඉතාලි තානාපති කාර්යාලය මට දුන් වීසා බලපත‍්‍රය වලංගුව තිබුණේ 2008 ජනවාරි 25 වෙනිදා සිටයි. එදාම මම ඉතාලියට ගියා. අපේ ගුවන්තොටුපලින් පිටත්වීමේ මුද්‍රාව සහ මිලානෝ මල්පෙන්සා ගුවන් තොටුපලින් රටට ඇතුළුවීමේ මුද්‍රාව මගේ ගමන් බලපත‍්‍රයේ සටහන්ව තිබුණා. එහෙත් එදා අපේ ගුවන්තොටුපලේ සිටි නිලධාරියා මගේ ගමන් බලපත‍්‍රයේ පිටත්වීම තබා තිබුණේ 2011 ජනවාරි 25 ලෙසයි. එය මා අතින් සිදුවූ වරදක් නොවූවත් මට වරද පිළිගෙන බන්ධනාගාරගත වෙලා නඩුවකට මුහුණදීමට සිදුවුණා. මිලානෝ ගුවන්තොටුපළින් මගේ ගමන් බලපත‍්‍රයේ සටහන් කළ රටට ඇතුළුවීමේ මුද්‍රාව අපැහැදිලිවීම මෙම ප‍්‍රශ්නය තවත් දිග්ගැස්සුවා. මගේ නඩුව මුලින්ම විභාග කළේ 2012 ජනවාරි 10දා. පසුව අපේ‍්‍රල් 10දා නඩු තීන්දුව ප‍්‍රකාශයට පත්වුණා. නැවත ඉතාලි යාමට මට අධිකරණයෙන් අවසර ලැබුණා. අධිකරණ භාරයේ තිබූ මගේ ගමන් බලපත‍්‍රය නිදහස් කරන ලෙසත් රටින් පිටවීම සඳහා පනවා තිබූ තහනම ඉවත් කරන ලෙසත් විනිසුරුතුමා නියෝග කළා. එහෙත් මීගමුව අධිකරණයේ තිබූ මගේ ඉතාලි රැඳී සිටීමේ බලපත‍්‍රය නැවත ලබා ගැනීමට ගිය මොහොතේ නඩු භාණ්ඩ භාරකරු කියා සිටියේ එය අතුරුදන්ව ඇති බවයි. සතියක් පමණ මා අධිකරණයේ රස්තියාදු වුණා. නැවතත් මෝසමක් මගින් නැතිවූ මගේ ඉතාලියේ රැඳී සිටීමේ බලපත‍්‍රය සොයාදෙන ලෙස ඉල්ලා සිටි විට දින දාහතරක් ඇතුළත එය සොයා දෙන ලෙස විනිසුරුතුමා නියෝග කළා. එහෙත් සොයාගැනීමට හැකිවුණේ නැහැ. නඩු භාණ්ඩ භාරකරු කියා සිටියේ පොලිසියට ගොස් පැමිණිල්ලක් දමා ඉතාලි තානාපති කාර්යාලයෙන් තාවකාලික වීසා බලපත‍්‍රයක් ලබාගන්නා ලෙසයි. එහෙත් අධිකරණයේ නැතිවූ දෙයකට පොලිසියට ගොස් පැමිණිල්ලක් දැමීම මා ප‍්‍රතික්ෂේප කළා. අධිකරණයෙන් වගකීම භාරගෙන මට ලියවිල්ලක් දෙනවා නම් පමණක් එය රැගෙන ඉතාලි තානාපති කාර්යාලයට යෑමට එකඟවුණා. ඒත් ඔවුන් එය මග හැරියා. පසුව මා මානව හිමිකම් කොමිසමට ගියත් අධිකරණය සම්බන්ධ ගැටලූවකට මැදිහත්වීම ඔවුන් ප‍්‍රතික්ෂේප කළා. පසුව මාගේ බලකිරීම මත අපේ‍්‍රල් 30 වෙනිදා මීගමුව අධිකරණයේ නඩු භාණ්ඩ භාරකරු ඉතාලි තානාපති කාර්යාලයට රැගෙන යාමට ලිපියක් සාදා දුන්නා. මා ජූලි 25 වෙනිදා කොළඹ ආගමන විගමන කාර්යාලයට ගොස් රටින් පිටවීම සඳහා මට අධිකරණයෙන් ලබාදී තිබූ තහනම පිළිබඳව විමසුවා. එහෙත් ඒ තහනම ඒ විදියටම තිබුණා. නඩුව නිම වී මාස තුනකටත් වඩා කාලයක් ගතවී තිබුණත් මීගමුව අධිකරණයේ කිසිවකු විනිසුරුතුමන්ගේ නියෝගය පිළිපැද එය ඉවත් කරන්න කටයුතු කර තිබුනේ නැහැ. මා මීගමුව අධිකරණයට ගොස් එහි නිලධාරියෙකු මාගේ යතුරුපැදියෙන් කැඳවාගෙන ආගමන විගමන කාර්යාලයට පැමිණ තහනම ඉවත් කර ගත්තා. මා ජූලි 25 වනදා ඉතාලියට පැමිණියා. ඊට දින හතරකට පසු මගේ රැඳී සිටීමේ බලපත‍්‍රය උපයෝගී කරගෙන වෙනත් අයෙක් ඉතාලියට එන්න උත්සාහ කර ගුවන් තොටුපළේදී රහස් පොලිසියෙන් අත්අඩංගුවට ගෙන තිබෙන බව මට දැනගන්න ලැබුණා. මා ගුවන් තොටුපලේ සිටින මා හිතවත් රහස් පොලිස් නිලධාරියෙකුට කතා කළ විට ඔහුද එය පිළිගත්තා. එය සත්‍යයක් නම් අධිකරණයේ දී නැතිවුණු මගේ ඉතාලි රැඳී සිටීමේ බලපත‍්‍රය ඔහු අතට පත්වූයේ කෙසේද?”  ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඉතාලි-යන්න-ගිහින්-වෙච්ච-දෙයක්/1-69898",
    "Category": "latest_news"
}