{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2012 අප්‍රේල් මස 20",
    "Headline": "තමන්ගේ ඉදිරිගමනට ශක්තියක් වන්න’යි නිලූක බැඞ්මින්ටන් බලධාරීන්ගෙන් ඉල්ලයි  ",
    "News Content": "විදෙස් තරගවලදී සිය උත්සහයෙන් ජයග‍්‍රහණ ලබා ලෝක බැඞ්මින්ටන් ශ්‍රේණිගත කිරීමේ ඉදිරියට පැමිණ ඔලිම්පික් පරිසාධක මට්ටම ඉක්මවු තමන්ගේ ඉදිරි ගමනට දැන්වත් ශක්තියක් වන ලෙස නිලූක කරුණාරත්න බලධාරීන්ගෙන් ඉල්ලා සිටියි.ලෝක බැඞ්මින්ටන් සම්මේලනයේ නවතම ක‍්‍රීඩක ශ්‍රේණිගත කිරීමට අනුව ශ්‍රී ලංකා බැඞ්මින්ටන් ශූර නිලූක ශ්‍රේණිගත කිරීමේ 48 වැනි ස්ථානයට පැමිණීමට සමත්ව සිටියි. ලෝක බැඞ්මින්ටන් සම්මේලන නවතම ශ්‍රේණිගත කිරීමේ ලේඛනය ඊයේ (19) ප‍්‍රකාශයට පත් කෙරිණ.ඔලිම්පික් පරිසාධන මට්ටම අනුව ඉදිරියෙන්ම සිටින කී‍්‍රඩකයන් 38 දෙනා ඔලිම්පික් තරගාවලියට තෝරා ගන්නා අතර නිලූක මේ වන විට ඔලිම්පික් පරිසාධන මට්ටම පසුකළ කී‍්‍රඩකයන් අතරේ 26 වැනි ස්ථානය ලබා සිටී.ඒ අනුව නිලූක ලන්ඩන් ඔලිම්පික් ක‍්‍රීඩා උළෙලේ බැඞ්මින්ටන් තරගාවලියට මේ වන විටත් සුදුසුකම් ලබා සිටින අතර එය නිල වශයෙන් මේ මස 30 වැනිදා ප‍්‍රකාශයට පත් කෙරේ. එතෙක් තමන් ශාරීරික යෝග්‍යතාව පවත්වා ගනිමින් පුහුණුවීම්වල පමණක් නිරතවන බව නිලූක පැවසීය.”ශ‍්‍රී ලංකාවේදී මට තරගයක් දීමට හැකි ක‍්‍රීඩකයන් නොමැති නිසා මම විදෙස් තරග සඳහා තනිවම සහභාගිවුණා. එහිදී ජයග‍්‍රහණ ලබා ඉදිරියට එද්දී මැක්ලරන්ස් සමාගම පුළුවන් අන්දමින් අනුග‍්‍රහය දැක්වීමට ඉදිරිපත් වුණා යැයි” ඔහු පවසයි.මෑතකදී පුහුණුකරුවකු සහ භෞතචිකිත්සකවරයකුගේ සේවය තමන්ට ලබාදීමට ක‍්‍රීඩා අමාත්‍යංශය කටයුතු කළද ආර්ථික හේතූන් මත දෙදෙනාටම එකවර සංචාරවලට යෑමට නොහැකි වු බවද නිලූක පෙන්වාදෙයි.”සෑම කී‍්‍රඩක ක‍්‍රීඩිකාවකගේම අවසාන සිහිනය, ඉලක්කය ඔලිම්පික් ක‍්‍රීඩා උළෙලට සහභාගිවී තරගයක්වත් ක‍්‍රීඩා කිරීමයි. එතැනට එන්න සෑම ක‍්‍රීඩක ක‍්‍රීඩිකාවක්ම සිය උපරිම ශක්තිය යොදවනවා. එහිදී ක‍්‍රීඩකයාට වඩා ඔහු නියෝජනය කරන රටයි බැබළෙන්නේ””ලන්ඩන් ඔලිම්පික් උළෙලේදී මම ක‍්‍රීඩා කළොත් එහි කීර්තිය හිමිවන්නේ ශ්‍රී ලංකාවටයි’’ යැයිද හෙතෙම පැවසීය.මාස තුනක් වැනි කෙටි කාලයකදී ක‍්‍රීඩා උළෙල ඉලක්ක කරමින් විශේෂ පුහුණු කඳවුරු කිහිපයකටවත් සහභාගිවිය යුතු බව නිලූක පවසයි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/තමන්ගේ-ඉදිරිගමනට-ශක්තියක්-වන්න’යි-නිලූක-බැඞ්මින්ටන්-බලධාරීන්ගෙන්-ඉල්ලයි/1-37976",
    "Category": "latest_news"
}