{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 මාර්තු මස 06",
    "Headline": "මම සත්තුන්ට හරිම ආදරෙයි",
    "News Content": "  මේ දිනවල සිරස ටී.වී. නාලිකාවෙන් විකාශය කෙරෙන සුජාතා ටෙලිමාලාවේ සුජාතාගේ චරිතය වෙතින් හමුවන මේ ළමා නිළිය හර්ෂි රසංගාය. නමුත් බොහෝ දෙනා ඇය දන්නේ ‘‘ලකී’’ යන සුරතල් නාමයෙනි. රූපවාහිනී දැන්වීමකට පෙනී සිටීම ඊට හේතුවය. සුජාතා වූ හර්ෂි රසංගා ගැන තවත් විස්තර කියැවෙන්නෙ මෙන්න මේ විදියටයි. හර්ෂි කියන්නෙ අපේ බාල දුව. එයාට අක්කෙක් සහ අයියා කෙනෙක් සිටිනවා. අක්කා උසස් පෙළ කරලා ඉවරයි. අයියා කොළඹ ආනන්දයේ ඉගෙනුම ලබනවා. මේ චූටි දූ ඉගෙන ගන්නෙ කෝට්ටේ ආනන්ද බාලිකා විද්‍යාලයේ හත වසරේ. මම ගෘහණියක්. මගේ සැමියා අනුර කිත්සිරි. එයා ගෘහ නිර්මාණ ශිල්පියෙක්. රංගනයටත් දායක වෙනවා.හර්ෂි හෙවත්, සුජාතා හෙවත්, යාළුවෝ ආදරයට කියන ‘‘ලකී’’ ගැන ඇයගේ අම්මා නිලන්ති විස්තර කරන්න පටන් ගත්තෙ ඒ විදිහටයි.‘‘දූ තාම ඉස්කෝලෙ ගිහින් ඇවිත් නැහැ.’’ ඇය එහෙම කිව්ව නිසා මේ දූ ගැන තවත් විස්තර කියන්නට නිලන්තිට අපි අවස්ථාව ලබා දුන්නා.‘‘අවුරුදු කීපයකට කලින් දූගේ පිංතූර වගයක් සුසිල නිෂ්පාදන ආයතනයට දීලා තිබුණා. නමුත් ඒ නිසාම මෙයාට සුජාතා නාට්‍යයේ රඟපාන්න ලැබේවි කියලා අපි හිතුවෙ නැහැ. සුසිල එකේ ලයාල් මල්ලි ළඟ තිබුණු පින්තූරය අධ්‍යක්ෂකට පෙන්නලා එයාලා මේ සුජාතාගෙ චරිතයට දරුවෙක් සොයමින් සෑහෙන කාලයක් ඉඳලා තියෙනවා. ඒත් හරියන කෙනා ලැබිලා නැහැ. අන්තිමට මේ දූගේ පිංතූරය දැක්කාම එයාලට හරි සතුටු හිතිලා. ඒ විදියට තමයි දූට සුජාතා චරිතය ලැබුණේ.’’   දුව කලින් රඟපාලා නැද්ද?චිත‍්‍රපටයක රඟපෑවා. ඒත් ඒක තිරගත වුණේ නැහැ. චන්න පෙරේරාගේ චිත‍්‍රපටයක රඟපෑමට සූදානමින් සිටින්නෙ.  ඉගෙනීමට දක්ෂද?ඇත්තටම දක්ෂයි. පාසලේ ටීචර්ස්ලා ඔක්කොම වාගේ මෙයාගෙ අනෙකුත් හැකියාවන්ගෙන් ප‍්‍රයෝජන ගන්න උදව් කරනවා. පාසලේ තූර්ය වාදක කණ්ඩායමේ සාමාජිකාවක්. පාසලේ කලා අංශයේ කටයුතුවලට නිරන්තරයෙන් දායක වෙනවා.  වැඩිපුරම දක්ෂ මොනවටද?‘‘එයාගෙ අරමුණ හොඳින් අධ්‍යාපනය කරලා වෛද්‍යවරියක වීමටයි. ඒකට හේතුව මගේ මිතුරියත් වෛද්‍යවරියක වීමයි. ඇය එක්ක මේ දූ හරිම එකතුයි. හරි පුදුම බැඳීමක්. ඒකත් හරියට සුජාතා කතාව වගෙයි. ඒ මගේ දොස්තර මිතුරියට ඉන්නෙ පුතාලා දෙන්නෙක්.මේ විදියට හර්ෂි ගැන විස්තර කරන ඇයගේ මවද විවාහයට පෙර වේදිකා රංගනයට දායක වී තිබේ. එවකට සැමියා සේවය කළ මහවැලි අමාත්‍යාංශ නාට්‍ය තරගාවලියකදී ඇය හොඳම නිළිය ලෙස සම්මානය ද හිමිකර ගත් තැනැත්තියකි. මේ හර්ෂි නිවසේදී නිතරම චූටි බබෙක් වගේ ඉන්නලූ කැමති. ඒ විදිහට චූටි බබෙක් වගේ වුණාට නැටුමට නම් හරි හපන්නියක්ලූ.මේ විදියට අම්මා පුංචි සුජාතා ගැන විස්තර කියමින් සිටින අතරේ ඇය ඉස්කෝලේ ගිහින් ආවා. ඒ විදිහට ආව හර්ෂි සුජාතා නාට්‍යයේ රඟපාන්න ගිහින් වෙච්ච දේ ගැන කිව්වේ මේ විදියටයි.එක් අවස්ථාවක මාවයි, මාලිතිවයි රඟපාන ජවනිකා පෙළකට රූගත කිරීම් සිදු කරන තැනට අපේ අම්මා වාහනයෙන් අපිව රැුගෙන යමින් සිටියෙ. සසෙක්ස් කොලේජ් එකට යන පාරේ පල්ලමක් වගේ තිබෙනවා. එකපාරටම අපේ වාහනය පල්ලමට ඇදිලා ගියා. ගිහින් තාප්පයක හැප්පී නතර වුණා. මලිතිට තුවාල වුණා. මගේ නහය වැදිලා ලේ ගලන්න පටන් ගත්තා. අපිව ඒ වෙලාවෙම ජාතික රෝහලට රැුගෙන ආවා. අම්මගෙත් බඩට තුවාල වෙලා තිබුණා. එදා මේ සිදුවීම නිසා ෂූටිං පවා නතර කළා.’’  හර්ෂි ඇත්ත ද ඔයා වෛද්‍යවරියක වීමට කැමතියි කියන්නෙ?මම සත්තුන්ට හරිම ආදරෙයි. ඒ නිසා පශු වෛද්‍යවරියක වීම තමයි අරමුණ. අපේ ගෙදර සුරතලයට බල්ලන් දෙන්නෙක් ඇති කරනවා.  පුංචි වුණාට ඔයාට උයන්නත් පුළුවන්ලූ නේද?පරිප්පුයි - බතුයි උයන්න පුළුවනි.  ඒ වුණාට බත් කන්න අකමැතියි කියන්නෙ?එහෙමම නැහැ. ඒත් ස්පැගටි සහ මැකරෝනිවලට ගොඩාක් ආසයි.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/මම-සත්තුන්ට-හරිම-ආදරෙයි/1-301097",
    "Category": "latest_news"
}