{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 පෙබරවාරි මස 25",
    "Headline": "ශෂී වීරවංශ මාර්තු 04 තෙක් රිමාන්ඩ්",
    "News Content": "විමල් වීරවංශ හිටපු ඇමැතිවරයාගේ බිරිය ශෂී වීරවංශ ලබන හතර වැනි දා තෙක් යළි රිමාන්ඩ් කරන ලෙස කොළඹ ප්‍රධාන මහේස්ත්‍රාත් ගිහාන් පිලපිටිය මහතා නියෝග කළේය.ඇයට රාජ්‍ය තාන්ත්‍රික බලපත්‍රයක් ඇතුළු ගමන් බලපත්‍ර දෙකක් දෙකක් ද, ව්‍යාජ ජාතික හැඳුනම්පත් දෙකක් ලබා ගැනීමට ආධාර උපකාර කළ පුද්ගලයන් දෙපාර්තමේන්තු කිරීමේ දෙපාර්තමේන්තුවේ හා ආගමන විගමන දෙපාර්තමේන්තුවේ සියලු දෙනා අධිකරණයට ඉදිරිපත් කරන ලෙස ද මහේස්ත්‍රාත් නියෝග කළේය.රහස් පොලිසිය අධිකරණයට දැන්වූයේ 675320233 වී හා 715344696 වී යන ජාතික හැඳුනුම්පත් දෙක ලබාගෙන ඇති බවයි.1967 පෙබරවාරි 01 ඇගේ එක් උපන් දිනයක් ලෙස ද, රාජ්‍ය තාන්ත්‍රික රාජ්‍ය බලපත්‍රය ලබා ගැනීමට දුන් හැදුන්ම්පතේ උපන්දිය 1971 පෙබරවාරි 03 වැනි දා බව ද රහස් පරීක්ෂකයෝ කියති.සාමාන්‍ය ගමන් බලපත්‍රයේ නම රණසිංහ රන්දුණු මුදියංසේලාගේ ෂෙහර්ෂා උදයකාන්ති යනුවෙන් ද, අනෙක් බලපත්‍රයේ රන්දුණු මුදියංසේලාගේ ෂෙහාසා උදයකාන්ති යනුවෙන් ද ලියා ඇතැයි ද ඔවුහු කීහ.‘ ලියාපදිංචි කිරීමේ දෙපාර්තමේන්තුව හා ආගමන විගමන දෙපාර්තමේන්තුව තමනට පැවසුවේ ඇය ඉදිරිපත් කළ ලියැවිලි අනුව ගමන් බලපත් නිකුත් කළ බවයි.‘ඔවුන්ගේ දරු දෙන්නාගේ උපැන්න සහතික වල ද ව්‍යාජ උපන්දින සඳහන් වෙනවා. මීට සම්බන්ධ ලිපිගොනුවල මුල් පිටපත් පුද්ගලයන් ලියාපදිංචි කිරීමේ දෙපාර්තමේන්තුවේ නැති බව දන්වා තිබෙනවා. රහස් පොලිසිය රෙජිස්ටාර් ජනරාල් කාර්යාලයයෙන් ලබා ගත් පිටපත්වල නොගැලපෙන තැන් තිබෙනවා. ඒවා ගැන තවත් පරීක්ෂණ කළ යුතුයි. ‘මෙම හැඳුනුම්පත් හා ගමන්බලපත් උපයෝගී කරගෙන ඇය බැංකු සමඟ ගනුදෙනු කළාදැයි සොයා බැලීමට බැංකු 19කට නියෝග කරන ලෙස රහස් පොලිසිය ඉල්ලා සිටියේය.ඇගේ හැදුනුම්පත් හා ගමන් බලපත් රහස් පොලිසියට බාර දෙන ලෙස නියෝග කරන්නැයි ද රහස් පොලිසිය ඉල්ලා සිටියේය.වීරවංශ මහත්මිය වෙනුවෙන් ජයන්ත වීරසිංහ මහතා ඇතුළු නීතීඥ කණ්ඩායමක් පෙනී සිටියේය. වීරසිංහ මහතා කරුණු දක්වමින් කියා සිටියේ ඇගේ මුල් හැදුනුම්පත 1980 දී විනාශ වූ බවයි. ‘ඉන් පසු අලුත් හැදුනුම්පතක් ඉල්ලා අලුතෙන් ලියැවිලි ඉදිරිපත් කළා. 71534464වී දරණ හැදුනුම්පත 2010 සැප්තැම්බරයේ දී ලැබීමෙන් පසු ඇගේ නම හා උපන්දින වැරදි ලෙස සටහන් කර තිබෙන බව දැක්කා. එය නිවැරදි කරන ලෙස දෙපාර්තමේන්තුවට කීවා. ඒත් එය නිවැරදි කර නැහැ. ඒ නිසා ඇය ඊට වග කිව යුතු නැහැ. ඇය පුද්ගලයන් ලියාපදිංචි කිරීමේ දෙපාර්තමේන්තුවට යැවූ බව කියන ලියුම් අධිකරණයට ඉදිරිපත් කරනවා.‘නීතීඥවරයා තවදුරටත් පැවසුවේ ‘වීරවංශ මහත්මියගේ අම්මා දරුවන්ගේ උප්පැන්න ලියාපදිංචි කිරීමට තොරතුරු දී ඇති බවයි. ඇය විමල් වීරවංශ බෑනාගේ උපන්දිනය දැන සිටියේ නැහැ. ‘රහස් පොලිසිය ඒ අවස්ථාවේ දී පෙන්වා දුන්නේ දරුවන්ගේ උප්පැන්න දීමට විමල් වීරවංශ ගිය බව උපැන්න සහතිකවල නව වැනි කොටුවේ සඳහන් වන බවයි. දියණියගේ උප්පැන්නය ලියා ඇත්තේ මාස තුනකට පසුවයි. ඒ සම්බන්ධයෙන් විමල් වීරවංශ දිවුරුම්පෙත්සමක් ඉදිරිපත් කර ඇති බවත් ඔවුහු අධිකරණයට කීහ.හිටපු ඇමැති විමල් වීරවංශ හා ඔහුගේ දරු දෙදෙනාට පැමිණ සිටියහ.තවත් විශාල පිරිසක් අධිකරණ ශාලාව අසල රැස්වී සිටියහ.(වීඩියෝ සනත් ඩෙස්මන්)         ඡායාරූප - ශාන්ත රත්නායක    ",
    "URL": "https://www.lankadeepa.lk/latest_news/ශෂී-වීරවංශ-මාර්තු-04-තෙක්-රිමාන්ඩ්/1-299339",
    "Category": "latest_news"
}