{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 පෙබරවාරි මස 27",
    "Headline": "‘මුව රැල අතරේ වග වලසුන්ගේ රඟ මඩලකි මේ උයනේ‘",
    "News Content": "යාල වනෝද්‍යානයේ දින දෙකක සංචාරයකට ගිය අපි පෙබරවාරි 8 වැනිදා හිමිදිරි පාන්දර යාල මහසීලව බංගලාවේ සිට සතුන් නැරඹීම සඳහා පිටත්වීමු. අපගේ මඟ පෙන්වන්නා වුයේ වසර 22 කටත් වඩා එම රැකියාවේ නිරතව සිට ශ්‍රී ලංකාවේ සියලුම වනෝද්‍යාන, වන සතුන් සහ ගහ කොළ පිලිබඳ අත්දැකීමෙන් ලද මහා දැනුම් සම්භාරයක් ඇති තිලක් නම් මිතුරාය. වාහනය පදවුයේ වනදිවියට ඉමහත්සේ ඇලුම් කරන අප ඥාති පුත්‍ර චන්දිම අතපත්තුය. අප සමඟ ඔහුගේ බිරිඳත් මවත් දරු දෙදෙනාත් වුහ. ගමන ආරම්භ කෙරුනේ පාන්දර 5.30 ටය.  මහසීලව මඟ පෙදෙස ඒවනවිට මද අඳුරකින් යුතු විය.මද දුරක් යනවිට තිලක්ගේ තියුණු ඇස ගැටුනේ දුවිල්ලෙන් පිරුණු මාර්ගයට ඔබ්බෙන්වූ අඳුරෙන් වැසීගිය මුකලානේ සැඟවී සිටි වලස් පැටවෙකු වෙතය. වලස් පටවා තබා මුකලානවත් නොපෙනෙන තරමට අඳුරු සහගත එම උදෑසන තිලක් මේ කියන්නේ බොරුවක්දයි මට සිතුනි.කෙසේ වුවත් වාහනය නවතා එන්ජිම නිශ්ක්‍රියා කොට අපි කිසිවක් නොපෙනෙන කළුවර දෙස බලා සිටියෙමු. ගතවුයේ නිමේෂයකි. වනරොද අයිනෙන් කලුපාට ගුලියක් මතුවිය. ඇසිපිය හෙලන නිමේෂයකින් ගුලිය මඩපාට මාවත හරහා අඩියට දෙකට පැනගොස් අනිත්පැත්තේ කළුවර සමඟ මුසුවී ගියේය. අන්න වලහා යැයි තිලක් ඇසෙන නොඇසෙන හඬින් මිමිනුවේය. යාල වනයේ වලසුන් ඇතත් එකෙකු බලාගැනීමට ලැබීම ඉතාම දුර්ලභ දෙයක් බව එතනින් පිටත්වූ පසු තිලක් කීවේය. අඳුර වැඩි නිසාත් වලසාගේ වේගවත් ගමන නිසාත් චායාරුපයක් ගැනීමට නොලැබුන බව කියමින් චන්දිම නෝක්කාඩුවක් කිවේය.එවන විටත් අවට සෑම දෙසකින්ම කුරුල්ලන්ගේත් මොනරුන්ගේත් කුරුමිණියන් වැනි වෙනත් සතුන්ගේත් කෑගැසීම් තොරතෝංචියක් නැතිව ඇසෙන්නට පටන්ගෙන තිබුණි. පසුගිය මාසයේ අද හැලුන වර්ෂාව නිසා පිරී ඇති විලුවක් පසුකර යනවිට හිරු උදාව මනාව දැකගත හැකිවිය.මොහොතකින් තිලක් අත තිබු ජංගම දුරකතනයට කෙටි පණිවිඩයක් ලැබුණි. එයින් කියවුනේ පලුගසක දෙබලේ දිවියෙකු ඉන්නා බවයි. ක්ෂණයකින් වාහනය එදෙසට එලවුනි. අපි පලුගස අසලට පැමිණෙන විට වෙනත් වාහන කිහිපයක්ම මාර්ගය අහුරවමින් නවතා තිබෙනු දැකගත හැකිවිය. දුර සිට පලුගස් දෙබලේ ඉන්නා දිවියා අපට පෙනුනි. දිවියා ගසෙන් බසින වගක් පෙනෙන්නට තිබුනේ නැත.කොතෙක් ඉල්ලා සිටියත්  බොහෝ වෙලාවක් පලුගස අසල නවතාගෙන සිටි එකද වාහනයක්වත් ඉවතටවී අනෙත් අයට දිවියා ලඟින් දැකගැනීමට අවස්තාවක් ලබාදෙන්නට  කටයුතු කලේ නැත.එතන කොතෙක් රැඳී සිටියත් දිවියා ලග සිටි පලුගස අසලට යාමට අනෙක් රිරදුරන්ගෙන් අවස්තාවක් නොලැබෙන බව පෙනී ගිය නිසා අපි එතනින් පිටත්වුවෙමු.දැන් ඉර එලියද හොඳටම වැටී ඇතිනිසා රස්නයද වැඩිවී ඇත.   විල්ලුවක දියනාමින් සිට එතනින් ගොඩවී පාරදිගේ ඇවිද එමින් සිටි දැවැන්ත ඇතෙකු මුහුණටම හමුවිය. වාහන කිහිපයක්ම ඇතා සමඟ පාර දිගේ පැදගියේ ඒවායේ සිටි මන්ගීන්ගේ ජීවිත අවදානමට ලක් කරමිනි.අප එතනින් ඉවත්වී යාල දෙවන කොටස දෙසට ගියෙමු. එහිදී වරහන බංගලාව පසුකර මද දුරක් ගියා පමණි. තිලක් හදිසියේ වාහනය නවත්වන ලෙස ඉල්ලා සිටියේය.වනය අසල ලඳු කැලෑවේ පිඹුරෙකු සිටින බව ඔහු දුටුවේය. චන්දිම වාහනය සෙමින් සෙමින් ආපස්සට ගත්විට දක්නට ලැබුනේ පාර අසලම විශාල පිඹුරෙකු සෙබඩක ගිල දමන ආකාරයකි. පිඹුරා තම ගොදුර පාර මැද සිට අල්ලාගෙන වන ලැහැබ දෙසට ඇදගෙන ගිය බවට ලකුණු අවට දක්නට තිබුණි. අප එතනට යනවිට සෙබඩගේ හිස කොටස සම්පුර්ණයෙන්ම ගිල දමා තිබුණි.සතුන් දෙදෙනාගේ ශරීර ප්‍රමාණය දකින විට නම් එතරම් කුඩා කටක් ඇති පිඹුරෙකු එතරම් විශාල පක්ෂියෙකු ගිලින්නේ කෙසේද කියා සිතාගත නොහැකි විය. විශාල සතෙකු ගිලීම සඳහා පිඹුරා තම හකු පාඩා වෙන් කරගන්නා බව තිලක් කීවේය. කෙසේවුවද මඳින් මද සෙබඩ ගිල දමනු අපට එහිදී දැකගත හැකිවිය. සෙබදගේ හිස මුලින් ගිල ඇති අතර සම්පුර්ණ සෙබඩගේ ඉතිරිව තිබු මුළු ඇඟම පිඹුරා විසින් දෙරනදමා වෙලා ගෙන සිටියේය. පැය එකහමාරක් පමණ ගතවූ පසුව තමන් අල්ලාගත් ගොදුර සම්පුර්ණයෙන්ම ගිලදමීමට පිඹුරා සමත්විය. ඉන්පසු කට විවරකර කිහිප වතාවක්ම උත්සාහ කර හකු පාඩා යතා තත්වයට පත්කර ගනු දුටුවෙමු.මෙවැනි දසුනක් වනයේදී දැකගැනීමට ලැබීමද ඉතාම දුර්වල දෙයක් බව තිලක් කීවේය.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘මුව-රැල-අතරේ-වග-වලසුන්ගේ-රඟ-මඩලකි-මේ-උයනේ‘/1-299757",
    "Category": "latest_news"
}