{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 මාර්තු මස 12",
    "Headline": "ගල් අඟුරු නඩුවට මන්මෝහන් සිං උසාවියේ",
    "News Content": "කිසිදු විනිවිදභාවයකින් තොරව පෞද්ගලික සමාගම්වලට පතල් කැණීම් සඳහා බලපත‍්‍ර දීම සම්බන්ධ ගල් අඟුරු වංචාවකට හිටපු ඉන්දීය අගමැති මන් මෝහන් සිං ඇතුළු පස් දෙනකුට චෝදනා එල්ල වී ඇතැයි ඉන්දීය පුවත් සේවා වාර්තා කරයි.හින්ඩාල්කෝ නැමැති සමාගමට මේ ආකාරයෙන් පතල් කැණීම් හිමිකම් ලබාදී ඇති අතර එම සමාගමේ සභාපති මංගලම් බිර්ලා, හිටපු ගල් අඟුරු සම්බන්ධ ලේකම් පී. සී. පාරාකා ඇතුළු 6 දෙනකුට මේ ආකාරයෙන් විශේෂ අපරාධ පරීක්ෂණ ඒකකයක් විසින් නඩු පවරා ඇතැයි වාර්තා වේ.හිටපු ඉන්දීය අගමැති ඇතුළු 6 දෙනාට අපේ‍්‍රල් 8 වැනිදා අධිකරණය හමුවේ පෙනී සිටින්නැයිද නියෝග කර ඇත.ආචාර්ය මන් මෝහන් සිං ඇතුළු හය දෙනාට එල්ල වී ඇති චෝදනා වනුයේ කුමන්ත‍්‍රණ කිරීම, දූෂණය හා විශ්වාසය කඩ කිරීම ආදියයි.මෙසේ දූෂණ චෝදනාවක් එල්ල වීමත් සමඟ තමා ඉන් එක්වරම පුදුම වූ බවත් තමා ජීවිතයේ අවසන් කාලය ගෙවන විට මෙවැනි චෝදනාවක් එල්ල වීම කම්පාවට කරුණක් බවත්, තමා  ඕනෑම නීති කටයුත්තක් ඉදිරියේ පෙනි සිටින බවත් හිටපු අගමැති ආචාර්ය මන් මෝහන් සිං මාධ්‍යවේදීන් හමුවේ පැවසීය. සත්‍ය හෙළදරවු වනු ඇතැයිද ඔහු එහිදි පැවසීය.අපරාධ පරීක්ෂණ ඒකකය විසින් මේ සම්බන්ධයෙන් වාර්තාවක් අධිකරණයට ඉදිරිපත් කළ ද කිසිදු චූදිතයකුට එරෙහිව ඔප්පු කළ හැකි සාක්ෂි නොවූ බැවින් අධිකරණය එම වාර්තාව ප‍්‍රතික්ෂේප කළේය.හිටපු අගමැතිවරයාට මෙම චෝදනා එල්ල වී ඇත්තේ හින්ඩාල්කෝ  නැමැති සමාගමට ඔඩීෂා ප‍්‍රාන්තයේ කොටසක් කැණීම් සඳහා ලබාදීම සම්බන්ධයෙනි. එම ගනුදෙනුව සිදු වී ඇත්තේ 2005 වසරේදීය. එම පතල මඟින් ඇලූමිනීයම් නිපදවන බවද පැවැසෙයි.මෙම ගල් අඟුරු ආකරයේ හිමිකම් පෞද්ගලික සමාගමකට විකිණීමෙන් 2012 වසරේදී ඉන්දියාවට ඇමෙරිකන් ඩොලර් බිලියන 33ක පාඩුවක් සිදුව ඇතැයි එරට ස්වාධීන විගණන නිලධාරීහූ පවසති.1993 වසරේ සිට ඉන්දීය ආණ්ඩුව දුන් සියලූ ගල් අඟුරු ආකාරවල හිමිකම් නැතහොත් බලපත‍්‍ර අහෝසි කරන ලෙස ඉන්දීය ශ්‍රේෂ්ඨාධිකරණය ඉකුත් වසරේ සැප්තැම්බර් මාසයේදී නියෝගයක් ද නිකුත් කළේය.ඉන්දීය හිටපු අගමැති මන්මෝහන් සිං ගල් අඟුරු වංචාවකට හසුවීම සම්බන්ධයෙන් කොංග්‍රස් නායිකා සෝනියා ගාන්ධිගේ ප්‍රධානත්වයෙන් කොංග්‍රස් පක්ෂයේ විශේෂ රැස්වීමක් පැවැත්විණි.එහිදී ඒකමතිකව තීරණය කෙරුණේ මන් මෝහන් සිංගේ නිර්දෝෂිත්වය වෙනුවෙන් අධිකරණයේ කරුණු දැක්වීමට පක්ෂය සූදානම් බවයි.හිටපු අගමැතිවරයාගේ අවංක භාවය ඉන්දියාවේ පමණක් නොව මුළු ලොවම දන්නා බවත් නීත්‍යනුකූලව ඔහු වෙනුවෙන් කළ හැකි හැමදෙයක්ම ප්‍රජාතන්ත්‍රවාදයේ පිහිටා කරන බවත් සෝනියා ගාන්ධි මින් මද වේලාවකට පෙර නවදිල්ලියේදී පුවත්පත් සාකච්ඡාවකට එක්වෙමින් කීවාය.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/ගල්-අඟුරු-නඩුවට-මන්මෝහන්-සිං-උසාවියේ/1-302091",
    "Category": "latest_news"
}