{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 මාර්තු මස 09",
    "Headline": "පොල් අතු කුටියෙන් සම්බුදු රජ මැදුරට",
    "News Content": "පොල්ගහවෙල වඩුවාවේ වනාන්තරයක පුංචි පොල් කුටියක 1999 වසරේ අගෝස්තු 14 වැනිදා ආරම්භකළ මහමෙව්නාව පුණ්‍ය භූමිය කිරිබත්ගොඩ ඤාණානන්ද හිමියන්ගේ දැඩි කැපවීම හා දක්ෂ ධර්ම දූත සේවාව හේතුවෙන් වසර 15 ක් වැනි කෙටි කාලයක් තුළ දෙස් විදෙස් ශාඛා 40 කට වැඩි ප්‍රමාණයක් දක්වා ව්‍යාප්ත කිරීමට හැකිවී ඇත.‘ගෞතම බුදු සසුන බබළවන පිරිසක් බිහිවේවා‘ යන උතුම් පුණ්‍ය සංකල්පය මත පදනම්ව තම තිස් වසරක පැවිදි ජීවිතයේ අත් දැකීම් මත බුද්ධ දේශනාව සරල සිංහල බසින් ව්‍යාප්ත කිරීමට මහත් වෙහෙසක් ගත් ඤාණානන්ද හිමියෝ උගත් ව්‍යක්ත තරුණ භික්ෂූන් වහන්සේලා 800 ක්, 100 කට ආසන්න සිල් මෑණීවරුන් පිරිසක් හා දෙස් විදෙස් වශයෙන් විශාල සැදැහැවත් බෞද්ධ පිරිසක් ඇති කිරීමට සමත්වූහ.පොල්ගහවෙල, මාතර-අපරැක්ක, කඩුවෙල, මාළඹේ, කුණ්ඩසාලේ, අනුරාධපුරය, පොළොන්නරුව, කුරුණෑගල, බණ්ඩාරවෙල, මොණරාගල, කතරගම, ඉබ්බාගමුව, මඩවල උල්පත, රත්තොට, සිරිපාගම, එරත්න, බලංගොඩ, සූරියවැව, වළස්මුල්ල, පොල්පිතිගම, ගල්නෑව, ආණමඩුව, හොරණ, පොතුහැර, සේරුපිට, හුණුමුල්ල, සඳලංකාව, නිට්ටඹුව, මහව, ගාල්ල, බුත්තල, වැලිමඩ, බුලත්සිංහල, කන්තලේ, හලාවත-කොච්චිකඩේ හා පින්නවල යන ස්ථානයන්හි දේශීය අසපු ශාඛා ස්ථාපිත වී ඇති අතර මහමෙව්නාව අසපු මූලස්ථානය පොල්ගහවෙල පිහිටා ඇත.  එය ශ‍්‍රී සම්බුද්ධ රාජ මාළිගාව නම් වු අසදෘෂ විහාර මන්දිරයකින්ද, සිරි ගෞතම බෝධි මණ්ඩපයකින් හා සිරි ගෞතම දම්සක් මහා සෑයෙන්ද සමන්විතය. මහමෙව්නාව භාවනා අසපු සංචිතයේ භික්ෂු පුහුණු මධ්‍යස්ථානය මාතර අපරැක්ක මහමෙව්නාව මහා විහාරය කේන්ද්‍ර කරගෙන ක‍්‍රියාත්මක වන අතර දඹදෙණිය, වරකාපොළ, මාවතගම, අනුරාධපුරය, උඩුපිල, කඩුගන්නාව යන ස්ථානයන්හි මහමෙව්නාව අනගාරිකා අසපු පිහිටුවා ඇත.ඇමරිකා එක්සත් ජනපදය, එංගලන්තය, කැනඩාව, ඕස්ටේ‍්‍රලියාව, ඉන්දියාව, ඩුබායි සහ ජර්මනිය යන විදේශ රටවල් හීද මහමෙව්නාව භාවනා අසපු පිහිටුවා ජාත්‍යන්තර වශයෙන් ධර්ම ප‍්‍රචාරක කටයුතු සිදුකෙරයි.ගිහි උපාසක පිරිස් වෙනුවෙන් නේවාසිකව බණ භාවනා ප‍්‍රගුණ කරගැනීමට තඹකන්ද, භාවනා කන්ද සති භාවනා මධ්‍යස්ථානයේද, උපාසිකාවන් සඳහා මුතුගල අනගාරිකා අසපුවේද ඒ සඳහා ඉඩකඩ වෙන්කොට දී ඇත.සදහම් සේවාව තවත් පුළුල් කරමින් කිරිබත්ගොඩ ඤාණානන්ද හිමියන් බුද්ධ දේශනා අනුසාරයෙන් සරල සිංහලෙන් ලියන ලද පොත් පත් 100කට අධික ප්‍රමාණයක් ප‍්‍රකාශයට පත් කර ඇති අතර පාලි සූත‍්‍ර පිටකය ද සරල සිංහලට පරිවර්තනය කර ඇත.‘මහාමේඝ’ පුවත්පතද අන්තර්ජාතික වශයෙන් ධර්ම ප‍්‍රචාරය කිරීමේ අරමුණින් වෙබ් අඩවියක්ද, සජීවී අන්තර්ජාල විකාශයන්ද, ශ්‍රද්ධා රූපවාහිනී නාලිකාව හා ශ්‍රද්ධා ගුවන්විදුලිය මහමෙව්නාව මගින් ක්‍රියාත්මක කරනු ලබන මාධ්‍ය ජාලයට අයත්වේ.මහමෙව්නාව සුවසේවා ව්‍යාපෘතිය, හැපි ග‍්‍රීන්ස් සංවිධානය මහමෙව්නාව අසපු සංචිතයේ මූලිකත්වයෙන් සිදුකෙරෙන සමාජ සත්කාරක ව්‍යාපෘති වේ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/පොල්-අතු-කුටියෙන්-සම්බුදු-රජ-මැදුරට/1-301477",
    "Category": "latest_news"
}