{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 පෙබරවාරි මස 24",
    "Headline": "රජ කතා වැඩිවෙලා සිනමාව කොරවුණා",
    "News Content": "    ”මම ඇත්තටම වාසනාවන්ත රංගන ශිල්පියෙක්. මේ වන විට විවිධාකාර චරිත රඟපෑමට ලැබුණා. මෑතකදී එක්තරා විශිෂ්ට රංගන ශිල්පියෙක් ප‍්‍රතික්ෂේප කළ චරිතයක් රඟපෑමට මට අවස්ථාව ලැබුණා. ඒ චරිතය ඉතා කලාතුරකින් ලැබෙන එකක්. සමහර වෙලාවට ජීවිත කාලයේදීම ඒ වගේ එක චරිතයක් විතරයි රඟපෑමට ලැබෙන්නේ. මේ චරිතය දුටුවාම පේ‍්‍රක්ෂකයිනුත් පුදුම වේවි. මට ඒ චරිතය ලබාදුන් අධ්‍යක්ෂකවරයාට ස්තූතියි කියන එක තමයි මට කියන්න තියෙන්නෙ”මේ විදියට මේනක රාජපක්ෂ කියන්නෙ මොන චරිතය ගැනද? ඔහු කියන විදියට පේ‍්‍රක්ෂකයින්ට මේ පුදුම චරිතය දැක ගන්න පුළුවන් වෙන්නෙ කවදාද? මේ දිනවල ”සුසුමට පවා රහසින්, මොණර කඩදාසි’’ යන ටෙලි නිර්මාණ සමග හමුවන මේනක සමග අපි කතාබහකට එක්වෙමු. මේනක, සුසුමට පවා රහසින් (සිරස) සහ මොණර කඩදාසි (සිරස) විකාශය වන ටෙලි චරිත වෙත ඔබට ලැබෙන ප‍්‍රතිචාර මොනවගේද?මොණර කඩදාසි ටෙලි නිර්මාණයේ මම රඟපාන්නෙ පොලිස් නිලධාරියකුගේ චරිතයක්. එය ස්වර්ණවාහිනියේ අතිශය ජනප‍්‍රිය වූ කළු අරලිය නාට්‍යයේ දෙවැනි කොටසයි. සුසුමට පවා නාට්‍යයේ සල්ලාල තරුණයකුගේ චරිතයක් රඟපාන්නෙ. ඒ හැර තවත් අපූරු චරිත දෙකක් ඇතුළත් නාට්‍ය දෙකක රූගත කිරීම්වලට දායක වෙනවා. සංජය නිර්මාල්ගෙ චක‍්‍ර සහ සුනිල් කොස්තාගෙ පියස ඒ නාට්‍ය චරිතයි.  මේ විදියට රූපවාහිනියෙ චරිත ලැබුණත්, ඇයි ඔබට සිනමාවේ චරිත නොලැබෙන්නේ?දැනට ආරාධනා දෙකක්ම ලැබිලා තියෙන්නෙ. මෙම ජූනිවල රූගත කිරීම් ඇරඹේවි. නමුත් මීට පෙරත් ආරාධනා ලැබුණා. ඒත් කුමක්දෝ හේතු මත ඒ චරිත නොලැබී ගියා.  ඇයි ඒ විදියට චරිතවලට කතා කරලා ආයෙත් නොලැබී ගියේ?සමහර විට මම නිරන්තරයෙන් ටෙලි චරිත සමග පේ‍්‍රක්ෂකයින් අතර සිටීම නිසා, සමහර විට අධ්‍යක්ෂකවරු හිතනවා ඇත්තෙ, පේ‍්‍රක්ෂකයින් ගෙන ඒම බාධාවක් කියලා වෙන්න ඇති. නමුත් අපේ ටෙලි නාට්‍ය ක්ෂේත‍්‍රය ගත්තත්, එය පුළුල් කර්මාන්තයක් නොවෙයි. එහි කුඩා බව නිසා තමයි ඉන්දියානු සහ කොරියානු නාට්‍ය පවා විකාශයට මෙහි ඉඩ තිබෙන්නෙ.  අපේ සිනමාවත් අද එතරම්ම සාර්ථක තැනක නොවෙයි නේද තිබෙන්නෙ?ඇත්තටම ඒකට හේතුව වුණේ පසුගිය කාලයේ දී රජකතා බොහෝ සෙයින් තිරගත කිරීමයි. නමුත් ඒ අතරේ තණ්හා රති රගා, නිකිණි වැස්ස, ඉනිඅවන් වැනි නරඹා වින්දනයෙන් ඔලූවට යමක් අලූතින් දාගෙන ගිය හැකි නිර්මාණත් තිරගත වුණා. නමුත් එක්කෙනෙක් රජකතාවක් කරලා සාර්ථක වුණාම අනෙක් බොහෝ දෙනාටත්  ඕනෑ වුණේ සල්ලි උපයන්න රජකතා කිරීමටයි. නමුත් ඒවා අසාර්ථක වුණා. ඉන්දියාව ජෝදා අක්බාර්, අශෝක් කළ පසු එයින් ලාභ ඉපයුවා කියලා රජකතා, ඉතිහාස කතා පස්සෙම ගියේ නැහැ. ඉක්මනට ෆැන්ටසි පැත්තට යොමු වුණා. අපේ ඉතිහාස කතා අපි බොහෝ විට කලින් අහලා තිබුණු කියවලා තිබුණු දේවල්. ඒ නිසා රැල්ලට කිරීම නිසා අසාර්ථක වුණා.  වේදිකාවට ආරාධනා ලැබෙන්නෙ නැද්ද?මම හිතන්නෙ මම කැමැතිම තැන එතැන. වේදිකා නිර්මාණවලට ආරාධනා ලැබුණා. නමුත් කාර්යබහුලත්වය එක්ක අනුගතවීම අසීරු වුණා. මොකද වේදිකාව කියන්නෙ සියයට-සියයකින්ම කැපවිය යුතු තැනක්. එහි ගරුත්වයට අසාධාරණයක් කළ යුතු නැහැ.  කොහොමද ජීවිතය?සුන්දරයි.  ඒ සුන්දර බවට හේතුව?මම හරි වාසනාවන්ත වෙලා. ආදරය මට උපරිමයෙන් ලැබෙනවා. මමත් ආදරයට ආදරය කරන කෙනෙක්. ආදරය ලැබෙන විට හැලහැප්පීම් ඇතිවන්නේ නැහැනෙ.  කාලයක් රාවයක් තිබුණා, ඔබට ගැලපෙන පෙම්වතියගේ චරිතයට එකම තැනැත්තිය නෙහාරා කියලා. අදටත් එය එහෙමද?ඒක ඇත්තටම අධ්‍යක්ෂවරුන්ගෙ අදහසක්. එහෙම වෙද්දි අපි අධ්‍යක්ෂවරයාට එරෙහි වුණේ නැහැ. කොහොම වුණත් අපි දෙන්නට එකට රඟපාන්න තියෙන අවස්ථා හරි අඩුයි.  රූපවාහිනි තිරයේ අද වැඩිපුරම ඔබගෙ පෙම්වතිය චරිතය රඟපාන්නෙ කවුද?එක්කනෙක්ම කියලා වර්ග වෙලා නැහැ. අපි රඟපෑම ගැන හිතන්නටත් පෙර ටෙලි තිරයට ආ කාංචනා මෙන්ඩිස්ගෙ සිට බොහෝ දෙනා එක්ක රඟපාන්න ලැබුණා.   නෙහාරා කැමති ද ඔබ ටෙලි තිරයේ දී වෙන අයගෙ පෙම්වතිය වෙනවාට?කිසිම ප‍්‍රශ්නයක් නැහැ. මේක අපේ වෘත්තීය කියන එක ගැන එයා දන්නවා.  ජීවිතයේ ඔබ ගත්ත සමහර තීන්දු තීරණ සමාජය අනුමත නොකරන්න ඇති. ඒ ගැන ඔබ හිතන්නෙ කොහොමද?නමුත් තීරණ ගන්නෙ හෘදසාක්ෂියට එකඟව නම් ඒක වැරදි නැහැ. එය හෘදසාක්ෂියට එකඟව ගත්ත තීරණයක්ද? නැද්ද? කියලා දන්නෙ තමුන් මිස සමාජය නොවෙයි. ඒ නිසා හෘදසාක්ෂියට එකඟව තීරණ ගත්තා නම්, කවුරු කොහොම හිතුවත් එය තීරණය ගන්න කෙනාට ප‍්‍රශ්නයක් නොවෙයි.  මේනක ඔබ තව ”ඉගෙන ගන්නවා” කියලා කියන්නෙ?මම මගේ ව්‍යාපාර කළමනාකරණ උපාධිය හමාර කිරීම සඳහා වූ අධ්‍යාපන කටයුතු කරගෙන යනවා. ඒ අතරේ රංගනය ගැන ස්වයං හැදෑරීමක් කරමින් රංගනයේ නිරත වෙනවා.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/රජ-කතා-වැඩිවෙලා-සිනමාව-කොරවුණා/1-298979",
    "Category": "latest_news"
}