{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 පෙබරවාරි මස 15",
    "Headline": "මේ කණ්ණාඩි ලංකාවෙ පමණයි",
    "News Content": "රජ කාලයේ සිට  ඇස් කණ්ණාඩි සෑදීමට ප්‍රසිද්ධියක් උසුලන දියතරිප්පු පරම්පරාවේ අනාගතය අවින්ශ්චිත බවට පත්ව ඇතැයි ඔවුන්ගේ 8 වැනි පරම්පරාවේ  ගුණසෝම මහතා කියයි.මහනුවර, පිළිමතලාවේ, කහඹ, අංක 180 පදිංචි ගුණසෝම මහතා දියතරිප්පු පරම්පරාවේ අවසන් පරම්පරාව බවට පත්ව ඇත. මෙම කර්මාන්තයට කිසිදු රජයකින් අනුග්‍රහයක් ලැබී නැතැයි ඒ මහතා සඳහන් කරයි. කුඩා කර්මාන්ත දෙපාර්තමේන්තුවෙන් හෝ ජාතික ශිල්ප සභාවෙන් හෝ මෙම පාරම්පරික ඇස් කණ්ණාඩි කර්මාන්තය  වැඩි දියුණු කිරීමට සහයක් නොමැති බව පෙන්වා දෙන ඒ මහතා තම දරුවන්ද ඒ හේතුවෙන් කර්මාන්තය ඉගෙන ගැනීමට අකමැත්තක් දක්වන බව පෙන්වා දෙයි.රත්නපුර වැනි ප්‍රදේශවලින් හමුවන දියතරිප්පු නමැති ගල් විශේෂය අත් යන්ත්‍රයක ආධාරයෙන් කණ්ණාඩි පලු දෙකක් ආකාරයට කපා කණ්ණාඩි සෑදීම සිදු කෙරේ. එසේ සකසා ගැනීමට පැය 4 ක පමණ කාලයක් ගතවන බවද ගුණසෝම මහතා පවසයි. කපාගත් දියතරිප්පු කැබලි ඉටිවලින් සාදා ගත් ගලක අලවා ගෙන කණ්ණාඩිය අවශ්‍ය පුද්ගලයාගේ වයස අනුව මහනුවර උඩවල ප‍්‍රදේශයෙන් ලැබෙන රිදි තිරිවානා ගල් විශේෂයක් මත සුමටව මැද ගන්නේ ඇස් කණ්ණාඩිය අවශ්‍ය පුද්ගලයාගේ වයස අනුවය. තිස් ඇඳිරිය, හතලිස් ඇඳිරිය, හැට ඇඳිරිය වැනි වයස් කාණ්ඩවලට අනුව ඇති රිදී තිරිවානා ගල් වලින් සාදා ගත් උත්තල අවතල වැනි පෘෂ්ට මත සුමටව මැදිමෙන් එය සිදු කිරිමටද පැය ගණනාවක් ගතවන බව ගුණසෝම මහතා පවසයි.ඉන් පසු මැදගත් කණ්ණාඩිය කටු එරබදු ලීයකින් සදාගත් පවුඩර් එකක් දමා පැය තුන හතරක් පමන උලා ගත යුතු බවත් එයට එළියෙන් වැටෙන ආලෝකය වැටෙන තෙක්ම පොලිස් කිරිමක් කළ යුතු බවද ඉන් පසුව එම ඔප දමා ගත් කණ්ණාඩිය ඇස් කණ්ණාඩි රාමුවකට සවි වන ප‍්‍රමාණයට එනතෙක් ගා ගත යුතු බවද ඔවුනගේ පැරණි මුතුන් මිත්තන් එම කණ්ණාඩි රාමු සාදා ගත්තේ හරක් අං වලින් බවත් පැවසීය. එයට සවිවන ලෙස ගා ගත් කණ්ණාඩිය රාමුවට සවි කිරිමෙන් පසු එම කණ්ණාඩියේ වැඩ අවසන් වේ.ජලයෙන් නිර්මාණය වන මෙම ගල් විශේෂය සහිත කණ්ණාඩි පැළඳවීමෙන් ඇසේ සුද නැති වී යන බවත් ඒ මෙම ගල් වල ඇති සිසිලස ඇස් වලට ලැබීම බවද දැන් මිනිසුන්ට ඇතිවන හිසරදයට දියතරිප්පු ගල් වලින් සැදු උපැස් යුවලක් පැළඳවිමෙන් සුවවූ බව එවැනි රෝගීන් තමාට ස්තූති පූර්වකව එවන ලිපිවල සඳහන් කර ඇතැයි ගුණසෝම මහතා කියයි.4 වැනි බුවනෙකබාහු රඡුගේ අගමැතිව සිටි සේනාධිලංකාර සෙනවියාගේ මුලිකත්වයෙන් ඉදිවූ මහනුවර උඩුනුවර ලංකාතිලක විහාරයේ නිර්මාණ කටයුතු කර ඇත්තේ ස්ථාපතිරායර් නමැත්තකු විසිනි. 4 වැනි බුවනෙකබාහු රජතුමා එහි ඇති සියුම් කැටයම් නැරඹීමට නොහැකි වු නිසා ස්ථාපතිරායර් නිර්මාණකරුවා දියතරිප්පු ගල් වලින් හා හරක් අගක් භාවිතා කර උපැස් යුවලක් සාදා රජුට දුන් පසු ඉතා පැහැදිලිව විහාරයේ සියුම් කැටයම් හොඳින් බැලිමට රජුට පුර්ණ පෙනීම ලැබී ඇතැයි ඉතිහාසයේ කියැවේ. ඉන් සතුටට පත් 4 වැනි බුවෙනකබාහු රජතුමා මොවුනට කිරිවවුල ප‍්‍රදේශයෙන් සන්නසක් මාර්ගයෙන් ඉඩම් අමුනු පහක් ලබාදි ඇතැයිද රජුගේ ඔටුන්නට මැණාකද නිර්මාණය කර ඇත්තේ මෙම නිර්මාණකරුවා බවත් එතැන් සිට මෙම දියතරිප්පු පරම්පරාව ආරම්භ වු බවත් ඉතිහාසයේ සඳහන් බව ගුණසෝම මහතා සඳහන් කරයි.ලංකාවට පැමිණි වේල්ස් කුමාරයාද ගුණසෝම මහතාගේ පියාගේ (සියදෝරිස්හාමිගේ) දස්කම් දැක සම්මානයක්ද පිරිනමා ඇති බවත් මාලදිවයින් ජනාධිපති පේරාදෙණිය සරසවිය හා උද්භිද උද්‍යානය නැරඹීමට පැමිණි අවස්ථාවේදී සියදෝරිස්හාමි මැණිකක් ලබා දී එය ඔහුගේ දෑතින්ම තමාගේ මුදුවට ඔබ්බවා ගත් බවත් ජපන් ජාතික චිත‍්‍රපට අධ්‍යක්ෂක ටුකු සේ මුන්ඩේ තම චිත‍්‍රපටය සදහා ගම්මානයක් සොයද්දි අහම්බෙන් සියදෝරිසහාමිව මුණ ගැසුණු අවස්ථාවේදී ඉස්තරම් වර්ගයේ උපැස් යුවලක් පැලද සිටියත් සියදෝරිස්හාමි දුන් උපැස් යුවලින් දැසට ලැබුන සිසිලස නිසා පැලද සිටි ඉස්තරම් උපැස් යුවල පසෙක දමා සියදෝරිස්හාමි දුන් උපැස් යුවලට ඉහල තැනක් ලබා දි ඇතැයිද ඉතිහාස වාර්තා පෙන්වා දෙයි. සියදෝරිස්හාමි මහතා 1991 මැයි 25 වැනි දින 8 වැනි දින මෙලොවින් සමුගෙන ඇත.මෙම කර්මාන්තයට අවශ්‍ය දියතරිප්පු ගල් වර්ගය එම පතල් වලින්ම මිලට ගන්නට හැකි වුවත් අතර මැදියන් හට එය යාමෙන් දෙගුණයක පමණ මුදලක් ගෙවන්නට සිදු විම හේතුවෙන් මෙම ඇස් කණ්ණාඩි සාදා ජීවිකාව ගෙනයන ගුණසෝම මහතා තම මව බිරිඳ, නැගණිය හා දරු තිදෙනා රැක ගැනිමට මහත් වෙහසක් ගන්නා බව කියයි.මෙම කර්මාන්තය දියුණු කර ගැනිමට නව යන්ත‍්‍ර සුත‍්‍ර මිලදි ගැනිමට වත්කමක් නොමැති විමත්, මෙම කණ්ණාඩිවලට අමතරව මොහු විසින් නිර්මාණය කරන චුඩා මානික්‍යයන් වෙනත් විදුරු වලින් නිර්මාණය කර වෙළඳපොළට පැමිණීමත ඔවුනට ගැටළුවක් වී ඇත. එමෙන්ම තම දියතරිප්පු පරම්පරාව සොයා පැමිණෙන්න් මුළාකර එම පරම්පරාව වර්තමානයේ නැතැයි කියමින් හරවා යවන පිරිස්ද ඇතැයි ගුණසෝම මහතා කියයි.දිවයිනේ චෛත්‍ය ගණනාවක චූඩා මාණික්‍ය සාදා ඇති දියතරිප්පු පරම්පරාව මෑතකදි සිසුනට මෙම ශාස්ත‍්‍රය ලබා දිමට කුඩා අධ්‍යාපන ශාලාවක් ඇරඹීමට සූදානම් වුවද ඒ සම්බන්ධයෙන්  පිළිතුරක් තවමත් නොලැබුණු බවද ගුණසෝම මහතා පැවසීය. ",
    "URL": "https://www.lankadeepa.lk/latest_news/මේ-කණ්ණාඩි-ලංකාවෙ-පමණයි/1-296893",
    "Category": "latest_news"
}