{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 මාර්තු මස 15",
    "Headline": "රාහුල් ගාන්ධි නිවසත් සෝදිසි කරයි",
    "News Content": "ඉන්දියා කොංග‍්‍රසයේ උප සභාපති රාහුල් ගාන්ධිගේ නවදිල්ලි අගනුවර නිවස දිල්ලි පොලිසිය සෝදිසි කිරීම ගැන කොංග‍්‍රස් පක්ෂයේ දැඩි විරෝධය පළ විය.සෝදිසි කළේ ඇයිදැයි කොංග‍්‍රස් පක්ෂය අගමැති නරේන්ද්‍ර මෝදිගෙන් සහ ස්වදේශ ඇමැති රජිනාත් සිංගෙන් ප‍්‍රශ්න කරයි.රාහුල් මාසයක් පමණ බැහැර ගොස් විපස්සනා භාවනා කරතියි කියති.‘පැහැදිළියි මේක ඉන්දියාවේ ප‍්‍රජාතන්ත‍්‍රවාදී දේශපාලන ක‍්‍රමවේදය නොවේ. මේක ගුජරාටයේ දේශපාලන ක‍්‍රමවේදයයි. මෝදි ගුජරාටයේ මහ ඇමැතිවී සිටිද්දී මෙවැනි සෝදිසි කිරීම් කළා. පොලිසිය කළ මෙම සෝදිසි කිරීම අපි දැඩි ලෙස හෙළා දකිනවා.යැයි කොංග‍්‍රස් පක්ෂ ප‍්‍රකාශක අභිෂීක් මානූ සිංග්වී රජයට දොස් පැවැරීය.සෝදිසි කිරීම සිදුවී ඇත්තේ ඉකුත් සතියේය. සෝදිසි කිරීමට ලක් වූයේ 44 හැවිරිදි රාහුල් ගාන්ධිගේ නවදිල්ලියේ අංක 12 ටුග්ලක් වීදියේ පිහිටි නිසාය.නිවස සෝදිසියට පැමිණි පොලිස් නිලධාරීන් සේම දිල්ලි පොලිසිය ද පවසා ඇත්තේ එය ආරක්ෂක හේතූන් සැළකිල්ලට ගනිමින් කළ සෝදිසි කිරීමක් කියාය. පොලිසිය නිවස සෝදිසි කළ අවස්ථාවේදී නිවසේ සිටි කිසිවකුගෙන් කිසිදු ප‍්‍රශ්න කිරීමක් කර නැති බව ද වාර්තා වේ.නිවස සෝදිසි කරද්දී, රාහුල් ගාන්ධි එහි නොසිටියේය. රාහුල් මේ වනවිට ඉන්දියාවෙන් බැහැරව ගොස් ඇතැයි පැවැසෙයි. ඔහු යළි දිල්ලියට පැමිණීමට නියමිතව ඇත්තේ මේ මස අවසානයේය. කෙසේ නමුත් ඔහු ගියේ කොහෙදැයි යන්න හරිහැටි වාර්තා වී නැත. ඇතැම් ඉන්දීය පුවත් සේවා වාර්තා කර ඇත්තේ රාහුල් ගාන්ධි හිටිහැටියේ අතුරුදන් වුණු බවය.කොංග‍්‍රස් පක්ෂය පවසා ඇත්තේ රාහුල් සිය ජීවිතයේ අලූත් පරිච්ජේදයක් ආරම්භ කරමින් බෞද්ධ දර්ශනයට අනුව ආධ්‍යාත්මික සුවයක් පතා මේ දිනවල සංචාරයක නියැලෙන බවය. රාහුල් එම හදිසි සංචාරයට එක් වූයේ ඉකුත් දා මෝදිගේ රජය අයවැය පාර්ලිමේන්තුවට ඉදිරිපත් කළ අවස්ථාවේදීය.රාහුල්ගේ නිවස සෝදිසි කිරීම සම්බන්ධයෙන් කොංග‍්‍රස් පක්ෂය වැඩිදුරටත් අගමැති නරේන්ද්‍ර මෝදිට චෝදනා කරන්නේ එය දේශපාලන කෙණෙහිලිකමක් සහ ඔත්තු බැලීමක්’ කියාය. රාහුල් ගාන්ධි ජනපි‍්‍රය පුද්ගලයකු බවත් දේශපාලනඥයකු බවත් ඔහුට සැඟවීමට කිසිවක් නොමැති බව ජ්‍යෙෂ්ඨ කොංග‍්‍රස් පක්ෂයේ ජ්‍යෙෂ්ඨ නායක පී.සී. චක්කෝ පවසා ඇත.කොංග‍්‍රස් පක්ෂ මහ ලේකම්වරයා වීම හේතුවෙන් රාහුල් ගාන්ධිට විශේෂ ප‍්‍රභූ ආරක්ෂාවක් ලබා දෙද්දී මේ ආකාරයට නිවස සෝදිසි කිරීම ගැටලූවක් යැයි පී.සී. චක්කෝ පෙන්වා දී ඇත.ඊට පිළිතුරු දෙමින් භාරතීය ජනතා පක්ෂයේ ප‍්‍රකාශක සම්බිත් පට්රා  පවසා ඇත්තේ, ප‍්‍රභූ ආරක්ෂාව ලබා දෙන පොලිස් නිලධාරීන් විසින්ම නිවස සෝදිසි කර ඇති බවත් එය වරදක් ලෙස තමන්ට නොපෙනෙන බවත්ය.මේ අතර දිල්ලි පොලිස්පති බී.එස්.බාසායි පවසා ඇත්තේ නිවස සෝදිසි කරමින් තම නිලධාරීන් ඔවුන්ගේ රාජකාරිය ඉටු කළ බවය. පාර්ලිමේන්තු සාමාජිකයන් සැමගේ නිවාස සෝදිසි කිරීමට තමන් කටයුතු කළ බවත් ඉකුත් සතියේ රාහුල් ගාන්ධිගේ නිවස පමණක් නොව, භාරතීය ජනතා පක්ෂයේ ජ්‍යෙෂ්ඨ නායක එල්.කේ. අද්වානිගේ සහ වීරප්පා මොයිලිගේ නිවෙස් පවා සෝදිසි කළ බවය.කොංග‍්‍රස් පක්ෂය පවසා ඇත්තේ සඳුදා (16) පාර්ලිමේන්තුව රැස්වූ පසු තම පක්ෂ මහලේකම්වරයාගේ නිවස සෝදිසි කිරීම සම්බන්ධයෙන්  අගමැති මෝදි සහ රජයට තම විරෝධය දැක්වීමට බලාපොරොත්තු වන බවය.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/රාහුල්-ගාන්ධි-නිවසත්-සෝදිසි-කරයි/1-302877",
    "Category": "latest_news"
}