{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 පෙබරවාරි මස 25",
    "Headline": "හලෝ දෙක ආගමන විගමන ලාච්චුවෙන් එළියට",
    "News Content": "ව්‍යාජ වීසා මගින් ඉතාලියට  යාමට උත්සහ කරද්දී  අබුඩාබි  සිට  පිටුවහල් කර එවා තිබු උතුරේ තරුණයෙකු  භාවිතා කළ   ජංගම දුරතකන දෙකක් කටුනායක ජාත්‍යන්තර ගුවන්තොටුපොළේදී  මිනිස් ජාවාරමකට සම්බන්ධ තැරැව්කරුවෙකුගේ මෙහෙයවීම මත එම තරුණයාගෙන් ලබාගෙන  අස්ථාන ගත කිරිම සම්බන්ධයෙන්  අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විමර්ශණයක් ආරම්භ කර ඇත.පසුගිය 19 වෙනිදා මොහු අබුඩාබි  හරහා ඉතාලියට යාමට මෙරටින් පිටත්ව ගොස් ඇත.අබුඩාබි  ගුවන්තොටුපොළේදී මොහුගේ වීසා ව්‍යාජ බව දැන එරටින් ආපසු ශ්‍රී ලංකාවට පිටුවහල් කර තිබියදී කටුනායක බණ්ඩාරනායක ජාත්‍යන්තර ගුවන්තොටුපොළේදී ආගමන විගමන නිලධාරීන් විසින් මොහු අපාරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට බාරදී ඇත.පසුව ගුවන්තොටුපොළේ රහස් කැමරා පරීක්ෂා කරද්දී මොහු අත ජංගම දුරකතන දෙකක් තිබුණ බවට අනාවරණය කරගෙන ඇත.  ඔහු ඉන් එක් දුරකතනයකින්  කතාකරමින් පැමිණෙන  දර්ශණ ද එහි සටහන්ව ඇති බව වාර්ථා වෙයි. පසුව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් ජංගම දුරකතන දෙක අස්ථාන ගත වීම පිළිබඳව විමර්ශණයක් අරඹා ඇත. ඉන්  පැය 24 කට පමණ පසුව ආගමන විගමන දෙපාර්තමේන්තු නිලධරයෙකු විසින් එම  ජංගම දුරකතන ආගමන  විගමන අංශයේ ලාච්චුවක දමා ගොස් ඇති බව පවසා ඒවා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට බාරදී ඇත.පසුගිය සති කිහිපය තුළ ඩුබායි, කටාර් හා අබුඩාබි හරහා ඉතාලියට යාමට තැත් කළ උතුරේ  තරුණයෝ රැසක්ම ව්‍යාජ වීසා සහ ව්‍යාජ ගුවන්ගමන් බලපත් භාවිතා කිරිම මත මෙරටට පිටුවහල් කර එවා තිබුණි. බොහෝ තරුණයන්ගේ ගුවන් ගමන් බලපතේ ව්‍යාජ ලෙස ඉතාලි වීසා ස්ටිකරය අලවා තිබිණි.  අත් අඩංගුවට ගැනුනු මෙම  තරුණයාද එලෙස ව්‍යාජ වීසා ස්ටිකරයක් ඇලවීම මත පිටවහල් කරනු ලැබුවෙකි. ඔහු අත තිබු ජංගම දුරකතන අසු උවහොත් ඒ  ඔස්සේ  ජාවරම්කරුවන් අසුවන බැවින්  මෙලෙස තැරුවිකරුවෙකුගේ මෙහෙයවීම මත අදාල දුරකතන අස්ථානගත කරන්නට ඇතැයි පොලීසිය සැකකරයි.මේ පිළිබඳ ආගමන විගමන නිලධාරීන් කිහිප දෙනෙක්ගෙන්ම මේ වන විට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව ප්‍රශ්ණ කර ඇත.උතුරේ තරුණයින් රට පටවන මිනිස් ජාවාරම පිළබඳ තොරතුරු අනාවරණය කර ගැනීම සඳහා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තු නිලධාරීහු මේ පිළබඳ වැඩිදුර විමර්ශණ කටයුතු සිදු කරති.     ",
    "URL": "https://www.lankadeepa.lk/latest_news/හලෝ-දෙක-ආගමන-විගමන-ලාච්චුවෙන්-එළියට/1-299358",
    "Category": "latest_news"
}