{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 පෙබරවාරි මස 02",
    "Headline": "දෙවසරක ජාතික ආණ්ඩුවකට ජනපති සහාය ඉල්ලයි",
    "News Content": "(දෙවැනි කොටස)ප්‍ර.මම හිතන්නේ ජනාධිපතිතුමනි පාර්ලිමේන්තුවේදිත් කිව්වනේ මේක විලම්භීතයි කියල. එළියෙදිත් වෙන්නේ ඒක තමයි. දිගු කාලයක් තිස්සේ අශිෂ්ට අසංස්කෘතික දේශපාලනයකට හුරු වෙච්චි රටක් ශිෂ්ට දේශපාලනයකට ශිෂ්ට දේශපාලන සංස්කෘතියකට ගෙන ඒමේ අපහසුතාවය තමයි අර්බුදයක් වශයෙන් තියෙන්නේ. ජනාධිපතිතුමා අපූරු වචන දෙකක් කිව්වා. මේ සිකුරාදා දවසක් ගැන. 9 වැනි සිකුරාදා 6.30ට ශ්‍රේෂ්ඨාධිකරණයේ ජ්‍යෙෂ්ඨ විනිසුරු ශ්‍රී පවන් ඉදිරියේදී ඔබතුමා ජනාධිපතිවරයා විදියට දිවුරුම් දෙනවා. ඒ සිකුරාදා දවසක්. 16 වැනි සිකුරාදා ආපහු 6.30ට ඒ වෙලාවටම මෛත්‍රිපාල සිරිසේන මැතිතුමා  ශ්‍රී ලංකා නිදහස් පක්ෂයේ සභාපතිවරයා වශයෙන් පදනම් ආයතනයේදී පත්වෙනවා. 30 වැනි සිකුරාදා හරියටම සති දෙකකට පස්සේ හරියටම 6.30ට ජනාධිපති මෛත්‍රිපාල සිරිසේන ඉදිරියේදී ශ්‍රී පවන් ශ්‍රේෂ්ඨාධිකරණ විනිසුරුතුමා අග විනිසුරුතුමා විදියට දිවුරුම් දෙනවා. මං අහන්නේ දිගු කාලයක් තිස්සේ ජ්‍යෙතිෂ්‍ය යන්ත්‍ර මන්ත්‍ර විශ්වාස කරපු මේ රටේ 9 වැනිදා සිකුරාදා 6.30ට  මේක ඉරණමද දෛවයද මිත්‍යා දෘෂ්ඨියද ලංකාවේ දේශපාලනයද?පි.සන්නස්ගල මහත්මයා මේක තමයි දේශපාලනය කියන්නේ. දේශපාලනයේ තිබෙන සංකීර්ණ ස්වභාවය. දේශපාලනයේ ආශ්චර්යය තමයි මේක තමයි දේශපාලනයේ ආශ්චර්යය. ඒ මොකද මේ සිදුවීම් ගත්තහම මහා සිදුවීම් වැලක එක්තරා අදියරක්. මේ සිදුවීම් ගත්තම ඔබතුමා කියපු විදියට 9 වැනි සිකුරාදා මම ශ්‍රේෂ්ඨාධිකරණයේ ජ්‍යෙෂ්ඨ විනිසුරු ශ්‍රී පවන් මහතා ඉදිරියේ මම දිවුරුම් දෙනවා. ඊළඟ සිකුරාදා ඒ වෙලාවටම හවස පදනම් ආයතනයේදී මාව පක්ෂයේ සභාපති විදියට තෝරාගන්නවා. ඒ එක්කම මේ තුන්වැනි සිකුරාදා 30 වැනිදා ඊයේ ශ්‍රී පවන් මහත්මයා අග විනිසුරු විදියට මං ඉදිරියේ දිවුරුම් දෙනවා. ඉතින් මේක තමයි දේශපාලනයේ ආශ්චර්යය. ප්‍ර.ඔබතුමා සිංහලයෙක්නේ. ඔබතුමා හොඳ බෞද්ධයෙක්. හැබැයි සිංහල බෞද්ධයෝ අතර මතයක් ගෙනයමින් තියෙනවා ඔබතුමා සිංහල බෞද්ධ ඡන්දවලින් ජනාධිපති වෙච්චි කෙනෙක් නෙමෙයි කියලා. මේක තමයි චෝදනාව?පි.හරි ඒක තමයි චෝදනාව. දැන් බලන්න සිංහල බෞද්ධ ඡන්ද කොච්චර මහින්ද රාජපක්ෂ මහත්මයාගෙන් වෙනස් වුණාද කියල අපි ගත්තොත්. දැන් උතුරේ ජනතාව නැගෙනහිර ජනතාව මගේ ජයග්‍රහණයට ඡන්දේ දුන්න වගේම දැන් මං ගාව තියෙනවා විශේෂයෙන්ම පසුගිය ජනාධිපතිවරණේ ප්‍රතිඵල ගත්තාම මහරගම, කඩුවෙල, කැලණිය, පානදුර මැතිවරණ කොට්ඨාශවල ඡන්ද ප්‍රතිඵල. දැවැන්ත සිංහල බෞද්ධ ඡන්ද පදනමක් තිබෙන මැතිවරණ කොට්ඨාශ. දැන් බලන්න මේකේ 2005 මැතිවරණයේදී මහින්ද රාජපක්ෂ මහතා දිනනවා මහරගම ආසනේ වැඩි ඡන්ද 17599කින්. 2010 එතුමා දිනනවා මහරගම ආසනය වැඩි ඡන්ද 24,191 කින්. ඊළඟට එතුමාගේ මෙවර මැතිවරණයේදී තිබෙනවා වැඩි ඡන්ද මහරගම ආසනයේ 1,887යි. ඡන්ද 23000ක් එතුමාට අඩුවෙලා. එතකොට ඒ ඡන්ද 23000 කාටද වැටුණේ. ඒ ඡන්ද 23000 මට වැටිල තියෙන්නේ. ඊළඟට බලන්න කඩුවෙල ආසනය ගත්තාම එතුමා 2005 වැඩි ඡන්ද 18,804 යි. 2010 කඩුවෙල ආසනයේ වැඩි ඡන්ද 31,021යි. මේ සැර මොකද එතුමාට වුණේ කඩුවෙල ආසනයේ එතුමාට ඡන්ද 2084යි. ඡන්ද 29000ක් එතුමාට අඩුවෙලා. එතකොට ඒ 29000 මට වැටිල. ඊළඟට බලන්න කැලණිය ආසනය. 2005 වැඩි ඡන්ද 4,503යි. ඊළඟට 2010 එතුමා 9502යි. මේ සැරේ මම ජයග්‍රහණය කරනවා කැලණිය ආසනේ වැඩි ඡන්ද 5028යි. ඡන්ද 15000ක් විතර වෙනස්වෙලා. ආසනෙත් පැරදිලා. ඊළඟට බලන්න පානදුර ආසනේ කියන්නේ රටම දන්නවා බොහොම පැහැදිලි සිංහල බෞද්ධ ජනතාවක් නියෝජනය වෙන්නේ. පුනර්ජීවන නගරය. පානදුර ආසනය 2005 මහින්ද රාජපක්ෂ මහත්මය වැඩි ඡන්ද 13,063යි. 2010 වැඩි ඡන්ද 19,453යි. මේ සැරේ මොකද වෙලා තියෙන්නේ. පානදුර ආසනේ මම වැඩි ඡන්ද 912යි. ඒ කියන්නේ ඡන්ද 21000කට කිට්ටු වෙන්න වෙනස්වෙලා. ඒක තමයි ඇත්ත තත්ත්වය. ඒ නිසා  මම දීර්ඝව මේ ගැන සංඛ්‍යා ලේඛන ගැන සාකච්ඡා කරන්නේ නැහැ. මේ තත්ත්වය සැලකිල්ලට ගත්තම මේ ඇතිවෙලා තිබෙන වෙනස්කම් එක්කම මැතිවරණ ප්‍රතිපලවල ලබල තියෙන ජයග්‍රහණය එක්කම පසුගිය පාලනය ප්‍රතික්ෂේප කරල තිබෙන්නේ උතුරේ නැගෙනහිර ජනතාව විතරක් නෙවෙයි. මේ රටේ සිංහල බෞද්ධ ජනතාව බොහොම පැහැදිලිවම සංඛ්‍යා ලේඛන විස්තරාත්මකව ගත්තම පසුගිය පාලනය ප්‍රතික්ෂේප කරල තිබෙනවා. ඒත් එක්කම කියන්න ඕන මේ පාලනය වෙනස් කළා වගේම දැන් අපි මේ ගෙවී ගිය සති දෙකක කාලය කථා කළා. සිකුරාදාවල් තුනයි. මේ සිකුරාදාවල් තුනේ ඇතිවෙච්ච කරුණු සැලකිල්ලට ගත්තහම දැන් වංචා , දූෂණ , අක්‍රමිකතා නොයෙකුත් දේවල් පිළිබඳව....ප්‍ර.ජනාධිපතිතුමනි ඇත්තටම මං මැද්දට පනිනවා. මොකද මේ වෙලාවේ මමත් අතෘප්තිමත් මේ සම්බන්ධව. ඇත්තටම පසුගිය කාලේ මාධ්‍යවලින් පෙන්නවා ඔන්න පසුගිය කාලේ කණ්ඩායමක් යනවා අරලිය ගහ මන්දිරයට. වැසිකිළියේ තියෙන එල්සීඩී ටීවී එකක් පෙන්නනවා. මම හිතනවා මේක ඒ වගෙ ගෙදරක සාමාන්‍ය දෙයක්. ඊළඟට අරලිය ගහ මන්දිරයේ තිබෙන මේසේ කඩුවක් පෙන්නනවා. මා විශ්වාස කරන්නේ මේක විලාසිතා භාණ්ඩයක් කියල. අපේ ගෙදරකට ගියත් මේ පුංචි පුංචි විලාසිතා භාණ්ඩ තියෙනවා. ඊට පස්සේ ඇතැම් අය අරලිය ගහ මන්දිරයේ තියෙන මේ රෙදි උස්සලා බලනවා. මම හිතන්නෑ මේ රෙදි අස්සේ මේව තියන් ඉන්නවා කියලා.  මිනිස්සු බලනවා මේ රෙදි අස්සේ මොනවද තියෙන්නේ කියල. ඊට පස්සේ ගුවන් යානයක් අල්ල ගන්නවා. අයිතිකාරය කියනවා මේක වටින්නේ රුපියල් 100 කියල. එතකොට මිනිස්සු අතර මතයක් හට ගන්නවා මේ අනික් ඒවත් ඔහොම තමයි. එතකොට අර වේදිකාවේ කිව්වේ කොහොමද බිලියන් ගණන් ත්‍රිලියන් ගණන් මහා පරිමාණේ දූෂණ වංචා සිද්ධ වුණා කියල. ඒ දඬුවම් දෙනව වෙනුවට දැන් සිද්ධ වෙන්නේ අර එල්සීඩී ටීවී එක පෙන්නවා. කඩුවක් පෙන්නනවා. රෙද්ද චුට්ටක් උස්සලා බලනවා. එහෙම නැත්නම් රුපියල් 100ක් වටිනා ගුවන් යානයක් පෙන්නනවා. මේ මාධ්‍ය සංදර්ශනවලින් අත්මිදිලා කවද්ද දඬුවම් දෙන්නේ? පි.දැන් ඔබ  සෙල්ලම් ගුවන් යානා ගැන කිව්වනේ. ඔබතුමා දන්නවද අපේ භාණ්ඩාගාර සල්ලිවලින් ඇනවුම් කරලා ලබන මාසේ ලංකාවට එන්න තියෙනවා ජනාධිපතිවරයා විතරක් පාවිච්චි කරන නිල ගුවන් යානය ඇමරිකන් ඩොලර් මිලියන 16යි. එතකොට ඇමරිකන් ඩොලර් මිලියන 16 රුපියල්වලට හරවපුවම ගාණ හදල බලන්න. 130 වැඩි කරල බලන්න ඕන ගාණ කොච්චරද කියල. දැන් අපි ඒ ගුවන්යානාවේ තිබෙන සුඛෝපබෝගී තත්ත්වය විශේෂත්වය මං ඒ ගැන මේ වෙලාවේ කාලය ගන්නේ නැහැ. ඒක සම්පූර්ණයෙන්ම ජනාධිපතිවරයාට පමණක් පාවිච්චි කරන්න තමයි ඇනවුම් කරල දැන් ලංකාවට එන්න නියමිතව තිබෙන්නේ. අගමැතිතුමාත් මමත් අපි ඇමැති මණ්ඩලයත් සාකච්ඡා කරල තීන්දුවක් අරගෙන ඒ ගුවන් යානය ලංකාවට ගැනීම නැවැත්වුවා. ඒ මුදල්වලින් ශ්‍රීලන්කන් ගුවන් සමාගමේ සහ මිහින් ලංකා අපි අයවැය යෝජනා තුළ මේ සමාගම් දෙකම එකතු කළා. ඒ මුදල් වලින් දැනට ලංකාවේ තියෙන ගුවන්යානා වලට අමතර කොටස් ගන්න ඒ මුදල් වැය කරන් තීන්දු කළා. දැන් ඔබ කියන ඔය කාරණාවේදී ඔබ වගේම රටේ ජනතාව අහනවා මං දැක්කා අන්තර්ජාලය තුළත්  මාධ්‍ය තුළත් කෝ මේ තව හොරු අත් අඩංගුවට ගත්තේ නැහැනේ. හිරබාරයට ගත්තේ නැහැනේ. කෝ මේවා කියලා. අපි අමතක කරන්න හොඳ නැහැ රටේ තියෙන නිතිය තුළ අපිට කැලෑ නීතිය පාවිච්චි කරන්න පුළුවන්කමක් නැහැ. දැන් රහස් පොලිසිය ඒ වගේම මේ සම්බන්ධ අනෙකුත් විමර්ශන අංශ ඒ සම්පූර්ණ කටයුතු කරගෙන යනවා. චූදිතයෙක් සැකකරුවෙක් අධිකරණයට ගේන්න ඒ අවශ්‍ය කටයුතු අංගසම්පූර්ණ කරල නීත්‍යනුකූලව තියෙන්න ඕන. එතකොට ඒ දේවල් දැනට සිදුවෙනවා. ඉදිරියේදී බලාගන්න පුළුවන්. දැන් බලන්න පසුගිය නොවැම්බර් දෙසැම්බර් මාස දෙකේ මම හිතන්නේ ඔබයි මායි අපි දෙන්නම එක වේදිකාවල හිටිය කථා කරනකොට. ඒකෙදි මම බොහොම පැහැදිලිව කිව්වා, කොටුවේ ජනාධිපති මන්දිරය, ලංකාවේ තියෙන අනෙක් ජනාධිපති මන්දිර අනුරාධපුර, මහනුවර, නුවරඑළිය, ඇඹිලිපිටිය, මහියංගණය, කතරගම මේවා ඒ අතරට දැන් බලපුවාම මං ඉදිරිපත් කරන්නම් ඒ අතරට එක්වුණා තංගල්ල සම්බන්ධීකරණ කාර්යාලය. නොවැම්බර් දෙසැම්බර් මාස එක හමාරක කෑම බීම වියදම් විතරක් මිලියන් 157 යි. රුපියල් කෝටි 15.7යි නේ. එතකොට මේ මන්දිරවල කෑම බිල් විතරයි මේ. දැන් ජනාධිපති ලේකම් කාර්යාලයේ ඉඳල මේ සියලු ආයතනවලට තෙල් වියදම් දැන් මේ දවස්වල හදාගෙන යනවා. මේක දවසෙන් දෙකෙන් මේවා කරන්න බැහැ. මේ මිලියන් 150 න් හුඟක් එහා ඒ ගාණ. දැන් මේව ඔක්කොම අපි ඉස්සරහට ඉදිරිපත් කරනවා. මේ ගැන කලබල වෙන්න එපා. දැන් අපි අදාළ නීතිමය කටයුතු ව්‍යවස්ථාපිත තත්ත්වයන් ක්‍රමානුකූලව පියවරෙන් පියවර අපි ඒවා කරගෙන යනවා. අනික් එක දින සියයේ වැඩපිළිවෙල යටතේ මේව කරනව වගේම අනෙක් පැත්තෙන් බ්‍රහස්පතින්දා අයවැයෙන් දුන්නු සහන එක්ක ඔබට මතක ඇති මේ රටේ ආදරණීය ජනතාවට මතකයි 2015 අයවැය යෝජනා මහින්ද රාජපක්ෂ මහත්මයල ගිය දෙසැම්බර් මාසයට කලින් පාර්ලිමේන්තුවේ සම්මත වුනාම ජනාධිපති ලේකම් කාර්යාලයට වෙන් කරල තිබුණා රුපියල් කෝටි 10000 කට වැඩිය. මම ජනාධිපතිවරයා විදියට පත්වුණාම මා සතුව ඒ කෝටි 10000 ගණන තිබුණා. ඒ කියන්නේ නීත්‍යනුකූලව ලේකම් කාර්යාලය සතුව භාණ්ඩාගාරේ. දැන් ජනතාවට දුන්නු සහනවලදී සමහර අය අහනවනේ මේ සල්ලි කොහෙන්ද ආවේ කියල. දැන් අයවැය යෝජනා තුළ රවී කරුණානායක මහත්මය සල්ලි හොයාගත්ත ක්‍රමකීපයකුත් යෝජනා කරල පැහැදිලි කළා. ඒ වගේම අමතක කරන්න එපා මට තිබුණු කෝටි 10000කට වැඩි මුදලින් දැන් කෝටි 272යි. කෝටි 272 ක් ඉතුරු වෙන්න අනික් සල්ලි සියල්ලම මේ ජනතාවගේ සහන  සඳහා ලබා දුන්නා. ඒ නිසා බොහොම පැහැදිලිව කියන්න ඕන අපි ජනාධිපතිවරයා සතුව තිබුණු කෝටි 10000 න් ඒ විදියට කෝටි 9700කට වැඩි ප්‍රමාණයක් සහන සඳහා දීල තිබෙනවා. ඒ විදියට මේ වෙනස්කම් බොහොම පැහැදිලිව සිදුවෙනවා. දැන් අනෙක් පැත්තෙන් ගත්තාම සාමාන්‍ය ජනතාවගේ ඇඟට නොදැනුණත් ජෙනරල් සරත් ෆොන්සේකා මහතාට සම්පූර්ණ අයිතිය දීල, නිදහස දීල, ඔහුගේ ප්‍රජා අයිතිය දීල ඉතින් මේ සිකුරාදාවල් තුනයි.ප්‍ර.ජනාධිපතිතුමනි මම හිතනවා ඉතාම යහපත් පාලකයෙක්ව වෙනස් කරන්නේ වටේ ඉන්න අය. මේක තමයි අපි ඉතිහාසයේ දැක්ක එක. දැන් අර දූෂකයෝ කිව්ව අය, හොරු කිව්ව අය, තක්කඩියො කිව්ව අය, එතනෝල්කාරයෝ, කුඩුකාරයෝ, වෙළෙන්දො ටික රජයේ කොටස්කාරයෝ බවට පත්වෙනවා. දැන් පුළුවන්ද යහපාලනය ගෙනියන්න?පි.ඔව් මෙහෙමයි. දැන් ඔය කියපු අය පසුගිය ආණ්ඩුව තුළ එක් එක් අංශයන් වලට සම්බන්ධවෙලා ඉඳලා තියෙනවා. දැන් බොහොම පැහැදිලිව කියන්න ඕන මේ සියලු අංශ සම්බන්ධයෙන් ඒ අදාළ නීත්‍යනුකූල තත්ත්වයන් පරීක්ෂණ කටයුතු කරගෙන ඒ කටයුතු අඛණ්ඩව සිද්ධ වෙනවා. ඒවාට මම දන්න තරමින් කිසිම බලපෑමක් සිද්ධ වෙලා නැහැ.  මෙහිදී අපි දන්නවා ඒවාට එවැනි චෝදනා නැති පිරිස තමයි වැඩි. බහුතරය එවැනි චෝදනා නැති අය. ඒක නිසා අපට තිබෙන්නේ එවැනි චෝදනාවන්ට ලක්වූ අය එක්ක නෙවෙයි එවැනි ප්‍රශ්න තිබෙන අය එක්ක නෙමෙයි අනෙක් සියලු දෙනත් එක්ක අපේ වගකීම සහ ඒ කාර්යය ඉෂ්ඨ කරන එකයි. ඒ නිසා රටේ පවතින නීතිය සියලු දෙනාටම එකවගේ. ඒ ගැන කිසිදු සැකයක් කිසි කෙනෙක් සිතන්න අවශ්‍ය නැහැ. මේ රටේ මහජනතාව අපි කෙරෙහි යම් විශ්වාසයක් විශේෂයෙන්ම අපි යහපාලනය ගැන කථා කළා. බොහාම පැහැදිලිව අපි ක්‍රියාත්මක කරනවා. ඒක නිසා කවුද කාගෙද අපිට ඒක කිසිසේත්ම ආදාළ නැහැ. කුමන පක්ෂයේද ඒක කිසිසේත්ම අදාළ නැහැ. මම ශ්‍රී ලංකා නිදහස් පක්ෂයේ සභාපතිවරයා විදියට පත්වුණේ එවැනි තත්ත්වයේ කවුරු හරි ඉන්නවනම් පක්ෂයට සම්බන්ධ ඒ කිසිකෙනෙක් රකින්න නම් නෙමෙයි. ඒක නිසා කවුරුන් හෝ පුද්ගලයින් කරපු වැරදිවලට ශ්‍රී ලංකා නිදහස් පක්ෂය පළිත් නැහැ. ඒකයි කාරණාව. ඒක නිසා විශේෂයෙන්ම ඩී.ඇස්.සේනානායක මැතිතුමා, එස්.ඩබ්ලිව්.ආර්.ඩී.බණ්ඩාරනායක මැතිතුමා නිර්මාණය කරපු එක්සත් ජාතික පක්ෂය සහ ශ්‍රී ලංකා නිදහස් පක්ෂයේ ඉතා යහපත් දේශපාලන සංස්කෘතියක් එක්ක මේ පවතින තාක්ෂණ ලෝකයේ වාණිජ සමාජයේ අපි නව මුහුණුවරකින් නව සැලසුම් සහගතව  නැවුම් බවකින් පිබිදීමකින් මේ රට ඉදිරියට ගෙනියන්න ඒ අවශ්‍ය ප්‍රතිසංස්කරණ ප්‍රතිසංවිධාන සියල්ලම ඉෂ්ට කරනවා. එහිදී කවුද පුද්ගලයෝ  වැරදි කරන අය ඒ කිසිවක් අපිට ප්‍රශ්න නෙමෙයි. ඒවා සියල්ලට රටේ නීතිය ක්‍රියාත්මක කළ යුතුයි.ප්‍ර.ජනාධිපතිතුමනි මිනිස්සු කියන්නේ අපි හැමදාම අවුරුදු පහෙන් පහට රැවටෙනවා. පිල් මාරු ක්‍රමයට වෙනස් කර කර යනවා. වේවැල එක්කෙනෙක් ගහද්දී උදුරගෙන දුන්නහම ඊළඟ පාලකයට ඒ පාලකය ඒ වේවැලෙන් අනෙක් පැත්තෙන් ගහනවා. මෙවර හංසයට ඡන්දෙ දීල වෙනසක් සඳහා කැපවුණු පුරවැසියන්ට ඒ වෙනස කරන බවට ඔබ දෙන සහතිකයද මේ?පි.එව් දැන් ඒ වෙනසෙදී එකක් තමයි පැහැදිලි ලෙසම මැතිවරණ වේදිකාවේදි කිව්වා මම එන්නේ නැවත ජනාධිපතිවරණයකට ඉදිරිපත්වෙන්න නෙමෙයි කියල. ඒ වගේම ජයග්‍රහණයෙන් පස්සේ දිවුරුම් දුන්න දවසෙත් මම ඒක කිව්වා. ඒ වගේම මහනුවර ඵෛතිහාසික මහා පුදබිමේදී දළඳා වහන්සේ අභියස ජාතිය ඇමතූ අවස්ථාවේ මම ඒ පිළිබඳව පැහැදිලිව කිව්වා. ව්‍යවස්ථා සංශෝධන කමිටුවට පෞද්ගලිකව මම යෝජනා කළා ජනාධිපතිවරයකුගේ නිල කාලය අවුරුදු 4 විය යුතුයි කියල මම යෝජනා කළා. මම කිව්වා මට තියෙන අවුරුදු හයෙනුත් දෙකක් කපන්න කියලා. ඒත් ව්‍යවස්ථා කමිටුවේ බහුතරයගේ අදහස වුණා අවුරුදු 4 න් 4ට ජනාධිපතිවරණ තියන එක අපිට රටට ඔරොත්තු දෙන තත්ත්වයක් නෙමෙයි. ඇමෙරිකාව වගේ රටක තියෙන එක ඇත්ත. නමුත් අපේ රටට ඔරොත්තු දෙන්නේ නැහැ. අනිත් එක අවුරුදු 4කට සැරයක් ජනාධිපතිවරණය කියල කියන්නේ ඒ ජනාධිපතිවරයාට වැඩ කරන්න වෙන්නේ අවුරුදු 3යි. සාමාන්‍යයෙන් මැතිවරණයක් එන අවුරුද්ද මැතිවරණ වර්ෂය අනිවාර්යයෙන්ම ඔක්කොම සංවර්ධනය නවතිනවා. ඒක නිසා ව්‍යවස්ථා කමිටුවේ ඉන්න අනික් අය තමයි යෝජනා කළේ නෑ 4ට යන්න එපා එහෙමනම් 5ට යන්න කියල. මම කිව්වා හරි මගේ යෝජනාව 4 නමුත් ඔබතුමාල කියනවනම් මම 5 පිළිගන්නම්. එතකොට 6න් දැන් අවුරුද්දක් මමම අයින් කරල තියෙනවා. ඒ පළවැනි පරිත්‍යාගය බලය ලැබිච්ච ගමන්  මම ඒ පළවැනි පරිත්‍යාගය කරල තියෙනවා. ඊළඟට මම බොහොම පැහැදිලිව කියන්න ඕන මම අර කලින් කිව්ව අතිගරු අයින් කෙරුවා. ආර්යාව කියන ඒවා අපි අයින් කෙරුවා. අනික් පැත්තෙන් ගත්තම මම බොහොම පැහැදිලිව කියන්න ඕන දැන් නිදහස් උළෙල එනවා හෙට අනිද්දා. නිදහස් උළෙලේදී පාසල් දරුවො ගෙනල්ලා පෙරහරවල් තියන්න පෙළපාලි ඒ කිසිවක් බැහැ. ජයමංගල ගාථා කියන්න පාසල් දරුවෝ ඉන්නවා. ජාතික ගීය කියන්න පාසල් දරුවෝ ඉන්නවා. පාසල් දරුවෝ දාලා ලෝකේ දිගම පෙරහර ඒවා සම්පූර්ණයෙන් අයින් කෙරුවා. මම ඉල්ලීමක් කරනවා විශේෂයෙන්ම මම සහභාගීවන කිසිම උත්සවයක පාසල් දරුවෝ ගෙනල්ලා පාරේ තියන්න එපා. අව්වේ තියන්න එපා. මට පාසල් දරුවන්ගේ පෙළපාලි අවශ්‍ය නැහැ. මේ පුංචි දරුවෝ ඇවිල්ලා විඳින දුක මම දන්නවා. මට මතකයි පොදු රාජ්‍ය මණ්ඩලීය නායක සමුළුව වෙලාවේ නෙළුම් පොකුණ ඉඳලා බණ්ඩාරනායක සම්මන්ත්‍රණ ශාලාව දක්වා. ඒ වගේම මට මතකයි අයිකැප් සමුළුව වෙලාවේ. ඔය අවස්ථාවන්වලදී පාසල් දරුවෝ මෙනෙතරම් දුකක් වින්දද කියල. ඒ වගේම පසුගිය කාලේ ඔබ මතක් කළ ලෝකයේ පාසල් දරුවන්ගේ ලොකුම පෙරහර. මේවයින් දරුවෝ කොච්චර දුක් වින්දද කියල අපි දන්නවා. සමහර දරුවෝ උදේට කාල ඇවිල්ලා නැහැ. කලන්තේ හැදිල. හයිලෙවල් පාරේ කිලෝමීටර් 7ක් දිගට. ඒ දරුවන්ට බොන්න වතුර ටිකක් නැහැ.  දරුවකුට හදිස්සියේ වැසිකිළයකට යන්නවුනොත් එහෙම පහසුකමක් නැහැ. විශේෂයෙන්ම ගැහැණු දරුවෝ ගත්තහම. මේවා බොහොම අමානුෂික විදියට පුංචි දරුවන්ගේ සිත හඳුනාගන්නේ නැතිව දරුවන්ගේ හදවත හඳුනාගන්නේ නැතිව දරුවන්ගේ සිතුම් පැතුම් හඳුනාගන්නේ නැතිව කරපු දේවල් විදියටයි. මගේ උත්සව රැස්වීම් කිසිම දෙයකට පාසල් දරුවෝ පාවිච්චි කරන්න බැහැ. අනෙක් පැත්තෙන් මම පැහැදිලිව කියන්න ඕන මම උත්සවවලට සහභාගිවනවා නම් ජාතික වැදගත්කමක් තිබෙන උත්සව වලට තමා මම යන්නේ. අගමැතිතුමෙක් ඉන්නවා. ඇමැති මණ්ඩලයක් ඉන්නවා. දැන් පහුගිය කාලේ අපි දන්නවා රටේ මොන උත්සවය තිබුණත් ඒ උත්සවයට රාජපක්ෂ මහත්තයලගේ පවුලේ කෙනෙක් තමයි ඒකේ ප්‍රධානියා. ඒ තුළ මම දන්නවා ඇමැතිවරු මොනතරම් අසීරුවට හා අසහනයට පත්වුණාද කියල. මම තීන්දු කරනවා මම යායුතු උත්සව මොනවද කියල. අනෙක් පැත්තෙන් බොහොම පැහැදිලිව කියන්න ඕන සන්නස්ගල මහත්මයා අපි වේදිකාවේ කිව්වා හෙලිකොප්ටර් සංස්කෘතිය පිළිබඳව. පසුගිය කාලේ හෙලිකොප්ටර් කොහොමද පාවිච්චිවුණේ කියල. මම ඒ ගැන දැන් කියන්නේ නැහැ. ඒවා පහුගිය කාලේ මැතිවරණ වේදිකාවල කිව්වා. මම බොහොම පැහැදිලිව කියනවා මගේ බිරිඳවත් මගේ දරුවොවත් කිසිම කෙනෙක් මම නොමැතිව  හෙලිකොප්ටරේක යන්නේ නැහැ. මම නිල ගමනක් යනවා නම් විතරයි හෙලිකොප්ටරයක් පාවිච්චි කරන්නේ. එහෙම නැතිව කුමන ආකාරයෙන්වත් මගේ බිරිඳ සහ දරුවෝ වෙනම හෙලිකොප්ටර් අරන් යන්නේ නැහැ. එවැනි දෙයක් කිසිසේත්ම සිදුවන්නේ නැහැ. ඊළඟට අනෙක් පැත්තෙන් ගත්තම උපන්දින , දිවුරුම්දීමේ උත්සව, තාත්තගේ උපන් දිනය, අම්මගේ උපන් දිනය මේවාට රජයේ මුදල්වියදම් කරපු හැටි ජාතික පුවත්පත්වල පිටු සිය ගණන් පුරවපු හැටි ආණ්ඩුවේ සල්ලිවලින් අමාත්‍යංශවල සල්ලිවලින්. දැන්වීම් දාලා. මම පළවැනි ඇමැති මණ්ඩලයේදිම මම යෝජනා කළා සම්පූර්ණයෙන්ම පුවත්පත්වල මෙහෙම රජයේ මුදල්වලින් අමාත්‍යංශවල සල්ලිවලින් මෙහෙම සුබ පැතුම් මෙහෙම පුරවන එක සම්පූර්ණ වැරදියි. මේක නවත්වන්න ඕන කියලා. ඒ අනුව තමයි මුදල් ඇමැතිතුමා මම හිතන්නේ මේ වන විට චක්‍ර ලේඛයකුත් නිකුත් කරල තියෙනවා ඒ එක් එක් අමාත්‍යංශ හරහා මේ කටයුතුවලදී කිසිසේත්ම මේවා සිදු නොවිය යුතුයි කියලා. ඒවගේම මුල් සතියෙම ලේකම්වරයාට උපදෙස් දුන්නා මගේ ඡායාරූප ඇතුළත් කටවුට් ලංකාවේ මහජනයා ගැවසෙන ස්ථාන කිසිම තැනක ගහන්න බැහැ. කිසිම තැනක මගේ විශාල පොටෝ තියෙන කටවුට් වෙන්න පුළුවන් බැනර් වෙන්න පුළුවන් ඒ කිසි දෙයක් දාන්න බැහැ. අවශ්‍ය නැහැ. ඒවා කවුරුන් හෝ කරල තිබුණොත් ඒ සම්බන්ධයෙන් මටත් යම් යම් සමහරවිට බොහොම සෙනෙහෙබරව කරන දේවල් වෙන්න පුළුවන්. මම මේ නීතිය දාන්න හදන විටත් කොළඹ නගරයේ ප්‍රදේශ ගණනාවක මගේ විශාල කටවුට් මම දිවුරුම් දීමෙන් පස්සේ ප්‍රදර්ශනය වෙලා තිබුණා. මම එක් පැත්තකින් ඒ අයට පණිවිඩ ඇරියා. අනෙක් පැත්තෙන් පොලිස්පතිවරයාට උපදෙස් දුන්නා මේ කටයුතු කොහොමද කරන්න ඕන කියල. ඊළඟට මම බොහොම පැහැදිලිව ජනාධිපතිවරණ ව්‍යාපාරයේදි කිව්වා මම ජනාධිපති මාළිගාවට යන්නේ නැහැ කියල. පැහැදිලිවම කොටුවේ ජනාධිපති මන්දිරය, මන්දිරය මාළිගාවක් අපි වගේ මේ සාමාන්‍ය දුප්පත් පවුල්වල මිනිසුන්ට අපට මේවා කොහෙත්ම ගැලපෙන්නේ නැහැ. අපිට ඒවයේ ඉඳල හුරුත් නැහැ. ඒක නිසා මම කොහෙත්ම කොටුවේ ජනාධිපතිවරණ මන්දිරටයට යන්නේ නැහැ. ඒ වගෙම මම කිව්වා ප්‍රාදේශීයව තිබෙන මන්දිර ගණනාවක් කෝටි සිය ගණන් වියදම් කරල මම ඒවයේ පදිංචියට යන්නේ නැහැ. මම අනුරාධපුරයේ ගියාම මට ඇඳුම් මාරුකරගන්න වුණොත් තේ එකක් බොන්න වුණොත් අනුරාධපුරයේ මන්දිරයට මම යන්නේ නැහැ. හැබැයි ඒවයේ පදිංචියට මම යන්නේ නැහැ. රැයක් ගත කරන්න මම යන්නේ නැහැ. කොටුවේ ජනාධිපති මන්දිරය අපි රාජ්‍ය උත්සවවලට පාවිච්චි කරනවා. ඒ වගේම ප්‍රාදේශීය ජනාධිපති මන්දිර මම අමාත්‍ය මණ්ඩලය එක්ක සාකච්ඡා කරනවා. මොකද මේවා වහල තියෙන එක මේ මහා සම්පත් ඒක සුදුසු වෙන්නේ නැහැ. ගොඩනැගිලි නඩත්තු වෙන්න ඕනෑ. ඒ නිසා ඒ ප්‍රාදේශිය වශයෙන් තියෙන රාජ්‍ය උත්සව වෙන්න පුළුවන් මේවා ආරක්ෂා වෙන විදියට ගොඩනැගිලිවලට අලාබයක් නොවන විදියට ඒවායේ ගෞරවය රැකෙන විදියට මේ ගොඩනැගිලි ඉදිරියේ මොන විදියටද පාවිච්චි කළ යුතු අය පාවිච්චි කළ යුත්තේ කියල. කොහෙත්ම මම මේවගේ පදිංචියට යන්නේ නැහැ. එක රැයක්වත් මම මේවායේ ඉන්නේ නැහැ. ඒ නිසා මේ කාරණා මම බොහොම පැහැදිලිව සඳහන් කළේ. ඔබ ඇහුවා අපි මේවන විටත් මොනවද කරන පරිත්‍යාග අපි කරන වෙනස්කම් ඉතින් ඒක නිසා ඒ ආදර්ශය අපි ඒ විදියට දෙමු. ඒක නිසා මම විශ්වාස කරනවා මෙතැනින් පහළට ඉන්න සියලුදෙනාත් තම තමන්ගේ කටයුතුවලදී ඒ ආකාරයෙන් ක්‍රියාකිරීම ඉතාම වැදගත් කියල. අනෙක් පැත්තෙන් ගත්තාම ආරක්ෂක නිලධාරීන් ජනාධිපතිවරයාට 4000 කට වැඩි සංඛ්‍යාවක් හිටිය. දැන් මේවන විට මම ඒක බස්සල තියෙනව 1000 කට විතර. මගේ ආරක්ෂාව ගැනත් බලන්න ඕනෑ. ඒවා අඩුපාඩු තියන්නත් බැහැ. නමුත් මේවාට අසීමිත විදියට කරන ලද වියදම් ඒවාගේම විශාල වාහන සංඛ්‍යාවක් යන එක  මම ආරක්ෂක අංශවල අපේ ප්‍රධානීන්ට උපදෙස් දීල තිබෙනව මම යන ගමන්වලදී ඉතාමත්ම අත්‍යවශ්‍ය මිසක් විශාල වාහන සංඛ්‍යාවක් යන්න එපා ඒක කිසිසේත්ම සුදුසු නැහැ. මේ විදියට අපේ මූලික වෙනස්කම් මූලික ආදර්ශය අපි මෙතැනින් පටන් අරගෙන ඉහළින් පහළට මිසක් පහළ අයට අපි ආදර්ශයට බණ කිව්වට ඒක අපි දන්නව වෙන්නේ නැහැ. අපේ රටේ ජනතාවට මහා සංස්කෘතියක් තියෙනවා. මහා වැදගත්කමක් තියෙන පිරිසක්. ඒ නිසා ඒ මහා සංස්කෘතියේ අපේ ආදරණීය ජනතාව සමග අපි අලුත් රටක් ගොඩනගන්න මේ විදියට කැපවෙමු කියල.ප්‍ර.මෑත කාලේ ඉඳන් විතරක් නෙමෙයි දැන් දශක ගණනාවක් තිස්සේ ප්‍රවණතාවයක් තියෙනවා ජාතිය සහ ආගම පදනම් කරගෙන ප්‍රචණ්ඩත්වය පතුරුවන අන්තවාදී සංවිධානවල ක්‍රියාකාරීත්වය. මේක ඕනෑම ජාතියකට ඕනෑම ආගමකට පොදු  කාරණාවක්. හැබැයි මේ අන්තවාදී සංවිධානවල ප්‍රචණ්ඩත්ව ක්‍රියාකාරීත්වය අනාගත විනාශයක අනාගත ඛේදවාචකයක ආරම්භය වෙන්න පුළුවන්. එවැනි පටු මිත්‍යා මතයන් දරණ එවැනි පටු දෘෂ්ඨිවාදයන් දරණ මේ ආගම සහ ජාතිය පදනම් කරගත්ත මේ ප්‍රචණ්ඩත්වය පතුරුවන සංවිධාන සඳහා ඔවුන් පරාජය කිරීම සඳහා ඇත්තටම මේ රජය යම් කිසි ක්‍රියා මාර්ගයක් ගන්නවද ?පි.දැන් ඔබ කියපු කාරණයට මමත් තව එකක් එකතු කරනවා. ජාතීන් අතර ආගම් අතර ප්‍රචණ්ඩත්වය වෙන් කිරීම ඒ වගේම දේශපාලන පක්ෂ අතර ප්‍රචණ්ඩත්වය. වෙන් කිරීම මේකත් තියෙනවා. ඒක නිසා ජාතීන් අතර ආගම් අතර දේශපාලන පක්ෂ අතර මේ ප්‍රචණ්ඩත්වය අසමගිය අමානුෂික බව මේ සියල්ල ඉවත්විය යුතු වෙනවා. ඒ නිසා ජාතීන්ගේ සමගිය සංහිඳියාව ආගමික සමගිය සංහිඳියාව දේශපාලන පක්ෂ තුළ ගොඩනැගිය යුතු  සංහිඳියාව සහෝදරත්වය. මේ ජාතික ආණ්ඩුවක් විදියට අපි කථා කරන්නේ ඒකයි. බොහොම පැහැදිලිව කියන්න ඕන පූර්ව මැතිවරණ ප්‍රචණ්ඩ ක්‍රියා සහ පශ්චාත් මැතිවරණ ප්‍රචණ්ඩ ක්‍රියා ගත්තාම දෙගොල්ලම වැරදි කරලා තියෙනවා. කාටවත් සමාව දෙන්න බැහැ මේ සිද්ධීන්වලට සම්බන්ධ අයට. ඒක නිසා මේක තමා තියෙන අභියෝගය. ඒ නිසා මේ සියල්ලම අපි තේරුම් අරගෙන දැඩි සහෝදරත්වයකින් ඒකයි මම නිතර නිතරම පුන පුනා කියන්නේ විනයකින් සංයමයකින් ඉවසීමකින් හදවතින් නොව බුද්ධියෙන් පපුවෙන් නෙමෙයි ඔළුවෙන් මොළයෙන් මේ සියල්ලත් එක්ක අපි අපේ රට සහ ජනතාව වෙනුවෙන් මේ ප්‍රශ්න විසඳගෙන ඉස්සරහට යමු කියලා.ප්‍ර.ජනාධිපතිතුමනි කැබිනට් මණ්ඩලය පත් කිරීමේදී මෙහෙම ටැග් ලයින් එකක්. උතුරට වෙනම පුනරුත්ථාපන අමාත්‍යංශයක්. දැන් පුරවැසියෙක් විදියට මම හිතනවා උතුර වගේම දකුණත් පුනරුත්ථාපනය කළ යුතුයි කියල. ඇයි උතුරට විතරක් පුනරුත්ථාපන අමාත්‍යංශයක්?පි.උතුරයි දකුණයි මුළු රටම පුනරුත්තාපනය කරන්නනේ අපිට පැවරිලා තියෙන්නේ. ඒ මුළු රටම පුනරුත්තාපනය කිරීම අපි කළ යුතු වෙනවා. දේශපාලනික වශයෙන් අපේ තිබෙන පිරිහීම, සංස්කෘතික වශයෙන් අපේ තිබෙන පිරිහීම, සමාජීය වශයෙන් අපේ තිබෙන පිරිහීම, සදාචාරමය වශයෙන් මේ සියලු දේවල් ගත්තාම ඉතා පැහැදිලිවම මේ රටේ සියලු අංශවල ඒ කියන පරිවර්තනය ඔබ කියන පුනරුත්තාපනය පැහැදිලිවම ඇතිවිය යුතු වෙනවා.ප්‍ර.ජනාධිපතිතුමනි දේශපාලන වේදිකාවේ අර කලින් ප්‍රශ්නයකම කොටසක් මම මේ ගේන්නේ. අර හොරු තක්කඩි වංචාකාරයෝ කප්පරක් ඉන්නවා කිව්වනේ. දැන් සමාජයේ හොරු කියල හඳුන්වපු අයත් මොකද දන්නවද කරන්නේ ජනාධිපතිතුමනි. මම නෙවෙයි රාජපක්ෂ පවුල කියල සේරම ඉලක්ක කරනවා. ඇත්තටම හෙරු වශයෙන් එතනෝල් කාරයෝ වශයෙන් කුඩුකාරයෝ වශයෙන් සමාජය හඳුනාගෙන ඉන්න සාක්ෂි සහිත අයත් දැන් මොකද කරන්නේ අපි නෙමෙයි හොරකම් කළේ රාජපක්ෂ පවුල ඉලක්ක කරනවා. මම හිතනවා මේ හොරු ඔක්කොම අපි නෙමෙයි කියල රාජපක්ෂ පවුල විතරක් ඉලක්ක කරන එක වැරදියි කියල?පි.පැහැදිලිවම වැරදියි. මම මුලිනුත් කිව්වේ මේ හොරු කවුද කවුද මේවාට සම්බන්ධ ඉදිරි දිනවලදී බොහොම පැහැදිලිව රටේ සහ රටේ ජනතාවට දැන්ගන්න සිද්ධ වෙයි. ඒකයි මම කීවේ අපිට කැලෑ නීතිය පාවිච්චි කරන්න පුළුවන් කමක් නැහැ. මේ රටේ තියෙන නීතිය සදාචාරවත් බව අපි කියපු යහපාලනය තුළ තමයි මේ දේවල් සිදු විය යුත්තේ. ඒ නිසා කවුරුන්ද කොතැනද පුද්ගලයා කවුද තරාතිරම මොකක්ද කියන කාරණාව නැහැ. මේවා බොහොම පැහැදිලිව වෙන්වෙලා ජනතාවට ඉදිරියේදී දැකගන්න පුළුවන් වේවි.ප්‍ර.ජනාධිපතිතුමනි, පහුගිය කාලය පුරාම අපි දැක්කේ ප්‍රජාතන්ත්‍රවාදය අපහරණයට ලක්වෙනවා. ප්‍රජාතන්ත්‍රවාදය අපහරණයට ලක්වීම තරම් රටක සාමාන්‍ය පුරවැසියන්ට හානිවන කිසිම දෙයක් නැහැ. අපට නිදහස හම්බුණු දා ඉඳන් රජයෙන් රජය රජයෙන් රජය වුණේ ප්‍රජාතන්ත්‍රවාදී අයිතිවාසිකම් පුළුල් වෙන එක නෙමෙයි එන්න එන්න එන්න එන්න මේක හැකිළෙන එක. විශේෂයෙන්ම නිතියේ ආධිපත්‍ය. අපි දන්නවා හිටපු අග විනිසුරුතුමිය ශිරාණි බණ්ඩාරනායක ව්‍යවස්ථා විරෝධීව බලය පාවිච්චි කරල ඒකට යුරෝපයේ කියන්නේ කැන්ගරු උසාවියකින් නඩු ඇහුවා කියල දින කිහිපයේ කැන්ගරු උසාවි මේවා. ඒ නිසා ඇත්තටම නීතියේ ආධිපත්‍ය ස්වාධීනත්වය ස්ථාපිත කිරීම සාමාන්‍ය පුරවැසියාට ප්‍රජාතන්ත්‍රවාදී අයිතිය නැවත ලැබීමක්. ඒ සඳහා ඔබතුමා පියවරක් ගන්නවාද?පි.ඔව් දැන් නීතියේ ආධිපත්‍ය තහවුරු කිරීම කිව්වාම ඊයේ පෙරේදා වෙච්චි සිදුවීම්වලදී දැන් හිටපු අග විනිසුරුතුමා මොහාන් පීරිස් මහත්මයාගේ තනතුරෙන් එතුමාට යන්න සිද්ධ වුණා. දැන් ශිරාණි බණ්ඩාරනායක මැතිනිය අග විනිසුරු ධූරයෙන් ඉවත් කිරීම සඳහා පාර්ලිමේන්තුව තුළ යෝජනාවක් සම්මත වෙලා නැහැ. මෙතන තමයි ප්‍රශ්නේ. දැන් පාර්ලිමේන්තු කණ්ඩායමෙත් මම දන්නවා ඊයේ පාර්ලිමේන්තුව තුළ ඇතිවෙච්චි සිද්ධිය. අගමැතිතුමාගේ ප්‍රකාශයෙන් පස්සේ මේ සම්බන්ධයෙන් විපක්ෂය ඉල්ලලා තියෙනවා විවාදයක්. ඒ විවාදය සඳහා අපි ඉඩකඩ දෙනවා. ඒ ගැන තීන්දු කළා. එතකොට මෙතැනදී පාර්ලිමේන්තුවේ බලය පිළිබඳව තමයි මේ විවාදයේදී සඳහන් කරන්නේ. නමුත් මෙතැන සිද්ධ වෙලා තියෙන්නේ පාර්ලිමේන්තුවේ දවස් දෙකක් විවාද කරල ශිරාණි බණ්ඩාරනායක මහත්මිය ඉවත් කිරීම සම්බන්ධයෙන් අවසානයේ යෝජනාවේ තියෙන්නේ කුමක්ද අවසානයේ ශිරාණි බණ්ඩාරනායක මහත්මිය ඉවත් කිරීම සඳහා අවශ්‍ය පරීක්ෂණය පැවැත්වීම සඳහා කමිටුවක් පත්කිරීම කියල තමයි යෝජනාවේ තියෙන්නේ. ඉතින් කමිටුවක් පත්කිරීමට යෝජනාව පාස් කරල පාර්ලිමේන්තුවේ ශිරාණි බණ්ඩාරනායක මහත්මියව ඉවත් කරල තියෙනවා. ඉතින් එතුමිය ඉවත් කරන්න යෝජනාවක් සම්මත වෙලා නැහැ. ඉතින් ඒක නිසා පාර්ලිමේන්තුවේ එවැනි තීරණයක් අරගෙන නැහැ. ඒක නිසා ජනාධිපතිවරයා සතු බලතල මෙතන අපිට ක්‍රියාත්මක කරන්න සිද්ධ වුණා. ඒකයි ඇත්ත තත්ත්වය.ප්‍ර.ජනාධිපතිතුමනි දියුණු ප්‍රජාතන්ත්‍රවාදී සංස්කෘතියක් තියෙන රටවල්වල මහ පාරේදී කඩේකදී සාප්පුවකදී රෝහලකදී මොකක්හරි ප්‍රජාතන්ත්‍රවාදී විරෝධි ක්‍රියාවක් සිදුවුණොත් මිනිස්සු මැදිහත් වෙනවා. දැන් ලංකාවේ වෙන්නේ ඒ වෙනුවට මිනිස්සු නීතිය අතට ගන්නවා. වාහනයක හැප්පුණොත් බස් එක පුච්චනවා. නැත්නම් පොලිසියෙන් සමහර වෙලාවට කරන්නේ ආයුධයක් පෙන්වන්න ගිහින් එයා මැරුණා කියල  පත්තරේ තියෙනවා. ඒ නීතිය අතට ගන්නවා. ඒ වෙනුවට සාමාන්‍යයෙන් දියුණු රටවල රීතිය අතට ගන්නවා. සම්ප්‍රදාය අතට ගන්නවා. ප්‍රජාතන්ත්‍රවාදී සංස්කෘතිය. පුරවැසියන් විදියට මගේත් අපේත් සිහිනයක් තියෙනවා අපේ රටේ ඉතාම දියුණු ප්‍රජාතන්ත්‍රවාදී සංස්කෘතියක් හදාගන්න. ජනාධිපතිතුමනි මෙතෙක් වෙලා කරපු සාකච්ඡාවෙන් ඔබ පොඩි පෙරවදනක් මේකට හදනවා. ඇත්තටම අපේ ප්‍රජාතන්ත්‍රවාදී සංස්කෘතික සිහිනය ඔබතුමා සැබෑ කරනවද?පි.ඔව් පැහැදිලිවම සන්නස්ගල මහත්මයා, ප්‍රජාතන්ත්‍රවාදය පිළිබඳව අභියෝගයක් මේ රටේ ජනතාව දැක්කා. ඒ නිසා තමයි ජනතාව තමන්ට සුදුසු පාලනයක් සුදුසුයි කියල විශ්වාස කරන පාලකයෙක්, පාලකය කියන වචනේ මං පාවිච්චි කරන්නේ නැහැ. මං හැමවෙලේම කියන්නේ ප්‍රධාන මහජන සේවකයා පත් කරගත්තේ. අපි කරනම ව්‍යවස්ථා සංශෝධනය තුළ ඒ නීතිමය ව්‍යවස්ථාපිත තත්ත්වය රටේ ප්‍රජාතන්ත්‍රවාදය ජනතාවගේ නිදහස තහවුරු කිරීම සඳහා ව්‍යවස්ථාමය වශයෙන් සකස් කරනවා වගේම අපේ ක්‍රියාකාරීත්වය තුළ මොකද ඔබ කියන ආකාරයට ඔය යම් කිසි සිද්ධියක් වුනාම දැන් අපි කියමු පාරේ යන බස් එකකට දරුවෙක් හැප්පෙනවා. හැප්පුණාම ඒ ගමේ අය කරන්නේ මොකක්ද බස් එක ගිනි තියනවා. ඒ බස් එක ගිනි තියන තත්ත්වයට අපේ එවැනි මානසික තත්ත්වයක් අපේ රටේ ජනතාවගේ ඇතිවුණේ ඇයි. එතෙන්ට තමා විසඳුම දෙන්න ඕන. ඒ මොකද මහජනයා තුළ ඇතිවෙලා තියෙනවා යම් කිසි හැඟිමක් විශ්වාසයක් මේකට නීතියෙන් දඬුවමක් ලැබෙන්නේ නැහැ. දැන් අපේ රටේ අපි දන්න දෙයක්නේ පාරේ වාහන දෙකක් හැප්පුණාම වැරද්ද කරපු වාහනේ රියදුරු මොකද කියන්නේ වැරැද්ද කරපු වාහනේ රියදුරු එකපාරටම කියන්නේ  ‘හා යං පොලිසියට‘ ඒ මොකද එයා දන්නවා පොලිසියට ගිහිල්ලා පොත ලියාගෙන ඊළඟට මේකට එතැනින් එහාට මේකට අමාරුයි දඬුවමක් දෙන්න කියලා. ඉතින් ඒක නිසා ඒ මහජනයා තුළ හැඟීමක් ඇතිවෙලා තියෙනවා මහජනයාට අහිතකරවූ දෙයක් මහජනයාට වේදනා සහගතවූ දෙයක් ඔවුන්ගේ දෛනික ජීවිතයට පෞද්ගලික ජීවිතයට සමාජමය වශයෙන් සදාචාරාත්මක වශයෙන් යම් බලපාන්නාවූ දේකට යම් ප්‍රශ්නයක් අභියෝගයක් ආපුවාම නීතිය ක්‍රියාත්මක කරන අයගෙන් ඒ දේ සිද්ධ වෙන්නෑ කියල. ඒ නීතිය ක්‍රියාත්මක කරන අය හැටියට අපි හිතුවොත් පොලිසිය. පොලිසිය නෙමෙයි ඒකට වැරදිකාරයා. ප්‍රධාන වශයෙන් දේශපාලනඥයා. සමහරවිට කවුරුහරි මන්ත්‍රීවරයෙක් ඇමැතිවරයෙක් කථා කරල පොලිසියට කියනවා ඕකට අවශ්‍ය නීතියමය  ක්‍රියා මාර්ග ගන්න එපා. ඕකට මොනවහරි කරල දාන්න. ඉතින් ඒ තුළ අර ජනතාව බලාපොරොත්තු වෙච්චි දේ සිද්ධ වෙන්නේ නැහැ. ඒක නිසා අරවගේ සිදුවීම්වලදී ජනතාව නීතිය අතට ගන්නවා. ඒක නිසා ජනතාවට බොහොම පැහැදිලිව රජයක් විදියට ඒ සහතිකේ ලිඛිතව දීල වැඩක් නැහැ. ප්‍රායෝගිකව ක්‍රියාකාරීත්වය තුළ පෙන්නන්නට ඕන, නැහැ ජනතාවට අහිතකර දෙයක් සිදුවුණාම ඒ සඳහා රටේ නීතිය හරිහැටි ක්‍රියාත්මක වෙනවා කියලා. ඒ තුළ නිදහස හා ප්‍රජාතන්ත්‍රවාදය මම ඒකයි කිව්වේ අර මුලිනුත් නීතිය පොතෙන් නෙවෙයි ප්‍රායෝගිකව මහජනතාවට එය දැනෙන්නට ඕන මෙහෙම සිද්ධ වෙනවා කියල. මම විශ්වාස කරනවා අපේ අලුත් රජයක් විදියට ගෙනයන වැඩපිළිවෙළ තුළ ඒ සඳහා අවශ්‍ය පසුබිම ගොඩනැගෙයි කියල.අවසානය.ජනාධිපතිතුමනි අපි දීර්ඝ සාකච්ඡාවක් කළා. එතනදී පුරවැසියන්ගේ තියෙන ප්‍රජාතන්ත්‍රවාදී සංස්කෘතියක් බිහිකර ගැනීම පිළිබඳව තියෙන අලුත් අදහස් විශාල ප්‍රමාණයක් මම ඔබතුමා හමුවේ තැබුවා. දැන් අපිට පොඩි සුබ සිහිනයක් පිළිබඳ බලාපොර ",
    "URL": "https://www.lankadeepa.lk/latest_news/දෙවසරක-ජාතික-ආණ්ඩුවකට-ජනපති-සහාය-ඉල්ලයි/1-294042",
    "Category": "latest_news"
}