{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 ජනවාරි මස 13",
    "Headline": "පාප්තුමෝ රන් පොතේ අත්සන් කරති",
    "News Content": "ශ්‍රී ලංකාව මානව හිමිකම්වලට ගරු කරමින් ආගමික හා දේශපාලන සංහිඳියාව ඇති කරන රටක් බවට පත්වනු දැකීම තම අභිලාශය බවත්, ශ්‍රී ලංකාවේ මිත්‍රත්වය දැඩි ලෙස අගය කරන බවත් ෆ්‍රැන්සිස් පාප්තුමෝ කටුනායක ගුවන් තොටේ දී අද (13) උදේ පැවසූහ.ශ්‍රී ලංකා රජයේ හා මහජනතාවගේ ඉහළම ගෞරව සම්මාන මැද්දේ පාප්තුමා විශේෂ නියෝජිත පිරිසක් සමඟ වතිකානයේ සිට විශේෂ ගුවන් යානයකින් කටුනායකට සැපැත්වූහ.නව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා එතුමා හරසරින් පිළිගත්තේය.ත්‍රිවිධ හමුදා උත්තමාචාරය මැද රතු පලස ඔස්සේ විශේෂ පීඨිකාවට සැපැත් වූ පාප්තුමා මහා සංඝරත්නය, මැල්කම් කාදිනල් රංජිත් කොළඹ අගරදගුරුතුමා ඇතුළු කතෝලික පූජාකවරුන් හා වෙනත් ආරාධිතයන් හට අතට අත දුන්නේය.ගුවන් තොටුපොළේ ස්වර්ණ පුස්තකයේ සිය අත්සන තැබූ පාප්තුමෝ ගුවන්තොටේ සිරිලක් මැදුරට කැඳවාගෙන යන ලද්දේ ජනපති මෛත්‍රීපාල සිරිසේන මහතා විසිනි.පාප්වහන්සේ අද සවස කොළඹ බණ්ඩාරනායක සම්මන්ත්‍රණ ශාලාවේ දී ලංකාවේ ආගමික නායකයන් හමු වීමට නියමිතය.එතුමන් සිරිලක් මැදුරේ විවේකයෙන් පසු විවෘත රියකින් කටුනායක සිට කොළඹ දක්වා ගමන් කරනු ඇත.දැනටම කටුනායක කොළඹ මාර්ගය දෙපස දහස් සංඛ්‍යාත ජනකායක් එතුමාට ගෞරව දැක්වීම පෙළ ගැසී සිටිති.තම ලංකා ගමන කතෝලිකයනට පමණක් නොව සියලු ආගමිකයනට ආශිර්වාදයක් වනු ඇතැයි පාප්තුමෝ කීහ.ශ්‍රී ලංකාවේ ජාතීන් හා ආගම් අතර යළි ගැටුම් ඇතිවී තුවාල පෑරෙන්නට ඉඩ නොදිය යුතු බවත්, එසේ වීමට ඉඩ දුනහොත් ආගමික ගැටුම් හට ගැනීමේ ඉඩ කඩ ඇති බවත් එතුමෝ කීහ. එවැනි තත්ත්වයක් ඇති නොවේවා යන්න තම පැතුම බව ද පාප්තුමෝ පැවසූහ.සියලු ආගමිකයන් අන්‍යෝන්‍ය සහගෝගයෙන් හා සුහදත්වයෙන් කටයුතු කරනු ඇති බව තම එකම බලාපොරොත්තුව බව ද කීහ.නව ජනපති මෛත්‍රීපාල සිරිසේන මහතා පාප්තුමන් පිළිගනිමින් පැවසුවේ නව පදවියේ වැඩ භාරගෙන දිනකින් පාප් වහන්සේ පිළිගැනීමට ලැබීම තම ජීවිතයේ සුවිශේෂී කරුණක් බවයි. එතුමන් පෙන්වූ සාමකාමී හා සංහිඳියා මාර්ගයේ ගමන් කිරීමට රජය ඉතා ඕනෑකමින් පියවර ගන්නා බවත් එවැනි වටපිටාවක් ඇති කිරීම සඳහා එතුමන්ගේ ආශිර්වාදය ප්‍රාර්ථනා කරන බවත් කීවේය.       (ඡායාරූප ජයමාල් චන්ද්‍රසිරි)(ඡායාරූප බීබීසී )  (ඡායාරූප - නෙත් නිව්ස් අනුග්‍රහයෙනි)(ඡායාරූපය - ඒෂියන් මිරර් අනුග්‍රහයෙනි)                (ඡායාරූප- ඉෂාන් සංජීව)                     ",
    "URL": "https://www.lankadeepa.lk/latest_news/පාප්තුමෝ-රන්-පොතේ-අත්සන්-කරති/1-289552",
    "Category": "latest_news"
}