{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 ජනවාරි මස 08",
    "Headline": "ගුත්තිලද මූසිලද?",
    "News Content": "ශ්‍රී ලංකාවේ ජනාධිපතිවරයා අද තෝරා ගැනෙයි. මාසයක් තිස්සේ අපේක්ෂකයින් 19 දෙනෙකු තරඟ වැද තිබුණත් සටන පැවැතියේ ප්‍රධාන අපේක්ෂකයින් දෙදෙනකු අතරය. වත්මන් ජනාධිපති මහින්ද රාජපක්ෂ සහ පොදු අපේක්ෂක මෛත්‍රීපාල සිරිසේන යන මහත්වරුන් අතරය.මේ තරඟය ශ්‍රී ලංකා දේශපාලන ඉතිහාසය උඩු යටිකුරු කළ සටනක් විය. සාමාන්‍යයෙන් සිදුවන්නේ ප්‍රතිවාදී අපේක්ෂකයා ප්‍රධාන විපක්ෂයේ ඉදිරිපත් වීමය. නමුත් මෙහිදි සිදුවුයේ ප්‍රධාන අපේක්ෂක වූ ජනාධිපති මහින්ද රාජපක්ෂ මහතා නියෝජනය කරන ශ්‍රී ලංකා නිදහස් පක්ෂයේ ප්‍රධාන ලේකම්වරයා මෙන්ම ඔහුගේම ප්‍රධාන පෙලේ කැබිනට් සඟයකු වූ මෛත්‍රීපාල සිරිසේන මහතා ප්‍රතිවාදි අපේක්ෂකයා ලෙස ඉදිරිපත් වීමයි.මෙවැනි තත්ත්වයක් ආසියාවේ හෝ බටහිර ලෝකයේ මෑත කාලයේ වාර්තා නොවීය. ඒ නිසාය මෙය ශ්‍රී ලංකාවේ දේශපලානය උඩු යටිකුරු කළ සටනක් ලෙස හැදින්වූයේ.ප්‍රතිවාදි අපේක්ෂකයා ලෙස ඉදිරිපත්වූ මෛත්‍රීපාල සිරිසේන මහතා මේ වන විට තමන් නියෝජනය කළ ආණ්ඩුවෙන් මන්ත්‍රීවරුන් 26 දෙනෙකු තමන්ගේ පාර්ශවයට එකතුකර ගත් අතර ප්‍රධාන විපක්ෂයේ මන්ත්‍රීවරුන්ගෙන් රජයට එකතුකර ගැනීමට හැකිවුයේ එක් මන්ත්‍රීවරයෙක් පමණි. ඒ එක්සත් ජාතික පක්ෂයේ මහ ලේකම් වරයාව සිටි තිස්ස අත්තනායක මහතාය.මේ ජනාධිපතිවරණ සටනේ ප්‍රධානම ලක්ෂණය වුයේ ඉහළ සිට පහළට බෙදීම් ඇති කිරීමය.මෛත්‍රීපාල සිරිසේන මහතාගේ නික්ම යෑමත් සමඟම ප්‍රධාන දේශපාලන පක්ෂ දහරාවල සාමාජිකයින් එහාට මෙහාට හුවමාරු වීම දිනපතාම දක්නට ලැබුණු විශේෂ ලක්ෂණයක් විය. මෙය කොතෙක් උපහාසයට ලක්වීද කියතොත් යමෙක් තමන්ගෙන් අනෙක් පාර්ශවයට සමස්ත අවශ්‍ය නම් ඔහුට ආප්ප කන්න දිය යුතු බවටත්, තමන්ගේ පාර්ශවයට ගන්න අවශ්‍ය නම් කළුකෝපී කෝප්පයක් හොදටම ප්‍රමාණවත් යන්න මුළු සමාජයේම කථා බහට ලක් වී තිබුණි.මේ සටනේදී විපක්ෂයෙන් ගෙනහැර පෑ ප්‍රධාන සටන් පාඨය වුනේ විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීම සහ යහපාලනය ඇති කිරීම සඳහා වෙනසක් ඇති කළ යුතු බවය. මෙය සිත්කාවදින සටන් පාඨයක් ලෙස සමාජ ගත කිරීමට විපක්ෂයට හැකිවුයේ ප්‍රධානම විපක්ෂය වූ එක්සත් ජාතික පක්ෂයත් මේ සටන් පාඨයටම අනුගත වී සිටි නිසාය. ඊට හේතුව විධායක ජනාධිපති ක්‍රමයේ නිර්මාතෘ එක්සත් ජාතික පක්ෂය වීම නිසාය.අනෙක් අපේක්ෂකයා වූ ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ ප්‍රධාන සටන් පාඨය වුනේ විපක්ෂය යහපාලනය පෙන්වා බෙදුම්වාදය රට තුළ ඇති කිරීමට උත්සාහ කරන බවය. ඊට හේතු ලෙස පෙන්වා සිටියේ ඊලමක් වෙනුවෙන් පෙනී සිටින ද්‍රවිඩ සන්ධානයත්, නැගෙනහරි වෙනම මුස්ලිම් කාලපයක් ඉල්ලා සිටින මුස්ලිම් කොංග්‍රසයත් ප්‍රතිවාදී අපේක්ෂක මෛත්‍රී පිලට එක්ව සිටින බවට පෙන්වමිනි.ජනාධිපතිවරයා තම මැතිවරණ ප්‍රතිපත්ති ප්‍රකාශනය හැදින්වුයේ මහින්ද චින්තන ලොව දිනන මඟ ලෙසිනි.විපක්ෂයේ තම මැතිවරණ ප්‍රතිපත්ති ප්‍රකාශනය හැදින්වුයේ මෛත්‍රී පාලනයක් ස්ථාවර රටක් ලෙසය.මේ මැතිවරණ ප්‍රතිපත්ති ප්‍රකාශ දෙකම ආකර්ශනීය විය. එය වටා මුළු සමාජයම දෙකට බෙදී ගිය ආකාරය මේ මැතිවරණ ව්‍යාපාරයේදී දක්නට ලැබිණි.මෙම බෙදීයෑම පිළිබඳව විශ්ලේෂණය කිරීමේදී 2005, 2010 වසරවල පැවැත්වූ ජනාධිපතිවරණය ගැන සළකා බැලිය යුතුය.2005 ජනාධිපතිවරණයේදී ප්‍රධාන අපේකෂකයන් වූයේ එක්සත් ජනතා නිදහස් සන්ධානයේ මහින්ද රාජපක්ෂත් එක්සත් ජාතික පක්ෂයේ රනිල් වික්‍රමසිංහත් යන මහත්වරුන්ය. 2005 ජනාධිපතිවරණයේදී ප්‍රධානම සටන් පාඨය වුයේ 2002දී එල්.ටී.ටී.ඊ.ය සහ අගමැති ලෙස රනිල් වික්‍රමසිංහ මහතා අත්සන් කළ සටන් විරාම ගිවිසුම මඟින් රට දෙකඩ කරන්නට කළ උත්සාහය පිළිබඳවය. මේ සටන් පාඨය සමාජගත කිරීමට මහින්ද රාජපක්ෂ මහතාගේ මහතාට ඔහුගේ පක්ෂයට අමතරව ජනතා විමුක්ති පෙරමුණ, ජාතික හෙළ උරුමය, භික්ෂුන් වහන්සේලා ඇතුළු සකල විධ ජාතික බලවේග ගොනු වී තිබුණි. ‘රට පෙරට‘ යන ආකර්ශනීය සටන් පාඨය යටතේ ඔවුන්ගේ අදහස සාර්ථකව සමාජ ගත කර ඉන් ජයගත්හ.2010 ජනාධිපතිවරණය ඊට බොහෝ හෙයින් වෙනස්ය. එය මහින්ද රාජපක්ෂ මහතාට පහසු තරඟයක් විය. ඊට හේතුව වුයේ 2009 මැයි 19 දින මේ රටේ පැවැති තිස් අවුරුදු යුද්ධයෙන් ප්‍රභාකරන් පරාජය කිරීමය. යුද්ධයෙන් පරාජය කළ නොහැකි බවට මුළු ලෝකයම හඳුනාගෙන තිබූ එල්.ටී.ටී.ඊ. සංවිධානය පරාජය වුයේ මහින්ද රාජපක්ෂ මහතා අතිනි.ඒ යුද ආශ්වාදයෙන් ඔද වැඩි ගිය ජනතාව යලිත් වරක් මහින්ද රාජපක්ෂ මහතා ඉහලින්ම ඔසවා තැබීය.එම තරඟයේදීත් ජනතා විමුක්ති පෙරමුණ දෙකට බෙදුණ අතර සෝමවංශ අමරසිංහ මහතා ප්‍රධාන ජනතා විමුක්ති පෙරමුණ ප්‍රතිවාදී අපේකෂක හිටපු හමුදාපති සරත් ෆොන්සේකාට සහාය දැක්වීය.ජනතා විමුක්ති පෙරමුනෙන් කැඩි ගිය ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන පෙලේ කථිකයෙක්ව සිටි විමල් වීරවංශ මහතා ප්‍රධාන පිරිසක් මහින්ද රාජපක්ෂ මහතාට සහාය දුනි. ජනතා විමුක්ති ‍පෙරමුනේ විමුක්ති පෙරමුණ හැරෙන්නට අන් සියලුම බලවේග එක පෙලට සිට ගන්නේ මහින්ද රාජපක්ෂ මහතා සමඟය.මෙම ජනාධිපතිවරණ සටන් දෙකේදීම මහින්ද රාජපක්ෂ මහතාට තිබූ එකම අභියෝගය වුයේ ජනාධිපතිවරණය දිනා ගැනීම පමණි. ඒ වෙනුවෙන් ඔහු නියෝජනය කළ ශ්‍රී ලංකා නිදහස් පක්ෂයෙත්, එය සන්ධාන ගතව සිටි එක්සත් ජනතා නිදහස් සන්ධානයේත් පූර්ණ ආශිර්වාදය හිමිවිය. මුළු සමාජය තුළ කිසිදු බෙදීමක් දක්නට නොලැබිණි. දකුණේ 72% වූ සිංහල බහුතරයෙන් 60% කට වඩා සහයෝගය ලැබුණේ මහින්දටය.2015 මැතිවරණය මෙයට වඩා හාත්පසින්ම වෙනස්ය. මෙවර සටනේදී ජනාධිපති මහින්දගේ ප්‍රතිවාදී අපේක්ෂකයා ඔහුගේම පක්ෂයේම ප්‍රධාන ලේකම් වරයා වූ හිටපු සෞඛ්‍ය ඇමැති මෛත්‍රීපාල සිරිසේනය.මෛත්‍රීපාල සිරිසේන මහතා ජනාධිපතිවරණ සටනට පැමිණිමත් සමඟම සමාජය තුලත් ඒ බෙදීම දක්නට ලැබුණි. පසුගිය ජනාධිපතිවරණ දෙකේදීම නොපැකිලිව මහින්ද රාජපක්ෂ මහතාට සහාය දුන් දේශපාලන පක්ෂ සමාජ බලවේග , භික්ෂුන් වහන්සේලා යන පිරිස් මෛත්‍රීපාල සිරිසේන මහතා වටා රොක්වූ ආකාරයක් මෙවර දක්නට ලැබීම කැපී පෙනුණි. ඒ අතර වඩාත්ම කතාබහට ලක්වන්නේ ජාතික හෙළ උරුමයයි.මේ බෙදීයාම බිම් මට්ටම දක්වාම දක්නට ලැබේ. කලාකරුවන්, විද්වතුන් , වෘත්තියවේදීන්, වෛද්‍යවරුන් අතර පමණක් නොව ජොතිශ්‍යවේදීන් අතර පවා මේ බෙදීයාම බහුලව දක්නට ලැබුණි.සන්ධානයේ පක්ෂ දෙකක් වන සමසමාජ කොමියුනිස්ට් සහ මහජන පක්ෂ අතරටත් මේ බෙදීයාම ගොස් තිබු අතර මෙතෙක් කලක්ම ප්‍රධාන විපක්ෂය සමඟ උරෙන් උර ගැටී එකට එක්ව සිටි නව සිංහල උරුමය මෙවර ජනාධිපති සමයේදී ඉන් ඉවත්ව මහින්ද රාජපක්ෂ මහතාට සහාය දීමට ඉදිරිපත්ව සිටියි.මෙවර ජනාධිපතිවරණයේදී ප්‍රතිවාදී අපේක්ෂක මෛත්‍රීපාල සිරිසේන මහතාට සහය පළ කරන ද්‍රවිඩ සන්ධානය තුළද මහ ගැටුම් හටගෙන තිබේ.මෛත්‍රීපාල සිරිසේන මහතාට සහාය දීමට ගත් තීරණයට විරුද්ධත්වය පල කළ කරමින් උතුරු පළාත් සභාව නියෝජනය කළ දෙමළ සන්ධානයේ මන්ත්‍රීනි ආනන්දී සසිදරන් සහ සිවාජිලංගම් යන මහත්ම මහත්මීන් පවසන්නේ මෙවර ජනාධිපතිවරණය වර්ජනය කළ යුතු බවයි.ජනතා විමුක්ති පෙරමුණ මෙවර ජනාධිපතිවරණයට තරඟ නොකරන අතර ඔවුන් රට පුරා රැස්වීම් තබමින් කියා සිටින්නේ මහින්ද රාජපක්ෂ මහතා ජනාධිපතිවරණයෙන් අනිවාර්යෙන් පරාජය කළ යුතු බවය.එහෙත් ඒ සඳහා මෛත්‍රීපාල සිරිසේන මහතාට ඡන්දය දෙන ලෙස නිල වශයෙන් ප්‍රකාශයට පත් කරයි.මේ සියලු කාරනා ගෙන බැලුවිට සමාජයේ සිදුවු මේ බෙදී යෑම පසුගිය බස්නාහිර, දකුණ සහ ඌව පළාත් සභා මැතිවරණ වලින් ඉගිකර තිබුණු බව පැහැදිලිය. එය පැහැදිලි වන්නේ එක්සත් ජනතා නිදහස් සන්ධානයේ ඡන්ද ප්‍රමාණයේ පහළ බැසීමක් තිබීම හේතුකොටගෙනය.සමස්ථයක් වශයෙන් ගත් කළ මේ සියල්ල විශ්ලේෂණය කිරිමේදී මෙය ආප්ප සහ කළු කෝපී අතර සටනක් බව පැහැදිලිය.එය එසේ කීමටත් වඩා ජනාධිපතිවරණ ප්‍රතිඵලය ගුත්තිල මූසිල සටනක් ලෙස හැදින්වීම වඩා උචිතය. පන්සිය පනස් ජාතකයේ එන ගුත්තිල ජාතකය ඇසුරෙන් වෑත්තෑවේ හිමියන් විසින් රචිත ගුත්තිල කාව්‍ය සංග්‍රහයේ එන කවි දෙකක් ජනාධිපති මහින්ද රාජපක්ෂ මහතා විසින් පෙළොන්නරුවේදී ජනගත කළේය.දියෙහි යන දණ්ඩට- පිහිටක් වෙතොත් පෙරසිටදුදනන් හට පිහිට -නොවෙම් යන බස සැබෑ කළේ මටකොපමණ ගුණ කළත් - දුදනෝ නොවෙති යහපත්කිරි දියෙන් දෙවියන්- අඟුරු සුදුවන කලෙක් නම්නැත්විණාව වයන්ට මූසිලට ඉගැන්වූ ගුත්තිල ගාන්ධාර්වයාට තමා සමඟ ප්‍රසිද්ධියේ විණාව වැයීමේ තරඟයට එන ලෙස තම ගෝලයා වූ මූසිල කළ අභියෝගයෙන් ගුත්තිල පඩි වරයා කම්පාවට පත්විය.ඒ කම්පාව වැත්තෑවේ හිමියන් කවියට නැඟුවේ ඉහත පරිද්දෙනි.අච මහින්ද රාජපක්ෂ මහතාට ප්‍රධාන අභියෝගය වූයේ තමාගේම මහලේකම් වරයා වූ මෛත්‍රීපාල සිරිසේන මහතා තමා සමඟ ජනපති සටනට පැමිණීමය.ගුත්තිල මූසිල සටනින් මූසිල පරදවා ගුත්තිල ජයගත්තේය.එහෙත් වර්තමානයේදී මේ ගුත්තිල මූසිල සටනින් මූසිල ජය ගනීද? ගුත්තිල ජයගනීද? තව හෝරා කිපයකින් එය විසදෙනු ඇත.පොතේ හැටියට ගුත්තිල ජය ගත්තත් මෙහිදි මූසිල යම් ලෙසකින් ජයගත හොත් එය ගුත්තිල මූසිල සටනට නව අර්ථ කථනයක් වනවාට කිසිදු සැකයක් නැත.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/ගුත්තිලද-මූසිලද-/1-288339",
    "Category": "latest_news"
}