{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 ජනවාරි මස 16",
    "Headline": "සිරි කුරුසෙට පිහිනුම් තටාකයක්",
    "News Content": "සමනළ ගිරි සිරසින් ඇරඹී කළු ගං කොමළිය මහා සමුදුර වැළඳ ගන්නා කළු ගං මුව දොර ඇසුරෙහි චමත්කාරජනක පරිසරයක කුඩා කඳු ගැටයක් මත සිට කළුතර සිරි කුරුස විදුහල් මාතාව පුරා වසර 114 ක් අභීතව විරාජමානවන්නීය. අධිරාජ්‍යවාදීන් විසින් ස්වදේශීය ජනතාවට අධ්‍යාපන පහසුකම් නොසැපයූ යටත් විජිත යුගයේ දී දේශීය ජන කණ්ඩායම් තුළ මෝදු වෙමින් පැවති අධ්‍යාපනික අභිලාෂයන් සාක්‍ෂාත් කර ගනිමින්, ඉංගී‍්‍රසි බස උගත් දේශීය ජන කොටසක් නිර්මාණය කිරීමේ පුරෝගාමීත්වය කි‍්‍රස්තියානි හා කතෝලික මිෂනාරී අධ්‍යාපන ක‍්‍රමයට හිමි විය. එකී අධ්‍යාපන ක‍්‍රමයේ ආභාෂය ලබමින් 19 වන සියවස මුල් භාගයේ දී නූගත්කමේ අන්ධකාරය තුරන් කිරීමේ මානුෂීය මෙහෙවර පෙරදැරි කොට සිරිකුරුස විදුහල පෞද්ගලික පාසලක් ලෙස දේශීය නිරිතදිග තැනිතලාවේ මුහුදු වෙරළ ආශි‍්‍රත ප‍්‍රධාන නගරයක් වූ කළුතර පුරවරයේ දී උපත ලැබීය. දිර්ඝ හා ගෞරවනීය ඉතිහාසයකට හිමිකම් කියන සිරි කුරුස විදුහල වර්තමානයේ කළුතර ප‍්‍රදේශයේ සුප‍්‍රසිද්ධ බාලක පාසලකි. මෙම විදුහලේ ශාඛා පාසල 2004 වසරේ දී පයාගල ගම් පියසෙහි ආරම්භ කරන ලදී. ශී‍්‍ර ලාංකීය ජන සමාජයට උසස් බුද්ධියකින් යුත් උගත්, බුද්ධිමත්, විනය ගරුක සිසු පරපුරක් බිහි කිරීම පාසලේ මුඛ්‍ය අරමුණ වේ.  කි‍්‍ර.ව. 1901 දී ආරම්භ කරන ලද විදුහල පුරා වසර 73 ක් පියතුමන්ලා විසින් විදුහල පාලනය කරන ලද අතර වසර 31 ක් සහෝදරතුමන් ලා විසින් පාලනය කරන ලදී. නැවතත් 2010 වසරේ සිට අද දක්වා කොළඹ අගරදගුරු පදවියේ පියතුමන්ලා විසින් පාලනය කරනු ලබයි.වර්තමානයේ විදුහලේ විදුහල්පතිතුමා වශයෙන් කටයුතු කරන්නේ ආචාර්ය කැමිලස් ප‍්‍රනාන්දු පියතුමා වේ. දැනට සිසුන් 2400 ක් පමණ අධ්‍යාපනය ලබන පාසලේ ආචාර්ය මණ්ඩලය ගුරු භවතුන් 120 දෙනෙකුගෙන් පමණ සමන්විත වේ. සිංහල සහ ඉංගී‍්‍රසි මාධ්‍යයන්ගෙන් අධ්‍යාපන කටයුතු සිදු කරනු ලැබේ.වසර ගණනාවක් පුරා අධ්‍යාපනයෙන් හා කලාවෙන් විශිෂ්ට ජයග‍්‍රහණයන් අත්පත් කර ගැනීමට කළුතර සිරිකුරුස විදුහල සමත් වී ඇත. වර්තමානයේ විශ්ව විද්‍යාල ප‍්‍රවේශය සඳහා සුදුසුකම් ලබන ශිෂ්‍ය සංඛ්‍යාවේ වර්ධනයක් දක්නට ලැබෙන අතර, ඒ සඳහා වර්තමාන විදුහල්පති පියතුමා ප‍්‍රමුඛ ආචාර්ය මණ්ඩලයේ කැපවීම විශේෂයෙන් අප අගය කළ යුතුම ය. අධ්‍යාපනයට මෙන්ම කී‍්‍රඩාවට ද සුවිශේෂි ස්ථානයක් ලබා දෙන මෙම විදුහල කී‍්‍රඩාවේ වටිනාකම නිසි ලෙස අවබෝධ කරගෙන ඇත. කී‍්‍රඩාව හුදු විනෝදාස්වාදය සඳහා පවතින්නක් නොවන බවත්, එමගින් නිරෝගීමත් හා චරිත ශක්තියෙන් හෙබි සිසු පරපුරක් බිහි කරනු ලබන බවත් විදුහල තරයේ විශ්වාස කරයි. තවද කී‍්‍රඩාවෙන් ලැබෙන ශාරීරික හා මානසික වර්ධනය සේම පුද්ගල ආත්ම විශ්වාසය ද බාලක පාසලක් සඳහා අත්‍යාවශ්‍යය සාධකයක් සේ පාසල සළකයි. අද වන විට පාපන්දු, කි‍්‍රකට් සහ මළල කී‍්‍රඩාවන්ගෙන් ජය කෙහෙළි නැන්වීමට සමත් සිසු පරපුරක් විදුහල වෙතින් බිහි වී ඇති අතර, චෙස්, දැල් පන්දු සහ බැඞ්මින්ටන් කී‍්‍රඩාවන් විදුහල තුළ ජනපි‍්‍රය වෙමින් පවතියි.කැළයේ පිපි මල් කැළයේම පරව යන්නා සේ බොහෝ දක්‍ෂතාවලින් පිරිපුන් සිසු දරු දැරියන් කොළඹින් බැහැර බොහෝ ප‍්‍රදේශවල වාසය කළත් ඔවුන්ගේ දක්‍ෂතා සැඟවී යන්නේ තම දක්‍ෂතා පෙන්වීමට ඇතැම් විට ජීවිතයේ එකදු අවස්ථාවක් හෝ නොලැබෙන හෙයිනි. පිහිනුම් කී‍්‍රඩාව වර්තමානයේ ලොව ජනපි‍්‍රය, ආකර්ශනීය කී‍්‍රඩාවකි. එය කොළඹ නඟරයේ විදුහල් අතර ද බෙහෙවින් ජනපි‍්‍රය ය. එක් පසකින් කළු ගඟටත්, අනෙක් පසින් ඉන්දීය සාගරයටත් මායිම් වූ කළුතර නඟරයේ ජන ජීවිතය කරදිය හා මිරිදිය අතර බැඳී පවතියි. ජල කී‍්‍රඩාවන් ඔවුනට ආධුනික නැත. නමුත් එය කී‍්‍රඩාවක් ලෙස විධිමත්ව ජාතික තලයට ගෙන යාමට අවශ්‍ය යටිතල පහසුකම් සහ තාක්‍ෂණික ඥානය ඔවුන් සතුව නැත. සංචාරක හෝටල් ආශි‍්‍රතව පිහිනුම් තටාක ඇතත්, එමගින් පාසල් පිහිනුම් කී‍්‍රඩාව වර්ධනය කළ නොහැක.කළුතර සිරිකුරුස විදුහලට පිහිනුම් කී‍්‍රඩාව හඳුන්වා දීමේ අරමුණින් පාසලට අඩුපාඩුවක්ව පැවති පිහිනුම් තටාකයක් පිළිබඳ සංකල්පය පළමු වරට වර්තමාන විදුහල්පති ආචාර්ය කැමිලස් ප‍්‍රනාන්දු පියතුමා ප‍්‍රමුඛ පාසල් ආදි ශිෂ්‍ය සංඟමය (2012- 2014) වෙතින් ඉදිරිපත් විය. එහි මූලික පියවරක් ලෙස  ''Let's walk to swim'' නම් වූ විදුහල් පිහිනුම් තටාක ව්‍යාපෘතිය සඳහා අරමුදල් රැස් කිරීමේ පා ගමන විදුහලේ සහ ආදී ශිෂ්‍ය සංඟමයේ මූලිකත්වයෙන් අති සාර්ථක ලෙස 2013 ජූලි මස 21 වන දින පැවැත්විණ.විද්‍යාලීය ධජය යටතේ එක මවකගේ දරුවන් මෙන් එක්රැස් වූ විදුහල්පති පියතුමා ප‍්‍රමුඛ ආචාර්ය මණ්ඩලය, සිසු දරුවන්, දෙමාපියන් ද, ආදී ශිෂ්‍ය සංඟමය ප‍්‍රමුඛ ආදී සිසුන් ද සහ විදුහලේ දියුණුව අපේක්‍ෂිත දහස් සංඛ්‍යාත සුබ පතන්නන්ගෙන් ද එදින කළුතර නඟරය පිරී ඉතිරිණ.පිහිනුම් තටාකය ඉඳි කිරීමේ ව්‍යාපෘතිය සඳහා ඇස්තමේන්තුගත මුදල රුපියල් මිලියන 25 ක් විය.පසුව එම ව්‍යාපෘතිය රුපියල් මිලියන 40 ක වටිනාකමකින් යුතු  ‘‘පිහිනුම් තටාංගන සංකීර්ණයක්” දක්වාපුළුල් කරන ලදී. ඒ අනුව ඊට මීටර 25 ක් දිගැති පිහිනුම් තීරු 6 ක් ද, නැරඹුම් මණ්ඩපයක් ද, ස්තී‍්‍ර පුරුෂ දෙපාර්ශවය සඳහාම සූදානම් වීමේ කාමර පහසුකම් ද, ආහාර පාන, පොත්පත්, පිහිනුම් කටයුතු සඳහා අවශ්‍යය ඇඳුම් පැලඳුම් ඇතුළු අංගෝපාංග මිල දී ගත හැකි පහසුකම් සහිත වෙළඳසැල් කිහිපයක් ද ඊට අයත් වේ. කළුතර නඟර මධ්‍යයේ පිහිටි මෙම පිහිනුම් තටාංගන සංකීර්ණයට පිවිසීම ගාලු පාරෙනි. වාහන නැවතීමේ පහසුකම් ද ඇත. මෙම මා හැඟි කර්තව්‍ය සඳහා ආදි ශිෂ්‍ය සංඟමය විසින් රුපියල් මිලියන 12 ක මුදලක් ද, 2014 වසරේ ජ්‍යෙෂ්ඨ ශිෂ්‍ය නායක සංඟමය විසින් රුපියල් මිලියනයක මුදලක් ද පරිත්‍යාග කරන ලද අතර ඉතිරි මුදල විදුහල මගින් සපයා ගන්නා ලදී.විදුහල විසින් මෙවැනි පිරිවැයක් දරන ලද්දේ පෙර පැවති රුපියල් මිලියන 38.7 ක ණය මුදලක් ද පියවමිනි. එපමණක් නොව රුපියල් මිලියන 100 කට ආසන්න වත්කම්වලින් ද විදුහල සංවර්ධනය කරමිනි. එහිදී වර්තමාන විදුහල්පති ගරු ආචාර්ය කැමිලස් ප‍්‍රනාන්දු පියතුමාගේ අප‍්‍රතිහත ධෛර්යය අප අගය කළ යුතුමය. තවද අප එතුමාට ස්තූතිවන්ත විය යුතුමය. එතැනින් නොනැවතුනු එතුමා විදුහල සංවර්ධනයේ ගමන් මඟ තව තවත් ශක්තිමත් කරමින්, ආදී ශිෂ්‍ය සංඟමය ඇතුළු අන් අයගේ සහයෝගය ද ලබා ගනිමින් සාමූහික කැප කිරීමක ප‍්‍රතිඵලයක් ලෙස මෙම  ‘‘පිහිනුම් තටාංගන සංකීර්ණය” ඉදි කිරීමේ කටයුතු 2014 ජනවාරි මස ආරම්භ කරන ලදී. එහි ඉදි කිරීමේ වැඩ කටයුතු අවසන් කිරීමට පුරා වසරක කාලයක් ගත විය.විදුහලට මහඟු දායාදයක් වූ මෙම  ‘‘පිහිනුම් තටාංගන සංකීර්ණය” ඉදි කිරීමේ මූලික අරමුණ වන්නේ විදුහල වෙතින් ජාතික තලයේ පිහිනුම් කී‍්‍රඩකයන් බිහි කිරීමයි. ඒ සඳහා ප‍්‍රවීන පුහුණුකරුවන්ගේ සහය ලබා ගැනීමට විදුහල නිරන්තරයෙන් කටයුතු කරනු ලැබේ.කළුතර සිරිකුරුස විද්‍යාලයීය ඉතිහාසයේ රන් අකුරින් ලියැවෙන ඒ සුවිශේෂී දිනය 2015 ජනවාරි මස 30 වන දින වේ. අගරදගුරු අති උතුම් මැල්කම් කාඩිනල් රංජිත් පියතුමාණන්ගේ ප‍්‍රධානත්වයෙන් එදින පෙරවරු 10.00 ට අති උත්සව ශී‍්‍රයෙන් කළුතර සිරිකුරුස විද්‍යාලීය  ‘‘පිහිනුම් තටාංගන සංකීර්ණය” සිසු අයිතියට පත් කිරීමට නියමිතව ඇත. පිහිනුමි තටාකය අබියස පැවැත්වෙන දේව මෙහෙයෙන් අනතුරුව විද්‍යාලයීයසිසුන්ගේ සහභාගීත්වයෙන් ජල කී‍්‍රඩා සන්දර්ශනයක් ද පැවැත්වීමට නියමිතය. මෙම ඓතිහාසික උත්සව අවස්ථාව සඳහා විදුහලේ දියුණුව සැම දා අගයන 6000 ක පමණ පිරිසකගේ සහභාගීත්වය විදුහල විසින් අපේක්‍ෂා කරනු ලැබේ.මෙම  ‘‘පිහිනුම් තටාංගන සංකීර්ණය” විදුහල්පති පියතුමා ප‍්‍රමුඛ ආචාර්ය මණ්ඩලය, ශිෂ්‍ය නායකයින්, ශිෂ්‍යයන්, දෙමාපියන්, පාසල් සංවර්ධන සමිතිය, ආදි ශිෂ්‍ය සංඟමය, ආදි සිසුන් සහ විදුහලට සුබ පතන සැමගේ එකමුතුවේ ප‍්‍රතිඵලයකි. ආචාර්ය කැමිලස් ප‍්‍රනාන්දු පියතුමාගේ ස්තුතිය එකී සියලු දෙනා වෙත හිමි වේ. එතුමාගේ විශේෂ ස්තුතිය විදුහලේ ආදි ශිෂය සංඟමයට හිමි වේ. වරලත් වාස්තු විද්‍යාඥ සුපුන් හේවාපතිරණ, වරලත් ඉංජිනේරු කේ. එස්. මංගල සිල්වා, වරලත් ඉංජිනේරු අජිත් වැන්දබෝනා යන මහත්වරුන්ටත්, කි‍්‍රෂ් පූල් කි‍්‍රයේෂන්ස් පෞද්ගලික ආයතනයටත් එතුමා විශේෂයෙන් ස්තුති කළේය.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/සිරි-කුරුසෙට-පිහිනුම්-තටාකයක්/1-290707",
    "Category": "latest_news"
}