{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 දෙසැම්බර් මස 16",
    "Headline": "ජනපති සටනට පැරීසියත් පෙරමුණ ගනී",
    "News Content": "පැරීසියේ පිහිටි බැස්ටිල් ස්මාරකය ස්ථාපිත කර ඇති ස්ථානය අසල ශාලාවකදී ජනාධිපතිවරණයට ඉදිරිපත්වී සිටින පොදු අපේක්ෂක මෛත‍්‍රීපාල සිරිසේන මහතාට සහය දක්වන උත්සව සභාවක් පැවැත්විණි. පැරීසියේ එක්සත් ජාතික පක්ෂ ශාඛා, ශ්‍රීලනීප ශාඛා, හෙළ උරුමය, ප‍්‍රජාතන්ත‍්‍රවාදි පක්ෂය, සමග විවිධ සමාජ සංවිධාන හා සමාජ ක‍්‍රියාකාරීන්ගේ එකතුවෙන් පැවැති මෙම සභාවට පැරීසියේ විශාල ජනතා සහභාගිත්වයක් ලැබුණි.පැරීසියේ එජාප හා ශ්‍රීලනීපය එකම වේදිකාවේ අසුන් ගත් ප‍්‍රථම අවස්ථාව එය විය. එජාපය, ප‍්‍රජාතන්ත‍්‍රවාදි පක්ෂය, ශ්‍රීලනීපය සාමාජිකයන් හා විවිධ සමාජ ක‍්‍රියාකාරින් වන අජන්ත කල්දේරා, නිහාල් මැණික්බෝව , ඩේමියන් පීරිස්, වසන්ත ලොකුපතිරගේ, පුෂ්පසිරිද අල්විස්, අජිත් රණසිංහ, ආනන්ද ධර්මසේන මහත්වරුන් සභාව ඇමතීය.‘යුද ජයග‍්‍රහණයට පෙරමුණ ගැනීමට මුල් වුයේ ජාතික හෙළ උරුමයයි. එදා අතුරලියේ රතන ස්වාමීන්වහන්සේ ප‍්‍රමුඛ හෙළ උරුමයත්, ජනතා විමුක්ති පෙරමුණත් නිර්භයව පෙරමුණ ගත් බවත් මෙදා එම රතන ස්වාමීන්වහන්සේ අද පවතින ආඥාදායක පාලනයට එරෙහිව පලමු වෙඩි මුරය එල්ල කල බවත් රතන සුත‍්‍රය ඉතාමත් බලගතු සුත‍්‍රයක් බැවින් එදා මෙන් අදත් අවසාන ජයග‍්‍රහානය දක්වා සටන් වදිනවා‘ යැයි ජාතික හෙළ උරුමයේ ප‍්‍රංශ ශාඛා සභාපති සුනිල් හෙට්ටිආරච්චි මහතාගේ පැවැසීය. ඉන් අනතුරුව වසර 13ක් පැරීසියේ ශ්‍රීලනීප සභාපති තනතුර දරන ඩේමියන් පීරිස් මහතා විසින් පොදු අපේක්ෂක මෛත‍්‍රීපාල සිරිසේන මහතාට සහයෝගය දැක්වීමට පාදකවූ කරුනු ඇතුළත් ජනාධිපතිවරයාට යොමු කළ සංදේශයක් සභාවට ඉදිරිපත් කළේය. ‘‘මහින්ද චින්තනයේ ලේඛන ගත කළ පරිදි තිරසාර සෙනෙහසින් පිරුණු රටක් ගොඩ නැගීම වෙනුවෙන් ඈත දේශ දේශාන්තරයන්හී සිට ඇප කැපවුවෝ අපි වෙමු. යුද්ධය ජයග‍්‍රහාණය කිරීමේ අවසන් මෙහොතේ ජාත්‍යයන්තරව නැඟුණු මහා විරෝධයට ජාත්‍යයන්තරව සිටිමින්ම දැඩි ශීතල විඳිමින් මුහුණ දුන්නෝ අපි වෙමු. මහා චින්තකයන් රාශියක් පහළ වුණු ප‍්‍රංශය වැනි දේශයක ජීවත් වෙමින් උපන් බිමට මහත් පේ‍්‍රම කරන්නන් වන අපට මහින්ද චින්තනය දැනුනේ සැබෑ චින්තනයක් ලෙසිනි. නමුත් එසේ සිතමින් සතුටු වීමට ඔබ , ඔබේ පවුලේ අය හා ඔබ වටේ සිටිනා අප පක්ෂය විනාශ කිරීමට උත්සහ දරන්නන් අපට වැඩි කාලයක් ඉඩ දුන්නේ නැත. ක‍්‍රමයෙන් විරුද්ධ පාක්ෂිකයින්, සෙසු ලෝකයා පමණක් නොව රටේ සුබ අනාගතය මුළු හදින් ප‍්‍රාර්ථනා කළ ශ්‍රී ලංකා නිදහස් පාක්ෂිකයන් වන අපටද දැනෙන්නට වුයේ රටේ ක‍්‍රියාත්මක වෙමින් පවතින්නේ පෙර කියූ ඔබේ මහින්ද චින්තන ඉදිරි දැක්ම නොව”එක පවුලක බල පරාක‍්‍රමයක්” රැක ගැනීමේ හා තහවුරු කර ගැනීමේ ක‍්‍රියාවලියක් ලෙසය.‘‘‘‘රට යුද්ධයෙන් මුදා ගැනීමට ඔබ නායකත්වය දුන්නද ඒ රට අයිති ඔබට පමණක් නොව, එහි අයිතිය ඇත්තේ සිංහල, දෙමළ, මුස්ලිම් බර්ගර් මැලේ ආදි සියලූ ජාතින්ට මෙන්ම බෞද්ධ, හින්දු, කතෝලික, ඉස්ලාම්, ක‍්‍රිස්තියානි ආදි සියලූම ආගම් නියෝජනය කරන රට වැසියාටය.ශ්‍රීලංකා නිදහස් පක්ෂයටත් ඇති අසීමිත ආදරය නිසාම ඔබේ මෙම දුෂිත පාලනයට එරෙහිව නැගී සිටි හතලිස් හත් වසරක් අඛන්ඩව අපේ ආදරණීය පක්ෂය නියෝජනය කළ එහි ප‍්‍රධාන ලේකම් වරයාවූ මෛත‍්‍රීපාල සිරිසේන මහතාට සහයෝගය පළ කිරීමට අපි තීන්දු කිරීම මේ මෙහොතේ අසාධාරණ තීන්දුවක් විය නොහැකිය.‘‘අවසානයේ හොර බොරු වංචා දුෂණ වලින් තොර පිරිසිදු ප‍්‍රජාතන්ත‍්‍රවාදි මැතිවරණයක් පැවැත්වීම සදහා බල කෙරෙන උද්ඝෝෂණයක් ප‍්‍රංශයේ ශ්‍රීලංකා තානාපති කාර්යාලය ඉදිරිපිට පැවැත්වීම හා සාධාරණ මැතිවරණයක් බලාපොරොත්තුවෙන් ජිනීවා මානව හිමිකම් කොමිසමට පෙත්සමක් ඉදිරිපත් කිරීමටත් පැමිණි සියල්ලෝ කැමැත්ත ප‍්‍රකාශ කරමින් යෝජනා ස්ථීර කර ගන්නා ලදී.ඒ සදහා ක‍්‍රියාකාරි කමිටුවට අජන්ත කල්දේරා, නාලක දේවේන්ද්‍ර, අජිත් පෙරේරා, අජිත් රණසිංහ, රෙක්සි, ඩේමියන් පීරිස්, වසන්ත ලොකුපතිරගේ, සම්පත් වර්ණකුලසූරිය, රොහාන් දයාදර, සුනිල් හෙට්ටිආරච්චි, නිහාල්, පුෂ්පසිරිද අල්විස් ,සුනිල් ගාමිණි යන මහත්වරුන් ගෙන් සමන්විත මෙහෙයුම් කමිටුවක් පත් කර ගත්තේය.         ",
    "URL": "https://www.lankadeepa.lk/latest_news/ජනපති-සටනට-පැරීසියත්-පෙරමුණ-ගනී/1-282858",
    "Category": "latest_news"
}