{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 දෙසැම්බර් මස 18",
    "Headline": "රියදුරා අත් අඩංගුවට ගත් බව මුතුහෙට්ටිගම කියයි",
    "News Content": "විපක්ෂ පොදු අපේක්ෂක මෛත්‍රීපාල සිරිසේන මහතාගේ වඳුරඹ ප්‍රචාරක රැලියකට පහරදීමේ සිද්ධිය සම්බන්ධයෙන් පොලිසිය තමන්ගෙන් ප්‍රශ්න කිරීම පදනම් විරහිත යැයි සුළු අපනයන භෝග ප්‍රවර්ධන නියෝජ්‍ය අමාත්‍ය නිශාන්ත මුතුහෙට්ටිගම මහතා කීය.ඔහුගේ රියදුරු හා ආධාර කරුවන් දෙදෙනාත් සැකපිට අත් අඩංගුවට ගත් බව මුතුහෙට්ටිගම මහතා කීය.එක්සත් ජාතික පක්ෂයේ ආධාරකරුවන්ම වේදිකාව කඩා තමන්ගේ ආත්ම ගරුත්වය හානිකරතියි ඔහු කීවේය.‘‘පොලිස් ආරක්ෂාව යටතේ මේ ස්ථානය තිබුණේ. අර කයිවාරු ගහන පොලිස් මාධ්‍ය ප්‍රකාශකට මම කියනවා මෙතැනට ඇවිත් බලන්න කියා. මට බොරු චෝදනා කරනවා. ඕඅයිසී මාරු කරන්න කියලා මම ඉල්ලනවා‘‘‘‘කවුරු කොහොම කිව්වත් නමවැනිදාට ජනාධිපති වෙන්නේ ජනාධිපති මහින්ද රාජපක්ෂ මහතාම තමයි. බලන්න මම පළාත් සභා ඡන්දයේ දී මනාප 120,000ක් ගත්තා. එත් කොම්පියුටර් ජිල්මාට් දාලා මගේ මනාප අඩුකළා. මේ මැතිවරණ කොමසාරිස් තුමා එදා මැතිවරණ කාර්යාලයේ හිටියා. එතුමා හොඳින් දන්නවා සිදුවෙන්නේ මොනවාද කියා. දැන් මහින්ද දේශප්‍රිය මහතා කියනවා කම්පියුටර් ජිල්මාට් දාන්නේ නැහැ එහෙම කරන්න බැහැ කියා. නමුත් මට එහෙම කළා. 09 වැනිදාට ජනාධිපති වෙන්නේ මහින්ද රාජපක්ෂ මහතාම තමයි. “ඔහු වැඩිදුරටත් කියා සිටියේ මෛත්‍රීපාල සිරිසේන මහතා වදුරඹ රැස්වීමකට කිසිදිනක අමාත්‍යවරයකු ලෙස පැමිණ නැති බවයි.අපි අට වැනිදා ගාල්ලේ ඉහළම ගේමක් දෙනවා. එදාට අපේ ආසනයේ තමයි ජනාධිපතිතුමාට වැඩිම මනාප අරන්දෙන්නේ. අපි ඒවාට අවශ්‍ය සියලු දේ සූදානම් කරලා තියෙන්නේ. මේ පාර අපි වැඩි ඡන්ද ලක්ෂ 20ට වඩා මනාප අරගෙන අපි මේ ඡන්දය දිනනවා.ජනාධිපති පැරදුණත් තව අවුරුදු දෙකක් ජනාධිපති මහින්ද රාජපක්ෂ අයියෝ සිරිසේනට සිදුවෙනවා තව අවුරුදු දෙකක් බලාගෙන ඉන්න. මෛත්‍රීට මේක දින සීයෙන් ඉවර කරන්න බැරි වෙනවා. අපේ ජනාධිපතිතුමා හයවැනි වතාවටත් දිනනවා. එතුමා ජීවත්ව ඉන්නකන් ජනාධිපති. මේ පාර අපේක්ෂකයා මහින්ද රාජපක්ෂ, මේක ප්‍රේමදාස, ජේ.ආර්, ලලිත්, චන්ද්‍රිකා , ඩී.එස්., බණ්ඩාරනායක මොඩල් නොවෙයි. දුටුගැමුණු මොඩල් එක. මේ වගේ ගුත්තිල මූසිළ සටන වගේ. ගුත්තිල පඬිවරයාට වූ දේ තමයි අපේ ජනාධිපතිතුමාට සිදුවෙලා තියෙන්නේ.‘‘මම බස් හයක් අලුතෙන් ගත්තා 2005 කැම්පේන් එකට. ඒත් මට හයිවේ පර්මිට් එකක් නිශාන්තට දෙන්න ඕන කියන්න ජනාධිපතිතුමාට විතරයි මතක් වුණේ. මම බස් 16ක් විකුණලා තේ ෆැක්ටරි විකුණලා සල්ලි අරගෙන ජනාධිපතිතුමාගේ 2005 ඡන්දයට වියදම් කළා. ඒත් මම රුපියල් 50ක් වත් ගත්තේ නැහැ‘‘‘‘තිස්ස අත්තනායක අපිට බැණ බැණ ඉදලා ආපු ගමන් සෞඛ්‍ය ඇමති. මෛත්‍රීපාල අවුරුදු ගාණක් කඹුරලා සෞඛ්‍ය ඇමති වුණා. මටත් ලේසියි බුලත් අතක් දීලා මෛත්‍රී ළඟට ගිහින් ඇමති කමක් ගන්න තිබුණා පනින කෙනාට තමයි හැමදාම තනතුරු ලැබෙන්නේ. යූ.එන්.පී එකෙන් ආපු අයට තනතුරු දීලා අපේ මිනිසුන්ට කැපුණු නිසා තමයි කට්ටිය පැන්නේ. ‘‘‘‘දැන් ඉතින් අපේ සෞඛ්‍ය ඇමති තුමා හෙට අනිද්දාට යූඑන්පී කාරයන් රෝහල් වලට දාවි. එතකොට ඉතින් අපිට බුදු සරණයි. මම දේශපාලනය කරන්නේ ජනාධිපතිතුමාට ඕනකමට නෙවෙයි. මට ඕන නිසා. එතුමාගේ පිටිපස්සෙන් ගියාට අපි ශ්‍රී ලංකා කාරයෝ. කවුද මට වටිනාකමක් දෙන්නේ එතනට මම යනවා. ඒත් මම ශ්‍රී ලංකා කාරයෙක්. පක්ෂය දාල යන්නෙ නැහැ. මෛත්‍රීපාල ළඟට යන්න මට වුවමනා නැහැ. ‘‘ ",
    "URL": "https://www.lankadeepa.lk/latest_news/රියදුරා-අත්-අඩංගුවට-ගත්-බව-මුතුහෙට්ටිගම-කියයි/1-283445",
    "Category": "latest_news"
}