{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 දෙසැම්බර් මස 30",
    "Headline": "මහේෂිගේ ආදරය බලෙන් ගන්න හදන අමිල මෙන්න",
    "News Content": "  මහේෂිගේ ආදරය බලෙන් ලබා ගන්න මෙයා නොකරන දෙයක් නැති තරම්. ඒත් මහේෂි තවම නම් මෙයාට කැමැත්ත දීලා නැහැ. අමිල කරුණානායක මේ විදිහට මහේෂිගේ ආදරය බලහත්කාරයෙන් ලබා ගන්න උත්සහ කරද්දි, තවත් අමිල කෙනෙක් මහේෂීට සමීපව සිටිනවා. ඒ තමයි අමිල අබේසේකර. මේ අමිලලා දෙන්නාගෙන් මහේෂිගේ ආදරය කාට හිමිවේද? මේ දිනවල  ස්වර්ණවාහිනියේ විකාශය කෙරෙන ”ෆේස්බුක්” නාට්‍යය දිගටම නැරඹුවොත් ඒ ගැන දැනගන්න පුළුවනි. මහේෂි මධුශංඛා, අමිල අබේසේකර අතරට මැදිවූ එහි සනෝජ් ලෙස චරිතයක් රඟපාන මේ අමිල කරුණානායක කවුද?     ඔබ ගැන සඳහනක් කළොත්?මගේ සම්පූර්ණ නම අමිල චින්තන කරුණානායක. ගම කළුතර. පාසැල් ජීවිතය පටන් ගන්නේ කළුතරින්. එහිදී මම මළල කී‍්‍රඩාවට ගොඩක් දක්ෂ වුණා. දුරපැනීම ඉසව්වෙන් සමස්ත ලංකා වාර්තාවක් පවා තැබුවා. මේ නිසාම ආනන්ද අතුකෝරල සර්ගේ මග පෙන්වීම නිසා කොළඹ නාලන්දාවට ඇතුළත් වුණා. නාලන්දාවට ආ පසුවත් වාර්තා දෙකකට හිමිකම් කීවා. ඇත්තටම මගේ එකම අරමුණ වුණෙත්, ජාතික මට්ටමින් මළල ක‍්‍රීඩාවේ යෙදිලා අන්තර්ජාතික ජයග‍්‍රහණ ලබා ඔලිම්පික් මට්ටමට යෑමටයි. එය මගහැරුණෙ?එක්තරා අවස්ථාවක මම අසනීප වුණා. මේ නිසා සති තුනක් විතර යනකල් ආහාරයක්වත් ගන්න බැරි තරමට ආසාධ්‍ය වුණා. ඉන්පසුව සුවය ලැබීමෙන් අනතුරුව A/L විභාගයට සූදානම් වෙන්න තිබුණා. ඒ නිසා නැවත මළල ක‍්‍රීඩාවට ඇවිත් කැපවෙන්නට තරම් කාලයක් තිබුණේ නැහැ.  ඉන්පසුව මොකද කළේ?නිරූපන අංශය කෙරෙහි ලොකු උනන්දුවක් තිබුණෙ. ඒ නිසාම උසස්පෙළට ගණිත අංශයෙන් පෙනී සිටීමෙන් අනතුරුව ෆැෂන් ඩිසයිනින් අංශයෙන් උසස් අධ්‍යාපනය ලබා ගෙන උපාධියකුත් හිමිකර ගත්තා. මේ අතරවාරයේදී 2007 වසරේදී පැවැති මිස්ටර් ශ්‍රී ලංකා තරගයට ඉදිරිපත් වුණා. එහි ජයග‍්‍රහණය ලැබීමෙන් පසු මිස්ටර් ඉන්ටර්නැෂනල් තරගය සඳහා මැලේසියාවටත්, මෑන් හන්ට් ජාත්‍යන්තර තරගය සඳහා කොරියාවටත් ගියා. ඉන්පසු නිරූපණ ශිල්පියකු ලෙසත් කටයුතු කරන්න පටන් ගත්තා.  රඟපෑමට එක්වුණේ කොහොමද?නාලක විතානගේ අධ්‍යක්ෂණය කළ රූපාන්තර චිත‍්‍රපටය සමග රඟපෑමට අවකාශය ලැබුණා. ඉන්පසුව බර්මින් ලයිලි ප‍්‍රනාන්දුගේ චිත‍්‍රපටයකත් රඟපෑවා. එය තිරගත වීමට නියමිතයි.  වෘත්තීයක් ලෙස අද කරන්නේ?ප‍්‍රකට විලාසිතා ආයතනයක් වන ඩිලීස් (Dilly's) ආයතනයේ මෝස්තර නිර්මාණ ශිල්පියකු ලෙස වෘත්තිය කරනවා.  මේ අතරවාරයේදී ෆේස්බුක් පේ‍්‍රමයට පැටලූණේ?ඇත්තටම ටෙලිනාට්‍යවල රඟපෑමේ අරමුණක් මට තිබුණේ නැහැ. නමුත් ෆේස්බුක් නාට්‍යයේ රඟපාන්න බාරගත්තාම අපට කොච්චර දේවල් ඉගෙන ගන්න තියෙනවාද කියලා මට දැනුණා. මෙහි මා රඟපාන්නෙ අහිංසක චරිතයක් නෙවෙයි. සනෝජ් නමින් රඟපාන ඒ චරිතය තරමක් මුරන්ඩු ගති ඇති තරුණයකුගේ චරිතයක්. මෙහිදී මහේෂිගේ ආදරය බලෙන් ලබා ගන්න කරන මුරන්ඩු වැඩ නිසා, පේ‍්‍රක්ෂකයින් මා ගැන තරහින් වගේ බලන්නේ. ෆේස්බුක් නාට්‍යයේ ඒ චරිතයට අමතරව සිරස සෑම ඉරිදාවකම උදෑසන 9 ට ගෙනඑන සිරස මිරර් වැඩසටහන මෙහෙයවීමට එක් වෙනවා.  සැබෑ ජීවිතයේදීත් ඔබ සියලූ දේ බලහත්කාරයෙන් ලබා ගන්නද උත්සාහ කරන්නේ?මම කැමති දේ වෙනුවෙන් උපරිමයෙන් කැපවෙනවා. ලෙහෙසියෙන් අත්හැරලා දාන්නේ නැහැ. අපි කරන දේට ඒ විදියට අවංක වෙන්න  ඕනෑ.  ආදරයේදීත් එහෙමද?ඔව්. එහෙම වුණා.  එහෙම වුණා කිව්වේ?පාසැල් කාලයේදීම වගේ තමයි මම ඇය හඳුනාගත්තේ. ඇයත් කළුතර. අවුරුදු 9ක් මම ඇය ගැන බලාපොරොත්තුවෙන් හිටියේ. විශාඛාවට ගිය ඇය උසස් පෙළ සමත්වෙලා ඉංජිනේරු අංශයෙන් උපාධිය ලබා ගත්තා. දැන් ඇය ඉංජිනේරුවරියක්. මිහිරුනී ජයවර්ධන ඇයගෙ නමයි. අපි දෙන්නා දැන් විවාහකයි. සුන්දර ජීවිතයක් ගත කරන්නේ. ඇයගේ ගෞරවයත් මගේ ගෞරවයත්රැකගෙන ‘හොඳ’ කියන දේ මුල් කරගෙන මේ සියලූ කටයුතු කරගෙනයාම තමයි අරමුණ. ඇත්තම කිව්වොත් අපි දෙන්නා අතර ලොකු ආදර බැඳීමක් තියෙන්නේ.විලාසිතා - Hameedia ",
    "URL": "https://www.lankadeepa.lk/latest_news/මහේෂිගේ-ආදරය-බලෙන්-ගන්න-හදන-අමිල-මෙන්න/1-286539",
    "Category": "latest_news"
}