{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 නොවැම්බර් මස 30",
    "Headline": "‘සංග්‍රහ කිරීමත් භුක්තිවිඳීමත් ඡන්ද දූෂණයකි‘",
    "News Content": "‘නියෝජනය‘ හා ‘ප‍්‍රජාතන්ත‍්‍රවාදී නියෝජනය‘ යනු එකිනෙකට දුරස්ථ වූ අර්ථ දරණ සංකල්ප දෙකකි. ජනතා පරමාධිපත්‍ය නියෝජනය කිරීම ස`දහා වංචනිකව හා නීතියට පටහැනිව ලබා ගන්නා දුෂිත නියෝජනය සැබෑ ප‍්‍රජාතන්ත‍්‍රවාදී නියෝජනයක් නොව එය ජනතා පරමාධිපත්‍ය මංකොල්ලකෑමකි.වර්ෂ 1762 තරම්  ඈත ඉතිහාසයේ රූසෝ නැමති දාර්ශනිකයා ජනතා පරමාධිපත්‍ය පදනම් කරගත් අංග සම්පූර්ණ නියෝජන දේශපාලන සිද්ධාන්තය ඉදිරිපත් කළ අතර එම දේශපාලන සිද්ධාන්තය ප‍්‍රායෝගිකව රාජ්‍ය පාලනයට ආදේශ කර ගනිමින් පරිපූර්ණ භාවයට පත් කරන ලද්දේ 1776 ඇමරිකානු නිදහස් ප‍්‍රකාශනය හෙවත් ඇමරිකානු එක්සත් ජනපදයේ ව්‍යවස්ථාවටත්, 1789 ප‍්‍රංශ විප්ලවය තුළින් ස්ථාපනය වන ප‍්‍රංශ ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවත් මගින් ය.ශ‍්‍රී ලංකා දේශපාලන ඉතිහාසයේ ‘නියෝජන’ පාලන ක‍්‍රමය ජනිත වන්නේ 1833 කෝල්බෲක් පාලන ක‍්‍රමය යටතේ ව්‍යවස්ථාව දායක සභාවට ජනතා නියෝජිතයන් පත් කිරීම ඇරඹීම හා සම`ගය. සියවසක පමණ කලක් තුල ක‍්‍රම ක‍්‍රමයෙන් වර්ධනය වන මෙම නියෝජන සංකල්පය ප‍්‍රජාතන්ත‍්‍රවාදී නියෝජනය බවට පරිවර්තනය වන්නේ 1931 සර්වජන ඡුන්ද බලය ලැබී ඩොනමෝර් ආණ්ඩුක‍්‍රමය යටතේ පිහිටුවන රාජ්‍ය මන්ත‍්‍රණ සභා පාලන ක‍්‍රමය තුලින් ය.1931 සිට මෙසේ ඇරඹි සර්වජන ඡුන්ද බලයේ ගමන් ම`ග ජනතා නියෝජනය තුලින් ජනතා පරමාධිපත්‍ය පාලන තන්ත‍්‍රයට නියෝජනය වන ප‍්‍රජාතන්ත‍්‍රවාදී රාජ්‍ය පාලනයක් 1947 ව්‍යවස්ථාව මගින් ඇරඹි පාර්ලිමේන්තු ක‍්‍රමයත් සමඟ මනා සේ වර්ධනය විය. එතැන් පටන් 1970 දශකය අවසන් වන තෙක් මෙරට ජනතාව තම පරමාධිපත්‍ය ප‍්‍රජාතන්ත‍්‍රවාදී නියෝජනයක් යටතේ රාජ්‍ය පාලනයට මුසු වන්නේ යැයි තෘප්තිමත්ව සිටියහ. මැතිවරණයෙන් මැතිවරණයට රාජ්‍ය පාලනය වෙනස් කරමින් තම පරමාධිපත්‍ය බලය සතුටින් අත්වින්දාහ.මේ වන විට එළඹ ඇති මෙරට විධායක ජනාධිපති පාලන ක‍්‍රමයේ හත් වන ජනාධිපතිවරණයට එළඹ ඇති මේ මොහොතේ 1980 දශකයේ සිට පැවැත් වූ මැතිවරණ වලදී අඩු වැඩි වශයෙන් සිදුවූ මැතිවරණ ¥ෂණ පිළිබ`ද අත්දැකීම් පදනම් කරගෙන මෙම ජනාධිපතිවරණයේ දී සැබෑ ප‍්‍රජාතන්ත‍්‍රවාදී නියෝජනයක් ලබා දීම ස`දහා උත්සහයක යෙදීම ඓතිහාසික වශයෙන් මෙරට ජනතාවගේ පූජනීය වගකීමක් ය. ඊට හේතු වන්නේ 1983 පැවැත්වූ ජනමත විචාරණයේ සිට මේ දක්වා මෙරට මැතිවරණ පැවැත්වීමේ ¥ෂිත ක‍්‍රමවේදය නිසා රාජ්‍ය පාලනය සඳහා සැබෑ ජනතා නියෝජනයක් සිදු නොවීම තුළින්, ශ‍්‍රී ලාංකිකයින් අත් විදි සහ අත් විදිමින් සිටින සමාජ බි`දවැටීම් ඉදිරියේ දී හෝ වළක්වා ගත යුතු බැවිනි.ඔබ ඉදිරියෙන් ගමන් කරන වාහනය කැඩපතක් ලෙස සලකා ඔබගේ වාහනය පදවන්න යැයි චීන කියමනක් ඇත. පසුගිය මැතිවරණ වලදී අත්දුටු දෑ කැඩපතක් ලෙස සලකා මෙම ජනාධිපතිවරණය ¥ෂණයට ලක් වීම වැළැක්වීමටත්, මෙම ජනාධිපතිවරණයේ දී ජනතා පරමාධිපත්‍ය සැබෑ ප‍්‍රජාතන්ත‍්‍රවාදී නියෝජනයක් බවට පත් කර ගැනීමේ අධිෂ්ඨානයක් ජනතාව තුළ දැල්විය යුතුය.  ඕනෑම මැතිවරණයක් ප‍්‍රජාන්ත‍්‍රවාදීව පැවැත්වීම ස`දහා අවශ්‍ය වන්නා වූ පරිපූර්ණ මැතිවරණ නීති පද්ධතියක් ශ‍්‍රී ලංකාව සතුව ඇත. ජනාධිපතිවරණයක් පැවැත්වීම සම්බන්ධයෙන් විධිමත් නීතියක්, ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ විධිවිධාන හා 1988 අංක 37 දරණ ඡුන්ද විමසීම් (විශේෂ විධිවිධාන) පනතේ විධිවිධානත්, 1988 අංක 16 දරණ සංශෝධන පනතින් සංශෝධිත 1981 අංක 15 දරණ ජනාධිපතිවරයා තෝරා ගැනීමේ පනත හෙවත් ජනාධිපතිවරණ පනත යන ව්‍යවස්ථාපිත නීති, ඒ යටතේ පනවා ඇති නියෝග, රීති හා චක‍්‍රලේඛ මගින් අංග සම්පූර්ණ ලෙස පනවා ඇත. මෙම නීතිය නිසි ලෙස පිළිපදින්නේ නම් ලෝකයේ වඩාත් නිදහස් හා සාධාරණ ජනාධිපතිවරණයක් ශ‍්‍රීලංකාවේ පැවැත්විය හැකි ය.1982 දී පැවැත් වූ ප‍්‍රථම ජනාධිපතිවරණයේ සිට 2010 දක්වා පැවැත් වූ ජනාධිපතිවරණ වලදී මැතිවරණ නීති කඩ කිරීම හා දුෂණ ක‍්‍රියා යම් ප‍්‍රමාණයකට හෝ සිදු නොවූ මැතිවරණයක් දක්නට නැත. ජනාධිපතිවරණයක දී නීතිවිරෝධි ක‍්‍රියා, මැතිවරණ දූෂණ හෝ වැරදි සිදු කිරීම මත තේරී පත් වූ ජනාධිපතිවරයාට විරුද්ධව ඡුන්ද පෙත්සම් ඉදිරිපත් කිරීමේ නීතිමය අයිතිය ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 130 වන වගන්තිය මගීන් ද, ජනාධිපතිවරණ පනතේ ඪෂ වන පරිච්ෙඡ්දය ම`ගින් ද ලබා දී ඇත. නමුත් එබදු පෙත්සම් අධිකරණයේ විභාගයට ගැනෙන්නේ චෝදනා ලබන වගඋත්තරකරු විධායක ජනාධිපතිවරයා ලෙස බලය දරණ පාලනය තුළ ය. මෙතෙක් ඉතිහාසයේ ජනාධිපතිවරයෙකුගේ පත් වීම අභියෝගයට ලක් කරමින් ඉදිරිපත් වූ කිසිදු ඡුන්ද පෙත්සමක විභාගයක් හෝ එහි ප‍්‍රතිඵලය එම නීතිය පැනවීමේ ව්‍යවස්ථාපිත අපේ්ක්ෂාව හෝ ඉටු නොකර සෝචනීය ලෙස නීති ඉතිහාසයට එක්වී ඇත්තේ ඡුන්ද පෙත්සම් ඉදිරිපත් කිරීමේ නිස්සාරත්වය ප‍්‍රදර්ශනය කරමිනි.ජනාධිපතිවරණය නිමවූ පසුව තේරී පත්වූ තැනැත්තාට විරුද්ධව ඡුන්ද පෙත්සම් ඉදිරිපත් කිරීමට බලා නොසිට මැතිවරණ සමයේ දී අපේක්ෂකයන් හෝ ඔවුන්ගේ නියෝජිතයන් සහ ආධාරකරුවන් ද, මැතිවරණ නීති උල්ලංඝනය කරන්නේ නම් රාජ්‍ය පාලනය පිළිබඳ පරමාධිපත්‍ය බලයේ හිමිකරුවන් වන ජනතාව මැදිහත්ව ඒවා වැළැක්වීමටත්, එබදු නීති විරෝධී දූෂිත තත්වයන් මත ජයග‍්‍රහණය ලැබීමට උත්සාහ කරන්නන් පරාජය කිරීමටත් වග බලා ගත යුතුය. නීත්‍යානුකූල ජනාධිපතිවරණයක් ස`දහා ජනතාව පක්ෂ භේද දුරලා පෙළගැසිය යුතු වේ.ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 4(ආ* වගන්තියට අනුව ආරක්ෂාව ඇතුලූ ජනතාවගේ විධායක බලය ක‍්‍රියාත්මක කිරීම සදහා ජනාධිපතිවරයෙකු ජනතාව විසින් තෝරා පත් කර ගත යුතු බව දැක්වේ. එසේම, එහි 93 වගන්තියේ දැක්වෙන්නේ ජනරජයේ ජනාධිපතිවරයා තෝරා පත් කර ගැනීම ස`දහා ඡුන්දය දීම නිදහස්ව ද, සමානව ද, රහසේ ද ක‍්‍රියාත්මක කිරීමට ජනතාවට අයිතිය හිමිව ඇති බවය.මෙම ඡුන්ද අයිතිය ක‍්‍රියාත්මක කිරීමේ දී ඒ ස`දහා බලපෑම් සිදුවන ආකාරයේ මැතිවරණ දූෂණ ක‍්‍රියාවන් ජනාධිපතිවරණ පනතේ 76 වගන්තියේ සිට 81 වන වගන්තියේ දක්වා වගන්ති ම`ගින් ද, නීති විරෝධී ක‍්‍රියාවන් 82 වගන්තියේ සිට 87 දක්වා වගන්ති මගින් ද, සිදු නොකළ යුතු වැරදි පනතේ 66 වගන්තියේ සිට 75 දක්වා වගන්ති මගින් ද විස්තරාත්මකව දක්වා ඇත.පසුගිය 2010 ජනාධිපතිවරණයේ දී පමණක් සිදුවූ මිනිස් ඝාතන, බරපතල තුවාල කිරීම්, ගිනි තැබීම්, බෝම්බ ප‍්‍රහාර වැනි සාහසික ක‍්‍රියා 1021 ක් ද මැතිවරණ නීති උල්ලංඝනය කිරීම් 1089 ක් ද පොලිසීයට වාර්ථා වී ඇති බව පොලිස්පති වරයා පසුගිය දිනක ජන මාධ්‍ය වෙත හෙළි කර ඇත.එම ජනාධිපතිවරණයේ අපේක්ෂකයෙකු වු බලයේ ජනාධිපති වරයා විසින් සිදු කළ බරපතලම ¥ෂිත ක‍්‍රියාව වන්නේ, ඡුන්දය තම වාසියට ලබා ගැනීමටත්, ජනතාවගේ ඡුන්ද තමාට ලබා දෙන ලෙස බලපෑම් කිරීමට, රාජ්‍ය නිලධාරීන්, සමාජ ක‍්‍රියාකාරිකයන්, ව්‍යාපාරිකයින්, ආගමික පූජකවරුන්, වෘත්තිකයන් වැනි පිරිස් දස දහස ගණනින් කැ`දවා භෝජන සංග‍්‍රහ පැවැත්වීමයි. ජනාධිපතිවරණ පනතේ 77 වගන්තිය යටතේ මෙම දූෂිත ක‍්‍රියාව ඉතා දීර්ඝ ලෙස විස්තර කර ඇත.ජනාධිපතිවරණයේ දී ඡුන්දය දීමට පෙළඹවීමට හෝ වැළැක්වීමට හෝ එසේ සිදු කිරීමට ඉඩ සැලැස්වීමට නියම ලෙස හෝ අනියම් ලෙස යම් කෑමක්, බීමක්, අන්නපානයක් හෝ ආහාර ද්‍රව්‍යක් දීම, සැපයීම, දීමට හෝ සැපයීමට සැලැස්වීම, මෙන්ම එසේ කිරීම ස`දහා සම්පූර්ණ වියදම හෝ කොටසක් ගෙවීම, ඒ ස`දහා යම් මුදලක් හෝ ටිකට්පතක් පිරිනැමීම අපේක්ෂකයෙකු විසින් හෝ වෙනුවෙන් කරන දුෂණ ක‍්‍රියාවක් වේ.එපමණක් නොව එසේ ලබා දෙන සංග‍්‍රහ භුක්ති විදින ඡුන්ද දායකයෙකු ද ඒ වරදටම වරදකරුවෙක් වේ.  ඒ අනුව සංග‍්‍රහ පැවැත්වීමත්, එම සංග‍්‍රහ භුක්ති විදීමත්, ඒ සඳහා  ආධාර අනුබල දීමත් 80 වන වගන්තිය යටතේ දඩුවමට යටත් විය යුතු වේ. එනම් වසර හතකට ඡුන්ද අයිතිය අහිමි කිරීමකටත්, සිර දඩුවමකටත්, දඩයකටත් යටත් විය යුතු වේ. ප‍්‍රජාතන්ත‍්‍රවාදී පාලනය යටතේ පාලනය වන රටක පරමාධිපත්‍ය බලය වන ඡුන්ද අයිතිය ආහාර වේලක් පිරිනමා කොල්ල කෑමට වෙරදරන අපේක්ෂකයාගේ ද එබදු තැනැත්තෙකු පිරි නමන ආහාර වේලකට තම පරම අයිතිය පවා දෙන ඡුන්ද දායකයාගේ ද ක‍්‍රියා කලාපයන් පිළිකුල් සහගත වේ.මෙම මැතිවරණ ¥ෂණ ක‍්‍රියාව එම ජනාධිපතිවරණයෙන් පසු අනෙකුත් මැතිවරණ කරා ද මේ වන විට ව්‍යෘප්ත වී ඇත. මෙම මැතිවරණ දන්සල් දෙන්නන් මෙන්ම භුක්ති විදින්නන් ද සිදු කරනුයේ නීතිය යටතේ ද`ඩුවම් ලැබිය හැකි මැතිවරණ අපරාධයන් ය.දෙවන ¥ෂිත ක‍්‍රියාව වන්නේ 78 වගන්තියේ දැක්වෙන අයුතු බලපෑම් කිරීමයි. මෙම වගන්තියේ අයුතු බලපෑම් සිදු කරනු ලබන ආකාර හතරක් දක්වා ඇත. ඡුන්ද දායකයා ඡුන්දය දීමෙන් වැළ්ක්වීමට සිදු කරන බලහත්කාරී සාහසික ක‍්‍රියාවන් මගින් බිය ගැන්වීම, ආගමික සිද්ධස්ථාන හා ආගමික නායකයන් ම`ගින් බලපෑම් කිරීම, ආගමික පූජකවරුන් යොදවා ඡුන්දදායකයාට අයුතු ලෙස සාමාජීය බලපෑම් සිදු කිරීම සහ සේවායෝජකයන් ම`ගින් රැුකියාව පිළිබ`දව බියක් ඇති කොට බලපෑම් කිරීම වැනි ආකාරයන් ය.අයුතු බලපෑම් වලට අමතරව අල්ලස් දීම ම`ගින් ඡුන්දය දීමට හෝ ඡුන්දයෙන් දීමෙන් ඡුන්ද දායකයා වැළැක්වීම තවත් දූෂණයක් ලෙස 79 වගන්තියේ දක්වා ඇත. එසේ අල්ලස් ලබා දෙනු ලබන ආකාරයන් ද එම වගන්තියේ විස්තර කර ඇත. හොර ඡුන්ද දැමීම, ඊට අනුබල දීම හා හොර ඡුන්ද දැමීමට සැලැස්වීම වැනි ඡුන්දය අයුතු ලෙස භාවිතා කිරීම ද මැතිවරණ දූෂණයක් ලෙස පනතේ 76 වගන්තියේ දක්වා ඇත.සංග‍්‍රහ කිරීම, අයුතු බලපෑම් කිරීම, අල්ලස් දීම හා හොර ඡුන්ද පිළිබද දූෂණ යන චෝදනා වලට ලක්වන අපේක්ෂකයෙකුට හෝ එම වැරදි සිදු කරන වෙනත් තැනැත්තෙකුට ද, පනතේ 80 වැනි වගන්තිය යටතේ දඩුවම් ලැබීමට සිදු වේ. ජනාධිපතිවරණයකදී නොකළ යුතු නීති විරෝධී ක‍්‍රියා රාශියක් පනත් 82, 83, 84 වගන්ති මගින් දක්වා ඇත. ඡුන්ද මධ්‍යස්ථාන දක්වා ඡුන්ද දායකයෙන් ප‍්‍රවාහනය කළඑම ඡුන්ද තමා වෙත ප‍්‍රකාශ කරවා ගැනීමට ක‍්‍රියා කිරීම, ඡන්ද දැන්වීම් පත‍්‍රිකා සහ ප‍්‍රචාරය කිරීම සහ දැන්වීම් ප‍්‍රදර්ශනය ස`දහා පුද්ගලයන්ට මුදල් ලබා දෙන ගිවිසුම් වලට එළඹීම, විරුද්ධවාදී අපේක්ෂකයන් අපහසුතාවයට පත් කරන අසත්‍ය ප‍්‍රචාරයන් ජනමාධ්‍ය මගින් හෝ  වෙනත් ආකාරයකින් ප‍්‍රචාරය කිරීම වැනි ක‍්‍රියා සිදුකර මැතිවරණ නීතිය කඩ කරන්නන්ට ද ජනාධිපතිවරණ පනත යටතේ දඩුවම් කළ යුතු වැරදි සිදු කරන අපරාධකරුවන් වේ.ජනාධිපතිවරණයකදී සිදු නොකළ යුතු වැරදි එම පනතේ ඪ වන පරිච්ෙඡ්දය ම`ගින් දීර්ඝ වශයෙන් දක්වා ඇත. ඡුන්ද පත‍්‍රිකා සහ නිල ඡුන්ද දැන්වීම් සම්බන්ධයෙන් සිදු කරන වැරදි, ඡුන්දය භාවිතා කිරීම පිළිබ`ද විවිධාකාර වැරදි, ඡුන්ද පවත්වන දිනයෙහි සිදු නොකළ යුතු වැරදි ක‍්‍රියා, රැුස්වීම් පැවැත්වීම හා පෙළපාලි පැවැත්වීම සම`ග ප‍්‍රචාරක පුවරු ප‍්‍රදර්ශනය කිරීම දැන්වීම් සහ අත්පත‍්‍රිකා පිළිබඳ වැරදි මෙන් ම ඡුන්දය පැවැත්වීමේ දී තිබිය යුතු රහස්‍ය භාවය කඩවන ආකාරයේ ක‍්‍රියා තුලින් සිදුකරන වැරදි වැනි වැරදි ගණනාවක් එම`ගින් දක්වා ඇත.මෙබදු කවරාකාරයකින් හෝ සිදු කරන මැතිවරණ ¥ෂණ හා නීති විරෝධි ක‍්‍රියා සහ මැතිවරණ වැරදි සිදු කළ එම වැරදි සඳහා චෝදනා ලබන්නන්ට මහාධිකරණය ඉදිරියේ නඩු පැවරීම් වලට ලක් වීමට සිදු වන අතර, වැරදිකරු වුවහොත් හත් වසරක් දක්වා වු ඡුන්ද අයිතිය අහිමි විමකට ද වරදේ ස්වභාවය දිර්ඝ විය හැකි සිරදඩුවම් විදීමට ද, දඩ ගෙවීමට ද යන දඩුවම් වලට මුහුණ දීමට සිදු වේ.මෙබදු මැතිවරණ වැරදි සිදු කර චෝදනා ලබන අපේක්ෂකයන් වැරදිකරු වුවහොත් ඔහු ජයග‍්‍රහණය කළ ද නොකළ ද එක සේ  එම නීතියට යටත් විය යුතු වේ. ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 35 වගන්තිය අනුව තේරී පත් වු ජනාධිපතිවරයාට වෙනත් කරුණු වල දී නඩු පැවරිය නොහැකි වුවත් ජනාධිපතිවරණය හා සම්බන්ධ වැරදි වලට නඩු පැවරීය හැකි බව එම වගන්තියේ ම ව්‍යතිරේඛිය අවස්ථාවක් ලෙස දක්වා ඇත.බලලෝභී දේශපාලනයක් හා ඔවුන් විසින් තිරිසනුන් ලෙස මෙහෙයවන පහත් පෙලේ ආධාරකරුවන්ගෙන් ජනාධිපතිවරණයේ පිවිතුරු භාවය ආරක්ෂා කර ගැනීමේ වගකීම පැවරී ඇති පාර්ශව තුනක් වේ.නීත්‍යානුකුල හා සාධාරණ මැතිවරණයක් පැවැත්වීම ව්‍යවස්ථාපිතව මෙන් ම සාදාචාරාත්මකව බැදී සිටින මැතිවරණ කොමසාරිස් වරයා ඇතුළු රාජ්‍ය නිලධාරින් පළමු වන පාර්ශවය වේ. බලයේ සිටින ජනාධිපතිවරයා ද හෝ රජයට අයුතු ලෙස  යටත් නොවී සිටිමේ බලයක් ඔවුනට නීතිය මගින් ලබා දී ඇත. පසුගිය කාලය පුරාවට පැවැත්වු ජනාධිපතිවරණ වල දී මැතිවරණ කොමසාරිස් වරුන්ගෙන් මෙම කාර්ය භාරය නිසි ලෙස සිදු වු බවත් පෙනී යන්නේ නැත. පසුගිය ඌව පළාත් සභා මැතිවරණයේ දී මැතිවරණ වැරදි සිදු කරන  ඕනෑම කෙනෙකුට තරාතිරම නොබලා නඩු පවරන බව මැතිවරණ කොමසාරිස් වරයා ප‍්‍රකාශ කළ ද, එහිදී සිදු වු බව ඔහු ම පිළිගන්නා ¥ෂණ ක‍්‍රියාවන් සඳහා එකදු නඩුවක් හෝ මේ දක්වා පැවරීමට කොමසාරිස් වරයා අසමත් වී ඇත.මෙම ජනාධිපතිවරණයේ දී හෝ මෙම රාජ්‍ය නිලධාරින් තමා සතු ස්වෛරී බලය ජනතාවගේ අයිතිය ආරක්‍ෂා කිරීම සඳහා යොදා ගනු ඇතැයි ජනතාව අපේක්ෂා වී සිටී.අපරාධ වැළැක්වීමේ නීතිය සහ ජනාධිපතිවරණ නීතිය යටතේ ලබා දී ඇති විශේෂ බලතල ද ක‍්‍රියාත්මක කරමින් දේශපාලකයන් හා ඔවුන්ගේ අධම ආයුධකරුවන් විසින් ඡුන්ද දායකයන් කෙරෙහි මුදාහරින සාහසිකත්වය වැළැක්වීමටත්, ජනතාවගේ සාමය ආරක්ෂා කිරීමටත්, කි‍්‍රයාකිරීමට බැදි සිටින පොලිස් දෙපාර්තමේන්තුව දෙවන පාර්ශවය වේ. පෞද්ගලික ලාභ ප‍්‍රයෝජන අපේක්ෂාවෙන් පක්‍ෂග‍්‍රාහීව ක‍්‍රියා නොකර මෙම ජනාධිපතිවරණ සමයේ දී නීතිය හා සාමය සුරැුකීමේ රාජකාරිය දේවකාරියක් ලෙස පොලීසිය විසින් ඉටු කළ යුතු වේ.පාලකයන් පත් කිරීමත්, නෙරපා හැරීමත් ඡුන්ද පත‍්‍රිකාවේ තම කැමැත්ත සටහන් කිරීමෙන් සිදු කල හැකි රටේ පරමාධිපත්‍ය බලය හිමි ජනතාව දුෂිත මැතිවරණ වැළැක්වීමේ වගකීම පැවරී ඇති තුන්වන පාර්ශවය වේ. මැතිවරණ කොමසාරිස් වරයාත් පොලිසීයටත්, තම ව්‍යවස්ථාපිත වගකීම් ඉටු නොකර පැහැර හරිමින් ජනාධිපතිවරණය දුෂණය වීමට ඉඩ හරින්නේ නම් දුෂිත අපේක්ෂකයා ඡුන්ද තුළින් පැරද වීමේ ශක්තිය ඡුන්දදායකයා සතු වේ. නීතිය නොසලකා හැර නින්දිත ලෙස මැතිවරණ දූෂණ සිදුකරන අපේක්ෂකයන් දේශපාලන භූමියෙන් තුරන් කර යහපත් පාලකයන් තෝරා ගැනීමේ බලය පූජනීය වගකීමක් සේ ඡුන්ද දායකයා විසින් අනාගත පරපුර වෙනුවෙන් ඉටු කළ යුතු වේ.අනුරාධපුරයේ ජ්‍යෙෂ්ඨ නීතිවේදී කරුණාරත්න හේරත්      ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘සංග්‍රහ-කිරීමත්-භුක්තිවිඳීමත්-ඡන්ද-දූෂණයකි‘/1-278846",
    "Category": "latest_news"
}