{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 දෙසැම්බර් මස 18",
    "Headline": "”මොරින් චාරුනී, ජයනි සේනානායකගේ දුව වැඩකාරකමට අරන්”",
    "News Content": "     ”නංගි, ඔයා පාඩම් කර කර නේද හිටියේ. යන්න ගිහින් පාඩම් කරන්න.”අයියගෙ විධානයඒ වුණත් සුදාරා අතේ තිබුණු ඉදල අයියට දුන්නෙ නෑ.”මං අතුගාලා ඉවර කරල පාඩම් කරන්නම් අයියෙ. තව වෙලාව තියෙනවනෙ.”‘‘කමක් නෑ, ඔය ඉදල මට දෙන්න, දීලා ඔයා යන්න.”අයිය බලෙන්ම වගේ සුදාරා අතින් ඉදල උදුරගත්තා. මිදුලේ පොල්අතු රටා මවන්න බැරි වුණත් මේ පුංචි අයියා මිදුලෙ වැටිලා තිබුණු කොළ රොඩු එකතු කරන්න පටන්ගත්තා. ඒත් මේ සිද්ධිය දැක්ක නංගී, එයා ගිහින් අම්මට කේලම කිව්වා.”අම්මේ අන්න සුදාරා අයියට අතුගාන්න කියලා ගෙට ගියා.””මොනවා”අයිරා මිදුලට දිව්වෙ යකා නැගලා.”ඔයා මොකද කරන්නෙ.”අයිරා ඇහුවෙ පුතාගෙන්.”මම ද? මම මේ මිදුල අතුගානවා.”කවුද පුතාට මිදුල අතුගාන්න කිව්වේ. මං කිව්වෙ සුදාරටනෙ””නංගිට පාඩම් කරන්න තියෙනවනෙ අම්මෙ. ඒ නිසා මම අතුගාන්නම්””සුදාරා”අයිරා මහ හයියෙන් කෑ ගහනවා.සුදාරා මිදුලට ආවෙ වෙව්ල වෙව්ලා.”මං උඹට නේද මිදුල අතුගාන්න කිව්වෙ. අයියට ඉදල දීලා උඹ හීන් සීරුවේ ගෙට රිංගගත්තාම හරිද?”  ඕකට තමයි කියන්නෙ බල්ලගෙ වැඬේ බූරුව බාරගත්තා කියලා. ගනින් ඉදල...... අතුගාපන් මිදුල ලස්සනට. පොල්අතු රටාව හිටින්න.”අයිරා කෑගැහුවාම සුදාරා හොඳටම බය වුණා.හරි නම් ළමයින්ගෙන් වැඩගන්න එකට අයිරාට දඬුවම් දෙන්න  ඕනේ. ඒත් එහෙම දෙයක් නොවුනෙ අජිත් ප‍්‍රසන්න ජයවර්ධන පැත්තක ඉඳලා කට් කට් කියලා කෑගහපු හින්දා.ඊට පස්සෙ සුදාරාව බදාගත්ත අයිරා, ”ඔයා හරි හොඳට කළා පුතේ” කියලා සුදාරාව සිපගත්තා.”තෑන්ක් යූ ආන්ටි.”  සුදාරා කීවේ හරිම හුරතලේකින්.ඒත් මේ අයිරා හිටපුගමන් නපුරු වෙනවා. සුදාරාට ඉන්න දීලා තියෙන්නෙ ගබඩා කාමරේ. ලට්ට ලොට්ට ගොඩගහපු මේ කාමරේට එලපු පැදුරු කඩමල්ලක තමයි සුදාරා නිදාගන්නෙ. ගෙදර වැඩ ඔක්කොම ඉවර කරලා පාඩම් කරන්න හදනකොටම අයිරා කාමරේට එබෙනවා.”ලයිට් බිල් ගෙවන්නෙ පොලිසියෙන් ද, නිදාගන්නවා පව් නොදී.”එහෙම කියලා ගබඩා කාමරේ ලයිට් නිවලා දානවා.අයිරා කියන්නෙ සුදාරගෙ නැන්දා. ඒත් මේ නැන්දා හරිම නපුරුයි. මාමා චුට්ටක් හරි කරුණාවයි. ඒත් නැන්දා යක්ෂණී.””අපි ඊළඟ සීන් එකට යමුද?” අජිත් ඇහුවා.එතකොටම මෙච්චර වෙලා අයිරාට හුරතල් වෙවී හිටපු සුදාරා මූණ නාලූ කරගත්තා. අයිරා නපුරු වුණා.මේ දේවල් සිද්ධ වෙන්නෙ දොම්පෙ පැත්තෙ ගෙදරක.අයිරා කිව්වට මේ ලස්සන ගැහැනිය මොරින් චාරුනී වගෙයි මට නම් පෙනුණෙ. සුදාරාගේ ඇත්ත නම ගීත් නෙත්මිණිලූ.මේ තමයි සියපත් අරණ ටෙලි නාට්‍යයේ දර්ශන තලය.මොරින් චාරුනී, ගාමිණී හෙට්ටිආරච්චි, ජයනි සේනානායක, ප‍්‍රසන්නජිත් අබේසූරිය, තිසුරි සුවනිකා, නිරෝෂන් විජේසිංහ ප‍්‍රධාන චරිත නිරූපණය කරන සියපත් අරනෙන් කතා කරන්නෙ මඬේ හැදිලා මඩෙන් මතුවෙලා පිපෙන නෙලූමක් වගේ දිරිය ගැහැනියකගෙ කතාවක්.මේ දිරිය ගැහැනියගෙ නම වයලට්. ඇගේ සැමියා ගුණසිරි, ඔහු පවුල ජීවත් කරවන්නෙ කරත්ත රස්සාවෙන් සහ වැවේ මාලූ ඇල්ලීමෙන්. සුදාරා කියන්නෙ මෙන්න මේ වයලට්ගෙ දුව. ඇයට උගන්නගන්න  ඕනෙ නිසයි වයලට් දරුවව මාමට බාරදෙන්නෙ. ඒත් නැන්දා අයිරා මේ කෙල්ලගෙන් වැඩකාරකම් කරගත්තා මිස කරපු ඉගැන්නිල්ලක් නම් නැහැ.දවසක් දා වැවේ මාලූ අල්ලන් එනකොට ගුණසිරිට අලියා ගහනවා. ඊට පස්සෙ වයලට්ට සිද්ධ වුණේ කරත්ත රස්සාවයි ධීවර රස්සාවයි දෙකම කරන්න.කොහෙද මේ දර්ශන රූගත කරන්නෙ? මම අජිත්ගෙන් ඇහුවා.ගල්ගමුවෙ සියඹලන්ගමුව වැවේ තමයි ජයනි මාලූ අල්ලන්නෙ. කරත්ත දක්කන්නත් ජයනි එක දවසෙන්ම පුරුදු වුණා.අජිත් ජයවර්ධන මීට කලින් රතු රෝස, බිඳුණු සිත් ඇතුලූ ටෙලිනාට්‍ය ගණනාවක්ම පුංචි තිරයට ගෙනාපු පළපුරුදු අධ්‍යක්ෂවරයෙක්. ඔහුගෙ මේ සියපත් අරණ ළඟදීම අයි.ටී.එන්. නාලිකාවෙන් විකාශය වෙනවාලූ. ",
    "URL": "https://www.lankadeepa.lk/latest_news/”මොරින්-චාරුනී--ජයනි-සේනානායකගේ-දුව-වැඩකාරකමට-අරන්”/1-283361",
    "Category": "latest_news"
}