{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 ජනවාරි මස 02",
    "Headline": "‘රූකඩ නායකයකුට ඉඩදෙන්න එපා‘ ",
    "News Content": "රටට වින කැටූ, සිංහල බෞද්ධකමට අවමන් කළ ෆෙඩරල් කල්ලි සියල්ල අද රූකඩ නායකයකු බිහි කිරීම වෙනුවෙන් අත්වැල් බැඳගෙන තිබෙන බවත් මේ තත්ත්වය හමුවේ සිංහල බෞද්ධ ප‍්‍රජාව ඉතාමත් පරිස්සමින් නිවැරදිම තීන්දුව ගත යුතු බව  බොදු බල සේනා සංවිධානයේ ලේකම් ගලබොඩඅත්තේ ඥානසාර හිමි බොරැල්ල  ජාතික බලවේග මෙහෙයුම් මධ්‍යස්ථානයේදී පැවැති මාධ්‍ය හමුවකදී කීවේය.‘‘කොළඹ හතේ පහළ වෙලා මේ රට පාලනය කරපු කිසිම නායකයකුට ත‍්‍රස්තවාදයට, ත‍්‍රස්තවාදය කියලා කියන්නවත් කෂේරුකාවක් තිබුණේ නැහැ. ‘යුද්ධය දිනන්න බැහැ. පිරබාහරන් පරාජය කරන්න බැහැ’ කියන යුද විරෝධී මතයන් නියෝජනය කරපු අයගේ පාලනය අවසන් කරලා රටට ආදරය කරන සියලූ ජාතික බලවේග එකට එකතු වෙලා 2005 මහින්ද රාජපක්‍ෂ ජනාධිපතිවරයා රටේ නායකත්වයට පත් කර ගත්තා. එතුමාට රට භාර දුන්නේ ත‍්‍රස්තවාදයෙන් රට ගලවා දෙන්න කියලයි.දෙමළ බෙදුම්වාදයේ පෙරමුණු තුනක් තිබෙන බව අප සෑමවිටම පවසනවා. යුදමය පෙරමුණ පරාජය කළත් දෙමළ බෙදුම්වාදයේ දේශපාලන පෙරමුණත් ජාත්‍යන්තර පෙරමුණත් පරාජයට පත් කරන්න අපි තවමත් සමත් වෙලා නැහැ. 2009 යුද ජයග‍්‍රහණයෙන් අනතුරුව මේ රටේ ඉතාමත් සැලසුම් සහගත සූක්‍ෂ්ම කුමන්ත‍්‍රණයක් දියත් වුණා. ඒ අනුව තමයි යුද ජයග‍්‍රහණයෙන් ඉතාම කෙටි කාලයක් තුළ එනම් 2010 ජනවාරියේ පැවැති ජනාධිපතිවරණයේදී යුද ජයග‍්‍රහණයට දායක වූ තමන්ගේ හමුදාපතිවරයා ජනාධිපතිවරයාගේ ප‍්‍රතිවාදියා වුණේ.නමුත් 2015 දී ඉතාමත් සැලසුම් සහගත ලෙස මෙම කුමන්ත‍්‍රණය එළියට ඇවිත් තිබෙනවා. 2010දී බැරි වුණු දේ සිදු කරගන්න 2011 සිටම දෙමළ බෙදුම්වාදයේ අඳුරු සෙවණැලි සමගින් මෙම කුමන්ත‍්‍රණය ක‍්‍රම ක‍්‍රමයෙන් ඉදිරියට පැමිණියා. රටට හැමදාම වින කැටූ සිංහලත්වයට, බෞද්ධත්වයට හැමදාම අවමන් කරපු සියලූ බලවේග අද වන විට මෙම කුමන්ත‍්‍රණයේ ප‍්‍රතිඵලයක් විදියට එක පෙළට සිටගෙන සිටිනවා.අපි අහනවා  ඔය තරම් දඟලන්නේ මහින්ද රාජපක්‍ෂ මහත්තයා මේ රටට කරලා තියෙන අපරාධය කුමක්ද? කියලා. සිංහල ජාතිය ඉතාම නරක ජාතියක් වෙයි මේ මොහොතේ වැරදි තීන්දුවක් ගත්තොත්. යුද්ධය අවසන් කරලා තවම අවුරුදු 04යි. අපි අපි හිතන්නේ නැහැ මහින්ද රාජපක්‍ෂ ජනාධිපතිවරයා හැමදාම බලයේ ඉන්න  ඕනේ කියලා. නමුත් මේ රට අක‍්‍රිය කරලා පෞරුෂයක් තිබෙන නායකයා එළවලා දමලා, ෆෙඩරල් මතය දරන රූකඩ නායකයන් කිහිප දෙනකුට බලය දීලා හදන රට කුමක්ද? කියලා අපි විමසා බලන්න  ඕනෙ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘රූකඩ-නායකයකුට-ඉඩදෙන්න-එපා‘/1-287226",
    "Category": "latest_news"
}