{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 දෙසැම්බර් මස 08",
    "Headline": "අපේ යාළු මාළුවෝ - 16",
    "News Content": "ශ්‍රී ලංකාව අවට මුහුදු තීරයේ බහුලව දැකිය හැකි මත්ස්‍ය විශේෂයක් වන බලයා ආර්ථික වටිනාකමක් සහිත මාළුවෙකි. බල මාළු මෙරට වැසියන් අතර ජනප්‍රිය ආහාරයකි. එමෙන් ම උම්බලකඩ සෑදීම සඳහා යොදා ගන්නේ ද මේ මත්ස්‍ය විශේෂයයි.ඉංග්‍රීසි බසින් ස්කිප්ජැක් ටූනා Scipjack Tuna ලෙස හඳුන්වන බලයා සත්ත්ව විද්‍යාත්මක ව කැට්සුවෝනස් පෙලමිස් Katsuwonus pelamis යනුවෙන් නම්කැර ඇත.සාමාන්‍යයෙන් සිරුර දිගටිය. සම්පූර්ණයෙන් පරිනත මාළුවකු මීටරයක් පමණ දික්ව වැඩෙන නමුත් ලංකාව අවට මුහුදෙන් අල්ලා ගන්නා මසුන් වැඩි ප්‍රමාණයක් සෙන්ටි මීටර 80ට වඩා අඩු දිගින් යුතුය.බලයා අයත්වන්නේ ස්කොම්බ්‍රිඩේ Scombridae කුලටයි. ලොව කරදිය මසුන් හෙවත් මුහුදේ සිටින මසුන් අතරින් වැඩිම ආර්ථික වටිනාකමක් සහිත මසුන් විශේෂ රාශියක් දක්නට ලැබෙන්නේ ස්කොම්බ්‍රිඩේ කුලයේය. ඒ අතරට බලයා, කෙලවල්ලා, තෝරා, අලගුඩුවා, ඇටවල්ලා, ඉරටවල්ලා හා කුම්බලාවා වැනි මත්ස්‍ය විශේෂ ස්කොම්බ්‍රිඩේ කුලයට අයත් වේ.බලයා ස්කොම්බ්‍රිඩේ කුලයේ අනෙක් මසුන්ට වඩා ශරීරය තර්කරූපී හෙවත් දෙකොණ උල්වූ ස්වරූපයකින් යුක්තය. බලයාගේ සිරුරේ හරස්කඩ දළ වශයෙන් ගෝලාකාරය.බලයාගේ පෘෂ්ඨීය වරළ හෙවත් පිටමත ඇති වරල් දෙක පැහැදිලිව වෙන්වී ඇත. පෞච්ඡ වරළට හෙවත් වලිගයට ඉදිරියෙන් හොඳින් වර්ධනය වූ ඉහළට නෙරාගිය දාරයක් දක්නට ඇත. සාමාන්‍යයෙන් බලයාගේ වරල් අඳුරු ස්වභාවයක් ගනී. එසේ වුව ද ගුද වරළ සුදු පැහැතිය. සිරුරේ කොරළ නැත.බලයා හඳුනාගැනීමට පහසු ම ලක්ෂණය වන්නේ සිරුරේ පාර්ශ්විකව උදරීයව දික් අතට විහිදුණු රේඛා 4-6 ක් පමණ පිහිටා තිබීමයි. පිට දෙසින් අඳුරු නිල් පැහැයක් ගන්නා බලයාගේ උදර පෙදෙස රිදී පැහැතිය.කුඩා මසුන්, දැල්ලන්, බූවල්ලන්, ඉස්සන් හා කකුළුවන් වැනි සතුන් ආහාරයට ගන්නා බලයා රංචු වශයෙන් ජීවත් වීමට දැඩි සේ ප්‍රිය කරයි. ගැඹුරු මුහුදේ මෙන් ම නොගැඹුරු මහද්වීපික තටාකයේ ද බහුලව දැකිය හැකි බලයන් දකුණු ඇමෙරිකාව, නැගෙනහිර අප්‍රිකාව, මැඩගස්කර දූපත්, ලක්දිව් දූපත්, මාලදිවයින, ඉන්දියාව හා ශ්‍රී ලංකාව අවට බහුලව හමුවේ.හැඹිලි දැල, මරු වැල, බල දැල ආදිය යොදා ගනිමින් ගැඹුරු මුහුදේ දී ද වෙරළාසන්නයේ දී බිලී බෑමෙන් ද බලයන් අල්ලා ගැනීමට ශ්‍රී ලාංකික ධීවරයෝ පුරුදුව සිටිති.  අපේ යාළු මාළුවෝ - 01http://www.lankadeepa.lk/index.php/articles/269354අපේ යාළු මාළුවෝ - 02http://www.lankadeepa.lk/index.php/articles/269724අපේ යාළු මාළුවෝ - 03http://www.lankadeepa.lk/index.php/articles/271330අපේ යාළු මාළුවෝ - 04http://www.lankadeepa.lk/index.php/articles/271559අපේ යාළු මාළුවෝ - 05http://www.lankadeepa.lk/index.php/articles/271675අපේ යාළු මාළුවෝ - 06http://www.lankadeepa.lk/index.php/articles/276731අපේ යාළු මාළුවෝ - 07http://www.lankadeepa.lk/index.php/articles/277013අපේ යාළු මාළුවෝ - 08http://www.lankadeepa.lk/index.php/articles/277332අපේ යාළු මාළුවෝ - 09http://www.lankadeepa.lk/index.php/articles/277576අපේ යාළු මාළුවෝ - 10http://www.lankadeepa.lk/index.php/articles/277886අපේ යාළු මාළුවෝ - 11http://www.lankadeepa.lk/index.php/articles/278262අපේ යාළු මාළුවෝ - 12http://www.lankadeepa.lk/index.php/articles/278845අපේ යාළු මාළුවෝ - 13http://www.lankadeepa.lk/index.php/articles/279668අපේ යාළු මාළුවෝ - 14http://www.lankadeepa.lk/index.php/articles/280139අපේ යාළු මාළුවෝ - 15http://www.lankadeepa.lk/index.php/articles/280462 ",
    "URL": "https://www.lankadeepa.lk/latest_news/අපේ-යාළු-මාළුවෝ---16/1-280991",
    "Category": "latest_news"
}