{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 ඔක්තෝබර් මස 26",
    "Headline": "ප්‍රතිරූපය නංවන්න  තව කුට්ටියක් ගෙවයි",
    "News Content": "ජාත්‍යන්තරය ඉදිරියේ ශී‍්‍ර ලංකාවේ ප‍්‍රතිරූපය ගොඩනැගීම සදහා තවත් ඇමරිකා සමාගමක සහය ලබාගැනීමට රජය කටයුතු කර තිබේ.ඇමරිකාවේ වොෂිංටන් නුවර පාදක කරගෙන කි‍්‍රයාත්මක වන සමාගම් සමූහයක් වන ලිබර්ටි ජාත්‍යන්තරය හා රජය ඇතිකරගෙන තිබෙන ගිවිසුමක් අනුව ලිබර්ටි ජාත්‍යන්තරයේ හවුල්කාර සමාගමක් වන ‘‘ලෙව්ක්‘‘ ඇමරිකාව ඇතුළු බටහිර රටවල් කේන්ද්‍ර  වන පරිදි ශී‍්‍ර ලංකාව පිළිබඳ යහපත් ප‍්‍රතිරූපයක් ගොඩගැනීම සඳහා වන වැඩසටහන් දියත් කිරීමට නියමිතය.දශක 3 ක බිහිසුණු සිවිල් යුද්ධයකට මුහුණදුන්නද ඉතා කෙටි කාලයකදී ශී‍්‍රලංකාව ලබා ඇති ප‍්‍රගතියත්,ලොව අංක එකේ ත‍්‍රස්ත සංවිධානයක් පරාජය කර පෙන්වූ දක්ෂතාවයත්,ශී‍්‍ර ලංකාව හා ඇමරිකාව අතර තව තවත් ආයෝජන හා වෙළඳ සබඳතා ගොඩනගා ගැනීමට ඇති ඉඩකඩත් ආදී කරුණු පදනම් කරගෙන මෙම වැඩසටහන් කි‍්‍රයාත්මක කෙරෙන බව ලෙවික් හි ප‍්‍රධානී මාර්ක් අයිරියන් කර ඇති ප‍්‍රකාශයක දැක්වේ.ඇමරිකා මාධ්‍ය හා ඇමරිකා රාජ්‍ය නිළධාරීන් ශී‍්‍ර ලංකාව ගැන දැනට දරන මතය වෙනස් කිරීම මෙම වැඩසටහන් වල අරමුණයි.මේ කටයුතු සම්බන්ධයෙන් ලිබර්ටි ජාත්‍යන්තරය හා පසුගිය අගෝස්තු මාසයේ රජය අත්සන් කළ ගිවිසුම එළැඹෙන වසරේ ජූලි මස අගදී අවසන් වන අතර එහි වටිනාකම ඩොලර් හත්ලක්ශ හැටදහසකි.මීට අමතරව ලෙව්ක් සමාගම වෙත මාස්පතා වෙනම ඩොලර් හැටදහසක මුදලක්ද ගෙවීමට රජයට සිදුවේ.අන්තර්ජාතික තලයේ,විශේෂයෙන් ඇමරිකාවේ ශී‍්‍ර ලංකාවේ ප‍්‍රතිරූපය ගොඩනැගීමට රජය දැනට ඇමරිකා සමාගම් 8 කගේ සහය ලබාගෙන ඇත.මෙලෙස ජාත්‍යන්තර සමාගම් වල සහය පැතීමට රජයට සිදුව ඇත්තේ පසුගිය මාර්තු මාසයේදී එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේදී ශී‍්‍ර ලංකාවේ යුධ අපරාධ හා මානව හිමිකම් සිදුව ඇතැයි ඇමරිකාව හා බටහිර රටවල් නැගූ චෝදනාවත්,එයට පිළියම් ලෙස ඔවුන් ඉදිරිපත් කළ අන්තර්ජාතික පරීක්ෂණයක් පැවැත්වීමේ යෝජනාවත් කවුන්සිලයේ වැඩි ඡුන්දයෙන් සම්මත වී ශී‍්‍ර ලංකාවේ නාමයට කැළලක් එක්කළ නිසාය.ඇතැම් බටහිර මාධ්‍ය නොනවත්වාම විවිධ චිත‍්‍රපට හා වාර්තාමය වැඩසටහන් ඉදිරිපත් කරමින් විවිධ කරුණු ගෙනහැර පාමින් දිගින් දිගටම ශී‍්‍රලංකා ආරක්ෂක අංශ හා රජය විවේචනය කිරීමේ යෙදීම හා ඊට ප‍්‍රතිචාර දැක්වීමට රජයේවූ ප‍්‍රමාදයද තත්ත්වය තවත් බරපතළ කර ඇත. ",
    "URL": "https://www.lankadeepa.lk/latest_news/ප්‍රතිරූපය-නංවන්න--තව-කුට්ටියක්-ගෙවයි/1-271432",
    "Category": "latest_news"
}