{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 නොවැම්බර් මස 26",
    "Headline": "අපේ යාළු මාළුවෝ - 11",
    "News Content": "අකුරැස්ස හා කඹුරුපිටිය අතර ඇති විල්පිට වනාන්තරය ආශ්‍රිත දොළකින් සොයාගත් දණ්ඩියා විල්පිට දණ්ඩියා ලෙස නම් කැරිණි. සත්ත්ව විද්‍යාත්මකව රැස්බොරා විල්පිට Rasbora wilpita යනුවෙන් හඳුන්වන විල්පිට දණ්ඩියා ශ්‍රී ලංකාවට ආවේණික දුර්ලභ මත්ස්‍ය විශේෂයකි.නිල්වලා ගඟ, ගිං ගඟ හා කළු ගඟ යන ගංඟා නිම්නවල ස්ථාන කිහිපයකින් හමුවන විල්පිට දණ්ඩියා මෑතකාලීනව විල්පිට වනයේ දොළ මාර්ගවලින් වාර්තා නොවූ බව ගාල්ල වනජීවී සංරක්ෂණ සංගමය පවසයි. ජෛව විවිධත්ව ලේකම් කාර්යාලය සමග එක්ව ශ්‍රී ලංකාවේ මිරිදිය මසුන් සම්බන්ධයෙන් කරන ලද සමීක්ෂණයකට පසු ඔවුන් මේ බව පවසයි.පිරිසිදු ජලය සෙමෙන් ගලා යන ඇළ මාර්ගයන්හි ශාක කොළ පැතිරුණු පත්ලේ අධික ලෙස සෙවණ සහිත ස්ථානයන්හි විල්පිට දණ්ඩියා දක්නට ලැබෙයි. ගංඟා ඉවුරු දෙපස වන වැස්ම ඉවත්කිරීම, වැලි ගොඩ දැමීම, කෘමි නාශක භාවිතය වැනි මිනිස් ක්‍රියාකාරකම් හේතුවෙන් මොවුන්ගේ පැවැත්ම අන්තරායකාරී තත්ත්වයට පත්ව ඇත. විල්පිට දණ්ඩියා ද විසිතුරු මත්ස්‍ය කර්මාන්තයට යොදා ගැනීම හේතුවෙන් ගහණ ඝනත්වය අඩුවූ සත්ත්වයෙකි.තුරුලතා හා වන සත්ත්ව ආඥා පනත යටතේ විල්පිට දණ්ඩියා ඇල්ලීම, ළඟ තබා ගැනීම සහ ප්‍රවාහනය තහනම් කැර ඇත. ලෝක සංරක්ෂණ සංගමයේ රතු දත්ත පොතට අනුව විල්පිට දණ්ඩියා යනු වඳවීයාමේ අධික තර්ජනයට ලක්වූ සත්ත්ව විශේෂයකි.ඡායාරූපය - සමන්ත ගුණසේකර මහතා. Threatened Sri Lanka's Biodiversity නමැති පොතෙන් මෙම ඡායාරූපය උපුටා ගන්නා ලදී අපේ යාළු මාළුවෝ - 01http://www.lankadeepa.lk/index.php/articles/269354අපේ යාළු මාළුවෝ - 02http://www.lankadeepa.lk/index.php/articles/269724අපේ යාළු මාළුවෝ - 03http://www.lankadeepa.lk/index.php/articles/271330අපේ යාළු මාළුවෝ - 04http://www.lankadeepa.lk/index.php/articles/271559අපේ යාළු මාළුවෝ - 05http://www.lankadeepa.lk/index.php/articles/271675අපේ යාළු මාළුවෝ - 06http://www.lankadeepa.lk/index.php/articles/276731අපේ යාළු මාළුවෝ - 07http://www.lankadeepa.lk/index.php/articles/277013අපේ යාළු මාළුවෝ - 08http://www.lankadeepa.lk/index.php/articles/277332අපේ යාළු මාළුවෝ - 09http://www.lankadeepa.lk/index.php/articles/277576අපේ යාළු මාළුවෝ - 10http://www.lankadeepa.lk/index.php/articles/277886  ",
    "URL": "https://www.lankadeepa.lk/latest_news/අපේ-යාළු-මාළුවෝ---11/1-278262",
    "Category": "latest_news"
}