{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 නොවැම්බර් මස 10",
    "Headline": "රට යවන ගෑනුන් බිල්ලට",
    "News Content": "ගෘහ සේවය සඳහා විදේශ රටවලට උතුරු නැගෙනහිර ප්‍රදේශවල දෙමළ කාන්තාවන යවන මුවාවෙන් මුදල් හා ලිංගික අල්ලස් ලබා ගන්නා රැකියා නියෝජිත ආයතනයක් පිළිබඳ තොරතුරු රැසක් මුලතිව් පදිංචි කතක (22) හෙළි කළාය.ඇය මෙම ජාවාරමකරුට හසුවී මාස පහක් වන බවත්, දැනට දින 10ක රැකියා නියෝජිත ආයතනය විසින් දඹුල්ලේ නිවසක නතර කැර සිටින බවත් ඇය කීවාය.ඇයට සිදුවන්නට යන කරදරය පිළිබඳ සැක සිතී ඇය නතර කැර සිටින නිවසේ හිමිකරුවන්ගේ සහයෝගය ඇතිව ඇය මෙම ජාවාරමේ සියලු සාක්කි හෙළි කරන බව කියන්නීය.ඇය කීවේ භාෂාව නිසි ලෙස කතා කිරීමට නොහැකි අහිංසක කාන්තාවන් ගෙන්වා ඔවුන්ගෙන් මුදල් හම්බකැර ගැනීම මෙන්ම ලිංගික අල්ලස් ලබා ගැනීම නවතා ගැනීම සඳහා මෙය හෙළි කරන බවයි.භාෂා පරිවර්ථකයකු සමඟ ඇය නවතා සිටි දඹුල්ල නිවසකට අප මාධ්‍ය කණ්ඩායමක් ගියමු.ඒ යන විට මුලතිව් කාන්තාවගේ සැමියා ද සිටියේය.ඔවුන් අපට කීවේ මීට මාස පහකට පෙර තමන් ගෘහ සේවය සඳහා යෑමට සූදානම් වෙද්දී මිතුරකු මගින් මෙම විදේශ රැකියා ආයතනයට සිය ගමන් බලපත්‍රය ලබා දුන් බවය.පසුව මාස පහක කාලයක් තිස්සේ අවස්තා ගණනාවක් කොළඹට, කුරුණෑගලට හා දඹුල්ලට අවස්තා ගණනාවක් කැඳවා මුලා කළ බවයි. සිය සැමියා නොමැතිව එන ලෙසත් තමන්ට තනිවම රැගෙන යෑමට අවශ්‍ය බව දුනුම් දුන් බවයි.රට යවන බව පවසා පසුගිය පළමුවැනි දා දින අඹුල්ලට ගෙන්වා ගත් බවත්, එහෙත් ඇය තම සැමියා සමග පැමිණි නිසා සැමියා යවන ලෙස දැනුම් දුන් බවත් පැවසුවාය.දඹුල්ල ප්‍රදේශයේ තැරැව්කරුවකු හරහා නිවසක තමන් නැවැත්වූ බවත් අද හෙට රට යවන බවට බොරු පවසමින් තමන් රඳවා සිටින බවත් සැමියා නොමැතිව තනිවම පැමිණෙන ලෙස ඉල්ලා සිටින බවත් එසේ නොවන්නේ නම් ගමන් බලපත්‍රය නැවත දීමට රුපියල් ලක්ෂ දෙකක මුදලක් ඉල්ලා සිටින බවත් පැවසුවාය.එපමණ මුදලක් අවශ්‍ය වන්නේ කාන්තාවන් ගෘහ සේවයට යැවීමේ දී අවැසි ලියකියවිලි ව්‍යාජව සැදීම සඳහා බව රැකියා නියෝජිත වරයා දැනුම් දෙන බව පැවසුවාය.අප එම නිවසේ රැදී සිටිය දී උපක්‍රම ශීලීව ඇය එම රැකියා නියෝජිත ආයතනයේ අයකුට දුරකතනයෙන් කතා කොට කීවේ සැමියා ගමට ගිය බවයි. විනාඩි කීපියක් ගත වෙද්දී රැකියා නියෝජිතයා ත්‍රීරෝද රථයකින් එම නිවසට පැමිණියේය.‘එයා ඇවිල්ලා මට කිව්වා මගේ මහත්තයා නිසා තමයි ප්‍රමාද වුණේ කියලා. මගේ පාස්පෝට් එකේ තියෙන ෆොටෝ එකේ ලස්සන බලමින් හිටියා කිව්වා. හෝටලයකට යමු කිව්වා කෑම කාලා එන්න. හොද ලොකු හෝටලයකට යමු කිව්වා. මම බෑ කිව්වා. මගේ පාස්පෝට්එක ඉල්ලුවාම කිව්වා රුපියල් ලක්ෂ දෙකක් දෙන්නලු. ඔහු ප්‍රාදේශීය ලේකම් කාර්යාලයයෙන් රුපියල් 75000ක් දීලා සහතික හදාගගත් බව කිව්වා. අන්තිමට මට රට යන්නත් නෑ. පාස්පොට්එකත් නෑ. මේ වගේ අයට විරුද්ධව කුමක් හෝ කරන්න කියලයි අපි ඉල්ලා සිටින්නේ.‘ යැයි අය ිය සැමියාසමග හඬා වැලපෙමින් පැවසුවාය.ඇය තම විදේශ ගමන් බලපත්‍රය ලබා දී ඇත්තේ රජයේ විදේශ රැකියා ආයතනයක් ලෙස ලියාපදිංචි වී ඇති ආයතනයකටය.එහි ඇති දුරකතන අංකයට කතා කොට මේ පිළිබඳව විමසීමේ දී එයි හිමිකරු බව කියන පුද්ගලයා කීවේ ඉහත නමට මෙම ආයතනය ලියාපදිංචි කැර තිබුණට තමන් මෙම ආයතනය පවත්වාගෙන යන බවය.මෙම කාන්තාව රැගෙන ආවේ තම සේවකයකු බවත්, සේවකයා ආයතනයෙන් පිට සිදු කරන ක්‍රියාවලට තමන්ට හෝ තම ආයතනයට සම්බන්ධ විය නොහැකි බවයි.උප නියෝජිතවරු ඕනෑ තරම් කාත්නාවන් රැගෙන විත් නිවෙස්වල නවතාගෙන රට යැවීම සිදු කරන එක සාමාන්‍ය දෙයක් බව ද කීවේය.මෙම ආයතනය ලියාපදිංචි හිමිකරුට කතා කිරීමට අවශ්‍ය බව අප කීවත් ඔහු කීවේ එම නමින් ලියාපචිංචි වූවාට තමන් මෙහි හිමිකරු බවයි.විදේශ සේවා නියුක්ති කාර්යංශයේ මාධ්‍ය ප්‍රකාශක මංගල රංදෙනිය මහතාගෙන් විමසීමේ දී ඔහු කීවේ තවත් අයකුගේ ලියාපදිංචි නමකට වෙනත් අයකුට පෙනී සිටිය නොහැකි බවයි. කෙසේ වෙතත් මේ පිළිබඳව රහස් පොලිසිය යොදවා පරීක්ෂණයක් අරඹන බව ද වැඩිදුරටත් සඳහන් කළේය.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/රට-යවන-ගෑනුන්-බිල්ලට/1-274657",
    "Category": "latest_news"
}