{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 නොවැම්බර් මස 11",
    "Headline": "තවත් දරුවෙකුට පිහිට",
    "News Content": "ඉඹුල්ගොඩ සුනේත්‍රාදේවී කණිෂ්ඨ විදුහලේ   පුංචි දරුවෝ එක්ව   එම ප්‍රදේශයේ වෙනත්   පාසැලක  ස්නායු ගත රෝගී තත්වයකින්  දෙකකුල් අප්‍රානික වු   එස්.එම්.ජී ටෙෂානි චමල්කා දැරියට රෝද පුටුවක් ඇතුළු වැසිකිලි කැසිකිලි ආධාර උපකරණ තොගයක්  පරිත්‍යාග කළහ.ටෙෂානි චමල්කා ගලහිටියාව ගනේමුල්ල හේමමාලී මහ විදුහලේ විශේෂ අධ්‍යාපන ඒකකයේ   ඉගෙනුම ලබන දැරියකිි. ඇගේ   ඉනෙන් පහළ කොටස  ක්‍රියාත්මක නොවීම නිසා ඇය දැඩි ස්නායු රෝගී තත්වයෙන් පසුවෙයි.දැඩි දරිද්‍රතාවයෙන් පෙලූන ඇගේ දෙමව්පින්ට   පුංචි ටෙෂානිව පාසල් රැගෙන ඒම මහත් අසීරු කාර්යක් විය. රෝද පුටුවක අවශ්‍යතාවය ඔවුන්ට තදින්ම දැනී තිබු මොහොතත කුඩා දරුවෝ කළ මෙම ක්‍රියාව ඔවුනට මහ මෙරක් විය.ටෙෂානි සිය මවත් පියාත් සමග ඉඹුල්ගොඩ සුනේත්‍රාදේවී කනිටු විදුහලට පැමිණියේ ඇගේ මවගේ දෑතේ සවියෙනි. ඇගේ මව මහත් ආයාසයකින් ඇය වඩාගෙන පැමිණි අයුරු ඉතා සංවේදී විය.එම අවස්ථාවේදී  සුනේත්‍රාදේවී කනිටු විදුුහලේ  දිමදි විමංශා සහ  අකිත දේශාන් යන දරුවෝ  පුංචි ටෙෂානිට රෝද පුටුව පරිත්‍යාග කළහ.  සියලූ දරුවෝ අත්පොලොසන් දුන්හ.  ටෙෂානි ප්‍රීතියෙන් ඉපිළ ගියාය. ඇගේ මව සාරි පොටෙන් කඳුළු පිස ගත්තද යළි සිය දියණියගේ සිනහව දැක ඇයද සිනහසුනාය.ටෙෂානි ඉගෙනුම ලබන පාසල වන ගනේමුල්ල හේමමාලි මහා විදුහලේ කණිෂ්ඨ අංශයේ විදුහල්පතිනිය තමරා දයානි මහත්මියද මෙම අවස්ථාවට පැමිණි සිටි අතර අන්  අයට පිහිටවීමේ ගුණ මෙම දරුවන් පාසලින් හුරු වී තිබීම  අගය කළාය.ඇයද එම අවස්ථාවේ මෙයට කෘත ගුණ සැලකීම වෙනුවෙන් ඇගේ පාසල් වෙනුවෙන් සුනේත්‍රාදේවී විදුහලේ පුස්තකාලයට පොත් පත් ලබා ගැනීම සඳහා මුදල් ආදාරයක් ලබා දුන් අතර එහිදී සුනේත්‍රා දේවී විදුහල්පතිවරයා විසින් එම මුදලද ටෙෂානිගේ දෙම්විපියන්ට පරිත්‍යාග කළේය.මෙම පාසලේ ඉගෙනුම ලබන  අකිත දේශාන් දරුවාගේ පියා  පුංචි ටෙෂානි පාසල් පැමිණීමට දරන දුෂ්කරතාවය  දැක ඒ බව විදුහල්පති එම්.ජී රන්බංඩා මහතා ඇතුළු ආචාර්යය ණ්ඩලයට දන්වා ඇත.නොවැම්බර් 6 වෙනි දිනට යෙදුණු ඉල් පෝය වැඩසටහන නිමිත්තෙන් කුඩා දරුවෝ විදුහල්පතිවරයාගේ උපදෙස් මත සියළු ගුරු භවතුන්ගේ උපකාරයෙන් දෙමව්පියන්ගේ ආධාර ඇතිව මෙම කටයුත්තට එක් වුහ.             ",
    "URL": "https://www.lankadeepa.lk/latest_news/තවත්-දරුවෙකුට-පිහිට/1-274817",
    "Category": "latest_news"
}