{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 ඔක්තෝබර් මස 21",
    "Headline": "‘‘මගේ කාලය වැඩියෙන් ගෙවෙන්නේ පුතාට’’",
    "News Content": "සුපර් ස්ටාර් තරු ?නෙන් බිහි වූ ඇය තාරුණ්‍යයේ ආකර්ශනයට නතු වූයේ හඬ පමණක් නිසාම නොවේ රූපයෙන් ද සුන්දර වූ නිසාය. ඒ නදිනි පේ‍්‍රමදාස ය. හොඳ නාදයක්, හොඳ හඬක් යන තේරුම ඇතිව ඇයට ‘‘නදිනි’’ යන ඒ නම තබා ඇත්තේ ඇයගේ නැන්දා විසිනි. නැන්දා යෙ¥ නම අරුත්බර කළ මේ රුවැත්තියසපු කුසුමේ සුවඳ කවාරකිමි ඔබේ සුසුම පවාදෙතොල කරා කොපුල දිගේකඳුල ඉබේ ගලන තුරාආදරේ ඔබට මං ආදරේ...යැයි, ආදරණීය ස්වරයෙන් මිමිණුවාය. එලෙසින් මිමුනු ‘‘නදිනි’’ දැන් ආදරණීය මවකි. ඒ ආදරණීය ‘‘මව’’ පුතු ආර්්‍යයන් සමග ප‍්‍රථම වතාවට ඡුායාරූප පෙළකට පෙනී සිටි අතර සඳැල්ල කතා බහට එක්වූයේ මෙලෙසිනි.    ‘‘නදිනි’’ ඒ නම ගැන සතුටු ද?ඇත්තටම සතුටුයි. ඒ නම දැම්මෙ අපේ නැන්දා. මගේ සම්පූර්ණ නම නදිනි නිශංකා පේ‍්‍රමදාස.  දැන් ඉතින් ඔබ ආදරණීය අම්මනෙ. ඒ හැඟීම මොන වගේද?ගොඩාක් සුන්දරව කාලය ගතවෙනවා. බබාට මාස 8යි. මගේ සංගීත කටයුතුවලටත් දායක වෙනවා. ඒත් වැඩිපුරම කාලය ගෙවෙන්නෙ පුතා එක්කයි. පුතාගෙ නම?ආර්යයන් යතීෂ් අබේසිංහ.  කොහොමද ඉතින් ජීවිතේ?විවාහ වෙලා අවුරුදු තුනහමාරක් වෙනවා. මධුර එයාගෙ වැඩ රාජකාරි එක්ක කාර්යබහුල වුණත් අපේ සාමාන්‍ය ජීවිතයට ඒ කිසිවක් පටලවා ගෙන නැහැ. ඉතාම සුන්දරව ජීවිතය ගෙවෙනවා. හරිම සතුටුයි. ජීවිතය සුන්දර වගේම විටෙක අසුන්දර දේවල්වලටත් මුහුණදෙන්න සිද්ධ වෙනවා. මොන දේ වුණත් ජීවිතයට මුහුණ දෙන්න  ඕනෑ. ඒ එන සියල්ලට සතුටින් මුහුණදීම තමයි වැදගත්. ඔබගේ සහකරුගේ තෝරා ගැනීම ගැන අද හිතන්නෙ කොහොමද?ඇත්තටම මධුර හොඳ තේරුමක් ඇති සැමියෙක්. මගේ සෑම දෙයකටම එයාගෙ උපරිම දායකත්වය ලබා දෙනවා. රාත‍්‍රි ප‍්‍රසංගයක් තිබුණත් මා එක්ක ඇවිත් පාන්දර නිදාගෙන ආපහු රාජකාරිවලටත් යනවා. ජීවිතේ වෙහෙස ගැන හිතන්නේ නැහැ. සත්තකින්ම මම මගේ ජීවිතේ ගත්ත හොඳම තීරණය තමයි ‘‘මධුර’’ තෝරා ගැනීම.  පසුගිය දිනවල ඔබ ගැන වැඩිපුර කතා වුණේ?‘‘දිලිසෙන දෙනෙත ඔබේ’’ ගීතය නිසා.  ‘‘දිලිසෙන දෙනෙත ඔබේ අමතක වෙන්නේ නැහැ’’ කියලා කිව්වෙ කාටද?ගීතයක් හැමෝටම රස විඳිය හැකි ආදරණීය ගීතයක්.ඒක ගොඩාක් ජනප‍්‍රිය වුණා. හැමෝටම දැනිච්ච සහ දැනෙන ආදරයක් ඇති‘‘දිලිසෙන දෙනෙත ඔබේනැහැ අමතක වෙන්නේවෙන් වී යන්න නම්..ඇයි මට මේ තරම්ආදරේ කෙරුවේ’’ තව අලූත් ගීතයක් මේ දිනවල නිර්මාණය වෙනවා නේද?ඔව් අවුරුද්දකට විතර පසුව තමයි මේ විදියට අලූත් ගීතයක් නිර්මාණය වෙන්නෙ. නව මාස එකහමාරක දී එය එළිදැක්වේවි.  ‘‘නදිනි’’ ඉක්මණටම මවක් වෙන්න හිතුවෙ ඇයි? සමහරු කාලයක් ගෙවෙන කල් ඒකට අකමැතියි නේද?මම එහෙම අකමැත්තක් තිබුණෙ නැහැ. විවාහවෙලා වසර දෙකහමාරක් විතර හිටියෙත් උපාධියෙ වැඩ ඉවර වෙනකල්. 23 දී විවාහ වුණා. තුන්වැනි සංවත්සරය සමරන විට මවක් වෙලා. ඉතින් සංගීත ජීවිතය වගේම පුද්ගලික ජීවිතයේ හැම දෙයක්මත් සමබරව සිද්ධ වෙන්න  ඕනෑ. එවිට ආපස්සට හැරිලා බලද්දී සතුටු වෙන්න පුළුවනි.  ෆිගර් එක අවුට් වේවි කියලා හිතුවෙ නැද්ද?ඇත්තම කිව්වොත් බබා ලැබෙන්න හිටියදී මම කිලෝ 22 කින් බර වැඩිවුණා. හිටියට වඩා තෙගුණයකින් මහත් වුණා කිව්වොත් හරි.  ඊට පස්සෙ කොහොමද හිටියා වගේම නැවත නම්‍යශීලී සිරුරක් හදාගත්තෙ?පුදුමාකාර විදියට කැපවුණා. අනවශ්‍ය කෑම සියල්ල නැවැත්තුවා. සීනි සහ තෙල් සහිත කෑම සම්පූර්ණයෙන්ම වාගේ නැවැත්තුවා. කන්න ආස වුණත් නොකා හිටියා. පුදුමාකාර විදියට ව්‍යායාම්වල යෙදුණා. ආසම කළ පැණි රස කැවිලි පවා කෑවෙ නැහැ. දැන් ඉස්සර හිටිය නදිනිම තමයි මේ. බබා ලැබෙන්න සිටිය දී මගේ තරබාරුකම නිසා සමහරු මාව අඳුරගන්න නැතුවත් ඇති.  අපට ආරංචියි ඔබට ඉතා රසට - හොඳට උයන්න පුළුවන් කියලා?කොහොමටත් මම උයන්න හරි ආසයි. පොඩි කාලයේ ඉඳලම එහෙමයි.  ‘‘නදිනි’’ ස්පෙෂල් විදියට උයන්න පුළුවන් මොනවද?‘‘කේක්’’ සහ චයිනීස් කෑම එහෙම.ඔබ හොඳ ගෘහණියක්, බිරිඳක් කියලා හිතනවද?අනිවාර්යයෙන්ම බිරිඳක් එහෙම වෙන්න  ඕනෑ. කාන්තාවක් ජීවිතයෙ සාර්ථක වන්නෙ තමාගෙ වගකීම් යුතුකම් වටහා ගත්තාමයි.  දිගටම පවතින ‘‘සුපර් ස්ටාර්’’ රැුල්ල ගැන ඔබට හිතෙන්නෙ කොහොමද?මම හිතන්නෙ මම කරළියට ආවේ ලංකාවේ වඩාත්ම ජනප‍්‍රිය වෙච්ච තරගාවලියෙන්. එනම් දෙවැනි රියැලිටි අදියරෙන්. පසුව තවත් තරගවලින් තරු බිහි වුණත් එදා ඒ දෙවැනි රියැලිටි එකෙන් ආපු බොහෝ දෙනෙක් දුරගමනක් යමින් සිටිනවා.  ලංකාවේ මෙතෙක් පැවැත්වූ රියැලිටි තරගවලින් බිහිවූ හොඳම ගායන ශිල්පියා ලෙස ඔබ නම් කරන්නෙ?සුරේන්ද්‍ර සහ සංඛ දිනෙන් වඩා දක්‍ෂ බව පෙනෙනවා. සුවිශේෂී හඬක් ඇති දෙදෙනෙක්. ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘‘මගේ-කාලය-වැඩියෙන්-ගෙවෙන්නේ-පුතාට’’/1-270433",
    "Category": "latest_news"
}