{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 නොවැම්බර් මස 11",
    "Headline": "කසාද බැන්දට දෙන්නා දෙපැත්තෙනෙ?",
    "News Content": "  උදාරි වර්ණකුලසූරිය රඟපාන අලූත්ම ටෙලි නාට්‍යය තමයි ‘‘ආදර දෑසක්...” බොඳ මීදුමේ සංසලා තරමටම ආදර දෑසේ උදාරි රඟපාන භූමිකාගේ චරිතයත් ජනපි‍්‍රයයි. මෙවර අපි ඇත්තම දැනගන්න කතා කෙරුවෙ උදාරිටයි.  උදාරි රඟපාන්න ආවෙ ඉලක්කයක් තියාගෙන නෙමෙයි....ජනප‍්‍රියත්වයට තියෙන ආසාව නිසා නේද....?”මම රඟපාන්න ආවේ ජනප‍්‍රියත්වයට තියෙන ආසාවෙන් කියලා කියනවනම්... ඒක සම්පූර්ණ වැරදි අදහසක්....... හැබැයි මම රඟපාන්න ආවේ මගේ කැමැත්තකින් නම් නෙමෙයි.... ඒක තමයි ඇත්ත...මගේ තාත්තාගේ තියෙන ආසාවටයි මම රඟපාන්න ආවේ.... තාත්තටයි  ඕනෙ වුණේ මාව නිළියක් කරන්න. තාත්තගෙ ඒ උනන්දුව මොනතරම්ද කියනවනම්... පුංචි කාලේ මගේ පෙකනිය උඩට ඇවිල්ල තිබිලා තාත්තා ඒකට කාසියක් තියලා බඳිනවලූ.... පෙකනිය උඩට තිබුණොත් ලොකු වුණහම මාව නිළියක් කරන්න බැරිවෙයි කියලා... ඒ නිසා මට කියන්න තියෙන්නේ මම නිළියක් වුණේ.. තාත්තාගේ හීනයක් සැබෑ කරන්නයි කියලයි...” නිළිකම නිසා උදාරිට හිමිවුණ දේවල් වගේම... අහිිමිවුණ මොනවහරි දේවලූත් තියෙනවද...?”නෑ අහිමිවුණ කිසිම දෙයක් නෑ.. මගේ ජීවිතයට හැම දෙයක්ම ඉහටත් උඩින් ලැබිලා තියෙන්නේ මේ නිළිකම නිසයි..” ඔයා රඟපෑමට සම්බන්ධ වුණේ... සිනමා නිළියක් විදිහටයි. ඒත් ඔයාව සිනමාවෙන් ප‍්‍රතික්‍ෂේප වුණ නිසා නේද ටෙලි නාට්‍ය පැත්තට ආවේ...?”.....මම සිනමාවෙන් ප‍්‍රතික්‍ෂේප වුණානම්... අදටත් මට රඟපාන්න චිත‍්‍රපට ලැබෙන්නේ කොහොමද...? ”පායා එන්න හිරුසේ” චිත‍්‍රපටයෙන් පස්සේ ”සිහිනය දිගේ එන්න” චිත‍්‍රපටයෙ මම රඟපෑවා...... ලඟඳීම තිරගත වෙන්න තියෙන ”ආදරණීය කතාවක්” චිත‍්‍රපටයෙත් මම රඟපානවා. තව චිත‍්‍රපට කිහිපයකටම මට ආරාධනා ලැබිලත් තියෙනවා... රඟපාලත් තියෙනවා...” උදාරි කලා ලෝකයට සම්බන්ධ වුණේ උදයකාන්ත වර්ණසූරියගෙ ”පායා එන්න හිරුසේ” චිත‍්‍රපටයෙන්... ඒත් ඊට පස්සේ උදයකාන්තගෙ චිත‍්‍රපටවලට ඔයාව සම්බන්ධ කර ගත්තේ නෑ නේද....? ඒක හොඳ සහතිකයක් නෙමෙයිනෙ....?”උදයකාන්ත අයියගේ ”පායා එන්න හිරුසේ” චිත‍්‍රපටයෙ රඟපෑවට පස්සෙ තමයි මට ”බොඳ මීදුම්” ටෙලි නාට්‍යයේ රඟපාන්න අවස්ථාව ලැබුණේ... ඒක දීර්ඝ ටෙලි නාට්‍යයක් වුණා... ඒ අතරෙම නිල්වලා ආයතනයෙ ”සිහින පියාපත්” ටෙලි නාට්‍යයෙත් රඟපාන්න අවස්ථාව ලැබුණා.... ඒ නිසා ආරාධනා ලැබුණත් චිත‍්‍රපටයකට සම්බන්ධ වෙන්න මට කාලය හොයාගන්න බැරිවුණා... ඊට පස්සේ මට දුව ලැබෙන්න හිටපු නිසා රඟපෑමෙන් තාවකාලිකව ඈත්වෙන්න වුණා. උදයකාන්ත අයියා අලූතින්ම අධ්‍යක්‍ෂණය කරන බහු භූතයෝ 2 ”ගින්දරී” චිත‍්‍රපටයේ මම රඟපානවා.” ”බොඳ මීදුම්” ටෙලි නාට්‍යයෙ... සංසලාගේ චරිතයෙන් ඔයාට ලැබුණ ජනප‍්‍රියත්වය දැන් අඩු වෙලා නේද...?”..මට නම් එහෙම දැනෙන්නේ නෑ... තාමත් සංසලා ගැන කතා කරන අය ඉන්නවා. මේ දවස්වල මම ”ආදර දෑසක්” ටෙලි නාට්‍යයේ රඟපාන නිසා... භූමිකා කියලා කතා කරන අයත්් ඉන්නවා..” ඔයාගේ මහත්තයා... විදේශ රටක වෛද්‍යවරයෙක්..... ඔයාට පුංචි දරුවකුත් ඉන්නවා.. ඒත් ඔයා මෙහාට වෙලා රඟපපා ඉන්නවා.... මේ රඟපාන්නේ රඟපාන්න තියෙන කැමැත්තටද.. එහෙමත් නැත්තම් මුදල් හම්බ කිරීමේ දැඩි වුවමනාවටද...?”මුදල් හම්බ කිරීමේ චේතනාවක්නම් කිසිසේත්ම නෑ.... එහෙමනම් මට රඟපාන්න  ඕනේ නෑ... මට මනෝවිද්‍යාව සම්බන්ධ ඩිග්රියක් තියෙනවා. ඒකෙන් හොඳ රැුකියාවක් කරන්න පුළුවන්..  මම රඟපාන්නේ මගේ ආත්ම තෘප්තිය වෙනුවෙනුයි... මම මොන දේ කළත් මගේ ජීවිතයෙ අංක එකදීලා තියෙන්නේ මගේ සැමියා... මගේ දුව හා මගේ පවුල් ජීවිතය වෙනුවෙනුයි. මහත්තයා කියන්නේ නැද්ද දැන් රඟපෑම නතර කරල ගෙදර ඉන්න කියලා....?”නෑ... එයාගෙන් ඒ විදිහෙ කිසිම බලපෑමක් නෑ... එයා කියන්නේ මගේ මේ වයසෙදී.... මගේ තියෙන හැකියාවන් අපතේ යවන්න එපා කියලයි.... බබා ලැබුණට පස්සේ මම අසාමාන්‍ය විදිහට මහත් වුණා....ඒ වෙලාවේ එයාම තමයි මගේ ඇඟපත මේ තත්ත්වයට හදාගන්න මාව උනන්දු කෙරුවෙත්” ඒත් ඔයා රඟපාන්න ආපුවහම... ඔයා මෙහෙ එයා එහෙනෙ... දෙන්නා දෙපැත්තෙනෙ...?”මම මාසයක් ගානෙ සිංගප්පූර් යනවා.. නැත්තම් එයා මාවයි දුවයි බලන්න මෙහෙ එනවා.. ෂූටින් නැතිවුණහම.. අපි තුන්දෙනාම එහෙ ගිහින් එකට ඉන්නවා....” ඔයා පසුගිය කාලේ ගීතයක් ගායනා කෙරුවා කියලත් ලොකු සද්දයක් දැම්මනෙ.... ඒ සද්දේ විතරනෙ ඊට පස්සේ මොකද වුණේ ගීත ගායනයට....?”මම ගීතයක් ගායනා කෙරුවා කියලා.. ලොකු සද්දයක් දැම්මෙ නම් නෑ. ඒත් ඒක ගැන සමහර මාධ්‍යවලින් කතාකරල තිබුණා..... මම ඒ ගීතය ගායනා කෙරුවෙ ගායනයට සම්බන්ධවෙන අදහසකින් නෙමෙයි... මගෙ හස්බන්ඞ්ගෙ බර්ත් ඬේ එකට දෙන තෑග්ගක් විදිහටයි.. ඒක මමම කියලා ලියවගෙන මමම මුදල් වියදම් කරලා නිර්මාණය කරපු ගීතයක්.” ඒත් ඒ ගීතයම නව පරපුරේ වෙනත් ගායිකාවක් ගායනා කරනවා නේද..? ඔයා සැමියා වෙනුවෙන්ම ගායනා කරපු ගීතය ඇයි වෙනත් කෙනෙක් ගායනා කරන්නේ..?”ඇත්තටම ඒක මටත් ප‍්‍රශ්නයක්.. ඒ ගීතය ලිව්වේ මගේ හස්බන්ඞ්ගේ මිතුරෙක්.. සංගීතවත් කෙරුවේ භාතියලා... ඒත් දැන් ඒ ගීතය වෙන කෙනෙක් ගායනා කරනවා...”ඒ ගැන නීතිමය පියවරක් ගන්න පුළුවන්නේ ?”නීතිමය පියවරක් ගන්නවානම් ගන්න පුළුවන්... ඒත් මම කැමති නෑ... කලාකරුවෝ කලාකරුවෝ අතර ප‍්‍රශ්න ඇති කරගන්න.. ඒ නිසයි නිහඬව ඉන්නෙ.” උදාරිගෙ දියුණුවට... සාර්ථකත්වයට ඉරිසියා කරන අයත් ඉන්නවද?”....එහෙම අයත් ඉන්නවා.. ඒ්ත් මම ආසයි මට ඉරිසියා කරනව නම්... ඒ මොකද ඒ ඉරිසියා කරන්නේ... නිළියක් විදිහට.... බිරිඳක් විදිහට වගේම මවක් විදිහටත් මම සාර්ථක නිසානෙ...” දැන් දුවගේ වයස කීයද?”දැන් දුවට අවුරුදු දෙකයි... මාස හතරයි...”එතකොට දුවගෙ අම්මට..?”දුවගෙ අම්මටත් තාම අවුරුදු විසි හයයි...” ",
    "URL": "https://www.lankadeepa.lk/latest_news/කසාද-බැන්දට-දෙන්නා-දෙපැත්තෙනෙ-/1-274792",
    "Category": "latest_news"
}