{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 ඔක්තෝබර් මස 15",
    "Headline": "‘‘හුගක් අය මට කතා කරන්නේ කසුන් යසස් කියලා’’",
    "News Content": " මේ හුරුබුහුටි යෞවනයාගෙ නම කසුන් චාමර. නමුත් කලා ක්ෂේත‍්‍රයේ වගේම ඉන් එහා සිටින බොහෝදෙනා ඔහු හඳුනන්නෙ යසස්ගෙ පුතා ලෙසයි. දන්නවනෙ මේ යසස් කවුද කියලා? රවීන්ද්‍ර යසස් කුමානායක රංග වේදියාගෙ එකම පුතා තමයි මේ කසුන් චාමර. තාත්තා නිසා ඒ විදියට බොහෝදෙනෙක් හඳුනාගෙන සිටින කසුන් චාමර අපට මේ දිනවල හමුවන්නෙ සිරසෙ ”රෑන” ටෙලිමාලාව සමගයි.    කසුන් මුලින්ම ඔබ අපට හමුවුණේ හපන් පැදුරෙන්. (ස්වර්ණවාහිනියෙ) එදා හිටපු ඒ පුංචි කොල්ලා නේද මේ?ඇත්තටම එදා 2001 දී තමයි මුලින්ම මම හපන් පැදුරෙ හිටියෙ. එදා මගේ වයස අවුරුදු 10 ක් විතර ඇති. දැන් මගේ වයස 23 යි. වෛද්‍යවරයෙක් වෙන්න හිතාගෙන නේද උසස් පෙළට මුහුණ දුන්නෙ?උසස් පෙළ කළේ ජීව විද්‍යා අංශයෙන්. ඇත්තටම වෛද්‍යවරයකුවීම තමයි ලොකුම බලාපොරොත්තුව වුණේ. හැබැයි මම පොතටම විතරක් සීමා වුණේ නැහැ. පාසැලේදී සියලූම සමිති සමාගම්වල කටයුතු වලටත් සහභාගී වුණා. ක‍්‍රීඩාත් කළා. කොහොමවුණත් මෙඩිකල් කොලේජ් යන්න බැරිවුණා. නමුත් දැන් කළමනාකරණ අංශයේ උපාධිය (භෂඊඵ* හදාරණවා. මේ අන්තිම අවුරුද්දේ අන්තිම මාස කීපයයි. අම්මා ගුරුවරියක් නේද?ඔව් අම්මා ඉගෙන ගත්ත පාසල වන පිළියන්දල මධ්‍ය මහා විද්‍යාලයේම ගුරුවරියක් ලෙස සේවය කරනවා. කළමනාකරණ අංශයේ උපාධියෙන් පසුව ඒ අංශයෙන් රැකියාවක් කිරීමද අරමුණ?ඔව්, කළමනාකරණ අංශයෙන් ඉහළට යාම තමයි අද අරමුණ. මුල සිටම ඔබ අධ්‍යාපනය ලැබුවේ රාජකීය විද්‍යාලයෙන්ද?නැහැ, මුලින්ම පිළියන්දල. එහිදී ශිෂ්‍යත්වය සමත් වුණේ ලකුණු 187 ක් ලබාගෙන. රාජකීය විදුහලට ආවේ ඒ විදියටයි. එහිදී සාමාන්‍ය පෙළ විභාගයෙන් A - 8 යි B - 2 යි ලෙස සමත්වුණා.  පවුලේ සහෝදර සහෝදරියන් ඉන්නවද?නැහැ, මම තමයි එකම දරුවා. කසුන් අද ඔබට ඔබ ගැන හිතෙන්නෙ මොන වගේ කෙනෙක් කියලද?මට හිතෙන විදියට යම්කිසි දෙයක් වෙනුවෙන් මුල්තැන අරගෙන වගකීමකින් කටයුතු කළ හැකි කෙනෙක් කියලා හිතෙනවා. බාහිර පෙනුමින් ඔබ හරියට ලතින් ඇමරිකානු රටක විප්ලවවාදී තරුණයෙක් වගෙයි පේන්නෙ? මොකද හිතන්නෙ ඒ පෙනුම ගැන?එක අතකට මිනිසුන්ට මිනිසුන් වෙනුවෙන් පෙනී සිටිය හැකි චරිතයක් නම් ඒක හොඳ දෙයක්. සමහර අවස්ථාවලදී මිනිස්සු මගෙන් අහලත් තියෙනවා. මොකද නිකන් විප්ලවවාදී පෙනුම තියෙන ඒ දේශපාලනය කරන කෙනෙක්ද කියලත්. ඔබගෙ දේශපාලනය මොකක්ද?ගෙදරට හොඳ චරිතයක් වීම තමයි මුලින්ම මගේ දේශපාලනය. නමුත් පුද්ගලිකව දේශපාලනය කියන විෂයය ගැන කතා කළොත්, පක්ෂ පාට වලට නොබෙදී ජාතික ප‍්‍රතිපත්තියක් යටතේ රටට සුබදායී වැඩදායී දේශපාලනයක් වෙනවා නම්? මං කැමති ඒකටයි. ඔබගෙ තාත්තා දේශපාලනයට ආ එක ගැන ඔබ කොහොමද හිතන්නෙ?මගේ පුද්ගලික දේට වඩා ගෙදර අපි ඔක්කෝම කැමති වුණේ තාත්තාගෙ ජීවිතයට තර්ජන එල්ල වූ නිසයි. ඒකට හේතුව තාත්තා කළ රූපවාහිනී වැඩසටහන් නිසයි. ඒ තර්ජන කෙතරම් දුරට බලපෑවාද කිව්වොත්, තාත්තයි අම්මයි මායි එක් අවස්ථාවක තනිවුණා වගේ හැඟීමක් ඇති වුණේ. අපේ ගෙදරට මැරයො පැනලා ලොකු කරදර වුණා. නමුත් ඒවා මාධ්‍යයට ප‍්‍රකාශ කරන්න ගියේ නැහැ. මොකද ඒවායිනුත් වාසිගන්න පිරිස සිටි නිසා. ඒත් අපි සියල්ල දරාගෙන හිටියා. ඒක හරිම බියජනක සමයක් වුණා. මේ නිසාම තමයි තාත්තා මේ තීරණය ගත්තෙ. අඩු තරමින් එයා වෙනුවෙන් කතා කරන්න දේශපාලන පක්ෂයක් හරි තිබෙන්න  ඕනෑ. තාත්තාව දේශපාලනයට තල්ලූ කළේ ඒ වාතාවරණයයි.කොයි හැටි හෝ වේවා, කසුන් ඔබ තාත්තා ගැන හිතන්නෙ කොහොමද?කලාව පැත්තෙන් නම් තාත්තාට කළ හැකි දේ සහ කිරීමට ඇති දේ බොහෝමයි. මං හිතන්නෙ තාත්තාට ඒ දවස්වල ලොකු පරාසයක් සහිත චරිත ලැබුණෙ නැහැ. තාත්තාට ලැබුණ චරිතය ජනප‍්‍රිය වුණාම ඊට පස්සෙ දිගටම ලැබුණෙ ඒ වගේ චරිත. ඉතින් එක දිගට එකවගේ චරිත කළාමත් ශිල්පියාටම එපා වෙනවනෙ. මං හිතන්නෙ තාත්තා සම්මාන ගත්ත චරිත ගත්තාම තාත්තාගේ රංගන පරාසයේ තරම මැන ගත හැකියි. කලාකරුවකුට අමතරව මගේ තාත්තා හැටියට ගෙදර ජීවිතය ගැන කතා කළොත් මම හිතන්නෙ මේ ලෝකයේ හොඳම තාත්තා එයා කියලයි. එතකොට අම්මත් එහෙමයි. මේ ලෝකෙ හොඳම අම්මා මගේ අම්මා. තාත්තා කවදාවත් මට බලපෑම් කරලා නැහැ. ජීවිතේ හොඳ නරක අපූරුවට කියලා දෙනවා නමුත් මේ වැරැුද්ද කළොත් වෙන්නෙ මේකයි කියන දේ. තාත්තාගෙ රඟපෑම්වලටද ඔබ කැමති ගීත ගායනයටද?තාත්තාගෙ වේදිකා රංගනයට තමයි මම කැමති. එතකොට ඒකට ගීතත් ඇතුළත්නෙ.පුද්ගලයකු ලෙස ඔහු කොහොම කෙනෙක්ද?හරිම නිදහස්ව කතා කරන කෙනෙක්. ඒ කාලයේ එයාගෙ පුද්ගලික ජීවිතේ ගත කරපු විදිය, හිටපු යාළුවෝ යෙහෙළියෝ ආදී ඒ සියල්ල ගැන කියනවා. ඉස්කෝලෙ ජීවිතය, නාට්‍ය කරන්න ගියේ ඇයි? ගෙදරින් බැනුම් අහපු විදිය? ඔය ඔක්කොම ගැන කියනවා. තාත්තාට සල්ලි නොතිබුනු විදිය ආදිය ඒ සියල්ල සහ ඒ සියලූ දරිද්‍රතා අතරේ ජීවිතය නොසැලී ගත කළ හැටි හරි විශිෂ්ඨයි. කසුන් ඔබ වඩා කැමති ගායනයටද? රංගනයටද?ගායනයට කැමතියි, සජීවීව ගායනය ඉදිරිපත් කරන්න වගේම, මහා සෙනගක් ඉදිරියේ ප‍්‍රසංග කරන්න කැමතියි. කොහොමටත් මම භාත්ඛණ්ඩෙ දක්වා සංගීතය හදාරලා තියෙනවා. දැන් විශාරද වෙනුවෙන් සූදානම් වෙනවා. රඟපෑම?රඟපෑම හරියටම හදාරන්න මෙහේ තවමත් අවකාශයක් නැහැ. ප‍්‍රවීනයින්ගෙන් ලැබෙන ආභාෂය තමයි තියෙන්නෙ. තාත්තා නිසා ඔබට ලැබෙන අවස්ථා වැඩිද?අනිවාර්යයෙන්ම ඔව් කියලා කියන්න පුළුවනි. ඇත්තම කිව්වොත් බොහෝ දෙනෙක් මට කතා කරන්නෙ කසුන් චාමර කියලා නෙවෙයි. යසස්ගෙ පුතා කියලයි. කොටින්ම සමහරු මට කියන්නෙ කසුන් චාමර කුමානායක කියලා නෙවෙයි. කසුන් යසස් කියලයි. එකම පුතා නිසා පවුලට ඉක්මණටම ලේලියක් කැන්දන් එන්නත් එයාලා කැමති ඇති නේද?මම හිතන්නෙ ඒ ගොල්ලො දන්නවා මට පේ‍්‍රමයක් ඇති වග. ඇය උපාධිය සඳහා තවම ඉගෙන ගන්නවා. ඉතින් විවාහයට නම් තව ගොඩාක් කල් තියෙනවා.   කසුන් ජීවිතය කියලා කියන්නෙ මොකක්ද?මම හිතන්නෙ කාටවත් කරදරයක් නැතිව ජීවත්වීම තමයි ජීවිතය. එය එක අතකට හරිම අනපේක්ෂිතයි. නමුත් අපි අපට අවංකව සමාජයට ආදරය කරමින් ජීවත්වීම වැදගත්. ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘‘හුගක්-අය-මට-කතා-කරන්නේ-කසුන්-යසස්-කියලා’’/1-269445",
    "Category": "latest_news"
}