{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 ඔක්තෝබර් මස 29",
    "Headline": "350 ක් පණ පිටින් වැළලේ?",
    "News Content": "ශ්‍රී ලංකාවේ  මධ්‍යම කඳුකරයේ නාය යෑම් ඉතිහාසයේ  දරුණුම ඛේදවාචකය සනිටුහන් කරමින් කොස්ලන්ද මීරියකන්ද තේවත්තේ කිලෝමීටර් දෙකක් අද (29) පෙරවරු 7.45 ට පමණ ලංකා සිතියමෙන් මැකී ගියේය.මේ ගමේ අඩු ගණනේ 350ක් පමණ වාසය කළහ.රැකියාවට ගිය පිරිසක් හා පාසල් ගිය දරුවන් 70 ක් පමණ දිවි බේරා ගන්නට ඇතැයි  සහන සේවකයෝ කියති.ගමේ පදිංචි දිවි බේරාගත් තවත් කිහිප දෙනකු පැවසුයේ ‘ගමේ සමහර ගෙවල් අඩි සීයයක් පමණ පස් කන්දෙන් යට වී ඇති බවයි.සමහර තැන්වල ගෙවල් අඩි 50 කින් පමණ යට වෙලාසිද්ධිය සැල වී හපුතලේ සිට එහි ගිය ටී ප්‍රදීපන් පවසනුයේ මීරියබැද්දේ ලයින් කාමර අඩි තිහක් පමණ පස් කන්දෙන් යට වී ඇති බවයි.‘ලයින් හතක සීයක් එකසිය විස්සක් පමණ හිටියා. හය දෙනෙක් පමණ බේරිලා ඉන්න බව  ආරංචියි.දවස් දෙකකට කලින් මහත්තුරු කට්ටියක් ඇවිත් මේ ගමින් ඉවත් වන්නැයි කියා තිබෙනවා.ඉතින් ඒ මිනිස්සු කොහේ යන්නද.ඒ මහත්තුරුන්ට කරන්න තිබුණේ කොහාට හරි තැනකට අරන් යන්නයි.මා එදා දුටු ගම දැන් මහා මඩ වළක් .ඒ මඩ වළ උඩින් වතුර පාරකුත් යනවා‘..1997  කොස්ලන්දේ නාකැටිය නාය ගියා.එයින් හත් දෙනකු මිය ගියා.මේ නාය යෑමෙන් 300 ක් විතර මැරෙන්න ඇති.ඒ අය කවදාවත් ගොඩ ගන්න බැරිවේවි.මේ ගම පිහිටියේ එදා නාය ගිය නායකැටියට උඩින්.‘කන්ද නාය යද්දී  අඹු සැමි යුවළක් දුවන්නට වූහ.බිරිය පසු පසින් දිව්වාය.ඇගේ නම රාජු ලක්ෂ්මීය .සැමියා ආපසු හැරී බැලුවේය.බිරිය දකින්නට නැත.ඇය සොයා ආපසු යන්නට පෙර පස් කන්ද එනු දුටු ඔහු හැකි තරම් වේගයෙන් දිව්වේය.දැන් ඔහු යාබද ගමේ  ගනේෂා දෙමළ මහා විදුහලේ අනාත කඳවුරේය. බිරිය ගැන කිසිදු තොරතුරක් නැත.එම කඳවුරේ 300ක් පමණ රැකවරණ ලබති.කොස්ලන්දේ මීරියකන්ද නාය ගිය පෙදෙස කිලෝමීටර් දෙකක් පමණ වන බව සහන සේවකයෝ කියති.එම පෙදෙස තව දුරටත් නාය යන හෙයින් හා මිය ගිය අය සෙවීමට හැරීමෙන් නාය යාම වැඩි වී මහා අනතුරක් සිදු විය හැකි බව එහි ගිය අපාදා කලමනාකරණ අමාත්‍ය මහින්ද අමරවීර මහතා කියයි.නිලධරයින් සමඟ සාකච්ඡා කැර  තීරණයක් ගැනීමට නියමිතය.එම පෙදෙසේ 250-350 ක් අතර පිරිසක් සිටිති කියති.ලබන 03 වැනිදා තෙක් පාසල් 10 ක් වසා දැමුණු බවත් කියති.ගොඩනැගිලි හා පර්යේෂණ ආයතනය 2005 දී පවසා ඇත්තේ මෙම පෙදෙසේ පදිංචිකරුවන් ඉවත් කළ යුතු බවයි.   ",
    "URL": "https://www.lankadeepa.lk/latest_news/350-ක්-පණ-පිටින්-වැළලේ-/1-272074",
    "Category": "latest_news"
}