{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 ඔක්තෝබර් මස 26",
    "Headline": "යසෝධරාවක් වන්න  ",
    "News Content": "අප සම්මා සම්බුදුරජාණන් වහන්සේ පිරිනිවන්පා වසර 2500 කටත් වඩා  ඉක්මවා තිබුණත් අදත් එදාවගේම සිදුවන හොඳ නරක යහපත් අයහපත් දේ ඒ ආකාරයටම සිදුවනවාය. වෙනසක් වී ඇත්තේ නම්ගම් පමණි. අබුද්ධෝන්පාද කාලයක් හා සමානව නරක අයහපත් අමානුෂික කම් වැඩි වී ඇත. එයට ප‍්‍රධානම හේතුව වී ඇත්තේ ධර්මානුකූල යහපත් පැවැත්මකින් තොරව රාගයත්, දේවේශයත්, මෝහයත් නැමැති මාරයන් හිස මුදුනේ තබාගෙන ඇති නිසාය. මෙහිදී තමන්ගේ භවය කුමන වටිනාකමක් තිබේද බව නොදන්නා මාන්නයෙන් උමතුවී සිටින ස්ත‍්‍රීන් රාගය නිසාත් මේ නිසාම හටගන්නා ද්වේශය නිසාත් සමාජයත් පවුලත් ශෝචනීය කණගාටු තත්ත්වයකට පත්වී ඇත. ස්වාමින්වහන්සේ කෙනෙකු සෑම ස්ත‍්‍රියක් එකසේ යැයි සිතා පුද්ගලික අත්දැකීම් පවසන බව ලිපිය කියවන්නාට සැකයක් මතුවනු ඇත. මා අවුරුදු 34 පමණ අඹුසැමියන් වශයෙන්ද දෙමාපියන් වශයෙන්ද ගැහැණුන් පිරිමින් වශයෙන් සිටියදී ලබාගත් අත්දැකීම් තුලින් මෙතෙක් සිදුවුනදෙයත් වර්තමානයේ සිදුවන දෙයත් අනාගතයේ සිදුවීමට හැකි දෙයත් පැහැදිලිව අවබෝධ වී එය තේරුම් කර දීමට ගන්නා උත්සාහයක යෙදීමක් බව සඳහන් කරමි. අම්මා කෙනෙකුගේ වටිනාකමක් බිරිඳකගේ ස්වභාවයත් අද මනුෂ්‍ය සමාජය ඇති කිරීමටත් නැති කිරීමටත් බලපා ඇති බව පවසන්නේ මෙතෙක් මා ලබාගත් දැනුමෙන්ය. මව් පදවියක් ලබන්නේත්, පත්තිනි භක්තියක් ලබන බිරිඳක් වන්නේත්, ගැහැණියක්ය. සත්ව ලෝකයේ ලබන මේ පදවි දෙකම හිමි වන්නේ ගැහැණියටය. අම්මා කෙනෙක් නැතිවූ විට ඉපදීමක් නැත ලෝකයක් නැත. ගැහැණියක්, බිරිඳක් නොවූයේ නම් අම්මා කෙනෙක්ද නැත. ගැහැණිය ලොවට ශ්‍රේෂ්ඨවන්නේ මේ ආකාරයටය. ගෙදර බුදුන් අම්මා යැයි පැවසුවේ සියළු කෙලෙස් නිසා රහත්වී ඇති නිසා නොවේය. සිදුකරන ක‍්‍රියාවලියේ ඇති උතුම් කාර්යභාර්ය නිසාය. නමුත් වර්තමානයේ එසේ කියූ වර්ගයාම කාල යක්ෂණියක් වී ඇත. බිරින්දෑවරු චිංචිමානවිකාවන් හා මාගන්වියා වැනි ස්ත‍්‍රීන්ට සමාන වී ඇත. කුමන හේතු නිසා හෝ ස්ත‍්‍රීන් මෙවැනි චරිත ඇති වී ඇති නිසා මනුෂ්‍ය සමාජයම විනාශ වී ඇති බව සිදුවීම් සසඳමින් සිතා බලන්න. වැඩි ඈතකට නොගොස් එක දවසක ප‍්‍රවෘත්ති පත‍්‍රයක් හෝ රූපවාහිනි ප‍්‍රවෘත්තියක් බලන්න. බිරිඳ අනියම් සැමියා සමග එකතුවී අවුරුදු ගානක් සලකපු ස්වාමි පුරුෂයාව කපාකොටා වැසිකිලි වලට දමයි. එසේ නැතිනම් නවමසක් කුස තුල තබාගෙන සිට ඉපදුන මොහෝතේම දරුවාගේ ගෙල අම්මා විසින්ම මිරිකා මරා දමයි නැත්නම් ගඟට දමයි. මේ අපි දැනගන්නේ දැනගැනීමට හැකි ඒවා පමණි. ප‍්‍රසිද්ධ නොවන අමානුෂික සිද්ධීන් කොපමණද? ලක්‍ෂ කෝටි ගණන් වියදම් කර රාජකීය ඇඳුම් ඇඳගෙන නිසි චාරිත‍්‍රානුකූලව විවාහ ගිවිස ගත්තායින් පසු ‘‘මධුසමය ගත කිරීමට මනාලයා සූදානම් වෙද්දී පරණ පෙම්වතා සමග මනාලිය පැණයයි.” ඒ ප‍්‍රවෘත්තියක්ය. මෙවැනි සිදුවීම් අද සාමාන්‍ය සිදුවීම් බවට  පත්ව ඇත. පිරිමියාද සුනඛ චරිත ර`ගපාන අවස්ථා ඇත. නමුත් ගැහැණිය දෙවරක් සිතිය යුතුය. පිරිමියෙකු නාගෙන පිරිසිදු වූවායින් පසු සියල්ල හමාරය. නමුත් ගැහැණිය කය පිරිසිදු වූවාට චරිතය සදාකාලික අපිරිසිදු වන බව දැනගත යුතුය. වීදුරුණු බඳුනක් බිම වැටී කුඩු වූවාට පසු පෙරපරිදි ඇලෙව්වාට වටිනාකමක් නැති බව අවබෝධකර ගත යුතුය. පිරිමියෙකු බොහෝ විට වරදට පෙළඹෙන්නේ ගැහැණියගේ අමානුෂික අකාරුණික භාවය නිසාය. රාගය, මාන්නය, මෝහය උරුමකොට උපදින ස්ත‍්‍රීයට අද සමාජයේ ලැබී ඇති සමානත්වය දරාගැනීමට නොහැකි නිසා පවුලත් සමාජයත් ස්ත‍්‍රීයත් පිරීහී ඇත. පෙර භාවයක කල අකුසල් කර්මයන් හේතුවෙන් ස්ත‍්‍රීයක් වුවත්, සසෝදරාවන්, විශාඛාවන් අදත් සිටින බව කිව යුතුය. ඇය සෙවීම කළුනික සොයනවාට වඩා අපහසු විය හැක. අප බුදුරජාණන් වහන්සේගෙන් ස්ත‍්‍රිය පිළිබඳව ඇසූ ප‍්‍රශ්නයකට පිළිතුර වූයේ අවශ්‍යම දෙයකට පමණක් ස්ත‍්‍රිය ළඟට ගන්න මිස, අවශ්‍ය අනවශ්‍ය දෙකටම ළඟට ගැනීම විනාශය බවය. මාගන්ධිය බැමිණියගේ පියාණන් තම දියණිය සරණ පවා ගන්න කී විට ගැහැණිය අසූචි මුත‍්‍රා පිරුණු මල්ලක් බව පවසා පිලිකුල් කල විට බුදුරජාණන් වහන්සේ සමග මාගන්ධිය බැමිණිය ඇතිකර ගත් වෛරය නිසා එදා කල කී දෑ පොත්පත් වල සඳහන්ව ඇත. පිරිමියෙකු මත්පැනටත්, සල්ලාලකමටත්, සියදිවි නසාගැනිමටත්, නිවස අතහැර යන්නටත් බොහෝ විට සදුවන්නේ සදාදර බිරිඳ නිසාය. එදා සිදුහත් බෝ සතානෝ රජසැපත් දරුවනුත් බිරිඳත් අතහැර ගියේ කලකිරීමෙන් නොව අවබෝධයෙන්ය. එය තේරුම් ගත් යසෝදරා දේවිය වෛර කලාද? නැති වැරදි කිය කියා තමන් නිවැරදි වීමට පාවා දීමක් කලාද? සිදුහත් බෝසතානෝ කෙස් වැටිය කපාගත් බව දැනගත්විට ඇයද කෙස්වැටිය කපාගත්තාය. අද සිදුවන්නේ සුදු වුන කෙස් ටිකත් කළුකරගෙන වෙනදාට වඩා තරුණ කමෙන් පාරට බැසීමයි. රජ ඇඳුම් ගලවා කසාවත් ඇඳගත් බව දැනගත් විට සියළු වටිනා සළු පිලි ඉවත් කර යසෝදරාවද කසාවත් ඇඳගත්තාය. අද නම් පෙරට වඩා වටිනා ඇඳුම් පැලඳුම් මෝස්තර වලින් සැරසී තමන්ගේ දියණියටත් වඩා අඩු වයසක් පෙන්වමින් සමාජයට යයි. මැටි පාත‍්‍රයක වළඳන බව දැනගත්විට ඇයද රන් භාජන පසෙක තබා මැටි පාත‍්‍රයක ආහාර ගත්තාය. මෙය තේරුම් නොගෙන ද්වේශයෙන් කියවන ඔබ අසන්නේ දැක්කේ කව්ද කියාය. ඒ අය ත‍්‍රිවිධ රත්නය කෙරෙහි විශ්වාසයක් නොමැති දුශ්ශිලි මිථ්‍යා දුෂ්ටිකයින්ය. රාත‍්‍රියට ආහාර නොගන්නා බව දැනගත්විට ඇයද නිරාහාරව සිටියාය. අද ගෙදර සිටිද්දීවත් තම ස්වාමියාගේ ආහාරවේල ගැන නොබලා කාපූ බීපු බිරිඳෑවරු නිවස හැර දමා ගිය විට වෙනත් මිනිසුන් සමග සුපිරි හෝටල් වලින් කා බී සැප ලබන බවයි. උස් සැප අසුන් පරිහරණයෙන් ඉවත් කලාය. උසස් රාජකුමාරවරුන් පැමිණියත් උන්ගේ පහස නොලබා නොපතා පතිනි භක්තියෙන් බෝසතාණන් වෙනුවෙන් ඈ ජීවත් වූවාය. අද වයස හැට වූවත් තව විවාහයකට සූදානම් වනවාමය. අද යසෝධරාවන් වැනි උත්තමාවියන් සිටිනවාද? සිටියත් ලෝක ජනගහනයෙන්ම කී දෙනෙක් සිිටීද? තමන්ගේ මතයේම සිටින, අවවාද කිරීමට මිස අවවදා පිලිගැනීමට අකමැති, ආදර්ශය උතුම් බව නොසිතන බිරින්දෑවරු නිසා පවුල් සමාජය කොතෙක් දුරට අමානුෂික වෙලාද? අකාරුණික වෙලාද? අද දරුවන් යක්ෂයින් වී ඇත්තේ දෙමාපියන් නිසාය. එය සමාජයේ වරදක් නොවේය. විශේෂයෙන් අම්මා කෙනෙකුගෙන් ලබන ආකාරුණික අමානුෂික ගතිපැවතුම් නිසා දරුවන් කල්ප ගණනාවකට ගෙවීමට බැරි පව් සිදුකර ගන්නා බව කිව යුතුය. ගෙදර බුදුන් අම්මා යැයි කියූ විරුධාවලිය රැුකගත හැකි විය යුත්තේ ගැහැණියටද? පිරිමියාටද? ගෙදරක ශ‍්‍රියා කාන්තාව ගැහැණියක් වනවා මිස පිරිමියෙක් නොවේය. එය යක්ෂණියක් බවට පත්කර ගන්නේද ඇයමය. එදා විශාඛාවන් යසෝදරාවන් වුනේ අද සිටින කාන්තාවන් වගේ අයමය.    එසේ නම් අද එවැනි අය දුර්ලභ වී ඇත්තේ මිථ්‍යා දුෂ්ඨික වී දුශ්ශිල වූ නිසා ඇති වූ අනවබෝධය නිසාය. එසේනම් විය යුත්තේ කුමක්ද ඔබම සිතන්න. ප‍්‍රථමයෙන් තමන් කව්දැයි තමන්ගේ වටිනාකම කොතෙක් දැයි දැන පරිහරණය කිරීමය. ඇස්දෙක නිසා අපට පෙනෙන්නේ පිටතය. ඒ නිසා අපි හිතන්නේ අනුන් ගැනය. කරන්නේත් අනුන් උපයෝගී කරගෙනය. ඇස්දෙක කල විනාශය වගේම අනෙක් ඉන්ද්‍රියන් කරන විනාශයද සිතන්න. එදා යසෝදරාවන් උනේ අප වැනි අයයි. මම නිවැරදිද? විශාඛාවන්ගේ යසෝධරාවන් ක‍්‍රියාවන් සසඳා බලන්න. කාරුණික වන්න. යහපත් වන්න. මාගන්ධියා චිංචිමානවිකාවන්ගෙ ක‍්‍රියාවන් නිසා සිදු වුන විනාශය පොපත ඇසුරින් දැනගන්න. ගැහැණියගේ චරිතය ලස්සන වීදුරු බඳුසනක් බවත් එහි වටිනාකම දැන වගකීමෙන් ප‍්‍රතිපත්තියෙන් හිඳ එය ආරක්‍ෂා කර ගැනීමට හැකි බව පෙන්වන්න. එවිට සමාජයට වාසනාවන්ත ගුණගරුක යහපත් දරුවන් බිහි කරන විශාඛාවන් බිහිවේවි තමන්වත් දරුවන්වත් රැුකබලා ගන්නා ස්වාමි පුරුෂයාට සෙනෙහෙබර බිරිඳන් වන විට යසෝධරාවන් බිහිවේවි. මෙවැනි විශාඛාවන් යසෝධරාවන් දැක අපවත් වීමට ලැබේවා ශාසනාලැදිව ප‍්‍රාර්ථනා කරමි.කුලියාපිටියේ ධම්ම ගවේෂ හිමි0712385967ධම්ම ගවේෂී හිමියෝ ජපානයේ ටෝකියෝ නුවර ධර්ම චාරිකාවක් බලා වැඩම කළහ. ටෝකියෝ නුවර සිටින කාලයේදී ඒ හිමියන් කාව්‍යමය බෝධි පූජා හා භාවනා වැඩසටහන් මෙහෙයවීමට නියමිතය ටෝකියෝ දුරකථන අංකය 00818066088114  ",
    "URL": "https://www.lankadeepa.lk/latest_news/යසෝධරාවක්-වන්න/1-271360",
    "Category": "latest_news"
}