{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 නොවැම්බර් මස 21",
    "Headline": "දින සීයයකින් විධායක ජනපති ක්‍රමය අහෝසියි",
    "News Content": "තමා බලයට පත් වී දින 100 කදී විධායක ජනාධිති ක්‍රමය අහෝසි කර කරන බව විපක්ෂයේ පොදු අපේක්ෂක මෛත්‍රීපාල සිරිසේන මහතා කොළඹ නව නගර ශාලාවේදී ප්‍රකාශ කළේය.එජාප නායක රනිල් වික්‍රමසිංහ මහතා තම රජයේ අගමැති  බවද ඔහු කීවේය.සිරිසේන  මහතා මෙසේද කීවේය.අද පවතින ආණ්ඩුව යුද ජයග්‍රහණයෙන් පසු අපි බලාපොරොත්තු නොවූ තැනකට ගමන් කරන්න පටන් ගත්තා. 18 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය මේ රටේ ජනතාවගේ ප්‍රජාතන්ත්‍රවාදී අයිතිය නැති කළා. අද මේ රට යන දිශාව අනුව පැහදිලිව පෙනෙන්නට තිබෙනවා පසුගිය අවුරුදු කිහිපයේ සිට අපි ගියේ සොඳුරු ආඥාදායකත්යකට. ඡන්ද තියනවා. සිනා මුසු මුහුණින් සංවර්ධනය ගැන කතා කරමින් යනවා. අපිට හා ජනතාවට එකඟ විය නොහැකි දූෂණය වංචාව, අසාධාරණය නීතිය ආධිපත්‍යය බිඳ දැමීම ඇතුළු බිද වැටීම් තිබෙනවා. පොලීසිය බරපතල විනාශයකට ගමන් කර තිෙබනවා. වරදකරුවන්ට විරුද්ධව පොලිසියට නිසි ලෙස කටයුතු කරන්න බැහැ. ඒ නිසා ඒ නිසා මෙය ආඥාදායකත්වයක් බව පැහැදිලියි.මම  කිසිසේත්ම හිතුවේ නැහැ ශ්‍රී ලංකා නිදහස් පක්ෂෙය ලේකම්වරයා වූ මා එක්සත් ජාතික පක්ෂය ඇතුළු විපක්ෂය විසින් පොදු අපේක්ෂකයා ලෙස තෝරාගනීවියැයි කියා. මෙය එක්සත් ජාතික පක්ෂය, ශ්‍රී ලංකා නිදහස් පක්ෂයේ අප විශාල කණ්ඩායමක් ඇතුළු බොහෝ දෙනා අත්වැල් බැඳයන ගමනක් බවට පත්ව තිබෙනවා. ඉතිහාසයේ ප්‍රථම වතාවට එක්සත් ජාතික පක්ෂයෙන් තමන්ගේ ජනාධිපති අපේක්ෂකත්වය ශ්‍රී ලංකා නිදහස් පක්ෂයට ලබා දෙමින් විශාල කැපවීමක් කර තිබෙනවා. ඒ වෙනුවෙන් මා විපක්ෂ නායක රනිල් වික්‍රමසිංහ ඇතුළු එම පක්ෂයේ කෘත්‍යාධිකාරී මණ්ඩලයටත් විපක්ෂය නියෝජනය කරන සියළු දෙනාටත් මා ස්තූතිවන්ත වනවා.මේ උතුම් ජනතාවගෙන් මා ගෞරවයෙන් ඉල්ලා සිටිනවා. මේ රටට ජාතියට රාජ්‍ය පාලනයට බරපතල ඛේදවාචකයක් ඇති වී තිබෙනවා. මේ රටේ නීතිය සදාචාරය ප්‍රජාතන්ත්‍රවාදය නැති කළ විධායක ජනාධිපක්‍රමය දින සියයකින් අහෝසි කිරීම සඳහා මට බලය දෙන්න කියා මා අපේ රටේ ආදරණීය ජනතාවගෙන් ඉල්ලා සිටිනවා.අද රාජ්‍ය සේවකයන්, පුද්ගලික සේවකයන්, දුප්පත් මිනිසුන් අසරණ වෙලා. තමන්ගේ දරු පවුල නඩත්තු කරන්න මුදලක් ලැබෙන්නේ නැහැ. කම්කරුවාගේ සිට සියළුම දෙනාගේ ආර්ථිකය ගොඩනැංවීමේ ගොවි ජනතාවගේ ආර්ථිකය ශක්තිමත් කිරීමේ වගකීම අපට තිබෙනවා. සමස්ථයක් රටේ ජනතාව වෙනුවෙන් නිදහස, සමානාත්මතාව, ප්‍රජාතන්ත්‍රවාදය ඇති යහපත් රටක් ගොඩනැගීමට මා බලාපොරොත්තු වෙනවා.පොලිසියට අධිකරණයට ස්වාධීනව, අපක්ෂපාතීව හා නිදහසේ යුක්තිය ඉටුකරමින් සේවය කිරීමට අවශ්‍ය ඉඩ අපි ලබාදෙනවා. රාජ්‍ය සේවකයන්ට දේශපාලනයකින් තොරව සාධාරණව අපක්ෂපාතීව කටයුතු කිරීමේ අවස්ථාව අපි ලබාදෙනවා.මැතිවරණ වලින් අපි හෙම්බත් වන නිසා ආරක්ෂක අංශ වලින් මා කාරුණිකව ඉල්ලා සිටිනවා නිදහස් හා සාධාරණ මැතිවරණයකට ඉඩ ලබා දෙන්න කියා. කිසිදු බලපෑමකට යටත් වන්න එපා යැයි අපි ඉල්ලා සිටිනවා. හිටපු ජනපතිනි චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග මහාචාර්ය  පාර්ලිමේන්තු මන්ත්‍රී රජීව විජේසිංහ,පාර්ලිමේන්තු මන්ත්‍රී අර්ජුණ රණතුංග වසන්ත සේනානායක,නියෝජ්‍ය ඇමැතිවරුවරුන් වන එම් කේ ද එස් ගුණවර්ධන ,දුමින්ද දිසානායක යන මහත්වරු මේ රැස්වීමට පැමිණ සිටියහ.ශ්‍රිලනිප,එජාප හා එම පක්ෂවල ප්‍රතිපත්ති පිළිගන්නා සහෝදර පක්ෂ සමඟ සන්ධානයක් නව පෙරමුණක් පිහිටුවා ගැනේ.එම රජයේ අගමැති එජාප නායක රනිල් වික්‍රමසිංහ මහතායි.· රටේ ආර්ථික බලය,ධනය පාලනය ,කළමනාකරණය යන සියළු දේ  එක් පවුලක බලයට යටවෙලා.· උසාවි අධිකරණ පොලිස් රාජකාරී බිඳ වැටිලා.නීතීයේ ස්වාධිපත්‍යය කඩා වැටිලා .දුෂණය ,වංචාව ,අයුක්තිය ,හොරකම බරපතල ලෙස පැතිරිලා· මේ රට සොඳුරු අඥාදායකෙත්වයක් කරා යනවා .·   අපේ රටට රාජ්‍ය පාලනයට ප්‍රජාතන්ත්‍රවාදය,සාධාරණය,යුක්තිය හා සැබෑ නිදහස ඇති කරනවා.අල්ලස දුෂණය නැති කරනවා.· ගොවි,කම්කරු,රාජ්‍ය හා පෞද්ගලික සේවක ආර්ථිකය නංන්වනවා.·  ස්වාධිනව හා අපක්ෂපාතව රාජකාරී කිරීමේ අවස්ථාව පොලීසියට,අධිකරණයට ලබා දෙනවා.·  දේශපාලන බලපෑමෙන් තොරව රජයේ සේවයක් ඇති කරනවා· නිදහස් හා සාධාරණ මැතිවරණයකට උපකාරීවන්නැයි ලෙස ත්‍රිවිධ හමුදාවෙන් හා පොලීසියෙන්  ආයාචනය කරනවා.එසේ කරන ත්‍රිවිද හමුදාපතිට හා පොලිස්පතිට අපේ ආණ්ඩුව යටතේ සියළු ආරක්ෂාව සපයනවා.·  අද සැබෑ මාධ්‍ය නිදහසක් නෑ,මාධ්‍යවේදීන්ට තුටු පඩුරු දෙනවා ජනමතය වෙනස් කිරීමට බලපෑම් කරනවා,නිදහස් මාධ්‍ය වළදමා තිබෙනවා. අපේ රජය යටතේ සෑබෑ මාධ්‍ය නිදහසක් ඇති කරනවා.·  දුෂණ මැතිවරණ ක්‍රමය වෙනස් කරනවා.·  ස්වාධීන කොමිෂන් සභා නීතීගත කරන ආණ්ඩුක්‍රම ව්‍යස්ථා 17 වැනි සංශෝදනය නැවත ඇති කරනවා.·  රට විනාශ මුඛයට ඇද දැමු 18 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය ඉවත් කරනවා.· අතුරලියේ රතන හිමියන් මාදුළුවාවේ සෝහිත නාහිමියන් පොදු අපේක්ෂකයකු  වෙනුවෙන් කළ මෙහෙයුම අති උදාරයි.රතන හිමියන් හරියට කුඩහාපොළ හිමියන් යළි ඉපඳුණා වගේයි.· එජාප නායක රනිල් වික්‍රමසිංහ මහතාද හිටපු ජනපති චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග මහත්මිය ද සෙසු සහෝදර පක්ෂ නායකයින්ද හිටපු යුද හමුදාපති සරත් ෆොන්සේකා  මහතාගේ සහායද අති විශිෂ්ඨයි.·  ජනතා පැතුම් ඉටු කරිමට සියලු තර්ජන මැද්දේ මම ඉදිරිපත් වෙනවා.මගේ බිරිය හා දරුවන් ඒ සඳහා මට ආශිර්වාදය දුන්නා.‘තාත්තා ඕනෑම තීන්දුවක් ගන්න අපි මැරෙන්න වුණත් ලෑස්තියි‘ ‘යනුවෙන් බිරියත් දරුවනුත් මට කිව්වා.‘·  සිගරට් පැකැට්ටුවේ සෞඛ්‍ය අවවාදය ඇති කරන්න මට අවුරුදු දෙක හමාරකින්වත් බැරි වුණා.·  ජාතික ඖෂධ ප්‍රතිපත්තිය ඇති කරන්නත් බැරි වුණා.ඒ උත්සාහයේදී මරණ තර්ජන එල්ල වුණා              ජයමාල් චන්ද්‍රසිරි     ඩික්සන් වසන්ත     ",
    "URL": "https://www.lankadeepa.lk/latest_news/දින-සීයයකින්-විධායක-ජනපති-ක්‍රමය-අහෝසියි/1-277160",
    "Category": "latest_news"
}