{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 ඔක්තෝබර් මස 10",
    "Headline": "අය වැය විවාදය කප්පාදු කරන්න හදනවා",
    "News Content": "අයවැය විවාදයට නියමිත දින ගණන කපා හැර අයවැය හැකි ඉක්මනින් සම්මත කර ගැනීමට රජය සැළසුම් කර ඇතැයි එක්සත් ජාතික පක්ෂ පාර්ලිමෙන්තු මන්තී‍්‍ර ඉරාන් වික‍්‍රමරත්න මහතා චෝදනා කරයි.පාර්ලිමෙන්තු ස්ථාවර නියෝග අනුව අයවැය විවාදයට දින 26 ක් වෙන්කර තිබියදී රජය සැරසෙන්නේ එය දින 20 ක් දක්වා අඩු කිරීමට බව ඔහු කියයි.බිලී බා ගත් මන්තී‍්‍රවරුන් පිරිසකින් බහුතරය සකස් කරගෙන සිටිනා රජය අයවැය කෙසේහෝ සම්මත ගන්නා වුවත් අයවැය ජනතාවට හිතැති ලෙස වෙනස් කරවීමට විපක්ෂයට ලබාදෙන අවස්ථාව වන අයවැය විවාදයේ දින ගණන කපා හැරීම කිසිසේත්ම සාධාරණ නොවන බව මන්තී‍්‍රවරයා පවසයි.මෙම මස 24 වැනිදා ජනපතිවරයා පාර්ලිමෙන්තුවට අයවැය ලේඛනය ඉදිරිපත් කිරීමට නියමිතය.මන්තී‍්‍රවරයා පවසන ආකාරයට 24 වැනිදා අයවැය පාර්ලිමෙන්තුවට ඉදිරිපත් කෙරුණු පසු දෙවන වර කියවීම ඊට පසු දිනයේ එනම් 25 වැනිදාත්, අවසන් විවාදය 30 වැනිදාත් සිදුකිරීමට රජය සැළසුම් කර ඇත.අනතුරුව පැවැත්වෙන පාර්ලිමෙන්තු කමිටු විවාදය නොවැම්බර් මස 18 වැනිදායින් අවසන් වන අතර පාර්ලිමෙන්තු ස්ථාවර නියෝග අනුව දින 26 ක් වෙන්කරදී තිබෙන අයවැය විවාදය මේ අනුව දින 20 ක් ගතවන තැන නිමාවේ.‘‘කවුරුවත් ඉක්මනින් ඉදිරිපත් කෙරෙන අයවැයක් ඉල්ලා සිටියේ නැහැ.ඌවේ ප‍්‍රතිඵල වලින් රජය කොච්චර බය වෙලාද කියලා මේකෙන් හොදට පෙනෙනවා.අයවැය සම්මත කරගන්න එක කොහොම හරි කරගත්තත් ඉතාම වැදගත් වන්නේ අයවැය විවාදය.ඒක කපා දමන්න රජය උත්සාහ කරනවා කියන්නේ පාර්ලිමේන්තුවත් හෑල්ලූවට ලක්වෙන එක‘‘ මන්තී‍්‍රවරයා කියයි.තත්ත්වය මෙසේ වේ නම් අයවැය පාර්ලිමෙන්තුවට විදුලිය වේගයෙන් ඉදිරිපත් කෙරෙනු ඇතැයිද එහි අන්තර්ගත කරුණු සම්බන්ධයෙන් විමසා බැලීමට කාලයවත් ලබා නොදී ඉක්මනින්ම සම්මත කෙරෙනු ඇතැයිද ඔහු පවසයි.ගෘහස්ථ ආදායම පහත බැස තිබීම,රටේ ජනතාවට ඔවුන්ගේ සෞඛ්‍ය පහසුකම් සළසා ගන්නට නොහැකිව තිබීම,ගැලපෙන රැුකියාවක් සොයාගැනීමට නොහැකිව අතරමංව සිටිනා රටේ තරුණ පරම්පරාව,අනාගතය සිහිනයක් පමණක් බවට පත්කරගෙන සිටිනා රටේ ජනතාව, ආදී කරුණු රාශියක් මෙවර අයවැයෙන් සාකච්ඡාවට ගතයුතුව තිබෙද්දී මෙසේ අයවැය විවාදයට නියමිත දින ගණන කපා හැරීමට උත්සාහ කිරීම රජය ඔවුන්ව පත්කළ ජනතාවටම කොකාපෙන්වීමක් බව මන්තී‍්‍රවරයා කියයි.ලෝකයේ විශාලතම කැබිනට් මණ්ඩලයටත් විශාලතම ඇමති මණ්ඩලයටත් හිමිකම් කියන ශී‍්‍රලංකාවේ හරිනම් සිදුවිය යුත්තේ එම වාර්තාවලට ගැලපෙන ලෙසවත් දිගු අයවැය විවාදයක් පැවැත්වීම බව ඉරාන් වික‍්‍රමරත්න මන්තී‍්‍රවරයාගේ අදහසයි. ",
    "URL": "https://www.lankadeepa.lk/latest_news/අය-වැය-විවාදය-කප්පාදු-කරන්න-හදනවා/1-268229",
    "Category": "latest_news"
}