{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 ඔක්තෝබර් මස 13",
    "Headline": "චීන බොදු සමුළුවට ලංකාවෙනුත් යති",
    "News Content": "චීනයේ බීජිං නුවර  ඓතිහාසික ෆාමන් බෞද්ධ විහාරස්ථානයේදී පැවැත්වීමට නියමිත 27 වෙනි ලෝක බෞද්ධ මහා සමුළුවට සහභාගී වීම සඳහා ශ්‍රී ලංකාව නියෝජනය කරමින්  විශේෂ දූත පිරිසක් අද  කටුනායක බණ්ඩාරනායක ජාත්‍යන්තර ගුවන්තොටුපොළෙන් චීනය බලා  පිටත්ව ගියහ.කොළඹ-හලාවත දෙදිසාවේ ප්‍රධාන සංඝනායක, කැළණිය විශ්ව විද්‍යාලයේ කුලපති පෑලයගොඩ විද්‍යාලංකාර පිරිවෙනේ  පරිවේනාධිපති ආචාර්ය වැලමිටියාවේ කුසලධම්ම හිමියෝ දූත පිරිසේ නායනත්කවය දැරූහ.මල්වතු පාර්ශවය නියෝජනය කරමින් තිබ්බොටුවාවේ මේදාලංකාර, අස්ගිරි පාර්ශවය නියෝජනය කරමින් එහි ජාත්‍යන්තර පාසැලේ  ප්‍රධාන ආචාර්ය මංගල, බෞද්ධයා නාලිකාවේ අධ්‍යක්ෂක දරණාගම කුසලධම්ම, කැළණිය විශ්ව විද්‍යාලයේ කථිකාචාර්ය වැලමිටියාවේ ඥානරතන සහ උඩගලදෙනියේ ධර්මපාල යන හිමිවරුන්ද,   සබරගමුව විශ්ව විද්‍යාලයේ ජ්‍යෙෂ්ඨ කථීකාචාර්ය හාවෝ වේමින්  සහ ජනාධිපති සම්බන්ධීකරණ නිලධාරී බුද්ධික සංජීව යන මහත්වරුන්ද මෙම දුත පිරිසට අයත් වුහ.මෙහිදී මාධ්‍ය අමතමින් වැලමිටියාවේ කුසලධම්ම හිමියෝ පැවසුවේ  මෙරට කීර්තිමත් විද්වතෙකු වු ආචාර්ය ගුණපාල මලලසේකර මැතිතුමන්ගේ අදහසක් අනුව 1950 මැයි මස 25 වෙනිදා කොළඹ දී ආරම්භකරන ලද මෙම ලෝක බෞද්ධ මහා සම්මේලනයට මේ වසරේදී 64 වසරක් සපිරෙන බවත්  මෙවන් සම්මේලනයක් ලංකාවේ ආරම්භ කරමින් එය ලොව පුරා පතුරුවාලීමට හැකියාව ලැබීම විශේෂත්වයක් බවයි.ලොව පුරා රටවල් රැසක බෞද්ධ නායක ස්වාමීන්වහන්සේලා මෙන්ම ගිහි ප්‍රභූ පිරිස්ද ඇතුලූව 600 ක පමණ පිරිසකගේ සහභාගීත්වයෙන් පැවැත්වෙන 27 වන ලෝක බෞද්ධ මහා සමුලූව සඳහා ශුභාශිංසන එක් කරමින්  අසිරිමත් සම්බුදු දහම ලොව පුරා අර්ථාන්විතව ව්‍යාප්ත කරළීම වෙනුවෙන් මෙම සම්මේලනය දරණ උත්සාහය අගයකරමින් ජනාධිපති මහින්ද රාජපක්ෂ මහතා විසින් යවන ලද විශේෂ ශුභාෂිංසන පණිවිඩයක්ද මෙම සමුළුවේදී ඉදිරිපත් කිරීමට නියමිතය.රටවල් 35 ක මහායාන, ථෙරවාද හා වජ්‍රායන බැතිමතුන්ගේ සහභාගීත්වයෙන් ඇරඹී මෙම සම්මේලනයේ ප්‍රධාන අරමුණ වන්නේ බෞද්ධ ඉගැන්වීම් වඩාත් නිවරදි ආකාරයෙන් පිළිපැදීම සහ බුදුදහම ප්‍රචාරනය කිරීම වන අතර සමාජ, අධ්‍යාපන හා සංස්කෘතික කටයුතු සංවිධානය කරමින් මානව හිතවාදී සේවයක  නියැලීමයි.ලෝක සාමය හා සහජීවනය වෙනුවෙන් වඩතේ ඵලදායී අයුරින් ක්‍රියාකිරීමත්, අනෙකුත් සංවිධාන හා එකමුතුව වඩාත් සුරක්ෂිත හෙට දිනක් සඳහා කටයුතු කිරීම වෙනුවෙන් ලෝක බෞද්ධ මහා සම්මේලනය වර්තමානයේදී පෙරමුණ ගෙන සිටී.      ",
    "URL": "https://www.lankadeepa.lk/latest_news/චීන-බොදු-සමුළුවට-ලංකාවෙනුත්-යති/1-268866",
    "Category": "latest_news"
}