{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 ඔක්තෝබර් මස 12",
    "Headline": "මවයි පියායි තවත් විවාහයක් කරගෙනදැයි  දුවගෙන් අහයි",
    "News Content": "අධ්‍යාපන අමාත්‍යංශ උපදෙස් නොමැතිව අම්පාර බණ්ඩාරනායක බාලිකා විදුහලේ  දැරියන්ගෙන්  අතිශය පෞද්ගලික තොරතුරු ඉල්ලා ඇත. එම තොරතුරු නොසපයන සිසුවියන්ට ගැටළු ඇති විය හැකි බව මව්පියෝ කියති.නැගෙනහිර පළාත් අධ්‍යාපන අමාත්‍ය විමලවිර දිසානායක මහතා පැවසුයේ දරුවනගේ අතශයින්ම පෞද්ගලික තොරතුරු ලබාගැනිම චක‍්‍රලේඛ මගින් නිර්දෙශ කැර නොමැති බවයි.‘මෙවැනි ප‍්‍රශ්න පිළිබදව ක‍්‍රියා කළ යුත්තේ සිසුවියකගේ හෝ සිසුවෙකුගේ ගැටළුවකදි පමණයි. එය ලිඛිතව ලබා නොග යුතුයි. අතිශයින්ම පෞද්ගලික තොරතුරු පවුලට පමණක් සිමා විය යුතුයි .‘ශිෂ්‍යාවන්ගෙන් ගෙන් අසා ඇති ඇතැම් ප්‍රශ්න ඔවුන්ගේ මානසිකත්වයට ද  හානිදායක වන බව මව්පියෝ  පවසති. පහත සඳහන් ප්‍රශ්න ඔවුන් නිදසුන් ලෙස දක්වති.ඔබ නිවසේදී වඩාත්ම ආදරේ කරන්නේ කාටද?ඊට හේතුඔබට නිවස තුළ අප්‍රියජනක අකමැති කෙනෙක් සිටි නම් ඔහුගේ /ඇයගේ නමඑසේ අකමැති වීමට හේතු?ඔබ නිවසේදී /මගතොටේදී/පාසලේදී/අමතර පංතියකදී  මුහුණ දුන් අමතක නොවන සිද්ධියක් තිබේ නම් ඒ පිළිබඳ විස්තරඔබට නිවසේදී /මගතොටේදී/පාසලේදී අමතර පන්තියකදී  යම් පීඩාකාරී  සිදු වීම් වන්නේද ?එසේ නම් ඒ පිළිබඳ විස්තරඔබේ පියා ඔබ ඇතුළු පවුලේ අය අතහැර ගොසින්ද?ඔහු වෙනත් විවාහයක් කරගෙනද?ඔබගේ මව වෙනත් විවාහයක් කරගෙනද?එම ශිෂ්‍ය රහස්‍ය වාර්තාවේ  සදහන්  ප‍්‍රශ්න සදහා පිළිතුරු ලබා දීම අනිවාර්ය කර තිබේග ප‍්‍රශ්න 44 අසා ඇති අතර එහි සදහන් ප‍්‍රශ්න දහයක් පමණ අතිශයින්ම පෞද්ගලික කරුණු වන බවත් එම ගැටළු ශිෂ්‍යාවන්ගේ නමින් ලිඛිතව සදහන් කර දිම ඉතාමත් ගැටළු සහගත බවත් මෙම වැඩපිළිවෙළට විරෝධය දක්වන  මව්පියෝ කියති.අම්පාර බණ්ඩාරනායක බාලිකා මහා විද්‍යාලයේ විදුහල්පතිනි එච්. එම්. ආර්. කොකිලා ප‍්‍රියන්ති මහත්මිය  මෙසේ කීවාය.‘මේ වන විට අප සියලුම ළමයිනට මේ පත‍්‍රිකාව ලබා දුන්නා.එය ලබා දුන්නේ ශිෂ්‍ය උපදේශන ඒකකයේ දත්ත රැස්කර තබා ගැනිම වැදගත් කියලා තිරණය කළ හින්දා අපි පැහැදිලිව කියා තියෙනවා .මේ දත්ත පිටතට නොදෙන බව ඒ වගේම ඒ ප‍්‍රශ්න වලට කැමති නම් පමණක් උත්තර දෙන්න පුළුවන්.ඒ පිළිබදව ගැටළුවක් නෑ .මේ ගැටළුව පිළිබද නැවත වරක් අපි කතා කර පියවරක් ගන්න සුදානම්. ගැටළු සහගත ප්‍රශ්න ඇත්නම් ඉවත් කරන්න මම කටයුතු කරනවා.නැවතත් ඒ ශිෂ්‍ය රහස්‍ය වාර්තා අපි ලබාගෙන නව වාර්තාවක් සකස් කර ලබා දෙන්න කටයුතු කරනවා.‘අම්පාර කලාප අධ්‍යාපන අධ්‍යක්ෂක සුනිල් ගුණතිලක මහතා මෙසේ කියයි.‘මේ පිළිබදව සොයා බලනවා.ශිෂ්‍ය උපදේශන ඒකකය මගින් පාසල් සිසුන්ගේ තොරතුරු තබා ගැනිම වරදක් කියලා මම හිතන්නේ නෑ .නමුත් දැනට මතුවෙලා තියෙන ප‍්‍රශ්නය තමයි මේ රහස්‍ය වාර්තාවේ තිබෙන ඇතැම් ප‍්‍රශ්න අතිශයින්ම පෞද්ගලිකයි කියලා දෙමාපියන් කියනවා. ඒ ගැන සොයා බලා එය නිවැරදි කර මේ කටයුත්ත කළාට කමක් නෑ.‘     ",
    "URL": "https://www.lankadeepa.lk/latest_news/මවයි-පියායි-තවත්-විවාහයක්-කරගෙනදැයි--දුවගෙන්-අහයි/1-268565",
    "Category": "latest_news"
}