{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 සැප්තැම්බර් මස 30",
    "Headline": "බයිලා චැම්පියන් වොලී බැස්ටියන්ගෙ පරපුරේ සිංදු කියන චේතනා",
    "News Content": "නිල්වන් ජලාසේදියරැලි සිනාසේකිමිදෙන්න පීනාහද විලෙහි මාගේ...කසුන් පැස්කුවල් ආදරණීයව එසේ ආමන්ත‍්‍රණය කරද්දී, චේතනා රණසිංහගේ ලයාන්විත හඬ ගලායන්නේ මෙලෙසිනි.සඳකැන් වැටිලාපෙම්වන්ත යායේනැලවෙන්න  ඕනෑතුරුලේ ඔයාගේ...එලෙසින් ගී මුමුණමින් තාරුණ්‍යය අතර ජනප‍්‍රියව සිටින මේ චේතනා සඳැල්ල පිළිසඳරකට එක්වූවාය. චේතනා ඔබ ගැන වූ සඳහනකින් අපි කතා බහ අරඹමු නේද?මගේ සම්පූර්ණ නම චේතනා ආදේශිකා රණසිංහ. ගම සීදූව. ඉගෙන ගත්තේ කොළඹ බිෂෝප් විද්‍යාලයෙන් සහ දේවි බාලිකා විද්‍යාලයෙන්. පවුලේ අම්මා - තාත්තා සහ නංගියි මමයි. දැන් මගේ වයස් අවුරුදු 22යි. මේ වන විට මම ශ්‍රී ජයවර්ධනපුර සරසවියේ කලා අංශයේ දෙවැනි වසරේ සිසුවියක්. ඊට අමතරව සංගීත විශාරද (ප‍්‍රථම) විභාගයට සූදානම් වෙනවා. ඊටත් අමතරව ජයවර්ධනපුර සරසවියෙන් ජනමාධ්‍ය පිළිබඳව ඩිප්ලෝමා පාඨමාලාවක් හදාරනවා. මේ දිනවල ඔබ සහ කසුන් පැස්කුවල් ගයන  ‘‘නිල්වන් ජලාසේ’’ ගීතය ජනප‍්‍රිය වගේම, තවත් අලූත් ගීතයක් තරුණ පරපුර අතර වඩාත් ජනප‍්‍රිය වෙලා නේද?ඒ ‘‘නොකිව්ව ආදරය’’යි.‘‘නොකිව්ව ආදරය’’ කිව්වෙ?නන්දන වික‍්‍රමගේ රචනා කළ රොමේෂ් සුගතපාල සංගීතවත් කළ  ‘‘නොකිව්ව ආදරය’’ ගීතයට මේ දිනවල ලැබෙන්නෙ හොඳ ප‍්‍රතිචාර. ඒක මගේ අලූත්ම ගීතයයි. ගීතයෙන් ඔබ නොකිව්ව ආදරයක් ගැන කිව්වත්, ප‍්‍රකාශ කළ ආදරයක් සැබෑ ජීවිතයේ තියෙනවා නේද?ඔව්, ඔව්, තියෙනවා.එළිමහන් ප‍්‍රසංග වේදිකාවේදී ඔබ මෙතෙක් ගැයූ ගීත නෙවෙයි, නේද ගයන්නෙ. එතැනදි හිංදි සහ දමිළ ගීත නේද ගයන්නෙ?එළිමහන් වේදිකාවට වඩාත් ගැළපෙන විදියට අපි ගීත ගයන්න  ඕනෑ. ඒ නිසා එතැනදි මම වැඩිපුර ගයන්නෙ හිංදි සහ දමිළ ගීතයි.නමුත් මේ සියල්ලට වඩා ඔබට ආරාධනා ලැබෙන්නෙ, රඟපෑමටලූ නේද?ඇත්තෙන්ම රඟපෑමට ගොඩාක් ආරාධනා ලැබුණා. ඒත් ඉගෙනීම් කටයුතු සහ සංගීත ක්ෂේත‍්‍රයේ වැඩ නිසා රඟපෑම් කිසිවක් බාර ගත්තෙ නැහැ.සංගීතය, ජනමාධ්‍ය සහ කලා අංශයෙන් ඉගෙන ගන්නා ඔබගේ අරමුණ මොකක්ද?සංගීත කටයුතු අතරේ මාධ්‍යවේදිනියක වීම තමයි අරමුණ.ඇයි පිරිමි ළමුන් ඔබගෙ ගායනයට මෙතරම් ලැදි?මම හිතන්නෙ ගායන රිද්මය නිසා වෙන්න ඇති.බයිලා ලොවේ රට හොල්ලපු වොලීබැස්ටියන් ඔබගෙ පරපුරේ ඥාතීත්වයක් තියෙනවා නේද?ඔව්. වොලී බැස්ටියන් සමඟ අපේ ඥාතීත්වයක් තියෙනවා.ඒ විදියට බයිලාවලින් රට හොල්ලන අරමුණක් ඔබටත් නැද්ද?ආනිවාර්යයෙන්ම ඒ විදියෙ අදහසක් තියෙනවා. අපට අයිතියකුත් තියෙන නිසා ඔහුගේ ගීතයක් ප‍්‍රතිනිර්මාණය කිරීමේ අරමුණකුත් තියෙනවා. ඔබගෙ පියා පොලිස් නිලධාරියෙක්. පොලිස් නිලධාරිනියක් වෙන්න ඔබට හිතුණෙ නැද්ද?එය ඉතා වගකීමකින් මෙන්ම කැපවීමකින් කළ යුතු වෘත්තියක්. අපි කරන දේ හරියට කරන්න  ඕනෑ. මේ දැනට කරන දේ හරියට කිරීම තමයි මගේ අරමුණ.චේතනා ඔබ හින්දි ගීතයක් සිංහලෙන් ගයනවා නේද?වාදාරහා කියන හින්දි ගීතයට චතුරංගගෙ රචනයට සචිත් රාජපක්ෂ සිංහලෙන් එය නිර්මාණය කළා ‘‘ඉන්නම් බලා’’ යනුවෙන්.තාත්තා පොලිසියේ නිසා ඔබ ටිකක් සැරෙන්ලූ ඉන්නෙ නේද?අපෝ නැහැ. අපේ තාත්තා පොලිස් නිලධාරියෙක් වුනාට මම කලාකාරියක්නෙ. මොකටද සැර වෙන්නෙ. ඒත් පිරිමි ළමුන් නම් ඔබට විහිළු කරන්න එන්නෙ නැහැලූ නේද?ඒ කතාව නම් ඇත්ත.චේතනා ඔබට ඔබ ගැන හිතෙන්නෙ කොහොමද?සාමාන්‍ය ජීවිතේ සාමාන්‍ය විදියට ගත කරමින් - සරලව ජීවත් වෙන්න කැමති කෙනෙක්. මගේ ප‍්‍රියතම තැන ගෙදරයි. වෙන කොහේ ගියත් මට වැඩක් නැහැ. ගෙදර තරම් හොඳ තැනක් ලෝකයේ කොහෙවත් නැහැ. ",
    "URL": "https://www.lankadeepa.lk/latest_news/බයිලා-චැම්පියන්-වොලී-බැස්ටියන්ගෙ-පරපුරේ-සිංදු-කියන-චේතනා/1-266240",
    "Category": "latest_news"
}