{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 ජුලි මස 22",
    "Headline": "ෂෙෆීල්ඩ් නගරයේ භක්ති ගී ගැයේ",
    "News Content": "ලන්ඩන් නුවර සිට කිලෝමීටර් 260 පමණ උතුරින් පිහිටි එංගලන්තයේ ප්‍රධාන කාර්මික නගරක් වන ෂෙෆීල්ඩ්හි සහ ඒ අවට පදිංචි ශ්‍රී ලාංකිකයින් එක්වී තෙවන වරටත් පොසොන් භක්ති ගීත වැඩ සටහනක් සංවිධානය කරනු ලැබිය.මෙම වැඩසටහනපිළිබඳව සංවිධායකයින් පවසන්නේ\" අපගේ බොද්ධ සිරිත් විරිත් හා සදහම් රසය ඉදිරි පරම්පරාවට දායද කිරිම අරමුණු කර ගනිමින්, ලංකාවේන් ඉතා බැහැරව ජිවත් වන ෂෙෆීල්ඩ් ශ්‍රී ලාංකීය සැදැහැවතුන් තෙවැනි  වරටත් සංවිධනය කරන ලද පොසොන් සෑමරුම මේවරත් ෂෙෆීල්ඩ් හා ඒ අවට වෙසෙන බැතිමතුන් බොහෝ පිරිසකගේ දායකත්වයේන් හා මැන්චෙස්ටර් කෙතුමති විහාරවාසි භික්ෂුන්වහන්සේලාගේ සහභාගිත්වයේන් අති උත්කර්ෂවත් අන්දමින් ෂෙෆීල්ඩ් බෞද්ධ  මධ්‍යස්ථානයේදී පවත්වන ලද\" බවයි.මේ වෑඩසටහන සදහා මැන්චෙස්ටර් සිට වැඩමකළ කේතුමති විහාරාධිපති පුජ්‍ය පිදිවිල්ලේ පියතිස්ස නාහිමි, අනුරධපුර කටුකෑලියාව භික්ෂු පුහුණු මධයස්ථානවාසී  හල්මිල්ලෑවේ සද්ධාතිස්ස හිමි, කේතුමති විහාරවාසී  ගල්පොත්තයායේ ප්‍රේමානන්ද හිමි සහ  ගල්පොත්තයායේ සීවලී හිමි යන ගරු ස්වාමින්වහන්සේලා ආගමික කටයුතු සවිධානය කරනු ලැබිය. සංඝ රත්නය සඳහා පිරිනැමූ දහවල දානය සහ පැමිණ සිටි සියලුම ගිහි පින්වතුන් සඳහා දහවල් ආහාරයද සැපයීමට අවශ්‍ය කටයුතු නිසි පරිදි සංවිධානය කිරිම සඳහා ශාන්තා ලියනගේ හා මංගලිකා ජයවර්ධන මහත්මියන්, චරිත් අබේරත්න මහත්මාත් මුලිකව කටයුතු කළහ. ඉන් අනතුරුව අනුරධපුර කටුකෑලියාව භික්ෂු පුහුණු මධ්‍යස්ථාන වාසි  හල්මිල්ලෑවේ සද්ධාතිස්ස හිමියන් විසින් පොසොන් පොහොයේ අර්ථවත් කම හා ධර්ම මාර්ගාවබෝධයේ වටිනාකම පෙන්වාදුන් හරවත් ධර්ම දේශනවක් පවත්වනු ලැබිය. පින්කමෙහි කටයුතු අවසන් වුයේ සේත් පිරිත් සජ්ජායනාවකිනි.සෙනුරී හා ෂෙහාන් තීත්තගල යන දරුවන් නාට්‍යම ආකාරයකින් පොසොන් පුරාවත ඉදිරිපත් කරනු ලැබිය.පොසොන් බෑතිගී සරණිය ආරම්භ වුයේ හසීනි ලියනගේ,සදලි රොඩ්රිගො, ජයනි විජේකොන් හා හේෂදු දේවසුන්දර යන සිගිත්තන්ගේ ගයනයකිනි. කොළඹ මියුසීයස් විදුහලේ ඉගනුම ලබන මද්‍රි පෙරමුණුගම විසින් රචිත “පෙරදින වෙසගේ” ගීතයද, ක්‍රැන්ෆීල්ඩ් විශ්ව විද්‍යාලයේ ඉගනුම ලබන බුද්ධී මනුරංග මහිපාල වීසීන් රචිත “සදහම් සිසිල” යන ගීතයන්ට සංගීත නිර්මාණයෙන් සුමාල් කේෂව හා ලයාන් ආසිරි බන්ඩාර විජේකොන් දායක වුහ. ගිය වසරේ එළිදැක්වූන “වීත රාගී බුදුපියා‍‍ණෙනි ” ගීතයට සංගීතය හා පදරචනය කලේද ලයාන් ආසිරි බණ්ඩාර විජේකොන් විසිනි. අමතර සංගිත උපකරන හා උපදේස් සෑපයිමේන් ජේම්ස් ජයවර්ධන සහාය විය. පානිනී රොද්රිගො,සාන්තා ලියනගේ, නිදර්ශා විජේකොන්, වින්ද්‍යා සෙව්වන්දී ,ශිරොමි අපොන්සු, මංගලිකා ජයවර්ධන , සුමාල් කේෂව සහ දුලිප ජයසුන්දර, දුස්මන්ත හේනානයක,මිතිල වනසිංහ, කුමුදුනි ජයසුන්දර ගායනය සඳහා සහභාගී වුහ.මෙම උත්සවය සඳහා සහභාගිවූ ලන්ඩන් නුවර ශ්‍රී ලංකා මහ කොමසාරිස් කර්යාලයේ  සේපාල රත්නායක මහතා \"මෙවෑනි උත්සව සංවිධානය කිරිමේ සහ බොද්ධ සමජ චාරිත්‍ර යන්ගේ වටිනාකම අපගේ අනාගත පරපුරට පැහැදිලි කරදීමේ වෑදගත්කම\" අගයමින් කෙටි දේශනයක් පැවැත් විය.ශේෆිල්ඩ් නගර සභාව නියොජනය කරමින් පෑම්ණි සාරා ජේන් ස්මෙලි  මහත්මිය \"මෙම  උත්සවය සතුටින් රසවින්ද බවත් ලංකාවේ බොද්ධ සංකෘතිය අංග පිළිබඳව අඩම්බර වන බවත්\" පෑවසිය.ස්තුති කථාවක් ඉදිරිපත් කලේ තවීදු ලියනගේ විසිනි.          ",
    "URL": "https://www.lankadeepa.lk/latest_news/ෂෙෆීල්ඩ්-නගරයේ-භක්ති-ගී-ගැයේ/1-251699",
    "Category": "latest_news"
}