{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 අගෝස්තු මස 27",
    "Headline": "‘මාම්පිටියේ කුමාරයා’",
    "News Content": "ශ්‍රී ලංකීය සිනමාවට තරු අවැසි සමයක එ් තරු ගුණය රැගත් කඩවසම් තරුණ ශිල්පියකු ලෙස අරවින්ද දොඹගහවත්ත නම් කළ හැකිය. තවත් විදියකට කිවහොත් හෙට දින සිනමාව වෙනුවෙන් ඓතිහාසික ඇතුගල්පුරවරයෙන් දායාද වූ අපූරු තිලිණයක් ලෙස නම් කළ හැකිය. එහෙත් මේ අරවින්ද යනු අහම්බයකින් කලාවට සමීප වූ තරුණ ශිල්පියකු නම් නොවේ. පාසල් කාලයේ සිටම වේදිකා රංගනය ඔස්සේ රංගනයට පිවිස එ් නිසාම සමස්ත ලංකා මට්ටමින් සම්මාන ලබමින් ආ ශිල්පියෙකි. එසේ පැමිණි ගමනේ හෙමි හෙමිහිට පියවර තබමින් සිනමාවේ දීප්තිමත් තරුවක වීම කරා යන ගමනේ දී අද අරවින්ද අපට හමුවන්නේ මේ දිනවල තිරගත කෙරෙන ‘‘ඇහැලේපොළ කුමාරිහාමි’’ චිත‍්‍රපටයේ මාම්පිටිය කුමාරයා ලෙසය. ඒ සිනමා රංගනයට අමතරව ජාතික රූපවාහිනිියේ විකාශය වන අනුර දයන්ජිත් අධ්‍යක්ෂණය කළ ‘‘ඔබ එනතුරු’’ ටෙලිමාලාවේ තේමිය ලෙස ඔහු ආලින්දයට පැමිණෙන මොහොතක අපි ඔහු හා කතා බහකට එක්වෙමු.  අරවින්ද ඇත්තටම ඇයි ඔබ රංගනය තෝරා ගත්තේ?පාසැල් කාලයේ සිටම කලාවට කැමතියි. පාසැල් වේදිකාවේ රඟපාමින් සමස්ත ලංකා තරග වලදී ජයග‍්‍රහණත් ලැබුවා. සියල්ල එහෙම වෙද්දී රංගනය පිළිබඳ අනාගත බලාපොරොත්තුවක් තිබුණා. ඒ නිසා එය අහම්බයකින් තොර ගමනක ඇරඹුමක් ලෙස සඳහන් කරන්න පුළුවනි. රංගන කලාව ලෙහෙසියි කියලා හිතුණද?එදා මම හිතුවේ රඟපාන එක හරිම ලෙහෙසි දෙයක් කියලයි. නමුත් ඇත්තටම රඟපෑම කියන දේ මතුපිටින් දකින තරමට ලෙහෙසි දෙයක් නම් නොවෙයි. එක ටෙලිනාට්‍යයක-දෙකක රඟපෑ පසු නළුකම හදාගත හැකියි කියලත් එදා මම හිතුවා. නමුත් ඒක එහෙම නැහැ. මෙතැනට ආ පසු නළුවකු වෙන්නම අපට ලොකු කැපකිරීමක් කළ යුතු වෙනවා. ඒ සියල්ල අතරේ රංගනය දිනෙන් දින හැදෑරිය යුතු දෙයක් බවට පත්වෙනවා. රංගනයට අවශ්‍ය සියලූ දේ වෙනුවෙන් ජීවිතයේ හැඩතල ගැන පවා අපට හිතන්න වෙනවා. චරිත රංගනයේදී කැමරාව ඉදිරියට ගියාම බාහිර ලෝකය අමතක කොට ඒ චරිතයේ ජීවත්විය යුතු වෙනවා. එ් රංග ප‍්‍රවේශය වෙනුවෙන් ඇත්තටම හැදෑරිය යුතු ප‍්‍රගුණ කළ යුතු ආභාෂය කරගත යුතු දේ නම් බොහෝමයි. කතාවක් තියෙනවනෙ පිහිනීම පුරුදු වෙන්න නම් දියට බහින්න  ඕනෑ කියලා. ඒ වගේ තමයි රංගනයත්. නළුවකු වීම ඇත්තටම ලෙහෙසි දෙයක් නොවෙයි. ඔබ එනතුරු ටෙලි නාට්‍යයේ ඔබ රඟපාන්නේ?ඇත්තටම එහි රූගත කිරීම් තවමත් සිදුවෙනවා. මුලින් රූගත කළ කොටසක් මේ දිනවල ජාතික රූපවාහිනිය ඔස්සේ විකාශය කෙරෙනවා. මා එහි රඟපාන්නේ තේමිය ලෙසයි. නමුත් අද වැඩි දෙනෙක් ඔබ ගැන කතා වන්නේ ‘‘ඇහැලේපොළ කුමාරිහාමි’’ චිත‍්‍රපටයේ ‘‘මාම්පිටිය’’ කුමාරයාගේ චරිතය නිසයි. එහෙම නේද?ඇත්තෙන්ම එය මා ලැබූ ලොකු භාග්‍යයක්. මොකද ඒ චිත‍්‍රපටය සහ ඊට දායක වූ ප‍්‍රවීන - ශිල්පී ගොන්න එක්ක රඟපෑමට ලැබීමම විශාල පිනක්. මෙය මගේ රංගනයේ පළමු සිනමා නිර්මාණයයි. ඇත්තෙන්ම ලැබෙන ප‍්‍රතිචාර එක්ක හරිම සතුටුයි. ක්ෂේත‍්‍රයේ ප‍්‍රවීනයන්ගෙන් පවා අගැයීම් ලැබෙනවා. ඒක මගේ ඉදිරි ගමනට ලොකු හයියක්. රංගනය මුවහත් වෙන්නේ එවැනි දේ නිසයි. ඉදිරියේදී රඟපාන චිත‍්‍රපට ගැන කිව්වොත්?චිත‍්‍රපට තුනක පමණ රංගනයට එක්ව සිටිනවා. අරවින්ද, ඔබගේ පෙනුමත් එක්ක බොහෝ දෙනා හිතන්නේ ඔබ ඉන්දීය නළුවෙක් කියලා නේද? බොහෝ දෙනා ඒ ගැන විමසනවත් එක්ක නේද?ඇත්තෙන්ම ඔව්. සමහර වෙලාවට බොහෝ දෙනා හිතන්නේ මම ලංකාවේ නෙවෙයි ඉන්දීය නළුවෙක් කියලයි. සමහරු එහෙම අහලත් තියෙනවා. මේ පෙනුම නිසාමද ප‍්‍රකට ඉන්දීය නිරූපණ ශිල්පිණියකගෙන් ඔබට විවාහ යෝජනාවක් ආවා කියන්නේ?ඒ කතාව ඇත්ත. එක අතකට ඉන්දීය සිනමාවට මා බෙහෙවින් කැමතියි. ඒ නිසාම බොහෝ නිර්මාණ නරඹනවා. කෙසේ වෙතත් ඔය කියන ශිල්පිණියගෙන් ඒ යෝජනාව ආවාම මම එය ප‍්‍රතික්ෂේප කළා. නමුත් ඇය අදටත් මගේ හොඳ මිතුරියක්. පසුගිය කාලයේ දී පුංචි තිරයේ තවත් ජනප‍්‍රිය  ශිල්පිණියකගේ නම සම්බන්ධ කරලා ඔබ හා ඇය අතර පෙම් පලහිලව්වක් තිබෙන බවටත් වෙබ් අඩවිවල පළවී තිබුණා. මොනවද ඒවායේ ඇත්ත?කොහෙත්ම නැහැ. ඇයත් මගේ හොඳම යෙහෙළියක්. ඇය හා මා අතර තිබෙන්නේ හොඳ මිත‍්‍රත්වයක්. මේ චිත‍්‍රපටයේ ඇය මගේ පෙම්වතියගේ චරිතය රඟපෑවා. එපමණයි. වෙනත් ශිල්පිණියකගෙන් යොජනාවක් ආවොත්?බොහෝ විට රංගන ශිල්පිණියක සමග මම විවාහ නොවේවි. මොකද අප දෙදෙනාම එකම ක්ෂේත‍්‍රයක සිටීම නිසා අපට පුද්ගලික ජීවිතයක් නැතිවේවි. මේක ඇත්තටම කාර්යබහුල ජීවිතයක්. ඒ නිසා රංගනයට කැපවීම කළ යුතු වෙනවා. පුද්ගලික ජීවිතය සාර්ථකව ගෙනියන්න එය බාධාවක් වේවි කියලා මා හිතනවා. නමුත් අනාගතය සියල්ල තීරණය කරාවි. ‘‘ඇහැලේපොළ කුමාරිහාමි’’ චිත‍්‍රපටයේ මුහුරත් උළෙල දා ඔබ විශේෂිත ඇඳුමක් ඇන්දා. ඒ වෙනුවෙන් රුපියල් ලක්ෂයක පමණ මුදලක් වැය කළ බව කියන්නේ? ඒකේ ඇත්ත මොකක්ද?විශේෂිත විලාසිතා නිර්මාණයක් කර ගත්ත බව ඇත්ත. නමුත් එතරම් ම මුදලක් නම් වැය කළේ නැහැ. ඇයි ඔබට ඒ විදියට එදා විශේෂිත දෙයක් කරන්න  ඕනැ වුණේ?මේ නළු වෘත්තියට - සිනමාවට අපි ගරුත්වයක් ආකර්ෂණයක් ගෙන දෙන්න  ඕනෑ. අපේ සිනමාව ලෝකයේ කිසිදු සිනමාවකට දෙවැනි වන්නේ නැහැ. පේ‍්‍රක්ෂකයින් වුණත් නළු නිළියන්ගේ වෙනසක් දකින්න කැමතියි. එවැනි විශේෂ අවස්ථාවල දී ඒ ආකර්ෂණය ලබාදීම ඇත්තටම කළයුතු දෙයක්.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘මාම්පිටියේ-කුමාරයා’/1-258811",
    "Category": "latest_news"
}