{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 අගෝස්තු මස 05",
    "Headline": "ඕමාන් පරීක්ෂණයට සැමියාගෙන් කොන්දේසියක්",
    "News Content": "ඕමානයේ රැකියාවකට ගොස් සිටිය දී හාම්පුතා අතින් අතවරයට පත්වීමෙන් පසු එරට ශ්‍රී ලංකා තානාපති කාර්යාලයයේ සුරක්ෂා නිවසේ සිටි අම්පාරේ ගෘහ සේවිකාවකට බලහත්කාරයෙන් ගබ්සාවක් කළැයි කියන සිද්ධිය ගැන සොයා බැලීමට කමිටුවක් පත්කිරීමට නියමිත බව විදේශ රැකියා ප්‍රවර්ධන හා සුබසාධන අමාත්‍යංශයේ ලේකම් නිශ්ශංක එන් විජේරත්න මහතා නිවේදනයක් නිකුත් කරමින් කියයි.එම සිදුවීම සම්බන්ධයෙන් විවිධ මත හා අපහැදිලි තත්ත්වයක් මතුවී ඇති බැවින් ඕමානයට ගොස් විශේෂ පරීක්ෂණයක් පැවැත්වීම සුදුසු බවට විදේශ රැකියා ප්‍රවර්ධන අමාත්‍ය ඩිලාන් පෙරේරා මහතා තීරණය කර ඇතැයි ද එහි සඳහන්ය.එම පර්යේෂණ කමිටුවට විදේශ රැකියා ප්‍රවර්ධන අමාත්‍යංශයේ ලේකම්, විදේශ කටයුතු අමාත්‍යංශයේ උසස් නිලධරයකු සහ ශ්‍රී ලංකා පොලිසියේ ළමා හා කාන්තා කාර්යංශයේ නිලධාරියකු පත් කිරීමට නියමිතය.අම්පාරේ සිට ඕමානය බලා ගිය කාන්තාවක (28) ඇය සේවය කළ නිවසේ හාම්පුතා අතින් අතරවයට ලක්වීයැයි කියන සිද්ධිය හා ඇයට ගබ්සාවක් කළැයි කියන සිද්ධිය මැයි 25 වැනි දා ලංකාදීප එසැණ මුල්වරට වාර්තා කළේය.අප්‍රේල් 16 වැනි දා ඇගේ ස්වාමිපුරුෂයා විදේශ සේවා නියුක්ති කාර්යංශයට මේ ගැන පැමිණිලි කිරීමෙන් පසු අප්‍රේල් 29 වැනි දා ඇය තානාපති කාර්යාලයේ සුරක්ෂා නිවසට ගෙන්වා ගත් බවත්, ඇය එදිනම වෛද්‍ය පරීක්ෂණයකට ලක් කළ බවත්, ගැය ගැබ් ගෙන නැතැයි එම වාර්තාවල සඳහන් වූ බවත්, ඇයට ගබ්සාවක් සිදු කර ඇත්දැයි යන්න ගැන පරීක්ෂණයක් තානාපතිවරයා අප්‍රේල් 23 වැනි දා සිට ආරම්භ කළ බවත් විජේරත්න මහතාගේ නිවේදනයේ සඳහන්ය.අතවරයට ලක්වීයැයි කියන ගෘහ සේවිකාවගේ සැමියා කියනුයේ ඇය ගැබ්ගෙන නැතැයි සඳහන් වෛද්‍ය වාර්තාවල ගැටළුවක් ඇති බවයි.  හැකි ඉක්මණින් ඇය සුරක්ෂා නිවසෙන් ඉවත් කරන්නැයි ද ඔහු කියයි.ඇය සුරක්ෂා නිවසට ගොස් මාසයක් යන තෙක් ස්ත්‍රී දුෂණයකට ලක්වීදැයි යන්න ගැන එරට පොලිසියට පැමිණිලි කර නැතැයි ද, අප්‍රේල් 23 වැනි දා වන විට ඇය සිටියේ ඕමානයේ රැකියා ඒජන්සියේ භාරයේ බව ද, අප්‍රේල් 29 වැනි දා තානාපති කාර්යාලයයට ගිය ඇයට  ගබ්සාවක් කළේදැයි යන්න ඊට දින හයකට පෙර සෙවීමට පරීක්ෂණයක් ඇරැඹූ බවට ලේකම්වරයා කරන ප්‍රකාශය හාස්‍යයක් බව ද ඇගේ ඥාතීහු කියති. ",
    "URL": "https://www.lankadeepa.lk/latest_news/ඕමාන්-පරීක්ෂණයට-සැමියාගෙන්-කොන්දේසියක්/1-254643",
    "Category": "latest_news"
}