{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 ජුලි මස 06",
    "Headline": "හදවතක් රෝහලෙන්ම ගන්නා දිනය ලඟයි",
    "News Content": "ත්‍රිමාණ මුද්‍රණ තාක්ෂණයේ මහිමයට පින්සිදු වන්නට ඉදිරියේදී වෙළදසළකින් භාණ්ඩ මිලදී ගන්නාක් මෙන් රෝහලකින් හෘද,අක්මා,වකුගඩු වැනි මිනිස් අවයවය මිලදී ගැනීමට හැකිවනු ඇතැයිද පෙර මෙන් අවයව බද්ධ කිරීමක් සිදුකිරීමට අවශ්‍යව ඇති අවස්ථාවක පොරොත්තු ලේඛණයේ රැදී සිටිමින් කල්මරමින් සිටීමට සිදුනොවනු ඇතැයිද විද්‍යාඥයෝ පිරිසක් කියති.සිඩ්නි විශ්වවිද්‍යාලය,හාර්වර්ඩි විශ්වවිද්‍යාලය,ස්ටැන්ෆර්ඩ් විශ්ව විද්‍යාලය හා මැසෙටෙවුට්ස් තාක්ෂණ ආයතනය යන අධ්‍යාපනය ආයතනයන් නියෝජනය කරන විද්‍යාඥ පිරිස පවසන්නේ තමන් සිදුකළ පර්යේෂණ වලින් සත්‍ය වශයෙන්ම ත්‍රිමාණ මුද්‍රණ තාක්ෂණය භාවිතයෙන් මිනිස් අවයවද මුද්‍රණය කළ හැකියැයි සනාථ කර ගැනීමට හැකිවූ බවයි.ත්‍රිමාණ මුද්‍රණ තාක්ෂණය යනු මුද්‍රණ ක්ෂේත්‍රයේ පෙරළියක් ඇති කෙළේය වන අතර ත්‍රිමාණ මුද්‍රණ යන්ත්‍රයකින් අපට අවැසි ඕනෑම දෙයක් සාමාන්‍ය මුද්‍රණ යන්ත්‍රයක මෙන් කොළයකට පමණක් සීමා නොවී සත්‍ය වශයෙන්ම නිපදවා ගත හැකිය.මෙවන් මුද්‍රණ යන්ත්‍ර දැන් වෙළදපොලෙහි විකිණීමටත් තිබෙන අතර ඒවා යොදාගෙන ගිිනි අවි පවා නිපදවාගත් පුද්ගලයින් ගැන පසුගිය සමයේ අසන්නට ලැබුණි.කෙසේනමුත් මිනිස් අවයවයක් යනු ඉතා සූක්ෂම හා සංකීර්ණ දෙයක් හෙයින් නිකම්ම මුද්‍රණය කරන්නැයි උපදෙස් ලබා දී එවැන්නක් නිපදවා ගත නොහැකි බව දැන සිටි විද්‍යාඥ පිරිස කර ඇත්තේ පියවරෙන් පියවර මිනිස් අවයවයක් ක්‍රියාකාරී වන්නේ කෙසේදැයි සොයාබලමින් අදාළ පියවරයන්ට අදාළ කොටස් ති්‍රමාණ මුද්‍රණ තාක්ෂණය ආධාරයෙන් මුද්‍රණය කළ හැකි වේදැයි සොයාබැලීමයි.ඕනෑම මිනිස් අවයවයක සංකීර්ණතම අංගය ලෙස ඔවුන් හදුනාගෙන ඇත්තේ අවයවය අභ්‍යන්තරයේ ඇති කේෂ නාළිකා ජාලයයි.අවයවයේ ඇති සෛලයන් එකිනෙක හා සම්බන්ධ කිරීමත්, රුධිර සැපැයුම පවත්වා ගැනීමත්, සෛලයන්ගේ ක්‍රියාකාරීත්වය නිසා නිපදවෙන අපද්‍රව්‍ය බැහැර කිරීමත් සිදුවන්නේ මෙම කේෂ නාළිකා ජාලය ආධාරයෙනි.දිගු කාලයක් තිස්සේ කළ පර්යේෂණයේ ප්‍රතිඵලයක් ලෙස දැන් ඕනෑම අවයවයක මෙම කේෂ නාළිකා ජාලය නිර්මානය කළ හැකි තාක්ෂණයක් සොයාගැනීමට හැකිවූවේ යැයිද ත්‍රිමාණ මුද්‍රණ තාක්ෂණය භාවිතයෙන් එය සැබෑ ලෙසම නිපදවා ගත හැකි යැයිද ඔවුහු පවසති.දැන් ඇත්තේ සම්පූර්ණ අවයවයන්ම ත්‍රිමාණ මුද්‍රණ තාක්ෂණය ආධාරයෙන් නිපදවාගැනීම බව ඔවුහු කියති.ගහෙන් ගෙඩි එන්නාක් මෙන් මිනිස් අවයවයන් නිපදවා ගැනීම සිදුකළ හැකි නොවනු ඇතැයි ඔවුහුම පිළිගනිති.තවත් පර්යේෂණ බොහෝ සිදුකළ ඇති බව ඔවුහු පවසති.නමුත් දැන් මිනිස් අවයවයක් නිපදවීමට අවැසි ප්‍රධානතම පාදම දමාගෙන ඇති හෙයින් ඉතිරි වැඩකටයුතු පහසු වනු ඇතැයි ඔවුහු විශ්වාසයෙන් සිටිති. ",
    "URL": "https://www.lankadeepa.lk/latest_news/හදවතක්-රෝහලෙන්ම-ගන්නා-දිනය-ලඟයි/1-251022",
    "Category": "latest_news"
}