{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 පෙබරවාරි මස 13",
    "Headline": "‘තිසුරියි මමයි හොඳ යාලූවෝ’",
    "News Content": "   ධනුක ඔබගේ පවුලේ විස්තර ගැන මුලින්ම කිව්වොත්?මගේ පවුලේ අම්මයි තාත්තයි, නංගියි විතරයි. තව මල්ලි කෙනෙක් හිටියා. එයා 2001 දී අපට අහිමි වුණා. තාත්තා ව්‍යාපාරයක යෙදෙනවා. අම්මා ගෘහණියක්. නංගි තවම පාසල් සිසුවියක්.   පාසල් කාලයේදී ඔබ ජනපි‍්‍රයව සිටියේ කි‍්‍රකට් කී‍්‍රඩකයකු ලෙසයි. එහෙම නේද?ඔව්. මම ඉගෙනගත්තෙ ලූම්බිණි මහා විද්‍යාලයෙන්. පාසල් 13 න් පහළ කි‍්‍රකට් කණ්ඩායමේ නායකයා පවා වුණා. කුඩා කාලයේ සිටම කි‍්‍රකට් කී‍්‍රඩා කරන අතරේ පාසල් නාට්‍ය වේදිකාවේ කටයුතු වලටත් සම්බන්ධ වුණා. කි‍්‍රකට් සහ කලාව ජීවිතය කරගෙන සිටියත් කි‍්‍රකට් වලට හදවතින්ම ආදරය කළා. පසුව පාසල් පළමු පෙළ කණ්ඩායමේ නායකයත් වුණා. එවර පෙප්සි ඉන්දියන් කුසලාන තරගාවලියේදී වැඩිම ලකුණු ලබා ගත්තේත් මමයි.   පාසල් කි‍්‍රකට් වලින් පසුව?ඉන්පසුව ද්‍රවිඩ කී‍්‍රඩා සමාජයට කී‍්‍රඩා කළා. එතකොට වයස 16 ක් විතර ඇති. ඒ කණ්ඩායමේ හිටපු ලාබාලම කී‍්‍රඩකයා වුණේ මමයි. (දෙවැනි පෙළ* පසුව 17 න් පහළ ශ්‍රී ලංකා සංචිතයටත් ඇතුළත් වුණා.   එච්චර දුරට කි‍්‍රකට් කී‍්‍රඩාවට දක්ෂ වෙලත් ඇයි කි‍්‍රකට් නතර කළේ?ඇත්තටම රඟපෑමට තිබුණෙ ලොකු ආසාවක්. මුලින්ම රොසෑන් ඩයස් මහත්මිය යටතේ නිරූපණය ගැන පුහුණු වුණා. 2009 දී කොත්තු මී කැලැන්ඩරයට පෙනී සිටීමට ලැබුණා. ටෙලිනාට්‍ය ක්ෂේත‍්‍රයට අවතීර්ණ වුණේ නිල්හාන් සෙනෙවිරත්න සහ රවීන්ද්‍ර විජේරත්න අයියලාගේ මඟපෙන්වීම නිසයි. තරංග දිසානායක අයියත් උදව් කළා. රවි අයියගේ අලූත්ගෙදර නාට්‍යයේ රඟපෑමට ලැබුණේ ඒ විදියටයි. පසුව රුවන් මාළිඟා රඟපාන්න ලැබුණා. ඊළඟට ප‍්‍රධාන චරිතයක් ලැබුණේ ”තූර්යා” නාට්‍යයෙන්. ඒ අතරවාරයේදී ලහිරු මුදලිගේ අයියා බුද්ධික කුලසේකර මහතාට මාව හඳුන්වලා දුන්නා. ඒ අනුව ස්වර්ණවාහිනියේ නිවේදකයකු ලෙසත් කටයුතු කළා.   පාසල් කාලයේදී වේදිකාවට ගොඩාක් ආදරේ කළා කිව්වනේ. අද වේදිකා නාට්‍යවල රඟපාන්නෙ නැද්ද?මෑතකදී රඟපෑවේ නැහැ. නමුත්, සාරංග මෙන්ඩිස් මහතා නැවත පුන්තිලා නාට්‍ය වේදිකාවට ගෙන ඒමට සූදානම් වෙනවා. එහි රඟපෑමට සූදානමින් සිටින්නෙ.   අද මේ රඟපෑමේ ගමන තෝරා ගත්ත එක ගැන සතුටුද?ගොඩාක් සතුටුයි. හිතුවට වඩා හොඳයි.   ඒ මොන වගේ හේතු නිසාද?මම සාමාන්‍ය පවුලක සාමාන්‍ය දරුවෙක්. සාමාන්‍ය ලෙස සරලව ජීවත් වෙන්න කැමැති කෙනෙක්. මේ විදියට සමාජය එක්ක ඉන්න ලැබීම ලොකු වාසනාවක්.   අද පුංචි තිරයේ මේ පෙම්වතාට ගැහැණු ළමයින් ගොඩාක් ආදරේ ඇති නේද?ම්ම්හ්... ඔව්. මගේ බාහිරව දකින පෙනුමට සමහරවිට එයාලා ආදරය කරනවා ඇති. මම ආදරය කරන්නෙ ඒ රසිකත්වයටයි.   ඔබ විශේෂිතව තෝරා ගත්ත ආදරයක් තියෙනවද?කලකට පෙරදි තිබුණා. දැන් නම් එතැන තියෙන්නෙ හිඩැසක්.   පුංචි තිරයේ වැඩිපුරම ඔබගෙ පෙම්වතිය වුණේ තිසුරි යුවනිකා. ඇය ගැන කොහොමද හිතන්නේ?අපි හොඳ යාළුවෝ.   ක්ෂේත‍්‍රයේ ශිල්පිනියක සමග සමීප බවක් තියෙනවා කියලත් ආරංචියි?කොහෙත්ම නැහැ. මම මගේ අම්මට කීකරු දරුවෙක්. මට අවශ්‍ය සහකාරිය තේරීම අම්මට බාර කරලයි තියෙන්නේ.   දිගටම කි‍්‍රකට් කී‍්‍රඩා නොකිරීම ගැන දුකක් නැද්ද?කලෙක කි‍්‍රකට් මගේ ජීවිතය වෙලා තිබුණා. ඒත් දැන් යන්නෙ වෙන ගමනක් නිසා මේ යන ගමනට මම ආදරෙයි සහ අවංකයි. ගිය දේ දිහා බලලා දුක්වෙන්න  ඕනෑ නැහැ.   ඒත් ශ්‍රී ලංකාව නියෝජනය කිරීම දුර්ලභ අවස්ථාවක් කියලා හිතුණෙ නැද්ද?එහෙම හිතුවා. ඒත් අල්ලපු අත්තත්, පය ගහපු අත්තත් දෙකම නැති වුණොත් වැඩක් නැහැනේ. ඒ නිසා මේ රඟපාන අත්ත හොඳයි.    ",
    "URL": "https://www.lankadeepa.lk/latest_news/‘තිසුරියි-මමයි-හොඳ-යාලූවෝ’/1-210072",
    "Category": "latest_news"
}