{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 ජුනි මස 24",
    "Headline": "රනිල් ප්‍රජාතන්ත්‍රවාදීදැයි පෙරටුගාමීන් අහයි",
    "News Content": "මහින්ද රාජපක්ෂට, රනිල් වික්‍රමසිංහට, මාදුළුවාවේ සෝභිත හිමියන්ට   හෝ පක්ෂවල කොටස් එකතුකර ජනතා විමුක්ති පෙරමුණේ කුණු ගොඩ එකතු කැර හදන්න යන සන්ධානයට හෝ පීඩිත ජනතාවගේ පරකර ශ්න විසඳිය නොහැකි බවත් ඒ වෙනුවෙන් සැබෑ විකල්පයක්වෙශ්‍යය බවත් පෙරටුගාමී සමාජවාදී පක්ෂයේ දේශපාලන මණ්ඩල සභික පුබුදු ජයගොඩ පවසයිඔහු මේ බව පැවසුවේ ‘බොනපාට් ලොකුද? අපේක්ෂකයා පොදුද? අපේක්ෂාව සුදද?‘ යන මැයෙන්  පැවති සම්මන්ත්‍රණය අමතමිනි. ‘‘දැන් රටේ ඇතිවෙලා තියෙන ප්‍රජාතන්ත්‍රවාදී ප්‍රශ්නය පොලිසියේ හරි, පොලිස් මාධ්‍ය ප්‍රකාශකගේ හරි, කොස්තාපල් පුඤ්ඤසෝමගේ හරි ප්‍රශ්නයක් නෙමෙයි. ඒක සමාජ ප්‍රශ්නයක්.  සමාජයක් විදියට වගකියන්න  ඕන ප්‍රශ්නයක්. මේ ප්‍රශ්නය සම්බන්ධයෙන් කතා කරන ඔක්කොම අය කියන්නේ මහින්ද එලවමු කියා. අපිත් කියන්නේ මහින්දට නම් තව තප්පරයක්වත් ඉන්න දෙන්න බෑ, අනිවාර්යයෙන්ම එලවන්න  ඕන කියලා. අපිට ඒ ගැන කිසිම විවාදයක් නෑ. හැබැයි අපි මහින්ද කියන්නේ ඔය ෆොටෝ එකේ ඉන්න මහින්දට නෙමෙයි. අපි මහින්ද කියන්නේ මහින්ද කියන ප්‍රතිපත්තියට, වැඩපිළිවෙළට, දැක්මට. ඒ දැක්මට තව තප්පරයක්වත් ඉන්න දෙන්න බෑ. ඒ ප්‍රතිපත්තියට ඉන්න දුන්නොත් මේ සමාජය ඉතිරි වෙන්නේ නෑ.දැන් ඔක්කොම එනවා ‘මහින්ද එළවමු’ කියලා. එක උදාහරණයක් විදියට එක්සත් ජාතික පක්ෂයත් එනවා. ඒ ගොල්ලොත් නව ලිබරල් ධනවාදයට පොඩ්ඩක්වත් විරුද්ධ නෑ. ඒ ගොල්ලෝ කියන්නේ සරම ඇඳගෙන ඒක කරන එක වැරදියි, කලිසම් කෝට් ඇඳගෙන කරන්න  ඕන කියලා. කලිසම් කෝට් ඇඳගෙන කෙරුවත්, සරම ඇඳගෙන කෙරුවත් කරන්නේ නව ලිබරල් ධනවාදයම තමයි.දැන් සමහර ඉරිදා පත්තර කොලම්වලින් අදහසක් හදන්න යනවා රනිල් ප්‍රජාතන්ත්‍රවාදීයි කියලා. රනිල් ප්‍රජාතන්ත්‍රවාදී කියලා කියන්න නම් මැරිලා ඉපදෙන්න  ඕනෑ.1990ට කලින් ඉපදුණ මිනිස්සු දන්නේ නෑ. ඊට කලින් ඉපදුණ මිනිස්සු දන්නවා 1980 දශකය අගභාගයේදී බටලන්ද ප්‍රදේශයේ වධකාගාරයක් හදලා තරුණ තරුණියන්ට වද දීලා මැරුවේ කවුද කියා. ඒකට නඩුවකුත් විභාග වුණා. ඒ ඔක්කොම අමතක කරලා රනිල් ප්‍රජාතන්ත්‍රවාදයේ මුරදේවතාවා කියා පිළිගන්න කියලා තමයි කියන්නේ. එක්සත් ජාතික පක්ෂය යෝජනා කරන්නේ එහෙමයි. නවලිබරල් ධනවාදී ප්‍රතිපත්තියට මොකුත් කියන්නේ නෑ.දැන් මහින්ද රාජපක්ෂ මහත්තයා කියනවා ‘‘මම තමයි පොදු අපේක්ෂකයා, පක්ෂ 22ක සහය මට තියනවා’’ කියලා. රනිල් වික්‍රමසිංහ මහත්තයා කියන්නෙත් මම තමයි පොදු අපේක්ෂකයා කියලා. කාට පොදුද දන්නේ නෑ.යූඇන්පීය කාලයක් කිය කියා හිටියා විධායක ජනාධිපති ක්‍රමය අහෝසි කරනවා කියලා. දැන් ඒක කියන්නෙත් නෑ. දැන් කියන්නේ රනිල් මහින්ද එලවීමේ පොදු අපේක්ෂකයා කියලා. රනිල්ට  ඕන මහින්දව එලවන්න වෙන්න ඇති. නමුත් අපිට  ඕන මහින්දගේ ප්‍රතිපත්ති, දැක්ම එළවන්න.විධායක ජනාධිපති ක්‍රමය අහෝසි කරලා ප්‍රජාතන්ත්‍රවාදය ඇති කිරීම ගැන දැන් රටේ සංවාදයක් ඇතිවෙලා තියෙනවා. ‘‘විධායක ජනාධිපති ත්‍රමය එලවීමේ පොදු අපේක්ෂකයා මමයි’’ කියලා  දුසිම් ගණන් ඇවිල්ලා කියනවා. ජනතා විමුක්ති පෙරමුණ කියනවා එක්සත් ජාතික පක්ෂයෙනුයි, සන්ධානයෙනුයි කට්ටිය අරගෙන නව පෙරමුණක් හදන්න  ඕන කියලා. ඔය හදන්නේ එක්සත් ජාතික පක්ෂයේ කුණු ගොඩයි, සන්ධානේ කුණුගොඩයි එකතු කරලා අළුත් කුණුගොඩක් හදන්න.කම්කරුවෝ, ධීවරයෝ, ගොවියෝ, ශිෂ්‍යෙයයෝ, කාන්තාවෝ, තරුණයෝ පීඩනයට පත්වෙලා ඉන්න මේ සියළු දෙනා දේශපාලන වේදිකාවට කැඳවන්න  ඕන ඒ අයගේ අපේක්ෂාව මොකද්ද කියලා අහන්න.  ‘ ",
    "URL": "https://www.lankadeepa.lk/latest_news/රනිල්-ප්‍රජාතන්ත්‍රවාදීදැයි-පෙරටුගාමීන්-අහයි/1-244798",
    "Category": "latest_news"
}