{
       "Source": "dinamina",
       "Timestamp": "August 21, 2023 3:38 am",
       "Headline": "සංචාරක කර්මාන්තයේ ප්‍රවර්ධනයට  රජයේ උපරිම දායකත්වය  ජනපති තහවුරු කරයි",
       "News Content": "\n\nමෙරට ආර්ථිකය ගොඩනැඟීමේ ඉලක්ක කඩිනමින් සපුරාගැනීමට දායක කරගත හැකි ප්‍රමුඛ ක්ෂේත්‍රයක් වන සංචාරක කර්මාන්තයේ ප්‍රවර්ධනයට රාජ්‍ය සහ පෞද්ගලික අංශ දෙකේම උපරිම දායකත්වය ගෙන කටයුතු කරන බවත්, ඒ සඳහා අවශ්‍ය තීරණ කඩිනමින් ගන්නා බවත්, සංචාරක ක්ෂේත්‍රයට සම්බන්ධ සියලු පාර්ශ්වයන්ට පහසුකම් සලසා දීමට රජය කටයුතු කරන බවත් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය. ඔහු මේ බව සඳහන් කළේ හිල්ටන් හෝටල් සමූහයේ අති සුඛෝපභෝගි හෝටලය වන හිල්ටන් යාල රිසෝර්ට් හෝටලය විවෘත කිරීමේ අවස්ථාවට පෙරේදා (19) එක් වෙමිනි.\n\nජනාධිපති රනිල් වික්‍රමසිංහ මහතා වැඩිදුරටත් මෙසේද පැවසීය:\n\n“අද යාල ප්‍රදේශයේ අලුතින් විවෘත වන ඉහළ මට්ටමේ සුඛෝපභෝගි මේ හෝටලය මඟින් ඉහළ ක්‍රය ශක්තියක් සහිත සංචාරකයන් ආකර්ෂණය කරගනිමින් සංචාරක ව්‍යාපාරයේ නව දියුණුවේ ඇති කිරීමට අවස්ථාව ලැබෙනවා. ඒ පිළිබඳ මා මෙල්වා සහ හිල්ටන් සමූහයට ස්තුතිවන්ත වෙනවා.\n\n“අතීතයේ මේ යාල ප්‍රදේශයේ සිතුල්පව්ව සහ ආකාශ චෛත්‍යය නමින් පැරණි පුදබිම් දෙකක් පැවතියා. ඒ අනුව මෙහි පැවති සශ්‍රීකත්වය සහ සහයෝගිතාව මෙන්ම විස්මිත ඉදිකිරීම් සිහි ගැන්වෙනවා. සංචාරක කර්මාන්තයේ නව ප්‍රවර්ධනයක් ඇති කරමින් එය ඉදිරියටට ගෙනයෑම අපේ අරමුණයි. ඒ සඳහා සියලු දෙනා දායක කරගැනීම අත්‍යවශ්‍ය කරුණක් වෙනවා. මේ යාල ප්‍රදේශය සංචාරක කලාපය එක් ප්‍රදේශයක් ලෙස සංවර්ධනය කළ යුතුයි. උඩවලව සහ කුමන එකිනෙකට සම්බන්ධව පවතිනවා. උඩවලව වන අලි මංතීරුව කුමන දක්වා විහිදෙනවා. මේ ප්‍රදේශවලට පැමිණෙන සංචාරකයන්ට අවශ්‍ය පහසුකම්ද වැඩිදියුණු කළ යුතු වෙනවා. මේ යාල කලාපය සංවර්ධනය වෙනුවෙන් සැලැස්මක් ඉදිරිපත් කරන ලෙස මා වනජීවි හා වනසංරක්ෂණ ඇමැතිවරයාගෙන් සහ සංචාරක ඇමැතිවරයාගෙනුත් එම අමාත්‍යාංශ දෙකෙහි නිලධාරීන්ගෙනුත් ඉල්ලා සිටිනවා.\n\n“අප මෙරටට පැමිණෙන සංචාරකයන්ගේ ප්‍රමාණය දෙගුණයක් බවට පත් කරගතයුතුයි. සංචාරක ව්‍යාපාරයෙන් ලැබෙන මුදල් හතර පස් ගුණයකින් වැඩි කර ගත යුතුයි. 1981 දී මා මාලදිවයිනේ සිදු කළ සංචාරයේදී සංචාරකයින්ගෙන් එම රටට ලැබුණු ආදායම ඩොලර් 25යි. අපේ රටට පැමිණෙන සංචාරකයන්ට වඩා අඩු පිරිසක් එදා මාලදිවයිනට පැමිණියේ. අද අපේ රටට පැමිණෙන සංචාරකයන් ප්‍රමාණය වන ලක්ෂ 25කට සමාන සංඛ්‍යාවක් මාලදිවයිනට ද පැමිණෙනවා. අප එක් සංචාරකයකුගෙන් අය කරගන්නේ ඩොලර් 200ක පමණ මුදලක්. මාලදිවයිනේ ඩොලර් 700ක් පමණ අය කරගන්නවා. එසේ නම් සංචාරක කර්මාන්තය දියුණු කිරීමට මෙරටට පැමිණෙන සංචාරකයන්ගේ සංඛ්‍යාව මෙන්ම මිලද ඉහළ නංවාගත යුතුයි. මා ජනාධිපති ධුරයේ වගකීම භාර ගැනීමෙන් පසුව ණය අර්බුදයෙන් රට බේරා ගැනීම පමණක් නොව නව ආදායම් උපයාගැනීමේ මාර්ග සකස් කිරීමේ වගකීමද මට පැවරී තිබුණා. කර්මාන්ත සහ කෘෂිකර්මාන්ත ක්ෂේත්‍රයේ ආදායම් උපයාගැනීමට කාලයක් ගත වෙනවා. එහෙත් සංචාරක ව්‍යාපාරයෙන් අපට කඩිනමින් එම දායකත්වය ලබා ගත හැකියි. ඒ නිසා අපේ අරමුණ සංචාරක ව්‍යාපාරය ප්‍රවර්ධනය කිරීමෙන් ආදායම් උත්පාදනය කරගෙන ජනතා අවශ්‍යතා සපිරීමයි. මේ වසර අවසන් වන විට මෙරට සංචාරක හෝටල්වල කාමර පිරී යන තරමට සංචාරකයන් පැමිණිය හැකියි. එය දැන් සිදු වෙමින් පවතිනවා. ලබන වසර වන විට සංචාරකයන්ගෙන් ලැබෙන ආදායම දෙගුණයක් බවට පත් කරගත යුතුව තිබෙනවා. සංචාරක ව්‍යාපාරයේ ශීඝ්‍ර දියුණුවක් වෙනුවෙන් නව යෝජනා රැසක් මේ වන විට ඉදිරිපත්ව තිබෙනවා. ඒ වගේම තමන්ගේ නිවෙසේ කාමරයක් දෙකක් සංචාරකයන් වෙනුවෙන් වෙන් කර ඉහළ ආගන්තුක සේවාවක් සැපයීමට ජනතාව සූදානම් නම් සහ ඒ සඳහා ඩොලර් 100කට වැඩි අය කිරීමක් සිදු කළ හැකි නම් ඒ කටයුතු ඉදිරියට ගෙන යෑමට සහාය දීමට රජය කටයුතු කරනවා. සංචාරක කර්මාන්තයේ ඉලක්ක ඉටු කරගැනීමට ප්‍රමුඛ අවධානයක් යොමු කරන අතර කෙටි කාලීන අදායම් සහ රැකියා මාර්ග උදා කිරීම වෙනුවෙන් සම්පත් යෙදවීමටද අප බලාපොරොත්තු වනවා.“\n\nසංචාරක හා ඉඩම් ඇමැති හරින් ප්‍රනාන්දු මහතා:\n\n“ජනාධිපතිතුමා සිදු කළ ඉන්දීය සංචාරයේ ප්‍රතිඵලයක් ලෙස අද වැඩිම සංචාරයකයන් ප්‍රමාණයක් අපේ රටට පැමිණෙන්නේ ඉන්දියාවෙන්. ඒ වගේම තුන්වැනුව ඉහළම සංචාරකයන් ප්‍රමාණයක් චීනයෙන් අපේ රටට පැමිණෙනවා. සියලු ගුවන් සමාගම් නැවත ශ්‍රී ලංකාවට පැමිණීමට පටන්ගෙන තිබෙන අතර, අපේ ගුවන් සේවා සතියකට 80 වතාවක් පමණ ඉන්දියාවට ගුවන් ගමන් සිදු කරනවා.\n\nජනාධිපතිතුමාගේ මඟපෙන්වීමෙන් ක්‍රියාත්මක කර ඇති මෙරට නව සංචාරක ප්‍රවර්ධන සංකල්පය මඟින් සංචාරක ක්ෂේත්‍රයේ වත්මන් ඉලක්ක සපුරාගත හැකි බව මම විශ්වාස කරනවා.“\n\nමහාචාර්ය මෛත්‍රී වික්‍රමසිංහ මහත්මියද, ශ්‍රී ලංකාවේ අමෙරිකානු තානාපතිනී ජුලී චංග් මහත්මිය සහ සංචාරක හා ඉඩම් අමාත්‍යාංශයේ ලේකම් එච්.එම්.බී.පී. හේරත්, සංචාරක ප්‍රවර්ධන කාර්යාංශයේ සභාපති චලක ගජබාහු, ශ්‍රී ලංකා සංචාරක හා හෝටල් කළමනාකරණ ආයතනයේ සභාපති ශිරන්ත පීරිස් යන මහත්වරුන්ද හිල්ටන් හෝටල් සමූහයේ ජ්‍යෙෂ්ඨ මෙහෙයුම් අධ්‍යක්ෂ (ගිනිකොන දිග ආසියාව) ජෙමි මීඩ්, ජ්‍යෙෂ්ඨ මෙහෙයුම් අධ්‍යක්ෂ (ආසියා සහ ඔස්ටේලියා) ජොශ් රොබර්ට්ස්, ශ්‍රී ලංකා හිල්ටන් හෝටල් සමූහයේ ප්‍රාදේශීය සාමාන්‍යාධිකාරී මනේෂ් ප්‍රනාන්දු, හිල්ටන් යාල රිසෝර්ට් සාමාන්‍යාධිකාරි ගීතාංජලී චක්‍රිවර්ති යන මහත්ම මහත්මීහුද මෙල්වා හොටෙල්ස් ඇන්ඩ් රිසෝර්ට්ස් ප්‍රයිවට් ලිමිටඩ් අධ්‍යක්ෂ මුරුගා පිල්ලෙයි මහතා ඇතුළු නිලධාරීහුද මේ අවස්ථාව එක්ව සිටියහ. ජනාධිපති රනිල් වික්‍රමසිංහ මහතා එදින උදෑසන යාල ජාතික වනෝද්‍යානයේ නිරීක්ෂණ චාරිකාවකට එක් වූ අතර, යාල ජාතික වනෝද්‍යානය නැරඹීමට පැමිණෙන දෙස් විදෙස් සංචාරකයන්ට මාර්ගගත ක්‍රමය ඔස්සේ ප්‍රවේශ පත්‍ර මිල දී ගැනීමේ ක්‍රමවේදයක් ආරම්භ කිරීම කෙරෙහි ජනාධිපතිවරයා නිලධාරීන්ගේ අවධානය යොමු කළේය. පවතින වියළි කාළගුණය හේතුවෙන් වනෝද්‍යානයේ පිහිටි සිඳී ගොස් ඇති ජල පොකුණු වෙත ජලය මුදාහැරීමේ වැඩසටහන්ද ක්‍රියාත්මක අතර, ඒ කටයුතුද ජනාධිපතිවරයාගේ නිරීක්ෂණයට ලක් විය. ඒ අවස්ථාවට ඇමැති හරීන් ප්‍රනාන්දු මහතා සහ ශ්‍රී ලංකාවේ අමෙරිකානු තානාපතිනි ජුලී චංග් මහත්මියද එක්ව සිටියහ.\n\nශිරෝමි අබයසිංහ",
       "URL": "https://www.dinamina.lk/2023/08/21/business/15767/%e0%b7%83%e0%b6%82%e0%b6%a0%e0%b7%8f%e0%b6%bb%e0%b6%9a-%e0%b6%9a%e0%b6%bb%e0%b7%8a%e0%b6%b8%e0%b7%8f%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b6%ba%e0%b7%9a-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b7%80%e0%b6%bb/",
       "Category": "business",
       "Parent URL": "https://www.dinamina.lk/category/business//page/10/"
}