{
       "Source": "dinamina",
       "Timestamp": "August 3, 2023 1:00 am",
       "Headline": "රට තෙල් වෙනුවට  අපේම තෙල්",
       "News Content": "2020-2022 කාලය තුල මෙරට ආහාර අවශ්‍යතාවය පිරිමැසීම සඳහා පොල් තෙල් මෙට්‍රික් ටොන් 187,623ක් ආනයනය කර ඇත. එසේම පාම් තෙල් මෙට්‍රික් ටොන් 225,510ක් ආනයනය කර තිබේ. එසේම මේ අවස්ථාවේ විශේෂයෙන් අවධානය යොමු වී තිබෙන්නේ මෙම ආනයනික තෙල්වල සෞඛ්‍යාරක්ෂිත බව පිළිබඳවයි.\n\nමෙරට වැවිලි කර්මාන්තයේ ප්‍රමුඛ භෝගයක් වන පොල් වෙතින් අපනයන ආදායමක් ලැබූවත් දේශීය පරිභෝජනය සඳහා තෙල් ආනයනය කිරීමට සිදුව ඇත්තේ පොල් නිෂ්පාදනය ආහාර සඳහා අවශ්‍යවන පොල් සහ තෙල් නිෂ්පාදනය සඳහා ප්‍රමාණවත් නොවීමයි.\n\nමෙසේ ගෘහස්ථ අවශ්‍යතාවය වූ තෙල් ප්‍රමාණය බොහෝවිට ආනයනික පාම් තෙල් සමඟ මිශ්‍ර කිරීමෙන් සපුරාගත් අතර කර්මාත්ත සඳහා අවැසි තෙල් අවශ්‍යතාව මුළුමනින්ම පාහේ සපුරාගෙන ඇත්තේ පාම් තෙල් වෙතිණි. පොල් තෙල් හා සසඳන විට පාම් තෙල්වල පෝෂණීය ගුණය තරගකාරී මට්ටමකින් උච්ඡාවචනය වන අතරම පාම් තෙල් මිල පොල්තෙල් වලට වඩා අඩු අගයක් ගනියි.\n\nවර්තමානයේ පාම්තෙල් සඳහා ඉහළ බද්දක් පනවා ඇති නිසාම පොල් තෙල් ආනයනය ඉහළගොස් ඇත. කෙසේ වෙතත් අවසාන වශයෙන් මෙරට තෙල් පරිභෝජනයෙන් 78% ආනයනික තෙල් මත යැපීමේ තත්ත්වයක් උද්ගත වී තිබේ.\n\nමෙරට පොල් නිෂ්පාදනයෙන් 2022 ජනවාරි සිට නොවැම්බර් මාසය දක්වා ලබාගෙන ඇති අපනයන ආදායම අ‍ෙමරිකානු ඩොලර් මිලියන 375.5කි. එය 2021 ලද 393.9 හා සසඳන විට ද අඩුවීමකි.\n\nරටක් වශයෙන් ආර්ථිකව ස්ථාවර වීමට අපනයන ආදායම වැඩිකර ගැනීම මෙන්ම ආනයන වියදම අඩුකර ගැනීම සියල්ලට ඉහළින් ඇති අවශ්‍යතාවකි. ෙ\n\nකල්පිරුණු රබර් සහ තේ වගාවන් ඉවත්කර ඔයිල් පාම් වගා කිරීමට යෝජනා වී තිබිණි. මේ අනුව 2018 වන විට මෙරට ඔයිල් පාම් වගාකර ඇති භූමි ප්‍රමාණය හෙක්ටයාර 11,200ක් විය.\n\nමෙසේ ඔයිල් පාම් වගාව සඳහා ප්‍රවේශ වීමට බලපෑ හේතු අතර අනෙකුත් වැවිලි භෝග හා සසඳනවිට ඉහළ ආදායමක් ලැබීම, වැයවන ශ්‍රමය සහ යෙදවුම් අවම වීම ප්‍රමුඛ කාරණා බවට පත් වී ඇත.\n\nමේ හේතු නිසාම රජය 2009 වර්ෂයේදී රෝපණ ද්‍රව්‍ය හිඟයට පිළිතුරක් ලෙස දෙමුහුම් බීජ ගෙන්වා ගැනීමට බදු සහනයක් ලබාදී ඇත. වගාබිම් ප්‍රමාණය හෙක්ටයාර 20,000 දක්වා වැඩිකිරීමට අනුමැතිය හිමිවිණි.\n\nනමුත් 2021 වසරේ අප්‍රේල් මාසයේදී ඔයිල් ෆාම් පිළිබඳ ප්‍රතිපත්තිය වෙනස් කරමින් ඔයිල් ෆාම් නැවත සිටුවීම තහනම් කළේය. එසේම පවතින වගාවන් ක්‍රමානුකූලව ඉවත්කරන ලෙසද නියෝගකර තිබේ.\n\nඑසේ වීමෙන් දැනටමත් මෙරට පාම් තෙල් අවශ්‍යතාවෙන් ලැබෙන 30%ක ප්‍රමාණය ද අහිමිවීමට නියමිතය.\n\nමෙම තහනම “රටම කාබනික” පන්නයේ තීරණයක් නොවීමටනම් නැවත සිතාබැලිය යුතුමය. එසේ කළයුත්තේ ලෝක වෙළෙදපොළ වෙතින් අත්‍යවශ්‍ය ද්‍රව්‍යවන ඉන්ධන, ගෑස්, බෙහෙත් මිලදී ගැනීම සඳහාවත් මහ බැංකුව සතුව ඩොලර් සංචිත නොමැති තත්ත්වයට පත්වූ රටක් නිසාය.\n\nවැවිලි කර්මාන්තය මෙරට ස්ථාපිත වූයේ බ්‍රිතාන්‍ය පාලන සමයේදීයි. ඒ අනුව මුලින්ම වගා කළ කෝපි, කොකෝවා ඇතුළු තේ, පොල්, රබර් වගාවන් සඳහා මෙරට තෙත් කලාපයේ සදාහරිත වනාන්තර අක්කර 900,000ක් පමණ හෙළිකර තිබේ. 1970න් පසුව ආහාර භෝග වගාවන් සඳහා වියළි කලාපයේ වනාන්තර අතරින් හෙක්ටයාර 100,000 ක් පමණ වගාවන් සඳහා එළිකොට තිබේ. මෙරට වන වැස්ම ශීඝ්‍රලෙස අඩු වී ඇති අතර, වැවිලි භෝග සඳහා වෙන්කොට ඇති ඉඩම් යෝග්‍ය ආකාරයෙන් කළමනාකරණය ජාතික අවශ්‍යතාව බවට පත් වී තිබේ. ඒ අනුව දැනටමත් තේ, පොල් සහ රබර් වගාවෙන් නිසි ආදායම් නොලබන ප්‍රදේශ ඔයිල් පාම් සඳහා යෝග්‍ය බැව් විශ්ලේෂකයින්ගේ මතයයි. එසේ කිරීමෙන් වන විනාශ හෝ පාරිසරික හානි පාලනය කළ හැකි බවත් ඉන්දීය අත්දැකීමයි.\n\nඔයිල් පාම් කර්මාන්තය තිරසර කර්මාන්තයක් ලෙස ස්ථාපිත කිරීමට ඇති බාධා හා අභියෝග හඳුනාගත යුතුය. ඒ සඳහා, ඉන්දුනීසියාව, මැලේසියාවේ හා ඉන්දීය අත්දැකීම් ඇසුරින් පාඩම් උගත යුතුය. ඒ දැනුම හා අත්දැකීම් තිරසර කටුපොල් කර්මාන්තය පිළිබඳව ආදර්ශ ලබාගැනීම අත්‍යවශ්‍ය කරුණකි.\n\nඔයිල් පාම් කර්මාන්තය පිළිබඳව පැතිර ඇති මත ස්වාධීනව කෙරෙන විද්‍යාත්මක පර්යේෂණ ඇසුරින් නැවත විමර්ශනය කළ යුතුය.\n\nවාර්ෂිකව තෙල් ආනයනය වෙනුවෙන් රටින් පිටතට යන විශාල මුදලක් මින් නැවතිය හැකි අතරම පාම් තෙල් කර්මාන්තය ස්ථාපිත කිරීමෙන් රැකියා අවස්ථාව බහුල කිරීමට මඟපෑදේ. එපමණක් නොවේ අපේම රටේ නිෂ්පාදිත පිරිසිදු සෞඛ්‍යාරක්ෂිත තෙල් පරිභෝජනයට අවස්ථාව සැලසෙයි.",
       "URL": "https://www.dinamina.lk/2023/08/03/business/11177/%e0%b6%bb%e0%b6%a7-%e0%b6%ad%e0%b7%99%e0%b6%bd%e0%b7%8a-%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%94%e0%b7%80%e0%b6%a7-%e0%b6%85%e0%b6%b4%e0%b7%9a%e0%b6%b8-%e0%b6%ad%e0%b7%99%e0%b6%bd%e0%b7%8a/",
       "Category": "business",
       "Parent URL": "https://www.dinamina.lk/category/business//page/14/"
}