{
       "Source": "dinamina",
       "Timestamp": "July 26, 2023 4:02 pm",
       "Headline": "නව මිරිස් ප්‍රභේද දෙකකට ඉහළ අස්වැන්නක්",
       "News Content": "කෘෂිකර්ම දෙපාර්තමේන්තුව විසින් හඳුන්වා දෙන ලද නව මිරිස් ප්‍රභේද දෙක වන MICH 1 හා 2 මිරිස් ප්‍රභේද මේ වනවිට ගොවි ජනතාව අතර ඉමහත් ජනප්‍රියත්වයට පත්ව තිබේ.\n\nමින් පෙර මැලේසියාවෙන් හා වෙනත් රටවලින් ආනයනය කරන ලද මිරිස් බීජ භාවිතයට ගොවීන් උනන්දු වූවද MICH 1 හා 2 මිරිස් ප්‍රභේද දෙක මහඉළුප්පල්ලම කෘෂිකාර්මික පර්යේෂණායතනය විසින් හඳුන්වා දීමත් සමග එම මිරිස් වර්ග දෙක වගා කිරීම සඳහා ගොවීහු ඉමහත් කෑමත්තක් දක්වති.\n\nමින් පෙර මෙරට මිරිස් වගාවට වැළදුනු කොළ කොඩවීමේ රෝගය හා වෙනත්  රෝග තත්ත්වයන් හේතුවෙන් ගොවිහු මිරිස් වගාව අත්හැර දැමූහ. නමුත් නව මිරිස් ප්‍රභේද දෙක හඳුන්වා දීමෙන් අනතුරුව එමගින් ලබා ගත හැකි විශාල අස්වැන්න, රෝගවලට ඔරොත්තු දීමේ හැකියාව සහ  මිරිස් වගාවේ දී නව තාක්ෂණය මගින්  අක්කර භාගයක් තුළ රෝපණය කළ හැකි මිරිස් පැළ ප්‍රමාණය ඉහළ යාමත් සමග ලබා ගත හැකි සාමාන්‍ය අස්වැන්න ප්‍රමාණය ද කිහිප ගුණයකින් ඉහළ ගොස් තිබේ.\n\nකෘෂිකර්ම  දෙපාර්තමේන්තුව පවසන පරිදි මේ වනවිට MICH 1  මිරිස් ප්‍රභේදය මගින් හෙක්ටයාර් එකකට ටොන් 35ක විභව අස්වැන්නක් හා ටොන් 25ට වඩා සාමාන්‍ය අස්වැන්නක් දක්වා අස්වනු ප්‍රමාණය ඉහළ ගොස් තිබේ.\n\nඑමෙන්ම MICH 2 මීරිස් ප්‍රභේදය මගින් හෙක්ටයාර් එකකට ලැබිය හැකි විභව මිරිස් අස්වැන්න ටොන් 32 දක්වාත් සාමාන්‍ය අස්වැන්න ටොන් 25ක් දක්වාත් ඉහළ මට්ටමක පවතින බව  කෘෂිකර්ම දෙපාර්තමේන්තුව අවධාරණය කරයි.\n\nමේ අතර මිරිස් නිෂ්පාදනය හා ඵලදායිතාවය ඉහළ නැංවිම සඳහා නව තාක්ෂණික හදුන්වා දීම් ද සිදු කර ඇත.\n\nඒ අනුව මිරිස් බෝගයට වැළදෙන ඇන්ත්‍රැක්නෝස් රෝගය පාලනයට ඇසොක්සිට්‍රොබින් 60 සමග ක්ලෝරොතැලොනිල් ලීටරයට ග්‍රෑම් 500 SL ඵලදායී බව හඳුනා ගැනීම. මිරිස්වල උසස් තත්ත්වයේ කරල් සහිත ඉහළ අස්වැන්නක් ලබා ගැනීම සඳහා කරල් හටගන්නා අවධියේ දී පත්‍රවලට ඉසිනයක් වශයෙන් මුරුංගා පත්‍ර නිස්සාරකය (MLE 100%) යෙදීම ඵලදායි ක්‍රමයක් බව හඳුනා ගෙන ඇත.\n\nපොලිතින් වසුන් යෙදීම මඟින් මිරිස්වල වෛරස් රෝග සඳහා රසායනික නොවන කළමනාකරණ ක්‍රමයක් හඳුනා ගැනීම. මිරිස්වල බීජ නිෂ්පාදන පිරිවැය 50%කින් අඩු කිරීමට තාක්ෂණික පැකේජයක් හඳුන්වාදීම. මිරිස් සඳහා බිංදු ජල සම්පාදනය සහිත නව ශෂ්‍ය විද්‍යාත්මක කට්ටලයක් හඳුන්වා දුන් අතර එමගින් මිරිස් අස්වැන්න හෙක්ටයාරයකට ටොන් 45ක් දක්වා වැඩි කිරීමට හැකි වූ අතර මතුපිට ජල සම්පාදනය 30-50% දක්වා ප‍්‍රමාණයකින් අඩු කළ හැකි වීම ද වේ.\n\nමේ අතර MICH 1 හා 2 මිරිස් ප්‍රභේද දෙකම මිරිස් වගාවට බහුල වැළඳිය හැකි රෝගවලට ඔරොත්තු දීමේ හැකියාව නිසා මෙම මිරිස් වගාව මගින් ගොවීන්ට පාඩු සිදු නොවීම ද ගොවීන් මිරිස් වගාව කෙරෙහි මේ වනවිට ඉහළ ආකර්ශණයක් ඇති බව ද කෘෂිකර්ම දෙපාර්තමේන්තුව පවසයි.\n\nදැනට අප රටේ මිරිස් අවශ්‍යතාවය මෙට්‍රික් ටොන් 52,500ක් වන අතර ඉන් මෙ. ටො. 5000ක් මෙරට තුළ නිපදවයි. ඉතිරි මෙ. ටො. 48,500 ම විදේශ රටවලින් ආනයනය කරනු ලබයි.\n\nනමුත් MICH 1 හා 2 මිරිස් ප්‍රභේද නිසා 2025 වනවිට අප රටට අවශ්‍ය මිරිස් වලින් සියයට 80ක් අප රට තුළම නිපදවීම සඳහා හැකියාව ලැබී ඇති බව කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා පවසයි.\n\nකෘෂිකර්ම අමාත්‍යාංශයේ කෘෂි අංශ නවීකරණ ව්‍යාපෘතිය යටතේ පොලොන්නරුව දිස්ත්‍රික්කයේ වගා කර ඇති මිරිස් වගාවන් නිරීක්ෂණයට සහභාගි වෙමින් අමාත්‍යවරයා මේ බව සඳහන් කළේය.",
       "URL": "https://www.dinamina.lk/2023/07/26/business/9453/%e0%b6%b1%e0%b7%80-%e0%b6%b8%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b7%83%e0%b7%8a-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b6%b7%e0%b7%9a%e0%b6%af-%e0%b6%af%e0%b7%99%e0%b6%9a%e0%b6%9a%e0%b6%a7-%e0%b6%89/",
       "Category": "business",
       "Parent URL": "https://www.dinamina.lk/category/business//page/15/"
}