{
       "Source": "dinamina",
       "Timestamp": "July 22, 2023 1:00 am",
       "Headline": "SDB බැංකුවේ ලක්දරු ළමා ඉතුරුම් ගිණුම නව මුහුණුවරකින්",
       "News Content": "ශ්‍රී ලංකාවේ ප්‍රමුඛ පෙළේ බැංකුවක් වන SDB බැංකුව ඉතිරි කිරීමේ පුරුද්ද ශ්‍රී ලාංකික දරුවන් තුළ ඵලදායී ලෙස වර්ධනය කිරීමේ අරමුණෙන් සිය ලක්දරු ළමා ඉතුරුම් ගිණුම වැඩි දියුණු කළ නව විශේෂාංග රැසක් සමඟින් නැවත හඳුන්වා දී ඇත. ලක්දරු ළමා ඉතුරුම් ගිණුම SDB බැංකුව විසින් 2012 වර්ෂයේදී හඳුන්වා දුන් අවස්ථාවේ පටන්ම කැපී පෙනෙන සාර්ථකත්වයක් ප්‍රදර්ශනය කර ඇති අතර අද වන විට ඊට සුවිශේෂී විශේෂාංග රැසක් හඳුන්වා දී වැඩි දියුණු කර ඇත.\n\n“ඔබේ දරුවාගේ අනාගතය වෙනුවෙන් බුද්ධිමත් තෝරාගැනීමක්” යන තේමාව ඔස්සේ කටයුතු කරන SDB ලක්දරු ළමා ඉතුරුම් ගිණුමෙන් වෙළෙඳපොළ තුළ ඉහළ පොලී අනුපාත පිරිනමන බැවින් ඵලදායී ඉතුරුම් ප්‍රතිලාභ අපේක්ෂා කරන මවුපියන්ට එය කදිම විසඳුමක් වනු ඇත. ඊට අමතරව SDB ලක්දරු ළමා ඉතුරුම් ගිණුමෙන් ත්‍යාග, රක්ෂණ යෝජනා ක්‍රම සහ 5 වසර ශිෂ්‍යත්ව විභාගයේ ඉහළ දස්කම් ප්‍රදර්ශනය කරන දරුවන්ට සුවිශේෂී ශිෂ්‍යත්ව සම්මානය ද පිරිනැමෙයි.\n\nSDB ලක්දරු ළමා ඉතුරුම් ගිණුම තෝරා ගැනීමෙන් තම දරුවන්ට සුරක්ෂිත මූල්‍ය අනාගතයක් පිරිනැමීමට මෙන්ම ප්‍රතිලාභ සහිත ලෝකයක් විවෘත කිරීමට ද මවුපියන්ට අවස්ථාව උදා වේ. දරුවන්ගේ ඉතුරුම් ගමනේ සංධිස්ථාන සනිටුහන් කරමින් ඔවුන්ට පිරිනමන ත්‍යාග සහ වවුචර් පත්‍ර නිසා දරුවන්ගේ ඉතුරුම් පුරුදු වර්ධනය කිරීමටත් ඊට උද්‍යෝගයක් ඇති කිරීමටත් ඉඩ සැලසේ. SDB බැංකුව, පවුල තුළ මූල්‍ය සුරක්ෂිතතාවයේ වැදගත්කම හඳුනාගෙන ඇති අතර රු. 50,000/=ට වැඩි ලක්දරු ඉතුරුම් ගිණුම් සඳහා රෝහල් රක්ෂණයක් හඳුන්වා දෙමින් දරුවන්ගේ යහපැවැත්ම ද සහතික කර ඇත. එසේම ලක්දරු ඉතුරුම් ගිණුම දරුවන්ගේ ඉගෙනුම් ක්‍රියාවලියට ද ශක්තියක් වෙමින් 5 ශ්‍රේණියේ ශිෂ්‍යත්ව විභාගයේදී සුවිශේෂී දක්ෂතා දක්වන දරුවන්ට ඔවුන්ගේ ලක්දරු ගිණුම්වල ශේෂය මත පදනම්ව ආකර්ෂණීය ත්‍යාග පිරිනැමීමේ වැඩසටහනක් ද ක්‍රියාත්මක කරයි. ඒ SDB බැංකුව දරුවන්ගේ ඉගෙනීම පෝෂණය කිරීමට මෙන්ම අධ්‍යාපනික ජයග්‍රහණ අගය කිරීමට නිරන්තරයෙන්ම කැප වී සිටින නිසාය.",
       "URL": "https://www.dinamina.lk/2023/07/22/business/8329/sdb-%e0%b6%b6%e0%b7%90%e0%b6%82%e0%b6%9a%e0%b7%94%e0%b7%80%e0%b7%9a-%e0%b6%bd%e0%b6%9a%e0%b7%8a%e0%b6%af%e0%b6%bb%e0%b7%94-%e0%b7%85%e0%b6%b8%e0%b7%8f-%e0%b6%89%e0%b6%ad%e0%b7%94%e0%b6%bb%e0%b7%94/",
       "Category": "business",
       "Parent URL": "https://www.dinamina.lk/category/business//page/15/"
}