{
       "Source": "dinamina",
       "Timestamp": "July 17, 2023 9:45 am",
       "Headline": "ශ්‍රී ලංකාවේ ප්‍රියතම අයිස්ක්‍රීම් සන්නාමය, ලෝක අයිස්ක්‍රීම් දිනය රසවත් කරයි",
       "News Content": "ශ්‍රී ලංකාවේ ප්‍රියතම අයිස් ක්‍රීම් සන්නාමය වන එලිෆන්ට් හවුස් අයිස් ක්‍රීම්, ජූලි 16 වැනිදාට යෙදෙන ලෝක අයිස් ක්‍රීම් දිනය, ශ්‍රී ලංකාවේ අයිස් ක්‍රීම් රසවතුන්ට රසවත් දිනයක් බවට පත්කිරීමට සූදානම් වේ.\n\nවසර 150කට අධික ඉතිහාසයක් ඇති එලිෆන්ට් හවුස් ආයතනය, අයිස් ක්‍රීම් කර්මාන්තයේ වෙළෙඳපොළ ප්‍රමුඛයා සහ නව ප්‍රවන ප්‍රවණතා හඳුන්වාදෙන අයිස් ක්‍රීම් සන්නාමය බවට ශ්‍රී ලංකාව තුළ තම සලකුණ සනිටුහන් කර ගෙන ඇත. මෙවර ලෝක අයිස් ක්‍රීම් දිනයේ දී ඔවුන් දිවයින පුරා සිටින අයිස් ක්‍රීම් රසිකයින්ට එලිෆන්ට් හවුස් සමඟ ලෝක අයිස් ක්‍රීම් දිනය රසවත් කිරීමට එක්වන ලෙස ආරාධනා කරයි.\n\nශ්‍රී ලංකාවේ ප්‍රියතම අයිස්ක්‍රීම් සන්නාමය ලෙස එලිෆන්ට් හවුස්, පරම්පරා ගණනක් ශ්‍රී ලාංකිකයන්ගේ හදවත් දිනාගෙන ඇත. ගුණාත්මකභාවය, නවෝත්පාදනය සහ වඩා රසවත් බවින් යුතු නිෂ්පාදනයක් පාරිභෝගිකයාට ලබාදීම සඳහා ඔවුන්ගේ ඇති කැපවීම හේතුවෙන් රට පුරා නිවැසියන් අතර නමක් දිනාගත් නිෂ්පාදනයක් බවට පත්ව ඇත. වැනිලා සහ චොකලට් වැනි අනන්‍ය රසයන් වල සිට පැණි කජු, කර්තකොලම්බන් සහ හකුරු Mix වැනි අද්විතීය ශ්‍රී ලාංකේය අයිස් ක්‍රීම් රසයන් නිර්මාණය කර ඇති එලිෆන්ට් හවුස් අයිස් ක්‍රීම්, රසවතුන් තෘප්තිමත් කිරීම සඳහා පුළුල් රස පරාසයකින් අයිස් ක්‍රීම් වර්ග හඳුන්වාදී ඇත.\n\nපවුලේ අය සමග එක්ව රසවිඳීමට මෙන්ම තනි තනිවම වුවද රස රසවිඳීමට හැකිවන අයුරින් එලිෆන්ට් හවුස් අයිස් ක්‍රීම් නිෂ්පාදන හඳුන්වාදී ඇත.\n\nරණාල සහ අවිස්සාවේල්ල යන ප්‍රදේශවල පිහිටි මහා පරිමාණ නිෂ්පාදනාගාර දෙක මඟින් එලිෆන්ට් හවුස් ඔවුන්ගේ අයිස්ක්‍රීම් නිෂ්පාදනය සෞඛ්‍ය සම්පන්නව සහ ඉහලම ප්‍රමිතියෙන් යුතුව සිදු කරයි. දකුණු ආසියාවේ වඩාත්ම දියුණු අයිස්ක්‍රීම් නිෂ්පාදන මධ්‍යස්ථානයක් ලෙසින් හඳුන්වනු ලබන අවිස්සාවේල්ල නිෂ්පාදනාගාරය නව්‍යකරණයට සහ විශිෂ්ටත්වයට ආයතනයේ ඇති කැපවීම ප්‍රදර්ශනය කරයි. ප්‍රබල නිෂ්පාදන හැකියාවන් සහ පුළුල් බෙදාහැරීමේ ජාලයක් සහිත එලිෆන්ට් හවුස් වසර පුරා ශ්‍රී ලාංකිකයන්ගේ අයිස්ක්‍රීම් ඉල්ලුම සපුරාලීමේ හැකියාව ඇත.\n\nශ්‍රේණිගත කිරීම් වලදී “ශ්‍රී ලංකාවේ ප්‍රියතම අයිස් ක්‍රීම් සන්නාමය” ලෙස නිරන්තරයෙන්ම පත්ව ඇති එලිෆන්ට් හවුස් අයිස්ක්‍රීම්, පැහැදිලිවම ශ්‍රී ලංකාවේ අයිස්ක්‍රීම් වෙළෙඳපොළ ප්‍රමුඛයා බවට පත්ව ඇත. එමෙන්ම ශ්‍රී ලංකාවේ අයිස්ක්‍රීම් සඳහා ප්‍රමුඛතම සන්නාමය බවට “එලිෆන්ට් හවුස් අයිස් ක්‍රීම්” පත්ව තියෙනවා යනුවෙන් Ceylon Cold Stores PLC හි අයිස් ක්‍රීම් අංශයේ ප්‍රධානී සතිෂ් රත්නායක මහතා පැවසීය.\n\nමෙවර ලෝක අයිස්ක්‍රීම් දිනය වඩාත් සුවිශේෂී කිරීමට එලිෆන්ට් හවුස් විසින් “අයිස් ක්‍රීම් වාරේ” ප්‍රවර්ධන වැඩසටහන සමාජ මාධ්‍ය තුළ දියත් කර ඇත. මෙහිදී ඔබ විසින් එලිෆන්ට් හවුස් අයිස්ක්‍රීම් එකක් මිතුරෙකුට තෑගි කරන වීඩියෝවක් එලිෆන්ට් හවුස් අයිස් ක්‍රීම් ෆේස්බුක් පිටුවෙහි comment කිරිම සිදු කළ යුතු අතර, එලිෆන්ට් හවුස් විසින් සහභාගිවන්නන්ට නොමිලේ අයිස් ක්‍රීම් පිරිනමනු ලබයි. එමගින් අයිස් ක්‍රීම් දිනය සැමරීම වඩාත් රසවත් කිරීමට ඔවුන් බලාපොරොත්තු වෙයි.\n\nඑලිෆන්ට් හවුස් අයිස් ක්‍රීම් ෆේස්බුක් පිටුව සමඟ එක්වන්න, අයිස් ක්‍රීම් සමඟ මිත්‍රත්වයේ සහ ආදරයේ සැමරුම් බෙදාගන්න. පරම්පරා ගණනාවක් පුරා ශ්‍රී ලාංකීය හදවත් වලට ප්‍රීතිය ගෙන දුන් අයිස් ක්‍රීම් රසයන් බෙදාගනිමින්, මෙවර ලෝක අයිස් ක්‍රීම් දිනය ඔබේ මිතුරන් සහ පවුලේ අය සමඟ අමතක නොවන එකක් බවට පත් කරගන්න. එලිෆන්ට් හවුස් සහ ඔවුන්ගේ ඔවුන්ගේ නවතම අයිස්ක්‍රීම් හඳුන්වාදීම් පිළිබඳව නවතම පුවත් සහ ප්‍රවර්ධන වැඩසටහන් පිළිබඳව දැනුවත් වීම සඳහා ඔවුන්ගේ නිල වෙබ් අඩවිය වන elephanthouse.lk හෝ ඔවුන්ගේ සමාජ මාධ්‍ය පිටුව සමග සම්බන්ධවීමෙන් ශ්‍රී ලංකාවේ ප්‍රියතම අයිස්ක්‍රීම් සන්නාමයේ උරුමයේ කොටස්කරුවෙකු වන්න.",
       "URL": "https://www.dinamina.lk/2023/07/17/business/7053/ice-cream/",
       "Category": "business",
       "Parent URL": "https://www.dinamina.lk/category/business//page/17/"
}