{
       "Source": "dinamina",
       "Timestamp": "July 13, 2023 1:00 am",
       "Headline": "හේලීස් වැවිලි සමාගමේ මූලිකත්වයෙන් වැවිලි කර්මාන්තය ගැන සමුළුවක්",
       "News Content": "ශ්‍රී ලංකාවේ වැවිලි කර්මාන්තය කළමනාකරණය කිරීමේ ප්‍රමුඛයන් වන හේලීස් වැවිලි සමාගම ප්‍රථම වරට ජාත්‍යන්තර තිරසර සමුළුවක් පවත්වන බව නිවේදනය කර ඇත. මෙම සමුළුව පැවැත්වීමේ අරමුණ වන්නේ මෙම කර්මාන්තයේ සිටින දේශීය හා ගෝලීය ප්‍රවීණයන්ට තම දැනුම බෙදාහදා ගැනීමට සහ තවත් දශක ගණනාවක් පුරා වැවිලි කර්මාන්තය සංවර්ධනය කිරීමට හැකියාව ඇති නව්‍ය අදහස් ඉදිරිපත් කිරීමයි.\n\nඅධ්‍යාපනික, රාජ්‍ය සහ රාජ්‍ය නොවන බලධාරීන් සහ පර්යේෂණ ආයතනවලට අයත් ප්‍රමුඛ පුද්ගලයින්ගේ සහභාගිත්වයෙන් මෙම සමුළුව 2023 ජූලි 21 දින පැවැත්වීමට නියමිතය.\n\n‘තිරසර වැවිලි කර්මාන්තයක් කරා – නැවත සිතා බැලීම, ප්‍රතිනිර්මාණය, ඔරොත්තු දීමේ හැකියාව’ (Towards Sustainable Plantations – Reimagined, Redesigned, Resilient) යන තේමාව යටතේ මෙම සමුළුව පැවැත්වේ. එහි අරමුණ වන්නේ සහයෝගිතාව ප්‍රවර්ධනය කරන නව මාර්ග නිර්මාණය කිරීම සහ නවීන වැවිලි කළමනාකරණ උපායමාර්ගවලට තිරසර සංවර්ධන ඉලක්ක (SDGs) ඇතුළත් කිරීමයි.\n\nමේ පිළිබඳව අදහස් දක්වමින් හේලීස් වැවිලි සමාගමේ කළමනාකාර අධ්‍යක්ෂ ආචාර්ය රොෂාන් රාජදුරෙයි මහතා පැවසුවේ “මෙම ජාත්‍යන්තර තිරසර සමුළුව හොඳම භාවිතයන් බෙදාහදා ගැනීමට සහ තිරසර කළමනාකාරිත්වය කරා යාමේදී දිගුකාලීන වෙනසක් ඇති කිරීමට වැවිලි කර්මාන්තය පුරා සිටින පාර්ශ්වකරුවන් එකට එක් කරන සුවිශේෂී අවස්ථාවක් වන නිසා මෙය පැවැත්වීම ගැන අප ආඩම්බර වනවා. මෙම සමුළුව අර්ථවත් සාකච්ඡා, සහයෝගිතාවය වර්ධනය කරන මෙන්ම කර්මාන්තය පුරා ධනාත්මක වෙනස්කම් ඇති කරන සහ නවෝත්පාදනයන් සඳහා මනා වේදිකාවක් වනු ඇති බව අපට විශ්වාසයි” යනුවෙනි.\n\nවැවිලි කළමනාකරණ ආකෘති තුළ තිරසර, සදාචාරාත්මක සහ සාධාරණ වටිනාකම් බෙදාගැනීම සඳහා BIO (Biosphere), GEO (Geosphere), SOCIO (Social) සහ ECONO (Economy) යන අංශ ඒකාබද්ධ කිරීම පිළිබඳව මෙම සමුළුව විශේෂ අවධානයක් යොමු කරනු ඇත. ව්‍යාපාර ක්‍රියාවලීන්ගේ දිගුකාලීන ස්ථාවරත්වයට දායක වන සුවිශේෂී තිරසර සාධක හඳුනා ගැනීම, වත්මන් අභියෝග සඳහා දිගුකාලීන විසඳුම් යෝජනා කිරීම, පොදු ගැටලු විසඳීම සඳහා විවිධ අංශවල සහයෝගිතාවය වර්ධනය කරමින් වේදිකාවක් නිර්මාණය කිරීම ඇතුළුව වැවිලි කර්මාන්තයේ නියැළී සිටින විවිධ පාර්ශ්වකරුවන්ට තිරසර තීරණ ගැනීම සඳහා දිගුකාලීන තිරසර භාවිතයන් ප්‍රවර්ධනය කිරීම මෙම සමුළුවේ අරමුණු අතර වේ.\n\nමෙම සමුළුවට අධ්‍යාපනික, රාජ්‍ය සහ රාජ්‍ය නොවන බලධාරීන්, පර්යේෂණ ආයතන සහ රාජ්‍ය නොවන සංවිධාන ඇතුළුව පාර්ශ්වකරුවන්ගේ කාණ්ඩ කිහිපයක් සමඟින් පූර්ව වැඩමුළු අයත් වේ. අවසාන සමුළුවට ඉහළ මට්ටමේ ප්‍රවීණයන්ගේ ප්‍රධාන දේශන, හොඳම භාවිතයන් බෙදාහදා ගැනීමට කැප වූ සැසි සහ විද්වත් සාකච්ඡා ආදිය ඇතුළත් වේ.\n\nකැලණිවැලි වැවිලි සමාගම (KVPL), තලවකැලේ වතු සමාගම (TTEL) හා හොරණ වැවිලි සමාගම (HPL), යන ඉහළ පෙළේ කලාපීය වැවිලි සමාගම්වලින් හේලීස් වැවිලි සමාගම සමන්විත වේ. ඔවුන් සතුව තේ සහ රබර් වතු 60ක් ඇති අතර, ඒවා දළ වශයෙන් හෙක්ටයාර් 26,137ක භූමි ප්‍රමාණයකින් සමන්විතය. මෙම වතු එකිනෙකට වෙනස් කෘෂි දේශගුණික කලාප තුනක් පුරා විහිදී ඇත.",
       "URL": "https://www.dinamina.lk/2023/07/13/business/6138/%e0%b7%84%e0%b7%9a%e0%b6%bd%e0%b7%93%e0%b7%83%e0%b7%8a-%e0%b7%80%e0%b7%90%e0%b7%80%e0%b7%92%e0%b6%bd%e0%b7%92-%e0%b7%83%e0%b6%b8%e0%b7%8f%e0%b6%9c%e0%b6%b8%e0%b7%9a-%e0%b6%b8%e0%b7%96%e0%b6%bd/",
       "Category": "business",
       "Parent URL": "https://www.dinamina.lk/category/business//page/18/"
}