{
       "Source": "dinamina",
       "Timestamp": "July 7, 2023 1:00 am",
       "Headline": "CDB සමාගම අඛණ්ඩව 6 වන වරටත් ජාතික ව්‍යාපාර විශිෂ්ටතා සම්මාන දිනයි",
       "News Content": "‘බැංකු නොවන මූල්‍යසේවා ’සහ‘ ආයතනික යහපාලනයේ විශිෂ්ටත්ව’ කාණ්ඩ යටතේ ඇගයීමට ලක්වේ.\n\nසිටිසන්ස් ඩිවලොප්මන්ට් බිස්නස් ෆිනෑන්ස් පීඑල්සී (Citizens Development Business Finance PLC – CDB) සමාගම, National Business Excellence) සම්මාන උළෙලේදී අඛණ්ඩව 6වන වරටත් සම්මානයෙන් පිදුම් ලැබීමට පසුගියදා සමත්විය. කොළඹ ෂැංග්‍රිලා හෝටලයේදී පැවති මෙම සම්මාන උළෙළේදී බැංකු නොවන මූල්‍ය සේවා ’සහ‘ ආයතනික යහපාලනයේ විශිෂ්ටත්වය’ යන කාණ්ඩ යටතේ ජයග්‍රාහකයන්ට හිමි සම්මාන හිමිකර ගැනීමට සමත්විය. පසුගිය වසර 28ක කාලය තුළ මේ ආකාරයට බැංකු නොවන මූල්‍යසේවා ක්ෂේත්‍රයේ සන්ධිස්ථාන රාශියක් සනිටුහන් කිරීමට CDB සමාගම සමත්වී තිබේ.\n\nජාතික වාණිජ මණ්ඩලය මගින් සංවිධානය කරනු ලබන මෙම සම්මාන උළෙල මෙවර පවත්වන ලද්දේ 18වන වරටය. ව්‍යාපාර කටයුතුවලදී විශිෂ්ටත්වය ළඟා කරගන්නා අතර ම රටේ ආර්ථිකයේ දියුණුව වෙනුවෙන් කැපීපෙනෙන දායකත්වයක් ලබා දෙන සමාගම් හා ආයතනවලට මෙම සම්මාන පිරිනැමේ. ආයතනික යහපාලනය, ව්‍යාපාරික විශිෂ්ටත්වය හා තිරසාර ව්‍යාපාර ආකෘතියක් භාවිත කිරීම මෙන්ම, අදාළ කාලසීමාව තුළදී මතුවූ දැවැන්ත අභියෝගවලට සාර්ථක ලෙසමුහුණදීම යන සාධක සැලකිල්ලට ගනිමින් මෙම සම්මාන CDB සමාගම වෙත පිරිනමන ලදී.\n\nමෙම සාර්ථකත්වය සම්බන්ධයෙන් අදහස් දක්වමින් CDB සමාගමේ අධ්‍යක්ෂ/නියෝජ්‍ය ප්‍රධාන විධායක නිලධාරී/ ප්‍රධාන මූල්‍ය නිලධාරී දමිත් තෙන්නකෝන් මහතා පැවසුවේ, සමාගමේ ආයතනික සංස්කෘතිය හුදෙක් අනුකූලතාව සහතික කිරීමට සීමා නොවන බවයි.\n\nනිවැරැදි අවදානම් කළමනාකරණ ක්‍රමෝපායයන් කෙරෙහි සමාගම කවදත් දැඩි අවධානයක් යොමු කරන බවත්, එම නිසා දුෂ්කර කාලවලදී පවා ශක්තිමත්ව සිටීමට සමාගමට හැකියාව ලැබුණු බවත් ඒ මහතා අවධාරණය කළේ ය.\n\n“පසුගිය වසර තුනක කාලය තුළ අප අත්කරගත් සාර්ථකත්වයට ප්‍ර ධාන වශයෙන් බලපෑ සාධකය මෙයයි. මේ නිසාම තිරසාර අනාගතයක් කරා පිය නැගීමට අපට අවස්ථාව උදාවී තිබෙනවා. ඒ ඔස්සේ වැඩිපිරිසක් වෙත මූල්‍ය සේවාවන් සමීප කරවමින් සහ හරිත ආර්ථිකය ශක්තිමත් කරමින්, අපගේ ගනුදෙනුකරුවන්ගේ, සමාජයේ සහ රටේ අරමුණු ඉටුකර ගැනීමට අත්වැලක් වීම අපගේ ඉලක්කයයි.” දමිත් තෙන්නකෝන් මහතා වැඩිදුරටත් පැවසීය.\n\nඑමෙන්ම CDB සමාගමේ සාර්ථකත්වයට උරදුන් කාර්යමණ්ඩලය, ගනුදෙනුකරුවන්, ව්‍යාපාරික හවුල්කරුවන් සහ අනෙකුත් පාර්ශ්වයන් වෙත සිය ස්තූතිය පළ කිරීමටද තෙන්නකෝන් මහතා අමතක නොකළේය.\n\n“අපගේ පාර්ශ්වකරුවන් අප කෙරෙහි ඇති මේ නොසැලෙන විශ්වාසය, මූල්‍යසේවා ක්ෂේත්‍රය ජයගැනීමට අපට මහෝපකාරී වූ සාධකයක් වුණා. එමනිසාම අඛණ්ඩව හා තිරසාර ලෙස ක්ෂේත්‍රයේ ඉදිරියෙන්ම සිටීමට අපට හැකියාව ලැබී තිබෙනවා.” තෙන්නකෝන් මහතා පැවසීය.\n\nකර්මාන්ත හා ක්ෂේත්‍ර රැසකින් මෙවර NBE සම්මාන උළෙල සඳහා අයැදුම්පත් ලැබී තිබුණු අතර, සුනිල් ජී. විජේසිංහ මහතා ප්‍රමුඛ ප්‍රවීණ විනිශ්චය මණ්ඩලයක්විසින් එම අයැදුම්පත් ඇගයීමට ලක්කරන ලදී. ක්‍රමෝපාය හා නායකත්ව විශිෂ්ටත්වය, ආයතනික යහපාලනය හා ක්‍රමෝපාය, ධාරිතාවර්ධනය, කාර්යසාධන කළමනාකරණය, දේශීය හා ජාත්‍යන්තර වෙළඳපොළ ප්‍රවේශය, ආයතනික සමාජ වගකීම් හා පාරිසරික තිරසාරත්වය සහ ව්‍යාපාරික හා මූල්‍ය ප්‍රතිඵලවල ප්‍රධාන සාධක සැලකිල්ලට ගනිමින් ජයග්‍රාහකයන් තෝරා ගැනීම සිදුවිය.\n\n",
       "URL": "https://www.dinamina.lk/2023/07/07/business/4688/cdb-%e0%b7%83%e0%b6%b8%e0%b7%8f%e0%b6%9c%e0%b6%b8-%e0%b6%85%e0%b6%9b%e0%b6%ab%e0%b7%8a%e0%b6%a9%e0%b7%80-6-%e0%b7%80%e0%b6%b1-%e0%b7%80%e0%b6%bb%e0%b6%a7%e0%b6%ad%e0%b7%8a-%e0%b6%a2%e0%b7%8f/",
       "Category": "business",
       "Parent URL": "https://www.dinamina.lk/category/business//page/19/"
}