{
       "Source": "dinamina",
       "Timestamp": "July 7, 2023 1:00 am",
       "Headline": "මුඩු බිමක් සරු බිමක් කළ මී ඔය කෝපරේටිව් ෆාම්",
       "News Content": "මේ මහ පොළවට ඇටයක් දැම්මත් පැළයක් පැළවෙන බව අමුතුවෙන් කිව යුතු නැත. අද අපි කතා කිරීමට සූදානම් වන්නේ එවැනි සරුසාර මේ මහපොළව සමග දිවා රාත්‍රි පොරබදිමින් දහදිය මුගුරු වගුරවමින් අපමණ වෙහෙසක් දරා රටේ ආර්ථිකය නංවාලීමේ උදාතර ජාතික මෙහෙවරක නියැළෙමින් “කටින් බතල සිටුවනවා වෙනුවට අතින් බතල සිටවූ” ආදර්ශමත් ව්‍යාපාරයක් පිළිබදවය.\n\nවයඹ පළාතට අයත් පුත්තලම දිස්ත්‍රික්කයේ පුත්තලම හා වනාතවිල්ලුව ප්‍රාදේශිය ලේකම් කොට්ඨාස මධ්‍යයේ මයිලන්කුලම නම් රමණීය ගම්මානය පිහිටා තිබේ. මෙහි ජීවත් වන බහුතරයකගේ ප්‍රධාන ජීවනෝපාය බවට පත්ව ඇත්තේ කෘෂිකර්මාන්තය මුල්කර ගත් කුඹුරු ගොවිතැනයි. තබ්බෝව ජලාශයේ සුළු හා මහා වාරි ජල යෝජනාක්‍රමය ඔස්සේ සිය වගාවන්ට ජලය සපයා ගැනීම නිරායාසයෙන්ම සිදු වුවද, සමහර කාලවකවානුවල දී යල, මහ යන දෙකන්නයම වගා කටයුතු සිදුකිරීමට ප්‍රමාණවත් ජලයක් නොලැබීම නිසාවෙන් උග්‍ර ප්‍රශ්න රැසකට මුහුණ දෙති. ගොවිතැනෙන් ඔබ්බට සුළුතරයක් එදිනෙදා කුලී වැඩ වල නිරත වෙමින් සිය ජීවිකාව සර කර ගනියි.\n\nනමුත් මේ මායිම් ගම්මානයේ ජීවත්වන ජනතාව තිස් වසරක් පුරා පැවති රුදුරු ත්‍රස්ත්‍රවාදී අරගලයත්, වල් අලි තර්ජනයත් හමුවේ ඔවුන්ට විටන් විට සිය වගාබිම් අතහැර දමා යන්නට සිදු විය. එසේ පරම්පරා ගණනාවක සිට පවත්වා ගෙන ආ වගාබිම් කාලයාගේ ඇවෑමෙන් කටුපදුරු සහිත ලඳු කැලෑ බවට පත් වන්නට විය.\n\nපසුකාලීනව එවකට සිටි අමාත්‍ය දිවංගත ද.මු. දසනායක මහතාගේ සංකල්පයකට අනුව තබ්බෝව ජලාශයෙන් වාන් ජලය ගලා බසින මී ඔයට යාබද පිහිටා තිබූ එකී ඉඩම් කැබලි 1997 වර්ෂයේදී නැවත එළිපෙහෙළි කර “සමෝදාන සමූපකාර ගොවිපළ”නමින් ස්ථාපිත කර එහි පොල්, කජු, අඹ ආදි ප්‍රධාන බෝග වගාවන් සේම වන රෝපණ වගාවක් ලෙස මැහෝගනී ආදි ශාක රෝපණය කර නඩත්තු කර ගෙන යාමට කටයුතු කෙරුණි.\n\nපසුකාලීනව ආණ්ඩු මාරුවීමත් සමග දේශපාලඥයින්ගේ සහ නිලධාරින්ගේ කඹ ඇදිල්ල හේතුවෙන් මෙකී ගොවිපළ දිනෙන් දින පරිහානියට නතු වීමත් සමග තබ්බෝව අභය භූමිය හා විල්පත්තුව ජාතික වනෝද්‍යානයේ සිට මයිලන්කුලම ගම්මානය වෙත රාත්‍රි කාලයේ පැමිණෙන වල් අලි රංචු දිවා කාලයේදී මෙම ගොවිපළෙහි නවතැන් ගැනීමත් සමග එය වන අලින්ගේ වාසභූමියක් බවට නතු වන්නට විය. ඒ හේතුව නිසාවෙන් ගම්මානය තුළ උග්‍ර අලි මිනිස් ගැටුමක් නිර්මාණය වීමේ ප්‍රවණතාවක් දක්නට ලැබුණි.\n\n“කැලේ ඉන්න බෑ අලි ගමට රිංග ගෙන”\n\n“රෑකට එළියකට බහින්න බෑ ”\n\n“මේක නම් මහ කරුමයක්”\n\nයනුවෙන් ජනතාවගේ මැසිවිලි විලාප අදෝනා හමුවේ එකී ඉඩම වරලත් සිවිල් ඉංජිනේරුවරයකු වන සිරිවර්ධන දිසානායක මහතා ඇතුළු අධ්‍යක්ෂ මණ්ලයකගේ එක්කාසුවෙන් නැවත සංවර්ධනය වීම ආරම්භ කෙරුණි. එවකට සිට මේ දක්වා එහි “අම්මා අප්පා විතරයි නැත්තෙ” යැයි සිංහල ව්‍යවහාරයේ කියැවෙන කතාවට සමාන වන පරිදි කටු පඳුරු ලඳු කැලෑවලින් ස්වයංපෝෂිතව තිබූ එම භූමිය අද වන විට නිල්ල පිරුණු සාරවත් ගොවිපළක් කිවහොත් නිවැරැදිය. එකී ගොවිපළ වර්තමානයේ දී “මී ඔය කෝපරේටිව් ෆාම්” නමින් පවත්වා ගෙන යනු ලබයි. “දිනමිණ ව්‍යාපාර අභිමානී” විශේෂාංගය වෙනුවෙන් අපි මී ඔය කෝපරේටිව් ෆාම් වෙත පියමන් කළෙමු.\n\nතබ්බෝව ජලාශය ඉලක්ක කර ගනිමින් යල, මහ දෙකන්නයම කුඹුරු ගොවිතැනින් පාඩු ලබා ගොවිතැනට සමුදෙන මේ කාලයේ තබ්බෝව ජලාශයෙන් වාන් ජලය ලෙස පිටවන අපතේ යන ජලය මී ඔය ඔස්සේ විදුලියෙන් සහ ජල පොම්පවලින් ලබා ගෙන විශාල කුඹුරු ප්‍රමාණයක් මෙහි ස්ථාපිත කර ඇති ආකාරයක් දක්නට ලැබිණි. දුටුවන්ගේ ඇස්වලට එකවරම දැක ගත හැක්කේ මුළු යායම නිල්ල පිරුණු කෙතක් විලසය.\n\nඋස්සාන ජල යෝජනා ක්‍රමයෙන් ජලය ලබා ගෙන කුඹුරු අක්කර 135ක භූමි ප්‍රමාණයක් පුරා “මඩතවාලු, පච්චපෙරුමාල්, හීනැටි, සුවදැල්” ආදි දේශිය වී වර්ග වපුරා ඒ සදහා අවශ්‍ය රසායනික පොහොර වෙනුවට එහි නිෂ්පාදනය කෙරෙන කාබනික පොහොර හා කාබනික කෘෂි දියර භාවිතා කරමින් සකස් කර ගන්නා වී ඵලදාවේ අස්වනු නෙළීම එම ගොවිපළෙහිම ඇති නවීන යන්ත්‍ර සූත්‍ර යොදා ගෙන සිදු කර ගන්නා අතර, පසුව ඒවා ගොවිපළ තුළම හාල් බවට පත් කරමින් අලෙවිය සදහා මී ඔයෙන් මෙගොඩට රැගෙන යන්නේ නිමි භාණ්ඩයක් ලෙසිනි.\n\nඑපමණක්ද නොව එහි තවත් පසෙක ස්ථාපිත කර ඇති විශාල කෝමාරිකා වගාවකි. මේ තුළින් සිය වගා බිම තුළම සෞඛාරක්ෂිත ක්‍රමවේදයන් අනුගමනය කරමින් ගුණාත්මක බවින් පිරිපුන් පෝෂණීය කෝමාරිකා පානය නිෂ්පාදනය කර කුඩා බෝතල්වල අසුරා වෙළඳපොළට අලෙවි කිරීම සිදු කරනු ලබයි.\n\nඑහි නිෂ්පාදනාගාරය දැක බලා ගත් අපි තව අඩි කිහිපයක් ඉදිරියට ගමන් කළෙමු. එහිදී දැක ගත හැකි වූයේ විශාලව ඉදිකර ඇති ගවගාලක් තුළ සිටි කිරි එළදෙනුන් සහ කුඩා පැටවුන්ය.\n\n“ ඇයි ‍ෙමච්චර හරක් ගොඩක් ඉන්නේ ”\n\n“ මසට ඇති කරන උන්ද…? ”\n\nඅපි අප සමඟ ගිය මාර්ගෝපදේශකගෙන් ප්‍රශ්න කළෙමු.\n\nඑහිදී ඔහු සිනාසෙමින් “ අපෝ නෑ… මහත්තයා මෙයාලා තමයි අපේ සම්පත” යනුවෙන් කතාවට මුල පිරීය. ඔහු පවසන පරිදි මෙම කිරි ගවයින්ගෙන් ලබා ගන්නා කිරි එහි ඉදිකර ඇති නිෂ්පාදනාගාරය තුළදී සැකසෙන මුදවපු කිරී, යෝගට් පානය, යෝගට් අාදිය “මී ඔය” යන වෙළඳ නමින් වෙළඳපොළට යවන බවත්, ඒ සදහා පුත්තලම දිස්ත්‍රික්කයේ දැඩි ඉල්ලුමක් හා තරගකාරි වෙළඳපොළක් පවතින බවත් පැවසීය. එපමණක්ද, නොව එම ගවයින්ගේ මළ මුත්‍රා ආදිය නිසි ක්‍රමවේදයක් ඔස්සේ ගව ගාල තුළ ඉදිකරන ලද කාණු පද්ධතිය හරහා ටැංකි වෙත යවා මෙම ගොවිපළේ ස්ථාපිත වී වගාව ඇතුළු අනෙකුත් සෑම වගාවක් සදහාම අවශ්‍ය කාබනික පොහොර නිෂ්පාදන ක්‍රියාවලිය මෙම ගව මළ මුත්‍රාවලින් සකස් කර ගනියි. මෙම ගවයින්ගේ ආහාරය සදහා විශාල භූමි ප්‍රමාණයක ස්ථාපිත කර ඇති තෘණ වගාවක්ද දක්නට ලැබේ.\n\nමේ අතර තවත් පසෙක වසර විසිපහක් තිහක් පමණ පැරැණි අඩි තිහකට ආසන්න උසින් යුත් පොල් ගස් පෙළ අතරින් යටි වගාවන් රැසක් ස්ථාපිත කර තිබෙනු දැක ගත හැකි විය. එම භූමිය වසරේ සෑම දිනකම නෙළා ගත හැකි ආකාරයට වගාකර ඇති ටොම් ඊ.ජේ.සි අඹ, කර්තකොලම්බන් සහ විලාඩ් අඹවලින් යුත් විශාල යායක් ලෙස දිස්වේ. මෙහි ඇති විශේෂත්වය නම් එම අඹ අස්වැන්නේ අතුරුඵලය ලෙස අඹ කෝඩියල් හා අඹ ජෑම් නිෂ්පාදනය සිදුකිරීමටද කටයුතු කර තිබීමයි.\n\nමෙම ගොවිපළේ තවත් පසෙකින් අක්කර ගණනාවක් පුරා විහිදුණු සරුසාර පොල් ගස් වගාවක් දක්නට ලැබෙන අතර, එහි පොල් ඵලදාවද අති සාර්ථක බව දැකගත හැකිවිය. එම පොල් අස්වැන්නද එම ගොවිපොළ තුළම පොල් ආශ්‍රිත විවිධ නිෂ්පාදන සිදු කිරීම සදහා යොදා ගනු ලබන අතර, තිබ්බටු, වම්බටු, මෑ, බණ්ඩක්කා, කරවිල ආදි එළවළු වගාව මෙන්ම පැළ තවානද අති සාර්ථකව නඩත්තු කර ගෙන යන බව අපගේ නිරීක්ෂණයට ලක්විය.\n\nකුකුළන් විශාල ප්‍රමාණයක් ඇති කරන මෙම ගොවිපළෙහි බිත්තර නිෂ්පාදනය සෘජුවම වෙ‍ෙළඳපොළ ඉලක්ක කර ගෙන සිදුකර ගෙන යනු ලබන අතර එහි ඉවත් කරන අපද්‍රව්‍ය කාබනික පොහොර සඳහා යොදාගනු ලැබීම තවත් විශේෂිතවූ කටයුත්තකි.\n\nමෙම ගොවිපළ ඇති භූමියේ විශාල වැව් කිහිපයක් ද දැකගන්නට ලැබුණි. ඒ පිළිබද සොයා බැලීමේදී දැන ගන්නට ලැබුණේ එම වැව් ආශ්‍රිතව මෙම මී ඔය කෝපරේටිව් ෆාම් විසින් ඉතා සාර්ථකව සිදු කරනු ලබන මිරිදිය මත්ස්‍ය ව්‍යාපෘතිය සිදුකෙරෙන බවයි.\n\nපසුගිය කාල වකවානුවේදී මුළු මහත් රටේම ආන්දෝලනාත්මක සිද්ධියක්ව තිබූ විල්පත්තුව වන සංහාරයට රාජ්‍ය නිලධාරින් මෙන්ම රටේ එවක සිටි ප්‍රබල දේශපාලන හස්තයින් මැදිහත්වී විල්පත්තුව විනාශ කරද්දි තවත් පසෙකින් විල්පත්තුවක් නිර්මාණය කරන්නන් පිරිසක් ලෙස මෙම ගොවිපළෙහි සේවකයින් නිර්ලෝභිව හදුන්වා දීමට හැකිය. මන්දයත් අක්කර ගණනාවක ස්ථාපිත කර ඇති වන රෝපා ව්‍යාපෘතිය එයට කදිම විසඳුමක් ලෙස හැදින්විය හැකි බැවිනි. එහි දුර්ලභ වර්ගයේ ශාක වන රත්හඳුන්, මැහෝගනී විශාල ලෙස වගා කර ඇත.\n\nමෙම ගොවිපළ ආරම්භ කිරීම සදහා එවකට සිටි පුත්තලම දිසා වන නිලධාරි කාර්යාලයේ නිලධාරි, ප්‍රාදේශිය කෘෂි කමිටුව, දිස්ත්‍රික් ඉඩම් පරිහරණ කමිටුව හා ග්‍රාමිය කමිටුවල නිර්දේශ හා මග පෙන්වීම මත ප්‍රාදේශිය ලේකම් හා දිසාපතිවරයාගේ අනුමැතිය තුළින් රටේ ආර්ථිකයට සක්‍රියව දායකත්වය සපයන මෙම ගොවිපළෙහි වී දෛනික වැටුප් මත 62ට ආසන්න පිරිසක් නිත්‍ය වශයෙන් සේවයේ යෙදෙන අතර, වක්‍රව තවත් 40ට ආසන්න පිරිසක් අතරමැදියන් ලෙස සම්බන්ධ වෙමින් රැකියාවේ නිරතවේ. කිරි ආශ්‍රිත ආහාර සඳහා අවශ්‍ය කිරි අවට ගොවීන්ගෙන් ද ලබා ගනී.\n\nතවද, නවීන යන්ත්‍රසූත්‍රානුසාරයෙන් පැයකට වී කිලෝ 1600ක් කෙටීමට හැකි වී මෝලක් සහිත ගබඩා පහසුකම් ඇතුළව කිරි ගවයින් 60 දෙනකුට වාසය කළ හැකි ගව ගාලක් සහිත කාබනික පොහොර හා කාබනික කෘෂි රසායනික දියර නිෂ්පාදනාගාරයක්, ඇතුළුව ලක්ෂ 200ක් පමණ වැය කර ඉදිකර ඇති කාබනික පොහොර නිෂ්පාදනාගාරය හා ගබඩාවද වේ.\n\nඩෝසර් යන්ත්‍රයක්, බැකෝ යන්ත්‍ර දෙකක්, රෝද හතරේ ට්‍රැක්ටර් රථ හතරක්, නවීන ගොයම් කපන හා කොළ මැඩීමේ යන්ත්‍ර දෙකක්, අත්ට්‍රැක්ටර් තුනක්, ගලි බවුසරයක්, නවීන පන්නයේ අධි ශීතකරණයක්, අධි ශීතකරණයකින් යුත් ජංගම ලොරි රථයක්, බීජ රෝපණය පැළ සිටුවීම හා තෙල් ඉසීමේ යන්ත්‍ර සූත්‍රද මෙහි භෞතික සම්පත් වේ.\n\nතවද, PV113433 අංක 7 දරණ සමාගම් පනත යටතේ නිකුත් කර ඇති පුද්ගලික සමාගම සංස්ථා ගත කිරීමේ සහතික පත්‍රය හා ගොවිපළේ සේවකයින්, ඉඩම් හිමියන්, කළමනාකාරිත්වය හා ආයෝජකයින් සහිතව මී ඔය වම් ඉවුර ගොවි සංවිධානයේ සමාජිකයින් 60ක පමණ සහභාගීත්වයෙන් DAD/18/18/17 අංක දරණ ලියාපදිංචිය යටතේ පිහිටුවාගත් ගොවි සංවිධානයද මෙහි ස්ථාපිතව තිබේ.\n\nමෙම ගොවිපළ නිසාවෙන් විරැකියා ප්‍රශ්නයෙන් පෙළෙන පාවට්ටාමඩු, සිරමිබිඅඩිය, සින්නනාගවිල්ලුව, මානවේරිය, විලුක, මයිලන්කුලම, ප්‍රදීපාගම, තේවනුවර, තබ්බෝව, ඉස්මයිල්පුරම් ආදි ගම්මානවල වෙසෙන්නන්ට මහත් අත්වැලක්ව තිබේ.\n\nමේ සම්බන්ධයෙන් අපළ විමසුකදී දැනට මෙහි වසර 12ට ආසන්න කාලයක් සේවයේ යෙදෙන ටී.පී. ජයසුන්දර මහතා පවසා සිටියේ මෙවැන්නකි.\n\n“මම ප්‍රදීපාගම ගොවි සංවිධානයේ සාමාජික ගොවියෙක්. නමුත් මම දැනට අවුරුදු දොළහකට ආසන්න කාලයක් මේ ගොවිපළේ ස්ථිර සේවකයකු ලෙස සේවය කරනවා. මේ ගොවිපළ ආරම්භ කිරීමට කලින් අපි වල් අලි කරදරවලට ගොඩක් මුහුණදීලා හොදට බැටකාපු මිනිස්සු. මොකද මේ ගොවිපළ පිහිටලා තියෙන්නෙ මී ඔයෙන් එගොඩ. අපි ඉන්නෙ මී ඔයෙන් මෙගොඩ. තබ්බෝව පැත්තෙන් එන අලි ඔක්කොම එන්නෙ මී ඔයෙන් බැහැලා අපේ ගම්මානෙට. මේ වත්ත ආරම්භ කළාට පස්සෙ අපිට අලි කරදරය ගොඩක් අවම වුණා. ඒ විතරක් නෙමෙයි. මේ වත්ත, හිටපු ඇමති දසනායක මහත්තයා තමයි මුලින්ම ආරම්භ කළේ. ඒ අවස්ථාවේදී මේක තිබුණෙ සමූපකාර සමිතියට. ඒ ආරම්භ කරන මොහොතට මාත් සහභාගි වුණා. පසුව ටික කාලයක් යද්දි විවිධ හේතු මත පරිහානියට ලක්වුණා. කොටි කලබලත් ආවා. හිටපු පාලකයො සීසීකඩ විසි වුණා. පස්සෙ තමයි දැන් මේ වත්ත සාර්ථකව පවත්වා ගෙන යන්නෙ. ඉතිං ඇත්තෙන්ම මේ වත්ත නැත්නම් අපිට ජීවත් වෙන්න වෙන කිසිම ආදායම් මාර්ගයක් නෑ. මේ වත්තෙ මහත්වරුන්ට පිං සිද්ධ වෙන්න තමයි අපි කීයක් හරි හොයා ගන්නෙ.”\n\nඒත් සමගම කතා බහට එක්වූ එස්.පී.ගයාන් ඉෂාර පවසා සිටියේ මෙවැන්නකි.\n\n“මම මේ වත්තෙ කාර්මික ශිල්පියෙක් විදියට සේවය කරනවා. ඉතිං විශාල යාන්ත්‍රික වැඩපළක් පිහිටා තියෙනවා. මම තමයි ප්‍රධාන කාර්මික ශිල්පියා විදියට වැඩ කටයුතු සිදු කර ගෙන යන්නෙ. මේ ගමේ විශාල පිරිසක් ජීවත් වෙන්නෙ මේ වත්තෙ රැකියාව කරලා. අපේ මහන්සියට සරිලන වැටුපක් අපිට ලැබෙනවා. ඒ වගේම කෝටි ගාණක් වියදම් කරලා ගෙනල්ලා තියෙන යන්ත්‍ර සූත්‍ර පිටින් නඩත්තු කරන්න අපහසු නිසා තමයි ගොවිපළ ඇතුළෙම යාන්ත්‍රික වැඩපළක් ඉදිකර ගෙන පවත්වා ගෙන යන්නෙ. ඉතිං අපිට අද සතුටු වෙන්න පුළුවන් ගමෙන් පිට යන්නෙ නැතුව ගම ඇතුළෙ ඉදලම කාටවත් අත නොපා රක්ෂාවක් කරන්න තැනක් තියෙනවා කියලා.”\n\nඑහිදී අදහස් දැක්වූ කාන්තාවක් පවසා සිටියේ.\n\n“මේ වත්ත නැත්තම් අපිට කන්න වෙන්නෙ පොළොවෙ පස් තමයි. පසු ගිය කාලේ කොරෝනා වසංගතය ආවා. ඊට පස්සෙ අරගලය කීයලා එකක් කෙරුවා. හැබැයි ඒ මොක ආවත් අපි බයක් නැතුව මේ වත්තට පිං සිද්ධ වෙන්න අපේ දරුවන්ගෙ බඩ කට පුරවන්න අපිට හැකි වුණා. ගමෙන් පිටට යන්න බැරිව තියෙද්දි අපි විතරක් ගම ඇතුළෙම වැඩක් කරලා පණ ගැට ගහ ගත්තා. ඉතිං කවදා හරි මේ වත්ත වැහුණොත් අපිට සිද්ධ වෙන්නෙ මහ පාරට බැහැලා පොල් කට්ටක් අරන් හිගා කන්න තමයි. මොකද එහෙම කියන්න හේතුව දැන් කුඹුරු කෙරුවාව කල් කදුරු වගේ තිත්ත වෙලා තියෙන්නෙ. ඒවා කිසිම දෙයක් හරි යන්නෙ නෑ මේ අලි හැතිකරේ නිසා. අඩුම තරමෙ ගෙදරක ගහක් කොළක්වත් තියා ගන්න තියා හැන්දෑවෙ හයෙන් පස්සෙ එළියකට පහළියකට බහින්න බෑ. මේ අලි කරදරේ නිසා. අපි කියන්නෙ රජයේ වග කිව යුතු බලධාරින්ට මේ නිකං කැලයට සින්න වෙලා යන කටු පඳුරු ඉඩම් ටික මේ වගේ මුදල් වියදම් කරන්න පුළුවන් කාට හරි දීලා, සංවර්ධනය කරන වැඩපිළිවෙළක් ආරම්භ කරන්න කියලා. එහෙම වුණොත් එක පැත්තකින් අලි කරදරයට විසදුමක් සහ තවත් පැත්තකින් මනුස්සයෙක් කීයක් හරි හොයා ගන්න ස්ථීර ආදායම් මාර්ගයක් හැදෙනවා.”\n\nතවද, මෙම පහත් භූමිය සංවර්ධනය කර රටේ පවතින උග්‍ර ආර්ථික ප්‍රශ්නයට තිරසාර විසදුමක් ලෙස රටට යහපතක් කිරීම උදෙසා රජයේ ණය නොමැතිව පවත්වා ගෙන යනු ලබන මෙම මී ඔය කෝපරේටිව් ගොවිපළ වෙත ගොවිජන සේවා, කෘෂිකර්ම පර්යේෂණ, වන සංරක්ෂණ, ප්‍රාදේශිය ලේකම්, ප්‍රාදේශිය පශූ වෛද්‍ය, පොල් සංවර්ධන මණ්ඩලය හා ගොවිජන අධ්‍යක්ෂක ජනරාල් වරයාද, හොරණ පලතුරු වගා කිරීමේ ආයතනයේ නිලධාරින්ද, දිස්ත්‍රික් ලේකම් කාර්යාලයේ දිසාපති තුමා ඇතුළු පළාත් ඉඩම් කොමසාරිස්, පුරාවිද්‍යා හා නාගරික සංවර්ධන අධිකාරිය, වාරි මාර්ග නිලධාරින්, ජල ජීවි වගා අධිකාරියේ නිලධාරින් මෙන්ම ග්‍රාම නිලධාරි, ගොවි ජන සේවා නිලධාරි, සමෘද්ධි නිලධාරි, ආර්ථික සංවර්ධන නිලධාරි, බීට්ටු වන නිලධාරින්, වන ජීවි නිලධාරින්, රාජ්‍ය හා රාජ්‍ය නොවන විද්‍යුත් හා මුද්‍රිත මාධ්‍ය ආයතන නිලධාරින් පැමිණ ඇති බවද කියයි.\n\nවයඹ පළාතේ හොදම ව්‍යවසායකත්වයට හිමි සම්මානයෙන්ද පිදුම් ලද මී ඔය කෝපරේටිව් ගොවිපළේ කටයුතු දිනෙන් දින සාර්ථකත්වයෙන් සාර්ථකත්වයට පත් වේවා! යි දිනමිණ ව්‍යාපාර අභිමානි අපි සුබ පතන්නෙමු.\n\n\n\n\n\n\n\nවනාතවිල්ලුව සමූහ\nකේ. ප්‍රියංකර කළුපහන",
       "URL": "https://www.dinamina.lk/2023/07/07/business/4676/%e0%b6%b8%e0%b7%94%e0%b6%a9%e0%b7%94-%e0%b6%b6%e0%b7%92%e0%b6%b8%e0%b6%9a%e0%b7%8a-%e0%b7%83%e0%b6%bb%e0%b7%94-%e0%b6%b6%e0%b7%92%e0%b6%b8%e0%b6%9a%e0%b7%8a-%e0%b6%9a%e0%b7%85-%e0%b6%b8/",
       "Category": "business",
       "Parent URL": "https://www.dinamina.lk/category/business//page/19/"
}