{
       "Source": "dinamina",
       "Timestamp": "July 6, 2023 1:00 am",
       "Headline": "නව්‍ය දෑ ගෙන එන බවර් සමාගම",
       "News Content": "‘ඔබට රටෙන් ලැබෙන දේ නොව රටට ඔබෙන් ලැබෙන දේ කුමක්දැයි’ විමසීම වඩා වැදගත් බවට\nප්‍රකට කියමනක් තිබේ. A. Baur & Co. පුද්ගලික සමාගම හෙවත් බවර් සමාගම ද, එහි\nනිර්මාතෘ ඇල්ෆ්‍රඩ් බවර් ශ්‍රී ලංකාවට පැමිණි මොහොතේ සිටම එම පරමාදර්ශී කියමන\nආදර්ශයට ගෙන කටයුතු කරන කීර්තිමත් සමාගමකි. වසර 125ක සාඩම්බර උරුමයක් හිමි බවර්\nසමාගම මේ මොහොතේ තවදුරටත් ශක්තිමත්ව වර්ධනය වෙමින්, අන් කවරදාටත් වඩා සවිමත්ව පෙරටම\nගමන් කරමින් සිටියි.\n\nකෘෂිකාර්මික යුගය, කර්මාන්ත යුගය සහ දැනුම් යුගය යන සෑම කාලපරිච්ඡේදයකදීම මෙන්ම,\nගෙවුණු දශක බොහෝමයකදී දක්නට ලැබුණු විවිධ බාධක අභියෝග හමුවේ පවා බවර් සමාගම අඛණ්ඩව\nරටේ තිරසර වර්ධනය වෙනුවෙන් දායක වී තිබීම කැපීපෙනෙයි. ස්විට්සර්ලන්තයේ ජිනීවා නුවර\nකෙන්ද්‍ර කරගත් මවු සමාගම වන Alfred et Eugénie Baurs හි හිමිකාරීත්වය නිසාවෙන්ම\nස්විස් සම්ප්‍රදායන් රැසක් කැටිකරගත් නමුදු බවර් සමාගම යනු සැබවින්ම ශ්‍රී ලාංකික\nආයතනික පුරවැසියෙකි.\n\nනවෝත්පාදන සහ සාර්ථකත්වය සමඟ ශ්‍රී ලංකාවේ කෘෂි ක්ෂේත්‍රයේ පුරෝගාමී මෙහෙවරක්\nඉටුකිරීමට ද බවර් සමාගම සමත් වී තිබේ. සමස්ත දකුණු ආසියාවේම වඩාත් දියුණු සහ අධි\nතාක්ෂණික පොහොර මිශ්‍ර කිරීමේ කර්මාන්තශාලාවක් සමාගම සතු ය. එම කර්මාන්තශාලාව තුළ\nභාවිත කෙරෙන යන්ත්‍ර සූත්‍ර පවා අමෙරිකා එක්සත් ජනපදයෙන් ආනයනය කරන ලද උසස්ම\nතත්ත්වයේ යන්ත්‍ර සූත්‍ර වේ.\n\n2021 වසරේදී ශ්‍රී ලංකාව රසායනික පොහොර තහනම් කිරීමට තීරණය කළ මොහොතේ කාබනික සහ\nතිරසර කෘෂිකර්මාන්තය පිළිබඳ ගෝලීය විද්වතුන් ගෙන්වමින් ඔවුන්ගේ දැනුම මෙරටට ලබා\nගැනීමට බවර් සමාගම වහාම ක්‍රියාත්මක විය. එතැන් පටන් විවිධ පාර්ශ්වකරුවන් සමඟ එක්ව\nක්‍රියා කළ බවර් සමාගම වඩාත් හරිත ආර්ථිකයක් වෙනුවෙන් තම කැපවීම ප්‍රකට කර තිබේ.\n\nජාත්‍යන්තර මට්ටමේ සෞඛ්‍ය සේවා ආයතන මෙරටින් සිය සේවා ඉවත් කර ගැනීමේදී, එම සේවා\nපැවරීම සඳහා සුදුසු දේශීය සමාගමක් පිරික්සීමේදී එහි පළමු තේරීම බවට ද බවර් සමාගම\nපත්ව තිබීම මෑතකාලීනව නිරීක්ෂණය කළ හැකිය. මෙරට සිටින ඉදිරි පෙළ ආනයනකරුවෙකු මෙන්ම,\nවිස්තීර්ණ සැපයුම් ජාලයක් සහ martech හැකියාවෙන් යුතු විශාල බෙදාහැරීම් ජාලයක් ද\nබවර් සමාගම සතු අතර, පසුගිය කාලය මුළුල්ලේ ශ්‍රී ලාංකිකයින්ට අවශ්‍ය ඖෂධ සහ එන්නත්\nඅඛණ්ඩව සැපයීම සඳහා බවර් සමාගම කැපවී ක්‍රියා කළේය. ඊට හොඳම නිදසුන් වන්නේ ශ්‍රී\nලංකාව සහ මාලදිවයින සඳහා Sanofi සහ GSK සමාගම්වල එකම බෙදාහැරීම් නියෝජිත ලෙස බවර්\nසමාගම පත්කරනු ලැබීම ය. ඊට අමතරව, Novartis, Roche, Merck, MSD, Takeda සහ Eisai\nආදී තවත් ජාත්‍යන්තර ඖෂධ සමාගම් රැසක් බවර් සමාගමේ හැකියාව පිළිබඳ තම විශ්වාසය තබා\nතිබේ.\n\nදශක ගණනාවක් ඇතුළත ශ්‍රී ලංකාව මුහුණ දෙන විශාලතම බුද්ධි ගලන අවස්ථාවේදී බවර් සමාගම\nසිය ස්විස් හෝටල් කළමනාකරණ ඇකඩමිය (SHMA) මඟින් ගෝලීය මට්ටමේ ආධුනිකත්ව පුහුණු\nඉගෙනුම් මාදිලියක් හඳුන්වා දීමට ද පෙරමුණ ගත්තේය.\n\nකොවිඩ් වසංගතයත් සමඟ මෙරට ග්‍රාමීය ප්‍රදේශ තුළ ආර්ථික අපහසුතා මතුවෙමින් පවතින\nඅවස්ථාවේදී බවර් සමාගම, ස්විස් සංවර්ධන හා සහයෝගිතා ආයතනය (SDC) සමඟ එක්ව දියත් කළ\nSkills for Sustainable Growth ව්‍යාපෘතිය හරහා වසර තුනක කාලයක් තුළ කාන්තා පිරිමි\nපුහුණු ශ්‍රමිකයින් 2,240ක් බිහිකිරීමට හැකි වී තිබේ.\n\nමෙසේ ශ්‍රී ලංකාවේ සංචාරක කර්මාන්තයට සහාය දක්වන බවර් සමාගම, ශ්‍රී ලංකා වෘත්තීය\nපුහුණු අධිකාරිය සහ නෙස්ලේ ලංකා ආයතනය සමඟ ද මෑතකදී සහයෝගිතාවන්ට එළඹුණි. ඊට\nසමගාමීව Edelweiss සමඟ බවර් සමාගම සතු දීර්ඝ කාලීන සහයෝගිතාව මඟින් මෙරටට ස්විස්\nසංචාරකයින් ගෙන්වීමට ද සමාගම දායක වේ.\n\n",
       "URL": "https://www.dinamina.lk/2023/07/06/business/4407/%e0%b6%b1%e0%b7%80%e0%b7%8a%e0%b6%ba-%e0%b6%af%e0%b7%91-%e0%b6%9c%e0%b7%99%e0%b6%b1-%e0%b6%91%e0%b6%b1-%e0%b6%b6%e0%b7%80%e0%b6%bb%e0%b7%8a-%e0%b7%83%e0%b6%b8%e0%b7%8f%e0%b6%9c%e0%b6%b8/",
       "Category": "business",
       "Parent URL": "https://www.dinamina.lk/category/business//page/19/"
}