{
       "Source": "dinamina",
       "Timestamp": "July 6, 2023 1:00 am",
       "Headline": "සූපවේද ව්‍යවසායකයින්ට අංග සම්පූර්ණ ආහාර නිෂ්පාදනාගාරයක්",
       "News Content": "මාතලේ පිහිටි ජාත්‍යන්තර සහතිකලත් අති නවීන Silk Foods Ceylon කර්මාන්ත ශාලාව\n\nමෙරට කෘෂි, ආහාරපාන සහ පෝෂණ ක්ෂේත්‍රයේ ප්‍රමුඛයෙකු වන Silk Route Ventures\nසමාගම සූපවේද ව්‍යවසායකයින් සහ ඇල්මක් දක්වන්නන්ට සිය නිර්මාණශීලී සූපවේදී අදහස්\nප්‍රායෝගිකව ක්‍රියාවට නැංවීම වෙනුවෙන් නව ආහාර නිෂ්පාදනාගාරයක් පසුගියදා ආරම්භ\nකළේය.\n\nplug-and-play ප්‍රවේශයක් ලෙස ස්ථාපිත කෙරුණු මෙම නිෂ්පාදනාගාරය මඟින් කැමැති ඕනෑම\nඅයෙකුට ප්‍රාග්ධන අවශ්‍යතාවකින් තොරව තම ආහාරපාන සන්නාමයක් බිහි කරගැනීමේ අවස්ථාව\nඋදා වී තිබේ. ජාත්‍යන්තර මට්ටමේ වාණිජ මුළුතැන්ගෙයකින් සමන්විත මෙම ආහාර\nනිෂ්පාදනාගාරය මාතලේ හපුගස්යායේ පිහිටි Silk AgTech Park හි පිහිටා ඇත. ඒ තුළ, ආහාර\nසේදීම, පොතු ඉවත් කිරීම, කැපීම, ඇඹරීම, මිශ්‍ර කිරීම, පිරවුම් කිරීම, තාප පිරියම්\nමලු (retorting), ඉසිරුම් වියළනය (spray drying), ඇසුරුම්කරණය ඇතුළු බොහෝ පහසුකම්\nඅන්තර්ගත වේ.\n\nඑහි නම්‍යශීලී නිෂ්පාදන ධාරිතාව නිසා අවම ඇණවුම් ප්‍රමාණයකින් නිෂ්පාදන ආරම්භ\nකිරීමටත්, අනතුරුව සන්නාමයේ සහ නිෂ්පාදනයේ වර්ධනයත් සමඟ ඇණවුම් වැඩි කිරීමේ\nහැකියාවත් පවතියි. තවත් විශේෂත්වයක් වන්නේ, ආහාර සම්බන්ධව පුළුල් පරීක්ෂණ සිදුකරන\nපර්යේෂණ සහ සංවර්ධන කණ්ඩායමක සේවය ද මෙම නිෂ්පාදනාගාරය මඟින් ලබාගැනීමට හැකිවීම ය.\n\nකර්මාන්ත ශාලාවේ තවත් විශේෂත්වයක් වන්නේ, GMP, HACCP, ISO 22000, FSSC22000, USDA\nOrganic සහ EU Organic වැනි ජාත්‍යන්තර සහතික රැසක් හිමි කරගෙන තිබීමයි.\nගුණාත්මකභාවය, තිරසරභාවය සහ පරිසර සංරක්ෂණය සම්බන්ධ කර්මාන්ත ආහාර යහපත් භාවිතයන්\nආදිය වෙනුවෙන් මෙම ජාත්‍යන්තර සහතික හිමිව තිබේ.\n\nඉකුත් වසරේ මැද භාගයේදී ආරම්භ කෙරුණු මෙම කර්මාන්ත ශාලාව මඟින් එළිදැක්වුණු /සෞඛ්‍ය\nසම්පන්න නිර්මාංශික සහ සුවිශේෂී වීගන් පැටී (vegan patty) ඇතුළු ශාකමය නිෂ්පාදන මේ\nවනවිට ජාත්‍යන්තර වෙළෙඳපොළ ජය ගනිමින් සිටියි. ඒ හරහා රටට විදේශ විනිමය උත්පාදනය\nකිරීමට මෙන්ම දේශීය ගොවි ප්‍රජාවට ජීවනෝපාය සැලසීමට ද හැකිවී තිබේ. තව ද,ගොවි\nප්‍රජාවට පුහුණු අවස්ථා මඟින් විද්‍යාත්මක දැනුම බෙදාදීමටත්, Fair trade\nප්‍රතිපත්ති අනුගමනය කිරීමටත් කටයුතු කෙරේ. ශ්‍රී ලංකාව තුළ ඕට්ස් පවුඩර් සහ සහල්\nකිරි නිෂ්පාදනය කරනු ලබන එකම කර්මාන්ත ශාලාව වන්නේ ද එයයි.\n\n",
       "URL": "https://www.dinamina.lk/2023/07/06/business/4387/%e0%b7%83%e0%b7%96%e0%b6%b4%e0%b7%80%e0%b7%9a%e0%b6%af-%e0%b7%80%e0%b7%8a%e0%b6%ba%e0%b7%80%e0%b7%83%e0%b7%8f%e0%b6%ba%e0%b6%9a%e0%b6%ba%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%a7-%e0%b6%85%e0%b6%82/",
       "Category": "business",
       "Parent URL": "https://www.dinamina.lk/category/business//page/19/"
}