{
       "Source": "dinamina",
       "Timestamp": "July 6, 2023 1:00 am",
       "Headline": "සොෆ්ට්ලොජික් වෙතින් AI තාක්ෂණයෙන් යුත් පළමු රූපවාහිනී දැන්වීම",
       "News Content": "ශ්‍රී ලංකාවේ දෙවැනි විශාලතම ජීවිත රක්ෂණ සමාගම වන සොෆ්ට්ලොජික් ලයිෆ්,\nartificial intelligence (AI) තාක්ෂණය යොදාගනිමින් නිර්මාණය කළ ශ්‍රී ලංකාවේ ප්‍රථම\nරූපවාහිනී වෙළඳ දැන්වීම මෑතක දී එළිදක්වන ලදි. මෙහි දී deepfake යන නවමු තාක්ෂණ\nක්‍රමවේදය යොදාගනිමින්, 70-80 දශකයේ බිහිවූ කෘතහස්ත ගායකයින් සිවු දෙනෙක් වන\nඑච්.ආර්. ජෝතිපාල, මිල්ටන් මල්ලවාරච්චි, ක්ලැරන්ස් විජේවර්ධන සහ සුනිල් පෙරේරා නැවත\nප්‍රතිනිර්මාණය කරන්නට සමත් වී ඇත. සොෆ්ට්ලොජික් ලයිෆ් හි ප්‍රචලිත ‘ලෙඩ ලෙඩ‘ තාලයට\nමෙම කලාකරුවන් සිවුදෙනා ඉදිරිපත් කරන නිර්මාණාත්මක ප්‍රචාරණය මේ වන විට ශ්‍රී\nලංකාවේ සෑම දෙනකු අතරම දැඩි ජනප්‍රියත්වයට පත්ව ඇත.\n\nමේ වන විට ලොව පුරා ඇති සන්නාම, තමන්ගේ පාරිභෝගිකයන් වෙත වින්දනීය සහ සිත්\nඇදගන්නාසුළු අත්දැකීම් ගෙන ඒම සඳහා AI තාක්ෂණය යොදාගැනීමට ඇති හැකියාව පිළිබඳ\nඅවධානය යොමුකර ඇත. එවැනි පසුබිමක් තුළ, ශ්‍රී ලාංකීය රක්ෂණ ක්ෂේත්‍රයට නවෝත්පාදනයන්\nරැසක් හඳුන්වා දුන් (එක්දින හිමිකම් ගෙවීම්, ජීවිත රක්ෂණ ක්ෂේත්‍රයට සෞඛ්‍ය\nරක්ෂණයන් හඳුන්වා දීම, ජීවිත රක්ෂණ අලෙවිය පිළිබඳ ධනාත්මක පැතිකඩක් ගෙනා ‘ලෙඩ ලෙඩ’\nප්‍රවර්ධන වැඩසටහන) සොෆ්ට්ලොජික් ලයිෆ් සමාගම, මෙම වෙළඳ දැන්වීම එළිදක්වන්නට නවතම\nතාක්ෂණය භාවිත කරමින්, තවත් එක වැදගත් සහ නිර්භීත පියවරක් තබා ඇත.\n\n25%ක් වූ වසර 5ක වර්ධන වේගයක් (14%ක වෙළඳපළ වර්ධන වේගයට එරෙහිව) අත්පත් කරගත්\nසොෆ්ට්ලොජික් ලයිෆ් සමාගම, වසර 5ක් තුළ පස්වන වෙළඳපොළ ස්ථානයෙන්, දෙවන ස්ථානයට\nපත්වූ අතර, 2022 වසර අවසානයේ රු. බිලියන 23ක දළ වාරික ආදායමක් අත්පත් කරගන්නා ලදි.\nමෙම වසර කිහිපය තුළ දී, තම සමාගමේ නවෝත්පාදන ප්‍රවේශය සැබවින්ම සාර්ථක එකක් බව\nසොෆ්ට්ලොජික් ලයිෆ් ඔප්පු කර ඇත. Deepfake තාක්ෂණය යොදාගනිමින් මෙරට ප්‍රථම\nරූපවාහිනී වෙළඳ දැන්වීම නිර්මාණය කළ සමාගම වශයෙන්, ශ්‍රී ලංකාවේ අනෙකුත් සමාගම්වල\nඅලෙවිකරණ උපායමාර්ගයන් සඳහා, අදාළ සදාචාරාත්මක සහ නෛතික රාමුන් තුළ, මෙම තාක්ෂණය\nයොදාගැනීමේ හැකියාවන් පිළිබඳ දැනුවත් කරන්නට බලාපොරොත්තු වේ.\n\nමෙම සුවිශේෂී සංකල්පය පිළිබඳ අදහස් දක්වමින් සොෆ්ට්ලොජික් ලයිෆ් කළමනාකාර අධ්‍යක්ෂ\nඉෆ්තිකාර් අහමඩ් පැවසුවේ, “පුද්ගලයන්ගේ සහ ඔවුන්ගේ ආදරණීයයන්ගේ මූල්‍ය අනාගතය\nසුරක්ෂිත කිරීම සඳහා ජීවිත රක්ෂණයේ ඇති වැදගත්කම අපි වටහාගෙන ඇති අතර, ඉහළ යන ජීවන\nවියදමත් සමඟ වෙන කවරදාටත් වඩා දැන් එම කරුණ අදාළ වී තිබෙනවා. ජීවිත රක්ෂණයේ වටිනාකම\nසහ අදාළත්වය මහජනතාවට රැගෙන යාමේ දී ඵලදායී සන්නිවේදනය වැදගත් කාර්යභාරයක් ඉටු\nකරනවා. මෙම වෙළඳ දැන්වීමේ පෙනී සිටින අග්‍රගණ්‍ය කලාකරුවන් සෑම ශ්‍රී ලාංකිකයෙකුගේම\nආදරය සහ ගෞරවය දිනා ඇති අතර, ඔවුන්ගේ සංගීතය තවත් චිරාත් කාලයක් අප අතරේම පවතින බව\nනොරහසක්. අපේ හදවත්වල ජීවමානව සිටිනා මෙම ගායකයින් සිවු දෙනා තුළින්, ජීවිත රක්ෂණයේ\nවැදගත්කම සහ එයින් ලබාදෙන ආරක්ෂාව පිළිබඳ වූ පණිවිඩය ශ්‍රී ලාංකිකයන් හට ගෙන යන්නට\nහැකි බව අපට වැටහුණා. මෙම දැන්වීමේ ඇති වැදගත් හරය සහ කාලෝචිත පණිවිඩය නරඹන්නන්\nමැනවින් තේරුම් ගනු ඇතැයි අප බලාපොරොත්තු වෙනවා” යනුවෙනි.",
       "URL": "https://www.dinamina.lk/2023/07/06/business/4399/%e0%b7%83%e0%b7%9c%e0%b7%86%e0%b7%8a%e0%b6%a7%e0%b7%8a%e0%b6%bd%e0%b7%9c%e0%b6%a2%e0%b7%92%e0%b6%9a%e0%b7%8a-%e0%b7%80%e0%b7%99%e0%b6%ad%e0%b7%92%e0%b6%b1%e0%b7%8a-ai-%e0%b6%ad%e0%b7%8f%e0%b6%9a/",
       "Category": "business",
       "Parent URL": "https://www.dinamina.lk/category/business//page/19/"
}