{
       "Source": "dinamina",
       "Timestamp": "October 10, 2023 11:11 am",
       "Headline": "SLTC පර්යේෂණ විශ්වවිද්‍යාලයෙන් ENTECH 2.0 ශිෂ්‍යත්ව වැඩසටහන යටතේ උපාධි පාඨාමාලා 25 ක් සඳහා ශිෂ්‍යත්ව 300ක්",
       "News Content": "ශ්‍රී ලංකාවේ රාජ්‍ය නොවන විශ්වවිද්‍යාල අතරින් විශාලතම සහ විශිෂ්ටතම විශ්වවිද්‍යාලයක් වන SLTC පර්යේෂණ විශ්වවිද්‍යාලය සිය ENTECH 2.0 ශිෂ්‍යත්ව ක්‍රමය යටතේ 2023 – 24 සඳහා වාර්තාගත ශිෂ්‍යත්ව 300 ක ප්‍රමාණයක් ප්‍රදානය කිරීමට කටයුතු යොදා ඇත. මෙම ශිෂ්‍යත්ව SLTC විශ්වවිද්‍යාලය විසින් පිරිනැමෙන උපාධි පාඨමාලා 25 ක් හැදෑරීමට අපේක්ෂා කරන සුදුසුකම් සපුරන ලද සියලු සිසුන් සඳහා විවෘතය.\n\nකුසලතාවය මත පදනම්ව ශිෂ්‍යත්ව පිරිනමන ENTECH 2.0 වැඩසටහන මේ වසරේදී තවදුරටත් පුළුල් කිරීමට SLTC විශ්වවිද්‍යාලය කටයුතු යොදා ඇති අතර ඒ අනුව අපොස උසස් පෙළ හෝ කේම්බ්‍රිජ්/එඩෙක්සෙල් උසස් පෙළ විභාගවලට මුහුණ දී A,B,C හො S සාමාර්ථ ලබා සමත් වූ සියලුම සිසුන් හට ශිෂ්‍යත්ව සඳහා අයදුම් කිරීමේ අවස්ථාව හිමි වී ඇත. ඒ අනුව A සාමාර්ථයක් සඳහා 15%ක්, B සාමාර්ථයක් සඳහා 12%ක්, C සාමාර්ථයක් සඳහා 10%ක් සහ S සාමාර්ථයක් සඳහා 7%ක් වශයෙන් ශිෂ්‍යත්ව හිමිවන අතර සෑම ශිෂ්‍යත්වලාභියෙකුටම අවම වශයෙන් 22% ක ගාස්තු අඩු වීමක් ලැබෙනු ඇත.\n\nශිෂ්‍යත්ව සඳහා අයදුම් කිරීමේ අවසන් දිනය ඔක්තෝම්බර් 17 වැනිදායින් අවසන් වන අතර අයදුම් කිරීමට අපේක්ෂා කරන සිය`ඵ සිසුන්ට හැකි ඉක්මනින් සිය අයදුම්පත් යොමු කරන ලෙස SLTC පර්යේෂණ විශ්වවිද්‍යාලය ආරාධනා කර සිටී. ශිෂ්‍යත්ව සහ අනෙකුත් ප්‍රතිලාභ මෙන්ම උපාධි පාඨමාලාවන් සම්බන්ධ තොරතුරු ලබාගැනීමට අවශ්‍ය අපේක්ෂකයින්ට www.sltc.sc.lk වෙබ් අඩවියට පිවිස හෝ 011 2100500 දුරකතන අංකයට අමතා එම තොරතුරු ලබා ගැනීමේ අවස්ථාව විශ්වවිද්‍යාලය විසින් සලසා ඇත.\n\nSLTC පර්යේෂණ විශ්වවිද්‍යාලය විසින් 2017 වසරේදී හඳුන්වා දෙන ලද ENTECH 2.0 ශිෂ්‍යත්ව ක්‍රමය වසර ගණනාවක් පුරා කුසලතාවයෙන් පිරිපුන් සිසුන් දහස් ගණනකට පැහැබර අනාගතයකට මාවත විවර කළ විශිෂ්ට වැඩසටහනකි. මෙම ශිෂ්‍යත්ව වැඩසටහන හරහා SLTC පර්යේෂණ විශ්වවිද්‍යාලයේ ව්‍යාපාර කළමනාකරණ, ඉංජිනේරු, පරිඝණක සහ තොරතුරු තාක්ෂණ, විද්‍යා, තාක්ෂණ සහ සංගීත පීඨයන් විසින් පිරිනමන විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාව විසින් අනුමත උපාධි පාඨාමාලාවන් 25 ක් හදාරන සිසු සිසුවියන් සඳහා ප්‍රතිලාභ සැලසීම විශේෂත්වයකි.\n\nSLTC පර්යේෂණ විශ්වවිද්‍යාලය ශ්‍රී ලංකාවේ රාජ්‍ය නොවන විශ්වවිද්‍යාල අතරින් වඩාත් වේගයෙන් ඉදිරියට පැමිණි විශ්වවිද්‍යාලයක් වන අතර නව්‍යකරණය අතින් දකුණු ආසියාවේ ප්‍රමුඛතම විශ්වවිද්‍යාලය වශයෙන් ජාත්‍යන්තර සම්මාන දිනූ විශ්වවිද්‍යාලයකි. SLTC විශ්වවිද්‍යාලය කරුණු කිහිපයක් නිසා අනෙකුත් රාජ්‍ය නොවන විශ්වවිද්‍යාල අතර කැපී පෙනෙන විශ්වවිද්‍යාලයක් බවට පත්ව තිබේ.\n\nඒ අතරින් ප්‍රමුඛතම කරුණක් වන්නේ SLTC විශ්වවිද්‍යාලය පාඨමාලාව පිරිනැමීම සඳහා ඒකාබද්ධ වී ඇති කීර්තිමත් ජාත්‍යන්තර විශ්වවිද්‍යාල ජාලයයි. මෙම ජාත්‍යන්තර කීර්තිමත් විශ්වවිද්‍යාල අතරට Deakin, James Cook, RMIT, Auckland, Lincoln Universities, Lancaster වැනි විශ්වවිද්‍යාල අයත් වන අතර එම විශ්වවිද්‍යාල විසින් විශ්වවිද්‍යාලයේ අධ්‍යාපන ක්‍රමවේදයන් සිය ප්‍රමිතීන්ට අනුකූල බව තහවුරු කර තිබීම SLTC හි අධ්‍යාපන විශිෂ්ටත්වය පිළිබඳව මනා සහතිකයක් ලබා දේ\n\nඊට අමතරව SLTC විශ්වවිද්‍යාලය තුළ දැකගත හැකි පර්යේෂණ හා නව්‍යකරණය කේන්ද්‍ර කරගත් ක්‍රියාකාරී අධ්‍යාපන පරිසරයද SLTC විශ්වවිද්‍යාලය සම්බන්ධයෙන් විශේෂ කරුණකි. කීර්තිමත් ආචාර්ය මණ්ඩලයක මෙහෙයවීම ඇතිව ජාත්‍යන්තර ප්‍රමිතියේ පර්යේෂණ හා නව්‍යකරණයන් හරහා පරිපූර්ණ උපාධිධාරීන් බිහි කිරීමේ ක්‍රියාවලිය මේ වනවිට ජාත්‍යන්තරව ඇගයීමට පාත්‍ර වී ඇති බව මෙහිදී සඳහන් විය යුතුය.\n\nඑමෙන්ම SLTC පර්යේෂණ විශ්වවිද්‍යාලය සම්පූර්ණ යටිතල පහසුකම් පද්ධතියක් සහිතව සිසුන් සඳහා හොඳම විශ්වවිද්‍යාල අත්දැකීමක් ලබා දීමට හැකි අයුරින් නිර්මාණය කර තිබීමද බොහෝ සිසුන් SLTC විශ්වවිද්‍යාලය තෝරා ගැනීමට ප්‍රමුඛ වන කාරණයකි. SLTC විශ්වවිද්‍යාලයේ ප්‍රධානතම මණ්ඩපය පාදුක්ක ප්‍රදේශයේ අක්කර 34ක භූමියක් පුරා පැතිරුණු, නේවාසිකාගාර පහසුකම්, පර්යේෂණාගාර, දේශන ශාලා සහ අධ්‍යයන පහසුකම් මෙන්ම රංග පීඨ සහ ක්‍රීඩාගාරවලින් පරිපූර්ණ විශ්වවිද්‍යාල භූමියකි. කොළඹ මරදාන TRACE Expert City හි ශ්‍රී ලංකාවේ ප්‍රමුඛතම තොරතුරු තාක්ෂණ සමාගම් මධ්‍යයේ පිහිටා ඇති SLTC කොළඹ මණ්ඩපය සුවිශේෂී වන්නේ එහිදී සිසුන් හට අධ්‍යාපනය ලැබීමට අමතරව වැඩ කරන පරිසරයක අත්දැකීම ලබමින් වෘත්තිකයෙක් වීමට සූදානම් වීමේ හැකියාව ද ලැබෙන හෙයිනි.\n\nwww.sltc.sc.lk වෙබ් අඩවියට පිවිස හෝ 011 2100500 දුරකතන අංකයට අමතා මේ සම්බන්ධයෙන් වැඩිදුර තොරතුරු ලබා ගත හැකිය.\n\n",
       "URL": "https://www.dinamina.lk/2023/10/10/business/29447/sltc/",
       "Category": "business",
       "Parent URL": "https://www.dinamina.lk/category/business//page/1/"
}