{
       "Source": "dinamina",
       "Timestamp": "October 7, 2023 1:00 am",
       "Headline": "මින්නේරියේ රන් අස්වනු මංගල්‍යයට කොමර්ෂල් බැංකුවේ අනුග්‍රහය",
       "News Content": "දේශීය කෘෂිකර්මාන්තයට මෙන්ම සුළු හා මධ්‍ය පරිමාණ ව්‍යාපාර සඳහා සිය අඛණ්ඩ කැපවීම විදහා දක්වමින් කොමර්ෂල් බැංකුව පසුගියදා මින්නේරියේ පැවැත්වුණු රන් අස්වනු මංගල්‍යය හෙවත් අලුත් සහල් මංගල්‍යයට පූර්ණ අනුග්‍රාහකත්වය ලබා දුන්නේය. මීට අමතරව, මින්නේරිය වැව් ඉස්මත්තෙහි පිහිටි මහසෙන් මහා දේවාල භූමියෙහි පැවැත්වූ එම සාම්ප්‍රදායික මංගල්‍යයට සමගාමීව සිදු කරන ලද සමාජ සත්කාරක කටයුතු කීපයකටද බැංකුවේ සහාය ලැබිණි.\n\nමෙම වැඩසටහන යටතේ සාම්ප්‍රදායික සිරිතට අනුව ගොවි මහතුන් විසින් අස්වනු නෙළා ගැනීමෙන් පසු එම අස්වැන්නෙහි අග්‍ර කොටස මින්නේරිය දේවාලයට පූජා කිරීම සිදු විය. මෙම කටයුත්තට ගොවි මහත්ම මහත්මීන් සමඟ බැංකුවේ ඉහළ කළමනාකාරීත්වය සහ කාර්යමණ්ඩලය, ප්‍රදේශයේ සහල් නිෂ්පාදකයින් මෙන්ම ගම්වාසීන්ද සහභාගි විය. මෙම අවස්ථාව සනිටුහන් කරමින් කොමර්ෂල් බැංකුවේ කළමනාකාර අධ්‍යක්‍ෂ/ප්‍රධාන විධායක නිලධාරී සනත් මනතුංග මහතා සල් පැළයක්ද සිටවූ අතර, අලුත් සහලෙන් පිසින ලද ආහාරවලින් සියලු දෙනාට සංග්‍රහයක්ද සිදු කරන ලදී. ආශිර්වාද ලබා ගැනීම සඳහා ඉතිරවූ කිරි සම්ප්‍රදායානුකූලව මින්නේරිය වැවෙහි පා කොට යැවීමද සිදු කරන ලදි.\n\nබැංකුවේ කාර්යමණ්ඩලය විසින් වැව් බැම්ම ආශ්‍රිත පරිසරය පිරිසිදු කිරීමේ ව්‍යාපෘතියක් දියත් කළ අතර, ඉදිරියට ක්‍රමවත්ව මෙම පිරිසිදු කිරීමේ කටයුතු සිදු කිරීමට අවශ්‍ය උපකරණ වාරිමාර්ග දෙපාර්තමේන්තුවේ ප්‍රධාන ඉංජිනේරුවරයාට පරිත්‍යාග කරන ලදී. මේ සමඟම සම්පූර්ණ කළ පිරිපහදු ජල පද්ධතියක් ද බැංකුව විසින් ස්ථාපනය කළ අතර, උත්සවයට සහභාගී වූ ගොවිමහතුන්ට යහපත් කෘෂිකාර්මික පිළිවෙත් පිළිබඳ දේශනයක් බතලේගොඩ සහල් පර්යේෂණ ආයතනයේ නියෝජ්‍ය කෘෂිකාර්මික අධ්‍යක්‍ෂ ආචාර්ය P. කරුණාරත්න මහතා විසින් පවැත්වීමේ සියලු කටයුතු ද බැංකුව විසින් සලසා තිබිණි.\n\n",
       "URL": "https://www.dinamina.lk/2023/10/07/business/28700/%e0%b6%b8%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%9a%e0%b6%bb%e0%b7%92%e0%b6%ba%e0%b7%9a-%e0%b6%bb%e0%b6%b1%e0%b7%8a-%e0%b6%85%e0%b7%83%e0%b7%8a%e0%b7%80%e0%b6%b1%e0%b7%94-%e0%b6%b8%e0%b6%82/",
       "Category": "business",
       "Parent URL": "https://www.dinamina.lk/category/business//page/1/"
}