{
       "Source": "dinamina",
       "Timestamp": "July 4, 2023 8:08 am",
       "Headline": "AIA ඉන්ෂුවරන්ස් NDB Wealth Management සමඟින් සහයෝගීතාවයක්",
       "News Content": "AIA ඉන්ෂුවරන්ස් ලංකා සමාගම ශ්‍රී ලංකා වෙළෙඳ පොළ තුළ හොඳම ජීවිත රක්ෂණ සම්පාදකයා ලෙස සිය බෙදාහැරීම් ජාලය පුළුල් කිරීමේ ප්‍රයත්නය නවතම දිශානතියකට යොමු කරමින් NDB වෙල්ත් මැනේජ්මන්ට් සමඟින් ක්‍රමෝපායික සහයෝගීතාවයකට එළඹි බව ප්‍රකාශයට පත්කර සිටියි. මෙම සහයෝගීතාවය සමඟින් AIA ඉන්ෂුවරන්ස් හි අරමුණ වනුයේ දැනට අවශ්‍ය පමණින් රක්ෂණය නොවී සිටින ඉහළ ශුද්ධ වටිනාකමක් ඇති ගනුදෙනුකරුවන් වෙත යොමු වෙමින් ඔවුනට පරිපූර්ණ රක්ෂණ විසඳුම් ලබා දෙමින් ඔවුනගේ රැකවරණ, විශ්‍රාම සහ සෞඛ්‍ය රක්ෂණ අවශ්‍යතා එකම වහලක් යටතේ සපුරාලීමයි.\n\nNDB වෙල්ත් මැනේජ්මන්ට් හි වෙළෙඳ පොළ තුළ පවතින කීර්තිමත් සන්නාම ශක්තිය සහ ආසියානු කලාපය තුල වසර 100කට අධික කාලයක් ව්‍යාපාර පවත්වාගෙන යමින් AIA අත්කරගෙන ඇති විශේෂඥ දැනුම සමඟින් මෙම ගිවිසුම ඔස්සේ NDB වෙල්ත් මැනේජ්මන්ට් සහ AIA හි ශක්තිමත් මූල්‍ය සහ රක්ෂණ විසඳුම් ලබා දීමේ උපාය මාර්ගය පිළිබිඹු වේ. AIA ඉන්ෂුවරන්ස් ලංකා සමාගම සහ NDB වෙල්ත් මැනේජ්මන්ට් සමඟින් ඇතිකරගෙන ඇති මෙම ක්‍රමෝපායික සහයෝගීතාවය ඔස්සේ සමාගම් දෙකට මෙන්ම ඔවුන් සතු සේවාලාභීන්හට ද ඉහළ ප්‍රතිලාභ අත්වෙනු ඇති. AIA සිය බෙදාහැරීම් ජාලය පුළුල් කරගැනීම අරමුණු කරන අතර NDB වෙල්ත් මැනේජ්මන්ට් සිය වටිනා ගනුදෙනුකරුවන් වෙත පුළුල් වූ පරාසයක මූල්‍ය සහ රක්ෂණ විසඳුම් පිරිනැමීම අරමුණු කරයි. පසුගිය වසර ගණනාව පුරාවට මෙම හවුල්කරුවන් දෙපළම සිය ගනුදෙනුකරුවන්ගේ සුබසිද්ධිය වෙනුවෙන් ඔවුනගේ අවශ්‍යතාවයන්ට හරියාකාරව ගැළපෙන අයුරින් සැලසුම් වැඩිදියුණු කර නිර්මාණය කිරීම සඳහා විශාල වශයෙන් ආයෝජනය කර ඇත. එමෙන්ම ඔවුනගේ ගනුදෙනු ලෙහෙසියෙන් සහ පහසුවෙන් සිදුකර ගැනීමට ඩිජිටල්කරණය ඔස්සේ මාර්ගගත ක්‍රමයට මෙන්ම වෙනත් ක්‍රම රාශියක් ඒකාබද්ධ කර ක්‍රියාත්මක කර ඇත.\n\nසහයෝගීතාවය පිළිබඳව සිය අදහස් දක්වමින් AIA ඉන්ෂුවරන්ස් හි ප්‍රධාන විධායක නිලධාරිනී චතුරි මුණවීර මහත්මිය කියා සිටියේ, “අපගේ සන්නාම ප්‍රතිඥාවට අනුව වැඩි වැඩියෙන් ජනතාවට සුවපත්, සැපවත්, දිගුකල් ජීවිත ගත කිරීමට සහය වීමේ අපගේ ගමන්මග තුළ, ශ්‍රී ලංකාවේ වත්කම් කළමනාකරණය පිළිබඳ ක්ෂේත්‍රයේ ප්‍රමුඛයෙකු වන NDB වෙල්ත් මැනේජ්මන්ට් සමඟින් සහයෝගීතාවයකට එළඹීමට හැකිවීම අපට සතුටක්. මෙම සහයෝගීතාවය ඔස්සේ අපගේ බෙදාහැරීම් ජාලයේ පියසටහන් පුළුල් කරමින් බොහොමයක් ශ්‍රී ලාංකිකයින් වෙත අපගේ රක්ෂණ විසඳුම් ඔස්සේ රැකවරණය සැලසීම අපගේ අපේක්ෂාවයි.” යනුවෙන් පැවසීය.",
       "URL": "https://www.dinamina.lk/2023/07/04/business/4122/aia-%e0%b6%89%e0%b6%b1%e0%b7%8a%e0%b7%82%e0%b7%94%e0%b7%80%e0%b6%bb%e0%b6%b1%e0%b7%8a%e0%b7%83%e0%b7%8a-ndb-wealth-management-%e0%b7%83%e0%b6%b8%e0%b6%9f%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b7%84/",
       "Category": "business",
       "Parent URL": "https://www.dinamina.lk/category/business//page/20/"
}