{
       "Source": "dinamina",
       "Timestamp": "September 30, 2023 1:05 am",
       "Headline": "Ceylon Pharma College සහතික ප්‍රදානෝත්සවය BMICH හිදී",
       "News Content": "මෙරට ඖෂධවේදීන්ගේ අවශ්‍යතාව සපුරමින් Ceylon Pharma College විසින් පවත්වන ලද Certificate & Advance Course in Pharmacy Practice පාඨමාලාව සමතුන්ට සහතික පත් පිරිනැමීමේ සහ Ceylon Pharma College නව මුහුණුවරකින් එළිදැක්වීමේ උත්සවය පසුගියදා කොළඹ BMICH හිදී උත්කර්ෂවත් ලෙස පැවැත්විණි. එහිදී නව්‍ය වෙනසකින් යුතු නව සන්නාම ලාංජනය සහ නව වෙබ් අඩවිය එළිදක්වන ලදී. Ceylon Pharma College ඖෂධවේදීන්, ඖෂධවේදී සහායකයන්, වෘත්තිකයන් හා ව්‍යවසායකයන් බිහි කිරීම ඉලක්ක කර ගනිමින් මූලික පාඨමාලාව, උසස් පාඨමාලාව, ප්‍රායෝගික පුහුණු පාඨමාලාව හා වැඩමුළු ලෙස අදියර හතරකින් පාඨමාලා හතරක් ක්‍රියාත්මක කරයි. මෙහි ඇති සුවිශේෂත්වය වන්නේ ඔන්ලයින් ක්‍රමයට විශේෂ අධ්‍යයන වෙබ් අඩවියක් ඔස්සේ නිවසේ සිට ඉගෙනීමට ඇති හැකියාවයි.\n\nඖෂධ වට්ටෝරු කියවීම, හඳුනා ගැනීම, නියමිත මාත්‍රා සටහන් කිරීම, ඖෂධ වර්ග තෝරා ගැනීම, ගබඩා කිරීම ආදී ක්ෂේත්‍රයේ සියලුම අංශ ආවරණය වන ලෙස පාඨමාලා සකසා ඇත. Ceylon Pharma College පවත්වන සෑම පාඨමාලාවකම විශේෂත්වය වන්නේ ඖෂධ සහායකයාගේ සිට ඉහළම වෘත්තීය මට්ටම දක්වා උසස්වීම් ගැනීමට, ඖෂධ පිළිබඳ දැනුමට වර්ධනය කර ගැනීමට මෙන්ම ව්‍යවසායකයෙකු ලෙස නව ඔසුසැලක් ඇරඹීමට අවශ්‍ය මූලික අඩිතාලම සැපයීමයි.\n\n“මෙම පාඨමාලාව සමත් වන සෑම අයෙකුටම වටිනා සහතිකයක් පිරිනැමෙන අතර රැකියා සොයා ගැනීමට අපගේ වෙබ් අඩවිය (www.pharmacollege.lk) තුළම පහසුකම් සළසා තිබෙනවා. එමගින් ෆාමසි හිමියන්ටත් තමන්ට අවශ්‍ය කාර්ය මණ්ඩලය සොයා ගැනීමට දරන අමතර වෙහෙස අවම කර ගත හැකියි. ඖෂධවේදී නිලධාරියෙකු ලෙස ඖෂධවේදී ක්ෂේත්‍රයේ දශකයකට වැඩි පළපුරුද්ද ඇති නිසා නිත්‍යනුකූලව, ප්‍රායෝගිකව මෙන්ම වඩාත් නිවැරැදිව මෙම පාඨමාලා මෙහෙයවන්න මට හැකියාව තිබෙනවා.\n\nකොළඹ ලෝක වෙළෙඳ මධ්‍යස්ථාන බටහිර කුලුනේ අපගේ කාර්යාලය පිහිටා ඇති අතර නව පාඨමාලා සදහා සිසුන් බඳවා ගැනීමේ තොරතුරු අපගේ ෆේස්බුක් පිටුවේ පළ කර තිබෙනවා.” Ceylon Pharma College ප්‍රධාන විධායක නිලධාරී දිලිප් ෆොන්සේකා මහතා පැවසීය.",
       "URL": "https://www.dinamina.lk/2023/09/30/business/26495/ceylon-pharma-college-%e0%b7%83%e0%b7%84%e0%b6%ad%e0%b7%92%e0%b6%9a-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b6%af%e0%b7%8f%e0%b6%b1%e0%b7%9d%e0%b6%ad%e0%b7%8a%e0%b7%83%e0%b7%80%e0%b6%ba-bmich/",
       "Category": "business",
       "Parent URL": "https://www.dinamina.lk/category/business//page/2/"
}