{
       "Source": "dinamina",
       "Timestamp": "September 29, 2023 1:00 am",
       "Headline": "ඉදිකිරීම් ක්ෂේත්‍රයේ ප්‍රමුඛතම  නිල මාසික පුවත්පත CCI Bulletin",
       "News Content": "ඩේලි නිවුස් සමඟ පළ වූ CCI Bulletin මාසික පුවත්පත් අතිරේකයේ 100 වැනි විශේෂ කලාපය එළිදක්වමින් ලේක්හවුස් ආයතනයේ නීති හා\nපරිපාලන අධ්‍යක්ෂ, නීතිඥ ජනක රණතුංග කියයි\n\nලේක්හවුස් ආයතනයේ ඩේලි නිවුස් පුවත්පත සමඟ අත්වැල් බැඳ ගනිමින් ශ්‍රී ලංකා ඉදිකිරීම් කර්මාන්ත මණ්ඩලය සෑම මසකම ප්‍රකාශයට පත් කරන CCI Bulletin මාසික පුවත්පත් අතිරේකයේ 100 වැනි විශේෂ කලාපය එළිදැක්වීමේ උත්සවය ආයතන පරිශ්‍රයේදී ඊයේ (27) පැවැත්විණි.\n\nඉදිකිරීම් ක්ෂේත්‍රයේ ප්‍රමුඛතම නිල සඟරාව වන මෙයට පාඨක ප්‍රතිචාර බොහෝ ලැබෙන අතර, දෙස් විදෙස් පාඨකයන් අතර ජනප්‍රිය සඟරාවක් බවට පත්ව ඇත.\n\nමේ උත්සව අවස්ථාවට සහභාගි වෙමින් ලේක්හවුස් ආයතනයේ නීති හා පරිපාලන අධ්‍යක්ෂ, නීතිඥ ජනක රණතුංග මහතා මෙලෙස අදහස් දැක්වීය:\n\n“ශ්‍රී ලංකා ඉදිකිරීම් කර්මාන්ත මණ්ඩලය මේ රටේ ප්‍රමුඛ වාණිජ ආයතනයක්. CCI Bulletin මාසික සඟරාව අප පුවත්පත් ආයතනය හා තරගකාරී පුවත්පතක් සමඟ ප්‍රකාශනයට පත්වෙමින් තිබියදී එයින් ඉවත්ව මෙරට ප්‍රධානම ඉංග්‍රීසි ජාතික පුවත්පත වන ඩේලි නිවුස් පුවත්පත හා එක් වුණා. එවකට ලේක්හවුස් ආයතනයේ නියෝජ්‍ය සාමාන්‍යාධිකාරී (දැන්වීම්) වරුණ මල්ලවආරච්චි සහ එවකට දැන්වීම් අංශයේ කළමනාකාර ඇන්ටන් සෙනෙවිරත්න මහත්වරුන් එක්ව මේ මාසික සඟරාව 2015 වසරේ සිට අප ආයතනයෙන් පළකිරීම ආරම්භ කළා. කලාප 100ක් අඛණ්ඩව ප්‍රකාශනයට පත් කළා. ඉදිකිරීම් ක්ෂේත්‍රයේ ප්‍රමුඛතම නිල මාසික පුවත්පත ලෙස මෙය හැඳින්විය හැකියි.”\n\nශ්‍රී ලංකා ඉදිකිරීම් කර්මාන්ත මණ්ඩලයේ මහ ලේකම් හා ප්‍රධාන විධායක නිලධාරී නිශ්ශංක එන්. විජේරත්න මහතා:\n\n“CCI Bulletin ඩේලි නිවුස් පුවත්පත සමඟ ප්‍රකාශනයට පත් කිරීමට ආරම්භ කර මේ වන විට අඛණ්ඩව කලාප 100ක් නිකුත් කර තිබෙනවා. සෑම මසකම අවසන් බ්‍රහස්පතින්දා දැනට මේ සඟරාව නිකුත් කරනවා. 2002දී මේ සඟරාව මුලින්ම ආරම්භ කළේ ceylon today පත්තරය සමඟ. පසුව අපි මේ ආයතනයත් සමඟ එක් වුණා. වසර අට හමාරක් පුරා මේ සඟරාව සම්බන්ධයෙන් ලැබුණු පාඨක ප්‍රතිචාර පිළිබඳ අපි සතුටු වෙනවා. ඔස්ට්‍රේලියාව, ඉන්දුනීසියාව වැනි රටවලින් පවා මේ සඟරාව සම්බන්ධයෙන් හොඳ ප්‍රතිචාර ලැබෙනවා. මේ සඟරාව මෙරටට පමණක් සීමා වූවක් නොවේ. ඉදිකිරීම් ක්ෂේත්‍රය වෙනුවෙන් මාසිකව පළ වන එකම සඟරාව මෙයයි. ඉදිකිරීම් ක්ෂේත්‍රයේ රැකියා අවස්ථා ලක්ෂ 12ක් පමණ තිබෙනවා. මෙරට ජනගහනයෙන් සියයට විස්සක් පමණ ජීවත්වන්නේ ඉදිකිරීම් ක්ෂේත්‍රයේ රැකියා ආශ්‍රයෙන්. මේ වන විට ඉදිකිරීම් ක්ෂේත්‍රය සම්බන්ධයෙන් සෘණාත්මක කතාවක් පවතිනවා. එය ධනාත්මක කළ යුතුයි. අවබෝධතා ගිවිසුමක් මේ සඟරාව සම්බන්ධයෙන් මේ ආයතනයත් සමඟ අපට තිබුණා. අවබෝධතා ගිවිසුම මේ වන විට කල් ඉකුත් වෙලා වසර තුනක් පමණ ගත වෙනවා. මේ සඟරාව පළ කිරීමට අවබෝධතා ගිවිසුමක් නැතුව නොහැකියි. අවබෝධතා ගිවිසුමක් නැතුව මේ සඟරාව පළ කරනවාට වඩා අවබෝධතා ගිවිසුමක් ඇතිව මෙය පළ කිරීම වඩාත් වටිනවා. මේ සඟරාව රජයේ විගණන දෙපාර්තමේන්තුවෙන් විගණනයට ලක් වෙනවා. එම නිසා නැවත මේ සම්බන්ධයෙන් අවබෝධතා ගිවිසුමක් අත්සන් කළ යුතුයි. ඩේලි නිවුස් ඊ පේපර් එක සමඟ පසුගිය කාලයේ මේ සඟරාව පළ වුණා. දැන් එය නතර වෙලා තිබෙනවා. නැවතත් ඊ පේපර් එක සමඟ මේ සඟරාව පළ කරන ලෙසට මම ඉල්ලීමක් කරනවා. මේ ප්‍රකාශනය දැනට ප්‍රචාරය වන්නේ බස්නාහිර පළාතේ සහ දකුණු පළාතේ පමණයි. එයින් එහාට ගොස් රට පුරා මේ සඟරාව ව්‍යාප්ත කළ යුතුයි.”\n\nශ්‍රී ලංකා ඉදිකිරීම් කර්මාන්ත මණ්ඩලයේ සභාපති වරලත් වාස්තු විද්‍යාඥ ජයන්ත පෙරේරා මහතා:\n\n“මේ සඟරාව සම්බන්ධයෙන් අවබෝධතා ගිවිසුම 2015දී අත්සන් කළා. රටට සේවයක් වන සඟරාවක් ලෙස මේ සඟරාව හඳුන්වන්න පුළුවන්. CCI Bulletin මාසික සඟරාව වෙනුවෙන් මම ලේක්හවුස් ආයතනයට ස්තූතිවන්ත වෙනවා. ඉදිකිරීම් කර්මාන්තයේ නියැළෙන අයට මේ සඟරාව ලොකු වාසියක්. ඉදිකිරීම් ක්ෂේත්‍රයේ තොරතුරු රට පුරා පමණක් නොවේ ලෝකය පුරා යනවා. සමස්ත කර්මාන්තයටම එය විශාල ප්‍රයෝජනයක්.”\n\nමෙහිදී CCI Bulletin මාසික සඟරාව පළ කිරීමට සහාය දුන් ලේක්හවුස් ආයතනයේ සේවක සේවිකාවන් ද ඇගැයීමට ලක් කෙරිණි.\n\nමේ අවස්ථාවට ලේක්හවුස් ආයතනයේ සභාපති හා කළමනාකාර අධ්‍යක්ෂ මහාචාර්ය හරේන්ද්‍ර කාරියවසම්, කර්තෘ මණ්ඩල අධ්‍යක්ෂ සිසිර පරණතන්ත්‍රී, මෙහෙයුම් අධ්‍යක්ෂ නීතිඥ මංජුල මාකුඹුර, මුදල් අධ්‍යක්ෂ ආචාර්ය සුනිල් ජයන්ත නවරත්න, නියෝජ්‍ය සාමාන්‍යාධිකාරී (දැන්වීම්) චින්තක ප්‍රසන්න යාපා, දැන්වීම් අතිරේක අංශයේ ජ්‍යෙෂ්ඨ කළමනාකාර රෝයි ජයසිංහ සහ මහත්වරුන් ඇතුළු පිරිසක් ද සහභාගී වූහ.\n\n\n\nසන්ධ්‍යා කරුණාරත්න",
       "URL": "https://www.dinamina.lk/2023/09/29/business/26332/%e0%b6%89%e0%b6%af%e0%b7%92%e0%b6%9a%e0%b7%92%e0%b6%bb%e0%b7%93%e0%b6%b8%e0%b7%8a-%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b7%9a%e0%b6%ad%e0%b7%8a%e0%b6%bb%e0%b6%ba%e0%b7%9a-%e0%b6%b4%e0%b7%8a/",
       "Category": "business",
       "Parent URL": "https://www.dinamina.lk/category/business//page/3/"
}