{
       "Source": "dinamina",
       "Timestamp": "September 27, 2023 5:04 pm",
       "Headline": "නේල්ස්පා සමාගමේ ජෙනවීව් ඉන්ටර් නැෂනල් ඇකඩමිය ජාතික වෘත්තිය පුහුණු අධිකාරිය සමග අවබෝධාතා ගිවිසුමකට එළැඹෙයි",
       "News Content": "නිය අලංකාරණ සහ රූප ලාවණ්‍ය ක්ෂේත්‍රයේ කුසලතා වර්ධනය කරමින් රැකියා ශක්‍යතාව ඉහළ නැංවීමේ අරමුණින් දිවයිනේ ප්‍රමුඛතම නිය අංලකරණ සේවා සපයන්නන් වන සීමාසහිත නේල්ස්පා සමාගමට අනුබද්ධිත ජෙනවීව් ඉන්ටර්නැෂනල් ඇකඩමිය ජාතික වෘත්තීය පුහුණු අධිකාරිය සමග අවබෝධාත්මක ගිවිසුමකට එළැඹෙයි. මෙම ගිවිසුම යටතේ ජාතික වෘත්තීය පුහුණු අධිකාරියට විදෙස් රැකියා වෙළඳපොල ඉලක්ක කරගත් නිය අලංකරණ සහ රූප ලාවණ්‍ය හා අර්ධ රූප ලාවණ්‍ය පාඨමාලා පැවැත්වීමට අවකාශ ලැබෙන අතර ඊට අවශ්‍ය තාක්ෂණික දායකත්වය ජෙනවීව් ඉන්ටර්නැෂනල් ඇකඩමියෙන් ලැබේ.\n\nජාතික වෘත්තීය පුහුණු අධිකාරියේ රැකියා පුහුණු වපසරිය වඩාත් පුළුල් කැරෙන මේ අවබෝධාත්මක ගිවිසුම පසුගියදා නාරාහේන්පිට වෘත්තීය පුහුනු අධිකාරි පරිශ්‍රයේදී අත්සන් තබන ලද අතර එම අවස්ථාවට ජාතික වෘත්තීය පුහුණු අධිකාරියේ වැඩබලන සභාපති /ප්‍රධාන විධායක එස්.කේ රාජපක්ෂ නියෝජ්‍ය සභාපති චතුර ද සිල්වා යන මහත්වරුන් සහ ජෙනවීව් ඉන්ටර්නැෂනල් ඇකඩමියෙහි කළමණාකාර අධ්‍යක්ෂිකා නිලන්ති ජෙනවිව් වීරසිංහ, පුහුණු සහ අලෙවි අධ්‍යක්ෂිකා නිමේෂා එස් ජයසූරිය හා නියෝජ්‍ය සාමාන්‍යධිකාරිනි තුෂාන්ති එන් සුමනවීර යන මහත්මීහු සහභාගි වූහ.\n\nසීග්‍රයෙන් වර්ධනය වන සහ ඉහළ වැටුප් අපේක්ෂා කළ හැකි ක්ෂේත්‍රයක් වන නිය අලංකරණ හා රූප ලාවණය අංශයෙන් පාඨමාලාවක් හදාරා ජාතික වෘත්තීය පුහුණු අධිකාරියේ පුහුණ සහතිකයක් ලබාගනිමින් සිය විදෙස් රැකියා සිහිනය සැබෑ කර ගැනීමේ අවස්ථාව මේ යටතේ බොහෝ දෙනකුට උදාවනු ඇත.\n\nකොළඹ 05, උද්‍යාන පාරේ , අංක 145/2බී දරන ස්ථානයේ පිහිටි ජෙනවීව් ඉන්ටර්නැෂනල් ඇකඩමිය කුඩා කණ්ඩායම් සඳහා නිය අලංකාරණය සහ රූප ලාවණ සහ අර්ධ රූප ලාවණ්‍ය පාඨමාලා පවත්වයි. අමෙරිකාවේ කීර්තිමත් කුචියෝ (Cuccio) සහතිකය නිය අලංකරණය වෙනුවෙන් පිරිනැමෙන අතර රූප ලාවණය පාඨමාලා සඳහා ජෙනවීව් ඉන්ටර්නැෂනල් ඇකඩමිසහතික පිරිනැමේ.\n\nමීට අමතරව පුහුණ පාඨමාලා හදාරණ සිසුනට සේවාස්ථ පුහුණුවක් ද සපයන අතර තුන් මසකට නොඅඩු සේවා අත්දැකීම් ලබන සියලු දෙනාට විශේෂ සේවා සහතිකයක්ද පිරිනමයි. විසි වසරක සාර්ථක ඉතිහාසයකට උරුමකම් කියන සීමාසහිත නේල්ස්පා සමාගම නිය අලංකරණක්ෂේත්‍රයේ පෙරළිකාර වෙනසක් ඇති කළ සමාගමකි. මේ වනවිට අගනුවර ආශ්‍රිත උපක්‍රමික ස්ථාන 5ක නිය අලංකරණ මධ්‍යස්ථාන පවත්වාගෙන යන නේල්ස්පා ලඟදීම සිය 6 වැනි මධ්‍යස්ථානය කොළඹ 05ල හැව්ලොක් සිටි හි දී විවෘත කිරීමට සැරසෙයි.\n.",
       "URL": "https://www.dinamina.lk/2023/09/27/business/25917/%e0%b6%b1%e0%b7%9a%e0%b6%bd%e0%b7%8a%e0%b7%83%e0%b7%8a%e0%b6%b4%e0%b7%8f-%e0%b7%83%e0%b6%b8%e0%b7%8f%e0%b6%9c%e0%b6%b8%e0%b7%9a-%e0%b6%a2%e0%b7%99%e0%b6%b1%e0%b7%80%e0%b7%93%e0%b7%80%e0%b7%8a/",
       "Category": "business",
       "Parent URL": "https://www.dinamina.lk/category/business//page/3/"
}