{
       "Source": "dinamina",
       "Timestamp": "September 21, 2023 6:42 am",
       "Headline": "සණස ලයිෆ් ඉන්ෂුවරන්ස් සීග්‍ර වර්ධනයත් සමඟම යාපනය නගරයට පැමිණෙයි",
       "News Content": "ශ්‍රී ලංකාවේ සීග්‍රයෙන්ම වර්ධනය වන රක්ෂණ සමාගම වන සණස ලයිෆ් ඉන්ෂුවරන්ස් පී.එල්.සී. සිය ශාඛා ජාලය පුළුල් කරමින් තම නවතම ශාඛාව යාපනය නගරයේ No: 237, ස්ටැන්ලි මාවත යන ස්ථානයේ පසුගියදා විවෘත කෙරුණි.\n\nදේශීය සම්ප්‍රදායන්ට මුල් තැන දෙමින් එම විවෘත කිරීමේ උත්සවය සණස ලයිෆ් ඉන්ෂුවරන්ස් ආයතනයේ අධ්‍යෂක මණ්ඩලයේ පී. ගජේන්ද්‍ර සහ එස්. එස්. මාරන් යන මහතවරුන්ගේ ප්‍රධානත්වයෙන් පැවැති අතර ඒ සඳහා සණස ලයිෆ් ඉන්ෂුවරන්ස් ආයතනයේ ප්‍රධාන විධායක නිලධාරි අයිවන් නිකලස් මහතා සහ ප්‍රධාන ව්‍යාපාර නිලධාරි කෙනඩි ජේ. මයිකල් මහතා ඇතුළු ඉහළ කළමනාකාරීත්වයේ පිරිසක් සහභාගී විය.\n\nයාපනය ශාඛාව තෝරා ගැනීමේදී උතුරු ජනතාවගේ සම්ප්‍රදායික ක්‍රම ආරක්ෂා වන අන්දමින් සියලුම සන්නාම කටයුතු සිදු කර තිබීමත්, ඉපැරණි යාපනයේ සංස්කෘතිය විදහා දක්වමින් ශාඛාවේ අභ්‍යන්තර කටයුතු විචිත්‍රවත්ව කිරීමත් මෙහිදී කැපී පෙනේ. ව්‍යාපාර, උසස් අධ්‍යාපන ආයතන හා මූල්‍ය ආයතන රැසක් මෑතකාලීනව යාපනය කේන්ද්‍රීයව නිර්මාණය වීමත් සමඟ යාපනයේ ජනතාවට වඩාත් පහසු හා කඩිනම් ආකාරයෙන් තම රක්ෂණ අවශ්‍යතා සම්පූර්ණ කර ගැනීමට දීප ව්‍යාප්ත ශාඛා ජාලයේ තවත් එක් ඇරඹුමක් වශයෙන් යාපනය ශාඛාව හඳුන්වා දිය හැකියි.\n\nජනතා සේවයේ ඉහළින්ම වැජඹෙන සණස ලයිෆ් ඉන්ෂුවරන්ස් ආයතනය අඛණ්ඩව දෙස් විදෙස් සම්මාන රැසකට පාත්‍ර වෙමින් කොවිඩ් වසංගත තත්ත්වය වැනි අභියෝග හමුවේ වුවද ශක්තිමත් ව්‍යාපාර වපසරියක් පවත්වාගෙන යමින් ප්‍රජා සත්කාරක වැඩසටහන් ගණනාවක් දිවයින පුරා දියත් කිරීමට මූලිකත්වය ගෙන කටයුතු කළ ආයතනයක් ලෙස හැඳින්විය හැකියි.\n\nඑමෙන්ම දිවයින පුරා සියලුම ජනතාවට වඩාත් ලෙන්ගතු සේවාවක් සපයමින්, සියලු ජීවිත රක්ෂණ අවශ්‍යතා සඳහා එකම වහලක් යටතේ සේවා සැපයීමේ පරමාර්ථය ඇතිව පාරිභෝගිකයින් හට ඉතා ඉහළ විශ්වාසනීය ප්‍රතිලාභ හා සේවා සපයන්නෙකු ලෙස ශ්‍රී ලංකාවේ ආර්ථිකයට කැපී පෙනෙන දායකත්වයක් දක්වමින් ක්‍රියාත්මක වන සණස ලයිෆ් ඉන්ෂුවරන්ස් ආයතනය දිවයින පුරා විිසිරුණු ශාඛා 100කට ආසන්න සංඛ්‍යාවක් ඇති දැවැන්ත රක්ෂණ සමාගමකි.",
       "URL": "https://www.dinamina.lk/2023/09/21/business/24506/sanasa-life-insurance/",
       "Category": "business",
       "Parent URL": "https://www.dinamina.lk/category/business//page/4/"
}