{
       "Source": "dinamina",
       "Timestamp": "September 14, 2023 2:55 am",
       "Headline": "දියුණු ආර්ථිකයකට  ව්‍යවසායකයන් ඕනෑ",
       "News Content": "\n\nදිගු කාලයක් පුරා පවතින අයවැය හිඟය ආර්ථික අර්බුදයක් තෙක් දිගු වූයේ කොවිඩ් 19 ස්වභාවික ව්‍යසනය මෙන්ම බදු කළමනාකරණ දුබලතා ද හේතුවෙණි. ආපදාවක් හමුවේ වුව ආර්ථිකය බිඳ වැටේනම් වහා පිළියම් සෙවිය යුත්තේ ආදායම් ඉහළ දැමීමේ ක්‍රම ක්‍රියාවට නැංවීම පිළිබඳවයි.\n\nමේ මොහොතේ අන් සැමටම වඩා රටට ව්‍යවසායකයන් වුවමනා වෙන්නේ පවතින තත්ත්වය වෙනස් කළ හැක්කේ රටක් වශයෙන් උපයන ආදායම ඉහළ දැමීමෙන්ම පමණක් වන නිසායි.\n\nරටට විදෙස් ප්‍රේෂණ ගලා එන ප්‍රමුඛතම ක්‍රමය විදේශ සේවා නියුක්තියයි. සංචාරක ව්‍යාපාරක සේවා සැපයීම ද තවත් ක්‍රමයකි. මේ අංශ දෙක මෙන්ම වඩාත් වැදගත් වෙන්නේ ලෝක වෙළෙඳ පොළට සරිලන ආකාරයෙන් භාණ්ඩ හා සේවාවන් නිෂ්පාදනයයි.\n\nමේ සඳහා වන මූලික පියවර ව්‍යවසායන් බිහි කිරීමයි.\n\nමෙම ජාතික අවශ්‍යතාව පිරිමැසීම සඳහා ඉතා හොඳ පසුබිමක් ගොඩනැඟෙමින් පවතින වකවානුවකි. ලොව බොහෝ රටවල් ආර්ථික අවපාතයකින් අනතුරුව ආර්ථික පිම්මක් පැනීමට සමත් වූයේ දුෂ්කරතාවයන් හමුවේ පීඩාවට පත්වූ සමාජය ඉන් ගොඩ ඒමට ගත් දිරිමත් ප්‍රයත්නයන් නිසායි.\n\nවත්මන් තාරුණ්‍යය රජයේ රැකියාවකින් යැපීමට සිතීම ක්‍රම‍ෙයන් අඩුවෙමින් පවතින අතරම රැකියාවන්හි නිරත වෙන්නන් පවා අමතර ආදායම් මාර්ග සෙවීම සඳහා යුහුසුළු වෙයි. ඒ අතර රැකියාවක නිරත වීමට වඩා ව්‍යාපාරයක් ගොඩනැඟීමට ඇති අපේක්ෂා ඉහළ මට්ටමකට පත්වී ඇත්තේ ආදායම් හා වියදම් අතර ඇති පරතරය නිසාවෙනි.\n\nමෙම තත්ත්වය මැනවින් කළමනාකරණය කළ හැකිනම් ව්‍යවසායන් ගොඩනැඟීම සඳහා මීටත් වඩා සුදුසු වකවානුවක් නැවත හමු නොවනු ඇති.\n\nකෙනෙකුට ව්‍යවසායකයකු වීමට අවැසිනම් ඒ සඳහා ප්‍රවේශ වීම සඳහා දොරටු ඕනෑතරම් සැකසී තිබේ. මෙම ලිපියෙහි අරමුණු රටට අවැසි ව්‍යවසායකයා වීමට ඔබට ඇති මං පෙත් පිළිබඳව හඳුන්වා දීමයි.\n\nව්‍යවසායකත්වය යනු ලාභය ලබා ගැනීමේ අදහසින් නව ව්‍යාපාරයක් නිර්මාණය කිරීමයි.\n\nඑම ක්‍රියාවලියට නිෂ්පාදන කටයුතු සිදු කිරීම, ඉඩම්, ශ්‍රමය, ද්‍රව්‍ය හා ප්‍රාග්ධනය වැනි යෙදවුම් සකස් කිරීම, නව ශිල්පීය ක්‍රම සහ නිෂ්පාදන හඳුන්වා දීම, ව්‍යවසාය සඳහා නව ප්‍රභවයන් හඳුනා ගැනීම සඳහා ආයෝජන සහ නිෂ්පාදන අවස්ථා සෙවීම, ව්‍යාපාරයක් සංවර්ධනය කිරීම සහ කළමනාකරණය කිරීම ආදිය ඇතුළත් වේ.\n\nමෙරට ව්‍යවසායකයන් වෙනුවෙන් ප්‍රමුඛව කටයුතු කරනු ලබන්නේ කර්මාන්ත අමාත්‍යංශයයි. පළාත් මට්ටමින් ද සෑම පළාත් සභාවක් යටතේම පළාත් කර්මාන්ත අමාත්‍යාංශයක් පවතී. ප්‍රාදේශීය ලේකම් කාර්යාල තුළ විදාතා මධ්‍යස්ථාන නමින් කාර්යාලයක් ස්ථාපිතවී ඇති අතර, ඒ ඒ ප්‍රදේශවලට ගැළපෙන කර්මාන්ත සඳහා පුහුණු කිරීම විද්‍යා හා තාක්ෂණික දැනුම ලබාදීම ආදී ව්‍යවසායකයෙකු වීමට අවැසි ප්‍රවේශය ඒ හරහා ද ලබා ගත හැකියි.\n\nජාතික ව්‍යවසායකත්ව සංවර්ධන අධිකාරිය ද දිස්ත්‍රික් මටිටමින් ව්‍යවසායකයින් සංවර්ධනය සඳහා මෙහෙයුම් ක්‍රියාත්මක කරන ආයතනයකි. ව්‍යවසායක සිහිනය සැබෑ කර ගැනීමට දිස්ත්‍රික් ලේකම් කාර්යාලවල ක්‍රියාත්මක වෙන එම ආයතනයට අයත් නිලධාරීන් වෙතින් සේවාවන් ලබාගත හැකියි. එමෙන්ම එම කාර්යාල මඟින් ව්‍යවසායකයකු වීම සඳහා මඟපෙන්වීමේ සිට අවැසි දිරි ගැන්වීම්, දැනුම හා පුහුණුව ලබාදීම ප්‍රාග්ධනය ලබා ගැනීම සඳහා ආයතන හඳුන්වා දීම ආදී ව්‍යාපාරයක මූලික අඩිතාලමේ සිට ඉහළට යාම සඳහා සහාය ලබා දෙයි.\n\nමෙම සේවාවන් ජාතික මට්ටමින් පුළුල් ලෙස ලබාදෙන ආයතනයකි කර්මාන්ත සංවර්ධන අධිකාරිය. එහි idb.gov.lk වෙත පිවිසීමෙන් වුව ව්‍යවසායකයෙතු වීම සඳහා ප්‍රවේශය හඳුනා ගැනීම සඳහා පහසුකම් සපයා තිබේ. එපමණක් නොවේ එම ආයතනය වෙතින් පවත්වනු ලබන කර්මාන්ත ආශ්‍රිත පුහුණු සැසි ආදිය පිළිබඳ සියලු තොරතුරු එම වෙබ් අඩවිය ඔස්සේ හඳුනාගත හැකියි.\n\nව්‍යාපාරයක් ඇරඹීමේ අදහසේ සිට ව්‍යාපෘති වාර්තාවක් සැකසීම, කර්මාන්තයක් සඳහා පුහුණු වීම, කර්මාන්ත සඳහා ආයෝජන සොයා ගැනීම මෙන්ම ගිණුම් තැබීම, ආයෝජන පුළුල් කිරීම මෙන්ම අපනයන වෙළෙඳ පොළ වෙත ප්‍රවේශ වීම දක්වා ව්‍යාවසායක් දියුණු කිරීම සඳහා කර්මාන්ත සංවර්ධන මණ්ඩලය මෙන්ම අපනයන සංවර්ධන මණ්ඩලය වැනි ආයතන වෙත ව්‍යවසායකයින් හඳුන්වා දීම තෙක් මෙම ආයතන ඔස්සේ විසල් සේවාවක් සිදු වෙයි.\n\nමෙම ආයතන වෙතින් නිසි මඟ පෙන්වීමක් ලබා ව්‍යවසායකයන් බවට පත්වී දියුණුවෙහි හිණිපෙත්තට නැඟි ව්‍යවසායකයෝ බොහෝ වෙති. මේ කතාව එවන් එක් අයෙක් පිළිබඳ උදාහරණයකි.\n\nගම්පහ රදාවාන ප්‍රදේශයේ ජීවත්වන ප්‍රසාද් රණතුංග මහතා අපනයනකරුවෙකු වීමේ මාවතට අවතීර්ණ වූයේ සිය සන්නාමය වන අගය එකතු කළ සිලෝන් දිඹුල තේ සමඟිනි. ඔහුගේ දෛවය වෙනස් වන්නේ ආකර්ෂණීය සරල දේශනයකිනි. ශ්‍රී ලංකා අපනයන සංවර්ධන මණ්ඩලයේ ප්‍රබෝධා රත්නායක මහත්මිය විසින් පවත්වන ලද අපනයන ක්‍ර‍මවේදය සම්බන්ධ දේශනයක් 2022 දෙසැම්බර් මාසයේදී මහජන බැංකුවේ අනුග්‍රහය යටතේ පැවැත්විණි.\n\nඉන් සය මසකට පසු අපනයනය සඳහා වන සියලු සුදුසුකම් සපුරාගෙන පළමු නිෂ්පාදන තොගය ජපානයට නැව්ගත කරන්නට ප්‍රසාද් රණතුංග මහතාට හැකි විය. අපනයනකරුවෙක් වීම සම්බන්ධ තමා ලද උත්තේජනය පිළිබඳ ප්‍රසාද් මහතා මෙසේ පැවසීය.\n\n“අපනයනය කරන්න කිසිම ආසාවක් නොතිබුණු මට අපනයන සංවර්ධන මණ්ඩලයේ ප්‍රබෝධා මහත්මිය කළ දේශනයෙන් පස්සෙ අපනයනය කරන්න උනන්දුවක් ඇති වුණා. දේශනයෙන් අපිට අපනයන ව්‍යාපාරයක් පටන් ගන්නෙ කොහොමද?, ගැනුම්කරුවෙක් හොයා ගන්නෙ කොහොමද? වගේම අපනයන ක්‍රියාවලිය පිළිබඳවත් බොහොම සරලව පැහැදිලි කිරීමක් කළා. ඉන් පසුව මම ගෙදර ගිහින් අපනයන සංවර්ධන මණ්ඩලයේ ඒ දේශනය කළ මහත්මියට නැවත නැවත කතා කර කර උපදෙස් ගත්තා…. ”\n\nඔහු සිය උත්සාහය ක්‍රියාවේ යෙදවීම සඳහා කටයුතු කළ ආකාරය පිළිබඳ තවදුරටත් මෙසේ පැවසීය.\n\n“මගේ පුතා NSBM කැම්පස් එකේ සැපයුම්දාම කළමනාකරණ (Logistic) විෂය ඉගෙන ගන්නෙ. පුතත් එක්ක මේ ගැන කතා කරල අපි විවිධ දේවල් ගැන කල්පනා කළා. පොල් ආශ්‍රිත නිෂ්පාදන, තේ වගේ දේවල් ගැන හිතුවා. ලංකාවේ විවිධ තැන්වලට ගිහින් තේ පිළිබඳ හොයල බැලුවා. . විවිධ සොයා බැලීම් අතරතුර මට හිතුණා අපේ ම අනන්‍යතාවය සහිත නිෂ්පාදනයක් අපි කරන්න ඕනෙ කියල. මගේ ජපානයේ ඉන්න ඥාතියෙක් මගින් තමයි ගැනුම්කරුවෙක් සොයා ගත්තෙ. ගැනුම්කරුවෙක් සොයා ගැනීම පිළිබඳ අපනයන සංවර්ධන මණ්ඩලයෙනුත් උපදෙස් ලැබුණා.”\n\nඉන් නොනැවතුණු ප්‍රසාද් මහතා තේ පරීක්ෂකයෙකු ලෙස පුහුණු වීම සඳහා තම පුත්‍රයා පෙලඹ වූයේය. කඩිනමින් ඒ සඳහා වන ආයතනයකට යොමු කිරීමට තීරණය කළේය.\n\nඅපනයන වෙළඳාමෙහි නිරත වීම සරල දෙයක් නොවේ. ඒ සඳහා එළැඹිය යුතු ක්‍රියාවලියක් පවතී. අපනයනකරුවෙකු පළමුව දේශීය ආදායම් දෙපාර්තමේන්තුවේ සහ ශ්‍රී ලංකා රේගුවේ ලියාපදිංචි විය යුතුය. ඒ සඳහා ව්‍යාපාරයක් වශයෙන් ලියාපදිංචි වීමේ සහතිකය ඉදිරිපත් කළ යුතුය. ඊට අමතරව ඒ ඒ අපනයන නිෂ්පාදනය සඳහා ලියාපදිංචි විය යුතු සුවිශේෂී ආයතන ද වෙයි. තේ අපනයනය සඳහා ශ්‍රී ලංකා තේ මණ්ඩලයේ ලියාපදිංචි වීම අවශ්‍යය. මෙම මූලික කටයුතුවලට අමතරව නිෂ්පාදනයක නිමාව, ඇසුරුම්කරණය මෙන්ම එහි ගුණාත්මකභාවය යන කාරණා ද අපනයන වෙළඳ පොළ දිනා ගැනීම සඳහා අත්‍යවශ්‍ය සාධක වෙයි. ඇතැම් විට විවිධ නිෂ්පාදන සඳහා නිකුත් කෙරෙන සහතික ලබා ගැනීමට ද සිදු වෙයි. සිය නිෂ්පාදනය වඩා හොඳ නිෂ්පාදනයක් කර ගැනීම සඳහා ක්ෂේත්‍ර අධ්‍යයනයන්, වෙළඳ පොළ අධ්‍යයනයන් සිදු කළ යුතු වෙයි. නොඑසේ නම් ඒ සඳහා ශ්‍රී ලංකා අපනයන සංවර්ධන මණ්ඩලය වැනි ආයතනවල සේවය ලබා ගත හැකිය. මේ අනුව අපනයන ක්‍රියාවලිය යනු ඉතා වගකීම් සහගත කාර්යභාරයකි. ප්‍රසාද් රණතුංග මහතාගේ සාර්ථකත්වය විමසීමේ දී දක්නට ලැබෙන වැදගත්ම කාරණය නම් තමාගේ අදහස සාර්ථක කර ගැනීම උදෙසා ඔහු දක්වන අසීමිත කැපවීම සහ උනන්දුවයි. මෙය නව ව්‍යවසායකයෙක්, අපනයනකරුවෙක් පමණක් නොව, ඕනෑම සාර්ථකත්වයක් හඹා යන්නෙකුට ආදර්ශයකි.\n\nකෙනෙකුට මාස හයක් ඇතුළත අපනයන වෙළෙඳ පොළ ජයගත හැකි නම් ව්‍යවසායක ක්ෂේත්‍රය සැබවින්ම බොහෝ අවස්ථා ඇති ක්ෂේත්‍රයකි. අවැසි වෙන්නේ ඊට පිවිසීමට අවැසි දිරිය පමණි.\n\n",
       "URL": "https://www.dinamina.lk/2023/09/14/business/22031/%e0%b6%af%e0%b7%92%e0%b6%ba%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%86%e0%b6%bb%e0%b7%8a%e0%b6%ae%e0%b7%92%e0%b6%9a%e0%b6%ba%e0%b6%9a%e0%b6%a7-%e0%b7%80%e0%b7%8a%e0%b6%ba%e0%b7%80%e0%b7%83/",
       "Category": "business",
       "Parent URL": "https://www.dinamina.lk/category/business//page/5/"
}