{
       "Source": "dinamina",
       "Timestamp": "September 9, 2023 1:00 am",
       "Headline": "එයිට්කන් ස්පෙන්ස් ශ්‍රී ලංකාවේ ඉහළින්ම අගයන සමාගම් 10 අතරේ",
       "News Content": "එයිට්කන් ස්පෙන්ස් ශ්‍රී ලංකාවේ ඉහළින්ම අගයන සමාගම් සහ ආයතන 10 අතරට එක්වී තිබේ. සහතික ලත් ප්‍රසිද්ධ ගණකාධිකාරීවරුන්ගේ අමෙරිකානු ආයතනය (AICPA), කළමනාකරණ ගණකාධිකාරීවරුන්ගේ වරලත් ආයතනය (CIMA) සහ ශ්‍රී ලංකාවේ ජාත්‍යන්තර වාණිජ මණ්ඩලය (ICCSL) එක්ව මේ තෝරාගැනීම කරන ලදි. මේ සමාගම් 10 ට ශ්‍රී ලංකාවේ ඉහළම තලයේ ආයතන 10ක් ඇතුළත් වී තිබේ.\n\nමේ සමාගම් තෝරාගැනීමෙන් පසුව පැවැති ත්‍යාග ප්‍රදානෝත්සවයට ශ්‍රී ලංකාවේ ඉහළම සමාගම් සහ ආයතන ප්‍රධානීහු මෙන්ම රටවල් කිහිපයකම තානාපතිවරුන් සහ නිලධාරීහුද පැමිණ සිටියහ. ජනාධිපති ලේකම් සමන් ඒකනායක මහතා උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා විය. ශ්‍රී ලංකාවේ සිටින, ජපාන දූත මණ්ඩලයේ නියෝජ්‍ය ප්‍රධානී කත්සුකි කොටාරෝ මහතා ප්‍රධාන දේශනය පවත්වමින් උත්සවය වර්ණවත් කළේය.\n\nකළමනාකරණ ගණකාධිකාරීවරුන්ගේ වරලත් ආයතනය (CIMA) සහ කළමනාකරණ ගණකාධිකාරීවරුන්ගේ ගෝලීය වරලත් ආයතනය (CGMA) එක්ව මූල්‍ය ස්ථාවරය පිළිබඳ ඇගයීම්වලින් සමන්විත වාර්තාවක් ඇසුරින් ශ්‍රී ලංකාවේ ඉහළින්ම අගයන සමාගම් සහ ආයතන තෝරාගැනීම කරන ලදි.\n\nඉහළම පෙළේ ආයතනය සඳහා වෘත්තීය මට්ටමින් බදු සම්බන්ධ උපදෙස් සහ විගණන සේවා සපයන (KPMG) නියෝජිතයෝ පිරිසක් එම තෝරාගැනීම් සහ ලකුණු දීමේ ක්‍රමවේදය අනුමත කළහ. පසුව ඉහළම සමාගම් සහ ආයතන 20ක් දෙවැනි වටයට තෝරාගන්නා ලදි. දෙවැනි වටයේදී එක් එක් ආයතන සහ සමාගම් විසින් ජූරිය හමුවේ තම ආයතනය සම්බන්ධයෙන් අංගසම්පූර්ණ විස්තරයක් ඉදිරිපත් කළ යුතුව තිබිණ.\n\nඉහළින්ම අගයන සමාගම් තෝරා ගැනීමේ තරගයේ උත්කර්ෂවත් අදියර එය විය. සෑම විස්තර කිරීමකටම පාහේ ආයතන කළමනාකාරීත්වයේ ඉහළම නියෝජිතයෝ ඉදිරිපත් වූහ. විනිශ්චය මණ්ඩලයෙන් ලැබුණු ප්‍රතිචාර අනුව, හොඳම විස්තර කිරීම ඉදිරිපත් කරන ලද්දේ එයිට්කන් ස්පෙන්ස් විසිනි.",
       "URL": "https://www.dinamina.lk/2023/09/09/business/20789/%e0%b6%91%e0%b6%ba%e0%b7%92%e0%b6%a7%e0%b7%8a%e0%b6%9a%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b7%8a%e0%b6%b4%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b7%83%e0%b7%8a-%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93/",
       "Category": "business",
       "Parent URL": "https://www.dinamina.lk/category/business//page/6/"
}