{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 09, 2017",
    "Headline": "සමාජ ආරක්ෂණ අරමුදල, සමෘද්ධී ආරක්ෂණ අරමුදල යටතේ ජනතාවට ණය ලබාදීමේ වැඩපිළිවෙල පණ ගන්වනවා",
    "News Content": "සමෘද්ධි බැංකු ව්‍යාපාරය හරහා ඔවුන්ට අවශ්‍ය ක්ෂුද්‍ර ණ්‍ය හරහා ඔවුන්ගේ ප්‍රාග්ධන මට්ටම ඉහළ නැංවීම අරමුණ වෙනවා. සමාජ ආරක්ෂණ අරමුදල හා සමෘද්ධී ආරක්ෂණ අරමුදල යටතේ ජනතාවට ණය ලබාදීමේ වැඩපිළිවෙල පණ ගන්වන්න පියවර ගන්නවා යැයි සමාජ සවිබල ගැන්වීම් හා සුබසාධන ඇමැති එස්.බී දිසානායක මහතා අද (09) පාර්ලිමේන්තුවේ දී ප්‍රකාශ කළේ ය.\nදිවිනැඟුම (සංශෝධන ) පනත් කෙටුම්පත දෙවැනිවර කියවීමේ විවාදයේ අඳහස් දක්වමින් අමාත්‍යවරයා මේ බව පැවසී ය.දිවි නැඟුම පනතේ දිවි නැඟුම නම වෙනුවට සමෘද්ධි නම එක් කිරීම සම්බන්ධයෙන් ඉදිරිපත් කළ පනත් කෙටුම්පතක්. දිවි නැඟුම පනත ගෙනාවේ සමෘද්ධි සංවර්ධන අධිකාරි පනත, උඩරට සංවර්ධන අධිකාරී පනත හා දක්ෂිණ සංවර්ධන අධිකාරී පනත යටතේ පිහිට වූ සමෘද්ධි සංවර්ධන අධිකාරිය, උඩරට සංවර්ධන අධිකාරිය, දක්ෂීණ සංවර්ධන අධිකාරිය දිවිනැඟුම සංවර්ධන දෙපාර්තමේන්තුව ලෙස පත්කරන්නයි. සමෘද්ධි සංවර්ධන අධිකාරිය යටතේ පටන් ගත් සමෘද්ධිය පසුගිය 1994 වසරේ දී චන්ද්‍රිකා බණ්ඩාරනායක මහත්මියගේ රජයේ ආරම්භ කළේ මේ රටේ අඩු ආදායම් ලාභී ජනතාව සිටි විශාල පීඩනයෙන් ගලවා ගන්නයි. 1996 වසරේ දී රටපුරා පැවැති භීෂණකාරී තත්ත්වය පදනම් කරගෙන මේ සමෘද්ධිය ඉදිරිපත් කළා. ජනතාව අතරින් සියයට 28ක් පමණ දුප්පත් කමේ රේඛාවෙන් පහළ විශාල පිරිසක් සිටියා. එම රේඛාව ඇන්දේ රුපියල් 1,200ටයි. ළදරු මරණ, මාතෘ මරණ මෙන්ම මන්ද පෝෂණය සියයට 37ක් දක්වා ඉහළ නැඟ තිබුණා. උද්ධමනය ඉතා ඉහළ අගයක් ගත්තා. මේ කාලයේ සමෘද්ධි වැඩපිළිවෙල හැදුවා. සමෘද්ධි වචනය අපි ලබාගත්තේ අපේ භාෂාවට ගැලපෙන ආකාරයටයි. මේ වැඩපිළිවෙල පටන් ගත්ත පසුව ජනසවිය වැඩපිළිවෙල ආදර්ශයට ගත්තා. ඉන්දියාවේ පැවැති වැඩසටහනක් අපි එදා මේ සම්බන්ධයෙන් අධ්‍යයනය කළා. දකුණු කොරියාවේ ද විශේෂ වැඩපිළිවෙලක් ක්‍රියාත්මක වුණා. අපි එයද අධ්‍යනය කළා. මෙවැනි කටයුතු සම්බන්ධයෙන්  එදා ලක්ෂ 21ට සහනාධාර ලබාදුන්නා. දුප්පත්කම, විරැකියාවට, මන්ද පෝෂණය ආදියට මෙය පිළිතුරක් ලෙස නොසළකා වැඩසටහන් රැසක් ආරම්භ කළා. සමෘද්ධි බැංකු සමිති 1000ට වඩා තිබෙනවා. මහා සංගම් 332ක් රටේ තිබෙනවා. ඒ අනුව සමාජ ආරක්ෂණ අරමුදල හා සමෘද්ධී ආරක්ෂණ අරමුදල යටතේ ජනතාවට ණය ලබාදීමේ වැඩපිළිවෙල පණ ගන්වන්න පියවර ගන්නවා. මේ වැඩපිළිවෙල ගැන විවිධ අය කතා කළා. 22,660,000ක් මේ සහනාධාර ඉල්ලීම් කර තිබෙනවා. දැනට ලක්ෂ 14ට දෙනවා. ජන හා සංඛ්‍යා ලේඛන දෙපාර්තමේන්තුව ඇතුළු ආයතන කිහිපයක විශේෂඥයන් සමඟ එක්ව මේ සම්බන්ධයෙන් තොරතුරු පත්‍රිකාවක් හැදුවා. මේ තොරතුරු පත්‍රිකාවෙන් ඒ අයගේ ආදායම, වියදම, සෞඛ්‍ය මට්ටම, දේපල ආදිය සම්බන්ධයෙන් තොරතුරු එකතු කර තිබෙනවා. මේ අයගේ ආදායම අනුව, වයස අනුව, වියදම හා සෞඛ්‍ය මට්ටම ආදිය අනුව ලකුණු වැටෙන ක්‍රමයකට මේ අය වර්ගීකරණය කරනවා. මේ තේරීම පිළිබඳ ගැටළු තිබෙනවා. නුසුදුසු අයට සහනාධාර ලැබෙනවා. දේශපාලන වශයෙන් ඇතැමුන්ට ලැබී නැහැ. නව වර්ගීකරණයට අනුව මෘදුකාංගය අනුව මේ තේරීම කරනවා. සමෘද්ධි අය නොව එහි විස්තර පත්‍රිකාව පුරවා . මේ තේරීම සියයට 90ක් නිවැරැදිව කෙරෙයි. උතුරේ ප්‍රශ්නය සම්බන්ධයෙන් ද අවධානය යෙමු කරනවා. සමෘද්ධි බැංකු ව්‍යාපාරය හරහා ඔවුන්ට අවශ්‍ය ක්ෂුද්‍ර ණ්‍ය හරහා ඔවුන්ගේ ප්‍රාග්ධන මට්ටම ඉහළ නැංවීම අරමුණ වෙනවා. ව්‍යවස්ථා සංශෝධනයත් සමඟ මේ පනතේ වෙනස්කම් කිරීමට අපේක්ෂා කරනවා. සමෘද්ධි නිලධාරීන්ගේ පත්වීම් ලිපි මේ වනවිට ලබාදෙනවා. ඒ වඟේම ඔවුන්ට ලබාදිය යුතු දීමනා ලබාදෙනවා. තේරීම් ක්‍රියාමාර්ගය සම්බන්ධයෙන් විශේෂ අවධානය යොමුකර තිබෙනවා. අද වනවිට සමෘද්ධියේ 29,000ක් පුරප්පාඩු තිබෙනවා. ඒ සඳහා අමාත්‍ය මණ්ඩල පත්‍රිකාවක් ඉදිරිපත් කර තිබෙනවා. ඒ වඟේම සමෘද්ධි බැංකු අපි හදනවා. අමාරුවෙන් මේ බැංකු හැඳුවේ. අපි බැංකුවලට ලක්ෂ 200ක් 300ක් වියදම් කරන්න වෙනම ගිණුමක මුදල් තැන්පත් කර තිබෙනවා. සහනාධාර නොලබන අඩු ආදායම්ලාභීන්ට ප්‍රාග්ධන ලබාදෙන කටයුත්තට අවධානය යොමුකර තිබෙනවා. දවසේ පොළියට ණය ගන්නා අය වෙනුවෙන් එය විධිමත් කරන්න පියවර ගන්නවා. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/21677-2017-02-09-08-42-54",
    "Category": "president_parliament_prime_minister"
}