{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 09, 2022",
    "Headline": "සියල්ලට පෙර රටේ සාමකාමී පරිසරයක් සැකසිය යුතුයි- හදිසි නීතිය ඒ සඳහායි - මහජන ආරක්ෂක ඇමති",
    "News Content": "සාමකාමීව කෙරුණු උද්ඝෝෂණ කලහකාරී තත්ත්වයට පත්ව ඇති නිසා නැවත සාමකාමී පරිසරය සකස් කිරීම සඳහා හදිසි නීතිය යෙදු බව සංචාරක හා මහජන ආරක්ෂක අමාත්‍ය ප්‍රසන්න රණතුංග මහතා පැවසීය.\nහදිසි නීතිය පැණවිමට රජය කටයුතු කිරිම සම්බන්ධයෙන් අදහස් දක්වමින් ඇමතිවරයා මේ බව සදහන් කළේය.එහිදී වැඩිදුරටත් අදහස් දැක්වූ ඇමතිවරයා මෙසේද පැවසීය.රටේ සාමකාමී වාතාවරණයක් ඇති කරගන්න ඕනෑ. පහුගිය දවස්වල සාමකාමී උද්ඝෝෂකයින්ට සාමකාමීව කටයුතු කරන්න අවස්ථාව ලබා දුන්නා. ජාත්‍යන්තර පිළිගත් තත්ත්වයන්ට අනුව කටයුතු කළා . උදාහරණයක් විදිහට ගෝල්ෆේස් එකට සනිපාරක්ශක භාණ්ඩ ගෙනත් පාවිච්චි කරන්න ඉඩ දුන්නා. ඒ අයට අවශ්‍ය කෑම බීම එතනට ගෙනත්, භාෂණයේ නිදහස දුන්නා.මේ වෙනකොට ජනාධිපති ලේකම් කාර්යාල දොරටුව අවහිර කරගෙන. නොයෙකුත් අසනීප වලට බෙහෙත් ගැනීම සඳහා ජනාධිපති අරමුදලින් උදව් ලබාගන්න ඉල්ලුම්පත්‍ර භාර දෙන්න එන අයත් අපහසුතාවයට පත්වෙලා. මේකට නීත්‍යානුකූල පොලිස් ආඥා අණපනත් අනුව කටයුතු කළ හැකිව තිබුණා. පොලිසිය ඉතා ඉවසිලිවන්තව කටයුතු කරමින් මේවා ගැන අධිකරණයට දැනුම් දුන්නා.දැන් උද්ඝෝෂකයන් පොලීසියට බාධා කරමින්, පොලිස් නිලධාරීන්ට බැන වදිමින්, බස්රථ හරස් කරගෙන, සාමාන්‍ය ජනතාවගේ ගමන් බිමන් වලට බාධා කරමින්,දරුවන්ට පාසැල් යන්න බැරි විදිහට කටයුතු කරනවා. මේ පොඩි දරුවන්ට අවුරුදු දෙකක් සාමාන්‍ය විදිහට අකුරු කරන්න බැරි වුණා. ඒ දරුවන්ට තවදුරටත් එහෙම වෙන්න දෙන්න බැහැ. කඩ සාප්පු බලහත්කාරයෙන් වහනවා. විවෘත කරලා තියෙන කඩවලට තර්ජනය කරනවා. එහෙම වෙනකොට සාමකාමී උද්ඝෝෂණයක් නැහැ.පාර්ලිමේන්තුව අසළ දවස් දෙකක් මේ උද්ඝෝෂකයින් කටයුතු කළ ආකාරය අධිකරණයට වාර්තා කරලා තියෙනවා. එ අයට සාමකාමී උද්ඝෝෂණ කරන්න පුළුවන්. බැරියර් කඩාගෙන ඇවිත් කළේ සාමකාමීඋද්ඝෝෂණයක් නෙවෙයි. හරීන් ප්‍රනාන්දු, මනුෂ නානායක්කාර මන්ත්‍රීවරුන්ට මුහුණ දෙන්න වුණු සිද්ධි අපි දැක්කා. පාර්ලිමේන්තුවේ හදිසි ඡන්දයකට ඡන්දය දෙන්න වත් මන්ත්‍රීවරයකුට එන්න බැරි තත්ත්වයක් ඇති වුනොත් එතැන සාමකාමී නැහැ. මේ වෙද්දි සාමකාමී උද්ඝෝෂණ කලහාකාරී තත්ත්වයකට පත්වෙලා. ආයෝජන මණ්ඩලයේ ෆැක්ටරිවල ළමයිව බලහත්කාරයෙන් කර්මාන්තශාලාවලින් එළියට ගන්නවා. ඔවුන්ගේ වැඩපිළිවෙළට විරුද්ධ අයගේ ගෙවල් දොරවල් වටලන්න කියලා සමාජ මාධ්‍යයෙන් කියනවා. මේවා සාමකාමී නැහැ. මේ නිසා රට තුළ සාමකාමී පරිසරය ඇති කිරීමටයි හදිසි ක්‍රියාත්මක කළේ. හදිසි නීතිය පිළිබඳ රෙගුලාසි සකසන්න කියලා ආරක්ෂක ලේකම්ට ආරක්ෂක මණ්ඩලයේ දී උපදෙස් දුන්නා. ඒ අනුව ඉදිරියේදී නියමිත කාල වකවානුවල හදිසි නීතිය පිළිබඳව පාර්ලිමේන්තු විවාද පැවැත්වෙනවා. මෙහිදී අධි බල කඳුළු ගෑස් ඉන්දියානු ණය යෝජනා ක්‍රම යටතේ මිල දී ගත්තේදැයි මාධ්‍යවේදීන් ප්‍රශ්න කළ අතර ඊට පිළිතුරු දෙමින් අමාත්‍යවරයා මෙසේ පැවසීය.'' මම දැක්කා අධිබල ජල ප්‍රහාරක රථයක් ගෙනාවා කියලා සමාජ මාධ්‍ය ඔස්සේ ප්‍රචාරය වෙනවා. ඒ සම්බන්ධයෙන් මම පොලිසිය භාර ලේකම්ගෙනුත් විමසුවා. සමාජ මාධ්‍ය ඔස්සේ සංසරණය වෙන ඡායාරූපය වසරකට වඩා පරණ එකක්. අපේ ආරක්ෂක අංශයේ නිලධාරීන් එක්සත් ජාතීන්ගේ සංවිධානයේ කටයුතුවලට යන අවස්ථාවල යන්ත්‍ර සූත්‍ර පවා රැගෙන යනවා. මේකත් ඒ රටකට අරන් ගිය එකක්. අපේ රටේ පාවිච්චි කරන්නේ නිල් පැහැති ජල ප්‍රහාරක රථ. මේක සුදු පාට එකක්. මේ යන්ත්‍රසූත්‍ර වලටත් ඒ රටවලින් ගෙවීම් කරනවා.සමාජ මාධ්‍ය ඔස්සේ ප්‍රචාරණය වෙන හැම දෙයක්ම සත්‍ය නෙවෙයි. බොරු කියනවා බොරු හදලා කියනවා. සැක සහිත විදියට මේ වගේ දේවල් මාධ්‍යයට යොමු කළාම ජනතාව කලබල වෙනවා. ඒ වගේම ඉතා විෂ ද්‍රව්‍ය කඳුළු ගෑස් එක්ක මුසු කරලයි කියලා කතාවකුත් දැක්කා. එදා අපි විපක්ෂයේ ඉන්න කාලේ යහපාලන ආණ්ඩුව නම් එහෙම කළා. මේ වන තෙක් අපි එවැන්නක් කරලා නැහැ.අපි දන්නවා මේවට සහභාගි වන්නේ විශ්වවිද්‍යාල දරුවෝ කියලා. ඒ අය කටයුතු කරන ආකාරයත් අපි දන්නවා. මම හිතන්නේ නැහැ පොලිසිය කවදාවත් ඒ දරුවන්ට අමානුෂික විදියට කටයුතු කරයි කියලා. පොලිසිය සාමකාමී පරිසරය නිර්මාණය කරන්නයි උත්සහ කරන්නේ . සාමකාමී විරෝධතා කරන්න ඒ දරුවන්ට අයිතිය තියෙනවා.එතැන හදනකොට ඒ දරුවෝ තේරුම් ගන්න ඕනේ පොලීසියේ ඉන්නෙත් ඒ දරුවන්ගේ ම දෙමව්පියෝ කියලා.මේ සමාජ රැල්ල කවදහරි අනිත් පැත්ත හැරුනාම මොකද කරන්නේ ඒ නිසා කල්පනාකාරීව කටයුතු කරන්න කියලා දරුවන්ගෙන් ඉල්ලා සිටිනවා. ''වෛද්‍යවරයෙක් හමුවීමට ගිය ඇමතිවරයාට ප්‍රතිකාර කිරීම එම වෛද්‍යවරයා ප්‍රතික්ෂේප කළේ දැයි මෙහිදී මාධ්‍ය වේදියෙක් ප්‍රශ්න කළේය. ඊට ද පිළිතුරු දෙමින් අමාත්‍යවරයා මෙසේ කීය .'' ඔව් ඒ කථාව ඇත්ත. මම මීට ඉහත අවස්ථා දෙකක දී ඔහුව මුණ ගැහිලා ප්‍රතිකාර අරන් තියෙනවා. මීට සති දෙකකට පෙර නැවත ඔහු මුණ ගැහෙන්න චැනල් කරා. එදා ඔහු මුණ ගැහෙන්න විනාඩි හතළිස් පහක පමණ කාලයක් බලා හිටියා. ඊට පස්සේ වෛද්‍යවරයා මාව මුණ ගැහීම ප්‍රතික්ෂේප කරා. ඒක පිළි අරගෙන මම ආවා. වෛද්‍යවරයා බලන්න බැහැ කියනවා නම් අකමැත්තෙන් යන්න බැහැ. සිද්ධියෙන් පස්සේ බොහෝ වෛද්‍යවරු මට කතා කරා. ඒ වෛද්‍යවරයා කටයුතු කළ ආකාරය වැරදියි කියලා පැමිණිලි කරන්නත් කිව්වා. තුවාල කරන් ආවත් බෙහෙත් කරලයි පොලිසියට බාර දෙන්න ඕනේ කිව්වා. ඒවා වෛද්‍ය මූලධර්ම කියලා තමා කිව්වේ. මම එතුමා මුණ ගැහෙන්න ගියේ එතුමාගේ තොරතුරු හොයලා නෙමෙයි. මම බෙහෙත් ගත්ත දෙවිවරු වගේ වෛද්‍යවරු ඉන්නවා. මේ සිද්ධියෙන් පස්සේ කතා කරලා කනගාටුව පළ කරපු වෛද්‍ය වෘත්තිකයන්ට මේ වෙලාවේ ස්තූති කරනවා.      ",
    "URL": "https://sinhala.news.lk//news/world-2/item/48333-2022-05-08-23-57-37",
    "Category": "president_parliament_prime_minister"
}