{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 20, 2017",
    "Headline": "උතුරු පළාත් සභා මන්ත්‍රී කේ. සිවාජිලිංගම් මහතා ඇතුළු පිරිසක් ජනපති හමුවෙයි",
    "News Content": "පසුගියදා යාපනයේදී කළු කොඩි ඔසවා විරෝධය පළ කළ උතුරු පළාත් සභා මන්ත්‍රී කේ. සිවාජිලිංගම් මහතා ඇතුළු පිරිස ඊයේ (19) පස්වරුවේ ජනාධිපති කාර්යාලයේදී ජනාධිපති  මෛත්‍රීපාල සිරිසේන මැතිතුමා හමු වූහ.\nඔවුන් මෙහිදී සිය ඉල්ලීම් ජනාධිපතිතුමා වෙත ඉදිරිපත් කරනු ලැබීය.පසුගිය යුද සමයේ සිදුවීම් හේතුවෙන් දැනට සිරදඬුවම් ලබා සිටින දමිළ සිරකරුවන් සහ චෝදනාවට ලක්ව බන්ධනාගාර ගත කර, දැනට නඩු කටයුතු සිදුකරමින් සිටින පිරිස් වෙත සහනයක් ලබාදෙන ලෙස ඔවුන් ජනාධිපතිතුමාගෙන් ඉල්ලා සිටියහ.එමෙන්ම එම සිරකරුවන් මත්ද්‍රව්‍ය ඇතුළු වෙනත් දූෂණ චෝදනාවලට ලක්ව සිටින සිරකරුවන්ගෙන් වෙන්ව රඳවා තබන ලෙස ද ඉල්ලීමක් කළහ. එම රැඳවියන්ට වෘත්තීය නිපුණතාවයන් වෙත යොමුවීමට අවස්ථාවක් සලසා දෙන ලෙස ද ඉල්ලා සිටියහ.එමෙන්ම මෙතෙක් කල් වව්නියාව අධිකරණයේ විභාගයට ගනිමින් සිට අනුරාධපුර අධිකරණයට මාරු කර තිබෙන ත‍්‍රස්ත මර්දන පනතට අදාළව ගොනුකර තිබෙන නඩුව නැවත වව්නියාව අධිකරණයේදීම විභාගයට ගැනීමට අවශ්‍ය කටයුතු සලසා දෙන ලෙස ද ඔවුන් ඉල්ලා සිටියහ.ඉන් අනතුරුව යාපනය විශ්වවිද්‍යාලයේ දෙමළ ශිෂ්‍ය සංගමයේ නියෝජිත පිරිසක් ද ජනාධිපතිතුමා හමු වූහ.ඔවුන් ද ඉල්ලා සිටියේ අනුරාධපුර අධිකරණයට මාරුකර තිබෙන මෙම නඩුව නැවත වව්නියාව අධිකරණයේදීම විභාගයට ගැනීමට අවශ්‍ය කටයුතු සලසා දෙන ලෙසයි. මේ හේතුවෙන් යාපනය නගරය තුළ අද උද්ඝෝෂණ සහ විවිධ විරෝධතා ව්‍යාපාර දියත් කෙරෙන බව ද එම නියෝජිතයින් ජනාධිපතිතුමා වෙත පෙන්වා දුන්හ.මෙම දෙපිරිසගේම ප‍්‍රධාන ඉල්ලීම වූ වවුනියාව අධිකරණයේ සිට අනුරාධපුර අධිකරණයට මාරුකර තිබෙන නඩුව ඉදිරියේදී වව්නියාව අධිකරණයේදීම විභාගයට ගැනීම පිළිබඳව ඉල්ලීම කෙරෙහි අවධානය යොමු කළ ජනාධිපතිතුමා එම ඉල්ලීම අධිකරණ කටයුත්තක් වන බැවින් ඒ පිළිබඳව නීතිපතිවරයා මගින් අධිකරණයට කරුණු දැක්වීමට අවශ්‍ය කටයුතු සිදුකරන ලෙස නීතිපති දෙපාර්තමේන්තුව වෙත උපදෙස් දෙනු ලැබීය.එමෙන්ම මෙහිදී අදහස් දැක්වූ ජනාධිපතිතුමා ප‍්‍රකාශ කළේ පවතින ගැටලු සාකච්ඡා කිරීම තුළින් දෙපාර්ශ්වයටම පැහැදිලිි අවබෝධයක් ලබාගත හැකි බවයි. එකම මේසයක සාකච්ඡා කිරීම තුළ පවතින විවිධ වැරදි මත මග හරවා ගැනීමට අවස්ථාවක් සැලසෙන බව ද ජනාධිපතිතුමා සඳහන් කළේය.ඉදිරි දින කිහිපය තුළ අදාළ අනෙකුත් ගැටලු පිළිබඳව නීතිපතිවරයා, පොලීසිය මෙන්ම අධිකරණ අමාත්‍යාංශය සමග සාකච්ඡා කර ලබාදිය හැකි විසඳුම් පිළිබඳව ප‍්‍රකාශයක් ලබන සතිය තුළදී සිදුකරන බවද ජනාධිපතිතුමා සඳහන් කළේය.අමාත්‍ය සාගල රත්නායක, රාජ්‍ය අමාත්‍ය රුවන් විජේවර්ධන, උතුරු පළාත් ආණ්ඩුකාර රෙජිනෝල්ඩ් කුරේ, ජනාධිපති ලේකම් ඔස්ටින් ප‍්‍රනාන්දු, ආරක්ෂක ලේකම් කපිල වෛද්‍යරත්න, නීතිපති ජයන්ත ජයසූරිය යන මහත්වරුන් ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/25561-2017-10-20-03-19-59",
    "Category": "president_parliament_prime_minister"
}