{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 29, 2016",
    "Headline": "විදුලි පුටුව යන වචනය ශබ්ද කෝෂයෙන් ඉවත් වී තිබෙනවා - ජනපති",
    "News Content": "ජනතාවගේ ප‍්‍රජාතන්ත‍්‍රවාදය, මානව හිමිකම් සහ නිදහස සුරක්ෂිත කිරීමට කැපවූ රජයක් ලෙස අද ශී‍්‍ර ලංකාව එක්සත් ජාතින්ගේ මානව හිමිකම් කොමිසම ඇතුළු ලෝකයේ සියලු රටවල පිළිගැනීමට ලක්ව තිබෙන බවත්, එම පිළිගැනීම තුළ වසර ගණනාවක් පුරා මේ රටේ ජනතාව, දේශපාලනඥයින් මෙන්ම මාධ්‍යවේදින් කතා කළ විදුලි පුටුව යන වචනය ශබ්ද කෝෂයෙන් ඉවත්ව ගොස් ඇති බවත් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පවසයි.\nනාරම්මල මයුරපාද මධ්‍ය මහා විද්‍යාලයේ වාර්ෂික ත්‍යාග ප‍්‍රදානෝත්සවයට ඊයේ (28) එක්වෙමින් ජනාධිපතිවරයා මේ බව සඳහන් කළේය. එක්සත් ජාතින්ගේ මානව හිමිකම් කොමිෂන් සභාව ගන්නා තීන්දු තීරණ ප‍්‍රකාශයට පත්කරන මාර්තු මස 28 වනදා දිනයට වසර 05 ක් පුරා දේශපාලනඥයින්ගේ මෙන්ම මාධ්‍යවේදින්ගේත්, උගතුන්ගේ සහ බුද්ධිමතුන්ගේත් සුවිශේෂි අවධානය යොමු වූ දිනයක් බවත් යුද්ධයෙන් පසුව සිදුවූවායැයි පැවසෙන තත්ත්වයන් පිළිබඳ කුමන අන්දමේ තීන්දු තීරණ ලැබේවිද, අපේ ආරක්ෂක හමුදාවන්ට කුමන අන්දමේ චෝදනා එල්ලවේවිද කියා සියලු දෙනා නොසුන්සුන්ව සිටි බවත් ජනාධිපතිතුමා සිහිපත් කළේය. එහෙත් නව රජයේ වසරක රාජ්‍ය පාලනයෙන් පසු උදා වූ මේ වසරේ මාර්තු 28 වන දින ජිනිවා මානව හිමිකම් කොමිෂන් සභාව රැස්වූ බවත් කිසිවෙකු නොදන්නා බව ප‍්‍රකාශ කළ ජනාධිපතිතුමා නව රජය රටට ලබා දුන් ඇඟට නොදැනෙන, ඇහැට නොපෙනෙන ජයග‍්‍රහණය එය බව ද ප‍්‍රකාශ කළේය. රණවිරුවන්ගේ මෙන්ම මාතෘ භූමියේ ද ගෞරවය රැක ගනිමින්, නව රජය ජාත්‍යන්තරය සමඟ විශ්වාසයෙන් කටයුතු කරමින් සිටින බව වැඩිදුරටත් පැවසූ ජනාධිපතිතුමා නිදහස, ප‍්‍රජාතන්ත‍්‍රවාදය සහ මූලික අයිතිවාසිකම් සුරක්ෂිත වූ රටක මිනිසුන් ලෙස නැඟී සිටීමට අද සියලු ශී‍්‍ර ලාංකීය ජනතාවට අවස්ථාව උදා වී ඇති බවද ප‍්‍රකාශ කළේය. අද පස්වරුවේ නාරම්මල මයුරපාද විද්‍යාලය වෙත පැමිණි ජනාධිපතිතුමා එහි සිසු දරුවන් විසින් මහත් හරසරින් යුතුව පිළිගෙන විද්‍යාලය වෙත කැඳවාගෙන යනු ලැබීය. විද්‍යාලයේ ඊ-තිළිණ පරිගණක විද්‍යාගරයද, බහුවිධ කි‍්‍රඩා පිටියද සිසු අයිතියට පැවරුනේ ජනාධිපතිතුමා අතිනි.අනතුරුව ත්‍යාග ප‍්‍රදානෝත්සවයට එක්වූ ජනාධිපතිතුමා අතින් විශිෂ්ට දක්ෂතා දැක්වූ සිසුන්ට තිළිණ සහ සහතිකපත් ප‍්‍රදානය සිදු කෙරිණි.කැඩෙට් නිලධාරින් තිදෙනෙකුට සහතිකපත් ප‍්‍රදානය කිරීම ද ජනාධිපතිතුමා අතින් සිදු විය.අමාත්‍ය දයාසිරි ජයසේකර, වයඹ පළාත් ප‍්‍රධාන අමාත්‍ය ධර්මසිරි දසනායක, වයඹ පළාත් ජනාධිපති විශේෂ ව්‍යාපෘති අධ්‍යක්ෂ ශාන්ත බණ්ඩාර මහතා ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/17009-2016-03-29-04-14-02",
    "Category": "president_parliament_prime_minister"
}