{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 15, 2017",
    "Headline": "ආපදා අවධානම් කාලාපවල ජනතාවට නව නිවාස යෝජනා ක්‍ර‍මයක්",
    "News Content": "වර්ෂාපතනයෙන් හා ගංවතුර හේතුවෙන් විනාශ වූ සහ අවදානම් කලාපයේ සිටින ජනතාවගේ කැමැත්ත පරිදි ඔවුන්ට නිවාස ලබාදීම සඳහා උසෙන් අඩු තට්ටු නිවාස යෝජනා ක්‍රමයක් අත්හදා බැලීමක් ලෙස ඉදිකිරීමට අවධානය යොමු කරන මෙන් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ඊයේ (14) දින නිලධාරීනට දැන්වීය.\nනෙලුව ප්‍රාදේශීය ලේකම් කාර්යාලයේ පැවැත්වුණු වර්ෂාපතන සහ ගංවතුර නිසා සිදු වූ ආපදාව යථා තත්ත්වයට පත් කිරීමේ ප්‍රගතිය පිළිබඳව සොයා බැලීමේ ගාල්ල දිස්ත්‍රික් රැස්වීමේ දී අග්‍රාමාත්‍යවරයා තවදුරටත් උපදෙස් දුන්නේ ගංවතුර හේතුවෙන් පූර්ණ වශයෙන් හානියට පත්වූ පාසල් හා අත්‍යවශ්‍ය මහා මාර්ග යළි ඉදිකිරීමට ටෙන්ඩර් පටිපාටිවලට හිර නොවී භාණ්ඩාගාරය සමඟ සාකච්ඡා කොට වහාම අවශ්‍ය මුදල් වෙන් කරවා ගෙන අවශ්‍ය පියවර ගන්නා ලෙස ය.විනාශ වූ පොලිස් ස්ථාන නැවත ඉදිකරන විට අවශ්‍ය සේවා පහසුකම් සහිතව දෙමහල් ගොඩනැගිලි ඉදිකරන ලෙස ද අගමැතිවරයා උපදෙස් දුන්නේ ය.හානියට පත්වූ ව්‍යාපාරික ස්ථානවල තක්සේරු වාර්තා හැකිතාක් ඉක්මනින් ලබාගෙන දැනට ලබාදෙන සහන වැඩපිළිවෙළ කඩිනමින් ඉදිරියට ගෙන ගොස් ඔවුන්ට අවශ්‍ය සහන ලබාදීමට හා ඔවුන්ගේ අතට මුදල් ලබාදී ඔවුන්ගේ ව්‍යාපාරික කටයුතු ඉදිරියට ගෙන යාම සඳහා කටයුතු කරන ලෙස වික්‍රමසිංහ මහතා බලධාරීන්ට පැවසීය.ගවයන්, කුකුලන් ඇති කරමින් තම ජීවනෝපාය ගෙන ගිය ජනතාවගේ ජීවන තත්ත්වය යළි යථා තත්ත්වයට පත් කිරීම සඳහා කඩිනමින් එම සතුන් ලබාදීමට අනුගමනය කළ යුතු ක්‍රමවේදය මෙහිදී අග්‍රාමාත්‍යවරයා පෙන්වා දුන්නේය. ගොවිතැන් කටයුතුවල නියැලූණු ජනතාවට අවශ්‍ය මුදල් අතට ලබා දී ඔවුන්ගේ ගොවිතැන් කටයුතු යථා තත්ත්වයට පත් කරගෙන ගමේ ආර්ථිකය දියුණු කිරීමට පියවර ගත යුතු බව ද අග්‍රාමාත්‍යවරයා මෙහිදී අවධාරණය කළේය.සෞඛ්‍ය, පානීය ජලය, සනීපාරක්‍ෂක පහසුකම් මෙන්ම හානියට පත්වූ තේ කර්මාන්තශාලා හිමියන්ට විශාල ප්‍රශ්නයක්ව පවතින රක්‍ෂණය නොකළ තේ තොග පිළිබඳව සොයා බලා අවශ්‍ය පියවර ගැනීමට උපදෙස් ලබාදුන් අග්‍රාමාත්‍යවරයා වසර දෙකක් ඇතුළත දිවයිනේ රෝහල් සඳහා අමතර විදුලි ජනක යන්ත්‍ර දෙකක්වත් සැපයීමට පියවර ගන්නා ලෙස ද පැවසීය.වර්ෂාව හා ගංවතුර හේතුවෙන් සිදුවූ ආපදාව යළි තථා තත්ත්වයට පත් කිරීමට හා ජීවිත හානි අවම කිරීමට රාජ්‍ය නිලධාරීන් මෙන්ම පක්‍ෂ, විපක්‍ෂ දේශපාලනඥයන් රජය සමග එක්වී කටයුතු කළ හෙයින් ව්‍යවසනයට පත්වූ ජනතාවගේ ජීවනෝපාය කෙටි කලක් තුළ යළි නගා සිටුවීමට හැකි වූ බව පෙන්වා දුන් අග්‍රාමාත්‍යවරයා මේ සඳහා නන් අයුරින් දායකත්වය දැක්වූ සියලූ දෙනාටම තම ප්‍රණාමය පළ කළේය. නෙලුව ප්‍රාදේශීය ලේකම් කාර්යාලයේ දී පැවැත්වුණු මෙම රැස්වීමට ගාල්ල දිස්ත්‍රික්කයේ සියලූම උසස් රාජ්‍ය නිලධාරීහු, දේශපාලන නියෝජිතයෝ සහභාගි වූහ. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/24021-2017-07-15-01-24-52",
    "Category": "president_parliament_prime_minister"
}