{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 11, 2014",
    "Headline": "තිස්සමහාරාම සහ සිතුල්පව්ව පුද බිම්වල ජනපති ආගමික වතාවත්වල",
    "News Content": "ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමා ඊයේ (10) ඓතිහාසික තිස්සමහාරාම රජමහා විහාරස්ථානය වෙත ගොස් ආගමික වතාවත්වල නිරතව ආශිර්වාද ලබා ගත්තේ ය.\nඅම්පාර, නීලගිරි චෛත්‍යයෙන් හමු වූ සර්වඥ ධාතුන් වහන්සේලා ප‍්‍රදර්ශනයක් ද මේ දිනවල විහාරස්ථානයේ පැවැත්වෙන අතර සර්වඥ ධාතුන් වහන්සේලා වැඳපුදාගත් ජනාධිපතිතුමා එහි පැවැත්වෙන දුටුගැමුණු මහ රජතුමාගේ භෂ්මාවශේෂ ප‍්‍රදර්ශනය නැරඹීමට ද එක් විය. අනතුරව විහාරස්ථානයේ ධාතු මන්දිරය වෙතද ගොස් ආගමික වතාවත්වල නිරත විය.ඓතිහාසික තිස්සමහාරාම රජමහා විහාරස්ථානයේ රුහුණු පොසොන් මහා පෙරහැරද මේ දිනවල පැවැත්වෙන අතර එම පෙරහැර කරඬුව; පෙරහැර රන්සිරිගෙයි තැන්පත් කිරීම ද ජනාධිපතිතුමා අතින් සිදු විය.අනතුරුව තිස්සමහාරාම රජමහා විහාරාධිපති පූජ්‍ය ආචාර්ය පූජ්‍ය දේවාලේගම ධම්මසේන නායක හිමිපාණන් වහන්සේ බැහැදැටු ජනාධිපතිතුමා උන්වහන්සේගේ ද සුව දුක් විමසූ අතර උන්වහන්සේ සෙත් පිරිත් සජ්ඣායනා කර ජනාධිපතිතුමා වෙත ආශිර්වාද පළ කළහ.විහාරස්ථානය වෙත පැමිණ සිටි බැතුමතුන් සමග සුහද කතා බහක නිරතවීමට ද ජනාධිපතිතුමා අමතක නොකළේය. මේ අතර තිස්සමහාරාම වැව අවට මාර්ගයේ ඉදිකිරීම් කටයුතු ද ජනාධිපතිතුමාගේ නිරීක්ෂණයට ලක් විය.ඉන් අනතුරුව ජනාධිපතිතුමා පැමිණියේ පොසොන් උත්සවයට සැරසෙන ඓතිහාසික සිතුල්පව්ව රජමහා විහාරස්ථානය වෙතයි. සිතුල්පව්ව රජමහා විහාරස්ථානය වෙත ගිය ජනාධිපතිතුමා පළමුව ආගමික වතාවත්වල නිරත විය.එහි අබිනවයෙන් ඉදිකෙරුණු සමාධි බුද්ධ ප‍්‍රතිමා වහන්සේට ප‍්‍රථම මල් පූජාව ද සිදු කළ ජනාධිපතිතුමා ඊට කිරි පිඬු පූජාවද සිදු කළේය. අනතුරුව සිතුල්පව්ව රජමහා විහාරාධිපති පූජ්‍ය මැටරඹ හේමරතන නායක හිමිපාණන් වහන්සේ බැහැදැක උන්වහන්සේගේ සුව දුක් විමසීය.සිතුල්පව්ව රජමහා විහාරස්ථානයේ පොසොන් උත්සවය සාර්ථක කර ගැනීමට අතිගරු ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමා දක්වන සහයෝගයට උන්වහන්සේ මෙහිදී ජනාධිපතිතුමා වෙත සිය ස්තූතිය පුද කර සිටියහ. අනතුරුව සෙත් පිරිත් සජ්ඣායනා කර ජනාධිපතිතුමා වෙත ආශිර්වාද පළ කළහ.සිතුල්පව්ව රජමහා විහාරස්ථානය වෙතද පැමිණ සිටි ජනතාව අතරට ගිය ජනාධිපතිතුමා ඔවුන් සමග සුහද කතා බහකට එක් විය.පාර්ලිමේන්තු මන්තී‍්‍ර නාමල් රාජපක්ෂ, ජනාධිපති කාර්යමණ්ඩල ප‍්‍රධානී ගාමිනී සේදර සෙනරත් යන මහත්වරුන් ද ජනාධිපතිතුමා සමග මෙම අවස්ථාවන්ට එක්ව සිටියහ.HC/pmu_ ",
    "URL": "https://sinhala.news.lk//news/world-2/item/1862-2014-06-11-01-12-58",
    "Category": "president_parliament_prime_minister"
}