{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 21, 2017",
    "Headline": "කලාපයේ දිළිඳුකම පිටුදැකීමට ශක්තිමත් වැඩපිළිවෙළක් අවශ්‍යයි - ජනපති",
    "News Content": "බහු ආංශික තාක්ෂණික සහ ආර්ථික සහයෝගීතාව පිළිබඳ බෙංගාල බොක්ක ආශ්‍රිත රටවල සංවිධානය හෙවත් බිම්ස්ටෙක් සමුළුවේ තෙවන සැසිවාරයේ අමාත්‍යවරුන්ගේ සමුළුව ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමාගේ ප‍්‍රධානත්වයෙන් ඊයේ (20)  කොළඹදී ආරම්භ කෙරිණි.\nදකුණු හා අග්නිදිග ආසියාතික බෙංගාල බොක්ක ආශ්‍රිත රටවල් 07 ක් වන බංග්ලාදේශය, භූතානය, ඉන්දියාව, මියන්මාරය, නේපාලය, ශ්‍රී ලංකාව සහ තායිලන්තය යන රටවල් බිම්ස්ටෙක් සංවිධානයට අයත් වේ. එම රටවල් නියෝජනය කරමින් අමාත්‍යවරුන් සහ නියෝජිතයින් මෙම සමුළුවට එක්ව සිටී.සමුළුව ඇමතූ ජනාධිපතිතුමා ප‍්‍රකාශ කළේ කලාපයේ දිළිඳුකම පිටුදකිමින් ආර්ථික සමෘද්ධිය ඇතිකිරීම සඳහා ශක්තිමත් සහයෝගීතා වැඩපිළිවෙළක් අත්‍යාවශ්‍ය බවයි.කලාපයේ පමණක් නොව සමස්ත මානව සමාජයේ දිළිඳුබව පිටුදැකීම සඳහා සියලු දෙනාගේ කැපවීම මෙහිදී අවධාරණය කළ ජනාධිපතිතුමා ලොව කිසිවෙකු කුසගින්නේ නොතැබීමට ලොව බලවතුන්ට ඇති වගකීම හා කැපවීම ද සිහිපත් කළේය.ශ්‍රී ලංකාවේ දිළිඳුකම පිටුදැකීමේ ජාතික වැඩපිළිවෙළ මෙම වසරේදී කි‍්‍රයාවට නැංවූ බව මෙහිදී පැවසූ ජනාධිපතිතුමා ඒ හා සමගාමීව 2018 වසර ජාතික ආහාර නිෂ්පාදන වර්ෂය ලෙස නම් කර තිබෙන බව ද සඳහන් කළේය.එවන් අවස්ථාවක මෙවර සමුළුව ශ්‍රී ලංකාවේදී පැවැත්වීමට හැකිවීම පිළිබඳව ද ජනාධිපතිතුමා සිය සතුට පළ කළේය.බිම්ස්ටෙක් සංවිධානයේ අරමුණ ඉටුකර ගැනීම සඳහා කලාපයේ සියලු දෙනාගේ කැපවීම ද මෙහිදී ජනාධිපතිතුමා අවධාරණය කරන ලදී.බංග්ලාදේශ මුදල් හා ක‍්‍රම සම්පාදන අමාත්‍ය මොහොමඩ් අබ්දුල් මන්නන්, භූතාන මුදල් අමාත්‍ය නම්ගෙයි දෝර්ජි, මියන්මාර් කෘෂිකර්ම, පශූ සම්පත් හා වාරිමාර්ග නියෝජ්‍ය අමාත්‍ය ලාචෝ, තායිලන්ත අභ්‍යන්තර කටයුතු අමාත්‍ය නදාපිත් ස්නිඩිවොංස් යන මහත්වරුන් ඇතුළු නියෝජිතයින් මෙම සමුළුවට සහභාගී වී සිටින අතර, සමාජ සවිබල ගැන්වීම් සහ සුබසාධන අමාත්‍ය එස්.බී. දිසානායක, අමාත්‍යාංශයේ ලේකම් ශ‍්‍රියාණි වීරකෝන් යන මහත්ම මහත්මීන් ඇතුළු පිරිසක් ද ඊට එක් විය.බහු ආංශික තාක්ෂණික සහ ආර්ථික සහයෝගීතාව පිළිබඳ බෙංගාල බොක්ක ආශ්‍රිත රටවල සංවිධානය හෙවත් බිම්ස්ටෙක් සමුළුවේ තෙවන සැසිවාරයේ අමාත්‍යවරුන්ගේ සමුළුව අමතමින් ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා කළ කතාව2017.12.20 වන දින කොළඹදී    බෙංගාල බොක්ක ආශ‍්‍රිත රටවල තාක්ෂණික සහ ආර්ථික සහයෝගීතා අන්තර්ජාතික වශයෙන් වැඩපිළිවෙළක් ක‍්‍රියාත්මක කරන මේ බිම්ස්ටෙක් තුන්වන සමුළුවේදී ඔබව හමුවීමට ලැබීම පිළිබඳව මා ඉතාමත් සතුටු වෙනවා. මේ පැමිණ සිටින අපේ මිත‍්‍ර විදේශීය රටවල ගරු ඇමතිවරු සහ තානාපතිවරු ඇතුළු සියලුදෙනාම මම ඉතා ගෞරවයෙන් යුතුව පිළිගන්නවා. ඒවගේම මේ සුන්දර පින්වන්ත වූත් භාග්‍යවන්ත වූත් අපගේ මාතෘභූමියට පැමිණීම පිළිබඳවත් මේ සමුළුව සාර්ථක කිරීමට දක්වන්නා වූ සහයෝගය පිළිබඳවත් මගේ ගෞරවනීය ස්තූතිය පුද කරනවා. බිම්ස්ටෙක් රාජ්‍ය නායක සමුළුව පසුගිය වසරේ ඉන්දියාවේදී පැවැත් වුණා. ඒ සමුළුවට මමත් සහභාගි වුණා. සමුළුව පැවැත්වුණේ ඉන්දියාවේ ගෝවා ප‍්‍රදේශයේ. ඒ බිම්ස්ටෙක් සමුළුවේ ආරාධිත විශේෂ රාජ්‍ය නායකයින් විදියට රුසියන් ජනාධිපති වැලැඩ්මීර් පුටින්, චීන ජනාධිපති ෂින්ජින්පින් සහ දකුණු අප‍්‍රිකානු අගමැති සූමා වැනි නායකයින් ද පැමිණ සිටියා. එක්සත් ජාතීන්ගේ සංවිධානය, ලෝක බැංකුව, ආසියානු සංවර්ධන බැංකුව, ජාත්‍යන්තර මූල්‍ය අරමුදල, ජපානයේ ජයිකා වැනි ආයතනවල නියෝජිතයින්ද එම සමුළුවට සහභාගි වුණා. මේ බිම්ස්ටෙක් සමුළුවේ සියලුම සාමාජික රටවල රාජ්‍ය නායකයින් මගේ ඉතාම හිතවත් මිතුරන්. ඉතාම සුහදශීලී ලෙස පසුගිය අවුරුදු කීපය තුළ බිම්ස්ටෙක් සමුළුවේ වගේම වෙනත් ජාත්‍යන්තර සමුළුවලදී අපි හමු වුණා. ඒවගේම බිම්ස්ටෙක් සාමාජික රටවල් රාශියකට මට යන්න පුළුවන්කම ලැබුණා. ඒ රටවල රාජ්‍ය නායකයින් මගේ රටට පැමිණියා. ඒ නිසා මේ බිම්ස්ටෙක් සමුළුවේ තිබෙන වැදගත්කම, බලය සහ ශක්තියත් මෙහි අරමුණු ඉෂ්ට කර ගැනීමේ උතුම් පරමාර්ථයත් සාර්ථක කර ගැනීමට ඒ පසුබිම් වඩාත් ඉවහල් වෙනවා. අපේ බැඳීම් වඩාත් ශක්තියක් වෙනවා. ඒ තුළ මේ සමුළුව බලාපොරොත්තු වන්නා වූ අරමුණු ඉෂ්ට කර ගැනීම සඳහා අප සියලු දෙනාම කැපවිය යුතු වෙනවා.    කලාපීය මෙන්ම ජාතික සහ අන්තර්ජාතික වශයෙන් දිළිඳුකම පිටුදැකීම සඳහා සහයෝගීතාවයන් ලබාගෙන බිම්ස්ටෙක් සමුළුවේ අරමුණ සාර්ථක කර ගැනීම ඉතාමත් අත්‍යවශ්‍ය වෙනවා. අරමුණක්, අධිෂ්ඨානයක්, ආත්ම ධෛර්යයත් යම් කාර්යයක් ඉෂ්ට කර ගැනීම සඳහා පෞද්ගලිකව මෙන්ම පොදු අරමුණ තුළ ඉතා පැහැදිලිව තිබිය යුතු වෙනවා. ඒ සඳහා අප සෑම කෙනෙකුගේම කැපවීම අවශ්‍ය වෙනවා. අපේ හෘද සාක්ෂිය තුළ සැබෑ ලෙසම අපේ රටවල්වලත් ලෝකයේ මුළුමහත් මානව සමාජය තුළත් දුගී බව නිදහස් කිරීම සඳහා දුගීබව පිටුදැකීම සඳහා අප සෑම කෙනෙක්ම කැපවිය යුතු වෙනවා.    දිළිඳුකම තුරන් කිරීමෙන් රට නිදහස් කර ගැනීමේ ජාතික ව්‍යාපාරයේ වගකීම ගරු එස්.බී දිසානායක අමාත්‍යතුමාට අපි භාරදීලා තියනවා. එතුමා එහි නායකත්වය ගෙන සිටිනවා. අපේ ජාතික වැඩසටහන්වල ගෙවී ගිය දශක දෙකක කාලයකට වැඩි අත්දැකීම් දිළිඳුකම පිටුදැකීම පිළිබඳව එස්.බී.දිසානායක ඇමතිතුමාට තිබෙනවා. ඒ අපේ රජය විසින් 1995 සමෘද්ධි ව්‍යාපාරය ආරම්භ කිරීමේදී එහි පළමු ඇමතිවරයා එතුමා. එස්.බී දිසානායක ඇමතිතුමා එතුමාගේ කතාවේදි සඳහන් කළා දිළිඳුකම පිටුදැකීමේ ජාතික ව්‍යාපාර පිළිබඳව තිබෙන උවමනාව මගේ  ඇඟේ තිබෙනවයි කියලා. දිළිඳුකම පිටුදැකීම පිළිබඳව තිබෙන උවමානව පමණක් නොවෙයි මගේ ඇඟේ තිබෙන්නේ. මගේ ඇඟේ දිළිඳුකමත් තිබෙනවා. මම ඒක විවෘතව කියනවා. දිළිඳුකම අත්විඳපු කෙනෙක් මම. ඒ පීඩාව ලබපු කෙනෙක් මම. මගේ පියා මගේ මව සමග කුඩා කාලයේ සිට ගතකළ දුෂ්කර ජීවිතය මෙවැනි පුළුල් මානවවාදී ශ්‍රේෂ්ඨ ව්‍යාපාර සඳහා විශාල ශක්තියක්, බලයක් සහ පිටුවහලක් වෙනවා. දිළිඳුකම පිටුදැකීම සඳහා අපේ රටේ ක‍්‍රියාත්මක කරන ජාතික වැඩසටහන් ගැන ඇමතිතුමා ඔබට සඳහන් කළා. සමෘද්ධි ව්‍යාපාරය වගේම මාගේ යෝජනාවක් අනුව මෑතකදි දිළිඳුකම පිටුදැකීම සඳහා ග‍්‍රාමශක්ති ව්‍යාපාරය පටන් ගත්තා. මේ 2017 වසර දිළිඳුකමින් නිදහස් වීමේ වසර විදියට නම් කරලා අපි ගෙනියන ජාතික වැඩසටහන් දිළිඳුකම, ආහාර සහ සෞඛ්‍ය අතර තිබෙන සමීප සම්බන්ධතාවයට එකට බැඳෙන නිසා 2018 ලබන වර්ෂය ආහාර නිෂ්පාදන වර්ෂය වශයෙන් නම් කරලා තිබෙනවා.    අපේ විදේශීය මිත‍්‍ර රටවල ගෞරවනීය ඇමතිතුමාලා සහ ගෞරවනීය තානාපතිතුමාලාට මම සඳහන් කරන්න ඕනෑ අපේ රට ලෝකයේ අනිකුත් රටවල්වල වගේම මෑත භාගයේ කාලගුණික දේශගුණික විපර්යාසයන්ට මුහුණ දුන්නා. අපේ රටෙත් වසර සිය ගණනක සිට අඛණ්ඩව පැවත ආ කාලගුණික තත්ත්වයන් වෙනස් වී තිබෙනවා. අපේ රටේ එක් ප‍්‍රදේශයක දැන් අවුරුදු දෙකක් පුරා අඛණ්ඩව දැඩි නියඟයක් තිබෙනවා. බොන්න වතුර නැහැ. කෘෂි කර්මාන්තයට ජලය නැහැ. ඒවගේම අපේ රටේ තවත් කොටසක පසුගිය අවුරුද්දක් තුළ දැඩි ගංවතුර තත්ත්වයක් ඇති වුණා. ජලාශ ඉතිරී ගියා. ජීවිත විනාශ වුණා. මිනිස්සු මැරුණා. දේපළ හානි වුණා. පසුගිය කාලය තුළ මේ වගේ ස්වාභාවික ව්‍යසනයන්ට අපි මුහුණ දුන්නා. ඒ තුළ දිළිඳුකම පිළිබඳව අභියෝගය තවත් වර්ධනය වුණා. ඒ නිසා අපි මේ සියලුදේට මුහුණ දිය යුතු වෙනවා. අපි බිම්ස්ටෙක් සාමාජික රටවල් විදියට මේ සඳහා කැප වෙනවා වගේම දිළිඳුකම සම්බන්ධයෙන් ජාත්‍යන්තරයේ බලවතුන්ගේ හැසිරීම කොයි ආකාරයෙන්ද? දිළිඳුකම පිටුදැකීම සඳහා ලෝකයේ මහා බලවතුන් දෙන දායකත්වය සහ කැපවීම කොතෙක්ද? එය බලවතුන් දුබලයින් හෝ මැදිහත්භාවයෙන් සිටින්නන් පමණක් නොව මුළුමහත් මානව සමාජයේ සෑම කෙනෙක්ම උගතුන්, බුද්ධිමතුන්, බහුශ‍්‍රැතයින්, විශේෂඥයින්, දේශපාලනඥයින් රාජ්‍ය නිලධාරීන් ඇතුළු සෑම කෙනෙක්ම තමන්ගේ හෘද සාක්ෂියෙන් ඇසිය යුතු වෙනවා. යුද අභ්‍යාස සඳහා බලවතුන් වාර්ෂිකව මොනතරම් වියදමක් දරනවද? ලෝක බලවතුන් යුද අභ්‍යාසවලට වියදම් කරන වියදම වසරකට කොච්චරද? දුගී බවින් ලෝකය නිදහස් කරන්න ඒ වැය කරන අතිවිශාල මුදලින් යම් ප‍්‍රමාණයක් මේ සඳහා ඒ අයට පරිත්‍යාග කරන්න බැරිද. යුද නිර්මාණය කරමින් ලෝකයේ බලවතුන්ම යුද නැවැත්වීමේ අසාර්ථක උත්සාහයන්වල යෙදෙනවා.    2016 වසරේ මම පාප් වහන්සේ හමුවූ අවස්ථාවේ උන්වහන්සේ මගෙන් ප‍්‍රශ්නයක් ඇහුවා. උන්වහන්සේ මගේ මුහුණ දිහා බලාගෙන ඇහුවා ලෝකයේ අද තිබෙන ජාත්‍යන්තර යුද තත්ත්වය පිළිබඳව. යුද බිය. ත‍්‍රස්තවාදය. නැති කරන්න කළ යුත්තේ කුමක්ද කියලා. උන්වහන්සේ ඇසුව ප‍්‍රශ්නයට දිය යුත්තේ දීර්ඝ පිළිතුරක් නිසා මම උන්වහන්සේගේ පින්වන්ත මුහුණ දිහා බලාගෙන සිනාමුසු මුහුණින් නිහඬව සිටියා. උන්වහන්සේ මට කිව්වා ලෝකයේ යුද ආයුධ සඳහා යුද්ධ සඳහා ක‍්‍රියාකරන සෑම රටකම සෑම කෙනෙක්ම දැනගත යුතුයි යුද අභ්‍යාස කරන අය, න්‍යෂ්ටික අවි ආයුධ හදන අය, පරමාණු බෝම්බ හදන අය, මිසයිල් අත්හදා බලන අයට පහසුවෙන් කළ හැකි එකම දේ තමයි තමාගේ රටේ යුද ආයුධ නිෂ්පාදනය නැවතීම කියලා. ඒ යුද ආයුධ නිෂ්පාදනය නවත්වනවා නම් ලෝකයේ යුද්ධ නැහැ. සාම සාකච්ඡා අවශ්‍ය වන්නේ නැහැ. යුද අභ්‍යාස අවශ්‍ය වන්නේ නැහැ. නමුත් ඒ කරන්නා වූ ක‍්‍රියාකාරකම් තුළ මුළු මහත් සමස්ත ලෝකයේ දුගීභාවය සඳහා දුගීභාවය වර්ධනය වන්න කොතෙකුත් නම් ලෝක බලවතුන් ඒ සඳහා කැපකිරීම් කරනවාද කියන ප‍්‍රශ්නය තිබෙනවා. ඒ වගේම ඔබ සෑම කෙනෙක්ම දන්නවා ආර්ථික සමෘද්ධියක් ඉහළ ලෙස ඇති ලෝකයේ රටවල්වල නිෂ්පාදනය කරන ආහාරවලින් තුනෙන් එකක් ඉවත යනවා. සුඛෝපභෝගී හෝටල්වල මහා ධනවත් පවුල්වල මේසයට එන ආහාරවලින් මේසයේ වාඩිවූ කෙනා පාවිච්චි කරන ප‍්‍රමාණයට වඩා විශාල ප‍්‍රමාණයක් ඉවත යනවා. ලෝකයේ අති විශාල ප‍්‍රමාණයක් කුසගින්නේ සිටිනවා. සියයට 30 කට වැඩි ප‍්‍රමාණයක්. දුගීභාවය පිළිබඳව බිම්ස්ටෙක් රටවල්වල වගේම ලෝකයේ අනිකුත් රටවල්වල තිබෙන සංඛ්‍යාලේඛන කොතෙක් දුරට නිවැරදිද කියන ප‍්‍රශ්නය තිබෙනවා. ඒ නිසා බලවතුන් කෙසේ කළත් බලවතුන් කෙසේ හැසිරුණත් බිම්ස්ටෙක් සාමාජික රටවල් විදියට අපේ අරමුණු ඉෂ්ට කර ගන්න අපි වැඩ කරන්න ඕනෑ.    බිම්ස්ටෙක් සාමාජික රටවල්වලින් සැදුම්ලත් මේ සමුළුවේ සියලු දෙනාට ශ‍්‍රී ලංකා රජයේත් ජනතාවගේත් සහයෝගීතාවය ආශිර්වාදය සහ සුබපැතුම් එක් කරනවා. ඔබ අප සියලු දෙනාම සහෝදරත්වයෙන් ජනතාව දුගීබවෙන් නිදහස් කිරීම සඳහා අප සෑම කෙනෙක්ම කැප විය යුතු වෙනවා. තාක්ෂණික දැනුම, ශිල්පීය ඥානය, ප‍්‍රඥාව, ප‍්‍රබුද්ධභාවයෙන් යුතුව සන්සුන් මනසින් ඉතාමත් ආත්මශක්තියෙන්, ආත්ම ධෛර්යයෙන් අධිෂ්ඨානශීලීව බිම්ස්ටෙක් රටවල්වල වගේම මුළුමහත් ලෝකයේ කුසගින්නෙන් සිටින දුගී මිනිසුන් එයින් නිදහස් කරගෙන ආර්ථික සමෘද්ධිය ඇති කර ගැනීම සඳහා අප කැපවිය යුතු වෙනවා.    අවසාන වශයෙන් පැමිණි සියලුම රටවල්වල ගෞරවනීය ඇමතිවරු, තානාපතිතුමාලා, නියෝජිතයින් ඒ සියලු දෙනාට මම මගේ ගෞරවනීය ස්තූතිය පුද කරනවා වගේම මේ දෙදින බිම්ස්ටෙක් සමුළුව සාර්ථක කර ගැනීම සඳහා එහි අවශ්‍ය වගකීම් ඉටු කිරීමට ගරු එස්.බී දිසානායක ඇමතිතුමත් එතුමාගේ අමාත්‍යාංශයේ ආයතන මීට අනුග‍්‍රහය දැක්වූ අපේ රජයේ අනිකුත් සියලු ආයතන ඒ සෑම කෙනෙකුටමත් මම සුබ පතමින් ආශිර්වාද කරමින් ඔබෙන් සමු ගන්නවා.    ස්තූතියි ! ",
    "URL": "https://sinhala.news.lk//news/world-2/item/26726-2017-12-21-03-14-34",
    "Category": "president_parliament_prime_minister"
}