{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 24, 2021",
    "Headline": "   “කල්‍යාණි රන් පිවිසුම” ජනතා අයිතියට",
    "News Content": "හිටපු ජනපති, අගමැති, ඇමති මණ්ඩලය පාස්කු ප්‍රහාරයේ වැරදිකරුවන් බවට කොමිසම නිර්දේශ කර තිබෙනවා. පාර්ලිමේන්තු පනතකින් ඔවුන්ට නීතිය ක්‍රියාත්මක කළ හැකියි ... රටේ ඉදිරි ගමන වෙනුවෙන් සියලු ගැටලුවලට තිරසර විසඳුම් ... යටිතල පහසුකම් සංවර්ධනය අඛණ්ඩව ... රට නොවැසුවොත් පොරොන්දු වූ සියලු ව්‍යාපෘති අවසන් කරනවා ... ජනපති කියයි .“කල්‍යාණි රන් පිවිසුම” ජපාන ශ්‍රී ලංකා මිත්‍රත්වයේ තවත් සංකේතයක් ... ඉදිරියටත් සහාය දෙනවා ... ජපාන තානාපති මිෂුකොෂි හිදෙකි\nපාස්කු ප්‍රහාරය පිළිබඳ විමර්ශනයට, පැවති රජය පත් කළ ජනාධිපති කොමිසම මගින් හිටපු ජනාධිපති, අගමැති, ඇමති මණ්ඩලය ඇතුළු ආණ්ඩුව ප්‍රහාරයට වගකිව යුතු බවට නිර්දේශ කර තිබේ. එය පාර්ලිමේන්තුවට, නීතිපතිවරයාට සහ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට ඉදිරි කටයුතු වෙනුවෙන් යොමු කර ඇත. පාර්ලිමේන්තු පනතකින් කොමිසම හෙළිකළ වැරදිකරුවන්ට නීතිය ක්‍රියාත්මක කළ හැකි බව ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා පවසයි.ඒ සඳහා අවශ්‍ය තුනෙන් දෙකක බලය (2/3) ආණ්ඩුව සතුය. එම නිසා ඉල්ලීම් කරන විට ප්‍රවේශම් වන ලෙසත් ජනතාව නොරවටන ලෙසත් ජනාධිපතිතුමා විපක්ෂයට කියා සිටි.අග්නිදිග ආසියාව සතු විශ්වීය ඉදිකිරීම් තාක්ෂණයේ දකුණු ආසියාවේ සම්ප්‍රාප්තිය හෙවත් “අධිවේගී අහස් වියමන” ලෙස සැලකෙන “කල්‍යාණි රන් පිවිසුම” (Golden Gate Kalyani) අද (24) පස්වරුවේ ජනතා අයිතියට පත්කිරීම වෙනුවෙන් පැවති උත්සවය අමතමින් ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා මේ බව සඳහන් කළේය.උත්සව භූමියට පැමිණි ජනාධිපතිතුමා සහ අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මැතිතුමා සමරු ඵලකය නිරාවරණය කර නව කැලණි පාලම විවෘත කිරීමෙන් අනතුරුව පාලම දෙපස ආලෝකමත් කරන නවීන තාක්ෂණික විදුලි පද්ධතිය ද ක්‍රියාත්මක කළහ. කොළඹ නගරයට ඇතුළුවන හා පිටවන වාහන හේතුවෙන් කැලණි පාලම ආශ්‍රිතව ඇති වූ අධික රථවාහන තදබදයට පිළියම් වශයෙන් නව ගුවන් පාලම ඉදිකරනු ලැබීය. ශ්‍රී ලංකා රජයේත්, ජපාන අන්තර්ජාතික සහයෝගීතා ආයතනයේත්, දායකත්වයෙන් 2012 වර්ෂයේදී මූලික සැලසුම් සකස් කර 2013 වසරේදී සිදුකරන ලද ශක්‍යතා අධ්‍යනයකින් පසු 2014 වසරේදී පාලම ඉදිකිරීම් සඳහා අමාත්‍ය මණ්ඩල අනුමැතිය හිමි විය. ඊට අදාළ ගිවිසුම් අත්සන් තැබීම ද එම වසරේදීම සිදු කෙරිණ.ව්‍යාපෘතිය හේතුවෙන් බලපෑමට ලක්වූවන්ට නිවාස, රාජ්‍ය සහ පෞද්ගලික ආයතන වෙනුවෙන් වෙනත් ස්ථාන ලබාදීමෙන් අනතුරුව 2017 වසරේදී ඉදිකිරීම් ආරම්භ විය. ව්‍යාපෘතිය සඳහා රුපියල් මිලියන 55,000ක් වැය වී ඇති අතර ඊට ගත වූ කාලය වසර හතරකි.කොළඹ, කටුනායක අධිවේගී පිවිසුමේ සිට බණ්ඩාරනායක වටරවුම දක්වා මංතීරු 6කින් සහ එතැන් සිට ඔරුගොඩවත්ත හා ඉඟුරුකඩේ මංසන්ධිය දක්වා මංතීරු 4කින් නව ගුවන් පාලම සමන්විතය. මෙමගින් ඉඟුරුකඩේ මංසන්ධියේ සිට කොළඹ වරාය නගරය දක්වා සහ ඔරුගොඩවත්තේ සිට අතුරුගිරිය දක්වා කුලුනු මතින් ඉදිවන අධිවේගී මාර්ගයන්ට ප්‍රවේශ පහසුකම් සැපයේ.කැලණි ගඟේ ජල බැස්මට කිසිඳු අවහිරතාවක් සිදු නොවන අයුරින් පාලම ඉදිකර තිබීම සහ පරිසර සුන්දරත්වය සුරැකෙන පරිදි කොබොනීල, ඇසළ, මැයි මාර, මී, කුඹුක් ඇතුළු ශාක ප්‍රභේද රාශියක් ප්‍රධාන මාර්ගය දෙපස රෝපණය කර තිබීම සුවිශේෂත්වයකි.2005 – 2010 මහින්ද රාජපක්ෂ ජනාධිපතිතුමාගේ පාලන සමය තුළ දැවැන්ත සංවර්ධන ක්‍රියාදාමයක් රටේ සිදු කෙරිණ. ඉතිරි සියලු ගැටලු සඳහා ද තිරසර විසඳුම් ලබාදෙන බව ජනාධිපතිතුමා සඳහන් කළේය.කොවිඩ් වසංගතය හමුවේ වුව ද යටිතල පහසුකම් සංවර්ධනය වෙනුවෙන් ව්‍යාපෘති රැසක් ආරම්භ කර තිබේ. ඒ සියල්ල අඛණ්ඩව සිදුකරන බව පෙන්වා දෙන රාජපක්ෂ මැතිතුමා ඉදිරියේදී රට වැසීමට සිදුනොවුණහොත් පොරොන්දු වූ සියලු ව්‍යාපෘති අවසන් කරන බව පැවසීය.බුද්ධිමත් ජනතාව අවධියෙන් සිටින්න. බොරුවට ඉඩ තියන්න එපා. කොවිඩ් අභියෝගය හමුවේ ආණ්ඩුව සිදුකරන සංවර්ධන වැඩපිළිවෙළ කඩාකප්පල් කිරීමට විපක්ෂයට ඉඩ නොතබන්නැයි මහාමාර්ග අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දු මහතා මෙහිදී කියා සිටියේය.එදා මහින්ද රාජපක්ෂ ජනාධිපතිතුමා කින්නියා පාලම ඉදිකිරීමට සියලු සැලසුම් සකස් කර තිබිණ. එහෙත් පසුගිය ආණ්ඩුව එය නොසලකා හැරීමෙන් සිදු වූ ඛේදවාචකය පිළිබඳ කණගාටු වන බවත් අදාළ ව්‍යාපෘතිය ක්‍රියාත්මක වූවා නම් වටිනා ජීවිත ආරක්ෂා කරගැනීමට හැකිව තිබූ බවත් මහාමාර්ග අමාත්‍යවරයා පැවසීය.“කල්‍යාණි රන් පිවිසුම” ජපාන ශ්‍රී ලංකා මිත්‍රත්වයේ තවත් සංකේතයක්. ඉදිරියටත් ජපාන සහාය ශ්‍රී ලංකාවට ලබාදෙන බව ජපාන තානාපති මිෂුකොෂි හිදෙකි මහතා සඳහන් කළේය.මහා සංඝරත්නය, සෙසු ආගමික පූජකවරු, කැබිනට් හා රාජ්‍ය අමාත්‍යවරු, ආණ්ඩුකාරවරු, පාර්ලිමේන්තු මන්ත්‍රීවරු ඇතුළු මහජන නියෝජිතයෝ, තානාපතිවරු, විදේශ නියෝජිතයෝ, අමාත්‍යාංශ ලේකම්වරු සහ රජයේ නිලධාරීහු ඇතුළු ආරාධිත පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/46389-2021-11-24-17-35-46",
    "Category": "president_parliament_prime_minister"
}