{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 16, 2015",
    "Headline": "ඉන්දියන් සාගරයේ මෙතෙක් නොතිබූ නගරයක් හදනවා- අගමැති",
    "News Content": "කොළඹ මහ නගර සභාව ආසියාවේ පළමු නගර සභාව පමණක් නොව මේ රටේ නිදහස් ව්‍යාපාරය ආරම්භ වූයේ ද කොළඹ නගරයේ සිටි මධ්‍යම පන්තියෙන්, නීතීඥයන්ගෙන් හා වෙළෙඳ ව්‍යාපාරිකයන්ගෙන් බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පැවසීය.\nකොළඹ මහ නගර සභාවට වසර 150 ක් පිරීම නිමිත්තෙන් කොළඹ නව නගර සභා භූමියේ පෙරේදා (14) සංවිධානය කර තිබූ උත්සවයේ දී අග්‍රාමාත්‍යවරයා මේ බව සඳහන් කළේය.දේශපාලනයට පැමිණි බොහෝ දෙනාට දේශපාලන දැනුම ලබා ගත්තේ කොළඹ නගර සභාවෙන් බවත් හිටපු ජනාධිපතිවරුන්, අගමැතිවරුන්, කථානායකවරුන්, ඇමැතිවරුන් කණ්ඩායමකට මේ නගර සභාවෙන් දේශපාලන දැනුම ලබා ගත් පිරිස අතර සිටින බවත් අගමැතිවරයා පෙන්වා දුන්නේය.අගමැතිවරයා වැඩිදුරටත් මෙසේ සඳහන් කළේය.‘මෙහිදී වී. ඒ. සුගතදාස නගරාධිපතිතුමා විශේෂයෙන් සිහිපත් කළ යුතුයි. දේශපාලන වශයෙන් එතුමා එක්සත් ජාතික පක්‍ෂයේ බලය මේ ප්‍රදේශයේ තහවුරු කළා. එය එක්සත් ජාතික පක්‍ෂයට විශේෂයි. අපේ බලයේ ආරම්භය තහවුරු වූයේ මෙම ස්ථානයෙන්. පසුගිය වසර 40ක කාලය මුළුල්ලේ අපේ පක්‍ෂයේ නායකයන් බිහි වූයේ මේ කොළඹ නාගරික මන්ත්‍රීවරුන්ගෙනුයි. එවැනි පැරණි සම්බන්ධතාවක් මේ නගර සභාව සමග තිබෙනවා.සුද්දන් 1850 වසරේ දී පමණ මේ කොටුවේ තිබෙන තාප්ප කඩා දැමීමට තීරණය කළා. එවිට සිදාදියට ඇතුළු වීමට හැකි වුණා. ඉන් අනතුරුව එය පාලනය කිරීමට නගර සභාවක් ඇති කළා. එදා නගර සභාව තිබුණේ පිටකොටුව ප්‍රදේශයේ වන අතර ජනතාව ජීවත් වූයේ මෝදර, කොටහේන, ග්‍රෑන්ඩ්පාස් වැනි ප්‍රදේශවලයි. පසුව 20 වැනි ශත වර්ෂයේ කූඹි කැලේට පැමිණ නගර සභාව පමණක් නොව, රාජකීය විද්‍යාලය, කොළඹ විශ්වවිද්‍යාලය ආරම්භ කර මේ ප්‍රදේශයේ දියුණුව පටන් ගත්තා. කොළඹ නගරය අලංකාර කිරීම සඳහා ෆෙඩ්‍රික් ගෙඩිස් මහතා ගත් පියවර අප අගය කළ යුතුයි.‘කොළඹ නගරය පමණක් නොව බස්නාහිර පළාතම දියුණු කරමින් මීගමුවේ සිට බේරුවල හා අවිස්සාවේල්ල දක්වා මහා පුරයක් බවට පත් කර ලක්‍ෂ 80 – 90 ක ජනතාවත් ජීවත් වන නගරයක් බවට පත් කිරීමට තීරණය කර තිබෙන බවත් වික්‍රමසිංහ මහතා පෙන්වා දුන්නේය.  ඒ නගර දියුණුව සඳහා පළාත් සභාවටත්, නගර සභාවටත් විශාල කාර්ය භාරයක් තිබෙන බවත් එක්සත් ජාතික පක්‍ෂය හා ශ්‍රී ලංකා නිදහස් පක්‍ෂය එක්ව ජාතික ආණ්ඩුවක් ඇති කර ඉදිරියට ගමන් කරන අවස්ථාවේ ඉන්දියානු සාගරයේ මෙතෙක් නොතිබුණු මහා නගරය කොළඹ ප්‍රදේශයේ ඇති කිරීමට තීරණය කර තිබෙන බවත් අගමැතිවරයා සඳහන් කළේය.මේ සම්බන්ධයෙන් මෙගා පොලිස් හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මහතා සමඟ ද සාකච්ඡා කර තිබෙන බවත් ලෝකය සමඟ තරඟ කිරීමට හැකි නගරයක් ඇති කිරීම රජයේ අරමුණ බවත් ඉන්දියන් සාගරයේ වෙළෙඳ අගනුවරක් බවට මේ මෙගා පොලිස් නගරය පත් කළ යුතු බවත් අගමැතිවරයා වැඩිදුරටත් පැවසීය. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/15321-2015-12-16-12-54-23",
    "Category": "president_parliament_prime_minister"
}