{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 27, 2017",
    "Headline": "ශ්‍රි ලංකා - කටාර් අතර ගිවිසුම් 7ක් අත්සන් කෙරේ",
    "News Content": "ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමාගේ කටාර් රාජ්‍ය නිල සංචංරයේදී ශ්‍රී ලංකාව සහ කටාර් රාජ්‍ය අතර රාජ්‍ය තාන්ත්‍රික සබඳතා, බලශක්ති, ජල කළමනාකරණ, සෞඛ්‍ය සහ මුල්‍ය ක්ෂේත‍්‍රවල සහයෝගීතාවය වර්ධනය කෙරෙන නව ගිවිසුම් 07 කට ඊයේ (26) අත්සන් තැබිණි.\nදෙරටේ තානාපති නිලධාරින්, රාජ්‍ය නිලධාරින් හා විශේෂිත ගමන් බලපත‍්‍රලාභීන්ට වීසා රහිතව රටවලට ඇතුළත්වීමට අවස්ථාව සලසා දීම සඳහා වූ අවබෝධතා ගිවිසුමට පළමුව අත්සන් තැබුණි.කටාර් විදේශ කටයුතු අමාත්‍ය Sheikh Mohamed Bin Abdur Rahman Al Thani මහතා සහ ශ්‍රී ලංකාවේ විදේශ කටයුතු පිළිබඳ රාජ්‍ය අමාත්‍ය වසන්ත සේනානායක මහතා ඊට අත්සන් තැබීය.දෙරටේ තානාපති කාර්යාල නිලධාරින් පුහුණුව හා පර්යේෂණ කටයුතු සඳහා සහයෝගීතාවය ඇතිකර ගැනීමේ අවබෝධතා ගිවිසුමකට ද අත්සන් තැබිණි.ඒ සඳහා ද අත්සන් තබන ලද්දේ කටාර් විදේශ කටයුතු අමාත්‍ය  Sheikh Mohamed Bin Abdur Rahman Al Thani මහතා සහ ශ්‍රී ලංකාවේ විදේශ කටයුතු පිළිබඳ රාජ්‍ය අමාත්‍ය වසන්ත සේනානායක මහතායි.ශ්‍රී ලංකාවේ නියඟයෙන් පීඩාවට පත්වූ ජනතාවට හදිසි ආධාර පරිත්‍යාග පිරිනැමීම සඳහා වූ ගිවිසුමකට ද එම මහත්වරුන් විසින් අත්සන් තබන ලදී.ශ්‍රී ලංකාව සහ කටාර් රාජ්‍ය අතර බලශක්ති ක්ෂේත‍්‍රයේ සහයෝගීතාවය සඳහා වූ අවබෝධතා ගිවිසුමකට ද අත්සන් තැබිණි.ඒ සඳහා කටාර් රාජ්‍යයේ බලශක්ති හා කර්මාන්ත අමාත්‍ය Dr. Mohamed Bin Salih Al Sada මහතා සහ නියෝජ්‍ය අමාත්‍ය අජිත්. පී. පෙරේරා යන මහත්වරුන් අත්සන් තැබූහ.අපවිත‍්‍ර ජල කළමනාකරණය පිළිබඳ දෙරට අතර සහයෝගීතාව සඳහා අවබෝධතා ගිවිසුමට ශ‍්‍රී ලංකාව වෙනුවෙන් අමාත්‍ය රවුෆ් හකීම් සහ කටාර්හි මහනගර සහ පරිසර අමාත්‍ය Mohamed Bin Abdullah Al Rumaihi යන මහත්වරුන් අත්සන් තැබූහ.සෞඛ්‍ය හා වෛද්‍ය සේවා සහයෝගිතාවය සඳහා වූ අවබෝධතා ගිවිසුමකට ද අත්සන් තැබුණු අතර අමාත්‍ය රාජිත සේනාරත්න සහ එරට මහජන සෞඛ්‍ය අමාත්‍ය Dr. Hanan Binth Mohamed Al Kuwari යන මහත්වරුන් විසින් ඊට අත්සන් තැබූහ.දෙරට අතර මූල්‍ය කටයුතු පිළිබඳ පර්යේෂණවල තොරතුරු හුවමාරුගැනීම සඳහා කටාර්හි මුල්‍ය තොරතුරු අංශය හා ශී‍්‍ර ලංකාවේ මූල්‍ය කටයුතු පිළිබඳ විමර්ශන කාර්යාලය අතර අත්සන් තැබුණු ගිවිසුමට ශ්‍රී ලංකාවේ මූල්‍ය බුද්ධි ඒකකයේ ආචාර්ය එච්.අමරතුංග මහතා සහ කුවේටිහි මුල්‍ය තොරතුරු ඒකකයේ ප‍්‍රධානී  Sheikh Ahmed Bin Eid Al Thani මහතා අත්සන් තැබූහ.  ",
    "URL": "https://sinhala.news.lk//news/world-2/item/25688-7",
    "Category": "president_parliament_prime_minister"
}