{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 12, 2015",
    "Headline": "සාර්ව පාක්ෂික ආණ්ඩුවකට එක්වන්න - ජනපති",
    "News Content": "පාර්ලිමේන්තුව නියෝජනය කරන සියලු ම මන්තී‍්‍රවරුන්ට ප‍්‍රජාතන්ත‍්‍රවාදය තහවුරු කෙරෙන නීතියේ ආධිපත්‍ය සුරකින නිදහස් ස්වෛරී රටක් සඳහා සාර්ව පාක්ෂික ආණ්ඩුවක් බිහිකිරීමට එක්වන්නැයි අභිනව ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මැතිතුමා ඓතිහාසික මහනුවර ශී‍්‍ර දළදා මාලිගා භූමියේ දී ජාතිය අමතමින් ඊයේ (11) ඉල්ලා සිටියේය.\n යහපාලනයෙන් හෙබි සදාචාර සම්පන්න රටක්, අද ජීවත් වන ජනතාව මෙන්ම හෙට උපදින දරුවන්ට දුගී බවින් තොර රටක්, බිහිකිරීම වෙනුවෙන් රටේ සියලු ම ජනතාව වෙනුවෙන් මෙම ඉල්ලිම කරන බව ද ජනාධිපතිවරයා පැවසීය. මෙරට බෞද්ධ රටක් බවත් බුදු සසුනේ චිරස්ථිතිය වෙනුවෙන් ප‍්‍රමුඛතාව දී කටයුතු කළ හින්දු, ඉස්ලාමීය සහ කතෝලික ආගම්වල නිදහස ආරක්ෂා කිරීමට කැපවන බවත්, මැතිවරණ ප‍්‍රකාශයේ සඳහන් පරිදි දුගී බව තුරන් කිරීමට, ජීවන වියදම අඩු කිරීම, භාණ්ඩ මිල සහ ආර්ථික අපහසුකම් තුරන් කිරීමට කැපවන බවත් ජනාධිපතිවරයා මෙහිදී අවධාරණය කළේය. ජාතී ආගම් අතර සහයෝගයත්, සංහිඳියාවත්, හික්මීම සහ විනයගරුක බව ඇති කිරීමට කි‍්‍රයා කරන බවත් ජනාධිපතිවරයා මෙහිදී අවධාරණය කළේය. ශී‍්‍ර ලංකාවේ විධායක ජනාධිපතිවරයා සතු බලතල පාර්ලිමේන්තු අමාත්‍ය මණ්ඩලයටත්, අධිකරණයටත්, ස්වාධීන කොමිෂන් සභාවලටත්, රාජ්‍ය සේවාවටත් ලබා දෙන බව ඓතිහාසික පුදබිමේ සිට ප‍්‍රතිඥා දෙන බවට ජනාධිපතිවරයා පැවසීය. සැබෑ මිනිසුන්ගේ, දරුවන්ගේ, ආදරණීය රටවැසියන්ගේ රටේ යහපත බව ඉස්මතු කරන්න. යහපත් බව හඬක් බවට පත් කරන්න. සහෝදරත්වයෙන් ජීවත් වෙමින් මාතෘ භූමිය ලෝකයේ කිසිදු රාජ්‍යයකට දෙවැනි නොවන රාජ්‍යයක් බවට පත් කරමු යැයි ද ජනාධිපතිවරයා පැවසීය. ජනාධිපතිවරයා වශයෙන් නිදහස් චතුරශ‍්‍රයේ පැවැති දිවුරුම් දීමේ උත්සවයේ ප‍්‍රතිඥා දුන් ආකාරයට දෙවන වර ජනාධිපතිවරණයකට ඉල්ලීමට කිසිම බලාපොරොත්තුවක් නැතැයි ද මෙම තනතුරේ බලය බෙදීමෙන් අනතුරුව ජනතාවට සමීපවීමත්, සෙනෙහෙබර වීමත්, නිහතමානි වීමටත් අපේක්ෂා කරන්නේ යැයි කී නව ජනාධිපතිවරයා උතුම් මාතෘ භූමිය වෙනුවෙන් දිවි පරිත්‍යාගයෙන් කටයුතු කරන බවට ද ප‍්‍රතිඥා දුන්නේය. මෙම අවස්ථාවට ත්‍රෛයිනිකායේ මහා සංඝරත්නය වැඩම කර සිටි අරත දහස් සංඛ්‍යාත ජනතාවක් ද සහභාගී වූහ. NDH/priu ",
    "URL": "https://sinhala.news.lk//news/world-2/item/9177-2015-01-12-08-35-03",
    "Category": "president_parliament_prime_minister"
}