{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 14, 2017",
    "Headline": "රාජ්‍ය සේවය නැවතත් නඟාසිටුවීමට රජය කැපවෙන බව ජනපති පවසයි.",
    "News Content": "බිඳ වැටුණු රාජ්‍ය සේවය නැවතත් නගාසිටුවීම සඳහා රජය කැපවෙන බව ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා පැවසීය.\nදශක ගණනාවකට පෙර වඩා ඵලදායී ශක්තිමත් රාජ්‍ය සේවයක් මෙරටේ පැවති බවත් පසුකාලීනව දේශපාලන මැදිහත්වීම මත රාජ්‍ය සේවය කඩා වැටුණු බවත් ජනාධිපතිවරයා වැඩිදුරටත් සඳහන් කළේය. ජනාධිපතිවරයා මේ බව ප‍්‍රකාශ කළේ ඊයේ (13) පාර්ලිමේන්තු පරිශ‍්‍රයේ පැවති ශ‍්‍රී ලංකා පාර්ලිමේන්තුවේ රජයේ ගිණුම් පිළිබඳ කාරක සභාවේ ඇගයීම් වැඩසටහනේ ප‍්‍රතිඵල අනුව පවත්වනු ලැබූ ජාතික සම්මාන ප‍්‍රදානෝත්සවය අමතමිනි. 2015 මුදල් වර්ෂයට අදාළව පාර්ලිමේන්තුවේ පරිගණක ජාලගත තොරතුරු පද්ධතිය මගින් දිවයින පුරා විසිරී තිබෙන සියලූම රාජ්‍ය ආයතන 842 කින් ලබාගත් තොරතුරු ඇගයීමෙන් අනතුරුව විවිධ කාණ්ඩ යටතේ තෝරාගනු ලැබූ, අදාළ වර්ෂයේදී උසස් කාර්යසාධනයක් පෙන්නුම් කරන ලද ආයතන 81 ක් සඳහා මෙම ජාතික සම්මාන පිරිනැමිණි. වර්තමාන රජය යටතේ ස්වාධීනව, අපක්ෂපාතීව කටයුතු කිරීමට සියලූ දෙනාට හැකියාව ලැබී තිබෙන බවත් මෙම ත්‍යාග ප‍්‍රදානෝත්සවය මගින් එය තවදුරටත් සනාථ වන බවත් සඳහන් කළ ජනාධිපතිවරයා මෙවැනි සම්මාන ප‍්‍රදානෝත්සවයක් පැවැත්වීම පිළිබඳව සියලූ දෙනා වෙත සිය කෘතවේදීත්වය පළකළේය. එමෙන්ම වත්මන් රජය බලයට පත්වීමෙන් අනතුරුව වංචා, දූෂණ, අක‍්‍රමිකතා සිදුකරන්නට රට තුළ බියක් ඇතිවී තිබෙන බවද ජනාධිපතිවරයා මෙහිදී පෙන්වා දුන්නේය. රාජ්‍ය සේවයේ පවතින දුර්වලතා අවම කරමින් ශක්තිමත් රාජ්‍ය සේවාවක් ඇතිකිරීම අත්‍යවශ්‍ය කරුණක් බව පෙන්වා දුන් ජනාධිපතිවරයා මෙවැනි සම්මාන උත්සව, රාජ්‍ය සේවය ශක්තිමත් කිරීමට දායක වන බව ද සඳහන් කළේය.මෙහිදී 2015 වර්ෂයේ මූල්‍ය පාලන නීතිරීති හා රෙගුලාසිවලට අනුගතවීම හා කාර්ය සාධනය පිළිබඳ විශිෂ්ට ප‍්‍රතිඵල පෙන්වූ ආයතන සඳහා රන් සම්මාන පිරිනැමීම ජනාධිපතිවරයා අතින් සිදුවිය. මෙම අවස්ථාවට අග‍්‍රාමාත්‍ය රනිල් වික‍්‍රමසිංහ, කතානායක කරු ජයසූරිය, රාජ්‍ය ගිණුම් කාරක සභාවේ සභාපති ලසන්ත අලගියවන්න, විගණකාධිපති ගාමිණී විජේසිංහ, පාර්ලිමේන්තු මහලේකම් ධම්මික දසනායක මහතා ඇතුළු මැතිඇමතිවරුන් පිරිසක් එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/26013-2017-11-14-02-06-09",
    "Category": "president_parliament_prime_minister"
}