{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 23, 2020",
    "Headline": "අග්නිදිග ආසියානු සංගමයේ (ASEAN) මෙහෙයුම මණ්ඩල ප්‍රධානීන් අතර හමුවක්",
    "News Content": "අග්නිදිග ආසියානු සංගමයේ (ASEAN) මෙහෙයුම මණ්ඩල ප්‍රධානීන් අතර හමුවක් අරලිය ගහ මන්දිරයේ දී පැවැත්විණි.\n එහිදී ශ්‍රී ලංකාව සහ ආසියානු කළාපය අතර සබඳතා ශක්තිමත් කිරීම සඳහා තම රටවල් දැඩි උනන්දුවකින් පසුවන බව එම සංගමයේ නියෝජිතයින් පැවසීය.මෙහිදී ශ්‍රී ලංකාව සහ අග්නිදිග ආසියානු කළාපය අතර තවදුරටත් සහයෝගිතාවය ශක්තිමත් කර ගැනීම සඳහා විදුලි සංදේශ, ආයෝජන හා ප්‍රවර්ධන, සංචාරක, තොරතුරු සහ සන්නිවේදන තාක්ෂණය, සංස්කෘතික සම්බන්ධතා ශක්තිමත් කර ගැනීමේ අවශ්‍යතාවය සම්බන්ධයෙන් මා අදහස් පළ කළේය.මෙම වසරේදී ශ්‍රී ලංකාව සහ වියට්නාමය අතර විධිමත් රාජ්‍ය තාන්ත්‍රික සම්බන්ධතා ඇති කර ගැනීමේ ස්වර්ණ ජයන්තිය සමරණ බව වියට්නාමයේ තානාපතනි pham thi bich ngoc සඳහන් කළාය.එමෙන්ම ද්වීපාර්ශ්වික වෙළෙදාම වැඩිකිරීමට සහ සංස්කෘතික සබඳතා වැඩිදියුණු කිරීමට වියට්නාමය දැඩි උනන්දුවකින් පසුවන බවත් දෙරට අතර බෞද්ධ දර්ශනය තවදුරටත් ව්‍යාප්ත කිරීමට බලාපොරොත්තු වන බවත් වියට්නාම තානාපතිනිය පැවසුවාය. 2020 වසරේ ආසියාන් සංගමයේ මුලසුන දරන්නේ වියට්නාමයයි.ඉන්දුනීසියාවේ තානාපති සහ තායිලන්ත තානාපති සඳහන් කර සිටියේ ශ්‍රී ලංකාවේ ආයෝජන ප්‍රවර්ධනය කිරීමට තම රටවල් උනන්දුවෙන් පසුවන බවයි. මියන්මාරයේ තානාපති විසින් දෙරටේ නාවික හමුදා අතර තිබෙන සහයෝගීතාවය සහ සංස්කෘතික සබඳතාවය පිළිබඳව මෙහිදී පෙන්වා දුන්නේය. මියන්මාරයේ බෞද්ධ භික්ෂූන් වහන්සේලා ශ්‍රී ලංකාවේ උසස් අධ්‍යාපනය හදාරණ බවද ඔහු මෙහිදී අවධාරණය කළේය.මේ වන විටත් දෙරට අතර ක්ෂේත්‍ර ගණනාවක සහයෝගීතාවන් පවත්වා ගෙන යන බවත් දළ වශයෙන් ඩොලර් මිලියන 700 ද්වී පාර්ශ්වික වෙළෙදාමක් ඇති අතර දෙරට අතර දිනපතා ගුවන් ගමන් පහක් ක්‍රියාත්මක වීම මඟින් ජනතාව අතරද සහයෝගීතාව ශක්තිමත් වී ඇති බවත් මැලේසියානු තානාපතිවරයා මෙම හමුවේදී සඳහන්කර සිටියේය. තානාපතිවරයා වැඩිදුරටත් සඳහන් කර සිටියේ මැලේසියාව ශ්‍රී ලාංකික සිසුන්ට උසස් අධ්‍යාපනය හැදෑරීම සඳහා සුදුසු රටක් ලෙස සලකන බවයි.ආසියාන් සංවිධානය 1967 වසරේදී ආරම්භ කරන ලද අතර මේ වසරේ ලෝකයේ හතරවන විශාලතම ආර්ථික කළාපය බවට පත්වනු ඇතැයි අපේක්ෂා කෙරේ. ශ්‍රී ලංකාව සහ ආසියාන් සංවිධානයට සම්බන්ධ රටවල් අතර සමස්ත වෙළෙදාම 2017 වසරේදී ඩොලර් බිලියන 3.7ක් දක්වා සැළකිය යුතු ලෙස ඉහළ ගොස් තිබෙන අතර එම වසරේදී ශ්‍රී ලංකාවේ සිට ආසියාන් සංවිධානයේ රටවල් දක්වා වූ මුලු අපනයන ප්‍රමාණය ඩොලර් මිලියන 485ක් වේ. ආසියාන් සංවිධානයේ රටවලින් ශ්‍රී ලංකාවට කළ මුලු ආනයනය එම වසරේදී ඩොලර් බිලයන 3.2ක් වන අතර ආසියාන් සංවිධානයේ රටවල් ශ්‍රී ලංකාවේ ප්‍රධාන වෙළෙඳ හවුල්කරුවන් වෙයි.      ",
    "URL": "https://sinhala.news.lk//news/world-2/item/36598-asean",
    "Category": "president_parliament_prime_minister"
}