{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 09, 2015",
    "Headline": "ජයගත් විප්ලවය යළි පරාජය කරන්නට කිසිවෙකුට ඉඩ දෙන්නේ නෑ- අගමැති",
    "News Content": "අප ජනවාරි 08 වන දා ජයගත් විප්ලවය යළි පරාජය කරන්නට කිසිවෙකුට ඉඩ නොදෙන බවත් ප්‍රතිවිප්ලවයට හිස ඔසවන්නට අප අවකාශ සලසන්නේ නැති බවත් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා අද (09) පාර්ලිමේන්තුවේ දී ප්‍රකාශ කළේ ය.\nඅග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා අද (09) පාර්ලිමේන්තුවේ දී අමත්‍යාංශ නිවේදයක් සිදුකරමින් මේ බව ප්‍රකාශ කළේ ය. අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා කළ සම්පූර්ණ කතාව මෙසේ ය. ගරු කතානායකතුමෙනි,මීට වසරකට පමණ පෙරදී අපේ රට ගමන් කරමින් තිබුණු මාර්ගය ගැන අප සියළු දෙනාම දන්නවා. මේ වසරේ ජනවාරි 08 වෙනිදා විප්ලවය මගින් මේ රටේ ප්‍රගතිශීලී හා දේශප්‍රේමී ජනතාව ඒ ගමන් මග ආපසු හැරෙව්වා.යළිත් නිදහසේ හුස්ම ගන්නට, නිදහසේ අදහස් ප්‍රකාශ කරන්නට, නිදහසේ හැසිරෙන්නට ඉඩ කඩ දැන් තියෙනවා. ඒකාධිපතිත්වයේ සිට ප්‍රජාතන්ත්‍රවාදය දක්වා අප ගමන් කරමින් සිටිනවා.අශීලාචාරත්වයේ සිට ශීලාචාරත්වය දක්වා අප ගමන් කරමින් සිටිනවා. වෛරී පාලනයක සිට මෛත්‍රී පාලනයක් දක්වා අප ගමන් කරමින් සිටිනවා.නමුත් මේ වෙනසට අකමැති පිරිසකුත් සිටිනවා. තමන්ගේ මඩිය තරවෙනවා නම්, රටට හෙණ ගැහුවත් කමක් නෑ කියා සිතන මේ අය දැන් උත්සාහ දරන්නේ, ප්‍රතිවිප්ලවයක් ඔස්සේ මේ රට නැවතත් අගාධය කරා ඇද ගෙන යන්නයි.ජනවාරි 08 වන දා විප්ලවයට එක්වූ සාධාරණ සමාජයක් සඳහා වූ ජාතික ව්‍යාපාරයට නායකත්වය දුන් අපේ සෝභිත හාමුදුරුවන් වහන්සේගේ 73 වන ජන්ම දින උළෙල අවස්ථාවේදීත් මම මේ ප්‍රතිවිප්ලවය ගැන කරුණු හෙළි කළා.ඒ අවස්ථාවේ මා පෙන්වා දුන් අයුරින්ම දැන් විවිධ වේෂයන්ගෙන් මේ ප්‍රතිවිප්ලවය තැන තැන හිස ඔසවනවා. ඒ බව තහවුරු කෙරෙන ප්‍රවෘත්තියක් ඊයේ ඩේලි මිරර් පුවත් පතෙහි පළ වී තිබුණා.ඒ ප්‍රවෘත්තියෙන් රජයේ වෛද්‍ය නිලධාරී සංගමය චෝදනා කරන්නේ, ශ්‍රී ලංකා ආණ්ඩුව වෙනත් නමකින් ඉන්දියාව සමග සීපා ගිවිසුම අත්සන් කරන්නට යන බවයි. මේ සීපා ගිවිසුම මගින් රැකියා නැති ඉන්දීය වෘත්තිකයන්ට ශ්‍රී ලංකාවේ රැකියා කරන්නට අවස්ථාව ලැබෙන බවයි. මෙය ශ්‍රී ලාංකිකයන්ගේ රැකියා අවස්ථා අනතුරේ හෙලීමක් බවයි.වගකිව යුතු වෘත්තීය සංවිධානයක් ලෙස, රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය මෙවැනි අසත්‍ය හා පදනම් විරහිත ප්‍රකාශ කරමින්, තම සාමාජිකත්වයත්, සාමාන්‍ය මහජනතාවත් රැවටීමට ක්‍රියා කිරීම අප හෙළා දකිනවා.ගරු කතානායකතුමෙනි,ඉන්දියාව සමග අත්සන් කිරීමට යෝජිත ආර්ථික සහ තාක්‍ෂණ සහයෝගීතා ගිවිසුම සම්බන්ධව අප සියළු කණ්ඩායම් දැනුවත් කළා. මලික් සමරවික්‍රම අමාත්‍යතුමා මේ ගැන වෘත්තීය සංවිධාන සමග සාකච්ඡා පවත්වා තියෙනවා. ඒ සාකච්ඡාවන් සඳහා පැමිණි රජයේ වෛද්‍ය නිලධාරී සංගමයේ නියෝජිතයන් ප්‍රකාශ කළේ, මේ අයුරින් විවෘතව කටයුතු කිරීම ගැන තමන් රජයට ස්තුතිවන්ත වන බවයි.නමුත් සාකච්ඡාවේ දී එසේ පවසන ඔවුන් සාකච්ඡා කාමරයෙන් එළියට පැමිණ ජනමාධ්‍ය වෙත පවසන්නේ වෙනත් කතාවක්. ගිවිසුම සකස් කිරීමේ කමිටුවට වෘත්තීය සංවිධාන නියෝජියන් ඇතුළත් බව ඔවුන් කියන්නේ නෑ. නව ගිවිසුම, සීපා ගිවිසුමට වඩා වෙනස් බව ඔවුන් කියන්නේ නෑ. වෘත්තීය සේවාවන් සඳහා නව ගිවිසුම මගින් ඉඩ කඩ සලසා නැති බව ඔවුන් කියන්නේ නෑ. සාකච්ඡාවෙන් එළියට පැමිණි ඔවුන් ඇත්ත වෙනුවට බොරු කියනවා.ගරු කතානායතුමෙනි,රට අගාධයට ගෙන යමින් සිටි රාජපක්‍ෂ රෙජීමයේ පාලනය වෙනස් කිරීම සඳහා මෛත්‍රීපාල සිරිසේන මහතා පොදු අපේක්‍ෂකයා ලෙස නම් කිරීමෙන් අනතුරුව විවිධ වෘත්තිකයන්, තමන්ගේ රැකියාව පමණක් නොව ජීවිතයද පරදුවට තබා අප සමග මේ සටනට එක් වුණා. ඒ අතර වෛද්‍යවරුන් බොහෝ පිරිසක්ද සිටියා. බොහෝ තරුණ වෛද්‍යවරුන් පමණක් නොව, අත්දැකීම් සපිරි විශේෂඥ වෛද්‍යවරුන්ද අපට සහය දුන්නා.නමුත් රජයේ වෛද්‍ය නිලධාරී සංගමයේ ඉහළ පුටු හොබවන දොස්තර පාදෙනිය ඇතුළු පිරිස ජනවාරි 08 වෙනිදා විප්ලවය වෙනුවෙන් පෙනී සිටියේ නෑ. ඔවුන් පෙනී සිටියේ රාජපක්‍ෂ රෙජීමය ආරක්‍ෂා කර ගැනීම සඳහායි.ඒ බව මුළු රටම දන්නවා. ජනවාරි 08 වන දා විප්ලවය ජය ගැනීම සඳහා අප හා එක්වුණු වෘත්තීය කණ්ඩායම් සමග අප දීර්ඝ ලෙස සාකච්ඡා කළා. ඒ වන විට සීපා ගිවිසුම සඳහා රාජපක්‍ෂ ආණ්ඩුව එකඟ වී සිටියා. නමුත් සීපා ගිවිසුමේ යම් යම් කොන්දේසි නිසා ලාංකේය වෘත්තිකයන්ට අසාධාරණයක් වන බව අප එහිදී පෙන්වා දුන්නා. ඒ නිසා අප බලයට පත් වුණොත් සීපා ගිවිසුම අත්සන් නොකරන බවත්, ඒ වෙනුවට වෙනත් ගිවිසුමක් සකස් කරන බවත් අප ප්‍රකාශ කළා.සීපා ගිවිසුම වෙනුවට ආර්ථික හා තාක්‍ෂණ ගිවිසුමක් අත්සන් කළ යුතු බවට අප තීරණය කළේ ඒ සාකච්ඡා වලදීයි.ඉන්දීය අගමැති මෝදි මහතා ලංකාවට පැමිණි අවස්ථාවේදීත් අප මේ ගැන සාකච්ඡා පැවැත්වූවා. මගේ ඉන්දීය සංචාරයේදීත් අප මේ ගැන සාකච්ඡා කළා. අප එහිදී කියා සිටියේ අපේ ගිවිසුම භාණ්ඩ සහ තාක්‍ෂණ ක්ෂේත්‍ර සඳහා පමණක් විය යුතු බවයි. වෘත්තීය සේවාවන් සඳහා එය වලංගු නොවිය යුතු බව අපගේ මතය වුණා.ගරු කතානායකතුමෙනි,මම මේ ගරු සභාවට නැවතත් අවධාරණය කරන්නේ අපේ ආණ්ඩුව කිසි විටෙක සීපා ගිවිසුමක් අත්සන් කරන්නේ නැති බවයි. වෙන නමකින් හෝ එසේ කරන්නේ නැති බවයි. සීපා ගිවිසුම සඳහා රාජපක්‍ෂ ආණ්ඩුව එක් කර තිබූ වගන්තිවලට අප කිසිසේත්ම එකඟ වන්නේ නැති බවයි.එසේ වී තිබියදී රජයේ වෛද්‍ය නිලධාරී සංගමයේ ඉහළ පුටුවල ඉන්නා පිරිසක් බොරු කියමින් තමන්ගේ සාමාජිකත්වයත්, රටත් රැවටීමට උත්සාහ ගන්නේ ඔවුන් තවමත් රාජපක්‍ෂ රෙජීමයේ වහලූන් නිසා බව පැහැදිලියි.මේ වහල් භාවයේ තරම කෙතරම් ද කියනවා නම්, ඔවුන් රාජපක්‍ෂ රෙජීමය සීපා ගිවිසුම සකස් කරද්දී මේ වගන්ති කිසිවකටවත් විරුද්ධ වුණේ නෑ. වෘත්තීය සේවාවන් සඳහා ඉන්දීය ජාතිකයන්ට අවසර ලබා දීමේ වගන්ති ඉවත් කරන්න කියා ඉල්ලා සිටියේ නෑ. අරගල කළේ නෑ. වර්ජන කළේ නෑ.දැන් අප රටට අහිතකර සීපා ගිවිසුම සම්පූර්ණයෙන්ම ඉවත් කර තිබෙනවා. අප අත්සන් කරන්නේ රටට හිතකර ගිවිසුමක්. එහි අඩංගු වන්නේ ආර්ථික සහ තාක්‍ෂණික ක්ෂේත්‍රයට අදාළ වගන්ති පමණයි.ඉන්දියාව සමග පමණක් නොව චීනය සමගත් අප මෙවැනි ගිවිසුමක් අත්සන් කිරීමට බලාපොරොත්තු වෙනවා. සිංගප්පූරුව සමගත් මෙවැනි ගිවිසුමක් අපි අත්සන් කරනවා.හැබැයි අප ඒ ගිවිසුම් අත්සන් කිරීමට පෙර වෘත්තීය සංවිධාන සමග සාකච්ඡා කරනවා. පක්‍ෂ නායකයින් දැනුවත් කරනවා. කැබිනට් මණ්ඩලයේ අනුමැතිය ගන්නවා. ඒ ගැන මේ පාර්ලිමේන්තුවට සියළු කරුණු හෙළි කරනවා. සියල්ලන්නටම දැනුම් දී, බහුතරයේ එකඟත්වය ඇතිව තමයි අපි මේ ගිවිසුම් සඳහා අත්සන් කරන්නේ. අපේ ආණ්ඩුවේත්, රාජපක්‍ෂ රෙජීමයේත් වෙනස එයයි.අපි හැංගි හොරා වැඩ කරන්නේ නෑ. අප විවෘතව සාකච්ඡාවෙන් සම්මුතියෙන් වැඩ කටයුතු කරනවා. මේ නව ගිවිසුම් නිසා අපේ රටේ තරුණ තරුණියන් ලක්‍ෂ ගණනකට අලූතින් රැකියා ආදායම් මාර්ග හිමිවෙනවා. විරැකියාව අද අපේ රටේ දැවෙන ප්‍රශ්නයක්. මේ ආකාරයෙන් අලූතෙන් රැකියා ඇති වීම නිසා විරැකියාවට තිරසාර විසදුම් ලබා ගැනීමට හැකි වෙනවා.මේ ආකාරයෙන් බොරු ප්‍රචාර කරමින්, ජාත්‍යන්තර ගිවිසුම් කඩාකප්පල් කරන්නට උත්සාහ කරන්නේ අපේ රටේ තරුණ තරුණියන්ට රැකියා ආදායම් මාර්ග හිමි වෙනවාට විරුද්ධ අයයි. තවත් පරපුරක් දියුණු වෙනවාට විරුද්ධ අයයි. තවත් පරපුරක් වාහනයක්, නිවසක්, දේපොළක් හිමිකර ගන්නවාට විරුද්ධ අයයි. රටට හිතකර යමක් සිදුවෙනවාට විරුද්ධ අයයි.රාජපක්‍ෂ රෙජීමය වෙනුවෙන් කඩේ ගිය සමහර දොස්තර මහත්තුරුන්ට අවශ්‍ය රටට හිතකර අලූත් ගමනක් යන්න නොවෙයි. ඔවුන්ට අවශ්‍ය නැවතත් තමන්ගේ පටු අරමුණු මුදුන්පත් කර ගන්නයි. සාමාජිකත්වය නොමග යවමින්, රටේ ජනතාවට බොරු කියමින් අවුල් ඇති කරන්නයි. මේ ප්‍රතිවිප්ලවකාරීන්ගේ ලක්‍ෂණයයි.මෛත්‍රිපාල සිරිසේන ජනාධිපතිතුමාට ඡන්දය දුන්නා කියලා,රාජපක්ෂ රෙජීමය පැරැද්දුවා කියලා,මේ රටේ රෝගීන්ට කරදර කරනවා.ඒකට පළිගන්නේ රෝගීන්ගෙන්.ගරු කතානායකතුමෙනි,පසුගිය දෙසැම්බර 03 වන දා පැවැත්වූ රජයේ වෛද්‍ය නිලධාරීන්ගේ වැඩ වර්ජනයද මේ ප්‍රතිවිප්ලවයේම කොටසක් බව දැන් ඉතා පැහැදිලියි. ඔවුන් වැඩ වර්ජනය කළේ රජයේ සේවකයන්ගේ අයිතිවාසිකම් කප්පාදු කරන බවට චෝදනා කරමින්.සේවක අර්ථසාධක අරමුදල සහ සේවක භාරකාර අරමුදල ඒකාබද්ධ කරන්නේ නැති බව මම මේ සභාවේදී ප්‍රකාශ කළා. එමෙන්ම ඒ අරමුදල් මහබැංකුවේ භාරයෙන් ඉවත් කරන්නේ නැති බවත් ප්‍රකාශ කළා.අපිට තවත් සල්ලි හොයන්න තියෙනවා.කවුරුත් ඒවා ගැන සටන් කරන්නේ නෑ.රජයේ සංස්ථාවලින් රුපියල් බිලියන 23ක් ගෙවලා නෑ අර්ථසාධක අරමුදලට.මෙවට ඇවිත් සටන් කරන්න ඕන.අපි හොයාගෙන , මුදල් හොයන්නේ කියලා ක්‍රියාකරනවා.සත්‍යය එයයි. නමුත් ඒ අරමුදල් එක් කරන බවටත්, මහ බැංකුවෙන් ඉවත් කරන බවටත් අසත්‍ය ප්‍රකාශ කරමින් ඔවුන් වර්ජනය කළා.රජයේ සේවකයන්ගේ විශ්‍රාම වැටුප් අවලංගු කිරීමට හෝ වෙනස් කිරීමට රජය කිසිදු තීරණයක් ගෙන නැහැ. සත්‍යය එයයි. නමුත් විශ්‍රාම වැටුප් අවලංගු කරන බවට අසත්‍ය ප්‍රකාශ කරමින් ඔවුන් වර්ජනය කළා.රජයේ සේවකයන්ට සහන පදනම මත ලැබෙන වාහන බලපත්‍ර අහෝසි නොකරන බව අප මේ පාර්ලිමේන්තුවේදී ප්‍රකාශ කළා. සත්‍යය එයයි. නමුත් වාහන බලපත්‍ර අහෝසි කරන බවට අසත්‍ය ප්‍රකාශ කරමින් ඔවුන් වර්ජනය කළා.අවුරුදු 10කට සැරයක් දෙන්න කිව්වා.වර්ජනයට ගියේ දැනගෙනයි.සංගම් අපිට කතා කර නෑ.සාමාජිකයන් ඇවිත් කතා කළා.රජයේ සේවකයන්ට අවුරුදු 10න් 15න් ණය ගෙවලා නිවාස ලබාගන්න පුළුවන්ද කියලා බලනවා.දැන් සීපා ගිවිසුම සම්බන්ධයෙනුත් ඔවුන් කරන්න යන්නේ ඒ දෙයමයි. දැන් සීපා ගිවිසුමක් නැහැ. සත්‍යය එයයි. නමුත් එහෙම එකක් තියෙනවා යැයි අසත්‍ය ප්‍රකාශ කරමින් ඔවුන් රට අවුලට පත් කරන්න උත්සාහ දරනවා.උපාධිධාරීන්ට ලැබිලා තියෙන්නේ සුදුසු තැන නොවේ කියනවා.විසඳුම් එකවර ගන්න බැරි වුණත්, ඒ ගැන කතා කරලා,විසඳුම් හොයලා දෙන්නම්.එක පෑන් පාරෙන් විසඳන්න පුළුවන් නම් අපි විසදනවා.විශ්‍රාම වැටුප් කාගෙවත් අඩු කරන්නේ නෑ.අපිටත් ප්‍රශ්නයක් තිබෙනවා.2016 වර්ෂයේ ආදායම බිලියන 2005යි.අපි වැටුප් ගෙව්වාම බිලියන 632ක් තියෙනවා.පෙන්ෂන් ගෙව්වාම බිලියන 169ක්.ණය ගෙවන්න,තව බිලියන 1390ක්. මේක බිලියන 2005 වඩා වැඩියි.මේ අනිත් එකක්වත් නැතිව.මේ රටේ ලොකුම ප්‍රශ්නය විරැකියාවයි.විරැකියාව විසඳාගන්න නම්,තරුණ තරුණියන්ට රැකියා දෙන්න වෙනවා.මෙහෙම ගියෝත් තරුණයන් රජයේ සේවයට බඳව ගන්න බැරි වෙනවා.පුද්ගලික අංශයයි, රජයේ අංශයයි දෙකටම එක විශ්‍රාම වැටුප් ඉදිරිපත් කරන්න අනාගතයේ එන අයට.ඉන්න අයට බලපාන්නේ නෑ. එකවර 10000 වැටුපට එකතු කරන්න අමාරුයි.ක්‍රමාණුකූලව කතා කරලා,එතැනට විසඳුමක් සොයලා දෙන්න තියෙනවා.සමහර වෘත්තීය සමිති අප සමඟ කතා කරනවා.කෑ ගහන අය එක්කෙනෙක්වත් ඇවිත් නෑ.මුදල් ඇමැතිතුමා බඩු මිළ දෙවරක් අඩු කළා.මේවා දෙන්න නම් බඩු මිල වැඩි කරන්න ඕන.පෙට්ට්‍රල් මිල දෙගුණයක් කරනවානම් මේ සල්ලි හොයලා දෙන්නම්.අවම වැටුප ගේනවා,පුද්ගලික අංශය වෙනුවෙන්.එය ගෙවන්න පුද්ගලික අංශයටත් සිදු වෙනවා.ගෙවන්නේ නැත්නම් ගෙවන්න කියනවා.ගරු කතානායකතුමෙනි,රාජපක්‍ෂ රෙජීමය රජයේ සේවකයන්ගේ වාහන බලපත්‍ර නිකුත් කිරීම සම්පූර්ණයෙන්ම නවතා දැම්මා. ඒ, 2008 වසරේ මාර්තු 31 වන දා. එදා පටන් 2010 දෙසැම්බර 15 වන දා දක්වා මේ නියෝගය බල පැවැත්වුණා. හැබැයි ඒ අවස්ථාවේ නම් රජයේ වෛද්‍ය නිලධාරී සංගමය වර්ජන කරන්නට ගියේ නෑ.රාජපක්‍ෂ රෙජීමයේ පීඩාකාරී පාලනය සහ අකාර්යක්‍ෂමතාව නිසා අපට ජී.එස්.පී. ප්ලස් සහනය නැති වුණා. ඒ අවස්ථාවේදීත් රජයේ වෛද්‍ය නිලධාරී සංගමය ප්‍රකාශ නිකුත් කළේ නෑ. වර්ජන කරන්නට ගියේ නෑ.සුදු වෑන් සංස්කෘතියක් රට පුරා පැතිරුණා. මිනිස්සු අතුරුදහන් කෙරුණා. මහ මග මරා දැම්මා. හැබැයි ඒ අවස්ථාවේදීත් රජයේ වෛද්‍ය නිලධාරී සංගමය ප්‍රකාශ නිකුත් කළේ නෑ. වර්ජන කරන්නට ගියේ නෑ.රතුපස්වල වතුර පොදක් ඉල්ලපු ජනතාවට වෙඩි තිව්වා. සේවක අර්ථ සාධක අරමුදල් කොල්ලයට විරෝධය දක්වපු කටුනායක රොෂාන් චානක මරා දැම්මා. හැබැයි ඒ අවස්ථාවේදීත් රජයේ වෛද්‍ය නිලධාරී සංගමය වර්ජන කරන්නට ගියේ නෑ.නමුත් අද තත්වය වෙනස්.රජයේ වෛද්‍ය නිලධාරී සංගමයේ සභාපති පාදෙනිය මහතා ඇතුළු සමහර ඉහළ නිලධාරීන් තමන්ගේ පැවැත්ම වෙනුවෙන් තවමත් රාජපක්‍ෂ රෙජීමය වෙනුවෙන් පෙනී සිටින බව දන්නවා.නමුත් තමන්ගේ පැවැත්මට වඩා රටේ පැවැත්ම ගැන සිතන්නය කියා මම එතුමන්ලාගෙන් ඉල්ලා සිටිනවා. තමන්ගේ පැවැත්ම මුල් කරගෙන, අසත්‍ය ප්‍රචාර පතුරවන්න එපා. තමන්ගේ පැවැත්ම මුල් කරගෙන සංගමයේ සාමාජිකත්වය මුලා කරන්න එපා. තමන්ගේ පැවැත්ම මුල් කරගෙන රට අවුල් කරන්න එපා.ගරු කතානායකතුමෙනි,මේ ගරු සභාවට මම අවස්ථා ගණනාවකදී පෙන්වා දී තියෙන ආකාරයට අප ජනවාරි 08 වන දා ජයගත් විප්ලවය යළි පරාජය කරන්නට කිසිවෙකුට ඉඩ දෙන්නේ නෑ. ප්‍රතිවිප්ලවයට හිස ඔසවන්නට අප අවකාශ සලසන්නේ නෑ.අප මේ පසු කරන්නේ සංක්‍රාන්ති සමයක්. අප මේ යන්නේ නව දේශපාලන ගමනක්. අප ක්‍රියාත්මක කරන්නේ මේ මුළු මහත් පාර්ලිමේන්තුවම ආණ්ඩු බලය සඳහා සම්බන්ධ කරගන්නා සම්මුතිවාදී ක්‍රමවේදයක්. මේ රට යළි ගොඩ නැංවිය හැක්කේ ඒ මාර්ගයෙන් පමණයි.ඒ නිසා තම තමන්ගේ පටු අරමුණු පසෙකලා රට වෙනුවෙන් කටයුතු කිරීමට එක්වන ලෙස මම සියළු දෙනාගෙන්ම යළිත් ඉල්ලා සිටිනවා. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/15150-2015-12-09-05-49-19",
    "Category": "president_parliament_prime_minister"
}