{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 03, 2017",
    "Headline": "ජනපති ප‍්‍රධානත්වයෙන් පොලොන්නරුවේ දී වැඩසටහන් රැසක්",
    "News Content": " පොලොන්නරුව, මනම්පිටිය සිරිමෙත් පිවිසුම අබියස ඉදි කිරීමට නියමිත 18 රියන් සමාධි බුද්ධ ප‍්‍රතිමා වහන්සේ ප‍්‍රතිෂ්ඨාපන කටයුතු ආරම්භ කිරීමේ පුණ්‍යෝත්සවය ජනාධිපති මෛති‍්‍රපාල සිරිසේන මැතිතුමාගේ ප‍්‍රධානත්වයෙන් ඊයේ (02) සිදුවිය.\nපොලොන්නරුව බෞද්ධ සංගමය විසින් මෙම පුණ්‍යෝත්සවය සංවිධානය කර තිබූ අතර මහා සංඝරත්නය විසින් සෙත් පිරිත් සජ්ජායනා කර ජනාධිපතිතුමා වෙත ආශිර්වාද කළහ.පොලොන්නරුව ඉසිපතනාරාමාධිපති උතුරු, උතුරු මැද, නැගෙනහිර යන පළාත්හි ප‍්‍රධාන සංඝනායක පූජ්‍යපාද උඩගම ශ‍්‍රී ධම්මානන්ද, පූජ්‍යපාද කදුරුවෙල ධම්මපාල, පූජ්‍යපාද යාලගමුවේ ධම්මිස්සර යන ස්වාමීන් වහන්සේලා ප‍්‍රමුඛ සියක් නමකට අධික පූජනීය මහා සංඝරත්නය ද, උතුරු මැද පළාත් ප‍්‍රධාන අමාත්‍ය පේෂල ජයරත්න, පාර්ලිමේන්තු මන්ත‍්‍රී නාලක කොළොන්නේ, උතුරු මැද පළාත් සභාවේ ජයන්ත මාරසිංහ, පළාත් අමාත්‍ය සම්පත් ශ‍්‍රී නිලන්ත, පොළොන්නරුව බෞද්ධ සංගමයේ ලේකම් ඩබ්ලිව්. ජී. සෝමරත්න යන මහත්වරුන් ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ.මහවැලි සොබා සිරි විඳින්නට සොඳුරු නවාතැනක්, මූලික තේමාව කර ගනිමින් මහවැලි සංවර්ධන හා පරිසර විෂයභාර අමාත්‍ය ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මැතිතුමාගේ උපදෙස් පරිදි ශී‍්‍ර ලංකා මහවැලි අධිකාරිය හා ශී‍්‍ර ලංකා තොරතුරු හා සන්නිවේදන තාක්ෂණ නියෝජිතායතනය එක්ව කි‍්‍රයාවට නංවා තිබේ.මහවැලි සංචාරක බංගලා අන්තර්ජාලය මගින් වෙන්කර ගැනීමේ ඊ-සේවාව දියත් කිරීම ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මැතිතුමාගේ ප‍්‍රධානත්වයෙන් ඊයේ  (02) නවීකරණය කළ වැලිකන්ද ,රුහුණු කෙත, සංචාරක නිවාස පරිශ‍්‍රයේදී සිදු කෙරිණි.සමරු ඵලකය නිරාවරණය කර නවීකරණය කරන ලද ,රුහුණු කෙත, සංචාරක නිවාසය විවෘත කළ ජනාධිපතිතුමා මහවැලි අධිකාරියේ සංචාරක බංගලා වෙන් කර ගැනීමේ ඊ-සේවාව අන්තර්ජාලයට මුදා හරිමින් එහි පළමු පාරිභෝගිකයා ලියාපදිංචි කිරීම ද සිදු කළේය.දිවයිනේ විවිධ දේශගුණික කලාපවල ස්වාභාවික සෞන්දර්යෙන් අනූන, ඓතිහාසික ස්ථාන හා වනෝද්‍යාන ආශ‍්‍රිතව පිහිටා ඇති මහවැලි සංචාරක බංගලා අන්තර්ජාලය ඔස්සේ වෙන් කර ගැනීමට මේ සමඟ  දෙස්- විදෙස් සංචාරකයන්ට අවස්ථාව උදාවන අතර www.mahaweli.gov.lk හා www.gov.lk වෙබ් අඩවිය ඔස්සේ ඊට පිවිසිය හැකිය.මේ අතර මනම්පිටිය, පරණගම සිප්පි විනායගර් ගණ දෙවි කෝවිලේ පැවති විශේෂ ආශිර්වාද පූජාව සඳහා ද ඊයේ  ජනාධිපතිතුමා එක් විය.ගැබිණි මව්වරුන් වෙනුවෙන් දානමය වැඩසටහනක් ඊයේ වැලිකන්ද කෘෂි මූල ආර්ථික මධ්‍යස්ථානයේදී පැවැත්වුණු අතර එම අවස්ථාවට ද සහභාගී වූ ජනාධිපතිතුමා ගැබිණි මව්වරුන්ට දානය පිළිගැන්වීමට එක් විය.ගැබිණි මව්වරුන් 450 කට අධික පිරිසක් ඊට එක්ව සිටී අතර ඔවුන් වෙනුවෙන් පෝෂණ මළු බෙදාදීම ද සිදු කෙරිණි. වැඩම කර සිටි ගෞරවනීය මහා සංඝරත්නය වෙත දානය පිළිගැන්වීම ද පළමුව ජනාධිපතිතුමා අතින් සිදු විය. මෙම අවස්ථාවට එක්ව  සිටි ජනතාවගේ තොරතුරු විමසූ ජනාධිපතිතුමා ඔවුන් ඉදිරිපත් කළ ගැටලු කිහිපයක් පිළිබඳව ද අවධානය යොමු කළේය. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/24817-2017-09-02-16-58-19",
    "Category": "president_parliament_prime_minister"
}