{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 03, 2014",
    "Headline": "ශී‍්‍ර ලංකා නිදහස් පක්ෂය බිහිවුණේ අපේ රටේ ජාතික නිදහස සම්පූර්ණ කරන්න - ජනපති",
    "News Content": "එදා ශී‍්‍ර ලංකා නිදහස් පක්ෂය බිහිවුණේ අපේ රටේ ජාතික නිදහස සම්පූර්ණ කර පොදු ජනතාවගේ උරුමය ලබාදෙන්න බව ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමා පැවසීය. ඒ හේතුවෙන් සිංහල දෙමළ කතා කරන මේ රටේ පොදු ජනතාවගේ දරුවෝ ශී‍්‍ර ලංකා නිදහස් පක්ෂය වටා රොක්වුන බව ද ජනාධිපතිතුමා සඳහන් කළේය. \nජනාධිපති මහින්ද රජපක්ෂ මැතිතුමා මේ බව සඳහන් කළේ ඊයේ (03) බදුල්ල වින්සන්ට් ඩයස් ක‍්‍රීඩාංගණයේ පැවති ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ 63වන සංවත්සර උළෙල අමතමිනි. අභිමානවත් අයුරින් පැවති සංවත්සර උළෙල සඳහා අති විශාල ජනතාවක් එක් වූහ. ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ 63 වැනි සංවත්සර උළෙල අමතා ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමා කළ සම්පූර්ණ කතාව අද ජන ගංගාවක් මෙතැනට ගලා ආවා. තවමත් මග එනවා. ඉතින් ඌවේ ජයග‍්‍රහණය ගැන කවර කතාද? ශී‍්‍ර ලංකා නිදහස් පක්ෂ සම්මේලනය පවත්වන්න ඇයි අපි ඌව පළාත් තෝර ගත්තේ. මේ ඌවට ඓතිහාසික උරුමයක් තිබෙනවා. මේ රටේ නිදහස වෙනුවෙන් මහා ඓතිහාසික සටනක් කළ ඌව පළාතේ මේ සම්මේලනය පැවැත්වීම ඉතාමත් ගැළපෙනවා. 1818 දී වීර කැප්පෙටිපොළ ඌව වෙල්ලස්සින් ආරම්භ කළ නිදහස් සටන එදා පැරදුණත් ඒ අධිරාජ්‍ය විරෝධී සටන ජයග‍්‍රහණය කරා ගෙන ගියේ ශී‍්‍ර ලංකා නිදහස් පක්ෂය හා අනෙකුත් සමාජවාදී පක්ෂ එකතු වෙලා හදාගත් සන්ධානය යටතේ බව මම සඳහන් කරන්න  ඕනෑ. අද මෙතැන කාන්තා කටහඬත් ඇසෙනවා. විපක්ෂ කණ්ඩායම්වලට කාන්තාව අමතක වුවත් ශී‍්‍ර ලංකා නිදහස් පක්ෂයට කාන්තාව කවදාවත් අමතක වෙන්නේ නෑ. එදා ශී‍්‍ර ලංකා නිදහස් පක්ෂය බිහිවුණේ අපේ රටේ ජාතික නිදහස සම්පූර්ණ කරන්න. පොදු ජනතාවගේ උරුමය ලබාදෙන්න. ඒ නිසා තමයි සිංහල දෙමළ කතා කරන මේ රටේ පොදු ජනතාවගේ දරුවෝ අපි වටා රොක්වුණේ. එදා බණ්ඩාරනායක මහත්මයා එක්සත් ජාතික පක්ෂය අතහැරලා යනකොට ඩී.ඒ. රාජපක්ෂ මහත්මයාටත් ආත්ම ශක්තියක් තිබුණා එතුමා එක්ක යන්න. ශී‍්‍ර ලංකා නිදහස් පක්ෂය ඒ විදිහට තමයි බිහිවුණේ.ශී‍්‍ර ලංකා නිදහස් පක්ෂය සැප්තැම්බර් 02 දා බිහිවුණා. එදා බෙලිඅත්තෙන් ඩී.ඒ. රාජපක්ෂ, උතුරු කොළඹින් ජෝර්ජ් ආර්. ද සිල්වා, හොරණින් ඒ.පී. ජයසූරිය, හබරාදුවෙන් ගුණසේකර, එම්.බී. තැන්නේ දඹුල්ලෙන්, බලන්ගොඩින් ජයවීර කුරුප්පු, ටී.බී. ඉලංගරත්න, තමරා කුමාරි ඉලංගරත්න මහනුවරින්, කුරුණෑගලින් එච්.ශී‍්‍රී. නිශ්ශංක, මාතලෙන් බර්නාඩ් අළුවිහාරේ, බද්දේගමින් හෙන්රි අබේවික‍්‍රම, සී.ඒ.එස්. මරික්කාර් කඩුගන්නාවෙන් වගේ ම මාවනැල්ලෙන් සී.ආර්. බෙලිගම්මන මේ සියලුදෙනාම අත්සන් කරලා තමයි එදා මේ පක්ෂය හැදුණේ. අපට මේ ඉතිහාසය අමතක කරන්න බැහැ.සියනෑ කෝරලෙන් බණ්ඩාරනායකලා, ඉලංගරත්නලා, බද්උද්දීන් මොහමඩ්ලා මේ හැම පළාතකින්ම එකතු වුණු මේ අය හැමදාම ශී‍්‍ර ලංකා නිදහස් පක්ෂය පෝෂණය කළ අය. අපි 1951 පක්ෂය පිහිටුවලා වසර 03ක් ඇතුළත් ආණ්ඩුවක් පිහිටෙව්වා. මහජන එක්සත් පෙරමුණ එදා සියලු පක්ෂ එකතු කරලා. එහෙම ශක්තියක් අපේ පක්ෂයට තිබුණා. වසර සිය ගණනක් තිස්සේ ජාතියට වෙලා තිබුණු අයුක්තිය දුරුකරන්න සිංහල භාෂාව පැය 24න් රාජ්‍ය භාෂාව කළේ අපේ පක්ෂය. බි‍්‍රතාන්‍ය කඳවරු ති‍්‍රකුණාමලයේ, කටුනායක පවත්වාගෙන ගියා. මේවා ඉවත් කරන්න පුළුවන්කම ලැබුණේ අපේ ආණ්ඩුවට.ශී‍්‍ර ලංකා නිදහස් පක්ෂය ප‍්‍රමුඛ ජාති හිතෛෂී පක්ෂ, සමාජවාදී පක්ෂ එකතු වෙනකොට අධිරාජ්‍යවාදීන් හැමදාම එකතු වුණා. බණ්ඩාරනායක මහත්තයලා එදා වරාය, බස් ජනසතු කරලා ආරම්භ කරපු ගමන තමයි සිරිමාවෝ මැතිණිය තවදුරටත් අරන් ගියේ. මැතිණිය තෙල්, රක්ෂණ, ගෑස් ජනසතු කළ යුගයේ අපට අතිවිශාල බලපෑම් ආවා. අද එනවා වගේ ම බලපෑමක් එදා ආවේ. එදා අපිට පිටි දුන්නේ නැහැ. ඒවා තියාගන්න කියලා කියන්න ආත්ම ශක්තියක් මැතිණියට තිබුණා එදා. අපි පස්සට ගියේ නැහැ. එදා 1972 දී ජනරජ ව්‍යවස්ථාවක් හදලා පූර්ණ ජනරජයක් බවට පත්කළා. ඒ සමගි පෙරමුණු රජය. එදා ජනරජයට ඡන්දය දුන් අයගෙන් දි.මු. ජයරත්න අගමැතිතුමා, වාසුදේව නානායක්කාර ඇමතිතුමා අද මෙතැන ඉන්නවා. අපි තමයි මේ සමාජවාදී ජනරජය ඇති කරන්න ඡන්දය දුන්නේ. මේ රට දෙකට කඩන්න ත‍්‍රස්තවාදය ආරම්භ වුණා. එල්ටීටීඊය අපේ දුරෙයිඅප්පා නගරාධිපතිවරයාව මරාදැමුවා. නොයෙක් සංවිධාන මාර්ගයෙන් බලවේග ගොඩනැගිලා, දරුණුම ත‍්‍රස්තවාදය මේ රට තුළ ඇති කළා. අවුරුදු තිහත් තිබුණු ත‍්‍රස්තවාදය නැති කරලා මේ රටට නැවත පූර්ණ නිදහස ලබාදෙන්න අපට පුළුවන්කම ලැබුණා.අපිට 2005 දී ලැබුණු ආණ්ඩුව මොන වගේද කියලා අපි දන්නවා. බෙදුණු දේශයක් අපට ලැබුණේ. දරුණු ත‍්‍රස්තවාදයක් තිබුණු රටක් මේක. 2003 දී සාම ගිවිසුමට කැබිනට් මණ්ඩලයේ, ජනතාවගේ අනුමැතිය ලැබුණේ නැහැ. ප‍්‍රායෝගික වශයෙන් දෙකඩ වුණු රටක් අපට ලැබුණේ. වරාය, විදුලිබලය, ගුවන්තොටුපළ, මහමාර්ග, පානීය ජලය, වාරිමාර්ග මේවා කිසිවක් නිදහසින් පස්සේ ගොඩනගන්න කිසිවෙකුට පුළුවන් කමක් තිබුණේ නැහැ. අපි පාරවල්වල කාපට් දානකොට මෙච්චර වියදම් කරන්නේ කොමිස් ගහනවා කියනවා. ඒ අය ඩොලර් මිලියන 500ක ණයක් අරගෙන එක ගල් කැටයක්, තාර ටිකක් හෝ දාලා නැහැ. සල්ලිවලට මොනවා කළාද කියලා අදත් අපි හොයනවා. බණ්ඩාරනායක මැතිණියගේ යුගයේ හදපු සිමෙන්ති, වානේ, ටයර් කර්මාන්ත, පේෂ කර්මාන්ත ඔවුන් වසා දැමුවා. බදුල්ලේ සොයුරියක් අපට කියනවා එයාලා මහපාරේ ඒ දේවල් වසා දැමු නිසා කියලා. රට විනාශ කරපු යුගයක් අපට තිබුණේ. හැත්තෑවේ සමගි පෙරමුණු කාලයේ රජයට ගත් ඉඩම් ආපසු පෞද්ගලීකරණය කළා ඔවුන් සංවර්ධනයට වඩා එදිනෙදා කටයුතුවලට සෑම වර්ෂයකම අයවැය හිඟයක් ඇති කරමින් ණය වුණු රටක් අපට ලබාදුන්නේ. ඒවා අද කට්ටියට අමතක වෙලා. අවුරුදු 20ක් විතර රාජ්‍ය අංශය කප්පාදු කිරීම, රැකියාවලට බඳවාගැනීම් නතර කිරීම නිසා මුළු රාජ්‍ය යන්ත‍්‍රයම දුර්වල වෙලා තිබුණු රටක් අපට ලබාදුන්නේ. සාමාන්‍ය ජනතාව පමණක් නොවෙයි ත‍්‍රස්තවාදය නිසා මියයෑමේ අවදානම නිසා ආරක්ෂක සේවාවන්වලට බැඳෙන්න මිනිසුන් අකමැති වූ රටක්, ආරක්ෂක සේවයේ අයටවත් ගෙදර නිදාගන්න විශ්වාසයක් තිබුණේ නැති රටක්, දෙහිවල පොලිසියේ හිටපු නිලධාරියාව ඇවිත් මරලා දාපු යුගයක් තිබුණු රටක් අපට භාරදුන්නේ. රැකියා විරහිත උපාධිධාරීන් ලක්ෂයක් මහ පාරේ පෙළපාළි ගිය රටක් අපිට භාරදුන්නේ. ගම්බද පාසල්, රෝහල්, සුළු වාරිමාර්ග අතහැරලා දාලා තිබුණේ. කුඹුරු කරන්නේ නැතිව ඒවා ගොඩකරන්න කියපු නායකයෝ හිටපු රටක් අපට භාරදුන්නේ. වාරිමාර්ග කෙරෙහි, ගොවිතැන කෙරෙහි විශ්වාසයක් තිබුණේ නැහැ. ඒ අයම අද සමහර වෙලාවට කියනවා අපි ආවාම හොඳ වී මිලක් දෙනවා කියලා. අපි එය දැන් දීලා තියෙන්නේ. දැන් රුපියල් පනහටත් වී විකුණනවා. අපි ඉන්නේ වී මිල පහළ වැටෙන කොට ගන්න. ඒ නිසා තමයි අපි ගණනක් දීලා තිබෙන්නේ. මුළු සමස්ත ආර්ථිකයම කඩා වැටිලා තිබුණු, දුර්වල වෙලා තිබුණු රටක් අපට දුන්නේ. ඒ වෙලාවේ තමයි අපි මහින්ද චින්තනය, ඉදිරි දැක්ම ඉදිරිපත් කළේ. අද රටට මොකද වෙලා තිබෙන්නේ. අද ආසියාවේ නැගී එන රටක් බවට ශී‍්‍ර ලංකාව පත්වෙලා තිබෙනවා. එදා විදේශ සම්බන්ධතාවයන් කඩාවැටිලා තිබුණේ. සමස්ත ආසියාව, මැද පෙරදිග, අපි‍්‍රකාව, ලතින් ඇමරිකානු රටවල් සමග අලුතින් ජාත්‍යන්තර සම්බන්ධතා ඇති කරගත් රටක් දැන් තියෙන්නේ. අපි 1976 දී ප‍්‍රථම වරට ලෝක නායකයින් එකතු කරන නොබැඳි ජාතීන්ගේ සමුළුව පැවැත්වූවා එදා බණ්ඩාරනායක මැතිණියගේ යුගයේදී. පසුගිය වර්ෂයේ අපි පොදු රාජ්‍ය මණ්ඩලීය සමුළුව පැවැත්වූවා. ඒවා පවත්වපු රටක් බවට පත්වෙන්න අපිට ශක්තිය තිබුණා. ජපානය, චීනය, ඉන්දියාව පමණක් නොවෙයි ලෝකයේ අනෙකුත් රටවල නායකයින් සමග දැඩි සම්බන්ධතා ඇති කරගත්තා. ප‍්‍රථම වරට චීන ජනාධිපතිවරයෙක්, දෙවන වතාවට වසර විසි ගණනකට පසුව ජපාන අග‍්‍රාමාත්‍යවරයෙක් ලංකාවට එනවා. ඒ අය ගෙන්වාගන්න රාජ්‍ය තාන්ත‍්‍රික සම්බන්ධතා ඇති කරගන්න අපට හැකියාව ලැබුණා. අද මේ අය කියනවා ත‍්‍රස්තවාදය පරාජය කළ එක ගැන, පාරවල් හදන එක ගැන විතරයි අපි කතා කරන්නේ කියලා. වර්ග කිලෝමීටර් 5000ක් පමණ අඟලින් අඟල බිම්බෝම්බ යටවුණු රටක් තමා අපි නිදහස් කරගත්තේ. ඒවාට දැන් යටිතල පහසුකම් දීලා ජන ජීවිතය ගොඩනගන්න අපි ආරම්භ කළා. මේවා  ඕන තැනක කියන්න පුළුවන් දේවල්. අද ආර්ථිකයේ වර්ධන වේගය 8%යි. රට භාරගන්න කොට ඩොලර් බිලියන දෙකක විදෙස් සංචිතයක් තිබුණු රටේ අද විදෙස් සංචිතය ඩොලර් බිලියන නවයයි. 100% ඉක්මවා තිබූ රාජ්‍ය ණය 75% දක්වා අපි අඩුකරලා තිබෙනවා. අද අපිට ආඩම්බර වෙන්න පුළුවන්. අද මුළු ජනගහනයටම විදුලිය ලබාදෙන්න හැකිවෙලා තිබෙනවා. සංචාරකයින්ගෙන් ලැබෙන ආදායම ඩොලර් බිලියන දෙක ඉක්මවා ගිහින්. අපි මෙහේ ගොවියාට තැන දෙනවා. මෙහේ අර්තාපල් අස්වනු ලබාගන්නකොට පිටරටින් අඩු මිලට ගෙන්විය හැකි අල වලට බදු පනවලා අපි මේ ගොවියා රකිනවා. බී ළූණු, බඩඉරිඟු, වී මේවායේ ඉහළ නිෂ්පාදනයක් මේ රටේ ඇතිවෙලා. එහෙම ආර්ථිකයක් අපි හදාගෙන තිබෙනවා. අපි ඒ ගැන නිහතමානීව ආඩම්බර වෙනවා. රාජ්‍ය සේවය ශක්තිමත් කළ, ගම බල සම්පන්න කළ රටක් අද අපට තිබෙන්නේ. අද ගමේ ජනතාවට ‘අපට මේ පාර හදලා දෙන්න, මේකයි අපට අවශ්‍ය වෙන්නේ’ කියලා තමන්ගේ නායකයින්ට කියන්න අයිතිය තිබෙනවා. ඒ සංකල්පය ගමට ගෙන යන්න පුළුවන් වැඩපිළිවෙලක් අපි හදලා තිබෙනවා. ශ‍්‍රම හමුදාවෙන් 96%ක් රැකියා නියුක්තිකයින්. උද්දමනය 4%කට, දුප්පත්කම 6% මට්ටමකට පත්කරන්න අපට හැකිවුණා මේ කාලය තුළ. මෙය තමයි අපි ගෙනගිය වැඩපිළිවෙළේ සාර්ථකත්වය. එක පැත්තකට පමණක් නොවෙයි අපි වැඩකරලා තිබෙන්නේ. ත‍්‍රස්තවාදය පරාජය කළා පමණක් නොවෙයි ආර්ථිකය ගොඩනැගීමේ වැඩපිළිවෙළට අපි අත තැබුවා. මේ දැක්ම කුමක්ද ? අපේ බලාපොරොත්තුව කුමක්ද? 2005 දී ඒක පුද්ගල ආදායම ඩොලර් 1000ක් පමණ වූ අඩු ආදායමැති රටක් අපට තිබුණේ. අපි අද වෙනකොට එය ඩොලර් 3500 ඉක්ම වූ ඒකපුද්ගල ආදායම ලබන රටක් බවට පත්කරලා තිබෙනවා. 2020 වෙනකොට අපේ බලාපොරොත්තුව ඩොලර් 7000ක ඒකපුද්ගල ආදායමක් ඇති රටක් බවට පත්කිරීම.දේශීය ආර්ථිකය දැන් ශක්තිමත් බලවේගයක්. එය මතක තබාගන්න  ඕනෑ. ඔබට අමතක කරන්න බැහැ සිරිමාවෝ බණ්ඩාරනායක මැතිණිය එදා වටිනා ප‍්‍රතිපත්තියක් ඉදිරිපත් කළා. නමුත් එදා ඒ ප‍්‍රතිපත්තිය තදින් කි‍්‍රයාත්මක කළ ආකාරය ගැන ප‍්‍රශ්න තිබෙනවා. එය වෙනස් ක‍්‍රමයකට කි‍්‍රයාත්මක කරන්න අපි දිවි නැගුම හදලා තිබෙනවා. අපි ස්වයංපෝෂිත ප‍්‍රතිපත්තියක් ඉදිරියට අරගෙන යනවා. ඒ වැඩපිළිවෙළ අපි දියත් කළා. එදා මැතිණිය මේ රටේ සියලු පෞද්ගලික පාසල් රජය සතු කළා. අපි අද මහින්දෝදය යටතේ රජයේ පාසල් 1000ක් අලුතින් ගොඩනගනවා. විද්‍යා, කලා, වාණිජ විෂය ධාරාවන්ට අමතරව තාක්ෂණ විෂය ධාරාව හඳුන්වලා දීලා තිබෙනවා. සාමාන්‍ය පෙළ විභාගය අසමත් වුණා කියලා, ගණිතය අසමත් වුණා කියලා මහපාරට ඇදලා දාපු දරුවා ආපසු පාසලට ඇතුළත් කරලා ඒ දරුවාව වඩාත් හොඳ, රටට වැඩදායී පුද්ගලයෙක් බවට පත්කරන්න පුළුවන් අධ්‍යාපනයක් ගොඩනගන්න අපි පියවර අරන් තිබෙනවා. අපේ පක්ෂය ප‍්‍රධාන කරගෙන මේ වැඩ කොටස අපි කළා කියන්න අපිට ශක්තිය තිබෙනවා.අපි ඒ නිසා තමයි ඡන්දවලට බය නැත්තේ, ඒ නිසා තමයි අපි ඒවාට මුහුණ දෙන්නේ. ඒ විශ්වාසය අපට තිබෙනවා. කවුද මහ ඇමති, කවුද මන්තී‍්‍ර, කවුද ඇමතිකම් ගන්නේ කියා නොවෙයි අපි බැලිය යුත්තේ මේ ජයග‍්‍රහණය ඉහළ මට්ටමින් ජයග‍්‍රහණය කිරීමටයි අප කටයුතු කළ යුත්තේ. ඒක තමයි පක්ෂයේ තීන්දුව. මේ වැඩපිළිවෙළත් එක්ක එකට අත්වැල් බැඳගන්න. බොරු ප‍්‍රචාරවලින් පරෙස්සම් වෙන්න. මේ අය කියන්න දෙයක් නැතිව පට්ටපල් බොරු කියනවා. ඒ අයට කියන්න දෙයක් නැහැ. අපි ඒ අයට අනුකම්පා කරමු.මෙහිදී ජනාධිපතිතුමන් දෙමළ බසින් දක්වන ලද අදහස්ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ මෙම ජාතික සමුළුවේදී ඔබ සැවොම ඉදිරිපිට කථා කිරීම මගේ ලොකු සතුටක්. අද කාට කාටත් නිදහසේ රැස්වෙන්න පුළුවන්. බයක් නැතිව ජීවත් වෙන්න පුළුවන්. කථා කරන්න පුළුවන්. ඒ ගැන අපි හැමෝම ඉතාමත් සන්තෝෂ වෙනවා. අද අපි හැම දෙනාටම ශී‍්‍ර ලාංකිකයන් කියලා ආඩම්බරයෙන් කියන්න පුළුවන්. අපේ ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ පටු දේශපාලන අදහස් කිසිවක් නැහැ. ජාති බේද, ආගම් බේද, කුල බේද, පළාත් බේද කිසිවක් නැහැ. අපි හැමෝම ශී‍්‍ර ලංකා මාතාවගේ දරුවෝ. සුළු ජාතීන් කියලා කිසි ම කෙනෙක් නැහැ. වතුකරයේ සහෝදර ජනතාව වෙනුවෙන් සේවාවන්, පහසුකම් හා වරප‍්‍රසාද රාශියක්ම අපි ලබාදී තිබෙනවා. කිසිම කෙනෙකුට ඒක නැහැ කියන්න බැහැ. අනිවාර්යෙන්ම තවතවත් පහසුකම් හා වරප‍්‍රසාද ලබාදෙනවා. බොරු පොරොන්දු කවදාවත් අපි දෙන්නේ නැහැ. කියන දේ කරනවා. කරන දේ කියනවා.අපේ පක්ෂය ප‍්‍රජාතන්ත‍්‍රවාදී පක්ෂයක්. සිංහල, දමිළ, මුස්ලිම් ජනතාව හැම කෙනෙක්ම අපේ ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ ඉන්නවා. අපි හැමදාම ඔබ සමගයි ඉන්නේ. ඔබේ ශක්තිය අපේ ශක්තියයි. ඒකයි ජනතාවගේ ශක්තිය. අපි හැමෝම එක්වෙමු. මේ දේශය එකම ධජයක් යටතේ ගොඩනගමු. ඔබේ ජයග‍්‍රහණය අපේ ජයග‍්‍රහණයයි. ඒකයි මේ රටේ ජයග‍්‍රහණය.NDH/HC      ",
    "URL": "https://sinhala.news.lk//news/world-2/item/4750-2014-09-03-16-43-41",
    "Category": "president_parliament_prime_minister"
}