{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 20, 2017",
    "Headline": "ඉදිරි තුන් වසරට පරිපූර්ණ ආර්ථික උපාය මාර්ගයක් ක්‍රියාත්මක කරනවා-  ක්‍රමෝපායන්හි ඉලක්කය වන්නේ සාමාන්‍ය ශ්‍රී ලාංකිකයන්ගේ ජීවිත වර්ධනය කිරීමයි",
    "News Content": "ඉදිරි තුන් වසරට පරිපූර්ණ ආර්ථික උපාය මාර්ගයක් ක්‍රියාත්මක කරනවා. අපි වාර්ෂික ඒක පුද්ගල ආදායම ඩොලර් 5,000 දක්වා වැඩි කරන්නට බලාපොරොත්තු වෙනවා.වාර්ෂික ඍජු විදේශ ආයෝජන ප්‍රමාණය ඩොලර් බිලියන 5 දක්වා ඉහළ නැංවීම අපේ ඉලක්කයයි. පොහොසත් හා බලවත් ජනතාවක් මේ සංවර්ධන ක්‍රමෝපායන්හි ඉලක්කය වන්නේ සාමාන්‍ය ශ්‍රී ලාංකිකයන්ගේ ජීවිත වර්ධනය කිරීමයි.ශ්‍රී ලංකාව යළිත් ඉන්දීය සාගරයේ ආර්ථික හා වෙළඳ කේන්ද්‍රස්ථානය ලෙසට පත් කරවීමේ වෑයමක්. අපගේ මාතෘ භූමිය ඉහළට ඔසවා තබන මේ අභියෝගාත්මක ගමනට එක්වන ලෙස අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා අද (20) පාර්ලිමේන්තුවේ දී පැවසී ය.\n අග්‍රාමාත්‍යවරයා මේ බව අද (20) පාර්ලිමේන්තුවේ දී ප්‍රකාශ කළේ, රජයේ ඉදිරි ආර්ථික වැඩපිළිවෙල සම්බන්ධයෙන් අමාත්‍යාංශ නිවේදනයක් පාර්ලිමේන්තුවට ඉදිරිපත්  කරමිනි.ගරු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පාර්ලිමේන්තුව අමතා ඉදිරිපත් කළ ආර්ථික ප්‍රතිපත්ති ප්‍රකාශය – 2017.10.20ගරු කතානායකතුමනි,රටේ වත්මන් ආර්ථික තත්ත්වය හා අපේ රජයටත් ජනතාවටත් ඉදිරියට යෑමට ඇති මාර්ගය ගැන කරුණු පැහැදිලි කරන්නට මා මේ අවස්ථාව යොදාගන්නවා. 2015 වසරේ සහ 2016 වසරේ ආර්ථික ප්‍රතිපත්ති ප්‍රකාශය ඉදිරිපත් කරමින් ශ්‍රී ලංකාවේ ආර්ථිකය යළි ගොඩනැගීමේ අවශ්‍යතාව මා අවධාරණය කළා.අද අප මුහුණ දෙන අභියෝගය වන්නේ අප ගොඩනගාගත් දෙය රැකගැනීම හා ආර්ථිකය ශක්තිමත් කර ගැනීමයි. ඒ කාර්යයට මාර්ග දෙකක් තිබෙනවා. පළමුවැන්න ආර්ථිකය ස්ථාවර කොට අපේ අනාගත පරපුර ණය බරින් නිදහස් කිරීමයි. දෙවැන්න ආර්ථිකය පුළුල් කරමින් සියළු ශ්‍රී ලාංකිකයන්ට සමෘද්ධිමත් වීමේ අවස්ථාව ලබාදීමයි.ආර්ථිකය ශක්තිමත් හා පුළුල් කිරීමඅපට උරුම වුණේ ගරා වැටුණු ආර්ථිකයක්. 2015 වර්ෂයේ පටන් අපේ ආණ්ඩුව ආර්ථිකය ස්ථාවර කිරීමට ප්‍රධාන පියවර රැසක් ගත්තා. ගිය වසරේ ආර්ථික ප්‍රතිපත්ති ප්‍රකාශයේ දී මා සඳහන් කළාක් මෙන් අතීතයට වරද පටවමින් සිටීමෙන් සිදුවන යහපතක් නැහැ. අපි උත්සාහ ගත යුත්තේ අතීත වැරදි නිවැරදි කර ගනිමින් ඉදිරි ගමනට යෙදෙන්නටයි.2016 වර්ෂයේ දී අපගේ පාලනයෙන් තොර අභියෝග මෙන්ම, දේශීය හා ගෝලීය තත්ත්වයන් ඉදිරියේ පවා දළ දේශීය නිෂ්පාදිතයේ 4.4% ක වර්ධන වේගයක් පවත්වාගන්නට අපට හැකි වුණා. විරැකියාව 4.2% ක මට්ටමේ තබා ගන්නටත් අයවැය පරතරය 5.4% දක්වා අඩුකර ගන්නටත් හැකි වුණා. සමහර විට මෙහිදී සංඛ්‍යා ලේඛනවලට වඩා වැදගත් වන්නේ අපගේ ඉලක්ක වෙනස් වීමයි. අලෙවි කළ නොහැකි ද්‍රව්‍යවලින් වර්ධනය වීම වෙනුවට, අලෙවි කළ හැකි ද්‍රව්‍ය මත පදනම් වූ වර්ධනයක් කෙරෙහි යොමු වුණා. වසර ගණනාවක් තිස්සේ ශ්‍රී ලංකාවේ ආර්ථික වර්ධනය වැඩි වශයෙන් රදා පැවැතුණේ යටිතල පහසුකම් සඳහා කෙරෙන දැවැන්ත රාජ්‍ය ආයෝජන මතයි. එමගින් ශක්තිමත් වුණේ ඉදිකිරීම් කර්මාන්තය වැනි ක්‍ෂ්ත්‍ර පමණයි. කෙසේ වෙතත් ඒ සමගම ශ්‍රී ලංකාවේ දළ දේශීයනිෂ්පාදිතයේ අපනයන කොටස ක්‍රමිකව අඩු වුණා. ජාතික ණය කළමනාකරණය මහා ණය කන්දරාවක අභියෝගයත්, ඒ සමඟ බැඳුණු අපේ ජංගම ගිණුමේ ශේෂය හා රජයේ අයවැය යන දෙකෙහි පරතරයත් අපට උරුම වුණා. රජයේ ආදායම දිගින් දිගටම අඩුවීමත්, ඒ සමග දැඩි වියදම් ගලනයත් හේතුවෙන් දේශීය හා විදේශීය ණය මගින් අයවැය පරතරය පියවාලන්නට සිදුවුණා. 2015 දී රජයේ මුළු ආදායමින් 90.6% ක්ම වැය කළේ ණය සේවා සඳහායි. 2016 දී මේ සංඛ්‍යාව 80% ක්.අපේ ආදායමට වඩා වියදම් වැඩි වීම සම්බන්ධව අවධානය යොමු කිරීම හදිසි අවශ්‍යතාවයක්. දේශීය ආදායම් පනත සම්මත කර ගැනීමෙන් ආදායම් උත්පාදනයෙන් මූල්‍ය ස්ථාවරත්වය ගොඩනැගීමේ ක්‍රියාවලියකට මුලපුරා ඇති අතර දැනටමත් එමගින් යහපත් ප්‍රතිඵල දක්නට ලැබී තිබෙනවා. රාජ්‍ය මූල්‍ය ශක්තිමත් වී ඇති අතර පසුගිය වසර දෙක ඇතුළත ආදායම දළ දේශීය නිෂ්පාදිතයේ ප්‍රතිශතයක් වශයෙන් වර්ධනයක් පෙන්නුම් කර තිබෙනවා. 2014 දී 11.6% ක් වූ දළ දේශීය නිෂ්පාදිතය හා ආදායම අතර අනුපාතය 2016 දී 14.2% දක්වා ඉහළ ගියා. 2017 වර්ෂයේ මුල් හය මාසය ඇතුළත දළ දේශීය නිෂ්පාදිතය හා ආදයම අතර අනුපාතය 6.7% ක් වාර්තා කර තිබෙන අතර 2016 වර්ෂයේ මුල් අර්ධය තුළ ඒ අනුපාතය වූයේ 6% ක් පමණයි. දැනට දළ දේශීය නිෂ්පාදිතයෙන් 79.3% ක් වන ණය බර 2020 වන විට දළ දේශීය නිෂ්පාදිතයෙන් 70% දක්වා පහත බැස්සවීමට බලාපොරොත්තු වෙනවා. ඒ වන විට අයවැය පරතරය 3.5% ට අඩුවෙන් තබා ගැනීමට අපේක්‍ෂා කරනවා. මූල්‍ය ස්ථාවරත්වය ඇති කිරීම සඳහා අපේ කැපවීම සහතික කරමින් මූල්‍ය කළමනාකරණ වගකීම් පනත සවිබලගන්වනවා. ඒ සියල්ල අතර, 2018 සහ 2019 අවුරුදුවල දී රාජ්‍ය ණය කළමනාකරණය හා මූල්‍ය ස්ථාවරත්වය ශක්තිමත් කිරීම සම්බන්ධව අප ඉදිරියේ අභියෝග රාශියක් තිබෙනවා.දේශීය ණය ආයෝජන ධාරාව තුළ ප්‍රධාන වශයෙන් තිබෙන්නේ භාණ්ඩාගාර බැදුම්කරයි. ඒවායින් 30% පමණ 2019 දී කල් පිරෙනවා. ඒ හා සමානවම ඩොලර් මත පදනම්වූ දේශීය ණය ක්‍රමයක් වන ශ්‍රී ලංකා සංවර්ධන බැඳුම්කරවලින් ඩොලර් බිලියන 2.3 කට අධික ප්‍රමාණයක් 2018 දී කල් පිරෙනවා. මේ අතර විදේශීය ණය ආයෝජනවල සංයුතියත් සැලකිය යුතු මට්ටමකින් වෙනස් වුණා. ජාත්‍යන්තර ස්වෛරී බැදුම්කර නිකුතුව වැනි වාණිජ ණය පසුගිය කාලයේ වැඩියෙන් ලබා ගැනීම නිසයි මේ වෙනස ඇති වුණේ. 2019 දී ජාත්‍යන්තර ස්වෛරී බැඳුම්කර කල් පිරීම් වෙනුවෙන් ඩොලර් බිලියන 1.5 ක් ගෙවීමට සිදු වෙනවා. එමෙන්ම ඉන්පසු වාර්ෂික ගෙවීමටත් සිදු වෙනවා.රාජ්‍ය ණය ගෙවිම් සලකා බලද්දී, 2017 අගෝස්තු අග වන විට පවතින ණය ප්‍රමාණයට අනුව 2018 දී අපට රුපියල් කෝටි එක්ලක්‍ෂ අනූ හත්දහස් හාරසීයක් (බිලියන 1974 ක්) ගෙවීමට සිදුවෙනවා. 2019 දී ගෙවන්නට සිදුවන මුදල රුපියල් කෝටි එක්ලක්‍ෂ පණස් එක්දහස් පන්සියයක්. (බිලියන 1515 ක්.) 2018 සහ 2019 වසර වල අප රුපියල් කෝටි තුන්ලක්‍ෂ හාරදහසකට අධික මුදලක් ණය වශයෙන් ගෙවිය යුතුයි.මේ පෙර නොවූ විරූ අභියෝග ජය ගැනීම සඳහා රජය නැණවත් ණය කළමනාකරණ උපක්‍රමයක් ආරම්භ කර තිබෙනවා. නව අවදානම් තත්වයන්ට සහ ව්‍යූහාත්මක හා නියාමන වෙනස්කම්වලට සරිලන පරිදි රාජ්‍ය ණය කළමනාකරණයෙහි වූ අපගේ සාම්ප්‍රදායික ප්‍රවේශයන් වෙනස් කළ යුතු වෙනවා. අපගේ ප්‍රතිපත්ති ඉලක්ක කර ගන්නේ දූරදර්ශී හිමිකම් කළමනාකරණ උපක්‍රමයි. ඒ ඔස්සේ රජයට අවශ්‍ය අරමුදල් ගොඩනැගීම ප්‍රමාණවත් විනිවිදභාවයකින් හා පුරෝකථනයකින් යුතුව සිදු කරනවා. මධ්‍ය කාලීන ණය කළමනාකරණ ක්‍රමෝපාය යටතේ රජයේ ණය ගැනීමේ ප්‍රවේශයේ සවිස්තරාත්මක ක්‍රමෝපාය දේශීය හා විදේශීය ණය ආයෝජන ආයතන වෙත කල් තියා දැන ගැනීමට සලස්වනවා. ඊට අමතරව අවබෝධාත්මක ද්විතීය වෙළෙඳපොළ අලෙවි වේදිකාවක් සහ හිමිකම් කළමනාකරණ අරමුදලක් ද හඳුන්වා දෙනු ලබනවා. නැණවත් ණය කළමනාකරණ ක්‍රමෝපායකට අවශ්‍ය නෛතික වැඩරාමුව සම්පාදනය කරන නව හිමිකම් කළමනාකරණ පනත යටතේ මෙම ප්‍රතිසංස්කරණ හා ඉදිරි ප්‍රතිසංස්කරණ ක්‍රියාවට නංවනවා.නව දේශීය ආදායම් පනත යටතේ අප විසින් සිදු කළ වෙනස්කම් ජාත්‍යන්තර ප්‍රජාවේ මෙන්ම දේශීය ආර්ථික නියෝජිතයන්ගේ ද ප්‍රසාදයට ලක් වුණා. නව දේශීය ආදායම් පනත, විදේශ විනිමය පනත, හිමිකම් කළමනාකරණ පනත, රාජ්‍ය ව්‍යාපාරවල සංස්ථාපිත අරමුණු හා සමීප මූල්‍ය සම්බන්ධීකරණය ආදී ප්‍රතිසංස්කරණ ඔස්සේ අප මේ රටේ, ආර්ථික සම්පත් හා මුල්‍ය රාමුව ශක්තිමත් හා විචාරවත් කළමනාකරණයක් වෙත ගෙන යනවා. උද්ධමනය අඩු මට්ටමක පවත්වාගෙන යාම මිල ස්ථාවරත්වය පවත්වාගෙන යෑම සඳහා අපේ රජය දෙවැදෑරුම් ප්‍රවේශයක් අනුගමනය කරනවා. ජනතාවට දුෂ්කරතා ඇති කරන කෙටි කාලීන මිල උච්ඡාවචනය පාලනය කිරීම සඳහා වර්ෂය මුළුල්ලේ සාධාරණ මිලකට ආහාර ද්‍රව්‍ය ලබා ගැනීමේ හැකියාව ඇති කරන්නට අප බලාපොරොත්තු වනවා. එසේ කිරීම සඳහා අපි දේශීය සැපයුම් හා බෙදාහැරීම් ජාලය දියුණු කරනවා. ඒ අතර සාධාරණ මිලකට ආහාර නිෂ්පාදන හා අනෙකුත් අත්‍යවශ්‍ය ද්‍රව්‍ය තරගකාරී වෙළෙඳපොළ තුළ ආනයනය කිරීමට අවසර ලබා දෙනවා. පසුගිය මාස තුන ඇතුළත ආහාර ද්‍රව්‍යවල බදු සැලකිය යුතු මට්ටමකින් අඩු කළා. ඒ අඩු කිරීම්වල ප්‍රතිලාභය පාරිභෝගික ජනතාව වෙත ලබා දෙන ලෙස අපි දේශීය තොග වෙළෙඳුන්ගෙන් හා සිල්ලර වෙළෙඳුන්ගෙන් ඉල්ලා සිටිනවා.කෙසේ වෙතත් මිල ස්ථායීතාව තිරසාර පදනමක පවත්වා ගැනීම සඳහා ශ්‍රී ලංකා මහබැංකුවට අවශ්‍ය මූල්‍ය ප්‍රතිපත්ති ස්වාධීනව පවත්වා ගෙන යාමට අවශ්‍ය කරන නිදහස හා වපසරිය රජය විසින් සපයනවා. මහබැංකුව නම්‍යශීලී උද්ධමනය ඉලක්ක කර ගත් නව මූල්‍ය ප්‍රතිපත්ති වැඩරාමුවක් වෙත ගමන් කරමින් සිටිනවා. එහි අරමුණ වන්නේ ආර්ථික ක්‍රියාකාරකම්වලට සහාය දක්වන අතරම අඛණ්ඩව උද්ධමනය අඩු මට්ටමක පවත්වා ගැනීමයි. මේ ප්‍රතිපත්තිමය වෙනසත් සමඟ අපේ ජනතාවට මිල ස්ථාවරත්වයේ ආරක්‍ෂාව යටතේ පහසුවෙන් ජීවත් වීමට අවශ්‍ය ඉඩකඩ ලැබෙනවා. 2025 දැක්ම යටතේ සංවර්ධනයපසුගිය සැප්තැම්බර් මාසයේ දී එළිදැක්වූ 2025 දැක්ම නම් ලියවිල්ලෙන් අවධාරණය කළ පරිදි අපට අවශ්‍ය වන්නේ ශ්‍රී ලංකාව දැනුම මත පදනම් වූ, ඉහළ තරගතාරීත්වයකින් යුතු, සමාජ වෙළඳපොල ආර්ථිකයකින් ආරක්‍ෂිත වූ ඉන්දීය සාගරයේ කේන්ද්‍රස්ථානය බවට පරිවර්තනය කිරීමටයි. අපේ ඉලක්කය වර්ෂ 2025 වන විට ශ්‍රී ලංකාව පොහොසත් රටක් කිරීමටයි.මේ දැක්ම යථාර්ථයක් වන්නට නම් අපි අපේ ක්‍රියාකාරකම් බාහිර ලෝකයත් සමග අත්වැල් බැඳගෙන කළ යුතුයි. ශ්‍රී ලංකාව කියන්නේ විශාල ලෝකයක් මධ්‍යයේ ඇති පුංචි දිවයිනක්. වසර දහස් ගණනක්තිස්සේ අපි අපේ යහපත වෙනුවෙන් ඒ ස්ථානගත වමේ වාසිය ලබාගෙන තිබෙනවා. අවාසනාවකට මෙන් අද අපට මේ තරඟකාරී ලෙස ස්ථානගත වීමේ වාසිය අමතක වී ගොස් තිබෙනවා. අපේ දැක්ම වන්නේ මේ ජාත්‍යන්තර සබඳතා කේන්ද්‍රයේ වටිනාකම යළි ලබා ගැනීමයි. මෙහිදී දශක ගණනාවක් තිස්සේ අපේ වර්ධනය වීමේ හැකියාව මොට කළ පටු ප්‍රතිපත්ති පසකට දමන්නට අපට සිදුවනවා. මේ දැක්ම යථාර්තයක් කරන්නට නම් අපේ අපනයන භාණ්ඩ විවිධත්වයෙන් පොහොසත් කිරීම සඳහා ව්‍යවසායකයින් දිරි ගැන්විය යුතුයි. එමගින් අපේ වත්මන් අපනයන භාණ්ඩ ගොන්න විවිධත්වයෙන් පරිපූර්ණ වෙනවා. දශක ගණනාවක් තිස්සේ අපි විශ්වාසය තබා සිටින්නේ ඒකාකාරී අපනයන භාණ්ඩයන් වන ඇගළුම්, තේ, රබර් දෙසටයි. මෙතෙක් කල් අපේ අපනයන ආර්ථිකයේ ප්‍රබලයන් වූයේ ඒ දේවල් තමයි. ඒ වුණත් දැන් අපි අපනයන භාණ්ඩවලට අගය එකතු කළ භාණ්ඩ හා සේවා ඇතුළත් කරමින් එහි විවිධත්වය වැඩි කළ යුතුයි.එසේම නිශ්පාදකයන් කේන්ද්‍ර කොටගත් වටිනාකම් දාමවලට සම්බන්ධ විය යුතුයි. විශේෂයෙන් කුඩා හා මධ්‍යම පරිමාණ ව්‍යාපාර ඇතුළුව අපේ දේශීය ව්‍යාපාරවලට ජාත්‍යන්තර වටිනාකම් දාමයන් සමග සම්බන්ධතා ගොඩනඟා ගැනීමට හැකියාව ඇති කළහොත් ඵලදායීතාවයේ හා ප්‍රතිලාභවල විශාල වර්ධනයක් දැක ගත හැකියි.ඒ වගේම පෞද්ගලික අංශයට වර්ධනය හා ආයෝජන වැඩි කර ගැනීමට අවස්ථාව දිය යුතුයි. ඕනෑවටත් වැඩි තරම් කාලයක් අපි රාජ්‍ය අංශය කෙරෙහි විශ්වාසය තබාගෙන පෞද්ගලික ආයෝජන නොතකා හැරියා. ඕනෑවටත් වැඩි තරම් කාලයක් අපහැදිලි ප්‍රතිපත්ති හා සංකීර්ණ පටිපාටි යොදාගනිමින් පෞද්ගලික ආයෝජන එලවා දැමුවා. වේගවත් සහ දුරදක්නා පුද්ගලික අංශය මගින් මෙහෙයවන, දේශීය හා විදේශීය පෞද්ගලික ආයෝජන ශක්තිමත් ලෙස පදනම් කර ගත් ආර්ථිකයක් නිර්මාණය කරන්නටයි රජය වෙහෙසෙන්නේ.තුන් අවුරුදු ආර්ථික ප්‍රතිලාභ වැඩසටහන මේ පරිවර්තනයට වේගවත් ආරම්භයක් ලබාදීම සඳහා අපි ඉදිරි තුන් වසරට පරිපූර්ණ ආර්ථික උපායමාර්ගයක් ක්‍රියාත්මක කරනවා. අපි වාර්ෂික ඒක පුද්ගල ආදායම ඩොලර් 5,000 දක්වා වැඩි කරන්නට බලාපොරොත්තු වෙනවා. අපි රැකියා දස ලක්‍ෂයක් උත්පාදනය කරන්නට බලාපොරොත්තු වෙනවා.වාර්ෂික ඍජු විදේශ ආයෝජන ප්‍රමාණය ඩොලර් බිලියන 5 දක්වා ඉහළ නැංවීම අපේ ඉලක්කයයි. වාර්ෂික අපනයන දෙගුණ කරමින් ඩොලර් බිලියන 20 දක්වා ගෙන ඒමට සැලසුම් කරනවා. පොහොසත් හා බලවත් ජනතාවක්මේ සංවර්ධන ක්‍රමෝපායන්හි ඉලක්කය වන්නේ සාමාන්‍ය ශ්‍රී ලාංකිකයන්ගේ ජීවිත වර්ධනය කිරීමයි. මේ ආකාරයෙන් මූලික ආර්ථික ප්‍රතිලාභ දෙකක් ඉටු කර ගන්නට අප වෙහෙසෙනවා. රැකියා වර්ධනය සහ වැඩි දියුණු කිරීම.ආදායම් වර්ධනය හා මධ්‍යම පන්තිය ප්‍රසාරණය කිරීම.මේ සඳහා අපගේ ප්‍රබලම අවශ්‍යතාව වන්නේ ජනතාවට දැනුම පදනම් වූ ආර්ථිකයනට හවුල් වීමට හැකි වන පරිදි අධ්‍යාපනය හා කුසලතා සංවර්ධනය පුළුල් කිරීමයි. තරුණයන්, උසස් පෙළ සමතුන් හා කාන්තාවන් අතර විරැකියා අනුපාතය පිළිවෙලින් 18.5% ක්. 39.5%, ක් සහ 6.5% ක්. මෙයින් පිළිබිඹු වන එක කාරුණක් වන්නේ දේශීය ශ්‍රම වෙළෙඳපොළේ ව්‍යූහාත්මක දුර්වලතාවයයි. අනෙක කුසලතා ගැලපීමේ අයෝග්‍යතාවයයි. මේ දුර්වලතා හඳුනාගනිමින් රජය අපේ අධ්‍යාපන ක්‍රමයේ මූලික ප්‍රතිසංස්කරණ ගණනාවක් කරන්නට පියවර ගන්නවා. අපි සියලූ දෙනාටම 13 වසරක අධ්‍යාපනයක් සහතික කරනවා. අපොස සාමාන්‍ය පෙළ විභාගයෙන් පසු ශිෂ්‍යයන් උසස් අධ්‍යාපනයට, වෘත්තීය අධ්‍යාපනයට, ඍජු අපේක්‍ෂිත රැකියාවන්ට හා රැකියා පුහුණුවට යොමු කරනවා. මීට අමතරව යුගයේ අවශ්‍යතාවක් වන තොරතුරු සන්නිවේදන තාක්‍ෂණ කුසලතාවය පාසල් විෂය නිර්දේශයට ඇතුළත් කරන අතර අදාළ විෂය ක්ෂේත්‍රයෙන් විශ්ව විද්‍යාලයට බඳවා ගන්නා පිරිස වැඩි කරනවා. එය ඩිජිටල් ආර්ථිකයක් සවිබලගැන්වීමේ රජයේ පුළුල් අරමුණු හා උත්සාහයට සමගාමීව සිදුවන්නක්. මේ ප්‍රවේශය තාරුණ්‍යයේ කුසලතා සංවර්ධනය ඇති කරවමින් ඔවුනට වඩාත් හොඳ රැකියාවල නිරත වීමේ අවස්ථාව සපයනවා.රජය හැකියා වර්ධනය සඳහා ආයෝජන කරමින්, රාජ්‍ය - පෞද්ගලික ප්‍රයත්නයන්ට එක් වෙමින්, ශ්‍රම වෙළෙඳපොළ කුසලාතාවන් වර්ධනය කරන්නට පුද්ගලික අංශය උනන්දු කරවනවා. නවතම ගණනය කිරීම් අනුව වර්ෂ 2042 වන විට ජනගහනයෙන් 23% ක් වයෝවෘද්ධ පුද්ගලයන් වනවා. වැඩිහිටි ජනගහනය වේගයෙන් වර්ධනය වන හෙයින්, කුසලතා සංවර්ධන වැඩසටහන්වල දී වයෝවෘද්ධ පුද්ගලයන් ද ඉලක්ක කර ගන්නවා. ඒ වගේම යල් පැනගිය හැකියාවන් නිසා නිෂ්පාදන ඵලදායීතාව පහත වැටීම ගැනත් පියවර ගන්නවා.විදේශ රැකියා හා දේශීය ශ්‍රම වෙළෙඳපොළ අවශ්‍යතා අතර සමබරතාවයක් ඇති කිරීම සඳහා ප්‍රතිපත්තීන් සකස් කිරීමට රජය සැලසුම් කරනවා. පළමු පියවර වශයෙන් වෙළෙඳපොලේ ශ්‍රම හිඟය පියවනවා. විදෙස් රැකියා ප්‍රවර්ධනය කරන්නේ ඉහළ ආදායම් සඳහා අවස්ථාවන් ඇති විට පමණයි. එසේම පුහුණු ශ්‍රමිකයන් මගින් වැඩි ආදායම් ලබා ගත හැකි අවස්ථාවල පමණයි. පොදු ප්‍රවාහන පහසුකම් වැඩි දියුණු වීම, නම්‍යශීලී සේවා මුර වැනි යහපත් සේවා පරිසරයක් නිර්මාණය කිරීමෙන් විදේශගත ශ්‍රී ලාංකිකයන් රටේ වර්ධන ක්‍රියාවලියට ක්‍රියාකාරීව දායක කර ගැනීමේ හැකියාව ඇති වෙනවා. එමගින් ඒ හැකියාවන් මෙරට සංවර්ධනයට එක් කර ගැනීමට මෙන්ම,සමස්ත සේවා තත්වයන්හි වැඩි දියුණුවක් ද බලාපොරොත්තු විය හැකියි. දැනට සමස්ත සේවා නියුක්තියෙන් 60.2% ක් නිරත වන්නේ අවිධිමත් හා නීති විරෝධී ආර්ථික ක්‍රියාකාරකම්වලයි. 40% ක් අවදානම් ගණයේ රැකියා කරන අයයි. ජාත්‍යන්තරව පිළිගත් සහතිකයක් හෝ බලපත්‍රයක් ලබාදීම මඟින් සමාජ පිළිගැනීම හා සේවා සුරක්‍ෂාව තහවුරු කර, සියළු රැකියාවන්හි ප්‍රමිතිය නංවාලීමට කටයුතු කරනවා. එය රැකියාවන්හි අවිධිමත්භාවය අවම කිරීමට හේතු වේවි.අවිධිමත් රැකියාවන්වල නියුතු පුද්ගලයන් සඳහා විශ්‍රාම ප්‍රතිලාභ ක්‍රමවේදයක් හඳුන්වාදීමට කටයුතු කරනවා. මෙමඟින් විශ්‍රාම යාමෙන් පසු ඇති විය හැකි නැතිබැරිකම අඩු කිරීමට හැකි වෙනවා. අපනයන ඉලක්ක වර්ධනයක් සඳහා වෙළෙඳ සහ තීරු බදු ප්‍රතිසංස්කරණය ඓතිහාසික රජවරුන්ගේ සමයේ සිට අප වෙළදාම සිදු කළ ජාතියක්. නැගෙනහිර සිට බටහිරටත්, බටහිර සිට නැගෙනහිරටත් භාණ්ඩ සහ දැනුම ප්‍රවාහනය කිරීමේ කේන්ද්‍රස්ථානය වුණේ ලංකාවයි. ඉහළ මධ්‍යම පාන්තික ආර්ථිකයක් වෙත ගමන් කිරීමේ කාර්යයේ ප්‍රධාන සාධක වන, අපනයනය සහ පෞද්ගලික අංශයේ වර්ධනය සම්බන්ධයෙන් අප මේ ඉතිහාසයෙන් පාඩම් ඉගෙන ගත යුතුයි. චීනය සහ තායිලන්තය වැනි දියුණු වූ හා දියුණු වෙමින් පවතින නැගෙනහිර ආසියාතික හා අග්නිදිග ආසියානු රටවල ජනතාවට ශ්‍රී ලාංකිකයන්ට වඩා ඉහළ රැකියා සහ ජීවන තත්ත්වයක් තියෙනවා. මේ රටවලට අයත් ගම්මානවල 1979 දී සංචාරය කළ හැටි මට මතක් වෙනවා. ඒ කාලයේ ශ්‍රී ලංකාවාසීන් භුක්ති විඳපු සැප සම්පත් හා බටහිර ආහාරපාන ඒ රටවවල වැසියන්ට තිබුණේ නැහැ. නමුත් අද තත්වය වෙනස්. මේ රටවල් දියුණු වෙද්දී ශ්‍රී ලංකාව කොන් වුණේ කොහොමද? එය අපි, අපෙන්ම ඇසිය යුතු ප්‍රශ්නයක්. ඔවුන් අපනයනය ඉලක්ක කර ගත් විවෘත ආර්ථික ප්‍රතිපත්ති වැළඳ ගත්තා. අපි සංවෘත පිළිවෙතකට ගිහින් රට ඇතුළටම හිර වුණා. ඒ නිසා අවුරුදු 30 ක් පුරා වටිනා අවස්ථාසියල්ල අපෙන් ගිලිහී ගියා.මා කලින් කී පරිදි ශ්‍රී ලංකාවේ අපනයන තාමත් රදා පවතින්නේ සාම්ප්‍රදායික වැවිලි භෝග, ඇඟළුම් සහ සංචාරක කර්මාන්ත මතයි. අපි තවමත් ඇඟලූම් ක්ෂේත්‍රයෙන් අඩු ආදායම්ලාභී රටවල් සමග තරඟ කරන නිසා අපේ වැටුප් පහත මට්ටමක තබා ගැනීමේ අභියෝගයට මුහුණ දෙන්න සිදු වී තිබෙනවා. තවමත් අපේ විශාලම විදෙස් විනිමය උත්පාදනය වන්නේ විදේශීය රැකියා අංශයයි. ඒ වුණත් මේ සියලූ විදේශ විනිමය ඉපැයීම්වල එකතුව අපේ ආනයන වියදම පියවන්නට ප්‍රමාණවත් නැහැ. මේ ආකාරයෙන් අපනයන වර්ධනය අඩුවීම නිසා ගෙවුම් ශේෂයට දැඩි පීඩනයක් එල්ල වෙනවා. එමඟින් රුපියල අවප්‍රමාණය වීමත්, භාණ්ඩ මිල වෙත බලපෑම් ඇති වීමත් සිදු වෙනවා.අනෙක් අතට තායිලන්තය සහ වියට්නාමය වැනි අනෙකුත් මධ්‍යම ආදායම්ලාභී රටවල් අපනයනය කරන්නේ වාහන කොටස්, යන්ත්‍ර උපකරණ, ඉලෙක්ට්‍රොනික් භාණ්ඩ වැනි ඉහළ අගයන් හා විවිධත්වයෙන් යුතු භාණ්ඩ. ඔවුන් අප පසු කර ඉදිරියට යනවා. අපට ඔවුන් ලූහුබැඳ යන්නට සිදු වී තිබෙනවා. අපිට අපේ ආර්ථිකය ශක්තිමත් කර ගැනීමටත්, රැකියා අවස්ථා වැඩි කර ගැනීමටත් අවශ්‍යනම් මේ සියල්ල වෙනස් කර ගත යුතුයි.ආර්ථිකය ස්ථාවර කිරීම සඳහා අප විසින් ගන්නා ලද ක්‍රියාමාර්ගවලින් ප්‍රතිඵල ලැබී තියෙනවා. ඒ නිසා දැන් අපි අවධානය යොමු කළ යුත්තේ වැඩි අගයකින් හා විවිධත්වයෙන් යුතු භාණ්ඩ හා සේවාවන් සැපයීම ඔස්සේ අපනයන ඉලක්ක ආර්ථික වර්ධන උපාය මාර්ගයන් හා ප්‍රතිපත්ති පිළිබඳවයි. මේ ප්‍රතිපත්තියේ ප්‍රධාන අංගයක් වන්නේ ලොව පුරා හවුල්කාර රටවල් සමඟ නිදහස් වෙළෙඳ ගිවිසුම් ඇති කර ගැනීමයි. සිංගප්පූරුව, චීනය හා ඉන්දියාව සමඟ අන්‍යෝන්‍ය වශයෙන් වාසිදායක වූ නිදහස් වෙළෙඳ ගිවිසුම් ඇති කර ගැනීමේ ක්‍රියාවලියෙහි සැලකිය යුතු ප්‍රගතියක් තිබෙනවා. මෙම ගිවිසුම් නිසා අපේ ආර්ථිකයට යෝධ තල්ලූවක් ලැබෙන අතර, දේශීය ව්‍යවසායකයන්ට විශාල වෙළඳපොලක් විවර වෙනවා.අපනයන ඉලක්ක උපාය මාර්ගය මගින්, අපනයන නිෂ්පාදකයන් සහ දේශීය වෙළඳපොල නිෂ්පාදකයන් යන දෙපාර්ශවයම අතර තරගකාරීත්වයක් ඇති කළ යුතුයි. වඩාත් තරගකාරී අංශ කෙරෙහි අවධානය යොමු කරමින් ව්‍යාපාර ප්‍රතිව්‍යූහගත කළ යුතු වෙනවා. ඉහළ තරගකාරී ආර්ථිකයක් කරා ශ්‍රී ලංකාව ඔසවා තබන්නට හැකි වන්නේ එවිටයි.සමාගම් ප්‍රතිව්‍යූගත කිරීමේ පරිවර්තනය සුමට ලෙස සිදු කිරීම සඳහා රජය විසින් වෙළෙඳ ගැලපීම් පැකේජයක් හඳුන්වා දෙනවා. දැනටමත් දේශීය ආදායම් පනත හා විදේශීය විනිමය පනත සම්මත කිරීම මගින් අපි මේ සඳහා පියවර ගෙන තිබෙනවා. ඒ වගේම නික්ෂේප විරෝධී පනත ගෙන ඒමට කටයුතු කරමින් සිටිනවා. ඒ වගේම අපි නව ජාතික අපනයන ක්‍රමෝපායන් සහ නව ජාතික වෙළෙඳ ප්‍රතිපත්තියක් සකස් කරමින් සිටිනවා. වෙළෙඳ පහසුකම් සැපයීම සඳහා ජාතික කේන්ද්‍රස්ථානයක් පිහිටුවීමටත්, සංවර්ධන මූල්‍යකරණය සඳහා ආනයන අපනයන පහසුකම් සහිත නව සංවර්ධන බැංකුවක්නිර්මාණය කිරීමට ද පියවර ගන්නවා.අපේ වර්ධන හැකියාව ශක්තිමත් කිරීමඅපනයනයට යොමු වූ අපේ ආර්ථික ක්‍රමෝපාය සාර්ථක වන්නට නම් ඉහළ අගයයන් සහිත නිපැයුම් සඳහා ඍජු විදේශ ආයෝජන හා ඍජු පෞද්ගලික ආයෝජන වැඩි වශයෙන් අද්දවා ගත යුතුයි. නැගෙනහිර ආසියාවේ හා අග්නිදිග ආසියාවේ වර්ධනයට හේතු වුණේ ඍජු විදේශ ආයෝජනයි. ඇත්ත වශයෙන්ම ශ්‍රී ලංකාවටත් ඒ සමානව හෝ ඊටත් වඩා ඍජු විදේශ ආයෝජන අද්දවා ගන්නට පුලූවන්. මේ සඳහා ආයෝජන වටපිටාව වැඩි දියුණු කළ යුතුයි. අදාළ ගෝලීය දර්ශකවලින් ඉහළ තැනකට ශ්‍රී ලංකාව රැගෙන යා යුතුයි.රජයේ ආයතන බොහෝ ගණනක් සමග කටයුතු කිරීමේ දී ආයෝජකයන්ට ඇති වන බාධා අවහිරතා මඟහරවන්නට අප පියවර ගන්නවා. මීට අදාළ ප්‍රතිසංස්කරණ න්‍යාය පත්‍රයක් මෙන්ම ක්‍රියාත්මක කිරීමේ ප්‍රගතිය අඛණ්ඩව නිරීක්‍ෂණය කිරීමේ හා ආයතන සැකැස්මක් දැනටමත් පිහිටුවා අවසන්. 2017 ජූලි මාසයේ දී ආයෝජන පරිසරය ප්‍රතිසංස්කරණය කිරීමේ අට වැâරුම් වැඩපිළිවෙල අප ක්‍රියාත්මක කළා. එය සකස් කළේ ව්‍යාපාර හිමිකරුවන් හා ආයෝජකයන් මුහුණ දෙන ගැටලූ පිළිබඳ ප්‍රධාන පාර්ශවකරුවන් සමඟ ගැඹුරු මත විමසුමකින් පසුවයි. මේ විනිවිදභාවයෙන් යුතු සාමූහික ප්‍රවේශය ප්‍රතිසංස්කරණවල සාර්ථකත්වයට හේතුවයි. මේ නිසා දැනට ව්‍යාපාර කිරීමේ පහසුව අනුව 110 වැනි ස්ථානයේ සිටින ශ්‍රී ලංකාව වර්ෂ 2020 වන විට 70 මට්ටමට නංවන්නට හැකි වේවි. මීට අමතරව නව ව්‍යාපාර ලියාපදිංචියට රාජ්‍ය ආයතන 20 කටත් වඩා එක්තැන් කරමින් තනි කේන්ද්‍රස්ථානයක්, නැත්නම් තනි කවුළුවක් පිහිටුවීම කෙරෙහි රජය අවධානය යොමු කර තියෙනවා. පරිපූර්ණ කාර්මීකරණ උපාය මාර්ග සියළු අංශ සමග නිෂ්පාදන කර්මාන්ත සම්බන්ධ කළ හැකි පරිද්දෙන් අප පරිපූර්ණ කාර්මීකරණ උපාය මාර්ගයක් සකස් කරනවා. 1978 ආර්ථිකය නිදහස් කිරීමෙන් පසු මානව සංවර්ධන අංශයෙන් අප දියුණු ආර්ථිකයන් සහිත රටවල් සමග එක මට්ටමක සිටිනවා. නමුත් අපේ කර්මාන්ත පසුබෑමකට ලක්ව තියෙනවා.ආර්ථික වර්ධනය සඳහා කර්මාන්ත ක්‍රියාකාරකම් සහ නිෂ්පාදන අංශයන්හි දායකත්වය පසුගිය දශක දෙක පුරාම එක මට්ටමකයි පවතින්නේ. 2000 වසරේ කර්මාන්ත ක්‍රියාකාරකම් මගින් දළ දේශීය නිෂ්පාදිතයට ලැබුණු දායකත්වය 27.6% ක්. 2016 වසරේ 29.7% ක්. තරගකාරී තලයකට පිවිසීම අපොහොසත් වීම, අගය එකතු කිරීම් පහළ මට්ටමක පැවතීම හා නව තාක්‍ෂණය උකහා ගැනීමට අසමත් වීම මීට හේතු වී තියෙනවා. පැහැදිලි ලෙස නිර්වචනය කළ කාර්මීකරණ උපාය මාර්ගයක් හේතුවෙන් නිෂ්පාදන අංශ යළි පණ ගැන්වීමට අප ක්‍රියා කරනවා.සංචාරක කර්මාන්ත ප්‍රවර්ධනය2016 වසරේ මිලියන 2 කට වඩා වැඩි සංචාරකයන් ප්‍රමාණයක් ගෙන්වා ගැනීමෙන් අමෙෙරිකානු ඩොලර් බිලියන 3.5 ක ආදායමක් ලබන්නට අපට පුළුවන් වුණා. 2015 සංචාරක කර්මාන්තයෙන් සැපයුණු දේශීය රැකියා ප්‍රමාණය 320,000 ක්. සංචාරක ක්ෂේත්‍රය ශක්තිමත් කරලීමෙන් හැම වසරකම සංචාරකයන් මිලියන 5 ක් ආකර්ශනය කර ගැනීම අපේ ඉලක්කයයි.අතීතයේ සංචාරක ක්ෂේත්‍රයට බලපෑම් කළේ විශාල ප්‍රමාණයේ හෝටල්. නමුත් මෑතකදී කළ සමීක්‍ෂණයක දී හෙළි වුණේ ලංකාවේ සංචාරක හෝටල් වලින් 90% ක කාමර ප්‍රමාණය 10 කට වඩා අඩු බවයි. මේ එයාර්බීඑන්බී ආර්ථිකයක්. අමතර තනි කාමරයක් සංචාරක ව්‍යාපාරයට යොදවා මුදල් සෙවිය හැකි ආර්ථිකයක්. අප මේ අවිධිමත්ක්‍ෂ්ත්‍රය හැඩ ගස්වා ප්‍රමිතිය සහ ගුණාත්මක භාවය සහතික කරනවා.දැන් සංචරකයන් පැමිණෙන්නේ හෝටල්වල විවේක ගැනීමට පමණක්ම නෙවෙයි. ඒ නිසා සංචාරක ආකර්ශනීය ස්ථාන සංවර්ධනය කිරීමට රජය පියවර ගන්නවා. අසමසම අත්දැකීමක් විදින්නට සංචාරකයින් පැමිණිය යුතු ගමනාන්තයක් ලෙස ශ්‍රී ලංකාව පත්කරනවා. අපේ සංස්කෘතිය, අපේ ආහාර පාන, අපේ සම්ප්‍රදායයන්, වනජීවී අත්දැකීම්, ආයුර්වේද සහ භාවනා වැනි අංශ ගණනාවක් ගැන සංචාරක අවධානය යොමු වී තියෙනවා.මෙතෙක් අත නොතැබුණු සංචාරක ආකර්ශනයන් මතු කර ගැනීමට, විශේෂයෙන්ම රජය සහ පුද්ගලිකඅංශයේ සියළු පාර්ශවකරුවන්ගේ දායකත්වය අවශ්‍ය වෙනවා. මේ සියල්ලන්ගේම අදහස් විමසා සකස් කළ සිව් අවුරුදු සංචාරක උපාය සැලැස්ම මගින් 2025 සංචාරක දැක්ම කරා පියනගන්නට පදනම සැකසෙනවා.වේගයෙන්ම ප්‍රසාරණය වන අපේ සංචාරක වෙළඳපොල චීනය සහ ඉන්දියාවයි. ඒ අනුව අපේ සංචාරක උපාය මාර්ග වෙනස් කළ යුතුව තියෙනවා. වැඩි වැඩියෙන් වියදම් කරන සංචාරකයින් මෙරටට පැමිණෙන රටවල් හා ගමන් සම්බන්ධතා වැඩි දියුණු කළ යුතුව තියෙනවා. මුහුදු සහ ගුවන් සම්බන්ධතා වඩාත් නිදහස් කළ යුතුව තියෙනවා. ඒ නිසා දේශීය හා ජාත්‍යන්තර ගුවන් සබඳතා පුළුල් කිරීමටත්, සංචාරක නැව් සහ යොච් බෝට්ටු සඳහා පහසුකම් සැපයීමටත් රජය ක්‍රියා කරනවා. නිවාස සඳහා අවස්ථා වැඩි කිරීම ආර්ථික වර්ධනය පිළිබඳව අවධානය යොමු කරන අතරම, ජනතාවගේ මූලික අවශ්‍යතාවන් සම්බන්ධව අප අමතක කරන්නේ නැහැ. ‘වසර 2025 දී සැමට සෙවණ’ ලබා දීමට අප ක්‍රියා කරනවා.රජය නව ජාතික නිවාස ප්‍රතිපත්තියක් කෙටුම්පත් කරන්නේ මූලික කරුණු 3 ක් පදනම් කරගෙනයි. පළමුවැන්න - මේ ප්‍රතිපත්තිය ජනතාව මූලික කර ගත එකක්. තීරණ ගැනීම, ක්‍රියාත්මක කිරීම සහ වගකීම් දැරීම ජනතාවට බාර වෙනවා. දෙවැන්න – නාගරික නිවාස සංවර්ධනය සඳහා ඒකාබද්ධ හා පරිපූර්ණ සැලැස්මක් ක්‍රියාත්මක කිරීම. තුන්වැන්න – නිවාස සංවර්ධනයේ තිරසර භාවය අපි සහතික කරනවා. සහන පොළී යටතේ නිවාස ණය ලබා දීමට අප ජාතික ඉතිරිකිරීමේ බැංකුවට රුපියල් බිලියන 75 ක් වෙන් කර දී තියෙනවා. එසේම නාගරික පුනර්වර්ධන වැඩසටහන සහ අනෙකුත් නිවාස වැඩසටහන් සඳහා තවත් රුපියල් බිලියන 75 ක් වෙන් කර තියෙනවා.මෙතන දී රජය ක්‍රියා කරන්නේ පරම හිමිකරුවා ලෙස නොවෙයි. බලය පැවරුණු අධිකාරියක් ලෙසයි. නිවාස සංවර්ධනයේ වැඩ සැලැස්ම සකස් කිරීමේකේන්ද්‍රීය භූමිකාව රජය ඉටු කරනවා. නමුත් ආයෝජනයේ දී රජයේ කාර්ය භාරය අල්පයි. ජනතාවට සහ පුද්ගලික අංශයට නිවාස සංවර්ධන ආයෝජනයේ මූලික ස්ථානය අප ලබා දෙනවා.වෙළඳපොල ඉලක්ක කරගත් රාජ්‍ය - පුද්ගලික සහයෝගීතාවඅධ්‍යාපනය, සෞඛ්‍ය, විදුලිය, මාර්ග සහ අධිවේගී මාර්ග ආදී සමාජ ආර්ථික යටිතල පහසුකම් සඳහා තිරසර ආයෝජනයන් අවශ්‍ය බව අප පිළිගන්නවා. ශ්‍රී ලංකාව මැදි ආදායම් සහිත රටක් බවට පත් කරන්නට මෙය හේතු වෙනවා. මේ ආයෝජන අවස්ථාවන් සපුරා ගැනීමට රාජ්‍ය පුද්ගලික සහයෝගීතාව භාවිත කිරීම අපේ අරමුණයි.ඒ නිසා පුද්ගලික අංශය ආකර්ශනය කර ගැනීමට අවශ්‍ය ශක්‍යතාවන් ඇති වන පරිදි, පැහැදිලි නීතිමය පදනමකින් හා නියාමන හා සංස්ථාපිත රාමුවකින් යුතු පැහැදිලි රාජ්‍ය - පුද්ගලික සහයෝගීතා ප්‍රතිපත්තියක් අප සකස් කරනවා. රාජ්‍ය - පුද්ගලික සහයෝගීතාවය සෞඛ්‍ය සේවා, විනෝද, සංචාරක, අධ්‍යාපන, වරාය හා නාවුක, ප්‍රවාහන, මහා මාර්ග, තොරතුරු සහ සංනිවේදන තාක්‍ෂණ, බලශක්ති ආදී ක්ෂේත්‍රයන් කරා විහිදුවනවා. රාජ්‍ය පුද්ගලික සහයෝගීතාව සඳහා විකල්ප මූල්‍ය පහසුකම් ලබාදීමේ ක්‍රමවේදයන්ට අප ප්‍රමුඛත්වය ලබා දෙනවා. කෘෂිකර්ම ක්ෂේත්‍රයේ රාජ්‍ය - පුදගලික සහයෝගීතාව ශක්තිමත් කිරීම කෘෂිකර්ම ක්ෂේත්‍රයේ කාර්යක්‍ෂමතාව හා ඵලදායීතාව ඉහළ නැංවීම සඳහාත් රාජ්‍ය - පුද්ගලික සහයෝගීත්වයේ බලය ශක්තිමත් කිරීමට අප බලාපොරොත්තු වෙනවා. අඩු ඵලදායීතාව, භෝග විවිධත්වයක් නොමැතිවීම, ජල කළමනාකරණයේ ආකාර්යක්‍ෂමතාව සහ කාලගුණ විපර්යාසයන්ට ඔරොත්තු දීමේ නොහැකියාව නිසා කෘෂිකර්ම ක්ෂේත්‍රය අඩපණ වෙලා. මේ තත්වය ආහාර සුරක්‍ෂිතතාවයටත්, කලාපීය දිළිඳුකමටත් බලපානවා. ඒ නිසා අඩු අගයකින් යුතු සාම්ප්‍රදායික කෘෂිකර්මවේදයක සිට භෝග විවිධාංගකරණය, ඵලදායීතාවය හා තරගකාරීත්වය යා කරගත් ඉහළ අගයකින් යුතු නවීන කෘෂිකර්මවේදයක් දක්වා පරිවර්තනය කිරීමට අප ක්‍රියා කරනවා. ගොවි සංවිධාන සහ පුද්ගලික අංශය සම්බන්ධ කර ගැනීමෙන් විද්‍යාත්මක බෝග වගාව, කෘෂි පදනම් කර්මාන්ත හා වාණිජ කෘෂිකර්මය දිරිමත් කරනවා.කෘෂිකර්ම ක්ෂේත්‍රය නවීකරණය කරලීමේ ව්‍යාපෘතිය ඔස්සේ වාණිජ කෘෂිකර්මාන්ත හා අගය දාමයන් වෙනුවෙන් ආයෝජනය කිරීමට කුඩා සහ මධ්‍යම ප්‍රමාණයේ කෘෂි ව්‍යාපාරයන් දිරිමත් කිරීමට අප ක්‍රියා කරනවා. එසේම වැවිලි ක්ෂේත්‍රයේ නවීකරණයක් සිදුවනු දැක්මත් අපේ බලාපොරොත්තුවක්. තොරතුරු හා සංනිවේදන තාක්‍ෂණය හරහා කෘෂි ක්ෂේත්‍රය හා සම්බන්ධ සේවාවන් ගොවීන් වෙත ලබා දීම සඳහා ජංගම දුරකථන පදනම් කරගත් සේවාවන් ආරම්භ කිරීම දිරිමත් කිරීමට රජය සූදානම්. මේ මගින් සහනාධාර මත යැපෙනා ගොවියා, කෘෂි ව්‍යාපාරිකයෙක් දක්වා ඉහළට නංවා ශක්තිමත් කරලීම අපේ අරමුණයි. ස්වශක්ති මගින් කුඩා සහ මධ්‍යම පරිමාන ව්‍යවසායකයින්ට සහය වීම කුඩා පරිමාණ ව්‍යාපාරිකයන්ට අප සහය ලබා දෙන තවත් ප්‍රධාන මාර්ගයක් වන්නේ ස්වශක්ති ණය ව්‍යාපෘතියයි. රජය මේ ණය ව්‍යාපෘතිය ආරම්භ කළේ ස්වයං රැකියා සහ කර්මාන්ත ආරම්භ කිරීම ඔස්සේ ග්‍රාමීය ආර්ථිකය නංවාලීම සඳහායි. මේ ණය ගැනීම සඳහා දැඩි උනන්දුවක් තිබුණා. ඉන් පැහැදිලි වන්නේ ශක්‍යතාවන් ඇති තරුණ තරුණියන් ඕනෑ තරම් සිටින බවයි. ඔවුන් වෙනුවෙන් ස්වශක්ති ණය ව්‍යාපෘතිය තව තවත් ව්‍යාප්ත කිරීමට අප බලාපොරොත්තු වනවා. තාක්‍ෂණය පදනම් කරගත් කුඩා හා මධ්‍යම පරිමාණ ව්‍යාපෘතීන් සඳහා සහය දැක්වීමට තවත් ව්‍යාපෘති කිහිපයක්ම ආරම්භ කරන්නට අප බලාපොරොත්තු වෙනවා. රජයේ ණය සහ ප්‍රතිආයෝජන සැලසුම් වඩාත් කාර්යක්‍ෂම කිරීමටත් හැකි වන පරිද්දෙන් එවැනි ණය යෝජනා ක්‍රම ප්‍රවර්ධනය කරන්නට අප බලාපොරොත්තු වෙනවා. ණය සඳහා සාධාරණ පොලී අනුපාතිකයක් පවත්වාගෙන යාමට හැකි වන පරිදි අතරමැදි වියදම් අවම කරගෙන මුළු රටටම වාසියක් ලබා දෙන ලෙස අප මුල්‍ය ආයතනයන්ගෙන් ඉල්ලා සිටිනවා.කාන්තාව බලසතු කිරීමඅපේ අරමුණ සියළු පුරවැසියන්ට වැඩි ආදායම් සහ උසස් ජීවන තත්වයක් ලබා ගත හැකි පරිසරයක් නිර්මාණය කිරීමයි. ඒ නිසා අපේ ප්‍රධාන ප්‍රමුඛතාවක් වන්නේ කාන්තාවන්ට ආරක්‍ෂිත සේවා කොන්දේසි සැකසීමයි. අපේ කලාපයේ රටවල් පමණක් නොව ඉහළ වෙළඳ ආර්ථිකයන් පවත්නා රටවල් හා සංසන්දනය කිරීමේ දී අපේ රටේ කාන්තා ශ්‍රම වෙළඳපොල පහළ මට්ටමක පවතිනවා. වර්තමානයේ කාන්තා සේවා බලකා සහභාගීත්වය පිරිමි සහභාගීත්වයට වඩා සියයට පණහකින් පමණ අඩුයි. 1990 ගණන්වල සිටම සියයට 30 ක 35 ක ප්‍රතිශතයකුයි පවතින්නේ. ඉහළ ආර්ථික වර්ධන වේගයක් ලබා ගැනීම සඳහා මේ සහභාගීත්වය ප්‍රමාණවත් නැහැ.දියුණු කළ යුතුයි. අප සැහැල්ලූ දුම්රිය පද්ධතියක් හඳුන්වා දෙන්නේ මේ අරමුණ ඇතුවයි. එවිට තදබදයකින් තොරව ආරක්‍ෂිතව ගමනාගමනයේ යෙදෙන්නට ඉඩකඩ සැලසෙනවා. ඒ වගේම ජාතික දිවා සුරැකුම් මධ්‍යස්ථාන මාර්ගෝපදේශන දැන් කැබිනට් මණ්ඩලය විසින් අනුමත කර ඇති නිසා, දිවයින පුරා ඉහළ ප්‍රමිතියකින් යුතු දිවා සුරැකුම් මධ්‍යස්ථාන බිහිවීමට පදනම සැකසෙනවා. ඒ මධ්‍යස්ථානවල සේවය සාධාරණ මිලකට ලබා ගැනීමේ අවස්ථාවත් උදාවෙනවා. කාන්තාවන් ඵලදායී ලෙස සේවා බලකායට එක්වීම සීමා කරන යල්පැන ගිය නීතිරීති නිසා සහභාගීත්වය හා නිෂ්පාදන මට්ටම් පහත වැටී තියෙනවා. ඒ නිසා නව නීතිරීති ගෙන ඒමට රජය කැපවෙනවා. පුද්ගලික අංශයේ ප්‍රසූති නිවාඩු පහසුකම් මෙන්ම තෘතීය හා වෘත්තීය අධ්‍යයන පහසුකම් ලබා ගැනීම සම්බන්ධයෙන් ද වත්මන් තත්වය වැඩි දියුණු කරනවා.කුඩා සහ මධ්‍යම පරිමාණ ව්‍යවසාය දිරිමත්, ශක්තිමත් කිරීමට අප ක්‍රියා කරනවා. මේ ව්‍යවසායන් තුළ කාන්තාවන්ට වැඩි කාර්යභාරයක් ඉටු කළ හැකියි.ශක්තිමත් ආර්ථිකය ඉලක්කයශක්තිමත් ආර්ථිකයක් කරා අප යන ගමන වේගවත් කරන ව්‍යාපෘති ගණනාවක් දැන් ක්‍රියාත්මකයි. මහනුවර සිට හම්බන්තොට දක්වා දිවෙන ක්‍රමවත් හා විධිමත් අධිවේගී මාර්ග පද්ධතියක් ඉදි කිරීම මේ වන විට කරගෙන යනවා. ඒ සඳහා අවශ්‍ය මුදල් ලබා ගෙන තියෙනවා. හම්බන්තොට වරායේ හවුල් ව්‍යාපාරය මේ වසරේ ආරම්භ කළා. මත්තල ගුවන් තොටුපල හවුල් ව්‍යාපාරය සම්බන්ධව ද සාකච්ඡා පැවැත්වෙමින් තියෙනවා. හම්බන්තොට ආර්ථික කලාපයේ වැඩ කටයුතු ආරම්භ කර තියෙනවා. මිල්ලනිය වෙළඳ කලාපය සැලසුම් කර හමාරයි. වයඹකර්මාන්ත කලාපය ද සැලසුම් කර තියෙනවා. ඒවායේ ඉදිකිරීම් කටයුතු ලබන වසරේ ආරම්භ වෙනවා.මූල්‍ය මධ්‍යස්ථානයක් ලෙස සංවර්ධනය කෙරෙන වරාය නගරයේ පළමු අදියරේ ඉදිකිරීම් කටයුතුනිමවෙමින් පවතිනවා. ජපන් රජය සමග එක්වී මහනුවර නගර සංවර්ධන කටයුතු අප ක්‍රියාත්මක කරනවා. එල්එන්ජී බලාගාර තැනීමට ඉන්දියාව සහ ජපානය අපට සහයෝගය ලබා දෙනවා. දකුණේ සංචාරක කලාප සැලසුම් කර හමාරයි. දැනට ඉඩම් අත්පත් කර ගැනීමේ කටයුතු සිදු වෙමින් පවතිනවා. නැගෙනහිර හා ඉරණවිල සංචාරක කලාපයන්හි වැඩ කටයුතු කඩිනමින්ම ආරම්භ වෙනවා. මේ ගමන වේගවත් කරන 2018 අයවැය ලේඛනය ලබන මාසයේ පාර්ලිමේන්තුවට ඉදිරිපත් කරනවා. බස්නාහිරට සීමා වී තිබුණු සංවර්ධනය දකුණට, වයඹට, මධ්‍යමට හා මුළු රටටම බෙදී යන ක්‍රමවේදයක් අයවැය මගින් සැකසෙනවා. හැකියාවෙන්, දක්‍ෂතාවයෙන් හා ශක්තියෙන් ඉදිරියට යා හැකි අය, අයවැය මගින් දිරිමත් කරනවා. එසේ නොහැකි දුර්වල අයට අයවැය මගින් අතදෙනවා. මෙය මුළු මහත් සමාජයම ඉහළ තලයකට ඔසවා තබන අභියෝගාත්මක ගමනක්. 2025 වන විට මුළුරටම පොහොසත් කරවන සැලැසුමක්. ශ්‍රී ලංකාව යළිත් ඉන්දීය සාගරයේ ආර්ථික හා වෙළඳ කේන්ද්‍රස්ථානය ලෙසට පත් කරවීමේ වෑයමක්. අපගේ මාතෘ භූමිය ඉහළට ඔසවා තබන මේ අභියෝගාත්මක ගමනට එක්වන ලෙස මම ඔබ සැමගෙන් ඉල්ලා සිටිනවා. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/25572-2017-10-20-06-58-11",
    "Category": "president_parliament_prime_minister"
}