{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 08, 2019",
    "Headline": "කළුගඟ ජලාශයේ දියවර මංගල්‍යය ජනපති ප්‍රධානත්වයෙන්",
    "News Content": "21 වන සියවසේ මෙරට වාරි විස්මිතය ලෙස හැදින්වෙන මොරගහකන්ද ජලාශ ව්‍යාපෘතියට සම්බන්ධ අනෙක් මහා ජලාශය වන කළුගඟ ජලාශයේ දියවර මංගල්‍යය හා අඹන නව නගරය ජනතා අයිතියට පවරාදීම ජනාධිපති ගරු මෛත්‍රීපාල සිරිසේන මැතිතුමාගේ ප්‍රධානත්වයෙන්  (07) පෙරවරුවේ සිදු විය.\nමාතලේ දිස්ත්‍රික්කයට අයත් දුම්බර මිටියාවතේ නකල්ස් කඳුවැටියේ කලුපහන ප්‍රදේශයෙන් ආරම්භ වන කළුගඟ ලග්ගල, පල්ලේගම ප්‍රදේශයේ දී හරස් කරමින් කළුගඟ ජලාශය නිර්මාණය කර තිබේ. මෙහි සම්පූර්ණ ජල ධාරිතාව ඝන මීටර් දස ලක්ෂ 248කි. එනම් අක්කර අඩිවලින් 200,880කි.කළුගඟ පහළ නිම්න ප්‍රදේශයේ නැවත පදිංචි කරනු ලැබූ පවුල් 3000ක් සඳහා කළුගඟ ජලාශයෙන් ජලය සැපයෙන අතර, පැරණි හත්තොට අමුණෙන් ජලය ගෙන ගොස් සංවර්ධනය කරන ලද අක්කර 2,000ක පමණ ප්‍රමාණයක් තිරසරව වගා කිරීම සඳහා අවශ්‍ය ජලය සැපැයීමෙන් අනතුරුව අතිරික්ත ජල ප්‍රමාණය මොරගහකන්ද ජලාශය වෙත නිකුත් කරනු ලැබේ. ඒ සඳහා කිලෝ මීටර් 9ක් වූ ඇළ මාර්ගයක් ඉදිකරමින් පවතින අතර මෙම ඇළ මාර්ගය මඟින් කළුගඟ ජලාශයේ පිරෙන ජලය තත්ත්පරයට ඝන මීටර් 35ක් මොරගහකන්ද ජලාශයට ගමන් කරනු ලබයි.කළුගඟ ජලාශය නිර්මාණය වීම හේතුවෙන් මොරගකන්ද -කළුගඟ ව්‍යාපෘතියේ ඉහළ ඇළහැර ඇළ මඟින් මහකනදරාව දක්වා ගෙන යන ජල ප්‍රමාණය හා පැරණි අඹන් ගඟ, යෝධ ඇළ හරහා මින්නේරිය, ගිරිතලේ, කවුඩුල්ල, කන්තලේ දක්වා ගෙන යන ජල ප්‍රමාණය තවත් වර්ධනය වී ඒ ප්‍රදේශවල කෘෂිකාර්මික සංවර්ධනය තවදුරටත් පුළුල් වේ.මේ හැර පැරණි අඹන් ගඟ ඔස්සේ බෝවතැන්න ජලාශයේ සිට මොරගහකන්ද ඇළහැර අමුණ ප්‍රදේශයෙන් ගලා ගිය ජල ප්‍රමාණය වයඹ ප්‍රදේශයේ පවුල් 40,000කට පමණ වසර පුරා තිරසර ලෙස වගා කිරීමටත් අනෙකුත් පානීය හා කර්මාන්ත සඳහා අවශ්‍ය ජලය සැපැයීමටත් හැකි වන සේ කළු ගඟ ජලාශයේ ජලය මොරගහක්නද ජලාශය වෙත සැපැයීම සිදු වේ.රජ රට ජනතාව දුටු දීර්ඝකාලීන සිහිනයක් සැබෑ කරමින් මහවැලි මහ සැලැස්මේ අවසන් ව්‍යාපෘතිය ලෙස මොරගහකන්ද – කළුගඟ සංවර්ධන ව්‍යාපෘතිය සාර්ථක ව නිම කෙරුණේ ජනාධිපතිතුමාගේ අසීමිත කැපවීම හා දැඩි අධිෂ්ඨානය හේතුවෙනි.අද පෙරවරුවේ යෙදුණු සුබ මොහොතින් කළුගඟ ජලාශයේ සංචිත දිය දහර මුදා හැරිම ජනාධිපතිතුමා අතින් සිදු කෙරිණි.මොරගහකන්ද – කළුඟග සංවර්ධන ව්‍යාපෘතිය යටතේ රුපියල් මිලියන 1200ක වියදමින් සංවර්ධනය කෙරුණු අඹන නව නගරය ජනාධිපතිතුමා අතින් ජනතා අයිතියට පැවරුණේ ඉන් අනතුරුවයි.මොරගහකන්ද – කළුගඟ සංවර්ධන ව්‍යාපෘතිය ආශ්‍රිත අඹන, නාඋල ප්‍රදේශයේ පවුල් දස දහසකට පමණ සිය සේවාවන් පහසුවෙන් ඉටුකර ගැනිමට අවස්ථාව සලසා දෙමින් කෝන්ගහවෙල පැරණි ප්‍රාදේශීය රෝහල වෙනුවට සියලු පහසුකම්වලින් සමන්විතව ඉදිකළ නව රෝහල, ගොවිජන සේවා මධ්‍යස්ථානය, සමෘද්ධි කාර්යාලය, පොලිස් මුරපොළ, තැපැල් කාර්යාලය සහ නිල සෙවණ සේවා පියස, සති පොළ, වන සංරක්ෂණ බිට්ටු කාර්යාලය, ලග්ගල, ගුරුවෙල ප්‍රදේශයේ වනජීවි බීට්ටු කාර්යාලය මෙන්ම මොරගහකන්ද ජලාශ පරිශ්‍රය තුළ ආකර්ෂණීය අයුරින් ඉදිකරන ලද සංචාරක නිකේතනය ද අද ජනාධිපතිතුමා අතින් විවෘත කෙරිණි.අඹන නව ප්‍රාදේශීය රෝහල ජනතා අයිතියට පවරාදුන් ජනාධිපතිතුමා එම පරිශ්‍රයේ පැවති මාධ්‍ය හමුවකට එක්වෙමින් කියා සිටියේ දැනට රට තුළ ක්‍රියාත්මක වන සංවර්ධන ව්‍යාපෘති අතරින් මහජනතාවට ඉහළම ප්‍රතිලාභයක් සැලසෙන ව්‍යාපෘතිය වන්නේ මොරගහකන්ද – කළුගඟ මහ ජල යෝජනා ක්‍රමය බවයි.රටේ ගොවිජනතාවට එම ව්‍යාපෘතිය මඟින් විශාල සේවාවක් සැපයෙන අතර ගොවිජන ආර්ථිකය සමෘද්ධිමත් වනවා සේම රටේ ජාතික ආර්ථිකයට ඒ තුළින් පුළුල් දායකත්වයක් හිමිවනු ඇති බව ජනාධිපතිතුමා සඳහන් කළේය.ජනාධිපතිතුමා මෙහිදී වැඩිදුරටත් කියා සිටියේ මෙවර ජනාධිපතිවරණයේ ප්‍රධාන පක්ෂ දෙකේ ම අපේක්ෂකයන් රසායනික පොහොර නොමිලයේ ලබාදෙන බවට කර ඇති යෝජනාවට තමා එකඟ නොවන බවයි. රසායනික පොහොර භාවිතය වකුගඩු රෝගය ඉහළයාමට ප්‍රධාන හේතුවක් වී ඇති බව මේ වන විට තහවුරු වී තිබෙන බව පැවසූ ජනාධිපතිතුමා කියා සිටියේ ගොවි ආර්ථිකය ශක්තිමත් කිරීම සහ ගොවීන්ට පහසුකම් සැලසීම දේශපාලන නායකයන්ගේ වගකීම වුව ද සෞඛ්‍ය සම්පන්න ජනතාවක් බිහිකිරීමට බාධාවක් වන තීන්දු තීරණවලට කිසිවිටෙකත් එළැඹිය යුතු නොවන බව යි.සෞඛ්‍ය සම්පන්න නීරෝගි ජාතියක් වෙනුවෙන් රසායනික පොහොර භාවිතයෙන් බැහැරව කාබනික පොහොර භාවිතා කිරීමේ ප්‍රතිපත්තියක් කරා රට ගමන් කළයුතු බව ද ජනාධිපතිතුමා පෙන්වා දුන්නේය.මාධ්‍ය හමුවෙන් අනතුරුව ජනාධිපතිතුමා රෝහල් වාට්ටු සංකීර්ණයේ නිරික්ෂණ චාරිකාවක නිරත වෙමින් රෝගින්ගේ සුව දුක් විමසීමට ද අමතක නොකළේය.අනතුරුව උත්සව පරිශ්‍රය වෙත පැමිණ සිටි ජනතාව සමඟ ද ජනාධිපතිතුමා සුහද කථා බහක නිරත වූ අතර රජරට ජනතාවගේ ප්‍රධාන ගැටලුවක් බවට පත්ව තිබු ජල ගැටලුවට විසඳුම් ලබාදීමෙන් මෙම මහා ජල යෝජනා ක්‍රමය ජාතියට දායාද කිරීම ඒ හා සමගාමීව ප්‍රදේශයේ සිදු කෙරුණු දැවැන්ත සංවර්ධනය සමඟ ජන ජීවිතයට අත්කර දුන් පරිවර්තනීය වෙනස පිළිබඳ මෙහි දී ප්‍රදේශවාසී ජනතාව ජනාධිපතිතුමා වෙත සිය කෘතවේදිත්වය පළ කර සිටියහ.මධ්‍යම පළාත් ආණ්ඩුකාර රජිත් කීර්ති තෙන්නකෝන්, රාජ්‍ය අමාත්‍ය අජිත් මාන්නප්පෙරුම, පාර්ලිමේන්තු මන්ත්‍රී ලක්ෂ්මන් වසන්ත පෙරේරා යන මහත්වරුන් ඇතුළු මහජන නියෝජිතයන් සහ මහවැලි සංවර්ධන හා පරිසර අමාත්‍යාංශයේ ලේකම් අනුර දිසානායක, මහවැලි අධ්‍යක්ෂ ජනරාල් ආචාර්ය ඩී.එම්.එස්. දිසානායක, මොරගහකන්ද ව්‍යාපෘති අධ්‍යක්ෂ ඩී.බී. විජයරත්න යන මහත්වරුන් ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/35643-2019-11-07-22-38-59",
    "Category": "president_parliament_prime_minister"
}