{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 22, 2015",
    "Headline": "කැළි කසල ගැටලුවට වසර 03 කින් විසඳුම්",
    "News Content": "පරිසරයට විශාල අභියෝගයක්ව ඇති එහෙත් දශක ගණනාවක් මුල්ලේ විසඳුම් සොයා ගත නොහැකි වූ කැළි කසල ගැටලුවට විධිමත් ජාතික වැඩපිළිවෙළක් තුළින් වසර තුනකදී විසඳුම් ලබා දෙන බව ජනපති මෛත්‍රීපාල සිරිසේන මහතා පවසයි.\nජනාධිපතිතුමා මේ බව ප‍්‍රකාශ කළේ පරිසර සංරක්ෂණ ජාතික වැඩපිළිවෙළ පිළිබඳ ඊයේ (21) ජනාධිපති කාර්යාලයේ පැවති විශේෂ සාකච්ඡාවකට එක් වෙමිනි. කැළි කසල ගැටලුව අද ජනතාවගේ සෞඛ්‍යයට විශාල තර්ජනයක්ව ඇති බව පෙන්වා දුන් ජනාධිපතිතුමා කාර්යක්ෂම සහ විධිමත් වැඩපිළිවෙළක් තුළින් ඊට විසඳුම් ලබාදීම කිසිසේත් කල් දැමිය නොහැකි බවද අවධාරණය කළේය. මෙම ගැටලුව විසඳීමට රජය කුමන ආකාරයෙන් කටයුතු කළ ද විවේචන එල්ලවීම වැළැක්විය නොහැකි අතර ජනතාව දැණුවත් කරමින් වගකිව යුතු රජයක වගකීම ඉටුකිරීමට සියලු නිලධාරින් කැපවිය යුතු බවද ජනාධිපතිතුමා පැවසීය. සියලු රාජ්‍ය ආයතන මෙන්ම පෞද්ගලික අංශයේ ඒකාබද්ධ වැඩසටහනක් ලෙස මෙය කි‍්‍රයාත්මක කළයුතු බවත් පරිසර අධිකාරිය හරහා දැනට කි‍්‍රයාත්මක සැළසුම් ශක්තිමත් කරමින් සහ ප‍්‍රායෝගික නව සැලසුම් ඔස්සේ වැඩසටහන කි‍්‍රයාත්මක කරන ලෙසත් ජනාධිපතිතුමා නිලධාරින්ට උපදෙස් දුන්නේය.කැළි කසල ගැටලූවෙන් වැඩිපුරම පීඩා විදින්නේ කොළඹ සහ ඊට තදාසන්න ප‍්‍රදේශවල ජීවත්වන ජනතාව බවත් ඔවුන්ගේ ගැටලූ විස`දීමට ප‍්‍රමුඛත්වය ලබාදිය යුතු බවත් ජනාධිපතිතුමා පැවසීය.වන ඝනත්වය ආරක්ෂා කර ගැනීම පිළිබඳව මෙන්ම වෙරළ සංරක්ෂණය පිළිබඳවද සාකච්ඡාවේදී විශේෂ අවධානයක් යොමු විය.ජනාධිපතිතුමා විසින් ප‍්‍රමුඛ වැඩසටහනක් ලෙස පරිසර සංරක්ෂණ වැඩසටහන හඳුනාගෙන තිබේ. වර්තමාන පරිසර ගැටලූ හඳුනාගනිමින් ඊට විසඳුම් ලබාදී ප‍්‍රායෝගිකව කි‍්‍රයාත්මක කළ හැකි පරිසර සංරක්ෂණ වැඩසටහනක් සඳහා කි‍්‍රයාකාරී සැලැස්මක් සැකසීමේ කටයුතු මේ වන විටත් ජනාධිපතිතුමාගේ උපදෙස් පරිදි රජය සිදු කරමින් සිටි. වන ගහනය අඩුවීම, වන විනාශය, පරිසර පද්ධති විනාශය, ස්වභාවික සම්පත් හායනය, පරිසර දූෂණය මෙන්ම භූමි හායනය හා පාංශූ ඛාදනය මේ වන විට ප‍්‍රධාන පරිසර ගැටලු ලෙස හඳුනාගෙන ඇති අතර එම ගැටලු සඳහා විසඳුම් සෙවීම මෙම නව සැලසුම් ඔස්සේ සිදු කෙරෙනු ඇත.ශී‍්‍ර ලංකාවේ මුළු භූමියේ අද වන ආවරණය ඇත්තේ 29‍% ක් පමණි. පළමු වසර කිහිපය තුළ මෙය 35‍% දක්වා වර්ධනය කර ගැනීමටද නව සැලසුම් තුළින් අපේක්ෂා කෙරේ. ශී‍්‍ර ලංකාව තුළ දිනකට කසල ටොන් 7500 ක් පමණ ජනනය වන අතර ඉන් කළමනාකරණය වන්නේ කසල ටොන් 1000 ක් පමණි. කළමනාකරණය නොවී බැහැර කෙරෙන ඉතිරි කසල ටොන් 6,500 නව තාක්ෂණයට අනුගත වෙමින් නිසි කළමනාකරණයකට ලක් කිරීමටද අපේක්ෂිතය. දිනෙන් දින ඉහළ යන ජල මෙන්ම වායු දූෂණය මිනිසාට මෙන්ම සත්ව හා ශාඛවලටද විශාල තර්ජනයක්ව ඇත. ඊටද මෙම නව සැලසුම් ඔස්සේ විසඳුම් සොයනු ඇත. ජනාධිපති ලේකම් පී.බී. අබේකෝන් මහතා ඇතුළු අමාත්‍යාංශ ලේකම්වරුන් මෙන්ම රාජ්‍ය නිලධාරිහු සාකච්ඡාවට එක්ව සිටියහ. kpm ",
    "URL": "https://sinhala.news.lk//news/world-2/item/12574-03",
    "Category": "president_parliament_prime_minister"
}