{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 18, 2015",
    "Headline": "සැප්තැම්බර් මාසයට කලින් අළුත් පාර්ලිමේන්තුවේ වැඩ පටන්ගෙන අවසන් කරනවා.",
    "News Content": "සැප්තැම්බර් මාසයට කලින් අළුත් පාර්ලිමේන්තුවේ වැඩ පටන්ගෙන අවසන් කරන බව ඊයේ (17) දින වලපනේ යොවුන් සේනාංක ශාලාවේ පැවති එක්සත් ජාතික පක්‍ෂ ක්‍රියාකාරි හමුවේදි අදහස් දැක්වූඅග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මත පළ කර සිටියේය. \n මැතිවරණයකට යා යුතු කාලය එළඹ ඇති බවත් කාලය අවසන් වීම නිසා දැන් ප්‍රාදේශීය සභා විසුරුවා හැර තිබෙන බවත් ඒ මහතා මෙහිදී පැවසුවේය. ප්‍රාදේශීය සභා රාශියකම සහයෝගය තිබුණේ මෛත්‍රිපාල සිරිසේන ජනාධිපතිතුමාට නොව හිටපු ජනාධිපති තුමාට බවත් ඒ අයත් පාරවල් වලින් එහෙම සොරකම් කර ගත් බවත් ප්‍රකාශ කළ අගමැතිවරයා අපි ඡන්දය දිනුවේ බලය නැතිව සිටියදී බවත් ප්‍රාදේශීය සභා රාශියකම ඉන්නේ අපිට විරුද්ධ පැත්තේ අය බවත් කියා සිටියේය. එළඹෙන මේ ඡන්දය ජයගන්නට පුළුවන් බවත් ප්‍රාදේශීය සභාවල නියෝජිතයින් රටේ ජනාධිපති කවුරුන්දැයි දැනගත යුතු අතර තමන්ගේ පක්‍ෂයේ නායකයා කවුරුන්දැයි දැනගත යුතුම බවත් මෙතරම් දවසක් ඒ අය වැඩ කළේ ඒ බව දැන ගන්නේ නැතිව බවත් අග්‍රාමාත්‍යවරයා මෙහිදී අවධාරණය කළේය. රාජපක්‍ෂ ආණ්ඩුව වසර 05කින් නොකරපු දේවල් මේ අච්චාරු යැයි පැවසෙන ආණ්ඩුව දින සියයකින් සිදු කොට ඇති බව පැවසූ ඔහු අපි දින 100ට කොතරම් වැඩ කොටසක් සිදු කොට තිබෙනවාද කියා මා එම ජනතාවගෙන් අහන්න කැමතියි යැයි පැවසීය. වර්තමානයේ හොඳට ජීවත් වෙන්න පුළුවන් ආකාරයට දැන් ජනතාවගේ ජීවන බර අඩුකර තිබෙන බවත් පසුගිය රජයට අවුරුදු 05න් කරන්නට බැරිවුණ දේ අපේ ආණ්ඩුව දින 100න් සිදු කර පෙන්වූ බවත් ඒ මහතා පවසා සිටියේය. තරුණයන්ට රැකියා ලබාදීම, ආදායම වැඩිකිරීම, නිවාස ඉදිකිරීම, කෘෂිකර්මය හා ග්‍රාමීය ආර්ථිකය ශක්තිමත් කිරිම, අධ්‍යාපනය සංවර්ධනය කිරීම වැනි එබදු මාර්ගයන්ට අප ප්‍රවිශ්ට විය යුතු බවත් පාසලෙන් පිටවන දරුවන්ට මීට වඩා හොඳ අනාගතයක් ඇති කරන්නට අපි කටයුතු කළ යුතු බවත් අග්‍රාමාත්‍යවරයා තවදුරටත් ප්‍රකාශ කළේය. ජනවාරි 08 වනදා මෛත්‍රිපාල සිරිසේන මැතිතුමා ජනාධිපති පදවියට පත්කොට මේ රටට අපි අළුත් යුගයක් උදා කළ බවත් ඒ යුගයේ ඉදිරි ගමන තහවුරු කිරිමට එක්සත් ජාතික පක්‍ෂයට විශේෂ යුතුකමක් තිබෙන බවත් ප්‍රකාශ කළ අග්‍රාමාත්‍යවරයා අපි ඉදිරි ඡන්දෙට ඉදිරිපත් වෙලා විශාල බහුතරයක් ලබාගත යුතු බව ද විශේෂයෙන්ම සඳහන් කළේය. SDF ",
    "URL": "https://sinhala.news.lk//news/world-2/item/11302-2015-05-18-03-45-08",
    "Category": "president_parliament_prime_minister"
}