{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 21, 2017",
    "Headline": "රජය කිසිසේත් ඩෙංගු ව්‍යසනය සුළු කොට තකා නැහැ - කඩිනමින් ප්‍රතිකාර කිරීම සඳහා ක්‍රියාමාර්ග රැසක් ගෙන තිබෙනවා",
    "News Content": "ඩෙංගු රෝගීන්ට කඩිනමින් ප්‍රතිකාර කිරීම සඳහා ක්‍රියාමාර්ග රාශියක් රජය ගෙන තිබෙන බවත් රජය කිසිසේත් මෙම ඩෙංගු ව්‍යසනය සුළු කොට නොතකන බවත් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පවසයි.\nඅග්‍රාමාත්‍යවරයා අද (21) පාර්ලිමේන්තුවේ දී මේ බව සඳහන් කළේ, පාර්ලිමේන්තු මන්ත්‍රී දිනේෂ් ගුණවර්ධන මහතා විසින් ස්ථාවර නියෝග 23(2) යටතේ යොමු කළ ප්‍රශ්නයකට පිළිතුරු ලබාදෙමිනි. පසුගිය දිනවල පැවති වර්ෂාවත් සමඟ ඩෙංගු රෝගය පැතිර යාමේ වර්ධනයක් සිදුව තිබෙනවා. මෙම තත්වය යටතේ මේ වසරේ දැනට ඩෙංගු රෝගීන් 63850 ක් පමණ වාර්තාවී ඇති අතර මරණ සංඛ්‍යාව 200 ක් වශයෙන් වාර්තාවී තිබෙනවා.මෙම තත්වය සමනය කිරීම සඳහා රජය විසින් ගෙන ඇති ක්‍රියාමාර්ග කිහිපයක් මම මේ සභාවට ඉදිරිපත් කරන්න කැමතියි. ඩෙංගු මර්දනය සඳහා ජනාධිපති කාර්ය සාධක බලකාය ක්‍රියාත්මක කර ජනාධිපතිගේ ප්‍රධානත්වයෙන් සියලුම අදාල අමාත්‍යංශ වල අමාත්‍යවරු, පළාත් ඇමති වරුන් , ප්‍රධාන අමාත්‍ය වරුන්, එම අමාත්‍යංශ ලේකම් වරුන් හා පළාත් ප්‍රධාන ලේකම් වරුන් සහ සෞඛ්‍ය ලේකම් වරුන් සමඟ එක්ව ඩෙංගු මර්දන විශේෂිත වැඩසටහන් පිළිබඳව සති 2 කට වරක් සාකච්ඡා කොට අවශ්‍ය ක්‍රියාමාර්ග ගැනීම.*ජනාධිපති ලේකම් ගේ ප්‍රධානත්වයෙන් අදාල අමාත්‍යංශ වල ලේකම් වරු හා එම කාර්ය මණ්ඩලය එක්ව සතියකට වරක් ඉහත කාර්ය බලකායේ තීරණ ක්‍රියාමාර්ග    ක්‍රියාවට නැංවීම හා අධීක්ෂණය කිරීම.* ඩෙංගු රෝගීන් හඳුනාගත් විගස එම නිවෙස් ආශ්‍රිතව දින 2 ක් ධුමායනය කිරීම සඳහා කටයුතු කිරීම.* සෞඛ්‍ය අමාත්‍යංශයේ රේඛීය රෝහල් සහ පළාත්රෝහල්වල හදිසි ප්‍රතිකාර සේවාවන් වැඩිදියුණු කිරීම.* දැනට රෝහල්වල අධි සත්කාර එකක 100 කට අධික ප්‍රමාණයක් ස්ථාපිත කර ඇති අතර එම සංඛ්‍යාව 500 ක්දක්වා වැඩි කිරීමට    කටයුතු කිරීම.* බාහිර ප්‍රතිකාර අංශ වල උණ රොගීන් සඳහා වෙනම අංශ පිහිටුවීමට උපදෙස් ලබාදීම.* සමහර කුඩා රෝහල් ඩෙංගු රෝගය සඳහා ප්‍රතිකාර සඳහාපමණක් යොදා ගැනීමට කටයුතු කිරීම.* පෞද්ගලික රෝහල් හා රසායනාගාර වලින් පුර්ණ රුධිරපරීක්ෂණය  හා ඩෙංගු ප්‍රතිදේහපරීක්ෂණය    සඳහා අයකළ යුතු ගාස්තුව පිළිවෙලින් රු 250/- හා රු. 1000/- ක් ලෙස අඩුකිරීමට කටයුතු කිරීම.* සියලුම ප්‍රධාන රෝහල් වල ඩෙංගු ප්‍රතිකාර සඳහා විශේෂවාට්ටු ඇති කිරීම.* ඩෙංගු මදුරු කීටයන් බෝකිරීමට අනුබල දෙන පුද්ගලයන්ට එරෙහිව දැඩි ලෙස නීතිය ක්‍රියාත්මක කිරීම. මේ වසරේ මේ දක්වා නඩු    25,000 කට අධික ප්‍රමාණයක් පවරා තිබෙනවා.* ත්‍රිවිධ හමුදාවේ සහ පොලිසියේ සහයෙන් වැඩි අවධානම් ප්‍රදේශ වල දීප ව්‍යාප්ත ඩෙංගු මර්ධන වැඩසටහනක් ක්‍රියාත්මක කිරීම.මේ ආකාරයට රජය විසින් ඩෙංගු රෝගය ව්‍යාප්ත වීම වැලැක්වීම සඳහාත් ඩෙංගු රෝගීන්ට කඩිනමින් ප්‍රතිකාර කිරීම සඳහාත් ක්‍රියාමාර්ග රාශියක් ගෙන තිබෙන බව අවධාරණය කරන්න කැමතියි. රජය කිසිසේත් මෙම ඩෙංගු ව්‍යසනය සුලු කොට තකන්නේ නැහැ.අප හමුවේ ඇති අභියෝගය නම් මෙම ආපදා තත්වයට සාර්ථකව මුහුණ දෙමින් ආරථිකයේ වර්ධන වේගය තවදුරටත් එලෙසම රඳවා ගැනීමයි. මේ සඳහා විශේෂයෙන් ග්‍රාමීය මාර්ගයන් කඩිනමින් ප්‍රතිසංස්කරණය කර කුඩා පරිමාණ ව්‍යාපාරයන්හි නිරත වූවන් නැවත එම ව්‍යාපාර සඳහා යොමු කල යුතුයි. අපි මෙම අභියෝගය ජය ගනිමින් මෙම ආපදාවෙන් සමස්ත ආර්ථිකයට වන බලපෑම අවම කර ගැනීමට හැකි සෑම පියවරක්ම ගනිමින් සිටිනවා.මෙම ආපදා අවස්ථාවේදී පක්ෂ පාට නොබලා සියලුම මහජන නියෝජිතයින් ඉතා කැපවීමෙන් අවශ්‍ය සහයෝගය ලබාදුන්නා. මා ඉදිරියටත් ඒ සහයෝගය අපේක්ෂා කරනවා. මා මේ අවස්ථාවේදී ඉතා කැපවීමෙන් රාජකාරී කටයුතු කරන ලද දිසාපතිවරුන්ටත්, ප්‍රාදේශීය ලේකම්වරුන්ටත් ත්‍රිවිධ හමුදාව සහ පොලිසිය ඇතුලු සියලුම රාජ්‍ය නිලධාරීන් වෙතත් රජය වෙනුවෙන් මාගේ ස්තුතිය පළ කර සිටින්න කැමතියි. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/23629-2017-06-21-11-17-15",
    "Category": "president_parliament_prime_minister"
}