{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අප්‍රේල් 28, 2018",
    "Headline": "ජාතික සංහිඳියාවේ පණිවිඩය ගෙනයාමට පාසල හොඳම වේදිකාවක්- ජනපති",
    "News Content": "ජාතික සංහිඳියාවේ පණිවිඩය සමාජය වෙත ගෙනයාමට පාසල හොඳම වේදිකාවක් බව ජනාධිපතිතුමා පවසයි.\nජනාධිපති ගරු මෛතී‍්‍රපාල සිරිසේන මැතිතුමා මේ බව ප‍්‍රකාශ කළේ අනුරාධපුර සහීරා විද්‍යාලයේ ස්වර්ණ ජයන්ති සැමරුම් උළෙලට සහ තෙමහල් පංතිකාමර ගොඩනැගිල්ල සිසු අයිතියට පවරාදීමේ අවස්ථාවට   (27) දින පෙරවරුවේ එක්වෙමිනි.විද්‍යාලය වෙත ගිය ජනාධිපතිතුමා විද්‍යාලයීය සිසු දරුවන් විසින් ඉතා ගෞරවයෙන් යුතුව පිළිගනු ලැබීය.සමරු ඵලකය නිරාවරණය කර තෙමහල් පංතිකාමර ගොඩනැගිල්ල සිසු අයිතියට පවරාදුන් ජනාධිපතිතුමා එහි නිරික්ෂණ චාරිකාවක ද නිරතවෙමින් සිසු දරුවන්ගේ තොරතුරු විමසීය.විද්‍යාලයේ ආදි සිසුවෙකු වන කෝසල ජයරත්න සිසුවා විසින් රුපියල් ලක්ෂ 07 ක මුදලක් වැයකරමින් මෙම නව පංතිකාමර ගොඩනැගිල්ලට ඇතුළත් කරන ලද, ස්මාර්ට් පංතිකාමරය විවෘත කෙරුණේ ද ජනාධිපතිතුමා අතිනි.ජනාධිපතිතුමාගේ පැමිණීම සනිටුහන් කරමින් විද්‍යාල භූමියේ පැළයක් ද රෝපණය කෙරිණි.එමෙන්ම විද්‍යාලයේ පනස් වසරක ඉතිහාසය තුළ සේවය කළ විදුහල්පතිවරුන් සහ ගුරුවරුන් ඇගයීමට ලක්කෙරුණු අතර, විද්‍යාලයේ පළමු විදුහල්පතිවරයාට සහ පළමු ගුරුවරයා වෙත තිළිණ ප‍්‍රදානය කෙරුණේ ද ජනාධිපතිතුමා අතිනි.මෙහිදී සිසු දරුවන් ඇමතූ ජනාධිපතිතුමා වැඩිදුරටත් සඳහන් කළේ සියලු ජාතීන්ට අයත් සිසුන් එක්ව අධ්‍යාපනය ලබන පාසලක් තුළින් ජාතික සංහිඳියාව පිළිබඳ සමාජයට ලබාදෙන්නේ මහඟු පණිවිඩයක් බවත්, ජාතික සමගිය ගොඩනැගීමේදී විශාල කාර්යභාරයක් පාසල් අධ්‍යාපනය තුළින් සිදුකළ හැකි බවත්ය.අමාත්‍යවරුන් වන රවුෆ් හකීම්. දුමින්ද දිසානායක, චන්ද්‍රාණි බණ්ඩාර, පී. හැරිසන්, උතුරුමැද පළාත් ආණ්ඩුකාර එම්.පී. ජයසිංහ, යන මහත්වරුන් ඇතුළු ආරාධිත පිරිසක්ද, විදුහල්පති ඒ.එම් ජාෆර් මහතා ඇතුළු ආචාර්ය මණ්ඩලය, දෙමාපියන්, ආදි සිසුන් ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ.මේ අතර අනුරාධපුර මධ්‍ය විද්‍යාලයේ තෙමහල් පංති කාමර ගොඩනැගිල්ල සහ ශ‍්‍රවණාගාරය අද සිසු අයිතියට පැවරුණේ ද ජනාධිපතිතුමා අතිනි.එම විද්‍යාලය වෙත ද ගිය ජනාධිපතිතුමා සිසු දරුවන් විසින් ඉතා උණුසුම් ලෙස පිළිගනු ලැබීය.සමරු ඵලකය නිරාවරණය කර පංතිකාමර ගොඩනැගිල්ල සහ නව ශ‍්‍රවණාගාරය සිසු අයිතියට පවරාදුන් ජනාධිපතිතුමා එහි නිරීක්ෂණ චාරිකාවක ද නිරත වෙමින් සිසු දරුවන් සමග සුහද කථා බහක නිරත විය.එම උත්සව සභාව අමතමින් ජනාධිපතිතුමා ප‍්‍රකාශ කළේ ජනපි‍්‍රය යැයි සම්මත පාසල් සඳහා තිබෙන තරගකාරිත්වය මත එක් පාසලක් සඳහා අධික සිසුන් ප‍්‍රමාණයක් ඇතු`ළත් කර ගැනීම තුළින් එම පාසලේ පරිපාලනයේදී, සිසුන්ගේ බාහිර කි‍්‍රයාකාරකම්වලදී මෙන්ම සම්පත් ලබාදිමේදී මතුවන ගැටලුකාරි තත්ත්වයන් පිළිබඳ ජාතික අධ්‍යාපන ප‍්‍රතිපත්ති සැකසීමේදී සැලකිලිමත් වීම ඉතා වැදගත් බවයි.ලොව දියුණු රටවල මෙම තත්ත්වය වෙනස් අතර, එම සියලු රටවලට වඩා නිදහස් අධ්‍යාපනය වෙනුවෙන් අපේ රටේ සිදුකරන ආයෝජන නිසි කළමනාකරණයක් මගින්, සමස්ත ජාතියටම යහපත් ප‍්‍රතිඵල උදාකරදීම වෙනුවෙන් මෙහෙයවීම සියලුදෙනාගේ වගකීමක් බව ද ජනාධිපතිතුමා කියා සිටියේය.2017 රාජ්‍ය නාට්‍ය උළෙලේදී ප‍්‍රථම ස්ථානය දිනාගත් විද්‍යාලයේ නාට්‍ය කණ්ඩායම වෙත තිළිණ ප‍්‍රදානය කිරීම ද ජනාධිපතිතුමා අතින් සිදුවිය.විදුහල්පති එච්.එම්. අබේකෝන් මහතා විසින් ජනාධිපතිතුමා වෙත ද විශේෂ සිහිවටන තිළිණයක් පිළිගැන්වීය.උතුරු, උතුරුමැද දෙපළාතේ ප‍්‍රධාන සංඝනායක, අනුරාධපුර සම්බෝධි විහාරාධිපති පූජ්‍ය නුගතැන්නේ පඤ්ඤානන්ද නායක හිමිපාණන් වහන්සේ ද, අමාත්‍යවරුන් වන දුමින්ද දිසානායක, චන්ද්‍රානි බණ්ඩාර, පී. හැරිසන්, අධ්‍යාපන අමාත්‍යාංශයේ ලේකම් සුනිල් හෙට්ටිආරච්චි යන මහත්වරුන් ද, විදුහල්පති, ආචාර්ය මණ්ඩලය, දෙමාපියන්, ආදි සිසුන් ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/28628-2018-04-27-22-01-11",
    "Category": "president_parliament_prime_minister"
}