{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 16, 2016",
    "Headline": "ආසියානු ආර්ථික බලවතුන් දැන් සිටම සැලසුම් සකස් කළ යුතුයි- අගමැති",
    "News Content": "නුදුරු අනාගතයේ දී දකුණු ආසියාව සංවර්ධනාත්මක ආර්ථිකයට හා විශාල වෙළඳ පොලකට උරුමකම් කියන බැවින්, එය ඉලක්ක කර ගත් කර්මාන්ත, නිෂ්පාදන සහ සේවා සැපයීමට ආසියානු ආර්ථික බලවතුන් දැන් දැන් සිටම සැලසුම් සකස් කළ යුතු බව ශ්‍රී ලංකා අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පැවසීය.\nචීනයේ ෂෙන්ඡන් නුවර හිල්ටන් හෝටලයේ අද (16) පැවති ව්‍යවසායකයන්ගේ සමුළුවක් අමතමින් වික්‍රමසිංහ මහතා වැඩිදුරටත් ප්‍රකාශ කළේ ය. ඉන්දීය සාගරය වටා නිර්මාණය වන නව වෙළඳපොල අත්පත් කර ගැනීම සඳහා දීර්ඝ කාලීන ක්‍රමවේදයන් ක්‍රියාත්මක කරලීමේ දී ශ්‍රී ලංකාවේ භූගෝලීය පිහිටීම සහ ආර්ථික අභිලාෂයන් උපාය මාර්ගික වශයෙන් අතිශය වැදගත් වන බව ප්‍රකාශ කළ අගමැතිවරයා ඒ සියල්ලෙන් ප්‍රයෝජන ගැනීමට ඉදිරිපත් වන ලෙස ශ්‍රී ලංකා අග්‍රාමාත්‍යවරයා ෂෙන්ඡන් නගරයේ ව්‍යවසායකයන්ගෙන් ඉල්ලීමක් ද කළේ ය. චයිනා මර්චන්ට් සමාගම විසින් සංවිධානය කර තිබූ මෙම සමුළුව සඳහා චීනයේ ප්‍රධාන පෙළේ ව්‍යවසායක සමාගම් 30 ක නියෝජිතයන් පැමිණ සිටි අතර, සමුළුව අවසානයේ දිවා භෝජන සංග්‍රහයක් ද පිරිනැමිණි. මෙම සමුළුව අමතමින් ශ්‍රී ලංකාවේ චීන තානාපති යී ෂියැන්ලියැං මහතා පැවසූයේ පසුගිය වසර එකහමාරක කාලය තුළ ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ සහ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාගේ මෙහෙයවීමෙන් ශ්‍රී ලංකාව වැදගත් ආර්ථික තීරණ ගණනාවකට එළැඹ ඇති බවය. ඒ අනුව නිර්මාණය වන චීන – ශ්‍රී ලංකා මීළඟ පරම්පරාවේ සම්බන්ධතාවන් සඳහා ඉතා සවිමත් පදනමක් මේ සංචාරය ඔස්සේ සැකසෙන බව ද තානාපතිවරයා පෙන්වා දුන්නේය. ශ්‍රී ලංකාවේ ආයෝජන අවස්ථාවන් සඳහා සුදුසු යහපත් පරිසරයක් සැකසෙමින් පවතින බැවින්, ශ්‍රී ලංකාවට ගොස් ආයෝජන සඳහා සම්බන්ධ වන ලෙස ද ෂියැන්ලියැං මහතා ඉල්ලා සිටියේ ය. මහනගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පක රණවක මහතා බස්නාහිර මහ පුරවරය හරහා සිදු කෙරෙන සංවර්ධන ව්‍යාපෘති පිළිබඳව කරුණු ගෙනහැර දැක්වූ අතර, ඒ පිළිබඳ ක්‍රියා පිළිවෙත් ළඟදීම ආරම්භ කරන බව ද පැවසීය. චයිනා මර්චන්ට් සමාගමේ නියෝජ්‍ය සභාපති ආචාර්ය හු ජියැන්හුවා මහතා සමුළුව අමතමින් කියා සිටියේ 1979 වසර වන විට කුඩා ධීවර ගම්මානයක් ලෙස තිබූ ෂෙන්ඡන් ප්‍රදේශය වසර 30 ක් ගතවෙද්දී ලෝකයේ දියුණුතම නගරයක් හා ප්‍රධානතම වරායක් බවට පත් කරලීමට හැකි වූයේ තම සමාගමේ දීර්ඝ කාලීන සැලසුම් හා විෂයානුබද්ධ අත්දැකීම් සම්භාරය නිසා බවය. ඒ සියලු දැනුම හා උපදෙස් ශ්‍රී ලංකාව වෙත ලබා දීමට තමන් සූදානමින් සිටින බව ද ජියැන්හුවා මහතා වැඩිදුරටත් පැවසීය. ෂෙන්ඡන් නගරයේ ප්‍රමුඛ ව්‍යවසායකයන් කීප දෙනෙක් ද මෙහිදී අදහස් දැක්වූ අතර, ශ්‍රී ලංකාවේ ආයෝජන කටයුතු සම්බන්ධව වැඩිදුර තොරතුරු ලබාදීමේ ප්‍රශ්නෝත්තර වාරයක් ද පැවැත්විණි. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/19101-2016-08-16-09-34-49/news/world-2/item/18934-2016-08-08-02-37-56",
    "Category": "president_parliament_prime_minister"
}