{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 07, 2016",
    "Headline": "සංවර්ධනය සඳහා වූ ''තාක්ෂණය'' නමැති යතුර අප සතුයි- අමාත්‍ය පාඨලි චම්පික රණවක",
    "News Content": "සංවර්ධනය සඳහා වූ ''තාක්ෂණය'' නමැති යතුර අප සතුව තිබෙන බවත් එය ප්‍රයෝජනයට ගත යුතු බවත් ආර්ථික ඉදිරි පිම්මකට මේ ඔස්සේ යා හැකි බව මහානගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලි චම්පික රණවක මහතා පවසයි.\nශ්‍රී ලංකා ජාතික පර්යේෂණ සභව පනත් කෙටුම්පත දෙවැනිවර කියවීමේ විවාදයට එක්වෙමින් අද (07) පාර්ලිමේන්තුවේ දී අමාත්‍යවරයා මේ බව පැවසී ය.පසුගිය ආණ්ඩුව කාලයේ මේ පනත ඉදිරිපත් කළා. තාක්ෂණ ලෝකයේ නව ප්‍රවනතා කිහිපයක් සිදුව තිබෙනවා. නව කාර්මික විප්ලවය ඇති වී තිබෙනවා. 1960 දි එය ආරම්භ වී යුග තුනක් අවසන් කර වර්තමානය වන විට නව යුගයකට එළැඹ සිටිනවා. කිලෝබයිට්, මෙගාබයිට්වලින් වැඩ කරන යුගයක අපසිටිනවා. නැනෝ තාක්ෂණය ගැන වැඩිපුර කතා කරනවා. ක්වන්ටම් තාක්ෂණය, ජීව තාක්ෂණය, ජාන තාක්ෂණය, ස්නායු තන්ත විද්‍යාව මිනිස් මොළය  ගැන කරන පර්යේෂණ මඟින් විශාල විප්ලවයක් ඇති වෙනවා. තොරතුරු තාක්ෂණයට ජාන තාක්ෂණයෙන් ලැබෙන සහාය ගැන කතා කරනවා. සුහුරු  (ස්මාර්ට්) ලෝකයක් බවට ලෝකය පත්වෙමින් තිබෙනවා.  ලෝකය පුරාම නව උත්පාදන සිදු වෙනවා. ගෝලීය ආර්ථිකය තුළ ඇතිව තිබෙන වැදගත්ම දෙයක් වන්නේ බටහිරට සීමාව පැවැති තාක්ෂණය ආසියාවට පැමිණ තිබෙනවා. දැනුම නිෂ්පාදනය වනුයේ ආසියානු රටවල බව පළමුව අවබෝධ කර ගත යුතුයි. ගෝලීය පාරිසරික වර්ධනය ගැනත් සිතිය යුතුයි. සම්පත් හිඟය, පරිසර දූෂණය සමඟත් හරිත තාක්ෂණය ඉහළ නැංවීමට අපට බල කරනවා. වියපත් ජනගහනය වැඩි වී තිබෙනවා. දුගී බව ලෝකයේ අඩු වෙමින් තිබෙනවා. ජීවන තත්ත්වය ඉහළ යාම ඔස්සේ ගෝලීය මධ්‍යම පංතියක් බිහිව තිබෙනවා. ගෝලීය ප්‍රවණතා ලෙස අපට මේවා දැක ගත හැකියි. ඒ ඒ සංස්කෘතින්ට ආවේණික වූ තාක්ෂණය තිබෙනවා. රාජ්‍ය අංශයට සම්බන්ධ විවිධ පර්යේෂණ ආයතන තිබෙනවා. දළ ජාතික නිෂ්පාදනයට මේ ආයතන සම්බන්ධ වී නොමැත්තේ ඇයි කියා සිතිය යුතුයි. දළ ජාතික ආදායමෙන් සියයට 2% කටත් වඩා අඩු ප්‍රමාණයක් තමයි පර්යේෂණවලට වෙන් කර තිබෙන්නේ. ඉන් සියයට 55% ක් රජයත් සියයට 45% ක් පෞද්ගලික අංශයත් දරනවා. සෛද්ධාන්තික පර්යේෂණවලට සියයට 30 කුත්, ප්‍රායෝගික පර්යේෂණවලට සියයට 70% කුත් ලෙස වියදම ලබා දිය යුතුයි. විද්‍යා හා තාක්ෂණ ක්ෂේත්‍රයේ සියයට එකක් වෙන් කළොත් දළ ජාතික ආදායමෙන් සියයට 3% ක් ලබා ගත හැකියි. 1977 පැවැති අපනයනය තුළම අප අදටත් සිරව සිටිනවා. අදත් අප අපනයනය කරන්නේ ඇඟළුම් කර්මාන්තයේ නිෂ්පාදන පමණයි. සංවර්ධනය සඳහා වූ තාක්ෂණය නමැති යතුර අප සතුව තිබෙනවා. එය ප්‍රයෝජනයට ගත යුතුයි. ආර්ථික ඉදිරි පිම්මකට මේ ඔස්සේ අපට යාමට පුළුවන්. මැදි ආදායම් උගුල පන්නා ඉදිරියට යාම සඳහා ප්‍රධානම යතුර වන පර්යේෂණ යොදා ගත යුතු යැයි අමාත්‍යවරයා පැවසී ය. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/18557-2016-07-07-11-46-23",
    "Category": "president_parliament_prime_minister"
}