{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 31, 2016",
    "Headline": "ලබන වර්ෂය රට දිළිඳුකමින් නිදහස් කිරීමේ වර්ෂයයි- ජනපති",
    "News Content": "2017 වර්ෂය රට දිළිදුකමින් නිදහස් කර ගැනීමේ වර්ෂය ලෙස ප‍්‍රකාශයට පත් කරන බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා සඳහන් කරයි.\nඒ පිළිබඳ යෝජනාව කැබිනට් මණ්ඩලයට ඉදිරිපත් කරන බව ද ජනාධිපතිතුමා ප‍්‍රකාශ කළේය.ජනාධිපති මෛති‍්‍රපාල සිරිසේන මැතිතුමා මේ බව ප‍්‍රකාශ කළේ පසුගියදා ජනාධිපති කාර්යාලයේ පැවති මහවැලි සංවර්ධන හා පරිසර අමාත්‍යාංශයේ ප‍්‍රගති සමාලෝචන රැස්වීමට එක්වෙමිනි.රාජ්‍ය අංශය, පෞද්ගලික අංශය මෙන්ම රාජ්‍ය නොවන සියලු ආයතන ඒකාබද්ධ වූ පුළුල් වැඩපිළිවෙළක් තුළින් මෙම අරමුණ සාක්ෂාත් කර ගැනීමට කටයුතු කරන බව ද ජනාධිපතිතුමා මෙහිදී පැවසීය.දිළිදුකම පිටු දැකීම පිළිබඳ කථා කරන විට සමෘද්ධි ව්‍යාපාරය සහ දිවි නැගුම ප‍්‍රමුඛ වුවද ඊට අයත් නොවන, දුගී භාවයෙන් පෙළෙන පවුල් සංඛ්‍යාව අතිවිශාල බව මෙහිදී පෙන්වා දුන් ජනාධිපතිතුමා රාජ්‍ය මෙන්ම පෞද්ගලික අංශයේ පහළ ශ්‍රේණිවල සේවයකරන බරපතල ආර්ථික අසීරුතාවයන්ට ලක්ව ඇති අයගේ සුබසාධනය සඳහා කළයුතු කාර්යන් ඉටු කිරීමට රාජ්‍ය ප‍්‍රතිපත්තිය අනුවම කි‍්‍රයා කරන බව ද ප‍්‍රකාශ කළේය.අපේ රටේ සංවර්ධනය තවමත් දේශපාලන චරිත හා බැඳි පවතින බව ද සඳහන් කළ ජනාධිපතිතුමා ජාතික සංවර්ධනයේ ප‍්‍රමුඛතා හ`දුනා නොගෙන කටයුතු කිරීම හේතුවෙන් පසුගිය යුගයේ දී සංවර්ධනයේ දී සිදුවූ අසාධාරණය ඉමහත් බව ද කියා සිටියේය.රටේ පරිපාලන දිස්ති‍්‍රක්ක 25 ම එක ලෙස සංවර්ධනය කරමින් ජාතික සංවර්ධනයේ ප‍්‍රමුඛතා හදුනාගත් සාධාරණ සහ සමබර සංවර්ධනයක් රටට ලබාදීමට 2017 දී අරඹන මෙම වැඩසටහන තුළින් හැකිවනු ඇති බවට ද ජනාධිපතිතුමා විශ්වාසය පළ කළේය.රට තුළ ප‍්‍රජාතන්ත‍්‍රවාදය, නිදහස සහ මූලික අයිතිවාසිකම් තහවුරු කිරීමට 2015 වසරේදී යහපාලන රජය කැපවූ අතර දේශීය හා විදේශිය ආයෝජන පු`ථල් කර ගනිමින් දැවැන්ත සංවර්ධනය යෝජනා ක‍්‍රම රටට ලබා ගැනීමට 2016 වසරේදි ප‍්‍රමුඛත්වය ලබාදුන් බව ද සිහිපත් කළේය.මිහිරි, අමිහිරි සුබ අසුබ ඒකාකාරී කථා බහක් පසුගිය මාස කිහිපය තුළ මාධ්‍ය තුළ සහ දේශපාලන වේදිකාවේ අසන්නට ලැබුණු අතර රට දිළිදුකමින් නිදහස් කර ගනිමින් ජනතාවගේ ආර්ථිකය නඟා සිටුවීමේ වගකීම පිළිබඳ අවධානය යොමු නොවූ බව පැවසූ ජනාධිපතිතුමා කාර්යක්ෂම සහ විධිමත් වැඩපිළිවෙලක් තුළින් එම වගකීම ඉටු කිරීමට සියලූදෙනා පෙළ ගැසීය යුතු බව ද කියා සිටියේය.2016 වසරේ ප‍්‍රතිපාදන වැය කිරීමේ මුල්‍ය සහ භෞතික ප‍්‍රගතිය සමාලෝචනය කිරීමේ වැදගත්කම ද මෙහිදී නිලධාරින්ට පෙන්වා දුන් ජනාධිපතිතුමා ඉදිරි මාස කිහිපය තුළ එම මුදල් නිසි ලෙස වැය කිරීමට නිළධාරින් වගබලා ගත යුතු බවත් ඒවා නිසි ලෙස භාවිතයට නොගෙන මහා භාණ්ඩාගාරය වෙත නැවත යොමු කිරීමට කටයුතු කළහොත් ඒ පිළිබඳ අදාළ නිළධාරින් වගකිව යුතු බවත් අවධාරණය කළේය.මහවැලි සංවර්ධන හා පරිසර අමාත්‍යාංශය යටතේ පවතින ආයතනවල ප‍්‍රගතිය මෙහිදී දිර්ඝ වශයෙන් සාකච්ඡුාවට ලක් වූ අතර මහවැලි අධිකාරියේ කි‍්‍රයාකාරිත්වය, වේලි ආරක්ෂණ ව්‍යාපෘතිය, උමා ඔය සංවර්ධන ව්‍යාපෘතිය, මොරගහකන්ද – කලු ගඟ සංවර්ධන ව්‍යාපෘතියේ ඉදිකිරීම් කටයුතු ආදිය පිළිබඳව ද සාකච්ඡාවට ලක් විය.පොලිතින් තහනම පිලිබඳව පසුගිය වසරේ රජය ප‍්‍රතිපත්තිමය තීන්දු තීරණ රැසක් ගත්ත ද ඒවා නිසි ලෙස කි‍්‍රයාත්මක නොවීමේ තත්ත්වයක් මතුව ඇති බව ද පෙන්වා දුන් ජනාධිපතිතුමා එම වැඩපිළිවෙල නිසි ලෙස ඉදිරියේදී කි‍්‍රයාවට නැංවීමට සියලූ අංශවල අවධානය යොමුවිය යුතු බවද ප‍්‍රකාශ කළේය.මහවැලි සංවර්ධන හා පරිසර අමාත්‍යාංශයේ ලේකම් උදය ආර්. සෙනෙවිරත්න මහතා ඇතුළු අමාත්‍යාංශය යටතේ පවතින ආයතනවල ජ්‍යෙෂ්ඨ නිලධාරින් මෙම සාකච්ඡාවට එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/19315-2016-08-31-03-43-50",
    "Category": "president_parliament_prime_minister"
}