{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අප්‍රේල් 26, 2014",
    "Headline": "අභිමංසල - 3 ජනපති සුරතින් විවෘත වෙයි",
    "News Content": "අභිමංසල වැඩපිළිවෙළ යටතේ ඉදිවු තුන්වන අභිමංසල සංකීර්ණය රණ විරුවන් පනස් දෙදෙනෙකු (52) හට පරිත්‍යාග කිරීම කුරුණැගල, පාන්ගොල්ල ප්‍රදේශයේදි ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමා අතින් ඊයේ (25) සිදුවිය.\nරට දැය වෙනුවෙන් සිදුකළ තම මෙහෙවරේදි ආබාධිත තත්ත්වයට පත් රණ විරුවන් හට සමීප උවටැන්, ඉක්මන් සුවය, පුනරුත්ථාපනය ලබාදීම වස් ආරම්භ කරන ලද අභිමංසල වැඩසටහනට දානපතියන්ගෙන් ලැබුණු ධන පරිත්‍යාගයෙන් රුපියල් මිලියන 250 පමණ වියදමින් එහි තෙවැනි අදියර ඉදිකර තිබේ.දැදුරුඔය අසබඩ පිහිටි අක්කර 10 පමණ මනරම් භුමි භාගයක ඉදිකොට ඇති මෙම සංකීර්ණය ප්‍රධාන ගොඩනැගිලි සංකීර්ණයට අමතරව විලා 8කින් හා කුඩා ප්‍රමාණයේ ගෘහයන් තුනකින්ද පිහිනුම් තටාකයකින්ද සමන් විත වෙයි.මානුෂිය මෙහෙයුම්වලදී පුර්ණ ආබාධිත තත්ත්වයට පත්ව සිටින රණ විරුවන්ගේ සංඛ්‍යාව 297ක් ලෙස යුද හමුදාව හඳුනාගෙන ඇත.මෙම උත්සවයට පැමිණි ජනාධිපති මහින්ද රාජපක්ෂ මහතා එම මධ්‍යස්ථානයේ නාමපුවරුව විවෘත කර එහි ස්ථාපිත බෝසමිඳුන්ට පුෂ්ප උපහාර පවත්වන ලදි. අනතුරුව ප්‍රධාන ගොඩනැගිල්ල පිරිත් සජ්ඣායනා මධ්‍යයේ පිත්ත පටිය කපා විවෘත කරන ලදි. මංගල පොල්තෙල් පහන් දල්වා සර්ව ආගමික වතාවත් ඉටුකෙරිණි.ඉන් පසු ප්‍රථම පුනරුත්ථාපන ලාභියා ලෙස මේජර් ඩබ්ලිව්.එම්. නාමවර්ධන රණ විරුවා ලියාපදිංචි කිරීමද ජනාධිපතිතුමන් අතින් සිදුවිය. එහි ඉසදිකර තිබෙන විලා හා කුඩා ගෘහයන් දානපතියන් අතින් විවෘත කරන ලද අතර ආරක්ෂක හා නාගරික සංවර්ධන අමාත්‍යාංශයේ ලේකම් ගෝඨාභය රාජපක්ෂ මහතා සිය දායකත්වයෙන් ඉදිකරන ලද විලාව විවෘත කරන ලදි.අන්තර්ජාල පහසුකම් සහිත නැණසල තොරතුරු මධ්‍යස්ථානයක්, ආයුර්වේද වෛද්‍ය මධ්‍යස්ථානයක්, වාට්ටු සංකිර්ණයක් හා ආබාධිත රණ විරුවන්ගේ ප්‍රතිකාර සදහා අවශ්‍ය සියලුම අංගයන්ගෙන් මෙය සමන්විතය.මෙම අවස්ථාවට ආරක්ෂක අමාත්‍යංශ සේවා වනිතා ඒකකයේ සභාපතිනි අයෝමා රාජපක්ෂ මහත්මිය, වයඹ පළාත් ආණ්ඩුකාර තිස්ස ආර්. බලල්ල මහතා, වයඹ පළාත් මහ ඇමති දයාසිරි ජයසේකර, මැති ඇමතිවරුන්, පාර්ලිමේන්තු මන්ත්‍රීවරුන්, ආරක්ෂක මාණ්ඩලික ප්‍රධානී, යුද හමුදාපතිතුමන්, ගුවන් හමුදාපතිතුමන් හා යුද හමුදාවේ ජ්‍යෙෂ්ඨ නිලධාරින් රැසක් සහභාගි වූහ.HC/mod_pmu_Pix By : Chandana Perera ",
    "URL": "https://sinhala.news.lk//news/world-2/item/799-3",
    "Category": "president_parliament_prime_minister"
}