{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 19, 2017",
    "Headline": "අධිවේගී මාර්ගය සම්බන්ධයෙන් සතපහක වංචාවක් සිදු වී නෑ - අමාත්‍ය ලක්ෂ්මන් කිරිඇල්ල",
    "News Content": "මහනුවර - කොළඹ අධිවේගී මාර්ගය සම්බන්ධයෙන් සතපහක වංචාවක් සිදු වී නොමැති බවත් යහපාලන රජය බලය පත්වුණාට පස්සේ පාරවල් ලබාදුන්නේ ටෙන්ඩර් කර බවත් උසස් අධ්‍යාපන හා මහාමාර්ග අමාත්‍ය,සභානායක ලක්ෂ්මන් කිරිඇල්ල මහතා අද (19) පාර්ලිමේන්තුවේ දී පැවසී ය.\nමාර්ග සංවර්ධනයේ දී ඇතිව තිබේ යැයි කියන දූෂණ හා වංචා සම්බන්ධයෙන් ප්‍රශ්න කරමින් විපක්ෂයේ ප්‍රධාන සංවිධායක,පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක මහතා අද (19) පාර්ලිමේන්තුවට ගෙනා සභාව කල්තබන  අවස්ථාවේ යෝජනාවට පිළිතුරු ලබාදෙමිනි.මෙහිදි අඳහස් දැක්වූ අමාත්‍යවරයා;යහපාලන රජය බලය පත්වුණාට පස්සේ පාරවල් ලබාදුන්නේටෙන්ඩර් කරලා.පසුගිය රජය කාලේ හිතුවා දුන්නා. අපට උපදෙස් දුන්නේ හැම පරක්ම ටෙන්ඩර් කරලා දෙන්නයි. කොළඹ- මහනුවර අධිවේගී මාර්ගයට රාජපක්ෂ මහතා මුල්ගල් පහක් තිබ්බා. අපේමැතිවර්ණ පොරොන්දුවක් වුණේ  කොළඹ -මහනුවර අධිවේගී මාර්ගය. අපට මුදල් නැහැ. ඉතින් මුදල් ඉල්ලන්න වෙනවා. චීන රජයෙන් මුදල් ලබාදෙන්න කමැති වුණා. අපි පාරේ වැඩ ආරම්භ කර නෑ. ජපන් රජය ඉල්ලීමක් කළා,කුජීටා සමාගම සම්බන්ධ කරගන්න කියලා. අපි තයිසේ එකෙන් ඉල්ලීමක් කළා, කුජිටා සමාගම සම්බන්ධ කරගන්න කියලා. වගමීක ඒ සමාගමටයි.මහනුවර - කොළඹ අධිවේගී මාර්ගය සම්බන්ධයෙන් සතපහක වංචාවක් සිදු වී නෑ. මිලියන 25කින් මෙය අඩු කළා.යහපාලන ආණ්ඩුව හැම තීරණයක් ම ගත්තේ කැබිනට් තීරණයකින්. කැබිනට් අනුමැතිය තිබෙනවා. මේක මහා අපරාධයක් නොවේ.මෙය පාර හදන එක වළක්වන්න කරන ක්‍රියාවක්.  අමාත්‍යාංශයේ නිලධාරීන්ට චෝදනා තිබෙනවා නම් පැමිණිලි කරන්න. වැරදිකරුවන් වුණොත් වගකීම භාර ගන්නවා.රජය මාර්ග සංවර්ධනයේ දී විශේෂ කැපවීමෙන් කටයුතු කර ඇත. ග්‍රාමීය මාර්ග සංවර්ධනයට අමාත්‍යාංශය විශේෂ කැපවීමකින් කටයුතු කර තිබෙනවා.පසුගිය රජය සමයේ මාර්ග සංවර්ධනයේ දී මුදල් කිසිදු විනයකින් භාවිත කර නැ. පසුගිය වසර  තුන තුළ මේ රජය විශාල මූල ධනයක් වෙන් කර තිබෙනවා. පසුගිය රජය සමයේ 2010-2012 වැනි ඈත වකවානුවල අත්පත් කරගත් ඉඩකඩම් දේපළ සඳහා අප රජය මඟින් රුපියල් බිලියන 12කට වැඩි වන්දි මුදලක් ප්‍රදානය කර තිබෙනවා.රටේ සංවර්ධනය සඳහා මහාමාර්ග සංවර්ධනය අත්‍යාවශ්‍ය සාධකයක්. ඒ සඳහා රජය මඟින් ගෙන යන වැඩපිළිවෙල සාර්ථක ලෙස මෙහෙයවීමට ඉටු කිරීමට අමාත්‍යාංශයේ නිලධාරීන් සහ මාර්ග සංවර්ධන අධිකාරියේ නිලධාරීන් කටයුතු කර තිබෙන බව ද අමාත්‍යවරයා පැවසී ය. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/25555-2017-10-19-07-43-33",
    "Category": "president_parliament_prime_minister"
}