{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 30, 2017",
    "Headline": "හදබිම අධිකාරිය මුළු රටම ආවරණය කරයි - ''හරිත සවිය'' නමින් විශේෂ කෘෂිකර්ම වැඩසටහනක් ක්‍රියාත්මයි",
    "News Content": "හදබිම අධිකාරිය මේ වනවිට මුළු රටම ආවරණය කර තිබෙන බවත් ''හරිත සවිය'' නමින් විශේෂ කෘෂිකර්ම වැඩසටහනක් ක්‍රියාත්මක කිරීමට නියමිත බව ප්‍රාදේශීය සංවර්ධන අමාත්‍ය ෆීල්ඩ් මාෂල් සරත් ෆොන්සේකා මහතා පවසයි.\nඅමාත්‍යවරයා අද (30) පාර්ලිමේන්තුවේ දී වැයශීර්ෂ විවාදයේ පිළිතුරු කතාව කරමින් මේ බව පැවසීය.අමාත්‍යාංශවලින් ආවරණය නොවන ව්‍යාපෘති ක්‍රියාත්මක කිරීමත් ඵලදායි සංවර්ධන වැඩසටහන් සම්බන්ධීකරණය කිරීම අමාත්‍යාංශයේ වගකීමක්. අප රටක් ලෙස ප්‍රශස්ථ සංවර්ධන මට්ටමකට පැමිණ නෑ.රටේ සැම පළාත්ම සංවර්ධන වැඩසටහන් රැසක් රජය ක්‍රියාත්මක කර තිබෙනවා. මෙවැනි විශේෂ ව්‍යාපෘති සම්බන්ධීරණය කිරීම අප අමාත්‍යාංශයේ වගකීමක්. ත්‍රීකුණාමලය සංවර්ධන සැලසුම් අවසන් වෙමින් පවතිනවා. නගරබද සංචාරක කර්මාන්තය ආයෝජන කලාපයක් ලෙස සංවර්ධනය කිරීමට නියමිතිය. මුතූර් ආහාර සැකසුම් කලාපයක් ලෙස සංවර්ධනය කෙරෙනවා. කුච්චිවේලී,නිලාවේලී නීල හරිත සංවර්ධන ප්‍රදේශයක් ලෙස සංවර්ධනය වෙනවා.ත්‍රීකුණාමලය වරාය සංවර්ධනය කිරීම සිදුවනු ඇත.රටට විදේශ ආයෝජන ලබාගත යුතුයි මහා පරිමාන ව්‍යාපෘති ආරම්භ කළ යුතුයි. මහාපරිමාන ආයෝජන ආයෝජකයන්ට ආරාධනා කර තිබෙනවා. ත්‍රීකුණාමලයේ සංචාරක හෝටල් යොට් මරීනා සංචාරක වරායක් ගොඩනැගීමට සැලසුම් කර තිබෙනවා. ඒ තුළින් රැකියා අවස්ථා බිහි වෙනවා.මහාපරිමාණ ආයෝජන තුළින් රටට දැනෙන කාර්යභාරයක් කිරීම අරමුණයි. මධ්‍යම පරිමාණ ව්‍යවසායකන් වෙත ණය යෝජනා ක්‍රමය ,ව්‍යවසායකත්ව සමඟ ශ්‍රී ලංකාවක් සමඟ සම්බන්ධ කරගනිමින් කර්මාන්ත දියුණු කිරීමට,නිවාස සංවර්ධන දියුණු කිරීමට අවස්ථා සලසනු ඇත.සංචාරක ස්ථාන ආශ්‍රිත පොදු වෙළඳ සැල් ,භෝජනාගාර, ආදී ක්ෂේත්‍ර පිළිබඳව අවධානය යොමු කරනු ඇත.ආරක්ෂිත පාලම් සඳහා ප්‍රතිපාදන අප අමාත්‍යාංශයට ලබාදෙන්න.හදබිම අධිකාරිය මුළු රටම ආවරණය කර තිබෙනවා. ජාතික ආහාර සංග්‍රාමයට වැඩසටහන් ක්‍රියාත්මකයි පැල ලක්ෂයක් බෙදා දෙනව. හරිත සවිය නමින් විශේෂ කෘෂිකර්ම වැඩසටහනක් ක්‍රියාත්ම කිරීමට නියමිතයි. මෙය ඉදිරි වර්ෂ තුන තුළ ක්‍රියාත්මක කිරීමට නියමිතයි. ගොවි පවුල් නගා සිටුවීමට වැඩසටහන් ක්‍රියාත්මකයි.දිස්ත්‍රික් නවයක සංවර්ධන වැඩසටහන් ක්‍රියාත්මක කිරීමට නියමිතව තිබෙනවා.ජාතික මට්ටමේ සැලසුම් සම්බන්ධීකරණය කරමින් විශාල ව්‍යාපෘති සිදු කෙරෙනවා යයි ද අමාත්‍යවරයා පැවසී ය ",
    "URL": "https://sinhala.news.lk//news/world-2/item/26419-2017-11-30-10-12-14",
    "Category": "president_parliament_prime_minister"
}