{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 20, 2014",
    "Headline": "ජනාධිපතිවරණයට අභිප්‍රාය පළ කරන නිවේදනයට ජනපති අත්සන් තබයි",
    "News Content": "(දෙවන යාවත්කාලීන කිරීම) ජනාධිපතිවරණය කැඳවීම සම්බන්ධ ජනාධිපති ප‍්‍රඥප්තියට අත්සන් කිරීම අද (20) පස්වරු 01.30ට ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමා විසින් සිදුකරන ලදී.\nජනාධිපතිවරණය පැවැත්වීමට අදාළ ඉදිරි කි‍්‍රයාමාර්ග ගන්නා ලෙස මැතිවරණ කොමසාරිස්වරයාට නිල වශයෙන් දැනුම් දෙමින් ජනපති ප‍්‍රඥප්තිය මැතිවරණ කොමසාරිස් කාර්යාලය වෙත භාර දී ඇත. අරලිය ගහ මන්දිරයේ පැවැති කෙටි උත්සවයකදී ජනාධිපතිවරයා තම නිල කාලය සම්පූර්ණවීමට ප‍්‍රථම ජනාපධිතිවරණයක් ප‍්‍රකාශයට පත්කරන ලෙසත්, ඊට තෙවන වරට තමන් තරග කරන බවට වන නිල ප‍්‍රකාශයට අත්සන් කිරීමත් සිදු කරන ලදී. එය මැතිවරණ කොමසාරිස්වරයාට නිල වශයෙන් ලැබුණු පසු ජනාධිපතිවරණය පැවැත්වෙන දිනය මැතිවරණ කොමසාරිස්වරයා විසින් නිවේදනය කිරීමට නියමිතය. මහින්ද රාපක්ෂ මැතිතුමා පළමු වරට ජනාධිපති ධූරයට තේරී පත්වුයේ 2005 වසරේ නොවැම්බර් 17 වැනිදා පැවැති ජනාධිපතිවරණයෙනි. එහිදී ලබා ගත් ප‍්‍රකාශිත මුළු ඡුන්ද සංඛ්‍යාව 50.29% කි. අනතුරුව 2010 වසරේ ජනවාරි මස 26 වැනිදා පැවැති ජනාධිපතිවරණයෙන් ප‍්‍රකාශිත මුළු ඡන්ද සංඛ්‍යාවෙන් 57.88% ක් ලබා ගනිමින් අති විශිෂ්ට ජයගහණයක් ලැබු ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමා දෙවැනි වරට ජනාධිපතිවරයා ලෙස දිවුරුම් දුන්නේ 2010 නොවැම්බර් මස 19 වැනිදාය. ඉදිරි ජනාධිපතිවරණයේදී මහින්ද රාජපක්ෂ මහතා අපේක්ෂකයා ලෙස ඉදිරිපත් කිරීමට එක්සත් ජනතා නිදහස් සන්ධානයේ ප‍්‍රධාන පක්ෂය වන ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ මධ්‍යම කාරක සභාවේ අනුමැතිය ඊයේ (19) රාතී‍්‍රයේ රැස්වු ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ මධ්‍යම කාරක සභාව ඒකමතිකව මෙම තීරණය ගන්නා ලදී . ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ ප‍්‍රධානත්වයෙන් රැස් වු ශී‍්‍ර ලංකා නිදහස් පක්ෂ මධ්‍යම කාරක සභාවට අදාළ යෝජනාව ඉදිරිපත් වු අතර එම යෝජනාව ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ මධ්‍යම කාරක සභාවේ දී ඒකමතිකව අනුමත විය. ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ ජ්‍යෙෂ්ඨ උප සභාපති නිමල් සිරිපාලද සිල්වා මහතාගේ යෝජනාව අග‍්‍රාමාත්‍ය දි. මු. ජයරත්න මහතා විසින් ස්ථිර කරන ලදී . ඒ අනුව පක්ෂයේ ජ්‍යේෂ්ඨයින් කිහිප දෙනෙකුගේ ප‍්‍රධානත්වයෙන් ජනාධිපතිවරණ මෙහෙයුම් කමිටුවක් ද පත් කර තිබේ. ජනාපධිතිවරණය කැඳවීම සම්බන්ධ ජනපති ප‍්‍රඥප්තියට අත්සන් කිරීමේ අවස්ථාව සඳහා රජයේ මැති ඇමතිවරු, ජනාධිපති ලේකම් ලලිත් වීරතුංග මහතා ඇතුළු රාජ්‍ය ආයතන ප‍්‍රධානීහු රැසක් එක් ව සිටියහ. HC/priu ජනාධිපතිතුමන් විසින් කරනු ලබන ප‍්‍රකාශනයයි  ",
    "URL": "https://sinhala.news.lk//news/world-2/item/7655-2014-11-20-09-44-35/news/world-2/item/7415-2014-11-14-19-11-54",
    "Category": "president_parliament_prime_minister"
}