{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 01, 2017",
    "Headline": "සියලු දරුවන් මිනිස් වර්ගයාගේ අනාගතයයි - ජනපති",
    "News Content": "අව්‍යාජත්වයේ සහ සුන්දරත්වයේ විශ්වමය සංකේතය ළමයා බවත් ලොව කවර රටක, කවර ජනවර්ගයකට හෝ ආගමකට අයත්ව ඉපදුණ ද ඒ සියලු දරුවන් මිනිස් වර්ගයාගේ අනාගත ඉරණමේ නිර්මාපකයින් බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා සඳහන් කරයි.\n 2017 ලෝක ළමා දිනය නිමිත්තෙන් සුභ පැතුම් පණිවුඩයක් නිකුත් කරමින් ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා මේ බව සඳහන් කරයි.   ජනාධිපතිතුමා විසින් නිකුත් කළ සම්පූර්ණ සුභපැතුම් පණිඩුවය, අව්‍යාජත්වයේ සහ සුන්දරත්වයේ විශ්වමය සංකේතය ළමයාය. ලොව කවර රටක, කවර ජනවර්ගයකට හෝ ආගමකට අයත්ව ඉපදුණ ද ඒ සියලු දරුවන් මිනිස් වර්ගයාගේ අනාගත ඉරණමේ නිර්මාපකයින්ය. ළමාවිය යනු දැනුම රැස්කරන අවධියයි. ඒ අර්ථයෙන් දීර්ඝ ළමාවියක් සහිත මිනිස් දරුවා ඒ දිගු ළමාවිය පුරා රැස්කරනුයේ අනාගත මිනිස් විශ්වයෙහි ප්‍රභාවයි. කුතුහලයෙන් ඇවිළුණු දෑසින් ද විශ්මයෙන් අයාගත් මුවින් ද යුතුව විශ්වයේ අරුමැසි රටා වියමන් වටහාගන්නා දරුවන්ට නිදහසේ දැනුම රැස්කර ගැනීමටත්, පරිකල්පනයටත්, ආශ්වාදයටත් ඉඩකඩ සකසාදීම වැඩිහිටි අපගේ වගකීමයි. තම දරුවන්ට තමන් අත්විඳි ජීවිතයට වඩා සාරවත් හා පරිපුර්ණ ජීවිතයක් ලබාදීම සෑම වැඩිහිටියෙකුගේම අපේක්ෂාවයි. රජයක් ලෙස අපගේ අපේක්ෂාව වන්නේ ද රටේ සමාජ, ආර්ථික හෝ දේශපාලන ගැටලුවලින් පීඩා නොපැමිණෙන පරිපූර්ණ සුන්දර ළමාවියක් රටේ සියලු දරුවන්ට අත්කර දීමයි. පාසල් අධ්‍යාපනය අනිවාර්යය කරමින් ද, දරුවන්ගේ සෞඛ්‍ය, පෝෂණය හා මානසික අවශ්‍යතා සපිරීමට ද රජයක් ලෙස අප ප්‍රමුඛත්වයදී කටයුතු කරන්නේ එබැවිනි. එක්සත් ජාතීන්ගේ ළමා අයිතිවාසිකම් ප්‍රඥප්තිය අනුව යමින් ළමයින්ගේ යහ වර්ධනයට එරෙහිව පවත්නා සියලු බාධාවන් මුළුමනින්ම ඉවත් කිරීම අපගේ අපේක්ෂාව ද වගකීම ද වන අතර, ඒ වෙනුවෙන් සමස්ත සමාජයේ අවධානය ද සාමුහිකත්වය ද දිනා ගැනීමට අදට යෙදෙන ලෝක ළමා දිනය කදිම නිමිත්තක් වනු ඇත. මෙවර ලෝක ළමා දිනය වෙනුවෙන් ''මා පිය වැඩිහිටි සෙනෙහස රඳවමු - සොඳුරු ලොවක් වෙත දරුවන් කැඳවමු'' යන හිසින් කාන්තා හා ළමා කටයුතු අමාත්‍යාංශය සංවිධානය කරන ලෝක ළමා දින ජාතික උත්සවය වෙත මාගේ සුබපැතුම් පළකරන අතර දරුවන් වෙත සොඳුරු ලොවක් සැකසීම වෙනුවෙන් ගැනෙන සියලු උත්සාහයන් සර්වප්‍රකාරයෙන්ම සාර්ථක වේවායි ප්‍රාර්ථනා කරමි. ජනාධිපතිමෛත්‍රීපාල සිරිසේන  ",
    "URL": "https://sinhala.news.lk//news/world-2/item/25266-2017-09-30-23-06-32",
    "Category": "president_parliament_prime_minister"
}