{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අප්‍රේල් 17, 2017",
    "Headline": "ශ්‍රී ලංකා - වියට්නාම් මිත්‍රත්වයේ නව පරිච්ජේදයක්",
    "News Content": "ශ්‍රී ලංකා අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාගේ වියට්නාම් සංචාරය හේතුවෙන්, දෙරටේ මිත්‍ර සම්බන්ධතාවන්ට නව පරිච්ජේදයක් එක් වූ බව සමාජවාදී වියට්නාම ජනරජයේ අග්‍රාමාත්‍ය ගුයෙන් ෂුඑන් ෆු (Nguyen Xuan Phuc) මහතා පැවසීය.\nඅද (17) පෙරවරුවේ හැනෝයි නුවර ජනාධිපති මන්දිරයේ දී පැවති ශ්‍රී ලංකා - වියට්නාම් ද්ව්පාර්ශවික සාකච්ඡාවලින් පසුව මාධ්‍යවේදීන් අමතමින් අග්‍රාමාත්‍ය ෂුඑන් ෆු මහතා වැඩි දුරටත් පැවසූයේ වියට්නාමය සහ එහි ජනතාව වෙත ශ්‍රී ලංකාව හැම විටම දැක්වූ මිත්‍රශීලි සුහදත්වය වෙනුවෙන් ශ්‍රී ලංකාවට සිය ප්‍රසාදය පළ කරන බවය.ශ්‍රී ලංකාව ඉන්දීය සාගරයේ ඉතා වැදගත් ස්ථානයක පිහිටා ඇති ශක්තිමත් රාජ්‍යයක් බව අවධාරණය කළ වියට්නාම් අග්‍රාමාත්‍යවරයා ඛනිජ තෙල් හා ගෑස්, යටිතල පහසුකම්, තොරතුරු සහ සංනිවේදන තාක්‍ෂණය, රෙදිපිළි සහ ඇඟළුම්, කෘෂි හා ධීවර නිෂ්පාදන සැකසුම සහ බෙදා හැරීම, පුනර්ජනනීය බල ශක්ති, ගුවන් සේවා, අධ්‍යාපන, සංචාරක ආදී ක්ෂේත්‍රයන් තුළ දෙරට අතර සම්බන්ධතා වැඩි දියුණු කරලීම සඳහා එකඟත්වයකට එළැඹි බව සඳහන් කළේය.ශ්‍රී ලංකා අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පෙන්වා දුන්නේ ශ්‍රී ලංකාව හා වියට්නාමය අතර ඇත්තේ ඉපැරණි ඓතිහාසික සබඳතාවක් බවය. සිංහල ථෙරවාදී බුදු දහම ලංකාව ස්ථාපිත වීම සඳහා මූලික පදනම සැකසුනේ වියට්නාමය නිසා බව පෙන්වා දුන් වික්‍රමසිංහ මහතා, පරාක්‍රමබාහු යුගයේ සිට ලංකා - වියට්නාම් වෙළඳ සබඳතා පැවතුණු බව ද පැවසීය.අතීත අත්දැකීම් පදනම් කර ගනිමින්, අනාගත පරපුරට වඩාත් යහපත් අනාගතයක් දායාද කරලීම උදෙසා ආසියානු රටවල් වශයෙන් එකට එක්ව ක්‍රියා කළ යුතු බව ද වික්‍රමසිංහ මහතා ප්‍රකාශ කළේය.දරුණු යුද්ධයකට මුහුණ දීමට වියට්නාමයට මෙන්ම, ශ්‍රී ලංකාවට ද සිදුවූ බව පෙන්වා දුන් ශ්‍රී ලංකා අග්‍රාමාත්‍යවරයා, දැන් රටවල් දෙකම සංවර්ධන මාවතකට ප්‍රවේශ වී, මැදි ආදායම් ලබන රටවල් බවට පත් වී ඇති බව පෙන්වා දුන්නේය.එහිදී ශ්‍රී ලංකා අග්‍රාමාත්‍ය වරයා මෙසේද පැවසීය. “වියට්නාමය අවුරුදු 30 ක කෲර යුද්ධයකට මුහුණ දුන් රටක්. වියට්නාමය ප්‍රංශ, ඇමෙරිකානු හමුදා සමඟ සටන් කළා. නොයෙකුත් දුක් විඳ තමන්ගේ රට ආරක්‍ෂා කර ගෙන මේ වන විට සීඝ්‍ර ආර්ථික සංවර්ධනයකට ගමන් කරමින් සිටිනවා. අවුරුදු 30 ක කෲර යුද්ධයකට මුහුණ දුන් අපි වියට්නාමය අනුගමනය කරමින් සීඝ්‍ර ආර්ථික සංවර්ධනයකට ගොස් රටේ ජනතාවට හොඳ ජීවන රටාවක් ලබාදීම අපේ අරමුණයි. වියට්නාම අග්‍රාමාත්‍යවරයාගේ නිල ආරාධනය පිළිගෙන අප වියට්නාමයට පැමිණියේ මේ පිළිබඳව පුළුල් ලෙස සාකච්ඡා කිරීමටයි. ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ ප්‍රධානත්වයෙන් ඇති ජාතික ආණ්ඩුවට මෙය හොඳ අවස්ථාවක් වෙනවා. වියට්නාමය යනු අලූත් රටක් නොවෙයි. එහෙත් අප අමතක කර තිබූ රටක්. සිංහල ථෙරවාද බුද්ධාගම අපට ලැබුණේ වියට්නාමයේ සිටයි. වියට්නාමය සමග තිබෙන්නා වූ වෙළෙඳ කටයුතු පැරකුම් යුගය දක්වා අතීතයකට දිව යනවා.වියට්නාමය සහ ශ්‍රී ලංකාව අතර තිබෙන වෙළෙඳ හා ආර්ථික කටයුතු ඩොලර් කෝටි 100 ක් දක්වා වැඩි කර ගත යුතු යැයි එකඟත්වයකට පැමිණියා. අපි අපේ අත්දැකීම්වලින් දියුණු වී ඉදිරියට යමු. මෙම සංචාරයෙන් දෙරට අතර සම්බන්ධතා නව පරිච්ඡේදයකට මුළපිරීමක් බව කිව යුතු” යැයි පැවසූ වික්‍රමසිංහ මහතා දෙරට අතර තිබෙන සම්බන්ධතා තව තවත් ශක්තිමත් කර ගැනීම සඳහා වියට්නාමයේ අග්‍රාමාත්‍යවරයාට ශ්‍රී ලංකාවට පැමිණෙන මෙන් ද ආරාධනා කළේය. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/22603-2017-04-17-08-45-16",
    "Category": "president_parliament_prime_minister"
}