{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අප්‍රේල් 25, 2014",
    "Headline": "සියලු සූදූ රටට හඳුන්වා දුන්නේ එජාප රජයයි",
    "News Content": "කැසිනෝ, ජැක්පොට්, හූරන ලොතරැයි, රේස් බයි රේස් වැනි සියලු සූදූ හදුන්වා දුන්නේ එක්සත් ජාතික පක්ෂ රජය බවත් එදා මිනිස්සු හවසට ගෙදර ගියේ හිස් අතින් බවත් අධික බදු පනවා හන්දියක් හන්දියක් ගානේ තිබූ සූදූ පොළවල් වසා දුප්පත් ජනතාව බේරා ගත්තේ මහින්ද රාජපක්ෂ රජය බවත් උසස් අධ්‍යාපන අමාත්‍ය එස්.බී. දිසානායක මහතා අද (25) පාර්ලිමේන්තුවේදී ප්‍රකාශ කළේය.\nආයෝජන ප්‍රවර්ධන අමාත්‍යවරයා විසින් ක්‍රමෝපාය සංවර්ධන ව්‍යාපෘති පනත යටතේ අනුමැතිය සඳහා ඉදිරිපත් කරන ලද නියමයන් දෙක සම්මත කර ගැනීම සඳහා පැවැත්වුණු විවාදයේ දී තවදුරටත් අදහස් දක්වමින් දිසානායක මහතා;  “විපක්ෂය මේ විවාදය පාවිච්චි කළේ කැසිනෝ ගැන කීමටයි. මේ ව්‍යාපෘතිවලට අදාළව කලින් පළ කළ ගැසට් පත්‍රවල සඳහන්ව තිබූ කැසිනෝ කතාව රජය ඉවත් කළේ මහා සංඝයාවහන්සේලාගේ ඉල්ලීම අනුවයි.එජාප නගර සභාවෙන් ලබා ගත් බලපත්‍රයකින් එදා හැමතැනම කැසිනෝ පටන් ගත්තා. අහිංසක පීඩිතයන් මේවාට ගොස් මුදල් නැති කර ගත්තා. මේ සූදු නිසා ජනතාවට සිදුවන විනාශය හානිය අවම කිරීමට අපේ ජනාධිපතිතුමා විශාල බදු මුදල් පැනවූවා. බද්ධ වැඩි වීම නිසා හැමතැනම තිබූ පොඩි මිනිසුන් ගිය කැසිනෝ පොළවල් වැසී ගියා. රට දියුණු කරන්න විදේශ ආයෝජකයින් අවශයයි. ඒ සඳහා කරන ව්‍යාපෘති විනාශ කිරීමට එජාපය කැසිනෝ ගැන කතා කරනවා. යැයි දිසානයක මහතා කීය.විවාදයට එක් වූ නාවික, වරාය හා මහාමාර්ග ව්‍යාපෘති ඇමැති රෝහිත අබේගුණවර්ධන මහතා; “ජනතා විමුක්ති පෙරමුණ හා එක්සත් ජාතික පක්ෂය මේ යෝජනා තුළ කැසිනෝ රකුසෙක් මැව්වා. 1988 එජාපය ඉදිරිපත් කළ ඔට්ටු හා සූදු පනතේ සඳහන් වන සූදු මොනවාද කියා අපි හඳුනන්නේත් නැහැ. එම සූදු හඳුන්වන වචන අපට කියන්නත් බැහැ. රටට සූදුව පුරුදු කළ එජාපය ජාතියෙන් සමාව ගත යුතුයි.ජනතාව නොමග යවා රටේ ආර්ථිකය කඩන ත්‍රස්තවාදයක් විපක්ෂය ක්‍රියාත්මක කරනවා. රතුපස්වල සිද්ධිය නිසා ලංකාවේ රබර් මිල පහත වැටීමට හේතු වූවා. මේවා දකින විට ආයෝජකයන් ලංකාවට එනවාද? නැහැ. එක්සත් ජාතික පක්ෂයේ මේ හැසිරීම ලැජ්ජයි. මේ ව්‍යාපෘති සඳහා ඉඩම් ලබා දුන්නේ නීත්‍යනුකූලවයි. රට එක්සත් කර ආර්ථිකය දියුණු කිරීම විපක්ෂය ඉවසන්නේ නැහැ. ජනතා විමුක්ති පෙරමුණ අද ඩීල් ගැන කතා කරනවා. හොඳ වැඩක් කරන විට ශබ්ද දමා දමන ඩීල් ගැන අප කියන්නේ නැහැ. ජනාධිපතිවරණයක් 2015 දෙනවා. එහි අපේක්ෂකයා අපේ ජනාධිපති තුමායි. නමුත් එක්සත් ජාතික පක්ෂයට ජනාධිපතිවරණයට ඉදිරිපත් කරන්න තියා නායකත්වයට අපේක්ෂකයෙක්වත් සොයා ගැනීමට නොහැකි වී තිබෙනවා“යැයි පැවසීය.ආයෝජන ප්‍රවර්ධන නියෝජ්‍ය ඇමැති ෆයිසර් මුස්තපා මහතා; එක්සත් ජාතික පක්ෂය කැසිනෝ පනත 1988දී හඳුන්වා දුන්නා. 2013දී මේ බදු සියයට 200කින් වැඩි කළා. මේ ගැසට් නියමය කැසිනෝ එකක් නෙමෙයි. මේ මගින් රටට ආයෝජන පැමිණීම සිදු වෙනවා.රටකට සංචාරකයින් පැමිණීමෙන් එම රටේ ආර්ථිකයේ ඉහළ යාමක් සිදුවනවා. මේ ව්‍යාපෘති සඳහා ඉඩම් ලබා දීම පිළිබඳව කළ ප්‍රකාශ අසත්‍යයි. ඉඩම්වල නියම වටිනාකමට අනුව පර්චසයක් රුපියල් මිලියන තුන බැගින් වන සේ ඉඩම් ලබා දී තිබෙනවා.   HC ",
    "URL": "https://sinhala.news.lk//news/world-2/item/785-2014-04-25-17-47-20",
    "Category": "president_parliament_prime_minister"
}