{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 12, 2016",
    "Headline": "රටේ ඒකීයභාවයට හානි නොවන ලෙස අභියෝග ජය ගන්නවා- ජනපති",
    "News Content": "රටේ ඒකීයභාවයට හානි නොවන අයුරින් රට හමුවේ ඇති අභියෝග ජය ගැනීමට කටයුතු කරන බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා පවසයි.\nඅතුරුගිරිය හබරකඩ ආර්ය නිකේතන භික්ෂු පුහුණු මධ්‍යස්ථානයේ අභිනවයෙන් ඉදිකරන ලද, පූජ්‍ය ගංගොඩවිල සෝම හිමි, නව සංඝාවාසය සඟ සතු කොට පූජා කිරීමේ පුණ්‍යෝත්සවයට ඊයේ (11) එක්වෙමිනි.රටේ ඒකීයභාවය ආරක්ෂා වන ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවක් සමඟ සාමාජ සාධාරණත්වය තහවුරු කිරීමට කැපවන බව ද ජනාධිපතිතුමා මෙහිදී පැවසීය.අද රටවල් රැසක ලක්ෂ ගණනක් ශී‍්‍ර ලාංකිකයින් සරණාගතයින් ලෙස සිටින අතර උතුරේ අනාථ කඳවුරුවල දහස් ගණනක් ජනතාව ජීවත්වන බව ද සඳහන් කළ ජනාධිපතිතුමා ඔවුන් නැවත තුවක්කුව අතට නොගන්නා අයුරින් සියලුදෙනා වෙනුවෙන් සමාජ සාධාරණත්වය ඉටු කළ යුතු බව ද ප‍්‍රකාශ කළේය.උතුරු සහ නැගෙනහිර ප‍්‍රදේශවල දීර්ඝ කාලීනව සිදුවූ සංවර්ධනයේ විෂමතා හේතුවෙන් එම ජනතාවගේ ජීවිත ඉතා දුෂ්කර තත්ත්වකට ඇද වැටී තිබෙන බව ද සඳහන් කළ ජනාධිපතිතුමා දිවයිනේ පළාත් 09 දිස්ති‍්‍රක්ක 25 සඳහාම සාධාරණ සංවර්ධනයේ ප‍්‍රතිලාභ ලබාදීම රජයේ වගකීම බව ද කියා සිටියේය.ශාසනික සේවාව ඉටුකරන වෙහෙර විහාරස්ථාන ශක්තිමත් කිරීමට රාජ්‍ය ප‍්‍රතිපත්තිය අනුවම වත්මන් රජය කැපවී සිටින බව ද ජනාධිපතිතුමා මෙහිදී පැවසීය.අද ඇතැම් තරුණ භික්ෂූන් වහන්සේලාගේ හැසිරීම් හමුවේ බෞද්ධයින් ලෙස ඉතා කනගාටුදායක අවස්ථාවන්ට මුහුණදීමට සිදුවන බව ද මෙහිදී පැවසූ ජනාධිපතිතුමා එම සිදුවීම් රටෙන් මෙන්ම ලෝකයෙන් ද සැඟවිය නොහැකි බවත් අපේ රටේ ශ්‍රේෂ්ඨ ඉතිහාසයේ අභිමානය පිළිබඳ සතුටු වෙනවා සේම එය ඉදිරියට ගෙන යාම සඳහා හෙට දවසේ ද විනයධර, ධර්මධර උතුම් භික්ෂු පරපුරක අවශ්‍යතාවය මතුව තිබෙන බව කියා සිටියේය.ස්වාමින් වහන්සේලා 150 දෙනෙකුට නේවාසික පහසුකම් සැලසෙන මෙම සංඝාවාසය සියලු පහසුකම්වලින් සමන්විතව ඉදිකර තිබේ.අද පස්වරුවේ භික්ෂු පුහුණු මධ්‍යස්ථානය වෙත ගිය ජනාධිපතිතුමා එහි නිර්මාතෘ විචිත‍්‍ර ධර්ම කථික පූජ්‍ය මාවරලේ භද්දිය ස්වාමින් වහන්සේ බැහැ දුටු අතර අනතුරුව සංඝාවාසය විවෘත කිරීම සඳහා එක් විය.අමරපුර සිරි සද්ධම්ම යුක්තික මහා නිකායේ මහානායක අතිපූජ්‍ය නාකුළුගමුවේ පේමතිලකාභිධාන මහා නායක හිමිපාණන් වහන්සේ ප‍්‍රමුඛ මහා සංඝරත්නය ද අමාත්‍ය පාඨලී චම්පික රණවක මහතා ඇතුළු මැති ඇමතිවරුන් පිරිසක් සහ ප‍්‍රදේශවාසී සැදැහැවත් ජනතාව විශාල පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/20841-2016-12-12-14-26-08",
    "Category": "president_parliament_prime_minister"
}