{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 12, 2016",
    "Headline": "රටට අලුත් පිළිගැනීමක් ලැබී තිබෙන නිසා විදේශ රැකියා සොයාගැනීමට හැකියි",
    "News Content": "අපේ රට ගැන අලුත් පිළිගැනීමක් ලැබී තිබෙන නිසා විදේශ රැකියා සොයාගැනීමට හැකි වී තිබෙන බව විදේශ රැකියා අමාත්‍ය තලතා අතුකෝරළ මහත්මිය පවසයි.\nඅමාත්‍යවරිය අද (12) පාර්ලිමේන්තුවේ දී මේ බව ප්‍රකාශ කළේ, විදේශ ශ්‍රමික ගැටලු සම්බන්ධයෙන් ගෙනා සභාව කල්තබන අවස්ථාවේ යෝජනාවේ පිළිතුරු කතාව කරමිනි.සභාව කල්තබන අවස්ථාවේ යෝජනාව විපක්ෂයේ ප්‍රධාන සංවිධායක,පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක මහතා විසින් ඉදිරිපත් කළේ ය.කාන්තාවන් ගෘහ සේවයට පිටරට යෑම සියයට 27% දක්වා අඩුවීම ගැන සතුටු වෙනවා. කාන්තාවන් විදේශගතවීමේ දී  ප්‍රමිතීන් සහිතව පිටරට යැවීමට මහන්සි වෙනවා. පුහුණු ශ්‍රමිකයන් යැවීම වැඩි කිරීමටයි අපේක්ෂාව.ඒ සඳහා වෘත්තීය පුහුණු අධිකාරිය හරහා වැඩසටහනක් ක්‍රියාත්මකයි. දින 20ක පුහුණුව අපි දින 40ක් දක්වා වැඩි කළා. පුහුණුව දෙන්නේ නේවාසිකවයි. පුහුණුව සඳහා අය කරන්නේ රුපියල් 17,500ක් පමණයි. ඇතම් නියෝජිත ආයතන කොමිෂ් මුදල් ලබාදෙනවා පවුල්වලට. අපි ඒ සම්බන්ධයෙන් දෙපැත්තටම අසාධාරනයක් නිසා කොමිෂ් මුදල් ලබාදීම තහනම් කළා. විදේශ රැකියා උප ඒජන්තවරු තහනම් කර තිබෙනවා.විමර්ශනය සඳහා සිටියේ නිලධාරීන් 14ක් පමණයි. එය නිලධාරීන් 25කට වැඩි කළා.සියලු දූෂිත ක්‍රියා සම්බන්ධයෙන් විමර්ශනය කර අත්අඩංගුවට ගැනීම සිදු කරනවා. විදේශ රැකියා නියුක්ති කාර්යාංශයේ ලියාපදිංචි ආයතනයක් නොවනවා නම් තරාතිරම නොබලා අත් අඩංගුවට ගන්න සූදානම්. අවශ්‍ය තොරතුරු ලබාදෙන්න. සංචාරක වීසා මත රැකියා කරනවා. අපි ඕමානයෙන් ඉල්ලීමක් කළා, ගිවිසුම්ගතව සංචාරක වීසා මත රැකියා දෙන්න එපා කියලා. දැන් එරටේ  සංචාරක වීසාවලට රැකියාදීම තහනම් කර තිබෙනවා.මැදපෙරදිගට පමනක් නොව, ඊශ්‍රායලය, සයිප්‍රස් රටවලට ගියා.  අපේ රට ගැන අලුත් පිළිගැනීමක් ලැබී තිබෙන නිසා විදේශ රැකියා සොයාගැනීමට හැකි වී තිබෙනවා. කොරියා රැකියා සඳහා 4992ක් පසුගිය වසරේ යවා තිබෙනවා. මෙවර ඒ සංඛ්‍යාව 5225ක් දක්වා වැඩි වී තිබෙනවා. කාන්තාවන් පිටරට යෑම නිසා පවුල් ඒකක කඩා වැටිලා කියනවා. පිටරට ඉන්න අයගේ පවුල්වල සබසාධනයට වැඩසටහනක් ක්‍රියාත්මකයි,ශ්‍රමික සුරැකුම ලෙස. සෑම පවුලකට ම ලිපිගොනුවල් විවෘත කර තිබෙනවා. මේ වනවිට ලක්ෂ දෙකක් පමණ ලියාපදිංචි වී සිටිනවා.ශ්‍රී ලාංකික විදෙස් ශ්‍රමිකයන් තර්ජනය කර අත්තනෝමතික ලෙස ඉවත් කර ඇති බවට  වාර්තා වී නෑ.අලුත් රැකියා වෙලඳපොළ සොයමින් සිටිනවා. ඉතා හොඳ ප්‍රවනතාවක් තිබෙනවා. සෞදි අරාබියේ 100කුගේ රැකියා අහිමි වී තිබෙනවා කර්මාන්තශාලා දෙකක් වසා දැමීම නිසා. ඔවුන් සඳහා ආහාර වෙනුවෙන් දෛනිකව එක් අයෙකුට ඩොලර් 50ක් මුදලක්  යැවීමට කටයුතු කර තිබෙනවා. මේ වනවිට විදෙස් ශ්‍රමිකයන්ගේ විශ්‍රාම වැටුපේ කටයුතු සිදු කරමින් පවතිනවා යැයි ද අමාත්‍යවරිය ප්‍රකාශ කළේ ය. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/19052-2016-08-12-16-21-24",
    "Category": "president_parliament_prime_minister"
}