{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 10, 2017",
    "Headline": "ශ්‍රී ලංකාවේ භයානක රාජ්‍ය මූල්‍ය අර්බුදයක් ඇති බව දැක්වීම පදනම් විරහිත චෝදනාවක්",
    "News Content": "ශ්‍රී ලංකාවේ භයානක රාජ්‍ය මූල්‍ය අර්බුදයක් ඇති බව දැක්වීම පදනම් විරහිත චෝදනාවක් බවත් රජය ගත් ක්‍රියාමාර්ග මත භයානක රාජ්‍ය මූල්‍ය අර්බුදය මඟ හැරීමට හැකි වූ බව මුදල් හා ජනමාධ්‍ය අමාත්‍ය මංගල සමරවීර මහතා අද (10) පාර්ලිමේන්තුවේ දී පැවසී ය.\nඅමාත්‍යවරයා මේ බව ප්‍රකාශ කළේ, අද පාර්ලිමේන්තුවේ සභාව කල්තබන අවස්ථාවේ යෝජනාවේ විවාදයාට එක්වෙමිනි.ඓතිහාසික දිනයේ කල්තැබීමේ යෝජනාවට සහභාගී වීමට හැකි වීම ගැන සතුටු වෙනවා. ශ්‍රී ලංකාවේ භයානක රාජ්‍ය මූල්‍ය අර්බුදයක් ඇති බව දැක්වීම පදනම් විරහිත චෝදනාවක්. එවැනි තත්ත්වයක් මහබැංකු හෝ මුදල් අමාත්‍යාංශවාර්තාවල අඩංගු වන්නේ නෑ.ලෝක බැංකුව නිකුත්කළ වාර්තාවලට මෙවැනි දෙයක් හෙළිදරව් නොවන බව පැහැදිළි වෙනවා.යම් යම් අභියෝග හමුවේ වුවද 2016 මුල් කාර්තුවල සතුටුදායක ප්‍රගතියක් අත් කරගෙන තිබෙන බව ලෝක බැංකුව පවසනවා. ඉදිකිරීම් අංශයේ දියුණුව,ආයෝජන ඉහළ යෑම් නිසා ආර්ථිකය සමනය වී තිබෙනවා. මුළුමනින්ම ආර්ථිකය කඩාවැටීමේ අවධනයක 2015 සිටියා. රජයේ දූරදර්ශී ක්‍රියාමාර්ග නිසා තත්ත්වය මඟ හැරුණා. කඩාවැටුණු ආර්ථිකයක් නිවැරැදි මාර්ගයකට යොමු කිරීමට, ආදර්ශයක් ලබාදෙමින් තනතුරෙන් අස්වුණ රවී කරුණානායක මහතා කටයුතු කළා. එතුමා දක්ෂ ලෙස කාර්යක්ෂමව කටයුතු කළා.අද ඔප්පු නොවුණු චෝදනා ඉදිරියේ ඉල්ලා අස්වීමෙන් මහත්මා දේශපාලනය පෙන්වා දී තිබෙනවා. ඒකාබද්ධ කල්ලියේ බොහෝ මන්ත්‍රීවරු හෙටම ඉල්ලා අස්විය යුතුයි. 2015 වසරේ කඩාවැටුණු ආර්ථිකයක් රවී කරුණානායක මහතා බාර ගත්තා. මට බාර දෙනකොට ස්ථාවර ආර්ථික පදනමක් තිබුණා. අපේ ශ්‍රී ලංකික ප්‍රජාතන්ත්‍රවාදය ප්‍රබල ලෙස නැගී සිටිනවා.රාජ්‍ය ආදායම රාජපක්ෂ පාලනයේ දී කඩා වැටුණා. සමස්ත රාජ්‍ය වියදම වසර 1990 සියයට 31%ක් 2010 වසරේ සියයට 20% දක්වා පහළ ගියා. 2009 රාජ්‍ය ආදායම රුපියල් බිලියන 700ක්. මුළු ණය ගෙවීම් රුපියල් බිලියන 820ක්. රාජපක්ෂ රජයේ රාජ්‍ය ආදායම ණය ගෙවීමටවත් ප්‍රමණවත් නොවන බව පැහැදිළියි. රාජපක්ෂ  ආණ්ඩුවේ උදවිය රටේ මහජන මුදල් නාස්ති කළ ආකාරය දැනගන්නට පුළුවන්. 2015 ආණ්ඩුව බාරගන්නකොට මූල්‍ය අර්බුදයකට පත් වී තිබුණ බව යෝජනාව ඉදිරිපත් කළ මන්ත්‍රීවරු පිළිගන්න ඕන.මේ රජය ගත් ක්‍රියාමාර්ග මත භයානක රාජ්‍ය මූල්‍ය අර්බුදය මඟ හැරීමට හැකි වුණා. අපි විශේෂයෙන් ම තීරණාත්මක මොහොතක, අර්බුදයෙන් රට බේරාගෙන ඉදිරියට යන මොහොතක, බාධාකිරීම් නොකර, දූ දරුවන්ට වාසනාවන්ත අනාගතයක් ලබාදෙන්න ඔබගේ සහයෝගය ලබාදෙන්න යැයි ද අමාත්‍යවරයා පැවසී ය ",
    "URL": "https://sinhala.news.lk//news/world-2/item/24483-2017-08-10-10-23-36",
    "Category": "president_parliament_prime_minister"
}