{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 04, 2014",
    "Headline": "හම්බන්තොට නිසා ඇඹිලිපිටියත් සංවර්ධනය වෙනවා",
    "News Content": "හම්බන්තොට දිස්ත්‍රික්කයේ ඇති වන වරාය, ගුවන්තොටුපොළ, ජාත්‍යන්තර ක්‍රීඩාංගණය හා විශ්වවිද්‍යාල යන සෑම සංවර්ධන ව්‍යාපෘතියක් සමඟ ම ඇඹිලිපිටිය නගරය ද අනිවාර්යයෙන් ම සංවර්ධනය වෙමින් එයින් පෝෂණය වන බව ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමා පැවසීය.\n ඒ මහතා මේ බව ප්‍රකාශ කළේ පසුගිය දින ඇඹිලිපිටිය මහජන පොළ ජනතා අයිතියට පත්කිරීමෙන් අනතුරුව පැවැති ජනහමුව අමතමිනි. මෙම සතිපොළ සංකීර්ණයේ ඉදිකිරීම් කටයුතු ශ්‍රී ලංකා ගුවන් හමුදාව විසින් භාරගෙන කටයුතු කිරීම හරහා කෝටි ගණනක මුදල් ඉතුරු කරගැනීමට හැකි වූ බවත් ඒ පිළිබඳ ව ඔවුන්ට ස්තූතිවන්ත වන බවත් ජනාධිපතිතුමා පැවසීය. \"2005 වසරේ දී මේ පළාතට එන විට සියලු දෙනා ඉල්ලා සිටියේ මේ රට ත්‍රස්තවාදයෙන් නිදහස් කරන්න කියලා. මේ රට දෙකඩ කඩන එක නතර කර දෙන්න, ඒකීය රටක් ගොඩනගන්න කියලා ඉල්ලුවේ. අපේ නායක ස්වාමීන්වහන්සේලා ඉල්ලුවෙත් ඒ දේමයි. අපි එය ලබා දුන්නා. වසර හතරක් ගතවෙන්න පෙර මේ රට නිදහස් කරලා, උතුරේ සිට දකුණටත්, දකුණේ සිට උතුරටත් නිදහසේ යන්න මේ රටේ සෑම පුරවැසියෙකුට ම අපි නිදහස ලබා දුන්නා. ඒ සමඟ ම අපට තවත් කාර්යභාරයක් කරන්න තිබුණා. ඒ ජයග්‍රහණය ලබාගන්න නම් මේ රටේ අනෙකුත් ජනතාවත් සන්තෝෂ කරන්න ඕනෑ\". \"විරැකියාව රජවෙලා තිබුණු යුගයක ආර්ථිකය බිඳ වැටිලා තිබුණු වෙලාවක ඒ සියලු අභියෝග ජයගන්න අපට හැකි වුණා. 2010 මැතිවරණයේ දී අපට කරන්න තිබුණේ නිදහස් කරගත් රට වඩාත් හොඳ සංවර්ධනයක් කරා ගමන් කරවන්න. ඒ වැඩපිළිවෙළේ දී අපි මුළු රටක් ම ගොඩනගන්න ඕනෑ. එහිදී උතුරේ තිබුණු විනාශ කර දමා තිබූ ප්‍රදේශ මෙන් ම නැගෙනහිර ගොඩනගන්නත්, අමතක කොට තිබූ දකුණ ගොඩනගන්නත්, සබරගමුව ඇතුළු සියලු ම ප්‍රදේශ එක හා සමානව ම ගොඩනැගීමේ වගකීම අපට තිබෙනවා. ඒ හරහා මිලියන ගණනක් ගමට ලබාදෙන්න හැකිවුණා. අපි ණය ගන්නවා කියලා චෝදනා කරනවා. අපි ණය ගත්තා. නමුත් එදා එක්සත් ජාතික පක්ෂ රජය ලබාගත් ණය පොලී ප්‍රතිශතයට වඩා ඉතාම අඩු පොලී ප්‍රතිශතයකට අප ණය ලබා ගත්තේ\". \"රටේ සංවර්ධනයට පළමු තැන මේ රටේ ජනතාවගේ උන්නතියට ලබාදීමයි අපේ අරමුණ වුණේ. ඒ අපේ වගකීම. යුතුකම. ඒ නිසා තමයි අපි ඒ අභියෝග ජයගෙන නොරොච්චෝලේ, කොත්මලේ, කෙරවළපිටිය හදලා මේ රටේ ජනතාවගෙන් 98%කට විදුලිය දීලා තිබෙන්නේ. ලබන 31 වැනිදා වන විට මෙය 100% කරන්න කියලා අමාත්‍යවරිය දැනුවත් කොට තිබෙනවා\".  \"මේ රට සංවර්ධනය කරන ගමන් මේ රටේ ආර්ථිකය ශක්තිමත් කරන්න අපට හැකි වුණා. රුපියල් මිලියන ගණනික් සංවර්ධනය සඳහා අපි ලබාදෙන්නේ. ඒ සඳහා ත්‍රස්තවාදය අවසන් කිරීමේන් පසු ණය ගෙවා අවසන් කර ඉතුරු වූ මුදල් තිබෙනවා. වී ගොවියන්ට පොහොර ලබා දීලා, ඔවුන් උනන්දු කරවලා, ජලය ලබා දීලා නිෂ්පාදනය වැඩි කළ නිසා සහල් ගෙන්වීමේ අවශ්‍යතාවක් නැහැ. පසුගිය කාලයේ ඇති වූ නියඟය නිසා නැවත හාල් හිඟයක් ඇති වුණා\".  \"අපේ විදේශ සංචිත තිබුණේ රුපියල් බිලියන 02යි. අද බිලියන 10යි. රටේ තිබුණු පොලී අනුපාතය 22%යි 28%යි. අද එම පොලී අනුපාතය 14%ට 12% අඩුවෙලා. අද ස්වයංරැකියා ආරම්භ කරන්න පොළී රහිත රුපියල් ලක්ෂ දෙක හමාරක ණය මුදල් කාන්තාවන්ට ලබා දෙනවා\".  \"රට ඉදිරියට ගෙනයන්න, රට සංවර්ධනය කරන්න, ජනතාවට වඩාත් හොඳ ජීවිතයක් ගත කරන්න අවශ්‍ය පරිසරය හදන්න අපි පියවර ගත්තා. සමහර ව්‍යාපාරිකයෝ හාල් මිල පාලනය කළා. වී මිල පාලනය කළා. අද වී කිලෝව රුපියල් 40ට දෙනවා. එහෙම පාලනය නො කළ කාලයේ රුපියල් 10 -15ට ගත්තේ. සමහර කාලවලට 18ට 22ට ගත්තා\".  \"මේ රටේ ගොඩනැගෙන සංවර්ධනය, මේ හම්බන්තොට ගොඩනැගෙන කොට, මේ පළාත් දියුණු වෙනකොට, කොළඹ ඇති වන සංවර්ධනයට, අක්කර පන්සිය ගණනක වරාය නගරය ඉදිවෙන කොට ඒ අලුත් සංවර්ධනය සඳහා අවශ්‍ය ඥානය, බුද්ධිය සකස් කිරීමට අවශ්‍යයි. ඒ සඳහා තමයි මේ විද්‍යාගාර ගමට ගෙනෙන්නේ. මේ කිහිපදෙනෙකුට සීමා කරන්න නෙවෙයි. මේ රැකියා අවස්ථාවන් විශාල වශයෙන් වැටුප් ලැබෙන රැකියා අවස්ථා ඇති වෙනකොට ඒකට අවශ්‍ය පිරිස් බලය අප ගොඩනගන්න ඕනෑ. අධ්‍යාපනය සකස් කරන්න ඕනෑ. ඒ නිසා තමයි විශ්වවිද්‍යාල දරුවන්ට ලබාදෙන මහපොළ ශිෂ්‍යත්ව මුදල් වැඩිකරලා ඔවුන් උනන්දු කරවන්නේ\".  \"අනාගතයේ ඔබේ දරුවා මේ රටේ සංවර්ධනයට දායක වෙන්න ඕනෑ. අපි ගැන සිතා නොවෙයි අපේ දරුවන්ගේ දරුවන්ටත්, නූපන් දරුවන්ටත් මේ රට ගොඩනැගීම අපේ වගකීම. ඒ සඳහා තමයි අපි කටයුතු කරන්නේ. එයයි අපේ කාර්යභාරය\". මේ රටේ පීඩිත ජනතාව වෙනුවෙන් එකට අත්වැල් බැඳගෙන ඉදිරියට යන්න අද සූදානම් වෙලා සිටින බවත් ජනාධිපතිතුමා එහිදී වැඩිදුරටත් සඳහන් කළේය. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/8156-2014-12-04-22-51-10",
    "Category": "president_parliament_prime_minister"
}