{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 09, 2014",
    "Headline": "ශ්‍රී ලංකාව සහ ජපානය සාමුද්‍රීය අංශයෙන් සහ අන්තර්ජාතික සමුළුවලදී සබඳතා ශක්තිමත් කර ගැනීමේ සූදානමක්",
    "News Content": "ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමා සහ අගමැති ෂින්සෝ අබේ ද්විපාර්ශවික සාකච්ඡා සඳහා ජනාධිපති ලේකම් කාර්යාලයේ දී පසුගියදා හමු වූ අවස්ථාවේ කරන ලද සාකච්ඡාවෙන් අනතුරුව ඔවුන් සමඟ පැමිණි දූත පිරිස් සමඟ ද සාකච්ඡා පැවැත්වූහ.\nමෙම සාකච්ඡාවේදී සැලකිය යුතු අවධානයක් යොමු වූයේ සාමුද්‍රීය අංශයන් සහ අන්තර්ජාතික සමුළුවලදී දෙරට අතර සබඳතා ශක්තිමත් කර ගැනීම පිළිබඳවයි. \"සාමුද්‍රීය රටක් වශයෙන් අප දෙරට අතර සමුද්‍රීය සහයෝගීතාව සහ ආරක්ෂාව සහතික කිරීමේ වැදගත්කම හඳුනාගෙන සිටිනවා\" යැයි ජනාධිපති රාජපක්ෂ මැතිතුමා පැවසීය. \"මෙම කරුණ සම්බන්ධයෙන් අප දෙරටෙහි ආරක්ෂක ආයතනවල සමීප අන්තර් ක්‍රියාවය පිළිබඳව සඳහන් කිරීමට සතුටු වෙනවා\" දෙරට අතර දීර්ඝ කාලීනව පවතින සම්බන්ධතාව තවදුරටත් ශක්තිමත් කිරීමට අමතරව ජපානය, ශ්‍රී ලංකාව සමඟ සාමුද්‍රීය අංශයෙන් නව හවුලක් වර්ධනය කිරීමට බලාපොරොත්තු වන බව ද ජපාන අගමැති අබේ මැතිතුමා පැවසීය. \"අපේ විදේශ අමාත්‍යාංශ දෙක අතර ජ්‍යේෂ්ඨ තලයේ ප්‍රතිපත්ති සංවාදයක් සඳහා පහසුකම් සැපයීමට මා බලාපොරොත්තු වෙනවා\" යැයි සාමුද්‍රීය සහ සාගර ගැටලු පිළිබඳ සංවාදයක් ආරම්භ කිරීමට ඇති තම කැමැත්තප්‍රකාශ කරමින් අගමැති අබේ මැතිතුමා පැවසීය. ශ්‍රී ලංකා වෙරළ ආරක්ෂණයෙහි (Sri Lanka's Coast Guard) හැකියාවන් වැඩිදියුණු කිරීම සඳහා විශේෂඥ සහය ලබා දීමට ජපානසේ ඇති කැමැත්ත පිළිබඳව ද ජපාන අගමැතිවරයා සඳහන් කළේය. දෙරටේ නායකයෝ ආපදා කළමනාකරණය, විදුලිය සහ බලශක්තිය යන අංශවල ඇති කර ගත හැකි සහයෝගිතාවය පිළිබඳව ද සාකච්ඡා කළහ. ස්වභාවික ද්‍රව වායු (Liquefied Natural Gas) මඟින් කළ හැකි දේ පිළිබඳව සොයා බැලීමට කැමැත්තෙන් සිටින බව ජනාධිපති රාජපක්ෂ මැතිතුමා, අගමැති අබේ මැතිතුමාට පැවසීය. \"ඔබගේ රටට (මේ ක්ෂේත්‍රයෙහි) අපට ලබා දිය හැකි සහයෝගය පිළිබඳ සලකා බැලීමට අපට ඉඩ දෙන්න.\" අගමැතිතුමා පැවසුවේය. ශ්‍රී ලංකාවේ ඩිජිටල් රූපවාහිනී විකාශ පද්ධතිය ලෙස ඒකාබද්ධ සේවා ඩිජිටල් විකාශ - භෞමික ක (ISDB-T) සේවාව ප්‍රතිග්‍රහණය කිරීම අගමැති අබේ මැතිතුමා පිළිගත්තේය. මේ ව්‍යාපෘතියේ සංවර්ධනය සඳහා ශ්‍රී ලංකාව සහ ජපානය අතර යෙන් බිලියන 13.717ක යෙන් ණය ලිපි හුවමාරුවක් ද සිදු විය. වෙළෙඳාම සහ ආයෝජනය වැඩිදියුණු කළ හැකි ආකාර පිළිබඳව ද මෙහිදී සාකච්ඡා කෙරිණි. \"ජපානය ශ්‍රී ලංකාවට වැදගත් වෙළෙඳ පොළක්\" ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමා සඳහන් කළේය. \"මගේ රටේ ජපන් ආයෝජන දිරිමත් කිරීම සඳහා ආයෝජන ප්‍රවර්ධන මණ්ඩලය සමඟ අවබෝධතා ගිවිසුමක් අත්සන් කිරීමට තෝකියෝ මිට්සුබිෂි බැංකුවල, යුඑෆ්ජේ (UFJ) ප්‍රථම ජපන් බැංකුව වූ බවට සතුටින් සඳහන් කරමි.\" එක්සත් ජාතීන්ගේ ආරක්ෂණ මණ්ඩලය ප්‍රතිසංවිධාන ද ඇතුළුව ජාත‍න්තර සමුළුවලදී සමීප සහයෝගීතාවකින් සහ වඩාත් හොඳින් කටයුතු කිරීමට ශ්‍රී ලංකාව සහ ජපානය කැමැත්ත ප්‍රකාශ කළහ. \"ආරක්ෂණ මණ්ඩලය ප්‍රතිසංස්කරණය කිරීමේදී ස්ථිර සහ ස්ථිර නොවන සාමාජිකයින් සංඛ්‍යාව වැඩි කළ යුතුය යන ජපානසේ මතයට ශ්‍රී ලංකාව එකඟ වනවා\" ජනාධිපති රාජපක්ෂ මැතිතුමා පැවසුවේය.\" මණ්ඩලයේ මෙම පුළුල් කිරීම සහ ක්‍රියා පටිපාටියේ ප්‍රතිසංස්කරණ දේශපාලනීකරණයෙන් තොර වූ ප්‍රජාතාන්ත්‍රික, වැඩි නියෝජනයක් සහිත, වගකිවයුතු ප්‍රබල යන්ත්‍රණයකට මග පාදයි\" අගමැති අබේ මැතිතුමා මේ කරුණ සම්බන්ධයෙන් ශ්‍රී ලංකාව ලබා දුන් සහයෝගය අගය කරන අතර ශ්‍රී ලාංකිකයින් සුනාමි අවස්ථාවේ දී ලබා දුන් සහයෝගය පිළිබඳව හෘදයාංගම කෘතඥතාව ද පළ කර සිටියේය.  ශ්‍රී ලංකාවේ සිදු වෙමින් පවතින ප්‍රතිසන්ධාන ක්‍රියාවලිය පිළිබඳව ද නායකයෝ දෙපළ සාකච්ඡා කළහ. \"ශ්‍රී ලංකාවේ ජාතික ප්‍රතිසන්ධානය සඳහා ඔබ ගෙන තිබෙන පියවර අපි අගය කරනවා\" අගමැති අබේ මැතිතුමා පැවසීය. උගත් පාඩම් සහ ප්‍රතිසන්ධාන කොමිසම උතුරු හා නැගෙනහිර පළාත්වල අතුරුදන් වූවන් පිළිබඳව පැමිණිලි විමර්ශනය කිරීමේ ජනාධිපති කොමිසම් සභාව ද, ගැසට් පත්‍රයේ පළ කොට පාර්ලිමේන්තුවට ඉදිරිපත් කොට ඇති සාක්ෂිකරුවන් සහ අගතියට පත්වූවන් රක්ෂණය කිරීම සඳහා වූ පනත ද ඇතුළුව ප්‍රතිසන්ධානය සඳහා ගෙන ඇති විවිධ පියවර රාජපක්ෂ ජනාධිපතිතුමා සඳහන් කළේය. දීර්ඝ කාලයක සිට දෙරට අතර පවතින සමීප සම්බන්ධතා‍ තවදුරටත් වැඩිදියුණු කර ගැනීම පිළිබඳව නායකයන් දෙදෙනා තම බලවත් කැමැත්ත ප්‍රකාශ කළහ. ශ්‍රී ලංකාව ඉහළ මධ‍්‍යම ආදායම්ලාභී රටක් බවට පත් කිරීම සඳහා උපකාර කිරීමට ජපානයේ ඇති කැපවීම පිළිබඳව ද අගමැතිවරයා පවසා සිටියේය. \"අපේ රටේ ජනතාවගේ ජීවන තත්ත්වය වැඩිදියුණු කිරීම සඳහා ඔබ ලබා දෙන සහයෝගය අපි අගය කරනවා\" යැයි ජනාධිපති රාජපක්ෂ මැතිතුමා පැවසීය. NDH ",
    "URL": "https://sinhala.news.lk//news/world-2/item/4965-2014-09-09-08-30-41",
    "Category": "president_parliament_prime_minister"
}