{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 08, 2016",
    "Headline": "දුම්කොළ පාලන ප්‍රතිපත්ති හා නීතිවලට බලපෑම් කරන සියලු ප්‍රයන්තයන්ට එරෙහි  විය යුතුයි - ජනපති",
    "News Content": "දුම්කොළ පාලනය සම්බන්ධයෙන් ගෙන යන ප‍්‍රතිපත්ති සහ නීතිරීතිවලට බලපෑම් කිරීමට දරන සියලුම ප‍්‍රයත්නයන්ට එරෙහිව එක්ව නැගී සිටිය යුතු බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා අවධාරණය කරයි.\nදුම්කොළ භාවිතය පාලනය සම්බන්ධයෙන් ලෝක සෞඛ්‍ය සංවිධානය විසින් සංවිධානය කළ විශේෂ සමුළුව ඊයේ (07) පෙරවරුවේ ඉන්දියාවේ නොයිඩා හි ජාත්‍යන්තර සම්මන්ත‍්‍රණ ශාලාවේදී ආරම්භ කෙරුණු අතර එහි ප‍්‍රධාන දේශනය සිදු කරමින් ජනාධිපතිතුමා මේ බව අවධාරණය කළේය.දුම්කොළ පාලනයට ජනාධිපතිතුමා ගෙන යන සුවිශේෂි වැඩපිළිවෙළ අගය කරමින් එම ප‍්‍රධාන දේශනය සඳහා ලෝක සෞඛ්‍ය සංවිධානයෙන් එතුමාට ඇරයුම් ලැබුණි.සම්මන්ත‍්‍රණ ශාලාව වෙත පැමිණි ජනාධිපතිතුමා ඉන්දියාවේ සෞඛ්‍ය සහ පවුල් සුබසාධන අමාත්‍ය Jagat Prakash Nadda, ලෝක සෞඛ්‍ය සංවිධානයේ නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල් ආචාර්ය Anarfi Asamoa Baahaba යන මහත්වරුන් ඇතුළු විශේෂ නියෝජිත පිරිසක් විසින් මහත් හරසරින් යුතුව පිළිගනු ලැබීය.ලෝක සෞඛ්‍ය සංවිධානයේ දුම්කොළ සහ දුම්වැටි පාලනය පිළිබඳ ප‍්‍රඥප්තියට අත්සන් තැබු ලෝකයේ රටවල් 186 ක් නියෝජනය කරමින් නියෝජිතයින් 1800 ක වැඩි පිරිසක් මෙම සමුළුවට එක්ව සිටියහ.සිය දේශනය පවත්වමින් ජනාධිපතිතුමා වැඩිදුරටත් අවධාරණය කළේ දුම්කොළ කර්මාන්තයේ කිසිදු බලපෑමකට අප අවනත නොවිය යුතු බවයි.දුම්කොළ කර්මාන්තය නිතරම ප‍්‍රතිපත්ති සම්පාදකයින්ට බලපෑම් කිරීමටත්, රජයේ නීති අභියෝගයට ලක් කිරීමටත් උත්සාහ දරන බව පෙන්වා දුන් ජනාධිපතිතුමා තමා සෞඛ්‍ය අමාත්‍යවරයා ලෙස දුම්කොළ පාලනය පිළිබ`ද නව නීති රීති ගෙන ඒමට සුදානම් වෙද්දී තමාට මුහුණදීමට සිදුවූ අමිහිරි අත් දැකීම් ද සිහිපත් කළේය.2015 දී ජනාධිපති ධූරයට පත්වූ දා සිට දුම්කොළ සහ මධ්‍යසාර පාලනය තම න්‍යාය පත‍්‍රයේ ඉහළින්ම තිබෙන බව පැවසූ ජනාධිපතිතුමා මත්ද්‍රව්‍ය හා හානිකර ඖෂධ පාලනය කිරීමට විශේෂ ජනාධිපති කාර්ය සාධන බලකායක් ද පත් කිරීමට තමා කටයුතු කළ බවත් එහි ප‍්‍රගතිය පෞද්ගලිකවම අධීක්ෂණය කරමින් සිටින බවත් කියා සිටියේය.නීරෝගී ජනතාවක් වෙනුවෙන් පැකිළීමකින් තොරව විශ්වීය වගකීම් ඉටුකරන බවද මෙහිදී අවධාරණය කළ ජනාධිපතිතුමා තිරසර සංවර්ධන ඉලක්ක කරා ගමන් කරමින් සිටින රටක් ලෙස ඒකාබද්ධ ප‍්‍රතිපත්ති රාමුවක් සහ රෙගුලාසි තුළින් බෝ නොවන රෝග පිළිබඳ අවදානම අවම කර ගැනීමට ශී‍්‍ර ලංකාව කටයුතු කරමින් සිටින බව ද කියා සිටියේය.තිරසාර සංවර්ධන ඉලක්කයන් තුළ ජනතාවගේ සෞඛ්‍යය සහ යහපත උදාකරදීමට ශී‍්‍ර ලංකාව කටයුතු කරමින් සිටින අතර පුනර්ජනනීය බලශක්ති භාවිතය වර්ධනය කිරීමෙන් 2014 සිට හානිකර වායු නිකුත්වීම ටොන් 3000 කින් අඩුකර ගැනීමට ශී‍්‍ර ලංකාවට හැකිව තිබෙන බවත් 2020 වන විට මුළු බලශක්ති ප‍්‍රමාණයෙන් සියයට 20 ක් දක්වා පුනර්ජනනීය බලශක්ති ජනනය වර්ධනය කිරීම රජයේ ඉලක්කය බවත් කියා සිටියේය.දුම්කොළ භාවිතය පාලනය සම්බන්ධයෙන් ඉන්දියාවේ පැවති ලෝක සෞඛ්‍යය සංවිධානයේ විශේෂ සමුළුවේ ප්‍රධාන දේශනය සිදු කරමින් ජනාධිපතිතුමා කළ කථාව පහත සඳහන් වේ (2016.11.07)පළමුවෙන්ම මම සමුළුවේ සභාපති ආචාර්ය සැලගේ මහතාටත් දුම්කොළ පාලන ප‍්‍රඥප්ති ලේකම් කාර්යාලයේ අධිපති වේරා ඩා සිල්වා මහත්මියටත් මෙම වැදගත් සමුළුවේ ප‍්‍රධාන දේශනය කිරීම සඳහා කළ ආරාධනය ගැන ස්තූතිවන්ත වෙමි. මෙය මටත් මගේ රටටත් ලැබුණු භාග්‍යයක් සහ වරප‍්‍රසාදයක් ලෙස සලකමි.මෙම සමුළුවේ සාර්ථකත්වය උදෙසා ඔබත් අපේ කාර්යාලයත් පසුගිය මාස කිහිපය තුළ ගත් ඉමහත් වෙහෙස ගැන අපි දැඩි ප‍්‍රසාදය පළ කරන්නෙමු. පසුගිය දස වසර තුළ දුම්කොළ පාලනය පිළිබඳ ප‍්‍රඥප්තිය සම්බන්ධ ලේකම් කාර්යාලය කළ ඉමහත් කාර්යයභාරය පිළිබඳ සුබ පැතුම් පළ කරන අතරම එම මෙහෙවරේ ඉදිරි සාර්ථකත්වයන් සඳහා ද සුබ පතමි.මා මිත‍්‍ර නරේන්ද්‍ර මෝදි මැතිතුමා අද මෙහි සිටීම මාගේ බලවත් සතුටට හේතුවකි. මෙම සමුළුවේ අරමුණ කෙරෙහි ඔබතුමාගේ කැපවීම මෙයින් මොනවට පිළිබිඹු වෙයි. සමුළුවට සත්කාරකත්වය දක්වන ඉන්දියානු රජයේ පරිත්‍යාගශීලී බවට අපේ ප‍්‍රණාමය හිමි වේ. ලෝක සෞඛ්‍ය සංවිධානයේ නියෝජ්‍ය අධ්‍යක්‍ෂ ජනරාල් ආචාර්ය අසමෝවා බා සහ අප හිත මිත‍්‍ර කලාපීය අධ්‍යක්ෂිකා ආචාර්ය පූනම් සින්ග් ද මෙහි සිටීම මාගේ සතුටට හේතුවකි.මෙම සත්වන සැසිවාරය ආරම්භ කරන මේ අවස්ථාවේදී මෙම ප‍්‍රඥප්තියට අත්සන් තැබූ රටවල් සංඛ්‍යාව දස වසරක් තුළදී 180 දක්වා වර්ධනය වී ඇති අතර ලොව ජනගහනයෙන් 90‍% ක් ම එම රටවලට අයත්ය. මෙම ප‍්‍රඥප්තිය තුළින් මනුෂ්‍ය වර්ගයාගේ සෞඛ්‍ය වර්ධනය සඳහා බලපෑම් කිරීමට ඇති ශක්තිය එයින් පැහැදිලි වේ. ඔබ කාර්යාලය ලබා දුන් තොරතුරු සහ සාක්ෂි ශ‍්‍රී ලංකාවේ දුම්කොළ පාලන ප‍්‍රතිපත්ති සහ රෙගුලාසි සම්පාදනය කිරීමේදී බෙහෙවින් ප‍්‍රයෝජනවත් විය.මොස්කව් හි පැවති අවසන් සැසිය ඉමහත් ඵලදායක වූ බව මාගේ හැඟීමයි. දුම්කොළ භාවිතය වැළැක්වීමේ ජාත්‍යන්තර ප‍්‍රතිපත්ති ඉදිරියට ගෙන යාම සඳහා එම සැසියේදී ගත් තීරණ ඉවහල් විය. ඔබට අද දින සාකච්ජා කිරීමට තිබෙන න්‍යාය පත‍්‍රය ද අප සියලු දෙනාමටම අතිශයින් වැදගත් වේ. දුම්කොළ වගාව වෙනුවට ආර්ථික විකල්පයක් ඇති කිරීම, දුම්කොළ පාලනයේ ස්තී‍්‍ර පුරුෂ අවදානම, නව නිපැයුම් වන ඊ-සිගරැට් හෙවත් ඊ-දුම්වැටි සහ ජලය හරහා දුම්පානය කරන උපකරණ යනාදිය පිළිබඳව ද මෙම සැසියේ විශේෂ අවධානයක් යොමුව ඇත. 2005 දී ශී‍්‍ර ලංකාව මෙම ප‍්‍රඥප්තිය සම්මත කළ පසු එහි නිර්දේශයන් බොහොමයක් කි‍්‍රයාත්මක කිරීමට පියවර ගෙන තිබේ. ප‍්‍රඥප්තියට අත්සන් කර එය සම්මත කළ අග්නිදිග ආසියා කලාපයේ මුල්ම රටවල් අතරට ශී‍්‍ර ලංකාව අයත් බව මෙහිදී සඳහන් කරනු කැමැත්තෙමි.මෙම ප‍්‍රඥප්තියට අනුකූලව 2006 වසරේදී අප දුම්කොළ සහ මද්‍යසාර පනත සම්මත කර ජාතික දුම්කොළ සහ මද්‍යසාර අධිකාරියක් පිහිටුවන ලදී.මෙම කලාපයට සුවිශේෂ එකක් වන එම අධිකාරිය සමහරවිට දුම්කොළ සහ මද්‍යසාර දෙකම සඳහා වූ එකම අධිකාරියද විය හැකිය.එවැන්නක් පිහිටුවීමට අපට ඓතිහාසික සහ තාක්ෂණික හේතුන් ද තිබේ. 2015 දී ජනාධිපති ධූරයට පත්වූ දා පටන් දුම්කොළ සහ මද්‍යසාර පාලනය මාගේ න්‍යාය පත‍්‍රයේ ඉහළින්ම තිබුණි. මත්ද්‍රව්‍ය සහ හානිකර ඖෂධ වර්ග පිළිබඳ තත්ත්වය පාලනය කිරීමට මම ජනාධිපති විශේෂ කාර්ය සාධන බළකායක් පත් කළෙමි. එහි ප‍්‍රගතිය සමාලෝචනය කර බහුකාර්ය ප‍්‍රතිපත්ති සහ සැලසුම් සම්පාදනය උදෙසා මාසිකව රැස්වීම් පවත්වන්නෙමු. ප‍්‍රඥප්ති මහලේකම් කාර්යාලයේ නිර්දේශයන්ට අනුකූලව දුම්කොළ බදු ප‍්‍රතිපත්තීන් නිතර විමර්ශනය කරන අතර පසුගිය මාසයේදී අපි දුම්කොළ බද්ද තවත් 10%‍ කින් වැඩි කළෙමු. මාගේ සෞඛ්‍ය අමාත්‍ය රාජිත සේනාරත්න මහතා සන්නාමවලින් තොර ඇසුරුම් ක‍්‍රමවේදයක් නුදුරු දිනකදීම කි‍්‍රයාත්මක කිරීමට සැලසුම් කර තිබේ. ඒ සඳහා මෙම කාර්යාලයෙන් ලැබුණු සහයෝගය පිළිබඳ මාගේ ස්තූතිය පළ කරමි.එවැනි සරල ඇසුරුම් හඳුන්වාදුන් අනෙකුත් රටවල අත්දැකීම් ද අප මෙහිදී උපයෝගි කර ගත්තෙමු. ඒ අතරම අපේ දුම්කොළ පාලනය සඳහා ඊට අනුබද්ධ පියවර ලෙස ප‍්‍රසිද්ධියේ දුම්පානය කිරීම තහනම් කිරීම ඇතුළු වාතාශ‍්‍රය අපවිත‍්‍ර කිරීමට පටහැනි නීති ද තදින් කි‍්‍රයාත්මක කරන්නෙමු. මේ සියලු පියවරවල දී අපට ලෝක සෞඛ්‍ය සංවිධානයෙන්ද, මෙම කාර්යාලයෙන් ද ලැබුණු උපදෙස් හා තොරතුරු අතිශයින් වැදගත් වේ. සෞඛ්‍ය සංවිධානයේ සහ මෙම කාර්යාලයේ සහය ඇතිව අප රටෙහි දුම්කොළ භාවිතය ගැන සොයා බැලීමේ සමීක්ෂණ කටයුතු කරගෙන යනු ලැබේ.ලෝක තරුණ දුම්කොළ භාවිත සමීක්ෂණය ශී‍්‍ර ලංකාව තුළ මේ වසරේදී අවසන් කළ අතර පසුගිය වාර්තාවට වඩා මෙරටේ තරුණ පෙළ අතර දුම්කොළ භාවිතය පහළ බැස තිබීම සතුටට කරුණකි. ලෝක සෞඛ්‍ය සංවිධානයේ Steps සමීක්ෂණයට අනුව මෙරට වැඩිහිටියන් අතරද දුම්පානය ක‍්‍රමයෙන් පහළ බසිමින් පවතී. මෙම ප‍්‍රතිඵල දිරිගන්වනසුලු වුව ද අපට මුළුමනින් සෑහීමකට පත් විය නොහැකි වී තිබෙන්නේ ශී‍්‍ර ලංකාවේ දුම්පානය තවමත් වැඩියැයි අප විශ්වාස කරන බැවිනි. ඔබගේ ආධාර ද ඇතිව ශී‍්‍ර ලංකාවේ මහජන සෞඛ්‍ය ප‍්‍රශ්නයක් ලෙස දුම්කොළ භාවිතය සාර්ථක ලෙස තුරන් කරන ආර්ථිකයක් බවට ශී‍්‍ර ලංකාවට පත්විය හැක.    පසුගිය COP 6 සමුළුවේදී මාග‍්‍රට් චෑන්ග් වෛද්‍යතුමිය සඳහන් කළ පරිදි දුම්කොළ පාලනය සඳහා රජය ගෙන යන ප‍්‍රතිපත්ති සහ නීති රීතිවලට බලපෑම් කිරීමට දරන සියලුම ප‍්‍රයත්නයන්ට එරෙහිව අපි නැගී සිටිය යුතුය. 2014 අවසානය දක්වා මා සෞඛ්‍ය ඇමති පදවිය දැරූ කාලයේදී මට ද මෙම අමිහිරි අත්දැකීමට මුහුණ දීමට සිදු විය. එසේ වුයේ ප‍්‍රඥප්තියේ නිර්දේශයන්ට අනුකූලව දුම්කොළ භාවිතය පාලනය කිරීම සඳහා විශේෂයෙන් දරුවන් එයින් මුදවා ගැනීම සඳහාත් සිගරැට් ඇසුරුමක සියයට හැත්තෑපහක ප‍්‍රමාණය තුළ දුම්පානයෙන් සිදුවන හානි පිළිබඳ අනතුරු ඇඟවීම් තිබිය යුතු නීති පැනවීමට උත්සාහ කළ අවස්ථාවේදිය. එයට විරුද්ධව දුම්කොළ සමාගම් නඩු පැවරූ බැවින් මට දින ගණනාවක්, පැය ගණනාවක් උසාවිවල ගතකිරීමට සිදු විය. දීර්ඝ විභාගයකට පසු උසාවිය විසින් මෙම අවකාශය සියයට හැට දක්වා අඩු කිරීමට තීන්දු කෙරිණි.    එදා අපට ලබාගත හැකිවුයේ එපමණි. මා ජනාධිපති පදවියට පත්වූ පසු මම ඒ සඳහා යළි පියවර ගත්තෙමි. ඇසුරුමේ දුම් බීමේ අවදානම සියයට අසූව දක්වා සඳහන් විය යුතුයැයි පනතක් ගෙන එන ලෙස මම සෞඛ්‍ය ඇමතිවරයාගෙන් ඉල්ලා සිටියෙමි. ඒ අනුව අපට එම කටයුතු ඉටුකරගත හැකිවිය. අප අත්දැකීම්වලින් දන්නා පරිදි දුම්කොළ කර්මාන්තය නිතරම සත්‍යයෙන් ඈත් වූ වංචනික තර්ක ඉදිරිපත් කරමින් විද්‍යාත්මක සාධකවලට අභියෝග කිරීමට සහ ඒවා විකෘති කිරීමට උත්සාහ දරනු ලැබේ.    අපි දන්නා පරිදි දුම්කොළ කර්මාන්තය නිතරම ප‍්‍රතිපත්ති සම්පාදකයින්ට බලපෑම් කිරීමටත් රජයේ නීති අභියෝගයට ලක් කිරීමටත් ඒ සඳහා මාර්ග උපයෝගී කර ගැනීමටත් උත්සාහ දරයි. මා මෙය දකින්නේ රටක අභ්‍යන්තර කටයුතුවලට කෙරෙන අනිසි ඇඟිලි ගැසීමක් ලෙසටය. දුම්කොළ කර්මාන්තයේ කිසිඳු බලපෑමකට අපි අවනත නොවිය යුතුය. දුම්කොළ නිෂ්පාදන නීති විරෝධී ලෙස අලෙවිය අපට මුහුණ දීමට සිදුව ඇති තවත් ප‍්‍රශ්නයකි. බදු ප‍්‍රතිපත්තිය ඇතුළු දුම්කොළ පාලන නීති සහ ප‍්‍රතිපත්ති තුළින් අප දුම්කොළ පාලනය සඳහා කටයුතු කරන අතර එවැනි නීති විරෝධී ජාවාරම්වලින් මානව සෞඛ්‍යයට සහ ජාතික දුම්කොළ පාලනය අභියෝගවලට අභියෝගයක් එල්ල වේ.    බදු වැඩි කිරීම ආදිය තුළින් දුම්කොළ නිෂ්පාදනය සඳහා වූ ඉල්ලුම අඩු කිරීමට ගන්නා පියවරවලට ද එය බාධකයකි. මෙයින් අර්ථවත් වන්නේ ප‍්‍රඥප්තියේ නිර්දේශයන් මුළුමනින් කි‍්‍රයාත්මක කිරීමට බාධකයක් තිබෙන බවය. එබැවින් වැඩි වැඩියෙන් රටවල් මෙම ප‍්‍රඥප්තිය සම්මත කර ඒවා නීතිගත කිරීමට කටයුතු කළ යුතුය. ශ‍්‍රී ලංකාවේත්, මෙම කාලපයේත්, දුම් රහිත දුම්කොළ පිළිබඳ ප‍්‍රශ්නය ද වර්ධනය වෙමින් පවතින බව පෙන්වා දීමට මම කැමැත්තෙමි.    බුලත් සැපීම අප රටෙහි අතීතයේ පටන් පවතින ජීවන රටාවේ කොටසක් වුව ද දැන් නාගරික සහ අර්ධ නාගරික ප‍්‍රදේශවල තරුණ පරපුර අතර ද එවැනි දුම් කොළ නිෂ්පාදන ප‍්‍රචලිත වීමේ ප‍්‍රවණතාවක් ඇත. විද්‍යාත්මක සාධකවලට අනුව දුම් රහිත දුම්කොළ භාවිතයෙන් මුඛ පිළිකා ඇතුළු සෞඛ්‍ය ප‍්‍රශ්න පැන නැගේ.    දුම් රහිත දුම්කොළ ප‍්‍රශ්නය පිළිබඳව ද FCTC කාර්යාලය තදින් අවධානය දැක්විය යුතු යැයි මා ඉල්ලා සිටිමි. මේ ගැන නොසලකා සිටීමෙන් අනාගතයේදී දැඩි ප‍්‍රශ්න පැනනැගිය හැක.    අවසාන වශයෙන් දුම්කොළ වලින් සිදුවන හානිය ගැන පුළුල් පසුතලයකින් පැහැදිලි කිරීමට මම කැමැත්කෙමි.    ශ‍්‍රී ලංකාවේ ජනගහනය වයෝවෘද්ධ ජන සංයුතිය දෙසට ගමන් කරමින් සිටියි. ඒ සමගම බෝ නොවන රෝග ශ‍්‍රී ලංකාවේ වෛද්‍ය ගැටලුවල ප‍්‍රධානම තැනට පැමිණ ඇත. එයට අයහපත් සෞඛ්‍ය ආබාධිත තත්ත්වයට පත්වීම සහ නිසි වයසට පෙර මිය යාම යන ප‍්‍රශ්න අයත්ය. ශ‍්‍රී ලංකාවේ වෛද්‍ය ක්ෂේත‍්‍රය මුහුණ පා ඇති ගැටලු අතර ස්ථුලතාවය, දුම්පානය, මත්පැන් භාවිතය, සීනි සහ ලුණු අධික ආහාර භාවිතය ආදීය ප‍්‍රමුඛත්වයක් ගනී. එම බෝ නොවන රෝග ගැන ජාතියේ අවධානය වැඩි කිරීමට මගේ රජය පියවර ගෙන තිබේ.    මෙම සැලැස්මේ තේමාව වන්නේ සෞඛ්‍ය වර්ධනය සහ නිවාරණය ය. සෞඛ්‍යය සම්බන්ධ පුළුල් හේතූන් ගැන ශ‍්‍රී ලංකාව දැඩි උනන්දුවක් දක්වයි. ඒ අනුව තිරසර සංවර්ධන ඉලක්කයන් සපුරාලීමට අපි බලවත් උනන්දුවක් දක්වන්නෙමු. සෞඛ්‍යය සම්බන්ධ හේතූන්ට අමතරව අධ්‍යාපනය, වෙළෙඳාම, ආහාර, කෘෂිකර්ම යන ක්ෂේත‍්‍රයන් තුළ ද බෝ නොවන රෝග අවදානම තිබේ. එබැවින් ඒකාබද්ධ ප‍්‍රතිපත්ති රාමුවක් සහ රෙගුලාසි තුළින් බෝ නොවන රෝග පිළිබඳ අවදානම අවම කර ගැනීමට අපි සැලසුම් යොදා තිබේ.    අප ජනතාවගේ සෞඛ්‍ය සහ යහපත උදාකර දීමට කටයුතු කර තිබෙන අතර අප තිරසර සංවර්ධන ඉලක්කයන් තුළ අපගේ වගකීම් දෙසට ද අවධානය යොමු කර ඇත. ඒ අනුව මීට සති දෙකකට ඉහතදී කාලගුණික විපර්යාස අවම කිරීම වෙනුවෙන් තිරසාර පරිභෝජනය සහ නිෂ්පාදනය ප‍්‍රවර්ධනය පිළිබඳව ජාත්‍යන්තර වට මේස සමුළුවක් පැවැත්වූවෙමු. ආසියාවේ තිරසාර සංවර්ධන ඉලක්කයන්ගේ 12 වැන්න යටතේ ශ‍්‍රී ලංකාවේ නීල හරිත යුගයක් යන වැඩසටහන යටතේ මෙය පැවැත් විය.    පුනර්ජනනීය බලශක්ති භාවිතය වර්ධනය කිරීමෙන් 2014 සිට හානිකර වායු නිකුත් වීම ටොන් 3000 කින් අඩුකර ගැනීමට අපට හැකි විය. 2020 වන විට මුළු බලශක්ති ප‍්‍රමාණයෙන් 20‍% ක් දක්වා පුනර්ජනනීය බලශක්ති ජනනය වර්ධනය කිරීම අපගේ ඉලක්කය වේ. මේ අනුව අප පැකිලීමකින් තොරව අපගේ විශ්වීය වගකීම් ඉටුකිරීමට ක‍්‍රියා කරන්නෙමු.    අවසාන වශයෙන් සභාපතිතුමනි, සම්භාවනීය නියෝජිතවරුනි, අපි සියලුදෙනාගේ පොදු අධිෂ්ඨානය නම් මෙම ප‍්‍රඥප්තිය මුළුමනින් ක‍්‍රියාත්මක කර එමගින් දුම්පානය තුරන් කිරීමටත් අක‍්‍රිය දුම්පානය වැළැක්වීමටත්ය.    යම් කාර්යයක් ඉටු කර ගැනීම සඳහා අපි සියලු දෙනාම ලෝක සෞඛ්‍ය සංවිධානයේත් මෙම ප‍්‍රඥප්ති කාර්යාලයේත් ඊට අනුබද්ධ ගෝලීය ආයතනවලත් නායකත්වය සහ මඟපෙන්වීම අපේක්ෂා කරන්නෙමු.    මෙම සමුළුව සර්වප්‍රකාරයෙන් සාර්ථක වේවායි පතමි.  ",
    "URL": "https://sinhala.news.lk//news/world-2/item/20224-2016-11-08-03-16-37",
    "Category": "president_parliament_prime_minister"
}