{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 20, 2014",
    "Headline": "රටේ ජනතාව අතර ඇති සංහිඳියාව ඇතැම් දේශපාලඥයින්ට නැහැ - ජනපති මහනුවරදී",
    "News Content": "රටේ ජනතාව අතර ඇති සංහිඳියාව ඇතැම් දේශපාලඥයින්ට නොමැති වීමෙන් සමස්ත රටට ම අද අහිතකර බලපෑම් එල්ල වී ඇති බව ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමා අද (20) මහනුවර දී පැවසීය.\nඅද ඇතැම් දේශපාලඥයින්ට අවශ්‍යව ඇත්තේ පටු දේශපාලන අරමුණු වෙනුවෙන් රට පාවා දීම බව ද පැවසූ ජනාධිපතිතුමා තම බලය රැක ගැනීමට පමණක් ජාතිය වෙනුවෙන් පෙනී සිටින ඔවුන් ජාත්‍යන්තරයට ගොස් රට පාවා දෙමින් සිටින බව ද කියා සිටියේ ය.රටක ජාතික සමගියෙන් කළ නොහැකි දෙයක් නොමැති බවත් සියලු බේද පසෙකලා සියලුදෙනා එක්ව රට ගොඩනැගිය යුතු බවත් ජනාධිපතිතුමා කියා සිටියේ ය.ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමා මේ බව පැවසූවේ ඓතිහාසික මහනුවර බෝගම්බර බන්ධනාගාරය ඉදිරි සංවර්ධන කටයුතු සඳහා නිල වශයෙන් රජයට භාරදීමේ අවස්ථාවට අද (20) පෙරවරුවේ එම පරිශ‍්‍රයේ දී එක් වෙමිනි.අධිරාජ්‍යවාදී සමයේ ඉදිකළ වසර එකසිය තිස් අටක් පැරණි මෙරට ප‍්‍රධානතම බන්ධනාගාරයක් වන බෝගම්බර බන්ධනාගාරය ඉදිරි සංවර්ධන කටයුතු සඳහා නිල වශයෙන් රජයට භාරදීමේ උත්සවය අද මෙලෙස ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමාගේ ප‍්‍රධානත්වයෙන් පැවැත්විණි. බන්ධනාගාර හා ප‍්‍රතිසංස්කරණ අමාත්‍ය චන්ද්‍රසිරි ගජධීර මහතා විසින් ඒ සම්බන්ධ සන්නස් පත ජනාධිපතිතුමා වෙත පිළිගන්වන ලදී.නගර ආසන්න ප‍්‍රදේශවලින් සහ ඓතිහාසික මෙන්ම පූජනීය වටිනාකම් සහිත නගරවලින් බන්ධනාගාර විතැන් කිරීමේ වැඩපිළිවෙල යටතේ බෝගම්බර බන්ධනාගාරයද පසුගියදා එම ස්ථානයෙන් ඉවත් කර පල්ලේකැලේ ප‍්‍රදේශයට ගෙන යන ලදී.අනතුරුව එම ගොඩනැගිලි පෞරාණිකත්වය ආරක්ෂා කරමින් සංවර්ධනය කිරීමට සහ ඵලදායි ආර්ථික කටයුත්තක යෙදවීම සඳහා සංවර්ධනය කිරීමට නාගරික සංවර්ධන අධිකාරිය වෙත පවරා දීම සිදු කෙරිණි. මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ ජනාධිපතිතුමා ප‍්‍රකාශ කළේ සිරගෙවල් පුරවා තැබීමට රජයට අවශ්‍ය නොවන බවයි. සිරගෙවල් පුනරුත්ථාපන කඳවුරු බවට පත් කළ යුතුයි යන්න තම විශ්වාසය බව ද සඳහන් කළ ජනාධිපතිතුමා ජීවිත දහස් ගණනක් විනාශ කළ කොටි ත‍්‍රස්තවාදින් පුනරුත්ථාපනය කර සමාජගත කිරීමට හැකි වූවා නම් සුළු වරදකට සිරගත වූ මෙම පිරිස්ද පුනරුත්ථාපනය කිරීමට හැකි බව පෙන්වා දුන්නේ ය.ශී‍්‍ර ලංකා රාමඤ්ඤ මහා නිකායේ මහානායක පූජ්‍ය නාපානේ පේමසිරි නායක හිමිපාණන් වහන්සේ, පූජ්‍ය අලුත්ගම ධම්මානන්ද හිමිපාණන් වහන්සේ ප‍්‍රමුඛ මහා සංඝරත්නයද, බන්ධනාගාර හා ප‍්‍රතිසංස්කරණ අමාත්‍ය චන්ද්‍රසිරි ගජධීර, අමාත්‍ය කෙහෙළිය රඹුක්වැල්ල, මධ්‍යම පළාත් ආණ්ඩුකාර ටිකිරි කොබ්බෑකඩුව, ප‍්‍රධාන අමාත්‍ය සරත් ඒකනායක නියෝජ්‍ය අමාත්‍ය මුතුකුමාරණ, ජනාධිපති කාර්යමණ්ඩල ප‍්‍රධානී ගාමිනී සේදර සෙනරත් යන මහත්වරුන් ඇතුළු පිරිසක්ද මීට එක්ව සිටියහ.HC/pmu_Pix By : President's Media ",
    "URL": "https://sinhala.news.lk//news/world-2/item/2165-2014-06-20-15-37-52",
    "Category": "president_parliament_prime_minister"
}