{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 19, 2017",
    "Headline": "දක්ෂිණ අධිවේගී මාර්ගයේ ඉදිකිරීම් ගැන කරුණු පැහැදිළි කරයි",
    "News Content": "දක්ෂිණ අධිවේගී මාර්ගයේ මාතර සිට බෙලි අත්ත දක්වා සිදු කෙරෙන ඉදි කිරීම් සම්බන්ධයෙන් පවතින ගැටළු සහ ඒවා නිරාකරණය කිරීමට ගත් පියවර සම්බන්ධයෙන් අග්‍රමාත්‍ය රනිල් වික්‍රමසිංහ මහතා අද (19) පාර්ලිමේන්තුවේ දී කරුණු පහැදිළි කළේ ය.\nඅධිවේගී මාර්ග ඇතුළු මහාමාර්ග සංවර්ධනය සම්බන්ධයෙන් අද පාර්ලිමේන්තුවේ විවදයට ලක් වන සභාව කල්තබන අවස්ථාවේ යෝජනාවේ විවාදයට එක්වෙමින් අග්‍රාමාත්‍යවරයා මෙම කරුණු පැහැදිළි කිරීම සිදු කළේ ය.එහිදී අඳහස් දැක්වූ අග්‍රාමාත්‍යවරයා;ගෙවීම් කැමැත්ත අනුව කරන්න බෑ. සමහර ඒවා කොමිටිවලට දාලා,අනුමත කරන්න ඕන. මාතර සිට මත්තල දක්වා දක්ෂිණ අධිවේගී මාර්ගය අදියර හතරකින් නිම කිරීමට සැලසුම් කොට තිබෙනවා.මෙහි ප්‍රශ්නගත කොටස වන්නේ කිලෝමීටර 30ක දිගකින් යුතු මතර සිට බෙලි අත්ත  දක්වා වන අදියරයි.මේ අදියර ඉදිකිරීම සඳහා මූලික  ඇස්තමේන්තුගත මුදල වූයේ රුපියල් මිලියන 103.28ක්. ඉන් කිලෝ මීටර 5.82 දුරක් ගුවන් පාලම මතින් ඉදි කිරීමට සැලසුම් කොට තිබුණා.මේ මාර්ගයෙන් කොටසක් දන්දෙණිය වන රක්ෂිතය හරහා වැටි තිබුණා. ඒ සඳහා මධ්‍යම පරිසර අදිකාරිය අනුමතිය ලබා දී තිබුණේ වන රක්ෂණ දෙපාර්තමේන්තුවේ අනුමැතියට යටත්වයි. එහෙත් එම අනුමැතිය සම්බන්ධයෙන් ගැටළුකාරී තත්ත්වයක් මතුව තිබුණා. මෙම ගැටළුව සම්බන්ධයෙන් මහාමාර්ග අමාත්‍යාංශය කැබිනට් මණ්ඩලයේ ආර්ථික අනුකමිටුවට වාර්තා කළා. ඒ අනුව නිලධාරීන් ගෙන්වා සාකච්ඡා කළා. මෙයට කලින් එකඟ වෙලත් නෑ විරුද්ධ වෙලත් නෑ.පසුව ආණ්ඩුව මාරු වුණාමයි විරෝධය ප්‍රකාශ කළේ. මෙම මාර්ගය ඉදි කිරීමෙන් දන්දෙණිය රක්ෂිතයට බලපෑමක් වන බවත් රක්ෂිතය දෙකට බෙදෙන බවත් ඉන් වන සතුන්ගේ ගමනා ගමනයට බාධා වන බවටත් වන රක්ෂණ දෙපාර්තමේන්තුවත්,පරිසර අධිකාරියත් වාර්තා කළා.කැබිනට් කමිටුව මැදිහත් වුණේ මේ ප්‍රශ්නය විසඳන්නයි. මේ සම්බන්ධයෙන් ගත යුතු ක්‍රියාමාර්ග සම්බන්ධයෙන් දීර්ග වශයෙන් සාකච්ඡා කළා. ක්‍රියාමාර්ග දෙකක් පමණයි ගත හැකිව තිබුණේ. එකක් රක්ෂිතය මඟ හැර මාර්ගය සකස් කිරීම, අනෙක් විකල්පය වුණේ වනාන්තරය හරහා උමං මාර්ගයක් සකස් කිරීම. මේ විකල්ප දෙක සඳහා අතිවිශාල මුදලක් වැයවන බව වර්තා වුණා.වනාන්තරයට අවම හානියක් වනපරිදි ගුවන් පලමක් සකස් කිරීමට සැලසුමක් සකස් කරන ලෙසත්,ජනාධිපතිතුමගේ අනුමැතිය ලබාගන්නා ලෙසත් මහාමාර්ග අමාත්‍යාංශයට දැනුම් දුන්නා. මෙය ප්‍රතිපත්ති තීරණයක්. ඉන් අනතුරුව ආර්ථික කළමනාකාර කැබිනට් කමිටුව මඟින් ගුවන් පාලමක් ඉදිකිරීමට ප්‍රතිපත්තිමය තීරණයක් ගත්තා. මෙම තීරණය අමාත්‍ය මණ්ඩලය මඟින් ද අනුමත කළා.ගුවන් පාලම 6.31ක් ලෙස දිග මීටර 500කින් වැඩි වුණා. අමතරව බිලියන 2.7ක් වැයවන බව අස්තමේන්තු කර තිබුණා. දක්ෂිණ අධිවේගී මාර්ගයේ මාතර සිට බෙලි අත්ත දක්වා ඉදි කිරීම් සිදු කරමින් සිටින අතරතුර තවත් ප්‍රශ්නයකට මුහුණ දුන්නා. මෙම මර්ගයේ පස් තට්ටුව අපේක්ෂිත තත්ත්වයට වඩා ඝනකමින් වැඩි බව අදාළ ඉදිකිරීම් සමාගම මහාමාර්ග අමාත්‍යාංශයට වාර්තා කර තිබුණා.ඒ අනුව මේ සම්බන්ධයෙන් අධ්‍යයනය වාර්තා ලබාගැනීමට කටයුතු කළා. විශේෂඥ උපදෙස් සළකා බලා මාතර බෙලි අත්ත කොටසේ ගුවන් පාලම්වල දිග තවත් 2.28කින් මුළු දුර 9.1 දක්වා වැඩි කිරීමට හා ණය කළමනාකරණය කර ගැනීමට යෙදුණා. මෙය කැබිනට් මණ්ඩලය අනුමත කළා. මෙයයි ගත්ත පියවර.ලංකාවේ විශේෂඥ වාර්තා ගත්තා. අපිට මෙය වෙනස් කරන්න බෑ. වැඩකටයුතු ආරම්භ කරලයි තිබුණේ. අපි බලනවා මෙතන අඩුපාඩුකම් තිබුණ ද කියලා. මුදල් ඉතිරි කරගන්න පුළුවන්ද කියලා බලන්න ඕන. මටත් චෝදනා කළා. ප්‍රතිපත්ති තීරණයක් පමණයි අරගත්තේ යැයි ද අග්‍රාමාත්‍යවරයා පැවසී ය. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/25559-2017-10-19-10-20-29",
    "Category": "president_parliament_prime_minister"
}