{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 11, 2015",
    "Headline": "නව ඖෂධ පනත සමඟ සෞඛ්‍ය අමාත්‍යංශය පිරිසිදු ආයතනයක් බවට පත් වෙනවා - ජනපති",
    "News Content": "මේ රටේ දූෂිතම අමාත්‍යංශයක් බවට පත් ව තිබූ සෞඛ්‍ය අමාත්‍යංශය නව ඖෂධ පනත හඳුන්වාදීමත් සමඟ පිරිසිදු ආයතනයක් බවට පත්වනු ඇති බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා පැවසීය.\n සෞඛ්‍ය අමාත්‍යංශය මෙවන් දූෂිත තත්ත්වයකට පත්වූයේ වසරකට එහි ටෙන්ඩර් 21,000කටත් වඩා වැඩි ප්‍රමාණයක් ක්‍රියාත්මක වීම බව පෙන්වාදුන් ජනාධිපතිතුමා නව ඖෂධ පනත සමඟ ඊට විසඳුම් ලැබෙන ඇති බවද ප්‍රකාශ කළේය. ජනාධිපතිතුමා මේ බව ප්‍රකාශ කළේ ඊයේ (10) පස්වරුවේ මහරගම ජාතික තරුණ සේවා සභා පරිශ්‍රයේ හෙද සේවා නිලධාරීන් සමඟ පැවැති හමුවකට සහභාගි වෙමිනි. හෙද සේවාවවේ අභිලාෂයන් නව රජයට ඉදිරිපත් කිරීම වෙනුවෙන් රජයේ හෙද සේවා සංගමය විසින් මෙය සංවිධානය කොට තිබුණි. හමුව ඇමතූ ජනාධිපතිතුමා වැඩිදුරටත් ප්‍රකාශ කළේ නිදහස් සෞඛ්‍ය සේවාව ශක්තිමත් කරමින් පොදු මහජනතාව අපේක්ෂා කරන ගුණාත්මක සහ කාර්යක්ෂම සෞඛ්‍ය සේවාවක් ලබාදීම සඳහා රජයක් ලෙස ගතහැකි සෑම පියවරක් ම ගන්නා බවයි. ජනතාවට කාර්යක්ෂම සහ ගුණාත්මක සෞඛ්‍ය සේවාවක් ලබාදීමේ දී ක්ෂේත්‍රයේ සියලුදෙනා තම යුතුකම් සහ වගකීම් නිසි ලෙස හඳුනාගෙන කටයුතු කළ යුතු බවද ප්‍රකාශ කළ ජනාධිපතිතුමා විශේෂයෙන් ම වෘත්තීය සමිති සතු කාර්ය භාරයද සුවිශේෂි බව කියා සිටියේය. සෞඛය හා දේශීය වෛද්‍ය අමාත්‍ය රාජිත සේනාරත්න, අමාත්‍යවරුන් වන කරූ ජයසූරිය, පාඨලී චම්පික රණවක මහත්වරු ඇතුළු පිරිසක් ද මීට එක්ව සිටියහ. DB මෙම අවස්ථාවේ දී ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා කළ සම්පූර්ණ කතාව.                                                   2015.02.10 වන දින මහරගම, ජාතික තරුණ සේවා සභාවේ පැවැති යහපාලනයට හෙද සේවාවේ සහයෝගය ප‍්‍රකාශ කිරීමේ උත්සවය අමතා ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මැතිතුමා විසින් පැවැත් වූ කතාව අද විශේෂයෙන්ම ඔබේ මේ සංගමයේ මේ වැදගත් අවස්ථාවට අපි සහභාගි වෙන්නේ ඉතාමත්ම සතුටින්. මේ ශාලාව ඇතුලට මම එන විට මට දැනුනේ නැහැ මම ජනාධිපතිවරයා කියලා. මට හිතුනෙ මම සෞඛ්‍ය ඇමතිවරයා කියලායි. ඒවගේම ටික කලකින් හමු නොවුනු නෑදෑ ගෙදරකට ගියා වගේ මට දැනුනා. ඒ නිසා ඔබේ සේවාවේ තිබෙන වැදගත්කම වගේම මේ හමුවීම ඉතාමත් වැදගත් බව මට දැනුනා. පසුගිය ජනවාරි 8 වෙනිදා පැවති ජනාධිපතිවරණයේදි මේ රටට අවශ්‍ය ඓතිහාසික දේශපාලන පෙරළියක් ජනතාවාදී මානවවාදි පාලනයක් මේ රටේ බිහිකරන්නට අපි ගෙනගිය දේශපාලන ව්‍යාපාරයට ඉතාම අතිවිශිෂ්ට සහයෝගයක් ලබාදුන්න සමන් රත්නප‍්‍රිය සහෝදරයා ඇතුළු ඒ සෑම කෙනෙකුටම මගේ ගෞරවනීය ස්තූතිය මම පුද කරනවා. අද මේ වේදිකාවේ කතා කළ චම්පික රණවක මා මිත‍්‍ර අමාත්‍යතුමා, ඒවගේම ඔබේ නව සෞඛ්‍ය අමාත්‍ය වෛද්‍ය රාජිත සේනාරත්න අමාත්‍යතුමා, පසුගිය මැතිවරණ තත්ත්වයන් සහ අලුත් ආණ්ඩුව බිහිකිරීම පිළිබඳව ඒවගේම එහි පසුබිම පිළිබඳව කතා කළා. ඒ නිසා ඒ පිළිබඳව මම කතා කරන්න බලාපොරොත්තු වෙන්නේ නැහැ. අවුරුදු 05 කට ආසන්න කාලයක් සෞඛ්‍ය ඇමතිවරයා විදිහට කටයුතු කළ මට විශේෂයෙන්ම පාර්ලිමේන්තුවේ අවුරුදු 25 කට වැඩි කාලයක් සිට අවුරුදු 18 ක් ඇමතිවරයෙක් විදිහට කටයුතු කිරීමේ අත්දැකීමත් සමගම සෞඛ්‍ය අමාත්‍යාංශය පිළිබඳව අවුරුදු 05 ක මගේ අත්දැකීම් අනිත් මම කරන ලද අමාත්‍යාංශ වලට වඩා විශාල වෙනසක් ගන්නවා. මේ රටේ පොදු මහජනතාවට ඉතාම සමීපව ජනතාවගේ දෛනික ජීවිතයට ඉතාමත්ම කිට්ටු, නිදහස් සෞඛ්‍ය සේවාවේ තිබෙන ගුණාත්මකභාවය වැඩිකිරීම සඳහා බොහෝ වෙලාවට ගත් උත්සාහයන් ඇතැම් දේවල් සාර්ථක වුණා. ඇතැම් දේවල් අසාර්ථක වුණා. කොහොමද ඇතැම් දේවල් අසාර්ථක වුණේ. ඒක මගේ අඩුපාඩුවක් නොවෙයි. සෞඛ්‍ය ඇමතිවරයා විදිහට මට අවශ්‍ය සහයෝගය මට වඩා ඉහළින් සිටි අයගෙන් නොලැබිච්ච නිසයි. රාජිත සේනාරත්න අමාත්‍යතුමාට සෞඛ්‍ය හා දේශීය වෛද්‍ය අමාත්‍යවරයා විදිහට, ඇමතිවරයෙක් විදිහට කටයුතු කිරීමේ සම්පූර්ණ නිදහස පවතිනවා. ඒවගේම තමයි අගමැතිවරයා සහ මුළු ඇමති මණ්ඩලයටම. හැබැයි පසුගිය රජයේ කටයුතු වලදි ඒ සහයෝගය ඒ අමාත්‍ය මණ්ඩලයෙන් හෝ අගමැතිතුමාට දුන්නේ නැහැ. මම ඒක ඉතාම පැහැදිලිව සඳහන් කරන්නට  ඕනැ. සෞඛ්‍ය අමාත්‍යාංශයේ සහ සෞඛ්‍ය සේවාවේ හිටියා පිරිසක් උදේ පාන්දර ජනාධිපති මාළිගාවට ගිහිල්ලා ප‍්‍රශස්ති ගී කියන කට්ටියක්. ඒගොල්ලෝ දවස් දෙක තුනකට සැරයක් මාළිගාවට ගිහිල්ලා රජ්ජුරුවෝ හම්බ වෙනවා. එහෙම නැත්නම් ඒගොල්ලන්ට ඉස්පාසුවක් නැහැ. එක් පැත්තකින් කේලම් කියන්න. ඇමතිවරයා අමාත්‍යාංශය වෙනුවෙන් කරන කටයුතු වලට බාධා කරන්න එවැනි පිරිසක් හිටියා. මට හොඳට මතකයි හවස 4.00 සිට රාත‍්‍රී 8.00 දක්වා බාහිර රෝගී අංශ විවෘත කිරීම සම්බන්ධයෙන් තීරණය ගත්ත හැටි. මම පිටරට යනකන් බලාගෙන ඉඳලා මම පිටරට ගිය දවසට තමයි අමාත්‍යාංශයේ ලොකු මහත්තුරු ගිහිල්ලා ගිහින් කිව්වා එක යෝජනාවක් තියෙනවා ඒක වහාම ක‍්‍රියාත්මක කරනවා නම් ඒකේ ගෞරවය ඔබතුමාට තමයි. ඒක නිසා හවස 4.00 ඉඳන් රාත‍්‍රී 8.00 වෙනකන් බාහිර රෝගී අංශ දීර්ඝ කරමු මහජනතාවගේ සේවය සඳහා කියලා. ඒ සම්බන්ධයෙන් අපි මීට පෙර සාකච්ඡා කරලා යම් යම් තීන්දු තීරණ අරගෙන තිබුණා. ක‍්‍රියාත්මක කරමුයි කියන අදහස උඩ තමයි හිටියේ. නමුත් මම නැතිවෙලාවේ ගිහිල්ලා ඒ තීන්දුව අරගෙන ඊට පහුවදා ඒක ක‍්‍රියාත්මක කරලා ඊළඟ දවසේ පුවත්පත් වල ප‍්‍රධාන ප‍්‍රවෘත්ති ශීර්ෂ පාඨය තමයි රාත‍්‍රී 8.00 දක්වා බාහිර රෝගී අංශ විවෘතයි කියන මගේ දේශපාලන ජීවිතයේ ඉතාමත්ම අනුවේදනීය මම මගේ ඇස්වලින් කඳුළු හලපු වෙලාවක තමයි ඖෂධ පනත සහ සිගරට් පැකට්ටුවේ රූපමය අවවාද ඇතුළත් කිරීම සම්බන්ධයෙන් මට ඇතිවෙච්ච බලපෑම්, තර්ජන විශේෂයෙන්ම ඒ කාර්යය අඩාල කිරීම සඳහා. ඖෂධ පනත 2012 දෙසැම්බර් මාසේ වන විට හදලා අවසන් කරලා 2013 ජනවාරි මාසේ දෙවෙනි සතියේ ඇමති මණ්ඩලයට ඉදිරිපත් කරන්න තියෙද්දි ඒ පනත අතුරුදහන් කළා. සල්ලි දුන්න සමාගම්වල කිහිප දෙනෙක් පසුව මාත් එක්ක අවුරුදු කිහිපයකට පස්සේ කිව්වා සර්  ඕවා තමයි සර් එදා කෙරුවේ. අපි නම් සම්බන්ධ නැහැ. නමුත් අපිටත් දෙන්න සිද්ධ වුණා එච්චර මුදලක් කියලා. සිගරට් පැකට්ටුවේ සෞඛ්‍යමය අවවාද ගැසට් නිවේදනය ඉදිරිපත් කරන්න කළින් මම කිව්වා පනත සංශෝධනය කරන්න. ඇමති මණ්ඩලයට ඉදිරිපත් කරපුවහම මට දැඩි ලෙෂ දෝෂාරෝපණය කළා. මගෙන් ඇහුවේ සිගරට් එකක් වත් බොන්න මේ රටේ මිනිස්සුන්ට නිදහසක් දෙන්න ලෑස්ති නැද්ද කියලා. සංචාරකයො එන එක නවතියි ලංකාවට කෝපිත් එන එකක් නැහැ සිගරට් එකක්වත් බොන්න නැහැ කියලා. ඒ නිසා මේ පනත සංශෝධනය කිරීම කිසිසේත්ම අවශ්‍ය නැහැ කියලා තමයි ඇමති මණ්ඩලය ප‍්‍රතික්ෂේප කෙරුවේ. එදා රාජිත සේනාරත්න ඇමතිතුමත්, චම්පික රණවක ඇමතිතුමත් විතරයි මං වෙනුවෙන් ඇමති මණ්ඩලයේ කතා කරන්න හිටියේ. බොහෝම දෙනෙක් නිහඬ වුණා. ප‍්‍රබල ඇමතිවරු දෙන්නෙක් විශාල සහයෝගයක් දුන්නා. නමුත් එතනින් එහාට නිහඬ වුණා. නමුත් ඇමති මණ්ඩලය එය ප‍්‍රතික්ෂේප කෙරුවත් විශේෂයෙන්ම ඒ ගැසට් නිවේදනය පනත සංශෝධනය නොකර තිබුණු නිශ්චිත නීතිරීති අනුව පනතේ සඳහන් වගන්ති අනුව බලතල අනුව ගැසට් නිවේදනය අපිට නිකුත් කරන්න පුළුවන්කම ලැබුණා. එයත් ක‍්‍රියාත්මක කරන්න අවුරුදු දෙකහමාරක් අලූත්කඬේ උසාවියට ගිහින් බංකුව උඩ ඉඳගෙන ඉන්න සිද්ධ වුණා. දුම්කොල සමාගමේ ලොකු මහත්තුරු අරලියගහ මන්දිරයට ගෙන්නලා, මට එන්න කියලා පණිවිඩ දීලා දුම්කොල සමාගමේ ලොක්කෝ ඉස්සරහා මාව අසරණ කෙරුවා. මගෙන් ඇහුවා ගැසට් නිවේදනයේ මේ කියන දේවල් අනුව පුළුවන්ද සිගරට් පැකට්ටුවේ මේ කියන රූපමය අවවාද යොදන්න කියලා. මම කිව්වා ඒකට වැඩ තියෙනවා. ඊටපස්සේ සමාගමේ ලොකු මහත්තුරු දිග ලේඛණයක් පෙන්නුවා. ඒ දිග ලේඛනයේ තිබුණේ සිගරට්ටුවක තිබෙන රසායනික ද්‍රව්‍ය පිළිබඳව. සමාගමේ මහත්තුරු මාව ඉස්සරහින් තියාගෙන අරලියගහ මන්දිරයේ ලොකු මහත්තයා මගෙන් මේවා ගැන ප‍්‍රශ්න කරන්න පටන් ගත්තා. මම කිව්වා මේ සමාගමේ අය කියන ඒවා ඔක්කොම බොරු. ගැසට් නිවේදනයේ ඉස්සෙල්ලා මේවා ක‍්‍රියාත්මක කරන කොට මේ කට්ටිය කියන ඒවා සිගරට් පැකට්ටුවේ එන්න අවශ්‍ය නැහැ. ඒක නිසා ප‍්‍රශ්නයක් නැහැ. ඊට පස්සේ මගෙන් ඇහුවා සියයට අසූවක්. මම කිව්වා ඔව් සර් සියයට අසූවම  ඕනැ. ඇයි ඒ? මම කිව්වා ඒකත් රටේ මිනිස්සුන්ගේ යහපතට මේ රටේ දුප්පත් මිනිස්සු සමස්තයක් බැට කනවා මේ සිගරට් එක නිසා. ලෝක සෞඛ්‍ය සංවිධානයේ සාමාජික රටවල් විදිහට අනිවාර්යයෙන් ඒක කරන්න බැහැ කියලා. එහෙම නම් ඉන්දියාවේ කළේ කොහොමද? මම කටවහගෙන හිටියා. මගෙන් ප‍්‍රශ්න අහපු කෙනාම කිව්වා පකිස්තානයේ සියයට 40 යි. ලංකාවේ මොකද සියයට අසූවක්. මං කිව්වා සර් ලංකාවේ මිනිස්සු මැරෙනවා. සිගරට් එක නිසා ඉන්දියාවේ මැරෙන මිනිස්සු ගාන දන්නේ නැතුව ඇති ඉන්දියාව කියලා. පකිස්තානයේ, ඉන්දියාවේ කරන වැඬේ නෙවෙයි මම කරන්න හදන්නේ. තායිලන්තයේ සියයට අසූවයි. තුර්කියේ සියයට අනූපහයි. ඒක අපි මිනිස්සු වෙනුවෙන් කරන්න  ඕනෙ දෙයක්. සිගරට්, දුම්කොල සමාගමේ ලොකු මහත්තුරු ඉස්සරහ තමයි මට කිව්වේ එහෙනම් සමාගම උසාවි ගිහින් මේක බලාගමු කියලා. අවසානයේ පාර්ලිමේන්තුවේ 225 ම අනුමත කළා සියයට අසූව. ඊට සති දෙකකට පස්සේ ශ්‍රේෂ්ඨාධිකරණය සහ අභියාචනාධිකරණය තීන්දුව දුන්නා අසූව සියයට හැටයි කියලා. ඉන්දීය අගමැති නරේන්ද්‍ර මෝදි මැතිතුමා දැනට මාස තුනකට කලින් ඉන්දියාවේ සිගරට් පැකට්ටුවෙ සෞඛ්‍යමය අවවාද සියයට අසූවයි කියලා ගැසට් එක නිකුත් කළා. ඒක නිසා මේ අමිහිරි අතීතය පිළිබඳව මම වඩ වඩා කතා කරන්න බලාපොරොත්තු වෙන්නේ නැහැ. ඒවා සිහිපත් කරන්න සිහිපත් කරන්න කතා කරන්න කතා කරන්න වේදනා සහගතයි. රටේ මහජනතාව වෙනුවෙන් ගත්ත තීන්දු තීරණ නොයෙකුක් බලපෑම් සහ අභියෝග තිබෙනවා.මේ රටේ රාජ්‍ය සේවයේ තියෙන දූෂිතභාවය කොතරම්ද කියලා මම තේරුම් ගත්තේ සෞඛ්‍ය ඇමතිවරයෙක් විදිහට කටයුතු කරන්න පටන් ගත්ත කාළේ. සෞඛ්‍ය අමාත්‍යාංශය තුළ තරම් දූෂිත නිලධාරීන් මේ රටේ කිසිම අමාත්‍යාංශයක රාජ්‍ය ආයතනයක මම දැකලා නැහැ. ඒක තමයි ඇත්ත තත්ත්වය. මා මිත‍්‍ර ගරු රාජිත සේනාරත්න මැතිතුමාට යම් අභියෝගයක් තියෙනවා ඒ අභියෝගය තමයි නිදහස් සෞඛ්‍ය සේවාව ගුණාත්මකව ශක්තිමත් කරන කොට ඒ දූෂිත අමාත්‍යාංශයක නිලධාරීන් මේ රටේ නිදහස් සෞඛ්‍ය සේවාවට කරන බලපෑම සහ ඒම හා පාපකර්මයෙන් මේ රටේ නිදහස් සෞඛ්‍ය සේවාව බේරා ගන්න. එය ඒ තරම්ම පහසු නැහැ කියලත් මම දන්නවා. නමුත් බොහෝ වෙලාවල් වලට රටවල් වල ආණ්ඩුවල තිබෙන අත්දැකීම තමයි නායකයා වැරදිකරනවා නම්, නායකයා දූෂිතයෙක් නම්, නායකයා හොරෙක් නම්, නායකයා මැර බලය පාවිච්චි කරනවා නම්, නායකයා වැරදි විදිහට රාජ්‍ය බලය පාවිච්චි කරනවා නම්, එතනින් පහළට යන්නේ ඒ ආදර්ශය. ඒ නිසා මම විශ්වාස කරනවා රටේ තත්ත්වය අනිත් අංශවල වෙනස් වෙනවා වගේම එතනත් වෙනස් වෙයි කියලා මම දැඩි ලෙස විශ්වාස කරනවා. සෞඛ්‍ය අමාත්‍යාංශයේ වාර්ෂිකව ටෙන්ඩර් තියෙනවා 21,000 කට වැඩියි. අමාත්‍යාංශයත්, ඖෂධ සංස්ථාව සහ නිෂ්පාදන සංස්ථාවේ තරම් මේ රටේ කිසිම රාජ්‍ය ආයතනයක වාර්ෂිකව මේවගේ ටෙන්ඩර් ප‍්‍රමාණයක් නැහැ. 21,000 කට වැඩි ප‍්‍රමාණයක් ටෙන්ඩර් තියෙන කොට අවුරුද්දකට අවුරුද්දේ දවස් තුන්සිට හැටපහේම වැඩකරන ගාණකට බෙදපුවහම එක දවසකට ටෙන්ඩර් කොච්චරද කියලා ගණන් හදලා බලන්න. ඒ නිසා මම කියන්නේ සෞඛ්‍ය අමාත්‍යාංශය අමාත්‍යාංශයට වැඩිය සමාගමක් කියලා. වාණිජ්‍ය ආයතනයක් කියලා. ඒ තිබෙන තත්ත්වය එක්ක තමයි මේ තිබෙන දූෂිතභාවය සෞඛ්‍ය අමාත්‍යාංශයෙන් ඉවත් කිරීමට පැහැදිලිවම මම දකින දේ තමයි මේ තරම් අසීමිත ටෙන්ඩර් ප‍්‍රමාණයක් සෞඛ්‍ය අමාත්‍යාංශය තුළ ක‍්‍රියාත්මක වෙන එක වැළැක්වීම. අලූත් ඖෂධ පනත යටතේ බොහෝ විට ඒ තත්ත්වය වැළැක්වෙයි කියලා මම විශ්වාස කරනවා. ඒක නිසා සිදුවූ සහ සිදුවෙමින් පවතින දේවල් සෞඛ්‍ය සේවාව සකස් කිරීමේදි මම හිතනවා කළ යුතු දේවල් රාශියක් තිබෙනවා. ඉස්සර කිසිම ඇමතිවරයෙකුට නිදහසේ වැඩ කරන්න පුළුවන්කමක් තිබුණේ නැහැ. ඔය හිටපු ආණ්ඩුවේ ඇමති මණ්ඩලය මැතිවරණ ව්‍යාපාරයෙදි මට කොච්චර දෝෂාරෝපනය කළාද? ඒ හැම කෙනෙක්ම දන්නවා මොකද අපි අවුරුදු ගාණක් තිස්සේ සාකච්ඡා කළේ අපි කොහොමද නිදහසේ වැඩ කරන්නේ කියලා. අමාත්‍යාංශ ඔක්කොම හැසිරෙව්වේ අරලිය ගහ මන්දිරයෙන්. අමාත්‍යාංශ ඔක්කොම හැසිරෙව්වේ ජනාධිපති මන්දිරයෙන්. ඇමතිවරු හුඟක් හිටියේ නමට. ඒක තමයි ඇත්ත තත්ත්වය. ඒ නිසා අද අපේ ඇමති මණ්ඩලයේ සියලු දෙනාට තම තමන්ගේ බලතල යටතේ නිදහසේ වැඩ කිරීමට හැකියාව තියෙනවා. රාජිත සේනාරත්න මැතිතුමාට වෛද්‍ය ක්ෂේත‍්‍රය පිළිබඳව පුළුල් දැනුමක් තියෙන නිසා, දීර්ඝ කාලීන දේශපාලන අත්දැකීම් තිබෙන නිසා හොඳ ඇමතිවරයෙක් විදිහට එතුමා මේ සෞඛ්‍ය අමාත්‍යාංශයට නායකත්වය දීලා ඒ අවශ්‍ය වෙනස්කම් සහ පරිවර්තනයන් එතුමා ඉටු කරන බව මම එතුමා ගැන දැඩි සේ විශ්වාස කරනවා. අපි මේ රටේ නිදහස් සෞඛ්‍ය සේවාව ශක්තිමත් කිරීමේදී සියලූදෙනාම කළ යුතු යුතු කැපකිරීම් තියෙනවා. වෘත්තීය සමිති විදිහට වෘත්තීය සමිති තමන්ගේ වගකීම් තේරුම් අරගෙන වැඩ කිරීම ඉතාමත්ම අවශ්‍යය යි. හෙද සභාව පිහිටවලා ඒක ඔබේ දීර්ඝ කාලයක ඉඳලා තිබුණු සිහිනයක්. හෙද සභාව පිහිටෙව්වේ පාර්ලිමේන්තුවේ පනත සම්මත කරලා. නමුත් හෙද සභාව පිහිටුවලා අවුරුදු 03 ක් යනකන් ක‍්‍රියාත්මක කරන්න පුළුවන්කමක් තිබුණේ නැහැ. ඇයි ඒ? ඒ පනතේ හැටියට හෙද සභාවට පත් කළ යුතු අය මට ඇමතිවරයා විදිහට ඉඩ දුන්නේ නැහැ. ඒක තමයි ඇත්ත කතාව. හෙද සභාවට එන්න  ඕනැ හෙද සභාවට ආ යුතු අය. හෙද සභාව කියන්නේ ස්වාධීන රාජ්‍ය සේවයේ කොමිෂන් සභාවක් හා සමාන ආයතනයක්. නමුත් ස්වාධීනව වැඩ කරන්න බැරි විදිහේ පක්ෂග‍්‍රාහී අය, වෘත්තීය සමිති නායකයින්, හෙද සභාවට ආවොත් ඒක හෙද සභාවක් වෙන්නේ නැහැ. ඒක ස්වාධීන ආයතනයක් වෙන්නේ නැහැ. හෙද සභාව හදලා, පනත සම්මත කරළා, හෙද සභාව පිහිටුවලා ක‍්‍රියාත්මක කරන්න බැරි වුණේ හෙද සභාවේ සාමාජිකයින් අංග සම්පූර්ණ කරන්න බැරුව ගියා මම අකමැති අය හේතුවෙන්. අකමැති අය කියලා කියන්නේ පනතේ තියෙන කරුණු වලට අදාල නොවන පනතට පටහැනි තමයි මේ පත් කරන්න අවසානයේ තීන්දු වුණේ. මම අවුරුදු දෙකහමාරක් පත් නොකර ඉඳලා ආණ්ඩුවෙන් ඉවත් වෙන්න කිට්ටුව පත් කරලා දාලා නිකන් හිටියා. මොකද මම දන්නවා එතනින් එහාට හෙද සභාව යන්නේ නැහැ කියලා. ඒ තමයි ඇත්ත තත්ත්වය. වෘත්තීය සමිති නායකයෝ විදිහට සාකච්ඡාවට වාඩි වුණහම වෘත්තීය සමිති නායකයින් ප‍්‍රශ්න ඉදිරිපත් කරන ආකාරය, ගේන ප‍්‍රශ්න, ඒවාට ප‍්‍රවේශ වෙන හැටි, ඒවා විසඳගන්න සාකච්ඡා කරන්න පසුබිම පදනම ඒ තුළ තමයි බොහෝ කරුණු සාර්ථක කර ගන්න පුළුවන් වෙන්නේ. ඒ තුළ තිබෙන ගුණාත්මකභාවය. නමුත් ප‍්‍රධාන වශයෙන්ම වෘත්තීය සමිතියක් තමන්ගේ වෘත්තීය සමිතියට අයිති කාරණා වලින් බැහැරව වෙනස් විදිහට හිතන්න, කටයුතු කරන්න ගියහම ඒ වෘත්තීය සමිතියේ අරමුණ ඉෂ්ට වෙන්නෙත් නැහැ. ඒ සාකච්ඡාව සාර්ථක වෙන්නෙත් නැහැ. ඒ කාලේ රත්නප‍්‍රිය සහෝදරයට මම එන්න කියලා සාකච්ඡා කරපුවහම ඒ සාකච්ඡාවට ඇවිල්ලා වාඞ් වුණහම ඒ විනාඩි ගාණක් යනකොට මට ටෙලිෆෝන් කෝල් එක එනවා ඇයි රත්නප‍්‍රියත් එක්ක සාකච්ඡා කළේ. ඇයි රත්නප‍්‍රියට වෘත්තීය සමිතියට කතා කළේ. ඒක තමයි තත්ත්වය. ඉතින් ඔය කරුණු, බලපෑම්වල තත්ත්වය මම තවදුරටත් කතා කරන්නේ නැහැ. බොහෝ වෙලාවට ඔබේ ක්ෂේත‍්‍රයටම අයිති ඇතැම් නායකයෝ අරලියගහ මන්දිරයට කතා කරලා කියනවා සෞඛ්‍ය අමාත්‍යාංශයේ විශාල අවුලක්. ඔක්කෝම අවුල්. විනාශයි. ඒක තමයි කියන්නේ. ඉතින් එහෙන් ටෙලිෆෝන් එක ගන්න එක්කෙනා අනිත් එක්කෙනාට කියනවා ඔක්කොම අවුල්. සෞඛ්‍ය අමාත්‍යාංශය ගොඩගන්න බැහැ. විනාශයි. ඔක්කොම අවුල් කරගෙන. වෙන මොනවටත් නොවෙයි රත්නප‍්‍රිය සහෝදරයා එක්ක කලින් දවසේ කතා කරපු එකට. ඒකට තමයි ඒ උත්තරේ එහාට යවන්නේ. ඉතින් මේවා අපි හැම කෙනෙකුටම හොඳ පාඩම්. විශේෂයෙන්ම මම සමන් රත්නප‍්‍රිය මහත්තමයා ගැන කිව්වේ වෘත්තිය සමිතියක් විදිහට සාකච්ඡාවට ආපුවහම කටයුතු කරන ආකාරය ගෙන යෑමේ සම්පූර්ණ ස්වභාවය ඔබේ වෘත්තියට අයිති දේවල් පමණක් නොවෙයි රත්නප‍්‍රිය මහත්මයාගේ න්‍යාය පත‍්‍රයේ හැමදාම තිබුණු හැම සාකච්ඡාවකදිම නිදහස් සෞඛ්‍ය සේවාව ශක්තිමත් කිරීමට අදාල යෝජනා පත‍්‍ර. ඒ තුළ හුඟක් දුරට අපිට සාර්ථකව යම් යම් තීන්දු තීරණ ගන්න පුළුවන්කම ලැබුණා. නමුත් ක‍්‍රියාත්මක කරන්න ගියහම වෙනත් ප‍්‍රශ්න තමයි ආවේ. ඒ නිසා මේ රටේ පොදු මහජනතාව සෞඛ්‍ය සේවාව කෙරෙහි විශාල බලාපොරොත්තු රාශියක් ඇතිව සිටින්නේ. මේ රටේ සෞඛ්‍ය සේවාවෙන් විශාල සේවාවක් රටේ ජනතාවට සිද්ධ වෙනවා. ඒ නිසා තමයි ලෝක සෞඛ්‍ය සංවිධානය තුළ අපේ නිදහස් සෞඛ්‍ය සේවාව පිළිබඳව විශල පිළිගැනීමක් තිබෙන්නේ. එහි තිබෙන ගුණාත්මකභාවය පිළිබඳව. ඒ නිසා අපිට මේ තිබෙන යම් යම් අඩුපාඩු සකස් කරගෙන අවශ්‍ය භෞතික සම්පත් අවශ්‍ය කට්ටියට ලබාදීලා, මානව සම්පත් අවශ්‍ය විදිහට ලබාදීලා සෞඛ්‍ය සේවාව ශක්තිමත් කිරීම සඳහා අලුත් ආණ්ඩුවක් විදිහට ගත හැකි සෑම පියවරක්ම ගන්නයි කියන එක ඉතාම පැහැදිලිව ඔබට ප‍්‍රකාශ කරන්නට  ඕනැ. හෙද සේවාව ශක්තිමත් කිරීම සඳහා, හෙද සේවාවේ ගුණාත්මකභාවය වර්ධනය කිරීම සඳහා, ඔබේ වෘත්තීය අයිතිවාසිකම් සහ වරප‍්‍රසාද ලබාදීම සඳහා සෞඛ්‍ය ඇමතිතුමා සහ රජයක් විදිහට ඒ සම්බන්ධයෙන් අපට ගත හැකි සෑම පියවරක්ම අපි නොඅඩුව තෘප්තිමත් සේවාවක් සඳහා ලබාදෙනවයි කියන එක ඉතා පැහැදිලිව සඳහන් කරන්නට  ඕනැ. අද මේ අවස්ථාවට සහභාගි වෙන්න ලැබීම ගැන මම ඉතාමත්ම සතුටට පත්වෙනවා. හොඳ ගමනක් සඳහා ආරම්භයක් ප‍්‍රවේශයක් අරන් තියෙනවා. රටට අවශ්‍ය පරිවර්තන රාශියක් අපි ඉදිරියේදි කිරීමට බලාපොරොත්තු වෙනවා. ඒ නිසා අපි පොදු මහජනතාවගේ සිතුම් පැතුම් ඉටු කරමින් නිදහස් සෞඛ්‍ය සේවාවේ ගුණාත්මකභාවය වර්ධනය කරමින් මේ රටේ මහජනතාවට ඉතා විශිෂ්ට සෞඛ්‍ය සේවාවක් ලබාදීමට අපේ වගකීම මැනවින් ඉටුකරනවාය කියන පොරොන්දුව මම ඔබට දෙනවා. ස්තූතියි.තෙරුවන් සරණයි!    ",
    "URL": "https://sinhala.news.lk//news/world-2/item/9622-2015-02-11-06-00-39",
    "Category": "president_parliament_prime_minister"
}