{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 21, 2016",
    "Headline": "මත්ද්‍රව්‍ය උවදුර වළැක්වීමට විශේෂ අවධානය - ප්‍රජා පොලිස් ස්ථාන වැඩි කිරිමට බලාපොරොත්තු වෙනවා",
    "News Content": "උසස්වීම් ස්ථාන මාරුවීම් පටිපාටිය විධිමත් අයුරින් සිදු කරන බවත් මත්ද්‍රව්‍ය උවදුර වළැක්වීමට විශේෂ අවධානය යොමු කර තිබෙන බවත් ලෝකයේ දියුණුම රටවල කෙරෙන වැඩපිළිවෙළ අපේ ප්‍රජා පොලිස් ඒකක මට්ටමින් ළඟා කරගන්නා බව නීතිය සාමය සහ දක්ෂිණ සංවර්ධන අමාත්‍ය සාගල රත්නායක මහතා ප්‍රකාශ කරයි.\nඅමාත්‍යවරයා අද (21) පාර්ලිමේන්තුවේ දී මේ බව ප්‍රකාශ කළේ,අයවැය - 2017 කාරක සභා අවස්ථාවේ දී විවාදයේ අඳහස් දක්වමිනි. නීතිය සාමය සහ දක්ෂිණ සංවර්ධන අමාත්‍යාංශයේ වැය ශීර්ෂය අද දින විවාදයට ගැණිනි.නීති පද්ධතිය නවීකරණයේදී ත්‍රස්තවාදය වැළැක්වීමේ පනතද නවීකරණය විය යුතුයි. ජාත්‍යන්තර මට්ටමට මුහුණදිය හැකි පරිදි ජාති ආගම්තුළ භේදයකින් තොරව සියලු ජනතාවගේ අයිතිවාසිකම් ආරක්ෂා කරන ක්‍රමයක් ලෙස සේවා නවීකරණය විය යුතුයි. ඉදිරියේදී පාර්ලිමේන්තුවට ඉදිරිපත් කරලා, සියල්ල විනිවිදභාවයකින් සිදු කරනවා.    ලෝකයේ දියුණුම රටවල් වල කෙරෙන වැඩපිළිවෙළ අපේ ප්‍රජා පොලිස් ඒකක මට්ටමින් ළඟා කරගන්නවා. ප්‍රජා පොලිස් ඒකක ප්‍රතිසංවිධාන කරනවා. ප්‍රජා පොලිස් ස්ථාන හයසියය දක්වා වැඩි කිරිමට අප බලාපොරොත්තු වෙනවා. පොලිස් නිලධාරින්ගේ සේවා තෘප්තිය තිබෙන්නට ඕන. මේවා ගෙන පසුගිය වසර තුළ හා ඉදිරිවසර තුළ විශේෂ අවධානයක් යොමු කරනවා. 2017 හා 2016 වසරවල සියයට40ක වැටුප් වර්ධනයක් ලබාදෙනවා. ඒ වැටුප් වැඩිකිරීම කරනවාත් එක්ක්ම පොලිස් නිලධරීන්ගේ කාර්යාක්ෂම හා යහපත් සේවාවාක් බලාපොරොත්තු වෙනවා. ජනාධිපතිතුමාට, අගමැතිතුමාට හා මුදල් ඇමැතිතුමාට ස්තූති කරනවා, වැටුප් වැඩි කිරීමට. නිල ඇදුම විවාදයකට ලක්වන කාර්යක්. ඒ පිළිබඳ අධ්‍යයනයක් කරනවා. සුදුසු කටයුතු අපි කරනවා. උසස්වීම් ස්ථාන මාරුවීම් පටිපාටිය විධිමත් අයුරින් සිදු කරනවා. මත්ද්‍රව්‍ය උවදුර වළැක්වීමට විශේෂ අවධානය යොමු කර තිබෙන අතර, ඒ පිළිබඳ පොලිසියට දැනුම ලබාදීමටත් විශේෂ බලකායටත් විශේෂ දැනුමක් ලබාදීමටත් බලාපො‍රොත්තු වෙනවා. දක්ෂිණ සංවර්ධන අමාත්‍යාංශය හැටියට හම්බන්තොට දිස්ත්‍රික්කයේ හිටි සුදු අලිදෙන්නා ඵලදායි ආයතන දෙකක් ලෙස සංවර්ධනය කරනවා. ජනතාවට බදු බර අඩු කරන ආයතන දෙකක් ලෙස සංවර්ධනය කරනවා. සැමට මුදල් ලැබීමට හැකි පරිසරයක් නිර්මාණය වෙමින් තිබෙනවා. අද කණ්ඩායමක් ජාතිවාදය ඇති කරමින් ඉන්නවා. අපි ජාති සමඟිය ඇති කරමින් ඉදිරියට යනවා. ජාතික සංහිදියාව නොමැතිකම තමයි ආර්ථිකය ගොඩනගන්න බැරි වුණේ. අද ප්‍රධාන පක්ෂ දෙකක් එකතු වෙලා කරගෙන යන මේ මාර්ගය ආරක්ෂා කරගෙන යනවා. අයවැය අවස්ථාවේදී  උදව් කළ සියලු දෙනාට ස්තුතියි යැයි ද අමාත්‍යවරයා පැවසී ය. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/20447-2016-11-21-11-33-07",
    "Category": "president_parliament_prime_minister"
}