{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 01, 2021",
    "Headline": "පාස්කු ඉරිදා ප්‍රහාරය පිළිබඳ විමර්ශන කොමිසමේ අවසන් වාර්තාව ජනපතිට භාර දෙයි",
    "News Content": "පාස්කු ඉරිදා ත්‍රස්තවාදී ප්‍රහාරය පිළිබඳ ජනාධිපති පරීක්ෂණ කොමිසන් සභාවේ අවසන් වාර්තාව අද (01) පෙරවරුවේ ජනාධිපති කාර්යාලයේ දී කොමිෂමේ සභාපති ශ්‍රේෂ්ඨාධිකරණ විනිසුරු ජනක් ද සිල්වා මහතා විසින් ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා වෙත භාර දෙනු ලැබීය.\nපළමු අතුරු වාර්තාව 2019 දෙසැම්බර් 20 සහ දෙවන අතුරු වාර්තාව 2020 මාර්තු මස 02 දිනවල ජනාධිපතිතුමා වෙත පිළිගැන්විණ.පාස්කු ඉරිදා ත්‍රස්තවාදී ප්‍රහාර මාලාව විමර්ශනය කර වාර්තා කිරීම සහ ඉන් අනාවරණය වන තොරතුරු අනුව අවශ්‍ය ක්‍රියාමාර්ග නිර්දේශ කිරීම පිණිස හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා විසින් 2019 සැප්තැම්බර් 22 වනදා කොමිෂම පත් කරනු ලැබීය.මරාගෙන මැරෙන ත්‍රස්තවාදීන් 08 දෙනෙකු විසින් 2019 අප්‍රේල් මස 21 වන දින හෝටල් සහ කතෝලික දේවස්ථාන ඉලක්ක කර ගනිමින් ප්‍රහාර මාලාව සිදු කෙරිණ. කොච්චිකඩේ ශාන්ත අන්තෝනි, කටුවාපිටිය ශාන්ත සෙබස්තියන්, මඩකලපුව සියොන් දේවස්ථාන, ෂැංග්‍රිල්ලා, කිංස්ග්බරි සහ සිනමන් ග්‍රෑන්ඩ් හෝටල ප්‍රහාරයට ඉලක්ක විය. දෙමටගොඩ දී සහ දෙහිවලදී ත්‍රස්තවාදීහූ දෙදෙනෙක් බෝම්බ පුපුරුවාගෙන සිය දිවි හානිකර ගත්හ.ප්‍රහාර මාලාවෙන් 270කට ආසන්න පිරිසක් ජීවිතක්ෂයට පත් වූ අතර 500කට ආසන්න පිරිසක් තුවාල ලැබූහ.කොමිෂම දින 214ක කාලයක් මුළුල්ලේ 457 දෙනෙකුගෙන් සාක්ෂි සටහන් කර ගත්තේය. දේශපාලන අධිකාරියට හා ආරක්ෂක සේවාවන්ට අයත් පිරිස් මෙන්ම ව්‍යසනයට මුහුණ දුන් හා ආශ්‍රිත ක්‍රියාකාරකම් සමග සම්බන්ධ අය ඔවුන් අතර වූහ.වාර්තාව පිටු 472කින්, ඇමුණුම් 215 කින් සහ වෙළුම් 06කින් සමන්විතය.ජනාධිපති ලේකම් පී.බී. ජයසුන්දර, ජනාධිපති ප්‍රධාන උපදේශක ලලිත් වීරතුංග කොමිසමේ සාමාජිකයන් වන අභියාචනාධිකරණ විනිසුරු නිශ්ශංක බන්දුල කරුණාරත්න, විශ්‍රාමික මහාධිකරණ විනිසුරුවරුන් වන නිහාල් සුනිල් රාජපක්ෂ සහ ඒ.එල්. බන්දුල කුමාර අතපත්තු, අධිකරණ අමාත්‍යාංශයේ හිටපු ලේකම් ඩබ්.එම්.එම්.ආර්. අධිකාරි, කොමිෂන් සභාවේ ලේකම් එච්.එම්.පී. බුවනෙක හේරත් යන මහත්ම මහත්මීහූ මේ අවස්ථාවට එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/42093-2021-02-01-13-28-03",
    "Category": "president_parliament_prime_minister"
}