{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 22, 2016",
    "Headline": "ජනපති යළි දිවයිනට",
    "News Content": "ජර්මනියේ සහ ඔස්ටි‍්‍රියාවේ සාර්ථක රාජ්‍ය සංචාරයකින් පසු ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මැතිතුමා කටුනායක බණ්ඩාරනායක ජාත්‍යන්තර ගුවන්තොටුපළින් අද (21) පෙරවරුවේ දිවයිනට ළඟා විය.\nඇන්ජෙලා මර්කල් ජර්මානු චාන්සලර්වරියගේ ආරාධනාවකට අනුව ශ‍්‍රී ලංකාව සහ ජර්මනිය අතර ආර්ථික හා වෙළෙද සහයෝගීතාවය වර්ධනය කර ගැනීමේ අරමුණින් ජනාධිපතිතුමා ඉකුත් 15 වැනිදා ජර්මනිය බලා පිටත්ව ගියේය.ජර්මන් රාජ්‍ය සංචාරයේදී ජනාධිපතිතුමා එරට ජනාධිපති ජොචිම් ගවුක් මැතිතුමා (Joachim Gauck), ඇන්ජෙලා මර්කල් ජර්මානු චාන්සලර්වරිය, විදේශ අමාත්‍ය ෆෑන්ක් වෝල්ටර් (Frank Walter) මැතිතුමා, ආර්ථික කටයුතු පිළිබඳ අමාත්‍යවරයා හමුවී ද්වී පාර්ශවික සාකච්ඡාවන්හි නිරත විය.එමෙන්ම මෙහිදී ශ‍්‍රී ලංකාවට ප‍්‍රතිලාභ රැසක් ලබාදෙන ගිවිසුම් තුනකටද ජර්මන් රජය සමග අත්සන් තැබිණ.ජර්මනියේ වෙසෙන ශ‍්‍රී ලාංකිකයන් හමුවී සහජීවනයේ සහ සංහිදියාවේ නැවුම් අත්දැකීම් විදිමින් රට ගොඩනැගීමට නැවත මව් රටට එන ලෙසට ඔවුනට ආරාධනා කිරීමට ද ජනාධිපතිතුමා කටයුතු කළේය.ජනාධිපතිතුමාගේ ප‍්‍රධානත්වයෙන් ජර්මනියේ ප‍්‍රමුඛ පෙළේ ව්‍යාපාරික සමාගම් 250 ක් නියෝජනය කරමින් පැවැත්වූ ව්‍යාපාරික සමුඑවකදී ශී‍්‍ර ලංකාව හා ජර්මනිය අතර සිදුවන වෙළෙද ගණුදෙනු ඉදිරි වසර කිහිපය තුළ යූරෝ බිලියනය දක්වා ඉහළ නංවා ගැනීමේ ඉලක්කය අනාවරණය විය.එමෙන්ම තරගකාරී ලෝක ආර්ථිකයේ පෙරට ඒමට ශ‍්‍රී ලංකාව සූදානම් බැවින් නොබියව ශ‍්‍රී ලංකාවට පැමිණ ආයෝජන සිදුකර ලෙස ජනාධිපතිතුමා ව්‍යාපාරික ප‍්‍රජාවට ආරාධනාවක් ද කළේය.ශ‍්‍රී ලංකාවට ආර්ථික ප‍්‍රතිලාභ රැසක් අත්කර දෙමින් ජර්මනියේ තෙදින රාජ්‍ය සංචාරය සාර්ථකව නිමා කළ ජනාධිපතිතුමා ඉකුත් 18 වැනිදා දෙදින රාජ්‍ය සංචාරය අරඹමින් ඔස්ටි‍්‍රයාව බලා පිටත්ව ගියේය.ඔස්ටි‍්‍රයානු ජනාධිපතිවරයා සහ එරට ප‍්‍රධාන පෙළේ නියෝජිතයන් පිරිසක් සමග ද්වී පාර්ශවික සාකච්ඡා පැවැත්වූ ජනාධිපතිතුමා වියානා නුවර පිහිටි ඓතිහාසික කලා කෞතුකාගාරය නැරඹීමට ද එක්විය.ජනාධිපතිතුමාගේ ප‍්‍රධානත්වයෙන් පැවති ඔස්ටි‍්‍රයානු ව්‍යාපාරික සමුළුවේදී ජනාධිපතිතුමා රට සංවර්ධනය කරා ගෙන යන ගමන ශක්තිමත් කිරීම සදහා ශ‍්‍රී ලංකාෙවි ආයෝජන රැසකට ඔස්ටි‍්‍රයාවේ ප‍්‍රමුඛ පෙලේ ව්‍යාපාරික සමාගම් රැසක් සූදානමින් සිටින බව ද අනාවරණය විය.ජනාධිපතිතුමා සිය පස්දින රාජ්‍ය සංචාරයේ සමාප්තිය සනිටුහන් කරමින් ඔස්ටි‍්‍රයාවේ වෙසෙන ශ‍්‍රී ලාංකික ප‍්‍රජාව හමවීමට ද කටයුතු කළ අතර ඔවුහු ජනාධිපතිතුමා පිළිගැනීමට සංස්කෘතිකාංග රැසකින් සමන්විත වර්ණවත් උළෙලක් ද සංවිධානය කර තිබිණ. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/16448-2016-02-22-01-38-27",
    "Category": "president_parliament_prime_minister"
}