{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 18, 2017",
    "Headline": "පළාත් පාලන මැතිවරණ ගැන කෙටුම්පත ලබන සතියේ පාර්ලිමේන්තුවට",
    "News Content": "පළාත් පාලන මැතිවරණය පැවැත්වීම පිළිබඳ රජයේ කටයුතු අවසන්ව ඇති අතර අදාළ පනත් කෙටුම්පත ලබන සතියේ පාර්ලිමේන්තුවට ඉදිරිපත් කරන බව ජනපති පවසයි.\nපළාත් පාලන මැතිවරණ පැවැත්වීම පිළිබඳ රජයේ කටයුතු මේ වන විට අවසන් කර තිබෙන අතර, අදාළ රෙගුලාසි සම්මත කර ගැනීම සඳහා එම පනත් කෙටුම්පත ලබන සතියේ පාර්ලිමේන්තුවට ඉදිරිපත් කරන බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා පවසයි.ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා මේ බව ප‍්‍රකාශ කළේ කසළ කළමනාකරණය සහ ඩෙංගු උවදුර මැඩලීම සඳහා පලාත් පාලන ආයතනවල සැලසුම් සකස් කිරීම වෙනුවෙන් ඊයේ (17) කොළඹ පදනම් ආයතනයේ පැවති වැඩමුළුව අමතමිනි.ආණ්ඩුව මැතිවරණ නොපවත්වන බවට දේශපාලන වශයෙන් සහ මාධ්‍ය තුළ විවිධ විවේචන එල්ල වුවද සිදුව ඇත්තේ ආණ්ඩුව මැතිවරණ නොපවැත්වීම නොව, පළාත් පාලන ආයතන සඳහා නියෝජිතයින් තෝරා පත් කර ගැනීමට අදාළව මීට පෙර සකස් කළ පනතේ තිබූ අක‍්‍රමිකතාවය සහ අවිධිමත්භාවය හේතුවෙන් මැතිවරණ පැවැත්වීමට නොහැකි තත්ත්වයක් නිර්මාණය වීම බව ද ජනාධිපතිතුමා පැවසීය.කැළි කසළ කළමනාකරණය පිළිබඳ මෙතෙක් කිසිදු රජයකින් ස්ථීරසාර වූ විද්‍යාත්මක වැඩපිළිවෙලක් කි‍්‍රයාත්මක නොවූ බව ද මෙහිදී සඳහන් කළ ජනාධිපතිතුමා දේශපාලන කුහකත්වයෙන් තොරව හෘද සාක්ෂියට අනුව සිතන සියලු දෙනා ඒ බව පිළිගතයුතු බවත්, මින් ඉදිරියට පත්වන කිසිදු රජයකට මුහුණදීමට සිදු නොවන අයුරින් රටේ කැළි කසළ ප‍්‍රශ්නය අවසන් කිරීමට වත්මන් රජය කටයුතු කරන බවත්ය.සිය ආයතනික බලතල සමඟ තම සේවය නිසි ලෙස ඉටුකිරීමට නගාරාධිපතිවරුන් සහ පළාත් ලේකම්වරු කැප විය යුතු බව ද මෙහිදී සඳහන් කළ ජනාධිපතිතුමා ඇතැම් පළාත් පාලන ආයතන තවමත් මෙහෙයවන්නේ හිටපු සභාපතිවරු සහ නගරාධිපතිවරුන් විසින් බවත් එම ආයතන සතු වාහන ඇතුළු සම්පත් තවමත් ඔවුන්ගේ පෞද්ගලික සහ දේශපාලන කටයුතු සඳහා යොදා ගන්නා බවට තමන් වෙත තොරතුරු ලැබී තිබෙන බවත් ප‍්‍රකාශ කළේය.දේශපාලන නායකත්වයේ චරිත ලක්ෂණ සහ ගුණාංග අනුව  රාජ්‍ය නිලධාරින්ට හැසිරීමට සිදුවීම මේ රටේ දේශපාලන සංස්කෘතිය වුව ද අද එවන් බලපෑමක් නොමැති අතර සියලු රාජ්‍ය නිලධාරින්ට වගකීම් සහ යුතුකම් නිවැරදිව සහ විධිමත්ව ඉටුකිරීමට ඉඩ කඩ ලැබී තිබෙන බව ද ජනාධිපතිතුමා ස`දහන් කළේය.පළාත් පාලන ආයතනවල ලේකම්වරුන්ගේ තනතුරු හා සේවාවන් පිළිබඳ අදාළ සියලුදෙනාගේ අදහස් සහ යෝජනා ලබා ගනිමින් නිසි වැඩපිළිවෙළක් ඉදිරි මාස කිහිපය තුළ සකස් කරන බව ද ජනාධිපතිතුමා පැවසීය.,තිරසර යුගයක් - පිරිසිදු පුරයක්, තේමාව යටතේ පළාත් සභා සහ පළාත් පාලන අමාත්‍යාංශය විසින් මෙම වැඩමුළුව සංවිධානය කර තිබුණි.විධිමත් කසළ කළමනාකරණය හා ඩෙංගු උවදුර මැඩලීම සම්බන්ධ යෝජනා හා නිර්දේශ ඇතුළත් වාර්තාව අමාත්‍ය ෆයිසර් මුස්තාෆා මහතා විසින් ජනාධිපතිතුමා වෙත පිළිගැන්වීය.පළාත් ආණ්ඩුකාරවරුන්, ප‍්‍රධාන අමාත්‍යවරුන් ඇතුළු පළාත් පාලන ආයතන ප‍්‍රධානීන් මෙම වැඩමුළුවට එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/24063-2017-07-18-03-25-31",
    "Category": "president_parliament_prime_minister"
}