{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 10, 2017",
    "Headline": "'දරුවන් සුරකිමු' ජාතික වැඩසටහන ජනපති ප්‍රධානත්වයෙන් අද පොළොන්නරුවේදී",
    "News Content": "ජාතියේ ජීවනාලිය වන දරු පරපුර ආරක්ෂාකර ගැනීම හා ඔවුන්ගේ කායික සහ මානසික සංවර්ධනයට හිතකාමී වඩා යහපත් පරිසරයක් ගොඩනැගීම අරමුණු කර ගනිමින් ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මහතාගේ සංකල්පයකට අනුව කි‍්‍රයාත්මක දරුවන් සුරකිමු ජාතික වැඩසටහනේ පොළොන්නරුව දිස්ති‍්‍රක් සමුළුව අද (10) පොළොන්නරුව රාජකීය විද්‍යාලයේ දී ජනපතිගේ ප‍්‍රධානත්වයෙන් පැවැත්වේ.\nසමාජය තුළ දැනට පැතිර පවතින විවිධ ව්‍යසනයන්ගෙන් දරු පරපුර ආරක්ෂා කරගැනීම ප‍්‍රමුඛ අවශ්‍යතාවයක් ලෙස හඳුනාගෙන අපයෝජනය සහ අපහරණය වැළැක්වීම, ආරක්ෂාව තහවුරු කිරීම, සෞඛ්‍ය පෝෂණය හා සුබසාධනය, පෞරුෂ සංවර්ධනය, අධ්‍යාපන හා ජීවන කුසලතා නැංවීම යන පස්වැදෑරුම් අංශ ඔස්සේ දරුවන් සුරකිමු ජාතික වැඩසටහන ජනාධිපති කාර්යාලය යටතේ ප‍්‍රමුඛ ව්‍යාපෘතියක් ලෙස කි‍්‍රයාවට නැංවේ. එහි සමාරම්භක අවස්ථාව පසුගිය සැප්තැම්බර් මාසයේදී මහනුවර දිගන, පළාත් කි‍්‍රඩා සංකීර්ණයේදී පැවැත්වුණු අතර දරුවන් සුරකිමු ජාතික වැඩසටහනේ 2017-2019 ජාතික සැලැස්ම ද එහිදී එළිදැක්විණි. හෙට පැවැත්වෙන පොළොන්නරුව දිස්ති‍්‍රක් සමුළුවේදී ද ජනාධිපති කාර්යාලය, කාන්තා හා ළමා කටයුතු අමාත්‍යාංශය ඇතුළු අමාත්‍යාංශ හා ආයතන ඒකාබද්ධ කර ගනිමින් වැඩසටහන් රැසක් කි‍්‍රයාත්මක කෙරෙන අතර පොළොන්නරුව, මඩකලපුව හා අම්පාර දිස්ති‍්‍රක්ක කේන්ද්‍ර කර ගනිමින් එම වැඩසටහන් කි‍්‍රයාවට නැංවේ. අදාළ දිස්ති‍්‍රක්ක තුළ ළමා නිවාසවල රැකවරණය ලබන දරුවන්ට වඩා යහපත් පරිසරයක් නිර්මාණය කිරීම සඳහා තෝරාගත් ළමා නිවාස 05 ක් නවීකරණය හා ප‍්‍රතිසංස්කරණය, වකුගඩු රෝගී අවදානමෙන් දරුවන් මුදා ගැනීම සඳහා පිරිසිදු පානීය ජල පහසුකම් නොමැති පාසල් 20 කට ප‍්‍රතිආශ‍්‍රැතකරණ ජල පිරිපහදු කට්ටල ලබාදීම, තිරසර පාසල් වැඩසටහන යටතේ තෝරාගත් පාසල් 381 ක් සඳහා එක් පාසලකට රුපියල් 50,000 බැගින් ප‍්‍රතිපාදන ලබාදීම හා දරුවන් යහපත් සෞඛ්‍ය පුරුදුවලට හුරුකිරීම සඳහා අවශ්‍ය උපකරණ ලබාදීම, ආබාධ සහිත පාසල් දරුවන් සඳහා රෝද පුටු, අත්වාරු,ඇස් කණ්ණාඩි ආදි උපකරණ ලබාදීම සහ පූර්ව ළමා විය සංවර්ධනය සඳහා තෝරාගත් පෙර පාසල් 45කට අවශ්‍ය පහසුකම් සහ පාසල් දරුවන් 1000 ක් සඳහා පොත් බෑග් ලබාදීම ආදි වැඩසටහන් ද ඒ යටතේ කි‍්‍රයාත්මක කෙරේ. එමෙන්ම මනෝ උපදේශනය, නීති උපදේශනය හා පැමිණිලි භාරගැනීම සඳහා ජංගම බස්රථයක් කි‍්‍රයාත්මක කිරීම ද එදින සිදු වේ. ලෝකයේ දියුණු රටවල කරන ලද සමාජීය හා විද්‍යාත්මක පර්යේෂණ තුළින් අනාවරණය කරගෙන ඇත්තේ පුද්ගලයන්ගේ කුසලතා හා ආකල්ප හැඩගැස්වීම උදෙසා ළමා වියෙහි දී සිදුවන මානසික බලපෑම් ඝෘජුවම හේතු වන බවයි. යහපත් සමාජයක් ප‍්‍රතිනිර්මාණය උදෙසා ළමා වියෙහි මානසික සංවර්ධය ක‍්‍රමානුකූලව, විධිමත්ව සහ යහපත් ආකාරයෙන් සිදු කළ යුතු අතර ඒ තුළින් ඵලදායී, ගුණගරුක, නීතිගරුක සහ යහපත් පුරවැසියන් නිර්මාණය කර ගැනීමට අවකාශ සැලසෙනු ඇත. ඒ අනුව, අද දවසේ අවශ්‍යතාවය වී ඇත්තේ දරුවන්ට අත්විඳීමට සිදුවන අහිතකර බලපෑම් හැකිතාක් දුරට අවම කිරීමයි. පෞරුෂ සංවර්ධනය පිළිබඳව සමාජයේ දැනුවත්භාවය ඉහළ නැංවීම මේ සඳහා අත්‍යාවශ්‍ය කරුණකි. ඒ අනුව ,දරුවන් සුරකිමු, ජාතික වැඩසටහන යටතේ ,අනාගතය දිනන දරුවෝ, පෞරුෂ සංවර්ධන වැඩසටහන ජනාධිපති කාර්යාලය මගින් කි‍්‍රයාත්මක කිරීමට සැලසුම් කර තිබේ. දරුවන් සුරකිමු ජාතික වැඩසටහන යටතේ කි‍්‍රයාත්මක තිරසර පාසල් වැඩසටහන යටතේ දරුවන්ගේ කියවීමේ රුචිය ප‍්‍රවර්ධනය කෙරෙන වැඩසටහන් රැසක් ද කි‍්‍රයාත්මකය. දරුවන් සුරකිමු ජාතික වැඩසටහන යටතේ 2018 වසර තුළ විශේෂ කාර්යයන් රැසක් කි‍්‍රයාත්මක කිරීමට සැලසුම් කර තිබෙන අතර, ඒ සඳහා වෙන්කර තිබෙන මුදල රුපියල් මිලියන 250 කි. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/25937-2017-11-10-02-21-30",
    "Category": "president_parliament_prime_minister"
}