{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 20, 2017",
    "Headline": "ශ්‍රී ලංකාවේ සෞඛ්‍යට ජාත්‍යන්තරයේ ඉහළ පිළිගැනීමක් තිබෙනවා - ජනපති",
    "News Content": "ලොව පුරා සිදුකෙරෙන නව පර්යේෂණ සහ සොයාගැනීම් සමඟ තත්ත්පරයෙන් තත්ත්පරය වෙනස්වන වෛද්‍ය විද්‍යාව තුළ ශ්‍රී ලාංකීය සෞඛ්‍ය ක්ෂේත‍්‍රය ද යාවත්කාලීන කරමින් ඉහළ ගුණාත්මකභාවයකින් යුතුව ඉදිරියට ගෙන යාමට වත්මන් රජය කැපවී සිටින බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පවසයි.\nඒ සඳහා අවශ්‍ය සියලු පහසුකම් සැලසීමට රජය කටයුතු කරන බව ද ජනාධිපතිතුමා ප‍්‍රකාශ කළේ වෛද්‍ය රසායනාගාර වෘත්තිකයින්ගේ වාර්ෂික විද්වත් සමුළුව අද (20) පෙරවරුවේ අමතමිනි.සමුළුව අද බත්තරමුල්ල, ශ්‍රී ලංකා කාට්සු ජාත්‍යන්තර විශ්වවිද්‍යාල ශ‍්‍රවණාගාරයේ දී පැවත්විණි.මෙම සමුළුව ඇමතූ ජනාධිපතිතුමා වැඩිදුරටත් ප‍්‍රකාශ කළේ සෞඛ්‍ය ක්ෂේත‍්‍රය තුළ ඉතා වැදගත් අංශයක් වූ වෛද්‍ය රසායනාගාර සේවයේ වෘත්තිකයින්ගේ අධ්‍යාපන මට්ටම උසස් කරමින් උපාධියක් දක්වා ඉදිරියට යාමට අවශ්‍ය මාර්ගය අද ඔවුන්ට සකස් වී තිබෙන බවයි.ශ්‍රී ලාංකීය සෞඛ්‍ය සේවාවේ ගුණාත්මක වටිනාකම් හේතුවෙන් ජාත්‍යන්තරයේ දී අපේ රටට ඉහළ පිළිගැනීමක් ලැබී ඇති බව පැවසූ ජනාධිපතිතුමා ඒ වෙනුවෙන් සෞඛ්‍ය ක්ෂේත‍්‍රය නියෝජනය කරන සියලු වෘත්තිකයින්ට මහජනතාවගේ ගෞරවය හිමිවන බව ද ප‍්‍රකාශ කළේය.පසුගිය කාලයේ ඩෙංගු රෝගය වසංගතයක් මෙන් රටපුරා ව්‍යාප්ත වූ අවස්ථාවේ රුධිර පරීක්ෂණ සේවාව කඩිනම් කරමින් වෛද්‍ය රසායනාගාර වෘත්තිකයින් ලබාදුන් විශිෂ්ට සහය ද මෙහිදී ජනාධිපතිතුමාගේ ඇගයීමට ලක් විය.නිදහස් සෞඛ්‍ය සේවාව ශක්තිමත් කිරීමේ රාජ්‍ය ප‍්‍රතිපත්තිය අනුව යමින් සෞඛ්‍ය ක්ෂේත‍්‍රයේ ප‍්‍රමිතිය සහ ගුණාත්මකභාවය ඉහළ නැංවීම සඳහා අවශ්‍ය සියලු පහසුකම් සැපයීමට රජය කටයුතු කරන බව ද ජනාධිපතිතුමා වැඩිදුරටත් අවධාරණය කළේය.විශිෂ්ට සේවාවක නිරත වූ වෛද්‍ය රසායනාගාර සේවාවේ වෘත්තිකයින් ඇගයීමට ලක් කරමින් සම්මාන පිරිනැමීම ද ජනාධිපතිතුමා අතින් සිදු විය.සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් වෛද්‍ය ජයසුන්දර බණ්ඩාර, කොළඹ ජාතික රෝහලේ අධ්‍යක්ෂ වෛද්‍ය අනිල් ජාසිංහ, වෛද්‍ය රසායනාගාර වෘත්තිකයින්ගේ සංගමයේ සභාපති රවී කුමුදේශ් යන මහත්වරුන් ඇතුළු ක්ෂේත‍්‍රයේ ප‍්‍රවීණයින්, විද්වතුන් ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/26165-2017-11-20-10-14-53",
    "Category": "president_parliament_prime_minister"
}