{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 09, 2015",
    "Headline": "වරාය දේශපාලන අවශ්‍යතාවය මත රැකියා ලබාදුන් ස්ථනයක් බවට පත් වී තිබුණා- අමාත්‍ය අර්ජුන රණතුංග",
    "News Content": "වරාය එදා දේශපාලන අවශ්‍යතාවය මත රැකියා ලබාදුන් ස්ථනයක් බවට පත් වී තිබුණ බවත් ආයතනයට අවශ්‍ය රැකියා නොව දේශපාලනයට අවශ්‍ය රැකියා ලබදීම තුළ ආයතනයට ගැටළු රැසකට මුහුණ දීමට සිදුව තිබෙන බව අමාත්‍ය අර්ජුන රණතුංග මහතා පවසයි.\nඅමාත්‍යවරයා අද (09) පාර්ලිමේන්තුවේ දී මේ බව ප්‍රකාශ කළේ, අයවැය 2016 කරකසභා අවස්ථාවේ විවාදයට එක්වෙමිනි. ප්‍රවාහන හා සිවිල් ගුවන්සේවා අමාත්‍යාංශය, ධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍යාංශය,වරාය හා නාවික කටයුතු අමාත්‍යාංශය යන අමාත්‍යාංශවලට අදාළ වැය ශීර්ෂ අද පාර්ලිමේන්තුවේ දී විවාදයට ගැනේ. ක්‍රේන් මිලදී ගැනීම පිළිබඳව ටෙන්ඩරය නවත්වා,අලුතින් ටෙන්ඩර් පටිපාටියක් ගෙනාවා. ඩොලර් මිලියන 10ත් 15ත් අතර මුදලක් නවත්වන්නට හැකි වුණා.ක්‍රේන් ගැන විශාල ප්‍රශ්නයක් තිබුණා.අද විශාල ප්‍රශ්න රැසකට මුහුණ දී තිබෙනවා. පසුගිය මැතිවරණයට විතරක් 800ක් පමණ වැඩවලට යොදාගෙන තිබුණා. එහෙත් ඔවුන්ගේ රැකියා නැති කළේ නෑ.මැතිවරණයට පෙර බඳවා ගත් තරුණ තරුණියන් සදහා රුපියල් 10,000ක් ලබාදී තිබුණා. ඒ මුදල වැඩි කිරීමට කටයුතු කළා. ඔවුන් දේශපලන වැඩට යොදවාගෙන තිබුණා. ඒත් කිසිම දරුවෙක්ට වරදක් කියන්න බෑ.නිලධාරීන්, අමාත්‍යවරු කළ වැරදිවලට ඔවුන්ගෙන් පලි ගන්න බෑ.ඒ නිසා මේ රැකියා ලබා දී තිබෙනවා. අපිට අද මුදල් නෑ. හම්බන්තොට වරයේ ණය ගෙවන්න වෙලා තිබෙන්නේ, කොළඹ වරාය ලබන ආදායමෙන්. හම්බන්තොට වරාය අද යම් තත්ත්වයකට දියුණු කර තිබෙනවා. හම්බන්තොට මංගල අදියරට මිලියන 113ක් වැය කර තිබුණා. වරායේ ආදායම වරායට ලබුණේ නෑ, වෙනත් ආයතනවලට ලබුණේ. කොළඹ ආදායමෙන් රුපියල් මිලියන 9349ක් හම්බන්තොට වරායට ගෙවලා තිබෙනවා. හම්බන්තොට වරාය නිසා ඉඩම් ගැටලු වලට මුහුණ දුන් ජනතාව ට මුදල් ගෙවා තිබුණේ නෑ. රණවිරු ගම්මානයේ ගෙවල් කීපයකට මුදල් ගෙවීමට ඉදිරි කාලයේ කටයුතු කරනවා. ඊට සහාය ලබදුන් ජනාධිපතිතුමාට අගමැතිතුමාට ස්තූතිවන්ත වෙනවා.එදා වරය දේශපාලන අවශ්‍යතාව මත රැකියා ලබදුන් ස්ථානයක් බවට පත් වී තිබුණා යැයි ද අමාත්‍යවරයා පැවසී ය. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/15159-2015-12-09-07-58-12",
    "Category": "president_parliament_prime_minister"
}