{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අප්‍රේල් 04, 2017",
    "Headline": "විවියන් ද සිල්වා බොරලැස්ස ගායන ශිල්පිණිය රසික සිත්සතන්වලින් ගිලිහී නොයන ගීත රැසක් දායාද කළා",
    "News Content": "විවියන් ද සිල්වා බොරලැස්ස ප්‍රවීණ ගායන ශිල්පිනිය ජීවිතයෙන් සමුගන්නේ රසික සිත්සතන්වලින් ගිලිහී නොයන ගීත රැසක් ලාංකේය ගීත ක්ෂේත්‍රයට දායාද කරමින් බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා  ඇයගේ අභාවය පිළිබඳව ශෝක පණිවුඩයක් නිකුත් කරමින් කියා සිටියි.\n ශෝක පණිවුඩයහෙළ බොදු ගී කෝකිලාවිය ලෙස සහෘද ඇගයීමට පාත්‍ර වූ විවියන් ද සිල්වා බොරලැස්ස ප්‍රවීණ ගායන ශිල්පිනිය ජීවිතයෙන් සමුගන්නේ රසික සිත්සතන්වලින් ගිලිහී නොයන ගීත රැසක් ලාංකේය ගීත ක්ෂේත්‍රයට දායාද කරමිනි.  ග්‍රැමෆෝන් යුගයේ ගීත ගායනයට පිවිස වැඩිම බෞද්ධ ගීත ප්‍රමාණයක් ගැයූ ගායිකාව ලෙසද, ග්‍රැමෆෝන් තැටි සඳහා වැඩිම ගීත ප්‍රමාණයක් ගැයූ ගායිකාව ලෙස ද ඇය කීර්තිමත් වන්නීය. 1930 වසරේ උපන් විවියන් මහත්මිය, ව්‍යාපාරිකයකු මෙන්ම නාට්‍ය රචකයකු, නිෂ්පාදකයකු වූ ස්වකීය පියාණන්ගේ කලා කටයුතු හේතුවෙන් ළමා වියේ සිටම කලාකරුවන්ගේ ඇසුර ලබන්නට භාග්‍යවන්ත වූවාය. ඇය ගායන ක්ෂේත්‍රයෙහි අත්පොත් තබා ඇත්තේද ඉතා ළාබාල වයසේදීම තම පියාණන්ගේ වේදිකා නාට්‍යවල ගීත ගයමිනි. දස වියැති දැරියකව ගුවන් විදුලි හඬ පරීක්ෂණයට මුහුණ දුන් ඇය ඉන් සමත්ව, ගුවන් විදුලියේ සරල ගී ගායනයට පිවිස ඇති අතර, භාරතීය සංගීතඥ රත්න ජංකර් ප¾ඩිතුමා මෙරටට පැමිණ ලාංකේය ගායන ශිල්පීන් ශ්‍රේණිගත කළ අවස්ථාවේ විශිෂ්ට ශ්‍රේණියේ ගායිකාවක් ලෙස එම පරීක්ෂණයෙන් සමත් වූවාය. ගුවන්විදුලියේ ඒ ශ්‍රේණියේ ගායන ශිල්පිනියක ලෙස එදා මෙදා තුර ගායන ක්ෂේත්‍රය තුළ නොමද ගෞරව සම්භාවනාවට පාත්‍ර වූ ජ්‍යෙෂ්ඨ ගායන ශිල්පිනියකි. විවියන් මහත්මිය ගායන ක්ෂේත්‍රයට පිවිසෙන්නේ කාන්තාවන්ට කලා ක්ෂේත්‍රයට පිවිසීමට සහ එහි ස්ථාවර වීමට අභියෝග රැසක් පැවති සමයකය. පසුකාලීනව ක්ෂේත්‍රයට පිවිසි ගායිකාවනට පූර්වාදර්ශයක් වෙමින් එකී බාධක ජයගන්නටත්, ගායිකාවක ලෙස නමක් දිනාගන්නටත් ඇය සමත් වන්නීය. ඇය විසින් ගායනා කරන ලද බොදු ගීත අද මෙන්ම හෙටත් වෙසක්, පොසොන් සමයන්හිදී මෙන්ම බෞද්ධ උත්සව අවස්ථාවන්හිදී ද ලාංකේය ගුවන සිසාරා රාව ප්‍රතිරාව නංවනු ඇත.ජීවිත ගමනින් සමුගත්තද හෙළ ගීත කලාව තුළ ඇයගේ අනන්‍ය හඬ පෞරුෂය, අපූර්ව ගායනා විලාසය කිසිදා මැකී නොයන බව සිහිපත් කරමින්, ප්‍රවීණ ගායන ශිල්පිනී විවියන් ද සිල්වා බොරලැස්ස මහත්මියට අමා මහ නිවන් සුව අත්වේවා! යි ප්‍රාර්ථනය කරමි. රනිල් වික්‍රමසිංහඅග්‍රාමාත්‍ය2017 අප්‍රේල් 03 ",
    "URL": "https://sinhala.news.lk//news/world-2/item/22405-2017-04-04-03-39-41",
    "Category": "president_parliament_prime_minister"
}