{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 22, 2016",
    "Headline": "ස්වදේශවාදී චින්තනය මුල්කරගත් අන්තර්ජාතික සහයෝගීතාවය ජනපති ජගත් සමුළුව අමතමින් අවධාරණය කරයි",
    "News Content": "ස්වදේශවාදී චින්තනය මුල්කරගත් අන්තර්ජාතික සහයෝගීතාවය පිළිබඳ ජනපති එක්සත් ජාතීන්ගේ 71 වන මහ මණ්ඩල සැසිවාරය අමතමින් ලෝක රාජ්‍ය නායකයින්ගේ අවධානය යොමු කරයි.\n ස්වදේශවාදී චින්තනය පදනම්කර ගනිමින් අන්තර්ජාතික සහයෝගය සහ සාමූහිකත්වය තුළ ලෝකයේ ප‍්‍රබුද්ධ රාජ්‍යයක් ලෙස ශී‍්‍ර ලංකාව ගොඩනැගීම තම අරමුණ බව ද ජනාධිපතිතුමා මෙහිදී පැවසීය. ශී‍්‍ර ලංකාවේ ස්වාධීනත්වය, ස්වෛරීත්වය හා භෞමික අඛණ්ඩතාවය ආරක්ෂා කරමින් ජාතික සංහිඳියා පිළිවෙත ශක්තිමත් කිරීමට නව රජය කැපවී සිටින බව ද පැවසූ ජනාධිපතිතුමා ශී‍්‍ර ලංකාව තුළ නැවත යුද්ධයක් ඇතිවීම වැළැක්වීමට අවශ්‍ය සියලු පියවරයන් ගන්නා බවද අවධාරණය කළේය. ස්වදේශවාදී දැක්මක් සහිතව සමාජ ප‍්‍රජාතන්ත‍්‍රවාදී ගමනකට අද ශී‍්‍ර ලංකාව මුල පුරා ඇති බවත් ඉතා ඉවසීමෙන් සහ සංයමයෙන් යුතුව එම ගමන යා යුතු බවත් මෙහිදී ප‍්‍රකාශ කළ ජනාධිපතිතුමා එම ඉලක්ක කරා ළඟාවීමට ලෝකයේ සියලු රාජ්‍යයන්හි හා අන්තර්ජාතික සංවිධානවල සහාය තමා අපේක්ෂා කරන බවද කියා සිටියේය. 2017 වර්ෂය ශී‍්‍ර ලංකාව දුගී භාවයෙන් නිදහස් කර ගැනීමේ වර්ෂය ලෙස නම් කර තිබෙන අතර ආර්ථික සංවර්ධනය මුල්කරගත් රටක ජනතාවගේ සියලු ප‍්‍රශ්න විසඳීම සඳහා අවශ්‍ය මූලික පහසුකම් සම්පාදනය කිරීමට තමා ප‍්‍රමුඛත්වය දී තිබෙන බවද ජනාධිපතිතුමා සමුළුව අමතමින් වැඩිදුරටත් ප‍්‍රකාශ කළේය. විශේෂයෙන් පාසල් දරුවන්ට සහ තරුණ පරපුරට පිළිලයක් වී ඇති මත් උවදුර මැඩලීම සඳහා එක්සත් ජාතීන්ගේ සංවිධානයේ අවධානය මීට වඩා යොමු විය යුතු බව මෙහිදී පැවසූ ජනාධිපතිතුමා ඒ සඳහා වඩා විධිමත් සහ ශක්තිමත් ජාත්‍යන්තර වැඩපිළිවෙළක අවශ්‍යතාවය ද අවධාරණය කළේය. එක්සත් ජාතීන්ගේ සංවිධානයේ මහ ලේකම් බෑන් කී මුන් මහතා ශී‍්‍ර ලංකාවට ලබාදුන් විශේෂ සහයෝගය පිළිබඳව ද මෙහිදී ජනාධිපතිතුමා සිය කෘතඥතාවය පළ කර සිටියේය. එක්සත් ජාතීන්ගේ මහ මණ්ඩල සැසිය අමතමින් ශී‍්‍ර ලංකා ජනාධිපතිවරයා කළ දේශනය සැසියට සහභාගී වූ සියලු රාජ්‍ය නායකයින්ගේ විශේෂ අවධානයට යොමු වූ අතර මත් උවදුර මැඩලීම පිළිබඳ ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මැතිතුමා අනුගමනය කරන සෘජු පිළිවෙත ඇගයීමට ලක් කෙරිණි.  ",
    "URL": "https://sinhala.news.lk//news/world-2/item/19637-2016-09-22-07-23-45",
    "Category": "president_parliament_prime_minister"
}