{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අප්‍රේල් 14, 2015",
    "Headline": "අලූත් අවුරුද්දේ විශේෂත්වය වන්නේ ජනතාව අතර සමගිය, සමාදානය, බෙදාහදා ගැනීම සහ අන්‍යයන් සමග හොඳ හිත තහවුරු කිරීමයි - ජනපති",
    "News Content": "ශ‍්‍රී ලංකේය ජනතාව අවුරුද්ද සැමරීමේදී තම ආගමික සහ සංස්කෘතික සම්ප‍්‍රදායයන් මෙන්ම සමාජ අගයයන්ට මුල් තැන දීම තුළින් අතීතයේ සිට අපේ මුතුන්මිත්තන් රැගෙන ආ මානුෂීය වටිනාකම්වලට ප‍්‍රමුඛත්වය හිමිවන බව සඳහන් කරන ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මැතිතුමා මෙයින් සුවිශේෂ වන්නේ ජනතාව අතර සමගිය, සමාදානය, බෙදාහදා ගැනීම සහ අන්‍යයන් සමග හොඳ හිත තහවුරු කිරීම බව සඳහන් කරයි.\n ජනාධිපතිතුමා මේ බව සඳහන් කරන්නේ සිංහල - දෙමළ අලූත් අවුරුද්ද වෙනුවෙන් සුබ පැතුම් පණිවිඩයක් නිකුත් කරමිණි. ජාති කුළ ගොත් භේදයන්ගෙන් තොරව සියල්ලන්ට සාධාරණත්වයක් ඉටු කිරීමට කැපවූ යහපාලනයක් තුළින් අපේ රටේ සියලූ ජන කොටස්වල සමගිය සාක්‍ෂාත් කර ගැනීමට ගන්නා මහගු පියවර මැද මෙම උත්සවශ‍්‍රීය පැතිර යාම නිසා මෙවර සිංහල - දෙමළ අලූත් අවුරුද්ද සුවිශේෂ වන බව ද ජනාධිපතිතුමා පෙන්වා දෙයි.   ජනාධිපතිතුමා නිකුත් කළ සම්පූර්ණ පණිවිඩය මෙසේය සිංහල දෙමළ අලූත් අවුරුද්දේ සැබෑ අර්ථය වඩාත් හොඳින් පිළිබිඹු කෙරෙමින් තිබෙන්නා වූ පසුබිමෙක ශ‍්‍රී ලාංකික අප සියලූදෙනා එය සමරන අවස්ථාවට මා සුබ පැතුම් ගෙනෙන්නේ ඉමහත් සතුටිනි. සූර්යයා මීන රාශියේ සිට මේෂ රාශියට සංක‍්‍රාන්ති වීමේ සුභ නැකත සමග සොබා දහමේ දක්නට ලැබෙන වසන්තයේ නව ජීවයත් එක්ව උදාවන සිංහල සහ දෙමළ අලූත් අවුරුද්ද සෑම අංගයකින් ම නැවුම් බලාපොරොත්තු සහ අපේක්‍ෂාවන් උදා කර දේ. ශ‍්‍රී ලංකේය ජනතාව අවුරුද්ද සැමරීමේදී තම ආගමික සහ සංස්කෘතික සම්ප‍්‍රදායයන් මෙන්ම සමාජ අගයයන්ට මුල් තැන දීම තුළින් අතීතයේ සිට අපේ මුතුන්මිත්තන් රැුගෙන ආ මානුෂීය වටිනාකම්වලට ප‍්‍රමුඛත්වය හිමිවේ. මෙයින් සුවිශේෂ වන්නේ ජනතාව අතර සමගිය, සමාදානය, බෙදාහදා ගැනීම සහ අන්‍යයන් සමග හොඳ හිත තහවුරු කිරීම ෙවි. මෙවර සිංහල - දෙමළ අලූත් අවුරුද්ද සුවිශේෂ වන්නේ ජාති කුළ ගොත් භේදයන්ගෙන් තොරව සියල්ලන්ට සාධාරණත්වයක් ඉටු කිරීමට කැපවූ යහපාලනයක් තුළින් අපේ රටේ සියලූ ජන කොටස්වල සමගිය සාක්‍ෂාත් කර ගැනීමට ගන්නා මහ`ගු පියවර මැද මෙම උත්සවශ‍්‍රීය පැතිර යාම වේ. අන්‍යොන්‍ය අවබෝධය හා සහජීවනයේ ශක්තිය මත අප මාතෘ භූමියේ ආරක්‍ෂාව වෙනුවෙන් හෘදයාංගමව එක්ව නැගී සිටීම, ඉතිහාසය පුරාවට දක්නට ලැබෙන අපගේ ශක්තිය වේ. එලෙසම අද ද ජන වර්ග වශයෙන් නොබෙදී ශ‍්‍රී ලාංකීය ජාතියක් ලෙස එක්ව සිට, අවුරුදු චාරිත‍්‍ර වාරිත‍්‍ර වලට සහභාගී වී නෑගම් යෑම සහ අලූත් අවුරුදු උත්සව ආදියෙන් එක්වී අප රටේ සාමයත් සමගියත් තහවුරු කිරීමට මෙතරම් උචිත තවත් අවස්ථාවක් නොමැත.  ශ‍්‍රී ලංකා මාතාවගේ එක්සත් වූ එක්සිත් වූ දරුවන් ලෙස අප දේශය සෞභාග්‍යය කරා ගෙන යාමට වටිනා පිළිවෙත් ක‍්‍රියාවට නැගෙන මෙම මොහොතේ, මෙම ජාතික සංස්කෘතික මංගල්‍යය එම අරමුණට මහගු පිටිවහලක් වේ. මෙලෙසින් ශ‍්‍රී ලාංකීය දේශයත්, සමස්ත ශ‍්‍රී ලාංකීය ජාතියත් සමගියේ සතුටින් නගා සිටුවීමට මෙම උත්සව සමයේ අපි ක‍්‍රියාකාරී වෙමු. සිංහල - දෙමළ අලූත් අවුරුද්ද මද්‍යසාර භාවිතයෙන් තොරව පවුලේ සාමාජිකයින් සමග සතුටින් සමරන ලෙසත් අවුරුදු සංග‍්‍රහ ලැයිස්තුවෙන් මද්‍යසාර හා දුම්වැටි ඉවත් කරන ලෙසත් ශ‍්‍රී ලංකාවාසී ජනතාවගෙන් ඉල්ලා සිටින මම ලබන්නා වූ අලූත් අවුරුද්ද සියලූ ශ‍්‍රී ලංකාවාසීන්ට සෞභාග්‍යවත් අවුරුද්දක් වේවා යැයි ප‍්‍රාර්ථනා කරමි! මෛත‍්‍රීපාල සිරිසේනජනාධිපති 2015 අපේ‍්‍රල් මස 08 වැනි දිනpiru           ",
    "URL": "https://sinhala.news.lk//news/world-2/item/10687-2015-04-14-00-48-08",
    "Category": "president_parliament_prime_minister"
}