{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 01, 2017",
    "Headline": "වත්මන් රජයේ සංවර්ධන වැඩපිළිවෙළ පොදු ජනතාව වෙනුවෙන් - ජනපති",
    "News Content": "රට තුළින් විවිධ ආකාරයේ ජනතා ගැටලු ඉදිරිපත් වුව ද, එදා සිටි නායකයින්ගේ අවධානය යොමුවූයේ රටේ එක් ප‍්‍රදේශයක සංවර්ධනය සඳහා පමණක් බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා පැවසීය.\n ඒ තුළ ද තිබූ වංචා, දුෂණ සහ අක‍්‍රමිකතා හේතුවෙන් පොදු ජනතාවට ලැබෙන ප‍්‍රතිලාභ අවම වුව ද යෝධ සංවර්ධන ව්‍යාපෘති සඳහා ප‍්‍රමුඛත්වය හිමිවූ බව ජනාධිපතිතුමා කියා සිටියේය. ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා මේ බව ප‍්‍රකාශ කළේ වැලිකන්ද ප‍්‍රාදේශීය සභාවේ නව දෙමහල් ගොඩනැගිල්ල විවෘත කිරීමේ අවස්ථාවට ඊයේ (31) පස්වරුවේ එක්වෙමිනි. වත්මන් රජය ප‍්‍රමුඛත්වය ලබාදී තිබෙන්නේ ග‍්‍රාමීය මෙන්ම නාගරික පොදු ජනතාවට සැබෑ ප‍්‍රතිලාභ ලැබෙන සහ ඔවුන් සිය දෛනික ජීවිතයේදී මුහුණදී තිබෙන පීඩාවන් අවමවී සහන හිමිවන සංවර්ධන ව්‍යාපෘති සඳහා බව ද ජනාධිපතිතුමා සඳහන් කළේය. පොදු ජනතාවට සේවා සපයන ආයතනවල පහසුකම් වැඩිදියුණු කිරීම තුළින් වඩා තෘප්තිමත් මනසකින් ජනතා සේවය නිසි ලෙස ඉටු කිරීමට අවස්ථාව උදාවන බව පැවසූ ජනාධිපතිතුමා එය කිසිසේත් දේශපාලනය අරමුණු කරගත් සංවර්ධන වැඩපිළිවෙළක් නොවන බව ද ප‍්‍රකාශ කළේය. ප‍්‍රදේශයේ ජනතාවගේ පරිපාලන කටයුතු වඩා කාර්යක්ෂම කිරීමේ අරමුණින් උතුරු මැද පළාත් සභාව විසිින් රුපියල් මිලියන 46 ක් වැය කරමින් මෙම අංග සම්පූර්ණ නව දෙමහල් ප‍්‍රදේශීය සභා ගොඩනැගිල්ල ඉදිකර තිබේ. මෙම උත්සව සභාව ඇමතූ ජනාධිපතිතුමා වැඩිදුරටත් ප‍්‍රකාශ කළේ වැලිකන්ද ප‍්‍රදේශය තුළ අඩු වයසේ දරුවන්ගේ විවාහයන් සහ ඉතා අඩු වයසේ දැරියන් ගැබ් ගැනීම් මෙන්ම දරුවන් අතර මත්ද්‍රව්‍ය භාවිතය ඉහළ ගොස් ඇති බවට සමාජ සමීක්ෂණ සහ වාර්තා මගින් පෙන්වා දෙන බවයි. දරුවන්ගේ අනාගතයට අභියෝගයක් වූ එම අයහපත් තත්ත්වයන් වෙනස් කිරීම සඳහා ඉදිරි දින කිහිපය තුළ විශේෂ වැඩපිළිවෙළක් සකස් කරන බව ද ජනාධිපතිතුමා පැවසීය. මෙම සමාජ තත්ත්වයන් පිළිබඳ ප‍්‍රදේශයේ පාසල් දරුවන් දැනුවත් කිරීම සඳහා ප‍්‍රදේශයේ මහා සංඝරත්නය, අන්‍යාගමික පූජකවරුන් මෙන්ම සෞඛ්‍ය සහ අධ්‍යාපන ක්ෂේත‍්‍රයේ සියලුදෙනා එක්ව ඒකාබද්ධ වැඩපිළිවෙළක් ක්‍රියාවට නැංවීමේ අවශ්‍යතාවය ද ජනාධිපතිතුමා පෙන්වා දුන්නේය. උතුරු මැද පළාත් ප‍්‍රධාන අමාත්‍ය පේෂල ජයරත්න, පළාත් සෞඛ්‍ය අමාත්‍ය එම්. හේරත් බණ්ඩා, පළාත් අමාත්‍ය සම්පත් ශ‍්‍රී නිලන්ත යන මහත්වරුන් ඇතුළු  පළාතේ මහජන නියෝජිතයින් පිරිසක් මෙම අවස්ථාවන්ට එක්ව සිටියහ.  ",
    "URL": "https://sinhala.news.lk//news/world-2/item/24302-2017-08-01-03-01-16",
    "Category": "president_parliament_prime_minister"
}