{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 02, 2014",
    "Headline": "දරුවන්ට නිදහසේ අධ්‍යාපනය ලැබීමට අවස්ථාව ලබාදීම දෙමාපියන්ගේ වගකීමක් - ජනපති මොනරාගල දී",
    "News Content": "දරුවන්ට ලබාදිය හැකි හොඳ ම දේ අධ්‍යාපනය බව පැවසූ ජනාධිපතිතුමා නිදහසේ අධ්‍යාපනය ලැබීමට දරුවන්ට අවස්ථාව ලබාදීම දෙමාපියන්ගේ වගකීම බවත් පැවසීය. මහින්දෝදය පාසල් දහස යටතේ මොනරාගල දිස්ති‍්‍රක්කයේ තවත් පාසල් 03ක ඉදිකෙරුණු මහින්දෝදය තාක්ෂණික විද්‍යාගාර ඊයේ (01) පෙරවරුවේ සිසු අයිතියට පවරාදෙමින් ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමා මේ බව පැවසීය. \nජනාධිපතිතුමා අතින් පළමුව සිසු අයිතියට පවරා දෙන ලද්දේ මොනරාගල, දොඹගහවෙල මධ්‍ය මහා විද්‍යාලයේ ඉදිකෙරුණු මහින්දෝදය විද්‍යාගාරයයි. විද්‍යාලයට පැමිණි ජනාධිපතිතුමාව එම සිසු දරුවන් විසින් මහත් හරසරින් පිළිගෙන කැඳවාගෙන යනු ලැබූ අතර විද්‍යාගාරය සිසු අයිතියට පවරා දුන් ජනාධිපතිතුමා එහි නිරීක්ෂණ චාරිකාවකද නිරත වෙමින් සිසුන් සමඟ සුහද කතා බහක නිරත විය. අනතුරුව මොනරාගල/මැදිරිය රාජ්‍යානන්ද මධ්‍ය මහා විද්‍යාලයේ ඉදිකෙරුණු මහින්දෝදය තාක්ෂණික විද්‍යාගාරය ද ජනාධිපතිතුමා අතින් සිසු අයිතියට පැවරිණි. 1961 වසරේ ආරම්භ කරන ලද මොනරාගල රාජ්‍යානන්ද මධ්‍ය මහා විද්‍යාලයේ දරුවන් 769 දෙනෙකු පමණ අධ්‍යාපනය ලබති. එම දරුවන්ටත් තොරතුරු තාක්ෂණ අධ්‍යාපන අවස්ථා ලබාදෙමින් සියලු පහසුකම්වලින් සමන්විතව මෙම මහින්දෝදය විද්‍යාගාරය ඉදිකර ඇත.  එම උත්සව සභාව ද ඇමතූ ජනාධිපතිතුමා ප‍්‍රකාශ කළේ ලෝකය ජයග‍්‍රහණය කළ හැකි දරු පිරිසක් මොනරාගලින්ද ගොඩනැගිය යුතු බවයි. අපට නොලැබුණු අධ්‍යාපන අවස්ථා අනාගත පරපුරට ලබාදීම සැමගේ වගකීම බවද ජනාධිපතිතුමා අවධාරණය කළේය. මොනරාගල විපුලානන්ද දෙමළ මහා විද්‍යාලයේ දරුවන් වෙනුවෙන් ද ඉදිකෙරුණු මහින්දෝදය තාක්ෂණ විද්‍යාගාරය අනතුරුව ජනාධිපතිතුමා අතින් සිසු අයිතියට පැවරිණි. එම විද්‍යාලය වෙත ද ගිය ජනාධිපතිතුමාව එම දරුවන් විසින් තම චාරිත‍්‍ර ඉටු කරමින් මහත් හරසරින් යුතුව පිළිගත්තේ ය. විද්‍යාගාරය සිසු අයිතියට පැවරීමෙන් අනතුරුව අදහස් දැක්වූ ජනාධිපතිතුමා කියා සිටියේ සියලු ජාතින්ට බියෙන් හා සැකෙන් තොරව ජීවත්විය හැකි සමාජයක් අද ගොඩනගා දී තිබෙන බවයි. එදා රුදුරු ත‍්‍රස්තවාදින්ට බියේ අධ්‍යාපනය නොව කුසට ආහාරයක් පවා නොමැතිව සිටි දරුවන් අද සතුටින් නිදහසේ අධ්‍යාපනය ලබනු දැකීම තමා අත්විඳින්නේ මහත් සතුටක් බවද කියා සිටියේ ය. ලබාගත් නිදහස කිසිවෙකුට පාවා නොදී අනාගත පරපුරට සාමකාමී, සංවර්ධිත රටක් තිළිණ කිරීමට එක්වන ලෙසද දෙමාපියන්ට පැවසීය. අමාත්‍යවරුන් වන විජිත් විජිතමුණිද සොයිසා, සුමේධා ජී. ජයසේන, බන්දුල ගුණවර්ධන, ජගත් පුෂ්පකුමාර, පවිත‍්‍රා වන්නිආරච්චි, ඩබ්ලිව්.ඩී.ජේ. සෙනෙවිරත්න, උතුරු මැද පළාත් ප‍්‍රධාන අමාත්‍ය එස්.එම්. රංජිත් යන මහත්ම මහත්මීන් ඇතුළු පිරිසක් ද මීට එක්ව සිටියහ. මෙම සියලු පාසල් අවට දෙමාපියන් මෙන් ම ප‍්‍රදේශවාසින් විශාල පිරිසක් එක් රැස්ව සිටි අතර දැයේ අනාගත පරපුර ලෝකය ජය ගන්නා අනාගත පරපුරක් ලෙස ගොඩනැගීමට ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමා ඉටු කරන කාර්යභාර්යයට  ඔවුහු සිය ප‍්‍රණාමය පුද කර සිටියහ.  NDH/priu ",
    "URL": "https://sinhala.news.lk//news/world-2/item/4652-2014-09-01-18-01-56",
    "Category": "president_parliament_prime_minister"
}