{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 25, 2018",
    "Headline": "ඛනිජ තෙල් වෙනුවට ස්වභාවික ගෑස් යොදා ගැනීමේ වැඩ පිළිවෙලක්",
    "News Content": "රටේ ඛනිජ තෙල් සම්පත් වෙනුවෙන් ස්වභාවික ගෑස් යොදා ගැනීමේ වැඩ පිළිවෙලක් ද ආරම්භ කර තිබෙනවා.ඉදිරියේ අප හමුවේ තිබෙන විශාලම කාර්ය වන්නේ ස්වභාවික ගෑස් නිෂ්පාදනය කර ගැනීමයි යැයි අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පවසයි.\nබණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේ පැවති ලංකා ඛනිජ තෙල්නී තිගත සංස්ථාවේ දීර්ඝ කාලයක් සේවය කළ සේවකයින් සඳහා උපහාර පිදීමේ උත්සවයට සහභාගි වෙමින් අග්‍රාමාත්‍ය රනිල්වි ක්‍රමසිංහ මහතා කළ කතාව. අවුරුදු 25ක් සේවය කළ සේවකයන්ට රන් සම්මාන ලබාදීම ඛනිජ තෙල් සංස්ථාව විසින් සිදු කරගෙන යනු ලබන වැඩසටහනක්. මෙවර එම සම්මාන ලබාදීම වෙනුවෙන් ජනාධිපතිතුමාටත්, මටත් ආරාධනා කර තිබෙනවා. වසර 25ක් සේවය කිරීම යනු විශිෂ්ඨ කැපකිරීමක් ලෙස හැදින්විය හැකියි. එම වසර 25 තුළ තම පෞද්ගලික ජීවිතය හැඩ ගැසෙන්නේත් සංස්ථාවට අනුකූලවයි. වසර 25ක් අඛන්ඩව සේවය කිරීම හරහා පෞද්ගලික ජීවිතයත්, සංස්ථාවේ රාජකාරි ජීවිතයත් එක හා සමාන මට්ටමට පැමිණෙනවා. ඒ වෙනුවෙන් විශාල කැපකිරීමක් කළ යුතුයි.එක් කාලයක ඛනිජ තෙල් සංස්ථාව සටන් බිමක් බවට පත්ව තිබුණා. ඒ කාලයේ සංස්ථාව විනාශ වී ගියා නම් රටේ ආර්ථිකය මුළු මනින්ම බිඳ වැටෙනවා. උතුරේ යුද්ධය පැවති කාලයේ ඛනිජ තෙල් සංස්ථාවට ප්‍රහාර එල්ල කිරීමට විශාල ලෙස උත්සාහ කළා. මම බියගම ආසනයේ මන්ත්‍රීවරයා ලෙස කටයුතු කරන සමයේ මාබිම යුධ හමුදා කදවුරක් ඇති කළේ ඛනිජ තෙල් සංස්ථාවට ආරක්ෂාව සැලසීමේ අරමුණ ඇතිවයි. එක් වතාවක් කොටි සංවිධානය කොළොන්නාව තෙල් ගබඩාවට පහර දුන්නා. එය රටේ විශාල ප්‍රශ්නයක් බවට පත්වුණා. රටේ ඛනිජ තෙල් බෙදා හැරීම සාමාන්‍ය පරිදි සිදුකළා.යුද්ධයේ අවසන් කාලයේ ඛනිජ තෙල් සංස්ථාව කොටි සංවිධානයේ ප්‍රධාන ඉලක්කයක් බවට පත්වී තිබුණා. ඛනිජ තෙල් සංස්ථාවට ගුවන් මගින් හෝ පහර දෙනු ඇතැයි බලාපොරොත්තු වුණා. අද සම්මාන ලබා ගන්නා මේ සියලූ දෙනා ඛනිජ තෙල් සංස්ථාව වෙනුවෙන් සේවය කළේ එවැනි ඉතා අපහසු කාල පරිච්ඡේදයක් තුලදී වීම විශේෂත්වයක්. ඒ වෙනුවෙන් අපි සියලූ දෙනාටම ස්තුතිවන්ත විය යුතුයි.අද වන විට රටේ ඛනිජ තෙල් සම්පත් වෙනුවෙන් ස්වභාවික ගෑස් යොදා ගැනීමේ වැඩ පිළිවෙලක් ද ආරම්භ කර තිබෙනවා. විදේශයන්ගෙන් ආනයනය කරන ලද ඛනිජ තෙල් පමණක් නොව වෙනත් බලශක්තීන් ද අපට ඉදිරියේදී අවශ්‍ය වෙනවා. විදුලි බලය උත්පාදනය කිරීම වෙනුවෙන් ජල සම්පත සහ සූර්ය බලය අද වන විට ද අපි යොදාගෙන තිබෙනවා. ඉදිරියේ අප හමුවේ තිබෙන විශාලම කාර්ය වන්නේ ස්වභාවික ගෑස් නිෂ්පාදනය කර ගැනීමයි. ලෝකයේ ඛනිජ තෙල් ප්‍රවාහනය කරන ප්‍රධාන නැව් මාර්ගය පිහිටා තිබෙන්නේ ශ්‍රී ලංකාව හරහායි. ඉදිරියේදී අසල්වැසි ඉන්දියාවේ සහ බංගලාදේශය වැනි රටවල ඛනිජ තෙල් ඉල්ලූම ඉහල යනවා. එවිට ඔවුන්ට ඛනිජ තෙල් ලබාදීමට හැකි පරිසරයක් අප සතුව තිබෙනවා. මෙම සංස්ථාව ආරම්භ කළේ ඉලංගරත්න මැතිතුමායි. සිරිල් මැතිව් මැතිතුමාගේ කාලයේදී සංස්ථාවේ වැඩකටයුතු වෙනුවෙන් සම්බන්ධ වීමට මටත් අවස්ථාව ලැබුණා. අපේ රටේ බලශක්ති අවශ්‍යතාවය ඉහල යමින් තිබෙනවා. ඉදිරියේදී විකල්ප බලශක්තීන් පිළිබදවත් අපට අවධානය යොමු කළ යුතු වෙනවා. ලොව පුරා ඛනිජ තෙල් වෙනුවෙන් විශේෂ ඉල්ලූමක් තිබෙනවා. එම නිසා අනාගතය දෙස අවධානය යොමු කරමින් අප ක්‍රියා කළ යුතුයි. ඒ වෙනුවෙන් හොඳ අමාත්‍යවරයෙක්, නියෝජ්‍ය අමාත්‍යවරියක් සහ හොද සභාපතිවරයෙක් ඔබට ලැබී තිබෙනවා.සංස්ථාව තම වියදම් පාලනය කළ යුතු බව නියෝජ්‍ය අමාත්‍යතුමිය මෙහිදී පැවසුවා. වියදම් අඩු කරන අතරම නිෂ්පාදනයද ඉහල නැංවිය යුතු බවත් මම සිහිපත් කරනවා. ඛනිජ තෙල් මිල ඉහල යාමට ඕනෑම රටක් අනාගතයේදී මුහුණ දිය යුතුයි. ලෝකයේ ඛනිජ තෙල් නිෂ්පාදනය කරන්නේ මැද පෙරදිග රටවල්. ලෝකයට අවශ්‍ය ඛනිජ තෙල් ප්‍රමාණය මැද පෙරදිග රටවල් තුල තිබෙනවා. එම නිසා වියදම් අවම කර ගැනීම පිළිබඳව නියෝජ්‍ය අමාත්‍යවරිය පැවසූ අදහසට මම එකඟ වෙනවා.දක්ෂ ක්‍රීඩා නායකයෙක් සතු හැකියාව උපයෝගි කර ගනිමින් අමාත්‍යතුමා මේ වැඩකටයුතු ඉදිරියට සිදුකරගෙන යනවා. එදා ක්‍රිකට් ක්‍රීඩාවේදී 11 දෙනා එක කණ්ඩායමක් තුල රදවා ගත් ආකාරයටම ඊට වඩා විශාල සංඛ්‍යාවක් එක කණ්ඩායමක් ලෙස පවත්වා ගැනීමට අද අර්ජුන රණතුංග අමාත්‍යතුමාට සිදුවී තිබෙනවා. ඒ හරහා සමස්ත රටටම ඉන්ධන බෙදා හැරීමට ඔවුන් කටයුතු කරනවා. ක්‍රිකට් ක්‍රීඩාවේදී අර්ජුන රණතුංග මැතිතුමාගේ මිත්‍රයෙක් වූ පාකිස්ථානයේ ඉම්රාන් ඛාන් ද දැන් දේශපාලනයට ඇතුලත් වී තිබෙනවා.බලය ලබාගැනීමෙන් පසු ශ්‍රී ලංකාව තුල අප මුහුණ දුන් තත්වයට සමාන තත්වයකට පකිස්ථානයටත් මුහුණ දීමට සිදු වෙනවා. සංස්ථාව වෙනුවෙන් ඇමතිතුමා කරන සේවාව මම විශේෂයෙන් අගය කරනවා. අද දිනයේ රන් සම්මාන ලබන සියලූ දෙනාට මම ස්තුති වන්ත වෙනවා. ඔබේ සේවය නිසා සංස්ථාව දියුණු වූ අතරම රට ආරක්ෂා වූ බව මම අවසාන වශයෙන් ප්‍රකාශ කරනවා. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/30572-2018-08-25-03-12-37",
    "Category": "president_parliament_prime_minister"
}