{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අප්‍රේල් 27, 2014",
    "Headline": "ජාතියේ සාමූහික ප‍්‍රගමනය නව අවුරුදු සැමරුමෙන් සංකේතවත් වේ",
    "News Content": "නව අවුරුදු සැමරුම වැනි රටක සංස්කෘතික දායාද සැමරීම වැදගත් වන්නේ එය ජාතික සමගිය හා සමෘද්ධිය කරා වන ජාතියේ සාමූහික ප‍්‍රගමනය සංකේතවත් කරන හෙයින් යැයි පොදුරාජ්‍ය මණ්ඩලයීය ජාතීන්ගේ සංස්කෘතික විවිධත්වය සමරනු වස් ඊයේ (26) අරලිය ගහ මන්දිරයේ පැවති සිංහල හින්දු අලුත් අවුරුදු උළෙලේ දී පොදුරාජ්‍ය මණ්ඩලයේ සභාපති ජනාධිපති මහින්ද රාජපක්‍ෂ මැතිතුමා පැවසුවේය.\nඑම උත්සවය අමතා ජනාධිපතිතුමා කළ සම්පූර්ණ කතාව:අති පූජ්‍ය මහා සංඝයා වහන්සේ හා සෙසු ආගමික පූජක උතුමනි, මාලදිවයින් හිටපු ජනාධිපති මවූමුන් අබ්දුල් ගයූම් මැතිතුමනි, නසීර් ඊබ‍්‍රහිම් මැතිනියනි, ගරු ඇමතිවරුනි, මහ කොමසාරිස්වරුනි, තානාපතිවරුනි, මිත‍්‍රවරුනි,පොදුරාජ්‍ය මණ්ඩල පවුලේ බහු සංස්කෘතික විවිධත්වය සමරන මේ අවස්ථාවට පොදුරාජ්‍ය මණ්ඩලයීය වත්මන් සභාපති ලෙස මම ඔබ සාදරයෙන් පිළිගනිමි. මේ අවස්ථාවේ ගරු ආරාධිතයා ලෙස සහභාගීවීම සඳහා ශ‍්‍රී ලංකාවේ ඉතා සමීපතම මිතුරෙකු වන මාලදිවයින් හිටපු ජනාධිපති අතිගරු මවුමූන් අබ්දුල් ගයූම් මැතිතුමා මෙහි ගත කරන සිය විවේක කාලයෙන් කොටසක් මිඩංගු කිරීමට එකඟ වීම පිළිබඳව මම විශේෂයෙන් සතුටට පත් වෙමි.අතිගරු අබ්දුල් ගයූම් මැතිතුමා සහ ඊබ‍්‍රහිම් ආර්යාව මාගේ හා මාගේ බිරිඳ ශිරන්තිගේ සමීප හා විශ්වාසවන්ත මිතුරෝ වෙති. මෙරට අධ්‍යාපනය ලැබීම ඔවුන්ගේ මෙරට සමග පවත්නා දීර්ඝ සම්බන්ධතාව ශ‍්‍රී ලංකාව හා මාලදිවයින අතර ශක්තිමත් සබඳතාවක් ඇතිකර ගැනීමට ඉවහල් වී ඇත.මේ අවස්ථාව සලකුණු කරමින් කාරුණික සුබපැතුම් පණිවිඩ එවූ දකුණු ආසියාව ඇතුළු සංවිධානයේ සාමාජිකත්වය නියෝජනය කරන, විවිධ භූගෝලීය කලාපවල, පොදුරාජ්‍ය මණ්ඩලයීය ආණ්ඩු නායකයන්ට සහ පොදුරාජ්‍ය මණ්ඩල මහ ලේකම්වරයාට මගේ ස්තුතිය  පුදකරනු කැමැත්තෙමි.මෙම සන්ධ්‍යාවේ පොදුරාජ්‍ය මණ්ඩලයීය සංස්කෘතික විවිධත්වය අපි සමරන හෙයින්, මම මහ කොමසාරිස්වරු විශේෂයෙන් පිළිගනිමි.ගෞරවනීය අමුත්තනි, නෝනාවරුනි, මහත්වරුනි,සිංහල හා දෙමළ ප්‍රජාවන් විසින් සමරන ශ‍්‍රී ලංකාවේ ඉතාම වැදගත් ජාතික උත්සවය වන මේ ප‍්‍රීතිජනක සිංහල හා දෙමළ අලුත් අවුරුදු සමය, පොදුරාජ්‍ය මණ්ඩලයීය සංස්කෘතික විවිධත්වය සැමරීම සඳහා හොඳම අවස්ථාව බව මාගේ හැඟීමයි. මේ ජාතික උත්සවය අස්වනු නෙළන සමයේ අවසානය සලකනු කරන අතර, එය ආසියාවේ සෙසු බොහෝ ප‍්‍රදේශවල ද සමරනු ලැබේ. සරු අස්වැන්නක් ලැබීම ගැන හා පසුගිය වසරේ අත් වූ සෙසු ප‍්‍රතිලාභ සඳහා ස්තූතිය පුද කිරීමට හා අලුත් වූ බලාපොරොත්තු හා සියලුදෙනාගේ යහපත පෙරදැරි කොට ගෙන නව වසර පටන් ගැනීමට මෙය සුදුසුම කාලයයි.ගෞරවනීය අමුත්තනි, නෝනාවරුනි, මහත්වරුනි,ජනතාව අතර මානුෂීය ගුණධර්ම ගොඩනැංවීමට සංස්කෘතික උරුමයක් හා අවංක පරමාදර්ශ අවශ්‍ය වේ. මේ නව අවුරුදු සැමරුම වැනි රටක සංස්කෘතික දායාද සැමරීම වැදගත් වන්නේ එය ජාතික සමගිය හා සමෘද්ධිය කරා වන ජාතියේ සාමූහික ප‍්‍රගමනය සංකේතවත් කරන හෙයිනි.ලොව පුරා ජාතීන් 53කින් සමන්විත පොදුරාජ්‍ය මණ්ඩලයීය රටවල අනන්‍ය ලක්‍ෂණය නිර්මාණය වන්නේ එහි ජනතාවගේ හා සංස්කෘතීන්ගේ විවිධත්වයෙනි. නියෝජනය කෙරෙන සංස්කෘතීන් සංඛ්‍යාවෙන් හා එහි සාමාජිකයන්ගේ ආර්ථික හා සමාජයීය අවස්ථාවන්ගෙන් පෙන්නුම් කෙරෙන පරිදි සංවිධානයේ ශක්තිය වන්නේ ද මෙම විවිධත්වයම යි.ගෞරවනීය අමුත්තනි, නෝනාවරුනි, මහත්වරුනි,පොදුරාජ්‍ය මණ්ඩලය ස්වෛරී රාජ්‍යයන්ගේ ස්වේච්ඡා සංගමයකි. එහෙයින් එහි විවිධත්වය තිබියදීත් ලොකු හෝ කුඩා, ධනවත් හෝ නොවන, විවිධ සංවර්ධන මට්ටම් සහිත සියලු සාමාජික රටවල් ඒවායේ ආර්ථික බලවත්කම හෝ සංවිධානයට ලබා දෙන මූල්‍යමය දායකත්වය නොසලකා එක හා සමාන හවුල්කරුවෝ සහ ආදරයෙන් බෙදාහදාගත් සාරධර්ම භුක්තිවිඳින්නෝ වෙති. මේ තරාතිරමේ සමානාත්මතාව පොදුරාජ්‍ය මණ්ඩලයේ හරය වන අතර, එය ආරක්‍ෂා කළ යුතුම ය.පොදුරාජ්‍ය මණ්ඩය බේදභින්න වීම වළක්වාලීම සඳහා අප සමාජ පොහොසත් කරන්නා වූ විවිධත්වය සංවේදීව හා දූරදර්ශීව කළමනාකරණය කළ යුතු බව අප අමතක නොකළ යුතුය. එබැවින් සමාන තලයක සිට  පුළුල් සාමාජිකත්වයේ අවශ්‍යතා ආමන්ත‍්‍රණය කරනු ලැබීම සංවිධානය විසින් අත්‍යවශ්‍යයෙන් කළ යුතු දෙයකි. බෙදුණු පොදුරාජ්‍ය මණ්ඩලයක් තුළින් එහි මූලික ප‍්‍රතිපත්ති ඉටු නොවේ.ගෞරවනීය අමුත්තනි, නෝනාවරුනි, මහත්වරුනි,පසුගිය වසරේ කොළඹ පැවති පොදුරාජ්‍ය මණ්ඩල නායක හමුවේ දී පොදුරාජ්‍ය මණ්ඩලයීය අතිමහත් බහුතර ජනතාවගේ හදවතට සමීප සමාජ හා ආර්ථික ගැටලු කෙරෙහි අවධානය යොමු කරන ප‍්‍රායෝගික ක‍්‍රමවේදයක අවශ්‍යතාව මම අවධාරණය කළෙමි. ආර්ථික ප‍්‍රමුඛතා ඉතා වැදගත් නමුදු අප ජාතීන්ගේ වටිනාම සම්පත ජනතාව බව අප අමතක කළ යුතු නැත.නායකයන් ලෙස අපි මානව ප‍්‍රාග්ධනයේ ගුණාත්මක අගය ශක්තිමත් කිරීමට හා ජනතාව අතර සබඳතා වැඩිදියුණු කිරීමට ක‍්‍රියා කළ යුතු වන්නෙමු. බලාපොරොත්තුවේ හා මඟපෙන්වීමේ පහන්ටැඹක් ලෙස පොදුරාජ්‍ය මණ්ඩලය තවදුරටත් එහි සියලු ජනතාවට අදාළ විය යුතුය. අපේ රටවල ඉතා ඈත ප‍්‍රදේශවල වෙසෙන ජනතාවට ඔවුන් මෙම ශ්‍රේෂ්ඨ පවුලේ සාමාජිකයන් ලෙස හැඟී යා යුතුය. අනෙක් අතට එහි ‍සියලු ජනතාවගේ අවශ්‍යතාවන්ට ඵලදායී ලෙස ප‍්‍රතිචාර දැක්වීමේ වගකීමක් සංවිධානයට ඇත. විනිශ්චය සභාවක් හෝ එකිනෙකා බෙදෙන සංවිධානයක් ලෙස නොව එය සාමාජික රාජ්‍යයන් අතර සුසංගත භූමිකාවක් ඉටුකළ යුතුය. සහෝදරත්වයෙන් එක්ව ක‍්‍රියා කිරීමෙන් විශිෂ්ට තලයකට ළඟා වීමේ හැකියාව අපට ඇත.මිත‍්‍රවරුනි,මේ නව අවුරුදු සැමරුම සමග බැඳුණු අලුත් වූ අපේක්‍ෂා, සමෘද්ධිය හා සුහදතාව සිතැතිව මම ඔබ සියලුදෙනාට ඔබේ වෘත්තීය හා පෞද්ගලික ජීවිතයේ දී ඉතා ප‍්‍රීතිදායක ඉදිරි වසරක් ප‍්‍රාර්ථනය කරමි. සංවිධානය තවදුරටත් එහි සියලු ජනතාවට අදාළ හා ප‍්‍රතිඵලදායක කිරීම සඳහා ශ‍්‍රී ලංකාව සියලු සාමාජික රටවල් සමග ගැඹුරු සබඳතාවකින් එක්ව ක‍්‍රියා කරන බවට පොදුරාජ්‍ය මණ්ඩලයීය වත්මන් සභාපති ලෙස මම සහතික වෙමි.සුබ අලුත් අවුරුද්දක්. ඔබට ප‍්‍රීතිමත් හා සෞභාග්‍යමත් නව වසරක් වේවා!ඔබ සැමට තෙරුවන් සරණයි!ස්තුතියි.HC/NP_IMU ",
    "URL": "https://sinhala.news.lk//news/world-2/item/815-2014-04-27-10-18-55",
    "Category": "president_parliament_prime_minister"
}