{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 23, 2015",
    "Headline": "දකුණේ පහසුකම් සියල්ල උතුරු නැගෙනහිරටත් ලබා දෙනවා - ජනපති",
    "News Content": "දකුණේ සියලු පහසුකම් උතුරු නැගෙනහිරට ලබා දෙන බවත් රටේ සියලු දෙනාටම සමාන ලෙස සේවය කිරීම තමාගේ ප්‍රතිපත්තිය බවත් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පැවසීය‍.\nසාම්පූර් ප්‍රදේශයේ අවතැන් ජනතාව යළි පදිංචි කරවීමේ ඔප්පු ප්‍රදානය කිරීමේ උත්සසය ඊයේ (22) ජනාධිපතිවරයාගේ ප්‍රධානත්වයෙන් පැවති අතර එහිදී එතුමා මේ බව සඳහන් කළේය.අපිට දීර්ඝ කාලයේ යුද්ධයේ අමිහිරි අත්දැකීම් ලැබුණා. යුද්ධය කිසිම කෙනෙකුට හොඳ නෑ. ජීවිත විනාශ කරනාව. මනුෂ්‍යත්වය, සත්‍ය, දයාව, කරුණාව, ආදරය විනාශ කරනවා. කිසිම රටක ජනතාවට යුද්ධය සුදුසු නෑ. නව ආණ්ඩුව හැම විටම කටයුතු කරන්නේ නැවත යුද්ධ ඇතිවීම වැළැක්වීමටයි. යුද්ධය පැවති සමයේ යුද හමුදාව භාවිත කළ ඉඩම් අයිතිය ජනතාව ලබා දෙන බවත් එහිදි වෙනත් පිරිස් වැරදි ප්‍රචාර ගෙන යන බවත් ජනාධිපතිවරයා පෙන්වා දුන්නේය.සියලු දෙනාම සමඟියෙන් මේ රටේ ජීවත් විය යුතුයි. දරුවන්ගේ අධ්‍යාපනය, සෞඛ්‍ය, ආර්ථික ශක්තිය දියුණු කළ යුතුයි. මෙම ප්‍රදේශයේ ජනතාවගේ දුෂ්කරතා ඉවත් කිරීමට විශේෂ වැඩපි‍ළිවෙළක් යොදා තිබෙන බවත් උතුරු නැගෙනහිර නායකයින් සෑම විමට මේ ප්‍රශ්න ගැන කතා කරන බවත් ජනා‍ධිපතිවරයා පෙන්වා දුන්නේය.උතුරේ දකුණේ ජනතාව අතර වෙනසක් වෙන්න විදියක් නෑ. සිංහල ජාතිය වශයෙන් වෙන් වෙන්න විදියක් නෑ. මේ රටේ ජීවත් වන ජනතාවට මේ රට අයිතියි. සියලු දෙනා සහෝදරත්වයෙන් සැකෙන් බියෙන් තොර ජීවත් විය යුතුයි.ජාතීන් අතර සංහිදියාව ඇති සමාජයක් ගොඩනැගීම සඳහා ජනාධිපති කාර්ය සාධක බලකායක් ඇති කර තිබෙන අතර ප්‍රධාන වශයෙන් සාමය ඇති කිරීමට සාම ලේකම් කාර්යාලයක් ඇති කරන බවත් ඒ සඳහා 19 වැනි ආණ්ඩු ක්‍රම ව්‍යවස්ථා සංශෝධනයෙන් වෙනම අමාත්‍යාංශයක් ස්ථාපිත වන අතර ඒ තුළින් ජාතීන් අතර සමගිය සහෝදරත්වය ඇති කිරීමට කටයුතු කරන බවත් ජනාධිපතිවරයා පෙන්වා දුන්නේය.යුරෝපා සංගමය නිවාස 1000ක් ඉදි කිරීම සඳහා ආධාර ලබා දෙන අතර යුනෙස්කෝ ආයතන නිවාස 140ක් සඳහා ආධාර ලබා දී ඇත. එක්සත් ජාතීන්ගේ මහකොමසාරිස් කාර්යාලය නිවාස 140ක පහසුකම් ලබාදීමට කටයුතු කරන අතර ඉන්දීය රජය විසින් නිවාස 204ක් ඉදි කරයි.ඇමැතිවරුන්, රාජ්‍ය නිලධාරීන් ‍උතුරු නැගෙනහිර ජනතාව වෙනුවෙන් සිදු කරනු ලබන සුබසාධන කටයුතු ගැන තමා පෞද්ගලිකව සොයා බලන බව ද ජනාධිපතිවරයා වැඩිදුරටත් පැවසීය. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/13077-2015-08-23-07-15-09",
    "Category": "president_parliament_prime_minister"
}