{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 08, 2016",
    "Headline": "ඓතිහාසික පොලොන්නරුව ගල්විහාර පුදබිම විදුලියෙන් ආලෝකමත් කෙරේ",
    "News Content": "බෞද්ධයා ගුවන් විදුලි සහ රූපවාහිනී නාළිකා සංවිධානය කළ ඓතිහාසික පොලොන්නරුව ගල්විහාර පුදබිම විදුලි ආලෝකයෙන් ආලෝකමත් කිරීමේ පුණ්‍ය මහෝත්සවය ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මැතිතුමාගේ ප‍්‍රධානත්වයෙන් පැවැත්විණි.\nඒ වෙනුවෙන් සංවිධානය කළ පිංකම් රාශියක් පසුගිය 6 වැනි දා දවස පුරා සොළොස්මස්ථාන පුදබිමේ දී පැවැත්විණි. වස විස නැති සහලින් පිසූ බත් වර්ග 108 කින් සහ ව්‍යංජන වර්ග 1008 කින් යුත් බුද්ධ පූජාව, සිල් සමාදන් උපාසක උපාසිකාවන් ලක්ෂයකට හීල් දානය පිරිනැමීම, වකුගඩු රෝගීන්ට සහ ගැබිණි මව්වරුන්ට වියළි ආහාර සහ ඖෂධ පරිත්‍යාග කිරීම, පාසැල් දරුවන් වෙත පාසල් උපකරණ බෙදා දීම ඇතුළු පුණ්‍ය වැඩසටහන් රැසක් මීට සමගාමීව සංවිධානය කොට තිබුණි. එමෙන්ම ස්වාමින් වහන්සේලා විෂයෙහි අටපිරිකර 5,000 ක් පූජා කිරීම, කිරිවෙහෙරට ගුවනින් පුෂ්පෝපහාර දැක්වීම ද ගල්විහාර පුදබිමට ඖෂධ වර්ග එක් දහස් අටකින් යුත් ඖෂධ පූජාවක් ද සිදුකෙරිණි. සුවද තෙල් යොදා සිදුකරන ලද අසූ හාර දහසේ පහන් පූජාවක් ද මෙහි සංවිධානය කොට තිබුණි. මහා සංඝරත්නයේ සෙත් පිරිත් මධ්‍යයේ ෂඩ් වර්ණ විදුලි බුබුළු අසූ හාරදහසකින් යුත් කිරිවෙහෙර චෛත්‍යරාජයාණන් වහන්සේ ආලෝකමත් කළ ජනාධිපතිතුමා අනතුරුව ආගමික වතාවත් වල නිරත විය. සමස්ත ලංකා බෞද්ධ මහා සම්මේලනයේ සභාපති ආචාර්ය ප‍්‍රනීත් අභයසුන්දර මහතා අතින් රචිත පොලොන්නරු පුරවරයේ සිරි අසිරිය පිළිබඳ කියැවෙන ගීතය ඇතුළත් සංයුක්ත තැටිය සහ විශේෂ සමරු ග‍්‍රන්ථයක් සොලොස්මස්ථානාධිපති පූජ්‍ය වේඩරුවේ උපාලි ස්වාමීන් වහන්සේ  ජනාධිපතිතුමා වෙත පිළිගැන්වූහ. මෙම පුණ්‍ය මහෝත්සවය සාර්ථක කර ගැනීමට සහය දුන් ගෞරවනීය මහා සංඝරත්නයට තම ගෞරවනීය ස්තූතිය පුද කළ ජනාධිපතිතුමා ථේරවාදී බුදු දහමේ පණිවිඩය ලෝකයට ගෙන යන මූලස්ථානය බවට ශ‍්‍රි ලංකාවට පත්කිරීමේ අවශ්‍යතාවය පැහැදිලි කළේය. එම කටයුතු වලින් අනතුරුව ගල්විහාර පුදබිම වෙත ගිය ජනාධිපතිතුමා පුදබිම වැඳ පුදා ගෙන ධර්ම ශ‍්‍රවණයට එක්විය. පොළොන්නරු දිස්ත‍්‍රික්කයේ පිරිවෙන් සඳහා අවශ්‍ය උපකරණ පූජා කිරීමේ අවස්ථාවට ද ජනාධිපතිතුමා එක්විය. මේ අවස්ථාවට ශ‍්‍රී ලංකා රාමඥ නිකායේ මහා නායක නාපාන පේමසිරි හිමියන්, සොලොස්මස්ථානාධිපති පූජ්‍ය වෙඩරුවේ උපාලි හිමි, අස්ගිරි පාර්ශවයේ අනුනායක පූජ්‍ය ආණමඩුවේ ධම්මදස්සී ශ‍්‍රී සම්බෝධි විහාරාධිපති පූජ්‍ය දරණාගම කුසලධම්ම හිමි, ප‍්‍රමුඛ ත්‍රෛයිනිකායික මහා සංඝරත්නය ද බැතිමතුන් විශාල පිරිසක් එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/18940-2016-08-08-05-11-36",
    "Category": "president_parliament_prime_minister"
}