{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 09, 2016",
    "Headline": "ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් යුගයට අවශ්‍ය පරිදි පරිවර්ථනය වීම අවශ්‍යයි-ව්‍යවස්ථා බිල්ලෙක් රටට මවන්න එපා- ජනපති",
    "News Content": "ලෝකයේ ඕනෑම රටක ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් ඒ යුගයට අවශ්‍ය පරිදි පරිවර්ථනය වීම අවශ්‍ය යැයි දැඩි ලෙස විශ්වාස කරන බවත් 21 වන සියවසේ නූතන ශ්‍රී ලංකා රාජ්‍ය ගොඩනැගීම සඳහා අපට අවශ්‍ය සුන්දර වූ ව්‍යවස්ථා දරුවෙකු බිහිකරගැනීමට අවශ්‍ය වන බවත් අතිගරු ජනාධිපති මෛත්‍රිපාල සිරිසේන මැතිතුමා අද (09) පාර්ලිමේන්තුවේ දී ප්‍රකාශ කළේ ය.\nජනාධිපතිතුමා පාර්ලිමේන්තුවේ දී විශේෂ ප්‍රකාශයක් සිදු කරමින් මේ බව ප්‍රකාශ කළේ, නව ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් සකස් කිරීම සඳහා ආණ්ඩුක්‍රම ව්‍යවස්ථා මණ්ඩලයක් පත් කිරීම වෙනුවෙන් වූ  යෝජනාව අග්‍රාමාත්‍යවරයා විසින් පාර්ලිමේන්තුව ඉදිරිපත් කිරීමෙන් අනතුරුවය. තවදුරටත් සභාව ඇමැතූ ජනාධිපතිතුමා; උත්තරීතර සභාවට පණිවුඩයක් දීමට ලැබීම ගැන සතුටු වෙනවා. ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් පිළිබඳව කතා කරනවා. පවතින ව්‍යවස්ථාවට කළ යුතු සංශෝධනයන් සහ වෙනස් කම් පිළිබඳව දැඩි විවෙචන එල්ල වී තිබුණා. 1931 සර්ව ජන ඡන්ද බලය ලැබුණා. ඒ වනවිට කිසිම රටකට සර්ව ජන ඡන්ද බලය ලැබී තිබූ බව සඳහන් වන්නේ නෑ.අපි අද අධිතාක්ෂණික ලෝකයේ, තොරතුරු තාක්ෂණය සමඟ ලෝකයේ තරඟකරීත්වයෙන් ඉදිරියට යන වෙලාවක නව ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් පිළිබඳව කතා කරන්නේ. අදට ගැළපෙන වෙනස් කම් කිරීමේ අවශ්‍යතාව බොහෝ දෙනෙක් පිළිගන්නවා.1978 ව්‍යවස්ථාව සම්මත වූ අවස්ථාවේ දී ශ්‍රී ලංකා නිදහස් පක්ෂය 78 ව්‍යවස්ථාවට විරුද්ධ වුනා. මෙම 78 ව්‍යවස්ථාව වෙනස් විය යුතුයි කියන මතයේ සිටියා. අපි  ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් ගැන කතා කරනවිට, ගෙවී ගිය දසක ගණනාවක අත්දකීම් පිළිබඳව සිහිපත් කරන්න පුළුවන්.  පළමුවරට පාර්ලිමේන්තුවේ තුනෙන් දෙකක බලයක්, ව්‍යවස්ස්ථාව සැකසීමේ සහ නිර්මාණය කිරීමේ අවස්ථාව සැලසී තිබෙන්නේ. එස්.ඩබ්ලිව් .ආර්.ඩී බණ්ඩරනායක මැතිතුමා චෙල්වනායගම් මැතිතුමා සමඟ සාකච්ඡා කර ඉදිරිපත් කිරීමට නියමිත යෝජනා මත ඇති වූ විරෝධතා නිසා ඉවත් කර ගත්තා.ඩබ්ලි-චෙල්වනායගම් මැතිතුමා අතර ඇතිකරගත් එකඟතාවන් රටට ඉදිරිපත් කිරීමෙන් පසු රටේ විරෝධයක් ඇති වුණා.  අවසානයේ එල්.ටී.ටී.ඊ ත්‍රස්තවාදය ඇතිවෙලා, ප්‍රභාකරන නැමැති ත්‍රස්තවාදියා බිහි වුණා. මේ එකඟතාවන් ක්‍රියාත්මක කරන්න ලබුණා නම් ප්‍රභාකරන් කියා කෙනෙක් බිහිවන්නට ඉඩ සැලසෙන්නේ නෑ. 83 කළු ජූලිය රටේ බරපතල ප්‍රශ්නයක් ඇති කළා. ඉන්දු ලංකා ගිවිසුම අත්සන් කළා. ජනමතයට බණ්ඩාරනයක-චෙල්වනායගම් එකඟතාව ඉවත් කර ගත්තා, විරෝධය නිසා ඩඩ්ලි- චෙල්වනායගම් එකඟතාව ඉවත් කර ගත්තා. ඉන්දු ලංකා ගිවිසුම එක්ක රට තුළ කළ යුතු වෙනස්කම් සම්බන්ධයෙන් ජනතා විරෝධයේ දී, ජේ.ආර්. ජයවර්ධන ජනාධිපතිතුමා,මුළු රටටම ඇදිරි නීතිය දාල,ඉන්දු ලංකා ගිවිසුම අත්සන් කළා.  රට තුළ ඇති වූ දේශපාලන ප්‍රශ්න සමඟ ව්‍යවස්ථාවේ වෙනස්කම් ගැන පුළුල් සංවාදයක් ඇති වුණා. රට තුළ පැහැදිළිව ම ජාතික සංහිදියාව ශක්තිමත් කරන, ජාතීන් අතර සබදතාවය ශක්තිමත් කරන,ආගමික භාෂව කතා කරන අය අතර එකඟතාවන් ඇති කර ගැනීමට හැකි ලෙස එම ව්‍යවස්ථවන් නිර්මාණය වී නොතිබූ බව පැහැදිළිව පේනවා. ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් කියන එක,ගලේ කෙටූ තත්ත්වයක අවශ්‍ය නෑ කියන එකයි විශ්වාස කරන්නේ. සමාජය වෙනස් වෙනවා,සිතුම් පැතුම් වෙනස් වෙනවා, ලෝකය වෙනස් වෙනවා. රටක ආණ්ඩුක්‍රම ව්‍යවස්ථවක් ඒ යුගය තුළ මිනිසුන්ගේ සිතුම් පැතුම් තුළ, තාක්ෂණික දියුණුව තුළ,ඇතිවන සංස්කෘතික තත්ත්වයන් තුළ ලෝකයේ ඕනෑම රටක ආණ්ඩුක්‍රම ව්‍යවස්ථාවක ඒ යුගයට අවශ්‍ය පරිදි පරිවර්ථනයක් අවශ්‍ය බවයි මා දැඩි ලෙස විශ්වාස කරන්නේ. 78 ව්‍යවස්ථාවේ බොහෝ දේ වෙනස් කරන්න හැකි වූ 19 වන ව්‍යවස්ථව සම්මත කිරීමෙන් පසුව.නීතිය ,ව්‍යවස්ථාව කොයි ආකාරයෙන් තිබුණත් පොතේ කුමන ආකාරයට ලියා තිබුණත් මේවා ක්‍රියාත්මක කරන පුද්ගලයින්ගේ තිබෙන,ලක්ෂණ සමඟයි,මේ බලතල ක්‍රියාත්මක වීම පිළිබඳව තත්ත්වය ඇති වන්නේ.විධායකය තනතුර පාවිච්චි කරන කෙනාගේ තිබෙන දර්ශනය මත, සමාජ ආකල්ප මතයි බලය පාවිච්චි කරන්නේ. තව තර්කයක් ඉදිරිපත් කරනවා, මේ විධායක බලය තිබුණු නිසා යුද්ධය දිනන්න පුළුවන් වුණේ කියලා.විධායක ජනාධිපතිධූරය තිබුණු නිසා යුද්ධය දිනන්න පුළුවන් කියා තව දුරටත් විධායක ජනාධිපතිධූරය තබාගැනීමට අඳහස් කරනවා නම් ඉන් හැඟී යන්නේ අනාගතයේ යුද්ධයක් බලාපොරොත්තු වෙනවා ද ? කියන කාරණය බවයි මම අසන්නේ. එසේ නම් අප විසින් කළ යුත්තේ, යුද්ධයක් අනාගතයේ එයි කියා විධායක ජනාධිපතිකම පවත්වාගැනීම නොව යුද්ධයක් ඇති නොවන තත්ත්වයට රටට අවශ්‍ය පරිවර්ථනයන්, සංකල්පයන් වෙනස් කිරීමයි මා විශ්වාස කරන්නේ.මේ සඳහා දීර්ඝ කාලීන අත් දැකීම් සැලකිල්ලට ගන්න ඕන.දකුණේ ජනතාව පෙඩරල් කියන වචනයට බයයි. උතුරේ ජනතාව ඒකීය කියන වචනයට බයයි. ඒ නිසා උතුරේ සහ දකුණේ සිටින අන්තවාදී කොටස් මේ තත්ත්වයෙන් ඉතාමත් වැරදි ප්‍රයෝජන ගන්නවා.ඒ නිසා මේ රටේ මොනතරම් ලේ සෙළවුණාද කියන කාරණය සැළකිල්ලට ගත යුතුයි.  අප විසින් කළ යුතු කාර්යන්හිදී පුළුල් අවබෝධයකින් කටයුතු කිරීම ඉතාම වැදගත්.ආණ්ඩුක්‍රම ව්‍යවස්ථාව වෙනස් කිරීම පිළිබඳව, අප මාධ්‍ය තුළ දැක්කා,ගෞරණීය මහා සංඝරත්නය ඇසුවා, බුද්ධගමට තිබෙන තැන අහෝසිවනව ද? කියලා.මම ඉතාම පැහැදිළිවම කියන්න ඕන ,ව්‍යවස්ථා බිල්ලෙක් රටට මවන්න හොඳ නෑ. එසේ ව්‍යවස්ථා බිල්ලෙක් මැවීම රටට කරන මහා පාප කර්මනයක් ,මහා ඛේදවාචකයක්. රටට ගැළපෙන 21 වන සියවසේ නූතන ශ්‍රී ලංකා රාජ්‍ය ගොඩනැගීම සඳහා අපට අවශ්‍ය සුන්දර වූ ව්‍යවස්ථා දරුවෙකු බිහිකරගැනීමයි අවශ්‍ය වන්නේ යැයි මා යෝජනා කරනවා. ව්‍යවස්ථාවක් ගැන කතා කරන විට ඇයි මේ කලබලයක්, නොසන්සුන්තාවක්.බුද්ධිය, දැනුම, අවබෝධය,අත්දැකීම්, පරිණතභාවය මේ සියල්ල පාවිච්චි කර නේද, අප සියලු දෙනා හැසිරිය යුත්තේ. සමහරු කියනවා විදේශයෙන් උපදෙස් අරන් ආණ්ඩුක්‍රම ව්‍යවස්ථව හදන්න යනවා කියලා. මා පැහැදිළිව කියනවා.කිසිම විදේශ රටක් කියලා නෑ, ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් මෙන්න මෙලෙස හදන්න කියලා, කිසිම විදේශ රටක බලපෑමක් නෑ. අපි සත්‍ය පිළිගත යුතුයි. අපේ රටේ බුද්ධිමතුන්, උත්තරීතර සභාව එකතු වී ඒ වෙනස්කම්වලට පියවර ගැනීමයි කළ යුත්තේ.රටේ කිසිම නොසන්සුන් තත්ත්වයක් ඇති කරන්න කටයුතු කරන්න එපා.අසත්‍ය ප්‍රචාර යවන්න එපා කියලා ඉල්ලීමක් කරනවා ගෞරවයෙන්. මේ උත්තරීතර සභාව තමයි මේ රටේ අනගතයට වගකියන එකම ස්ථානය කියන එක අමතක කරන්න එපා. සැම කෙනෙක් ම පුළුල් අවබෝධයකින් කටයුතු කළ යුතුයැයි ජනධිපතිතුමා ප්‍රකාශ කළේ ය ",
    "URL": "https://sinhala.news.lk//news/world-2/item/15730-2016-01-09-10-18-51",
    "Category": "president_parliament_prime_minister"
}