{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 15, 2017",
    "Headline": "භාෂාව මිනිසුන් එක්කරන පාලමක් කරගත යුතු බව ජනපති පවසයි",
    "News Content": "භාෂාව මිනිසුන් වෙන් කිරීමට නොව, මිනිසුන් එක්කරන පාලමක් කරගතයුතු බව ජනාධිපතිතුමා පවසයි.\n ජනාධිපති ගරු මෛතී‍්‍රපාල සිරිසේන මැතිතුමා මේ බව ප‍්‍රකාශ කළේ ඊයේ (14) පෙරවරුවේ යාපනය හින්දු විද්‍යාලයේ පැවති ජාතික දෙමළ භාෂා දින උත්සවය අමතමිනි.භාෂාව හේතුවෙන් මිනිසුන් වෙන්කළ යුතු බව ඇතැමුන්ගේ අදහස ව්ය්වද, මනුෂ්‍යත්වය අගයන සැබෑ මිනිසුන් ලෙස රටේ සෑම භාෂාවකටම ගරු කළයුතු අතරම එම භාෂා හැදෑරිය යුතු බව ද ජනාධිපතිතුමා මෙහිදී සඳහන් කළේය. අපේ රටේ විවිධ භාෂා කථා කරන ජාතීන් සහ ආගමිකයින්  අතර අතීතයේ පැවති සමීප සබඳතාවයද සිහිපත් කළ ජනාධිපතිතුමා අද දවසේ ද සියලු දෙනා පිළිගන්නා ජාතික සංහිදියා පිළිවෙත කරා යන ගමනේදී, ඊට බාධා කරන්නේමනුෂ්‍යත්වය නොහඳුනන පිරිසක් බව කියා සිටියේය.රටේ සියලු දරුවන්ට සම අධ්‍යාපන අයිතිවාසිකම් ලබාදෙන්නේ, ඔවුන් සියලු දෙනා දැනුමෙන් යුත් පුරවැසියන් බවට පත්කිරීමට බව පැවසූ ජනාධිපතිතුමා ජාති, අගම් බේදයකින් තොරව රටේ සෑම දරුවෙකුම අනාගතය ජය ගැනීමටසූදානම් කිරීමේ වගකීම රජය ඉටුකරන බව අවධාරණය කළේය.එමෙන්ම යාපනය අර්තාපල් ගොවීන් කළ ඉල්ලීමක් පිළිබඳව ද අවධානය යොමු කළ ජනාධිපතිතුමා ප්‍රකාශ කළේ ය.ඉදිරියේ දී අර්තාපල් පිටරටින් ගෙන්වීම නතර කර දේශීය අර්තාපල් ගොවියා ශක්තිමත් කිරීම වෙනුවෙන් ගත හැකි පියවර පිළිබඳ අදාළ අංශ සමග සාකච්ඡා කරන බවයි.යාපනය ගොවීන්ගේ බැංකු ණය සම්බන්ධයෙන් කළ ඉල්ලීම කෙරෙහි ද අවධානය යොමුකළ ජනාධිපතිතුමා, ඒ සඳහා සහනදායී වැඩපිළිවෙළක් පිළිබඳ රාජ්‍ය සහ පෞද්ගලික බැංකු සමග සාකච්ඡා කරන බව සඳහන් කළේය.මේ අතර වව්නියාව බන්ධනාගාරයේ සිට අනුරාධපුර බන්ධනාගාරයට යවා තිබෙන දෙමළ සිරකරුවන් තිදෙනෙකු යළිත් වව්නියාව බන්ධනාගාරයට ගෙන එන ලෙස ඉල්ලමින් සුළු පිරිසක් අද දිනයේ යාපනයේ දී උද්ඝෝෂණයක නිරත වූ අතර ඔවුන්ගේ ඉල්ලීම කෙරෙහි ද ජනාධිපතිතුමාගේ අවධානය යොමු විය.කළු කොඩි ඔසවමින්, ජනාධිපතිතුමා හින්දු විද්‍යාලය වෙත පැමිණෙමින් සිටි මග දෙපස රැදී සිටි මෙම පිරිස අතරට ගිය ජනාධිපතිතුමා ප‍්‍රකාශ කළේ උතුරේ වේවා දකුණේ වේවා  ́ඕනෑම අයෙකුට ප්‍රශ්න තිබේනම් එකම මේසයක වාඩිවීසාකච්ඡා කිරීමට තමා සූදානම් බවයි.උද්ඝෝෂණ කිරීමට ඕනෑම අයෙකුට ප්‍රජාතන්ත‍්‍රවාදී අයිතියක් තිබුණද තම වෑයම රට වනසන යුද්ධයකට යළිත් ඉඩ නොතබා සියලු ජාතින්ට එකට ජීවත්විය හැකි සාමකාමී සාධාරණ සමාජයක් ගොඩනැගීම බව අනතුරුව යාපනය හින්දු විද්‍යාලයේ පැවති උත්සව සභාව අමතමින් ජනාධිපතිතුමා අවධාරණය කළේය.කලු කොඩි වෙනුවට සාමයේ කොඩි ලෙළදවමින් මතු පරපුරේ අපේක්ෂා ඉටුකිරීමට යන ගමනට සහය වන ලෙස තමා සියලු උදේඝෝෂකයින්ට ආරාධනා කරන බව ජනාධිපතිතුමා වැඩිදුරටත් එහිදී සදහන් කළේය.යාපනය හින්දු විද්‍යාලයේ නව තාක්ෂණ පීඨය සිසු අයිතියට පවරා දෙනු ලැබුවේද ජනාධිපතිතුමා විසිනි. දෙමළ භාෂා දිනය වෙනුවෙන් පැවතී තරගවලින් ජයග‍්‍රහණය කළ පාසල් දරුවන් වෙත තිළිණ ප්‍රදානය කිරීම දජනාධිපතිතුමා අතින් සිදු විය.එමෙන්ම යාපනය දිස්ති‍්‍රක්කයේ අධ්‍යාපන ක්ෂේත‍්‍රය වෙනුවෙන් කළ සේවය අගයමින් උපහාර තිළිණ පිළිගැන්වීම ද ජනාධිපතිතුමා අතින් සිදු කෙරිණි.අධ්‍යාපන රාජ්‍ය අමාත්‍ය වී. රාධක්‍රිරෂ්ණන් මහතා විසින් ජනාධිපතිතුමා වෙත ද විශේෂ සමරු තිළිණයක් පිළිගැන්වීය. උතුරු පළාත් ආණ්ඩුකාර රෙජිනෝල්ඩ් කුරේ, යාපනය දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී අංගජන් රාමනාදන් යනමහත්වරුන් ඇතුළු මහජන නියෝජිතයින් පිරිසක්ද, රාජ්‍ය නිළධාරින්, විදුහල්පතිවරුන්, පාසල් දරුවන් ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ.ජනාධිපති මාධ්‍ය අංශය ",
    "URL": "https://sinhala.news.lk//news/world-2/item/25472-2017-10-14-15-49-00",
    "Category": "president_parliament_prime_minister"
}