{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 28, 2016",
    "Headline": "රැකියා, අධ්‍යාපනය හා නිවාස ජාතික ඉලක්කයන් - අගමැති",
    "News Content": "ජාතික මට්ටමෙන් වත්මන් රජයේ ඉලක්ක වන්නේ රැකියා ලබාදීම, අධ්‍යාපනය දියුණු කිරීම, නිවාස ලබාදීම වැනි වැඩසටහන් බවත් ජාතික ආණ්ඩුවක් ලෙස කළ යුත්තේ ජාතික මට්ටමේ සංවර්ධනය සහ කලාපීය මට්ටමේ සංවර්ධනය බවත් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පැවසීය.\n අග්‍රාමාත්‍යවරයා මේ බව ප්‍රකාශ කළේ ඊයේ (27) කුරුණෑගල පැවැති උත්සවයකට සහභාගි වෙමිනි. \"වයඹ සංවර්ධන වැඩසටහන හරහා අද ගම් මට්ටමින් ස්වයං රැකියා කරන දහ දහකට අධික පිරිසකට ආධාර කරනවා. මෙයින් වැඩියෙන්ම ආධාර ලැබෙන්නේ කාන්තා පක්ෂයටයි. ඒ ගැන විශේෂයෙන්ම මා ඇමතිතුමාට ප්‍රශංසා කරනවා. වයඹ සංවර්ධන අමාත්‍යාංශය නිසා මේ වැඩසටහන පමණක් නොවේ කුඩා වැව් ප්‍රතිසංස්කරණය කිරීම, පානීය ජලය ලබාදීම, ග්‍රාමීය පාරවල් අලුත්වැඩියා  කිරීම, ගමේ ආර්ථිකය ශක්තිමත් කරන වැඩසටහන් ගණනාවක් ක්‍රියාත්මක කර තිබෙනවා\".  \"වයඹ සංවර්ධන අමාත්‍යාංශය යනු කලාපීය අමාත්‍යාංශවලින් එකක්. කලාපීය අමාත්‍යාංශයට භාර වී තිබෙන්නේ ප්‍රදේශයේ වැඩකටයුතුයි. අදාළ පළාත් සභා සමග වැඩකර කලාපීය සංවර්ධනය කිරීම එතුමාට භාරයි. වයඹ දිස්ත්‍රික් දෙකයි, සබරගමුවේ දිස්ත්‍රික් දෙකයි සංවර්ධනය භාර වී තිබෙනවා. ඒ වගේම මේ වැඩසටහන ගමේ ආර්ථිකය ශක්තිමත් කිරීමටත් ස්වයං රැකියා ලබා දීමටත් මුදල් ලබා දෙන වැඩසටහනක්\" යැයි ද කීය. \"අපේ ආර්ථිකයේ කේන්ද්‍රස්ථානය බස්නාහිර පළාතයි. බස්නාහිර මහ නගරයක් කරනවා. එය මධ්‍යම අධිවේගී මාර්ගයෙන් මහනුවරට එකතු කරනවා. වයඹ ඇත්තේ එහි මැදයි. බස්නාහිර දියුණුවත් සමග වයඹ ද දියුණු කෙරෙනවා. මහනුවර පේරාදෙනිය සිට කුණ්ඩසාලය දක්වා විශාල නගරයක් කරනවා. සංචාරක ව්‍යාපාරය, පරිගණක තොරතුරු තාක්‍ෂණ මධ්‍යස්ථානයක් බවට පත් කරනවා. අලුත් නගරයේ සැලැස්ම කිරීමට ජපන් ආණ්ඩුව භාර ගෙන තිබෙනවා. ඒ සඳහා ඔවුන් ආධාර උපකාර ද ලබාදෙනවා. මහනගර සංවර්ධන අමාත්‍යංශයෙන් බස්නාහිර දියුණු වෙනවා\".  කුලියාපිටියේ වොක්ස්වගන් කර්මාන්ත ශාලාව ජනවාරි මාසයේ ආරම්භ කරන බවත් එපමණක් නොව තවත් කර්මාන්ත ශාලා සංකේතාත්මකව ආරම්භ කරන බවත් අග්‍රාමාත්‍යවරයා මෙහිදී වැඩිදුරටත් පෙන්වා දුන්නේය.    ",
    "URL": "https://sinhala.news.lk//news/world-2/item/20561-2016-11-28-09-15-14",
    "Category": "president_parliament_prime_minister"
}