{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 24, 2016",
    "Headline": "ආණ්ඩුව පෙරලන්න පුළුවන් කියලා හිතනවා නම් එය මිත්‍යාවක් විතරයි-අමාත්‍ය ගයන්ත කරුණාතිලක",
    "News Content": "ආණ්ඩුව පෙරලන්න පුළුවන් කියලා හිතනවා නම් එය මිත්‍යාවක් විතරයි.වැඩිකල් නොගිහින් ආර්ථික අර්බුදවලින් ගොඩ එන්න කටයුතු කරනවා. කොමිස් ව්‍යාපෘතිවලට යටකරලා, පම්පෝරි කොමිස් ව්‍යාපෘතිවලට යටකරල රටම ණය උගුලකට හසු කිරීමට පසුගිය රජය කටයුතු කළා යැයි පාර්ලිමේන්තු ප්‍රතිසංස්කරණ හා ජනමාධ්‍ය අමාත්‍ය, ආණ්ඩුපක්ෂයේ ප්‍රධාන සංවිධායක ගයන්ත කරුණාතිලක මහතා පැවසී ය.\nඅමාත්‍යවරයා අද (24) පාර්ලිමේන්තුවේ දී මේ බව ප්‍රකාශ කළේ, සභාව කල්තබන අවස්ථාවේ යෝජනාවේ විවාදයේ අඳහස් දක්වමිනි.පසුගිය රජයේ ක්‍රියාකලාපය දෙස මිනිස්සු බලාගෙන හිටියා. යුද්ධයක් ඉවර වෙලා රටක් සාමකාමි වුනාම, ඕනැම රජයක් සැලසුම් සහගතව සංවර්ධනයට ගමන් කරනවා. එහෙත් සැලසුම් සහගත සංවර්ධනයකට යන්න බැරි වුණා. හිස්, කොමිස් ව්‍යාපෘතිවලට ගිහිල්ල සංවර්ධනයේ මායවකට පසුගිය රජය ගමන් කළේ.1977 ආර්ථික ව්‍යුහය සම්පූර්ණයෙන් වෙනස් කිරීන්මට අප සමත් වුණා. කඩිනම් මහවැලිය, විදුලිබලය වෙනුවෙන් ගෙන ආවා. 1977 විදුලි නිෂ්පාදය වගේ දෙගුණයක් මහවැලියෙන් නිෂ්පාදනය කරන්න හැකි වුණා. මහවැලියට යටකළ සල්ලි මත්තලට හම්බන්තොටට යටකළ සල්ලි වගේ වුණේ නෑ. 2010 පස්සේ වුණේ හාත්පසිම්ම වෙනස් එකක්  කියලා රටම දන්නවා. ඉලක්ක ගත සංවර්ධනයකට නොවේ දේශපාලන ප්‍රතිරූප පිම්බීමට කටයුතු කළා, නැව් එන්නෙ ඇති වරාය ගුවන් යානා නැති ව්‍යාපෘති,  පම්පෝරි කොමිස් ව්‍යාපෘතිවලට යටකරල, රටම ණය උගුලකට හසු කිරීමට කටයුතු කළා. මේ සේරමට කරගහන්න සිදු වුණේ වර්තමාන රජයටයි.බලය රැක්ගන්න ඉක්මන් මැතිවරණයකට යන්න කටයුතු කළා .එකත් බැරි බව ඉදා සිටි ආණ්ඩුවට  තේරුණා.සියලු හේතු නිසා විශාල ආර්ථික අර්බුදයකට තල්ලු වෙලා. පම්පෝරි,කොමිස්  ව්‍යාපෘතිවලට ගියේ රටට එන ආදායමත් අහිමි කරගෙනයි.  සහනාධාරණය වෙනුවට රාජපක්ෂ රජය වාණිජ ණය පස්සේ ගියා. වාණිජ ණය සියයට 4%ක් තිබෙද්දි, වාණිජ ණය වැඩි වෙලා, සහන ණය අඩු වුණා. රාජපක්ෂ ආණ්ඩුව ලෝකයේ ණය දෙන ආයතන බොරු ව්‍යාපෘතිවලට සහන ණය දෙක එක නැවැත්වූවා. ඒ නිසා වානිජ ණය වලට යන්න සිද්ධ වුණා. අපේ ණය බර දවසින් දවස වැඩි වුණා. විදුලි බල මණ්ඩලය, වරාය අධිකාරය, අසීමිත ණය බරක් තිබෙන ආයතන බවට පත් කරන්න පසුගිය රජය කටයුතු  කළා.මිලියන 134ක් ශ්‍රී ලංකන් ගුවන් සමාගම පාඩු ලබනවා. පසුගිය රජයේ කෙරුවාවේ තරම තේරෙනවා. මොකුත් නොදන්න අය වගේ මට දෙන්න රට කරලා පෙන්වන්න කියලා කියනවා. මොකටද ණය ගන්නේ කියලා අහනවා.පාරවල් කොන්තරකරුවන්ට  බිලියන 44ක් ගෙවන්න තිබුණා, මේ සේරම ගෙවන්න ණය ගන්න සිදු වුණා. පරණ පව්වලට කර ගහලා, ඒවා ගෙවන්න කටයුතු කර තිබෙනවා.ලෝකයේ රටවල් ගණනාවකට ආර්ථික අර්බුදයක් ඇති වී තිබෙනවා. ඒවා නිසි ලෙස කළමනාකරණය කිරීමට ආණ්ඩුවක් හැටියට කල්පනා කර තිබෙනවා.අපි මාස 60 අලුත් රටක් හදලා පෙන්වනවා, ඒ ගැන වගකීමෙන් පවසනවා, කිසිම සැකයක් නෑ.ඒක දන්න නිසා වසර දහයක් රට කාපු අය නලියන්න පටන් ගෙන තිබෙනවා.  කකුල් මාට්ටු කරලා, බොරු මවලා ආණ්ඩුව වට්ටන්න හදනවා. අපේ වැඩ ගැන ඉවසීමෙන් බලාගෙන ඉන්න. අහක බැලු ජාත්‍යන්තර සම්පූර්ණ්යෙන් ම සහාය ලබාදෙන්න කටයුතු කර තිබෙනවා. ඉන්දියාව ලබාදුන් සහන ණයවලින් ම එය පේනවා.මේ ආණ්ඩුව හොලවන්න කාටවත් ඉඩදෙන්නේ නෑ. වැඩිකල් නොගිහින් ආර්ථික අර්බුදවලින් ගොඩ එන්න කටයුතු කරනවා. විනිවිද පාලනයක් ගෙන එන්න කටයුතු කරනවා. යහපාලනයට අත්‍යවශ්‍ය තොරතුරු දැනගැනීමේ පනත පාර්ලිමේන්තුවට ගෙනාවා.බොරු සංදර්ශන තියලා, හයිඩ් පාර්ක් එක පුරවල, බොරු මවා පෑම් කරලා,පරණ හම්බ කළ සල්ලි වියදම් කරලා, ආණ්ඩුව පෙරලන්න පුළුවන් කියලා හිතනවා නම් එය මිත්‍යාවක් විතරයි.අවුරුදු දහයක් යනකම් මේ ආණ්ඩුව හොල්ලන්න බෑ'' යැයි ද අමාත්‍යවරයා ප්‍රකාශ කළේ ය. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/16964-2016-03-24-12-05-15",
    "Category": "president_parliament_prime_minister"
}