{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 04, 2017",
    "Headline": "සිගරට් හා අරක්කුවලින් රාජ්‍ය ආදායම වර්ධනය කිරීම සුදුසු වන්නේ නෑ - ජනතාවට සෞඛ්‍ය සේවය තුළ විශිෂ්ඨ ප්‍රතිඵල ලබාදී තිබෙනවා",
    "News Content": "පුළුල් ලෙස මත්ද්‍රව්‍ය මර්දන ව්‍යාපාරයක් ක්‍රියාත්මක කරන බවත් බියර් හෝ අරක්කු භාවිතය සඳහා සහන දීම සුදුසු නොවන බවත් සිගරට් අරක්කු වලින් රාජ්‍ය ආදායම වර්ධනය කිරීම සුදුසු වන්නේ නැති බවත් නිදහස් සෞඛ්‍ය සේවය,නිදහස් අධ්‍යපනය හා කෘෂිකර්මාන්තය නැංවීමට රජයක් හැටියට කළ හැකි සෑම දෙයක්ම සිදු කරන බව ජනාධිපති මෛත්‍රිපාල සිරිසේන මැතිතුමා පවසයි.\nජනාධිපතිතුමා අද (4) පාර්ලිමේන්තුවේ දී මේ බව ප්‍රකාශ කළේ,සෞඛ්‍ය අමාත්‍යාංශයේ වැයශීර්ෂ විවාදයට අඳහස් දක්වමිනි.නිවාස සංවර්ධන වැඩසටහන කාර්යශූරව ඉටු කරන දක්ෂ ඇමැතිවරයෙක් සිටිනවා. ජාතික නිවාස සංවර්ධන වැඩසයහන සාර්ථකව කරගෙන යෑම ගැන සැමට ස්තූතිවන්ත වෙනවා. නිදහස් සෞඛ්‍ය සේවයෙන් බලාපොරොත්තු  වන්නේ නිරෝගීමත් ජනතාවක් සඳහා සහයෝගය සඳහායි. මිනිසාට ඇති ධනය නිරෝගි කම කියා බුදු හිමියන් දේශනා කර තිබෙනවා. අධ්‍යාත්මික වශයෙන් රටක සතුටින් සිටින මිනිසුන් සිටීම රටක අධ්‍යාත්මික සංවර්ධනයයි.මේ රටේ ජනතාවට සෞඛ්‍ය සේවයේ අධ්‍යාපනයේ බරක් නෑ. අප විශිෂ්ඨ ප්‍රතිඵල ලබා දී තිබෙනවා. මේ කාල සීමාව තුළ සෞඛ්‍ය සේවය නිදහසේ සිදු කරන්න ලැබූ පිංවන්ත ඇමැතිවරයෙක්. අද ජනාධිපතිවරයාගේ නිදහස මත සම්පූර්ණ නිදහසේ වැඩකරන්න  සෞඛ්‍ය අමාත්‍යවරයාට අවස්ථාව ලැබී තිබෙනවා. සෑම ඇමැතිවරයකුටම වැඩකරන්න අවශ්‍ය නිදහස ආශිර්වාදය මා ලබාදී තිබෙනවා. නිදහස් සෞඛ්‍ය සේවය තුළ හොඳ ප්‍රතිඵල ලබා දී තිබෙනවා. මම සෞඛ්‍ය ඇමැතිවරයා කාලේ පිළිකා රෝගියකුට දුන්නේ ලක්ෂ 15යි. මම වැඩි කරන්න උත්සහ කළා. අපි සතුටු විය යුතුයි, අපිට හොඳ හෙද,වෛද්‍ය, අතුරු වෛද්‍ය සේවයක් තිබෙනවා. අන්තර්ජාතික වශයෙන් කීර්තියක් අපේ සෞඛ්‍ය සේවයට තිබෙනවා. මේ කාලසීමාව තුළ, වකුගඩු රෝගීන් වෙනුවෙන් ලබන 06 වෙනිදා කෝටි 1200ක වකුගඩු රෝහල හා පර්යේෂණ අංශයක් ආරම්භ කරනවා. චීන රජයට ස්තූතිවන්ත වෙනවා. එහි වැඩ කටයුතු පටන් ගන්න පුළුවන්.ජනාධිපති කාර්යසාධක බලකාය පුළුල් වැඩසටහනක් ක්‍රියාත්මක කළා. ඕස්ට්‍රේලියාවට ගිය වෙලාවේ ඉල්ලීමක් කළා ව්‍යාෂ්ඨික තාක්ෂණය හරහා කෙරෙන සේවය පිළිබඳව අවබෝධතා ගිවිසුමක් ආරම්භ කරන්න. අපි ලබාදීලා තිබෙනවා, ජල පිරිසිදු කිරීමේ යන්ත්‍ර. විශාල වශයෙන් සේවා සකස් වෙනවා. වකුගඩු රෝගීන් වෙනුවෙන් පුළුල් කාර්යභාරයක් ඉටු කිරීමට කටයුතු කරනවා.පුළුල් ලෙස මත්ද්‍රව්‍ය මර්දන ව්‍යාපාරයක් ක්‍රියාත්මක කරනවා.දුම්බීම විශාල ලෙස අවම කරන්නට හැකිවුණා. ජාතික මත්ද්‍රව්‍ය ප්‍රතිපත්තිය ක්‍රියාත්මක කරනවා. ජාතික මත්ද්‍රව්‍ය ප්‍රතිපත්තිය තුළ බියර් වේවා අරක්කු වේවා භාවිතය සඳහා සහන දීම සුදුසු වන්නේ නෑ. සිගරට් අරක්කු වලින් රාජ්‍ය ආදායම වර්ධනය කරීම සුදුසු වන්නේ නෑ. හෙළ වෙඳකම පිළිබඳව විශාල වැඩකොටසක් කළා. සෞඛ්‍ය අමාත්‍යාංශය විශාල වැඩපිළිවෙලක් ක්‍රියාත්මක කරනවා. නිදහස් සෞඛ්‍ය සේවය,නිදහස් අධ්‍යපනය හා කෘෂිකර්මාන්තය නැංවීමට රජයක් හැටියට කළ හැකි සෑම දෙයක්ම කරනවා. රජයක් ලෙස රටේ සියලු අංශවල සංවර්ධනයේ දී ප්‍රමුඛත්වය වන්නේ දුප්පතුන් වෙනුවෙන් සියලු සුබසාධනය ක්‍රියාත්මක කිරීමයි.ජාතික සංවර්ධන ඉලක්ක ජයගැනීමට කැපවීමෙන් කටයුතු කරන ලෙස සියලු දෙනාගෙන් ඉල්ලා සිටිනවා.මුදල් අමාත්‍යවරයා ඉදිරිපත් කළ අයවැය අගය කරනවා යැයි ද ජනාධිපතිතුමා පැවසී ය. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/26466-2017-12-04-06-48-12",
    "Category": "president_parliament_prime_minister"
}