{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 10, 2017",
    "Headline": "පිරිසිදු දේශපාලන ව්‍යාපාරයක් සඳහා දේශපාලන ක්ෂේත‍්‍රය තුළ කාන්තා නියෝජනය ඉහළ නැංවීම වැදගත් සාධකයක් බව ජනපති පවසයි",
    "News Content": "පිරිසිදු, අවංක සහ සමාජශීලී දේශපාලන ව්‍යාපාරයක් සඳහා දේශපාලන ක්ෂේත‍්‍රය තුළ කාන්තා සහභාගිත්වය ඉහළ නැංවීම හෙට දවසේ ඉතා වැදගත් සාධකයක් වනු ඇති බව ජනාධිපතිතුමා පවසයි.\n2017 ජාත්‍යන්තර කාන්තා දිනය වෙනුවෙන් ශී‍්‍ර ලංකා නිදහස් පක්ෂ කාන්තා පෙරමුණ සංවිධානය කළ විශේෂ සැමරුම් උත්සවයක්   ශී‍්‍ර ලංකා නිදහස් පක්ෂ මූලස්ථානයේදී පැවැත්වුණු අතර එම උත්සවයේ ප‍්‍රධාන ආරාධිත අමුත්තා ලෙස එක්වෙමින් ජනාධිපතිතුමා මේ බව ප‍්‍රකාශ කළේය.පිරිසිදු දේශපාලන ව්‍යාපාරයක් තුළ පිරිසිදු දේශපාලන චරිත අද රටට අවශ්‍ය වී ඇති බව පැවසූ ජනාධිපතිතුමා ජනතාව වෙනුවෙන් පිරිසිදු හා අවංක සේවාවක් ඉටු කිරීමට අපගේ මව්වරුන්ට සහ දියණිවරුන්ට ශක්තිය තිබෙන බවත් එම ශක්තිය හඳුනා ගනිමින් ඉදිරි මැතිවරණවලදී කාන්තා නියෝජනය වෙනුවෙන් නීත්‍යානුකූල පසුබිම සකස් කිරීමට වත්මන් රජය කටයුතු කර තිබෙන බවත් කියා සිටියේය.අද රටේ ජනතාව අපේක්ෂා කරන්නේ වංචාවෙන්, දූෂණයෙන්, අක‍්‍රමිකතාවයෙන් සහ රාජ්‍ය සම්පත් අනිසි ලෙස භාවිතා කිරීමෙන් තොර මෙන්ම පුහු ඝෝෂාවලින් තොර අවංක, පිරිසිදු දේශපාලන ව්‍යාපාරයක් බව පැවසූ ජනාධිපතිතුමා ජනතාවගේ එම දේශපාලන අපේක්ෂාවන් ඉටුකිරීමට ශී‍්‍ර ලංකා නිදහස් පක්ෂය කැපවිය යුතු බව ද වැඩිදුරටත් කියා සිටියේය.ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ කටයුතුවලදී මෙන්ම දේශපාලනයෙන් තොර රජයේ අනුග‍්‍රහයෙන් සිදුවන අනෙකුත් කටයුතුවලදී ද කාන්තා නියෝජනය සහ ඔවුන්ට පැවරෙන වගකීම් ඉහළ නැංවීමට රාජ්‍ය ප‍්‍රතිපත්තිය අනුවම කටයුතු කරන බව ද ජනාධිපතිතුමා සඳහන් කළේය.ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ නිර්මාතෘ එස්.ඩබ්.ආර්.ඩී. බණ්ඩාරනායක ශී‍්‍රමතාණන්. සිරිමාවෝ බණ්ඩාරනායක මැතිණිය ඇතුළු පක්ෂයේ ජ්‍යෙෂ්ඨයින් සිහිපත් කිරීමෙන් අනතුරුව සැමරුම් උත්සවය ආරම්භ කෙරුණු අතර ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ කාන්තා පෙරමුණේ ජ්‍යෙෂ්ඨතම සාමාජිකාවන්ට සමරු තිළිණ පිළිගැන්වීම ද ජනාධිපතිතුමා අතින් සිදු විය. ශී‍්‍ර ලංකා නිදහස් පක්ෂ කාන්තා පෙරමුණේ මුහුණු පොත (Facebook) එළිදැක්වීම ද මෙහිදී සිදු කෙරිනි.හිටපු ජනාධිපතිනි චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග මැතිණිය ද, ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ මහ ලේකම් අමාත්‍ය දුමින්ද දිසානායක, එක්සත් ජනතා නිදහස් සන්ධානයේ මහ ලේකම් අමාත්‍ය මහින්ද අමරවීර යන මහත්වරුන් ද, අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා ඇතුළු පක්ෂයේ ජ්‍යෙෂ්ඨයින් සහ රාජ්‍ය ඇමතිනි සුදර්ශනී ප‍්‍රනාන්දු පුල්ලේ, නියෝජ්‍ය ඇමතිනී සුමේධා ජී. ජයසේන යන මහත්මීන් ඇතුළු ශී‍්‍ර ලංකා නිදහස් පක්ෂ කාන්තා පෙරමුණේ සාමාජිකාවන් විශාල පිරිසක් සැමරුම් උත්සවයට එක්ව සිටියහ.pmdnews ",
    "URL": "https://sinhala.news.lk//news/world-2/item/22072-2017-03-10-04-57-01",
    "Category": "president_parliament_prime_minister"
}