{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 24, 2015",
    "Headline": "දෙමළ ජනතාව දිනාගැනීමට වැඩපිළිවෙළක් තිබිය යුතුයි",
    "News Content": "සැබෑ ත්‍රස්තවාදීන්, සැබෑ බෙදුම්වාදීන් කවුද? දෙමළ ජනතාවගේ අයිතීන් ගැන කතා කරන්නේ කවුද? ඒ අය දිනාගැනීම සඳහා වැඩපිළිවෙළක් තිබිය යුතු බව විදේශ කටයුතු අමාත්‍ය මංගල සමරවීර මහතා පවසයි.\n එක්සත් ජනපද දෙපාර්තමේන්තුව නිකුත් කළ ගෝලීය ත්‍රස්තවාදය පිළිබඳ වාර්තාව මඟින් ශ්‍රී ලංකාව සම්බන්ධයෙන් කර ඇති කරුණු පිළිබඳව ඊයේ (23) පාර්ලිමේන්තුවේදී විපක්ෂනායක නිමල් සිරිපාල ද සිල්වා මහතා ස්ථාවර නියෝග 23(2) යටතේ අසන ලද ප්‍රශ්නවලට පිළිතුරු දෙමින් විදේශ කටයුතු අමාත්‍යවරයා අද (24) පාර්ලිමේන්තුවේදී මේ බව පැවසීය. මේ රජය යටතේ ජාතික ආරක්ෂාවට තර්ජනයක් තිබෙන බවට විවිධ චෝදනා එල්ල වුවත් මේ වාර්තාව නිකුත් කර තිබෙන්නේ වසර 2014 සඳහායි. 2010න් පසුව ශ්‍රී ලංකාවේ ත්‍රස්තවාදය තීරණාත්මක ලෙස ජනතාව විසින් පරාජය කළත් ත්‍රස්තවාදය හිස එසවීම නැවැත්වීමට ගෙන ගිය ත්‍රස්ත විරෝධී වැඩපිළිවෙළ පසුගිය රජය අසාර්ථක වූ බව ඔප්පු වෙනවා. ත්‍රස්තවාදය වවාගෙන කාපු රාජපක්ෂ රෙජීමයේ අසාර්ථක බව මේ වාර්තාවෙන් පේනවා. ගෝලීය ත්‍රස්තවාදය වැලැක්වීම සම්බන්ධයෙන් නියම කරන අන්තර්ජාතික කාරණා මේ වාර්තාවේ සඳහන් කර තියෙනවා. සියලු ගෝලීය ආයතන ත්‍රස්තවාදය වැලැක්වීමට කටයුතු කරනවා. මේ රජයේ ප්‍රවේශය පෙර රජය අනුගමනය කළ ප්‍රවේහයට වඩා වෙනස්. අපි අපේ දේශසීමා ආරක්ෂා කිරීම දැඩි ලෙස ක්‍රියාත්මක කර තියෙනව.  රජය ත්‍රස්තවාදයට විරුද්ධව කටයුතු කිරීමට දැඩි ස්ථාවරයක් ගෙන තියෙනවා. එක්සත් ජාතීන්, එල්.ටී.ටී.ඊය තහනම් කරන ලද ත්‍රස්තවාදී සංවිධානයක්, මුදල් රැස්කරන ත්‍රස්තවාදී ජාල තහනම් කිරීමට කටයුතු කරනවා. එල්.ටී.ටී.ඊ. සංවිධානය ටී.එන්.ඒ සංවිධානය නිරන්තරයෙන් දුර්වල කර තියෙනවා. 2009දී ත්‍රස්තවාදය පරාජය කිරීමට ඇමරිකා එක්සත් ජනපදය ලබා දුන් සහය ඉතා වැදගත්. එල්.ටී.ටී.ඊ සංවිධානය හේතුවෙන් ආරක්ෂාවක් නැහැ කියා කිව්වත් යුරෝපා සංගමය ඉවත් කළ තහනම විදේශ ඇමතිවරයා වශයෙන් එහි ගොස් සාකච්ඡා කිරීමෙන් පසු මේ රජංය යටතේ යළිත් වරක් එල්.ටී.ටී.ඊ සංවිධානය, යුරෝපා සංගමය මඟින් තහනම් කර ගන්න හැකි වුණා. එදා ජාතික ආරක්ෂාවට තර්ජනයක් වුණේ විපක්ෂයේ අදූරදර්ශී ක්‍රියාපිළිවෙත නිසයි. ඩයස්පෝරාව සූදානම් වී සිටිනවා නිවේදනයක් නිකුත් කරන්න, ශ්‍රී ලංකාවේ ඒකීයභාවය ආරක්ෂා කිරීම උදෙසා. දෙමළ ජනතාව වෙනුවෙන් කතාකරන පලියට කෙනෙක් ත්‍රස්තවාදියෙක් වන්නේ නැහැ. අපි සැබෑ ත්‍රස්තවාදියා කවුද? යන්නත් දෙමළ ජනතාව වෙනුවෙන් කතා කරන්නේ කවුද? කියාත් දැනගත යුතුයි. ඒ අය දිනාගැනීමට වැඩපිළිවෙළක් තිබිය යුතුයි. රටේ ප්‍රජාතන්ත්‍රවාදය ගොඩනැගීමට, සංර්ධනය වෙත යන ගමනට සහයෝගය ලබා දෙන ලෙස අමාත්‍යවරයා මෙහිදී ඉල්ලා සිටියේය.   ",
    "URL": "https://sinhala.news.lk//news/world-2/item/12105-2015-06-24-05-41-11",
    "Category": "president_parliament_prime_minister"
}