{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 04, 2016",
    "Headline": "වැඩ ආරම්භ කළ ව්‍යාපෘතිවල සමරු ඵලක ගලවා ඒවා නැවත විවෘත කිරීම මගේ ප‍්‍රතිපත්තිය නොවේ - ජනපති",
    "News Content": "හිටපු නායකයින් වැඩ ආරම්භ කළ ව්‍යාපෘතිවල සමරු ඵලක ගලවා, තම නම ඇතුළත් කර ඒවා නැවත විවෘත කිරීම තමන්ගේ ප‍්‍රතිපත්තිය නොවන බව ජනාධිපතිතුමා පවසයි.\n ආණ්ඩුව අලුත් දෙයක් නොකරන බවට හිටපු නායකයින් මාධ්‍ය ඔස්සේ දක්වන අදහස්වලට වසරක් පුරා පිළිතුරු නොදී සිටිය ද නැවත නැවත එම අදහස් දක්වන හෙයින් පිළිතුරු ලබාදීමට තමන් තීරණය කළ බව ද ජනාධිපතිතුමා ප‍්‍රකාශ කළේ පොළොන්නරුව – දිඹුලාගල – නුවරගල සුගලාදේවිගම ආදර්ශ ගම්මානය ඊයේ (03) පෙරවරුවේ ජනතා අයිතියට පවරා දෙමිනි. පසුගිය රජයන් වැඩ ආරම්භ කර අතරමග නැවතුණු ව්‍යාපෘති සඳහා ප‍්‍රතිපාදන වෙන් කර ඒවා ඉදිරියට කි‍්‍රයාත්මක කිරීම රජයක වගකීම වන අතර වැඩ නිමවූ ව්‍යාපෘති විවෘත කිරීමට ද රජය කටයුතු කළ බව ජනාධිපතිතුමා පැවසීය. 2016 ලෝක ජනාවාස දින 30 වන සංවත්සරයට සමගාමීව “සැමට සෙවණ” ජාතික නිවාස වැඩසටහන යටතේ ඉදිකරන ලද සුගලාදේවිගම ආදර්ශ ගම්මානය අද මෙලෙස ජනාධිපතිතුමා අතින් ජනතා අයිතියට පැවරුනු අතර ඒ හා සමගාමීව සිදුකරන සියලු සංවර්ධන කාර්යයන් හා මුල්‍ය ප‍්‍රදානයන්හි වටිනාකම රුපියල් කෝටි 33කි. 2017 වසර මේ රටේ ජනතාව දුගී භාවයෙන් නිදහස් කිරීමේ වසර ලෙස ප‍්‍රකාශයට පත් කර තිබෙන අතර ඒ හා සමගාමීව නිවාස ඉදිකිරීම සම්බන්ධයෙන් ගෙන යන සැලැස්ම ඇතුළත් නව යෝජනාවලිය ලබන අඟහරුවාදා අමාත්‍ය මණ්ඩලයට ඉදිරිපත් කරන බව ද ජනාධිපතිතුමා මෙහිදී කියා සිටියේය. 2017 වර්ෂය පසුගිය වසර සහ මෙම වසරට වඩා නිවාස ඉදිකිරීම සම්බන්ධයෙන් පරිවර්තනීය වසරක් බවට පත් කරන බව ද ජනාධිපතිතුමා මෙහිදී ප‍්‍රකාශ කළ අතර එහිදී සියලු පාර්ශවල දායකත්වය අපේක්ෂා කරන බව කියා සිටියේය. දිවයිනේ සෑම පළාතක ම සමබර සංවර්ධනයක් ඇතිකිරීමට අවශ්‍ය ප‍්‍රතිපාදන ලබාදීමට රජය කටයුතු කර තිබෙන බව ද පැවසූ ජනාධිපතිතුමා නායකයින් තම තමන්ගේ ප‍්‍රදේශ පමණක් සංවර්ධනය කර ගැනීමේ න්‍යාය පත‍්‍රය වෙනුවට රටම එක ලෙස සංවර්ධනය කිරීම වත්මන් රජයේ න්‍යාය පත‍්‍රය බව කියා සිටියේය. සුගලාදේවිගම ආදර්ශ ගම්මානයේ නිරීක්ෂණ චාරිකාවක ද නිරත වූ ජනාධිපතිතුමා ගම්මානය ජනතා අයිතියට පවරාදීම සංකේතවත් කරමින් එක් නිවසක් ද විවෘත කරනු ලැබීය. සුගලාදේවිගම නිවාසලාභීන් 24 දෙනෙකු වෙනුවෙන් නිවාස හිමිකම් පිරිනැමීම අනතුරුව පැවති උත්සවයේදී ජනාධිපතිතුමා අතින් සිදු විය. ලෝක ජනාවාස දිනය වෙනුවෙන් නිවාස හා ඉදිකිරීම් අමාත්‍යාංශය යටතේ ඇති ආයතන විසින් දීප ව්‍යාප්තව සංවිධානය කර තිබූ චිත‍්‍ර, රචනා සහ අනෙකුත් තරගවල ජයග‍්‍රාහකයින්ට තිළිණ ප‍්‍රදානය කිරීම ද ජනාධිපතිතුමා අතින් සිදු විය. දිඹුලාගල මැතිවරණ කොට්ඨාසයේ මුල් ළමාවිය මධ්‍යස්ථාන සඳහා ජල පෙරණ කට්ටල ලබාදීම ද ජනාධිපතිතුමා අතින් සිදු වූ අතර දී ශිල්ප සවිය වැඩසටහන යටතේ පුහුණු භාණ්ඩ කට්ටල ලබාදීම ද සිදු විය. නිවාස හා ඉදිකිරීම් අමාත්‍ය සජිත් පේ‍්‍රමදාස, රාජ්‍ය අමාත්‍ය වසන්ත සේනානායක, නියෝජ්‍ය අමාත්‍ය ඉන්දික බණ්ඩාරනායක, උතුරු මැද පළාත් ප‍්‍රධාන අමාත්‍ය පේෂල ජයරත්න යන මහත්වරුන් ඇතුළු මැති ඇමතිවරු පිරිසක් ද නිවාස හා ඉදිකිරීම් අමාත්‍යාංශයේ ලේකම් ඩබ්.කේ.කේ. අතුකෝරල, ජාතික නිවාස සංවර්ධන අධිකාරියේ සභාපතිවරයා ඇතුළු නිලධාරින් මීට එක්ව සිටියහ.  ",
    "URL": "https://sinhala.news.lk//news/world-2/item/19732-2016-10-04-03-57-00",
    "Category": "president_parliament_prime_minister"
}