{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 20, 2018",
    "Headline": "මධ්‍යම අධිවේගී මාර්ගය හරහා සංචාරක ව්‍යාපාරයේ කේන්ද්‍රස්ථානයක් බවට මහනුවර පත් කරනවා",
    "News Content": "මධ්‍යම අධිවේගී මාර්ගය හරහා සංචාරක ව්‍යාපාරයේ කේන්ද්‍රස්ථානයක් බවට මහනුවර නගරය පත් කරන බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මහනුවර ඉදිකිරීමට යෝජිත බෝගම්බර සංචරක මධ්‍යස්ථානය නිරීක්ෂණය කිරීමෙන් අනතුරුව සඳහන් කළේ ය.\nමෙහිදී තවදුරටත් අඳහස් දැක් වූ අග්‍රාමාත්‍යවරයා,මහනුවර නඟරය විශාල කරමින් ගන්නොරුවේ සිට දිගන ප්‍රදේශය දක්වා නාගරික දියුණුව ඇති කිරිමේ වැඩ සටහන යටතේ අපි මෙම වැඩපිළිවෙල ක්‍රියාත්මක කරනවා. මහනුවර නඟරයේ ප්‍රධාන සංස්කෘතික මධ්‍යස්ථානයක් ඇති කිරීමට අපි අවධානය යොමු කර තිබෙනවා. ඒ කාලයේ බෝගම්බර පැවති වැව පුරවා එම ස්ථානයේ බන්ධනාගාරයක් ඉදි කළා.දැන් එම බන්ධනාගාරය මෙම ස්ථානයෙන් ඉවත් කර තිබෙනවා. එම නිසා මෙම ගොඩනැගිලි භාවිත කරමින් නව සංස්කෘතික හා සංචාරක මධ්‍යස්ථානයක් විවෘත කිරීමට අපි කටයුතු ආරම්භ කර තිබෙනවා. මෙම මධ්‍යස්ථානය අංශ කිහිපයකින් සමන්විතයි. දැන් අප සිටින මෙම ස්ථානය සාමාන්‍ය ජනතාව ගැවසෙන පොදු ස්ථානයක් බවට පත් වනවා.එමෙන්ම මෙහි ඇතුළතත් ජනතාව සදහා වෙන් වුණු ස්ථාන ඇති කරනවා. මෙම ගොඩනැගිලි සංස්කෘථික වැඩකටයුතු, ආපනශාලා ආදී සදහා භාවිත කරනවා. එම දියුණුව ඇති කරමින් මෙහි පිටුපස තිබෙන භඣමිවල හෝටල් ඇති කිරිමටත් අපි බලාපොරොත්තු වෙනවා.සංචාරකයෙක් මහනුවරට පැමිණි පසු දිනයෙන් බාගයක්ම මෙහි ගත කිරීමට හැකි ආකාරයේ පසුබිමක් අප මෙහි ඇති කරනවා. ඒ හරහා සෘජු හා වක්‍ර රැකියා විශාල ප්‍රමාණයක් බිහි වෙන බව පැවසිය යුතුයි. එම නිසා මෙමවැඩසටහන යටතේ මධ්‍යම අධිවේගී මාර්ගය හරහා සංචාරක ව්‍යාපාරයේ කේන්ද්‍රස්ථානයක් බවට මහනුවර නගරය පත් කරනවා. උඩරට සංස්කෘතියට මූලිකත්වය දෙමින් අප මෙම වැඩකටයුතු සිදුකරවා.මේ සම්බන්ධයෙන් මල්වතු හා අස්ගිරි පාර්ශව වල මහනායක හිමිවරු සමඟ අප සාකච්ජා කළා. උන් වහන්සේලාගේ අනුමැතිවයට අනුව අප මෙම වැඩකටයුතු සිදු කරනවා. ජපාන අධාර මත මහනුවර නගරය සංවර්ධනයකිරීමේ වැඩකටයුතු අප ආරම්භ කර තිබෙනවා. මෙහි පළමු අදියරේ වැඩ කටයුතු ශ්‍රි ලාකාවේම මුදල් යොදවමින් සිදු කරන අතර මෙම වැඩසටහන ක්‍රියාත්මක කිරීමට අවශ්‍ය තාක්ෂණික දැනුමත් දේශීය සහ විදේශියව ලබා ගැනීමට අප කටයුතු කරනවා. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/27114-2018-01-19-23-53-39",
    "Category": "president_parliament_prime_minister"
}