{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 15, 2014",
    "Headline": "රාජ්‍ය සේවය ශක්තිමත් කිරීමෙන් හොඳ සේවාවක් ලබාදීම වත්මන් රජයේ ප‍්‍රතිපත්තිය",
    "News Content": "වත්මන් රජයේ ප‍්‍රතිපත්තිය සහ විශ්වාසය වන්නේ රාජ්‍ය සේවය ශක්තිමත් කිරීමෙන් ජනතාවට වඩාත් හොඳ සේවාවක් ලබාදීම බව ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමා අවධාරණය කළේය.\n රාජ්‍ය සේවයටත් වඩා පෞද්ගලික අංශය පිළිබඳ විශ්වාසයක් තබමින් එදා කටයුතු කළ අයගේ මතවාද අද වන විටද වෙනස් වී නොමැති බව පෙන්වාදුන් ජනාධිපතිතුමා 2005 දී තමා බලයට පත් වන තුරු තිබුණේ එම මතවාදය බවද රාජ්‍ය සේවය වෙනුවෙන් සුවිශේෂම සේවයක් ඉටු කළේ වත්මන් රජය බවද පෙන්වා දුන්නේය. ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමා මේ බව අවධාරණය කළේ වසර 205ක ඉතිහාසයකට හිමිකම් කියන ශී‍්‍ර ලංකා රේගු දෙපාර්තමේන්තුවේ අභිනව මූලස්ථාන ගොඩනැගිල්ල, රේගු මන්දිරය, විවෘත කිරීමේ උත්සවයට ඊයේ (14) එක් වෙමිනි.  2005 වසරේදී එවකට අගමැතිවරයා වශයෙන් කටයුතු කළ මහින්ද රාජපක්ෂ මැතිතුමා මෙම රේගු මන්දිරයට මුල්ගල තැබුවේය. මහ සයුරේ ඇති යාත‍්‍රාවක අනුරූපයෙන් මෙම දර්ශනීය ගොඩනැගිල්ල ඉදිකරන ලද්දේ දේශීය ඉදිකිරීම් සමාගමක් වන මාගා ආයතනය විසිනි.  2005 වසරේ සිට රාජ්‍ය ප්‍රතිපත්ති වෙනස් වූ බවත් රාජ්‍ය අංශය ලක්ෂ හයකට වඩා අඩුකිරීමට කටයුතු කරන අවස්ථාවේදී වත්මන් රජය එය වෙනස් කරමින් ලක්ෂ 14ක් දක්වා වැඩි කළ බවත් පැවසීය. රාජ්‍ය සේවකයින්ගේ වැටුප් ගෙවීමට අවශ්‍ය මුදල් ප්‍රමාණයෙන් 50%කට වැඩි මුදලක් රේගුවෙන් ලැබෙන බවත් එය ඉදිරියේ දී 75%ක පමණ අගයක් දක්වා වර්ධනය කිරීමට අවශ්‍ය බවත් ජනාධිපතිතුමා මෙහිදී පෙන්වා දුන්නේය. \"ඔබ භාණ්ඩවලට බදු අයකරනවා පමණක් නොවෙයි ඔබ මේ රටේ සංස්කෘතිය ආරක්ෂා කරනවා. ඔබ මේ රටේ දේපළ, පුරාවස්තු, වන සතුන් ආරක්ෂා කරනවා. ඒ සියල්ලේ වගකීම ඔබේ මත තිබෙනවා. කෞතුකාගාරයේ විස්තර බැලීමේ දී මේ හැම දෙයක්ම රැකෙන මහ පවුරක් වෙලා ඉන්නේ ඔබ. එසේ නම් ඔබේ යුතුකම හා වගකීම හරියාකාරව කෙරෙනවා නම් මේ පවුර කඩාගෙන යන්න ඉඩ තියන්න එපා. එහෙම වෙනවා නම් එය මේ රටට කවුරුත් නොදැන සිදුවන මහා අපරාධයක්\" යැයි ද සේවකයින්ට පෙන්වාදුන්නේය. රාජ්‍ය සේවය තිබෙන්නේ මිනිසුනට කරදරයක් වීමට නො ව ඔවුන්ට උදව් කිරීමට මෙන්ම නීත්‍යනුකූල ක්‍රමවේද පෙන්වාදීමට බවත් ජනාධිපතිතුමා කීය. \"අද විශාල වශයෙන් එතනෝල්, වල්ලාපට්ටා, කුඩු ආදිය අත්අඩංගුවට ගන්නවා. මේවා අල්ලනකොට කියනවා රටේ නීතියක් නැහැ කියලා. ඉස්සරත් ඕනෑ තරම් මත්කුඩු තිබුණා. රේගුවේ ඇසට වැලි ගසා ඒවා ගෙනෙන්න ඕනෑ තරම් මාර්ග තිබෙනවා. මෙය වදයක් වෙලා. ඒ නිසා පොලිසියේ මත්ද්‍රව්‍ය වෙනුවෙන් වෙනම අංශයක් පිහිටුවීමට කටයුතු කළේ. එදා සිට මේ වෙනුවෙන් පිහිටවපු ආයතන තිබෙනවා. ඒවා අලුතෙන් පිහිටුවන්න හේතු වුණේ රටට විශාල වශයෙන් මේවා ගලා ඒම. එසේ ගලා ඒම වැළැක්වීමට රේගුවට වගකීමක් තිබෙනවා\" යැයි ද පැවසීය. අද යහපාලනය පිළිබඳ කතා කරන උදවිය තවමත් ඔවුන්ගේ ප‍්‍රතිපත්ති වෙනස් කර නොමැති බවත් රාජ්‍ය සේවාව අඩු කර පෞද්ගලික අංශය මගින් එම සේවාවාන් ඉටු කර ගැනීම තවමත් ඔවුන්ගේ දැක්ම බවත් ජනාධිපතිතුමා මෙහිදී පැවසීය.  යැපුම් ආර්ථිකයක සිට රට මධ්‍යම ආර්ථිකයකට පැමිණ ඇති බවත් ඒ පිළිබඳව ආඩම්බර විය යුතු බවත් කී ජනාධිපතිතුමා මේ මාතෘ භූමිය කඩන්න, බිඳින්න, ලබාගත් නිදහස ආපසු හැරවීමට ඉඩ නොතබන ලෙස ඉල්ලීය.  DB ",
    "URL": "https://sinhala.news.lk//news/world-2/item/2814-2014-07-15-06-17-01",
    "Category": "president_parliament_prime_minister"
}