{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 25, 2014",
    "Headline": "මීගමුවේ ධීවරයන් සහ කරවල නිෂ්පාදකයන් අතර ගැටලුවට ජනපතිගෙන් විසඳුම්",
    "News Content": "මීගමුව වෙරළ තීරයේ ධීවරයන්ට අලෙවි කර ගැනීමට නොහැකි වන සියලු ම මාළු, කාලීනව බලපාන ස්ථාවර මිලක් යටතේ මිල දී ගන්නා ලෙස ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමා ධීවර සංස්ථාවට උපදෙස් ලබා දුන්නේ ය.\n ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමා සහ මීගමුව, හලාවත, කළුතර සහ බේරුවල යන ප‍්‍රදේශවල ධීවර සංගම් නියෝජිතයින් අතර විශේෂ සාකච්ඡාවක් ඊයේ (24) පස්වරුවේ අරලියගහ මන්දිරයේදී පැවැත්වුණු අතර එහිදී ජනාධිපතිතුමා මෙම උපදෙස් ලබා දුන්නේ ය.  දකුණු පළාතේ පොතුපරව් සහ ලින්නා යන මාළුවල අස්වැන්න වැඩිවීම හේතුවෙන් ඒවා මීගමුව වෙරළ තීරයට රැගෙනවිත් කරවල නිෂ්පාදනය කිරීම නිසා මීගමුවේ ධීවරයින් සහ කරවල නිෂ්පාදකයින් අතර මතු ව තිබූ ගැටලු ව පිළිබඳ අවධානය යොමු කළ ජනාධිපතිතුමා මෙම උපදෙස් ලබා දුන්නේ ය. මත්ස්‍ය නිෂ්පාදනය මෙන් ම කරවල නිෂ්පාදනය ද අප රටට අත්‍යවශ්‍ය කර්මාන්තයක් වන බැවින් කර්මාන්ත දෙක ම ආරක්ෂා වන අයුරින් සියලු දෙනා සහයෝගයෙන් කටයුතු කිරීමේ වැදගත්කම ද ජනාධිපතිතුමා මෙහිදී පෙන්වා දුන්නේ ය.  එම ධීවර සංගම් නියෝජිතයින් මුහුණ දී තිබෙන ගැටලු කිහිපයක් පිළිබඳව ද මෙහිදී ජනාධිපතිතුමා වෙත කරුණු ඉදිරිපත් කෙරිණි.  ධීවර දැල් නිශ්චිත ප‍්‍රමිතියකින් තොරවීම නිසා මතු ව ඇති ගැටලු පිළිබඳ ව ද ඔවුන් ජනාධිපතිතුමා දැනුවත් කළ අතර නාරා අයතනයේ මැදිහත්වීමෙන් ධීවර දැල් සඳහා නිසි ප‍්‍රමිතියක් සකස් කිරීමට ජනාධිපතිතුමා ධීවර අමාත්‍යාංශ නිලධාරීන්ට උපදෙස් දුන්නේ ය.  ඉන්දියාවේ රඳවාගෙන තිබෙන ශී‍්‍ර ලාංකීය ධීවරයින්ට අයත් බෝට්ටු නැවත ලබා ගැනීමට මැදිහත්වන ලෙස ද ඔවුන් ජනාධිපතිතුමාගෙන් ඉල්ලීමක් කළහ. අගරදගුරු අති උතුම් මැල්කම් රංජිත් හිමිපාණන් ප‍්‍රමුඛ මීසම් භාර පියතුමන්ලා ද ජනාධිපති ලේකම් ලලිත් වීරතුංග, ධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍යාංශයේ ලේකම් ආචාර්ය ඩී.එම්.ආර්.බී. දිසානායක යන මහත්වරු ඇතුළු අමාත්‍යාංශ නිලධාරීහු ද සාකච්ඡාවට එක්ව සිටියහ. මෙහිදී අදහස් දැක්වූ අගරදගුරු අති උතුම් මැල්කම් රංජිත් හිමිපාණන් මෙම ගැටලුවට මැදිහත් වී සියලු දෙනාට සාධාරණ විසඳුමක් ලබාදීම පිළිබඳ ව ජනාධිපතිතුමා වෙත තම ස්තූතිය පළ කර සිටියහ. NDH/priu ",
    "URL": "https://sinhala.news.lk//news/world-2/item/7835-2014-11-25-09-57-58",
    "Category": "president_parliament_prime_minister"
}