{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අප්‍රේල් 09, 2014",
    "Headline": "ලෝක කුසලානය ජයගැනීම වාසනාවක් නිසා අහම්බෙන් සිදුවූවක් නො වේ",
    "News Content": "2014  විස්සයි 20 ලෝක කුසලානය ජයග්‍රහණය කිරීම අපගේ වාසනාවක් නිසා අහම්බෙන් සිදුවූවක්  නො ව කාලාන්තරයක් තිස්සේ ක්‍රිකට් ක්‍රීඩාව කෙරෙහි අප ක්‍රීඩකයින් විසින් කරන ලද බලවත් කැප කිරීම කුසලතා වර්ධනය කර ගැනීම හා නොපසුබස්නා අධිෂ්ඨානය යන කරුණු තුළ  පාදක වූ එකක් යැයි සභානායක, අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා අද (09) පාර්ලිමේන්තුවේ දී පැවසීය.\nඅද පස්වරු 4.30ට පමණ ක්‍රිකට් කණ්ඩායමේ සාමාජිකයින් සහ පුහුණුකරුවන් ඇතුළු අමුත්තන් පාර්ලිමේන්තු සභාවේ විශේෂ අමුත්තන්ගේ ගැලරියට පැමිණ අසුන් ගන්නා ලද අතර ඒ අවස්ථාවේ සභාවේ මුලසුනේ සිටියේ නියෝජ්‍ය කාරක සභාපති මුරුගේසු චන්ද්‍රකුමාර් මහතාය. අනතුරුව සභාවේ මුලසුනට පැමිණි කතානායක චමල් රාජපක්ෂ මහතා සභාව අමතමින්,“ආණ්ඩු පාර්ශවයේ සහ විරුද්ධ පාර්ශවයේ සියලුම ගරු මන්ත්‍රීවරුනි,බංග්ලාදේශයේ ඩකා නුවර මීර් පූර්හි ෂෙරී බංග්ලා ජාතික ක්‍රීඩාංගණයේ අප්‍රේල් 06 වැනි ඉරිදා පැවති ලෝක කුසලාන ජාත්‍යන්තර විස්සයි 20 ක්‍රිකට් තරගාවලියේ අවසාන මහා තරගයෙන් කඩුලු 6ක විශිෂ්ට ජයක් වාර්තා කරමින් ශ්‍රී ලංකාවේ අභිමානය ලෝකයට විදහා පාමින් ලෝක ශුරතාව දිනා ගත් ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමේ සියලුම සාමාජිකයින්ට පාර්ලිමේන්තුවේ ගෞරවය පුද කරනු පිණිස මෙම සභාවට පැමිණෙන ලෙසට කරන ලද ආරාධනය පිළිගනිමින් මෙහි පැමිණ විශේෂ අමුත්තන්ගේ ගැලරියේ මේ මොහොතේ එම ක්‍රීඩකයන් අසුන්ගෙන සිටින බව සභාවේ අවධානයට යොමු කිරීමට කැමැත්තෙමි.අනතුරුව යෝජනා ඉදිරිපත් කිරීමට අවස්ථාව සලසා දෙමින් කතානායකවරයා පළමුව සභානායක නිමල් සිරිපාල ද සිල්වා අමාත්‍යරයාට අවස්ථාව ලබා දුන්නේය. එහිදී සභානායකවරයා විසින් පවත්වන ලද සම්පූර්ණ කතාව පහත දැක්වේ.ගරු කථානායකතුමනි,ශ්‍රී ලාංකික අභිමානය ජාත්‍යන්තරය තුළ ඉහළින් ඔසවා තබමින් අප රටට කීර්තියක් හා ගෞරවයක් ලබා දෙමින් සිය දක්ෂතා විදහා පාමින් පසුගියදා බංගලාදේශයේ දී පැවැත්වූ විස්සයි 20 ලෝක කුසලාන  අවසන් තරගය ජයග්‍රහණය කොට එකී කුසලානය ශ්‍රී ලංකා මාතාවට ලබා ගැනීමට සිය සුවිශේෂි දස්කම් පෑ ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමට එහි පුහුණුකරුවන්ට  හා තේරීම් කමිටුවට මෙම ගරු සභාවේ උපහාරය දැක්වීමට ඊයේ පැවැත්වූ පක්ෂ නායක රැස්වීමේදී ගන්නා ලද ඒකමතික තීරණය අනුව උපහාර යෝජනාව රජය වෙනුවෙන් ඉදිරිපත් කිරීමට ලැබීම පිළිබඳව මා අතිශයින් සතුටු වෙමි.ගරු  කථානායකතුමනි, මේ අවස්ථාවේදී ශ්‍රී ලංකාවේ කීර්තිය  හා ගෞරවය  රැක දෙමින් අපට ජාත්‍යන්තර තළය තුළ ඉමහත් අභිමානයක් ලබා  දීමට කැප වූ එම  ශ්‍රී ලංකා විස්සයි 20  ක්‍රිකට් කණ්ඩායමේ නායක ලසිත් මාලිංග ඇතුළු ක්‍රීඩකයින්ට මෙම ගරු සභාවේ විශේෂ  අමුත්තන්ගේ ගැලරියට කැඳවා ඔවුන් ඉදිරිපිටදීම මෙම ගරු සභාවේ උපහාරය දැක්වීමට අවස්ථාව සැලසීම ඉතා කාලෝචිත බව සඳහන් කරමි.ක්‍රීඩාව ජාතියක් තුළ පමණක් නොව ජාත්‍යන්තර තලය තුළත් අනෝන්‍ය සුහදතාව, එකමුතු බව ජනිත  කරවන සුවිශේෂි අංශයක් බවට පත්ව ඇත. මෙම දැවැන්ත ජයග්‍රහණය තුළින් ශ්‍රී ලංකාවේ කීර්තිය ජාත්‍යන්තර තලය තුළ රැව් පිළිරැව් දුන්නා මෙන්ම ශ්‍රී ලාංකීය ජාතිය, ජාති ආගම් කුල භේදවලින්  තොරව ඒකරාශි  වී එකම පවුලක දරුවන් ලෙස සිය සතුට ප්‍රබෝධය සමස්ත ජාතියේ කෘතවේදී භාවයත් ප්‍රදර්ශනය කරමින් ශ්‍රී ලාංකීය ක්‍රිකට් කණ්ඩායමට සිය උණුසුම්  සුභපැතුම් එක් කළ ආකාරය අපගේ මතකයේ රඳා පවතී.සමස්ත  ශ්‍රී ලාංකිකයන් වෙනුවෙන් මෙම ජයග්‍රහණය ලත් අවස්ථාවේදී අතිගරු ජනාධිපතිතුමා  ජාතියේ ප්‍රසාදය හා සතුට ක්‍රිකට් කණ්ඩායම වෙත පළ කරන ලද අතර, ශ්‍රී ලංකාවට පැමිණි වහා ම එතුමා විසින් මෙම අද්විතීය ක්‍රිකට් කණ්ඩායම ගෞරවාන්විතව පිළිගැනීම පිළිබඳව අප ඉතා සතුටට පත්වෙමු. ජාත්‍යන්තර ක්‍රිකට් තලයේ ශ්‍රී ලාංකීය ක්‍රිකට් ක්‍රීඩකයින් ලබා ගත් ජයග්‍රහණ බොහෝය. විශේෂයෙන් 1996 ක්‍රිකට් ලෝක කුසලානය, 2007 ලෝක අනුශූරතාව, 2009  විස්සයි 20 අනු ශූරතාව 2011  ලෝක ක්‍රිකට් අනුශූරතාව, 2012 විස්සයි 20 අනුශූරතාව, 2014  ආසියානු ශූරතාව සහ  2014  විස්සයි 20 ලෝක ශූරතාවත් ලබා ගනිමින් පසුගිය දශක දෙක තුළ ශ්‍රී ලංකාවට හිමි කර දුන් කීර්තිය හා ගෞරවය මේ අවස්ථාවේදී සිහිපත් කිරීම වැදගත් යයි සිතමි.  ඒ නිසාම 2014  විස්සයි 20 ලෝක කුසලානය ජයග්‍රහණය කිරීම අපගේ වාසනාවක්  නිසා අහම්බෙන් සිදුවූවක්  නො ව කාලාන්තරයක් තිස්සේ ක්‍රිකට් ක්‍රිඩාව කෙරෙහි අප ක්‍රීඩකයින් විසින් කරන ලද බලවත් කැප කිරීම කුසලතා වර්ධනය කර ගැනීම හා නොපසුබස්නා අධිෂ්ඨානය යන කරුණු තුළ  පාදක වූ බව  මම විශ්වාස කරමි.විශේෂයෙන්ම දිනේෂ් චන්දිමාල් නායකත්වයෙන් ඉවත් වී අවශ්‍ය මොහොතේදී කණ්ඩායම වෙනුවෙන් කරන ලද කැපකිරීම සුවිශේෂි ඇගයීමකට ලක්විය යුතුව ඇත. පුද්ගලික න්‍යායපත්‍රිකාවක් අනුව ක්‍රීඩා කරනවාට වඩා කණ්ඩායම් හැඟීමකින් යුතුව පරිත්‍යාගශීලි ලෙස කරන ලද එකී කැප කිරීම්  සමස්ත ක්‍රීඩක පරපුරටම ආදර්ශයකි. ශක්තියකි. සමහර අවස්ථාවන්හිදි නිලධාරිවාදය නිසා ඇති වූ විවිධ මානසික ආතතීන් සමනය කර ගනිමින් අධිෂ්ඨානශීලි ලෙස සිය අභියෝගයන්ට මුහුණ දී කණ්ඩායමේ ක්‍රීඩකයින් කටයුතු කිරීම මෙම ජයග්‍රහණයට සුවිශේෂි ශක්තියක් විය.  කණ්ඩායමේ ජ්‍යෙෂ්ඨ ක්‍රීඩකයන් අත්දැකීම් බෙදා ගනිමින්  කණ්ඩායම් හැඟීමකින් යුතුව ක්‍රීඩා කණ්ඩායමට කටයුතු  කළ ආකාරය මේ සෑම ජයග්‍රහණයක් තුළම කැපී පෙනුනි. කුමාර් සංගක්කාර හා මහේල ජයවර්ධන  ක්‍රීඩකයින් ප්‍රදර්ශනය කරන ලද පරිණතභාවය පිළිබඳව අපි ඉත සිතින් සතුටු වෙමු.  පන්දු යවන්නන් හා පිතිකරුවන් දැක් වූ දක්ෂතාවන් ශ්‍රී ලංකාවේ ජයග්‍රහණය වඩාත් වර්ණවත් කිරීමට මෙන්ම ජාත්‍යන්තර තලය තුළ ශ්‍රී ලංකා කණ්ඩායම කෙරෙහි ගෞරවයක් දිනා ගැනීමට සමත්විය.  ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමට අප මෙම ගරු සභාවේ උපහාරය දක්වන මේ අවස්ථාවේදී එහි පුහුණු කරුවන් විසින් මෙම කණ්ඩායමේ ක්‍රීඩකයින්ගේ කුසලතාවන් ඔප්නැංවීම සඳහා ලබා දෙන ලද මගපෙන්වීමත් විශේෂයෙන් තේරීම් කමිටුව මගින් ඉතා පරිස්සමින් හා ඕනෑකමින් කණ්ඩායම තේරීම පිළිබඳව ගන්නා ලද නිවැරදි  තීරණයන්ද මෙම ජයග්‍රහණයට දායක වී ඇති බව කෘතවේදීව සිහිපත් කළ යුතුව ඇත. එසේම ක්‍රීඩා අමාත්‍යවරයා වශයෙන් මහින්දානන්ද අලුත්ගමගේ මැතිතුමා ක්‍රිකට් ක්‍රීඩාව පිළිබඳව විශේෂ උනන්දුවක් දක්වමින් ඒ සඳහා කරන ලද සේවයද මේ අවස්ථාවේදී කෘතවේදීව සිහිපත් කළ යුතුව ඇත. මීට අමතරව ලෝකයේ කුමන ක්‍රීඩාපිටියක ක්‍රීඩා කළද ශ්‍රී ලාංකීය ක්‍රිකට් කණ්ඩායම පිටුපස ඔවුන්ට ශක්තිය ලබා දුන් ක්‍රීඩා ලෝලීන්ගේ උද්යෝගය හා ඔවුන්ගේ යහප්‍රතිචාරය ක්‍රිකට් කණ්ඩායමේ උද්යෝගය හා ශක්තියට වඩාත් උණුසුම් වු බව නොඅනුමානය. එහෙයින් ශ්‍රී ලාංකීය අභිමානය ඉහළින්ම ජාත්‍යන්තර තලය තුළ ඉහළින් ඔසවා තැබූ ශ්‍රී ලාංකීයයනට ඉමහත් ගෞරවයක් ගෙන දුන් 2014  විස්සයි 20 ලෝක කුසලානය ශ්‍රී ලංකා මාතාවට හිමි කර දුන් අප ක්‍රිකට් කණ්ඩායමේ නායක ඇතුළු සියලු ක්‍රීඩකයින්ටත් පුහුණු කරුවන්ටත් තේරීම් කමිටුවටත් ශ්‍රී ලංකා ක්‍රිකට් ආයතනයටත් මෙම ගරු සභාවේ උපහාරය පිදිය යුතු යයි මම යෝජනා කරමි.සභානායක නිමල් සිරිපාල ද සිල්වා අමාත්‍යවරයාගේ යෝජනාවෙන් අනතුරුව විපක්ෂය වෙනුවෙන් එය ස්ථිර කරමින් වැඩබලන විපක්ෂ නායක හා විපක්ෂයේ ප්‍රධාන සංවිධායක ජෝන් අමරතුංග මහතා සිය සුබපැතුම් කණ්ඩායමට එක් කළේය.ඉන් පසු ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක අමාත්‍ය දිනේෂ් ගුණවර්ධන, පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක, ක්‍රීඩා අමාත්‍ය මහින්දානන්ද අලුත්ගමගේ, පා.ම. ඉරාන් වික්‍රමරත්න, අමාත්‍ය සුසිල් ප්‍රේමජයන්ත, පා.ම. අර්ජුන රණතුංග., ජ්‍යේෂ්ඨ අමාත්‍ය ඩිව් ගුණසේකර, පා.ම. සජිත් ප්‍රේමදාස, නියෝජ්‍ය කාරක සභාපති පා.ම. චන්ද්‍රකුමාර් මුරුගේසු, ගාමිණී ජයවික්‍රම, සනත් ජයසූරිය හා රවුෆ් හකීම් අමාත්‍යවරයා ද සිය සුභපැතුම් එක්කරමින් කතා කළහ.අනතුරුව පස්වරු 6.00ට පමණ කතානායකවරයා සභාව කල් තැබීම ප්‍රකාශයට පත්කිරීමෙන් අනතුරුව සභා අමතමින් \"ශ්‍රී ලාංකීය ජනතාවටත් අපගේ මාතෘභූමියටත් මහත් අභිමානයක් සහ කීර්තියක් අත්කර දෙමින් 2014 විස්සයි 20 ජාත්‍යන්තර ක්‍රිකට් තරගාවලියේ ලෝක ශූරයන් බවට පත්වීමේ ඓතිහාසික අවස්ථාව පිළිබඳව ප්‍රීතියට පත්වෙමින් ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමට උපහාරය පුදකරමින් පාර්ලිමේන්තුවේ දෙපාර්ශවයෙන් ම කරන ලද ඇගයීමේ ප්‍රකාශ අනුමත කරමින් මම ද ඒ හා එකතු වීමට කැමැත්තෙමි.පුහුණුව, කණ්ඩායම් හැඟීම, කැපවීම, අන්‍යොන්‍ය සහයෝගය එකමුතුකම තුළ අපගේ ක්‍රිකට් කණ්ඩායම අත්පත් කරගත් මෙම විජයග්‍රහණය තුළ තවදුරටත් ජයකෙහෙළි නංවමින් ඉදිරියටම යාමට ඔබ සැමට නිරෝගී සුවය ශක්තිය හා ධෛර්යය ලැබේවායි ඉතසිතින් ප්‍රාර්ථනා කරමි.රැස්වීමට අදාළ නිල වාර්තාවේ පිටපතක් ඔබ වෙත යවන මෙන් පාර්ලිමේන්තුවේ මහලේකම්වරයාට මම නියෝග කරමි\"යැයි පැවසීය.අනතුරුව කතානායකවරයා ආරාධිත ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායම හා පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට තේපැන් සංග්‍රහය සඳහා ඇරයුම් කරන ලදී.HC/NDH ",
    "URL": "https://sinhala.news.lk//news/world-2/item/503-2014-04-09-18-03-21",
    "Category": "president_parliament_prime_minister"
}