{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 31, 2016",
    "Headline": "ඇළ හා ගංඟා රක්ෂිත හානිවලට ආදළ ප්‍රදේශයේ නිලධාරීන් වගකිව යුතුයි- ජනපති",
    "News Content": "යම් ප‍්‍රදේශයක ඇළ රක්ෂිත සහ ගංගා රක්ෂිතයන්ට හානිවන අයුරින් අනවසර ඉදිකිරීම් හෝ පරිසර හානි සිදු වුවහොත් එම ප‍්‍රදේශවල සිටින වගකිවයුතු රාජ්‍ය නිලධාරින්ට එරෙහිව දැඩි පියවර ගන්නා බව ජනපති මෛත්‍රීපාල සිරිසේන මහතා අවධාරණය කරයි.\nතම වගකීම නිසි ලෙස ඉටු කරන රාජ්‍ය නිලධාරින් ආරක්ෂා කිරීමට රජය නිරන්තරයෙන් කැපවී සිටිනවා සේම තම රාජකාරිය නිසි ලෙස ඉටු නොකරන නිලධාරින්ට එරෙහිව පියවර ගැනීමට ද රජය පසුබට නොවන බව ජනාධිපතිතුමා අවධාරණය කළේය. ජනාධිපතිපතිතුමා මේ බව අවධාරණය කළේ ජූනි 05 වනදාට යෙදෙන ලෝක පරිසර දිනයට සමගාමීව ක‍්‍රියාත්මක කෙරෙන ජාතික පරිසර සතිය ප‍්‍රකාශයට පත් කිරිමේ උත්සවයට ඊයේ  (30) පෙරවරුවේ පොලොන්නරුව සේවාමුක්ත කඳවුර මහා විද්‍යාලයේ දී එක් වෙමිනි. ඊයේ (30) සිට ලබන 05 වැනිදා දක්වා වූ සතිය ජාතික පරිසර සතිය ලෙස ප‍්‍රකාශයට පත් කර තිබෙන අතර ඒ හා සමගාමීව දීප ව්‍යාප්තව පරිසර වැඩසටහන් රැසක් ද සංවිධානය කර තිබේ. අයහපත් කාලගුණයත් සමඟ පසුගියදා සිදුවූ ගංවතුර, නායයාම් වැනි තත්ත්වයන් හමුවේ මුහුණදීමට සිදුවූ අමිහිරි තත්ත්වයන් පිළිබඳ අප සාප කළයුත්තේ වර්ෂාවට නොව පරිසරය විනාශ කළ උදවියට බව ද ජනාධිපතිතුමා මෙහිදී කියා සිටියේය. කැලණි ගං රක්ෂිතයේ අනවසර ඉදිකිරීම් සිදු කිරීම මෙන්ම ජල මාර්ගවල ගොඩනැගිලි ඉදි කිරීම හේතුවෙන් එම ප‍්‍රදේශවල ජනතාවට දින ගණනක් පුරා ගං වතුර තත්ත්වයන්ගෙන් පීඩාවිදීමට සිදු වූ බව සිහිපත් කළ ජනාධිපතිතුමා ඊට වගකිව යුත්තේ ඒවාට ඉඩදුන් දේශපාලඥයින් මෙන්ම රාජ්‍ය නිලධාරින් බව ද කියා සිටියේය. අපේ රට ස්වාභාවික සම්පත් ආරක්ෂා කිරීම සහ ජෛව විවිධත්වයේ ගුණාත්මක භාවය පිළිබඳ කීර්තිමත් ඉතිහාසයක් ඇති රටක් වුවත් පසුගිය දශක කිහිපය තුළ දේශපාලඥයින්ගේ අත්තනෝමතික කි‍්‍රයාකාරකම් හේතුවෙන් සිදුවූ පරිසර විනාශය අතිමහත් බව ද ජනාධිපතිතුමා පැවසීය. දිනෙන් දින ඉහළ යන පරිසර හානිය හේතුවෙන් අද දවසේ මෙන්ම හෙට දවසේ ද මුළු ලෝකයටම මුහුණදීමට සිදුවන ඛේදවාචකයන් පිළිබඳ අප අවබෝධයෙන් කටයුතු කළයුතු බව පැවසූ ජනාධිපතිතුමා පරිසරය ආරක්ෂා කර ගනිමින් සංවර්ධන කටයුතු සිදුකිරීම ද සියලුදෙනාගේ වගකීමක් බව කියා සිටියේය. ජාතික පරිසර සතියේ කි‍්‍රයාකාරකම්වලට දායකවීම පරිසර අමාත්‍යාංශයට පමණක් සීමා වූ වගකීමක් නොවන බව සඳහන් කළ ජනාධිපතිතුමා රාජ්‍ය අංශයේ සියලු ආයතන මෙන්ම පෞද්ගලික අංශය, පාසල් දරුවන් සහ සාමාන්‍ය පොදු ජනතාව ද ඊට සකි‍්‍රයව දායකවීමේ වැදගත්කම පෙන්වා දුන්නේය. ජාතික පරිසර සතියට සමගාමීව කි‍්‍රයාත්මක රුක් රෝපණ වැඩසටහන සනිටුහන් කරමින් විද්‍යාල පරිශ‍්‍රයේ නා පැලයක් රෝපණය කිරීමද ජනාධිපතිතුමා අතින් සිදු විය. දිඹුලාගල කලාපයේ පරිසර නියමු භටයන් සඳහා ස්වර්ණ පදක්කම් ප‍්‍රදානය කිරීමද මෙහිදී සිදු විය. පාසල් දරුවන් සහ ජනතාව අතර පැළ බෙදාදීමක් ද සිදු කෙරිණි. උතුරු මැද පළාත් ප‍්‍රධාන අමාත්‍ය පේෂල ජයරත්න, මහවැලි සංවර්ධන සහ පරිසර නියෝජ්‍ය අමාත්‍ය අනුරාධ ජයරත්න, මහවැලි සංවර්ධන සහ පරිසර අමාත්‍යාංශයේ ලේකම් උදය ආර්. සෙනෙවිරත්න යන මහත්වරුන් ඇතුළු පිරිසක් ද පාසල් දරුවන්, ප‍්‍රදේශවාසීන් ඇතුළු විශාල පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ. පලූගස්දමන විවිධ සේවා සමූපකාර සමිතියේ ජ්‍යෙෂ්ඨ සමූපකාර සාමාජිකයින් දෙදෙනකුට ජනාධිපතිතුමා අතින් උපහාර සම්මාන පිළිගැන්වීමද මෙහිදී සිදු විය. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/17920-2016-05-31-03-13-30",
    "Category": "president_parliament_prime_minister"
}