{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 17, 2014",
    "Headline": "ශ්‍රී ලංකාවට එරෙහිව යෝජනාවක් ගෙන එන්නට කිසිදු අයිතියක් නෑ - සභානායක",
    "News Content": "බටහිර ලෝක න්‍යාය පත්‍රය අපි ඉතා පැහැදිලිව තේරුම් ගත යුතු බවත් ඔවුන් තරම් මානව හිමිකම් විනාශ කරන, කඩ කරන වෙනත් අය නැති බැවින් ශ්‍රී ලංකාව වැනි රටකට එරෙහිව මෙවැනි යෝජනාවක් ගෙන එන්නට ඔවුන්ට කිසිදු අයිතියක් නැති බවත් සභානායක, වාරිමාර්ග හා ජල සම්පත් කළමනාකරණ අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා  අද (17) පාර්ලිමේන්තුවේ දී පැවසීය.\nඑක්සත් ජාතීන්ගේ මානව හිමිකම් මහ‍ කොමසාරිස් කාර්යාලය මගින් ශ්‍රී ලංකාවට එරෙහිව පැවැත්වීමට නියමිත පරීක්ෂණය සිදු නොකළ යුතු බවට පාර්ලිමේන්තු මන්ත්‍රීවරුන් නව දෙනෙකු විසින් පාර්ලිමේන්තුවට ඉදිරිපත් කරන ලද යෝජනාව අද විවාදයට ගත් අවස්ථාවේ ආණ්ඩු පක්ෂය වෙනුවෙන් විවාදයට එක් වෙමින් සභානායකවරයා එසේ කීය.නිමල් සිරිපාල ද සිල්වා අමාත්‍යවරයා සිය කතාවේ දී මෙසේ ද පැවසීය.අචල ජාගොඩගේ මන්ත්‍රීතුමා ඇතුළු මන්ත්‍රීවරු ගණනාවක් විසින් මෙම ගරු සභාවට ඉදිරිපත් කරන ලද යෝජනාව පිළිබඳව රජයවෙනුවෙන් කථා කිරීමට අවස්ථාවක් ලැබීම පිළිබඳව මම ඉතාමත්ම සතුටු වනවා.විශේෂයෙන් යම් යෝජනාවක වැදගත්කම පවතින්නේ එය ඉදිරිපත් කරන අයගේ තත්ත්වය හෝ තරාතිරම මත නො ව, ඒ යෝජනාවේඅන්තර්ගත වන කරුණු මතයි. ඒ අනුව බලන විට මම කියා සිටිනවා, අද මේ ගරු සභාවට ඉදිරිපත් කර ඇති යෝජනාව, අපේ රටට ඉතාවැදගත් වූත්, ඒ වාගේම පාර්ලිමේන්තු මන්ත්‍රීවරු වශයෙන් අප සියලු දෙනාම එකඟ විය යුතු වූත්, මේ රටේ ස්වාධිපත්‍ය රැක ගැනීම සඳහාදිවුරුම් දුන් අප වෙත තිබෙන අනුපමේය යුතුකමක් හා වග කීමක් ඉටු කරන අවස්ථාවක් බව.එම යෝජනාව පිළිබඳව කතා කිරීමේදී අපේ ගරු අනුර දිසානායක මන්ත්‍රීතුමාගේත්, මංගල සමරවීර මන්ත්‍රීතුමාගේත් අත්සනින් එවන ලදසංශෝධන මට ලැබුණා. ගරු නියෝජ්‍ය කථානායකතුමනි, ඒ සංශෝධන දෙකම බැලුවාම අපේ මූලික යෝජනාවට කිසිම විරුද්ධතාවක්නැහැ. ඒ යෝජනාවට අමතරව තමයි අනෙක් දේවල් එකතු කරලා තිබෙන්නේ. මේ යෝජනාව සම්බන්ධයෙන් සම්පන්දන්මන්ත්‍රීතුමන්ලාගේ ස්ථාවරය මොකක්ද කියලා මම දන්නේ නැහැ. එක්සත් ජාතික පක්ෂයේත්, ඒ වාගේම ජනතා විමුක්ති පෙරමුණේත්,රජයේත් පූර්ණ එකඟතාවක් තිබෙනවා, මේ යෝජනාව පිළිබඳව. ඒ නිසා මේ යෝජනාවට ඔබතුමන්ලාගේ සම්පූර්ණ එකඟතාවක්තිබෙනවා. මංගල සමරවීර මන්ත්‍රීතුමා අද ඒ එකඟතාව පිළිබඳව අභියෝගයක් ඉදිරිපත් කරලා තිබෙනවා.ඒ අභියෝගය තමයි, මේ යෝජනාවේ සම්පූර්ණ හරය වන්නේ බාහිර බලවේගයන් විසින් රටක අභ්‍යන්තර කාරණා පිළිබඳව ඇඟිලිගැසීමේ අයිතියක් නැති බව. නමුත්, අපේ මංගල සමරවීර මැතිතුමා බොහොම දක්ෂ විධියට \"වෙස්ට්ෆේලියා මූලධර්මය තව දුරටත් මේලෝකයේ බලපවත්වන්නේ නැතිය, ඒ නිසා ශ්‍රී ලංකාවේ අභ්‍යන්තර කටයුතුවලට ඇඟිලි ගැසීමට ඉඩ දීමේ වරදක් නැහැ\" කියන තර්කයක්ගෙන ඒමට බැලුවා. ඒ නිසා ව්‍යංගාර්ථයෙන් එතුමා අද ප්‍රකාශ කළේ මේ යුද අපරාධ චෝදනාවන් පිළිබඳව වා‍ගේම අනිකුත් කාරණයන්පිළිබඳව පරීක්ෂණයක් පැවැත්වීමට ඉඩකඩ දීමේ වරදක් නැති බවයි. ඒ වාගේම එතුමා විශේෂයෙන්ම කියා සිටියා, පශ්චාත් යුද සමයකින්පස්සේ ඇති වන කාරණා පිළිබඳව, රටේ ප්‍රජාතන්ත්‍රවාදයන් පිළිබඳව. අපි ස්තුතිවන්ත වනවා, රනිල් වික්‍රමසිංහ මැතිතුමාට. රෝම සම්මුතියඅත්සන් නොකිරීම ගැන ප්‍රශ්නයක් නැහැ. ඒ රෝම සම්මුතිය පිළිබඳව කතා කළා. එදා රනිල් වික්‍රමසිංහ මැතිතුමාට රෝම සම්මුතියටඅත්සන් කරන්න බැහැ කියලා කියන්න ක්‍රම තිබුණා වාගේම අපේ ජනාධිපතිතුමාටත්, අපේ රජයටත් අයිතියක් තිබෙනවා, අන්තර් ජාතිකපරීක්ෂණයකට අපි ඉඩ දෙන්නේ නැහැ කියලා කියන්න. ඇයි අපිට ඒ අයිතිය නැති වන්නේ? අන්න ඒ අයිතිය අපිට ක්‍රියාත්මක කිරීමේඅයිතියක් තිබෙනවා. අපි ඒ අයිතිය ක්‍රියාත්මක කරනවා. ඒ සඳහා ඔබතුමන්ලාගේ සහයෝගය අවශ්‍යයි. මොකද, මේක ජාතික ප්‍රශ්නයක්.ජාත්‍යන්තරය විසින් මේ යෝජනාව ගෙන ඒමේ පසු බිමක් තිබෙනවා. අවුරුදු තිහක් තිස්සේ පැවති ඒ ගැටුම්කාරි ත්‍රස්තවාදි ක්‍රියාවලියඅතිගරු ජනාධිපතිතුමා සහ අපේ රජය මගින් අවසන් කළාට පස්සේ අපි සියලු දෙනාටම ප්‍රජාතන්ත්‍රවාදය භුක්ති විඳීමේ අවස්ථාව ලැබුණා.ඒ අවස්ථාව සම්පන්දන් මැතිතුමාටත් ලැබුණා. සිංහල, ද්‍රවිඩ, මුස්ලිම් කියන සෑම ජන කොට්ඨාසයකටම ඒ අවස්ථාව ලැබුණා. මේකෙන්අපි ඔක්කොම සතුටට පත් වුණා.මේකෙන් අසතුටට පත් වුණු කණ්ඩායමක් ඉන්නවා. ඒ අසතුටට පත් වුණු කණ්ඩායම තමයි මේ රට දෙකට බෙදන්නට කටයුතු කරපුඑල්ටීටීඊ සංවිධානයේ ඩයස් පෝරාව සහ ඒ අඳුරු සෙවණැලි. ඒ අය මේකට කැමැති වුණේ නැහැ. ඒ නිසා ඔවුන්ට අවශ්‍ය වෙලාතිබෙනවා, අද අපට තෑග්ගක් දෙනවා වෙනුවට මේ ත්‍රස්තවාදය අතුගාලා දැම්මාට අපේ රට අපහසුතාවට පත් කරන්නට; අපිට එරෙහිවචෝදනා ගෙනැල්ලා අපේ රට අපකීර්තියට පත් කරන්නට; අපේ ජාතික අභිමානයට මඩ ගහන්නට. ඒ නිසා තමයි අපි කිව්වේ මෙවැනියෝජනාවක් තුළින් ශ්‍රී ලංකාව හෑල්ලුවට ලක් වනවා, ශ්‍රී ලංකාවේ අභිමානයට බලපෑමක් ඇති වෙනවා, ජාතික සංහිඳියාවට ප්‍රශ්නයක් ඇතිවෙනවාය කියලා.එදා දහතුන්වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය අපේ රටට බලයෙන් පටවපු අවස්ථාවේදී මේ රටේ ඇති වෙච්ච තත්ත්වය. දකුණේ ඇතිවෙච්ච තත්ත්වය අපිට මතකයි. ඒ අවස්ථාවේදී මොන තරම් කලබලයක්, ජීවිත හානියක් සිදු වුණාද? නමුත් එවැනි තත්ත්වයක් අපිටනැවතත් අවශ්‍යද? ජාත්‍යන්තරය මේ විධියට නූල් සූත්තර අටවලා අපේ රට අස්ථාවර කිරීම සඳහා කටයුතු කරන කොට එහි තිබෙනභයානකකම ගැන අපි පාර්ලිමේන්තු මන්ත්‍රීවරුන් වශයෙන් ජනතාව දැනුවත් කරන්නට ඕනෑ. සමහර විට අපි මේ සම්මත කරනයෝජනාව එක්සත් ජාතීන්ගේ සංවිධානය ගණන් ගන්න එකක් නැහැ. ඒක වෙනම ප්‍රශ්නයක්.නමුත් මේක අපේ රටේ ජාතික අභිමානය පිළිබඳව වූ ප්‍රශ්නයක්. අපේ රටේ ජාතික අභිමානය, අපේ  ස්වෛරීභාවය ආරක්ෂා කරගැනීමපිළිබඳව  වූ ප්‍රශ්නයක්. ඒ නිසයි අපි මේ යෝජනාව ගෙනල්ලා තිබෙන්නේ.‍මහින්ද රාජපක්ෂ  මැතිතුමා එදා සාම ගිවිසුම්  අත්සන් කළා නම්, එහෙම අත්සන් කරලා එල්.ටී.ටී.ඊ.යට රටෙන් කෑල්ලක්  දුන්නා නම්,  බටහිර නායකයන් කියන විධියට රූකඩයක් වාගේ නැටුවා නම්, ත්‍රස්තවාදය අතු ගා දමන එක නවත්වා දමා රට පාවා දුන්නා නම්  ජාත්‍යන්තරය අපට මේ වාගේ යෝජනාවක් ගෙනෙන්නේ නැහැ. අද ජාත්‍යන්තරය අපට දඬුවම්  කරන්න යන්නේ එල්.ටී.ටී.ඊ. සංවිධානයරටින් අතු ගා දමපු  නිසයි. ප්‍රභාකරන්  විනාශ  කර දමපු නිසායි. මේ රටේ ත්‍රස්තවාදය දුරු කරපු නිසායි. මොකද, රටවල් තුළ කලබල ඇතිකරන්න බටහිරට අවශ්‍යයි.  සූඩානයට වුණු දෙය මතකයි නේද? සුඩානය දෙකට කඩලා තමයි අවසානයේදී එක්සත් ජාතීන්ගේ යෝජනාවනතර වුණේ.අපි මේවායින්  පාඩම් ඉගෙන ගන්න ඕනෑ. ඒ නිසා අද ඒ විවිධ බලවේගයන් මඟින් මෙහෙයවනු ලබන රටවල් එදා අපට පොදු රාජ්‍යමණ්ඩලීය රාජ්‍ය නායක සමුළුව; CHOGM  එක තියන්න යන වෙලාවේ කැනඩාව වැනි රටවල් ඒක අවලංගු කරන්න කටයුතු  කළා.නමුත් ඒක කරන්න හම්බ වුණේ නැහැ. ඒ නිසා අපි මේ විදෙස් බලවේගයන් හරියට තේරුම් ගන්න ඕනෑ.  අපි මේ යෝජනාවට විරුද්ධ වන අනික් කාරණය තමයි, එක්සත් ජාතීන්ගේ මානව හිමිකම් කමිටුව ගැන කතා කළොත් ඔබතුමන්ලාදැක්කා, මේ යෝජනාව ගෙනාපු ඇමෙරිකාව කොහොමද බින් ලාඩන් මරා දැම්මේ කියන එක. නිරායුධ සිරකරුවෙක් -  'undefendedprisoner', 'unarmed prisoner' - මරන හැටි ඇමෙරිකා එක්සත් ජනපදයේ නායකයින් ඔක්කොම බලාගෙන හිටියා. ඒ නායකයින්  බලාගෙන ඉද්දි මැරුවා. ඒ අය අපේ රටට විරුද්ධව යෝජනාවක් ගෙනෙනවා,  අපේ රටේ වෙච්ච දේවල් ගැන සොයන්නය කියලා.  මොකක්ද ඒ අයට  ඒ ගැන තිබෙන අයිතිය. This is the double standard. මෙන්න මෙවැනි දෙබිඩි ප්‍රතිපත්තියක් ක්‍රියාත්මක කරනඅය තමයි මේ යෝජනාව ගෙනල්ලා තිබෙන්නේ.ඇෆ්ඝනිස්ථානය ගැන, ඉරාකය ගැන බ්‍රිතාන්‍යය මොකද කිව්වේ. There are weapons of mass destruction කියා ඒ අය කිව්වා.නමුත් ලී කෑල්ලක්වත් සොයා ගත්තේ නැහැ. අන්තිමට ඉරාකයේ සියලුම වටිනා කෞතුක වස්තූන් විනාශ කරලා, තෙල් ආකර ටික ඩැහැගත්තා. ඒවාට UNHRC එකේ Resolution නැහැ. එතැනදි  යුද අපරාධ ගැන සෙවීමක් නැහැ. ඇෆ්ඝනිස්ථානයේ වෙච්ච යුද අපරාධගැන සෙවීමක් නැහැ. සිවිල් වැසියන් සිය ගණනක් මරලා, මිසයිල් ගහලා, වෙච්ච දේවල් ගැන සොයා බැලීමක් නැහැ.අපි කියන්නේ මේ යෝජනාව පසුපස ඇත්තේ දේශපාලන වශයෙන් අපෙන් පලි ගැනීම සඳහා සකස්  කරන ලද යෝජනාවක්  - It is apolitically motivated Resolution කියායි.  ඒ නිසා තමයි අපි මේ යෝජනාවට විරුද්ධ වෙන්නේ. ඒ  නිසා එවැනි යෝජනාවක්තුළින් මේ රටේ ස්වාධිපත්‍යයට, ස්වෛරීභාවයට හානි වෙනවා පමණක් නොව එවැනි යෝජනාවක් ගෙන ඒම සඳහා  සහේතුක හේතූන්කිසිවක් නැහැ. අපේ රණ  විරුවන් තමන්ගේ ඇස්, ඉස්, මස්, ජීවිත පරිත්‍යාග කරමින් මේ රටින් ත්‍රස්තවාදය අතු ගා දමා අපට පමණක්නොවෙයි අපේ ඉදිරි පරම්පරාවලටත් බියෙන්, සැකෙන් තොරව ජීවත් වීමේ අයිතිය ලබා දුන්නා. අපි අද ඒ රණ විරුවන් පාවා දෙනවාද?ඒකපාක්ෂිකව කරනු ලබන පරීක්ෂණවලට ඒ රණ විරුවන් ගෙනිහිල්ලා ඒ රණ විරුවන්ගේ අභිමානය නැති කරනවාද?දරුස්මාන් වාර්තාව කොහොම ද හැදුවේ කියන එක අප  දන්නවා. කිසිම සාක්ෂි සෙවීමක්, බැලීමක් නැහැ. එක එක්කෙනාගෙන් ලබාගන්නා ලද කොළ කෑලි මත දරුස්මාන් වාර්තාව හැදුවා. කට කතා මත දරුස්මාන් වාර්තාව හැදුවා. හදලා ලොකු පොතක් ගහලා කිව්වා,\"ලංකාවේ මේ විධියට මිනිස් අයිතිවාසිකම් උල්ලංඝනය වෙලා තිබෙනවා\"ය කියා. එම නිසා මේ pattern එක, මේ යන ක්‍රමය, අපට ඉතාහොඳින් තේරෙනවා. මේක අපව යම් උගුලකට අසු කර ගැනීම සදහා කරනු ලබන යම් කූට උපක්‍රමයක් මිස ඇත්තවශයෙන් ම මිනිස්අයිතිවාසිකම් ආරක්ෂා  කිරීම සඳහා ගෙන යන වැඩපිළිවෙළක් නොවෙයි. එම නිසා අප එවැනි උගුලකට අසු නොවිය යුතුය. දැඩි  ලෙසඅප මේ පිළිබඳව විරුද්ධ වන්නේ එම  කාරණය නිසායි. ඔවුන් කියනවා, \"අප LLRC වාර්තාවේ තිබෙන කරුණු ක්‍රියාත්මක කර නැහැ\" කියා. අප සෑහෙන ප්‍රමාණයක් ක්‍රියාත්මක කර තිබෙනවා.  තව ප්‍රමාණයක් ක්‍රියාත්මක කරන්නට තිබෙනවා. ඒ වාගේම අප මුල සිටම ශිෂ්ට ජාතියක් වශයෙන් එක්සත් ජාතීන්ගේ ඒ ක්‍රමයට කරනගෞරවයක් වශයෙන්, එහි පාර්ශවකරුවකු වශයෙන් හැම වෙලාවේම අප එම සම්මේලනය ඉදිරියට ගිහින් ශ්‍රී ලංකාවේ තත්ත්වයනොපැකිලව කියා තිබෙනවා. මේකයි අපේ තත්ත්වය. මේවායි අප  කරලා තිබෙන්නේ. මේවායි අපේ වර්තමාන ප්‍රගතිය. අපේ මහින්දසමරසිංහ  ඇමතිතුමා,  ජී.එල්. පීරිස් මැතිතුමා, අපත් ගියා. ගිහිල්ලා ‍අප මේ සියලු දෙනා සංගමය ඉදිරියේ අපේ ස්ථාවරයන් ඉතාමපැහැදිලිව කියා දුන්නා. හැබැයි ඒ ස්ථාවරයන් බොහෝ රටවල් පිළිගත්තා. මේ යෝජනාවට බහුතරයක් ඡන්දය ලැබුණේ නැහැ. බාගෙට  වැඩියෙන් ඡන්දය ලැබුණේ නැහැ. හැම අවස්ථාවකදීම රටවල් ගණනාවක් අපත් එක්ක සිටියා. සමහර අය විවිධ දේශපාලන හේතූන් සහ  ඔවුන්ගේ රටවල  අභ්‍යන්තර දේශපාලන හේතූන් මත ඡන්දය දීමෙන් වැළකී සිටියා. නමුත් අපට ජාත්‍යන්තර සහයෝගයක්  තිබුණා.  දැනටත් තිබෙනවා.මෙවැනි පරීක්ෂණයක් අසාධාරණය කියන කාරණය පිළිබඳව අප ඔවුන්ට ඒත්තු ගන්වා තිබෙනවා. අප ඒ තත්ත්වය ඇති කර තිබෙනවා.  එම  නිසා මේ මුළු මහත් ජාත්‍යන්තරය එකතු වෙලා,  මුළු ජාත්‍යන්තරයේ ම එකඟත්වය ඇතිව කරනු ලබන පරීක්ෂණයක් නොවෙයි.  අනෙක්  එක  සමහර රටවල් ඉතා කුඩා රටවල්.  ඒත් ඔවුන්ට එක ඡන්දයක් තිබෙන එක ඇත්ත. නමුත් මේ පිළිබඳව මම පොඩි විග්‍රහයක්කළා. මේ යෝජනාවට විරුද්ධව ඡන්දය දුන්න රටවල සමස්ත ජනගහනය බිලියන 2යි. යෝජනාවට පක්ෂව ඡන්දය දුන් රටවලජනගහනය බිලියන 1.1යි. එහෙම බැලුවත් - ජනතාව අතින් බැලුවත් වැඩි ජනගහනයක් මේ යෝජනාව ප්‍රතික්ෂේප කරපු බව අප ප්‍රකාශකරන්නට  ඕනෑ. විශේෂයෙන් අපේ ගරු ජනාධිපතිතුමා, අපේ රජය, ඉතාම සද්භාවයෙන් යුතුව LLRC වාර්තාව තැනීම සඳහා කණ්ඩායමක් පත් කළා.එහෙම පත් කරනකොට කිව්වේ,  මේ ඔක්කොම ඒ වෙලාවේ කිව්වේ,  \"මේ අය ඔක්කොම ජනාධිපතිතුමා මෙහෙය වන, ජනාධිපතිතුමාට  ඕනෑ විධියට report  ලියන කණ්ඩයමක්\" කියායි. හැබැයි, වාර්තාව ආවායින් පස්සේ  ඒ අය කිව්වා,\" හා, වාර්තාව හොඳයි, දැන්ක්‍රියාත්මක කරන්න \"කියා. එතකොට වාර්තාව හොඳයි. නමුත් මුලදී වාර්තාව හදන්නට දැම්මේ, ජනාධිපතිතුමාගේ  ඉත්තෝ.වාර්තාවේ වැඩ කටයුතු රාශියක් ක්‍රියාත්මක කර තිබෙනවා. දසදහසක් එල්.ටී.ටී.ඊ. ළමා සොල්දාදුවන්  සමාජ ගත කර තිබෙනවා.එපමණක් නොවෙයි. තවත් ජාතික ඒකාබද්ධතාව සඳහා අවශ්‍ය  වැඩකටයුතු  රාශියක් කර තිබෙනවා. අප  දකුණු අප්‍රිකාවටගියා.අයර්ලන්තයට ගියා.  මේ සෑම රටකම  මේ ප්‍රතිසන්ධාන වැඩ පිළිවෙළ සඳහා අවුරුදු පහළොවක් විස්සක් ගිහින් තිබෙනවා. ශ්‍රීලංකාවට  තමයි අවුරුදු පහෙන් ඔක්කොම ඉවර කරන්නට ඕනෑය කියා කියන්‍‍නේ. එහෙම ඉවර කරපු රටක්  නැහැ. පිට රට ඉන්න සුද්දන්ට පුළුවන්ද, අපේ රටේ ආණ්ඩුක්‍රම ව්‍යවස්ථාව හදන්න ඕනෑ කොහොමද කියලා කියන්න? ජේ.ආර්. ජයවර්ධනමැතිතුමා ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් හදා දීලා තිබෙනවා. ඒ ආණ්ඩුක්‍රම ව්‍යවස්ථාවට අනුව එය වෙනස් කළ යුතු ආකාරයක් තිබෙනවා.සුද්දෙක් කිව්වාය කියලා ඒ වෙනස් කළ යුතු ආකාරයට පරිබාහිරව අපට ඒ ආණ්ඩුක්‍රම ව්‍යවස්ථාව වෙනස් කරන්න පුළුවන්කමක් නැහැ. ඒසඳහා ජාතික වැඩ පිළිවෙළක්, national process එකක්  අනුව, ඒ නීතිය අනුව ආණ්ඩුක්‍රම ව්‍යවස්ථාව වෙනස් කරන්න ඕනෑ. \"ඒකදෙන්න. මේක දෙන්න. මේ බලතල දෙන්න. ඒ බලතල දෙන්න\" කියලා කියනවා. එහෙම දෙන්න බැහැ. ඒ සඳහා පාර්ලිමේන්තුව එකඟවන්න ඕනෑ. සමහර විට ජන මත විචාරණයකට යන්න ඕනෑ. ඒ සඳහා දේශීය වැඩ පිළිවෙළක් අපට අවශ්‍යයි.අපි හැම වෙලාවේම කියා සිටියේ විදේශිකයින් කියන පළියට අපට එහෙම කරන්න බැහැ කියලායි. විදේශිකයින් ඔහොම කියලාකැනඩාවෙන් ව්‍යවස්ථාවක් හැදුවා මාලදිවයිනට. අවුරුදු දෙකක් ගත වුණා. ඒ අර්බුදය විසඳීම සඳහා එකඟත්වයකට එන්න බැරුව ලොකුඋගුලක වැටිලා තමයි අන්තිමේදී ඔවුන් ගොඩ ආවේ. අපි ඒවා තේරුම් ගන්නට ඕනෑ. එම නිසා අපේ රජය හැම වෙලාවේම කියාතිබෙන්නේ, ලංකාවේ වැස්සක් වැස්සාම ඇමෙරිකාවට ගිහින් කුඩ ඇල්ලුවාට වැඩක් නැහැ; කැනඩාවට ගිහින් කුඩ ඇල්ලුවාට වැඩක්නැහැ; ලංකාවේ කුඩ අල්ලා ගන්න ඕනෑය කියලායි. මේ සම්බන්ධයෙන් මේ රට තුළ ඇති වන සංවාදයකට දායක වෙලා මොන ආකාරයකබලය බෙදී යාමක් කළ යුතුද යන්න පිළිබඳව අපි සාකච්ඡා කරන්නට ඕනෑ. එයයි අපේ රජයේ ඉතා පැහැදිලි ස්ථාවරය,විශේෂයෙන්ම අද මේ බලය බෙදීම පැත්තෙන් පමණක් නොවෙයි, ඊට අමතරව අපට කියනවා, \"මේ මේ දේවල්, මේවා මේවා කරන්නඕනෑ\"යි කියලා. මේ සියල්ලම අපේ රටේ අභ්‍යන්තර කටයුතු. ඊට පස්සේ කියනවා, \"The need for an international inquirymechanism.\" කියලා. ඊට පස්සේ කියනවා, \"in the absence of credible national process\" කියලා. මේක credible ද නැද්දකියලා කවුද සොයන්නේ? අපේ ලංකාවේ නීති පද්ධතිය තුළ  Army (Courts of  Inquiry) Act එක තිබෙනවා, Penal Code එකතිබෙනවා. ඒ වාගේම ස්ථාපිත වුණු නීති පද්ධතියක් අපට තිබෙනවා. අපි ඒ වැඩ කටයුතු සියල්ල කළ යුත්තේ, මේ කියන නීති පද්ධතිය තුළයි. මේ නීති පද්ධතිය තුළ එය ක්‍රියාත්මක වන ආකාරය විදේශිකයින්ට ඕනෑ විධියට හසුරුවන්න පුළුවන්කමක් නැහැ. එහෙම කරන්න ගි‍යොත් මේ පාර්ලිමේන්තුවෙන් වැඩක් නැහැ; පළාත් සභාවලින් වැඩක් නැහැ. ඔහොම ගිහින් ප්‍රාදේශීය සභාවක පාරක් හදන්න ගියත් විදේශිකයින්ට ඕනෑ විධියට කරන්න ඕනෑය කියලා කියයි. එහෙම කරන්න පුළුවන්කමක් නැහැ. මොකද, ස්වාධීන, ස්වෛරී රාජ්‍යයක් හැටියට අපේ ආණ්ඩුක්‍රම ව්‍යවස්ථාව අනුව තමයි අපි ක්‍රියාත්මක වන්නට ඕනෑ, එම නිසා තමයි අපි මේ යෝජනාව මේ ආකාරයෙන් ඉදිරිපත්කළේ.බලන්න, අ‍රාබි වසන්තය කියලා මහා ලොකුවට පුරාජේරු කිව්වා. අද අරාබි වසන්තයට මොකද වෙලා තිබෙන්නේ? වසන්තයක් නැහැ. Winter එකක් ඇවිල්ලා ඔක්කොම freeze වෙලා. අද සිරියාව ඇතුළු රටවල් ගණනාවක් දහස් ගණන් මිනිසුන් එකිනෙකා ඇණ කොටා ගන්නා තත්ත්වයකට ගෙනාවා. ඔබතුමන්ලා දන්නවා ඇති, මානව හිමිකම් ආරක්ෂා කරන්න ඕනෑය කියලා අත්සන් කරපු ලෝකයේ රටවල් පවා ඒ කැරලිකාර කණ්ඩායම්වලට ආයුධ දීලා අද කර කියා ගන්න බැරුව ඉන්නවාය කියලා. ඉතින් බටහිර ලෝක න්‍යාය පත්‍රය අපි ඉතා පැහැදිලිව තේරුම් ගන්නට ඕනෑ. \"ඔවුන් කියන දේ සියයට 100ක් සත්‍යයි. ඔවුන් පමණයි මානව හිමිකම් රකින්නේ\" කියන මතය අපි දුරු කර ගන්නට ඕනෑ. ඔවුන් තරම් මානව හිමිකම් විනාශ කරන, කඩ කරන වෙනත් අය නැහැ.  ඒ නිසා ඔවුන්ට කිසිදු අයිතියක් නැහැ, අපිවන් රටකට ‍එරෙහිව මෙවැනි යෝජනාවක් ගෙන එන්නට.අනෙක් කාරණය නම් අපේ හමුදා අංශ මොන තරම් මානව දයාවකින් යුතුව මේ සටනේ යෙදුණාද, ඔවුන් මොන තරම් හොඳින් ඒ යුද ගැටුම්වලට හසුවුණු ජනතාවට උදවු කළාද, උපකාර කළාද?  තමන්ගේ බත් පත පවා කන්නට දෙමින් ඔවුන් නිරාහාරව ඉඳලා,  ඉතා විශිෂ්ට ලෙස  තමන්ගේ දයාව, කරුණාව පෙන්වපු හමුදා අංශයක් අපට සිටි‍යා.  ඒ නිසා ඔවුන් ඒ ක්‍රියා කළ ආකාරය අපි දන්නවා. ඒ වාගේම  දරුණු ත්‍රස්තාවාදීන් මර්දනය කිරීමේ දී ඔවුන්ට මුහුණ පෑමට සිදු වුණු ගැටලු, ප්‍රශ්න, ජීවිත හානි, මේ සියල්ලම ගැන අපි සමබරව හිතන්නට ඕනෑ. ඔවුන් මොන තරම් ධෛර්යකින් යුතුවද මේ ත්‍රස්තවාදය අතුගා දැමීමේ වැඩ කටයුතු කළේ කියලා.  ඒ නිසා ඔවුන්ගෙන් ප්‍රශ්න අහන්නට, ඔවුන්ව හිර කරන්නට, ඔවුන්ව වැරැදිකරුවන් කරන්නට ඉඩ දෙන්නට අපට පුළුවන්කමක් නැහැ. ඔවුන් එවැනි වැරැදි කරලා නැහැ.පිල්ලේ මැතිනිය අපිව අමාරුවේ දමන්නට බොහෝ වාර්තාවල් සකස් කළා.  ඒ නිසා තමයි අපි කියන්නේ, ඔවුන් ගැන විශ්වාසයක් නැහැ. ඒක නඩුත් හාමුදුරුවන්ගේ, බඩුත් හාමුදුරුවන්ගේ වගෙයි. ඒ නිසා අපට මෙවැනි පරීක්ෂණවලට දායක වීමෙන් ඇති වන ඵලයක් නැහැ, ඒ නිසා මෙන්න මේ කියන අපි සියලු දෙනා වෙතම කියනවා. ඒ නිසා මේ ‍රටේ සිදු වන යම් යම් සිද්ධීන් පිළිබඳව විරුද්ධ පක්ෂය සහ අපි අතර යම් යම් වාද විවාද ඇති වනවා.  යම් යම් පරස්පර විරෝධීතාවන් තිබෙනවා. නමුත් ඒ කියන පරස්පර විරෝධීතාව විදේශිකයන්ට, අපේ රටේ ස්වාධිපත්‍ය ආක්‍රමණය කිරීම සඳහා ඒ විරෝධතාවන් නිසා ඉඩ දෙන්නට එපා කියන කාරණය කියමින් මගේ කථාව අවසන් කරනවා.HC/NDH ",
    "URL": "https://sinhala.news.lk//news/world-2/item/2045-2014-06-17-17-02-19",
    "Category": "president_parliament_prime_minister"
}