{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 09, 2017",
    "Headline": "නීල හරිත අයවැයක්...! මැති ඇමැති අඳහස්.....",
    "News Content": "යහපාලන සම්මුති ආණ්ඩුවේ 2018 වසරේ අයවැය කතාවෙන් අනතුරුව ඒ පිළිබඳව මති ඇමැතිවරු පාර්ලිමේන්තු පරිශ්‍රයේ දී අඳහස් දැක්වූහ\nපාර්ලිමේන්තු මන්ත්‍රී හර්ෂණ රාජකරුණා මහතා-අප කවුරුත් බලාපොරොත්තු වුණේ අලුත් දෙයක්. අලුත් වැඩසටහනක් ක්‍රියාත්මක කර තිබෙනවා.  සෑම අංශයක් ම දිරි ගන්වා තිබෙනවා. ණය ප්‍රමාණයට මුහුණ දිලා ගමනක් සඳහා මූල්‍ය ප්‍රතිපාදන ලබා දී තිබෙනවා.අමත්‍ය පාඨලී චම්පික රනවක මහතා-ආණ්ඩුවේ ආදායම් දෙගුණකරගන්න, ප්‍රාථමික ගිණුමේ ශේෂය ධානාත්මක එකක් කරන්න, දෛනික වියදම් පියවා ගැනීමේ හැකියාව මේ අයවැයෙන් ලබී තිබෙනවා. මෙය ජයග්‍රහනයක්. 2018 සහ 2019 රටට අමාරු වසර දෙකක් අපිට ණය ගෙවන්න තිබෙනවා. අලුත් ප්‍රතිපත්තියක් එක්ක නීල හරිත අයවැය ඉදිරිපත් කර තිබෙනවා. අමාත්‍ය රාජිත සේනාරත්න මහතා-2025 වනවිට අප ගෙන යන සංවර්ධන වැඩපිළිවෙලේ, මෙහි තිබෙන්නේ මූලික ප්‍රතිපත්තිමය යෝජනා තිබෙනවා. රට ගොඩනගන අයවැයක් අද ඉදිරිපත් කර තිබෙනවා.රාජ්‍ය අමාත්‍ය  පලිත රංග බණ්ඩාර මහතා-සමස්ත රට කෙරෙහිම බලා තිබෙනවා. සමස්ත රට කෙරෙහි දැඩි අවධනයක් යොමු කර තිබෙනවා. පරිසරය ආරක්ෂා කරගැනීම, දේශීය අමුද්‍රව්‍යවලින් නිෂ්පාදන දිරිගැන්වීම වටිනා ක්‍රියාවලියක්.  වාරිකර්මාන්තය ශක්තිමත් කිරීම, ගොවියා ශක්තිමත් කිරීම ආදී වැදගත් යෝජන රැසක් ඉදිරිපත් කළ අයවැයක්. පාර්ලිමේන්තු මන්ත්‍රී අජිත් මාන්නප්පෙරුම මහතාසීනිබෝල බෙදන අයවැයක් නොවේ. පාසල් දරුවන් විශ්වවිද්‍යාල සිසුන් වැඩි දියුණු කළ ශක්තිමත් කරන අයවැයක්. දිරිය පුද්ගලයන් ශක්තිමත් කරන අයවැයක්. කාන්තාවන් ශක්තිමත් ආර්ථිකයකට දායක කරගන්නා අයවැයක්.අමාත්‍ය දයාසිරි ජයසේකර මහතා-හරිත වැඩපිළිවෙලක් සකස් කර තිබෙනවා. අවුරුදු ගණනාවකට පස්සේ මේ රටේ තරුණ  තරුණියන්ට රැකී රක්ෂා නැති අයට, නිවැරැදි මාර්ග උපදේශයක් ලබාදී තිබෙනවා. ක්‍රීඩා අමාත්‍යාංශය වෙනුවෙන් මුදල් වෙන් කර තිබෙනවා. එය අගය කළ යුතු කටයුත්තක්. සහනදායි අයවැයක්. රජ්‍ය අමාත්‍ය රන්ජන් රාමනායක මහතා-පරිසර හිතකාමි අයවැයක්. විශ්වවිද්යාල සිසුන්ට හොඳ රක්ෂණයක් යෝජනා වුනා. ඉතා හොඳ අයවැයක් ලෙස දකිනවා. කලාකරුවන් ගැන හිතලා තිබෙනවා. පාර්ලිමේන්තු මන්ත්‍රී මුජබර් රහුමාන් මහතා-යුද්ධය,පොදු ප්‍රවාහනය යටිතල පහසුකම් ක්‍රීඩා සියල්ල ආමන්ත්‍රනය කරන්න පුළුවන්, සංවර්ධනය කරන්න පුළුවන් ඉදිරිපත් කළ අයවැයක්. ඉහළ පරිභෝජනයක් කරන සුඛෝපභෝගී වාහන සඳහා බදු වැඩිකර තිබෙනවා. ඉලෙක්ට්‍රික් වාහන වෙනුවෙන් බදු අඩු කරල තිබෙනවා. සමතුලිත අයවැයක් ඉදිරිපත් කර තිබෙනවා. රාජ්‍ය අමාත්‍ය රුවන් විජයවර්ධන මහතා -සතුටු විය හැකි අයවැයක්. රටේ අනාගතය සිතා තිබෙනවා. තරුනයන් වෙනුවෙන්ගේ අනාගතය ගැනත් පරිසරය ගැන හිතන ආර්ථිකයක් ගොඩනගන අයවැයක් ඉදිරිපත් කර තිබෙනවා. ආරක්ෂව වෙනුවෙන් විශාල මුදලක් යොදවා තිබෙනවා.රනවිරුවන් වෙනුවෙන් වැඩි මුදලක් වෙන් කර තිබෙනවා. රාජ්‍ය අමාත්‍ය ලක්ෂ්මන් යාපා අබේවර්ධන මහතා-මේ අයවයේ විශේෂ දෙයක් තමයි නීති අංශ වෙනස් කිරීම. වාහන බදු අඩුවෙල තිබෙනවා. සංවර්ධන බැංකුවක් හදලා තිබෙනවා. දීර්ග කාලිනව අදයම් වැඩි කරන ක්‍රමවේදයක් යොදා තිබෙනවා. රටේ ආර්ථිකය ශක්තිමත් කරන අයවැයක් ඉදිරිපත් කර තිබෙනවා.අමාත්‍ය ගයන්ත කරුණාතිලක මහතාඅද ඉදිරිපත් ක්ළ අයවැය තරුණ පරපුර ගැන සිතා ඉදිරිපත් කළ අයවැයක්. මුළු රට පිළිබඳව සිතා ඉදිරිපත් කළ අයවැයක්. මංගල අයවැයක්!නියෝජ්‍ය අමාත්‍ය හර්ෂ ද සිල්වා මහතා-අපේ රට ලෝකයට සම්බන්ධ කරලා, එන්ටප්‍රයිස් ස්‍රී ලංකා, දැනුම මත පදනම් වූ ඉහළ සමාජ වෙලඳපොළ ආර්ථිකයක් සඳහා අඬිතාලම දැමූ අයවැයක්. ඉතාම ලස්සන අයවැයක්. මෙවර ගැසට් එකෙන් බඩු අය කළා.රාජ්‍ය අමාත්‍ය ඉරාන් වික්‍රමරත්න මහතාහැමෝටම සම්බන්ධවිය හැකි ආර්ථික වැඩපිළිවෙක් ඉදිරිපත් කර තිබෙනවා. ණය ප්‍රමාණය අඩු වෙල තිබෙනවා. ණය කළමනාකරණය කරන්න තිබෙනවා. ඉතිහාසයේ වැඩිම ණය ගෙවන්න තියෙන්නේ  ලබන වසරේ. අයවැය ගැන කත කරනවිට සිතන්නේ සහනය මොකක්ද කියලා. බඩු මිල අඩු කර සහනය පෙන්නුවා. අයවැයෙන් අප යන අලුත් රාමුව පෙන්නුවා. සැම දරුවෙකුටම අප වසර 13 අධ්යාපනය අනිවර්යය කර තිබෙනවා. ඒ සඳහා මුදල් වෙන් කළා. විද්‍යාපීඨ තුනක් අලුතින් පිහිටුවනවා. දරුවාට හා අනාගතයට මුල්තැන ලබාදී තිබෙනවා. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/25934-2017-11-09-17-14-44",
    "Category": "president_parliament_prime_minister"
}