{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 16, 2016",
    "Headline": "කී‍්‍රඩාපිටිය සංහිඳියාවේ කේන්ද්‍රස්ථානයක් - ජනපති",
    "News Content": "ජාති, ආගම්, භාෂා, කුල, වර්ණ බේද නොමැති කී‍්‍රඩාපිටිය සංහිඳියාවේ කේන්ද්‍රස්ථානයක් බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පවසයි.\nඇඹිලිපිටිය මහවැලි කී‍්‍රඩාංගණයේ ඊයේ (15)  පැවති කී‍්‍රඩා තරු කී‍්‍රඩා උළෙල 2016 සමාරම්භක උත්සවය අමතමින් ජනාධිපතිවරයා මේ බව සඳහන් කළේය. දිවයිනේ පළාත් 09 ම නියෝජනය කරන කී‍්‍රඩා පුහුණුකරුවන්ගේ සහ කී‍්‍රඩා නිලධාරින්ගේ සහභාගිත්වයෙන් මෙම කී‍්‍රඩා තරු කී‍්‍රඩා උළෙල පැවැත්වේ. මෙහිදී අදහස් දැක්වූ ජනාධිපතිතුමා වැඩිදුරටත් ප‍්‍රකාශ කළේ සංහිඳියාව වචනයට සීමා නොකර කි‍්‍රයාත්මක මට්ටමට ගෙන ඒම සඳහා පසුගිය වසර එක හමාර තුළ රජය උපරිම කැපවීමකින් කටයුතු කළ බවයි. රටේ ජනතාව අතර සාමය, සමගිය, සහෝදරත්වය සහ විශ්වාසය ගොඩනගමින් රට ඉදිරියට ගෙන යන වැඩපිළිවෙළේදී කී‍්‍රඩා ක්ෂේත‍්‍රයෙන් ලබාදිය හැකි දායකත්වය ඉතා ඉහළ බවද ජනාධිපතිතුමා පැවසීය. ඒ අනුව දිවයිනේ පළාත් නවයේම නාගරික මෙන්ම ගම්බද කී‍්‍රඩාපිටි වැඩිදියුණු කරමින් ඒවා සියල්ල ජනතාව අතර සංහිඳියාව ගොඩනගන කේන්ද්‍රස්ථාන බවට පත් කරන බවද ජනාධිපතිතුමා කියා සිටියේය. කී‍්‍රඩා නිලධාරින් සහ පුහුණුකරුවන් වෙනුවෙන් රජයෙන් ලබා දියහැකි උපරිම වරප‍්‍රසාද හා සේවාවන් ලබාදීමට කටයුතු කරන බවද මෙහිදී අවධාරණය කළ ජනාධිපතිතුමා මෙරට සියලු කී‍්‍රඩක කී‍්‍රඩිකාවන්ට සිය දක්ෂතා හා හැකියාවන් තුළින් ජාතික මෙන්ම ජාත්‍යන්තර ජයග‍්‍රහණය ලබාගත හැකි අයුරින් කි‍්‍රඩා ක්ෂේත‍්‍රයේ සියලු අංශ වැඩිදියුණු කරන බවද කියා සිටියේය. සිය සේවා කාලය තුළ විශිෂ්ටතා දැක්වූ විශ‍්‍රාමික කී‍්‍රඩා නිලධාරින් 10 දෙනෙකුට සම්මාන ලබාදීමද මෙහිදී ජනාධිපතිතුමා අතින් සිදු විය. ජනාධිපතිතුමා වෙනුවෙන් ද විශේෂ සමරු තිළිණයක් පිළිගැන්විණි. කී‍්‍රඩා අමාත්‍ය දයාසිරි ජයසේකර, ඇමතිනි තලතා අතුකෝරල, නියෝජ්‍ය අමාත්‍ය දුනේෂ් ගන්කන්ද, සබරගමුව පළාත් ආණ්ඩුකාර මාර්ෂල් පෙරේරා, ප‍්‍රධාන අමාත්‍ය මහීපාල හේරත්, සබරගමුව පළාත් කී‍්‍රඩා අමාත්‍ය අතුල කුමාර රාහුබද්ධ යන මහත්ම මහත්මින් ද කි‍්‍රඩා අමාත්‍යාංශයේ ලේකම් ඇතුළු ජ්‍යෙෂ්ඨ නිලධාරින් ද මෙම සමාරම්භක අවස්ථාවට එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/19088-2016-08-16-03-09-16",
    "Category": "president_parliament_prime_minister"
}