{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 05, 2020",
    "Headline": "ලෝක සත්ත්ව ආරක්ෂණ දින පණිවිඩය",
    "News Content": "මෙම මිහිතලය මිනිසුන්ගේත් සතුන්ගේත් පොදු උරුමයක් මිස මිනිසුන්ගේ තනි උරුමයක් නොවේය යන ධර්මතාවය මත පදනම් වූ සත්ත්ව අවිහිංසාව, සත්ත්ව හිමිකම් හා සුබසාධනය අරමුණු කර ගනිමින් සෑම වසරකම ඔක්තෝම්බර් 04 වන දින ලෝක සත්ත්ව ආරක්ෂණ දිනය සමරනු ලබයි.\nමේ පිළිබඳ මූලික සංකල්පය ක්‍රිස්තු පූර්ව හයවන සියවසේ ලොවට බිහිවූයේ බුදු දහමින් සහ ජෛන දහමිනි. ක්‍රි. ව. 1182 දී ඉතාලියේ ජීවත් වූ ප්‍රැන්සිස්කු කිතුණු පූජකතුමාගේ ඉදිරිපත්වීමෙන් ජාත්‍යන්තර සත්ත්ව ආරක්ෂණ සංකල්පය ලොවපුරා ප්‍රචලිත වූ අතර ජීවිතකාලයෙන් වැඩි කොටසක් සත්ත්ව ලෝකය ආරක්ෂා කිරීමට වෙහෙසුණු එතුමා මියගිය දිනය සිහිපත් කරමින් සෑම වසරකම ලෝක සත්ත්ව දිනය සමරනු ලැබීය. මරණයට කැප වූ මුවකුට අභයදානය දෙමින් මිහිඳු මා හිමියන් බුදු දහම ඔස්සේ මෙරටට හඳුන්වා දුන් අවිහිංසාව හා කරුණාව ප්‍රබල සමාජමය පෙළ ගැස්මකට මඟ පෑදීමකි. ඒ අනුව ආගම්, ජාති, සංස්කෘතික, දේශපාලන භේදයකින් තොර සැමරීමට පමණක් ලඝු නොවිය යුතු මාතෘකාවක් බවට ලෝක සත්ත්ව දිනය පත්ව ඇත. ගෘහස්ථ සහ වන සතුන්ට සිදුවන සාහසික අපරාධ හමුවේ සත්ත්ව දින සැමරුම අදට පමණක් සීමා නොවිය යුතු බව අප තරයේ සිහිතබා ගත යුතුය.කොවිඩ්-19 වසංගතය හමුවේ සොබාදහම ආරක්ෂා කිරීම පිළිබඳව ලොව පුරා කතිකාවක් ගොඩ නැගෙමින් පවතින යුගයක, සත්ත්ව ලෝකයේ නිසඟ වටිනාකම සහ ඔවුන්ගෙන් මිනිසාගේ පැවැත්ම උදෙසා ලැබෙන්නාවූ පාරිසරික, ජීවවිද්‍යාත්ම දායකත්වය සුළු පටු නොවේ.පාරිසරික ව්‍යසනයන් හේතුවෙන් බැට කන්නට සිදුව ඇති මිනිසා විසින්ම ස්වභාව දහමේ නිර්මාපකයින් වූ සත්ත්ව ලෝකය විනාශ කරනු ලබන්නේ කෲර ලෙසිනි. මිනිසාගේ වානිජමය අරමුණු හා ආහාර, ඖෂධ, රූපලාවන්‍ය, මෝස්තර, ක‍්‍රීඩා, විනෝදාංශ, විසිතුරු නිර්මාණ, පර්යේෂණ යනාදී නොයෙකුත් අවශ්‍යතාවයන් සඳහා වනජීවීන් විශාල වශයෙන් ජීවිතක්ෂයට පත්වේ.මිනිසා විසින් ප‍්‍රමාණය ඉක්මවා සිදුකරණු ලබන මෙම අධි භාවිතය හේතුවෙන් හා භූමිය බෙදා ගැනීමේ ගැටළුව සමඟ සත්ත්ව ලෝකය වඳවීයාමේ තර්ජනයට ලක්වී ඇත. මෙවැනි පසුබිමක අප සියලු දෙනා සහයෝගය ලබාදිය යුත්තේ මතු පරපුර වෙනුවෙන් සත්ත්ව ලෝකය සුරක්ෂිත කිරීමටයි.සොබා දහමේ නිත්‍ය නියෝජිතයන් වන සත්ත්වයින් විවිධාකාර වූ මුහුණුවරින් සහ තමන්ටම අනන්‍ය වූ ඇවැතුම් පැවැතුම් තුළින් මේ ධරණි තලය මානවයාගේ හිතසුව පිණිස සොඳුරු නවාතැනක් බවට පත් කිරීමට ඉටු කරනා නිහඬ මෙහෙවර පිළිබඳව ඇගයීමකට මෙවර ලෝක සත්ත්ව ආරක්ෂණ දිනයේදී පෙළ ගැසෙමු! මහින්ද රාජපක්‍ෂශ්‍රී ලංකා ප්‍රජාතාන්ත්‍රික සමාජවාදී ජනරජයේඅග්‍රාමාත්‍ය ",
    "URL": "https://sinhala.news.lk//news/world-2/item/40125-2020-10-04-14-19-13",
    "Category": "president_parliament_prime_minister"
}