{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 28, 2017",
    "Headline": "සටන් කළ යුත්තේ බලය සඳහා නොව රට ගොඩනැඟීමටයි - ජනපති",
    "News Content": "අද අප සියලුදෙනා එක්ව සටන් කළ යුත්තේ බලය සඳහා නොව රට ගොඩනඟමින් ජනතා ගැටලු විසඳීමට බව ජනාධිපතිතුමා පවසයි. ඇතැමුන් බලය ඉල්ලා සටන් කළ ද 2020 න් පසුව එන මැතිවරණයකදී ජනතා තීන්දුව අනුව මිස ඊට පෙර දේශපාලන බලය පිළිබඳ සිතීමටවත් කිසිවෙකුට නොහැකි බව ජනාධිපතිතුමා කියා සිටියේය. මැතිවරණ සමයක දේශපාලන අරමුණු වෙනුවෙන් සටන් කළ ද ජනතා කැමැත්තෙන් පත්වූ නව රජයක් ඉදිරි සැලසුම් සමඟ රට ඉදිරියට ගෙන යන විට පටු දේශපාලන අරමුණු පසෙකලා එම වැඩපිළිවෙළට සහය දැක්වීම රටට ආදරය කරන සියලු දේශපාලනඥයින්ගේ වගකීම බව ද ජනාධිපතිතුමා වැඩිදුරටත් ප්‍රකාශ කළේය. ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා මේ බව ප්‍රකාශ කළේ මොනරාගල කුඹුක්කන් ඔය ජලාශ ව්‍යාපෘතියේ සමාරම්භක උත්සවයට අද (28) පෙරවරුවේ එක් වෙමිනි. ඌව වෙල්ලස්ස යළි කෘෂිකර්මාන්තයෙන් සශ්‍රීක කරමින් එහි ජනතාවගේ ජීවිත සමෘද්ධිමත් කිරීම සඳහා රුපියල් මිලියන 31,000 ක වියදමින් ව්‍යාපෘතිය ක්‍රියාත්මක කෙරේ.\n කෘෂිකර්මාන්තය සඳහා අවශ්‍ය ජලය සැපයීම මෙන්ම සීඝ්‍රයෙන් ව්‍යාප්ත වන වකුගඩු රෝගය මර්දනය කරමින් ජනතාවට අවශ්‍ය පිරිසිදු පානීය ජලය ලබාදීම ද ව්‍යාපෘතියේ අරමුණයි. මොනරාගල, බුත්තල, සියඹලාණ්ඩුව ප්‍රදේශවල ජනතාවට මෙමගින් ප්‍රතිලාභ හිමිවන අතර පවතින වගා බිම් අක්කර 3100 ක් සංවර්ධනය කිරීම, නව වගා බිම් අක්කර 10,315 ක් අස්වැද්දීම, වාර්ෂිකව ගිගාවොට් පැය 16 ක ජල විදුලි උත්පාදනයක් ඇතිකිරීම ද මෙමගින් අපේක්ෂා කෙරේ. මොනරාගල, බුත්තල ප්‍රධාන මාර්ගයේ කුඹුක්කන් අමුණ පරිශ්‍රයේ දී සුබ මොහොතින් ව්‍යාපෘතියේ කටයුතු ජනාධිපතිතුමා අතින් ආරම්භ කෙරිණි. එම උත්සව සභාව ඇමතූ ජනාධිපතිතුමා වැඩිදුරටත් ප්‍රකාශ කළේ ගොවි ජනතාවගේ ජීවන තත්ත්වය උසස් කරමින් රටේ කෘෂිකර්මාන්තය නඟා සිටුවීම සඳහා අවශ්‍ය වැඩපිළිවෙළ මේ වන විට රජය ක්‍රියාත්මක කර තිබෙන අතර ඒ යටතේ කුඩා හා මධ්‍ය පරිමාණ වැවි ප්‍රතිසංස්කරණය මෙන්ම නව වාරි යෝජනා ක්‍රම රාශියක් ආරම්භ කිරීමට ද කටයුතු කර තිබෙන බවයි. දැවැන්ත වාරි යෝජනා ක්‍රම ඇතුළු සංවර්ධන ව්‍යාපෘති හේතුවෙන් ඉඩම් අහිමිවන ජනතාව ආර්ථික වශයෙන් නඟා සිටුවමින් ඔවුන් නැවත පදිංචි කිරීමේ කටයුතු ද රජය විධිමත් අයුරින් සිදු කරන අතර ඒ සම්බන්ධයෙන් කිසිදු ගැටලුවක් මතු නොවන බව ද ජනාධිපතිතුමා මෙහිදී ප්‍රකාශ කළේය. මොනරාගල දිස්ත්‍රික්කයේ සංවර්ධනය වෙනුවෙන් අවශ්‍ය සියලු මුදල් වෙන් කර දිස්ත්‍රික්කයේ සංවර්ධනය කරා ගෙනයමින් එහි ජනතාවගේ ගැටලු විසඳීමට රජය කටයුතු කරන බවද ජනාධිපතිතුමා ප්‍රකාශ කළේය. අමාත්‍යවරුන් වන විජිත් විජයමුණි ද සොයිසා, රංජිත් මද්දුම බණ්ඩාර, නියෝජ්‍ය ඇමතිනි සුමේධා ජී. ජයසේන යන මහත්ම මහත්මීන් ද, ඌව පළාත් විශේෂ ව්‍යාපෘති අධ්‍යක්ෂ ජගත් පුෂ්පකුමාර, ඌව පළාත් අණ්ඩුකාර එම්.පී. ජයසිංහ යන මහත්වරුන් ඇතුලු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/21529-2017-01-28-15-03-11",
    "Category": "president_parliament_prime_minister"
}