{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 19, 2018",
    "Headline": "ජාතික රුක් රෝපණ වැඩසටහනට එක්වෙමින් පරිසරය වෙනුවෙන් වගකීම් ඉටුකරන ලෙස ජනපති ඇරයුම් කරයි",
    "News Content": "ජාතික රුක් රෝපණ සතියේ දී සෑම නිවසකම එක් පැළයක් හෝ සිටුවා එම ජාතික වගකීම ඉටුකිරීමට සියලුදෙනා එක්විය යුතු බව ජනාධිපතිතුමා පවසයි.\nමවුබිම වසා පවතින තුරු වියන අපේ ඉදිරි අනාගත පැවැත්ම තීරණය කරන ප‍්‍රධාන සාධකය බව ද පෙන්වා දුන් ජනාධිපතිතුමා මතු පරපුර වෙනුවෙන් සුරක්ෂිත පරිසරයක් උරුමකර දීමට දේශපාලනඥයන්, රාජ්‍ය නිලධාරින්, පාසල් දරුවන් ඇතුළු සමස්ත ජනතාවම මෙවර ජාතික රුක් රෝපණ වැඩසටහන සමග අත්වැල් බැඳගත යුතු බව ද කියා සිටියේය.ජනාධිපති ගරු මෛතී‍්‍රපාල සිරිසේන මැතිතුමා මේ බව ප‍්‍රකාශ කළේ මහවැලි සංවර්ධන හා පරිසර අමාත්‍යාංශයේ ප‍්‍රගති සමාලෝචන රැස්වීමට  එම අමාත්‍යාංශ ශ‍්‍රවණාගාරයේ දී එක්වෙමිනි.ඔක්තෝබර් මාසයට යෙදන ජාතික රුක් රෝපණ සතියේ දී දිවයින පුරා පැළ තිස් ලක්ෂයක් සිටුවීමේ පුළුල් ව්‍යාපෘතියක් ක‍්‍රියාවට නැංවීමට ජනාධිපතිතුමාගේ මගපෙන්වීමෙන් පරිසර අමාත්‍යාංශය කටයුතු සූදානම් කර තිබෙන අතර, එම කටයුතු පිළිබඳව මෙහිදී දීර්ඝ වශයෙන් සාකච්ඡාවට ලක් විය.පැළ සිටුවීම එක් දිනකට හෝ සතියකට සීමා නොවිය යුතු අතර සොබාදහමට ආදරය කරන මිනිසුන් ලෙස පුරුද්දක් වශයෙන් එය ජනතාව අතර ව්‍යාප්ත කිරීමේ අවශ්‍යතාව ජනාධිපතිතුමා පැහැදිලි කළේය.ජීවිතයේ සෑම විශේෂ කටයුත්තකදී ම පැළයක් සිටුවීමට ජනතාව හුරු කිරීම, පෙම්වතුන්ගේ දිනයේ දී එම යුවළ එක්ව පැළයක් රෝපණය කිරීම ආදි විවිධ වැඩසටහන් පිළිබඳ මෙහි දී අවධානය යොමු විය.මහවැලි සංවර්ධන අමාත්‍යාංශය යටතේ කි‍්‍රයාවට නංවා තිබෙන වාරිමාර්ග ව්‍යාපෘති ඇතුළු සංවර්ධන ව්‍යාපෘතිවල ප‍්‍රගතිය සහ ඉදිරි සැලසුම් පිළිබඳව ද මෙහිදී විශේෂ අවධානය යොමු වූ අතර ජනාධිපතිතුමා නිලධාරින්ට උපදෙස් දුන්නේ උමා ඔය ව්‍යාපෘතියේ කටයුතු කඩිනම් කර ලබන වසර ආරම්භ වන විට එහි ප‍්‍රතිලාභ ජනතාවට ලබාදිමට කටයුතු කරන ලෙසයි.මහවැලි ඉඩම් ඔප්පු ලබාදීමේ වැඩසටහනේ ප‍්‍රගතිය ද මෙහිදී සාකච්ඡාවට ලක් විය.මහවැලි සංවර්ධන අධිකාරිය යටතේ පවතින භාවිතයට නොගන්නා ගොඩනැගිලි වෙනත් රාජ්‍ය ආයතන වෙත ලබාදීමට කි‍්‍රයාත්මක කර ඇති වැඩපිළිවෙළේ ප‍්‍රගතිය ද විමසු ජනාධිපතිතුමා ප‍්‍රමුඛතාවය හඳුනාගනිමින් අදාළ ආයතනය වෙත ඒවා නිදහස් කිරීමට කඩිනමින් කටයුතු කරන ලෙස ද නිලධාරින්ට උපදෙස් දුන්නේය.මෙහිදී ජනාධිපතිතුමා මහවැලි සංවර්ධන හා පරිසර අමාත්‍යාංශයේ ලේකම් අනුර දිසානායක මහතා වෙත වැඩිදුරටත් උපදෙස් දුන්නේ මහවැලි සංවර්ධන හා පරිසර අමාත්‍යාංශය යටතේ කි‍්‍රයාත්මක සංවර්ධන ව්‍යාපෘතියන්හි යම් වංචාවක් හෝ දූෂණයක් සිදුව ඇති බවට මහජනතාවගෙන් පැමිණිලි ලැබී තිබේදැයි සොයා බලා ඒ පිළිබඳ කඩිනමි වාර්තාවක් තමා වෙත ලබා දෙන ලෙසයි.මහවැලි සංවර්ධන රාජ්‍ය අමාත්‍ය වීරකුමාර දිසානායක මහතා ද,අමාත්‍යාංශයේ ජ්‍යෙෂ්ඨ නිලධරින් සහ අමාත්‍යාංශය යටතේ පවතින ආයතනවල ප‍්‍රධානින් ඇතුළු නිලධාරින් මෙම සාකච්ඡාවට එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/30895-2018-09-18-17-00-49",
    "Category": "president_parliament_prime_minister"
}