{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 30, 2015",
    "Headline": "විජාතික සංස්කෘතියෙන් රට විනාශ කිරීමට ඉඩ දෙන්නේ නැහැ – ජනපති",
    "News Content": "විජාතික සංස්කෘතීන් වැළදගෙන ඒවාට ඉහළ වටිනාකම් ලබාදී මාතෘ භූමියේ ශ්‍රේෂ්ඨත්වය සහ අපගේ අභිමානවත් සංස්කෘතිය විනාශ කිරීමට තමා කිසිවෙකුටත් ඉඩ නොදෙන බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා අවධාරණය කරයි.\nපසුගිය ජනවාරි 08 වනදා තමා මේ රට භාරගත්තේ වසර දහස් ගණනක අභිමානවත් සංස්කෘතිය සහ අපේකම් ආරක්ෂා කරමින් මතු පරපුරට යහපත් මෙන්ම සංවර්ධිත දේශයක් උරුමකර දීමේ අරමුණින් බවද ජනාධිපතිතුමා පැවසීය. ජනාධිපතිතුමා මේ බව ප‍්‍රකාශ කළේ ඊයේ (29) පෙරවරුවේ බත්තරමුල්ල අපේගම පරිශ‍්‍රයේ පැවති ශිල්ප 2014 ජාතික හස්ත කර්මාන්ත සම්මාන ප‍්‍රදානෝත්සවය අමතමිනි.වසර දහස් ගණනක අපගේ අභිමානවත් සංස්කෘතිය ආරක්ෂා කර ගනිමින් ශ්‍රේෂ්ඨ සහ යහපත් ජාතියක් ලෙස නැගි සිටිමේ සිහිනය සැබෑ කර ගැනීමට නම් අපේකම් සහ අපේ උරුමයන්ට ඉහළ වටිනාකමක් ලබාදිය යුතු බවද ජනාධිපතිතුමා මෙහිදී පැවසීය. පසුගියදා විජාතික ගායකයෙකු විසින් පවත්වන ලද සංගීත ප‍්‍රසංගය පිළිබද තමා දැක්වූ අදහස් අද අන්තර්ජාලය තුළ තමා නැතිකිරීමට ඇතැමුන් භාවිත කළද මේ නැති කර දමන්නේ තම අභිමානවත් සංස්කෘතිය සහ ශ්‍රේෂ්ඨ ජාතියක අභිමානය බව ඔවුන් සිහි තබාගත යුතු බවද ජනාධිපතිතුමා ප‍්‍රකාශ කළේය. අපේකම්, අපේ උරුමයන් ආරක්ෂා කරන ජන සංස්කෘතියක ඇති ඉහළම වටිනාකම වන්නේ නීතියට වඩා සංස්කෘතිය බලවත්වීම බවද ජනාධිපතිතුමා මෙහිදී කියා සිටියේය.අපේකම්, අපේ උරුමයන් රැක ගනිමින් අපගේ දක්ෂතා සහ නිර්මාණශීලි හැකියාවන් තුළින් ජාත්‍යන්තරය ජය ගෙන උතුම් රටක් ලෙස මේ රට ලෝකයා ඉදිරියට ගෙන යාමට සියලු දෙනා සහෝදරත්වයෙන් එක්විය යුතු බවද ජනාධිපතිතුමා ප‍්‍රකාශ කළේය. ශ‍්‍රී ලංකා හස්ත කර්මාන්ත ශිල්පීන්ගේ නිර්මාණ අගයමින් ජාතික ශිල්ප සභාව විසින් වාර්ෂිකව සංවිධානය කරනු ලබන මෙම සම්මාන උළෙලේදී පාරම්පරික ශිල්ප ඥානය ගුරුකොටගෙන ශී‍්‍ර ලාංකේය සංස්කෘතික උරුමයන් සුරකිමින් ස්වකීය නිර්මාණ කෞෂල්‍ය නිවැරදි හා නොමසුරුව භාවිතා වන පරිදි නිර්මාණකරණයේ නියුතු වූ කලාකරුවෝ රැසක් සම්මානයෙන් පිදුම් ලැබූහ. ජනාධිපතිතුමා මෙහිදී සම්මාන ප‍්‍රදානය කිරීමට එක්වූ අතර සම්මානලාභීන් දෙදෙනෙකු විසින් සිය නිර්මාණයන් ජනාධිපතිතුමා වෙත පිළිගැන්වීය. ජනාධිපති ගරු මෛතී‍්‍රපාල සිරිසේන මැතිතුමා වෙනුවෙන් විශේෂ සමරු තිළිණයක්ද පිළිගැන්විණි. කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍ය රිෂාඞ් බදුර්දීන්, රාජ්‍ය අමාත්‍ය චම්පික පේ‍්‍රමදාස, කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍යාංශයේ ලේකම් පී.එම්.කේ.පී. තෙන්නකෝන් යන මහත්වරුන් ඇතුථ ආරාධිතයින් පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ. kpm ",
    "URL": "https://sinhala.news.lk//news/world-2/item/15553-2015-12-30-03-35-15",
    "Category": "president_parliament_prime_minister"
}