{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 25, 2017",
    "Headline": "විදේශ විනිමය පනත් කෙටුම්පත විවාදයට - විදේශ විනිමය කළමනාකරණය සහ අධීක්ෂණය ප්‍රතිපත්තියයි- අග්‍රාමාත්‍ය",
    "News Content": "විදේශ විනිමය පාලනය කිරීම ලිහිල් කර තිබෙන බවත් විදේශ විනිමය කළමනාකරණය සහ අධීක්ෂණය රජයේ ප්‍රතිපත්තිය වන බවත් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා අද (25) පාර්ලිමේන්තුවේ දී පැවසී ය.\nවිදේශ විනිමය පනත් කෙටුම්පත අද (25) පාර්ලිමේන්තුවේ දී විවාදයට ගන්නා ලදී. අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා විසින් පනත් කෙටුම්පත පාර්ලිමේන්තුවට ඉදිරිපත් කරමින් විවාදය ආරම්භ කළේ ය.විදේශ විනිමය සම්බන්ධයෙන් වන වත්මන් නීතිය තමයි,1937 සහ 53 නීතිය. දෙවන ලෝක යුද්ධයෙන් පස්සේ යුරෝපයේ රටවල් කීපයක් ම විනිමය පාලන නීති ගෙනාවා. බ්‍රිතාන්‍යයත් එහෙමයි. යුරෝප ආර්ථිකයම ගත් විට ප්‍රමාණවත් ගැටළුවක් තිබෙනවා සංචිතවල අපටත්.අපිට යුද්ධය කාලේ ප්‍රමාණත්වත් සංචිත ප්‍රමාණයක් තිබුණා. ඒ කාලයේ රබර් අපනයන්යෙන්, මිතුරු හමුදාවට තේ සැපයීමෙන් ආදායමක් ලැබුවා. ගල් ඔය ව්‍යාපාරයට රටෙන් ම මුදල් යෙදෙව්වේ. 60 දසයේ මුල තේ රබර් මිල අඩු වීම නිසා ඒ කාලයේ ආණ්ඩුව විනිමය නීති අනුගමනය කළා.ආර්ථිකය හොඳ මට්ටමක තිබුණා.ඒ කාලයේ අපි ගොඩක් භාණ්ඩ අපනයනය කළේ සමාජවදී රටවලටයි.නමුත් ඉන් පසුව ආර්ථිකය නිදහස් වීමට පටන් ගත්තා. අපේ රටේ තිබුණු විනිමය පාලන ක්‍රමය  යම් මට්ටමක සිර කර තිබුණේ, නමුත් ජයවර්ධන ජනාධිපතිතුමාගේ කාලයේ විනිමය නිවහල්කරණයක් කළා. එහෙත් අපේ නීතිය ඊට අනුකූලව සංශෝධනය කර නෑ. අපේ රටට සංක්‍රමණිකයන් එවන විදේශ විනිමය,සම්බන්ධයෙන්, ඕනෑම පුද්ගලයකුට පුළුවන් විදේශ විනිමය ප්‍රමාණයක් ගේන්න.ඩොලර් 10,000-15,000 අතර එය ප්‍රකාශ කළාට පස්සේ වරායේ දී හා ගුවන් තොටුපල දී ගේන්න පුළුවන්.රටින් පිට ගිණුම් පවත්වාගෙන යන්න පුළුවන්. රටෙන් පිට පුද්ගලයෙකුට ශ්‍රී ලංකාවේ ගිණුම් පවත්වාගෙන යන්නත් පුළුවන්.අපි තවදුරටත් විනිමය නිදහස් ක්‍රමයක් කරනවා නම් එය අපේ නෛතික අණපනත්වල තිබිය යුතුයි. අපි කාලීනව පනත් සංශෝධනය කළ යුතුයි.අපි දැන් විදේශ විනිමය පාලනය කරන්නේ නෑ, පරිපාලනයයි කරන්නේ. විදේශ විනිමය කියන්නේ ධනපතියන් අතර පවතින දෙයක් නොවේ. විදේශවලින් රටට ආයුතු මුදල් ගෙන්වා ගැනීමට අප කටයුතු කළ යුතුයි. ඔවුන් අපරාධකරුවන් ලෙස සැලකිය යුතු නෑ. සියයට 1%ක රේෂණ ගාස්තුවක් අය කරලා මුදල් ලංකාවට ගේන්න අවසර දෙනවා.රාජ්‍ය මූල්‍ය පාලනය කරන්නේ පාර්ලිමේන්තුවයි. අපි විදේශ විනිමය පාලනය කිරීම ලිහිල් කර තිබෙනවා.විදේශ විනිමය කළමනාකරණය සහ අධීක්ෂණය අපේ ප්‍රතිපත්තිය වන්නේ. අපි මූල්‍ය මණ්ඩලයට පාලන බලය ලබාදී තිබෙනවා. පාර්ලිමේන්තුවේ නියාමනය යටතේ කටයුතු කර තිබෙනවා.  ඒ නිසා ශ්‍රී ලංකා මහ බැංකුවේ නියාමනය යටතේ මූල්‍යකරණ ලිහිල් කිරීමක් හඳුන්වා දී තිබෙන බව ද අග්‍රාමාත්‍යවරයා පැවසී ය. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/24193-2017-07-25-11-14-15",
    "Category": "president_parliament_prime_minister"
}