{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 27, 2017",
    "Headline": "කටාර් එමීර්වරයාගෙන් ජනපතිට උණුසුම් පිළිගැනීමක්",
    "News Content": "මැදපෙරදිග කලාපයේ සිදුකරන සිය පළමු රාජ්‍ය සංචාරය සනිටුහන් කරමින් කටාර් රාජ්‍යයේ දෙදින රාජ්‍ය සංචාරයක නිරත ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා සහ කටාර් රාජ්‍යයේ පාලකයා වන තමීන් බින් අහමඩ් අල් තානි එමීර්වරයා අතර හමුව ඊයේ (26) පෙරවරුවේ සිදු විය.\nකටාර් එමීර් ඩිවාන් මන්දිරය වෙත ගිය ජනාධිපතිතුමා කටාර් එමීර්වරයා විසින් ඉතා උණුසුම් ලෙස පිළිගත් අතර හමුදා උත්තමාචාර ද පිරිනමින් ඉතා අභිමානවත් අයුරින් මෙම පිළිගැනීම සිදු විය.නායකයින් අතර සුහද කථා බහකින් අනතුරුව ද්විපාර්ශ්වික සාකච්ඡා ආරම්භ කෙරිණි.මැද පෙරදිග කලාපයේ සිදුකරන පළමු රාජ්‍ය සංචාරය සනිටුහන් කරමින් කටාර් රාජ්‍ය වෙත පැමිණිම පිළිබඳව  සිය විශේෂ ස්තූතිය ජනාධිපතිතුමා වෙත පිරිනැමූ තමීන් බින් අහමඩ් අල් තානි එමීර්වරයා දෙරට අතර දීර්ඝ කාලයක් පුරා පවතින ද්විපාර්ශ්වික සබඳතා ශක්තිමත්ව ඉදිරියට ගෙන යාමට ජනාධිපතිතුමාගේ මෙම සංචාරය ඉතා සුවිශේෂී වනු ඇති බව ද කියා සිටියේය.මේ වන විට ලෝකයේ වැඩිම ඒක පුද්ගල ආදායමට හිමිකම් කියන රට බවට කටාර් රාජ්‍යය පත්ව ඇත. ශ්‍රී ලංකාව සහ කටාර් රාජ්‍ය අතර සියලුු ක්ෂේත‍්‍රයන්හි සබඳතා පුළුල් කරගනිමින් දෙරට අතර සහයෝගිතාවය වර්ධනය කර ගැනීම පිළිබඳව මෙහිදී නායකයින් දීර්ඝ වශයෙන් සාකච්ඡා කළහ.ශී‍්‍ර ලංකන් ගුවන් සේවයේ හවුල්කාරිත්වයක් ඇතිකර ගැනීම පිළිබඳව ජනාධිපතිතුමා කළ ඉල්ලීමට මෙහිදී කටාර් එමීර්වරයාගේ විශේෂ අවධානය යොමුවිය.එමෙන්ම කටාර් රාජ්‍යය වෙත ටොන් 01 කට වැඩි බරකින් යුත් භාණ්ඩ අපනයනය කිරීමේදී අය කෙරෙන සහතික කිරීමේ ගාස්තුව සඳහා සහනයක් ලබාදෙන ලෙස ජනාධිපතිතුමා කළ ඉල්ලීම පිළිබඳව ද අවධානය යොමු කළ එමීර්වරයා ඒ සඳහා අවශ්‍ය කටයුතු සිදුකිරීමට සිය එකඟතාවය පළ කළේය.ශ්‍රී ලංකාවේ වරාය සහ යටිතල පහසුකම් සංවර්ධනය සඳහා සහය ලබාදීමට ද කටාර් එමීර්වරයාගේ එකඟතාවය පළකෙරිණි.එමෙන්ම කටාර් සංවර්ධන අරමුදල හරහා ශ්‍රී ලංකාවේ සංවර්ධන කටයුතු සඳහා සහය දැක්වීමට ද කැමැත්ත පළ කෙරිණි.ස්වභාවික බලශක්ති සහ ගෑස් ක්ෂේත‍්‍රවල ශ්‍රී ලංකාවේ තිබෙන ආයෝජන අවස්ථා පිළිබඳව මෙහිදි ජනාධිපතිතුමා කරුණු පැහැදිලි කළ අතර ස්වභාවික වායු බලශක්ති බලාගාරයක් සඳහා ආයෝජනය කිරීමට ද කටාර් එමීර්වරයා එකඟතාවය පළ කරනු ලැබීය.ශ්‍රී ලාංකිකයින් 150,000 කට වැඩි පිරිසක් මේ වන විට කටාර්හි විවිධ ක්ෂේත‍්‍රවල වෘත්තීන්හි නිරතවන අතර ඇතැම් පිරිස් ඔවුන්ගේ දරුවන් සමඟද එහි වාසය කරති. එම ශ්‍රී ලාංකික දරුවන් සඳහා ලංකාවේ විෂය නිර්දේශය ක්‍රියාත්මකවන පාසලක් කටාර් රාජ්‍යයේ මැදිහත්වීමෙන් පවත්වාගෙන යන ලෙස ජනාධිපතිතුමා කළ ඉල්ලීමට ද එමීර්වරයාගෙන් අවධානය යොමු වූ අතර ඒ පිළිබඳව අවශ්‍ය ඉදිරි කටයුතු සොයා බලන ලෙස අදාළ අමාත්‍යවරුන්වන්ට සහ නිලධාරින්ට උපදෙස් දෙනු ලැබීය.සියලු ක්ෂේත‍්‍රවල දෙරට අතර සහයෝගිතාවය කුමන ආකාරයෙන් ඉදිරියට ගෙන යා හැකිදැයි සොයා බැලීමට දෙරටේ නියෝජිතයින්ගෙන් සැදුම්ලත් කමිටුවක් පත්කර එම කටයුතු ඉදිරියට ක්‍රියාවට නැංවීමට ද මෙහිදී නායකයින් එකඟ වූහ.මේ අතර ශ්‍රී ලංකාව සහ කටාර් රාජ්‍ය අතර රාජ්‍ය තාන්ත්‍රික සබඳතා, බලශක්ති, ජල කළමනාකරණ, සෞඛ්‍ය සහ මුල්‍ය ක්ෂේත‍්‍රවල සහයෝගීතාවය වර්ධනය කෙරෙන නව ගිවිසුම් 07 කට ද මින් අනතුරුව අත්සන් තැබිණි.දෙරටේ තානාපති නිලධාරින්, රාජ්‍ය නිලධාරින් හා විශේෂිත ගමන් බලපත‍්‍රලාභීන්ට වීසා රහිතව රටවලට ඇතුළත්වීමට අවස්ථාව සලසා දීම සඳහා වූ අවබෝධතා ගිවිසුමට පළමුව අත්සන් තැබුණි.කටාර් විදේශ කටයුතු අමාත්‍ය Sheikh Mohamed Bin Abdur Rahman Al Thani   මහතා සහ ශ්‍රී ලංකාවේ විදේශ කටයුතු පිළිබඳ රාජ්‍ය අමාත්‍ය වසන්ත සේනානායක මහතා ඊට අත්සන් තැබීය.දෙරටේ තානාපති කාර්යාල නිලධාරින් පුහුණුව හා පර්යේෂණ කටයුතු සඳහා සහයෝගීතාවය ඇතිකර ගැනීමේ අවබෝධතා ගිවිසුමකට ද අත්සන් තැබිණි.ඒ සඳහා ද අත්සන් තබන ලද්දේ කටාර් විදේශ කටයුතු අමාත්‍ය  Sheikh Mohamed Bin Abdur Rahman Al Thani මහතා සහ ශී‍්‍ර ලංකාවේ විදේශ කටයුතු පිළිබඳ රාජ්‍ය අමාත්‍ය වසන්ත සේනානායක මහතායි.ශී‍්‍ර ලංකාවේ නියඟයෙන් පීඩාවට පත්වූ ජනතාවට හදිසි ආධාර පරිත්‍යාග පිරිනැමීම සඳහා වූ ගිවිසුමකට ද එම මහත්වරුන් විසින් අත්සන් තබන ලදී.ශී‍්‍ර ලංකාව සහ කටාර් රාජ්‍ය අතර බලශක්ති ක්ෂේත‍්‍රයේ සහයෝගීතාවය සඳහා වූ අවබෝධතා ගිවිසුමකට ද අත්සන් තැබිණි.ඒ සඳහා කටාර් රාජ්‍යයේ බලශක්ති හා කර්මාන්ත අමාත්‍ය Dr. Mohamed Bin Salih Al Sada මහතා සහ නියෝජ්‍ය අමාත්‍ය අජිත්. පී. පෙරේරා යන මහත්වරුන් අත්සන් තැබූහ.අපවිත‍්‍ර ජල කළමනාකරණය පිළිබඳ දෙරට අතර සහයෝගීතාව සඳහා අවබෝධතා ගිවිසුමට ශ‍්‍රී ලංකාව වෙනුවෙන් අමාත්‍ය රවුෆ් හකීම් සහ කටාර්හි මහනගර සහ පරිසර අමාත්‍ය Mohamed Bin Abdullah Al Rumaihi යන මහත්වරුන් අත්සන් තැබූහ.සෞඛ්‍ය හා වෛද්‍ය සේවා සහයෝගිතාවය සඳහා වූ අවබෝධතා ගිවිසුමකට ද අත්සන් තැබුණු අතර අමාත්‍ය රාජිත සේනාරත්න සහ එරට මහජන සෞඛ්‍ය අමාත්‍ය Dr. Hanan Binth Mohamed Al Kuwari යන මහත්වරුන් විසින් ඊට අත්සන් තැබූහ.දෙරට අතර මූල්‍ය කටයුතු පිළිබඳ පර්යේෂණවල තොරතුරු හුවමාරුගැනීම සඳහා කටාර්හි මුල්‍ය තොරතුරු අංශය හා ශී‍්‍ර ලංකාවේ මූල්‍ය කටයුතු පිළිබඳ විමර්ශන කාර්යාලය අතර අත්සන් තැබුණු ගිවිසුමට ශී‍්‍ර ලංකාවේ මූල්‍ය බුද්ධි ඒකකයේ ආචාර්ය එච්.අමරතුංග මහතා සහ කුවේටිහි මුල්‍ය තොරතුරු ඒකකයේ ප‍්‍රධානී  Sheikh Ahmed Bin Eid Al Thani මහතා අත්සන් තැබූහ.ජනාධිපති ගරු මෛතී‍්‍රපාල සිරිසේන මැතිතුමා වෙනුවෙන් කටාර් එමීර්වරයා විසින් පිරිනමන ලද විශේෂ දිවා භෝජන සංග‍්‍රහය සඳහා ද අද ජනාධිපතිතුමා එක් විය. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/25683-2017-10-27-03-21-59",
    "Category": "president_parliament_prime_minister"
}