{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 27, 2017",
    "Headline": "චක‍්‍රලේඛවලට සීමා නොවී විපතට පත් ජනතාවට සහන සැළසීමට සියලු පියවර ගන්න -  ජනපති",
    "News Content": "විනාශ වූ නිවාස රජය මගින් ඉදිකරදීමේ වැඩපිළිවෙළක් ඉදිරියේදී ක්‍රියාවට නංවන බව ජනපති මෛත්‍රීපාල සිරිසේන මැතිතුමා පවසයි.\nඇති වූ හදිසි ආපදා තත්ත්වය හේතුවෙන් විනාශයට පත් නිවාස රජය මගින් ඉදිකරදීමේ නිසි වැඩපිළිවෙළක් ඉදිරියේදී ක්‍රියාවට නංවන බව ජනාධිපතිතුමා පවසයි.අදාළ ආයතනවලින් ලබාගන්නා තොරතුරු මත පදනම්ව එම වැඩපිළිවෙළ ක්‍රියාවට නංවන බව ද ජනාධිපතිතුමා ප‍්‍රකාශ කළේ විපතට පත් ජනතාවට සහන සැලසීමේ කටයුතු කඩිනම් කිරීම වෙනුවෙන් අද (27) පෙරවරුවේ කළුතර දිස්ත‍්‍රික් ලේකම් කාර්යාලයේ පැවති සාකච්ඡාවේදීය.අහිමි වූ ජීවිත වෙනුවෙන් වන්දි ප‍්‍රදානය සහ අවතැන්ව දෛනික රැකියා අහිමි වූ පිරිස් වෙනුවෙන් සහන සැලසීමේ විධිමත් ක‍්‍රමවේදයක් පිළිබඳව අදාළ ආයතන සමඟ ලබන සතියේ පැවැත්වීමට නියමිත සාකච්ඡාවේදී අවසන් තීරණයකට එළැඹෙන බව ද ජනාධිපතිතුමා මෙහිදී කියා සිටියේය.දිවයිනට වරින් වර බලපාන ආපදා තත්ත්වයන්ට මුහුණ දීම සඳහා ජාතික සහ දිස්ත‍්‍රික් මට්ටමින් නව වැඩපිළිවෙළක් සකස් කිරීමට ඉදිරි අමාත්‍ය මණ්ඩල රැස්වීමේදී තීරණයකට එළැඹීමට අපේක්ෂා කරන බවද ජනාධිපතිතුමා සඳහන් කළේය.අයහපත් කාලගුණයෙන් විපතට පත් ජනතාවට කඩිනම් සහන සැලසීමේදී ආයතන නීති රෙගුලාසි හා චක‍්‍රලේඛවලට සීමා නොවී  අවස්ථානුකුල පියවර ගන්නැයි ද ජනාධිපතිතුමා මෙහිදී නිලධාරීන්ට වැඩිදුරටත් උපදෙස් දුන්නේය.ආපදාවට ලක්ව ඇති ප‍්‍රදේශවල ජනතාවගේ ජීවිත සුරක්ෂිත කරමින් සහ අවතැන් වූ පිරිස් වලට අවශ්‍ය  ආහාර, පානීය ජලය, වෛද්‍ය ප‍්‍රතිකාර ඇතුළු සියලු පහසුකම් සැළසීමේ වැඩපිළිවෙළ අඛණ්ඩව ඉදිරියට කි‍්‍රයාත්මක කරන ලෙසද උපදෙස් දුන් ජනාධිපතිතුමා ආපදාවලට ලක්වූ ප‍්‍රදේශවල මැති ඇමතිවරුන්ට එහි ප‍්‍රමුඛ වගකීම හිමිවන බවද කියා සිටියේය.උද්ගතවූ හදිසි ආපදා තත්ත්වය හේතුවෙන් සහන සැලසීමේ කටයුතු සඳහා දායක වූ ත‍්‍රිවිධ හමුදාව, පොලීසිය මෙන්ම අනෙකුත් රාජ්‍ය හා රාජ්‍ය නොවන ආයතනවල සියලු දෙනා වෙත තම ස්තූතිය පළකළ ජනාධිපතිතුමා සහන සැලසීමේ කටයුතු වල යෙදී සිටියදී මියගිය හමුදා සාමාජිකයා වෙනුවෙන් තම කණගාටුව පළ කළේය.කඩිනම් සහන සැලසීමේ කටයුතු වෙනුවෙන් අවශ්‍ය මූල්‍ය ප‍්‍රතිපාදන මේ වනවිට ආපදා කළමනාකරණ අමාත්‍යාංශය හරහා අදාළ ආයතන වෙත යොමු කර තිබෙන අතර ජීවිත බේරාගැනීම සඳහා අවශ්‍ය බෝට්ටු අදාළ ස්ථාන වෙත රැගෙන යාමට මුදල් ගෙවීමකින් තොරව අධිවේගී මාර්ග භාවිතා කළ හැකි බව ද මෙහිදී සඳහන් කෙරිණි.ඔස්ට්‍රේලියාවේ තෙදින රාජ්‍ය සංචාරය නිමාකර දිවයිනට පැමිණි මොහොතේම ජනාධිපතිතුමා  විපතට පත් ජනතාව පිළිබඳ තොරතුරු විමසීමෙන් අනතුරුව එම සහන සැලසීමේ ඉදිරි ක‍්‍රියාමාර්ග විධිමත් කිරීම වෙනුවෙන් මෙම සාකච්ඡුාව කැඳවා තිබිණි.අමාත්‍යවරුන් වන වජිර අබේවර්ධන, රාජිත සේනාරත්න, මහින්ද සමරසිංහ, නියෝජ්‍ය අමාත්‍ය අජිත් පී.පෙරේරා, බස්නාහිර පළාත් ප‍්‍රධාන අමාත්‍ය ඉසුර දේවප‍්‍රිය, පා.ම මලිත් ජයතිලක යන මහත්වරුන් ඇතුළු පළාත් සභා මැති ඇමතිවරුන් ද, ජනාධිපති ලේකම් පී.බී අබේකෝන්, ආරක්ෂක ලේකම් කරුණාසේන හෙට්ටිආරච්චි,  යන මහත්වරුන් ද කළුතර දිස්ත‍්‍රික් ලේකම් ඇතුළු රාජ්‍ය නිලධාරීන් දත‍්‍රිවිධ හමුදාපතිවරු, පොලිස්පති ඇතුළු ආරක්ෂක අංශ ප‍්‍රධානීන් මෙම සාකච්ඡාවට එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/23177-2017-05-27-10-24-02",
    "Category": "president_parliament_prime_minister"
}