{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 03, 2018",
    "Headline": "ශක්තිමත්, තිරසර හා නම්‍යශීලී ආර්ථිකයක් ඔස්සේ ශ්‍රී ලංකාව ව්‍යාපාර සඳහා ආකර්ශනීය කේන්ද්‍රස්ථානයක් කිරීමට කැපවී සිටිනවා",
    "News Content": "ශක්තිමත්, තිරසර හා නම්‍යශීලී ආර්ථිකයක් ඔස්සේ ශ්‍රී ලංකාව ව්‍යාපාර සඳහා ආකර්ශනීය කේන්ද්‍රස්ථානයක් බවට පත් කරලීමට රජය කැපවී සිටින බව සිංගප්පූරුවේ පැවති ‘ඉන්වෙස්ටි ශ්‍රී ලංකා’ ආයෝජන සමුළුව අමතමින්අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පැවසීය.\n02 වන දා පෙරවරුවේ සිංගප්පූරුවේ ෆෝ සීසන්ස් හෝටලයේ පැවති මෙම සමුළුව අමතමින් වික්‍රමසිංහ මහතා වැඩිදුරටත් කියා සිටියේ චීනයේ සිට ස්පාඤ්ඤය දක්වා වෙසෙන බිලියන 3 ක ජනතාවගේ අවශ්‍යතා වෙනුවෙන් භාණ්ඩ හා සේවා සැපයිය හැකි, ඉන්දීය සාගරයේ ආර්ථික හා මුල්‍ය කේන්ද්‍රස්ථානය ලෙස ශ්‍රී ලංකාවේ භඣගෝලයීය පිහිටීමේ වාසිය ලබා ගැනීමට දැන් ජාත්‍යන්තර ආයෝජකයන්ට අවකාශ ලැබී ඇති බවය.ශ්‍රී ලංකාවේ ශක්තීන් කෙරෙහි වැඩි බරක් තබමින්, කලාපයේ කැපී පෙනෙන ස්ථානයක් දිනා ගැනීමට ශ්‍රී ලංකාව සමත් වෙමින් සිටින බව අවධාරණය කළ වික්‍රමසිංහ මහතා, ජපානය ඉදිරිපත් කළ ර්‍ණඉන්දු - ශාන්තිකර නිදහස් හා විවෘත සමුද්‍ර ගමනාගමන” සංකල්පය, ඉන්දියාවේ &quot;අසල්වැසියාට ප්‍රමුඛත්වය” ප්‍රතිපත්තිය හා චීනයේ &quot;එක් තීරයක් – එක් මාවතක්” වැඩ පිළිවෙල යන ක්‍රියාකාරී සැලසුම් තුන සමගම කටයුතු කිරීමට ශ්‍රී ලංකාව ක්‍රියා කරන බව ද පෙන්වා දුන්නේය.2018 වසරේ මුල දී සිංගප්පූරුව සමග අත්සන් කෙරුණු නිදහස් වෙළඳ ගිවිසුම ශ්‍රී ලංකා ආර්ථිකයේ තීරණාත්මක සංධිස්ථානයක් බව ද අගමැතිවරයා පැවසීය.කොළඹකොටස් වෙළඳපොළ, ශ්‍රී ලංකා සුරැකුම් හා විනිමය කොමිසම, සිංගප්පූරු - ශ්‍රී ලංකා ව්‍යාපාරික සංගමය සහ සිංගප්පූරු ව්‍යාපාරික ෆෙඩරේෂනය සංවිධානය කළ ඉන්වෙස්ට් ශ්‍රී ලංකා සමුළුව සඳහා සිංගප්පූරු සහ එහි ක්‍රියාත්මක වන ජාත්‍යන්තර සමාගම්වල දැඩි උනන්දුවක් දක්නට තිබිණි. සහභාගීත්වය සීමා කර තිබූ හෙයින්, සමාගම් ගණනාවකට ආසන වෙන් කර ගැනීමේ අවස්ථාව අහිමි විණි.මෙම සමුළුවට විශේෂ ආරාධිතයෙකු ලෙස සහභාගී වූ සිංගප්පූරු වෙළඳ හා කර්මාන්ත අමාත්‍ය එස්. ඊස්වරන් මහතා පැවසූයේ ජාත්‍යන්තරකරණය වී ඇති සිංගප්පූරුව සමග නිදහස් වෙළඳ ගිවිසුමක් ඇති කර ගැනීමේ ප්‍රතිඵල ලෙස ශ්‍රී ලංකාවට ද ජාත්‍යන්තරය සඳහා නව මාවතක් විවර වන බවය. මේ සමුළුව සඳහා සහභාගී වීමට විවිධ ව්‍යවසායකයන් තුළ තිබූ දැඩි ඉල්ලූම මගින් එය තව තවත් සනාථ වන බව ද ඊස්වරන් මහතා පැවසීය. දැනටමත් සිංගප්පූරු ආයෝජකයන් ගණනාවක් ශ්‍රී ලංකාවේ මහා පරිමාණ ව්‍යවසාය ආරම්භ කිරීමට තීරණය කර ඇති බව පෙන්වා දුන් සිංගප්පූරු අමාත්‍යවරයා, ඒ නිසා ව්‍යාපාර අවකාශ වැඩි දියුණු වනවා සේම ඉහළ පෙළේ රැකියා අවස්ථාවන් විශාල ප්‍රමාණයක් ද නිර්මාණය වන බව අවධාරණය කළේය.  අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මෙම සමුළුවේ දී විශේෂ ප්‍රශ්නෝත්තර වැඩසටහනකට ද සහභාගී විය.සිංගප්පූරුවේ ශ්‍රී ලංකා මහකොමසාරිස් නිමල් වීරරත්න, ශ්‍රී ලංකා මහ බැංකු අධිපති ආචාර්ය ඉන්ද්‍රජිත් කුමාරස්වාමි, කොළඹකොටස් වෙළඳපොළ සභාපති රේ අබේගුණවර්ධන, ඩීබීඑස් සමූහයේ කළමණාකාර අධ්‍යක්‍ෂ සහ ප්‍රධාන ආර්ථිකවේදී ටයිමුර් බේග් (Mr. Taimur Baig), සිංගප්පූරු ව්‍යාපාර ෆෙඩරේෂනයේ භාණ්ඩාගාරික ලෝරන්ස් ලියෝ (Mr. Lawrence Leow), කොළඹ මූල්‍ය නගර ප්‍රධාන අළෙවි නිලධාරී ලියැං තෝ මිං (Mr Liang Thow Ming), කුඕක් සමාගමේ සභාපති කුඕක් කූන් ඉඅන් (Mr. Kuok Kgoon Eanl), ආසියානු ඇබර්ඩීන් ස්ටෑන්ඩඩ් කළමණාකාර අධ්‍යක්‍ෂ හු යුං (Mr. Hugh Young), සොෆ්ට් ලොජික් ආයෝජන ප්‍රධානී නිලූ ජයතිලක, ශ්‍රී ලංකා සුරැකුම් සහ විනිමය කොමිසමේ අධ්‍යක්‍ෂ ජනරාල් වජිර විජේගුණවර්ධන සහ සිංගප්පූරු - ශ්‍රී ලංකා ව්‍යාපාර සමුළුවේ සභාපති ඇන්ජලෝ පෙරේරා යන මහත්වරුන්ද මෙහිදී අදහස් දැක්වූහ. සමුළුව අමතමින් ශ්‍රී ලංකා අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මෙසේද පැවසීය.මෙම අවස්ථාවට සහභාගිවීමට ලැබීම පිළිබඳව මම බෙහෙවින් සතුටට පත් වෙනවා. සිංගප්පූරූවේ පැවැත්වෙන ආයෝජක සංසදයේදී ප්‍රධාන දේශනය පැවැත්වීම සඳහා මට ආරාධනය කිරීම සම්බන්ධයෙන් කොළඹකොටස් හුවමාරුව, සුරැකුම්පත් හා විනිමය කොමිෂන් සභාවට සහ සිංගප්පූරු ශ්‍රී ලංකා ව්‍යාපාරික සංගමයට මාගේ ස්තුතිය පළකර සිටිනවා. ලෝකයේ වේගයෙන්ම වර්ධනය වන කලාපයක් වන දකුණු ආසියානු කලාපයේව්‍යාපාර සඳහා ආකර්ශනීය ස්ථානයක් බවට ශ්‍රී ලංකාව පත්වෙමින් තිබෙනවා. එමෙන්ම ගෝලීය ආර්ථික තුලනය ඉන්දියානු සාගර කලාපයේ වර්ධනය වීම තුලින් ආර්ථික කේන්ද්‍රස්ථානයක් වශයෙන් ද ඉන්දියානු සාගර කලාපය වැදගත් වෙනවා. මේ හරහා ශ්‍රී ලංකාවේ භෞමික පිහිටීම ප්‍රයෝජනයට ගනිමින් ලෝකයේ ප්‍රධාන ආර්ථිකයන් සමග යහපත් සබදතා ගොඩනගා ගනිමින් ඉන්දියානු සාගරයේ කේන්ද්‍රස්ථානය බවට පත්වීමට අපට හැකියාව උදා වෙනවාජපානය විසින් යෝජනා කර ඇති  '' ඉන්දු - ශාන්තිකර සාමය සහ නිදහස් හා විවෘත සමුද්‍ර ගමනාගමන'' පිළිබද සංකල්පය අප පිළිගෙන ඇති බව මේ අවස්ථාවේදී පැවසිය යුතුයි.  ''අසල්වැසියාට ප්‍රමුඛත්වයෙ'' යන ඉන්දියානු ප්‍රතිපත්තිය තුලද වැදගත් භූමිකාවක් ශ්‍රී ලංකාව විසින් ඉටු කරනවා. නැගෙනහිර ආසියාව, අප්‍රිකානු කලාපය හා යා කරන සාමුහික මාර්ගයක් වශයෙන් විශේෂයෙන් වැදගත් වන  ඓක් තීරයක් එක් මාවතක්  යන චීන ප්‍රතිපත්තිය සාක්ෂාත් කරගැනීමේදී ද ශ්‍රී ලංකාව වැදගත් කාර්යභාරයක් ඉටුකරනවා. ශ්‍රී ලංකාව දූපතක් වශයෙන් මෙම කලාපය තුල බෙහෙවින් වැදගත් කාර්ය භාරයක් ඉටුකරමින් සිටින අතර අපගේ හැකියාවන් තවත් තීව්‍ර කර ගැනීමට එමගින් අවස්ථාව උදාවනවා. එනම් සිංගප්පූරු වාසින් වන ඔබ හට නැගෙනහිර ආසියාව සහ දකුණු ආසියාව සමඟ සබඳතා ගොඩනගා ගැනීමටත් ව්‍යාපාර, වාසස්ථාන සහ ආයෝජන ඉඩ ප්‍රස්ථා සඳහා දකුණු ආසියාව මෙන්ම ඉන්දියානු සාගර කලාපය යොදා ගැනීමට ලැබීමත් බෙහෙවින් වාසිදායක තත්වයක් වනු ඇති බව අපේ විශ්වාසයයි.ලෝක බැංකුවේ දකුණු ආසියානු ආර්ථික අරමුණුවලට අනුව ''සංවර්ධිත ආර්ථිකයන් නැවතත් යථා තත්වයට පත්වෙමින් තිබෙන අතර, එම ආර්ථිකයන් සීඝ්‍ර දියුණුවක් අත්කර ගැනීමත් සමඟම දකුණු ආසියානු නිෂ්පාදන සඳහා පවතින ඉල්ලූම ඉහල යමින් පවතිනවා. කලාපය විසින් මෙම අවස්ථාව ප්‍රයෝජනයට ගනිමින් තම අපනයන විවිධාංගීකරණයකට ලක්කිරීමටත්, සැපයුම්දාමය ඉහල නංවා ගැනීමටත් කටයුතු කළයුතුයි.'' ශ්‍රී ලංකාව එයට සමාන ක්‍රමවේදයක් අනුගමනය කරමින් සිටිනවා. අපගේ රජය මේ සඳහා විවිධ ක්‍රියාමාර්ග අනුගමනය කරමින් සිටින අතර, ආර්ථිකය ස්ථාවර කිරීමටත් යථා තත්වයට පත්කිරීමටත්, පියවර ගනිමින් සිටිනවා.අපි ණය මත රදා පවතිමින් පොදු යටිතල පහසුකම් සංවර්ධනයෙහිලා කටයුතු කළ රාජ්‍යයක සිට පෞද්ගලික ව්‍යාපාර අපනයන සහ සෘජු විදේශීය ආයෝජන මත කටයුතු කරන කැපී පෙනෙන රාජ්‍යයක් බවට පත්වෙමින් සිටින බව පැවසිය යුතුයි. සංවර්ධනය තීව්‍ර කරමින් ජනතාව සඳහා වැඩි රැකියා අවස්ථා බිහි කරන ප්‍රතිසංස්කරණ සම්බන්ධයෙන් රජයේ අවධානය යොමු වී ඇති අතර, ඒ තුලින් ඉහල සමාජ දර්ශකයන් සහිත ඉහල මැදි ආදායම් ලබන ආර්ථිකයක් බවට පත්වීමේ අවස්ථාව ද අප සතුයි.ශ්‍රී ලංකාවේ දැක්ම වන්නේ ඉන්දියානු සාගරය තුළ දැනුම් මූලික බෙහෙවින් තරඟකාරී ආර්ථිකයක් බවට පත්වීමයි. මෙම අරමුණට ළඟාවීම සඳහා අපගේ නිෂ්පාදන සහ සේවාවන් වැඩි අගයකින් යුතුව වෙළඳපොළ වෙත ඉදිරිපත් කිරීමට සිදුවෙනවා. සුබදායි වෙළෙඳ ශේෂයක් අත්කර ගැනීම සඳහා අපනයන ඉපැයුම් වැඩිකිරීම අත්‍යවශ්‍ය වනවා. එනම් රටක් වශයෙන් යහපත් මූල්‍ය මෙහෙයුම් , නවීන තාක්ෂණය සහ කාර්යක්ෂම වෙළෙඳපොළ ප්‍රවේශයක් අප සතු විය යුතුයි. මේ සඳහා විදේශීය ආයෝජන අප වෙත ආකර්ශනය කර ගැනීම ප්‍රමුඛ අවශ්‍යතාවයක් බව අපගේ රජය අවබෝධ කරගෙන තිබෙනවා. දේශීය මෙන්ම විදේශීය පෞද්ගලික සෘජු ආයෝජන ඉහල නංවා ගැනීම සඳහා ප්‍රතිපත්තිමය වශයෙන් අප පියවර ගනිමින් සිටිනවා. 2018 වසරේදී මෙරට තුල ව්‍යාපාර කරගෙන යාමේ ඉඩ ප්‍රස්ථා වර්ධනය කර ගැනීමට අප ගන්නා ලද ක්‍රියාමාර්ගයන්හි ප්‍රතිඵල ඔබට දැක ගැනීමට හැකියි. 2018 වසරේ මැද භාගය වන විට නව ව්‍යාපාරක් ලියාපදිංචි කිරීම සඳහා ගතවන කාලය දින 6 සිට එක් දිනක් දක්වා අඩු කිරීමට අපට හැකිවනවා. ඉඩමක් සපයාගෙන එම දේපල ලියාපදිංචි කිරීම සඳහා ගතවන කාලය දින 51 සිට 26 දක්වා හරි අඩකින් අඩුකිරීමටත්, එම ක්‍රමවේදය පියවර 09 සිට පියවර 02ක් දක්වා අඩුකිරීමටත් හැකිවී තිබෙනවා.ජාත්‍යන්තර වෙළෙඳ මෙහෙයුම් සමඟ ඉතා සුළු මොහොතකින් රාජ්‍ය නියෝජිතායතන බොහෝමයකට සම්බන්ධවීමේ අවස්ථාව උදාකර දෙන ''ඉලෙක්ටේ‍රානික කවුළුව''අපි හඳුන්වා දෙමින් සිටිනවා. කොළඹනව ජාත්‍යන්තර මූල්‍ය නගරය හරහා එනම් වර්තමාන වරාය නගර ව්‍යාපෘතිය තුලින් ගෝලීය වශයෙන් තරඟකාරී ව්‍යාපාර වටපිටාවක් අපි නිර්මාණය කරමින් සිටිනවා. මෙම නව නගරය විශේෂිත ආර්ථික කලාපයක් වශයෙන් ක්‍රියාත්මක වන අතර සංවර්ධනය සඳහා මහෝපකාරී වන විනිවිදභාවයෙන් යුතු නියාමන පද්ධතියක් එමගින් නිර්මාණය වනු ඇති. ඔබගේ සමාගම් සඳහා වෙනත් කිසිම කලාපයකින් නොලැබෙන බෙහෙවින් හිතකර වටපිටාවක් එමගින් සැපයීමට බලපොරොත්තු වෙනවා. එම හැකියාව උදාකර දෙන නීතිමය කටයුතු මේ වන විට සකස් කෙරෙනවා. මෙම වසරේ මැද භාගයේදී එය හඳුන්වාදීමේ පිවිසුම විවෘත කිරීමට සැලසුම් කොට ඇති අතර එය නැරඹිමටත් අපි ඔබට ආරාධනා කරනවා. අපගේ රජය විසින් සිදු කළ විස්තීරණ වෙළෙඳ ප්‍රතිපත්ති ප්‍රතිසංස්කරණයන් සමඟ මෙම උත්සාහයන් සම්පූර්ණ කරනු ලබනවා. නොබෝදා පැවති අය වැය තුලින් 1200කට වැඩි භාණ්ඩ සංඛ්‍යාවක ආරක්ෂණ බදු ඉවත් කිරීමටත් ඉතිරිය 2018 වසරේ සහ 2019 වසරේදී ඉවත් කිරීමටත් අපි කටයුතු කරමින් සිටිනවා. වෙළෙඳ පොළ ප්‍රවේශය පුළුල් කිරීම සඳහා ශ්‍රී ලංකාවේ මූලෝපායික පිහිටීම ප්‍රයෝජනයට ගතහැකි බව අපගේ හැඟීමයි. එබැවින් ඇමෙරිකා එක්සත් ජනපදය, යුරෝපා සංගමය, ඉන්දියාව, චීනය, සිංගප්පූරුව, ජපානය, මලයාසියාව, තායිලන්තය සහ ඉන්දුනිසියාව යන රටවල් සමඟ අපගේ වෙළෙඳ සහ ආයෝජන සබඳතා පුළුල් කර ගැනීම අපේබලාපොරොත්තුවයි.පසුගිය ජනවාරි මාසයේ සිංගප්පූරු අග්‍රාමාත්‍යවරයාගේ සංචාරය අතරතුර අප දෙරට විසින් ඉතා වැදගත් නිදහස් වෙළෙඳ ගිවිසුමකට එළැඹුණා. එය වසර 10කට පසු ශ්‍රී ලංකාව එළැඹුණු පළමු නිදහස් වෙළෙඳ ගිවිසුමයි. භාණ්ඩවලට පමණක් සීමා නොවෙමින් සේවාවන් ආයෝජන, ඉලෙක්ට්‍රොනික වාණිජ කටයුතු, රාජ්‍ය ප්‍රසම්පාදන, විදුලි සංදේශ, මූල්‍ය සේවාවන් සහ ආර්ථික සහයෝගීතාවය ද ඇතුලත් කරමින් ශ්‍රී ලංකාව විසින් අත්සන් කරන ලද ප්‍රථම විස්තීරණ නිදහස් වෙළෙඳ ගිවිසුම මෙයයි. ලෝකයේ, ඉහල ගුණාත්මක බවකින් යුතු ආයතන සහිත වඩාත් විවෘත මෙන්ම ස්වාධීන ආර්ථිකයක් හිමි රටක් වන සිංගප්පූරුව සමග අපගේ ප්‍රථම විස්තීරණ ගිවිසුම අත්සන් කිරීමට ලැබීම අප රටේ හැරවුම් ලක්ෂයක් බවට පත්වනු ඇති බව මගේ විශ්වාසයයි. එමගින් ඉන්දියානු සාගරයේ කැපී පෙනෙන ආර්ථික කේන්ද්‍රස්ථානය බවටපත්වීමටත්, සිංගප්පුරුව සමග සමීප වෙළෙඳ එකමුතුවක් ඇතිකර ගැනීමටත් අප රජය දක්වන කැපවීම පිළිඹ වෙනවා.සිංගප්පූරු ශ්‍රී ලංකා නිදහස් වෙළෙඳ ගිවිසුම, අපගේ වෙළෙඳ සබදතා නව මානයක් වෙත යොමු කරන පෙරදිග රටවල් ඉලක්ක කරගත් ක්‍රමෝපායක කොටසක් වශයන් දැක්විය හැකියි. එක්සත් ජනපදය සහ යුරෝපීය රටවල පවත්නා අපගේ සාම්ප්‍රදායික වෙළෙඳ පොළ වර්ධනය කර ගැනීම සහ ස්ථාවර කර ගැනීම කෙරෙහි අවධානය යොමු කරන අතරතුර ආසියානු වෙළෙඳ පොළ ඉලක්ක කරගත් භාණ්ඩ විවිධාංගීකරණයකට ලක් කිරීම තුලින් ආසියානු සැපයුම් දාමයන්ට සම්බන්ධවීමත් අප ආරම්භ කර තිබෙන බව පැවසිය යුතුයි.  මෙම නිදහස් වෙළෙද ගිවිසුම ගිනිකොනදිග ආසියානු රටක් සමඟ අප විසින් එළඹෙන ලද ප්‍රථම ගිවිසුම වන අතර එය කලාපීය විස්තීරණ ආර්ථික හවුල්කාරීත්ව ගිවිසුමක් සමඟ සමීප සබඳතා ඇතිකරගැනීමේ ප්‍රථම පියවර වශයෙන් හදුනා ගත හැකියි. තවත් ද්විපාර්ශවීය වෙළෙඳ ගිවිසුම් දෙකක් ඇති කර ගැනීමට අපි අපේක්ෂා කරනවා.(අ) ඉන්දියාව සමඟ දැනට පවත්නා නිදහස් වෙළෙඳ ගිවිසුම ශක්තිමත් කරන ආර්ථික සහ තාක්ෂණික සහයෝගීතාව පිළිබඳ ගිවිසුම(ආ) චීනය සමඟ අත්සන් තබන විස්තීරණ නිදහස් වෙළෙඳ ගිවිසුම මෙම ගිවිසුම් පසුගිය වසරේ අප විසින් හඳුන්වා දෙන ලද ජාතික වෙළෙඳ ප්‍රතිපත්තියෙහි වැදගත් අංගයක් වන අතරම දැනට සිදුකෙරෙමින් පවතින වෙළෙඳ ප්‍රතිපත්ති ප්‍රතිසංස්කරණයන්හි සුවිශේෂී කඩඉමක් ද වනවා. මෙය යුරෝපා සංගමය විසින් ලබා දෙන ලද GSP+ වෙළෙඳ පහසුකම සඳහා වන අපගේ ප්‍රවේශය සඳහා වාසිදායක වන අතර මෙමගින් අප වෙත උදාවන වරණීය වෙළෙඳ ප්‍රවේශය තුලින් ශ්‍රී ලංකාවේ ඇති ඕනෑම ව්‍යාපාරයකට ස්පාඤ්ඤයේ සිට චීනය දක්වා වූ රටවල වෙසෙන බිලියන 3කට ආසන්න ජනතාවක් වෙත ප්‍රවේශවීමේ අවස්ථාව උදාවනවා. එමෙන්ම එම අවස්ථාව උදාවන ලෝකයේ ඉතාමත් සුළු රටවල් සංඛ්‍යාවෙන් එකක් බවට පත්වීමේ වරම ශ්‍රී ලංකාවට උදාවෙනවා. සීඝ්‍රයෙන් සංවර්ධනය වන දකුණු ඉන්දියානු රටවල් 5කට පැයක කාලයකින් ළඟා වීමට හැකි දුරකින් පිහිටා තිබීමත්, බෙංගාල බොක්ක ආශ්‍රීත කලාපයට ක්‍ෂණිකව ළඟා වීමට හැකි වීමත් ගිණිකොන දිග ආසියාව සහ මැද පෙරදිග කලාප වලට පැය කීපයකින් ළඟා වීමට හැකි වීමත් යන මූලෝපායික වශයෙන් වැදගත් වන භෞමික පිහිටීම ද ශ්‍රී ලංකාවට පිටිවහලක් වනවා. ශ්‍රී ලංකාවේ වැදගත් පිහිටීම සමඟ අප වෙත චීනයේ '';එක් තීරයක් එක් මාවතක්''සංකල්පයට අදාල ව්‍යාපෘතිද ආකර්ශණය වෙනු ඇති බව අපගේ විශ්වාසයයි. චීන ආයෝජන සමඟ සංවර්ධනය වෙමින් පවතින දකුණු ලක හම්බන්තොට වරාය ආශ්‍රීතව නව භාණ්ඩ සැපයුම් සහ කර්මාන්ත පුරවරයන් සදහා වූ ආයෝජන අවස්ථා ඉහල යනු ඇතැයි ද අප බලාපොරොත්තු වෙනවා. ශ්‍රී ලංකාව තුළ තවත් මහා පරිමාණ කර්මාන්ත පුරවරයන් 3ක් ඉදිකෙරෙමින් පවතින අතර ඉන් එකක් තායිලන්තයේ පෞද්ගලික ආයෝජකයකුගේ හවුල්කාරිත්වය මත ක්‍රියාත්මක වනවා. සීඝ්‍රයෙන් වර්ධනය වන සංචාරක කර්මාන්තයට පිටුවහලක් වන අයුරින් රට පුරා සංචාරක කලාප සහ අභ්‍යන්තර ගුවන් තොටුපල සංවර්ධනය කිරීම ද අපේ අපේක්ෂාවයි. පෞද්ගලික ව්‍යාපාරිකයින් සඳහා ඉදිවන ඇතැම් සංචාරක නිවාඩු නිකේතනයන් අක්කර 500කටත් වඩා වැඩි විශාලත්වයකින් යුක්තයි. එම සංචාරක නිවාඩු නිකේතන ඉන්දියානු සාගර කලාපයේ පවතින අනෙකුත් දූපත් ආශ්‍රිත සංචාරක නිවාඩු නිකේතන බොහොමයකට වඩා වැඩි විශාලත්වයකින් යුක්ත වනවා.අපගේ රජය විසින් ශ්‍රී ලංකාවේ ප්‍රධාන වරාය ත්‍රිත්වය සහ ප්‍රධාන ජාත්‍යන්තර ගුවන් තොටුපල ද්විත්වය සංවර්ධනය කරමින් දේශීය වරාය හා ගුවන් සම්බන්ධතා සහ යටිතල පහසුකම් ප්‍රවර්ධනයට පියවර ගෙන තිබෙනවා. මෙහි එක්පි යවරක් වශයෙන් රටේ දකුණු දිග හම්බන්තොට, කොළඹසහ රට අභ්‍යන්තරයේ නුවර යා කරමින් ඉදිවන අධිවේගි මාර්ගය දැක්විය හැකි අතර, එමගින් වරායන් දෙකක්, ජාත්‍යන්තර ගුවන්තොටුපල දෙකක් සහ ප්‍රධාන නගර තුනක් යා කරමින් බිහිවන දියුණු ආර්ථික යටිතල පහසුකම් පද්ධතියක් හරහා නව ආර්ථික ප්‍රවේශයක් උදාවනු ඇති.අවසාන වශයෙන් ඔබට ඉතාමත් වැදගත් වන සාර්ව ආර්ථික ප්‍රවේශය අතින් ගත් කළ 2015 දී ශ්‍රී ලංකා ආර්ථිකය අප අතට ගන්නා අවධිය වන විට අප සතුව දැඩි අභියෝගයක් පැවතුණා. ජාතික ණය කළමණාකරණයකින් තොරවූ අතර මූල්‍ය හා මුල්‍යමය ප්‍රතිපත්තිය විනයකින් තොර භාවයට පත් වුණා. එතැන් පටන් අප විසින් ආර්ථික ශක්තිය සහ ස්ථාවරභාවය යලි ඇති කිරීමට සුදුසු පියවර අනුගමනය කළා. මූල්‍යමය ස්ථාවර භාවය කෙරෙහි අප බෙහෙවින් උනන්දු වන අතරම දළ දේශීය නිෂ්පාදනය සඳහා වන බදු අනුපාතය ඉහල නංවා ගැනීමටත්, ශ්‍රේණිගත කිරීමේ නියෝජිතායතන සුභදායි ප්‍රතිචාර ලබාදීමටත් පටන් ගැනීම තුලින් අප ගන්නා ලද උත්සාහයන්හි ප්‍රතිඵල දැක ගන්නට හැකි වුණා.එළඹෙන මාසය වන විට නව දේශීය ආදායම් පනත බලාත්මක වන අතර එමගින් ප්‍රගතිශිලි, නව්‍යකරණයකින් සහ විනිවිදභාවයකින් යුතු ආදායම් බදු ප්‍රතිපත්තියක් බිහිවනු ඇති බව මගේ විශ්වාසයයි. බදු ගෙවීම් සඳහා දිරිගැන්වීමේ රීතීන් මේ වන විට නීතිගත වී ඇති අතර, ඒවා ආයෝජන දීමනා මත පදනම් වී තිබෙනවා. ශ්‍රී ලංකාවේ ඉහලම ආදායම් බදු අනුපාතය කලාපයේ බොහෝ රටවලට වඩා අඩු අනුපාතයක පවතියි. අගය එකතු කිරීම මත බදු පැනවීම් (VAT) ප්‍රතිසංස්කරණ, බදු දිරි ගැන්වීම් පුරෝකථනය, ආදායම් පරිපාලනය ඩිජිටල්කරණය කිරීම වැනි අනෙකුත් ආදායම් පිළිබද ක්‍රියාමාර්ග, ජාත්‍යන්තර මුල්‍ය අරමුදලේ දැනට ක්‍රියාත්මක වන වැඩසටහනේ මග පෙන්වීම මත අප විසින් ක්‍රියාත්මක කරන ලද මූල්‍ය ප්‍රතිසංස්කරණයන්හි අංගයන් වශයෙන් දැක්විය හැකියි. විනිමය පාලන පනත වෙනුවට නව විදේශීය විනිමය පනත හඳුන්වා දෙනවා. &quot;2018 ශ්‍රී ලංකා ආර්ථිකය&quot; සඳහා වන පුරෝකථනයේ දැක්වෙන පරිදි වෙළෙඳභාණ්ඩ අපනයනය 10.7% වර්ධනය වීමට නියමිතයි.මුදල් ප්‍රතිපත්තිය පිළිබද ගත් කළ වඩාත් තරඟකාරී විනිමය අනුපාතයක් සහ ක්‍රියාශීලි මුල්‍යය ප්‍රතිපත්තිමය ප්‍රවේශයක් වෙත ගමන් කිරීමට මහ බැංකුවට හැකිවී ඇති බවත් ඔබට පැවසිය යුතුයි. ව්‍යාපාර ප්‍රජාව වෙත වඩා පැහැදිලි භාවයක් සහ ස්ථාවරභාවයක් ලබාදෙන ආයතනයක් වශයෙන් මහ බැංකුව හදුනාගෙන තිබෙනවා. ශ්‍රී ලංකා මහ බැංකුවේ අධිපතිවරයා විසින් මීළඟට පවත්වන දේශනයේදී අපගේ ආර්ථිකය පිළිබද තවත් බොහෝ දැ ඔබට දැනගැනීමට ලැබෙනු නිසැකයි. සංක්‍ෂිප්ත වශයෙන් දක්වන කළ අපගේ ප්‍රතිසංස්කරණ න්‍යාය පත්‍රයක් සමඟ ඉදිරියටම ගමන් කිරීමට කැපවීමෙන් යුක්තව ක්‍රියා කරන බව මම අවධාරණය කරනවා. ශක්තිමත්, මෙන්ම ස්ථාවර ආර්ථිකයක් ගොඩ නැගීම හරහා ශ්‍රී ලංකාව ව්‍යාපාර සඳහා ආකර්ෂණීය ස්ථානයක් බවට පත් කිරීමට අප කටයුතු කරනවා. 2018 වසරේ ජාතික අයවැය තුල වසර ගණනාවකට පසු ලිහිල්කරණයන් පිළිබද දැඩි ප්‍රකාශයන් ඇතුලත් වූ අතර ඒවා පූර්ණ වශයෙන්ක්‍ රියාත්මක කිරීම අපේ අපේක්ෂාවයි. මේ සමඟ අනෙකුත් ක්‍රියාමාර්ග වශයෙන් ජාතික අපනයන ක්‍රමවේදය, සංචාරක ක්‍රමවේදය සහ නවෝත්පාදන හා ව්‍යවසායකයන් පිළිබඳ ක්‍රමවේදය සහ ආර්ථික ඩිජිටල්කරණ ක්‍රමවේදය හදුන්වාදීමටත් අප බලාපොරොත්තු වෙනවා.එබැවින් පළමුවෙන් ක්‍රියාත්මක වී ශ්‍රී ලංකාවේ ආයෝජන ඉඩ ප්‍රස්ථා උදාකර ගනිමින් ඉන්දියානු සාගර කලාපය ආශ්‍රිතව වර්ධනය වන නව ආර්ථිකයේ කොටස්කරුවෙකු වන්නැයි අපි ඔබට ආරාධනය කර සිටිනවා. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/27729-2018-03-02-18-45-30",
    "Category": "president_parliament_prime_minister"
}