{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 13, 2017",
    "Headline": "වයඹ පළාත් ඇළ ව්‍යාපෘතිය ජනපති ප‍්‍රධානත්වයෙන් ඇරඹේ",
    "News Content": "වයඹ පළාතේ ජනතාවගේ දීර්ඝකාලීන දුක්ගැනවිල්ලක් වූ වයඹට ජලය ඉල්ලා හැඬු කදුළු කථාව නිමාකරමින් මොරගහකන්ද ව්‍යාපෘතියේ ප‍්‍රතිඵලයක් ලෙස වයඹ පළාත් ඇල යෝධ ව්‍යාපෘතිය  අරඹන බව ජනාධිපතිතුමා පවසයි.\nජනාධිපති ගරු මෛතී‍්‍රපාල සිරිසේන මැතිතුමා මේ බව ප‍්‍රකාශ කළේ , (12) පෙරවරුවේ කුරුණෑගල වැව රවුම පරිසර කලාපයේදී ආරම්භ කෙරුණු, හරිත සිහිනය 2017, ප‍්‍රදර්ශනයේ සමාරම්භක උත්සවය අමතමනි.ස්වභාවික සම්පත් විනාශ කරන ජාවාරම්කාර ව්‍යාපාරිකයින් සහ අනවබෝධය හේතුවෙන් ස්වභාවික සම්පත්වල වටිනාකම නොතකා කටයුතු කරන පිරිස් අද අපේ රටේ පරිසරය විනාශ කරමින් සිටින බව ද ජනාධිපතිතුමා මෙහිදී පැවසීය.වැලි, පස් සහ ගල් සංවර්ධනයට අවශ්‍යවනවා සේම අද මහා පරිමානයෙන් සිදුවන වැලි ගොඩදැමීම්, ගල් කැඞීම් සහ පස් කැපීම් බරපතළ පරසර විනාශයක් සහ හරිත සිහිනය සැබෑ කර ගැනීමේ බරපතල අභියෝගයක් වී ඇති බව ද ජනාධිපතිතුමා මෙහිදී සඳහන් කළේය.පසුගියදා ගම්පහ දිස්ති‍්‍රක්කයේ සිදුවූ පස් කැපීම හේතුවෙන් එම ප‍්‍රදේශයේ සිදුවූ බරපතල පරිසර විනාශය පිළිබඳව ද සිහිපත් කළ ජනාධිපතිතුමා ප‍්‍රකාශ කළේ එම සිදුවීමට අදාළ ඉංජිනේරුවාට සහ වගකිවයුතු නිලධාරින් එරෙහිව පරික්ෂණ පැවැත්වීමට කටයුතු කරන බවයි.පස් කැපීම සඳහා බලපත‍්‍ර නිකුත් කිරීමෙන් අනතුරවද ඒවා කුමන කාර්යයන් සඳහා භාවිතා කරන්නේ ද යන්න සොයා බැලීම අදාළ සියලූ ආයතනවල නිලධාරින්ගේ වගකීම බවද ජනාධිපතිතුමා අවධාරණය කළේය.හරිත සිහිනය අද මුළු ලෝකයේ සමස්ථ මානව ප‍්‍රජාවගේම සිහිනයක් බවට පත්ව ඇති බව ප‍්‍රකාශ කළ ජනාධිපතිතුමා හරිත සිහිනය සැබෑ කර නොගතහොත් මු`ථ ලෝකයටම ජීවත්වීම පිළිබඳ ගැටලුවකට මුහුණදීමට සිදුවන බව ද කියා සිටියේය.ආර්ථික හා සමාජ සංවර්ධන කි‍්‍රයාවලිය නීල හරිත යුගයකට දිසාගත කිරීම උදෙසා වයඹ පළාතේ දායකත්වය ලබා දෙමින් වයඹ පළාත් සභාව විසින් හරිත සිහිනය අධ්‍යාපන සහ පාරිසරික ප‍්‍රදර්ශනය සංවිධානය කර තිබේ.නීල අහසක් හරිත පොළාවක්, සුරකිමු බලශක්ති, සුවසාර ආහාර, සුවබර හෙටක්, මතින් මිදෙමු සතුටින් ඉදිමු, සුරකිමු ආහාර යන ප‍්‍රදර්ශන කලාප 06 කින් සහ ප‍්‍රදර්ශන කුටි 100 කින් පමණ සමන්විත මෙම අධ්‍යාපන සහ පාරිසරික ප‍්‍රදර්ශනය පෙබරවාරි 12,13,14 තෙදින පුරා ප.ව 2.00 සිට රාති‍්‍ර 9.00 දක්වා කුරුණෑගල වැව රවුම පරිසර කලාපයේදි පැවැත්වේ.ප‍්‍රදර්ශනය විවෘත කළ ජනාධිපතිතුමා ප‍්‍රදර්ශන කුටි නැරඹීමට ද එක් විය.හරිත සිහිනය උදෙසා පූරෝගාමී මෙහෙවරක් ඉටුකළ අයට තිළිණ ප‍්‍රදානය කිරීම ද ජනාධිපතිතුමා අතින් සිදු විය. පරිසර සුරක්ෂිතතාවය කෙරෙහි ජනාධිපතිතුමා දක්වන දායකත්වය වෙනුවෙන් වයඹ පළාත් ප‍්‍රධාන අමාත්‍ය ධර්මසිරි දසනායක මහතා විසින් ජනාධිපතිතුමා වෙත විශේෂ සිහිවනට තිළිණයක් පිළිගැන්වීය.අමාත්‍යවරුන් වන එස්.බී. නාවින්න, ගාමිනි ජයවික‍්‍රම පෙරේරා, අනුර පි‍්‍රයදර්ශන යාපා, නියෝජ්‍ය අමාත්‍යවරුන්වන ඉන්දික බණ්ඩාරනායක, අශෝක අබේසිංහ යන මහත්වරුන් ද වයඹ පළාත් ආණ්ඩුකාර අමරා පියසීලි රත්නායක, ප‍්‍රධාන අමාත්‍ය ධර්මසිරි දසනායක යන මහත්වරන් ඇතුළු පළාත් මැති ඇමතිවරු රැුසක් මෙම අවස්ථාවට එක්ව සිටියහ.මේ හා සමගාමීව වයඹ පළාත් ආගමන විගමන ප‍්‍රාදේශීය කාර්යාලය සහ පුද්ගල හැඳුනුම්පත් නිකුත් කිරීමේ ප‍්‍රාදේශීය කාර්යාලය ද අද පෙරවරුවේ ජනාධිපතිතුමා අතින් විවෘත කෙරිණි.වයඹ පළාත් කෘෂිකර්ම ගොඩනැඟිල්ල විවෘත කෙරුණේ ද ජනාධිපතිතුමා අතිනි ",
    "URL": "https://sinhala.news.lk//news/world-2/item/21714-2017-02-13-03-31-47",
    "Category": "president_parliament_prime_minister"
}