{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 14, 2017",
    "Headline": "රැකියා අවස්ථා රැසක් බිහිවෙලා- අගමැති",
    "News Content": "විශාල කර්මාන්ත ශාලා, රබර් කර්මාන්ත ශාලා ආදී පෞද්ගලික අංශයන්ගෙන් සහ රජයේ අංශයන්ගෙන් ද කුඩා ව්‍යාපාර හා ස්වයං රැකියා අංශයන්ගෙන් ද එම රැකියා අවස්ථා බිහි වී තිබෙන බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා  පැවසීය.\nඒ වගේම රට තුළ දරුණු ගණයේ අපරාධ 30% කින් පමණ අඩු කිරීමට  හැකි වූ බව පෙන්වා දුන් අමාත්‍යවරයා ජාතික ආණ්ඩුවේ ආරම්භය ලෙස මෙම වැඩපිළිවෙළ ඉතා හොඳ තත්ත්වයක් බව ද සඳහන් කළේය.කුරුණෑගල, ගෝනවල, මාකදුර කාර්මික ජනපදයේ පිහිටුවන ලද තාක්‍ෂණික පෙරවැඩුම් හුවමාරු මධ්‍යස්ථානය (ව්‍යාපාර පර්යේෂණ සහ සංවර්ධන මධ්‍යස්ථානය) විවෘත කරමින් ඊයේ (13) අගැමැතිවරයා මේ බව සඳහන් කළේය.අගමැතිවරයා වැඩිදුරටත් මෙසේ පැවසීය.\"අද වයඹ විශ්වවිද්‍යාලයට විශේෂ දිනයක්... නෙඩා සංවිධානය සමඟ අද මෙහි කර්මාන්ත පර්යේෂණ මධ්‍යස්ථානයක් ඇති කළා. ව්‍යාපාරයක් ආරම්භ වූ අවස්ථාවේ ආධාර උපකාර කිරීම මෙම මධ්‍යස්ථානයේ අරමුණයි. නෙඩා ආයතනය හරහා මෙම වැඩකටයුත්ත සිදු කරනවා. නෙඩා ආයතනයේ කාර්යය වී තිබෙන්නේ ව්‍යාපාරිකයන්ට නැගීසිටීමට අතහිත ලබාදීමයි. මේ වන විට ශ්‍රී ලංකාවට සාර්ථක ව්‍යාපාරිකයන් පිරිසක් අවශ්‍ය වී තිබෙනවා. ඔවුන් විවිධත්වයකින් යුතුව ඇති විය යුතුයි.ඇමෙරිකාවේ බිල් ගේට්ස් යනු විශ්වවිද්‍යාල අධ්‍යාපනය අවසන් නොකළ පුද්ගලයෙක්. මාක් සකර්බර්ග් යනු විශ්වවිද්‍යාල අධ්‍යාපනයෙන් පසුව ඉතා කුඩා මට්ටමින් තම ව්‍යාපාරය ආරම්භ කළ අයෙක්. ඒ ආකාරයට ව්‍යාපාර ඉදිරියට ගෙන යාමට හැකි වන්නේ කුඩා පරිමාණයෙන් ව්‍යාපාර අරඹන ව්‍යාපාරිකයන්ටයි. එම නිසා මෙම වැඩකටයුත්ත වෙනුවෙන් නෙඩා ආයතනයට අපි ස්තුතිවන්ත විය යුතුයි. ඒ වගේම වයඹ විශ්වවිද්‍යාලයෙන් පිටවන ශිෂ්‍ය ශිෂ්‍යයාවන් ව්‍යාපාරික ක්ෂේත්‍රයට යොමු කිරීම සඳහා වයඹ විශ්වවිද්‍යාලයත්, එහි උපකුලපතිතුමාත් විශාල උත්සාහයක් දරනවා. ව්‍යාපාරකරණය වර්තමානයට ගැලපෙන ක්ෂේත්‍රයක් බව කිව යුතුයි. බොහෝ විදෙස් රටවල්වල ඉතා විශාල ව්‍යාපාර ආරම්භ කරන්නේ විශ්වවිද්‍යාල වලින් පිටවන සාමාන්‍ය පුද්ගලයන්. එම නිසා විශ්වවිද්‍යාල අධ්‍යාපනය ව්‍යාපාරික අංශයට ඉතා වැදගත් වෙනවා.නමුත් ව්‍යාපාර ක්ෂේත්‍රයේ ඇති ගැටලූව නම් යම් ව්‍යාපාරයකට මුදල් වියදම් කළ විට එම මුදල නැවත සොයා ගන්නේ කෙසේද යන්නයි. එම ගැටළු සඳහා අවශ්‍ය විසඳුම් සහ දැනුම දැන් වයඹ විශ්ව විද්‍යාලයේ මෙම මධ්‍යස්ථානය හරහා ලබාදීමට සූදානම්. මේ සියල්ලම සිදු කිරීමට හැකියාව ලැබුණේ රිෂාඩ් බදියුදීන් ඇමැතිතුමාත්, එතුමාගේ රාජ්‍ය ඇමැතිතුමාත් කුඩා ව්‍යාපාරිකයන් වෙත විශේෂ අවධානයක් යොමු කර තිබෙන නිසයි. මෙම අමාත්‍යාංශය කුඩා ව්‍යාපාරිකයන් පිළිබඳව අවධානය යොමු කරන වෙනම අමාත්‍යංශයක්. ව්‍යාපාරික ක්ෂේත්‍රය සඳහා එක් අමාත්‍යංශයක් පමණක් ඇති කළා නම් බොහෝ විට අවධානය යොමු වන්නේ විශාල ව්‍යාපාරිකයන් වෙත පමණයි.ගමේ ශක්තිය වන්නේ ගමේ කුඩා ව්‍යාපාරිකයන්. එම කුඩා ව්‍යාපාරිකයන් නඟාසිටුවිය යුතුයි. ඔවුන්ටත් නව තාක්‍ෂණය, නව දැනුම ලබාදිය යුතුයි. එසේ නම් රිෂාඩ් බදියුදීන් ඇමැතිතුමා මේ සියල්ල පිළිබඳ අවධානය යොමු කරමින් සුළු හා මධ්‍ය පරිමාණ ව්‍යාපාරිකයන් වෙනුවෙන් මෙම මධ්‍යස්ථානය ආරම්භ කර තිබෙනවා. එතුමා දිවයිනේ සෑම ප්‍රදේශයකම වැඩ කරනවා. මන්නාරම දිස්ත්‍රික්කයේ වැඩ කටයුතු සිදු කරන අතරතුර මේ ප්‍රදේශයේ කුඩා ව්‍යාපාරිකයන් වෙනුවෙන් සිදු කරන මෙහෙය අපි අගය කළ යුතුයි.මෙම පර්යේෂණ මධ්‍යස්ථානය ආරම්භ කිරීමට මිලියන 60 ක මුදලක් ලබා දී තිබෙනවා. මෙය තවත් දියුණු කරමින් එහි සම්පූර්ණ ප්‍රයෝජනය ලබාගත යුතුයි. පේරාදෙණිය විශ්වවිද්‍යාලයේ ඉංජිනේරු පීඨයේ කථිකාචාර්යවරුන් සහ ශිෂ්‍ය ශිෂ්‍යාවන් මුණගැසීමට පසුගිය සතියේ මට අවස්ථාවක් ලැබුණා. පේරාදෙණිය විශ්වවිද්‍යාලය අපේ පැරණිම විශ්ව විද්‍යාලය නිසා නව මධ්‍යස්ථානයක් ආරම්භ කරන ලෙස මම ඔවුන්ට පැවසුවා. ඉංජිනේරු පීඨය, කෘෂිකර්ම පීඨය, විද්‍යා පීඨය සහ කලා පීඨයන්හි දැනුම ඒකරාශී කරගෙන නව සංවර්ධන මධ්‍යස්ථානක් ආරම්භ කරන ලෙසයි මම ඔවුන්ට පැවසුවේ. ඒ සඳහා වන යෝජනාව රැගෙන එන්නේ නම් ඒ සඳහා අවශ්‍ය වන මුදලින් කොටසක් ද වෙන් කර දෙන බව මම පැවසුවා. පුද්ගලික අංශ හරහා අනෙක් කොටස ලබාදීමට අපි කටයුතු කරනවා. පුද්ගලික අංශයත්, ආණ්ඩුවේ මැදිහත්වීමත් එකට සිදුවිය යුතුයි. ආණ්ඩුවේ මුදලින් පමණක් මෙම කටයුතු සිදු කිරීමෙන් පළක් නැහැ. වයඹ ප්‍රදේශය දෙසට අවධානය යොමු කළහොත්, රජයේ වැවිලි සමාගම් හැරුණු කොට මෙහි බොහෝවිට තිබෙන්නේ කුඩා වැවිලි ඉඩම්. ඒවා බොහෝ විට අක්කර 50 ට අඩු වනවා. එම කුඩා ව්‍යාපාරිකයන් කිහිපදෙනෙක් එකතු වුවහොත් අක්කර 100 ක් 150 ක් පමණ වනවා. අනෙකුත් බොහෝ වැවිලි ඉඩම් අක්කරයක් වැනි පරිමාණයේ ඒවායි. එසේ නම් තවමත් වයඹ ජනතාව ප්‍රයෝජනයට ගෙන නොමැති සම්පත් මොනවාද? කටුනායක ගුවන් තොටුපොළත් ඉන් එක් සම්පතක්. අපනයන කෘෂිකර්මය වරායට පමණක් සීමා වන්නේ නැහැ. පොල් අපනයනය ආදියේ දී වරාය භාවිතයට ගන්නවා. නමුත් බොහෝ රටවල් කෘෂි කාර්මික අපනයනයන් සඳහා මේ වන විට ගුවන් තොටුපොළත් භාවිතයට ගන්නවා. තායිලන්තය ඊට හොඳ උදාහරණය ලෙස පෙන්විය හැකියි. එමෙන්ම කෘෂි තාක්‍ෂණය වෙනුවෙන් ඇතැම් ව්‍යාපාරිකයන් අක්කරයකට ලක්‍ෂ 50 ක් 60 ක් වියදම් කරන අවස්ථා තිබෙනවා. ඊට වඩා විශාල මුදලක් ආදායම ලෙස ඔවුන් නැවත ලබාගන්නවා. අපේ රටේ ආර්ථිකයත් දැනට තිබෙන මට්ටමේ සිට එවැනි මට්ටමකට පරිවර්තනය කර ගත යුතුයි. අපි කෘෂිකාර්මික ක්ෂේත්‍රය පිළිබඳව අලූතින් කල්පනා කළ යුතුයි. අපනයන කෘෂිකර්මය දෙසට අපි වැඩි වශයෙන් අවධානය යොමු කළ යුතුයි. කුඩා පරිමාණයේ ගොවියාගේ සිට අක්කර 50 ක් 60 ක් හිමි මධ්‍යම පරිමාණ ගොවියා දක්වා අවධානය යොමු කළ යුතුයි. මේ පරිවර්තනය සිදු කරන්නේ කෙසේදැයි අප කල්පනා කළ යුතුයි. අද දිනයේ මෙම ස්ථානයේ අපනයන කෘෂිකර්මාන්තය සඳහා නව මධ්‍යස්ථානයක් ආරම්භ කළා. දැන් කෘෂිකාර්මික පීඨය හරහා කෘෂිකාර්මික දැනුමත්, ව්‍යාපාර මූල්‍ය පීඨය හරහා එම දැනුමත්, විද්‍යා හා තොරතුරු තාක්‍ෂණ පීඨයන් හරහා ලබා ගන්නා දැනුමත් එකතු කරගනිමින් මේ ප්‍රදේශය දියුණු කර ගත හැකි වනවා.මේ යටතේ හොඳ සැලැස්මක් ඔබ අපට ඉදිරිපත් කරන්නේ නම් එම සැලැස්ම ක්‍රියාත්මක කිරීම සඳහා අවශ්‍ය සම්පත් අපි සොයා දෙනවා. ආණ්ඩුවෙන් ලබාදිය හැකි මුදල් අපි ඔබට ලබාදෙනවා. සමාගම් කිහිපයක් ද ලබාදෙනවා. අවශ්‍ය නම් මේ අංශය මගින් මේ කලාපයට තවත් විදේශීය විශ්වවිද්‍යාලයක් ද ලබාදීමට හැකියාව තිබෙනවා. නමුත් එය අවශ්‍ය ද නැද්ද යන්න වයඹවිශ්ව විද්‍යාලය තීරණය කළ යුතුයි. එය අවශ්‍යයි නම් අදාළ සැලසුම් ඉදිරි මාස 6 තුළ අපට ලබාදිය යුතුයි. සංවර්ධනය සඳහා අවශ්‍ය සෑම සම්පතක්ම මේ ප්‍රදේශයේ තිබෙනවා. කළ යුත්තේ ඒවා සියල්ල එකතු කර ක්‍රියාවට නැංවීම පමණයි.මේ ප්‍රදේශයේ කෘෂි කර්මාන්ත විශාල සංඛ්‍යාවක් මා දැක තිබෙනවා. තවත් කොපමණ සංඛ්‍යාවක් අලූතින් ආරම්භ කළ හැකි ද? උදාහරණයක් ලෙස තට්ටු නිවාසවල මල් වගා කිරීම ආදිය මේ ප්‍රදේශයට ආදේශ කර දෙන්නේ කෙසේදැයි අප කල්පනා කළ යුතුයි. අවශ්‍ය සැලසුම් ඉදිරිපත් කරනවා නම් මේ මධ්‍යස්ථානය හරහා උදව් උපකාර ලබාදීමට අප සූදානම්. ඊට අමතරව විශ්වවිද්‍යාලවල විවිධ සංගම් වෙනුවෙන් රුපියල් මිලියන 100 ක් වෙන් කිරීමට පසුගිය වසරේදී මා පොරොන්දු වුණා. නමුත් ඒ වන විට ගැටළු දෙකක් ඇති වී තිබුණා. එකළ විවිධ අර්බුද හේතුවෙන් විශ්වවිද්‍යාලවල ඇතිව තිබුණේ අස්ථාවර භාවයක්. දෙවැනි ගැටළුව නම් යම්කිසි ක්‍රමවේදයක් ක්‍රියාත්මක කිරීමේ නිසි යාන්ත්‍රණයක් නොතිබීමයි. මේ වනවිට 100% කින් නොවුණත් විශ්වවිද්‍යාලවල වාතාවරණය ඉතා හොඳ මට්ටමකට පැමිණ තිබෙනවා. ඉදිරියේ දී එය 100% දක්වා වර්ධනය වනු ඇතැයි මා බලාපොරොත්තු වෙනවා. නිසි යාන්ත්‍රණයක් නොමැතිවීමේ ගැටළුවට පිළියම් ලෙස තරුණ සේවා සභාව සහ විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාව නම් කරන පුද්ගලයන් කිහිප දෙනෙකුගෙන් සමන්විත භාරකාර මණ්ඩලයක් පත් කර ඔවුන් හරහා විශ්වවිද්‍යාලවල විවිධ සමිති සමාගම් මගින් ලැබෙන යෝජනා දෙස අවධානය යොමු කරමින් අවශ්‍ය ප්‍රතිපාදන ලබාදීමට කටයුතු කරනවා.ඇතැම් සමිති සමාගම් රුපියල් 25,000, 50,000 ආදී විවිධ පරිමාණයේ මුදල් ඉල්ලා සිටිනවා. ඔබ හොඳ යෝජනා සහ සැලසුම් සහිතව එම මුදල් ඉල්ලීම් කරනවා නම් අපට එය ලබාදිය හැකියි. ඒ වගේම අපේ අධ්‍යාපන අමාත්‍යංශය හරහා සියලූම පාසල් ශිෂ්‍ය ශිෂ්‍යාවන්ට රක්‍ෂණාවරණයක් ලබා දීමට එළඹෙන මාසේ දී කටයුතු කරනවා. ඒ වගේම ඉදිරි වර්ෂයේ දී උසස් පෙළ ශිෂ්‍ය ශිෂ්‍යාවන්ට නොමිලයේ අයිපෑඩ් ලබාදීමේ වැඩසටහනක් ක්‍රියාත්මක කරන අතර මහා විද්‍යාල පිහිටා තිබෙන සියලූම ප්‍රදේශවල වයිෆයි මධ්‍යස්ථාන ඇති කරන ලෙස හරීන් ප්‍රනාන්දු ඇමැතිතුමාට මා දැනුම් දී තිබෙනවා. අධ්‍යාපන ක්ෂේත්‍රයේ එවැනි විශාල දියුණුවක් ඉදිරියේදී ඇති වීමට නියමිතයි. මෙම කටයුතු අවසන් කිරීමට අපට හැකි වන්නේ ශක්තිමත් ආර්ථිකයක් ගොඩනැගෙනවා නම් පමණයි. ශක්තිමත් ආර්ථිකයක් ඇති කිරීම අපේ ප්‍රධාන අරමුණක් වී තිබෙනවා.රටේ ආර්ථිකය දියුණු කිරීමට, ප්‍රාග්ධනය වැඩි කිරීමට, සුළු හා විශාල පරිමාණයේ ව්‍යාපාරිකයන්ගේ ලාභාංශ වැඩි කිරීම සමාජයේ පහළම ස්ථරයේ සිට ඉහළම ස්ථරයේ පුද්ගලයා දක්වා ධනය වැඩි කිරීම ආදියට රටේ ශක්තිමත් ආර්ථිකයක් තිබිය යුතුයි. ඔවුන්ට ඒ ශක්තිය අප ලබාදිය යුතුයි.2015 දී මෛත්‍රීපාල සිරිසේන මැතිතුමා පොදු අපේක්‍ෂකයා ලෙස ඉදිරිපත් කර මැතිවරණයේ දී එතුමාට සහයෝගය ලබාදී ජනාධිපති ධූරයට පත් වීමෙන් පසුව අපි ජාතික ආණ්ඩුවක් ඇති කරන අවස්ථාව වනවිට මේ රටේ ආර්ථිකය විශාල අර්බුදයකට මුහුණ පා තිබුණා. 2014 වසරේ ආදායම රටේ ණය මුදල පියවීමටවත් ප්‍රමාණවත් වූයේ නැහැ. එකළ සෑම දෙයක් සඳහාම මුදල් ණයට ලබා ගත්තා. රජයේ වියදම ආදායමට වඩා විශාල ලෙස වැඩි වී තිබුණා. නමුත් අද වනවිට අප ගෙවන ණය ප්‍රමාණයට වඩා රටේ ආදායම ඉහළ ගොස් තිබෙනවා. නමුත් මම ඉන් සෑහීමකට පත් වන්නේ නැහැ.ඒ සඳහා හේතු දෙකක් බලපානවා. ඉන් පළමු වැන්න නම් රටේ අනෙක් වැඩකටයුතු සඳහා තවමත් ණය ගැනීමට අපට සිදුව තිබීමයි. දෙවන කාරණය නම් තවමත් විශාල ආදායම් - වියදම් පරතරයක් පැවැතීමයි. අපට වැඩිපුරම ණය ගෙවීමට සිදු වන කාලයන් ලෙස එළඹෙන 2018 සහ 2019 වසර හඳුන්වා දිය හැකියි. එවිට 2020 වන විට අපට අතිරික්තයක් ඇති වනවා. ආර්ථිකය මීට වඩා පහසුවෙන් ඉදිරියට ගෙන යාමට එතැන් සිට අපට හැකියාව ලැබෙනවා.නමුත් මේ සියල්ල කරන අතරතුර පටි තද කරගන්න යැයි අපට රටේ ජනතාවට පැවැසිය නොහැකියි. ඒ වගේම අධ්‍යාපනයට ලබාදෙන මුදල කප්පාදු කිරීමට නොහැකියි. ඒ අංශයන්හි ද දියුණුවක් ඇති විය යුතුයි. රටේ කර්මාන්ත ඇති විය යුතුයි. අපි ගත් තීන්දු තීරණවලට අනුව 2015 – 2016 වන විට ආර්ථිකය යම්තාක් දුරකට ශක්තිමත් වූ විට ජනතාවට සහන සැලසීම අපි ආරම්භ කළා. මේ වනවිට නිවාස දෙලක්‍ෂයක් ඉදිකිරීම සඳහා අපි ආධාර ලබාදී තිබෙනවා. රජයේ සේවකයන්ගේ වැටුප රුපියල් 10,000 කින් ඉහළ දැමීමට අපට හැකි වුණා. ඉන්ධන මිල පහත දැම්මා. ඒ හරහා අපි ජනතාවට විශාල සහනයක් ලබාදුන්නා. ගැබිණි මව්වරුන්ට රුපියල් 20,000 ක දීමනාවක් ලබාදුන්නා. මේ දීමනා ලබාදීම හරහා ජනතාවගේ අතේ ගැවසෙන මුදල් ප්‍රමාණය වැඩි වුණා. එවිට මුදල් පරිහරණය ඉහළ ගියා. ජනතාව වැඩි වශයෙන් මුදල් පරිහණය කරන විට රටේ වෙළෙදාම ඉහළ යනවා. එවිට රටේ දියුණුව ඇති වනවා.ඒ වගේම මේ වන විට රැකියා අවස්ථා ලක්‍ෂ 4ක් බිහිකිරීමට අපට හැකි වී තිබෙනවා. විශාල කර්මාන්ත ශාලා, රබර් කර්මාන්ත ශාලා ආදී පෞද්ගලික අංශයන්ගෙන් සහ රජයේ අංශයන්ගෙන් ද කුඩා ව්‍යාපාර හා ස්වයං රැකියා අංශයන්ගෙන් ද එම රැකියා අවස්ථා බිහිවුණා. ඒ වගේම රට තුළ දරුණු ගණයේ අපරාධ 30% කින් පමණ අඩු කිරීමට අපට හැකි වුණා. ජාතික ආණ්ඩුවේ ආරම්භය ලෙස මෙම වැඩපිළිවෙළ ඉතා හොඳ බව කිව යුතුයි. නමුත් ඉන් සෑහීමකට පත් විය යුතු නැහැ. දැන් අපට සිදු කිරීමට තිබෙන්නේ රට තුළ විශාල ආර්ථික සංවර්ධනයක් ඇති කිරීමයි. ඒ වෙනුවෙන් ආයෝජකයන්ට ලබාදිය යුතු දිරිගැන්වීම් මේ වන විට සම්මත කරගෙන තිබෙනවා. ව්‍යාපාර සම්බන්ධයෙන් ඇති වන ප්‍රශ්න මේ ස්ථානයේ සිටින ව්‍යාපාරිකයන් ඉතා හොදින් දන්නවා.ව්‍යාපාරික කටයුත්තක් කර ගැනීම සඳහා කාර්යාල රාශියකට යෑමට සිදු වනවා. බැංකුවකින් ලබාදෙන මුදල් ව්‍යාපාරය සඳහා ප්‍රමාණවත් නොවන අවස්ථා තිබෙනවා. මේ සියලූම බාධක නැති කිරීමට හැකි අවස්ථාවල ඒවා නැති කිරීමටත්, ඒවා අවම කිරීමට හැකි අවස්ථාවල බාධක අඩු කරමින් ව්‍යාපාරිකයන්ට පහසුකම් සැලසීමටත් අවශ්‍ය වැඩපිළිවෙළ අප දැන් ආරම්භ කර තිබෙනවා. යටිතල පහසුකම් සංවර්ධනය කරමින් අප මේ විශාල සංවර්ධනය ඉදිරියට ගෙන යනවා.මේ සංවර්ධන වැඩකටයුතු මහනුවරින් ආරම්භ කරන අතර කෘෂිකර්මාන්ත, කර්මාන්ත, නව තාක්‍ෂණය, සංචාරක ප්‍රවර්ධනය ආදී වැඩපිළිවෙළවල් රාශියක් ජපන් ආධාර සහ උපදෙස් යටතේ අපි ආරම්භ කරනවා. මධ්‍යම අධිවේගී මාර්ගයේ ඉදිකිරීම් කටයුතු ආරම්භ කිරීමට ද නියමිතව තිබෙනවා. මධ්‍යම අධිවේගී මාර්ගය ඉදිකිරීමට කටයුතු සැලසුම් කිරීමෙන් පසු ඇතැම් පුවත් පත් සහ රූපවාහිනි මාධ්‍ය ආයතන මේ දිනවල මට මඩ ගසමින් සිටිනවා. අනෙකුත් ප්‍රදේශවල මෙන් වයඹ ප්‍රදේශයේත් කර්මාන්තකරණය ඇති කිරීමටත්, සංචාරක ව්‍යාපාරය සංවර්ධනය කිරීමටත් අපි බලාපොරොත්තුවෙන් සිටිනවා.කොළඹ නගරය මහනගර සංකල්පය යටතේ දියුණු කිරීමටත්, කළුතර කර්මාන්ත කලාපයක් ඇති කිරීමටත් නියමිතව තිබෙනවා. ඒ සඳහා තායිලන්ත සමාගමක් සමග අක්කර 800 ක් සඳහා වන පළමු ගිවිසුම අත්සන් කර තිබෙනවා. ඇතැම් විට එම භූමි ප්‍රමාණය ඉදිරියේ දී අක්කර දහස ඉක්මවීමටත් ඉඩ තිබෙනවා. ඒ වගේම ගාල්ල, මාතර ප්‍රදේශයේ වැඩි ආදායම් සහිත සංචාරකයන් සඳහා වන සංචාරක කලාප කිහිපයක්ම ඇති කිරීමටත් නියමිතයි. එතැන් සිට හම්බන්තොට වරායත්, මත්තල ගුවන් තොටුපොළත් ආශ්‍රිත ගැටළු සියල්ල විසඳමින් මේ වසර අවසන් වන විට ඒවා කේන්ද්‍ර කරගත් විශාල කර්මාන්තකරණයක් වැල්ලවාය දක්වා ඇති කිරීමට අපි බලාපොරොත්තු වනවා.එම කර්මාන්තකරණයේ එක් කොටසක් මෙම වයඹ ප්‍රදේශයටත් හිමි වෙනවා. මෙම ප්‍රදේශයට ශක්තිමත් යටිතල පහසුකම් සහ අනෙක් මූල්‍ය පහසුකම් ලබාදීමෙන් පසුව මේ ප්‍රදේශයේ විශාල ආර්ථික දියුණුවක් ඇති කිරීමට අපේ තවත් එක් අරමුණක් වී තිබෙනවා.විශාල කර්මාන්ත ශාලාවක් ඇති වූ විට බිහි වන්නේ එක් විශාල ව්‍යාපාරිකයෙක් පමණක් නොවෙයි. එම කර්මාන්ත ශාලාවේ ආපන ශාලාව ආරම්භ කරන්නා ඉන් බිහි වන දෙවන ව්‍යාපාරිකයායි. ප්‍රවාහන පහසුකම් සඳහා ත්‍රීවීලර්, බස් රථ යොදවන්නන් අනෙක් ව්‍යාපාරිකයන් පිරිස වනවා. කැලි කසල කළමනාකරුවන් තවත් ව්‍යාපාරිකයන් පිරිසක් වනවා. නිවාස කුලියට ලබාදෙන්නන්, ඇඳුම් පැළඳුම් අලෙවි කරන්නන්, ආභරණ අලෙවි කරන්නන් වැනි තවත් ව්‍යාපාරිකයන් පිරිසක් ඇති වෙනවා. ඒ අනුව එක් විශාල කර්මාන්ත ශාලාවක් ඇති කිරීම හරහා තවත් ව්‍යාපාරිකයන් රැසක් බිහි වෙනවා. ඉන් එක් අයෙක් හෝ දෙදෙනෙක් අසාර්ථක වුවත් බොහෝ පිරිසක් සාර්ථක වේවි. එසේ නම් මේ ක්‍රමවේදය අපි යොදාගත යුතුයි.මගේ බලාපොරොත්තුව වන්නේ මේ ප්‍රදේශයේ ජීවත් වන්නන් සාර්ථක වී ජීවිතයේ ඉහළට යනවා දැකීමයි. තමන් දියුණු වන අතරම අනෙක් අයත් දියුණු වනවා දැකීමයි. ඒ සඳහා අපි සාම්ප්‍රදායානුකූල නොවී නව ආකාරයකට කල්පනා කළ යුතුයි. මිනිසුන් සාම්ප්‍රදායානුකූලවම සිතුවා නම් ෆේස්බුක්, ඌබර් ආදිය බිහි වන්නේ නැහැ. එදා ලෝකයේ විශාලතම හෝටල් කාමර තිබුණේ මැරියට් හෝටල්වලයි. නමුත් අද ලෝකයේ විශාලතම හෝටල් කාමර වෙබ් අඩවි හරහාත් වෙන් කර ගත හැකියි. එදා ලෝකය පැවැති විශාල ප්‍රවාහන සමාගම් අද ලෝකයේ ඇත්තේ නැහැ. ඒ සියලූ දේ විශාල දියුණුවක් කරා වෙනස් වී තිබෙන්නේ ඔවුන් නව ආකාරයකට කල්පනා කළ නිසයි. ඉලෙක්ට්‍රික් මෝටර් රථය පිළිබඳ අලූතින්ම සිතුවේ කවුද? මේ ආකාරයට සියලූම දෙනා අලූතින් සිතනවා නම් ඔවුන්ට ඉදිරියට යාමට අවස්ථාවක් ඇති වෙනවා.මෙම විශ්ව විද්‍යාලය අද ආරම්භ කිරීම ඉතා වැදගත් බව මම විශේෂයෙන් කියන්න කැමතියි. 1942 දී අපි ලංකා විශ්වවිද්‍යාලය ආරම්භ කළේ විශ්වවිද්‍යාලයක ඇති වැදගත්කම නිසයි. එම නිසා මෙහි වැඩකටයුතු සාර්ථක වේවා යැයි මම ප්‍රාර්ථනා කරනවා.  \" ",
    "URL": "https://sinhala.news.lk//news/world-2/item/25019-2017-09-14-07-09-01",
    "Category": "president_parliament_prime_minister"
}