{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අප්‍රේල් 07, 2016",
    "Headline": "විදුලි පද්ධතිය බිද වැටීම වැළැක්වීමට ගත හැකි සෑම පියවරක්ම ගන්නවා",
    "News Content": "විදුලි පද්ධතිය බිද වැටීම වැළැක්වීමට ගත හැකි සෑම පියවරක්ම ගන්නවා. විදුලිය උත්පාදනය කරන මූලාශ්‍ර පිළිබඳව අලුත් විදියකින් සිතිය යුතුයි. පරිසර හිතකාමී පුනර්ජනනීය බලශක්ති ප්‍රභේදයක් හඳුන්වා දී අපේ රට බලශක්ති සුරක්ෂිත රටක් බවට පත් කරන්නට බලාපොරොත්තු වෙනවා යැයි විදුලි බල හා පුනර්ජනනීය බලශක්ති නියෝජ්‍ය අමාත්‍ය අජිත් පී.පෙරේරා මහතා පවසයි.\n නියෝජ්‍ය අමාත්‍යවරයා අද (07) පාර්ලිමේන්තුවේ දී මේ බව ප්‍රකාශ කළේ,පාර්ලිමේන්තු මන්ත්‍රී අජිත් මාන්නප්පෙරුම මහතා විසින් පසුගිය දිනවල ඇති වූ විදුලිබල අර්බුදය පිළිබඳව  ගෙනා සභාව කල්තබන අවස්ථාවේ විවාදයේ අඳහස් දක්වමිනි. ප්‍රධානම ප්‍රශ්නය අවස්ථා තුනකදී විදුලි බල පද්ධතිය බිඳ වැටුණා. සියයට සියයක් මෙලෙස බිදවැටුණේ කියලා, ගණිත ගැටළුවකට පිළිතුරු සපයනවා වගේ පිළිතුරු දෙන්න ලෙසි නෑ. ඉදිරිපත් කර ඇති අදහස් සාක්ෂි උපයෝගී කරගන්නවා.අමාත්‍යතුමා සහ මා ඉතාම සහයෝගයෙන් ක්‍රියාත්මක වෙනවා. එක ප්‍රතිපත්තියක සිට කටයුතු කරනවා. මේ ගැටළු ගැන සොයන්න විශේෂඥ කමිටු පත් කළා. ජනාධිපතිතුමාත් අමාත්‍යඅනුකමිටුවක් පත් කළා. අපි එකතුවෙලා, ජනාධිපතිතුමා වෙත අතුරු වාර්තාව ඉදිරිපත් කර තිබෙනවා. හඳුනාගත් ගැටළුවලට දිගු කාලීන හා කෙටි කාලීන යෝජනා ඉදිරිපත් කරතිබෙනවා. අග්‍රමාත්‍යතුමා පත් කළ කමිටුවේ වාර්තාවත් ඉදිරිපත් කර තිබෙනවා.එකතැනක බිඳ වැටුණම මුළු රටේම පද්ධතිය බිඳ වැටෙන්නේ ඇයි කියලා පුරවැසියන් අපේන් ප්‍රශ්න කළා.ලෝකයේ එසේ වෙනවද? අපි සොයා බැලුවා. අපි තවදුරටත් සොයා බලනවා. විදුලි බල මණ්ඩලයේ කළමනාකරණය පිළිබඳ අර්බුදයක් තිබෙනවා. පිළිගත් පරිපාලන ක්‍රමවේද අනුගමනය නොකිරීම. විදුලි බල මණ්ඩලය පෞද්ගලීකරණය කරන්න අවශ්‍ය නෑ. කාර්යක්ෂමතාව ඇති කරන්න,දියුණු පරිපාලන ක්‍රමවේදයකට ඇතුළත් කරන්න අවශ්‍යයි.අල්ප මාත්‍රයකින්වත් සැක කළ යුතු නෑ. අපේ රජය කිසිම ලෙස විදුලිබල මණ්ඩලය පෞද්ගලිකකරණය කරන්නේ නෑ. කිසිම් සැකයක් නෑ. පෞද්ගලීකරණය අපේ න්‍යාය පත්‍රයේ නැත.අද තියෙන දේ හොඳයි.  විදුලි බල මණ්ඩලයේ කම්කරුවා සිට එකට කාගේත් අවබෝධයෙන් ක්‍රමවේදය වෙනස් කිරීමයි අවශ්‍ය වන්නේ. කළ යුතු දේ කරන්න පසුබට වන්නේ නෑ. ආයතනයක් ලෙස විදුලිබල මණ්ඩලය ශක්තිමත් කරන්නයි අවශ්‍ය වන්නේ. විදුලිය කඩා වැටීම නඩත්තුව පිළිබඳ ප්‍රශ්නයක්. අපි ඉවසීමෙන් නිසි ක්‍රමවේදයකින් බලන්නේ. වගකීමක් නැති ධූවරයක් තිබෙන්න බෑ. වගවීම තිබෙන්න ඕන. අපි පෙනී සිටින්නේ පුරවැසියෝ වෙනුවෙන්. පැය 24 විදුලිය සපයන වගකීම ඉටු කරන්න බැරි උනොත් රජයට තිබෙන විශ්වාසය නැති වෙනවා. විදුලි පද්ධතිය නැවත බිද වැටීම වැළැක්වීමට ගත හැකි සෑම පියවරක්ම ගන්නවා. අපේ වටිනා ආයතන ආරක්ෂා කිරීම, රට වෙනුවෙන් කළ යුතු දෙයක්. අපිට පෙනෙන්නේ නඩත්තුව පිළිබඳ ප්‍රශ්නයක්. ජලකළමනාකරණයේ ප්‍රශ්නයක් තිබෙනවා. කළමනාකරණය පිළිබඳව අපේ ප්‍රතිපත්තිය සකස් කරගත යුතුව තිබෙනවා. මේ ප්‍රශ්නයෙන් මේ රට ගොඩ ගන්න හැක්තේ මේ ඉංජිනේරුවන්ටම තමයි. නිසි පරිපාලන ක්‍රමවේදයන් භාවිතා නොවීම නිසා දක්ෂයන්ට තමන්ට තීරණ ගැනීමේ අපහසුතා ඇති වී තිබෙනවා. වෘත්තීමයභාවකින් යුතුව රාජ්‍ය ආයතන නගාසිටියුවන්න ඕන.  විදුලිබල මණඩලය අයිති මිලියන 21ක් වන මේ රටේ ජනතාවටයි. මිලියන 21 පුරවැසියට අවශ්‍ය පැය 24 විදුලියයි. දින 365ක විදුලියයි. සාධාරණ මිලකට විදුලියයි.අපි සූදානම් ආණ්ඩුවක් විදියට පරිසර හිතකාමී පුනර්ජනනීය බලශක්ති ප්‍රභේදයක් හඳුන්වා දීලා, අපේ රට බලශක්ති සුරක්ෂිත රටක් බවට පත් කරන්න.අපේ රටටම අවශ්‍ය විදුලිය නිෂ්පාදනය කරන්නයි අපේ බලාපොරොත්තුව. විදුලි සම්ප්‍රේෂණ පද්ධතියේ ගැටළු හදුනාගෙන එය විසඳීමට කටයුතු කරනවා. මහවලි ව්‍යාපාරයේ දෙවන අදියර ආවම ජලවිදුලි ධාරිතාව සැලකියයුතු ප්‍රමණයකින් අඩුවෙනවා. අපි සාකච්ඡා කරමින් ඉන්නවා. විදුලිය උත්පාදනය කරන මූලාශ්‍ර පිළිබඳව අලුත් විදියකින් සිතිය යුතුයි. අපේ රටේ විදුලි බලය සූර්ය බලයෙන් විදුලිය උත්පාදනය කරන්න සූදානම් නෑ. අපිට කියනන් පුළුවන්. ඒ හා සමඟ බැඳුණු තාක්ෂණික අභියෝග තිබෙනවා. සූර්යබලය මඟින් විදුලිය උත්පාදනයට ගැලපෙන පරිදි අපේ පද්ධතියට දායක කර නොගැණීම ගැටළුවක්. හැම ප්‍රශ්නයකට ම තාක්ෂණික විසඳුමක් තිබෙනවා. මේ රටේ සෑම නිවසක්ම සූර්ය විදුලි බලාගාරයක් කරනන් හැකියාව තිබෙනවා.මේ රටේ නිවාසවල වහලය ඉතා වටිනා සම්පතක්. ඒ හරහා ජනනය කරන විදුලිය ජාතික පද්ධතියට සම්බන්ධ කරන්න පුළුවන්. හැම නිවසක්ම පුංචි විදුලි බලාගරයක් කරගන්නා, ලෝකය පිළිගත් ක්‍රමවේදය හදුන්වදීමට කටයුතු කරනවා යැයි ද නියෝජ්‍ය  අමාත්‍යවරයා පැවසී ය. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/17157-2016-04-07-10-26-12",
    "Category": "president_parliament_prime_minister"
}