{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 21, 2016",
    "Headline": "පාසල් මට්ටමින් විෂයට අදාළ හිඟ ගුරුවරු ප්‍රමාණය හඳුනාගෙන අවසන්",
    "News Content": "පාසල් පාදක කරගෙන ගුරුවරු බඳවා ගැනීම 2017 වසරේ සිට සිදු කරන බවත් මේ වනවිට පාසල් මට්ටමින් විෂයට අදාළ හිඟ ගුරුවරු ප්‍රමාණය හඳුනාගෙන අවසන් බවත්අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතා පැවසී ය.\nඅමාත්‍යවරයා මේ බව අද (21) පාර්ලිමේන්තුවේ දී ප්‍රකාශ කළේ, පාර්ලිමේන්තු මන්ත්‍රී වෛද්‍ය නලින්ද ජයතිස්ස මහතා ගෙනා සභාව කල්තබන අවස්ථාවේ යෝජනවට   පිළිතුරු ලබාදෙමිනි. ද්විතීයික පාසල්වල ඇතිව තිබෙන ගැටලු පිළිබඳව සිය යෝජනාව ඉදිරිපත් කරමින් මන්ත්‍රීවරය අඳහස් දැක්වීය. දේශපාලඥයින්ගේ මැදිහත්වීම නිසා බොහෝ දේ වෙනස් වී තිබෙනවා. පාසල් තෝරාගැනීමේ දී ගැටළු ඇතිවී තිබෙනවා. නිශ්චිත පෝෂිත ප්‍රදේශ හදුනාගෙන පාසල් තෝරා නොගැනීම, ශිෂ්‍ය ගලනය විමසුමට ලක් නොකිරීම,තෝරාගත් පාසල් ඉදිරියේ දී සංවර්ධනය කළ හැකි ප්‍රවේශයක් සහිත පාසලක් නොවීම, ජාතික ප්‍රතිමානයන් වූ ප්‍රාථමික පාසල් සඳහා දරුවෙකුට යා හැකි දුර කිලෝමීටර තුනක සීමාව සහ ද්විතීයික පාසල් සඳහා කිලෝමීටර හයක දුර සළකා නොතිබීම,වැනි ගැටලු මතු වී තිබෙනවා. පාසල් යා යුතු දරුවන් සුදුසු ප්‍රදේශවල අවශ්‍ය පාසල් පද්ධතියෙන් ගිළිහී යාමේ තත්ත්වයක් උද්ගත වී ඇති බව  නිරීක්ෂණය වී තිබෙනවා. අපි තීරණයක් ගත්තා නැවත මෙම පාසල් ප්‍රතිව්‍යුහගත කරන්නට. ඒ අනුව ප්‍රතිව්‍යුහගතකරණ වැඩසටහන දියත් කරලා,ගැටළු විසඳීමට කටයුතු කර තිබෙනවා. පාසල් 311ක් වැසිගෙන යන තත්ත්වයට පත් වී තිබුණා.ඒ අනුව ගැටළු සහගත තත්ත්වයෙන් අත්මිදීමට අවශ්‍ය ප්‍රවේශයන් ලබාගෙන කාර්යක්ෂමව ක්‍රියාත්මක කිරීමට අප මැදිහත් වුණා. නිර්ණායක මත කටයුතු නොකිරීම නිසා මෙවැනි ගැටළු ඇති වී තිබෙනවා. අපි ව්‍යුහය සකසා තිබෙනවා. පාසල්වල ගැටළු තිබෙනවා නම් ඉදිරිපත් කරන්න.''ළඟම පාසල හොඳම පාසල'',ව්‍යාපෘතිය ක්‍රියාත්මක කිරීමේ දී පාසල් 7000ක් ව්‍යාපෘතියට තෝරාගෙන තිබෙනවා. අපි අමාත්‍යාංශය භාරගන්නා විට කිසිම නිර්ණායකයක්  තිබුණේ නෑ. මේ රටේ පාසල් 10161යි,අපි සියලු දත්ත පරිගණක ගත කර තිබෙනවා. අපි ඒ ඒ පාසලේ අඩුපාඩු හඳුනාගෙන අවශ්‍ය කටයුතු කරනවා. අපිට හසුවුණා, පාසල් අටසිය ගණනාවක්  තිබෙනවා,වතුර නැති. නිර්නායක මත වේගයෙන් මුදල් යවා තිබෙනව, පළාත්සභාවලට. නිර්ණායක දුන් පාසල්වලට විතරයි සංවර්ධනය කළ යුත්තේ. විදුහල්පති 4000ක් ගත්තා. දේශපාලනය අඹමල් රේණුවක් නෑ. පසුගිය කාලයේම අධ්‍යාපන පරිපාලන සේවයට විධිමත් ලෙස බඳවාගෙන තිබුණේ නෑ. අපි 852ක් අධ්‍යාපන පරිපාලන සේවයට බඳවා ගත්තා. ගුරු පුහුණුව ආරම්භ කළා. ඉදිරිකාලයේ දී ගුරුවරු විශාල ප්‍රමාණයක් බඳවා ගන්නවා. මේ වනවිට පාසල් මට්ටමින් විෂයට අදාළ හිඟ ගුරුවරු ප්‍රමාණය හදුනාගෙන අවසන්. පාසල් පාදක කරගෙන ගුරුවරු බඳවා ගන්නේ. එන වසරේ සිට එය සිදු කරනවා යැයි ද අමාත්‍යවරයා ප්‍රකාශ කළේ ය. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/18292-2016-06-21-16-37-54",
    "Category": "president_parliament_prime_minister"
}