{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 23, 2018",
    "Headline": "ග‍්‍රාමීය දිළිඳුභාවය වර්ධනයවීමට හේතුව මත්ද්‍රව්‍ය භාවිතයි - ජනපති",
    "News Content": "ග‍්‍රාමීය දිළිඳුභාවය වර්ධනය වීමට ප‍්‍රධාන හේතුව අඩු ආදායම්ලාභී පවුල්වල ජනතාව මත්ද්‍රව්‍ය භාවිතය  සඳහා වැඩි වශයෙන් යොමුවීම බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා පෙන්වාදෙයි.\n එබැවින් මෙම සමාජ උවදුර මැඩලීම සඳහා සුවිශේෂි වැඩසටහනක් අවශ්‍ය වන අතර සියලූ අංශවල දායකත්වයෙන් රජය එම කටයුත්ත සඳහා මේවන විට උරදී සිටින බව ද ජනාධිපතිතුමා ප‍්‍රකාශ කළේය. ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා මේ බව ප‍්‍රකාශ කළේ   අද (23) පෙරවරුවේ ඇඹිලිපිටිය මහවැලි ක්‍රීඩාංගණයේදී පැවති \"ගම හදා ගමු\" ග‍්‍රාමීය මත්ද්‍රව්‍ය නිවාරණ වැඩසටහනේ සමාරම්භක අවස්ථාවට එක්වෙමිනි. සාමකාමී ශ‍්‍රී ලාංකීය සමාජයක් ස්ථාපිත කිරීම උදෙසා ග‍්‍රාමීය ප‍්‍රජාවගේ දායකත්වය ලබාගැනීමේ අරමුණින් \"මතින් නිදහස් රටක්\" ජාතික වැඩපිළිවෙළ යටතේ ක්‍රියාත්මක \"ගම හදා ගමු\" ග‍්‍රාමීය මත්ද්‍රව්‍ය නිවාරණ වැඩසටහන යටතේ ලංකාවේ සියලු ම ගම්මානවල ප‍්‍රජා පොලිස් කමිටු මූලික කරගෙන මත්ද්‍රව්‍ය වැටලීම්, පුනරුත්ථාපන හා නිවාරණ කටයුතු මේ වන විටත් ආරම්භ කොට තිබේ. ගම තුළ නීති විරෝධි මත්ද්‍රව්‍ය විකිණීම හා නිෂ්පාදනය අවම කිරීම සඳහා තිරසර ක‍්‍රමවේදයක් සැකසීම සහ ගම්වාසින්ගේ සාමුහිකත්වයෙන් මෙම ජාවාරම්කරුවන්ට බලපෑමක් එල්ල කිරීම, එවැනි කර්මාන්තවල නියැලී සිටින පුද්ගලයන් වෙනත් රැකියා සඳහා යොමු කිරීම හා අධීක්ෂණය කිරීම, ග‍්‍රාමීයව සිටින මත්ද්‍රව්‍යවලට ඇබ්බැහිවූවන් පුනරුත්ථාපනය කිරීම සඳහා අවශ්‍ය මගපෙන්වීම හා සහය ලබාදීම, ග‍්‍රාමීය මට්ටමින් මත්ද්‍රව්‍ය නිවාරණ කටයුතු සිදුකිරීම, ගමේ තරුණ පිරිස හා පාසල් දරුවන් මූලික කරගනිමින් මත්ද්‍රව්‍ය භාවිතයේ ආදීනව පිළිබ`දව සමාජය දැනුවත් කිරීම ඇතුළු  වැඩසටහන් රැසක් මේ යටතේ ක්‍රියාත්මකය. මෙම සමාරම්භක අවස්ථාව ඇමතූ ජනාධිපතිතුමා වැඩිදුරටත් ප‍්‍රකාශ කළේ යහපත් සමාජයක් සහ සංවර්ධිත රටක් මෙන්ම නිරෝගිමත් ජනතාවක් ගොඩනැගීමේදී පවතින ප‍්‍රධාන අභියෝගයක් වන මත්ද්‍රව්‍ය, නිවාරණය, මර්දනය සහ පාලනය වෙනුවෙන් රජය පසුගිය වසර තුන තුළ ක්‍රියාත්මක කළ වැඩසටහන් ජාතික වශයෙන් ප‍්‍රතිඵල රැසක් අත්කරදී තිබෙන බවයි. විශේෂයෙන් දුම්වැටි භාවිතය පසුගිය වසර කිහිපය තුළ සැලකිය යුතු මට්ටමින් පහත වැටීම මේ රටේ ජනතාව සෞඛ්‍ය ක්ෂේත‍්‍රය තුළ ලැබූ සුවිශේෂි ජයග‍්‍රහණයක් බව ද ජනාධිපතිතුමා කියා සිටියේය. ඉදිරියට ද මෙම වැඩසටහන සාර්ථක කර ගැනීමට රටට ආදරය කරන සියලු ජනතාව එකාවන්ව පෙළගැසෙනු ඇති බවට ද ජනාධිපතිතුමා විශ්වාසය පළ කළේය. අමාත්‍යවරුන් වන රාජිත සේනාරත්න, ජෝන් සෙනෙවිරත්න, තලතා අතුකෝරළ, මහින්ද අමරවීර, නියෝජ්‍ය අමාත්‍ය කරුණාරත්න පරණවිතාන යන මහත්වරුන් ඇතුළු මැති ඇමතිවරු පිරිසක් ද, රත්නපුර දිස්ත්‍රික් ලේකම්, ප‍්‍රාදේශීය ලේකම්වරු, අධ්‍යාපන අධ්‍යක්ෂවරු ඇතුළු රාජ්‍ය නිලධාරින් සහ ආරක්ෂක අංශ ප‍්‍රධානීන් ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ.   ",
    "URL": "https://sinhala.news.lk//news/world-2/item/27603-2018-02-23-09-55-03",
    "Category": "president_parliament_prime_minister"
}