{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 08, 2016",
    "Headline": "\"වස විස නැති රටක්” ජාතික වැඩසටහන ගැන ජනපති මාධ්‍ය ප‍්‍රධානින් දැනුවත් කරයි",
    "News Content": "\"වස විස නැති රටක්” ජාතික ආහාර නිෂ්පාදන වැඩපිළිවෙල රට පුරා කි‍්‍රයාත්මක කරමින් රජය ඉටු කරන්නේ දේශපාලන කාර්යයක් නොව රට තුළ නිරෝගී ජනතාවක් ගොඩනැගීමේ පරම වගකීම බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා අවධාරණය කරයි.\nඑබැවින් එම වැඩපිළිවෙල සමග සියලූ පාර්ශවයන් එක් විය යුතු බව ද ජනාධිපතිතුමා අවධාරණය කළේ  ර්‍ණවස විස නැති රටක්” ජාතික ආහාර නිෂ්පාදන වැඩපිළිවෙල පිළිබ`ද මාධ්‍ය ආයතන ප‍්‍රධානින් සහ නියෝජිතයින් දැනුවත් කිරීමට ඊයේ (07) ජනාධිපති කාර්යාලයේ පැවති හමුවකදී ය.මෙම ජාතික වැඩසටහනේ අරමුණු ඉටු කර ගැනීම අපහසු වී ඇත්තේ බහු ජාතික සමාගම් ගෙන යන දැවැන්ත ප‍්‍රචාරක උපක‍්‍රම බව ද මෙහිදී පෙන්වා දුන් ජනාධිපතිතුමා ඒවා පරාජයට පත් කරමින් රටත්, ජනතාවත් වෙනුවෙන් වූ අරමුණු ඉටු කර ගැනීමට සියලු මාධ්‍ය ආයතන අවධානය යොමු කළයුතු බව ද කියා සිටියේ ය.අපට කෘමිනාශක හඳුන්වාදුන් ලෝකයේ සංවර්ධිත රටවල් අද එහි පවතින අවධානම තේරුම් ගෙන ඒවායෙන් ක‍්‍රමයෙන් ඉවත් වෙමින් සිටින බව ද මෙහිදී පැවසූ ජනාධිපතිතුමා රටේ ජනතාවගේ සෞඛ්‍යයට අභියෝගයක් වූ කෘමිනාශක සහ රසායනික පොහොරවලින් ක‍්‍රමයෙන් ඉවත් වී වස විස නැති ආහාර නිෂ්පාදන කි‍්‍රයාවලියකට යොමු විම පිළිබඳ සියලු දෙනාගේ අවධානය යොමු විය යුතු බව ද කියා සිටියේය.ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මැතිතුමාගේ මගපෙන්වීම මත කි‍්‍රයාත්මක වන  \"වස විස නැති රටක්” ජාතික වැඩසටහන යටතේ උඩවලව කලාපය, මහවැලි බී කලාපය හා තී‍්‍රකුණාමල දිස්ති‍්‍රක්කය ආවරණ වන පරිදි මහ කන්නයේ විශේෂ ව්‍යාපෘතියක් සිදු කිරීමට පියවරගෙන තිබෙන අතර ඒ පිළිබවඳ ද මෙහිදී මාධ්‍ය ආයතන ප‍්‍රධානින් සහ නියෝජිතයින් දැනුවත් කෙරිණි.මුළු මහත් ශී‍්‍ර ලංකාද්වීපයම වස විස නැති රටක් බවට පත්කර මහපොළව සහ ජනතාවගේ සිත් සතන් සුවපත් කර රට තුළ සංහිඳයාව ඇති කිරීම වර්තමාන රජයේ පරමාර්ථයයි. ඊට අනුරූපිව වස විස නැති රටක් තුන් අවුරුදු සැලැස්ම 2016 මාර්තු 07 වන දින ජනාධිපතිතුමාගේ ප‍්‍රධානත්වයෙන් එළි දැක්වූයේ වස විස නැති ගොවිතැන රට තුළ තහවුරු කිරීම උදෙසාය. එය දසවැදෑරුම් වැඩසටහනකි.ගොවි බිමට අවශ්‍ය කරන වස විස නොමැති පොහොර සම්පාදනය කිරීම, වස විස වලින් තොරව පලිබෝධ පාලනය කිරීම, සුදුසු ජල කළමනාකරන ක‍්‍රමවේදයක් හඳුන්වාදීම, නවීන යන්ත‍්‍ර සූත‍්‍ර සහ පසු අස්වනු තාක්ෂණය සුලභ කිරීම, අස්වනු වස විස නැතිව ගබඩා කිරීම හා ගොවින්ගෙන් සාධාරණ මිළට අස්වනු මිළදී ගැනීම ඇතුළු කරුණු ඊට අයත්ය.පූර්ණ වල්නාශක තහනම් කිරීම, මෙතෙක් පැවති රසායනික පොහොර සහනාධාරය, ගොවි සහනාධාරයක් බවට පරිවර්තනය කර ගොවි ජනතාවගේ අතට මුදල් ලබා දීම, වස විස නැති පොහොර නිෂ්පාදනයන් පුළුල් කිරීම සහ යන්ත‍්‍ර සූත‍්‍ර සුලභ කිරීම උදෙසා පහසුකම් සැපයීම, රට පුරා වස විස නැති ගොවිතැන පිළිබඳ ආදර්ශන ඇති කිරීම, දේශීය බීජ වර්ග සුලභ කිරීම, වස විස නැති ආහාර පරිභෝජනය ප‍්‍රවර්ධනය කිරීම උදෙසා ජාතික පරිභෝජන ජාලයක් බිහි කිරීම මෙම වැඩසටහන යටතේ මේ වන විට රජය ගෙන ඇති පියවරයන්ය.වස විස නැති රටක් 2016 මහකන්නයේ වැඩසටහන වඩාත් පුළුල් කිරීම සඳහා හා මහවැලි බී හා වලව විශේෂ කලාප සහ තී‍්‍රකුණාමල දිස්ති‍්‍රක්කය තෝරාගෙන තිබේ.මෙම කලාප තුන තුල ජීවත් වන ගොවි ජනතාවට නවීන වස විස නැති ගොවිතැන් ක‍්‍රම පිළිබඳ පුහුණු කිරීමේ වැඩමුළු මේ වන විට අරඹා ඇති අතර ඒ යටතේ කලාපවල ගොවි නායකයින්, කෘෂිකර්ම පර්යේෂණ හා නිෂ්පාදන සහකාර නිලධාරින්, මහවැලි නිලධාරින්, සිවිල් ආරක්ෂක බලකා සාමාජිකයින් හා සමෘද්ධි නිළධාරින් 800 ක් පමණ පුහුණු කෙරේ.මෙම වැඩපිළිවෙල සමඟ එක්වන ගොවි පවුල් ලියාපදිංචි කර ධාර්මික ගොවි සමාජවලට බඳවා ගැනිම සිදු කෙරෙන අතර වස විස නැති ආහාර නිෂ්පාදනයේ නිරත වන ගොවින්ගේ නිෂ්පාදන සාධාරණ මිලකට මිළදී ගැනීමට ද කටයුතු කෙරේ.පූජ්‍ය අතුරලියේ රතන ස්වාමීන් වහන්සේ ද මෙහිදී අදහස් දැක්වීය. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/19454-2016-09-08-03-54-43",
    "Category": "president_parliament_prime_minister"
}