{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අප්‍රේල් 04, 2017",
    "Headline": "ශ්‍රී ලංකාවේ තරුණ පරපුරට,ශිෂ්‍ය පරපුරට ඉදිරියට යාමට තිබෙන ප්‍රධාන මාර්ගය අධ්‍යාපනයයි",
    "News Content": "ශ්‍රී ලංකාවේ තරුණ පරපුරට, ශිෂ්‍ය පරපුරට ඉදිරියට යාමට තිබෙන ප්‍රධාන මාර්ගය අධ්‍යාපනයයි.හොදින් අධ්‍යාපනය හදාරා ඉන් උපරිම ප්‍රයෝජන ලබාගත යුතුයි යැයි අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පවසයි.\nඅරලියගහ මන්දිරයේදී ඊයේ (03) දින දිනේෂ් වීරක්කොඩි පදනමේ අනුග්‍රහයෙන් දරු දැරියන්ට පාසල් උපකරණ බෙදාදීමේ උත්සවයට සහභාගී වෙමින් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මේ බව පැවසී ය.අග්‍රාමාත්‍යවරයා මෙසේ ද පැවසී යවර්බුම් සෙනෙහස වැඩසටහන අද මේ ශාලාවේදී පැවැත්වෙනවා. ජේසුස් ක්‍රිස්තුස් වහන්සේගේ අනුකම්පාව, සෙනෙහස, සරණ ආදී මේ සියලූ සංකල්ප ඇතුළත් කර ගනිමින් කතෝලික සභාව සහ කතෝලික සභාවේ බැතිමතුන් විසින් මෙය සංවිධානය කර තිබෙනවා. අපි මේ උතුම් ක්‍රියාවේ යෙදෙන්නේ ජේසුස් ක්‍රිස්තුස් වහන්සේ මිනිස් සංහතිය වෙනුවෙන් සිදු කළ විශාලම පූජාව සිහිගන් වන පාස්කු සතිය එළඹෙමින් තිබෙන අවස්ථාවකයි.මේ අවස්ථාවේ ත්‍යාග ලබාදීම වෙනුවෙන් වර්බුම් රූපවාහිනියේ මිලාන් ද සිල්වා මැතිතුමාට සහ දිනේෂ් වීරක්කොඩි පදනමේ සභාපතිතුමාට මම විශේෂයෙන් ස්තූතිවන්ත වනවා.තමන්ගේ අධ්‍යාපනය ඉදිරියට ගෙන යාම සඳහා ශිෂ්‍ය ශිෂ්‍යාවන් 260 කට අද දිනයේදී පාසල් පොත් පත් සහ උපකරණවලින් ආධාර ලබාදෙනවා. රටේ අනාගතය නිර්මාණය වන්නේ තරුණ ශිෂ්‍ය පරපුර හරහා බව ඔස්වල්ඩ් ගෝමස් හිමිපාණන් ද ප්‍රකාශ කළා. එය සෑම රටකටම පොදුයි.ලංකාවේ තරුණ පරපුරට, ශිෂ්‍ය පරපුරට ඉදිරියට යාමට තිබෙන ප්‍රධාන මාර්ගය අධ්‍යාපනයයි. හොදින් අධ්‍යාපනය හදාරා ඉන් උපරිම ප්‍රයෝජන ලබාගත යුතුයි. අධ්‍යාපනය යනු තම හැකියාවන් දක්‍ෂතාවයන් ප්‍රදර්ශනය කිරීමයි. විභාගයකදී හෝ විද්‍යා, කලා, වාණිජ අංශවලදී එසේත් නොමැති නම් ක්‍රීඩාවේදී, නැටුම් ගැයුම්වලදී හෝ කාර්මික හා වෙනත් ශිල්පවලදී දක්‍ෂතා ප්‍රදර්ශනය කළ හැකියි.විවිධ පුද්ගලයන්ට විවිධ හැකියා පිහිටා තිබෙනවා. සියල්ලන්ටම සමාන දක්‍ෂතා පිහිටන්නේ නැහැ. එක් ශිෂ්‍යයෙක් පොත පතට දක්‍ෂතා දක්වන විට තවත් ශිෂ්‍යයෙක් ක්‍රීඩාවකට දක්‍ෂතා දක්වනවා. සමාජයකට ක්‍රීඩකයන්, මහාචාර්යවරුන්, වෘත්තීයවේදීන් ආදීන් විවිධ පුද්ගලයින් බිහිවන්නේ ඒ නිසයි. හොඳ අධ්‍යාපනයක් හරහා හොඳ පුරවැසියන් සමාජයට දායාද වනවා. අධ්‍යාපනයේ වැදගත්කම එයයි. අපත් කුඩා අවධියේ හොදින් අධ්‍යාපනය හැâරුවා. පොත් පත් කියෙව්වා. ක්‍රීඩාවේ නිරත වුණා. ඒ වගේම විවේකය සඳහාත් කාලය ඉතිරි කරගත්තා. ශිෂ්‍යයන්ට මේ සියල්ලම අවශ්‍යයි. අධ්‍යාපනය යනු පොත් පත් අධ්‍යයනය කිරීම පමණක් නොවේ. ක්‍රීඩා කිරීම, ගැටලූවලට මුහුණ දීම, යහපත් ක්‍රියාවන්වල යෙදීම ආදී මේ සියල්ලම අධ්‍යාපනයයි. පසුගිය සිකුරාදා සහ සෙනසුරාදා ත්‍රිකුණාමලයේදී යොවුන් පුරය පැවැත්වුණා. ඒවා හරහා දක්‍ෂතා දියුණු වෙනවා. නායකත්වය දියුණු වෙනවා. එම යොවුන් පුරයට අතිදක්‍ෂ තරුණ තරුණියන් සහභාගී වී සිටියා. ඔබ සියලූ දෙනාත් අද ලැබෙන මෙම ආධාර උපකාරවලින් ප්‍රයෝජන ගත යුතුයි. දිනේෂ් වීරක්කොඩි පදනම සහ වර්බුම් රූපවාහිනිය එක්ව සංවිධාන කරන &ඣුඔට්;වර්බුම් සෙනෙහස” ශිෂ්‍ය ශිෂ්‍යාවන් වන ඔබේ අනාගතයට අත දෙන වැඩසටහනක්. මෙය සාර්ථක කර ගැනීමෙන් පසුව එළැඹෙන වර්ෂවලදී පියවරෙන් පියවර ඉදිරියට යා හැකියි. අද ශිෂ්‍ය ශිෂ්‍යාවන්ට ලබාදෙන මෙම පාසල් පොත් පත්වලින් උපරිම ප්‍රයෝජන ලබාගෙන තම අධ්‍යාපනය දියුණු කරගන්නා ලෙස මා ඔබට පවසනවා. ඔබ සැමට සුභ අනාගතයක්. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/22408-2017-04-04-04-25-21",
    "Category": "president_parliament_prime_minister"
}