{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 08, 2020",
    "Headline": "කංසා - අනෙකුත් මත්ද්‍ර‍ව්‍ය ප්‍ර‍වර්ධනය, වෙළඳාම වැළැක්වීමට පවත්නා යාන්ත්‍ර‍ණය ශක්තිමත් හා වේගවත් කිරීමට රජය කටයුතු කරනවා - අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ",
    "News Content": "  කංසා - අනෙකුත් මත්ද්‍ර‍ව්‍ය ප්‍ර‍වර්ධනය, වෙළඳාම වැළැක්වීමට පවත්නා යාන්ත්‍ර‍ණය ශක්තිමත් හා වේගවත් කිරීමට රජය කටයුතු කරනවා - අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මැතිතුමා පාර්ලිමේන්තුවේදී පවසයි\n\"කංසා\" හා අනෙකුත් මත්ද්‍ර‍ව්‍ය ප්‍ර‍වර්ධනය හා වෙළඳාම වැළැක්වීම පිළිබඳ පවත්නා යාන්ත්‍ර‍ණය ශක්තිමත් හා වේගවත් කිරීමට රජය කටයුතු කරන බවත්, එහි ඇති අහිතකර සෞඛ්‍ය තත්ත්වයන් පිළිබඳව සමාජය දැනුවත් කිරීමට කටයුතු කරන බවත් ගරු අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මැතිතුමා පවසයි.පාර්ලිමේන්තුවේදී ගරු අග්‍රාමාත්‍යතුමාගේ ප්‍රශ්න ඇසීමේ අවස්ථාව යටතේ  07 දින පාර්ලිමේන්තු මන්ත්‍රී බුද්ධික පතිරණ මහතා විසින් අසනු ලැබූ ප්‍රශ්න සඳහා පිළිතුරු දෙමින් අග්‍රාමාත්‍යතුමා මේ බව ප්‍රකාශ කළේය.\"කංසා\" භාවිතයේ කායජීවි මනෝ සමාජීය හා අනෙකුත් අහිතකර ප්‍ර‍තිවිපාකයන් පිළිබඳව පණිවිඩය ජනතාව වෙත තවදුරටත් ගෙන යාම සඳහා මත්ද්‍ර‍ව්‍ය ජාතික නිවාරණ වැඩසටහන ශක්තිමත් කර ඇති බව ද අගමැතිතුමා පැවසීය.එමෙන්ම සමාජ මාධ්‍ය ජාලාවල හා විද්‍යුත් මුද්‍රිත මාධ්‍යයන් ඔස්සේ සිදු කරනු ලබන \"කංසා\" ප්‍ර‍වර්ධන කටයුතු මැඩලීම සඳහා ක්‍රියාමාර්ග හා විමර්ශන කටයුතු සිදු කරන අතර, නීතිපති උපදෙස් අනුව ඔවුනට විරුද්ධව නෛතික ක්‍රියාමාර්ග ගැනීමට ද අපේක්ෂා කරන බව අග්‍රාමාත්‍යතුමා වැඩිදුරටත් ප්‍රකාශ කළේය. පාර්ලිමේන්තු මන්ත්‍රී බුද්ධික පතිරණ මහතා විසින් අසනු ලැබූ ප්‍රශ්න සඳහා වැඩිදුරටත් පිළිතුරු දුන් අග්‍රාමාත්‍යතුමා,ගරු කථානායකතුමනි,මත්පැන්/දුම්වැටි හා මත්ද්‍රව්‍ය අද වන විට මුළු මහත් ලෝකය පුරා ව්‍යාප්තව පවතින වසංගතයකි. කෙසේ වෙතත් මේ වන විට සෞඛ්‍යමය හේතූන් හා ආර්ථිකමය බලපෑම වටහා ගැනීමත් සමඟ වර්තමාන සමාජය දුම්වැටි භාවිතයෙන් ඈත් වෙමින් සිටීම සතුටට කාරණයකි. දුම්කොළ හා මධ්‍යසාර පිළිබඳ ජාතික අධිකාරිය ඇතුළු පාර්ශ්වකරුවන්ගේ දිර්ඝ කාලීන ව්‍යායාමයක ප්‍රතිඵලයක් ලෙස අද වන විට දුම්වැටි භාවිතය අඩු වීම සමාජය තුළ දක්නට ලැබෙනවා.නමුත්, දුම්වැටි අලෙවිය පහත වැටීම සම්බන්ධයෙන් සාක්ෂි පැවතුණ ද, ඒ සඳහා දේශීය වශයෙන් දුම්වැටි සඳහා විකල්ප නිෂ්පාදන සොයන බවක් මෙතෙක් අනාවරණය වී නොමැති අතර, \"කංසා\" ද ඒ සඳහා හොඳම විකල්පයක් ලෙස තෝරා ගැනීම සම්බන්ධයෙන් මෙතෙක් කරුණු වාර්තා වී නොමැත. ගරු කථානායකතුමනිනමුත්, වර්තමානයේ දී අන්තර්ජාලය සහ සමාජ මාධ්‍ය භාවිතා කරමින් \"කංසා\" සම්බන්ධ ධනාත්මක ආකල්ප සහ මිත්‍යා මත ඇති කරමින් සාමාන්‍ය ජනතාව වෙතට මේ වන විටත් විද්වත් වෘත්තිකයින් සහ විවිධ පුද්ගලයින් කටයුතු කරගෙන යන බව පෙනී යනවා.මත්ද්‍ර‍ව්‍ය දුර්භාවිතය නිවාරණය කිරීමේ හා පාලනය කිරීමේ ජාතික ප්‍ර‍තිපත්තියට අනුකූලව හා රජයේ මත්ද්‍ර‍ව්‍ය පාලන ජාතික ක්‍රියාකාරී සැලසුම ක්‍රියාවට නැංවීම යටතේ \"කංසා\" නීතිගත කිරීමට කිසිඳු ආයතනයකට ඉඩ ප්‍ර‍ස්ථාවක් ලබා දී නොමැත. විවිධ පුද්ගලයන් හා ආයතන වෛද්‍යමය කාර්යයන් සඳහා \"කංසා\" වගා කිරීමටත්, ආනයනය කිරීමටත් ඉල්ලා තිබෙනවා. එයට අමතරව, ආයුර්වේද දෙපාර්තමේන්තුව විසින් ද ඔවුනට අවශ්‍ය දේශීය ආයුර්වේද බෙහෙත් නිපදවීම සඳහා නිසි ප්‍ර‍මිතීන්ගෙන් යුත් \"කංසා\" ලබා ගැනීම සඳහා ඒවා වගා කිරීමට අවසර ඉල්ලා තිබෙනවා. එම නිසා, 1984 අංක 11 දරන අන්තරායකර ඖෂධ පාලක ජාතික මණ්ඩල පනතේ 8 වන වගන්තිය ප්‍ර‍කාරව \"කංසා\" ශ්‍රී ලංකාව තුළ වගා කිරීම හා ඒ ආශ්‍රිත නිෂ්පාදන සිදු කිරීමට ඇති හැකියාව සහ එහි අහිතකර බලපෑම පිළිබඳව සොයා බැලීමට විද්වත් කමිටුවක් ස්ථාපිත කර ඇත.\"කංසා\" භාවිතයේ කායජීවි මනෝ සමාජීය හා අනෙකුත් අහිතකර ප්‍ර‍තිවිපාකයන් පිළිබඳව පණිවිඩය ජනතාව වෙත තවදුරටත් ගෙන යාම සඳහා මත්ද්‍ර‍ව්‍ය ජාතික නිවාරණ වැඩසටහන ශක්තිමත් කර ඇති අතර, සමාජ මාධ්‍ය ජාලාවල හා විද්‍යුත් මුද්‍රිත මාධ්‍යයන් ඔස්සේ සිදු කරනු ලබන \"කංසා\" ප්‍ර‍වර්ධන කටයුතු මැඩලීම සඳහා ක්‍රියාමාර්ග, විමර්ශන කටයුතු සිදු කරන අතර, නීතිපති උපදෙස් අනුව ඔවුනට විරුද්ධව නෛතික ක්‍රියාමාර්ග ගැනීමට ද අපේක්ෂා කරනවා.\"කංසා\" හා අනෙකුත් මත්ද්‍ර‍ව්‍ය ප්‍ර‍වර්ධනය හා වෙළඳාම වැළැක්වීම පිළිබඳ පවත්නා යාන්ත්‍ර‍ණය ශක්තිමත් හා වේගවත් කිරීමට අප රජය විසින් කටයුතු කරගෙන යන අතර, එහි ඇති අහිතකර සෞඛ්‍ය තත්ත්වයන් පිළිබඳව ද සමාජය දැනුවත් කිරීමට කටයුතු කරගෙන යනවා.මත්ද්‍ර‍ව්‍ය නිවාරණය සම්බන්ධ අධ්‍යාපනික වැඩසටහන් පාසල්, විශ්වවිද්‍යාල, වෘත්තීය අධ්‍යාපන ආයතන, වැඩබිම් ඇතුළු ඉලක්කගත සමාජයීය කණ්ඩායම් සඳහා දැනුවත් කිරීමේ වැඩසටහන් දීපව්‍යාප්තව සිදු කරමින් සිටින අතර, පාසල් ගුරුවරු හා ගුරු උපදේශකයන් සඳහා වන දැනුවත් කිරීම් මේ වන විට ආරම්භ කර තිබෙනවා.යැයි අග්‍රාමාත්‍යතුමා පිළිතුරු ලබා දුන්නේය.      ",
    "URL": "https://sinhala.news.lk//news/world-2/item/40216-2020-10-07-21-44-39",
    "Category": "president_parliament_prime_minister"
}