{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 03, 2015",
    "Headline": "මතින් තොර රටක් ගොඩනැඟීමේ අභියෝගය ජය ගැනීමට සියලුදෙනා අධිෂ්ඨානයෙන් පෙළගැසෙමු - ජනපති",
    "News Content": "සමාජය දීර්ඝකාලීනව පරිහානියට පත් කර තිබෙන මත්ද්‍රව්‍ය උවදුරෙන් රට නිදහස් කර ගනිමින් මතින් තොර රටක් ගොඩනැඟීමේ අභියෝගය ජය ගැනීමට සියලුදෙනා අධිෂ්ඨානයෙන් පෙළගැසිය යුතු බව ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මැතිතුමා අවධාරණය කළේය.\n අප සෑමවිටම අතගැසිය යුත්තේ පහසු කාර්යන් සඳහා නොව අපහසු කාර්යයන් සඳහා බව ද සඳහන් කළ ජනාධිපතිතුමා අප වඩාත් ආදරය කළ යුත්තේ අභියෝගවලට බව ප‍්‍රකාශ කළේය. ජනාධිපති මෛති‍්‍රපාල සිරිසේන මහතා මේ බව ප‍්‍රකාශ කළේ කෝට්ටේ නාගවිහාරස්ථ සමස්ත ලංකා අමද්‍යප තරුණ සංවිධානයේ හතළිස් වන සංවත්සර උත්සවයට ඊයේ (02) පෙරවරුවේ එක් වෙමිනි. උත්සවය කොළඹ ආනන්ද විද්‍යාලයීය කුලරත්න ශාලාවේ දී පැවැත්විණි. අනාගත සමාජය මත් උවදුරෙන් ගලවා ගැනීමට ජාතික ප‍්‍රතිපත්තිමය වැඩපිළිවෙළලක් කි‍්‍රයාවට නංවන බව එහිදී පැවසූ ජනාධිපතිතුමා මත් කුඩු, මත් පෙති මෙන්ම සියලු මත්ද්‍රව්‍ය පිළිබඳ අද තිබෙන නීති රීති වඩාත් ශක්තිමත් කිරීම රජයේ අරමුණ බව ද ප‍්‍රකාශ කළේය. මතින් තොර රටක් ගොඩනැඟීමේ අභියෝගය ජය ගැනීමට යන ගමනේ දී මහා සංඝරත්නයේ ආශිර්වාදය මෙන් ම ජාතික මෙහෙවරක් ඉටු කරන විශිෂ්ට සංවිධානවල සහාය ද අපේක්ෂා කෙරේ. මේ රට යහපත් රටක් ලෙස ගොඩනැඟීමට භෞතික වශයෙන් මෙන්ම අධ්‍යාත්මික වශයෙන් සිදු කළ යුතු සියලු වෙනස්කම් සිදු කරමින් රට වෙනුවෙන් වූ ජාතික වගකීම ඉතා මැනවින් ඉටුකරන බව ද ජනාධිපතිතුමා මෙහිදී වැඩිදුරටත් ප‍්‍රකාශ කළේය. කෝට්ටේ නාගවිහාරස්ථ සමස්ත ලංකා අමද්‍යප තරුණ සංවිධානයේ සභාපති පූජ්‍ය මාදුළුවාවේ සෝභිත ස්වාමින් වහන්සේ විසින් මෙහිදී ජනාධිපතිතුමා වෙත සමරු තිළිණයක් පිළිගැන්වීය. ශී‍්‍ර ලංකා අමරපුර මහා නිකායේ මහානායක අතිපූජ්‍ය දවුල්දෙන ඥානීස්සර මහනායක හිමිපාණන් වහන්සේ, අතිපූජ්‍ය ඉත්තෑපානේ ධම්මාලංකාර මහනායක හිමිපාණන් වහන්සේ, අතිපූජ්‍ය ත්‍රීකුණාමලයේ ආනන්ද ස්වාමින් වහන්සේ ප‍්‍රමුඛ මහා සංඝරත්නය ද මෙම අවස්ථාවට වැඩම කර සිටි අතර අමාත්‍ය ගයන්ත කරුණාතිලක, මහාචාර්ය කාලෝ ෆොන්සේකා යන මහත්වරුන් ඇතුළු සම්භාවනීය ආරාධිත පිරිසක් එක්ව සිටියහ. DB ",
    "URL": "https://sinhala.news.lk//news/world-2/item/9492-2015-02-03-04-41-09",
    "Category": "president_parliament_prime_minister"
}