{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 20, 2018",
    "Headline": "ති‍්‍රකුණාමල දිස්ති‍්‍රක්කය පුළුල් සංවර්ධනයකට ලක් කෙරෙන සිරිසර පිවිසුම යටතේ තවත් සංවර්ධන ප‍්‍රතිලාභ රැසක් ජනතා අයිතියට",
    "News Content": "සිරිසර පිවිසුම වැඩසටහන යටතේ ප‍්‍රතිසංස්කරණය කෙරුණු ගෝමරන්කඩවල බක්මීගම වැව ජනතා අයිතියට පවරාදීම සහ දීර්ඝ කාලයක් පුරා පවතින අලි – මිනිස් ගැටුමට විසඳුම් ලබාදෙමින් ගෝමරන්කඩවල ප‍්‍රදේශයේ නියමු ව්‍යාපෘතියක් ලෙස ඉදි කෙරුණු කි.මි 30 ක් වූ අලි වැට විවෘත කිරීම  අද (20) ජනාධිපති ගරු මෛතී‍්‍රපාල සිරිසේන මැතිතුමාගේ ප‍්‍රධානත්වයෙන් සිදු කෙරේ.\n ති‍්‍රකුණාමල දිස්ති‍්‍රක්කයේ තිරසර සංවර්ධනයක් ඇතිකිරීම උදෙසා ජනාධිපති ගරු මෛතී‍්‍රපාල සිරිසේන මැතිතුමාගේ උපදෙස් මත සිරිසර පිවිසුම දිස්ති‍්‍රක් සංවර්ධන වැඩසටහන කි‍්‍රයාත්මකය. වැව් ප‍්‍රතිසංස්කරණයට අමතරව පාසල් ගොඩනැගිලි සංවර්ධනය, අලි-මිනිස් ගැටුම අවම කිරීම සඳහා වැඩසටහන්, ග‍්‍රාමීය මාර්ග වැඩිදියුණු කිරීම. පානීය ජල පහසුකම් වැඩිදියුණු කිරීම ඇතුළු යටිතල පහසුකම් සංවර්ධනය වෙනුවෙන් ද ඒ යටතේ විවිධ වැඩසටහන් කි‍්‍රයාත්මකය. ජනාධිපති කාර්යාලයේ ප‍්‍රමුඛ ව්‍යාපෘතියක් ලෙස කි‍්‍රයාත්මක වන සිරිසර පිවිසුම සංවර්ධන වැඩසටහන සඳහා ශ‍්‍රම දායකත්වය ශ‍්‍රී ලංකා යුද හමුදාව විසින් ලබාදෙයි. දිස්ති‍්‍රක්කයේ එල්ලංගා වැව් 500 ක් ප‍්‍රතිසංස්කරණය කිරීමේ දැවැන්ත වැඩසටහනක් ද මේ යටතේ කි‍්‍රයාත්මක ය. මේ යටතේ 2017 වසරේ වැව් 24 ක් ප‍්‍රතිසංස්කරණ කෙරුණු අතර 2018 වසරේ වැව් 25 ක් ද එහි දෙවන අදියර යටතේ වැව් 34 ක් ද ප‍්‍රතිසංස්කරණය කෙරේ. ති‍්‍රකුණාමල දිස්ති‍්‍රක්කයේ වැව් 500 ක් ප‍්‍රතිසංස්කරණය කෙරෙන එල්ලංගා වැව් ජාලය සැකසීම 2017 වසරේ ආරම්භ කෙරුණේ ගෝමරංකඩවලිනි. වැවෙන් වැවට වතුර පිරෙන, වැසි ජලය අපතේ නොයන ජාලගත පැරණි වාරි ක‍්‍රමයක් වන මෙම ව්‍යාපෘතිය තුළින් ගොවි බිම සහ ගොවි ජීවිත සරුකිරීම මෙන්ම වැවට අදාළ පරිසර පද්ධතියම බලගැන්වීම ඉලක්ක කෙරේ. ති‍්‍රකුණාමල දිස්ති‍්‍රක්කයේ ගොවි ජන සේවා දෙපාර්තමේන්තුව විසින් හඳුනාගන්නා ලද සහ ඇස්තමේන්තුගත කිරීම් අනුව අක්කර 200ට අඩු වගා වපසරියක් සහිත වැව් මේ යටතේ ප‍්‍රතිසංස්කරණය කෙරේ. දිස්ති‍්‍රක්කයේ එවැනි වාරි කර්මාන්ත 400 ක් පමණ වේ. මෙහිදී ආවරණය වන ගොවි පවුල් සංඛ්‍යාව 19,000ක් වන අතර අක්කර ගණන 42,000 ක් වේ. මේ අනුව ති‍්‍රකුණාමල දිස්ති‍්‍රක්කයේ එල්ලංගා වැව් ප‍්‍රතිසංස්කරණ කටයුතුවලදී පදවි ශ‍්‍රීපුර, ගෝමරන්කඩවල, මොරවැව, සේරුවිල, කන්තලේ ප‍්‍රාදේශීය ලේකම් කොට්ඨාස සඳහා මූලික අවධානයක් යොමු කෙරෙනු ඇති. ව්‍යාපෘතිය අදියර කීපයකින් අවසන් කිරීමට නියමිතය. ඊට එල්ලංගා 20 ක් පමණ අයත් වන අතර. ප‍්‍රතිසංස්කරණය කෙරෙන වැව් 500 ඊට අයත් වෙයි. යල මහ දෙකන්නයේම වගා කිරීමට අවශ්‍ය වාරිජලය සැපයීම, ගොවි බිම් නියඟයට ඔරොත්තුදීමට මඟ පෑදීම, පාරිසරික උෂ්ණත්වය ඉහළ යෑමට විසඳුමක් ලෙස පැරණි වාරි ක‍්‍රම යළි මතු කිරීම මෙම ව්‍යාපෘතිය මඟින් අපේක්ෂිත ඉලක්ක වේ.  ජනාධිපතිතුමා අතින් විවෘත කෙරෙන අලි වැට ඉදිකිරීම සඳහා වැය කර ඇති මුදල රුපියල් මිලියන 22.4 කි. දැනට ග‍්‍රාමීය ජනතාව දැඩි ලෙස මුහුණපාමින් සිටින අලි මිනිස් ගැටුම් හේතුවෙන් අදාළ ප‍්‍රදේශවල සිදුවන හානි අවම කර ගැනීමට මේ තුළින් හැකියාව ලැබෙනු ඇත. අලි වැට ඉදිකිරීම සඳහා ගස් කඳන් වෙනුවට කොන්කි‍්‍රට් කණු භාවිත කරන ප‍්‍රථම අවස්ථාව මෙය වීම ද විශේෂත්වයක් වන අතර, මේ සඳහා යොදාගෙන තිබෙන කොන්කි‍්‍රට් කණු යුද හමුදාව විසින්ම නිෂ්පාදනය කරගෙන තිබේ.2021 දි වැඩ නිමවීමට නියමිත සිරිසර පිවිසුම ති‍්‍රකුණාමල දිස්ති‍්‍රක් යටිතල පහසුකම් සංවර්ධනය කිරීමේ වැඩසටහන යටතේ දූෂ්කර පාසල්වල නව ගුරු නිවාස 100 ක් ඉදිකිරීමේ වැඩපිළිවෙළේ කටයුතු ද මේ වන විට සිදුවෙමින් පවතී. ග‍්‍රාමීය ජනතාවගේ යහපත උදෙසා කි‍්‍රයාත්මක වැඩසටහන යටතේ ග‍්‍රාමීය මාර්ග ජාලය ප‍්‍රතිසංස්කරණය කිරීමේ අභියෝගය ද භාරගෙන තිබේ.දිළිඳුකම පිටුදැකීම, තිරසර සංවර්ධනය යන ව්‍යාපෘති පදනම් කරගෙන දියත් කෙරෙන සිරිසර පිවිසුම යටතේ ති‍්‍රකුණාමලය හරිත ප‍්‍රදේශයක් හෙවත් පරිසර හිතකාමී ආදර්ශයක් ලෙස ගොඩනැගීම ද ඉලක්කයයි. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/30909-2018-09-19-22-23-06",
    "Category": "president_parliament_prime_minister"
}