{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 04, 2015",
    "Headline": "ජාතික ඖෂධ පනත මඟින් ජාතික ඖෂධ නියාමන අධිකාරියක්",
    "News Content": "ජාතික ඖෂධ පනත මඟින් ජාතික ඖෂධ නියාමන අධිකාරියක් පත්වෙන බවත් ආයතනවලට නීතිරීති හැදුවත් බලතල දුන්නත් ආයතනවලට පත්වන පුද්ගලයාගේ තත්ත්වයය අනුව සියලු දේ සිදුවෙන බවත් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා අද (04) පාර්ලිමේන්තුවේදී ජාතික ඖෂධ නියාමන අධිකාරිය පනත් කෙටුම්පත දෙවැනි වර කියවීමේ විවාදය ආරම්භ කරමින් පැවසීය‍‍.\n ජනාධිපතිවරයා ලෙස තමන් පත් වූ නිසා ජාතික ඖෂධ පනත පාර්ලිමේන්තුවට ගෙන ඒමට හැකියාව ලැබුණා. ඒ පිළිබඳ ව රටේ ජනතාවට ස්තූතිවන්ත වෙනවා. ජාතික ඖෂධ නියාමන අධිකාරියට පත් වන නිලධාරියාගේ චරිත ලක්ෂණ අනුවයි රටේ ජනතාවගේ අරමුණු හා පරමාර්ථ ඉටුවන්නේ. වත්මන් සෞඛ්‍ය ඇමතිතුමා විසින් සභාපතිවරයා සහ අධ්‍යක්ෂ මණ්ඩලය සොයාබලා පත් කරාවි යැයි මා විශ්වාස කරනවා.  රටේ සෞඛ්‍ය සේවාව තුළ සිදු වූ දීර්ඝ කාලයක් සාකච්ඡා වූ කරුණක් මීට පසුබිම් වූ දීර්ඝ කතාන්දරයක් තියෙනවා. ඒ කතාව තුළ බොහෝ දේ ගැබ් වී තිබෙනවා. පසුගිය ජනවාරි 08 වෙනිදා මා ජනාධිපති ලෙස පත් වූ පසු දින 100 වැඩසටහන යටතේ ජාතික ඖෂධ පනත පාර්ලිමේන්තුවට ගෙනවිත් සම්මත කරන බව පොරොන්දු වුණා. සේනක බිබිලේ අපට සිටි ශ්‍රේෂ්ඨ ජනහිතකාමී විශේෂඥයෙක්. එතුමා මානව හිතවාදී පුද්ගලයෙක්. ලංකා සමසමාජ පක්ෂයේ ක්‍රියාකාරී පුද්ගලයෙක්. සිරිමා බණ්ඩාරනායක මැතිනියගේ කාලයේ ජාතික ඖෂධ සංස්ථාව, ඖෂධ ප්‍රතිපත්තිය එතුමා හඳුන්වා දුන්නා. එම ප්‍රතිපත්තිය අද අපි ජාතික ඖෂධ ප්‍රතිපත්තිය ලෙස පිළිගෙන තියෙනවා. එහෙත් ඒ පනත පාර්ලිමේන්තුවට ගෙනවිත් සම්මත කරන්න ජනතාවට එම සේවාව ලබාදීමට අවස්ථාව ලැබුණේ නැති බව ජනපති පැවසීය. 2010 වසරේ සෞඛ්‍ය අමාත්‍යවරයා ලෙස පත් වූ පසුව මේ පනතේ තත්ත්වය සොයා බැලුවා‍. හිටපු සෞඛ්‍ය අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා යම් වැඩකොටසක් කර තිබුණා. අදාළ එක් එක් අංශවල සමඟ සාකච්ඡා කොට 2011 දෙසැම්බර් වන විට පනතේ කටයුතු අවසන් කරන්න අවස්ථාව ලැබුණා. හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමාගේ ප්‍රධානත්වයෙන් පැවති ප්‍රගති සමාලෝචන රැස්වීමක දී ඖෂධ පනත සම්පූර්ණ කර ඇති බවත් එය කැබිනට් මණ්ඩලයට සතියකින් ලබා දිය හැකි බවත් ප්‍රකාශ කළා. සතියක් ගියත් පනත් කෙටුම්පත අප අතට ආවේ නැහැ. අපට සිදු වුණා පසුව අලුතින් පනත සකස් කරන්න. ඒ සඳහා කාලයක් ගත වුණා.‍ මේ පනත් කෙටුම්පත සඳහා සෞඛ්‍ය අමාත්‍යාංශයේ නිලධාරීන්, මහාචාර්යවරුන්, ආචාර්යවරුන් බොහෝ පිරිසක් කටයුතු කළා. ඔවුන් සැමට ම මා ස්තූතිවන්ත වෙනවා‍.මේ පනත් කෙටුම්පත අතුරුදන් වුණා. මීට ඖෂධ සමාගම්වලට සම්බන්ධ ආයතන 400කින් පමණ රුපියල් ලක්ෂ 25 බැගින් මුදල් ලබා ගත් බවට දැනගන්න ලැබුණා. ඒ මුදල කොහේ ගියාද කියා දන්නේ නැහැ. ඒ තත්ත්වය තුළ මේ පනත අතුරුදන් වුණේ. මේ පනත් කෙටුම්පත මඟින් නිදහස් සෞඛ්‍ය සේවාවට, ජනතාවට ප්‍රතිලාභ රාශියක් ලැබෙනවා. අද ජනතාවට මේ පනත පාර්ලිමේන්තුවට ගෙන ඒමේ වාසනාව ලැබුණා. ‍සෞඛ්‍ය අමාත්‍යවරයා ‍විසින් දින 100 වැඩපිළිවෙළ තුළ මෙය පාර්ලිමේන්තුවට ගෙන ඒමට කටයුතු කිරීම ගැන ස්තූතිවන්ත වෙනවා. අග්‍රාමාත්‍යවරයා ඇතුළු කැබිනට් මණ්ඩලය මේ පනත් කෙටුම්පතට අනුමැතිය ලබා ‍දීම ගැන ස්තූතිවන්ත විය යුතුයි.  සෞඛ්‍ය අමාත්‍යාංශය දූෂිත ආයතනයක් ලෙස පැවතුණා. සෞඛ්‍ය අමාත්‍යවරුන් ලෙස පත් වූ අමාත්‍යවරුන් මේ තත්ත්වය අත්වින්දා. ඇමතිවරුන්ට තමන්ට අවශ්‍ය ලෙස කටයුතු කිරීමට හැකියාවක් තිබුණ ද කෝ අමාත්‍යවරුන්ගේ ස්වාධීනත්වය. මේ තත්ත්වය මතයි මෙවැනි පසුබිමක් ගොඩනැගුණේ. අද මම සතුටු වෙනවා. එදා මෙය නිවැරදි වුණා නම් අද මම ජනපති වෙන්නේ නැහැ යැයි ද ජනාධිපතිතුමා අවධාරණය කළේය‍. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/9938-2015-03-04-08-59-06",
    "Category": "president_parliament_prime_minister"
}