{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 03, 2018",
    "Headline": "ජාතික ආර්ථිකය ශක්තිමත් කිරීමේදී දේශීය කර්මාන්ත මුල්කරගත් ප‍්‍රතිපත්තියක් තුළ කටයුතු කිරීම අත්‍යාවශ්‍යයි",
    "News Content": "රටක් සංවර්ධනය කරා ගෙනයාමට නම් එම රට තුළ තිබෙන සම්පත් නිසි කළමනාකරණයකට ලක්කිරීම සහ එම සම්පත් උපයෝගීකරගත් ආයෝජන සිදුකිරීම ඉතා වැදගත් බව ද ජනාධිපතිතුමා පෙන්වා දුන්නේය.\nජනාධිපති ගරු මෛතී‍්‍රපාල සිරිසේන මැතිතුමා මේ බව පෙන්වා දුන්නේ “පාවහන් සහ සම්භාණ්ඩ ප‍්‍රදර්ශනය – 2018” ඊයේ(02) පෙරවරුවේ කොළඹ බණ්ඩාරනායක ජාත්‍යන්තර සම්මන්ත‍්‍රණ ශාලාවේදී විවෘත කරමිනි.විදේශීය ආයෝජන රටට අවශ්‍යයි සේම ඒ සියල්ල ලබාගත යුත්තේ අපගේ දේශීය කර්මාන්ත ආරක්ෂා වන අයුරින් බව මෙහිදී ප‍්‍රකාශ කළ ජනාධිපතිතුමා යම් විදේශීය ආයෝජනයක් තුළින් දේශීය කර්මාන්තවලට බලපෑමක් එල්ලවන්නේ නම් සහ එම කර්මාන්ත දුර්වල කරන්නේ නම් තමන් ඊට ඉඩ නොතබන බව ද අවධාරණය කළේය.පසුගිය දශක දෙකකට ආසන්න කාලය තුළ මෙරට දේශීය කර්මාන්ත සඳහා ලබාදී ඇති ප‍්‍රමුඛතාවය පිළිබඳ කිසිසේත් සතුටුවිය නොහැකි බව මෙහිදී පැවසූ ජනධිපතිතුමා අපගේ අපනයන වෙළෙඳපොළ තුළ ද පසුගිය වසර 15ක 20ක කාලය තුළ සතුටුවිය හැකි තත්ත්වයක් නිර්මාණය නොවූයේ එබැවින් බව ද කියා සිටියේය.රටක පවතින ආර්ථික අපහසුතා සහ දිළිඳුභාවයට විසඳුම් සෙවීමේදී සියලු දේශීය කර්මාන්ත ශක්තිමත් කිරීමේ වැදගත්කම මෙහිදී අවධාරණය කළ ජනාධිපතිතුමා දේශීය කර්මාන්තවල නියුතු සියලුදෙනා දිරිගැන්වීමට, සම්පත් ලබාදීමට සහ සහන ලබාදීමට කටයුතු කරන අතර කර්මාන්ත පවත්වාගෙන යාමේදී ඔවුන් මුහුණ දෙන සියලු ගැටලු වෙනුවෙන් රජය ප‍්‍රතිපත්තිමය වශයෙන්ම මැදිහත්වන බව ද කියා සිටියේය.ශී‍්‍ර ලාංකික පාවහන් සහ සම්භාණ්ඩ කර්මාන්තය ජාතික හා අන්තර්ජාතික වශයෙන් ප‍්‍රචලිත කිරීමේ සහ අපනයන හැකියාවන් ඇති නිර්මාණශීලී දක්ෂ නිපැයුම්කරුවන් හඳුනාගනිමින් ඔවුන් අපනයනය කරා යොමු කිරීමේ අරමුණින් පාවහන් සහ සම්භාණ්ඩ නිෂ්පාදකයන්ගේ සංගමය, කර්මාන්ත සහ වාණිජ අමාත්‍යාංශය, ලංකා කාර්මික සංවර්ධන මණ්ඩලය සහ ශී‍්‍ර ලංකා අපනයන සංවර්ධන මණ්ඩලය ඒකාබද්ධව මෙම ප‍්‍රදර්ශනය වාර්ෂිකව සංවිධානය කරනු ලබයි.10 වෙනි වරටත් සංවිධානය කළ මෙවර ප‍්‍රදර්ශනය සඳහා දිවයිනේ සියලුම ප‍්‍රමුඛ පෙළේ පාවහන් සහ සම්භාණ්ඩ නිෂ්පාදකයන් සහභාගී වී සිටින අතර, ප‍්‍රදර්ශන කුටි 230 කින් සමන්විත මෙවර ප‍්‍රදර්ශනයේදී නවීන විලාසිතාවලට සරිලන පරිදි නිෂ්පාදනය කරන ලද අපනයන තත්ත්වයේ පාවහන් හා සම්භාණ්ඩ ජනතාවට පහසු මිලට ලබාගැනීමට අවස්ථාව සළසා ඇත.මීට අමතරව මෙවර ප‍්‍රදර්ශනයට ඉන්දියානු, පකිස්තානු සහ චීන, අමුද්‍රව්‍ය යන්ත්‍රෝපකරණ හා උපාංග සැපයුම්කරුවන් රැසක් සහභාගී වී සිටින අතර දේශීය සම්භාණ්ඩ නිෂ්පාදකයන්ට අවශ්‍ය වන අමුද්‍රව්‍ය, යන්ත්‍රෝපකරණ, උපාංග සහ නව තාක්ෂණික මෙවලම් ද මෙහිදී පහසු මිලට ලබා ගත හැකිවනු ඇත.ඊයේ සිට 04 වනදා දක්වා පැවැත්වෙන ප‍්‍රදර්ශනය පෙ.ව 10.00 සිට ප.ව 9.00 දක්වා මහජනතාවට විවෘතය.කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍ය රිෂාඞ් බදුර්දීන්, රාජ්‍ය අමාත්‍ය සූජීව සේනසිංහ, කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍යාංශයේ ලේකම් රංජිත් අශෝක, ශී‍්‍ර ලංකා පාවහන් හා සම්භාණ්ඩ නිෂ්පාදකයන්ගේ සංගමයේ සභාපති පී. ජී. නිමලසිරි, ප‍්‍රදර්ශන කමිටුවේ සභාපති රංජිත් හෙට්ටිආරච්චි යන මහත්වරුන් ඇතුළු පිරිසක් ප‍්‍රදර්ශනය විවෘත කිරීමේ අවස්ථාවට එක්ව සිටියහ ",
    "URL": "https://sinhala.news.lk//news/world-2/item/27306-2018-02-02-16-31-35",
    "Category": "president_parliament_prime_minister"
}