{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 17, 2019",
    "Headline": "කන්නන්ගර නිදහස් අධ්‍යාපන චින්තනය පිළිබඳ පර්යේෂණ ආයතනයක් කඩිනමින් ස්ථාපිත කළ යුතුයි- ජනපති",
    "News Content": "නිදහස් අධ්‍යාපනය නොයෙකුත් නිර්වචනවලට බඳුන් වෙමින් පවතින මෙම අවස්ථාවේ සැබෑ කන්නන්ගර නිදහස් අධ්‍යාපන ප‍්‍රතිපත්තිය සහ දර්ශනය කුමක් ද යන්න පිළිබඳ සමාජයට නිවැරදි අවබෝධයක් ලබාදීම දැඩි අවශ්‍යතාවයක් ව පවතින බව ජනාධිපතිතුමා පවසයි.\nඒ උදෙසා කන්නන්ගර නිදහස් අධ්‍යාපන චින්තනය පිළිබඳ පර්යේෂණ ආයතනයක් කඩිනමින් ස්ථාපිත කළ යුතු බව ද ජනාධිපතිතුමා සඳහන් කළේය.නිදහස් අධ්‍යාපනයේ පියා ලෙස විරුදාවලිය ලත් ශ‍්‍රී ලංකාවේ ප‍්‍රථම අධ්‍යාපන අමාත්‍ය සී.ඩබ්.ඩබ්. කන්නන්ගර මැතිතුමාගේ 50වන ගුණ සමරු උත්සවයට (16) පස්වරුවේ කොළඹ බණ්ඩාරනායක ජාත්‍යන්තර සම්මන්ත‍්‍රණ ශාලාවේ දී එක් වෙමින් ජනාධිපතිතුමා මෙම අදහස් පළ කළේය.මෙහිදී ජනාධිපතිතුමා කියා සිටියේ වසර 50ක් ගත වුව ද කනන්නගර මැතිතුමාගේ ගුණ සමරන්නේ අද දේශපාලනයට එවන් චරිතවල විශාල පුරප්පාඩුවක් පවතින නිසා බවයි.වසර 40කට ආසන්න කාලය මේ රටේ දේශපාලනය තක්කඩින්ගේ සහ චෞරයන්ගේ සිව් දශකයක් බවට පත්ව තිබූ බව සඳහන් කළ ජනාධිපතිතුමා නිදහස් අධ්‍යාපනය, සංවර්ධනය මෙන්ම රටේ අනාගතය පිළිබඳ කතා කරන අද දවසේ පාර්ලිමේන්තුවේ සිටින 225න් 25ක්වත් කන්නන්ගර වැනි චරිත වූවා නම් අද රට බොහෝ ඉදිරියෙන් තිබෙනු ඇති බව ද කියා සිටියේ ය.එබැවින් නිදහස් අධ්‍යාපනය පිළිබඳ කතා කරනවා සේම සී.ඩබ්.ඩබ්. කන්නන්ගර වැනි චරිත කියැවීම නවක දේශපාලනඥයන්ට ඉතා වැදගත් බව ද ජනාධිපතිතුමා පෙන්වා දුන්නේ ය.කැලණිය විශ්වවිද්‍යාලයේ ජාතික විද්‍යුත් ඉගෙනුම් සම්පත් මධ්‍යස්ථානය හා ජනාධිපති කාර්යාලය විසින් සංවිධානය කර තිබූ මෙම උත්සවයේ දී කන්නන්ගර මැතිතුමා විසින් 1945 සම්මත කළ ඓතිහාසික නිදහස් අධ්‍යාපන පනත, මෙන්ම එතුමා විසින් මෙරට දී හා විදේශවලදී කළ කතා හා ලිපි ඇතුළත් “නිදහස් අධ්‍යාපනයේ පුනරාවලෝකනය” ග‍්‍රන්ථය ද ප‍්‍රකාශයට පත් කෙරිණි.“කන්නන්ගර මෙහෙවර හා අනාගත අභියෝග” මැයෙන් මෙහි ප‍්‍රධාන දේශනය කැලණිය විශ්වවිද්‍යාලයේ මහාචාර්ය රෝහණ ලක්ෂ්මන් පියදාස මහතා විසින් සිදු කළේය.කැලණිය විශ්වවිද්‍යාලයේ සිංහල අධ්‍යයන අංශයේ අංශාධිපති පෑලියගොඩ විද්‍යාලංකාර පිරිවෙනේ මහාචාර්ය පූජ්‍ය මල්වානේ චන්ද්‍රරතන නායක ස්වාමින් වහන්සේ සහ ආණ්ඩුකාරවරුන්, මැති ඇමතිවරු ඇතුළු පිරිසක් ද, ජනාධිපති ලේකම් උදය ආර්. සෙනෙවිරත්න මහතා ඇතුළු රාජ්‍ය නිලධාරින් සහ විශ්වවිද්‍යාල උපකුලපතිවරුන්, ආචාර්ය මහාචාර්යවරුන් ඇතුළු විද්වත් පිරිසක් ද, අසිතා බාලසූරිය මහත්මිය ඇතුළු කන්නන්ගර පවුලේ මුණුබුරන්, මිණිබිරියන් ඇතුළු පවුලේ සාමාජිකයන් මෙම අවස්ථාවට එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/35387-2019-10-17-08-20-51",
    "Category": "president_parliament_prime_minister"
}