{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 05, 2015",
    "Headline": "ලෝකය අපි සමඟ සිටින මේ අවස්ථාව රට සංවර්ධනයට හොදම අවස්ථාවයි – ජනපති",
    "News Content": "ලෝකයේ සියලූ රටවල් සහ අන්තර්ජාතික සංවිධාන අප රට සමග කිසිදු අමනාපයක් නොපවතින මේ අවස්ථාව, අප රට සංවර්ධන කිරීමට ඇති හොදම අවස්ථාව බව ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මැතිතුමා පවසයි. ගරු ජනාධිපතිතුමා මේ බව පැවසුවේ ඉරණමඩු ප‍්‍රදේශයේ පැවති ආහාර නිෂ්පාදන ජාතික වැඩසටහනේ සමාරම්භක උත්සවයට අද (05) පෙරවරුවේ එක්වෙමිනි. අප පරිභෝජනය කරන මිරිස්, සෝයා, කව්පි, මුං ඇට ආදියෙන් සියයට 80 කට වැඩි ප‍්‍රමාණයක් ආනයනය කරන ආහාර වන අතර 2014 වසරේදී රුපියල් කෝටි 6000 කට වැඩි මුදලක් ආහාර ආනයනය වෙනුවෙන් වැය කර ඇති බව ද එසේ වනවිට මෙරට ගොවියා ණය බරින් කිසිදින නොමිදෙන බව ද ජනාධිපතිතුමා සදහන් කළේය. ආහාර පාන සියල්ල වගා කළ හැකි මේ රෙටි තම පරිභෝජනයට විදේශ රටවලින් ආහාර ගෙන්වීම ලැජ්ජාවට කරුණක් බව ද ජනාධිපතිතුමා පැවසීය.\nරජය සතුව පවතින වගා නොකරන ලද සියඑ ඉඩම් ඉදිරියේදී ආහාර නිෂ්පාදනය සදහා යොදා ගන්නා බව කී ජනාධිපතිතුමා එලෙස වගාවට නොගන්නා ඉඩම් පිළිබද අදාළ ප‍්‍රදේශයේ වගකිවයුතු නිිළධාරීන්ගෙන් නිදහසට කරුණු විමසීමට අදහස් කරන බවද කීය. එමෙන්ම පෞද්ගලික අංශය සතු ආහාර නිෂ්පාදනයට යොදා නොගෙන හිස්ව පවතින ඉඩමි තාවකාලිකව ලබාගෙන ආහාර නිෂ්පාදනය සදහා යොදවා ගැනීමට රජය කටයුතු කරන බව සදහන් කළ ජනාධිපතිතුමා වගා කළ හැකි සෑම බිමි අගලක්ම වගා කළ යුතු යැයි ද කියා සිටියේය. කෟෂිකර්ම දෙපාර්තමේන්තුව හා ජනාධිපති කාර්යාලය පමණක් නොව සියලූ රාජ්‍ය හා පෞද්ගලික ආයතන සම්බන්ධ කර ගනිමින් සිදු කෙරෙන මෙම ජාතික වැඩසටහනේ ගෙවතු වගාව ප‍්‍රධාන අංගයක් ව ඇති අතර තම නිවෙස් වල සුඑ වශයෙන් දෛනික පරිභොජනය සදහා එළවඑ හා පළතුරු වගා කිරීම සිදුකළ හැකි බව ද ජනාධිපතිතුමා පෙන්වා දුන්නේය. යුද්ධයේ බිහිසුණු අත්දැකීම් වලට මුහුණ දී නව රජය යටතේ නිදහස හා ප‍්‍රජාතන්ත‍්‍රවාදය දිනාගත් ජනතාව ජාති, ආගම්, කුල භේද පසෙකලා මෙම ජාතික කාර්යයයට පෙළගැසී, අපේ රටෙන් දුගී බව තුරන් කිරීමට එක්වන්නැයි සියල්ලන්ටම ආරාධනා කරන බවද ජනාධිපතිතුමා කියා සිටියේය. කිළිනොච්චි ප‍්‍රදේශයෙන් ආරම්භ වන මෙම වැඩසටහන ඉදිරියෙදී රට පුරා ක‍්‍රියාත්මක කෙරෙන අතර රට තුළ නිෂ්පාදනය කළ හැකි සියලූ ආහාර, රට තුළ දීම නිෂ්පාදන කිරීම මෙම වැඩසටහනේ අරමුණයි. යුද හමුදාව විසින් පරිහරණය කරන ලද කිලිනොච්චි සහ මුලතිව් ප‍්‍රදේශ වල පිහිටි ඉඩම් අක්කර 613 ක හිමිකම් පත‍්‍ර, මුල් පදිංච්කරුවන්ට හා අදාළ ආයතන වලට සංකේතාත්මකව ලබා දීමද මෙහිදී සිදුවිය. අනතුරුව ආහාර නිෂ්පාදන ජාතික වැඩසටහනේ සමාරමිභය සනිටුහන් කරමින් ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මැතිතුමා කුඹුරු යායට බැස ගොයම් පැල සිටුවීමේ යන්ත‍්‍රය ක‍්‍රියාත්මක කරවීම සිදුවිය. මීට සමගාමීව බඩඉරිගු, මිරිස්, පොල් හා පලතුරු වගාබිමි වල වගා කටයුතු ආරම්භ කිරීමත් එවන්, කිරි ගවයින්, පොල් පැළ බෙදා දීම සහ කාබනික පොහොර හදුන්වා දීමත් ඉරණමඩු ප‍්‍රදේශයේ ඉදිකෙරුණු මත්ස්‍ය අභිජනන මධ්‍යස්ථානය විවෘත කිරීමත් ජනාධිපතිතුමා අතින් සිදුකෙරිණි. ජර්මානු ආධාර යටතේ ඉරණමඩු ප‍්‍රදේශයේ ඉදිකෙරෙමින් පවතින වෘත්තීය පුහුණු මධ්‍යස්ථානයේ නිරීක්ෂණ චාරිකාවකට ද ජනාධිපතිතුමා මෙහිදී එක්විය. මෙම අවස්ථාවට උතුරු පළාත් මහ ඇමති සී.වීී. විග්නේෂ්වරන්, අමාත්‍යවරුන් වන දුමින්ද දිසානායක, ගාමිණී ජයවික‍්‍රම පෙරේරා, ඞී.ඒ.ස්වාමීනාදන්, අර්ජුණ රණතුංග, නවීන් දිසානායක, රවුෆ් හකීම්, මහින්ද සමරසිංහ, පී. හැරිසන්, පෝන් අමරතුංග, අසාද් සාලි, විජිත් විජයමුණි සොයිසා, මහින්ද අමරවීර, විජයකලා මහේෂ්වරන්, ජනාධිපති ලේකම් පී.බී. අබේකෝන්, ජනාධිපති අතිරේක ලේකම් රෝහන කීර්ති දිසානායක යන මහත්ම මහත්මීන් ද, මහජන නියෝජිතයින්, නිලධාරීන් ඇතුළු විශාල පිරිසක් එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/13825-2015-10-05-11-16-55",
    "Category": "president_parliament_prime_minister"
}