{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අප්‍රේල් 09, 2018",
    "Headline": "හෙළයේ මහා ගොවි පිළිවෙත, ජාතික අලුත් සහල් මංගල්‍යය ජනපති ප‍්‍රධානත්වයෙන් ඓතිහාසික ජයශ‍්‍රී මහා බෝ සමිඳුන් අභියස දී",
    "News Content": "හෙළයේ මහා ගොවි පිළිවෙත, ජාතික අලුත් සහල් මංගල්‍යය ජනාධිපති ගරු මෛත‍්‍රීපාල සිරිසේන මැතිතුමාගේ ප‍්‍රධානත්වයෙන් ඓතිහාසික ජයශ‍්‍රී මහා බෝ සමිඳුන් අභියස දී ඊයේ (08) පෙරවරුවේ පැවැත්විණි.\nමාස් කන්නයේ නෙළාගත් අස්වැන්නේ නොයිඳුල් සහලින් ජයශ‍්‍රී මහා බෝ සමිඳුන් පිදීමේ මෙම උත්කර්ෂවත් මංගල්‍යය අටමස්ථානාධිපති ආචාර්ය පූජ්‍ය පල්ලේගම සිරිනිවාස නායක ස්වාමීන් වහන්සේගේ අනුශාසනා පරිදි කෘෂිකර්ම අමාත්‍යාංශය සහ ගොවිජන සේවා දෙපාර්තමේන්තුව මගින් 51 වන වරටත් සංවිධානය කර තිබුණි.පුරාතණයේ සිට පැවත එන මෙම චාරිත‍්‍රය සඳහා රටපුරා ගොවීන් රැසක් එක්ව සිටි අතර “කලට වැසි වසිත්වා – කෙත්වතු සාර වේවායි” ප‍්‍රාර්ථනා කිරීමත් කෘෂිකර්මාන්තයෙන් රට ස්වයංපෝෂිත වී සමෘද්ධිමත් ආර්ථිකයක් ඇති වේවායි රටට, දැයට සෙත් පැතීමත් මෙහිදී සිදු කෙරිණි.අලුත් සහල් මංගල්‍යයට එක්වූ ජනාධිපතිතුමා පළමුව ජයශ‍්‍රී මහා බෝ සමිදුන් වැඳ පුදා ගෙන රිදි කාසි පූජාව සිදුකර ආශිර්වාද ලබා ගත්තේය.ඉපැරණි චාරිත‍්‍රයන් අනුව යමින් ජයශ‍්‍රී මහා බෝ සමිඳුට වස විස නැති දේශීය සහල් පූජා කිරීම සංකේතවත් කරමින් පාත‍්‍රය වෙත සහල් පූජා කිරීම ද ජනාධිපතිතුමා අතින් සිදුවිය.සාම්ප‍්‍රදායිකව ජයශ‍්‍රී මහා බෝ සමිඳුන් වෙත පූජා කෙරෙන මී පැණි පූජාව සඳහා පිරිසිදු මී පැණි බඳුන උරූවරිගේ වන්නිල ඇත්තන් විසින් ජනාධිපතිතුමා වෙත පිළිගැන්වූ අතර ජයශ‍්‍රි මහා බෝ සමිඳුන් වෙත පූජා කෙරෙන ගිතෙල් පූජාව සඳහා සබරගමුව ඓතිහාසික සමන් දේවාලයෙන් රැගෙන ආ ගිතෙල් බඳුන ද මෙහිදී ජනාධිපතිතුමා වෙත පිළිගැන්විණි.ශ‍්‍රී ලංකා ජාතික ගොවි සංවිධාන බල මණ්ඩලයේ සාමාජිකයින් වෙත එහි හැඳුනුම්පත් ලබාදීම ද සියලු පළාත් ආවරණය වන පරිදි ඒ ඒ ප‍්‍රදේශවලට ආවේණික වූ බීජ වී වර්ග ගොවින් වෙත බෙදා දීම ද ජනාධිපතිතුමා අතින් මෙහිදී සිදුවිය.කෘෂිකර්ම අමාත්‍ය දුමින්ද දිසානායක මහතා විසින් අලුත් සහල් මංගල්‍ය පිළිබඳ සමරු කලාපය මෙහිදී ජනාධිපතිතුමා වෙත පිළිගැන්වීය.අටමස්ථානාධිපති උතුරු මධ්‍යම දෙදිසාවේ ප‍්‍රධාන සංඝනායක ආචාර්ය පූජ්‍ය පල්ලේගම සිරිනිවාස නායක හිමිපාණන් වහන්සේ ප‍්‍රමුඛ මහා සංඝරත්නය ද, කෘෂිකර්ම අමාත්‍ය දුමින්ද දිසානායක, අමාත්‍යවරුන් වන චන්ද්‍රානී බණ්ඩාර, පී. හැරිසන්, නියෝජ්‍ය අමාත්‍ය ලසන්ත අලගියවන්න, පාර්ලිමේන්තු මන්ත‍්‍රී වීරකුමාර දිසානායක, උතුරු මැද පළාත් ආණ්ඩුකාර පී. බී. දිසානායක යන මහත්ම මහත්මීන් ඇතුළු දේශපාලන නියෝජිතයින් පිරිසක් ද කෘෂිකර්ම අමාත්‍යාංශයේ ලේකම් බී. විජේරත්න, ගොවිජන සංවර්ධන කොමසාරිස් ජනරාල් ඩබ්. එම්. එම්. බී. වීරසේකර මහතා ඇතුළු රජයේ නිලධාරීන් පිරිසක් ද මේ අවස්ථාවට එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/28367-2018-04-08-23-25-18",
    "Category": "president_parliament_prime_minister"
}