{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 04, 2016",
    "Headline": "ගොවි නිෂ්පාදන වෙළෙඳපොළ ශක්තිමත් කිරීම අත්‍යවශ්‍යයි - ජනපති",
    "News Content": "ෙකෘෂිකාර්මික රටක් ලෙස රට නගා සිටුවමින් ගොවි ආර්ථිකය ශක්තිමත් කිරීමේ වැඩපිළිවෙළේදී ගොවි ජනතාවට තම නිෂ්පාදන සඳහා හොඳ වෙළෙඳපොළක් සහ සාධාරණ මිලක් ලබාදීම අත්‍යාවශ්‍ය බව ජනපති මෛත්‍රීපාල සිරිසේන මහතා පවසයි.\nතම නිෂ්පාදන පාරිභෝගිකයා අතට පත්වන විට අතරමැදියන් විශාල ප‍්‍රමාණයක් සිටීම හේතුවෙන් ගොවිජනතාවට මුහුණදීමට සිදුව ඇති ගැටලුකාරී තත්ත්වය පිළිබඳව ද කඩිනම් අවධානය යොමු විය යුතු බව ජනාධිපතිතුමා ප‍්‍රකාශ කළේය.ජනාධිපති ගරු මෛතී‍්‍රපාල සිරිසේන මැතිතුමා මේ බව ප‍්‍රකාශ කළේ ඊයේ (03) පෙරවරුවේ පොලොන්නරුව බුද්ධි මණ්ඩපයේ පැවති ජාතික කෘෂි ව්‍යාපාර සංවර්ධන වැඩසටහනට එක් වෙමිනි.ජනාධිපති කාර්යාලයේ විශේෂ ව්‍යාපෘතියක් ලෙස මෙම කෘෂි ව්‍යාවසායකයින් ප‍්‍රවර්ධනය කිරීමේ වැඩසටහන කි‍්‍රයාත්මක වන අතර මෙහි ප‍්‍රමුඛ අරමුණ වන්නේ ග‍්‍රාමීය කෘෂිකාර්මික ජනතාව තිරසාර ආදායම් උත්පාදන මාර්ග කරා යොමු කිරීම සහ ඔවුන් කෘෂි ව්‍යාවසායකයින් ලෙසින් සමාජගත කිරීමය. එමගින් ඔවුන්ගේ ජීවනෝපාය මාර්ග සවිබල ගැන්වීම මෙන්ම ආර්ථිකය ශක්තිමත් කිරීම ද අපේක්ෂිතය.මෙහිදී අදහස් දැක්වූ ජනාධිපතිතුමා වැඩිදුරටත් ප‍්‍රකාශ කළේ අපේ රටේ අති බහුතරයක් නිරතවන ක්ෂේත‍්‍රයක් වන කෘෂිකර්මාන්තයේ ප‍්‍රවර්ධනය වෙනුවෙන් රජයන් ගන්නා තීන්දු තීරණ ඇතැම් අවස්ථාවල ප‍්‍රසාදයට ලක්වනවා සේම ඇතැම් අවස්ථාවල අප‍්‍රසාදයට ලක්වීම ද වැළැක්විය නොහැකි බවයි.නව වාණිජ සමාජයත් සමඟ කුමන අන්දමේ ව්‍යාපෘති කි‍්‍රයාත්මක වුවද කෘෂිකාර්මික ආර්ථියක් සහ සංස්කෘතියක් සමග ගොඩනැගුණු අපේ රටේ ආර්ථිකය අද දවසේ මෙන්ම හෙට දවසේ ද රැඳී පවතින්නේ කෘෂිකර්මාන්තය මත බව පෙන්වා දුන් ජනාධිපතිතුමා කෘෂිකර්මාන්තයේ සහ ගොවි ජනතාවගේ ගැටලු විසඳීමට රාජ්‍ය ප‍්‍රතිපත්තිය අනුවම කැපවන බව ද ප‍්‍රකාශ කළේය.කෘෂිකර්මාන්තය පිළිබඳ පවතින යල්පැන ගිය න්‍යායන් හේතුවෙන් වෙළෙඳපොළ, මිල සහ ප‍්‍රමිතිය යන කරුණුවලදී ගැටලු රැසක් මතුව ඇති බව පෙන්වා දුන් ජනාධිපතිතුමා රටක් දියුණුව කරා ගෙන යාමට නම් රාජ්‍ය අංශය, පෞද්ගලික අංශය සහ ජනතාව යන ති‍්‍රත්වයම ඒකාබද්ධව කටයුතු කිරීම අත්‍යාවශ්‍යය බව ද කියා සිටියේය.දේශීය වෙළෙඳපොළට අවශ්‍ය නිෂ්පාදන ඉතා ගුණාත්මක අයුරින් ලබාදෙන අතරම අතිරික්තය විදේශ වෙළෙඳපොළට ලබාදෙමින් අපේ රටේ ආනයන, අපනයන පරතරය පියවා ගැනීම සඳහා අපගේ කෘෂිකර්මාන්තය ශක්තිමත් කළ යුතු බවද ජනාධිපතිතුමා වැඩිදුරටත් කියා සිටියේය.කෘෂි නිෂ්පාදකයින් සහ අලෙවි සමාගම් අතර සම්බන්ධීකරණයක් ඇති කරමින් භාණ්ඩ මිල තීරණය කිරීමට දායක වීමද ජාතික කෘෂි ව්‍යාපාර සංවර්ධන වැඩසටහන යටතේ සිදු කෙරේ.කෘෂි නිෂ්පාදකයාගේ නිෂ්පාදන සඳහා ස්ථාවර මිලක් මේ මගින් ලැබෙන අතර ඒ අනුව නිෂ්පාදකයාට නිත්‍ය ගැණුම්කරුවන් හා සම්බන්ධ වීමට හැකියාව ලැබේ.මේ සමග අතරමැදි තැරැව්කරුවන්ගේ බලපෑමකින් තොරව කෘෂි නිෂ්පාදකයාට තම නිෂ්පාදන අලෙවි කර ගැනීමට ස්ථීර මෙන්ම විශ්වාසදායක අලෙවි ආයතන ද හමු වනු ඇත.කෘෂි නිෂ්පාදකයාට අවශ්‍ය තාක්ෂණික ඥානය, සහන පොලියට ණය සහ කෘෂි උපකරණ ලබාදීමට ද මෙම ව්‍යාපෘතිය යටතේ කටයුතු කෙරෙන අතර රජයේ සහ අදාළ අලෙවි ආයතනයේ සහභාගිත්වයෙන් ගොවියාට සහන පොලී මත කෘෂි නිෂ්පාදන සඳහා බැංකු ණය ලබා ගැනීමට හැකිවීම මෙම ව්‍යාපෘතියේ ප‍්‍රමුඛ වරප‍්‍රසාදයකි.පාරම්පරික ගොවිකමේ ගුණාත්මක භාවය ආරක්ෂා කරගනිමින් එය තවත් ඉදිරියට ගෙන යමින් නව ලෝකය සමඟ ගමනක් යා හැකි කෘෂි නිෂ්පාදකයා සාර්ථක ව්‍යවසායෙකු බවට පත් කිරීම ද මෙමගින් අපේක්ෂිතය.ජාතික කෘෂි ව්‍යාපාර සංවර්ධන වැඩසටහනේ හවුල්කාර පෞද්ගලික ආයතන සමග ජාලගත ගොවීන් 10,660 ක් නියෝජනය කරමින් ගොවීන් 20 දෙනෙකු වෙත කෘෂි උපකරණ සංකේතාත්මකව ලබාදීම ද මෙහිදී ජනාධිපතිතුමා අතින් සිදු විය.ජාතික කෘෂි ව්‍යාපාර සංවර්ධන වැඩසටහනේ නව හවුල්කාර පෞද්ගලික කෘෂි ව්‍යාපාර ආයතන වෙත ගිවිසුම් පිළිගැන්වීම සහ කාබනික බඩ ඉරිඟු වගාව පිළිබඳ ව්‍යාපෘති යෝජනාව ජනාධිපතිතුමා වෙත භාරදීම ද සිදු විය.ජාතික කෘෂි ව්‍යාපාර සංවර්ධන වැඩසටහනේ හවුල්කාර වාණිජ බැංකු මඟින් මූල්‍ය පහසුකම් ලබාගැනීම සඳහා ලියාපදිංචි වී ඇති ප‍්‍රතිලාභීන් 3,232 ක් නියෝජනය කරමින් ප‍්‍රතිලාභීන් 18 දෙනෙකු වෙත හිමිකම් සහතික පත‍්‍ර ප‍්‍රදානය කිරීමද ජනාධිපතිතුමා අතින් සිදු විය.නැගෙනහිර පළාත් ආණ්ඩුකාර ඔස්ටින් ප‍්‍රනාන්දු, ග‍්‍රාමීය ආර්ථිකය පිළිබඳ අමාත්‍ය පී. හැරිසන්, පාර්ලිමේන්තු මන්තී‍්‍ර සිඩ්නි ජයරත්න යන මහත්වරුන් ද ජාතික කෘෂි ව්‍යාපාර සංවර්ධන වැඩසටහනේ කළමනාකාර යසන්තා මාපටුන මහත්මිය ඇතුළු සාමාජිකයින් ද ජාතික කෘෂි ව්‍යාපාර සංවර්ධන වැඩසටහනේ හවුල්කාර පෞද්ගලික ආයතන නියෝජනය කරමින් එහි නියෝජිතයින් ද මෙම අවස්ථාවට එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/17997-2016-06-03-22-37-46",
    "Category": "president_parliament_prime_minister"
}