{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 06, 2018",
    "Headline": "දේශීය කර්මාන්ත යටපත්වන අයුරින් විදේශීය ආයෝජනවලට ඉඩදිය නොහැකියි -  ජනපති",
    "News Content": "දේශීය කර්මාන්ත යටපත්වන අයුරින් විදේශීය ආයෝජනවලට ඉඩදිය නොහැකි බව ජනාධිපතිතුමා අවධාරණය කරයි.\nජනාධිපති ගරු මෛතී‍්‍රපාල සිරිසේන මැතිතුමා මේ බව අවධාරණය කළේ දේශීය කර්මාන්ත ක්ෂේත‍්‍රයේ ඉදිරි ගමනට බලපාන ගැටලු පිළිබඳ  ඊයේ (05) පෙරවරුවේ ජනාධිපති කාර්යාලයේ පැවති සාකච්ඡාවකදීය.දේශීය කර්මාන්තකරුවන් රැසක් ද මෙම සාකච්ඡාවට එක්ව සිටියහ.රටක නිවැරදි ආර්ථික ප‍්‍රතිපත්තියක් ගොඩනැගෙන්නේ දේශීය ව්‍යාපාර සහ දේශීය කර්මාන්ත ශක්තිමත් වූ විට බව මෙහිදී පෙන්වාදුන් ජනාධිපතිතුමා දේශීය කර්මාන්තවල ආරක්ෂාව වෙනුවෙන් ගතයුතු සියලු තීන්දු තීරණ ගන්නා බව ද ප‍්‍රකාශ කළේය.එමෙන්ම පොදු ජනතාවට සහන සැලසීමේදී ද දේශීය කර්මාන්ත ශක්තිමත් කිරීම ඉතා වැදගත් බව ජනාධිපතිතුමා පැවසීය.දේශීය කර්මාන්තකරුවන් ආරක්ෂා කර ගනිමින් එහි උන්නතිය සදහා ගතයුතු තීන්දු, තීරණ රැසක් පිළිබඳ මෙහිදී දීර්ඝ වශයෙන් සාකච්ඡාවට ලක් වූ අතර දේශීය කිරිපිටි කර්මාන්තය, දේශීය බිස්කට් කර්මාන්තය මෙන්ම දේශීය රථවාහන නිෂ්පාදන ප‍්‍රචලිත කිරීමට අනුගමනය කළයුතු ක‍්‍රමවේදයන් පිළිබඳ අවධානය යොමු විය. එමෙන්ම දේශීය ආයුර්වේදය කෙරෙහි එල්ලවී ඇති බලපෑම් සහ එහි උන්නතිය වෙනුවෙන් ගතයුතු පියවර පිළිබඳව ද සාකච්ඡා කෙරිණි.විදේශීය සිල්ලර වෙළෙඳසැල් ජාලයකට ශ‍්‍රී ලංකාවේ ව්‍යාපාර කටයුතුවල නිරතවීමට අවසර ලබාදීම හේතුවෙන් දේශීය ව්‍යාපාරිකයින්ට එල්ල වී ඇති අභියෝග පිළිබඳව ද අවධානය යොමු වූ අතර එහිදී ජනාධිපතිතුමා ශ‍්‍රී ලංකා ආයෝජන මණ්ඩලය වෙත උපදෙස් දුන්නේ දේශීය කර්මාන්තවලට අභියෝගයක් වන කිසිදු විදේශීය ආයෝජනයකට ඉඩ නොදිය යුතු බවයි.ඉහළ බැංකු පොළි අනුපාතය දේශීය කර්මාන්ත කෙරෙහි බලපා ඇති ආකාරය පිළිබඳව මෙහිදී විශේෂ අවධානය යොමු වූ අතර, රාජ්‍ය බැංකු මගින් දේශීය කර්මාන්තකරුවන්ට සහන සළසා දීමේ වැඩපිළිවෙළක් ඉදිරියේදී කි‍්‍රයාවට නැංවීමට මේ වන විට සාකච්ඡා පවත්වා තිබෙන බව ජනාධිපතිතුමා පැවසීය.මෙම සාකච්ඡාවේදී ජනාධිපතිතුමා වැඩිදුරටත් අවධාරණ කළේ රටේ ආර්ථිකය ගොඩනැගීමේදී රාජ්‍ය අංශයේ සේම පෞද්ගලික අංශයේ දායකත්වය ද ඉතා වැදගත් බවයි.එමෙන්ම අද දින දේශීය කර්මාන්තකරුවන් විසින් ඉදිරිපත් කළ සියලු ගැටලු පිළිබඳ අවධානය යොමු කරමින් ඒවාට ලබාදිය හැකි විසඳුම් පිළිබඳ සොයා බැලීමට අදාළ සියලු රාජ්‍ය ආයතනවල නියෝජිතයින්ගෙන් මෙන්ම දේශීය ව්‍යාපාරිකයින්ගෙන් සමන්විත කමිටුවක් පත්කිරීමට කටයුතු කරන බවද ජනාධිපතිතුමා පැවසීය.මලික් සමරවික‍්‍රම, රිෂාඞ් බදුර්දීන්, ලක්ෂ්මන් කිරිඇල්ල යන අමාත්‍යවරුන් ද, නීතිපති ජයන්ත ජයසූරිය, මුදල් අමාත්‍යාංශයේ ලේකම් ආචාර්ය ආර්.එච්.එස්. සමරතුංග, මහබැංකු අධිපති ආචාර්ය ඉන්ද්‍රජිත් කුමාරස්වාමි, කර්මාන්ත හා වාණිජ්‍ය කටයුතු අමාත්‍යාංශයේ ලේකම් කේ.ඞී.එන්. රංජිත් අශෝක, සංවර්ධන උපාය මාර්ග හා ජාත්‍යන්තර වෙළෙඳ අමාත්‍යාංශයේ ලේකම් චාන්දනී විජේවර්ධන, රාජ්‍ය ව්‍යවසාය සංවර්ධන අමාත්‍යාංශයේ ලේකම් රවින්ද්‍ර හේවාවිතාරණ යන මහත්වරුන් ඇතුළු නිලධාරින් මෙම සාකච්ඡාවට එක්විය. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/27769-2018-03-06-00-09-09",
    "Category": "president_parliament_prime_minister"
}