{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 28, 2017",
    "Headline": "උපරිම සහය ලබාදෙන බවට සීෂෙල්ස් ජනාධිපතිවරයා ජනපතිට සහතික වෙයි",
    "News Content": "ශී‍්‍ර ලංකාවේ මත්ද්‍රව්‍ය නිවාරණ වැඩපිළිවෙළට සිය රටේ උපරිම සහය ලබාදෙන බවට සීෂෙල්ස් ජනාධිපති ඩැනි ෆවුරේ (Danny Faure)  මහතා ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මැතිතුමා හමුවේ සහතික වෙයි.\nශී‍්‍ර ලංකාවේ සංචාරයක නිරත සීෂෙල්ස් ජනාධිපති ඩැනි ෆවුරේ මහතා ඊයේ (27) ජනාධිපති නිල නිවසේදී ජනාධිපති මෛති‍්‍රපාල සිරිසේන මැතිතුමා හමු වූ අවස්ථාවේදී මේ බව කියා සිටියේය.ජනාධිපති නිල නිවස වෙත පැමිණි සීෂෙල්ස් ජනාධිපතිතුමා ඇතුළු දූත පිරිස ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මැතිතුමා විසින් ඉතා සුහදශීලි අන්දමින් පිළිගනු ලැබීය.සුහද පිළිසඳරකින් අනතුරුව රාජ්‍ය නායක දෙපළ සාකච්ඡා සඳහා එක් විය.ශී‍්‍ර ලංකාවේ මත්ද්‍රව්‍ය නිවාරණය වෙනුවෙන් ජනාධිපති මෛති‍්‍රපාල සිරිසේන මැතිතුමා ගෙන යන වැඩපිළිවෙළ මෙහිදී අගය කළ සීෂෙල්ස් ජනාධිපතිතුමා බුද්ධි සේවා තොරතුරු හුවමාරු කර ගැනීම ආදී ක්ෂේත‍්‍ර ඔස්සේ ඒ සඳහා ලබාදිය හැකි සෑම සහයක්ම ශී‍්‍ර ලංකාවට ලබාදෙන බව ද කියා සිටියේය.මත්ද්‍රව්‍ය විරෝධි සටනට මෙවන් මිත‍්‍ර රාජ්‍යයක සහය හිමිවීම පිළිබඳ සිය සතුට පළ කළ ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මැතිතුමා අද මුළු ලෝකය පුරා භයානක අයුරින් පැතිර තිබෙන මත්ද්‍රව්‍ය උවදුර මැඩලීමට සියලු මිතුරු රාජ්‍යයන් එක් විය යුතු බව ද කියා සිටියේය.ශී‍්‍ර ලංකාව සහ සීෂෙල්ස් රාජ්‍ය අතර සංචාරක, ධීවර, කෘෂිකර්ම යන සියලූ ක්ෂේත‍්‍රවල සහයෝගය ඉහළ නංවා ගැනීම පිළිබඳව මෙහිදී රාජ්‍ය නායකයින් දීර්ඝ වශයෙන් සාකච්ඡා කළ අතර සීෂෙල්ස් රාජ්‍යයේ අධ්‍යාපන, සෞඛ්‍ය සහ අධිකරණ කටයුතු සඳහා ලාංකීය ගුරුවරුන්ගෙන්, වෛද්‍යවරුන්ගෙන් සහ නීති විශාරදයින්ගෙන් ලැබෙන සේවාව සීෂෙල්ස් ජනාධිපතිවරයාගේ විශේෂ ඇගයීමට ලක් විය.ශී‍්‍ර ලංකාවේ නීති ක්ෂේත‍්‍රයේ ගුණාත්මක භාවය සිය රටේ ඉමහත් ඇගයීමට ලක්ව ඇති බව සඳහන් කළ සීෂෙල්ස් ජනාධිපතිවරයා තම රටේ නීති සම්පාදන කටයුතු සඳහා අවශ්‍ය උපදෙස් ලබා ගැනීමට අද පැමිණෙන්නේ ශී‍්‍ර ලංකාවට බව  කියා සිටියේය.සීෂෙල්ස් ජාතිකයින් තම වෛද්‍ය ප‍්‍රතිකාර සඳහා විශාල වශයෙන් ශී‍්‍ර ලංකාවට පැමිණෙන අතර ශී‍්‍ර ලංකා සෞඛ්‍ය ක්ෂේත‍්‍රයට තම රට තුළ හිමිව ඇත්තේ මහත් ප‍්‍රසාදයක් බවද සීෂෙල්ස් ජනාධිපතිතුමා වැඩිදුරටත්  සඳහන් කළේය.දෙරට අතර තානාපති සබඳතාවලට තෙවසරක් පිරීම නිමිත්තෙන් ලබන වසරේ පැවැත්වෙන විශේෂ සැමරුම් උත්සවයේ ප‍්‍රධාන ආරාධිත අමුත්තා ලෙස එක්වන ලෙස ද සීෂෙල්ස් ජනාධිපතිතුමා කළ ආරාධනය ද ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මැතිතුමා විසින් ගෞරවයෙන් යුතුව පිළිගන්නා ලදී.සීෂෙල්ස් රාජ්‍යයේ පරිසර, ධීවර හා කෘෂිකර්ම අමාත්‍යවරයා ඇතුළු එරට ඉහළ පෙළේ නියෝජිත පිරිසක් ද මෙම සංචාරයට එක්ව සිටී. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/21916-2017-02-28-04-41-41",
    "Category": "president_parliament_prime_minister"
}