{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අප්‍රේල් 19, 2017",
    "Headline": "පොළොන්නරුවේ ව්‍යාපෘතිවල ප්‍රගතිය ජනපති සාකච්ඡා කරයි",
    "News Content": "පොළොන්නරුව දිස්ත්‍රික්කයේ සංවර්ධනය මුවාවෙන් වගාකිරීම් නවතා තිබූ ගොවිබිම් නැවත වගා කිරීමට අවශ්‍ය කටයුතු සකසන ලෙස ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා නිලධාරීන්ට උපදෙස් දුන්නේය.\nපොළොන්නරු දිස්ත‍්‍රික් විශේෂ සම්බන්ධීකරණ කමිටු රැස්වීමක් ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මැතිතුමාගේ ප‍්‍රධානත්වයෙන් පුලතිසිපුර ජාතික අධ්‍යාපන විද්‍යාපීඨ ශ‍්‍රවණාගාරයේ දී ඊයේ (18) පැවැති අතර එහිදී ජනාධිපතිතුමා මෙම උපදෙස් ලබා දුන්නේය.පොළොන්නරු දිස්ත‍්‍රික්කය තුළ දැනට ක‍්‍රියාත්මක ව්‍යාපෘතිවල ප‍්‍රගතිය සහ ඉදිරි ක‍්‍රියාමාර්ගයන් පිළිබඳව මෙහිදී දීර්ඝ ලෙස සාකච්ඡාවට බඳුන්විය.එමෙන්ම ඉදිරි සංවර්ධන කටයුතු සිදුකරගෙන යාම සඳහා ගැටලු මතුවී ඇති ව්‍යාපෘති සම්බන්ධයෙන් මෙහිදී ජනාධිපතිතුමාගේ විශේෂ අවධානයක් යොමු වූ අතර සංවර්ධනයේ ප‍්‍රමුඛතා හඳුනාගෙන සැමට සාධාරණත්වය තුළින් දුප්පත්කම තුරන් කිරීම, සියලු සංවර්ධන ව්‍යපෘතිවල අරමුණ විය යුතු බව ද ජනාධිපතිතුමා අවධාරණය කළේය.සංවර්ධන ඉලක්ක කරා ගමන් කිරීමේදී භෞතික සම්පත් සංවර්ධනය පමණක් නොව මානව සම්පත් සංවර්ධනය තුළින් ආදායම් වර්ධනය කර ගැනීමට ඉඩ ප‍්‍රස්ථාව ලබාදීම කෙරෙහි ද නිලධාරීන්ගේ අවධානය යොමු කළේය.විශේෂ සම්බන්ධීකරණ කමිටු රැස්වීමෙන් අනතුරුව ජනාධිපතිතුමා දිස්ත‍්‍රික්කයේ සංවර්ධන කටයුතු සිදුවන ආකාරය සොයා බැලීමේ නිරීක්ෂණ චාරිකාවක නිරත විය.කදුරුවෙල නගරයේ සංවර්ධන කටයුතු ද සොයා බැලු ජනාධිපතිතුමා පොළොන්නරුව නගරයේ ඉදිකෙරෙමින් පවතින පොළ භූමිය ද නිරීක්ෂණයට ලක් කළේය. එම ඉදිකිරීම් කටයුතු කඩිනම් කර ඉලක්කගත දිනයන්වලදීම පොළ භූමිය ජනතා පරිහරණයට ලබාදීමට කටයුතු කරන ලෙස ද ජනාධිපතිතුමා වැඩිදුරටත් නිලධාරීන්ට උපදෙස් දුන්නේය.මේ අවස්ථාවට පොළොන්නරු ගල්විහාර භාරකාර පුජ්‍ය කන්දකැටියේ අත්ථදස්සී ස්වාමින් වහන්සේ ප‍්‍රමුඛ මහා සංඝරත්නය, උතුරු මැද පළාත් ප‍්‍රධාන අමාත්‍ය පේෂල ජයරත්න, පා.ම සිඩ්නි ජයරත්න, පා.ම නාලක කොළොන්නේ යන මහත්වරුන් ඇතුළු පළාත් මැති ඇමතිවරුන් ද පොළොන්නරුව දිස්ත‍්‍රික් ලේකම් රංජිත් ආරියරත්න මහතා ඇතුළු රාජ්‍ය නිලධාරීන් පිරිසක් ද එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/22621-2017-04-19-03-24-47",
    "Category": "president_parliament_prime_minister"
}