{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 26, 2014",
    "Headline": "රටේ සුබසිද්ධියට වැඩකිරීම ආණ්ඩු පක්ෂයේ මෙන්ම විපක්ෂයේත් වගකීමක්",
    "News Content": "සංවර්ධනය එක් පක්ෂයකට පමණක් අයත් දෙයක් නො ව ඒ සඳහා පක්ෂ විපක්ෂ බේදයකින් තොර ව සියලුදෙනා එක්විය යුතු බව ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමා පවසයි.\n රටේ ජනතාවගේ සුබසිද්ධිය වෙනුවෙන් වැඩකිරීම ආණ්ඩු පක්ෂයේ මෙන්ම විපක්ෂයේ ද වගකීමක් බව ජනාධිපතිතුමා පෙන්වා දුන්නේය. ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමා මේ බව පෙන්වා දුන්නේ අනුරාධපුර දිස්ත්‍රික් ලේකම් කාර්යාලයේ පැවැති අනුරාධපුර විශේෂ දිස්ත්‍රික් සංවර්ධන රැස්වීමට ඊයේ (24) පෙරවරුවේ එක් වෙමිනි. දිස්ත්‍රික්කය තුළ රජය මෙතෙක් ක්‍රියාත්මක කර ඇති සංවර්ධන ව්‍යාපෘතිවල ප්‍රගතිය සහ ඉදිරියේ දී ක්‍රියාත්මක කිරීමට නියමිත ව්‍යාපෘති පිළිබඳ සාකච්ඡා කිරීමට මෙම රැස්වීම පැවැත්විණි. ඓතිහාසික වශයෙන් ඉතා වැදගත්කමක් ඇති අනුරාධපුර දිස්ත්‍රික්කය ශ්‍රී ලංකාවේ විශාලතම දිස්ත්‍රික්කයයි. එය විශාලත්වයෙන් වර්ග කිලෝමීටර් 7179ක් වන අතර මුළු භූමි ප්‍රමාණය ශ්‍රී ලංකාවේ භූමි ප්‍රමාණයෙන් 11%කි. නුවර වැව, කලා වැව, පදවිය වැව, තිසා වැව ආදී විශාල වැව් 13කින් ද, මධ්‍ය වැව් 94කින් ද, කුඩා වැව් 2508කින් ද, සමන්විත දිස්ත්‍රික්කයේ අභ්‍යන්තර ජලාශවල විශාලත්වය කිලෝ මීටර් 552කි. එම නිසාම දිස්ත්‍රික්කය වැව් බැඳි රාජ්‍ය ලෙස හඳුන්වයි. දිස්ත්‍රික්කයේ වැව් ප්‍රතිසංස්කරණ කටයුතු පිළිබඳ ව මෙම සාකච්ඡාවේ දී විශේෂ අවධානය යොමු කෙරුණු අතර ඒ සඳහා අවශ්‍ය සියලුම ප්‍රතිපාදන රජය විසින් මේ වන විටත් ලබාදී අවසන් අතර එම කටයුතු කඩිනමින් ආරම්භ කර ලෙස ජනාධිපතිතුමා නිලධාරීන්ට උපදෙස් දුන්නේය. අනුරාධපුර දිස්ත්‍රික්කයේ ජනතාව මුහුණ දී සිටින වකුගඩු රෝගයට විසඳුම් පිළිබඳ ව මෙහිදී විශේෂ අවධානයක් යොමු කෙරිණි. ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමා එහිදී අදහස් දක්වමින් කියා සිටියේ උතුරු මැද පළාතට පමණක් නොව රටේ සෑම නිවසකටම පිරිසිදු පානීය ජලය ලබාදීමේ වැඩපිළිවෙළ රජය ආරම්භ කර ඇති බවයි. රජරට ජනතාවගේ පානීය ජල ගැටලුව විසඳීම සඳහා දැවැන්ත ජල සම්පාදන ව්‍යාපෘති රැසක් මෙම වසරේ ආරම්භ කිරීමට නියමිතය. අනුරාධපුර උතුරු ජල සම්පාදන ව්‍යාපෘතිය, විසල් අනුරාධපුර ජල සම්පාදන ව්‍යාපෘතිය, අනුරාධපුර දකුණ ජල සම්පාදන ව්‍යාපෘතිය, තඹුත්තේගම ජල සම්පාදන ව්‍යාපෘති, එප්පාවල ගලෙන්බිඳුණු වැව ආදී ජල සම්පාදන ව්‍යාපෘති රැසක් මේ අනුව මෙම වසරේ සහ ලබන වසරේ ආරම්භ කිරීමට නියමිතය. අඩක් නිම කර ඇති ජල සම්පාදන ව්‍යාපෘති ද කඩිනමින් සාදා නිම කිරීමට වැඩපිළිවෙළ සකසා ඇති බව ජනාධිපතිතුමා මෙහිදී පෙන්වා දුන්නේය. දිස්ත්‍රික්කයේ අධ්‍යාපනය පිළිබඳව ද මෙහිදී විශේෂ අවධානයක් යොමු කෙරුණු අතර ඇතැම් පාසල්වල ගුරු හිඟයක් මෙන්ම ඇතැම් පාසල්වල ගුරු අතිරික්තයක් දක්නට ඇති බව මහජන නියෝජිතවරු පෙන්වා දුන්හ. ඒ කෙරෙහි විශේෂ අවධානයක් යොමු කළ ජනාධිපතිතුමා උපදෙස් දුන්නේ දිස්ත්‍රික්කය තුළ ගුරු තුලනයක් සිදු කිරීමට වහාම පියවර ගන්නා ලෙසයි. අධ්‍යාපන අමාත්‍යවරයා සහ ප්‍රධාන අමාත්‍යවරයා එක්ව ඒ සඳහා වැඩපිළිවෙළක් ක්‍රියාවට නංවන ලෙස ද උපදෙස් දුන්නේය. ඇතැම් නීති පනත් හේතුවෙන් පාරම්පරික හේන් ගොවීන් මුහුණ දී ඇති ගැටලු පිළිබඳව ද මෙහිදී ජනාධිපතිතුමා වෙත කරුණු ඉදිරිපත් කෙරුණු අතර ඒ කෙරෙහි අවධානය යොමු කළ ජනාධිපතිතුමා පාරම්පරික හේන් ගොවීන්ට අසාධාරණයක් වීමට ඉඩ නොතබන ලෙස නිලධාරීන්ට උපදෙස් දුන්නේය. ඔවුන් මෙතෙක් හේන් ගොවිතැන් සඳහා භාවිත කළ එම ඉඩම් සමානව ඔවුන් අතර බෙදාදීමට පියවර ගන්නා ලෙසද උපදෙස් දුන්නේය. ගොවි ජනතාවට අවශ්‍ය ජලය ලබාගැනීම වෙනුවෙන් දිස්ත්‍රික්කයේ වගා ළිං ප්‍රතිසංස්කරණය කිරීමේ වැඩපිළිවෙළක් පිළිබඳවද මෙහිදී අවධානය යොමු විය. පසුගියදා රජරට විශ්වවිද්‍යාලයේ ඇති වු සිදුවීම් පිළිබඳව ද එහි උප කුලපතිවරයාගෙන් ජනාධිපතිතුමා කරුණු විමසු අතර නීතිය අතට නොගෙන කටයුතු කිරීම ශිෂ්‍යයින්ගේ වගකීම බව ජනාධිපතිතුමා පෙන්වා දුන්නේය. ශිෂ්‍යයින් අධ්‍යාපනයට ප්‍රමුඛත්වය ලබාදීමේ අවශ්‍යතාව ද ජනාධිපතිතුමා අවධාරණය කළේය. සමාව දීම දේව ගතියක් වන බැවින් ඒ සඳහා ආචාර්යවරුන් කටයුතු කරනු ඇති බවට ද විශ්වාසය පළ කළේය. සුළුතරයකගේ ක්‍රියාකාරකම් හේතුවෙන් සමස්ත සිසුන්ගේම අධ්‍යාපනය කඩාකප්පල් වීමට ඉඩ තැබිය නොහැකි බවද පැවසීය. දිස්ත්‍රික්කයේ සෞඛ්‍ය, මහාමාර්ග සංවර්ධන කටයුතු පිළිබඳව ද මෙහිදී සාකච්ඡාවට ලක්විය.  අමාත්‍යවරුන් වන නිමල් සිරිපාල ද සිල්වා, බැසිල් රාජපක්ෂ, තිස්ස විතාරණ, එස්.බී. දිසානායක, ඩබ්.ඩී.ජේ. සෙනවිරත්න, පවිත්‍රා වන්නිආරච්චි, සාලින්ද දිසානායක, එස්.එම්. චන්ද්‍රසේන, දුමින්ද දිසානායක, උතුරු මැද පළාත් ආණ්ඩුකාර කරුණාරත්න දිවුල්ගනේ, ප්‍රධාන අමාත්‍ය එස්.එම්. රංජිත්,  යන මහත්වරුන් සහ පළාතේ දේශපාලන නියෝජිතයින්ද, මුදල් හා ක්‍රම සම්පාදන අමාත්‍යංශයේ ලේකම් ආචාර්ය පී.බී. ජයසුන්දර, ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානී සේදර සෙනරත් මහත්වරුන් ඇතුළු රජයේ නිලධාරීහු ද මීට එක්ව සිටියහ. DB  ",
    "URL": "https://sinhala.news.lk//news/world-2/item/3276-2014-07-26-05-42-51",
    "Category": "president_parliament_prime_minister"
}