{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 12, 2015",
    "Headline": "වන ඝනත්වය 32% දක්වා ඉහළ නංවනවා- ජනපති",
    "News Content": "ලබන ජනවාරි මාසයේ සිට ඉදිරි වසර 3ක් දක්වා ක‍්‍රියාත්මක කිරීමට සැලසුම් කර ඇති රුක් රෝපණ ජාතික වැඩපිළිවෙළ තුළින් මෙරට 29‍% ක් වන්නා වූ වන ඝනත්වය 32‍% දක්වා ඉහළ නංවන්නට බලාපොරොත්තු වන බවත් ඒ සඳහා දේශපාලනඥයින් ඇතුළු සියලු දෙනාගෙන්ම සහය අවශ්‍ය වන බවත් ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා පැවසීය.\nකොත්මලේ, ඊයේ (11) පැවති ”වන රෝපා” රුක් රෝපණ ජාතික උත්සවයට එක්වෙමින් ජනාධිපතිතුමා මේ බව සඳහන් කළේය.මෙරටෙහි විවිධ ජාවාරම්කාර ව්‍යාපාරිකයින් මුදල් පිළිබඳ පමණක් සිතමින් රට සහ රටෙහි අනාගතය පිළිබඳ නොසිතා පරිසරය විනාශ කරමින් ව්‍යාපාර කටයුතු කරන බවත් කිසිදු තරාතිරමක් නොබලා ස්භාවික සම්පත් විනාශ කරන එවැනි පුද්ගලයින්ට දැඩි නීති ක‍්‍රියාත්මක කරන බවත් ජනාධිපතිතුමා ප‍්‍රකාශ කළේය.ස්භාවික සම්පත් ආරක්ෂා කිරීම සෑම පුද්ගලයෙකුගේම වගකීමක් සහ යුතුකමක් වන අතර ගෙවී ගිය වසර කිහිපය තුළ ශ‍්‍රී ලංකාවේ වන සම්පත සීඝ‍්‍රයෙන් විනාශ වී ඇති නමුත් වන ඝනත්වය තරමක් හෝ ආරක්ෂා වී ඇත්තේ යුද්ධය පැවති උතුරු නැගෙනහිර ප‍්‍රදේශවල බවද ජනාධිපතිතුමා අවධාරණය කළේය.සංවර්ධනය සහ තාක්ෂණය ලෝකයට බොහෝ දේ ලබා දී ඇති නමුත් අනෙක් පසින් සොබා දහම විනාශ කිරීමට ද එය මංපෙත් පාදා දී ඇති බව ජනාධිපතිතුමා මෙහිදී පෙන්වා දුන්නේය.ස්භාවික සම්පත් ආරක්ෂාව සහ රුක් රෝපණය මිනිසා ප‍්‍රමුඛ ජීවින්ගේ පැවැත්ම සදහා අත්‍යාවශ්‍ය කාර්යක් බවට පත් වී තිබෙන අතර පරිසර විනාශය යනු සියලු ලෝක සත්වයාගේ විනාශය බව ජනාධිපතිතුමා වැඩිදුරටත් සඳහන් කළේය.”වන රෝපා” රුක් රෝපණ ජාතික උත්සවය සංකේතවත් කරමින් ජනාධිපතිතුමා විසින් මෙහිදී නා පැළයක් රෝපණය කරනු ලැබීය.මෙම අවස්ථාවට අමාත්‍ය ලක්ෂ්මන් කිරිඇල්ල, අමාත්‍ය නවීන් දිසානායක, පරිසර නියෝජ්‍ය අමාත්‍ය අනුරාධ ජයරත්න, මධ්‍යම පලාත් මහ ඇමති සරත් ඒකනායක, මධ්‍යම පළාත් අමාත්‍යවරුන් වන තිළිණ බණ්ඩාර තෙන්නකෝන්, මයන්ත දිසානායක, එස්. බී යාලේගම, ඌව ආණ්ඩුකාර එම්. ජී ජයසිංහ, මධ්‍යම පළාත් සභා සභාපති කේ. ඞී නිමලසිරි, පරිසර අමාත්‍යාංශයේ ලේකම් උදය සෙනවිරත්න, ජනාධිපති ජේ්‍යෂ්ඨ උපදේශක දී.මූ ජයරත්න, ජනාධිපති අතිරේක ලේකම් රෝහණ කිරීති දිසානායක මහතා ඇතුළු මැති ඇමතිවරුන් පිරිසක් සහභාගී වූහ.  ",
    "URL": "https://sinhala.news.lk//news/world-2/item/13955-32",
    "Category": "president_parliament_prime_minister"
}