{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 18, 2014",
    "Headline": "මේ ප්‍රශ්නය ජාත්‍යන්තරකරණය කළේ එජාපයයි",
    "News Content": "විදේශ නිරීක්ෂකයන් ගෙන්වමින් ප්‍රභාකරන් සමඟ ගිවිසුම් අත්සන් කරමින් ඔස්ලෝ, තිම්පු සාකච්ඡා තියමින් මේ ප්‍රශ්නය ජාත්‍යන්තරකරණය කළේ එක්සත් ජාතික පක්ෂ රජයන් බව පරිසර හා පුනර්ජනනීය බලශක්ති අමාත්‍ය සුසිල් ප්‍රේමජයන්ත මහතා අද (18) පාර්ලිමේන්තුවේ දී පැවසීය.\nඅමාත්‍යවරයා මේ බව පැවසුවේ එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසාරිස් කාර්යාලය මඟින් මෙරටදී සිදු කරන බවට සඳහන් කර ඇති පරීක්ෂණයට විරෝධය දක්වමින් පාර්ලිමේන්තුවට ඉදිරිපත් කරන ලද යෝජනාව පිළිබඳ ව පාර්ලිමේන්තුවේ පැවැත්වෙන විවාදයට එක්වෙමිනි. අද විවාදයේ දෙවැනි දිනයයි.විවාදයේ දි අදහස් දක්වමින් අමාත්‍යවරයා මෙසේ ද පැවසීය. “එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමසාරිස් කාර්යාලය සියල්ල සැලසුම් කර අවසන් කරලා පරීක්ෂණයක් පවත්වන්න දින නියම කරලා තිබෙන බව පේනවා. පරීක්ෂණයේ තීන්දුව දෙන දිනයත් තීන්දු කරලා. නමුත් තවම පැනල් එක නම් කරලා නැහැ. අපට කියලා එවනවා පරීක්ෂණයක් පවත්වන බව. මේ රටේ අපට පරීක්ෂණයක් කරන්නලු. අතුරුදහන් වූවන් පිළිබඳ කොමිසම අපි ක්‍රියාත්මක කරලා තියෙනවා. එයට පැමිණිලි 6000කට වඩා ලැබිලා තියෛනවා. එල්එල්ආර්සී කොමිසම පත්කරලා විමර්ශනයක් කළා. ඔවුන් නිර්දේශ ඉදිරිපත් කළා. ඒවා අතිවිශාල ප්‍රමාණයක් අවසන් කරලා තියෙනවා. එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසාරිස් කාර්යාලය අපට කියනවා අවුරුදු 4න් ඉවර කරන්න කියලා. මේක අවුරුදු 30ක් තිස්සේ පැවතුණු අර්බුදයක් පිළිබඳ ප්‍රශ්නයක්. අපට කියන්නේ මානුෂීය මෙහෙයුමේ දී වෙච්ච දේවල් හොයන්න කියලා.එදා 83 කළු ජූලිය ඇති කළේ කවුද? එදා 83 කලබලයෙන් රට හැර ගිය පිරිස් නිසා ඇති වූ ඩයස්පෝරාව තමයි ජිනීවාවලට අවශ්‍ය තොරතුරු අද සපයන්නේ. ඒ අර්බුද ඇති කළේ කවුද? සන්ධානයද? නෑ. එක්සත් ජාතික පක්ෂයයි. තමුන්නාන්සේලාගේ පුරෝගාමීනුයි මේ සියල්ල ඇති කළේ.මංගල සමරවීර එදා පාර්ලිමේන්තුවේ දී කිව්වේ යුද හමුදාපති ගැලවීමේ හමුදාවටවත් සුදුසු නෑ කියලා. කියලා පසුගිය ජනාධිපතිවරණයේ දී එයාටයි සහය දුන්නේ. ඒකට එජාපයත් ටීඑන්ඒ එකත් සහය දුන්නා.ජේවීපී එක කොහොමද මේ යෝජනාවට විරුද්ධ වෙන්නේ. එතුමන්ලට මේකට විරුද්ධ වෙන්න බැහැ. එතුමන්ලා එදා සන්ධානයට ඉදිරිපත් කළ යෝජනා අපි පිළිගත්තා. මොනවද යෝජනා. එල්ටීටීඊය යුදමය වශයෙන් පරාජය කිරීම. ප්‍රභාකරන් සමඟ පැවති ගිවිසුම අහෝසි කිරීම. අපි ඒවා කළා. එල්ටීටීඊය පරාජය නොකළා නම් මේ යෝජනාව ජිනීවාවලින් එනවාද?අද සෑම ශ්‍රී ලාංකිකයෙක් ම එකට හිටගෙන ජිනීවාවලට කියන්න ඕනෑ අපි මේ පරීක්ෂණයට විරුද්ධ බව. නමුත් අද සමහර අයට එහෙම කියන්න කොන්ද පණ නෑ.“HC/NDH ",
    "URL": "https://sinhala.news.lk//news/world-2/item/2084-2014-06-18-12-33-26",
    "Category": "president_parliament_prime_minister"
}