{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 09, 2017",
    "Headline": "පළාත් පාලන ආයතන ඡන්ද විමසීම් (සංශෝධන ) පනත්කෙටුම්පත වැඩි ඡන්දයෙන් සම්මතයි",
    "News Content": "පළාත් පාලන ආයතන ඡන්ද විමසීම් (සංශෝධන ) පනත්කෙටුම්පත සම්මත කිරීමට ඡන්දය විමසීම අද (9) පාර්ලිමේන්තුවේ දී සිදු කළේ ය.\nපළාත් පාලන ආයතන ඡන්ද විමසීම් (සංශෝධන ) පනත්කෙටුම්පත දෙවැනිවර විවාදය අද (08) පාර්ලිමේන්තුවේ දී ආරම්භ විය.සංශෝධන පනතට ඡන්දය විමසීමක් සභාවෙන් ඉල්ලා සිටියේ ය.ඒ අනුව ඡන්දය විමසීම ආරම්භ විය. සංශෝධනයට පක්ෂව ඡන්ද 144 ක් ලැබුණු අතර ඡන්දය දීමෙන්වැළැකී සිටි සංඛ්‍යාව 56 කි.පසුව එළැඹි තුන්වැනි වර කියවීමේ දී සංශෝධනයට ඡන්දයක් විපක්ෂයෙන් ඉල්ලා සිටියේ ය.ඒ අනුව තුන්වැනිවර කියවීමට පක්ෂව ඡන්ද 137 ක් ලැබුණු අතර විපක්ෂව ඡන්ද 49 ක් ලැබුණි. ඡන්දය ලබාදීමෙන් වැළකී සිටි සංඛ්‍යාව08 කිඒ අනුව පනත් කෙටුම්පත තෙවැනිවර කියවා සංශෝධිත ආකාරයෙන් සම්මත වූ බව කතානායකවරයා නිවේදනය කළේ ය.පළාත් සභා හා පළාත් පාලන අමාත්‍ය ෆයිසර් මුස්තාෆා මහතා විසින් දෙවැනිවර කියවීමේ විවාදය ආරම්භ කරමින් මෙසේ පැවසීය.''තාක්ෂණික ගැටළු කීපයක් සංශෝධනාය කිරීම මෙම සංශෝධන ගෙන ඒමේ අරමුණ. සමහරු ජාතිවාදී ව්‍යාපාරයක් ලෙස ක්‍රියා කලා. ඒරද නිවැරැදි කර ඉදිරියට ගෙන යාමට හැකියාව තිබෙනවා.''අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා- අලුත් ක්‍රමයක් අප සොයා ගත්තා. එක දිනක ඡන්දය තියෙන එක.නීතියට උඩින් යන එක හොඳ නෑ.ගැටළු තියෙන්න පුළුවන්. ඡන්දය කල්දාන්න සූදානම් නෑඅමාත්‍ය අනුර ප්‍රියදර්ශන් යාපා මහතා- මහජන නියෝජිතයන් තෙරී පත්වීමට අයිතියක් තිබෙනවා. අයිතිය එක පක්ෂයකට ලබාදීමෙන් ප්‍රජාතන්ත්‍රාවාදී අයිතිය අහිමි වෙනවා.සභානායක අමාත්‍ය ලක්ෂ්මන් කිරිඇල්ල මහතා- කොට්ටාශයක් දිනුඅවම එය එම පක්ෂයට යනවා කියලා කැබිනට් එක අනුමත කර තිබෙනවා.පාර්ලිමේන්තු මන්ත්‍රී වාසුදේව නානායක්කාර මහතා- ස්වර්වජන ඡන්ද බලයට තට්ටු දාන්න බෑ. මේ ව්‍යවස්ථා වගන්ති ආරක්ෂා කරනවාද? මේ හොරකමට අනුමතය දෙනවාද?පාර්ලිමේන්තු මන්ත්‍රී උදය ප්‍රභාත් ගම්මන්පිල මහතා- පනත් කෙටුම්පතේ සංශෝධනය් ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයට පටහැනියි.ව්‍යවස්ථාවට එරෙහිව යන්න එපා.මන්ත්‍රී බන්දුල ගුණවර්ධන මහතා- රට අරාජික වෙනවා. විරුද්ධව ඡන්දය භාවිතා කරන්න ඕනඅමාත්‍ය එස්.බී දිසානයක මහතා- අපි කවුරුත් එකඟ වී තියෙන්නේ ලකුණට ඡන්දය දෙන්නේ. සංශෝධනය කළේ නැත්නම් ඡන්ද ක්‍රමය වෙනස් කරන්න වෙනවා. ඡන්ද ක්‍රමය අනුමත කරමු. නීති විරෝධි නෑ.අජිත් පී.පෙරේරා මහතා- අවසනවකට කලින් සංශෝධනදී කරගන්න බැරි වුණා. හොරෙන් ආව එකක් නොවේ. කැබිනට් අනුකමිටුව අනුමත් අකර තිබෙනවා.අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතා-බහු මන්ත්‍රී කොට්ඨාශවලින් නියෝජනයක් නොලැබුණු කොටසකට නියෝජනය ලබාදීම අරමුණයි. මෙයින් අසාධාරණයක් වෙන්නේ නෑ.අමාත්‍ය ෆයිසර් මුස්තාෆා මහතා- ජාතිවාදයෙන් ඈත්වෙලා රට ඉදිරියට ගෙන යමු.මන්ත්‍රී  දිනේෂ් ගුණවර්ධන මහතා- අරමුණට පටහැනිව ගෙන්න එපා.අමාත්‍ය ෆයිසර් මුස්තාපා මහතා- මේ සංශෝධනයට සියලු දේශපාලන පක්ෂ දැනුවත් කළා. කැබිනට් අනුමැතියත් ලැබුණා.මේ කෙටුම්පතේ බලාපොරොත්තුව සියලු ජනතාවට සාධාරණය ඉටු කිරීමටයි.මේ සංශෝධනය ඡන්දයට ගන්න.    ",
    "URL": "https://sinhala.news.lk//news/world-2/item/26578-2017-12-09-13-02-59",
    "Category": "president_parliament_prime_minister"
}