{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 20, 2014",
    "Headline": "විපක්ෂය විශ්වාසභංගයක් ගෙන ඒම මේ ශත වර්ෂයේ විහිළුවක්",
    "News Content": "ශ්‍රී ලංකාව හෙරොයින් මත්ද්‍රව්‍ය බෙදාහැරීමේ හා නිෂ්පාදනයේ කේන්ද්‍රස්ථානයක් යන්න සාවද්‍ය බවත් ඉන්දියාව, පිලිපීනය, ඇෆ්ගනිස්ථානය, පකිස්තානය යන රටවල්වල සොයා ගෙන ඇති මත්ද්‍රව්‍ය ප්‍රමාණය අනුව බලන විට විපක්ෂය චෝදනා කරන්නේ අපේ මාතෘ භූමියට බවත් වාරිමාර්ග හා ජල කළමනාකරණ අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා අවධාරණය කරයි.\nඅද (20) පාර්ලිමේන්තුවේදී විපක්ෂය විසින් රජයට විරුද්ධව ගෙන ආ විශ්වාසභංග යෝජනාවේ දී අදහස් දක්වමින් මේ බව පැවසූ අමාත්‍යවරයා රජය මත්ද්‍රව්‍ය පාලනයට අපොහොසත් වී ඇති බවත් එය දින දින ප්‍රමාද කළ බවට කරන චෝදනාත් ප්‍රතික්ෂේප කරන බව කීය.මේ රජය මත්ද්‍රව්‍යවලට එරෙහිව දැඩි ලෙස නීතිය ක්‍රියාත්මක කිරීමට පියවර ගෙන ඇති බවත් රජය, පොලිසිය, මත්ද්‍රව්‍ය නාශක අංශය හා රේගුව වශයෙන් මත්ද්‍රව්‍යවලට එරෙහිව අති දැවැන්ත වැඩපිළිවෙළක් ක්‍රියාත්මක කර ඇති බවත් අමාත්‍යවරයා පෙන්වා දුන්නේය. මහින්ද රාජපක්ෂ රජය යටතේ නීතිමය තත්ත්වය ශක්තිමත් ලෙස ඉදිරිපත් කළා. නීති රාමුව ශක්තිමත් කිරීම සම්බන්ධයෙන් යෝජනා ගෙන ඒම වෙනුවට විපක්ෂය විශ්වාසභංගයක් ගෙන ඒම මේ ශත වර්ෂයේ විහිළුවක් බව කිව යුතුයි. පොලිස් මත්ද්‍රව්‍ය නාශක අංශය කරන ලද වැටලීම්වලින් වැරදිකරුවන් වූ 421ක් සඳහා මේ වන විට මහාධිකරණයේ නඩු විභාග වේ. තවද මහේස්ත්‍රාත් අධිකරණයේ නඩු 585ක් විභාග වන අතර 53 දෙනෙකු සඳහා මරණ දඬුවමත් 178කට ජීවිතාන්තය දක්වා සිර දඬුවමත් 394කට සිරදඬුවම් හා වෙනත් දඬුවමුත් හිමි ව ඇතැයි ඔහු සඳහන් කළේය.එසේ තියෙද්දී වැරදිකරුවන් ආරක්ෂා කරන බවට මේ අය රජයට චෝදනා කරන්නේ කෙසේදැයි සභානායකවරයා විමසීය. පොලිස් මත්ද්‍රව්‍ය කාර්යාංශය 2013දී වැටලීම් 22607ක් ද 2014 මේ දක්වා 7823ක් ද කර ඇත. 2012 දී 117කටත් 2013දී 103කටත් නඩු පවරා ඇත. අපේ රජය මේ ගැන ඉතා හොඳ ජාලයක් සකස් කර ඇතැයි කී අමාත්‍යවරයා ඉතා සූක්ෂම ලෙස මේ රටට ගෙන එන මත්ද්‍රව්‍ය අල්ලන්න හැකි වී ඇත්තේ ඒ නිසයි. දේශපාලන බලපෑම් නැති නිසා එසේ කටයුතු කරන්න හැකියි. මේ කාලය තුළ මත්ද්‍රව්‍යවලට එරෙහිව කටයුතු කරන රටක් ලෙස ශ්‍රී ලංකාව හොඳ නමක් ගෙන ඇතැයිද ඔහු පෙන්වා දුන්නේය.NDH/HC ",
    "URL": "https://sinhala.news.lk//news/world-2/item/1312-2014-05-20-10-20-31",
    "Category": "president_parliament_prime_minister"
}