{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 01, 2018",
    "Headline": "අධිකරණ ක්ෂේත‍්‍රයේ කිසිවෙකු දේශපාලනඥයින් පසුපස යන පසුබිමක් රට තුළ නිර්මාණය නොවිය යුතුයි",
    "News Content": "නීතියේ ආධිපත්‍ය තහවුරු කිරීමේ ප‍්‍රතිපත්තිය තුළ අධිකරණ ක්ෂේත‍්‍රයේ කිසිවෙකු දේශපාලනඥයින් පසුපස යන පසුබිමක් නිර්මාණයවීම කිසිසේත් සුදුසු නොවන බව ජනාධිපතිතුමා පවසයි.\nජනාධිපති ගරු මෛතී‍්‍රපාල සිරිසේන මැතිතුමා මේ බව ප‍්‍රකාශ කළේ වත්තල නව අධිකරණ සංකීර්ණය විවෘත කිරීමේ අවස්ථාවට ඊයේ (31) පෙරවරුවේ එක්වෙමිනි.අධිකරණ ක්ෂේත‍්‍රයේ පමණක් නොව සියලු ක්ෂේත‍්‍රවල කටයුතු කරන පිරිස් වෙත තෘප්තිමත් මනසකින් සහ නිදහස් පරිසරයක් තුළ තම රාජකාරී කටයුතු කරගෙන යාමට අවශ්‍ය පසුබිම නිර්මාණය කිරීම රජයේ වගකීම බව මෙහිදී පැවසූ ජනාධිපතිතුමා අධිකරණ ක්ෂේත‍්‍රයේ සහ නීතිපති දෙපාර්තමේන්තුවේ කාර්ය මණ්ඩල මුහුණදී සිටි වැටුප් විෂමතාවයන් ඇතුළු ගැටලු රැසකට විසදුම් ලබාදීමට පසුගිය වසර තුන තුළ රජය කටයුතු කළ බව ද සඳහන් කළේය.එමෙන්ම විනිසුරුවරුන්ගේ උසස්වීම් හා ස්ථාන මාරුවීම් පිළිබඳ ඉදිරිපත් කෙරෙන කරුණු පිළිබඳව ද මෙහිදී අවධානය යොමුකළ ජනාධිපතිතුමා ඔවුන්ගේ සාධාරණ දුක්ගැනවිලි සහ ප‍්‍රශ්න ඉදිරිපත් කිරීම සඳහා විශේෂ ඒකකයක් පිහිටුවීමේ වැදගත්කම පෙන්වා දුන් අතර, ශ්‍රේෂ්ඨාධිකරණ, අභියාචනාධිකරණ, සහ මහාධිකරණය නියෝජනය කරන විනිසුරුවරුන්ගෙන් සමන්විත ති‍්‍රපුද්ගල කමිටුවක් ඒ සඳහා පත් කර එම ඒකකය පවත්වාගෙන යාමට ද යෝජනා කරනු ලැබීය.මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ ජනාධිපතිතුමා ප‍්‍රකාශ කළේ නීතියේ ආධිපත්‍ය ශක්තිමත්වීම රටක යහපත් සහ ගුණවත් සමාජයක් ගොඩනැගීමට ප‍්‍රමුඛ පදනම වන බවයි.2015 ජනවාරි 08 වනදා මේ රටේ ජනතාව තමා ජනාධිපතිවරයා ලෙස තෝරා පත්කර ගැනීමේ අරමුණු අතර පමුඛ වූයේ රට තුළ නීතියේ ආධිපත්‍යය තහවුරු කිරීම, නිදහස් හා ප‍්‍රජාතන්ත‍්‍රවාදී සමාජයක් සහ ඳුෂණයෙන් තොර සමාජයක් ගොඩනැගීම බව ද ජනාධිපතිතුමා සිහිපත් කළේය.රට තුළ තහවුරු වූ නිදහස සහ ප‍්‍රජාතන්ත‍්‍රවාදය සීමාවෙන් එහා ගොස් භුක්තිවිදීමට ඇතැමුන් කටයුතු කිරීම හේතුවෙන් සාදාචාරවත් සමාජයකට නොගැලපෙන බොහෝ කි‍්‍රයාකාරකම් අත්විදීමට සිදුව තිබෙන බව ද මෙහිදී සඳහන් කළ ජනාධිපතිතුමා පරිගණක සහ ජංගම දුරකතන අපරාධ පිළිබඳ අද දැක්වෙන වාර්තා ඉතාමත් කණගාටුදායක බවත් මෙම බරපතළ තත්ත්වය පිළිබඳව අදාළ සෑම අංශයක් විසින්ම තීන්දු තීරණ ගැනීමේ වැදගත්කමත් පෙන්වා දුන්නේය.එමෙන්ම පාතාල අපරාධකරුවන් හිස එසවීමට පටන්ගෙන ඇති බවට රජයට කරන චෝදනා පිළිබඳව ද මෙහිදී සිහිපත් කළ ජනාධිපතිතුමා කියා සිටියේ ඒ පිළිබඳ ප‍්‍රමුඛ වගකීම නීතිය හා සාමය පිළිබඳ අමාත්‍යාංශයට මෙන්ම පොලිස් දෙපාර්තමේන්තුවට පැවරෙන බවත් ඒ පිළිබඳ එම අංශවල දැඩි අවධානය යොමුවිය යුතු අතරම එසේ නොමැතිනම් ඊට අදාළ තීන්දු තීරණ ගැනීමට ද සූදානම් බවයි.අධිකරණ අමාත්‍යාංශය මගින් අධිකරණ සංකීර්ණ ඉදිකිරීමේ ව්‍යාපෘතිය යටතේ ඉදිකරන ලද වත්තල නව අධිකරණ සංකීරණය සඳහා වැයකර ඇති මුදල රුපියල් මිලියන 275 කි. මහල් දෙකකින් සමන්විතව ඉදිකර තිබෙන නව අධිකරණ සංකීර්ණය දිසා හා මහේස්ත‍්‍රාත් යන අධිකරණවලින් සමන්විත අතර විනිසුරු නිල මැදිරි, ලේඛනාගාර, නීතිඥවරුන්ගේ රාජකාරී හා විවේක කාමර ඇතුළු සියලු පහසුකම්වලින් යුක්තය.සමරු ඵලකය නිරාවරණය කර නව අධිකරණ සංකීර්ණය විවෘත කළ ජනාධිපතිතුමා එහි නිරික්ෂණ චාරිකාවක ද නිරත වෙමින් කාර්ය මණ්ඩල සමග සුහද කතා බහක නිරත විය.ඇමතිනි තලතා අතුකෝරළ, අමාත්‍ය ජොන් අමරතුංග, අගවිනිසුරු පි‍්‍රයසාද් ඩෙෆ්, නීතිපති ජයන්ත ජයසූරිය යන මහත්වරුන් ඇතුළු නීති ක්ෂේත‍්‍රයේ ප‍්‍රවිණයින් රැසක් මෙම අවස්ථාවට එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/29220-2018-05-31-17-32-14",
    "Category": "president_parliament_prime_minister"
}