{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 22, 2017",
    "Headline": "තිරසර සංවර්ධන ඉලක්ක සපුරාලීම - මානසික සංවර්ධනය ඇතිකර ගැනීමට හැකිනම් තිරසාර සංවර්ධන ඉලක්ක ජයගැනීම අපහසු නෑ",
    "News Content": "තිරසර සංවර්ධන ඉලක්ක සපුරාලීම සඳහා ග්‍රාම රාජ්‍ය සංකල්පය යටතේ ගමේ පාසල, පන්සල, කෝවිල, පල්ලිය කේන්ද්‍ර කරගනිමින් සිදුවිය යුතු බවත් මානසික සංවර්ධනය ඇතිකර ගැනීමට හැකිනම් තිරසාර සංවර්ධන ඉලක්ක ජයගැනීම අපහසු නොවන බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පැවසීය.\nආර්ථික හා සමාජ සංවර්ධන රඳා පවතින්නේ මානසික සංවර්ධනය මත වන අතර තිරසර සංවර්ධන සංකල්පය අතීතය දක්වා දිවෙන බවත් අගමැතිවරයා පැවසීය. අග්‍රාමාත්‍යවරයා මේ බව සඳහන් කළේ, තිරසර සංවර්ධනය සඳහා වන පාර්ලිමේන්තු තේරිම් කාරක සභාව හා එක්සත් ජාතීන්ගේ සංවිධානය එක්ව පාර්ලිමේන්තු සංකීර්ණයේදී අද (22) පැවැති වැඩසටහනකට සහභාගී වෙමිනි.වැඩිදුරටත් අදහස් දැක්වූ අගමැති රනිල් වික්‍රමසිංහ මහතා -තිරසර සංවර්ධනය වෙනුවෙන් ක්‍රියාත්මක වීමට යාන්ත්‍රණයක් තිබෙනවා . 2015 සැප්තැම්බර් මාසයේ ජනාධිපතිතුමා මේ සම්බන්ධයෙන් ලෝක නායකයින් සමඟද කතාකළා. තිරසර සංවර්ධනය වෙනුවෙන් ක්‍රියාත්මක වීමට හැමෝටම යාන්ත්‍රණයක් නෑ. අපි තීරණය කළා තිරසර සංවර්ධනය ඇති කිරීම වෙනුවෙන් නිති කෙටුම්පතක් පාර්ලිමේන්තුවට ඉදිරිපත් කරන්න. ඒ වගේම තිරසර සංවර්ධන සභාවක් පිහිටුවීමට අදාළ මූලික කටයුතු අපි සිදුකර තිබෙනවා.කැනඩාවේ කෙටුම්පත පාදක කරගෙනයි අපේ කෙටුම්පත සකස් කළේ. විධායකය, ඊට සම්බන්ධ වී සිටින විශේෂඥයන්, සංවිධාන එකතුවෙලා ප්‍රතිපත්ති සකස් කරලා, ඉදිරියට ගෙන යා හැකි යාන්ත්‍රණයක් තමයි, අපි යෝජනා කළේ. මේ සභාවට ඉදිරිපත් කරලා, දැන් සංශෝධන කීපයක් තිබෙනවා. අලුත් සභාව ක්‍රියාත්මක කරනවා. තනිව ක්‍රියාත්මක කරන්නේ නෑ. රජයේ ආයතන, ස්වෙච්ඡා සංවිධාන, රාජ්‍ය නොවන ආයතන, පුද්ගලික අංශය,මුළු රටම මෙයට සම්බන්ධ වෙනවා. එය සිදුවෙනවද නැද්ද කියලා බලන්න,වාර්තා කරන්න තේරුම් කාරක සභාව තිබෙනවා. තිරසර සංවර්ධන අරමුණ, තිරසර සංවර්ධන ආර්ථික,සමාජිය පාරිසරික මානය සංයෝජනය කෙරෙන රාමුවක් ඇති කිරීම, එය සිදු වෙනවා ද නැද්ද කියලා බලලා පාර්ලිමේන්තුවට වර්තා කරන්න මේ තේරුම් කාරක සභාව සිටිනවා. එයයි විශේෂත්වය. ඒ තේරුම්කාරක සභාව ක්‍රියාත්මකයි. 2018 වසරේ සිට මෙය සම්පූර්ණයෙන්ම ක්‍රියාත්මක වෙනවා. මෙය ගමට ගෙන යන්න ඕන ග්‍රාම රාජ්‍ය යෝජනා කරල තිබෙනවා, ගමෙන් පාසලෙන් පන්සල පල්ලිය කොවිලෙන් මේ කටයුත්ත පටන් ගන්න තිබෙනවා.ආර්ථික හා සමාජ සංවර්ධනය රඳා පවතින්නෙ මානසික සංවර්ධනය මතයි. මානසික සංවර්ධනය ඇතිකර ගැනීමට හැකිනම් තිරසාර සංවර්ධන ඉලක්ක අත්කර ගැනීම අපහසු වන්නෙ නැහැ. ඒ අනුව තිරසර සංවර්ධන ඉලක්ක ජයගැනීම අපහසු නැහැ.එමෙන්ම සියලු දෙනාටම තන්හාව රැස්කර ගැනීම ආදිය අපි ඈත් කළ යුතුයි.එවි‍ට මේ ඉලක්ක ජයගැනීම අපහසු නැහැ.එමෙන්ම තිරසර සංවර්ධනය අද ඊයේ ඇතිවූවක් නෙවෙයි.තිරසාර සංවර්ධනය ඈත අතීතයට දිව යනවා.ශිෂ්ඨාචාරයත් ඒ වගේමයි.ශිෂ්ඨාචාරයෙන් අපට උගත හැකි දේවල් බොහෝමයි. කතානායක කරූ ජයසූරිය මහතා:-තිරසාර සංවර්ධන ක්‍රියාවලීය සම්න්ධයෙන් පාර්ලිමේන්තුවේ විශේෂ අවධානය යොමුවී තිබෙනවා.විශේෂයෙන්ම තිරසාර සංවර්ධන ක්‍රියාවලීය සම්බන්ධයෙන් ජාතික සභාවක් ඇතිකිරීම ඇතුළු කරුණු රැසක් ඇතිකිරීම වෙනුවෙන් පාර්ලිමේන්තුව වශයෙන් ක්‍රියාත්මක වූ පළමු රට අපියි.එය ඉතා සුවිශේෂී කටයුත්තක්.ඇත්තටම තිරසාර සංවර්ධනය අතිශය වැදගත්.රටක අනාගත පැවැත්ම උදෙසා තිරසාර සංවර්ධනය ඉටුකරන්නේ සුවිශේෂි කාර්ය භාරයක්.ඒ වගේම තිරසාර සංවර්ධනය සඳහා එක්සත් ජාතීන්ගේ 2030 න්‍යාය පත්‍රය සඳහා ශ්‍රී ලංකා පාර්ලිමේන්තුව ලෙස පාර්ලිමේන්තු තේරීම් කාරක සභාවක්ද මේ වනවිට පත්කර තිබෙනවා.අදවන විට ශ්‍රී ලංකා පාර්ලිමේන්තුව අන්තර් පාර්ලිමේන්තු සංගමයේ සාමාජිකයෙක්ද වෙනවා.රටක් ලෙස ශ්‍රී ලංකාව අත්පත් කරගෙන තිබෙන ප්‍රගතිය සම්බන්ධයෙන් මම සතුටු වෙනවා.තිරසාර සංවර්ධනය කෙරෙහි අපි අවධානය යොමුකිරීමේදී සපුරාලිය ඉලක්ක රැසක් තිබෙනවා.ඒ නිසා එම ඉලක්ක ජයගැනීම කෙරෙහි අවධානය යොමුකළ යුතුයි.විශේෂයෙන්ම අපගේ රටේ පවතින දරිද්‍රතාව සම්බන්ධයෙන් පමණක් නොව කළාපීය වශයෙන් පවතින දිළිඳුබව දුරලීම සඳහා ගතහැකි පියවර කෙරෙහිද අපි අවධානය යොමුකළ යුතුයි. නියෝජ්‍ය කතානායක තිරසාර සංවර්ධනය සඳහා වන පාර්ලිමේන්තු විශේෂ කාරක සභාවේ සභාපති තිලංග සුමතිපාල මහතා:-තිරසාර සංවර්ධනය සඳහා වන එක්සත් ජාතින්ගේ 2030 න්‍යාය පත්‍රය පිළිබඳ පාර්ලිමේන්තු කාරක සභාවේ සභාපතිවරයා ලෙස මාව පත්කර  තිබෙනවා.තිරසාර සංවර්ධන ක්‍රියාවලීය වෙනුවෙන් විවිධ අවස්ථාවල විවිධ සැළසුම් සකස් කර තිබෙනවා.තිරසාර සංවර්ධනය වෙනුවෙන් ඉලක්ක රැසක් අපට තිබෙනවා.ඒ වගේම ප්‍රධාන ඉලක්ක 17 ක් හා උප අරමුණු 160 ක් කෙරෙහි අවධානය යොමුකළ  යුතුව තිබෙනවා.තිරසාර සංවර්ධන ඉලක්ක සපුරාලීම වෙනුවෙන් පාර්ලිමේන්තු තේරිම් කාරක සභාවක් පත්කළ පළමු රට ශ්‍රී ලංකාවයි.මෙම තේරීම් කාරක සභාව වෙනුවෙන් ජනාධිපතිවරයාගේ හා අගමැතිවරයාගේ පූර්ණ අනුග්‍රහය තිබෙනවා.ඒ නිසයි මේ වෙනුවෙන් පාර්ලිමේන්තු තේරීම් කාරක සභාවක් පත්කිරීමට මෙන්ම තිරසාර සංවර්ධන සභාවක් පිහිටුවීමට අදාළ කටයුතු සිදුකරන්නෙ.ඒ වගේම මීට අමතරව ජනාධිපතිවරයාගේ හා අගමැතිවරයාගේ පූර්ණ අනුග්‍රහය ඇතිව උපදේශක කමිටුද පත්කර තිබෙනවා.ඒ වගේම තිරසාර සංවර්ධන සභාව පිහිටුවීම මෙන්ම තිරසර සංවර්ධනය වෙනුවෙන් නව නීති සකස් කරන්නට අවශ්‍ය සියලු කටයුතු වත්මන් පාර්ලිමේන්තුව  කටයුතු කරතිබෙනවා.එමෙන්ම ප්‍රධාන කරුණු ගණනාවක් යටතේ එනම් ආර්ථික,මුලික අවශ්‍යතා,යුක්තිය, හා පරිසරය ස්ථාවරත්වය යටතේ කටයුතු කිරිමට අපි බලාපොරොත්තු වෙනවා.තිරසාර සංවර්ධන හා වනජිවි ඇමති ගාමිණි ජයවික්‍රම පෙරේරා මහතා:-තිරසර සංවර්ධනය සම්බන්ධයෙන් ප්‍රතිපත්ති හා සැළසුම් සකස් කිරීම පැවරී තිබෙන්නේ වෙනත් ආයතනයකට .කෙසේ උනත් තිරසාර සංවර්ධන ක්‍රියාවලීය සම්බන්ධයෙන් වෙනදාටත් වඩා වැඩි අවධානයක් යොමුකළ යුතු වකවානුවකයි අපි සිටින්නෙ.‍මේ වෙනුවෙන් ශ්‍රී ලංකාවට ආධාර හා අනුග්‍රහය දැක්වීමට අමෙරිකාව  කැමැත්තෙන් සිටිනවා.විශේෂයෙන්ම තිරසාර සංවර්ධන ක්‍රියාවලීයේදි දිළිඳුබව සම්බන්ධයෙන් වැඩි අවධානයක් යොමුකළ යුතුයි.හිටපු ජනාධිපතිවරයකු වන රණසිංහ ප්‍රේමදාස මහතා දිළිඳු බව තුරන් කිරීමේ අපේක්ෂාවෙන් විශාල වැඩ කොටසක් ඉටුකළා. එක්සත් ජාතීන්ගේ සංවර්ධන වැඩසටහනේ නියෝජිත උනා මැකෝලි මහත්මිය:-2015 වසරේදී ලෝක නායකයින් එකතුවෙලා ගත් තීරණ අනුවයි මෙම ඉලක්ක 17 ඉදිරිපත් කර තිබෙන්නෙ.මෙම ඉලක්ක 2030දී සපුරාලීමටයි අපේක්ෂා කරන්නේ.ඇතැම් විට මෙම සියළු ඉලක්ක 2030 දී මෙම ඉලක්ක සපුරාලන්නට නොහැකි වෙයි.නමුත් අපට අරමුණක් තිබෙනවා. ඒ වෙනුවෙන් ළඟා වීමට අපට අපේක්ෂා කළහැකියි.ඇතැම් අරමුණු අපට තනිවම ජයගන්නට හැකි වන්නේ නැහැ.ඒ නිසා මෙවැනි අරමුණු ඉටුකර ගැනීම වෙනුවෙන් කළාපීය වශයෙන්,ජාත්‍යන්තර වශයෙන් එක්ව කටයුතු කළ යුතුයි.2030 වනවිට අපි වයසට ගොස් සිටිවී .අපි වියපත් වේවි.නමුත් අපි මේ ඉලක්ක වලට යා යුත්තේ අපගේ දරුවන්,මුණුපුරු මිණිබිරියන්ගේ අනාගතය වෙනුවෙනුයි.මෙම අවස්ථාවට සභානායක, උසස් අධ්‍යාපන මහාමාර්ග අමාත්‍ය ලක්ෂ්මන් කිරිඇල්ල මහතා ,ආපදා කළමනාකරණ  අමාත්‍ය අනුර ප්‍රියදර්ශන යාපා මහතා ඇතුළු පාර්ලිමේන්තු මැති ඇමතිවරු,පාර්ලිමේන්තු නිලධාරීන් ඇතුළු විශාල පිරිසක් එක්ව සිටියහ ",
    "URL": "https://sinhala.news.lk//news/world-2/item/22232-2017-03-22-16-24-11",
    "Category": "president_parliament_prime_minister"
}