{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 05, 2017",
    "Headline": "තමන්කඩුව ප්‍රාදේශීය ලේකම් කාර්යාලයේ නව පරිපාලන ගොඩනැගිල්ලක්",
    "News Content": "රුපියල් මිලියන 87 ක වියදමින් ඉදිකළ තමන්කඩුව ප්‍රාදේශීය ලේකම් කාර්යාලයේ නව පරිපාලන ගොඩනැගිල්ල ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා අතින් ඊයේ (05) ජනතා අයිතියට පැවරිණි.\nමහල් තුනකින් යුක්තව ඉදිකර ඇති මෙම නව ගොඩනැගිල්ලේ ඉහළ මාලය ආසන 350 කින් සමන්විත වන අතර ක්ෂේත්‍ර නිලධාරී අංශ සහ සමාජ සංවර්ධන අංශ ද එහි ස්ථාපිත කර තිබේ. සූර්යකෝෂ පද්ධතියක් හරහා ගොඩනැගිල්ල සඳහා විදුලිය ලබාගැනීම මෙහි විශේෂත්වයත් වන අතර එමගින් මසකට රුපියල් ලක්ෂ දෙකහමාරක පමණ විදුලිබිල ආවරණය කෙරේ. ආපදා අවස්ථාවලදී භාවිතා කිරීමට අවශ්‍ය ආපදා සහන උපකරණ කට්ටල මින්නේරිය, මැදිරිගිරිය, හබරණ, හිගුරක්ගොඩ යන පොලිස් ස්ථාන වෙත ප්‍රදානය කළ ජනාධිපතිතුමා  දිඹුලාගල, තමන්කඩුව, වැලිකන්ද, ලංකාපුර, හිගුරක්ගොඩ, මැදිරිගිරිය, ඇළහැර යන ප්‍රාදේශීය ලේකම් කාර්යාල වෙත  ද ආපදා සහන උපකරණ ප්‍රදානය කළේය. මෑතකදී පැවති ඵලදායීතා සම්මාන උළෙලේ දී ප්‍රථම ස්ථානය දිනාගත් දිඹුලාගල ප්‍රාදේශීය ලේකම් කාර්යාලයට කාර්යාල උපකරණ ඛෙදා දීම ද ජනාධිපතිතුමා අතින් සිදුවිය. එමෙන්ම පොලොන්නරු දිස්ත්‍රික් ජනතාව සඳහා ඉඩම් ඔප්පු 47 ක් සහ දීමනා පත්‍ර 65 ක් මෙහිදී ලබාදුන් අතර එය සංකේතවත් කරමින් ජනාධිපතිතුමා දසදෙනෙකුට ඔප්පු ප්‍රදානය කළේය. එමෙන්ම හදිසි ආපදා වලින් හානියට පත් නිවාස 15 ක් සදහා නිවාස ආධාර ප්‍රදානය කිරීම සංකේතවත් කරමින් තිදෙනෙකුට නිවාස ආධාර  ප්‍රදානය කිරීම සහ ආපදා කළමනාකරණ මධ්‍යස්ථානය විසින් ලබාදුන් ට්‍රැක්ටර් බවුසර් ඇළහැර හා ලංකාපුර ප්‍රාදේශීය ලේකම් කාර්යාලය වෙත ලබාදීම ද ජනාධිපතිතුමා අතින් සිදු විය. තවද චීන රජයෙන් ලබාදුන් ලොරි බවුසර් තුනක් මැදිරිගිරිය, තමන්කඩුව හා වැලිකන්ද ප්‍රාදේශීය ලේකම් කාර්යාලය වෙත ද එම රජයෙන් ප්‍රදානය කෙරුණු ලොරි රථයක් පොලොන්නරුව දිස්ත්‍රික් ලේකම් කාර්යාලය වෙත ලබාදීම ද සිදුකෙරුණේ ජනාධිපතිතුමා අතිනි. මෙම අවස්ථාව සිහිපත්කරමින් තමන්කඩුව ප්‍රාදේශීය ලේකම් කාර්යාල පරිශ්‍රයේ පැළයක් රෝපණය කිරීමට ද ජනාධිපතිතුමා එක්විය. අමාත්‍යවරුන් වන දුමින්ද දිසානායක, වජිර අබේවර්ධන යන මහත්වරුන් ද ශ්‍රී ලංකාවේ චීන තානාපති Yang Xiuping  මහත්මිය ද තමන්කඩුව ප්‍රාදේශීය ලේකම් නිශ්ශංක ආරච්චි මහතා ඇතුළු රාජ්‍ය නිලධාරීන් ද මෙම අවස්ථාවට එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/world-2/item/22834-2017-05-05-13-45-42",
    "Category": "president_parliament_prime_minister"
}