{"Source": "ITN news", "Timestamp": "මාර්තු 26, 2021 15:35", "Headline": "අධ්‍යාපන ප්‍රතිසංස්කරණ සඳහා වන ඩිජිටල් වේදිකාවට මුළු රටේ ම සහභාගිත්වය අවශ්‍යයි- අධ්‍යාපන ඇමති", "News Content": "අපට ඇති සහජ සම්පත ‘මානව සම්පත’ බවත්. තරුණ සතු සහජ හැකියාව, නිර්මාණශීලීභාවය රටේ කොඳු නාරටිය බවත්, අධ්‍යාපනයෙන් අපට අවශ්‍ය වන්නේ ඒ හැකියාව උපරිම මට්ටමින් වර්ධනය කිරීම සහ උද්දීපනය කිරීම බවත් පවත්නා සාමාජීය අවශ්‍යතාවලට ගැළපෙන පරිදි අපේ අධ්‍යාපනය වෙනස් විය යුතු බවත් අධ්‍යාපන අමාත්‍ය මහාචාර්ය ජී.එල්.පීරිස් මහතා පැවසී ය. ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමන්ගේ ප්‍රධානත්වයෙන් අරලියගහ මන්දිරයේ අද (26) පැවති නව අධ්‍යාපන ප්‍රතිසංස්කරණ සඳහා මහජන අදහස් ලබා ගැනීමේ ‘ඩිජිටල් වේදිකාව’ සමාරම්භක අවස්ථාව අමතමින් අමාත්‍යවරයා මේ අදහස් පළ කළේය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා, “අද අධ්‍යාපන ක්ෂේත්‍රයේ තිබෙන විශාල ම ගැටලුව කුමක් දැ යි මගෙන් කිසිවකුත් විමසුවහොත් පැකිලීමකින් තොරව දිය හැකි පිළිතුර වන්නේ, අපේ දූ දරුවන්ට පාසල්, ආයතන, විශ්වවිද්‍යාල තුළින් ලබාදෙන අධ්‍යාපනය සහ ජීවනෝපාය මාර්ග අතර විශාල පරතරයක් තිබෙන බවයි. එය කිසිසේත් ම හොඳ ලකුණක් නොවෙයි. ඒ තුළින් සිදුවන්නේ ‘තරුණ අසහනය’ වර්ධනය වීම යි. ඒ පරතරය හැකි පමණින් අඩු කිරීම අපගේ අපේක්ෂාවයි. හොඳ රැකියා අපේ දූදරුවන්ට ලබා දීමට නම් අපේ අධ්‍යාපන ක්‍රමය ප්‍රතිසංස්කරණය කිරීමට කටයුතු කළ යුතු යි” යැයි පැවසීය. පරිගණක තාක්ෂණය, තොරතුරු තාක්ෂණය, භාෂා දැනුම අපේ විෂය නිර්දේශවලට එකතු කළ යුතු අතර දශක ගණනාවක් ඒ සම්බන්ධයෙන් අවශ්‍ය පමණ අවධානය යොමුවී නොමැති බවද පෙන්වා දුන් අමාත්‍යවරයා, මෙම වැඩපිළිවෙළ යටතේ විෂය නිර්දේශ පිළිබඳ ගැඹුරින් අධ්‍යයනය කර අදට ගැළපෙන පරිදි වෙනස් කිරීමටත්, ඉගැන්වීම් ක්‍රමවේද යාවත්කාලීන කිරීමටත්. අපේක්ෂාකරන බවද සඳහන් කළේය. කටපාඩම් කළ දේ නැවත ලියා විභාගයට ලකුණු වැඩිපුර ගැනීමේ ක්‍රමවේදය වෙනුවට දරුවාගේ උත්පාදක ශක්තිය, නිර්මාණශීලීත්වය, ජීවිතයේ අභියෝගවලට මුහුණදිමට ඇති හැකියාව වැනි කුසලතා සංවර්ධනය කිරීම යුගයේ අවශ්‍යතාව බවද ඒ සියල්ල අධ්‍යාපන අමාත්‍යාංශයට තනිව කළ නොහැකි බව ද ඒ සඳහා දරුවන්ගේ, දෙමාපියන්ගේ, ගුරුවරුන්ගේ සහයෝගය මෙන්ම සියලු දෙනාගේ දායකත්වය සහ සහභාගිත්වය ද අවශ්‍ය බව අමාත්‍යවරයා පෙන්වා දුන්නේය. එමෙන්ම ගෞරවනීය සංඝරත්නය සහ අනෙකුත් පූජ්‍ය පක්ෂය, ආදි ශිෂ්‍ය සංවිධාන, ආදී සමස්තයෙන් අදහස් ලබා ගනිමින් වැඩපිළිවෙළ ක්‍රියාත්මක කරන බවද වැඩිදුරටත් පෙන්වා දුන්නේය. ජනාධිපතිතුමාගේ සෞභාග්‍යයේ දැක්ම ප්‍රතිපත්ති ප්‍රකාශය ‘වෘත්තීය අධ්‍යාපනයට’ ප්‍රමුඛතාවක් ලබා දී තිබෙන බවත්, චිරාත් කාලයක් අප විසින් ආරක්ෂා කරගත් චාරිත්‍ර-වාරිත්‍ර, සාරධර්ම, සංස්කෘතිත උරුමය පිළිබඳ හැඟීමක් දරුවන් තුළ ඇති කිරීමට සහ වර්ධනය කිරීමට කටයුතු කිරීම ඉතා වැදගත් වන බවත් නීති වෙනස් කිරීමෙන් පමණක් අවශ්‍ය වෙනස සිදුකිරීම පහසු කටයුත්තක් නො වන බවත් අමාත්‍යවරයා සඳහන් කළේය. මේ වැඩපිළිවෙළ කොළඹ නගරයට තදාසන්න ප්‍රදේශවල පමණක් ක්‍රියාත්මක වන වැඩසටහනක් නොව සියලු පළාත් වෙත මෙම වැඩපිළිවෙළ ඉදිරිපත් කරන බවත් පෙන්වා දුන් අමාත්‍යවරයා රටේ අභිවෘද්ධිය සඳහා අත්‍යවශ්‍ය කටයුත්තක් සේ සලකා මෙම වැඩපිළිවෙළට එකතු වන ලෙස සියලු පාර්ශව වෙත ඇරයුම් කළේය. මෙම අවස්ථාව සඳහා ක්‍රීඩා අමාත්‍ය නාමල් රාජපක්ෂ, අධ්‍යාපන රාජ්‍ය අමාත්‍යවරුන් වන සුසිල් ප්‍රේම්ජයන්ත, විජිත බේරුගොඩ, සීතා අරඹේපොල, අධ්‍යාපන අමාත්‍යංශ ලේකම් මහාචාර්ය කපිල පෙරේරා, අධ්‍යාපන රාජ්‍ය ලේකම් ආචාර්ය උපාලි සේදර මහතා ඇතුළු පිරිසක් ද එක් වූ අතර පළාත් සියල්ලේ ම අධ්‍යාපන අධ්‍යක්ෂවරු ඇතුළු නිලධාරීහු ද zoom තාක්ෂණය ඔස්සේ සම්බන්ධ වූහ. ", "URL": "https://www.itnnews.lk/2023/10/05/328092/", "Category": "දේශීය පුවත්", "Parent URL": null}