{"Source": "ITN news", "Timestamp": "අප්‍රේල් 5, 2021 16:28", "Headline": "යූරි ගගාරින් ශ‍්‍රී ලංකාවට පැමිණ වසර 60ක් සපිරේ", "News Content": "1961 අප්‍රේල් 12 වන දින යූරි ගගාරින් පළමු මිනිස් අභ්‍යවකාශ පියාසැරිය සිදු කිරීම  වෙනුවෙන්  ‘පළමු කොස්මොනොට්’ යන පදවි නාමය ඔහු හට ලබා දෙනු ලැබීය. ඉන් මාස 08 කට පසුව එනම් 1961 දෙසැම්බර් 7 වන දින ඔහු සිය ප්‍රථම සංචාරය සඳහා ශ්‍රී ලංකාවට පැමිණියේය. 2021 වසරේදී එම ඓතිහාසික මොහොතේ 60 වන වසර සනිටුහන් කරනු ලබන අතර  එය සමරනු පිණිස කොළඹ රුසියානු මන්දිරය ශ්‍රී ලංකාවේ රුසියානු මිත්‍රත්ව සංගමය සමඟ එක්ව විශේෂ මුද්දර හා ඡායාරූප ප්‍රදර්ශනයක් සංවිධානය කර තිබේ. එම ප්‍රදර්ශනය 2021 අපේ‍්‍රල් 7 සහ 8 යන දෙදින තුළ පැවැත්වේ. අභ්‍යවකාශ ගත පළමු මිනිසුන් සහිත අභ්‍යවකාශ මෙහෙයුම සහ අභ්‍යවකාශ ගවේෂණය සහිත දුර්ලභ හා මුල් තැපැල් මුද්දර දහසකට වැඩි ප‍්‍රමාණයක් සාමාන්‍ය ජනතාව සඳහා කොළඹ රුසියානු මන්දිරයේදී ප‍්‍රදර්ශනය කෙරේ. එහි සමාරම්භක උත්සවය 2021 අප්‍රියෙල් 6 වන දින කොළඹ රුසියානු මන්දිරයේදී පැවැත්වෙන අතර එහි ප්‍රධාන ආරාධිතයා ලෙස නිපුණතා සංවර්ධන වෘත්තීය අධ්‍යාපන, පර්යේෂණ හා නවෝත්පාදන අමාත්‍ය ගරු ආචාර්ය සීතා අරඹේපොල මහත්මිය සහභාගී වීමට නියමිත වේ. අධ්‍යාපන ප්‍රතිසංස්කරණ අමාත්‍ය, විවෘත විශ්ව විද්‍යාල සහ දුරස්ථ ඉගෙනුම් ප්‍රවර්ධනය සහ ශ්‍රී ලංකා රුසියාවේ මිත්‍රත්ව සංගමයේ සභාපති ගරු සුසිල් ප්‍රේමජයන්ත , රුසියානු සමූහාණ්ඩු තානාපති එච්.ඊ යූරි මැටේරි, ශ්‍රී ලංකා අග්‍රාමාත්‍යය උපදේශක සහ ශ්‍රී ලංකා රුසියා මිත්‍රත්ව සංගමයේ ප්‍රධාන ලේකම් සමන් වීරසිංහ යන මහතවරුන් ද මේ සඳහා සහභාගී වීමට නියමිතය. මෙම උත්සවයේ මුද්දර ප්‍රදර්ශන අංශය ශ්‍රී ලංකාවේ මුද්දර සංගමයේ සහකාර භාණ්ඩාගාරික අනුර සමරවීර මහතා සමඟ එක්ව සංවිධානය කර ඇත. ඔහු ජාත්‍යන්තර මුද්දර මාධ්‍යවේදීන්ගේ සංගමයේ සාමාජිකයෙක් වන අතර සෝවියට් සංස්කෘතික මන්දිරයේ පළමු සංගීත කණ්ඩායමේ ගිටාර් වාදකයා ලෙස සිටියදී ම 1973 දී සෝවියට් සංස්කෘතික මන්දිරයේ සාමාජිකයෙකු ලෙස ද තරුණ අවධියේ සිටම කොළඹ රුසියානු මන්දිරය සමඟ සබඳතා පවත්වාගෙන යනු ලබයි. මුද්දර ප්‍රදර්ශනයට අමතරව, යූරි ගගාරින්ගේ අභ්‍යවකාශ ගමන් සහ ශ්‍රී ලංකාවට පැමිණීම සම්බන්ධ ඡායාරූප ප්‍රදර්ශනයක් ද පවත්වනු ලැබීමට නියමිතය. එම තොරතුරු රුසියානු හවුස් ලේඛනාගාරයෙන් මෙන්ම ජාතික ලේඛනාගාර දෙපාර්තමේන්තුවේ ද සහාය ඇතිව ලබා ගෙන ඇත. මෙම අවස්ථාවට වැඩි වර්ණයක් එක් කරමින් එම තේජාන්විත දිනයේ ජීවමාන සාක්ෂිකාරියක , අප රටේ වීරවරියක වන 1961 දී ‘ගගාරින් හට මල්මාලාව දැමීමට තෝරාගත් දැරිය’ මැගිලින් නෝනා මහත්මිය සිය අත්දැකීම් බෙදාහදා ගැනීමට පැමිණීමට ද නියමිත ය. 2021 අප්‍රේල් 7 සහ 8 යන දිනවල පෙරවරු 10.00 සිට පස්වරු 5.00 දක්වා මහජනතාව සඳහා ප්‍රදර්ශනය විවෘත කෙරෙන අතර මෙම අද්විතීය අවස්ථාව සැමරීම සඳහා අප හා එක්වන ලෙස මේ සඳහා උනන්දුවක් දක්වන සියලු දෙනාට ආරාධනා කරමු. – රුසියානු තානාපති කාර්යාලය –       ", "URL": "https://www.itnnews.lk/2023/10/05/329932/", "Category": "Breaking News,අතන මෙතන", "Parent URL": null}