{"Source": "ITN news", "Timestamp": "අප්‍රේල් 20, 2021 17:08", "Headline": "වරාය නගර පෙත්සම් ගැන අතරමැදි පෙත්සම්කරුවන්ගේ කරුණු දැක්වීම් හෙට", "News Content": "කොළඹ වරාය නගර ආර්ථික කොමිෂන් සභා පනත් කෙටුම්පත අභියෝගයට ලක් කරමින් ගොනු කළ පෙත්සම් පිළිබද වැඩිදුර විභාගය හෙට දිනය දක්වා කල් තැබීමට පංච පුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල තීරණය කළා. පෙත්සම් කරුවෙකු වන ශ්‍රී ලංකා නීතිඥ සංගමයේ සභාපති ජනාධිපති නීතිඥ සාලිය පීරිස් මහතා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ ඉක්‍රම් මොහොමඩ් මහතා කියා සිටියේ මෙම කෙටුම්පත මගින් පිහිටුවන කොමිසම ජනතාවට වග නොකියන තත්ත්වයකට පත් කර ඇති බවයි. කොමිසමේ ඇතැම් කටයුතු පාර්ලිමේන්තුවට පවා අධීක්ෂණය කළ නොහැකි තත්ත්වයක් උද්ගතව ඇති බවද ඔහු පෙන්වා දුන්නා. කොමිසමේ ඉහළ නිලතලයන් සදහා විදේශිකයන් පත් කිරීමට අවකාශ පත් කිරීම තුළින් මෙරට ජාතික ආරක්ෂාව මෙන්ම ආර්ථිකයද අනතුරට ලක් වීමේ අවධානමක් පවතින බව ජනාධිපති නීතිඥවරයා තවදුරටත් පැවසුවා. පෙත්සමක් ඉදිරිපත් කර තිබූ පූජ්‍ය මුරුත්තෙට්ටුවේ ආනන්ද හිමියන් වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ විජයදාස රාජපක්ෂ මහතා කියා සිටියේ කොළඹ වරාය නගරය ගොඩ නැගීමට අදාළව 2014 වසරේ ඇතිකරගත් මුල් ගිවිසුමේත් 2016 වසරේ ඇතිකරගත් සංශෝධිත ගිවිසුමේත් මෙවැනි කොමිසමක් පිහිටුවන බවට සදහන්ව නොතිබූ බවයි. පළාත් සභා විෂයයට අයත් මෙම පනත් කෙටුම්පත පිළිබද පළාත් සභාවල මතය  විමසීමකින් තොරව පාර්ලිමේන්තු න්‍යාය පත්‍රයට ඇතුලත් කිරීම ව්‍යවස්ථා විරෝධි බවයි ඒ මහතා  කියා සිටියේ. මෙය සම්මත කරන්නේනම් පාර්ලිමේන්තුවේ තුනෙන් දෙකක බහුතර ඡන්දයකින් සහ ජනමත විචාරණයකින් එය සිදුකළ යුතු බවට තීන්දුවක් ලබාදෙන ලෙසද ඔහු ඉල්ලා සිටියා. පෙත්සම්කරුවෙකු වන විනිවිද පෙරමුණේ ලේකම් නාගානන්ද කොඩිතුවක්කු මහතා ද අධිකරණය හමුවේ කරුණු දැක්වූවා. පනත් කෙටුම්පතට අදාළව පමණක් කරුණු දක්වන ලෙස විනිසුරුවරුන් ඔහුට කිහිප වරක්ම අවවාද කළා. පෙත්සම්කරුවන්ගේ කරුණු දැක්වීම් අද අවසන් කෙරුණු අතර අතරමැදි පෙත්සම්කරුවන්ගේ කරුණු දැක්වීම හෙට ආරම්භ වීමට නියමිතයි. පනත් කෙටුම්පතට එරෙහිව පෙත්සම් 19 ක් ඉදිරිපත්ව තිබෙනවා. ඊට මැදිහත් වී කරුණු දැක්වීමට අවසර ඉල්ලා අමාත්‍ය මහාචාර්ය ජී එල් පීරිස් පාර්ලිමේන්තු මන්ත්‍රී නීතිඥ සාගර කාරියවසම්, ශ්‍රී ලංකා‌ පොදුජන පෙරමුණේ නීතිඥ සංගමය ඇතුලු පාර්ශ්ව කිහිපයක් අතරමැදි පෙත්සම් 13 ක් ඉදිරිපත් කර තිබෙනවා. ", "URL": "https://www.itnnews.lk/2023/10/05/332652/", "Category": "දේශීය පුවත්", "Parent URL": null}