{"Source": "ITN news", "Timestamp": "අප්‍රේල් 21, 2021 08:35", "Headline": "පාස්කු ප‍්‍රහාරයට වසර දෙකයි", "News Content": "අහිංසක ජීවිත 270 ක්  බිලිගත් 500 කට ආසන්න පිරිසක් තුවාලකරුවන් බවට පත්කළ පාස්කු ඉරිදා මිලේච්ඡ ත්‍රස්ත ප්‍රහාරයට අදට වසර දෙකක් සපිරෙනවා. මෙම ත්‍රස්ත ප්‍රහාරයෙන් මිය ගිය අය සිහිපත් කරමින් දිවයින පුරා විවිධ ආගමික වැඩසටහන් අද ක්‍රියාත්මක කෙරුණා. පෙරවරු 8.45 ට විනාඩි දෙකක නිශ්ශබ්දතාවක් රකිමින් මිය ගිය අය සිහිපත් කිරීමට  සමස්ත ශ්‍රී ලාංකිකයන්ම එක්වුණා. 2019 වසරේ  පාස්කු ඉරිදා දිනය යෙදී තිබුණේ අප්‍රේල් 21 වනදාටයි. එදිනද කතෝලික දේවස්ථානවලට බැතිමතුන් ද එක්ව සිටියේ දේව මෙහෙයයන් සදහා සහභාගි වීමටයි. ත්‍රස්ත ප්‍රහාරයක් පිළිබද කිසිදු හෝඩුවාවක් නොදැන සිටි අහිංසකයින් සුපුරුදු පරිදි ආගමික වතාවත්වල නිරතව සිටියා. කොළඹ කොච්චික‌ෙඩ් ශාන්ත අන්තෝනි දේවස්ථානයේ,  මීගමුව කටුවාපිටිය ශාන්ත සෙබෙස්තියන් දේවස්ථානයේ සහ මඩකලපුව සියෝන් දේවස්ථානයේ පමණක් නොව කොළඹ හෝටල් කිහිපයකමත් බෝම්බ පුපුරා ගියා. කිසිවෙකුත් නොසිතූ මොහොතක සිදුවූ මෙම ප්‍රහාරවලින් දෙස් විදෙස් බොහෝ දෙනෙකු ජීවිතක්ෂයට පත්වුණා. තවත් විශාල පිරිසක් තුවාල ලැබුවා. දෙහිවල සත්වෝද්‍යානය ඉදිරිපිට පිහිටි ට්‍රොපිකල් ඉන් හෝටලයේ සිදු වූ පිපිරීමෙන් එම ස්ථානයේදීම පුද්ගලයන් දෙදෙනෙකු ජීවිතක්ෂයට පත් වුණා. මෙම සමස්ත ප්‍රහාර මාලාවෙන්ම තුවාල ලැබූ පුද්ගලයන් 164 දෙනෙකු තවමත් නිවෙස් තුළ රෝගිව සිටිනවා. පුද්ගලයන් 89 දෙනෙකු අදට ද ප්‍රතිකාර ලබා ගැනීම සඳහා සායනවලට පැමිණෙනවා. සදාකාලික ආබාධිත තත්ත්වයට පත් වූ පිරිසක් ද තවමත් වේදනාවන් විඳිනවා. මෙම අන්තවාදී ප්‍රහාර එල්ලවීමත් සමග ආරක්ෂක අංශ විශේෂ මෙහෙයුම් ක්‍රියාත්මක කළා. ඒ අතරතුර දෙමටගොඩ නිවාස සංකීර්ණයක පොලිසිය සෝදිසි මෙහෙයුමක් ක්‍රියාත්මක කරමින් සිටියදී පිපිරීමක් ද සිදුවුණා. මෙම සෝදිසි මෙහෙයුමට සහභාගි වූ පොලිස් නිලධාරීන් 3 දෙනෙකු ද එම ස්ථානයේ දී ජීවිතක්‍ෂයට පත්වුණා. අත්අඩංගුවට ගත් සැකකරුවන් සියයකට අධික සංඛ්‍යාවක් පිළිබද විමර්ශන මේ වන විට අපරාධ පරික්‍ෂණ දෙපාර්තමේන්තුව යටතේ සිදුකෙරෙනවා. තවත් පිරිසක් රැඳවුම් නියෝග මත රදවාගෙන විමර්ශන සිදු කෙරෙනවා.  රක්ෂිත බන්ධනාගාරගතවත් තවත් සැකකරුවන් රැසක් සිටිනවා. පාස්කු ප්‍රහාරය පිළිබද තොරතුරු සොයා බලා පාර්ලිමේන්තුවට තොරතුරු වාර්තා කිරීමේ විශේෂ තේරීම් කාරක සභාවක් පත්කෙරුණා. එම තේරිම් කාරක සභාව හමුවට එවකට සිටි අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ද සාක්‍ෂි විමසීම සඳහා කැඳවා තිබුණා. එමෙන්ම ජනාධිපති පරීක්ෂණ කොමිෂන් සභාවක් ද පත්කර සිද්ධිය පිළිබද සොයා බැලීම ආරම්භ වුණා. එම කොමිෂන් සභා වාර්තාව මේ වනවිට නිකුත් කර අවසන්.   එහි නිර්දේශ ක්‍රියාත්මක කිරීම පිළිබද සොයා බැලීමට කමිටුවක්ද පත් කෙරුණා.  වැරදිකරුවන් නීතිය හමුවට කැදවීමටත් මෙවැනි ත්‍රස්ත ප්‍රහාර යළිත් ඇතිවීම වැලැක්වීමටත් වත්මන් රජය උපරිම පියවර ගෙන තිබෙනවා. බෝම්බ ප්‍රහාර එල්ල වූ සෑම කතෝලික දේවස්ථානයකම අද දිනයේ විශේෂ ආගමික වැඩසටහන් පැවැත්වුණා. බොහෝ පිරිසක් ජීවිතක්ෂයට පත්වූ කටුවාපිටිය ශාන්ත සෙබස්තියන් දේවස්ථානයේ දීද විශේෂ දේවමෙහෙයක් පැවැත්වුණා. මිය ගිය සියලු දෙනා වෙනුවෙන් දේවස්ථානයේ ඉදිකර ඇති ස්මාරකය ඉදිරිපිට ඉටිපන්දම් දල්වා මල් කළඹ තබා මිය ගිය අය සිහිපත් කෙරුණා. දේහයන් තැන්පත් කර ඇති සුසාන භූමියේදී ද ආශිර්වාද පූජාවක් පැවැත්වුණා.   ", "URL": "https://www.itnnews.lk/2023/10/05/332680/", "Category": "දේශීය පුවත්", "Parent URL": null}