{"Source": "ITN news", "Timestamp": "අප්‍රේල් 21, 2021 09:32", "Headline": "ආනයන හා අපනයන (පාලන) පනත යටතේ ඉදිරිපත්වූ රෙගුලාසි කිහිපයකට රජයේ මුදල් පිළිබඳ කාරක සභාවේ අනුමැතිය", "News Content": "ආනයන හා අපනයන (පාලන) පනත යටතේ ඉදිරිපත්වූ රෙගුලාසි කිහිපයකට රජයේ මුදල් පිළිබඳ කාරක සභාවෙි අනුමැතිය හිමිවිය. ඒ අනුව, මෙරට කර්මාන්තකරුවන්ගේ හා නිෂ්පාදකයන්ගේ ඉල්ලීම පරිදි බතික් හැර වෙනත් සාරි ආනයනයට ඉඩ ලබාදීම සදහා වූ රෙගුලාසියකට ද රජයේ මුදල් පිළීබඳව කාරක සභාවේ අනුමැතිය හිමිවිණි.\nඑසේම, 2021 පෙබරවාරි මස 11 න් පසු, දින 180 ක ණය පහසුකම් යටතේ නාන කාමර සනීපාරක්ෂක කට්ටල ඇතුළු ඒ හා සමාන පෝසිලේන් හෝ චීන මැටියෙන් නිම කළ සෞඛ්‍යාරක්ෂිත ද්‍රව්‍ය ආනයනයට මෙරට කර්මාන්තකරුවන් ට ඉඩ ලැබෙනු ඇත. කොවිඩ් තත්ත්වය හමුවේ මෙරට රුපියල අවප්‍රමාණය වළකාලීමට සහ විදෙස් සංචිත ආරක්ෂා කරගැනීමට , ආනයන සීමා පැනවීමට සිදුවුවද සමහර භාණ්ඩ පරිභෝජනය පිණිස වන දේශීය නිෂ්පාදනය ප්‍රමාණවත් නොවීම යන පදනම මත ආනයන හා අපනයන පාලන කොමසාරිස් ජනරාල්වරිය වන දමයන්ති කරුණාරත්න මහත්මිය විසින් නව රෙගුලාසි කිහිපයක් රජයේ මුදල් පිළිබඳව කාරක සභාව හමුවට ඊයේ ඉදිරිපත් කරන ලදි. ටයිල් ආනයන තහනම අඛණ්ඩව පැවතෙනු ඇති අතර ඒ සම්බන්ධව අදහස් දක්වමින් පාර්ලිමේන්තු මන්ත්‍රී මහාචාර්ය රංජිත් බණ්ඩාර ප්‍රකාශ කළේ, ටයිල් ආනයනය සම්බන්ධව මෙරට පවතිනුයේ සමාගම් ත්‍රිත්වයකට සීමාවූ කතිපයාධිකාරි වෙළදපොළ තත්ත්වයක් බවයි. කෙසේ වෙතත්, මෙහිදී සභාපති අනුර ප්‍රියදර්ශන යාපා මහතා සිය අවධානය යොමු කළේ, ජනමාධ්‍ය වාර්තා කරන ලෙසට කිසියම් ටයිල් නිෂ්පාදන සමාගමක් සිය නිෂ්පාදන පිරිවැය අභිබවා අතිශය විශාල ලාභයක් ලබන්නේ නම් එය අවශ්‍යයෙන්ම සැලකිල්ලට ගත යුතු බවකි. මේ නිසා ආනයන හා අපනයන පාලන නීති සැකසීමේදී හුදෙක් වෙළෙඳ අමාත්‍යාංශය සහ කර්මාන්ත අමාත්‍යාංශය ට සීමා නොවී වෙළදපොළ සම්බන්ධව දැනුමක් සහිත පර්‍යේෂණ අංශයක සහයෝගය සහිතව කටයුතු කිරීමේ වැදගත්කම සභාපතිවරයා මෙම කමිටු වාරයේදී ද නැවතත් ආනයන හා අපනයන පාලන දෙපාර්තමේන්තුව වෙත අවධාරණය කළේය. මුදල් කාරක සභාවේ සාමාජික පාර්ලිමේන්තු මන්ත්‍රී නලීන් ප්‍රනාන්දු මහතා අදහස් දක්වමින් , නිලධාරීන් විසින් කොවිඩ් -19 නව සාමාන්‍යකරණ තත්ත්වය යටතේ නිෂ්පාදනයේ සහ අලෙවිකරණයේ මෙවැනි ගැටලු සම්බන්ධ තීන්දු ගැනීම සාධාරණ නමුත් එහි වාසිය සත්‍ය වශයෙන්ම පාරිභෝගිකයා වෙත ලැබෙන්නේද , ඔවුන් විසින් කරන ඉල්ලීම් වෙළදපොළ පවතින සැබෑ තත්ත්වය මත පදනම් වන්නේද යන්න ගවේෂණාත්මක සොයා බලා පමණක් එම තීරණවලට එළඹිය යුතු බව ද සඳහන් කළේය. පවතින කොවිඩ් -19 නව සාමාන්‍යකරණ තත්ත්වය හමුවේ අර්බුදයකට මුහුණ දී සිටින දේශීය මත්පැන් නිෂ්පාදකයන්ට සහ අලෙවිකරුවන්ට යම් සහන ප්‍රමාණයක් හිමිවන බව ද රජයේ මුදල් පිළිබඳ කාරක සභාවෙිදී අනාවරණය විය. මෙම සහනවලට අනුව, 2021 වර්ෂය සඳහා පමණක් සංචාරක මණ්ඩලයේ අනුමැතිය සහිත හෝටල් වාර්ෂික ලියාපදිංචි ගාස්තුවෙන් (Authoraization Fee) මෙන්ම වාර්ෂික මත්පැන් බලපත්‍ර ගාස්තු ද ගෙවීමෙන්ද සම්පූර්ණයෙන්ම නිදහස් කර තිබේ. ඊට අමතරව, රජයේ මුදල් පිළිබඳ කාරක සභාවට ඉදිරිපත් කරන ලද ගැසට් නිවේදනයකට අනුව සුරාබදු ආඥා පනත ප්‍රකාරව බෝතල් කරන ලද රා ලීටරයකට මෙතෙක් අය කරන ලද රුපියල් 25 ක බද්ද අවලංගු කර ඇති අතර රා තැබෑරුම් විවෘත කරනු ලබන වේලාවන්ද දීර්ඝ කරනු ඇත. එසේම, රා සිල්ලරට අලෙවි කරනු ලබන සීමාව ලීටරයේ සිට ලීටර් 03ක් දක්වා ඉහළ දමා තිබේ. මේ සම්බන්ධයෙන් අදහස් ඉදිරිපත් කරමින් නිලධාරීන් පෙන්වා දුන්නේ රා සමිබන්ධව කරන ලද මෙම ලිහිල්කරණය නිසා දේශිය නිෂ්පාදකයාට වාසි අත්වන බවයි. එවිට, රජයේ මුදල් පිළිබඳ කාරක සභාවෙි සභාපති පාර්ලිමේන්තු මන්ත්‍රී අනුර ප්‍රියදර්ශන යාපා මහතා ඇතුළු සාමාජිකයන් නිලධාරීන් ගේ අවධානයට යොමු කළේ ස්වභාවික රා වෙනුවට වෙළඳපොළේ පාරිභෝජනය වන කෘත්‍රිම රා ප්‍රමාණය ඉහළ යාමෙන් පාරිභෝගිකයා ට අගතියක් සිදුවීමෙහි ඇති ඉඩකඩ වැළැක්වීමට කටයුතු කළ යුතු බවයි. එසේම ශ්‍රී ලංකා මහ බැංකුව විසින් විදේශ විනිමය පනත මඟින් ගනුදෙනුකරුවන් හට වඩාත් පහසු කිරීම සඳහා අධ්‍යයනයකින් පසු ඉදිරිපත් කර තිබෙන රෙගුලාසි ද රජයේ මුදල් කාරක සභාවේදී විමර්ශනාත්මකව සාකච්ඡාවට ලක්විණි. පාර්ලිමේන්තු මන්ත්‍රී ආචාර්ය හර්ෂ ද සිල්වා මෙහිදී කාරක සභාවට හමුවට පැමිණි සිටි නිලධාරීන්ගේ අවධානයට ලක් කළේ එම නියෝග යටතේ විශේෂයෙන් ප්‍රාග්ධන ගනුදෙනු සිදු කිරීමේදි එමඟින් විදෙස් මූල්‍ය හුවමාරුව කිසියම් අවදානමකට ලක්වීම වළක්වාලීම සඳහා වඩාත් විමර්ශනශීලීව එම කාර්යයන් ඉටු කළ යුතු බවය. රජයේ මුදල් කමිටුව හමුවට පැමිණි සිටි ශ්‍රී ලංකා මහ බැංකුවේ නිලධාරීහු මේ යෝජනාවට එකඟව වඩාත් ගවේෂණාත්මකව කටයුතු කරන බව දැනුම් දුන්හ. (19) පාර්ලිමේන්තුවේ දී පැවති රජයේ මුදල් කාරක සභාව සඳහා එහි සභාපති පාර්ලිමේන්තු මන්ත්‍රී අනුර ප්‍රියදර්ශන යාපා , රාජ්‍ය අමාත්‍ය ඩී.වී.චානක, ගරු පාර්ලිමේන්තු මන්ත්‍රී කුමාර වෙල්ගම, පාර්ලිමේන්තු මන්ත්‍රී ආචාර්ය හර්ෂ ද සිල්වා,පාර්ලිමේන්තු මන්ත්‍රී මහාචාර්ය රංජිත් බණ්ඩාර සහ පාර්ලිමේන්තු මන්ත්‍රී නලීන් ප්‍රනාන්දු යන මහත්වරුන් සහභාගී වූහ. ", "URL": "https://www.itnnews.lk/2023/10/05/332708/", "Category": "දේශීය පුවත්", "Parent URL": null}