{"Source": "ITN news", "Timestamp": "අප්‍රේල් 26, 2021 17:52", "Headline": "“ගම සමග පිළිසඳර” ප්‍රගතිය බලන්න ජනපති හල්දුම්මුල්ලට යයි", "News Content": "“ගම සමග පිළිසඳර” පළමු වැඩසටහනේ ප්‍රගතිය නිරීක්ෂණය සඳහා ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා අද (26) පෙරවරුවේ බදුල්ල දිස්ත්‍රික්කයේ හල්දුම්මුල්ල, වෙලංවිට ග්‍රාමයේ චාරිකාවක නිරත විය. මෙතෙක් නිසි අවධානයට ලක් නොවූ නගරයෙන් බැහැර දුෂ්කර ගම්වල ජනතාව හමුවී ඔවුන්ගේ ගැටලු විමසා ඒ මොහොතේම නිලධාරීන්ගේ අවධානය යොමු කොට විසඳුම් දීමේ අරමුණින් පසුගිය සැප්තැම්බර් 25 වන දින “ගම සමග පිළිසඳර” වැඩසටහන ජනාධිපතිතුමා විසින් ආරම්භ කෙරිණ. බදුල්ල දිස්ත්‍රික්කයේ දුෂ්කරතම ප්‍රාදේශීය ලේකම් කොට්ඨාසය ලෙස හඳුනාගෙන තිබූ හල්දුම්මුල්ල වෙලංවිට ග්‍රාමය, වැඩසටහනේ පළමුවැන්න විය. ජනතාව පෙන්වා දුන් සහ එහිදී හදුනාගත් ගැටලුවලට කඩිනමි විසඳුම් දීමට ජනාධිපතිතුමා අදාළ බලධාරින් වෙත පවරනු ලැබීය. මාස 07 කට පසු එහි ප්‍රගතිය සොයා බැලීම ජනාධිපතිතුමාගේ අද (26) චාරිකාවේ අරමුණ විය. ‍ජනතාවගේ ඉල්ලීම පරිදි යුද හමුදාව ඉදි කළ කොටබෝගස්තැන්න ක්‍රීඩාංගණයෙන් ජනාධිපතිතුමාගේ නිරීක්ෂණ චාරිකාව ආරම්භ කෙරිණ. හපුතලේ සිට වෙලංවිට දක්වා බස් රථ දෙකක් ධාවනයට එක් කිරීම අද සිට සිදු කෙරේ. දිනකට ගමන් වාර දෙක බැගින් ගම්මාන 08ක් ඔස්සේ බස් රථ දෙක ධාවනයෙන් මෙතෙක් පැවති ප්‍රවාහන දුෂ්කරතාවට විසඳුම් ලැබේ. වන අලි පහරින් කැඩී ගිය, යුද හමුදාව ඉදිකළ නව නිවස ජනාධිපතිතුමාගේ නිරීක්ෂණයට ලක් කෙරිණ. “ ගම සමග පිළිසඳරින්” ප්‍රතිලාභ අත්කරගත් ඉඩම් ඔප්පු ලාභීන් කිහිප දෙනෙකු සමග කථා කළ ජනාධිපතිතුමා වගා කටයුතුවල අඛණ්ඩව නිරත වන ලෙස උපදෙස් දුන්නේය. වෙලංවිට ග්‍රාමයේ විදුලි අලි වැට වසර දෙකකට ආසන්න කාලයක් අක්‍රීයව පැවතිණ. එහි දිග කි.මි 6 කි. විදුලි වැට ප්‍රතිසංස්කරණය කර සක්‍රීය කර ඇත. අලි වැට ආරක්ෂා කර ගැනීම ගම්මානයේ ජනතාවටම පවරා තිබේ. එක් කිලෝ මීටරයකට එක් අයෙකු බැගින් මාසිකව රුපියල් 7500ක දීමනාවක් ලැබෙන සේ පුද්ගලයන් 06 දෙනෙකු ඒ සඳහා පත් කර සිටිති. නිකපොත සිට වෙලංවිට පාසල දක්වා මාර්ගය කාපට් අතුරා සංවර්ධනය කර තබේ. වෙලංවිට සිට කොස්ලන්ද, වැල්ලවාය මාර්ගය සම්බන්ධ කෙරෙන කි.මි 14ක මාර්ගයේ ඉදිකිරීම් සිදු කෙරෙමින් පවතී. පානීය ජල ගැටලුවට විසදුම් ලෙස ඉදිකෙරෙමින් පවතින ජල යෝජනා ක්‍රමය පිළිබඳව ජනාධිපතිතුමා විමසා බැලීය.\nඅක්කර සියය, කුමාරතැන්න සහ වෙලංවිට ගම්මානවල විදුලි සැපයුම සඳහා වැය කර ඇති මුදල රුපියල් මිලියන 54කි. නිවාස 83කට තෙමසක් තුළ විදුලිය සැපයීමට විදුලි බල මණ්ඩලය පියවර ගෙන ඇත. නිරීක්ෂණ චාරිකාවේ නිරත ජනාධිපතිතුමා මග දෙපස රැස්ව සිටී ජනතාවගෙන් තොරතුරු විමසා බැලීය.\nවැඩ අවසන් හා ක්‍රියාත්මක වෙමින් පවතින සංවර්ධන ව්‍යාපෘති සහ මාර්ග සංවර්ධන කටයුතු නිරීක්ෂණය කළ ජනාධිපතිතුමා ඒවා කඩිනමින් නිම කර ජනතා අයිතියට පවරාදීමේ අවශ්‍යතාව පෙන්වා දුන්නේය. ජනාධිපතිතුමාගේ පැමිණීම සමග ගමේ පොදු ජන ජීවිතය මුහුණ දුන් ගැටළු රැසකට විසඳුම් ලැබීම පිළිබඳව මහ සංඝරත්නයේ සහ ජනතාවගේ බලවත් ප්‍රසාදය රාජපක්ෂ මැතිතුමා වෙත පිරිනැමිණ. බණ්ඩාරවෙල නගර සැලැස්ම සහ හපුතලේ නගරය සංචාරක ආකර්ශණයක් සහිතව සංවර්ධනය කිරීමට ජනතා නියෝජිතයන් කළ ඉල්ලීම කෙරෙහි ජනාධිපතිතුමාගේ අවධානය යොමු විය. ඌව පළාත් ආණ්ඩුකාර ඒ.ජේ.එම්. මුසම්මිල්, රාජ්‍ය අමාත්‍ය තේනුක විදානගමගේ, පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන සුදර්ශන දෙනිපිටිය, චාමර සම්පත් දසනායක, තිස්ස කුට්ටිආරච්චි යන මහත්වරු, ප්‍රදේශයේ මහජන නියෝජිතයෝ සහ රාජ්‍ය නිලධාරීහු මේ අවස්ථාවට එක්ව සිටියහ.    ", "URL": "https://www.itnnews.lk/2023/10/05/333885/", "Category": "දේශීය පුවත්", "Parent URL": null}