{"Source": "ITN news", "Timestamp": "මැයි 10, 2021 09:56", "Headline": "ඉන්දියාවට ගොස් සිටින ශ්‍රී ලාංකිකයින් නැවත ගෙන්වා ගැනීමට සැලසුම් සහගත වැඩපිළිවෙළක්", "News Content": "සෞඛ්‍ය හේතූන් මත හෝ වෙනත් අවශ්‍යතා මත ඉන්දියාවට ගොස් සිටින ශ්‍රී ලාංකිකයන් නැවත ගෙන්වා ගැනීම සදහා කඩිනමින් සැලසුම් සහගත වැඩපිළිවෙලක් ක්‍රියාත්මක කරන බව සංචාරක ඇමති ප්‍රසන්න රණතුංග මහතා පවසයි. ඉදිරි සතියෙන් පසු මේ සම්බන්ධයෙන් අවශ්‍ය ක්‍රියාමාර්ග ගන්නා බව ද ඇමතිවරයා සදහන් කරයි. ගම්පහ වැරැල්ලවත්ත ප්‍රදේශයේ ඉදිකෙරෙන ඇදන් 2000 කින් සමන්විත කොවිඩ් ප්‍රතිකාර අතරමැද මධ්‍යස්ථානයේ ඉදිකිරීම් නිරීක්ෂණය කිරීමෙන් අනතුරුව මාධ්‍ය වේදීන් නැගූ ප්‍රශ්නවලට පිළිතුරු දෙමින් ඇමතිවරයා මේ බව සදහන් කළේය. මෙහිදී මාධ්‍ය වේදීන් නැගූ ප්‍රශ්නවලට පිළිතුරු දෙමින් ඇමතිවරයා මෙසේ ද කීවේය. අපි ඉන්දියාවේ සිටින ශ්‍රී ලාංකිකයන් සහ ඉන්දීය සංචාරකයන් ලංකාවට ගෙන ඒම පිළිබඳව කටයුතු කරන්නේ සෞඛ්‍ය අංශ දීලා තියෙන උපදෙස් අනුවයි. ඉන්දියාවෙන් සංචාරකයින් ගෙන්වන එක සති දෙකකට තාවකාලිකව අත්හිටුවලා තියෙනවා. අනිකුත් සංචාරකයින් සම්බන්ධවත් විශේෂිත වැඩපිළිවෙළක් ක්‍රියාත්මක වෙනවා. ඉන්දියාවට සෞඛ්‍ය හේතූන් මත හෝ වෙනත් අවශ්‍යතා මත ගිය පුද්ගලයින් මෙරටට ගෙන්වා ගැනීම සම්බන්ධයෙන් කඩිනමින් විශේෂ වැඩපිළිවෙළක් ක්‍රියාත්මක කරන්න අපෙක්ෂා කරනවා. ඉදිරි සතියේ දී ඒ අයට එන්න බැහැ. සතියකට පසුව සංවිධානාත්මක ආකාරයෙන් ඒ අයව රට තුළට ගෙන්වා ගැනීමට අදහස් කරනවා. ඕනෑම අවස්ථාවකට මුහුණ දෙන්න පුළුවන් ආකාරයට අපි ගුවන්තොටුපල සංවිධානය කරලා තිබෙනවා . ඒ නිසා අලුතෙන් ක්‍රමවේද අනුගමනය කළ යුතු වෙන්නේ නැහැ. නමුත් තවත් ප්‍රවේශමෙන් කටයුතු කරන්න කියලා උපදෙස් දීලා තිබෙනවා.ලංකාව විතරක් නෙවෙයි මුලු ලෝකයේම සංචාරක කර්මාන්තය මේ වන විට අර්බුදයකට ලක් වෙලා තිබෙනවා. ඒ නිසා මේ වසංගතයත් එක්ක ජීවත් වෙන්න හුරුවෙන්න වෙලා. අප උත්සහ කරනවා සංචාරක ක්ෂේත්‍රයේ නියැලී සිටින්නන්ට වෙනත් ආදායම් මාර්ග හදලා දෙන්න. මොකද ඒ අයට මේ වගේ අර්බුද වලට මුහුණ දීමට සිදු වුනොත් ඔවුන් බරපතළ ප්‍රශ්න වලට මුහුණ දෙනවා. රජයකට වුණත් මේ වගේ වෙලාවකදි සංචාරක කර්මාන්තයේ නියැලී සිටින්නන් ආරක්ෂා කරන්නෙ කොහොමද කියල ලොකු ගැටලුවක් ඇතිවෙනවා. ඒ නිසා එවැනි වැඩපිළිවෙළක් මේ වෙලාවේ අත්‍යවශ්‍යයි. දැනට ඉන්දියාවට පණවා ඇති සංචරණ සීමා සම්බන්ධයෙන් සති දෙකකට පසුව නැවත සමාලෝචනයක් සිදු කළ යුතුයි. අපි එම සමාලෝචනයෙන් පසුව ඉදිරි ක්‍රියාමාර්ග පිළිබද ව අවශ්‍ය තීන්දු තීරණ ගන්න ලෑස්තියි. ", "URL": "https://www.itnnews.lk/2023/10/05/336095/", "Category": "දේශීය පුවත්", "Parent URL": null}