{"Source": "ITN news", "Timestamp": "මැයි 11, 2021 08:28", "Headline": "හරිත සමාජ – ආර්ථික රටාවක් උදෙසා ජනාධිපති කාර්ය සාධක බලකායක්", "News Content": "දේශගුණික විපර්යාසයන්ට තිරසර විසදුම් සහිත හරිත සමාජ ආර්ථිකයක් බවට ශ්‍රී ලංකාව පත් කිරීම සඳහා ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා ජනාධිපති කාර්ය සාධක බලකායක් පත් කරයි. “දේශගුණික විපර්යාසයන්ට තිරසාර විසඳුම් සහිත හරිත ශ්‍රී ලංකාවක් ඇති කිරීමේ ජනාධිපති කාර්ය සාධක බලකාය” ලෙස එය නම් කර තිබේ.\nජනාධිපති විශේෂ නියෝජිත බැසිල් රාජපක්ෂ මහතාගේ සභාපතිත්වයෙන් යුත් කාර්ය සාධක බලකායට කැබිනට් අමාත්‍යවරු 05 දෙනෙක්, ආණ්ඩුකාරවරියක්, රාජ්‍ය අමාත්‍යවරු 14 දෙනෙක් හා පාර්ලිමේන්තු මන්ත්‍රීවරියක් ඇතුළු සාමාජිකයෝ 46 දෙනෙකුගෙන් යුත් කණ්ඩායමක් ඇතුළත් වෙති. අමාත්‍ය ආර්.එම්.සී.බී. රත්නායක, චමල් රාජපක්ෂ, මහින්ද අමරවීර, මහින්දානන්ද අළුත්ගමගේ, රමේෂ් පතිරණ, ආණ්ඩුකාර අනුරාධා යහම්පත්,රාජ්‍ය අමාත්‍ය දුමින්ද දිසානායක, අරුන්දික ප්‍රනාන්දු, රොෂාන් රණසිංහ, කනක හේරත්, ජානක වක්කුඹුර, මොහාන් ද සිල්වා, විමලවීර දිසානායක, කාංචන විජේසේකර, සදාසිවම් වියාලේන්ද්‍රන්, ඩි.බී. හේරත්, ශෂේන්ද්‍ර රාජපක්ෂ, නාලක ගොඩහේවා, සීතා අරඹේපොල, චන්න ජයසුමන, පාර්ලිමේන්තු මන්ත්‍රිනී මංජුලා දිසානායක, ආචාර්ය එම්.ඩබ්.එන්, ධර්මවර්ධන, ජයම්පති මොල්ලිගොඩ, ජයන්ත වික්‍රමසිංහ, මහාචාර්ය සුදිරා රන්වල, ආචාර්ය ජී.ඒ.එස්. ප්‍රේමකුමාර, විශේෂඥ වෛද්‍ය අනුරුද්ධ පාදෙනිය, ආචාර්ය ඩී.එම්.ජේ.බී. සේනානායක, මහාචාර්ය එස්. ආනන්ද කුලසූරිය, ආචාර්ය ටී.එල්. ගුණරුවන්, මහාචාර්ය පී.අයි. යාපා, ආචාර්ය එච්.එම්.ජී.එස්.බී. හිටිනායක, ආචාර්ය අසීස් මුබාරක්, ආචාර්ය යසන්තා මාපටුන, ආචාර්ය ක්‍රිෂ් ධර්මකීර්ති, සචිත්‍ර යාපා, විකී වික්‍රමතුංග, හර්මන් ගුණරත්න, ධම්මික කොබ්බෑකඩුව, දේවක වික්‍රමසූරිය, ජීවක අතපත්තු, දිල්ශාන් ප්‍රනාන්දු, මොහොමඩ් අනීස් ජුනයිඩ්, දිලිත් ජයවීර, විජිත් වැලිකල යන මහත්ම මහත්මීහු සෙසු සාමාජිකයෝ වෙති. දේශගුණික විපර්යාසයන්ට තිරසර විසඳුමක් සහිත හරිත සමාජ ආර්ථික රටාවක් කරා ශ්‍රී ලංකාව පරිවර්තනය කිරීමට ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා අප්‍රේල් මස 27 වන දින ඉදිරිපත් කළ අමාත්‍ය මණ්ඩල සංදේශයේ අන්තර්ගත සමස්ත ප්‍රතිපත්ති රාමුව සහ යෝජනා සඳහා අමාත්‍ය මණ්ඩල අනුමැතිය හිමි විය. “සෞභාග්‍යයේ දැක්ම” ප්‍රතිපත්ති ප්‍රකාශයෙන් අවධාරණය කර ඇති පොහොර භාවිතය, භූමිය, ජෛව විවිධත්වය, වායු ගෝලය, අපද්‍රව්‍ය, කර්මාන්ත, පුනර්ජනනීය බලශක්තිය, ජනාවාස හා නගර සහ පාරිසරික අධ්‍යාපනය යනාදී අංශ පිළිබඳ කරුණු සැලකිල්ලට ගනිමින් එම අභියෝග ජය ගැනීමට ජනාධිපතිතුමාට විශාල ජනවරමක් ලැබී ඇත. වර්තමානය වන විට රසායනික පොහොර, වල් නාශක හා පලිබෝධ නාශක සඳහා අතිවිශාල ජාතික වියදමක් දැරීමට සිදුව තිබේ. එමගින් ගංගා, වැව් අමුණු ජලය දූෂණය වීම හා පස දූෂණය වීම නිසා ජනතාවට ඇතිවන රෝගාබාධ හේතුවෙන් ඔවුන්ගේ සෞඛ්‍ය තත්ත්වය හා ජීවනෝපාය මාර්ග අහිමි වීම දක්නට ලැබේ. වස විසෙන් තොර ආහාර ලබා ගැනීමේ දුෂ්කරතා වර්ධනය වෙමින් පවතී. රටින් පිටට ගලා යන විදේශ විනිමය රට තුළ ඉතිරි කර ගැනීම, නැගී එන ගෝලීය ආර්ථික රටාව තුළ එහි ඉහළ වාසිදායක තත්ත්වයක් රටට හිමිකර ගැනීම පරිසර හිතකාමී සමාජ ආර්ථික රටාවකට ජනතාව පෙළගැස්වීම ඇතුළු පරිසර හිතකාමී කාරණා රැසක් සාක්ෂාත් කර ගැනීමේ අරමුණින් මෙම ජනාධිපති කාර්ය සාධක බලකාය පත් කර තිබේ. පරිසරය සුරැකීම වෙනුවෙන් ගොනු කළ තවත් කරුණු 24ක් කෙරෙහි විශේෂ අවධානයෙන් ක්‍රියා කිරීම කාර්ය සාධක බලකායට පැවරී ඇති වගකීමකි. කෘෂිකර්මාන්තය සඳහා රසායනික පොහොර, කෘමිනාශක හා වල් නාශක වෙනුවට කාබනික පොහොර නිෂ්පාදන භාවිතා කරමින් පූර්ණ වශයෙන් රසායනික ගොවිතැනින් ස්වභාවික ගොවිතැනට පරිවර්තනය වීම සඳහා මාර්ග සිතියමක් පිළියෙල කිරීම කාර්ය සාධක බලකායට පැවරෙන ප්‍රධාන වගකීමකි. ආර්ථික පුනර්ජීවනය හා දරිද්‍රතාවය තුරන් කිරීම සඳහා වන කාර්ය සාධක බලකාය සහ “ගම සමග පිළිසඳර” ග්‍රාමීය සංවර්ධන ජනාධිපති කාර්ය සාධක බලකාය සමග සම්බන්ධීකරණයෙන් කටයුතු කළ යුතු බවට මෙම කාර්ය සාධක බලකායට ජනාධිපතිතුමා නියම කර තිබේ. ", "URL": "https://www.itnnews.lk/2023/10/05/336256/", "Category": "දේශීය පුවත්", "Parent URL": null}