{"Source": "ITN news", "Timestamp": "මැයි 11, 2021 19:32", "Headline": "අන්තර් පළාත් අතර අත්‍යවශ්‍ය රාජකාරී සිදු කෙරෙන සේවකයින්ට ලංගමයෙන් විශේෂ වැඩපිළිවෙලක්", "News Content": "අන්තර් පළාත් අතර අත්‍යවශ්‍ය රාජකාරී සිදු කෙරෙන රජයේ නිළධාරීන් සහ පෞද්ගලික අංශයේ සේවකයින් සඳහා ගමන් කිරීම උදෙසා ලංකා ගමනාගමන මණ්ඩලයෙන් පමණක් බස් රථ ධාවනයට කටයුතු කෙරෙන බවත්, එකී අතවශ්‍ය සේවයේ නිරත නිළධාරීන් සතුව තම ආයතන ප්‍රධානියා විසින් නිකුත් කරන ලද ලිපියක් ලබා ගත යුතු වන බවත්, ප්‍රවාහන රාජ්‍ය අමාත්‍ය දිලුම් අමුණුගම මහතා ප්‍රකාශ කළේය. රාජ්‍ය අමාත්‍යවරයා මේ බව කියා සිටියේ, කොවිඩ් ව්‍යාප්ත වීම වැළක්වීම උදෙසා අන්තර් පළාත් අතර සංචරණය සීමා කිරීමට රජය විසින් ගනු ලැබූ තීන්දු තීරණ අනුව, පොදු ප්‍රවාහනය ක්‍රියාත්මක වන ආකාරය පිළිබඳව අද (11) පස්වරුවේ පැවැත්වූ මාධ්‍ය සාකච්ඡාවේ දීය. කෙසේ වුව ද, පොදු ප්‍රවාහන කටයුතු, ලංගම, පෞද්ගලික බස් රථවල අද දිනයේ ධාවනය වීමට නියමිත ගමන් වාර සියල්ල අද (11) මධ්‍යම රාත්‍රී 12.00 දක්වා ධාවනය සිදු වෙන බවත් සඳහන් කළ හෙතෙම, තමාගේ ඩිපෝ සිමාව තුළ අත්‍යවශ්‍ය රාජකාරී සඳහා දෛනිකව ගමන් කරන සේවකයින් සිටී නම් ඒ අයවලුන් සඳහා යම් අධ්‍යනයක් සිදු කර එම පුද්ගලයින් සඳහා අවශ්‍ය යම් බස්රථ ප්‍රමාණයක් ධාවනයේ යෙදවීමට කටයුතු කරන ලෙස ඩිපෝ අධිකාරීවරුන්ට මේ වන විට උපදෙස් ලබා දී ඇති බවත්, එහෙත් මෙකි බස්රථවල ගමන් කළ ද කාර්යාලයීය හැඳුනුම්පත සහ ආයතන ප්‍රධානියා විසින් නිකුත් කරන ලද ලිපිය සහ අනිකුත් අත්‍යවශ්‍ය ලියකියවිලි ආදිය අනිවාර්යෙන්ම තමා සතුව තිබිය යුතු බවත් කියා සිටියේය. මේ වන විට දුම්රියයන් පළාත් අතර ධාවනය සිදු නොකෙරෙන අතර පළාත තුල ධාවනය වීමට නියමිත ගමන් වාර සියල්ල ඒ ආකාරයෙන්ම ක්‍රියාත්මක වන අතර මේ වන විට මෝටර්රථ ප්‍රවාහන දෙපාර්තමේන්තුව නාරාහේන්පිට සහ වේරහැර කාර්යාල ආසාදිතයින් හමුවීම නිසා වසා දැමීමට කටයුතු කොට තිබේ. එමෙන්ම, එළඹෙන සඳුදා (16) සිට මූල්‍ය ආයතන වලට සේවා සැපයීම සඳහා පමණක් නාරාහේන්පිට කාර්යාලය විවෘත වන අතර රියදුරු බලපත්‍ර ලබා දීමේ කාර්යයන් සිදු කිරීම සඳහා වේරහැර කාර්යාලය හා මෝටර් රථ ප්‍රවාහන වෛද්‍ය ආයතනය විවෘත කිරීමට බලාපොරොත්තු වන බවත්, කාර්යයන් සිදු කරවා ගැනීම සඳහා කාලය වෙන් කිරීම් 60% පමණ ප්‍රමාණයක් පමණක් ලබා දීමට කටයුතු කෙරෙන බවත්, දිස්ත්‍රික්ක කාර්යයාල පවතින සීමාව වසා දැමීමක් සිදු කොට නොමැති නම් එකී කාර්යයාල විවෘත ව තැබීමට කටයුතු කෙරරෙන අතර එක්දින සේවාවන් සිදු නොකෙරෙන බවත්, online ඔස්සේ ලබා ගත් කාලය වෙන් කිරීම් සියල්ල අවලංගු වන බවත් ඒ මහතා මෙහි දී සඳහන් කර සිටියේය. තව ද, පවත්නා තත්ත්වය පහව ගියපසු එළඹෙන 23 දින සඳුදායින් පසුව මෝටර්රථ ප්‍රවාහන දෙපාර්තමේන්තුව යළි මහජනතාවට විවෘත කිරීමට බලාපොරොත්තු වන බවත්, මහජනතාවට අවශ්‍ය විස්තර දැනගැනීමේ පහසුව සඳහා සහකාර කොමසාරිස්වරයෙකු ඒ ඒ දිනවලට අදාළ කාර්යයභාර නිළධාරීවරයෙකු වශයෙන් යෙදවෙන බවත්, ඒ අනුව 070-7677877 යන විශේෂ දුරකථන අංකය ඔස්සේ එකී කාර්යයභාර නිළධාරී අමතා අවශ්‍ය විස්තර ලබා ගත හැකි බවත් මෙහි දී වැඩිදුරටත් සඳහන් කර සිටියේය. ", "URL": "https://www.itnnews.lk/2023/10/05/336410/", "Category": "දේශීය පුවත්", "Parent URL": null}