{"Source": "ITN news", "Timestamp": "මැයි 12, 2021 09:46", "Headline": "කොවිඩ් තාක්ෂණික කමිටුව තීන්දු රැසක් ගනියි", "News Content": "ශ්‍රී ලංකාවේ කොවිඩ් අවදානම් තුන්වන මට්ටමට මුහුණ දීම සදහා දැනට භාවිතා වන ක්‍රමවේද විමසා බැලීමට සහ අලුතින් ගත යුතු ක්‍රියාමාර්ග පිළිබදව සාකච්ඡා කිරීම සදහා සෞඛ්‍ය අමාත්‍යාංශයේ කොවිඩ් තාක්ෂණික කමිටුව හදිසියේ ප්‍රාථමික සෞඛ්‍ය සේවා, වසංගත රෝග සහ කොවිඩ් රෝග පාලන කටයුතු රාජ්‍ය අමාත්‍ය විශේෂඥ වෛද්‍ය සුදර්ශිනී ප්‍රනාන්දුපුල්ලේ මහත්මියගේ ප්‍රධානත්වයෙන් සෞඛ්‍ය අමාත්‍යංශයේදී රැස්විය. කොවිඩ් 19 තුන්වන අවදානම් මට්ටම තුළ පැතිරීමේ වේගය, PCR සක්‍යතාව, නිරෝධායනය, රෝහල් ගත කිරීම, ප්‍රතිකාර කිරීම, ඔක්සිජන් මට්ටම, මරණ අනුපාතය පිළිබද අවධානය යොමුකරමින් ඒ පිළිබදව ගතයුතු ක්‍රියාමාර්ග සම්බන්ධයෙන් මෙහිදී විශේෂ අවධානයක් යොමුවිය. ඒ අනුව භාවිතා කෙරෙන ක්‍රමවේද පිළිබදව නැවත විමසා බැලීමකට ලක්කළ අතර දැනට භාවිතා කෙරෙන නිරෝධායන ක්‍රමවේදය නැවත විමසීමකට ලක්කරන ලදි. පවතින අවධානම් තත්වය මත මීට පෙර සංශෝධනය කරන ලද නිරෝධායන ක්‍රමවේදය වෙනුවට මුලින් ක්‍රියාත්මක කල මාර්ගෝපදේශ නැවත ක්‍රියාත්මක කිරීම කෙරෙහි අවධානය යොමුවිය. කොවිඩ් පාලනය සිදුකරන සමස්ථ ක්‍රියාවලිය විධිමත්ව නිරීක්ෂණය කෙරෙන ක්‍රමවේදයක් ස්ථාපිත කිරීම (Monitoring Mechanism) කෙරෙහි අවධානය යොමුවූ අතර ඒ සදහා වෛද්‍ය උපාධිධාරින්ගේ සේවය ලබාගැනීමට සාකච්ඡා විය. ඒ සදහාම දුරකතන මෙහෙයුම් පද්ධතියක් (Telephone Monitoring System) සකස් කිරීමේ අවශ්‍යතාවය සාකච්ඡා විය. මේ හරහා නිරන්තරයෙන් ජනතාවට දැනගැනීමට අවශ්‍ය කරුණු, උපදෙස් ලබාදීමට හැකියාව ලැබෙනු ඇත. කොවිඩ් 19 තුන්වන අවදානම් තත්වය හමුවේ ඇතිවන ඔක්සිජන් අවශ්‍යතාවය පිළිබද පුරෝකතනයක් සිදුකිරීමටද මෙහිදී අවධානය යොමුවිය. දැනට වාර්තාවන ආසාදිතයින්ගෙන් 25%-28% ප්‍රමාණයක් රෝග ලක්ෂණ පෙන්වන රෝගීන් වන අතර එයින් 17%ක පමණ ප්‍රමාණයකට ඔක්සිජන් අවශ්‍යතාවය ඇතිවන බවට නිරීක්ෂණය වී ඇත. එයින් 4%-5%ක පමණ ප්‍රමාණයක් හදිසි ප්‍රතිකාර (ICU) සදහා යොමු කිරීමට සිදුවන බව හදුනාගෙන ඇත. මෙහිදී PCR සිදුකිරීම පිළිබදව අවධානය යොමුවූ අතර එහි සිදුවන ප්‍රමාදයන් වළක්වා ගැනීමට ක්‍රමවේදයක් සකස් කිරීම කෙරෙහි අවධානය යොමුවිය. ඒ සදහා පරික්ෂණ උපායමාර්ගික ක්‍රමවේදයක් (Testing Strategy) සකස් කිරීම කෙරෙහි අවධානය යොමුවිය. මෙහිදී අදහස් දැක්වූ රාජ්‍ය අමාත්‍යවරිය සදහන් කර සිටියේ රෝහල් සදහා රෝගීන් ඇතුලත් කිරීමේ නිසි ක්‍රමවේදයක් (Admission Criteria) සකස් කිරීමට ප්‍රමුඛතාවය ලබාදිය යුතු බවයි. එමෙන්ම ඔවුන් මාරුකර යැවීම (Transferring Criteria) මෙන්ම රෝහලෙන් නිදහස් කිරීම (Discharge Criteria) පිළිබදවද විධිමත් ක්‍රමවේදයක් සකස් කල යුතු බවයි. දැඩි සංචරණ සීමා පැනවීමකදී හෝ සම්පූර්ණ හුදෙකලා කිරීමකට ලක්වූ විට ක්‍රියාකල යුතු ආකාරය සම්බන්ධයෙන් මහජන සෞඛ්‍ය උපදේශ මාලාවක් (Public Health Guidelines) නිකුත් කිරීම කෙරෙහිද විශේෂ අවධානයක් යොමුවිය. මෙම අවස්ථාවට සෞඛ්‍ය අමාත්‍යංශයේ අතිරේක ලේකම් විශේෂඥ වෛද්‍ය සුනිල් ද අල්විස්, සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් වෛද්‍ය අසේල ගුණවර්ධන, නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය ලාල් පනාපිටිය, වසංගත රෝග විද්‍යායතනයේ අධ්‍යක්ෂ විශේෂඥ වෛද්‍ය සුදත් සමරවීර, ප්‍රජා සෞඛ්‍ය විශේෂඥ වෛද්‍යවරුන්ගේ සංගමයේ සභාපති විශේෂඥ වෛද්‍ය නිහාල් අබේසිංහ, ප්‍රසව හා නාරිවේද විශේෂඥ වෛද්‍යවරුන්ගේ සංගමයේ සභාපති විශේෂඥ වෛද්‍ය ප්‍රදීප් ද සිල්වා IDH රෝහලේ කායික විශේෂඥ වෛද්‍ය ආනන්ද විජේවික්‍රම යන මහත්වරු ඇතුලු වෛද්‍ය විශේෂඥයින් පිරිසක් සහභාගී විය. ", "URL": "https://www.itnnews.lk/2023/10/05/336502/", "Category": "දේශීය පුවත්", "Parent URL": null}