{"Source": "ITN news", "Timestamp": "මැයි 12, 2021 20:08", "Headline": "නව සෞඛ්‍ය රෙගුලාසි 48ක්", "News Content": "සාමාන්‍ය ජීවිතයේ ක්‍රියාකාරකම් 48ක් සම්බන්දයෙන් සෞඛ්‍ය සේවා අධ්‍යක්ෂජනරාල්වරයා විසින් නව නිරෝධායන නියෝග ප්‍රකාශයට පත්කොට තිබෙන බවත්, එම රෙගුලාසි මැයි මස 31 දින දක්වා ක්‍රියාත්මක බවත්, පොලිස් මාධ්‍ය ප්‍රකාශක නියෝජ්‍ය පොලිස්පති නීතිඥ අජිත් රෝහණ මහතා පවසයි. රජය විසින් පනවන ලද නව සංචරණ සීමා හා නිරෝධායන නියෝග සම්බන්ධයෙන් ප්‍රකාශයට පත් කිරීමට පොලිස් මූලස්ථානයේදී අද(12) පැවති මාධ්‍ය හමුවකදී නියෝජ්‍ය පොලිස්පතිවරයා මේ බව පැවසීය. ඒ අනුව සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා විසින් නිකුත් කරන ලද මීට පෙර ක්‍රියාත්මක වූ සියලු නියෝග අවලංගු වන අතර පසුගිය ඔක්තෝබර් මස නිකුත් කළ ගැසට් පත්‍රයත් අද(12 දින) නිකුත් කරන ලද ගැසට් පත්‍රයත් පමණක් වලංගු වන බවත්, මහජනතාව, රාජ්‍ය අයතන හා පුද්ගලික ආයතන මේ පිළිබඳව දැනුම්වත්ව වගකීම් සහගතව කටයුතු කරනු ඇති බව තමන් විශ්වාස කරන බවත් නියෝජ්‍ය පොලිස්පති නීතිඥ අජිත් රෝහණ මහතා පැවසීය. ඒ අනුව මෙම නව රෙගුලාසි 48න් පළමු කාරණය ලෙස හැඳුනුම්පත අතැතිව ගමන් යායුතු බවත් හැඳුනුම්පත නොමැති නම් විදේශ ගමන් බලපත්‍රය රැගෙන යා හැකි බවත්, සෑම අවස්ථාවකම අත්‍යවශ්‍ය රාජකාරි හැරුනුකොට වෙනත් අවස්ථාවකදී මාර්ගයට පැමිණෙන්නේ නම් හැඳුනුම්පතේ අංකය අනුව ගමන් යා යුතු බවත් පොලිස් මාධ්‍ය ප්‍රකාශකවරයා පවසයි එමෙන්ම පළාතකින් තවත් පළාතකට යාමේදී ක්‍රියාත්මක ක්‍රමය දිගටම ක්‍රියාත්මක බවත්, විනෝද චාරිකා, නෑදෑ ගමන්, ආගමික චාරිකා, එමෙන්ම වෙනත් ආකාරයේ නිවාඩු ගතකිරීම් වැනි දේ සඳහා පළාතකින් තවත් පළාතකට යාම සපුරා තහනම් බවත්, නීතිඥ අජිත් රෝහණ මහතා පවසයි. පොදු ප්‍රවාහන සේවයක ගමන් කිරීමට හැකියාව තිබෙන්නේ ආසන මට්ටමට පමණක් බවත්, කුලී රථයක, ත්‍රී රෝද රථයක රියදුරු හැරුණුකොට ගමන් කළ හැක්කේ දෙදෙනෙකුට පමණක් බවත්, උපයෝගිතා සේවා සම්බන්ධයෙන් අවම කාර්ය මණ්ඩලයක් යොදා ගන්නා ලෙස දැනුම් දී ඇති බවත් පොලිස් මාධ්‍ය ප්‍රකාශකවරයා සඳහන් කරයි. මීට අමතර නව ගැසට් පත්‍රයේ ඇති නියෝග මෙසේය. රජයේ කාර්යාල හා පුද්ගලික කාර්යාල අවම කාර්ය මණ්ඩලයකින් පවත්වාගෙන යන ලෙස දැනුම් දී ඇත. හැකිතාක් දුරට නිවසේ සිට වැඩකරන ක්‍රමවේදය පරිපාලකයින් විසින් හඳුන්වා දිය යුතුයි.\nයම් ආයතනයක් තුළ අභ්‍යන්තර රැස්වීම් පවත්වන්නේ නම් ඒහි උපරිම සංඛ්‍යාව 10කට සීමා කළ යුතුයි. අත්‍යාවශ්‍ය රැස්වීම් හැරුණු කොට අනෙක් සෑම රැස්වීමක්ම අතථ්‍ය (virtual) ක්‍රමයට පැවැත්විය යුතුයි. වැඩමුළු හා සම්මන්ත්‍රණ සම්පූර්ණයෙන්ම තහනම් කර ඇත. අපනයනය අරමුණු කරගත් කර්මාන්ත සඳහා ජෛව බුබුල යන සංකල්පය යටතේ පවත්වාගෙන යාමට හැකියාවක් ඇත. සුපිරි වෙළඳසල් සඳහා ධාරිතාවයෙන් 25%කට පමණක් පාරි‌භෝගිකයින් ඇතුළු කළ යුතු අතර පුද්ගලයින් 2දෙනෙකු අතර පරතරය මීටර් 1.5කට වඩා වැඩි විය යුතුය අනෙකුත් වෙළඳසල් සඳහාද ධාරිතාවය 25%ක් නොඉක්මවිය යුතුය. කෘෂීකර්මාන්තයට අදාළ කටයුතු දුර තබාගැනීම , ස්වසන ආචාර විධි, අත් පිරිසුදු කරගැනීම, මුහුණු ආවරණ පැළඳීම යන සංකල්ප යටතේ පවත්වා ගැනීමට හැකියාව ඇත. බේකරි, වීදි සාප්පු, බාබර් සාප්පු හා රූපලාවන්‍ය ආයතන යන ඒවා සම්බන්ධයෙන්ද 25%ක ධාරිතාවය පවත්වා ගතයුතුය. ජංගම වෙළඳුන්ට සෞඛ්‍ය ආරක්ෂක විදි රැකගනිමින් වෙළඳාම් කිරීමට හැකියාව ඇත. ඉන්ධන පිරවුම්හල්, ඉදිකිරීම් ස්ථානද ඒ ආකාරයටම අදාළ සෞඛ්‍ය ආචාර විධි පවත්වාගෙන යා යුතුය. අධිකරණ 25%ක ප්‍රමාණයකින් පවත්වාගෙන යාමට හැකියාවක් ඇත. බන්ධනාගාරවලට යාමට අවස්ථාව හිමිවන්නෙ නැත. රජයේ හා පුද්ගලික රෝහල් මාර්ගෝපදේශනවලට අනුව කටයුතු කළ යුතුය. දිවා සුරැකුම් මාධ්‍යස්ථාන, පෙර පාසල් , පාසල්, උපකාරක පන්ති හා විශ්ව විද්‍යාල වසා තැබේ. මංගල උත්සව පැවැත්වීමට හැකියාවක් නොමැති වුවද යම් විවාහයක් ලියාපදිංචි කිරීම සඳහා ළඟම ඥාතීන් හා සාක්ෂිකරුවන් මෙන්ම රෙජිස්ටාර්වරයා ඇතුළුව 15 දෙනෙකුගෙන් සමන්විත කණ්ඩායමක් සහභාගි වී එම කටයුත්ත කරගැනීමට හැකියාවක් ඇත. අවමංගල උත්සව සඳහා උපරිම ප්‍රමාණය පුද්ගලයින් 15ක් පමණක් වන අතර පැය 24ක කාලය තුළ එම කටයුතු අවසන් කළ යුතුය. උත්සව, සාද හා නිවෙස් තුළ පැවැත්වෙන සාද පැවැත්වීමට හැකියාවක් නොමැත. පූජනීය ස්ථාන තුළ සාමූහික ක්‍රියාකාරකම් පැවැත්වීමට හැකියාවක් නොමැත. බෝඩිං නිවාසවල නව පුද්ගලයන්ට නවාතැන් නොදිය යුතුයි. ව්‍යයායාම ශාලා වැනි දේ මැයි මස 31 දක්වා වසා තැබේ. ඇවිදින මංතීරු ඇවිදීමට පමණක් විවෘත වන අතර මහජනයාට එක් රැස් වීමට අවස්ථාවක් ලබා නොදේ. සිනමා ශාලා, ලමා උද්‍යාන, සංගීත සංදර්ශන හා පිහිනුම් තටාක වසා තැබෙන අතර වෙරළ රැස්වීම් පැවැත්වීමට අවස්ථාවක් නොමැත. අවන්හල්වල 25%ක් වන ආකාරයට ආහාර පරිභෝජනය කරන අවන්හල් අදාළ සෞඛ්‍ය ආරක්ෂිත ක්‍රමවේද අනුව කටයුතු කළ යුතුය. අවන්හල්වලින් රැගෙන යන සේවාවන් ඩ්‍රීම් සංකල්පය යටතේ කළ හැකිය. මධ්‍යසාර අලෙවිසල් උදෑසන 10 සිට සවස 06 දක්වා පමණක් විවෘතව තැබීමට අවසර තිබේ. පබ් සහ බාර් සම්පූර්ණයෙන්ම වසා තැබේ. කැසිනෝ, සමාජශාලා, ඔට්ටු මධ්‍යස්ථාන හා සම්බාහන ආයතන සම්පූර්ණයෙන්ම වසා තැබේ. හෝටල්, විවේකාගාර හා ගෙස්ට් හවුස් 25% ධාරිතාවයකින් යුතුව පවත්වාගෙන යාමට හැකියාව ඇත. ඉහත කරුණු සම්බන්ධයෙන් පොලිසිය විශේෂයෙන් සොයා බලන බවත්, ඒ සම්බන්ධයෙන් විශේෂ සෝදිසි කිරීම් සිදු කරන බවත්, පොලිස් මාධ්‍ය ප්‍රකාශක නීතිඥ අජිත් රෝහණ මහතා වැඩිදුරටත් පැවසීය.      ", "URL": "https://www.itnnews.lk/2023/10/05/336669/", "Category": "දේශීය පුවත්", "Parent URL": null}