{"Source": "ITN news", "Timestamp": "මැයි 13, 2021 09:28", "Headline": "රෝගීන්ට අවශ්‍ය ඔක්සිජන් සැපයුම් උපකරණ කඩිනමින් රෝහල්වලට – සෞඛ්‍ය ඇමති", "News Content": "“කොව්ඩ් රෝගය වැළදෙන රෝගීන්ගෙන් යම් ප්‍රමාණයක් ඉතාමත් අසාධ්‍ය තත්වයට පත්වෙනවා. ඔවුන්ට පාවිච්චි කරන්න තියෙන උපකරණය තමයි මේ හයිෆ්ලෝ Hiflow ඔක්සිජන් මැෂින්. දැනට අපි සතුව හයිෆ්ලෝ Hiflow ඔක්සිජන් මැෂින් 350ක් පමණ තියෙනවා. තවත් හයිෆ්ලෝ Hiflow මැෂින් 350 ද තවත් 700 ක් ද මේ වන විට අපි ඇනවුම් කරල තියෙනවා. මමත් කොවිඩ් අසාධ්‍ය වුනු රෝගියෙක් ඒ වෙලාවේ මගේ දිවි බේරා ගැනීමට උපකාරී වුනේ මේ මැෂින් එක. මේ තුළින් අසාධ්‍ය තත්වයේ රෝගීන්ට විශාල සහනයක් ලබා දෙන්න අපිට පුළුවන් වෙනවා.”යැයි සෞඛ්‍ය අමාත්‍ය පවිත්‍රා වන්නිආරච්චි මහත්මිය පවසයි සෞඛ්‍ය අමාත්‍ය පවිත්‍රා වන්නිආරච්චි මහත්මිය මේ බව පවසා සිටියේ ලෝක බැංකු අරමුදලේ, කොවිඩ් මර්ධනය සඳහා ක්ෂණික ප්‍රතිචාර සහ සෞඛ්‍ය පද්ධති පෙර සුදානම් ව්‍යාපෘතිය මගින් රුපියල් මිලියන 386ක් වටිනා ඔක්සිජන් සැපයුම් උපකරණ වලින් පලමු තොගය වන සිරින්ජර් පම්ප් 500 ක්, හයිෆ්ලෝ Hiflow ඔක්සිජන් යන්ත්‍ර 40 ක් අමාත්‍යතුමිය වෙත ඊයේ (12) පෙරවරුවේ ජීව වෛද්‍ය ඉංජිනේරු අංශයේදී භාර ගැනීමෙන් අනතුරුවය. කොවිඩ් ආසාදිත අසාධ්‍ය රෝගීන්ට ඔක්සිජන් සැපයීමට අවශ්‍ය සියලු උපකරණ මේ වන විට රෝහල් වෙත ලබාදීමට සෞඛ්‍ය අමාත්‍යංශය කඩිනමින් පියවර ගෙන ඇති අතර මේ වනවිට සෞඛ්‍ය අමාත්‍යංශ ප්‍රතිපාදන යටතේ රුපියල් මිලියන 650 ක් වටිනා හයිෆ්ලෝ Hiflow ඔක්සිජන් යන්ත්‍ර 612ක්, ඔක්සිජන් කන්සන්ටේටර් 200 ක්, මල්ටි පැරා මොනිටර්ස් 385 ක්, සිරින්ජර් පම්ප් 410 ක් සහ ඉන්ෆියුෂන් පම්ප් 400 ක් දිවයිනේ කොවිඩ් ප්‍රතිකාර මධ්‍යස්ථාන වලට මේ වනවිට ලබා දී ඇති බව සෞඛ්‍ය අමාත්‍ය පවිත්‍රා වන්නිආරච්චි මහත්මිය තවදුරටත් අව‍‍ධාරණය කළාය. මෙම උපකරණ තොගය එක්සත් ජාතීන්ගේ ව්‍යාපෘති කාර්යාලය (U.N.O.P.S) යුනොප්ස් විසින් කඩිනමින් මිලදී ගැනීමේ ක්‍රමෝපාය භාවිතා කරමින් දින කිහිපයක් තුල සෞඛ්‍ය අමාත්‍යංශයට ලබා දීමට කටයුතු කර ඇති අතර මෙහි ඉතිරි උපකරණ තොගය දින කිහිපයක් තුළදී ලබා දෙන බව යුනොප්ස් (UNOPS) ආයතනය අවධාරණය කරයි. මෙම අවස්ථාවට එක්සත් ජාතීන්ගේ ව්‍යාපෘති කාර්යාල නේවාසික කළමණාකරු සුදිර් මුරලිදරන්, ලෝක බැංකු ව්‍යාපෘති අධ්‍යක්ෂ වෛද්‍ය ජයසුන්දර බණ්ඩාර, ජීව වෛද්‍ය අංශයේ නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල් ජනප්‍රිය කරුණාතිලක යන මහත්වරුන් ඇතුළු නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල් වෛද්‍ය සැපයුම් ඩී.ආර්.කේ.හේරත් යන මහත්වරුන් පැමිණිසිටියහ. ", "URL": "https://www.itnnews.lk/2023/10/05/336700/", "Category": "දේශීය පුවත්", "Parent URL": null}