{"Source": "ITN news", "Timestamp": "மே 20, 2021 11:59", "Headline": "மேலும் பல புதிய கிராம உத்தியோகத்தர் பிரிவுகள் தனிமைப்படுத்தப்பட்டுள்ளன..", "News Content": "தனிமைப்படுத்தப்பட்டிருந்த பல கிராம உத்தியோகத்தர் பிரிவுகள் இன்று காலை 6 மணி முதல் தனிமைப்படுத்தலிலிருந்து நீக்கப்பட்ட நிலையில் மேலும் பல புதிய கிராம உத்தியோகத்தர் பிரிவுகள் தனிமைப்படுத்தப்பட்டுள்ளன . கொவிட் 19 பரவலைத் தடுக்கும் தேசிய நடவடிக்கை மையம் வெளியிட்டுள்ள அறிக்கையில் இதுபற்றி குறிப்பிடப்பட்டுள்ளது. 18 பொலிஸ் பிரிவுகளிலுள்ள 42 கிராம உத்தியோகத்தர் பிரிவுகள் தனிமைப்படுத்தலிலிருந்து நீக்கப்பட்டுள்ளன. கொழும்பு மாவட்டத்தின் பிலியந்தலை பொலிஸ் பிரிவின் நாம்பமுணவ, கொரக்காபிட்டிய, மாவித்தர வடக்கு, பெலம்வத்த மேற்கு, பெலம் வத்த கிழக்கு ஆகிய கிராம உத்தியோகத்தர் பிரிவுகள் தனிமைப்படுத்தலிலிருந்து நீக்கப்பட்டுள்ளன. மொரட்டுமுல்ல பொலிஸ் பிரிவின் வில்லோராவத்த, மஹரகம பொலிஸ் பிரிவின் எரவ்வல மற்றும் பமுணவ கிராம உத்தியோகத்தர் பிரிவுகளும் தனிமைப்படுத்தலிலிருந்து நீக்கப்பட்டுள்ளன. கட்டான பொலிஸ் பிரிவின் கே.சி.சில்வா புர, கதிரான வடக்கு, எட்டம்ப கஹவத்த, கதிரான தெற்கு, நெசவுப் பிரிவு ஆகிய பகுதிகளும் தனிமைப்படுத்தலிருந்து நீக்கப்பட்டுள்ளன. மஹர பொலிஸ் பிரிவின் எல்தெனிய கிழக்கு, சூரியபாலுவ வடக்கு மற்றும் தெற்கு, பஹலகரகஹமுன வடக்கு, மேல் கரகஹமுன வடக்கு கிராம உத்தியோகத்தர் பிரிவுகளும் தனிமைப்படுத்தலிலிருந்து நீக்கப்பட்டுள்ளன. அத்தோடு வத்தளை 473 வது கிராம உத்தியோகத்தர் பிரிவும் தனிமைப்படுத்தலிலிருந்து நீக்கப்பட்டதாக தேசிய நடவடிக்கை மையம் தெரிவித்துள்ளது. களுத்துறை மாவட்டத்தின் மொரகஹதேன பொலிஸ் பிரின் பலன்னொருவ, கோரளஇம, கும்புக்க மேற்கு மற்றும் ஹொரண பொலிஸ் பிரிவின் நர்த்தனகல கிராம உத்தியோகத்தர் பிரிவு ஆகியன தனிமைப்படுத்தலிலிருந்து நீக்கப்பட்டுள்ளன. மதுகம பொலிஸ் பிரிவின் எட்டுதொளவத்த மேற்கு கிராம உத்தியோகத்தர் பிரிவின் கொரட்டுஹேன மற்றும் பாணந்துறை தெற்கு பொலிஸ் பிரிவின் வலான வடக்கு , வேகட மேற்கு , கிரிதேவிய, மாலமுள்ள கிழக்கு ஆகிய பகுதிகளும் தனிமைப்படுத்தலிலிருந்து நீக்கப்பட்டுள்ளன.\nஅகலவத்த பொலிஸ் பிரிவின் பிம்புற கிராம உத்தியோகத்தர் பிரிவும் தனிமைப்படுத்தலிலிருந்து நீக்கப்பட்டுள்ளன. பதுரெலிய , இங்குருதளுவ, மீதளன, பெலேனா, மொரப்பிட்டிய வடக்கு, தீனியாவல், ஹெடிகல்ல ஆகிய கிராம உத்தியோகத்தர் பிரிவுகளும் தனிமைப்படுத்தலிருந்து நீக்கப்பட்டுள்ளன. கொத்மலை பொலிஸ் பிரிவின் பனம்கம்மண கிராம உத்தியோகத்தர் பிரிவு, வவுனியா குருக்கள் புதுக்குளம் கிராம உத்தியோத்தர் பிரிவும் தனிமைப்படுத்தலிருந்து நீக்கப்பட்டுள்ளன.\nமாத்தளை மாவட்டத்தின் மாத்தளை நாவுல, தம்புள்ள பொலிஸ் பிரிவும் தனிமைப்படுத்தலிலிருந்து நீக்கப்பட்டுள்ளன. கலேவல பொலிஸ் பிரிவு, கலேவல நகரம், உந்துயாய, பஹலபிம்மாவ, தலகிரியாகம, பலாபத்தற, கும்புக்கொல்ல, வெட்டபொளுவவ ஆகிய பொலிஸ் பிரிவுகள் தவிர ஏனைய பகுதிகள் தனிமைப்படுத்தலிலிருந்து நீக்கப்பட்டுள்ளன. இதேநேரம் இன்று காலை 6 மணி முதல் மட்டக்களப்பு பொலிஸ் பிரிவின் சின்ன ஊரணி, பாலமீன்மடு ஆகிய கிராம உத்தியோகத்தர் பிரிவுகள் தனிமைப்படுத்தப்பட்டுள்ளன. காத்தான்குடி பொலிஸ் பிரிவின் திருச்செந்துர், கல்லடி, நொச்சிமுனை கிராம உத்தியோகத்தர் பிரிவின் நொச்சி முனை கிராமம் தவிர்ந்த ஏனைய பகுதிகள் புதிதாக தனிமைப்படுத்தப்பட்டுள்ளன. இன்று காலை வரை நாடுமுழுவதிலும் 8 பொலிஸ் பிரிவுகள் 202 கிராம உத்தியோகத்தர் பிரிவுகள் முற்றாக தனிமைப்படுத்தப்பட்டுள்ளன. இதேநேரம் நாளை இரவு 11 மணி முதல் எதிர்வரும் 25 ம் திகதி அதிகாலை 4 மணி வரை நாடு முழுவதிலும் பயணத்தடை விதிக்கப்படுகிறது. மீண்டும் 25 ம் திகதி இரவு 11 மணி முதல் 28 ம் திகதி அதிகாலை 4 மணி வரை நாடு முழுவதிலும் பயணத்தடை அமுலுக்கு வரும். தனிமைப்படுத்தல் சட்டங்கள் மற்றும் பயணத் தடைகளை மீறுவோரை கைதுசெய்ய தொடர் நடவடிக்கைகள் முன்னெடுக்கப்படுமென பொலிஸ் ஊடகப் பேச்சாளரும் பிரதி பொலிஸ் மா அதிபருமான அஜித் ரோஹண சுயாதீன தொலைக்காட்சியின் ஹத்வெனிபய நிகழ்ச்சியில் கலந்துகொண்ட போது தெரிவித்தார். ", "URL": "https://www.itnnews.lk/2023/10/05/338159/", "Category": "Breaking News,தேசிய செய்திகள்", "Parent URL": null}