{"Source": "ITN news", "Timestamp": "மே 25, 2021 12:24", "Headline": "இரவு 11 மணி வரை பயணத்தடையில் தளர்வு.. அருகில் உள்ள வர்த்தக நிலையங்களுக்கு மாத்திரம் செல்ல அனுமதி", "News Content": "இன்று அதிகாலை 4 மணி முதல் பயணக்கட்டுப்பாடு தளர்த்தப்பட்டுள்ளது. மக்களின் அத்தியாவசிய உணவுப்பொருட்களை கொள்வனவு செய்வதற்கு சந்தர்ப்பம் ஏற்படுத்திக்கொடுக்கும் வகையிலேயே இதற்கான நடவடிக்கை மேற்கொள்ளப்பட்டதாக பொலிஸார் தெரிவித்துள்ளனர். இதனை கருத்திற்கொண்டு மக்கள் பொறுப்புடனும், புரிந்துணர்வுடனும் செயற்பட வேண்டியது அவசியம் என பொலிஸ் ஊடகப்பேச்சாளர், பிரதி பொலிஸ் மா அதிபர் அஜித் ரோஹண தெரிவித்துள்ளார். மட்டுப்படுத்தப்பட்ட வகையில், பயணத்தடை தளர்த்தப்பட்டுள்ளது. இன்றைய தினம் பாவனையாளர் சேவைகளுக்கெனவும், அத்தியாவசிய உணவுப்பொருட்கள் மற்றும் மருந்துகளை விற்பனை செய்யும் நிலையங்கள், சூப்பர் மாக்கெட்டுக்களை திறக்கவும் அனுமதி வழங்கப்பட்டுள்ளது. மக்கள் நடந்து செல்லும் தூரத்தில் உள்ள வர்த்தக நிலையங்களுக்கு செல்ல முடியும். வாகனங்களை பயன்படுத்த முடியாது. குறித்த பயணத்தடையை மட்டுப்படுத்தப்படாத வகையில் தளர்த்தினால் மீண்டும் நீண்ட காலத்திற்கு பயணத்தடையை அமுல்ப்படுத்த வேண்டிய சூழல் ஏற்படும். இதனால் பயணத்தடையை மதித்து செயற்பட வேண்டும். அசௌகரியங்கள் காணப்பட்டாலும் பயணத்தடை தளர்த்தப்படும் சந்தர்ப்பத்தில் ஆலோசனைகளுக்கு அமைய செயற்பட வேண்டும். அவ்வாறு இல்லாவிடின் மேலும் பயணத்தடையை கடுமையாக அமுல்ப்படுத்த வேண்டிய நிலை ஏற்படலாம் என பொலிஸ் ஊடகப்பேச்சாளர், பிரதி பொலிஸ் மா அதிபர் அஜித் ரோஹண தெரிவித்தார். இந்நிலையில் இன்று அதிகாலை தளர்த்தப்பட்ட பயணத்தடை மீண்டும் இன்றிரவு மீண்டும் அமுல்ப்படுத்தப்படவுள்ளது. இந்நிலையில் தற்போது நடைமுறைப்படுத்தப்பட்டுள்ள பயணத்தடை கட்டுப்பாடுகள் ஜூன் மாதம் 7ம் திகதி வரை நீடிக்கப்பட்டுள்ளது. குறித்த காலப்பகுதியில் அத்தியாவசிய பொருட்களை கொள்வனவு செய்வதற்கான தளர்வு காலம் வழங்கப்படுமென இராணுவ தளபதி குறிப்பிட்டுள்ளார். இன்றைய தினத்தை போன்று எதிர்வரும் 31ம் திகதியும், ஜூன் மாதம் 4ம் திகதியும் அத்தியாவசிய பொருட்களை கொள்வனவு செய்வதற்கான பயணக்கட்டுப்பாட்டு தளர்வு வழங்கப்படவுள்ளது. இந்நிலையில் பயணக்கட்டுப்பாடு தளர்த்தப்படும் குறித்த தினங்களில் சில்லறை வர்த்தக நிலையங்கள், பேக்கரிகள் மற்றும் மருந்தகங்கள் மாத்திரமே திறக்கப்படுமென அறிவிக்கப்பட்டுள்ளது. இதேவேளை பயணத்தடை நடைமுறைப்படுத்தப்பட்டுள்ள காலப்பகுதியிலும் பொலிஸார், முப்படையினர் இணைந்து கண்காணிப்பு பணிகளை முன்னெடுத்துள்ளனர். மக்கள்; செயற்படும் விதம் குறித்து கண்டறியும் நோக்கில் கொழும்பு உள்ளிட்ட சனநெரிசல் அதிகம் உள்ள பிரதேசங்களில் கண்காணிப்பு பணிகள் முன்னெடுக்கப்படவுள்ளன. இதேவேளை பல்பொருள் அங்காடிகளில் உள்ள மதுபானசாலைகளை திறப்பதற்கு அனுமதி வழங்கப்படமாட்டாது என இராணுவ தளபதி ஜெனரல் ஷவேந்த்ர சில்வா தெரிவித்துள்ளார். எதிர்வரும் 7ம் திகதி வரை பயணக்கட்டுப்பாடு அமுல்ப்படுத்தப்பட்டுள்ள நிலையில் குறித்த தினம் வரை மதுபானசாலைகள் மூடப்பட வேண்டும் என அவர் தெரிவித்துள்ளார். ", "URL": "https://www.itnnews.lk/2023/10/05/339078/", "Category": "Breaking News,தேசிய செய்திகள்,முதன்மை செய்தி", "Parent URL": null}