{"Source": "ITN news", "Timestamp": "மே 27, 2021 12:47", "Headline": "தீப்பற்றிக் கொண்ட கப்பலை கண்காணிக்க 6 நெதர்லாந்து நிபுணர்கள் இணைவு..", "News Content": "கொழும்பு துறைமுகத்தை அண்டிய கடலில் தீப்பற்றிக்கொண்ட எக்ஸ்பிரஸ் பேர்ள் கப்பலில் இருந்து சுற்றாடலுக்கு ஏற்படும் பாதிப்புக்கள் தொடர்பாக விசேட கவனம் செலுத்தப்பட்டுள்ளதாக அமைச்சர் மஹிந்த அமரவீர தெரிவித்துள்ளார். சுற்றாடல் பாதிப்பு தொடர்பாக விசாரணைகள் இடம்பெறும் அதேநேரம் அதன் அறிக்கை அடுத்த இரண்டு நாட்களுக்குள் பெற்றுக்கொடுக்கப்படவுள்ளது. எக்ஸ்பிரஸ் பேர்ள் கப்பல் கடந்த 20 ம் திகதி தீப்பற்றிக் கொண்டது. விமானப்படையும் கடற்படையும் இணைந்து தீயை கட்டுப்பாட்டுக்குள் கொண்டு வந்தனர். இந்திய படகுகளும் அதற்கு உதவியாக செயற்பட்டன. கப்பலில் ஏற்பட்ட வெடி சம்பத்துடன் அதிலிருந்த கொள்கலன்கள் கடலில் வீழ்ந்தததனால் சுற்றாடல் பாதிப்பு ஏற்படுமான சமுத்திரவியல் சுற்றாடல் பாதுகாப்பு அதிகார சபை தெரிவித்துள்ளது. அந்த கொள்கலன்கள் கரை ஒதுங்குவதாகவும் அவற்றில் இருந்து வரும் பொருட்களை தொட வேண்டாமென அதிகாரிகள் பொதுமக்களை அறிவுறுத்தியுள்ளனர். எனினும் கரையொதுங்கும் பொருட்;க்களை திரட்டுவதற்கு ஆலோசனைகளை கவனத்திற்;கொள்ளாமல் வருகை தந்த பொதுமக்களுள் 8 பேர் கைதுசெய்யப்பட்டதாக பொலிசார் தெரிவித்தனர். கப்பல் தீப்பற்றிக்கொண்டது முதல் அதனை அண்டிய கடல் பிரதேசத்தில் மீன்பிடி நடவடிக்கைகளில் ஈடுபடாமல் தவிர்ந்துகொள்ளுமாறு மீனவர்களும்அறிவுறுத்தப்பட்டுள்ளனர். கப்பலில் இருந்து கசிந்துள்ள இரசாய பொருட்கள் காரணமாக ஏற்பட்டுள்ள சுற்றாடல் பொருட்களை மதிப்பிட விசாரணைகள் ஆரம்பிக்கப்பட்டுள்ளதாக நாரா நிறுவனம் தெரிவித்துள்ளது. அதன் பணிப்பாளர் நாயகம் கித்சிற தகவல் தருகையில் இதுதொடர்பான அறிக்கையை அடுத்த இரண்டு நாட்களுக்குள் வழங்கவுள்ளதாக தெரிவித்தார். கப்பல் தீப்பற்றிக்கொண்டததனால் ஏற்பட்டுள்ள சுற்றாடல் பாதிப்புக்கள் குறித்து கவனம் செலுத்தப்பட்டுள்ளதாக அமைச்சர் மஹிந்த அமரவீர தெரிவித்துள்ளார். இது தொடர்பாக அவதானத்துடன் இருக்குமாறு அமைச்சர் பொதுமக்களை கேட்டுள்ளார். இதேநேரம் நிலைமை தொடர்பில் கண்டறிய அமைச்சர் மஹிந்த அமரவீர மற்றும் ராஜாங்க அமைச்சர் லசந்த அழகியவன்ன ஆகியோர் நீர் கொழும்பு கரையோரத்திற்கு சென்றுள்ளனர். ", "URL": "https://www.itnnews.lk/2023/10/05/339383/", "Category": "Breaking News,அண்மைய செய்திகள்,தேசிய செய்திகள்", "Parent URL": null}