{"Source": "ITN news", "Timestamp": "மே 28, 2021 13:00", "Headline": "சுகாதார வழிமுறைகளை மீறியமை தொடர்பாக நேற்றைய தினம் 829 பேர் கைது", "News Content": "ஒக்டோபர் 30 ம் திகதிக்கு பின்னர் சுகாதார வழிமுறைகளை மீறியமை தொடர்பாக நாளொன்றில் கைதுசெய்யப்பட்ட அதிகூடுதலானோர் நேற்றைய தினம் கைதுசெய்யப்பட்டனர். நேற்றைய தினம் 829 பேர் கைதுசெய்யப்பட்டுள்ளதாக பொலிசார் தெரிவித்துள்ளனர் “நேற்றைய தினம் பயணத்தடை அமுலில் உள்ள தினமாகும். எனினும் தனிமைப்படுத்தல் சட்டம் ஒக்டோபர் 20 ம் திகதி முதல் அமுலில் உள்ளது. ஒக்டோபர் 15ம் திகதி இதற்கான வர்த்தமானிய வெளியிடப்பட்டது. அன்று முதல் இன்று வரை ஒரே நாளில் கைதுசெய்யப்பட்ட கூடுதலானோர் நேற்றைய தினமே கைதுசெய்யப்பட்டனர். நேற்றைய தினம் 829 பேர் கைதுசெய்யப்பட்டனர். தனிமைப்படுத்தல் சட்டம் பிறப்பிக்கப்பட்டு அதேநேரம் பயணத்தடையும் விதிக்கப்பட்ட நிலையில் இந்தளவு தொகையினர் கைதுசெய்யப்பட்டுள்ளனர். பொலிசாரால் முடிந்த தொகை இந்தளவு பேர் இருந்த போதிலும், கைதுசெய்ய முடியாது போனவர்கள் இதனைவிட பல நூறு மடங்காக இருக்கலாம். இன்றைய தினமும் தனிமைப்படுத்தல் சட்டங்கள் கடுமையாக முன்னெடுக்கப்படும். நேற்று மாலை 4 மணி முதல் 7 மணி வரை மேல் மாகாணத்தின் பல இடங்களில் சுமார் 700 வாகனங்கள் சோதனையிடப்பட்டன. இவற்றுள் 39 வாகனங்கள் பொலிசாரால் கைப்பற்றப்பட்டுள்ளன. அதில் பயணித்தவர்களும் பொலிசாரார் கைதுசெய்யப்பட்டுள்ளனர். 3621 முச்சக்கர வண்டிகள் சோதனையிடப்பட்டன. 27 முச்சக்கர வண்டிகளும் அதில் பயணித்த 40 பேரும் கைதுசெய்யப்பட்டனர். அத்தோடு மேல் மாகாணத்தில் பிரவேசிக்கும் வெளியேறும் இடங்களில் 3334 பேர் சோதனைக்கு உட்படுத்தப்பட்;டனர். 68 பேர் திருப்பி அனுப்பப்பட்டனர்.” பயணத்தடை விதிக்கப்பட்டுள்ள காலப்பகுதியில் தனிமைப்படுத்தல் சட்டங்களை மீறுவோரை தேடி நடவடிக்கைகள் தொடர்ந்தும் முன்னெடுக்கப்படுகின்றன. நிட்டம்புவ பொலிசார் மேற்கொண்ட நடவடிக்கையின் போது தனிமைப்படுத்தல் சட்டங்களை மீறிய 10 பேர் கைதுசெய்யப்பட்டனர். மட்டக்களப்பு , வாழைச்சேனை, ஓட்டமாவடி, ஏறாவூர், செங்கல்லடி, காத்தான்குடி, களுவாஞ்சிக்குடி ஆகிய நகரங்களில் விசேட தேடுதல் நடவடிக்கைகள் முன்னெடுக்கப்பட்டன. பயணத்தடை அமுலில் உள்ள காலத்தில் வவுனியா, பூவரசன்குளம், தாதிக்குளம் ஆகிய பகுதிp கோவில்களில் பொருட்களை திருடிய 5 பேர் பொலிசாரால் கைதுசெய்யப்பட்டுள்ளனர். சந்தேக நபர்கள் 19 வயதிற்கும் 28 வயதிற்கும் இடைப்பட்டவர்கள் என பொலிசார் தெரிவிக்கின்றனர்.\nபயணத்தடை விதிக்கப்பட்டிருந்த போதிலும் ஓய்வூதியம் பெறுவோருக்கு இன்றையதினம் சந்தர்;ப்பம் வழங்கப்பட்டுள்ளது. பிற்பகல் 2.30 வரை அதற்கான சந்தர்ப்பம் இருப்பதாகவும் ஓய்வூதியம் பெறுவோருக்கு என இன்றும் நாளையும் தபால் நிலையம் திறந்திருக்குமென தபால் திணைக்களம் அறிவித்துள்ளது. பயணத்தடை விதிக்கப்பட்டுள்ள இன்றைய தினமும்; கொழும்பு உள்ளிட்ட பல பகுதிகளில் தனிமைப்படுத்தல் சட்டங்களை மீறுவோரை தேடி பொலிசார் நடவடிக்கைகளை மேற்கொண்டுள்ளனர். ", "URL": "https://www.itnnews.lk/2023/10/05/339454/", "Category": "Breaking News,தேசிய செய்திகள்", "Parent URL": null}