{"Source": "ITN news", "Timestamp": "ජූනි 2, 2021 11:59", "Headline": "ම්ලේච්ඡ ත්‍රස්තයන් කසාවත ලෙයින් නැහැවූ 34 වසරක අඳුරු මතකය", "News Content": "කොටි ත්‍රස්තයන් සිය ම්ලේච්ඡත්වය ලොවටම පෙන්වමින් බුද්ධ පුත්‍රයින් 31 නමක අමානුෂිකව ඝාතනය කළ අරන්තලා භික්ෂූ සංහාරයට අදට වසර 34 යි. මෙම මහා භික්‍ෂු සංහාරය හැදින්විය යුත්තේ රාජධානි යුගවල ලංකාව යටත්කර ගැනීමට ආ පරසතුරන් සිදු කළ මහා භික්‍ෂු සංහාරවලින් පසු සිදු වූ දරුණුතම සංහාරය ලෙසයි. දිනය 1987 වසරේ ජුනි මස 2වනදායි. අම්පාර විද්‍යානන්ද පිරිවෙනේ කුඩා සාමනේර භික්ෂුන් වහන්සේ අම්පාර මහාවාපී විහාරස්ථානයට වැඩම කර සිටියේ පසුදා අලුයම ධර්ම චාරිකාවක් සදහා පිටත්ව යාමටයි. ඒ සදහා අම්පාර සිට මහනුවර බලා උන්වහන්සේ වැඩම කළේ එම පිරිවෙනේ පරිවේනාධිපති වූ උතුරු නැගෙනහිර අධිකරණ සංඝනායක පූජ්‍ය හෑගොඩ ඉන්දසාර ස්වාමීන් වහන්සේගේ මූලිකත්වයෙන්. ලංකා ගමනාගමන මණ්ඩලයට අයත් බස්රථයකින් මහා සගරුවන වැඩම කරද්දී මාර්ගයේ සැගවී සිටි කොටි ත්‍රස්වාදීන් මාර්ගය අවහිර කරමින් එම බස්රථය පැහැරගෙන අම්පාර නුවරගලතැන්න වනගත ස්ථානයකට රැගෙන ගොස් එහිදී මෙම ම්ලේච්ඡ ඝාතනය සිදු කළා. තමා ඝාතනය කර ශිෂ්‍ය භික්ෂුන් වහන්සේට හිරිහැරයක් නොකරන්නැයි ඉන්දසාර හිමියන් කොටින්ගෙන් දිගින් දිගටම අයැද සිටියේ කුඩා සාමනේර හිමිවරුන්ගේ ජීවිත ආරක්ෂා කිරීමට සංඝ පීතෘවරයාණන් වහන්සේ නමක ලෙස උන්වහන්සේ තුල තිබූ උත්තරීතර බව ප්‍රදර්ශනය කරමින්. එහෙත් ලේ පිපාසයෙන් වියරු වැටී සිටි කොටි ත්‍රස්තයන් එම ඉල්ලිම හෝ සාමණේර හිමිවරුන්ගේ අදෝනාව හෝ කනට ගත්තේ නැහැ. පාපතර ම්ලේච්ඡ කොටි ත්‍රස්තයින් පරිවේණාධිපති හිමියන්ට කඩු පහර එල්ල කරමින් උන් වහන්සේ ඝාතනය කළේ ශිෂ්‍ය භික්ෂූන් වහන්සේගේ විලාප හඩ මධ්‍යයේයි. බස් රථයේ රියදුරු සමරපාල හා කොන්දොස්තර ජිනදාසත් පිරිසේ සහායට පැමිණ සිටි වසන්ත ජයවර්ධනත් ඝාතනය කළ කොටි ත්‍රස්තයින් ශිෂ්‍ය භික්ෂූන් වහන්සේ සියළු දෙනා බස් රථය තුළදීම ඝාතනය කර තිබුනේ හද සසල කරවන අයුරින්. භික්ෂුන් වහන්සේ තිස් එක් නමක හා නිරායුද අහිංසක සිවිල් වැසියන් තුන්දෙනෙකු කපා කොටා වෙඩි තබා ඝාතනය කළ ස්ථානය සිහිවටන ස්මාරකයකින් සමන්විත ජාත්‍යන්තර බෞද්ධ මධ්‍යස්ථානයක් බවට පත් කර තිබෙනවා. භික්ෂුන් වහන්සේ ඝාතනයට ලක්වූ බස්රථය හා එම ඝාතනය සිදුවූ ආකාරය පිලිඹිඹු වන අයුරින් ඉදි කෙරුණු කෞතුකාගාරයද 2013 වසරේ විවෘත කෙරුනේ එවකට ජනාධිපති මහින්ද රාජපක්ෂ මහතා අතින්. ", "URL": "https://www.itnnews.lk/2023/10/05/340279/", "Category": "දේශීය පුවත්", "Parent URL": null}