{"Source": "ITN news", "Timestamp": "ජූනි 2, 2021 10:50", "Headline": "ගිලෙමින් පවතින එක්ස්ප්‍රස් පර්ල් නෞකාව ගැඹුරු මුහුද දෙසට රැගෙන යයි", "News Content": "අනතුරට පත් සිංගප්පූරු එක්ස්ප්‍රස් පර්ල් නෞකාව ඈත දියඹට රැගෙන යාමේ මෙහෙයුම් අද පෙරවරුවේ ආරම්භ කෙරුණා. නෞකාවේ පසුපස කොටස ගිලෙමින් පවතින බව සමුද්‍රීය පරිසර ආරක්‍ෂණ අධිකාරිය හා නාවික හමුදාව තහවුරු කරනවා. නෞකාව සම්බන්ධයෙන් ගන්නා තීරණ පිළිබඳ විශේෂ සාකච්ඡාවක් ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමාගේ ප්‍රධානත්වයෙන් ජනාධිපති කාර්යාලයේදී ඊයේ පැවැත්වුණා. ආපදාවට ලක් වූ නෞකාව මුහුදුබත්වීමේ අවදානමක් පවතින බව නාවුක සහ පරිසර ඇතුළු ක්ෂේත්‍ර ගණනාවක නියෝජිතයන් මෙහිදී පෙන්වා දුන්නා. එවැනි තත්ත්වයක් ඇති වුවහොත් සිදු වන පරිසර හානිය අවම කර ගැනීමේ  අරමුණින් ගත යුතු හොදම පියවරක් ලෙස නෞකාව ගැඹුරු මුහුද වෙත රැගෙන යන ලෙසයි ජනාධිපතිතුමා මෙහිදී උපදෙස් දුන්නේ. ඒ අනුව අනතුරට පත් නෞකාව අද පෙරවරු 9 ට පමණ දියඹට රැගෙන යාමට නෞකාව ගලවා ගැනීමේ කටයුතු භාර සමාගම පියවර ගත්තා. ඊට ශ්‍රී ලංකා නාවික හමුදාවේ ද සහාය හිමිව තිබෙනවා. මේ අතර එක්ස්ප්‍රස් පර්ල් නෞකාවේ පසුපස කොටසේ ඇති වූ ජල කාන්දුවක් හේතුවෙන් නෞකාව තුළට මුහුදු ජලය පිරෙමින් පවතින බව ඊයේ පස්වරුවේ හඳුනා ගත්තා. ඒ අනුව මේ වන විට එම නෞකාවේ කොටසක් මුහුදේ ගිලෙමින් පවතින බවයි වාර්තා වන්නේ. පසුපස කොටසට ජලය වේගයෙන් පිරෙමින් පවතින බව නාවික හමුදා මාධ්‍ය ප්‍රකාශක කපිතාන් ඉන්දික ද සිල්වා මහතා තහවුරු කළා. සමුද්‍රීය පරිසර ආරක්‍ෂණ අධිකාරිය සඳහන් කරන්නේ මේ හේතුවෙන් හදිසි තෙල් විසිවීමක් සිදුවීමට ඉඩ ඇති බවයි. එය මීගමුව මුහුදු තීරයට බලපෑමක් එල්ල කරනු ඇති බවට ද තොරතුරු වාර්තා වනවා. නෞකාව මෙලෙස ගිලී ගියහොත් සිදුවන පරිසර හානිය අවම කිරීම සඳහා රජය ඉන්දියාවේ සහාය ඉල්ලා තිබෙන බව රාජ්‍ය අමාත්‍ය නාලක ගොඩහේවා මහතා සඳහන් කළා. ගිනිගැනීමට ලක්වූ එක්ස්ප්‍රස් පර්ල් නෞකාවේ තත්ත්වය ගුවනින් නිරීක්‍ෂණය කිරීම තවදුරටත් සිදුවන බව ශ්‍රී ලංකා ගුවන් හමුදාව පවසනවා. මේ අතර නෞකාව ආශ්‍රිත මුහුදු ප්‍රදේශයේ පරිසරයට සිදු වූ හානිය සොයා බැලීම සදහා නාරා ආයතනයේ විද්‍යාර්ථීන් කණ්ඩායමක් ජල සාම්පල ලබා ගැනීමට කටයුතු කළා. ඒ එම ආයතනයට අයත් සමුද්‍රිකා නෞකාව යොදා ගනිමින්. සාගරයේ මත්ස්‍ය හා පරිසර පද්ධතියට සිදු වූ හානිය පිළිබඳ වාර්තාවක් ඉදිරි සතිය තුළ සකස් කිරීමට නාරා ආයතනය කටයුතු කර තිබෙනවා. වෙරළට ගොඩගසා ඇති පිළිස්සුම් බහලුම් හා සුන්බුන් ඉවත් කිරීමට ගුවන් හමුදාවේ සහාය තවදුරටත් ලබා දෙනවා. ", "URL": "https://www.itnnews.lk/2023/10/05/340255/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}