{"Source": "ITN news", "Timestamp": "ஜூன் 7, 2021 12:31", "Headline": "சீரற்ற காலநிலை : 17 பேர் பலி.. 2 இலட்சத்து 70 ஆயிரித்திற்கும் கூடுதலானோர் அசௌகரியங்களுக்கு..", "News Content": "பல பகுதிகளையும் பாதித்துள்ள சீரற்ற காலநிலையால் 67 ஆயிரத்து 613 குடும்பங்களைச் சேர்ந்த 2 இலட்சத்து 71 ஆயிரத்து 110 பேர் பாதிக்கப்பட்டுள்ளனர். சீரற்ற காலநிலையால் 17 பேர் இதுவரை உயிரிழந்துள்ளனர். நாட்டின் 10 மாவட்டங்கள் சீரற்ற காலநிலையினால் பெரிதும் பாதிக்கப்பட்டுள்ளன. கம்பஹா, இரத்தினபுரி, கொழும்பு, புத்தளம், களுத்துறை, நுவரெலியா, கேகாலை, கண்டி, குருநாகல் மற்றும் காலி ஆகிய மாவட்டங்கள் பெரிதும் பாதிக்கப்பட்டுள்ளன. இம் மாவட்டங்களில் 17 வீடுகள் முற்றாக சேதமடைந்துள்ளதுடன் 978 வீடுகள் பகுதியளவில் சேதமடைந்துள்ளன. 106 பாதுகாப்பான இடங்களில் 26 ஆயிரத்து 806 பேர் தற்காலிகமாக தங்க வைக்கப்பட்டுள்ளதாக இடர் முகாமைத்துவ மத்திய நிலையம் தெரிவித்துள்ளது. இதேவேளை மேல், சப்ரகமுவ மற்றும் வடமேல் மாகாணங்களிலும் காலி, மாத்தறை, நுவரெலியா மற்றும் கண்டி ஆகிய மாவட்டங்களிலும் ஆங்காங்கே மழை பெய்யக்கூடுமென வளிமண்டலவியல் திணைக்களம் தெரிவித்துள்ளது. இடியுடன் கூடிய மழை பெய்யும் போது தற்;காலிகமாக பலத்த காற்றும் வீசக்கூடும். இடி மின்னல் தாக்கம்; குறித்து அவதானத்துடன் இருக்குமாறு பொது மக்கள் அறிவுறுத்தப்பட்டுள்ளனர். சீரற்ற காலநிலை காரணமாக 8 மாவட்டங்களுக்கு பிறப்பிக்கப்பட்டுள்ள சிவப்பு எச்சரிக்கை நீடிக்கப்பட்டுள்ளதாக தேசிய கட்டிட ஆராய்ச்சி நிறுவனம் தெரிவிக்கிறது. வெள்ளப்பெருக்கினால் கம்பஹா மாவட்டம் பெரிதும் பாதிக்கப்பட்டுள்ளதுடன் பல பகுதிகள் தொடர்ந்தும் நீரில் மூழ்கியுள்ளன. கம்பஹா கனேமுல்ல, கம்பஹா-ஜாஎல பிரதான வீதிகள் உள்ளிட்ட பல வீதிகள் நீரில் மூழ்கியுள்ளதனால் போக்குவரத்தும் தடைப்பட்டுள்ளன. கிரிந்திவிட்ட, அக்கரவிட்ட, பஹலகம, ஒருதொட்ட பகுதிகளில் பல வீடுகள் நீரில் மூழ்கியுள்ளதனால் மக்கள் பெரும் அசௌகரியங்களுக்கு உட்பட்டுள்ளனர். கம்பஹா மாவட்டத்தில் பாதிக்கப்பட்ட மக்களுக்கு உலர் உணவுகளையும் அத்த்pயாசிய பொருட்களையும் வழங்க கம்பஹா நகர சபை நடவடிக்கை எடுத்துள்ளது. ஹோமாகம தேர்தல் தொகுதியின் ஜலதர, ஹேன்பிட்ட , எம்புல்கம உள்ளிட்ட பல பகுதிகளையும் சேர்ந்த மக்கள் வெள்ளப்பெருக்கினால் பெரிதும் பாதிக்கப்பட்டுள்ளனர். இவர்கள் எதிர்நோக்குகின்ற பிரச்ச்;pனைகள் குறித்து கண்டறிய அமைச்சர் கலாநிதி பந்துல குணவர்த்தன அப்பகுதிகளுக்கு விஜயம் செய்தார். களுத்துறை மாவட்டத்திலும் பல தாழ் நிலப்பகுதிகள் நீரில் மூழ்கியுள்ளன. களுகங்கை பெருக்கெடுத்ததனால் பல வீதிகள் நீரில் மூழ்கியதன் காரணமாக போக்குவரத்துக்கள் முற்றாக பாதிக்கப்பட்டுள்ளன. ஹொரண மத்துகம வீதி, அங்குறுவாதொட்ட பகுதியில் நீரில் மூழ்கியுள்ளதுடன் புலத்சிங்கள, உடுவர, பெல்லப்பிட்டிய, மதுராவல ஆகிய பகுதிகளும் நீரில் மூழ்கியுள்ளன. இரத்தினபுரி மாவட்டத்தில் பெய்து வரும் கனமழை காரணமாக எலப்பாத்த பிரதேச செயலப்பிரிவின் சுமார் 200 ஹெக்டயர் வயல் நிலம் சேதமடைந்துள்ளது. மேலும் பல பயிர்நிலங்களும் சேதமடைந்துள்ளதாக பொது மக்கள் தெரிவிக்கின்றனர். வரக்காபொல நெலும்தெனிய இஹலகம வீதியின் பஹலகம பகுதியில் உள்ள வீதியில் மண்மேடு சரிந்து வீழ்ந்ததனால் போக்குவரத்து முற்றாக தடைப்பட்டுள்ளது. தொடர்ந்தும் இப்பகுதியில் மண்சரிவு அபாயம் காணப்படுவதால் அதனை பார்வையிட வருகைதருவதிலிருந்து தவிர்ந்து கொள்ளுமாறு வரக்காபொல பிரதேச செயலாளர் ரஞ்சன சஜீவ அத்தநாயக்க மக்களை கேட்டுள்ளார். இப்பகுதியில் மின்சார தொகுதியும் தொலைபேசி தொகுதியும் பாதிக்கப்பட்டுள்ளன. பல பகுதிகளிலும் வெள்ள நீர் வடிந்து வருவதுடன் பல ஆறுகளின் நீர் மட்டம் தொட்ர்;ந்தும் அதிகரித்து காணப்படுவதாக நீர்ப்பாசன திணைக்களம் தெரிவிக்கிறது. கேகாலை மாவட்டத்தின் யட்டியாந்தோட்டை பிரதேச செயலகப்பிரிவுக்கு உட்பட்ட லெவண்ட் தோட்டத்தில் ஏற்பட்ட மண்சரிவு அபாயம் காரணமாக 25 வீடுகளைக் கொண்ட லயன்குடியிருப்பில் 149 பேர் பாதுகாப்பான இடங்களில் தற்காலிகமாக தங்க வைக்கப்பட்டுள்ளனர். ", "URL": "https://www.itnnews.lk/2023/10/05/341152/", "Category": "Breaking News,தேசிய செய்திகள்", "Parent URL": null}