{"Source": "ITN news", "Timestamp": "ஜூன் 9, 2021 13:22", "Headline": "நாடு முழுவதும் தடுப்பூசி ஏற்றும் வேலைத்திட்டம் வெற்றிகரமாக முன்னெடுப்பு..", "News Content": "நாடு முழுவதும் தடுப்பூசி ஏற்றும் வேலைத்திட்டம் வெற்றிகரமாக முன்னெடுக்கப்பட்டுள்ளதாக கலாநிதி அமைச்சர் ரமேஸ்பத்திரன தெரிவித்துள்ளார். வேலைத்திட்டத்தின் கீழ் கர்ப்பிணி தாய்ர்மார்களுக்கு தடுப்பூசி ஏற்றும் நடவடிக்கைகள் இன்று முதல் முன்னெடுக்கப்படுகிறது. பொரளை காசல் வைத்தியசாலை மற்றும் பிலியந்தலை சுகாதார வைத்திய அதிகாரி அலுவலகத்திலும் வேலைத்திட்டம் ஆரம்பிக்கப்பட்டுள்ளது. இதுவரை நாட்டில் 20 இலட்சத்து 23 ஆயிரத்து 256 பேருக்கு தடுப்பூசி ஏற்றப்பட்டுள்ளதாக சுகாதார பிரிவு தெரிவித்துள்ளது. பதுளை மாவட்ட பெருந்தோட்ட பகுதிகளிலும் இன்று முதல் கொவி;ட் தடுப்பூசி செலுத்தப்படுவதாக மாவட்ட பொதுசுகாதார சங்கத்தின் உப செயலாளர் தெரிவித்துள்ளார். தியத்தலாவை, பண்டாரவளை, எல்ல ஆகிய பிரதேசய செயலக பிரிவுகளுக்குட்பட்ட 60 வயதுக்கும் மேற்பட்டவர்களுக்கு தடுப்பூசிகள் செலுத்தப்பட்டன. மட்டக்களப்பு மாவட்டத்திலும் வயதுக்கு மேற்பட்டோருக்கு தடுப்பூசி வழங்கும் வேலைத்திட்டம் ஆரம்பிக்கப்பட்டுள்ளது. இன்று முதற்கட்ட பணிகளில் 700 பேருக்கு சைனோபாம் தடுப்பூசி வழங்கப்பட்டதாக எமது செய்தியாளர் தெரிவித்தார். மாவட்டத்தின் 14 பிரதேச செயலக பிரிவுகளிலும் தொடர்ந்தும் தடுப்பூசி ஏற்றும் நடவடிக்கைகள் இடம்பெற்று வருகின்றன.\nசெய்தியாளர் ஜௌபர் கான் மட்டக்களப்பு நுவரெலியா மாவட்டத்திலும் கொவிட் தடுப்பூசி ஏற்றும் பணிகள் இன்று காலை ஆரம்பமானது முதற்கட்டமாக அத்தியாவசிய சேவைகளுடன் தொடர்புடையோர், பொலிஸார், தோட்ட அதிகாரிகள், தோட்ட முன்கல பணியாளர்களுக்கு தடுப்பூசி ஏற்றப்பட்டது. நுவரெலியா மவாட்டத்துக்கென 50 ஆயிரம் சைனோபாம் தடுப்பூசிகள் வழங்கப்பட்டுள்ளன. அவற்றில் கொவிட் அபாயமுள்ள பகுதிகளில் வாழும் 60 வயதுக்கு மேற்பட்டோருக்கென 40 ஆயிரம் தடுப்பூசிகள் ஒதுக்கப்பட்டுள்ளன. நுவரெலியா காமினி தேசிய பாடசாலைக்கு இராஜாங்க அமைச்சர் ஜீவன் தொண்டமான் இன்று காலை விஜயம் மேற்கொண்டு தடுப்பூசி ஏற்றும் பணிகளை கண்காணித்தார். தடுப்பூசி வேலைத்திட்டத்தை வடமாகாணத்தின் அனைத்து மாவட்டங்களுக்கும் விரைவுப்படுத்துமாறு அமைச்சர் டக்ளஸ் தேவானந்தா வலியுறுத்தியுள்ளார். முதற்கட்டமாக 50 ஆயிரம் தடுப்பூசிகள் வழங்கப்பட்டுள்ள நிலையில் 2ம் கட்ட தடுப்பூசிகள் கிடைக்கப்பெறவுள்ளதாகவும் அவர் குறிப்பிட்டார். ", "URL": "https://www.itnnews.lk/2023/10/05/341620/", "Category": "Breaking News,தேசிய செய்திகள்", "Parent URL": null}