{"Source": "ITN news", "Timestamp": "ජූනි 13, 2021 11:19", "Headline": "ආර්ථික අපහසුතාවලින් පෙළෙන පවුල් 2000කට වියළි ආහාර", "News Content": "ගංවතුරෙන් විපතට පත් ජනතාවට හා කොවිඩ් වසංගතයෙන් පීඩාවට පත් අඩු ආදායම් ලාභී  පවුල් සදහා ආධාර ලබාදීම තවදුරටත් සිදු වනවා. ගම්පහ දිස්ත්‍රික්කයේ ගංවතුර උවදුරෙන් විපතට පත් ජනතාවට නොමිලේ වෛද්‍ය පහසුකම් හා ඖෂධ ලබාදීම ඉහළගම ප්‍රදේශයේ දී සිදුවුණා. ගම්පහ නගරාධිපති එරංග සේනානායක මහතාගේ මූලිකත්වයෙනුයි එය සිදුවුණේ. කොරෝනා වසංගතය නිසා සිය ජීවන වෘත්තීන් අහිමි වූ ආර්ථික අපහසුතාවලින් පෙළෙන පවුල් දෙදහක් සදහා වියළි ආහාර බෙදාදීම සිදුවුණා. වව්නියාව ගොවිජන සේවා දෙපාර්ත‌ෙම්න්තුව මගිනුයි මෙම වැඩසටහන ආරම්භකර තිබෙන්නේ. ඉතා දූෂ්කර ගම්මානවල දෛනිකව කුලී වැඩවල නිරතවන පවුල් හදුනාගෙන හාල් කිරිපිටි පරිප්පු ඇතුළු අත්‍යවශ්‍ය භාණ්ඩ ලබාදීම මෙහිදී සිදුකෙරුණා. කොරෝනා වසංගත තත්ත්වයෙන් සහ ගංවතුර උවදුරෙන් පීඩාවට පත් බියගම ප්‍රදේශයේ ජනතාවට වියළි ආහාර බෙදාදීම සිදුවුණා. දිස්ත්‍රික් 306 බී, 2 සිංහ සමාජය සපුගස්කන්ද පොලීසිය,පොලිස් ප්‍රජා ඒකකය මැදිහත්වීමෙනුයි මෙම කටයුතු සිදුවුණේ. පවුල් 500 කට පමණ ආධාර ලබාදීම මෙහිදී සිදුවුණා. ගාල්ල, කඩවත්සතර ප්‍රාදේශීය ලේකම් බල ප්‍රද්ශයේ ගංවතුරෙන් විපතට පත් ජනතාව සදහා මුලුතැන්ගෙට අවශ්‍ය උපකරණ ඇතුළු ආධාර ලබාදීම සිදුවුණා. කඩවත්සතර ප්‍රාදේශීය ලේකම් හිමාලි රත්නවීර මහත්මියගේ ඉල්ලීමකට අනුව ශ්‍රී ලංකා රතුකුරුස සංගමයේ ගාල්ල ශාඛාව මගිනුයි මෙම ආධාර ලබාදීම සිදුවුණේ. සංචරණ සීමා හා අයහපත් කාලගුණය හේතුවෙන් පීඩාවට පත් බේරුවල ප්‍රදේශයේ ජනතාවට අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය බෙදා දීම රාජ්‍ය අමාත්‍ය පියල් නිශාන්ත මහතාගේ ප්‍රධානත්වයෙන් සිදුකෙරුණා. පාකිස්තාන රජයෙන් ලැබුණු ආධාර මෙලෙස ජනතාව වෙත බෙදා දුන් බවයි අප වාර්තාකරුවන් සදහන් කළේ. ශ්‍රී ලංකාවේ පාකිස්තාන මහකොමසාරිස් විශ්‍රාමික මේජර් ජෙනරාල් මුහම්මද් සාද් කට්ටක් මහතා ද මෙම අවස්ථාවට එක්වුණා. බුලත්සිංහල ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ ජීවනෝපාය අහිමි වූ ජනතාව වෙනුවෙන් සහනාධාර ලබා දීම අමාත්‍ය රෝහිත අබේගුණවර්ධන මහතාගේ ප්‍රධානත්වයෙන් සිදුකෙරුණා. ප්‍රදේශයේ පවුල් 300 කට පමණ මෙහිදී වියළි ආහාර සලාක බෙදා දෙනු ලැබුවා. කෑගල්ල ශික්‍ෂණ රෝහලට අවශ්‍යව තිබූ දැඩි සත්කාර ඇඳන් ඇතුලු භාණ්ඩ තොගයක් පරිත්‍යාග කිරීම රාජ්‍ය අමාත්‍ය තාරක බාලසූරිය මහතාගේ ප්‍රධානත්වයෙන් සිදුකෙරුණා. භාණ්ඩවල වටිනාකම රුපියල් ලක්‍ෂ 35 කට අධික බවයි අප වාර්තාකරුවන් සදහන් කළේ.     ", "URL": "https://www.itnnews.lk/2023/10/05/342429/", "Category": "දේශීය පුවත්", "Parent URL": null}