{"Source": "ITN news", "Timestamp": "ජූනි 13, 2021 18:34", "Headline": "ජීවන වියදම් කමිටු රැස්වීම ජනපති සහ අගමැති ප්‍රධානත්වයෙන්", "News Content": "ඉන්ධන මිල ඉහළ දැමීමට හේතු වූ කරුණු පිළිබඳ ජනාධිපතිතුමා , අග්‍රාමාත්‍යවරයා හා විෂය භාර අමාත්‍යවරුන්ගේ ප්‍රධානත්වයෙන් පැවති ජීවන වියදම් කමිටු රැස්වීමේදී අවධානය යොමුවුණා. ලෝක වෙළෙඳපොළේ බොරතෙල් බැරලයක මිල ඇමෙරිකා ඩොලර් 70 ක් ඉක්මවා ඇති අතර එය තවත් ඉහළ යාමේ ප්‍රවණතාවක් පවතිනවා. 2019 වසරේදී ඛනිජ තෙල් ආනයනය සඳහා ඇමෙරිකා ඩොලර් මිලියන 3677 ක් වැයකර ඇති අතර වාහන ආනයනය නතර කිරීම ජාත්‍යන්තර තෙල් මිල අඩුවීම වැනි කරුණු නිසා 2020 වසරේදි එය ඇමෙරිකා ඩොලර් මිලියන 2325 දක්වා අඩුකර ගැනීමට රජයට හැකිවුණා. 2021 වසරේදී ලෝක වෙළෙඳපොළේ බොරතෙල් බැරලයක මිල ඇමෙරිකා ඩොලර් 70 ඉක්මවීම හා තවත් හේතු නිසා ඇමෙරිකා ඩොලර් මිලියන 4000 ක පමණ මුදලක් තේල ආනයනයට වැය වනවා. මෙය සමස්ත විදේශ විනිමය ආදායමෙන් 1/3කට ආසන්න මුදලක් බවයි ජනාධිපති මාධ්‍ය අංශය පෙන්වා දෙන්නේ. මෙම තත්ත්වය නිසා ලංකා ඛනිජ තෙල් සංස්ථාව ද පාඩු ලබන ආයතනයක් බවට පත්ව තිබෙනවා. ඒ සඳහා ලංකා බැංකුවෙන් හා මහජන බැංකුවෙන් ණය ලබා ගැනීම නිසා එම බැංකු දෙකට රුපියල් බිලියන 652 ක ණය ගෙවීමට ද නියමිතව තිබෙනවා. මහ භාණ්ඩාගාරය එම ණය සඳහා ඇපකරයන් ද නිකුත් කර ඇති බැවින් අධික පොලියක් ද ගෙවීමට සිදුව ඇති බවයි ජනාධිපති මාධ්‍ය අංශය පෙන්වා දෙන්නේ. පවතින තත්ත්වය සැළකිල්ලට ගනිමින් පරිභෝජන රටාවේ වෙනසක් සිදු කළ යුතු බව ජීවන් වියදම් කමිටුව තහවුරු කර තිබෙනවා. පෞද්ගලික හා පොදු ප්‍රවාහන සේවා සඳහා 60% ක් පමණ වන ඉන්ධන භාවිතය අඩු කළ යුතු බවයි එම කමිටුව පවසන්නේ. ප්‍රවාහනය සඳහා ඉලෙක්ට්‍රික් රථ වාහන මෙන්ම දුම්රිය සේවා ද හැකිතාක් විදුලි බලයෙන් ක්‍රියාත්මක කළ යුතු තත්ත්වයට පත් කළ යුතු බව එම කමිටුව පෙන්වා දෙනවා. ඉලෙක්ට්‍රික් රථ වාහන භාවිතය ප්‍රචලිත කිරීම මෙන්ම ත්‍රිරෝද රථ සඳහා ඉලෙක්ට්‍රික් එන්ජින් ලබා දීම කෙරෙහි ද අවධානය යොමුව තිබෙනවා. පවතින තත්ත්වය යටතේ ඉන්ධන මිල වැඩි කිරීමට අමතරව ආනයනික ඉන්ධන මත රදා පවතින පරිභෝජන රටාව වෙනස් කිරීම සඳහා ද යෝජනා රැසක් ක්‍රියාත්මක කිරීමේ ප්‍රවේශයකට රජය එළඹී සිටිනවා. සෑම නිවසකටම මෙන්ම පාසල් , රෝහල් හා රජයේ ගොඩනැගිලි සඳහා සූර්ය තාප විදුලි තාක්‍ෂණ කට්ටල ලබා දීම කෙරෙහි ද රජයේ අවධානය යොමුව ඇති බවයි ජනාධිපති මාධ්‍ය අංශය සඳහන් කළේ. ", "URL": "https://www.itnnews.lk/2023/10/05/342519/", "Category": "දේශීය පුවත්", "Parent URL": null}