{"Source": "ITN news", "Timestamp": "ஜூன் 15, 2021 10:31", "Headline": "அமைச்சரவை முடிவுகள்..", "News Content": "2021.06.14 அன்று இடம்பெற்ற அமைச்சரவைக் கூட்டத்தில் எட்டப்பட்ட முடிவுகள் (அரசாங்க தகவல் திணைக்களத்தின் பிரச்சார பிரிவினால் சிங்கள மொழியிலான அமைச்சரவை தீர்மான ஆவணம் தமிழ் மொழியில் மொழி பெயர்க்கப்பட்டுள்ளது.) 01.          பாரியளவிலான அபிவிருத்திக் கருத்திட்டங்களின் 2021 முதலாம் காலாண்டு இறுதியிலான முன்னேற்றம் மதிப்பீட்டு செலவு ஒரு பில்லியனை விட அதிகரிக்கின்ற 284 பாரியளவிலான அபிவிருத்திக் கருத்திட்டங்கள் 41 அமைச்சுக்களின் கீழ் தற்போது நடைமுறைப்படுத்தப்பட்டு வருவதுடன், குறித்த கருத்திட்டங்களுக்காக 2021 ஆம் ஆண்டில் 692.5 பில்லியன் ரூபாய்கள் ஒதுக்கப்பட்டுள்ளது. அவற்றில் 53 கருத்திட்டங்கள் ‘அனைவருக்கும் குடிநீர்’ மற்றும் ‘100,000 கிலோமீற்றர்கள் வீதி அபிவிருத்தி’ போன்றன அரசாங்கத்தின் முன்னுரிமை அபிவிருத்தி இலக்குகளுக்கான கருத்திட்டங்களாகும். குறித்த கருத்திட்டங்களின் நிலையான முதலீட்டு இலக்குகளைப் பூர்த்தி செய்வதற்காக அனைத்து நிறுவனங்களும் ஒன்றிணைந்து செயற்பட வேண்டிய தேவை மற்றும் ஒருசில கருத்திட்டங்களின் செயற்பாடுகளுடன் நேரடியாகத் தொடர்புபடும் காணிகளைக் கையகப்படுத்தும் நடைமுறைகள் மற்றும் சட்டரீதியான பிரச்சினைகளைத் துரிதமாக நிவர்த்தி செய்ய வேண்டிய தேவையைச் சுட்டிக்காட்டி 2021 ஆம் ஆண்டின் முதலாம் காலாண்டில் குறித்த கருத்திட்டங்களின் முன்னேற்றங்கள் தொடர்பாக நிதி அமைச்சராக கௌரவ நிதி அமைச்சர் அவர்கள் சமர்ப்பித்த அறிக்கை அமைச்சரவையின் கவனத்தில் கொள்ளப்பட்டது. 02.          இலங்கையில் 2021 திசம்பர் 13 தொடக்கம் 18 ஆம் திகதி வரை நடாத்துவதற்குத் திட்டமிடப்பட்டுள்ள கட்புலனாகா கலாச்சார மரபுரிமைகளைப் (ICH)) பாதுகாத்தல் தொடர்பான யுனெஸ்கோ அங்கத்துவ நாடுகள் குழுவின் 16 ஆவது கூட்டத்தொடருக்கு வசதியளித்தல் இலங்கை கட்புலனாகா கலாச்சார மரபுரிமைகளைப் பாதுகாத்தல் தொடர்பான யுனெஸ்கோ பேரவையின் அங்கத்துவ நாடாக இருப்பதுடன், சமகாலத்தில் குறித்த நாடுகளுக்கிடையேயான அங்கத்துவ நாடுகளின் குழு அங்கத்தவராகவும் செயற்பட்டு வருகின்றது. குறித்த குழுவின் 16 ஆவது கூட்டத்தொடர் திசம்பர் மாதம் 13 ஆம் திகதி தொடக்கம் 18 ஆம் திகதி வரை கொழும்பில் நடாத்துவதற்கான வசதியளித்தல் செயற்பாடுகளுக்கான பொறுப்பு இலங்கைக்கு கிடைத்துள்ளது. குறித்த கூட்டத்தொடரில் யுனெஸ்கோ பணிப்பாளர் நாயகம் உள்ளிட்ட செயலகத்தின் 30 பேர் அடங்கிய தூதுக்குழு மற்றும் 195 அங்கத்துவ நாடுகளின் பிரதிநிதிகள் மற்றும் தூதுக்குழு அடங்கலாக 1000 வெளிநாட்டுப் பிரதிநிதிகளின் வருகை எதிர்பார்க்கப்படுகின்றது. அதற்கமைய, கூட்டத்தொடருக்கான வசதியளித்தல்களுக்காக தயாரிக்கப்பட்டுள்ள செயற்பாட்டுத் திட்டத்தின் பிரகாரம் மேற்கொள்வதற்காக கல்வி அமைச்சர் அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 03.          மாகாண சபைகளின் நிர்வாகத்தின் கீழுள்ள தெரிவுசெய்யப்பட்ட மாவட்டப் பொது மருத்துவமனைகளை சுகாதார அமைச்சின் நிர்வாகத்தின் கீழ் மேம்படுத்தல் இலங்கையில் தேசிய மருத்துவமனைகளில் காணப்படும் மருத்துவ சிகிச்சைகள், அறுவைச் சிகிச்சை மற்றும் ஆய்வுகூட வசதிகளுக்கு சமமான வசதிகளை வழங்கி அனைத்து மாவட்டங்களிலும் தெரிவு செய்யப்பட்ட மருத்துவமனை ஒன்றை மேம்படுத்துவதற்கு அரசாங்கம்; திட்டமிட்டுள்ளது. அதற்கமைய, தற்போது மாகாண சபைகளால் நிர்வகிக்கப்படுவதும் மூன்றாம் நிலை சுகாதார சேவைகள் நிறுவன வகைப்படுத்தலின் கீழ் காணப்படும் மாத்தளை, நாவலப்பிட்டி, எம்பிலிப்பிட்டி, அவிஸ்ஸாவெல, கம்பஹா, மன்னார்,  வவுனியா, கிளிநொச்சி மற்றும் முல்லைத்தீவு மாவட்ட பொது மருத்துவமனைகளின் சேவை வழங்கலின் தரம், சமத்துவம் மற்றும் வினைத்திறன் போன்றவற்றை அதிகரிப்பதற்காகவும் இலகுவாக நிர்வாக நடவடிக்கைகளை மேற்கொள்வதற்காகவும் அவற்றை சுகாதார அமைச்சின் கீழ் கொண்டு வருவது பொருத்தமென இனங்காணப்பட்டுள்ளது. அதற்கமைய, அந்நோக்கத்தை அடைவதற்காக குறித்த மாவட்ட பொது மருத்துவமனைகளை சுகாதார அமைச்சின் நிர்வாகத்தின் கீழ் கொண்டு வருவதற்காக சுகாதார அமைச்சர் அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 04.          இலங்கை மற்றும் பங்களாதேசத்திற்கு இடையேயான முன்னுரிமை வர்த்தக உடன்படிக்கையை (PTA) இனை எட்டுவதற்கான கலந்துரையாடலை ஆரம்பித்தல் இலங்கை மற்றும் பங்களாதேசம் ஆகிய இரு நாடுகளும் சார்க் முன்னுரிமை வர்த்தக உடன்படிக்கை (SAPTA), தெற்காசிய சுதந்திர வர்த்தக உடன்படிக்கை (SAFTA), உலகளாவிய முன்னுரிமை வர்த்தக முறையை (GSTP), ஆசிய பசுபிக் வலய வர்த்தக உடன்படிக்கை ((APTA)  மற்றும் முன்மொழியப்பட்டுள்ள பல்துறை தொழிநுட்ப மற்றும் பொருளாதார ஒத்துழைப்புக்கள் தொடர்பான வங்காள விரிகுடா நாடுகளுக்கான கூட்டுறவு (BIMSTEC) போன்ற உடன்படிக்கைகளின் பங்குதார நாடுகளாகச்  செயற்படுகின்றன. ஆனாலும் குறித்த உடன்படிக்கைகளின் கீழ் விசேட ஏற்பாடுகள் காணப்பட்டாலும், இரு நாடுகளுக்கிடையிலான வர்;த்தகங்கள் குறைந்தளவிலேயே இடம்பெறுகின்றன. கௌரவ பிரதமர் அவர்கள் கடந்த மார்ச் மாதம் பங்களாதேசத்திற்கான உத்தியோகபூர்வ விஜயத்தை மேற்கொண்ட போது இருநாடுகளுக்கிடையேயான பொருளாதார தொடர்புகளை வலுப்படுத்துவதற்கான சுதந்திர வர்த்தக உடன்படிக்கையை துரிதமாக மேற்கொள்ள வேண்டிய தேவை இருநாட்டுத் தலைவர்களாலும் ஏற்றுக்கொள்ளப்பட்டது. அதற்கமைய, பங்களாதேசத்துடன் முன்னுரிமை வர்த்தக உடன்படிக்கையை எட்டுவதற்கு அந்நாட்டின் குறித்த அதிகாரிகளுடன் கலந்துரையாடலை நடாத்துவதற்காக வர்;த்தக அமைச்சர் அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 05.          குடியியல் வழக்குக் கோவையை திருத்தம் செய்தல் சத்திய பிரமாணமளிக்கப்பட்ட மொழி பெயர்ப்பாளர்களை நியமித்தல் மற்றும் கண்காணித்தலை முறைமைப்படுத்துவதற்காகவும், அதுதொடர்பாக தற்போது காணப்படும் ஏற்பாடுகளின் தெளிவின்மையை நீக்குவதற்காகவும் பொருத்தமான வகையில் குடியியல் வழக்கு கோவையின் XVI ஆம் அத்தியாயத்தில் குறிப்பிடப்பட்டுள்ள ஏற்பாட்டை திருத்தம் செய்ய வேண்டிய தேவை கண்டறியப்பட்டுள்ளது. அதற்கமைய, குடியியல் வழக்கு கோவையின் ஓஏஐ ஆம் அத்தியாயத்தின் 118, 119 மற்றும் 120 போன்ற உறுப்புரைகளைத் திருத்தம் செய்வதற்கும், அதற்காக சட்டமூலமொன்றைத் தயாரிக்குமாறு சட்டவரைஞருக்கு ஆலோசனை வழங்குவதற்கும் நீதி அமைச்சர் அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 06.          ஆரம்பநிலை நீதிமன்றத்தை நிறுவுதல் நீதித்துறையின் தாமதங்கள் எமது நாட்டில் முக்கிய தீர்மானம்மிக்க கட்டத்தை அண்மித்துள்ளதால், அதற்குத் தாக்கம் செலுத்தும் பிரச்சினைகளைக் கவனத்தில் கொள்வதற்காகவும், நீதியைப் பெற்றுக் கொடுக்கும் செயன்முறையை மீண்டும் உயிர்ப்பூட்டுவதற்கும், வலுவூட்டுவதற்கும் திட்டமிடலுடன் கூடிய, இலக்குகளுக்கமைவான அணுகுமுறையொன்றுக்கான தேவை கண்டறியப்பட்டுள்ளது. அதற்கமைய, முன் வழக்கு விசாரணை மற்றும் ஆரம்பநிலை நீதிமன்றங்களை தாபித்தல் தொடர்பான ஆய்வுக் கற்கையை மேற்கொள்வதற்காக மேன்முறையீட்டு நீதிமன்ற நீதிபதி ருவன் பர்னாந்து அவர்களின் தலைமையில் நீதி அமைச்சர் அவர்கள் குழுவொன்றை நியமித்துள்ளார். குறித்த குழு சமர்ப்பித்துள்ள பரிந்துரைகளைக் கருத்தில் கொண்டு, கீழ்வரும் நடவடிக்கைகளை மேற்கொள்வதற்காக நீதி அமைச்சர் அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 07.          மன்னார் காற்றாலை மின்னுற்பத்தி நிலையத்தை நிர்மாணித்தல் திருகோணமலை, மன்னார், மாதம்பே, போலவத்த மற்றும் கப்பல்துறை போன்ற இடங்களில் அமைந்துள்ள 05 உப மின்கட்டமைப்பு நிலையங்களுக்கு 60 மெகாவாற் காற்றாலை மின்சாரத்தை இணைப்பதற்காக 2019 ஜனவரி மாதம் 29 ஆம் திகதி இடம்பெற்ற அமைச்சரவைக் கூட்டத்தில் அங்கீகாரம் கிடைத்துள்ளது. அதற்கமைய, குறித்த கருத்திட்டத்தின் கீழ் மன்னார் காற்றாலை மின்னுற்பத்தி நிலையத்தை அமைப்பதற்காகவும் மின்வலுக் கட்டமைப்புடன் இணைத்துக் கொள்வதற்காக சர்வதேச போட்டி விலைமனு கோரப்பட்டுள்ளது. அமைச்சரவையால் நியமிக்கப்பட்டுள்ள பேச்சுவார்த்தைக் குழுவின் பரிந்துரைக்கமைய இருபது வருட நடவடிக்கைக் காலத்தின் அடிப்படையில் நிர்மாணித்தல், பராமரித்து ஒப்படைத்தல் மற்றும் செயற்படுத்தல் அடிப்படையில் காற்றாலை மின்னுற்பத்தி நிலையத்தை அமைத்தல் மற்றும் மன்னார் உப மிகவலுக்கட்டமைப்புடன் இணைத்தல் போன்றவற்றுக்கான ஒப்பந்தம் ர்சைரசயள Pழறநச (Pஎவ) டுவன இற்கு வழங்குவதற்காக மின்சக்தி அமைச்சர் அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 08.          அரச நிறுவனங்களுக்குத் தேவையான துணித் தேவைகளை மாகாண மட்டத்தில் உள்ளூர் உற்பத்தியாளர்களிடம் கொள்வனவு செய்தல் ஏற்றுக்கொள்ளப்பட்ட தரத்தில் அமையாத தரம் குறைந்த இறக்குமதிகளால் உள்ளூர் சந்தையின் ஆக்கிரமிப்பு மற்றும் 70% வீதமான மூலப்பொருட்களை இறக்குமதி செய்தல் போன்ற காரணங்களால் உற்பத்தி செலவு அதிகரித்துள்ளமை போன்ற தற்போது துணி மற்றும் உள்ளூர் ஆடைக் கைத்தொழில் துறையில் ஈடுபட்டுள்ள உள்ளூர் உற்பத்தியாளர்கள் எதிர்கொள்ளும் பிரச்சினைகளாகக் கண்டறியப்பட்டுள்ளது. அதனால் குறித்த பிரச்சினைக்கு முகங்கொடுப்பதற்காக உள்ளூர் துணி உற்பத்தியாளர்களுக்கு இயலுமான வகையில் ஒவ்வொரு மாகாணத்திலும் அரச நிறுவனங்களுக்குத் தேவையான பத்திக், கைத்தறி மற்றும் உள்ளூர் துணிகளை அந்தந்த மாகாணங்களிலுள்ள உள்ளூர் உற்பத்தியாளர்களிடமிருந்து கொள்வனவு செய்வதற்கும், குறித்த துணித்தேவைகளை அந்தந்த மாகாணங்களில் கொள்வனவைப் பூர்த்தி செய்து கொள்ள முடியாதுவிடின், வேறு மாகாணங்களிலுள்ள உற்பத்தியாளர்களிடமிருந்து கொள்வனவு செய்வதற்கு இயலுமான வகையில் ஏற்பாடுகளை மேற்கொள்வதற்காக பத்திக், கைத்தறித் துணிகள் மற்றும் உள்ளூர் ஆடைக் கைத்தொழில் உற்பத்திகள் இராஜாங்க அமைச்சர் அவர்களின் பரிந்துரையின் பிரகாரம் வர்த்தக அமைச்சர் அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 09.          2021 யூன் மாதம் 01 ஆம் திகதி தொடக்கம் 2022 ஜனவரி மாதம் 31 ஆம் திகதி வரையான 08 மாத காலத்திற்கான டீசல் இறக்குமதிக்கான ஒப்பந்தம் வழங்கல் 2021 யூன் மாதம் 01 ஆம் திகதி தொடக்கம் 2022 ஜனவரி மாதம் 31 ஆம் திகதி வரையான 08 மாத காலத்திற்கான டீசல் (உயர்ந்தபட்ச சல்பர் சதவீதம் 0.05) 1,137,500 பரல்கள் மற்றும் டீசல் (உயர்ந்தபட்ச சல்பர் சதவீதம் 0.001) 262,500 பரல்களை இறக்குமதி செய்வதற்கான நீண்டகால ஒப்பந்தத்திற்காக இலங்கை பெற்றோலியக் கூட்டுத்தாபனத்தில் பதிவு செய்யப்பட்டுள்ள விநியோகத்தர்களிடமிருந்து போட்டி விலைமனுக் கோரப்பட்டுள்ளது. அதற்கமைய, அமைச்சரவையால் நியமிக்கப்பட்டுள்ள விசேட நிரந்தரப் பெறுகைக் குழுவின் பரிந்துரைக்கமைய குறித்த ஒப்பந்தம் சிங்கப்பூர் M/s Petrochina International (Singapore) Pte. Ltd. டுவன இற்கு வழங்குவதற்காக எரிசக்தி அமைச்சர் அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 10.          மர்பன் மசகு எண்ணெய் இறக்குமதிக்கான நீண்டகால ஒப்பந்தம் வழங்கல் 2021 யூன் மாதம் 01 ஆம் திகதி தொடக்கம் 2022 பெப்ரவரி மாதம் 28 ஆம் திகதி வரையான 09 மாத காலத்திற்கான மர்பன் மசகு எண்ணெய் இறக்குமதி செய்வதற்கான நீண்டகால ஒப்பந்தத்திற்காக இலங்கை பெற்றோலியக் கூட்டுத்தாபனத்தில் பதிவு செய்யப்பட்டுள்ள விநியோகத்தர்களிடமிருந்து போட்டி விலைமனு கோரப்பட்டுள்ளது. அதற்கமைய, அமைச்சரவையால் நியமிக்கப்பட்டுள்ள விசேட நிரந்தரப் பெறுகைக் குழுவின் பரிந்துரைக்கமைய குறித்த ஒப்பந்தம் சிங்கப்பூர் M/s Conscio Ltd, Nigeria இற்கு வழங்குவதற்காக எரிசக்தி அமைச்சர் அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 11.          மஹரகம அபேக்ஷா மருத்துவமனைக்கான MRI (1.5T) ஸ்கானர் இயந்திரம் விநியோகம் மஹரகம அபேக்ஷா மருத்துவமனைக்கான MRI (1.5T)  ஸ்கானர் இயந்திரம் விநியோகித்தல், நிறுவுதல், இயக்குதல் மற்றும் பராமரித்தலுக்கான விலைமனுக் கோரலுக்காக உள்ளூர் போட்டி விலைமனு கோரப்பட்டுள்ளது. அதற்கமைய, அமைச்சரவையால் நியமிக்கப்பட்டுள்ள விசேட நிரந்தரப் பெறுகைக் குழுவின் பரிந்துரை மற்றும் அது தொடர்பான பெறுகை ஆட்சேபனைச் சபையின் பரிந்துரைக்கமைய MRI (1.5T) ஸ்கானர் இயந்திரமொன்றை விநியோகிப்பதற்கான பெறுகை M/s Techno medics International (Pvt) Ltd  இற்கு வழங்குவதற்காக சுகாதார அமைச்சர் அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 12.          நிதி அமைச்சின் ஆண்டறிக்கை – 2020 (இறுதி வரவு செலவு தொடர்பான அறிக்கை) – (விடய இலக்கம் 30) 2003 ஆம் ஆண்டு 03 ஆம் இலக்க அரச நிதி முகாமைத்துவ (பொறுப்பு) சட்டத்தின் 13 உறுப்புரையில் குறிப்பிட்டவாறு ஆண்டறிக்கை (இறுதி வரவு செலவு தொடர்பான அறிக்கை) நிதி அமைச்சர் அவர்கள் பாராளுமன்றத்திற்கும் பொதுமக்களுக்கு நிதியாண்டு முடிவடைந்த பின்னர் 05 மாதங்களுக்கு முன்னர் சமர்ப்பித்தல் வேண்டும். அதற்கமைய தயாரிக்கப்பட்ட 2020 ஆம் ஆண்டின் ஆண்டறிக்கை 2021 ஆம் ஆண்டு மே மாதம் 31 ஆம் திகதி வெளியிடப்பட்டுள்ளது. கொவிட் 19 தொற்று நிலைமை மற்றும் அதனால் ஏற்பட்டுள்ள பொருளாதார மாறிகளின் தாக்கங்களைக் குறைப்பதற்கு மேற்கொள்ளப்பட்டுள்ள நடவடிக்கைகள் உள்ளடங்கலாக அரச நிதிப் போக்கு, 2020 ஆம் ஆண்டின் பொருளாதார வளர்ச்சி, உலகப் பொருளாதார வளர்ச்சி, உண்மை நிலைமை, உள்ளூர் கேள்வி மற்றும் வழங்கல், முதலீடுகளும் சேமிப்புக்களும், வெளிநாட்டு நிதிப் பிரிவின் வளர்ச்சி, பணவீக்கம் போன்ற பிரிவுகளை உள்ளடக்கியதாக முழுமையான பொருளாதார மற்றும் சமூகப் பொருளாதாரக் குறிகாட்டிகள் தொடர்பான விபரங்கள் இவ்வறிக்கையில் சமர்ப்பிக்கப்பட்டுள்ளது. அதேபோல், அரச வருமானம் மற்றும் செலவு, காசுப் பாய்ச்சல் முகாமைத்துவம், வரவு செலவு குறைநிரப்பு மற்றும் கடன் கட்டமைப்பு உள்ளடங்கலான இறுதி வரவு செலவு நிலைமைகள் தொடர்பான விபரங்கள் மேற்படி அறிக்கையில் உள்ளடக்கப்பட்டுள்ளது. குறித்த அறிக்கையை பாராளுமன்றத்தில் சமரப்பிப்பதற்காக நிதி அமைச்சராக கௌரவ பிரதமர் அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. ", "URL": "https://www.itnnews.lk/2023/10/05/342758/", "Category": "Breaking News,தேசிய செய்திகள்", "Parent URL": null}