{"Source": "ITN news", "Timestamp": "ජූනි 18, 2021 11:51", "Headline": "රාජ්‍ය පොසොන් උළෙල මිහින්තලයේ පවත්වන්න සියල්ල සූදානම්", "News Content": "රාජ්‍ය පොසොන් උත්සවය මෙවරත් පැවැත්වෙන්නේ මිහින්තලා පුදබිම කේන්ද්‍ර කරගෙනයි. ඒ කටයුතු සිද්දවෙන ආකාරය සම්බන්ධයෙන් අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතාගේ අවධානය යොමුවුණා. සෞඛ්‍ය මාර්ගෝපදේශයන්ට යටත්ව රාජ්‍ය පොසොන් උත්සවය මිහින්තලා රජමහා විහාරස්ථානය කේන්ද්‍රකර ගනිමින් නිසි ගෞරවයකින් යුක්තව සංවිධාන කරන්නැයි බුද්ධශාසන ආගමික හා සංස්කෘතික කටයුතු ආමාත්‍යවරයා ලෙස අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා නිලධාරීන්ට උපදෙස් ලබාදුන්නා. ඒ රාජ්‍ය පොසොන් උත්සවය සම්බන්ධයෙන් අරලියගහ මන්දිරයේ පැවති සාකච්ඡාවට එක්වෙමින්. ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා මෙන්ම අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතාගේ ප්‍රධානත්වයෙන් මෙම උත්සවය පැවැත්වීමටයි කටයුතු සංවිධාන කර ඇත්තේ. රාජ්‍ය පොසොන් උත්සවයට සමගාමීව ප්‍රධාන උත්සව සිතුල්පව්ව හා තිස්සමහාරාම රජමහා විහාරස්ථාන මූලික කර ගනිමින් සංවිධානකර තිබෙනවා. රාජ්‍ය පොසොන් උත්සවයට සමගාමීව මිහින්තලා වටරවුම් මාර්ගය පිළිසකර කර දෙන්නැයි විහාරාධිපති පූජ්‍ය වලවාහැංගුණවැවේ ධම්මරතන ස්වාමීන් වහන්සේ අග්‍රාමාත්‍යවරයාගෙන් ඉල්ලා සිටියා. එය කඩිනමින් ඉටුකරන ලෙසයි අග්‍රාමාත්‍යවරයා මහා මාර්ග අමාත්‍යාංශයේ ලේකම් ආර් ඩබ්ලිව් ආර් ප්‍රේමසිරි මහතාට එම අවස්ථාවේදීම උපදෙස් ලබාදුන්නේ. සිතුල්පව්ව රජමහා විහාරය 2007 වසරේ පූජා භූමියක් ලෙස ගැසට් කිරීමේ දී සිදුව ඇති දෝස කිහිපයක් හේතුවෙන් එම භූමියට ලැබිය යුතු පහසුකම් නොලැබෙන තත්ත්වයක් උද්ගතවී ඇති බවයි අමාත්‍ය නාමල් රාජපක්ෂ මහතා මෙහිදී පෙන්වා දුන්නා. එම දෝෂ මගහැරෙන පරිදි සිතුල්පව්ව රජමහා විහාරය පූජා භූමියක් ලෙස නැවත ගැසට් කරන ලෙසයි අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා අදාළ නිලධාරීන්ට උපදෙස් ලබාදුන්නේ. විහාරාධිපති ආචාර්ය පූජ්‍ය මැටරඹ හේමරත්න ස්වාමීන් වහන්සේ විහාරස්ථාන මාර්ග පද්ධතිය පිළිසකර කර ගැනීම පිළිබද යෝජනාවක් ඉදිරිපත් කළා. යාල වනෝද්‍යාන මධ්‍ය යේ පිහිට සිතුල්පව්ව රජමහා විහාරයේ අදාළ මාර්ග පද්ධතිය බොරළු අතුරා පිළිසකර කරන ලෙසයි මෙහිදී උපදෙස් ලබාදුන්නේ. චමල් රාජපක්ෂ හා මහින්ද අමරවීර ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියා.         ", "URL": "https://www.itnnews.lk/2023/10/05/343448/", "Category": "දේශීය පුවත්", "Parent URL": null}