{"Source": "ITN news", "Timestamp": "ජූනි 19, 2021 12:39", "Headline": "කොරෝනා මර්දන එන්නත්කරණ වැඩපිළිවෙල අදත් ප්‍රදේශ කිහිපයක", "News Content": "කොරෝනා මර්දන එන්නත්කරණ වැඩපිළිවෙල අද දවසෙත් ප්‍රදේශ රැසකදීම ක්‍රියාත්මකයි. ජනතාවට අපහසුතා ඇති නොවන ආකාරයට ඒ වැඩපිළිවෙල ක්‍රියාත්මක කරන්නයි සෞඛ්‍ය අංශ පියවර ගෙන තිබෙන්නේ. කොරෝනා මර්දන එන්නත්කරණ වැඩපිළිවෙල තවත් පාර්ශ්ව රැසක සහයෝගය මත විධිමත්ව ක්‍රියාවට නැංවීමටයි සෞඛ්‍ය අමාත්‍යාංශය පියවර ගෙන තිබෙන්නේ. ඒ යටතේ ඇස්ට්‍රා සෙනෙකා එන්නතේ පළමු මාත්‍රාව නවලක්ෂ විසිපන්දහස් දෙසිය හතලිස් දෙදෙනෙකුට ලබාදී තිබෙනවා. එහි දෙවන මාත්‍රාව ලබාදී ඇති සංඛ්‍යාව තුන්ලක්ෂ පනස් හත් දහස් අටසිය හැට අටක්. සයිනොෆාම් එන්නතේ පළමු මාත්‍රාව පුද්ගලයින් දාහතර ලක්ෂ විසිතුන් දහස් අටසිය හැත්තෑ හතර දෙනෙකුට හා එහි දෙවන මාත්‍රාව හාරලක්ෂ දාහත්දහස් හාරසිය හතලිස් අට දෙනෙකුට ලබාදීමටයි පියවර ගෙන ඇත්තේ. ස්පුට්නික් එන්නතේ පළමු මාත්‍රාව මේ දක්වා ලබාදී ඇති සංඛ්‍යාව 81,695 ක්. එහි දෙවන මාත්‍රාවද 11,691 දෙනෙකුට ලබාදී ඇති බව වසංගත රෝග විද්‍යා අංශය සදහන් කළා. මේ අතර කළුතර දකුණ හා කළුතර උතුර ශාසනාරක්ෂක බලමණ්ඩලයට අයත් විහාරස්ථානවල භික්ෂූන් වහන්සේට හා කළුතර බෝධිකාර මණ්ඩලයට සයිනොෆාම් එන්නතේ දෙවන මාත්‍රාව ලබාදීම කළුතර බෝධි පරිශ්‍රයේදී සිදුවුණා. තලවතුගොඩ බටහිර කොට්ඨාසයේ ජනතාවට සයිනොෆාම් එන්නතේ දෙවන මාත්‍රාව ලබාදීම ගනේලන්ද පුරාණ විහාරස්ථානයේදී ආරම්භ වුණා. 1500 දෙනෙකුට එන්නත ලබාදීම මෙහිදී සිදුවනවා. ගම්පහ ඉඹුල්ගොඩදීද සියිනොෆාම් එන්නතේ දෙවන මාත්‍රාව ලබාදීම සිදුවුණා. ගම්පහ සෞඛ්‍ය වෛද්‍ය නිලධාරී කාර්යාලයයි එය සංවිධාන කර තිබුණේ. මේ අතර හබරාදූව ප්‍රදේශයේ දී සයිනොෆාම් එන්නත් මාත්‍රා 30 ක් සොරකම් කිරීමේ සිද්ධිය සම්බන්ධයෙන් තවදුරටත් පොලිස් පරික්ෂණ ක්‍රියාත්මකයි. මේ දක්වා ප්‍රකාශ සටහන් කරගෙන ඇති පුද්ගලයින්ගේ දුරකතන විශ්ලේෂණ වාර්තා ලබාගැනීමට කටයුතු කරමින් සිටින බව පොලිස් මාධ්‍ය කොට්ඨාසය සදහන් කළා. ගොතටුව සෞඛ්‍ය වෛද්‍ය නිලධාරී බලප්‍රදේශය තුළ ස්පුට්නික් එන්නතේ පළමු මාත්‍රාව ලබාගත් සියලු දෙනාට දෙවන මාත්‍රාව ලබාදීම අද සාර්ථකව අවසන් වුණා. ගොතටුව සෞඛ්‍ය වෛද්‍ය නිලධාරී කාර්යාලය හරහා ස්ථාන 8 කදී එන්නත් කිරීමේ වැඩසටහන පැවැත්වුණු අතර අද දිනයේදී අංගොඩ රාජසිංහ විද්‍යාලයේ දී එන්නත් කිරීම සිදුකර අවසන් කෙරුණා. ", "URL": "https://www.itnnews.lk/2023/10/05/343703/", "Category": "දේශීය පුවත්", "Parent URL": null}