{"Source": "ITN news", "Timestamp": "ஜூன் 21, 2021 08:48", "Headline": "பயணத்தடை தளர்த்தப்பட்ட போதிலும் ஜூலை 5ம் திகதி வரை விசேட விதிமுறைக் கோவை..", "News Content": "பயணத்தடை தளர்த்தப்பட்ட போதிலும் இன்று முதல் எதிர்வரும் 5 ம் திகதி வரை பின்பற்ற வேண்டிய விசேட விதிமுறைக் கோவையொன்றை சுகாதார பணிப்பாளர் நாயகம் நேற்று வெளியிட்டார். மேல் மாகாணத்திற்கும் ஏனைய மாகாணங்களுக்கும் இவ்விதிமுறைகளில் பிரத்தியேகமாக குறிப்பிடப்பட்டுள்ளது. சகல மாகாணங்களிலும் பொதுவாக தளர்த்தப்பட்டுள்ள வரையறைகளும் மேல் மாகாணத்தில் மாத்திரம் முன்னெடுக்கப்படவுள்ள வரையறைகளும் இதில் உள்ளடக்கப்பட்டுள்ளன. இதற்கமைய அந்தந்த மாவட்டங்களில் நோயாளர்கள் இனங்காணப்படுகின்ற விதத்தை கருத்திற்கொண்டு மேற்கொள்ளப்படுகின்ற முறைக்கு அமைய மாவட்டங்களை பிரிப்பதற்கும் தீர்மானிக்கப்பட்டுள்ளது. அந்தந்த மாவட்டங்களில் பயணத்தடைகளை தளர்த்துவதோ அல்லது தீவிரப்படுத்துவதோ குறித்த திட்டத்திற்கு அமைய முன்னெடுக்கப்படும். மேல் மாகாணத்தில் பொது போக்குவரத்து சேவைகள் அமுல்படுத்தப்படுவதில்லை. ஏனைய மாகாணங்களில் ஆசனத்தின் 50 சதவீத பயணிகளுடன் பொதுப் போக்குவரத்து சேவை இடம்பெறுகிறது. நிறுவன ரீதியில் கூட்டங்களை நடாத்துவதற்கு மேல் மாகாணத்தில் அனுமதி கிடைப்பதில்லை. தேவை ஏற்படின் ஏனைய மாகாணங்களில் 10 பேருக்கு மட்டுப்படுத்தப்பட்டு இதனை நடாத்த முடியும். செயற்பட்டறைகள் கருத்தரங்குகள் போன்றனவற்றை மேல் மாகாணத்திற்குள் நடாத்துவதற்கும் அனுமதி கிடைப்பதில்லை. ஏனைய மாகாணங்களில் தேவை ஏற்பட்டால் மாத்திரம் 25 பேருக்கு மட்டுப்படுத்தப்பட்டு அதனை நடாத்த முடியும். கைத்தொழிற்சாலைகள் விசேட உயிரியல் பாதுகாப்பு குமிழாக செயற்படவேண்டும் நிதி நிறுவனங்கள் மற்றும் வங்கிகள் திறக்கப்படுவதுடன் எந்தவொரு சந்தர்ப்பத்திலும் மொத்த வாடிக்கையாளர்களின் எண்ணிக்கை 10 ஐ தாண்டக்கூடாது. திறந்த வெளியில் வர்த்தக நடவடிக்கைகள் மற்றும் வாராந்த சந்தைகளை உள்ளுராட்சி மன்றங்களினால் அமுல்படுத்துகின்ற கடும் வரையறைகளுக்கு உட்பட்டு மேற்கொள்ள முடியும். பொருளாதார மத்திய நிலையங்கள் மொத்த வர்த்தக நடவடிக்கைகளுக்கு மாத்திரம் திறக்கப்படும். நடைபாதை வர்த்தகத்திற்கு மேல் மாகாணத்தில் அனுமதி கிடைப்பதில்லை. பதிவு செய்யப்பட்டுள்ள வர்த்தகர்களுக்கு ஏனைய மாகாணங்களில் அந்நடவடிக்கைகளில் ஈடுபட முடியும். வர்த்தக நிலையங்கள் மற்றும் பேக்கரிகளில் உயர்ந்தபட்சம் ஒரு தடவையில் மூவரை மாத்திரமே அனுமதிக்க முடியும். நவீன வர்த்த நிலையங்களில் காணப்படுகின்ற கொள்ளவுக்கு ஏற்ப ஒரு தடவையில் 25 சதவீத வாடிக்கையாளர்களேயே உள்வாங்க முடியும். வர்த்தக தொகுதிகள் ஏனைய மாகாணங்களில் திறக்கப்பட்ட போதிலும் மேல் மாகாணத்திற்குள் தொடர்ந்தும் இதற்கு தடை விதிக்கப்படுகிறது. மரத்தளபாடங்கள் நிர்மாணிப்பு பொருட்களை விற்பனை செய்யும் நிலையங்கள் திறக்கப்படுவதுடன் அழகு கலை நிலையங்கள் மற்றும் சலூன்களிலும் ஒரு தடவையில் ஒருவரை மாத்திரமே உள்வாங்க முடியும். பூர்த்தி செய்யப்பட்ட ஆடை விற்பனை நிலையங்கள் மேல் மாகாணத்தில் மூடப்படுவதுடன் ஏனைய மாகாணங்களில் 25 சதவீத கொள்ளவுடன் அதனை முன்னெடுத்து செல்ல முடியும். நீதிமன்றங்களில் அவசர மற்றும் அத்தியாவசிய பணிகள் மாத்திரமே முன்னெடுக்கப்படும். முதியோர் , சிறுவர் இல்லங்கள் மற்றும் சிறைச்சாலைகளுக்கு பிரமுகர்கள் வருகை தருவது தடை செய்யப்படுகிறது. பகல் பராமரிப்பு நிலையங்களை 25 சதவீத கொள்ளவில் முன்னெடுத்து செல்ல முடியும். விளையாட்டுத்துறைகளிலும் தனிமையாக பயிற்சிகளை மேற்கொள்வதற்கு அனுமதி கிடைக்கிறது. கூட்டு செயற்பாடுகளுக்காக அனுமதி கிடைப்பதில்லை. உடற்பயிற்சி நிலையங்கள், உள்ளக விளையாட்டு அரங்குகள் மற்றும் நீச்சல் தடாகங்கள் என்பன மூடப்படும். திருமண நிகழ்வுகளுக்கு அனுமதியில்லை. மணமகன் மற்றும் மணமகள் உள்ளிட்ட 10 பேரின் பங்கேற்றலுடன் திருமண பதிவை மேற்கொள்ள முடியும். மரண நிகழ்வொன்றின் போது சடலம் ஒப்படைக்கப்பட்டு 24 மணி நேரத்திற்குள் இறுதி கிரியையைகளை நடாத்த வேண்டும். இதில் 15 பேர் கலந்துகொள்ள முடியும். உள்ளக மற்றும் சமய நிகழ்வுகளுக்கு அனுமதி கிடைப்பதில்லை. புண்ணிய இடங்கள், நூலகங்கள், சினிமா அரங்குகள், நூதனசாலை என்பன மூடப்படும், களியாட்ட நிகழ்வுகள், இசை நிகழ்ச்சிகள், பூங்காக்கள், கரையோர பூங்காக்கள், ஆற்றங்கரைகள் என்பனவும் மூடப்படுவதாக குறித்த விதிமுறைகளில் உள்ளக்கப்படுகின்றன. சிற்றுண்டிச்சாலைகள் மூடப்படுவதுடன் இணையத்தளம் ஊடாக பெறப்படுகின்ற கேள்விகளுக்கு பொருட்களை விநியோகிப்பதற்கும் உணவுப்பொருட்களை வெளியே எடுத்துச் செல்வதற்கும் சிற்றுண்டிச்சாலைகளுக்கு அனுமதி கிடைக்கிறது. சந்திப்புக்கள் நேர்காணல் , கூட்டங்கள் என்பனவற்றுக்கு அனுமதி கிடைப்பதில்லை. பப் மற்றும் பார் , இரவு கழியாட்ட விடுதிகள், கெசினோ, சூதாட்ட நிலையங்ள், ஸ்பா, ஹோட்டல்கள், ஓய்வு விடுதிகள் என்பன மூடப்படுமென சுகாதார பணிப்பாளர் நாயகம் வெளியிட்டுள்ள விதிமுறை கோவையில் குறிப்பிடப்பட்டுள்ளது. ", "URL": "https://www.itnnews.lk/2023/10/05/344011/", "Category": "Breaking News,அண்மைய செய்திகள்,முதன்மை செய்தி", "Parent URL": null}