{"Source": "ITN news", "Timestamp": "ජූලි 2, 2021 17:17", "Headline": "ළමුන් 100ට අඩු පාසල් ජුලි මාසයේ විවෘත කිරීමට ප්‍රායෝගික වැඩපිළිවෙළක්", "News Content": "කොවිඩ් වසංගතය හමුවේ මේ වනවිට වසා දමා තිබෙන පාසල් විවෘත කිරීමේ දැඩි අවශ්‍යතාව හමුවේ සෞඛ්‍ය නිර්දේශවලට යටත්ව සහ අධ්‍යාපනය සැමට ලබාදීමේ අරමුණ ඇති ව ආරම්භක පියවරක් වශයෙන් ළමුන් 100ට අඩු පාසල් සෞඛ්‍ය අංශවල පූර්ණ නිර්දේශවලට අනුකූල ව ජුලි මාසය තුළ විවෘත කිරීමට සුදුසු ප්‍රායෝගික වැඩපිළිවෙළක් දියත් කිරීමට අපේක්ෂා කරන බව අධ්‍යාපන අමාත්‍ය මහාචාර්ය ජී.එල්.පීරිස් මහතා පැවසී ය. අමාත්‍යවරයා‍ මේ බව පැවසූයේ (02) දින බත්තරමුල්ල අධ්‍යාපන අමාත්‍යාංශයේ දී පැවති මාධ්‍ය සාකච්ඡාවක් අමතමිනි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා,\nමේ සඳහා ගුරුවරුන් එන්නත්කරණය පළමුව සිදුකිරීම අනිවාර්යය බව ජනාධිපතිතුමා සමඟ පැවති සාකච්ඡාවේ දී එතුමා විසින් අවධාරණය කරන ලදී. ළමුන් 50ට අඩු පාසල් 1439ක් සහ ළමුන් 51-100 දක්වා පාසල් 1523ක් වශයෙන් පාසල් 2962ක් මූලික වශයෙන් සෞඛ්‍ය නිර්දේශ මත ජූලි මාසය තුළ විවෘත කිරීමට ත් අනෙකුත් පාසල් නිසි සැලසුමකට අනුව විවෘත කිරීමට ත් අපේක්ෂා කෙරේ. එම සැලැස්මට අනුව මූලිකව ම සියලු ම ගුරුවරුන්ට, නිලධාරීන්ට, විදුහල්පතිවරුන්ට එන්නත් ලබාදීමටත් ඒ තුළින් දෙමාපියන්ට දරුවන් පාසලට එවීම පිළිබඳ විශ්වාසයක් ගොඩනැඟීමත් සිදුවනු ඇත. එමෙන්ම අන්තර්ජාල පහසුකම් නොමැති දූ දරුවන් සඳහා රටපුරා එම පහසුකම් සපයා දිය හැකි මධ්‍යස්ථාන 2000ක් විවෘත කිරීමට ත් මහින්දෝදය විද්‍යාගාර, පාසල්, පන්සල් සහ ප්‍රජාශාලා ඒ සඳහා යොදාගැනීමට ත් අපේක්ෂිත ය. දිස්ත්‍රික් සංවර්ධන කමිටු සභාපතිවරු, කලාප අධ්‍යක්ෂවරු මෙන් ම විදුහල්පතිවරුන් විසින් එම ස්ථාන 2096ක් හඳුනාගෙන ඇති අතර ජුලි මස 05වන දින එම මධ්‍යස්ථාන ආරම්භ කිරීමට අපේක්ෂිත බව ද අමාත්‍යවරයා අවධාරණය කළේ ය. එහිදී අදහස් දැක්වූ රාජ්‍ය අමාත්‍ය සුසිල් ප්‍රේම්ජයන්ත මහතා,\nපළාත් අධ්‍යාපන බලධාරීන්ට මේ වනවිට ද ප්‍රතිපාදන යවා මුද්‍රිත පාඩම්, සටහන්, වැඩපොත් ආදිය පළාත් මට්ටමින් විදුහල් හරහා දරුවන්ට ලබා දීමට වැඩපිළිවෙළක් මේවනවිට ද ක්‍රියාත්මක වේ. ගුරු ගෙදර වැඩසටහන සහ අයි සහ නේත්‍රා නාලිකා මඟින් පෙ.ව. 4.00 සිට රාත්‍රී 11.00 දක්වා ශ්‍රේණි සහ විෂයයන් අනුව අධ්‍යාපනය ලබාදීම සිදු කෙරේ.\nමීට අමතර ව කෙටි කාලයක් තුළ දී සෑම ශ්‍රේණියක් සඳහා ම වෙන ම සැටලයිට් නාලිකාවක් ආරම්භ කිරීමට ද එමඟින් සජීවී පන්තිකාමරයක් ලෙස ප්‍රවීණ ගුරුවරුන් යොදාගෙන අධ්‍යයන කටයුතු සිදු කිරීමට අපේක්ෂිත ය. එමෙන් ම (House base ) නිවාස මූලික කරගෙන සිදුකෙරන අධ්‍යාපනයක් ද දරුවන්ට ලබා දීමට කටයුතු කෙරෙන අතර එහිදී 5 ශ්‍රේණිය, 11 ශ්‍රේණිය සහ උසස් පෙළ පන්ති සඳහා ප්‍රමුඛතාව ලැබේ. දුෂ්කර ප්‍රදේශවල ආරම්භ කිරීමට නියමිත අධ්‍යයන මධ්‍යස්ථාන වෙත දරුවන්ට ළඟාවීමට ගමනාගමන පහසුකම් ගැටලුවක් වී ඇති නම් ඒ සඳහා ලංකා ගමනාගමන මණ්ඩලය සමඟ සාකච්ඡාකොට එම පහසුකම් ලබාදීමට ද අපේක්ෂිත බවත් ‍මේ සම්බන්ධ ව සෞඛ්‍ය වෛද්‍ය නිලධාරීවරු, මහජන සෞඛ්‍ය පරික්ෂකවරු, විදුහල්පතිවරු දැනුම්වත්කොට ඇති බව ද පැවසී ය. අමාත්‍යංශ ලේකම් මහාචාර්ය කපිල පෙරේරා මහතා ද මෙහි දී අදහස් දැක්වී ය. ", "URL": "https://www.itnnews.lk/2023/10/05/346680/", "Category": "දේශීය පුවත්", "Parent URL": null}