{"Source": "ITN news", "Timestamp": "ஜூலை 6, 2021 13:01", "Headline": "எதிர்வரும் 4 மாதங்களுக்காக தேவையானளவு பசளை நாட்டிலுள்ளது..", "News Content": "எதிர்வரும் 4 மாதங்களுக்காக தேவையானளவு பசளை எமது நாட்டிலுள்ள நிறுவன களஞ்சியங்களில் இருப்பதாக அமைச்சர் மஹிந்தானந்த அளுத்கமகே தெரிவித்துள்ளார். இந்த பசளைகள் மக்கள் மத்தியில் கிடைக்கப்பெறாமையினால் தட்டுப்பாடு ஏற்பட்டதாக அவர் மேலும் தெரிவித்துள்ளார். நாட்டில் பசளை தட்டுப்பாடு இருப்பதாக பொய்யான வதந்திகளை பரப்பி விவசாயிகளின் வயிற்றில் அடிப்பதற்கு எதிர்க்கட்சிகள் முயற்சிப்பதாக அமைச்சர் அளுத்கமகே இன்று பாராளுமன்றத்தில் குற்றம் சாட்டினார். “ஐக்கிய மக்கள் சக்தி மற்றும் மக்கள் விடுதலை முன்னணி ஆகியோர் விவசாயிகளின் ஆர்ப்பாட்டங்களுக்கு தலைமை தாங்கி வருவதனை அவதானிக்க முடிகின்றது. எமது நாட்டிற்கு இறக்குமதி செய்யப்பட்ட பசளைகளை கருத்திற் கொண்டே நான் அன்று விவசாய அமைச்சர் என்ற வகையில் எதிர்வரும் சிறுபோகத்திற்கு பசளை தட்டுப்பாடு ஏற்படாதென தெரிவித்திருந்தேன். அதேபோன்று தேவையான பசளையினை வழங்குவதாகவும் கூறியிருந்தேன். இருந்தாலும் அனைவரும் நாட்டில் பசனை இல்லையென தெரிவித்திருந்தனர். உர செயலகமும் உர தட்டுப்பாடு உள்ளதாக தெரிவித்திருந்தன். உர கம்பனிகளும் கைவசம் இல்லையென தெரிவித்திருந்தன. இதனால் விவசாயிகளுக்கு தேவையானளவு உரம் கிடைக்கவில்லை. இது தொடர்பில் கடந்த வெள்ளிக்கிழமை எனக்கு தகவல் கிடைக்கப்பெற்றது. இது தொடர்பில் எனது அமைச்சின் அதிகாரிகளை அழைத்து கலந்துரையாடி இருந்தேன். அதனையடுத்து ஒரு இலட்சத்து 2 ஆயிரம் மெற்றிக்தொன் உரம் கம்பனிகளிடம் இருப்பதாக தெரிய வந்தது. குறித்த கம்பனிகளை அழைத்து ஒரு வார காலத்திற்கும் விவசாயிகளுக்கு தேவையாக உரத்தினை குறித்த கமநல சேலை நிலையங்களுக்கு வழங்குமாறு நான் பணிப்புரை விடுத்தேன். எதிர்வரும் 4 மாதங்களுக்கு எந்தவொரு விவசாயிக்கும் உர தட்டுப்பாடு ஏற்படாது. அதற்கு தேவையான சகல நடவடிக்கைகளையும் மேற்கொண்டுள்ளேன். அதற்கு மேலதிகமாக நெல் நிவாரணத்திற்காக தற்போது எல்லா மாவட்டங்களிலுமுள்ள விவசாயிகளுக்கு உரம் விநியோகிக்கப்பட்டுள்ளது. எதிர்வரும் போகத்தில் இந்த வேலைத்திட்டம் வெற்றியளிக்கும் என்பதனை கருத்திற்கொண்டே இம்முறை உரத்தட்டுப்பாடொன்றை ஏற்படுத்தி விவசாயிகளை பாதைக்கு அழைத்து, ஒரு விவசாயினை கொன்று விவசாயிகளின் வாழ்க்கையூடாக ஆட்சி பீடமேற சிலர் முயற்சிக்கின்றர். அவ்வாறான நிலைக்கு நீங்கள் செல்ல வேண்டாம்.” ", "URL": "https://www.itnnews.lk/2023/10/05/347408/", "Category": "Breaking News,தேசிய செய்திகள்", "Parent URL": null}