{"Source": "ITN news", "Timestamp": "ஜூலை 7, 2021 13:20", "Headline": "நஞ்சற்ற நாடு வேலைத்திட்டத்தின் கீழ் நாடளாவிய ரீதியில் சேதனப்பசளை உற்பத்தி நடவடிக்கைகள்", "News Content": "ஜனாதிபதியின் நஞ்சற்ற நாடு வேலைத்திட்டத்தின் கீழ் நாடளாவிய ரீதியில் சேதனப்பசளை உற்பத்தி நடவடிக்கைகள் தற்போது இடம்பெற்று வருகின்றன. இதனடிப்படையில் காத்தான்குடியில் சேதனப் பசளையைப் பயன்படுத்தி வீட்டு தோட்ட செய்கைகளும் ஆரம்பிக்கப்பட்டுள்ளன. இத்திட்டத்தின் கீழ் காத்தான்குடி விவசாய போதனா ஆசிரியர் முபீதா ரமீஸ் புதிய காத்தான்குடி பகுதியிலுள்ள தோட்டமொன்றை நேரில் சென்று பார்வையிட்டார். இதன்போது சேதவீட்டுத் தோட்ட செய்கை தொடர்பான அறிவுறுத்தல்களும் வழங்கப்பட்டன. ஜனாதிபதியின் சுபீட்சத்தின் நோக்கு வேலைத்திட்டத்தின் கீழ் சேதன பசளையை தயாரிக்கும் பணி மட்டக்களப்பு மண்முனை தென்எருவில்பற்று பிரதேச சபையினால் முன்னெடுக்கப்பட்டுள்ளது. இதன்போது குறித்த நிலையத்திற்கு வருகை தந்த மண்முனை தென்எருவில்பற்று பிரதேச சபையின் தவிசாளர் நா.யோகநாதன் நிலையத்தின் செயற்பாடுகளை பார்வையிட்டார். தினமும் 5 டொன் கழிவுகள் சேகரிக்கப்பட்டு சேதனபசளை தயாரிக்கும் பணிகள் முன்னெடுக்கபடுகின்றன. இந்நிலையில் வவுனியா பண்டாரிக்குளம் கிராம சேவையாளர் பிரிவில் விவசாயி ஒருவர் ஜனாதிபதியின் நஞ்சற்ற விவசாய முறையின் ஊடாக வீட்டுத்தோட்ட செய்கையில் ஈடுபட்டுள்ளார். இதன்போது தனது வீட்டுத்தோட்டத்தில் நிலக்கடலை, மரவெள்ளி, வாழை மற்றும் மரக்கறி வகைகளையும் பயிரிட்டுள்ளதாக எமது செய்தியாளர் தெரிவித்தார். குறித்த செய்கையின் போது கிருமிநாசினிக்காக, இயற்கை முறையில் தயாரிக்கப்பட்ட மருந்;தை பயன்படுத்துவதுடன், குறித்த கிருமிநாசினியானது மாட்டு சலம், வேப்பிலை, வேப்பம் விதை, இஞ்சி, உள்ளி என்பவற்றைக் கொண்டு தயாரித்துள்ளதாகவும் குறித்த விவசாயி தெரிவித்துள்ளார். மட்டக்களப்பு மாவட்டத்தில் அதிக விவசாயிகள் ஜனாதிபதியின் நஞ்சற்ற நாட்டை உருவாக்கும் வேலைத்திட்டத்தில் கூடிய கவனம் செலுத்தியுள்ளனர். இதற்கமைய மண்முணை தென்எருவில்பற்று வின்தேத்தா தீவு பகுதி விவசாயிகள் சேதனப்பசளை ஊடாக மேட்டு நில பயிர்ச்செய்கையில் ஈடுபட்டு வருவதாக எமது செய்தியாளர் தெரிவித்தார். ", "URL": "https://www.itnnews.lk/2023/10/05/347644/", "Category": "Breaking News,அண்மைய செய்திகள்,தேசிய செய்திகள்,வணிகம்", "Parent URL": null}