{"Source": "ITN news", "Timestamp": "ජූලි 7, 2021 19:29", "Headline": "යහපාලකයන් බිම වට්ටපු ITN යළි නැගිට්ටවන්න දරණ වෑයම", "News Content": "මෙරට රූපවාහිනී නාලිකා අතර අංක එකේ කිරුළ හිමිකරගෙන සිටි ස්වාධීන රූපවාහිනී සේවය පසුගිය යහපාලන රජය සමයේ දිනෙන් දින විනාශයට පත් වූයේ ආයතනයට පමණක් නොව සමස්ත ශ්‍රී ලාංකික ජනතාවටම දැවැන්ත පාඩුවක් අත්කරදෙමින්. අදූරදර්ශී පාලනය මෙන්ම හිතවත්කම් මත හිතුමනාපේ ගුවන් කාලය විවිධ පාර්ශ්වවලට ලබාදෙමින් ආයතනයේ කීර්තිය මෙන්ම වත්කම්ද අමු අමුවේ විනාශ කර දැමූ බව රටම දන්නා රහසක්. 2017 – 2018 වර්ෂවල ටෙලිනාට්‍ය 23 ක් මිලදී ගෙන ඇති අතර ඉන් 13 ක් අලාභ සහිතව විකාශය කර ස්වාධීන රූපවාහිනියට සිදුකළ අලාභය රුපියල් මිලියන 45 ක්.  2015 – 2019 වකවානුවේ උපදේශකයින් ලෙස දොළොස් දෙනෙකු බදවාගෙන ඔවුන්ට ඉහළ වැටුප් හා ප්‍රතිලාභ ලබා දෙමින්  තවත් පහසුකම්ද හිමිකර දුන් නමුත් එම පිරිසගෙන් ආයතනයට සැළකිය යුතු ප්‍රතිලාභයක් ලැබුණේ නැත. 2015-2019 කාලවකවානුව තුළ ආයතනයේ ස්ථිර තැන්පත් ගිණුම්වලින් රුපියල් මිලියන එක්දහස් හයක් වරින් වර ඉවත් කරගෙන තිබෙනවා. එය ආයතනයේ මූල්‍ය තත්ත්වය පිරිහීමට බලපෑ අතර යහපාලන රජය සමයේ අලෙවි අංශයේ අකර්මන්‍යතාව නිසා ආදායම රුපියල් මිලියන 60 ත් 70 ත් අතර පහළ තලයකට ඇද වැටුණා. වියදම ඉහළ යාමට හේතු වූයේ අනවශ්‍ය පුද්ගලයින් විශාල ලෙස වැටුප් ලබාගෙන ආයතනයට බරක්වීම හා නිසි මූල්‍ය කළමනාකරණයක් නොමැතිවීම හේතුවෙන්. සභාපතිවරුන්, ක්‍රියාකාරී අධ්‍යක්ෂවරුන් මෙන්ම නියෝජ්‍ය සාමාන්‍යාධිකාරීවරුන් හිතු මනාපේ අයිටීඑන් දේපළ පරිහරණය කිරිමද මේ තත්ත්වයට සෘජු බලපෑමක් එල්ල කළා. රේටින් අගය 2014 වසර අවසන් වන විට විස්සත් දහනවයත් අතර අගයක තිබූ නමුත් 2015-2019 කාලවකවානුවේ එම අගය තුනයි දශම හතරයි දෙක දක්වා පහළ වැටී තිබුණේ ජනතාව අයිටීඑන් නැරඹීම අතහැර දමා තිබූ බැවිනි. මේ හේතුවෙන් අංක එකේ නාළිකාව අංක හත දක්වා ඇද වැටුණේ ආයතනයේ සමස්ත කාර්ය මණ්ඩලයට දැවැන්ත අසාධාරණයක් සිදු කරමින්. 2015- 2019 වකවානුවේ එක් අමාත්‍යාංශයක ප්‍රචාරණ කටයුතු සදහා අයිටීඑන් ගුවන් කාලය ප්‍රචාරක ආයතනයක හිමිකරු වූ ක්‍රියාකාරී අධ්‍යක්ෂවරයෙකු හා නාට්‍ය නිෂ්පාදනය කළ ක්‍රියාකාරී අධ්‍යක්ෂවරුන් රජයේ ව්‍යාපෘතිවලින් මුදල් ලබාගෙන ඒවා ස්වාධීන රූපවාහිනියේ නොමිලේ විකාශය කර වූ අයුරු විගණන වාර්තාවලදී තහවුරු වී තිබෙනවා. අමාත්‍යාංශවල වැඩසටහන් වෙනුවෙන් විශාල මුදලක් සාක්කුවේ දමාගෙන ඇති බවද එම වාර්තාවලින් තහවුරු වී ඇති අතර තවත් ආයතන ගණනාවකින් ස්වාධීන රූපවාහිනියට මුදල් ලැබිය යුතුව තිබෙනවා. මෙගා පොලිස්, අධ්‍යාපන, තරුණ කටයුතු, ටෙලිකොම් ආදී ආයතන මෙන්ම සංවර්ධන උපායමාර්ග හා අන්තර්ජාතික කටයුතු අමාත්‍යාංශය ආදියෙන් මෙම මුදල් අයවීමට තිබෙන බවයි විගණන වාර්තාවලින් දැක්වෙන්නේ. ආයතනයේ කිසිදු පූර්ව අනුමැතියකින් තොරව නියමිත ක්‍රමවේදයෙන් පරිබාහිරව ඉහළ මිළ ගණන්වලට නාට්‍ය මිලදී ගෙන ඇති බවද විගණන පරීක්ෂණවලදී තහවුරු වුණා. එමෙන්ම හිටපු ක්‍රියාකාරී අධ්‍යක්ෂවරුන්, උපදේශකවරුන් මෙන්ම නියෝජ්‍ය සාමාන්‍යාධිකාරීවරුන් තම හිතවතුන්ගේ නාට්‍ය විකාශයට නුසුදුසු බව තහවුරු කර තිබියදී මිලදී ගෙන ඇති බවද අදාළ විමර්ශන වාර්තාවල දැක්වෙනවා. ඔවුන්ට වරදාන හා වරප්‍රසාද ලබාදෙන පුද්ගලයින්ගේ නාට්‍ය සදහා අයිටීඑන් දොරගුළු විවර කර දී ඇති බවද මේ වන විටත් තහවුරු වී ඇති කරුණු අතර වනවා. 2015- 2019 අතර වසර හතරක කාලය තුළ සභාපතිවරුන් හයදෙනෙක්, සාමාන්‍යාධිකාරීවරුන් දෙදෙනෙක්, වැඩසටහන් නියෝජ්‍ය සාමාන්‍යාධිකාරීවරුන් හය දෙනෙක්, ප්‍රවෘත්ති නියෝජ්‍ය සාමාන්‍යාධිකාරීවරුන් පස් දෙනෙක්, මුදල් අංශයේ නියෝජ්‍ය සාමාන්‍යාධිකාරීවරුන් හතර දෙනෙකු හා අලෙවි අංශයේ නියෝජ්‍ය සාමාන්‍යාධිකාරීවරුන් හය දෙනෙක් කටයුතු කිරීම තුළින් පරිපාලනයේ පැවති දුර්වලතා මනාව ඔප්පු වනවා. උපදේශකවරුන් දොළොස් දෙනෙකු බදවාගෙන තිබුණද ඔවුන්ගෙන් ආයතනයට කිසිදු ප්‍රෙයෝජනයක් අත් වී නැහැ. ලක්හඩ රීලොන්ජ් හා අයිටීඑන් ප්‍රවර්ධනයට කිසිදු ප්‍රයෝජනයක් නැති වැඩසටහන් සදහා විශාල මුදලක් වැය කර ඇති බවද විගණන වාර්තාවල දැක්වෙනවා. අයිටීඑන් පමණක් නොව වසන්තම් නාලිකාවද ආයතනයට බරක් වන තරමට මෙම පාලකයින් බිද වැට්ටවූයේ එමගින්ද විශාල වශයෙන් මුදල් තම සාක්කුවලට දමා ගනිමින්. ලක්හඩ ගුවන් විදුලියේ සිටි සහන නිවේදකයෙක් අයිටීඑන් මාධ්‍ය ජාලයේ ක්‍රියාකාරී අධ්‍යක්ෂ වරයෙකු ලෙස පැමිණ ලක්හඩ අයිටීඑන් එෆ් එම් ලෙස විහිළු නමක් දී එය වසා දමන තැනට පත් කළා. එය යළි පණ ගන්වන්නට යැයි පවසමින් අයිටීඑන් ස්ථාවර ගිණුම්වල කෝටි ගණනක මුදල් වැය කළද එය ජනතාව අතරට ගෙන යාමට ඔහුට නොහැකි වුණා. අයිටීඑන් එෆ් එම් ප්‍රවර්ධණ කටයුතු සදහා ඔවුන් විශාල මුදලක් වැය කර ඇති බවද විගණන වාර්තාවලින් තහවුරු කර තිබෙනවා. මේ අයුරින් වසර හතරක් තුළ ස්වාධීන රූපවාහිනිය විනාශ මුඛයට ඇද දැමූ අයුරු රාජ්‍ය විගණන වාර්තාවලින් මෙන්ම අභ්‍යන්තර විගණන වාර්තාවලින්ද මනාව පෙන්වා දී තිබෙනවා. ඒ අයුරින් කාබාසනිකා කළ මේ මහා සම්පත යළි ගොඩගැනීමේ කාර්යය පැවරුණේ වත්මන් රජයටයි. දූරදර්ශී වැඩපිළිවෙළක් අනුගමනය කරමින් වත්මන් සභාපති සුදත් රෝහණ මහතාගේ මූලිකත්වයෙන් ගත් උත්සාහයේ ප්‍රතිඵලයක් ලෙස ස්වාධීන රූපවාහිනී මාධ්‍ය ජාලය මේ වන විට යළි ක්‍රමක් ක්‍රමයෙන් හිස ඔසවමින් රූපවාහිනී මාධ්‍යයේ පෙරගමන්කරුවා බවට පත්ව සිටී. ආයතනයේ මූල්‍ය ස්ථාවරත්වය අදියරෙන් අදියර ඉහළට රැගෙන ආ වත්මන් පාලනාධිකාරිය නාළිකාව ජනතාව අතර යළි ඉහළම තැනට ගෙන ඒමට සමත්ව සිටින්නේ හරවත් මෙන්ම තත්වයෙන් උසස් බොහෝ නිර්මාණ ජනතාවට තිළිණ කරමින්. ටෙලි නාට්‍ය කලාවේ නව සන්ධිස්ථානයක් සනිටුහන් කරමින් උසස් රසාස්වාදයක් ලබාදෙන තවත් නිර්මාණ රැසකට ස්වාධීන රූපවාහිනිය අත ගසා සිටිනවා.   ", "URL": "https://www.itnnews.lk/2023/10/05/347754/", "Category": "දේශීය පුවත්", "Parent URL": null}