{"Source": "ITN news", "Timestamp": "ජූලි 17, 2021 09:42", "Headline": "කෝප් කමිටුව ඇතුළු පාර්ලිමේන්තු කාරක සභා 13ක් ඉදිරි සති 03 තුළදී රැස්වේ", "News Content": "පාර්ලිමේන්තුවේ පොදු ව්‍යාපාර පිළිබඳ කාරක සභාව (කෝප් කමිටුව) සහ අමාත්‍යාංශයීය උපදේශක කාරක සභා ඇතුළු කාරක සභා රැස්වීම් 13ක් ඉදිරි සති 03 තුළදී පැවැත්වීමට නියමිත බව පාර්ලිමේන්තුවේ මහ ලේකම් ධම්මික දසනායක මහතා පැවසීය. ඒ අනුව ලබන 19වැනිදා ජාතික චිත්‍රපටි සංස්ථාව කෝප් කමිටුව හමුවට කැඳවා ඇති අතර, කෝප් කමිටුව එහි සභාපති මහාචාර්ය චරිත හේරත් මහතාගේ ප්‍රධානත්වයෙන් රැස්වනු ඇත. එදිනම මහාමාර්ග කටයුතු පිළිබඳ අමාත්‍යාංශයීය උපදේශක කාරක සභාව එහි සභාපති අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දු මහතාගේ ප්‍රධානත්වයෙන් රැස්වීමට සැලසුම් කොට තිබේ. ලබන 20 වැනිදා ජනමාධ්‍ය කටයුතු පිළිබඳ අමාත්‍යාංශයීය උපදේශක කාරක සභාව එහි සභාපති අමාත්‍ය කෙහෙලිය රඹුක්වැල්ල මහතාගේ සභාපතිත්වයෙන් පැවත්වීමට නියමිත බවද මහ ලේකම් දසනායක මහතා පැවසීය. එයට අමතරව අගෝස්තු 03 වැනිදා සංචාරක කටයුතු පිළිබඳ අමාත්‍යාංශයීය උපදේශක කාරක සභාව එහි සභාපති අමාත්‍ය ප්‍රසන්න රණතුංග මහතාගේ සභාපතිත්වයෙන්ද , අධිකරණ කටයුතු පිළිබඳ අමාත්‍යාංශයීය උපදේශක කාරක සභාව එහි සභාපති අමාත්‍ය අලි සබ්රි මහතාගේ ප්‍රධානත්වයෙන් සහ සෞඛ්‍ය කටයුතු පිළිබඳ අමාත්‍යාංශයීය උපදේශක කාරක සභාව සෞඛ්‍ය අමාත්‍ය පවිත්‍රා වන්නිආරච්චි මහත්මියගේ සභාපතිත්වයෙන් රැස්වනු ඇත. එමෙන්ම අගෝස්තු 04 වැනිදා විදේශ කටයුතු පිළිබඳ අමාත්‍යාංශයීය උපදේශක කාරක සභාව එහි සභාපති අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතාගේ ප්‍රධානත්වයෙන් පාර්ලිමේන්තුවේදී පැවැත්වීමටද සූදානම් කොට ඇති බව මහ ලේකම්වරයා තවදුරටත් සඳහන් කළේය. අගෝස්තු 05 වැනිදා පරිසර අමාත්‍ය මහින්ද අමරවීර මහතාගේ ප්‍රධානත්වයෙන් පරිසර කටයුතු පිළිබඳ අමාත්‍යාංශයීය උපදේශක කාරක සභාව රැස්වන අතර අධිකරණ කටයුතු පිළිබඳ අමාත්‍යාංශයීය උපදේශක කාරක සභාවද එදින රැස්වේ. එයට අමතරව එදිනම ධීවර කටයතු පිළිබඳ අමාත්‍යාංශයීය උපදේශක කාරක සභාව එහි සභාපති අමාත්‍ය ඩග්ලස් දේවානන්ද මහතාගේ ප්‍රධානත්වයෙන් පාර්ලිමේන්තුවේදී රැස්වනු ඇත. මේ අතර, ලබන අගෝස්තු 17 වැනිදා අධිකරණ කටයුතු පිළිබඳ අමාත්‍යාංශයීය උපදේශක කාරක සභාව රැස් වන අතර එදිනම අමාත්‍ය සී.බී. රත්නායක මහතාගේ සභාපතිත්වයෙන් වනජීවී කටයතු පිළිබඳ අමාත්‍යාංශයීය උපදේශක කාරක සභාවද රැස්වීමට නියමිතය. අගෝස්තු 18 වැනි නැවතත් අධිකරණ කටයුතු පිළිබඳ අමාත්‍යාංශයීය උපදේශක කාරක සභාව සහ අගෝස්තු 19 වැනිදා උසස් නිලතල පිළිඳ කාරක සභාවද පැවැත්වීමට කටයුතු සැලසුම් කොට ඇති බව පාර්ලිමේන්තුවේ මහ ලේකම් ධම්මික දසනායක මහතා තවදුරටත් සඳහන් කළේය. ", "URL": "https://www.itnnews.lk/2023/10/05/349779/", "Category": "දේශීය පුවත්", "Parent URL": null}