{"Source": "ITN news", "Timestamp": "ஜூலை 19, 2021 13:26", "Headline": "கூடுதல் விலைக்கு அரிசி விற்பனை செய்வோருக்கு எதிரான தண்டப்பணம் அதிகரிப்பு", "News Content": "கட்டுப்பாட்டு விலையை விட கூடுதல் விலைக்கு அரிசி விற்பனை செய்வோருக்கு எதிரான தண்டப்பணத்தை 2 ஆயிரத்து 500 ரூபாவிலிருந்து ஒரு இலட்சம் ரூபாவாக அதிகரிக்க தீர்மானிக்கப்பட்டுள்ளதாக அமைச்சர் கலாநிதி பந்துல குணவர்த்தன தெரிவித்தார். சுயாதீன தொலைக்காட்சி சேவையின் ஹத்வெனிபெய நிகழ்ச்சியில் கலந்துகொண்ட போதே அமைச்சர் இவ்வாறு குறிப்பிட்டார். “ஒவ்வொருவரும் ஒவ்வொரு விலைக்கு நெல்லை கொள்வனவு செய்தனர். 55 ரூபா, 56 ரூபா, 60 ரூபா என நெல்லை கொள்வனவு செய்தனர். 60 ரூபாவிற்கு நெல் கொள்வனவு செய்யப்பட்டால் அரிசி விலை 120 ரூபா வரை உயரும். இவ்வாறான போட்டி நிலையில் இடைத்தரகர்களும் இலாபம் ஈட்டினர். வேறு வர்த்தகத்தில் ஈடுபடுவோர் நெல்லை கொள்வனவு செய்து களஞ்சியப்படுத்தினர். நுகர்வோர் அதிகார சபையினர் சுற்றிவளைப்பை மேற்கொண்டனர். பதுக்கலில் ஈடுபடுவோருக்கு 2 ஆயிரத்து 500 ரூபாவை தண்டப்பணமாக அறவிட முடியும். குறைந்தளவு தண்டப்பணம் என்பதால் சில்லறை வர்த்தகர்களும் அரிசியை பதுக்கினர். கொவிட் போன்ற அசாதாரண சூழ்நிலையை இவ்வாறு மனிதாபிமானம் அற்று செயற்படுவதை ஏற்றுக்கொள்ள முடியாது. சதொச தவிர்ந்த ஏனைய இடங்களில் ஒரு கிலோ நாட்டரிசி 120 முதல் 130 ரூபாவிற்கு செய்யப்படுகிறது. சம்பா 150 ரூபாவிற்கு அதிகமாகவும், கீறி சம்பா 200 ரூபாவிற்கு அதிகமாகவும் விற்பனை செய்யப்படுகிறது. இவ்வாறான நிலையை பார்த்துக்கொண்டு அரசாங்கத்தால் கண்மூடித்தனமாக இருக்க முடியாது. எதிர்வரும் 3 வருடங்களுக்கு அரிசி விலையை ஒரு கிலோ 100 ரூபாவை விட அதிகரிக்க அனுமதியளிக்கப்படமாட்டாது. அதை நடைமுறைப்படுத்துவது தற்போது காணப்படும் முறையில் சவாலானது. இதனால் 2 ஆயிரத்து 500 ரூபா தண்டப்பணத்தை ஒரு இலட்சமாக அதிகரிக்க வேண்டும். இதற்கான அமைச்சரவை அனுமதி பெறப்பட்டு சட்டமா அதிபருக்கு அனுப்பப்பட்டுள்ளது. சட்டமா அதிபரின் அனுமதி கிடைத்ததும் சட்ட திருத்தம் பாராளுமன்றத்தில் சமர்பிக்கப்பட்டு பாராளுமன்றத்தில் நிறைவேற்றப்படும். நுகர்வோர் அதிகார சபையினருக்கு குரைக்க முடியும். கடிக்க முடியாது. இதனால் நுகர்வோர் சட்டத்தில் 75 திருத்தங்களை மேற்கொள்ள நடவடிக்கை எடுக்கப்பட்டுள்ளது.” ", "URL": "https://www.itnnews.lk/2023/10/05/350397/", "Category": "தேசிய செய்திகள்,வணிகம்", "Parent URL": null}