{"Source": "ITN news", "Timestamp": "ජූලි 20, 2021 17:27", "Headline": "කුලියාපිටිය මහා රෝහලට නව ප්‍රතිකාර ඒකක 4ක්", "News Content": "කුලියාපිටිය මූලික රෝහලට හෘද, ස්නායු, පෙනහළු සහ වයෝවෘද ප්‍රතිකාර සේවා වෙනුවෙන් නව ඒකක ආරම්භ කරන්නැයි ගරු අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා අද (20) දින උපදෙස් දුන්නේය. කුලියාපිටිය මූලික රෝහලේ සංවර්ධන කටයුතු පිළිබඳව පාර්ලිමේන්තුවේ කාරක සභා කාමර අංක 01 පැවති සාකච්ඡාවක මුලසුන ගනිමින් අග්‍රාමාත්‍යතුමා විසින් මෙම උපදෙස් ලබා දෙන ලදි. රෝහලේ නව ඒකක ආරම්භ කරමින් ප්‍රදේශයේ රෝගීන්ගේ සියලු අවශ්‍යතා සම්පූර්ණවන අකාරයට කුලියාපිටිය මූලික රෝහල සංවර්ධනය කළ යුතු බව අග්‍රාමාත්‍යතුමා පෙන්වා දුන්නේය. කුලියාපිටිය මූලික රෝහලේ පවතින ගැටලු, වර්තමාන තත්ත්වය හා සංවර්ධනය කළ යුතු අංශ පිළිබඳව කුලියාපිටිය මූලික රෝහලේ රෝහල් අධ්‍යක්ෂ වෛද්‍ය ප්‍රභාත් වේරවත්ත මහතා විසින් දැනුවත් කරන ලදි. මෙයට අමතරව කුරුණෑගල පළාත් රෝහල ජාතික මට්ටමේ රෝහලක් ලෙස වැඩි දියුණු කිරීමේ දී අවශ්‍යකරන වෛද්‍ය ඒකකය, ළමා රෝග ඒකකය සහ ශල්‍ය ඒකකය යන ඒකක තුන සඳහා සැලසුම් නිර්මාණය කොට වෛද්‍ය ඒකකය තට්ටු 14ක ගොඩනැගිලි සංකීර්ණයක් ලෙස ඉදිකරීම සඳහා අවශ්‍යකරන තාක්ෂණික අනුමැතියට යොමු කිරීමට ද මෙහි දී තීරණය විය. අදාළ තීරණයට අනුව මාස කිහිපයක් තුළ මෙම නව ගොඩනැගිලි සංකීර්ණයේ කටයුතු ආරම්භ කිරීමට නියමිතය. මෙම අවස්ථාවට සෞඛ්‍ය ඇමතිනි පවිත්‍රා දේවි වන්නිආරච්චි, මහාමාර්ග අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දු, රාජ්‍ය අමාත්‍යවරුන්වන දයාසිරි ජයසේකර,ඩී.බී හේරත්, සීතා අරඹේපොල, පාර්ලිමේන්තු මන්ත්‍රීවරුන්වන අනුර ප්‍රියදර්ශන යාපා, ජයරත්න හේරත්, ශාන්ත බණ්ඩාර, සුමිත් උඩුකුඹුර, අසංක නවරත්න, බී.වයි.ජී රත්නසේකර, සමන්ප්‍රිය හේරත්, චරිත හේරත්, මංජුලා දිසානායක, අග්‍රාමාත්‍ය අතිරේක ලේකම් චමින්ද කුලරත්න, සෞඛ්‍ය අමාත්‍යංශයේ ලේකම් වෛද්‍ය එස්.එච් මුණසිංහ, සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් වෛද්‍ය අසේල ගුණවර්ධන, නාගරික සංවර්ධන අධිකාරියේ අධ්‍යක්ෂ ජනරාල් එන්.පී.කේ රණවීර, රජයේ වෛද්‍ය නිලධාරින්ගේ සංගමයේ සභාපති විශේෂඥ වෛද්‍ය අනුරුද්ධ පාදෙනිය, වයඹ පළාත් සම්බන්ධීකාරක වෛද්‍ය ඉන්දික රත්නායක, කුලියාපිටිය මූලික රෝහලේ රෝහල් අධ්‍යක්ෂ වෛද්‍ය ප්‍රභාත් වේරවත්ත, වයඹ පළාත් ආණ්ඩුකාර ලේකම් කමල් අමරසිංහ මහත්ම මහත්මීහු ඇතුළු පරිසක් එක්ව සිටියහ. ", "URL": "https://www.itnnews.lk/2023/10/05/350675/", "Category": "දේශීය පුවත්", "Parent URL": null}