{"Source": "ITN news", "Timestamp": "ජූලි 23, 2021 18:33", "Headline": "කෙරවලපිටිය කසල අංගනයේ කාබනික පොහොර නිෂ්පාදන ධාරිතාව වැඩි කෙරේ", "News Content": "කෙරවලපිටිය කසල අංගනයේ කාබනික පොහොර නිෂ්පාදන ධාරිතාව වැඩි කිරීමට තීරණය කර තිබෙනවා. රජය විසින් ගන්නා ලද කාබනික පොහොර භාවිතා කිරීමේ ප්‍රතිපත්තිමය තීරණයට ශ්‍රී ලංකා ඉඩම් සංවර්ධනය කිරීමේ සංස්ථාව සුබවාදී ආරම්භයක් ලබාදෙමින් මෙතෙක් දිනකට කැළි කසලවලින් නිෂ්පාදනය කළ මෙට්‍රික් ටොන් 15 ක් වූ ජෛව කාබනික කොම්පෝස්ට් ප්‍රමාණය, දිනකට මෙට්‍රික් ටොන් 50 ක් දක්වා ඉහළ නැංවීමේ වැඩපිළිවෙ‍ළක් ආරම්භ කර තිබෙන බව නාගරික සංවර්ධන හා නිවාස අමාත්‍යාංශය ප්‍රකාශ කරයි. නාගරික සංවර්ධන හා නිවාස අමාත්‍ය, ගරු අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මැතිතුමාගේ උපදෙස් පරිදි වෙරළ සංරක්ෂණ හා පහත් බිම් සංවර්ධන රාජ්‍ය අමාත්‍ය, නීතීඥ මොහාන් ප්‍රියදර්ශන ද සිල්වා, නාගරික සංවර්ධන, අපද්‍රව්‍ය බැහැරලීම සහ ප්‍රජා පවිත්‍රතා කටයුතු රාජ්‍ය අමාත්‍ය ආචාර්ය නාලක ගොඩහේවා යන මහත්වරුන්ගේ අධික්ෂණයෙන් ශ්‍රී ලංකා ඉඩම් සංවර්ධනය කිරීමේ සංස්ථාව, මෙසේ නිෂ්පාදනය කරනු ලබන්නේ රුපියල් මිලියන 550 ක ආයෝජන වියදමක් දරමින් ආරම්භ කළ කෙරවලපිටිය කසල අංගනය හෙවත් කසළවලින් නිපදවනු ලබන පස සරුකිරීමේ ජෛව ගුණැති කාබනික අමුද්‍රව්‍ය පොහොර වර්ගයයි. මීතොටමුල්ල කසළ කන්ද කඩා වැටීමෙන් පසු 2017 වසරේ අප්‍රේල් මාසයේ අරඹන ලද කෙරවලපිටිය කසල අංගන ව්‍යාපෘතිය, තවත් රුපියල් මිලියන 850 ක් ආයොජනය කරමින් ඉදිරි කාලයේදී වැඩිදියුණු කිරීමට ශ්‍රී ලංකා ඉඩම් සංවර්ධනය කිරීමේ සංස්ථාව මේ වන විට කටයුතු කරමින් සිටියි. රජයේ ප්‍රතිපත්තිමය තීරණය අනුව යමින්, දැනටමත් රසායනික පොහොර නිෂ්පාදනයේ යෙදී සිටින කොමර්ෂල් පොහොර සමාගම ද, ජෛව කාබනික පොහොර සැකසීමේ වැඩපිළිවෙළක් ආරම්භ කර තිබේ. එම වැඩපිළිවෙළට අනුව, කෙරවලපිටිය කසළ අංගනයෙන් ජෛව කොම්පෝස්ට් මෙට්‍රික් ටොන් 4,000 ක්, කොමර්ෂල් පොහොර සමාගම ඇනවුම් කර ඇති අතර, එම ඇනවුම ලබා දීම සඳහා කෙරවලපිටිය කසළ අංගනය මේ වන විට කඩිනමින් කටයුතු කරමින් සිටි. ප්‍රමාණයෙන් අක්කර 400 ක් වූ ශ්‍රි ලංකා ඉඩම් සංවර්ධනය කිරීමේ සංස්ථාවට අයත් කෙරවලපිටියේ පිහිටි ඉඩමකින්, අක්කර 20 ක භූමි භාගයක මෙම කසළ අංගනය ඉදිකර තිබේ. කොළඹ නගර සභාව ප්‍රධාන කසළ සැපයුම්කරුවා ලෙස කටයුතු කරන මෙහි, සෙසු කසළ සැපයුම්කරුවන් ලෙස වත්තල, ජා-ඇළ, දොම්පේ, අත්තනගල්ල යන ප්‍රාදේශීය හා නගර සභාවන් කටයුතු කරයි. මෙයට අමතරව පෞද්ගලික අංශයේ සැපයුම්කරුවන් රැසක් ද කෙරවලපිටිය කසල අංගනයට සැපයීමේ කටයුතුවල නිරතව සිටියි. කෙරවලපිටිය කසළ අංගනය මෙතෙක් පවත්වාගෙන පැමිණි, දිනකට නිෂ්පාදනය කරන ජෛව පොහොර ධාරිතාවය ඉහළ නංවා ගැනීමේ ඉදිරි සැලසුම මේ වන විටත් සකස්කර තිබේ. ඒ අනුව, නිෂ්පාදන පියවර 04 ක් යටතේ එම සැලසුම ක්‍රියාත්මක කිරීමට සංස්ථාව කටයුතු කරමින් සිටියි. සකස් කළ එම සැලසුම්වලට අනුව, ඇඹරීම සඳහා ගනු ලබන කසල වැස්සට නොතෙමී ආවරණය කිරීමට රුපියල් මිලියන 250 ක් මුදලක් වියදම් කර විශේෂ ආවරණ කළාපයක් ඉදිකෙරේ. තවත් රුපියල් මිලියන 500 ක් වැයකර සකස්කර ඇති මූලික විශේෂිත කොටස සාදා අවසන් කිරීමට නියමිතයි. රුපියල් මිලියන 50 කින් කැට පොහොර සෑඳීම ආරම්භ කිරීම එම සැලසුම යටතේ එන තෙවැනි පියවරයි. සිව්වැනි පියවර ලෙස රුපියල් මිලියන 50 කින් කසළ ව්‍යාපෘතියට අවශ්‍යව පවතින්නා වූ යටිතල පහසුකම් රැසක් සැපයීම සහ වැඩිදියුණු කිරීම සිදු කෙරේ. කෙරවලපිටිය කසළ ව්‍යාපෘතිය තුළ මේ වන විට සේවකයින් 70 දෙනෙකුට ආසන්න පිරිසක් සේවය කරමින් සිටී. එසේම, නිෂ්පාදනය කරන ජෛව පොහොර ක්‍රියාවලිය බාධාවකින් තොරව පවත්වාගෙන යාම සඳහා අවශ්‍ය සියළු යන්ත්‍ර සූත්‍ර ආයතනය සතුව පවතී. ඒ යටතේ, ලෝන් ආර්ම්, ෂෝට් ආර්ම්, ජේ.සී.බී. (ලොකු), ජේ.සී.බී.(කුඩා), බොක්ස් කට් මැෂින්, වින්ඩෝ ටර්නර්, ටකර් යන යන්ත්‍ර සූත්‍ර 01 බැගින් ද, ටිපර්, අතින් ක්‍රියාත්මක කරන කුණු තෝරන මැෂින්, ස්වයංක්‍රීයව කසල තෝරන මැෂින් 02 බැගින් ද, කසලවලින් ජෛව කොම්පෝස්ට් වෙන් කරන යන්ත්‍ර 03 බැගින් ද කසල අංගනය තුළ ස්ථාපිත කර තිබේ.තවද, නිෂ්පාදනය කරන ජෛව කොම්පෝස්ට් හලා ගැනීම සඳහා මිලි මීටර් 06 ප්‍රමාණයේ හලර් 03 ක් ද අංගනය සතුව පවතී. දැනටමත් මෙට්‍රික් ටොන් 500 ක කස‍ළ ප්‍රමාණයක් කෙරවලපිටිය කසළ අංගනයට දිනකට ලැබේ. එම කසළ දිරාපත්වීම සඳහා මාස 06 ක පමණ කාලයක් කසළ කඳු ලෙස ගොඩගසා තැබේ. එහිදි කසලවල දුර්ගන්ධය නැතිකිරීම සඳහා විශේෂ බෙහෙත් වර්ගයක් ඉසිනු ලබයි. ඉන් අනතුරුව පියවර කිපයක නිෂ්පාදන ක්‍රියාවලියකින් පසු ජෛව ගුණැති කොම්පෝස්ට් මිශ්‍රණය සකස් කෙරේ. ඉතා ඉහළ ගුණයකින් යුතු එම ජෛව පොහොර විනාඩි 08 ත්, 10 ත් අතරවූ ඉතා කෙටි කාලයක් තුළ නිෂ්පාදනය කෙරේ. ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමාගේ සහ නාගරික සංවර්ධන හා නිවාස අමාත්‍ය, අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මැතිතුමාගේ උපදෙසින් කෙරවලපිටිය කසල අංගනයේ ජෛව කාබනික කොම්පෝස්ට් නිපදවීමේ කටයුතු වෙරළ සංරක්ෂණ හා පහත් බිම් සංවර්ධන රාජ්‍ය අමාත්‍ය, නීතීඥ මොහාන් ප්‍රියදර්ශන ද සිල්වා, නාගරික සංවර්ධන, අපද්‍රව්‍ය බැහැරලීම සහ ප්‍රජා පවිත්‍රතා කටයුතු රාජ්‍ය අමාත්‍ය, ආචාර්ය නාලක ගොඩහේවා, නාගරික සංවර්ධන හා නිවාස අමාත්‍යාංශයේ ලේකම් සිරිනිමල් පෙරේරා, වෙරළ සංරක්‍ෂණ හා පහත් බිම් සංවර්ධන රාජ්‍ය අමාත්‍යාංශයේ ලේකම් එල්.එල්.ඒ. විජේසිරි, ශ්‍රී ලංකා ඉඩම් සංවර්ධනය කිරීමේ සංස්ථාවේ සභාපති විශ්‍රාමික මේජර් ජනරාල් එම්.ආර්.ඩබ්ලිව්. ද සොයිසා යන මහත්වරුන්ගේ අධීක්ෂණයෙන් මෙහි කටයුතු සිදු කෙරේ. ", "URL": "https://www.itnnews.lk/2023/10/05/351347/", "Category": "දේශීය පුවත්", "Parent URL": null}