{"Source": "ITN news", "Timestamp": "ஜூலை 26, 2021 12:42", "Headline": "ரிஷாட் பதியுதீனின் வீட்டில் உயிரிழந்த சிறுமி குறித்தான வழக்கு விசாரணை இன்று", "News Content": "கைது செய்யப்பட்டுள்ள பதியூதினின் மனைவி உள்ளிட்ட சந்தேக நபர்கள் இன்று நீதிமன்றத்தில் ஆஜர்படுத்தப்படவுள்ளனர். பாராளுமன்ற உறுப்பினர் ரிசாட் பதியூதினின் வீட்டு வேலைக்காக அமர்த்ப்பட்டிருந்த 16 வயது சிறுமி உயிரிழந்த சம்பவம் குறித்து பல பொலிஸ் விசாரணை குழுக்கள் விசாரணைகளை முன்னெடுத்துள்ளன. இச்சம்பவம் தொடர்பாக பாராளுமன்ற உறுப்பினரின் மனைவி, ஷியாப்தீன் ஆயிஷா, மாமனார் மொஹம்மட் ஷியாப்தீன், மற்றும் சிறுமியை வீட்டுக்கு அழைத்து வந்த முகவரான பொன்னையா பண்டாரம் ஆகியோர் பெலிசாரினால் கைது செய்யப்பட்டனர் அத்துடன் பாராளுமன்ற உறுப்பினரின் மனைவியின் சகோதரர் ஒருவரும் இவ்வீட்டில் இடம்பெற்ற மற்றொரு பெண் துஷ்பிரயோகம் குறித்து கைது செய்யப்பட்டுள்ளார். சம்பவம் தொடர்பிலான முறைப்பாடு கொழும்பு மேலதிக மஜிஸ்திரேட் இராஜேந்திர ஜயசூரிய முன்னிலையில் விசாரணைக்கு எடுத்துக் கொள்ளப்பட்டது. இதன் போது குறித்த முறைப்பாட்டை இன்று பிற்பகல் 1.30 இற்கு விசாரணைக்கு எடுத்துக் கொள்ளுமாறு மேலதிக மஜிஸ்திரேட் உத்தரவிட்டார். இவர்களை 72 மணி நேரம் தடுத்த வைத்து விசாரிக்க நீதிமன்றம் இதற்கு முன்னர் பொலிசாருக்கு அனுமதி வழங்கியது. இதற்கமைய விசாரணைகள் முன்னெடுக்கப்பட்டதுடன் சந்தேக நபர்கள் இன்று பிற்பகல் நீதிமன்றத்தில் ஆஜர்படுத்தப்படுமென பொலிஸ் ஊடக பேச்சாளரும் சிரேஷ்ட பிரதி பொலிஸ்மா அதிபருமான அஜீத் ரோகன தெரிவித்துள்ளார். சம்பவம் குறித்து இதுவரை 36 வாக்கு மூலங்கள் பெறப்பட்டு;ள்ள. பொலிசாருக்கு கிடைத்த ஆய்வு மற்றும் தொழில்நுட்ப சாட்சிகள் ஊடாக விசாரணைகள் முன்னெடுக்கப்பட்டுள்ளதாக பொலிசார் தெரிவிக்கின்றனர். சம்பவம் குறித்து இதுவரை 36 வாக்கு மூலங்கள் பதியப்பட்டுள்ளன. இதற்கு எவரேனும் ஒருவர் நேரடியாகவோ மறைமுகமாகவோ தொடர்புபட்டிருந்தால், சகல தரப்பினருக்கும் எதிராக இலங்கை பொலிசாரினால் சட்ட நடவடிக்கை எடுக்கப்படும். குறித்த சாட்சிகள் உரிய முறையில் பதியப்பட்டதையடுத்தே சட்ட நடவடிக்கை எடுக்கப்படும். சிறுமி தங்கியிருந்த அறையிலிருந்து தீக்கிரையாகிய பொருட்கள் அரச பகுப்பாய்வாளரிடம் ஒப்படைக்கப்பட்டுள்ளன. தொழில்நுட்ப உதவியுடன் சகல விசாரணைகளும் முன்னெடுக்கப்படுகின்றன. இச்சிறுமியை இவ்வீட்டுக்கு அழைத்து வந்த தரகரின் வங்கி கணக்கறிக்கையை பெற்றுத்தருமாறு நீதிமன்றம் உத்தரவிட்டது. இதற்கமைய தரகர் அக்கரபத்தன பகுதியிலுள்ள வங்கி கிளையொன்றில் நடாத்திச் சென்ற வங்கி கணக்கிற்குரிய தகவல்கள் பொலிசாருக்கு கிடைத்துள்ளதாகவும் பிரதி பொலிஸ்மா அதிபர் அஜீத் ரோகன மேலும் தெரிவித்துள்ளார். அத்துடன் தரகரின் தொலைபேசி அழைப்புக்கள் குறித்த அறிக்கையும் பொலிசாருக்கு கிடைத்துள்ளது. ", "URL": "https://www.itnnews.lk/2023/10/05/351744/", "Category": "Breaking News,தேசிய செய்திகள்", "Parent URL": null}