{"Source": "ITN news", "Timestamp": "ජූලි 28, 2021 08:31", "Headline": "රට විරුවන් රටට ශක්තියක් – අගමැති පවසයි", "News Content": "විදේශ රැකියාවල නිරත ශ්‍රී ලාංකිකයන් රටට ශක්තියක් බව ගරු අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා ඊයේ (27) දින පස්වරුවේ දී සිහිපත් කළේය.\nවිදේශ අමාත්‍යංශයේ කුරුණෑගල ප්‍රාදේශිය කොන්සියුලර් කාර්යාලය විවෘත කිරීමේ අවස්ථාවට අරලියගහ මන්දිරයේ සිට අන්තර්ජාල වීඩියෝ තාක්ෂණය ඔස්සේ සජීවීව සම්බන්ධ වෙමින් අග්‍රාමාත්‍යතුමා මේ බව අවධාරණය කළේය. කුරුණෑගල, පරිවාස ගොඩනැගිල්ලේ තුන් වැනි මහලේ ස්ථාපිත කළ කුරුණෑගල ප්‍රාදේශිය කොන්සියුලර් කාර්යාලය විවෘත කිරීමේ සමරු ඵලකය විදේශ අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා විසින් නිරාවරණය කළ අතර එම අවස්ථාවට මහා මාර්ග අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දු මහතා ද එක්විය. වයඹ පළාත් ආණ්ඩුකාර අධිනීතිඥ රාජා කොල්ලුරේ මහතා පීත්ත පටිය කපා කොන්සියුලර් කාර්යාලය විවෘත කිරීම සංකේතවත් කළේය.\nමෙම අවස්ථාවට අන්තර්ජාල වීඩියෝ තාක්ෂණය ඔස්සේ එක්වූ අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා පැමිණ සිටි පිරිස අමතා මෙසේ ද කීවේය. ඉතා දීර්ඝ කාලයක් කතාවට පමණක් සීමාවෙලා තිබුණ කොන්සියුලර් කාර්යාලයක අවශ්‍යතාවය කුරුණෑගලට ඉටු කර දීමට ලැබීම අපි භාග්‍යක් කොට සලකනවා. අපි දන්නවා වයඹ පළාතෙ තමයි විශාල පිරිසක් විදෙස් රැකියාවලට යොමුවෙලා ඉන්නෙ. මේ අය කාලාන්තරයක් තිස්සෙ මේ අවශ්‍යතාවය පෙන්වා දුන්නත් කාටවත් මේ ගැන ඒ තරම් උනන්දුවක් තිබුණෙ නැහැ. රජයක් විධියට අපි මේ අවශ්‍යතාවය දැක්කා. ඒ අනුව අද පටන් කුරුණෑගලට කොන්සියුලර් කාර්යාලයක් විවෘත කරලා දුන්නම, වයඹ පළාතට පමණක් නෙමෙයි\nඒ අවට පළාත් බොහෝමයකට මේ කාර්යාලය අස්වැසිල්ලක් වෙයි කියලා අපි විශ්වාස කරනවා. මේ රටට විශාල විදේශ විනිමය ප්‍රමාණයක් ගෙන එන විදෙස්ගත ශ්‍රී ලාංකික ජනතාව වෙනුවෙන්, ඔවුන්ගෙ පවුල් වෙනුවෙන් අපි අපේ යුතුකම් ඉටු කළ යුතුයි. කොවිඩ් වසංගතය නොවන්න වැඩිම විදේශ විනිමය ප්‍රමාණයක් ලැබුණෙ ඔවුන්ගෙන් බව අප අමතක කළ යුතු නැහැ. ඒ අය රට රැකියාවලට යන්නේ සැප විඳින්න නෙමෙයි. තමන්ගේ පවුල ශක්තිමත් කරලා දරුවන්ට උගන්වන්න. රටට බරක් වෙනවා වෙනුවට ඔවුන් රටට ශක්තියක් වන බවයි අපි විශ්වාස කරන්නෙ. මේ අයට ඔවුන් ඉන්න රටවල් වලදී , රැකියා ස්ථානවල දී විවිධ ගැටලු වලට මුහුණ දෙන්න සිද්ධ වෙන බව අපි දන්නවා. සමහර විට ඒ රටවල් වල දී භාවිතයට ගන්න උප්පැන්න සහතික, අධ්‍යාපන සහතික, විවාහ සහතික පිළිබඳ ගැටලුත්\nඑනවා. මේවා කඩිනමින් ඉටුකරගන්න උවමනා වුණාම ඔවුන්ගෙ පවුල්වල සාමාජිකයන්ට විශාල කරදරවලට මුහුණ පාන්න සිද්ධ වෙනවා.\nඅපි දන්නවා, රට රැකියාවල නිරතවෙලා ඉද්දි කරදරයක් වුණාම, හදිසි මරණයක් වුණාම ඒ සම්බන්ධ සහතික සත්‍යාපනය කරගන්න කොන්සියුලර් කාර්යාලයක් අනිවාර්යයෙන් අවශ්‍ය වෙනවා. ඒ විතරක් නෙමෙයි රැකියාවකට හරි වෙනත් කටයුත්තකට හරි පිටරටකට ගිහින් කිසිදු තොරතුරක් සොයා ගන්න බැරි අය ගැන තොරතුරු සොයන්නත් ඒ අයගේ පවුල්වලට සහයවෙන්න තිබෙන්නෙ එක තැනයි. ඒ තමයි කොන්සියුලර් කාර්යාලය. අද වෙනකම් මේ අයට ඒ කටයුතු කරගන්න කොළඹටම එන්න වුණා. ඒ නිසා ඒ අයගෙ පවුල්වල සාමාජිකයන්ට කාලයක් තිස්සේ තිබුණු ප්‍රශ්නයක් තමයි කොන්සියුලර් අංශයේ වැඩක් කර ගන්න උවමනා වුනාම ඒ හැම දේකටම කොළඹ\nයන එක. රටේ වැඩි පිරිසක් කොළඹ කාර්යාලයට එන නිසා සමහර විට එක දවසින් වැඩේ කරගන්න බැරි වෙන්නත් පුළුවන්. දවසක් දෙකක් එන්න යන්නත් වෙනවා. එහෙම අවස්ථාවක දී කොළඹ කොහේ හරි නවතින්නත් ඕනේ. මේ හැමදේකටම මුදල් වැය වෙනවා. ඒත් කමක් නැහැ. මග තොටට විතරක් කොපමණ කාලයක් වැය වෙනවද? හැබැයි උතුරෙයි දකුණෙයි ජනතාවට නම් ඒ ප්‍රශ්ණය තිබුණෙ නැහැ. ඒ අයට යාපනයේ සහ මාතර කොන්සියුලර් කාර්යාල පහසුකම තියෙන නිසා ඔවුන් ඒ කාර්යාලවල සේවාව ලබා ගන්නය හැකියාව තිබුණා.\nමේ ගැන හිතලා තමයි අපි රටට විශාල විදේශ විනිමයක් ගෙන එන පිරිසක් ඉන්න වයඹටත් කොන්සියුලර් කාර්යාලයක් දෙන්න ඕනේ කියල තීරණය කළේ. දිනේෂ් ගුණවර්ධන අපේ විදේශ අමාත්‍යතුමා මෙම කටයුත්ත කඩිනමින් ඉටු කර දෙන්න විශාල කැපවීමක් කළ බව අපි දන්නවා. ඒ වගේම විදේශ අමාත්‍යංශයේ ලේකම්තුමා ඇතුළු නිලධාරින් සියලු දෙනාටත් මේ අවස්ථාවේ අප ස්තුති කළ යුතුයි.\nමෙවැනි කාර්යයන්ට මුල පිරීම මගින් අපිට ජනතාවගෙ කටයුතු පහසු කර දෙන්න හැකිවෙනවා. අපි මේ හැමදේම කරන්නෙ කොවිඩ් පාලනයට එන්නත්කරණය වේගවත් කරන ගමන්. රජයක් විධියට අපි ජීවිත බේරා ගැනීමට ප්‍රමුඛත්වය දී තිබෙනවා. සමහරු සංවර්ධන ව්‍යාපෘති කරනවාට විරුද්ධයි, ඒ අයට තිබෙන්නෙ දේශපාලන අවශ්‍යතා මිසක් රට හෝ ජනතාව ගැන කැක්කුමක් නෙමෙයි. තවත් සමහරු මේ වෙලාවේ පුළුවන් තරම් ආණ්ඩුවට පීඩනයක් දීලා විවිධ ඉල්ලීම් කරනවා. ජනතාව\nතේරුම්ගන්න ඕන, අපි ලෝක වසංගතයකට මුහුණ දෙමින් ජනතාව වෙනුවෙන් අදටත් උපරිමය ඉටු කරනවා. ඒ නිසා, ජනතාව පැත්තෙනුත් මේ දේවල් කල්පනා කරනු ඇතැයි අපි විශ්වාස කරනවා. රජයක් විධියට ඔබේ අනාගතය, රටේ අනාගතය වෙනුවෙන් ගත යුතු\nනිවැරදිම තීන්දු කිසිදු පැටලීමක් නැතිව ගන්නා බවත් සිහිපත් කරමින්, අද විවෘත කළ මේ කොන්සියුලර් කාර්යාලය ඔස්සේ ජනතාවට කාර්යක්ෂම සේවාවක් ලබා දීමට කැපවෙන්නැයි ඔබ තමුන්නාන්සෙලා සියලු දෙනාගෙන් ඉල්ලා සිටිනවා. විශේෂයෙන්ම ජොන්ස්ටන් ප්‍රනාන්දු අමාත්‍යතුමා මේ පිළිබඳ දැක්වු උනන්දුවට අපි එතුමාටත් අපේ ගෞරව ස්තූතිය පුද කරන්න ඔින. ඔබ සැමට සුබ අනාගතයක් වේවා යැයි අග්‍රාමාත්‍යතුමා පැවසීය. මෙම අවස්ථාවට කලාපීය සහයෝගිතා කටයුතු රාජ්‍ය අමාත්‍ය තාරක බාලසූරිය, පාර්ලිමේන්තු මන්ත්‍රීවරුන්වන සුමිත් උඩුකුඹුර, මංජුලා දිසානායක, ජයරත්න හේරත්, කුරුණෑගල නගරාධිපති තුෂාර සංජීව මහත්ම මහත්මීහු ඇතුළු පිරිසක් එක්ව සිටියහ. ", "URL": "https://www.itnnews.lk/2023/10/05/352253/", "Category": "දේශීය පුවත්", "Parent URL": null}