{"Source": "ITN news", "Timestamp": "ஜூலை 31, 2021 11:48", "Headline": "நேற்றைய தினம் 5 இலட்சத்திற்கும் அதிகமானோருக்கு தடுப்பூசி", "News Content": "நேற்றைய தினம் இரண்டாவது நாளாகவும் கொரோனா தடுப்பூசி வழங்கும் செயற்பாடுகளின்போது 5 இலட்சத்திற்கும் அதிகமானோருக்கு தடுப்பு மருந்து வழங்கப்பட்டது. கொவெக்ஸ் வேலைத்திட்டத்தின் கீழ் பெற்றுக்கொடுக்கப்படும் எஸ்ட்ரா ஷெனேகா தடுப்பூசிகள் ஒருதொகை இன்றைய தினம் நாட்டை வந்தடையவுள்ளது. இதன்போது 7 இலட்சத்து 28 ஆயிரத்து 400 தடுப்பூசிகள் கிடைக்கப்பெறுமென சுகாதார பிரிவு தெரிவித்துள்ளது. நேற்றைய தினத்தில் மாத்திரம் 5 இலட்சத்து 13 ஆயிரத்து 741 பேருக்கு கொரோனா தடுப்பூசி வழங்கப்பட்டது. நேற்று முன்தினமும் வழங்கப்பட்ட தடுப்பூசிகளின் எண்ணிக்கை 5 இலட்சத்து 15 ஆயிரத்தை கடந்ததாக கொவிட் – 19 தொற்று பரவலை தடுக்கும் தேசிய செயற்பாட்டு மத்திய நிலையம் தெரிவித்துள்ளது. இதேவேளை கொவெக்ஸ் வேலைத்திட்டத்தின் கீழ் ஜப்பான் நாட்டினால் வழங்கப்படும் எஸ்ட்ரா ஷெனேகா தடுப்பூசிகளுக்கான 7 இலட்சத்து 28 ஆயிரத்து 460 டோஸ்கள் இன்று நாட்டுக்கு கிடைக்கப்பெறவுள்ளது. இதற்கு இணைவான மற்றுமொரு எஸ்ட்ரா ஷெனேகா தடுப்பூசி தொகை அடுத்த வாரம் நாட்டை வந்தடையுமென சுகாதார பிரிவு குறிப்பிட்டுள்ளது. எஸ்ட்ரா ஷெனேகா தடுப்பூசியின் முதல் டோஸ்ஸை பெற்றுக்கொண்டுள்ள தரப்பினருக்கு முன்னுரிமை வழங்கி கிடைக்கப்பெறும் தடுப்பூசிகள் ஏற்றப்படும். எஞ்சிய தொகையை கேகாலை மாவட்டத்தில் முன்னெடுக்கப்படும் தடுப்பூசி வேலைத்திட்டத்திற்கென கையளிக்கவுள்ளதாக குறிப்பிடப்பட்டுள்ளது. இதேவேளை சைனோபார்ம் தடுப்பூசியின் முதலாவது டோஸ் 76 இலட்சத்து 39 ஆயிரத்து 488 பேருக்கு வழங்கப்பட்டுள்ளது. அதன் இரண்டாவது டோஸ் 17 இலட்சத்து 30 ஆயிரத்து 718 பேருக்கு வழங்கப்பட்டதாக சுகாதார பிரிவு தெரிவித்துள்ளது. கொவிஷீல்ட் தடுப்பூசியின் முதல் டோஸ் 9 இலட்சத்து 25 ஆயிரத்து 242 பேருக்கும், அதன் இரண்டாவது டோஸ் 3 இலட்சத்து 85 ஆயிரத்து 885 பேருக்கும் வழங்கப்பட்டுள்ளது. பைஸர் தடுப்பூசியின் முதலாவது டோஸ் ஒரு இலட்சத்து 99 ஆயிரத்து 100 பேருக்கு வழங்கப்பட்டதோடு, மொடர்னா தடுப்பூசியின் முதலாவது டோஸ் 7 இலட்சத்து 11 ஆயிரத்து 793 பேருக்கு வழங்கப்பட்டுள்ளது. ஸ்புட்னிக் தடுப்பூசியின் முதல் டோஸ் ஒரு இலட்சத்து 59 ஆயிரத்து 81 பேருக்கும், அதன் இரண்டாவது டோஸ் 14 ஆயிரத்து 503 பேருக்கும் வழங்கப்பட்டுள்ளது. இதேவேளை நேற்றைய தினம் இரண்டாயிரத்து 460 தொற்றாளர்கள் புதிதாக அடையாளம் காணப்பட்டனர். அவர்களில் இரண்டாயிரத்து 455 பேர் புதுவருட கொரோனா கொத்தணியுடன் தொடர்புடையவர்களெவும், 5 பேர் வெளிநாட்டவர்களெனவும் தெரியவந்துள்ளது. நாட்டில் இதுவரை மூன்று இலட்சத்து 6 ஆயிரத்து 662 பேர் கொரோனா தொற்றாளர்களாக அடையாளம் காணப்பட்டுள்ளனர். இரண்டு இலட்சத்து 75 ஆயிரத்து 212 பேர் தொற்றிலிருந்து பூரண குணமடைந்துள்ளனர். தொடர்ந்தும் வைத்தியசாலைகளில் 27 ஆயிரத்து 126 பேர் சிகிச்சைப்பெறுவதுடன், 4 ஆயிரத்து 380 கொவிட் மரணங்கள் பதிவாகியுள்ளன. நேற்றைய தினம் 12 ஆயிரத்து 578 பீசீஆர் பரிசோதனைகளும் மேற்கொள்ளப்பட்டமை குறிப்பிடத்தக்கது. ", "URL": "https://www.itnnews.lk/2023/10/05/353110/", "Category": "Breaking News,அண்மைய செய்திகள்,தேசிய செய்திகள்", "Parent URL": null}