{"Source": "ITN news", "Timestamp": "ஆகஸ்ட் 2, 2021 18:44", "Headline": "தடுப்பூசி வேலைத்திட்டத்தில் ஜனாதிபதியின் பங்களிப்பு தொடர்பில் உலக சுகாதார அமைப்பு பாராட்டு..", "News Content": "இலங்கையின் கொவிட் ஒழிப்புக்கான தடுப்பூசி வேலைத்திட்டத்தை உலக சுகாதார அமைப்பு பாராட்டியுள்ளது. அதன் பிரதானி டுவிட்டர் செய்தி பதிவொன்றை வெளியிட்டு இன்றையதினம் இலங்கை தனது இலக்கை நோக்கி வெற்றிகரமாக பயணிப்பதாக தெரிவித்துள்ளார். இதேவேளை நாட்டில் ஒரு தடுப்பூசி டோஸையேனும் பெற்றுகொண்டோரின் எண்ணிக்கை இன்றுடன் ஒரு கோடியைக் எட்டியுள்ளது. எஸ்ரா செனேகா 2 வது டோஸ் தடுப்பூசி ஏற்றும் நடவடிக்கை விகாரமகாதேவி பூங்காவில் 24 மணி நேரமும் இ;டம்பெறும். இதனிடையே இன்றைய தினம் ஒரு இலட்சத்து 4 ஆயிரம் பைசர் தடுப்பூசி நாட்டுக்கு கொண்டு வரப்பட்டது. கொரோனாவுக்கு எதிராக எதேனும் ஒரு தடுப்பூசியின் ஒருடோசையாவது செலுத்திக் கொண்டவர்களின் எண்ணிக்கை ஒரு கோடியை எட்டியுள்ளமை விசேட அம்சமாகும். அதற்கமைய 30 வயதுக்கும் மேற்பட்ட 115 இலட்சம் பேரில் 100 இலட்சம் பேருக்கும் தடுப்பூசி வழங்கப்பட்டுள்ளதாக அரசாங்கம் தெரிவித்துள்ளது. உலக சுகாதார அமைப்பின் பிரதான டெட்ரஸ் எட்டனம் தனது டுவிட்டர் பக்கத்தில் இதுதொடர்பில் பதிவொன்றையும் வெளியிட்டுள்ளார். செப்டம்பர் மாதமளவில் இலங்கை, மக்களுக்கு தடுப்பூசி செலுத்தும் இலக்கை வெற்றிகரமாக நிறைவு செய்யும் திட்டத்தை முன்னெடுத்துள்ளதாக அவர் குறிப்பிட்டுள்ளார். கொரோனாவுக்கு எதிரான நோய் எதிர்ப்பு சக்தியை உருவாக்கும் வேலைத்திட்டத்திற்கான தடுப்பூசி ஏற்றும் நடவடிக்கை இன்றைய தினமும் முன்னெடுக்கப்பட்டுள்ளது. எஸ்ரா செனேகா தடுப்பூசியின் 2 வது டோசை 24 மணி நேரமும் விகாரமகாதேவி பூங்காவில் நேற்று ஆரம்பமானது. அதிகமான மக்கள்அங்கு தடுப்பூசி ஏற்றிக் கொள்வதற்காக வருகை தருவதாக எமது செய்தியாளர்கள் தெரிவிக்கின்றனர். இதேவேளை பத்தரமுல்ல தியத்தஉயன தடுப்பூசி மத்திய நிலையத்தில் எஸ்ரா செனேகா தடுப்பூசியை 24 மணி நேரமும் செலுத்தும் நடவடிக்கை இன்று ஆரம்பமானது. முதல் டோசை பெற்றுக் கொண்ட எவரும் இங்கு வருகை தந்து 2 வது டோசை செலுத்திக் கொள்ள முடியும். நாளையும் நாளை மறுதினமும் 24 மணி நேர தடுப்பூசி ஏற்றல் நடவடிக்கை இம்மத்திய நிலையத்தில் இடம்பெறும் என்பதால் தேவையற்ற குழப்பம் இன்றி வருகை தந்து தடுப்பூசியை செலுத்திக் கொள்ளுமாறு இராணுவ தளபதி ஜெனரல் சவேந்திர சில்வா கோரி;க்கை விடுத்துள்ளார். பண்டாரநாயக்க ஞாபகார்த்த மண்டபம் மற்றும் இராணுவ வைத்தியசாலையிலும் எஸ்ட்ராசெனேக்கா தடுப்பூசி ஏற்றும் நடவடிக்கை முன்னெடுக்கப்படுகின்றது. விசேட தேவை உடையவர்கள் வருகை தரும் வாகனத்தில் வைத்தே அவர்களுக்கு தடுப்பூசிகள் செலுத்தும் நடவடிக்கைகளை காணக்கூடியதாக இருந்தது. பண்டாரநாயக்க ஞாபகார்த்த மண்டபத்தில் இடம்பெற்ற தடுப்பூசி வேலைத்திட்டத்தில் கொழும்பு மாநகர சபை மற்றும் இலங்கை விமானப்படை இணைந்திருந்தது. நாடளாவிய ரீதியிலுள்ள 350 க்கும் மேற்பட்ட மத்திய நிலையங்களில் தடுப்பூசி செலுத்தும் வேலைத்திட்டம் இடம்பெறுகிறது. எஸ்ட்ரா செனேக்கா தடுப்பூசியின் இரண்டாவது டோஸ் 109 மத்திய நிலையங்களில் வழங்கப்படுகின்றன. களுத்துறை தேசிய சுகாதார ஆய்வக வளாகத்திலும் எஸ்ட்ரா செனேக்கா தடுப்பூசியின் இரண்டாவது டோஸ் செலுத்தும் நடவடிக்கை இன்று இடம்பெற்றது. அதிகளவான மக்கள் தடுப்பூசியை பெற்றுக்கொள்வதற்கு ஆர்வத்துடன் வருகைதந்ததை காணக்கூடியதாக இருந்தது.\n18 வயதுக்கும் மேற்பட்டவர்களுக்கு தடுப்பூசி செலுத்துவதற்கென 40 இலட்சம் சைனோபாம் தடுப்பூசியும் அடுத்தவாரம் நாட்டிற்கு கிடைக்கப்பெறவுள்ளதாக ராஜாங்க அமைச்சர் பேராசிரியர் ச்சன்ன ஜயசுமண தெரிவித்தார். அரச வைத்திய அதிகாரிகள் சங்கத்தின் அநுராதபுரம் போதனா வைத்தியசாலை வளாகத்தில் ஏற்பாடு செய்யப்பட்டிருந்த தடுப்பூசி வேலைத்திட்டத்தை பார்வையிடுவதற்கென வருகைதந்த சந்தர்ப்பத்தில் ஊடகங்களுக்கு கருத்து வெளியிட்ட போதே ராஜாங்க அமைச்சர் இவ்வாறு குறிப்பிட்டார். கொரோனா மரணங்கள் தொடர்பில் கவனத்திற் கொண்டால் நாட்பட்ட நோய் மற்றும் இதுவரை தடுப்பூசியை பெற்றுக்கொள்ளாத நபர்களே அதிகளவில் உயிரிழப்பதாக ராஜாங்க அமைச்சர் மேலும் குறிப்பிட்டார். இதேவேளை அமெரிக்க தயாரிப்பான ஒரு இலட்சத்து 4 ஆயிரம் பைசர் தடுப்பூசி இன்று நாட்டுக்கு கொண்டு வரப்பட்டது. கட்டார் விமானத்தில் கொண்டு வரப்பட்ட தடுப்பூசி தொகை நாரஹேப்பிட்டி தேசிய இரத்த பரிமாற்று மத்திய நிலையத்தில் அதி குளிரூட்டிகளில் களஞ்சியப்படுத்துவதற்காக எடுத்துச் செல்லப்பட்டது. இதற்குமுன்னரும் பைசர் தடுப்பூசி நாட்டுக்கு கொண்டு வரப்பட்டமை குறிப்பிடத்தக்கது. ", "URL": "https://www.itnnews.lk/2023/10/05/353806/", "Category": "Breaking News,தேசிய செய்திகள்,முதன்மை செய்தி", "Parent URL": null}