{"Source": "ITN news", "Timestamp": "ஆகஸ்ட் 3, 2021 11:04", "Headline": "அமைச்சரவை முடிவுகள் (2021.08.02)", "News Content": "2021.08.02 அன்று இடம்பெற்ற அமைச்சரவை கூட்டத்தில் எட்டப்பட்ட முடிவுகள் பின்வருமாறு: 01. BCS – தகவல் தொழிநுட்ப சான்றுப்படுத்தப்பட்ட நிறுவனம் மற்றும் ஜெனரல் ஸ்ரீமத் ஜோன் கொத்தலாவல பாதுகாப்பு பல்கலைக்கழகத்திற்கும் இடையிலான நிறுவன ரீதியான அங்கத்துவ ஒப்பந்தம் ஜெனரல் ஸ்ரீமத் ஜோன் கொத்தலாவல பாதுகாப்பு பல்கலைக்கழகத்திற்கும் BCS – தகவல் தொழிநுட்ப சான்றுப்படுத்தப்பட்ட நிறுவனத்திற்கும் இடையிலான நிறுவன ரீதியான அங்கத்துவ ஒப்பந்தமொன்று மேற்கொள்வதற்கு முன்மொழியப்பட்டுள்ளது. பிரித்தானியா கணணி சங்கம் என முன்னர் அழைக்கப்பட்ட BCS – தகவல் தொழிநுட்ப சான்றுப்படுத்தப்பட்ட நிறுவனம் கணணி மயப்படுத்தல் தொடர்பாக தகைமைகள் மற்றும் அனுபவங்களுடன் கூடிய நபர்களை தொழில்வாண்மை ரீதியான அங்கத்தவர்களாக பதிவு செய்கின்றது. குறித்த நிறுவனத்தின் அங்கத்துவத்தைப் பெற்றுக் கொள்வதற்காக விண்ணப்பிக்கின்றவர்களின் மதிப்பீட்டு நடவடிக்கைகளை மேற்கொள்வதற்காக ஜெனரல் ஸ்ரீமத் ஜோன் கொத்தலாவல பாதுகாப்பு பல்கலைக் கழகத்திற்கு தனித்தன்மையற்ற அனுமதிப்பத்திரத்தை வழங்குவதற்கு BCS – தகவல் தொழிநுட்ப சான்றுப்படுத்தப்பட்ட நிறுவனம் விருப்பம் தெரிவித்துள்ளது. அதற்கமைய, நடவடிக்கைகளை மேற்கொள்வதற்காக நிறுவன ரீதியான அங்கத்துவ ஒப்பந்தமொன்றை மேற்கொள்வதற்காக பாதுகாப்பு அமைச்சராக மேன்மைதங்கிய ஜனாதிபதி அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 02. இலங்கை அரச மருந்துகள் உற்பத்திக் கூட்டுத்தாபனத்திற்கு ஹொரன மில்லாவ பிரதேசத்தில் காணித்துண்டொன்றை குத்தகை அடிப்படையில் வழங்கல் அரச மருந்துகள் உற்பத்திக் கூட்டுத்தாபனத்தின் இயலளவை அதிகரிப்பதற்கு கூட்டுத்தாபனத்தில் காணப்படும் இடவசதிகள் போதுமானதாக இன்மையால், ஐந்து (05) உற்பத்திகளுக்கான வசதிகளை ஏற்படுத்தி அதன் உற்பத்தி நடவடிக்கைகளை விரிவாக்கம் செய்வதற்காக காணித்துண்டொன்றை வழங்குமாறு அரச மருந்துகள் உற்பத்திக் கூட்டுத்தாபனம் நகர அபிவிருத்தி அதிகாரசபைக்கு வேண்டுகோள் விடுத்துள்ளது. அதற்கமைய, ஹொரன கைத்தொழில் நகர அபிவிருத்திக் கருத்திட்டத்திற்காக மில்லாவ பிரதேசத்தில் கையகப்படுத்துவதற்கு நடவடிக்கைகள் மேற்கொள்ளப்பட்டுள்ள 732 ஏக்கர் காணியில் 65 ஏக்கர் 17.66 பேர்ச்சர்ஸ் காணித்துண்டை அதற்காக ஒதுக்கி வழங்குவதற்கு நகர அபிவிருத்தி அதிகாரசபையின் முகாமைத்துவ சபை உடன்பாடு கிடைத்துள்ளது. குறித்த உடன்பாட்டுக்கமைய, குறித்த காணித்துண்டு நீண்டகாலக் குத்தகையின் அடிப்படையில் அரச மருந்துகள் உற்பத்திக் கூட்டுத்தாபனத்திற்கு வழங்குவதற்காக நகர அபிவிருத்தி மற்றும் வீடமைப்பு அமைச்சராக கௌரவ பிரதமர் அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 03. கொழும்பு பல்கலைக்கழகத்திற்கும் ஐக்கிய இராச்சியத்தின் பேர்மின்ஹம் பல்கலைக்கழகத்திற்கும் இடையில் விஞ்ஞானம் மற்றும் சமய நெறிமுறைகள் தொடர்பான உலக கண்ணோட்டத்தை பார்வையை (Global Spectrum) ஆராய்வதற்கான ஆய்வுக் கருத்திட்டத்தின் ஒப்பந்தத்தை மேற்கொள்ளல் தொழில்வாண்மை விஞ்ஞானிகள் மற்றும் ஏனைய பொதுமக்களிடையே விஞ்ஞானம், பரிமாணம் மற்றும் சமய நெறிமுறைகள் போன்றவற்றுக்கிடையிலான தொடர்புகள் பற்றி விரிவான உரையாடலொன்றை ஏற்படுத்தல், அது தொடர்பாக பொதுவான எண்ணக்கருத்துக்களுக்கு தாக்கம் செலுத்தும் வரலாற்று ரீதியான, கலாச்சார ரீதியான, சமூக ரீதியான மற்றும் உளவியல் ரீதியான காரணிகள் தொடர்பாக ஆராய்தல் போன்றவற்றை நோக்கமாகக் கொண்டு, ‘Templeton Religious Trust’ எனும் ஆன்மீக நிதியத்தின் நிதியனுசரணையுடன் மேற்கொள்ளப்படும் விஞ்ஞானம் மற்றும் சமய நெறிமுறைகள் தொடர்பான உலக கண்ணோட்டத்தை (Global Spectrum) ஆராய்வதற்கான ஆய்வுக் கருத்திட்டத்தின் பங்காளராக கொழும்பு பல்கலைக்கழகம் தெரிவு செய்யப்பட்டுள்ளது. அதற்கமைய, குறித்த ஆய்வுக் கருத்திட்டத்தை நடைமுறைப்படுத்துவதற்காக அதன் பிரதான பங்காளரான ஐக்கிய இராச்சியத்தின் பேர்மின்ஹம் பல்கலைக்கழகத்துடன் கூட்டு ஒப்பந்தமொன்றை மேற்கொள்வதற்கு கல்வி அமைச்சர் அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 04. உருகுணை பல்கலைக்கழகம், யாழ்ப்பாண பல்கலைக்கழகம், தேசிய நீர் வளங்கள் ஆராய்ச்சி மற்றும் அபிவிருத்தி நிறுவனம் (NARA) மற்றும் நோர்வே ஆக்ரிக் பல்கலைக்கழகத்திற்கும் இடையில் கூட்டு ஒப்பந்தம் மேற்கொள்ளல் உலகளாவிய கற்கைப் பங்களிப்புக்களுக்காக நோர்வேயின் பங்களிப்பு வேலைத்திட்டத்தின் நிதியனுரணையின் கீழ் நோர்வே ஆக்ரிக் பல்கலைக்கழகத்தால் ‘கடற்றொழில், நீர் வேளாண்மை மற்றும் நீர் விஞ்ஞானம் தொடர்பான புத்தாக்க வலையமைப்பு’ எனும் பெயரிலான கருத்திட்டம் நடைமுறைப்படுத்தப்பட்டு வருகின்றது. குறித்த கருத்திட்டத்தின் எமது நாட்டின் பங்காளர்களாக உருகுணை பல்கலைக்கழகம், யாழ்ப்பாண பல்கலைக்கழகம், தேசிய நீர் வளங்கள் ஆராய்ச்சி மற்றும் அபிவிருத்தி நிறுவனம் (NARA) போன்ற நிறுவனங்கள் அடையாளங் காணப்பட்டுள்ளது. அதற்கமைய, முன்மொழியப்பட்டுள்ள கருத்திட்டத்தை நடைமுறைப்படுத்துவதற்காக குறித்த நிறுவனங்கள் மற்றும் நோர்வே ஆக்ரிக் பல்கலைக்கழகத்திற்கும் இடையில் ஒப்பந்தமொன்றை மேற்கொள்வதற்கு முன்மொழியப்பட்டுள்ளது. குறித்த கருத்திட்டத்தின் கீழ் நோர்வே ஆக்ரிக் பல்கலைக்கழகம் மற்றும் எமது நாட்டு நிறுவனங்களுக்கிடையே கூட்டு ஒத்துழைப்பின் மூலம் இருதரப்பினருக்கும் பயன்கள் கிடைக்கும் வகையில் புலமைப்பரிசில் நிகழ்ச்சித்திட்டங்கள் நடாத்துதல், மாணவர்கள் மற்றும் ஊழியர்கள் பரிமாற்ற நிகழ்ச்சித்திட்டங்களை நடாத்துதல் மற்றும் சர்வதேச புரிந்துணர்வுகளை மேம்படுத்தல் போன்ற விடயங்கள் எதிர்பார்க்கப்படுகின்றது. அதற்கமைய, முன்மொழியப்பட்டுள்ள கூட்டு ஒப்பந்தத்தை மேற்கொள்வதற்காக கல்வி அமைச்சர் அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 05. சர்வதேச பொருட்கள் விநியோக தினம் (Logistic Day) கொண்டாடுதல் நாட்டில் அனைத்து வழங்கல்களையும் வினைத்திறனாகவும் பயனுள்ளதாகவும் மேற்கொள்வதையே பொருட்கள் விநியோகம் என அழைக்கப்படும். அதற்குரிய செயன்முறையயை சரியான வகையில் மேற்கொள்வதற்கு சிரமங்கள் ஏற்படும் போது பொருட்களின் விலை அதிகரித்தல், அதனால் வாழ்க்கைச் செலவைக் கட்டுப்படுத்துவதற்கு சிரமமாதல் போன்ற பல பிரச்சினைகள் உருவாகும். அதனால் பொருட்கள் விநியோகத்திற்குரிய (Logistic) செயன்முறைகள் தொடர்பாக பொதுமக்களைத் தெளிவூட்டும் நோக்கில் தேசிய பொருட்கள் விநியோக தினத்தை (National Logistic Day) பிரகடனப்படுத்துவது பொருத்தமானதெனக் கண்டறியப்பட்டுள்ளது. அதற்கமைய, இவ்வருடத்திலிருந்து ஆண்டுதோறும்; ஆகஸ்ட் மாதம் 16 ஆம் திகதியை பொருட்கள் விநியோக தினமாக பிரகடனப்படுத்துவதற்கும், குறித்த தினத்தை நினைவுகூர்ந்து இவ்வருடம் முத்திரையொன்றை வெளியிடுவதற்கும் போக்குவரத்து அமைச்சர் அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 06. காட்டு யானைகள் உள்ளிட்ட பாதுகாப்பு வனவிலங்குகளால் இடம்பெறும் பாதிப்புக்களுக்கு இழப்பீடு வழங்கும் பொறிமுறையை திருத்தம் செய்தல் பாதுகாப்பு வனவிலங்குகளான யானைகள், சிறுத்தைகள், கரடிகள், காட்டு எருதுகள் மற்றும் முதலைகள் தாக்குதல் காரணமாக உயிரிழக்கும் மற்றும் முழுமையான அல்லது பகுதியளவில் அங்கவீனமுறும் நபர்களுக்கும், வீடுகள் மற்றும் சொத்துக்கள் சேதங்களுக்கும் தற்போது செலுத்தப்பட்டு வரும் இழப்பீட்டுத் தொகைகளை கீழ்க்காணும் வகையில் திருத்தம் செய்வதற்காக வனசீவராசிகள் மற்றும் வனவளப் பாதுகாப்பு அமைச்சர் அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. • உயிரிழப்புக்காக இதுவரை செலுத்தப்பட்டு வந்த 05 இலட்சம் ரூபாய்கள் இழப்பீட்டுத் தொகையை பாலின வேறுபாடோ அல்லது வயது வேறுபாடோ இன்றி 10 இலட்ச ரூபாய்கள் வரை அதிகரித்தல். • முழுமையான அங்கவீனத்திற்கு ஆளாகும் நபரொருவருக்கு இதுவரை செலுத்தப்பட்டு வந்த 05 இலட்ச ரூபாய்கள் இழப்பீட்டுத் தொகையை பாலின வேறுபாடோ அல்லது வயது வேறுபாடோ இன்றி 10 இலட்ச ரூபாய்கள் வரை அதிகரித்தல். • பகுதியளவில் அங்கவீனமுறும் அல்லது உடல் காயங்களுக்கு ஆளாகின்றவர்களுக்கு இதுவரை செலுத்தப்பட்டு வந்த 75,000/- ரூபாய்கள் இழப்பீட்டுத் தொகையை 150,000/- ரூபாய்கள் வரை அதிகரித்தல். • காட்டு யானைகளின் தாக்குதல்களால் இடம்பெறும் வீடுகள் மற்றும் சொத்துக்கள் சேதங்களுக்காக இதுவரை செலுத்தப்பட்டு வந்த ஒரு இலட்ச ரூபாய்கள் இழப்பீட்டுத் தொகையை அதிகபட்ச 02 இரண்டு இலட்ச ரூபாய்கள் வரை அதிகரித்தல். 07. ஆரம்ப நிலை, இரண்டாம் நிலை, உயர் கல்வி மற்றும் மூன்றாம் நிலைக் கல்விக்கான தேசிய வானொலி அலைவரிசையொன்றை ஆரம்பித்தல் கொவிட் – 19 தொற்று நிலைமையில் ஏற்பட்ட சமூக இடைவெளி காரணமாக கல்வியில் தோன்றியுள்ள ஏற்றத்தாழ்வுகளுக்கு தீர்வு காணும் வகையில் நாடளாவிய ரீதியில் வீச்சுக் கொண்ட வானொலிக் கல்வி அலைவரிசையை ஆரம்பிப்பதற்கு கல்வி அமைச்சும் வெகுசன ஊடக அமைச்சும் இணைந்து திட்டமிட்டுள்ளது. அதற்குத் தேவையான உட்கட்டமைப்பு வசதிகளைப் பூர்த்தி செய்வதற்கு ஒரு குறிப்பிட்ட காலம் எடுப்பதால், கல்வி நடவடிக்கைகளுக்காக ஒதுக்கப்பட்ட வானொலி அலைவரிசையை துரிதமாக ஆரம்பிப்பதற்கு இயலுமான வரை தற்போது இலங்கை ஒலிபரப்புக் கூட்டுத்தாபனத்திற்குச் சொந்தமான அலைவரிசைகளில் நாடளாவிய ரீதியான வீச்சுக் கொண்ட அலைவரிசையை கல்வி நிகழ்ச்சித்திட்டங்களை ஒலிபரப்புக்குப் பயன்படுத்துவதற்காக கல்வி அமைச்சரும் வெகுசன ஊடக அமைச்சரும் இணைந்து சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. ", "URL": "https://www.itnnews.lk/2023/10/05/353889/", "Category": "Breaking News,தேசிய செய்திகள்", "Parent URL": null}