{"Source": "ITN news", "Timestamp": "අගෝස්තු 2, 2021 18:10", "Headline": "COVID-19 වලට අදාළව තම සෞඛ්‍ය තත්ත්වය ගැන තොරතූරු ලබාගැනීමට App එකක්", "News Content": "ශ්‍රී ලංකාවේ සෞඛ්‍ය තොරතුරු තාක්ෂණ සංගමය සහ ඩිජිටල් සෞඛ්‍ය සඳහා පොදුරාජ්‍ය මණ්ඩලීය මධ්‍යස්ථානය එක්ව සෞඛ්‍ය අමාත්‍යාංශය සිදු කරන රෝගී ප්‍රතිකාර සේවාවන් තවත් ශක්තිමක් කිරීමේ අරමුණීන් ස්මාර්ට් ජංගම දුරකථන යෙදුමක් හඳුන්වා දී තිබෙනවා.එය සෙල්ෆ් ෂීල්ඩ් (Self Shield) “කොවිඩ් 19 ට එරෙහි ස්මාර්ට් පලිහ” යනුවෙන් හඳුන්වනු ලබයි. මෙම ජංගම දුරකථන යෙදුම භාවිතයෙන් පරිශීලකයන්ට COVID-19 ට අදාළව තම සෞඛ්‍ය තත්ත්වය පිළිබඳව අවබෝධයක් ලබාගත හැකි අතර, පමා නොවී හැකි ඉක්මනින් වෛද්‍ය ප්‍රතිකාර ලබාගැනීමට උපකාරී වේ. විනාඩි කිහිපයකින් තමන්ගේ සෞඛ්‍යය තත්ත්වය තනිවම පරීක්ෂා කර බැලීමට මෙම යෙදුම මගින් හැකි වන අතර, පරිශීලකයාගේ පෙනහළුවල ක්‍රියාකාරීත්වය නිරීක්ෂණය කිරීමටත්, තමන්ගේ සෞඛ්‍ය තත්ත්වය පිළිබඳ පරීක්ෂණ වාර්තා ලබාගැනීමටත් එම වාර්තා තුළින් ලැබෙන උපදෙස් අනුව, පරිශීලකයාට පමා නොවී වෛද්‍ය ප්‍රතිකාර ගැනීමටත් කටයුතු කළ හැක. තවද පිරික්සුම් දත්ත ස්වයංක්‍රීයව සෞඛ්‍ය අමාත්‍යාංශයේ වෛද්‍ය කණ්ඩායම සමඟ බෙදා ගැනීම සඳහා ‘සෞඛ්‍ය අමාත්‍යාංශයේ COVID-19 වැඩසටහනට ඇතුළත් වීමට පරිශීලකයින්ට මෙම යෙදුම මඟින් ඉඩ ලබා දේ. වෛද්‍ය කණ්ඩායම විසින් මෙම පිරික්සුම් වාර්තා ස්වයංක්‍රීය ක්‍රියාවලීන් මගින් ඇගයීමට ලක් කරනු ඇති අතර ක්ෂණික වෛද්‍ය උපකාර අවශ්‍ය පරිශීලකයින්ට අවශ්‍ය සේවාවන් ලබා දෙනු ඇත. එම නිසා, යෙදුම භාවිතා කිරීමෙන්, ශ්‍රී ලංකා පුරවැසියන්ට COVID-19 නිසා ඇති වන බරපතල සංකූලතා වළක්වා ගැනීම සඳහා ඔවුන්ගේ සෞඛ්‍යය පිළිබඳව සොයා බැලීමට සහ ඉක්මනින් වෛද්‍ය ප්‍රතිකාර ලබා ගැනීමට හැකි වේ.ශ්‍රී ලාංකික වෛද්‍යවරුන් සහ මෘදුකාංග ඉංජිනේරුවන් කණ්ඩායමක් විසින් සෙල්ෆ් ෂීල්ඩ් යෙදුම නිපදවන ලදී. එය ප්‍රථම වරට 2020 ජූලි මාසයේදී පළමු වරට නිකුත් කරන ලද අතර දැන් එය Google සහ Apple යෙදුම්හල් (App Stores) හරහා ලබා ගත හැක. යෙදුම බාගත කිරීම සඳහා, අදාළ යෙදුම්හල වෙත ගොස් ‘Self Shield’ ලෙස ටයිප් කර යෙදුම සොයා ගත යුතුය. පසුව, යෙදුම ස්මාර්ට් ජංගම දුරකතනයේ ස්ථාපනය කිරීම අවශ්‍ය වේ. ගිණුම සුරක්ෂිත කිරීම සඳහා පරිශීලකයා ලියාපදිංචි විය යුතු ය.\nමෙම ලියාපදිංචි කිරීමේ ක්‍රමවේදය, පරිශීලකයාගේ පෞද්ගලිකත්වය සහ ආරක්ෂාව සහතික කරයි. මේ පිළිබද වැඩිදුර තොරතුරු www.sshield.org වෙබ් අඩවිය වෙත පිවිස ලබාගත හැක. ", "URL": "https://www.itnnews.lk/2023/10/05/353853/", "Category": "Breaking News,අතන මෙතන,දේශීය පුවත්", "Parent URL": null}