{"Source": "ITN news", "Timestamp": "August 3, 2021 17:46", "Headline": "Bolivia’s second-largest lake disappears, threatening indigenous towns", "News Content": "The water of Bolivia’s Lake Poopo once lapped the shores of the island of Isla de Panza. Now locals can just walk across the cracked earth of its lakebed to nearby indigenous communities once separated by what was once Bolivia’s second-largest lake. Scientists say the one-time lake, which sprawls across Bolivia’s sun drenched, high-altitude altiplano, has fallen victim to decades of diversion for regional irrigation needs. But an increasingly warm, dry climate has made its recovery increasingly unlikely. Lake Poopo dried up in 2015. According to local Aymara culture, the lake is scheduled to fill up every 50 years, in 2026, but locals are adamant the tradition will bear fruit. Speaking to Reuters, a nostalgic Cristina Mamani remembered when she would cross Lake Poopo with her children on dinghies. Valerio Rojas, who once made a living from fishing the lake, says village elders tell of the lake recharging every 50 years. But looking out across the parched, white-rimmed salt flat that remains, he has his doubts. “Will the lake fill again? With this climate change and pollution, it seems to me that the weather can no longer be predicted,” Rojas said. “In our Aymara language it is said that: our mother earth is tired.” Scientists are also growing skeptical. Jorge Molina, a researcher with the Universidad Mayor de San Andres says the Andes mountains are outpacing the global average temperature rise, especially during the day, which means evaporation has ramped up, making it especially hard for a shallow lake – and its flora and fauna – to survive. “The lake is increasingly drying up. A lake that is terminal will become a salt flat with time. It is no longer a functional lake. A lake that dries up too often is no longer functional for fauna, flora and biodiversity,” Molina told Reuters. And this climate phenomena has not only just claimed a lake but also an identity. Poopo is the cradle of many indigenous Bolivian communities, that resisted Spanish colonialism hundreds of years ago, but which is facing arguably it’s biggest threat yet with climate change. ", "URL": "https://www.itnnews.lk/2023/10/05/354163/", "Category": "Breaking News,Latest News", "Parent URL": null}