{"Source": "ITN news", "Timestamp": "අගෝස්තු 5, 2021 09:17", "Headline": "අධිකරණ පද්ධතිය වඩාත් කාර්යක්ෂම කිරීම සදහා විශේෂ තුන් අවුරුදු සැලැස්මක්", "News Content": "අධිකරණ පද්ධතිය තුළ මේවන විට ඇති තදබදය අවම කොට කඩිනමින් නඩු විසදීම සදහා විශේෂ තුන් අවුරුදු සැලැස්මක් ක්‍රියාත්මක කරන බව අධිකරණ අමාත්‍ය අලි සබ්‍රි මහතා මහතා ඊයේ(03) පැවති අධිකරණ කටයුතු පිළිබද අමාත්‍යාංශයීය උපදේශක කාරක සභා රැස්වීමේදී පැවසීය. බස්නාහිර පළාත තුළ නව අධිකරණ පිහිටුවීම සහ පවතින අධිකරණවල යටිතල පහසුකම් සංවර්ධනය පිළිබද වූ තුන් අවුරුදු සැලැස්ම පිළිබදව සාකච්ඡා කෙරුණු මෙම රැස්වීමට රාජ්‍ය අමාත්‍යවරුන් වන ලොහාන් රත්වත්තේ , සුසිල් ප්‍රේමජයන්ත, පියල් නිශාන්ත සහ පාර්ලිමේන්තු මන්ත්‍රීවරයන් වන මහාචාර්ය තිස්ස විතාරණ, සාගර කාරියවසම්, ජනාධිපති නීතිඥ ජයන්ත වීරසිංහ, මර්ජාන් ෆලීල්, චන්දිම වීරක්කොඩි සහ කෝකිලා ගුණවර්ධන යන මහත්ම මහත්මීහු සහභාගී වූහ. ලෝකයේ දියුණු රටවල ජනගහනයෙන් මිලියනයකට විනිසුරුවරුන් 200 කට වැඩි සංඛ්‍යාවක් සිටියද ශ්‍රී ලංකාවේ මේවන විට එම අගය 15 ක් බව ද අමාත්‍යවරයා මෙහිදී පෙන්වා දුන්නේය. මේ අනුව විනිසුරුවරුන් සංඛ්‍යාව 218 ක් දක්වාත් අධිකරණ සංඛ්‍යාව 245 දක්වාත් වැඩි කිරීමට අපේක්ෂා කරන බවද අමාත්‍යවරයා පැවසීය. එසේම එම විනිසුරුවරුන්ට අවශ්‍ය යටිතල පහසුකම් සංවර්ධනය කිරීම මෙම ඉදිරි තෙවසරක සැලැස්ම යටතේ කඩිනමින් සිදු කරන බවද ඒ මහතා පැවසීය. තාක්ෂණයෙන් පිරිපුන් අධිකරණ පද්ධතියක් පිහිටුවීම යටතේ අධිකරණ පද්ධතිය ඩිජිටල්කරණය කිරීම මේ වන විටත් අරඹා ඇති බවත් E-Filing ක්‍රමය සහ වීඩියෝ තාක්ෂණය හරහා අධිකරණ රැස්වීම් පැවැත්වීමට අදාළ තාක්ෂණික සැපයුම් ආයතන සමග මේ වන විට ගිවිසුම්ගතව ඇතිබවද මෙහිදී අනාවරණය විය. සමථ මණ්ඩලය ශක්තිමත් කිරීමත් විසදන ආරවුල් ප්‍රමාණය ලබන වසර වන විට දෙගුණ කිරීමටත් බලාපොරොත්තුවේ. එසේම ඉඩම් ආරවුල් විසදීම සදහා ඉඩම් සමථ කිරීමේ සමථ මණ්ඩල යාපනය, අනුරාධපුරය, ත්‍රිකුණාමලය, මඩකලපුව, කිලිනොච්චිය ඇතුළු ප්‍රදේශ රැසක ස්ථාපිත කිරීමට කටයුතු කොට ඇති බවද මෙහිදී අනාවරණය විය. අධිකරණ ක්ෂේත්‍රයේ ප්‍රතිසංස්කරණ සදහා විද්වතුන්ගෙන් සැදුම්ලත් කමිටු කිහිපයක් පිහිටුවා ඇති බවත් ශ්‍රේෂ්ඨාධිකරණ විනිසුරු සමයවර්ධන මහතාගේ ප්‍රධානත්වයෙන් පිහිටවනු ලැබූ කමිටුවේ වාර්තාව මේ වන ලැබී ඇති බැවින් ඊට අනුව නව අධිකරණ පිහිටුවීම ඇතුළු යටිතල පහසුකම් වැඩි දියුණු කිරීමේ කටයුතු සිදු කරන බව ද අමාත්‍යවරයා පෙන්වා දුන්නේය. එම කමිටු නිර්දේශයන්ට අනුව බස්නාහිර පළාතේ මහර දිසා අධිකරණයක් ද ,මීරිගම දිසා සහ මහේස්ත්‍රාත් අධිකරණ ද , වැලිසර දිසා අධිකරණයක්ද ,බේරුවල මහේස්ත්‍රාත් අධිකරණයක්ද කළුතර මීගහතැන්න මහේස්ත්‍රාත් අධිකරණයක්ද අලුතින් ඉදිකිරීමට පියවර ගන්නා බව අනාවරණය විය. මෙහිදී දැනට අධිකරණ ශාලාවල පවතින අඩුපාඩු පිළිබද මන්ත්‍රීවරු කරුණු පෙන්වා දුන් අතර ඒවා ඉතා කඩිනමින් ප්‍රතිසංස්කරණය කිරීමටත් මෙම තුන් අවුරුදු සැලැස්ම යටතේ පියවර ගන්නා බව අමාත්‍යවරයා පැවසූ අතර නිලධාරීන්ට අවශ්‍ය උපදෙස් ලබා දුන්නේය.\nවිශාල මූල්‍ය අපරාධ නඩු හා කුඩා මූල්‍ය වංචා නඩු එකම අධිකරණයක විභාග කිරීමෙන් ඇතිවන ප්‍රමාදය වැළැක්වීමට මූල්‍ය අපරාධවලට අදාළ නඩු විසදීමේදී රු මිලියන 1.5ට නඩුවලට වෙනම අධිකරණ පිහිටුවන බවද බවද අමාත්‍යවරයා පැවසීය. දඩුවම් ලබා දීමට වෙනුවට ක්‍රියාත්මක කරන ප්‍රජා විශෝධන ක්‍රියාවලියෙහි වැදගත්කම අවධාරණය කළ අමාත්‍යවරයා ප්‍රජා විශෝධනය වැඩි දියුණු කිරීම සදහා හැකි සෑම පියවරක්ම ගන්නා බවද පැවසීය. අධිකරණ රැසක් එකම නිවහනකට ගෙන එමින් මේවන විට කොළඹ අලුත්කඩේ ප්‍රදේශයේ ඉදිකරමින් පවතින අධිකරණ පියස කඩිනමින් නිම කරන බවද මෙහිදී අමාත්‍යවරයා පැවසීය. අක්කර 6.5 ක වපසරියකින් යුත් භූමියක ඉදිවන මෙමගින් අධිකරණ විශාල ප්‍රමාණයක් එකම ස්ථානයක රැගෙන එන අධිකරණ සංකීර්ණයක් පිහිටුවනු ලැබේ. අධිකරණ අමාත්‍යාංශයද මෙම සංකීර්ණයේ ස්ථාපිත කරනු ලබන අතර විනිසුරුවරුන්ට නිවාස 50ක්ද ඉදිකෙරේ. අදියර හතරකින් ක්‍රියාත්මක වන මෙහි ඉදිකිරීම් කටයුතු පිළිබද තමා පෞද්ගලිකව නිරීක්ෂණය කරන බවත් එම කටයුතු කඩිනමින් නිම කරන බවත් අමාත්‍යවරයා පැවසීය. අධිකරණ අමාත්‍යාංශයේ ලේක්ම් එම්.පී.කේ මායාදුන්නේ මහතා ඇතුළු නිලධාරීහූ මෙම අවස්ථාවට එක්ව සිටියහ. ", "URL": "https://www.itnnews.lk/2023/10/05/354590/", "Category": "දේශීය පුවත්", "Parent URL": null}