{"Source": "ITN news", "Timestamp": "අගෝස්තු 31, 2021 15:15", "Headline": "ආදායම් උත්පාදනය කළ හැකි ප්‍රවාහන ව්‍යෘපෘතිවලට ප්‍රමුඛතාවය – ප්‍රවාහන ඇමති", "News Content": "කොවිඩ් 19 වසංගතය හේතුවෙන් කඩා වැටුණු මේ රටේ ආර්ථිකය ගොඩනැංවීමට ප්‍රවාහන සේවෙන් නව ආදායම් උත්පාදනය කිරීමේ වැඩ පිළිවෙලක් කඩිනමින් සැකසිය යුතු බව ප්‍රවාහන අමාත්‍ය පවිත්‍රා වන්නිආරච්චි මහත්මිය අවධාරණය කරයි. අමාත්‍යවරිය මෙම කරුණු අවධාරණය කළේ, 2022 වසරේ අයවැය සඳහා ප්‍රවාහන සංවර්ධනය සඳහා ප්‍රතිපාදන ලබා ගැනීම වෙනුවෙන් ප්‍රවාහන අමාත්‍යංශයට අනුබද්ධ ආයතනය ප්‍රධානීන් හා අමාත්‍යාංශ නිලධාරීන් සමඟ ප්‍රවාහන අමාත්‍යාංශයේ අද (31 ) පැවති සාකච්ඡාවකදී ය. ඒ අනුව අමාත්‍යාංශය යටතේ පවතින ශ්‍රී ලංකා දුම්රිය දෙපාර්තමේන්තුව, ජාතික ගමනාගමන කොමිෂන් සභාව සහ මාර්ග ආරක්ෂාව පිළිබ ඳ ජාතික සභාව යන ආයතනවල දැනට කෙරෙමින් පවතින සංවර්ධන කටයුතු සහ ඉදිරියට සිදු කිරීමට යෝජිත සංවර්ධන සැලසුම් ඉදිරිපත් කෙරින. මේ යටතේ ආදායම් වැඩි වශයෙන් උත්පාදනය කළ හැකි දුම්රිය මාර්ග වන මරදාන සිට අවිස්සාවේල්ල දක්වා කැළණිවැලි දුම්රිය මාර්ගය සංවර්ධනය කිරිම, මරදාන සිට රඹුක්කන දක්වා ප්‍රධාන දුම්රිය මාර්ගය සංවර්ධනය කිරිම, මරදාන සිට කළුතර දක්වා මුහුදුබඩ දුම්රිය මාර්ගය සංවර්ධනය කිරීම, රාගම සිට මීගමුව දක්වා පුත්තලම් දුම්රිය මාර්ගය සංවර්ධනය කිරීමට 2022 අයවැය මගින් සැලසුම් කර ඇත. ඊට අමතරව දුම්රිය ව්‍යාපෘතින් ලෙස පවතින කුරුණෑගල හබරණ දුම්රිය මාර්ග ඉදි කිරීම, මහව- ඔමන්ත දුම්රිය මාර්ගය සංවර්ධනය ක්‍රියාවලිය කඩිනම් කීරීම – කොළඹ අවට තදාසන්න. පෙදෙස්වල දුම්රිය මාර්ග පද්ධති ය සංවර්ධන කටයුතු ක්‍රියාවට නැංවීම ද මෙම යෝජිත වැඩ සටහන් වලට අයත් වේ.ඒමෙන්ම දුම්රිය සදහා දීපව්‍යාප්ත ස්මාර්ට් ටිකටින් (Smart Ticketing ) සහ ආසන වෙන් කිරීමේ ක්‍රමවේදය ඇති කිරිම – කඩවත ඇතුළු නගර කිහිපයක බහුවිධ ප්‍රවාහන මධ්‍යස්ථාන බිහි කිරිම (Multimode Centres) නගරසේවා බස් රථ සේවාව(City Bus) වැඩි දියුණු කිරිම පෞද්ගලික බස් සේවාව සදහා සහසර ව්‍යාපෘතිය ක්‍රියාවට නැංවීම වැනි ව්‍යාපෘතින් 2022 අය වැය තුලින් සිදු කිරීමට අපේක්ෂා කරන බව ප්‍රවාහන අමාත්‍ය පවිත්‍රා වන්නිආරච්චි මහත්මය ප්‍රකාශ කලේය. මෙම සංවර්ධන කටයුතු ක්‍රියාත්මක කිරිම සදහා රු. මිලියන 11865 වැය වන බවත් ඒම ප්‍රතිපාදන 2022 අය වැය ඇස්තමේන්තුවටද ඇතුළත් කර ඇත. මෙම සාකච්ඡාවෙන් අනතුරුව හිටපු ප්‍රවාහන අමාත්‍ය ගාමිණි ලොකුගේ මහතාට සමුදීමේ උත්සවයක්ද පැවැත්වුණ අතර සමරු තිලිණ ලබාදීම ද සිදු කෙරණි. මෙම අවස්ථාවට ප්‍රවාහන රාජ්‍ය අමාත්‍ය දිලුම් අමුණුගම මහතාද සහභාගි විය. ", "URL": "https://www.itnnews.lk/2023/10/05/359478/", "Category": "දේශීය පුවත්", "Parent URL": null}