{"Source": "ITN news", "Timestamp": "සැප්තැම්බර් 1, 2021 09:00", "Headline": "ආර්ථීක මධ්‍යස්ථාන අද සහ හෙට විවෘතයි", "News Content": "ආර්ථීක මධ්‍යස්ථාන අද දිනයේ විවෘත කිරීමත් සමග විශාල වශයෙන් එළවළු තොග එම මධ්‍යස්ථාන වලට ලැබුණා. එළවළු මිල ගණන්ද  තරමක පහල මට්ටමකයි පැවතුණේ. දඹුල්ල ආර්ථික මධ්‍යස්ථානය අද අලුයම 4ට විවෘත කිරීමටයි සැළසුම් කර තිබුණේ. එහෙත් එළවළු ලොරි විශාල සංඛ්‍යාවක් එම මධ්‍යස්ථානයට  පැමිණීමත් සමග ඊයේ රාත්‍රී 08.00 ට විවෘත කිරීමට තීරණය කළා. අලෙවි කිරීම සදහා එළවළු රැගෙන ආ  ලොරි රථ පෝලිම කිලෝමීටර් ගණනාවක් දුරට පැවතුනා. රථවාහන පාලනය කිරීම සදහා පොලීසියට අමතරව යුද හමුදාව ද කැදවා තිබුණා. කැප්පෙටිපොල ආර්ථික මධ්‍යස්ථානය ද තොග වෙළදාම සදහා අද විවෘත කෙරුණා. එළවළු තොග විශාල වශයෙන් මෙම මධ්‍යස්ථානයට ලැබී තිබෙනවා. මිළ ගණන් ද පහල ගොස් ඇති බවයි අප වාර්තාකරු සදහන් කරන්නේ. එළවළු හා පළතුරු විශාල වශයෙන් තඹුත්තේගම විශේෂ ආර්ථික මධ්‍යස්ථානයට ද ලැබී තිබුණා. අද පෙරවරු 8 පමණ වන විට මෙම ආර්ථික මධ්‍යස්ථාන අසල දිගු වාහන පෝලිම් දැක ගත හැකි වුණා. මැනිං එළවළු තොග වෙළදපල වෙළදුන්ගේ තොග හා සිල්ලර වෙළදාම සදහා අද විවෘත කෙරුණා. උඩරට හා පහත රට එළවළු තොග මෙන්ම පළතුරු විශාල වශයෙන් මැනිං වෙළද මධ්‍යස්ථානයට ලැබී තිබුණා. රත්මලාන ආර්ථික මධ්‍යස්ථානයේ එළවළු මිලදී ගැනීම සදහා විශාල වශයෙන් ව්‍යාපාරිකයන් පැමිණ සිටි බවයි අප වාර්තාකරු සදහන් කරන්නේ. දින දෙකකට පසුව තොග වෙළදාම සදහා මෙසේ විවෘත කර තිබෙනවා. පිළියන්දල බෝකුන්දර ආර්ථික මධ්‍යස්ථානයේ එළවළු හා පළතුරු වෙළදාම ද සාර්ථකව සිදු වුණා. මෙම මධ්‍යස්ථානය ඇතුළු දිවයිනේ සෑම ආර්ථීක මධ්‍යස්ථානයක්ම හෙට දිනයේද විවෘතව තැබීමටයි සැළසුම් කර ඇත්තේ. මේ අතර පෑලියගොඩ මැනිං මත්ස්‍ය අලෙවි මධ්‍යස්ථානය ද වෙළදාම වෙනුවෙන් අද විවෘත කෙරුණා. මාලු මිලදී ගැනීම සදහා බොහෝ පිරිසක් අද උදෑසන පැමිණ සිටියා. නිරෝධායන ඇදිරි නීතිය ක්‍රියාත්මක වුවද අවසර ලත් අයට ජංගම වෙළෙදාමේ නිරත වීමට මෙන්ම වෙළෙදසැල් විවෘතව තැබීමට තවදුරටත් අවසර හිමි වනවා. මේ අනුව අත්‍යවශ්‍ය භාණ්ඩ ජනතාවට පහසුවෙන් මිලදී ගැනීම සදහා අවස්ථාව හිමි වනවා. අවශ්‍ය ආහාර ජංගම රථ යොදා ගනිමින් බෙදා හැරීම ද සිදු වනවා. පෞද්ගලික ව්‍යාපාරිකයන් මෙන්ම සමූපකාර ජංගම රථ මේ සදහා යොදවා තිබෙනවා. මීට පෙර අවස්ථාවලදී ලැබූ අත්දැකීම් ද මෙහිදී භාවිතයට ගෙන තිබෙනවා. නිරෝධායන ඇදිරි නීතිය හේතුවෙන් ජනතාවට වෙළෙදසැල් කරා ගමන් කිරීමේ අවස්ථාවක් උදා වන්නේ නැහැ. එසේ වුවද අත්‍යවශ්‍ය ද්‍රව්‍ය මිලදී ගැනීම සඳහා වඩාත් පහසුම ක්‍රමවේදයක් ලෙස ජංගම රථ යොදා ගනිමින් භාණ්ඩ බෙදාහැරීම සිදුවනවා. ඒ සදහා සුදුසුකම් ඇති අයට පමණක් අවසර ලැබී තිබෙනවා. ප්‍රා දේශීය මට්ටමින් පමණක්නොව දිස්ත්‍රික්මට්ටමින් ද මෙම වැඩපිළිවෙළ ක්‍රියාත්මකයි. එසේම ගොවීන් නිෂ්පාදනය කරන එළවළු හා පලතුරු කඩිනමින් අලෙවි කිරීම සදහා ද අවස්ථාව උදා කර දුන් රජය එම නිෂ්පාදන පාරිභෝගිකයාගේ අතටම පත්කිරීම සදහා මෙම වැඩපිළිවෙළ ක්‍රියාවට නංවා තිබෙනවා. ", "URL": "https://www.itnnews.lk/2023/10/05/359565/", "Category": "දේශීය පුවත්", "Parent URL": null}