{"Source": "ITN news", "Timestamp": "සැප්තැම්බර් 3, 2021 15:22", "Headline": "වෛද්‍ය අනුමැතිය ලද වහාම පාසල් සිසුන්ටත් ෆයිසර් එන්නත", "News Content": "මේ වන විට ක්‍රියාත්මක නිරෝධායන ඇඳිරි නීතිය සැප්තැම්බර් 13 අළුයම 4.00 දක්වා දීර්ඝ කිරීමට තීරණය කෙරේ. ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමගේ ප්‍රධානත්වයෙන් අද (03) පෙරවරුවේ වීඩියෝ තාක්ෂණය ඔස්සේ පැවති කොවිඩ් මර්දන විශේෂ කමිටු රැස්වීමේදී මෙම තීරණයට එළැඹිණ. පළාත් සහ ප්‍රාදේශීය සෞඛ්‍ය අධ්‍යක්ෂවරු සාකච්ඡාවට එක්වෙමින් කොවිඩ් මර්දනයට ගෙන ඇති පියවර පිළිබඳ කරුණු ඉදිරිපත් කළහ. එන්නත්කරණ වැඩපිළිවෙළහි ප්‍රගතිය සහ ඉදිරි ක්‍රියාමාර්ග පිළිබඳ දීර්ඝ වශයෙන් සාකච්ඡාවට ලක් කෙරුණු අතර අවුරුදු 20 – 29 වයස් කාණ්ඩයේ එන්නත්කරණය ඉදිරි සති දෙකක කාලය ඇතුළත අවසන් කිරීමේ අවශ්‍යතාව\nකෙරෙහි විශේෂ අවධානය යොමු විය. දිවයිනේ සියලු දිස්ත්‍රික්ක ආවරණවන පරිදි සිදු කෙරුණු වයස අවුරදු 30ට වැඩි ජනතාවගේ එන්නත්කරණ වැඩපිළිවෙළ සාර්ථක කර ගැනීමට සහාය දුන් සෞඛ්‍ය, ආරක්ෂක ඇතුළු සියලු පාර්ශ්වයන්ට ජනාධිපතිතුමා සිය ප්‍රශංසාව පළ කළේය. වෛද්‍ය අනුමැතිය ලද වහාම අදාළ වයස් ඛාන්ඩවල පසුවන පාසල් සිසුන්ට ෆයිසර් එන්නත ලබාදීමට හැකියාව ඇතැයි ජනාධිපතිතුමා සඳහන් කළේය. දෛනිකව 400-450ත් අතර මධ්‍යස්ථාන සංඛ්‍යාවකදී එන්නත්කරණය සිදු කෙරේ.\nඒ ඒ මධ්‍යස්ථාන වෙත ලබාදෙන එන්නත් සංඛ්‍යාව සෞඛ්‍ය අංශ නිර්දේශ මත තීරණය වේ. එහෙත් මධ්‍යස්ථානයකදී හෝ දෙකකදී සිදුවන සංසිද්ධියක් ගෙනහැර දක්වමින් සමස්ත ක්‍රියාවලිය අක්‍රමවත් බව හුවා දැක්වීමට මාධ්‍ය මගින්\nකෙරෙන උත්සාහය කණගාටුදායක බව පළාත් සෞඛ්‍ය අධ්‍යක්ෂවරු පෙන්වා දුන්හ. එන්නත්කරණයෙන් අත් කරගත් සාර්ථකත්වය සමග නව සාමාන්‍යකරණ ක්‍රමවේදයට අනුගත වෙමින් රටේ ආර්ථිකය ඉදිරියට ගෙන යාමේ අවශ්‍යතාව ජනාධිපතිතුමා විසින් පෙන්වා දෙනු ලැබිණි. 2020 මාස 03කට අධික කාලයක් රට වසා තැබීම හේතුවෙන් ඉතිහාසයේ පළමු වතාවට රටේ ආර්ථිකය සෘණ අගයක් ගනු ලැබිණ. කුඩා ආර්ථිකයක් ඇති රටක් ලෙස යථාර්ථය අවබෝධ කර ගනිමින් ආර්ථිකය ආරක්ෂා කරගෙන ඉදිරියට\nයාමට සියලු පාර්ශ්වයන් වගකීමෙන් තීරණ ගතයුතු බව ජනාධිපතිතුමා පැවසීය. නිරෝධායන ඇඳිරි නීතිය ක්‍රියාත්මක වුව ද එන්නත්කරණ වැඩපිළිවෙළේ සාර්ථකත්වය මත අපනයන ක්ෂේත්‍රයේ කර්මාන්ත අඛණ්ඩව පවත්වාගෙන යාමට හැකිවීම ආර්ථිකය ලද විශාල අස්වැසිල්ලක් වූ බව මුදල් අමාත්‍ය\nබැසිල් රාජපක්ෂ මහතා පෙන්වා දුන්නේය. ලෝකයේ බොහෝ රටවල් සංචාරක කර්මාන්තය සඳහා විවෘත කෙරෙමින්\nපවතී. ඊට සමගාමීව තීරණ ගැනීමෙන් සාර්ථක ප්‍රතිඵල අත්කර ගැනීමට ඇති හැකියාව ජනාධිපතිතුමා පෙන්වා දුන්නේය. කොවිඩ් මර්දන වැඩසටහනට සමගාමීව සංචාරක මෙහෙයුම් ප්‍රවර්ධනයට ගතයුතු සෞඛ්‍ය\nනිර්දේශ කඩිනමින් ලබාදෙන ලෙස ද ජනාධිපතිතුමා විසින් සෞඛ්‍ය අංශ ප්‍රධානීන්ට උපදෙස් දෙනු ලැබිණ. අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ, අමාත්‍යවරුන් වන බැසිල් රාජපක්ෂ, කෙහෙළිය රඹුක්වැල්ල, ඩලස් අලහප්පෙරුම, පවිත්‍රා වන්නිආරච්චි, ජොන්ස්ටන් ප්‍රනාන්දු, රෝහිත අබේගුණවර්ධන, රමේෂ් පතිරණ, නාමල් රාජපක්ෂ, ප්‍රසන්න\nරණතුංග රාජ්‍ය අමාත්‍යවරුන් වන සුදර්ශනී ප්‍රනාන්දුපුල්ලේ , සිසිර ජයකොඩි, චන්න ජයසුමන, පාර්ලිමේන්තු මන්ත්‍රී මධුර විතානගේ, ජනාධිපති ප්‍රධාන උපදේශක ලලිත් වීරතුංග, සෞඛ්‍ය ලේකම් මේජර් ජෙනරාල් විශේෂඥ වෛද්‍ය සංජීව මුණසිංහ, සෞඛ්‍ය අධ්‍යක්ෂ ජනරාල් වෛද්‍ය අසේල ගුණවර්ධන යන මහත්ම මහත්මීහු සහ ත්‍රිවිධ හමුදාපතිවරු, පොලිස්පති සහ කොවිඩ් මර්දන විශේෂ කමිටුවේ සාමාජිකයෝ සහ පළාත් සෞඛ්‍ය අධ්‍යක්ෂවරු මේ අවස්ථාවට එක්ව සිටියහ. ", "URL": "https://www.itnnews.lk/2023/10/05/360082/", "Category": "දේශීය පුවත්", "Parent URL": null}