{"Source": "ITN news", "Timestamp": "සැප්තැම්බර් 9, 2021 12:15", "Headline": "කොරෝනා එන්නතක් ලබාගත් පිරිස එක්කෝටි තිස් එක් ලක්ෂය ඉක්මවයි", "News Content": "කොරෝනාවට එරෙහි කුමන හෝ එන්නතක් ලබාගත්ත අපේ රටේ පිරිස එක්කෝටී තිස් එක් ලක්ෂය ඉක්මවා ගොස් තිබෙනවා. වයස අවුරුදු 20 ට වැඩි තරුණ පිරිසට එන්නත් ලබාදීම අදත් සාර්ථකව සිද්ධ වෙනවා. කොරෝනාවට එරෙහි කුමන හෝ එන්නතක පළමු මාත්‍රාව ලබා ගත් පිරිස එක්කෝටි තිස් එක් ලක්ෂ විසි අට දහස් හත්සිය පනස් හයක් වනවා. එහි දෙවන මාත්‍රාව අනූ නව ලක්ෂ අනූ හතරදහස් පන්සිය අසූ නව දෙනෙකු ලබා ගෙන ඇති බවයි සෞඛ්‍ය අමාත්‍යාංශය සදහන් කරන්නේ. කොවිෂීල්ඩ් එන්නතේ පළමු මාත්‍රාව දාහතර ලක්ෂ දහසය දහස් හයසිය අනූඑක් දෙනෙකු ලබා ගෙන තිබෙනවා. එහි දෙවන මාත්‍රාව ලබා ගත් පිරිස 888,441 ක් වනවා. සයිනොෆාම් එන්නතේ පළමු මාත්‍රාව එක් කෝටි තුන් ලක්ෂ අසූ හතර දහස් දෙසිය අනූ එක් දෙනෙකු ද එහි දෙවන මාත්‍රාව අසූ එක් ලක්ෂ පහළොස් දහස් හයසිය තිස් දෙදෙනෙකු ද ලබා ගත්තා. ස්පුට්නික් වී එන්නතේ පළමු මාත්‍රාව 159088 දෙනෙකු ද දෙවන මාත්‍රාව 43450 දෙනෙකු ද ලබා ගත් බවයි සෞඛ්‍ය අමාත්‍යාංශය සදහන් කරන්නේ. ෆයිසර් එන්නතේ පළමු මාත්‍රාව 395945 දෙනෙකු හා එහි දෙවන මාත්‍රාව 236656 දෙනෙකු ලබා ගෙන අවසන්. මෝඩර්නා එන්නතේ පළමු මාත්‍රාව ලබා ගත් පිරිස 772741 දෙනෙකු වන අතර එහි දෙවන මාත්‍රාව ලබා ගත් පිරිස 710410 ක් වනවා. කෑගල්ල දිස්ත්‍රික්කයේ වයස අවුරුදු 20 ත් 30 ත් අතර සීමාවේ පසුවන තරුණ තරුණියන්ට ඇස්ට්‍රා සෙනෙකා එන්නතේ පළමු මාත්‍රාව ලබාදීම ඊයේ ආරම්භ කෙරුණා. විශ්වවිද්‍යාල සිසුන් සදහා විශේෂ එන්නත්කරණ මධ්‍යස්ථානයක් ගලිගමුව සෞඛ්‍ය සේවා කාර්යාලයේ පිහිටා තිබෙනවා. කළුතර දිස්ත්‍රික්කයේ මෙවැනි පිරිසක් සදහා එන්නත් ලබාදීමේ වැඩසටහනක් සේරුපිට ශ්‍රී සුනන්දාරාම විහාරස්ථානයේදී පැවැත්වුණා.  තරුණ පිරිස මහත් උනන්දුවකින් එන්නත ලබාගැනීමට එක්වූ බවයි අප වාර්තාකරු සදහන් කරන්නේ. සයිනොෆාම් එන්නතේ පළමු මාත්‍රාව ලබාදීමේ වැඩසටහනක් අත්තනගල්ල, වීරගුල විද්‍යාලයේදී සිදු කෙරුණා. 1500 ක පමණ තරුණ පිරිසක් එන්නත ලබාගැනීමට පැමිණ සිටියා. වයස අවුරුදු 20 ත් 30 ත් අතර සීමාවේ පසුවන ගාල්ල දිස්ත්‍රික්කයේ තරුණ තරුණියන් 24725 දෙනෙකුට ඊයේ දිනය වන විට එන්නත් ලබාදී අවසන්. මෙවැනි තවත් වැඩසටහනක් ගාල්ල,  උඩලමත්ත මහා විද්‍යාලයේදී පැවැත්වුණා. විහාරමහාදේවී උද්‍යානයේදී හා දියත උයන පරිශ්‍රයේදී එන්නත්කරණ වැඩසටහන තවදුරටත් ක්‍රියාත්මක වනවා. තරුණ පිරිස සදහා මෙම එන්නත් ලබාදීම සිදුවන්නේ යුද හමුදාවේ මූලිකත්වයෙන්. දෙමටගොඩ,  පෑලියගොඩ විද්‍යාලංකාර පිරිවෙන් පරිශ්‍රයේදී පොලිසියේ මෙහෙයවීමෙන් එන්නත්කරණ වැඩසටහනක් මේ වන විට සාර්ථකව සිදුවනවා. වේරහැර යුදහමුදා පළමුවන වෛද්‍ය බලකායේ එන්නත්කරණ මධ්‍යස්ථානය මගින් ද එන්නත් ලබාදීමේ වැඩසටහන සාර්ථකව ක්‍රියාත්මක කෙරෙනවා. ඊයේ දිනයේ පමණක් එන්නත් 5085 ක් ලබාදී තිබෙනවා. කොරෝනා ආසාදිතයන්ට සහ නිරෝධායනයට ලක්වන අයට ආයුර්වේද වෛද්‍ය උපදෙස් සූම් තාක්ෂණය ඔස්සේ ලබාදීමේ වැඩපිළිවෙලක් හෝමාගම ප්‍රදේශයේ ආරම්භ කර තිබෙනවා. ග්‍රාම සේවා වසම් 80 ක් ආවරණය වන පරිදි මෙම වැඩපිළිවෙල ක්‍රියාත්මකයි. ", "URL": "https://www.itnnews.lk/2023/10/05/361347/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}