{"Source": "ITN news", "Timestamp": "සැප්තැම්බර් 14, 2021 19:18", "Headline": "පාසල් විවෘත කිරීමේ සැලසුම් කෙරෙද්දී ලංකා සංගමයේ ස්ථාවරය", "News Content": "ගුරු විදුහල්පති වැටුප් ගැටලුවට සම්බන්ධයෙන් ලංකා ගුරු සංගමය අද පැවැත්වූ මාධ්‍ය හමුවකදී එහි ලේකම් ජෝසප් ස්ටාලින් මහතා තම සංගමයේ ස්ථාවරය පිළිබද මෙලෙස පැහැදිලි කළා. (වීඩියෝව පහතින්) මේ අතර පහ ශ්‍රේණිය ශිෂ්‍යත්ව විභාගය සහ අපොස සාමාන්‍ය පෙළ විභාගවල අයදුම්පත් කැදවීමට ලබා දී තිබූ කාලය හෙටින් අවසන් වනවා. කෙසේ වෙතත් මේ වනවිට අයදුම්පත්‍ර සියයට පනහකට ආසන්න පාසල්වලින් ඉදිරිපත් වී ඇති අතර සැලකිය යුතු ප්‍රතිශතයක් තවමත් ඉදිරිපත් වී නැහැ. මේ සම්බන්ධයෙන් ද  මෙම මාධ්‍ය හමුවේ දී අදහස් පල වුණා. කෙසේ වෙතත් ඇතැම් පාසල්වල අයදුම් පත්‍ර යොමු කිරීමට විදුහල්පතිවරුන් සහ ඇතැම් ගුරුවරුන් තම කැමැත්ත පල කළද ඇතැම් දේශපාලන පක්ෂ හා ගුරු සංගම් වෙතින් එල්ල වන බලපෑම් හමුවේ ගැටලුකාරී තත්ත්වයක් මතුව ඇති බව අප කළ විමසා බැලීමේ දී අනාවරණ වුණා. මේ අතර කොරෝනා ව්‍යසනය හේතුවෙන් නිවසට කොටු වූ දරුවන්ට ඔන්ලයින් ක්‍රමයට හෝ අධ්‍යාපනය ලැබීමේ අවස්ථාව මේ වනවිට අහිමි වී තිබීම රටක් ලෙස  අප යන  ඉදිරි ගමනට අහිතකර ප්‍රතිඵල රැසක් අත් කර දෙනවා. කෙසේ වුවද ගුරු විදුහල්පති වෘත්තිය ක්‍රියා මාර්ගය ක්‍රියාත්මක වන කාල සීමාවේ ඇතැම් ගුරුවරුන් තම සිසු දරු දැරියන්ට සාමාන්‍ය පරිදි ඔන්ලයින් ක්‍රමයට අධ්‍යාපනය ලබා දෙන බවද අප කළ විමසීමේ දී තහවුරු වුණා. රටේ හෙට දවස පිළිබද ගුරුවරුන් ලෙස තමන් සතු වගකීම ඉටු කරමින්  මෙලෙස එම දරුවන්ට සාමාන්‍ය පරිදි ඔන්ලයින් අධ්‍යාපනය ලබාදෙන බවයි එම ගුරුවරුන් පැවසුවේ.  අප එම ගුරු මහත්ම මහත්මීන්ගේ අනන්‍යතාව හෙළි නොකරන්නේ ඇතැම් පිරිස් මෙම ගුරුවරුන්ට විවිධ තාඩන පීඩන එල්ල කළ අවස්ථා ද වාර්තා වී ඇති නිසායි. බස්නාහිර පළාතේ රජයේ පාසල් බොහෝමයක ඔන්ලයින් අධ්‍යයන කටයුතු සම්පූර්ණයෙන්ම නතර වී තිබෙන ආකාරය දැක ගත හැකි වුවද ඇතැම් පාසල්වල සුපුරුදු පරිදි එම අධ්‍යයන කටයුතු පවත්වාගෙන යාමට පියවර ගෙන තිබෙනවා. පාසල් දරුවන්ගේ අධ්‍යාපනය අඩාල කරමින් කටයුතු කිරීමට තමන් සූදානම් නැති බවයි එම පාසල් ගුරුවරුන් අප සමග පැවසුවේ.  උතුරු නැගෙනහිර පළාතේ බොහෝ පාසල් වලද ඔන්ලයින් අධ්‍යාපන කටයුතු සාමාන්‍ය පරිදි ක්‍රියාත්මක කරන බවයි මෙම විමසීමේ දී අනාවරණ කර ගැනීමට හැකි වුණේ.     ", "URL": "https://www.itnnews.lk/2023/10/05/362534/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}