{"Source": "ITN news", "Timestamp": "செப்டம்பர் 15, 2021 18:18", "Headline": "உயர்தரம், புலமைப் பரிசில் பரீட்சை நெருக்கடியில்.. விண்ணப்பங்களுக்கு குறுக்கிடுகின்றார் ஸ்டாலின்..", "News Content": "இம்முறை கல்விப் பொதுத்தராதர உயர்தர மற்றும் 5ம் தர புலமைப்பரிசில் பரீட்சை ஆகியவற்றுக்கான விண்ணப்பங்களை ஏற்றுக்கொள்வதற்கு வழங்கப்பட்டிருந்த கால எல்லை இன்றுடன் நிறைவடைந்தது. தொழிற்சங்க நடவடிக்கைகள் நிறைவடையும் வரை பரீட்சைக்கான விண்ணப்பங்களை ஏற்றுக்கொள்ள வேண்டாமென ஆசிரியர் சங்கங்கங்கள் தெரிவிக்கின்றன. இம்முறை க.பொத. உயர் தர பரீட்சைக்காக 2 ஆயிரத்து 922 விண்ணப்பங்கள் மட்டுமே கிடைக்கப்பெற்றுள்ளதாக கல்வி அமைச்சு தெரிவிக்கின்றது. 5 ம் தர புலமைப் பரிசில் பரீட்சைக்காக 6 ஆயிரத்து 689 விண்ணப்பங்கள் கிடைக்கப்பெற்றுள்ளதாக அமைச்சு தெரிவிக்கின்றது. உயர்தரம் மற்றும் புலமைப் பரிசில் பரீட்சைக்காக விண்ணப்பங்களை ஏற்றுக்கொள்ளும் திகதி இன்றுடன் நிறைவடைகின்றது. விண்ணப்பங்களை ஏற்றுக்கொள்வதற்கான கால எல்லை நீட்டிக்கப்படமாட்டாதென பரீட்சைகள் திணைக்களம் அறிவித்துள்ளது. கல்வி அமைச்சின் செயலாளர் பேராசிரியர் கபலி பெரேரா சகல மாகாண கல்விப் பணிப்பாளர்கள் வலயக் கல்விப் பணிப்பாளர்கள் ஊடாக சகல அதிபர்களுக்கும் இது தொடர்பாக கடிதம் மூலம் அறிவித்திருந்தது, உயர்தரம் மற்றும் புலமைப் பரிசில் பரீட்சைக்கான விண்ணப்பங்களை இன்றைய தினத்திற்கு முன்னர் அனுப்பிவைக்கும் பொறுப்பு சகல அதிபர்களுக்கும் வழங்கப்பட்டிருந்தது. பரீட்சைக்கான விண்ணப்பங்களை அனுப்பும் போது தாமதமோ தவறோ இடம்பெற்றிருந்தால் அதற்கான பொறுப்பை அதிபர்களே ஏற்றுக்கொள்ளவேண்டுமென தெரிவிக்கப்பட்டுள்ளது. இதன் அடிப்படையில் இதுவரை பரீட்சைகள் திணைக்களத்திற்கு கிடைக்காத மாணவர்களின் விண்ணப்பங்கள் தொடர்பான பொறுப்பை யார் ஏற்றுக்கொள்வது. இரண்டு மாதங்களுக்கு மேற்பட்ட காலம் மாணவர்களின் கல்வியுடன் விளையாடும் தொழிற்சங்க தலைவர்கள் இன்று இடம்பெற்ற ஊடக சந்திப்பில் இதுதொடர்பாக கருத்து தெரிவித்தனர். தற்போதய கல்வி அமைச்சர் மற்றும் செயலாளர் தொடர்பாக நம்பிக்கை வைத்து மீண்டும் கல்விப் போதனைகளை ஆரம்பிக்குமாறு இன்று இடம்பெற்ற ஊடாக சந்திப்பில் சங்கைக்குரிய முறுத்தொட்டுவே ஆனந்த தேரர் சகல ஆசிரியர்களையும் கேட்டுள்ளார். ", "URL": "https://www.itnnews.lk/2023/10/05/362732/", "Category": "Breaking News,தேசிய செய்திகள்", "Parent URL": null}