{"Source": "ITN news", "Timestamp": "සැප්තැම්බර් 17, 2021 12:21", "Headline": "ගුරු ගැටලුව සම්බන්ධයෙන් මුදල් ඇමති සමඟ සාකච්ඡා කිරීමට අවස්ථාවක්", "News Content": "දරුවන් ගැන සිතා වර්ජන ක්‍රියාමාර්ග අතහැර විභාග කටයුතු සඳහා සහාය දක්වමින් ඉගැන්වීම් කටයුතු ආරම්භ කරන්නැයි සමාජයේ බොහෝ දෙනා ගුරු විදුහල්පතිවරුන්ගෙන් ඉල්ලා සිටිනවා. ඔන්ලයින් ඉගැන්වීම්වලින් ඉවත් වූ ගුරු වර්ජනයට අදට දින 67 ක් වනවා. ගැටලුවට විසදුම් දීමට රජය ක්‍රියාමාර්ග රැසක් ගෙන තිබෙනවා. ඒ අනුව විසදුම් පිළිබද සාකච්ඡා කිරීම සදහා ගුරු විදුහල්පති වෘත්තීය සමිති නියෝජිතයින් හා අධ්‍යාපන අමාත්‍යාංශයේ ලේකම් මහාචාර්ය කපිල පෙරේරා මහතා අතර සාකච්ඡාවක් ඊයේ පැවැත්වුණා. ගැටලුව සම්බන්ධයෙන් මුදල් අමාත්‍ය බැසිල් රාජපක්ෂ මහතා සමඟ සාකච්ඡා කිරීමට අවස්ථාවක් ලබාදීමට අමාත්‍යාංශ ලේකම්වරයා මෙහිදී එකඟ වුණා. අපොස උසස් පෙළ විභාගය හා 5 ශ්‍රේණිය ශිෂ්‍යත්ව විභාගය සදහා අයැදුම්පත් යොමුකිරීම ද මේ වනවිට අඩාලවී ඇත්තේ වෘත්තීය ක්‍රියාමාර්ගය හේතුවෙනුයි. මෙවන් තත්ත්වයක් තුළදී දරුවන්ගේ විභාග සියල්ල යළිත් කල් යා හැකි බවයි වාර්තා වන්නේ. අධ්‍යාපනය අහිමි වූ දරුවන්ට විභාග අහිමි කිරීමෙන් ද වළකින ලෙස 2021 විභාගවලට පෙනී සිටින දරුවන්ගේ දෙමව්පිය සංසදය ඉල්ලීමක් කරනවා. කෙසේ වුවද වර්ජනයේ නිරත ලංකා ගුරු සංගමය ඇතුළු ගුරු සංගම් නියෝජිතයින් සදහන් කරන්නේ තමන්ගේ ඉල්ලීම් ලැබෙන තෙක් වර්ජන ක්‍රියාමාර්ගය අත්නොහරින බවයි. මාර්ගගත ක්‍රමය ඔස්සේ ඉගැන්වීම් සිදු කරන ගුරුවරුන්ට තර්ජනය කිරීමට ඇතැම් ගුරු සංගම් නියෝජිතයින් ක්‍රියාකර ඇති බවට තොරතුරු ලැබී තිබෙනවා. එවැනි පුද්ගලයින්ට එරෙහිව නීතිය තදින්ම ක්‍රියාත්මක කරන ලෙස අමාත්‍ය සරත් වීරසේකර මහතා පොලිස්පතිවරයාට සහ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට දැනුම් දී තිබෙනවා. පාසල් සිසුන්ට මාර්ගගත ක්‍රමය ඔස්සේ ඉගැන්වීම් සිදු කරන ගුරුවරුන්ට එම කටයුතුවලින් ඉවත්වන ලෙස කුමන ආකාරයකින් හෝ බලපෑම් හා තර්ජන කළහොත් එම පුද්ගලයින්ට එරෙහිව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට ඍජුව පැමිණිලි කළ හැකියි. එමෙන්ම 119 දුරකථන අංකයට ද මේ පිළිබද දැනුම් දිය හැකි අතර ළඟම ඇති පොලිස් ස්ථානයට පැමිණිලි කිරීමට ද හැකියාව පවතින බව පොලිස් මූලස්ථානය දැනුම් දෙනවා. ලැබෙන පැමිණිලි සම්බන්ධයෙන් නොපමාව නිවැරදිව හා ඉතා තදින් නීතිය ක්‍රියාත්මක කරන ලෙසයි අමාත්‍ය සරත් වීරසේකර මහතා පොලිස්පතිවරයාට හා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව භාර නියෝජ්‍ය පොලිස්පතිවරයාට උපදෙස් ලබාදී ඇත්තේ. රජයේ නිලධාරීන්ගේ රාජකාරියට බාධා කිරීම හා තර්ජනය කිරීම වරදක් වන අතර එවැනි ක්‍රියා සිදුකරන පුද්ගලයින් කෙරෙහි පොලීසිය විශේෂ අවධානයක් යොමු කර තිබෙනවා.   ", "URL": "https://www.itnnews.lk/2023/10/05/363117/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}