{"Source": "ITN news", "Timestamp": "සැප්තැම්බර් 21, 2021 16:08", "Headline": "ගර්භනී කාන්තාවන්ගෙන් 90%කට කොවිඩ් මර්දන එන්නත ලබා දී අවසන්", "News Content": "කොවිඩ් රෝගය නිවාරණය පිණිස දකුණු ආසියාවේ ගර්භනී මාතාවන් එන්නත්කිරීම ප්‍රථමයෙන් ආරම්භ කළේ ශ්‍රී ලංකාව බවත් මේ වන විට ගර්භනී කාන්තාවන්ගෙන්  90%කට එන්නත් දී ඇති බවත් පවුල් සෞඛ්‍ය කාර්යාංශයේ අධ්‍යක්ෂිකා ප්‍රජා වෛද්‍ය විශේෂඥ චිත්‍රමාලි ද සිල්වා මහත්මිය ප්‍රකාශ කළාය. විශේෂඥ වෛද්‍යවරිය මේ බව සඳහන් කළේ දැනට ක්‍රියාත්මක කොරෝනා මර්දන එන්නත්කරණයේ වත්මන් තත්ත්වය සහ ළමුන්, තරුණ තරුණියන් සහ ගර්භණී මාතාවන් එන්නත්කරණය පිළිබඳව ජනතාව දැනුවත් කිරීම සඳහා රජ‍යේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව අද (21) සංවිධාන කර තිබූ ප්‍රවෘත්ති සාකච්ඡාවට එක්වෙමිනි. වෛද්‍ය විශේෂඥ චිත්‍රමාලි ද සිල්වා මහත්මිය පෙන්වාදෙන පරිදි කොරෝනා වෛරසය ආරම්භයේ සිට මේ දක්වා ගර්භනී කාන්තාවන් 5000ක ට පමණ කොරෝනා ආසාදනය වී ඇත. දැනට 200ක් පමණ රෝහල්වල ප්‍රතිකාර ලබමින් සිටිති. 52 දෙනෙක් මරණයට පත්වී ඇත.සියලුම මරණ සිදුව ඇත්තේ 2021 මැයි මාසයන් පසුවය. ශ්‍රී ලංකාවේ වසරකට මාතෘ මරණ 100ක් පමණ වාර්තවන අතර කොරෝනා රෝගයෙන් පමණක් මාතෘ මරණ 52ක් සිදුව තිබීම කණගාටුවට කරුණක්යැයි වෛද්‍යවරිය කීවාය. එබැවින් ගර්භනී කාන්තාවන්ට එන්නත්දීම ආරම්භ කළ බවත් මේ වන විට ගර්භනී කාන්තාවන්ගෙන් සියයට 90ක් එන්‍නත ගෙන තිබෙන බවත් පැවසූ චිත්‍රමාලි ද සිල්වා මහත්මිය එන්නත ගැනීමෙන් ගර්භනි මාතාවන්ට ඇතිවිය හැකි සංකූලතා අඩු කර මරණයට පත්වීමේ සම්භාවිතාව අවම කර ගැනීමට හැකිවන හෙයින් කිසිදු බියකින් තොරව එන්නත ගන්නා ලෙස ගර්භනී මාතාවන්ගෙන් මෙන්ම තරුණ මහලු සියලු දෙනාගෙන්ම ඉල්ලා සිටියාය. ශ්‍රී ලාංකිකයින් ලක්ෂ 130 ක ට කොවිඩ් මර්දන එන්නතේ පළමු මාත්‍රාව දී තිබේ. පළමු මාත්‍රාව ගත් ජනගහනයෙන් සියයට 50ක ට දෙවන මාත්‍රාව දී ඇත. ශ්‍රී ලංකාවේ එන්නත්කරණය දකුණු ආසියාවේ ඉතා ඉහළ ප්‍රතිශයක් හිමිකරගෙන ඇතැයි වෛද්‍යවරිය පැවසුවාය. රෝගී උපකාරක සේවාවක් ක්‍රියාත්මක කිරීම සඳහා 2021 අගෝස්තු මස 17දා සෞඛ්‍ය අධ්‍යක්ෂ ජනරාල්වරයා නිකුත් කළ චක්‍රලේඛයට අනුව ආරම්භ කරන ලද දුරකථන අංක 247 සහ 1904 යන කෙටි පණිවුඩ සේවාව ඔස්සේ රෝගීන් රැසක් වෛද්‍යවරුන් සමඟ සමබන්ධවූ බවත් ඒ අනුව ඔවුන්ට අවශ්‍ය ප්‍රතිකාර සඳහා සෙසු සේවාවන් සම්බන්ධීකරණය කළ බවත් කොළඹ විශ්වවිද්‍යාලයීය වෛද්‍ය පීඨයයේ මහාචාර්ය ඉන්දික කරුණාතිලක මහතා පැවසීය. මෙතෙක් ලැබී ඇති සහ තවදුරටත් ලැබෙන දුරකථන සහ කෙටි පණිවුඩ සලකා බැලීමේදී රෝගය යම්තාක් දුරට පාලනය වී ඇති බවත් මහාචාර්යවරයා පෙන්වා දුන්නේය.   ", "URL": "https://www.itnnews.lk/2023/10/05/364090/", "Category": "දේශීය පුවත්", "Parent URL": null}