{"Source": "ITN news", "Timestamp": "සැප්තැම්බර් 21, 2021 18:45", "Headline": "UN මහා මණ්ඩල සැසිය ඇරඹෙයි – ශ්‍රී ලංකා ජනපති හෙට(22) සැසිවාරය අමතයි", "News Content": "එක්සත් ජාතීන්ගේ මහා මණ්ඩල සැසිවාරය අද ආරම්භ වුණා. ඒ ඇමෙරිකාවේ නිව්යෝර්ක් නගරයේදීයි. ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා මෙම සමුළුව ඇමතීමට නියමිතව ඇත්තේ හෙට(22) දිනයේදීයි. මේ අතර එක්සත් ජාතීන්ගේ මහා මණ්ඩල සැසිවාරය අද ආරම්භ වුනේ ඇමෙරිකා ජනාධිපති ජෝ බයිඩ්න්ගේ ප්‍රධානත්වයෙන්. කොවිඩ් නයින්ටීන් වයිරසයෙන් සුවය ලබා ගැනීම සදහා බලාපොරොත්තු සහගත බව තුළින් ඔරොත්තු දීමේ හැකියාව වර්ධනය, තිරසර බව යළි ගොඩනැගීම පෘථිවියේ අවශ්‍යතාවන්ට ප්‍රතිචාර දැක්වීම, මිනිසුන්ගේ අයිතිවාසිකම්වලට ගරු කිරීම සහ එක්සත් ජාතීන්ගේ සංවිධානය නැවත පණගැන්වීම මෙවර එහි තේමාව බවට පත්වනවා. ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා දිවයිනෙන් බැහැරව විදේශ සමුළුවකට සහභාගීවන පළමු අවස්ථාව මෙන්ම එක්සත් ජාතීන්ගේ මූලස්ථානයේ රාජ්‍ය නායක සමුළුව අමතන පළමු අවස්ථාව ද මෙය වීම විශේෂත්වයක්. ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා මෙම සමුළුව ඇමතීමට නියමිතව ඇත්තේ ශ්‍රී ලංකා වේලාවෙන් හෙට(22) රාත්‍රී 09.30 ට පමණයි. එක්සත් ජාතීන්ගේ මහා මණ්ඩල සැසිවාරය පැවැත්වෙන නිව්යෝර්ක් නගරයේ ආරක්ෂාව මේ වන විට තර කර තිබෙන ආකාරය ද දැකගත හැකිවුණා. මේ අතර ජනාධිපතිතුමා සහ කුවේට් අග්‍රාමාත්‍ය ෂෙයික් සබා අල් හමාඩ් අල් සබා මහතා අතර හමුවක් පසුගියදා පැවැත්වුණා. ඒ නිව්යෝර්ක්හි මැන්හැට්න් හිදීයි. සූර්්‍ය හා සුළං  බලශක්ති පිරිපහදු සහ වරාය නගර කේෂ්ත්‍රවල නව ආයෝජන සදහා ඉදිරිපත් වන්නැයි ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා  මෙහිදී කුවෙට් රාජ්‍යයට ඇරයුම් කළා.. ආහාර සුරක්ෂිතතාව, අධ්‍යාපනය, තොරතුරු තාක්ෂණය සහ සයිබර් ආරක්ෂාව පිළිබදවද රාජ්‍ය නායකයන් අතර කතා බහට ලක්වුණා. ශ්‍රී ලාංකිකයන් විශාල පිරිසක් කුවේට් රාජ්‍ය යේ සේවය කරන බව පැවසූ ජනාධිපතිතුමා පුහුණු ශ්‍රමිකයන් සදහා තවදුරටත් අවස්ථාව ලබා දෙන ලෙස ඉල්ලීමක් ද කළා. කොවිඩ් පාලනය සහ එන්නත්කරණ වැඩපිළිවෙළ ගැන පැහැදිලි කළ ජනාධිපතිතුමා වසංගතය පහව ගොස් ලෝකය විවෘත වීමත් සමග ද්විපාර්ශ්වික සබදතා තවදුරටත් ශක්තිමත් කර ගැනීමේ හැකියාව පෙන්වා දුන්නා. විදේශ අමාත්‍ය මහාචාර්ය ජී එල් පිරිස්, ජනාධිපති ප්‍රධාන උපදේශක ලලිත් වීරතුංග, විදේශ ලේකම් අද්මිරාල් මහාචාර්ය ජයනාත් කොළඹගේ යන මහත්වරුන්ද මෙම සාකච්ඡාවට එක්ව සිටියා.     ", "URL": "https://www.itnnews.lk/2023/10/05/364153/", "Category": "දේශීය පුවත්", "Parent URL": null}