{"Source": "ITN news", "Timestamp": "සැප්තැම්බර් 23, 2021 14:26", "Headline": "විශේෂ අවශ්‍යතා සහිත පුද්ගලයන් වෙනුවෙන් ඇරඹි කේන්ද්‍රීය මධ්‍යස්ථානය විවෘත කෙරේ", "News Content": "ශ්‍රී ලංකාවේ විශේෂ අවශ්‍යතා සහිත පුද්ගලයන්ට වඩා පහසුවෙන් ස්වකීය සුවිශේෂී අවශ්‍යතා සපුරා ගැනීමට තමන් හා බාහිර සමාජය සමග සම්බන්ධීකරණය සිදුකිරීමට සහාය දීමේ කේන්ද්‍රීය මධ්‍යස්ථානය රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේදී අද (23) ජනමාධ්‍ය අමාත්‍ය ඩලස් අලහප්පෙරුම මහතාගේ ප්‍රධානත්වයෙන් විවෘත විය. මෙයට සමගාමීව ආබාධ සහිත ප්‍රජාවගේ සන්නිවේදන අවශ්‍යතා සඳහා විශේෂයෙන් සකස් කළ යෙදවුම දියත් කිරීම ද අමාත්‍යවරයාගේ ප්‍රධානත්වයෙන් සිදු කෙරිණි. අදට යෙදෙන ලෝක සංඥා භාෂා දිනය මූලික කර ගනිමින් මෙම මධ්‍යස්ථානය විවෘත කිරීම ද විශේෂත්වයක් වේ. උත්සවය අමතමින් ජනමාධ්‍ය අමාත්‍ය ඩලස් අලහප්පෙරුම මහතා කියා සිටියේ, අද දිනය ආබාධ සහිත සහෝදර ශ්‍රී ලංකා ප්‍රජාවගේ අහිමි වී තිබූ මූලික අයිතියක් නැවත ලබා දීමේ මානුෂීය සංග්‍රාමයේ හැරවුම් ලක්ෂය බවයි. සන්නිවේදන අවකාශය තුළ කිසිවකුගේ සිත් නොරිදෙන පරිදි භාෂාව හැසිරවිය යුතු බව අමාත්‍යවරයා එහිදී වැඩිදුරටත් පෙන්වා දුන්නේය. ශ්‍රී ලංකාව තුළ ලක්ෂ 16කට ආසන්න පිරිසක් කුමන හෝ ආබාධිතබවකින් පෙළෙන බවත් ලක්ෂ 4ක ප්‍රමාණයක් ශ්‍රව්‍යාබාධිතයන් බවත් මෙම උත්සවයට සහභාගී වූ ආබාධ සහිත පුද්ගල සංවිධාන ඒ්කාබද්ධ පෙරමුණේ සභාපති රසාංජලී පතිරගේ මහත්මිය පෙන්වා දුන්නාය. ඒ අනුව ඔවුන් සමාජයේ කොන් නොකළ යුතු පිරිසක් බව පෙන්වා දෙන පතිරගේ මහත්මිය මෙම කණ්ඩායම්ද රටේ සංවර්ධනය සඳහා දායක කර ගත හැකි පිරිසක් බව පැවසුවාය. ආබාධ සහිත පුද්ගලයන්ට ඇති ප්‍රධාන අභීයෝගය තොරතුරු හිඟකම බව පෙන්වා දෙන ඇය, මෙම මධ්‍යස්ථානය පිහිටවීමෙන් ඔවුන්ට තොරතුරු ලබා ගැනීමේ ප්‍රවේශයක් ඇති වන බවත් සෑම ආයතනයකම මෙවැනි මධ්‍යස්ථාන පිහිටුවන ලෙසත් ඉල්ලීමක් කළාය. විශේෂයෙන්ම ජනමාධ්‍ය තුළ ඔවුන්ට ඉඩක් ලබා දෙන ලෙසද ඇය වැඩිදුරටත් පැවසුවාය. මෙම අවස්ථාවට ජනමාධ්‍ය අමාත්‍යංශයේ ලේකම් ජගත් පී. විජේවීර මහතා ,රජයේ ප්‍රවෘත්ති අධ්‍යක්ෂ ජනරාල් මොහාන් සමරනායක මහතා ඇතුළු නිලධාරීන් පිරිසක් , ආබාධ සහිත පුද්ගල සංවිධාන ඒකාබද්ධ පෙරමුණේ සාමාජිකයන් , විද්‍යුත් විකාශකයින්ගේ සංගමය, කතෘ සංසඳය නියෝජනය කරමින් නිලධාරීන් පිරිසක් සහභාගී විය ", "URL": "https://www.itnnews.lk/2023/10/05/364486/", "Category": "දේශීය පුවත්", "Parent URL": null}