{"Source": "ITN news", "Timestamp": "செப்டம்பர் 23, 2021 11:13", "Headline": "ஐ.நா சபையில் ஜனாதிபதியின் உரை..", "News Content": "ஐ.நா சபையில் ஜனாதிபதியின் உரை தலைவர் அவர்களே, செயலாளர் நாயகம் அவர்களே, அரச தலைவர்களே, கௌரவத்துக்குரிய உறுப்பினர்களே, அனைவருக்கும் வணக்கம்..! இன்று நடைபெறும் இந்த மாபெரும் மாநாட்டில், இலங்கையைப் பிரதிநிதித்துவப்படுத்திக் கலந்துகொள்ளக் கிடைத்தமையிட்டு, நான் பெருமையடைகிறேன். 76ஆவது பொதுச் சபைக் கூட்டத்தொடரின் அவைத் தலைவராகத் தெரிவு செய்யப்பட்டுள்ள மேதகு அப்துல்லா ஷாஹிட் (Abdulla Shahid) அவர்களுக்கு, என்னுடைய வாழ்த்துகளை முதற்கட்டமாகத் தெரிவித்துக்கொள்கிறேன். தலைவர் அவர்களே, நீங்கள் இலங்கையின் நீண்டகால நண்பராக இருக்கிறீர்கள். எதிர்வரும் காலங்களிலும், உங்களுடன் நெருங்கிய தொடர்புகளைப் பேணிப் பணியாற்ற நாங்கள் எதிர்பார்க்கிறோம். இதற்கு முன்னர் இடம்பெற்ற பொதுச் சபைக் கூட்டத்தொடரின் போது, மேதகு வொல்கன் பொஸ்கீர் (Volkan Bozkir) அவர்கள் ஏற்றிருந்த பொறுப்புகளுக்குப் பாராட்டுத் தெரிவிப்பதோடு, இன்றைய இக்கட்டான சூழ்நிலையிலும் சிறப்பாகத் தமது தலைமைத்துவத்தை வழங்கி வரும் செயலாளர் நாயகம் அன்டோனியோ குட்டெரெஸ் அவர்களையும் பாராட்ட, இந்தச் சந்தர்ப்பத்தைப் பயன்படுத்திக்கொள்கிறேன். தலைவர் அவர்களே, கொவிட் – 19 தொற்றுப் பரவலானது, மானிட குலத்துக்கு, பெரும் பிரச்சினைகளை ஏற்படுத்தியிருக்கிறது. தொற்றுப் பரவலால் தமக்கு நெருக்கமானவர்களை இழந்துள்ள அனைவருக்கும், எனது ஆழ்ந்த இரங்கலைத் தெரிவித்துக் கொள்கிறேன். உலகம் முழுவதிலுமுள்ள சுகாதார மற்றும் அத்தியாவசியச் சேவை ஊழியர்களின் அர்ப்பணிப்புகளுக்கு எனது நன்றியைத் தெரிவித்துக்கொள்வதோடு, இந்தப் பிரச்சினை தொடர்பில், உலக சுகாதார ஸ்தாபனம் வழங்கி வரும் ஒத்துழைப்புகளுக்கும் பாராட்டுத் தெரிவித்துக்கொள்கிறேன். கொவிட் – 19 தொற்றுப் பரவலின் மூலம் கற்றுக்கொண்ட பாடங்களைப் பறிமாறிக்கொள்ளவும் சிறந்த முறையில் நாடுகளை மீளக் கட்டியெழுப்பவும், பிராந்திய தகவல் மையமொன்றை அமைப்பதற்கான ஒத்துழைப்பு, உலக சுகாதார ஸ்தாபனத்துக்கு வழங்க, இலங்கை எதிர்பார்க்கின்றது. வைரஸ் தொற்றுக்கு எதிரான தடுப்பூசி ஏற்றல் மற்றும் சிகிச்சை முறைமைகளை அறிமுகப்படுத்துவதில், அறிவியல் ஆராய்ச்சியாளர்கள் மற்றும் சுகாதாரத் துறையினரால் மேற்கொள்ளப்பட்டு வரும் வேகமானதும் ஆக்கபூர்வமானதுமான செயற்பாடுகளை, நான் மிகவும் பாராட்டுகிறேன். அதேவேளை, ஆபத்துமிக்க புதிய வைரஸ் திரிபுகள் பரவலடைவதைத் தடுப்பதற்கான தடுப்பூசி உற்பத்தி, விநியோகம் மற்றும் அவற்றை ஏற்றுக்கொள்ளல் போன்றன தொடர்பில் காணப்படும் சவால்களை உடன் வெற்றிகொள்வது எவ்வாறு என்பது தொடர்பில் அடையாளம் காணப்படல் வேண்டும். அனைத்து இடங்களிலுமுள்ள அனைவருக்கும் தடுப்பூசி ஏற்றப்பட்டுள்ளதா என்பதை உறுதி செய்துகொள்வது, தொற்றுப் பரவலில் இருந்து மீள்வதற்கான மிகச் சிறந்த வழிமுறையாகும். அபிவிருத்தி அடைந்துவரும் நாடாக இருப்பினும், தடுப்பூசி ஏற்றல் வேலைத்திட்டத்தில், இலங்கை வெற்றி கண்டுள்ளது. 30 வயதுக்கு மேற்பட்ட அனைவருக்கும், முழுமையானளவில் தடுப்பூசி ஏற்றுவதற்கான நடவடிக்கைகளை முன்னெடுத்துள்ளோம். ஒக்டோபர் மாத இறுதிக்குள், 20 வயதுக்கு மேற்பட்ட அனைவருக்கும், முழுமையானளவில் தடுப்பூசி ஏற்றப்படும். மிக விரைவில், 15 வயதுக்கு மேற்படி சிறுவர்களுக்கான தடுப்பூசி ஏற்றும் வேலைத்திட்டத்தையும் ஆரம்பிக்கவுள்ளோம். சுகாதாரச் சேவை ஊழியர்கள், பாதுகாப்புப் படையினர் மற்றும் பொலிஸார், அரச ஊழியர்கள் மற்றும் தெரிவு செய்யப்பட்ட மக்கள் பிரதிநிதிகளுக்கிடையிலான ஒருங்கிணைப்பே, இந்தத் தடுப்பூசி ஏற்றல் வேலைத்திட்டத்துக்கு அடித்தளமாக அமைந்திருக்கிறது. தொற்றுப் பரவல் முகாமைத்துவத்துக்காக, இரு தரப்பு மற்றும் பல தரப்பு நன்கொடையாளர்களிடம் இருந்து கிடைக்கப்பெற்ற நிதி மற்றும் பொருள் உதவிகளால், இலங்கை பெரிதும் நன்மையடைந்தது. அந்த நன்கொடையாளர்கள் மற்றும் நிறுவனங்களுக்கு, இவ்விடத்தில் நான் நன்றிகூறக் கடமைபட்டிருக்கிறேன். தற்போது நிலவும் சிக்கலான காலப்பகுதியில், உலகளவில் காணப்படும் பெரும் ஒத்துழைப்பு மிகவும் ஊக்கமளிக்கிறது. எவ்வாறாயினும், செய்யவேண்டிய மேலும் பல விடயங்கள் இருக்கின்றன. தலைவர் அவர்களே, தொற்றுப் பரவலால் ஏற்பட்டுள்ள பொருளாதாரப் பிரச்சினையானது, விசேடமாக அபிவிருத்தி அடைந்துவரும் நாடுகளுக்கு, மேலும் பல சிக்கல்களைத் தோற்றுவித்துள்ளது. இது, 2030இல் அடைய எதிர்பார்த்திருக்கும் நிலையான வளர்ச்சி இலக்குகளுக்கான நிகழ்ச்சி நிரலைச் செயற்படுத்துவதற்குப் பாதகமாக அமைந்திருக்கின்றது. அபிவிருத்தி அடைந்துவரும் நாடுகள், இவ்வாறான நிலையற்ற தன்மையிலிருந்து மீள்வதற்காக, சர்வதேசப் பொறிமுறையொன்றின் ஊடாக அபிவிருத்திக்கான நிதி மற்றும் கடன் சலுகை உள்ளிட்ட மேலும் பல வேலைத்திட்டங்களை முன்னெடுப்பது அத்தியாவசியமாகியுள்ளது. தொற்றுப் பரவல் காரணமாக, இலங்கை கடுமையான சிரமத்துக்கு உள்ளாகியுள்ளது. சோகமயமான உயிரிழப்புகளுக்கு மேலதிகமாக, எங்களுடைய பொருளாதாரத்துக்கு பாரிய அச்சுறுத்தல் ஏற்பட்டுள்ளது. நாட்டைப் பூட்டுவது மற்றும் போக்குவரத்து நடவடிக்கைகளுக்குக் கட்டுப்பாடு விதித்தல், சர்வதேச உல்லாசப் பயணிகளின் வருகை வீழ்ச்சி மற்றும் மிதமான உலக வளர்ச்சி என்பன, எமது பொருளாதாரத்தின் அனைத்துப் பிரிவுகளுக்கும் பாதிப்பை ஏற்படுத்தியிருக்கின்றன. இலங்கையானது, அதிகளவில் அந்நியச் செலாவணியை ஈட்டும் வழிமுறையாகக் காணப்படுவதும் நாட்டின் சனத்தொகையில் 14 சதவீதமானோர் தங்கியிருக்கும் தொழிற்றுறையுமான சுற்றுலாத்துறை, பெரிதளவில் சரிவடைந்துள்ளது. சுற்றுலாத் தொழிற்றுறை மற்றும் ஏனைய பல துறைகளில் சிறிய மற்றும் நடுத்தர அளவில் ஈடுபட்டிருக்கும் வர்த்தகங்களுக்கு, வட்டி நிவாரணம் மற்றும் நிதி பெற்றுக்கொடுத்தல் போன்று, அரசாங்கத்தின் உதவித் திட்டங்கள் மூலம் சலுகைகள் வழங்கப்பட்டன. நாளாந்தம் வருமானம் பெருவோர் மற்றும் குறைந்த வருமானத்தைக் கொண்ட குடும்பங்களுக்கு, நிதி உதவிகளும் உலருணவுப் பொருட்களும் வழங்கப்பட்டன. நாடு மூடப்பட்ட காலப்பகுதிகளில் இவ்வாறான உதவித் திட்டங்கள் முன்னெடுக்கப்பட்டதால், அரச செலவானது அதிகரித்தது. தொற்றுப் பரவலால் ஏற்பட்ட நேரடிப் பிரச்சினைகளுக்கு மேலதிகமாக ஏற்பட்ட இந்தப் பொருளாதாரப் பிரச்சினைகளானவை, எங்களுடைய அபிவிருத்தி வேலைத்திட்டங்களுக்காக இருந்த நிதியின் இருப்பைச் சீர்க்குழைய வைத்தன. தலைவர் அவர்களே, தொற்றுப்பரவலின் விளைவுகள், மனித குலத்துக்கு மிகவும் அழிவுகரமானவையாக அமைந்தன. இவற்றை விட மிக மோசமான விளைவுகளை, காலநிலைப் பிரச்சினைகள் ஏற்படுத்தக்கூடும். அதனால், எதிர்வரும் சில தசாப்தங்களுக்குள் இந்த உலகம், பல்வேறு சவால்களுக்கு முகங்கொடுக்க நேரிடும். இந்தப் பூமியின் ஆரோக்கியத்துக்கு, முன்னர் இல்லாதளவில் மேற்கொள்ளப்படும் மனிதச் செயற்பாடுகள் பாதிப்பை ஏற்படுத்தியிருக்கின்றன என்று, காலநிலை மாற்றம் குறித்த அரசாங்கங்களுக்கு இடையிலான குழுவின் சமீபத்திய அறிக்கையில் குறிப்பிடப்பட்டுள்ளது. காலநிலை மாற்றங்கள் மற்றும் பல்லுயிர்ப் பரம்பல் இல்லாமல் போவதால் ஏற்படக்கூடிய அச்சுறுத்தல்களுக்குத் தீர்வு காண்பதற்காக, தீர்க்கமானதும் உடனடியானதுமான பலதரப்பு நடவடிக்கையொன்றின் தேவை அவசியமாகியுள்ளது. காலநிலை மாற்றங்களுக்கு இலக்காகும் ஒரு நாடாக, அதில் உள்ள அபாயங்கள் குறித்து இலங்கை நன்கு அறிந்திருக்கிறது. இலங்கையின் தத்துவப் பாரம்பரியம் ஆழமாக வேரூன்றியுள்ள என்றும் சுற்றுச்சூழல் மதிப்பைப் பாதுகாக்க வேண்டியதன் அவசியத்தையும், கௌதம புத்தர் வலியுறுத்தியிருக்கிறார். இலங்கையானது, பொதுநலவாய அமைப்பின் நீல சாசனத்தின் பலமிக்க நாடாக விளங்குவதோடு, இதன் அடிப்படையிலேயே, சதுப்புநிலக் கலாசாரம் தொடர்பான செயற்பாட்டுக் குழுவுக்குத் தலைமைத்துவத்தையும் வழங்கி வருகின்றது. 2030ஆம் ஆண்டுக்குள், நைட்ரஜன் கழிவுகளின் அளவை அரைவாசியாகக் குறைக்க எதிர்பார்த்திருப்பதோடு, ‘நிலையான நைட்ரஜன் முகாமைத்துவம் பற்றிய கொழும்பு சாசனத்தை நிறைவேற்றிக் கொண்டதன் மூலம், சுற்றுச்சூழல் மாசடைவைக் கட்டுப்படுத்தி, உலகளாவிய முயற்சிகளுக்கு, இலங்கையும் பங்களிப்பு நல்கியுள்ளது. ஏப்ரல் மாதத்தில் இடம்பெற்ற முன்கூட்டிய மாநாட்டில், ஒன்லைன் ஊடாகக் கலந்துகொண்டதன் மூலம், இந்த மாதத்தின் பிற்பகுதியில் இடம்பெறும் ஐ.நா உணவு மாநாடானது, உலகளவில் ஆரோக்கியமானதும் நிலையான மற்றும் சமமான உணவு முறைகளை ஊக்குவித்தல் தொடர்பில் செயற்பாட்டு ரீதியிலான பிரதிபலன்களைப் பெற்றுத்தரும் என்று நான் எதிர்பார்க்கிறேன். அவ்வாறான பிரதிபலன்கள், மனிதச் சுகாதாரத்தைப் போன்றே, இந்தப் பூமியின் சுகாதாரத்துக்கும் மிக முக்கியமாக அமையும். நிலைத்தன்மை என்பது, இலங்கையின் தேசிய கொள்கைக் கட்டமைப்பின் ஒரு முக்கிய அங்கமாகும். மண் வளம், பல்லுயிர், நீர்வழிகள் மற்றும் ஆரோக்கியம் தொடர்பில் எழுந்த பிரச்சினைகள் காரணமாக, என்னுடைய தலைமையிலான அரசாங்கம், இந்த ஆண்டின் ஆரம்பத்தில், இரசாயனப் பசளை, பூச்சிக்கொல்லிகள் மற்றும் களைக்கொல்லிகளின் பயன்பாட்டுக்குத் தடை விதித்தது. சேதனப் பசளை உற்பத்தி மற்றும் அதனைப் பயன்படுத்தி மேற்கொள்ளப்படும் விவசாயத்துக்கான முதலீடுகள் ஊக்குவிக்கப்படுகின்றன. இலங்கைக்குள் நிலையான விவசாயத்தை உருவாக்குவதற்காக எடுக்கப்பட்ட முயற்சிகளுக்காக, உலகளாவிய நிறுவனங்கள் மற்றும் அரசாங்கங்கள் பலவற்றிடமிருந்து கிடைக்கப்பெற்ற ஊக்கமளிப்புகளுக்கு, இவ்விடத்தில் நன்றி கூறிக்கொள்கிறேன். நமது சுற்றுச்சூழலைப் பாதுகாப்பது நமது தேசிய முன்னுரிமைகளில் ஒன்றாகும். அடுத்த சில தசாப்தங்களில், வனப்பகுதியை கணிசமானளவில் அதிகரிப்பதே எங்கள் குறிக்கோளாக இருக்கின்றது. நாடு முழுவதிலும் காணப்படும் 100 ஆறுகளுக்கும் மேலானவற்றைச் சுத்தம் செய்து மீட்கவும் ஆறுகள் மற்றும் சமுத்திர மாசுபடுத்தலுக்கு எதிராக நிற்கவும், நாங்கள் நடவடிக்கை எடுத்துக்கொண்டிருக்கிறோம். சுற்றுச்சூழல் பாதுகாப்புக்கு ஆதரவாக, ஒருமுறை உபயோகிக்கும் பிளாஸ்டிக் பயன்பாட்டுக்கும் தடை விதித்துள்ளோம். படிம எரிபொருள் பயன்பாட்டைக் குறைத்து கார்பனேற்றத்தை ஆதரிப்பதற்கான அவசரத் தேவையை இலங்கை அடையாளம் கண்டுள்ளது. எம்முடைய மின்சக்தி கொள்கையின் ஊடாக, 2030ஆம் ஆண்டுக்குள், எமது தேசிய மின்சாரத் தேவையின் 70 சதவீதத்தை, சூரியசக்தி, காற்றாலை மற்றும் நீர் போன்ற புதுப்பிக்கத்தக்க சக்தி வலுக்களினூடாகப் பெற்றுக்கொள்ள எதிர்பார்க்கிறோம். தலைவர் அவர்களே, எமது பொருளாதாரத்தை மீளக் கட்டியெழுப்புதல் மற்றும் தேசிய அபிவிருத்தி வேலைத்திட்டங்களைச் செயற்படுத்தும் போதும், சர்வதேச சமூகத்தினரின் ஒத்துழைப்பை இலங்கை அன்புடன் வரவேற்கிறது. முதலீடுகளைப் பெற்றுக்கொள்வதற்கும் வர்த்தகத் தொடர்புகளை விரிவுபடுத்திக் கொள்வதற்கும், எமது நாட்டின் அமைவிடம் மற்றும் எங்களுடைய வலுவான நிறுவனங்கள், வலுவான சமூக உட்கட்டமைப்பு மற்றும் திறமையான பணியாளர்களை அதிகளவில் பயன்படுத்த எதிர்பார்த்திருக்கிறோம். இதற்கான வசதிகளை வழங்குவதோடு, எமது மக்கள் அனைவரையும் வளப்படுத்துவதற்கான நீதி, ஒழுங்கு, நிர்வாகம் மற்றும் கல்வி போன்ற துறைகளையும் விரிவுபடுத்தி, விரிவான சீர்த்திருத்தங்களை மேற்கொள்ள, எனது அரசாங்கம் அவதானம் செலுத்தியுள்ளது. சுதந்திரம் கிடைப்பதற்கு முன்னர் இருந்தே, இலங்கையானது சர்வஜன வாக்குரிமையைப் பெற்றிருந்தது. ஜனநாயகக் கலாசாரம் என்பது, எமது வாழ்வியலில் மிக முக்கிய அங்கமாகக் காணப்படுகிறது. வளமானதும் நிலையானதுமான நாடொன்று உருவாக்கப்படுவதற்காகவும் தேசிய பாதுகாப்பு மற்றும் இறையாண்மையை உறுதிப்படுத்துவதற்காகவும், 2019ஆம் ஆண்டில் என்னை இந்தப் பதவிக்குத் தேர்ந்தெடுக்கவும்  2020இல் இடம்பெற்ற பாராளுமன்றத் தேர்தலின் ஊடாகப் புதிய அரசாங்கமொன்றை உருவாக்கவும், மாபெரும் மக்கள் ஆணையை இலங்கை மக்கள் வழங்கியுள்ளனர். 2019ஆம் ஆண்டில், அடிப்படைவாத மதவாதத் தீவிரவாதிகளால் நடத்தப்பட்ட உயிர்த்த ஞாயிறுதினத் தாக்குதல்களையும் இலங்கை எதிர்கொண்டது. அதற்கு முன்னர், அதாவது 2009ஆம் ஆண்டு வரையில், சுமார் 30 வருடங்களாக இலங்கையில் யுத்தம் நிலவியது. பயங்கரவாதம் என்பது, உலகளாவிய அச்சுறுத்தல் என்பதோடு, அதனை வெற்றிகொள்ள வேண்டுமாயின், விசேடமாகப் புலனாய்வுத் தகவல்களைப் பரிமாறிக்கொள்வதற்கு, சர்வதேசத்தின் ஒத்துழைப்பு அத்தியாவசியமாகின்றது. கடந்த அரை நூற்றாண்டுக் காலத்தில், இலங்கையில் ஆயிரக்கணக்கான உயிர்களும் பல தசாப்தங்களுக்குரிய செழிப்பும் இழக்கப்பட்டுள்ளது. இதுபோன்ற வன்முறைச் செயல்கள் இலங்கையில் மீண்டும் நடக்காது என்பதை உறுதி செய்வதில் எனது அரசு உறுதியாக உள்ளது. அதனால், அவற்றின் பின்னால் காணப்படும் அடிப்படைப் பிரச்சினைகளைத் தீர்ப்பதற்கான நடவடிக்கைகளை எடுத்து வருகின்றோம். நீடித்த சமாதானத்தை நாட்டுக்குள் ஏற்படுத்திக்கொள்ள, தேசிய நிறுவனங்களினூடான பொறுப்புக்கூறல், மறுசீரமைக்கப்பட்ட நீதி மற்றும் அர்த்தமுள்ள நல்லிணக்கம் ஆகியவற்றை ஏற்படுத்த வேண்டிய அவசியம் உள்ளது. பொருளாதார அபிவிருத்தியின் பிரதிபலன்களுக்காக, நியாயமான பங்கேற்பை உறுதி செய்வதிலும் உண்மையாக இருக்க வேண்டும். இனப் பாகுபாடு,  மதம் மற்றும் பாலின வேறுபாடுகளின்றி, அனைத்து இலங்கையர்களுக்கும் வளமானதும் நிலையானதும் பாதுகாப்பானதுமான எதிர்காலத்தை உருவாக்குவதே, என்னுடைய அரசாங்கத்தின் நோக்கமாகும். இந்தச் செயற்பாட்டுக்காக, அனைத்து உள்ளூர் பங்குதாரர்களுடன் இணைந்து, சர்வதேசப் பங்குதாரர்கள் மற்றும் ஐக்கிய நாடுகள் சபையின் ஒத்துழைப்பைப் பெற்றுக்கொள்ள நாங்கள் தயார். எவ்வாறெனினும், மக்களின் அபிலாஷைகளை பிரதிபலிக்கும் உள்ளூர் நிறுவனங்கள் மூலம் மட்டுமே நிலையான முடிவுகளைப் பெறமுடியுமென்பதை வரலாறு எடுத்துக்காட்டியுள்ளது. இலங்கையின் பாராளுமன்றம், நீதித்துறை மற்றும் சுயாதீன சட்டரீதியான அமைப்புகள், தங்கள் செயற்பாடுகளையும் பொறுப்புகளையும் நிறைவேற்ற வரம்பற்ற இடத்தைக் கொண்டிருக்க வேண்டும். மதிப்புக்குரிய தலைவர் அவர்களே, உறுப்பினர்களே, இன்று நமது பொதுச் சபை விவாதத்தின் கருப்பொருளுக்கு ஏற்ப எங்கள் நம்பிக்கையின் மூலம் உண்மையான நெகிழ்ச்சியை உருவாக்க வேண்டுமாயின், நாங்கள் அனைவரும், பொது நலனைக் கருத்திற்கொண்டு செயற்பட வேண்டும். இறையாண்மையுடன் கூடிய அனைத்து அரசாங்கங்களினது அளவையும் வலிமையையும் பொருட்படுத்தாமல், நியாயமான முறையில் கருதி, அவர்களின் வழிமுறைகள் மற்றும் பாரம்பரியத்துக்கு உரிய மரியாதையுடன் வசதிகளை ஏற்படுத்திக் கொடுப்பது, ஐக்கிய நாடுகள் சபையின் பொறுப்பாக இருக்கின்றது. ஆப்கானிஸ்தானில் பௌத்த உரிமைகளைப் பாதுகாத்து ஊக்குவிக்குமாறு, ஐக்கிய நாடுகள் சபையிடமும் சர்வதேசத்திடமும் கேட்டுக்கொள்கிறேன். அனைத்து மனித குலத்துக்கும் சிறந்ததும் நிலையானதுமான எதிர்காலத்தை உருவாக்குவதற்காக, உண்மையான ஒத்துழைப்புடனும் தியாக மனப்பான்மையுடனும், நல்லெண்ணம் மற்றும் பரஸ்பர மரியாதையுடன் ஒன்றாகப் பணியாற்றுவோம் என்று,  இந்த மாபெரும் சபையில் அங்கத்துவம் வகிக்கும் நாடுகளிடம் நான் கேட்டுக்கொள்கிறேன். நன்றி..! ", "URL": "https://www.itnnews.lk/2023/10/05/364450/", "Category": "Breaking News,அண்மைய செய்திகள்,தேசிய செய்திகள்,முதன்மை செய்தி", "Parent URL": null}