{"Source": "ITN news", "Timestamp": "සැප්තැම්බර් 26, 2021 12:16", "Headline": "ආසියාවේ රිදී සීනුව නිහඬ වී අවුරුදු 61 යි (Photos)", "News Content": "ආසියාවේ රිදී සීනුව ලෙසින් විරුදාවලිය ලත් එස් ඩබ්ලිව් ආර් ඩී බණ්ඩාරනායක මහතා දැයට අහිමිවී අදට වසර 62 ක් සපිරෙනවා. දිවංගත එස් ඩබ්ලිව් ආර් ඩී බණ්ඩාරනායක මහතාගේ ගුණසමරු උත්සවය හොරගොල්ල බණ්ඩාරනායක සමාධිය අසළදී අද පැවැත්වුණා. කෘතහස්ත දේශපාලනඥයෙකු, දෙස් විදෙස් සම්භාවනාවට පාත්‍ර වූ විද්වතෙකු මෙන්ම ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ නිර්මාතෘ හිටපු අග්‍රාමාත්‍ය එස් ඩබ්ලිව් ආර් ඩී බණ්ඩාරනායක මහතා සෝමාරාම නම් ජාතිවාදී චීවර ධාරියා අතින් ඝාතනයට ලක්වුණේ අද වැනි දිනකයි. ඒ 1959 වසරේ සැප්තැම්බර් මස 26 වනදායි. ගල්කිස්ස ශාන්ත තෝමස් විද්‍යාලයෙන් අධ්‍යාපනය ලැබූ එස් ඩබ්ලිව් ආර් ඩී බණ්ඩාරනායක මහතා එංගලන්තයේ ඔක්ස්ෆර්ඩ් විශ්වවිද්‍යාලයෙන් වැඩිදුර අධ්‍යාපනය ලබා 1925 වසරේ මව්බිමට පැමිණෙන්නේ ලාංකේය දේශපාලනයේ තීරණාත්මක අවධියකයි. 1928 වසරේ දී කොළඹ මහනගර සභාවේ මරදාන කොට්ඨාසයෙන් තරග කොට නගර සභාවට තේරී පත්වන ඒ මහතා එවකට මෙරට සිටි ප්‍රබලතම කම්කරු නායකයෙකු වූ ඒ ඊ ගුණසිංහ මහතා එහිදී පරාජය කිරීම කැපී පෙනෙන කරුණක්. ඩොනමෝර් ආණ්ඩුක්‍රමය යටතේ එක්දහස් නවසිය තිස්දෙක වසරේ පැවැත්වූ රාජ්‍ය මන්ත්‍රණ සභාවට වේයන්ගොඩ අසුනෙන් ඉදිරිපත්ව ඔහු නිතරගයෙන් තේරී පත්වුණා. එමෙන්ම එක්දහස් නවසිය හතළිස් හත වසරේ පැවැත්වූ මහ මැතිවරණයේ දී එක්සත් ජාතික පක්‍ෂය නියෝජනය කරමින් අත්තනගල්ල අසුන ජයගත් බණ්ඩාරනායක මහතා අග්‍රාමාත්‍ය ඩී එස් සේනානායක මහතාගේ රජයේ සෞඛ්‍ය හා පළාත් පාලන අමාත්‍ය ධුරයට පත්වුණා. එක්දහස් නවසිය පනස් එක වසරේ ජූලි විසිපස් වනදා අමාත්‍ය ධුරයෙන් ඉවත් වූ බණ්ඩාරනායක මහතා ශ්‍රී ලංකා නිදහස් පක්‍ෂය පිහිටුවා ගන්නේ දේශීය චින්තනය පෙරටු කර ගනිමින්. මෙම වාමාංශික ව්‍යාපාරය සදහා ඩී ඒ රාජපක්ෂ වැනි සමාජ ක්‍රියාකාරීන් එක්කර ගැනීමට බණ්ඩාරනායක මහතා ක්‍රියාකළා. ඒ මහතා එක්දහස් නවසිය පනස් දෙක වසරේ පැවති මහ මැතිවරණයෙන් පසු විපක්‍ෂ නායක ධුරයට පත්වුණා. සඟ, වෙද,ගුරු,ගොවි,කම්කරු යන පංච මහා බලවේග පෙරටු කරගනිමින් විප්ලවයක් සිදුකළ බණ්ඩාරනායක මහතා එක්දහස් නවසිය පනස් හයේ අප්‍රේල් දොළොස් වනදා ශ්‍රී ලංකාවේ හතර වන අග්‍රාමාත්‍යවරයා ලෙස දිවුරුම් දුන්නා. විද්‍යෝදය, විද්‍යාලංකාර ආදී පිරිවෙන් විශ්වවිද්‍යාල බවට පත්කිරීම, ප්‍රවාහන සේවය ජනසතු කිරීම, සංස්කෘතික අමාත්‍යාංශය පිහිටුවීම ඇතුලු පෙරටුගාමී පියවර රැසක් බණ්ඩාරනායක මහතාගේ කෙටි පාලන කාලය තුළ සිදු වූ වැදගත් සේවාවන් ලෙස හැඳින්විය හැකියි. 1959 වසරේ අද වැනි දිනෙක ආසියාවේ රිදී සීනුව නිහඩ වුණා. ඒ වෙනුවෙන් සැමරුම් උත්සවය හොරගොල්ල බණ්ඩාරනායක සමාධිය අසළදී පැවැත්වුණා. හිටපු ජනාධිපති චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග මහත්මිය බණ්ඩාරනායක සමාධිය අසලට පැමිණ තම පියා සිහිපත් කරමින් පුෂ්පෝපහාර දැක්වූවා. එමෙන්ම ශ්‍රී ලංකා නිදහස් පක්ෂ සමාජිකයින් ඇතුළු මහජන නියෝජිතයින් පිරිසක් එක්වුණා.            ", "URL": "https://www.itnnews.lk/2023/10/05/364999/", "Category": "දේශීය පුවත්", "Parent URL": null}