{"Source": "ITN news", "Timestamp": "ඔක්තෝබර් 2, 2021 11:56", "Headline": "වසර අවසන් වීමට පෙර ශ්‍රී ලංකාව හා සෘජු ගුවන් සේවා ඇරඹීමට ගුවන් සමගම් 07ක් සූදානම්", "News Content": "ශ්‍රී ලංකාව හා සෘජු ගුවන් සේවා ඇරඹීමට ගුවන් සමගම් 07 ක් සුදානම් වෙමින් සිටින බව සංචාරක ඇමති ප්‍රසන්න රණතුංග මහතා පවසයි. මේ වසර අවසන් විමට පෙර එම ගුවන් සමාගම් ශ්‍රී ලංකාව සමග ගුවන් ගමන් ආරම්භ කරනු ඇතැයි අපේක්ෂා කරන බව ද ඇමතිවරයා සදහන් කරයි. මේ අතුරින් ගුවන් සමාගම් 05 ක් දැනටමත් කටුනායක ගුවන් තොටුපළට සිය මෙහෙයුම් සිදු කිරිමට එකගත්වය පළ කර තිබේ. රුසියාවේ AEROFOLT ගුවන් සමාගම නොවැම්බර් 04 වන දා සිට ගුවන් ගමන් ආරම්භ කිරීමට සැලසුම් කර ඇති අතර රුසියානු ගුවන් සමාගමක් වන AZUR AIR ගුවන් සමාගම සිය කාලසටහන්ගත ගුවන් ගමන් ලබන 11 වන දා සිට සිදු කිරීමට නියමිතයි. ඔවුන්ගේ විශේෂ ගුවන් යානා ලබන 30 වන දා සිට ආරම්භ කිරීමට සැලසුම් කර තිබේ. ඉතාලි ​NEOS ගුවන් සමාගමත්, ප්‍රංශයේ AIRFRANCE ගුවන් සමාගමත් නොවැම්බර් 01 වන දා සිට කටුනායක ගුවන් තොටුපළට නව ගුවන් ගමන් ආරම්භ කිරීමට සැලසුම් කර තිබේ. බංගලාදේශ US BANGLA AIRLINES සමාගම ද නොවැම්බර් 01 වන දා සිට කටුනායක ගුවන් තොටුපළට ගුවන් ගමන් ආරම්භ කිරීම සදහා සුදානමින් සිටි. ඇමති ප්‍රසන්න රණතුංග මහතා පෙන්වා දෙන්නේ ඊශ්‍රාලයේ ARKIA ගුවන් සමාගමත්, ස්විස්ටර්ලන්තයේ SWISSAIR ගුවන් සමාගමත් ශ්‍රී ලංකාව සමග සෘජු ගුවන් ගමන් ආරම්භ කිරිම කෙරෙහි කැමැත්තෙන් පසු වන බවයි. ඉදිරියේ දි ඒ සම්බන්ධයෙන් ඉදිරි ක්‍රියාමාර්ග ගනු ලබනු ඇතැයි ඇමතිවරයා පෙන්වා දෙයි. මේ වන විට කටුනායක ගුවන් තොටුපළට ගුවන් සමාගම් 16 ක් ගුවන් මගී මෙහෙයුම් සිදු කරයි. කටුනායක ගුවන් තොටුපළට භාණ්ඩ මෙහෙයුම් සිදු කරන ගුවන් සමාගම් ගණන 08 කි. ගුවන් සමාගම් 04 ක් කටුනායක ගුවන් තොටුපළට මගීන් රැගත් විශේෂ ගුවන් ගමන් සිදු කරනු ලබයි. මේ අතර මත්තල ගුවන්තොටුපල සදහා ද ජාත්‍යන්තර ගුවන් ආයතන 04ක් නව මෙහෙයුම් ආරම්භ කිරීම පිළිබදව අවධානය යොමුව තිබේ. මේ පිළිබදව සාකච්ඡා කරමින් තිබෙන බවත්, ඉදිරි කාලය තුළ එම ගුවන් සමාගම් 04 මත්තල ගුවන් තොටුපළට සිට ගුවන් ගමන් ආරම්භ කිරීමට අපේක්ෂා කරන බවත් ඇමතිවරයා පෙන්වා දෙයි. සෞඛ්‍ය මාර්ගෝපදේශ ලිහිල් කිරීමත් සමග සංචාරකයන් වැඩි වශයෙන් මෙරටට පැමිණෙනු ඇතැයි අපේක්ෂා කෙරේ. දැනටමත් සංචාරක සංවර්ධන අධිකාරිය යුරෝපා රටවල් ආශ්‍රිතව විශේෂ සංචාරක ප්‍රවර්ධන වැඩසටහන් කීපයක් ක්‍රියාත්මක කරනු ලබයි. එළඹෙන සීත කාලයේ දි යුරෝපා සංචාරකයන් වැඩි වශයෙන් මෙරටට ගෙන්වා ගැනීම මෙහි අරමුණයි. ඒ අනුව එම රටවල් ආශ්‍රිතව සිදු කෙරෙන සංචාරක ප්‍රදර්ශන, ක්‍රියාකාරකම් මෙන්ම එම රටවල මාධ්‍ය හා සමාජ මාධ්‍ය වැඩසටහන් මගින් ශ්‍රී ලංකාව පිළිබද පුළුල් ප්‍රචාරයක් ලබා දීමට අපේක්ෂා කරන බවත් ඇමති ප්‍රසන්න රණතුංග මහතා වැඩිදුරටත් සදහන් කරයි. ", "URL": "https://www.itnnews.lk/2023/10/05/366369/", "Category": "දේශීය පුවත්", "Parent URL": null}