{"Source": "ITN news", "Timestamp": "ඔක්තෝබර් 7, 2021 09:15", "Headline": "රජයේ ගිණුම් පිළිබඳ කාරක සභාවේ දෙවැනි වාර්තාව පාර්ලිමේන්තුවට", "News Content": "නවවැනි පාර්ලිමේන්තුවේ පළමු වැනි සභාවාරය සඳහා වන රජයේ ගිණුම් පිළිබඳ කාරක සභාවේ දෙවැනි වාර්තාව එහි සභාපති පාර්ලිමේන්තු මන්ත්‍රී මහාචාර්‍ය තිස්ස විතාරණ මහතා විසින් ඊයේ (06) පෙරවරුවේ පාර්ලිමේන්තුවට ඉදිරිපත් කරනු ලැබීය. පාර්ලිමේන්තු ස්ථාවර නියෝග 119 ප්‍රකාරව එම වාර්තාව පාර්ලිමේන්තුවට ඉදිරිපත් කෙරුණි. මෙම වාර්තාවට කාරක සභාව විසින් සිදු කරන ලද විමර්ශන 16 ක තොරතුරු ඇතුළත් බව එය ඉදිරිපත් කළ පාර්ලිමේන්තු මන්ත්‍රී මහාචාර්‍ය තිස්ස විතාරණ මහතා කීවේය. රටේ පොදු ජනතාවගේ විශේෂ සාකච්ජාවට ලක් වූ මුතුරාජවෙල තෙත් බිම් කලාපයේ වර්තමාන තත්ත්වය සහ අලි මිනිස් ගැටුම වැනි කාලීන ගැටලු පිළිබඳවද මෙම වාර්තාවේ විශේෂ අවධානයක් යොමු කර තිබේ. මාර්ග ආරක්ෂාව සම්බන්ධයෙන් සැලකිය යුතු කාර්‍යභාරයක් සිදුකරන ශ්‍රී ලංකා පොලිසියට අවශ්‍ය තාක්ෂණික උපකරණවල පවතින අඩුපාඩු නිසා මාර්ග අනතුරු අඩකින් පමණ අඩුකර ගැනීමට ඇති හැකියාව අහිමිවීම සම්බන්ධයෙන්ද වාර්තාවේ විශේෂ අවධානයක් යොමුව තිබේ. එමෙන්ම මාර්ග ආරක්ෂාව පිළිබඳ ජාතික සභාව, කොමිෂන් සභාවක් බවට පත් කිරීමේ දැඩි අවශ්‍යතාවක් පවතින බවද කාරක සභා වාර්තාව පෙන්වා දෙයි. අලි මිනිස් ගැටුමට විසඳුම් ලෙස එක් එක් ප්‍රදේශ වලට ගැලපෙන ආකාරයට මිශ්‍ර යෝජනා සහිත මතය අනුගමනය කිරීමේ හැකියාවක් පවතින බවද පාර්ලිමේන්තුවට ඉදිරිපත් කළ කාරක සභා වර්තාවේ සඳහන් වේ. වෛද්‍ය පෘතිවිරාජ් ප්‍රනාන්දු මහතා විසින් ඉදිරිපත් කරන ලද ගම වටා වැට ඉදි කිරීමේ ක්‍රමය වියදම් අවම දැනට සාර්ථකත්වයක් ලබා ඇති ක්‍රමයක් බවත්,මෙම වැට නඩත්තුව සඳහා ගම්මුන්ගේ මූල්‍ය දායකත්වය ලබා ගැනීමේ වැදගත්කමක් මෙම වාර්තාවෙන් අවධාරණය කෙරේ. වාර්ෂිකව රාජ්‍ය ආදායමෙන් සියයට 10 ට වැඩි ප්‍රමාණයක් අධ්‍යාපනයට වැය කළද, ඇතැම් පාසල් සිසුන්ට ගුණාත්මක අධ්‍යාපනයක් නොලැබෙන බවද කාරක සභා වාර්තාවෙන් නිරීක්ෂණය කර තිබේ. රටේ අධ්‍යාපන ක්ෂේත්‍රයේ සම්පත් බෙදී යාමේ දැඩි විෂමතාවක් පවතින බවත්, එම තත්ත්වය ඉවත් කිරීම සඳහා කඩිනම් ක්‍රියාමාර්ග ගැනීමේ අවශ්‍යතාවක් පවතින බවත් කාරක සභා වාර්තාවෙන් පෙන්වා දී ඇත. නොරොච්චෝලේ තාප විදුලි බලාගාරය සඳහා අවශ්‍ය ගල් අඟුරු ආනයනය කිරිමේදී වැට් බදු අඩුවෙන් ගණනය කර ගෙවා තිබීමට අදාළව සිදු කළ රේගු විමර්ශනයේදී රුපියල් මිලියන 205 ක දණ්ඩනයක් පනවා එය අයකර ගෙන තිබීම සමබන්ධයෙන්ද කාරක සභාව විශේෂ අවධානයක් යොමු කර තිබේ. එහිදී අඩුවෙන් ගණනය කරන ලද වැට් බද්ද අතිරේක බද්දක් ලෙස අයකිරීම වෙනුවට දණ්ඩනයක් ලෙස අයකිරීම හේතුවෙන් රජයට රුපියල් මිලියන 125.5 ක ආදායමක් අහිමි වී තිබීම සම්බන්ධයෙන්ද කාරක සභා වාර්තාව කරුණු දක්වා තිබේ.\n2021 වසරේ මාර්තු මස 30 වැනි දින වන විට(දේශීය ආදායම් දෙපාර්තමේන්තුවේ Legacy පද්ධතියට අනුව) හඳුනාගත් ආයතන වලට අදාළව දේශීය ආදායම් දෙපාර්තමේන්තුවට ලැබිය යුතු හිඟ බදු ප්‍රමාණය රුපියල් බිලියන 18 ක් බවද පාර්ලිමේන්තුවට ඉදිරිපත් කළ කාරක සභා වාර්තාවේ දැක්වේ.මෙම ප්‍රමාණයෙන් මුදලින් අයකර ගෙන තිබුණේ රුපියල් මිලියන 424 ක් පමණි. දේශීය ආදායම් දෙපාර්තමේන්තුවේ RAMIS පද්ධතියට අනුව එදිනට පැවැති හිඟ බඳු ප්‍රමාණය රුපියල් බිලියන 87 කි. මෙම ප්‍රමාණයෙන් මුදලින් අයකර ගෙන තිබුණේ රුපියල් බිලියන 04 ක් පමණක් බවද වාර්තාවේ සඳහන් වේ. එමෙන්ම විශ්වවිද්‍යාල ශාස්ත්‍ර පීඨවල උපාධිධාරීන්ගේ රැකියා වියුක්තිය ප්‍රමාණාත්මකව වැඩි අගයක් ගන්නා බැවින් මෙය විසඳීම සඳහා අධ්‍යාපන ප්‍රතිසංස්කරණ වැඩපිළිවෙළක අවශ්‍යතාවද කාරක සභා වාර්තාවෙන් ඉදිරිපත්කර තිබීම විශේෂත්වයකි. පාර්ලිමේන්තු මන්ත්‍රී මහාචාර්‍ය තිස්ස විතාරණ මහතා සභාපතිත්වය දරණ රජයේ ගිණුම් පිළිබඳ කාරක සභාවේ සං‍යුතිය 22 කි. ", "URL": "https://www.itnnews.lk/2023/10/05/367453/", "Category": "දේශීය පුවත්", "Parent URL": null}