{"Source": "ITN news", "Timestamp": "ඔක්තෝබර් 9, 2021 10:45", "Headline": "කැනේඩියානු මහකොමසාරිස් විදෙස් ඇමති හමුවෙයි", "News Content": "විදේශ අමාත්‍ය මහාචාර්ය ජී. එල්. පීරිස් මහතා කැනඩාවේ මහ කොමසාරිස් ඩේවිඩ් මැකිනන් මහතා ඊයේ ( 8 )දින විදේශ අමාත්‍යාංශයේ දී හමුවිය. එහි දී දැනට පවතින ද්විපාර්ශ්වික සහයෝගීතාවයේ අංශ ගණනාවක් පිළිබඳව සාකච්ඡා කෙරිණි. මෑතකදී ශ්‍රී ලංකාව ජිනීවා හි සහ නිව්යෝර්ක් හි දී සිදුකළ බහුපාර්ශ්වික කටයුතු පිළිබඳව ද මහ කොමසාරිස්වරයා දැනුවත් කරන ලදි. ශ්‍රී ලංකාවේ එන්නත් කිරීමේ වැඩසටහන හා ක්‍රමයෙන් රට විවෘත කිරීම සම්බන්ධ ප්‍රගතිය පිළිබඳව අමාත්‍යවරයා මහ කොමසාරිස්වරයාට යාවත්කාලීන කිරීමක් ලබා දුන්නේය. ශ්‍රී ලංකාව වසංගතයෙන් යථා තත්ත්වයට පත් කිරීමේ ක්‍රියාවලිය සඳහා කැනඩාව විසින් ලබා දෙන දායකත්වය අමාත්‍යවරයා අගය කළේය. ලබා ගත හැකි සියලුම ප්‍රභවයන්ගෙන් එන්නත් ලබා ගැනීම සඳහා ශ්‍රී ලංකාව අඛණ්ඩව කටයුතු කරයි. මහ කොමසාරිස්වරයා කැනඩාවේ පශ්චාත් කොවිඩ් සුවපත් වීම සහ ශ්‍රී ලංකාව සහ කැනඩාව අතර ආර්ථික සහයෝගිතාව මෙන්ම අන්‍යෝන්‍ය වශයෙන් වැදගත් වන වෙනත් කරුණු පිළිබඳව අමාත්‍යවරයා දැනුවත් කළේය. ශ්‍රී ලංකාවේ පෙර පැවති ගැටුම්වලට අදාළව පිළිගත නොහැකි ආකාරයෙන් ජන සංහාරයක් ගැන සඳහන් කිරීම සම්බන්ධව ශ්‍රී ලංකාවේ විරෝධය ද ඇතුළුව, මෙම වසර මුලදී ඔන්ටාරියෝ ව්‍යවස්ථාදායක සභාවේදී සම්මත කරන ලද පෞද්ගලික මන්ත්‍රීවරුන්ගේ පොදු පනත් කෙටුම්පත පිළිබඳව ශ්‍රී ලංකාවේ දැඩි අවධානය පිළිබඳව අමාත්‍යවරයා අවධාරණය කළේය. මෙම පනත ඔන්ටාරියෝ හි උත්තරීතර උසාවියේදී අභියෝගයට ලක් කරනු ලබන බව අමාත්‍යවරයා සඳහන් කළේය. එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලය අමතමින් ඔහු කළ දේශනයේ දී ඉස්මතු කර දැක්වූ පරිදි, දශක ගණනාවක ත්‍රස්තවාදී ගැටුවලින් පසුව ජාතීන් අතර සංහිඳියාව ඇති කිරීම සඳහා සිය ප්‍රයත්න ශ්‍රී ලංකාව විසින් අඛණ්ඩව සිදුකරමින් පවතී. එල්ටීටීඊ සංවිධානය, කැනඩාවේ තහනම් කරන ලද ත්‍රස්තවාදී සංවිධානයක් බව ද අමාත්‍යවරයා සිහිපත් කළේය. මෙම ගැටළුව, ඔන්ටාරියෝ ව්‍යවස්ථාදායක සභාව විසින් ගනු ලැබූ තීරණයක් වන අතර, එය ව්‍යවස්ථාමය ප්‍රශ්නයකට අදාළව අධිකරණ ක්‍රියාවලියක පවතින බව මහ කොමසාරිස්වරයා සඳහන් කළේය. එහි ප්‍රවණතා පිළිබඳව අමාත්‍යවරයා දැනුවත් කිරීමට ඔහු එකඟ විය. තමන් එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලය අමතා කළ කථාව, මානව හිමිකම් සම්බන්ධ කරුණු පිළිබඳ ප්‍රගතිය සහ මෑතකදී දේශීය වශයෙන් ගනු ලැබූ පියවර පිළිබඳව අමාත්‍යවරයා මහ කොමසාරිස්වරයා යාවත්කාලීන කළේය. එම තොරතුරු ලබා දීම පිළිබඳව අමාත්‍යවරයාට ස්තූති කළ මහ කොමසාරිස්වරයා, එම කවුන්සිලය මඟින් මතු කරන ලද කාරණා සම්බන්ධයෙන් ප්‍රගතියක් ලබා ගැනීම සඳහා ශ්‍රී ලංකාව දිරිමත් කළේය. ", "URL": "https://www.itnnews.lk/2023/10/05/367992/", "Category": "දේශීය පුවත්", "Parent URL": null}