{"Source": "ITN news", "Timestamp": "ඔක්තෝබර් 12, 2021 13:59", "Headline": "රට තුළ සාගතයක් ඇති වෙන්න ඉඩ තබන්නෙ නෑ – මුදල් ඇමති", "News Content": "රට තුළ කිසිම ආකාරයකින් සාගතයක් ඇති වීමට ඉඩ නොතබන බව මුදල් අමාත්‍ය බැසිල් රාජපක්ෂ මහතා සඳහන් කළේය. මෙවර අයවැයෙන් එක් එක් අමාත්‍යාංශය සඳහා වෙන් කරන මුදලට අතිරේකව ඒ ඒ අමාත්‍යාංශය ඉදිරිපත් කර ඇති නිෂ්පාදන ආර්ථිකයට අදාළ විවිධ ව්‍යාපෘති සඳහා රුපියල් මිලියන 25000ක් වෙන් කර ඇති බවද අමාත්‍යවරයා පෙන්වා දුන්නේය. රටේ ආහාර සුරක්ෂිතතාව සම්බන්ධයෙන් කෘෂිකර්ම අමාත්‍යාංශය හා ඊට අනුබද්ධ රාජ්‍ය අමාත්‍යාංශ සමඟ ඊයේ (11) පෙරවරුවේ මුදල් අමාත්‍යාංශයේදී පැවැති සාකච්ඡාවකදී අමාත්‍යවරයා මේ කරුණු අනාවරණය කළේය. “සමහර උදවිය රටේ ආහාර හිඟයක් සමඟ සාගතයක් ඇති වන බව සඳහන් කරමින් නොයෙක් විදියේ ප්‍රකාශන කරනවා. ඒ අය බලාපොරොත්තු වන ආකාරයට රටේ සාගතයක් ඇති වෙන්න ඉඩ තබන්නේ නෑ. අපි මෙවර අය වැයෙන් වැඩිපුර අවධානය යොමු කර තිබෙන්නේ නිෂ්පාදන ආර්ථිකය ශක්තිමත් කීරිමටයි. මෙවර අය වැයෙන් ගමට මුදල් යන ක්‍රමයක් හදලා තියෙනවා. ගම් මට්ටමෙන් කොට්ඨාස හා ප්‍රාදේශීය ලේකම් කාර්යාල මට්ටමින් මෙවර මුදල් වෙන් කර දී තිබෙන්නේ නිෂ්පාදන අංශ වැඩි දියුණු කිරිමේ අවධානයෙන් යුතුව යැයිද බැසිල් රාජපක්ෂ මහතා කීවේය. මෙවර අය වැයෙන් සම්පූර්ණයෙන් වර්ෂයටම මුදල් වෙන් කර නොදෙන බවත්, කාර්තුවෙන් කාර්තුවට ඒ ඒ ව්‍යාපෘතිවල ප්‍රගතිය නීරික්ෂණය කර මුදල් වෙන් කර දීමට තිරණය කර ඇති බවද අමාත්‍යවරයා කීවේය. මුල් කාර්තුවේදීම සාර්ථක බව පෙන්නුම් කිරිමට අපොහොසත් ව්‍යාපෘති සඳහා නැවත් මුදල් ලබා නොදෙන බවද මෙහිදී අවධාරණය කෙ⁣රිණ. දේශීය නිෂ්පාදන ඉහළ නංවා පාරිභෝගිකයාට දැරිය හැකි මිලකට අලෙවි කිරීමේ ක්‍රමවේදයක් ඇති කීරීමට කටයුතු කළ යුතු බවද මුදල් අමාත්‍යවරයා මෙහිදී නිලධාරින්ට උපදෙස් දුන්නේය. නිෂ්පාදන ආර්ථිකය තුළ නිෂ්පාදන සඳහා ගෙවන මුදල වැඩි කරනවාට වඩා නිෂ්පාදනය වැඩි කිරිමට අවධානය යොමු කළ යුතු බවද එමඟින් නිෂ්පාදකයාටත් පාරිභෝගිකයාටත් රජයටත් ආර්ථික වාසි සැලසෙන බවද අමාත්‍යවරයා පෙන්වා දුන්නේය. රාජ්‍ය අංශයේ රැකියා අලුතින් ලබා නොදී දැනට සිටින රාජ්‍ය සේවකයින් ලවා සේවා අවශ්‍යතා සපුරා ගත යුතු බවද නිදහසට පෙර ජනගහණයෙන් 114 කට එක් රාජ්‍ය සේවකයකු සිටි අනුපාතය මේ වන විට 10ට එක් අයෙකු ලෙස ඉහළගොස් ඇති බවද එහි ඵලදායිතාව එලෙස වැඩි වී නැති බවද මෙහිදී අවධාරණය කෙරිණ. මෙහිදී අදහස් දැක් වූ කෘෂිකර්ම අමාත්‍ය මහින්දානන්ද අලුත්ගමගේ මහතා පෙන්වා දුන්නේ මේ වන විටත් මිරිස්,100%ක්ම හා අල 65%ක් හා ලූණු 65% මෙරටේ නිෂ්පාදනය කීරිමට පියවර ගෙන ඇති බවය. මෙරට වාර්ෂික මිරිස් අවශ්‍යතාවය මෙ.ටොන් 50,000ක් බවද එය නිෂ්පාදනය කීරීමට අමු මිරිස් මෙ.ටොන් 200,000ක් අවශ්‍ය බවද දැනටමත් එම ප්‍රමාණය නිෂ්පාදනයට අවශ්‍ය පියවර ගෙන ඇති බවද අමාත්‍යවරයා කීවේය. මෙරට දියර කිරි නිෂ්පාදනය ඉහළ දැමීම සඳහා මහා පරිමාණ කිරි ගොවිපල පහක් ආරම්භ කිරීමට පෞද්ගලික අංශයේ ආයෝජකයින්ට අවස්ථාව ලබා දී ඇති බවද 2022 පෙබරවාරි වන විට කිරි ගවයින් ආනයනය කර මෙම ගොවිපලවල් ආරම්භ කළ හැකි බවද අමාත්‍යවරයා සඳහන් කෙළේය. එළවළු,පළතුරු හා විසිතුරු මල් අපනයනය කරන අයට රජයෙන් අවශ්‍ය සහයන් ලබා දීමට ප්‍රමුඛත්වය ලබා දීමටද මෙහිදී තිරණය කෙරිණ. මෙම සාකච්ඡාවට රාජ්‍ය අමාත්‍ය ශෂින්ද්‍ර රාජපක්ෂ හා පී.බී.හේරත් යන මහත්වරු හා එම අමාත්‍යාංශ ලේකම්වරු සමඟ ඉහළ නිලධාරින් පිරිසක්ද විශ්ව විද්‍යාල ආචාර්ය මහාචාර්යවරුන් හා පෞද්ගලික ව්‍යවසායකයින් පිරිසක් ද සම්බන්ධ වී සිටියහ.   ", "URL": "https://www.itnnews.lk/2023/10/05/368649/", "Category": "දේශීය පුවත්", "Parent URL": null}