{"Source": "ITN news", "Timestamp": "ඔක්තෝබර් 14, 2021 09:19", "Headline": "පෞද්ගලික බස්රථ කර්මාන්තය කඩා වැටීමට ඉඩ දෙන්නේ නැහැ – ප්‍රවාහන ඇමති", "News Content": "පෞද්ගලික බස්රථ කර්මාන්තය කඩා වැටීමට ඉඩ දෙන්නේ නැතැයි ප්‍රවාහන අමාත්‍ය පවිත්‍රා වන්නිආරච්චි මහත්මිය පැවසුවාය. අද පෞද්ගලික බස් රථ සේවාව මගින් මේ රටේ ජනතාවට වන සේවාව අති මහත්. නමුත් මේ වන විට පැවති කොවිඩ් වසංගත තත්වය හේතුවෙන් ලංකාවේ පෞද්ගලික බස් කර්මාන්තය බිඳ වැටි තිබෙනවා. මේ බස් කර්මාන්තය රැක ගැනීම අප කාගෙත් වගකීමක් සහ යුතුකමක්. ඒ නිසා බස් කර්මාන්තය නැවත වරක් නගා සිටුවීමට වත්මන් රජයේ අරමුණ වී තිබෙනවා. අප කොහෙත්ම පෞද්ගලික බස්රථ කර්මාන්තය කඩා වැටීමට ඉඩ දෙන්නේ නැහැ ඒ සඳහා තමයි බස් රථ කර්මාන්තයට සම්බන්ධ පෞද්ගලික අංශයත් එක්ව මෙම සහන පැකේජ වැඩසටහන දීපව්‍යාප්තව ක්‍රියාත්මක කිරීමට ප්‍රවාහන අමාත්‍යාංශය පියවර ගෙන ඇත්තේ.එමෙන්ම මෙම වැඩ පිලිවෙල දියත් කිරීම සදහා ප්‍රවාහන රාජ්‍ය අමාත්‍ය දිලුම් අමුණුගම මහතා විසින් විශාල කාර්ය භාරයක් ඉටු කර තිබෙනවා. අමාත්‍ය පවිත්‍රා වන්නිආරච්චි මහත්මිය මෙම අදහස් පල කළේ,ඊයේ (13 )  සබරගමු පළාත් සභා ශ්‍රවනාගාරයේදි, රත්නපුර දිස්ත්‍රික්කයේ පෞද්ගලික බස්රථ හිමියන්ට මෙම සහන පැකේජ ලබාදීම වෙනුවෙන් ආරක්ෂිත ක්‍රමවේදයන්ට අනුකූලව පැවති උත්සවයකදීය. මෙහිදි වැඩි දුරටත් අදහස් දැක්වු අමාත්‍යවරිය පවසා සිටියේ මේ වන විට පළාත් සහ අන්තර් පළාත් පෞද්ගලික බස් රථ 20000කට ආසන්න සංඛ්‍යාවක් දිවයින පුරා මගී ප්‍රවාහන සේවාවේ නිරත වන බවයි. එහෙත් කොවිඩ් වසංගත තත්වය හේතුවෙන් මෙම බස්රථ වල ආදායම් අහිමිවීම නිසා නඩත්තු කටයුතු පවා සිදු කිරීමට නොහැකි වෙලා තිබෙනවා., එම නිසා මෙම බස් රථ කර්මාන්තයට සම්බන්ධ ටයර් කර්මාන්තකරුවන්, බැටරි නිෂ්පාදකයින්, ලිහිසි තෙල් නිෂ්පාදකයින්, සහ අමතරකොටස් අලෙවි නියෝජිතයින් මෙම සහන පැකේජ ලබා දීමට මූල්‍ය දායකත්වය ලබා දී තිබෙනවා. මේ සහන පැකේජය යටතේ යලි ප්‍රවාහන සේවාවට එක්වන බස්රථවලට අවශ්‍ය ටයර්,බැටරි, ඔයිල්, සහ අමතර කොටස් සදහා වෙලඳපොලේ ලබාදෙන වට්ටම්වලට අමතරව විශේෂ වට්ටමක් ලබාදීමට ගමනා ගමන කොමිෂන් සභාවට එම පෞද්ගලික ආයතන එකඟතාවය පල කර තිබෙනවා. එබැවින් මෙම වැඩ පිළිවෙල යටතේ බස් රථ හිමියෙකුට සඳහා රුපියල් ලක්ෂයකට ආසන්න මුදලක් සහන වශයෙන් ලැබෙන බවද පවිත්‍රා වන්නිආරච්ච මහත්මිය සඳහන් කළාය. මෙ වැඩ පිළිවෙල යටතේ රත්නපුර දිස්ත්‍රික්කයේ පළාත් බස්රථ හිමියන් 1916කට හා අන්තර් පළාත් බස්රථ හිමියන් 419 දෙනෙකුට මෙම සහන පැකේජ ලබාදීම ඊයේ 13 දින ප්‍රවාහන අමාත්‍ය පවිත්‍රා වන්නිආරච්චි මහත්මිය සහ රාජ්‍ය අමාත්‍ය දිලුම් අමුණුගම මහතාගේ ප්‍රධානත්වයෙන් රත්නපුරයේ පිහිටි පළාත් සභා ශ්‍රවණාගාරයේදි සිදු කෙරිණ. මෙම අවස්ථාවට සබරගමු පළාත් ආණ්ඩුකාර ටිකිරි කොබ්බැකඩුව,සබරගමු පළාත් සභාවේ සභාපති කංචන ජයරත්න, ජාතික ගමනා ගමන කොමිසමේ සභාපති ශෂි වෙල්ගම යන මහත්වරුන් පිරිසක් සහභාගි වුහ. ", "URL": "https://www.itnnews.lk/2023/10/05/369096/", "Category": "Breaking News,නවතම පුවත්", "Parent URL": null}