{"Source": "ITN news", "Timestamp": "ඔක්තෝබර් 20, 2021 08:54", "Headline": "වප් පුර පසළොස්වක පොහොය අදයි", "News Content": "ලෝකවාසි බෞද්ධ ජනතාවට අතිශයින් වැදගත් පොහොය දිනයක් වන වප් පුර පසළොස්‌වක පොහොය දිනය අද (20)යි. වප් මාසය සම්මා සම්බුද්ධ ශාසන ඉතිහාසයේ චීවර මාසය ලෙස ද හඳුන්වනු ලබයි. සත්වන වස් කාලය ගතකිරීමට තව්තිසා දෙව්ලොවට වැඩම කෙරූ බුදුන් වහන්සේ දෙව්ලොවින් නික් ම දඹදිව සංකස්සපුරයට වැඩම කර මහා පෙළහර පාමින් වැඩ සිටියේ අද වැනි පොහෝ දිනකය. සැරියුත් හිමියන් ප්‍රඥාලාභී භික්‍ෂූන් අතර අග්‍රස්ථානය ලැබීම, කල්ප ලක්‍ෂයකින් මතුයෙහි බුදුවීමට සිටින මෛත්‍රී බෝසතාණන් ගෞතම බුදුරදුන්ගේ ශාසනයෙහි පැවිදි වීම, අනුලා දේවිය ඇතුළු කුල කතුන් සසුන්ගත කිරීමට සංඝමිත්තා තෙරණිය ඇතුළු භික්‍ෂුණී සංඝයාත්, ජය ශ්‍රී මහා බෝධියේ දක්‍ෂිණ ශාඛාවත් ලක්දිවට වැඩමවා ගැනීමට අනුබුදු මිහිඳු හිමියන්ගේ නියමයෙන් දෙවනපෑතිස් රජුගේ සංදේශයත් තුටු පඬුරුත් රැ‍ගෙන අරිට්ඨ කුමරු ප්‍රමුඛ රාජකීය දූත පිරිස දඹදිව සැලලුප් නුවර ධර්මාශෝක චක්‍රවර්තීන් හමුවීමට පිටත්කොට යවන ලද්දේ ද වප් පෝ දායි. මහාරිෂ්ඨ මහ රහතන් වහන්සේ විසින් ලංකා ශාසන ඉතිහාසයේ අමරණීය සිද්ධියක් වන විනය පිටකය සංඝායනා කිරීම වැනි ඉතා වැදගත් සිදුවීම් රැසක් වප් පුර පසළොස්වක පෝය දින දී සිදු වී ඇත. මෙසේ ශාසන ඉතිහාසයේ ඉතා වටිනා සිදුවීම් රැසකට දායක වූ වප් පොහොය සමරමින් දිවයින පුරා වෙහෙර විහාස්ථානවල අද ආගමික වැඩසටහන් පැවැත්වෙන්නේ පවත්නා තත්ත්වය හමුවේ සෞඛ්‍යාරක්ෂිත ක්‍රමවේද අනුගමනය කරමිනුයි. අරලියගහ මන්දිරයේදී සෑම  පොහොය දාකම  සංවිධාන කෙරෙන අමාදම් සිසිලස දහම් වැඩසටහන මෙවර පැවැත්වුණේ 215 වන වරටයි. අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා ඇතුළු සීමිත පිරිසක් ඊට එක්ව සිටියා. අද දින ධර්මදේශනය පැවැත්වූයේ ආචාර්ය පූජ්‍ය ඉත්තදෙමලියේ සද්ධර්ම කීර්ති ශ්‍රී චන්දජෝති ඉන්ද්‍රසාර ස්වාමීන්වහන්සේයි. සෑම පුන් පොහෝ දිනකම ස්වාධීන රූපවාහිනිය විකාශය කරන සවණක් රැස් වැඩසටහන මෙවර ගෙන එනු ලබන්නේ නුවරඑළිය සිංගල් ට්‍රී ස්වර්ණගිරි විවේක සේනාසනයේදීයී. මෙහි ප්‍රධාන ධර්මදේශනය පැවැත්වූයේ පූජ්‍ය මානානහේන විමලසාර ස්වාමීන්වහන්සේයි. සැදැහැවතුන් සීමිත පිරිසකගේ සහභාගීත්වයෙනුයි එය පැවැත්වුණේ. දාන,  ශීල,  භාවනා ආදී වැඩසටහනක් රැසක් අද දිනයේදී මෙම විහාරස්ථානය කේන්ද්‍ර කරගනිමින් පැවැත්වීමට නියමිතයි. ලක්හඩ ශාසනාලෝක වැඩසටහන ද  මෙම විහාස්ථානයේදී පැවැත්වුණා. සාමනේර ස්වාමීන් වහන්සේ වෙත ධර්ම ග්‍රන්ථ කට්ටල පූජා කිරීම ආදිය මෙහිදී සිදු කෙරුණා.   ", "URL": "https://www.itnnews.lk/2023/10/05/370456/", "Category": "Breaking News,නවතම පුවත්", "Parent URL": null}