{"Source": "ITN news", "Timestamp": "ඔක්තෝබර් 22, 2021 16:50", "Headline": "චයිනා-ආසියාන් එක්ස්පෝ සංචාරක ප්‍රදර්ශනයට ශ්‍රී ලංකාව පළමු වරට සහභාගි වෙයි", "News Content": "ගුවාන්ෂු හි පිහිටි ශ්‍රී ලංකා කොන්සල් කාර්යාලය 2021 ඔක්තෝබර් 15-17 යන දිනවල ගුවන්ෂි පළාතේ ගුයිලින් හි පැවති 2021 චයිනා-ආසියාන් එක්ස්පෝ සංචාරක ප්‍රදර්ශනය සඳහා කොන්සල් කාර්යාලයේ කාර්ය මණ්ඩලයේ සහභාගිත්වයෙන් යුතු, සංස්කෘතික සහ සංචාරක ක්ෂේත්‍රය විදහා දක්වන ප්‍රදර්ශන කුටියක් සමඟ ප්‍රථම වරට සහභාගි විය. අත්කම් නිර්මාණ කිහිපයකින් සහ ප්‍රදර්ශන කුටියේ බිත්තිවල සවි කරන ලද සංචාරක හා සංස්කෘතික ආකර්ෂණීය ස්ථාන විදහා දක්වන පින්තූරවලින් ප්‍රදර්ශන කුටිය සරසා තිබූ අතර, මහජනතාව, සංචාරක ක්‍රියාකරුවන් සහ සංචාරක නියෝජිතායතන කුටිය වෙත ආකර්ෂණය කර ගැනීම සඳහා ශ්‍රී ලංකාවේ විවිධ සංචාරක හා සංස්කෘතික ස්ථාන හුවා දක්වන වීඩියෝ පට සහිත රූපවාහිනී යන්ත්‍රයක් ද එහි විය. අනාගතයේ දී ශ්‍රී ලංකාවේ සංචාරය කිරීමට අදහස් කරන පිරිස් විසින් ශ්‍රී ලංකාවේ සංචරණ හා නිරෝධායන ක්‍රියා පිළිවෙළ පිළිබඳ කරන ලද විමසීම් රැසක් කුටිය වෙත යොමු වී තිබිණි. කොන්සල් කාර්යාලය දකුණු චීනයේ ගුවාන්ෂු සහ ගුවන්ඩොන්ග් පළාතෙන් පිටත, එනම් ගුවන්ෂි පළාතේ ප්‍රදර්ශනයක් සඳහා සහභාගී වූ ප්‍රථම අවස්ථාව මෙය වන අතර, මෙතුළින් ගුවාන්ෂු පළාතෙන් ඔබ්බට ගොස් ශ්‍රී ලංකාව විදහා දැක්වීම සඳහා අවස්ථාවක් උදා විය. ගුවාන්ෂු හි ශ්‍රී ලංකා කොන්සල් ජනරාල් ප්‍රියංගිකා ධර්මසේන මහත්මිය ගුවන්ෂි පළාතේ ගුයිලින් හි සිටියදී ප්‍රදර්ශනයේ සමාරම්භක උත්සවයට සහභාගි වූ අතර, සංස්කෘතික හා සංචාරක කටයුතු නියෝජ්‍ය අමාත්‍ය ෂුවාන්ග් ෂූ මැතිතුමා, ගුවන්ෂි හි නියෝජ්‍ය ආණ්ඩුකාර ලී බින් මැතිතුමා, ගුයිලින් හි නගරාධිපති ලී චූ මැතිතුමා සහ ඉහළ පෙළේ රාජ්‍ය නිලධාරීන් මෙන්ම සංචාරක හා සංස්කෘතික කටයුතු සම්බන්ධ නිලධාරීන් ද හමු වූවා ය. මෙම වෙළඳ ප්‍රදර්ශනය සංචාරක ක්ෂේත්‍රය හා වෙළඳාම තුළ පවත්නා සහයෝගිතාව ශක්තිමත් කිරීමට මෙන්ම ආසියාන් රටවල්, තීරය සහ මාර්ගය ඔස්සේ පිහිටි ප්‍රධාන රටවල් සහ චීනය අතර සුහදත්වය වර්ධනය කිරීම අරමුණු කොට ගත් ගෝලීය යටිතල පහසුකම් සංවර්ධන උපායමාර්ගය වන “තීරය සහ මාර්ගය මුලපිරීම” යටතේ චීනයේ සහ ගුවන්ෂි පළාතේ සංස්කෘතික හා සංචාරක කටයුතු අමාත්‍යංශය විසින් සම සත්කාරකත්වය ලබාදෙනු ලැබූ අද්විතීය ප්‍රදර්ශනයකි. සමුද්‍රීය සේද මාවත ඔස්සේ පිහිටි රටවල් 40 කට වැඩි ප්‍රමාණයක් මෙන්ම යුරෝපය, ඇමරිකා එක්සත් ජනපදය, ජපානය, දකුණු කොරියාව සහ චීනය නියෝජනය කළ සංචාරක නියෝජිතායතන මෙම වර්ෂයේ පැවති ප්‍රදර්ශනය සඳහා සහභාගී වූහ.     ", "URL": "https://www.itnnews.lk/2023/10/05/371084/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}