{"Source": "ITN news", "Timestamp": "නොවැම්බර් 15, 2021 12:11", "Headline": "ගුවන් විදුලි හඬ අලුත් දිසානතියකට ගෙන ගිය ලක්හඬ 25හේ අභිමානය සමරයි", "News Content": "ස්වාධීන රූපවාහිනියේ ආදරණීය සහෝදර නාලිකාව ලක්හඬ ගුවන් විදුලිය අද සිය විසි පස්වන උපන් දිනය අභිමානයෙන් සමරනවා. හරවත් මෙන්ම ගුණාත්මක දේ  දායාද කරමින් සැබෑ ශ්‍රී ලාංකේය හඬ ලෙස කිරුලු පැළදීමට අද වනවිට ලක්හඬ ගුවන් විදුලියට හැකිවී තිබෙන්නේ ශ්‍රාවක ආදරය නොමදව දිනා ගනිමින්. ලක්හඬ විසි පස්වන සැමරුම වෙනුවෙන් ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා සහ අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා ද සුභ පැතුම් එක් කළා. සැමරුම් උත්සවය ස්වාධීන රූපවාහිනි පරිශ්‍ර යේ දී අද පැවැත්වුණේ ජනමාධ්‍ය අමාත්‍ය ඩලස් අලහප්පෙරුම මහතාගේ ප්‍රධානත්වයෙන්. 1996 වසරේ නොවැම්බර් පහලොස්වනදා මෙරට ගුවන් විදුලි ඉතිහාසයේ සදාකාලික සන්ධිස්ථානයක් සනිටුහන් කරමින් ලක්හඩ ගුවන් විදුලිය මෙරට ශ්‍රාවකයන් වෙනුවෙන් තම මෙහෙවර ආරම්භ කළා. එවකට ස්වාධීන රූපවාහිනියේ සභාපතිවරයා ලෙස කටුයුතු කළ නිව්ටන් ගුණරත්න මහතාගේ ඉල්ලීමකට අනුව ලක්හඩ ආරම්භ කිරීමට මුල් අඩිතාලම සාදා දුන්නේ එකල ජනමාධ්‍ය අමාත්‍යවරයා ලෙස කටයුතු කළ ධර්මසිරි සේනානායක මහතායි. එතැන් පටන් ගෙවීගිය වසර විසි පහක කාලය තුළ ලක්හඩින් බිහිවූ හඩ පෞරුෂයන් මාධ්‍ය කලාව තුළ පෑ පෙළහර සහෘද ශ්‍රාවකයන්ට කිසිදා අමතක නොවනු ඇති. ලක්හඩ නම් වූ මාධ්‍ය තිඹිරිගෙයින් කේෂ්ත්‍රයට අත්පොත් තැබූ විශිෂ්ටයින් සංඛ්‍යාව මෙතැකයි කියා කියන්නට හැකියාවක් නැහැ. එපමණක් නොවෙයි ගීත කලාවේ නව මංපෙත් සොයා ගිය බොහෝ පිරිසකට ලක්හඩ ආදරණීය නවාතැනක් වුණා. ගායක ගායිකාවන්ට ගීත රචකයන්ට මෙන්ම සංගීත වේදීන්ට ද ලක්හඩ සැබෑ වේදිකාවක් වුණා. මාධ්‍ය මෙහෙවරේ සීමාවන් අතික්‍රමණය කරමින්  ලක්හඩ හැමදාමත් ශ්‍රාවකයන් සමග ඒකාත්මිකව කටයුතු කළේ රැලි පෙරලි මැද වටිනාකම් මුහුදු බත් කර නොගනිමින්. පසුගිය වසර විසි පහ පුරා සනිටුහන් කළ අභිමානය සමගින් සැමරුම් උත්සවය අද පැවැත්වුණේ ජනමාධ්‍ය අමාත්‍ය ඩලස් අලහප්පෙරුම මහතාගේ ප්‍රධානත්වයෙන්. අමාත්‍යංශ ලේකම් ජගත් පී විජේවීර, ස්වාධීන රූපවාහිනි මාධ්‍ය ජාලයේ සභාපති සුදත් රෝහණ, විධායක නිලධාරි නලීන් නිශ්ශංක, විධායක අධ්‍යක්ෂ ආචාර්ය හසන්ත හෙට්ටිආරච්චි , සාමාන්‍යාධිකාරි අරුණ විජේසිංහ, ලක්හඩ නියෝජ්‍ය සාමාන්‍යාධිකාරි කපිල තිලකසිරි යන මහත්වරුන් මෙන්ම නියෝජ්‍ය සාමාන්‍යාධිකාරිවරුන් සහ නිලධාරීන් ඊට එක්ව සිටියා. ලක්හඩ ගුවන් විදුලියේ නිර්මාතෘ ස්වාධීන රූපවාහිනි මාධ්‍ය ජාලයේ හිටපු සභාපති ජ්‍යෙෂ්ඨ මාධ්‍ය වේදී නිව්ටන් ගුණරත්න මහතාට උපහාර පිළිගැන්වීම මෙහිදී සිදු කෙරුණා. සැමරුම් උත්සවය ඇමතූ අමාත්‍ය ඩලස් අලහප්පෙරුම මහතා කියා සිටියේ නූතන මාධ්‍ය භාවිතයන්ද සමගින් සියලු මාධ්‍ය කටයුතු කිරීමේ අවශ්‍යතාව පවතින බවයි.  ලක්හඩ විසි පස්වන සංවත්සරය කේක් කපා සැමරීමද මෙහිදී සිදු කෙරුණා. ලක්හඩ විසි පස්වන සැමරුමට සමගාමීව විවිධ ප්‍රදානයන් රැසක් ද සිදු කෙරුණා. නිසරු රැලි බිදිමින් සාරවත් දේ නිරන්තරයෙන් මෙරට ජනතාව වෙත සමීප කරන්නට විසි පස්වන උපන් දිනය සමරන මේ මොහොතේ ස්වාධීන රූපවාහිනි අපේ ආදරණීය සහෝදරයාට උණුසුම් සුභ පැතුම්. ", "URL": "https://www.itnnews.lk/2023/10/05/376155/", "Category": "දේශීය පුවත්", "Parent URL": null}