{"Source": "ITN news", "Timestamp": "நவம்பர் 19, 2021 11:42", "Headline": "உலகின் மிக மோசமான வளிமாசுபாடு பாகிஸ்தானின் லாகூர் நகரில் பதிவு..", "News Content": "உலகின் மிக மோசமான வளிமாசுபாடு பாகிஸ்தானின் லாகூர் நகரில் பதிவாகியுள்ளதாக சுவிட்ஸர்லாந்தின் ஐ.கியூ. எயா தொழில்நுட்ப கம்பனி வெளியிட்டுள்ள புதிய அறிக்கையில் குறிப்பிடப்பட்டுள்ளது. குளிருடனான காலநிலை நிலவுவதன் காரணமாக அதிலிருந்து விடுபடுவதற்காக லாகூர் வாசிகள் தீச்சுவாலைகளை எரித்து குளிர்காய முற்பட்டுள்ளதால் இந்நிலைமை ஏற்பட்டுள்ளதாக அந்த அறிக்கையில் மேலும் சுட்டிக்காட்டப்பட்டுள்ளது. இந்தியாவின் புதுடில்லி நகரை போன்று பாக்கிஸ்தான் பஞ்சாப் மாநிலத்தில லாகூர் நகரிலும் வளி மாசுபாடு உயர்ந்த மட்டத்தில் காணப்படுவதாக வளி மாசுபாடு தொடர்பான ஆய்வுகளை மேற்கொள்ளும் சுவிட்ஸர்லாந்தின் ஐ.கியூ. எயா தொழில்நுட்ப நிறுவனம் விடுத்துள்ள அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது. காற்றின் தரம் 300 ஐ விட அதிகரித்தால் அது காற்று மாசுப்பாடு என கருதப்படும். தற்போது லாகூர் நகரின் காற்றின் தரம் 348 ஆக பதிவாகியுள்ளது. வளி மாசுபாடு தொடர்பில் சரியான தகவல்களை வெளியிடும் தொழில்நுட்ப நிறுவனமாக ஐ.கியூ. எயா தொழில்நுட்ப நிறுவனம் சர்வதேசத்தின் அங்கீகாரத்தை பெற்றுள்ளது. எயா விசுவல் எனும் மென்பொருளை பயன்படுத்தி காற்றின் தரம் தொடர்பில் அந்த நிறுவனம் கண்டறிந்துள்ளது. அதேபோன்று வளிமண்டலவியல் நிபுணர்களின் தகவல்கள் மற்றும் செயற்கை கோள்களுடாக பெற்றுக்கொண்ட தரவுகட்டமைப்பை அடிப்படையாக கொண்டு இத்தீர்மானத்திற்கு வந்துள்ளதாக அந்த நிறுவனம் குறிப்பிட்டுள்ளது. கடும் குளிரை போக்கிக்கொள்வதற்காக லாகூர் வாசிகள் தீ மூட்டி குளிர்காய முட்பட்டுள்ளதனால் இந்த நிலை ஏற்பட்டுள்ளதாக அவர்கள் தெரிவிக்கின்றனர் . இவ்வாறு தீ மூட்டுவதனால் அதிலிருந்து வெளியாகும் புகைமூட்டம் காற்றுடன் கலந்து நீண்ட காலம் தங்கியிருப்பதனால் வளி மாசுபாடு உயர்ந்த மட்டத்தில் இருப்பதாக ஐ.கியூ. எயா தொழில்நுட்ப நிறுவனம் வெளியிட்டுள்ள அறிக்கையில் குறிப்பிடப்பட்டுள்ளது. தற்போது ஏராளமான லாகூர்வாசிகள் சுவாச கோளாறு மற்றும் சுவாச நோயினால் பாதிக்கப்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளதாக தகவல்கள் தெரிவிக்கின்றன. ", "URL": "https://www.itnnews.lk/2023/10/05/377077/", "Category": "Breaking News,அக்கம் பக்கம்,சர்வதேச செய்திகள்", "Parent URL": null}