{"Source": "ITN news", "Timestamp": "டிசம்பர் 1, 2021 13:36", "Headline": "வெடிக்கும் கேஸ் தொடர்பில் கலந்துரையாடும் பாராளுமன்ற விசேட ஆலோசனை குழு ஒன்றுக்கூடியுள்ளது..", "News Content": "சமயலறை எரிவாயு சிலிண்டர்கள் வெடிக்கின்ற சம்பங்கள் குறித்து ஆராய்வதற்காக பாராளுமன்ற விசேட ஆலோசனை செயற்குழு இன்று முற்பகல் கூடியது. சபாநாயகர் மகிந்தயாப்பா அபேவர்த்தன தலைமையில் இக்கூட்டம் இடம்பெற்றது. எரிவாயு சிலிண்டர்கள் வெடிக்கும் சம்பவங்கள் நாட்டின் பல பகுதிகளிலிருந்தும் அறிவிக்கப்படுகின்றது. எரிவாயு சிலிண்டர்கள் வெடிக்கும் சம்பங்களினால் ஏற்பட்டுள்ள நிலையை தொடர்ந்து நாட்டின் 12 பகுதிகளில் இருந்து பெறப்பட்ட 12 எரிவாயு மாதிரிகளின் அறிக்கை இன்று நுகர்வோர் விவகார அதிகார சபையிடம் ஒப்படைக்கப்படவுள்ளது. இந்த 12 மாதிரிகள் தொடர்பாக அதில் உள்ளடக்கப்பட்டுள்ள எரிவாயு கலவை குறித்து தமது நிலைப்பாட்டை உள்ளடக்கிய வண்ணம் குறித்த அறிக்கை இன்று சமர்ப்பிக்கப்படுமென மொரட்டுவை பல்கலைக்கழக பேராசிரியர் சாந்த வல்பொலகே தெரிவித்துள்ளார். எரிவாயு தொடர்பான வெடிப்பு சம்பங்கள் குறித்து எடுக்கப்படவேண்டிய ஆரம்ப கட்ட நடவடிக்கைகள் தொடர்பாக நிபுணத்துவ கண்காணிப்பு அறிக்கை தற்போது அவ்வதிகார சபையிடம் வழங்கப்பட்டுள்ளதாக அவர் மேலும் தெரிவித்தார். இதேவேளை, எரிவாயு சிலிண்டர்கள்’ தீப்பற்றி கொள்ளல், வெடித்தல் போன்றன குறித்து ஆராய்வதற்கும் தீர்வுகளை கண்டறிவதற்கும் பேராசிரியர் சாந்த வல்பொலகேவின் பங்கேற்றலுடன் ஜனாதிபதியினால் நேற்று குழுவொன்றும் நியமிக்கப்பட்டது. சம்பந்தப்பட்ட சகல தரப்பினரதும் , தற்போது கண்டறியப்பட்டுள்ள தகவல்களும் பல்வேறு கருத்துக்களும் ஆராயப்பட்டு குறித்த அறிக்கையை 2 வாரத்திற்குள் தமக்கு வழங்குமாறு ஜனாதிபதி அக்குழுவுக்கு பணிப்புரை விடுத்துள்ளார். சமயலறை எரிவாயு சிலிண்டர்கள் வெடிக்கும் சம்பங்கள் தொடர்பாக கலந்தூரையாடுவதற்கென சபாநாயகர் மகிந்தயாப்பா அபேவர்த்தன தலைமையில் பாராளுமன்ற விசேட ஆலோசனை செயற்குழு கூட்டம் இன்று முற்பகல் ஆரம்பமாகியது. இதற்கமைய குறித்த பிரச்சினைகள் தொடர்பாக அறிவிக்கப்படுகின்ற சம்பவங்கள் மற்றும் துறைசார் நிபுணர்களின் யோசனைகள் குறித்தும் இதன்போது கவனம் செலுத்தபபடும். இதேவேளை, அவசர நிலைமையின் போது தொலைபேசி அமைப்பொன்றை பெற்றுக்கொள்வதற்காக லிற்றோ எரிவாயு கம்பனி பாவனையாளர்களுக்கென 1311 எனும் உடனடி தொலைபேசி இலக்கமொன்றை அறிமுகப்படுத்தியுள்ளது. ", "URL": "https://www.itnnews.lk/2023/10/05/379888/", "Category": "Breaking News,தேசிய செய்திகள்", "Parent URL": null}