{"Source": "ITN news", "Timestamp": "டிசம்பர் 2, 2021 20:14", "Headline": "பிரதமரினால் ஊடவியலாளர்களுக்கு அரச காப்புறுதி..", "News Content": "ஊடகவியலாளர்களே புரிந்து கொள்ளாத வகையில் இந்த நாட்டை வழிநடத்த பல சக்திகள் முனைந்துள்ளதாக பிரதமர் மஹிந்த ராஜபக்ஷ இன்று தெரிவித்தார். முதல் தடவையாக இலங்கை ஊடகவியலாளர்களுக்கு எசிதிசி காப்புறுதி வழங்கும் திட்டத்தின் போதே பிரதமர் இதனை தெரிவித்தார். சட்டத்தரணிகளுக்கு அடுத்தபடியாக தான் கூடுதலாக ஊடவியலாளர்களுடனேயே நெருங்கி செயற்பட்டதாக பிரதமர் அங்கு தெரிவித்தார். எசிதிசி காப்புறுதி வழங்கும் வைபவம் அலரி மாளிகையில் இடம்பெற்றது. ஊடகத்துறை அமைச்ச முதற்தடவையாக அறிமுகப்படுத்திய இக்காப்புறுதியைப் பெறும் 5 ஊடகவியலாளர்கள் பிரதமரிடமிருந்து காப்புறுதி பத்திரங்களை பெற்றுக்கொண்டனர். பின்னர் ஊடகத்துறை அமைச்சர் டளஸ் அழகப்பெரும முன்னாள் ஊடகத்துறை அமைச்சரும் தற்போதய சுகாதார அமைச்சருமான கெஹலிய ரம்புக்வெல்ல ஆகியோர் காப்புறுதி பத்திரங்களை வழங்கி வைத்தனர். சுமார் 3 ஆயிரம் பேருக்கு காப்புறுதி வழங்கப்படவுள்ளது. அரசாங்கத்தின் ஒதுக்கீட்டு திட்டத்தின் கீழ் தேர்ந்தெடுக்கப்பட்ட சொப்லொஜிக் லைப் காப்புறுதி நிறுவனம் இதற்கு முன்வந்துள்ளது. ஊடகவியலாளர்களிடமிருந்து எந்தவித அறவீடுகளுமின்றி எசிதிசி திடீர் விபத்து மருத்துவ காப்புறுதி ஆகியன வழங்கப்படுவது குறிப்பிடத்தக்கதாகும். பிரதமர் அங்கு தொடர்ந்து கருத்து வெளியிடுகையில் ஒருபோதும் ஊடகங்களுக்கு எதனையும் மறைக்கவில்லையென்றும் அவர் தெரிவித்தார். வாழ்க்கையின் மிகச் சிரமமான காலங்களில் ஊடகவியலாளர்கள் தன்னோடு இருந்தாகவும் தானும் சகல சந்தர்ப்பங்களிலும் ஊடகவியலாளர்களை பாதுகாத்ததாகவும் பிரதமர் நினைவு படுத்தினார். இன்று இந்த நாட்டில் ஊடகங்களில் வெளியிடுவதை வைத்து நாட்டின் புகழை அழிப்பதற்கு சிலர் முயற்சிப்பதாகவும் பிரதமர் தெரிவித்தார். ஊடகங்களுக்கு புரியாமல் ஊடகங்களை பயன்படுத்த நாட்டுக்கு எதிரான சக்திகளால் முடிந்துள்ளது. இவற்றை நாட்டின் மீது பற்றுக்கொண்ட பொறுப்பு வாய்ந்த ஊடகங்கள் புரிந்துகொள்ள வேண்டுமென்றும் பிரதமர் சுட்டிக்காட்டினார். ஊடகத்துறை அமைச்சர் டளஸ் அழகப்பெரும உரையாற்றுகையில் அன்று மாற்றுப் பத்திரிகைகளின் ஊடகவியலாளர்களாக தான் உள்ளிட்ட உயிர் அச்சுறுத்தலுக்கு உட்பட்டிருந்த ஊடகவியலாளர்களுக்கு எதிர்க்கட்சி உறுப்பினராக இருந்த பிரதமர் அன்பையும் புகலிடத்தையும் வழங்கியதை அவர் நினைவு கூர்ந்தார். அமைச்சர்கள் பாராளுமன்ற உறுப்பினர்கள் , ஊடக நிறுவனங்களின் தலைவர்கள் உள்ளிட்ட பலர் இதில் கலந்துகொண்டனர். ", "URL": "https://www.itnnews.lk/2023/10/05/380173/", "Category": "Breaking News,அண்மைய செய்திகள்,தேசிய செய்திகள்", "Parent URL": null}