{"Source": "ITN news", "Timestamp": "දෙසැම්බර් 5, 2021 12:22", "Headline": "ගෑස් සභාපතිවරු ජනපති කමිටුවට", "News Content": "ගෑස් අනතුරු ඉහළ යාම සම්බන්ධයෙන් ලිට්රෝ සහ ලාෆ්ස් සමාගම්වල සභාපතිවරුන් ඇතුලු නිලධාරීන්ගෙන් ඉදිරි සතියේ දී ප්‍රකාශ ලබා ගන්නා බව ජනාධිපතිතුමා පත් කළ ගෑස් අනතුර පිළිබද විශේෂඥ කමිටුව පවසනවා. මේ අතර තාක්ෂණික කමිටුවේ නිර්දේශවලට අනුව අද සිට ගෘහස්ථ ගෑස් වෙළෙදපොලට නිකුත් කිරීමට තීරණය කර තිබෙනවා. පාරිභෝගික කටයුතු අධිකාරිය නිවේදනයක් නිකුත් කරමින් සදහන් කරන්නේ කොන්දේසි තුනකට යටත්ව එම කටයුතු සිදුකෙරෙන බවයි. ගෑස් අනතුරු ඉහළ යාම සම්බන්ධයෙන් ගෑස් සමාගම් දෙකෙහි නිලධාරීන් විශේෂඥ කමිටුව හමුවට කැදවා ප්‍රකාශ ලබා ගැනීමට නියමිත බවයි එහි සභාපති ශාන්ත වල්පොලගේ මහතා පැවසුවේ. ඉදිරි දින දෙක තුළ මූලික විමර්ශන පිළිබදව ප්‍රකාශයක් නිකුත් කිරීමට සූදානම් බවද කමිටු සභාපතිවරයා කියා සිටියා. ගෑස් අනතුරු ඉහළ යාම සම්බන්ධව සොයා බැලීමට ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා සාමාජිකයන් අට දෙනෙකුගෙන් සමන්විත මෙම විශේෂඥ කමිටුව පත් කළේ පසුගිය 30 වනදායි. එම අනතුරට හේතුව සහ වලක්වා ගැනීමට ගත හැකි ක්‍රියාමාර්ග නිර්දේශ කරමින් සති දෙකක කාලයක් තුළ වාර්තාවක් ඉදිරිපත් කිරීමට කමිටුව කටයුතු කළ යුතු වනවා. මේ අතර ගෘහස්ථ ගෑස් වෙළෙදපොළට නිකුත් කිරීමේ දී කොන්දේසි තුනක් සම්පූර්ණ කළ යුතු බවට තාක්ෂණික කමිටුව නිර්දේශ කර තිබෙනවා. ඒ අනුව පෙර ආනයනය කළ ගෑස් නිකුත් නොකිරීම,නව තොග නිකුත් කිරීමට පෙර නියමිත ප්‍රමිතියට අනුව ගද සුවද හදුනාගැනීම සදහා මර්කප්ටන් අඩංගු කිරීම සහ ගෑස් සිලින්ඩර් නිෂ්පාදන ක්‍රියාවලියේ දී සෑම සියයකින් එකක්ම පරීක්ෂාකර අනුක්‍රමික අංකයක් යොදා පාරිභෝගික කටයුතු පිළිබද අධිකාරියට ලබාදීම යන කොන්දේසිවලට යටත්වයි අද සිට ගෘහස්ථ ගෑස් වෙළෙදපොලට නිකුත් කෙරෙන්නේ. ගුණාත්මක බව සොයා බැලීම සදහා පත්කළ කමිටුව දැනුවත් කිරීමෙන් පසු එම කමිටුවේ නිරීක්ෂණයෙන් ගෑස් වෙළෙදපොලට නිකුත් කෙරෙනවා. එම කමිටුවට අදාළ සමාගම්වල නිෂ්පාදන ක්‍රියාවලිය අවශ්‍ය ඕනෑම අවස්ථාවක නිරීක්ෂණය කළ හැකි වන පරිදි සමාගම් කටයුතු කළ යුතු බවට ද පාරිභෝගික කටයුතු පිළිබද අධිකාරිය සදහන් කරනවා. ලාෆ් ගෑස්වල ප්‍රමිතියේ ප්‍රශ්නයක් මතුවී නොමැති බැවින් කිසිදු බාධාවකින් තොරව ගෑස් බෙදාහැරීම සිදුකරන බව එම සමාගමේ සභාපති ඩබ්ලිව් කේ එච් වෑගපිටිය මහතා පවසනවා. මාධ්‍ය වෙත අදහස් දක්වමිනුයි වෑගපිටිය මහතා සදහන් කළේ ඒ සදහා පාරිභෝගික අධිකාරියේ අවසර ලැබී ඇති බවයි. ලාෆ් සමාගම පසුගිය වසර 25 පුරාම ජාත්‍යන්තර ප්‍රමිතියට අනුව සිය ව්‍යාපාරය පවත්වාගෙන ගොස් ඇති බවද ඔහු පැවසුවා. ශ්‍රී ලංකාව තුළ පමණක් නොව බංග්ලාදේශය, මියන්මාරය, මාලදිවයින, ඉන්දියාව සහ ඇතැම් අප්‍රිකානු රටවලට ද ලාෆ් සමාගම ගෑස් අපනයනය සිදුකරනවා. සිය කර්මාන්ත ශාලා ඕනෑම අවස්ථාවකදී විමර්ශන නිලධාරීන්ට පරීක්ෂා කළ හැකි බවද වෑගපිටිය මහතා ප්‍රකාශ කළා. මේ අතර දිවයිනේ ස්ථාන කීපයකින්ම තවත් ගෑස් පුපුරායාම් කීපයක් වාර්තා වුණා. අනුරාධපුර,කුරුන්දන්කුලම ප්‍රදේශයේ ආහාර අලෙවිසැලක ඊයේ පස්වරුවේ ඇතිවූ ගින්නකින් වෙළෙදසැලට දැඩි අලාභ සිදුවුණා. ආහාර පිසීම සදහා භාවිත කරන ගෑස් ලිපක ඇතිවූ පිපුරුමකින් මෙම ගින්න ඇතිවූ බවයි වෙළෙදසැල් හිමියා පැවසුවේ. මීරිගම නගරයේ ආපන ශාලාවක ද ගෑස් ලිපක් පිපිරීමෙන් ගින්නක් ඇතිවුණා. අසල පිහිටි ප්‍රධාන විදුලි ස්විචය ඇතුළු ආරක්ෂිත කැමරාවක් ද ගිනිගැනීමට ලක්වුණා. ආපන ශාලාවේ සිටි එක් අයෙකුට සුලු තුවාල සිදුවී තිබෙනවා. ", "URL": "https://www.itnnews.lk/2023/10/05/380730/", "Category": "දේශීය පුවත්", "Parent URL": null}