{"Source": "ITN news", "Timestamp": "දෙසැම්බර් 6, 2021 11:23", "Headline": "ප්‍රියන්ත කුමාර මහතාගේ දේහය පස්වරුවේ දිවයිනට", "News Content": "පාකිස්ථානයේ දී අමානුෂික ලෙස ඝාතනයට ලක්වූ ප්‍රියන්ත කුමාර මහතාගේ දේහය අද පස්වරුවේ මෙරටට රැගෙන ඒමට නියමිතයි. දේහය පිළිබඳ පශ්චාත් මරණ පරීක්ෂණ කටයුතු මේ වනවිට අවසන්කර තිබෙනවා. ප්‍රියන්ත කුමාර මහතාට අමානුෂික ලෙස පහර දෙන අවස්ථාවේ ඔහු බේරා ගැනීමට උත්සාහ දැරූ පුද්ගලයාට ගෞරව සම්මානයක් පිරි නැමීමට පාකිස්ථාන රජය තීරණය කර තිබෙනවා. ඝාතනයට ලක් වූ ප්‍රියන්ත කුමාර මහතා පකිස්ථානයේ සියල්කෝට්හි කර්මාන්ත ශාලාවක කළමනාකරුවෙකු ලෙස සේවය කළා. ආයතනයේ ප්‍රදර්ශනය කර තිබූ පෝස්ටරයක් ඉවත් කළ බව පවසමින් ඒ මහතාට අමානුෂික ආකාරයෙන් පහර දී  ඝාතනය කර මහ මගදී  සිරුර පුළුස්සා දැමීමට පාකිස්ථානයේ ඉස්ලාමීය අන්තවාදී මත දරන්නන් පිරිසක් ක්‍රියා කළා.  අන්තවාදී සංවිධානයක් වන ටී එල් පී හෙවත් ටෙහෙරික් ඊ ලබ්බයික් පකිස්ථාන් නැමති සංවිධානයට ඒ සම්බන්ධයෙන් චෝදනා එල්ල වනවා. සිදුවීමට අදාළව සැකකරුවන් 200 කට අධික පිරිසක් මේ වනවිටත් අත්අඩංගුවට ගෙන තිබෙනවා. හදුනාගෙන ඇති ප්‍රධාන සැකකරුවන් 13 දෙනා සියල්කෝට් අධිකරණය මගින් ඊයේ රක්ෂිත බන්ධනාගාරගත කළා. ඔවුන් අද දිනයේ දී ගුජරාන්වාලා හි ත්‍රස්ත මර්දන අධිකරණය හමුවට ඉදිරිපත් කෙරුණා. ප්‍රියන්ත කුමාර මහතාගේ පශ්චාත් මරණ පරීක්ෂණය ඊයේ පැවැත්වුණේ කවාජා මොහොමඩ් සෆ්දාර් රෝහලේදීයි. ඒ අනුව සිරුර දැඩි ලෙස පිළිස්සී තිබූ බවත් පහරදීම හේතුවෙන් අභ්‍යන්තර ඉන්ද්‍රියන් කීපයකට දැඩි හානි සිදුව ඇති බවත් ඇතැම් ස්ථාන කැපී වෙන්ව තිබූ බවත් එම වාර්තාවේ දැක්වෙනවා. ප්‍රියන්ත කුමාර මහතාගේ දේහය අද පස්වරුවේ මෙරටට රැගෙන ඒමට නියමිතයි. යූ එල් 186 දරණ ගුවන් යානයෙන් ලාහෝර් සිට අද පස්වරු පහට පමණ දේහය කටුනායක ගුවන් තොටුපොළට රැගෙන ඒමට කටයුතු සූදානම් කර තිබෙනවා. මේ අතර ප්‍රියන්ත කුමාර මහතාට විශාල පිරිසක් එක්ව අමානුෂික ලෙස පහර දෙන අවස්ථාවේ එක් පුද්ගලයෙකු ඔහු බේරා ගැනීමට දැඩි උත්සාහයක නිරත වන ආකාරය දැක ගත හැකි වුණා. ඔහු වෙනුවෙන් ගෞරව සම්මානයක් පිරි නැමීමට පාකිස්ථාන රජය තීරණය කර තිබෙනවා. පාකිස්ථාන අග්‍රාමාත්‍ය ඉම්රාන් ඛාන් මහතා ට්විටර් පණිවුඩයක් නිකුත් කරමින් සඳහන් කළේ මෙම පුද්ගලයාගේ නිර්භීත උත්සාහයට සමස්ත ජාතියේම ගෞරවය පිරි නමන බවයි. පාකිස්ථානයේ සිවිල් වැසියෙකුට පිරි නමන ඉහළම ගෞරව සම්මානය වන කම්හා ඉ සුජාන් ගෞරව සම්මානය ඔහු වෙත ලබා දෙන බවද එම ට්විටර් පණිවුඩයේ සඳහන්. පාකිස්ථාන ආරක්ෂක අමාත්‍ය ෆර්වේස් කතක් මහතා නිවේදනයක් නිකුත් කරමින් අවධාරණය කරන්නේ මෙවැනි මිලේච්ඡ සිද්ධීන් සමස්ත පාකිස්ථාන ජනතාවම නියෝජනය නොකරන බවයි. මෙවැනි අන්තවාදී ක්‍රියා දැඩි පිළිකුලෙන් හෙලා දකින බවද ඒ මහතා පවසනවා. එම සිද්ධියට සම්බන්ධ සියලු දෙනාට එරෙහිව නීතිය දැඩිව ක්‍රියාත්මක කරන බවයි පාකිස්ථාන ආරක්ෂක අමාත්‍යවරයා සඳහන් කරන්නේ. මේ අතර ප්‍රියන්ත කුමාර මහතා ම්ලේච්ඡ ලෙස ඝාතනය කිරීමේ සිද්ධිය සම්බන්ධයෙන් පැහැදිලි පරීක්ෂණයක් සිදු කර වරදකරුවන්ට දඬුවම් ලබාදෙන ලෙස ඉල්ලමින් සිවිල් සංවිධාන ක්‍රියාකාරීන් පිරිසක් පාකිස්තාන තානාපති කාර්යාලයට සංදේශයක් භාර දුන්නා.පාකිස්තාන තානාපති කාර්යාලය වෙත පැමිණි සර්ව ආගමික නියෝජිතයන් ඇතුළු සිවිල් ක්‍රියාකාරීන් රැසක් පාකිස්තාන මහ කොමසාරිස් තන්වේර් අහමඩ් මහතා හමුවෙමින් මෙම ඝාතනය සම්බන්ධයෙන් සිය විරෝධය පළ කළා.   ", "URL": "https://www.itnnews.lk/2023/10/05/380970/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}