{"Source": "ITN news", "Timestamp": "දෙසැම්බර් 14, 2021 11:33", "Headline": "පොහොර අර්බුදය විසඳගන්න ශ‍්‍රී ලංකාවත් චීනයත් අතර එකඟතාවක්", "News Content": "රජය ඇණවුම් කළ පොහොර නියමිත ප්‍රමිතියට ප්‍රතිනිෂ්පාදනය කර නැවත ලබා දෙන ලෙස, ප්‍රමිතියෙන් තොර පොහොර මෙරට වෙත රැගෙන ආ චීන සමාගමට දැනුම් දුන් බව අමාත්‍ය මහින්දානන්ද අලුත්ගමගේ මහතා පවසනවා. අදාළ චීන පොහොර සමාගමට ඇමරිකා ඩොලර් මිලියන 6.7ක මුදලක් ගෙවීමට රජය තීරණය කර ඇති බවයි අමාත්‍යවරයා වැඩිදුරටත් සදහන් කරන්නේ. කෙසේ වෙතත් අදාළ පොහොර ඇණවුම නියමිත ප්‍රමිතියට අනුව ප්‍රතිනිෂ්පාදනය කර මෙරට වෙත ලබාදීමට කටයුතු කරන ලෙස එම සමාගම වෙත දැනුම් දී තිබෙනවා. රසායනික පොහොර ආනයනය කිරීමට පුද්ගලික අංශයට අවසර ලබා දුන්නත් එම පොහොරවල මිල ඉහළ යාම නිසා ඒවා අලෙවි කර ගත නොහැකි වේයැයි බියෙන් එම සමාගම් රසායනික පොහොර ආනයනය කිරීමට මැලිකමක් දක්වන බව රාජ්‍ය අමාත්‍ය දුමින්ද දිසානායක මහතා ප්‍රකාශ කළා. ඒ අනුරාධපුර ප්‍ර දේශයේ ගොවි සංවිධාන නියෝජිතයන් පිරිසක් සමග පැවති සාකච්ඡාවකදීයි. අනුරාධපුර තිරප්පනය, උලන්කුලම ගොවි සංවිධානයේ නියෝජිතයන් සමගයි මෙම සාකච්ඡාව පැවැත්වුණේ. එහිදී ඔවුන් කියා සිටියේ තිරප්පනය ප්‍රාදේශීය ලේකම් බල ප්‍රදේශය තුළ බඩඉරිගු වගාවට රාජ්‍ය අමාත්‍යවරයාගේ මැදිහත්වීමෙන් යූරියා පොහොර යම් ප්‍රමාණයක් ලබා දීමට කටයුතු කළ ද මුදල් ගෙවූ ඇතැම් ගොවීන්ට මේ වනතෙක් එම පොහොර ලැබී නොමැති බවයි. ඒ සම්බන්ධයෙන් රාජ්‍ය අමාත්‍ය දුමින්ද දිසානායක මහතාගේ අවදානය යොමු කරන ලෙස ඔවුන් ඉල්ලා සිටියා. මේ පිළිබදව කරුණු සොයා බලා අවශ්‍ය පියවර ගැනීමට කටයුතු කරන බව රාජ්‍ය අමාත්‍යවරයා මෙහිදී ප්‍රකාශ කළා. එමෙන්ම පොහොර නිසි වේලාවට නොලැබුණහොත් ගොවීන්ට මුහුණ පෑමට සිදු වන ගැටලු පිළිබදවද ඒ මහතාගේ අවධානය යොමු වුණා. පුද්ගලික අංශයට රසායනික පොහොර ආනයනයට අවසර දුන්නත් එම පොහොරවල මිල මේ වනවිට පස් ගුණයකින් පමණ ඉහළ ගොස් ඇති නිසා අලෙවි කර ගැනීමේ ගැටලු මතුවිය හැකි බැවින් එම සමාගම් පොහොර ආනයනයට මැලිකමක් දක්වන බව රාජ්‍ය අමාත්‍ය දුමින්ද දිසානායක මහතා මෙහිදී ප්‍රකාශ කළා. මේ අතර අනුරාධපුර දිස්ත්‍රික්කයේ ගොවි පිරිසක් අතීත ක්‍රමවේදයන් සිහිපත් කරමින් ගොයම් පැළ සිටුවා කාබනික පොහොර යෙදීමට කටයුතු කළා. පරිසර හිතකාමී ක්‍රම භාවිත කරමින් ප්‍රමාණවත් අස්වැන්නක් ලබා ගැනීම ඔවුන්ගේ අපේක්ෂාවයි.   ", "URL": "https://www.itnnews.lk/2023/10/05/382587/", "Category": "දේශීය පුවත්", "Parent URL": null}