{"Source": "ITN news", "Timestamp": "දෙසැම්බර් 18, 2021 19:50", "Headline": "ලිට්‍රෝ සුරැකීමේ ජාතික එකමුතුවෙන් CIDය වෙත පැමිණිල්ලක්", "News Content": "ලිට්‍රෝ සුරැකීමේ ජාතික එකමුතුව අද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙත පැමිණිල්ලක් භාර දුන්නා. ඒ ලිට්‍රෝ ගෑස් පිපිරීම් පිටුපස කුමන්ත්‍රණයක් ඇති බවත් ඒ සම්බන්ධයෙන් විධිමත් විමර්ශනයක් සිදු කරන ලෙසත් ඉල්ලා සිටිමින්. පාරිභෝගික කටයුතු අධිකාරියෙන් සහ ශ්‍රී ලංකා ප්‍රමිති ආයතනයෙන් ඊයේ ලැබුණු අනුමැතියත් සමග අද සිට ලිට්‍රෝ ගෑස් සමාගමේ මෙහෙයුම් කටයුතු සාමාන්‍ය පරිදි නැවත ක්‍රියාත්මක කෙරෙන බව එම සමාගම නිවේදනය කරනවා. ශ්‍රී ලංකා ප්‍රමිති කාර්යාංශයේ නිර්ණායකයන්ට අනුකූල ගෘහස්ත ගෑස් සිලින්ඩර පමණක් මින් ඉදිරියේදී වෙළෙදපොළට මුදා හැරීමට පියවර ගන්නා ලෙසට අධිකරණය ගෑස් සමාගම් දෙකට නියෝග කළා. පසුගිය 6 වැනිදා මෙරටට ළගා වූ ලිට්‍රෝ ගෑස් සමාගමට අයත් ගෑස් අඩංගු නෞකාවේ නියමිත ප්‍රමිතියට අනුකූල ගෑස් ගොඩබෑම මේ වනවිට සිදුවනවා. එහි අඩංගු ගෑස්වල ප්‍රොපේන් සහ බියුටේන්වල ගැටලුවක් නොපැවතිය ද ගෑස්වල ගන්ධය හදුනාගැනීම සදහා යොදන එතිල් මර්කැප්ටන් හි සංයුතිය සම්බන්ධයෙන් ගැටලුවක් මතුව තිබුණා. ඒ හේතුවෙන් පාරිභෝගික සේවා අධිකාරිය එම නෞකාවේ අඩංගු ගෑස් ගොඩබෑම තාවකාලිකව අත්හිටුවනු ලැබුවා. දින 11 ක කාලයක් මෙරට මුහුදු සීමාවේ නැංගුරම් ලා තිබූ නෞකාව දීර්ඝ තත්ත්ව පරීක්ෂණවලට ලක් කිරීමෙන් අනතුරුව  එම ගෑස් මෙරටට ගොඩබෑමට කර්මාන්ත අමාත්‍යාංශයේ ලේකම් ජයන්ත ද සිල්වා මහතා අවසර ලබා දුන්නා. මෙම නෞකාවේ අඩංගු ගෑස් ප්‍රමිතියෙන් යුක්ත බවටයි පසුව අනාවරණ වුණේ. ඒ අනුව මෙම නෞකාවෙන් ගොඩබාන ලද ප්‍රමිතියෙන් යුක්ත ගෑස් වෙළෙදපොළට නිකුත් කිරීමට අවශ්‍ය මෙහෙයුම් කටයුතු මේ වන විට ආරම්භ කර ඇති බවයි ලිට්‍රෝ සමාගම නිවේදනයක් නිකුත් කරමින් සදහන් කරන්නේ. වෙළෙදපොළට අලුතෙන් නිකුත් කරන ගෑස් සිලින්ඩරයෙහි අඩංගු ප්‍රොපේන් සංයුතිය සියයට 30 ක් විය යුතුයි. එමෙන්ම සමස්ත සංයුතිය ප්‍රදර්ශනය වන ස්ටිකරයක් ද ගෑස් සිලින්ඩරය මත අලවා තිබිය යුතුයි.  ප්‍රමිතියෙන් යුත් අලුත් ගෑස් අද දිනයේදී වුව වෙළෙදපොළට නිකුත් කිරීමේ හැකියාව පවතින බවයි ලිට්‍රෝ සමාගමේ ඉහළ නිලධාරියෙකු අප වෙත සදහන් කළේ.  අධිකරණ නියෝගයට අනුව පාරිභෝගිකයන් සතුව ඇති අඩක් භාවිත කළ ගෑස් සිලින්ඩර ආපසු කැදවා ඒ සදහා යම් මුදලක් ගෙවීමටත් සුදුසු වැඩපිළිවෙලක් ගෑස් සමාගම් දෙක ක්‍රියාත්මක කරන්නේද යන්න සම්බන්ධයෙන් ස්වාධීන රූපවාහිනිය අවධානයෙන්. මේ අතර වෙළෙදපොළෙහි ගෑස් හිඟයක් ද පවතින බවට පාරිභෝගිකයන් චෝදනා කරනවා. ඊයේ දිනයේදීත් දිවයිනේ විවිධ ප්‍රදේශවලින් ගෑස් ආශ්‍රිත පිපිරීම් වාර්තා වුණා.     ", "URL": "https://www.itnnews.lk/2023/10/05/383493/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}