{"Source": "ITN news", "Timestamp": "டிசம்பர் 20, 2021 17:21", "Headline": "எரிவாயு வெடிப்புக்கான காரணங்கள் தொடர்பான அறிக்கை இன்று ஜனாதிபதியிடம்..", "News Content": "இலங்கை கடலில் நங்கூரமிட்டுள்ள லிட்ரோ நிறுவனத்திற்குரிய இரு கப்பல்களில் காணப்படும் சமையல் எரிவாயுவின் மாதிரிகள் பரிசோதனைக்கு எடுக்கப்பட்டுள்ளன. குறித்த சமையல் எரிவாயுவின் மாதிரிகள் நேற்றைய தினம் பெறப்பட்டுள்ளன. மாதிரிகளை பரிசோதனை செய்யும் பணிகள் இலங்கை தர நிர்ணய நிறுவனம் மற்றும் பாவனையாளர் அலுவல்கள் அதிகார சபையினால் முன்னெடுக்கப்பட்டுள்ளன. இந்நிலையில் உரிய தரத்துடன் கூடிய எரிவாயு தொகையை சந்தைக்கு விநியோகிக்கும் பணிகளை ஆரம்பித்துள்ளதாக லிட்ரோ நிறுவனம் தெரிவித்துள்ளது. இலங்கை தர நிர்ணய நிறுவனம் உள்ளிட்ட தொழிநுட்ப குழுவினால் கப்பலிலுள்ள எரிவாயு தொகை பரிசோதனைக்குட்படுத்தப்பட்டது. இதனையடுத்து வழங்கப்பட்ட ஆலோசனைகளுக்கமைய குறித்த கப்பலிலுள்ள எரிவாயுவை நாட்டுக்குள் கொண்டுவர தொழிநுட்ப அமைச்சு அனுமதி வழங்கியுள்ளது. இதற்கமைய குறித்த எரிவாயுவை சந்தைக்கு விநியோகிக்கும் பணிகள் இன்று முதல் ஆரம்பிக்கப்பட்டுள்ளன. எரிவாயுவின் தரம் தொடர்பான தரவுகள் பொறிக்கப்பட்ட சிலிண்டர்களே விநியோகிகப்படுகின்றன. தரநிர்ணய நிறுவனத்தி;ன் தீர்மானத்திற்கமைய புரோப்பேன் அளவு 30 வீதமாகவும், பியூட்டேனின் அளவு 70 வீதமாக கொண்ட சமையல் எரிவாயு சிலிண்டர்கள் விநியோகிக்கப்படுவதாக தொழிநுட்ப அமைச்சின் செயலாளர் ஜயந்த டி சில்வா தெரிவித்துள்ளார். இதேவேளை உள்நாட்டு சந்தையில் முன்னெடுக்கப்படும் 75 சதவீதமான சமையல் எரிவாயு கொள்கலன்கள் லிட்ரோ நிறுவனதிற்கு சொந்தமானவையாகும். குறித்த நிறுவனம் ஏற்கனவே இறக்குமதி செய்த சமையல் எரிவாயு, தரமற்றதென ஆய்வில் தெரியவந்தது. இதனையடுத்து குறித்த எரிவாயு தொகையை நாட்டுக்குள் கொண்டுவருவதற்கு பாவைனயாளர்கள் அலுவல்கள் அதிகார சபை தடைவிதித்திருந்தது. கெரவலப்பிட்டிய கடற்பகுதியில் நங்கூரமிட்டுள்ள லிட்ரோ நிறுவனத்திற்கு சொந்தமான கப்பல்களில் காணப்படும் சமையல் எரிவாயுவின் தரம் உறுதிப்படுத்தப்பட்டால் மாத்திரமே அதனை நாட்டுக்குள் கொண்டுவர அனுமதி வழங்கப்படுமென பாவனையாளர் அலுவல்கள் அதிகர சபை தெரிவித்துள்ளது. இதேவேளை எரிவாயு வெடிப்பு சம்பவங்கள் தொடர்பில் கண்டறிந்து அதற்கு தீர்வு முன்வைப்பதற்கென ஜனாதிபதியனால் நிமியக்கப்பட்ட குழுவின் அறிக்கை இன்று சமர்பிக்கப்படவுள்ளது. ", "URL": "https://www.itnnews.lk/2023/10/05/383893/", "Category": "Breaking News,அண்மைய செய்திகள்,தேசிய செய்திகள்,முதன்மை செய்தி", "Parent URL": null}