{"Source": "ITN news", "Timestamp": "දෙසැම්බර් 24, 2021 11:13", "Headline": "මහ කන්නයේ කුඹුරු ඉඩම් ප්‍රමාණයෙන් 95%ක් වගා කරලා – 75%ක අස්වැන්නක් අපේක්ෂිතයි", "News Content": "මහ කන්නයේ වගාකළ යුතු කුඹුරු ඉඩම් ප්‍රමාණයෙන් මේ වන විට සමස්තයක් ලෙස 90% – 95% ක පමණ කුඹුරු වගා කර ඇති බව   කොළඹ දී පැවැති ප්‍රගති සමාලෝචන රැස්වීමකදී දිස්ත්‍රික් කෘෂිකර්ම නිලධාරින් පෙන්වා දුන්නේය. එමෙන්ම ඉකුත් මහ කන්නයට සමගාමීව මෙවර වී අස්වැන්න 70% – 75% අතර ප්‍රමාණයකින් ලබා ගත හැකි බවද ඔවුහු සඳහන් කළහ. කෘෂිකර්ම අමාත්‍ය මහින්දානන්ද අලුත්ගමගේ මහතාගේ හා කෘෂිකර්ම රාජ්‍ය අමාත්‍ය ශෂීන්ද්‍ර රාජපක්ෂ මහතාගේ සහභාගීත්වයෙන් පැවැති මෙම රැස්වීමට සෑම දිස්ත්‍රික්කයකම දිස්ත්‍රික් කෘෂිකර්ම නිලධාරින්, ගොවිජන සංවර්ධන නියෝජ්‍ය කොමසාරිස්වරු, දිස්ත්‍රික් පොහොර අධ්‍යක්ෂවරු, හා පළාත් කෘෂිකර්ම අධ්‍යක්ෂවරු සහභාගී වී සිටියහ.කෘෂිකර්ම රාජ්‍ය අමාත්‍යාංශයේ ලේකම්, කෘෂිකර්ම අධ්‍යක්ෂ ජනරාල්, ගොවිජන සංවර්ධන කොමසාරිස් ජනරාල්, කෘෂිකර්ම අමාත්‍යාංශයේ අතිරේක ලේකම්වරු ඇතුළු පිරිසක් ද මෙම රැස්වීමට සහභාගී වූහ. මෙම මහ කන්නයේදී වගා කර ඇති කුඹුරු ඉඩම් ප්‍රමාණය, එයින් ලබා ගැනීමට අපේක්ෂිත අස්වැන්න, පොහොර බෙදාහැරීම හා ගොවීන් පොහොර භාවිතය පිළිබඳ තොරතුරු දිස්ත්‍රික් මට්ටමින් මෙම රැස්වීමේදී ඉදිරිපත් කරනු ලැබීය. මෙහිදී හෙළිදරව් වූයේ ඇතැම් දේශීය පොහොර නිෂ්පාදකයින් පොහොර සැපයීමේදී එකඟ වූ කරුණු උල්ලංඝණය කර ඇති බවය. මෙහිදී අදහස් දැක්වූ අමාත්‍ය මහින්දානන්ද අලුත්ගමගේ මහතා, ⁣ දේශීය පොහොර සමාගම් සමඟ ඇති කර ගත් ගිවිසම් අනුව ඔවුන් කටයුතු කර ඇත්ද යන්න සොයා බලා දෙසැම්බර් 31ට පෙර වාර්තාවක් කැඳවන ලෙස අමාත්‍යාංශ ලේකම්වරුන්ට දැනුම් දුන්නේය. මහ කන්නයේදී පොහොර නිෂ්පාදනය හා බෙදාහැරීමේදී සිදුව ඇති අඩුපාඩු මඟහරවා ගෙන යල කන්නයේ සිට නියමිත පරිදි කාබනික ගොවිතැන සිදු කිරීමට සියලුදෙනා සුදානම් විය යුතු බව ද අමාත්‍යවරයා කීවේය. විවිධ අභියෝග හමුවේ මහ කන්නයේ වී ගොවිතැන ඇතුළු අනෙකුත් බෝග වගාව සාර්ථක කර ගැනීමට කෘෂිකර්ම ක්ෂේත්‍රයේ නිලධාරින් දැක් වු සහායට කෘතඥ වන බව ද අමාත්‍යවරයා මෙහිදී කීවේය. කාබනික වගාව ප්‍රතික්ෂේප කළ බව මාධ්‍යයෙන් හුවා දැක්වූ පොළොන්නරුව දිස්ත්‍රික්කයේ අනෙක් දිස්ත්‍රික්කවලට වඩා වී ගොවිතැන සාර්ථකව කර ඇති බව මෙම රැස්වීමේදී හෙළිදරව් වීම සතුටට කාරණයක් බවද අමාත්‍යවරයා පෙන්වා දුන්නේය. ලබන කන්නයේ සිට වී වගාව සඳහා පොහොර සම්පූර්ණ පැකේජයක් (Total package ) ලබා දීමට කටයුතු කරන බවද ඒ අනුව ලැබෙන අස්වැන්නට ඒ පොහොර නිෂ්පාදකයින් වගකීමෙන් බැඳී සිටිය යුතු බවද අමාත්‍යවරයා කීවේය. කාබනික ගොවිතැන හඳුන්වා දුන් පසු ඇතැම් දිස්ත්‍රික්කවල පොහොර කළුකඩ ව්‍යාපාරයක් ආරම්භ වී ඇති බවද මෙම රැස්වීමේදී අනාවරණය විය. එමෙන්ම කොම්පෝස්ට් පොහොර නිෂ්පාදනය සඳහා භාවිතකරන අමුද්‍රව්‍යවල මිල ඉතා ඉහළ මට්ටමක පවතින බවද මෙම රැස්වීමේදී නිලධාරින් පෙන්වා දුන්නේය. එමෙන්ම විද්‍යුත් හා මුද්‍රිත මාධ්‍ය මඟින් සිදු කරන ප්‍රචාරයන් නිසා ගොවීන් කාබනික පොහොර භාවිතයෙන් ඉවත්ව ඇති බවද නිලධාරිහු අමාත්‍යවරුන්ගේ අවධානය යොමු කළහ. බදුල්ල,නුවරඑළිය වැනි එළවළු බහුලව වගා කරන දිස්ත්‍රික්වල මහා පරිමාණ එළවළු වගාකරුවන්ට පොහොර හිඟයක් ඇති බව අනාවරණය නොවූ නමුත් කුඩා ඉඩම් හිමි එළවළු වගා කරන ගොවීන්ට නියමිත පරිදි එළවළු පොහොර නොලැබීම නිසා ඔවුන් එළවළු වගාවෙන් ඈත්වීම දක්නට ලැබෙන බවද මෙම රැස්වීමේදී හෙළි විය. ජනවාරියේ සිට මේ තත්ත්වය වෙනස් විය හැකි බවද, එළවළු පොහොර ආනයනය කිරිමට මේ වන විට අවසර දී ඇති බව මෙහිදී අමාත්‍යවරයා සඳහන් කළේය. ඉදිරි යල කන්නයේ සිට දිස්ත්‍රික් මට්ටමින් පොහොරවල අගය මැනීමේ පර්යේෂණ මධ්‍යස්ථාන පිහිටු වීම කෙරෙහි ද මෙහිදී අවධානය යොමු කරනු ලැබීය. එමෙන්ම වී වගාව සඳහා අවශ්‍ය කෘෂිකර්ම උපකරණ ආනයනය කිරීම සම්බන්ධයෙන් ද අවශ්‍ය ක්‍රියාමාර්ග අනුගමනය කිරීමටද මෙහිදී තීරණය කළේය. විශේෂයෙන් බීජ නිෂ්පාදනය සඳහා සිදු කරන බෝග වගාවන්ට අවශ්‍ය පොහොර ⁣ලබා දීම සඳහා ගොවිජන සංවර්ධන දෙපාර්තමේන්තුව හා කෘෂිකර්ම දෙපාර්තමේන්තුව ඒකාබද්ධ වැඩපිළිවෙළක් ක්‍රියාත්මක කිරීමට ද මෙහිදි තීරණය කෙරිණ. ", "URL": "https://www.itnnews.lk/2023/10/05/384669/", "Category": "දේශීය පුවත්", "Parent URL": null}