{"Source": "ITN news", "Timestamp": "දෙසැම්බර් 30, 2021 19:04", "Headline": "ගෑස් හරියටම බෙදන්න තව සති තුනක්වත් ගතවේවි – ලිට්‍රෝ", "News Content": "ලිට්‍රෝ ගෑස් සැපයුම සාමාන්‍ය තත්ත්වයට පත් කරන්න තවත් සති තුනක කාලයක් ගතවන බව එම සමාගමේ සභාපතිවරයා පවසනවා. දැනට භාවිත කරන නමුත් සම්පූර්ණයෙන්ම අවසන් වුණේ නැති කොළ පැහැති මුද්‍රාව ඉවත් කළ ගෑස් සිලින්ඩර්, බෙදාහැරීම් නියෝජිත ස්ථාන වෙත නැවත භාරගන්නා බව ලාෆ් ගෑස් සමාගම නිවේදනය කරනවා. වෙළෙදපොලට ගෑස් නිකුත් කිරීම සහ බෙදාහැරීම මේ වනවිට යථා තත්ත්වයට පත් කිරීම සදහා කටයුතු කෙරෙමින් පවතින බව ලිට්‍රෝ සමාගම සදහන් කරනවා. ඒ සදහා අවශ්‍ය ක්‍රියාමාර්ග ගෙන ඇති බවයි ලිට්‍රෝ ගෑස් සමාගමේ සභාපති තෙෂාර ජයසිංහ මහතා ප්‍රකාශ කරන්නේ. ලිට්‍රෝ ගෑස් ලංකා සමාගම ගෘහස්ථ හා වාණිජ ගෑස් සිලින්ඩර් නිෂ්පාදනය සහ බෙදාහැරීම වේගවත් කිරීමට මේ වනවිට කඩිනම් පියවර ගෙන ඇති බවයි එම සමාගම සදහන් කරන්නේ. එල්පී ගෑස් පිරවුම් සදහා රැගෙන එන සියලු සිලින්ඩර් විධිමත් පරීක්ෂණයකට යොමුකෙරෙනවා. මෙසේ සිලින්ඩර් නඩත්තු කිරීම් කටයුතු සදහා යොමුකිරීමේ දී සිදුවන තාක්ෂණික උපකරණ ආනයනය කිරීමට ලිට්‍රෝ සමාගම විධිවිධාන සලසා තිබෙනවා. ඉදිරි දින කීපයේ දී ලිට්‍රෝ ගෑස් සිලින්ඩර් එක්ලක්ෂ අසූදහසක් පමණ වෙළෙදපොලට නිකුත් කිරීමට බලාපොරොත්තු වන බවද ලිට්‍රෝ ගෑස් ලංකා සමාගමේ ජ්‍යෙෂ්ඨ කළමනාකාරීනී චමනි පතිරගේ මහත්මිය ප්‍රකාශ කරනවා. ගෑස් සිලින්ඩර් මැනබලා දැනට භාවිත කරන ලාෆ් ගෑස් සිලින්ඩර් නැවත මුදල් ගෙවා ලබාගැනීමට එම ආයතනය ක්‍රියාකරමින් සිටිනවා. මේ අතර ගෑස් සංයුතිය වෙනස් කිරීමට පෙර ඒ සම්බන්ධයෙන් පාරිභෝගිකයා දැනුවත් කිරීමට සමාගම්වලට වගකීමක් තිබූ බව ශ්‍රී ලංකා ප්‍රමිති ආයතනය සදහන් කරනවා. වෙළෙදපොලට මුදාහැර තිබූ භාවිත නොකළ ගෑස් සිලින්ඩර් ආපසු කැදවීමට පියවර ගන්නා ලෙසට අභියාචනාධිකරණය නියෝග කළේ පසුගිය 17 වනදායි. ශ්‍රී ලංකා ප්‍රමිති ආයතනයේ නිර්ණායකවලට අනුකූලව පමණක් ගෘහස්ථ ගෑස් සිලින්ඩර් වෙළෙදපොලට මුදාහැරීමට පියවර ගන්නා ලෙසට අභියාචනාධිකරණය එදින ගෑස් සමාගම් දෙකකට තවත් නියෝගයක් නිකුත් කළා. එම නියෝගය ලබාදී අදට දින 13 ක කාලයක් ගතවී තිබුණ ද වෙළෙදපොලට ප්‍රමාණවත් තරම් ගෑස් සිලින්ඩර් නිකුත් කිරීමට ගෑස් සමාගම් අපොහොසත්වී තිබෙනවා. මේ හේතුවෙන් ගෑස් නියෝජිත ආයතන ඉදිරිපිට ජනතාවගේ දිගු පෝලිම් දැකගත හැකියි. ගෑස් හිගය හා ඒ ආශ්‍රිත අනතුරු හේතුවෙන් ජනතාව භූමිතෙල් භාවිතයෙන් ආහාර පිසීම සදහා යොමුවුවද අවශ්‍ය තරම් භූමිතෙල් නොලැබෙන බවයි ඔවුන් ප්‍රකාශ කරන්නේ.       ", "URL": "https://www.itnnews.lk/2023/10/05/385885/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}