{"Source": "ITN news", "Timestamp": "දෙසැම්බර් 30, 2021 15:06", "Headline": "අගමැති ප්‍රධානත්වයෙන් බෞද්ධ තොරතුරු පද්ධතිය ජනගත කරයි", "News Content": "දිවයින පුරා පිහිටි සියලුම බෞද්ධ විහාරස්ථානවල තොරතුරු ඇතුළත් තොරතුරු පද්ධතිය ජනගත කිරීම අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතාගේ ප්‍රධානත්වයෙන් ඊයේ (29) පස්වරුවේ අරලියගහ මන්දිරයේ දී පැවැත්විණි. බෞද්ධ කටයුතු පිළිබඳ දෙපාර්තමේන්තුව විසින් සම්පාදිත මෙම තොරතුරු dba.gov.lk වෙබ් අඩවියට පිවිසීමෙන් ජනතාවට පරිශීලනය කළ හැකිය. රාජ්‍ය ආයතන ඩිජිටල්කරණය කිරීමේ ව්‍යාපෘතිය යටතේ බුද්ධශාසන ආගමික හා සංස්කෘතික කටයුතු අමාත්‍යවරයා වශයෙන්අ ග්‍රාමාත්‍යතුමාගේ උපදෙස් පරිදි තොරතුරු ජාලගත කිරීමේ මෙම ඩිජිටල්කරණ ව්‍යාපෘතිය ක්‍රියාත්මක විය. ඒ අනුව බුද්ධශාසන ආගමික හා සංස්කෘතික කටයුතු අමාත්‍යාංශයේ වෙබ් අඩවිය භාෂා ත්‍රිත්වයෙන්ම mbs.gov.lk වෙබ් ලිපිනයෙන් ඉදිරියේ දී එළිදැක්වීම ද අග්‍රාමාත්‍යතුමාගේ ප්‍රධානත්වයෙන් මෙහි දී ආරම්භ විය. බෞද්ධ කටයුතු පිළිබඳ දෙපාර්තමේන්තුව බෞද්ධ තොරතුරු පද්ධතිය ජනගත කිරීමට අදාළව එම දෙපාර්තමේන්තුවේ රාජකාරී කටයුතු ද ලබන ජනවාරි 03 වැනිදා සිට දත්ත පද්ධතිය ඔස්සේ ඉටු කිරීමට අපේක්ෂිතය. ඒ යටතේ විහාරස්ථාන ලියාපදිංචිය, විහාරාධිපති තනතුරු පිළිගැනීම මෙන්ම විහාරාංග සංවර්ධනය සඳහා ආයතන හා පුද්ගලයන් සඳහා අවස්ථාව ලබා දීමේ කටයුතු විධිමත් කිරීමට නියමිතය. මෙම දත්ත පද්ධතියේ දැනට විහාරස්ථාන 13972ක් පිළිබඳ තොරතුරු ඇතුළත් අතර ඒ ඒ දිස්ත්‍රික්ක මට්ටමෙන් ඊට අදාළ තොරතුරු ලබා ගැනීමේ පහසුව ද සළසා තිබේ. විහාරස්ථාන 13972කට අයත් ගරුතර ස්වාමීන්වහන්සේලා සංඛ්‍යාව 44846කි. මීට අමතරව දහම් පාසල් 10417ක් පිළිබඳව හා එක් එක් දහම් පාසලේ සේවය කරන ගුරු භවතුන් 127381 හා එහි ඉගෙනුම ලබන ළමුන් සංඛ්‍යාව පිළිබඳ තොරතුරුද නව ජාලගත කිරීමට අයත් ය. බුද්ධශාසන ආගමික හා සංස්කෘතික කටයුතු අමාත්‍යාංශය යටතේ මධ්‍යම සංස්කෘතික අරමුදල මගින් හඳුන්වාදෙන  නවතම තොරතුරු පද්ධතිය ද අග්‍රාමාත්‍යතුමාගේ සුරතින් මෙහි දී ජාලගත කෙරිණි. ඒ අනුව දියේ ගිලුණු පුරාවිද්‍යා ස්ථාන 107ක් හඳුනා ගනිමින් කළ පර්යේෂණ තොරතුරු මධ්‍යම සංස්කෘතික අරමුදලේ වෙබ් අඩවිය ccf.gov.lk වෙත ඉදිරියේ දී යාවත්කාලීන වනු ඇත. දියේ ගිලුණු පුරාවිද්‍යා ස්ථාන යටතේ නෞකා 101ක් සහ ගුවන් යානා 6ක් පිළිබඳ තොරතුරු මෙසේ ජාලගත කෙරෙන අතර, එම සිදුවීම්වල ඉතිහාසය, ඡායාරූප සහ වීඩියෝ ද මෙසේ අන්තර්ජාලයට එක් කිරීමට නියමිතය. සංචාරක කර්මාන්තයට දායක වෙමින් මෙම ස්ථාන දෙස් විදෙස් සංචාරක ගමනාන්ත බවට පත්කිරීම මෙම කටයුත්තේ අපේක්ෂාව වී තිබේ.\nදැනට ඊට අදාළ තොරතුරු https://nsd.ccf.gov.lk/ වෙබ් ලිපිනයෙන් දැක බලා ගත හැකිය. ආචාර්ය අග්‍රහැර කස්සප හිමියෝද මෙහි වැඩම කර සිටියහ. අග්‍රාමාත්‍ය ලේකම් ගාමිණී සෙනරත්, බුද්ධශාසන ආගමික හා සංස්කෘතික කටයුතු අමාත්‍යාංශයේ ලේකම් මහාචාර්ය කපිල ගුණවර්ධන, අග්‍රාමාත්‍ය අතිරේක ලේකම් නීතිඥ චමින්ද කුලරත්න, බෞද්ධ කටයුතු\nකොමසාරිස් ජනරාල් සුනන්ද කාරියප්පෙරුම, මධ්‍යම සංස්කෘතික අරමුදලේ අධ්‍යක්ෂ ජනරාල් පුරාවිද්‍යාඥ මහාචාර්ය ගාමිණී රණසිංහ මහත්වරු ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ. ", "URL": "https://www.itnnews.lk/2023/10/05/385890/", "Category": "දේශීය පුවත්", "Parent URL": null}