{"Source": "ITN news", "Timestamp": "ජනවාරි 8, 2022 19:19", "Headline": "එන්නත් සියල්ල ගෙන්වා අවසන් – දැන් ඔබේ වාරයයි", "News Content": "හෙට(09) දිනය වනවිට ශ්‍රී ලංකාවට අවශ්‍ය මුළු කොවිඩ් එන්නත් ප්‍රමාණයත් බූස්ටර් එන්නතට ලබාදීම පිණිස අවශ්‍ය සියලු එන්නත් ප්‍රමාණයත් මෙරටට ලැබී අවසන් වනවා. ඒ සම්බන්ධයෙන් සිදුවූ සම්පූර්ණ ක්‍රියාවලිය සහ එන්නත්කරණය පිළිබඳව ස්නායු ශල්‍ය විශේෂඥ ප්‍රසන්න ගුණසේන මහතා ‌තැබූ සටහනක් පහතින්… හෙට 2022 ජනවාරි 9 වැනිදා. දැනට වසරකට පෙර 2021 ජනවාරි 18 දී ජනාධිපති ගෝඨාභය මැතිතුමාගේ උපදෙස් පරිදි සියලුම කොවිඩ් එන්නත් මෙරටට ආනයනය කිරීමේ වගකිම රාජ්‍ය ඖෂධ සංස්ථාවට පවරනු ලැබුවා. ▪️හෙට දිනය වනවිට ශ්‍රීලංකාවට අවශ්‍ය මුළු කොවිඩ් එන්නත් ප්‍රමාණයත් බූස්ටර් එන්නතට ලබාදීම පිණිස අවශ්‍ය සියලු එන්නත් ප්‍රමාණයත් මෙරටට ලැබී අවසන් වෙනවා. මෙම මුළු මෙහෙයුම සම්පුරණයෙන් අවසන් කිරීම රාජ්‍ය ඖෂධ සංස්ථාව විසින් වසරකට අඩු කාලයකදී කරනු ලැබුවා. ඖෂධ සංස්ථාව මගින් මෙරටට ගෙන ආ එන්නත් වර්ග.\nඇස්ට්‍රා සේනිකා එන්නත 2,865,424\nමොඩර්නා 1,500,000\nස්පුට්නික් 195,000\nසිනෝෆාම් 26,000,000\nෆයිසර් 18,000,000 ▪️මෙම මුළු මාත්‍රා ගණනින් මිලියන 6.8 අපට ලැබුනේ ආධාර වශයෙනි. වැඩිම ආධාර ප්‍රමාණය චීන රජයෙනුත් ජපාන හා ඇමරිකානු රාජ්‍ය මගින් මෙන්ම ඉන්දියානු රජය මගින්ද ලෝක සෞඛ්‍ය සංවිධානය මගින්ද ආධාර ලෙස එන්නත් ලැබුණ. එක එන්නත් මාත්‍රාවක් සඳහා අප වියදම් කල මුදල ඩොලර් 5 සිට ඩොලර් 7.5 අතර පරාසයක පැවතුණා. ප්‍රමිතිය.\nස්පුට්නික් එන්නත හැර සියලු එන්නත් ලෝක සෞඛ්‍ය සංවිධානයේ අනුමැතිය ලද නිෂ්පාදන සමාගම් වලින් එම නිෂ්පාදනාගාර වලින්ම ලබාගැනීම මගින් ප්‍රමිතිය 100% තහවුරු කරනු ලැබුවා. මිට අමතරව ඖෂධ නියාමන අධිකාරියේ විෂඥයින් සියලු දත්ත පරීක්ෂාවෙන් පසු පමණක් එන්නත් සඳහා අනුමැතිය දුන්නා. මේ දක්වා එන්නත් මගින් අසාමාන්‍ය කිසිදු සන්කුලතාවක් අප රටේ හෝ ලෝකයේ ඇතිවී නැහැ. මෙය ලෝක සෞඛ්‍ය සංවිධනය හා අප වසංගත රෝග අංශයත් තහවුරු කරනවා. ආනයන කළ එන්නත්වලින් බහුතරය ෆයිසර් හා සිනොෆාම් එන්නත් වන අතර ෆයිසර් එන්නතේ මුළු වියදම ලෝක බැංකුවේ ණය ආධාරයකින් ගෙවන ලද අතර ආසියානු සංවර්ධන බැංකුව මඟින් සිනොෆාම් එන්නත සඳහා ගෙවීම් කරන ලදී. මෙම බැංකු 02ක සමග දුෂණ හා අල්ලස් වැළක්වීමේ එකඟතාවලට අප ගිවිසුම් ගත වූ අතර ඔවුන් අපගේ ප්‍රසම්පාදන ක්‍රියාවලිය මුළුමනින්ම පරික්ෂාකර අපගේ සියලු ක්‍රියාන්විතයන් විගණනය කිරීම අවසන්කර සැහීමකට පත්වීමෙන් පසු මෙම මුදල් අනුමත කරනු ලැබුවා. ▪️මේ අනුව මෙම එන්නත් මිලදී ගැනීමේ මුළු ක්‍රියාන්විතයම ජාත්‍යන්තර නිර්ණායකවලට එකඟව විනිවිද භාවයෙන් සිදුවූ බව තහවුරු කරනු ලැබුවා. අපගේ එන්නත්කරණ වැඩපිළිවෙල මේවන විට ලෝකයේ ප්‍රමුඛතම ස්ථානයේ ( පළමු රටවල් 10 අතර) සිටිනවා. මේ අනුව රාජ්‍ය ඖෂධ සංස්ථාවට භාර දුන් රාජකාරිය නිම කළේ ඉතාම ඉහළ ප්‍රමිතියේ එන්නත් අවශ්‍ය ප්‍රමාණය අධි මාත්‍රාව සමඟ මුලුමනින්ම ගෙන එමෙන්. මේ සඳහා ඖෂධ සංස්ථා සේවකයින් පසුගිය වසර තුළ වසංගත තත්වයේදී පවා නිවාඩු නොගෙන , සති අන්තය, දවාල රෑ යන මේ කිසිවක් නොසලකා ඉතා දුෂ්කර කාර්යයක් ඉටුකළේ නියම කණ්ඩායම් හැඟීමකින්. මේ සඳහා ඔවුන්ට නිසි ගෞරව සම්මාන ලැබිය යුතුයි. මෙහිදී සෞඛ්‍ය අමාත්‍යාංශයෙන්, රාජ්‍ය අමාත්‍යාංශයෙන් හා මුදල් අමාත්‍යාංශයෙන් ලැබුනේ නොමඳ සහයක්. අප ඉදිරියේ ඇති ප්‍රශ්නය අදවන විට මෙම ලැබී ඇති එන්නත් විද ගැනීම විවිධ ලාමක හේතු ඉදිරිපත් කරමින් ඇතැම් අය අතපසු කරන බව පේනවා.\n▪️අත රිදෙනවා, ඇඟ කසනවා, වසා ග්‍රන්ථි ඉදිමුණා, කාගේද මොලේ ලේ කැටියක් හිරවෙලා ආදී කිසි ලෙසකත් බියවිය නොයුතු හා තහවුරු නොකරන ලද කටකතා මෙම ප්‍රශ්නයට මුල් වෙලා. අපේ රටේ මිනිස්සු මෙතරම් කට කතා විශ්වාස කරන්නේ මොකද කියන එක ලොකු ප්‍රශනයක්.\n▪️අගෝස්තු සැප්තැම්බර් වල මිනිස්සු මැරෙන විට පෝලිමේ එන්නත් ගන්න ගිය අය අද හැංගිලා.\nමේක අවාසනාවන්ත වගේම භයානක තත්වයක්. මේනිසා සෞඛ්‍ය ක්ෂේත්‍රයේ විද්වතුන් සියලු දෙනාට මෙම බුස්ටර් එන්නත ලබා දීමට ජනතාව උනන්දු කරවීමේ බරපතල වගකීමක් තියෙනවා. මෙරටේ ජනතාවගේ ජිවිත ආරක්ෂාව වෙනුවෙන් ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා දුන් ප්‍රතිඥාව ඖෂධ සංස්ථාව නොපිලිහෙලා නියමිත කලට ඉටු කළා. දැන් ඔබේ වාරයයි. ගෙන ආ එන්නත් ජනතාවට ලබාදීම සඳහා ඔබ කොතරම් කාර්යක්ෂමව කටයුතු කරනවා දැයි යන්න මත නව ප්‍ර‌භේද රට තුළ ඇතිවීම නවත්වා ගැනීම තීරණය වෙනවා. මේ ස්වර්ණමය හෝරාව අත නොහරින්න. 2022 අලුත් අවුරුද්දේ ලද ප්‍රීතිය සිංහල අලුත් අවුරුද්දටත් විඳින්න ඉඩ දෙන්න. ස්නායු ශල්‍ය විශේෂඥ ප්‍රසන්න ගුණසේන ", "URL": "https://www.itnnews.lk/2023/10/05/387609/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}