{"Source": "ITN news", "Timestamp": "ජනවාරි 18, 2022 11:41", "Headline": "රට මුහුණ දී සිටින අභියෝග ජයගැනීමට එක් වන්න – ජනපති", "News Content": "රට මුහුණ දී සිටින අභියෝගය ජයගැනීමට පාර්ලිමේන්තුව තුළත් ඉන් පිටත දීත් ආණ්ඩු පක්ෂ, විපක්ෂ සියලු දෙනා එක්වන්නැයි ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා ඉල්ලා සිටී. පටු දේශපාලන අවශ්‍යතා මත ජනතාව එකිනෙකාට එරෙහිව උසිගන්වන දේශපාලනඥයන් දැන්වත් එය නතර කළ යුතු බව ද ජනාධිපතිතුමා පෙන්වා දෙයි. 9 වැනි පාර්ලිමේන්තුවේ දෙවන සැසිවාරය ශ්‍රී ජයවර්ධනපුර කෝට්ටේ පාර්ලිමේන්තු සංකීර්ණයේ දී අද (18) පෙරවරුවේ ආරම්භ කරමින් ජනාධිපතිතුමා මේ බව සඳහන් කළේය. පාර්ලිමේන්තු සංකීර්ණය වෙත පැමිණි ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා කථානායක මහින්ද යාපා අබේවර්ධන සහ මහලේකම් ධම්මික දසනායක යන මහත්වරුන් විසින් පිළිගනු ලැබිණ. සාම්ප්‍රදායිකව සිදු කෙරෙන කටයුතු වලට පමණක් ප්‍රමුඛතාවය දෙමින් පාර්ලිමේන්තු නව සැසි වාරය ආරම්භ කෙරුණු අතර ආචාර පෙළපාලි, රථ වාහන හෝ අශ්වාරෝහක සංදර්ශන කිසිවක් ඊට ඇතුළත්  නොවීය. ප්‍රධාන දොරටුව අභියස දී නාවල ජනාධිපති බාලිකා විද්‍යාලයේ ශිෂ්‍යාවෝ ජයමංගල ගාථා ගායනා කර ජනාධිපතිතුමා පිළිගත්හ. ගෝලීය ව්‍යසනයකින් පිඩාවට පත්ව සිටින මෙම දුෂ්කර අවස්ථාවේදී, රට ගොඩනැගීම සඳහා එක්ව කටයුතු කිරීමේ ජාතික වගකීම සියලු මහජන නියෝජිතයන්ට පැවරේ. වසර 05 ක් තුළ නිශ්චිත වැඩ කොටසක් ඉටුකිරීමට ජනතාවට පොරොන්දු වුවද ගෝලීය වසංගතය හේතුවෙන් විවිධ බාධාවන්ට මුහුණ දීමට සිදු විය. එහෙත් රජයේ මූලික වගකීම් ඉටු කිරීමට කිසිවිටෙකත් අමතක නොකළ බව ජනාධිපතිතුමා සඳහන් කළේය. කෙතරම් ආර්ථික දුෂ්කරතා මතු වුවද ජනතාවගේ සෞඛ්‍යය ප්‍රමුඛතාව සේ සලකා අවශ්‍ය සියලු පිරිවැය දැරීමට රජය කටයුතු කළ බව ද ජනාධිපතිතුමා සිහිපත් කරනු ලැබීය. මත්ද්‍රව්‍ය උවදුර මුලුමනින් තුරන් කිරීමට ආරම්භ කළ වැඩසටහන අඛණ්ඩව ක්‍රියාවට නංවන බව පැවසූ ජනාධිපතිතුමා රටේ බරපතළ ලෙස ව්‍යාප්තව තිබූ පාතාලය මර්ධනයට පසුගිය වසර දෙක තුළ  රජය ක්‍රියා කළ බව ද කියා සිටියේය. ශ්‍රී ලංකාව නිරතුරුවම ජාත්‍යන්තර නීතිවලට සහ සම්මුතීන්ට ගරු කරන රටකි. තම පාලන කාලය තුළ ද කිසිඳු ආකාරයක මානව හිමිකම් කඩකිරීමකට රජය අනුබල නොදුන් බව ද ජනාධිපතිතුමා පැවසීය. ජාතිවාදය තමන් ප්‍රතික්ෂේප කරන බවත් වත්මන් රජයට අවශ්‍ය මේ රටේ සෑම පුරවැසියෙකුගේම ගෞරවය හා අයිතිවාසිකම් එකසේ ආරක්ෂා කිරීම බවත් පැවසූ ජනාධිපතිතුමා සංහිදියාව සහ රජයේ මූලික වගකීම ලෙස සලකන්නේ කිසිඳු වෙනස්කමින් තොරව සියලු ජනතාවට පහසුකම් සැපයීම බව ද සඳහන් කළේය. විවිධ දේශපාලන මතවාදයන් තාවකාලිකව පසෙකලා තම ප්‍රදේශවල ජනතාවගේ ජීවන තත්ත්වය නගා සිටුවීමට රජය ගෙන යන වැඩපිළිවෙලට සහාය වන ලෙස පාර්ලිමේන්තුව තුළ සිටින උතුරු නැගෙනහිර නියෝජනය කරන සියලු මන්ත්‍රීවරුන්ගෙන් ජනාධිපතිතුමා ඉල්ලීය. වැරදි අර්ථකථන ලබාදෙමින් විදේශ ආයෝජනවලට එරෙහිව ජනතාව තුළ වැරදි මතයක් ඇති කිරීමට දේශපාලන අරමුණු මුල් කරගෙන යමෙක් කටයුතු කරනවානම් එය රටට කරන අයහපතකි. රටේ සංවර්ධනය සඳහා නව ආයෝජනවල අවශ්‍යතාව මේ මොහොතේ තදින්ම පැන නැගී තිබේ. තෝරගත් ක්ෂේත්‍රවල නව ආයෝජන ආකර්ශණය කර ගැනිමට ඉදිරි කාලයේ දී වැඩි පරිශ්‍රමයක් දැරිය යුතු බව ද රාජපක්ෂ මැතිතුමා සඳහන් කරනු ලැබීය. රාජ්‍ය විශ්වවිද්‍යාල ධාරිතාව වැඩි කිරීමට රජය පියවර ගෙන ඇති අතර ඉහළ ප්‍රමිතියෙන් යුත් රාජ්‍ය නොවන විශ්වවිද්‍යාල රට තුළ ආරම්භ කිරීම සඳහා අවසර දිය යුතු ද යන්න කෙරෙහි පුළුල් සංවාදයකට තමා පාර්ලිමේන්තුවට ආරාධනා කරන බව ද ජනාධිපතිතුමා පැවසීය. මේ රට අයිති වර්තමානයේ ජීවත්වන මෙන්ම අනාගතයේ ජිවත්වන ජනතාවටයි. අප මේ රටේ වර්තමාන භාරකරුවන් පමණයි. අද අප කටයුතු කරන ආකාරය මත මේ රටේ අනාගතය තීරණය වන බව පැවසූ ජනාධිපතිතුමා අප සියලු දෙනා අනාගත පරම්පරාවට වගකිව යුතු වන බව අවධාරණය කළේය.   ", "URL": "https://www.itnnews.lk/2023/10/05/389454/", "Category": "දේශීය පුවත්", "Parent URL": null}