{"Source": "ITN news", "Timestamp": "ජනවාරි 19, 2022 14:25", "Headline": "අමාත්‍යාංශ ලේකම්වරුන්ට පැවරී ඇති වගකීම් කොටස අතිවිශාලයි – ජනපති", "News Content": "ශ්‍රී ලංකා පරිපාලන සේවයේ ජ්‍යෙෂ්ඨ නිලධාරියෙකු වන ගාමිණී සෙනරත් මහතා නව ජනාධිපති ලේකම්වරයා ලෙස පත් කර තිබෙනවා. පත්වීම් ලිපිය, ජනාධිපතිතුමා විසින් අද (19) පෙරවරුවේ ජනාධිපති කාර්යාලයේ දී ගාමිණී සෙනරත් මහතා වෙත භාර දෙනු ලැබිණ. ශ්‍රී ලංකා පරිපාලන සේවයේ විශේෂ ශ්‍රේණියේ නිලධාරියෙකු වන ගාමිණී සෙනරත් මහතා පස්වන විධායක ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමාගේ අතිරේක ලේකම් හා කාර්ය මණ්ඩල ප්‍රධානි වශයෙන් ද 2004 -2005, 2019 වසරවල සහ වත්මන් ආණ්ඩුවේ දී ද මහින්ද රාජපක්ෂ මැතිතුමා අග්‍රාමාත්‍ය ධුරයට පත්වීමෙන් පසු අග්‍රාමාත්‍ය ලේකම්වරයා වශයෙන් කටයුතු කළේය. හක්මණ මෙතෝදිස්ත, මාතර රාහුල හා ගාල්ල රිච්මන්ඩ් විද්‍යාලවලින් මූලික හා ද්විතීයික අධ්‍යාපනය හදරා ඇති සෙනරත් මහතා කැලණිය විශ්වවිද්‍යාලයෙන් ප්‍රථම උපාධිය ලබා 1984 වර්ෂයේ දී ශ්‍රී ලංකා පරිපාලන සේවයට එක් විය. කොළඹ විශ්වවිද්‍යාලයෙන් පරිගණක තාක්ෂණය පිළිබඳ පශ්චාත් ඩිප්ලෝමාව හිමිකරගෙන ඇති ඒ මහතා එක්සත් රාජධානිය, ජපානය, සිංගප්පූරුව, පාකිස්ථානය, ජර්මනිය සහ ප්‍රංශය ඇතුළු රටවල් රැසක පුහුණු පාඨමාලා හදාරා ඇත. මෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුව, ආගමන විගමන දෙපාර්තමේන්තුව වැනි රාජ්‍ය ආයතන රැසක ඉහළ තනතුර හෙබවූ ඒ මහතා මහජන බැංකුව, ශ්‍රී ලංකා රක්ෂණ සංස්ථාව, ලිට්රෝ ගෑස් සමාගම ඇතුළු රාජ්‍ය ව්‍යවසායකත්ව රැසක සභාපතීත්වය උසුලා ඇත. සෙත් පිරිත් සජ්ඣායනා මධ්‍යයේ ගාමිණි සෙනරත් මහතා සිය ධුරයේ රාජකාරී කටයුතු ආරම්භ කිරීම සිදු කෙරිණ. මේ  නව අග්‍රාමාත්‍ය ලේකම්වරයා ලෙස ඩී.එම්. අනුර දිසානායක මහතා පත් කළ අතර ජනාධිපතිතුමා විසින් ඊට අදාළ පත්වීම් ලිපිය ප්‍රදානය කරනු ලැබීය. ශ්‍රී ලංකා පරිපාලන සේවයේ ජ්‍යෙෂ්ඨ නිලධාරියෙකු වන අනුර දිසානායක මහතා වාරිමාර්ග අමාත්‍යාංශයේ ලේකම්වරයා ලෙස කටයුතු කළේය. අමාත්‍යාංශ කිහිපයක ලේකම් ධුරය හොබවා ඇති ඒ මහතා රාජ්‍ය සේවයේ ඉහළ තනතුරු රැසක් හෙබවූ අත්දැකීම් බහුල රාජ්‍ය නිලධාරියෙකි. අනුර දිසානායක මහතාගේ නව පත්වීමත් සමග පුරප්පාඩු වූ වාරිමාර්ග අමාත්‍යාංශයේ නව ලේකම්වරයා ලෙස කේ.ඩබ්. අයිවන් ද සිල්වා මහතා පත් කර ඇති අතර ජනාධිපතිතුමා විසින් ඊට අදාළ පත්වීම් ලිපිය ප්‍රදානය කරනු ලැබීය. රටේ සෑම දෙයක්ම රාජ්‍ය සේවය මත රඳා පවතී. එම නිසා සියලුම අමාත්‍යාංශ ලේකම්වරු ඉදිරියේ දැවැන්ත වගකීම් කොටසක් පැවරී ඇති බව ජනාධිපතිතුමා සියලුම කැබිනට් ලේකම්වරුන් අමතමින් සඳහන් කළේය. රජයේ ඉදිරි සැලසුම් සහ ඉලක්ක අමාත්‍යාංශ වෙත ලබාදී තිබේ. නිලධාරීන් දිරිගන්වමින් අපේක්ෂිත ඉලක්ක සපුරා ගැනීම අමාත්‍යාංශ ලේකම්වරු සතු වගකීමක් බව ජනාධිපතිතුමා පැවසීය. මහා සංඝරත්නය, අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මැතිතුමා, කැබිනට් සහ රාජ්‍ය අමාත්‍යවරු, හිටපු ජනාධිපති ලේකම් පී.බී. ජයසුන්දර, ජනාධිපති ප්‍රධාන උපදේශක ලලිත් වීරතුංග, අමාත්‍යාංශ ලේකම්වරු සහ රාජ්‍ය නිලධාරීහු ඇතුළු පිරිසක් මේ අවස්ථාවට එක්ව සිටියහ. ", "URL": "https://www.itnnews.lk/2023/10/05/389792/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}