{"Source": "ITN news", "Timestamp": "ජනවාරි 20, 2022 09:03", "Headline": "ජපන් ආධාර යටතේ මෙරට රෝහල් නවයකට මිලියන 400ක උපකරණ", "News Content": "මෙරට සෞඛ්‍ය සේවාව තවදුරටත් ශක්තිමත් කිරීම ඉලක්ක කරමින් (ජපන් ජාත්‍යන්තර සහයෝගිතා ඒජන්සිය) JICA ආධාර ව්‍යාපෘතිය යටතේ දිවයිනේ රෝහල් 09 ක් සඳහා රුපියල් මිලියන 400 ක පමණ වටිනා රෝහල් උපකරණ ලබාදීම ඊයේ (19) සෞඛ්‍ය අමාත්‍යාංශයේදී සිදු කෙරිණී. ජපන් තානාපති Mizukoshi Hideaki (මිසුකොෂි හිදෙකි) මහතා විසින් සෞඛ්‍ය අමාත්‍ය ආචාර්ය කෙහෙලිය රඹුක්වැල්ල මහතා වෙත මෙම උපකරණ තොගය නිල වශයෙන් එහිදී ලබාදීම සිදු කෙරිණි. මේ යටතේ තෙල්දෙණිය,වරකාපොල, වැලිකන්ද, පිඹුර, කරවනැල්ල, අවිස්සාවේල්ල, නාවලපිටිය, හිඟුරක්ගොඩ යන මූලික රෝහල් වලට මෙන්ම හම්බන්තොට දිස්ත්‍රික් මහ රෝහලේ පී.සී.ආර්. රසායනාගාරය සඳහා අවශ්‍ය උපකරණ පරිත්‍යාගය සිදු කෙරිණි. පී.සී.ආර්. කට්ටල,හදිසි ප්‍රතිකාර ඇඳන්,හදිසි ප්‍රතිකාර ඒකක උපකරණ ,වෙන්ටිලේටර්ස් වැනි උපකරණ තොගයක් මෙහිදී ලබා දුන්නේය.මෙරට සෞඛ්‍ය පද්ධතියට ජපන් රජය මෙන්ම ජපන් ජාත්‍යන්තර සහයෝගිතා ඒජන්සිය දිගුකලක සිට සහයෝගය ලබාදෙන අතර ඒ යටතේ මෙරට රෝහල් පද්ධතිය සංවර්ධනය කිරීමේ ව්‍යාපෘති ගණනාවක් ක්‍රියාවට නගා තිබේ. මෙහිදී අදහස් දැක්වූ සෞඛ්‍ය අමාත්‍ය ආචාර්ය කෙහෙලිය රඹුක්වැල්ල මහතා, ඉතා දිගු කලක සිට ජපන් රජය මෙන්ම ජපන් ජනතාවගේ පරිත්‍යාගශීලීත්වයට ශ්‍රී ලංකාවේ ස්තූතිය පිරිනමන බවත් විවිධ රාජ්‍ය නායකයන් මෙන්ම විවිධ රජයන් යටතේ ජපානය මෙරටට සහයෝගය ලබාදුන් බවත් අමාත්‍යවරයා මෙහිදී කීය. ඉතා ඉහළ මිත්‍රත්වයකින් කටයුතු කරන ජපානය මෙරට සෞඛ්‍ය ක්ෂේත්‍රය ඇතුළු ක්ෂේත්‍ර ගණනාවක යටිතල පහසුකම් සංවර්ධනය වෙනුවෙන් ඉහළ ව්‍යාපෘති රැසක් ක්‍රියාවට නංවනු ලැබූ බවද අමාත්‍යවරයා පැවසීය. මෙරට කොවිඩ් මර්දන වැඩපිළිවෙල මෙන්ම එන්නත්කරණ ක්‍රියාවලිය සඳහා ජපන් රජයේ ඉහළ දායකත්වය වඩාත් වැදගත්වන්නේ යැයිද සෞඛ්‍ය අමාත්‍යවරයා මෙහිදී පෙන්වා දුන්නේය. එහිදී අදහස් දැක්වූ ජපන් තානාපති Mizukoshi Hideaki මහතා, වසර 70 ක පමණ කාලයක සිට ජපානය හා ශ්‍රී ලංකාව දැඩි මිත්‍රශීලීත්වයකින් කටයුතු කරන බවත් විශේෂයෙන් සෞඛ්‍ය සේවාව වෙනුවෙන් ජපන් ජාත්‍යන්තර සහයෝගිතා ඒජන්සි ආධාර යටතේ ව්‍යාපෘති රැසක් ක්‍රියාවට නැංවීමට හැකිවූ බවත් පැවසීය. කොවිඩ් ව්‍යසනයේදී එන්නත්කරණය, පී.සී.ආර් රසායනාගාර සේවා වැඩිදියුණු කිරීම් ආදී සේවාවන් රැසක් වෙනුවෙන් මෙම ජපන් ජාත්‍යන්තර සහයෝගිතා ඒජන්සිය හරහා විශාල ආධාර ප්‍රමාණයක් මෙරටට ලබාදී ඇති බවද ඒ මහතා පැවසීය.මෙම වසංගත තත්ත්වයෙන් නැගී සිටිමින් ශ්‍රී ලංකාවේ ආර්ථිකය ගොඩනැංවීමට උපරිම සහයෝගයක් ලබාදෙන බවද ඒ මහතා වැඩිදුරටත් කීය. මෙම අවස්ථාව සඳහා සෞඛ්‍ය අමාත්‍යාංශයේ ලේකම් මේජර් ජනරාල් වෛද්‍ය සංජීව මුණසිංහ, අතිරේක ලේකම් වෛද්‍ය සුනිල්ද අල්විස් , සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් වෛද්‍ය අසේල ගුණවර්ධන සහ JICA ව්‍යාපෘතියේ මෙරට ජ්‍යෙෂ්ඨ නියෝජිත ටකෂිමා කියොෆුමි යන මහත්වරුන් ඇතුළු පිරිසක් සහභාගි වූහ. ", "URL": "https://www.itnnews.lk/2023/10/05/389902/", "Category": "දේශීය පුවත්", "Parent URL": null}