{"Source": "ITN news", "Timestamp": "ජනවාරි 20, 2022 10:40", "Headline": "ශ්‍රී ලංකා රාමඤ්ඤ මහා නිකායේ 72වන උපසම්පදා මහෝත්සවය ජනපති සහභාගීත්වයෙන්", "News Content": "මහාවිහාර වංශික ශ්‍රී ලංකා රාමඤ්ඤ මහා නිකායේ 72වන උපසම්පදා පුණ්‍යෝත්සවය ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමාගේ සහභාගීත්වයෙන් වැලිවේරිය, නාරංවල ශ්‍රී සුමනකීර්ති පිරිවෙන් මූල මහා විහාරස්ථානයේ දී ඊයේ (19) පස්වරුවේ පැවැත්විණ. විහාරස්ථානය වෙත පැමිණි ජනාධිපතිතුමා උපසම්පදා මහා විනය කර්මය මෙම වර්ෂයේ සිදු කරන්නට යෙදුණු බව සංකේතවත් කරමින් සමරු ඵලකය නිරාවරණය කළේය. ශ්‍රී ලංකා රාමඤ්ඤ මහා නිකායේ මහා නායක අග්ගමහා පණ්ඩිත අතිපූජ්‍ය මකුළූවේ ශ්‍රී විමල ස්වාමීන් වහන්සේ ඇතුළු මහා සංඝරත්නය පෙරහරින් වැඩම කරවීමෙන් අනතුරුව උපසම්පදා මහෝත්සවය ආරම්භ විය. ශ්‍රී ලංකා රාමඤ්ඤ මහා නිකායේ උපසම්පදා පුණ්‍යෝත්සවය දෙවසරකට වරක් දිවයිනේ තෝරාගත් එක් ප්‍රදේශයකදී සිදු කෙරේ. මෙවර උපසම්පදා පුණ්‍ය කර්මය නාරංවල ශ්‍රී සුමනකීර්ති පිරිවෙන් මූල මහා විහාරස්ථානය කේන්ද්‍ර කරගනිමින් පසුගිය 14 වන දා ආරම්භ කෙරුණු අතර 22 වනදා දක්වා පැවැත්වීමට තීරණය කර තිබේ. එම කාලය තුළ භික්ෂූන් වහන්සේ පන්සිය නමක් බියගම කල්‍යාණි නදිය උදකුක්ඛේප සීමා මාලකයේදී උපසම්පදා ලබති. අමරපුර ස්වේජින් නිකායේ මහානායක අතිපූජ්‍ය ඉගුරුවත්තේ පියනන්ද, ඓතිහාසික අත්තනගල්ල අරහන්ත රාජමහා විහාරාධිපති ආචාර්ය අතිපූජ්‍ය පන්විල ආනන්ද, මානෙල්වත්ත ශ්‍රී නාගානන්ද විශ්වවිද්‍යාලයේ උපකුලපති ආචාර්ය අතිපූජ්‍ය බෝදාගම චන්දිම, දකුණු කොරියාවේ ඩොන්ගුක් විශ්වවිද්‍යාලයේ සහාය මහාචාර්ය පූජ්‍ය තල්ගමුවේ ධම්මකිත්ති, නාරංවල ශ්‍රී සුමනකීර්ති මහා පිරිවෙන් මූලමහා විහාරාධිපති පූජ්‍ය ඌරුවල වීනිත යන භික්ෂූන් වහන්සේලා පස්නම වෙත යෝජිත ගෞරව නාම සන්නස් පත්‍ර ප්‍රදානය කිරීම ජනාධිපතිතුමා අතින් සිදු කෙරිණ. එන්නත ලබාදී කොවිඩ් වසංගතයෙන් ජනතාව බේරා ගැනීමට ජනාධිපතිතුමා දූරදර්ශීව ක්‍රියා කළ බව ශ්‍රී ලංකා රාමඤ්ඤ මහා නිකායේ මහා නායක අතිපූජ්‍ය මකුළූවේ ශ්‍රී විමල නාහිමියෝ උත්සව සභාව අමතමින් සඳහන් කළහ. මෙවන් පුණ්‍ය කර්මයක් රට තුළ කිරීමට නිදහස උදා වූයේ එම වැඩපිළිවෙළහි ප්‍රතිඵලය නිසා බව මහානාහිමියෝ පෙන්වා දුන්හ. උපසම්පදා මහෝත්සවය වෙනුවෙන් සංස්කරණය කරන ලද “පටිපදා ශාස්ත්‍රීය සංග්‍රහය” පූජ්‍ය තල්දෙණ ආරියවිමල ස්වාමීන් වහන්සේ විසින් මහා නායක අතිපූජ්‍ය මකුළූවේ ශ්‍රී විමල ස්වාමීන් වහන්සේට සහ ජනාධිපතිතුමා වෙත පිළිගැන්වූහ. උත්සව සභාව නිම වීමෙන් පසු කඩුවෙල, කල්‍යාණ නදිය උදකුක්ඛේප සීමා මාලකය වෙත ගිය ජනාධිපතිතුමා සධාතුක කරඬුව වෙත පුෂ්පෝපහාර දැක් වූ අතර මහා සංඝරත්නය සෙත් පිරිත් සඡ්ඣායනා කර ජනාධිපතිතුමාට ආශිර්වාද කළහ. මහා සංඝරත්නය, මැති ඇමතිවරු, මහජන නියෝජිතයෝ, තානාපතිවරු, රාජ්‍ය නිලධාරිහු, නිකායරක්ෂක සභාවේ සභාපතිවරයා ඇතුළු දායක දායිකාවෝ ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ. ", "URL": "https://www.itnnews.lk/2023/10/05/389941/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}