{"Source": "ITN news", "Timestamp": "ජනවාරි 21, 2022 12:41", "Headline": "නොමිලේ පිරිනමන රක්ෂණය කලාකරුවන් වෙනුවෙන් අපට දෙන්න පුළුවන් හොඳම තෑග්ගක්", "News Content": "නොමිලේ පිරිනමන වෛද්‍යාධාර හදිසි අනතුරු රක්ෂණය කලාකරුවන් වෙනුවෙන් දිය හැකි හොදම තෑග්ග බව අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා ප්‍රකාශ කරනවා. ඉතිහාසය වර්ණවත් වුණේ කලාකරුවන්ගේ නිර්මාණ මතින් බවයි අග්‍රාමාත්‍යවරයා වැඩිදුරටත් කියා සිටින්නේ. කලාකරු රක්ෂණ ඔප්පු ප්‍රදානය කිරීමේ අවස්ථාවට එක්වෙමින් අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා මෙම කරුණු ප්‍රකාශ කළා. කලාකරුවන් සදහා රක්ෂණ ඔප්පු පිරිනැමුණේ අග්‍රාමාත්‍යවරයාගේ ප්‍රධානත්වයෙන්. ජාතික උරුම ප්‍රාසාංගික කලා හා ග්‍රාමීය කලා ශිල්පී ප්‍රවර්ධන රාජ්‍ය අමාත්‍යාංශයේ නිල වෙබ් අඩවිය එළිදැක්වීම ද මෙහිදී සිදු කෙරුණා. එමෙන්ම කලාකරු දත්ත පද්ධතිය එළිදැක්වීම සිදු කෙරුණේද මීට සමගාමීවයි. රාජ්‍ය අමාත්‍ය විදුර වික්‍රමනායක මහතා ඇතුළු පිරිසක් එම අවස්ථාවට සහභාගී වී සිටියා. කලාකරු රක්ෂණ ඔප්පු ප්‍රදානයට එක්වෙමින් අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා කළ සම්පූර්ණ කතාව මෙසේය, සංස්කෘතිමය දායද වලින් අලංකාර වූ අපේ රට ප්‍රෞඩ ඉතිහාසයකට උරුමකම් කියනවා. මේ ඉතිහාසය වර්ණවත් වූයේ ඔබ වැනි කලා කරුවන්ගේ කලා නිර්මාණ මතින් බව අපි අමතක කළ යුතු නැහැ. අපි රටක් විදියට අදටත් ලෝකය ඉදිරියේ විසල් සංස්කෘතියකට උරුමකම් කියන ජාතියක්. සාහිත්‍ය, නර්තනය, නාට්‍ය, චිත්‍ර, රූකඩ, මූර්ති, ගීත,සංගීතය, සිනමාව මේ සෑම කලාවකින්ම සමාජ\nයතාර්ථය නිර්මාණශීලීව ජනතාව අතරට ගෙන යන්න කලාකරුවන් විශාල උත්සාහයක් දරනවා. එදා වගේම අදටත් ඒ උත්සාහය ජනතාව රසවිඳිනවා. අපේ රටේ කලාකරුවෝ මුළු ජීවිත කාලය පුරාම කැපවෙන්නෙ තම කලාව වෙනුවෙන්. ඒ අය තමන් නියැලෙන ක්ෂේත්‍රයට ගෞරව කරනවා. ඒ වගේම ආදරය කරනවා. ඔවුන්ගෙ ජීවිතයට බද්ධ වෙලා තියෙන්නෙ මේ කලාව. ඔවුන් තමන්ගෙ ආර්ථිකයට වඩා වැඩි වටිනාකමක් ලබා දුන්නෙ කලාවට. පසුගිය කාලයේ අපි දන්නවා කොවිඩ් වසංගතය නිසා මේ අය නොයෙක් දුෂ්කරතාවලට මුහුණ දුන්නා. අපි මේ ගැන අවධානය යොමු කළා. අපේ විදුර වික්‍රමනායක රාජ්‍ය අමාත්‍යතුමා පෞද්ගලිකවත් ඒ ඒ කලාකරුවන් මුණ ගැහිලා ඒ අවශ්‍ය කටයුතු ඔවුන්ට ඉටුකර දෙන්න ඉදිරිපත් වුණා. මොන තරම් දුෂ්කරතා තිබුණත් මේ කලාකරුවෝ, පහුගිය කාලේ ස්වෙච්ඡාවෙන්ම ඉදිරිපත් වෙලා ගෙදරට කොටුවෙච්ච ජනතාවගේ මනස සුවපත් කරන්න විවිධ කලා නිර්මාණවලට දායක වුණා. ඒ විතරක් නෙමෙයි රෝහල් හා ප්‍රතිකාර මධ්‍යස්ථානවල සිටි කොවිඩ් රෝගීන්ගේත් මනස සුවපත් කරන්න සෞඛ්‍ය අංශ සමඟ කළ කැපකිරීම අපට අමතක කරන්න බැහැ. එවැනි කලාකරුවන් ගැන අපට තියෙන්නේ සුවිශේෂී ආඩම්බරයක්. ඒ නිසා තමයි රජය විසින් රක්ෂණ වියදම් ගෙවන ප්‍රේක්‍ෂා රක්ෂණයක් ඉතිහාසයේ ප්‍රථම වතාවට හඳුන්වා දෙන්න අපට හැකිවුණේ. එදා නාට්‍ය ක්ෂේත්‍රයට සීමා වුණු වෛද්‍යාධාර හදිසි අනතුරු රක්ෂණය අද වෙනකොට සියලු කලාකරුවන් වෙනුවෙන් මුලපුරන යෝධ පියවරක් බවට පත්ව තිබෙනවා. අපේ ආදරණීය කලාකරුවන්ගෙන් කිසිඳු මුදලක් අය නොකර ලබා දෙන මේ රක්ෂණය කලාකරුවන් වෙනුවෙන් අපට දෙන්න පුළුවන් හොඳම තෑග්ගක් කියලයි අපි විශ්වාස කරන්නෙ. ඒ විතරක් නෙමෙයි මේ රක්ෂණය පිරිනමද්දි අපි එක් කලා ක්ෂේත්‍රයකට සීමා වුණේ නැහැ. ග්‍රාමීය කලා ක්ෂේත්‍රයන් සම්බන්ධයෙන් පවා අපි විශේෂ අවධානයක් යොමු කළා. මේ වැඩපිළිවෙලේ තිබෙන සුවිශේෂී ජයග්‍රහණය එය බවයි මා විශ්වාස කරන්නෙ. ඒ විතරක් නෙමෙයි ස්ථිර ආදායම් මාර්ගයක් නැති අඩු ආදායම් ලාභී කලාකරුවන්ටත්, කොවිඩ් වසංගතය හමුවේ වෘත්තීය හා රැකියා සුරක්ෂිතභාවය අහිමි වූ කලාකරුවන්ටත් මෙම රක්ෂණයෙන් ප්‍රමුඛතාවය හිමිවෙනවා. අපි දන්නවා. කොවිඩ් මාරයාට ගොදුරුවීමෙන් අපේ රටේ කලාකරුවන් කිහිප දෙනෙකුට ජීවිත අහිමි වුණා. සෞඛ්‍ය මාර්ගෝපදේශවල විවිධ සීමාවන්ට යටත්වෙන්න සිදු වුනු නිසා ඇතැම් කලාකරුවන්ට අවසන් ගෞරව දක්වන්න තිබුණු අවස්ථාව පවා අහිමි වුනා. අපි ඔවුන්වත් මෙවැනි අවස්ථාවක ගෞරවයෙන් සිහිපත් කළ යුතුයි. සෑම කලාකරුවෙක්ම රටට සම්පතක්. ඔවුන් දරන මතවාද මුළු මහත් සමාජයක් විනිවිද දකිනවා. කලාකරුවන්ටත් සමාජයේ අනෙකුත් ජනතාවට හිමි අයිතිය හිමියි. ඒ නිසා රටේ ප්‍රජාතන්ත්‍රවාදී නිදහස අත්විඳින්න කලාකරුවන්ට අයිතියක් තියෙන්න ඕන. මේ අයිතියත් කලාකරුවන්ගෙන් උදුරගත්ත අඳුරු අතීතයක් අපේ රටේ තිබුණා. අද එවැනි තත්ත්වයක් නොමැති වුනත් ඒවා මුළුමනින්ම අමතක කරලා අපිට අනාගතයට පියනගන්න පුළුවන් කමක් නැහැ. එදා කලාවට වාරණ පනවලා, අදහස් සීමා කරලා ඔබවත් පාලනය කරන්න කල්පනා කරපු යල් පැන ගිය මතවාද ආපහු කරළියට ගේන්න ඔබට අවශ්‍ය නැති බව අපි දන්නවා. එදා පටන් අද වන තුරු කවදාවත් අපි කලාවට සහ කලාකරුවන්ට සීමා පනවන්න ගියේ නැහැ. හෙටත් අපි ඒ ස්ථාවරයේමයි ඉන්නෙ. අපි දන්නවා සැබෑ කලාකරුවකුගේ හද ගැස්ම. මේ ගොඩක් අය මම ඒ කාලයේ ඉඳන් අදුරන අය. ඒ නිසා ඔබේ හද ගැස්ම මම හඳුනනවා. ඔබට මතක ඇති අපේ ටෙලි නාට්‍ය කර්මාන්තයට කණකොකා හඬලපු කාලයක් තිබ්බා. එදා විදේශීය ටෙලි නාට්‍ය ගෙන්නලා හඬ කවල එක දිගට විකාශය කිරීමෙන් අපේ රටේ ටෙලිනාට්‍ය කලාව විශාල අභියෝගයකට මුහුණ දුන්නා. කලාකරුවන්ගෙ ජීවිතවලටත් මේවා බලපෑවා. ඒ වෙලාවේ විදේශීය ටෙලිනාට්‍ය සඳහා බදු මුදලක් පැනවීමට අපි ගත් පියවර නිසා අද වන විට විශිෂ්ට දේශීය නිර්මාණ බිහි වන තැනට පත්ව තිබීම සතුටට කරුණක්. අපි රන්මිහිතැන්න හැදුවෙත් අපේ රටේ කලාකරුවන් වෙනුවෙන්. එවැනි ටෙලි ගම්මානයක අවශ්‍යතාවය අපි හොඳින් දැන සිටියා. කලාකරුවනුත් අපට විටෙන් විට ටෙලි ගම්මානයක අවශ්‍යතාවය පෙන්වා දුන්නා. එදා අපි ඒ ඉදිකරපු රන්මිහිතැන්න අපේ රටේ කලාකරුවෝ වගේම අසල්වැසි ඉන්දියාවේ නිර්මාණකරුවනුත් සිය නිර්මාණකරනයට දායක කරගත්තා. අපි මේ පාර බලයට එනකොට මේ තැන් පහුගිය යහපාලන ආණ්ඩුවෙන් විනාශ මුඛයට ඇද දාලා තිබුණා.   ", "URL": "https://www.itnnews.lk/2023/10/05/390339/", "Category": "දේශීය පුවත්", "Parent URL": null}