{"Source": "ITN news", "Timestamp": "ජනවාරි 21, 2022 19:12", "Headline": "2025 වන විට ශ්‍රී ලංකාවේ රූපවාහිනී ඩිජිටල්කරණය කිරීමේ බලාපොරොත්තුවක්", "News Content": "2023 වසර මැදවන විට බස්නාහිර පළාතේ රූපවාහිනී ඩිජිටල්කරණය කිරීමට කටයුතු කරන බවත් ඒ ඔස්සේ වඩාත් ලාභදායී ක්‍රමයට පැහැදිළි රූපවාහිනී දර්ශන ලබා දීමට හැකි වනබවත් ජනමාධ්‍ය අමාත්‍ය ඩලස් අලහප්පෙරුම මහතා අද (21) පාර්ලිමේන්තුවේ දී ප්‍රකාශ කළේ ය. ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා විසින් පසුගියදා ඉදිරිපත් කළ ආණ්ඩුවේ ප්‍රතිපත්ති ප්‍රකාශය පිළිබඳ කල්තැබීමේ විවාදයට එක්වෙමින් ජනමාධ්‍ය අමාත්‍යවරයා මේ බව පැවසීය. ලෝකයේ ඇනලොග් තාක්ෂණය පැමිණ වසර 42ක් බවත් , 2000 වසරේ මෙරටට ඩිජිටල් තාක්ෂණය පැමිණි බවත් 2014වසරේ සිට රූපවාහිනිය ඩිජිටල් කිරීමේ ව්‍යාපෘතියක් ඇරඹූ බවත් පෙන්වා දුන් අමාත්‍යවරයා, එය සාර්ථක කර ගැනීමට නොහැකි වූ බව කීය. ඒ් අනුව මෙම ව්‍යාපෘතිය පසුගිය දෙසැම්බර් මාසයේ නැවත ආරම්භ කළේය. නෙළුම් කුළුණ කේන්ද්‍ර කර ගනිමින් තවත් පරිවාර කුළුණු 16ක් ඉදිකර වසර 2025 වන විට ශ්‍රී ලංකාවේ රූපවාහිනී ඩිජිටල්කරණය කිරීමට බලාපොරොත්තු වන බවද අමාත්‍යවරයා කීය. මෙම අර්බුදකාරී කාල පරිච්ඡේදය තුළ වුවද රජයක් වශයෙන් ‌ලබා ගත් ජයග්‍රහණ තිබේ. ශ්‍රි ලංකාවට වඩා යටිතල පහසුකම් දියුණු රටවල් හා සැසඳීමේ දී අප එන්නත්කරණය අතින් ඉහළට පැමිණ ඇත.එහි ප්‍රධාන ගෞරවය හිමිවිය යුත්තේ ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාටයි. සංචාරය කළ හැකි රටවල් අතුරින් වඩාත් ආරක්ෂක රට ශ්‍රී ලංකාව බව ලෝක සංචාරක කවුන්සිලය පවා සහතිකයක් ලබා දී ඇත. මෙම රජය අධ්‍යපන ක්ෂේත්‍රය පිළිබඳව විශේෂ අවධානයක් යොමු කර තිබේ. ”මෙතෙක් විශ්වවිද්‍යාල පද්ධතියේ විද්‍යාර්ථයින් නිර්මාණය කළේ, කොටුව දුම්රියපළට ගැළපෙන උපාධිධාරින් ” බව කී අමාත්‍යවරයා, විශ්වවිද්‍යාල පද්ධතියේ සෑම පාඨමාලාවකටම තොරතුරු තාක්ෂණය සහ ඉංග්‍රීසි ඇතුළත් කිරීමට කටයුතු කරන බව ජනාදිපතිතුමාගේ ප්‍රතිපත්ති ප්‍රකාශනයේ සඳහන් බව කීය. ජාතික පාසල් සංකල්පය ක්‍රියාත්මක කරමින්, අවම වශයෙන් එක් ප්‍රාදේශීය ලේකම් කොට්ඨාශයටකට හෝ එක් ජාතික පාසලක් ඇතුළත් විය යුතු බවත් විශේෂයෙන්ම උතුරු පළාත කෙරෙහි අවධානය යොමු විය යුතු බවද පැවසීය. මෙහිදී වැඩි දුරටත් අදහස් දක්වමින් අමාත්‍යවරයා පැවසුවේ, උතුරු පළාතේ අධ්‍යාපනයේ බරපතල ගැටළුවක් පවතින බවයි. උතුරු පළාතේ 50%කට වඩා නුපුහුණු ගුරුවරු බවත්,ප්‍රාදේශීයලේකම් කොට්ඨාශ 20ක අවම වශයෙන් එක් ජාතික පාසලක් හෝ නොතිබුණු බවත් ජනමාධ්‍ය අමාත්‍යවරයා පෙන්වා දුන්නේය. මෙරට ජනතාවට 225 ඉලක්කම සම්බන්ධයෙන් අසුබවාදී මතයක් තිබෙන බවත් ,සාමූහිකව පාර්ලිමේන්තුවේ උත්තරිතර භාවය රැකගැනීමේ වගකීම පක්ෂ හෝ විපක්ෂ පාර්ලිමේන්තුව නියෝජනය කරන දෙපක්ෂයටම ඇතැයි කීය. මේ බව අවබෝධ නෙකරගතහොත් රටේ නව පරම්පරාව මෙම දේශපාලනයෙන් විතැන් වීම වැළැක්විය නොහැකි බව ඩලස් අලහප්පෙරුම අමාත්‍යවරයා පෙන්වා දුන්නේය. ", "URL": "https://www.itnnews.lk/2023/10/05/390428/", "Category": "දේශීය පුවත්", "Parent URL": null}