{"Source": "ITN news", "Timestamp": "ජනවාරි 27, 2022 13:01", "Headline": "පෙබරවාරි 8 සිට 11 වනදා දක්වා පාර්ලිමේන්තුව රැස්වේ", "News Content": "පාර්ලිමේන්තුව පෙබරවාරි 8 සිට 11 දක්වා රැස්වීමට නියමිත බව පාර්ලිමේන්තුවේ මහලේකම් ධම්මික දසනායක මහතා පැවසීය. පසුගිය\nජනවාරි 21 වැනිදා පැවති පාර්ලිමේන්තු කටයුතු පිළිබඳ කාරක සභා රැස්වීමේදී මෙම තීරණය ගෙන තිබේ. මේ අනුව පෙබරවාරි 08 වැනිදා සිට 10 වැනිදා දක්වා සෑම දිනකම පෙ.ව 10.00 සිට පෙ.ව 11.00 දක්වා කාලය වාචික පිළිතුරු අපේක්ෂා කරන ප්‍රශ්න සදහා වෙන් කර ඇත. පෙබරවාරි 8 වැනිදා පෙ.ව 11.00 සිට ප.ව 4.30 දක්වා 2015 අංක 5 දරන ජාතික ඖෂධ නියාමන අධිකාරිය පනත යටතේ නියෝග ද්විත්වයක් සහ මහපොළ උසස් අධ්‍යාපන ශිෂ්‍යත්ව භාර අරමුදල (සංශෝධන) පනත් කෙටුම්පත (දෙවැනි වර කියවීම) විවාදයට ගැනීමට නියමිතය. එදින ආණ්ඩුවේ කටයුතුවලින් අනතුරුව ශ්‍රී ශාක්‍යසිංහාරාම විහාරස්ථ කාර්ය සාධක සංවිධානය (සංස්ථාගත කිරීමේ) පනත් කෙටුම්පත දෙවැනිවර කියවීමෙන් පසු ව්‍යවස්ථාදායක ස්ථාවර කාරක සභාවට යොමු කිරීමට නියමිත බවද මහලේකම්වරයා පැවසීය. පෙබරවාරි 9 වැනිදා ප.ව 11.00 සිට ප.ව 4.30 දක්වා අපරාධ නඩු විධාන සංග්‍රහය (සංශෝධන), පුද්ගලනාශක බිම්බෝම්බ තහනම් කිරීම,\nඅධිකරණ සංවිධාන (සංශෝධන), සිවිල් නඩු විධාන සංග්‍රහය (සංශෝධන) යන පනත් කෙටුම්පත් (දෙවැනිවර කියවීම්) විවාදයට\nගැනීමට ද මෙහිදී තීරණය වී ඇත. පෙබරවාරි 10 වැනිදා පළාත් සභා (මුද්දර ගාස්තු මාරු කිරීමේ) (සංශෝධන), විශේෂ භාණ්ඩ හා සේවා බදු, එකතු කළ අගය මත බදු\n(සංශෝධන) යන පනත් කෙටුම්පත් (දෙවැනිවර කියවීම්) ද 1969 අංක 1 දරන ආනයන හා අපනයන (පාලන) පනත යටතේ රෙගුලාසි ද විවාදයට ගැනීමට නියමිතව තිබේ. පෙබරවාරි 08 වැනිදා සිට 10 වැනිදා දක්වා සෑම දිනකම ප.ව 4.30 සිට ප.ව 4.50 දක්වා සභාව කල්තබන අවස්ථාවේ ප්‍රශ්න සදහා කාලය වෙන්කොට ඇති අතර ප.ව 4.50 සිට 5.30 දක්වා සභාව කල් තබන අවස්ථාවේ විවාදය පැවැත්වීමට ද නියමිතය. මේ අතර පෙබරවාරි 11 වැනිදා පෙ.ව 10.00 සිට ප.ව 4.30 දක්වා අභාවප්‍රාප්ත හිටපු අමාත්‍ය මංගල සමරවීර මහතා වෙනුවෙන් ශෝක\nප්‍රකාශ යෝජනාව ඉදිරිපත් කිරීමට ද මෙම විශේෂ රැස්වීමේදී තීරණයවූ බව මහලේකම්වරයා පැවසීය. ඒඅනුව එදින වාචික පිළිතුරු අපේක්ෂා කරන ප්‍රශ්න, සභාව කල්තබන අවස්ථාවේ ප්‍රශ්න සහ සභාව කල් තබන අවස්ථාවේ විවාදය සදහා කාලය වෙන් නොවේ. ", "URL": "https://www.itnnews.lk/2023/10/05/391664/", "Category": "දේශීය පුවත්", "Parent URL": null}