{"Source": "ITN news", "Timestamp": "ஜனவரி 31, 2022 11:48", "Headline": "லெபனான் ஐக்கிய நாடுகளின் இடைக்காலப் படைக்கு பெண் சிப்பாய்கள்..", "News Content": "லெபனான் ஐக்கிய நாடுகளின் இடைக்காலப் படைக்கு செல்லும் 13 வது பாதுகாப்பு குழுவின் விடுகை அணிவகுப்பு, ஞாயிற்றுக்கிழமை (30) திகதி பனாகொடை இலங்கை இலேசாயுத காலாட் படையணியின் தலைமையகத்தில் நடைபெற்றது. இந்நிகழ்வில் இலங்கை இராணுவ மகளிர் படையணி பெண் சிப்பாய்களும், பாதுகாப்பு பதவி நிலைப் பிரதானியும் இராணுவத் தளபதியுமான ஜெனரல் ஷவேந்திர சில்வா அவர்களுக்கு இராணுவ சம்பிரதாயங்களுக்கமைய இராணுவ மரியாதை வழங்கினர். லெபனானுக்குச் செல்லும் இலங்கையின் பாதுகாப்புப் படை 10 அதிகாரிகள் மற்றும் 115 சிப்பாய்களைக் கொண்டுள்ளது. இதில் இலங்கை காலாட் படையணி ,இலங்கை பொறியியலாளர் படையணி, இலங்கை சமிக்ஞைப் படையணி, இயந்திரவியல் காலாட் படையணி ,கமாண்டோ படையணி, விஷேட படையணி ,பொறியாளர் சேவை படையணி, இலங்கை இராணுவ சேவை படையணி, இலங்கை இராணுவ மருத்துவப் படையணி, இலங்கை மின்சார மற்றும் இயந்திர பொறியியல் படையணி, இலங்கை இராணுவ போர் கருவிகள் படையணி, இலங்கை இராணுவ பொலிஸ் படையணி, இலங்கை இராணுவ மகளிர் படையணி மற்றும் இலங்கை இராணுவ பொது சேவைப் படையணி என்பவற்றின் படையினர் அடங்குவர். ஐக்கிய நாடுகளின் அதிகாரிகள், ஜெனரல் ஷவேந்திர சில்வா மற்றும் வெளிநாட்டு நடவடிக்கைகளுக்கான இராணுவ பணிப்பகம் ஆகியோருக்கு இடையில் நடைபெற்ற கலந்துரையாடலின் விளைவாக லெபனானின் பாதுகாப்புப் பணிகளை மேற்கொள்வதற்காக, இரண்டு பெண் அதிகாரிகள் மற்றும் இலங்கை மகளிர் படையணியின் ஏழு பெண் சிப்பாய்களை உள்ளடக்கிய லெபனான் ஐக்கிய நாடுகளின் இடைக்காலப் படைக்கான முதல் பெண் படைக் குழு இதுவாகும். இராணுவத்தின் அணிவகுப்பு முடிந்தவுடன் இராணுவத் தளபதி தனது வாழ்த்துக்களைத் தெரிவித்ததுடன், நாட்டிற்கு பெருமையையும் கௌரவத்தையும் பெற்றுத்தருமாறும் அவர்களின் வெளிநாட்டு பணிகளுக்கான மதிப்பையும் எடுத்துரைத்தார. லெபனானில் நமது படைகள் ஐக்கிய நாடுகளின் அதிகாரிகளிடமிருந்து பாராட்டுகளைப் பெற்றதால், பணியாற்றும் போது மிக உயர்ந்த ஒழுக்கத்தைப் பேணுவதன் முக்கியத்துவத்தையும், லெபனானில் அவர்களின் பணிகளுக்கான அர்ப்பணிப்பையும் அவர்களுக்கு நினைவூட்டினார். “1881 இல் ஆரம்பிக்கப்பட்ட இலங்கை இலேசாயுத காலாட் படையணியானது, 1900 ல் ஆபிரிக்காவின் போயர் போருக்கு இலேசாயுத காலாட் படையணியின் சிப்பாய்களை அனுப்பிய பின்னர் அதன் அனுபவங்களுக்காக புகழ்பெற்றது மற்றும் 2004 இல் ஐக்கிய நாடுகளின் அமைதி காக்கும் நடவடிக்கைகளுக்காக ஹைட்டிக்கு செல்லும் முதல் குழுவை அனுப்பியது இலங்கை இலேசாயுத காலாட் படையணியாகும். ஐக்கிய நாடுகளுக்கான இலங்கைத் தூதுவராகவும், இலங்கையின் துணை நிரந்தரப் பிரதிநிதியாகவும் நான் கடமையாற்றிய காலத்தில், 2010ஆம் ஆண்டு முதல் குழுவை லெபனானுக்கு அனுப்ப முடிந்தமையையிட்டு ஐக்கிய நாடுகளின் தூதுவராகவும் நிரந்தரப் பிரதிநிதியாகவும் நான் மகிழ்ச்சியடைகிறேன். நான் நியூயோர்க்கில் ஐக்கிய நாடுகளில் பணியாற்றிய போது இதுபோன்ற பல வெளிநாட்டு வாய்ப்புகளைப் பெற முடிந்தது. லெபனானில் உள்ள ஐக்கிய நாடுகளின் இடைக்காலப் படை குழுவில் முதன்முறையாக பெண் சிப்பாய்கள் இணைந்ததைக் கண்டு நான் சமமான மகிழ்ச்சியடைகிறேன். இதற்காக முயற்சி செய்த அனைவருக்கும் நான் நன்றி கூறுகிறேன் தொற்றுநோயால் ஏற்பட்டுள்ள பின்னடைவுகளைப் பொருட்படுத்தாமல், நீங்கள் அனைவரும் மிக உயர்ந்த ஒழுக்கம், கடமைகளில் அர்ப்பணிப்பு ஆகியவற்றைப் பேணுவீர்கள் என்று நம் நாடும் நானும் எதிர்பார்க்கிறோம். என்று பிரதம அதிதியான இராணுவத் தளபதி படையினரிடம் கூறினார். ஏற்கனவே ஐக்கிய நாடுகளில் இடைக்காலப் பணியில் சேவை செய்து வரும் 12 வது இலங்கைக் குழு, ஐக்கிய நாடுகளின் விதிகளுக்கு இணங்க லெபனானில் தங்கள் சேவைக் காலம் முடிந்தவுடன் விரைவில் நாடு திரும்புவர் என எதிர்பார்க்கப்படுகிறது. அன்றைய பிரதம அதிதி மற்றும் சிரேஷ்ட அதிகாரிகளுடனான குழு புகைப்படங்கள் எடுத்துக் கொண்டதை அடுத்து இலங்கை இலேசாயுத காலாட் படையணியின் தலைமையகத்தின் பிரதம அதிதியினால் பார்வையாளர் பதிவேட்டுப் புத்தகத்தில் தனது கையொப்பமிட்டதுடன், அன்றைய நிகழ்ச்சி நிரல் முடிவுக்கு வந்தது. நிகழ்வில் இராணுவ பதவி நிலைப் பிரதானி மேஜர் ஜெனரல் விக்கும் லியனகே, , பிரதி இராணுவ பதவி நிலைப் பிரதானி மேஜர் ஜெனரல் ஜகத் கொடித்துவக்கு, முதன்மை பணிநிலை அதிகாரிகள், பணிப்பாளர்கள் பிரதான, இலங்கை இலேசாயுத காலாட் படையணியின் சிரேஷ்ட அதிகாரிகள், அதிகாரிகள், சிப்பாய்கள் மற்றும் அழைப்பாளர்களின் பிரதிநிதிகள் கலந்துகொண்டனர். 2010 ஆம் ஆண்டிலிருந்து, ஐக்கிய நாடுகளின் இடைக்காலப் படையின் வேண்டுகோளுக்கு இணங்க, இலங்கை இராணுவம் லெபனானில் சேவையாற்றுவதற்காக இது போன்ற 11 குழுக்களை இன்றுவரை அனுப்பியுள்ளது. இந்த பணி 1978 ஆம் ஆண்டு ஆரம்பிக்கப்பட்டது மற்றும் 2010 ஆம் ஆண்டு இலங்கை இராணுவத்தின் முதலாவது பெரிய குழு அங்கு அனுப்பப்பட்டது. ", "URL": "https://www.itnnews.lk/2023/10/05/392315/", "Category": "Breaking News,தேசிய செய்திகள்", "Parent URL": null}