{"Source": "ITN news", "Timestamp": "පෙබරවාරි 6, 2022 11:09", "Headline": "භාරතීය ගීත කෝකිලාවිය ජීවන ගමනට සමුදෙයි", "News Content": "ඉන්දියාවේ ගීත කෝකිලාවිය ලතා මංගේෂ්කාර් සිය ජීවන ගීතයට අද  සමු දුන්නා. මිය යන විට ඇයගේ වයස අවුරුදු 92 ක්. කොරෝනා වයිරසය ආසාදනය වීම හේතුවෙන් පසුගිය මස 08 වන දින ඇය ඉන්දියාවේ මුම්බායි නුවර පෞද්ගලික රෝහලකට ඇතුළත් කෙරුණු අතර එදින සිට අද උදෑසන දක්වා ඇය දැඩි සත්කාර ඒකකයේ ප්‍රතිකාර ලැබුවා. 1929 වසරේ සැප්තැම්බර් මස 28 වන දින ඉන්දියාවේදී උපත ලද හේමා මංගේෂ්කාර් පසුව ලතා මංගේෂ්කාර් ලෙස තම නාමය වෙනස් කළා. ගායිකාවක්, සංගීත නිෂ්පාදකවරියක් හා සංගීත අධ්‍යක්ෂවරියක් ලෙස ඉන්දීය සංගීත ක්ෂේත්‍රයට ඇය ඉටු කළ මෙහෙය අති මහත්. 1974 වසරේදී ඇයගේ නම ගිනස් ලෝක වාර්තා පොතට ඇතුළත් කෙරුණේ වැඩිම ගීත සංඛ්‍යාවක් පටිගත කළ ගායිකාව ලෙසයි. ඇයගේ නම යටතේ ඇය ගායනා කළ ගීත සංඛ්‍යාව දැක්වුණේ විසිපන්දහසක් ලෙසයි. කෙසේ වුවද ඇය ගායනා කළ ගීත සංඛ්‍යාව පිළිබඳ නිශ්චිත වාර්තාවක් නොමැති අතර පසුව ගිනස් වාර්තා පොතෙන් ඇගේ වාර්තාව ඉවත් කෙරුණා. ඇය ගායනා කළ සමස්ත ගීත සංඛ්‍යාව පනස් දහසක් තරම් ඉහළ අගයක් ගන්නා බව ඇතැමුන් ප්‍රකාශ කළද 1991 වසරේදී ඇය ගායනා කළ ගීත සංඛ්‍යාව පන්දහස් විසිපහක් ලෙස සඳහන් වනවා. දශක හතක් පමණ වන ඇයගේ කලාදිවියේදී ඇය ඉන්දීය භාෂා 36 කින් හා විදෙස් භාෂා කිහිපයකින්ද ගීත ගායනා කර තිබෙනවා. 1955 වසරේ තම්බිරාජා සෝමසේකරන් අධ්‍යක්ෂණය කළ සැඩ සුළං චිත්‍රපටයේ පසුබිම් ගායනයටද ලතා මංගේෂ්කාර් එක් වනවා. එහිදී ඇය ගායනා කළ ශ්‍රී ලංකා,මා ප්‍රියාදර ජයභූමි ගීතය මෙරට රසිකයින් අතර අති මහත් ජනප්‍රියත්වයට පත් වුණා. 1990 වසරෙන් පසු නිෂ්පාදනය කෙරුණු බොහොමයක් හින්දි චිත්‍රපටවල අඩංගුවීම හේතුවෙන්. ලතා මන්ගේෂ්කාර් තම කලා දිවිය තුළ හිමිකරගත් සම්මාන හා ගෞරව නාම සංඛ්‍යාවද අති මහත්. ඉන්දියාවේ සිවිල් පුරවැසියෙකුට හිමිවන ඉහළම ගෞරව සම්මානය වන භාරත් රත්න සම්මානය, පද්ම විභූෂණ, පද්ම භූෂණ, දදාසහීප්පල්කේ සම්මානය හා ජාතික චිත්‍රපට සම්මාන තුනක් ඇය හිමිකරගත් සම්මාන ගොන්නට ඇතුළත්. මීනා කදීකර්, ආශා බෝස්ලි, ඌෂා මංගේෂ්කාර්, හා හර්දෙයිනාත් මංගේෂ්කාර්ගේ වැඩිමහල් සොහොයුරිය වන ලතා මන්ගේෂ්කාර්ගේ පියාද සංගීතඥයෙක්. පසුගිය ජනවාරි මස 8 වනද ින කොරෝනා වයිරසය ආසාදනය වී ඇති බවට තහවුරු වීමෙන් පසුව ඇය මුම්බායි පෞද්ගලික රෝහලකට ඇතුළත් කෙරුණා. ශ්වසන අපහසුතා හේතුවෙන් දැඩි සත්කාර ඒකකයට ඇතුළත් කෙරුණු ඇයගේ සෞඛ්‍ය තත්ත්වය පසුගිය සතිය වන විට යහපත් තත්ත්වයක පැවති බවයි රෝහල් ආරංචි මාර්ග සඳහන් කරන්නේ. කෙසේ වුවද ඊයේ දිනයේදී හටගත් ශ්වසන අපහසුතා හේතුවෙන් ඇයට වෙන්ටිලේටර් යන්ත්‍ර ආධාරයෙන් කෘත්‍රිමව ශ්වසනය සැපයූ බවයි ඇයගේ බාල සොහොයුරිය වන ආශා බෝස්ලි මාධ්‍ය හමුවේ පවසා සිටියේ. නමුත් අවසානයේදී අද උදෑසන ඇය ජීවිතක්ෂයට පත් වූ බව එම රෝහල නිවේදනය කළා. ඇයගේ නික්ම යාම ඉන්දීය සංගීත ක්ෂේත්‍රයට පිරිමැසිය නොහැකි පාඩුවක් වන බවයි ඉන්දීය ජනාධිපති අගමැති හා විපක්ෂ නායකයා ට්විටර් පණිවුඩ නිකුත් කරමින් සඳහන් කරන්නේ.   ", "URL": "https://www.itnnews.lk/2023/10/05/393475/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}