{"Source": "ITN news", "Timestamp": "பிப்ரவரி 7, 2022 12:57", "Headline": "பெற்றோலின் விலையை அதிகரித்தது ஐ.ஓ.சி நிறுவனம்..", "News Content": "நேற்று நள்ளிரவு முதல் அமுலுக்கு வரும் வகையில் எரிபொருளின் விலையை அதிரிக்க ஐ.ஓ.சி நிறுவனம் நடவடிக்கை எடுத்துள்ளது. புதிய விலை அதிகரிப்பிற்கமைய ஒக்டேன் 92 ரக பெற்றோல் லீற்றர் ஒன்றின் விலை 20 ரூபாவால் அதிகரிக்கப்பட்டுள்ளது. இதற்கமைய 157 ரூபாவாக காணப்பட்ட பெற்றோல் லீற்றரின் புதிய விலை 177 ரூபா என அறிவிக்கப்பட்டுள்ளது. ஒக்டேன் 95 ரக பெற்றோல் லீற்றர் ஒன்றின் விலை 23 ரூபாவால் அதிகரிக்கப்பட்டுள்ளது. இதற்கமைய 184 ரூபாவாக காணப்பட்ட குறித்த பெற்றோல் லீற்றரின் புதிய விலை 127 ரூபாவாக மாறியுள்ளது. 111 ரூபாவுக்கு காணப்பட்ட ஒட்டோ டீசல் ஒன்றின் விலை 10 ரூபாவால் உயர்த்தப்பட்டுள்ளது. இதற்கமைய அதன் புதிய விலை 121 ரூபாவென அதிரிக்கப்பட்டுள்ளது. சூப்பர் டீசல் லீற்றர் ஒன்றின் புதிய விலை 159 ரூபாவாக மாறியுள்ளது. 144 ரூபாவாக காணப்பட்ட குறித்த வகை பெற்றோல் லீற்றர் ஒன்று 15 ரூபாவால் அதிரிக்கப்பட்டுள்ளது. இதேவேளை மண்ணெணெய்யின் விலையும் 10 ரூபாவால் அதிகரிக்கப்பட்டுள்ளது. 77 ரூபாவிற்கு காணப்பட்ட மண்ணெண்ணெய் ஒரு லீற்றரின் புதிய விலை 87 ரூபாவாகும்.\nஇதேவேளை லங்கா ஐ.ஓ.சி நிறுவனமும் எரிபொருளின் விலையை அதிகரித்துள்ளது. இதற்கமைய ஒக்டேன் 92 ரக பெற்றோல் லீற்றர் ஒன்றின் விலை 20 ரூபாவால் அதிகரிக்கப்பட்டுள்ளது. இதற்கமைய 157 ரூபாவாக காணப்பட்ட பெற்றோல் லீற்றரின் புதிய விலை 177 ரூபா என அறிவிக்கப்பட்டுள்ளது. ஒக்டேன் 95 ரக பெற்றோல் லீற்றர் ஒன்றின் புதிய விலை 210 ரூபாவாக அதிகரிக்கப்பட்டுள்ளது. டீசல் ஒன்றின் விலையும் 10 ரூபாவால் உயர்த்தப்பட்டுள்ளது. அதன்புதிய விலை 121 ரூபாவாகும். சுப்பர் டீசல் லீற்றர் ஒன்றின் விலை 15 ரூபாவால் உயர்த்தப்பட்டுள்ளது. அதன் புதிய விலை 159 ரூபா என லங்கா ஐ.ஓ.சி நிறுவனம் அறிவித்துள்ளது. இதேவேளை ஐ.ஓ.சி நிறுவனம் எரிபொருள் விலையை அதிகரித்தாலும் பஸ் கட்டணம் அதிகரிக்கப்படாதென இராஜாங்க அமைச்சர் திலும் அமுனுகம தெரிவித்தார். எரிபொருள் விலை அதிகரிப்புடன் ஒப்பிடுகையில், கடந்த காலத்தில் கட்டண அதிகரிப்பு மேற்கொள்ளப்பட்டதாக இராஜாங்க அமைச்சர் சுட்டிக்காட்டினார். பஸ் கட்டணம் அதிகரிக்கப்படமாட்டாது. கடந்த காலங்களில் எரிபொருள் அதிகரிப்புக்கு மேலதிகமாக, டயர், பெற்றரி உள்ளிட்ட சகலவற்றையும் இணைத்து விலைசூத்திரமொன்று தயாரிக்கப்பட்டு அதற்கமைய கட்டணம் நிர்ணயிக்கப்படும். அதன்பின்னர் மீண்டும் கட்டணக்குறைப்பு மேற்கொள்ளப்படும். எனினும் நாம் இம்முறை அவ்வாறு கட்டணத்தை குறைக்கவில்லை. பஸ் உரிமையாளர்களும் தொற்று நிலைக்கு மத்தியில் முன்னோக்கி வரவேண்டும் என்பதற்காகவே குறித்த நடவடிக்கை மேற்கொள்ளப்படவில்லை. அந்த நேரத்தில் எரிபொருள் விலை அதிகரித்தால் கட்டண அதிகரிப்பை கோர மாட்டோம் என சகல சங்கங்களும் இணப்பாட்டை எட்டியிருந்ததாக அவர் குறிப்பிட்டுள்ளார். ", "URL": "https://www.itnnews.lk/2023/10/05/393630/", "Category": "Breaking News,தேசிய செய்திகள்", "Parent URL": null}