{"Source": "ITN news", "Timestamp": "පෙබරවාරි 7, 2022 12:22", "Headline": "සෞඛ්‍ය වෘත්තීය සමිති වර්ජනයක – රෝගීන් අපහසුතාවක", "News Content": "සෞඛ්‍ය වෘත්තීය සමිති කීපයක් අද පෙරවරුවේ ආරම්භ කළ වැඩවර්ජනය හේතුවෙන් තමන් මහත් අපහසුතාවට පත්ව සිටින බව රෝගීන් පවසනවා. මේ අතර වර්ජනයේ නිරත සෞඛ්‍ය වෘත්තීය සමිති පවසන්නේ තම ගැටලුවලට විසදුම් ලබාදීම ප්‍රමාද කිරිම නිසා වැඩ වර්ජනය ක්‍රියාත්මක කළ බවයි. එහෙත් රාජ්‍ය සේවා එක්සත් හෙද සංගමයේ සභාපති පූජ්‍ය මුරුත්තෙට්ටුවේ ආනන්ද හිමියන් පවසන්නේ ඉල්ලීම්වලින් කීපයක් මේ වනවිටත් ලබාදී ඇති බවයි. හෙද පරිපූරක අතුරු වෛද්‍ය සේවාවන්ට අයත් වෘත්තීය සමිති 18 ක් අද උදෑසන සිට අඛණ්ඩ වැඩවර්ජනයක් ආරම්භ කර තිබෙනවා. පසුගිය ජුලි 5 වනදා අමාත්‍ය මණ්ඩලය අනුමත කළ මාණ්ඩලික හිමිකම තහවුරු කිරීමට අදාළව තනතුරු නම් කරන ලද චක්‍රලේඛය නිකුත් නොවීම වර්ජනයට එක් හේතුවක් බව සෞඛ්‍ය වෘත්තීය සමිති පවසනවා. උසස්වීම්වලට අදාළ චක්‍රලේඛ නිකුත් නොවීම, වැටුප් විෂමතා ඉවත් කිරීම, සියලු සෞඛ්‍ය වෘත්තිකයන් නියෝජනය වන සෞඛ්‍ය පරිපාලන සේවයක් ස්ථාපිත කිරීමද තවත් ඉල්ලීමක්. විශේෂ රාජකාරි දීමනාව දස දහසක් ලෙස ඉහළ නැංවීම සහ සෞඛ්‍ය වෘත්තීය සේවාවන් සංවෘත සේවාවක් බවට පත් කිරීම මෙම ඉල්ලීම් අතර වනවා. ඉල්ලීම්වලින් කීපයක් ලබාදී ඇති අතර සෙසු ඉල්ලීම් මසක් ඇතුළත ලබාදෙන බව ජනාධිපතිතුමා තමන්ට දැන්වූ බවයි රාජ්‍ය සේවා එක්සත් හෙද සංගමයේ සභාපති පූජ්‍ය මුරුත්තෙට්ටුවේ ආනන්ද හිමියන් පවසන්නේ. කෙසේ වෙතත් සෞඛ්‍ය වැඩවර්ජන වලින් නිරන්තරවම පීඩාවට පත්වන්නේ අහිංසක රෝගී ජනතාවයි. මහරගම අපේක්ෂා රෝහල, ළමා රෝහල, වකුගඩු සහ මාතෘ රෝහල් හැර දිවයින පුරා සෙසු රෝහල්වල වර්ජනය ක්‍රියාත්මක වනවා. බාහිර රෝගී අංශවල කටයුතු සිදුනොකිරීම නිසා රෝගීන් රැසක් දැඩි අපහසුතාවට පත්ව සිටින ආකාරයයි දැකගත හැකි වුණේ. අලුයම් කාලයේ දුරබැහැර සිට කොළඹ ජාතික රෝහලට පැමිණි රෝගීන්ද ප්‍රතිකාර නොමැතිවීමෙන් දැඩි පීඩාවට පත් වුණා. මේ අතර සෞඛ්‍ය සේවයේ පරපූරක වෘත්තීන්ට අයත් නිලධාරීන් ලබා ගන්නා වැටුප පිලිබද තෙරතුරු අපට ලැබී තිබෙනවා. ඒ අනුව පරිපූරක වෘත්තියේ තුන්වන ශ්‍රේණි‌යේ නිලධාරියකුගේ මූලික වැටුප 32080 ක් ඊට ජීවනාධාර දමනාව, විශේෂ දමනාව, අන්තර් දීමනාව, ඇමතුම් දීමනාව සහ පැය 150 ක් සදහා අතිකාල ද ලබා ගන්නේ නම් එය  78000 ඉක්මවවා. දෙවන ශ්‍රේණියේ නිලධාරියකුගේ එම අවසන් වැටුප 89140 ක්. පළමු ශ්‍රේණියේ නිලධාරියෙකුට 10370 ක් ද අධිශ්‍රේණියේ නිළධාරියෙකුට 117290 ක් ද විශේෂ ශ්‍රේණියේ නිලධාරන්ට 123150 ක් ද සිය වැටුප ලෙස ලබා ගන්නා බවයි හෙළි වුණේ මෙම අගය ද අතිකාල ප්‍රමාණය අනුව වෙනස් වනවා. අතුරු වෛද්‍ය සේවාවේ එක් එක් ශ්‍රේණිවලට අයත් නිලධාරීන් අදාළ සියලු දීමනා සමග ලබා ගන්නා මුළු වැටුප ද අවමය රුපයල් 76390 ක් වන අතර උපරිමය 125090 ක් පමණ වනවා. ", "URL": "https://www.itnnews.lk/2023/10/05/393620/", "Category": "Breaking News,ප්‍රධාන පුවත", "Parent URL": null}