{"Source": "ITN news", "Timestamp": "පෙබරවාරි 11, 2022 12:21", "Headline": "සහරාන්ගේ බිරිදගෙන් වැලිකඩදීම ප්‍රශ්න කිරීම අරඹයි", "News Content": "පාස්කු ප්‍රහාරය සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ විශේෂ විමර්ශන ඒකකය ආරම්භ කර ඇති විමර්ශනවලට අදාළව දැනට රක්ෂිත බන්ධනාගාරගතව සිටින සහරාන් හෂීම්ගේ බිරිදගෙන් ප්‍රකාශ ලබා ගැනීම අද සිට ආරම්භ කෙරෙනවා. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ ඉල්ලීමකට අනුව කුලියාපිටිය මහේස්ත්‍රාත් අධිකරණය මේ සදහා ඊයේ අවසර දුන් අතර ලබන 25 වනදා දක්වා ප්‍රකාශ සටහන් කර ගැනීම සිදුවනවා. පාස්කු ඉරුදින ප්‍රහාරයේ ප්‍රධාන සැකකරු ලෙස හැදින්වෙන සහරාන් හෂීම්ගේ බිරිද මේ වන විට රදවා සිටින්නේ වැලිකඩ බන්ධනාගාරයේයි. ඇයගෙන් අවශ්‍ය ප්‍රකාශයන් ලබාගැනීම සදහා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ විශේෂ විමර්ශන ඒකකයට අවශ්‍ය කටයුතු සලසා දෙන ලෙස කුලියාපිටිය මහේස්ත්‍රාත් අධිකරණය, වැලිකඩ බන්ධනාගාර අධිකාරීවරයාට ඊයේ නියෝගයක් නිකුත් කළා. විශේෂ විමර්ශන ඒකකය, පොලිස්පතිවරයාට පසුගියදා පැමිණිල්ලක් සිදුකරමින් සදහන් කළේ, පාස්කු ප්‍රහාරය එල්ල වීමට මාස 2 කට පෙර සහරාන් හෂීම් අත්අඩංගුවට ගැනීම සදහා විශේෂ මෙහෙයුමක් ආරම්භ කෙරුණ ද අදාළ මෙහෙයුම නිසි පරිදි සිදු නොවීම සම්බන්ධයෙනුයි විශේෂ විමර්ශන ඒකකය පොලිස්පතිවරයාට පැමිණිලි කර ඇත්තේ. මාවනැල්ල  බුදු පිළිම කැඩීම,  වනාතවිල්ලුව ලැක්ටොක්ස් වත්තේ පුපුරණ ද්‍රව්‍ය සගවා තැබීම යන සිද්ධීන්වලට සහරාන් හෂීම් ඍජුවම සම්බන්ධ බවට ඒ වනවිටත් අදාළ මෙහෙයුමේ නිරතව සිටි අපරාධ පරීක්ෂණ නිලධාරීන් දැනසිටි බවටයි එම පැමිණිල්ලේ සදහන් වන්නේ. කෙසේවෙතත් සහරාන් හෂීම් අත්අඩංගුවට ගැනීම සදහා පිටත්ව ගිය පස් දෙනෙකුගෙන් යුත් පොලිස් කණ්ඩායම  සහරාන්ගේ බිරිද වන ෆාතිමා හාදියාගෙන් ප්‍රකාශයක් පමණක් සටහන් කර ගෙන නිවසෙන් පිටව ගොස් තිබෙනවා. එම අවස්ථාවේ සහරාන්ගේ බිරිදට අමතරව පුලස්තිනි මහේන්ද්‍රන් නොහොත් සාරා ජෙස්මින් ද එම ස්ථානයේ රැදී සිට ඇති බවටයි අනාවරණය වී තිබෙන්නේ. කෙසේවෙතත් පොලීසිය පැමිණි බව බිරිද විසින් සහරාන් දැනුවත් කිරීමෙන් අනතුරුව එදින රාත්‍රියේම සහරාන් තම නිවසට පැමිණ ඇති අතර පසුව ෆාතිමා හාදියා සහ සාරා ජස්මින් එම නිවසෙන් රැගෙන ගොස් ප්‍රහාරය එල්ල වන තුරුම සගවා තිබුණු බවටයි අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව පෙන්වා දෙන්නේ. කෙසේවෙතත් අදාළ පොලිස් කණ්ඩායම එදින සහරාන්ගේ බිරිදගේ දුරකතන සංවාද පරීක්ෂාවට ලක්කළේ නම් සහරාන්ව අත්අඩංගුවට ගැනීමට හැකියාවක් ලැබෙන බව ද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව පොලිස්පතිවරයාට කරන ලද පැමිණිල්ලේ සදහන් කර තිබෙනවා. එම සිද්ධිය සම්බන්ධයෙන් ආරම්භ කර ඇති නවතම විමර්ශනය සදහායි අද සිට සහරාන් හෂීම්ගේ බිරිද වන ෆාතිමා හාදියාගෙන් ප්‍රශ්න කිරීම ආරම්භ කර තිබෙන්නේ.             ", "URL": "https://www.itnnews.lk/2023/10/05/394438/", "Category": "දේශීය පුවත්", "Parent URL": null}