{"Source": "ITN news", "Timestamp": "පෙබරවාරි 17, 2022 08:50", "Headline": "ජාතිය ගොඩනැගීම සියල්ලන්ගේ යුතුකමයි – අගමැති", "News Content": "කොවිඩ් වසංගතයේ විනාශකාරී ප්‍රතිවිපාකවලින් පසු රට යථා තත්ත්වයට පත්වන විට අපි සියලු දෙනාටම ජාතිය යළි ගොඩනැගීම සඳහා යුතුකමක් ඇතැයි තමන් විශ්වාස කරන බව අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා පැවසීය. කොළඹ බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේ  පැවැති “ඔක්ස්ෆර්ඩ් කොලේජ් ඔෆ් බිස්නස්”හි වාර්ෂික උපාධි ප්‍රදානෝත්සවය – 2022 ට එක්වෙමින් අග්‍රාමාත්‍යතුමා මේ බව අවධාරණය කළේය. අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතාගේ ප්‍රධානත්වයෙන් පැවති මෙම උපාධි ප්‍රදානෝත්සවයේ දී ව්‍යාපාර කළමනාකරණය සහ ව්‍යාපාර පරිපාලනය විෂය ක්ෂේත්‍රයේ උපාධි හා පශ්චාත් උපාධි ලැබූ උපාධිධාරීන් 507 දෙනෙකුට උපාධි පිරිනැමිණි. මෙම උපාධි පාඨමාලාවන්හි විශේෂ කුසලතා දැක්වූ එස්.එල්.ජී. විජේරත්න, එස්.එල්.එම්.එම්. මෙල්වානි, ඕ.ජී.විදුරංග සේනානායක අග්‍රාමාත්‍යතුමාගේ සුරතින් මෙහි දී විශේෂ සම්මාන ලබාගත්හ. අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා “ඔක්ස්ෆර්ඩ් කොලේජ් ඔෆ් බිස්නස්”හි වාර්ෂික උපාධි ප්‍රදානෝත්සවය 2022 අමතා කළ සම්පූර්ණ කතාව මෙසේය, ඔබේ ජීවිතයේ ඉතා වැදගත් ජයග්‍රහණයක් සනිටුහන් කරන මෙම අවස්ථාවට එක්වීමට ලැබීම ඉතා අගය කොට සළකනවා. කොවිඩ්-19 වසංගතය හේතුවෙන් පසුගිය වසර දෙක තුළ බොහෝ උපාධිධාරීන්ට ඔවුන්ගේ උපාධි ප්‍රදානෝත්සවයට මේ අයුරින් සහභාගීවීමට හැකිවූයේ නැහැ. ජීවිතයේ ඉතා වැදගත් හා වටිනා අවස්ථාවන් සැමරීම කොවිඩ් වසංගතය විසින් අහිම කර තිබුණා. ඒ නිසා ඔබ වැනි උපාධිධාරීන්ට ඔවුන්ගේ සාර්ථකත්වය ඔවුන්ගේ මහාචාර්යවරුන්, විශ්වවිද්‍යාලයේ සඟයන් සහ දෙමාපියන් සමඟ සැමරීමට නොහැකි වුණා. ඒ අනුව බලන විට ඔබ ඔබගේ උපාධි ප්‍රදානෝත්සවයට සහභාගි වීමට භාග්‍යවන්ත වී තිබෙනවා. වසංගත තත්ත්වයට මුහුණ දෙමින් ශ්‍රී ලංකාව යම් සාමාන්‍ය තත්ත්වයකට පැමිණෙමින් සිටින බවට මෙය කදිම නිදසුනක්. ආදරණීය උපාධිධාරීනි,\nඅද ඔබට ඔබේ ජීවිතයේ ඉතා වැදගත් සන්ධිස්ථානයක් සනිටුහන් කරනවා. ඔක්ස්ෆර්ඩ් කොලේජ් ඔෆ් බිස්නස් මගින් ලබාගත් ලෝක මට්ටමේ උපාධිය සමඟ ඔබ ලෝකයේ ඕනෑම තැනක තරගකාරීව මුහුණ දිය හැකි නවීන කුසලතාවන්ගෙන් හෙබි අධ්‍යාපනයක් ලබා තිබෙනවා. මෙම අධ්‍යාපනය සමඟ ඔබට විශාල වගකීමක් ද පැවරෙනවා. “අධ්‍යාපනය යනු ලෝකය වෙනස් කිරීමට යොදාගත හැකි බලගතුම අවියයි” කියලා ලොව පිළිගත් විශිෂ්ට නායකයකු වූ නෙල්සන් මැන්ඩෙලා මහතා වරක් ප්‍රකාශ කළා. ඒ අයුරින් ගත්තම ඔබේ අධ්‍යාපනයෙන් ප්‍රයෝජන ගෙන යහපත් රටක් සහ යහපත් ලෝකයක් සඳහා දායක වීමට ඔබට දැන් කාලය උදාවී තිබෙනවා. ඔබ වෘත්තීය ජීවිතයේ ඊළඟ අදියර කරා ගමන් කරන විට ලොව පුරා ඇති ඉඩ ප්‍රස්ථා ප්‍රයෝජනයට ගනිමින් වෘත්තිය දියුණුව කරා යොමුවන්නැයි ඉල්ලා සිටිනවා. කෙසේ නමුත් අවසානයේ එම දැනුම, ප්‍රවීණත්වය සහ අත්දැකීම් ශ්‍රී ලංකාවට ගෙන එමින් අපේ සමාජයට වටිනා දායකත්වයක් ඔබ විසින් ලබා දෙනු ඇතැයි මා විශ්වාස කරනවා. ඔබ දන්නා පරිදි ඉහළ සාක්ෂරතාවයකින් හෙබි රටක් විදියට ශ්‍රී ලාංකිකයන් වන අපි හැමෝටම ආඩම්බර විය හැකියි. ඒ වගේම ඔබත් දැන් උගත් සහ නිපුණ ශ්‍රම බලකායක කොටස්කරුවන් වීමට සුදානමින් සිටිනවා. කොවිඩ් වසංගතයේ විනාශකාරී ප්‍රතිවිපාකවලින් පසු අපේ රට යථා තත්ත්වයට පත් වන විට අපි සියලු දෙනාටම ජාතිය යළි ගොඩනැගීම සඳහා යුතුකමක් ඇතැයි මා විශ්වාස කරනවා.\nපශ්චාත් වසංගත යුගයේ ශ්‍රී ලංකාව නැවතත් ආර්ථිකමය වශයෙන් ප්‍රකෘතිමත් වීමේ මාවතට පැමිණීම සඳහා උපකාර කිරීමේ දී ඔබ ලබා ගත් මෙම ලෝක මට්ටමේ අධ්‍යාපනයට තීරණාත්මක කාර්යභාරයක් ඉටු කළ හැකියි. ව්‍යාපාරික උපාධි සහිත උපාධිධාරීන්ගේ සාම්ප්‍රදායික වෘත්තීය මාර්ගය බොහෝ විට විධායක තනතුරු හෝ කළමනාකරුවන් ලෙස රැකියාවක් ලබා ගැනීමයි. කෙසේ වෙතත් එම සම්ප්‍රදායික වෘත්තිය මාර්ගවලින් ඔබ්බට සිතීමට කාලය පැමිණ ඇති බවයි මා විශ්වාස කරන්නෙ. අපගේ ආර්ථික ප්‍රකෘතිය ඉලක්ක කර ගනිමින් ගෝලීය වශයෙන් තරග කිරීමට නම් පශ්චාත් වසංගතය තුළ ආර්ථික ප්‍රකෘතිය මෙහෙයවිය හැකි ව්‍යවසායකයින් ශ්‍රී ලංකාවට අවශ්‍යවෙනවා. එම නිසා ඔබේ නව්‍ය අදහස් නව ව්‍යවසාය බවට පරිවර්තනය කළ යුතුයි. එවිට සෙසු ශ්‍රී ලාංකිකයන් සඳහා ඔබට රැකියා ඇතුළුව සැළකිය යුතු ආර්ථික ක්‍රියාකාරකම් උත්පාදනය කරමින් ඒවා විශාල ව්‍යාපාරික ආයතන බවට පුළුල් කළ හැකියි. රජයක් ලෙස අප තරුණ තරුණියන්ගේ නව ව්‍යවසාය සඳහා බොහෝ අවස්ථා නිර්මාණය කරමින් සිටියි. වඩා හොඳ අනාගතයක් නිර්මාණය කිරීම සහ අනෙකුත් ශ්‍රී ලාංකිකයින්ට අවස්ථාවන් හිමිකර දීමට මෙම අවස්ථා ප්‍රයෝජනයට ගන්නා ලෙස ඔබට ආරාධනා කරනවා. එවිට අපේ රටේ ආර්ථික ප්‍රකෘතියට දායකවෙමින් සාර්ථක ව්‍යවසායකයෙකු ලෙස ඔබට ඔබේ අධ්‍යාපනයෙන් ප්‍රයෝජන ගනිමින් තිරසාර ආදායම් මාර්ගයක් ගොඩනගා ගත හැකි වෙනවා. උපාධිය සම්පූර්ණ කිරීම දක්වා ඔබට මෙම සාර්ථකත්වය ළඟා කර ගැනීමට උපකාර කළ පුද්ගලයින්ට හදවතේ උපහාරය පුද කිරීමටත් ඔබ මෙය අවස්ථාවක් කර ගත යුතුයි.\nපළමුව සහ ප්‍රධාන වශයෙන් ඔබගේ සාර්ථකත්වය වෙනුවෙන් ඔබගේ දෙමාපියන් කරන ලද කැපකිරීම් ඔබ සැමවිටම සිහිපත් කළ යුතුයි.අද ඔබේ ජයග්‍රහණයේ නොසැලෙන වීරයන් වන්නේ ඔබේ දෙමාපියන්. ඔබේ දෙවන දෙමාපියන් ඔබේ ගුරුවරුන්. ඔවුන් ඔබව දැනුමෙන් සන්නද්ධ කරමින් යහපත් පුරවැසියෙකු වීමට ඔබට මඟ පෙන්වා තිබෙනවා.\nඔබ අද උපාධිය ලබා ගන්නා විට,ඔබේ ජීවිතයේ ගුරුවරුන් ඔබට ලබා දුන් දැනුම සහ මග පෙන්වීම සිහිකරමින් අපි සැවොම ඊට ස්තූතිවන්ත විය යුතුයි. මා ඔබට දෙන අවසාන අවවාදය නම් ඔබ තෝරාගන්නා වෘත්තීය මාර්ගය කුමක් වුවත් ඔබ ඒ වෙනුවෙන් විශිෂ්ට ලෙස කැපවෙන්න. ඉගෙනීම කියන්නෙ ජීවිත කාලය පුරාම පවතින ක්‍රියාවලියක්. නිසා කවදාවත් ඉගෙනීම නවත්වන්න එපා. ඔබ සැමවිටම ඉහළ අපේක්ෂාවන් ඉෂ්ට කර ගැනීමට උත්සාහ කරන්න. අවසන් වශයෙන් ඔබ සැම ලබා ගත් සාර්ථකත්වයට සුබ පැතීමට මෙය අවස්ථාවක් කර ගන්නවා. ඔබ සැමට සුබ අනාගතයක් වේවා! යැයි ප්‍රාර්ථනා කරනවා යැයි අග්‍රාමාත්‍යතුමා පැවසීය. ශ්‍රී ලංකාවේ ඕස්ට්‍රේලියානු මහ කොමසාරිස් ඩේවිඩ් හොලි, ජෙනරාල් සර් ජෝන් කොතලාවල ආරක්ෂක විශ්වවිද්‍යාලයේ කුලපති විශ්‍රාමික ජෙනරාල් ජී.එච්. ද සිල්වා, ඔක්ස්ෆර්ඩ් කොලේජ් ඔෆ් බිස්නස් අධ්‍යක්ෂ ආචාර්ය පෙනෙලොප් හුඩ්, එක්සත් රාජධානිය හා ඕස්ට්‍රේලියාවේ විශ්වවිද්‍යාල කිහිපයක උප කුලපතිවරුන් ඇතුළු අධ්‍යන කාර්ය මණ්ඩල ප්‍රධානීන්, දෙමාපියන් සහ උපාධිධාරීහු ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ.     ", "URL": "https://www.itnnews.lk/2023/10/05/395524/", "Category": "දේශීය පුවත්", "Parent URL": null}