{"Source": "ITN news", "Timestamp": "පෙබරවාරි 23, 2022 09:17", "Headline": "විදුලිය කැපෙන නවතම කාල සටහන", "News Content": "අද දිනයේත් පැය 5 කට ආසන්න කාලයක් විදුලි කප්පාදුව සිදු කෙරෙන බව මහජන උපයෝගීතා කොමිසම පවසනවා. A,B,C කලාප වලට පැය 4යි විනාඩි 40ක් සහ  සෙසු කලාපවලට පැය 4 හමාරක කාලයක් විදුලි කප්පාදුවක් සිදු කෙරෙන බවයි එම කොමිසන් සභාව සදහන් කරන්නේ. මේ අතර ඉන්ධන තොග සඟවමින් පාරිභෝගිකයන්ට නිකුත් නොකරන පිරවුම්හල්වලට එරෙහිව නීතිය ක්‍රියාත්මක කරන බව ලංකා ඛණිජ තෙල් නීතිගත සංස්ථාව පවසනවා. ඒ පිලිබඳ සොයා බැලීමට විශේෂ කණ්ඩායම් තුනක් යොදවා තිබෙනවා. ලංකා විදුලිබල මණ්ඩලයෙ අද දිනයේ පැය 7ක විදුලි කප්පාදුවක් සිදුකළ යුතු බවට මහජන උපයෝගීතා කොමිසන් සභාවට දැනුම් දී තිබෙනවා. තෙල් සංචිත ලැබීම හේතුවෙන් අද දිනයේ දිවයිනේ සියලු පළාත්වලට පැය හතරහමාරක පමණ කාලයක් විදුලි විසන්ධි කිරීමක් සිදුකිරීම ප්‍රමාණවත් බවටයි මහජන උපයෝගීතා කොමිසම තීරණය කර තිබෙන්නේ. මෙගාවොට් 700ක පමණ ධාරිතාවෙන් යුතු විදුලි ජනන යන්ත්‍ර අක්‍රිය වී ඇතිබවද උපයෝගීතා කොමිසන් සභාව පවසනවා. අද උදෑසන කාලයේ විදුලි ඉල්ලුම මෙගාවොට් 2250ක් සහ රාත්‍රි කාලයේ එය 2700ක් දක්වා ඉහළ යනු ඇති බවටද අපේක්ෂා කෙරෙනවා. කාණ්ඩ කිහිපයක් යටතේ විදුලි විසන්ධි කිරීම සිදු කිරීමට නියමිතයි. ඒ අනුව ඒ බී සී කලාප වලට පැය 4යි විනාඩි 40ක් විදුලි කප්පාදුවක් සිදු කෙරෙන බවයි එම කොමිසන් සභාව සදහන් කරන්නේ. මේ  ආකාරයෙන්ම P Q R S T U V W කලාප සදහාත් පැය 4 හමාරක කාලයක් විදුලිය විසන්ධි කිරිමට නියමිතයි. අද දිනයේදී ඉන්ධන ප්‍රමාණවත් පරිදී ලැබුණහොත් විදුලි කප්පාදුව හෙට සිට අඩුකළ හැකි බවයි මහජන උපයෝගීතා කොමිසන් සභාව සදහන් කරන්නේ. මේ අතර ඊයේ පස්වරුවේ පැවති විශේෂ අමාත්‍ය මණ්ඩල රැස්වීමේදීද විදුලි අර්බුදය සම්බන්ධයෙන් සාකච්ඡා වී තිබෙනවා. එහිදී ඉන්ධන මිල වැඩි නොකිරීමට රජය තීරණය කර තිබෙනවා. එමෙන්ම අඛණ්ඩව ඉන්ධන සැපයීමට පියවර ගන්නා ලෙස ද ජනාධිපතිතුමා මෙහිදී  නිලධාරීන්ට උපදෙස් ලබා දී තිබෙනවා. ආනයනය කර ඇති මෙතෙක් ණයවර ලිපි නිකුත් නොකළ ඉන්ධන තොග නිදහස් කර ගැනීම සදහා අවශ්‍ය ඩොලර් නිදහස් කිරීමට කටයුතු කර තිබෙනවා. ඒ අනුව සිංගප්පූරු සමාගමකට අයත් නෞකාවකින් ගෙන ආ ඩීසල් මෙට්‍රික් ටොන් 37,000ක් සහ තවත් නෞකාවක පෙට්‍ර්ල් මෙටික් ටොන් 37,500ක් නිදහස් කර ගැනීම සිදුවුණා. අදාළ තෙල් ගොඩ බෑමේ කටයුතු මේ වනවිට සිදුවෙමින් පවතිනවා. අද පස්වරුව වන විට කොලොන්නාව ඛණිජතෙල් නිමැවුම් පර්යන්තයෙන් තෙල් බෙදාහැරීමේ කටයුතු ද විධිමත් පරිදි ආරම්භ වී තිබෙනවා.                      ", "URL": "https://www.itnnews.lk/2023/10/05/396985/", "Category": "දේශීය පුවත්", "Parent URL": null}