{"Source": "ITN news", "Timestamp": "පෙබරවාරි 28, 2022 18:47", "Headline": "ජගත් මානව හිමිකම් කවුන්සිලයේ 49 වන සැසිවාරය ඇරඹේ", "News Content": "ජගත් මානව හිමිකම් කවුන්සිලයේ 49 වන සැසිවාරය ස්විට්සර්ලන්තයේ ජිනීවා නුවරදී අද ආරම්භ වුණා. මෙවර සැසිවාරය අප්‍රේල් පළමුවනදා දක්වා පැවැත්වීමට නියමිතයි. ශ්‍රී ලංකාවේ මානව හිමිකම් තත්ත්වය පිළිබද මහ කොමසාරිස්වරියගේ වාර්තාවක් ලබන 3 වනදින සභාගත කිරීමට නියමිත අතර විදේශ අමාත්‍ය මහාචාර්ය ජී එල් පීරිස් මහතා ද එදින සැසිය අමතනවා. එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ 49 වන සැසිවාරය ශ්‍රී ලංකා වේලාවෙන් පස්වරු 1.30 ට පමණ ආරම්භ වුණා. මෙවර සැසිවාරයේ දී ප්‍රමුඛස්ථානය හිමිව ඇත්තේ යුක්රේන රුසියා අර්බුදයටයි. දෙරටේ නියෝජිතයින් අදහස් ප්‍රකාශ කිරීමෙන් අනතුරුව යුක්රේන රුසියා යුද ගැටුම් පිළිබද හදිසි විවාදයක් පැවැත්වීම සම්බන්ධයෙන් ඡන්ද විමසීමක් සිදුකෙරුණා. කවුන්සිලයට එක්ව සිටින රටවල් 47 න් රටවල් 29 ක්ම විවාදය සදහා කැමැත පල කළා. එහෙත් රුසියාව සමඟ සිට ගනිමින් චීනය ඇතුළු රටවල් 05 ක් යෝජනාවට විරුද්ධවයි ඡන්දය භාවිතා කළේ.ඒ අතර කියුබාව,  වෙනිසියුලාව සහ එරිත්‍රියාව ද වනවා. එමෙන්ම ඉන්දියාව පාකිස්ථාන ඇතුලු රටවල් 13 ක් සිය ඡන්දය භාවිත කිරීමෙන් වැළකී සිටියා. එහිදී යෝජනාව බහුතර ඡන්දයෙන් සම්මත වූ අතර ඉදිරියේ දී යුක්රේන අර්බුදය සම්බන්ධයෙන් විවාදය පැවැත්වෙනු ඇති.  ඉන් පසුව මෙවර සැසිවාරයේ වැඩිම අවධානයක් ශ්‍රී ලංකාවට යොමුවනු ඇති බව විශ්ලේෂකයින් පෙන්වා දෙනවා. මෙරට මානව හිමිකම් තත්ත්වය පිළිබද ගොනුකළ වාර්තාවෙන් ශ්‍රී ලංකාවට එරෙහිව බරපතල චෝදනා එල්ල කර ඇති බවද සදහන්. එම වාර්තාව පසුගිය 25 වනදා විදේශ අමාත්‍යාංශයට යොමුකළ අතර ඊට අදාළ පිළිතුරු මානව හිමිකම් කාර්යාලය වෙත ලබාදීමට පියවර ගැණුනා. ශ්‍රී ලංකා යුද හමුදාවේ නිලධාරීන් ඉලක්ක කර ගනිමින් නඩු පැවරීමට මහ කොමසාරිස්වරිය සාක්ෂි රැස්කරමින් සිටින බව විදෙස් ආරංචිමාර්ග සදහන් කරනවා. ඒ හරහා ඔවුන්ට නඩු පවරා සම්බාධක පැනවීමට සූදානමක් පවතින බවද සදහන්. ශ්‍රී ලංකා රජය නියෝජනය කරමින් විදේශ අමාත්‍ය මහාචාර්ය ජී එල් පීරිස්,  අමාත්‍යාංශ ලේකම් විශ්‍රාමික අද්මිරාල් ජයනාත් කොළඹගේ,  රාජ්‍ය අමාත්‍ය චන්න ජයසුමන ඇතුළු පිරිසක් සමුළුවට එක්ව සිටිනවා. රාජ්‍ය නොවන සංවිධානයන්හි ප්‍රවේශය භාවිත කරමින් විදෙස්ගත ශ්‍රී ලාංකික සංවිධාන ද මෙවර ජිනීවා සැසිය සදහා එක්වනවා. එහිදී සැසිවාරය ඇමතීමට ශ්‍රී ලාංකිකයින් දස දෙනෙකුට අවස්ථාව හිමිවනවා. ලිඛිත ප්‍රකාශ ඉදිරිපත් කිරීම්,  අන්තර් සැසි සංවිධාන කිරිම් හා එක්සත් ජාතීන්ගේ සංවිධානය ඉදිරිපිට ඡායාරූප ප්‍රදර්ශනයක් පැවැත්වීමට ශ්‍රී ලාංකික දේශ හිතෛශී සංවිධාන මෙවරත් සූදානම්ව සිටින බවයි වාර්තා වන්නේ. මේ අතර නීතිඥ ජයරාජ් පලිහවඩන ඊයේ දිනයේ දී විදේශ අමාත්‍ය මහාචාර්ය ජී එල් පීරිස් හමුවුණා. මානව හිමිකම් කවුන්සිලය හා ගණුදෙනු සිදුකළ යුතු ආකාරය පිළිබද යෝජනාවලියක් එහිදී අමාත්‍යවරයා වෙත භාරදීමටයි කටයුතු කෙරුණේ.     ", "URL": "https://www.itnnews.lk/2023/10/05/398671/", "Category": "දේශීය පුවත්", "Parent URL": null}