{"Source": "ITN news", "Timestamp": "மார்ச் 8, 2022 09:04", "Headline": "மகளிர் தினத்தை முன்னிட்டு பிரதமர் வெளியிட்டுள்ள வாழ்த்துச் செய்தி", "News Content": "மகளிர் தினத்தை முன்னிட்டு பிரதமர் வெளியிட்டுள்ள வாழ்த்துச் செய்தி பின்வருமாறு:\n வாழ்த்துச் செய்தி – 2022 மார்ச் 08 ஒரு தாயாக, மகளாக, சகோதரியாக மற்றும் பாட்டியாக ஒட்டுமொத்த சமுதாயத்தையும் வழிநடத்தும் துணிச்சலான பெண்களின் அர்ப்பணிப்பை நினைவுகூரும் சர்வதேச மகளிர் தினத்தில் உங்கள் அனைவருக்கும் வாழ்த்துக்களை பகிர்ந்துக் கொள்வதில் மிக்க மகிழ்ச்சி அடைகிறேன். ஒரு நிலையான சமுதாயத்திற்காக தன் வாழ்நாள் முழுவதும் கருணை, ஆளுமை ஆகியவற்றைப் பகிரும் ஒரு பெண்ணின் பெருமையை ஒரு நாளுக்கு மட்டும் வரையறுக்க முடியாது. மனித இனத்தை மாற்றிய அனைத்து தீர்க்கதரிசிகளின் பிறப்பு முதல், மனித இருப்பை அடையும் வரை அனைத்திற்கும் பெண்தான் காரணம் என்பது இரகசியமல்ல. இதனால்தான், பிரபல ரஷ்ய எழுத்தாளர் மாக்சிம் கோர்க்கி அவர்கள், சூரிய ஒளி மற்றும் தாய்ப்பாலில் இருந்தே உலகம் படைக்கப்பட்டது என்று குறிப்பிட்டிருக்கிறார். வீரப் பெண் தலைமுறையின் வரலாற்றை பின்பற்றி இலங்கைப் பெண்கள் இன்று சமூகப் பொறுப்புடன் தொடர்ந்து முன்னேறி வருகின்றனர். இந்த தைரியமான பெண்களுக்கு அதிகாரம் அளிப்பதற்காக நமது அரசாங்கம் தொடர்ந்து பணியாற்றும் என்று நான் நம்பிக்கையுடன் தெரிவிக்கிறேன். “நிலையான எதிர்காலத்திற்கு இன்று பாலின சமத்துவம்” என்ற சர்வதேச எண்ணக்கருவின் கீழ் கொண்டாடப்படும் இம்முறை சர்வதேச மகளிர் தினத்தில் உங்களுக்கு எதிரான வன்முறைகளும் பாகுபாடுகளும் இலங்கை சமூகத்திலிருந்து துடைத்தழிக்கப்படும் தினத்தை உருவாக்குவதே எமது எதிர்பார்ப்பாகும். “அவள் ஒரு நாடு, ஒரு தேசம், ஒரு உலகம்” என்ற தொனிப்பொருளில் கொண்டாடப்படும் சர்வதேச மகளிர் தினக் கொண்டாட்டத்தின் ஊடாக நாட்டின் உயிர்நாடியாக விளங்கும் பெண்களின் பங்கு சரியான முறையில் பாராட்டப்படும் என நம்புகிறேன். கொவிட் தொற்றுநோய் நிலைமைக்கு மத்தியில் ஏற்பட்ட பல்வேறு சிரமங்களை சமாளிப்பதற்கு தொலைநோக்கு சிந்தனையுடன், சிக்கனமாகவும் பொறுமையாகவும் செயற்படும் பெண்கள் நாட்டில் காணப்படும் சவால்களை வெற்றி கொள்வதற்கு பெற்றுக் கொடுக்கும் சிறந்த பங்களிப்பு நம் அனைவருக்குமான தைரியமாகும். நீங்கள் “அவளுக்கு” பெருமை சேர்ப்பதற்கு இருமுறை சிந்திக்க வேண்டாம் என்று கேட்டுக் கொள்கிறேன். மஹிந்த ராஜபக்க்ஷ\nஇலங்கை ஜனநாயக சோசலிசக் குடியரசின்\nபிரதமர்\n ", "URL": "https://www.itnnews.lk/2023/10/05/399939/", "Category": "Breaking News,அண்மைய செய்திகள்,தேசிய செய்திகள்", "Parent URL": null}