{"Source": "ITN news", "Timestamp": "மார்ச் 8, 2022 16:52", "Headline": "இலங்கை தேயிலை விலையில் சாதனை", "News Content": "\n\nபெப்ரவரி மாதத்தில் உக்ரைன் மீதான ரஷ்யாவின் ஆக்கிரமிப்பினால் உலகளவில் தாக்கத்தை ஏற்படுத்தியுள்ள போதிலும் தேயிலை ஏலத்தில் இலங்கை தேயிலை விலை 725 ரூபாவாக அதிகரித்துள்ளது.\n\n\nஜனவரி மாதத்தில் “சிலோன் தேயிலை ” கொள்வனவாளர்களில் இரண்டாவது பெரிய நாடக ரஷ்யா திகழ்ந்தது.\nஇருப்பினும் தற்போது ஏற்பட்டுள்ள யுத்த சூழ்நிலை காரணமாக உலகளவில் பொருட்களின் விலை அதிகரித்துள்ளதாக கொழும்பை தளமாக கொண்ட தரகு நிறுவனம் போர்ப்ஸ் அண்ட் வால்கெர் தெரிவித்துள்ளது.\nரஷ்யாவிற்கு எதிராக மேற்கொண்ட பொருளாதார தடைகளால் ரஷ்ய ரூபிள் நாணயம் 77 இல் இருந்து 110 ஆக சரிவடைந்துள்ளது. இதனால் வெளிநாட்டு நாணயத்தின் ஸ்திரத் தன்மையை நிலை நிறுத்த ரஷ்யா கடன் வட்டி வீதத்தை 20 சதவீதமாக அதிகரித்துள்ளது.\nமார்ச் 01, 02 ஆம் திகதியில் நடந்த ஏலத்தில் இலங்கை 4.98 மில்லியன் கிலோகிராம் தேயிலையினை விற்பனை செய்துள்ளது. 1 வாரத்துக்கு முன்னர் 6 மில்லியன் கிலோகிராம் தேயிலை விற்பனை செய்யப்பட்டது.\nஅத்துடன் கடந்த ஆண்டு 645.95 (3.33 USD    ஆகா காணப்பட்ட தேயிலை விலை பெப்ரவரி மாதத்தில் 725.63 (3.60 USD ) ஆக உயர்வடைந்துள்ளது.\nஉயர்தர தேயிலைக்கான கேள்வி அதிகமாகவும் குறைந்த தரம் கொண்ட தேயிலை குறைந்த விலையில் காணப்பட்டதாகவும், தேயிலை தரத்தித்திற்கேட்ப விலைகள் காணப்பட்டதாகவும் சிலோன் தேயிலை தரகர்கள் தமது அறிக்கையில் தெரிவித்திருந்தனர்.\nமேலும் ‘தேயிலையின் தரங்களுப்பேற்ப விலைகள்’ நிர்ணயிக்கப்படுவதாக போர்ப்ஸ் அண்ட் வாள்கெர் தரகு நிறுவனம் தெரிவித்திருந்தது.\nமேலும் 2021 இல் கொரோனா தொற்றின் காரணமாக பாதிக்கப்பட துறைகளில் தேயிலை தொழில் துறையும் ஒன்றாகும் என்பது குறிப்பிடத்தக்கதாகும்.\n\n பெப்ரவரி மாதத்தில் உக்ரைன் மீதான ரஷ்யாவின் ஆக்கிரமிப்பினால் உலகளவில் தாக்கத்தை ஏற்படுத்தியுள்ள போதிலும் தேயிலை ஏலத்தில் இலங்கை தேயிலை விலை 725 ரூபாவாக அதிகரித்துள்ளது. ஜனவரி மாதத்தில் “சிலோன் தேயிலை ” கொள்வனவாளர்களில் இரண்டாவது பெரிய நாடக ரஷ்யா திகழ்ந்தது.\nஇருப்பினும் தற்போது ஏற்பட்டுள்ள யுத்த சூழ்நிலை காரணமாக உலகளவில் பொருட்களின் விலை அதிகரித்துள்ளதாக கொழும்பை தளமாக கொண்ட தரகு நிறுவனம் போர்ப்ஸ் அண்ட் வால்கெர் தெரிவித்துள்ளது. ரஷ்யாவிற்கு எதிராக மேற்கொண்ட பொருளாதார தடைகளால் ரஷ்ய ரூபிள் நாணயம் 77 இல் இருந்து 110 ஆக சரிவடைந்துள்ளது. இதனால் வெளிநாட்டு நாணயத்தின் ஸ்திரத் தன்மையை நிலை நிறுத்த ரஷ்யா கடன் வட்டி வீதத்தை 20 சதவீதமாக அதிகரித்துள்ளது. மார்ச் 01, 02 ஆம் திகதியில் நடந்த ஏலத்தில் இலங்கை 4.98 மில்லியன் கிலோகிராம் தேயிலையினை விற்பனை செய்துள்ளது. 1 வாரத்துக்கு முன்னர் 6 மில்லியன் கிலோகிராம் தேயிலை விற்பனை செய்யப்பட்டது. அத்துடன் கடந்த ஆண்டு 645.95 (3.33 USD    ஆகா காணப்பட்ட தேயிலை விலை பெப்ரவரி மாதத்தில் 725.63 (3.60 USD ) ஆக உயர்வடைந்துள்ளது. உயர்தர தேயிலைக்கான கேள்வி அதிகமாகவும் குறைந்த தரம் கொண்ட தேயிலை குறைந்த விலையில் காணப்பட்டதாகவும், தேயிலை தரத்தித்திற்கேட்ப விலைகள் காணப்பட்டதாகவும் சிலோன் தேயிலை தரகர்கள் தமது அறிக்கையில் தெரிவித்திருந்தனர். மேலும் ‘தேயிலையின் தரங்களுப்பேற்ப விலைகள்’ நிர்ணயிக்கப்படுவதாக போர்ப்ஸ் அண்ட் வாள்கெர் தரகு நிறுவனம் தெரிவித்திருந்தது. மேலும் 2021 இல் கொரோனா தொற்றின் காரணமாக பாதிக்கப்பட துறைகளில் தேயிலை தொழில் துறையும் ஒன்றாகும் என்பது குறிப்பிடத்தக்கதாகும். ", "URL": "https://www.itnnews.lk/2023/10/05/400111/", "Category": "Breaking News,அண்மைய செய்திகள்,தேசிய செய்திகள்,வணிகம்", "Parent URL": null}