{"Source": "ITN news", "Timestamp": "මාර්තු 16, 2022 12:04", "Headline": "සාමකතා සාර්ථක වේවි – යුක්රේන ජනපති විශ්වාසයක", "News Content": "රුසියා යුක්රේන සාම සාකච්ඡා මේ වනවිට යථාර්ථවාදී මුහුණුවරක් ගෙන ඇති බව යුක්රේන ජනාධිපති වොල්දොමියර් සෙලෙන්ස්කි පවසනවා. නමුත් එකඟතාවකට පැමිණීමට තවත් කාලය අවශ්‍ය බවයි ඔහු පෙන්වා දෙන්නේ. මේ අතර යුක්රේනය කිසිලෙසකින් තනි නොකරන බව යුරෝපා රටවල් කිහිපයක අග්‍රාමාත්‍යවරුන් යුක්රේන ජනාධිපතිවරයා හමුවේ ප්‍රතිඥා ලබා දී තිබෙනවා. පෝලන්ත ස්ලෝවේනියා හා චෙක් රාජ්‍යයේ අග්‍රාමාත්‍යවරුන් ඊයේ දිනයේදී යුක්රේනයට පැමිණ එරට ජනාධිපති වොල්දොමියර් සෙලෙන්ස්කි හමු වුණා. රුසියා ප්‍රහාර හමුවේ කිසි විටෙකත් තමන් යුක්රේනය තනි නොකරන බවයි මෙහිදී ඔවුන් පවසා ඇත්තේ. එමෙන්ම මෙම යුද්ධය තමන්ගේ යුද්ධයක් ලෙස සළකන බවද ඔවුන් සඳහන් කර තිබෙනවා. රුසියාවේ යුක්රේන ආක්‍රමණය ආරම්භයෙන් පසු විදෙස් නායකයෙක් යුක්රේනයට පැමිණි පළමු අවස්ථාව මෙයයි. යුක්රේන රුසියා නියෝජිතයින් අතර පස්වන වටයේ සාකච්ඡා ඊයේ පැවැත්වුණු අතර අද දිනයේද සාකච්ඡා පැවැත්විමට නියමිතයි. දෙරට අතර පවත්නා සාකච්ඡා ප්‍රතිඵලදායක තත්වයකට ළංවෙමින් පවතින බවයි යුක්රේන ජනාධිපතිවරයා සඳහන් කරන්නේ. නේටෝ සංවිධානයට සම්බන්ධ නොවන බවට සහතික කිරීම හා ස්වාධීන රාජ්‍යයන් ලෙස නම් කළ ඩොනේට්ස්ක්, ලුහාන්ස්ක් හා ක්‍රයිමියාව වෙනම රාජ්‍යයන් ලෙස පිළිගන්නා ලෙසයි රුසියා පාර්ශ්වයෙන් ඉල්ලීම් ලෙස යෝජනා වී ඇත්තේ. ඒ සම්බන්ධයෙන් දිගින් දිගටම සාකච්ඡා කෙරෙන බව යුක්රේන ජනාධිපතිවරයා සදහන් කරනවා. ඊයේ දිනයේදී කියෙව් නගරය ඉලක්ක කරගනිමින් රුසියා මිසයිල ප්‍රහාර එල්ලවීමත් සමග නගරයට පැය 35 ක ඇදිරි නීති කාලයක් ප්‍රකාශයට පත් කෙරුණා. මේ වන විට නගරය ඉලක්ක කරගනිමින් රුසියාව සිදු කරන ප්‍රහාර දැඩි කිරීමටයි පියවර ගෙන ඇත්තේ. මරියුපෝල් නගරයේ ජනතාව රඳවාගෙන සිටින බවට රුසියා හමුදාවට චෝදනා එල්ල වනවා. කෙසේ වුවද තමන් කර්සන් නගරයේ සම්පුර්ණ බලය අත්පත් කරගත් බවයි රුසියාව නිවේදනය කරන්නේ. රුසියාවේ ප්‍රහාරයන් හේතුවෙන් යුක්රේනයට ඇමෙරිකා ඩොලර් බිලියන 500 ක පමණ අලාභහානි සිදුව ඇති බව එරට අග්‍රාමාත්‍යවරයා නිවේදනය කරනවා. කෙසේ වුවද අලාභයන් පිළිබඳ මේ වනතෙක් නිල නිවේදනයක් නිකුත් කර නැහැ.     ", "URL": "https://www.itnnews.lk/2023/10/05/401530/", "Category": "Breaking News,ජාත්‍යන්තර පුවත්", "Parent URL": null}