{"Source": "ITN news", "Timestamp": "මාර්තු 17, 2022 11:02", "Headline": "ශ්‍රී ලංකාවේ මානව හිමිකම් සුරැකීම සම්බන්ධයෙන් දේශිය නීති යොදාගෙන විසඳුම් ලබා ගැනීමට හැකියි", "News Content": "ශ්‍රී ලංකාවේ මානව හිමිකම් සුරැකීම සම්බන්ධයෙන් දේශිය නීති යොදාගෙන නීති සකස් කර විසඳුම් ලබා ගැනීමට හැකියාව ඇති බව එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලය වෙත පැහැදිළි කර දුන් බවත්, පසුගිය වසර 30ක් තිස්සේ පැවති සිවිල් යුද්ධය හේතුවෙන් රටෙහි වාසය කළ සියලුම ප්‍රජාවන්ට විශාල හානි ප්‍රමාණයක් සිදුවී ඇති බවත්, මේ සම්බන්ධයෙන්ද මානව හිමිකම් කවුන්සිලය දැනුම්වත් කළ බවත්, අධිකරණ අමාත්‍ය ජනාධිපති නීතිඥ අලි සබ්රි මහතා පවසයි. “මානව හිමිකම් කවුන්සලය හමුවේ ශ්‍රි ලංකාවේ ප්‍රතිචාරය”යන මැයෙන් එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ වාර්ෂික සැසියේදී ශ්‍රී ලංකාව පිළිබඳ ඔවුන්ගේ ස්ථාවරය සම්බන්ධයෙන් මාධ්‍ය දැනුම්වත් කිරීම උදෙසා රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තු පරිශ්‍රයේ ඊයේ ( 16 ) පැවති මාධ්‍ය හමුවට එක්වෙමින් අමාත්‍යවරයා මේ බව පැවසීය. වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා පැවසුවේ පසුගිය සිවිල් යුද සමයේ සිදුවූ සිදුවීම් සම්බන්ධයෙන් සංඛ්‍යා ලේඛණ සමඟ එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලය දැනුම්වත් කළ බවත්, එල් ටී ටී ඊ සංවිධානය සිදුකළ මානව හිමිකම් කඩකිරීම් සම්බන්ධයෙන් රජය ක්‍රියාකළ මානුෂීය ස්ථාවරය සම්බන්ධයෙන්ද එජා සංවිධානය දැනුම්වත් කළ බවත්ය. එමෙන්ම නීතිය සම්බන්ධයෙන් කලක් තිස්සේ පැවති ත්‍රස්තවාදය වැළැක්වීමේ පනත සංශෝධනය කිරීමට කටයුතු යොදා ඇති බවත්, ඒ අනුව ජනාධිපතිවරයා විසින් පත්කළ ජනාධිපති උපදේශන කොමිෂම විසින් ලබාදුන් නිර්දේශ යටතේ ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ අත්අඩංගුවට ගතයුතු වන්නේ හුදෙක් ත්‍රස්තවාදයට සම්බන්ධ පිරිස් පමණක් බව නිර්දේශ කර ඇති බවත්, මේ සම්බන්ධයෙන් ජනාධිපතිවරයා විසින්ද සඳහන් කළ බවත්, අමාත්‍ය අලි ශබ්රි සඳහන් කළේය. එම තත්ත්වය තහවුරු කිරීම වෙනුවෙන් පොලිස්පතිවරයා මේ වන විට පොලිස් නිලධාරීන් වෙත චක්‍රලේඛ නිකුත් කර ඇති බවත්, මේ සියල්ල යොදාගෙන නීතිය ආරක්ෂා කිරීමට හැකියාව ඇති බව එජා මානව හිමිකම් කවුන්සිලයට පැහැදිළි කළ බවත්, අමාත්‍යවරයා පැවසීය. මේ වන විට නීතිය පසිඳලීම කඩිනම් කිරීම වෙනුවෙන් අධිකරණ පද්ධතියට නව අධිකරණ ඇති කිරීම සිදු කරමින් පවතින බවත්, අධිකරණ විනිසුරුවන් පත් කිරීම ක්‍රමවත් හා විනිසුරුවන් ප්‍රමාණය වැඩි කිරීමට කටයුතු කර ඇති බවත්, අධීකරණ අමාත්‍යවරයා තවදුරටත් පැවසීය. ", "URL": "https://www.itnnews.lk/2023/10/05/401740/", "Category": "දේශීය පුවත්", "Parent URL": null}