{"Source": "ITN news", "Timestamp": "මාර්තු 18, 2022 18:17", "Headline": "නව ගුප්ත ඔමික්‍රෝන් වයිරසයක් චීනයෙන් මතුවෙයි", "News Content": "ගුප්ත ඔමික්‍රෝන් වයිරසයක් හදුනාගැනීමත් සමඟ මිලියන 50 ක ජනතාවක් සමග  චීනයේ ප්‍රාන්ත 13 ක් නැවතත් වසා දමා තිබෙනවා. නව වයිරසය ජර්මනිය, දකුනු කොරියාව,  හොංකොං ඇතුළු ලොව රටවල් ගණනාවකින් ද හදුනාගෙන ඇති බවයි විදෙස් වාර්තා සදහන් කරන්නේ. බී.ඒ ටූ වර්ගයේ ඔමික්‍රෝන් වයිරසයේ අනු ප්‍රභේදයක් ලෙස ගුප්ත ඔමික්‍රෝන් ප්‍රභේදය හදුනා ගෙන තිබෙනවා.  නව කොරෝනා වයිරසය සිඝ්‍රයෙන් පැතිර යාමේ අවදානමක් පවතින බවයි වෛද්‍ය විශේෂඥයින් අනතුරු අගවන්නේ. එය පාලනය කිරීම ද අපහසු බවයි ඔවුන් වැඩිදුරටත් පවසන්නේ. විශේෂයෙන් චීන සමාජය තුළ ස්වභාවික ප්‍රතිශක්තීකරණය අඩු මට්ටමක පවතින බැවින් වයිරසය පැතිරීම වේගවත් විය හැකි බව ඔවුන් පෙන්වා දෙනවා.  දෛනිකව වයිරස් පරික්ෂණ සදහා යොමුවන පුද්ගලයින්  සංඛ්‍යාව ඉහළ අගයක් ගන්නා බව චීන වාර්තා සදහන් කරනවා. එමෙන්ම චීනයෙන් දෛනිකව වාර්තාවන ආසාදිතයින් සංඛ්‍යාව  ද 2000 ඉක්මවා යන බවයි චීන සෞඛ්‍ය අංශ පෙන්වා දෙන්නේ. ඒ අනුව ජංගම රෝහල් ද කඩිනමින් ඉදිකෙරෙමින් පවතිනවා. ඉදිරියේදී තත්ත්වය වඩාත් බරපතල වනු ඇති බවයි  එරට සෞඛ්‍ය අනතුරු අගවන්නේ. චීනයේ ප්‍රාන්ත 31න් 28 කම නව ගුප්ත ඔමික්‍රෝන් වයිරස් ආසාදිතයන් වාර්තා වනවා. පසුගිය කාලසීමාව තුළ ශුන්‍ය කෝවිඩ් ආසාදිත තත්ත්වයක් පවත්වාගෙන යමින් ලොවට ආදර්ශයක් පෙන්වූ චීනය නව ගුප්ත ඔමික්‍රෝන් වයිරස ව්‍යාප්තියත් සමග නැවතත් දරුණුතම තත්ත්වයකට මුහුණපාමින් සිටින බවයි වාර්තා වන්නේ. නැවතත් නිරෝධායන නීති දැඩි කිරීම සහ සීමා පැනවීම හේතුවෙන් නිෂ්පාදන ක්‍රියාවලිය අඩපන වීමෙන් චීන ආර්ථිකය දැඩි පසුබෑමකට ලක්වීමේ  අවදානමකට මුහුණ පා ඇති බව එරටින් ලැබෙන වාර්තා පෙන්වා දෙනවා. මේ අතර පවතින සෞඛ්‍ය අවදානම් තත්ත්වය සැලකිලල්ට ගනිමින් ඉන්දියාව ද හදිසි රැස්වීමක් කැදවීමට තීරණය කර ඇති බව විදෙස් මාධ්‍ය  වාර්තා කරනවා. හොංකොං දේශය ද මේ වන විට කෝවිඩ් වසංගතයේ දරුණු අවධියකට අවතීර්ණ වී ඇති බව එරටින් ලැබෙන වාර්තා සදහන් කරනවා.දෛනිකව වාර්තාවන ආසාදිත සහ මරණ සංඛ්‍යාව රෝහල් පද්ධතියට දරාගත නොහැකි මට්ටමකට ලගා වී ඇති බව සෞඛ්‍ය අංශ නිවේදනය කර තිබෙනවා. එරට තුළ නැව තවරක් ඔමික්‍රොන් වයිරසය සීඝ්‍ර ලෙස පැතිරයාමේ අවදානමක් මතුව ඇති බවයි නවතම දත්ත් වාර්තා පෙන්වා දී තිබෙන්නේ. දකුණු කොරියාවෙන් ද ලක්ෂ 04 ඉක්මවා ගිය දෛනික කොරෝනා ආසාදිතයින් සංඛ්‍යාවත් වාර්තා වන බව එරට සෞඛ්‍ය අංශ පෙන්නා දෙනවා.   ", "URL": "https://www.itnnews.lk/2023/10/05/402022/", "Category": "Breaking News,ජාත්‍යන්තර පුවත්,දේශීය පුවත්", "Parent URL": null}