{"Source": "ITN news", "Timestamp": "මාර්තු 30, 2022 09:58", "Headline": "ඛනිජ වැලි අලෙවි කිරීමට නව ක්‍රමවේදයක්", "News Content": "පරිසර අමාත්‍ය මහින්ද අමරවීර මහතා  පුල්මුඩේ ඛනිජවැලි කර්මාන්ත ශාලාවේ නිරීක්ෂණ චාරිකාවක නිරත විය. අපේ රටේ ඉහළ වටිනාකමක් සහිත ඉල්මනයිට්, රූටයිල් හා සර්කෝන් වැනි ඛනිජ සම්පත් අමුද්‍රව්‍ය වශයෙන් විදේශීය රටවලට අපනයන කිරීම නිසා රටට ලැබෙන විදේශ විනිමය ඉතාමත් අවම මට්ටමක පවතී. එමනිසා ලංකා ඛනිජ වැලි අලෙවි කිරීම සඳහා නව ක්‍රමවේදයක් හඳුන්වා දීමට ලංකා ඛනිජවැලි සමාගම පියවර ගෙන ඇතැයි එම සමාගමේ නිලධාරීහු අමාත්‍යවරයාට පැවසූහ. ඒ අනුව ඉතිහාසයේ මෙතෙක් අලෙවි කළ වැඩිම මිල වශයෙන් රූටයිල් ටොන් එකක් ඇමරිකන් ඩොලර් 1733ක් වශයෙන් ද, ඉල්මනයිට් ටොන් එකක් ඇ. එ. ජ. ඩොලර් 251ක් වශයෙන් හා හයි ටයි ඉල්මනයිට් ටොන් එකක් ඇ. එ. ජ. ඩොලර් 250ක් වැනි මුදලකට ද වශයෙන් අලෙවි කිරීමට කටයුතු කර ඇතැයි ඔවුහු පැවසූහ. මෙහිදී සෑම ටොන් එකකටම සියයට 07කට වැඩි\nරාජ්‍ය භාගය ද හිමි වන අයුරින් ගිවිසුම් අත්සන් කර තිබේ. මේ නිසා රජයට විශාල ආදායමක් උපයා ගත හැකි අයුරින් නව ක්‍රමවේදය සකස් කර ඇතැයි ද නිලධාරිහු පෙන්වා දුන්හ. නමුත් අගය එකතු කළ නිෂ්පාදන වශයෙන් විදේශ වෙළෙඳපොළට මෙම ඛනිජ සම්පත් අපනයනය කිරීම මගින් විශාල ආදායමක් උපයා ගැනීමට හැකියාව තිබේ. රජය විසින් අගය එකතු කළ නිෂ්පාදන වැඩ පිළිවෙළ ක්‍රියාත්මක කිරීම සඳහා කඩිනමින් පියවර ගන්නැයි උපදෙස් ලබා දුන්න ද මෙතෙක් ලංකා ඛනිජවැලි සමාගම විසින් ඒ සඳහා කිසිදු පියවරක් ගෙක නොතිබිනි. මේ නිසා ඉදිරියේ දී ලංකා ඛනිජවැලි අගය එකතු කළ නිෂ්පාදන වශයෙන් සකස් කිරීම සඳහා පියවර ගන්නැයි පරිසර අමාත්‍ය මහින්ද අමරවීර මහතා මෙහිදී එම සමාගමේ බලධාරින්ට උපදෙස් දුන්නේය. මේ වනවිට ලංකා ඛනිජවැලි සමාගමේ වාර්ෂික ඛනිජ වැලි අපනයනය මෙ. ටොන්. ලක්ෂයක් පමණ වේ. ඒ අතරින් ඉල්මනයිට් මෙ. ටොන් 90,000ක්, රූටයිල් මෙ. ටොන්. 9000ක් හා සර්කෝන් මෙ. ටොන් 5,500 වශයෙන් අපනයනය කරනු ලබන්නේ අමුද්‍රව්‍ය වශයෙනි. මෙහිදී අදහස් පළ කළ අමාත්‍යවරයා,\nඅපේ රටේ වටිනා ඛනිජ සම්පත් විශාල වශයෙන් තිබෙනවා. නමුත් එම ඛනිජ සම්පත් රටේ සංවර්ධනයට භාවිතා කිරීම සඳහා කටයුතු කළයුතු ආයතන කාර්යක්ෂම වී නැහැ. ඒ නිසා රටට ලබා ගත හැකි ආදායම් විශාල වශයෙන් රටට අහිමි වී තිබෙනවා. මුළු ලෝකයම අද ඛනිජ සම්පත් අපනයනයේ දී අමුද්‍රව්‍ය වශයෙන් නොව අගය එකතු කළ නිෂ්පාදන වශයෙන් අපනයනය කිරීමට කටයුතු කරනවා. නමුත් අපේ රටේ වගකිව යුතු රාජ්‍ය ආයතන තවමත් සිදු කරන්නේ ඉතා සුළු මුදලකට මෙම වටිනා ඛනිජ සම්පත් අමුද්‍රව්‍ය වශයෙන් අපනයනය කිරීම පමණයි. රජයේ ඉළක්කය නම් අපේ සෑම අපනයන භාණ්ඩයක්ම අමුද්‍රව්‍ය වශයෙන් නොව අගය එකතු කළ නිෂ්පාදන වශයෙන් අපනයනය කිරීමයි. ලංකා ඛනිජ වැලි සමාගම තවමත් ඒ සඳහා කටයුතු කර නැහැ. මම හිතන්නේ ඒක විශාල අඩුපාඩුවක්. අද අපේ රටේ විශාල විදේශ විනිමය හිඟයක් තිබෙනවා. ඊට ඇති එකම විකල්පය ඩොලර් වැඩිපුර උපයා ගැනීම සඳහා අපේ අපනයනය ක්‍රමවත් කිරීම හා වේගවත් කිරීමයි. එමෙන්ම අමුද්‍රව්‍ය වශයෙන් ඛනිජ සම්පත් අපනයනය කරනවාට වැඩියෙන් විදේශ විනිමය උපයා ගැනීම සඳහා අගය එකතු කළ නිෂ්පාදන වැඩ පිළිවෙළට අප යා යුතුයි. ලංකා ඛනිජවැලි සමාගම එම අභියෝගය බාරගැනීමට සූදානම් විය යුතුයි. රාජ්‍ය ආයතනයක් එදා වේළ උපයා ගෙන කන ආයතනයක් බවට පත් නොවිය යුතු යැයිද අමාත්‍යවරයා සඳහන් කළේය. ", "URL": "https://www.itnnews.lk/2023/10/05/404559/", "Category": "දේශීය පුවත්", "Parent URL": null}