{"Source": "ITN news", "Timestamp": "ஏப்ரல் 5, 2022 15:00", "Headline": "நாட்டின் பல்வேறு பகுதிகளிலும் இன்றும் எதிர்ப்பு ஆர்பாட்டங்கள்..", "News Content": "நாட்டின் பல்வேறு பகுதிகளிலும் எதிர்ப்பு ஆர்பாட்டங்கள் முன்னெடுக்கப்பட்ட நிலையில் ஸ்ரீ லங்கா பொதுஜன பெரமுன மற்றும் ஸ்ரீ லங்கா சுதந்திர கட்சி மக்கள் பிரதிநிதிகளின் வீடுகள் மற்றும் சொத்துக்களுக்கு சேதம் ஏற்படுத்தப்பட்டுள்ளன. பாராளுமன்ற உறுப்பினர் ரொசான் ரணசிங்கவின் பொலன்னறுவை இல்லம் தாக்கப்பட்டுள்ளது. சுமார் 3 மணித்தியாலங்கள் நேற்று இரவு தாக்குதல் சம்பவம் இடம்பெற்றுள்ள நிலையில், ரொசான் ரணசிங்கவின் வீட்டுக்கும், சொத்துக்களுக்கும் பாரிய சேதம் ஏற்பட்டுள்ளது. தாக்குதல்களை மேற்கொண்ட நபர்களை கலைப்பதற்காக பொலிஸார் கண்ணீரபுகை மேற்கொண்டனர். அத்தோடு சம்பவம் தொடர்பில் 12 பேர் கைதுசெய்யப்பட்டுள்ளனர். நேற்று இரவு அநுராதபுரம் நகரில் ஆர்பாட்டத்தில் ஈடுப்பட்டவர்கள் இன்று அதிகாலை வரை ஆர்பாட்டத்தில் ஈடுப்பட்டதோடு, மாவட்டத்திலுள்ள மக்கள் பிரதிநிதிகளின் வீடுகளுக்கு சென்று தாக்குதல்களை மேற்கொண்டு சொத்துக்களுக்கு சேதம் ஏற்படுத்தியுள்ளனர். ஸ்ரீ லங்கா சுதந்திர கட்சி மற்றும் பொதுஜன பெரமுனவின் பிரதிநிதிகளின் வீடுகள் சொத்துக்கள் என்பவற்றுக்கு இவ்வாறு சேதம் ஏற்படுத்தப்பட்டுள்ளது. இராஜாங்க அமைச்சர் செஹான் சேமசிங்கவின் வீட்டுக்கு அருகில் சென்ற ஆர்பாட்டக்காரர்கள் கல்வீச்சு தாக்குதல்களை மேற்கொண்டுள்ளனர். பாராளுமன்ற உறுப்பினர் துமிந்த திஸதாநாயக்கவின் வீட்டுக்கு அருகாமையிலும் ஆர்பாட்டம் மேற்கொள்ளப்பட்டுள்ளதாக இராஜாங்க அமைச்சர் ச்சன்ன ஜயசுமனவின் காரியாலயமும் சேதம் ஏற்படுத்தப்பட்டுள்ளது. பாராளுமன்ற உறுப்பினர் எஸ்.எம்.ச்சந்திர சேனவின் வீட்டுக்கும், காரியாலயத்திற்கும், அவருக்கு சொந்தமான ஹோட்டல் ஒன்றுக்கும் ஆர்பாட்டக்காரர்கள் தாக்குதல்களை மேற்கொண்டுள்ளனர். அத்தோடு அநுராதபுர நரக மேயரான பி.சோமதாஸவின் வீடும் தாக்குதலுக்கு உள்ளாகியுள்ளது. இந்நிலையில் ஹங்வெல்ல நகரில் ஒன்றுக்கூடிய ஆர்பாட்டக்காரர்கள் ஹங்வெல்ல புதிய பஸ் தரிப்பிடத்தை பலவந்தமாக திறந்துள்ளனர். அதன்போது சீதாவக்க பிரதேச சபையின் மக்கள் விடுதலை முன்னணி மற்றும் ஐக்கிய மக்கள் சக்தி ஆகியவற்றின் உறுப்பினர்கள் அங்கு திறண்டு இருந்ததை காணக்கூடியதாக இருந்தது. புதிய பஸ் தரிப்பிடம், உரிய நிர்மாண நிறுவனத்தினால் எதிர்வரும் வெள்ளிக்கிழமை நகர அபிவிருத்தி அதிகார சபையிடம் கையளிக்கப்படவிருந்தமை சுட்டிக்காட்டத்தக்கது. கொழும்பு சிலாபம் வீதி மற்றும் புகையிரத வீதி என்பவற்றை இடைமறித்து முன்னெடுக்கப்பட்ட ஆர்பாட்டத்தினால் பெறும் எண்ணிக்கையிலானோர் சிரமங்களுக்கு முகங்கொடுத்தனர். ரிகில்லகஸ்கட நகரத்தில் முன்னெடுக்கப்பட்ட ஆர்பாட்டத்தை மக்கள் விடுதலை முன்னணியினர் முன்னெடுத்திருந்தனர். பிரதான வீதியை இடைமறித்து முன்னெடுக்கப்பட்ட ஆர்பாட்டத்தினால் பாரிய வாகன நெரிசல் ஏற்பட்டது. ஆர்பாட்டக்காரர்களும், வாகன சாரதிகளுக்கும் இடையில் அதன்போது வாய்த்தர்க்கம் ஏற்பட்டமை குறிப்பிடத்தக்கது.\nஇதேவேளை பாராளுமன்ற உறுப்பினர் கெஹலிய ரம்புக்வெல்லவின் வீட்டுக்கு அருகாமையிலும் ஆர்பாட்டக்காரர்கள் ஒன்றுத்திரண்டு தமது எதிர்ப்பை வெளிப்படுத்தினர். அவர்களை கலைப்பதற்கு கண்ணீர் புகை பிரயோகம் மேற்கொள்ளப்பட்டது. ", "URL": "https://www.itnnews.lk/2023/10/05/405581/", "Category": "Breaking News,தேசிய செய்திகள்", "Parent URL": null}