{"Source": "ITN news", "Timestamp": "ஏப்ரல் 16, 2022 21:29", "Headline": "நாட்டை குழப்ப முயற்சித்த உகண்டா சம்பவத்தின் மூலக்காரணம் வெளியானது..", "News Content": "சர்வதேச நாணயத்தாள் அச்சிடும் நிறுவனத்திடமிருந்து உகண்டாவிற்கு நாணயத்தாள்களை எடுத்துச்சென்றதாக இலங்கை விமான நிறுவனம் அறிவித்துள்ளது. கடந்த வருடம் பெப்ரவரி மாதம் நாணயத்தாள்கள் எடுத்துச்செல்லப்பட்டுள்ளன. 102 டொன் எடைக்கொண்ட அச்சிடப்பட்ட தாள்கள் இலங்கையிலிருந்து உகண்டாவிற்கு எடுத்துச்செல்லப்பட்டமை சந்தேகத்திற்குரியெதன சமூக வலைத்தளங்களில் தகவல்கள் பரிமாறப்பட்டன. குறித்த விடயம் தொடர்பில் இலங்கை விமான நிறுவனம் விளக்கமளித்துள்ளது. உகண்டாவிற்கு நாணயத்தாள்களை எடுத்துச்சென்றதன் மூலம் நாட்டுக்கு அந்நியசெலவாணியை ஈட்ட முடிந்ததாக இலங்கை விமான நிறுவனம் அறிவித்துள்ளது. இதேவேளை நாணயத்தாள்களை அச்சிட்ட டி லா ரு நிறுவனமும் விளக்கமளித்துள்ளது. இலங்கை, கென்யா, மோல்டாவா, ஐக்கிய இராச்சியம் உள்ளிட்ட 30 நாடுகளுக்கு தமது நிறுவனமே நாணயத்தாள்களை அச்சிடுகிறது. எனினும் தனது வாடிக்கையாளர்கள் தொடர்பில் தகவல் வழங்க முடியாதென குறித்த நிறுவனம் குறிப்பிட்டுள்ளது. இலங்கையில் உள்ள தொழிற்சாலையில் அச்சிடப்பட்ட நாணயத்தாள்கள் உகண்டாவிற்கு எடுத்து செல்லப்பட்டதை டி லா ரு நிறுவனம் உறுதி செய்துள்ளது.\n100 டொலர் பெறுமதியான 100 பில்லியன் டொலர் நாணயத்தாள்களின் எடை ஆயிரத்து 102 டொன்னாகுமென குறித்த தகவல்களில் குறிப்பிடப்பட்டுள்ளது. எனினும் இலங்கை விமான நிறுவனத்திற்கு சொந்தமான சரக்கு விமானங்களில் உயர்ந்தபட்சம் 45.9 எடை கொண்ட பொருட்களையே எடுத்து செல்ல முடியும். இவ்வாறான நிலையில் 100 பில்லியன் அமெரிக்க டொலர் நாணயத்தாள்களை எடுத்துச்செல்ல குறைந்தபட்சம் 24 சரக்கு விமானங்கள் தேவையென சுட்டிக்காட்டப்பட்டுள்ளது. இதேவேளை முன்னாள் சுங்க பணிப்பாளர் பராக்கிரம பஸ்நாயக்கவை மேற்கோள்காட்டி சமூக வலைத்தளங்களில் சில தகவல்கள் பரிமாறப்படுகின்றன. அதற்கமைய இலங்கையிலுள்ள டி லா ரு நிறுவனம் முதலீட்டு சபையின் ஒப்பந்தத்திற்கமைய சட்டரீதியான ஏற்றுமதியை முன்னெடுக்கும் நிறுவனமெனவும், குறித்த நிறுவனம் சுங்க திணைக்களத்தினால் எந்தவொரு சந்தர்ப்பத்திலும் கண்காணிக்கப்படும் நிறுவனமாகும். பிரித்தானியாவில் 200 வருடங்களும், இலங்கையில் 30 வருடங்களும் செயற்படும் டி லா ரு நிறுவனம் பல்வேறு நாடுகளினால் மேற்கொள்ளப்படும் பதிவுகளுக்கமைய பணத்தை அச்சிடுகிறது. அவ்வாறு அச்சிடப்படும் பணம் வரம்பற்றதென முன்னாள் சுங்க பணிப்பாளர் குறிப்பிட்டுள்ளார். குறித்த விமானங்கள் மூன்றிலும் உகண்டாவிற்கு எடுத்துச்செல்லப்பட்டது அமெரிக்க டொலர் அல்ல எனவும் அவை உகண்டாவின் நாணய அலகான ஷீலிங்கஸ் எனவும் குறிப்பிடப்பட்டுள்ளதோடு, அது குறித்து சுங்க பிரிவிற்கு அறிவிக்கப்பட்டிருந்ததாகவும் அவர் தெரிவித்துள்ளார். தான் பணி நிமித்தம் டி லா ரு நிறுவனத்திற்கு 4 முறை சென்றுள்ளதாக தெரிவித்துள்ள முன்னாள் சுங்க பணிப்பாளர் பராக்கிரம பஸ்நாயக்க, குறித்த நிறுவனம் உயர்ந்தபட்ச பாதூகப்பு விதிமுறைகளுக்கமைய செயற்படும் நிறுவனமென சுட்டிக்காட்டியுள்ளார். உகண்டாவின் வெளிநாட்டு கையிருப்பு அதிகரித்தமை தொடர்பிலும் அவர் கருத்து வெளியிட்டுள்ளார். சர்வதேச நாணய நிதியம், உலக வங்கி போன்ற நிறுவனங்களிடமிருந்து பெற்றுக்கொண்ட உதவிகள் காரணமாகவே வெளிநாட்டு கையிருப்பு அதிகரித்துள்ளதாகவும், கறுப்பு பணத்தின் ஊடாக வெளிநாட்டு கையிருப்பு அதிகரிக்கவில்லையென அவர் குறிப்பிட்டுள்ளார். இதேவேளை பிரதமர் மஹிந்த ராஜபக்ஷ உஹண்டாவில் 10 ஆயிரம் மில்லியன் அமெரிக்க டொலர் பணத்தை முதலீடு செய்தமைக்கான ஆவணமொன்று சமூக ஊடகங்களில் வெளியாகியுள்ளது. குறித்த தகவல் உண்மைக்கு புறம்பானதெனவும் இது போலியான ஆவணமெனவும் உஹண்டாவிலுள்ள செரனிட்டி குழுமம் தெரிவித்துள்ளது. போலி ஊடகவியலாளர்களினால் இத்தகைய ஆவணம் தயாரிக்கப்பட்டுள்ளதாக குறித்த நிறுவனம் வெளியிட்டுள்ள அறிக்கையில் குறிப்பிடப்பட்டுள்ளது. சமூக ஊடகங்களில் பரவும் இந்த ஆவணத்தின் மூலம் தமது நிறுவனம் குறித்தும் குறிப்பிடப்பட்டுள்ளதாக செரனிட்டி குழுமம் சுட்டிக்காட்டியுள்ளது. குறித்த வேலைத்திட்டத்தை முன்னெடுக்கும் நிறுவனம் பிரித்தானிய, அமெரிக்க மற்றும் இலங்கை ஆகிய நாடுகளில் சட்டரீதியான முதலீட்;டாளர்கள் நேரடி வெளிநாட்டு முதலீடுகள் மூலம் ஸ்த்தாபிக்கப்பட்டுள்ளதாகவும் அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது. ", "URL": "https://www.itnnews.lk/2023/10/05/407017/", "Category": "Breaking News,அண்மைய செய்திகள்", "Parent URL": null}