{"Source": "ITN news", "Timestamp": "අප්‍රේල් 27, 2022 15:36", "Headline": "රාජ්‍ය ආයතන වාර්ෂිකව උපයන ආදායම් නිසි පරිදි භාන්ඩාගාරයට ලැබිය යුතුයි – කෝප් කමිටු සභාපති", "News Content": "රාජ්‍ය ආයතන විසින් වාර්ෂිකව උපයන ආදායම් නිසි පරිදි රාජ්‍ය භාන්ඩාගාරයට ලැබිය යුතු බව කෝප් කමිටු සභාපති පාර්ලිමේන්තු මන්ත්‍රී (මහාචාර්ය) ගරු චරිත හේරත් මහතා පැවසීය. රාජ්‍ය දැව සංස්ථාව 2021 වර්ෂය සඳහා මෙහෙයුම් ලාභය ලෙස රුපියල් බිලියන 1.4ක් (1,496,155,864) ලබා තිබියදී රාජ්‍ය භාණ්ඩාගාරය වෙත සම්ප්‍රේෂණය කර ඇත්තේ රුපියල් මිලියන 100ක් පමණක් වීම පිළිබඳ කෝප් කමිටුවේ විශේෂ අවධානය යොමු විය. මෙහිදී කෝප් සභාපතිවරයා සඳහන් කළේ රාජ්‍ය ආයතන සිය ඉපයීම් වලින් සැලකියයුතු ප්‍රමාණයක් රාජ්‍ය භාණ්ඩාගාරය වෙත එවීමට සූදානම් විය යුත බවයි. සභාපතිවරයා මේ අදහස් පල කළේ රාජ්‍ය දැව සංස්ථාව එහි 2019 සහ 2020 වර්ෂ සඳහා වූ විගණකාධිපති වාර්තා පරික්ෂාව සහ කාර්ය සාධනය ඇගයීම සඳහා පසුගියදා (22) කෝප් කමිටුව වෙත කැඳවූ අවස්ථාවේදීය. මහනුවර වැලිගම්පොල හයින්ෆෝඩ් වත්ත නැමැති ඉඩමෙන් ෆයිනස් ගස් 28958ක් කපා ඉවත් කර ගැනීම සඳහා වන සංරක්ෂණ දෙපාර්තමේන්තුවෙන් 2020 ජූනි 30 දින රාජ්‍ය දැව සංස්ථාවට භාරදී තිබුණද එම ගස් ඉවත් කිරීම මේ වන විටත් සිදු නොකිරීම පිළිබඳ කෝප් කමිටුවේ අවධානය යොමු විය. මෙහිදී කමිටු සාමාජික පාර්ලිමේන්තු මන්ත්‍රී ගරු මහින්දානන්ද අලුත්ගමගේ මහතා සඳහන් කළේ මෙසේ වන සංරක්ෂණ දෙපාර්තමේන්තුව විසින් කපා ඉවත් කිරීම සඳහා නිර්දේශ කරන දැව කාර්යක්ෂමව ඉවත් කර අපනයනය කිරීමට කටයුතු කළ හැකි නම් රාජ්‍ය දැව සංස්ථාවට විශාල ලාභයක් ඉපයිය හැකි බවයි. ආනයනික දැව සඳහා සහතිකයක් නිකුත් කිරීමට රාජ්‍ය දැව සංස්ථාවට බලය පැවරීම සඳහා සංස්ථා පනත සංශෝධනය කිරීමට කටයුතු කරන ලෙස 2012 ඔක්තොබර් 10 පැවති පොදු ව්‍යාපාර පිළිබඳ කාරක සභාව විසින් දන්වා තිබුණද එය මෙතෙක් සිදු නොවීම සම්බන්ධවද කමිටුවේ අවධානය යොමු විය. දැව සංස්ථාවේ නිලධාරීන් දන්වා සිටියේ ඒ සඳහා අධ්‍යක්ෂ මණ්ඩල පත්‍රිකාවක් මේ වන විට ඉදිරිපත් කර ඇති බවයි. මෙම ක්‍රියාවලිය 2012 සිට මේ දක්වා ප්‍රමාද වීම සම්බන්ධවද මෙහිදී කමිටුවේ අවධානය යොමු විය. රුපියල් මිලියන 14.4ක් වටිනා ණයගැතියන් භාණ්ඩාගාර අනුමැතියකින් තොරව සංස්ථාව විසින් කපා හැරීම පිළිබඳව මෙහිදි කෝප් කමිටුව කරුණු විමසීය. එහිදී නිලධාරීන් සඳහන් කළේ ආයතනික විගණන හා කළමණාකරන කමිටුවේ අනුමැතිය ලබාගෙන 2007 දී එවකට ක්‍රියාත්මකවූ අධ්‍යක්ෂ මණ්ඩලය විසින් මෙම තීරණය ගෙන ඇති බවයි. මෙහිදී කෝප් සභාපතිවරයා සඳහන් කළේ රාජ්‍ය ණය සම්බන්ධ ඒකාබද්ධ අරමුදල භාරව කටයුතු කරන්නේ මහා භාණ්ඩාගාර ලේකම්වරයා නිසාවෙන්, එසේ ණයගැතියන් කපා හරින්නේ නම් ඒ පිළිබඳ ප්‍රධාන ගණන් දීමේ නිලධාරියා විසින් මහා භාණ්ඩාගාරයේ ලේකම්වරයා වෙත දන්වා අවසර ලබා ගත යුතු බවයි. කල්දෙමුල්ල ගෘහ භාණ්ඩ නිෂ්පාදනාගාරයේ පවතින අලාභය ලාභයක් ලෙස වර්ධනය කර ගැනීමට 2012 රැස්වූ කෝප් කමිටුව මගින් නියෝග ලබාදී ඇතත් තවමත් එය අලාභ තත්ත්වයේ පැවතීම සම්බන්ධවද කෝප් කමිටුවේ අවධානය යොමු විය. මෙහිදී කෝප් සභාපතිවරයා විමසා සිටියේ මෙතරම් පාඩුවක් ලබමින් අදාළ ආයතනය පවත්වා‍ ගැනීමේ අවශ්‍යතාවය කුමක්ද යන්නයි. සමස්තයක් ලෙස ගත් විට සංස්ථාවට අයත් ගෘහ භාණ්ඩ අලේවිසල් වල විශාල පාඩු ලබා ඇති බවද සභාපතිවරයා සඳහන් කළේය. මෙහිදී විගණකාධිපතිවරයා සඳහන් කළේ ගෘහ භාණ්ඩ නිෂ්පාදනයේදී විශාල දැව ප්‍රමාණයක් අපතේයාම මෙම පාඩු ලැබිමට හේතුවක් ලෙස නිරීක්ෂණය කොට ඇති බව සහ ඉවතලන දැව මගින් අතුරු නිෂ්පාදන කිරීම මගින් මෙම පාඩුව යම් ප්‍රමාණයක් හෝ අඩු කරගත හැකි වනු ඇති බවයි. මෙහිදී නිලධාරීන් සඳහන් කළේ ගෘහභාණ්ඩ නිශ්පාදනය පිළිබඳ නිසි දැනුමක් ඇති සේවකයන් නොමැති වීමත් වෙළඳපොලේදී පෞද්ගලික අංශය සමග තරඟ කිරීමට සිදු වීමත් මෙයට බලපා ඇති බවයි. නමුත් රාජ්‍ය දැව සංස්ථාව ලෙස ගෘහ භාන්ඩ නිෂ්පාදනය නොකිරීම විශාල අඩුපාඩුවක් නිසා එය පවත්වාගෙන යන බවද එහිදී අනාවරණය විය. මෙහිදී සභාපතිවරයා අමාත්‍යාංශ‍ ලේකම්වරයා වෙත දැනුම් දුන්නේ අදාල නිධාරින් සමග සාකච්ඡා කොට ගනු ලබන ඉදිරි ක්‍රියාමාර්ග පිළිබඳ මාසයක් ඇතුළත වාර්තාවක් එවන ලෙසයි. චක්‍රලේඛ උපදෙස් වලට පටහැනිව සංස්ථාවේ සභාපතිගේ සහයට උපදේශකවරු දෙදෙනෙකු හා රියදුරුවරයෙකු අධ්‍යක්ෂ මණ්ඩල අනුමතිය සහිතව පමණක් බඳවා ගෙන තිබීම සම්බන්ධවද මෙහිදී කමිටුවේ අවධානය යොමුවිය. මෙහිදී එසේ බඳවා ගත් උපදේශකයින්ට දිනකට රුපියල් 2,850 බැගින් වූ දීමනාවක් 2019 පෙබරවාරි 12 සිට සැප්තැම්බර් 03 දක්වා දින 270කට රුපියල් 769,500 ගෙවා තිබිණි. මේ සඳහා මහා භාණ්ඩාගාරයෙන් අනුමතිය ඉල්ලා තිබුණද එය ලැබී නොමැති නිසා කොප් සභාපතිවරයා අමාත්‍යාංශ ලේකම්වරයා වෙත දැනුම් දුනනේ අදාළ සභාපතිවරියට එරෙහිව නීතිමය ක්‍රියාමාර්ග වලට යොමු වන ලෙසයි. සංස්ථාවට අයත් බූස්ස ප්‍රදර්ශනාගාරයේදී පවත්වනු ලැබූ මිල අඩු කිරීමේ ප්‍රදර්ශනයට රුපියල් 1,690,183ක් වටිනාකම වූ භාණ්ඩ සියයට 50ට වඩා මිල අඩු කර රුපියල් 707,710කට නිර්දේශ කිරීම නිසා\nරුපියල් 982,473 ක පාඩුවක් සිදුවීම සම්බන්ධවද කමිටු‍වේ අවධානය යොමුවිය. මෙහිදී සංස්ථාවේ සාමාන්‍යධිකාරීවරයා සඳහන් කළේ ගෘහ භාණ්ඩ කාලයක් පැවතීම නිසා යම් දෝශ සහිත තත්ත්වයට පත් වීම නිසා මෙවැනි තීරණයක් ගත් බවයි. මෙහිදී සභාපතිවරයා සඳහන් කළේ එසේ වට්ටම් ලබා දීම සාධාරණිකරනය කළ හැකි නම් ඒ පිළිබඳ අධ්‍යක්ෂ මණ්ඩල පත්‍රිකාවක් ඉදිරිපත් කොට විගණකාධිපති\nදෙපාර්තමේන්තුවට දන්වන ලෙසයි. මෙම රැස්වීමට පාර්ලිමේන්තු මන්ත්‍රීවරයන් වන මහින්දානන්ද අලුත්ගමගේ, ජගත් පුෂ්පකුමාර, හර්ෂ ද සිල්වා, ඉරාන් වික්‍රමරත්න, ඉන්දික අනුරුද්ධ, සාගර කාරියවසම්, මධුර විතානගේ මෙන්ම වනජීවී සහ වන සංරක්ෂණ අමාත්‍යාංශයේ ලේකම්වරයා සහ රාජ්‍ය දැව සංස්ථාවේ නිලධාරිහු පිරිසක්ද සහභාගී වූහ. ", "URL": "https://www.itnnews.lk/2023/10/05/408596/", "Category": "දේශීය පුවත්", "Parent URL": null}