{"Source": "ITN news", "Timestamp": "මැයි 5, 2022 14:43", "Headline": "ප්‍රජාතන්ත්‍රවාදීව, ජනතාව ඉල්ලන ප්‍රධාන වෙනස්කම් තුළින් ඉදිරියට යාමට රජය සූදානම් – සභානායක", "News Content": "ප්‍රජාතන්ත්‍රවාදී පාර්ලිමේන්තු ක්‍රමය ආරක්ෂා කරගෙන, ජනතාව අද ඉල්ලා සිටින යම් ප්‍රධාන වෙනස්කම් සඳහා, අගමැතිතුමා හා ජනාධිපතිතුමා කර ඇති ප්‍රකාශ ඉදිරියට ගෙන යාමට අපේක්ෂා කරන බව, සභානායක දිනේෂ් ගුණවර්ධන මහතා ප්‍රකාශ කළේය. ඔහු මේ බව කියා සිටියේ පාර්ලිමේන්තුවේ නව නියෝජ්‍ය කථානායකවරයා ලෙස රංජිත් සියඹලාපිටිය මන්ත්‍රීවරයා ඡන්දයෙන් තෝරා පත් කර ගැනීමෙන් අනතුරුව පාර්ලිමේන්තුව හමුවේ ප්‍රකාශයක් කරමිනි. සභානායකවරයා මෙසේද කීය, “ ගරු කථානායකතුමනි, අපි ආණ්ඩු පක්ෂය හැටියට විශාල ඡන්ද සංඛ්‍යාවකින් අලුතින් නියෝජ්‍ය කථානායක ධුරයට පත්වුණු, රංජිත් සියඹලාපිටිය නියෝජ්‍ය කථානායකතුමාට සුබාසිංශන, මේ අවස්ථාවේදී, විශේෂයෙන් අග්‍රාමාත්‍යතුමා හා මුළු ආණ්ඩුව වෙනුවෙන් මා ප්‍රකාශ කරන්න කැමැතියි. අපි මේ පාර්ලිමේන්තුව පසුගිය කාල සීමාව තුළ, රටක් එක්සත්ව එකමුතුවෙන් කටයුතු කළ යුතුය කියන කතන්දරය, දෙපාර්ශවයම හා රට වැසියා ප්‍රකාශ කළා. අපට පක්ෂ භේදයන්ගෙන් තොරව පිළිගත හැකි, නියෝජ්‍ය කථානායක ධුරයට ඉදිරිපත් වුණු රංජිත් සියඹලාපිටිය මැතිතුමාට, එලෙස අපි ඒ ක්‍රියාව යළිත් අපේ ගරු මන්ත්‍රීතුමා හා රජය ප්‍රකාශ කර තිබෙනවා. ඔහු කුමන පක්ෂයේ ඉන්නවද කියලා ප්‍රශ්නයක් නැහැ. මීට කලිනුත් ශ්‍රි ලංකා පාර්ලිමේන්තුව ආණ්ඩු පක්ෂයෙන් නොව විපක්ෂයෙනුත් මේ උත්තරීතර තනතුරුවලට පත් කරගෙන තියෙනවා. ඒ නිසා පාර්ලිමේන්තුවේ ගෞරවය, පාර්ලිමේන්තුවේ ආරක්ෂා කළ යුතු සම්ප්‍රදායන් එක පක්ෂයකට සීමා වෙන්නේ නැති බව මම ඉතාම ඕනෑකමින් මම මගේ ප්‍රතිපක්ෂ නායක තුමාට මතක් කරන්න කැමතියි. පාර්ලිමේන්තුවේ ජය පරාජය දෙකම තියෙනවා. ඡන්ද විමසීමක ප්‍රජාතන්ත්‍රවාදය අපි පිළිගන්නව නම් ප්‍රජාතන්ත්‍රවාදී ඡන්ද විමසීමකදී ජය පරාජය දෙකම භුක්ති විදිනවා. ඒ නිසා වැඩිදෙනාගේ කැමැත්ත ඉල්ලනව නම්, වැඩි දෙනාගේ කැමැත්ත හිමි වීම ජයග්‍රහණය වෙනවා. අපි කැමති උනත් නැති උනත් පරාජයට පත් වෙනවා අඩු පිරිස. ඒ නිසා ඒ මත අපි දරදඩුව දරන්නෙ නැතිව, අපේ ප්‍රජාතන්ත්‍රවාදී පාර්ලිමේන්තු ක්‍රමය ආරක්ෂා කරගෙන, ජනතාව අද ඉල්ලා සිටින යම් යම් ප්‍රධාන වෙනස්කම්වලට, අපි අග්‍රාමාත්‍යතුමත් ජනාධිපතිතුමත් කර තිබෙන ප්‍රකාශයන් ඉදිරියට ගෙන යාමටත් අපි බලාපොරොත්තු වන බව මේ අවස්ථාවේ යළිත් සිහිපත් කරනවා. ගරු කථානායකතුමනි, ඔබතුමාට අපි ස්තූතිවන්ත වෙනවා මේ ඡන්ද විමසීම පැවැත්වීමට අවශ්‍ය සියලු වාතාවරණය සලසා දීම ගැන.” ", "URL": "https://www.itnnews.lk/2023/10/05/409922/", "Category": "දේශීය පුවත්", "Parent URL": null}