{"Source": "ITN news", "Timestamp": "මැයි 21, 2022 12:59", "Headline": "ඉන්ධන බෙදා හැරීම අඛණ්ඩව – ප්‍රදේශ රැසක ඉන්ධන ඉල්ලා ‌විරෝධතා", "News Content": "ඩීසල් හා පෙට්‍රල් මෙට්‍රික් ටොන් 37000ක් රැගත් තවත් නෞකාවක් මෙරටට පැමිණ තිබෙනවා. එහි ඉන්ධන ගොඩබෑම අද දිනයේ ආරම්භ කරන බවයි විදුලි බල හා බලශක්ති අමාත්‍යාංශය සදහන් කරන්නේ. ඩීසල් හා පෙට්‍රල් මෙට්‍රික් ටොන් 37000 ක් රැගත් නෞකාවක් මෙරටට පැමිණ තිබෙනවා. එහි පෙට්‍රල් ගොඩබෑමේ කටයුතු අද සිදුවනවා. මීට අමතරව ඉන්දීය ණය ආධාර යටතේ මෙරටට ලැබුනු ඩීසල් මෙට්‍රික් ටොන් 38000ක් අදාල නෞකාවෙන් ගොඩබෑම අද සිදු කෙරෙනවා. පෙට්‍රල් මෙට්‍රික් ටොන් 28,000 ක් රැගත් නෞකාවේ ඉන්ධන ගොඩබෑම පෙරේදා ආරම්භ කළ අතර එහි ඉන්ධන බෙදා හැරීම ඊයේ දිනයේම ආරම්භ කෙරුණා. ඉන්ධන ඉල්ලා පිරිසක් සිදුකරන විරෝධතාවක් හේතුවෙන් ජා ඇල මීගමුව 273 මාර්ගය බෝපිටිය ප්‍රදේශයෙන් අවහිර වුණා. ඉන්ධන ලබා ගැනීමට පැමිණි පිරිසක් අද පෙරවරුවේ මෙම මාර්ගය වසා දමමින් විරෝධතාව ආරම්භ කළා. බේස්ලයින් මාර්ගයේ ඔරුගොඩවත්ත ප්‍රදේශයෙන් ද පිරිසක් මාර්ගය අවහිර කළා. එමෙන්ම ගාල්ල දෙවට මංසන්ධියෙන් පිරිසක් මාර්ගය අවහිර කරමින් විරෝධතාවයේ නිරතවීම හේතුවෙන් ගාල්ල මාතර ප්‍රධාන මාර්ගය අවහිර වී තිබෙනවා. ඉන්ධන නොමැතිකමින් කළුතර වස්කඩුව ප්‍රදේශයෙන් පිරිසක් වසා දමා තිබූ ගාල්ල කොළඹ ප්‍රධාන මාර්ගය මේ වන විට විවෘත කර තිබෙනවා. ඉන්ධන ලබා ගැනීම සදහා පැමිණ පොලිම්වල රැදි සිටි පිරිස් ගාල්ල කොළඹ මාර්ගය වසා දමමින් විරෝධය දැක්වුවා. ඒ හේතුවෙන් දැඩි රථවාහන තදබදයක් ද ඇතිවුණා. වස්කඩුව ප්‍රදේශවාසීන් එහිදී විරෝධතාකරුවන්ගෙන් ඉල්ලා සිටියේ ඉන්ධන ඉල්ලා ප්‍රධාන මාර්ගය වසා දැමීමෙන් ඵලක් නොවන බවයි. එහෙත් විරෝධතාකරුවන් දිගින් දිගටම මාර්ගය වසා තැබීම හේතුවෙන් ප්‍රදේශවාසීන් හා ඔවුන් අතර උණුසුම් තත්ත්වයක් ඇතිවුණා. කළුතර,  උතුර පොලිසියේ මැදිහත් වීමෙන් ඇතිවූ තත්ත්වය පාලනය කර තිබෙනවා. ත්‍රිකුනාමලය ප්‍රදේශයේ ද ඉන්ධන පිරවුම් හලක උණුසුම් තත්ත්වයක් ඇතිවුණා. එහිදී ගුටිබැට හුවමාරුවක්ද සිදුවුණා. මඩකලපුව ආරියම්පති ඉන්ධන පිරවුම්හල ඉදිරිපිට පිරිසක් විරෝධතාවක නිරතවුණා. පිරවුම්හලේ පෙට්‍රල් තිබියදී ඒවා ජනතාවට ලබා නොදුන් බවට චෝදනා කරමිනුයි මෙම උද්ඝෝෂණය පැවැත්වුණේ. අත්‍යවශ්‍ය සේවාවන් සදහා ගම්පහ සමූපකාර ඉන්ධන පිරවුම්හලෙන් ඉන්ධන ලබා දීමට යාමේදී විරෝධතාවක් ඇතිවුණා. පොලිසිය මැදිහත් වීමෙන් එය සමතයකට පත්කර තිබෙනවා. අත්‍යවශ්‍ය සේවා සඳහා ඉන්ධන සැපයීමට නව ක්‍රමවේදයක් මේ වන විට හදුන්වාදී තිබෙනවා. අත්‍යවශ්‍ය සේවා සපයන ආයතනවල රථවාහනවලට මෙන්ම විදුලි ජනන යන්ත්‍ර සදහා තෝරා ගත් පිරවුම්හල්වලින් ඉන්ධන නිකුත් කිරීමටයි අත්‍යවශ්‍ය සේවා කොමසාරිස් ජෙනරාල්වරයා දැනුම් දී ඇත්තේ.       ", "URL": "https://www.itnnews.lk/2023/10/05/412428/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}