{"Source": "ITN news", "Timestamp": "මැයි 24, 2022 11:55", "Headline": "ප්‍රවාහන ගාස්තු හා අත්‍යවශ්‍ය සේවා මිල ගණන් වැඩි කිරීමටත් අනුමැතිය", "News Content": "ඛනිජ තෙල් නීතිගත සංස්ථාව සියලුම වර්ගයේ ඉන්ධන මිල ගණන් ඉහළ නංවා තිබෙනවා. ඊට සාපේක්ෂව අයිඕසී සමාගම ද මිල ඉහළ නැංවීම සිදුකළා. අද අලුයම තුනේ සිට ක්‍රියාත්මක වන පරිදී ඉන්ධන මිල ඉහළ දැමීමට කැබිනට් අනුමැතිය හිමි වූ බව රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව නිවේදනය කළා. ඒ අනුව ඔක්ටේන් 92 වර්ගයේ පෙට්‍රල් ලීටරයක් රුපියල් 82 කින් ඉහළ නංවා ඇති අතර එහි නව මිල රුපියල් 420 ක් වනවා. ඔක්ටේන් 95 වර්ගයේ පෙට්‍රල් ලීටරයක නව මිල රුපියල් 450 ක් වන අතර එය ඉහළ නංවා ඇත්තේ රුපියල් 77කි. ඔටෝ ඩීසල් ලීටරයක් රුපියල් 111ක් ඉහළ නංවා ඇති අතර එහි නව මිල රුපියල් 400 ක් වනවා. සුපර් ඩීසල් ලීටරයක් ඉහළ නංවා ඇත්තේ රුපියල් 116කින්. ඒ අනුව සුපර් ඩීසල් ලීටරයක නව මිල රුපියල් 445ක්. ලෝක වෙළෙදපොලේ පවතින තෙල් මිල සහ අනෙකුත් සාධක සලකා බලා ඉන්ධන මිල සූත්‍රයට අනුව මිල ඉහළ දැමීම සිදුකර ඇති බව රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව නිකුත් කළ නිවේදනයේ සදහන්. ඉන්ධන ආනයනික වියදම්,  ගොඩබෑමේ වියදම්,  බෙදාහැරීමේ වියදම් සහ බදු මුදල් මිල සංශෝධනයට ඇතුළත් කර ඇති අතර මිල සංශෝධනය සදහා ලාභාංශ ඇතුළත් කර නොමැති බවද එහි දැක්වෙනවා. මෙලෙස මිල ඉහළ දැමීමට අනුපාතිකව බස් රථ ගමනා ගමනය ඇතුළුව අනෙකුත් අත්‍යවශ්‍ය සේවා මිල ගණන් වෙනස් කිරීමට ද අනුමැතිය හිමිවී තිබෙනවා. මේ අතර විදුලිබල හා බලශක්ති අමාත්‍ය කංචන විජේසේකර මහතා ට්විටර් පණිවුඩයක් නිකුත් කරමින් සදහන් කරන්නේ අනුමත කළ මිල සූත්‍රයට අනුව අදාළ මිල ගණන් ඉහළ නංවා ඇති බවයි. ඉන්ධන මිල ඉහළ යාම හේතුවෙන් සාමාන්‍ය පෙළ විභාගයට පෙනී සිටින දරුවන්ගේ ප්‍රවාහන කටයුතුවලට බාධා සිදුවන ආකාරයෙන් කටයුතු නොකරන ලෙස අමාත්‍යවරයා ඉල්ලීමක් කරනවා. පසුගිය දින 3 තුළ දිවයිනේ ඉන්ධන පිරවුම්හල 1,044 කට ඩීසල් සහ පෙට්‍රල් තොග ලබාදී ඇති අතර පිරවුම්හල් 40 කට තොග නිකුත්කර නැති බවයි අමාත්‍යවරයා සදහන් කරන්නේ. එම පිරවුම්හල් වසදමා ඇති හෝ තාවකාලිකව සේවා අත්හිටුවා ඇති හෝ තොග ඇනවුම් නොකළ ඒවා බවද ඒ මහතා ට්විටර් පණිවුඩයේ වැඩිදුරටත් දක්වා තිබෙනවා. සියලුම නාගරික ප්‍රදේශවලට පසුගිය දින කිහිපයේ දිනකට දෙවරක් ඉන්ධන තොග නිකුත් කිරීමට ද පියවර ගෙන ඇති බව එහි සදහන්.  එමෙන්ම ඔක්ටේන් 95 වර්ගයේ පෙට්‍රල් දිවයින පුරා බෙදාහැරීම සිදුකරන බවයි අමාත්‍යවරයා සදහන් කරන්නේ. කෙසේ වෙතත් සෑම ඉන්ධන පිරවුම්හලක් ආසන්නයේම කිලෝමීටර් ගණනක් දිගු පෝලිම් දක්නට ලැබෙනවා.       ", "URL": "https://www.itnnews.lk/2023/10/05/412893/", "Category": "දේශීය පුවත්", "Parent URL": null}