{"Source": "ITN news", "Timestamp": "මැයි 27, 2022 17:53", "Headline": "විදේශ ණය ගැන ශ්‍රී ලංකා ප්‍රතිපත්තියට IMF පැසසුම", "News Content": "ශ්‍රී ලංකාවේ විදේශ ණය සම්බන්ධයෙන් කටයුතු කිරීමට මුල්‍ය සහ නීති උපදේශකවරුන් පත් කිරීමට රජය ගත් ක්‍රියාමාර්ගය ජාත්‍යන්තර මුල්‍ය අරමුදල බෙහෙවින් අඟය කර තිබෙනවා. ශ්‍රී ලංකාවේ ආර්ථික අර්බුදය සම්බන්ධයෙන් ජාත්‍යන්තර මුල්‍ය අරමුදලේ කණ්ඩායමක් පසුගිය නව වනදා සිට විසි හතර වනදා තෙක් සිදු කළ අධ්‍යයනයකින් පසු නිකුත් කළ නිවේදනයකයි මේ බව දැක්වෙන්නේ. විදේශ ණය සම්බන්ධයේන කටයුතු කිරීමේ දී මුල්‍ය හා නීති උපදේශකයන් පත්කිරීම තුළින් රාජ්‍ය ණය තිරසාර මට්ටමකට ගෙනයාමට අවශ්‍ය මූලික පියවර ගැනීමට ශ්‍රී ලංකා රජය කටයුතු කර ඇති බව ජාත්‍යන්තර මුල්‍ය අරමුදල කියා සිටිනවා. ශ්‍රී ලංකාවේ රාජ්‍ය ණය ප්‍රමාණය තිරසාර මට්ටමකට ගෙන ඒමේ දී ජාත්‍යන්තර මුල්‍ය අරමුදලේ විධායක මණ්ඩලයේ අනුමැතිය ඉතා වැදගත් වෙනවා. මෙරට ආර්ථික හා දේශපාලන තත්වය සම්බන්ධයෙන් ඉතා සමීපව නිරීක්ෂණය කරන බවයි ජාත්‍යන්තර මුල්‍ය අරමුදල සදහන් කරන්නේ. එම අරමුදලේ සහයෝගය සහිත ශක්තිමත් වැඩ පිළිවෙලක් රජයට සහය ඇතිව ඉදිරිපත් කිරීමට සැලසුම් කර තිබෙනවා. මෙම දුෂ්කර අවස්ථාවේ දී ජාත්‍යන්තර මුල්‍ය අරමුදලේ ප්‍රතිපත්ති අනුව යමින් ශ්‍රී ලංකාවට අවශ්‍ය උපරිම සහය ලබා දෙන බවයි එම අරමුදල නිවේදනය කරන්නේ. සිය අධ්‍යයනය සඳහා මෙරට රජයෙන් ලැබුණු සහයෝගය දැඩිව අගය කරන බව ද ජාත්‍යන්තර මුල්‍ය අරමුදලේ කාර්ය මණ්ඩලය සදහන් කරා. පිටර් බෲවර් සහ මෂහිරෝ නොසාකි ගේ නායකත්වයෙන් යුක්තවයි ජාත්‍යන්තර මුල්‍ය අරමුද‌ලේ කාර්ය මණ්ඩලය ශ්‍රී ලංකාව සම්බන්ධයෙන් අධ්‍යයනය සිදු කළේ. ඔවුන් එහි දී අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මෙන්ම මහ බැංකු අධිපති ආචාර්ය නන්දලාල් වීරසිංහ සහ මහා භාණ්ඩාගාර ලේකම් මහින්ද සිරිවර්ධන යන මහත්වරුන්  මුණ ගැසී සාකච්ඡා කළා. ජාත්‍යන්තර මුල්‍ය අරමුදලේ නියෝජිත පිරිස පෞද්ගලික ක්ෂේත්‍රය මෙන්ම මුල්‍ය ක්ෂේත්‍රයේ හා සංවර්ධන අංශයන්ට සම්බන්ද නියෝජිතයන් ද මුණ ගැසුණා. ශ්‍රී ලංකාව මේ වන විට ගෙවුම් ශේෂයන් සම්බන්දයෙන් බරපතල අර්බුදයක සිටින බවයි නියෝජිත පිරිස සදහන් කලේ. පවතින ආර්ථික අර්බුදය හමුවේ සමාජයේ දිලිදු කණ්ඩායම් ආරක්ෂා කිරීම සදහා ජාත්‍යන්තර මුල්‍ය අරමුදලේ විශේෂ අවධානයක් යොමුවන බව ඔවුන් පැවසුවා. සාර්ව ආර්ථික ස්ථාවරත්වය ඇති කිරීම අවශ්‍ය පුළුල් ප්‍රතිසංස්කරණ වැඩපිළිවෙලක් සම්බන්දයෙන් ද අරමුදලයේ නියෝජිතයන් තාක්ෂණික සාකච්ඡා වට කිහිපයක් සාකච්ඡා කොට තිබෙනවා.         ", "URL": "https://www.itnnews.lk/2023/10/05/413672/", "Category": "දේශීය පුවත්", "Parent URL": null}