{"Source": "ITN news", "Timestamp": "මැයි 28, 2022 12:15", "Headline": "අරගලයට දින 50යි – පාගමනට වාරණයක්", "News Content": "ගාලුමුවදොර හා ජනාධිපති ලේකම් කාර්යාලය පරිශ්‍රය අවට ගෝඨා ගෝ ගම විරෝධතාවට අදට දින 50ක් සපිරෙනවා. ඒ වෙනුවෙන් විරෝධතා පාගමනක් ඇතුළු වැඩසටහන් රැසක් සංවිධාන කර තිබෙනවා. ගාලුමුවදොර සහ ජනාධිපති ලේකම් කාර්යාලය ඉදිරිපිට අරගලයට අදට දින 50ක් සම්පූර්ණවනවා. ඊයේ රාත්‍රි යේද අරගල භූමියේදී විවිධ විරෝධතාවන් පැවැත්වුණා. අද දිනයේ දින 50ක් පිරිම නිමිත්තෙන් ගාලුමුවදොර වෙරළතීරය පිරිසිදු කිරීමේ ව්‍යාපෘතියක් ක්‍රියාත්ම කෙරුණා. තරුණ තරුණියන් විශාල වශයෙන් මේ සදහා එක්ව සිටියා. ඉන්ධන අර්බුදයට විසදුමක් ලෙස පාපැදිය ප්‍රචලිත කිරීමේ වැඩසටහනක්ද අරගලකරුවන් අද ආරම්භ කළා. පාපැදිකරුවන් අරගලභූමියේ පාපැදි සවාරියක් ආරම්භ කෙලේ ඒ අනුවයි. අරලියගහ මන්දිරය ඉදිරිපිට නෝඩීල්ගම විරෝධතාවට අද ට දින 16ක් සපිරෙනවා. ඊයේ රාත්‍රිෙය් ද විරෝධතාකරුවන් මෙම ස්ථානයේ රැදී සිටිමින් සිය විරෝධය පළකලා. ඔවුන් විවිධ ක්‍රියාකාරකම්වල නිරතවුණා. අද පෙරවරුවේද විරෝධතාව දැක්වීමේ වැඩසටහන් ක්‍රියාත්මක කර තිබෙනාවා. කොළඹ කොටුව පොලිස් බල ප්‍රදේශයේ විශේෂ ස්ථානවලට ඇතුළුවීම හා මාර්ග කිහිපයක ගමන් කිරීම විරෝධතාකරුවන්ට තහනම් කරමින් අධිකරණය නියෝගයක් ලබාදුන්නා. ගාලුමුවදොර අරගලයට දින 50ක් පිරීම නිමිත්තෙන් විරෝධතා පාගමනක් අද පස්වරුවේ පැවැත්වෙනවා. එහිදී කොළඹ කොටුව පොලිස් බල ප්‍රදේශයේ මාර්ග කිහිපයකට ඇතුළුවීම හා ගොඩනැගිලි කිහිපයකට ඇතුළුවීම වළක්වාලමින් අධිකරණය පාගමන සංවිධාන කරන පිරිසට එරෙහිව නියෝගයක් නිකුත් කළා. උද්ඝෝෂණ ව්‍යාපාරයක් පිළිබද කොටුව පොලිස් ස්ථානාධිපතිවරයා අධිකරණයට කරුණු වාර්තා කිරීමෙන් පසු විරෝධතාකරුවන්ට එරෙහිව මෙම නියෝගය ලබා දී තිබෙනවා. ජීවන්ත පීරිස් පියතුමා, රංගන ලක්මාල්, එරංග ගුණසේකර, වසන්ත මුදලිගේ, ලහිරු වීරසේකර හා ජෝසප් ස්ටාලින් ඇතුළු අද දිනයේ උද්ඝෝෂණයට සහභාගී වන පිරිස සදහායි නියෝගය නිකුත්කර ඇත්තේ. ඒ අනුව කොල්ලුපිටිය මංසන්ධියේ සිට කොළඹ කොටුව අධිකරණ බලසීමාව තුළ පිහිටි ප්‍රධාන ආර්ථික මර්මස්ථාන පමණක් නොව කිසිදු රාජ්‍ය ආයතනයකට, නිල නිවසකට,  ඇතුළුවීම ඒවාට හානි කිරීම තහනම් වනවා. එමෙන්ම අදාළ ප්‍රදේශයේ රාජකාරියේ නිරත නිලධාරීන්ට බාධා කිරීම තහනම් වනවා. කොළඹ කොටුව පොලිස්වසමේ එන් එස් ඒ වටරවුමේ සිට චෛත්‍ය පාර, එන් එස් ඒ වටරවුමේ සිට ජනාධිපති මාවත, සෙරමික් හන්දියේ සිට යෝර්ක් වීදිය,  ලෙඩ් බැස්ටියන් මාවත දක්වාත්, මුදලිගේ මාවත, රෝහල්වීදිය, බැංකු මාවත, බාරෝන් ජයතිලක  මාවත,  චැතම් වීදිය, කැනල් පාර යන මාර්ගවල විරෝධතාකරුවන්ට ගමන් කිරීම අද දිනයේ සිදු නොකළ යුතු බවටයි කොටුව මහේස්ත්‍රාත් අධිකරණය නියෝග කර ඇත්තේ.     ", "URL": "https://www.itnnews.lk/2023/10/05/413749/", "Category": "දේශීය පුවත්", "Parent URL": null}