{"Source": "ITN news", "Timestamp": "ජූනි 7, 2022 17:58", "Headline": "කෝප්, කෝපා ඇතුළු කාරක සභාවල බලතල වැඩිකිරීමේ යෝජනාවට පක්ෂ නායක එකඟත්වය", "News Content": "පාර්ලිමේන්තුවේ, රාජ්‍ය ගිණුම් කාරක සභාව (COPA), පොදු ව්‍යාපාර කාරක සභාව (COPE) සහ මහජන පෙත්සම් කාරක සභාවේ බලතල වැඩි කිරීම සඳහා, සභානායක දිනේෂ් ගුණවර්ධන මහතා රජය වෙනුවෙන් ඉදිරිපත් කළ ස්ථාවර නියෝග සංශෝධන කිරීමේ කෙටුම්පතට, කථානායකවරයාගේ ප්‍රධානත්වයෙන් අද (07) දින රැස් වූ පාර්ලිමේන්තු කටයුතු පිළිබඳ කාරක සභාවේ (පක්ෂ නායක රැස්වීමේදී) මූලික එකඟත්වය ලැබී තිබෙනවා. සභානායක දිනේෂ් ගුණවර්ධන මහතා ප්‍රකාශ කළේ, පාර්ලිමේන්තු කටයුතු කාරක සභාව තුළ සාකච්ඡාවට ලක්කර මෙම මූලික එකඟතාවය ලැබුණු බවය. එමෙන්ම පාර්ලිමේන්තුවේ රාජ්‍ය ගිණුම් කාරක සභාව (COPA), පොදු ව්‍යාපාර කාරක සභාව (COPE) යන පාර්ලිමේන්තු කාරක සභාවල සභාපති ධූරය විරුද්ධ පක්ෂයට ලබා දිය යුතු බවට විපක්ෂයේ නායකයන් ඉදිරිපත් කළ අදහසද සාකච්ඡාවට ලක් කර එකඟතාවයකට පැමිණ ඇත. මෙම කාරක සභා, වාර්තාවක් ඉදිරිපත් කිරීමෙන් පමණක් නොනැවතී තවත් ඉදිරියට ගමන් කිරීමට බලතල ලැබෙන පරිදි මෙම සංශෝධන ගෙන ආ බව සභානායකවරයා සඳහන් කළේය. කෝප් සහ කෝපා කාරක සභාවල සාමාජික මන්ත්‍රීවරුන් කිසිවෙක් කැබිනට් අමාත්‍යධූර නොදැරිය යුතුය යනුවෙන් සංශෝධනයක්ද සභානායක දිනේෂ් ගුණවර්ධන මහතා ඉදිරිපත් කළ යෝජනාවලට ඇතුළත් වේ. එමෙන්ම මෙම කාරක සභා ඉදිරිපත් කරන වාර්තාවට ප්‍රතිකාර්ය ක්‍රියාමාර්ග ( Remedial action) අවශ්‍ය කරන කරුණු ගැන නිරීක්ෂණ මෙන්ම රාජ්‍ය මුදල් නිසි ලෙස පරිහරණය සහතික කිරීම සඳහා වන නිර්දේශ ඇතුළත් විය යුතුයි යනුවෙන්ද එම සංශෝධනවල සඳහන් වේ. මීට අමතරව අදාළ ආයතන භාර අමාත්‍යවරයා සති 08ක කාලයක් ඇතුළත එම වාර්තාවේ ඉදිරිපත් කර ඇති නිර්දේශ ක්‍රියාත්මක කර, ඒ ගැන ගනු ලැබීමට ඔහු යෝජනා කරන ක්‍රියාමාර්ග පිළිබඳ ප්‍රකාශනයක්ද ඉදිරිපත් කළ යුතුය. නිර්දේශ ක්‍රියාත්මක නොකළ යුතු යැයි අමාත්‍යවරයා සිතන්නේ නම් ඊට හේතු ලිඛිතව පැහැදිලි කර රාජ්‍ය අරමුදල් නිසි ලෙස පරිහරණය සහතික කිරීමට විකල්ප ක්‍රියාමාර්ග කවරේදැයි සඳහන් කළ යුතුය. කාරක සභාව නියම කළහොත් අමාත්‍යවරයා පෞද්ගලිකව සිය ස්ථාවරය පැහැදිලි කළ යුතු අතර එකී කරුණුවලට අදාළව පැන නගින ප්‍රශ්නවලට සති 08ක කාලයක් තුළ පිළිතුරු ලබාදිය යුතුය. එමෙන්ම කාරක සභාව සඳහන් කරන පරිදි ගත් පියවර සති 04ක් තුළ පාර්ලිමේන්තුවට ඉදිරිපත් කර වාර්තාවේ සඳහන් නිර්දේශ සාක්ෂාත් කළ යුතුය යනුවෙන්ද එම යෝජනාවලට ඇතුළත් වේ. මීට අමතරව කෝප් ,කෝපා සහ මහජන පෙත්සම් කාරක සභාවල ඝන පූරණය සාමාජිකයන් 05 දෙනකු විය යුතුය සහ පිළිගත හැකි හේතුවකින් තොරව අනුගාමී රැස්වීම් තුනකට සහභාගී වීමට නොහැකි වුවහොත් එම සාමාජිකයා, සාමාජිකත්වය හැර ගියා සේ සලකනු ලැබිය යුතුය, යනුවෙන්ද සංශෝධනයක් ඇතුළත්ය. අද (07) පාර්ලිමේන්තු සංකීර්ණයේ කථානායකවරයාගේ ප්‍රධානත්වයෙන් පැවති පාර්ලිමේන්තු කටයුතු පිළිබඳ කාරක සභාවට සභානායක දිනේෂ් ගුණවර්ධන, ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක ප්‍රසන්න රණතුංග, විපක්ෂයේ ප්‍රධාන සංවිධායක ලක්ෂ්මන් කිරිඇල්ල, නියෝජ්‍ය කථානායක අජිත් රාජපක්ෂ, අමාත්‍ය මහින්ද අමරවීර යන මහත්වරු මෙන්ම ගයන්ත කරුණාතිලක, රංජිත් මද්දුමබණ්ඩාර, ගජේන්ද්‍ර පොන්නම්බලම්, රෝහිත අබේගුණවර්ධන, මහාචාර්ය තිස්ස විතාරණ, ජගත් පුෂ්පකුමාර යන මන්ත්‍රීවරුද එක්ව සිටියහ.   ", "URL": "https://www.itnnews.lk/2023/10/05/415714/", "Category": "දේශීය පුවත්", "Parent URL": null}