{"Source": "ITN news", "Timestamp": "ஜூன் 10, 2022 12:07", "Headline": "உணவு நெருக்கடி : அரசாங்கக் கணக்குகள் பற்றிய குழுவில் அவதானம்..", "News Content": "உலக சந்தை நிலவரங்கள் மற்றும் நாடு பொருளாதார நெருக்கடிக்கு முகங்கொடுத்துள்ள சூழ்நிலையில் நாட்டில் ஏற்படக்கூடிய உணவு நெருக்கடியைக் கட்டுப்படுத்துவதற்கு மேற்கொள்ளக் கூடிய குறுகிய கால மற்றும் நீண்டகால உற்பத்தித் திட்டங்கள் குறித்து பாராளுன்ற உறுப்பினர் கௌரவ (பேராசிரியர்) திஸ்ஸ விதாரண தலைமையில் நடைபெற்ற அரசாங்கக் கணக்குகள் பற்றிய குழுவில் அண்மையில் ஆராயப்பட்டது. இவ்வருடத்துக்குத் தேவையான அரிசித் தேவையில் பெருந்தொகையானவை இந்தப் போகத்தில் அறுவடை செய்யமுடியும் என மதிப்பீடு செய்யப்பட்டிருப்பதாகவும், எஞ்சிய தொகையைப் பெற்றுக் கொள்வதற்குத் தேவையான நடவடிக்கைகளை விரைவுபடுத்துமாறு வர்த்தக அமைச்சுக்கு அறிவிக்கப்பட்டிருப்பதாகவும் இங்கு தெரியவந்தது. அத்துடன், அரிசி மற்றும் ஏனைய உணவுப் பொருட்களுக்காகப் பயன்படுத்தப்படும் உரம் மற்றும் விவசாய இரசாயனப் பொருட்களை இறக்குமதி செய்வதற்குத் தேவையான நிதி உதவியை விரைவில் பெற்றுக் கொடுக்குமாறும் சம்பந்தப்பட்ட தரப்பினருக்கு அறிவிக்குமாறும் அரசாங்கக் கணக்குகள் பற்றிய குழு, விவசாய அமைச்சின் அதிகாரிகளுக்குத் தெரியப்படுத்தப்பட்டது. அத்துடன், குறிப்பிட்ட சூழ்நிலையில் அரிசியின் நுகர்வு அதிகரிக்கலாம் என்பதால், குறுகிய காலத்தில் அறுவடை செய்யக்கூடிய மாற்றுப் பயிர்கள் மற்றும் அரிசிக்கான மாற்றுப் பயிர்களின் சாத்தியக் கூறுகள் குறித்தும் குழு கேள்வியெழுப்பியது. துரித உணவு உற்பத்தி நிகழ்ச்சித் திட்டங்களில் ஒன்றாக “ஒன்றிணைந்து பயிர்செய்வோம் – நாட்டை வெல்வோம்” என்ற திட்டத்தை நாடு முழுவதும் நடைமுறைப்படுத்த திட்டமிடப்பட்டுள்ளதாகவும், இது இம்மாதம் 15ஆம் திகதி முதல் அமுல்படுத்தப்படவிருப்பதாகவும் இங்கு தெரிவிக்கப்பட்டது. இந்தத் திட்டம் ஒழுங்கான முறையில் நடைமுறைப்படுத்தப்படுகிறதா என்பதைக் கண்காணிக்குமாறும் குழு, அதிகாரிகளுக்குப் பணிப்புரை விடுத்தது. தற்போது காணப்படும் தகவல்களின் துல்லியத் தன்மை இன்மையாலும், இவற்றை அடிப்படையாகக் கொண்டு துல்லியமான பொருளாதாரத் திட்டங்களை உருவாக்க முடியாது என்பதாலும் பிராந்திய ரீதியில் உள்ள அதிகாரிகளுக்கு இதுபற்றித் தெரியப்படுத்தி தொடர்புடைய தகவல்களைப் புதுப்பிக்குமாறும் அமைச்சின் அதிகாரிகளைக் குழு வலியுறுத்தியது. ", "URL": "https://www.itnnews.lk/2023/10/05/416260/", "Category": "Breaking News,தேசிய செய்திகள்", "Parent URL": null}