{"Source": "ITN news", "Timestamp": "ජූනි 20, 2022 10:15", "Headline": "ආහාර සුරක්‍ෂිතතා ව්‍යාපෘතිය ආරම්භ කිරීමට යුද හමුදාවෙන් නව මෙහෙයුම් කමිටුවක්", "News Content": "යුද හමුදා හරිත කෘෂිකර්ම මෙහෙයුම් කමිටුව ස්ථාපිත කර තිබෙනවා. මෙම කමිටුව තුලින් දිවයින පුරා ඇති වගා නොකල අතහැර දමා ඇති රජයේ ඉඩම් අක්කර 1500 කට අධික ප්‍රමාණයක් කෘෂිකාර්මික කටයුතු වලට යොදාගනිමින් දිවයිනේ ආහාර සුරක්‍ෂිතතා වැඩසටහන ප්‍රවර්ධනය කිරීමට බලාපොරොත්තු වේ. රජය විසින් මෙම වසරේ ජූලි මස මුලදී මුළු දිවයිනම ආවරණය වන පරිදි ආරම්භ කරන කෘෂිකාර්මික ව්‍යාපෘතියට සමගාමීව යුද්ධ හමුදාපති ලුතිනන් ජෙනරල් විකුම් ලියනගේ ගේ මඟපෙන්වීම මත හරිත කෘෂිකර්ම මෙහෙයුම් කමිටුවේ සමස්ත කළමනාකාරීත්වයේ ප්‍රධානි ලෙස යුද්ධ හමුදා නියෝජ්‍ය මාණ්ඩලික ප්‍රධානී මේජර් ජෙනරල් චන්න වීරසූරිය කටයුතු කරනු ලබයි. සමාරම්භක සැසිවාරයේදී යුද්ධ හමුදාපති ලුතිනන් ජෙනරල් විකුම් ලියනගේ විසින් මෙම ජාතික ප්‍රයත්නයේ විෂය පථය පිළිබඳව පැහැදිලි කරමින් ජාතික ඉලක්ක කරා ළඟාවීමට සහ ආහාර නිෂ්පාදන ක්‍රියාවලිය වැඩිදියුණු කිරීමේ අරමුණින් වගා කටයුතු සිදුනොකළ ඉඩම් කෘෂිකාර්මික කටයුතු සඳහා යොදාගනිමින් අනාගතයේදී ආහාර හිඟයක් ඇතිවීම වළක්වාගැනීම සඳහා යුද්ධ හමුදාවට කෘෂිකාර්මික අංශ සමඟ අත්වැල් බැඳගත හැකි ආකාරය පිළිබඳ නව කමිටුව දැනුවත් කරන ලදී. මෙම ව්‍යාපෘතියේ පළමු අදියර වශයෙන් කෘෂිකාර්මික ක්‍ෂේත්‍රයේ විශේෂඥයින්, ගොවිජන නිලධාරීන් සහ යුද්ධ හමුදා කෘෂිකර්ම හා පශු සම්පත් අධ්‍යක්‍ෂ මණ්ඩලයේ කෘෂිකාර්මික ක්‍ෂේත්‍රය පිළිබඳ දැනුමින් සමන්විත නිලධාරීන් සමඟ සාකච්ඡා කර දිවයින පුරා සේවයේ නියුතු යුද්ධ හමුදා භටපිරිස් විසින් එම රජයේ ඉඩම් එළිපෙහෙලි කිරීම, වගා කිරීම සහ තෝරාගත් බීජ වර්ග වගාකිරීම සඳහා පාත්ති සකස් කිරීම සිදුකිරීමට නියමිතව ඇත. ඒ වෙනුවෙන් මේ වනවිටත් යුද්ධ හමුදාව විසින් පාලනය කරනු ලබන ගොවිපලවල් 16 ක් සහ ශ්‍රී ලංකා යුද්ධ හමුදා කෘෂිකර්ම හා පශු සම්පත් බලකායේ බලඇණි 6 ක් දිවයින පුරා ස්ථාපිත කර ඇත. මීට අමතරව, දිවයින පුරා පිහිටි සියලුම ආරක්‍ෂක සේනා මූලස්ථාන සහ ඒ යටතේ ස්ථාපිත සියලුම ඒකකයන් මේ වනවිටත් කලාපීය මට්ටමින් මෙම ජාතික කර්තව්‍යයට සිය සම්පූර්ණ දායකත්වය ලබාදෙමින් සිටින අතර, ජාතියේ ආරක්‍ෂකයින් ලෙස මෙම ප්‍රජා මූලික කර්තව්‍යයට එක්ව වගා කටයුතු සඳහා අවධානය යොමු නොවූ රජයේ ඉඩම් සහ කුඹුරු වගා කටයුතු සඳහා යොදාගැනීමට ඇති හැකියාව පිළිබඳ සොයාබලමින් සිටියි. තෝරාගත් ඉඩම්වල බිම් සැකසීමේ මූලික කටයුතු ආරම්භ කිරීමට පෙර ආණ්ඩුකාරවරුන්, දිස්ත්‍රික් සහ ප්‍රාදේශීය ලේකම් කාර්යාල, ඉඩම් නිලධාරීන් සහ ග්‍රාම නිලධාරීන් සමඟ සමීපව සාකච්ඡා කර ප්‍රාදේශීය මට්ටමින් රජයේ ඉඩම් හඳුනාගැනීමේ කටයුතු සිදුකළ යුතු වේ. ", "URL": "https://www.itnnews.lk/2023/10/05/417956/", "Category": "දේශීය පුවත්", "Parent URL": null}