{"Source": "ITN news", "Timestamp": "ජූනි 21, 2022 14:53", "Headline": "සෞඛ්‍ය ක්ෂේත්‍රයේ පාලනය කළ නොහැකි ඖෂධ හිඟයක් නැහැ- ඇමති කෙහෙළිය", "News Content": "සෞඛ්‍ය ක්ෂේත්‍රයේ පාලනය කරගත නොහැකි ඖෂධ හිඟයක් නොමැති බවද, මෙම අවස්ථාවේ අභියෝගය භාරගත නොහැකි තැනක සෞඛ්‍ය අමාත්‍යාංශය නොසිටින බව ද සෞඛ්‍ය සහ ජල සම්පාදන අමාත්‍ය ආචාර්ය කෙහෙළිය රඹුක්වැල්ල මහතා පවසනවා. අමාත්‍යවරයා මේ බව පැවසුවේ අද (21) රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ දී ”ආර්ථික දුෂ්කරතා හමුවේ සෞඛ්‍ය සේවා අඛණ්ඩව පවත්වාගෙන යාමේ සැලසුම්” යන මැයෙන් පැවති මාධ්‍ය හමුවේ දී අඳහස් දක්වමිනි. මේ මොහොතේ සෞඛ්‍ය ක්ෂේත්‍රයේ සිටින සියලුම කණ්ඩායම්, විශේෂඥ වෛද්‍ය අංශ ඇතුළුව මෙම පරිපාලන ක්ෂේත්‍රයට ඇතුළු කරගත හැකිවූ බව කියා සිටි අමාත්‍යවරයා, එම සියලුම කොටස්කරුවන් මෙය මාගේ වගකීමක් ලෙස සලකමින් කොවිඩ් අවස්ථාවේ මෙන් එක්ව කටයුතුකරන බවද එය නිහතමානීව සතුටු විය යුතු කාරණයක් බවද කීය. බෙහෙත් වර්ග 14ක කිසිම අඩුවක් මේ මොහොතේ නොමැති බව පැහැදිලිව තමාට කිවහැකි යැයිද, එක බෙහෙතක (ඇන්ටි රේබීස්) අඩුවක් පැවතුණු බවද, මේ වන විට එම අඩුවද පිරිමසාගැනීමට හැකිවූ බව අවධාරණය කළේය. හෙට එම ඖෂධයෙන් 25000ක ප්‍රමාණයක් අප රටට ලැබෙන බවද ලබන මස පළමු සතිය වන විට එම බෙහෙත් ලක්ෂයක් චීන රජයෙන් මෙරටට ලැබෙන බවද සදහන් කළේය. එම නිසා එම බෙහෙත් 14 සම්බන්ධව අඩුවක් තිබේ යැයි කීම මෙන්ම එම නිසා ජීවිත තර්ජන ඇතැයි පැවසීම තවදුරටත් සාවද්‍ය බව කියා සිටි අමාත්‍යවරයා අත්‍යවශ්‍ය බෙහෙත් 664ක් පවතින බවද, ඉන් 51ක අඩුවක් පැවති අතර එය ඊයේ වන විට 50ට සහ 49ට වෙනකන් අඩුවූ බවද කියා සිටියේය. ඉදිරි දින කිහිපය තුළ එම ගැටලුටද විසදගත හැකි වෙතැයි තමා විශ්වාස කරන බවද හිඟව පවතින බෙහෙත් 49 හෝ 50ට විකල්ප බෙහෙත් වර්ග ගණනාවක් අප සතුව පවතින බැවින් කිසිම අවස්ථාවක බෙහෙතක් නැතැයි කියන තත්ත්වය තුළ ආරෝග්‍යශාලාවට පැමිණෙන අසාද්‍ය ලෙඩෙකුට බෙහෙත් දීමට නොහැකි තත්ත්වයක් මේ මොහොතේ නොමැති බව ඉතාමත්ම සතුටෙන් සහ වගකීමකින් මේ අවස්ථාවේ ප්‍රකාශ  කරන බවද අවධාරණය කළේය. විශේෂඥ වෛද්‍යවරු ඇතුළු සෞඛ්‍ය ක්ෂේත්‍රයේ බොහෝ පාර්ශව මෙම අවස්ථාවේ එක්ව උපදෙස් ලබාදෙමින් අදහස් බෙදාගනිමින් සිදුකරන සේවය ඇගයීමට ලක්කළ අමාත්‍යවරයා මේ අවසුථාවේ බෙහෙත් ඇණවුම් කිරීමටද ඔවුන්ගේ උපදෙස් ලබාගන්නා බව කියා සිටියේය. සෞඛ්‍ය ක්ෂේතයේ බෙහෙත් ගෙන්වීමේ ක්‍රියාවලිය විද්‍යාත්මක පදනමක් මත සිදුකරන ක්‍රියාවක් බව පෙන්වාදුන් අමාත්‍යවරයා ජනතාවගේ ජීවිතත් සමග සෙල්ලම් කිරීමට සූදානම් නොමැති බවද ප්‍රකාශ කළේය. ලොකයේ සිටින බොහෝ මිතුරන් මේ වෙලාවේ දැඩි උනන්දුවකින් ලංකාවේ සෞඛ්‍ය ක්ෂේතය කඩාවැටීමක් නොවෙන්නට වගබලාගත යුතු යැයි වන පරමාර්ථය තුළසිට විශාල වශයෙන් ආධාර දීමට එකග වී ඇතැයිද සදහන් කළේය. වාර්ෂිකව අපට පිටරටින් බෙහෙත් ගෙනඒමට සහ අනෙකුත් අවශ්‍යතා සදහා ඩොලර් මිලියන 260කට ආසන්නප්‍රමාණයක් වැයවන බවද, මේ වන විට ඩොලර් මිලියන 439ක් විවිධ ක්ෂේත්‍ර වලින් අපිට ලැබී ඇතැයිද ඊයේ ඊට අමතරව තවත් ඩොලර් මිලියන 50ක ආධාරයක් ඔස්ට්‍රේලියානු රජයෙන් සෞඛ්‍යයට සහ අත්‍යවශ්‍ය ආහාර සදහා ලබාදීමට එකග වූ බවද කියා සිටියේය. විදෙස් රට වලින් සහ ආයතන වලින් මෙරට සෞඛ්‍ය ක්ෂේත්‍රය වෙනුවෙන් ලබාදී ඇති සහ ලබාදීමට පොරොන්දු වී සිටින ප්‍රදානයන් පිළිබදව සිහිපත් කළ සෞඛ්‍ය ඇමතිවරයා වෙදෙස් රට වලින් බෙහෙත් ඇණවුම් කර ස්ථාවර කළ පසු ගතවන මාස 03ක කාලයක් දළ වශයෙන් යන බවද එය මේ වන විට මාස 02කට අඩුවී ඇතැයිද ප්‍රකාශකරමින් වැඩිදුරටත් පැවසුවේ මේ සති 06න්පසු අගෝස්තු මාසය වනතෙක් පමණක් මෙම අමාරුකම් අප සමග පවතින බවද ඉන් පසුව නියත වශයෙන්ම ඉදිරි වසර එකහමාර දක්වා අපට ව්දේශ විනිමය හිගකමකින් බෙහෙත් ගෙනඒමට නොහැකි යැයි කියන කතාව සම්පූර්ණයෙන් අසත්‍ය බවට පත්කරන අතර එම අභියෝගය ජයගැනීම සදහා හිතමිතුරන් අතහිත දී ඇති බවයි.     ", "URL": "https://www.itnnews.lk/2023/10/05/418375/", "Category": "දේශීය පුවත්", "Parent URL": null}