{"Source": "ITN news", "Timestamp": "ජූලි 4, 2022 13:31", "Headline": "පාර්ලිමේන්තුව අරාජිකා කිරීමේ මහ අපරාධයට ඇතැමුන් නොදැනුවත්ව දායකවනවා – සභානායක", "News Content": "පාර්ලිමේන්තුව අරාජික කිරීම, නොදැනුවත්ම ඉටුකරන ඇතැම් අය, ඒ අරාජික කිරීමේ මහ අපරාධයට උදව් වන බව සභානායක දිනේෂ් ගුණවර්ධන මහතා අද (04) දින පාර්ලිමේන්තුවේදී ප්‍රකාශ කළේය. ඔහු කියා සිටියේ රට බරපතළ ප්‍රශ්නයකට මුහුණ දෙන අතරතුර ඇතැමුන්ට අගමැති ධුරය සම්බන්ධයෙන් කලබලයක් තිබෙන බවය. එහෙත් ජනාධිපතිතුමා දැනට පත් කර ඇති ආණ්ඩුව වැඩපිළිවෙළක් ඉදිරියට ගෙන යමින් සිටින බව ඔහු සඳහන් කළේය. මෙම අර්බුදය සම්බන්ධයෙන් කථානායකතුමාගේ ප්‍රධානත්වයෙන් මීට පෙරද පක්ෂ නායකයන් රැස් වී සාකච්ඡා කළ බව සිහිපත් කළ සභානායකවරයා, නැවත අවශ්‍යනම් එවැනි සාකච්ඡාවක් පැවැත්විය හැකි බව පැවසීය. කෙසේ වෙතත් දිනයට යොදාගත් පාර්ලිමේන්තුවේ කටයුතු කරගෙන යෑමට ඉඩ දිය යුතු බව ඔහු ප්‍රකාශ කළේය. සභානායක දිනේෂ් ගුණවර්ධන මහතා මෙම අදහස් පළ කළේ, පාර්ලිමේන්තු විශේෂ දිනයක් ලෙස වාචික ප්‍රශ්නවලට පිළිතුරු දීමට වෙන් කළ අද (04) විපක්ෂයේ ඇතැම් මන්ත්‍රීවරුන්ගෙන් මතු වූ විරෝධතාවලට ප්‍රතිචාර දක්වමිනි. සභානායක දිනේෂ් ගුණවර්ධන මෙසේ සඳහන් කළේය. ” ගරු කථානායකතුමනි, ගරු විමල් වීරවංශ මන්ත්‍රීතුමා කී දේට සවන් දුන්නා ඔබතුමා. අපි පක්ෂ නායකයන් සියලු දෙනා එකතුවෙලා වෙලා ගත්ත තීරණයක් අනුව තමයි අද දිනයේ මේ වැඩකටයුතු, ප්‍රශ්නවලට පිළිතුරු දීම යොදාගෙන තියෙන්නේ. ඔබතුමා, මම හෝ කිරිඇල්ල මන්ත්‍රීතුමා තනිවම නොවෙයි මේ තීරණය ගත්තේ. ඒ නිසා මේ වැඩකටයුතු කරගෙන යමු. ඔබතුමා මේ කියන කාරණය, ඉන්ධන අර්බුදය ගැන විදුලි බල හා බලශක්ති අමාත්‍ය විජේසේකර ඇමතිතුමාට උත්තරයක් දෙන්න පුළුවන් පසුව. ඉන්ධන ප්‍රශ්නට උග්‍රයි. අපි කවුරුත් පිළිගන්නවා. අපිටත් වෙලා තියෙන්නේ පෝලිම්වල ඉඳගෙන යන්න. ඇමතිවරු කියල අපි වෙනම තැනකින් ඉන්ධන ලබාගෙන නැහැ, කිසිම විටක. ඒ නිසා මේ දුෂ්කරතාවයන්ට අපි මේ සියලු දෙනාම ගමන් කරනවා. කථානායකතුමා එක්ක මේ පිළිබඳ සාකච්ඡා රාශියක් පැවැත්වූවා. රැස්වෙන හැම අවස්ථාවකම රැස්වෙලා සාකච්ඡා කළා. ඒ නිසා මේ මුහුණ දෙන ආර්ථීක අර්බුදයේ ගැඹුරු බව තේරුම් අරගෙන ගරු කථානායකතුමත්, පක්ෂ නායකයන් රැස් කරලා තියෙනවා කිහිපවිටක්. ඉතිං ඔබතුමාට ආපහු රැස් කරලා මේ කියන කාරණාව ගැන සාකච්ඡා කරන්න පුළුවන්. අද කටයුතු කරගෙන යෑමට ඉඩදෙන්න කියලා මම ඔබතුමාගෙන් ඉල්ලා සිටිනවා. ” පසුව යළිත් විපක්ෂයේ මන්ත්‍රීවරුන් බාධාකරමින් යම් ප්‍රකාශයන් ඉදිරිපත් කිරීමෙන් අනතුරුව සභානායක දිනේෂ් ගුණවර්ධන මහතා මෙසේද කීය. ” ගරු කථානායකතුමනි, මේ රැස් වන්නේ මේ රටේ ජාතික පාර්ලිමේන්තුවයි. රටක් මුහුණ දෙන ප්‍රශ්න මැද්දෙ, අගතිකම ගැන කලබලයක් එයාලට ඇති. නමුත් මේ රට ඉදිරියට ගෙනයාමට ජනාධිපතිතුමා ආණ්ඩුවක් පත්කර තිබෙනවා. ජනාධිපතිතුමා පත්කළ ඒ ආණ්ඩුව, අදාළ වැඩපිළිවෙළ ඉදිරියට ගෙනයනවා. පාර්ලිමේන්තුව අරාජිකා කිරීම, නොදැනුවත්ව ම ඉටුකරන සමහර අය, ඒ අරාජිකා කිරීමේ මහා අපරාධයට උදව් වෙනවා කියන එක, මතක තබා ගන්න. “ ", "URL": "https://www.itnnews.lk/2023/10/05/421143/", "Category": "දේශීය පුවත්", "Parent URL": null}