{"Source": "ITN news", "Timestamp": "ජූලි 5, 2022 19:50", "Headline": "කෝප් කමිටු තීරණ ක්‍රියාත්මක නොකරන නිලධාරීන් ගැන විශේෂ ක්‍රියාමාර්ග ගැනීමට අවධානය", "News Content": "කෝප් කමිටුව විසින් කරන ලද නිර්දේශ සහ තීරණ ක්‍රියාත්මක නොකරන නිලධාරීන් සම්බන්ධයෙන් විශේෂ ක්‍රියාමාර්ග ගැනීම පිළිබඳ පාර්ලිමේන්තුවේ අවධානය යොමුකරන බව එම කාරක සභාවේ සභාපති පාර්ලිමේන්තු මන්ත්‍රී (මහාචාර්ය)  චරිත හේරත් මහතා පවසනවා. ඒ මහතා මේ බව සඳහන් කළේ පොදු ව්‍යාපාර පිළිබඳ කාරක සභාවේ විශේෂ රැස්වීමක් ඊයේ (04) පාර්ලිමේන්තුවේදී පැවැත්වූ අවස්ථාවේදීය. විශේෂයෙන්ම එම කාරක සභාවේ සාමාජික මන්ත්‍රීවරුන්ගේ සහභාගීත්වයෙන් මෙම රැස්වීම පැවැත්වූ අතර මෙහිදී ප්‍රධාන කරුණු 3 ක් පිළිබඳ සාමාජික මන්ත්‍රීවරුන්ගේ අදහස් ලබාගැනීම සිදු විය. ඒ අනුව 2022 පෙබරවාරි 23 සිට මේ දක්වා කාලසීමාව තුළ සිදුකරන ලද කෝප් කමිටු විමර්ශන වල ප්‍රගතිය පිළිබඳ සමාලෝචනය කිරීම මෙහිදී සිදු විය. මේ අනුව කෝප් කමිටු සභාපතිවරයා සඳහන් කළේ මෙම කාලසීමාව තුළ සිදුකළ විමර්ශන එක් වාර්තාවක් ලෙස සකස්කොට ඇති බවත් එම වාර්තාවේ පිටපත් කමිටුවේ සාමාජික මන්ත්‍රීවරුන්ට ලබාදීමට කටයුතු කොට ඇති බවත්ය.\nඑසේම වැඩිදුරටත් ඔහු සඳහන් කළේ ශ්‍රී ලංකන් එයාලයින් සමාගම, ශ්‍රී ලංකා මහ බැංකුව, රාජ්‍ය දැව සංස්ථාව, මහජන බැංකුව, සංවර්ධන ලොතරැයි මණ්ඩලය, සීමාසහිත ගොඩනැගිලි ද්‍රව්‍ය සංස්ථාව, ලිට්‍රෝ ගෑස් ලංකා ලිමිටඩ් සහ ලිට්‍රෝ ගෑස් ටර්මිනල් ලංකා ප්‍රයිවට් ලිමිටඩ් යන ආයතනය ඇතුළු ආයතන කිහිපයකට අදාළ තීරණ මෙම වාර්තාව තුළ ඇතුළත් වන බවයි. මෙහිදී කාරක සභාවේ සභාපතිවරයා වැඩිදුරටත් පෙන්වා දුන්නේ කාරක සභාව මෙම ආයතන සම්බන්ධයෙන් ලබාදුන් ඇතැම් තීරණ වලට අදාළ ඇතැම් වාර්තා තවමත් කාරක සභාව වෙත ලබා දී නැති බවයි.\nමෙහිදී පැමිණ සිටි මන්ත්‍රීවරුන් පෙන්වා දුන්නේ මෙම තීරණ ක්‍රියාත්මක නොකරන නිලධාරීන් සම්බන්ධයෙන් දැඩි ක්‍රියාමාර්ග ගැනීමට කටයුතු කළ යුතු බවයි. ඒ සඳහා පාර්ලිමේන්තුව සහ කාරක සභාව ලෙස තවදුරටත් මැදිහත් විය යුතු බව ඔවුහු පෙන්වා දුන්හ. විශ්ෂයෙන්ම මෙය මාධ්‍ය සංදර්ශනයක් හෝ කථා පෙට්ටියක් යන තත්ත්වයෙන් ඔබ්බට ගොස් වැදගත් කාර්යයක් වන තැනක් බව මහජනතාව දැනුවත් විය යුතු බව සාමාජික මන්ත්‍රීවරු පැවසූහ. මේ අනුව කාරක සභා සභාපතිවරයා සඳහන් කළේ ස්ථාවර නියෝග ප්‍රකාරව සහ ආණ්ඩුක්‍රමව්‍යවස්ථාව ප්‍රකාරව ලැබී ඇති ව්‍යවස්ථාදායක බලතල අනුව කාරක සභාව කටයුතු කරන බවයි. එසේම හඳුනාගත් වැදගත් ආයතන නැවත කැඳවා පාර්ලිමේන්තුව ලෙස විශේෂ ක්‍රියාමාර්ග ගැනීමට ඉදිරියේදී කටයුතු කරන බවද ඒ මහතා පෙන්වා දුන්නේය. තවද මහ බැංකුවේ රාජ්‍ය ණය සහ මූල්‍ය ප්‍රතිපත්ති ක්‍රියාත්මක කිරීම පිළිබඳව සාකච්ඡා කිරීමට කෝප් කමිටුව විශේෂයෙන් රැස්වීමට අදාළ දින තීරණය කරගැනීමද මෙහිදී සිදු විය. මේ අනුව මෙම මස 19,20,21,22 යන දිනයන්හි මේ පිළිබඳ සාකච්ඡා කිරීමට කෝප් කමිටුව විශේෂයෙන් රැස්වීමට තීරණය කළේය. ඒ සඳහා මහබැංකුවේ හිටපු අධිපතිවරුන්, හිටපු මුදල් අමාත්‍යාංශ ලේකම්වරුන් ඇතුළු නිලධාරීන් කැඳවීමටද එකඟතාවය ඵල විය. එසේම ලංකා විදුලිබල මණ්ඩලයේ විදුලිය ජනනය කිරීම්, මිලදී ගැනීම්, බෙදාහැරීම් සහ ව්‍යාපෘති පිළිබඳව සොයාබැලීමට කෝප් කමිටුව අගෝස්තු මස 02,03,04,05 යන දින වල විශේෂයෙන් රැස්වීමට තීරණය විය. මීට අමතරව මෙම මස 07 දින ලංකා ඛණිජ තෙල් නීතිගත සංස්ථාව කෝප් කමිටුවට කැඳවීමට ද මෙම රැස්වීමේදී තීරණය විය.   ", "URL": "https://www.itnnews.lk/2023/10/05/421463/", "Category": "දේශීය පුවත්", "Parent URL": null}