{"Source": "ITN news", "Timestamp": "ජූලි 17, 2022 12:08", "Headline": "මුස්ලිම් කොංග්‍රසයේ සහය කාටද? තීන්දුව අද", "News Content": "ජනාධිපතිවරණ ඡන්ද විමසීම සදහා අපේක්ෂකයන් 4 දෙනෙකු මේ වන විටත් ඉදිරිපත්ව සිටිනවා. ජනාධිපතිවරණයේ දී සහාය ලබාදෙන අපේක්ෂකයා සම්බන්ධයෙන් පක්ෂ කිහිපයක් අවසන් තීරණ ගෙන ඇති අතර තවත් පක්ෂ බොහොමයක් නිෂ්චිත තීරණයක් ගෙන නොමැති බවයි දේශපාලන ආරංචි මාර්ග සදහන් කරන්නේ. ගෝඨාභය රාජපක්ෂ මහතා පසුගිය 14 වනදා සිට ජනාධිපති ධූරයෙන් ඉල්ලා අස්වීමත් සමඟ එම ධුරය පුරප්පාඩුව පවතින බව පාර්ලිමේන්තු මහලේකම් ධම්මික දසනායක මහතා ඊයේ පාර්ලිමේන්තුවට දැනුම් දුන්නා. ඒ අනුව අනිද්දා (19) දිනයේ ජනාධිපති ධූරය සදහා නාමයෝජනා කැඳවීමෙන් පසු 20 වනදා පාර්ලිමේන්තුවේදී පැවැත්වෙන ඡන්ද වීමසීමෙන් නව ජනාධිපතිවරයෙකු තෝරා පත්කර ගැනීමට නියමිතයි. ඒ අනුව නව ජනාධිපතිවරණ ඡන්ද වීමසීම සදහා මේ වනවිට අපේක්ෂකයින් 4 දෙනෙකු ඉදිරිපත්ව සිටිනවා. ඒ වැඩබලන ජනාධිපති රනිල් වික්‍රමසංහ,  විපක්ෂ නායක සජිත් ප්‍රේමදාස,  පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන ඩලස් අලහප්පෙරුම හා අනුර කුමාර දිසානායක යන මහත්වරුනුයි. මේ අතර ප්‍රධාන විපක්ෂය සහ විපක්ෂයේ අනිකුත් පක්ෂ එකට එකතු කොට ඉතිහාසයේ පළමු සම්මුතිවාදී ආණ්ඩුව ගොඩනගා  ඉතිහාසය වෙලාගත් වංචනික දේශපාලන සංස්කෘතිය අවසන කිරීමේ ප්‍රමුඛ අරමුණින් තමන් ජනාධිපති ධූරය සදහා ඉදිරිපත් වීමට තීරණය කළ බව පාර්ලිමේන්තු මන්ත්‍රී ඩලස් අලහප්පෙරුම මහතා සදහන් කරනවා. ඒ සිය ට්විටර් ගිණුමේ සටහනක් තබමින්. මේ අතර ජනාධිපතිවරණ ඡන්ද විමසීමේ දී වැඩබලන ජනාධිපති රනිල් වික්‍රමසිංහ මහතාට සහාය දැක්වීමට ශ්‍රී ලංකා පොදුජන පෙරමුණ තීරණය කර ඇති බවට පක්ෂ මහලේකම් පාර්ලිමේන්තු මන්ත්‍රී සාගර කාරියවසම් මහතා ප්‍රකාශයක් සිදුකළා. ඒ සම්බන්ධයෙන් පක්ෂය තුළ ඇතිවී තිබෙන විවිධ මත හේතුවෙන් ගැටලුකාරී තත්ත්වයක් මතුව ඇති බවයි වාර්තා වන්නේ. ඒ අනුව පක්ෂ මහලේකම්වරයා සිදුකළ එම ප්‍රකාශය සම්බන්ධයෙන් පක්ෂ සභාපති මහාචාර්ය ජී එල් පීරිස් මහතා කරුණු විමසමින් සාගර කාරිවසසම් මහතාට ලිපියක් ද යොමුකර තිබුණා. ජනාධිපති ධූරය සදහා දැනට ඉදිරිපත්ව ඇති කිසිදු අපේක්ෂකයෙකුට ඡන්දය ලබා දීමෙන් වළකින බව  ශ්‍රී ලංකා නිදහස් පක්ෂයේ සභාපති හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ඊයේ ප්‍රකාශ කලා. කෙසේවෙතත් ඡන්ද විමසීමේදී තම සහාය ලබා දෙන්නේ කුමන පක්ෂ අපේක්ෂකයාට දැයි පාර්ලිමේන්තුවේ ස්වාධීන වු පක්ෂ නියෝජිතයින් මෙතෙක් අවසන් තීරණය ගෙන නැහැ. දෙමළ ජාතික සන්ධානය ද ඡන්ද විමසීමේ දී සහාය ලබා දෙන අපේක්ෂකයා සම්බන්ධයෙන් තීරණයක් ගෙන නොමැති අතර එය ඉදිරියේ දී දැනුම් දීමට නියමිත වනවා. මේ අතර ඡන්ද විමසීමේ දී සහය දක්වන අපේක්ෂයා කවුරුන්ද යන්න පිළිබදව ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසය අද තීරණයක් ගැනීමට නියමිත බවයි වාර්තා වන්නේ.   ", "URL": "https://www.itnnews.lk/2023/10/05/423667/", "Category": "දේශීය පුවත්", "Parent URL": null}