{"Source": "ITN news", "Timestamp": "ජූලි 21, 2022 12:10", "Headline": "කිව් ආර් කේතයට අනුව ඉන්ධන ලබාදීම ඇරඹෙයි", "News Content": "කිව් ආර් කේතයට අනුව ඉන්ධන ලබාදීමේ වැඩපිළිවෙළේ නියමු ව්‍යාපෘතිය අද ආරම්භ වුණා. කොළඹ ප්‍රදේශයේ පිරවුම්හල් හයක් මුල් කරගනිමිනුයි එම ව්‍යාපෘතිය ක්‍රියාත්මක වන්නේ. මේ අතර කිව් ආර් කේතයට අනුව ඉන්ධන නිකුත් කිරීමේ දීපව්‍යාප්ත වැඩපිළිවෙළ ලබන 25 වනදා ආරම්භ වන බව ලංකා ඛනිජතෙල් නීතිගත සංස්ථාව පවසනවා. ඉන්ධන නිකුත් කිරීමේ වැඩපිළිවෙළ විධිමත් කිරීමේ අරමුණින් කිව් ආර් කේතයට අනුව ඉන්ධන ලබාදීම සදහා වාහන හිමිකරුවන් ලියාපදිංචි කිරීම පසුගියදා ආරම්භ කෙරුණා. එය තවදුරටත් අඛණ්ඩව ක්‍රියාත්මකයි. වැඩපිළිවෙළ දිවයින පුරා ආරම්භ කිරීමට පෙර නියමු ව්‍යාපෘතියක් ලෙස කොළඹ ප්‍රදේශයේ පිරවුම්හල් හයක් ආශ්‍රිතව එය ක්‍රියාවට නැංවීමටයි කටයුතු කර ඇත්තේ. මේ අතර වාහනයේ අංක තහඩුවේ අවසන් අංකයට අනුව ඉන්ධන ලබාදීම අද සිට සීමාවන් කිහිපයක් යටතේ සිදු වනවා. ඒ අනුව යතුරුපැදියකට රුපියල් එක්දහස් පන්සියක උපරිමයකට යටත්ව ඉන්ධන නිකුත් කෙරෙන අතර ත්‍රීරෝද රථයකට ඉන්ධන නිකුත් කෙරෙන්නේ රුපියල් දෙදහසක උපරිමයකට යටත්වයි. අනෙකුත් රථවාහන සදහා රුපියල් හත්දහසක උපරිමයකට යටත්ව ඉන්ධන ලබාගත හැකියි. රථවාහනයේ ලියාපදිංචි අංකයේ අවසන් අංකයට අනුව අද දිනයේ ඉන්ධන නිකුත් කෙරෙන්නේ 3,4,5 යන අංක සදහා පමණයි. අවසන් අංකයට අනුව ඉන්ධන නිකුත් කෙරෙන දින වකවානුද මීට පෙර ප්‍රකාශයට පත් කෙරුණා. මෙම වැඩපිළිවෙළ ක්‍රියාත්මක වුවද ඛනිජ තෙල් ටැංකි රථ හිමියන්ගේ සංගමයේ සම ලේකම් ශාන්ත සිල්වා මහතා සදහන් කළේ ඉන්ධන බෙදා හැරීමේ ක්‍රියාවලියට  ටැංකි රථ යොමු කරන ලෙස තමන්ට තවමත් කැදවීමක් සිදු කර නැති බවයි. අනුරාධපුර දිස්ත්‍රික්කයේ කහටගස්දිගිලිය ප්‍රදේශයේ ගොවි ජනතාවට ඉන්ධන නිකුත් කිරීමට කටයුතු කෙරුණා. මේ දිනවල සිදු කෙරෙන වී අස්වැන්න නෙලීමේ කටයුතුවලට සහාය ලබාදීමක් ලෙස ඉන්ධන ලබාදීම සිදු වනවා. කහටගස්දිගිලිය ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ ග්‍රාමනිලධාරී වසම් 12 ක කුඹුරු අක්කර එක්දහස් දෙසිය පනස් හයක වී අස්වනු නෙලීමට ඉන්ධන ලබාදීම සිදු කෙරෙන බවයි ප්‍රාදේශීය ලේකම් ආර් සෙන්දිල් මහතා සදහන් කළේ. පොළොන්නරුව ගිරිතලේ ප්‍රදේශයේ ජනතාවට IOC ඉන්ධන හල් මගින් ඉන්ධන ලබාදීම ක්‍රමවත් වැඩපිළිවෙළක් යටතේ සිදු කිරීමට පියවර ගෙන තිබෙනවා. මින්නේරිය පොලිසියේ මැදිහත්වීම මත සෑම පුද්ගලයෙකුටම නිසි පරිදි ඉන්ධන ලබාදීමට ගෙන ඇති පියවර බොහෝ දෙනාගේ ප්‍රශංසාවට ලක් වුණා. වව්නියාව දිස්ත්‍රික්කයේ ගැබිනි මව්වරුන් හා කුඩා දරුවන් සිටින මව්වරුන්ට ඉන්ධන ලබාදීමේදී ප්‍රමුඛතාව හිමි වී තිබෙනවා. රාජ්‍ය නිලධාරින්ට මෙන්ම සාමාන්‍ය ජනතාවටද විධිමත් අයුරින් අදසිට ඉන්ධන ලබාදීම සිදුවන බවයි පිරවුම්හල් බලධාරින් සදහන් කළේ. මේ අතර අද දිනයේද පැය 3 ක විදුලි කප්පාදුවක් සිදුවන බව ලංකා විදුලිබල මණ්ඩලය පවසනවා. පෙරවරු කාලයේ පැයයි විනාඩි 40 ක විදුලි කප්පාදුවක් හා රාත්‍රි කාලයේ පැය එකයි විනාඩි විස්සක විදුලි කප්පාදුවක් සිදු කිරීමටයි පියවර ගෙන ඇත්තේ.     ", "URL": "https://www.itnnews.lk/2023/10/05/424208/", "Category": "දේශීය පුවත්", "Parent URL": null}