{"Source": "ITN news", "Timestamp": "ජූලි 23, 2022 14:02", "Headline": "දිවයින පුරා ඉන්ධන බෙදාහැරීම කඩිනම් සහ විධිමත් කරන්න – ජනපතිගෙන් බලධාරීන්ට උපදෙස්", "News Content": "දිවයින පුරා ඉන්ධන බෙදාහැරීමේ කටයුතු කඩිනම් සහ විධිමත් කරන ලෙස ජනාධිපති රනිල් වික්‍රමසිංහ මැතිතුමා අදාළ පාර්ශ්වයන්ට උපදෙස් දෙයි. ඉන්ධන ගැටලුව සහ එහි ඉදිරි පියවර පිළිබඳ අද (23) පෙරවරුවේ අග්‍රාමාත්‍ය කාර්යාලයේ දී පැවති සාකච්ඡාවේ දී ජනාධිපතිතුමා මෙම උපදෙස් ලබා දුන්නේය. අධ්‍යාපන, ධීවර, සංචාරක, කෘෂිකාර්මිකකටයුතු සහ පොදු ප්‍රවාහන සේවයේ යෙදෙන පෞද්ගලික සහ රජයේ බස් රථ  සඳහා අවශ්‍ය ඉන්ධන බෙදාහැරීම විධිමත් සහ කඩිනම් කිරීම පිළිබඳ මෙහිදී පුළුල් ලෙස සාකච්ඡා කෙරිණි. එළැඹෙන සඳුදා  සිට දිවයින පුරා පාසල් ආරම්භ කිරීමේදී පාසල් ළමුන් සඳහා අවශ්‍ය ප්‍රවාහන පහසුකම් සැලසීම පිළිබඳ අධ්‍යාපන අමාත්‍ය සුසිල් ප්‍රේමජයන්ත් මහතා ජනාධිපතිතුමාගේ අවධානය යොමු කළේය. ඒ අනුව පාසල් ළමුන් ප්‍රවාහනය කරන බස්  සහ වෑන් රථ සඳහා  අද ප.ව 3.00 සිට දිවයින පුරා පිහිටි සියලු ලංගම ඩිපෝ මගින් ඉන්ධන සපයා ගැනීමට අවස්ථාව සලසන ලෙස ජනාධිපතිතුමා ප්‍රවාහන අමාත්‍යවරයාට උපදෙස් දුන්නේය. ධීවර, සංචාරක සහ පොහොර බෙදාහැරීම ඇතුළු කෘෂිකාර්මික කටයුතු සඳහා  මෙන්ම පොදු ප්‍රවාහන කටයුතු සඳහා පෙර ක්‍රමවේදයට අනුව ලංගම ඩිපෝ මගින් සහ දිවයින පුරා පිහිටි ත්‍රිවිධ හමුදා කඳවුරුවලදී ඉන්ධන නිකුත් කිරීමට තීරණය කෙරිණ. ඉන්ධන පෝලිම්වල සිට වාහනවලට ලබා ගන්නා ඉන්ධන වැඩි මිලට අළෙවි කිරීමේ ජාවාරම කෙරෙහි ද අවධානය යොමු කෙරුණු අතර ඊට අදාළ වැටලීම් පුළුල් කර අදාළ පුද්ගලයන්ට සහ කණ්ඩායම්වලට එරෙහිව නීතිය තදින් ක්‍රියාත්මක කරන ලෙස ජනාධිපතිතුමා පොලීසියට උපදෙස් දුන්නේය. හඳුන්වාදුන් QR කේත ක්‍රමය කඩිනමින් ක්‍රියාත්මක කිරීම කෙරෙහි ද සාකච්ඡා විය. ඉදිරි ඉන්ධන මිලදී ගැනීමේ කටයුතු සහ ඊට අවශ්‍ය මුදල් සපයා ගැනීම පිළිබඳ ජනාධිපතිතුමා සහ මුදල් අමාත්‍යාංශයේ හා රාජ්‍ය බැංකු නිලධාරීන් අතර  දීර්ඝ ලෙස සාකච්ඡා කෙරිණි. අමාත්‍ය සුසිල් ප්‍රේමජයන්ත්, බන්දුල ගුණවර්ධන, මහින්ද අමරවීර, අලී සබ්‍රි, කංචන විජේසේකර, ටිරාන් අලස්, පා.ම. නිමල් ලන්සා, ජනාධිපති උපදේශක සාගල රත්නායක, ජනාධිපති ලේකම් සමන් ඒකනායක යන මහත්වරුසහ රේඛීය අමාත්‍යාංශ ලේකම්වරු, ජනාධිපති කාර්යාලයේ, මුදල් අමාත්‍යාංශයේ හා රාජ්‍ය බැංකු ජ්‍යෙෂ්ඨ නිලධාරීහු මෙම සාකච්ඡාවට එක්ව සිටියහ.     ", "URL": "https://www.itnnews.lk/2023/10/05/424575/", "Category": "දේශීය පුවත්", "Parent URL": null}