{"Source": "ITN news", "Timestamp": "ජූලි 23, 2022 22:17", "Headline": "අරගලකරුවන් ඉවත් කිරීම ගැන ජනපති රාජ්‍ය තාන්ත්‍රිකයන් දැනුවත් කරයි", "News Content": "ජනාධිපති රනිල් වික්‍රමසිංහ මහතා හා මෙරට සිටින තානාපතිවරුන් මෙන්ම මහ කොමසාරිස්වරුන් කිහිප දෙනෙකු අතර හමුවක් පැවැත්වුණා. ජනාධිපති කාර්යාලයේ රැදී සිටි අරගලකරුවන් එයින් ඉවත් කිරීමට ආරක්ෂක අංශ යෙදවීම සම්බන්ධයෙන් ජනාධිපතිවරයා මෙහිදී දීර්ඝ වශයෙන් කරුණු පැහැදිලි කළා. ඇමෙරිකාව, කැනඩාව, ප්‍රංශය,  බ්‍රිතාන්‍ය, ජපානය සහ ඕස්ට්‍රේලියාව යන රටවල මහ කොමසාරිස්වරුන් හා තානාපතිවරුන් මෙසේ ජනාධිපතිතුමා හමුවුණා. යුරෝපා සංගම් කාර්යාලයේ නියෝජිතයන්ද මෙම හමුවට එක්ව සිටි බවයි වාර්තා වන්නේ. ජනාධිපතිවරයා සමග නීතිපති ජයන්ත ජයසූරිය විදේශ අමාත්‍ය අලි සබ්රි විදේශ කටයුතු අමාත්‍යාංශයේ ලේකම් අරුණි විජේවර්ධන යන මහත්ම මහත්මීන් ද සාකච්ඡාවට එක්වුණා. ඇමෙරිකා තානාපති ජූලි චන්ග් මහත්මිය ප‍්‍රකාශ කලේ ජනාධිපති ලේකම් කාර්යාලයෙන් අරගලකරුවන් ඉවත් කිරීමට ආරක්ෂක අංශ කි‍්‍රයා කළ ආකාරය ගැන තමන් කනස්සල්ල පළකරන බවයි. එහිදී ජනාධිපති රනිල් වික‍්‍රමසිංහ මහතා පෙන්වා දුන්නේ ඇමෙරිකාවේ කැපිටල් ගොඩනැගිල්ල එරට විරෝධතාකරුවන්ගෙන් මුදා ගැනීම සදහා ඇමෙරිකා නීතියට අනුව එරට ආරක්ෂක අංශ කි‍්‍රයා කළේද මේ ආකාරයටම බවයි. ජනාධිපති ලේකම් කාර්යාලය මෙරට ප‍්‍රධානම පරිපාලන ගොඩනැගිල්ල වනවා. එහි ඉතා වැදගත් ලියකියවිලි රැසක් පවතින බවද ජනාධිපතිවරයා පෙන්වාදුන්නා. පසුගිය 14,16 සහ 21 යන දිනවලදී  ජනාධිපති ලේකම් කාර්යාලයෙන් ඉවත්වන ලෙසට විරෝධතාකරුවන්ට පූර්ව දනුම් දීම් සිදුකර තිබුණා. පෙර දින අලූයම 6ට එම පරිශ‍්‍රයෙන් ඉවත්වීම ප‍්‍රතික්ෂේප කළ විරෝධතාකරුවන් පස්වරු 2.00 වන තෙක්  ඒ සඳහා කල් ඉල්ලා සිටි බව ජනාධිපතිතුමා ප‍්‍රකාශ කළා. එහෙත් මේ අයුරින් දිගින් දිගටම කල් ලබා දීමට හැකියාවක් නොමැති පසුබිමක රටේ නීතියට අනුකූලව පොලිසිය හා ආරක්ෂක අංශ යොදා ගනිමින් විරෝධතාකරුවන් එම ස්ථානයෙන් ඉවත් කිරීමට කි‍්‍රයා කළ බව රනිල් වික‍්‍රමසිංහ මහතා පෙන්වා දුන්නා. තමන් වැඩබලන ජනාධිපතිවරයාව සිටියදී තම පෞද්ගලික නිවස ගිනි තැබූ අවස්ථාවේ කිසිදු පාර්ශ්වයක් ඊට විරුද්ධත්වය පළකරමින් ට්විටර් පණිවුඩ නිකුත් නොකිරීම සම්බන්ධයෙන්ද තමා විමතියට පත්වන බව ඇමෙරිකා තානාපතිවරිය හමුවේ ජනාධිපතිවරයා ප‍්‍රකාශ කළා. මෙම සාකච්ඡාවේදී ශී‍්‍ර ලංකාවේ කැනඩා තානාපතිවරයා ප‍්‍රකාශ කර ඇත්තේ අරගලකරුවන් ජනාධිපති ලේකම් කාර්යාලයෙන් ඉවත්කළ ආකාරය පිළිබඳ ශී‍්‍ර ලංකා නීතීඥ සංගමය ද සිය විරෝධය දක්වා ඇති බවයි. ඊට පිළිතුරු දුන් ජනාධිපතිවරයා කියා සිටියේ තමා මෙන්ම මෙම සාකච්ඡුාවට සහභාගී වන විදේශ කටයුතු අමාත්‍යවරයා ද ශී‍්‍ර ලංකා නීතීඥ සංගමයේ සාමාජිකයන් වන බවයි. ඒ අනුව එය නීතීඥ සංගමයේ සමස්ත මතය නොවන බව ජනාධිපතිවරයා ප‍්‍රකාශ කළා. නමුත් එය ශී‍්‍ර ලංකා නීතීඥ සංගමයේ වත්මන් සභාපති සාලිය පීරිස් මහතාගේ මතය විය හැකි බවද ජනාධිපතිතුමා පැවසූ බවයි වාර්තා වන්නේ. 1978 ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව සැකසීමේ කි‍්‍රයාදාමයේ සාමාජිකයෙකු ද වන තමන් සැම විටම කි‍්‍රයා කරන්නේ රටේ ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවට අනුකූලව බව ජනාධිපති රනිල් වික‍්‍රමසිංහ මහතා මෙහිදී අවධාරණය කළා. මේ අතර ජනාධිපතිතුමා හමුවීමෙන් අනතුරුව සිය ට්විටර් ගිණුමේ සටහනක් තැබූ ඇමෙරිකා තානාපතිවරිය යහපත් අනාගතයක් සඳහා ශී‍්‍ර ලාංකිකයන්ගේ ඉල්ලීම්වලට ප‍්‍රතිචාර දැක්වීමට ජනාධිපතිවරයාට සහ කැබිනට් මණ්ඩලයට අවස්ථාවක් මෙන්ම වගකීමක් ඇති බව සඳහන් කළා. මෙය පුරවැසියන් මර්දනය කිරීමට කාලය නොවේ එ් වෙනුවට ජනතාවගේ විශ්වාසය යළි ඇතිකර ගැනීමටත් රටතුළ ස්ථාවරත්වයක් ඇති කිරීමටත් ආර්ථිකය යළි ගොඩනැගීමටත් රජයට ගත හැකි ක්ෂණික පියවර වෙත අවදානය යොමු කළ යුතු බවයි ඇය තම ට්විටර් පණිවුඩයේ වැඩිදුරටත් දක්වා ඇත්තේ. මෙරට පිහිටි යුරෝපා සංගම් කාර්යාලය නිවේදනයක් නිකුත් කරමින් සඳහන් කරන්නේ පාර්ලිමේන්තුවෙන් නව ජනාධිපතිවරයා ලෙස රනිල් වික‍්‍රමසිංහ මහතා තෝරා පත්කර ගැනීමෙන් පසුව ගතවන මෙම කාලයේදී ජනතාවගේ අදහස් ප‍්‍රකාශ කිරීමේ අයිතිය සහ පුද්ගල අයිතිවාසිකම් තහවුරු කිරීමේ අවශ්‍යතාවක් පවතින බවයි. 2017 වසරේදී යළි සකි‍්‍රය කළ ජී එස් පී ප්ලස් සහනය ශී‍්‍රලංකාවේ ආර්ථික සංවර්ධනය සඳහා ඉතා වැදගත් සාධකයක් වන අතර එහි රෙගුලාසිවලට අනුව නව රජය කටයුතු කරනු ඇතැයි යුරෝපා සංගමය අපේක්ෂා කරන බවද එම නිවේදනයේ දැක්වෙනවා. ශී‍්‍ර ලංකාවේ ආර්ථිකය යළි යථා තත්ත්වයට පත්කර ගැනීම සඳහා මෙරට ජනතාව වෙනුවෙන් ඉදිරියටත් සහයෝගය ලබා දීමට අපේක්ෂා කරන බවද යුරෝපා සංගම් කාර්යාලය නිකුත්කළ නිවේදනයේ දැක්වෙනවා.     ", "URL": "https://www.itnnews.lk/2023/10/05/424668/", "Category": "දේශීය පුවත්", "Parent URL": null}