{"Source": "ITN news", "Timestamp": "ජූලි 29, 2022 09:24", "Headline": "චීන – ඇමරිකානු ජනපතිවරුන් දුරකථන සංවාදයක", "News Content": "චීන ජනාධිපති ෂී ජින් පිං මහතා ඇමරිකානු ජනාධිපති ජෝ බයිඩන් මහතා සමඟ දුරකථන සංවාදයක නිරත වෙයි. ඊයේ රාත්‍රියේ පැවති මෙම සංවාදයේ දී නායක දෙපළ චීන-ඇමරිකානු සබඳතා සහ අන්‍යෝන්‍ය වශයෙන් අවධානය යොමුව ඇති ගැටළු පිළිබඳව අවංක ලෙස අදහස් හුවමාරු කර ගත්හ. චීනය, ප්‍රධාන ප්‍රතිවාදියා සහ බරපතලම දිගුකාලීන අභියෝගය ලෙස දැකීම, දෙ‍රටේ සබඳතා පිළිබඳ ඇමරිකාවේ වැරදි විනිශ්චයක් සහ චීනයේ\nසංවර්ධනය පිළිබඳ වැරදි අර්ථකථනයක් වන අතර, එමඟින් දෙරටේ ජනතාව සහ ජාත්‍යන්තර ප්‍රජාව නොමඟ යැවෙනු ඇතැයි ෂී ජින් පිං මහතා අවධාරණය කළේය. වර්තමානයේදී, චීනය සහ ඇමරිකාව සාර්ව ආර්ථික ප්‍රතිපත්ති සම්බන්ධීකරණය, ගෝලීය කාර්මික හා සැපයුම් දාමවල ස්ථායිතාව පවත්වා ගැනීම සහ ගෝලීය බලශක්ති සහ ආහාර සුරක්ෂිතතාව සහතික කිරීම වැනි ප්‍රධාන කරුණු සම්බන්ධයෙන් සන්නිවේදනය පවත්වා ගත යුතු බව ද\nහෙතෙම පැවසීය. එමෙන්ම, තායිවාන ප්‍රශ්නය සම්බන්ධයෙන් චීනයේ මූලධර්මය සහ ස්ථාවරය ෂී ජින් පිං මහතා පැහැදිලි කළේය. චීන-ඇමරිකානු ඒකාබද්ධ නිල නිවේදන තුන දෙපාර්ශ්වයේම දේශපාලන කැපවීම් බවත්, එකම\nචීනය යන මූලධර්මය චීන – ඇමරිකානු සබඳතාවල දේශපාලන පදනම බවත් ෂී ජින් පිං මහතා අවධාරණය කළේය. තායිවාන ස්වාධීනත්වය නමින් එන බෙදුම්වාදයට සහ බාහිර බලවේගවල ඇඟිලි ගැසීම්වලට චීනය තරයේ විරුද්ධ වන අතර, එම බලවේග සඳහා චීනය කිසිදු ආකාරයක ඉඩක් නොතබන බව ද හෙතෙම කියා සිටියේය. තායිවාන ප්‍රශ්නය සම්බන්ධයෙන් චීන රජයේ සහ චීන ජනතාවගේ ස්ථාවරය ස්ථිර වන අතර, චීනයේ ජාතික ස්වෛරීභාවය සහ භෞමික අඛණ්ඩතාව දැඩිව ආරක්ෂා කිරීම බිලියන 1.4 කට වැඩි චීන ජනතාවගේ ප්‍රබල අධිෂ්ඨානය බව ෂී ජින් පිං මහතා පැවසීය. ඇමරිකාව එකම චීනය යන මූලධර්මයට අවනත විය යුතු අතර චීන-ඇමරිකානු ඒකාබද්ධ නිල නිවේදන තුන ක්‍රියාත්මක කළ යුතු බව ද චීන ජනාධිපතිවරයා සඳහන් කළේය. `වර්තමාන ලෝකය තීරණාත්මක අවධියක පවතින බව ජෝ බයිඩන් මහතා පැවසීය. ඇමරිකානු-චීන සහයෝගීතාව දෙරටේ ජනතාවට පමණක් නොව\nඅනෙකුත් රටවල ජනතාවටද ප්‍රයෝජනවත් වේ. එකම චීනය යන ප්‍රතිපත්තිය පිළිබඳ පිළිගැනීම වෙනස් වී නොමැති අතර, එය ඉදිරියේදී ද වෙනස් නොවන බවත්, තායිවානයේ ස්වාධීනත්වය සඳහා ඇමරිකාව සහාය නොදක්වන බවත් නැවත අවධාරණය කරන බව ඇමරිකානු ජනාධිපතිවරයා මෙහිදී කියාසිටියේය. ", "URL": "https://www.itnnews.lk/2023/10/05/425590/", "Category": "ජාත්‍යන්තර පුවත්", "Parent URL": null}