{"Source": "ITN news", "Timestamp": "අගෝස්තු 5, 2022 12:51", "Headline": "දුවන බස් වලට තර්ජනය කළොත් වැඩ වරදින ලකුණු", "News Content": "ප්‍රදේශ කිහිපයක පෞද්ගලික බස් රථ ධාවනය සාමාන්‍ය පරිදි සිදුවන අතර තවත් ප්‍රදේශ රැසක බස් වර්ජනය ක්‍රියාත්මකයි. කෙසේ වුවද ධාවනය කරන බස් රථවලට කිසියම් අයෙකු තර්ජනය කළහොත් නීතිමය ක්‍රියාමාර්ග ගන්නා බව ජාතික ගමනා ගමන කොමිෂන් සභාව සදහන් කරනවා. ඊයේ මධ්‍යම රාත්‍රියේ සිට ක්‍රියාත්මක වන පරිදි බස් ගාස්තු සංශෝධනය කිරීමට ජාතික ගමනා ගමන කොමිෂන් සභාව තීරණය කළා. ඒ අනුව රුපියල් 38ක්ව පැවති අවම බස් ගාස්තුව රුපියල් 34 දක්වා අඩු කර තිබෙනවා. කෙසේ වෙතත් මෙම බස් ගාස්තු සංශෝධනයට එකග නොවූ පෞද්ගලික බස් රථ සංගම් කිහිපයක් වර්ජනයක් ආරම්භ කළා. ඔවුන්ට ලබාදෙන ඉන්ධන ප්‍රමාණවත් නොවන බැවින් බස් රථ ධාවනය සදහා වැඩිපුර ඉන්ධන ලබාදෙන ලෙස ද ඔවුන් ඉල්ලා සිටිනවා. වර්ජනය හේතුවෙන් කොළඹ බැස්ටියන් මාවතෙන් පෞද්ගලික බස් රථ ධාවනය අද පෙරවරුවේ ආරම්භ කෙරුණේ නැහැ. පෞද්ගලික බස් වර්ජනය හේතුවෙන් පානදුර ප්‍රධාන බස් නැවතුම්පලෙන් ගමන් ආරම්භ කරන බස් රථ ද ධාවනය කෙරුණේ නැහැ. ඒ හේතුවෙන් මගී ජනතාව දැඩි දුෂ්කරතාවන්ට පත්වුණා. තමන්ගේ ගැටලුවලට විසදුම් ලබාදෙන ලෙසයි අන්තර් පළාත් පෞද්ගලික බස් රථ හිමියන්ගේ සංගමය සදහන් කරන්නේ. කෙසේ වුවද පළාත් කිහිපයක පෞද්ගලික බස් රථ ධාවනය සාමාන්‍ය පරිදි සිදුවනවා. අනුරාධපුර දිස්ත්‍රික්කයේ පෞද්ගලික බස් රථ ධාවනය සුපුරුදු පරිදි සිදුවන බව පළාත් මාර්ගස්ථ මගී ප්‍රවාහන අධිකාරිය සදහන් කරනවා. හැටන් ප්‍රදේශයේ ද බස් රථ ධාවනය සාමාන්‍ය පරිදි සිදුවනවා. තවත් ප්‍රදේශ කිහිපයකම බස් රථ ධාවනය පෙර පරිදිම සිදුවන බවයි අප වාර්තාකරුවන් ප්‍රකාශ කරන්නේ. අන්තර් පළාත් සියලු බස්රථ වලට බැස්ටියන් මාවතේ බස් රථ පර්යන්තයෙන් අද සිට ඉන්ධන ලබාදෙන බව ජාතික ගමනා ගමන කොමිෂන් සභාව සදහන් කරනවා. ලංකා ගමනා ගමන මණ්ඩලය හරහා ඉන්ධන බෙදාහැරීමේ කටයුතු තවදුරටත් විධිමත් කිරීම අවශ්‍ය බව ශ්‍රේෂ්ඨාධිකරණය පෙන්වා දෙනවා. වත්මන් ආර්ථික අර්බුදය හමුවේ ජනතාවට අඛණ්ඩව අත්‍යවශ්‍ය සේවාවන් සැලසීමේ නියෝගයක් රජයට නිකුත් කරන්නැයි ඉල්ලා ඉදිරිපත් වූ පෙත්සම් දෙකක් කැදවූ අවස්ථාවේ දී ශ්‍රේෂ්ඨාධිකරණ විනිසුරු විජිත් මලල්ගොඩ මහතා මේ බව ප්‍රකාශ කළා. ශ්‍රේෂ්ඨාධිකරණය හමුවේ කරුණු දැක්වූ අතිරේක සොලිසිටර් ජනරාල් නෙරින් පුල්ලේ මහතා කියාසිටියේ ඉන්ධන බෙදාහැරීම සම්බන්ධයෙන් ශ්‍රී ලංකා නීතිඥ සංගමය ඉදිරිපත් කළ යෝජනා බොහොමයක් මේ වනවිටත් ක්‍රියාවේ යොදවා ඇති බවයි. අර්බුදය විසදීම සදහා ඉදිරිපත් කරනු ලබන වැඩිදුර යෝජනා අඩංගු දිවුරුම් ප්‍රකාශයක් මීළග දිනයේ අධිකරණය හමුවේ ගොනුකරන ලෙස මෙහිදී නීතිඥ සංගමයට නියෝග කෙරුණා. මේ අතර රත්නපුර ඇලපාත ගගුල්පිටිය ප්‍රදේශයේ අද අලුයම පාලු ඉඩමක සිපෙට්කෝ බවුසරයකින් ටිපර් රථයක පටවා තිබූ බැරල් 13 ට ඩීසල් පුරවමින් සිටියදී පොලීසිය අත්අඩංගුවට ගත්තා. වාහන දෙකෙහි රියදුරන් ද අත්අඩංගුවට ගෙන තිබෙනවා. එමෙන්ම බවුසරයේ රියදුරු රත්නපුර මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන්අනතුරුව රුපියල් ලක්ෂ 15 ක ශරීර ඇප මත නිදහස් කෙරුණා. ", "URL": "https://www.itnnews.lk/2023/10/05/427026/", "Category": "දේශීය පුවත්", "Parent URL": null}