{"Source": "ITN news", "Timestamp": "අගෝස්තු 24, 2022 13:23", "Headline": "IMF නියෝජිතයින් සමඟ සාකච්ඡා අරඹයි", "News Content": "ජාත්‍යන්තර මූල්‍ය අරමුදලේ නියෝජිතයින් සහ රජයේ බලධාරීන් අතර සාකච්ඡා අද පෙරවරුවේ ආරම්භ වුණා. ජාත්‍යන්තර මූල්‍ය අරමුදලේ නියෝජිත කණ්ඩායම මෙරටට පැමිණියේ ඊයේ රාත්‍රියේයි. ජාත්‍යන්තර මූල්‍ය අරමුදලේ නියෝජිත කණ්ඩායම ලබන 31 වනදා දක්වා මෙරට රැදී සිටීමට නියමිතයි. එහි ශ්‍රී ලංකා මෙහෙයුම් ප්‍රධානී මසහිරෝ නොසාකි සහ ජාත්‍යන්තර මූල්‍ය අරමුදලේ ශ්‍රී ලංකාවේ ජ්‍යෙෂ්ඨ දූත මණ්ඩල ප්‍රධානී පීටර් බෘෘවර් යන මහත්වරුන් ශ්‍රී ලංකාවට පැමිණි නියෝජිත කණ්ඩායමට නායකත්වය ලබාදෙනවා. මෙම සාකච්ඡා වලදී මෙරට ආර්ථික හා මූල්‍ය ණය ප්‍රතිව්‍යුහගත කිරීම පිළිබදව දීර්ඝ වශයෙන් අවධානයට ලක්කිරීමට නියමිතයි. ඒ අනුවයි තාක්ෂණික මට්ටමේ පළමු සාකච්ඡා වටය අද පෙරවරුවේ ආරම්භ වුණේ. අදාළ සාකච්ඡාව සදහා ශ්‍රී ලංකාව නියෝජනය කරමින් මහ බැංකු අධිපතිවරයා ඇතුළු එහි නිලධාරීන් සහ මුදල් අමාත්‍යාංශයේ නිලධාරීන් ඇතුළු කණ්ඩායමක් එක්ව ඇති බවටයි වාර්තා වන්නේ. මහ බැංකු අධිපති ආචාර්ය නන්දලාල් වීරසිංහ මහතා බ්ලූම්බර්ග් වෙබ් අඩවියට පසුගිය දිනක ප්‍රකාශකර තිබුණේ ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් අපේක්ෂිත ණය පහසුකම මේ වසර අවසන්වීමට ප්‍රථම ලබාගත හැකි වනු ඇති බවයි. පසුගිය මැයි මාසයේ දී ජාත්‍යන්තර මූල්‍ය අරමුදලේ නියෝජිතයින් අන්තර්ජාලය ඔස්සේ මෙරට නිලධාරීන් සහ අදාළ පාර්ශ්ව සම්බන්ධකර ගනිමින් සහන වැඩපිළිවෙළ පිළිබදව සාකච්ඡා කළා. එවකට මුදල් අමාත්‍ය අලි සබ්රි, මහ බැංකු අධිපතිවරයා, මුදල් අමාත්‍යාංශ ලේකම්වරයා ඇතුළු පිරිසක් ඇමෙරිකාවේ වොෂින්ටන් නුවර වෙත ගොස් සාකච්ඡාවල නිරත වූයේ ඉන් අනතුරුවයි. පසුගිය ජුනි මාසයේ දී ජාත්‍යන්තර මූල්‍ය අරමුදලේ නියෝජිතයින් පිරිසක් මෙරට සංචාරයක නිරත වුණා. ශ්‍රී ලංකා රජය ජාත්‍යන්තර මූල්‍ය අරමුදල සමග ප්‍රථමවරට ගිවිසුම්ගත වන්නේ 1965 වසරේයි. එතැන් සිට අද දක්වා කෙටි කාලීන ආර්ථික ස්ථායිකරණ වැඩසටහන් නවයකටත් දීර්ඝකාලීන ආර්ථික ස්ථායිකරණ වැඩසටහන් හයකටත් ශ්‍රී ලංකා රජය ජාත්‍යන්තර මූල්‍ය අරමුදල සමග ගිවිසුම්ගතව සිටිනවා. මේ අතර 2009 වසරේ ජූලි 24 වනදා සිට 2012 වසරේ ජූලි 23 දක්වා ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් ලබාගත් ඇමෙරිකා ඩොලර් බිලියන 2.6 ක මුදල ශ්‍රී ලංකා රජය මුලුමනින්ම ගෙවා අවසන්කර තිබෙනවා. එමෙන්ම 2016 වසරේ ජුලි මාසයේ සිට 2019 වසරේ ජූනි මාසය දක්වා ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් ශ්‍රී ලංකා ණය ආධාර වැඩසටහනට ඇමෙරිකා ඩොලර් බිලියන 1.5ක් අනුමත වුණා. කෙසේ වෙතත් ශ්‍රී ලංකා රජය විසින් ලබාගෙන තිබුණේ ඉන් ඇමෙරිකා ඩොලර් බිලියන 1.3 ක මුදලක් පමණයි.         ", "URL": "https://www.itnnews.lk/2023/10/05/430926/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}