{"Source": "ITN news", "Timestamp": "අගෝස්තු 24, 2022 19:06", "Headline": "අරලියගහ මන්දිරයට ඇතුළු වූ තවත් 24 දෙනෙක් සොයන්න පොලිසිය සහය ඉල්ලයි", "News Content": "අරලියගහ මන්දිරයට ඇතුළු වී දේපලවලට අලාභ හානි සිදු කළ සැකකරුවන් හඳුනාගැනීමට පොලිසිය  මහජන සහාය ඉල්ලා සිටිනවා. වීඩියෝ දර්ශන මගින් හදුනාගත් 50 දෙනෙකුගේ ඡායාරූප මාධ්‍යයට නිකුත් කර ඇති අතර සිද්ධියට අදාළ තවත් සැකකරුවන් 24 දෙනෙකුගේ අන්‍යන්‍යතාව තහවුරු කර ගැනීමට තොරතුරු ලබා දෙන ‌ෙලසයි පොලීසිය ඉල්ලා සිටින්නේ. ඡායාරූප පහතින්… ජනාධිපති මන්දිරයට අයුතු ලෙස ඇතුළු වී සහ දේපලවලට හානි සිදු කිරීම සම්බන්ධයෙන් සැකකරුවන් තුන් දෙනෙකු අත්අඩංගුවට ගෙන තිබෙනවා. කොළඹ මධ්‍යම කොට්ඨාස අපරාධ විමර්ශන අංශයට සැකකරුවන් දෙදෙනෙකු  ඉදිරිපත්වීමෙන් පසු අනෙක් සැකකරු මාතලේ ප්‍රදේශයේදී  අත්අඩංගුවට ගැනුනා. පොල්දූව මංසන්ධිය කතානායකවරයාගේ නිල නිවස ආසන්න ප්‍රදේශයේදී ප්‍රචණ්ඩකාරී ලෙස හැසිරීම රාජ්‍ය දේපලවලට හානි කිරීම ඇතුළු ‌චෝදනා යටතේ සැකකරුවන් දෙදෙනෙකු ජාඇල මාඑලිය හා තුඩැල්ල ප්‍රදේශයේදී  අත්අඩංගුවට‌ ගෙන තිබෙනවා. රෝහිත අබේගුණවර්ධන සහ ජොන්ස්ටන් ප්‍රනාන්දු යන පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ නිවාසවලට පහරදී අලාභහානි සිදු කිරීම සම්බන්ධයෙන් සැකකාරියක් ගල්කිස්ස මල්ලිකාරාම ප්‍රදේශයේදී  අත්අඩංගුවට ගැනුනා. මේ අතර පසුගිය මැයි මස 09 වනදා පාර්ලිමේන්තු මන්ත්‍රී විදුර වික්‍රමනායක මහතාගේ හොරණ පිහිටි නිවසට හා පෞද්ගලික දේපලවලට මෙන්ම රථවාහනවලට ගිනි තබා අලාභහානි කිරීමේ සිද්ධියට අදාළව සැකකරුවෙකු ද අත්අඩංගුවට ගෙන තිබෙනවා. සැකකරු හොරණ මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන් පසු ඇපමත මුදා හැරුණා. මැයි මස 10 වනදා යෝජිත රාජපක්ෂ මහතාට අයත් හෝටලයකට ගිනිතබා එහි තිබූ දේපල සොරකම් කළ සැකකරුවන් 40 දෙනෙකු කොලොන්න පොලීසිය මගින් අත්අඩංගුවට ගත්තා. අවුරුදු 25 ත් 50 ත් අතර වයසේ පසුවන ඔවුන් කොලොන්න ප්‍රදේශයේ පදිංචිකරුවන්. ජුනි 09 වනදා කොටුව පොලිස් මූලස්ථානය ඉදිරිපිට  පැවති නීති විරෝධී රැස්වීමක සාමාජිකයකු ලෙස ක්රිායා කළ පුද්ගලයෙකු අත්අඩංගුවට ගෙන තිබෙනවා. රජයේ දේපලවලට අනර්ථයක් සිදු කිරීම රාජකාරියේ යෙදී සිටි පොලිස් නිලධාරීන්ට පහරදී තුවාල කිරීම ඇතුළු සිද්ධීන්ට අදාළව සිදු කරන විමර්ශනවලට අදාළවයි ඔහු අත්අඩංගුවට ගැනුනේ. *******පොලිස් අරගලකරුවන් අත්අඩංගුවට ගැනීම පිළිබද මෙරට පිහිටි තානාපති කාර්යාල දැනුවත් කිරීමට පියවර ගැනුනා. ඇමෙරිකා – රුසියා  තානාපති කාර්යාල සහ බ්‍රිතාන්‍ය සහ ඉන්දීය මහකොමසාරිස් කාර්යාලය වෙත මේ පිළිබද ලිපි භාරදී තිබෙනවා.       ", "URL": "https://www.itnnews.lk/2023/10/05/431004/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}