{"Source": "ITN news", "Timestamp": "සැප්තැම්බර් 2, 2022 16:38", "Headline": "ශ්‍රී ලංකාවට සහාය දැක්වීමට ජාත්‍යන්තර හවුල්කරුවන් සමඟ එක්සත් රාජධානිය සූදානම්", "News Content": "ශ්‍රී ලාංකීය ජනතාවගේ ප්‍රශ්න විසඳීමට අවශ්‍ය ස්ථාවරත්වය ඇතිකර ගැනීම සඳහා සියලු පාර්ශව ඇතුළත් රජයක් පිහිටුවීමට  ජනාධිපති රනිල් වික්‍රමසිංහ මහතා දරන උත්සාහය බ්‍රිතාන්‍ය අග්‍රාමාත්‍ය බොරිස් ජොන්සන් මහතාගේ පැසසුමට ලක්ව තිබේ. ජනාධිපති වික්‍රමසිංහ මහතා රාජ්‍ය නායකයා ලෙස පත්වීම සම්බන්ධයෙන් සුභපැතුම් පණිවුඩයක් නිකුත් කරමින් බ්‍රිතාන්‍ය අග්‍රාමාත්‍යවරයා සඳහන් කර ඇත්තේ ප්‍රජාතන්ත්‍රවාදී මූලධර්ම ආරක්ෂා කිරීම සහ ප්‍රජාතන්ත්‍රවාදී සම්මුතියක් අපේක්ෂා කිරීම ජනාධිපති රනිල් වික්‍රමසිංහ මහතාගේ සාර්ථකත්වය බවයි. ශ්‍රී ලංකාව සඳහා බ්‍රිතාන්‍ය රජයේ අවංක කැපවීම නැවත අවධාරණය කරමින් විශේෂයෙන්ම වර්තමාන ආර්ථික හා සමාජීය අභියෝගවලදී එක්සත් රාජධානිය ශ්‍රී ලංකාවේ ජනතාව සමඟ අඛණ්ඩව කටයුතු කරන බවත් අග්‍රාමාත්‍ය බොරිස් ජොන්සන් මහතාසඳහන් කර ඇත. ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ කටයුතුවලදී ජනාධිපති රනිල් වික්‍රමසිංහ මහතාට ඉක්මන් සහ ධනාත්මක ප්‍රගතියක් අත්කර ගැනීමට හැකිවනු ඇතැයි විශ්වසය පළ කර ඇති බ්‍රිතාන්‍ය අග්‍රාමාත්‍යවරයා මෙහිදී ශ්‍රී ලංකාවට සහාය දැක්වීම සඳහා තම ජාත්‍යන්තර හවුල්කරුවන් සමඟ සම්බන්ධවීමට එක්සත් රාජධානිය සූදානම්ව සිටින බවත් අවධාරණය කර තිබේ. ශ්‍රී ලංකාව තුළ ප්‍රතිසන්ධානය සහ වගවීම සම්බන්ධයෙන් දීර්ඝ කාලීන සහ සැලකිය යුතු ප්‍රගතියක් අත්කර ගැනීමට වර්තමානයේ හැකිවනු ඇතැයි ද බ්‍රිතාන්‍ය අග්‍රාමාත්‍යවරයා විශ්වාසය පළ කර ඇත. සැප්තැම්බර් මාසයේ පැවැත්වෙන 51 වැනි එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිල ප්‍රවේශයේ වෙනසක් ඇති කිරීමට ශ්‍රි ලංකා රජයට අවස්ථාවක් ලැබෙනු ඇති බවත්  සඳහන් කර ඇත. බ්‍රිතාන්‍ය සහ ජාත්‍යන්තර ප්‍රජාවේ අනෙකුත් පාර්ශවයන්ට මෙම ගැටළු සම්බන්ධයෙන් සැබෑ සහ ප්‍රත්‍යක්ෂ ප්‍රගතියක් ලබා ගැනීම සඳහා ශ්‍රී ලංකාව සමඟ වැඩ කිරීම අවශ්‍ය බවත් එම සුබපැතුම් පණිවුඩයේ සඳහන්ය. මෑතකදී ප්‍රකාශයට පත් කරන ලද සංවර්ධනය වෙමින් පවතින රටවල වෙළෙඳ යෝජනා ක්‍රමය පිළිබඳ සිහිපත් කර ඇති බ්‍රිතාන්‍ය අග්‍රාමාත්‍ය බොරිස් ජොන්සන් මහතා මෙමගින් එක්සත් රාජධානියට අපනයනය කරන සමස්ත භාණ්ඩවලින් අතිමහත් බහුතරයක් සඳහා තීරුබදු රහිත ප්‍රවේශයෙන් ප්‍රතිලාභ ලබා ගැනීමේ අවස්ථාව ශ්‍රී ලංකාවට ලැබී ඇති බව ද සඳහන් කර තිබේ. දෙරටේ ද්විපාර්ශ්වික සබඳතාව ශක්තිමත් කරගනිමින් ඉදිරියට යන විට, වෙළෙඳාම සහ ආයෝජන වැඩි දියුණු කිරීමට තවත් අවස්ථා සොයා ගත හැකි වනු ඇතැයි බලාපොරොත්තු වන බවත්,  දේශගුණික විපර්යාස පිළිබඳ හවුල් අභිලාෂයන් පිළිබඳ නායකයින් දෙදෙනා මැයි මාසයේදී කළ සංවාදය සිහිපත් කරමින් හරිත මූල්‍ය සහ පුනර්ජනනීය බලශක්තිය සමඟ එක්සත් රාජධානියේ සහාය සඳහා ශක්තිමත් අවස්ථා ඇති බවත් බ්‍රිතාන්‍ය අග්‍රාමාත්‍යවරයා සඳහන් කර ඇත. ශ්‍රී ලංකාව  සිය 75 වැනි නිදහස් සංවත්සරය සමරන විට දෙරට අතර වඩා ගැඹුරු සහ ශක්තිමත් හවුල්කාරිත්වයක් තවදුරටත් ගොඩනඟා ගැනීමට හැකි වෙතැයිවිශ්වාස කරන බවත් බ්‍රිතාන්‍ය අග්‍රාමාත්‍ය බොරිස් ජොන්සන් මහතා සිය පණිවුඩයේ සඳහන් කර තිබේ. එක්සත් රාජධානිය සහ ශ්‍රී ලංකා සබඳතාවලට ප්‍රමුඛත්වය දීමට ශ්‍රී ලංකාව දරන ප්‍රයත්නය ද අගය කර ඇති බ්‍රිතාන්‍ය අග්‍රාමාත්‍යබොරිස් ජොන්සන් මහතා ශ්‍රී ලංකාව තුළ ස්ථාවරත්වය සහ සමෘද්ධිය ප්‍රතිෂ්ඨාපනය කිරීමේ ප්‍රයත්නය උපරිමයෙන් සාර්ථක කර ගැනීමට ජනාධිපති රනිල් වික්‍රමසිංහ මහතාට සිය සුභාශීංශන එක් කර තිබේ.   ", "URL": "https://www.itnnews.lk/2023/10/05/432601/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}