{"Source": "ITN news", "Timestamp": "සැප්තැම්බර් 22, 2022 19:51", "Headline": "ක්‍රිකට් පොතට අලුත් නීති", "News Content": "ජාත්‍යන්තර ක්‍රිකට් තරග නීති කිහිපයක් වෙනස් කිරීමට ජගත් ක්‍රිකට් කවුන්සිලයේ විධායක කමිටුවේ අනුමැතිය ලැබී තිබෙනවා. මෙසේ තරග නීති කිහිපයක් වෙනස් කිරීමට ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලයේ ක්‍රිකට් කමිටුව කළ නිර්දේශයන්ටයි විධායක කමිටුවේ අනුමැතිය ලැබී තිබෙන්නේ. ඒ අනුව ලබන 01 වනදා සිට ජාත්‍යන්තර ක්‍රිකට් තරගබිමේදී ක්‍රිකට් නීති  08 ක් වෙනස් වන බවයි ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලය පවසන්නේ. 01.ඒ අනුව මෙතෙක් උඩපන්දුවක් ලබාදී පිතිකරුවන් දෙදෙනා පැති මාරු කරගතහොත් ක්‍රීඩකයා දැවී ගිය අවස්ථාවේදී මීළග පන්දුවට පහරදීමේ අවස්ථාව හිමි වන්නේ පිටියට පිවිසෙන නවක පිතිකරුවාටයි.පැරණි නීතිය අනුව එය හිමි වූයේ ඒ අවස්ථාවේදී පිටියේ සිටි ක්‍රීඩකයාටයි. 02.කෝවිඩ් අවදානම නිසා පන්දුව ඔපදැමීමට කේටය භාවිත කිරීම තාවකාලිකව නතර කර තිබුණත් නව නීතිය අනුව එය පූර්ණ කාලීව තහනම් කර තිබෙනවා. 03.ටෙස්ට් හා එක්දින තරගවලදී ක්‍රීඩා පිටියට පැමිනෙන පිතිකරුවෙකු විනාඩි දෙකක් ඇතුළත පහරදීමට සූදානම්වීම අනිවාර්ය කර තිබෙනවා.එහෙත් පන්දුවාර විස්සයි විස්ස තරගවලට ලබාදී තිබෙන තත්ත්පර 90ක කාලසීමාවේ කිසිදු වෙනසක් සිදු කර නැහැ.එමෙන්ම පන්දුවට පහරදෙන පිතිකරුවාගේ පිත්ත ශරීරය හෝ මොනයම් හෝ  කොටසක් තනතීරු සීමාව තුළ තිබීම අනිවාර්ය වනවා. ඔවුන් ඉන් පිටතට ගියහොත් එම පන්දුව අජීවී පන්දුවක් ලෙස විනිසුරුවරයා සංඥාකරනු ඇති. 04.පිතිකරුවාට තණතීරුවෙන් ඉවත්වීමට උත්සාහ ගන්වන ඕනෑම පන්දුවක් නිපන්දුවක් ලෙස ද නම් කිරීමට නව නීතිය අනුව විනිසුරුවරයාට බලය පැවරෙනවා. 05.පන්දු යවන්නා පන්දු යැවීම සදහා දිව එන අවස්ථාවේදී පන්දු රකින්නන් අසාධාරණ ආකාරයේ වෙනසක් සිදු වුවහොත් එම පන්දුව අවලංගු කිරීමට සහ පිතිකරණයේ නිරත වූ සිටින කණ්ඩායමට දඩුවම් ලකුණු 05 ක් ලබාදීමට නව ක්‍රිකට් නීති අනුව විනිසුරුට අවස්ථාව ලැබෙනවා. 06.පන්දු යවන අන්තයේ සිටින පිතිකරුවා පන්දුව යොමු කිරීමට පෙර දිවීමට උත්සාහ කරන අවස්ථාවක දවා ගැනීම මින් පෙර අසාධාරණ ක්‍රීඩාකිරීම හෙවත් මන්කාඩ් දැවීයාම නව නීතිය අනුව නීත්‍යානුකූල දුවද්දී දැවීයාමේ යටතට ගෙන විත් තිබෙනවා. 07.පන්දු යවන්නා පන්දුව යොමු කිරීමට පැමිණෙන විට පිතිකරුවා සීමා ඉරෙන් ඉදිරියට එන බව පෙනෙන්නේ නම් පන්දු යවන්නාට පන්දුව පිතිකරණ අන්තයේ කඩුල්ලට විසිකරන දුවද්දී දැවීයාමකට හසුකර ගැනීමකට පෙර නීතිය අනුව හැකි වුවත් නව නීතිය අනුව එය අජීවී පන්දුවක් බවට පත් කර තිබෙනවා. 08.පසුගිය ජනවාරි මාසයේ සිට පන්දුවාර 20 තරග සදහා ක්‍රියාත්මක වන පරිදි පන්දු රකින කණ්ඩායම නියමිත කාලය තුළදී පන්දුවාර සංඛ්‍යාව ක්‍රියාත්මක කිරීමට නොහැකි වුවහොත් ඉනිමේ ඉතිරි පන්දුවාර යැවීමේදී යාර 30 සීමාව තුළට සම්මත ක්‍රීඩකයින් ප්‍රමාණයට වඩා තවත් අමතර ක්‍රීඩකයකු කැදවිය යුතු අතර එම නීතිය එක්දින තරග සදහා ද ක්‍රියාත්මක කිරීමට තීරණය කර තිබෙනවා.ඒ 2023 ලෝක කුසලානය එක්දින ක්‍රිකට් සදහා වන සුපර් ලීගයෙන් අනතුරුවයි. මීට අමතරව ද්වීපාර්ශ්වීය එක්දින හා පන්දුවාර විස්ස තරග සදහා අදාළ රටවල්වල  අනුමැතිය යටතේ හයිබ්‍රිඩ් තණතීරු භාවිත කිරීම සදහා ද අවසර ලබාදී තිබෙනවා. එය දැනටමත් කාන්තා පන්දුවාර 20 තරග සදහා භාවිත කරනු ලබනවා.     ", "URL": "https://www.itnnews.lk/2023/10/05/436570/", "Category": "ක්‍රිකට්,ක්‍රීඩා", "Parent URL": null}