{"Source": "ITN news", "Timestamp": "සැප්තැම්බර් 23, 2022 16:59", "Headline": "කුකුළු පාලන කර්මාන්තයේ අනාගතය පිළිබඳව සතුටු විය නොහැකියි", "News Content": "අද (23) වන දින පෙරවරුවේ පේරාදෙණිය සත්ව නිෂ්පාදන හා සෞඛ්‍ය දෙපාර්තමේන්තුවේ ප්‍රගතිය පිළිබඳව සමාලෝචන රැස්වීමක් එම කාර්යාලයේදී පැවැතිවිණි. කෘෂිකර්ම, වනජීවි හා වනසම්පත් සංරක්ෂණ අමාත්‍ය මහින්ද අමරවීර මහතාගේ ප්‍රධානත්වයෙන් පැවති එම සාකච්ඡාවේදී ශ්‍රී ලංකාවේ දියර කිරි කර්මාන්තයේත් බිත්තර හා කුකුළු මස් නිෂ්පාදන කර්මාන්තයේත් ඉදිරි සංවර්ධන කටයුතු පිළිබඳ පුළුල් ලෙස සාකච්ඡා කරනු ලැබීය. එම අවස්ථාවට  කෘෂිකර්ම රාජ්‍ය අමාත්‍ය මොහාන් ද සිල්වා මහතා සහ එම දෙපාර්තමේන්තුවේ අධ්‍යක්ෂිකා ආචාර්ය කේ. ඒ. සී. එච්. ඒ. කොතලාවල මහත්මිය සහභාගී විය. එහිදී අනාවරණය වූ කරුණූ අතර කුකුළු පාලන කර්මාන්තය ආශ්‍රිත නිෂ්පාදනවල, කුකුළු මස් හා බිත්තර නිෂ්පාදන අංශයෙන් පසුගිය කාලය තුළ ශ්‍රී ලංකාව ස්වයංපෝෂිත තත්ත්වයට ළඟා වී තිබුණත් වර්තමානයේ ආර්ථික අර්බුදයත් සමඟ සත්ව ආහාර සඳහා යොදා ගන්නා ද්‍රව්‍යවල සහ ඖෂධවල මිල ඉහළ යාමත්, කුකුළු පාලනයට අවශ්‍ය මව් සතුන් ආනයනය කරන ප්‍රමාණය 80,000 සිට 10,000 දක්වා පහත වැටීමත් විශාල බලපෑමක් එල්ලකර ඇති බව සඳහන් විය. මෙම තත්ත්වය වලක්වා ගැනීම සඳහා රජය වශයෙන් කෙටිකාලීන, මධ්‍යකාලීන සහ දිගුකාලීන වැඩපිළිවෙලක් සැකසීම සඳහා අමාත්‍ය මණ්ඩලයේ අවධානය යොමු කිරීම පිණිස අමාත්‍ය මණ්ඩල සටහනක් ඉදිරිපත් කිරීමට කටයුතු කරන බව කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා සඳහන් කළේය. ශ්‍රී ලංකාවේ ජනතාවගේ පෝෂණ තත්ත්වයන් නංවාලීම සඳහා දියරකිරි, බිත්තර හා කුකුළුමස් නිෂ්පාදනය ඉහළ නැංවීම සිදුකළයුතු බවත් විශේෂයෙන් ම සත්ව ආහාර සඳහා යොදාගන්නා බඩඉරිඟු හා සෝයා අප රටේම නිපදවන වැඩපිළිවෙල මෙම කන්නයේ සිට අරඹන බවත් අමාත්‍යවරයා සඳහන් කළේය. මෙහිදී වැඩිදුරටත් අදහස් පළකළ ඇමතිවරයා – “අප රටේ කුකුළු මස් හා බිත්තර නිෂ්පාදනය සම්බන්ධයෙන් දැනට පවතින තත්ත්වය ගැන සතුටු විය නොහැක. එම නිසා කඩිනමින් මෙම කර්මාන්තය කඩා වැටීම වළක්වා ගැනීම සඳහා වැඩසටහනක් සකස් කළ යුතුව තිබේ. ශ්‍රී ලංකාවේ කුකුළු මස් සහ බිත්තරවල ප්‍රමිතිය ඉහළම තත්ත්වයෙන් පවතින බැවින් එම නිෂ්පාදන ඉහළ දැමුවහොත් දින 45 ක් වැනි කෙටි කාලයක දී ඩොලර් උපයා ගැනීමේ හැකියාව ඇතැයි” ද අමාත්‍යවරයා සඳහන් කළේය. ", "URL": "https://www.itnnews.lk/2023/10/05/436784/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}