{"Source": "ITN news", "Timestamp": "සැප්තැම්බර් 24, 2022 18:05", "Headline": "IMF අරමුදල් සහනය දෙසැම්බරයේදී හෝ ජනවාරි මුලදී – මහ බැංකුව කියයි", "News Content": "ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් ශ්‍රී ලංකාවට ලබා දීමට යෝජිත ඇමෙරිකා ඩොලර් බිලියන 2.9ක අරමුදල් පහසුකම දෙසැම්බර් මාසයේදී හෝ ලබන වසර ආරම්භයේදී ලැබෙනු ඇතැයි මහ බැංකු නියෝජිතයින් පවසනවා. ණය හිමියන් සමග පැවති සාකච්ඡාවකදී මේ බව ප්‍රකාශ කර ඇති බවයි ජාත්‍යන්තර මාධ්‍ය වාර්තා කරන්නේ.මෙරට ණය ප්‍රතිව්‍යුහගතකරණය හා ජාත්‍යන්තර මූල්‍ය අරමුදලේ සහාය ලබාගැනීම සම්බන්ධයෙන් වූ වැඩපිළිවෙළක් රජය මේ වන විට ක්‍රියාවට නංවා තිබෙනවා. පසුගිය පළමුවනදා ජාත්‍යන්තර මූල්‍ය අරමුදලේ නිලධාරීන් සමග සාකච්ඡා පැවැත්වූ අතර එහිදී එම ණය මුදල් ලබා ගැනීම සම්බන්ධයෙන් ජාත්‍යන්තර නිලධාරී මට්ටමේ එකඟතාව පළ වුණා. එම අරමුදල ලබා ගැනීම සදහා ජාත්‍යන්තර මූල්‍ය අරමුදලේ විධායක මන්ඩලයේද අනුමැතිය අවශ්‍ය වනවා. එම අනුමැතියට පෙර රජයේ ණය ප්‍රතිව්‍යූහගත කිරීමේ සැලසුම ඉදිරිපත්කළ යුතු අතර ඊට බාහිර ණය හිමියන් එකඟ විය යුතුයි. ඒ අනුව ජාත්‍යන්තර ණය හිමියන් දැනුවත් කිරීමේ සාකච්ඡාවක් සූම් තාක්ෂණය ඔස්සේ පැවැත්වුණා. ඊට ශ්‍රී ලංකාව වෙනුවෙන් මහ බැංකු අධිපති ආචාර්ය නන්දලාල් වීරසිංහ, මුදල් අමාත්‍යාංශයේ ලේකම් මහින්ද සිරිවර්ධන යන මහත්වරුන් එක්ව තිබෙනවා. එහිදී ජාත්‍යන්තර ණය හිමියන් වෙත ශ්‍රී ලංකා බලධාරීන් සඳහන් කර ඇත්තේ ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් ශ්‍රී ලංකාවට ලබාදිමට යෝජිත ණය මුදල එළඹෙන දෙසැම්බර් මාසයේදී හෝ ලබන වසර මුලදී ලැබෙනු ඇති බවයි. ඒ බව රොයිටර් පුවත් සේවය වාර්තා කර තිබුණා. ණය ප්‍රතිව්‍යූහගතකරණ වැඩසටහන සම්බන්ධයෙන් සාකච්ඡාවක් විදෙස් තානාපතිවරුන් සමග පසුගියදා පැවැත්වුණා. ණය ප්‍රතිව්‍යුහගතකරණය සම්බන්ධයෙන් වූ   සාකච්ඡා මෙම වසර අවසන් වන විට සම්පූර්ණ කිරීමට අපේක්ෂා කරන බවද ජනාධිපතිවරයා එහිදී සඳහන් කළා. ශ්‍රී ලංකාවට මෙම අර්බුදයෙන් කඩිනමින් මිදීමට හැකි වනු ඇති බවටද විදෙස් තානාපතිවරුන් එහිදී සඳහන් කර තිබෙනවා. මේ අතර කතානායකවරයා පසුගියදා පාර්ලිමේන්තුවට දැනුම් දුන්නේ අයි එම් එෆ් විධායක කමිටුවේ අනුමැතිය ලැබුණු පසු එම අරමුදල සමඟ ඇති කර ගැනීමට නියමිත එකඟතාව සම්බන්ධයෙන් අවශ්‍ය පාර්ශ්ව දැනුවත් කිරීමට ජනාධිපතිවරයා  වෙත දැනුම් දුන් බවයි. මේ සම්බන්ධයෙන් කැබිනට් මණ්ඩලය දැනුවත් කර නොමැති අතර සියලු තොරතුරු ලැබුණු පසු හැකි ඉක්මනින් අදාළ පාර්ශ්ව දැනුවත් කරන බවද ජනාධිපති රනිල් වික්‍රමසිංහ මහතා තමන්ට දැන් වූ බවයි කතානායකවරයා ප්‍රකාශ කළේ.       ", "URL": "https://www.itnnews.lk/2023/10/05/436930/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}