{"Source": "ITN news", "Timestamp": "සැප්තැම්බර් 27, 2022 13:00", "Headline": "”ග්‍රාමීය ආර්ථික පුනර්ජීවන හා ආහාර සුරක්ෂිතතා වැඩසටහන ” ගමේ ප්‍රමුඛ කාර්යය විය යුතුයි – අගමැති", "News Content": "ග්‍රාම නිලධාරී වසම් තුළ ක්‍රියාත්මක “ග්‍රාමීය ආර්ථික පුනර්ජීවන හා ආහාර සුරක්ෂිතතා කමිටු” වෙත මූලික කරුණු ඇතුළත් උපදෙස් මාලාවක් නිකුත් කරන්නැයි, අග්‍රාමාත්‍ය සහ රාජ්‍ය පරිපාලන, ස්වදේශ කටයුතු, පළාත් සභා හා පළාත් පාලන අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා නිලධාරීන් වෙත දැනුම් දුන්නේය. අග්‍රාමාත්‍යවරයා මෙසේ උපදෙස් දුන්නේ, මේ සම්බන්ධයෙන් (26 දින), ස්වදේශ කටයුතු අංශයේ පැවති විශේෂ රැස්වීමකදීය. ග්‍රාමීය, ප්‍රාදේශීය වශයෙන් ප්‍රමුඛත්වයේ ඉහළින් ම තිබිය යුතු වැඩසටහන, ග්‍රාමීය ආර්ථික පුනර්ජීවන හා ආහාර සුරක්ෂිතතා වැඩසටහන බව අවධාරණය කළ අග්‍රාමාත්‍යවරයා, මෙය විශාල අභියෝගයක් වුවත් ජයගත හැකි අභියෝගයක් බවද පැවසීය. කුමන දේශපාලන මතයක් දැරුවද, ආහාර නිෂ්පාදනය වැඩිකරන, අඩු ආදායම්ලාභීන්ගේ ජීවන තත්ත්වය උසස් කිරීම සඳහා ගම් මට්ටමින් සියලු දෙනාට එක්වී කටයුතු කළ හැකි බවද ඔහු කීය. අග්‍රාමාත්‍ය සහ රාජ්‍ය පරිපාලන, ස්වදේශ කටයුතු, පළාත් සභා හා පළාත් පාලන අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා මෙසේද සඳහන් කළේය. ” දැනට වගා නොකරන, එහෙත් වගා කළ හැකි ඉඩම් නිදහස් කරදීමට ඊට අදාළ සියලු රාජ්‍ය ආයතන මැදිහත් විය යුතුයි. අපි ඉන්ධන නිපදවන රටක් නොවන නිසා ඉන්ධන පාරිභෝජනයේ අරපිරිමැස්ම ඉතා වැදගත්. ආහාර කෘෂි කර්මාන්තය වගේම වැවිලි කෘෂි කර්මාන්තය යන දෙකම ගම්මට්ටමින් දියුණු කිරීම මෙම වැඩපිළිවෙළට අයත්. විදේශ විනිමය ගැටළුවටත් විසඳුමක් මෙමගින් සොයාගත හැකියි. මෙය රාජ්‍ය අ‍ශයට පමණක් තනිවම කළ හැකි දෙයක් නොවෙයි. සණස ආදී රාජ්‍ය නොවන අංශද මීට දායකත්වය දීමට දැනටමත් ඉදිරිපත් වී සිටිනවා. අනෙක් පැත්තෙන් රටපුරා ඇති පාසල් 10000, මෙම වැඩසටහනට බද්ධ කරගත යුතු වනවා. කෘෂි නිෂ්පාදන අපතේ යාම වැළැක්වීම සඳහා වෙළෙඳ පොළ ගම් මට්ටමින් ම සකසා ගැනීම වැදගත්. වතුකරයේ වගා කටයුතු සඳහා වතු සමාගම්වල ඉඩම් යොදාගත හැකිදැයි කඩිනමින් සොයාබැලිය යුතුයි” ස්වදේශ කටයුතු රාජ්‍ය අමාත්‍ය අශෝක ප්‍රියන්ත මහතා පැවසුවේ, තමන් සියලු දිස්ත්‍රික්ක වෙත පෞද්ගලිකව ම හෝ ගොස් මෙම වැඩපිළිවෙළ සාර්ථක කරගැනීමට කැපවන බවය. රාජ්‍ය පරිපාලන, ස්වදේශ කටයුතු, පළාත් සභා හා පළාත් පාලන අමාත්‍යාංශයේ ලේකම් ප්‍රියන්ත මායාදුන්නෙ මහතා පැවසුවේ, මෙම වැඩසටහන ක්‍රියාත්මක වීමේදී මතුවන ගැටළු විසඳීම සඳහා, අමාත්‍යාංශය හරහා වෙනම ඒකකයක් ස්ථාපිත කිරීමට අපේෂිත බවය. මෙම සාකච්ඡාවට ස්වදේශ කටයුතු රාජ්‍ය අමාත්‍ය අශෝක ප්‍රියන්ත, රාජ්‍ය පරිපාලන, ස්වදේශ කටයුතු, පළාත් සභා හා පළාත් පාලන අමාත්‍යාංශයේ ලේකම් ප්‍රියන්ත මායාදුන්නෙ යන මහත්තුරු මෙන්ම අමාත්‍යාංශයේ අනෙකුත් ජ්‍යෙෂ්ඨ නිලධාරීහු, ගොවිජන සේවා අධ්‍යක්ෂ ජෙනරාල්, සමෘද්ධි ස‍ංවර්ධන දෙපාර්තමේන්තුවේ, සණස මහා සංගමයේ ජ්‍යෙෂ්ඨ නිලධාරීහුද එක්වූහ.   ", "URL": "https://www.itnnews.lk/2023/10/05/437350/", "Category": "Breaking News,නවතම පුවත්", "Parent URL": null}