{"Source": "ITN news", "Timestamp": "செப்டம்பர் 27, 2022 13:25", "Headline": "இலங்கைக்கு நிதியுதவி வழங்குவது தொடர்பில் ஐநா பொதுச்செயலாளர் கவனம்..", "News Content": "ஐக்கிய நாடுகள் அமைப்பின் பொதுச்செயலாளர் என்டோனியோ குட்டரெஸ் இலங்கைக்கு நிதியுதவி வழங்குவது தொடர்பில் கவனம் செலுத்தியுள்ளார். ஐக்கிய நாடுகள் அமைப்பின் 77வது கூட்டத்தொடருக்கு இணைவாக இலங்கை வெளிவிவகார அமைச்சர் அலி சப்ரியுடன் இடம்பெற்ற சந்திப்பின் போதே இது தொடர்பில் கலந்துரையாடப்பட்டுள்ளது. ஐக்கிய நாடுகள் பொதுச்சபை கூட்டத்தில் பங்கேற்றுள்ள வெளிவிவகார அமைச்சர், ஜனாதிபதி சட்டத்தரணி அலி சப்ரி, ஐக்கிய நாடுகளின் பொதுச்செயலாளர் என்டோனியோ குட்டரெஸை சந்தித்து கலந்துரையாடியுள்ளார். நிவ்யோர்க்கில் சந்திப்பு இடம்பெற்றுள்ளது. நினைவுகுறிப்பை மேற்கொண்ட வெளிவிவகார அமைச்சர் இலங்கை முகங்கொடுத்துள்ள தற்போதைய சவால்களுக்கு முகங்கொடுக்கின்றமை தொடர்பில் ஐநா பொதுச்செயலாளருக்கு தெளிவுப்படுத்தினார். இதேவேளை அமைச்சர் அலி சப்ரி ஐக்கிய நாடுகள் உப செயலாளர் விளெடிமீர் வொரோன் கோவை சந்தித்துள்ளார். பயங்கரவாதத்திற்கு எதிரான ஒத்துழைப்பு துறைகள் தொடர்பில் கலந்துரையாடப்பட்டுள்ளது. இந்நிலையில் ஈரான் வெளிவிவகார அமைச்சர் ஹொசைன் அமீர் அப்துல்லாஹையனை , இலங்கை வெளிவிவகார அமைச்சர் அலி சப்ரி சந்தித்து கலந்துரையாடியுள்ளார். இதனையடுத்து தனது டுவிட்டர் பக்கத்தில் பதிவிட்டுள்ளார். இலங்கை மற்றும் ஈரானுக்கு இடையிலான இரு தரப்பு உறவுகளை பலப்படுத்துவது தொடர்பில் இதன்போது நீண்ட கலந்துரையாடல் இடம்பெற்றுள்ளது. இரு நாடுகளுக்கு இடையிலான புரிந்துணர்வு ஒப்பந்தத்தின் ஊடாக கச்சா எண்ணெயை இறக்குமதி செய்வது தொடர்பில் கலந்துரையாடப்பட்டதாக அமைச்சர் அலி சப்ரி தனது டுவிட்டர் பக்கத்தில் குறிப்பிட்டுள்ளார். இதேவேளை இலங்கை வெளிவிவகார அமைச்சர் அலி சப்ரி சூடான் வெளிவிவகார அமைச்சரை சந்தித்து கலந்துரையாடியுள்ளார். இரு நாடுகளுக்கு இடையிலான ஒத்துழைப்பை தொடர்ந்தும் முன்னெடுத்துச்செல்வது தொடர்பில் கலந்துரையாடலில் கவனம் செலுத்தப்பட்டுள்ளது. இதனிடையே குவைத் வெளிவிவகார அமைச்சர் கலாநிதி அஹமட் நஷர் அல் மொஹமட் அல் ஷபாவையும், வெளிவிவகார அமைச்சர் அலி சப்ரி சந்தித்து கலந்துரையாடியுள்ளார். இரு தரப்பு உறவுகளை பலப்படுத்துவதற்கு மேற்கொள்ளப்பட வேண்டிய அடுத்தக்கட்ட நடவடிக்கைகள் தொடர்பில் இதன்போது கவனம் செலுத்தப்பட்டுள்ளது. இந்நிலையில் பாகிஸ்தான் வெளிவிவகார அமைச்சர் பிலாவல் பூட்டோ ஷர்தாரியையும், வெளிவிவகார அமைச்சர் அலி சப்ரி சந்தித்து கலந்துரையாடியுள்ளார். இரு தரப்பு மற்றும் பல்தரப்பு அமர்வுகளின் போது நாடுகளுக்கு இடையிலான நீண்டகால ஒத்துழைப்பு மற்றும் கூட்டாண்மை குறித்து இதன் போது உறுதிப்படுத்தப்பட்டது. ", "URL": "https://www.itnnews.lk/2023/10/05/437386/", "Category": "Breaking News,தேசிய செய்திகள்", "Parent URL": null}