{"Source": "ITN news", "Timestamp": "ඔක්තෝබර් 10, 2022 10:14", "Headline": "රබර් අමු ද්‍රව්‍යයක් ලෙස අවශ්‍ය ප්‍රමාණයට වඩා ගෙන්වලා – ආනයනය නියාමනය කිරීම සොයා බැලීමට කමිටුවක්", "News Content": "මාස කිහිපයක් තුළ දේශීය රබර් මිල දැඩිව පහත වැටීම, ඇතැම් අවස්ථාවල දේශීය රබර් මිල දී ගැනීම සපුරා නැවැත්වීම පිළිබඳ සොයා බැලීම සහ ඊට පිළියම් තීරණය කිරීම සඳහා රැස්වීමක් පසුගිය දා මුදල් රාජ්‍ය අමාත්‍ය රංජිත් සියඹලාපිටිය මහතාගේ ප්‍රධානත්වයෙන් මුදල් අමාත්‍යාංශයේ දී කැඳවා තිබිණි. එයට වැවිලි කර්මාන්ත අමාත්‍ය වෛද්‍ය රමේෂ් පතිරණ, අයෝජන ප්‍රවර්ධන රාජ්‍ය අමාත්‍ය දිලුම් අමුණුගම සහ සමාජ සවිබල ගැන්වීම් රාජ්‍ය අමාත්‍ය අනූප පැස්කුවල් යන මහත්වරු සහභාගී වූහ. මුදල් අමාත්‍යාංශය, ආනයන අපනයන පාලක දෙපාර්තමේන්තුව, වැවිලි කර්මාන්ත අමාත්‍යාංශය, ආයෝජන මණ්ඩලය යන ආයතනවල ජ්‍යෙෂ්ඨ නිලධාරීහු සහ මහා පරිමාණ රබර් කර්මාන්තකරුවන්ගේ සංගමයේ නියෝජිතයෝ ද ඊට එක්ව සිටියහ. රැස්වීම අරඹමින් රංජිත් සියඹලාපිටිය මහතා සාක්ෂි සහිතව පෙන්වා දුන්නේ කෙටි කාලයක් තුළ රබර් මිල විශාල ලෙස පහත බැස ඇති බවයි. එසේ ම කිසිදු මිලකට සිය නිෂ්පාදන අලෙවි කර ගත නොහැකි වීමෙන් කුඩා පරිමාණ රබර් වගාකාරුවා මුහුණ දෙන දරුණු පීඩනය පිළිබඳ අමාත්‍යවරයා කියා සිටියේ ය. සිය නිෂ්පාදන සඳහා දේශීය රබර් සැපයුම ප්‍රමාණයත් නොවන බැවින් රබර් අමුද්‍රව්‍යක් ලෙස ආනයනය කිරීමට සිදු වන බවත්, තම නිෂ්පාදනවලට රබර් මිල සමග තරග කිරීමට සිදු වන බවත් අයෝජකයෝ පෙනවා දුන්හ. එසේ වුව ද සියඹලාපිටිය අමාත්‍යවරයා කියා සිටියේ 2017 සිට ම නිෂ්පාදන සඳහා අමුද්‍රව්‍යක් ලෙස රබර් අවශ්‍යතාවට වඩා විශාල ප්‍රමාණයක් ආයනයන කර ඇති බවයි. ‘2017 දි දේශීය රබර් නිෂ්පාදනය මෙට්‍රික් ටොන් 83,070යි. සමස්ත අවශ්‍යතාව මෙට්‍රික් ටොන් 128,142යි. ඒ අනුව අපට ආනයනය කිරීමට අවශ්‍ය රබර් ප්‍රමාණය මෙට්‍රික් ටොන් 45,072යි. නමුත් අපි ආනයනය කරල තියෙනවා මෙට්‍රික් ටොන් 61,802ක්. 2018 වසර ගත්තොත් මේ විදියට මෙට්‍රික් ටොන් 65,759ක් ප්‍රමාණය ඉක්මවා රබර් ආනයනය කරල තියෙනවා. 2019 ඒ ප්‍රමාණය මෙට්‍රික් ටොන් 50,000ක්. 2020 වසරේ දී මෙට්‍රික් ටොන් 48,628ක් අවශ්‍යතාව ඉක්මවා ආනයනය කරල තියෙනවා. 2021 දී මෙට්‍රික් ටොන් 72,000ක් ප්‍රමාණය ඉක්මවා ආනයනය කරල තියෙනවා. මේ වසරේ සැප්තැම්බර් 15 වෙනදා වන විටත් මෙට්‍රික් ටොන් 20,000ක පමණ ප්‍රමාණයක් කලින් කිවුව විදියට ප්‍රමාණය ඉක්මවා ආනයනයක් පෙන්නුම් කරනවා.’ යැයි අමාත්‍යවරයා පැවැසීය. වෛද්‍ය රමේෂ් පතිරණ අමාත්‍යවරයා, දේශීය හෝ විදේශීය කර්මාන්ත ඇරැඹීම තුළින් රජය අපේක්ෂා කරන එක් ප්‍රධාන අරමුණක් වන්නේ දේශීය අමුද්‍රව්‍ය සඳහා නියම වටිනාකමක් ලැබීමේ වාසිය අප රටේ ගොවියාට හිමි වීම බව කියා සිටියේ ය. කිසිදු හේතුවක් නිසා එය පැහැර හැරීම හෝ නොසලකා හැරීම සිදු කළ නොහැකි බව අමාත්‍යවරයා අවධාරණය කළේ ය. ඒ් අනුව දේශීය වෙළෙඳපොළේ රබර් මිලට බලපාන පරිදි රබර් අමුද්‍රව්‍යක් ලෙස ප්‍රමාණය ඉක්මවා ආයනයන කිරීම වහාම අත්හිටුවිය යුතු බවට සියලු පාර්ශ්ව එකග වූ අතර අපනයන නිෂ්පාදන රැකෙන පරිදි රබර් ගොවියාට හොඳ මිලක් හා හොඳ වෙළෙඳපොළක් සුරක්ෂිත කිරීම නියාමනය කිරීම සඳහා අවශ්‍ය ක්‍රමවේදය ඉදිරිපත් කිරීමට සියලු පාර්ශ්වල බලධාරීන්ගෙන් සැදුම්ලත් කමිටුවක් පත් කෙරිණි. එම කමිටුව ලබන බදාදා (12) සිය වාර්තාව ඉදිරිපත් කළ යුතු අතර එම නියාමනය ක්‍රියාත්මක කොට දේශීය රබර් නිෂ්පාදකයා ආරක්ෂා කිරීමට එහි දී සියලු පාර්ශ්ව එකඟ විය. ", "URL": "https://www.itnnews.lk/2023/10/05/439700/", "Category": "දේශීය පුවත්", "Parent URL": null}