{"Source": "ITN news", "Timestamp": "ඔක්තෝබර් 10, 2022 18:24", "Headline": "රජයේ ඉඩම් ගොවීන්ට වගා කිරීමට ලබා දීමේදී කිසිම රජයේ නිලධාරියෙකු එයට හරස් විය යුතු නැහැ – අගමැති", "News Content": "රජයේ ඉඩම් විවිධ චක්‍රලේඛප්‍රකාරව වගා කිරීම සඳහා ගම්වල ගොවීන්ට ලබා දීමට රජය නියෝග කර ඇති බැවින් කිසිම රජයේ නිලධාරියෙකු එයට හරස් නොවිය යුතු බව අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා අවධාරණය කරනවා. හෝමාගම කඳනවත්ත ප්‍රදේශයේ ගොවී, කාන්තා සංවිධාන සහ ස්වේච්චා සංවිධාන වෙත  දිනේෂ් ගුණවර්ධන මහතා සහ යදාමිණී ගුණවර්ධන මහතාගේ පාර්ලිමේන්තු විමධ්‍යගත අරමුදලෙන් භාණ්ඩ බෙදා දීමේ අවස්ථාවේදී අග්‍රාමාත්‍යවරයා මේ බව සඳහන් කළේය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා, අපි ආර්ථික වශයෙන් මුහුණ දෙන්නෙ ගැටලු සහගත කාලයකටයි. ඊට මුහුණ දීමට අප සියලු දෙනා අත්වැල් බැඳගෙන කටයුතු කළ යුතුයි. පළමුවෙන් තිබෙන සටන ආහාර අතින් ස්වයංපෝෂිත තත්වයන් ඇතිකර ගැනීමයි. ගමින් ගමට හැම දෙයක්ම නිෂ්පාදනය කරන්න බැරි උනත් රට ආහාර අතින් ස්වයංපෝෂිත භාවයට ගෙන එන්න ජීවත් වෙන අයගේ එකමුතුවට පුළුවන්කම තිබෙනවා.\nමේ ප්‍රදේශ විශේෂයෙන් ගොවිතැන්බත් කරපු ප්‍රදේශ. විශාල භූමි භාගයන් එසේ කළේ නැති වුණත් ප්‍රමාණික ව ඒ කටයුතුවලට එකතු වෙලා කාන්තා ගොවි සංවිධාන සහ අනෙකුත් ගොවි සංවිධාන විශාල උනන්දුවක් ඒ පිළිබඳව දැක්වූවා.ඒ ගැන රජය විශාල විශ්වාසයක් ඔබ කෙරෙහි තබා තිබෙනවා. ඒ විශ්වාසයට ලබාදිය හැකි සෑම සහයෝගයක් ම ලබා දීමට රජය බැඳී සිටිනවා. ජාතික පුනර්ජීවනය සඳහා ගමින් ගමට වැඩසටහන ග්‍රාම සේවා කොට්ටාශ දහහතර දහස් දෙසීයක ක්‍රියාත්මක කෙරෙනවා. ලංකාවේ කෘෂි බෝග නිෂ්පාදනය ඒ සමගම විවිධ අත්කම් හා කුඩා කර්මාන්ත කරන අයට ශක්තිය දෙන්න අපි කටයුතු කළා. විශේෂයෙන් ගොවි ජනතාව හා බැඳුණු සියලු ජනතාවගෙන් අපි ඉල්ලා සිටින්නේ මේ කර්තව්‍යයට ඔබ සැමගේ සහයෝගය දිය හැකි ප්‍රමාණයන්ගෙන් දායක වෙන්න කියලා.\nමේ ප්‍රශ්නය අප ජය ගත යුතුමයි. ඒ ජයග්‍රහණ නිලධාරීන්ට තනියම ගන්න බැහැ. ජයග්‍රහණය කරන්න වෙන්නේ මහජන සංවිධාන සිවිල් සංවිධාන කාන්තා පාර්ශවය සියලු දෙනා එකතු වුණොත් පමණයි. මේ රටේ හොඳ භූමියක් තියෙනවා. ඕනම දෙයක් වැව්වොත් මාස හය හතකින් ඵලදාව නෙළා ගන්න පුළුවන්. ඒ වෙනුවෙන් අපි උනන්දු වෙලා සහයෝගය දීලා අදාළ නිලධාරින්ට සහාය වෙලා වෙලා කටයුතු කළ යුතුයි.   ", "URL": "https://www.itnnews.lk/2023/10/05/439857/", "Category": "දේශීය පුවත්", "Parent URL": null}