{"Source": "ITN news", "Timestamp": "ඔක්තෝබර් 27, 2022 16:47", "Headline": "2 වනදා පැවැත්වෙන උද්ඝෝෂණයට නායකත්වය ලබාදීමට සූදානම් බව සජිත් කියයි", "News Content": "විපක්ෂ නායක සමගි ජනබලවේගයේ නායක සජිත් ප්‍රේමදාස මහත හා අරගලකරුවන් අතර විශේෂ සාකච්ඡාවක් පසුගියදා පවත්වා තිබුණා. ඊට පෙරටුගාමී සමාජවාදී පක්ෂය මෙන්ම වෘත්තීය සමිති නායකයින් කිහිප දෙනෙකු ද එක්ව සිටියා. විපක්ෂ නායක කාර්යාලයේ පැවති මෙම විශේෂ සාකච්ඡාව සංවිධාන කර තිබුණේ ලබන 2 වනදා පැවැත්වෙන උද්ඝෝෂණයක් සම්බන්ධයෙන් කරුණු සාකච්ඡා කිරීම සදහායි. එම උද්ඝෝෂණයට දේශපාලන නායකත්වය ලබාදීමට තමන් සූදානම්  බවයි සජිත් ප්‍රේමදාස මහතා මෙහිදී ප්‍රකාශ කලේ. උදෑසන ආණ්ඩුවට බැන වදිමින් රාත්‍රියට ආණ්ඩුව සමග හාදකම් පවත්වන පාර්ශ්වයන් අතට උද්ඝෝෂණය හෝ අරගලයේ නායකත්වය නොයාමට වගබලාගත යුතු බවත් විපක්ෂ නායකවරයා සදහන් කර තිබෙනවා. අරගල නායකයන් ලෙස පෙනී සිටින ධනිෂ් අලි මෙන්ම ජෝසප් ස්ටාලින්ද මෙම සාකච්ඡාවට එක්ව සිටියා. සමගි ජනබලවේගය, පෙරටුගාමී සමාජවාදී පක්ෂය මෙන්ම වෘත්තීය සමිති නායකයින් හා අරගලයේ නියෝජිතයන් බව පැවසෙන කිහිප දෙනෙකුම මෙම සාකච්ඡාවට එක්ව සිටියා. එහෙත් ජනතා විමුක්ති පෙරමුන නියෝජනය කරමින් කිසිවකු මෙම සාකච්ඡාවට එක්ව සිටි බවක් වාර්තා වී නැහැ. රනිල් වික්‍රමසිංහ ජනාධිපතිවරයා රාජපක්ෂවරුන්ගේ ආරක්ෂකයා ලෙස තමන් පළමුවෙන්ම සිදු කළ පැහැදිලි කිරීම මේ වන විට සනාථ වී ඇති බවයි සජිත් ප්‍රේමදාස මහතා  තවදුරටත් ප්‍රකාශ කර ඇත්තේ. තමන්ගේ පාලනයක් තුළ අරගලයේ සියලු ඉල්ලීම් ලබාදීමට ද තමා දිවි හිමියෙන් කැපවන බව විපක්ෂ නායකවරයා සදහන් කර තිබුණා. ලබන 2 වනදා පැවැත්වෙන උද්ඝෝෂණය රනිල් , රාජපක්ෂ ආණ්ඩුව ගෙදර යවන දේශපාලන බලවේගයක් කර ගැනීමේ අවශ්‍යතාව ඒ මහතා මෙහිදී අවධාරණය කළා. ආණ්ඩුවට එරෙහි විපක්ෂයේ බලයක් බිහිකිරීමේ  වැදගත්කම පෙන්වා දුන් සජිත් ප්‍රේමදාස මහතා අදාළ උද්ඝෝෂණය සාර්ථක කර ගැනීමට අවශ්‍ය සෑම ආකාරයකම පහසුකම් සැපයීමට සූදානම් බවයි දැනුම් දී තිබෙන්නේ. සමගි ජනබලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී ෆීල්ඩ් මාර්ෂල් සරත් ෆොන්සේකා මහතා සමග මෙන්ම තමන් සමග ද  ගණුදෙනු කරන ලෙස  පෙරටුගාමී පක්ෂයේ නායක කුමාර ගුණරත්නම් මහතාට පවසන ලෙස මෙහිදී සජිත් ප්‍රේමදාස මහතා පෙරටුගාමී සමාජවාදී පක්ෂයේ ධම්මික මුණසිංහ මහතාට දැනුම් දී තිබෙනවා.   ", "URL": "https://www.itnnews.lk/2023/10/05/442758/", "Category": "දේශීය පුවත්", "Parent URL": null}