{"Source": "ITN news", "Timestamp": "නොවැම්බර් 1, 2022 15:15", "Headline": "විදෙස් ශ්‍රමිකයින් විසින් පිටරට සිට එවන භාණ්ඩ සම්බන්ධයෙන් සහන සැලසීමට ජනපති උපදෙස්", "News Content": "විදෙස්ගත ශ්‍රමිකයින් විසින් පිටරට සිට එවන පාරිභෝගික සහ අහාර සම්බන්ධව යම්කිසි සහනයක් සැලසීමට කටයුතු කරන ලෙස ජනාධිපතිවරයා උපදෙස් ලබා දී ඇති බව කම්කරු හා විදේශ\nරැකියා අමාත්‍ය මනුෂ නානායක්කාර මහතා අද (01) පැවති විශේෂ මාධ්‍ය සාකච්ඡාවේ දී ප්‍රකාශ කළේය. එමෙන්ම, රටට නීත්‍යානුකුලව මුදල එවන විදේශ ශ්‍රමිකයින්ට රජය ස්තුතිවන්ත වන බව ප්‍රකාශ කළ හෙතෙම වර්තමානයේ රජයේ වැඩපිළිවෙල සම්බන්ධව ශ්‍රමිකයින් තුල විශ්වාසයක් ඇතිව තිබෙන බවත්, ඔවුන් විසින් මෙරට ජනතාවගේ ශුභ සිද්ධිය උදෙසා ඔවුන් උපයන මුදල නිත්‍යානුකුලව මෙරටට එවීමට කටයුතු කරමින් තිබෙන බව ද හෙතෙම පැවසීය. විදේශගත ශ්‍රමිකයින්ට ඔවුන්ට වාහන ලබා ගැනීමේ අවශ්‍යතාවය ඉටු කිරීමට අවශ්‍ය වැඩපිළිවෙල රජය විසින් මේ වන විට සකස් කර තිබෙන අතර ඒ සඳහා තවදුරටත් විශාල ඉල්ලීම් ප්‍රමාණයක් ලැබෙමින් තිබෙන බව ද ඒ සඳහා බලපත්‍ර කිහිපයක් මේ වන විට නිකුත් කර තිබෙන බව ද ඒ මහතා මෙහි දී වැඩිදුරටත් සඳහන් කළේ ය. දැනට පවතින සුඛෝපභෝගී භාණ්ඩ බද්ද වාහන මත පැනවී ඇති නිසා ගෙවීමට සිදු ව ඇති රුපියල් ප්‍රමාණය අති විශාල වීම නිසා මේ වන විට යම් කිසි ආකාරයක ගැටලුකාර තත්ත්වයක් පැන නැගී ඇති අතර පසුගිය සතියේ පැවති කැබිනට් මණ්ඩලයේ ද අවධානය මේ සඳහා යොමු වූ බව ද පැවසීය. ජනාධිපතිවරයා මුදල් අමාත්‍යවරයා වශයෙන් සිය අවධානය යොමුකරමින් සුඛෝපභෝගී භාණ්ඩ බැද්දෙහි යම්කිසි සංශෝධනයක් ඉදිරි දින වල දී කිරීමට බලාපොරොත්තු වන බවත් එමඟින් විශාල වාහන ප්‍රමාණයක් විදේශ ගත ශ්‍රමිකයින්ට ගෙන්වා ගැනීමට හැකි වනු ඇතැයි ද අමාත්‍යවරයා පවසන ලදුව එලෙස ගෙන්වීම හරහා මෙපමණ කලක් රටට අහිමිව පැවති සුවිශාල බදු අදායමක් නැවත වතාවක් රටේ අදායමට එක් කර ගැනීමට ද අවස්ථාව හිමිවනු ඇති බව මෙහි දී සඳහන් කළේය. මෙරටට ගෙන්වන භාණ්ඩ සම්බන්ධයෙන් තහනමක් සමස්තයක් වශයෙන් ඉදිරිපත් ව තිබෙන නමුත් එලෙස ගෙන්වන භාණ්ඩ පුද්ගලික පරිහරණය සඳහා ගෙන්වීමේ දී කිසිඳු ආකාරයක තහනමක් සිදු නොවන බවත්, එහෙත් රජය විසින් ගෙන්වීම තහනම් කර ඇති භාණ්ඩ ඇතැම් විට අයථා ලෙස වංචාකාරී ලෙස ගෙන්වීම සිදු කරන විට ඒ සම්බන්ධයෙන් රජයේ විශේෂ අවධානය යොමු කරන බව ද අමාත්‍යවරයා මෙහි දී ප්‍රකාශ කළේය. කෙසේවුවද භාණ්ඩ මෙරටට ගෙන්වීම සම්බන්ධව ඇතැම් ප්‍රශ්නකාරී තත්ත්වයන් තිබෙන හෙයින් මුදල් අමාත්‍යවරයා වශයෙන් ජනාධිපතිවරයාව මේ සම්බන්ධව දැනුවත් කර ඇති අතර ශ්‍රී ලංකා රේගුව සමඟ ද සාකච්ඡා කොට මේ සම්බන්ධව යම්කිසි සංශෝධනයක් ඉදිරි දිනවල දී සිදු කිරීමට කටයුතු කරන බව ද ඒ මහතා මෙහි දී වැඩිදුරටත් පැවසීය. ", "URL": "https://www.itnnews.lk/2023/10/05/443597/", "Category": "දේශීය පුවත්", "Parent URL": null}