{"Source": "ITN news", "Timestamp": "நவம்பர் 1, 2022 09:18", "Headline": "கெபிதிகொல்லாவ பிரதேசத்தில் அமைதியின்மை : பொலிஸார் மீது தாக்குதல்", "News Content": "கெப்பத்திகொல்லாவ பிரதேசத்தில் கலவரத்தில் ஈடுபட்ட தரப்பினர் மேற்கொண்ட தாக்குதலில் பொலிஸ் சார்ஜன் ஒருவர் உயிரிழந்துள்ளார். காட்டு யானை தாக்கியத்தில் நபர் ஒருவர் உயிரிழந்ததையடுத்து வீதியை இடைமறித்து ஆர்ப்பாட்டத்தில் ஈடுப்பட்ட தரப்பினரே குறித்த தாக்குதலை மேற்கொண்டுள்ளனர். ஆர்ப்பாட்டத்தை கட்டுப்படுத்தி குறித்த பகுதியில் அமைதியை நிலைநாட்ட பொலிஸார் நடவடிக்கை எடுத்துள்ளதோடு, வானை நோக்கி துப்பாக்கி பிரயோகம் மேற்கொண்டுள்ளனர். சம்பவத்தோடு தொடர்புப்பட்ட 5 பேர் கைதுசெய்யப்பட்டுள்ளதாக பொலிஸார் தெரிவித்துள்ளனர். கெப்பத்திகொல்லாவ ரம்பகெப்புவௌ பிரதேசத்தில் காட்டு யானை தாக்கியத்தில் நேற்று இரவு 7.20 மணியளவில் நபர் ஒருவர் உயிரிழந்துள்ளார். அதன்ன பின்னர் குறித்த இடத்திற்கு வருகை தந்த கிராம வாசிகள் கெப்பத்திகொல்லாவ பதவிய வீதியை இடைமறித்து ஆர்ப்பாட்டங்களில் ஈடுபட்டனர். சம்பவம் தொடர்பில் அறிந்துக்கொண்டதையடுத்து கெப்பத்திகொல்லாவ தலைமையக பொலிஸ் பரிசோதகர் ச்சமில ரத்நாயக்க உள்ளிட்ட குழு சம்பவ இடத்திற்கு பயணித்தது. அதன்போது அமைதியின்மையில் ஈடுபட்ட ஆர்ப்பாட்டக்காரர்கள் பொலிஸார் மீது கல்வீச்சு தாக்குதல்களை மேற்கொண்டதாக பொலிஸார் தெரிவித்துள்ளனர். அதனையடுத்து பொலிஸாருக்கும் ஆர்ப்பாட்டக்காரர்களுக்கும் இடையில் முறுகள் நிலை ஏற்பட்டதாகவும். அதனை கட்டுப்படுத்துவதற்காக ஆகாயத்தை நோக்கி துப்பாக்கி பிரயோகம் மேற்கொள்ளப்பட்டுள்ளது. அதன்போது ஆர்ப்பாட்டக்காரர்களின் தாக்குதலுக்கு இலக்கான பொலிஸ் அதிகாரி ஒருவர் பலத்த காயமடைந்த நிலையில் கெப்பத்திகொல்லாவ வைத்தியசாலையில் அனுமதிக்கப்பட்டார். அதன் பின்னர் மேலதிக சிகிச்சைகளுக்காக அநுராதபுர போதனா வைத்தியசாலைக்கு மாற்றப்பட்டார். எனினும் சிகிச்சை பலனின்றி பொலிஸ் அதிகாரி உயிரிழந்துள்ளார். தாக்குதல் சம்பவம் தொடர்பில் தேரர் ஒருவர் உட்பட ஐந்து பேர் கெப்பத்திகொல்லாவ பொலிஸாரினால் கைதுசெய்யப்பட்டுள்ளனர். அவர்களை கெப்பத்திகொல்லாவ நீதவான் நீமிமன்றில் ஆஜர்ப்படுத்த நடவடிக்கை எடுத்துள்ளமை குறிப்பிடத்தக்கது. ", "URL": "https://www.itnnews.lk/2023/10/05/443528/", "Category": "Breaking News,தேசிய செய்திகள்,முதன்மை செய்தி", "Parent URL": null}