{"Source": "ITN news", "Timestamp": "නොවැම්බර් 1, 2022 17:13", "Headline": "හෙට උද්ඝෝෂණයට එන්නේ කවුද? කාගේ උවමනාවටද මිනිස්සු පාරට බහින්නේ ? – ඇමති මනුෂ අසයි", "News Content": "උද්ඝෝෂණ සදහා දැන් පාරට බහින්නේ ගෑස් පෙට්‍රල් පෝලිම් දරා ගත නොහැකි පිරිස් ද, නොඑසේ නම් ඉල්ලූ වෙනසට අනුව රට ක්‍රමයෙන් ස්ථාවර වෙනවාට, ජාතිවාදී ආගම්වාදී දේශපාලය වෙනුවට රට ගොඩනගන වැඩපිළිවෙළ ක්‍රියාත්මක කරනවාට අකැමැති පිරිස දැයි අමාත්‍ය මනුෂ නානායක්කාර මහතා අද (01) දින පැවැති කැබිනට් තීරණ දැනුම් දීමේ මාධ්‍ය හමුවේ දී දැඩි ලෙස ප්‍රශ්න කර සිටියේ ය. ඒ කැබිනට් තීරණ දැනුම්දීමේ මාධ්‍ය හමුව අතරතුර මාධ්‍යෙව්දියකු නැගූ පැනයකට පිළිතුරු ලබා දෙමිනි. එහි දී අදහස් දැක්වූ අමාත්‍යවරයා මෙසේ ද පවසා සිටියේ ය. ‘දෙවැනිදා උද්ඝෝෂණයට එන්නේ පෙට්‍රල්, ගෑස් පෝලිම් දරා ගන්න බැරි, පැය දහයක් දොළහක් කරන්ට් කපන නිසා, දරුවන්ගේ අධ්‍යාපනය කඩාකප්පල් වුණු, කර්මාන්ත ශාලා කරගන්න බැරි අය ද? ඉතා ඉහළ තිබුණු බඩු මිල ටික ටික අඩු වෙන එක දරා ගන්න බැරි, අඩු වෙන තෙල් මිල ඉවසාගන්න බැරි අය ද? වසා තිබුණු පාසල්, සරසවි විවෘත වෙලා අධ්‍යයන කටයුතු අරම්භ වෙලා තියෙන නිසා ද? කර්මාන්ත ශාලා ටිකේ නිෂ්පාදන එළියට ගිහින් වැඩි විදේශ විනිමය ප්‍රමාණයක් ලැබෙන්න පටන් අරන් තියෙන නිසා ද?\nපොහොර සුලභ වෙලා, පනස් දහසේ පොහොර මිටිය දසදහසට තියෙන නිසා ද? වගා කරගන්න පුළුවන් නිසා ද? ඔක්තෝබර් වල එනවා කියූ සාගතයට ආහාර සුරක්ෂිතතා වැඩපිළිවෙලක් ක්‍රියාත්මක නිසා ද? ඔක්තෝබර් වෙද්දී කඩාගෙන වැටෙයි කියපු රට ස්ථාවර වෙමින් පවතින නිසා ද? දෙසැම්බර් මුල ජාත්‍යන්තර මූල්‍ය අරමුදලේ කාර්ය මණ්ඩල මට්ටමේ එකගතාව ලැබෙන නිසා ද? ණය සංශෝධනය සම්බන්ධයෙන් සාකච්ඡා ක්‍රියාත්මක වෙමින් තියෙන නිසා ද? ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් සහනයක් ලැබිලා රට ස්ථාවර ව ඉදිරියට ගියොත් ප්‍රශ්නයක් වෙන නිසා ද?‘ ආර්ථික වශයෙන් ස්ථාවර වීමට ජාත්‍යන්තර මූල්‍ය අරමුදලේ එකගතාව අවශ්‍ය බවත්, එය දෙසැම්බර් මුල දී ලැබීමට නියමිත බවත්, අනෙකුත් රාජ්‍යයන් අතරින් ජපානය සුබවාදී ප්‍රතිචාර දක්වා ඇති බවත්, චීනය හා ඉන්දියාව සමග නැවත කෙරෙන සාකච්ඡාවන්ට සාධනීය ප්‍රතිචාර ලැබී ඇති බවත්, මේ ආකාරයට රටේ හොද තත්ත්වයන් ඇති වෙන නිසා නැවත වරක් උද්ඝෝෂණ ආරම්භ කරන්නේ ද යන්න ගැටලු සහගත බවත් අමාත්‍යවරයා එහි දී පැවැසීය. සංචාරකයන් පැමිණීම ආරම්භ වී ඇති බවත්, රුසියාවේ එරෝෆ්ලොට් ගුවන් සේවයේ යානා ලබන පෙබරවාරි වන තෙක් ආසන සම්පූර්ණ වී ඇති බවත්, රටේ සංචාරක කර්මාන්තය ක්‍රමයෙන් යථාවත් වෙමින් ඇති බවත් පැවැසූ අමාත්‍යවරයා, එහි දී තවදුරටත් ප්‍රශ්න කර සිටියේ එලෙස සංචාරකයන් පැමිණීම බරපතල ප්‍රශ්නයක් වන නිසා උද්ඝෝෂණය කරනවා ද යන්නයි. විදෙස් රැකියාවන් නොලැබුණු සමය අවසන් ව ඇති බවත්, විදෙස් රැකියා නියෝජිතයන් ලංකාවට පැමිණ බදවා ගැනීම් ආරම්භ කර ඇති නිසා රටේ තරුණ තරුණියන් පිරිසට විදෙස් රැකියාවන් සදහා අවස්ථාව උදා වී ඇති බවත්, මෙය ප්‍රශ්නයක් නිසා උද්ඝෝෂණය කරනවා ද යන්න ගැටලුවක් බව ද අමාත්‍යවරයා වැඩිදුරටත් පැවැසීය. ‘රට තිබුණු තැන සිට දැන් ඉදිරියට ඇවිත් තියෙනවා. පැවැති මූල්‍ය කළමණාකරණයේ දුර්වලතා සහ සමහර තීන්දු තීරණවල තිබුණු බරපතල ප්‍රශ්න නිසා රටේ බදු ආදායම 8% දක්වා පහත වැටුණා. ආර්ථිකය කඩාගෙන වැටුණා. ලබන වසරේ මැද වන විට එය 15% දක්වා වැඩි කරගෙන, රට ස්ථාවර කරන්න හදන එක ප්‍රශ්නයක් නිසා ද මේ අය උද්ඝෝෂණය කරන්නේ? බදු එකතු කිරීම් සම්බන්ධ ව සමහරු නඩුත් දාලා තියෙනවා. රට ස්ථාවර කරන්න හදන විට, මෙච්චර කාලයක් තිබුණු වැරදි නිවැරදි කරන්න හදන විට, ලොරිවලින් ගෙනත් බස්සලා රස්සා දීපු ක්‍රමය වෙනස් කරලා, රජයේ සේවකයන්ගේ කාර්ය සාධනය අනුව ඉදිරියට යන්න, වැටුප් වැඩිකර ගන්න ක්‍රමවේද හදන එක වැරදි නිසා ද උද්ඝෝෂකයන් පාරට බහින්නේ? සියලු දෙනා රට වෙනුවෙන් වැඩ කිරීමට පෙළ ගැසෙන විට, පවතින සිස්ටම් එක වෙනස් කරන එක දරා ගන්න බැරි නිසා ද පාරට බහින්නේ?‘ ‘මේ කරන්නේ මෙතෙක් රටේ පැවැති සිස්ටම් එක වෙනස් කිරීම මිස දේශපාලනය නෙවෙයි. මේ සිස්ටම් එක වෙනස් කරනවට අකමැති අය නම් පාරට බහින්නේ ඒක සාධාරණයි. මොකද එයාලා සිස්ටම් එක වෙනස් කරනවට කැමැති නැති නිසා. අපි මේ කරන්නේ දේශපාලන කැමැත්තට රාජ්‍ය සේවයේ පත්වීම් දීපු සිස්ටම් එක වෙනස් කරන එක. දුප්පතා තවත් දුප්පත් කරන, පෝසතා තවත් පෝසත් කරන බදු ප්‍රතිපත්තිය වෙනස් කරන එක. ඍජු බදු වැඩි කරලා වක්‍ර බදු අඩු කරන, ඇති නැති සියලු දෙනා සහනාධාර ගන්න ක්‍රමය නැති කරන සිස්ටම් එක වෙනස් කරන්නයි මේ කටයුතු කරන්නේ‘. ‘රටේ නීතිය පැත්තකට ගිහින් තිබුණා. ජාතික ආරක්ෂාව, මහජන ආරක්ෂාව වෙනුවෙන් නීතිය ක්‍රියාත්මක නොවන තැනක තිබුණා. ඒක වෙනස් කරලා නීතිය ක්‍රියාත්මක කිරීම වැරදි ද? කොමිෂන් සභා හරහා නීතිය ක්‍රියාත්මක කරන්න බලය ලබා දෙන එක වැරදි ද? අධිකරණයට හයිය ලබා දීම වැරදි ද? මේක තමයි සිස්ටම් එකේ චේන්ජ් එක. විධායකයේ බලතල අඩු කරන්න 21 වැනි සංශෝධනය ගෙනැත් තියෙනවා. කොමිෂන් සභා ස්ථාපිත වෙලා තියෙනවා. රාජ්‍ය සේවකයාට ස්වාධීන ව වැඩකරන්න පරිසරය හැදිලා තියෙනවා. සාධාරණ සමාජයක් ඇතුළු සියලු පුරවැසි සංවිධාන ඉල්ලූ වෙනස ඒක. ඒ වෙනස කරන එක වැරදි නම්, මේ පාරට බහින එක සාධාරණයි. තාවකාලික ව කඩාගෙන වැටුණු රට දැන් යම් තැනකට ගොඩ නගලා තියෙනවා, එය ස්ථිර ව ගොඩ නගන්නයි මේ වෙනස කරන්නේ. 2023 මැද වෙද්දී යම් ස්ථාවරත්වයක්, 2025 වෙද්දී ශක්තිමත් සහ 2048 වෙද්දී සංවර්ධිත රටක් දක්වා යන ගමනේ මූලික පියවරයන් තමයි මේ. මේක අමාරුයි. මේ ගන්න තීන්දු තීරණ සියල්ලට ම දේශපාලන විවේචකයන්ට ඕනෑ තරම් විවේචනය කරන්න, පාරට බහින්න පුළුවන්. 56 සිංහල රාජ්‍ය භාෂාව කළා වගේ, හාල් සේරුවට දෙකට ඡන්දේ වෙනස් කළා වගේ, මේ අවස්ථාවේ දීත් ආගමික, ජාතිවාදී මතවාද ඉස්සරහට දාලා දේශපාලනය කළ හැකියි. ඒත් මේ ඒ දේශපාලනය නෙවෙයි. රටේ නිශ්චිත වශයෙන් වැඩපිලිවෙලක් ක්‍රියාත්මක කිරීමයි වෙන්නේ. ඒ වැඩපිළිවෙල ක්‍රියාත්මක කිරීම වෙනුවෙන් තමයි මේ රජය වෙහෙසෙන්නේ, මේ සිස්ටම් එක වෙනස් කරන්න, ඒ වගකීම අපි රජය විදියට භාර අරගෙන තියෙනවා“.   ", "URL": "https://www.itnnews.lk/2023/10/05/443661/", "Category": "දේශීය පුවත්", "Parent URL": null}