{"Source": "ITN news", "Timestamp": "නොවැම්බර් 3, 2022 09:27", "Headline": "මහ කන්නයේ වී වගාව සඳහා අවශ්‍ය ඉන්ධන ප්‍රමාණය ඇස්තමේන්තු කෙරේ", "News Content": "ඊයේ පස්වරුවේ මහ කන්නයේ කෘෂිකාර්මික කටයුතු සම්බන්ධව අමාත්‍යවරයා කෘෂිකර්ම දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් ජයන්තා ඉළංගකෝන් මැණිකේ  මහත්මිය ඇතුලු නිලධාරින් සමග සාකච්ඡාවක් පැවැත්වීය. එම අවස්ථාවට කෘෂිකර්ම ලේකම් රෝහණ පුෂ්පකුමාර, ගොවිජන සංවර්ධන කොමසාරිස් ජනරාල් එච්. එම්. ඒ.එල්. අබේරත්න මහතා ඇතුළු පිරිසක් සහභාගි වූහ.  මෙහිදී මහ කන්නයට අවශ්‍ය ඉන්ධන බෙදාහැරීම සම්බන්ධව අමාත්‍යවරයා කරුණු විමසීමක් කළේය. මෙවර මහ කන්නයේ බිම් සකස් කිරීම සඳහා අවශ්‍ය ඉන්ධන ප්‍රමාණය  ඩීසල් ලීටර් මිලියන 40කි. එමෙන්ම අස්වනු නෙලීම සඳහා අවශ්‍ය වන ප්‍රමාණය ඩීසල් ලීටර් මිලියන 32කි. ඒ අනුව මහ කන්නයේ  වී වගාවේ බිම් සකස් කිරීම හා අස්වනු නෙලීම සඳහා අවශ්‍ය වන සමස්ත ඉන්ධන ප්‍රමාණය ඩීසල් ලීටර් මිලියන 72ක් බව කෘෂිකර්ම ලේකම් රෝහණ පුෂ්පකුමාර මහතා අවධාරණය කළේය. ගොවීන්ට කුඹුරුවල බිම් සැකසීම සඳහා හෙක්ටෙයාර් 01කට ඩීසල් ලීටර් 50ක්ද, අස්වනු නෙලීම සඳහා හෙක්ටෙයාර් එකකට ලීටර් 40ක් බැගින් ද ලබා දීමට කටයුතු යොදා තිබේ. මේ වනවිටත් මහ කන්නයේ වගාව සඳහා අවශ්‍ය ඉන්ධන ලබා දීම ඒ සඳහා වෙන් කර ඇති ඉන්ධනහල්වලින් සිදු කෙරෙන අතර ගරු ජනාධිපති රනිල් වික්‍රමසිංහ මැතිතුමාගේ උපදෙස් පරිදි ගොවිතැනට අවශ්‍ය ඉන්ධන ලබා දීමේ කටයුතු අධීක්ෂණය සියලුම දිස්ත්‍රික් ලේකම්වරුන්ට පවරා ඇතැයි ද අමාත්‍යවරයා සඳහන් කළේය. එමනිසා කිසියම් ප්‍රදේශයක වගාවට අවශ්‍ය ඉන්ධන ගැටළුවක් පැන නැගුනහොත් වහාම අදාල දිස්ත්‍රික් ලේකම්වරයා හමුවී ගැටළුව විසඳා ගැනීමට පිළිවන. මේ අතර ඛනිජ තෙල් සංස්ථාව මෙන්ම කෘෂිකර්ම අමාත්‍යාංශය ද මෙම කටයුතු සම්බන්ධීකරණය සඳහා වෙනමම නිලධාරියෙක් බැගින් පත් කර තිබේ. ගොවි ජනතාවට වගාවට අවශ්‍ය පොහොර සහ ඉන්ධන ලබා දීම කිසිදු ප්‍රමාදයකින් තොරව සිදුකරන ලෙස අමාත්‍යවරයා නිලධාරින්ට උපදෙස් දුන්නේය. එමෙන්ම ගොවි ජනතාවට කෘෂිකර්ම දෙපාර්තමේන්තුව මගින් ලබා දිය හැකි සියලු සේවාවන් කිසිදු අපහසුතාවයකින් තොරව ලබා දීමට පියවර ගන්නා ලෙස ද අමාත්‍යවරයා කෘෂිකර්ම අධ්‍යක්ෂ ජනරාල්වරියට උපදෙස් දුන්නේය. මෙහිදී කෘෂිකර්ම දෙපාර්තමේන්තුව විසින් 2022 මහ කන්නයේ සිට 2024 දක්වා මෙරටට අවශ්‍ය එලවළු හා පලතුරු බීජ සැකසීම හා එලවළු හා පලතුරු ආනයනය කිරීම වළක්වා ගැනීම සම්බන්ධව සකස් කළ ක්‍රියාකාරි සැළැස්ම අමාත්‍යවරයා වෙත බාර දීම සිදු කළේය. කෘෂිකර්ම අධ්‍යක්ෂ ජනරාල් ජයන්තා ඉළංගකෝන් මැණිකේ මහත්මිය විසින් එම වාර්තාව බාර දුන් අතර අමාත්‍යංශයේ ලේකම් රෝහණ පුෂ්පකුමාර මහතා ද ඊට සහභාගි විය. \n ", "URL": "https://www.itnnews.lk/2023/10/05/443900/", "Category": "දේශීය පුවත්", "Parent URL": null}