{"Source": "ITN news", "Timestamp": "නොවැම්බර් 15, 2022 11:02", "Headline": "ළමා ආරක්ෂාව ගැන පාර්ලිමේන්තු සංසදයේ අවධානය", "News Content": "ශ්‍රී ලංකාවේ ළමා ආරක්ෂාව සම්බන්ධයෙන් ක්‍රියා කරන ආයතන සම්බන්ධීකරණයකින් යුක්තව ක්‍රියාකිරීමේ වැදගත්කම පිළිබඳව ළමයින් සඳහා වන පාර්ලිමේන්තු සංසදයේ අවධානය යොමු වී තිබෙනවා. ළමයින් සඳහා වන පාර්ලිමේන්තු පසුගියදා එහි සභාපති පාර්ලිමේන්තු මන්ත්‍රී  රෝහිණි කුමාරි විජේරත්න මහත්මියගේ ප්‍රධානත්වයෙන් පාර්ලිමේන්තුවේදී රැස්වූ අවස්ථාවේදී මේ පිළිබඳ සාකච්ඡා විය.\nශ්‍රී ලංකාවේ ළමා ආරක්‍ෂාව සම්බන්ධයෙන් ක්‍රියා කරන විවිධ ආයතන මුහුණ දෙන අභියෝග හා ගැටලු හඳුනාගෙන අදාළ පාර්ශ්වයන් සම්බන්ධ කර ගෙන ඒවාට විසඳුම් ලබා ගැනීම සහ අදාළ ආයතන\nසම්බන්ධීකරණයෙන් කටයුතු කිරීම සහතික කිරීමේ අරමුණින් මෙම රැස්වීම සංවිධානය කර තිබුණි. ඒ අනුව, කාන්තා, ළමා කටයුතු හා සමාජ සවිබලගැන්වීම් අමාත්‍යාංශය යටතේ ක්‍රියාත්මක වන මුල් ළමාවිය සංවර්ධන පිලිබඳ ජාතික ලේකම් කාර්යාලය, පරිවාස හා ළමාරක්ෂක සේවා දෙපාර්තමේන්තුව, ජාතික ළමා ආරක්ෂක අධිකාරිය සහ පොලිස් ළමා සහ කාන්තා කාර්යාංශය යන ආයතනවල කටයුතු සහ ඒවා ක්‍රියාත්මක කිරීමේදී ඇතිවන අභියෝග සහ ගැටලු පිළිබඳව කරුණු ඉදිරිපත් කිරීම් මෙහිදී සිදුකෙරුණි. මෙයට අමතරව එක්සත් ජාතීන්ගේ ළමා අරමුදලේ (UNICEF) ශ්‍රී ලංකාවේ ක්‍රියාකාරකම් සම්බන්ධයෙන් ද මෙහිදී කරුණු ඉදිරිපත් කෙරිණි. අදාළ ආයතනවල පවතින කාර්ය මණ්ඩල පුරප්පාඩු, ගොඩනැගිලි අවශ්‍යතා, වාහන අවශ්‍යතා ඇතුළු යටිතල පහසුකම්වල පවතින අඩුපාඩු පිළිබඳව එහි පැමිණි සිටි නිලධාරීන් අදහස් දැක්වූහ. ළමා ආරක්ෂක අධිකාරියේ තනතුරු 618න් තනතුරු 284ක් පුරප්පාඩු වී ඇති බව මෙහිදී අනාවරණය වූ අතර ඒ පිළිබඳව විෂය භාර අමාත්‍යවරයා ලෙස ජනාධිපතිවරයා දැනුවත් කර පුරප්පාඩු පිරවීමට කඩිනම් පියවර ගන්නා ලෙස කාන්තා, ළමා කටයුතු හා සමාජ සවිබලගැන්වීම් අමාත්‍යාංශයේ ලේකම්වරයාට සංසදය උපදෙස් ලබා දුන්නේය. මෙරට දරුවන්ට ගුණාත්මක අධ්‍යාපනයක් ලබා දීම, ප්‍රමාණවත් සෞඛ්‍ය රැකවරණයක් ලබාදීමට, පවතින සම්පත් හා නිලධාරීන් වඩාත් කාර්යක්ෂම කිරීම, ප්‍රජා පාධක විශෝධන, ළමා අපචාර සිද්ධීන් පිලිබඳ මාධ්‍ය වාර්තා කිරීමේදී සලකා බැලිය යුතු කරුණු පිලිබඳව ද මෙහිදී සාකච්ජා විය. මෙහිදී අදහස් දක්වමින් සංසදයේ සභාපතිනි  රෝහිණී කුමාරි විජයරත්න මහත්මිය පැවසුවේ, මෙහි ඉදිරිපත් කර ඇති අදහස් හා ගැටලු සම්බන්ධයෙන් අදාළ පාර්ශ්වයන් සංසදය හමුවට කැඳවා විසඳුම් ලබා ගැනීමට පියවර ගන්නා බවයි. මේ අතර, මුල් ළමාවිය අධ්‍යාපනය පිලිබඳ ජාතික ප්‍රතිපත්තියක් සකස්කර ඇති බව මෙහිදී අනාවරණය විය.මය පළාත් හා ජාතික වශයෙන් පවතින්නා වූ විව්ධතා හා සමානතා සැලකිල්ලට ගනිමින් මුල්\nළමාවිය අධ්‍යාපනය වඩාත් විධිමත් කිරීමේ අවශ්‍යතාවය සපුරා ගැනීමට, නෛතික රාමුවක් තුළ සකස් කර තිබීම විශේෂත්වයකි. තවද, 2019 දී සකසා අවසන් කරන ලද ළමා ආරක්ෂණය පිලිබඳ ජාතික\nප්‍රතිපත්තිය ක්‍රියාත්මක කිරීම සඳහා ළමා ආරක්ෂණ සඳහා පස් අවුරුදු ක්‍රියාකාරී සැලැස්මක් (2023 – 2027) සකස් කර ඇති බවද මෙහිදී සඳහන් කෙරිණි.   ", "URL": "https://www.itnnews.lk/2023/10/05/445725/", "Category": "දේශීය පුවත්", "Parent URL": null}