{"Source": "ITN news", "Timestamp": "නොවැම්බර් 15, 2022 16:26", "Headline": "මෙවර අයවැය රට හදන මූලික ලියවිල්ලයි", "News Content": "ජනප්‍රිය යෝජනා නැතත් රටේ ආර්ථිකය ශක්තිමත් කරන අයවැයක් මෙවර ඉදිරිපත් කර ඇති බව කම්කරු හා විදේශ රැකියා අමාත්‍ය මනූෂ නානායක්කාර මහතා පවසනවා. සහනාධාර, යැපුම් මානසිකත්වය වෙනස් කිරීමට අවශ්‍ය ශක්තිය වත්මන් රජය විසින් ලබා දී ඇති අතර ඩිජිටල්කරණයට වැඩි අවධානයක් යොමු කරමින් වර්තමානයේ ශ්‍රී ලංකාවේ ආර්ථිකය කඩාවැටී ඇති විටෙක රට ගොඩ නැඟීම උදෙසා ඉදිරිපත් කළ අයවැයක් වන බවත්, අයවැයකටත් එහා ගිය 2048 දී ශ්‍රී ලංකාව සංවර්ධිත රටක් බවට පත් කිරීමේ වැඩපිලිවෙලක් බවත් විදේශ රැකියා හා කම්කරු අමාත්‍ය මනුෂ නානායක්කාර මහතා ප්‍රකාශ කරයි. 2023 අයවැය පිළිබද දැනුවත් කිරීම සදහා රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ දී අද (15) පැවති ප්‍රවෘත්ති සාකච්ඡාවේ දී ඒ මහතා මේ බව ප්‍රකාශ කළේය. මෙම අයවැය තුළින් සමාජ ආරක්ෂණයක් ලෙස අඩු ආදායම්ලාභීන් ආරක්ෂා කරනවා මෙන්ම තරුණයින් වෙනුවෙන් විශේෂ අවධානයක් යොමු කර තිබෙන බවත්, සඳහන් කළ ඒ මහතා සම්ප්‍රදායිකව අයවැයකින් බලාපොරොත්තු වන සමෘද්ධිය වැඩි කිරීම, පාන් මිල අඩු කිරීම වැනි ජනප්‍රිය දේශපාලන තීන්දු නැති, තරුණයා ඉලක්ක කරගත්, සංවර්ධිත රාජ්‍යයක් බවට රට පත් කිරීමේ මූලික වැඩපිළිවෙල මෙය වන බවත් හෙතෙම මෙහි දී අවධාරණය කළේය. ඒ අනුව, 2048 දී රට සංවර්ධිත රටක් බවට පත්වනු දැකීමට කැමැති සියලුම මහජන මන්තීවරුන්ට මෙම වැඩපිළිවෙලට එක්වන්නැයි හෙතෙම යෝජනා කරන ලදුව සමාජ ආරක්ෂණ විවෘත ආර්ථික ක්‍රමයක් මේ අයවැය මගින් හදුන්වා දීමට කටයුතු කරන බවත් පැවසීය. මේ අයවැයේ දී ද තවත් මුදල් අච්චු ගසා පෙර පරිදි ම රාජ්‍ය සේවකයින්ගේ වැටුප් වැඩි කිරීමට, ලෝකයෙන් ණයට අරගෙන වැටුප් වැඩි කිරීමට හැකි නමුත් එලෙස පෙර කළ වැරදි වත්මන් රජය විසින් තේරුම් ගෙන තිබෙන බැවින් එම වැරැද්දම නැවත සිදු කිරීමට කිසිසේත්ම කටයුතු නොකරන බවත්, එහෙත් පෙර පරිදි ජනප්‍රියවාදී තීන්දු තීරණ ගෙන නොමැති නිසා විපක්ෂයේ දේශපාලඥයින්ට මෙවර අයවැය ලේඛනය තේරුම් ගැනීමට නොහැකි වී තිබෙන බවත්, ඒ නිසා ඔවුන් විසින් මේ රට ගොඩ ගැනීමේ වැඩපිළිවෙල ගැන නොව සාම්ප්‍රදායික දේශපාලනය කිරීමට උත්සහ කරමින් සිටින බවත් අමාත්‍ය මනුෂ නානායක්කාර මහතා මෙහි දී පැවසීය. ඒ අනුව, මේ අයවැය තේරුම් ගැනීමට විපක්ෂය කටයුතු කළ යුතු වන අතර තාවකාලික අල්ලස් දීලා මේ රට ගොඩ ගන්න බැරි බව දශක ගණනාවක අත්දැකීම් සමග අවබෝධ කරගෙන ඇති හෙයින් දේශපාලනික වශයෙන් අවාසිදායක වුවත් එකී තීන්දු බය නැතිව ගැනීමට වත්මන් ආණ්ඩුව කටයුතු කරන නිසා පටු දේශපාලනය වෙනුවෙන් සංදර්ශනාත්මක අයවැයක් ඉදිරිපත් කිරීමට කටයුතු නොකරන බවත්, වත්මන් රජය ගනු ලබන්නේ ජනප්‍රියවාදී තීන්දු නොව ජනතාවාදී තීන්දු පමණක් බවත්, මෙම අයවැය තුළ සඟවා කතා කළ යුතු දෙයක් නොමැති බවත් හෙතෙම මෙහි දී වැඩිදුරටත් ප්‍රකාශ කළේය.   ", "URL": "https://www.itnnews.lk/2023/10/05/445831/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}