{"Source": "ITN news", "Timestamp": "නොවැම්බර් 28, 2022 09:13", "Headline": "තැලසීමියා ඖෂධ තොගයක් පාකිස්තානයෙන් පරිත්‍යාග කරයි", "News Content": "පාකිස්තානයේ ප්‍රධාන පෙළේ ඖෂධ සමාගමක් වන Highnoon Laboratories ආයතනය විසින් ශ්‍රී ලංකාවේ තැලසීමියා රෝගීන්ට ජීවිත කාලයටම අවශ්‍යවන තැලසීමියා ඖෂධ (Feripro Capsuales) පරිත්‍යාග කිරීමේ පළමු අදියර පසුගියදා සෞඛ්‍ය අමාත්‍යාංශයේදී සිදු කර තිබෙනවා. සෞඛ්‍ය අමාත්‍යාංශයේදී සෞඛ්‍ය අමාත්‍ය ආචාර්ය කෙහෙලිය රඹුක්වැල්ල මහතා වෙත මෙම ඖෂධ නිල වශයෙන් භාරදීම මෙහිදී සිදු විය. ශ්‍රී ලංකාවේ පාකිසකිස්ථානු මහ කොමසාරිස් කාර්යාලය හරහා මෙය සිදු කෙරුණු අතර මෙලෙස මාස හයකට වරක් ශ්‍රී ලංකාවේ අවශ්‍යතාවය අනුව නොමිලේ මෙම ඖෂධ මෙරට තැලසීමියා රෝගීන් සඳහා එම සමාගම විසින් ඉදිරියටත් ලබා දීමට සැළැසුම් කර තිබේ. Highnoon සමාගමේ ප්‍රධාන විධායක නිලධාරී වෛද්‍ය අදීල් අබ්බාස් මෙහිදී ප්‍රකාශ කළේ පකිථානය හා ශ්‍රී ලංකාව අතර දිගුකාලීන සම්බන්ධතා ශක්තිමත් කිරීම සඳහා මෙවැනි වැඩපිළිවෙල උපකාරී වන බවත්, අසල්වැසි රටක් වන ශ්‍රී ලංකාව මේ අවස්ථාවේදී මුහුණ දී ඇති අර්බුදයෙන් මිදීමට යම් පිටිවහලක් වීමට ලැබීම ඉතාම සතුටට කරුණක් බවයි. මෙහිදී අදහස් දැක්වූ සෞඛ්‍ය අමාත්‍ය කෙහෙලිය රඹුක්වැල්ල මහතා; ඉතිහාසයේ ඉතාම දුෂ්කර අවධියකට ශ්‍රී ලංකාව මුහුණ දී සිටින බවත් මෙම ආර්ථික අර්බුද තත්ත්වය සෞඛ්‍ය ක්ෂේත්‍රයටද ප්‍රභලව බලපා ඇති බවත් කීය. අත්‍යවශ්‍ය ඖෂධ බොහොමයක් හිඟව පවතින අවස්ථාවක මිත්‍ර රටවල්, ජාත්‍යන්තර සංවිධාන රැසක් අප සමග සිටීම අපට මහත් ශක්තියක් යැයිද ඒ අතරින් මිත්‍ර රටවල් බොහොමයක් කොන්දේසි විරහිතව අප සමඟ අත්වැල් බැඳගෙන සිටින බවත් අසල්වැසි රටක් වන පාකිස්තානය ඒ අතරින් ප්‍රමුඛ වන බවත් පැවසීය.මෙම රටවල පරිත්‍යාගශීලීත්වයට ශ්‍රී ලංකා රජය හා මෙරට පුරවැසියන් වෙනුවෙන් අවංක ස්තුතිය පිරිනමන බවද මෙහිදී පැවසීය. පකිස්ථානු මහ කොමසාරිස් කාර්යාලයේ වෙළඳ හා ආයෝජන භාර අස්මා කමල් , Highnoon Laboratories සමාගමේ විධායක අධ්‍යක්ෂ Hassan M. Murad, Highnoon Laboratories හි මෙරට ප්‍රවර්ධන කටයුතු හා බෙදාහරින්නන් වනTruvic සමාගමේ ප්‍රධාන මෙහෙයුම් නිලධාරී උදිත ඩයස් යන මහත්වරුන් ඇතුළු එම සමාගමේ නිලධාරීන් පිරිසක්ද සෞඛ්‍ය අමාත්‍යාංශයේ වෛද්‍ය තාක්ෂණික කමිටු අධ්‍යක්ෂ වෛද්‍ය අන්වර් හම්දානි මහතා සහ රාගම ශික්ෂණ රෝහලේ තැලසීමියා ඒකකයේ වෛද්‍ය කුමාරී අත්තනායක මහත්මිය ඇතුළු පිරිසක්ද සහභාගි වූහ.   ", "URL": "https://www.itnnews.lk/2023/10/05/447867/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}