{"Source": "ITN news", "Timestamp": "டிசம்பர் 13, 2022 13:29", "Headline": "அமைச்சரவைக் கூட்டத்தில் எட்டப்பட்ட முடிவுகள்", "News Content": "2022.12.12 அன்று இடம்பெற்ற அமைச்சரவைக் கூட்டத்தில் எட்டப்பட்ட முடிவுகள் (அரசாங்க தகவல் திணைக்களத்தின் பிரச்சார பிரிவினால் சிங்கள மொழியிலான அமைச்சரவை தீர்மான ஆவணம், தமிழ் மொழியில் மொழி பெயர்க்கப்பட்டுள்ளது.) 01.  அம்பாறை மற்றும் மன்னார் நகர சபைகள், மாநகர சபைகளாக தரமுயர்த்துதல் தற்போது காணப்படும் உட்கட்டமைப்பு வசதிகள், அலுவலக வசதிகள் மற்றும் மனித வளங்களைப் பயன்படுத்தி, மேலதிக நிதியைச் செலவிடாமல் ஒருசில மாவட்டங்களில் காணப்படும் நகரங்களை மாநகர சபைகளாக தரமுயர்த்துவதற்குத் தேவையான நடவடிக்கைகளை மேற்கொள்வதற்காக 2022.08.08 ஆம் திகதி இடம்பெற்ற அமைச்சரவைக் கூட்டத்தில் அங்கீகாரம் வழங்கப்பட்டுள்ளது. குறித்த அங்கீகாரத்தை கருத்தில் கொண்டு அம்பாறை மற்றும் மன்னார் மாவட்டங்களில் பிரதான நகர சபைகளாகக் காணப்படும் அம்பாறை மற்றும் மன்னார் நகர சபைகள் ஆகிய இரண்டு சபைகளிலும் எதிர்பார்க்கப்படும் அபிவிருத்திப் பணிகளை இலகுபடுத்துவதற்காக குறித்த நகர சபைகளை, மாநகர சபைகளாக தரமுயர்த்துவதற்காக பொது நிருவாக, உள்நாட்டலுவல்கள், மாகாண சபைகள் மற்றும் உள்ளுராட்சி அமைச்சராக கௌரவ பிரதமர் அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 02.  பாடசாலை மாணவர்களுக்கான ‘உளவிழிப்புணர்வு‘ (Mindfulness) நிகழ்ச்சித்திட்டத்தை அறிமுகம் செய்தல் கல்வி அமைச்சு மற்றும் ‘உளவிழிப்புணர்வு பாடசாலை’ (Mindful school) இன் தாபகர் வணக்கத்திற்குரிய உடஈரியாகம தம்மஜீவ தேரர் அவர்களின் ‘உளவிழிப்புணர்வு மன்றம்’ இணைந்து ‘உளவிழிப்புணர்வை’ உருவாக்கும் நிகழ்ச்சித்திட்டத்தைப் பாடசாலை மாணவர்களுக்கு நடாத்துவதற்குத் திட்டமிடப்பட்டுள்ளது. குறித்த நிகழ்ச்சித்திட்டமானது, சிக்கலாகவும் வேகமாகவும் இயங்கி வருகின்ற சமூகத்திற்கு முகங்கொடுத்து மாணவர்கள் தமது ஆளுமையை விருத்தி செய்து கொள்வதற்குத் தேவையான அனுபவத்தை பாடசாலையிலேயே வழங்கி, அவர்களின் தவறான நடத்தைகளைத் தடுப்பதற்கு ஏதுவாக அமையும் இக்கல்வி நிகழ்ச்சித்திட்டத்தை நாடாளாவிய ரீதியிலுள்ள அனைத்துப் பாடசாலைகளிலும் நடைமுறைப்படுத்துவதற்கு எதிர்பார்க்கப்படுகின்றது. அதற்கமைய, 2023 ஜனவரி மாதம் 04 ஆம் திகதி தொடக்கம் 2023 மார்ச் மாதம் 24 ஆம் திகதி வரை ஒவ்வொரு புதன்கிழமையும் முன்னோடி நிகழ்ச்சித்திட்டத்தை நடாத்துவதற்கும், பின்னர் குறித்த நிகழ்ச்சித்திட்டத்தை ஒவ்வொரு வாரமும் திங்கட்கிழமை, புதன்கிழமை மற்றும் வெள்ளிக்கிழமைகளில் காலை 7.30 தொடக்கம் 7.40 வரைக்கும் 10 நிமிடங்கள் நடைமுறைப்படுத்துவதற்கும் கல்வி அமைச்சர் அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 03.  நீர் மற்றும் மலக்கழிவகற்றல் துறையில் தொழிநுட்ப ஒத்துழைப்புக்கள் தொடர்பாக இலங்கை ஜனநாயக சோசலிச குடியரசின் நீர்வழங்கல் அமைச்சு மற்றும் மாலைதீவு குடியரசின் சுற்றாடல், காலநிலை மாற்றம் மற்றும் தொழிநுட்ப அமைச்சுக்கும் இடையிலான புரிந்துணர்வு ஒப்பந்தம் இலங்கை மற்றும் மாலைதீவுக்கும் இடையில் நீர் மற்றும் மலக்கழிவகற்றல் துறையில் தொழிநுட்ப ஒத்துழைப்புக்களுக்கான புரிந்துணர்வு ஒப்பந்தத்தில் கையொப்பமிடுவதற்கு உத்தேசிக்கப்பட்டுள்ளது. அதற்காக தயாரிக்கப்பட்டுள்ள ஒப்பந்த வரைபுக்கு வெளிவிவகார அமைச்சின் உடன்பாடும், சட்டமா அதிபரின் ஒப்புதலும் கிடைக்கப் பெற்றுள்ளது. அதற்கமைய உத்தேசிக்கப்பட்டுள்ள புரிந்துணர்வு ஒப்பந்தத்தில் கையொப்பமிடுவதற்காக நீர்வழங்கல் அமைச்சர் அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 04.  1978 ஆம் ஆண்டின் 2 ஆம் இலக்க, நீதித்துறைச் சட்டம் வடக்கு மாகாண சபையால் விதிக்கப்பட்டுள்ள நிதிசார் நியதிச் சட்டங்களை நடைமுறைப்படுத்துவதற்காக நீதிமன்ற அதிகாரங்களை அமுல்படுத்துவதற்காக வடக்கு மாகாண நீதிமன்றங்களுக்கு இயலுமை கிட்டும் வகையில் நீதித்துறைச் சட்டத்தின் ஏற்பாடுகளின் பிரகாரம் ஆக்கப்பட்ட ஒழுங்குவிதிகள் 2021.07.30 அன்று வெளியிடப்பட்ட அதிவிசேட வர்த்தமானி அறிவித்தலில் வெளியிடப்பட்டுள்ளது. குறித்த ஒழுங்குவிதிகளை பாராளுமன்றத்திற்குச் சமர்ப்பிப்பதற்காக 2021.12.13 அன்று இடம்பெற்ற அமைச்சரவை அங்கீகாரத்தை எதிர்ப்பார்த்திருந்த போது, குறித்த நிதிசார் நியதிச்சட்டங்களை அமுல்படுத்தும் செயன்முறையை வடக்கு மற்றும் கிழக்கு ஆகிய இரண்டு மாகாணங்களிலும் சமாந்தரமாக அமுல்படுத்த வேண்டுமென அமைச்சரவையால் தீர்மானிக்கப்பட்டது. அதற்கமைய, கிழக்கு மாகாணசபையால் விதிக்கப்பட்டுள்ள எந்தவொரு வரி மற்றும் தீர்வையை விதிப்பதற்கான நிதிசார் நியதிச்சட்டம் தொடர்பாக மேலெழுகின்ற அனைத்து வழக்குகளும், வழக்கு நடவடிக்கைகளும், விடயங்களையும் விசாரணை செய்து நிச்சயிப்பதற்காக கிழக்கு மாகாணத்தில் அமைந்துள்ள மாவட்ட நீதிமன்றங்கள் மற்றும் நீதவான் நீதிமன்றங்களையும் பெயர் குறிப்பிட்டு நீதித்துறைச் சட்டத்தின் ஏற்பாடுகளின் பிரகாரம் கௌரவ நீதி அமைச்சரால் ஒழுங்குவிதிகளை வெளியிடுவதற்கு நடவடிக்கை மேற்கொள்ளப்பட்டுள்ளது. குறித்த ஒழுங்குவிதிகளை பாராளுமன்ற அங்கீகாரத்திற்காக சமர்ப்பிப்பதற்காக நீதி, சிறைச்சாலை விவகாரங்கள் மற்றும் அரசியல் மறுசீரமைப்பு அமைச்சர் அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகுhரம் வழங்கியுள்ளது. 05.  பாலியல் தொல்லைகள், பாலியல் தொந்தரவுகள், பாலியல் இலஞ்சம் மற்றும் குறித்த குற்றச் செயல்களுக்கு குற்றவாளிகளுக்கு தண்டனை வழங்கல் மற்றும் தற்போதுள்ள சட்ட ரீதியான ஏற்பாடுகளை வலுப்படுத்தல் பாலியல் தொல்லைகள்; அடிப்படை மனித உரிமை மற்றும் சுதந்திரம் மீறப்படுவதுடன், அதனுடன் தொடர்புடைய ஏற்பாடுகள் தண்டனைச் சட்டக்கோவையின் 345 ஆவது உறுப்புரையில் குறிப்பிடப்பட்டுள்ளது. குறித்த குற்றத்திற்காக தண்டனை வழங்குவதற்கு சட்டத்தில் ஏற்பாடுகள் விதிக்கப்பட்டிருப்பினும், இப்பிரச்சினை தொடர்ந்து நிலவுகின்றமை கண்டறிப்பட்டுள்ளது. அதனால், பாலியல் தொல்லைகள் மற்றும் அனைத்துவித பாலியல் தொந்தரவுகளைக் குற்றச் செயலாகக் கருதுகின்ற உறுப்புரையை தண்டனைச் சட்டக்கோவையில் உட்சேர்ப்பதற்கும், அதற்குக் கடுமையான தண்டனைகளை வழங்குவதற்கும் மற்றும் பாலியல் இலஞ்சத்தை குற்றமாக்குவதற்கும் புதிய உறுப்புரைகளை உட்சேர்த்து தண்டனைச் சட்டக்கோவையைத் திருத்தம் செய்வதற்கு இயலுமாகும் வகையில் சட்டமூலமொன்றைத் தயாரிக்குமாறு சட்டவரைஞருக்கு ஆலோசனை வழங்குவதற்காக நீதி, சிறைச்சாலை விவகாரங்கள் மற்றும் அரசியல் மறுசீரமைப்பு அமைச்சர் அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகுhரம் வழங்கியுள்ளது. 06.  அரச சேவைகள் ஆணைக்குழு நடவடிக்கை முறை ஒழுங்குவிதிகளுக்கான கொள்கை ரீதியான அங்கீகாரத்தைப் பெற்றுக்கொள்ளல் 2009.04.02 தொடக்கம் நடைமுறைப்படுத்தப்பட்டு வரும் அரச சேவைகள் ஆணைக்குழு நடவடிக்கை முறை ஒழுங்குவிதிகள் சமகாலத் தேவைகளுக்குப் பொருத்தமான வகையிலும் மற்றும் சட்ட ஒழுங்குவிதிகளுக்கும் இணங்குகின்ற வகையிலும் மீண்டும் சட்ட வரைபு தயாரிக்கப்பட்டுள்ளது. குறித்த நடவடிக்கை முறை பற்றிய வரைபு அமைச்சரவையால் நியமிக்கப்பட்டுள்ள அதிகாரிகள் குழுவால் மேலும் ஆராயப்பட்டு சமர்ப்பிக்கப்பட்டுள்ள யோசனைகளை உட்சேர்த்து இறுதி வரைபு தயாரிக்கப்பட்டுள்ளது. அத்துடன், தயாரிக்கப்பட்டுள்ள அரச சேவைகள் ஆணைக்குழு நடவடிக்கை முறை ஒழுங்குவிதிகளுக்கு அரசியலமைப்பின் 55(1) உறுப்புரையின் பிரகாரம் கொள்கை ரீதியான அங்கீகாரத்தைப் பெற்றுக் கொள்வதற்கும், குறித்த நடவடிக்கை முறை ஒழுங்குவிதிகளை 2023.01.01 அன்று தொடக்கம் நடைமுறைப்படுத்துவதற்காகவும் கௌரவ ஜனாதிபதி அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 07.  அரசியலமைப்பு 104ஆ(5)(அ) இன் கீழ் தேர்தல் ஆணைக்குவால் வெளியிடப்பட்டுள்ள ஊடக வழிகாட்டி நெறிகளை சட்டமாக்கல் 1978 ஆம் ஆண்டு அரசியலமைப்பின் 104ஆ(5)(அ) உறுப்புரையின் பிரகாரம் தேர்தல் ஆணைக்குழுவால் 2178/24 மற்றும் 2020.06.03 ஆம் திகதிய அதிவிசேட வர்த்தமானி அறிவித்தல் மூலம் ஊடக வழிகாட்டி நெறிகள் வெளியிடப்பட்டுள்ளது. ஆனாலும் ஊடக வழிகாட்டி நெறிகள் மீறப்பட்டுள்ள சந்தர்ப்பத்தில் மேற்கொள்ள வேண்டிய நடவடிக்கைகள் தொடர்பாக ஏற்பாடுகள் இதுவரை விதிக்கப்படவில்லை. குறித்த ஊடக வழிகாட்டி நெறிகள் மீறப்படுவதை தேர்தல் குற்றமாக குறித்துரைக்கப்படும் ஏற்பாடுகள், ஜனாதிபதியை தெரிவு செய்தல் (விசேட ஏற்பாட்டு) சட்டம், பாராளுமன்ற தேர்தல்கள் சட்டம், மாகாண சபை தேர்தல் சட்டம், உள்ளூராட்சி அதிகாரசபை வாக்கெடுப்பு கட்டளைச்சட்டம் போன்ற சட்டங்களில் வாக்கெடுப்புக்கு ஏற்புடையதான சட்டங்களின் கீழ் சட்ட விரோத செயலாக கருதி நடவடிக்கைகளை மேற்கொள்வதற்கு இயலுமாகுமாறு குறித்த ஏற்பாடுகளை உள்ளடக்கி சட்டமூலமொன்றைத் தயாரிக்குமாறு சட்டவரைஞருக்கு ஆலோசனை வழங்குவதற்காக கௌரவ ஜனாதிபதி அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 08.  1981 ஆம் ஆண்டின் 1 ஆம் இலக்க பாராளுமன்ற தேர்தல்கள் சட்டத்தை திருத்தம் செய்தல் 1981 ஆம் ஆண்டின் 1 ஆம் இலக்க பாராளுமன்ற தேர்தல்கள் சட்டத்தின் 8(8) உறுப்புரையின் பிரகாரம் தேர்தலொன்றின் போது தேர்தலில் போட்டியிடுகின்ற அரசியல் கட்சிகள், சுயேட்சைக் குழுக்கள் மற்றும் வேட்பாளர்கள் ஆகியோரால் பின்பற்றப்பட வேண்டிய ஒழுக்கநெறிக் கோவையானது தேர்தல் ஆணைக்குழுவால் 2178/25 மற்றும் 2020.06.03 ஆம் திகதிய அதிவிசேட வர்த்தமானி அறிவித்தல் மூலம் வெளியிடப்பட்டுள்ளது. குறித்த ஒழுக்கநெறி மீறப்படும் சந்தர்ப்பத்தில் மேற்கொள்ளப்பட வேண்டிய படிமுறைகள் மற்றும் குறித்த படிமுறைகள் பதவிக்காலம் வரை நடைமுறையிலுள்ளமையைக் குறித்துரைக்கும் ஏற்பாடுகளை உட்சேர்ப்பதற்கும், அடையாளங் காணப்படும் விசேட பதவிகளை வகிக்கின்ற நபர்களுக்கு தமக்கென ஒதுக்கப்பட்டுள்ள வாக்கெடுப்பு நிலையத்திற்கு வெளியே விசேட நிலையமொன்றில் தேர்தல் தினத்தில் வாக்களிப்பதற்கு வாய்ப்புக்களை வழங்குவதற்கு இயலுமாகுமாறு 1981 ஆம் ஆண்டின் 1 ஆம் இலக்க பாராளுமன்ற தேர்தல்கள் சட்டத்தைத் திருத்தம் செய்வது பொருத்தமானதென அடையாளங் காணப்பட்டுள்ளது. அதற்கமைய, அதற்கான ஏற்பாடுகளை உட்சேர்த்து குறித்த சட்டத்தை திருத்தம் செய்வதற்காக சட்டவரைஞருக்கு ஆலோசனை வழங்குவதற்காக கௌரவ ஜனாதிபதி அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. ", "URL": "https://www.itnnews.lk/2023/10/05/450139/", "Category": "Breaking News,அண்மைய செய்திகள்", "Parent URL": null}