{"Source": "ITN news", "Timestamp": "දෙසැම්බර් 16, 2022 16:30", "Headline": "ශ්‍රී ලංකාවේ ආර්ථිකය ගොඩනගන රජයේ ක්‍රියාදාමයට එක්වන්න : ජනපතිගෙන් රොටරි සමාජයට ආරාධනයක් ", "News Content": "එළඹෙන වසරේ ස්වයංපෝෂිත රටක් ඇති කිරීම සඳහා  ජාතික ආහාර සුරක්ෂිතතා වැඩසටහන සමග එක්වන ලෙස ජනාධිපති රනිල් වික්‍රමසිංහ මහතා රොටරි සමාජයෙන් ඉල්ලා සිටියේය. රජය සහ පෞද්ගලික අංශය එක්ව  ආහාර වගා කිරීම , ගබඩා කිරීම,  නගර වෙත  ආහාර  සපයන ජාලය ක්‍රියාත්මක කිරීම සඳහා ඒකාබද්ධ යාන්ත්‍රණයක් ආරම්භ කර ඇතැයිද ජනාධිපතිවරයා පැවසීය. ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ  බව ප්‍රකාශ කර සිටියේ  රොටරි  සමාජයේ ජාත්‍යන්තර සභාපති ජෙනිෆර් ජෝන්ස් මහත්මියගේ ශ්‍රී ලංකා සංචාරය වෙනුවෙන්  රොටරි දිස්ත්‍රික්ක 3220 විසින් ශ්‍රැංග්‍රිලා හෝටලයේ පසුගියදා  (14) සංවිධානය කර තිබු හමුවකදීය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ ජනාධිපතිවරයා මෙසේද පැවසීය. “රොටරි සමාජය විවිධ අවස්ථාවල රට වෙනුවෙන් උදව් කර තිබෙනවා. මා අගමැති ධූරයට පත්වූ අවස්ථාවේදී රටේ ඖෂධ හිගයක් ඇති වී තිබුණා. ඒ අවස්ථාවේ කෙහෙළිය රඹුක්වැල්ල අමාත්‍යවරයා මගෙන් ඉල්ලීමක් කළා ඖෂධ ගැනීමට මුදල් සපයා දෙන ලෙස. රොටරි සමාජය  වගේම ආහාර සහ කෘෂිකර්ම සංවිධානයත්  අවශ්‍ය ඖෂධ තොග ලබාගැනීමට ඒ අසීරූ අවස්ථාවේ සහයෝගය ලබා දුන්නා. එදා සහයෝගය දැක්වූවා සේම මේ ආහාර සුරක්ෂිතතා වැඩසටහන සමඟත් සම්බන්ධ වී ඊට සහයෝගය දක්වන ලෙස මම රොටරි සමාජයෙන් ඉල්ලා සිටිනවා. පොහොර නොමැති ගැටලුවත්, යුක්‍රේන යුද්ධයේ ආදීනවත් තිබියදී මෙම ජාතික ආහාර සුරක්ෂිතතා වැඩසටහන අපි ආරම්භ කළේ එළැඹෙන වසරේ දී රට ස්වයං පෝෂිත කිරීමේ අරමුණ ඇතිවයි.  අපේ රටට අවශ්‍ය ආහාර සුරක්ෂිත කිරීම සඳහා වන වැඩසටහන දැනටමත් ආරම්භ කර තිබෙනවා. මේ සඳහා පහළම ස්ථරයෙන් ජනතාවට නායකත්වය සැපයීම සඳහා ප්‍රාදේශීය ලේකම් කාර්යාලයට පවරා තිබෙනවා. එහිදී  ප්‍රාදේශීය ලේකම්ගේ ඒකාබද්ධ යාන්ත්‍රණය  ක්‍රියාත්මක කිරීමට එම තලයේ තිබෙන  රජයේ සියලුම ආයතන සම්බන්ධ කර තිබෙනවා. ඒ වගේම පාර්ලිමේන්තු මන්ත්‍රීවරුන්, රාජ්‍ය සේවකයන් මෙන්ම  විවිධ පුද්ගලයන් සහ ආයතන මෙම වැඩසටහන ක්‍රියාත්මක කිරීමට බාරගෙන තිබෙනවා. රොටරි සමාජයටත් ඒ  කොට්ඨාස කිහිපයක් බාරගෙන ආහාර වගාකර, ගබඩා කිරීමටත්, සැපයුම් ජාලයට ආහාර සපයන්නටත්, නගරයට ආහාර ලැබෙන බව තහවුරු කිරීමටත් කටයුතු කරන්න අවස්ථාව තිබෙනවා. එමෙන්ම කොළඹ වැනි නාගරික ප්‍රදේශවල  මන්දපෝෂණය, ආහාර හිඟ ජනතාව සහ ඔවුන්ට ආහාර ලබාදීම සම්බන්ධයෙන් අපි අවධානය යොමුකර තිබෙනවා. රට පුරා ආහාර බෝග වගා කරන අතරතුර ප්‍රජා මුළුතැන්ගෙය වැනි  වැඩසටහන් ආහාර හිඟ ජනතාවට අවශ්‍ය ආහාර ලබා  දෙනවා. ඒ වගේම ජනතාව වෙනුවෙන් තවත් බොහෝ දේ කරන්න තිබෙනවා. මෙහිදී ඔබලාට හැකියාව තිබෙනවා නම්, කිසිම කෙනෙක් බඩගින්නේ නොසිටින බවට සහතික වීම සඳහා , ආහාර සුරක්ෂිතතා ව්‍යාපෘතිය සමඟ එකතු වෙන්න.  සමාජයේ යම් පිරිසක්  ඉතා අපහසු මට්ටමෙන් හිටියත්, අපි සියලු දෙනා එකට එක්වුවහොත් ඔවුන්ගේ අවශ්‍යතා ඉටුකරදීම සඳහා අපිට ප්‍රමාණවත් සම්පත් සොයා ගත හැකි බව බව මගේ විශ්වාසයයි.” එහිදී  රොටරි සමාජයේ ජාත්‍යන්තර සභාපති ජෙනිෆර් ජෝන්ස් මහත්මිය විසින් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා වෙනුවෙන්ම විශේෂයෙන්  නිර්මාණය  කරන ලද “Imagine One’ s Dream” යන සිතුවම ජනාධිපතිවරයා වෙත පිළිගැන්වීය. මහාචාර්ය මෛත්‍රී වික්‍රමසිංහ, අමාත්‍ය කෙහෙළිය රඹුක්වැල්ල, රොටරි සමාජයේ දිස්ත්‍රික් ආණ්ඩුකාර පුබුදු ද සොයිසා ඇතුළු මහත්ම මහත්මීන් පිරිසක් මේ අවස්ථාව සඳහා එක්ව සිටියහ.   ", "URL": "https://www.itnnews.lk/2023/10/05/450672/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}