{"Source": "ITN news", "Timestamp": "දෙසැම්බර් 17, 2022 15:24", "Headline": "ශ්‍රී ලංකාව සියලු රටවල් සමඟ මිත්‍රශීලිව කටයුතු කළයුතුයි – ජනපති                                         ", "News Content": "දූපත් රාජ්‍යයක් ලෙස  ශ්‍රී ලංකාව ජාත්‍යන්තරය සමඟ කටයුතු කිරිමේ දී සියලු රටවල් සමඟ මිත්‍රශීලි පිළිවෙතක් අනුගමනය කළ යුතු බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා  පැවසීය. ලෝක බලවතුන්ගේ අරගලවලදී එක් පිළකට බෙදී වෙන් නොවී, සියලු රටවල් සමඟ මිත්‍රශීලිව කටයුතු කිරීම තුළින් ශ්‍රී ලංකාව ජාත්‍යන්තරයේ යහපත් තලයකට ඔසවා තැබිය හැකි බව ද ජනාධිපතිවරයා පෙන්වා දුන්නේය. ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ බව සඳහන් කළේ  දියතලාව යුද හමුදා විද්‍යාපීඨයේ කැඩෙට්  නිලධාරීන්ගේ97 වන විසිරයාමේ පෙළපාලියට අද (17) පෙරවරුවේ එක්වෙමිනි. දියතලාව යුද හමුදා විද්‍යාපීඨයේ පුහුණුව නිමකළ කැඩෙට්  නිලධාරීන් තුන්සිය පනස් එක් දෙනෙකු (351)අධිකාරියට පත් කිරීම අද දින සිදු කෙරිණි. විදේශ රටවල්  හතරක කැඩෙට් නිලධාරීන් ද  පුහුණුව ලබා අධිකාරියට  පත්වීම විශේෂත්වයකි. යුද හමුදා විද්‍යාපීඨය වෙත පැමිණි සේනාධිනායක ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ඉතා අභිමානවත් අයුරින් පිළිගැනිණි. ප්‍රථමයෙන් එම පරිශ්‍රයේ ඇති රණවිරු ස්මාරකය වෙත ගිය ජනාධිපතිවරයා ඊට පුෂ්පෝපහාර දැක්වීය. අනතුරුව කැඩෙට් නිලධාරීන්ගේ පෙළපාලිය පරීක්ෂා කළ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා දක්ෂතම කැඩෙට් කණ්ඩායම වෙත ශූරතා ධජය පිළිගැන්වීම හා කැඩෙට් නිලධාරීන් වෙත අසිපත පිළිගැන්වීම සිදු කළේය. අද දින අධිකාරි ලත් කැ‍‍‍ඩෙට් නිලධාරීන් සමග සමූහ ඡායාරුපයකට පෙනි සිටි ජනාධිපතිවරයා සිය සංචාරය සනිටුහන් කරමින් විද්‍යාපීඨ භූමියේ නා පැලයක් රෝපණය කළේය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා , “අද ඔබට ඉතා වැදගත් දිනයක්. අද ඔබ දියතලාව යුද හමුදා විද්‍යාපීඨයේ පුහුණුව  අවසන් කරනවා. නමුත් එය ඔබගේ ජීවිතයේ අලුත් ආරම්භයක්. අද ඔබ සියලු දෙනාම යුද්ධ හමුදාවේ නිත්‍ය සාමාජිකයන්  ලෙස  සේවය ආරම්භ කරනවා. ශ්‍රී ලංකා යුද හමුදාවේ නායකන් ලෙස අද සිට ඔබටත් වගකීමක් තිබෙනවා. යුද හමුදාව හා එහි සෙබළුන් ආරක්ෂා කිරීමේ වගකිම ඒ අනුව ඔබට පැවරෙනවා.අද ඔබට මෙම වගකීම පවරන්නේ ජන රජයක් ලෙසයි. එය ආරක්ෂා කිරීම ඔබේ වගකීමක්. ජනරජය සතුරාගෙන් ආරක්ෂා කිරීමේ වගකීමත් ඔබට පැවරී තිබෙනවා. සෑමවිටම ඔබ පුහුණු කරන ආයතනයේ ගෞරවය සහ කීර්ති නාමය ආරක්ෂා කළයුතුයි. රටක් ලෙස අපි ලෝක බලවතුන් සමඟ එක පිලකට වෙන් වී නෑ. ලොව බලවතුන් සමග අපි ගිවිසුම්ගත වෙලා නෑ. මොකද අපි දූපත් රාජ්‍යයක්.  අපි සියලු රටවල් සමඟ මිත්‍රශිලිව කටයුතු කළයුතුයි. මේ රට ආරක්ෂා කර ගැනීමේ වගකීම ඔබට පැවරෙනවා. අභ්‍යන්තර මෙන්ම බාහිර බලපෑම්වලින් රට ආරක්ෂා කර ගැනිමේ හැකියාව ඔබට තිබෙනවා. ඔබ ඇතුලත් වන අපගේ යුද හමුදාවට යුධ අත්දැකීම් තිබෙනවා. ඒ වගේම ජාත්‍යන්තර යුද අත්දැකීම්  ඔවුන් සතුයි.  එක්සත් ජාතීන්ගේ හමුදාව සමග එක්ව මාලි රාජ්‍යයේ මෙහෙයුම්වලට අපේ ආරක්ෂා හමුදා ද සහභාගී වී සිටිනවා. එම නිසා ඔබට අභියෝග ජය ගත හැකියි. ඉදිරියේ දී පැමිණිය හැකි කුමන හෝ අන්දමේ අභියෝග භාරගෙන ඒවාට ශක්තිමත්ව මුහුණ දීමේ හැකියාව ඔබ සතු‍ වෙනවා.  එබැවින් එම වගකීම මා ඔබට භාරදෙන අතර ශක්තිමත්ව ඉදිරියට කටයුතු කරන ලෙස ඔබ සියලුදෙනාගෙන් ඉල්ලා සිටිනවා.” ආරක්ෂක රාජ්‍ය අමාත්‍ය ප්‍රමිත බණ්ඩාර තෙන්නකෝන්,  ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානී හා ජාතික ආරක්ෂාව පිළිබඳ ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක සාගල රත්නායක, ආරක්ෂක අමාත්‍යංශයේ ලේකම් විශ්‍රාමික ජෙනරාල් කමල් ගුණරත්න, ආරක්ෂක මාණ්ඩලික ප්‍රධානී ජෙනරාල් ශවේන්ද සිල්වා, යුද හමුදාපති ලූතිනන් ජෙනරාල් විකුම් ලියනගේ, දියතලාව යුද හමුදා විද්‍යාපීඨයේ සේනාවිධායක මේජර් ජෙනරාල් නියන්ගොඩ යන මහත්වරු ඇතුළු  පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ.   ", "URL": "https://www.itnnews.lk/2023/10/05/450797/", "Category": "දේශීය පුවත්", "Parent URL": null}