{"Source": "ITN news", "Timestamp": "டிசம்பர் 21, 2022 12:26", "Headline": "அந்நியச் செலாவணியின் பிரதான பங்குதாரர்களான கைத்தொழில் துறையினரை வலுவூட்டுவதற்கு அரசாங்கம் தயார்..", "News Content": "சிறிய மற்றும் நடுத்தரக் கைத்தொழில் துறையினர் நவீன தொழில்நுட்பத்தை பயன்படுத்துவதில் சிறந்து விளங்கக்கூடிய சூழலை உருவாக்குவேன் என ஜனாதிபதி ரணில் விக்ரமசிங்க அவர்கள் தெரிவித்துள்ளார். நாட்டுக்கு அந்நியச் செலாவணியை ஈட்டித் தருவதில் பிரதான பங்குதாரர்களான தொழில்துறையினரை வலுவூட்டுவதற்கு அரசாங்கம் தயார் என்றும் ஜனாதிபதி தெரிவித்தார். கொழும்பு கலதாரி ஹோட்டலில் நேற்று (20) பிற்பகல் நடைபெற்ற ‘சாதனையாளர் விருது – 2022’ இல் உரையாற்றும் போதே ஜனாதிபதி ரணில் விக்ரமசிங்க அவர்கள் மேற்கண்டவாறு தெரிவித்தார். வீழ்ச்சியடைந்த பொருளாதாரத்தைப் பார்த்து வருந்துவதை விடுத்து, சுபீட்சமான எதிர்காலத்தை ஏற்படுத்தக்கூடிய சூழலை உருவாக்க அனைவரும் ஒன்றிணைந்து செயற்பட வேண்டுமென சுட்டிக்காட்டிய ஜனாதிபதி, இரண்டாம் உலகப் போரினால் அழிந்த ஜப்பானும் ஜெர்மனியும் கட்டியெழுப்பப்பட்ட விதத்தை நாம் முன்னுதாரணமாகக் கொள்ள வேண்டும் என்றும் தெரிவித்தார். மேலும் இங்கு கருத்து தெரிவித்த ஜனாதிபதி ரணில் விக்ரமசிங்க அவர்கள், நமது நாட்டின் வீழ்ச்சியடைந்த பொருளாதாரத்தை மீண்டும் கட்டியெழுப்புவதில் கைத்தொழில்துறையினருக்கு பெரும் பொறுப்பு உள்ளது. நாட்டின் பொருளாதாரத்திற்கு பெரும் பங்களிப்பை வழங்கும் குழுவினராக தொழிலதிபர்கள் உள்ளனர். ஒரு நாடு என்ற வகையில் எம்மால் இந்நிலையிலிருந்து மீள முடியும் என்பதை நான் கூற விரும்புகின்றேன். இந்நேரத்தில், தொழில்துறையினருக்கு வரிச்சலுகைகளை வழங்க முடியாது. ஆனால் நமது நாட்டின் சிறிய மற்றும் நடுத்தர கைத்தொழில்களை மேலும் மேம்படுத்த முடியும். அதற்கு நவீன தொழில்நுட்பத்தைப் பயன்படுத்தலாம். உலகின் பிற நாடுகளில் உள்ள சிறிய, நடுத்தர கைத்தொழில்களின் வளர்ச்சியை அவதானித்து அவர்கள் பயன்படுத்திய நவீன தொழில்நுட்பத்தை நாமும் நமது சிறிய மற்றும் நடுத்தரக் கைத்தொழில்களின் வளர்ச்சிக்காகப் பயன்படுத்தலாம். அரசாங்கம் என்ற வகையில் அதற்கு அவசியமான அனைத்து ஒத்துழைப்பையும் வழங்க நாம் தயாராக உள்ளோம். நீங்கள் பழைய முறைகளைப் பின்பற்றுகின்றீர்களா? அல்லது புதிய வழியில் சிந்தித்து, புதிய திட்டத்தின் மூலம் நாட்டின் பொருளாதாரத்தைப் பலப்படுத்தி, சர்வதேச ரீதியாக நாட்டை முன்னேற்றும் வழியில் செயற்படுகின்றீர்களா? என்பதை நீங்களே தீர்மானிக்க வேண்டும். இதற்கான சிறந்த சந்தர்ப்பம் உங்களுக்கு கிடைத்துள்ளது. அதேபோன்று, வீழ்ச்சியடைந்த பொருளாதாரத்தைப் பார்த்து வருந்துவதா? அல்லது வளமான எதிர்காலத்தை உருவாக்க அனைவரும் ஒன்றிணைந்து செயற்படுவதா? என்று சிந்திக்க வேண்டும். இரண்டாம் உலகப் போரினால் அழிந்த ஜப்பானும் ஜெர்மனியும் மீண்டும் பொருளாதார ரீதியாக வலிமை பெற்று உலகை எப்படிக் கைப்பற்றின என்று சிந்தித்துப் பாருங்கள். அப்படியானால் இந்த நாட்டின் பொருளாதாரத்தையும் மீளக் கட்டியெழுப்ப முடியும். அதற்கு எமது மனப்பான்மையில் மாற்றத்தை ஏற்படுத்த வேண்டும். இன்று நம் நாட்டுக்கு அந்நியச் செலாவணி தேவைப்படுகிறது. அந்நியச் செலாவணியை அதிகரிப்பதன் மூலம் நமது பொருளாதாரம் வலுப்பெறும். அப்போதுதான் கல்வி, சுகாதாரத் துறைகளுக்கு அதிக நிதி ஒதுக்க முடியும். இதன் மூலம் கல்வி மற்றும் சுகாதாரத் துறையில் ஏற்பட்டுள்ள பிரச்சினைகளுக்குத் தீர்வுகளை வழங்க முடியும்.\nகைத்தொழில் அமைச்சின் செயலாளர் திலகா ஜயசுந்தர, ஸ்ரீ ஜயவர்தனபுர பல்கலைக்கழகத்தின் உபவேந்தர் சிரேஷ்ட பேராசிரியர் சுதந்த லியனகே உள்ளிட்ட பலர் இந்நிகழ்வில் கலந்துகொண்டனர். ", "URL": "https://www.itnnews.lk/2023/10/05/451525/", "Category": "Breaking News,தேசிய செய்திகள்", "Parent URL": null}