{"Source": "ITN news", "Timestamp": "டிசம்பர் 30, 2022 13:29", "Headline": "துரித கதியில் ஓர் தகவல் பரிமாற்றி – QR", "News Content": "QR (Quick Response Code) முறை என்றால் என்ன ? வெளிநாடுகளில் அதிக புழக்கத்தில் இம்முறை இருந்தாலும் இலங்கையில் அண்மை காலத்திலேயே எல்லாத்தரப்பினரையும் உள்வாங்கியது எனலாம். தினசரி எரிபொருள் தேவையை பூர்த்தி செய்ய முடியாததால் QR முறை கட்டாயமாக்கப்பட்டது . அதிகப்படியான பொருளாதார நெருக்கடி டொலர் செலுத்தி எரிபொருளை இறக்குமதி செய்யமுடியாத நிலை ஆதலால் ஒவ்வொரு எரிபொருள் நிலையத்திற்கும் தினமும் எரிபொருளை விநியோகிப்பதில் சிக்கல். இந்நிலையை பயன்படுத்தி சிலர் அதிகளவான எரிபொருளை கொள்வனவு செய்து அதிக விலைக்கு கறுப்புச் சந்தையில் விற்கத்தொடங்கினர் இவ்வாறான சட்டவிரோத செயலால் அனைவரது எரிபொருள் தேவையும் பூர்த்திசெய்யப்படவில்லை .இவ்வாறான நிலையிலேயே QR முறை தீர்வாக அமைந்தது .  QR (விரைவு எதிர்வினை) பட்டைக் குறியீடு வாசிப்பிகளால் (bar code readers), வருடிகளால், நுண்ணறிவு நகர்பேசிகளால் புரிந்து கொள்ளக் கூடிய குறிகள் ஆகும். இக்குறியீடு வெள்ளை நிறப்புலத்தில் கருப்பு வடிவங்களைக் கொண்டது. இங்கு குறியீட்டாக்கமானது எண்கள் அல்லது எழுத்துகளாக இருக்கலாம். இதனை ஸ்கேன் செய்து மேலதிக தகவல்களை, அல்லது செயற்பாடுகளை மேற்கொள்ளலாம். ஒரு இணையத்தளத்தின் முகவரியையும் இம்முறையில் அடக்கலாம். டென்சோ வேவ் என்ற ஜப்பானிய நிறுவனத்தின் Masahiro Hara என்பவரால் 1994 இல் உருவாக்கப்பட்டது  தான் QR (Quick Response Code). இது உயர் வேகத்தில் குறிநீக்கம் (Decode) செய்யப் பயன்படுவதால் இதனை உருவாக்கியரால் இந்தப் பெயர் வைக்கப்பட்டது. Denso நிறுவனத்தின் உற்பத்தி பொருட்களின் விலை, வகை போன்றவற்றின் தகவல்களை இலகுவில் டிஜிட்டல் முறையில் பயன்பாட்டிற்கு ஏற்றவகையில் பெற்றுக்கொள்ளவே உருவாக்கப்பட்டது . குறிப்பாக இது காகித விளம்பர பொருள் நுகர்வை குறைக்கிறது. QR CODE ஐ உருவாக்குவதற்கான மென்பொருட்களும் காணப்படுகின்றன .இலவசமாகவே இணையத்தில் பெற்றுக்கொள்ளலாம் . உங்களுக்கு QR CODE தேவை ஏற்படின்   QR-குறியீடுகள் URL அல்லது இணைய முகவரி, தொலைபேசி எண், தொடர்புத் தகவல், வரைபடத்துடன் கூடிய புவி இருப்பிடம்,  போன்ற பல்வேறு தேவைகளுக்காக வடிவமைக்கப்பட்டுள்ளன. எனவே இது பல நோக்கங்களுக்காகப் பயன்படுத்தப்படுகிறது. QR ல் அதிக தகவல்களை உள்ளடக்கலாம் அதேநேரம் QR CODE சேதமடைந்திருந்தாலும் ஸ்கேன் செய்து தகவல்களை பெறலாம். கூடிய தகவல்கள்                                          குறைந்த தகவல்கள்                          QR குறியீடுகளை உருவாக்க அல்லது பயன்படுத்த உரிமம் தேவையில்லை. இது ஒரு பொத்தானைக் கிளிக் செய்வதன் மூலம் விளம்பரதாரர்களின் இணையதளத்துடன் பத்திரிகை அல்லது செய்தித்தாள் வாசகர்களை இணைக்கிறது. QR குறியீடு படத்தை ஸ்கேன் செய்ய QR குறியீடு ரீடர் மென்பொருள் அல்லது பயன்பாட்டை நிறுவ வேண்டும். எல்லா வகையான mobile போன்களிலும் இது சாத்தியமில்லை.  அதாவது மொபைல் போன்களை வைத்திருக்கும், ஸ்மார்ட்போன்கள் இல்லாத, கேமராக்களை வைத்திருக்கும் பல பயனர்கள் தங்கள் தொலைபேசிகளுக்கு QR வாசிப்பு மென்பொருளைப் பெற இயலாது. இணையவசதி இருந்தால் மாத்திரமே QR CODE SCAN செய்யலாம். பல நன்மைகள் கிடைத்தாலும் சில விஷமிகள் இணைய (online )பரிவர்த்தனை செய்யும்போது, . படித்தவர், படிக்காதவர், என எந்த பாகுபாடும் இல்லாமல் பலரையும் ஏமாற்றி பணத்தை கொள்ளையடிக்கின்றனர் எனவே பணத்தை செலுத்துவதற்கு மட்டும் ஸ்கேன் செய்யவேண்டும். பணத்தை மற்றவரிடம் இருந்து பெறுவதற்கு, ஸ்கேன் செய்வதை தவிர்க்க வேண்டும். எந்த தொழிநுட்ப வசதி வந்தாலும் அதிலிருக்கும் ஆபத்து குறித்தும் அவதானமாய் இருக்க வேண்டும். ", "URL": "https://www.itnnews.lk/2023/10/05/452792/", "Category": "பன்முகம்", "Parent URL": null}