{"Source": "ITN news", "Timestamp": "ජනවාරි 6, 2023 15:50", "Headline": "සේපාල අමරසිංහ ලබන 10 වනදා දක්වා රිමාන්ඩ්", "News Content": "දළදා වහන්සේට සහ බුදුදහමට නිගාවන අයුරින් සමාජ මාධ්‍ය ඔස්සේ ප්‍රකාශ නිකුත් කළ සේපාල ස්වර්ණකුමාර අමරසිංහ ලබන 10 වනදා දක්වා රක්ෂිත බන්ධනාගාර ගත කිරීමට අධිකරණය නියෝග කළා. සේපාල් අමරසිංහ නැමැත්තා ශ්‍රී දළදා වහන්සේට සහ බුදුදහමට නිගාවන අයුරින් කටයුතු කිරීම තුළින් නීතිමය වරදක් සිදුකර ඇති බැවින් පොලිස්පතිවරයාට ලැබුණු පැමිණිල්ලකට අනුව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මගින් ඔහුව අත්අඩංගුවට ගත්තා. බෙල්ලන්විල ප්‍රදේශයේ සිටියදීයි මෙම සැකකරු අත්අඩංගුවට ගෙන ඇත්තේ. ඔහු අද කොලඹ මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කෙරුණා. අපරාධ පරික්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් අධිකරණය හමුවේ කරුණු දක්වමින් ප්‍රකාශ කළේ බෞද්ධ කටයුතු දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජෙනරාල්වරයා සහ බෞද්ධ තොරතුරු කේන්ද්‍රයේ අධ්‍යක්ෂ අගුරුවැල්ලේ ජිනානන්ද ස්වාමීන් වහන්සේ කළ පැමිණිල්ලකට අනුව මෙම විමර්ශන ආරම්භ කළ බවයි. සැකකරු පවත්වාගෙන යන යූටියුබ් නාලිකාව ඔස්සේ දළදා වහන්සේ සම්බන්ධයෙන් සිදුකළ ප්‍රකාශයක් හේතුවෙන් බෞද්ධ සමාජය තුළ දැඩි කැළඹීමක් සිදුව ඇති බව එම දෙපාර්තමේන්තුවට අධිකරණය හමුවේ ප්‍රකාශ කළා. එමෙන්ම සේපාල අමරසිංහගේ ප්‍රකාශ සම්බන්ධයෙන් සමාජ මාධ්‍ය තුළද දෙපාර්ශ්වයක් අතර යුදමය තත්ත්වයක් නිර්මාණය වී ඇති බව ප්‍රකාශ කරුණා. සැකකරුට විදේශයන්ගෙන් මුදල් ලැබී ඇතිබවට තොරතුරු අනාවරණය වී ඇතැයි අපරාධ පරික්ෂණ දෙපාර්තමේන්තුව සඳහන් කළා. ඒ සම්බන්ධයෙන් ත්‍රස්තවාදීන්ට මුදල් ආධාර සැපයීමට එරෙහි පනත සහ මුදල් විශුද්ධිකරණය වැළැක්වීමේ පනත යටතේ විමර්ශන සිදුකරන බවත් එම දෙපාර්තමේන්තුව අධිකරණයට දැනුම් දුන්නා. සේපාල් අමරසිංහ වෙනුවෙන් පෙනී සිටි නීතීඥ නාමල් රාජපක්ෂ මහතා කියා සිටියේ තම සේවාදායකයා නිර්මල බුදුදහම  මිත්‍යාමතවලින් ආරක්ෂා කර ගැනීම සඳහා සෑම අවස්ථාවකම පෙනී සිටි බව කියා සිටියා. මෙහිදී සැකකාර සේපාල් අමරසිංහ අමතමින් කොළඹ අතිරේක මහේස්ත්‍රාත් තරංගා මහවත්ත මහත්මිය කියා සිටියේ දළදා වහන්සේ යනු ශ්‍රද්ධාවන්ත බෞද්ධයන්ගේ මුදුන්මල්කඩ බවයි. එබැවින් මෙවැනි ප්‍රකාශ සිදුකිරිමේ දී වඩාත් ප්‍රවේශම් වන ලෙසට මහේස්ත්‍රාත්වරිය සැකකරුට අවවාද කළා. ඉදිරිපත් වූ කරුණු සලකා බැලීමෙන් අනතුරුව සේපාල් අමරසිංහ ලබන 10 වනදා දක්වා රක්ෂිත බන්ධනාගාර ගත කිරීම නියෝග කෙරුණා.     ", "URL": "https://www.itnnews.lk/2023/10/05/454171/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}