{"Source": "ITN news", "Timestamp": "ජනවාරි 9, 2023 12:29", "Headline": "අභිජනනය කරන ලද බිත්තර (Hatching Eggs) ලක්ෂ දෙකක් ආනයනයට පියවර", "News Content": "බිත්තර නිෂ්පාදනයට අවශ්‍ය මව් සතුන් හිගය අවම කිරීමට අභිජනනය කරන ලද බිත්තර හෙවත් හැචින් එග්ස් ලක්ෂ දෙකක් ආනයනය කිරීමට පියවර ගන්නා ලෙස අමාත්‍ය මහින්ද අමරවීර මහතා කෘෂිකර්ම අමාත්‍යංශයේ පශු සම්පත් අංශයට උපදෙස් ලබාදී තිබෙනවා. අප රටේ වාර්ෂික බිත්තර අවශ්‍යතාව මිලියන 2,990 ක් වනවා. ඒ අනුව මාසික බිත්තර අවශ්‍යතාව මිලියන 249ත් 250 ත් අතර ප්‍රමාණයක් වනවා. නමුත් එම අගය මේ වනවිට මිලියන 30 ක් දක්වා පහත වැටී තිබෙනවා. මෙම අභිජනනය කරන ලද බිත්තර පෙබරවාරි මාසය අවසන්වීමට ප්‍රථම ආනයනය කළහොත් ලබන මැයි මාසය වනවිට මෙරට බිත්තර නිෂ්පාදනය ඉහළ මට්ටමකට ගෙනඒමට හැකියාවක් ලැබෙනු ඇති බවයි පශු සම්පත් සංවර්ධන නිලධාරීන් පෙන්වා දෙන්නේ. සමස්ත ලංකා බිත්තර නිශ්පාදකයින්ගේ සංගමයේ බිත්තර බෙදා හැරීමේ ජංගම සේවාව මේ දිනවල ක්‍රියාත්මක වනවා. මෙම ජංගම සේවාව පසුගිය දින කිහිපය තුළ අඩාලව පැවතුණත් ස්වාධීන රූපවාහිනී තුලාව වැඩසටහනේ අනාවරණයෙන් පසු  නැවතත් එම වැඩපිළිවෙළ සක්‍රීය වුණා. එම වැඩපිළිවෙළ යටතේ අද දිනයේ බිත්තර බෙදාහරිනු ලබන්නේ ඌව, උතුරු මැද සහ මධ්‍යම පළාත තුළයි. බිත්තර ආනයනය කිරීමට අදාළව අන්තර් ජාතික ටෙන්ඩර් කැඳවීම අද සිදුවන අතර ආනයනික පළමු බිත්තර තොගය මෙම සතිය තුළ ලැබෙනු ඇති බවට රාජ්‍ය වාණිජ විවිධ නීතිගත සංස්ථාව පවසනවා. වෙළදපල තුළ අධික ලෙස බිත්තර මිල ඉහළයාම හේතුවෙන් පාරිභෝගිකයින් දැඩි අපහසුතාවට පත්වුණා. මේ හේතුවෙන් බිත්තර පරිභෝජනය ද සීමා කිරීමටයි සිදුවුණේ. පැවති තත්ත්වය වර්ධනයවීමත් සමඟ මෙරට බිත්තර අවශ්‍යතාවෙන් සපුරාලීමට නොහැකි ප්‍රමාණය ආනයනය කිරීමට වෙළද අමාත්‍යවරයාට ජනාධිපතිතුමා අවසර ලබාදුන්නා. ඊට අදාළව අන්තර්ජාතික මට්ටමෙන් ටෙන්ඩර් කැදවීම අද දිනයේ සිදුකිරීමට නියමිතයි. මීට අදාළ කටයුතු රාජ්‍ය වාණිජ විවිධ නීතිගත සංස්ථාව මගින් සිදුකිරීමට නියමිතයි. ටෙන්ඩර් කැදවීමෙන් පසු සුදුසු ආනයනකරුවන් තෝරා ගැනීමෙන් අනතුරුව පළමු ආනයනික බිත්තර තොගය මෙම සතිය තුළ ආනයනය කිරීමට හැකියාව ලැබෙනු ඇති බවයි රාජ්‍ය වාණිජ නීතිගත විවිධ සංස්ථාව පෙන්වා දෙන්නේ. මේ අතර සමස්ත ලංකා බිත්තර නිෂ්පාදකයින්ගේ සංගමයේ බිත්තර බෙදාහැරීමේ ජංගම සේවාව තුළින් සහනදායී මිලට බිත්තර ලබාගැනීමට පාරිභෝගිකයින්ට අද හැකියාව ලැබුණා.     ", "URL": "https://www.itnnews.lk/2023/10/05/454506/", "Category": "Breaking News,නවතම පුවත්", "Parent URL": null}