{"Source": "ITN news", "Timestamp": "ජනවාරි 9, 2023 18:51", "Headline": "බ්‍රසීලයේ ඇති වූ ප්‍රචණ්ඩත්වය පිළිබද ජනපතිගේ කනස්සල්ල", "News Content": "බ්‍රසීලය නොසන්සුන් කළ හිටපු ජනාධිපති ජෙයර් බොල්සනාරෝගේ ආධාරකරුවන් 400කට වැඩි පිරිසක් අත්අඩංගුවට ගෙන තිබෙනවා. මෙම නොසන්සුන්තාවය ලෝක නායකයන් රැසක් ද හෙළා දැක තිබෙනවා. ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ද ඒ අතර වනවා. ජගත් මහලේකම් ඇන්තෝනියෝ ගුටරෙස් ට්විටර් පණිවුඩයක් නිකුත් කරමින් මෙය හෙළා දැක තිබෙනවා. ශ්‍රී ලංකා ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ද පණිවුඩයක් නිකුත් කරමින් සදහන් කර ඇත්තේ මෙම ප්‍රචන්ඩත්වය පිළිබද දැඩි කනස්සල්ලට පත්වු බවයි. ව්‍යවස්ථා විරෝධි ක්‍රම මගින් ප්‍රජාතන්ත්‍රවාදි ව්‍යුහයන් පෙරලා දැමිමේ කණ්ඩායම් විසින් එවැනිම උත්සහයන් බොහෝ කළකට පෙර ශ්‍රී ලංකාවේද සිදු කළ බව ජනාධිපති රනිලු වික්‍රමසිංහ මහතා පෙන්වා දෙනවා. සියලු පුරවැසියන් ප්‍රජාතන්ත්‍රවාදයට ගරුකළ යුතු බවයි රනිල් වික්‍රමසිංහ මහතා පෙන්වා දෙන්නේ. මේ අතර ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි මහතා ද පෙන්වා දෙන්නේ ඉන්දියාව ද මේ පිළිබද දැඩි අවධානයෙන් කටයුතු කරන බවයි. ට්විටර් පණිවුඩයක් නිකුත් කරමින් මෝදි මහතා සදහන් කලේ තම රට ද මෙම ප්‍රහාරය ප්‍රතික්ෂේප කරන බවයි. හිටපු ජනාධිපති ජෙයර් බොල්සනාරෝ බ්‍රසීල ජනාධිපතිවරණයෙන් ජයගත් බවට පිළිගන්නැයි බලකරමින් ඔහුගේ ආධාරකරුවන් තුන්දහසකට වැඩි පිරිසක් දැවැන්ත විරෝධතාවක්ද සමගින් එරට ජනාධිපති මන්දිරය,  ශ්‍රේෂ්ඨාධිකරණ සංකීර්ණය හා කොංග්‍රස් ගොඩනැගිල්ල ඇතුළු රජයේ ගොඩනැගිලි අත්පත් කර ගැනීමට කටයුතු කලේ ඊයේ දිනය සිටයි. කෙසේ වෙතත් එම ගොඩනැගිලි වල දේපලවලට අලාභහානි කරමින් වීදුරු කඩා බිඳ දමමින් එම ගොඩනැගිලිවලට ඔවුන් ඇතුළුවන ආකාරය ද ජාත්‍යන්තර මාධ්‍ය විකාශය කළා. බ්‍රසීල පාපන්දු කණ්ඩායමේ අදුමෙන් සැරසී බ්‍රසීල ධජ අතැතිව ඔවුන් ඊට එක්ව සිටීම ද විශේෂත්වයක්. මෙම විරෝධතා අතරතුර මාධ්‍යවේදීන් 120කට ආසන්න පිරිසකට ද බොල්සනාරෝ හිතවාදීන් පහරදී තිබෙනවා. කෙසේ වෙතත් මෙම සිද්ධියත් සමග බ්‍රසීලයේ ෆෙඩරල් දිස්ත්‍රික් ආණ්ඩුකාරවරයා එම තනතුරෙන් තාවකාලිකව ඉවත් කිරීමට ද බ්‍රසීල ශ්‍රේෂ්ඨාධිකරණය කටයුතු කර තිබෙනවා. එරට ජනාධිපති ලූයිස් ඉනාසියෝ ලූලා ද සිල්වා ප්‍රකාශ කළේ විරෝධතාකරුවන්ගේ ප්‍රහාරයට ලක්වු ජනාධිපති මන්දරිය හා ශ්‍රේෂ්ඨාධිකරණ සංකීර්ණය තමා නිරීක්ෂණය කළ බවයි. මේ වන විට ක්‍රොංගස් ගොඩනැගිල්ලේ බලය රජයේ හමුදා යටතට පත්ව ඇති බවද ඇතැම් විදෙස් මාධ්‍ය වාර්තා කළා.   ", "URL": "https://www.itnnews.lk/2023/10/05/454609/", "Category": "දේශීය පුවත්", "Parent URL": null}