{"Source": "ITN news", "Timestamp": "ஜனவரி 17, 2023 12:52", "Headline": "அமைச்சரவைக் கூட்டத்தில் எட்டப்பட்ட முடிவுகள்", "News Content": "2023.01.16 அன்று இடம்பெற்ற அமைச்சரவைக் கூட்டத்தில் எட்டப்பட்ட முடிவுகள் (அரசாங்க தகவல் திணைக்களத்தின் பிரச்சார பிரிவினால் சிங்கள மொழியிலான அமைச்சரவை தீர்மான ஆவணம், தமிழ் மொழியில் மொழி பெயர்க்கப்பட்டுள்ளது.) 01.          சர்வதேச வர்த்தக அலுவலகம் (International Trade office) தாபித்தல் சர்வதேச வர்த்தக அலுவலகத்தை தாபிப்பதற்காக 2022.10.03 ஆம் திகதி இடம்பெற்ற அமைச்சரவைக் கூட்டத்தில் அங்கீகாரம் வழங்கப்பட்டுள்ளது. ஆரம்பத்தில் குறித்த அலுவலகம் நிதி, பொருளாதார உறுதிப்பாடு மற்றும் தேசிய கொள்கைகள் அமைச்சின் கீழ் நிறுவப்பட்டு, பின்னர் வெளிவிவகார அமைச்சுடன் ஒன்றிணைப்பதற்கு எதிர்பார்க்கப்படுகின்றது. அதற்கமைய, தயாரிக்கப்பட்டுள்ள அடிப்படைச் சட்டமூலத்தின் பிரகாரம் சர்வதேச வர்த்தக அலுவலகத்திற்கான சட்டமூலத்தைத் தயாரிக்குமாறு சட்டவரைஞருக்கு ஆலோசனை வழங்குவதற்காக கௌரவ ஜனாதிபதி அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 02.          இந்தியாவின் விஞ்ஞான நிறுவனத்துடன் இணைந்துள்ள வளிமண்டல மற்றும் சமுத்திரவியல் நிலையம் மற்றும் தேசிய நீரியல் வளங்கள் ஆராய்ச்சி மற்றும் அபிவிருத்தி முகவர் நிறுவனத்திற்கும் இடையில் புரிந்துணர்வு ஒப்பந்தமொன்றில் கையொப்பமிடல் ஆராய்ச்சி பரிமாற்று நிகழ்ச்சித்திட்டங்கள், சமுத்திரம் பற்றிய அனர்த்தங்களை முற்கூட்டியே கண்டறிதல் போன்றவற்றுக்காக இலங்கை விஞ்ஞானிகளின் இயலளவு விருத்தி மற்றும் மீன்வள வலயங்கள் தொடர்பான முன் அறிவிப்புக்களுக்கான பயிற்சிகளை வழங்கல் போன்ற இருதரப்பினரும் உடன்படுகின்ற விடயங்களுக்காக இந்தியாவின் விஞ்ஞான நிறுவனத்துடன் இணைந்துள்ள வளிமண்டல மற்றும் சமுத்திரவியல் நிலையம் மற்றும் தேசிய நீரியல் வளங்கள் ஆராய்ச்சி மற்றும் அபிவிருத்தி முகவர் நிறுவனத்திற்கும் இடையில் புரிந்துணர்வு ஒப்பந்தமொன்றை மேற்கொள்வதற்கு முன்மொழியப்பட்டுள்ளது. அதற்காக தயாரிக்கப்பட்டுள்ள ஒப்பந்த வரைபுக்கு சட்டமா அதிபரின் ஒப்புதல் மற்றும் வெளிவிவகார அமைச்சின் உடன்பாடும் கிடைத்துள்ளது. அதற்கமைய முன்மொழியப்பட்டுள்ள புரிந்துணர்வு ஒப்பந்தத்தில் கையொப்பமிடுவதற்காக கடற்றொழில் அமைச்சர் அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 03.          இலங்கை மின்சார சபைக்கு அம்பாந்தோட்டைப் பிரதேசத்தில் காணித்துண்டொன்று குத்தகை அடிப்படையில் வழங்கல் அரச காணிகள் கட்டளைச் சட்டத்தின் 6(1) ஆம் உறுப்புரையின் பிரகாரம் நகர அபிவிருத்தி அதிகாரசபைக்கு ஒப்படைக்கப்பட்டுள்ள அம்பாந்தோட்டை கெலியபுரத்தில் அமைந்துள்ள 03 ஏக்கர் 01 றூட் 10.65 பேர்ச்சர்ஸ் காணித்துண்டை குத்தகை அடிப்படையில் 30 வருடகாலத்திற்கு மின்கம்பங்களை களஞ்சியப்படுத்தி வைக்கும் நிலையமாக பயன்படுத்துவதற்காக இலங்கை மின்சார சபைக்கு வழங்குவதற்காக நகர அபிவிருத்தி மற்றும் வீடமைப்பு அமைச்சர் அவர்களும் மற்றும் மின்சக்தி மற்றும் வலுசக்தி அமைச்சர் அவர்களும் இணைந்து சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 04.          இலங்கை அரசு மற்றும் உலகளாவிய பசுமை விருத்தி நிறுவனம் (Global Green Growth Institute) இடையில் ஒத்துழைப்பு அரச ஒப்பந்தத்தை மேற்கொள்ளல் ஐக்கிய நாடுகள் சபையின் றியோ1020 மாநாட்டில் பங்குதார அரசுகளின் உடன்பாட்டுடன் அரசுகளுக்கிடையேயான கூட்டணியாக 2012 ஆம் ஆண்டில் உலகளாவிய பசுமை விருத்தி நிறுவனம் தாபிக்கப்பட்டுள்ளது. அபிவிருத்தியடைந்து வரும் நாடுகளில் பசுமை விருத்தி மூலோபாயங்களை ஊக்குவிப்பதற்கும் மற்றும் பங்குதாரர்களின் பங்கேற்புடன் பசுமை விருத்தித் திட்டத்தை தயாரித்தல் மற்றும் அதற்காக ஒத்துழைப்புக்களை வழங்கல் போன்றன குறித்த நிறுவனம் தாபிக்கப்பட்டமைக்கான நோக்கங்களாகும். மீள்புதிப்பிக்கத்தக்க வலுசக்தி, பசுமை நகரம், மற்றும் நிலைபெறுதகு நில அலங்காரம்  (Sustainable Landscape)   போன்ற பிரதான தொனிப்பொருட்களில் குறித்த நிறுவனம் இயங்கி வருகின்றது. அதற்கமைய, குறித்த ஒப்பந்தத்தில் கையொப்பமிடுவதற்காக சுற்றாடல் அமைச்சர் அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 05.          உலக வங்கியால் நிதி வழங்கப்படுகின்ற இடைத்தொடர்புகள் மற்றும் அபிவிருத்திக் கருத்திட்டங்களுக்கான வரிச் சலுகைகளை வழங்கல் பாதுகாப்பு, வினைத்திறனான மற்றும் காலநிலைக்கு தாக்குப்பிடிக்கும் தொடர்புகளை வழங்கல் மற்றும் விவசாய வழங்கல் சங்கிலியை பலப்படுத்தல் போன்றவற்றை நோக்கங்களாகக் கொண்டு இலங்கையில் தெரிவு செய்யப்பட்டுள்ள மாவட்டங்களில் அடையாளங் காணப்படுகின்ற சமூகத்தவர்களை வலுவூட்டுவதற்காக இடைத்தொடர்புகள் மற்றும் அபிவிருத்திக் கருத்திட்டம் நடைமுறைப்படுத்தப்படுகின்றது. குறித்த கருத்திட்டத்தின் கீழ் ஆரம்ப கட்டத்தில் நாடளாவிய ரீதியில் 3,000 கிலோமீற்றர் கிராமிய வீதிகளை அபிவிருத்தி செய்வதற்கு திட்டமிடப்பட்டுள்ளது. தற்போது நிலவுகின்ற பொருளாதார நிலைமையைக் கருத்தில் கொண்டு கருத்திட்டத்தின் கீழ் வெளிநாட்டு நிதியை முழுமையாக கருத்திட்ட செயற்பாடுகளுக்குப் பயன்படுத்துவதற்கு இயலுமாகும் வகையில் கருத்திட்டத்திற்கு ஏற்புடைய வரி செலுத்தல்களிலிருந்து விடுவிப்பது பொருத்தமானதெனக் கண்டறியப்பட்டுள்ளது. அதற்கமைய, இக்கருத்திட்டத்தை வரி செலுத்துவதிலிருந்து விடுவிப்பதற்கான தகைமையைப் பெறுவதற்கான திட்டவட்டமான கருத்திட்டமாக நிதி பொருளாதார உறுதிப்பாடு மற்றும் தேசிய கொள்கைகள் அமைச்சின் மூலம் செயற்படுத்த போக்குவரத்து மற்றும் பெருந்தெருக்கள் அமைச்சர் அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 06.          இலங்கை வரிவிதிப்பு நிறுவகம் எனும் பெயரை இலங்கை வரி விதிப்புக்கான பட்டய நிறுவகமாகத்  திருத்தம் செய்தல் இலங்கை வரிவிதிப்பு நிறுவகம் 2000 ஆம் ஆண்டின் 21 ஆம் இலக்க சட்டத்தின் கீழ் இலங்கை வரிவிதிப்பு கருமங்களுக்கான நிறுவகமாக (கூட்டிணைத்தல்) (திருத்த) சட்டத்தின் மூலம் தாபிக்கப்பட்டுள்ள நிறுவனமாகும். குறித்த நிறுவனம் பாடநெறிகளை நடாத்தி பொதுமக்களுக்கு வரி தொடர்பான கற்கைகளை வழங்குவதுடன், 2017 ஆம் ஆண்டின் 24 ஆம் இலக்க உண்ணாட்டரசிறைச் சட்டத்தின் கீழ் வரி ஆலோசகர்கள், அங்கீகாரம் பெற்ற பிரதிநிதிகள், மற்றும் அங்கீகாரம் பெற்ற முகவர்கள் என கருமங்களை ஆற்றுவதற்கு அதிகாரங்களை வழங்கி வரிவிதிப்புத் தொடர்பாக தொழில்வாண்மையாளர்களுக்கு உறுப்பாண்மை வழங்கி வருகின்றது. குறித்த நிறுவனத்தின் பெயர் மகுடத்தை இலங்கை வரிவிதிப்பு பட்டய நிறுவகமாக திருத்தம் செய்வதற்காக, பாராளுமன்ற உறுப்பினர் கௌரவ மதுர விதான அவர்களால் தனிப்பட்ட உறுப்பினர் சட்டமூலம் பாராளுமன்றத்தில் சமர்ப்பிக்கப்பட்டுள்ளது. பாராளுமன்றத்தின் நிலையியல் கட்டளைகள் 52 (6) இன் ஏற்பாடுகளுக்கமைய குறித்த சட்டமூலத்தை விதந்துரைத்து பாராளுமன்றத்திற்கு அறிக்கை சமர்ப்பிப்பதற்காக நிதி பொருளாதார உறுதிப்பாடு மற்றும் தேசிய கொள்கைகள் அமைச்சர் அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 07.          சிவில் விமான சேவை (விமானத் தளத்தைப் பயன்படுத்துவதற்கான கட்டணங்கள்) ஒழுங்குவிதிகள் சிவில் விமானப் போக்குவரத்து அதிகாரசபையால் இலங்கையில் வானூர்தி நிலையங்களுக்காக அறவிடக்கூடிய கட்டணம் மற்றும் அறிவிடுவதைத் தீர்மானிக்கின்ற அதிகாரம் 2010 ஆம் ஆண்டின் 14 ஆம் இலக்க குடியியல் வான்செலவுச் சட்டத்தின் 117(2)(l) இன் பிரகாரம் சிவில் விமானப் போக்குவரத்து சேவைகள் அமைச்சருக்கு ஒப்படைக்கப்பட்டுள்ளது. வானூர்தி நிலையங்கள் மற்றும் வானூர்தி நிலையங்களில் வழங்கப்படும் சேவைகளையும் பயன்படுத்துவதற்காக விதிக்கப்படும் கட்டணங்களைத் திருத்தம் செய்து அதற்குரிய ஒழுங்குவிதிகள் 2022.10.26 ஆம் திகதிய வர்த்தமானி அறிவித்தலில் வெளியிடப்பட்டுள்ளது. அத்துடன், குறித்த ஒழுங்குவிதிகளை யாழ்ப்பாணம் சர்வதேச விமான நிலையத்திற்கும் ஏற்புடையதாக்கிக் கொள்வதற்காக 2022.11.02 ஆம் திகதி வர்த்தமானி அறிவித்தல் மூலம் வெளியிடப்பட்டுள்ளது. அதற்கமைய, குறித்த ஒழுங்குவிதிகளை பாராளுமனற்த்தில் சமர்ப்பிப்பதற்காக துறைமுகங்கள், கப்பல்தறை மற்றும் விமான சேவைகள் அமைச்சர் அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 08.          உண்மையைக் கண்டறிதல் மற்றும் மீளிணக்கப் பொறிமுறை 03 தசாப்த மோதல்கள் முடிவுக்கு வந்த பின்னர் அடைந்துள்ள சமாதானத்தை முற்கொண்டு செல்லல் மற்றும் பாதுகாத்தலுக்காக அர்த்தமுள்ள வழிமுறையாக உண்மையைக் கண்டறியும் சுயாதீனமான, உள்ளூர் பொறிமுறையொன்றை அறிமுகப்படுத்த வேண்டிய தேவை கண்டறியப்பட்டுள்ளது. மோதல்கள் முடிவுக்கு வந்த பின்னர் மீளிணைப்புப் பற்றித் தேடி ஆராய்வதற்காக இலங்கையில் சுயாதீன ஆணைக்குழுக்கல் சில தாபிக்கப்பட்டுள்ளன. குறித்த ஆணைக்குழுக்களின் பரிந்துரைகளை முழுமையாக நடைமுறைப்படுத்த வேண்டியுள்ளது. அதற்கமைய, தயாரிக்கப்பட்டுள்ள உண்மையைக் கண்டறிதல் மற்றும் மீளிணக்கப் பொறிமுறை தொடர்பான கொள்கையை நடைமுறைப்படுத்துவதற்குத் தேவையான நடவடிக்கைகளை மேற்கொள்ளல் தொடர்பாக கௌரவ ஜனாதிபதி, கௌரவ பிரதமர், கடற்றொழில் அமைச்சர், கல்வி அமைச்சர், நீதி, சிறைச்சாலை விவகாரங்கள் மற்றும் அரசியலமைப்பு மறுசீரமைப்பு அமைச்சர், நகர அபிவிருத்தி மற்றும் வீடமைப்பு அமைச்சர், மற்றும் வெளிவிவகார அமைச்சர் ஆகியோர் இணைந்த சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 09.          முதலிடல் மற்றும் ஏற்றுமதி ஊக்குவிப்புக்களுக்காக முன்மொழியப்பட்டுள்ள உறுப்பாண்மை நிறுவனத்தைத் தாபித்தல் ஒருவருக்கொருவர் இசைவாக்கமுடைய மற்றும் ஒருங்கிணைந்த அணுகுமுறையுடன் முதலிடல் மற்றும் ஏற்றுமதி ஊக்குவிப்புக்காக தனியொரு நிறுவனத்தை தாபிப்பதற்கான முன்மொழிவு 2023 ஆம் ஆண்டின் வரவு செலவுத் திட்டத்தில் முன்மொழியப்பட்டுள்ளது. அதற்கமைய, முதலீட்டு சபை மற்றும் ஏற்றுமதி அபிவிருத்திச் சபைக்குப் பதிலாக புதிய உறுப்பாண்மை நிறுவனத்தை தாபிப்பதற்குத் திட்டமிடப்பட்டுள்ளது. குறித்த உறுப்பாண்மை நிறுவனத்தைத் தாபிப்பதற்கான கருமங்களை முகாமைத்துவப்படுத்தவும், நெறிப்படுத்தவும் கண்காணிப்புக் குழுவொன்றை நியமிப்பதற்காக கௌரவ ஜனாதிபதி அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 10.          2022/23 பெரும்போகத்திற்கான நெல் கொள்வனவுக்கான அரச வேலைத்திட்டம் விவசாயத் திணைக்களம் மற்றும் கமநல அபிவிருத்தித் திணைக்களத்தின் தரவுகளுக்கமைய 2022/23 ஆம் ஆண்டுக்கான பெரும்போகச் செய்கை நெல் விளைச்சல்pல் மேலதிகப்பற்று நிலவுமென அறிக்கைகள் தெரிவிக்கின்றன. அதற்கமைய, நெல் விவசாயிகள் மற்றும் நுகர்வோர் ஆகிய இருதரப்பினரையும் பாதுகாப்பதற்காக மரபுரீதியான நெற் கொள்வனவு முறைக்கு அப்பால், குறித்த நெற் கொள்வனவை மேற்கொள்வதற்கு அரச தலையீடுகள் தேவையெனக் கண்டறியப்பட்டுள்ளது. நிலவுகின்ற பொருளாதார நெருக்கடி நிலைமையின் கீழ் அடையாளங் காணப்பட்ட குறைந்த வருமானங் கொண்டவர்களின் வாழ்க்கைத்தரத்தை அதிகரிப்பதற்காக மேலதிக சலுகைகளை வழங்கக்கூடிய வகையில், முன்மொழியப்பட்டுள்ள நெற் கொள்வனவு நிகழ்ச்சித்திட்டம் திட்டமிடப்பட்டுள்ளது. அதற்கமைய, அடையாளங் காணப்பட்டுள்ள இரண்டு (02) மில்லியன் மக்களை உள்ளடக்கியதாக ஒரு குடும்பத்திற்கு மாதமொன்றுக்கு 10 கிலோகிராம் அரிசி வீதம் இரண்டு (02) மாதங்களுக்கு வழங்குவதற்கு இயலுமாகும் வகையில் சிறிய மற்றும் நடுத்தர அளவிலான அரிசி ஆலைகளின் உரிமையாளர்களின் பங்குபற்றலுடன் மாவட்டச் செயலாளர்கள் மற்றும் பிரதேச செயலாளர்கள் மூலம் 2022/23 பெரும்போகச் செய்கையில் நெற் கொள்வனவுக்கான அரச வேலைத்திட்டத்தை நடைமுறைப்படுத்துவதற்காக கௌரவ ஜனாதிபதி அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 11.          அரச ஊழியர்களின் சம்பளக் கொடுப்பனவு 2023 ஆம் ஆண்டுக்கான அரசின் புதிய வரி வருமானங்கள் தொடர்பான முன்மொழிவுகள் அமுலாக்கம் செய்வதற்கு ஆரம்பித்துள்ளதுடன், அதன்மூலம் வருமானம் திரட்டுவதற்கு ஒரு குறிப்பிட்ட காலம் எடுப்பதால், அரச நிதிப்பாய்ச்சல் வரையறைகளுக்குப் பொருத்தமான வகையில் ஜனவரி மாதம் தொடக்கம் எதிர்வரும் ஒருசில மாதங்கள் அரச செலவினங்களை முகாமைத்துவப்படுத்த வேண்டியுள்ளது. அதற்கமைய, பதவிநிலை அல்லாத உத்தியோகத்தர்களுக்கு மாதாந்த சம்பளக் கொடுப்பனவை குறித்த தினத்தில் செலுத்துவதற்கும், பதவிநிலை உத்தியோகத்தர்களின் சம்பளத்தை குறித்த சில தினங்களுக்குப் பின்னர் செலுத்துவதற்கும், திறைசேரியால் மேற்கொள்ளப்பட்டுள்ள படிமுறைகள் தொடர்பாக நிதி, பொருளாதார உறுதிப்பாடு மற்றும் தேசிய கொள்கைகள் அமைச்சராக கௌரவ ஜனாதிபதி அவர்கள் சமர்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 12.          2023 ஆண்டுக்கான அங்கீகரிக்கப்பட்ட அரச செலவு மதிப்பீடுகளில் மீண்டுவரும் செலவின ஒதுக்கீடுகளை 6% வீதத்தால் குறைத்தல் நிலவுகின்ற மட்டுப்படுத்தப்பட்ட நிதிச் சூழமைவுகளில் அரச செலவுகளைக் கட்டுப்படுத்துவதற்கும் மற்றும் அத்தியாவசியமானதும் முன்னுரிமைப்படுத்தப்பட்ட கருமங்களுக்காக போதியளவு ஒதுக்கீடுகளை உறுதிப்படுத்தும் வகையில் 2023 ஆம் ஆண்டில் அங்கீகரிக்கப்பட்ட அரச செலவின மதிப்பீடுகளில் மீண்டுவரும் செலவின ஒதுக்கீடுகள் 5% வீதத்தால் குறைப்பதற்கு 2023.01.09 அன்று இடம்பெற்ற அமைச்சரவைக் கூட்டத்தில் தீர்மானிக்கப்பட்டது. குறித்த தீர்மானத்தை நடைமுறைப்படுத்துவதற்காக திறைசேரியால் மேற்கொள்வதற்கு எதிர்பார்க்கப்படும் நடவடிக்கைகளை நிதி, பொருளாதார உறுதிப்பாடு மற்றும் தேசிய கொள்கைகள் அமைச்சராக கௌரவ ஜனாதிபதி அவர்கள் அமைச்சரவைக்கு சமர்ப்பித்துள்ளார். அதற்கமைய, இடம்பெற்ற கலந்துரையாடலில் மீணடுவரும் செலவின ஒதுக்கீடுகளில் 5% வீதத்திற்குப் பதிலாக அங்கீகரிக்கப்பட்ட அரச செலவின மதிப்பீடுகளில் மீண்டுவரும் செலவின ஒதுக்கீடுகளை 6% வீதத்தால் குறைப்பதற்கும், அதில் 1% வீதத்திற்கு சமமான ஒதுக்கீட்டை அத்தியாவசிய மருந்துப் பொருட்களைக் கொள்வனவு செய்வதற்கான மேலதிக நிதியொதுக்கீடாக சுகாதார அமைச்சுக்கு ஒதுக்கி வழங்குவதற்கும் அமைச்சரவை தீர்மானித்துள்ளது. 13.          குறைந்த வருமானம் கொண்ட குடும்பங்களுக்கான சலுகை ஏற்பாடுகள் புதிய நலன்புரி நன்மைகளை செலுத்தும் முன்மொழிவு முறைமையை துரிதமாக ஆரம்பிப்பதற்கு அரசாங்கம் கவனம் செலுத்தியுள்ளதுடன், அதற்காக புதிய தகைமைகாண் மற்றும் அளவுகோல்களைப் பயன்படுத்தி பயனாளிகளை அடையாளங் காண்பதற்கான கணக்கெடுப்பு தற்போது ஆரம்பிக்கப்பட்டு நாடளாவிய ரீதியில் நடைமுறைப்படுத்தப்பட்டு வருகின்றது. தற்போது நிலவுகின்ற நெருக்கடியான பொருளாதார சூழலில் இடர்களுக்கு ஆளாகக்கூடிய குடும்பங்கள் முகங்கொடுக்கின்ற நேரிடுகின்ற சிரமங்களைத் தவிர்ப்பதற்காக, 2023 ஆம் ஆண்டில் முதல் நான்கு (04) மாதங்களுக்கு நிதிச் சலுகை வழங்குவதற்கும் 2023 ஆம் ஆண்டின் வரவு செலவுத்திட்டத்தின் மூலம் தேவையான நிதி ஒதுக்கப்பட்டுள்ளது. தற்பொது ஆரம்பிக்கப்பட்டுள்ள கணக்கெடுப்புக்களைப் பூர்;த்தி செய்து, முன்மொழியப்பட்டுள்ள புதிய நலன்புரி நன்மைகளை செலுத்தும் முன்மொழியப்பட்டுள்ள முறைமையை அறிமுகப்படுத்தும் வரை, சமுர்த்தி பயனாளிகள் உள்ளிட்ட சமூகத்தில் இடர்களுக்கு ஆளாகக்கூடிய குடும்பங்களுக்கு 2023 ஆம் ஆண்டு வரவு செலவுத்திட்டத்தின் மூலம் முன்மொழியப்பட்டுள்ள நிதிச்சலுகைகளை 2023 ஆம் ஆண்டு மே மாதம் தொடக்கம் செப்ரெம்பர் மாதம் வரைக்கும் மேலும் ஐந்து (05) மாதகாலத்திற்கு நீடிப்பதற்கு தேவையான நிதியொதுக்கீட்டை வழங்குவதற்காக நிதி, பொருளாதார உறுதிப்பாடு மற்றும் தேசிய கொள்கைகள் அமைச்சராக கௌரவ ஜனாதிபதி அவர்கள் சமர்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. ", "URL": "https://www.itnnews.lk/2023/10/05/456167/", "Category": "Breaking News,தேசிய செய்திகள்", "Parent URL": null}