{"Source": "ITN news", "Timestamp": "ஜனவரி 25, 2023 16:24", "Headline": "ஆயுள் குறைக்கும் ஆயுதம்…… கோபம்", "News Content": "கோபப்படாமல் ஒருநாளை கடந்துபோவது என்பது நம்மில் பெரும்பாலானோருக்கு எட்டாக்கனியாகவே இருக்கிறது. அந்தளவிற்கு நம்மை ஆட்கொள்ளும் விஷயமாக கோபம் காணப்படுகிறது. நம்மில் நாமே கோபப்படுவதும் பிறர்மீது கோபப்படுவதும் பல காரணங்களை சார்ந்து அமைந்து விடுகிறது.\nஉதாரணமாக நிராகரிக்கப்படுதல், துரோகம், ஏமாற்றம், வெறுப்பு, அவமதிக்கின்றபோது, தவறுசெய்யாமலே வீண்சொல் மற்றும் தண்டனைக்கு ஆளாவது, உரிமைகள் மறுக்கப்படுகின்றபோது, வேலைப்பளு, உடலியல் அசௌகரியங்கள், ஏதாவது ஒன்று குறித்த அச்சம் இவ்வாறு பல விடயங்களை பட்டியலிடலாம். அத்துடன் நேரத்திற்கு எழுந்துகொள்ளாமல் விடுவதிலிருந்து வீட்டுவேலைகள் அலுவலக வேலைகள் பயணப்படுவதிலிருந்து ஏதோ ஒரு விடயத்தில் கோபத்தை வெளிப்படுத்திவிடுகின்றோம். ஒரு நாளையே வீணாக்கி நமக்கும் நம்மை சார்ந்த பலருக்கும் உள, உடல் பிரச்சினைகளை தோற்றுவிக்கிறது. கலிபோர்னியா பல்கலைக்கழகத்தின் ரேமண்ட் நோவாகோ இர்வின் கோபத்தை மூன்று விதமாக வகைப்படுத்தி உள்ளார்.  அறிவை பாதிக்க கூடியது, உடலை பாதிக்ககூடியது, நடத்தையை பாதிக்கக்கூடியது. அறிவியலாளர்கள் கணிப்பு படி கோபமானது  ஒரு விலங்கு தன்னை எதிரிகளிடமிருந்து தற்காத்து கொள்ளவும் இரை தேடல், இணை தேடல் போன்ற விஷயங்களில் தனக்கு போட்டியாக வருபவர்களை பயமுறுத்தி விரட்டவும் உருவான ஒரு செயல் கோபம் இன்னொரு காரணமும் சொல்லப்படுகிறது, ஒருவரது நடவடிக்கை நமக்கு பிடிக்கவில்லை அல்லது நாம் எதிர்பார்த்த ஒன்று நடக்கவில்லை என்றால், அவரை நமது வழிக்குக் கொண்டுவர உதவும் ஒரு நடவடிக்கையாகவும் பார்க்கலாம். எனவே , எல்லா கோபத்துக்கு பின்னாலும் ஒரு ஏமாற்றம் இருக்கிறது.     கோபம் என்பது ஒரு ஆக்கிரமிப்பு உணர்ச்சியாக நம் அறிவிலும், உடலிலும், நடத்தையிலும் மாற்றத்தை ஏற்படுத்த கூடியது. ஒரு மனிதன் தன்னை அச்சுறுத்தும் வேறு ஒரு வெளி சக்தியை எதிர்க்க எடுக்கும் முடிவே மூளையின் தேர்வான கோபம். கோபத்தின் வெளிப்பாடுகளை முக பாவனைகள், உடல் மொழி, மூர்க்கத்தனமான நடவடிக்கைகள் ஆகியவற்றால் கண்டறியலாம். கோபத்தினால்  மன அழுத்தம், இதய நோய், மாரடைப்பு , இரத்த அழுத்தம், சுவாசக்கோளாறு, தூக்கமின்மை போன்ற பிரச்சனைகள் ஏற்பட்டு அதிக பாதிப்புக்களை ஏற்படுத்தும். இரண்டு சந்தர்ப்பங்களில் கோபமானது மனநோயாக மாறுகிறது.\nஒன்று முரட்டுத்தனமான கட்டுக்கடங்காத கோபம் உதாரணம் (ஏதோ ஒரு பொருளை உடைத்து கோபத்தை வெளிப்படுத்தல்.\nமற்றொன்று கோபம் வந்தும் அதை வெளிப்படுத்தாமல் கட்டுப்படுத்திக் கொண்டிருந்தால். தொடர்ச்சியாக இவ்வாறான சந்தர்ப்பங்கள் தொடரும் போது மனநோயாக மாறுவதாக கூறப்படுகிறது. எனவே கோபத்தை வெளிப்படுத்துகின்றவரே முதலில் பாதிக்கப்படுகிறார். தன்னிலை மறந்து வார்த்தைகளாலும் செயல்களாலும் இன்னும் சிக்கல் நிலைமைக்கே செல்லுகின்றார்.\nஇதை தவிர்க்க என்ன செய்யலாம்? முதலில் அந்த இடத்திலிருந்து நகருங்கள் (உதாரணமாக அலுவலகத்தில் அவ்வாறான ஒரு சந்தர்ப்பம் வரும் போது உங்கள் அபிப்ராயத்தை நீங்கள் அமைதியான பிறகு சொல்ல நேரம் கேளுங்கள். )\nசிறிது நேர மூச்சுப்பயிற்சி (ஆழமாக மூச்சை உள்ளெடுத்து வெளியிடல்.)\nஉங்களுக்கே நீங்கள் “கோபப்படாதே பொறு” என்று மனத்துக்குள்ளோ அல்லது வெளிப்படையாகவோ கூறுங்கள்.\nபிடித்த ஒரு விஷயத்திற்கு மனதை திருப்புங்கள் (இசை ,புத்தக வாசிப்பு ,தியானம், குழந்தைகளோடு நேரம் செலவிடுவது, செல்லப்பிராணிகளோடு விளையாடுவது, மனதுக்கு நெருக்கமானவரிடம் பேசுவது, பிடித்த இடத்திற்கு பயணபடுவது இதில் ஏதோ ஒன்று அல்லது வேறு ஒன்றாக கூட இருக்கலாம். இவைகளிலும் உங்கள் கோபம் குறையவில்லை என்றால் ஒருவரை திட்டுவதற்கான கோபம் என்றால் ஒரு தாளில் உங்கள் மனதில் தோன்றும் விடயங்களை எழுதி விடுங்கள். அர்த்தமானதோ அல்லது அர்த்தமற்ற கோபமோ எது என்றாலும் பாதிப்பு வெளிப்படுத்தும் நபருக்கு தான். நமக்கே சிலவேளைகளில் பல கோப சூழ்நிலைகள் அர்த்தமற்றதாகவே தெரியும். விளைவுகளுக்கு பிறகு சிந்தித்து பயனில்லை. எனவே எந்த சந்தர்ப்பம் என்றாலும் மனதை வளப்படுத்த பழகுங்கள். ", "URL": "https://www.itnnews.lk/2023/10/05/457383/", "Category": "பன்முகம்", "Parent URL": null}