{"Source": "ITN news", "Timestamp": "ජනවාරි 24, 2023 16:22", "Headline": "ශ්‍රී ලංකාවේ විශාලතම හා තාක්ෂණයෙන් උසස්ම පොහොර නිෂ්පාදනාගාරය විවෘත කෙරේ", "News Content": "හොරණ, මිල්ලෑවේ පිහිටි ලංකා බයෝ ෆර්ටිලයිසර් සමාගමේ නවතම කර්මාන්තශාලා පරිශ්‍රය අද (24) දින කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා අතින් විවෘත කරනු ලැබීය. වර්ග අඩි 40,000කින් යුත්, නවීන තාක්ෂණයෙන් සැදුම්ලත්, නිෂ්පාදනාගාරවලින් සමන්විත මෙම කර්මාන්තශාලාව තුළ ශ්‍රී ලංකාවට අවශ්‍ය ජෛව පොහොර නිෂ්පාදනය කිරීම ආරම්භ කෙරිණි. ශ්‍රී ලංකාවේ විශාලතම හා තාක්ෂණයෙන් උසස්ම ජෛව පොහොර කර්මාන්තශාලාව මෙය වන අතර, මෙහි වාර්ෂික ජෛව පොහොර ලීටර් මිලියනයක් නිෂ්පාදනය කිරීමේ ධාරිතාවයකින් යුක්තය. මූලික අධ්‍යයන ආයතන හා සම්බන්ධ වෙමින් මෙම කර්මාන්තශාලාව තුළ බයෝ ෆිල්ම් ජෛව රසායන පොහොර නිපදවන අතර, ඒවා 100%ක්ම ස්වභාවික, පරිසර හිතකාමී ජෛව පොහොර වේ. මෙම ජෛව පොහොරවල ඇති විශේෂත්වය නම්, වී වගාව සඳහා යෙදීමේ දී යූරියා පොහොර භාවිතය 30%කින් අවම කරගත හැකි වීමයි. ලංකා බයෝ ෆර්ටිලයිසර් සමාගමේ නව කර්මාන්තශාලා පරිශ්‍රය විවෘත කිරිමේ අවස්ථාවට කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර, කෘෂිකර්ම රාජ්‍ය අමාත්‍ය මොහාන් ප්‍රියදර්ශන සිල්වා, වාරිමාර්ග රාජ්‍ය අමාත්‍ය ශෂීන්ද්‍ර රාජපක්ෂ, අමාත්‍යාංශයේ ලේකම් ගුණදාස සමරසිංහ, ලංකා බයෝ ෆර්ටිලයිසර් සමාගමේ කලමනාකරණ අධ්‍යක්ෂ ශමුදිත සමරවික්‍රම යන මහත්වරු ඇතුළු පිරිසක් සහභාගී වූහ. මෙහිදී කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා අදහස් පළ කළේය, මෙවර ශ්‍රී ලංකාවේ ඇතැම් ප්‍රදේශවලින් වාර්තා වී තිබෙන ගොයම් කහ පැහැවීමේ රෝගයට හේතු ගණනාවක් බලපා තිබේ. විශේෂයෙන් වටපණු රෝගය මෙන්ම ඇතැම් දිලීර රෝගත් ඊට බලපා ඇති අතර, මූලික වශයෙන් ගොයම් කහ පැහැ ගැන්වීමට හේතු වී තිබෙන්නේ විධිමත් පරිදි පොහොර නොයෙදීම නිසා පොළවට අවශ්‍ය පෝෂණ තත්ත්වයන් නොලැබීම නිසා බව කෘෂිකර්ම දෙපාර්තමේන්තුව තහවුරු කර තිබෙනවා. එම නිසා ඊයේ (23) පැවති අමාත්‍ය මණ්ඩල සාකච්ඡාවේ දී ගොයම් කහ පැහැ ගැන්වීම පිළිබඳව දීර්ඝ වශයෙන් සාකච්ඡා කළා. කෘෂිකර්ම අමාත්‍යාංශය වශයෙන් මෙම තත්ත්වයන් වැළැක්වීම සඳහා අවශ්‍ය පියවර රැසක් මේ වන විට ගෙන තිබෙනවා. කෘෂිකර්ම දෙපාර්තමේන්තුවේ නිලධාරීන් මෙම රෝග තත්ත්වයන් වාර්තා වී තිබෙන ප්‍රදේශවලට ගොස් අවශ්‍ය උපදෙස් ලබාදෙනවා. ඒ වගේම මෙම රෝග මර්දනය සඳහා කෘමිනාශක යෙදීම‍ට අවශ්‍ය වුවහොත්, කෘෂිකර්ම දෙපාර්තමේන්තුව මඟින් මුදල් වියදම්කර, අවශ්‍ය කෘමිනාශක කුඹුරුවලට යෙදීමට පියවර ගන්නා බවත් අපි ගොවීන්ට දැනුම් දුන්නා. අද (24) දින විවෘත කරන ලද මෙම ජෛව පොහොර කර්මාන්තශාලාව මඟින් ඉතා උසස් තත්ත්වයේ ජෛව පොහොර නිපදවනවා. කාබනික ගොවිතැන රටට අවශ්‍ය ගොවිතැන් ක්‍රමයක් වුවත්, එය එක්වර ක්‍රියාත්මක කිරීම නිසා අද වන විට ගොවීන් කාබනික ගොවිතැනෙන් ඉවත්වන තත්ත්වයක් නිර්මාණය වෙමින් තිබෙනවා. මෙම තත්ත්වය වළක්වා ගත හැක්කේ, උසස් ප්‍රමිතියෙන් යුත් ජෛව පොහොර ගොවීන්ට ලබාදීම මඟින් පමණක් බව ද මම ප්‍රකාශ කරනවා යැයි ද අමාත්‍යවරයා සඳහන් කළේය. ", "URL": "https://www.itnnews.lk/2023/10/05/457411/", "Category": "දේශීය පුවත්", "Parent URL": null}