{"Source": "ITN news", "Timestamp": "පෙබරවාරි 3, 2023 15:32", "Headline": "හිටපු කථානායක කරු ජයසූරිය “ශ්‍රී ලංකාභිමාන්‍ය” ගෞරව සම්මානයෙන් පිදුම් ලබයි", "News Content": "හිටපු කථානායකවරයකු මෙන්ම කෘතහස්ත දේශපාලනඥයකු වනකරු ජයසූරිය මහතා “ශ්‍රී ලංකාභිමාන්‍ය”ගෞරව සම්මානයෙන් පිදුම් ලැබීමේ උත්සවය ජනාධිපති රනිල් වික්‍රමසිංහ මහතාගේ ප්‍රධානත්වයෙන් අද (03) පෙරවරුවේ කොටුව ජනාධිපති මන්දිරයේ දී පැවැත්විණි. කරු ජයසූරිය මහතා ජාතිය උදෙසා කරන ලද උත්කෘෂ්ඨ සේවය අගයමින් ඒ මහතා වෙත මෙම සම්මානය පිළිගැන්විණි. කරු ජයසූරිය මහතා වෙත පදක්කම් පළඳවා සම්මානය පිළිගැන්වීම ජනාධිපති රනිල් වික්‍රමසිංහ මහතා අතින් සිදු විය. එහිදී “කරු ජයසූරිය අභිමානනීය ජීවිත ගමනේ ප්‍රභාෂ්වර ප්‍රත්‍යාවලෝකනය” නම් සමරු ග්‍රන්ථය කරු ජයසූරිය මහතා විසින් ජනාධිපතිවරයා වෙත පිළිගැන්වීය. 75 වන ජාතික නිදහස් සැමරුම නිමිත්තෙන් මෙම වැඩසටහන සංවිධානය කර තිබිණි. ජීවිත කාලය තුළ එක්වරක් පමණක් හිමි වන “ශ්‍රී ලංකාභිමාන්‍ය”ගෞරව සම්මානය ශ්‍රී ලංකා රජය විසින් ශ්‍රී ලාංකික පුරවැසියෙකුට හා ශ්‍රී ලාංකික නොවන පුද්ගලයෙකුට ලබා දෙන ඉහළම ජාතික සම්මානයයි. මෙම ගෞරවාභිධානය සමකාලීනව දැරිය හැක්කේ ශ්‍රී ලාංකිකයන් පස් දෙනෙකුට පමණක් වන අතර එනම් එම සම්මානය ලබා සිටින පස් දෙනෙකු ජීවතුන් අතර සිටී නම් එම සම්මානය සයවෙන්නෙකුට ලබාදිය නොහැකිය. ඉහත සීමාව ඉක්මවා නොයන පරිදි පුද්ගලයෙකුගේ මරණයෙන් පසුව ද මෙම සම්මානය පිරිනැමීමට හැකියාව පවතියි. අවසන් වරට 2017 වසරේ දී ශ්‍රී ලාංකේය සංගීත කලාව වෙනුවෙන් සිදුකරන ලද අනභිබවනීය මෙහෙවර උදෙසා ඩබ්.ඩී. අමරදේව ශූරීන් ශ්‍රී ලංකාභිමාන්‍ය සම්මානයෙන් පිදුම් ලැබූ අතර හිටපු ජනාධිපතිවරුන් වන රණසිංහ ප්‍රේමදාස, ඩී.බී. විජේතුංග යන මහත්වරුන් ද, ආතර් සී. ක්ලාක්, ලක්ෂ්මන් කදිරගාමර්, ඒ.ටී. ආරියරත්න, ලෙස්ටර් ජේම්ස් පීරිස්, ක්‍රිස්ටෝපර් වීරමන්ත්‍රි යන මහත්වරුන් ද “ශ්‍රී ලංකාභිමාන්‍ය” සම්මානයෙන් පිදුම් ලැබ ඇත. සම්මාන පිළිගැන්විමෙන් අනතුරුව උත්සව සභාව ඇමතූ කරු ජයසූරිය මහතා කියා සිටියේ මෙම අවස්ථාවේ සිදු කළ යුතුවඇත්තේ ජාතිවාදී අරගල කිරීම නොව ජාතික සමඟිය ඇති කිරීමට කටයුතු කිරීම බවයි. වසර 75 ක් තුළ සිදුව ඇති අඩුපාඩු සකස් කර ගනිමින් ඊළඟ පරපුරට අභිමානවත් රටක් බාර දීමට එක් වන ලෙස ද ඒ මහතා පක්ෂ විපක්ෂ සියලු දෙනා ගෙන් ඉල්ලා සිටියේය. තම දේශපාලන ජීවිතය තුළ කිසිදු අවස්ථාවක කිසිවෙකුට පරිභව හෝ විවේචනය නොකළ බව සිහිපත් කළ කරු ජයසුරිය මහතා කිසිදු නීති විරෝධී කටයුත්තක් නොකළ බවද පැවසීය. නව දේශපාලන සංස්කෘතියක් ඇති කිරීමට ගත් උත්සාහයක ප්‍රතිඵලයක් ලෙස මාදුළුවාවේ සෝභිත හිමි යෝජනා කළ යුක්තිය හා සාධාරණත්වය වෙනුවෙන් තම දේශපාලන දිවිය කැප කළ බවත් මෙම ශ්‍රී ලංකාභිමාන්‍ය ජාතික සම්මානය තමන් අනුගමනය කළ ප්‍රතිපත්තිවලට ලබා දුන් ගෞරවයක් බවත් ඔහු පැවසීය. තමන් දේශපාලනයට අවතීර්ණ වූයේ වත්මන් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා එක්සත් ජාතික පක්ෂයේ නායකත්වයට පත් වූ පසු කරන ලද ආරාධනයට අනුව බව සිහිපත් කළ කරු ජයසූරිය මහතා එහිදී මහජනතාව සමඟ සමීපව කටයුතු කිරීමට ලැබීම පිළිබඳව සතුටට පත් වන බවද සඳහන් කළේය. නගරාධිපති ලෙස කොළඹ නගරසභාව තුළ නව සංස්කෘතියක් ඇති කිරීමට හැකි වූ බවත් එහි සාර්ථකත්වය අන්තර්ජාතිකව පවා පිළිගත් බවත් කරු ජයසූරිය මහතා පැවසීය. අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන, කතානායක මහින්ද යාපා අබේවර්ධන, හිටපු ජනාධිපති චන්ද්‍රිකා බණ්ඩාරණායක කුමාරතුංග, හිටපු කතානායක චමල් රාජපක්ෂ, පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන ඉරාන් වික්‍රමරත්න, වජිර අබේවර්ධන, ජාතික ආරක්ෂාව පිළිබඳ ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක සහ ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානී සාගල රත්නායක, ජනාධිපති ලේකම් සමන් ඒකනායකයන මහත්වරු සහපක්ෂ විපක්ෂ මැති ඇමතිවරුන්, කරු ජයසූරිය මහතා ගේ පවුලේ සාමාජිකයින් ඇතුලු පිරිසක් මෙම අවස්ථාවට සහභාගි වූහ.     ", "URL": "https://www.itnnews.lk/2023/10/05/459058/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}