{"Source": "ITN news", "Timestamp": "පෙබරවාරි 3, 2023 18:21", "Headline": "ශ්‍රී ලංකාව සමඟ අපේ ඇති සබඳතාවලට ඇඟිලි ගහන්න එපා – චීනය ඇමෙරිකාවට දැනුම් දෙයි", "News Content": "ශ්‍රී ලංකාව සහ චීනයේ සමීප සබඳතාවට ඇගිලි නොගසන ලෙස චීනය ඇමෙරිකාවට අවධාරණය කරනවා. එක්සත් ජනපදයේ දේශපාලන කටයුතු පිළිබඳ නියෝජ්‍ය රාජ්‍ය ලේකම් වික්ටෝරියා නිව්ලන්ඩ්  පසුගියදා ශ්‍රී ලංකාවේ සංචාරයක නිරත වුණා. එම සංචාරයේදී චීනය සම්බන්ධයෙන් ඇය කළ ප්‍රකාශයකට පිළිතුරු දෙමින් චීන විදේශ කටයුතු අමාත්‍යාංශ ප්‍රකාශිකා මාවෝ නින්ග් මේ බව ප්‍රකාශ කළා. සහකාර රාජ්‍ය ලේකම්වරිය ප්‍රකාශ කළේ ජාත්‍යන්තර මූල්‍ය අරමුදල ණය සහන ලබාගැනීම සදහා චීනය ශ්‍රී ලංකාවට ලබා දුන් වසර දෙකක සහන කාලය ප්‍රමාණවත් නොවන බවයි.ශ්‍රී ලංකාවේ විශාලතම ද්වීපාර්ශ්වික ණය දෙන්නා ලෙස චීනය විසින් ණය ප්‍රතිව්‍යුහගත කිරීම සම්බන්ධයෙන් ජත්‍යන්තර මූල්‍ය අරමුදලේ ප්‍රමිතියට ගැලපෙන විශ්වාසනීය සහ නිශ්චිත සහතිකයක් ලබාදීම තමා බලාපොරොත්තු වන බව සහකාර රාජ්‍ය ලේකම්වරිය ප්‍රකාශ කරනවා.මේ සම්බන්ධයෙන් විශේෂ මාධ්‍ය හමුවක් පවත්වා චීනයේ මතය ප්‍රකාශ කිරීමට චීන විදේශ කටයුතු අමාත්‍යාංශ ප්‍රකාශිකා මාවෝ නින්ග් කටයුතු කළා. මාධ්‍යවේදියා –  “අයිඑම්එෆ් ණය සහන ලබාගැනීම සදහා චීනය ශ්‍රී ලංකාවට ලබා දුන් වසර දෙකක ණය සහන කාලය ප්‍රමාණවත් නොවන බව ඇමෙරිකානු දේශපාලන කටයුතු පිළිබද රාජ්‍ය ලේකම් වික්ටෝරියා නිව්ලන්ඩ්  ශ්‍රී ලංකාවේදී ප්‍රකාශ කරලා තියෙනවා. මේ ගැන චීනයේ ප්‍රතිචාරය කුමක්ද?” මාවෝ නින්ග් – චීන විදේශ කටයුතු අමාත්‍යාංශයේ ප්‍රකාශිකා, “එක්සත් ජනපද පාර්ශ්වයෙන් සිදු කරන ප්‍රකාශයේ කිසිඳු සත්‍යතාවක් නැහැ.චීන එක්සින් බැංකුව ද දැනටමත් ශ්‍රී ලංකාවට සිය ණය තිරසරභාවය සඳහා සහාය ප්‍රකාශ කිරීමේ ලිපියක් ලබාදී තිබෙනවා. ශ්‍රී ලංකාව ද ඊට ධනාත්මක ප්‍රතිචාරයක් දක්වලා චීනයට ස්තුතිය පල කරලත් තියෙනවා. ඒ වගේම ශ්‍රී ලංකාව සමඟ චීනයේ සමීප සහයෝගීතාවට ඇඟිලි ගසනවාට වඩා එක්සත් ජනපදයේ යම් අවංකභාවයක් පෙන්විය යුතුයි. ශ්‍රී ලංකාව මුහුණ පා සිටින දුෂ්කර කාලය මඟහරවා ගැනීමට උපකාර කළ යුතු වනවා. මිත්‍ර ශීලී අසල්වැසියෙකු සහ සැබෑ මිතුරෙකු ලෙස චීනය ශ්‍රී ලංකාව මුහුණ දෙන අභියෝග හා දුෂ්කරතා සමීපව නිරීක්ෂණය කරමින් අපගේ උපරිම හැකියාවන්ගෙන් ශ්‍රී ලංකාවට ආධාර සපයනවා. ශ්‍රී ලංකාව චීන ආයතනවලට ඇති ණය සම්බන්ධයෙන් නිසි විසඳුමක් ලබා ගැනීමටත් ඒ මූල්‍ය ආයතනවලට අපි අවශ්‍ය සහාය ලබාදීමට කටයුතු සිදු කරනවා. ශ්‍රී ලංකාව සම්බන්ධයෙන් ජාත්‍යන්තර මූල්‍ය ආයතන සමඟත් චීනය කටයුතු කිරීමට සූදානම්. ශ්‍රී ලංකාව මුහුණපා සිටින තත්ත්වය මගහරවා ගැනීමටත් එහි ණය බර ලිහිල් කිරීමටත් තිරසර සංවර්ධනයක් ලගා කර ගැනීමටත් ධනාත්මක කාර්යභාරයක් ඉටු කිරීමට චීනය අඛණ්ඩව සූදානම්ව සිටිනවා.”   ", "URL": "https://www.itnnews.lk/2023/10/05/459108/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}