{"Source": "ITN news", "Timestamp": "පෙබරවාරි 6, 2023 13:06", "Headline": "කොළඹ නවම් මහා පෙරහර මංගල්‍යය රටට ආශිර්වාදයක් මෙන්ම සුබ ලකුණක් බව ජනපති පවසයි", "News Content": "මෙම වසරේ අගෝස්තු මාසයේ ඇසළ පෙරහර සමය වන විට රටට ආර්ථික සහනයක් ලබාගැනීමට හැකි වනු ඇති බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය. ජනාධිපතිවරයා මේ බව සඳහන් කළේ කොළඹ ගංගාරාම විහාරස්ථානයේ නවම් පෙරහර සමාරම්භක අවස්ථාවට ඊයේ (05) රාත්‍රියේ එක් වෙමිනි. මෙම නවම් පෙරහර මංගල්‍යය වාර්ෂිකව පැවැත්වීම රටට ආශිර්වාදයක් මෙන්ම සුබ ලකුණක් බව පැවසූ ජනාධිපතිවරයා මෙම අසීරු කාලසීමාව පසු කිරීමට එය මහඟු ආශිර්වාදයක් වනු ඇති බව ද සඳහන් කළේය. පෙරහර ආරම්භ කරමින් මංගල හස්තිරාජයා මත සධාතුක කරඬුව තැන්පත් කිරීම ජනාධිපතිවරයා අතින් සිදු විය. මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා, ශ්‍රී ලංකාවට නිදහස ලැබී 75 වන සංවත්සරය සමඟම කොළඹ නවම් පෙරහරත් පවත්වනවා. මෙම නවම් පෙරහැරත් ගංඟාරාම විහාරස්ථානයත් මේ රටේ නිදහස් ව්‍යාපාරයට සම්බන්ධයි. ගංගාරාම විහාරස්ථානය ආරම්භ කළේ පූජ්‍ය හික්කඩුවේ ශ්‍රී සුමංගල නායක ස්වාමීන් වහන්සේ විසින් බව සිහිපත් කිරීමට කැමතියි. උන්වහන්සේ මේ රට වෙනුවෙන් කළ සේවය යළිත් මා සිහිපත් කළ යුතු නැහැ. බෞද්ධ පුනර්ජීවනය වෙනුවෙන් උන්වහන්සේ එදා නායකත්වය ගෙන ක්‍රියා කළා. පානදුරාවාදයට මිගට්ටුවත්තේ ගුණානන්ද ස්වාමීන් වහන්සේට, උන්වහන්සේ විශාල සහයෝගයක් ලබා දුන්නා. ඒවගේම විද්‍යෝදය පිරිවෙන ආරම්භ කළා. ඕල්කට්තුමා කොළඹ ආනන්ද විද්‍යාලය ඇතුළු ප්‍රධාන බෞද්ධ පාසල් ගණනාවක් ආරම්භ කළා. එමෙන්ම පූජ්‍ය හික්කඩුවේ ශ්‍රී සුමංගල නායක ස්වාමීන් වහන්සේ පිරිවෙන් ව්‍යාපාරයෙන් නව සඟ පරපුරක් බිහිකිරීමට කටයුතු කළා. එසේ නම් බුදුදහම ඉදිරියට ගෙන ඒම වෙනුවෙන් අපේ සංස්කෘතියට නිසි තැන ලබා දෙන්ට උන්වහන්සේ කටයුතු කළා. උන්වහන්සේ රටේ ඇති කළ ඒ පසුබිම තුළ තමයි එදා රටට නිදහස ලබා ගැනීමේ ව්‍යාපාරයට දායකත්වය ලබා දීමට අපේ ගිහි නායකයින්ට අවස්ථාව ලැබුණේ. එෆ්. ආර් සේනානායක මැතිතුමා, ටී. බී ජයතිලක මැතිතුමා, ඩී. එස් සේනානායක මැතිතුමා වැනි නායකයින් පූජ්‍ය හික්කඩුවේ ශ්‍රී සුමංගල නායක ස්වාමීන් වහන්සේ පෙන්වා දුන් මාර්ගයේ යමින්, ශ්‍රී ලාංකික අනන්‍යතාව ඇති කිරීමට කටයුතු කළා. හික්කඩුවේ ශ්‍රී සුමංගල නායක ස්වාමීන් වහන්සේ ගෙන් පසුව පූජ්‍ය දෙවුන්දර ශ්‍රී ජිනරත්න ස්වාමීන් වහන්සේත්, දෙවුන්දර වාචිස්සර නායක ස්වාමීන් වහන්සේත් මේ ගංගාරාම විහාරස්ථානයේ නායක ධුරය හෙඹවූවා. මේ ස්වාමීන් වහන්සේලා දෙනමම එදා නිදහස් ව්‍යාපාරයට සම්බන්ධ වූ නායකයින් සමග සාකච්ඡා කරමින් ඔවුන්ට උපදෙස් ලබා දුන්නා. මේ ගංගාරාම විහාරස්ථානය නිහඬවම රටේ නිදහස් ව්‍යාපාරයට සහයෝගය ලබාදුන් බව මම මේ අවස්ථාවේ සිහිපත් කළයුතුයි. ඒ වගේම මේ විහාරස්ථානයේ දායකත්වය දැරූ බොහෝ පිරිසක් ද එම නිදහස් සටනට දායක වුණා. ඩී ආර් විජයවර්ධන මැතිතුමා, හිටපු ජනාධිපති ජේ. ආර් ජයවර්ධන මැතිතුමා ඇතුළු බොහෝ දෙනෙක් මේ විහාරස්ථානයේ දායකයන් ලෙස කටයුතු කළා. එවන් සම්බන්ධයක් ඇති විහාරස්ථානයක් සමඟ තමයි අද අපි 75 වන නිදහස් උත්සවය සමරන්නෙ. අපි පෙබරවාරි 04 වනදා ජාතික නිදහස් සැමරුම් උත්සවය පැවැත්වුවා. ඒ වගේම පෙබරවාරි 05 වනදා නවම් මහා පෙරහරත් පවත්වනවා. මේ පෙරහර වාර්ෂිකව පැවැත්වීමට හැකියාව ලැබුණේ 1978 වර්ෂයේ අප ගත් තීරණයක් අනුවය. වත්මන් ගංගාරාම විහාරාධිපති පූජ්‍ය ගලබොඩ ඤාණිස්සර නායක ස්වාමීන් වහන්සේගේ යෝජනාවකට අනුව එදා ජනාධිපති ජේ. ආර් ජයවර්ධන මැතිතුමාත්, අගමැති ආර් ප්‍රේමදාස මැතිතුමත් කොළඹ නවම් පෙරහර පැවැත්වීමට එකඟතාව පළ කළා. පසුව මෙරට බිහි වූ සියලු ජනාධිපතිවරු මේ පෙරහර වෙනුවෙන් ආධාර උපකාර සිදු කළා. විශේෂයෙන් මේ විහාරස්ථානයේ සංවර්ධනය වෙනුවෙන් පූජ්‍ය ගලබොඩ ඤාණිස්සර නායක ස්වාමීන් වහන්සේ කළ සේවය අපි සිහිපත් කළ යුතුයි වගේම ඒ වෙනුවෙන් උන්වහන්සේ කරනු ලබන කැපවීමට ස්තූතිවන්ත විය යුතුයි. එමෙන්ම පූජ්‍ය කිරින්දේ අස්සජි ස්වාමීන් වහන්සේ ඇතුළු අනෙක් ස්වාමීන් වහන්සේලා මේ වැඩ කටයුතු ඉදිරියට ගෙන යාමට කටයුතු කිරීම පිළිබඳව මම ප්‍රශංසා කරනවා. අද අප සියලුදෙනා ගතකරන්නේ අසීරු කාල සීමාවක්. මේ තත්ත්වයෙන් ගොඩඒමට තමයි අපි උත්සාහ කරන්නේ. අපි සියලුදෙනා උත්සාහ කළ යුත්තේ පුද්ගලයින් වශයෙන් ගොඩ ඒමට නොවෙයි, මේ රට ගොඩගැනීමටයි. එසේ නම් මේ සමගම අපේ අතීත උරුමයන් ද ආරක්ෂාකරගත යුතුයි. නිදහස ලබා වසර 75ක් ගතවන මේ අවස්ථාවේ ඒ අතීත උරුමයන් ඉදිරියට ගෙන යාම වෙනුවෙන් තමයි මෙම ඇසළ මහා පෙරහර උත්කර්ෂවත්ව සංවිධානය කරනු ලැබුවේ. අද මෙම පෙරහර අපේ සංස්කෘතියේ ප්‍රධාන කොටසක් බවට පත්ව තිබෙනවා. එය කිසිවෙකුට බැහැර කළ නොහැකියි. රට ගැන හිතන අය ඒ පිළිබඳව කතා නොකිරීම පිළිබඳ කණගාටු වෙනවා. ඒ වගේම මෙම පෙරහර වාර්ෂිකව පැවැත්වීම රටට ආශිර්වාදය ලෙස මම සලකනවා. ඒ වගේම එය මේ අසීරු තත්ත්වයෙන් රට ගොඩගැනීමට ආශිර්වාදයක් වනු ඇතැයි මම විශ්වාස කරනවා. විශේෂයෙන්ම පෙබරවාරි 04 වෙනිදා නිදහස් දින සැමරුමත්, පෙබරවාරි 05 වැනිදා ගංගාරාම නවම් මහා පෙරහරත් පැවැත්වීම සුබ ලකුණක් ලෙස සඳහන් කළ හැකියි. අද අපි අසීරු කාලයක් ගත කළත් මේ වසරේ ඇසළ පෙරහැර කාලය වන විට මීට වඩා සහනයක් ලබාගන්න හැකි වෙයි කියා මම බලාපොරොත්තු වෙනවා. එම සෙත්පැතීමේ සුබ ලකුණ දෙස බලා මෙම නවම් පෙරහර සංවිධානය කළ, ඒ සඳහා උදව් උපකාර කළ සියලුදෙනාටම මම ස්තූතිවන්ත වෙනවා. හුණුපිටිය ගංගාරාම විහාරාධිකාරි ආචාර්ය පූජ්‍ය කිරින්දේ අස්සජි ස්වාමින් වහන්සේ ප්‍රමුඛ මහා සංඝරත්නය ද, හිටපු ජනාධිපති ගෝඨාභය රාජපක්ෂ, අමාත්‍යවරුන් වන විජයදාස රාජපක්ෂ, කෙහෙළිය රඹුක්වැල්ල, දේශගුණික විපර්යාස පිළිබඳ ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක රුවන් විජයවර්ධන, ජනාධිපති ලේකම් සමන් ඒකනායක, ආරක්ෂක අමාත්‍යාංශයේ ලේකම් විශ්‍රාමික ජෙනරල් කමල් ගුණරත්න,ආරක්ෂක මාණ්ඩලික ප්‍රධානි ජෙනරල් ශවේන්ද්‍ර සිල්වා යන මහත්වරු ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ. ", "URL": "https://www.itnnews.lk/2023/10/05/459490/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}