{"Source": "ITN news", "Timestamp": "පෙබරවාරි 7, 2023 18:51", "Headline": "තුර්කියට හා සිරියාවට බලපෑ භූ කම්පනයෙන් ජිවිතක්ෂයට පත්වු සංඛ්‍යාව පන්දහස ඉක්මවයි", "News Content": "තුර්කියට හා සිරියාවට බලපෑ භූ කම්පනයෙන් ජිවිතක්ෂයට පත්වු සංඛ්‍යාව පන්දහස ඉක්මවා ඇති බව විදෙස් මාධ්‍ය සදහන් කරනවා. ගොඩනැගිලි එකොළොස් දහසකට අධික සංඛ්‍යාවක් සම්පූර්ණයෙන් විනාශයට පත්වී ඇති අතර භූ කම්පනයෙන් තුවාල ලැබු පිරිස විසිදහසකට අධික බවයි වාර්තා වන්නේ. ඊයේ උදෑසන රිච්ටර් පරිමාණ ඒකක 7.9ක ප්‍රබලත්වයෙන් යුත් භූ කම්පනයකින් තුර්කියට සහ උතුරු සිරියාවට දැඩි බලපෑම් එල්ල වුණා. අනතුරුව රිච්ටර් පරිමාණ ඒකක 7.5ක ප්‍රබලත්වයෙන් යුත් දෙවන භූ කම්පනයක් ද සිදුවු අතර පසුකම්පන රැසක් ද වාර්තා වුණා. සුන්බුන් අතර සිරව සිටින පිරිස් සොයා මේ වන විටත් සහන කණ්ඩායම් දැවැන්ත මෙහෙයුම් ආරම්භ කර තිබෙනවා. තුර්කියේ 3,400කට අධික පිරිසක් ද සිරියාවේ 1,600කට අධික පිරිසක් ද ජිවිතක්ෂයට පත්වු පිරිසට අයත් බවයි බිබිසි පුවත් සේවය සදහන් කරන්නේ. ඇමෙරිකාව,  චීනය,  ඉන්දියාව හා දකුණු කොරියාව ඇතුළු ලොව රටවල් රැසකින් සහන නිලධාරීන් මේ වනවිටත් තුර්කියට පැමිණ සිටිනවා. ඖෂධ,  ආහාර හා කූඩාරම් ඇතුළු අත්‍යවශ්‍ය ද්‍රව්‍ය ද තුර්කියට ලබාදීමට ජාත්‍යන්තර ප්‍රජාව කටයුතු කරමින් සිටිනවා. එමෙන්ම ඉරානය හා ඉරාකය ඇතුලු රටවල් කිහිපයකින් සිරියාවට ආහාර ඇතුලු අත්‍යවශ්‍ය ද්‍රව්‍ය ලබාදීමට කටයුතු කර ඇති බව ද සදහන්. එමෙන්ම විදේශ කටයුතු අමාත්‍ය අලි සබ්රි මහතා ට්විටර් පණිවුඩයක් නිකුත් කරමින් සදහන් කරන්නේ තුර්කි විදේශ කටයුතු අමාත්‍යවරයා අමතා සහන කටයුතු සදහා ශ්‍රී ලංකාවේ සහාය පළකළ බවයි. මේ අතර තුර්කියේ වෙසෙන ශ්‍රී ලාංකිකයන් සම්බන්ධයෙන් ගැටලු පවති නම් ඒ පිළිබදව මෙරට විදේශ කටයුතු අමාත්‍යාංශයේ කන්සියුලර් අංශය වෙත දැනුම් දෙන ලෙස තුර්කියේ ශ්‍රී ලංකා තානාපති හසන්ති දිසානායක මහත්මිය දැනුම් දෙනවා. එරට වෙසෙන ශ්‍රී ලාංකිකයින් පිළිබද තොරතුරු දැනුම් දීමට හා ශ්‍රී ලංකිකයින් පිළිබද තොරතුරු විමසීම සදහා 00903124271032 හෝ 00905344569498 යන දුරකතන අංක හරහා තුර්කි තානාපති කාර්යාලය හා සම්බන්ධ වීමේ හැකියාව පවතින බවයි ඒ මහත්මිය පවසන්නේ. ශ්‍රී ලාංකිකයින් 270 දෙනෙකු පමණ තුර්කියේ රැදී සිටින බවට තොරතුරු ලැබී ඇති අතර තානාපති කාර්යාලයේ ලියාපදිංචි වී ඇති පුද්ගලයින් පිලිබද මේ වන විට සොයා බැලීම් සිදු කර තිබෙනවා. භූ කම්පනයෙන් හානි සිදුවු ප්‍ර දේශයේ සිටි එක් අයෙකු පිළිබදව පමණක් මෙතෙක් තොරතුරු ලැබී නොමැති බවයි වාර්තා වන්නේ. එම ප්‍ර දේශයේ සිටි අනෙකුත් 15 දෙනෙකු නිරුපද්‍රිතව සිටින බවට තහවුරු වී ඇති බව තානාපතිවරිය පවසනවා.     ", "URL": "https://www.itnnews.lk/2023/10/05/459803/", "Category": "Breaking News,ජාත්‍යන්තර පුවත්,දේශීය පුවත්", "Parent URL": null}