{"Source": "ITN news", "Timestamp": "පෙබරවාරි 10, 2023 18:51", "Headline": "ජනප්‍රිය නොවන, අසීරු තීරණ ගෙන රට ගොඩනැඟීමට කැපවෙමු", "News Content": "ජනප්‍රිය තීරණවලින් රටක් දියුණු කළ නොහැකි බවත්, රටේ ඉදිරි ගමන වෙනුවෙන් ජනප්‍රිය නොවන එහෙත් රටට හිතකර අසීරු තීරණ ගැනීමට ඉදිරියේ දී සියලු දේශපාලන නායකයින් කටයුතු කරනු ඇතැයි තමන් විශ්වාස කරන බවත්ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය. බදු පැනවීම් සිදු කළේ රටේ ජනතාව මුහුණ දී ඇති අසීරුතාව නොදැන නොවන අතර රටේ ආර්ථිකය පවත්වාගෙන යාම වෙනුවෙන් එම තීරණය ගැනීමට සිදු වූ නමුත් නුදුරේදීම ජනතාවට සහන ලබාදීමට හැකිවනු ඇති බව ද ජනාධිපතිවරයා සඳහන් කළේය. ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ බව පැවසුවේ ශ්‍රී ලංකාවේ දී පළමු වරට එකලස් කරන ලද Hyundai Grand i10  මෝටර් රථය අද (10) කොළඹ සිටි සෙන්ටර් හිදී  මුල් වරට වෙළෙඳපොලට හඳුන්වා දීමේ අවස්ථාවට එක් වෙමිනි. රටේ ආර්ථිකය ඉතා ඉක්මනින් යථා තත්ත්වයට පත් වන බවට ඇති විශ්වාසය මෙවන් මොහොතක නවතම වාහනයක් ශ්‍රී ලාංකීය වෙළෙඳපොලට හඳුන්වා දීමෙන් තහවුරු වන බවජනාධිපතිවරයා පැවසීය. Hyundai Grand i10  වාහනය  වෙළෙඳපොලට හඳුන්වා දීමෙන් විදෙස් රටවල් අප රට පිළිබඳ තබා ඇති විශ්වාසය තවදුරටත් තහවුරු වන බවද ජනාධිපතිවරයා සඳහන් කළේය. ශ්‍රී ලංකාවේ අබාන්ස් ඔටෝ සමාගම සහ කොරියාවේ හුන්ඩායි මෝටර් සමාගම අතර සහයෝගීතාවයෙන් මෙම මෝටර් රථය සීදූව ප්‍රදේශයේ ස්ථාපිත නවීන තාක්ෂණයෙන් යුත් කර්මාන්තශාලාවක් තුළ  එකලස් කිරීම සිදු කෙරේ. මෙම අවස්ථාව දේශීය වශයෙන් රථ වාහන එකලස් කිරීමේ සහ වාහන උපාංග නිෂ්පාදනය කිරීමේ කර්මාන්ත ක්ෂේත්‍රයේ දැවැන්ත පියවරක්  බවද ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය. මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ ජනාධිපතිවරයා , “මෙම Hyundai Grand i10 මෙරට එකලස් කිරීම, පෙස්ටන්ජී මහත්මියගේ අධිෂ්ඨානයට උපහාරයක්.1977 දී ආර්ථිකය විවෘත කළ විට ඇය මෙම ගමන ආරම්භ කළ ආකාරය මම දන්නවා. මට මතකයි එදා මම පස්වැනි පටුම‍ගෙන් ගාලු පාරට එන විට අබාන්ස් ප්‍රදර්ශනාගාරයක් තිබුණා. අද වන විට ඔබ එතනින් මේ තත්ත්වයට පැමිණ තිබෙනවා. ඔබ කළ දේට බොහෝම ස්තූතියි. දකුණු කොරියාව සහ ලංකාව  අතර පවතින සහයෝගීතාවය වගේම කොරියාවෙන් වැඩි ආයෝජන ප්‍රමාණයක්අපේ රටට ලැබෙන නිසා මෙය අනෙකුත් ආයෝජකයින්ගේ පැමිණීමටත් හොඳ ආරම්භයක් වනු ඇතැයි මම බලාපොරොත්තු වෙනවා.. අද විශේෂයෙන්ම Hyundai Grand i10  වාහනය ශ්‍රී ලංකාවේදී මේ අයුරින් වෙළෙඳපොලට හඳුන්වා දෙන්නේ අපේ රට පිළිබඳ තිබෙන විශ්වාසය තවදුරටත් තහවුරු කරමිනුයි. අපේ රටේ ආර්ථිකය වැටී තිබෙන අවස්ථාවක මෙවන් වාහනයක් හඳුන්වා ‍දීමට කටයුතු කළ අබාන්ස් හා හුන්ඩායි සමාගම්වලටත් පෙස්ටන්ජී මැතිණියටත්  මගේ විශේෂ ස්තූතිය පිරිනැමිය යුතුයි. මේ වාහනය හඳුන්වාදීම සිදු වන්නේ  ලංකාවේ ආර්ථිකය කඩා වැටී තිබෙන අවස්ථාවක. නමුත් මේ රටේ ආර්ථිකය නැවත ගොඩ නැ‍ඟෙනවා කියන විශ්වාසය ඇතුවයි. ඒ තැබූ විශ්වාසය පිළිබඳව නැවතත් මම ඒ සියලුදෙනාට ස්තූතිවන්ත වෙනවා. පසුගිය වසරේ අපේ රටේ ආර්ථිකය සම්පූර්ණයෙන්ම කඩා වැටී තිබූ පසුබිමක අපි2023වසර ආරම්භ කළේ ඉතා අසීරු අදියරකින්. නමුත් මේ වන විට ක්‍රමාණුකූලව  රටේ ආර්ථිකය ශක්තිමත් වෙමින් තිබෙනවා. ඒ අනුව ඉන්ධන, ගෑස් සහ අත්‍යාවශ්‍ය භාණ්ඩ හිඟයට විසඳුම් ලබාදීමට හැකි වී තිබෙනවා. ඒ අයුරින්ම අපි තවත් ප්‍රශ්න ගණනාවක් විසඳා තිබෙනවා. මෙවර මහ කන්නයේදී අපි හොඳ අස්වැන්නක් බලාපොරොත්තු වෙනවා. ඒ විතරක් නෙවෙයි රුපියල් මිලියන 20ක වී මිළ දී ගෙන අඩු ආදායම්ලාභී පවුල් අතර බෙදා දීමට අපි කටයුතු කරනවා. රටේ ආර්ථිකය ගොඩනැංවීමට අපි මෙවන් පියවර ගණනාවක්  අරගෙන තිබෙනවා. ඒ වගේම අයි. එම්. එ‍‍ෆ් සංවිධානය සමඟ එකඟත්වයකට පැමිණිමට හැකි වී තිබෙනවා. පැරිස් සමාජය, ඉන්දියාව, චීනය සමඟ සාකච්ඡා පැවැත්වෙනවා. ඔවුන් අතර ඇති වෙනස් ක්‍රමවේද විසඳ ගැනීමට අප කටයුතු කරනවා. ඒ අනුව තව මාස කිහිපයක් ගත වන විට මීට වඩාආර්ථික දියුණුවක් සිදුවෙලා එළැඹෙන වසර වන විට යළිත් වාහන මිළ දී ගත හැකි පාරිභෝගිකයන් පිරිසක් රටේ සිටිනු ඇති බවට කිසිඳු සැකයක් නෑ. අලෙවියක් නැත්නම් ව්‍යාපාරිකයෙක් මුදල් ආයෝජනය කරන්නේ නෑ. ආර්ථිකය කඩා වැටී ඇති බව හිතනවා නම් අළෙවියක් තිබෙන බව හිතන්නේ නෑ.  එසේ නම් අපේ ආර්ථිකය ගොඩනැ‍ඟෙමින් ඇති නිසා තමයි මෙවන් ආයෝජන සිදු වන්නේ. ආර්ථකය ගොඩනඟමින් ඉදිරියට යන මෙම ක්‍රියාදාමය තුළ අපට විවිධ තීරණ ගැනීමට සිදු වෙනවා. ඒ අතරින් සමහර තීරණ ඉතා අපහසුවෙන් ගැනීමට සිදු වෙනවා.  ඒ තීරණ ජනප්‍රිය නොවන තීරණ වෙන්න පුළුවන්. ආර්ථිකකඩා වැටීම හමුවේ ජනතාව මුහුණ දී සිටින දැඩි අසීරුතාව මම දන්නවා. ඒ වගේම බදු වැඩි කිරීම නිසා ඇති වූ දුෂ්කරතාව මම දන්නවා. සමහරුන්ගේ වැටුපෙන් බදු හා ණය ගෙවූ පසු ඉතුරු වන්නේ ඉතා සුළු මුදලක්. මේ දුෂ්කරතාව දරාගන්න සිදුවන්නේ තව ඉතා ටික කාලයයි. අප රට ඉදිරියට ගෙන යා යුතුයි.  නමුත් අපි මේ මේ තීරණ ගත්තේ නැත්නම් අද රට මේ තත්ත්වයේ තිබෙන්නේ නැහැ. එමෙන්ම ඉදිරියේ දී රට පිළිබඳ සිතා තීරණ ගැනීමට අපේ සියලු දේශපාලන නායකයින් කැපවනු ඇතැයි මම විශ්වාස කරනවා. අපිට ජනප්‍රිය තීරණ ගන්න පුළුවන්. ඒත් ජනප්‍රිය තීරණ විතරක් ගත්තොත් රට දියුණු වෙන්නේ නෑ. සිංගප්පූරුව ඊට හොඳ උදාහරණයක්. සිංගප්පූරුවේ අගමැති ලී ක්වාන් යූ කිසි විටෙක ජනප්‍රිය තීරණ ගත්තේ නෑ. ඔහු තීරණ ගත්තේ රට වෙනුවෙන්. ඒ තීරණ පිළිගනිමින් ජනතාව එතුමා සමඟ වැඩ කළා.දකුණු කොරියාවේ පාලකයනුත් ඒ වගේ රට වෙනුවෙන් අසීරු තීන්දු තීරණ ගත්තා. යුරෝපයේ තත්ත්වයත් එයයි. විශේෂයෙන්ම එක්සත් රාජධානියේ බොරිස් ජොන්සන් අගමැතිතුමාගේ කාලයේ දී කිව්වා යුරෝපා සංගමයෙන් ඉවත් වුණොත් අලුත් වෙළෙඳපොල ලබා ගත හැකි බවත්ඉතිරි කරන මුදල්වලින් සෞඛ්‍ය සේවය දියුණු කළ හැකි බවත්ප්‍රකාශ කළා. ඔවුන් යුරෝපා සංගමයෙන් ඉවත් වුණා. සෞඛ්‍ය සේවයට මුදල් තිබුණේ නෑ. තිබෙන වෙළෙඳපොල තවත් අඩු වුණා. ඉන්පසු පත් වූ ලිස් ට්‍රස් අගමැතිනිය බදු අඩු කිරීමට කටයුතු කළා. ඊට දින දෙකක් ගත වෙන්නත් පෙර එංගලන්තයේ පවුමක අගය කඩා වැටුණා. සමහර විට රුපියල කඩා වැටුණට වැඩිය වේගයෙන් පවුම කඩා වැටුණා. එතුමිය අගමැති තනතුරින් ඉවත් වෙලා දැන් යළිත් නව අගමැතිවරයෙක් පත්වී සිටිනවා. වර්තමාන අගමැතිවරයා රට වෙනුවෙන් හොඳ තීරණ ගැනීමට කටයුතු කරමින් සිටිනවා. අපේ රටේ අනාගතය වෙනුවෙනුත්, තරුණ තරුණියන්ට හොඳ රටක් ගොඩනඟාදීම වෙනුවෙනුත් අපට මේ තීරණ ගැනීමට සිදුව තිබෙනවා. වැඩි කාලයක් ගතවීමට පෙර මේ රටේ ආර්ථිකය යළි ගොඩනැගෙනු ඇතැයි මම විශ්වාස කරනවා.” වැවිලි කර්මාන්ත අමාත්‍ය රමේෂ් පතිරණ, ශ්‍රී ලංකාවේ කොරියානු තානාපති සන්තුෂ් වූන් ජින් ජියොන්ග්(SanthushWoonjin JEONG), ආයෝජන මණ්ඩලයේ සභාපති දිනේෂ් වීරක්කොඩි,  අබාන්ස් සමාගම් සමූහයේ අධ්‍යක්ෂවරුන් වන සරොෂි ඩුබාෂ්  සහ රුසි පෙස්ටොන්ජී යන මහත්ම මහත්මීන් ඇතුලු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ.     ", "URL": "https://www.itnnews.lk/2023/10/05/460214/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}