{"Source": "ITN news", "Timestamp": "පෙබරවාරි 20, 2023 18:57", "Headline": "ආයෝජන සඳහා කඩිනම් අනුමැතිය ලබා ගැනීමට ආර්ථික කොමිසමක් – ජනපති", "News Content": "මෙරට ප්‍රථම සංක්‍රමණික පක්ෂි උද්‍යානය සහ පරිසර සංචාරක කලාපය   හන්තානයේ  දී ජනපති අතින් විවෘත කෙරේ.  දෙස් විදෙස් ආයෝජකයන්ට වැඩි අවස්ථාවක් ලබාදීමේ අරමුණින් ආයෝජන සඳහා\nකඩිනමින් අනුමැතිය ලබා ගැනීමට හැකි වන ලෙස ආර්ථික කොමිසමක් පත්කරන බව  ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය. ලංකාවට ආයෝජකයින් පැමිණි පසු  ඔවුන්ගේ ව්‍යාපාර කටයුතු සඳහා අනුමැතිය ලබා ගැනීමට  දීර්ඝ කාලයක් ගතවීම ගැටලුවක් බව පෙන්වා දුන් ජනාධිපතිවරයා එමගින්  රටට ලැබීමට තිබෙන විශාල ආදායමක් අහිමිව යන බව ද පෙන්වා දුන්නේය. ජනාධිපති  රනිල් වික්‍රමසිංහ මහතා මේ බව සඳහන් කළේ මහනුවර, හන්තාන ප්‍රදේශයේ ඉදිකළ මෙරට ප්‍රථම සංක්‍රමණික පක්ෂි උද්‍යානය සහ පරිසර සංචාරක කලාපය  විවෘත  කිරීමේ අවස්ථාවට අද (20) පෙරවරුවේ එක් වෙමිනි. ආයෝජන මණ්ඩලය හා අපනයන සංවර්ධන මණ්ඩලය වෙනුවට ආර්ථික කොමිසමක් පත් කර එක්  ආයතනයක් මගින් ආයෝජන සඳහා අනුමැතිය ලබා දීමේ සැලසුම් මේ වන විට සකස්  කරමින් පවතින බවත් ඉදිරි සති දෙක තුනක කාලය තුළ එහි වාර්තාව ලැබීමෙන් පසු  ඉදිරි කටයුතු ක්‍රියාවට නැංවීමට අපේක්ෂා කරන බවත් ජනාධිපතිවරයා පැවසීය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙසේද පැවසීය,\nඅද මෙම ස්ථානයට පැමිණි විට තවත් කුරුලු උද්‍යානයක් මට සිහිපත් වුණා.  හය  වන පරාක්‍රමබාහු රජතුමාගේ සමයේ දී මෙලෙසින් සකස් කර තිබූ කුරුලු  උද්‍යානයක් තිබු බව ඉතිහාසයේ සදහන් වෙනවා. ජේ ආර් ජයවර්ධන  ජනාධිපතිතුමා  එම කුරුලු දූපතේ  අද වන විට පාර්ලිමේන්තුව ස්ථාපිත කර තිබෙනවා මෙම කුරුලු උද්‍යානය ඉදිකිරීමේ දී වසර 20ක කාලයක් විඳි දුක පිළිබඳ කෝට්ටේගොඩ මහතා සඳහන් කළා. කෙසේ හෝ කෝට්ටේගොඩ මහතා අද මෙම ජාත්‍යන්තර  කුරුලු උද්‍යානය රටට දායාද කර තිබෙනවා. එතුමා ප්‍රකාශ කළා සිංගප්පූරුවේ ජුරෝන් බ්ර්ඩ් කුරුලු උයන ආදර්ශයට ගෙන මෙම ජාත්‍යන්තර කුරුලු උයන නිර්මාණය කළා කියලා. මේ සමඟ මහනුවර පුරවරයේ සංචාරක වටිනාකම තවත් වැඩි වී තිබෙනවා. සිංගප්පූරුවේ ජුරෝන්  නගරය  ආයෝජන කලාපයක් වශයෙන් තමයි දියුණු කළේ.  ශ්‍රී ලංකාව නව ආර්ථික ගමනක් සමඟින් ඉදිරියට යාමට නම්  ආයෝජන අවස්ථා වැඩි කළ යුතුයි. ලංකාවට ආයෝජකයින් පැමිණි පසු  ඔවුන්ගේ ව්‍යාපාර සඳහා අනුමැතිය ලබා ගැනීමට  වසර 10ක කාලයක්  ගතවෙනවා. මේ තත්ත්වය වෙනස් කළ යුතුයි. නව ආර්ථික සැලැස්මක් යටතේ නිෂ්පාදනය, අපනයන ආර්ථිකය සහ තාක්ෂණික අංශ දියුණු කළ යුතුයි. ඒ සඳහා දෙස් විදෙස් ආයෝජනවලට වැඩි අවස්ථාවක් ලබා දිය යුතුයි. ආයෝජකයෙක් ලංකාවට පැමිණ ආයෝජන ආරම්භ කරන්න වසර 10ක කාලයක් ගත වෙනවා නම් එයින් ආර්ථිකයට ඵලදායි වාසියක් ලැබෙන්නේ නැහැ. ජේ.ආර් ජයවර්ධන ජනාධිපතිතුමා මහ කොළඹ ආර්ථික සැලැස්ම මාස තුනක් වගේ කෙටි  කාලෙකින් සම්මත කරලා ආරම්භ කළ නිසා එහි ආර්ථික වාසිය ලංකාවට ලැබුණා. ප්‍රේමදාස ජනාධිපතිවරයාගේ ඇඟලුම් කර්මාන්ත 200 වැඩසටහනට සති තුනෙන් අනුමැතිය ලැබුණා. ඒ ආකාරයට ආයෝජන අවස්ථා වැඩි කළේ නැතිනම් ශ්‍රී ලංකාවේ ආර්ථිකය ශක්තිමත් කිරීමට හැකියාවක් නැහැ. ආයෝජන මණ්ඩලය හා අපනයන මණ්ඩලය වෙනුවට ආර්ථික කොමිසමක් පත් කරලා එක් ආයතනයක් මගින් ආයෝජන සඳහා අනුමැතිය ලබා දීමේ වැඩ පිළිවෙළකට යොමු විය යුතුයි. ඒ සඳහා අවශ්‍ය කටයුතු සිදු කිරීමට දිලුම් අමුණුගම  ඇමතිවරයාට  පවරා තිබෙනවා. ඉදිරි සති දෙක තුනක කාලය ඇතුළත එහි වාර්තාව ලැබීමට නියමිතයි. ඒ අනුව එය ඉදිරියේ ක්‍රියාත්මක කිරීමට අපි බලාපොරොත්තු වෙනවා. එසේම අපේ රටේ සංචාරක කර්මාන්තයට වටිනාකමක් ලබා දෙමින් මෙම කුරුලු උයන ජාතියට දායාද කිරීම සම්බන්ධයෙන් මම ස්තූතිවන්ත වෙනවා. සංක්‍රමණික පක්ෂි උද්‍යානයේ සහ පරිසර සංචාරක කලාපයේ සභාපති නිශාන්ත කෝට්ටේගොඩ මහතා අදහස් දක්වමින් මෙසේ පැවසීය, විදේශ රටවලට ආවේණික පක්ෂීන්, සංක්‍රමණික පක්ෂීන් ආදීන්ගෙන් සමන්විත මෙම වනෝද්‍යානයේ තුවාල වූ පක්ෂීන්ට ප්‍රතිකාර කර මුදා හැරීමේ ඒකකයක් ද ස්ථාපිත කර තිබෙනවා. ඒ වගේම විදේශීය පක්ෂීන් බෝ කිරීම සහ අපනයනය කිරීමේ ඒකකයක් මෙහි පවත්වාගෙන යනවා.  පාසල් සිසුන් සඳහා අධ්‍යාපනික හා විනෝදාත්මක මධ්‍යස්ථානයක් සහ ස්වභාවික පක්ෂි අධ්‍යයනායත්නයකින් ද මෙම\nස්ථානය සමන්විතයි. විවිධ  බාධාවන්  මැද වුවත් මෙම වසරේ දී මෙහි පළමු අදියර නිමා කිරීමට  හැකි වුණා. මෙම ව්‍යාපෘතිය ඉදිරියට ගෙන යාමට රාජ්‍ය නිලධාරීන් කොළඹ – නුවර ධාවනය කළ හැකි අධි සුඛෝපබෝගී බස් රථයක් අල්ලස් වශයෙන් ඉල්ලුවා. එය ලබාදීමට නොහැකි වූ නිසා වසර ගණනාවකට පෙර මෙම ව්‍යාපෘතිය නවතා දැමීමට සිදු වුණා. කෙසේ හෝ මේ වන විට  අද පළමු අදියර විවෘත කිරීමට අපට හැකියාව ලැබී තිබෙනවා. හන්තානේ තේ කෞතුකාගාර පරිශ්‍රයට යාබදව පිහිටා ඇති  අක්කර 27 ක භූමි භාගයකින් යුත් මෙම  ජාත්‍යන්තර පක්ෂි උද්‍යානය සහ පරිසර සංචාරක කලාපය සංක්‍රමණික පක්ෂීන් විශේෂ සියයකට අධික සංඛ්‍යාවකට නිවහනකි. රුපියල් මිලියන 490ක වියදමින් ස්ථාපිත කර ඇති මෙම කුරුලු උද්‍යානයේ විශාල කූඩුවල විදේශීය පක්ෂීන් ගාල් කර ඇති අතර ඔවුන් රැක බලා ගැනීම සඳහා සියයකට ආසන්න සේවක පිරිසක් සිටිති. වසර 40ක කාලයක් පුරා සිදු කළ “ශ්‍රී ලංකාවට ආවේණික නොවන පක්ෂීන් පිළිබඳ අධ්‍යයනයක්” පදනම් කරගෙන මෙම උද්‍යානය ස්ථාපිත කර ඇති අතර විදේශීය පක්ෂීන් රැසක් මෙරට අභිජනනය කළ හැකි වීමද විශේෂත්වයකි. මෙහි පළමු අදියර යටතේ දෙස් විදෙස් සංචාරකයන්ට සංක්‍රමණික පක්ෂීන් නැරඹීමට පහසුකම්, සත්ව විද්‍යා සිසුන් සඳහා අධ්‍යාපනික පුහුණු මධ්‍යස්ථානයක්, කුරුළු අනාථාගාරයක්, කුරුලු නිවහනක්. සහ නිරෝධායන ඒකකයක් ස්ථාපිත  කර ඇත. ", "URL": "https://www.itnnews.lk/2023/10/05/462039/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}