{"Source": "ITN news", "Timestamp": "மார்ச் 23, 2023 16:21", "Headline": "கைவினைக் கலைஞர்களுக்கு வெளிநாட்டு சந்தை வாய்ப்பு", "News Content": "இலங்கை கைவினைஞர்களின் உற்பத்திப் பொருட்களுக்கு வெளிநாட்டுச் சந்தை வாய்ப்புகளை பெற்றுக் கொடுக்கும் நோக்கில் தேசிய அருங்கலைகள் பேரவையினால் ஏற்பாடு செய்யப்பட்ட “Crafting Ceylon” ஏற்றுமதி சார்ந்த வடிவமைப்பு அபிவிருத்தி நிகழ்ச்சித்திட்டத்தின் அங்குரார்ப்பண நிகழ்வு, ஜனாதிபதி ரணில் விக்ரமசிங்க அவர்களின் தலைமையில் இன்று (23) பண்டாரநாயக்க சர்வதேச மாநாட்டு மண்டப வளாகத்தில் நடைபெற்றது. தொழில் அமைச்சு மற்றும் சிறிய மற்றும் நடுத்தர தொழில்துறை மேம்பாட்டு அமைச்சின் வழிகாட்டுதலின் கீழ் தேசிய அருங்கலைகள் பேரவை இந்தத் திட்டத்தை ஆரம்பித்துள்ளது. நாடளாவிய ரீதியில் பரந்து கிடக்கும் கைவினைக் கலைஞர்களை மாவட்ட மட்டத்தில் ஒன்று சேர்த்து, ஏற்றுமதிக்காக உற்பத்தி செய்யப்பட வேண்டிய கைவினைப் பொருட்கள் தொடர்பான விழிப்புணர்வுப் பயிற்சிப் பட்டறையும் இதற்கு இணையாக ஏற்பாடு செய்யப்பட்டிருந்தது. இங்கு, 25 மாவட்டங்களைச் சேர்ந்த கைவினைஞர்களால் தயாரிக்கப்பட்ட 2214 கலைப்படைப்புகளில், 100 சிறந்த கைவினைஞர்களின் 546 கலைப்பொருட்கள் தேசிய நடுவர் குழுவால் தேர்ந்தெடுக்கப்பட்டதுடன், அவ்வாறு தேர்ந்தெடுக்கப்பட்ட கைவினைஞர்களின் கலைப்படைப்புகளைப் பாராட்டி, அவர்களுக்கு ஜனாதிபதி ரணில் விக்ரமசிங்க அவர்களால் விருதுகள் வழங்கப்பட்டன. இது தவிர, கைவினைக் கைத்தொழில் துறைக்கு தனித்துவமான பணியை ஆற்றிய இரண்டு நிறுவனங்களுக்கு, இரண்டு விசேட நினைவுப் பரிசுகளை ஜனாதிபதி வழங்கியதுடன், தெரிவு செய்யப்பட்ட கலைப்படைப்புகளையும், பார்வையிட்டார். இலங்கையில் கைவினைக் கைத்தொழில் கலைஞர்களை ஊக்குவிப்பதற்காக விசேட அதிதியாக கலந்து கொண்ட ஜனாதிபதி ரணில் விக்ரமசிங்க அவர்களுக்கு, பெருந்தோட்ட மற்றும் கைத்தொழில் அமைச்சர் ரமேஷ் பத்திரன மற்றும் சிறிய மற்றும் நடுத்தர தொழில் முயற்சி அபிவிருத்தி இராஜாங்க அமைச்சர் பிரசன்ன ரணவீர தலைமையில் விசேட நினைவு பரிசும் வழங்கப்பட்டது. இந்த ஏற்றுமதி சார்ந்த வடிவமைப்பு மேம்பாட்டு நிகழ்ச்சிக்கு அழகு சேர்க்கும் வகையில், கிராமிய கலைகள் நிலையத்தின் மாணவர்களால் நிகழ்த்தப்பட்ட கலாசார நிகழ்ச்சிகள், உள்நாடு மற்றும் வெளிநாடுகளில் இருந்து வருகை தந்திருந்த அதிதிகளின் விசேட கவனத்தை ஈர்த்தது. இவ்வாறு தெரிவு செய்யப்பட்ட கலைப் படைப்புகளை காட்சிப்படுத்தும் வகையில், உள்நாட்டு மற்றும் வெளிநாட்டு கொள்வனவாளர்கள், இறக்குமதியாளர்கள், கட்டிடக் கலைஞர்கள், ஹோட்டல் துறை நிபுணர்கள் பங்கேற்கும் தேர்ந்தெடுக்கப்பட்ட சிறப்புக் கலைஞர்களுடன் வர்த்தக சந்திப்பு மற்றும் பொதுக் கண்காட்சி இன்று (23) மற்றும் நாளை (24) ஆகிய இரண்டு நாட்களும் பண்டாரநாயக்க சர்வதேச மாநாட்டு மண்டப “சபாயா பென்கட்” இல் நடைபெறவுள்ளது. ", "URL": "https://www.itnnews.lk/2023/10/05/470522/", "Category": "Breaking News,தேசிய செய்திகள்", "Parent URL": null}