{"Source": "ITN news", "Timestamp": "මාර්තු 28, 2023 09:49", "Headline": "හරිත ආර්ථිකයට ඇතුළුවන කලාපයේ පළමු රට බවට ශ්‍රී ලංකාව පත් කරනවා – ජනපති", "News Content": "හරිත ආර්ථිකයකට ඇතුළු වන කලාපයේ පළමු රට ලෙස ශ්‍රී ලංකාවට හරිත ආර්ථික ප්‍රතිපත්තියක් ඉදිරි මාස දෙක තුළ හඳුන්වාදෙන බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පවසනවා. තේ අපනයනයෙන් ශ්‍රී ලංකාව පළමු ස්ථානයට පැමිණි අයුරින්, හරිත ආර්ථික ප්‍රතිපත්තියෙන් ද ශ්‍රී ලංකාව පළමු තැනට ගෙන ඒම සිය අපේක්ෂාව බව ජනාධිපතිවරයා සඳහන් කළේය. ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ බව සඳහන් කළේ ශ්‍රී ලංකා හරිත බලශක්ති සමුළුව සඳහා සහභාගීවීමට මෙරටට පැමිණි ආයෝජකයන් සමඟ ඊයේ (27) පස්වරුවේ ජනාධිපති කාර්යාලයේ පැවති හමුව අමතමිනි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙසේ ද පැවසීය. හරිත බලශක්ති සමුළුවට පැමිණි ඔබ සියළු දෙනා මම සාදරයෙන් පිළිගන්නවා. ඒ වගේම ඔබලාගේ ආයෝජන අවශ්‍යතාවයන් සපුරාලීම සඳහා වන පහසුකම් ලබාදීමට මම එකඟ වෙනවා. ශ්‍රී ලංකාවට ප්‍රධාන ගැටළු දෙකක් තිබෙනවා. ඉන් එකක් ණය ප්‍රතිව්‍යුහගත කිරීම. අනෙක හරිත බලශක්තිය සඳහා රට යොමු කිරීමයි.ණය ප්‍රතිව්‍යුහගත කිරීමේ ක්‍රියාවලිය මේ වන විට සිදුවෙමින් පවතිනවා. රට තුළ හරිත ආර්ථිකයක් ගොඩනැගීමට අපි කඩිනමින් කටයුතු කළ යුතුයි. හරිත ආර්ථිකයක් සඳහා යොමුවීමට ශ්‍රී ලංකාවට සෑම සුදුසුකමක් ම තිබෙනවා. මොකද ශ්‍රී ලංකාව තුළ සූර්ය බලශක්තිය, සුළං බලශක්තිය, බයෝ ගෑස්, මෙන්ම මුහුදු රළ උපයෝගී කරගනිමින් බලශක්තිය නිපදවීමට හැකියාව තිබෙනවා. එම නිසා ආර්ථිකය ගොඩනැංවීමේ ප්‍රධාන විභවය ලෙස හරිත ආර්ථිකය හඳුන්වා දිය හැකියි. ඒ සඳහා මෙම සමුළුවට පැමිණි දේශීය මෙන්ම විදේශීය ආයෝජකයන්ට පහසුකම් සලසා දීමේ වගකීම මම භාර ගන්නවා. ඉදිරි මාස දෙක තුළ හරිත ආර්ථික ප්‍රතිපත්තියක් හඳුන්වා දීමට සලසුම් කර තිබෙනවා. එය කලාපයේ පළමු හරිත ආර්ථික ප්‍රතිපත්තිය ලෙස හැඳින්විය හැකියි. මෙමඟින් ආයෝජකයන්ට නෛතිකභාවයක් ලැබෙනවා මෙන්ම ඔවුන්ගේ පහසුකම් සපයා දීමට ආණ්ඩුව ද වගකීමකින් බැඳෙනවා. මෙය කෙටිකාලීන වැඩපිළිවෙළක් නොවෙයි. මෙය දිගුකාලීන වැඩපිළිවෙළක්. ඒ නිසා මේ සඳහා නීතිමය රාමුවක් සකස් කිරීමට අවශ්‍යයි. ඒ සඳහා කඩිනමින් නීති සම්පාදනය කිරීමටත් බලාපොරොත්තු වෙනවා. හරිත ආර්ථීකයෙන් රට ගොඩගැනීමට ආයෝජකයන් ලෙස පැමිණී ඔබ මම නැවතත් මහත් ගෞරවයෙන් යුතුව පිළිගන්නවා. ඒ වගේම මම ඔබලාට ස්තුතිවන්ත වෙන්නත් කැමතියි. අපේ රට තේ වලින් ලෝකයේ පළමු රට බවට පත් වූවා සේම, හරිත ආර්ථිකයෙන් ලෝකයේ පළමු තැනට ගෙන ඒමට බලාපොරොත්තු වෙනවා. ශ්‍රී ලංකාව මෙම ක්ෂේත්‍රය තුළ ආසියාවේ පළමුවැන්නා වීමට හේතු වන්නේ අපගේ ස්වාභාවික සම්පත් භාවිතා කිරීමට හැකි වීම නිසයි. ඔබ සැම හරිත බලශක්ති ව්‍යාපෘති සඳහා ආයෝජන කිරීමේ අත්දැකීම් ඇති අයයි. පුනර්ජනනීය බලශක්තියෙන් පමණක් නොව, දකුණු ඉන්දියාවේ සහයෝගීතාව හරහා, ඉන්දියාවේ සිට කෙලින්ම ත්‍රිකුණාමලයට තෙල් නළය ගෙන ඒම ගැන අපි දැනටමත් සාකච්ඡා කර තිබෙනවා. ත්‍රිකුණාමලය හරිත හයිඩ්‍රජන් සඳහා විභව වරායක් ලෙස ද අපි හඳුනාගෙන තිබෙනවා. එය ශ්‍රී ලංකාවේ හරිත හයිඩ්‍රජන්, පුනර්ජනනීය බලශක්ති, සුළං බලයෙන් වැඩි ප්‍රමාණයක් ඇති උතුරට ආසන්නතම වරායයි. ඉතින් මේ සියල්ලෙන් අදහස් කරන්නේ සංවර්ධනය සහ සංවර්ධන අවස්ථා, මඟින් ශ්‍රී ලංකා ආර්ථිකය පුළුල් වන බවයි. ඒ සමඟම ඔබ මුදල් ආයෝජනය කරන අතර ඔබේ ආයෝජනයට හොඳ ප්‍රතිලාභයක් හිමි වනු ඇත. ශ්‍රී ලංකා හරිත බලශක්ති සමුළුවට සහභාගි වීමට පැමිණි තමන්ට ලබාදුන් සත්කාරය පිළිබඳ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා වෙත ස්තූතිය පළ කළ ආයෝජකයෝ හරිත ආර්ථික ක්ෂේත්‍රයේ ආයෝජනය සඳහා ඉදිරියේදී නැවත ශ්‍රී ලංකාවට පැමිණීමට අපේක්ෂා කරන බව ද කියා සිටියහ. විදේශ කටයුතු අමාත්‍ය අලි සබ්‍රි, විදුලි බල හා බලශක්ති අමාත්‍ය කංචන විජේසේකර, පරිසර අමාත්‍ය නසීර් අහමඩ්, රාජ්‍ය අමාත්‍යවරුන් වන දිලුම් අමුණුගම , දේශගුණික විපර්යාස පිළිබඳ ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක රුවන් විජයවර්ධන, ජනාධිපති ජාත්‍යන්තර දේශගුණික උපදේශක එරික් සෝල්හයිම් , පරිසර අමාත්‍යාංශයේ ලේකම් වෛද්‍ය අනිල් ජාසිංහ යන මහත්තුරු ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ. ", "URL": "https://www.itnnews.lk/2023/10/05/471375/", "Category": "Breaking News,ප්‍රධාන පුවත", "Parent URL": null}