{"Source": "ITN news", "Timestamp": "மார்ச் 28, 2023 11:12", "Headline": "அடுத்த இரண்டு மாதங்களில் இலங்கைக்கான பசுமைப் பொருளாதாரக் கொள்கை", "News Content": "பிராந்தியத்தில் பசுமைப் பொருளாதாரத்திற்குள் பிரவேசிக்கும் முதல் நாடாக இலங்கைக்கு இன்னும் இரண்டு மாதங்களில் பசுமைப் பொருளாதாரக் கொள்கை அறிமுகப்படுத்தப்படும் என ஜனாதிபதி ரணில் விக்ரமசிங்க அவர்கள் தெரிவித்தார். தேயிலை ஏற்றுமதியில் இலங்கை முதலிடத்திற்கு வந்ததைப் போன்று, பசுமைப் பொருளாதாரக் கொள்கையிலும் இலங்கையை முதலிடத்திற்கு கொண்டு வருவதே தனது எதிர்பார்ப்பு எனவும் ஜனாதிபதி இதன்போது தெரிவித்தார். இலங்கை பசுமை வலுசக்தி உச்சி மாநாட்டில் பங்கேற்பதற்காக இலங்கைக்கு வருகை தந்துள்ள முதலீட்டாளர்களுடன் நேற்று (27) பிற்பகல் ஜனாதிபதி அலுவலகத்தில் இடம்பெற்ற சந்திப்பில் கலந்து கொண்டு உரையாற்றும் போதே ஜனாதிபதி ரணில் விக்ரமசிங்க அவர்கள் மேற்கண்டவாறு தெரிவித்தார். அங்கு மேலும் கருத்து தெரிவித்த ஜனாதிபதி ரணில் விக்ரமசிங்க அவர்கள், பசுமை வலுசக்தி உச்சி மாநாட்டில் பங்கேற்பதற்கு வருகை தந்துள்ள உங்கள் அனைவரையும் நான் வரவேற்கிறேன். மேலும் உங்கள் முதலீட்டுத் தேவைகளைப் பூர்த்தி செய்வதற்கான வசதிகளை வழங்க இணக்கம் தெரிவிக்கிறேன். இலங்கைக்கு இரண்டு முக்கிய பிரச்சினைகள் உள்ளன. அவற்றில் ஒன்று கடன் மறுசீரமைப்பு. மற்றொன்று, பசுமை வலுசக்தியை நோக்கி நாட்டை வழிநடத்துவது. கடன் மறுசீரமைப்புப் பணி தற்போது முன்னெடுக்கப்பட்டு வருகிறது. நாட்டில் பசுமைப் பொருளாதாரத்தைக் கட்டியெழுப்ப நாம் அவசரமாகச் செயற்பட வேண்டும். பசுமைப் பொருளாதாரத்தை நோக்கிச் செல்வதற்கான அனைத்துத் தகுதிகளும் இலங்கைக்கு உள்ளது. ஏனெனில் சூரிய சக்தி, காற்றாலை, உயிர் வாயு, கடல் அலைகள் போன்றவற்றைப் பயன்படுத்தி வலுசக்தியை உற்பத்தி செய்யும் திறன் இலங்கைக்கு இருக்கிறது. எனவே, பொருளாதாரத்தை கட்டியெழுப்புவதற்கான முக்கிய ஆற்றலாக பசுமைப் பொருளாதாரத்தை அறிமுகப்படுத்தலாம். அதற்காக இந்த மாநாட்டுக்கு வந்துள்ள உள்நாட்டு மற்றும் வெளிநாட்டு முதலீட்டாளர்களுக்கு வசதிகளை செய்து கொடுக்கும் பொறுப்பை நான் ஏற்றுக்கொள்கிறேன். அடுத்த இரண்டு மாதங்களில் பசுமைப் பொருளாதாரக் கொள்கையை அறிமுகப்படுத்த திட்டமிடப்பட்டுள்ளது. இந்த வலயத்தின் முதல் பசுமைப் பொருளாதாரக் கொள்கை இதுவாகும். இதன் ஊடாக முதலீட்டாளர்களுக்கு சட்டப்பூர்வ அங்கீகாரம் கிடைப்பதோடு அவர்களுக்கு வசதிகளை வழங்குவதற்கு அரசாங்கமும் கடமைப்பட்டுள்ளது. இது குறுகிய கால திட்டம் அல்ல. இது ஒரு நீண்ட கால திட்டம். எனவே, இதற்கான சட்டக் கட்டமைப்பைத் தயாரிப்பது அவசியம். அதற்காக விரைவில் சட்டம் இயற்ற எதிர்பார்க்கப்படுகிறது. பசுமைப் பொருளாதாரத்தின் ஊடாக நாட்டை மீட்டெடுக்க முதலீட்டாளர்களாக வந்துள்ள உங்களை மீண்டும் மிகுந்த மரியாதையுடன் வரவேற்கிறேன். மேலும் நான் உங்களுக்கு நன்றி கூற விரும்புகிறேன். தேயிலையின் ஊடாக உலகில் முதல் நாடாக நமது நாடு திகழ்வது போல், பசுமைப் பொருளாதாரத்திலும் உலகில் முதல் இடத்திற்கு கொண்டு வர எதிர்பார்க்கிறோம். இத்துறையில், இலங்கை ஆசியாவிலேயே முதலிடம் பெறுவதற்கு நமது இயற்கை வளங்களை பயன்படுத்தக் கூடிய திறன் தான் காரணமாகும். நீங்கள் அனைவரும் பசுமை வலுசக்தித் திட்டங்களில் முதலீடு செய்வதில் அனுபவம் வாய்ந்தவர்கள். புதுப்பிக்கத்தக்க வலுசக்தி ஊடாக மாத்திரமன்றி, தென்னிந்திய ஒத்துழைப்புடன் இந்தியாவில் இருந்து நேரடியாக திருகோணமலைக்கு எண்ணெய்க் குழாயைக் கொண்டுவருவது பற்றி, ஏற்கனவே ஆராயப்பட்டுள்ளது. திருகோணமலையை பசுமை ஹைட்ரஜனுக்கான சாத்தியமான துறைமுகமாகவும் நாம் அடையாளம் கண்டுள்ளோம். அது இலங்கையின் பசுமை ஹைட்ரஜன், புதுப்பிக்கத்தக்க வலுசக்தி மற்றும் அதிக காற்றாலை ஆகியவற்றைக் கொண்ட வடக்கிற்கு மிக அருகில் உள்ள துறைமுகமாகும். எனவே இவை அனைத்தில் இருந்தும், அபிவிருத்தி மற்றும் அபிவிருத்தி வாய்ப்புகள் ஊடாக இலங்கையின் பொருளாதாரம் விரிவுபடுத்தப்படும் என்பது தெளிவாகின்றது. அதே நேரத்தில் நீங்கள் முதலீடு செய்வதோடு உங்கள் முதலீட்டிற்கு நல்ல பிரதிபலன் கிடைக்கும். தங்களுக்கு வழங்கப்பட்ட உபசரிப்பு தொடர்பில், இலங்கை பசுமை வலுசக்தி உச்சி மாநாட்டில் பங்குபற்ற வருகை தந்துள்ள முதலீட்டாளர்கள் ஜனாதிபதி ரணில் விக்ரமசிங்க அவர்களுக்கு நன்றி தெரிவித்ததுடன், எதிர்காலத்தில் பசுமைப் பொருளாதாரத் துறையில் முதலீடு செய்ய இலங்கைக்கு மீண்டும் வருகை தர எதிர்பார்ப்பதாகவும் அவர்கள் தெரிவித்தனர். வெளிவிவகார அமைச்சர் அலி சப்ரி, மின்சக்தி மற்றும் வலுசக்தி அமைச்சர் கஞ்சன விஜேசேகர, சுற்றாடல் அமைச்சர் நசீர் அஹமட், இராஜாங்க அமைச்சர்களான திலும் அமுனுகம, காலநிலை மாற்றம் தொடர்பான ஜனாதிபதியின் சிரேஷ்ட ஆலோசகர் ருவன் விஜயவர்தன, ஜனாதிபதியின் சர்வதேச காலநிலை தொடர்பான ஆலோசகர் எரிக் சொல்ஹெய்ம், சுற்றாடல் அமைச்சின் செயலாளர் வைத்தியர் அனில் ஜாசிங்க உள்ளிட்ட பலர் இந்நிகழ்வில் கலந்துகொண்டனர். ", "URL": "https://www.itnnews.lk/2023/10/05/471419/", "Category": "Breaking News,முதன்மை செய்தி", "Parent URL": null}