{"Source": "ITN news", "Timestamp": "මාර්තු 31, 2023 20:05", "Headline": "උසස් පෙළ පිලිතුරුපත් ඇගයීමේ කටයුතු තවදුරටත් ප‍්‍රමාද වන ලකුණු", "News Content": "විශ්වවිද්‍යා ආචාර්යවරුන්ගේ සංගමය සහ ලංකා ගුරු සංගමය උසස් පෙල පිලිතුරුපත් ඇගයීමට සම්බන්ධ නොවීම හේතුවෙන් ලක්ෂ සංඛ්‍යාත දරු පිරිසකගේ අධ්‍යාපන කටයුතු අඩාලවීම පිළිබද ජනාධිපති රනිල්වික්‍රමසිංහ මහතාගේ දැඩි  අවධානය යොමුව තිබෙනවා. පිලිතුරුපත්‍ර ඇගයීම පෙබරවාරි 23 වනදා සිට ආරම්භකිරීමට නියමිතව තිබුණත් අද වන විට එම කටයුතු මාසයකුත් දින 10 ක් ප්‍රමාදවී අවසන්. උසස්පෙල පිලිතුරුපත්‍ර ඇගයීම සදහා  විශ්වවිද්‍යා ආචාර්යවරුන් ආසන්න වශයෙන් 1400 ක් අවශ්‍ය වන අතර ලකුණු ලබා දෙන ක්‍රමවේදය සහ පිලිතුරු පත්‍ර ඇගයීම සදහා ගුරුවරු පුහුණු කිරීම ඔවුන්ගේ කාර්යභාරයයි. ආචාර්යවරුන්ගේ සංගමයේ බලපෑම් මත විශ්වවිද්‍යාල ආචාර්යවරුන්  මෙම කටයුතුවලින් ඉවත්වී සිටින අතර වීශ්‍රාමික ආචාර්යවරුන් කිහිප දෙනෙකු පමණක් මේ සදහා ඉදිරිපත්ව සිටී. 2023 අපොස උසස්පෙල විභාගයේ  පිළිතුරු පත්‍ර ඇගයීම සදහා සති 6 ක් ගත වන අතර ඒ සදහා ගුරුවරුන්  19,000 ක් අවශ්‍ය වේ. පසුගිය වසරේ සිට මේ සදහා අයදුම්පත් කැදවීම සිදු කළ ද මෙතෙක් ලැබී ඇත්තේ අයදුම්පත් 13,000 ක් පමණි. තවත් 6000 න් පුරප්පාඩුව පවතී. මේ හේතුවෙන් සංයුක්ත ගණිතය,විද්‍යාව, රසායන විද්‍යාව,භෞතික විද්‍යාව සහ ජීව විද්‍යාව ආදී විෂයන්වලට අදාළ පිලිතුරුපත්‍ර ඇගයීම කිසිදු අයුරකින් ආරම්භ කළ නොහැකි තත්ත්වයක් උද්ගතව ඇත. එක් පිලිතුරුපත්‍රයක් ඇගයීමට රුපියල් 150 ත් 175 ත් අතර මුදලක් ගෙවන අතර ඊට අමතරව දිනකට රුපියල් 1450 ක මුදලක් ගෙවූ අතර එය රුපියල් 2000 දක්වා ඉහළ නැංවීමට ද කැබිනට් මණ්ඩලය අනුමැතිය ලබාදී ඇත. මෙම ගැටලු මතුව ඇත්තේ සිංහල හා ඉංග්‍රීසි මාධ්‍යයට පමණක් වන අතර දෙමළ භාෂා ගුරුවන්ගේ කිසිදු ගැටලුවක් මතුව නොමැති බවත් ඔවුන් එම කටයුතු ආරම්භ කොට ඇති බවත් වාර්තා වේ. රුහුනු විශ්වවිද්‍යාලයේ උපකුලපතිවරයාට විරුද්ධව විනය පරික්ෂණයක් පවත්වන තුරු උසස්පෙල පිලිතුරු පත්‍ර ඇගයීමට සම්බන්ධ නොවන බව විශ්වවිද්‍යාල ආචාර්වරුන්ග් සංගමය විසින් ප්‍රකාශ කළ   ද මීට පෙර ඔවුන් දැනුම්දි තිබුණේ වත්මන් රජයේ බදු ප්‍රතිපත්තිය හේතුවෙන් තමන් එය වර්ජනය කරන බවයි. එකිනෙකට පරස්පර සහ පදනම් විරහිත කරුණු ඉස්මතු කරමින් විශ්වවිද්‍යාල ආචාර්යවරුන්ගේ සංගමය සහ ලංකා ගුරු සංගමය ගෙන යන වැඩපිලිවෙල රජය තරයේ ප්‍රතික්ෂේප කරන අතර ඒ සදහා දෙමාපියන් මැදිහත්වී තම දරුවන්ගේ අනාගතය වෙනුවෙන් එක්වන ලෙස විශ්වවිද්‍යාල ආචාර්යවරුන්ගේ සංගමයට සහ පාසල් ගුරුවරුන්ට බල කළ යුතු කාලය පැමිණ ඇත.         ", "URL": "https://www.itnnews.lk/2023/10/05/472191/", "Category": "දේශීය පුවත්", "Parent URL": null}