{"Source": "ITN news", "Timestamp": "අප්‍රේල් 6, 2023 15:23", "Headline": "මහ බැංකු අධිපති කළ ප්‍රකාශයක් වැරදි ලෙස අර්ථකථනය කරලා – මහ බැංකුවෙන් නිවේදනයක්", "News Content": "මහ බැංකු අධිපතිවරයා විසින් පසුගිය දිනක පැවති මාධ්‍ය සාකච්ඡාවකින් අනතුරුව ප්‍රකාශ කරන ලද අදහසක් නිවැරදි නොවන ලෙස අර්ථකථනය කිරීම පිළිබඳව ශ්‍රී ලංකා මහ බැංකුව විසින් පැහැදිළි කිරීමක් සිදු කර තිබෙනවා. එම මාධ්‍ය වාර්තාවලට අනුව ‘ඉදිරි කාලපරිච්ඡේදය තුළදී ශ්‍රී ලංකා ආර්ථිකය දැනට පවතින තත්ත්වයටත් වඩා දුෂ්කර වනු ඇතැයි මහ බැංකු අධිපතිවරයා අපේක්ෂා කරන බව’ සඳහන් කර ඇති අතර එය සම්පූර්ණයෙන්ම වැරදි අර්ථකථනයක් බවයි මහ බැංකුව පවසන්නේ. අපේක්ෂිත ආර්ථික ප්‍රතිසංස්කරණ ප්‍රමාද වුවහොත් හෝ අරමුණුවලින් බැහැරව කටයුතු කළහොත් ඉදිරි කාලය තුළ ආර්ථිකයට මුහුණ දීමට සිදු විය හැකි අභියෝග පිළිබඳව මෙහිදී සාකච්ඡා කරන ලද අතර එම සමස්ත කරුණුවලින් බැහැරව අධිපතිවරයා විසින් ප්‍රකාශ කරන ලද අදහස් පිළිබඳ මෙලෙස සාවද්‍ය ලෙස අර්ථකථනය කර ඇති බව සඳහන්. මහ බැංකුව විසින් නිකුත් කළ නිවේදනයේ වැඩි දුරටත් සඳහන් කරුණු පහත පරිදි වේ “ආර්ථික දැක්ම පිළිබඳව මහ බැංකු අධිපතිවරයා පළ කළ අදහස් වැරදි ලෙස වාර්තා කිරීම සම්බන්ධයෙන් වන පැහැදිලි කිරීම පසුගිය දිනක පැවති මාධ්‍ය සාකච්ඡාවකින් අනතුරුව මහ බැංකු අධිපතිවරයා විසින් ප්‍රකාශ කරන ලද අදහස් නිවැරදි නොවන ලෙස අර්ථකථනය කිරීම පිළිබඳව ශ්‍රී ලංකා මහ බැංකුව මෙම පැහැදිලි කිරීම සිදු කරයි. එම මාධ්‍ය වාර්තාවලට අනුව ‘ඉදිරි කාලපරිච්ඡේදය තුළදී ශ්‍රී ලංකා ආර්ථිකය දැනට පවතින තත්ත්වයටත් වඩා දුෂ්කර වනු ඇතැයි මහ බැංකු අධිපතිවරයා අපේක්ෂා කරන බව’ සඳහන් කර ඇති අතර එය සම්පූර්ණයෙන්ම වැරදි අර්ථකථනයක් වේ. අපේක්ෂිත ආර්ථික ප්‍රතිසංස්කරණ ප්‍රමාද වුවහොත් හෝ අරමුණුවලින් බැහැරව කටයුතු කළහොත් ඉදිරි කාලය තුළ ආර්ථිකයට මුහුණ දීමට සිදු විය හැකි අභියෝග පිළිබඳව මෙහිදී සාකච්ඡා කරන ලද අතර එම සමස්ත කරුණුවලින් බැහැරව අධිපතිවරයා විසින් ප්‍රකාශ කරන ලද අදහස් පිළිබඳ මෙලෙස සාවද්‍ය ලෙස අර්ථකථනය කර ඇත. 2022 වසරේදී ඇති වූ පෙර නොවූ අන්දමේ සමාජ-ආර්ථික අර්බුදවලට සාපේක්ෂව රජය සහ මහ බැංකුව විසින් මෙතෙක් ක්‍රියාත්මක කරන ලද දුෂ්කර හා අසීරු ප්‍රතිපත්තිමය ක්‍රියාමාර්ග ආර්ථික තත්ත්වයන් ස්ථායී කිරීමට හේතු වී ඇති බව අධිපතිවරයාගේ අදහස විය. මෙම ප්‍රතිසංස්කරණවල ප්‍රතිඵලයක් ලෙස සිදු කරන ලද සැලකිය යුතු අන්දමේ ගැලපුම් පිරිවැය හේතුවෙන් මෑත කාලීනව ජනතාව සහ ව්‍යාපාර දුෂ්කරතාවලට මුහුණ දීමට සිදු වුවද, එම ප්‍රතිස‍ංස්කරණ ඉදිරි කාලපරිච්ඡේදය තුළ ජනතාව සහ ව්‍යාපාර සඳහා ප්‍රතිලාභ සැලසෙන පරිදි ආර්ථික ස්ථායීතාව යථා තත්ත්වයට පත් කිරීමට අත්‍යවශ්‍ය විය. කෙසේ වෙතත්, ආර්ථික වර්ධනය ඉහළ නංවන ප්‍රතිසංස්කරණ ඇතුළත් වන අපේක්ෂිත ආර්ථික ගැලපුම් වැඩසටහනෙහි යම් ප්‍රමාදයක් හෝ වෙනස් වීමක් සිදු වුවහොත්, ඉදිරි ආර්ථික දැක්ම දුර්වල වන අතර එමගින් අපේක්ෂිත පරිදි ආර්ථිකය යථා තත්ත්වයට පත් වීම කෙරෙහි සැලකිය යුතු අවදානමක් ඇති විය හැකි බව අධිපතිවරයා යළිත් අවධාරණය කළේය. එබැවින්, ඉතිහාසය තුළ මුහුණ දුන් උග්‍රතම අර්බුදයෙන් මිදීමට උත්සාහ දරන තීරණාත්මක මොහොතේ දැනුම්වත්ව හෝ වෙනත් අරමුණකින් පළ කරන ලද සාවද්‍ය මාධ්‍ය වාර්තාවලින් අධෛර්යයට පත් නොවන ලෙස මහජනතාවගෙන් ඉල්ලා සිටීමට ශ්‍රී ලංකා මහ බැංකුව අපේක්ෂා කරයි.” ", "URL": "https://www.itnnews.lk/2023/10/05/473716/", "Category": "දේශීය පුවත්", "Parent URL": null}