{"Source": "ITN news", "Timestamp": "අප්‍රේල් 7, 2023 16:00", "Headline": "පාරම්පරික වෛද්‍යවරුන් 47කට ආයුර්වේද වෛද්‍ය සභාවේ ලියාපදිංචිය", "News Content": "දිවයින පුරා විහිදී සිටින විශේෂ කුසලතා සහිත පිළිගත් පාරම්පරික වෛද්‍යවරුන් 47 දෙනෙකු සඳහා ආයුර්වේද වෛද්‍ය සභාවේ ලියාපදිංචිය ලබා දී තිබෙනවා. විශේෂ කුසලතා සහිත පිළිගත් පාරම්පරික වෛද්‍යවරුන් 47 දෙනෙකු සඳහා ආයුර්වේද වෛද්‍ය සභාවේ ලියාපදිංචිය ලබා දීම දේශීය වෛද්‍ය රාජ්‍ය අමාත්‍ය නීතිඥ සිසිර ජයකොඩි මහතාගේ ප්‍රධානත්වයෙන් මහරගම, නාවින්න බණ්ඩාරනායක අනුස්මරණ ආයුර්වේද පර්යේෂණායතන ශ්‍රවණාගාරයේදී සිදු කෙරිණ. එහිදී සර්වාංග, කැඩුම් බිඳුම්, චර්ම රෝග, සර්ෂ විෂ, ගෙඩිවන හා අක්ෂි රෝග යන කාණ්ඩ යටතේ සුදුසුකම් ලත් පාරම්පරික වෛද්‍යවරුන් 47 දෙනෙකු සදහා ආයුර්වේද වෛද්‍ය සභාවේ ලියාපදිංචිය පිරිනැමිණ. එම අවස්ථාවේදී අදහස් දැක්වූූ දේශීය වෛද්‍ය රාජ්‍ය අමාත්‍යවරයා, අපි සුදුසුකම් ලත් පාරම්පරික වෛද්‍යවරුන් ලියාපදිංචියට පවතින බාධක අවම කර තිබෙනවා. ඒ සඳහා විධිමත් වැඩපිළිවෙලක් ආයුර්වේද වෛද්‍ය සභාව විදියටත්, ආයුර්වේද දෙපාර්තමේන්තුව මෙන්ම දේශීය වෛද්‍ය රාජ්‍ය අමාත්‍යාංශය එක්ව ක්‍රියාත්මක කර තිබෙනවා. මේ වන විට පාරම්පරික වෛද්‍යවරුන්ට කිසිම අසාධාරණයක් වන්න ඉඩකඩක් නෑ. එය හැමෝගේම ප්‍රසාදයට ලක් වෙච්ච කාරණාවක්. එමෙන්ම අපේ වෛද්‍ය ක්ෂේත්‍රයේ ගෞරවය, ගුණාත්මකභාවය රැක ගැනීමට පාරම්පරික වෛද්‍යවරුන්ට නිසි පිළි ගැනීම ලබා දෙන්නා සේම, ව්‍යාජ පුද්ගලයින් ආක්‍රමණය කර මෙම ක්ෂේත්‍රය පරිහානියට පත් කිරීම නැවැත්වීමට පියවර ගත යුතු අතර වෘත්තිය ගෞරවය ආරක්ෂා කිරීම අපගේ වගකීමයි. අද වන විට පාරම්පරික වෛද්‍යවරුන් මුහුණ පා තිබෙන ගැටළු විසඳීමට හැකියාව ලැබී තිබෙනවා. පාරම්පරික වෛද්‍යවරුන්ගේ දැනුම තව තවත් දියුණු කරන්න, යාවත්කාලීන කරන්න, අධ්‍යාපනය සඳහා අවශ්‍ය ඉඩ පහසුකම් ලබා දීම පිළිබඳව විශ්ව විද්‍යාල සමග මේ වන විට සාකච්ඡා කරමින් පවතිනවා. ඒ අනුව පාරම්පරික වෛද්‍යවරුන්ගේ දැනුම යාවත්කාලීන කරන්න ඔවුන්ගේ ලියාපදිංචිය මෙන්ම අතිරේක අධ්‍යාපන සුදුසුකම් සම්පූර්ණ කිරීම සඳහා අවශ්‍ය පාඨමාලා සකස් කිරීමට අප බලාපොරොත්තු වෙනවා. අපේ දේශීය වෛද්‍ය ක්‍රමයට නිසි තැන දෙනවා නම් අද අපේ රටේ සෞඛ්‍ය සේවා වියදමින් 75% ක් අඩු කර ගන්න පුළුවන්. අද සෞඛ්‍ය සේවාවට බිලියන 480 ක වැය බරක් දැරීමට සිදුව තිබෙන්නේ එක වෛද්‍ය ක්‍රමයක් මත යැපෙමින් අපේ දේශීය දැනුම් පද්ධති නොසලකා හැරීම නිසයි. රටක් විදියට දේශීය වෛද්‍ය ක්‍රම පෝෂණය කර වැඩි ඉඩකඩක් ලබා දුන්නොත් බටහිර රෝහලකට එක් දේශීය වෛද්‍යවරයෙක්, ආයුර්වේද වෛද්‍යවරයෙක් අන්තර්ග්‍රහණය කළහොත් ලංකාවේ සෞඛ්‍ය සේවාවට යන වියදම 50% කින් අඩු කර ගන්නට පුළුවන්. බටහිර වෛද්‍ය සේවාව හා දේශීය වෛද්‍ය සේවාව ඒකාබද්ධ වැඩපිළිවෙලකට ගමන් කළ යුතුයි. එය ඉදිරි කාලයේදී අනිවාර්යෙන් සිදු වේවී. බටහිර රෝහල් තුළට ආයුර්වේද වෛද්‍යවරුන් අන්තර්ග්‍රහණය කරනවා සේම, ආයුර්වේද රෝහල් තුළ පාරම්පරික වෛද්‍යවරුන් ඉඩ ප්‍රස්ථාව සැලසිය යුතුයි. එවිටයි මේ ක්ෂේත්‍රයට ඉදිරි ගමනක් යා හැක්කේ. යැයි ප්‍රකාශ කර සිටියේය. එම අවස්ථාවට ආයුර්වේද කොමසාරිස් වෛද්‍ය ධම්මික අබේගුණවර්ධන, ආයුර්වේද වෛද්‍ය සභාවේ ලේඛකාධිකාරී අජිත් කුමාර යන මහත්වරුන්, පාරම්පරික වෛද්‍යවරුන් ඇතුළු විශාල පිරිසක් සහභාගී වී සිටියහ.   ", "URL": "https://www.itnnews.lk/2023/10/05/474003/", "Category": "දේශීය පුවත්", "Parent URL": null}