{"Source": "ITN news", "Timestamp": "ஏப்ரல் 10, 2023 09:44", "Headline": "வெளிநாட்டு எரிபொருள் நிறுவனங்கள் குறைந்த விலையில் எரிபொருளை விற்பனை செய்ய அனுமதி", "News Content": "இந்நாட்டிற்கு வரவுள்ள வெளிநாட்டு எரிபொருள் நிறுவனங்களுக்கு இலங்கை பெற்றோலிய கூட்டுத்தாபனத்தின் தற்போதைய எரிபொருள் விலையை விட  குறைந்த விலையில் எரிபொருளை விற்பனை செய்வதற்கு அரசாங்கம் அனுமதி வழங்கியுள்ளது. இலங்கையில் எரிபொருளை விற்பனை செய்வதற்கு மூன்று நிறுவனங்களுக்கு அனுமதி வழங்கப்பட்டுள்ளதாகவும், அது தொடர்பான ஒப்பந்தங்கள் இம்மாத இறுதியில் பூர்த்தி செய்யப்பட உள்ளதாகவும் தெரிவிக்கப்படுகிறது. சீனாவின் சினோபெக், அவுஸ்திரேலியாவின் யுனைடெட் பெட்ரோலியம் மற்றும் அமெரிக்காவின் ஆர்.எம். பாக்ஸ் என்ற மூன்று நிறுவனங்களுக்கு இலங்கையில் எரிபொருள் சில்லறை விற்பனை சந்தையில் நுழைவதற்கு அனுமதி வழங்கப்பட்டுள்ளது. இதன்படி, பெற்றோலியக் கூட்டுத்தாபனத்தின் விலையை விட கணிசமான குறைந்த விலையில் எரிபொருளை விற்பனை செய்வதற்கு அந்த நிறுவனங்களுக்கு அனுமதி வழங்குவது தொடர்பில் அரசாங்கம் கவனம் செலுத்தியுள்ளதாக இலங்கை பெற்றோலியக் கூட்டுத்தாபனத்தின் பேச்சாளர் ஒருவர் தெரிவித்தார். அதன்படி, இது தொடர்பாக அந்த நிறுவனங்களின் பிரதிநிதிகளுக்கு இடையே அரசு தரப்பு உடன்பாடு எட்டப்பட்டு அதன் பிறகு குறைந்த விலையில் எரிபொருளை விற்பனை செய்ய அனுமதி வழங்கப்பட உள்ளது. அந்த நிலையில், போட்டிச் சந்தை உருவாகி, கூட்டுத்தாபனத்தின் எரிபொருள் தேவை குறைந்து, நாட்டில் ஏற்பட்டுள்ள எரிபொருள் நெருக்கடி நிலைமை தணியும் என எரிசக்தி அமைச்சு கணித்துள்ளது. தற்போது, ​​அரசாங்கம் எரிபொருள் இறக்குமதிக்காக மாதத்திற்கு சராசரியாக 450 மில்லியன் டொலர்களை செலவிட்டு வருகிற நிலையில், மூன்று புதிய நிறுவனங்களும் தலா 120 மில்லியன் டொலர்களுக்கு எரிபொருளை இறக்குமதி செய்யும் என்று எதிர்பார்க்கப்படுகிறது என்று பெற்றோலியக் கூட்டுத்தாபனம் தெரிவித்துள்ளது. இதனூடாக எரிபொருள் இறக்குமதி செலவை குறைக்க முடியும் என கூட்டுத்தாபனம் சுட்டிக்காட்டியுள்ளது. மேலும், இந்த மூன்று வெளிநாட்டு நிறுவனங்களும் ஆண்டுக்கு 2.2 பில்லியன் அமெரிக்க டொலர் மதிப்பிலான எரிபொருளை இறக்குமதி செய்யத் திட்டமிட்டுள்ளன, இது திறைச்சேரிக்கான செலவை படிப்படியாகக் குறைக்கும். ஒப்பந்தப் பணிகள் நிறைவடைந்ததன் பின்னர் இந்த நிறுவனங்களுக்கு 150 எரிபொருள் நிரப்பு நிலையங்களைச் செயற்படுத்துவதற்கு அனுமதியளிக்கப்படும் எனவும் அதன் பின்னர் தலா 50 எரிபொருள் நிரப்பு நிலையங்களைத் திறந்து நடவடிக்கைகளை மேற்கொள்ள முடியும் எனவும் இலங்கை பெற்றோலியக் கூட்டுத்தாபனத்தின் பேச்சாளர் மேலும் தெரிவித்தார். ", "URL": "https://www.itnnews.lk/2023/10/05/474624/", "Category": "Breaking News,தேசிய செய்திகள்", "Parent URL": null}