{"Source": "ITN news", "Timestamp": "අප්‍රේල් 12, 2023 15:11", "Headline": "උසස් අධ්‍යාපන අවස්ථා පුළුල් කිරීම පිළිබඳව පාර්ලිමේන්තු විශේෂ කාරක සභාවේදී සාකච්ඡා කෙරේ", "News Content": "ශ්‍රම වෙළඳපොලට ගැළපෙන පරිදි උසස් අධ්‍යාපනයට ඇති අවස්ථා පුළුල් කිරීම සිදු කළ යුතු බව අමාත්‍ය විජයදාස රාජපක්ෂ මහතාගේ සභාපතීත්වයෙන් පසුගියදා රැස්වූ ශ්‍රී ලංකාවේ උසස් අධ්‍යාපන අවස්ථා සහ එම ක්ෂේත්‍රය ප්‍රවර්ධනය කිරීම සම්බන්ධයෙන් සුදුසු නිර්දේශ ඉදිරිපත් කිරීම සඳහා වන පාර්ලිමේන්තු විශේෂ කාරක සභාවේදී අවධාරණය කෙරිණ. එහිදී මෙරට උසස් අධ්‍යාපන අවස්ථා පුළුල් කිරීම සම්බන්ධයෙන් මන්ත්‍රීවරු රැසක් අදහස් දැක්වූහ. උසස් පෙළ විභාගයෙන් පසු අධ්‍යාපනය හැර යන සිසුන්ට උසස් අධ්‍යාපන අවස්ථා වැඩි කිරීම සඳහා නිසි ක්‍රමවේදයන් සකස් කළ යුතු බව කමිටුවේ සභාපති  විජයදාස රාජපක්ෂ මහතා මෙහිදී පැවසීය. උසස් අධ්‍යාපනය සඳහා මෙරට සිසුන් විදේශගත වීමෙන් මෙරටට විශාල විදේශ විනිමය ප්‍රමාණයක් අහිමි වන බවත්, එය වළක්වා ගැනීමට ජාත්‍යන්තර විශ්වවිද්‍යාල සමඟ එක්ව ශ්‍රී ලංකාව තුළ උසස් අධ්‍යාපන අවස්ථා පුළුල් කළ යුතු බවත් මන්ත්‍රීවරු බොහෝ දෙනෙක් මෙහිදී පෙන්වා දුන්හ. එසේම මෙමගින් විදේශීය සිසුන් ආකර්ෂණය කර ගැනීමට හැකි බවත්, ඒ අනුව ශ්‍රී ලංකාව උසස් අධ්‍යාපනයේ කේන්ද්‍රස්ථානයක් බවට පත් කිරීමට අවස්ථාව පවතින බවත් ඔවුහු වැඩිදුරටත් පෙන්වා දුන්හ. මෙරට හෙද වෘත්තිකයන් සඳහා විදෙස් රටවල විශාල ඉල්ලුමක් පවතින බවත්, මෙම අවස්ථාවෙන් ප්‍රයෝජන ගෙන මෙරට හෙද හෙදියන් වැඩි වශයෙන් විදෙස් රටවලට යැවීමට ඇති හැකියාව පිළිබඳවත් මෙහිදී සාකච්ඡා කෙරිණ. හෙද හෙදියන්ට ජාත්‍යන්තර ප්‍රමිතීන්ට අනුකූලව නිසි අධ්‍යාපනය සහ පුහුණුව ලබාදීමේ මූලික ව්‍යුහය ස්ථාපිත කළ යුතු බව ද මන්ත්‍රීවරු මෙහිදී අවධාරණය කළහ. මේ සඳහා හෙද වෘත්තිකයන්ට පුහුණුවේදීම ඉංග්‍රීසි භාෂා දැනුම ලබාදීමේ අවශ්‍යතාවයද ඔවුහු පෙන්වා දුන්හ. මෙම කාරක සභා රැස්වීමට කාරක සභා සාමාජිකයන් වන රාජ්‍ය අමාත්‍ය සීතා අරඹේපොල, පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන රවුෆ් හකීම්, ඉරාන් වික්‍රමරත්න සහ මහාචාර්ය චරිත හේරත් යන මහත්ම මහත්මීහුද, අමාත්‍ය මහින්ද අමරවීර, ඩයනා ගමගේ, පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන රාජිත සේනාරත්න, රසුමන වීරසිංහ, ගාමිණී වලේබොඩ යන මහත්ම මහත්මීහු ඇතුළු පිරිසක් සහභාගී වූහ. ", "URL": "https://www.itnnews.lk/2023/10/05/475164/", "Category": "දේශීය පුවත්", "Parent URL": null}