{"Source": "ITN news", "Timestamp": "ஏப்ரல் 12, 2023 16:13", "Headline": "இலங்கை – இந்திய படகு சேவைக்காக காங்கேசன்துறை துறைமுகத்தை விரிவுபடுத்தும் கடற்படை", "News Content": "இலங்கைக்கும் இந்தியாவுக்கும் இடையிலான பயணிகள் கப்பல் சேவைக்கு ஆதரவாக அதிக போக்குவரத்துக்கு இடமளிக்கும் மற்றும் சிறந்த உட்கட்டமைப்பு வசதிகளை வழங்கும் நோக்கில், இலங்கை கடற்படை காங்கேசன்துறை துறைமுகத்தை விரிவுபடுத்த ஆரம்பித்துள்ளது. இலங்கையின் காங்கேசன்துறை துறைமுகத்திற்கும் இந்தியாவின் பாண்டிச்சேரிக்கும் இடையில் மிகவும் மலிவு மற்றும் வசதியான போக்குவரத்து முறையை வழங்குவதற்காக இலங்கை அரசாங்கம் கப்பல் சேவை திட்டத்தை அறிமுகப்படுத்தியது. கடற்படைத் தளபதி வைஸ் அட்மிரல் பிரியந்த பெரேராவின் பணிப்புரையின் பேரில், துறைமுகங்கள், கப்பல் மற்றும் விமானப் போக்குவரத்து அமைச்சின் வேண்டுகோளுக்கு இணங்க, இலங்கை கடற்படை, காங்கேசன்துறை துறைமுக வசதியை அதன் ஆளணி மற்றும் நிபுணத்துவத்தை வழங்குவதன் மூலம் விரிவாக்குவதற்கு தீவிரமாக ஆதரவளித்துவருகிறது. அதன்படி, கடற்படையினரால் இந்த திட்டம் கடந்த பெப்ரவரி முதலாம் திகதி தொடங்கப்பட்டது. இதனால், இந்தப் பயணிகள் படகுச் சேவையைப் பயன்படுத்த உத்தேசித்துள்ள மக்களின் குடிவரவு மற்றும் சுங்க அனுமதிக்கான பயணிகள் முனையத்தை நிர்மாணிக்கும் பணியை, இலங்கை கடற்படை மேற்கொண்டுள்ளது. கட்டுமானப் பணிகளுக்குத் தேவையான பொருட்கள் இலங்கை துறைமுக அதிகாரசபையால் வழங்கப்படுகின்றன. தற்போது, கடற்படை கட்டுமானப் பொறியியலாளர்களின் மேற்பார்வையின் கீழ், 60 கடற்படை வீரர்கள் கொண்ட குழு 1,000 சதுர மீற்றர் பயணிகள் முனையத்தை நிர்மாணிக்கும் பணியில் ஈடுபட்டுள்ளது. பயணிகள் முனையத்தின் நிர்மாணப் பணிகள் விரைவில் முடிவடைந்து அதன் செயற்பாட்டு நோக்கங்களுக்காக இந்த வசதி இலங்கை துறைமுக அதிகார சபையிடம் ஒப்படைக்கப்படவுள்ளது. இந்தநிலையில், இலங்கை துறைமுக அதிகாரசபைக்காக இலங்கை கடற்படையால் மேற்கொள்ளப்படும் மொத்த கட்டுமானங்களுக்காக 144 மில்லியன் ரூபா செலவாகும் எனத் தெரிவிக்கப்பட்டுள்ளது. எதிர்வரும் 29 ஆம் ஆம் திகதி படகுச் சேவையின் செயல்பாடுகள் தொடங்கும் என்று துறைமுகங்கள், கப்பல் போக்குவரத்து மற்றும் விமானப் போக்குவரத்து அமைச்சு கடந்த மாதம் தெரிவித்தது. இதனூடாக, 100 கிலோ எடையுள்ள பொருட்களை எடுத்துச் செல்ல பயணியொருவருக்கு அனுமதி வழங்கப்படும் அதே வேளையில், ஒரு வழி பயணத்துக்கு ஒருவருக்கு 50 அமெரிக்க டொலர் (சுமார் 15,000 ரூபா) வசூலிக்க படகு உரிமையாளர்கள் திட்டமிட்டுள்ளனர். முதல் கட்டத்தில் பகல்நேர சேவைகள் மட்டுமே முன்னெடுக்கப்படும். பாண்டிச்சேரியில் உள்ள காரைக்கால் துறைமுகத்தில் இருந்து காங்கேசன்துறைக்கு ஒரு நேரத்தில் 150 பயணிகளை ஏற்றிச் செல்லமுடியும். ஒரு வழி பயணத்துக்கு 4 மணி நேரம் செலவாகுமென தெரிவிக்கப்பட்டுள்ளது. ", "URL": "https://www.itnnews.lk/2023/10/05/475193/", "Category": "Breaking News,தேசிய செய்திகள்", "Parent URL": null}