{"Source": "ITN news", "Timestamp": "අප්‍රේල් 23, 2023 12:32", "Headline": "ශ්‍රී ලංකාව ආසියාවේ හොඳම ගුවන් හා නාවුක කේන්ද්‍රස්ථානයක් බවට පත් කළ යුතුයි – ජනපති", "News Content": "ආසියානු කලාපයේ සමස්ත සැපයුම් සහ ප්‍රවාහන වෙනස්කම් සැලකිල්ලට ගනිමින් ශ්‍රී ලංකාව ඉන්දියන් සාගරයේ ප්‍රධාන ගුවන් සහ නාවුක කේන්ද්‍රස්ථානය බවට පත් කිරීමේ වැඩපිළිවෙළ ක්‍රියාවට නැංවිය යුතු බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පවසනවා. ඊට අදාළ සැලසුම් රජයේ 25 වසරක සංවර්ධන සැලැස්මට ඇතුළත් කර තිබෙන බව ද ජනාධිපතිවරයා කියා සිටියේ. ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ බව සඳහන් කළේ කොළඹ බණ්ඩාරනායක ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේ පසුගිය 21 වැනිදා පැවති “කොළඹ – උතුරු වරාය 30 අවුරුදු සංවර්ධන සැලැස්ම” එළිදැක්වීමේ උත්සවයට එක්වෙමින්. ශ්‍රී ලංකා වරාය අධිකාරියේ ප්‍රධාන ජාතික සංවර්ධන සැලැස්මට අනුව නැගෙනහිර බහලුම් පර්යන්තය සහ බටහිර බහලුම් පර්යන්තය යන සංවර්ධනය ඇතුළු සංවර්ධන ව්‍යාපෘති ගණනාවක් දැනටමත් ක්‍රියාත්මක වෙමින් පවතින අතර, 2030 වන විට මෙම ව්‍යාපෘති සම්පූර්ණයෙන් නිම කිරීම අපේක්ෂාවයි. මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මම ප්‍රථමයෙන් අමාත්‍යවරයාට සහ ශ්‍රී ලංකා වරාය අධිකාරියට ස්තූතිවන්ත වෙනවා. මෙම අමාත්‍යාංශය වර්තමානයේ හඳුන්වන්නේ නාවික හා ගුවන් සේවා අමාත්‍යාංශය ලෙසයි. ඇතැම් අය මගෙන් අහනවා ඇයි අපි මේ අමාත්‍යාංශය දෙකට බෙදලා එකක් නාවුක කටයුතු ලෙස සහ අනෙක ගුවන්සේවා කියලා අමාත්‍යාංශ දෙකක් හදන්නේ නැත්තේ කියලා. මම කිව්වා නැහැ අපේ අරමුණ ශ්‍රී ලංකාව ගුවන් හා නාවුක කේන්ද්‍රස්ථානයක් බවට පත් කිරීම කියලා. ඉතින් අපි මෙය නාවුක හා ගුවන් සේවා අමාත්‍යාංශය ලෙස එක අමාත්‍යංශයක් විදිහට තබා ගන්නවා. අපි වෙනස් ලෙස සිතිය යුතුයි. ඉදිරි වසර 25 තුළ අපේ සැලසුම් මොනවාද සහ අපි රටක් ලෙස ඉදිරියට යා යුත්තේ කෙසේද කියා සිතා බැලිය යුතුයි. ශ්‍රී ලංකාව දියුණු ගුවන් සහ නාවුක කේන්ද්‍රස්ථානයක් බවට පත් කිරීමේදී සහ එහිදී ඉටු කිරීමට ඇති කාර්යභාරය තක්සේරු කිරීමේදී ඉන්දියාවේ, බංග්ලාදේශයේ, ඉරානයේ, සමස්ත මැක්‍රාන් වෙරළ තීරයේ වර්ධනයන් දෙස අවධානය යොමු කළයුතුයි. අපිට කොළඹ වරාය මෙන්ම සංචාරක ව්‍යාපාරයට පහසුකම් ඇති ගාලු වරාය, හම්බන්තොට වරාය සහ ත්‍රිකුණාමල වරාය තිබෙනවා. ඉදිරි වසර 25 තුළ බෙංගාල බොක්ක කලාපය ආශ්‍රිත ඉන්දියාව, බංග්ලාදේශය, මැලේසියාව පමණක් නොව මියන්මාරය පවා විශාල සංවර්ධනයකට ලක්වනු ඇතැයි යන පදනම මත පිහිටා ත්‍රිකුණාමලය වරාය සංවර්ධන කටයුතු පිළිබඳව අපි ඉන්දියාව සමඟ ද සාකච්ඡා කරනවා.එබැවින් ත්‍රිකුණාමලය වරාය බෙංගාල බොක්ක කලාපය ආශ්‍රිත සංචාරක ව්‍යාපාරයේ ප්‍රධාන ස්ථානයක් බවට පත්කර ගැනීමේ හැකියාව පිළිබඳව අප සොයා බැලිය යුතුය. හම්බන්තොට වරාය දැනට ක්‍රියාත්මක වන්නේ එහි සම්පූර්ණ ධාරිතාව මත නොවන අතර, ඉදිරි වසර 10 – 15 තුළ එය සංවර්ධනය කිරීමට සැලසුම් කර තිබෙනවා. එහිදී නිෂ්පාදන ක්‍රියාවලිය පිළිබඳ පුළුල් අවධානයක් යොමු කිරීමට නියමිතයි.\nඒ වගේම කටුනායක ගුවන්තොටුපොළ තවදුරටත් සංවර්ධනය කළයුතුයි. එමෙන්ම මත්තල ගුවන් තොටුපළ වානිජමය වශයෙන් ඵලදායි විය යුතුයි. එම ගුවන් තොටුපළ දෙක සමඟින් අපි උතුරු පළාතේ පලාලි ගුවන් තොටුපොළ විවෘත කර, උතුරු මැද පළාතේ ප්‍රධාන අභ්‍යන්තර ගුවන් තොටුපොළ ලෙස හිඟුරක්ගොඩ සංවර්ධනය කළා. මේ තුළ කොළඹ – උතුරු වරායට විශාල කාර්යභාරයක් පැවරී තිබෙනවා. එම වරායේ ශක්‍යතා පිළිබඳව ශ්‍රී ලංකා වරාය අධිකාරිය සහ උපදේශකයින් අපට වාර්තාවක් ලබාදී තිබෙනවා. අපි එහිදී එක දෙයක් මතක තබාගත යුතුයි. ඉන්දියාවේ, පකිස්ථානයේ වගේම ඉරානයේ ඉදිරි සංවර්ධන වැඩපිළිවෙළ කෙසේද කියා අප හොදින් නිරීක්‍ෂණය කළ යුතුයි. ඒ තුනෙහි සංවර්ධනය මත තමයි කොළඹ – උතුරු වරායේ ධාරිතාව තිරණය වන්නේ. අපිට තිබෙන TUS ගණන, බහාලුම් ප්‍රමාණය, ඒකක ගණන ඒ අනුව තීරණය වෙනවා. 2050 වන විට ඉන්දියාව ලෝකයේ වඩාත්ම ජනාකීර්ණ රට වනු ඇති බව සඳහන් කෙරෙනවා. විශේෂයෙන් ගුජරාට්, මහාරාෂ්ට්‍ර සහ දකුණු ඉන්දියාවේ අනෙකුත් ප්‍රදේශවලත්, විශේෂයෙන් තමිල්නාඩුවේ වේගයෙන් කාර්මීකරණය වෙනවා. එබැවින් කාර්මීකරණ නිෂ්පාදනය දැන් ඉන්දියාවේ සිදු වන අතර 2010 වසරේ චීනය අත්කරගත් ප්‍රමිතියට තවම ළගා වී නැහැ. නමුත් ඔවුන් එම ප්‍රගතියට ළගා වනු ඇති අතර යම් අවස්ථාවක දී එය අංකමය නොව ජ්‍යාමිතික ප්‍රගතියක් වනු ඇතියි. ඒ අනුව ඉන්දියාව සහ ශ්‍රී ලංකාව අතර ඇතිවන සම්බන්ධය කුමක්ද, පාරු බෝට්ටු වල භූමිකාව මත සම්බන්ධතා ගොඩනගා ගත හැකිද, මේවා අප විසින් විසඳා ගත යුතු ප්‍රශ්න වෙනවා. මෙම වරාය දෙස අවධානය යොමු කිරීමේ දී මට ප්‍රශ්න දෙකක් මතු වුණා. පළමුව අපි දැඩිව අවධානය යොමු කළ යුතු පාරිසරික ගැටලුව. විශේෂයෙන්ම මසුන් ඇල්ලීමට ඇති බලපෑම. මොකද මෙහි සංවර්ධනය ආරම්භ කිරීමට පෙර ප්‍රදේශයේ ජනතාවගේ සහාය ලබාගත යුතුයි. දෙවනුව අපි ඉන්දියාව සමඟත් සාකච්ඡා කරනවා. නමුත් එහිදී පෙන්නුම් කරන්නේ සංවර්ධනය වේගවත් වන අතර බහාලුම් සඳහා විශාල ධාරිතාවක් අවශ්‍ය වනු ඇති බවයි. එවිට ඉන්දියාවට ගොස් ඔවුන් සමග සාකච්ඡා කර අවශ්‍ය සැලසුම් සකස් කළ හැකි වේවි. එමගින් අඩු වර්ධන අවස්ථාව කුමක්ද සහ ඉහළ වර්ධන අවස්ථාව කුමක්ද සහ එය සිදුවන්නේ කෙසේද යන්න පිළිබඳව අපට අදහසක් ලැබෙනු ඇතැයි මම විශ්වාස කරනවා. පකිස්ථානය අද අපේ රට මෙන්ම මුල්‍ය අර්බුදයකට මුහුණ දී සිටියද එය ඉරානයට පසුව සංවර්ධනය විය හැකි රටක්. මධ්‍යම ආසියාව සහ රුසියාව දක්වා එක්වන චබහාර් වරාය සමඟ ඉරානය ඉදිරියට ගියහොත්, මැක්‍රාන් වෙරළ තීරයම පිළිබඳව අවධානය යොමු කළ හැකියි. ඉතින් මේ සියලු කරුණු පිළිබඳ සංවර්ධනයේ දී අවධානය යොමු කළ යුතුයි.\nමේ අතර චීනය අප්‍රිකාව සමඟ එක්ව අප්‍රිකාවේ නැගෙනහිර සිට බටහිර දක්වා දුම්රිය මාර්ග ආරම්භ කරන බව අප මතක තබාගත යුතුයි. එකක් කෙන්යාවේ සිට බටහිර අප්‍රිකානු වෙරළ දක්වා දිවෙන අතර තවත් එකක් බොහෝ විට කොංගෝව හරහා ගමන් කරනු ඇතියි. එබැවින් කලාපයේ සමස්ත සැපයුම් සහ ප්‍රවාහන වෙනස් වීමට ලක්වනු ඇති අතර එය සැලකිල්ලට ගෙන ශ්‍රී ලංකාව ඉන්දියන් සාගරයේ ප්‍රධාන ගුවන් සහ නාවුක කේන්ද්‍රස්ථානය බවට පත් කිරීමේ වැඩපිළිවෙළ සකස් කළයුතුයි. අපට එය කළ හැකියි වගේම කළයුතු දෙයක්. මම විශ්වාස කරනවා අපට ඉදිරියට යා හැකියි. මේ පිළිබඳව අමාත්‍යවරයා ඇතුළු ඔබ සියලු දෙනා දරණ උත්සාහයට මම නැවතත් ස්තූතිවන්ත වෙනවා ", "URL": "https://www.itnnews.lk/2023/10/05/477502/", "Category": "දේශීය පුවත්", "Parent URL": null}