{"Source": "ITN news", "Timestamp": "අප්‍රේල් 26, 2023 10:45", "Headline": "සුනාමි අනතුරු ඇඟවීමේ සංඥා කුළුණු ක්‍රියාත්මක නොවුනහොත් විශාල අවදානමක් – මහාචාර්ය අතුල සේනාරත්න", "News Content": "මෙරට මුහුදුබඩ ප්රදේශයන්හි ස්ථාපිත කොට ඇති සුනාමි අනතුරු ඇඟවීමේ සංඥා කුළුණු සක්‍රිය තත්ත්වයේ නොතිබුණහොත් ඉදිරියේ අනතුරුදායක අවස්ථාවන් උද්ගත විය හැකි බව පේරාදෙණිය විශ්ව විද්‍යාලයේ භූ විද්‍යා අංශයේ හිටපු අංශාධිපති මහාචාර්ය අතුල සේනාරත්න මහතා ප්‍රකාශ කළා ඊයේ (25) මහනුවරදී පැවති මාධ්‍ය හමුවකට එක් වූ ඒ මහතා කියා සිටියේ මේ වන විට භූ කම්පන සිදුවීමේ වැඩි ප්‍රවණතාවයක් ලොව පුරා දක්නට ලැබෙන බවයි. වැඩිදුරටත් අදහස් පළ කළ මහාචාර්ය අතුල සේනාරත්න “ලොව පුරා දිනකට ලොකු, කුඩා භූ කම්පන දසදහසකට වඩා සිදු වෙනවා. නමුත් මේ අතරින් අපිට වැදගත් වෙන්නේ සුමාත්‍රා දූපත ආසන්නයේ හා ඉන්දියානු සාගරය ආශ්රිතව සිදුවන භූකම්පන පමණයි. ඉන්දියානු භූ තලයේ උතුරු කෙළවර හිමාලය වගේ ප්‍රදේශවල සිදුවන භූ කම්පන අපට දැනෙන්න පුළුවන්. පසුගිය සමයේ ලංකාවේ අභ්‍යන්තර ප්‍රදේශවල විශේෂයෙන් බුත්තල, වැල්ලවාය, කිරින්ද, හම්බන්තොට වගේම මධ්‍යම කඳුකරයේ සිදු වූ භූ කම්පන පිළිබඳ දත්ත විශ්ලේෂණය කරලා අපි හඳුනාගෙන තියෙනවා අපේ රටේ භූ කම්පන ඇති වේයැයි අනුමාන කළ හැකි ප්‍රදේශ. නමුත් මෙරට අභ්‍යන්තරයේ රිප්ටර් මාපක 4.4.ට වඩා බරපතළ භූ කම්පන ඇති වෙලා නෑ. අනිසි බියක් ඇති කරගත යුතු නෑ. 2004 වසරේ සුනාමියෙන් පසුව මේ රටේ මුහුදු බඩ ප්රදේශයන්හි සුනාමි අනතුරු හඟවන සංඥා කුළුණු ස්ථාපිත කලා. අපි දැක්කා වසර ගාණකට පෙර මෙම සංඥා කුළුණු ආශ්රිතව පෙරහුරු වැඩසටහන් කළා. එනිසා ජනතාව වගේම කුඩා ළමයි පවා සුනාමි අනතුරකදී කළ යුත්තේ කුමක්දැයි දැනගෙන හිටියා. නමුත් මෑත කාලයේ එහෙම වැඩසටහන් තිබුණේ නෑ. දැන් අපිට සැකයක් තියෙනවා මේ සුනාමි අනතුරු අඟවන කුළුණූ නිසිආකාරව නඩත්තු වෙනවද කියලා, ඒවා ක්‍රියාත්මක වෙනවද කියලා, මේවයෙ බැටරි නියමාකාරයෙන් ආරෝපණය වෙනවද , සංඥා නලා හඬ ක්‍රියාත්මක වෙනවද කියලා අපි දන්නේ නෑ. වර්තමාන තත්ත්වය අනුව මේ සම්බන්ධයෙන් විශේෂ අවධානයක් යොමු කළ යුතුයි කියලා මම හිතනවා. සුනාමි අනතුරු ඇඟවීමේ කුලුනු ක්‍රියාත්මක නොවුණහොත් රාත්‍රි කාලයේ යම්කිසි සිදුවීමක් සිදු වුවහොත් විශාල අනතුරක් වෙන්න ඉඩ තියෙනවා. එහෙම වෙන්නේ නෑ කියලා අපි කාටවත් කියන්න බෑ. මේ අනතුරු ඇඟවීමේ කුලුනුවල සක්‍රිය තත්ත්වය පරීක්ෂා කිරීමට හොඳම කාලය මේකයි. මේ කුළුණු දැන් නිසියාකාරව නඩත්තු කරනවද කියලා අදාල වගකිවයුතු අංශ සොයා බැලිය යුතුයි. හම්බන්තොට මුහුදු කලාපයේ වගේම, සුමාත්රා දූපත් ආශ්‍රීතව භූ කම්පන සිදුවෙලා තියෙනවා. මේ වන විට රටේ ස්ථාන කිහිපයක භූ කම්පනමාන ස්ථාපිත කොට තිබෙනවා. මම කියන්නේ මෙම භූ කම්පන මාන තවත් තෝරාගත් ස්ථානවල ස්ථාපිත කළ යුතුයි. මුහුදෙ වුවත් මේ කම්පනමාන ස්ථාපිත කරන්න පුළුවන්. මම විශේෂයෙන් සඳහන් කරන්නේ බස්නාහිර පළාතේ මුහුදුබඩ ප්‍රදේශවල කම්පනමාන සවි කළ යුතුයි කියලයි. ගැඹුරු මුහුදේ සිදුවන භූ කම්පන වලින් අපට හානියක් නොවුනත් නොගැඹුරු මුහුදේ සිදුවන භූ කම්පන වලින් සුනාමි වැනි භයානක අනතුරු තත්ත්ව උද්ගත වෙන්න පුළුවන් ඒ නිසා අපි ඊට සූදානම්ව සිටිය යුතුයි. ", "URL": "https://www.itnnews.lk/2023/10/05/478243/", "Category": "දේශීය පුවත්", "Parent URL": null}