{"Source": "ITN news", "Timestamp": "மே 1, 2023 12:17", "Headline": "எதிர்க்கட்சித் தலைவரின் மே தினச் செய்தி", "News Content": "உலகெங்கிலும் உள்ள உழைக்கும் மக்கள் தங்கள் பாரம்பரியங்கள், வரலாறுகள் மற்றும் சாதனைகளை ஒவ்வொரு ஆண்டும் மே 1 ஆந் திகதி அன்று கொண்டாடுகிறார்கள். 1886 ஆம் ஆண்டு எட்டு மணி நேர வேலை நாள் கோரி தங்கள் இன்னுயிரை தியாகம் செய்த சிகாகோ நகர தொழிலாளர்களின் வரலாற்றுப் போராட்டத்தின் நினைவாக சர்வதேச தொழிலாளர் தினம் கொண்டாடப்படுவதோடு, அந்த வரலாற்று சிறப்புமிக்க நாளை இலங்கை உழைக்கும் மக்களும் நினைவுகூருகிறார்கள். ஒரு நாடாக நாம் பல கடுமையான நெருக்கடிகளை எதிர்நோக்கி வரும் சூழ்நிலையில், நமது நாட்டு உழைக்கும் மக்களும் உலகத் தொழிலாளர் தினத்தைக் கொண்டாட வேண்டியுள்ளதோடு, பல ஆண்டு கால தூரநோக்கற்ற ஆட்சியால் ஏற்பட்ட தன்னிச்சையான போக்கின் விளைவே இதுவாகும். நாடு எதிர்கொண்டுள்ள பாரதூரமான பொருளாதார நெருக்கடியை தேசிய வளங்களை விற்று மூடிமறைக்கும் சிறுபிள்ளைத்தனமான, சாத்தியமற்ற, நிலைபேறற்ற தீர்வைக் கையாள்வதில் தற்போதைய அரசாங்கம் ஈடுபட்டுள்ளதோடு, நாடு தனது சகல தேசிய வளங்களையும் இழந்த பாலைவன நிலத்தை மட்டுமே இதனால் மீதப்படுத்தும். ஜனாதிபதி கோட்டாபய ராஜபக்ச அவர்கள் ஆட்சியைப் பொறுப்பேற்றதன் மூலம் எமது நாடு வரலாற்று ரீதியிலான பின்னடைவைச் சந்தித்ததோடு, தற்போதைய நிர்வாகத்தின் மூலம், அந்த தோல்வியுற்ற பயணம் மிகவும் வெற்றிகரமாக முன்னோக்கி நகர்ந்து கொண்டிருக்கிறது. அதேசமயம் சீர்செய்யப்படுவதாக காண்பிக்கும் உண்மை நிலை கூறுவதை விட பயங்கரமானது என்பதோடு, பாரியதொரு ஆபத்து நம் முன்னே தோன்றியவாறுள்ளது. மக்களின் வாழ்க்கை நாளுக்கு நாள் கடுமையான படுகுழியில் விழுந்து கொண்டிருப்பதோடு, ஏராளமானோர் வேலை இழந்துள்ளனர். வேலையின் கண்ணியத்தை முற்றிலுமாக ஒழித்து அவர்களை அவமதிக்கும் நிலையை அரசாங்கம் எட்டியுள்ளது. பல ஆண்டுகளாக சம்பள அதிகரிப்புகள் மேற்கொள்ளப்படவில்லை என்பதோடு அரசியல் பழிவாங்கல்கள் சக்திவாய்ந்ததொரு அடக்குமுறை சூழ்நிலையாக வளர்ந்துள்ளது. நாட்டின் கல்வி மற்றும் சுகாதாரத்துக்கான செலவினங்கள் 40% ஆல் குறைக்கப்பட்டுள்ளமை மிகவும் துரதிஷ்டமாகும். 85% மக்கள் கடன் வாங்குவது, கல்வி மற்றும் சுகாதாரத்திற்கான செலவினங்களைக் குறைப்பது, சேமிப்புச் செலவுகள் என்றும், சுமார் 68% மக்கள் உண்ணும் உணவின் அளவைக் குறைத்தல், உணவின் எண்ணிக்கை மற்றும் உணவு வேளைகளை குறைத்தல் போன்ற துயரங்களையும் சந்தித்து வருகின்றனர். சனத்தொகையில் 14.3% பேர் வறுமைக் கோட்டிற்குக் கீழே வாழ்கின்ற நிலையில், பொருளாதார நெருக்கடியின் அழுத்தம் மிகவும் கடுமையானதாக இருக்கும் என மத்திய வங்கி கணிப்புகள் எதிர்வு கூறியுள்ளன. இவ்வாறான சூழ்நிலையில்தான் நமது நாடு தொழிலாளர் தினத்தைக் கொண்டாடுகிறது! எல்லா எதிர்பார்புகளும் தொலைந்து, புன்னகைக்குப் பதிலாகக் கண்ணீரும், ஜனநாயகத்திற்குப் பதிலாக அச்சுறுத்தலும், அடக்குமுறையும் மக்கள் மீது அரசாங்கம் திணித்த வரும் சூழ்நிலையில்தான் தொழிலாளர் தினம் கொண்டாடப்படுவதோடு, இந்நிலையை மாற்றி, மனித சுதந்திரத்தையும், நாட்டின் அபிவிருத்தியையும் நிலைநிறுத்த, நிலைபேறான வேலைத்திட்டம் கொண்ட குழுவினால் மட்டுமே முடியும் என்பது இன்று நன்றாகவே நிரூபணமாகியுள்ளது. தோல்வியுற்ற முதலாளித்துவம் அல்லது காலாவதியான சோசலிசத்தில் இருந்து ஒரு நாட்டை கட்டியெழுப்ப முடியாது என்பது யதார்த்தமாவதோடு, முற்போக்குத் தேசியவாதத்தை அடிப்படையாகக் கொண்ட நடுநிலையானதொரு பாதையால் மட்டுமே இதை மேற்கொள்ள முடியும். பிரிவினைவாதம், இனவாதம், பயங்கரவாதம் இல்லாத உன்னத நாடாக நமது நாட்டை கட்டியெழுப்பும் சவாலை ஏற்றுக்கொள்ளும் ஒரே சக்தி ஐக்கிய மக்கள் சக்தி மட்டுமே என்பதோடு, இதன் நம்பகமான வேலைத்திட்டத்துடன் ஒரு வலுவான முகாமை கட்டியெழுப்ப ஒன்றிணைவோம் என தேசத்தின் சகல உழைக்கும் மக்களையும் மரியாதையுடனும் அபிமானத்துடனும் அழைக்கிறோம்! ", "URL": "https://www.itnnews.lk/2023/10/05/479660/", "Category": "Breaking News,அண்மைய செய்திகள்", "Parent URL": null}