{"Source": "ITN news", "Timestamp": "මැයි 2, 2023 15:40", "Headline": "කොටහේන, දීපදුත්තමාරාම පුරාණ තායි විහාරස්ථාන පිලිබඳ තීරණයක්", "News Content": "කොටහේන, දීපදුත්තමාරාම පුරාණ තායි විහාරස්ථාන පුණ්‍ය භූමිය පූජා භූමියක් බවට ප්‍රකාශයට පත් කිරීම සඳහා ඉදිරියේදී කටයුතු කරන බවට රජය වෙනුවෙන් ප්‍රකාශ කරන බව අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා ප්‍රකාශ කරනවා ඒ එම විහාරස්ථානයේදී නිල වශයෙන් වෙසක් සතිය අරඹමින් බෞද්ධ ධජය එසවීමේ අවස්ථාවට එක් වෙමින් බෞද්ධ කොඩිය නිර්මාණය කිරීමෙන් අනතුරුව 1885 දී ප්‍රථමයෙන් ඔසවනු ලැබුයේ මෙම කොටහේන, දීපදුත්තමාරාම පුරාණ තායි විහාරස්ථානයේදී වීම විශේෂත්වයක්. එහිදී අදහස් දැක් වූ අග්‍රාමාත්‍යවරයා – ‟බෞද්ධ කොඩිය නිර්මාණය කිරීමෙන් පසුව බෞද්ධ කොඩිය ඹසවා ලොවටම දායාද කලේ මෙම පුණ්‍ය භූමියේය. බුදුරජාණන් වහන්සේ ඉපදීම, බුද්ධත්වය හා පරිනිර්වාණය සිදුකෙරුණු වෙසක් දිනය බෞද්ධ ජනතාව මහෝත්සවයක් ලෙස ශතවර්ෂ ගණනාවක් පුරා සමරනවා. ඒ උරුමය සංකේතවත් කරමින් පළමුව බෞද්ධ කොඩිය මෙම පුණ්‍ය භූමියේ ඔසවමින් දැයට දායාද කළා. මෙවර වෙසක් සතිය ආරම්භය සංකේතවත් කරමින් මෙලෙස යළිත් බෞද්ධ කොඩිය යළි එසවීමට වස්කඩුවේ මහින්දවංශ නායක ස්වාමීන් වහන්සේ ගනු ලැබූ ක්‍රියාමාර්ගයට ජනාධිපතිතුමාත් රජයත් වෙනුවෙන් අග්‍රාමාත්‍යවරයා ලෙස කෘතවේදිත්වය පළ කරනවා. 1885 මාර්තු 27 දින ගැසට් පත්‍රයකින් වෙසක් දිනය නිවාඩු දිනයක් කිරීම නිසා බෞද්ධ ආරක්ෂක සභාව මඟින් වෙසක් උත්සවය උත්කර්ෂවත් ලෙස සැමරීමට දස දෙනෙකුගෙන් යුත් කමිටුවක් පත්කළා. හික්කඩුවේ ශ්‍රී සුමංගල හිමි, මිගෙට්ටුවත්තේ ගුණානන්ද හිමි, දොන් කරෝලිස් හේවාවිතාරණ, ඒ.පී ධර්මගුණවර්ධන විළියම් ද ආබ්‍රෝව්, පී. ඩී. ගුණවර්ධන, චාල්ස් ද සිල්වා, එන්.එස් ප්‍රනාන්දු, පීටර් ද ආබ්‍රේව්, විළියම් ප්‍රනාන්දු ඇතුළු පිරිස එයට ඇතුළු වුණා. එම කමිටුවේදී 1885 අප්‍රේල් 28 දින උදේ කොළඹ, කොටහේනේ දීප දුත්තාරාමයේදී බෞද්ධ කොඩියක් එසවිමට තිරණය වුණා. කොටහේනේ දි ඔසවනු ලැබූ මෙම බෞද්ධ කොඩිය දශක 15 ට ආසන්න කාලයක් ලෝකය වටේ අදටත් එසැවිම සුවිශේෂී කරුණක්. මේ කමිටු තිරණ ඒ ආකාරයෙන්ම ක්‍රියාත්මක වූ අතර ඕල්කට් තුමාගේ සහයෝගයෙන් බෞද්ධ කොඩිය නිර්මාණය කිරීමට ලැබුණා. බොදු දහමේ අවිහිංසාවාදී භාවයත්, ගැඹුරත් රටට හා ලොවට පැහැදිලි කළ, රටම විධිමත් කළ පානදුරාවාදය ට නායකත්වය දුන්නේ මිගෙට්ටුවත්තේ ගුණානන්ද නායක ස්වාමීන් වහන්සේයි. උන්වහන්සේගේ පිළිරුව ඉදිකොට තිබෙන මෙම විහාරය අප රට වැසියන්ටත්, හැදෙන වැඩෙන පරම්පරාවටත් සුවිශේෂීයි. ශත වර්ෂ ගණනාවකට එහා ඇදී යන ශ්‍රී ලංකාව සහ තායිලන්තය (සියමය) අතර තිබෙන්නා වූ බැඳියාව ශාසනය පිහිටුවීමේ සිට සියම් මහා නිකාය, අමරපුර නිකාය, රාමඤ්ඤ නිකාය දක්වා විහිදෙනවා. එම ථෙරවාදී බෞද්ධ දේශයන් සමග ඇති කළ සම්බන්ධ ජාලාවේ ප්‍රතිඵලයක් ලෙස සියම් රටේ රාජ කුමාරයා එදා මෙම විහාරස්ථානයේ පැවිදි ව ගත කළ කාලය ඓතිහාසිකයි. බෞද්ධ ධජය තවදුරටත් තහවුරු කිරීමට සියම් දේශය දක්වන ලද සුවිශේෂ බැදියාවෙන් දීපදුත්තමාරාමය අපේ රටේ බෞද්ධ ඉතිහාසයට පමණක් නොව බෞද්ධ කේන්ද්‍රස්ථානයක් බවට පත් වීම යළිත් සිහිපත් කරනවා. පාසල් දරුවන් රාශියකට අධ්‍යාපනය ලබාදුන් කුමාර විද්‍යාලයත් මේ භූමියේ පිහිටා තිබීම අපේ නායක ස්වාමීන් වහන්සේලා ආරක්ෂා කොට දායාද කරන මහා බුදු පණිවිඩය බවට පත් වී තිබෙනවා. අනගාරික ධර්මපාලතුමා වැනි අපේ රටේ ජාතික හා බෞද්ධ ප්‍රොබෝධයේ නායකයන් සියලු දෙනාගේ කේන්ද්‍ර ස්ථානයක් ලෙසත්, රටක් අවදි කළ අති පූජණීය සරණංකර මහා සංඝරාජ හිමි වැඩම වුණු අවස්ථා වලින් පෝෂණය වූ මෙම විහාරය අපේ රටේ අධ්‍යාපනය, බෞද්ධ අධ්‍යාපනය, සංස්කෘතික පිළිවෙත් හා කළා සංස්කෘතිය ජනතාවට දායාද කිරීම සඳහා අභියෝගාත්මක කාල පරිච්ඡේදය ජය ගැනීමට ශක්තියක් වුණා. ඒ මහඟු ඵලය මුළුමහත් රටටම ලබා දෙන්නට හැකි වූ අපේ ආදි කර්තෘ ආරම්භකයන් පුරෝගාමින් සියලු දෙනාට අපේ ගෞරවය හිමිවෙනවා. මෙම පුණ්‍ය භූමිය පූජා භූමියක් බවට ප්‍රකාශයට පත් කිරීම සදහා ඉදිරියේදි කටයුතු කරන බවට රජය වෙනුවෙන් ප්‍රකාශ කරනවා. ” ශ්‍රී ලංකා අමරපුර මහා නිකායේ සම්බුද්ධ සාසනෝදය මහා සංඝ සභාවේ මහා නායක වස්කඩුවේ මහින්දවංශ නාහිමි ඇතුළු මහා සංඝරත්නය, තායිලන්ත තානාපති පොජ් හාන් පෝන්, බුද්ධ ශාසන අමාත්‍ය විදුර වික්‍රමනායක, රාජ්‍ය අමාත්‍යවරුන් වන අශෝක ප්‍රියන්ත, ජානක වක්කුඹුර, පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන යදාමිණි ගුණවර්ධන, සරත් වීරසේකර, බෞද්ධ සංවිධාන නියෝජිතයින්, සිසු දරුවන් සහ දායක දායිකාවන් මෙම අවස්ථාවට සහභාගි වුහ     ", "URL": "https://www.itnnews.lk/2023/10/05/480024/", "Category": "දේශීය පුවත්", "Parent URL": null}