{"Source": "ITN news", "Timestamp": "மே 4, 2023 16:11", "Headline": "பதவியேற்பின் பின்னர் சார்லஸ் மன்னர் அரசு முறை பயணமாக இந்தியா வர விருப்பம்", "News Content": "இங்கிலாந்து நாட்டை சுமார் 70 ஆண்டு காலம் ஆண்ட ராணி இரண்டாம் எலிசபெத் கடந்த ஆண்டு செப்டம்பர் மாதம் 8-ந்தேதி மரணம் அடைந்தார். இதையடுத்து இங்கிலாந்து நாட்டின் புதிய மன்னராக 3-ம் சார்லஸ் அரியணை ஏறினார். ஆனால் இதற்கான அதிகாரப்பூர்வ முடிசூட்டு விழா வருகிற 6-ந்தேதி (சனிக்கிழமை) பக்கிம்காம் அரண்மனையில் நடக்கிறது. மன்னரின் முடிசூட்டு விழாவுக்கான ஏற்பாடுகள் மும்முரமாக நடந்து வருகிறது. 700 ஆண்டுகளுக்கு முன் பயன்படுத்தப்பட்ட தங்க மூலாம் பூசப்பட்ட சிம்மாசனம் புதுப்பிக்கப்பட்டு உள்ளது. இந்த சிம்மாசனத்தில் தான் முடிசூட்டு விழாவின் போது 3-ம் சார்லஸ் பாரம்பரிய முறைப்படி கையில் செங்கோல், தடி ஏந்தி அரியணை ஏறுவார். மூத்த மதகுருமார்களால் புனிதப்படுத்தப்பட்டு ஆசிர்வதிக்கப்பட்ட பிறகு 3-ம் சார்லஸ் மன்னருக்கு புனித எட்வர்ட்டின் கிரீடம் சூட்டப்படும். இதையடுத்து பக்கிம்காம் அரண்மனையின் பால்கனியில் இருந்தபடி மன்னர் 3-ம் சார்லஸ் நாட்டு மக்களுக்கு உரையாற்றுவார். அதே தினத்தில் இங்கிலாந்து ராணியாக கமீலா பார்க்கர் முறைப்படி அறிவிக்கப்பட உள்ளார். இந்த விழாவில் பங்கேற்க இளவரசர் வில்லியம் அவரது மனைவி கேத்,மற்றும் மற்றொரு இளவரசர் ஹாரி அவரது மனைவி மேகன் ஆகியோருக்கும் அழைப்பு விடுக்கப்பட்டு உள்ளது. இந்த விழாவில் உலக தலைவர்கள், அரசியல் கட்சி முக்கிய தலைவர்கள் உள்ளிட்ட பலர் கலந்து கொள்கின்றனர். முடி சூட்டு விழாவையொட்டி லண்டனில் பலத்த பாதுகாப்பு ஏற்பாடுகள் செய்யப்பட்டு உள்ளன. 26 ஆயிரம் போலீசார் இந்த பணியில் ஈடுபடுத்தப்பட்டு இருக்கிறார்கள். புதிய மன்னராக பதவி ஏற்ற பிறகு 3-ம் சார்லஸ் அரசு முறை பயணமாக இந்தியா வர விரும்புவதாக இந்திய வம்சாவளியை சேர்ந்த தொழில் அதிபர் கரண் பிலிமோரியா தெரிவித்து உள்ளார். இது தொடர்பாக அவர் கூறும் போது, இந்தியா- இங்கிலாந்து இடையேயான நட்பை மேலும் வலுப்படுத்தும் வகையில் மன்னர் இந்த பயணத்தை மேற்கொள்ள இருப்பதாகவும், இந்தியாவை அவர் சிறந்த நட்பு நாடாக கருதுவதாகவும்,விரைவில் அவர் இந்தியாவுக்கு மேற்கொள்ள இருக்கும் பயணம் குறித்து அறிவிப்பு வெளியாகும் எனவும் தெரிவித்தார். தற்போது 74 வயதான 3-ம் சார்லஸ் கடந்த 2019-ம் ஆண்டு இந்தியாவுக்கு வந்து இருந்தார். அப்போது அவர் மும்பையில் தனது 71- வது பிறந்தநாளை கொண்டாடினார் என்பது குறிப்பிடத்தக்கது.  ", "URL": "https://www.itnnews.lk/2023/10/05/480568/", "Category": "Breaking News,சர்வதேச செய்திகள்", "Parent URL": null}