{"Source": "ITN news", "Timestamp": "මැයි 9, 2023 09:11", "Headline": "පසුගිය සතියේ පමණක් ඩෙංගු රෝගීන් 1,896ක් – වසර 14කට පසු ඩෙංගු තුන්වන ප්‍රභේදය", "News Content": "ඩෙංගු රෝගී තත්ත්වයේ වැඩිවීමක් පෙන්නුම් කෙරෙන ගම්පහ දිස්ත්‍රික්කය තුළ විශේෂිත ඩෙංගු මර්දන වැඩසටහනක් කඩිනමින් ක්‍රියාවට නැංවීමට පියවර ගැනෙන බව සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් වෛද්‍ය අසේල ගුණවර්ධන මහතා පවසනවා. පසුගිය මස අවසන් සතියට සාපේක්ෂව මැයි මුල් සතිය තුළ ගම්පහ දිස්ත්‍රික්කයේ ඩෙංගු රෝගීන්ගේ යම් අඩුවීමක් පෙන්නුම් කළද එම වැඩපිළිවෙළ ක්‍රියාවට නැංවෙන බව හෙතෙම පෙන්වා දෙයි. එමෙන්ම ඩෙංගු රෝගීන්ගෙන් 49% ක් වාර්තාවී ඇති බස්නාහිර පළාත තුළ මේ වන විට ඩෙංගු මර්දන වැඩසටහන් රැසක් ක්‍රියාවට නංවා ඇතැයිද එයට අමතරව රට පුරා ප්‍රාදේශීය සෞඛ්‍ය වෛද්‍ය නිලධාරී කොට්ඨාස මට්ටමින් එවැනි වැඩසටහන් රැසක් මේ වන වන විට ක්‍රියාත්මක වෙමින් පවතින බවද වෛද්‍ය අසේල ගුණවර්ධන මහතා පෙන්වා දෙයි. මේ පිළිබඳව මාධ්‍යයට අදහස් දක්වමින් සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් වෛද්‍ය අසේල ගුණවර්ධන මහතා- පසුගිය සතියක කාලය තුළද ඩෙංගු රෝගීන් 1896 දෙනෙක් මෙරටින් වාර්තා වී තිබෙනවා. එම රෝගීන් වැඩිම ප්‍රමාණයක් වාර්තා වී ඇත්තේ බස්නාහිර පළාත තුළිනි. ඉන් කොළඹ මහ නගර සභා සීමාව තුළ 3.4 % කි කොළඹ දිස්ත්‍රික්කය තුළින් 18% කි. ගම්පහ දිස්ත්‍රික්කයේ එය සියයට 21 ක ප්‍රමාණයක් වන අතර කළුතර දිස්ත්‍රික්කය තුළින් 7% ක ප්‍රමාණයක් වාර්තා වී තිබෙනවා එයට අමතරව ත්‍රිකුණාමලය දිස්ත්‍රික්කයෙන් 8.2% ක්, මඩකලපුව 7.4% ක්, මහනුවර දිස්ත්‍රික්කයෙන් 5.7% ක් ,ගාල්ලෙන් සහ කෑගල්ලෙන් සියයට 3.5% ක් රෝගීන් වාර්තා වෙලා තිබෙනවා රෝගීන්ගේ වැඩිවීමක් පසුගිය සතියේ වාර්තා වූ කොළඹ දිස්ත්‍රික්කයෙන් පෙර සතියේ රෝගීන් 329 ක් ලෙස වාර්තා වුවද. එහෙත් මේ වන විට එය 405 දක්වා වැඩි වෙලා තිබෙනවා. ගම්පහ දිස්ත්‍රික්කයෙන් රෝගීන් 468 වාර්තා වීම මේ සතියේ එය 394 දක්වා අඩු වීමක් පෙන්නුම් කරනවා. කළුතර දිස්ත්‍රික්කයෙන් පසුගිය සතියේ රෝගීන් 129 ක් මේ සතියේ රෝගීන් 130 කුත් වාර්තා වී තිබෙනවා. මහනුවර පසුගිය සතියේ රෝගීන් 94 ක් මේ සතියේ රෝගීන් 108 ක් ලෙස වාර්තා වී තිබෙනවා. ගාල්ල දිස්ත්‍රික්කයේ පසුගිය සතියේ රෝගීන් 57 ක් සහ මේ සතියේ 67 ක් ලෙස වාර්තා වී තිබෙනවා. ත්‍රිකුණාමලය දිස්ත්‍රික්කයෙන් පසුගිය සතියේ රෝගීන් 116 ක් මේ සතියේ රෝගීන් 156 ක් ඒ අනූව වැඩිවීමක් පෙන්නුම් කරනවා. ඒ වගේම කෑගල්ල සහ රත්නපුර දිස්ත්‍රික්ක වලද රෝගීන් වැඩි වශයෙන් වාර්තා වෙලා තිබෙනවා. කුරුණෑගලත් ගිය සතියට වඩා අඩු රෝගීන් වාර්තා වෙලා තිබෙනවා. මාධ්‍ය තුළින් වාර්තා කර තිබුණා දඹුල්ල රෝහලේ කාර්ය මණ්ඩලයේ 63 කට ඩෙංගු වැළදී ඇති බව එහෙත් ඩෙංගු වැළදී තිබුණේ පෙබරවාරි මාසයේ සිට අප්‍රේල් මාසය දක්වා සම්පූර්ණයෙන් 63 ය. කොළඹ, ගම්පහ වැනි වැඩි වශයෙන් රෝගීන් වාර්තා වන දිස්ත්‍රික්ක මූළික කරගෙන බස්නාහිර පළාත ඇතුළුව අවට කළාප තුළ විශේෂ ඩෙංගු මර්දන වැඩසටහන් ක්‍රියාත්මක කෙරෙනවා මෝසම් වැසි ඇති වී තිබෙන බැවින් මම ජනතාවගෙන් ඉල්ලා සිටිනවා තමන්ගේ නිවෙස් හා ඒ අවට පිරිසිදුව තබා ගන්නා ලෙසත් ජලය එක්රැස් වන ස්ථාන හැකි පමණින් පිරිසුදු කර පිරිසිදුව තබා ගැනීමට කටයුතු කරන ලෙසත් එය තමයි අපට ලෙහෙසියෙන් ම සිදු කළ හැකි කාර්ය සහ සිදු කළ හැකි හොඳම දෙය වන්නේ. තමන්ට උණ, හිසේ කැක්කුම වැනි ඩෙංගු රෝග ලක්ෂණ තිබෙනවානම් ළඟම වෛද්‍යවරයා හමු වී අදාළ වෛද්‍ය ප්‍රතිකාර ලබාගන්න. ඩෙංගු ප්‍රභේදයන් පිළිබඳව අප සොයා බලන විට ඩෙංගු තුන්වන ප්‍රභේදය දක්නට ලැබෙන්නේ අවුරුදු දාහතර කට පමණ පසුවයි එම නිසා අප අතර තිබෙන ප්‍රතිශක්තිය කරණය ඉතාමත්ම අඩුයි. මේ අනුව මෙම ප්‍රභේදය තුළින් වැඩිපුර රෝගීන් ප්‍රමාණයක් වාර්තා වීම සිදු විය හැකියි. එනිසා අප විසින් කළ යුත්තේ පළමුව මෙම රෝගයෙන් ආරක්ෂා වීම සඳහා කටයුතු සලසා ගැනීමයි. අප අවට පරිසරය පවිත්‍ර කර තබා ගැනීම අප විසින් සිදුකළ යුතු වෙනවා. පාසල් පරිසර, වැඩබිම් පරිශ්‍ර, රජයේ ආයතන ,පොදු ස්ථාන පිරිසිදුව තබා ගැනීම තුළින් මෙම රෝගය යම් හෝ ප්‍රමාණයකට පාලනය කර ගැනීමට හැකි වෙනවා”යැයි පැවසීය.   ", "URL": "https://www.itnnews.lk/2023/10/05/481606/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}