{"Source": "ITN news", "Timestamp": "மே 10, 2023 11:09", "Headline": "களுத்துறை மாணவியின் மரணம் தொடர்பில் கைது செய்யப்பட்ட பிரதான சந்தேக நபர் அளித்துள்ள வாக்குமூலம்", "News Content": "  களுத்துறை பிரதேசத்தில் மர்மமான முறையில் உயிரிழந்த பாடசாலை மாணவியின் மரணம் தொடர்பில் கைது செய்யப்பட்ட பிரதான சந்தேக நபர் காவல்துறையினருக்கு அளித்த வாக்குமூலம் தற்போது வெளியாகியுள்ளது. நேற்றைய தினம் (09) செனிகம கோவிலுக்கும் ஹிக்கடுவ காவல் நிலையத்திற்கும் இடைப்பட்ட பகுதியில் வைத்து பிரதான சந்தேகநபர் காவல்துறையினரால் கைது செய்யப்பட்டுள்ளார். களுத்துறை இசுரு உயனே பகுதியைச் சேர்ந்த 29 வயதுடைய தனுஷ்க கயான் சஹபந்து என்பவரே இவ்வாறு கைது செய்யப்பட்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது. சந்தேகநபர் அம்பலாங்கொட பிரதேசத்தில் இருப்பதாகவும், வாடகை அடிப்படையில் கார் ஒன்றை பெற்றுக்கொள்வதற்காக நேற்று அதிகாலை அப்பகுதிக்கு வருவார் எனவும் காவல்துறையினருக்கு தகவல் கிடைத்துள்ளது. இதன் பிரகாரம், காவல்துறை உத்தியோகத்தர் ஒருவர் முகவர் போன்று வேடமணிந்து அம்பலாங்கொடை பிரதேசத்திற்கு காரை வழங்குவதற்காக சென்று சந்தேகநபர் பல சந்தர்ப்பங்களில் வெவ்வேறு இடங்களுக்கு அழைத்து வரப்பட்டுள்ளார். இதன்பின்னர் அவரை அம்பலாங்கொடை பகுதியில் வைத்து காரில் ஏற்றிய, சாரதி போன்று உடையணிந்த காவல்துறை உத்தியோகத்தர் சந்தேகநபரை கவனமாக சேனிகம கோவிலுக்கும் ஹிக்கடுவ காவல் நிலையத்திற்கும் இடைப்பட்ட பகுதிக்கு அழைத்துச்சென்றுள்ளார். இதன்போது விரைந்து செயற்பட்ட களுத்துறை தெற்கு காவல்துறை குற்றப்பிரிவின் நிலைய கட்டளைத் தளபதி உள்ளிட்ட குழுவினரால் சந்தேகநபர் கைது செய்யப்பட்டுள்ளார். சம்பவம் தொடர்பில் பிரதான சந்தேகநபர் கைது செய்யப்படும் போது அவரிடமிருந்து 95,000 ரூபா பணத்தையும் காவல்துறையினர் கைப்பற்றியுள்ளனர். இதனை தொடர்ந்து சந்தேகநபர் களுத்துறை தெற்கு காவல்துறையினரிடம் அழைத்துச் செல்லப்பட்டு வாக்குமூலம் பதிவுசெய்யப்பட்டதுடன், சம்பவம் தொடர்பில் கைது செய்யப்பட்ட பெண்ணின் காதலன் ஊடாக குறித்த பாடசாலை மாணவியை தாம் அடையாளம் கண்டதாகவும் சந்தேகநபர் வாக்குமூலம் அளித்துள்ளார். “.. என்னுடன் இந்த ஹோட்டலுக்கு வந்த இஷான் எனும் நண்பன் என்னை டிஹாரிக்கு அறிமுகப்படுத்தினார். இஷான் என்னிடம் நல்ல துண்டு இருக்கிறது, வேண்டுமானால் செட் செய்து தருகிறேன் என்றார். எனக்கும் பிடித்திருந்தது. அந்தச் சம்பவத்தன்று பிற்பகல் 2.30 மணியளவில் இஷானுடன் நாகொடைக்கு வந்தேன். டிஹாரி இஷானின் காதலியுடன் வந்திருந்தாள். அவளைப் பார்த்ததும் எனக்கு அவள் மீது ஆசை வந்தது. நான் இஷானிடம் சொன்னேன், பொண்ணு நல்லா இருக்கிறாள், மாலையில் சந்திப்போம். அன்று மாலை இஷானுடன் காரில் வந்தேன். இஷானின் காதலி டிஹாரியை அழைத்து வந்து என் காரில் ஏறினாள். நாங்கள் நால்வரும் களுத்துறை நாகொட சிசிலியா ஹோட்டலுக்கு வந்தோம். நான் ஒரு சிவப்பு லேபிள் விஸ்கி மற்றும் சில நொறுக்கு தீனிகளை எடுத்துக் கொண்டேன். ஹோட்டலில் இரண்டு அறைகளை முன்பதிவு செய்தோம். டிஹாரிக்கு 16 வயது என்பதால் வேறு ஒருவரின் ஐடியை போட்டு அறை ஒதுக்கப்பட்டது. அன்று இரவு வெகுநேரம் வரை ரெட் லேபிள் விஸ்கியை நாங்கள் நால்வரும் குடித்தோம். சில மணி நேரம் கழித்து, இஷான் தனது காதலியுடன் வெளியேறினார். டிஹாரியுடன் அறைக்குச் சென்றேன். அப்போது டிஹாரிக்கு உச்ச போதையில் இருந்தாள்.. நாம் இருவரும் நிர்வாணமாக ஓய்வு நேரத்தை கழித்தோம். நடனமாடினோம்.. கட்டிப்பிடித்துக் கொண்டு இருந்தோம்.. ஆனால் உடலுறவு கொள்ளவில்லை.. சிறிது நேரம் கழித்து டிஹாரியின் கைபேசிக்கு அழைப்பு வந்தது. அது வந்த பிறகு, அவள் மிகவும் கோபமடைந்தார். கீழான வார்த்தைகளால் திட்ட ஆரம்பித்தாள். நாய் வேலை செய்யாதீர்கள் அல்லது பிளாக் மெயில் செய்யாதீர்கள். என அழைப்பை ஏற்படுத்தியவருக்கு திட்டினாள். குழப்பத்தில் அலறிக் கொண்டிருந்த டிஹாரி, அறையின் ஜன்னல் அருகே இருந்த நாற்காலியில் ஏறி, உடனே ஜன்னல் வழியாக குதித்தார். எனக்கு என்ன செய்வதென்று தெரியவில்லை. ஓடிப்போய் கீழே பார்த்தேன். கீழ் ரயில் பாதை. டிஹாரியின் உடலைக் காணவில்லை. நான் பயந்து போனதும் இஷானுக்கு அழைப்பை ஏற்படுத்தி சொன்னேன். அந்த பெண் விடுதியின் மேலிருந்து கீழே குதித்து விட்டால். உடல் ரயில் பாதையில் உடனே ஏதாவது செய் எனக் கூறி நான் மெதுவாக அங்கிருந்து சென்றேன்.” என களுத்துறை பாடசாலை மாணவியின் மர்ம மரணம் தொடர்பில் கைது செய்யப்பட்ட பிரதான சந்தேக நபர் பொலிஸாரிடம் மேலும் வாக்குமூலம் அளித்துள்ளார். இந்நிலையில் கைது செய்யப்பட்ட பிரதான சந்தேகநபர் இன்று (10) நீதிமன்றில் முன்னிலைப்படுத்தப்படவுள்ளார். இந்த சம்பவம் தொடர்பில் உயிரிழந்த மாணவியின் கையடக்க தொலைபேசிக்கு வந்த அழைப்புகள் தொடர்பிலும் விசாரணைகள் ஆரம்பிக்கப்பட்டுள்ளன. அதன்படி, சம்பவ தினத்தன்று மாணவியின் தொலைபேசிக்கு வந்த அழைப்புகள் குறித்து பொலிஸார் அவதானம் செலுத்தியுள்ளனர். எனினும், அவரது தொலைபேசி இதுவரை கண்டுபிடிக்கப்படவில்லையென பொலிஸார் தெரிவிக்கின்றனர். எவ்வாறாயினும், சந்தேகநபரின் வாக்குமூலம்  பல கோணங்களில் விசாரணைகள் முன்னெடுக்கப்பட்டு வருவதாக விசாரணைகளை மேற்கொண்டு வரும் குறித்த உயர் அதிகாரி மேலும் தெரிவித்தார். ", "URL": "https://www.itnnews.lk/2023/10/05/481892/", "Category": "Breaking News,தேசிய செய்திகள்", "Parent URL": null}