{"Source": "ITN news", "Timestamp": "මැයි 10, 2023 15:03", "Headline": "14 වන යුධ සැමරුම වෙනුවෙන් උතුරු නැගෙනහිර වැසියන්ට සතියක කැඳ දන්සැලක් (Photos)", "News Content": "මේ මස 18 වනදාට යෙදී ඇති 14 වන යුධ සැමරුම වෙනුවෙන් උතුරු නැගෙනහිර විශ්වවිද්‍යාල මහාශිෂ්‍ය සංගමයන් විසින් උතුරු නැගෙනහිර ප්‍රදේශයන්හි ජනතාවට පුරා සතියක කාලයක් කැඳ දන්සල් ලබා දීමේ වැඩසටහනක් මේ වන විට ආරම්භ කොට තිබෙනවා. මේ අනුව මැයි මස 09 වනදා සිට මැයි 15 වනදා දක්වා යාපනයෙන් ආරම්භ වන කැඳ දන්සල් වැඩසටහන උතුරු හා නැගෙනහිර ප්‍රදේශයන්හි ක්‍රියාත්මක කොට 15 වනදා අවසන් යුද්ධය පැවති මුලතිව් මුල්ලිවයික්කාල් ප්‍රදේශයෙන් අවසන් කිරීමට පියවර ගෙන තිබෙනවා. මේ පිළිබඳව අදහස් දැක්වූ යාපනය විශ්ව විද්‍යාල මහාශිෂ්‍ය සංගමය විසින් පෙන්වා දෙන්නේ 2009 වසරේ අවසන් යුද්ධය පැවති කාල වකවානුවේදීද යුද්ධයට  මැදි වූ සාමාන්‍ය ජනතාව එදා වේල සංසිදුවා ගැනීම සඳහා තුන්වේලම කැඳ බී ජීවත් වූ බවටත්,   එය සිහිපත් වීමටත් යුද්ධයෙන් මිය ගිය හා තුවාල ලැබූ සහෝදර ජනතාව සිහිපත් කිරීම වෙනුවෙන්ද මෙම වැඩසටහන ක්‍රියාත්මක කල බවයි. මේ අනුව මැයි 09 වනදා යාපනය වැල්වැටිතුරෙයි ප්‍රදේශයෙන් කැඳ දන්සල ලබාදීම ආරම්භ කෙරුනු අතර ඉන්පසු කැඳ දන්සල් පැවත්වෙන් ප්‍රදේශයන් පහතින් දැක්වෙනවා. 09  වනදා යාපනය වැල්වැටිතුරෙයි, මරදනාමඩම්, කරෙයිනගර් හින්දු විද්‍යාලය, යාපනය මධ්‍යම බස්නැවතුම්පල ඉදිරිපිට, චාවකච්චේරි යන ප්‍රදේශයන්ය. 10 වනදා කිලිනොච්චිය කන්දස්වාමි කෝවිල ඉදිරිපිටදී සහ මුලතිව් පුදුකුඩිඉරිප්පු ප්‍රදේශයේ 11 වනදා වව්නියාව සහ මන්නාරම් දිස්ත්‍රීක්කයන්හි නගර මධ්‍යන්හි. 12 වනදා    නැගෙනහිර පළාතේ ත්‍රිකුණාමලය ශිවම් කෝවිල, භද්‍ර කාලි අම්මාන් කෝවිල,  මුතූර් ප්‍රදේශයන්හි පැවැත්වේ. 13 දා මඩකලපුව දිස්ත්‍රික්කයේ නැගෙනහිර විශ්වවිද්‍යාලයේ කලා හා සංස්කෘතික පීඨයේ සහභාගීත්වයෙන් විශ්වවිද්‍යාලය ආසන්නයේ ප්‍රධාන මාර්ගයේ 14 දින අම්පාර දිස්ත්‍රික්කයේ තිරුකෝවිල් හින්දු කෝවිල ඉදිරිපිටදී සහ පොතුවිල් යන ප්‍රදේශවලද අනතුරුව මැයි 15 වැනිදා අවසන් යුද්දය පැවති මුල්ලිවයිකාල් යුදසැමරුම් බූමියේ සහ ප්‍රදේශයේ කැඳ දන්සල් වැඩසටහන පැවත්වීමට පියවර ගෙන ඇතැයිද විශ්වවිද්‍යාල මහාශිෂ්‍ය සංගමයන් විසින් වැඩිදුරටත් පෙන්වා දෙනවා. මේ අතර කැඳ පිළියෙල කිරීම සඳහා අවශ්‍යවන සහල් ඇතුලු අමුද්‍රව්‍යන් වෙනුවෙන් උතුරු නැගෙනහිර සියලුම වැසියන්ට දායක විය හැකි බවටත් ඒ සඳහා හැකි අයුරින් ආධාරයක් ලබාදෙන්නේනම් තම වැඩසටහන තවත් ශක්තියක්\nබවටද විශ්වවිදයාල සිසුන් කියා සිටිනවා.            ", "URL": "https://www.itnnews.lk/2023/10/05/481972/", "Category": "දේශීය පුවත්", "Parent URL": null}