{"Source": "ITN news", "Timestamp": "மே 18, 2023 12:06", "Headline": "கடந்த கால தவறுகளை திருத்தியமைக்க முடியும்", "News Content": "அரசாங்கத்தின் கொள்கை ரீதியான திட்டங்களுடன் இணைந்து செயற்படுங்கள் – அமைச்சுகளின் செயலாளர்கள் மற்றும் மாகாண செயலாளர்களுக்கு ஜனாதிபதி தெரிவிப்பு. முடங்கிப் போன பொருளாதாரத்தை கட்டியெழுப்பவதற்காக அரசாங்கம் முன்மொழிந்திருக்கும் வேலைத்திட்டத்தை உரிய முறையில் நடைமுறைப்படுத்தினால் சர்வதேச நாணய நிதியம் வழங்கியுள்ள இலக்குகளுக்கு மேலான இலக்குகளையும் குறுகிய காலத்தில் அடைந்துகொள்ள முடியுமென ஜனாதிபதி ரணில் விக்ரமசிங்க தெரிவித்துள்ளார். அமைச்சுகளின் செயலாளர்கள் மற்றும் மாகாண செயலாளர்களுடன் ஜனாதிபதி அலுவலகத்தில் நேற்று (17) நடைபெற்ற சந்திப்பிலேயே ஜனாதிபதி மேற்கண்டவாறு தெரிவித்தார். நாட்டின் பொருளாதாரம் வங்குரோத்து நிலைக்குச் தள்ளப்பட்டமை மற்றும் தங்களது எதிர்காலம் தொடர்பில் இளையவர்கள் எழுப்பும் கேள்விகளுக்கு அரசியல்வாதிகள் தொடக்கம் அரசாங்க அதிகாரிகள் வரையில் அனைவரும் பதிலளிக்கக் கடமைப்பட்டுள்ளனர் எனத் தெரிவித்த ஜனாதிபதி சகலரும் ஒன்றிணைந்து உரிய நடவடிக்கைகளை முன்னெடுத்தால் கடந்த கால தவறுகளை திருத்திக்கொள்ள முடியுமெனவும் தெரிவித்தார். நாட்டில் பொருளாதார வளர்ச்சி ஏற்பட வேண்டுமாயின் சில அரச நிறுவனங்களை மறுசீரமைக்க வேண்டியது அவசியமென வலியுறுத்திய ஜனாதிபதி ரணில் விக்ரமசிங்க, மக்கள் பணம் வீணடிக்கப்படுவதை தவிர்க்க வேண்டுமெனில் அமைச்சரவை செயலாளர்கள் அமைச்சுகளுக்கு கீழுள்ள நிறுவனங்களை பாதுகாப்பதற்கு மாறாக அரசாங்கத்தின் கொள்கைத் திட்டங்களை நடைமுறைப்படுத்த ஒத்துழைப்பு வழங்க வேண்டியதன் அவசியத்தையும் வலியுறுத்தினார். மாகாண சபைகளின் முதலீட்டுச் செலவுகள் மற்றும் மூலதனத் திட்டங்கள் தொடர்பில் புதிய சட்டதிட்டங்களை கொண்டுவர வேண்டியது அவசியமெனவும், கீழ் மட்டம் வரையில் அதிகாரங்களை பகிர்வது தொடர்பில் அடுத்த இரு வாரங்களுக்குள் தீர்மானம் எட்டப்படுமெனவும் ஜனாதிபதி தெரிவித்தார். வரவு செலவுத் திட்ட மும்மொழிவுகளை நடைமுறைப்படுத்தல் மற்றும் அமைச்சுகளின் செயலாளர்களின் செயற்பாடுகள் தொடர்பிலும் இங்கு ஆராயப்பட்டதோடு, அரச நிறுவனங்களின் மறுசீரமைப்பு, அரச சேவை முகாமைத்துவம் மற்றும் சர்வதேச நாணய நிதியத்தில் வேலைத்திட்டம் தொடர்பிலான பரிந்துரைகளும் இதன்போது முன்வைக்கப்பட்டன. ஜனாதிபதி ரணில் விக்ரமசிங்கவினால் 2023 ஆம் ஆண்டிற்காக வரவு செலவு திட்டத்தில் முன்மொழியப்பட்ட, கொள்கை ரீதியான மாற்றங்களுக்கு அவசியமான சட்டத் திருத்தங்கள் மற்றும் ஆசிய அபிவிருத்தி வங்கி, உலக வங்கி, சர்வதேச நாணய நிதியத்துடனான இணக்கப்பாட்டின் கீழ் மேற்கொள்ளப்படவுள்ள சட்டத்திருந்தங்கள் பற்றியும் இங்கு தீர்க்கமாக ஆராயப்பட்டன. இங்கு மேலும் கருத்து தெரிவித்த ஜனாதிபதி ரணில் விக்ரமசிங்க, இந்நாட்டின் பொருளாதார வீழ்ச்சிக்கு அனைத்து அமைச்சுக்களும் பொறுப்புகூற வேண்டும். சில வேலைத்திட்டங்களுக்கான நிதி வழங்க வேண்டிய நிலைக்கு அமைச்சுக்கள் தள்ளப்பட்டன. அதனால் மக்கள் பணம் வீணடிக்கப்பட்டது. அதனால் நாட்டிற்கு என்ன நடந்தது என இளையவர்கள் கேள்வி கேட்பது நியாயமானது.\nஅந்த கேள்விகளுக்கு அரசியல்வாதிகளும் நிர்வாக அதிகாரிகளும் பதில் கூற வேண்டியது அவசியம். இருப்பினும் இதனை எம்மால் மாற்றியமைக்க முடியும். 1977 ஆம் ஆண்டில் நாம் ஆட்சியை பெற்றுக்கொண்டு 10 வருடம் முடிந்த போது மகாவலி திட்டத்தை நிறைவு செய்திருந்தோம். 2001 ஆம் ஆண்டில் நாம் ஆட்சியை பொறுப்பேற்றுக்கொண்ட போது வீழ்ந்து கிடந்த பொருளாதாரத்தை 2004 ஆம் ஆண்டளவில் கட்டியெழுப்பினோம். அதனால் உரிய வகையில் திட்டங்களை நடைமுறைப்படுத்தினால் சர்வதேச நாணய நிதியம் வழங்கியுள்ள இலக்குகளுக்கு மேலான வளர்ச்சியை நாம் அடைந்துகொள்ள முடியும். அதன்படி முதலாவதாக அரச நிறுவனங்களை மறுசீரமைக்க வேண்டியுள்ளதோடு, அவற்றை நிர்வகிப்பதற்கான நிறுனங்களினால் தெரிவு செய்யப்படும் நிறுவனங்களை மாத்திரம் அரசாங்கம் நிர்வகிக்கும். ஏனைய நிறுவனங்களின் பங்குகள் சிலவற்றை அரசாங்கம் தக்கவைத்துக்கொண்டு ஏனையவற்றை தனியாருக்கு வழங்கலாம்.அதனால் குறித்த நிறுவனங்களை மறுசீரமைப்பதற்கு முழுமையான ஒத்துழைப்புகளை வழங்குங்கள். இப்போது இளைஞர் சேவைகள் மன்றம் பயிற்சிகளை மட்டுமே வழங்குகிறது. மேலும், தேசிய பயிலுநர் சபை மற்றும் தொழிற்பயிற்சி அதிகார சபை உள்ளது. இந்த இரண்டு நிறுவனங்களையும் ஒன்றிணைக்கும் வாய்ப்பு உள்ளது. இவ்வாறு நாடு முழுவதும் உள்ள தொழிற்பயிற்சி நிலையங்கள் மாகாண சபைகளால் நிர்வகிக்கப்படுவது நல்லது. எனவே, அரசாங்கம் முன்வைத்துள்ள கொள்கைகளை எவ்வாறு நடைமுறைப்படுத்துவது என்பதை அமைச்சுகள் தீர்மானிக்க வேண்டும். ஒரு மாதத்தில் அதன் முன்னேற்றத்தை மீளாய்வு செய்ய நான் எதிர்பார்க்கிறேன். மாகாண சபைகளின் முதலீட்டுச் செலவு மற்றும் மூலதனத் திட்டங்கள் தொடர்பில் புதிய விதிமுறைகள் கொண்டுவரப்பட வேண்டும். மேலும், கீழ்மட்ட அதிகாரப் பகிர்வு குறித்து அடுத்த சில மாதங்களில் தீர்மானங்கள் எடுக்கப்பட வேண்டும். நாம் அந்த விடயங்களை நிறைவு செய்வோம். நாம் கல்வி தொடர்பில் கவனம் செலுத்தினால், இதனை மாகாண சபைகளுக்கு வழங்கவே திட்டமிட்டோம். ஆனால் அது நேர்மாறாக நடந்துள்ளது. விவசாயத்தை எடுத்துக் கொண்டால், விவசாயத்தின் ஒரு பகுதி விவசாய அமைச்சினாலும், ஒரு பகுதி மாகாண சபையினாலும் முன்னெடுக்கப்படுகிறது, இதை ஏன் மாகாண சபையிடம் ஒப்படைக்க முடியாது? இந்த அதிகாரங்களை தேசிய அமைச்சின் கீழ் வைத்திருக்க வேண்டும் என்று எங்கும் குறிப்பிடப்படவில்லை. இது வழங்கப்பட்டால் தேசிய அமைச்சினால் மாகாண சபைகளை நிர்வகிக்க முடியும். இன்று சுமார் 30 அமைச்சுகள் உள்ளன. அதை அந்தளவில் மட்டுப்படுத்துவோம். இப்போது ஏற்பட்டிருப்பது நல்லதொரு சூழ்நிலை, உள்ளுராட்சி மற்றும் அரச நிர்வாகம் ஒரே அமைச்சாக மாற்றப்பட்டுதல், நீர்ப்பாசனம் மற்றும் மகாவலி தற்போது ஒன்றாக உள்ளன. அடுத்த வருட இறுதிக்குள் பெருந்தோட்டக் கைத்தொழில் மற்றும் விவசாயம் ஒரே அமைச்சின் கீழ் கொண்டுவரப்பட வேண்டும். மேலும், சர்வதேச வர்த்தகம் மற்றும் வெளிநாட்டு அலுவல்கள் ஒன்றாக இருக்க வேண்டும். இந்தப் புதிய மறுசீரமைப்பு இப்போது ஆரம்பிக்கப்பட வேண்டும். அந்த சில செயற்பாடுகளை அடுத்த வருடத்தில் நிறைவு செய்யும் திறன் எமக்கு உள்ளது. முதலாவதாக சர்வதேச நாணய நிதியத்தின் முன்மொழிவுகளை நடைமுறைப்படுத்த வேண்டும். அதிலிருந்து நாம் விலகிச் செல்ல முடியாது, அதனுடன் முன்னேற வேண்டும். அது பொருளாதாரத்தில் ஸ்திரத்தன்மையை மாத்திரமே ஏற்படுத்தும். அதன் பிறகு இந்தக் கடனை எப்படி திருப்பிச் செலுத்துவது என்பதில் கவனம் செலுத்த வேண்டும். அதற்கு நாம் துரித அபிவிருத்தி வேலைத்திட்டத்திற்குச் செல்ல வேண்டும். அதற்காக நாம் 2048ஆம் ஆண்டை இலக்காகக் கொண்டுள்ளோம். இந்த நாட்டின் பொருளாதாரம் வங்குரோத்து நிலைமைக்குச் சென்றதற்கு ஒவ்வொரு அமைச்சும் பொறுப்புக் கூற வேண்டும். எமக்கு சில காலம் சில நடவடிக்கைகளுக்கு நிதி வழங்க வேண்டியிருந்தது. இதனால் மக்களின் பணம் விரயமானது மாத்திரமே நடந்தது. நாட்டுக்கு என்ன நடந்தது என்று இளைஞர்கள் கேள்வி எழுப்புவது நியாயமானதே. தேசிய பாதுகாப்பு தொடர்பான ஜனாதிபதியின் சிரேஷ்ட ஆலோசகரும் ஜனாதிபதி பணிக்குழாம் பிரதானியுமான சாகல ரத்நாயக்க, ஜனாதிபதியின் செயலாளர் சமன் ஏக்கநாயக்க, பொருளாதார விவகாரங்கள் தொடர்பான ஜனாதிபதியின் சிரேஷ்ட ஆலோசகர் கலாநிதி ஆர்.எச்.எஸ். சமரதுங்க, அமைச்சரவை செயலாளர் டபிள்யூ.எம்.டி.ஜே. பெர்னாண்டோ ஆகியோரும் இந்நிகழ்வில் கலந்து கொண்டனர். ", "URL": "https://www.itnnews.lk/2023/10/05/484351/", "Category": "Breaking News,அண்மைய செய்திகள்", "Parent URL": null}