{"Source": "ITN news", "Timestamp": "මැයි 19, 2023 06:32", "Headline": "වන සංරක්ෂිතවල ඇති කිතුල් ගස් මැදීම සඳහා අවසර ඉල්ලයි", "News Content": "දැනට වන සංරක්ෂිත ඉඩම්වල තිබෙන කිතුල් ගස් කිසිදු ප්‍රයෝජනයක් නොගෙන අපතේ යන තත්ත්වයක් පවතින බැවින් එම කිතුල් ගස්වලින් ආර්ථිකමය වාසි ලබා ගැනීම සඳහා ඒවා මැදීමට ඇති නීතිමය බාධක ඉවත් කර දෙන ලෙස කිතුල් ව්‍යවසායකයෝ පිරිසක් කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතාගෙන් ඉල්ලීමක් කර තිබෙනවා. පසුගිය දා රත්නපුර රත්ගඟ ප්‍රදේශයේ කිතුල් ව්‍යවසායකයින් මුහුණ දෙන ගැටලු පිළිබඳව සොයා බැලීම සඳහා අමාත්‍යවරයා එම ප්‍රදේශයේ නිරීක්ෂණ චාරිකාවක නිරත වුණා. එම අවස්ථාවේදී කිතුල් ව්‍යවසායකයෝ මෙම ඉල්ලීම ඉදිරිපත් කළා. මේ වනවිට කිතුල් ආශ්‍රිත නිෂ්පාදන කර්මාන්තය රත්නපුරය, මාතර, මහනුවර, නුවරඑළිය, මාතලේ, ගාල්ල, හම්බන්තොට හා කෑගල්ල යන දිස්ත්‍රික්කවල බහුලව සිදු කෙරෙනවා. ශ්‍රී ලංකාවේ තිබෙන කිතුල් ගස් සම්බන්ධව අවසන් වරට සංගණනයක් සිදුකර තිබෙන්නේ 2009 දීයි. ජන හා සංඛ්‍යලේඛන දෙපාර්තමේන්තුවේ තොරතුරු අනුව එවකට අප රටේ තිබෙන කිතුල් ගස් ප්‍රමාණය 574,254කි. ඉන් ආර්ථිකමය කටයුතු සඳහා යොදාගෙන ඇති කිතුල් ගස් සංඛ්‍යාව 89,865කි. ඒ අනුව තිබෙන මුළු කිතුල් ගස් ප්‍රමාණයෙන් 15.64%ක් පමණක් ප්‍රයෝජනයට ගන්නා අතර, 84%ක් කිසිදු ප්‍රයෝජනයකට නොගෙන අපතේ යන බව පෙනේ. මෙම අපතේ යන කිතුල් ගස් වැඩිම ප්‍රමාණයක් වන සංරක්ෂිත තුළ පවතින ඒවාය. කිතුල් කර්මාන්තය තුළින් දෛනිකව රුපියල් මිලියන 500ක ආදායමක් ඉපයිය හැකිව ඇතත්, මේ වනවිට එම කර්මාන්තය සංවර්ධනය නොවී පැවතීම නිසා රටට ලැබිය හැකි විශාල විදේශ විනිමය ප්‍රමාණයක් අහිමි වන බව කිතුල් ව්‍යවසායකයින් සඳහන් කරයි. වන සංරක්ෂිත ඉඩම් මේ වනවිට පවතින්නේ වනජීවී හා වන සම්පත් සංරක්ෂණ අමාත්‍යාංශය යටතේ බැවින්, එම විෂයභාර අමාත්‍ය පවිත්‍රා වන්නිආරච්චි මහත්මිය සමඟ සාකච්ඡා කර විසඳුම් ලබා දීමට පියවර ගන්නා බව කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා සඳහන් කළා. SAPP හෙවත් කුඩාපරිමාණ කෘෂිව්‍යවසායකත්ව සංවර්ධන වැඩසටහන යටතේ ලියාපදිංචි වී සිටන කිතුල් ව්‍යවසායකයින්ට මේ සම්බන්ධයෙන් ගැටලුවක් පැන නොනඟින නමුත්, ඉන් පරිබාහිරව කටයුතු කරන කිතුල් කර්මාන්තකරුවන්ටත් අවස්ථාව ලබාදිය යුතු බැවින් වනජීවී හා වන සම්පත් සංරක්ෂණ අමාත්‍යවරිය සමඟ සාකච්ඡා කර රක්ෂිත ඉඩම්වල ඇති කිතුල් ගස්වලින් උපරිම ප්‍රයෝජන ගැනීම සඳහා දැනට පවතින නීතිමය බාධක ඉවත් කිරීමට කටයුතු කළ හැකි බවත් අමාත්‍යවරයා සඳහන් කළා. ", "URL": "https://www.itnnews.lk/2023/10/05/484535/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}