{"Source": "ITN news", "Timestamp": "මැයි 20, 2023 18:53", "Headline": "කෘෂිකර්ම නවීකරණ වැඩපිළිවෙලේ ගැටලු නිරාකරණයට කෘෂි ලේකම් කාර්යාලයක්", "News Content": "කෘෂිකර්ම නවීකරණ වැඩපිළිවෙලේ දී මතුව ඇති ගැටලු නීත්‍යානුකූලව නිරාකරණය කර ගැනීම සඳහා කෘෂි නවීකරණ ලේකම් කාර්යාලයක් කඩිනමින් ස්ථාපිත කරන ලෙස ජනාධිපති රනිල් වික්‍රමසිංහ මහතා නිලධාරීන්ට උපදෙස් දුන්නේය. ජනාධිපතිවරයා මෙම උපදෙස් ලබා දුන්නේ කෘෂිකර්ම ක්ෂේත්‍රයේ නවීකරණය සඳහා ප්‍රතිපත්ති රාමුවක් සකස් කිරීම පිළිබඳ ඊයේ (19) ජනාධිපති කාර්යාලයේ පැවති සාකච්ඡාවට එක් වෙමිනි. කෘෂි නවීකරණ වැඩපිළිවෙළ හා සම්බන්ධව සිටින ජනාධිපති කාර්යාලයේ, කෘෂිකර්ම අමාත්‍යාංශයේ සහ අනෙකුත් රේඛීය අමාත්‍යාංශවල අතිරේක ලේකම්වරුන් හා සමාන්තර ශ්‍රේණිවල නිලධාරින් මෙම කෘෂි නවීකරණ ලේකම් කාර්යාලය සඳහා නම් කරන ලෙස ජනාධිපති ලේකම්වරයා වෙත උපදෙස් දුන් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා එම කටයුතු සඳහා පුද්ගලික අංශය ද දායක කර ගැනීමේ වැදගත්කම පෙන්වා දුන්නේය. මේ වන විට ත්‍රිවිධ හමුදාව ද කෘෂි නවීකරණ වැඩපිළිවෙළ සමඟ අනුගතව කටයුතු කරන බව ජනාධිපතිවරයා කියා සිටියේය. තේ, පොල්, රබර්, වී, කුරුඳු, ධීවර වැනි ක්ෂේත්‍රවල සිදුකරන ලද පර්යේෂණ අනුසාරයෙන් රාජ්‍ය සහ පෞද්ගලික අංශය එක්ව ක්‍රියාත්මක කර ඇති ක්‍රියාකාරකම් ද ඇතුළත් කරමින් මෙම කෘෂි නවීකරණ ලේකම් කාර්යාලයේ ක්‍රියාකාරකම් එළිදක්වන ලෙස ද ජනාධිපතිවරයා නිලධාරීන්ට වැඩිදුරටත් උපදෙස් දුන්නේය. මෙහිදී රාජ්‍ය අංශයේ මඟපෙන්වීම හා තාක්ෂණික සහාය ඇතිව පෞද්ගලික අංශය ද දායක කර ගනිමින් පළාත් පාලන ආයතනවල නිලධාරීන්ගේ සහභාගිත්වයෙන් ඒ ඒ ක්ෂේත්‍රවලට අදාළ නියමු ව්‍යාපෘති ක්‍රියාත්මක කිරීමේ හැකියාව ද ජනාධිපතිවරයා පෙන්වා දුන්නේය. කෘෂි නවීකරණ ලේකම් කාර්යාලය පිහිටුවීම සහ එහි වැඩකටයුතුවල ප්‍රගතිය ලබන ජුලි මාසය වන විට තමන් වෙත වාර්තා කරන ලෙස ද ජනාධිපති රනිල් වික්‍රමසිංහ මහතා නිලධාරීන්ට දැනුම් දෙනු ලැබීය. එමෙන්ම මෙම කෘෂිකාර්මික කටයුතු වලට අවශ්‍ය ඉඩම් නිදහස් කිරීමට අදාළ ඉල්ලීම් මෙම කෘෂි නවීකරණ ලේකම් කාර්යාලය වෙත ඉදිරිපත් කිරීමෙන් අනතුරුව, එමගින් සුදුසු විසඳුම් යෝජනා කර තමන් වෙත ලබා දෙන ලෙස ද වැඩිදුරටත් උපදෙස් දෙනු ලැබීය. රුහුණු විශ්වවිද්‍යාලයේ හිටපු උපකුලපති ජ්‍යෙෂ්ඨ මහාචාර්ය ගාමිණී සේනානායක මහතාගේ සභාපතීත්වයෙන් යුතුව පත්කරන ලද කෘෂි නවීකරණය කමිටුව විසින් කෘෂිකර්ම නවෝත්පාදන ව්‍යාපෘති ක්‍රියාත්මක කිරීමට අදාළව ගනු ලැබූ තිරණ පිළිබඳව ද මෙහිදී ජනාධිපතිවරයා දැනුවත් කෙරිණි. මෙම කෘෂි නවෝත්පාදන ව්‍යාපෘති ක්‍රියාත්මක කිරීමේ දී ඒ පිළිබඳ විශේෂඥ දැනුමක් ඇති පෞද්ගලික අංශයේ විද්වතුන්, පර්යේෂකයන් මෙන්ම රාජ්‍ය යාන්ත්‍රනය තුළ විෂය පිළිබඳ අත්දැකීම් බහුල නිලධාරීන් සහ තරුණ ප්‍රජාව ද සහභාගී කරවා ගැනීමේ වැදගත්කම ජනාධිපතිවරයා පෙන්වා දුන්නේය. වැවිලි කර්මාන්ත, ධීවර කර්මාන්තය, මත්ස්‍ය නිෂ්පාදන කර්මාන්ත, විසිතුරු මල් පැල වගාව, එළවළු, පලතුරු හා ධාන්‍ය වර්ග නිෂ්පාදන කර්මාන්ත, කිරි, බිත්තර නිෂ්පාදනය ඇතුළු සියලු ක්ෂේත්‍ර නවීකරණයට ලක් විය යුතු බව ද ජනාධිපති රනිල් වික්‍රමසිංහ මහතා අවධාරණය කළේය. 2048 සංවර්ධිත ශ්‍රී ලංකාවක් ගොඩනැගීම සඳහා කෘෂි අංශය තුළ සිදු කළ යුතු නවීකරණ වැඩපිළිවෙල පිළිබඳ අදාල ක්ෂේත්‍රයන්හි ව්‍යාපාරික ප්‍රජාව ද සම්බන්ධ කර ගනිමින් අමාත්‍යාංශ ලේකම්වරුන්ගේ ප්‍රධානත්වයෙන් පත් කරන ලද උප කමිටු හරහා සාකච්ඡා කර ගනු ලබන තීරණ තමා වෙත දැනුම් දෙන ලෙස ද ජනාධිපතිවරයා නිලධාරීන්ට උපදෙස් දුන්නේය. ජාතික ආරක්ෂාව පිළිබඳ ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක හා ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානි සාගල රත්නායක, ජනාධිපති ලේකම් සමන් ඒකනායක, ආර්ථික කටයුතු පිළිබඳ ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක ආචාර්ය ආර්.එච්.එස්. සමරතුංග යන මහත්වරු සහ අදාළ අමාත්‍යාංශ ලේකම්වරු ප්‍රමුඛ කෘෂි ක්ෂේත්‍රයට අදාළ රාජ්‍ය සහ පෞද්ගලික ආයතන ප්‍රධානීහු මෙම සාකච්ඡාවට එක්ව සිටියහ. ", "URL": "https://www.itnnews.lk/2023/10/05/484785/", "Category": "දේශීය පුවත්", "Parent URL": null}