{"Source": "ITN news", "Timestamp": "மே 23, 2023 15:43", "Headline": "ஒய்வூதியத்தை காலதாமதம் இன்றி செலுத்துவதற்கான வேலைத்திட்டம்", "News Content": "அரச சேவையிலிருந்து ஓய்வுபெறும் பணியாளர்களுக்கு உரிய ஒய்வூதியத்தை காலதாமதம் இன்றி செலுத்துவதற்கும், அது தொடர்பான வேலைத்திட்டம் தொடர்பில் மக்களைத் தெளிவுபடுத்துவதற்கும் நடவடிக்கை எடுக்குமாறு வெளிப்படையான மற்றும் பொறுப்புக்கூற வேண்டிய அரசாங்கமொன்று பற்றிய துறைசார் மேற்பார்வைக் குழுவின் தலைவர் பாராளுமன்ற உறுப்பினர் ஜகத் குமார சுமித்திராராச்சி, ஓய்வூதியத் திணைக்களத்துக்குப் அறிவுறுத்தல் விடுத்தார். ஓய்வூதியம் பெறுவதற்கு நீண்ட காலம் காத்திருக்க வேண்டியதால் மக்கள் சிரமத்திற்கு உள்ளாகியுள்ளதாகக் குறிப்பிட்ட தலைவர், இது நீண்டகாலமாக நிலவிவரும் பிரச்சினை எனவும், இது தொடர்பில் அடிக்கடி முறைப்பாடுகள் கிடைக்கப்பெறுவதாகவும் தெரிவித்தார். வெளிப்படையான மற்றும் பொறுப்புக்கூற வேண்டிய அரசாங்கமொன்று பற்றிய துறைசார் மேற்பார்வைக் குழு முன்னிலையில் அண்மையில் ஓய்வூதியத் திணைக்களம் அழைக்கப்பட்டிருந்தபோதே இந்த விடயம் குறித்துக் கவனம் செலுத்தப்பட்டது. உரியமுறையில் பூர்த்திசெய்யப்பட்ட ஓய்வூதிய விண்ணப்பத்தைப் பெற்ற ஒரு மாதத்திற்குள் ஓய்வூதியத்தை வழங்க முடியும் என்று சுட்டிக்காட்டிய அதிகாரிகள், விண்ணப்பப் படிவம் உரிய முறையில் பூர்த்தி செய்யப்படாமையால் பல பிரச்சினைகளுக்கு முகங்கொடுக்க வேண்டி இருப்பதாகத் தெரிவித்தனர். ஓய்வூதியம் தொடர்பான தகவல்களை அறிய முறையான அமைப்பு இல்லாததால் ஓய்வூதியத் துறை குறித்து மக்கள் மத்தியில் பெரும் ஏமாற்றம் நிலவுவதாக உறுப்பினர்கள் குறிப்பிட்டனர். எனவே, நவீன தொழில்நுட்பத்தை பயன்படுத்தி மக்களுக்கு இலகுவாக சேவைகளை வழங்கக்கூடிய வகையில் இந்த முறைமை அமைக்கப்பட வேண்டுமென பாராளுமன்ற உறுப்பினர்கள் சுட்டிக்காட்டினர். ஓய்வூதியம் தொடர்பில் ஒவ்வொரு பிரதேச செயலகத்திற்கும் பட்டதாரி உத்தியோகத்தர் ஒருவரை நியமிப்பது தொடர்பிலும் குழுவின் உறுப்பினர்கள் ஆலோசனை வழங்கினர். அந்தந்த மாவட்டங்களைச் சேர்ந்த ஓய்வூதியம் பெறுபவர்களின் சங்கங்களைக் குழு முன்னிலையில் அழைத்து அவர்களின் பிரச்சினைகள் குறித்து ஆராய்வது சரியானது என்றும் உறுப்பினர்கள் சுட்டிக்காட்டினர். ", "URL": "https://www.itnnews.lk/2023/10/05/485567/", "Category": "Breaking News,தேசிய செய்திகள்", "Parent URL": null}