{"Source": "ITN news", "Timestamp": "මැයි 25, 2023 10:11", "Headline": "සමාජ ආරක්ෂණ යෝජනා ක්‍රම සඳහා ප්‍රතිලාභීන් තෝරා ගැනීමේදී නිසි ක්‍රමවේදයක්", "News Content": "සමාජ ආරක්ෂණ යෝජනා ක්‍රම සඳහා ප්‍රතිලාභීන් තෝරා ගැනීමේදී නිසි ක්‍රමවේදයක් අනුගමනය කළ යුතු බව ක්‍රම සහ විධි පිළිබඳ කාරක සභාවේදී අවධාරණය කෙරුණා. පාර්ලිමේන්තු මන්ත්‍රී පාඨලී චම්පික රණවක මහතාගේ සභාපතීත්වයෙන් පසුගියදා පැවති ක්‍රම සහ විධි කාරක සභාවේදී මේ පිළිබඳව සාකච්ඡා කෙරුණා. ජුලි මස පළමුවැනිදා සිට රජය විසින් ක්‍රියාත්මක කිරීමට නියමිත අස්වැසුම යෝජනා ක්‍රමය පිළිබඳව අදාළ නිලධාරීහු කාරක සභාව දැනුවත් කළා. සංක්‍රාන්තික, අවදානමට ලක් වූ, දුප්පත් හා අන්ත දිළිඳු යන සමාජ කාණ්ඩ 04ක් යටතේ “අස්වැසුම” සුබසාධක ප්‍රතිලාභ ගෙවීම් සිදු කෙරෙන අතර ආබාධිත තැනැත්තන්, වැඩිහිටි සහ වකුගඩු රෝගීන් සඳහා ද සුපුරුදු පරිදි අදාළ දීමනා මෙම යෝජනා ක්‍රමය යටතේ ලබා දෙන බව නිලධාරීනි මෙහිදී පෙන්වා දුන්නා. මෙම දීමනාව ලබා ගැනීම සඳහා අයැදුම්පත් ලක්ෂ 37කට අධික ප්‍රමාණයක් ලැබී ඇති බවත් සැබෑ අවශ්‍යතා ඇති පිරිසට මෙම දීමනාව ජූලි මස පළමු දින සිට ලබාදීමට කටයුතු කරන බවත් මෙහිදී අනාවරණය වුණා. සමෘද්ධි දීමනාව ලබන්නන්ගෙන් 30%ක් ඒ සඳහා සුදුසුකම් නොලබන බව ලෝක බැංකුව පෙන්වා දී ඇති බවත් එය සැලකිල්ලට ගෙන මෙම යෝජනා ක්‍රමය සඳහා ප්‍රතිලාභීන් තෝරා ගත යුතු බවත් කාරක සභාවේ සභාපතිවරයා අවධාරණය කළා. අස්වැසුම  යෝජනා ක්‍රමයෙන් ප්‍රතිලාභ ලබන ප්‍රතිලාභීන් වරින් වර ඇගයීමට ලක් කිරීමේ අවශ්‍යතාවය ද කමිටුව පෙන්වා දුන්නා. මේ අතර පසුගිය සතියේ පැවති මෙම කාරක සභා රැස්වීමකදී නියෝග කළ පරිදි රේගු දෙපාර්තමේන්තුව, දේශීය ආදායම් දෙපාර්තමේන්තුව, සුරාබදු දෙපාර්තමේන්තුව සහ මුදල් අමාත්‍යාංශය විසින් අදාළ වාර්තා  නියමිත දිනට ඉදිරිපත් නොකිරීම සම්බන්ධයෙන් කාරක සභාවේ සභාපතිවරයා සිය අප්‍රසාදය  පළ කළා. පාර්ලිමේන්තුවේ කාරක සභාවක් මගින් වාර්තා සහ අදහස් කැඳවන විට නියමිත කාල සීමාව තුළ ඉදිරිපත් කිරීමට  පියවර ගන්නා ලෙස කාරක සභාවේ සභාපතිවරයා නිලධාරීන්ට අවධාරණය කර සිටියා. රාජ්‍ය අමාත්‍ය ශෂීන්ද්‍ර රාජපක්ෂ, පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන වාසුදේව නානායක්කාර, ඩබ්ලිව්. ඩී. ජේ. සෙනෙවිරත්න, වසන්ත යාපා බණ්ඩාර , ගාමිණී වලේබොඩ, අලි සබ්රි රහීම් , එස්. එම්. එම්. මුෂාරෆ් සහ සංජීව එදිරිමාන්න යන මහත්වරුන් ඇතුළු පිරිසක් මෙම රැස්වීමට සහභාගි වුණා.     ", "URL": "https://www.itnnews.lk/2023/10/05/486068/", "Category": "දේශීය පුවත්", "Parent URL": null}