{"Source": "ITN news", "Timestamp": "මැයි 25, 2023 17:05", "Headline": "ආසියාවේ ශක්තිය සහ වැදගත්කම ජනපති අවධාරණය කරයි", "News Content": "ගෝලීය භූ දේශපාලන හැසිරීම හමුවේ කලාපයේ භූමිකාව හැඩගැස්වීම සඳහා ආසියානු රාජ්‍යයන් හඬක් නැඟීමේ වැදගත්කම ජනාධිපති රනිල් වික්‍රමසිංහ මහතා අවධාරණය කර තිබෙනවා. සිංගප්පූරුවේ සහ වියට්නාමයේ නියෝජ්‍ය අග්‍රාමාත්‍යවරුන් ඇතුළු ලෝක නායකයන් හමුවේ ජනාධිපතිවරයා මේ බව අවධාරණය කළේ ජපානයේ ටෝකියෝ නුවරදී අද (25) ආරම්භ වූ “ආසියාවේ අනාගතය පිළිබඳ 28 වන ජාත්‍යන්තර සමුළුව (Nikkei Forum) අමතා සිය විශේෂ දේශනය සිදු කරමින්. ජපානයේ “නික්කෙයි” (Nikkei) පුවත්පත වාර්ෂිකව සංවිධානය කරන මෙම සමුළුව අද (25) සහ හෙට (26) ටෝකියෝ නුවරදී පැවැත්වෙනවා. ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙහිදී ප්‍රකාශ කළේ ආසියාවේ විවිධත්වය කලාපයේ ආර්ථික වර්ධනයට දායක වන සාධකයක් වන අතර එය සැළකිය යුතු ගෝලීය බලවේගයක් බවයි. එසේම, ආසියා-පැසිෆික් කලාපය සහ ඉන්දියන් සාගරය අතර වෙනස පිළිබඳව පැහැදිළි කළ ජනාධිපතිවරයා ආසියා-පැසිෆික් කලාපය ව්‍යුහගත කලාපීය සංවිධානයක් වන අතර ඉන්දියන් සාගර කලාපය නැගී එන අවකාශයක් බව ද සඳහන් කළා. 1955 බැන්ඩුං නුවර පැවති ආසියානු අප්‍රිකානු සමුළුවේ දි සහ ඉන්දියන් සාගරය පිළිබඳ එක්සත් ජාතීන්ගේ ප්‍රකාශනය ඉන්දියන් සාගර කලාපය සාම කලාපයක් ලෙස නම් කර තිබෙන බව සඳහන් කළ ජනාධිපතිවරයා ඉන්දු පැසිෆික් කලාපයේ සබඳතා පෝෂණය කිරීමට ශ්‍රී ලංකාවේ කැපවීම යළි තහවුරු කර සිටියා.. මේ සම්බන්ධයෙන් ජනාධිපති මාධ්‍ය අංශය නිකුත් කළ නිවේදනයේ වැඩිදුර තොරතුරු පහතින්… ජපාන අග්‍රාමාත්‍ය ෆුමියෝ කිෂිඩා මහතාගේ “සාමය සඳහා වූ මූලධර්ම සහ සෞභාග්‍යය සඳහා වූ නීති” ප්‍රතිපත්තියට තම පූර්ණ සහාය පළ කරන බව මෙහිදී පැවසු ජනාධිපතිවරයා බොහෝ දෙනා ආසියාවේ ප්‍රගතියට සහ සංවර්ධනයට ප්‍රමුඛත්වය දීමට තීරණය කර ඇති බැවින්, ගෝලීය මහා බලවතුන්ගේ එදිරිවාදිකම්වලදී පක්ෂග්‍රාහීව කටයුතු කිරිමෙන් ආසියානු ජාතීන් වැළකී සිටින බව ද පැවසීය. චීනය සමඟ ස්ථාවර සබඳතාවක් ගොඩනගා ගැනීම සඳහා ජපානයේ G7 සහයෝගීතා ප්‍රවේශයේ වැදගත්කම පිළිගත් ජනාධිපතිවරයා “නිදහස් සහ විවෘත ඉන්දු පැසිෆික්” කලාපයක් සඳහා ජපානයේ දැක්මට සහාය පළ කළ අතර කලාපයේ සාමය සහ සහයෝගීතාව පෝෂණය කිරීම සඳහා ආසියානු ජාතීන් අතර විවෘත සංවාදයක් ද ඉල්ලා සිටියේය. ගෝලීය ආර්ථිකය තුළ ආසියාවේ සුවිශේෂී කාර්යභාරය සහ කලාපය මුහුණ දෙන අභියෝග ජනාධිපතිවරයා මෙහිදී පෙන්වා දුන්නේය. පෘථිවියේ භූමි ප්‍රමාණයෙන් 30%කට ආසන්න ප්‍රමාණයක් සහ බිලියන 4.75 ක් එනම් ගෝලීය ජනගහණයෙන් 60%ක් සිටින ආසියාව ලොව විශාලතම ආර්ථිකය බවට පත්ව ඇත. ජපානය සහ දකුණු කොරියාව වැනි දියුණු ආර්ථිකයන්ගෙන් ලැබෙන දායකත්වයත් සමඟ චීනයේ දියුණුව සහ ඉන්දියාවේ වර්ධනය වන දේශීය ඉල්ලුම කලාපයේ දියුණුවට දායක වනු ඇති බව ද ජනාධිපතිවරයා සඳහන් කළේය.\n“2050 දී ලෝකය” ප්‍රයිස්වෝටර්හවුස් කූපර්ස් වාර්තාව උපුටා දක්වමින් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසුවේ ලෝකයේ හොඳම ආර්ථිකයන් 10 තුළ ආසියානු රටවල්, ආධිපත්‍යය දරනු ඇතැයි පුරෝකථනය කර ඇති බවත් ඉන් හතරක් පළමු ස්ථාන දෙකේ සිටිනු ඇති බවත්ය. මීට අමතරව, වියට්නාමය සහ පිලිපීනය ඉහළම රටවල් 20 අතර සැලකිය යුතු ප්‍රගතියක් ලබා ගනු ඇති බව සඳහන් කළ ජනාධිපතිවරයා යුරෝපයේ සහ උතුරු අමෙරිකාවේ ආර්ථිකයන් සමඟ දැනටමත් සංසන්දනය කළ හැකි ආර්ථිකයක් සහිත ආසියාව, ගෝලීය ආර්ථික බල කේන්ද්‍රස්ථානය සහ වඩාත් ක්‍රියාශීලී කලාපය බවට පත්ව ඇති බව ද පැවසීය. මෙහිදී ආසියාවේ විවිධත්වය පැහැදිළි කළ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා සඳහන් කළේ ධනවත් සහ දිළිඳු ආර්ථිකයන්, විශාල උප මහාද්වීපික බලවතුන් සහ කුඩා රාජ්‍යයන් ද ආසියාවට ඇතුළත් බවයි. මෙම විවිධත්වය ගෝලීය වශයෙන් කලාපයේ පිහිටීම ශක්තිමත් කර ඇති බව ද ජනාධිපතිවරයා සඳහන් කළේය. කෙසේ වෙතත්, චීනයේ වේගවත් පිබිදීම සහ ජාත්‍යන්තරය තුළ චීනයේ භූමිකාව සම්බන්ධයෙන් එක්සත් ජනපදයට සහ චීනයට එකඟ වීමට නොහැකි වීම හේතුවෙන් උණුසුම් තත්ත්වයක් සහ එදිරිවාදිකම් මතු වී ඇති බව ද ජනාධිපතිවරයා පැවසීය.\nපවතින අභියෝග පිළිබඳ අවධානය යොමු කරමින් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ප්‍රධාන කරුණු දෙකක් අවධාරණය කළේය. එයින් පළමුවැන්න ලෙස, ආසියාවේ ප්‍රජාතන්ත්‍රවාදී වටිනාකම් සහ මානව හිමිකම් පිළිබඳ ඇති ව්‍යාකූලත්වය පිළිබඳව අදහස් දැක්වූ ජනාධිපතිවරයා දේශපාලන ක්‍රමවල වෙනස්කම් සහ මානව හිමිකම් පිළිබඳ එකිනෙකා තුළ තිබෙන අවබෝධයේ විවිධත්වය පිළිබඳව ද පැහැදිළි කළේය. මූලික දේශපාලන වටිනාකම් පිළිබඳ සම්මුතියකට එළැඹිමේදී ජාතීන්ට අයත් විවිධ පසුබිම් සලකා බැලීමේ වැදගත්කම අවධාරණය කළ ජනාධිපතිවරයා නීති මත පදනම් වූ වැඩපිළිවෙළක් සදහා නීතිරීති පිළිපැදීමේ අවශ්‍යතාව ද අවධාරණය කළ අතර මෙම නීතිරීති අඛණ්ඩව අනුගමනය කරන ලෙස බටහිර රටවලින් ඉල්ලා සිටියේය. ජනාධිපති වික්‍රමසිංහ මහතා විසින් පෙන්වා දුන් දෙවන ප්‍රධාන අභියෝගය වූයේ ආසියාවට සැලකිය යුතු තර්ජනයක් වන දේශගුණික විපර්යාසයයි. ආසියානු කලාපයේ උෂ්ණත්වය ඉහළ යාම හේතුවෙන් දරුණු කාලගුණික වෙනස්වීම් සහ මුහුදු මට්ටම ඉහළ යාම, ආසියානු රටවල ජීවනෝපාය, ආහාර සුරක්ෂිතතාව සහ අපනයන කෙරෙහි බලපෑම් ඇති කරයි. දේශගුණික විපර්යාස හේතුවෙන් බලපෑමට ලක් වූ රටවල් පහළොවෙන් අටක්ම අයත් වන්නේ ආසියාව වන අතර මාලදිවයින, බංග්ලාදේශය, චීනය, ඉන්දියාව, ඉන්දුනීසියාව, මියන්මාරය, පාකිස්තානය, පිලිපීනය සහ වියට්නාමය ඊට අයත් වේ. ගෝලීය කාබන් විමෝචනය සඳහා ආසියාව සැලකිය යුතු දායකත්වයක් සපයයි. ආසියාව ලෝකයේ කාබන් විමෝචනයෙන් අඩක් පමණ නිපදවන අතර විශාලතම හරිතාගාර වායු විමෝචනය කරන රටවල් 5 කින් සමන්විත වේ. දේශගුණික විපර්යාසවල අභියෝග අවම කිරීම සඳහා කලාපයේ බොහෝ රටවල් දැනටමත් පැරිස් ගිවිසුම සමග අනුගත වී සිටී. ඒ සඳහා එම සියලුම රටවල් කැපකිරීම් සිදුකර ඇති අතර කලාපයේ ඇතැම් කාර්මික රටවල් විසින් අනුමත කරන ලද කෙටි කාලසීමාවන් මත පදනම්ව කාබන් මධ්‍යස්ථතාවය සාක්ෂාත් කර ගැනීම සඳහා ආසියාව ද පොදු කාල රාමුවකට එකඟ විය යුතු බව ද ජනාධිපතිවරයා යෝජනා කළේය. ප්‍රමාණවත් අරමුදල් නොමැතිකම නිසා උග්‍ර වී ඇති දේශගුණික විපර්යාස හේතුවෙන් කලාපයේ සිදුවන පාඩු සහ හානියේ බලපෑම සැලකිල්ලට ගනිමින් දේශගුණික විපර්යාසවලට විසඳුම් සෙවීම සඳහා සියලුම ආසියානු රටවල් අතර සහයෝගීතාවයේ අවශ්‍යතාවය අවධාරණය කළ ජනාධිපතිවරයා අනාගත සමුළුවලදී ඒකාබද්ධ ආසියානු හඬක අවශ්‍යතාව ද පෙන්වා දුන්නේය. ප්‍රධාන ආසියාතික රටවල් එකඟතාවකට පැමිණීමේ හැකියාව මත සමුළුවේ සාර්ථකත්වය රඳා පවතින බව ජනාධිපතිවරයා පැවසීය. COVID-19 අනතුරුව ණය තිරසාරභාවය පිළිබඳ අර්බුදයකට ආසියාතික රටවල් කිහිපයක් මුහුණ දී ඇති අතර ශ්‍රී ලංකාව ඉන් වැඩි බලපෑමකට ලක්වූ රටකි. මධ්‍යම ආදායම් ලබන රටක් ලෙස, ණය තිරසාරභාවය පිළිබඳ ගැටළු විසඳීම සඳහා කාලයේ වැදගත්කම ද ජනාධිපතිවරයා අවධාරණය කළේය. එහිදී ජනාධිපතිවරයා වැඩිදුරටත් සඳහන් කර සිටියේ අවදානමට ලක්විය හැකි මධ්‍යම ආදායම් ලබන රටවලට ඇති එකම විකල්පය වන්නේ ණය ප්‍රතිව්‍යුහගත කිරීමේදී බහුපාර්ශ්වික සම්බන්ධීකරණය සහ සහයෝගීතාව සහතික කිරීම සඳහා ජාත්‍යන්තර මූල්‍ය අරමුදලෙ හි සහාය ලබා ගැනීම බවයි. ඒ අනුව ශ්‍රී ලංකාව ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ මාණ්ඩලික මට්ටමේ ගිවිසුමකට එළැඹුණු අතර 2023 මාර්තු මාසයේදී විස්තීරණ අරමුදල් පහසුකම යටතේ ඇමරිකානු ඩොලර් බිලියන 3 ක ණයක් ජාත්‍යන්තර මූල්‍ය අරමුදලෙහි විධායක මණ්ඩලය අනුමත කර තිබෙන බව පැවසූ ජනාධිපතිවරයා ශ්‍රී ලංකාව මේ වන විට ණය හිමියන් සමඟ සාකච්ඡා ආරම්භ කර තිබෙන බවත් 2023 අවසන් වීමට පෙර එම සාකච්ඡා සාර්ථකව අවසන් කර ගැනීමට අපේක්ෂා කරන බවත් පැවසීය. මෙම ක්‍රියාවලියට බහුපාර්ශ්වික නියෝජිතායතන, පැරිස් සමාජ සාමාජිකයින්, ඉන්දියාව, චීනය සහ පෞද්ගලික ණය හිමියන් සම්බන්ධ වන බව ජනාධිපතිවරයා සඳහන් කළේය. ශ්‍රී ලංකාව මෙම කටයුත්ත සාර්ථක කර ගැනීම මධ්‍යම ආදායම් ලබන රටවලට ණය සහන සඳහා බහු පාර්ශ්වික සම්බන්ධීකරණය සහතික කර ගැනීමට ජාත්‍යන්තර මුල්‍ය අරමුදල භාවිතා කිරීමට අත්දැකීමක් කරගත හැකි බව ද ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය. සියලු ආකාරයේ ආර්ථික බලපෑම් ප්‍රතික්ෂේප කරමින් ලෝක වෙළඳ සංවිධානයේ හරය වූ නීතිරීති මත පදනම් වූ බහුපාර්ශ්වික වෙළඳ ක්‍රමය ආරක්ෂා කිරීමේ වැදගත්කම ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පෙන්වා දුන්නේය. බෙදීම් ප්‍රතික්ෂේප කිරීමටත් ආර්ථිකය ඔරොත්තුදීම් සහ සුරක්ෂිතතාවය සඳහා උපාය මාර්ග වෙනුවෙන් හිරෝෂිමා හිදී ජී7 නායකයන් ගත් තීරණ පිළිබඳ ශ්‍රී ලංකාව සිය ප්‍රසාදය පළ කර සිටියි. ඒ අනුව ජනාධිපතිවරයා කියා සිටියේ ජී7 කණ්ඩායම, සංවර්ධනය වෙමින් පවතින රටවල් ඇතුළු ගෝලීය හවුල්කරුවන් සමඟ සංවාදයේ යෙදීමට සහ සහයෝගීතා ප්‍රවේශයක් අනුගමනය කිරීමට තීරණය කර ඇති බවයි. යුක්‍රේන යුද්ධයේ සංකීර්ණ ප්‍රශ්නය පිළිබඳව ද අවධානය යොමු කළ ජනාධිපතිවරයා, එම ගැටුම සම්බන්ධයෙන් ආසියානු ජාතීන් විවිධ මත දරණ බව සඳහන් කළේය. ඇතැමුන් එය එක්සත් ජාතීන්ගේ ප්‍රඥප්තිය සෘජු ආක්‍රමණය කිරීමක් සහ උල්ලංඝණය කිරීමක් ලෙස සලකන අතර, තවත් පිරිසක් එය සෝවියට් සංගමය බිඳී යාම සහ එම ගැටලුව විසඳීමට යුරෝපයට ඇති නොහැකියාව නිසා පැන නගින වඩාත් සංකීර්ණ ගැටලුවක් ලෙස සළකන බවත්, කෙසේ වෙතත් මෙම ගැටුම අවසන් කිරීම සඳහා පොදු එකඟතාවයක් වෙනුවෙන් අවබෝධාත්මක සංවාදයක් අවශ්‍ය බව ජනාධිපතිවරයා පෙන්වා දුන්නේය. එක්සත් ජනපද-චීන එදිරිවාදිකම් සම්බන්ධයෙන් අදහස් දැක්වූ ජනාධිපති වික්‍රමසිංහ මහතා අවධාරණය කළේ ආසියාව එක්සත් ජනපද – චීන එදිරිවාදිකමේ තීරණාත්මක සාධකය බවට පත්ව ඇති බවයි. මෑත කාලයේ එම එදිරිවාදිකම තීව්‍ර වීම නිසා එක් අතකින් QUAD (ඇමරිකා එක්සත් ජනපදය, ඉන්දියාව, ඕස්ට්‍රේලියාව සහ ජපානය අතර) කලාපයත්, අනෙක් පසින් ඉන්දු-පැසිෆික් කලාපය සහ (BRI) එක තීරයක් – එක මාවතක් ඇති විය. එක්සත් ජනපද-චීන එදිරිවාදිකම් සම්බන්ධයෙන්, ජනාධිපති රනිල් වික්‍රමසිංහ මහතා අවධාරණය කළේ මේ බලවත් රාජ්‍යන් දෙකෙන් එකක් තෝරා ගැනීමට ආසියාතික රටවලට බල කිරීමට අවශ්‍ය නොවන බවයි. එසේම ආසියාන් රටවල් සහ චීනය අතර ආර්ථික අන්තර් රඳා පැවැත්ම ඉස්මතු කළ ජනාධිපතිවරයා ආසියාව දෙකඩ කිරීමට විරුද්ධත්වය ප්‍රකාශ කළේය.\nආසියානු කලාපයට අවශ්‍යව ඇත්තේ ඉන්දු පැසිෆික්, BRI (එක තීරයක් – එක මාවතක්) සහ ආසියාන් දැක්ම උකාහගත හැකි ආසියාවක් බවද ජනාධිපතිවරයා පැවසීය. ඉන්දියානු සාගර රාජ්‍යයන් මෙහෙයවන එකම මූලධර්ම වන්නේ 1955 බැන්ග්ඩුන්ග් හි පැවති ආසියානු අප්‍රිකානු සමුළුවේ ප්‍රතිඵලයක් වන ඉන්දියන් සාගරය සාම කලාපයක් ලෙස නම් කිරීමේ එක්සත් ජාතීන්ගේ ප්‍රකාශනයයි. 2017 වසරේ පැවති IORA නායක සමුළුවේදී මෙය නැවත ප්‍රකාශ කරන ලදී. එබැවින්, ශ්‍රී ලංකාව “ඉන්දියානු සාගරය – අපගේ අනාගතය නිර්වචනය කිරීම” 2018 සමුළුව කැඳවූ අතර යාත්‍රා කිරීමේ නිදහස, ගුවනේ පියාසර කිරීම සහ මුහුද යට කේබල් පිළිබඳ ගිවිසුමක අවශ්‍යතාවය එහිදී ඉස්මතු කළේය. ඉන්දු-පැසිෆික් කලාපයේ බහු ස්ථර සම්බන්ධතාවයක් සඳහා ශ්‍රී ලංකාව කැපවී සිටින බවත්, අග්‍රාමාත්‍ය ෆුමියෝ කිෂිඩාගේ “සාමය සඳහා වූ මූලධර්ම සහ සෞභාග්‍යය සඳහා වූ නීති” ප්‍රතිපත්තියට ජනාධිපතිවරයා පූර්ණ සහය පළ කරන බවත් ජනාධිපති වික්‍රමසිංහ මහතා පැවසීයසෞභාග්‍යය සඳහා වන රීතිවලට අනුකූලව, ශ්‍රී ලංකාව ආර්ථික ලිහිල්කරණයේ ඉහළ මට්ටමක් සාක්ෂාත් කර ගැනීමේ අරමුණින් කලාපීය විස්තීරණ ආර්ථික හවුල්කාරිත්ව ගිවිසුම (RCEP) හි සාමාජිකත්වය සඳහා ඉල්ලුම් කරන බව ඔහු පැවසීය. චීනය සමඟ ස්ථාවර සහ ඵලදායී සබඳතාවක් ගොඩනඟා ගැනීමට ගෙන ඇති G7 ස්ථාවරය ශ්‍රී ලංකාව පිළිගන්නා බව පැවසූ ජනාධිපතිවරයා, එයට ශ්‍රි ලංකාවේ පූර්ණ සහයෝගය ලබාදීමට සූදානම් බවත්, එය සාමකාමී වාතාවරණයක් උදාකර ගැනීමට ඉවහල් වන බව ද ප්‍රකාශ කළේය. ජපානයේ සහයෝගී ප්‍රවේශය අගය කළ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ජපානය, චීනය, ඉන්දියාව සහ ආසියාන් රටවල් අතර විවෘත සංවාදයක් සඳහා ඇරැයුම් කළ අතර එය සාමකාමී සහ සමෘද්ධිමත් ආසියානු කලාපයක් බිහිවීම සඳහා තීරණාත්මක සාධකයක් වනු ඇති බව ද පැවසීය. ජනාධිපති මාධ්‍ය අංශය\n2023-05-25 ", "URL": "https://www.itnnews.lk/2023/10/05/486260/", "Category": "දේශීය පුවත්", "Parent URL": null}