{"Source": "ITN news", "Timestamp": "මැයි 29, 2023 16:56", "Headline": "විභාග පැවැත්වීමේ දී මුල් තැන දිය යුත්තේ සිසුන්ගේ පහසුවට මිස විභාග දෙපාර්තමේන්තුවේ පහසුවට නොවේ – ජනපති", "News Content": "තමන් අධ්‍යාපනය ලැබූ එදිනෙදා වටපිටාව සම්පූර්ණයෙන්ම වෙනස් වී නුහුරු පරිසරයක විභාගයට මුහුණ දීම සිසුන්ගේ මානසික නිදහසට බාධාවක් බවත්, සෑමවිටම අධ්‍යාපන අමාත්‍යාංශය සහ විභාග දෙපාරත්මේන්තුව තම පහසුව වෙනුවට ශිෂ්‍යයන්ගේ පහසුව සහ උන්නතිය වෙනුවෙන් කටයුතු කළයුතු බවත් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා අවධාරණය කරනවා. ඒ අනුව අවම වශයෙන් සිසුන් 75 දෙනෙකු පමණ විභාගයට සුදුසුකම් ලබා ඇති යම් පාසලක් වේද, එම පාසල විභාග මධ්‍යස්ථානයක් කිරීමට පියවර ගන්නා ලෙස අධ්‍යාපන බලධාරීන්ට උපදෙස් දුන් ජනාධිපතිවරයා මේ වන විට ආරම්භ වී ඇති විභාග කටයුතුවලට බාධා නොවන අයුරින් යම් පහසුවක් සැලසිය හැකි නම් ඒ වෙනුවෙන් ද ඉදිරි දින කිහිපය තුළ පියවර ගන්නා ලෙසයි නිලධාරීන්ට උපදෙස් දුන්නේ. ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙම උපදෙස් ලබා දුන්නේ අධ්‍යාපන අමාත්‍යාංශයේ ලේකම්වරයා, විභාග කොමසාරිස්වරයා ඇතුළු නිලධාරීන් සමඟ අද (29) ජනාධිපති කාර්යාලයේ පැවති සාකච්ඡාවේදීයි. අද (29) ආරම්භ වූ 2023 අධ්‍යයන පොදු සහතික පත්‍ර සාමාන්‍ය පෙළ විභාගයට මධ්‍යස්ථාන 3,568කදී ශිෂ්‍ය ශිෂ්‍යාවන් 472,553ක් පෙනී සිටිති. ඒ වෙනුවෙන් සේවයේ යොදවා ඇති රාජ්‍ය නිලධාරීන් සංඛ්‍යාව 40,000කට ආසන්නයි. නමුත් මෙවර පාසල් කිහිපයකම සිසුන් තමන් අධ්‍යාපනය ලබන පාසල වෙනුවට වෙනත් පාසලක විභාග මධ්‍යස්ථානයකට යොමු කිරීමට බලධාරීන් කටයුතු කිරීම නිසා දරුවන් දුෂ්කරතාවන්ට මුහුණදී සිටින බව දෙමාපියන් සහ දරුවන් විසින් ජනාධිපතිතුමා දැනුවත් කර ඇත. මේ පිළිබඳව සොයා බැලීමේ දී අධ්‍යාපන අමාත්‍යාංශය සහ විභාග දෙපාර්තමේන්තුව සඳහන් කර ඇත්තේ පවතින ආර්ථික තත්ත්වය හමුවේ විභාග මධ්‍යස්ථාන සීමා කිරීමට තීරණය කළ බවයි. මෙය සිසුන්ගේ මානසික මට්ටමට සෘජුවම බලපාන තත්ත්වයක් හෙයින් මෙවැනි වැඩපිළිවෙළක් ක්‍රියාත්මක කිරිමේ දී අවම වශයෙන් වසරක පමණ කාලයක් එම පාසල් සහ සිසුන් දැනුවත් කොට එය ක්‍රියාවට නැංවීමේ වැදගත්කම ජනාධිපතිවරයා අවධාරණය කළා. කෙසේ වෙතත් දරුවන්ගේ අධ්‍යාපනය සඳහා පවත්වන සියලු විභාග ප්‍රමාදයකින් තොරව පැවැත්වීමට විධිමත් වැඩපිළිවෙළක් අත්‍යාවශ්‍ය බවත්, ඒවා නොපවැත්වීමට හේතු දැක්වීම විභාග දෙපාර්තමේන්තුවේ කාර්යයක් නොවන බවත් පැවසු ජනාධිපතිවරයා සිසුන්ට හුරු පරිසරයේ විභාගයට පෙනී සිටීමට පසුබිම සැකසීම අධ්‍යාපන අමාත්‍යාංශයේ හා විභාග දෙපාර්තමේන්තුවේ ප්‍රධාන වගකීමක් බව ද අවධාරණය කර සිටියා ", "URL": "https://www.itnnews.lk/2023/10/05/487352/", "Category": "දේශීය පුවත්", "Parent URL": null}