{"Source": "ITN news", "Timestamp": "මැයි 31, 2023 16:32", "Headline": "ජනපතිගේ ජපාන සංචාරය ආර්ථික අර්බුදයෙන් රට ගොඩගැනීමට මනා පිටිවහලක් – විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාවේ සභාපති ", "News Content": "ජපාන සංචාරයේදී ජනාධිපති රනිල් වික්‍රමසිංහ මහතා තම විදෙස් සහ ආර්ථික ප්‍රතිපත්තිය පැහැදිළිව ලෝකය හමුවේ තැබීම ශ්‍රී ලංකාව ආර්ථික අර්බුදයෙන්  ගොඩඒමට වෙරදරන ප්‍රයත්නයට මනා පිටිවහලක් සපයනු ඇති බව විශ්වවිද්‍යාල  ප්‍රතිපාදන කොමිෂන් සභාවේ සභාපති, ජ්‍යෙෂ්ඨ මහාචාර්ය සම්පත් අමරතුංග මහතා  පැවසීය. ජපාන අග්‍රාමාත්‍යවරයා සමඟ පැවති සාකච්ඡාවේදී සැහැල්ලු දුම්රිය ව්‍යාපෘතිය යළි ලබා ගැනීම මෙන්ම මෙරට සංවර්ධන ව්‍යාපෘති වෙනුවෙන් ජපානයේ  සහාය තවදුරටත් වර්ධනය කර ගැනීමටත් ජනාධිපතිවරයා සිදුකළ මැදිහත්වීම දියුණු\nරාජ්‍ය තාන්ත්‍රික ප්‍රවේශයක්  බව ද ඒ මහතා අවධාරණය කළේය. එසේම මෙරට සංවර්ධන ව්‍යාපෘති සහ විදේශ ආයෝජන ප්‍රවර්ධනය කර ගැනීම සඳහා ඉහළ පෙළේ විදෙස් රාජ්‍ය තාන්ත්‍රිකයන් ඇතුළු වාණිජ මණ්ඩල සමඟ පැවති සාකච්ඡාවලදී ජනාධිපතිවරයා සිදුකළ විවෘත අදහස් දැක්වීම මෙරට ප්‍රතිරූපය ඉහළ නංවා ගැනීමට ඉවහල් වූ බවත් ඔහු පැවසීය. විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාවේ සභාපති, ජ්‍යෙෂ්ඨ මහාචාර්ය සම්පත් අමරතුංග මහතා මේ බව සඳහන් කර සිටියේ ජනාධිපති මාධ්‍ය අංශය නිෂ්පාදනය කරන ‘101 කතා’ වැඩසටහනට එක්වෙමිනි. එහිදී ජපානයේ පැවති  ආසියාවේ අනාගතය පිළිබඳ 28 වන නික්කෙයි ජාත්‍යන්තර සමුළුව අමතමින් ජනාධිපතිවරයා සිදුකළ දේශනය පිළිබඳ අදහස් දැක්වූ ජ්‍යෙෂ්ඨ මහාචාර්යවරයා, ”ආසියාව ලෝකයේ අනාගතය” බවට පත්ව ඇති බවත්, ගෝලීය\nදේශපාලනය තුළ නිවහල් ආසියාවක් වෙනුවෙන් රනිල් වික්‍රමසිංහ ජනාධිපතිවරයා දැක්වූ අදහස් ජපානය ඇතුළු කලාපීය බලවතුන්ගේ ඇගයීමට ලක්ව ඇති බවත් පෙන්වා දුන්නේය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ ජ්‍යෙෂ්ඨ මහාචාර්ය සම්පත් අමරතුංග මහතා රනිල් වික්‍රමසිංහ මහතා පරිණත රාජ්‍ය නායකයෙක් හා රාජ්‍ය තාන්ත්‍රිකයකු ලෙස ලෝකයේ සියලු කණ්ඩායම් සමඟ සමබර ලෙස ගනුදෙනු කරනවා.  ඒ වගේම දූරදර්ශී ලෙස වැඩ කරනවා. ඒ නිසා පසුගිය කාලයේදී ගත් දුරදිග නොබැලූ තීරණ නැවත නිවැරැදි කිරීමට ජනාධිපති රනිල් වික්‍රමසිංහ මහතා කටයුතු කර තිබෙනවා. ජපානය සමඟ යම් දුරස් වීමකට හේතු වුණේ සැහැල්ලු දුම්රිය ව්‍යාපෘතිය අත්හැර දැමීම නිසයි. එම සිදුවීම ජපානය සැලකුවේ ඔවුන්ව නොසලකා හැරීමක් එහෙමත් නැතිනම් හෑල්ලු කිරීමක් ලෙසයි.  මගේ අදහස නම් ඇත්තෙන්ම ඒ ව්‍යාපෘතිය අපේ රටට වඩාත් සුදුසු දෙයක්. රටක් ඉක්මනින් දියුණු වෙන්න නම් නාගරික තදබදය සහිත ප්‍රදේශවල තදබදය නැති කළ යුතුයි.  එහෙම නොවුණොත් රටක් දියුණු කරන්න අමාරුයි. අපේ කලාපයේ රටක් වන තායිලන්තය වේගයෙන් දියුණුව වෙත ගමන් කරන්නේ එහි මාර්ග පද්ධතිය නිසි ලෙස \nසකස් කළ නිසයි. එදා ජපාන සැහැල්ලු දුම්රිය මාර්ග ව්‍යාපෘතිය සිදු කළා නම් එය අපේ රටට වඩාත් හොඳ දෙයක් බවට පත්වෙනවා.  එහෙත් පසුගිය කාලයේ ගත් අනුවන තීරණයක් නිසා අපට ඒ අවස්ථාව අහිමි වුණා. එහෙත් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ ගැන කනගාටුව පළ කළා.ඒ තත්ත්වය තුළ ජපානය සමඟ තිබූ අනවබෝධයක් තිබුණා නම් එය වෙනස් වුණා. ජාත්‍යන්තර මූල්‍ය අරමුදලත් ණය ප්‍රතිව්‍යුහගත කිරීමෙන් ලබා දුන්නේ ඇමරිකානු ඩොලර් බිලියන තුනකට ආසන්න ප්‍රමාණයක්.  මේ සැහැල්ලු  දුම්රිය ව්‍යාපෘතියට ඩොලර් බිලියන දෙකකට ආසන්න  මුදලක් ආයෝජනය කරන්න ජපානය \nබලාපොරොත්තු වෙලා හිටියා.  එම ආයෝජනය ණයක් වුවත් අපට ආධාරයක් වශයෙන් ද ගණනය කරන්න පුළුවන්.  මෙය  ඉතාම අඩු පොළියකට ලැබුණු විශාල ආයෝජනයක්. සාමාන්‍යයෙන් ජපන් ආධාර රටටකට පැමිණීමේදී මුළු ලෝකයේම අවධානය එම රටට යොමු වෙනවා.  ජපන් ව්‍යාපෘති එන්නේ ‘පොකුරක්’ විදිහටයි. ආයෝජන ගලාගෙන එනවා.  ඒ වගේම ජනාධිපති රනිල් වික්‍රමසිංහ මහතාගේ ජපාන සංචාරය නිසා ඩොලර් බිලියන දෙකක ආයෝජන ආධාර රටට ලැබීමට නියමිතව තිබෙනවා.  එය අපේ රටේ ආර්ථික පුනරුදය සඳහා ලැබුණු හොඳ අවස්ථාවක් විදිහට සඳහන් කරන්න පුළුවන්. ඉදිරියේදී විදේශ ව්‍යාපෘති දෙපාර්ශ්වයක එකගතාවයකින් තොරව නතර කිරීමට නොහැකි ආකාරයට පාර්ලිමේන්තුවට පනතක් ඉදිරිපත් කිරීමටත් ජනාධිපතිතුමා අදහස් පළ කර තිබෙනවා.  ආයෝජනවල ප්‍රතිලාභ රටට ඇති කරන්න නම් එවැනි සංකල්පයක් නීතිගත කිරීම අතිශය වැදගත්.  ශ්‍රී ලංකාව ආයෝජනවලට එන්න කියන රටක්.  දියුණු රටවල් අතර ආයෝජන ඇති වීමේදී මෙය අතිශය වැදගත් වෙනවා. තදාසන්න ප්‍රදේශවල පවතින මාර්ග තදබදයට විසඳුමක් විදිහට තමයි ‘සැහැල්ලු දුම්රිය‍ ව්‍යාපෘතිය’ ආරම්භ කළේ.  මෙවැනි අවස්ථාවක සැහැල්ලු දුම්රිය මාර්ග ඉදිකිරීම ඉතා වැදගත්.  යටිතල පහසුකම් සංවර්ධනය කිරීමේදී විශේෂයෙන්ම ගමනාගමන පහසුකම් සංවර්ධනය කිරීම අතිශය වැදගත්. ඒ සමුළුවෙදි අපට අපේ කලාපීය මිතුරන් එක්ක අදහස් හුවමාරු කර ගන්න අවස්ථාව ලැබුණා.  ඒක අප රටට ලැබුණු හොඳ අවස්ථාවක් විදිහට පෙන්වා දෙන්න පුළුවන්.  ඒ සමුළුවෙදි ජනපති අගනා දේශනයක් කළා. ‍ ආසියාව ලෝකයේ අනාගතය කියන එක ජපන් සමුළුව අමතා ජනාධිපතිතුමා පැහැදිලි කරනවා.  එහිදී වැදගත් වෙන්නේ රටේ නායකයෙක් තම විදේශ ප්‍රතිපත්තිය ලෝකය ඉදිරියේ නිසියාකාරව ඉදිරිපත් \nකිරීමයි.  ලෝකය ඉදිරියේ තම ප්‍රතිපත්තිය හරියට සමාජගත නොකළහොත් රටේ ඉන්න ජනතාව දන්නෙත් නැහැ, පිටරට ජනතාව දන්නෙත් නැහැ  රාජ්‍ය නායකයාගේ ප්‍රතිපත්තිය කුමක්ද කියලා.  නොබැඳි පිළිවෙත එතුමා පැහැදිලිව ප්‍රකාශ කළා. කාගෙවත් පැත්තක් ගන්න අවශ්‍ය නැහැ කියලා කිව්වා. ඊට ජපානය තුළ සහ කලාපීය රටවල ලොකු ඇගයුමක් ලැබිලා තිබෙනවා. මෙය අපේ රට ලැබූ කීර්තියක් සහ ජයග්‍රහණයක්  විදිහට හඳුන්වා දෙන්න පුළුවන්.  අර්බුදයෙන් පසු අපට ලෝකය හමුවට යාමට ලැබුණු අවස්ථාවක් ලෙසත් මේ අවස්ථාව සඳහන් කරන්න පුළුවන්.  ඒ වගේම චාල්ස් රජුගේ අභිෂේක මංගල්‍යය සදහා ජනාධිපතිතුමා ගියා.  මේ සියල්ල මගින් අපට අන්තර් ජාතික ප්‍රතිරූපය නැවත ගොඩනගා ගැනීමට හොඳ අවස්ථාවක් ලැබී තිබෙනවා. මේ විදිහේ අවස්ථා රටට ඵලදායි ලෙස යොදා ගැනීමට ජනාධිපති රනිල් වික්‍රමසිංහ මහතාට හැකියාව ලැබී තිබෙනවා.  එය ඉතාමත් යහපත් ප්‍රවේශයක් විදිහට පෙන්වා දෙන්න පුළුවන්. ශ්‍රී ලංකාව අවුරුදු පන්සියයක් කොටස් වශයෙන් හෝ යටත් කර ගත් රටක්.  අපේ රටේ වටිනාකමක් නැත්නම් ජාත්‍යන්තරය අපේ රට යටත් කර ගනීද?  මෙහි වටිනාකම වෙළෙඳාමට පමණක් නො‍ව, ආසියාවේ ආරක්ෂාවට නැතුවම බැරි රටක් ලෙස අපේ රට හඳුන්වන්න පුළුවන්.  ආසියාවේ තිබෙන පිබිදීමත් සමඟ ලෝකයේ රටවල් පහ දහයට ආසියාවේ රටවල් එනවා කියන්නේ ලංකාව අමතක කරලා දුවන්න පුළුවන් මොඩලයක් නෙමෙයි එන්නේ.  අපේ ඩිජිටල් ආර්ථිකය, ගමනාගමනය, පෝට්සිටි වැනි ආයෝජන, ආයෝජකයෝ ඉතා වැදගත්. ඩිජිටල් ආර්ථිකයට ආවේ නොමැති නම් අපට රටක් වශයෙන් ඉදිරි ගමනක් යන්න බැරි වෙනවා. ජපානය කැමතියි අපට අතඅත දීලා ඉදිරියට යන්න. මීට පෙර පැවති වසර දෙකකට වඩා දැන් සෑම දේකින්ම යහපත් දෙයක් වෙමින් යන බව පේන්න තිබෙනවා.  ඉදිරියේදී ආයතන ප්‍රතිව්‍යුහගත කිරීමෙන් අපේ රටට ප්‍රතිලාභ ලැබෙනවා.  තවදුරටත් අලාභ ලබන ආයතන නඩත්තු කරලා වැඩක් නැහැ.  ජපානය රටකට ණයක්, ආධාරයක් දෙනවා නම් දෙන්නේ හරියට බලලා. ජපානය ලෝකයේ ජනාදරයට පාත්‍ර වෙලා තිබෙන්නේ ඒ නිසයි.  ඔවුන් තාක්ෂණය වුණත් හරියට ලබා දෙනවා. ජපනයේ තාක්ෂණ, මුදල්, විදේශ කටයුතු ඇමැතිවරුන් සමඟ ජනාධිපතිතුමන් සාකච්ඡා කළා.  ඔවුන් ලංකාවට උදව් කරන්න කැමතියි.  ඉදිරියේදී හොඳින් ජපානය සමඟ කිට්ටුවෙන් වැඩ කරන්න අවස්ථාව ලැබෙයි.  අපටත් ජපානය වගේ රටක් වෙන්න පුළුවන්. ඇතැම් විට අපට තිබෙන සම්පත් නිසා ඔවුන්ටත් වඩා ඉදිරියට යන්න පුළුවන් වේවි.  කෙටි මාර්ග ඔස්සේ ගමන් කරනවාට වඩා දීර්ඝ කාලීන සැලසුම් සමඟ ඉදිරියට යා යුතුයි. ", "URL": "https://www.itnnews.lk/2023/10/05/487864/", "Category": "දේශීය පුවත්", "Parent URL": null}