{"Source": "ITN news", "Timestamp": "ජූනි 2, 2023 17:05", "Headline": "හෙද පුහුණුවට 3316 ක් කඩිනමින්", "News Content": "හෙද සේවාව සඳහා සිසු හෙද හෙදියන් 3,316 දෙනෙකු කඩිනමින් බඳවා ගැනීම සඳහා දිවයින පුරා සියලු හෙද පුහුණු විද්‍යාලයන්හි පහසුකම් ඉහළ නැංවීමට අවශ්‍ය පියවර ගන්නා ලෙස සෞඛ්‍ය අමාත්‍ය ආචාර්ය කෙහෙලිය රඹුක්වැල්ල මහතා පසුගියදා අදාළ නිලධාරින්ට උපදෙස් දුන්නේය. 2018-2019 අධ්‍යයන වර්ෂයන්ට අදාළව අ.පො.ස උසස් පෙළ විභාගය සදහා පෙනී සිටි සිසු සිසුවියන්ගෙන් අයදුම්පත් කැඳවා සිදුකළ සම්මුඛ පරික්ෂණ අනුව මුළු දිවයිනම ආවරණය වන පරිදි මෙම සිසු හෙද හෙදියන් පිරිස තෝරා ගැනේ. සෞඛ්‍ය අමාත්‍ය ආචාර්ය කෙහෙලිය රඹුක්වැල්ල මහතාගේ ප්‍රධානත්වයෙන් එම අමාත්‍යාංශ ශ්‍රවණාගාරයේදී මේ පිළිබඳව වන විශේෂ සාකච්ඡාවක් පැවැත්විණි. විශේෂයෙන් පවතින තත්ත්වයෙන් සාමාන්‍ය මට්ටමට යාම සඳහා තවදුරටත් විවිධ ක්ෂේත්‍ර කැපකිරීම් කළ යුතු බවත් එහිදී හෙද සේවාවට නවක හෙද හෙදියන් බඳවා ගැනීමට යාමේදී හෙද විද්‍යාලවල මුලික පහසුකම් හැකි උපරිමයෙන් ඉහළ නැංවීමට සෞඛ්‍ය අමාත්‍යාංශය ගත හැකි සෑම පියවරයක්ම ගනු ලබන බවත් ඒ මහතා සඳහන් කළේය. ඒ සදහා හෙද විද්‍යාල සහ ශික්ෂණ රෝහල් මට්ටමින්ද ලබාදිය යුතු සහයෝගය මේ ‌ ‌මොහොතේ අත්‍යාවශ්‍ය වන බව ද අමාත්‍යවරයා පෙන්වා දුන්නේය. මේ වනවිටත් නවක සිසු සිසුවියන් බදවා ගැනීම සඳහා යම් කාලයක් ගතව ඇතැයිද එම නිසා මෙම බඳවා ගැනීම් තවදුරටත් පමා නොකර කඩිනමින් සිදු කිරිමට පියවර ගත යුතු බව ද හෙතෙම පැවසීය. හෙද විද්‍යාලයන්හි පවතින අඩුපාඩු සපුරාලීමේ දී ඒ් සඳහා සෞඛ්‍ය ක්ෂේත්‍රයේ අනෙකුත් ආයතනයන්හි වඩාත් සාධනීය දායකත්වය ලබාදීමට කටයුතු කරන ලෙසත්, වසර ගණනාවක සිට බලාපොරොත්තු තබා සිටින මෙම සියලු පිරිස් කඩිනමින් බඳවා ගැනීමට අවශ්‍ය කටයුතු ක්‍රියාත්මක කරන ලෙසත්, අමත්‍යවරයා උපදෙස් ලබා දුන්නේය. එහිදී කඩිනම් මෙන්ම මධ්‍යකාලීන සහ දිගුකාලීන පියවර අනුගමනය කරන ලෙසත්, මේ සඳහා වන වැඩපිළිවෙළ ඉදිරි සති කිහිපය තුළ තමා වෙත ලැබීමට කටයුතු කරන ලෙසත් සෞඛ්‍ය අමාත්‍යවරයා අදාළ නිලධාරීන්ට උපදෙස් දුන්නේය. හෙද විද්‍යාලවල යටිතල පහසුකම් ඇතුළු ගැටළු නිරාකරණය කර ගැනීමේ මුලික අරමුණ ඇතිව, පුහුණුවලට අදාළ මුදල් වෙන් කිරිම, දැනට තිබෙන පහසුකම් ඉහළ නැංවීම සඳහා වැඩපිළිවෙළ සැකසීම, දේශන ශාලා පහසුකම් ලබාගැනීම, ප්‍රවාහන පහසුකම් ලබාගැනීම, ගොඩනැගිලි නඩත්තු කටයුතු යන කරුණුද මෙහිදී සාකච්ඡා කෙරිණි. මෙරට හෙද විද්‍යාල 16 ක දී මෙම සිසු හෙද හෙදියන් සඳහා පුහුණුව ලබාදීමට නියමිතය. මෙයට පෙරද වසරකට සිසු හෙද හෙදියන් 2500 ක් පමණ වාර්ෂිකව පුහුණුවට බඳවා ගැණුනු අතර, දැනට හෙද පුහුණුවේ සිසු හෙද හෙදියන් 3761 ක් වන අතර, හෙද පුහුණුව අවසන් කළ 2600 ක් පමණ පිරිසක් වන බවත්, එම පිරිසට අදාළ ප්‍රතිඵල නිකුත් කර හැකි ඉක්මනින් ඔවුන්ට පත්වීම් ලබාදීමට කටයුතු කරන ලෙසත් සෞඛ්‍ය අමාත්‍යවරයා මෙහිදී නිලධාරීන්ට උපදෙස් දුන්නේය. මෙම සාකච්ඡාව සඳහා සෞඛ්‍ය අමාත්‍යාංශයේ අතිරේක ලේකම් (වෛද්‍ය සේවා) වෛද්‍ය සුනිල්ද අල්විස් අතිරේක ලේකම් (පාලන) 11 වත්සලා ප්‍රියදර්ශනී, අතිරේක ලේකම් (ඉංජිනේරු සේවා) සාවින්ද බණ්ඩාර, සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් වෛද්‍ය අසේල ගුණවර්ධන ,නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල් (පාලන)11 චාමික ගමගේ, අධ්‍යක්ෂ (හෙද) අශෝකා අබේනායක යන මහත්ම මහත්මීන් ඇතුළු නිලධාරීන් පිරිසක් සහභාගි වූහ. ", "URL": "https://www.itnnews.lk/2023/10/05/488612/", "Category": "දේශීය පුවත්", "Parent URL": null}