{"Source": "ITN news", "Timestamp": "ජූනි 4, 2023 12:24", "Headline": "“ඩෙංගු පරදමු – අපි සුරැකෙමු” මනුෂ්‍යත්වයේ සත්කාරය ITN පරිශ්‍රයෙන් ඇරඹෙයි", "News Content": "ස්වාධීන රූපවාහිනියට වසර 44ක් සපිරීම නිමිත්තෙන් සංවිධාන කෙරෙන ඩෙංගු පරදමු අපි සුරැකෙමු මනුෂ්‍යත්වයේ සත්කාරය අද ස්වාධීන රූපවාහිනී පරිශයෙන් ආරම්භ කෙරුණා. බස්නාහිර පළාත කේන්ද්‍රකර ගනිමින් අද ආරම්භ කෙරුණු ඩෙංගු මර්දන වැඩසටහන ඉදිරියේ දී දීපව්‍යාප්තව ක්‍රියාත්මක කිරීමට සියලු කටයුතු සූදානම් කර තිබෙනවා. ස්වාධීන රූපවාහිනී 44 වන සංවත්සරයට සමගාමීව ඩෙංගු උවදුරෙන් ජනතාව මුදා ගැනීම සඳහා ජාතික ඩෙංගු මර්දන වැඩසටහනක් ක්‍රියාත්මක කෙරෙනවා. මේ සඳහා බස්නාහිර පළාත් සභාව , ශ්‍රී ලංකා පොලීසිය , ජාතික ඩෙංගු මර්දන ඒකකය , ශ්‍රී ලංකා මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමය , ශ්‍රී ලංකා රතුකුරුස සමාජය ,දිස්ත්‍රික් 306සී 1 සිංහ සමාජය , මීගමුව විවිධ සේවා සමූපකාර සමිති ජාලය , නිල භාෂා හා වෘත්තීය අධ්‍යාපන ආයතනය සහ ලියෝ සමාජය මෙම ජාතික ඩෙංගු මර්දන වැඩසටහන සමගින් ස්වාධීන රූපවාහිනිය සමඟ අත්වැල් බැදගෙන සිටිනවා. මෙහි සමාරම්භක අවස්ථාව අද උදෑසන ස්වාධීන රූපවාහිනී පරිශ්‍රයෙන් ආරම්භ කෙරුණා. වර්ෂාවත් සමඟ ඩෙංගු රෝගීන් වාර්තා වීම ඉහළ ගොස් තිබෙනවා. මේ වසරේ ජනවාරි මාසයේ සිට මේ දක්වා වාර්තා වී ඇති ඩෙංගු රෝගීන් සංඛ්‍යාව 40359ක්. මැයි මාසයේ වාර්තා වී ඇති ඩෙංගු රෝගීන් සංඛ්‍යාව 9696ක්. දිස්ත්‍රික්ක වශයෙන් අවධානය යොමු කිරීමේ දී වැඩි වශයෙන් ඩෙංගු රෝගීන් වාර්තා වී ඇත්තේ ගම්පහ දිස්ත්‍රික්කයෙන්. එය 8984ක්. ප්‍රතිශතයක් ලෙස 22.2%ක්. කොළඹ දිස්ත්‍රික්කයෙන් ඩෙංගු රෝගීන් 8533ක් වාර්තා වී තිබෙනවා. ප්‍රතිශතයක් ලෙස එය 21.1%ක්. කළුතර දිස්ත්‍රික්කයෙන් 2542 දෙනෙකු වාර්තා වී ඇති අතර එහි ප්‍රතිශතය 6.2%ක්. සමස්තයක් ලෙස බස්නාහිර පළාත පිළිබඳ අවධානය යොමු කිරිමේ දී වාර්තා වී ඇති ඩෙංගු රෝගීන් සංඛ්‍යාව 20059ක්. එය දිවයිනේ ඩෙංගු රෝගීන් වාර්තා වීමේ ප්‍රතිශතයක් ලෙස 49.7%ක්. ස්වාධීන රූපවාහිනි මාධ්‍ය ජාලයේ 44 වෙනි සංවත්සරය වෙනුවෙන් දීපව්‍යාප්ත ඩෙංගු මර්දන වැඩසටහනක් ක්‍රියාත්මක වනවා. එහි පළමු අදියර අද දිනයේ ආරම්භ කෙරුණා. මුළු දිවයිනම ආවරණය වන පරිදි සෞඛ්‍ය වෛද්‍ය නිලධාරී කාර්යාල කේන්ද්‍රකර ගනිමින් මෙම වැඩසටහන ක්‍රියාත්මකයි. නුගේගොඩ සෞඛ්‍ය වෛද්‍ය නිලධාරී කාර්යාලය කේන්ද්‍රකර ගනිමින් අද දිනයේ ඩෙංගු මර්දන වැඩසටහන ක්‍රියාත්මක වනවා. එම සෞඛ්‍ය වෛද්‍ය නිලධාරී කාර්යාල වලට අයත් ප්‍ර දේශවල නිවාස , වෙළඳසැල් ඇතුළු මදුරුවන් බෝ වන ස්ථාන පිළිබඳ මෙහිදි අවධානය යොමු කෙරුණා. මදුරුවන් බෝ වන ස්ථාන පැවති වෙළඳසැල් සහ නිවාස සඳහා රතු නිවේදන නිකුත් කිරීමට කටයුතු කෙරුණා. රාජගිරිය ප්‍රදේශය ආවරණය වන පරිදි ඩෙංගු මර්දන වැඩසටහන ක්‍රියාත්මක කෙරෙනවා. ස්වාධීන රූපවාහිනිය දීපව්‍යාප්තව සංවිධාන කරනු ලබන ඩෙංගු මර්දන වැඩසටහන පානදුර සෞඛ්‍ය වෛද්‍ය නිලධාරී කාර්යාලය කෙන්ද්‍රකර ගනිමින් පැවැත්වෙනවා. පානදුර කෙසෙල්වත්ත ප්‍රදේශයේ ඩෙංගු මදුරුවන් බෝ වන ස්ථාන පිළිබද පරීක්ෂාවට ලක් කෙරුණා. එහිදි ජනතාව දැනුවත් කිරීම මෙන්ම මදුරුවන් බෝ වන ස්ථාන පවත්වාගෙන ගිය නිවාස, වෙළඳසැල් වලට දැඩි අවවාද නිකුත් කෙරුණා. ", "URL": "https://www.itnnews.lk/2023/10/05/488970/", "Category": "දේශීය පුවත්", "Parent URL": null}