{"Source": "ITN news", "Timestamp": "ජූනි 5, 2023 10:27", "Headline": "වැසි හේතුවෙන් ඩෙංගු අවධානම ඉහළට", "News Content": "දිවයිනේ මේ දිනවල පවතින නිරිත දිග මෝසම් තත්ත්වය ඉදිරි දින කිහිපය තුළ සක්‍රීය වන බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව දැනුම් දෙනවා. නිරිත දිග මෝසම් තත්ත්වයේ බලපෑමෙන් ඩෙංගු රෝගීන් වාර්තා වීම ද ඉදිරි දින කිහිපය තුළ දී වැඩිවිය හැකි බවයි සෞඛ්‍ය අංශ අවධාරණය කරන්නේ. ඉදිරි දින කිහිපය තුළ නිරිත දිග මෝසම් තත්ත්වය සක්‍රීය වීමත් සමග වර්ෂාව ඇති විමේ ප්‍රවණාවක් ඇති බවයි කාලගුණ අංශ දැනුම් දෙන්නේ. එම වර්ෂාවත් සමග ඩෙංගු මදුරුවන් බෝ වන ස්ථාන වැඩිවීම මෙන්ම ඒත් සමග ඩෙංගු රෝගීන් වාර්තා වීම ද ඉහළ අගයක් ගනුඇති බවයි සෞඛ්‍ය අංශ අවධාරණය කරන්නේ. කෙසේ වෙතත් ඩෙංගු මදුරුවන් බෝ වන ස්ථාන සම්බන්ධයෙන් ජනතාව වැඩි අවධානයක් යොමු කොට කටයුතු කරන්නේ නම් මෙම තත්ත්වය මගහරවා ගත හැකි බවයි ජාතික ඩෙංගු මර්දන ඒකකය පවසන්නේ. මේ දිනවල ජාතික ඩෙංගු මර්දන ඒකකය,  මජන සෞඛ්‍ය පරීක්ෂකවරුවන්,  රාජ්‍ය සහ රාජ්‍ය නොවන සංවිධානවල මැදිහත් වීමෙන් ඩෙංගු මර්දන වැඩසටහන් දීපව්‍යාප්තව ක්‍රියාත්මක කෙරෙනවා. ස්වාධීන රූපවාහිනියට වසර 44ක් සපිරීම නිමිත්තෙන් බස්නාහිර පළාත තුළ ඩෙංගු පරදමු අපි සුරැකෙමු මනුෂ්‍යත්වයේ සත්කාරය ඩෙංගු මර්දන වැඩසටහන ඊයේ දිනයේ ආරම්භ කරනු ලැබුවා. ඉදිරි දින කිහිපය තුළ මෙම වැඩසටහන දීපව්‍යාප්තව ක්‍රියාත්මක කිරීමට සියලු කටයුතු සුදානම්. මේ අතර මේ වසරේ ජනවාරි මාසයේ සිට මේ දක්වා වාර්තා වී ඇති ඩෙංගු රෝගීන් සංඛ්‍යාව 40625ක්. ඉන් වැඩිම රෝගීන් සංඛ්‍යාවක් වාර්තා වී ඇත්තේ මැයි මාසයේදීයි. එය 9696ක්. දිස්ත්‍රික්ක වශයෙන් අවධානය යොමු කිරීමේ දී වැඩි වශයෙන් ඩෙංගු රෝගීන් වාර්තා වී ඇත්තේ ගම්පහ දිස්ත්‍රික්කයෙන්. එය 9059ක්. ප්‍රතිශතයක් ලෙස 22.2%ක්. කොළඹ දිස්ත්‍රික්කයෙන් ඩෙංගු රෝගීන් 8550ක් වාර්තා වී තිබෙනවා. ප්‍රතිශතයක් ලෙස එය 21.1%ක්. කළුතර දිස්ත්‍රික්කයෙන් 2559 දෙනෙකු වාර්තා වී ඇති අතර එහි ප්‍රතිශතය 6.2%ක්. සමස්තයක් ලෙස බස්නාහිර පළාත පිළිබද අවධානය යොමු කිරිමේ දී වාර්තා වී ඇති ඩෙංගු රෝගීන් සංඛ්‍යාව 20168ක්. එය දිවයිනේ ඩෙංගු රෝගීන් වාර්තා වීමේ ප්‍රතිශතයක් ලෙස 49.6%ක්. මේ අතර අවධානම් සෞඛ්‍ය වෛද්‍ය නිලධාරී කොට්ඨාශ 60ක් නම් කර තිබෙනවා.       ", "URL": "https://www.itnnews.lk/2023/10/05/489140/", "Category": "Breaking News,නවතම පුවත්", "Parent URL": null}