{"Source": "ITN news", "Timestamp": "ජූනි 6, 2023 20:08", "Headline": "ඉන්දීය සාගර කලාපයේ ආරක්ෂක සහයෝගීතාවට අලුත් සංවාදයක්", "News Content": "ඉන්දියානු සාගර කලාපයේ ආරක්ෂක සහයෝගීතාව වර්ධනය කර ගැනීමට සියලු පාර්ශවකරුවන් සාධනීය සංවාදයකට එළඹීය යුතු බව ජාතික ආරක්ෂාව පිළිබද ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක හා ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානී සාගල රත්නායක මහතා අවධාරණය කළා. ඒ ෂැංග්‍රිලා සංවාදයට එක්වෙමින්. ආසියාවේ ප්‍රමුඛතම ආරක්ෂක සමුළුවක් වන ෂැංග්‍රිලා සංවාදය ජුනි 2 වනදා සිට 4 වනදා දක්වා සිංගප්පුරුවේ දී පැවැත්වුණා. ඕස්ට්‍රේලියාව / ඉන්දියාව / ඕමානය / ප්‍රංශය පාකිස්තානය හා එක්සත් ජනපදය ඇතුළු රටවල් රැසක ප්‍රමුඛ පෙලේ නියෝජිතයින් ඊට එක්ව සිටියා. ස්ථාවර සහ සමතුලිත ආසියා ෆැසිපික් කලාපයක් ඇති කිරීම / කලාපීය ගැටලු විසදීම, ආසියාවේ සමුද්‍රිය ආරක්ෂාවේ විකාශනය ඉන්දු ෆැසිපික් කලාපයේ එක්සත් ජනපද නායකත්වය ඇතුළු කරුණු ගණනාවක් පිළිබද සමුළුවේ අවධානය වුණා. ඉන්දියානු සාගර කලාපයේ ආරක්ෂක සහයෝගීතාව පිළිබද අවධානය යොමු කරමින් තම දේශනය සිදුකළ සාගල රත්නායක මහතා ඉන්දු සාගර කලාපය සාම කලාපයක් ලෙස ප්‍රකාශයට පත් කිරීමට එක්සත් ජාතීන්ගේ සංවිධානය තුළ ශ්‍රී ලංකාව දරණ ප්‍රයත්නය ද පැහැදිලි කළා. මහා බලවතුන්ගේ එදිරිවාදිකම් හා බාරහිර ගැටුම් ඉන්දීයන් සාගරයෙන් බැහැරව තබා ගැනිමේ වැදගත්කම අවධාරණය කළ සාගල රත්නායක මහතා නාවික ගමනා ගමනය සහ ගුවන් ගමන් වල නිදහස ආරක්ෂා කිරීම සදහා ශ්‍රී ලංකාවේ දායකත්වය මෙහිදි පැහැදිලි කළා. මේ අතර සිංගප්පුරු විදේශ අමාත්‍ය විවියන් බාලක්‍රිෂ්ණන් මහතා හා සාගල රත්නායක මහතා අතර හමුවක් ද පැවැත්වුණා. ඕස්ට්‍රේලියාවේ ආරක්ෂක දෙපාර්තමේන්තුවේ ලේකම් ග්‍රෙග් මොරියාටි මහතා හා සාගල රත්නායක මහතා අතර හමුවක් ද පැවති අතර එහිදි මිනිස් ජාවාරම් මැඩලීම ඇතුළු කරුණු ගණනාවක් කෙරෙහි අවධානය යොමු කළා. පාකිස්තාන සන්නද්ධ හමුදාවන් හි ඒකාබද්ධ මාණ්ඩලික කමිටු ප්‍රධානි ජනරාල් සහීර් ෂම්ෂාඩ් මිර්සා මහතා හා සාගල රත්නායක මහතා අතර හමුවක් ද පැවැත්වුණා. සාගල රත්නායක මහතා එක්සත් ජනපදයේ ඉන්දු ෆැසිපික් විදානයේ අඥාපති අද්මිරාල් ජෝන් ඇක්විලිනෝ මහතා හමුවී කරුණු ගණනාවක් සම්බන්ධයෙන් ද සාකච්ඡා පැවැත්වුවා. මේ අතර ජාත්‍යන්තර රතු කුරුස සංවිධානයේ ආසියා සහ ෆැසිපික් කලාපයේ අධ්‍යක්ෂිකා ක්‍රිස්ටින් සිපොල්ලා මහත්මිය සමග ද මානූෂිය ගැටලු පිළිබදව කරුණු සාකච්ඡා කිරීමටයි සාගල රත්නායක මහතා කටයුතු කලේ. සාගල රත්නායක මහතා හා ඉන්දියාවේ නියෝජ්‍ය ජාතික ආරක්ෂක උපදේශක වික්‍රම් මිසිරි මහතා ද හමුවුණා. යුකරේන ආරක්ෂක අමාත්‍ය ඔලෙක්සි රෙස්නිකෝ මහතා හා සාගල රත්නායක මහතා අතර හමුවක් ද පැවැත්වුනේ මෙම සමුළුවට සමගාමීවයි. සිංගප්පුරුවේ ආරක්ෂක අමාත්‍ය ආචාර්ය එන්ග් එන්ග් හෙන් මහතා පැවැත්වු වටමේ සාකච්ඡා දෙකකට ද සාගල රත්නායක මහතා එක්වුණා. ", "URL": "https://www.itnnews.lk/2023/10/05/489818/", "Category": "දේශීය පුවත්", "Parent URL": null}