{"Source": "ITN news", "Timestamp": "ජූනි 9, 2023 11:40", "Headline": "මෙරට වෙළෙඳ ක්‍රියාවලිය සරල කිරීමට ජාතික යෝජනාවලියක් කඩිනමින් සකසන ලෙස ජනාධිපති ලේකම්ගෙන් නිලධාරීන්ට උපදෙස්", "News Content": "ශ්‍රී ලංකාව තුළ වෙළෙඳ කටයුතු ආශ්‍රිත ක්‍රියාවලිය සරල කිරීම සහ කඩිනම් කිරීම සඳහා ජාතික යෝජනාවලියක් කඩිනමින් සකස් කර ඉදිරිපත් කරන ලෙස ජනාධිපති ලේකම් සමන් ඒකනායක මහතා නිලධාරීන්ට උපදෙස් දුන්නා. ජනාධිපති ලේකම්වරයා මෙම උපදෙස් ලබා දුන්නේ පසුගිය 07 වනදා ජනාධිපති කාර්යාලයේ පැවති ජාතික වෙළෙඳ පහසුකම් සැපයීම පිළිබඳ කමිටුවේ (NTFC) ප්‍රගති සමාලෝචන රැස්වීමට එක්වෙමින්. ශ්‍රී ලංකාව තුළ ව්‍යාපාර සඳහා හිතකර පරිසරයක් ප්‍රවර්ධනය කිරීමට කඩිනම් සහ තීරණාත්මක ක්‍රියාමාර්ග ගැනීමේ හදිසි අවශ්‍යතාව ජනාධිපති ලේකම්වරයා මෙහිදී අවධාරණය කළා. රට තුළ ව්‍යාපාර කටයුතු සඳහා අවශ්‍ය පහසුකම් පුළුල් කිරීමට ගෙන ඇති පියවර පිළිබඳ මෙම සාකච්ඡාවේදී දීර්ඝ ලෙස සමාලෝචනය කෙරුණු අතර එහිදී ජාතික වෙළෙඳ පහසුකම් සැපයීම පිළිබඳ ලේකම් කාර්යාලයේ කාර්යභාරය ද විමසා බැලුවා. ජාතික වෙළෙඳ පහසුකම් සැපයීම පිළිබඳ ලේකම් කාර්යාලය විසින් 2025-2030 කාලය තුළ සපුරාගත යුතු කාර්යයන් කඩිනමින් ක්‍රියාවට නැංවීම පිළිබඳව ද සාකච්ඡා වුණා. මෙහි මූලික පියවරක් ලෙස මුදල් අමාත්‍යාංශයේ අධීක්ෂණය යටතේ ජාතික වෙළෙඳ පහසුකම් සැපයීම පිළිබඳ ලේකම් කාර්යාලය පවත්වාගෙන යාමටත්, එහි කාර්ය මණ්ඩල අවශ්‍යතා කඩිනමින් සම්පූර්ණ කිරීමටත් තීරණය කෙරුණා. එසේම දැනට රේගු දෙපාර්තමේන්තුව යටතේ ඇති ජාතික වෙළෙඳ පහසුකම් සැපයීම පිළිබඳ ලේකම් කාර්යාලය සඳහා 2023 අය වැයෙන් වෙන් කරන ලද ප්‍රතිපාදන, මුදල් අමාත්‍යාංශය යටතට පැවරීම පිළිබඳවත්, එහි වෙබ් අඩවිය සංවර්ධනය සහ ප්‍රගතිය වාර්තාකිරීමේ පද්ධතිය සකස් කිරීම වැනි අවශ්‍යතා සඳහා ප්‍රමුඛත්වය ලබාදීමටත් අවධානය යොමු වුණා. ජාතික වෙළෙඳ පහසුකම් සැපයීම පිළිබඳ කමිටුවේ කාර්යක්ෂම ක්‍රියාකාරිත්වය අධීක්ෂණය කිරීම සඳහා ඉහළ මට්ටමේ අධිකාරියක් අවශ්‍ය බව පෞද්ගලික අංශ නියෝජිතයෝ මෙහිදී පෙන්වා දුන්නා. එක් එක් නියෝජිතායතනයේ වගකීම්වල ප්‍රගතිය නිරීක්ෂණය කිරීම සඳහා විධිමත් වාර්තාකරණ යාන්ත්‍රණයක් ස්ථාපිත කිරීමේ වැදගත්කම ද ඔවුහු අවධාරණය කළා. ලංකා ජාතික කර්මාන්ත මණ්ඩලයේ සභාපති කැනිසියස් ප්‍රනාන්දු, කාන්තා කර්මාන්ත හා වාණිජ මණ්ඩලයේ උප සභාපති ගයානි ද අල්විස්, ලංකා වාණිජ මණ්ඩලයේ සහකාර ලේකම් මනෝරි දිසානායක යන මහත්ම මහත්මින් සහ ජාතික වෙළෙඳ පහසුකම් සැපයීම පිළිබඳ කමිටුවේ සාමාජිකයන් මෙම සාකච්ඡාවට එක්ව සිටියා. ", "URL": "https://www.itnnews.lk/2023/10/05/490593/", "Category": "දේශීය පුවත්", "Parent URL": null}