{"Source": "ITN news", "Timestamp": "ජූනි 9, 2023 12:56", "Headline": "රුපියල් බිලියන 792ක මුදලක් විදෙස්ගත ශ්‍රමිකයින් මෙරටට ප්‍රේෂණය කරලා – ඇමති මනුෂ", "News Content": "මෙම වසරේ මැයි මාසය වන විට රුපියල් බිලියන 792ක මුදලක් විදෙස් ගත ශ්‍රමිකයින් මෙරටට ප්‍රේෂණය කර ඇතැයි ,විදෙස් රැකියා ප්‍රවර්ධන අමාත්‍ය මනුෂ නානායක්කාර මහතා අද (09) පාර්ලිමේන්තුවේදී පැවසීය. පාර්ලිමේන්තු මන්ත්‍රී ගයන්ත කරුණාතිලක මහතා යොමු කළ ප්‍රශ්නයකට පිළිතුරු දෙමින් අමාත්‍යවරයා මේ බව පැවසීය. මේ වන විට විදෙස් ගත ශ්‍රමිකයින් 3831 දෙනෙකු, විදෙස් ගත ශ්‍රමිකයින් සඳහා ලබා දෙන විශ්‍රාම වැටුප ලබා ගැනීම සඳහා ලියාපදිංචි වී ඇතැයිද හෙතෙම සඳහන් කළේය. කුවෙට් රටට යන ශ්‍රමිකයින් ලියාපදිංචි කිරීම සහ ඔවුන් වෙනුවෙන් රක්ෂණාවරණයක් ලබා දීම සම්බන්ධයෙන්ද අදහස් දක්වමින් අමාත්‍යවරයා පැවසුවේ, විදෙස් රටවල සිදු වන අනතුරු සඳහා මෙරට රක්ෂණාවරණයකින් වන්දි ගෙවිය නොහැකි බවයි. මෙය කුවෙට් රටට පමණක් නොව අනෙක් රටවලටද බලපාන බව හෙතෙම පෙන්වා දුන්නේය. ඒ අනුව ඉදිරියේදී ශ්‍රමිකයින්ගේ ආරක්ෂාව ගැන සුරක්ෂිත වන රටවලට පමණක් විදෙස් ශ්‍රමිකයින් යැවීමට කටයුතු කරන බවද අමාත්‍යවරයා සඳහන් කළේය. වැඩිදුරටත් අදහස් දැක් වූ විදෙස් රැකියා ප්‍රවර්ධන අම්‍යවරයා පැවසුවේ, අදටත් විශාල පිරිසක් නීතී විරෝධී ලෙස රැකියා සඳහා විදෙස් ගතවන බවයි.මේ සම්බන්ධයෙන් විශාල පිරිසක් අත්අඩංගුවට ගෙන තිබෙනවා. දැනුවත් කිරීම් විශාල වශයෙන් සිදු වෙනවා. එහෙත් තවමත් රැවටෙන මිනිසුන් විශාල පිරිසක් ඉන්නවා. රැකියා සඳහා විදෙස් ගත වීමේදී, විදෙස් සේවා නියුක්ති කාර්යංශය පනත මගින් ලියාපදිංචි වි යා යුතු බව දැනුවත් කර තිබෙනවා. නමුත් අද වන විට මිනිස් වෙළෙඳාම යටතේ බොහෝ පිරිස් අනීතිකව වෙනත් රවලට යනවා. මේ සඳහා මැදිහත්වීමට ආරක්ෂක අමාත්‍යංශය යටතේ වෙනම අංශයක් තිබෙනවා. අනෙක් හැම රටකම විසිට් වීසා. අද වන විට රටවල් දෙකක පමණක් විසිට් වීසා මගින් පැමිණෙන පිරිසට රැකියා දෙනවා. එම රටවල් වලට පසුගිය සමයේ විශාල වශයෙන් පිරිස් ගිහින් අනාථ වුණා. මේවා කරන්නේ ලියාපදිංචි කණ්ඩායම් නෙමේ. මෙම මිනිස් වෙළෙඳාමේ යෙදෙන්නන් අත්අඩංගුවට ගැනීමට රජය සෑම විටම කටයුතු කරනවා. විදෙස් ගත වී අනාථ වූ මෙවැනි පුද්ගලයින් බේරා ගැනීමට එක් පුදගලයෙකු වෙනුවෙන් රජයට මිලියන දෙක තුනක් ගෙවන්න වෙනවා. මේ අහිංසක මිනිස්සුන්ට මේ මුදල ගෙවා ගන්න සල්ලි නැහැ. නමුත් ජනාධිපතිවරයාගේ විශේෂ අවසරයෙන්, කැබිනට් පත්‍රිකාවක් යොමු කර මෙවැනි පුද්ගලයින් ගෙන්වා ගත්තා. මෙම බොහෝ පිරිස් අනීතිකව ගිය අය. නමුත් ඉදිරියේදී මෙලෙස අනීතිකව විදෙස් ගතවන පිරිසගේ වගකීම රජයට භාරගත නොහැකි බවද හෙතෙම පෙන්වා දුන්නේය. ", "URL": "https://www.itnnews.lk/2023/10/05/490607/", "Category": "දේශීය පුවත්", "Parent URL": null}