{"Source": "ITN news", "Timestamp": "ජූනි 10, 2023 06:10", "Headline": "රෝයල් පාර්ක් නඩු විභාගයේදී මෛත්‍රී ගැන හෙළි වුණු දේ", "News Content": "අදාල විත්තිකරුට ප්‍රදානය කර තිබෙන ජනාධිපති සමාව බල රහිත කිරීමේ නියෝගයක් නිකුත් කරන ලෙස ඉල්ලා ගොනු කෙරුණු පෙත්සම විභාගයට ගත් අවස්ථාවේ දී පෙත්සම්කාර පාර්ශවය වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ සංජීව ජයවර්ධන මහතා මේ බව අවධාරණය කර සිටියා. ඵ්, එස්. තුරෙයිරාජා, යසන්ත කෝදාගොඩ සහ ජනක්  ද සිල්වා යනඅයගෙන් සමන්විත ත්‍රිපුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල ඉදිරියේ නඩු විභාගය කැදවූ අවස්ථාවේදියි. එහිදී ජනාධිපති නීතිඥවරයා සඳහන් කළේ ආණ්ඩුක්‍රම ව්‍යවස්ථාව ප්‍රකාරව යම් වරදකරුවෙකුට සමාව දීමට පෙර ජනාධිපතිවරයා විසින් නීතිපතිවරයාගෙන්, දඬුවම් නියම කළ අධිකරණයේ විනිසුරු වරයාගෙන් සහ අධිකරණ අමාත්‍යවරයාගෙන් වාර්තාවන් කැඳවීම අත්‍යවශ්‍ය බවයි. එහෙත් මෙම විත්තිකරුට සමාව ප්‍රදානය කිරීමට පෙර එවක ජනාධිපතිවරයා විසින් නීතිපතිවරයාගෙන්, අධිකරණ අමාත්‍යවරයාගෙන් සහ අදාළ දඬුවම නියම කළ විනිසුරුවරුන්ගෙන් වාර්තාවක් කැඳවීමට කටයුතු කර නොමැති බවත් ජනාධිපති නීතිඥවරයා චෝදනා කර සිටියා. එය සම්පූර්ණයෙන්ම ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ සඳහන් ප්‍රතිපාදන වලට පටහැනි තත්ත්වයක් බවයි ඔහු වැඩිදුරටත් කියා සිටියේ. ජනාධිපති සමාව ප්‍රදානය කර නිදහස් කිරීමට පෙර ජූඩ් ශ්‍රමන්ත ජයමහ ඇතුළු මරණීය දණ්ඩනය නියම වී සිටි පුද්ගලයින් 70 දෙනකුගේ මරණීය දණ්ඩනය, ජීවිතාන්තය දක්වා වූ සිරදඬුවමක් බවට පරිවර්තනය කිරීමට එවක ජනාධිපතිවරයා කටයුතු කර ඇති බවත් මෙහිදී ජනාධිපති නීතීඥ සංජීව ජයවර්ධන පෙන්වා දුන්නා. මෙලෙස  ජීවිතාන්තය දක්වා සිරදඬුවම් අඩු කිරීම සඳහා මරණීය දණ්ඩනය නියම වූවන් අතුරින් විත්තිකරුවන් 70 දෙනෙකු තෝරා ගත්තේ කුමන පදනමකින් දැයි ප්‍රශ්න කළ ජනාධිපති නීතිඥවරයා එහි පාරදෘශ්‍යභාවය බරපතල ගැටලුවකට තුඩු දී තිබෙන බවත් පෙන්වා දුන්නා. මෙහිදී ත්‍රිපුද්ගල විනිසුරු මඩුල්ලේ සභාපති විනිසුරු එස්. තුරෙයිරාජා කියා සිටියේ එසේ ජීවිතාන්තය දක්වා සිර දඬුවම් අඩු කෙරුණු පුද්ගලයින් අතර මිනීමැරුම් පමණක් නොව මත්ද්‍රව්‍ය චෝදනා සම්බන්ධයෙන් වරදකරුවන් වූ පුද්ගලයින් ද සිටිය හැකි බවයි. එම නිසා එම පුද්ගලයින් 70 දෙනාට එල්ලවී තිබෙන චෝදනා කුමක්දැයි සොයා බලා  අධිකරණයට දැනුම් දෙන ලෙසද විනිසුරුවරයා විවෘත අධිකරණයේදී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි අතිරේක සොලිස්ටර් ජනරාල් වරයාට දැනුම් දී තිබෙනවා. ජයමහ  නමැත්තාට  ජනාධිපති සමාව දීම හිටපු ජනාධිපති  මෛත්‍රීපාල සිරිසේන මහතා  විසින් සිදු කර ඇත්තේ ඔහුට විශේෂ ජනාධිපති සමාව ලබා දීමට නොහැකි බවට ජනාධිපති නීති ලේකම් විසින් දැනුම් දී තිබියදී බවත් ජනාධිපති නීතිඥ සංජීව ජයවර්ධන සඳහන් කර සිටියා. ඉන් අනතුරුව වැඩිදුර පෙත්සම් විභාගය ලබන සඳුදා තෙක් කල් දමා තිබෙනවා. මම පෙත්සම කාන්තා මාධ්‍ය සංවිධාන එකමුතුව විසින් ඉදිරිපත් කර අතර එහි වගඋත්තරකරුවන් ලෙස හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා, අධිකරණ අමාත්‍යවරයා, ජනාධිපති ලේකම්වරයා සහ නීතිපතිවරයා නම් කර තිබෙනවා. ", "URL": "https://www.itnnews.lk/2023/10/05/490701/", "Category": "දේශීය පුවත්", "Parent URL": null}