{"Source": "ITN news", "Timestamp": "ජූනි 13, 2023 05:33", "Headline": "ඖෂධ මිල පිළිබඳ ත්‍රෛමාසික සමාලෝචනයක්", "News Content": "සෞඛ්‍ය ක්ෂේත්‍රයේ අභියෝගාත්මක කාලවකවානුව කළමනාකරණය කර ගනිමින් මේ වන විට එය වඩාත් සාධනීය තැනකට ගෙන එමින් පවතින බව සෞඛ්‍ය අමාත්‍ය ආචාර්ය කෙහෙලිය රඹුක්වැල්ල මහතා පවසනවා. ඒ අනුව ඉදිරි මාස දෙක තුළ ඖෂධ හිඟය අවම කිරීමටත්, බෙහෙත් මිල පහළ දැමීම ඇතුළු කටයුතු රාශියක් 90% කින් පමණ ප්‍රමාණයකින් සාධනීය තැනකට ගෙන ඒමට හැකි වෙතැයි අමාත්‍යවරයා පෙන්වා දෙයි. සෞඛ්‍ය අමාත්‍ය කෙහලිය රඹුක්වැල්ල මහතාගේ ප්‍රධානත්වයෙන් පැවැති තුම්පනේ ප්‍රාදේශීය සම්බන්ධීකරණ කමිටු රැස්වීමට සහභාගීවෙමින් අමාත්‍යවරයා මේ බව කීය. මෙයට අමතරව කුණ්ඩසාල ප්‍රාදේශීය සම්බන්ධීකරණ කමිටු රැස්වීමද එදින පැවැති අතර එහිදී එම ප්‍රාදේශීය ලේකම් කොට්ඨාශයන්හි අදාළ ප්‍රශ්න ,ගැටළු ,යෝජනා ඇතුළු කරුණු රාශියක් සාකච්ඡාවට ලක් විය. එළඹෙන 15 වන දා සිට ඖෂධ මිල 16% කින් අඩු කිරීමට අවශ්‍ය නෛතික කටයුතු මේ වන විට සිදුවෙමින් පවතින බවත් එයට අමතරව සෑම මාස 03 ටම වරක් ඖෂධ මිල සමාලෝචනය කරමින් එම මිල අඩු කිරීමට අවශ්‍ය සෑම පියවරක්ම ගන්නා බවත් අමාත්‍යවරයා මෙහිදී කීය. ඉතිහාසයේ තමා දුටු අතිශය අසීරුම සමය පසුගිය වකවානුව බවත් ,අනෙකුත් ක්ෂේත්‍ර වලට වඩා සංවේදී ක්ෂේත්‍රයක් නිසාවෙන් සෞඛ්‍ය පිළිබඳව වඩාත් අවබෝධයෙන් කටයුතු කිරීමට සිදුවන බව අමාත්‍ය රඹුක්වැල්ල මහතා පවසයි. තවත් වෛද්‍යවරු 406 ක් ලබන 27 වනදාට පෙර සීමාවාසික පුහුණුව සඳහා යොමු කරමින් මෙරට වෛද්‍ය සේවාව තවදුරටත් ශක්තිමත් කරන බවත් හෙද සේවාව සඳහා ඉදිරි මාසය වන විට 2200 ක් බඳවා ගැනීමට පියවර ගැනෙන බවත් අමාත්‍යවරයා පෙන්වා දෙයි. එයට අමතරව පවුල් සෞඛ්‍ය සේවා නිලධාරීන් 222 දෙනෙකුට ඉකුත්දා පත්වීම් ලබාදුන් බවත් තවත් 600ක පමණ පිරිසක් පුහුණු කරමින් එම සේවාවට එක් කෙරෙන බවත් ඒ මහතා කීය. එළඹෙන අගෝස්තු, සැප්තැම්බර් වන විට ජනතාවට ඉහළ බලාපොරොත්තු තබාගත හැකි ලෙස සෞඛ්‍ය සේවාව සාධනීය තත්ත්වයට පත් වනු ඇතැයි ද අමාත්‍යවරයා මෙහිදී පැවසීය. මෙහිදී මහනුවර දිස්ත්‍රික්කයේ ඩෙංගු මර්දන වැඩසටහන් පිළිබදව කරුණු ඉදිරිපත් වූ අතර එහිදී සදහන් වූයේ ඩෙංගු රෝගී තත්ත්වය වසංගත තත්ත්වයක් දක්වා තවමත් වර්ධනයක් වී නොමැති බවයි. දිවයිනේ සමස්තයක් ලෙස දරුවන් ඩෙංගු රෝගයට ගොදුරුවීම 40% ක පමණ අගයක් ගන්නා බවත් පළාත තුළ එය 20% ක පමණ අගයක් ගන්නා බවට ද මෙහිදි කරුණු අනාවරණය විය. රාජ්‍ය ආයතනවල ඩෙංගු මදුරුකීටයින් හමුවීම වැඩි වශයෙන් පෙන්නුම් කරන බව ද මෙම සාකච්ඡාවේදී අනාවරණය වූ බැවින් ඒ පිළිබදව වැඩි අවධානයක් යොමු කරන ලෙස ද සෞඛ්‍ය අමාත්‍යවරයා පෙන්වා දුන්නේය. පාසල් දරුවන් ඩෙංගු රෝගයෙන් ආරක්ෂා කර ගැනීම සදහා ද දැනුවත් කිරීමේ සහ මදුරුවන් බෝවන ස්ථාන විනාශ කිරීමේ වැඩසටහන් ශක්තිමත් කිරීමට පියවර ගන්නා බවද සෞඛ්‍ය අමාත්‍යවරයා මෙහිදී පැවැසිය. 2023 වර්ෂයේ ආහාර සුරක්ෂිතතා සහ පෝෂණ වැඩසටහන්වල ප්‍රගතිය, අවධානය යොමු විය යුතු පෝෂණ කාණ්ඩවල පෝෂණ අවශ්‍යතාවයන් සැපිරීමේ වැඩසටහන් වල ප්‍රගතිය, පෝෂණ මාසයට සමගාමීව අවුරුදු 05 ට අඩු සියලු දරුවන්ගේ උස, බර මැනීම හා ඊට අදාළ දත්ත ලබාගැනීමේ වැඩසටහනේ ප්‍රගතිය, ළමා මන්දපෝෂණය, දරුවන්ගේ පෝෂණ තත්ත්වය නගා සිටුවීම සදහා ගෙන ඇති පියවර, ගැබිණි මව්වරුන්ගේ පෝෂණය සහ පෝෂණ තත්ත්වය නගා සිටුවීමට ගෙන ඇති පියවර, ඩෙංගු මදුරු මර්දන වැඩසහන් වල කටයුතු පිලිබඳවද සෞඛ්‍ය අමාත්‍යවරයාගේ අවධානය මෙහිදී යොමු විය. එමෙන්ම කුණ්ඩසාලේ හා තුම්පනේ ප්‍රාදේශීය ලේකම් කොට්ඨාසයන්හී සංවර්ධන වැඩසටහන්වල සහ ආයතනවල ප්‍රගතිය විමසා බැලීම, සෞභාග්‍යා නිෂ්පාදන ගම්මානවල ප්‍රගතිය, දුගී සහ අඩුආදායම් ලාභී පවුල් ආර්ථික වශයෙන් සවිබලගැන්වීමේ ව්‍යාපෘති 100ක් හදුනා ගැනීම මෙන්ම එහි ප්‍රගතිය, ඉදිරියේ දී ක්‍රියාත්මක කිරීමට නියමිත කෙටිකාලින, මධ්‍යකාලීන සහ දීර්ඝ කාලීන සංවර්ධ වැඩසටහන් පිළිබදව ද අවධානය යොමු කරමින් මෙහිදී සාකච්ඡා සිදු කරන ලදි.   ", "URL": "https://www.itnnews.lk/2023/10/05/491457/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}