{"Source": "ITN news", "Timestamp": "ஜூன் 20, 2023 15:33", "Headline": "ஆதிபுருஷ் படத்தை உடனடியாக தடை செய்ய மோடிக்கு கோரிக்கை", "News Content": "இயக்குநர் ஓம் ராவத் இயக்கத்தில் நடிகர் பிரபாஸ் ராமர் வேடத்தில் நடிக்க, கிருத்தி சனோன், தேவ்தத் நாகே, சயிஃப் அலி கான், சன்னி சிங் உள்ளிட்டோர் ராமாயண கதாபாத்திரங்களை ஏற்று நடித்திருந்த ‘ஆதிபுருஷ்’ திரைப்படம் கடந்த வாரம் திரையரங்குகளில் வெளியாகியிருந்தது. இப்படம், டிரெய்லரில் ஆரம்பித்து திரைக்கு வந்தது வரை பல்வேறு விமர்சனங்களையும் சர்ச்சைகளையும் கிளப்பி வருகிறது. இதன் VFX காட்சிகள், உருவாக்கம், திரைக்கதை, என இப்படம் குறித்த பல்வேறு விஷயங்கள் சமூக வலைதளங்களில் கேலிக்குள்ளானது. பெரும்பான்மையான பார்வையாளர்களும் எதிர்மறையான விமர்சனங்களையே அளித்திருந்தனர். இந்நிலையில் அனைத்திந்திய திரைப்படத் தொழிலாளர்கள் சங்கம், இப்படத்தின் காட்சிகள், வசனங்கள் போன்றவை ராமாயணத்தையும், ஶ்ரீராமரையும் அனுமனையும் இழிவுபடுத்தும் விதமாக இருப்பதாகக் கூறி எதிர்ப்பு தெரிவித்துள்ளனர். இப்படம் திரையிடப்படுவதை உடனே தடுத்து, படத்திற்குத் தடை விதித்து ஶ்ரீராமர், சீதா, அனுமனின் பெருமைகள் மற்றும் இந்து உணர்வுகள் இழிவுபடுத்தப்படாமல் காக்க வேண்டும் என்று பிரதமர் மோடிக்குக் கோரிக்கை வைத்துள்ளனர். இதுபற்றி அவர்கள் வெளியிட்டுள்ள அறிக்கையில், “ஆதிபுருஷ் படத்தின் திரைக்கதை, வசனங்கள் அனைத்தும் ஶ்ரீராமர் மற்றும் அனுமனை இழிவுபடுத்தும் விதமாகக் காட்சிப்படுத்தப்பட்டுள்ளன. இப்படம் இந்து மத உணர்வுகள் மற்றும் இந்து மக்களையும் சனாதன தர்மத்தையும் இழிவுபடுத்துகிறது. இதன் காரணமாக இப்படத்தை உடனே தடை செய்ய வேண்டும் என்று அனைத்திந்திய திரைப்பட தொழிலாளர்கள் சங்கம் அரசிற்குக் கோரிக்கை வைக்கிறது. மதங்களைக் கடந்து இந்திய மக்களின் நம்பிக்கையாக இருக்கும் கடவுள் ஶ்ரீராமரின் கதாபாத்திரத்தை ஏதோ வீடியோ கேம்களில் வரும் கதாபாத்திரங்களை போலக் காட்சிப்படுத்தி இழிவுபடுத்தியிருக்கிறது இப்படம். இராவணனையும்கூட அப்படித்தான் காட்சிப்படுத்தியிருக்கிறார்கள். இதில் இடம்பெற்ற வசனங்களும் இழிவுபடுத்தும் விதமாக அமைந்து உலகெங்கிலும் இருக்கும் இந்திய மக்களின் மனதைக் காயப்படுத்தியுள்ளது. இதன் காரணமாக, இப்படம் திரையரங்குகளிலும், எதிர்காலத்தில் ஓடிடி தளங்களிலும் வெளியாவதை பிரதமர் மோடி அவர்கள் தடை செய்ய வேண்டும். மேலும், ஶ்ரீராமர், சீதா, அனுமனின் பெருமைகள் மற்றும் இந்து உணர்வுகள் இழிவுபடுத்தப்படாமல் காக்க வேண்டும். இப்படத்தை இயக்கிய ஓம் ராவத் மற்றும் தயாரிப்பாளர் மீது வழக்குப் பதிவு செய்ய வேண்டும். நடிகர் பிரபாஸ், கிருத்தி சனோன், தேவ்தத் நாகே, சயிஃப் அலி கான், சன்னி சிங் ஆகியோர் இதுபோன்ற படங்களில் நடிப்பதைத் தவிர்க்க வேண்டும்” என்று அறிக்கையில் கூறப்பட்டுள்ளது. ", "URL": "https://www.itnnews.lk/2023/10/05/493459/", "Category": "Breaking News,பொழுதுபோக்கு,பொலிவூட்", "Parent URL": null}