{"Source": "ITN news", "Timestamp": "ජූනි 23, 2023 12:19", "Headline": "අස්වැසුම වැඩසටහන තුළින් අඩු ආදායම්ලාභීන් හා රෝගවලට ගොදුරු වූ අය ඉවත් කෙරන්නේ නැහැ – අගමැති", "News Content": "අස්වැසුම වැඩසටහන සඳහා අඩු අදයම්ලාභින් තෝරාගැනීමේ සමීක්ෂණයේදී අඩුපාඩුවක් වී ඇත්නම් එය නිවැරදි කිරීම අනිවාර්යයෙන් ම සිදුකරන බවත්, අඩු ආදායම්ලාභී සහ විවිධ රෝගවලට ගොදුරු වූ අය කිසිලෙසකින් ඉවත් නොකරන බවත්, අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා පවසනවා. IMF ගිවිසුමෙත් අඩු ආදායම්ලාභීන්ගේ ආරක්ෂාවට මෙම සුබසාධන වැඩසටහන අන්තර්ගත කර තිබෙන බව පැවසූ ඔහු, එය පළල් කිරීමට බලාපොරොත්තු වන බව ජනාධිපතිවරයා ඉතා පැහැදිලිව ප්‍රතිඥාවක් දී ඇති බවද සඳහන් කළේය. පෙරට වඩා වැඩි අඩු ආදායම්ලාභින් සංඛ්‍යාවකට ප්‍රතිලාභ ලබාදීම වැඩසටහනේ අරමුණ බවද, අභියාචනා ඉදිරිපත් කිරීමේ කාලය අවසන් වී නොමැති බවද, අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා ප්‍රකාශ කළේය. ඔහු මේ බව කියා සිටියේ, අස්වැසුම වැඩසටහන සඳහා අඩු අදයම්ලාභින් තෝරාගැනීමේ සමීක්ෂණයේදී අඩුපාඩු සිදු වී ඇතැයි පාර්ලිමේන්තුවේදී අද (23) දින, මන්ත්‍රීවරු කිහිප දෙනෙකු කළ ප්‍රකාශයන්ට ප්‍රතිචාර දක්වමිනි. අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා මෙසේද පැවසිය, “ගරු කතානායකතුමනි, දැන් මේ ප්‍රශ්නයක් ජගත් කුමාර මන්ත්‍රීතුමාත් විපක්ෂයේ මන්ත්‍රීවරු කිහිපදෙනෙකුත් නගපු, මේ අඩු ආදායම්ලාභීන්ගේ අස්වැසුම වැඩසටහන සාර්ථක කර ගැනීම සඳහා වූ සමීක්ෂණයේ අඩුපාඩුකම් ගැන කියවුනා. පසුගිය මාස කීපය තුළ මේ සමීක්ෂණය ක්‍රියාත්මක වුනා. ඒ අවස්ථාවේදීත් යම් යම් නිලධාරීන් ඒකට සහභාගී නොවීම නිසා අතිරේක විශේෂ තරුණ සුදුසුකම්ලාභීන් ස්වේච්ඡා සේවයට ගැනීමටද සිදු වුණා. ඒ අනුව සුබසාධක මණ්ඩලය ඒ අභියෝගයේ පළවෙනි වටය අපේ රාජ්‍ය නිලධාරින් සමග රට පුරා ඉටු කරලා තිබෙනවා. පසුගිය අයවැය ලේඛනයෙත් අපේ පාර්ලිමේන්තුවට ඉදිරිපත් කොට අනුමත කරන ලද IMF ගිවිසුමෙත් අඩු ආදායම්ලාභීන්ගේ ආරක්ෂාවට මේ සුබසාධන වැඩසටහන අන්තර්ගත කර තිබෙනවා. ඒ වගේම එය පළල් කිරීමට බලාපොරොත්තුවන බව ජනාධිපතිතුමා ඉතා පැහැදිලිව ප්‍රතිඥාවක් දීලා තියෙනවා. අඩුපාඩුකම් සමීක්ෂණයේ තියෙනවා නම්, එහි තිබෙන පෝසතුන්ට ලැබිලා තියෙනවා කියනවා නම්, පෝසතුන්ට කොහොමත් ලැබෙන්න බෑනේ,. ඉතිං ඕක ලොකු ප්‍රශ්නයක් නෙවේ. අඩු ආදායම් ලාබී සහ විවිධ රෝගවලට ගොදුරු වෙච්ච අය කිසිලෙසකින් අයින් කරන්න බෑ. ඉතිං ඒ නිසා මේ කටයුත්තේ අභියාචනා ඉදිරිපත් කීරීමේ කාලය තාම ක්‍රියාත්මකයි. එයට සහභාගී වන්න කියලා යම් කිසි ප්‍රශ්නයක් තියෙනවා නම්, එය දැනුම් දෙන ලෙසත් මෙමගින් වැඩි දෙනෙක්‍ට. වෙනදට වඩා වැඩි දෙනෙක්ට අඩු ආදායම්ලාභීන්ට අවස්ථාව සැලසීම රජයේ බලාපොරොත්තුවයි. ලබාදී තිබෙන ජාත්‍යන්තර සහයෝගය තව දුරටත් වැඩියෙන් අපට ලබා ගන්න පුළුවන්. පුළුවන්. විපක්ෂ නායකතුමා සඳහන් කරපු යම් යම් සමීක්ෂණ පවත්වන දෙපාර්තමේන්තුවල කටයුතු අඩුපාඩුවක් තියෙනවානම්, ඒක වෙනම දෙපාර්තමේන්තුව හැටියටත්, වහාම ඒ ඉලකක් අනුව වැඩ කිරීම සඳහා අපි අවශ්‍ය පියවර ගන්නවා.”     ", "URL": "https://www.itnnews.lk/2023/10/05/494283/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}