{"Source": "ITN news", "Timestamp": "ජූනි 24, 2023 09:38", "Headline": "ශ්‍රී ලංකාවේ ආර්ථික ප්‍රකෘතිය සහ තිරසර ණය ප්‍රයත්නයන් සඳහා එක්සත් ජාතීන්ගේ සංවිධානයේ පූර්ණ සහාය", "News Content": "ශ්‍රී ලංකාවේ ආර්ථික ප්‍රකෘතිය සහ තිරසර ණය ප්‍රයත්නයන් සඳහා එක්සත් ජාතීන්ගේ සංවිධානයේ පූර්ණ සහාය ලබාදෙන බවට එක්සත් ජාතීන්ගේ මහලේකම් ඇන්ටෝනියෝ ගුටේරස් මහතා ජනාධිපති රනිල් වික්‍රමසිංහ මහතා වෙත සහතික වී තිබෙනවා. ප්‍රංශයේ පැරිස් නුවර පැවැත්වෙන නව ගෝලීය මුල්‍ය ගිවිසුමක් සඳහා වන සමුළුවට සමගාමීව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා සහ එක්සත් ජාතීන්ගේ මහලේකම් ඇන්ටෝනියෝ ගුටේරස් මහතා අතර හමුවක් පසුගියදා (22) පැරිස් නුවරදී පැවැත්වුණා. ශ්‍රී ලංකාවේ නව ආර්ථික ප්‍රතිසංස්කරණ සහ ණය ප්‍රතිව්‍යුහගත කිරීමේ ක්‍රියාවලියේ ප්‍රගතිය මෙන්ම ආර්ථිකය ප්‍රකෘතිමත් කිරීමේ දී ලබා ඇති වත්මන් ප්‍රගතිය පිළිබඳව මෙහිදී ජනාධිපතිවරයා එක්සත් ජාතීන්ගේ මහලේකම්වරයා දැනුවත් කළා. තිරසර ආර්ථික ප්‍රතිපත්ති ක්‍රියාවට නැංවීමේ දී සහ රටේ දිගුකාලීන ආර්ථික ස්ථාවරත්වය සහතික කිරීම සඳහා ශක්තිමත් මූල්‍ය රාමුවක් සම්පාදනය කිරීමට රජයේ කැපවීම පිළිබඳ ජනාධිපතිවරයා මෙහිදී කරුණු අවධාරණය කළා. තිරසර සංවර්ධනය ප්‍රවර්ධනය කරන අතරම දේශගුණික විපර්යාසවල අහිතකර බලපෑම් අවම කිරීම අරමුණු කරගත් විස්තීරණ උපාය මාර්ග ගෙනහැර දක්වමින් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා “දේශගුණික සෞභාග්‍ය සැලැස්ම” පිළිබඳව ද මහලේකම්වරයා දැනුවත් කළා. ආර්ථික ප්‍රතිසංස්කරණ ක්‍රියාවලිය, ණය ප්‍රතිව්‍යුහගත කිරීම සහ දේශගුණික විපර්යාවලට මුහුණදීම වැනි කටයුතුවලදී ශ්‍රී ලංකාව සහ එක්සත් ජාතීන්ගේ සංවිධානය අතර සහයෝගීතාවයේ වැදගත්කම ද මෙහිදී අවධාරණය කෙරුණා. මේ අතර නව ගෝලීය මූල්‍ය ගිවිසුමක් සඳහා වන සමුළුවේ දෙවන දින රාජ්‍ය නායක සැසිය සඳහා ද ඊයේ (23) ජනාධිපති රනිල් වික්‍රමසිංහ මහතා සහභාගී වුණා. ප්‍රංශ ජනාධිපති එම්මානුවෙල් මැක්‍රෝන් මහතාගේ ප්‍රධානත්වයෙන් රාජ්‍ය නායක සැසිය දෙවන දිනටත් ඊයේ ආරම්භ වූ අතර ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙන්ම චීන අග්‍රාමාත්‍ය ලී කව්‍යං , බ්‍රසීල ජනාධිපති ලුයිස් ඉනාසියෝ ලූලා ද සිල්වා , යුරෝපා කොමිසමේ සභාපති උර්සුලා වොන්ඩර් ලේයන් , එක්සත් ජාතීන්ගේ මහලේකම් ඇන්ටෝනියෝ ගුටේරස් , ලෝක බැංකු ප්‍රධානී අජේ බංගා , ජාත්‍යන්තර මූල්‍ය අරමුදලේ කළමනාකරණ අධ්‍යක්ෂ ක්‍රිස්ටලිනා ජෝර්ජිවා යන මහත්ම මහත්මීන් සහ රටවල් රැසක නායකයන්, විදේශ අමාත්‍යවරු ඇතුළු නියෝජිතයන්, මූල්‍ය ප්‍රධානීන්, දේශගුණික කටයුතු පිළිබඳ ක්‍රියාකාරීන් ඇතුළු පිරිසක් සැසියට එක්ව සිටියා. ", "URL": "https://www.itnnews.lk/2023/10/05/494494/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}