{"Source": "ITN news", "Timestamp": "ජූනි 25, 2023 15:40", "Headline": "සැකරුවෙක් අත්අඩංගුවට ගැනීම නිසා පොලීසියට ඇමතිගෙන් තර්ජනයක්", "News Content": "සැකකරුවෙකු රක්ෂිත බන්ධනාගාර ගත කිරීමට එරෙහිව අමාත්‍ය ජීවන් තොණ්ඩමන් මහතා බගවන්තලාව පොලීසියට බැන තර්ජනය කර තිබෙනවා. ලංකා කම්කරු කොංග්‍රසයේ ආධාරකරුවන් පිරිසක් සමග බගවන්තලාව නගරයට පැමිණි අමාත්‍යවරයා බගවන්තලාව පොලිස් ස්ථානාධිපතිවරයාට සහ සැකකරු අත්අඩංගුවට ගත් පොලිස් නිලධාරීන් තුන්දෙනාටයි මෙලෙස තර්ජනය කර තිබෙන්නේ. මෙම සිද්ධිය සම්බන්ධයෙන් ප්‍රතිචාර දැක්වූ අමාත්‍ය ජීවන් තොණ්ඩමන් මහතා පවසන්නේ අත්අඩංගුවට ගන්නා මුවාවෙන් පොලීසිය තරුණයෙකුට පහරදීම තරයේ හෙළාදකින බවයි. බගවන්තලාව රාජ්‍ය බැංකුවක කළමනාකාරවරයා සහ ගණුදෙනුකරුවෙකු අතර ඇතිවූ බහින්බස්වීමක් හේතුවෙන් කළමනාකාරවරයා පොලීසියට පැමිණිල්ලක් සිදුකළා. ඒ අනුව අදාළ සැකකරු පොලීසිය විසින් අත්අඩංගුවට ගෙන හැටන් දිසා විනිසුරුවරයා හමුවට ඉදිරිපත් කිරීමෙන් පසු රක්ෂිත බන්ධනාගාර ගත කෙරුණා. මෙසේ රක්ෂිත බන්ධනාගාර ගත කෙරුණේ බගවන්තලාව කර්කස්වෝල් වතුයායේ පදිංචිව සිටි සෙව්නු කලෙයිචෙල්වම් නමැති දෙදරු පියෙක්. මෙම පුද්ගලයා බගවන්තලාව නගරයේ පිහිටි රාජ්‍ය බැංකුවට පැමිණ මිතුරෙකුගේ ගිණුම් ශේෂය විමසා තිබෙනවා. එහිදී බැංකු නිලධාරීන් ප්‍රකාශ කළේ වෙනත් අයෙකුගේ ගිණුම් තොරතුරු ලබාදිය නොහැකි බවයි. ඉන් උරණ වූ සැකකරු බැංකු නිලධාරීන් සමග බහින්බස්වීමක් ඇතිකරගෙන තිබෙනවා. මෙම සැකකරු අත්අඩංගුවට ගැනීම සම්බන්ධයෙන් බගවන්තලාව නගරයට පැමිණි අමාත්‍ය ජීවන් තොණ්ඩමන් මහතා පොලිස් ස්ථානාධිපති සහ සැකකරු අත්අඩංගුවට ගත් පොලිස් නිලධාරීන් තුන්දෙනා ගෙන්වා බැන තර්ජනය කළ බවටයි පොලිසිය පවසන්නේ. මින් එක් පොලිස් නිලධාරියෙකු ත්‍රිකුණාමලයේ පදිංචිකරුවෙකු වන අතර ඔහුගෙන් තොරතුරු විමසූ අමාත්‍යවරයා එම ස්ථානයේදීම නැගෙනහිර පළාත් ආණ්ඩුකාර සෙන්දිල් තොණ්ඩමන් මහතාට දුරකතනයෙන් අමතා පොලිස් නිලධාරියාගේ සියලු තොරතුරු ලබාදීමට ද කටයුතු කළ බවටයි වාර්තා වුනේ. මෙම සිද්ධිය සම්බන්ධයෙන් නිවේදනයක් නිකුත් කරමින් අමාත්‍ය ජීවන් තොණ්ඩමන් මහතා පවසන්නේ බගවන්තලාව නගරයේ දී අත්අඩංගුවට ගන්නා මුවාවෙන් පොලීසිය තරුණයෙකුට පහරදීම හෙළාදකින බවයි. ඒ සම්බන්ධයෙන් ස්වාධීන පරීක්ෂණයක් සිදුකළ යුතු බවද අමාත්‍යවරයා පවසනවා. නීතිය සහ සාමය ආරක්ෂා කිරීම පොලීසියේ වගකීම බව පෙන්වාදෙන අමාත්‍යවරයා මෙම සිදුවීමේ දී පොලීසිය අත්තනෝමතිකව ක්‍රියාකර ඇති බවයි පෙන්වා දෙන්නේ. මේ සම්බන්ධයෙන් පරීක්ෂණයක් පවත්වා සැකකාර තරුණයාට සාධාරණයක් ඉටුවිය යුතු බවද අමාත්‍යවරයා වැඩිදුරටත් සදහන් කරනවා.   ", "URL": "https://www.itnnews.lk/2023/10/05/494807/", "Category": "Uncategorized @si", "Parent URL": null}