{"Source": "ITN news", "Timestamp": "ஜூன் 28, 2023 15:04", "Headline": "கையடக்க தொலைபேசி விற்பனை நிலையத்தில் ஒரு கோடிக்கும் அதிகமான பணத்தை கொள்ளையிட்ட நபரை தேடி விசாரணை", "News Content": "கையடக்க தொலைபேசி விற்பனை நிலையத்தில் ஒரு கோடிக்கும் அதிகமான பணத்தை கொள்ளையிட்ட நபரை தேடி பொலிஸார் விசாரணையை முன்னெடுத்துள்ளனா். விசாரணைகளின் போது சந்தேக நபர் கடந்த மூன்று நாட்களுக்கு முன்னர் குறித்த விற்பனை நிலையத்தில் பணிக்கு வந்துள்ளதாக தெரியவந்துள்ளது. அங்கு சந்தேகநபர் சுமார் 5 இலட்சம் இலங்கை ரூபாய் மற்றும் அமெரிக்க டொலர்கள், இந்திய ரூபாய், சிங்கப்பூர் டொலர்கள், மலேசிய ரிங்கிட்ஸ் மற்றும் யூரோக்கள் என்பவற்றை கொள்ளையிட்டுள்ளார். மூன்று நாட்களுக்கு முன்னர் தொலைபேசி கடைக்கு சென்றிருந்த சந்தேக நபர் தனது கையடக்க தொலைபேசியை சார்ஜ் செய்ய விரும்புவதாக கூறியுள்ளார். அப்போது, ​​விற்பனை நிலையத்தின் உரிமையாளரான பெண்ணிடம் பணிந்து, தான் அனாதை இல்லத்தில் வளர்ந்ததாக கூறியுள்ளார். சந்தேக நபர் தனக்கு பெற்றோர், சகோதர, சகோதரிகள் இல்லை என்றும், ஏதாவது வேலையும் தருமாறு கெஞ்சியுள்ளார். சந்தேக நபர் மீது ஏற்பட்ட அனுதாபத்தின் அடிப்படையில் குறித்த பெண் சந்தேக நபரை அந்த விற்பனை நிலையத்தில் வேலைக்கு அமர்த்தியுள்ளதாக ஆரம்பகட்ட விசாரணைகளில் தெரியவந்துள்ளது. பின்னர், சந்தேக நபர் தனது ஆடைகளை எடுத்துக்கொண்டு அன்றைய தினமே வேலைக்குச் சென்றுள்ளார். அதன் பின்னா் பெண், சந்தேக நபரை வெள்ளவத்தை பகுதியில் உள்ள தனது வீட்டிற்கு அழைத்துச் சென்று அங்குள்ள அறையில் தங்க வைக்க ஏற்பாடு செய்துள்ளார். அதன் பிறகு, சந்தேக நபர் மிகவும் திறமையாக வேலை செய்து விற்பனை நிலைய பெண்ணின் இதயத்தை கவர்ந்துள்ளாா் சம்பவத்தன்று, பெண் தனது இளைய மகளை சந்தேக நபருடன் விற்பனை நிலையத்திற்கு அனுப்பிவிட்டு புறக்கோட்டை பகுதிக்கு சென்றுள்ளார். அதன்படி நேற்று (27) காலை 9 மணியளவில் மகளும், சந்தேகநபரும் விற்பனை நிலையத்தை திறந்துள்ளனர். பின்னா் மகள் உணவருந்துவதற்காக வௌியில் சென்றிருந்தமை தெரியவந்துள்ளது. அந்த நேரத்தில் குறித்த பெண் தனது மகளுக்கு தொலைபேசியில் அழைத்துள்ள நிலையில், மகள் பதிலளிக்காததால் சந்தேக நபரின் தொலைபேசி எண்ணுக்கு அழைத்ததாகவும் அவர் பொலிஸாரிடம் தெரிவித்துள்ளாா் அதற்கும் எந்த பதிலும் வராததால், அருகில் உள்ள விற்பனை நிலையத்திற்கு தொலைபேசி வாயிலாக அழைத்து மகளிடம் கொடுக்குமாறு கோாியுள்ளாா். பின்னர், அந்த விற்பனை நிலையத்தின் உரிமையாளர், பெண்ணின் விற்பனை நிலையத்திற்கு சென்று தேடியபோது, ​​அங்கு யாரும் இல்லை என அவரிடம் தொலைபேசியில் கூறியுள்ளார். அதன்பின், சந்தேகமடைந்த குறித்த பெண் விற்பனை நிலையத்திற்கு விரைந்து சென்றுள்ளார். விற்பனை நிலையத்திற்கு சென்ற போது ​​மகள் மட்டும் இருந்ததையும், சோதனையிட்ட போது, ​​கடையின் ஒரு அறையில் பெட்டியில் மறைத்து வைக்கப்பட்டிருந்த பணம் முழுவதும் காணாமல் போயுள்ளதாகவும் குறித்த பெண் பொலிஸாாிடம் முறைப்பாடு செய்துள்ளார். அங்கிருந்த அனைத்து பணங்களின் மொத்த பெறுமதி ஒன்றரை கோடி ரூபாய் என்று அந்த பெண் கூறியுள்ளாா். இதனடிப்படையில் சந்தேக நபரை கைது செய்வதற்கான விசாரணைகளை பம்பலப்பிட்டி பொலிஸார் முன்னெடுத்துள்ளனர். ", "URL": "https://www.itnnews.lk/2023/10/05/495588/", "Category": "Breaking News,தேசிய செய்திகள்", "Parent URL": null}