{"Source": "ITN news", "Timestamp": "ජූලි 1, 2023 09:32", "Headline": "ළමා ක්ෂය රෝගයට ඉඩ නොතබමු", "News Content": "ලෝක සෞඛ්‍ය සංවිධානයේ නිර්ණායක අනුව සාමාන්‍යයෙන් රටක හඳුනා ගන්නා සියලුම ක්ෂය රෝගීන්ගෙන් 8% ක් පමණ ළමා ක්ෂය රෝගීන් විය යුතුයි. නමුත් අපේ රටේ දත්ත අනුව එය 3% කට වඩා අඩු ප්‍රමාණයක්. මෙය රෝගීන් හඳුනා ගැනීමේ අඩුවක් ද යන්න පිළිබඳව ද සෞඛ්‍ය අංශ අවධානය යොමු කර තිබෙනවා. ක්ෂය රෝගය යනු බෝවන රෝගයකි. මව්කුසේ සිට වැඩිහිටි පුද්ගලයා දක්වා ම ක්ෂය රෝගය වැළදීමේ හැකියාව පවතී. හඳුනා නොගත් ක්ෂය රෝගීන්ගෙන් මෙම රෝගය ව්‍යාප්ත වෙයි. සාමාන්‍යයෙන් ක්ෂය රෝගය ඇති වැඩිහිටියෙකුට කල්පවතින කැස්ස, ශරීරය කෙට්ටු වීම, කෑම අරුචිය වැනි රෝග ලක්ෂණ මතු වුව ද කුඩා දරුවන්ට මෙම ලක්ෂණ මෙලෙසම ඇති නොවිය හැකියි. දරුවන්ට ක්ෂය රෝගය බහුලව ම බෝවන්නේ නිසි පරිදි ප්‍රතිකාර නොගත් ක්ෂය රෝගියෙකුගෙනි. ළමා ක්ෂය රෝගයේ ලක්ෂණ ලෙස දිගු කල් පවතින කැස්ස, නිසි පරිදි බර නොවැඩීම, තිබෙන බර නොවැඩීම, කෑම අරුචිය, සාමාන්‍ය ප්‍රතිකාරවලට සුව නොවන නියුමෝනියාව, ඇදුම හා ගෙල ආශ්‍රිත වසා ග්‍රන්ථි ඉදිමීම හා අලස බව යන රෝග ලක්ෂණ දැක්විය හැකියි. වි‍ශේෂයෙන් ම අවුරුදු 01 ට වඩා අඩු දරුවන්ට මෙම රෝගය වැළදීමේ හැකියාව ඉතා වැඩියි. මෙම ක්ෂය රෝග බැක්ටීරියා ශරීරය පුරා ම පැතිරීම හා ශරීරයේ අවයවවලට විශේෂයෙන් ම මොළය ආශ්‍රිත ක්ෂය රෝග තත්ත්වයක් ඇතිවිය හැකියි. එම සංකූලතා නිසා මරණය පවා සිදු වියහැකියි. මොළයට ක්ෂය රෝග සහිත විෂබීජ ආසාදනය වීමෙන් අංගවිකල හෝ අඩුපාඩු සහිත දරුවන් බිහිවීමේ හැකියාවක් ද පවතී. එහෙත් කලින් හදුනා ගැනීමෙන් ළමා ක්ෂය රෝගය සම්පූර්ණයෙන් ම සුව කල හැකියි. පෙනහළු ක්ෂය රෝගය ඇති වැඩිහිටියෙකුගේ ආශ්‍රිතයින් වන වයස අවුරුදු 05 ට අඩු දරුවන්ට ප්‍රතිශක්තිය අඩු නිසා සංකූලතා සහිත ක්ෂය රෝගය ( මොළය ආශ්‍රිත ක්ෂය රෝගය හා ශරීරය පුරා පැතිරෙන ක්ෂය රෝගය වැළදීමේ හැකියාව ඉතා වැඩිය. එම නිසා අවුරුදු 05 ට අඩු එවැනි දරුවන්ට සක්‍රීය ක්ෂය රෝගය නැති වුව ද රෝග නිවාරණ ඖෂධ මාස 06 ක් ලබා ගෙන රෝගය වැළඳීමේ හැකියාව අඩු කර ගැනීමට කටයුතු කළ යුතුයි. දරුවාට මේ මොහොතේ රෝග ලක්ෂණ නැති වුව ද එය ඉදිරියේදී ඇතිවීම වැළැක්වීමට ප්‍රතිකාර ලබා ගැනීම ඉතාම වැදගත්. ඒ නිසා ඉහත රෝග දරුවෙකුට පවතිනවා නම් හෝ වැඩිහිටි ක්ෂය රෝගියෙකුගේ ආශ්‍රිතයින් වන ( ළගින්ම ඇසුරු කරන) අවුරුදු 15 ට අඩු සියලුම දරුවන් ක්ෂය රෝගය තිබේදැයි පරීක්ෂා කර ගැනීමට රජයේ රෝහලකට හෝ දිස්ත්‍රික් ළය චිකිත්සාගාරයකට යොමු කිරීම ඉතා ම වැදගත් . (ක්ෂය රෝග මර්දන හා ළය රෝග පිළිබඳ ජාතික වැඩසටහන -සෞඛ්‍ය අමාත්‍යාංශය) ", "URL": "https://www.itnnews.lk/2023/10/05/496340/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}