{"Source": "ITN news", "Timestamp": "ජූලි 7, 2023 16:20", "Headline": "සුපිරි හෝටලයක් වෙන පෞරාණික ගොඩනැගිල්ල", "News Content": "රාජ්‍ය නායකයන් ගණනාවකගේ නිල නිවාසය ලෙස පරිහරණය කළ “විසුම්පාය” සුපිරි හෝටලයක් (Boutique Hotel) බවට පත් කිරීමට සූදානම් බව වාර්තා වුණා. 1835 අගෝස්තු 24 වන දින උතුමාණන්ගේ විලියම් රජු විසින් යටත් විජිත සමයේදී කොළඹ යුනියන් පෙදෙසේ ඉදිකරන ලද මෙම ගොඩනැගිල්ල බොහෝ කලක් යනතුරු ලංකා රයිෆල් රෙජිමේන්තු නිලධාරීන්ගේ නේවාසිකාගාරය ලෙස භාවිත කර තිබුණා. විදේශීය ගෘහ නිර්මාණ ශිල්පයට අනුව ඉදි වී ඇති මෙම ගොඩනැගිල්ල මුලින්ම හඳුන්වනු ලැබුවේ ඇක්ලන්ඩ් හවුස් (Acland House) වශයේ. මෙය කොළඹ නගරය මැද පිහිටි පෞරාණික වටිනාකමකින් යුතු ගොඩනැගිල්ලක් ලෙසද හැඳින්විය හැකිි. නාගරික සංවර්ධන හා නිවාස අමාත්‍ය ප්‍රසන්න රණතුංග මහතාගේ උපදෙස් පරිදි පැවැත්වෙන, පෞරාණික වටිනාකමක් සහිත ඉඩම් සහ ගොඩනැගිලි පෞරාණිකත්වයට හානි නොවන ලෙස ආයෝජන සඳහා යෙදවීමේ විශේෂ වැඩසටහනට අනුවයි මෙම ‌ගොඩනැගිල්ල හෝටලයක් බවට පත් කෙරෙන්නේ. ඊට අදාල අවබෝධතා ගිවිසුමට නාගරික සංවර්ධන අධිකාරිය සහ Azotels Hospitility limited ආයතනය නාගරික සංවර්ධන අධිකාරි ශ්‍රවණාගාරයේදී අද අත්සන් තැබුණා. ගිවිසුමට අත්සන් තැබුවේ නාගරික සංවර්ධන අධිකාරියේ සභාපති නිමේෂ් හේරත් මහතා හා හොංකොන් Azotels Hospitility limited ආයතනයේ සභාපති ඒඩ්‍රියන් සෙචා (Adrian Zecha) මහතායි. විසුම්පාය ගොඩනැගිල්ල Azotels Hospitility limited ආයතනය වෙත වසර 50ක බදු පදනම යටතේ පවරාගෙන ඇති අතර, Azotels Hospitility limited ආයතනය, හුනාස් හෝල්ඩින් පුද්ගලික සමාගම, ජපානයේ හවුල්කාර කොස්ටියුම් (Consortium) සමඟ මෙය සුපිරි හෝටලයක් ලෙස පවත්වාගෙන යනු ඇති. රටේ තිබෙන ආර්ථික තත්ත්වය පදනම් කර ගනිමින් මෙවැනි පෞරාණික ගොඩනැගිලි පුද්ගලික හා පොදු හවුල්කාරීත්වය යන ක්‍රමයට නාගරික සංවර්ධන අධිකාරියේ මුදල් වියදම් නොකර සංවර්ධනය කිරීම ව්‍යාපෘතියේ අරමුණ වී තිබෙනවා. යටත් විජිත සමයට අයත් වූ විසුම්පාය ව්‍යාපාර පවරා ගැනීමේ පනතේ 35 වැනි වගන්තිය යටතේ 1971 වර්ෂයේදී රජය සතු දේපළක් ලෙස රජයට පවරා ගනු ලැබුවා. විසුම්පාය ගොඩනැගිල්ලේ සුවිශේෂී නිමැවුමට කිසිදු හානියක් සිදු නොවන අයුරින් මෙය සංවර්ධනය කෙරෙනවා. මෙම අවස්ථාවට නාගරික සංවර්ධන අධිකාරියේ අධ්‍යක්ෂ ජනරාල් ප්‍රසාද් රණවීර, නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල් ඊ.ඒ.සී. ප්‍රියශාන්ත, Hunas Holding PLC ආයතනයේ සභාපති ධනුක සමරසිංහ යන මහත්වරු ඇතුළු පිරිසක් සහභාගීවී සිටියා. ", "URL": "https://www.itnnews.lk/2023/10/05/498193/", "Category": "දේශීය පුවත්", "Parent URL": null}