{"Source": "ITN news", "Timestamp": "ஜூலை 11, 2023 10:18", "Headline": "உயர்தரப் பெறுபேறுகள் ஆகஸ்ட்டில்", "News Content": "கல்வியாண்டு 2022 இற்கான உயர்தரப் பரீட்சை பெறுபேறுகளை எதிர்வரும் மாதத்தினுள் வழங்க முடியும் என கல்வி அமைச்சர் சுசில் பிரேமஜயந்த தெரிவித்துள்ளார். அதன்படி, 2023 ஆம் ஆண்டு உயர்தரப் பரீட்சை நவம்பர் மாத இறுதியில் ஆரம்பமாகி டிசம்பரில் கிறிஸ்மஸ் இற்கு முன்னதாக முடிவடையும் என எதிர்பார்க்கப்படுவதாக அவர் குறிப்பிட்டார். கல்விப் பொதுத் தராதரப் பரீட்சையை அடுத்த வருடம் நடத்த வேண்டும் என்றும் அமைச்சர் சுசில் பிரேமஜயந்த தெரிவித்தார். “ஆகஸ்ட் மாதத்தின் நடுப்பகுதியில் விடைத்தாள் திருத்தம் முழுமையாக முடிவடையவுள்ளதோடு பரீட்சை பெறுபேறுகளும் வெளியாகும். பரீட்சைகளுக்கான திகதிகளும் அறிவிக்கப்பட்டுள்ளன. விடுமுறை நாட்களில் தான் பரீட்சைகள் நடத்தப்படும். உயர்தரப் பரீட்சைக்காக 21 நாட்கள் தேவைப்படும். கிறிஸ்மஸ் இற்கு முன்பாக இந்த பரீட்சையினை நடத்தி முடிப்பதே எங்களின் இலக்கு. இருப்பினும் கல்விப் பொதுத்தராதர சாதாரண தரப் பரீட்சை மார்ச் – ஏப்ரல் மாதங்களில் நடைபெறும். அதற்கான கால அட்டவணைகள் தற்போது தயாராகி வருகின்றன…” இதேவேளை, சர்வதேச பாடசாலைகளை ஒழுங்குபடுத்துவதற்காக தேசிய கல்வி ஆணைக்குழுவின் கீழ் தனியான பிரிவை ஸ்தாபிக்க நடவடிக்கை எடுக்கப்படும் எனவும் கல்வி அமைச்சர் சுசில் பிரேமஜயந்த மேலும் குறிப்பிட்டுள்ளார். “தனியார் பாடசாலைகள் இரண்டு வகை.  அரசு உதவி பெறும் பாடசாலைகள்.  அதாவது, அரசினால் வழங்கப்படும் முழுமையான சீருடை, பாடப்புத்தகம், ஆசிரியர்களுக்கு சம்பளம் இவை அனைத்தும் அரசினால் வழங்கப்படும்.  தனியார் பாடசாலைகளில் எங்களிடம் குறிப்பிடப்பட்ட அனைவருக்கும் பயிற்சி அளிக்கிறோம். அரசு உதவிபெறாத பாடசாலைகளும் உள்ளன.  முற்றிலும் தனிப்பட்டவை.  அவை நிறுவனங்களால் முன்னெடுத்துச் செல்லப்படுகின்றது.  அது கட்டுப்படுத்தப்படுகிறது.  ஆனால் அது தொடர்பில் முறைப்பாடுகள் வந்தால் தனியாரிடம் சரிபார்த்து அதற்கு தேவையான நடவடிக்கைகளை எடுப்போம். இவற்றுக்கும் அப்பால் சர்வதேச பாடசாலைகள்.  நாடளாவிய ரீதியாக 300க்கும் மேற்பட்டவை உள்ளன.  அவற்றின் தரத்தில் சிக்கல் உள்ளது.  ஏனென்றால் அவை அனைத்தும் நிறுவனங்கள் சட்டத்தின் கீழ் பதிவு செய்யப்பட்டுள்ளன.  எனவே தேசிய கல்வி ஆணையகத்தின் கீழ் இந்த சர்வதேச பாடசாலைகளின் முன்மொழிவு சமர்ப்பிக்கப்பட்டுள்ளது…” இதேவேளை, தென் மாகாணத்தில் உள்ள பாடசாலைகளில் உயர்தர விஞ்ஞானம் மற்றும் கணித பாடங்களை இல்லாதொழிக்கும் திட்டம் இருப்பதாக குற்றம் சுமத்தப்பட்டுள்ளது. இது தொடர்பில் மனித உரிமைகள் ஆணைக்குழுவின் மாத்தறை அலுவலகத்தில் நேற்று (10) முறைப்பாடு ஒன்றும் சமர்ப்பிக்கப்பட்டுள்ளதாக குறிப்பிடப்பட்டுள்ளது.   ", "URL": "https://www.itnnews.lk/2023/10/05/498903/", "Category": "Breaking News,தேசிய செய்திகள்", "Parent URL": null}