{"Source": "ITN news", "Timestamp": "ජූලි 21, 2023 05:53", "Headline": "අලි – මිනිස් ගැටුම විසඳීමට නව ප්‍රතිපත්තියක් කඩිනමින්", "News Content": "මෙරට නිරන්තරයෙන් සිදුවන අලි – මිනිස් ගැටුම විසඳීමට නව ප්‍රතිපත්තියක් කඩිනමින් හඳුන්වා දෙන බව වනජීවී හා වන සම්පත් සංරක්ෂණ අමාත්‍ය පවිත්‍රා වන්නිආරච්චි මහත්මිය පැවසුවා. කෙටි කාලීන, මාධ්‍ය කාලීන හා දිගුකාලීන වැඩපිළිවෙළක් ඔස්සේ මෙම ගැටලුව සඳහා විසඳුම් ලබාදීමට සැලසුම් කර ඇති බවද අමාත්‍යවරිය සඳහන් කළා. වනජීවී හා වන සම්පත් සංරක්ෂණ අමාත්‍ය පවිත්‍රා වන්නිආරච්චි මහත්මිය මෙම අදහස් පළ කළේ ‘ස්ථාවර රටකට සැවොම එක මඟකට’ මැයෙන් ජනාධිපති මාධ්‍ය කේන්ද්‍රයේ පසුගියද (19) පැවති ප්‍රවෘත්ති සාකච්ඡාවට එක්වෙමින්. එහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරිය, “අලි – මිනිස් ගැටුම කඩිනමින් විසඳීම පිළිබඳ අප අමාත්‍යාංශය ප්‍රමුඛ අවධානයක් යොමු කර තිබෙනවා. මේ සඳහා කෙටි කාලීන, මධ්‍ය කාලීන හා දිගුකාලීන සැලසුම් ඔස්සේ විසඳුම් ලබාදීම අපේ අරමුණයි. ඒ සඳහා මඟපෙන්වීම සිදුකරන වැඩමුළු කිහිපයක් ද මේ වන විට අමාත්‍යාංශය විසින් පවත්වා තිබෙනවා. අලි මිනිස් ගැටුම පාලනය කිරීමට අතීතයේ ක්‍රියාත්මක කළ ව්‍යාපෘති ද ඒකාබද්ධ කර ගනිමින් ස්ථීර ප්‍රතිපත්තයක් සකස් කළ යුතුව තිබෙනවා. ඉන් පසුව එම ප්‍රතිපත්තිය නීතියක් බවට පත් කිරීමට ද පියවර ගන්නවා. ඒ මඟින් අලි – මිනිස් ගැටුමට ස්ථීර විසඳුමක් ලබාදීමට හැකියාව ලැබෙනු ඇතැයි අප විශ්වාස කරනවා. මෙරට ඉඩම්වලින් 80%ක්ම රජයට අයත් ඉඩම්. ජනතාවට අයත්ව තිබෙන්නේ 20%ක පමණ ප්‍රමාණයක්. එම නිසා ජනතාව සිය කෘෂිකර්ම කටයුතු සිදු කරන්නේ එම 20%ක ඉඩම් ප්‍රමාණය තුළයි. රටේ ජනගහණය දිනෙන් දින වර්ධනය වෙනවා. ඒ වගේම වන අලින්ගේ වාසස්ථාන සහ ගමන් මාර්ග නොයෙක් සංවර්ධන කටයුතු වෙනුවෙන් මිනිසුන් විසින් අත්පත් කරගෙන සිටිනවා. අලි වැට මෙයට විසඳුමක් බව ඇතැමුන් පිළිගෙන තිබෙනවා. වන අලින් ගම්වැදීම වැළැක්වීමට නම් අලිවැට කිලෝමීටර් 1650ක් ඉදිකිරීමට අවශ්‍යයි. දැනටමත් අලිවැට කිලෝමීටර් 650ක් පමණ ඉදිකර තිබෙනවා. තවත් කිලෝමීටර් 1000ක් ඉදිකිරීමට නියමිතව තිබෙනවා. මේ සඳහා මානව සම්පත ප්‍රමාණවත් නොවන නිසා බහුකාර්ය සේවකයන් 3000ක් බඳවා ගැනීමට ද අනුමැතිය හිමිව තිබෙනවා. නමුත් රටේ පවතින මූල්‍ය තත්ත්වය හේතුවෙන් මෙම කටයුතු සම්පූර්ණ කිරීමට තව ටික කාලයක් ගත වේවි. පවතින අලිවැට නඩත්තු කිරීම ද දුෂ්කර කාර්යයක්. දැනට සිවිල් ආරක්ෂක බළකාය එම කටයුතුවල නිරතව සිටිනවා. මේ වන විට මාධ්‍යවල අවධානයට යොමුවී ඇති තුවාල ලබා තිබෙන අග්බෝ ඇතා සම්බන්ධව ද අදහස් කිහිපයක් දැක්විය යුතුයි. අග්බෝ ඇතාට තුවාල සිදුව ඇති බව දැනගත් විගසම වනජීවී දෙපාර්තමේන්තුව විසින් ඇතාට ප්‍රතිකාර කිරීමට පියවර ගත්තා. මේ වන විටත් වෛද්‍යවරුන් විසින් ඇතාට ප්‍රතිකාර කිරීම අඛණ්ඩව සිදු කරනවා. ප්‍රතිකාර කිරීම්වලට වැය වන මූල්‍ය ප්‍රතිපාදන අමාත්‍යාංශය විසින් ලබාදීමට පියවර ගෙන තිබෙනවා. ඒ වගේම ඇතාට ප්‍රතිකාර කිරීම සඳහා අවශ්‍ය මූල්‍ය ප්‍රතිපාදන ද අමාත්‍යාංශය විසින් වෙන් කර තිබෙනවා. අවශ්‍ය ඖෂධ ද ප්‍රමාණවත් තරම් තිබෙනවා ඒ අනුව ඇතාට ප්‍රතිකාර කිරීමට අදාළව මූල්‍යමය හෝ ප්‍රතිකාරවල කිසිදු ගැටලුවක් මෙතෙක් මතු වී නැහැ. එම නිසා අග්බෝ ඇතා සම්බන්ධයෙන් කිසිවෙකු ප්‍රශ්නයක් ඇති කරගත යුතු නැහැ. රජයක් ලෙස ඇතා ජීවත් කරවීමට ගත හැකි උපරිම දේ සිදු කරන බව මම මෙහිදී සඳහන් කරනවා.” ", "URL": "https://www.itnnews.lk/2023/10/05/501372/", "Category": "Breaking News,දේශීය පුවත්,නවතම පුවත්", "Parent URL": null}