{"Source": "ITN news", "Timestamp": "ජූලි 24, 2023 12:52", "Headline": "වැටී තිබුණ රට ගොඩ ගන්න එක්වන්න – ඇමති මනූෂගෙන් ආරාධනාවක්", "News Content": "වැටී තිබුණ රට ගොඩ ගැනීමේ ගමනට එක්වන ලෙස ජනතා විමුක්ති පෙරමුණේ, සමගි ජන බලවේගයේ කණ්ඩායම්වලට ආරාධනා කරන බවත්, දේශපාලන අනාගතය ගැන හීන මවමින් සිටින නායකයින් ජනාධිපතිතුමා සමග එක්නොවුනත්, ඇතුලේ සිටින කණ්ඩායම් ගැලවී ආණ්ඩුව සමග එක්වෙමින් තිබෙන බවත් කම්කරු හා විදේශ රැකියා අමාත්‍ය මනුෂ නානායක්කාර මහතා පවසනවා බේරුවල එක්සත් ජාතික පක්ෂ ආසන බල මණ්ඩල රැස්වීමේදී අදහස් දක්වමින් අමාත්‍යවරයා මේ බව පවසා සිටියා වැඩිදුරටත් අදහස් දක්වමින් අමාත්‍යවරයා සඳහන් කළේ ‘අපි මේ ගමන යන විට ජනතා විමුක්ති පෙරමුණේ කණ්ඩායම්වලට, සජිත් ප්‍රේමදාස මහත්තයාගේ කණ්ඩායම්වලට, පොහොට්ටුවේ කණ්ඩායම්වලට, ශ්‍රී ලංකා නිදහස් පක්ෂයේ කණ්ඩායම්වලට අපි ආරාධනා කරනවා. මේ ගමන අපි ඉස්සරට යන්න ඕන. සියලු දෙනාම එකට එකතු කරගන්න ඕන වෙලාවක් මේක. හැමදාම බේරුවල ආසනය එක්සත් ජාතික පක්ෂයට දිනන්න පුලුවන් වෙලා තියෙනවා . එක්සත් ජාතික පක්ෂයේ නායකත්වයට සිංහල සහෝදරයෙක් ආවොත් පක්ෂ සභාපතිකම, නැතිනම් පක්ෂ භාණ්ඩාගාරිකකම මුස්ලිම් සහෝදරයෙක්ට, දෙමළ සහෝදරයෙක්ට ලබාදෙනවා. හැමදාම එක්සත් කම වෙනුවෙන් එක්සත් ජාතික පක්ෂය පෙනී සිටියා. ජනාධිපතිවරණයක් එනකොට කියන කතා බලන්න. දර්ගා නගරයට, බේරුවලට වරක් වුන දේවල් මතකයිනේ. ජාතිවාදය, ආගම්වාදය අවුස්සලා, අර කඩේට යන්න එපා මේ කඩේට යන්න එපා කියලා සහෝදරත්වය බිදලා දේශපාලනය කරන්නේ එක්සත් ජාතික පක්ෂය ජයගනීවි කියන බිය නිසා. 1956 ඉදලා සිංහල පමණක් රාජ්‍ය භාෂාව කියලා අපිට එකට එකතු වෙන්න තියෙන අවස්ථාව නැති කළා. එදා බණ්ඩාරනායක ටයි කෝට් ඇදලා එංගලන්තයට නැව් නැගලා අයිමත් ලංකාවට රෙද්ද බැනියම ඇදලා ආවේ අපි අන්දවන්න. රවට්ටවන්න. ආගම්වාදයෙන්, ජාතිවාදයෙන් මිනිස්සු රටවන එක විවිධ දේශපාලඥයින් විවිධ අවස්ථාවලදී භාවිතා කළා. ඒවායේ ප්‍රතිඵල විදියට උතුරේ අපිට ප්‍රශ්ණයක් ඇතිවුනා. උතුරේ තරුණයින් ආයුද ගත්තා. වලව් පැලැන්තිය කරපු පීඩනය නිසා දකුණේ තරුණයින් ආයුද අතට ගත්තා. ඒත් එක්සත් ජාතික පක්ෂය සියලුම ආගමිකයින්ට, සියලුම ජාතිකයන්ට සමානව සලකන්න කටයුතු කළා. පසුගිය සතියේ අපි හිටියේ යාපනයේ. උතුරෙන් අපිට හොද ප්‍රතිචාරයක් ලැබුණා. දකුණේ තරුණ තරුණියන්ට තිබෙන අවස්ථාවන් උතුරේ තරුණ තරුණියන්ට තියෙන්න ඕන කියලා ගාල්ලේ හදන්න තිබුණ විදේශ සේවා නියුක්ති කාර්යාංශයේ දැවැන්ත ගොඩනැගිල්ල අපි යාපනයට පරිත්‍යාග කළා. ඒක තමයි සැබෑ සංහිදියාව. රනිල් වික්‍රමසිංහ මැතිතුමා නැවත නැවත පත් කරගැනීම වෙනුවෙන් ඒ අය පෙනී ඉන්නවා. මේ රට එක විදියට හිතන, බෙදන්නේ නැති, බෙදලා පාලනය කරන්න හිතන්නේ නැති නායකයෙක් එක්ක වැඩ කරන්න ඒ අයට අවශ්‍යයි. ජාතිවාදී විදියට, ආගම්වාදී විදියට කල්පනා කරන්නේ නැති නායකයෙක් එක්ක වැඩ කරන්න ඒ අයට අවශ්‍යයි. පටු විදියට හිතන්නේ නැතිව, ජාතික වශයෙන් හිතලා, වැඩ කරන නායකයෙක් එක්ක වැඩ කරන්න උතුරේ ජනතාව එකගවී සිටිනවා” යනුවෙනුයි   ", "URL": "https://www.itnnews.lk/2023/10/05/502272/", "Category": "දේශීය පුවත්,නවතම පුවත්", "Parent URL": null}