{"Source": "ITN news", "Timestamp": "ජූලි 24, 2023 10:46", "Headline": "බීජ හා රෝපණ ද්‍රව්‍ය අලෙවියෙන් කෘෂිකර්ම දෙපාර්තමේන්තුව වාර්තාගත ආදායමක් උපයයි", "News Content": "2022 වසර තුළ කෘෂිකර්ම දෙපාර්තමේන්තුව බීජ හා රෝපණ ද්‍රව්‍ය අලෙවියෙන් රුපියල් බිලියන 1.65ක ආදායමක් උපයා තිබෙනවා. කෘෂිකර්ම දෙපාර්තමේන්තුවේ පසුගිය වසර තුළ ක්‍රියාකාරකම් පිළිබඳව කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා විසින් වාර්තාවක් ලබා දෙන ලෙස උපදෙස් දී තිබු අතර අමාත්‍යවරයා වෙත ලබා දුන් වාර්තාව තුළ මෙම කරුණු අඩංගු වේ. අප රටට අවශ්‍ය වී, එළවලු, අලවර්ග හා පලතුරු බීජ අප රට තුළ ම නිපදවා ගැනීම සඳහා තිරසර වැඩ පිළිවෙළක් අරඹන්නැයි කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා ලබා දුන් අනුව කෘෂිකර්ම දෙපාර්තමේන්තුව මේ වනවිට දේශීය වශයෙන් බීජ නිෂ්පාදනය ඉහළ නැංවීමට පියවර ගෙන තිබේ. කෘෂිකර්ම දෙපාර්තමේන්තුව විසින් නිපදවන ලද බීජ හා රෝපණ ද්‍රව්‍ය සඳහා ගොවීන් අතර ඉහළ ඉල්ලුමක් පවතී. විශේෂයෙන් මිරිස් වගාව සඳහා හඳුන්වා දී ඇති MICH-1, MICH -2 මිරිස් වර්ග දෙක සඳහා ඉහළ ඉල්ලුමක් ඇති බව එම දෙපාර්තමේන්තුව පවසයි. එමෙන්ම 2022 වසර තුළ සාමාන්‍ය ගෙවතු සඳහා බීජ කට්ටල ලක්ෂ10 ක් සහ ආයතන සඳහා ලක්ෂ 5 ක ගෙවතු වගා කට්ටල ලබාදීමට ද කෘෂිකර්ම දෙපාර්තමේන්තුව පියවර ගෙන ඇත. නව ආරක්ෂිත ගෘහ ඉදිකිරීම මඟින් මෙරටට ආනයනය කරන එළවළු බීජ ප්‍රමාණයන් අඩු කරලීම සඳහා දේශීය දෙමුහුම් එළවළු බීජ නිෂ්පාදනය ඉහළ නැංවීමට දායක වීම මෙන්ම ගෙවතු බීජ ඇසුරුම් ලක්ෂ 25ක් සකස් කර කෘෂිකර්ම අමාත්‍යාංශය, සමෘද්ධි සංවර්ධන දෙපාර්තමේන්තුව, මහවැලි අධිකාරිය හා වෙනත් රජයේ ආයතන වෙත බෙදා දෙනු ලැබීය. මේ වනවිට රජයේ බීජ නිෂ්පාදන ගොවිපලවල එළවළු කාණ්ඩ 19 ක බීජ නිෂ්පාදනය සිදුකරනු ලබයි. පසුගිය දශකය පුරාම එළවළු බීජ වාර්ෂික නිෂ්පාදනය ඒකාකාරීව කිලෝ ග්‍රෑම් 8,000-8,500 මට්ටමක පවතින අතර 2022-2024 තෙවසර තුල එම ප්‍රමාණය තවදුරටත් ඉහළ නැංවීමට කටයුතු යොදා ඇත. 2007-2009 වන විට රජයේ බීජ නිෂ්පාදන ගොවිපලවල නිපදවන අර්තාපල් මූලික බීජ ප්‍රමාණය මෙ.ටොන් 330ක් වූ අතර 2022 වන විට මෙම ප්‍රමාණය මෙ.ටොන් 860 ඉක්මවා ගොස් ඇත. එය ආසන්න වශයෙන් අර්තාපල් බීජ නිෂ්පාදනය සියයට 2.5ක වැඩිවීමකි. ශ්‍රී ලංකාව තුළ වාර්ෂික අර්තාපල් බීජ අවශ්‍යතාවය වර්තමානය වන විට මෙ.ටොන් 12500 ක් වන අතර 2022-2024 වර්ෂය වන විට දෙපාර්තමේන්තුවේ ගොවිපල් මගින් ඍජුවම මෙ.ටොන් 1000ක් ප්‍රමාණයක් දායක වීමට අපේක්ෂා කරන අතර එය බීජ අවශ්‍යතාවයෙන් 8%ක ප්‍රමාණයකි.තවද ගොවීන්ගේ ක්ෂේත්‍ර තුළ ගුණනය කිරීම තුළින් අර්තාපල් බීජ මෙ.ටොන් 5000ක නිෂ්පාදනයක් අපේක්ෂා කරන අතර. එය මුළු ජාතික බීජ අවශ්‍යතාවයෙන් 40%කි. ", "URL": "https://www.itnnews.lk/2023/10/05/502211/", "Category": "Breaking News,නවතම පුවත්", "Parent URL": null}