{"Source": "ITN news", "Timestamp": "ජූලි 26, 2023 06:16", "Headline": "වැවිලි කේෂ්ත්‍රයේ අගයදාමයන් වැඩි කිරීමට අවශ්‍ය සහාය ලබා දීමට රජය සූදානම්", "News Content": "ජනාධිපති රනිල් වික්‍රමසිංහ මහතාගේ සංකල්පයකට අනුව වැවිලි කර්මාන්ත හා කෘෂිකර්මාන්ත කේෂ්ත්‍රයට අදාළ සියලු ආයතන ඒකාබද්ධ කරමින් කෘෂිකර්ම සහ වැවිලි පර්යේෂණ විශ්වවිද්‍යාලයක් පිහිටුවීමට පියවර ගන්නා බව වැවිලි කර්මාන්ත හා කර්මාන්ත අමාත්‍ය වෛද්‍ය රමේෂ් පතිරණ මහතා පවසනවා. ඊට අදාළ කෙටුම්පත සකස් කිරීම මෙන්ම ශක්‍යතා අධ්‍යයනය සිදු කර ඇති බව පෙන්වා දුන් අමාත්‍යවරයා එහි මූලික කටයුතු මෙම වසර තුළ අවසන් කිරීමට බලාපොරොත්තු වන බව ද සඳහන් කළා. වැවිලි කර්මාන්ත හා කර්මාන්ත අමාත්‍ය වෛද්‍ය රමේෂ් පතිරණ මහතා මෙම අදහස් පළ කළේ ‘ස්ථාවර රටකට සැවොම එක මඟකට’ මැයෙන් ජනාධිපති මාධ්‍ය කේන්ද්‍රයේ පසුගියදා  (24) පැවති ප්‍රවෘත්ති සාකච්ඡාවට එක් වෙමිනි. වැවිලි කේෂ්ත්‍රයේ අගයදාමයන් වැඩි කිරීමට අවශ්‍ය සහාය ලබා දීමට රජය සූදානම් බවත්, එයට අවශ්‍ය තාක්ෂණික දැනුම, මූල්‍ය ප්‍රතිපාදන ඇතුළු සෙසු අවශ්‍යතා සපුරාලීමට අමාත්‍යාංශය මැදිහත්ව කටයුතු කරන බවත් අමාත්‍යවරයා පැවසුවා. එහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා , “මීට වසරකට පෙර පැවති පොහොර හිඟය නිසා වැවිලි හා කෘෂිකාර්මික කේෂ්ත්‍ර දැඩි අර්බුදකාරී තත්ත්වයකට මුහුණ දුන්නා. මේ හේතුවෙන් තේ කර්මාන්තය ඇතුළු අනිකුත් වගාවන් ද යම් කඩාවැටීමකට ලක් වුණා. රනිල් වික්‍රමසිංහ මහතා ජනාධිපති ධූරය භාර ගැනීමෙන් අනතුරුව ගොවීන්ට නිසි පරිදි පොහොර ලබාදීමේ වැඩපිළිවෙළක් ආරම්භ කළා. එම නිසා මේ වන විට ගොවීන්ට අවශ්‍ය පොහොර ක්‍රමානුකූලව ලැබෙමින් පවතිනවා. තේ, පොල්, රබර් ඇතුළු අනිකුත් වගාවන් සඳහා අවශ්‍ය සියලුම පොහොර වර්ග මේ වන විට තරගකාරී මිල ගණන් යටතේ වෙළෙඳපොළේ තිබෙනවා. ඒ වගේම රටවල් කිහිපයක පසුගිය කාලය තුළ පැවති යුදමය වාතාවරණය හේතුවෙන් ලෝක වෙළෙඳපොළේ ඉහළ ගිය පොහොර මිල ගණන් මේ වන විට අඩු වෙමින් තිබෙනවා. කෙසේ වුවත් ගොවි ජනතාවට පොහොර නිසි වේලාවට ලැබීම හේතුවෙන් රටක් විදිහට දැන් කෘෂිකාර්මික හා වැවිලි කේෂ්ත්‍රයේ යම් ඵලදායීතාවක් පෙන්නුම් කරන බව පැවසිය යුතුයි.\n2 022 වසරේදී නිමි තේ නිෂ්පාදනය පැවතුණේ කිලෝ මිලියන 251ක් ලෙසයි. නමුත් මේ වසර අවසන් වන විට නිමි තේ කිලෝ මිලියන 280ක ප්‍රමාණයක් ලැබෙනු ඇතැයි පුරෝකථනය කර තිබෙනවා.\nප සුගිය වසරේ නිෂ්පාදනය අඩු වීමත් සමඟ තේ මිල විශාල ලෙස ඉහළ ගියා. වර්තමානය වන විට රුපියල ශක්තිමත් වීම නිසා තේ මිල ඊට සාපේක්ෂව අඩු වී තිබෙනවා. ලෝක තත්ත්වයන් මත, රුසියානු – යුක්‍රේන යුදමය වාතාවරණය නිසාත්, අපේ ප්‍රධාන ගැනුම්කරුවන් වන ඉරානය, ලිබියාව, සිරියාව වැනි රටවල පවතින සිවිල් ගැටුම් නිසාත් තේ අපනයනයට දැඩි බලපෑමක් එල්ල වී තිබෙනවා. ඒ වගේම ඉරානයෙන් බොර තෙල් මිලදී ගැනීම වෙනුවෙන් ගෙවීමට තිබෙන ඩොලර් මිලියන 500කට ආසන්න මුදල වෙනුවට, තේ සැපයීම සඳහා පසුගියදා ගිවිසුමක් අත්සන් කරනු ලැබුවා. මේ අනුව අදාළ මුදලේ වටිනාකමට සරිලන ලෙස තේ ලබාදීමට කටයුතු කරනවා. ‘තෙල් වෙනුවට තේ’ යන සංකල්පය යටතේ ඉරාන වෙළෙඳපොළට ශ්‍රී ලංකා තේ නැවත අපනයනය කිරීමට අවශ්‍ය කටයුතු සූදානම් කර තිබෙනවා. මේ නිසා පසුගිය කාලයේ යම් ප්‍රමාණයකට අපෙන් ගිලිහුණු ඉරාන වෙළෙද පොළට නිමි තේ අපනයනය යළි වැඩි කර ගැනීමට හැකියාව ලැබෙනවා. ඒ වගේම රබර් අපනයනයෙන් පසුගිය වසරේ ඇමරිකානු ඩොලර් බිලියනයකට ආසන්න ආදායමක් ලබා ගැනීමට හැකියාව ලැබී තිබෙනවා. ඊට වැඩි ආදායමක් 2021 වසරේදී ඩොලර් බිලියන 1.1ක් ලෙස ලැබුණා. ඒ කොවිඩ් සමය තුළ ලෝක වෙළෙදපොළේ රබර් ආශ්‍රිත නිෂ්පාදනවලට ඉහළ ඉල්ලුමක් ලැබුණු නිසයි. රබර් ආශ්‍රිත නිෂ්පාදන අපනයනය කිරීමෙන් මේ වසරේදීත් ඩොලර් මිලියන 900ත් ඩොලර් බිලියන 1ත් අතර ආදායමක් ලැබෙනු ඇතැයි විශ්වාස කරනවා. ලෝක ආර්ථික අපගමනයත් සමඟ සියලු අපනයන භාණ්ඩවල යම් අඩු වීමක් තිබෙනවා. ආර්ථික විශේෂඥයන් පුරෝකථනය කරන ආකාරයට තෙවැනි කාර්තුවෙන් පසුව එය නැවත සාමාන්‍ය තත්ත්වයකට පත්වෙනු ඇතැයි විශ්වාස කළ හැකියි. මේ නිසා ඉදිරි කාලයේදි නැවත වැවිලි බෝගයන්හි අපනයන ඉලක්ක සඳහා පිවිසීමට හැකියාව ලැබෙනවා. මෑත කාලයේදී තේ සහ රබර්වලට අමතරව පොල් ආශ්‍රිත නිෂ්පාදනවල ද වැඩි වර්ධනයක් දක්නට ලැබෙනවා. 2020 වසරට සාපේක්ෂව 2021 වසරේදීත්, ඊට සාපේක්ෂව 2022 වසරේදීත් ආසන්න වශයෙන් වෙළෙදපොළ 15% – 20%ත් අතර ප්‍රමාණයකින් ප්‍රසාරණය වී තිබෙනවා. විශේෂයෙන්ම සක්‍රීය කාබන් නිෂ්පාදනය කරන පොල් කටුවලට, වගාවන් සඳහා යොදන කොහුබත්වලට, පොල්තෙල්, පොල් කිරි හා පිටි කළ පොල් සඳහා ලෝකයේ විශාල ඉල්ලුමක් තිබුණා. ඒ අනුව 2022 වසරේදී පොල් ආශ්‍රිත නිශ්පාදන මගින් ඩොලර් මිලියන 836ක අපනයන ආදායමක් උපයා ගැනීමට සමත් වුණා. මේ වසරේදීත් ඊට ආසන්න අගයකට ළඟා විය හැකියි. ඉදිරි වසර පහ ඇතුළත පොල් ආශ්‍රිත නිෂ්පාදන අපනයන ආදායම ඩොලර් බිලියන 1.5 – 2.00ක් දක්වා වැඩි කර ගැනීමේ වැඩි සම්භාවිතාවක් තිබෙනවා. මීට අමතරව දැනට පවතින නීතිය අනුව කැබලි කිරීමට හැකි වන්නේ අක්කර 10කට වැඩි පොල් ඉඩම් පමණයි. රටේ පොල් කර්මාන්තය වැඩිදියුණු කිරීමේ අරමුණ ඇතිව අක්කරයකට වඩා වැඩි පොල් ඉඩම් ද කැබලි කිරීමට විශේෂ අවසරයක් ලබාගත යුතු බවට නීතියක් ඉදිරියේදී ගෙන එනවා. ඒ වෙනුවෙන් ජනාධිපති රනිල් වික්‍රමසිංහ මහතාගේ උපදෙස් මත යළි පසුවිපරමක් සිදු කිරීමටද බලාපොරොත්තු වෙනවා. ඒ වගේම පොල් ගස ද “ගස් හෙළීමේ පනතට” දැනටමත් ඇතුළත් කර තිබෙනවා. මීට පෙර එම පනතට ඇතුළත් කර තිබුණේ කොස්, දෙල් සහ ගැහැණු තල්ගස පමණයි. ඉදිරියේදී පොල් ගස් දෙකකට වඩා කපා ඉවත් කරනවා නම් ග්‍රාම නිලධාරි මහතාගේ, ප්‍රාදේශීය ලේකම් කාර්යාලයේ අවසරය ලබාගත යුතුයි කියන නීතියත් ක්‍රියාත්මක කරනවා. මීට අමතරව මේ වසරේ ඩොලර් මිලියන 400කට ආසන්න ප්‍රමාණයක් කුරුඳු ඇතුළු අනිකුත් කුළු බඩු අපනයනය කිරීමෙන් උපයා ගැනීමට හැකිවනු ඇතැයි විශ්වාස කරනවා. වැවිලි කර්මාන්ත කේෂ්ත්‍රයටත්, කෘෂිකර්මාන්තයටත් අදාළ සියලුම පර්යේෂණ ආයතන ඒකාබද්ධ කරමින් ශ්‍රී ලංකාවේ කෘෂිකර්ම සහ වැවිලි පර්යේෂණ විශ්වවිද්‍යාලයක් ඇති කිරීමට නව යෝජනාවක් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා විසින් ඉදිරිපත් කරනු ලැබුවා. මෙයට අදාළ මූලික කෙටුම්පත මේ වන විට සකස් කර තිබෙනවා. මෙය ඉතා සංකීර්ණ ක්‍රියාදාමයක්. දැනට කෘෂිකර්මාන්ත සහ වැවිලි අංශවලින් ශක්‍යතා අධ්‍යනයක් ද සිදුකර තිබෙනවා. මෙහි මූලික කටයුතු මේ වසරේ අවසන් කිරීමට බලාපොරොත්තු වෙනවා. පසුගිය කාලයේ වැවිලි කර්මාන්ත කේෂ්ත්‍රයට බලපෑ පසුගාමී තත්ත්වයන් අවම කරගෙන ඉදිරි කාලයේදී වඩාත් ශක්තිමත්ව ඉදිරියට යෑමට හැකිවනු ඇතැයි විශ්වාස කරනවා. වැවිලි කේෂ්ත්‍රයේ අගයදාමයන් වැඩි කිරීමට අවශ්‍ය සහාය ලබා දෙන්න රජයක් විදිහට සූදානම්. එයට අවශ්‍ය තාක්ෂණික දැනුම, මූල්‍ය ප්‍රතිපාදන ඇතුළු අනෙක් කාරණා වෙනුවෙන් අමාත්‍යාංශය ලෙස මැදිහත්ව කටයුතු කරනවා.” ", "URL": "https://www.itnnews.lk/2023/10/05/502698/", "Category": "Breaking News,දේශීය පුවත්,නවතම පුවත්", "Parent URL": null}