{"Source": "ITN news", "Timestamp": "ஆகஸ்ட் 2, 2023 11:40", "Headline": "உணவால் பிரபலமானவர் உணவின்றி இறந்தார்", "News Content": "சைவ உணவு உண்பவர்களை வெஜிடேரியன்கள் என்றும் சைவ உணவுகளிலும் கூட பால் மற்றும் பால் சார்ந்த பொருட்களான தயிர், யோகர்ட், மோர், பாலாடை கட்டி மற்றும் வெண்ணெய் போன்றவற்றையும் உண்ணாதவர்கள் வேகன் என அழைக்கப்படுவார்கள். இந்த வேகன் உணவுகளை சமைக்காமல், பச்சை காய்கறிகளாகவும், கனிகளாகவும் மட்டும் உண்டு வந்து, பிறரையும் உண்ண பிரசாரம் செய்து வந்தவர் ரஷ்யாவை சேர்ந்த ஜன்னா சாம்சோனோவா (39). சுமார் 10 வருடங்களுக்கு மேலாக இத்தகைய உணவு முறை சிறப்பானது என கூறி சமூக வலைதளங்களில் ஜன்னா டார்ட் எனும் பெயரில் பிரச்சாரம் செய்து வந்தார். “என் உடலும், மனமும் தினமும் மாறுவதை நான் காண்கிறேன். இப்பொழுது உள்ள என் புதிய ‘என்னை’ நான் விரும்புகிறேன். பழைய உணவு பழக்கங்களுக்கு போக விரும்பவில்லை” என வலைதளங்களில் பதிவு செய்திருந்தார்.  கடந்த 7 வருடங்களாக சாம்சோனோவா, பலாப்பழமும், டூரியன் பழங்களும் மட்டுமே உண்டு வந்தார். இந்நிலையில் சாம்சோனோவா, தென்கிழக்கு ஆசிய நாடுகளில் சுற்றுப்பயணம் செய்து வந்தார்.  இலங்கையில் சுற்றுப்பயணம் செய்தபோது, சில மாதங்களுக்கு முன் அவர் மிகுந்த களைப்புடன் இருந்தார். அவர் கால்கள் வீங்கி இருந்தன.  நீண்ட சிகிச்சைக்காக அவரை மருத்துவர்கள் வீட்டிற்கு அனுப்பி வைத்தனர். ஆனால் அவர் சிகிச்சைக்கு ஒத்துழைக்கவில்லை. பிறகு அவர் தாய்லாந்து சென்றார். அங்கு அவரது உடல்நிலை மேலும் மோசமாகியது.  அவரை சிகிச்சை எடுத்து கொள்ள சொல்லி அவரது நண்பர்கள் வற்புறுத்தியும் அவர் மறுத்துவிட்டார். இந்நிலையில் அவர் பட்டினியால் உயிரிழந்தார். பட்டினியால் ஏற்பட்ட களைப்பினாலும், முழுவதும் வேகன் உணவாகவே உண்டு வந்ததால் ஏற்பட்ட அழுத்தத்தாலும், காலரா நோயால் பாதிக்கப்பட்டவரை போல் மாறி தன் மகள் இறந்ததாக அவரின் தாயார் தெரிவித்தார். சாம்சோனோவாவின் இறப்பிற்கான அதிகாரபூர்வ காரணம் தெரிவிக்கப்படவில்லை. உணவு மற்றும் ஊட்டச்சத்துக்களுக்கான வல்லுனர்களின் ஆலோசனையின்படியே உணவு பழக்கங்களை மேற்கொள்ள வேண்டும் என்றும், தகுந்த மருத்துவ வழிகாட்டுதல் இல்லாமல் செய்து கொள்ளும் இதுபோன்ற மாறுதல்கள் உடல்நலத்தை மோசமடைய செய்து உயிருக்கும் ஆபத்தாகலாம் என நிபுணர்கள் எச்சரிக்கின்றனர். ", "URL": "https://www.itnnews.lk/2023/10/05/504742/", "Category": "Breaking News,சர்வதேச செய்திகள்", "Parent URL": null}