{"Source": "ITN news", "Timestamp": "අගෝස්තු 4, 2023 08:28", "Headline": "නියඟය පිළිබඳ පණිවුඩය ගොවි ජනතාවට ලබා නොදීමේ වගකීම ඊට අදාල සියලු අංශ විසින් බාර ගත යුතුයි ", "News Content": "“මෙවර යල කන්නයේ දී දරුණු නියඟය තත්ත්වයකට මුහුණ පාන්නට සිදුවිම මෙන්ම ජලය අරපිරිමැස්මෙන් පාවිච්චි කළ යුතු බවට ගොවි ජනතාවට කිසිදු අංශයකින් දැනුම් දී තිබුනේ නැහැ. ගොවි ජනතාව විශාල කුඹුරු ප්‍රමාණයක් වගා කළේ ඒ නිසයි. ඒ වගේම කෘෂිකර්ම අමාත්‍යාංශයත් විශාල මුල්‍ය සහනාධාරයක් පොහොර සැපයීම වෙනුවෙන් ගොවි ජනතාවට ලබා දුන්නා. මෙමගින් විශාල පාඩුවක් රජයට සිදු වී තිබෙනවා. නියඟය හා ජල හිඟය සම්බන්ධව ගොවි ජනතාව දැනුවත් කළා නම් ඔවුන් මේ තරම් විශාල කුඹුරු ප්‍රමාණයක් වගා කරන්නේ නැහැ. ඒ වගේම අපිටත් කෙටිකාලීන අතිරේක ආහාර බෝග සඳහා යොමු වන්නට තිබුනා. ඒ නිසා නියඟය හා ජල හිඟය සම්බන්ධව ගොවි ජනතාව දැනුම්වත් නොකිරීමේ වගකීම කෘසිකර්ම දෙපාර්තමේන්තුව, වාරිමාර්ග දෙපාර්තමේන්තුව, මහවැලි අධිකාරිය මෙන්ම කාලගුණ විද්‍යා දෙපාර්තමේන්තුව ඇතුළු සියලු අංශ බාර ගත යුතුව ඇතැයි” කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා සඳහන් කළා.  ශ්‍රී ලංකාවේ ආහාර වර්ග හතක ගලා යාම Food Flow Analysis of Seven commodities in Sri Lanka පිළිබඳව එක්සත් ජාතින්ගේ ආහාර හා කෘෂිකර්ම සංවිධානයේ මෙහෙයැවීමෙන්  සකස් කළ වාර්තාවක් ඊයේ දින (03) කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා වෙත බාර දෙනු ලැබුවා. විශ්ව විද්‍යාල ආචාර්ය මහාචාර්යවරුන් ඇතුළු විද්වත් මණ්ඩලයක් විසින් සකස් කරන ලද මෙම වාර්තාව දිස්ත්‍රික්ක 25ම නියෝජනය වන පරීද කරන ලද සමීක්ෂණයක ප්‍රතිපලයක් වශයෙන් සකස් කරන ලද්දකි. එම වාර්තාව මහාචාර්ය බුද්ධි මාරඹේ මහතා විසින් කෘෂිකර්ම අමාත්‍යවරයාට බාර දුන් අතර එම අවස්ථාවට කෘෂිකර්ම ලේකම් ගුණදාස සමරසිංහ, කෘසිකර්ම දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් මාලතී පරසුරාමන් මහත්මිය ඇතුළු පිරිසක් සහභාගි වුණා. විශේෂයෙන් හාල්, බඩඉරිඟු, අර්තාපල්, බෝංචි, කෙසෙල්, කුකුළු මස් හා මුහුදු මාළු සම්බන්ධව කළ මෙම අධ්‍යයනය අනුව කොළඹ දිස්ත්‍රික්කය තුළ සිදුවන ආහාර අපතේ යාම රටේ ජාතික වශයෙන් ආහාර මිල ගණන් ඉහළ යාම කෙරෙහි බලපාන ආකාරය පැහැදිළි කර තිබෙනවා. ආහාර මිල ඉහළ යාම කෙරෙහි ආහාරවල ඇති හිඟකම මෙන්ම කිසියම් ආහාරයක් කොළඹට පැමිණීමට ගමන් කරන දුර ප්‍රමාණය ද බලපාන ආකාරය මෙම වාර්තාව පෙන්වා දෙයි. ඔවුන් විසින්  අපතේ හරින ආහාර ප්‍රමාණය කළමනාකරණය කිරීම මගින් රටේ ආහාර හිඟයට විශාල පිටුබලයක් ලැබෙන බව ද මෙම වාර්තාව ඉදිරිපත් කරමින් බුද්ධි මාරඹේ මහතා සඳහන් කළේ. එක්සත් ජාතින්ගේ  ලෝක ආහාර හා කෘෂිකර්ම සංවිධානය විසින් 2022 හා 23 වර්ෂවල මෙරට කෘෂිකර්මාන්තය නංවාලීම සඳහා ගනු ලැබු පියවර සම්බන්ධව විද්වතුන් දැනුම්වත් කිරීමේ සම්මන්ත්‍රණයක් පසුගියදා (02) මහනුවර Oak Ray හෝටලයේ දී පැවැත්වුණා.     ", "URL": "https://www.itnnews.lk/2023/10/05/505282/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}