{"Source": "ITN news", "Timestamp": "ஆகஸ்ட் 4, 2023 09:44", "Headline": "அஸ்வெசும என்பது சமுர்த்தியை இல்லாதொழிக்கும் வேலைத்திட்டம் அல்ல – நிதி இராஜாங்க அமைச்சர்", "News Content": "அஸ்வெசும சமூக நலன்புரித் திட்டமானது சமுர்த்தி வேலைத்திட்டத்தையோ அல்லது சமுர்த்தி வங்கிகளையோ இல்லாதொழிக்க முன்னெடுக்கப்படும் வேலைத்திட்டம் அல்ல என்றும் சமூக நலன்புரி நன்மைகள் தேவைப்படுபவர்களை பொருளாதார நெருக்கடியிலிருந்து மீட்பதை இலக்காகக் கொண்ட முறையான வேலைத்திட்டமாகும் என்றும் நிதி இராஜாங்க அமைச்சர் செஹான் சேமசிங்க தெரிவித்தார். தற்போது சமுர்த்திப் கொடுப்பனவு பெற்று வரும் 393,094 குடும்பங்களுக்கு மேன்முறையீடுகள் மற்றும் ஆட்சேபனைகள் தொடர்பான விசாரணைகள் நிறைவடையும் வரை தொடர்ந்து சமுர்த்திக் கொடுப்பனவை வழங்குவதற்கு ஜனாதிபதி ரணில் விக்ரமசிங்கவின் பணிப்புரையின் பேரில் தீர்மானிக்கப்பட்டுள்ளதாகவும் இராஜாங்க அமைச்சர் குறிப்பிட்டார். அஸ்வெசும சமூக நலன்புரித்திட்டம் தொடர்பில் கிடைக்கப்பெற்ற மேன்முறையீடுகளையும், ஆட்சேபனைகளையும் மீள் பரிசீலனை செய்த பின்னர் 2024 ஆம் ஆண்டுக்கான புதிய விண்ணப்பங்கள் ஏற்றுக்கொள்ளப்படும் என நிதி இராஜாங்க அமைச்சர் செஹான் சேமசிங்க தெரிவித்தார். ஜனாதிபதி ஊடக மையத்தில் நேற்று (03) நடைபெற்ற ஊடக மாநாட்டில் கருத்துத் தெரிவிக்கும்போதே நிதி இராஜாங்க அமைச்சர் செஹான் சேமசிங்க இதனைத் தெரிவித்தார். இங்கு மேலும் கருத்துத் தெரிவித்த நிதி இராஜாங்க அமைச்சர் செஹான் சேமசிங்க, இதுவரை காலமும் சமூக நலன்புரி வேலைத்திட்டத்தில் நிலவிய குறைபாடுகளை நிவர்த்தி செய்து அடுத்த வருடத்திற்கான புதிய விண்ணப்பங்களை ஏற்றுக்கொள்வதற்கு எதிர்பார்ப்பதாகவும் அமைச்சர் சுட்டிக்காட்டினார். அத்துடன், கிடைக்கப்பெற்ற மேன்முறையீடுகள் மற்றும் ஆட்சேபனைகள் தொடர்பிலான பூர்வாங்கப் பணிகள் பிரதேச செயலாளர்களால் மேற்கொள்ளப்பட்டு வருவதாகவும் அமைச்சர் தெரிவித்தார். அஸ்வெசும சமூக நலன்புரித்திட்டத்தில் 20 இலட்சம் குடும்பங்களுக்கு கொடுப்பனவுகளை வழங்கத் திட்டமிட்டுள்ளதாகவும், அதற்காக விண்ணப்பங்கள் கோரப்பட்டு, அவை பரீட்சிக்கப்பட்டு அதில் தற்போது 1,792,265 விண்ணப்பங்கள் தெரிவுசெய்யப்பட்டுள்ளன. இப்பெயர் பட்டியல் பகிரங்கப்படுத்தப்பட்ட பின்னர் 10 இலட்சத்துக்கும் அதிகமான மேன்முறையீடுகளும், சுமார் 120,000 ஆட்சேபனைகளும் கிடைத்துள்ளன. தற்போது அவை தொடர்பான பரிசீலனைகள் இடம்பெற்று வருவதுடன், உரிய மேன்முறையீடுகளையும், ஆட்சேபனைகளையும் மறுபரிசீலனை செய்த பின்னர், உரிய இலக்கை அடைய முடியும் என எதிர்பார்ப்பதாகவும் அமைச்சர் தெரிவித்தார். தற்போது சமுர்த்தி உதவித்தொகை பெறும் சுமார் 1,280,000 குடும்பங்கள் அஸ்வெசும நலன்புரி உதவிகளுக்காக விண்ணப்பித்துள்ளன. இதில் 887,653 குடும்பங்கள் இத்திட்டத்திற்கு தகுதி பெற்றுள்ளன. ஜனாதிபதி ரணில் விக்ரமசிங்கவின் பணிப்புரைக்கு அமைய, நிவாரணம் பெற குறித்த தகுதிகளைப் பூர்த்தி செய்யாத 393,094 குடும்பங்களின் மேன்முறையீடுகள் மற்றும் ஆட்சேபனைகள் மீதான விசாரணைகள் முடியும் வரை வழமைபோன்று அவர்கள் பெற்று வந்த சமுர்த்திக் கொடுப்பனவை தொடர்ந்தும் வழங்குவதற்கு தீர்மானிக்கப்பட்டுள்ளதாகவும் அமைச்சர் மேலும் தெரிவித்தார். தற்போது, முதியோர், சிறுநீரக நோயாளிகள் மற்றும் அங்கவீனர்களுக்கு வழங்கப்படும் நலன்புரிக் கொடுப்பனவுகள் இதுவரை வழங்கப்பட்டது போல் வழங்கப்படும் என்றும் அதன்படி, முதியோர் உதவித்தொகை தபால் நிலையங்கள் மூலமாகவும், சிறுநீரக நோயாளிகள் மற்றும் அங்கவீனர்களுக்கு வழங்கப்படும் நலன்புரி உதவித் தொகை பிரதேச செயலகங்கள் ஊடாகவும் வழங்குவதற்கு ஏற்கனவே நடவடிக்கை எடுக்கப்பட்டுள்ளதாகவும் அமைச்சர் தெரிவித்தார். அத்துடன், தற்போது வழிபாட்டுத் தலங்கள், முதியோர் இல்லங்கள், மற்றும் அங்கவீனர் நிலையங்களில் உள்ள 11,660 பேருக்கு அவர்கள் பெற்று வந்த சமூக நலன்புரிக் கொடுப்பனவுகளை தொடர்ந்தும் வழங்க ஏற்பாடு செய்யப்பட்டுள்ளதாகவும் அவர்களுக்கு புதிய முறைமையின் கீழ் அஸ்வெசும சமூக நலன்புரி கொடுப்பனவுகள் வழங்க நடவடிக்கை எடுத்து வருவதாகவும் அமைச்சர் தெரிவித்தார். பல்வேறு சந்தர்ப்பங்களில் முன்வைக்கப்பட்ட ஆலோசனைகளைக் கருத்திற்கொண்டு இந்த அஸ்வெசும வேலைத்திட்டத்தின் ஊடாக எவரும் கைவிடப்படாத வகையிலேயே இந்நடவடிக்கைகள் செயற்படுத்தப்படுவதாகவும், தற்போது வழங்கப்பட்டுள்ள வங்கிக்கணக்குகள் தொடர்பில் உறுதிப்படுத்தல் பணிகள் நிறைவடைந்ததுடன் அஸ்வெசும கொடுப்பனவுகளை வழங்க எதிர்பார்த்துள்ளதாகவும், தெரிவு செய்யப்பட்டுள்ளவர்கள் கூடிய விரைவில் வங்கிக் கணக்குகளைத் தொடங்குமாறு அரசாங்கம் கேட்டுக்கொள்வதாகவும் அமைச்சர் தெரிவித்தார். அஸ்வெசும சமூக நலன்புரித் திட்ட உதவிகள் தொடர்பில் சமர்ப்பிக்கப்பட்டுள்ள மேன்முறையீடுகள் மற்றும் ஆட்சேபனைகள் தற்போது பிரதேச செயலாளர்களின் தலைமையில் பரிசீலனைக்கு உட்படுத்தப்பட்டு வருகின்றன. இந்தப் பணிகள் நிறைவடைந்தவுடன் 2024ஆம் ஆண்டுக்கான புதிய விண்ணப்பங்கள் ஏற்றுக்கொள்ளும் பணியை ஆரம்பிக்க தீர்மானிக்கப்பட்டுள்ளது என்றும் அமைச்சர் இதன்போது குறிப்பிட்டார். அஸ்வெசும என்பது சமுர்த்தி வேலைத்திட்டத்தையோ அல்லது சமுர்த்தி வங்கிகளையோ இல்லாதொழிக்க முன்னெடுக்கப்படும் வேலைத்திட்டம் அல்ல என்றும், சமுர்த்தி வங்கிகளை மேலும் வலுப்படுத்தும் வகையில், எதிர்காலத்தில் மத்திய வங்கியின் ஊடாக ஒழுங்குபடுத்தும் வேலைத்திட்டத்தை தயாரிக்க சமுர்த்தித் திணைக்களம் எதிர்பார்த்துள்ளதாகவும் அமைச்சர் மேலும் தெரிவித்தார். ", "URL": "https://www.itnnews.lk/2023/10/05/505304/", "Category": "Breaking News,தேசிய செய்திகள்", "Parent URL": null}