{"Source": "ITN news", "Timestamp": "අගෝස්තු 6, 2023 19:25", "Headline": "විදුලි සහ ඉලෙක්ට්‍රොනික අපද්‍රව්‍ය කළමනාකරණය පිළිබඳ ජාතික ප්‍රතිපත්තියක් – පරිසර ඇමති", "News Content": "ඉදිරියේ දී පැවැත්වෙන එක්සත් ජාතීන්ගේ 28 වන දේශගුණික විපර්යාස සමුළුවේ දී (COP 28), අවදානමට ලක්විය හැකි සහ සංවර්ධනය වෙමින් පවතින රටවල් සඳහා වූ දේශගුණික යුක්ති සංසදය (CJF) දියත් කිරීමට ශ්‍රී ලංකාව සූදානමින් සිටින බව පරිසර අමාත්‍ය නසීර් අහමඩ් මහතා පවසනවා. දේශගුණික යුක්තිය සහතික කිරීම සහ හානි සඳහා මුල්‍යකරණය කඩිනම් කිරීමට විකල්ප මෙන්ම සාම්ප්‍රදායික නොවන ප්‍රවේශයක් ලබා දීමේ පොදු අරමුණ ඇතිව දේශගුණික යුක්ති සංසදය පිහිටුවීමට ශ්‍රී ලංකාව යෝජනා කර තිබෙන බව ද අමාත්‍යවරයා සඳහන් කළේය. මීට අමතරව ආසියා පැසිෆික් කලාපයේ පාරිසරික ගැටළු සාකච්ඡා කිරීමට රාජ්‍යයන්ට, අන්තර් රාජ්‍ය සංවිධානවලට සහ අනෙකුත් පාර්ශවකරුවන්ට වේදිකාවක් සැපයෙන ආසියා පැසිෆික් කලාපයේ අමාත්‍යවරුන්ගේ සහ පරිසර අධිකාරීන්ගේ පස්වන සංසදය 2023 ඔක්තෝබර් 3 වනදා සිට 6 වනදා දක්වා කොළඹදී පැවැත්වෙන බවත්, එක්සත් ජාතීන්ගේ පරිසර වැඩසටහන සමඟ එක්ව පරිසර අමාත්‍යාංශය විසින් එය සංවිධානය කරන බවත් අමාත්‍යවරයා පැවසීය. පරිසර අමාත්‍ය නසීර් අහමඩ් මහතා මේ බව සඳහන් කර සිටියේ ‘ස්ථාවර රටකට – සැවොම ඒක මඟකට’ මැයෙන් අද (06) ජනාධිපති මාධ්‍ය කේන්ද්‍රයේ පැවති ප්‍රවෘත්ති සාකච්ඡාවට එක්වෙමිනි. මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ පරිසර අමාත්‍ය නසීර් අහමඩ් මහතා, ඉදිරියේ දී පැවැත්වෙන එක්සත් ජාතීන්ගේ 28 වන දේශගුණික විපර්යාස සමුළුවේ දී (COP 28), දේශගුණික අවදානමට ලක්විය හැකි සහ සංවර්ධනය වෙමින් පවතින රටවල් සඳහා වූ දේශගුණික යුක්ති සංසදය දියත් කිරීමට ශ්‍රි ලංකාව සූදානමින් සිටිනවා. දේශගුණික යුක්තිය සහතික කිරීමට සහ දේශගුණික විපර්යාස තුළින් සිදුවන හානි සඳහා මූල්‍යකරණය කඩිනම් කිරීම සහ ඒ සඳහා විකල්ප හා සාම්ප්‍රදායික නොවන ප්‍රවේශයක් ලබා දීමේ පොදු අරමුණ ඇතිව දේශගුණික යුක්ති සංසදය පිහිටුවීමට ශ්‍රී ලංකාව යෝජනා කර තිබෙනවා. එසේම දේශගුණික අවදානමකට ලක්විය හැකි සහ සංවර්ධනය වෙමින් පවතින රටවල් මුහුණ දී ඇති ණය අර්බුද සැලකිල්ලට ගනිමින් සමස්ත විසඳුම් යෝජනාවලියේ අත්‍යවශ්‍ය අංගයක් ලෙස ණය යුක්තිය ද ඇතුළත් කිරීම සුදුසු බව ශ්‍රී ලංකාවේ අදහසයි. එම උත්සාහය සාර්ථක කර ගැනීම සඳහා දේශගුණික යුක්ති සංසදය පිහිටුවීමේ යෝජකයා ලෙස පරිසර අමාත්‍යාංශය ඉදිරිපත් කළ උපායමාර්ගික වැඩපිළිවෙළ ක්‍රියාත්මක කිරීමට අමාත්‍ය මණ්ඩලයේ අනුමැතිය ද හිමිව තිබෙනවා. මීට අමතරව පරිසර අමාත්‍යාංශය එක්සත් ජාතීන්ගේ පරිසර වැඩසටහන සමඟ එක්ව 2023 ඔක්තෝබර් මස 3 වනදා සිට 6 වනදා දක්වා ආසියා පැසිෆික් කලාපයේ අමාත්‍යවරුන්ගේ සහ පරිසර අධිකාරීන්ගේ පස්වන සංසදය කොළඹදී පැවැත්වීමට සියලු කටයුතු සූදානම් කර තිබෙන බව සඳහන් කළයුතුයි. මෙය ආසියා පැසිෆික් කලාපයේ පාරිසරික ගැටළු සාකච්ඡා කිරීමට සහ ඒ පිළිබඳ වැඩි අවධානයක් යොමු කිරීමට රජ්‍යයන්ට, අන්තර් රාජ්‍ය සංවිධානවලට සහ අනෙකුත් පාර්ශ්වකරුවන්ට වේදිකාවක් සපයනු ඇතියි. දඹුල්ල සහ හිරිවඩුන්න යන ප්‍රදේශ පරිසර හිතකාමී සංචාරක ගමනාන්ත ලෙස සංවර්ධනය කිරීම කෙරෙහි ද රජයේ අවධානය යොමු වී තිබෙනවා. මීට අමතරව ප්ලාස්ටික් මල්මාලා, ඒක් වරක් පමණක් භාවිත කරන ප්ලාස්ටික් හැඳි, ගෑරුප්පු, යෝගට් හැඳි, ප්ලාස්ටික් බීමබට, ඉඳිආප්ප සෑදීමට ගන්නා ප්ලාස්ටික් තට්ටු වැනි අයිතම කිහිපයත් ඉදිරි සති දෙක තුළ දී තහනම් කිරීමට අමාත්‍යාංශය පියවර ගෙන තිබෙනවා. එසේම රටේ වායු ආපදා තත්ත්වය වාර්තා කිරීම සඳහා හදිසි ප්‍රතිචාරාත්මක ක්‍රියාකාරී සැලැස්මක් මධ්‍යම පරිසර අධිකාරිය අදාළ පාර්ශ්වකාර ආයතනවල දායකත්වයෙන් දැනටමත් සකස් කර තිබෙන බව කිවයුතුයි. මේ අතර විදුලි හා ඉලෙක්ට්‍රොනික අපද්‍රව්‍ය කළමනාකරණය පිළිබඳ ජාතික ප්‍රතිපත්තියක් ද පරිසර අමාත්‍යාංශය විසින් හඳුන්වා දීමට නියමිතයි. ඛනිජ ප්‍රවාහනය විධිමත් කිරීම සඳහා ගමනාන්තය, වාහන අංකය සහ මාර්ග විස්තර ඇතුළත් ප්‍රවාහන බලපත්‍ර නිකුත් කිරීමේ වැඩපිළිවෙළක් භූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යාංශය (GSMB) මේ වන විටත් ආරම්භ කර තිබෙනවා. අදාළ සියලු තොරතුරු පරිගණකගත කර තිබෙන බැවින් බලපත්‍රලාභීන්ට කිසිදු වෙනස් කිරීමක් සිදු කිරීමට අවස්ථාව ලැබෙන්නේ නැහැ. නීතිවිරෝධී ඛනිජ ද්‍රව්‍ය ප්‍රවාහනය සඳහා භාවිත කරන වාහන මෙම දත්ත පද්ධතිය හරහා අසාදු ලේඛනගත කිරීමේ ක්‍රියාපටිපාටියක් ද අමාත්‍යාංශය විසින් හඳුන්වා දී තිබෙනවා. පතල් හා ඛනිජ පනත යටතේ ඇති රෙගුලාසි සංශෝධනය කර, ඛනිජ ගවේෂණ බලපත්‍ර පටිපාටිය සඳහා ද නව විධිවිධාන හඳුන්වා දී තිබෙනවා. මේ යටතේ තැරැව්කරුවන්ගේ මැදිහත්වීමකින් තොරව සෘජුවම ශ්‍රී ලංකාවේ ඛනිජ සම්පත් ක්ෂේත්‍රයේ ආයෝජන කිරීමට ආයෝජකයන්ට පහසුකම් සැලසීම සඳහා නව ප්‍රතිපාදන හඳුන්වා දී තිබෙනවා. ජාතික දේශගුණික විපර්යාස පිළිබඳ ප්‍රතිපත්තියක් සකස් කිරීම, ජාතික ඛනිජ ප්‍රතිපත්තියක් සැකසීම, ශ්‍රී ලංකාව සඳහා ජාතික සිසිලන ප්‍රතිපත්තියක් සැකසීම, 2025 වන විට ශුන්‍ය කාබන් සඳහා ශ්‍රී ලංකා මාර්ග සිතියම සැකසීම, පරිසර හිතකාමී ප්ලාස්ටික් නිෂ්පාදන කිහිපයක් තහනම් කිරීම මෙම වසරේ අමාත්‍යාංශය විසින් සිදු කරනු ලබන ප්‍රධාන ක්‍රියාකාරකම් වෙනවා. කසළ කළමනාකරණය යටතේ ප්ලාස්ටික් භාවිතය සහ ප්‍රතිචක්‍රීකරණය සඳහා නව නීති හඳුන්වා දී තිබෙනවා. මධ්‍යම පරිසර අධිකාරිය දැනටමත් විස්තීරණ නිෂ්පාදක වගකීම (EPR) හි විධිවිධාන ඇතුළත් කර ඇති අතර ඒ සඳහා ස්වේච්ඡාවෙන් පුහුණු කිරීමේ නියමු ව්‍යාපෘති දෙකක් දැනටමත් ක්‍රියාත්මක කර ඇත. ", "URL": "https://www.itnnews.lk/2023/10/05/506056/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}