{"Source": "ITN news", "Timestamp": "අගෝස්තු 9, 2023 09:14", "Headline": "ශ්‍රී ලංකාවේ ප්‍රථම French fries නිෂ්පාදන කර්මාන්ත ශාලාව 11 වෙනිදා විවෘත කෙරේ", "News Content": "බණ්ඩාරවෙල, කහත්තේවෙල ඉදි කරන ලද ශ්‍රී ලංකාවේ ප්‍රථම අර්තාපල් තීරු සැකසීමේ නිෂ්පාදන කර්මාන්ත ශාලාව මෙම මස 11 දින විවෘත කිරීමට කටයුතු යොදා තිබෙනවා. කහත්තේවෙල ශ්‍රී සංඝරාජ විහාරස්ථාන පරිශ්‍රයේ මෙම කර්මාන්ත ශාලාව ඉදි කර තිබෙනවා. කෘෂිකර්ම අමාත්‍යාංශයේ  කුඩා පරිමාණ කෘෂි ව්‍යවසායත්ව වැඩ සටහන (SAPP)  හා කහත්තේවෙල ජනතා ගොවි සමාගමේ මුල්‍ය දායකත්වය යටතේ ඉදි කරන ලද මෙම අර්තාපල් තීරු සැකසීමේ කර්මාන්ත ශාලාව කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා අතින් විවෘත කිරීමට නියමිතයි. මෙම අර්තාපල් තීරු සැකසීමේ නිෂ්පාදන කර්මාන්ත ශාලාව ඉදි කිරීම සඳහා වැය කර ඇති මුදල රුපියල් මිලියන 100 ඉක්මවයි. අර්තාපල් තීරු හෙවත් French Fries මෙරට ආනයනය කෙරෙන අතර ඒ සඳහා වාර්ෂිකව රුපියල් මිලියන 3500ක පමණ මුදලක් විදේශ රටවලට ඇදී යයි. දැනට මෙරට සකසන ලද අර්තාපල් තීරු සඳහා ඉහළ ඉල්ලුමක් පවතින බැවින් මෙරට වගා කරන අර්තාපල් යොදා ගනිමින්  අර්තාපල් තීරු සකස් කෙරෙනවා. ඒ සඳහා ගොවීන් 250කගේ අර්තාපල් මෙම කර්මාන්ත ශාලාව විසින් මිල දී ගන්නා අතර දෛනික අර්තාපල් තීරු නිෂ්පාදනය කිලෝ ග්‍රෑම් 1000කි. කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා 2018 දී කෘෂිකර්ම අමාත්‍යවරයා වශයෙන් කටයුතු කරමින් සිටියදී ආරම්භ කරන ලද ශ්‍රී ලංකාවේ ප්‍රථම කෘෂිකාර්මික ආදර්ශ ගම්මානය වන කහත්තේවෙල මෙම කර්මාන්ත ශාලාව ඉදිකිරීමට පියවර ගත් අතර ඉන්පසුව එහි වැඩ කටයුතු විවිධ ගැටළු නිසා අකර්මණ්‍යව තිබුණා. නමුත් නැවතත් කෘෂිකර්ම අමාත්‍යවරයා වශයෙන් මහින්ද අමරවීර මහතා පත්වීමෙන් පසුව මේ වනවිට එම කර්මාන්ත ශාලාවේ වැඩ කටයුතු අවසන් කිරීමට හැකි වූ අතර මෙම මස 11 දින එහි නිෂ්පාදන කටයුතු ආරම්භ කිරීමට නියමිතයි. අප රටේ නිපදවිය හැකි දේවල් ආනයනය නොකර අප රටේ ම නිපදවා ගැනීම සඳහා ගරු ජනාධිපති රනිල් වික්‍රමසිංහ මැතිතුමන්ගේ උපදෙස් අනුව මෙම අර්තාපල් තීරු සැකසීමේ කර්මාන්ත ශාලාව මගින් මෙතෙක් ඒ සඳහා අප රටෙන් විදේශයට ඇදී ගිය විශාල මුදලක් මෙරට තුළ දීම ඉතිරි කර ගැනීමට හැකි වෙතැයි කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා සඳහන් කරයි.     ", "URL": "https://www.itnnews.lk/2023/10/05/506638/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}