{"Source": "ITN news", "Timestamp": "අගෝස්තු 10, 2023 15:51", "Headline": "ගිවිසුම් කඩ කළ ආචාර්යවරුන් ගෙන් රුපියල් මිලියන 25 ක් අය කර ගන්න – කෝප් කමිටුව නියෝග කරයි", "News Content": "පේරාදෙණිය විශ්වවිද්‍යාලයේ ගිවිසුම් කඩ කළ ආචාර්යවරුන් 63 දෙනෙකුගෙන් රුපියල් මිලියන 25 ක් අය කර ගැනීමට කඩිනම් පියවර ගන්නා ලෙස කෝප් කමිටුව විශ්වවිද්‍යාල පරිපාලනයට නියෝග කළා. කෝප් කමිටුව හෙවත් පොදු ව්‍යාපාර පිළිබද කාරක සභාව එහි සභාපති මහාචාර්ය රංජිත් බණ්ඩාර මහතාගේ ප්‍රධානත්වයෙන් පසුගියදා රැස් වුණා. පේරාදෙණිය විශ්වවිද්‍යාලයේ පාලනාධිකරියයි කමිටුව හමුවට කැඳවා තිබුණේ. අධ්‍යාපන අමාත්‍යාංශයේ ලේකම් නිහාල් රණසිංහ /විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාවේ සභාපති ජ්‍යෙෂ්ඨ මහාචාර්ය සම්පත් අමරතුංග /පේරාදෙණිය විශ්වවිද්‍යාලයේ උපකුලපති මහාචාර්ය එම්.ඩී ලමාවංශ යන මහත්වරුන් ඇතුළු පිරිසක් ඊට කැදවා තිබුණා. උසස් අධ්‍යාපනය සදහා විදේශ විශ්වවිද්‍යාලවලට යොමුව ගිවිසුම් කඩ කළ ආචාර්යවරුන් සම්බන්ධයෙන් මෙහිදී අවධානය යොමු වුණා. එවැනි ආචාර්යවරුන් වැඩිම පිරිසක් සිටිනුයේ පේරාදෙණියේ බවයි මෙහිදී හෙළි වුණේ. ඒ 2010ට පෙර 63 දෙනෙකු මෙන්ම ඊට පසු 122 දෙනෙකු වශයෙන්. මෙවැනි අඩුපාඩු සිදු නොවන ලෙස ගිවිසුම් ශක්තිමත් කිරීමට පියවර ගෙන ඇති බව ප්‍රතිපාදන කොමිසමේ සභාපතිවරයා මෙහිදී පැවසුවා. අධ්‍යයන සහායක කාර්ය මණ්ඩලය ඇඟිලි සළකුණු යන්ත්‍රයේ පැමිණීම සටහන් කිරීම අනිවාර්ය කරමින් චක්‍රලේඛයක් නිකුත් කරන ලෙසට නියෝග කෙරුණා. අන්‍යධ්‍යයන කාර්ය මණ්ඩලයේ විධායක නිලධාරීන් විගණන සහ කළමනාකරණ කමිටු රැස්වීම සදහා සහභාගීවීම පැහැරහැරීම සම්බන්ධයෙන්ද අවධානය යොමු වුණා. පේරාදෙණිය විශ්වවිද්‍යාලය තුළ ඉදිකිරීම්වලදී සිදුව ඇති අක්‍රමිකතා හා දූෂණ සහ වංචා සෙවීමට අමාත්‍යාංශ ලේකම්වරයාගේ ප්‍රධානත්වයෙන් කමිටුවක් පිහිටුවා මාස තුනක් ඇතුළත වාර්තාවක් කැදවන ලෙසයි නියෝග කළේ. ශාරීරික අධ්‍යාපන දෙපාර්තමේන්තුවේ අධ්‍යක්ෂවරයා රුපියල් මිලියන 3.2 ක් අයථා ලෙස පරිහරණය කර ඇති බවට ද කෝප් කමිටුව හමුවේ හෙළි වුණා. මිය ගිය මහාචාර්යවරියකට හිමි රුපියල් මිලියන 7 කට ආසන්න මුදලක් ව්‍යාජ ලේඛන සකසා ඇයගේ ස්වාමි පුරුෂයා වෙත ගෙවීම සම්බන්ධයෙන් විගණකාධිපතිවරයා මෙහිදී කරුණු දැක්වුවා. රුපියල් මිලියන හත හමාරක වියදමෙන් ඉදිකළ කලාගාරය වසර හයකට වැඩි කාලයක් තිස්සේ භාවිතයට නොගැනීම ගැන ද අවධානය යොමු වුනා. රුපියල් මිලියන 8.3 ක වියදමින් ආරම්භ කෙරුණ පරිගණක පද්ධතියේ වැඩ වසර 6 ක් තිස්සේ අවසන් නොකිරීම ගැනද සාකච්ඡා කළා. විශ්වවිද්‍යාල පාලක මණ්ඩලයට රජයේ මූල්‍ය රෙගුලාසි කිසි විටකත් උල්ලංඝණය කළ නොහැකි බව කෝප් කමිටුව අවධාරණය කළා.තවත් පරිපාලන දුර්වලතා සහ අක්‍රමිකතා රැසක් ගැන අවධානය යොමු වූ අතර මාස හයකින් යළි කැදවීමට ද තීරණය කෙරුණා. ", "URL": "https://www.itnnews.lk/2023/10/05/507157/", "Category": "දේශීය පුවත්", "Parent URL": null}