{"Source": "ITN news", "Timestamp": "අගෝස්තු 13, 2023 10:03", "Headline": "මුහුදේ දී ගිනි ගැනීමකින් ආපදාවට පත් යාත්‍රාවක සිටි ධීවරයින් පිරිසක් බේරා ගැනේ", "News Content": "කොළඹ සමුද්‍රීය මුදවාගැනීම් සම්බන්ධීකරණ මධ්‍යස්ථානයේ සම්බන්ධීකරණයෙන්, ගාල්ල ප්‍රදීපාගාරයේ සිට නාවික සැතපුම් 58 ක් පමණ (කිලෝ මීටර් 107 ක් පමණ) දුරින්, ශ්‍රී ලංකාවට බටහිර දෙසින් වූ ගැඹුරු මුහුදේදී, ගිනි ගැනීමට ලක් වූ මෙරට බහුදින ධීවර යාත්‍රාවක සිටි ධීවරයින් මුදවාගැනීම සඳහා ශ්‍රී ලංකා නාවික හමුදාව, පසුගියදා 11 වන දින සිදුකල විශේෂ සෙවීමේ හා මුදවා ගැනීමේ මෙහෙයුම මඟින්, නිරුපද්‍රිතව මුදවාගත් මෙරට ධීවරයින් හත් දෙනා (07) ශ්‍රී ලංකා නාවික නෞකා ගජබාහු නෞකාව මඟින් ඊයේ දින ( 12) ගාල්ල වරාය වෙත රැගෙන ඒමට කටයුතු කෙරුණා. ධීවරයින් හත්දෙනෙකු රැගත් ‘රුහුණු කුමාරි 6’ නමැති බහුදින ධීවර යාත්‍රාව (IMUL-A-0738-CHW) වෙන්නප්පුව ප්‍රදේශයෙන් පසුගිය 08 වන දින ධීවර කටයුතු සඳහා පිටත්ව ගොස් ඇති අතර, ශ්‍රී ලංකාවට බටහිර දෙසින් වූ ගැඹුරු මුහුදේ ධීවර කටයුතු සිදුකරමින් සිටියදී ගිනි ගැනීමට ලක් ව තිබෙනවා. එම ගිනිගැනීම නිරීක්ෂණය කල ‘MT SAIQ’ නමැති වෙළඳ නෞකාව ආපදාව සම්බන්ධයෙන් නාවික හමුදා මූලස්ථානයේ පිහිටි කොළඹ සමුද්‍රීය මුදවාගැනීම් සම්බන්ධීකරණ මධ්‍යස්ථානය වෙත දැනුම් දීමක් සිදු කර තිබෙනවා. ඒ අනුව, එම දැනුම්දීමට වහා ක්‍රියාත්මක වූ කොළඹ සමුද්‍රීය මුදවාගැනීම් සම්බන්ධීකරණ මධ්‍යස්ථානය, නාවික හමුදාධිපති වයිස් අද්මිරාල් ප්‍රියන්ත පෙරේරාගේ උපදෙස් මත ආපදාවට පත් යාත්‍රාවට සහන සැලසීම සඳහා ශ්‍රී ලංකා නාවික නෞකා ගජබාහු නෞකාව කඩිනමින් ගිනි ගැනීමට ලක් වූ ධීවර යාත්‍රාව පිහිටි මුහුදු ප්‍රදේශය වෙත යොමු කෙරුණු අතර, ගජබාහු නෞකාව පැමිණෙන තෙක් ආපදාවට පත් යාත්‍රාවේ සිටින ධීවරයින් මුදවාගැනීම සඳහා ‘MV AFRICAN TURACO’ වෙළඳ නෞකාව යොමු කෙරුණා. අනතුරුව, ‘MV AFRICAN TURACO’ වෙළඳ නෞකාව මඟින් නිරුපද්‍රිතව මුදවාගත් ධීවරයින් ශ්‍රී ලංකා නාවික නෞකා ගජබාහු නෞකාව වෙත රැගෙන අවශ්‍ය මූලික ප්‍රථමාධාර ලබාදෙමින් මෙලෙස ඊයේ ගාල්ල වරාය වෙත රැගෙන ඒමට කටයුතු කෙරුණා. නාවික හමුදා මූලස්ථානයේ පිහිටි කොළඹ සමුද්‍රීය මුදවාගැනීම් සම්බන්ධීකරණ මධ්‍යස්ථානයේ සම්බන්ධීකරණයෙන්, ශ්‍රී ලංකාවට අයත් සමුද්‍රීය සෙවීම් හා මුදවා ගැනීම් කලාපය තුළ ආපදාවට පත් වන නාවික හා ධීවර ප්‍රජාවට සහන සැලසීම සඳහා, ශ්‍රී ලංකා නාවික හමුදාව නිරන්තර සුදානමෙන් සිටිනවා. ", "URL": "https://www.itnnews.lk/2023/10/05/507784/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}