{"Source": "ITN news", "Timestamp": "අගෝස්තු 15, 2023 05:46", "Headline": "කලා පුරයට හිමිකම් ඔප්පු පිරිනැමේ", "News Content": "කුණ්ඩසාල ආසනයේ ගල්මඩුව ගම්මානයේ (කලාපුරය) ස්ථීර පදිංචි ජනාධිපති සම්මානලාභී කලාකරුවන් වෙත හිමිකම් ඔප්පු ප්‍රදානෝත්සවය පසුගියදා සෞඛ්‍ය අමාත්‍ය, ආචාර්ය කෙහෙලිය රඹූක්වැල්ල මහතාගේ ප්‍රධානත්වයෙන් කුණ්ඩසාල ප්‍රාදේශීය ලේකම් කාර්යාල ශ්‍රවණාගාරයේදී සිදු කෙරුණා. එහිදී ගල්මඩුව කලාපුරයේ පදිංචිකරුවන් 40 දෙනෙකු වෙත සංකේතවත් ලෙස හිමිකම් ඔප්පු ප්‍රදානය කිරීම සිදුවිය. දිවයින පුරා සිටි කලාකරුවන් එකතු කර 1964 වර්ෂයේදී කුණ්ඩසාල කොට්ථාසයේ ගල්මඩුව කලාපය බිහි කරන ලදි. පළමු අදියර යටතේ සිරිමාවෝ බණ්ඩාරනයක මැතිණිය 30 දෙනෙකුගෙන් පමණ සමන්විත කණ්ඩායමක් මෙම ප්‍රදේශයේ පදිංචි කිරීමට පියවර ගෙන ඇත. දෙවන අදියර යටතේ 1976 වර්ෂයේ සහ තෙවන අදියර යටතේ 1988/1989 කාලසීමාවල සුවිශේෂී වූ කලාකරුවන් ගෙන්වා පදිංචි කිරීමට පියවර ගෙන ඇත. මෙම විශිෂ්ට කලාකරුවන් පසු කලෙක ජනාධිපති සම්මාන ලාභීන් විය. නමුත් මෙසේ පදිංචි කරන ලද මෙම සම්මානලාභීන්ට වසර 40 ක් වැනි දීර්ඝ කාලයක් තිස්සේ හිමිකම් ඔප්පු ලබාදීමට නොහැකි වී තිබිණි. 2016 වසරේ දි මෙම හිමිකම් ඔප්පු සකස් කිරීමේ කටයුතු කෙහෙලිය රඹුක්වැල්ල මහතාගේ මඟපෙන්වීම හා උපදෙස් මත ආරම්භ කිරිමට පියවර ගෙන තිබුණු අතර මේ වන විට සියළුම පදිංචි පිරිස් වෙත හිමිකම් ඔප්පු සකස් කර අවසන් කිරීමට හැකියාව ලැබී ඇත. ගල්මඩුව කලාපුරයෙන් නිම වූ විශ්මිත නිමැවුම් කර්මාන්ත අතර, පිත්තල, ස්වර්ණාභරණ, බතික්, දැව කැටයම්, ලාක්ෂා, පිත්තල වාත්තු සහ මූර්ති ආදී විවිධ හස්ත කර්මාන්ත රාශියක් වේ. මෙම කපුරයෙන් බිහි වූ කළා ශිල්පීන් විශාල පිරිසකි. පාරම්පරික උරුමයන්ගෙන් මෙසේ ආශිර්වාද ලැබගත් ඔවුන් හස්තකර්මාන්තයේ හිනිපෙත්තටම නො‌යෙක් අභියෝග මැද ගමන් කළද දීර්ඝ කාලයක සිට පැවැති ගැටළුවකට ස්ථිරසාර විසදුමක් ලබා දෙමින් මෙතැන් සිට සිය හිසට සෙවන දෙන නිවස පිහිටි භූමි‌යේ ස්ථීර හිමිකාරිත්වය ද ඔවුන් සතු වේ මෙයට පෙරද කුණ්ඩසාල ආසනයේ සෑම වසමක්ම නියෝජනය වන පරිදි හිමිකම් ඔප්පු 265 බෙදාදිමට අමාත්‍ය රඹුක්වැල්ල මහතා මගපෙන්වීම ලබා දුනි. මෙම අවස්ථාවට අමාත්‍ය කෙහෙලිය රඹුක්වැල්ල මහතාගේ ජේෂ්ඨ උපදේශක අධ්‍යාපනපති කහගල සීලානන්ද හිමි, කුණ්ඩසාල ප්‍රාදේශීය ලේකම් සමන්තී ඩී. නාගහතැන්න, කුණ්ඩසාල හිටපු ප්‍රාදේශීය සභා සභාපති රංජර අක්මීමන යන මහත්ම මහත්මීහු ඇතුළු ග්‍රාම නිලධාරීන් හා ප්‍රදේශවාසීන් විශාල පිරිසක් එක්ව සිටියහ.   ", "URL": "https://www.itnnews.lk/2023/10/05/508252/", "Category": "දේශීය පුවත්", "Parent URL": null}