{"Source": "ITN news", "Timestamp": "අගෝස්තු 24, 2023 13:17", "Headline": "පවතින සහල් තොග එළැඹෙන මහ කන්නයේ අස්වැන්න ලැබෙන තුරු ප්‍රමාණවත් – කෘෂිකර්ම ඇමති", "News Content": "පවතින සහල් තොග එළැඹෙන මහ කන්නයේ අස්වැන්න ලැබෙන තුරු ප්‍රමාණවත් බැවින් පිටරටින් සහල් ගෙන්වීමේ කිසිඳු අවශ්‍යතාවක් නොමැති බව කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා පවසයි. ගොවියන්ට අවශ්‍ය පොහොර වර්ග තුනම නිසි වේලාවට ලබාදීම සහ මූල්‍ය සහන ලබා දීම හේතුවෙන් පසුගිය මහ කන්නය සාර්ථක වූ බවත්, නියඟය නොමැති අනෙක් පළාත්වලින් ඉහළ අස්වැන්නක් ලැබුණු බවත් අමාත්‍යවරයා සඳහන් කළා. කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා මේ බව සඳහන් කර සිටියේ “කෘෂි කාර්මික අංශය නවීකරණය කිරීම සහ එහි අභියෝග” මැයෙන් ජනාධිපති වෘත්තීය සමිති සබඳතා අංශය විසින් ඊයේ (23) ජනාධිපති කාර්යාලයේදී සංවිධානය කර තිබූ විද්වත් හමුව අමතමිනි. අමාත්‍ය මහින්ද අමරවීර මහතා වැඩිදුරටත් මෙසේ ද පැවසුවා, “වත්මන් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ජනාධිපති ධුරය බාර ගන්නා විට තිබූ ලොකුම අභියෝගය වූයේ උද්ඝෝෂණ භූමියෙන් ගොවියා නැවත ගොවි භූමිය වෙත ගෙන ඒමයි. ඒ වන විට වගා කටයුතු ආරම්භ වී තිබුණා. හෙක්ටයාර 275, 000ක් වගා කිරීමට සැලසුම් කර තිබුණත් පොහොර තිබුණේ නෑ. අනවශ්‍ය ලෙස ජනතාව බිය වද්දන බවට ඇතැමුන් චෝදනා කළත් ආහාර හිඟයක් ඇති වන බව අප මෙන්ම ජාත්‍යන්තරය ද ප්‍රකාශ කළා. කෙසේ හෝ ගොවියා යළි ගොවි බිම වෙත යොමු කිරීමට අපට හැකි වුණා. ඒ අනුව වසර 10 කට පසු යල කන්නයේ දී හෙක්ටයාර 512,000ක් වගා කිරීමට අවස්ථාව ලැබුණා. ඉන්පසු මහ කන්නයේ දී හෙක්ටයාර ලක්ෂ 08 කට ආසන්න ප්‍රමාණයක් වගා කළා. එම වසරේදී සහල් මෙට්‍රික් ටොන් ලක්ෂ 08ක් අප රටින් ගෙනාවා. නමුත් මේ වසරේදීත් ඒ අයුරින් සහල් ගෙන්වීමට සිදු වුවා නම් විශාල ගැටලුකාරී තත්ත්වයකට මුහුණ දීමට සිදු වෙනවා. මොකද මේ වන විට ඉන්දියාව සහල් අපනයනය තහනම් කර තිබෙනවා. කෙසේ වුවත් මහ කන්නයේ සාර්ථකත්වය, පොහොර වර්ග තුනම නිසි වේලාවට ලබාදීම සහ මූල්‍ය සහන ලබා දීමත් හේතුවෙන් එළැඹෙන මහ කන්නයේ අස්වැන්න ලැබෙන තුරු අප සතු සහල් ප්‍රමාණවත් වෙනවා. ඒ වගේම මේ වන විට පවතින නියඟය හේතුවෙන් අක්කර 75 000ක් පමණ විනාශ වී තිබෙනවා. නමුත් නියඟය නැති අනෙක් පළාත්වල අස්වැන්න ඉතා ඉහළයි . ඒ නිසා පිට රටින් සහල් ගෙන ඒමේ කිසිඳු අවශ්‍යතාවයක් නෑ. මේ දිනවල වී සහ සහල් මිල ඉහළ යාම දකින්න ලැබෙනවා. එය පාලනය කළ යුතුයි. කෘෂිකර්ම අමාත්‍යවරයා ලෙස වී මිල ඉහළ යාම හොඳ තත්ත්වයක් ලෙස මා සැලකුවත් එයින් පාරිභෝගිකයා අපහසුතාවයට පත්වීමට ඉඩ තැබිය නොහැකියි. එම නිසා වී සහ සහල් මිල පාලනය සඳහා සුදුසු යාන්ත්‍රණයක් සකස් කළ යුතුයි. අප සතු සීමිත භූමි ප්‍රමාණයෙන් වැඩි අස්වැන්නක් ලබා ගැනීම සඳහා ගැටලු විසඳා ගනිමින් කටයුතු කළ යුතුයි . ගොවීන් නිසි ලෙස දැනුවත් නොවීම මෙහිදී ගැටලුවක් ලෙස අප හඳුනාගෙන තිබෙනවා. විවිධ දේශපාලන මත දරන ගොවි නායකයින් නිවැරදි දැනුම ගොවීන්ට ලබා දීමට කටයුතු නොකරන බව දකින්න ලැබෙනවා. කෙසේ වෙතත් දේශපාලනයකින් තොරව ගොවි ජනතාව අතරට නිවැරදිව පණිවිඩය ගෙන ගිය හම්බන්තොට දිස්ත්‍රික්කය මෙවර ඉහළ වී අස්වැන්න ලබා ගෙන තියෙනවා. නිවැරදි බීජ වී පිළිබඳ පණිවිඩය ගොවීන් අතරට ගෙන නොගියොත් ඉදිරි සියලු කටයුතු අසාර්ථක බව කිවයුතුයි. ඒසේම නවීන තාක්ෂණය භාවිතය සහ එහි ප්‍රතිලාභ පිළිබඳ පණිවිඩය ගොවීන් අතරට ගෙන යා යුතුයි. මේ සියල්ල නිවැරැදිව සිදු වුවහොත් අප සතු කුඹුරුවලින් අතිරික්ත සහල් ප්‍රමාණයක් ලබා ගැනීමේ හැකියාව පවතිනවා. නව තාක්ෂණ දැනුම පිළිබඳ සඳහන් කළහොත් උදාහරණයක් ලෙස 2018 වසරේ මා හඳුන්වා දුන් DJC අඹ වගාව ආරම්භ කළේ අක්කරයට පැළ 80ක් ලෙසයි. නමුත් අද නව තාක්ෂණය භාවිතයෙන් එය අක්කරයට පැළ 560 ක් දක්වා වැඩි කර තිබෙනවා. 2018 වසරේ වාකරේ ප්‍රදේශයෙන් ආරම්භ කළ ග්‍රීන් කියුකම්බර් අපනයනය කර මේ වන විට ව්‍යාපෘතියට වැය කළ මුදලට වඩා වැඩි මුදලක් උපයා තිබෙනවා. ඒ වගේම මිරිස් , දෙළුම්, අනෝදා, ඇඹුල් කෙසෙල් වගාවත් නව තාක්ෂණය මඟින් සාර්ථක ප්‍රතිඵල ලබා තිබෙනවා. වගා කටයුතු සඳහා ප්‍රතිපාදන සපයා ගැනීමේ අපහසුතා ඇති තරුණයන්ට ණය යෝජනා ක්‍රම මගින් ඒ සඳහා අවශ්‍ය සහාය ලබා දීමට අප කටයුතු කරනවා. අද ගොවි ජනතාව තම දරුවන් ද ගොවීන් වෙනවා දකින්න කැමත්තක් දක්වන්නේ නැහැ. අප එම සංකල්පය වෙනස් කළයුතුයි. මෙම සියලු කටයුතුවලින් සාර්ථක ප්‍රතිඵල ලබාගත හැක්කේ එවිට බව මම විශ්වාස කරනවා.” ජනාධිපති වෘත්තීය සමිති අධ්‍යක්ෂ ජනරාල් සමන් රත්නප්‍රිය මහතා, “පසුගිය වසරේ මුහුණ දීමට සිදු වූ ආර්ථික අර්බුදයත් සමඟ පොහොර ප්‍රශ්නයත් ඇති වුණා. එදා පොහොර තිබුණේ නැහැ. ගොවීන් පාරට බැහැලා උද්ඝෝෂණ ආරම්භ කළා. කෙසේ හෝ ජනාධිපතිතුමා විසින් එය සමථයකට පත් කර යම් කළමනාකරණයක් සිදු කර ගෙන එන විට ජල ප්‍රශ්නය මතු වුණා. ජනාධිපතිවරයාගේ මැදිහත් වීමෙන් ඒ සඳහාද යම් කිසි ප්‍රමාණයකට විසඳුම් ලබා දී තිබෙනවා . ඒ වගේම තවත් පසෙකින් විදුලි බලය සම්බන්ධයෙන් ගැටලුවකට ද මුහුණ දීමට සිදු වී තිබෙනවා. මා නිවැරැදි නම් විදුලිය සඳහා මේ වන විට රුපියල් කෝටි 80ක අතිරික්ත පිරිවැයක් දැරීමට සිදුව තිබෙන බව කිවයුතුයි. පසුගිය වසරේ ඇති වු ආර්ථික අර්බුදය හමුවේ ඇති විය හැකි ආහාර හිඟය හේතුවෙන් විශාල පිරිසක් මිය යනු ඇතැයි පුරෝකථනය කර තිබුණා. නමුත් රජය නිසි කළමනාකරණයකින් යුතුව ගෙන ගිය වැඩපිළිවෙළ හේතුවෙන් රටට ආහාර හිඟයකට මුහුණ දීමට සිදු නොවූ අතර කිසිවෙකු මිය ගියේ නැහැ. කෙසේ නමුත් තවදුරටත් කෘෂි කර්මාන්තයේ පවතින ගැටළු සාකච්ඡා කරමින් නිවැරැදි මතයක් ජනගත කළ යුතු වෙනවා. එමඟින් තමයි මෙරට කෘෂිකර්මාන්තය නඟා සිටුවීම වෙනුවෙන් රජය ගෙන යන වැඩපිළිවෙළ සාර්ථක කර ගත හැකි වන්නේ.” ආහාර සුරක්ෂිතතාව පිළිබඳ ජනාධිපති කමිටුවේ සභාපති ආචාර්ය සුරේන් බටගොඩ මහතා, “කෘෂිකර්මාන්තය සඳහා නවීන තාක්ෂණ හෝ ව්‍යාපෘති කෙතරම් හඳුන්වා දුන්නත් එය ගම් මට්ටමට ගෙන යාමේදී විවිධ ගැටලු මතු වෙනවා. ගමේ විහාරස්ථානය, පාසල, ග්‍රාමසේවක , සමෘද්ධි සහ ගොවි නිලධාරීන් වැනි කණ්ඩායම් යොදා ගනිමින් මෙම නවීන තාක්ෂණය හා නව ව්‍යාපෘති හැකි ඉක්මනින් ගමට ගෙන යා යුතුයි. මේ සඳහා සහාය ලබා දෙන ලෙස ගොවි සම්මේලනයේ නිලධාරීන්ගෙන් ජනාධිපතිතුමා ඉල්ලා තිබෙනවා. කිසිඳු පුහුණුවක් නොමැති පවුල් තෝරාගෙන කුමන හෝ ආර්ථික ක්‍රියාවලියක යොදා ගන්නා ලෙස ජනාධිපතිතුමා උපදෙස් දී තිබෙනවා. ඒ අනුව සංචාරක කර්මාන්තය ඉලක්ක කර ගනිමින් මෙම පවුල් ආර්ථික ක්‍රියාවලියට දායක කර ගැනිමට සැලසුම් කර තිබෙනවා.” ජාතික පශු සම්පත් මණ්ඩලයේ සභාපති මහාචාර්ය එච්. ඩබ්ලිව් සිරිල්, කෘෂිකර්ම දෙපාර්තමේන්තුවේ කෘෂි නවීකරණ ව්‍යාපෘති අධ්‍යක්ෂ ආචාර්ය රොහාන් විජේකෝන් යන මහත්වරුන් මෙහිදී කෘෂි නවීකරණ ව්‍යාපෘති පිළිබඳ දේශන පැවැත්වුවා. ගොවි සංවිධාන නායකයින්, වෘත්තීය සමිති නායකයින් මෙන්ම සිවිල් සංවිධාන ක්‍රියාකාරීන් ද මෙහිදී සිය යෝජනා සහ අදහස් ඉදිරිපත් කළා. ", "URL": "https://www.itnnews.lk/2023/10/05/510589/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}