{"Source": "ITN news", "Timestamp": "අගෝස්තු 25, 2023 06:28", "Headline": "පොළොන්නරුව අලි මිනිස් ගැටුම් විසඳීමට කඩිනම් පියවර", "News Content": "වන අලි ගම්වැදීම වැළැක්වීමට අලිවැට තවමත් ඉදිනොකළ තැන් සොයා බලා එම ස්ථානවල හැකි ඉක්මනින් අලිවැට ඉදිකිරීමට කටයුතු කරන ලෙස වනජීවී හා වන සම්පත් සංරක්ෂණ අමාත්‍ය නීතිඥ පවිත්‍රා වන්නිආරච්චි මහත්මිය නිලධාරීන්ට උපදෙස් දී තිබෙනවා. අමාත්‍යවරිය මේ බව පැවසුවේ පොළොන්නරුව ප්‍රදේශයේ අලි මිනිස් ගැටුම සම්බන්ධයෙන් සාකච්ඡා කිරීමට පොළොන්නරුව දිස්ත්‍රික් මහජන නියෝජිතයන්, ප්‍රාදේශිය නියෝජිතයන් ඇතුලු එම ප්‍රදේශයේ ප්‍රජාව වනජීවී හා වන සම්පත් සංරක්ෂණ අමාත්‍යංශයේ දී හමු වූ අවස්ථාවේ දීයි. එහි දී අමාත්‍ය පවිත්‍රා වන්නිආරච්චි මහත්මිය වැඩිදුරටත් පැවසුවේ අලිවැට නඩත්තුව ඇතුලු කටයුතු සඳහා වනජීවී දෙපාර්තමේන්තුවට අනුයුක්ත කිරීමට නියමිත බහුකාර්යය සංවර්ධන සේවකයන් හැකි ඉක්මනින් අනුයුක්ත කරගන්නා බවත් ඉන් අනතුරුව විදුලි වැට නඩත්තුව ඇතුලු කටයුතු නිසි පරිදි සිදු කිරීමට හැකි වන බවත් ය. මේ සම්බන්ධයෙන් තොරතුරු ඉදිරිපත් කරන වනජීවී දෙපාර්තමේන්තුව සඳහන් කරන්නේ පොළොන්නරුව කලාපයේ සමස්ත වනජීවී රක්ෂිත හා වෙනත් රක්ෂිත තුළින් අලි ගම්වැදීම වැළැක්වීමට කිලෝමීටර් 800කට වඩා දිගින් යුක්ත විදුලි වැට පද්ධතියක් ඉදිකර ඇති බවයි. මේ වනවිට විදුලිවැට පද්ධතිය නඩත්තු කිරීම වෙනුවෙන් සිවිල් ආරක්ෂක දෙපාර්තමේන්තුවේ භටයන් 350ක් යොදවා ඇති බවත්, විදුලි වැට නඩත්තු සහයකයින් වශයෙන් බහුකාර්යය සංවර්ධන සේවකයන් 400ක් අනුයුක්ත කර ඇති බවත් එම දෙපාර්තමේන්තුව වැඩිදුරටත් සඳහන් කරයි. ඒ අනුව විදුලි වැට නඩත්තු කටයුතු දහවල් කාලයේ දී නඩත්තු කිරීමේ කාර්යභාරය බහුකාර්ය සංවර්ධන සේවකයනට පැවරෙන අතර රාත්‍රී කාලයේ දී විදුලි වැට ආරක්ෂා කිරීමේ හා නඩත්තු කිරීමේ වගකීම සිවිල් ආරක්ෂක බලකායේ භටයින්ට පැවරෙනවා. එමෙන්ම බහු කාර්යය සංවර්ධන සේවකයන් සෙනසුරාදා, ඉරිදා සහ රජයේ නිවාඩු දිනයන්හි නොපැමිණෙන බැවින් එම සේවකයන් දෙපාර්තමේන්තු පාලනය යටතේ අවශ්‍ය පරිදි කළමනාකරණය කිරීමට වැඩපිළිවෙළක් ද සකස් කර තිබෙනවා. මීට අමතරව මාසිකව ප්‍රාදේශිය ලේකම් කොට්ඨාස මට්ටමින් අලි වෙඩි 7000ක් පමණ නිකුත් කරන අතර වරින්වර ගම්මානවලට පැමිණෙන වන අලින් නැවත රක්ෂිත තුළට පළවාහැරීම සිදු කරමින් පවතිනවා. විදුලි කුටි ආරක්ෂාව සහ රාත්‍රී කාලයට වන අලි විදුලි වැටට හානි කිරීම වැළැක්වීම සඳහා රාත්‍රියට සේවකයන්ට නැවතීමට හැකි මුරකුටි සෑම විදුලිකුටියක් ආසන්නයේම ඉදිකර තිබෙනවා. මේ වන විට මින්නේරිය, කවුඩුල්ල, අංගම්මැඩිල්ල ජාතික උද්‍යාන ලෙසත් පොළොන්නරුව, පිඹුරත්තෑව,ඇලහැර අඩවි ලෙසත් ප්‍රධාන මෙහෙයුම් ස්ථාන 06ක් තුළින් වන අලිි ගැටලුව සම්බන්ධයෙන් සොයාබැලීමට නිලධාරීන් පත්කර ඒ සඳහා කාර්යාල 06ක් පිහිටුවා තිබෙනවා. තවද දැනට හඳුනාගෙන ඇති අලි මංකඩ වන මාදුරුඔය ජාතික උද්‍යානය හා ජලගැලුම් නිම්න ජාතික උද්‍යානය යා කරන හුංගමාලඔය අලිමංකඩ සහ සෝමාවතී ජාතික උද්‍යානය හා මාදුරුඔය ජාතික උද්‍යානය යාකරන මහවැව අලිමංකඩ නිදහස් කර ගැනීම සඳහා මහවැලි අධිකාරියෙන් අවශ්‍ය කටයුතු ලබාගෙන තිබෙනවා. පොළොන්නරුව කලාපයේ වනජීවී රක්ෂිත තුළට විශාල වශයෙන් ගවපට්ටි ඇතුලු කිරීම නිසා වන අලින්ට අවශ්‍ය ආහාර ලබාගැනීමට ඇති ඉඩකඩ ඇහිරී ඇති හෙයින් ගවයින් ඉවත් කරගැනීම සඳහා අවශ්‍ය වැඩපිළිවෙළක් සකස් කර තිබෙනවා. වැලිකන්ද හා දිඹුලාගල යන ප්‍රාදේශීය ලේකම් කොට්ඨාසයන්හි අලි මිනිස් ගැටුමට ප්‍රධාන හේතුව ලෙස ඉඩම් පරිහරණයේ අවිධිමත්භාවය හඳුනා ගෙන ඇති අතර එම ප්‍රදේශවල ඉඩම් පරිහරණය විධිමත් කිරීමට පියවර ගෙන තිබෙනවා. 2022 වසරේ පොළොන්නරුව තුළ පමණක් වන අලි මරණ 73ක්ද වන අලි ක්‍රියාකාරකම් හේතුවෙන් මිනිස් මරණ 18ක් ද සිදුව ඇති අතර 2023 වසරේ අගෝස්තු 21වන දිනට වන අලි මරණ 55ක් ද මිනිස් මරණ 17ක් ද සිදුව තිබෙනවා. වන අලින් හේතුවෙන් සිදු වූ දේපොළ හානි සංඛ්‍යාව 2022දී 493ක් ද 2023/07/20 දිනට 474ක් ද වන අතර 2022 වසරේ ශාරීරික හානි සිදුවූ සංඛ්‍යාව 13ක් ද 2023/07/20 දිනට 12ක් ද වේ. 2023 වසරේ මේ දක්වා වන්දි ගෙවීම වෙනුවෙන් රුපියල් තුන්කෝටි හැත්තෑ තුන්ලක්ෂ පනස් හයදහස් දහසයක් (37,356,016) වෙන්කර තිබුණා. මෙම අවස්ථාවට මහාමාර්ග රාජ්‍ය අමාත්‍ය සිරිපාල ගම්ලත්, පොළොන්නරු දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී ජගත් සමරවික්‍රම යන මහත්වරු, වනජීවී හා වන සම්පත් සංරක්ෂණ අමාත්‍යංශ ලේකම් චන්ද්‍රා හේරත්, වනජීවී දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් චන්දන සූරියබණ්ඩාර, වන සංරක්ෂක ජනරාල් කේ.එම්.ඒ.බණ්ඩාර, වනජීවී හා වන සම්පත් සංරක්ෂණ අමාත්‍යංශයේ අතිරේක ලේකම් සමන්ති රණසිංහ, අතිරේක වන සම්පත් සංරක්ෂක ජනරාල්(ආරක්ෂක මෙහෙයුම් හා කළමණාකරන) නිශාන්ත එදිරිසිංහ යන මහත්ම මහත්මීහුද, පොළොන්නරුව දිස්ත්‍රික් ලේකම් ඩබ්ලිව්.ඒ. ධර්මසිරි මහතා හා ප්‍රාදේශීය ලේකම්වරු මාර්ගගත ක්‍රමය ඔස්සේ ද, පොළොන්නරුව ප්‍රදේශයේ ප්‍රාදේශිය දේශපාලන නියෝජිතයෝ ඇතුළු එම ප්‍රදේශයේ ගොවි හා ධීවර නියෝජිතයෝ පිරිසක් ද රැස්ව සිටියා. ", "URL": "https://www.itnnews.lk/2023/10/05/510717/", "Category": "Breaking News,දේශීය පුවත්,නවතම පුවත්", "Parent URL": null}