{"Source": "ITN news", "Timestamp": "අගෝස්තු 25, 2023 15:22", "Headline": "දිළිඳුකම පිටුදැකීම අදත් අප මුහුණ දෙන බරපතළ අභියෝගයක් – අගමැති", "News Content": "දිළිඳුකම පිටුදැකීම අදත් අප මුහුණ දෙන බරපතළ අභියෝගයක් බව අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා පවසනවා. දිළිඳුකම තුරන් කිරීම වෙනුවෙන් සිරිසේන කුරේ මහතා මහත් සේ කැප වූ බවද ඔහු කියා සිටියේය. ඔහු මේ බව කියා සිටියේ, පාර්ලිමේන්තුවේ ශෝක යෝජනාවන්ට අද (25) දින එක්වෙමිනි. අභාවප්‍රාප්ත හිටපු පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන, පූජ්‍ය උඩවත්තේ නන්ද ස්වාමීන් වහන්සේ, එස්.ඒ.ආර්. මද්දුමබණ්ඩාර මහතා, බී.සිරිසේන කුරේ මහතා පිළිබඳ ශෝක යෝජනා මෙදින පාර්ලිමේන්තුවට ඉදිරිපත් කෙරිණි. එහිදී අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා, ශෝක යෝජනා ඉදිරිපත් කර ඇති ඒ ඒ පාර්ලිමේන්තු මන්ත්‍රීවරුන් ගැන වෙන වෙනම අදහස් දක්වමින් ඒ පවුල්වලට සිය ශෝකය පළ කළේය. පූජ්‍ය උඩවත්තේ නන්ද ස්වාමීන් වහන්සේ පිළිබඳ, “පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු ලෙස පමණක් නොව, ඊට පෙරත් ජාතික, ආගමික, ශාසනික මෙහෙවරක විශාල කැපවීමක් කළා. මේ නිසා ශාසනය, භික්ෂු අධ්‍යාපනය වගේම, පිරිවෙන් ආරක්ෂා කිරීමට කටයුතු කෙරුණා. ජාතික අරගලවලදී, උද්ඝෝෂණවලදී නොබියව ඉදිරිපත් වුණා. මහනුවර නගර සභාවේ මන්ත්‍රිවරයෙිකු ලෙසත් ජාතික යුතුකම ඉටු කළා.” එස්.ඒ.ආර්. මද්දුමබණ්ඩාර මහතා පිළිබඳ, “කැප්පෙටිපොල ගොවි නගරයේ නායකයෙක් ලෙස ගොවි ජනතාව නඟා සිටුවන්නට කටයුතු කළා. ශ්‍රී ලංකා නිදහස් පක්ෂයේ මන්ත්‍රීවරයෙකු ලෙස අමාරු කාලයේ, භීෂණ කාලයේ දේශපාලන අභියෝග භාර ගත්තා. ගොවි ජනතාව ඔහුට ආදරේ කළා. ඌවේ ජනතාව වෙනුවෙන් අර්තාපල් වගාව ප්‍රචලිත කිරීමට වැලිමඩ, ඌව පරණගම ආදී ප්‍රදේශවල පයින් ඇවිදිමින් කටයුතු කළා. ඒ වගේම එස්.ඒ.ආර්. මද්දුම බණ්ඩාර මැතිතුමා මාර්ක්හෙඩ් ආයතනයේ සභාපති ධූරයත්, පශු සම්පත් සංවර්ධන මණ්ඩලයේ උප සභාපති ධූරයත්, BBC Lanka ආයතනයේ සභාපති ධූරයත් උසුලමින් එම ආයතන නඟා සිටුවීමට දක්ෂ ලෙස උර දුන්නා. එතුමාගේ පියාගේ “එස්.ඒ.ආර්. අප්පුහාමි සහ පුත්‍රයෝ” ව්‍යාපාරය ද ඉදිරියට ගෙනයමින්, වැඩි දියුණු කිරීමට එතුමා අමතක කළේ නැහැ.” බී.සිරිසේන කුරේ මහතා පිළිබඳ, “අදත් අප මුහුණ දී ඇති බරපතළ අභයෝගයක් වන දිළිඳුකම තුරන් කිරීම වෙනුවෙන් සිරිසේන කුරේ මහතා මහත් සේ කැප වුණා. ජාතික වගකීම් භාරගත් නායකයෙක්. රණසිංහ ප්‍රේමදාස අගමැතිතුමා, ජනාධිපතිතුමා කුමන වගකිමක් භාර දුන්නත් ඒ සැම දෙයක්ම සාර්ථකව ඉටු කළා. එක්සත් ජාතික පක්ෂයට ඔහු දැවැන්ත ශක්තියක් වුණා. ප්‍රේමදාස ජනාධිපතිතුමාගේ නිවාස වැඩසටහන ඔහු රටේ ඈත ගම්වලට ගෙන ගියා. කොළඹ දුප්පත්කම ඉවත් කිරීමේ හඬ ලොවට ගෙනයන්නට දායක වුණා. ප්‍රේමදාස ජනාධිපතිතුමා තමයි ජගත් සමුළුවට නිවාස වැඩසටහන ගෙන ගොස් වෙනම සැමරුම් දිනයක් පවා වෙන්කර ගත්තේ. සිරිසේන කුරේ මැතිතුමා දේශපාලනයෙන් ඉවත් වුණ අවස්ථාවේ බියගම ප්‍රදේශයේ ගොවිතැන් කරනවා මම දුටුවා. ඉන්දියාවේ වන්දනා ස්ථාන දියුණුවට කටයුතු කළා, තවත් පිරිස එක්කර ගනිමින්. විශාල දේශපාලන අර්බුදයක් තියෙන වෙලාවක මාලිගාවිල බුදු පිළිමය යළි කෙලින් කිරීමේ කණ්ඩායම මෙහෙයෙවූයේ ඔහුයි. රණසිංහ ප්‍රේමදාස ජනාධිපතිතුමා එනවිට එම බුදු පිළිමය යළි ප්‍රතිසංස්කරණය කිරීම කුරේ මැතිතුමාගේ මෙහෙයෙවීමෙන් ආරම්භ කර තිබුණා.” ", "URL": "https://www.itnnews.lk/2023/10/05/510890/", "Category": "දේශීය පුවත්", "Parent URL": null}