{"Source": "ITN news", "Timestamp": "ஆகஸ்ட் 28, 2023 16:20", "Headline": "எலான் மஸ்க்கை ஆலோசகராக வைத்துக் கொள்ள விரும்பும் விவேக் ராமசாமி", "News Content": "அமெரிக்காவில் 2024-ல் அதிபர் தேர்தல் நடைபெறவிருக்கிறது. ஜனநாயக கட்சி சார்பில், தற்போதைய அமெரிக்க அதிபர் ஜோ பைடன் அக்கட்சி வேட்பாளராக முன்னணியில் உள்ளார். குடியரசு கட்சி சார்பில் முன்னாள் அமெரிக்க அதிபர் டொனால்ட் டிரம்ப் முன்னணியில் இருந்தாலும், அவர் பல குற்றவியல் வழக்குகளில் கடுமையாக குற்றம் சாட்டப்பட்டுள்ளதால், அவர் அதிபர் போட்டியில் தொடர முடியுமா? என்பது சந்தேகத்திற்கிடமாக உள்ளது. இதனால் குடியரசு கட்சியில் அவருக்கு அடுத்த நிலையில் உள்ள இந்திய வம்சாவளியை சேர்ந்த விவேக் ராமசாமிக்கு ஆதரவு பெருகி வருகிறது. இந்தியாவின் கேரள மாநிலத்திலிருந்து அமெரிக்காவிற்கு குடியேறிய பெற்றொர்களுக்கு பிறந்தவர் விவேக் ராமசாமி (37). அமெரிக்காவின் ஓஹியோ மாநிலத்தை சேர்ந்தவரான இவர், போட்டியிடும் வேட்பாளர்களிலேயே வயதில் இளையவர் என்பது குறிப்பிடத்தக்கது. அமெரிக்கா எதிர்நோக்கும் சவால்களுக்கு விடை காணும் வகையில் பல இடங்களில் விவேக் கூறும் கருத்துக்களுக்கு பொது மக்கள் மட்டுமின்றி, பல தொழிலதிபர்களும் வரவேற்பு தெரிவிக்கின்றனர். உலகின் நம்பர் 1 கோடீசுவரரும், அமெரிக்காவின் முன்னணி நிறுவனங்களான ஸ்பேஸ்எக்ஸ், டெஸ்லா, மற்றும் சமூக வலைதளமான எக்ஸ் (முன்னாள் டுவிட்டர்) ஆகியவற்றின் நிறுவனருமான எலான் மஸ்க், களத்தில் உள்ள வேட்பாளர்களிலேயே நம்பிக்கைக்குரிய வேட்பாளர் என கூறி விவேக் ராமசாமியை குறித்து பாராட்டும் விதமாக சமீபத்தில் தனது எக்ஸ் வலைதளத்தில் கருத்து தெரிவித்திருந்தார். இந்நிலையில், தனக்கு ஆதரவு கோரி தீவிர பிரச்சாரத்தில் ஈடுபட்டு வரும் விவேக் ராமசாமி, அமெரிக்காவின் மத்திய மேற்கில் உள்ள ஐயோவா மாநிலத்தில் ஒரு கூட்டத்தில் உரையாற்றினார். அப்போது அவரிடம் கேட்கப்பட்ட பல்வேறு கேள்விகளுக்கு பதிலளித்து அவர் கூறியதாவது:- நான் வெறும் தேர்தல் பிரச்சாரத்தில் ஈடுபடவில்லை. ஒரு புதிய கலாச்சார அடையாளத்துடன் புதிய அமெரிக்க கனவினை உருவாக்க பாடுபடுகிறேன். அமெரிக்காவை முன்னணி நாடாக்க வேண்டுமானால் நாம் முதலில் அமெரிக்காவை மீண்டும் கண்டெடுக்க முயற்சிக்க வேண்டும். நான் வெற்றி பெற்று அதிபரானால், புதியதாகவும், புதுமையாகவும் சிந்திப்பவர்களை என் அரசாங்கத்தில் நிர்வாக ஆலோசனைகளுக்காக நியமித்து கொள்வேன். இதில் எலான் மஸ்க்கையும் சேர்த்து கொள்ள விரும்புகிறேன். அவர் தனது எக்ஸ் நிறுவனத்தை எவ்வாறு நடத்துகிறாரோ அதே போல், நான் அமெரிக்க நிர்வாகத்தை மறுசீரமைத்து அமெரிக்காவை முன்னோக்கி கொண்டு செல்ல விரும்புகிறேன். எங்கள் இருவரின் சிந்தனையும் பல விஷயங்களில் ஒத்து போகிறது. இவ்வாறு விவேக் ராமசாமி தெரிவித்தார்.   ", "URL": "https://www.itnnews.lk/2023/10/05/511618/", "Category": "Breaking News,சர்வதேச செய்திகள்", "Parent URL": null}