{"Source": "ITN news", "Timestamp": "අගෝස්තු 30, 2023 07:13", "Headline": "හෙද හෙදියන් 3000ක් බඳවා ගැනීම කඩිනම් කරන්න – සෞඛ්‍ය ඇමතිගෙන් නිලධාරීන්ට උපදෙස්", "News Content": "මෙරට හෙද සේවාව සඳහා තවත් හෙද හෙදියන් 3000ක් බඳවා ගැනීම සඳහා අවශ්‍ය කටයුතු කඩිනම් කරන ලෙස සෞඛ්‍ය අමාත්‍ය ආචාර්ය කෙහෙලිය රඹුක්වැල්ල මහතා ඊයේ (29) එම අමාත්‍යාංශයේ නිලධාරින්ට උපදෙස් ලබාදුන්නා. මේ සඳහා ගැටළුවක් පවතින්නේ නම් එයට අදාළ කැබිනට් පත්‍රිකාවක් සකස් කරන ලෙස ද අමාත්‍යවරයා සෞඛ්‍ය අමාත්‍යාංශයේ ලේකම්වරයාට මෙහිදී උපදෙස් ලබාදුන්නා. සෞඛ්‍ය අමාත්‍යාංශයේ ලේකම් ජනක ශ්‍රී චන්ද්‍රගුප්ත මහතා ඇතුලු සෞඛ්‍ය අමාත්‍යාංශයේ හෙද සේවාවට සම්බන්ධ නිලධාරීන්ගේ සහභාගීත්වයෙන් සෞඛ්‍ය අමාත්‍යාංශයේ පැවැති සාකච්ඡාවක දි අමාත්‍යවරයා මෙම මේ බව පෙන්වා දුන්නා. ඒ අනුව 2018 වර්ෂයේ සිසු හෙද පුහුණුව සඳහා බඳවා ගැණුනු පුහුණුලාභීන් 2500ට ආසන්න පිරිසක් සහ හෙද උපාධිධාරීන් 500ක් මෙලෙස මෙරට හෙද සේවාවට එක් කිරීමට ඉළක්ක කෙරෙනවා. මේ අතර හෙද පුහුණුව සඳහා බඳවා ගැ‌නෙන 2019 / 2020 උසස් පෙළ කාණ්ඩයේ අයදුම්පත්‍ර කැඳවීම සඳහා වන ගැසට් පත්‍රය සැප්තැම්බර් මස මැද වනවිට නිකුත් කිරිමට සෞඛ්‍ය අමාත්‍යාංශය සැළැසුම් කර තිබෙනවා. ඉන් තෝරා ගැනෙන අයදුම්කරුවන් වසර 03 ක හෙද පුහුණුවක් සඳහා යොමු කෙරෙනවා. එමෙන්ම පසුගිය ජුලි මස 3315 දෙනෙකු හෙද සිසු සිසුවියන් ලෙස පුහුණුව සඳහා බඳවා ගැණුනු අතර, ඔවුන් 2018 / 2019 වර්ෂවල උසස් පෙළ ප්‍රතිඵල අනුව සමත් වූවන් වෙනවා. මේ අනුව මේ වන විට මෙරට හෙද පුහුණුව ලබන සිසු හෙද හෙදියන් සංඛ්‍යාව 6700 ක් පමණ වේ. ගෝලීය කොවිඩ් ව්‍යසනය වැනි අනපේක්ෂිත තත්ත්වයන් තුළ හෙද බඳවා ගැනීම්හි යම් අඩාලවීමක් සිදු වුවද ඉදිරියේ දී එම බඳවා ගැනීම් නිසි කළට සිදු කිරීමට පියවර ගන්නා ලෙස සෞඛ්‍ය අමාත්‍යවරයා මෙහිදී නිලධාරින්ට උපදෙස් ලබාදුන්නා. විශේෂයෙන්ම උසස් පෙළ අවසන් කර මෙවැනි සේවාවන් අපේක්ෂා කරන තරුණ දූ දරුවන් දැඩි බලාපොරොත්තුවකින් දිගින් දිගටම ඒ සඳහා ක්‍රියා කරන බවත්, එවැනි තත්ත්වයන් මනාව තේරුම් ගනිමින් අදාළ නිලධාරින් ඒ වෙනුවෙන් සාධනීයව කටයුතු කළ යුතු බවත් හෙතෙම පෙන්වා දුන්නා. එමෙන්ම හෙද සේවාවේ ස්ථාන මාරුවීම් සඳහා නිසි ස්ථාන මාරුවීම් පටිපාටියක් අනුගමනය කරන ලෙසත් වසර ගණනාවක් එකම රෝහලක සේවය කරන පිරිස් ඒ තුළ දැඩි පීඩාවකට ලක්වන බව ද ඉදිරියේ දී නිශ්චිත කාලසීමාවක් සම්පූර්ණ කළ නිලධාරින් නිසි ක්‍රියා පටිපාටියක් තුල ස්ථාන මාරුවීම් සඳහා යොමු කිරිම වැනි වඩා සාධනීය පියවර අනුගමනය කරන ලෙස ‌සෞඛ්‍ය අමාත්‍යවරයා අදාල නිලධාරීන්ට උපදෙස් ලබා දුන්නා. මෙම අවස්ථාවට සෞඛ්‍ය අමාත්‍යාංශයේ ලේකම් ජනක ශ්‍රී චන්ද්‍රගුප්ත, අතිරේක ලේකම් (පාලන II) ඒ.එම් වත්සලා ප්‍රියදර්ශනී, නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල් (පාලන II) එච්. චාමික ගමගේ යන මහත්වරුන් ඇතුලු අමාත්‍යාංශයේ නිලධාරීන් පිරිසක් එක්ව සිටියා. ", "URL": "https://www.itnnews.lk/2023/10/05/511999/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}