{"Source": "ITN news", "Timestamp": "සැප්තැම්බර් 1, 2023 06:29", "Headline": "පළාත් පාලන ආයතන උපයාගන්නා මුදල් පිළිබඳව රජයේ ගිණුම් පිළිබඳ කාරක සභාවේ අවධානය", "News Content": "පළාත් පාලන ආයතන විගණනයට ලක් වුවත්, එම ආයතන තමන් විසින්ම උපයගන්නා මුදල් පිළිබඳව මෙතෙක් විගණයට ලක් නොවූ බව රජයේ ගිණුම් පිළිබඳ කාරක සභාවේ සභාපති, රාජ්‍ය අමාත්‍ය  ලසන්ත අලගියවන්න මහතා පවසයි. ඒ අනුව එලෙස විගණයට ලක් නොවන අංශ ද විගණනයට ලක් කිරීමට රජයේ ගිණුම් පිලිබඳ කාරක සභාවේ (කෝපා) අවධානය යොමුව තිබෙන බව සභාපතිවරයා ප්‍රකාශ කළා. සභාපතිවරයා ඒ අදහස් පලකළේ පසුගියදා (2023.08.29) පාර්ලිමේන්තුවේදී, 2019/2020 යන වර්ෂයන් සඳහා සතුටුදායක කාර්ය සාධන මට්ටමක් ළඟා කරගත් රාජ්‍ය ආයතන ඇගයීම සඳහා සහතිකපත් ප්‍රදානය කිරීමේ අවස්ථාවට සහභාගී වෙමින්. එහිදී වැඩි දුරටත් අදහස් දක්වමින් සභාපතිවරයා ප්‍රකාශ කළේ, 2004 වර්ෂයේ ඔහු පාර්ලිමේන්තුවට පැමිණෙන විට ඇතැම් රාජ්‍ය ආයතනවල 1980 දශකයට අදාළ වාර්ෂික වාර්තා පවා ඉදිරිපත් වූ බවයි. එහෙත් මෙම කමිටුවල ප්‍රතිඵලයක් ලෙස මේ වන විට ආයතන ගණනාවක් විධිමත් ලෙස ක්‍රියාත්මක වන බව ද අලගියවන්න මහතා පෙන්වා දුන්නා. මෙහිදී අදහස් දක්වමින් රජයේ ගිණුම් පිළිබඳ කාරක සභාවේ සමාජික, පාර්ලිමේන්තු මන්ත්‍රී වජිර අබේවර්ධන මහතා සඳහන් කළේ රජය ගෙනයන වැඩ පිළිවෙල පිළිබඳව ලෝක මුල්‍ය සංවිධාන සතුට පළකර ඇති බවයි. රාජ්‍ය යාන්ත්‍රණය හා දේශපාලන යාන්ත්‍රණය එක්ව කටයුතු කිරීම වැදගත් බවද මන්ත්‍රීවරයා මෙහිදී සිහිපත් කළා. එමෙන්ම රට බංකලොත් යැයි ප්‍රකාශයට පත්කර ඇති බැවින් ඉන් රට මුදවා ගැනීමටල සකස් කර ඇති නීති රීති ක්‍රියාත්මක කිරීමට හා ඒවා සුරැකීමට කැපවිය යුතු බවද අවධාරණය කළා. රජයේ විගණකාධිපති ඩබ්ලිව්.පී.සී. වික්‍රමරත්න මහතා අදහස් දක්වමින් සඳහන් කළේ රාජ්‍ය ආයතන හා ආයතන ප්‍රධානීන් තවදුරටත් තම ආයතන වලට වග කියන ආකාරයට නීති ශක්තිමත් විය යුතු බවයි. 2019/2020 යන වර්ෂයන් සඳහා සතුටුදායක ලකුණු ලබාගත් රාජ්‍ය ආයතන අගයමින් සහතිකපත් 113ක් ලබා දීම මෙහිදී සිදු කෙරුණා. බස්නාහිර පළාත තුල රාජ්‍ය ආයතන 45ක් සඳහා ගරු සභාපති තුමන් හා අනෙකුත් සමාජික මන්ත්‍රීවරුන් හා නිලධාරීන් අතින් සහතික පත් ලබා දීම සිදු කෙරුණු අතර මාර්ග ගත ක්‍රමය ඔස්සේ අනෙකුත් පළාත් වල රාජ්‍ය ආයතන 60ක් සඳහා සහතික පත් ලබා දීම සිදු වුණා. මේ අවස්ථාව සඳහා රජයේ ගිණුම් පිළිබද කාරක සභාවේ සභාපති රාජ්‍ය අමාත්‍ය ලසන්ත අලගියවන්න, රජයේ ගිණුම් පිළිබඳ කාරක සභාවේ සාමාජිකයන් වන පාර්ලිමේන්තු මන්ත්‍රී වජිර අබේවර්ධන, පාර්ලිමේන්තු මන්ත්‍රී ජේ.සී. අලවතුවල යන මහත්වරුන්, විගණකාධිපති ඩබ්ලිව්.පී.සී. වික්‍රමරත්න මහතා, රජයේ ගිණුම් පිළිබඳ කාරක සභාවේ ලේකම් චින්තා බුලත්සිංහල මහත්මිය ඇතුළු රාජ්‍ය නිලධාරීන් පිරිසක් සහභාගී වුණා. ", "URL": "https://www.itnnews.lk/2023/10/05/512534/", "Category": "Breaking News,දේශීය පුවත්,නවතම පුවත්", "Parent URL": null}