{"Source": "ITN news", "Timestamp": "செப்டம்பர் 4, 2023 13:21", "Headline": "நாட்டை விட்டு வெளியேறிய 148 பேருக்கு இன்டர்போல் வாரண்ட்", "News Content": "கொலை உட்பட பல்வேறு குற்றங்களைச் செய்து நாட்டை விட்டுத் தப்பிச் சென்ற 148 பாரிய பாதாள உலகக் குற்றவாளிகளை கைது செய்வதற்கு இன்டர்போல் சிவப்பு அறிவித்தலை விடுத்துள்ளதாக, பிரதிப் பொலிஸ் மா அதிபர் அசங்க கரவிட்ட தெரிவித்துள்ளார் . சந்தேகநபர்கள் வேறு நாடுகளுக்கு தப்பிச் செல்வதை தடுக்கும் வகையில், இலங்கை பொலிஸாரினால் விடுக்கப்பட்ட கோரிக்கைக்கு அமைய சர்வதேச பொலிஸார் இந்த சிவப்பு அறிவித்தல்களை பிறப்பித்துள்ளதாக பிரதி பொலிஸ் மா அதிபர் தெரிவித்துள்ளார். சந்தேகநபர்களில் சிலர் ஏற்கனவே இலங்கைக்கு அழைத்து வரப்பட்டுள்ளதாக தெரிவித்த கரவிட்ட, இந்தியாவில் 12 சந்தேகநபர்கள் கைது செய்யப்பட்டு அந்நாட்டில் வழக்குத் தொடரப்பட்டுள்ளதாகவும் தெரிவித்தார். திறந்த மற்றும் பொறுப்பான அரசாங்கத்திற்கான பாராளுமன்ற துறைசார் கண்காணிப்புக் குழு பாராளுமன்ற உறுப்பினர் ஜகத் குமார சுமித்ராராச்சி தலைமையில் பாராளுமன்ற கட்டடத்தொகுதியில் நடைபெற்றது. இதன்போதே பிரதி பொலிஸ் மா அதிபர் இத்தகவல்களை தெரிவித்துள்ளார். இதேவேளை, மரண தண்டனைக்குரிய குற்றங்களைச் செய்த சந்தேக நபர்களை இலங்கைக்கு அழைத்து வருவதில் சிக்கல் ஏற்பட்டுள்ளதாகவும், பல நாடுகள் மரண தண்டனையை நிராகரிப்பதால் இந்த நிலை ஏற்பட்டுள்ளதாகவும் பிரதிப் பொலிஸ் மா அதிபர் தெரிவித்துள்ளார். இதன் காரணமாக மரணதண்டனை விதிக்கக்கூடிய குற்றங்களுடன் தொடர்புடைய ஐந்து சந்தேக நபர்களை இலங்கைக்கு அழைத்து வருவதற்கு சர்வதேச பொலிஸார் சிவப்பு அறிவித்தலை வழங்க மறுத்ததாகவும் அவர் குறிப்பிட்டுள்ளார். மேலும் அனைத்து பாதாள உலக தலைவர்களின் பட்டியல் மற்றும் அவர்களின் வசிப்பிடங்கள் புகைப்படங்கள் உள்ளிட்ட அனைத்து விபரங்களும் கண்டுபிடிக்கப்பட்டுள்ளதாகவும் அவர் குறிப்பிட்டுள்ளார். இதேவேளை, ஒப்பந்தக் கொலைகளில் ஈடுபட்ட பாதாள உலகக் குழு அடையாளம் காணப்பட்டுள்ளதாகவும் அவர்களில் பலர் கைது செய்யப்பட்டுள்ளதாகவும் அசங்க கரவிட்ட தெரிவித்தார். பெரும்பாலான பாதாள உலகக் குழுக்கள் வெளிநாடுகளில் இருந்தே தமது குற்றச் செயல்களை வழிநடத்துவதாகவும் அவர் கூறியுள்ளார் . ", "URL": "https://www.itnnews.lk/2023/10/05/513446/", "Category": "Breaking News,தேசிய செய்திகள்", "Parent URL": null}