{"Source": "ITN news", "Timestamp": "செப்டம்பர் 5, 2023 09:44", "Headline": "எல்லை தாண்டி கடற்றொழிலில் ஈடுபட்டால் சட்ட நடவடிக்கை எடுக்கப்படும்", "News Content": "ஆழ்கடல் மீன் பிடிப் படகுகள் சர்வதேச  எல்லைகளை தாண்டி தொழிலில் ஈடுபடுவதனால் ஏற்படக்கூடிய பாதகங்கள் தொடர்பாக தெளிவுபடுத்திய அமைச்சர் டக்ளஸ் தேவானந்தா, இலங்கையின் கடல் எல்லைகளை தாண்டிச் சென்று சட்ட விரோதமான முறையில் மீன்பிடியில் ஈடுபட்ட குற்றச்சாட்டில் கைது செய்யப்பட்டுள்ள மீன்பிடிப் படகுகள் மனிதாபிமான நடவடிக்கையாக ஒரு வார காலத்தினுள் விடுவிக்கப்படும் எனவும் உறுதியளித்தார். அகில இலங்கை ஆழ்கடல் மீன்பிடிப் படகு உரிமையாளர் சங்கத்துடன் நேற்று (04) அமைச்சின் கேட்போர்கூடத்தில் நடைபெற்ற கலந்துரையாடலின் போதே அமைச்சர் இவ்வாறு தெரிவித்தார். எல்லை தாண்டி கடற்றொழிலில் ஈடுபட்ட ஆழ்கடல் மீன் பிடிப்படகுகள் கடற்றொழில் அமைச்சின் படகு கண்காணிப்பு பிரிவினரால் அவதானிக்கப்பட்டு வருவதுடன் அவ்வாறு எல்லை தாண்டி கடற்றொழிலில் ஈடுபட்டமைக்காக 185 இற்கு மேற்பட்ட படகுகள் கைப்பற்றப்பட்டு தடுத்து வைக்கப்பட்டுள்ளன. அவை தொடர்பில் கலந்துரையாடப்பட்ட நேற்றைய கலந்துரையாடலில்  கருத்து தெரிவித்த சங்கத்தின் பிரதிநிதிகள், படகில் பொருத்தப்பட்டுள்ள கண்காணிப்பு கருவி போதிய மின்சாரமின்மையால் செயலிழக்கும் சந்தர்ப்பங்கள் இருப்பதாகவும் அது போன்ற சந்தர்ப்பங்களில் எல்லை தாண்டி மீன் பிடிக்க வேண்டிய நிலையேற்படுமெனவும் குறிப்பிட்டனர். தொடர்ந்து கருத்து தெரிவித்த அவர்கள், தற்போது தடுத்த வைக்கப்பட்டுள்ள படகுகளை மனிதாபிமான  அடிப்படையில் விடுவிப்பதற்கு நடவடிக்கை எடுக்குமாறும், எதிர்காலத்தில் இவ்வாறான தவறுகளை செய்யும் படகின் படகோட்டிகளுக்கு கடற்றொழில் அமைச்சினால் உரிய தண்டணை வழங்குவதில் தமக்கு ஆட்சேபனை இல்லை எனவும் தெரிவித்தனர். இதன்போது கருத்து தெரிவித்த அமைச்சர் டக்ளஸ் தேவானந்தா, இலங்கையிலுள்ள அனைத்து ஆழ்கடல் மீன்பிடிப் படகுகளும் சர்வதேச சட்டத்தின் பிரகாரம் VMS கட்டமைப்பின் ஊடாக கண்காணிக்கப்படுவதாகவும் தவறு செய்யும் படகுகளுக்கு உரிய தண்டனை வழங்கப்படாவிட்டால் சர்வதேச அமைப்புக்களினால்  தடை விதிப்பதற்கான வாய்ப்பு இருப்பதாகவும், எனவே எமது கடற்றொழிலைப் பாதுகாப்பதற்காக கண்டிப்பான நடவடிக்கைகள்  முன்னெடுக்க வேண்டியிருப்பதாகவும் அதற்கு கடற்றொழிலாளர்கள் ஒத்துழைப்பு வழங்க வேண்டியது மிகவும் அவசியமெனவும் வலியுறுத்தினார். மேலும், சர்வதேச கடற்பரப்பில் தவறு செய்யும் ஒருசில படகுகள் காரணமாக எமது கடற்றொழில் முற்றாக அழிவடைவதற்கு இடமளிக்க முடியாதெனவும், நாட்டுக்கு பெருமளவு அந்நியச் செலாவணியைப் பெற்றுக்கொடுக்கும் இத் தொழிலை பாதுகாப்பதற்கு நடவடிக்கை எடுக்கப்பட வேண்டுமென சுட்டிக்காட்டியதுடன் எல்லை தாண்டி கடற்றொழிலில் ஈடுபட்டு தடை விதிக்கப்பட்ட பல படகுகள் ஏற்கனவே விடுவிக்கப்பட்டுள்ளதாகவும் விரைவில் இவ் விடயம் தொடர்பாக பூரணமாக ஆராய்ந்து எஞ்சியுள்ள ஆழ்கடல் மீன்பிடிப் படகுகளையும் மனிதாபிமான ரீதியில்  விடுவிப்பதற்கு நடவடிக்கை எடுக்கப்படுமெனவும் தொடர்ந்தும் இவ்வாறான தவறுகளைச் செய்தால் அவ்வாறு தவறு செய்யும் படகுகளுக்கு 06 மாதங்கள் தடை விதிப்பதற்கான சட்டங்கள் தற்போது வகுக்கப்பட்டு வருவதாகவும் தெரிவித்தார். இக் கலந்துரையாடலில் கடற்றொழில் திணைக்களத்தின் பணிப்பாளர் நாயகம் சுசந்த கஹவத்த, அமைச்சின் செயலாளர் திருமதி இந்து இரத்நாயக்க, கடற்றொழில் அமைச்சு மற்றும் திணைக்களத்தின உயரதிகாரிகள் பலரும் கலந்து கொண்டமை குறிப்பிடத்தக்கது. ", "URL": "https://www.itnnews.lk/2023/10/05/513607/", "Category": "Breaking News,தேசிய செய்திகள்", "Parent URL": null}