{"Source": "ITN news", "Timestamp": "සැප්තැම්බර් 5, 2023 11:06", "Headline": "නියඟයෙන් කුඹුරු අක්කර 60,930කට හානි – කෘෂිකර්ම අමාත්‍යාංශය", "News Content": "නියඟය හේතුවෙන් කුඹුරු අක්කර 60,930ක් මේ වන විට හානියට පත්ව ඇති බව කෘෂිකර්ම අමාත්‍යාංශය පවසනවා. මේ හේතුවෙන් ගොවීන් 62,375 දෙනෙකු පීඩාවට පත්ව ඇති බවයි එම අමාත්‍යාංශය සඳහන් කළේ. ඊයේ (04) දිනය වනවිට වාර්තා වී ඇති වගා හානි පිළිබඳ වාර්තාවට අනුව නියඟය නිසා හානියට පත් මුලු කුඹුරු ප්‍රමාණය අක්කර 60,930ක් වන අතර ඉන් බලපෑමට ලක්ව සිටින ගොවීන් ප්‍රමාණය 62,375 දක්වා ඉහළ ගොස් තිබෙනවා. තවදුරටත් වැඩිම වගා හානි ප්‍රමාණය කුරුණෑගල දිස්ත්‍රික්කයෙන් වාර්තා වන අතර එම ප්‍රමාණය අක්කර 26,654. 40කි. එමෙන්ම බලපෑමට ලක්ව ඇති ගොවීන් ප්‍රමාණය 32,144කි. දෙවන ස්ථානයට වැඩිම කුඹුරු ප්‍රමාණයක් වාර්තා වන්නේ උඩවලව කලාපයෙනි. එය අක්කර 14,810. 13ක් වන අතර බලපෑමට ලක්ව ඇති ගොවීන් ප්‍රමාණය 11,651කි. මෙවර යල කන්නයේ වගා කරන ලද සමස්ත කුඹුරු ප්‍රමාණය හෙක්ටයාර් පන් ලක්ෂ තුන්දහසක් වේ. දැනට වගා හානි වාර්තා වන ආකාරය අනුව නියඟය නිසා අඩු තරමින් අක්කර 70,000ක් පමණ හානියට ලක්ව ඇතැයි අනුමාන කෙරේ. මෙම වගාහානිවල ස්වභාවය අනුව වැඩිම වගාහානි වාර්තා වන කුරුණෑගල දිස්ත්‍රික්කයේ හා අනෙකුත් ප්‍රදේශව කුඩා වැව් යටතේ වගා කරන ලද කුඹුරු වේ. මේ හැර උඩවලවේ ජලාශය යටතේ වගා කරන ලද කුඹුරු යනු වැඩිම අස්වැන්නක් රටට ලා දෙන කුඹුරුය. නමුත් මහවැලි හා අනෙකුත් ප්‍රධාන ජලාශ යටතේ වගා කරන ලද කුඹුරුවලින් ඉහළම අස්වැන්නක් ලැබී ඇති බව වාර්තා වේ. කෙසේවුවද මෙම වගාහානි මගින් රටේ සහල් අවශ්‍යතාවයට බලපෑමක් එල්ල නොකරන අතර ලබන මහ කන්නයේ වී අස්වනු නෙලා ගන්නා තෙක් අවශ්‍ය සහල් හා වී තොග රට තුළ පවතී. මේ අතර ඊයේ මාධ්‍ය හමුවක දී කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා අදහස් දක්වනු ලැබීය. එහිදී ඒ මහතා කියා සිටියේ වී අලෙවි මණ්ඩලය විසින් වී මිල දී ගැනීමට සුදානම් නමුත් ගොවීන් විසින් වී අලෙවි මණ්ඩලයට වී ලබා නොදෙන බවයි. කවර අවස්ථාවක වුවත් අවශ්‍ය ප්‍රමාණයකින් වී මිල දී ගැනීමට වී අලෙවි මණ්ඩලය සුදානම් බවත්, වී අලෙවි මණ්ඩලයේ ඔනැම වී ගබඩාවක් විවෘතව තැබීමට අවශ්‍ය පියවර ගෙන තිබෙන බවද අමාත්‍යවරයා සඳහන් කළේය. නමුත් දැනට රජය සතුව වී ප්‍රමාණවත් තරම් වී සහ සහල් සංචිත නොමැති බවද අමාත්‍යවරයා පැවසීය. ", "URL": "https://www.itnnews.lk/2023/10/05/513626/", "Category": "Breaking News,දේශීය පුවත්,නවතම පුවත්", "Parent URL": null}