{"Source": "ITN news", "Timestamp": "செப்டம்பர் 6, 2023 09:55", "Headline": "இணையவழி முறைகளின் பாதுகாப்புப் பற்றிய சட்டமூலத்திற்கு ஒப்புதல்", "News Content": "இணையவழி முறைகளின் பாதுகாப்புப் பற்றிய சட்டமூலத்திற்கு சட்டமா அதிபரின் ஒப்புதல் கிடைக்கப்பெற்றுள்ளது என்று அமைச்சரவைப் பேச்சாளர், வெகுஜன ஊடகத்துறை அமைச்சர் கலாநிதி பந்துல குணவர்தன தெரிவித்தார். இதற்கமைய, இதன் பின்னர், இணையத்தின் மூலம் பல்வேறு துஷ்பிரயோகங்களால் பாதிக்கப்பட்டவர்களுக்கு சட்டத்தின் மூலம் நியாயமான தீர்வைப் பெற்றுக்கொடுக்கும் வகையில் ஆணைக்குழுவொன்று ஸ்தாபிக்கப்படும் என்றும் அவர் குறிப்பிட்டார். அரசாங்க தகவல் திணைக்களத்தில் நேற்று (05) நடைபெற்ற அமைச்சரவை முடிவுகளை அறிவிக்கும் ஊடகவியலாளர் சந்திப்பில் கலந்துகொண்டு கருத்து தெரிவிக்கும் போதே அமைச்சர் மேற்கண்டவாறு தெரிவித்தார். இணையத்தளத்தின் ஊடாக இடம்பெறுகின்ற உண்மைக்குப் புறம்பான தகவல்கள் மற்றும் திட்டமிட்டு தீங்கிழைக்கும் நடத்தைகள் மூலம் இடம்பெறுகின்ற பாதிப்புக்களிலிருந்து பொதுச் சமூகத்தைப் பாதுகாக்கும் நோக்கில் சட்டவரைஞரால் தயாரிக்கப்பட்டுள்ள இணையவழி முறைகளின் பாதுகாப்பு பற்றிய சட்டமூலத்திற்கு சட்டமா அதிபரின் ஒப்புதல் கிடைக்கப்பெற்றுள்ளது. குறித்த சட்டமூலத்தின் 111 ஆம் பகுதியில் குறிப்பிடப்பட்டுள்ளவாறு கீழ்வரும் செயல்கள் இச்சட்டத்தின் ஏற்பாடுகள் மூலம் தண்டனைக்குரிய குற்றங்களாகப் பொருள்கோடல் செய்யப்பட்டுள்ளன. • இலங்கைக்குள் இடம்பெறும் சம்பவங்கள் தொடர்பாக உண்மைக்குப் புறம்பான கதைகளைத் தொடர்பூட்டல் • இழிவுபடுத்தலுக்கு ஏதுவாக அமைந்துள்ள உண்மைக்குப் புறம்பான கதைகளை வெளியிடல் • உண்மைக்குப் புறம்பான தகவல்கள் மூலம் கலவரங்களை ஏற்படுத்தும் வகையில் வெறுமனே கோபமூட்டல் • உண்மைக்குப் புறம்பான கூற்றுக்கள் மூலம் மதக் கூட்டங்களுக்கு தடைகளை ஏற்படுத்தல் • மத உணர்வுகளைப் புண்படுத்தும் உள்நோக்கில் உண்மைக்குப் புறம்பான தகவல்களை தொடர்பூட்டல் • மத உணர்வுகளை நிந்தனை செய்யும் வகையில் திட்டமிட்டு தீங்கிழைக்கும் நோக்கில் உண்மைக்குப் புறம்பான கூற்றுக்களை தொடர்பூட்டல் • மோசடி செய்தல் • ஆள்மாறாட்டம் செய்து மோசடி செய்தல் • அமைதியைக் குலைக்கும் நோக்கில் கோபமூட்டும் உள்நோக்கில் உண்மைக்குப் புறம்பான கூற்றுக்கள் மூலம் தீங்கிழைக்கும் உள்நோக்கில் நிந்தனை செய்தல் • கிளர்ச்சியோ அல்லது அரசுக்கு எதிரான தவறொன்றை மேற்கொள்ளும் போது உள்நோக்கத்துடன் கூற்றொன்றை தொகுத்தல் • தொல்லைகளை மேற்கொள்ளும் நோக்கில் சம்பவங்கள் பற்றிய கூற்றுக்களை தொடர்பூட்டல் • சிறுவர் துஷ்பிரயோகம் • தவறொன்றை மேற்கொள்வதற்காக நாடாக்குறிப்பு (Bot) தயாரித்தல் அல்லது மாற்றியமைத்தல் அதற்கமைய, குறித்த சட்டமூலத்தை அரச வர்த்தமானியில் வெளியிடுவதற்கும் பின்னர் பாராளுமன்ற அங்கீகாரத்திற்காக சமர்ப்பிப்பதற்காகவும் பொதுமக்கள் பாதுகாப்பு அமைச்சர் அவர்கள் சமர்ப்பித்த யோசனைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது என்றும் அமைச்சர் மேலும் தெரிவித்தார். ", "URL": "https://www.itnnews.lk/2023/10/05/513824/", "Category": "Breaking News,முதன்மை செய்தி", "Parent URL": null}