{"Source": "ITN news", "Timestamp": "செப்டம்பர் 8, 2023 08:58", "Headline": "4000 கிராம உத்தியோகத்தர்களை ஆட்சேர்ப்பு செய்வது தொடர்பான பணிகள் இறுதிக் கட்டத்தில்", "News Content": "வெற்றிடமாக உள்ள சுமார் 4,000 கிராம உத்தியோகத்தர்களை ஆட்சேர்ப்பு செய்வது தொடர்பான பணிகள் தற்போது இறுதிக் கட்டத்தில் உள்ளதாக உள்நாட்டலுவல்கள் இராஜாங்க அமைச்சர் அசோக்க பிரியந்த தெரிவித்தார். இவ்விடயம் குறித்து ஆராய பிரதமரின் செயலாளர் அனுர திஸாநாயக்க தலைமையிலான குழுவொன்று நியமிக்கப்பட்டுள்ளதாக இராஜாங்க அமைச்சர் குறிப்பிட்டார். நாட்டில் உள்ள 14,022 கிராம உத்தியோகத்தர் பிரிவுகளையும் டிஜிட்டல் மயமாக்கும் e-GN திட்டம் ஏற்கனவே தொடங்கப்பட்டுள்ளதாகவும் இராஜாங்க அமைச்சர் மேலும் தெரிவித்தார். ஜனாதிபதி ஊடக மையத்தில் நேற்று (07) நடைபெற்ற ஊடக சந்திப்பில் உள்நாட்டலுவல்கள் இராஜாங்க அமைச்சர் அசோக்க பிரியந்த இதனைத் தெரிவித்தார். இங்கு மேலும் கருத்துத் தெரிவித்த இராஜாங்க அமைச்சர் அசோக்க பிரியந்த, “நாளை தொடர்பில் நம்பிக்கை இல்லாததொரு நிலையிலேயே ஜனாதிபதி ரணில் விக்ரமசிங்க இந்நாட்டைப் பொறுப்பேற்றார். குறிப்பாக, மக்களின் இயல்பு வாழ்க்கையை மீட்டுக்கொண்டு வருவதே எமக்கு வழங்கப்பட்ட பிரதான பணியாக இருந்தது. ஆனாலும் ஜனாதிபதி பதவியேற்ற பின்னர் எடுத்த தொலைநோக்குத் தீர்மானங்களினால் ஒரு வருட குறுகிய காலத்தில் நாட்டிலும், கிராமிய மட்டத்திலும் வறுமையைப் போக்கி, பொருளாதாரத்தை உயர்த்தும் வகையில் பல்வேறு குறிப்பிடத்தக்க மாற்றங்களை ஏற்படுத்த முடிந்துள்ளது. கிராம அளவில் பொதுமக்களுக்கு சேவைகளை வழங்கும் கட்டமைப்பான கிராம உத்தியோகத்தர் பதவிகளில் அதிகளவில் வெற்றிடங்கள் நிலவுகின்ற காரணத்தால், மக்களுக்கான நலன்புரி சேவைகள் உட்பட பல்வேறு அபிவிருத்தி நடவடிக்கைகளை மேற்கொள்வதில் சிக்கல்கள் தோன்றியுள்ளன. குறிப்பிட்ட மாவட்டங்கள், பிரதேசங்கள் மற்றும் நிறுவனங்களில் வெற்றிடங்கள் காணப்படலாம். அதே நேரம் இன்னும் சில பிரதேசங்களில் மேலதிகமாக உத்தியோகத்தர்கள் இருக்கலாம். எனவே தரவரிசையைப் பொருட்படுத்தாமல் அரச சேவை சமநிலைப்படுத்தப்பட வேண்டும். இப்போது அரசாங்கம், அரச சேவைக்கு ஆட்சேர்ப்பு செய்வதைக் கொள்கை ரீதியில் இடைநிறுத்தி இருந்தாலும், தற்போது வெற்றிடமாக உள்ள சுமார் நான்காயிரம் கிராம உத்தியோகத்தர் பதவிகளுக்கு ஆட்சேர்ப்பு செய்வது தொடர்பான பணிகள் முன்னெடுக்கப்பட்டு வருகின்றன. மேலும், தற்போது, e-GN வேலைத்திட்டமொன்று ஆரம்பிக்கப்பட்டுள்ளது. இது நிர்வாக நடவடிக்கைகளின்போது மக்கள் தமக்கு அவசியமான ஆவணங்களை இணைய வழியில் பெற்றுக்கொள்வதற்கான ஒரு வேலைத்திட்டமாகும். நாடு முழுவதும் இந்த நவீன தொழிநுட்ப பொறிமுறையை நடைமுறைப்படுத்த திட்டமிடப்பட்டுள்ளது. இத்திட்டம் ஏழு மாவட்டங்களில் தற்போது செயல்படுத்தப்படுகிறது. குறிப்பாக களுத்துறை மாவட்டத்தில் 90% சதவீதமும் புத்தளம் மாவட்டத்தில் 50% சதவீதமும் செயற்படுத்தப்பட்டுள்ளன. மேலும், இதன்படி, எதிர்வரும் காலங்களில், நாடு முழுவதிலும் உள்ள 14,022 கிராம உத்தியோகத்தர் பிரிவுகளையும் டிஜிட்டல் மயமாக்குவதற்கு எதிர்பார்க்கப்படுகிறது.” என்று உள்நாட்டலுவல்கள் இராஜாங்க அமைச்சர் அசோக்க பிரியந்த தெரிவித்தார். ", "URL": "https://www.itnnews.lk/2023/10/05/514427/", "Category": "Breaking News,தேசிய செய்திகள்", "Parent URL": null}