{"Source": "ITN news", "Timestamp": "செப்டம்பர் 11, 2023 15:17", "Headline": "அமெரிக்காவின் இரட்டை கோபுரம் மீதான தாக்குதல் இடம்பெற்று இன்றுடன் 22 வருடங்கள்", "News Content": "2001ல் செப்டம்பர் 11 அன்று அமெரிக்காவின் புகழ் பெற்ற உலக வர்த்தக மையத்தின் இரட்டை கோபுரங்களின் மீதும், அமெரிக்க ராணுவ தலைமையகம் இருக்கும் பென்டகன் கட்டிடம் மீதும், கடத்தப்பட்ட விமானங்களை கொண்டு பயங்கரவாதிகள் தற்கொலைப்படை தாக்குதல் நடத்தினர். மேலும் வேவ்வேறு இடங்களில் இரு தாக்குதல்களை பயங்கரவாதிகள் நிறைவேற்றும் முன்பாக அவை முறியடிக்கப்பட்டது. 9/11 தாக்குதல் எனப்படும் இந்த நாச வேலையினால் 3 ஆயிரத்திற்கும் மேற்பட்டவர்கள் பலியானார்கள். சம்பவம் நடந்து 22 ஆண்டுகள் ஆன நிலையில், அதன் நினைவு தினம் இன்று அமெரிக்கா முழுவதும் அனுசரிக்கப்படுகிறது. அமெரிக்காவின் அலாஸ்கா மாநிலத்தில் உள்ள ஆன்கரேஜ் (Anchorage) எனும் இடத்தில் இது தொடர்பாக நடைபெறும் ஒரு நிகழ்ச்சியில் அமெரிக்கா அதிபர் ஜோ பைடன் கலந்து கொள்கிறார். செப்டம்பர் 9, 10 ஆகிய தேதிகளில் இந்தியாவில் நடைபெற்ற ஜி20 மாநாட்டில் கலந்து கொண்டு விட்டு வியட்னாம் நாட்டிற்கு சென்ற அவர், திரும்பி வரும் போது இந்நிகழ்ச்சியில் பங்கேற்கிறார். அமெரிக்காவின் வெர்ஜீனியா மாநிலத்தில் கூச்லேண்ட் கவுன்டி எனும் இடத்தில் உலக வர்த்தக மையம் மற்றும் பென்டகன் ஆகிய இடங்களில் நடந்த தாக்குதலுக்கு பிறகு எஞ்சியிருந்த எக்கு தகடுகளை கொண்டு அத்தாக்குதலில் உயிரிழந்தோருக்கு 2013ல் ஒரு நினைவில்லம் அமைக்கப்பட்டது. இங்கு 2 நிகழ்ச்சிகள் ஏற்பாடு செய்யப்பட்டுள்ளன. சுமார் 25 ஆயிரம் பேர் வசிக்கும் இந்த கவுன்டி பகுதியில் பேரிடர் மற்றும் ஆபத்தான நேரங்களில் உதவிக்கு விரைந்து வரும் வீரர்களுக்கு காலையிலும், தாக்குதலில் உயிரிழந்தவர்களுக்கு மாலையிலும் அவர்களை நினைவு கூறும் விதமாக நிகழ்ச்சிகள் நடக்கிறது. மவுன அஞ்சலி, மெழுகுவர்த்தி ஏந்திய ஊர்வலம் உட்பட பல நிகழ்ச்சிகள் அமெரிக்கா முழுவதும் அனுசரிக்கப்படுகிறது. மற்றொரு அமெரிக்க மாநிலமான இண்டியானாவில் உள்ள கொலம்பஸ் பகுதியில் அமெரிக்காவின் அவசர மற்றும் ஆபத்து காலசேவை பணியாளர்கள் காவல்துறை மற்றும் தீயணைப்புத்துறை வீரர்கள் மற்றும் அவசர மருத்துவ சேவை பணியாளர்கள் (EMS) ஆகியோருக்கு நன்றி கூறி அவர்களை நினைவுகூறும் விதமாக நிகழ்ச்சிகள் நடைபெறுகிறது. ஆண்கள் மற்றும் பெண்கள் சாரணர் படையினர் மிசோரி மாநில ஃபெண்டன் பகுதியில் நடைபெறவுள்ள ஒரு நிகழ்ச்சியில் 9/11 தாக்குதலில் இறந்தவர்களுக்கு அஞ்சலி செலுத்துகிறார்கள். அமெரிக்காவின் மன்ஹாட்டன் பகுதியில் தரைமட்டமான உலக வர்த்தக மைய இரட்டை கோபுரங்களின் நிலப்பகுதி, கிரவுண்ட் ஜீரோ (Ground Zero) என அழைக்கப்படும். இங்கு அமெரிக்க துணை அதிபர் பங்கு பெறும் நிகழ்ச்சியில் மேடையில் அத்தாக்குதலில் இறந்தவர்களின் பெயர்கள் ஒவ்வொன்றாக படிக்கப்படும். முதல் பெண்மணி என அழைக்கப்படும் அமெரிக்க அதிபரின் மனைவி ஜில் பைடன் பென்டகனில் உள்ள நினைவிடத்தில் மலர் வளையம் வைத்து அஞ்சலி செலுத்துகிறார். ", "URL": "https://www.itnnews.lk/2023/10/05/515226/", "Category": "Breaking News,சர்வதேச செய்திகள்", "Parent URL": null}