{"Source": "ITN news", "Timestamp": "සැප්තැම්බර් 12, 2023 08:28", "Headline": "පශු පාලනයේ දී භාවිතා කරන ඖෂධ මිල ඉහළ යාම පාලනය කිරීම කෙරෙහි කෘෂිකර්ම අමාත්‍යාංශයේ අවධානය", "News Content": "පශු පාලනයේ දී භාවිතා කරන ඇතැම් ඖෂධ වර්ගවල මිල ගණන් සීග්‍රයෙන් ඉහළ යාම පාලනය සඳහා යම් වැඩ පිළිවෙළක් යොදන්නැයි පශු වෛද්‍යවරු පිරිසක් කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතාගෙන් ඉල්ලීමක් කර තිබෙනවා. ශ්‍රී ලංකාවේ පශු සම්පත් ක්ෂේත්‍රය මුහුණපාන ගැටළු සම්බන්ධව සාකච්ඡාවක් ඊයේ (11) කෘෂිකර්ම අමාත්‍යාංශයේ දී පෑවත්විනි. කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතාගේ ප්‍රධානත්වයෙන් පැවැති මෙම සාකච්ඡාවට කෘෂිකර්ම අමාත්‍යාංශයේ ලේකම් ගුණදාස සමරසිංහ මහතා, පශු සම්පත් හා සෞඛ්‍ය දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් වෛද්‍ය හේමාලි කොතලාවල මහත්මිය, පශු සම්පත් සංවර්ධන අංශයේ නිලධාරිහු මෙන්ම පශු වෛද්‍යවරු නියෝජනය කරමින් වෛද්‍යවරු කිහිප දෙනෙක් සහභාගි වූහ. ගවයින්, ඌරන්, බැටළුවන්, එළුවන් හා කූකුළන් වැනි සතුන් පාලනයේ දී ඔවුන්ට බෝවන රෝග වළක්වා ගැනීම සඳහා ඇතැම් ඖෂධ වර්ග භාවිතා කිරීම අනිවාර්යෙන්ම කළ යුතුය. නමුත් මේ වනවිට වෙළෙඳ පොළේ එම සත්ව පාලන ඖෂධවල මිල ගණන් සීග්‍රයෙන් ඉහළ ගොස් තිබේ. පැවැති මිල හා සසඳන කළ මේ වනවිට එම ඖෂධ මිල කිහිප ගුණයකින් ඉහළ ගොස් ඇති අතර දිනපතා මිල වෙනස් වන තත්ත්වයක් ද පෙන්නුම් කරන බව පශු වෛද්‍යවරු අනාවරණය කළේය. කෙසේ වුවද මෙම ඖෂධ මෙරටට ආනයනය කරන මිල හා අලෙවි කරන මිල අතර පවතින පරතරය සොයා බැලීම සදහා තමන්ට මිල ගණන් පිළිබඳ වහාම වාර්තාවක් ලබා දෙන ලෙස අමාත්‍යවරයා සත්ව නිෂ්පාදන හා සෞඛ්‍ය දෙපාර්තමේන්තුවට උපදෙස් දුන්නේය. එමෙන්ම එම ඖෂධ මෙරටට ගෙන්වන ආයතන සමග පළමුව සාකච්ඡා කිරීමටත් ඉන් අනතුරුව ඔවුන් විසින් ඉදිරිපත් කරන කාරණා සැළකිල්ලට ගනිමින් පශු සම්පත් සඳහා භාවිතා කරන ඖෂධ මිල ඉහළ යාම පාලනයට වැඩ පිළිවෙළක් යෙදීමට ද අමාත්‍යවරයා එකඟත්වය පළ කළේය. ඖෂධ මිල පාලනය සඳහා පාරිභෝගික ආරක්ෂණ අධිකාරිය විසින් පියවර ගත යුතුව තිබෙනවා. ඒ සඳහා කෘෂිකර්ම අමාත්‍යාංශයට බලයක් නැහැ. නමුත් මම විෂය බාර අමාත්‍යවරයා විදියට මෙම ඖෂධ ආනයන මිල හා අලෙවි මිල අතර පවතින පරතරය හඳුනා ගැනීම කළ යුතුයි. යම් අවම මිලකට එම ඖෂධ අලෙවි කිරීමට හැකියාවක් ඇත්නම් එසේ නොකර පශු සම්පත් පාලනයේ යෙදී සිටින පුද්ගලයින් සූරා කෑම වැරදියි. ඒ නිසා මෙම ඖෂධ අලෙවි මිල හා ආනයන මිල අතර පවතින පරතරය හදුනා ගැනීමට මට ඊට අදාල සවිස්තර වාර්තාවක් ලබා දීමට සත්ව නිෂ්පාදන හා සෞඛ්‍ය දෙපාර්තමේන්තුව විසින් පියවර ගත යුතුයැයි ද අමාත්‍යවරයා සඳහන් කළේය.   ", "URL": "https://www.itnnews.lk/2023/10/05/515297/", "Category": "Breaking News,දේශීය පුවත්,නවතම පුවත්", "Parent URL": null}