{"Source": "ITN news", "Timestamp": "සැප්තැම්බර් 14, 2023 16:23", "Headline": "ඩයනාගේ මන්ත්‍රී ධුරයට කුමක් වෙයිද?", "News Content": "ඩයනා ගමගේ රාජ්‍ය ඇමතිවරියගේ මන්ත්‍රී ධූරය බල රහිත කරන ලෙස ඉල්ලා ගොනු කර ඇති රිට් පෙත්සමේ තීන්දුව ලබන මස 18 වනදා ප්‍රකාශයට පත් කරන බව අභියාචනාධිකරණය නිවේදනය කළා. සමාජ ක්‍රියාකාරිකයෙකු වන ඔෂල හේරත් යන අය ගොනු කළ පෙත්සමේ විභාගය අවසන් කරමිනුයි අභියාචනාධිකරණය මේ බව නිවේදනය කළේ. පෙත්සම්කරු වෙනුවෙන් නීතිඥ හෆීල් ෆාරිස් මහතා කරුණු දැක්වූවා. ඔහු පැවසුවේ ඩයනා ගමගේ යනු බ්‍රිතාන්‍ය පුරවැසිභාවය හිමි තැනැත්තියක බැවින් ඇයට පාර්ලිමේන්තු මන්ත්‍රී ධූරයක් දැරීමට සුදුසුකමක් නොමැති බවයි. වගඋත්තරකාර සමගි ජනබලවේගයේ මහ ලේකම් රංජිත් මද්දුමබණ්ඩාර මහතා වෙනුවෙන් ජනාධිපති නීතිඥ ෆර්මාන් කාසිම් මහතා කරුණු දැක්වූවා. ඩයනා ගමගේ මහත්මිය බ්‍රිතාන්‍ය පුරවැසිභාවය හිමි අයෙකු බව පෙනී යන බවයි ඔහු ද සදහන් කළේ. එහිදී ඩයනා ගමගේ මහත්මිය වෙනුවෙන් ජනාධිපති නීතිඥ ශවීන්ද්‍ර ප්‍රනාන්දු මහතා කරුණු දක්වමින් කියා සිටියේ පෙත්සම්කරු ඉදිරිපත් කර ඇති ඇතැම් ලේඛන සහතික නොකළ ඒවා බවයි. එම ලේඛන මත පෙත්සම පවත්වාගෙන යා නොහැකි බවත් එය මුල් අවස්ථාවේ නිෂ්ප්‍රභ කළ යුතු බවත් ඔහු පැවසුවා. තම සේවා දායිකාවට ශ්‍රී ලංකා පුරවැසිභාවය නොමැති බවට වන චෝදනා මුළුමනින්ම බැහැර කළ ජනාධිපති ලේකම්වරයා ඇය මන්ත්‍රීවරියක් ලෙස නම් කරන ලද්දේ සමගි ජනබලවේගයේ මහ ලේකම් රංජිත් මද්දුමබණ්ඩාර මහතාම බව පෙන්වා දුන්නා. නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජෙනරාල් දිස්නා වර්ණකුල මහත්මිය පැවසුවේ සිද්ධියට අදාළ විමර්ශන තවදුරටත් සිදු කෙරෙමින් පවතින බවයි. ඩයනා ගමගේ මහත්මියගේ පුරවැසිභාවය පිළිබදව බ්‍රිතාන්‍ය තානාපති කාර්යාලයෙන් වාර්තාවක් කැදවීමට විමර්ශකයින් ඉල්ලා ඇති බවද ඇය පැවසුවා. එහිදී විනිසුරු නිශ්ශංඛ බන්දුල කරුණාරත්න මහතා ප්‍රශ්න කළේ ඩයනා ගමගේ මහත්මිය බ්‍රිතාන්‍ය පුරවැසිභාවය හිමි තැනැත්තියක් නම් ඇය පාර්ලිමේන්තුවට පත් කළේ ඇයිද යන්නයි. රංජිත් මද්දුමබණ්ඩාර මහතා වෙනුවෙන් පෙනී සිටි නීතිඥවරයා එහිදී පැවසුවේ එය බ්‍රිතාන්‍ය පුරවැසිභාවය හිමි තැනැත්තියක බව දැනගත්තේ ඇයට එරෙහිව මහේස්ත්‍රාත් අධිකරණය හමුවේ බී වාර්තාවක් ඉදිරිපත් කිරීමෙන් පසුව බවයි. අනතුරුව පෙත්සම් විභාගය අවසන් කළ විනිසුරු මඩුල්ල එහි තීන්දුව ප්‍රකාශ කිරීම සදහා දින නියම කළා. ", "URL": "https://www.itnnews.lk/2023/10/05/515972/", "Category": "දේශීය පුවත්", "Parent URL": null}