{"Source": "ITN news", "Timestamp": "සැප්තැම්බර් 14, 2023 17:44", "Headline": "ඉදිරියේ දී කුකුළු මස් හා බිත්තර මිල පහළට – අමරවීර", "News Content": "ලබන වසරේ සිට බිත්තර සහ කුකුළු මස් මිල පහළ යා හැකි අතර යළි මිල ඉහළ යාමක් සිදු නොවනු ඇති බව කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා පවසනවා. එසේම ලබන වසරේ සිට බිත්තර ආනයනය සඳහා ද අවශ්‍යතාවක් මතු නොවන බවයි අමාත්‍යවරයා සඳහන් කළේ. කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා මේ බව සඳහන් කර සිටියේ ‘ස්ථාවර රටකට සැවොම එක මඟකට’ මැයෙන් අද (14) ජනාධිපති මාධ්‍ය කේන්ද්‍රයේ පැවති ප්‍රවෘත්ති සාකච්ඡාවට එක්වෙමින්.. එහිදී වැඩිදුරටත් අදහස් දැක් වූ කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා කුකුළු මස් හා බිත්තර නිෂ්පාදන කර්මාන්තය අපේ රටේ ස්වයංපෝෂිත මට්ටමක පැවතියත්, කොවිඩ් වසංගත තත්ත්වය හා ආර්ථික අර්බුදය නිසා සත්ව ආහාර නිෂ්පාදනය පහළ වැටීමේ ප්‍රතිඵලයක් වශයෙන් කුකුළු මස් හා බිත්තර නිෂ්පාදනය පහළ ගියා. රටට අවශ්‍ය කුකුළු මස් හා බිත්තර නිෂ්පාදනය 100%ක්ම සිදු වන්නේ පුද්ගලික අංශයෙන්. මේ වන විට සියලු ගොවිපොළවල කුකුළු පැටව් ප්‍රමාණය 3,420,000ක් ඉක්මවා තිබෙනවා. බොහෝ විට එම සතුන් ලබන දෙසැම්බර් මාසය වන විට බිත්තර දැමීම සිදු කරනවා. ඒ නිසා ලබන දෙසැම්බර් මාසයෙන් පසුව මෙරට බිත්තර නිෂ්පාදනය තවදුරටත් ඉහළ යනු ඇති බව එම කර්මාන්තකරුවන් ප්‍රකාශ කරනවා. කුකුළු කර්මාන්තයට අවශ්‍ය ආහාර නිෂ්පාදනය සඳහා බඩඉරිඟු ආනයනයට ද මෙම කර්මාන්තකරුවන්ට අපි අවස්ථාව ලබා දුන්නා. එහි වාසියත් අපේ පාරිභෝගිකයන්ට ඉදිරියේදී ලැබෙනවා. මධ්‍යකාලීන පශු සම්පත් සංවර්ධන වැඩසටහනට අනුව මෙම ව්‍යාපෘතිය උතුරු පළාත තුළ පශු සම්පත් සේවාවන් සවිබල ගැන්වීම සඳහා ක්‍රියාත්මක කෙරුණා. ඒ සඳහා වැය කරන මුදල රුපියල් මිලියන 37ක්. කුඩා හා මධ්‍ය පරිමාණ කුකුළු ගොවිපොළ සංවර්ධනය කිරීමේ ව්‍යාපෘතිය යටතේ, දිනක් වයසැති ගම් කුකුළු පැටව් නිෂ්පාදනය, ගම්බද ප්‍රදේශවල බිත්තර නිෂ්පාදනය ඉහළ නැංවීම හා පෝෂණය ඉහළ නැංවීම සිදු කෙරෙනවා. ඒ සඳහා වැය කරන මුදල රුපියල් මිලියන 48ක් වනවා.\nකොවිඩ් වසංගතය සහ ආර්ථික අර්බුදයට පෙර මෙරට වාර්ෂික නිෂ්පාදනය මෙට්‍රික් ටොන් 230,000ක්. ඒ අනුව ඒක පුද්ගල කුකුළු මස් පරිභෝජනය වර්ෂයකට කිලෝ ග්‍රෑම් 11ක්. එහෙත් පසුගිය කාලයේ පැවති ආර්ථික අර්බුදය හා කොවිඩ් බලපෑම හේතුවෙන් දේශීය කුකුළු මස් නිෂ්පාදනය 30%කින් පහත වැටුණා.\nනමුත් මේ වන විට බ්‍රොයිලර් කුකුළු පැටවු විශාල වශයෙන් ගොවිපළවලට එකතු වීම නිසා මෙම වසර අවසන් වන විට මෙරට කුකුළු මස් නිෂ්පාදනය අර්බුදයට පෙර පැවති ප්‍රමාණයට ගෙන ඒමට හැකි බව එම කර්මාන්තකරුවන් පවසනවා. මේ නිසා මෙම වසර අවසන් වන විට කුකුළු මස් හා බිත්තර මිල තවදුරටත් පහළ යනු ඇතැයි විශ්වාස කරනවා. කෘෂිකර්ම අමාත්‍යාංශයේ විෂය පථය යටතේ රට තුළ පශු සම්පත් සංවර්ධනය ප්‍රමුඛ කාර්යයක් ලෙස සළකමින් සංවර්ධන වැඩසටහන් දියත් කීරීමට පියවර ගෙන තිබෙනවා. ඒ යටතේ කුඩා හා මධ්‍ය පරිමාණ ගොවිපොළ සංවර්ධනය දිරිමත් කිරීම, නිෂ්පාදනය ප්‍රවර්ධනය කිරීම, මස් හා බිත්තර සත්ව අපනයනය දිරිමත් කිරීම, උසස් තත්ත්වයේ ගව පැටවුන් ආනයනය, තෘණ සංවර්ධනය හා සංරක්ෂණය, සත්ව ආහාර නිෂ්පාදනය සංවර්ධනය කිරීම වැනි පියවර රැසක් ක්‍රියාත්මක කෙරෙනවා.\nඅප රටේ දෛනික බිත්තර අවශ්‍යතාවය බිත්තර මිලියන 07ක්. කොවිඩ් වසංගත තත්ත්වයෙන් පසු හා ආර්ථික අර්බුදය නිසා සමස්ථ බිත්තර නිෂ්පාදනය 50%කින් පහත වැටුණා. ඊට ප්‍රධාන හේතුව සතුන් සඳහා ආහාර නිෂ්පාදනය පහත වැටීම, සත්ව ආහාර ආනයනය සඳහා විදේශ විනිමය නොමැති වීම, දේශීය බඩඉරිඟු නිෂ්පාදනය පහත වැටීම යන කරුණුයි. නමුත් මේ වන විට කුකුළු කර්මාන්තයේ විශේෂයෙන් කුකුළු මස් හා බිත්තර නිෂ්පාදනය ප්‍රමාණාත්මක ලෙස ඉහළ යමින් තිබෙනවා. පසුගිය සතිය වන විට කළ සමාලෝචනයට අනුව දෛනික අවශ්‍යතාවය සඳහා බිත්තර මිලියන 06ක පමණ ප්‍රමාණයක් සැපයීමට හැකි වී තිබෙනවා.\nඒ අනුව දැනට පවතින දෛනික බිත්තර හිඟය මිලියනයක් පමණ වනවා. නමුත් ඉදිරි මාස 03 තුළ මෙම හිගය පියවීමට හැකියාව ලැබෙනවා. කිරිවලින් රට ස්වයංපෝෂිත කිරීමට කෙටි හා දීර්ඝකාලීන සැලසුම් සකස්කර තිබෙනවා. ඒ යටතේ 2023 සිට 2028 දක්වා ජාතික කිරි නිෂ්පාදන ප්‍රතිපත්තිය යනුවෙන් පස් අවුරුදු සැලැස්මක් සකස් කර තිබෙනවා.\nකෙසේ වුවත් 2021 වර්ෂය තුළ මෙරටට කිරි හා කිරි ආශ්‍රිත නිෂ්පාදන මෙට්‍රික් ටොන් 82087ක් ආනයනය කර තිබෙනවා.\nඒ වගේම කුඩා හා මධ්‍ය පරිමාණ කිරි ගොවිපොළ කළමනාකරණයෙන් ඵලදායිතාව වර්ධනය කිරීමේ ක්‍රියාකාරකම් ලෙස තෘණ හා පෝෂ්‍ය ශාක වගා කිරීම හා සංරක්ෂණය සඳහා ප්‍රතිලාභීන් 1670කට පහසුකම් සැපයීම, තෘණ හා පෝෂ්‍ය ශාක සැකසුම් මධ්‍යස්ථාන 6ක් සැකසීම සිදු කෙරෙනවා. තවද පළාත් සත්ව නිෂ්පාදන හා සෞඛ්‍ය දෙපාර්තමේන්තුවට අයත් අභිජනන ගොවි‍පල 09ක් වැඩිදියුණු කිරීමට මෙන්ම පෞද්ගලික අභිජනන ගොවිපල මධ්‍යස්ථාන වැඩිදියුණු කිරීමට ද අප බලාපොරොත්තු වෙනවා.\nජාතික කෘත්‍රීම සිංචන සේවාව මඟින් වසරකට වැස්සි පැටවුන් 40,000ක් ගව ගහනයට එකතු කිරීමට සහ ගව ශුක්‍ර වඩි 164,836ක් නිෂ්පාදනය කර බෙදා හැරීම සිදු කර තිබෙනවා. ආයෝජන මණ්ඩලය සමඟ ක්‍රියාත්මක කෙරෙන මෙම ව්‍යාපෘතිය යටතේ උසස් තත්ත්වයේ කිරි දෙනුන් 12,000ක් ක්ෂේත්‍රයට යොදවන අතර, වාර්ෂික නිෂ්පාදනය කිරි ලීටර් මිලියන 75ක්. ජාතික පශූ සම්පත් සංවර්ධන මණ්ඩලයට අයත් පොළොන්නරුව ගොවිපොළේ මහා පරිමාණ සත්ව නිෂ්පාදන ගොවිපොළ ආරම්භ කළා. ඒ සඳහා වැය කළ මුදල රුපියල් මිලියන 250ක් පමණ වනවා. ", "URL": "https://www.itnnews.lk/2023/10/05/516008/", "Category": "දේශීය පුවත්,නවතම පුවත්", "Parent URL": null}