{"Source": "ITN news", "Timestamp": "සැප්තැම්බර් 16, 2023 09:49", "Headline": "නව දෙළුම් ප්‍රභේද දෙකක් හඳුනා ගැනීම සඳහා සිදු කළ පර්යේෂණ සාර්ථක වේ", "News Content": "වගා කිරිම සඳහා නව දෙළුම් ප්‍රභේද දෙකක් හඳුනාගැනීමට කෘෂිකර්ම දෙපාර්තමේන්තුවේ කෘෂි විද්‍යාඥයින් විසින් සිදු කළ පර්යේෂණ මේ වනවිට අතිශය සාර්ථක වී තිබෙනවා. දැනට අප රටේ බහුලව වගාව සඳහා භාවිතා කරනු ලබන්නේ ආනයනික දෙළුම් විශේෂයන්ය. දෙළුම් බීජ මෙන්ම පලතුරක් ලෙස භාවිතයට ගන්නා දෙළුම් වැඩි ප්‍රමාණයක් මෙරටට ඉන්දියාව හා වෙනත් රටවලින් ආනයනය කරනු ලබයි. මේ නිසා වාර්ෂිකව විශාල විදේශ විනිමය ප්‍රමාණයක් අපිට අහිමි වෙනවා. මෙම තත්ත්වය වළක්වා ගැනීම අරමුණු කරමින් කෘෂිකර්ම දෙපාර්තමේන්තුව විසින් හඳුනා ගන්නා ලද නව දෙළුම් ප්‍රභේද දෙක කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතාට හඳුන්වා දීම ඊයේ (15) කෘෂිකර්ම අමාත්‍යාංශයේ දී සිදු කෙරුණා. එම අවස්ථාවට කෘෂිකර්ම දෙපාර්තමේන්තුවේ මෙම පර්යේෂණ සිදු කළ කෘෂි විද්‍යාඥයින්ද සහභාගි වී සිටියා. වියළි කලාපීය දේශගුණය යටතේ වගා කළ හැකි මෙම නව ප්‍රභේද දෙක මේ වනවිට පර්යේෂණ වගාවන් නොරොච්චෝල හා වීරවිල ප්‍රදේශයේ වගා කර ඇති අතර එම වගාවන් සාර්ථක වී තිබෙනවා. නමුත් මෙම නව ප්‍රභේද  වගාව සඳහා ගොවීන්ට නිකුත් කිරීම සිදු කරනු ලබන්නේ කෘෂිකර්ම දෙපාර්තමේන්තුවේ ප්‍රභේද නිදහස් කිරීමේ කමිටුවේ Verities Releasing Committee   අනුමැතියෙන් පසුවය. කිසියම් ප්‍රභේදයක් වගාව සඳහා අනුමැතිය ලබා දෙන්නේ එම ප්‍රභේදය පිළිබඳ දීර්ඝ අධ්‍යයනයකින් පසුවය. විශේෂයෙන් භෝගයේ යෝග්‍යතාව සැළකිල්ලට ගැනීම, අස්වැන්න, ඉන් ලැබිය  හැකි ආර්ථික වාසි මෙන්ම රෝගවලට ඔරොත්තු දීම වැනි කරුණු රැසක් ප්‍රභේද නිදහස් කිරීමේ කමිටුව සළකා බලනු ලබයි. ඒ අනුව තවත් මාස තුනක් වැනි කාලයක් තුළ ප්‍රභේද නිදහස් කිරීමේ කමිටුවේ අධීක්ෂණය යටතේ මෙම නව දෙළුම් ප්‍රභේද දෙක වගාව සඳහා යෙදවීමට හැකි වෙතැයි අපේක්ෂිතය. එක් ගසකින් මාස 08ක් තුළ කිලෝග්‍රෑම් 10 – 15 ත් අතර අස්වැන්නක් ලබා ගත හැකි අතර ගසක ආයු කාලය වසර 35ක් පමණ වේයැයි දැනට ප්‍රකාශ වී තිබෙනවා. දෙළුම් යනු දේශීය මෙන්ම අන්තර්ජාතික වශයෙන්ද වෙළෙඳ පොල තුළ ඉහළ ඉල්ලුමක් ඇති පලතුරකි. විශේෂයෙන්ම පිළිකා රෝගීන් අතර ඉතාමත් ජනප්‍රිය මෙම පලතුර මෙරටට ආනයනය සඳහා වාර්ෂිකව රුපියල් මිලියන 9000ක පමණ මුදලක් වැය කරනු ලබයි. මේ නිසා  රටේ අවශ්‍යතාවය සැළකිල්ලට ගනිමින් විදේශ රටවලට ඇදී යන විශාල මුදල් කන්දරාව නවත්වා ගැනීමටත්, දේශීය පලතුරු අතරට මෙම නව ප්‍රභේද දෙක එක්වීම මත මෙරට දෙළුම් වගාව සාර්ථක වනු ඇතැයි ද කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා ප්‍රකාශ කළා. එමෙන්ම මෙම නව ප්‍රභේද හඳුන්වා දීම සඳහා කටයුතු කරන කෘෂිකර්ම දෙපාර්තමේන්තුවට අමාත්‍යවරයා සිය ස්තුතිය පළ කළා.     ", "URL": "https://www.itnnews.lk/2023/10/05/516262/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}