{"Source": "ITN news", "Timestamp": "செப்டம்பர் 19, 2023 09:18", "Headline": "ஜனாதிபதியின் வேலைத்திட்டங்களுக்கு தென்கொரியா ஆதரவு", "News Content": "இலங்கையின் பொருளாதாரத்தை மீளக் கட்டியெழுப்பும் ஜனாதிபதி ரணில் விக்ரமசிங்கவின் செயற்திட்டத்திற்கு ஆதரவளிப்பதாக தென்கொரிய ஜனாதிபதி யூன் சுக் யெயோல் தெரிவித்தார். இலங்கை எதிர்கொண்டுள்ள கடுமையான பொருளாதார நெருக்கடியிலிருந்து நாட்டையும் மக்களையும் விடுவிப்பதற்கான ஜனாதிபதி ரணில் விக்ரமசிங்கவின் வேலைத்திட்டத்தை தென்கொரிய ஜனாதிபதி பாராட்டியதுடன், ஜனாதிபதி ரணில் விக்ரமசிங்கவின் அர்ப்பணிப்பையும் பாராட்டினார். மேலும், எதிர்காலத்தில் இலங்கை இளைஞர் யுவதிகளுக்கு தென்கொரியாவில் பல புதிய தொழில் வாய்ப்புகள் உருவாக்க எதிர்பார்க்கப்படுவதாகவும், காலநிலை மாற்றத்தை குறைப்பது தொடர்பான ஒப்பந்தம் இரு நாடுகளுக்கும் இடையில் விரைவில் கைச்சாத்திட எதிர்பார்ப்பதாகவும் அவர் தெரிவித்தார். ஐக்கிய நாடுகள்  பொதுச் சபையின் 78 ஆவது கூட்டத்தொடருடன் இணைந்ததாக, ஜனாதிபதி ரணில் விக்ரமசிங்க மற்றும் தென்கொரிய ஜனாதிபதி யூன் சுக் யெயோல் ஆகியோருக்கு இடையிலான உத்தியோகபூர்வ சந்திப்பு நேற்று (18) நியூயோர்க்கில் உள்ள ஐக்கிய நாடுகளுக்கான தென் கொரிய நிரந்தர வதிவிட தூதுக்குழு அலுவலகத்தில் இடம்பெற்றது. இதன்போது தென்கொரிய ஜனாதியினால் ஜனாதிபதி ரணில் விக்ரமசிங்கவுக்கு சிறப்பான வரவேற்பளிக்கப்பட்டதோடு, சிநேகபூர்வ கலந்துரையாடலின் பின்னர் இரு தலைவருகளுக்குமிடையில் உத்தியோகபூர்வ கலந்துரையாடலும் இடம்பெற்றது. 1978 ஆம் ஆண்டுகளில் ஆரம்பிக்கப்பட்ட இலங்கை தென்கொரியாவுக்கு இடையிலான இராஜதந்திர உறவுகள் தொடர்ச்சியாக முன் கொண்டுச் செல்லப்பட வேண்டும் என்ற இணக்கப்பாட்டுடன், தொடர்பாடல்களை விரிவுபடுத்திக்கொள்வது தொடர்பில் தலைவர்கள் நீண்ட கலந்துரையாலில் ஈடுபட்டனர். இலங்கை மற்றும் தென்கொரியாவுக்கு இடையில் வர்த்தக மற்றும் முதலீட்டு தொடர்புகளை பலப்படுத்திக்கொள்வது தொடர்பில் இரு தலைவர்களும் விசேட அவதானம் செலுத்தியிருந்ததோடு, விரைவில் இரு நாடுகளுக்குமிடையில் வர்த்தக ஒப்பந்தத்தை கைசாத்திட வேண்டியதன் அவசியத்தையும் ஜனாதிபதி ரணில் விக்ரமசிங்க வலியுறுத்தினார். தற்போதும் இலங்கையின் இளைஞர் யுவதிகள் பெருமளவில் தென்கொரியாவில் தொழில் புரிகின்றனர் என்பதோடு அந்நாட்டு பொருளாதார வளர்ச்சிக்கும் பெரும் பங்களிப்பை வழங்கி வருகின்றமைக்காக தென்கொரிய ஜனாதிபதி, ஜனாதிபதி ரணில் விக்ரமசிங்கவுக்கு நன்றி தெரிவித்தார். அதேபோல் தென்கொரிய சேவைக் காலத்தின் பின்னர் தொழில் திறன் மிக்கவர்களாகவே அவர்கள் இலங்கை திரும்புவதாகவும், அதனால் அவர்களால் இலங்கையின் பொருளாதாரத்திற்கு உயர் பங்களிப்பு கிடைக்கும் எனவும் வலியுறுத்தினார். இதன்போது காலநிலை மாற்றங்களை மட்டுப்படுத்திக்கொள்வது தொடர்பில் இலங்கை ஜனாதிபதியின் அர்ப்பணிப்புக்கும் பாராட்டு தெரிவிக்கப்பட்டதோடு, இரு நாடுகளுக்கும் இடையிலான காலநிலை மாற்றம் குறித்த ஒப்பந்தத்தை விரைவில் கைசாத்திட எதிர்பார்த்திருப்பதாகவும், காலநிலை மாற்றங்களுக்கு முகம்கொடுப்பது தொடர்பில் இலங்கையுடன் நெருக்கமாக செயற்பட எதிர்பார்த்திருப்பதாகவும் தென்கொரிய ஜனாதிபதி யூன் சுக் யெயோல் சுட்டிக்காட்டினார். அதேபோல் இலங்கையின் டிஜிட்டல் மயமாக்கல் வேலைத்திட்டம் தொடர்பில் ஜனாதிபதி ரணில் விக்ரமசிங்க விளக்கமளித்திருந்த அதேநேரம், டிஜிட்டல் மயமாக்கலில் ஆச்சர்யமாக விளங்கும் தென்கொரியாவை முன்னுதாரணமாக கொள்ள முடியும் என தென்கொரிய ஜனாதிபதி சுட்டிக்காட்டினார். இதன்போது, விரைவில் தென் கொரியாவிற்கான உத்தியோகபூர்வ விஜயமொன்றை மேற்கொள்ளுமாறும் தென்கொரிய ஜனாதிபதி யூன் சுக் யெயோல் (Yoon Suk Yeol) ஜனாதிபதி ரணில் விக்ரமசிங்கவுக்கு அழைப்பு விடுத்தார். ", "URL": "https://www.itnnews.lk/2023/10/05/516828/", "Category": "Breaking News,முதன்மை செய்தி", "Parent URL": null}