{"Source": "ITN news", "Timestamp": "செப்டம்பர் 21, 2023 12:33", "Headline": "கனடாவில் மேலும் ஒரு காலிஸ்தான் பயங்கரவாதி சுட்டுக்கொலை", "News Content": "கனடாவில் சமீபத்தில் காலிஸ்தான் பிரிவினைவாத குழு தலைவர் நிஜார் சுட்டு கொல்லப்பட்டார். இந்த சம்பவத்துக்கு இந்தியா காரணம் என்று கனடா குற்றம் சாட்டியது. இதை இந்தியா மறுத்த நிலையில் 2 நாடுகளும் தங்கள் நாட்டில் உள்ள தூதர்களை வெளியேற்றின. இதனால் இந்தியா-கனடா இடையே உறவில் விரிசல் ஏற்பட்டு உள்ளது. கனடாவில் உள்ள இந்தியர்கள் பாதுகாப்பாக இருக்குமாறு மத்திய அரசு அறிவுறுத்தி உள்ளது. அதே வேளையில் கனடாவில் உள்ள இந்துக்கள் வெளியேறுமாறு காலிஸ்தான் பயங்கரவாத கும்பல் மிரட்டி உள்ளது. இது போன்ற பரபரப்புகளுக்கு மத்தியில் கனடாவில் மேலும் ஒரு பயங்கரவாதி சுட்டுக்கொல்லப்பட்டு உள்ளார். அவர் இந்தியாவின் என்.ஐ.ஏ. அமைப்பால் தேடப்படும் குற்றவாளியாக அறிவிக்கப்பட்டிருந்த சுக்தூல் சிங் ஆவார். கனடாவின் வின்னிபெக் நகரில் பிரிவினைவாத குழுக்களுக்கு இடையேயான மோதலில் சுக்தூல்சிங் சுட்டுக் கொல்லப்பட்டுள்ளார். 2017-ம் ஆண்டில் சுக்தூல் சிங் மீது 7 வழக்குகள் பதிவு செய்யப்பட்டிருந்தன. இந்தியாவில் இருந்து கனடாவுக்கு தப்பி சென்ற அவர் தொடர்ந்து தலைமறைவாக இருந்தார். கொல்லப்பட்ட சுக்தூல்சிங் போலி பாஸ்போர்ட்டில் அங்கு தங்கி இருந்தார். கனடாவில் பெரும்பான்மையாக உள்ள சீக்கியர்களின் வாக்குகளை பெறுவதற்காக கனடா அரசு தொடர்ந்து பிரிவினைவாத குழுக்களுக்கு ஆதரவாக இருப்பதாக குற்றம் சாட்டப்பட்டு உள்ளது. இந்தியா மீது கனடா கொண்டுள்ள கோபம் ஏற்கனவே சமீபத்தில் முடிவடைந்த ஜி20 உச்சி மாநாட்டின்போது வெளிப்பட்டது. அப்போது கனடா பிரதமர் ஜஸ்டின் ட்ரூடோ உள்பட மாநாட்டுக்கு வந்திருந்த தலைவர்களுக்காக சிறப்பு பாதுகாப்புகளுடன் ஓட்டலில் அறைகள் ஒதுக்கப்பட்டு இருந்தன. ட்ரூடோ தங்கியிருந்த மத்திய டெல்லியில் உள்ள லலித் என்ற ஓட்டலில் ஸ்னைப்பர் தோட்டாக்கள் துளைக்க முடியாத தடிமனான பாலிகார்பனேட் பிளாஸ்டிக் குண்டுகள் துளைக்காத கண்ணாடி மூலம் மேம்பட்ட பாதுகாப்பு கவசம் நிறுவப்பட்டிருந்தது. இது தவிர மற்ற பாதுகாப்பு உபகரணங்களும் இருந்தன. இருப்பினும், ட்ரூடோவின் பிரதிநிதிகள் அங்கு தங்க வேண்டாம் என்று முடிவு செய்து, அதற்குப் பதிலாக சாதாரண அறைகளை தேர்ந்தெடுத்து தங்கியதால், இந்திய பாதுகாப்பு அதிகாரிகளுக்கு குழப்பம் ஏற்பட்டது. இந்திய அதிகாரிகள் பல முறை கனடா பிரதமரின் பாதுகாப்பு அதிகாரிகளுடன் பேச்சுவார்த்தை நடத்தினர். சாதாரண அறைகளில் தங்கியிருந்தது மட்டுமின்றி, அதற்காக கனடா தரப்பில் பணம் செலுத்தவும் முன்வந்ததாக கூறப்படுகிறது. உச்சிமாநாட்டிற்குப் பிறகு நாடு திரும்பியபோது கனடா பிரதமரின் சிறப்பு விமானத்தில் தொழில்நுட்பக் கோளாறு ஏற்பட்டு தாமதம் ஆனது. அப்போது அவர் நாடு திரும்ப இந்தியா விமானத்தை வழங்க முன்வந்தது. ஆனால் அதுவும் கனடா தரப்பில் நிராகரிக்கப்பட்டது.\n\n ", "URL": "https://www.itnnews.lk/2023/10/05/517449/", "Category": "Breaking News,சர்வதேச செய்திகள்", "Parent URL": null}