{"Source": "ITN news", "Timestamp": "සැප්තැම්බර් 21, 2023 15:45", "Headline": "තත්ත්වයෙන් බාල පලිබෝධනාශක ගොවීන්ට සපයන සමාගම්වලට වැඩ වරදී", "News Content": "පසුගිය මහ කන්නයේ දී හා යල කන්නයේ දී ඇතැම් සමාගම්වලින් බෙදාහරින ලද කෘමිනාශක හා වල් නාශක තත්ත්වයෙන් බාල බව ගොවි නියෝජිතයෝ පවසනවා. ඉතා ඉහළ මිලක් ගෙවා ලබා ගන්නා ලද කෘමිනාශක හා වල් නාශකවලින් අපේක්ෂිත ප්‍රතිපල නොලැබුනු අතර ඇතැම් සමාගම් විසින් අලෙවි කළ පලිබෝධ නාශක වල් මර්දනයේ දී හා කෘමි මර්දනයේ දී නිසි ප්‍රතිඵල ලබා දීමට අපොහොසත් වූ බව ඔවුන් ප්‍රකාශ කර බවයි කෘෂිකර්ම අමාත්‍යාංශය නිවේදනය කළේ කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතාගේ ප්‍රධානත්වයෙන් පැවැති මෙම ශ්‍රී ලංකා ජාතික ගොවි සංවිධාන බලමණ්ඩල රැස්වීමේ දී ඊට සහභාගි වූ ගොවි නියෝජිතයෝ තත්ත්වයෙන් උසස් පළිබෝධ නාශක ලබා දෙන ලෙසත්, ඒමෙන්ම දැනට ඒවා බෙදාහරින සමාගම් විසින් අධික මුදලක් අය කරන බැවින් සාධාරණ මිලකට පලිබෝධ නාශක ගොවි ජනතාවට ලබා දීමට කටයුතු කරන ලෙසත් අමාත්‍යවරයාගෙන් ඉල්ලා තිබෙනවා. එම ගොවි ජනතාවගේ ඉල්ලීම්වලට පිලිතුරු දුන් අමාත්‍යවරයා කියා සිටියේ කිසියම් සමාගමක් මගින් අලෙවි කරන පළිබෝධ නාශක තත්ත්වයෙන් බාල බවට හැඟී ගියහොත් වහාම කෘෂිකර්ම අමාත්‍යාංශය, කෘෂිකර්ම දෙපාර්තමේන්තුව, පලිබෝධ නාශක ලේකම් කාර්යාලයට දැනුම් දෙන ලෙසයි කිසියම් සමාගමක් විසින් ගොවින්ට සපයන පළිබෝධ නාශක තත්ත්වයෙන් බාල නම් එම සමාගම්වලට එරෙහිව තදින්ම නීතිය ක්‍රියාත්මක කරන බවත්, ඔවුන්ගේ බලපත් අහෝසි කර එම සමාගම් අසාදු ලේඛන ගත කරන බවත් ප්‍රකාශ කළා   “තත්ත්වයෙන් අසමත් පළිබෝධ නාශක ගොවි ජනතාවට සපයන සමාගම්වලට අපි කිසිසේත්ම සමාවක් දෙන්නේ නැහැ. එවැනි සමාගම්වලට දී ඇති බලපත් අපි අහෝසි කරනවා. ඒ වගේම එවැනි සමාගම් අසාදු ලේඛන ගත කරනවා. එවැනි සිදුවීමක් වුවහොත් අපිට වහාම දැනුම් දෙන්න. ඒ වගේම පලිබෝධ නාශකවලට තවත් පළිබෝධ නාශක දෙක තුනක් කළවම් කිරීමේ පුරුද්දක් සමහර ගොවීන්ට තිබෙනවා. එවිට අපේක්ෂිත ප්‍රතිපල ලැබෙන්නේ නැහැ. ඒ නිසා ගොවි ජනතාවත් පළිබෝධ නාශක භාවිතයේ දී ඇති උපදෙස් හොඳින් ක්‍රියාත්මක කළ යුතුයි. ඒ වගේම අපි මෙම මහ කන්නයේ දී ගොවිජන සේවා මධ්‍යස්ථානවලිනුත් පළිබෝධ නාශක බෙදාහැරීමේ වැඩ පිළිවෙළක් ආරම්භ කරනවා. ඒ නිසා තත්ත්වයෙන් ඉහළ පළිබෝධ නාශක මිල දී ගැනීමේ අවස්ථාව ගොවිජන සේවා මධ්‍යස්ථානවලින් ලබා දීමටත් අපි පියවර ගන්නවා” යැයි ද අමාත්‍යවරයා සඳහන් කලා ", "URL": "https://www.itnnews.lk/2023/10/05/517539/", "Category": "දේශීය පුවත්", "Parent URL": null}