{"Source": "ITN news", "Timestamp": "සැප්තැම්බර් 24, 2023 10:38", "Headline": "මහ කන්නයේ දී බෝග 13ක් වගා කිරීමට සියලු කෘෂි අංශ බලධාරීන් එකඟ වෙයි", "News Content": "එළැඹෙන මහ කන්නයේ දී ආහාර බෝග 13ක් වගා කිරීම සඳහා මේ වනවිට සියලු සැලසුම් සකස් කර ඇති බව බෝග නායකයෝ ඊයේ (23)  ප්‍රකාශ කළා. ඒ සඳහා මධ්‍යම රජයේ කෘෂිකර්ම අමාත්‍යාංශය, කෘෂිකර්ම දෙපාර්තමේන්තුව, ගොවිජන සංවර්ධන දෙපාර්තමේන්තුව, පළාත් කෘෂිකර්ම ලේකම්වරු මෙන්ම පළාත් සියලුම කෘෂි බලධාරිහු ද සියලු දෙනා ඊයේ තම එකඟත්වය පළ කළා. කෘෂිකර්ම  දෙපාර්තමේන්තුව විසින් වී ඇතුළු ආහාර බෝග 13ක් සඳහා බෝග නායකයින් පත් කර තිබෙනවා. වී, බඩඉරිඟු, මිරිස්, අර්තාපල්, රතු ලූණු,  ලොකු ලූණු, මුං ඇට, කව්පි, සෝයා ‌ බෝංචි, කුරක්කන් , තළ, උඳු සහ රටකජු එම බෝග වර්ග 13 වේ. මෙම සියලු ආහාර බෝග නායකයින් හා කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා අතර සාකච්ඡාවක් ඊයේ (23) දවස පුරාම ගන්නොරුව කෘෂිකර්ම සේවා සංස්කරණ අභ්‍යාස ආයතනයේ දී පෑවත්වුණා. එම සාකච්ඡාවට අමාත්‍යාංශයේ ලේකම් ගුණදාස සමරසිංහ මහතා සහ කෘෂිකර්ම දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් මාලතී පරසුරාමන් මහත්මිය ඇතුළු කෘෂිකර්ම අංශයේ නිලධාරිහු හා පර්යේෂකයින් විද්‍යාඥයින් මෙන්ම සියලුපළාත් කෘෂිකර්ම ලේකම්වරු  ඇතුලු විශාල පිරිසක් මෙම සාකච්ඡාවට සහභාගි වුණා. මේ වනවිට අප රට වී සහ සහලින් ස්වයිංපෝෂිත තත්ත්වයට පත්ව තිබේ. ලබන මහ කන්නයේ වී අස්වනු නෙලා ගන්නා තෙක් අවශ්‍ය සහල් හා වී තොග රට තුළ පවතිනවා. එමනිසා නැවත සහල් ආනයනය කිරීමේ අවශ්‍යතාවයක් නොමැත. දත්ත හා තොරතුරු අනුව වාර්ෂික අවශ්‍යතාවය ඉක්මවන ලද සහල් තොගයක් රට තුළ පවතිනවා. මීට අමතරව මුං ඇට, උඳු, තල හා රටකජු  මෙන්ම කුරක්කන් ද අවශ්‍ය තරම් තොග රට තුළ පවතී. ඒවා ආනයනය කිරීමේ අවශ්‍යතාවයක් ද නොමැත. නමුත් ලොකු ලූනු වගාව මේ වනවිට ඉතාමත් බරපතල ලෙස පහළ වැටී තිබෙනවා. 2015 වනවිට මෙට්‍රික් ටොන් 84,737ක් වූ ලොකු ලූනු අස්වැන්න මේ වනවිට මෙට්‍රික් ටොන් 7321ක් දක්වා පහත වැටී තිබේ. එමනිසා ලොකු ලූණු වගාව නැවත නඟා සිටුවීම සඳහා කඩිනම් සුදුසු වගා වැඩ පිළිවෙළක් වහා අරඹණ ලෙස කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා අදාල බෝග නායකයින්ට උපදෙස් දුන්නා. අඩුම තරමින් 2026 වන විට සමස්ත ලොකු ලූනු අවශ්‍යතාවයෙන් සියයට 40ක්වත් මෙරට වගා කිරීමට ඉළක්ක කරන්නැයි ද අමාත්‍යවරයා සඳහන් කළා. එමෙන්ම කෘෂිකර්ම අමාත්‍යාංශය විසින් ලබා දෙන උපදෙස් ගොවි ජනතාව අතරට යාමේ ගැටළුවක් පවතින නිසා හැකි තරම් එම තොරතුරු ගොවි ජනතාවට ලබා දීමේ වැඩ පිළිවෙළක්ද ක්‍රියාත්මක කිරීමට පියවර ගන්නා ලෙස ද අමාත්‍යවරයා උපදෙස් දුන්නා.     ", "URL": "https://www.itnnews.lk/2023/10/05/518131/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}