{"Source": "ITN news", "Timestamp": "සැප්තැම්බර් 27, 2023 13:10", "Headline": "රාජ්‍ය ආයතන ප්‍රතිව්‍යූහගත කිරීමෙන් කාර්යක්ෂම හා ඵලදායි සේවාවක් ලබාගත හැකියි – සමන් රත්නප්‍රිය", "News Content": "රාජ්‍ය ආයතන ප්‍රතිව්‍යූහගත කිරීමෙන් කාර්යක්ෂම හා ඵලදායි සේවාවක් සලසාගත හැකි බව ජනාධිපති වෘත්තිය සමිති  අධ්‍යක්ෂ ජනරල් සමන් රත්නප්‍රිය මහතා ප්‍රකාශ කළා. ලෝකයේ දියුණු රටවල් අධ්‍යනය කිරීමේදී රාජ්‍ය ව්‍යාපාර සිදු කරන රටවල් පසුගාමී ආර්ථිකයක පසුවන බවත් රජය ව්‍යාපාර නොකරන රටවල් සංවර්ධනය වී ඇති බවත් ඒ  මහතා පෙන්වා දුන්නා. ජනාධිපති වෘත්තීය සමිති අධ්‍යක්ෂ ජනරල් සමන් රත්නප්‍රිය මහතා මේ බව පවසා සිටියේ ‘නව සංවර්ධන ප්‍රවේශයක් සඳහා රාජ්‍ය  ආයතන ප්‍රතිව්‍යුහගත කිරීම‘ මැයෙන්  මුදල් අමාත්‍යාංශයේ ඊයේ (26) පැවැති විද්වත් සම්මන්ත්‍රණයට එක්වෙමින්. රට ආර්ථික වශයෙන් ඉතා අසීරු තත්ත්වයක පවතින අවධියක රටේ ආර්ථිකයට උසුලා ගත නොහැකි බරක්වන පාඩු ලබන රාජ්‍ය  ව්‍යවසායන් සම්බන්ධයෙන් කළ යුතු දෑ පිළිබඳ වෘත්තීය සමිති නායකයින්, සිවිල් සංවිධාන ක්‍රියාධරයන්, මාධ්‍යවේදීන් ඇතුළු වැඩබිමේ ජනතාව දැනුවත් කිරීම සඳහා මෙම සම්මන්ත්‍රණය සංවිධාන කර තිබුණා. ශ්‍රී ලංකා දුම්රිය දෙපාර්තමේන්තුව  පවත්වාගෙන යාම වෙනුවෙන් 2010-2020 යන  දස අවුරුදු කාලය තුළ රුපියල් බිලියන 333ක් තරම්වූ අති විශාල මහජන මුදලක් වැය කර ඇති බවත් සමන් රත්නප්‍රිය මහතා අනාවරණය කළා. එමෙන්ම  මහජන බදු මුදල් මේ තරම් ප්‍රමාණයක් වැය කරමින් පවත්වාගෙන ආ මෙම රාජ්‍ය  ව්‍යවසාය යම් ලාභ දායි ව්‍යාපාරයක් ලෙස ගොඩනගා ගත්තේ නම් එමගින් වසරකට රුපියල් බිලියන 30කට ආසන්න මුදලක් ඉතිරි කර ගන්නට හැකියාව තිබූ බවත් ඒ මහතා පෙන්වා දුන්නා. මෙහිදී සෞඛ්‍ය  සහ අධ්‍යාපන ක්ෂේත්‍ර  ප්‍රතිව්‍යුහගත කිරීමට රජය සූදානම්දැයි වෘත්තීය සමිති නායකයෙකු කළ විමසුමට පිළිතුරු දෙමින් සමන් රත්නප්‍රිය මහතා කියා සිටියේ , ඒ සඳහා හෝ එවැනි ක්‍රියා මාර්ගයක් සඳහා කිසිදු අදහසක් රජයට නොමැති බවය. එසේමමෙම වසරට අදාළ අයවැයෙන් සෞඛ්‍ය  ක්ෂේත්‍රයේ දියුණුවට වෙන් කළ මුදලටත් වඩා දළ දේශීය නිෂ්පාදිතයේ ප්‍රතිශතයක් ලෙස තවත් සියයට එකක් වැඩිපුර ලබන වසරට ලබාදීමට, ජනාධිපති රනිල් වික්‍රමසිංහ මහතා දැනුම් දී ඇති බව ඒ මහතා අනාවරණය කළා. මෙම සම්මන්ත්‍රණය ඇමතූ  විදුලිබල හා බලශක්ති ඇමැති කංචන විජේසේකර මහතා, “ලංකා විදුලිබල මණ්ඩලයේ සහ ඛනිජ තෙල් නීතිගත සංස්ථාවේ අනුමත කාර්ය මණ්ඩලයට වඩා සේවක පුරප්පාඩු 4000කට ආසන්න ප්‍රමාණයක් දැනට පවතිනවා. මෙවැනි පුරප්පාඩු සංඛ්‍යාවක් පැවතියත් ආයතන පවත්වාගෙන යාමට සහ අවශ්‍ය සේවා කටයුතු සඳහා වත්මන් සේවක සංඛ්‍යාව ප්‍රමාණවත්. ඛනිජ තෙල් නීතිගත සංස්ථාවේ අනුමත කාර්ය මණ්ඩලය 3292ක්. දැනට සේවය කරන පිරිස 2100ක්. ඒ අනුව සේවකයින් 1192ක පුරප්පාඩු පවතිනවා. ලංකා විදුලිබල මණ්ඩලයේ අනුමත කාර්ය මණ්ඩලය 24000ක්. ඉන් දැනට සේවය කරනුයේ 21000ක පිරිසක් පමණයි. තවත් 3000ක පිරිසක් අවශේෂ සේවා කටයුතු සඳහා පිටතින් යොදවා ගෙන තිබෙනවා. අනුමත කාර්ය මණ්ඩලය සම්පූර්ණ කිරීමට 3000ක පිරිසක් අවශ්‍යයි. නමුත් මෙවැනි පුරප්පාඩු සම්පූර්ණයෙන් පුරවා දේශපාලන වාසි ලබා ගැනීමට කටයුතු නොකරන වත්මන් රජය ජනප්‍රිය නොවන තීන්දු තීරණ ගනිමින් රටේ තිරසර ආර්ථික සංවර්ධනයක් සඳහා අභියෝගාත්මක අසීරු තීන්දු තීරණ ගනිමින් කටයුතු කරනවා. දේශපාලන වාසි ලබාගැනීම සඳහා මාතර දිස්ත්‍රික්කයෙන් තවත් දහසක් ඛනිජ තෙල් නීතිගත සංස්ථාවේ රැකියා ලබාදීමට මට පුළුවන්. නමුත් එවැනි සේවක පිරවීම් සිදු කොට එම ආයතන බිඳ වැට්ටවීම රජයේ  ප්‍රතිපත්තිය නොවන බව  සඳහන් කළ යුතුයි.”   කොළඹ විශ්වවිද්‍යාලයේ ආර්ථික විද්‍යා අධ්‍යනාංශයේ හිටපු ප්‍රධානි මහාචාර්ය සිරිමල් අබේරත්න මහතා,  “ප්‍රතිව්‍යුහගතකරණය කිරීමෙන් ආර්ථික දියුණුවක් ළගා කර ගැනීමට මුල පිරීමට හැකියාව ලැබෙනවා. ඒ සමඟම යහපාලනය, නීතිය හා සාමය සහ ජනතාවගේ ආකල්පවල ධනාත්මක වෙනසක් සිදුකළ යුතුයි. රාජ්‍ය ව්‍යවසායන්වල අයිතිකරුවෙක් නැහැ. එමෙන්ම ඒවායේ මූල්‍ය විනය, විනිවිද භාවය, කාර්යක්ෂමතාවය, නාස්තිය, දූෂණය වැනි දුර්වලතා පවතිනවා. ලෝකයේ සෑම රටකම ව්‍යවසායන්ගේ ස්වභාවය එලෙසයි. එවැනි තත්ත්වයක් තුළ අප රටේද රාජ්‍ය ව්‍යවසායන් ප්‍රතිව්‍යුහගතකරණය කිරීමෙන් ආර්ථික අර්බුදය ජය ගැනීමට උත්තේජකයක් සපයා ගත හැකියි. ඉන් ඔබ්බට ගොස් රට නගාසිටුවීම සඳහා වැඩකරන ජනතාව පෙළ ගැසීමේ අවශ්‍යතාවය වර්තමානයේ දැඩිව  තිබෙනවා.”   ", "URL": "https://www.itnnews.lk/2023/10/05/518875/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}