{"Source": "ITN news", "Timestamp": "සැප්තැම්බර් 27, 2023 14:50", "Headline": "2048 – හරිත ආර්ථික වැඩපිළිවෙළට අවශ්‍ය අරමුදල් සපයා ගැනීමට ජනපතිට රටවල් රැසක සහාය", "News Content": "ජනාධිපති රනිල් වික්‍රමසිංහ මහතාගේ 2048- හරිත ආර්ථික වැඩපිළිවෙළ සඳහා අවශ්‍ය අරමුදල් සපයා ගැනීම වෙනුවෙන් ශ්‍රි ලංකාව දැනටමත් රටවල් කිහිපයක් සමඟ ගිවිසුම්ගතව තිබෙන බව පරිසර අමාත්‍යාංශයේ ලේකම් වෛද්‍ය අනිල් ජාසිංහ මහතා පවසනවා. ජාත්‍යන්තර සමුළුවලදි සහ රාජ්‍ය නායක හමුවීම්වලදි ජනාධිපතිවරයා කළ ඉල්ලීම්වල ප්‍රතිඵලයක් ලෙස ඉතා කෙටි කලක් තුළ එම ගිවිසුම්වලට එළැඹීමට හැකි වූ බව ද ඒ මහතා සඳහන් කළා හරිත අයෝජන සඳහා ජපාන රජයට සහ එරට පුද්ගලික අංශයට දොරටු විවෘත කරන Joint Crediting Mechanism (JCM) එහි සන්ධිස්ථානයක් බවයි අනිල් ජාසිංහ මහතා අවධාරණය කළේ. වෛද්‍ය අනිල් ජාසිංහ මහතා මේ බව සඳහන් කර සිටියේ ජනාධිපති මාධ්‍ය අංශය නිෂ්පාදනය කරන 101 කතා (වන් – ඕ – වන් කතා) වැඩසටහනට පසුගියදා එක්වෙමින්. මෙහිදී වැඩිදුරටත් අදහස් දක්වමින් ඒ මහතා ප්‍රකාශ කළේ කාබන් ක්‍රෙඩිට් සංකල්පය ඇතුළු ජාත්‍යන්තරයේදී ජනපති දරන ලද ප්‍රයන්තයන්හි ප්‍රතිඵලයක් ලෙස සිංගප්පුරුව සමග ද ගිවිසුමකට එළැඹීමට ශ්‍රි ලංකාවට හැකි වු බවයි. එසේම , දේශගුණික විපර්යාස වල බලපෑම අඩු කිරීමට ජාත්‍යන්තර ප්‍රජාවගේ සහයෙන් ශ්‍රි ලංකා රජය ගන්නා පියවර තුළින් , ගොවි ජනතාව ඇතුළු ස්වාභාවික විපත්වලින් පීඩා විදින පිරිස් වෙත සහන ලැබෙනු ඇති බවද වෛද්‍ය අනිල් ජාසිංහ මහතා සඳහන් කරනවා. ඊට අමතරව , නියඟය, ගංවතුර ආදී දේශගුණික විපර්යාසවල බලපෑම අවම කර ගැනීම සඳහා අවශ්‍ය අරමුදල් සපයා ගැනීමට ජනාධිපති රනිල් වික්‍රමසිංහ මහතාගේ උපදෙස් මත කලාපීය රටවල් සමඟ සහයෝගයෙන් කටයුතු කිරීමට අපේක්ෂා කරන බවද ඒ මහතා අනාවරණය කළා එහිදී වැඩිදුරටත් අදහස් දැක්වූ වෛද්‍ය අනිල් ජාසිංහ මහතා, අතීතයේ වර්ෂාව, ගංවතුර, නියඟ වැනි කාළගුණික වෙනස් වීම් සිදු වූයේ යම්කිසි රටාවකට අනුවයි. නමුත් මේ වන විට අපට අනුමාන කළ නොහැකි ලෙස කාළගුණ වෙනස් වීම් විචල්‍ය වීමට ප්‍රධාන හේතුව ලෙස හඳුනාගෙන තිබෙන්නේ දේශගුණික විපර්යාසයි. මෙම තත්ත්වය පාලනයෙන් තොර වුවහොත් තවදුරටත් කාලගුණ සහ දේශගුණ විපර්යාස වැඩි වී ස්වභාවික ව්‍යසන ඉහළ යාමක් සිදු වෙනවා. කාර්මික විප්ලවයත් සමඟ ඇති වූ පොසිල ඉන්ධන දහනය ක්‍රම ක්‍රමයෙන් වැඩි වී මේ වන විට උපරිමයට පැමිණ තිබෙනවා. මෙම පොසිල ඉන්ධන දහනය, විශේෂයෙන් කාබන් ඩයොක්සයිඩ් විමෝචනය දේශගුණික විපර්යාසයන්ට ප්‍රධාන හේතුව ලෙස සැළකෙනවා. මේ හරහා ගෝලීය උෂ්ණත්වය වැඩි වීම, ග්ලැසියර දිය වීම, මුහුදු මට්ටම ඉහළ යාම, විවිධ රටවල දේශගුණික කලාපවල දේශගුණික තත්ත්වයන් වෙනස් වීම එනම් වර්ෂාව වැඩි ප්‍රදේශවල තව දුරටත් වර්ෂාව වැඩිවීම මෙන්ම නියඟය පවතින ප්‍රදේශවල තවදුරටත් නියඟය වැඩි වීම, ජෛව විවිධත්වයට විශාල වෙනස්කම් සිදු වීම වැනි තත්ත්වයන් ඇති වෙනවා.\nශ්‍රී ලංකාව වැනි කුඩා රටවලට මෙහි බලපෑම ඉතා වැඩියි. පොසිල ඉන්ධන දහනය, හරිතාගාර වායුවලට ශ්‍රී ලංකාව කරන බලපෑම ජාත්‍යන්තර වශයෙන් සැසදුවහොත් නොසැළකිය යුතු මට්ටමේ ප්‍රමාණයක් වෙනවා. නමුත් පරිසරයට දේශසීමා නැති නිසා වෙනත් විශාල රටවල ක්‍රියාකාරීත්වය හේතුවෙන් ඇති වන මෙම බලපෑමට දූපතක්, කුඩා රටක් ලෙස ඔවුන්ටත් වඩා අපට මුහුණ දීමට සිදු වෙනවා. ඒ අනුව මේ තත්ත්වය පාලනය කර නොගතහොත් වසර 2090 වන විට යාපනය අර්ධ ද්වීපයේ ඇතැම් ප්‍රදේශ ගිලෙන බවට ප්‍රක්ෂේපනය කර තිබෙනවා. ඒ වගේම ලවණතාවය අපේ ගොඩබිමට පැමිණිම තුළ කෘෂි කර්මාන්තයට දැඩි ලෙස බලපෑම් එල්ල වෙනවා. දේශගුණික විපර්යාස සම්බන්ධව කටයුතු කිරීමට දේශගුණ විපර්යාස සමුළුවේදී (COP) ජාත්‍යන්තර වශයෙන් ලොව පුරා රටවල් එක්වී කටයුතු කරනවා. දේශගුණික විපර්යාස පිළිබඳ ජාතික වශයෙන් නිර්ණය කරන ලද දායකත්ව ( National Determine Contribution) එහිදී සියලු රටවල් විසින් ඉදිරිපත් කරනවා. දේශගුණ විපර්යාස නිසා මුහුණ දීමට සිදුවන විපත් අවම කර ගැනීම, විපත් හමුවේ ශක්තිමත්ව නැඟී සිටීම හා විපතකදී ඊට මුහුණ දෙන ආකාරය පිළිබඳ අවධානය යොමු කිරීමට අපට සිදුව ති‍බෙනවා. හරිතාගාර වායු අඩුවීමේ වාසිය තුළින් සූර්ය බලශක්තිය, ජල සහ සුළං විදුලිබලය එනම් පුනර්ජනනීය බලශක්තියට අයෝජනය කිරීම කෙරෙහි වැඩි අවධානයක් යොමු කිරීමට ශ්‍රී ලංකාවට හැකි වෙනවා. පසුගියදා ඊජිප්තුවේ පැවති දේශගුණික විපර්යාස පිළිබඳ සමුළුවේදී ජනාධිපති රනිල් වික්‍රමසිංහ මහතා දේශගුණික සෞභාග්‍යය සැලැස්ම (Climate Prosperity Plan) ලෙස එය ඉදිරිපත් කළා. දේශගුණික විපර්යාස පිළිබඳ කටයුතු කිරීමේදී අවශ්‍ය වන මූල්‍ය, තාක්ෂණය හා ධාරිතා වර්ධනය සහිත පරිවර්තනීය වෙනසක් ඇති කිරීමට විශාල මූල්‍ය දායකත්වයක් ලබා දීමට බලවත් රජයන්ට බලපෑම් කිරීමට අප ඇතුළු කුඩා රටවල් එහිදි කටයුතු කළා. ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙම සමුළුවේ දී මෙන්ම අනෙකුත් ජාත්‍යන්තර සමුළුවලදීත් මේ කාරණය වැඩි වශයෙන් අවධානයට යොමු කළා. වසර ගණනක උත්සාහයකින් අනතුරුව විපත්වලට මුහුණ දීම සඳහා ජාත්‍යන්තර අරමුදලක් ඇති කිරීමට අදාළ වාර්තාවක් ලබන දෙසැම්බරයේ දී එක්සත් අරාබි එමීර් රාජ්‍යයේ පැවැත්වෙන දේශගුණික විපර්යාස පිළිබඳ සමුළුවට ඉදිරිපත් කිරීම සඳහා කමිටුවක් පත් කර තිබෙනවා. දේශගුණික විපර්යාස පිළිබඳව කටයුතු කිරීමේදී අවශ්‍ය කරන මූල්‍ය සැපයීමේ ක්‍රමවේද ඇතිවුණා. මේ වෙනුවෙන් ලොව ඇති ලොකුම අරමුදල වන්නේ එක්සත් ජාතීන්ගේ දේශගුණ විපර්යාස රාමුගත පද්ධතියේ ඇති ගෝලීය දේශගුණ අරමුදලයි (Global Climate Fund ). වසරකට ඩොලර් බිලියන 100 බැගින් මීට එකතු කරන බවට ලොව බලවත් රටවල් මෙහිදී පොරොන්දු වුණා. නමුත් එම පොරොන්දුව ඉටු කිරීමට ඔවුන් අපොහොසත් වී තිබෙනවා. මීට අමතරව අ‍පගේ දේශගුණ ක්‍රියාන්විතයට සහ පුනර්ජනනීය බලශක්තිය සඳහා අවශ්‍ය මූල්‍ය සපයා ගැනීමට තවත් ක්‍රම ඇති වී තිබෙනවා. කාබන් ෆයිනෑන්ස් යනුවෙන් හඳුන්වන්නේ එවන් එක් ක්‍රමයක්. කාබන් යාන්ත්‍රණය ලෝකයේ රටවල් 194 එක් වී සම්මත කර ගත්තේ මීට වසර ගණනාවකට පෙරයි. ජනාධිපති රනිල් වික්‍රමසිංහ මහතා කාබන් යාන්ත්‍රණය යටතේ අපේ රටට ආදයම් ලබා ගැනීමේ වැඩපිළිවෙළට පෙරමුණ ගත්තා. එම යාන්ත්‍රණය යටතේ ඇති එක් දෙයක් තමයි රටවල් දෙකක් ගිවිසුම්ගතව කටයුතු කිරීම. ජපානය සමඟ අප ජේ. සී. එම් ලෙස අත්සන් කළේ එම ගිවිසුමටයි. එයින් සිදු වන්නේ ජපාන සමාගම් ශ්‍රී ලංකාවේ සමාගම් සමඟ එක් වී හරිතාගාර වායු විමෝචනය අඩු කරන ආයෝජනවල නියැලීමයි. මෙහිදී ජපාන සමාගම් පමණක් නෙවෙයි ජපන් රජයද යම්කිසි ආයෝජනයක් සිදු කරනවා. ප්‍රධාන වශයෙන්ම එම ආයෝජන සිදු කෙරෙන්නේ පුනර්ජනනීය බලශක්තී ක්ෂේත්‍රය සඳහායි. මෙහිදී පොසිල ඉන්ධන ලෙස ඩීසල් පිළිස්සීම අඩු වෙනවා. ඒ නිසා තමයි කාබන් ට්‍රේඩින් කියන දේ ඇති වෙන්නේ. මේ වන විට කාබන් ට්‍රේඩින්වලට වටිනාකමක් ඇති වී තිබෙනවා. ජේ. සී. එම් හරහා අපට ජපාන ආයෝජන තුළින් මූල්‍ය, තාක්ෂණ හා ධාරිතා ආයෝජනයක් සිදු වෙනවා. එයින් අපට බලාගාරයක්, තාක්ෂණය මෙන්ම පොසිල ඉන්ධන පිළිස්සීමකින් තොරව දීර්ඝ කාලීන වැඩි ආර්ථික වාසියකින් බලශක්තිය ලබා ගැනීමේ අවස්ථාව හිමි වෙනවා. අනෙක් අතට ඔවුන් මේ සඳහා ආයෝජනය කරන බැවින් කාබන් ට්‍රේඩින්වලින් කොටසක් ඔවුන් ලබා ගන්නවා. ඒ අනුව ජේ. සී .එම් හරහා මේ වන විට ව්‍යාපෘති දෙකක් පිළිබඳ සාකච්ඡා සිදු කෙරෙනවා. මීට අමතරව සිංගප්පූරුව සමඟ ඇති කර ගත් ගිවිසුමේ හරිතාගාර වායු අවශෝෂණය කර ගැනීමේ ක්‍රමවේදත් ඇතුළත් වෙනවා. ජනාධිපති රනිල් වික්‍රමසිංහ මහතාගේ උපදෙස් අනුව පාඩු සහ හානි පූර්ණ අරමුදල සම්බන්ධයෙන් කොප් 28 සමුළුවේදී දේශගුණ යුක්ති සාමූහිකයක් ලෙස කටයුතු කිරීමටත් ඒ වගේම එතුමාගේ දේශගුණ විපර්යාස පිළිබඳ ජාත්‍යන්තර විශ්ව විද්‍යාලයක් ස්ථාපිත කිරීමේ ‍යෝජනාව පිළිබඳවත් අප කටයුතු කරමින් සිටිනවා. ජනාධිපති රනිල් වික්‍රමසිංහ මහතාගේ යෝජනාවට අනුව ජාතික දේශගුණ විපර්යාස පනත සකස් කිරීමේ සියලු ක්‍රමවේද ඊට ඇතුළත් වෙනවා. විශේෂයෙන් දේශගුණ විපර්යාස සඳහා ප්‍රමුඛත්වය ලබා දෙමින් අද ලෝකයට ගැ‍ළපෙන පරිදි නව පරිසර පනතක් සකස් කිරීම සඳහා මේ වන විට කමිටුවක් පත් කර තිබෙනවා. වසර දෙකකට පමණ පෙර සකස් කළ ජාතික පාරිසරික ක්‍රියාකාරී සැලැස්මෙත් මේ කරුණු ඇතුළත් වෙනවා. මේ කටයුතු වඩාත් නිවැරදි ප්‍රතිපත්තියක් තුළ, නිවැරදිව ක්‍රියාත්මක වන ක්‍රමවේදයක් තුළ විනිවිදභාවයකින් නීත්‍යනුකූලව සිදු කළ යුතුයි. එවිට සම්පූර්ණ වාසියක් මිස කිසිදු අවාසියක් ඇති වන්නේ නැහැ. මේ සියලු ආයෝජන සිදු කරන්නේ පරිසර සංරක්ෂණයට මිස වෙනත් කිසිදු දෙයකට නොවෙයි. පරිසර සංරක්ෂණය සිදුවන තරමට දේශගුණ විපර්යාස හේතුවෙන් මුහුණ දීමට සිදුවන ගැටළු, විපත් අවම වෙනවා. එය කෘෂි, ධීවර ආදි සියළු ‍ක්ෂේත්‍රයන්ට හිමි වන ප්‍රතිලාභක් බව කිවයුතුයි. ", "URL": "https://www.itnnews.lk/2023/10/05/518950/", "Category": "දේශීය පුවත්", "Parent URL": null}