{"Source": "ITN news", "Timestamp": "සැප්තැම්බර් 28, 2023 18:56", "Headline": "2024 ගෝලීය අභියෝගයන්ට මුහුණදිය හැකි ශක්තිමත් ජාත්‍යන්තර සැලැස්මක් වෙනුවෙන් පුළුල් සංවාදයක් අවශ්‍යයි – ජනපති", "News Content": "2024 ගෝලීය අභියෝගයන්ට මුහුණදිය හැකි ශක්තිමත් ජාත්‍යන්තර සැලැස්මක් වෙනුවෙන් බටහිර රටවල් හා චීනය අතර මෙන්ම ඇමරිකා එක්සත් ජනපදය සහ චීනය අතරත්, යුරෝපා සංගමය සහ චීනය අතරත් නිර්මාණාත්මක සංවාදයක් අවශ්‍ය බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා අවධාරණය කරනවා. එසේම, “එක් තීරයක් – එක් මාවතක්” වැඩසටහන ඒකාබද්ධ වැඩසටහනක් ලෙස , ශ්‍රී ලංකාව වැනි රටවල් දෙස අවධානය යොමු කර තිබෙන අතර මෙය ගෝලීය දකුණේ ආර්ථික අපේක්ෂාවන්ට පීඩාවක් එල්ල කරන බව ද ජනාධිපතිවරයා ප්‍රකාශ කර තිබෙනවා. කෙසේ වෙතත් ශ්‍රී ලංකාව වැනි රටවල්, ඇමරිකාව, ඉන්දියාව සහ චීනය වැනි රටවලින් එන පීඩනයන් සමඟ කටයුතු කිරීමට පුරුදු වී සිටින බවත් එය තවදුරටත් අලුත් දෙයක් නොවන බවත් ජනාධිපතිවරයා සඳහන් කළේ. ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ බව සඳහන් කර සිටියේ ජර්මනියේ බර්ලින් නුවර පැවැත්වෙන “බර්ලින් ග්ලෝබල්” සමුළුවේ පළමු දින රාජ්‍ය නායක සංවාදයේ සමාරම්භක දේශනය අද (28) සිදු කරමින්.\n.\nඑම දේශනයෙන් අනතුරුව පැවති ප්‍රධාන සංවාදයට එක් වෙමින් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා සඳහන් කළේ පසුගිය ආර්ථික අර්බුදය හමුවේ ඉන්දියාව සහ බංග්ලාදේශය ශ්‍රී ලංකාවට ලබාදුන් සහාය කෘතවේදීව සිහිපත් කරන බවයි. වර්තමාන භූ දේශපාලනික සහ ආර්ථික අභියෝගවලට විසඳුම් සෙවීම සඳහා වන ඉහළ මට්ටමේ ගෝලීය මුලපිරීමක් වන “බර්ලින් ග්ලෝබල්” සමුළුව අද ආරම්භ කෙරුණු අතර ජර්මානු චාන්සලර් ඕලාෆ් ස්කොල්ස් (Olaf Scholz), බෙල්ජියානු අග්‍රාමාත්‍ය ඇලෙක්සැන්ඩර් ඩී ක්‍රෘ (Alexander de Croo), කසකස්ථාන් ජනාධිපති කැසෙම්-ජෝමාර්ට් ටෝකයෙව් (Kassym-Jomart Tokayev), යුරෝපා කවුන්සිලයේ සභාපති චාර්ල්ස් මිචෙල් (Charles Michel) යන මහත්වරුන් ඇතුළු රටවල් රැසක රාජ්‍ය නායකයින්, විදේශ අමාත්‍යවරුන් සහ ලොව පුරා සිටින ආර්ථික ප්‍රතිපත්ති හා මූල්‍යකරණය පිළිබඳ විශේෂඥයින් සහභාගී වූහ. එමෙන්ම මෙම සංචාදය සඳහා ලෝකයේ ප්‍රධාන පෙළේ සමාගම් රැසක විධායක නිලධාරීන් ද එක්ව සිටියා. ආර්ථික අර්බුදවලට මුහුණ දීමේ දී දියුණු රටවල් සහ සංවර්ධනය වෙමින් පවතින රටවල් අතර ඇති අසමානතා ස්වෛරීත්ව ණය අර්බුදයට මූලික හේතුව බව මෙම සමුළුව අමතමින් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා වැඩිදුරටත් කියා සිටියා. සංවර්ධනය වෙමින් පවතින බොහෝ රටවල් මුහුණ දී ඇති සැලකිය යුතු ණය බර සහ ජාත්‍යන්තර මූල්‍ය අරමුදල වැනි දැනට පවතින යාන්ත්‍රණවල ඇති සීමාවන් සැලකිල්ලට ගෙන තවත් අර්බුදකාරී තත්ත්වයක් ඇතිවීම වැළැක්වීම සඳහා කඩිනම් ක්‍රියාමාර්ග ගැනීමේ අවශ්‍යතාවය ද ජනාධිපතිවරයා අවධාරණය කළා. ", "URL": "https://www.itnnews.lk/2023/10/05/519356/", "Category": "දේශීය පුවත්,නවතම පුවත්,ප්‍රධාන පුවත", "Parent URL": null}