{"Source": "ITN news", "Timestamp": "செப்டம்பர் 29, 2023 11:47", "Headline": "சில பகுதிகளுக்கு விடுக்கப்பட்ட வெள்ள அபாய எச்சரிக்கை அடுத்த 24 மணித்தியாலங்களுக்கு நீடிப்பு", "News Content": "நில்வலா கங்கைப் பகுதிக்கு விடுக்கப்பட்ட வெள்ள அபாய எச்சரிக்கையை அடுத்த 24 மணித்தியாலங்களுக்கு நீடிக்க நீர்ப்பாசன திணைக்களம் தீர்மானித்துள்ளது. மேலும் களுகங்கையின் குடா கங்கை பகுதிகளுக்கு விடுக்கப்பட்ட வெள்ள அபாய எச்சரிக்கையும் அடுத்த 24 மணிநேரத்திற்கு நீடிக்கப்பட்டுள்ளது. இதன் காரணமாக மக்கள் மிகுந்த அவதானத்துடன் செயற்படுமாறும் தெரிவிக்கப்பட்டுள்ளது. இதேவேளை இரத்தினபுரி எலபாத பிரதேச செயலகப் பிரிவின் ஊடாக பாயும் ஹங்கமு ஆறு பெருக்கெடுத்து ஓடுவதால் பேருந்துகள் செல்லும் இரண்டு பிரதான வீதிகள், கிளை வீதிகள், வீடுகள் பெருமளவில் வெள்ளத்தில் மூழ்கியுள்ளதாக எமது செய்தியாளர் தெரிவித்தார். எலபாத, கரன்கொட, கினிஹிரிய, திமியா, தம்புலுவன, கஹவத்தை ஊடாக கலத்துர பிரதான வீதி கரங்கொடை பகுதியில் இருந்து சுமார் ஒரு கிலோமீற்றர் வரை வெள்ளம் சூழ்ந்துள்ளதால் பேருந்து போக்குவரத்து உட்பட அனைத்து போக்குவரத்தும் ஸ்தம்பிதமடைந்துள்ளன. அத்துடன் இரத்தினபுரி ஹங்கமுவ சந்தி ஊடாக கரவிட்ட பிரதான வீதியும்  இரத்தினபுரி ஹங்கமுவ சந்தி ஊடாக படஎந்திரிய வீதியும் வெள்ளத்தில் மூழ்கியுள்ளதால் பேருந்துகள் உட்பட அனைத்து வாகன போக்குவரத்தும் ஸ்தம்பிதமடைந்துள்ளதாக எமது செய்தியாளர் மேலும் குறிப்பிடுகின்றார். இன்று காலை களுகங்கையின் நீர்மட்டம் குறைந்துள்ள போதிலும் இரத்தினபுரி, நீரல்கம பிரதான வீதி ஏத்தோயா பிரதேசம் இன்னும் வெள்ளத்தில் மூழ்கியுள்ளது. வெள்ளம் சூழ்ந்துள்ளதாலும், கிளை வீதிகள் மற்றும் தாழ்வான நிலங்கள் இன்னும் நீரில் மூழ்கியிருப்பதாலும், வெள்ளம் படிப்படியாக குறைந்து வருகின்ற போதிலும் பேருந்துகள் இயங்கவில்லை எனவும் எமது செய்தியாளர் குறிப்பிடுகின்றார். இதேவேளை, ஜிங் கங்கை பெருக்கெடுத்து ஓடுவதால் தற்போது வெள்ளப்பெருக்கு ஏற்பட்டுள்ளது இன்று காலை வரை பத்தேகம நீர் மானி 4.57 ஆக பதிவாகியுள்ளது. பத்தேகம உடுகம வீதி, நாகொட குருபனாவ வீதி, பத்தேகம தொடம்கொடை வீதி, அகலியா வீதி மற்றும் பத்தேகம, அகலியா, நாகடை, உனன்விட்டிய, தவலம, ஹினிதும போன்ற பிரதேசங்களின் தாழ்நிலப் பகுதிகள் வெள்ளத்தில் மூழ்கியுள்ளன. தொடர் மழை காரணமாக பண்டாரகம அட்டுலுகம கிம்மாந்துடாவ வீதி மற்றும் கொலமதிரிய கிம்மாந்துடாவ வீதிகள் வெள்ளத்தில் மூழ்கியுள்ளது. இதன் காரணமாக அந்த வீதிகளில் பயணிக்கும் மக்கள் மாற்று வழிகளை பயன்படுத்த வேண்டிய நிலை ஏற்பட்டுள்ளதாகவும் தெரிவிக்கப்படுகின்றது. அதேநேரம் கிரம ஓயா நிரம்பி வழிவதால் தங்காலை பலதுடுவ வீதி முற்றாக நீரில் மூழ்கியுள்ளது. மேலும், ஹக்மன பிரதேச செயலகத்திற்குட்பட்ட அக்மன தெவலேகம பிரதேசத்தில் வீடொன்றுக்கு அருகில் மண்மேடு சரிந்து வீழ்ந்துள்ளதுடன், எவருக்கும் பாதிப்பு ஏற்படவில்லை என தெரிவிக்கப்படுகிறது. ", "URL": "https://www.itnnews.lk/2023/10/05/519435/", "Category": "Breaking News,தேசிய செய்திகள்", "Parent URL": null}