{"Source": "ITN news", "Timestamp": "அக்டோபர் 2, 2023 09:24", "Headline": "கிழக்குப் பல்கலைக்கழகத்தின் 42 ஆவது வருடத்தை முன்னிட்டு பல்கலைக்கழகத்தினை பொதுமக்கள் பார்வையிட சந்தர்ப்பம்", "News Content": "இலங்கைக் கிழக்குப் பல்கலைக்கழகத்தின் 42 ஆவது வருடத்தை முன்னிட்டு ஒக்டோபர் 1 ஆம் திகதி தொடக்கம் 8 ஆம் திகதி வரை பல்வேறு நிகழ்வுகளுடன் கூடிய பல்கலைக்கழக வாரம் பிரகடனப்படுத்தப்பட்டுள்ளதாக பல்கலைக்கழகத்தின் உபவேந்தர் பேராசிரியர் கனகசிங்கம் வல்லிபுரம், பல்கலைக்கழக சபா மண்டபத்தில் இடம்பெற்ற ஊடகவியலாளர்களுடனான சந்திப்பின் போது தெரிவித்தார். இப்பல்கலைக்கழக வாரத்தை விசேடமாகக் கொண்டாடும் நோக்கில் பல்கலைக்கழக வரலாற்றில் முதல் தடவையாக பிராந்தியத்திலுள்ள சமூகத்தினருக்காக எதிர்வரும் ஒக்டோபர் 3 ஆம் திகதி செவ்வாய்க்கிழமையினை திறந்த நாளாக நடாத்துவதற்குத் தீர்மானித்துள்ளது. பல்கலைக்கழகம் பிராந்திய அபிவிருத்திக்கான ஒரு இயந்திரமாகவும், மத்திய நிலையமாகவும் கடமையாற்றும் ஒரு மத்திய நிலையமாகும். 2023 இல் பிரகடனப்படுத்தப்பட்டள்ள இத்திறந்த நாள் பொதுமக்கள் கிழக்குப் பல்கலைக்கழகத்தைப் பார்வையிட்டு, கல்வி சார் உத்தியோகத்தர்கள் மற்றும் கல்வி பயிலும் பல்கலைக்கழக மாணவர்களுடன் கலந்துரையாடி தற்போது பல்கலைக்கழகம் வழங்கும் கல்வி நிகழ்ச்சித் திட்டங்களையும் அறிந்து கொள்வதற்கான ஒரு சிறந்த சந்தர்ப்பத்தினை ஒக்டோபர் 3 ஆம் திகதி மட்டக்களப்பு மாவட்டத்தில் அமைந்துள்ள கிழக்குப் பல்கலைக்கழகத்திற்கு விஜயம் செய்து பெற்றுக்கொள்ளலாம் என்றும் உபவேந்தர் தெளிவுபடுத்தினார். இந்நிகழ்வில் பாடசாலை மாணவர்கள், பெற்றோர்கள், சிறு முயற்சியாண்மையாளர்கள், விவசாயிகள், மீன்பிடித் தொழிலாளர்கள், சிறுகைத்தொழில் உற்பத்தியாளர்கள் என பல்கலைக்கழகத்தைப் பார்வையிடுவதற்கு ஆர்வமுள்ள சகலரும் பங்குபற்றி கிழக்கும் பல்கலைக்கழம் தொடர்பான தெளிவினைப் பெற்றுக்கொள்ளலாம். இத்திறந்த நாளில் தொழில் வழிகாட்டல் மற்றும் உளவளத்துறை ஆலோசனை, விஞ்ஞான ரீதியான பரிசோதனைகளும், பிரயோக விளக்கங்களும், கல்வி சார் சூழல் தொடர்பான பூரணமான அவதானம், வாசிகசாலை வசதிகள், தகவல் தொடர்பாடல் தொழிநுட்பம், பல்கலைக்கழக அனுமதி தொடர்பான அணுகுமுறைக்கான வழிகாட்டல்கள் மற்றும் பல்கலைக்கழகம் மற்றும் கல்விசார் அனுபவப் பகிர்வுகள் போன்ற விடயங்கள் தொடர்பான தெளிவான விளக்கங்கள் இத்திறந்த நாளில் வழங்கப்படவுள்ளதாகவும் இவ்வூடகவியளாலர்களின் சந்திப்பின் போது உபவேந்தர் பேராசிரியர் கனகசிங்கம் வல்லிபுரம் மேலும் தெரிவித்தார். ", "URL": "https://www.itnnews.lk/2023/10/05/519940/", "Category": "Breaking News,தேசிய செய்திகள்", "Parent URL": null}