{"Source": "ITN news", "Timestamp": "ඔක්තෝබර් 5, 2023 14:02", "Headline": "වර්ෂාවෙන් දිස්ත්‍රික්ක 12 කට බලපෑම් ", "News Content": "වර්ෂාව හේතුවෙන් දිස්ත්‍රික් 12 ක පුද්ගලයින් හතළිස් අට දහස් අටසිය විසිඑක් දෙනෙකු ආපදාවන්ට ලක්ව සිටිනවා. අයහපත් කාලගුණය හේතුවෙන් මාතර දිස්ත්‍රික්කයේ සියලු පාසල් අද සහ හෙට දෙදින වසා තැබීමට තැබෙනවා. ඊයේ රාත්‍රියේ සිට ඇද හැලෙන අධික වර්ෂාව හේතුවෙන් ගාල්ල නගරයේ මාර්ග කිහිපයක් ජලයෙන් යට වී පවතිනවා. ඒ හේතුවෙන් ගමනාගමන කටයුතුවලටද බාධා ඇති වුණා. එමෙන්ම ගාල්ල යක්කලමුල්ල ගොඩහේනකන්ද ප්‍රදේශයේ නායයාමක් හේතුවෙන් නිවසක් දැඩි අවදානම් තත්ත්වයට පත්ව තිබෙනවා. ප්‍රදේශයට අධික වැසි ලැබෙමින් පවතිනවා. ගිං ගගේ ජල මට්ටම බද්දේගම ජල මාපකයේ මීටර් 4.2ක් ලෙස අද පෙරවරුවේ සටහන්ව පැවතියා. ජල මට්ටම ඉහළ යාමත් සමඟ බද්දේගම සිට අගලිය දක්වා මාර්ගයත්, දොඩංගොඩ දක්වා මාර්ගයත් ස්ථාන රැසකින් ජලයෙන් යට වී පවතිනවා. අධික වර්ෂාවත් සමඟ කිරමඔය පිටාර ගැලීමෙන් පලතුඩුව ප්‍රධාන මාර්ගය ජලයෙන් යට වී පවතිනවා. මේ හේතුවෙන් විශාල පිරිසක් පීඩාවට පත්ව සිටිනවා. කළු ගඟ තවමත් පිටාර මට්ටමේ පවතින බවයි වාර්තා වන්නේ. අද පෙරවරුව වන විට කළු ගගේ ජල මට්ටම නාර්තුපාන ජල මාපකයේ සටහන් වූයේ මීටර් 9.9ක් ලෙසටයි. නායයෑමේ අවදානමක් හේතුවෙන් අකුරැස්ස දියලපේ ප්‍රදේශයේ නිවාස 21 ක ජීවත් වන පුද්ගලයන් හැත්තෑ හතර දෙනෙකු ආරක්ෂිත ස්ථානයකට යොමු කර තිබෙනවා. කදු පාමුලින් මඩවතුර ගලායාම හා කදු මුදුනේ විශාල ශබ්දයක් ඇසීමත් සමග මෙම පිරිස ආරක්ෂිත ස්ථානයක රැදවීමට ක්‍රියා කර තිබෙනවා. බෙලිඅත්ත ගැටමාන්න බටහිර ග්‍රාම නිලධාරී වසමේ නිවාස දෙකකට පස් කදු කඩා වැටී තිබෙනවා. අධික වර්ෂාවත් සමග අදාළ නිවාස පිටුපස තිබූ පස් කදු කඩා වැටී ඇති බවයි අප වාර්තාකරු සඳහන් කරන්නේ. ගාල්ල නාගොඩ මලාමුර මාපලගම හා නාගොඩ ආදී ප්‍රදේශවල තේ වගාවටද ගංවතුර හේතුවෙන් දැඩි බලපෑම් එල්ල වී තිබෙනවා. ගිං ගග පිටාර ගැලීමෙන් තේ වතු රැසක් ජලයෙන් යට වුණා. අද දිනයේත් දිවයිනේ නිරිත දිග කොටසේ වර්ෂාපතනය එලෙසින්ම පවතින බවයි කාලගුණ විද්‍යා දෙපාර්තමේන්තුව සඳහන් කරන්නේ. ගාල්ල, කළුතර, කෑගල්ල, මාතර, රත්නපුර, කොළඹ හා හම්බන්තොට යන දිස්ත්‍රික්වල ප්‍රාදේශීය ලේකම් කොට්ඨාස කිහිපයකට නිකුත් කර ඇති නායයෑම් අනතුරු ඇගවීම් තවදුරටත් ක්‍රියාත්මකයි. අධික වර්ෂාව හේතුවෙන් රත්නපුර, කෑගල්ල, කොළඹ, කළුතර, ගම්පහ, මාතර, ගාල්ල, නුවරඑළිය, පුත්තලම, කුරුණෑගල, යාපන හා මඩකලපුව යන දිස්ත්‍රික්වල පවුල් දොළොස්දහස් එකසිය විස්සකට අයත් පුද්ගලයන් හතළිස් අට දහස් අටසිය විසි එක් දෙනෙකු පීඩාවට පත්ව සිටිනවා. ඩෙංගු රෝගීන් වාර්තාවීම මේ දිනවල විශාල අඩුවක් පෙන්නුම් කළද වර්ෂාව අවසන් වීමත් සමඟ ඩෙංගු ව්‍යාප්තිය පිළිබද විශේෂ අවධානය යොමු කළ යුතු බවයි සෞඛ්‍ය අංශ සඳහන් කරන්නේ.   ", "URL": "https://www.itnnews.lk/2023/10/05/520795/", "Category": "Breaking News,දේශීය පුවත්", "Parent URL": null}