{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 22, 2017",
    "Headline": "ජාතික පාරිභෝගික මිල දර්ශකය (පදනම 2013 = 100) : 2017 පෙබරවාරි",
    "News Content": "ජනලේඛන හා සංඛ්‍යාලේඛන දෙපාර්තමේන්තුව-ජාතික ප්‍රතිපත්ති හා ආර්ථික කටයුතු අමාත්‍යාංශයජාතික පාරිභෝගික මිල දර්ශකය නිවේදනය කරමින් ජනලේඛන හා සංඛ්‍යාලේඛන දෙපාර්තමේන්තුවේ අධ්‍යක්‍ෂ ජනරාල් ආචාර්ය අමර සතරසිංහ මහතා 2017 පෙබරවාරි මාසයේ වාර්ෂික උද්ධමනය 8.2%ක් ලෙස ගණනය කර ඇති ‍බව ප්‍රකාශ ක‍ළේය. 2017 ජනවාරි මාසයේ උද්ධමනය 6.5%ක් විය.\n2016 පෙබරවාරි මාසයේ මිල ගණන් සංසන්දනාත්මකව පහළ මට්ටමක පැවතීම උද්ධමනය ඉහළ යාමට හේතුවක් විය. (එනම් සංසන්දනාත්මකව මිල දර්ශකයේ අඩු අගයක් 2016 පෙබරවාරි මාසයේ වාර්තා විය.) 2016 පෙබරවාරි මාසයේ උද්ධමනය සඳහා ආහාර කාණ්ඩයේ දායකත්වය -0.3%ක් සහ ආහාර නොවන කාණ්ඩයේ දායකත්වය 2.0%ක් විය. එහෙත් 2017 පෙබරවාරි මාසයේ උද්ධමනය සඳහාආහාර කාණ්ඩයේ 4.5%ක හා ආහාර නොවන කාණ්ඩයේ 3.8%ක දායකත්වයක් පිළිවෙලින් ලබා දී ඇත. ජනලේඛන හා සංඛ්‍යාලේඛන දෙපාර්තමේන්තුව 2017 පෙබරවාරි මස ජාතික පාරිභෝගික මිල දර්ශකය 119.9ක් ලෙස ප්‍රකාශයට පත් කර ඇත. 2017 පෙබරවාරි මාසයේ දර්ශකය 2017 ජනවාරි මාස‍යේ දර්ශකය (119.3) හා සංසන්දනය කල විට 0.6ක දර්ශකාංක වැඩිවීමක් හා ප්‍රතිශතයක් ලෙස 0.5ක වැඩිවීමක් වාර්තා වේ. මෙම මාසික වෙනස්වීමට ආහාර කාණ්ඩයේ වියදම්වල වටිනාකම 0.31%කින් වැඩිවීම හා ආහාර නොවන කාණ්ඩයේ වියදම්වල වටිනාකම 0.23%කින් වැඩිවීම බලපා ඇත. 2017 ජනවාරි මාසය හා සසඳන කල 2017 පෙබරවාරි මාසයේ ආහාර කාණ්ඩයේ වියදම්වල වටිනාකම වැඩිවීම සඳහා පොල්, එළවළු, පොල්තෙල්, අළුත් මාළු, අමු මිරිස්, කෙසෙල්, අඹ, සුදුළූණු සහ රතුළූණු යන ආහාර ද්‍රව්‍යවල මිල වැඩිවීම බලපා ඇත. එසේ වුවත් සහල්, දෙහි, අර්තාපල්, මයිසූර් පරිප්පු, කුකුල් මස්, වියළි මිරිස් සහ මිරිස් කුඩු යන ආහාර ද්‍රව්‍යවල මිල අඩුවීමක් වාර්තා වී ඇත. පසුගිය මාසය හා සසඳන කල 2017 පෙබරවාරි මාසයේ ආහාර නොවන කාණ්ඩයේ වියදම්වල වටිනාකම වැඩිවීම සඳහා ‘ප්‍රවාහන’, ‘අධ්‍යාපන’, ‘නිවාස, ජලය, විදුලිය, ගෑස් හා වෙනත් ඉන්ධන’, ‘ගෘහ උපකරණ හා ගෘහ ඒකක නඩත්තු කටයුතු’ සහ ‘විවිධ භාණ්ඩ හා සේවා’, යන කාණ්ඩවල වියදම්වල වටිනාකම වැඩිවීම බලපා ඇත. එසේ වුවත් ‘මධ්‍යසාර පාන වර්ග, දුම්කොළ හා මත්ද්‍රව්‍ය’ සහ ‘විනෝදාත්මක හා සංස්කෘතික’ යන කාණ්ඩවල වියදම්වල වටිනාකම අඩුවී ඇත. ‘ආපනශාලා හා හෝටල්’ සහ ‘රෙදිපිළි හා පාවහන්’ යන කාණ්ඩවල වියදම්වල වටිනාකම ඉතා සුළු වැඩිවීමක් සහ ‘සෞඛ්‍ය’ කාණ්ඩයේ වියදම්වල වටිනාකම ඉතා සුළු අඩුවීමක් වාර්තා වී ඇත. ‘සන්නිවේදන’ කාණ්ඩයේ වියදම්වල වටිනාකම නොවෙනස්ව පැවතුණි. ",
    "URL": "https://sinhala.news.lk//reviews/item/22222-2013-100-2017",
    "Category": "reviews"
}