{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 28, 2017",
    "Headline": "කීටයන් කන, මල්පැණි බොන Toxorhynchites මදුරුවෝ",
    "News Content": "පසුගිය මාස කිහිපයක් පුරාවටම ක්‍රියාත්මක වුණු පෑවිල්ලෙන් වේලිලා තිබුණු අපේ සිත් පිනවමින් නිරිත දිග මෝසම සක්‍රීය වීමත් සමග ජනතාව ප්‍රීතියෙන් පිනා ගියේය. එහෙත් ඒ ප්‍රීතිය නියම අර්ථයෙන් භුක්ති විඳීමට ඉඩ නොතිබූ සොබාදහම මිනිස්සුන්ව වැස්සෙන් ම තෙත බරිත කළෝය. වැස්ස නිසා තැවුණු වැළපුණු සිතත් මේ ලක් දෙරණ මත නොසිටින්නට තරමේ විනාශයක් කරමින් වැස්ස යළි පායා ගියත් ජනතාවගේ සිතට නම් සැනසීමක් නොවුණේය. වැස්සෙන් තෙත බරියම් වූ ජනතාවට සිය ජීවිතය වේලා ගන්නටත් ප්‍රථම යළි වසන්ගතයක් ආවේය. ඒ ඩෙංගු වසන්ගතයයි. කඩින් කඩ වැස්ස අපට සතුට සනීපය රැගෙන ආවත් ඒ එන්නේ ලෙඩ රෝග ගොන්නක් පොදි ගහගෙනය. වැස්සෙන් ජීවිත අහිමි වූවෝ සිය ගණනකි. ඒ මතකයන් යට කරමින් ඩෙංගු මදුරුවා පැමිණ තිබේ.\n පසුගිය දිනවල සිදු වූ දේ සියල්ල අමතකව ගිය ජනතාව දැන් ඩෙංගු ගැන අවධානයෙන් පසු වෙන්නේය. ඒ තරමට ම බස්නාහිර පළාත ඇතුළු සෙසු දිස්ත්‍රික්ක කිහිපයකට ම ඩෙංගු තර්ජනය පැමිණ තිබේ. මේ අතරේ කාලගුණයට දේශගුණයට දෙස් දෙවොල් තියන්නෝ එමටය. එහෙත් මේ සියලු ව්‍යවසනයන් අප හමුවට පැමිණෙන්නේ සොබාඳහමේ නොමනා කම් නිසා නොව මිනිසුන් වන අපගේ ම නොමනා ක්‍රියාවන් නිසාය. නිරන්තරයෙන් අප අතින් සිදුවන වැරදි හදාගැනීමට පුංචි පුංචි දඬුවම් ලබාදෙන සොබාදහම විටින් විට අපට තරවටු කරන්නේ යහපත් කල් කිරියාවෙන් පසුවන ලෙසය. නමුත් ඒ සියලු අවවාදයන් කනකට නොගන්නා මනසින් උසස් අප සොබාදහමට අභියෝග කරන්නේය. එවන් අවස්ථාවලදී සොබාදහම දැඩි දඬුවම් ලබාදෙන්නේ මහා විනාශයන් කරමිනි. එහෙත් කොතරම් දඬුවම් වින්දද මිනිසුන් නම් හැදෙන්නේ නැත.  එවන් දඬුවමක ප්‍රතිඵල වශයෙන් වසන්ගත රෝග තත්ත්වයන් ජන ජීවිත අඩාල කරන්නේ අද ඊයේ ක සිට නම් නොවේ. අතීතයේ දී ද ශ්‍රී ලංකාව මැලේරියාව බරවා වැනි වසන්ගත රෝග තත්ත්වයන් හට මුහුණ දී තිබේ. ඒ හා සමානව ම මේ දිනවල වැඩිපුරම කතාබහට ලක් ව ඇති වසන්ගතයක් වන්නේ ඩෙංගු රෝගයයි.  මේ කුඩා මදුරුවා තුඩින් අපේ ශරීරයට ඇතුළුවන වෛරසය හරහා සිදුවන ව්‍යවසනය නම් සුළුපටු නොවේ. ඩෙංගු වෛරසය කාණ්ඩ 04ක් යටතේ ක්‍රියාත්මක වේ. ශ්‍රී ලංකාවේ දැනට මදුරු වර්ග 140ක්    පමණ සිටින අතර ඊඩිස් ඊජිප්ටයි හා ඊඩිස් ඇල්බොපික්ටස් යන මදුරු විශේෂ දෙක පමණක් ඩෙංගු රෝග කාරක වෛරසය සංසරණය කිරීම සඳහා දායක වේ. මෙම මදුරු විශේෂ දෙක ඔවුන්ගේ ශරීරයේ ඇති සලකුණු නිසා පහසුවෙන් හඳුනාගත හැකිද වනවා. ඔවුන් Aedes යන විද්‍යාත්මක නාමයෙන් හඳුන්වනවා.    මදුරුවන්ට මල් පැණි බොන්න පුරුදු කරමු යැයි ජනතාව හාස්‍යයෙන් යුතු ව කතාබහ කළත් එය ඔවුන් කියන්නට ඇත්තේ දුරදිග සිතා බලා නම් නොව වෙන කරන්නට දෙයක් නැතිම නම් එවන්  උත්සාහයක් වත් දරන්නට යැයි අදාළ පුද්ගලයන් වෙත උපහාසයෙන් ඇගිල්ල දිගු කරමිනි. එහෙත් එහි ව්‍යායාමය වෛද්‍ය පර්යේෂණ ආයතනය මගින් භාරගෙන ප්‍රතිඵල භුක්ති විඳිමින් සිටී. ඔවුන් මදුරුවන්ට මල් පැණි බොන්නට පුරුදු කර නැත. නමුත් මල්පැණි බොන මදුරු    කීටයන් කන   මදුරු විශේෂයක් සොයාගෙන ඇත. දැන් කාටවත් උපහාසයෙන් යුතු ව එවන් කතාවක් නම් කියන්නට බැරිය. ඒ නිසාම ඩෙංගු මදුරුවා  පාලනය කිරීමට යොදා ගන්නා සෙසු ක්‍රමයන්ට අමතර ව නව ක්‍රමයක් ක්‍රියාත්මක කිරීමට සෞඛ්‍ය අමාත්‍යංශය ක්‍රියාකරමින් සිටී. එලෙස  හඳුන්වා දෙන්නේ බෙහෙතක් හෝ පාලන ක්‍රමයක් නොව මදුරුවෙක් ම වීමත් මෙහි ඇති විශේෂත්වයක් වන අතර ම මොවුන් කීට අවස්ථාවේ දී මාංෂ භක්ෂකයන් ලෙසින් ද සුහුබුල් එනම් මදුරු අවස්ථාවේ දී ශාඛ භක්ෂකයෙකු ලෙසත් ක්‍රියාකිරීම සුවිශේෂීත්වයක් ද වනවා. මෙලෙස හඳුන්වාදී ඇති මදුරු විශේෂය වන්නේ ටොක්සෝලින්කයිටීස් ය. (Toxorhynchites)මෙම මදුරු විශේෂය ඩෙංගු කීට පාලනය සඳහා යොදාගැනෙන්නේ මොවුන් ඩෙංගු මදුරුවන් හා කීටයන් හා සමග සැසඳීමේ දී ඇති විශාලත්වය නිසාය. එමෙන් ම මෙම මදුරුවාගෙන් මිනිසාට හානියක් ද නොවන නිසාය.  Toxorhynchites මදුරු විශේෂය කීට අවස්ථාවේ දී මිලි මීටර් 19ක පමණ දිගින් යුතු වන අතර (සුහුබුල් අවස්ථාවේදී) මදුරුවා මිලි මීටර් 24ක් පමණ විශාල වේ. මේ විශාලත්වය නිසාම Toxorhynchitesහට කීට අවස්ථාවේ ඩෙංගු කීටයන් ආහාරයට ගැනීම හරහා ඩෙංගු ව්‍යාප්තිය පාලනය කිරීමට යොදාගැනීම සිදු කෙරේ. වසර 1 1/2 ක පමණ සිට කොළඹ වෛද්‍ය පර්යේෂණ ආයතනය විසින් සිදු කරන ලද පරීක්ෂණයන් මගින් මේ බව තහවුරු කරගෙන ඇත. එහෙත් මෙම Toxorhynchites නම් මදුරු විශේෂය ප්‍රාදේශීයව ව්‍යාප්තව සිටිය ද නාගරික ප්‍රදේශවල දක්නට නොමැති අතර කොළඹ අවට නාගරික ප්‍රදේශවල ඩෙංගු මදුරුවන් සිටින ප්‍රදේශ වෙත මොවුන් මුදාහැර ව්‍යාප්ත කිරීමට ඉදිරියේ දී කටයුතු කෙරෙනු ඇත. ඒ හරහා යම් පාලනයක් සිදු කරගැනීමට අපේක්ෂා කෙරේ. මේ වන විටත් පේරාදෙනිය, කුණ්ඩසාලේ හා මීරිගම ප්‍රදේශ වෙත Toxorhynchites මදුරු මුදාහැර ඇත.  Toxorhynchites මදුරු කීටයා ඩෙංගු මදුරු කීටයන් ආහාරයට ගත්තද මදුරුවෙක් බවට පත්වීමෙන් පසු ස්භාවිකව ම එම මදුරුවාගේ ශුණ්ඩාවේ පිහිටීම අනුව මිනිසුන්ට දෂ්ට කිරීමට නොහැකි බැවින් ශාක ශාර මෙන් ම මල්පැණි ද ආහාර ලෙස යොදාගනී. මේ හේතුව නිසා මොනයම් හෝ අවස්ථාවකදී මෙම මදුරුවාට මිනිසාට දෂ්ට කිරීමේ හැකියාවක් නොමැත. මේ හේතුව නිසා මෙම නවක්‍රමවේදය ජෛව පාලන ක්‍රමයක් ලෙසින් කොළඹ වෛද්‍ය පර්යේෂණායතනය විසින් හඳුන්වා දී තිබෙනවා.   මෙම ක්‍රමය හඳුන්වාදීමෙන් අනතුරුව මෙම ක්‍රමය හා සමඟාමී ව සෙසු ක්‍රමයන් ද දූමායන හා බැක්ටීරියා යෙදීමේ කටයුතු ද අනිවාර්යයයෙන් ම සිදු කළ යුතු බව පෙන්වා දෙන වෛද්‍ය පර්යේෂණ ආයතනය මෙය තවත් එක් පාලන ක්‍රමයක් පමණක් වන බැවින් ඩෙංගු පාලනය කිරීමට මහජන සහයෝගය ද ඉතා අත්‍යාවශ්‍ය කරුණක් බව පෙන්වා දෙයි. ඩෙංගු රෝගය ශ්‍රී ලංකාවේ  වාහක රෝගයන්  අතර ප්‍රධාන තැනක් ගනී. පළමු වරට රසායනාගාර පරීක්ෂණ මගින් ඩෙංගු රෝගය බවට තහවුරු කරන ලද රෝගියකු වාර්තාව ඇත්තේ1962 වසරේදීය. එමෙන් ම ඩෙංගු වසංගත තත්ත්වයක් පළමුවරට වාර්තා ව ඇත්තේ 1965-1966 වසරවලදී වන අතර ඩෙංගු රක්තපාත රෝගීන් කිහිපයක් පමණක් මේ අතර සිටි ඇත. වෛද්‍ය පර්යේෂණ ආයතනය මගින් සිදු කරන ලද පර්යේෂණවලට අනුව 1970 හා 1980 දශකවල ඩෙංගු රෝග ව්‍යාප්තිය නොකඩවා සිදු වී ඇති අතර වසංගත තත්තවයන්ද යම් යම් කාල වකවානු තුළ සිදු වී ඇත.  මේ කාලය තුල තීව්‍ර ඩෙංගු රෝග තත්වයන් වන ඩෙංගු රක්තපාත හා ඩෙංගු කම්පන තත්ත්වයන් ඉතා කලාතුරකින් වාර්තාව තිබේ. ඒ වගේ ම 1980 -1985 කාලයේදී   වෛරස් රෝග තත්ත්වයන් සඳහා ප්‍රතිකාර ලැබූ රෝගීන්ගෙන් 14% - 24% වන රෝගීන් සංඛ්‍යාවකගේ රෝග තත්ත්වයන් ඩෙංගු වෛරසය අසාදනය වීම නිසා සිදුව ඇති බවට හා ලංකාවෙන් හමුවන වෛරස් කාණ්ඩ 4 ම මේ කාලයේදී ලංකාවේ පැතිර ගිය බවට ද සොයා ගෙන ඇත.  එලෙසම ඩෙංගු 2 හා ඩෙංගු 3 යන වෛරස් කාණ්ඩ වැඩි රෝගීන් සංඛාවක් තුළ තිබු බවට ද හඳුනාගෙන තිබෙනවා. පළමුවරට ඩෙංගු 3 වෛරස් කාණ්ඩය හේතුවෙන් ඩෙංගු රක්තපාත හා ඩෙංගු කම්පන තත්ත්වය සහිත වසංගත තත්ත්වයක් 1989- 1990 දී වාර්තා ව ඇත. ඩෙංගු 3  වෛරස් කාණ්ඩය ලංකාවේ සංසරණය වී වසර ගණනාවකට පසුව පළමුවරට මෙවැනි තත්ත්වයක් ඇති වූයේ  ඩෙංගු 3  වෛරස් කාණ්ඩයේ  සිදු වූ ජානමය වෙනස් කමක් හේතුවෙන්  බවට ද  අනුමාන කරනවා. මෙම තත්ත්වයන් මත 1996 වසරේදී ඩෙංගු රෝගය අනිවාර්යයෙන්ම  දැනුම් දිය යුතු රෝග ලැයිස්තුවට අන්තර්ග්‍රහණය කර තිබෙනවා. ඩෙංගු වෛරසය දිවයිනේ බොහෝ ප්‍රදේශයන්වල විශේෂයෙන්ම වඩාත් නාගරීකරණය වූ හා ජනාකීර්ණ ප්‍රදේශයන්වල වසර මුළුල්ලේ ම පැතිර යෑමේ ප්‍රවණතාවක් පෙන්නුම් කරන නමුත් වැඩි රෝගීන් සංඛ්‍යාවක් වසර මැද එනම් මැයි  සිට ජූලි  අතර කාලයේ දී වන නිරිත දිග මෝසම් වැසි ආශ්‍රිතව ද  වසර අගදී එනම් ඔක්තෝබර් සිට ජනවාරි දක්වා \rවන ඊසාන දිග මෝසම් වැසි සහිත කාලගුණය ආශ්‍රිතව ද වාර්තා වනවා.   2017 වසරේ අද වන විට ඩෙංගු රෝගීන් 69,043 ක් වාර්තා ව ඇති  අතර කොළඹ දිස්ත්‍රික්කයෙන් පමණක් රෝගීන් 15,014 ක් වාර්තා ව ඇත. කොළඹ පමණක් නොව මේ වන විට දිස්ත්‍රික්ක   14 ක ඩෙංගු රෝගය ව්‍යාප්ත ව පවතී. පසුගිය වසර පහක පමණ කාලය තුළ එනම් 2012 දී රෝගීන්  44,456ක්, 2013දී රෝගීන් 32,063ක්, 2014දී රෝගීන් 47,502ක්, 2015දී රෝගීන්   29,777ක්, 2016දී රෝගීන් 55,150ක් වාර්තා ව පවතී. මෙම දත්තයන්ට අනුව පසුගිය වසරක කාල සීමාව තුළ වාර්තාවූ ඩෙංගු රෝගීන් ප්‍රමාණයටත් වඩා වැඩි පිරිසක් 2017 වසරේ මාස  06ක කාලයක් තුළ වාර්තා වීම සුළුවෙන් තැකිය හැක්කක් නම් නොවේ.    ඒ නිසා මදුරු කීටයන් ආහාරයට ගන්නා මල් පැණි බොන Toxorhynchitesට එන්න කියන්න මේ හොඳම කාලයයි......... නමුත් ඩෙංගු වැළැක්වීම මෙන් ම පාලනය කිරීමේත් වගකීම අප සතුයි........      - දිල්හාරි බණ්ඩාර -   ",
    "URL": "https://sinhala.news.lk//reviews/item/23739-toxorhynchites",
    "Category": "reviews"
}