{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 17, 2018",
    "Headline": "සියදිවි නසාගැනීම වළක්වා ගැනීමට මාධ්‍ය කාර්යභාරය",
    "News Content": "2018 සැප්තැම්බර් 10 වැනි දිනට යෙදි තිබු ලෝක සියදිවි නසා ගැනීම වළක්වා ගැනිමේ දිනය වෙනුවෙන් ලංකාවේ විවිධ වැඩසටහන් ක්‍රියාත්මක විණි. ඒ වෙනුවෙන් සෞඛ්‍ය අමාත්‍යාංශය මඟින් වැඩසටහන් කිහිපයක් සංවිධානය කර තිබිණි.ඒ අතර \"සියදිවි නසා ගැනිම් වාර්තාකරණය පිළිබඳ මාර්ගෝපදේශන මාලාව\" නමින් සෞඛ්‍ය අමාත්‍යාංශයේ මානසික සෞඛ්‍ය ඒකකයේ මඟින් මාර්ගෝපදේශන මාලාවක් පසුගිය දා එළි දැක්විණි.\nඑහි දක්වා ඇති ආකාරය අනුව සියදිවි නසා ගැනිම් වාර්තාකරණය හේතුවෙන් ද සියදිවි නසා ගැනිම වැඩි වි වීමට හේතුවක් වී තිබෙන බවයි.ලෝක සෞඛ්‍ය සංවිධානයේ වාර්තාවන්ට අනුව මාධ්‍ය වාර්තා නිසා අනුකාරක සියදිවි නසා ගැනිම් වැඩිවන බව තහවුරු කර ඇත. එම වාර්තාවලට අනුව,නැවත නැවත සිදු කරන සවිස්තරාත්මක,උද්වේගකාරී හා ප්‍රමුඛතාවය ලබා දෙන වාර්තාකරණය මඟින් අනුකාරක සියදිවි නසා ගැනීම් වැඩිවන බව තහවුරු වි ඇති බවයි.සියදිවි නසාගැනීම කෙරෙහි අන්තර්ජාලය ඇතුළු ජනමාධ්‍ය විශාල භූමිකාවක් රගපානු ලැබේ.සිය දිවි නසා ගැනිම් ඉතා සංකිර්ණ සිද්ධි දාමයක ප්‍රතිඵලයක් වන අතර එය එක සිදුවිමකට හෝ හේතුවකට ලඝු කළ නොහැකිය වේ.විශාදය,මත් ද්‍රව්‍ය භාවිතය සහ වෙනත් මානසික ආබාධ පුද්ගලයෙකුගේ ආතතියන්ට මුහුණ දීමේ හැකියාව හා අන්‍යයන් සමඟ සිදුවන ගැටුම් වලට මුහුණ දිමේ හැකියාව අඩු කරයි. එමෙන්ම සංස්කාතිකමය,ජානමය,සමාජ ආර්ථික සාධක මෙන් ම ආවේගාත්මක තීරණද සියදිවි නසා ගැනිමට හේතුකාරක විය හැක. සාම්ප්‍රදායික සමාජය වෙනස් වෙමින් නාගරීකරණයවීම, අධ්‍යාපන තරඟය, අවිවේකය, න්‍යෂ්ටික පවුලෙහි අර්බුදය, මානව ශාස්ත්‍ර විෂයයන් අවප්‍රමාණයට ලක් කළ අධ්‍යාපනය, පන්ති විෂමතාව, ආර්ථික පීඩනය, නීතියේ පරිහානිය යනාදී කරුණු ගණනාවක් සියදිවි නසා ගැනීමේ සමාජ දේශපාලන පසුබිමෙහිවෙයි. ජනමාධ්‍යවේදියාගේ වගකීම වනුයේ සිදුවීම් හැඟීම්බර ව වාර්තාකරණයෙන් ඔබ්බට ගොස් එහි සමාජ පසුබිම ගවේෂණය කිරීම ය. එබඳු පරිචයක් සහිත මාධ්‍යවේදීන්ට වැඩ කළ හැකි පරිසරයක් තවමත් පවතී. විශේෂයෙන් දේශපාලන අධිකාරවාදයෙන් යම් පමණකට මිදුණු වත්මන් යුගය ඒ සඳහා මාධ්‍යවේදීන්ට කදිම ඉඩක් ලබාදෙයි.මෙම සියදිවි නසාගැනීමේ නරක ආදර්ශය හෝ කොපි කිරීම Wether Effect ලෙස හදුන්වයි. මෙසේ හදුන්වන්නේ Goethe හි ප්‍රධාන පුරවැසියා සියදිවි නසාගැනීමෙන් අනතුරුවය. මෙම අවධානම තාරුණ්‍ය තුල බහුලව ඇති අතර එමන්දයත් මේවා දැකීමෙන් සියදිවි නසාගැනීමට ඔහුන් ප්‍රේම කිරීමට පුළුවන. ප්‍රවෘත්ති සපයන ජනමාධ්‍ය මේ සදහා සෘජුවම බලපෑවද විනෝදාස්වාදය සපයන ජනමාධ්‍ය ජනතාව තුල කුකුසක් ඇති කරවන බව සොයාගෙන ඇත. Weather effect හි ප්‍රතිවිරුද්ධ බලපෑම Popageno effect ලෙස හදුන්වන අතර එහිදී වඩාත් ඵලදායි සියදිවි නසාගැනීමේ විධික්‍රම කොපි කරන අතර ඒවාට ආරක්ෂාකාරී බලපෑම්ද තිබිය හැකිය. මෙම වචනය මොසාට්ගේ ඔපෙරාවේ The magic flute නැමැත්තා තම ආදරණීයයන් සියදිවි නසාගනී යන බියෙන් තම යහළුවන්ගේ උදවු ලැබෙනතුරු ජීවත් වී ඇත.ජනමාධ්‍ය වාර්තාකරණයේදී සුදුසු මාර්ගෝපදේශයන් අනුගමනය කරයි නම් සියදිවි නසා ගැනීම අඩු කරගත හැකි යන්නසමාජටය් මතය වේ. වාර්තා කිරීම යම් ජනමාධ්‍යකට වාසියක් වුවද දීර්ඝ කාලීන වශයෙන් ගත්කල එය සමාජයට අහිතකර වේ.මේ හේතුවෙන් සියදිවි නසා ගැනිම් වාර්තාකරණය පිළිබඳ මාර්ගෝපදේශනටයේ මෙසේ සඳහන් වේ.1. මෙය හුදෙක් සිද්ධි වාර්තා කිරිමක් ලෙස පමණක් සිදු කරන්න.මෙම සිද්ධිය හෝ සායදිවි නසාගත් පුද්ගලයා පිළිබඳ ඔබගේ අදහස් හා මතය ඇතුළත් කිරිමෙන් වළකින්න‍2. සියදිවි හානි කර ගැනිමට හේතුව ලඝු කර දැක්විම හෝ සියදිවි නසා ගැනිමට හේතුව සඳහන් නොකරන්න.3. සියදිවි හානි කර ගැනිමට යොදාගත් ක්‍රමය සවිස්තරාත්මකව සඳහන් නොකරන්න4. සියදිවි නසා ගැනිම් වලට විරත්වයක් ආරෝපණයක් කිරිම හෝ අතිශ්‍යෝක්තියෙන් හුවා දැක්විමෙන් වළකින්න.5. වාර්තාවලට දැඩි අවධානයක් ලැබෙන සේ පළ කිරිමෙන් හා විශාල ප්‍රමාණයේ ඡායාරුප පළ කිරමෙන් වළකින්න6. වාර්තාකරණය නිසා අවදානම් පුද්ගලයින්,පවුලේ සාමාජිකයින් හා මිතුරන් හට සිදුවන බලපැම පිළිබඳව සංවේදි වන්න7. සියදිවි නසා ගැනිම පිළිබඳ සමාඩෙටය් ඇතිවන කම්පාව හුවා දැක්වීම සිදු නොකරන්න8. සියදිවි නසා ගැනිම් වැළැක්විය හැකි බව හා ඒ සඳහා ගතයුතු ක්‍රියා මාර්ග පිළිබඳ පාඨකයින් හා ශ්‍රාවකයින් දැනුම්වත් කිරිම සිදු කරන්න යන්නයි.සියදිවි නසා ගැනීම ස්මබන්ධයෙන් විකීපිඩියා විශ්ව ශබ්ද කෝෂයේ මෙසේ සඳහන් කර තිබේ.සියදිවි නසාගැනීම (suicide , suicidium, sui caedere) තමන්ගේ ජීවිතය හිතාමතාම තමන් විසින්ම නැතිකර ගැනීමේ ක්‍රියාව සියදිවි නසාගැනීම ලෙස නිර්වචනය කල හැකිය.ප්‍රධාන වශයෙන් සියදිවි නසාගැනීම සිදුකරගනු ලබන්නේ ජීවිතයේ බලාපොරොත්තු නැතිවූ අවස්ථාවල, මානසික ආතතිය(විෂාදය-Major depressive disorder), හින්නොන්මාදය(Schizophrenia Schizophrenia), Bipolar disorder] වැනි මානසික රෝගවලට(Mental_disorder mental disorder) ගොදුරු වී ඇති අවස්ථාවලදී, අධික ලෙස මත්පැන් සහ මත්ද්‍රව්‍ය වලට ඇබ්බැහි වී සිටින අවස්ථාවලදී සහ ඖෂධ අනිසි භාවිතා කරන අවස්ථාවලදීය (Drug abuse).තවද මානසික පීඩාකාරී සාධක වන ආර්ථික දුෂ්කරතා සහ අන්තර් පුද්ගල සබදතාවල බිදවැටීම් වැනි ගැටළු ද සියදිවි නසාගැනීම්හිදී ප්‍රමුඛ භූමිකාවක් රගපානු ලබයි. සියදිවි නසාගැනීම වලක්වා ගැනීමේ ක්‍රම විධි ලෙස සාමාන්‍ය පුද්ගලයන්ට ගිනි අවි භාවිතය සීමා කිරීම, මානසික රෝග සහ ඖෂධ වැරදි ලෙස භාවිතා කිරීම සදහා ප්‍රතිකාර කිරීම සහ ආර්ථිකය සංවර්ධනය කිරීම හැදින්විය හැකිය.ලෝකයේ සියදිවි නසාගැනීමේ ප්‍රධාන ආකාර රටින් රටට වෙනස්වන අතර එය තරමක් දුරට එම ආකාර එම රටවල ඇති නැතිබව හා සම්බන්ධ වේ. එම ප්‍රධාන ආකාර ලෙස අපට හදුනාගත හැක්කේ එල්ලී මැරීම(ගෙල වල දමා ගැනීම), පලිබෝධනාශක පානය කිරීම(වස බීම) සහ ගිනි අවි භාවිතයෙන් තම ජීවිතය නැති කරගැනීම වැනි දේය. දළවශයෙන් ලෝකයේ මිනිසුන් ලක්ෂ 8-10 ත් අතර වාර්ෂිකව සියදිවි නසාගැනීම තුලින් තම ජීවිතය නැති කරගන්නා බවට සොයාගෙන ඇත.සියදිවි නසාගැනීම ලෝකයේ ජීවිත නැතිවීමේ ප්‍රධාන මාර්ග අතරින් දසවෙනි තැනට පත්වී ඇත. පුරුෂයන්ගේ සියදිවි නසාගැනීමේ ප්‍රතිශතය ස්ත්‍රීන්ගේ ප්‍රතිශතයට වඩා වැඩි අතර එය ස්ත්‍රීන් සියදිවි නසාගැනීමට වඩා තුන්ගුණයත් සිවුගුණයත් අතර ප්‍රමාණයක් ගනී. එමෙන්ම ලෝකයේ මාරක නොවෙන නමුත් සියදිවි නසාගැනීමේ උත්සාහයන් වාර්ෂිකව මිලියන 10-20 ත් අතර ප්‍රමාණයක් සිදුවන බවට ඇස්තමේන්තු ගතකර ඇත. සියදිවි නසාගැනීමේ මෙම මාරක නොවන උත්සාහයන් ප්‍රධාන වශයෙන් ඇත්තේ තරුණ තරුණියන් සහ ස්ත්‍රීන් අතරය.සියදිවි නසාගැනීම් පිළිබද අදහස් උදහස් සහ මතවාද ආභාෂය ලබා ඇත්තේ පුළුල් සංදෘෂ්ටික තේමාවන් වන ආගම, ගෞරවය සහ ජීවිතයේ අර්ථය මතය. ඒබ්‍රහම්ගෙන් සම්භවය වූවා යැයි විශ්වාස කරන ආගම්(ක්‍රිස්තියානි,ඉස්ලාම් වැනි ) ජීවිතයේ පවිත්‍රතාවය විශ්වාස කරන බැවින් සියදිවි නසාගැනීම දෙවියන් වහන්සේට කරන ද්‍රෝහීකමක් ලෙස සලකනු ලබයි. ජපානයේ සමුරායි යුගයේදී “සේප්පුක්කු ” ගෞරවයට පාත්‍ර වුයේ අසමත් වීමේ වරද පිළිගැනීමේ සහ ඔහුගේ විරෝධතාවය පලකිරීමේ විදියටය. සති පූජා යනු ඉන්දියාවේ පවතින යල්පැන ගිය අවමංගල්‍යය චාරිත්‍රයකි. මෙහිදී තම ස්වාමි පුරුෂයා මරණයට පත් වූ පසු සිය කැමැත්තෙන් හෝ පවුලේ සහ සමාජයෙන් එල්ලවන බලපෑම් මත වැන්දඹුව සිය ස්වාමී පුරුෂයාගේ චිතකයට පැන ජීවිතය නැතිකර ගැනීම සිදුකරනු ලැබේ.අතීතයේදී යුරෝපානු රටවල සියදිවි නසාගැනීම හෝ සියදිවි නසාගැනීමට තැත් කිරීම දඩුවම් ලැබිය හැකි අපරාධයක් ලෙස සැලකුවද වර්තමානයේ බොහෝ යුරෝපියානු රටවල එම තත්වය වෙනස් වී ඇත. එනමුදු බොහෝ ඉස්ලාමීය රටවල සියදිවි නසාගැනීම දඩුවම් ලැබෙන අපරාධයකි.20 වැනි සහ 21 වැනි සියවස්වලදී විරෝධතාවය පළකිරීමේ මාධ්‍යක් ලෙස තම ජීවිතය නැතිකරගැනීම සිදුකර ගනු ලැබේ. එමෙන්ම යුද්ධ ගැටුම් වලදී ත්‍රස්තවාදී උපක්‍රමයක් ලෙස මරාගෙන මැරෙන බෝම්බ පුපුරවාගෙන තමන්ගේ ජීවිතයද අනෙක් සිය ගණනකද ජීවිත නැති කිරීම සිදුවේ1998 දී ප්‍රකාශයට පත් වූ මාධ්‍ය නිදහස සහ සමාජ වගකීම පිළිබඳ වූ කොළඹ ප්‍රකාශයෙහි මෙසේ සඳහන් වෙයි.1. (අ) ප්‍රවෘත්ති නිවැරදි ලෙසත් විෂය මූලික වන ලෙසත් වාර්තා කිරීමට මාධ්‍ය ආයතන බැඳී සිටී.(ඌ) මාධ්‍යවලින් සමාජ යථාර්ථය ඉදිරිපත් කිරීමේදී මෙහි අන්තර්ගත නානාවිධත්වය, බහුවිධතාව සහ සංකීර්ණතාව සැලකිල්ලට ගත යුතු අතර ස්ත්‍රීන්ගේ සුළු ජාතීන්ගේ සහ ජීවිත සමූහයන්ගේ අපේක්ෂා පිළිබඳ සංවේදී විය යුතු ය.(ඔ) මාධ්‍ය නිදහස, සමාජ වගකීම හා කර්තෘ මණ්ඩල නිදහස් මූල්‍යමය ලාබ ලබා ගැනීමේ චේතනාවලට යටත් නොවිය යුතු ය. ශ්‍රී ලංකා කර්තෘ සංසදය 2008 දී ප්‍රකාශයට පත් කළ වෘත්තිය ප්‍රතිපත්ති මාලාවෙහි මෙසේ සඳහන් වෙයි.6.6. සිය දිවි නසා ගැනීම් වාර්තාකරණයේදී ඒ ජීවිත හානිය සඳහා යොදා ගැනුණු උපක්‍රමය පිළිබඳ ව පමණට වැඩි විස්තර ඉදිරිපත් නොකිරීමට පුවත්පත් කලාවේදීහුපරෙස්සම් විය යුත්තෝ ය.7.3. ශෝකය හෝ කම්පනය හා සම්බන්ධ සිදුවීම් පිළිබඳ කරුණු විමසීමේදීත් ඒ සඳහා ඒවාට සමීපවීමේදීත් නිසි සංවේදීතාවෙන් හා ස්ථානෝචිත ප්‍රඥාවෙන් ද කටයුතු කිරීමට පුවත්පත් කලාවේදීහු විශේෂයෙන් සැලකිලිමත් විය යුත්තා හ. වත්මන් අවධියෙහි ජනමාධ්‍යවේදීන් මේ පිළිබඳව අවධියෙන් කටයුතු කළ යුතුය. සටහන- ලලන්ති ශර්මලී ",
    "URL": "https://sinhala.news.lk//reviews/item/30862-2018-09-17-07-16-19",
    "Category": "reviews"
}