{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 01, 2015",
    "Headline": "මරණයට අතවනන තවත් එක් සමාජ පිළිලයක්",
    "News Content": "එක් එක් කාලවල දී එක් එක් ක්ෂේත්‍රවල ගැටළු පුද්ගලයානුබද්ධව හෝ සමාජානුබද්ධව සමාජය තුළින්ම විවිධ කතිකාවත් නිර්මාණය වේ. කලක දී එය අධ්‍යාපනයට සම්බන්ධ වනවිට තවත් කලක දී එය කාන්තාව හෝ ළමයින් මුල් කරගෙන විය හැක. තවත් කලක දී එය පැතිර යන වසංගතයක් හෝ රෝගයක් ද විය හැක. එසේම අනාදියේ හෝ ආරම්භ වූ දින පටන්ම ටිකෙන් ටික වර්ධනය වන ගැටළුක් විය හැකි යම් දෙයක් වරින්වර සමාජය තුළ විවිධ කතිකාවත් නිර්මාණය කිරීමට පුළුවන. මෙය ද එවැන්නකි. මාරාන්තික වුව ද සමාජයෙන් වසන් වීමට වෙර දරන සමාජය තුළ පිළිලයක් මෙන් කාටත් හොරාම වර්ධනය වන එය ඒඩ්ස් (AIDS) නොහොත් එච්.අයි.වී. (HIV)ආසාදනය යි.\nඒඩ්ස් රෝගියෙක් ලොව මුලින්ම හඳුනා ගත්තේ 1981 වසරේ දී ලොස්ඇන්ජලීස් රෝහලෙනි. ඒඩ්ස් රෝගය අද වන විට ලෝකය පුරා ඉතා සීඝ්‍රයෙන් ව්‍යාප්ත වෙමින් පවතින රෝගයක් ලෙස හදුන්වා දීමට හැකිය. ආසන්න වශයෙන් ලෝක ජනගහනයෙන් මිලියන 35.5 එච් අයි වී වෛරසය ආසාදනය වීමක් සහිතව ජීවත් වෙයි. එය ලෝක ජනගහනයෙන් ඉතා විශාල ප්‍රතිශතයක් වේ.  එමෙන් ම සෑම වසරකදීම ලොව පුරා මිලියන දෙකක ජනතාව ඒඩ්ස්වලින් මියයති. මින් වැඩිම පිරිසක් වාර්තා වන්නේ උප සහරා අප්‍රිකා කලාපයට අයත් රටවල්වලිනි. බරපතලම කරුණක් වන්නේ සෑම පැයකටම ලොව පුරා පුද්ගලයන් 600ක් පමණ මෙම එච්.අයි.වී. වෛරසයට ගොදුරු වීමය. විශේෂයෙන් අප්‍රිකානු රටවල මෙම තත්ත්වය ඉතා විශල වශයෙන් පවතී. එම ජනගහනයෙන් 60%ක් පමණ මෙම තත්ත්වයට ගොදුරුවී සිටියි. ආසන්න වශයෙන් 90%ක් පමණම එච්.අයි.වී ආසාදනය ව්‍යාප්ත වන්නේ ලිංගික සංසර්ගය (sexual inter-cause) මගින් වූවත් රුධිර පාරවිලයනය (blood transfusion), මත් ද්‍රව්‍යය (IV drug abuse), මවගෙන් දරුවාට (Mother to child) වැනි ක්‍රම මගින්ද මෙය ව්‍යාප්ත වීමේ අවධානම පවතියි. ලෝක ඒඩ්ස් දිනය දෙසැම්බර් 01 වෙනිදාට යෙදී ඇත. මෙවර ලෝක ඒඩ්ස් දින තේමාව වන්නේ “ක්‍රියාත්මක වීමට කාලය දැන් කාලය එළඹ ඇත“ (The Time to Act Is Now) යන්නයි. සතියකට එච්.අයි.වී. ආසාදිතයින් හතරදෙනෙකු මෙරටින් වාර්තාවන බව ජාතික ලිංගාශ්‍රිත රෝග හා ඒඩ්ස් මර්දන ඒකකය පවසයි. එම තත්වය ඉතා භයානක කරුණක් වන්නේ එච්.අයි.වී. යනු බෝවන රෝගයක් මෙන්ම මාරාන්තික රෝගයක් වන බැවිනි. මිලියන 20.6ක් වන අපගේ ජනගහණයෙන් සතියක් තුළ සිව් දෙනෙකු එච්.අයි.වී. ආසාදිතයෙකු වීම යනු අප රටේ වැඩි ජනගහණයක් ඒඩ්ස් රෝගීන් වීම තව නොබෝ කලකින්ම සිදු වීමේ සම්භාවිතාව වැඩි වීමයි. එබැවින් අප ද ඒ පිළබඳව වැඩිවශයෙන් අවධානය යොමු කර ක්‍රියා කළ යුතු කාලය එළඹ ඇත.ගෙවී ගිය මාස 10 ක කාලය තුළදී එච්.අයි.වී. ආසාදිතයින් 167 දෙනෙකු මෙරටින් හඳුනාගෙන තිබේ. 2014 වසර තුළ දී පමණක් වාර්තා වූ එච්.අයි.වී. ආසාදිතයින් සංඛ්‍යාව 228කි. (Table 01) නමුත් පර්යේෂණ දත්ත අනුව එම සංඛ්‍යාව 500කට ආසන්න වේ. 1987 සිට හඳුනාගත් එච්.අයි.වී. ආසාදිතයින් සංඛ්‍යාව 2,073ක් වන අතර ඉන් 1,282ක් පිරිමි වන අතර 791ක් කාන්තාවන් වේ. (Table 02) වයස අවුරුදු 9ට පහළ එච්.අයි.වී. ආසාදිතයින් 65දෙනෙකු වාර්තා වී ඇති අතර 82දෙනෙකු වයස අවුරුදු 19ට අඩු කාණ්ඩයේ පසුවේ.2014 අවසාන වනවිට පර්යේෂණ දත්ත අනුව වයස අවුරුදු 15ට අඩු එච්.අයි.වී. ආසාදිතයින් 100ක් පමණ ද වැඩිහිටි වයස් (වයස අවුරුදු 15ට වැඩි) කාණ්ඩයේ 3,200ක් පමණ ද දැනට ජීවත්ව සිටින බව ජාතික ලිංගාශ්‍රිත රෝග හා ඒඩ්ස් මර්දන ඒකකය පවසයි. නමුත් වාර්තා නොවූ තත්ව සමඟ බලන කල නිල නොවන සංඛ්‍යාව 5,600කට නොඅඩු සංඛ්‍යාවක් බව ද ඔවුන් සඳහන් කරයි. 2014 වසර අවසානයේ ගණනය කිරීම්වලට අනුව වැඩිම එච්.අයි.වී. ආසාදිතයින් සංඛ්‍යාවක් වාර්තා වී ඇත්තේ බස්නාහිර පළාතෙන් වන අතර එය 1,162කි. (Table 05) මෙතෙක්‌ පිළියම් සොයා නොගත් රෝගයක්‌ ලෙස සැලකෙන එච්. අයි. වී. නවීන වෛද්‍ය විද්‍යාවට අභියෝග කරමින් කිසිදු පැකිලීමකින් තොරව මිනිස්‌ සංහතියට එරෙහිව දරුණු සංහාරයක යෙදී සිටී. ලොව පුරා දිනකට හයදහස්‌ අටසියයක්‌ පමණ පිරිසක්‌ එච්.අයී.වී ආසාධනයට ගොදුරු වෙමින් සිටිති. එමෙන්ම දිනකට පන්දහස්‌ හත්සියයකගේ පමණ ජීවිත අහිමි කරන එච්.අයි.වී. රෝගයට පිළියම් සොයාගැනීමට ලොව පුරා විශේෂඥ වෛද්‍යවරු නොනිමි අරගලයක යෙදී සිටියද තවමත් ඔවුන්ට හැකි වී ඇත්තේ එච්.අයි.වී. රෝගය පාලනය කිරීමට ඖෂධ සොයාගැනීමට පමණි. කෙනකුගේ සිරුරේ එව්.අයි.වී. වෛරසය උඩු දුවන්නට පෙර හඳුනා ගෙන වෛද්‍ය උපදෙස්‌ සහ නිසි ප්‍රතිකාර ලබාගතහොත් එච්.අයි.වී. ආසාදනය දිවි තිබෙන තුරා පාලනය කළ හැකි රෝගයක්‌ බව ද කිව යුතු කරුණකි. මිනිස්‌ සිරුරේ ප්‍රතිශක්‌තිකරණ පද්ධතිය අඩපණ කර, ඒ හේතුවෙන් විවිධ රෝග කාරකවලට ගොදුරුවීමේ අවදානම ඇති කිරීම මානව ප්‍රතිශක්‌ති ඌනතා වෛරසය (Human Immunodeficiency Virus) එච්.අයි.වී. යනුවෙන් හඳුන්වයි. නතුකරගත් ප්‍රතිශක්‌ති ඌනතා සහලක්‍ෂණය (Acquired Immune Deflciency Syndrome) ඒඩ්ස්‌ රෝගී තත්ත්වය යනු එච්.අයි.වී. ආසාදනයේ යම් රෝගී තත්ත්වයකි. එච්.අයි.වී. වෛරසය ඒඩ්ස්‌ තත්ත්වයට පැමිණි විට එය කිසි ලෙසකින් ඹෘෂධවලින් පාලනය කළ නොහැකිය.එච් අයි වී වලින් ආසාධනය වූ කෙනෙක් රෝග ලක්ෂණ නොපෙන්විය හැක. නැත්නම් ලක්ෂණ ස්වල්පයක් පමණක් පෙන්විය හැක. හිස රදයක්, හෝ උන හෝ රෝගී හැඟීමක් හෝ ඉන්ෆ්ලුඑන්සා ඇති හැඟීමක් තිබිය හැක. කෙටි කාලයක් පසු (සුමානයක් හෝ මාසයක් ) පසු නැති වේ. රෝග ලක්ෂණ නොතිබුණත් රෝගියාට තවමත් එච් අයි වී ඇත. එච් අයි වී වෙන කෙනෙකුට පැතිරිය හැක.වැඩිහිටියෙකු තුළ රෝග ලක්ෂණ තිබීමට වසර 10ක් වැනි දිග කාලයක් තිබිය හැක. ළමයෙක් තුල වසර 2ක් රෝග ලක්ෂණ නො තිබිය හැක. මේ කාලය තුල එච් අයි වී වයිරසය තවමත් සිරුරේ ඇත. රෝගියා ගේ ප්‍රතිශක්ති පද්ධතිය සෙමින් හානි කරයි. ප්‍රතිශක්ති පද්ධතිය රෝගී වන විට තව රෝග ලක්ෂණ ඇතිවේ. ඉදිමුණු ග්‍රන්ථි ප්‍රථම ලක්ෂණයක් වේ.වෙනත් ලක්ෂණ ලෙස දුර්වල හා මහන්සි වීම, ආහාර රුචිය නොතිබීම හා බර අඩු වීම, නිතර උන තිබීම හා දහඩිය වැඩිපුර දැමීම, සමේ පැල්ලම් කීපයක් තිබීම, තෘෂ් නම් රෝගයක් මුඛයේ හෝ යෝනි මාර්ගයේ තිබීම හා බොහෝ දේවල් අමතක වීම පෙන්වා දිය හැකියි.තව ද රෝගියා ගේ ප්‍රතිශක්ති පද්ධතිය දුර්වල වන විට රෝග ලක්ෂණ වැඩිවේ. නියුමෝනියාව. ක්‍ෂය රෝගය, පිළිකාව හෝ චිත්ත වික්ෂේපය වැනි මොළයේ රෝග ඇති විය හැක. ඒඩ්ස් වල වෙනත් රෝග ලක්ෂණ අතර කැස්ස, හුස්ම ගැනීමේ අපහසු වීම, වලිප්පුව. ව්‍යාකූල වීම, දේවල් අමතක වීම, උණ, සුව නොවන පාචනය, පෙනීමේ දුර්වලතාවය, වමනය, වමනයේ හැඟීම, බර අඩු වීම, සමේ දද කුෂ්ඨ තිබීම, පීඩන තුවාල, ඇලවෙන ඇස්, ඉතා දරුණු තෘෂ් වේ. සමහර රෝගීන් මිය යන තෙක් මේවා දරුණු වේ. වෙනත් අය ඉතා ආසාධ්‍ය වී කාලයකට සුව වී නැවත රෝගී වෙති. ඒඩ්ස් රෝගීන්ට ක්‍ෂය රෝගය ඇති වුවහොත් එයින් සුව විය හැක.එච්.අයි.වී. බෝවෙන ආකාරය ගැන මොහොතක්‌ කතා කළහොත් එව්.අයි.වී. ආසාදනය වන ප්‍රධාන ක්‍රම තුනකි. එනම් එච්.අයි.වී. ආසාදිතයකු සමග පවත්වන අනාරක්‍ෂිත ලිංගික සංසර්ගයේදී (යෝනි, මුඛ, ගුද - පිරිමින් සහ පිරිමින් අතර ගුද මාර්ගයේ කෙරෙන සංසර්ගයේදී කාන්තාවක්‌ සමග ලිංගික සංසර්ගයේදී එච්.අයි.වී. ආසාදනය වීමට ඇති අවදානමට වඩා වැඩි අවදානමක්‌ තිබේ), එච්.අයි.වී. ආසාදිත රුධිරය හෝ රුධිර නිෂ්පාදන ශරීරයට ඇතුළු වීමෙන් හෝ එච්.අයි.වී. ආසාදිත මවකගෙන් උපදින දරුවාට ආසාදනය වීමෙනි. එච්. අයි. වී. ආසාදිත මවගෙන් උපදින දරුවාට ආසාදනය වීමට 15%-45% ක්‌ පමණ ප්‍රවණතාවක්‌ ඇත. එමෙන්ම උක්‌ත පැවසූ ක්‍රම තුනට අමතරව ද එච්.අයි.වී. ආසාදනය වන තවත් ක්‍රම කිහිපයක්‌ ගැන ද අප සැලකිලිමත් විය යුතුයි. එච්.අයි.වී. වෛරසය කෙනකුගේ ශරීරයකට ඇතුළු වීමට නම් ඒ පුද්ගලයාගේ සිරුර තුළට රුධිරය යම් ප්‍රමාණයක්‌ ඇතුළු විය යුතුය. ආසාදනය වූ පුද්ගලයෙකුගේ ඉතා කුඩා තුවාලයකින් හෝ සීරිමකින් ආසාදන තරල තවත් කෙනෙකුගේ සිරුරට ඇතුළු වූ විට මෙය බෝවීම සිදු විය හැක. රුධිර පාරවිලයනය හෝ ශරීර අවයව බද්ධයක දී එච්.අයි.වී. ආසාදනයක් ඇති වීමේ ඉතා අවම ඉඩකඩක් පවතියි. එසේම මත්ද්‍රව්‍ය ලෝලීන් අතර ඒ සඳහා භාවිතා වන කටු හෝ එන්නත් කටු හුවමාරු කර ගන්නා බැවින් එච්.අයි.වී. ආසාදනය වීමේ ඉහළ ඉඩකඩක් පවතියි. ශරීර අවයව විද ගැනීම, පච්ච ගැසීම වැනි කාර්යන්වලදී භාවිතා කරන උපකරණ ජීවාණුහරණය කිරීමෙන් තොරව භාවිතා කිරීම ද එච්.අයි.වී. ආසාදනය විය හැකි තවත් ක්‍රමයකි. එහෙයින් ජනතාව අනවශ්‍ය බියක්‌ ඇති කර ගැනීමට ද අවශ්‍ය නැත. ජනතාව බිය විය යුත්තේ වසංගතයක්‌ සේ පැතිර යන ඩෙංගු වැනි රෝග සඳහාය. එච්.අයි.වී ආසාදනය සඳහා බිය විය යුත්තේ අනාරක්‍ෂිත ලිංගික සම්බන්ධතාවක්‌ ඇති කරගෙන තිබෙනවා නම් පමණි. එය පවතින්නේ පුද්ගලයා මත ය. එච්.අයි.වී යනු දැන් මෙරට සෑම අස්‌සක්‌ මුල්ලක්‌ නෑරම පැතිර ඇති වෛරසයක්‌ බව ද නොකිවමානය. එමෙන්ම එච්.අයි.වී ආසාදිතයන් ද මිනිසුන්ය. දෛවයෙන්, සදාචාරයෙන් සහ ලෝක අපවාදයෙන් බැට කෑ අසරණ මිනිසුන්ය. මේ මිනිසුන්ව සමාජයෙන් කොන් නොකළ යුතුය. මොවුන්ට ද සමාජය තුළ ඔවුන්ගේ දෛනික කටයුතු කරගෙන යැමට ඉඩ ලබාදිය යුතුය. සමාජය විසින් එච්.අයි.වී ආසාදිතයන්ව කොන් කරන නිසාම ඔවුන් එච්.අයි.වී ආසාදිතයන් කියා දැන සිටියද ප්‍රතිකාර ලබාගැනීමට ඉදිරිපත් නොවේ. සමාජයට රෝගය වසන් කරගෙන සිටීමට ප්‍රයත්න දරයි. එයින් අනාරක්ෂිත ලිංගික සබඳතා හේතුවෙන් මෙම ආසාදනය පැතිර යාමට තිබෙන ඉඩකඩ වැඩි වේ. ළඟම ඇති ලිංගාශ්‍රිත රෝග සායනයකට යොමු වී වෛද්‍ය උපදෙස්‌ ලබා ගැනීමය. එමෙන්ම රුධිර පරීක්‍ෂණයක්‌ද කර ගන්නේ නම් ඉතාම වැදගත්ය. තම ගමේ ලිංගාශ්‍රිත රෝග සායනයට යැමට අපහසුතාවක්‌ තිබේ නම් නගරයට පැමිණ වෛදවරයකු හමු වී රුධිර පරීක්‍ෂණයක්‌ කර ගැනීම ඔබගේ ශරීර සුවතාවට ඉතාම අගනේය. එසේ කරන ඔබගේ රුධිර පරීක්‍ෂණය 'නෙගටිව්' විය හැකිය. එහෙත් ඔබට එච්.අයි.වී ආසාදනය වී නැතැයි කියා සිතීම වැරැදිය. මන්ද අද ඔබ අනාරක්‍ෂිත කෙනකු සමග ලිංගික සංසර්ගයේ යෙදී හෙට රුධිර පරීක්‍ෂණය කළ පමණින් එච්.අයි.වී ආසාදනය වී ඇද්ද කියා දැන ගැනීමට නොහැකිය. අපේ රට තුළ තිබෙන වෛද්‍ය පහසුකම් සමග කෙනකුට එච්.අයි.වී ආසාදනය වී ඇද්දැයි දැන ගැනීමට නම් මාස තුන හතරක්‌ ගත වේ. අනාරක්ෂිත ලිංගික සබඳතාවලදී කොන්ඩම් භාවිතා කිරීම ලිංගාශ්‍රිත රෝග ආසාදනය වීමේ ද අවධානම අවම කර ගත හැකි එක් ක්‍රමයකි. එසේම රුධිර පාරවිලනය වන ක්‍රියාකාරකම්වල දී ඒ සඳහා භාවිතා කරන උපකරණ ජීවාණුහරනය කළ ඒවාදැයි පරික්ෂා කර භාවිතා කිරීම ද තවත් ක්‍රමයකි. එකට එක්ව ඒඩ්ස් වළකා ගැනීමට ජාතිය මෙහෙයවීම අද කාලීන අවශ්‍යතාවය කි. අනාරක්ෂිත ලිංගික සබඳතාවලින් වැළකීම මෙයට ඇති පහසුම හා හොඳම විසඳුම වේ. ලිංගික ජීවිතයේදී තමන්ගේ ආරක්‍ෂාව තමන්ම සලසා ගන්නේ නම් තමන්ගේ සුවතාව පමණක්‌ නොව තම පවුලේ විශ්වාසය ද බිඳුවක්‌ හෝ පළුදු නොවනු ඇත. මෙම කතිකාවත ලෝක ඒඩ්ස් දිනයට පමණක් සීමා නොවී ඉදිරියට යනවානම් මරණයට අතවනන තවත් එක් සමාජ පිළිලයකින් ගැලවීමට මාර්ගය විවෘත වනු නිසැකය.  සටහන : ශෂිනි ප්‍රනාන්දු Table 01 -ශ්‍රී ලංකා ජාතික ලිංග්‍රාශ්‍රිත රෝග හා ඒඩ්ස් මර්දන වැඩසටහන  Table 02 -ශ්‍රී ලංකා ජාතික ලිංග්‍රාශ්‍රිත රෝග හා ඒඩ්ස් මර්දන වැඩසටහන Table 03 -ශ්‍රී ලංකා ජාතික ලිංග්‍රාශ්‍රිත රෝග හා ඒඩ්ස් මර්දන වැඩසටහන Table 04 -ශ්‍රී ලංකා ජාතික ලිංග්‍රාශ්‍රිත රෝග හා ඒඩ්ස් මර්දන වැඩසටහන Table 05 -ශ්‍රී ලංකා ජාතික ලිංග්‍රාශ්‍රිත රෝග හා ඒඩ්ස් මර්දන වැඩසටහන ",
    "URL": "https://sinhala.news.lk//reviews/item/14946-2015-12-01-05-55-35",
    "Category": "reviews"
}