{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 17, 2018",
    "Headline": "ශ්‍රී ලංකාව මානව හිමිකම් කවුන්සිලයේ 37 වැනි සැසිවාරය",
    "News Content": "එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලය සෑම වසරකම තෙවරක් සිය නිත්‍ය සැසිවාර පවත්වයි. ඒ පෙබරවාරි-මාර්තු, ජූනි, සහ සැප්තැම්බර් යන මාසවලය. දැනට පැවැත්වෙන කවුන්සිලයේ 37 වැනි සැසිවාරය 2018 පෙබරවාරි 26 වැනි දින ආරම්භ වූ අතර මාර්තු 23 වැනි දින අවසන් වේ\nවිශ්ව කාලාන්තර සමාලෝචන ක්‍රියාවලියේ තුන්වැනි චක්‍රය යටතේ කෙරුණු ශ්‍රී ලංකාවේ විශ්ව කාලාන්තර සමාලෝචනය පිළිබඳ වාර්තාව 2018 මාර්තු 19 වැනි සඳු දින කවුන්සිලයේ 37 වැනි සැසිවාරයේදී සම්මත කරගැනීමට නියමිතය. විශ්ව කාලාන්තර සමාලෝචනය යනු සෑම වසර පහකට වරක්ම එක්සත් ජාතීන්ගේ සංවිධානයේ සාමාජික රටවල් 193 හිම මානව හිමිකම් තත්ත්වය කාලාන්තර වශයෙන් සමාලෝචනය කැරෙන අද්විතීය ක්‍රියාවලියකි. එය වනාහී තුල්‍ය සමාලෝචනය මත පදනම් වූ සෑම රටක්ම සම තත්ත්වයෙහි ලා සලකන ක්‍රියාවලියක්ද වේ.2007 වසරේදී විශ්ව කාලාන්තර සමාලෝචනය හඳුන්වා දුන් තැන් පටන් මේ දක්වා පූර්ණ සමාලෝචන චක්‍ර දෙකක් පවත්වා ඇති අතර ඒවායෙන් එක්සත් ජාතීන්ගේ සංවිධානයේ සාමාජික රටවල් 193 හිම මානව හිමිකම් තත්ත්ව සමාලෝචනය කරන ලදී. වර්තමාන තෙවැනි සමාලෝචන චක්‍රය 2017 මැයි මාසයේදී ඇරඹී දැනට ක්‍රියාත්මක වමින් පවතියි. 2017 නොවැම්බර් මස 6-17 යන දිනවලදී පැවති විශ්ව කාලාන්තර සමාලෝචන ක්‍රියාකාරී කණ්ඩායමේ 28 වැනි සැසිවාරයේදී තෙවැනි සමාලෝචන චක්‍රය යටතේ ශ්‍රී ලංකාව සමාලෝචනයට ලක්කෙරිණි.එහිදී ශ්‍රී ලංකාව සමග චෙකියාව, ආර්ජෙන්ටිනාව, ගැබොන්, ඝානාව, පේරු, ගුවාතමාලාව, ස්විට්සර්ලන්තය, කොරියානු ජනරජය, බෙනින්, පාකිස්ථානය, සැම්බියාව, ජපානය සහ යුක්රේනය යන රටවල්ද සමාලෝචනයට බඳුන් විය. විශ්ව කාලාන්තර සමාලෝචන ක්‍රියාකාරී කණ්ඩායමේ 28 වැනි සැසිවාරයේදී නොවැම්බර් මස 15 වැනි දින පැවති එකී සමාලෝචනයට සහභාගී වූ ශ්‍රී ලංකා නියෝජිත පිරිසේ නායකත්වය දරනු ලැබූයේ ජාතික ප්‍රතිපත්ති සහ ආර්ථික කටයුතු පිළිබඳ නියෝජ්‍ය අමාත්‍ය හර්ෂ ද සිල්වා මහතා විසිනි .තෙවැනි සමාලෝචන චක්‍රය යටතේ කෙරුණු ශ්‍රී ලංකා සමාලෝචනයේ වාර්තාව දැනට පැවැත්වෙන මානව හිමිකම් කවුන්සිලයේ 37 වැනි සැසිවාරයේදී මාර්තු 19 වැනි දින සම්මත කෙරෙනු ඇත. මෙම සැසිවාරයේදී ශ්‍රී ලංකාව නියෝජනය කරනු ලබන්නේ ජිනීවා නුවර එක්සත් ජාතීන්ගේ ශ්‍රී ලංකා නිත්‍ය නියෝජිත රවිනාථ ආර්යසිංහ මහතා විසිනි.2015 ඔක්තෝබර් 01 වැනි දිනැති අංක 30/1 දරන යෝජනා සම්මතය ක්‍රියාත්මක කිරීම සලකා බැලූ මානව හිමිකම් කවුන්සිලය, 2017 පෙබරවාරි 27 සිට මාර්තු 24 වැනි දින දක්වා පැවැති සිය 34 වැනි සැසිවාරයේදී 2017 මාර්තු 23 වැනි දින අංක 34/1 දරන යෝජනාව සම්මත කරගත්තේය.සිය නිර්දේශත් ශ්‍රී ලංකාවේ සංහිඳියාව, වගවීම හා මානව හිමිකම්වලට සම්බන්ධ සෙසු අදාල ක්‍රියාපරිපාටිත් ක්‍රියාත්මක කිරීමේ ප්‍රගතිය අඛණ්ඩව සොයා බලා මානව හිමිකම් කවුන්සිලයේ 37 වැනි සැසිවාරයට, එනම්, එහි වර්තමාන සැසිවාරයට ලිඛිත යාවත්කාලීන වාර්තාවක් ඉදිරිපත් කරන ලෙස එම යෝජනා සම්මතය හරහා කවුන්සිලය විසින් මානව හිමිකම් පිළිබඳ මහ කොමසාරිස්වරයාගේ කාර්යාලයෙන් ඉල්ලා සිටිනු ලැබිණි.ඒ අනුව, කවුන්සිලය විසින් ඉල්ලා සිටිනු ලැබූ පරිදි, මානව හිමිකම් පිළිබඳ මහ කොමසාරිස්වරයාගේ කාර්යාලය 2018 මාර්තු මස 21 වැනි දින අපර භාගයේදී ලිඛිත යාවත්කාලීන වාර්තාවක් කවුන්සිලයට ඉදිරිපත් කරනු ඇත. මාර්තු මස 21 වැනිදා පැවැත්වෙන සැසිවාරයේදී ශ්‍රී ලංකාව නියෝජනය කරනු ලබන්නේ විදේශ කටයුතු අමාත්‍ය තිලක් මාරපන සහ විශේෂ කාර්යභාර අමාත්‍ය සරත් අමුණුගම යන මහත්වරුන් විසිනි.  විදේශ කටයුතු අමාත්‍යාංශය,කොළඹ2018 මාර්තු 16 වැනිදා ",
    "URL": "https://sinhala.news.lk//reviews/item/28039-37",
    "Category": "reviews"
}