{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 26, 2015",
    "Headline": "මොල්ටා සහ චෝගම් නියෝජිතයෝ ජනපතිගේ පැමිණීම අපේක්ෂාවෙන්",
    "News Content": "ලක්ෂ හතරකට අඩු ජනගහනයක් සහිත මෝල්ටාවේ ජනතාවද, පොදු රාජ්‍ය මණ්ඩලයීය රාජ්‍ය නායක සමුඑවට සහභාගී වීමට පැමිණ සිටින නියෝජිතයෝ ද පොදු රාජ්‍ය මණ්ඩලයට අයත් රටවල් 53 ක මාධ්‍යකරුවෝද මේ වන විට තව දින දෙකකින් ආරම්භ වන මෙම සමඑව සදහා විශිෂ්ට වැදගත්කමකින් යුත් දෙදෙනෙකුගේ පැමිණීම මහත් උද්යෝගයෙන් බලාපොරොත්තුවෙන් සිටිති.\nඉන් එක් අයෙක් නම් දෙවැනි එළිසබෙත් මහ රැජිනය. අනෙක් තැනැත්තා පොදු රාජ්‍ය මණ්ඩලයේ වත්මන් සභාපති, ශ‍්‍රී ලංකා ජනාධිපති ගරු මෛත‍්‍රීපාල සිරිසේන මැතිතුමාය. 2015 ජනවාරි 09 වැනිදා ශ‍්‍රී ලංකාවේ ජනාධිපති ධුරයට පත් වීමත් සමගම පොදු රාජ්‍ය මණ්ඩලයේද සභාපති ධුරයට පත්වී මාස 10 ක් වැනි කෙටි කලක් තුළ ශ‍්‍රී ලංකාවේ ප‍්‍රජාතන්ත‍්‍රවාදය තහවුරු කරමින් සහ පොදු රාජ්‍ය මණ්ඩලයේ හදවත් වලට සමීප අනෙක් වටිනාකම් ශක්තිමත් කිරීමට ඔහු විසින් දරන ලද ප‍්‍රයත්නය පිළිබදව මොවුන් දැනුවත්ය. නොවැම්බර් 27 වැනිදා ජනාධිපති ගරු මෛත‍්‍රීපාල සිරිසේන මැතිතුමා පොදු රාජ්‍ය මණ්ඩලයේ සභාපතීත්වය මෝල්ටාවේ අග‍්‍රාමාත්‍ය ජෝශප් මස්කට් මැතිතුමා වෙත භාර දෙනු ඇත. ප‍්‍රජාතන්ත‍්‍රවාදය, මානව හිමිකම්, සමානාත්මතාවය, අදහස් දැක්විමේ අයිතිය, සාධාරණත්වය, විනිවිදභාවය හා වගවීම පිළිබදව මෛත‍්‍රීපාල සිරිසේන මැතිතුමාගේ කැපවීම පිළිබදව පොදු රාජ්‍ය මණ්ඩලයීය රටවල මාධ්‍යවේදීහු කතාබහ කරමින් සිටිති. මේ අතර පොදු රාජ්‍ය මණ්ඩලයීය විදෙස් අමාත්‍යවරුන්ගේ හමුවට සහභාගී වීම සදහා ශ‍්‍රී ලංකා විදේශ අමාත්‍ය මංගල සමරවීර මැතිතුමාත් එහි ආර්ථික සමුඑවට සහභාගී වීම සදහා දක්ෂිණ සංවර්ධන සහ නීතිය හා සාමය පිළිබද අමාත්‍ය සාගල රත්නායක මැතිතුමාත් මොල්ටා වෙත පැමිණියහ. 2015 පොදු රාජ්‍ය මණ්ඩලයීය රාජ්‍ය නායක සමුඑවේ ප‍්‍රකාශක එහි අරමුණු සහ ඉලක්කයන් විස්තර කළේ පහත අයුරිණි. - පොදු රාජ්‍ය මණ්ඩලය එකට එක් කරන වටිනාකම් සහ අභිලාශයන් ප‍්‍රකාශයට පත්කරන පොදු රාජ්‍ය මණ්ඩලයීය ප‍්‍රඥප්තිය සදහා වු අපගේ කැපවීම සදහා නැවත ප‍්‍රතිඥා දීමට මෙය මහගු අවස්ථාවකි. මෙමගින් ප‍්‍රජාතන්ත‍්‍රවාදය, මානව හිමිකම හා නීතියේ ආධිපත්‍යය ද තහවුරු වෙයි.- ත‍්‍රස්තවාදයේ, අත්තනෝමතික පාලනයේ හා මුලික නිදහස හා අයිතිවාසිකම් වලට ගරු නොකිරීම යනාදියේ තර්ජනයට ලක්වී ඇතත 2015 පොදු රාජ්‍ය මණ්ඩලයීය රාජ්‍ය නායක හමුව සාමය, සෞභාග්‍ය හා පොදු රාජන්‍ මණ්ඩලයට අයත් සියලූ ජනතාවගේ ජීවිත දියුණු කිමීම සදහා වු කැපවීම ඉහළ නංවයි.- 2015 පොදු රාජ්‍ය මණ්ඩලයීය රාජ්‍යනායක හමුව පැවැත්වීමේ සාඩම්බරය හිමිවන්නේ එයට අයත් රටවලට පමණක් නොවේ පොදු රාජ්‍යමණ්ඩලයීය මූලධර්මයන්ට උපකාර කරන්නන්ට ද එය හිමිවෙයි.- පොදු රාජ්‍ය මණ්ඩලයට අටත් රටවල් වලින් භාගයක් පමණ කුඩා දිවයින් රාජ්‍යයන්ය. කුඩා දිවයින් රාජ්‍යයන් මුහුණපාන අභියෝගයන් හා ඒවාට විසදුම් පිළිබද ප‍්‍රබල හඩක් නැගීමට මොල්ටාවට හැකිය.- ජාතියක් ලෙස රාජ්‍යතාන්ත‍්‍රික සබදතා හා වෙළෙද සබදතා ශක්තිමත් කරගැනීමටත්, අධාපනික හා සංස්කෘතික වැඩසටහන් වලට සහභාගී වීමට මෙන්ම නායකත්වය දීමට මෙමගින් මෝල්ටාවට අවස්ථාව උදාවේ.- 2015 පොදු රාජ්‍ය මණ්ඩලයීය රාජ්‍ය නායක හමුව ඉඩ ප‍්‍රස්තා ජාලයක් ගෙන දෙන්නෙකි. මෙහි ව්‍යාපාරික සමුඑව ලොව පුරා ව්‍යාපාරයන්හි නායකයින් එක්කරන්නකි. එය අලූත් වෙළෙදපොළ සදහා අවස්ථාව සපයන හෙයින් අපට වඩා සෞභාග්‍යමත් පොදු රාජ්‍ය මණ්ඩලයක් නිර්මාණය කළ හැක.- පොදු රාජ්‍ය මණ්ඩලයීය ජනතා සමුඑව සිවිල් සමාජ සංවිධාන විශාල සංඛ්‍යාවක් එක්රැුස් කරන්නකි. එය පොදු රාජ්‍ය මණ්ඩලයීය ගැටලූ පිළිබද සාකච්ඡුා කිරීමට වුන අවස්ථාව සපයයි.- අපේ අනාගතය තරුණ පරම්පරාවයි. පොදු රාජ්‍ය මණ්ඩලයේ ජනගහනයෙන් 60‍% ක් වයස අවුරුදු 30 ට අඩු වුවන්ය. මෙම සමුඑව ඔවුන්ගේ හඩට තෝතැන්නකි.- පළමු වතාවට පොදු රාජ්‍ය මණ්ඩලීය කාන්තා සමුඑවක්ද මෙවර සංවිධානය වී ඇත. පොදු රාජ්‍ය මණ්ඩලයීය රටවල කාන්තාවන්ගේ ගැටලූ පිළිබද දැනුවත්භාවය ඉහළ නැංවීමට මෙය මහෝපකාරි වනු ඇත. මහාචාර්ය මෛත‍්‍රී වික‍්‍රමසිංහ, චානිකා ඉඹුලාන හා සරා සොයිසා මෙහිලා සහභාගී වන පිරිස අතර වෙති. PMD/සුගීෂ්වර සේනාධිර – මෝල්ටාවේ සිට ",
    "URL": "https://sinhala.news.lk//reviews/item/14813-2015-11-26-03-43-44",
    "Category": "reviews"
}