{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 17, 2017",
    "Headline": "විල්පත්තුවේ සත්‍ය සොයා ගිය ගමනක්",
    "News Content": "මෑත කාලයේ විල්පත්තුව තරම් කතාවට ලක්වූ වනාන්තරයක් නැති තරම්. දේශීය හා ජාත්‍යන්තර මාධ්‍ය පමණක් නොව සමාජ මාධ්‍ය ද විල්පත්තුවේ මහා වන විනාශයක් වන්නේ යැයි රටට ලෝකයට හඬ ගා කියන්නට වූහ.\nමේ කතාවේ සත්‍ය සොයා කවුරුත් නොගිය මගක යන්නට අපි තීරණය කළෙමු. ලංකාවේ තියෙන පැරණිතම හා විශාලතම ජාතික වනෝද්‍යානය ලෙස විල්පත්තුව සැලකේ. ගංගාධාර වනාන්තර, වියළි ශුෂ්ක වනාන්තර, වියළි සදාහරිත වනාන්තර, වියළි තෘණ භූමි, ජල ගැලීම් නිම්න, සජීවී වැව් පද්ධති විල්ලූ හා ලවණ වගුරුවලින් සමන්විත මේ වන පද්ධතිය තුළ කුල 118කට අයත් ශාක විශේෂ 605ක් ඇති අතර, කළුවර, බුරුත, පළු, වීර වැනි, ලංකාවට ආවේණික වාණිජ වටිනාකමක් සහිත ශාක මෙන්ම, ඇළඹ, ගල්වීර, ආදී හා ඖෂධීය වටිනාකම් සහිත ශාක බොහෝමයකින් මෙන්ම, ක්‍ෂීරපායී විශේෂ 41ක්, සමනළ විශේෂ 86ක්, පක්ෂි විශේෂ 149ක්, උරග විශේෂ 57ක්, මිරිදිය මත්ස්‍ය විශේෂ 30ක්, උභය විශේෂ 17කින් ස්වයංපෝෂිත හෙක්ටයාර් 131,667 ක පමණ වපසරියකින් යුත් මේ වනාන්තරය, පුත්තලම හා අනුරාධපුර, දිස්ති‍්‍රක්ක දෙකට අයත්වේ. 1943 දී එවකට සිටි පාලකයෝ හෙක්ටයාර් හතලිස් තුන් දහසක භූමියක් විල්පත්තු රක්ෂිතය ලෙස නම් කරන්නට යෙදින. ජාතික වනෝද්‍යානයක්  ලෙස ප‍්‍රකාශයට පත් කරන විට විල්පත්තුව අවට අනවසර පදිංචිකරුවන් විශාල පිරිසක් පදිංචිව සිට ඇත. 1990 දශකයේ මුල් භාගයේ මේ ගම්මානවල සිටි වැසියන්ට කොටි ත‍්‍රස්තවාදීන්ගෙන් නොයෙක් හිරිහැර සිදුවී ඇත. මෙහි සිටි මුස්ලිම් ජනතාව මෙයින් දැඩි ලෙස අසරණ වී ඇත. සිංහල ජනතාව සමඟ සහජීවනයෙන් සිටි මුස්ලිම් වැසියන් කෙරෙහි කොටි ත‍්‍රස්තවාදීන් බැලූවේ සැකමුසු අයුරිනි. කොටි ත‍්‍රස්තවාදීන් සිතා සිටියේ මේ මුස්ලිම් ජනතාව රජයේ හමුදාවන්ට ඔත්තු සපයන්නන් ලෙසයි. කොටි ත‍්‍රස්තවාදීන් විසින් ඒ ප‍්‍රදේශවල සිටි ජනතාව පන්නා දමන්නට විය. පැය විසි හතරක් ඇතුළත ප‍්‍රදේශයෙන් පිටවන්නැයි කොටි ත‍්‍රස්තවාදීන්ගේ අණ හමුවේ අන්ත අසරණ වූ ඔවුන් තම උපන් බිම් අතහැර දරු මල්ලන් සමඟ පුත්තලමට හා දිවයිනේ දකුණු දෙසට, බෝට්ටු මගින් පැමිණෙන්නට වූහ. ඇතැමෙක් දරු මල්ලන් කරපින්නාගෙන ගොඩබම් මාර්ග ඔස්සේ ආරක්ෂිත ප‍්‍රදේශවලට ආවේ තම ඇදිවත සහ රුපියල් පන්සියයකට අඩු මුදලක් ද සමගිනි. පරම්පරා ගණනාවක් ගොඩනැගු සියලු දේපළ වස්තුව අතහැර දැමුවේ ජීවිතයට ඇති ආසාව නිසාමය. ඉන්පසු ඔවුන්ගේ ලෝකය, අනාථ කඳවුරේ කූඩාරමේ කණු හතරට සීමා විය. දැන් ඒ අතීතයට වසර විසි හයක් ගතවී ඇත. තිස් වසරක කුරිරු යුද්ධය අවසන් වීමත් සමඟ අනාථ කඳවුරට කොටුවී සිටි ජනතාවට තම ගම්බිම් පිළිබඳ නව බලාපොරොත්තු ඇතිවන්න විය. 2009 වර්ෂයේ යුද්ධය අවසන් වීමෙන් පසු අනාථ කඳවුරුවල සිටි ජනතාව සිය ගම්බිම් සොයා යළිත් ගියද, ඔවුන්ට දක්නට ලැබෙන්නේ අතහැර ආ නිවෙස් නොව මහා ඝණ වනාන්තරයකින් වැසුනු තම ගම්බිම්ය. එදා තිබූ ගුරු පාරවල් දක්නට තිබුණේ නැත. යුද්ධය අවසන් වන විට රක්ෂිත පමණක් නොව සාමාන්‍ය ජනතාව සිටි ප‍්‍රදේශ පවා විශාල වනාන්තර බවට පත්ව තිබිණි. ඒවා වේගයෙන් එළි පෙහෙළි වෙමින් තිබිණි. එළි වෙමින් පැවති රක්ෂිත ආරක්ෂා කිරීම වන සංරක්ෂණ දෙපාර්තමේන්තුවේ වගකීමක් විය. එහි බිම් බෝම්බද වළලා තිබිණි. ඒ නිසා චන්ද්‍රිකා තාක්ෂණය මගින් එම ප‍්‍රදේශ ඡායාරූප ගත කර ඒ අනුව හොඳින් වැඩුණු වනාන්තර සිතියම් ගත කර පෙර පැවැති රක්ෂිතවල සිතියම් ද යොදා ගනිමින් අනුමාන වශයෙන් රක්ෂිත නම් කිරීමට මෙහිදී කටයුතු කර තිබිණි. මේවා ස්ථානීය පරීක්ෂාවලින් තොරව චන්ද්‍රිකා ඡායාරූප පමණක් පදනම් කර සිතියම් ගත කිරීම නිසා මහජනතාව සතු පෞද්ගලික ඉඩම් ද රක්ෂිත ප‍්‍රදේශ ලෙස ප‍්‍රකාශයට පත් විණි. මෙම කි‍්‍රයාවලිය මගින් මූලිකව ආරක්ෂාව තහවුරු කළ ඉහත රක්ෂිත භූමි බිම් මැනුමක් මගින් භූමියේ මායිම තහවුරු කර මායිම් කණු ස්ථාපිත කර නව රක්ෂිතයක් ලෙස නැවත ගැසට් මගින් ප‍්‍රකාශයට පත් කිරීමේ අරමුණක් තිබූ බව වන සංරක්ෂණ දෙපාර්තමේන්තුව පවසයි. කෙසේ වෙතත් 2014 සිට මේ වන තුරු වන සංරක්ෂණ දෙපාර්තමේන්තුව උතුරේ රක්ෂිත හඳුනාගනිමින් නිදහස් කළ යුතු ඉඩම් විශාල වශයෙන් නිදහස් කරමින් තිබේ.ඒ ප‍්‍රදේශය වෙත ගිය අපට දක්නට ලැබුනේ ගම්බිම් නොව ප‍්‍රදේශය වසා ගත් වනාන්තරයක්ය. ඒ තුළ අතරින් පතර දක්නට ලැබෙන්නේ නටඹුන් වූ නිවෙස්වල බිත්තිය, වනාන්තරයේ රූස්ස ඝණ කැලෑවෙන් වැසුනු ළිං, කෝවිල්, දේවස්ථානයන්ය. එහෙත් දකුණු ජනතාවට විල්පත්තුව පිළිබඳ ඇත්තේ වෙනම දැකීමකි. එය ඔවුන්ගේ පැත්තෙන් සාධාරණය. දේශීය, ජාත්‍යන්තර විද්යුත් සහ මුද්‍රිත මාධ්‍ය මගින්ද, සමාජ මාධ්‍ය මගින් ද පුන පුනා කියන්නේ විල්පත්තු ජාතික වනෝද්‍යානය කපා ජනාවාස ඉදිකරන බවයි. අමාත්‍ය රිෂාඞ් බදියුදීන් මහතා විසින් විල්පත්තුවේ ජනාවාස ඉදිකරමින් සිටින බව ද මේ මාධ්‍ය පුන පුනා පවසයි. එහෙත් මේ සංචාරයේදී අප දුටු සැබෑ යථාර්ථය නම් විල්පත්තු ජාතික වනෝද්‍යානය තවමත් සුරක්ෂිතව පවතින බවයි. විල්පත්තු ජාතික වනෝද්‍යානය ආසන්නයේ පිහිටා ඇති මෙම මුස්ලිම් ජනතාවගේ පැරණි ගම්බිම් ඔවුන් විසින් නැවත පදිංචි වීමට එළිපෙහෙළි කිරීම දකුණේ ජනතාව වැරදි ලෙස අවබෝධ කරගෙන ඇත. මේ ඉඩම් ඔවුන්ට ලබා දී ඇත්තේ ද පදිංචි විය යුතු ස්ථාන තීරණය කර ඇත්තේ ද මන්නාරම දිසාපතිවරයා විසිනි. එසේනම් එය අනවසර පදිංචිවීමක් ලෙස අර්ථකථනය කරන්නේ කෙසේ ද යන්න ගැටලුවකි. අනාථ කඳවුරුවල සිට නැවත එම ප‍්‍රදේශවලට ගිය ජනතාව එළිකරන්නේ විල්පත්තු ජාතික වනෝද්‍යානයේ නොව ඔවුන් එදා කොටි ත‍්‍රස්තවාදීන් විසින් එළවා දමන විට පදිංචිව සිටි කරඩිකුලි, පාලක්කුලි, මරිච්චිකට්ටි, කොන්ඩච්චි, කායික්කුලි, ආදී ප‍්‍රදේශයන්යන්ගේ ගම් බිම්වල තම නිවෙස්ය. මේ ජනතාව එදා කොටි ත‍්‍රස්තයින්ගෙන් මිදී අනාථ කඳවුරුවල දිවිගෙවද්දී රජය මගින් ජී.පී.එස් තාක්ෂණයෙන් ඉහත කී ප‍්‍රදේශ ද ඇතුළත් වන සේ 2012 මැයි 21 වැනිදා අතිවිශේෂ ගැසට්පත‍්‍රයක් සහ 2012 ඔක්තෝබර් 10 වැනිදා අතිවිශේෂ ගැසට් පත‍්‍රයකින් විල්පත්තුව ආසන්නයේ තිබූ 1990ට පෙර ජනතාව පදිංචිව සිටි ප‍්‍රදේශද රක්ෂිත ප‍්‍රදේශයන් ලෙස නම් කරන්නට කටයුතු කර ඇත. තම උපන් බිම් ගැසට් මගින් රක්ෂිත බවට පත්කරන තුරු මේ ගැන කිසිවක් නොදන්නා ගම්වැසියන් තම උපන් බිම්වලට ගොස් තම ඉඩම් එළිපෙහෙළි කර නිවෙස් තනා ගැනීමට කටයුතු කරමින් සිටින විට ඇතැම් මාධ්‍ය ආයතන විසින් විල්පත්තුව වනසමින් සිටින බවට අසත්‍ය පුවත් රටපුරා සහ ජාත්‍යන්තරව ප‍්‍රචාරය කරමින් සිටින බවත්, මේ නිසා තමන් කලෑ පාලූවන් ලෙස ඇතැමුන් හඳුන්වන බවත්, මේ ජනතාව සඳහන් කරන්නේ කණගාටුවෙනි. අප සමඟ අදහස් පළ කළ ගම්වැසියන් මෙසේ කීහ. මරිච්චිකඩි හි පදිංචි එස්.එම් ලෆීර් (57) මහත්තයෝ මේවා අපේ පරණ ගම් මේ මෑතක ඉදලා රටේ ලොකු කතාවක් යනවා අපි විල්පත්තුව කපලා ගෙවල් හදනවා කියලා. ඒක අමූලික බොරුවක්. මේ අපේ ඉඩම්. අපේ සීයත් හිටියේ මේ ඉඩම්වල. පසුගිය යුද්ධ කාලේ අපි සිංහල ජනතාව සමඟ එකට හිටියා. එතකොට කොටි හිතුවේ අපි ආණ්ඩුව ඔත්තු සපයනවා කියලා. ඒ හින්දා 1990 අවුරුද්දේ දවසක කොටි ත‍්‍රස්තවාදීන් අපේ ගමට ඇවිල්ලා අපට තර්ජනය කළා ගම් බිම් ඇතැරලා යන්න කියලා. ජීවිතයට මරණ බය දැනුන නිසා ගෙවල් දොරවල් ඇතෑරලා, ඇඳගෙන ඉදපු ඇඳුමෙන් දරුමල්ලොත් එක්ක පුත්තලමට ගියේ බෝට්ටුවෙන්. පුත්තලමේ අවුරුදු 25ක් හිටියේ අනාථ කඳවුරේ. යුද්දේ ඉවර වුණාට පස්සේ අපේ ගම්වලට ගියා. ඒ වෙද්දි අපේ ගම් තිබුණ තැනක් හොයා ගන්න බැරිවුණා. අපේ ගෙවල් දොරවල් බිමට සමතලා වෙලා පල්ලි, කෝවිල්, පාසල් තිබුණ තැනක් හොයාගන්න නෑ. මහ කැලෑවට යටවෙලා තිබුණා. කරඩික්කුලි හි පදිංචි ඒ.ආර්.ඒ. රාසික් (67) යුද්දේ අවසන් වුණාට පස්සේ අපි අනාථ කඳවුරේ ඉදලා අපේ ගම්බිම්වලට ආවා. ඒ එද්දි ඒවා හොයාගන්නවත් නෑ. අපි මොනව කරන්නද කියලා හිතා ගන්න බැරි වුණා. පස්සේ අනාථ කඳවුරුවල හිටපු කීපදෙනෙක් අපේ ගම්වලට ඇවිත් කැලෑවෙලා තිබුණ අපේ ඉඩම් සුද්ද කළා. සමහරු අලූතෙන් ගෙවල් හැදුවා. අපි දැනට ඉන්නෙත් අලුතින් හදාපු ගෙදරක. ගෙවල් හදා ගන්න රජය සහ රාජ්‍ය නොවන සංවිධානවලින් ආධාර ලැබුණා. ආණ්ඩුවට පිං සිද්ද වෙන්න අපි දැන් දරු මල්ලොත් එක්ක එක ගෙදර ජීවත් වෙනවා. පාලෙක්කුලි ප‍්‍රදේශයේ පදිංචි එම්.එෆ්. සලීමා (55) කොටි ත‍්‍රස්තයින්ට බයේ අපි ගම්මානවලින් ගියාට පස්සේ අනාථ කඳවුරුවල ගොඩක් දුක් වින්ඳා. අපිත් එක්ක ඒ දුක විඳපු කෙනෙක් තමයි වර්තමාන ඇමති රිෂාඞ් බදියුදීන් කියන්නේ. එයා අනාථ කඳවුරේ ඉන්න ගොඩාක් දුක්විඳලා ඉගෙන ගනිපු කෙනෙක්. එයා දේශපාලනේට ආවාට පස්සේ අවතැන් වූ අපි ගැන හොයල බලන්න කටයුතු කළා. අපි යුද්දේ ඉවරවුණත් එක්කම විල්පත්තුව අවට තිබුණු ගම්වලට ගියාම අපිට ගෙවල් දොරවල් හදා ගන්න රජයේ ආධාර වගේම ඇමතිතුමාගේ මැදිහත්වීමත් ගොඩාක් ලැබුණා. ඇත්තටම එතුමාත් එක්ක අනාථ කඳවුරුවල එකට දුක් විඳපු අපි ගැන, අපේ අනාගතය ගැන ඔහුට ලොකු කැක්කුමක් තිබුණා. දකුණේ ජනතාව ඒක තේරුම් අරන් තියෙන්නේ වැරදියට. රිෂාඞ් ඇමැතිතුමා විල්පත්තුව කපලා අපට ගෙවල් හදලා දුන්නේ නෑ. අපි යුද්දෙට කලින් ඉඳපු ඉඩම්වල තමයි අපිට ගෙවල් හදා ගන්න උදව් කළේ. ඇත්තටම ඒක එතුමගෙන් වෙන්න  ඕන යුතුකමක්. කොන්ඩච්චි ප‍්‍රදේශයේ ඒ.එෆ්. ආයීෂා උම්මා (61) අපි තරම් යුද්දෙන් බැට කාපු, දුක් විඳපු පිරිසක් තවත් නැති තරම්. සිංහල මිනිස්සුන්ට වඩා කොටි ත‍්‍රස්තවාදීන්ගෙන් තර්ජන එළ්ල වුණේ අපිට. අපිත් එල්ටීටීඊ ය ට සහාය දැක්වුවා නම් අපිට මේ විදියට ගම්බිම් ඇතෑරලා ඒන්න වෙන්නේ නෑ. අපි අනාථ කඳවුරුවල දුක් විඳින කාලේ, කොළඹ සැප පහසුකාමරවල ඉඳන් විල්පත්තුවේ සීමා මායිම් තීරණය කරලා අපිට අයිතව තිබූ ඉඩං රජයේ රක්ෂිත බවට පත් කරගෙන. අපි මේ දුක කාට කියන්නද. පහුගිය අවුරුද්දේ තමයි අපි දැනගත්තේ අපේ ඉඩනුත් රජයේ රක්ෂිත බවට පත් කරලා කියලා. අපි මේ ගැන ඇහුවාම අපට සාධාරණයක් කරන්න කවුරුවත් හිටියේ නෑ. ඔන්න  ඕකයි ඇත්ත කතාව.    ",
    "URL": "https://sinhala.news.lk//reviews/item/21367-2017-01-17-12-51-42",
    "Category": "reviews"
}