{
       "Source": "dinamina",
       "Timestamp": "August 11, 2023 12:55 am",
       "Headline": "තරුණිය ඝාතනයේ සාක්ෂිකරුවකුට බොරු හෘදයාබාධයක්",
       "News Content": "තරුණියක් ඝාතනය කිරීමක් සම්බන්ධයෙන් පෙරේදා (09) කෑගල්ල මහාධිකරණයේ පැමිණිල්ලේ පොලිස් සාක්ෂිය ලබා ගනිමින් සිටිය දී පස්වැනි විත්තිකරු හදිසියේ හෘදයාබාධයක් සෑදීමෙන් ප්‍රතිකාර සඳහා කෑගල්ල මහ රෝහලට ඇතුළත් කිරීමෙන් පසුව වෛද්‍ය අධිකාරිවරිය විත්තිකරුට එවැනි අසනීප තත්ත්වයක් නොතිබුණු බවට කෑගල්ල මහාධිකරණයට වාර්තා කර තිබුණු බවට අධිකරණයේ දී අනාවරණය විය.\n\nමෙලෙස හදිසි අසනීප තත්ත්වයකට මුහුණ දී සිටියේ තුවාන් බීස්මාර්ක් අසාඩ් වීරෝ නොහොත් අජා නැමැති විත්තිකරුවෙක්ය.\n\n2008 දෙසැම්බර් මස 08 වන දින හෝ ඊට ආසන්න දිනකදී කෑගල්ල කැබැල්ල වත්තේ දී එවකට වයස අවුරුදු 30ක් පමණ වූ දමිළ කාන්තාවක් වූ දේවකි නොහොත් දේදුණු නැමැත්තිය පුද්ගලයින් හත් දෙනෙක් විසින් දූෂණය කර ගෙල කපා ඝාතනය කොට තිබුණි. පසුව මෙම ඝාතනය සම්බන්ධයෙන් කෑගල්ල පොලිසිය කෑගල්ල මහේස්ත්‍රාත් අධිකරණයට කරුණු වාර්තා කර සැකකරුවන් හත්දෙනෙක් අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කර තිබුණි. කෑගල්ල මහේස්ත්‍රාත් අධිකරණයේ මූලික නඩු විභාගයකින් අනතුරුව නීතිපතිවරයා වෙත යොමු කොට 2018 ඔක්තෝබර් මස 31 වැනි දින අධි චෝදනා තුනක් යටතේ නඩුව (අංක 3928/18) සබරගමුව පළාත් බද කෑගල්ල මහාධිකරණය වෙත යොමු කොට තිබුණි. එහිදී දේවකි නොහොත් දේදුණු නැමැත්තියට සාපරාධි බලහත්කාරයපෑම පොදු අරමුණ කර ගත් නීති විරෝධී රැස්වීමක සාමාජිකයින් වීමෙන් දේවකි නැමැත්තියගේ මරණය සිදු කිරීම සම්බන්ධයෙන් තුවාන් බීස්මාර්ක් ටයිනි වීරෝ, වර්ණකුල පටබැඳිගේ ලකි ප්‍රියන්ත, රාජපක්ෂ ආරච්චිගේ සමන් පද්මසිරි, වර්ණකුල පටබැඳිගේ මනෝජ් රංග පෙරේරා, තුවාන් බීස්මාර්ක් අසාඩ් වීරෝ නොහොත් අජා, තුවාන් බීස්මාර්ක් වීරෝන් වීරෝ, තුවාන් රිසාන් වීරෝ යන හත් දෙනාට එරෙහිව අධි චෝදනා ගොනු කර තිබුණි.\n\nමෙම නඩුව පෙරේදා 09 වැනිදා සබරගමුව පළාත් බද කෑගල්ල මහාධිකරණ විනිසුරු ජයකි ද අල්විස් මහත්මිය ඉදිරියේදී පැමිණිල්ලේ පොලිස් සාක්ෂිය ලබා ගැනීම සිදුව තිබුණි. නඩුව කැඳවූ අවස්ථාවේ දී විත්තිකරුවන් අධිකරණයේ පෙනී සිටි අතර පොලිසිය නිලධාරියා සාක්ෂි ලබා දෙන අවස්ථාවේ දී විත්තිකරු වෙනුවෙන් පෙනී සිටි නීතිඥ මහතා අධිකරණයට කරුණු දක්වමින් කියා සිටියේ සිය සේවාදායකයාට හෘදයාබාධයක් සෑදී ඇති බවය.",
       "URL": "https://www.dinamina.lk/2023/08/11/provincial-news/13327/%e0%b6%ad%e0%b6%bb%e0%b7%94%e0%b6%ab%e0%b7%92%e0%b6%ba-%e0%b6%9d%e0%b7%8f%e0%b6%ad%e0%b6%b1%e0%b6%ba%e0%b7%9a-%e0%b7%83%e0%b7%8f%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b7%92%e0%b6%9a%e0%b6%bb%e0%b7%94%e0%b7%80/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/100/"
}