{
       "Source": "dinamina",
       "Timestamp": "August 7, 2023 1:37 am",
       "Headline": "ළමා නිවාසයෙන් පැන ගිය ළාබාල අක්ක නඟෝට හෙදියකගේ කරුණා ඇස",
       "News Content": "අකුරැස්සේ ළමා නිවාසයකින් රහසිගතව පැන ගිය බාලවයස්කාර අක්ක නගෝ දෙදෙනා අල්ලාගෙන පොලිසිය වෙත භාරදීමට අකුරැස්ස සෞඛ්‍ය වෛද්‍ය නිලධාරී කාර්යාලයේ මහජන සෞඛ්‍ය හෙදි සොයුරිය සමත්වේ.\n\nඅකුරැස්සේ දීර්ඝ කාලයක් මුළුල්ලේ පවත්වාගෙන යන ළමා නිවාසයක රැකවරණය ලබමින් සිටි වයස අවුරුදු 04 යි මාස 07 ක් වන සහ වයස අවුරුදු 14 ක්වූ අක්ක නගෝ දෙදෙනා ඉකුත් 04 වෙනි දින සවස ළමා නිවාසයෙන් පැන කැරැන්දෙනිය අතුරු මාර්ගයේ පාගමනින් ගොස් තිබුණි.\n\nබාලවයස්කාර කුඩා දැරියක තවත් කුඩා දැරියක විසින් වඩාගෙන පාගමනින් යන අයුරු රෝහල අසල පිහිටි අකුරැස්ස සෞඛ්‍ය වෛද්‍ය නිලධාරී කාර්යාලයේ සේවය කරනු ලබන මහජන සෞඛ්‍ය හෙදි සොයුරිය වන එම්. එච්. ඉනෝෂා විසින් දැක තිබුණි. මෙම දැරියන් දෙදෙනා පිළිබඳව ඇතිවූ සැකය මත දැරියන් දෙදෙනා නවතා ගන්නට උත්සාහ ගන්නා අතරතුර දැරිය අකුරැස්ස – ගාල්ල ප්‍රධාන මාර්ගයේ රෝහල ඉදිරිපිටට පිවිස ගාල්ල දෙසට ධාවනය වූ මගී බස්රථයකට මෙම දැරිය සිය නැගණිය සමඟ ගොඩවී තිබුණි. හෙදි සොයුරිය ඉනෝෂා මහත්මිය සිය යතුරු පැදියෙන් බසය පසුපස යන අතරතුරදී මගදී හමුවූ තරුණයන් දෙදෙනෙකුට මෙම කරුණ පවසා බසය පසුපස ගොස් නවතා ගන්නා ලෙස දැනුම්දී තිබුණි.\n\nතරුණයින් දෙදෙනා සිය යතුරු පැදියෙන් හා ඉනෝෂා මහත්මිය තම යතුරු පැදියෙන්ද බසය පසුපස හඹා ගොස් හේනේගමදී නවතාගෙන බසයේ සිටි දැරියන් දෙදෙනා බසයෙන් බස්සවා ගෙන තිබේ. එම අවස්ථාවේ බසයේ සිටි අකුරැස්ස ප්‍රාදේශීය ලේකම් කාර්යාලයේ නිලධාරිනියන් දෙදෙනෙකුද සමග මෙම දැරියන් දෙදෙනාව ත්‍රීරෝද රථයකින් රැගෙන විත් අකුරැස්ස පොලිස් ස්ථානය වෙත භාරදී තිබුනි.\n\nදැරියට ක්ලාන්ත ගතියක් ඇතිවූයෙන් අකුරැස්ස පොලිස් ස්ථානාධිපති එස්. සුදසිංහ මහතා විසින් දැරියන් දෙදෙනා අකුරැස්ස දිසා රෝහලට ඇතුළත් කිරීමට කටයුතු කළේය. අකුරැස්ස දිසා රෝහලෙහි ප්‍රධාන වෛද්‍ය නිලධාරීවරයා විසින් දැරියව මාතර අධිකරණ වෛද්‍ය නිලධාරීවරයා වෙත ඉදිරිපත් කිරීමට කටයුතු කළේය. ළමා නිවාසයේ පාලකවරිය විසින්ද දැරියන් දෙදෙනා අතුරුදහන්වී ඇති බව අකුරැස්ස පොලිසිය වෙත පැමිණිල්ලක් ඉදිරිපත් කර ඇත. දික්වැල්ල ප්‍රදේශයේ පිරිමි ළමුන් දෙදෙනෙකු සහ ගැහැණු ළමුන් දෙදෙනෙකුගෙන් සමන්විතවූ මෙම පවුලේ පිරිමි ළමයි දෙදෙනා ද පිරිමි ළමා නිවාසයක රැකවරණය ලබති. මෙම බාලවයස්කාර දැරියන් දෙදෙනා අකුරැස්සේ ගැහැණු ළමා නිවාසයේ රැකවරණය ලබමින් සිටියහ. පියා මත්ද්‍රව්‍ය චෝදනාවක් සම්බන්ධයෙන් සිරගතවී සිටින බැවින් තම දරුවන් හදා වඩා ගැනීමට නොහැකිවීම නිසා ඔවුන්ගේ මව විසින් දරුවන්ගේ රැකවරණය සඳහා ළමා නිවාසවලට භාරදී තිබූ බව මූලික පොලිස් පරීක්ෂණ වලදී අනාවරණය විය.\n\nඅකුරැස්ස පොලිස් ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක එස්. සුදුසිංහ මහතාගේ උපදෙස් මත ළමා හා කාන්තා කාර්යාංශයේ ස්ථානාධිපතිනි උප පොලිස් පරීක්ෂිකා නෙරංජලා , කාන්තා පොලිස් සැරයන් ලසන්තිකා යන නිලධාරීහූ විමර්ශන කටයුතු සිදු කරති.\nවිජිත සල්ගාදු – අකුරැස්ස මධ්‍යම විශේෂ",
       "URL": "https://www.dinamina.lk/2023/08/07/provincial-news/12167/%e0%b7%85%e0%b6%b8%e0%b7%8f-%e0%b6%b1%e0%b7%92%e0%b7%80%e0%b7%8f%e0%b7%83%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b7%90%e0%b6%b1-%e0%b6%9c%e0%b7%92%e0%b6%ba-%e0%b7%85%e0%b7%8f%e0%b6%b6/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/105/"
}