{
       "Source": "dinamina",
       "Timestamp": "August 7, 2023 12:36 am",
       "Headline": "මංගල තීරයෙන් ආ වෙන්ඩ මනමාලයා වැන්දඹු කතගේ සේසතම අතගාලා",
       "News Content": "සිය මව විසින් වැන්දඹු දියණියට මනාලයෙක් සොයන බව දන්වා පුවත්පතක පල කර තිබුණු දැන්වීමක් මගින් පුද්ගලයෙක් හදුනාගෙන මාස 6ක් ඇතුළත දී රුපියල් ලක්ෂ 57 ක් වටිනා රන් භාණ්ඩ මුදල් හා දේපොළ රැගෙන ගොස් සිටි සැකකරුවෙක් හා රන් භාණ්ඩ උකස් කර සිටි පුද්ගලයෙක් පෙරේදා 6 වැනිදා කෑගල්ල කොට්ඨාස අපරාධ විමර්ශන කාර්යංශය මගින් අත්අඩංගුවට ගත් බව පොලිසිය පැවසීය.\n\nමෙලෙස අත් අඩංගුවට ගෙන ඇත්තේ පිංදෙනිය පොලිස් වසමේ කොටියාකුඹුර අම්පේ ප්‍රදේශයේ පදිංචිව සිටින වයස 49 හැවිරිදි පුද්ගලයෙක් හා වයස අවුරුදු 45 හැවිරිදි පුද්ගලයෙක් බව පොලිසිය පැවසීය.\n\nමාවනැල්ල දෙවනගල ප්‍රදේශයේ 80 හැවිරිදි වයෝවෘද්ධ කාන්තාවක් හා ඇගේ 52 හැවිරිදි දියණිය සමග සමග නිවසේ පදිංචිව සිටින බව පොලිසිය පැවසීය.52 හැවිරිදි දියණියගේ සැමියා මීට වසර පහකට පමණ ඉහතදී මිය ගොස් ඇති බවත් ඇයට දරුවන් නොමැති බවත් පොලිසිය පැවසීය. පසුව වයෝවෘද්ධ මව සිය දියණියගේ අනාගතය ගැන සිතා 2022 නොවැම්බර් මස දිනක සිය වැන්දඹු දියණියට ගැලපෙන ස්වාමි පුරුෂයෙකු සොයන බව දන්වා ජාතික පුවත්පතක මංගල දැන්වීමක් පල කර ඇති බවත් පොලිසිය පැවසීය. මෙම දැන්වීම දැක ඇති පුද්ගලයෙක් සති දෙකකට පසුව වයෝවෘද්ධ කාන්තාවගේ දෙවනගල නිවසට පැමිණ තමාගේ පදිංචිය මහනුවර ප්‍රදේශයේ බවත් තමාගේ වයස අවුරුදු 49 ක් බවත් 52 හැවිරිදි වැන්දඹු දියණිය විවාහ කරගෙන නිවසේ පදිංචිව සිටීමට කැමැත්ත වයෝවෘද්ධ මව හමුවේ ප්‍රකාශ කර ඇති බවත් පොලිසිය පැවසීය.\n\nපසුව වයෝවෘද්ධ කාන්තාව විසින් පුද්ගලයාගේ තොරතුරු විමසා බලා දෙදෙනා එදින මුණ ගස්වා සම්බන්ධ කර එදින සිට පුද්ගලයා නිවසේ නතර වී ඇති බවත් පොලිසිය පැවසීය. නිතර නිතර පුද්ගලයා නිවසට යමින් එමින් සිටින අවස්ථාවේ දී නිවසේ තිබුණු ලැප්ටෝප් පරිගණකයක්,කායවර්ධන කට්ටලයක්,බිත්ති ඔරලෝසුවක්,දුරකතන කිහිපයක් ඉල්ලා ගෙන ගොස් ඇති අතර අවසානයට ඉකුත් අප්‍රේල් 5 වැනිදා ආපසු ගෙනත් දෙන බවට පොරොන්දු මත රන් භාණ්ඩ තොගයක් හා විශාල මුදල් ද ඉල්ලා ගෙන ගොස් ඇති බවත් පොලිසිය පැවසීය. බෑනා ගෙන් කිසිම තොරතුරක් නොමැති බවත් දුරකතනය විසන්ධි කරගෙන ඇති බවත් ලක්ෂ 57 ක මුදල් හා දේපොළ රැගෙන ගියා යැයි පවසා භාණ්ඩවල ලේඛනයක් ද ඉදිරිපත් කර වයෝවෘද්ධ කාන්තාව ඉකුත් ජුනි 4 වැනිදා මාවනැල්ල පොලිසියට පැමිණිල්ලක් ඉදිරිපත් කර ඇති බවත් පොලිසිය පැවසීය.\n\nපසුව කෑගල්ල කොට්ඨාස අපරාධ විමර්ශන කාර්යංශයේ නිලධාරින් කණ්ඩායමක් විසින් සිදු කරන ලද දීර්ඝ විමර්ශනයකින් අනතුරුව පෙරේදා 5 වැනිදා සැකකරු පිංදෙනිය පොලිස් වසමේ කොටියාකුඹුර අම්පේ ප්‍රදේශයේ නිවසේදී අත් අඩංගුවට ගෙන තිබුණි. ඔහුගේ නිවසේ තිබී ලැප්ටෝප් පරිගණකය,බිත්ති ඔරලෝසුව,දුරකතන කිහිපයක් කායවර්ධන කට්ටලය ඇතුළු භාණ්ඩ රැසක් අත් අඩංගුවට ගෙන තිබුණි. ඔහු ගෙන් කරන ලද දීර්ඝ ප්‍රශ්න කිරීම් මත රන් භාණ්ඩ කෑගල්ල නගරයේ උකස් මධ්‍යස්ථානයක් වෙත උකස් කර මුදල් ලබා ගෙන ඇතැයි කියන පුද්ගලයා ද අත් අඩංගුවට ගෙන තිබුණි. පසුව උකස් මධ්‍යස්ථානයේ උකස් කර තිබුණු රුපියල් ලක්ෂ 30 ක් වටිනා රන් පවුම් 18 ක් ද පොලිස් භාරයට ගෙන තිබුණි.\n\nසැකකරු විවාහ දෙකක් සිදු කරගෙන ඇති බවත් පළමු විවාහය නීතියෙන් වෙන් වී ඇති බවත් දෙවැනි විවාහය ද අතහැර දමා ඇති බවත් දිවයින පුරා කාන්තාවන් හදුනාගෙන දැනට අනියම් සම්බන්ධතා 20 ට වැඩි ප්‍රමාණයක් පවත්වාගෙන යන බවත් පොලිසිය පැවසීය.\n\nඅත් අඩංගුවට ගත් සැකකරුවන් දෙදෙනා හා භාණ්ඩ පෙරේදා 5 වැනිදා මාවනැල්ල පොලිසියට භාර දී ඇති අතර සැකකරුවන් දෙදෙනා ඊයේ 6 වැනිදා මාවනැල්ල මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමට නියමිතව තිබුණි.\n\nකෑගල්ල දිසාව භාර නියෝජ්‍ය පොලිස්පති රොෂාන් රාජපක්ෂ කෑගල්ල කොට්ඨාස භාර ජේෂ්ඨ පොලිස් අධිකාරි වයි.එල් ලීලවංශ, සහකාර පොලිස් අධිකාරි ප්‍රදීප් වීරසේකර, කෑගල්ල කොට්ඨාස අපරාධ විමර්ශන කාර්යංශයේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක මංජුල පියතිස්ස යන නිලධාරින් අධීක්ෂණය යටතේ කාන්තා ප්‍රධාන පොලිස් පරීක්ෂක අප්සරා ක්‍රිෂාන්ති අබේසේකර, පොලිස් සැරයන්වරුන් වන උපුල් (39508) කරුණානායක (66978) පොලිස් කොස්තාපල්වරුන් වන බණ්ඩාර (69773) සමරනායක (85316) පොලිස් කොස්තාපල් රියදුරු රත්නායක (80337) සැකකරුවන් අත් අඩංගුවට ගෙන මාවනැල්ල පොලිසියට භාර දී තිබුණි.\nකෑගල්ල විශේෂ-චමින්ද ජයලත්,\nසබරගමුව සමූහ-ගාමිණී රම්‍යපාල",
       "URL": "https://www.dinamina.lk/2023/08/07/provincial-news/12163/%e0%b6%b8%e0%b6%82%e0%b6%9c%e0%b6%bd-%e0%b6%ad%e0%b7%93%e0%b6%bb%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%86-%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%a9-%e0%b6%b8%e0%b6%b1%e0%b6%b8%e0%b7%8f/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/106/"
}