{
       "Source": "dinamina",
       "Timestamp": "August 5, 2023 12:09 am",
       "Headline": "කොල්ලකෑම් 40කට ඇතුළේ ඉඳන් ආ කුඩ්ඩා කුඩුත් එක්ක අයෙක් මාට්ටු",
       "News Content": "\n\nපෞද්ගලික බස් රථවල මගීන්ගේ මුදල් පසුම්බි ඇතුළු දේපොළ කොල්ලකෑම් හතළිහකට පමණ බන්ධනාගාරගතව සිට ඇප මත නිදහස්ව සිටියදී මහා පරිමාණයෙන් හෙරොයින් ජාවාරමේ නිරත පුද්ගලයෙකු හෙරොයින් ග්‍රෑම් 5යි මිලි ග්‍රෑම් 200ක් සමඟ ඊයේ (04) අත්අඩංගුවට ගත් බව කොට්ටාව පොලිසිය පවසයි. මෙසේ අත්අඩංගුවට ගෙන ඇත්තේ කොට්ටාව විද්‍යාල හන්දිය ප්‍රදේශයේ පදිංචි 30 හැවිරිදි පුද්ගලයෙකු බව පොලිසිය පවසයි.\nමෙම පුද්ගලයා හෙරොයින් පර්සලයක් රැගෙන යතුරුපැදියකින් එන බවට ලැබූ තොරතුරකට අනුව අපරාධ විමර්ශන අංශයේ නිලධාරී කණ්ඩායමක් විද්‍යාල හන්දිය බැරෝඩා වත්තේ සුසාන භූමිය අසල හදිසි මාර්ග බාධකයක් යොදා වාහන පරීක්ෂාවන් සිදු කර ඇත.\nඑම අවස්ථාවේදී මාර්ගයේ ගමන් ගත් යතුරුපැදියක් මාර්ග බාධකය දැක පැයට කිලෝ මීටර් අසූවකට අධික වේගයෙන් මාර්ග බාධකය බිඳ දමා පලා යාමට තැත් කරද්දී පොලිස් නිලධාරින් මහත් පරිශ්‍රමයක් දරා නවතා පරීක්ෂා කිරීමේදී ඔහු සන්තකයේ තිබී හෙරොයින් ග්‍රෑම් 05යි මිලිග්‍රෑම් 200ක් පොලිස් භාරයට ගෙන තිබේ.\nඑම අවස්ථාවේදී සැකකරු පලායාමට උත්සාහ දරා ඇති අතර නිලධාරීන් කිහිප කිහිපදෙනෙකු සැකකරු සමඟ පොරබදා ක්ෂණිකව විලංගු දමා අත්අඩංගුවට ගෙන තිබේ.\nපසුව සැකකරුගෙන් සිදු කළ ප්‍රශ්න කිරීම් වලදී බඩෝවිට ප්‍රදේශයෙන් හෙරොයින් ගෙනැවිත් කොට්ටාව, මාලඹේ, පන්නිපිටිය, මහරගම හා තලවතුගොඩ ප්‍රදේශවලට මහා පරිමාණයෙන් හෙරොයින් අලෙවි කරන බවට තොරතුරු අනාවරණය වී තිබේ.\nඑසේම මෙම පුද්ගලයා වසර කිහිපයක සිට බස් රථ වල මගීන්ගේ මුදල් පසුම්බි රන් භාණ්ඩ කොල්ල කැම් හා ගෙවල් බිඳුම් සිදු කරමින් මුදල් උපයා හෙරොයින් පානය කර ඇති අතර ඒ සම්බන්ධයෙන් අධිකරණයෙන් නඩු හතළිහකට ආසන්න ප්‍රමාණයක් පවතින නිසා සොරකම් නවතා හෙරොයින් ජාවාරම ආරම්භ කර ඇතැයි පොලිසිය පවසයි.\nඅත්අඩංගුවට ගත් සැකකරු හෝමාගම අධිකරණයට ඉදිරිපත් කිරීමට නියමිතය.\n\nකොට්ටාව – ප්‍රදීප් කුමාර",
       "URL": "https://www.dinamina.lk/2023/08/05/provincial-news/11798/%e0%b6%9a%e0%b7%9c%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b6%9a%e0%b7%91%e0%b6%b8%e0%b7%8a-40%e0%b6%9a%e0%b6%a7-%e0%b6%87%e0%b6%ad%e0%b7%94%e0%b7%85%e0%b7%9a-%e0%b6%89%e0%b6%b3%e0%b6%b1%e0%b7%8a-%e0%b6%86/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/107/"
}