{
       "Source": "dinamina",
       "Timestamp": "August 3, 2023 1:12 am",
       "Headline": "පූදින ගොයමට  ජලය නැති වුණොත්   අක්කර දෙසීයම වතුරේ",
       "News Content": "නිසි පරිදි ජලය නොලැබීමෙන් මෙවර යල කන්නයේ වගා කරන ලද පූදින ගොයම අක්කර දෙසීයකට ආසන්න ප්‍රමාණයක් සම්පූර්ණයෙන් විනාශ වී ඇති බව මහවැලි බී කලාපීයේ ඇල්ලේවැව කොට්ඨාසයේ පැලටියාව ගොවි නියෝජිතයින් මෙන්ම ගොවීහු සඳහන් කරති.\n\nමාදුරුඔය ජලාශය යටතේ මෙවර යල කන්නයේ ශ්‍රී ලංකා මහවැලි අධිකාරිය විසින් ලබා දුන් උපදෙස් අනුව, එක් ගොවියකු අක්කර දෙකහමාර බැගින් වු පැළෑටියාව ගම්මානයේ ගොවීන් පන්සීයක් පමණ දෙනා අක්කර 1250කට ආසන්න බිම් ප්‍රමාණයක වී වගා කර තිබේ.\n\n105 ඩී 5 බෙදුම් ඇල ගොවි සංවිධානය යටතේ වී වගා කළ තම අක්කර දෙසීයකට ආසන්න බිම් ප්‍රමාණයක පීදීමට ආසන්නව තිබෙන ගොයම සම්පූර්ණයෙන් විනාශ වී ඇති බව ද ගොවීහු සඳහන් කරති.\n\nවිනාශ වෙමින් පවතින තමා පැළ ගොයම සහ පූදින ගොයම බේරා ගැනීමට ඉතා කඩමින් මාදුරුඔය ජලාශය යටතේ ජලය නිදහස් කරන ලෙසත්,\nතවදුරටත් ශ්‍රී ලංකා මහවැලි අධිකාරිය මඟින් ජලය ලබාදීම ප්‍රමාද කළහොත් පූදීමට ආසන්නව පවතින අක්කර1250කට ආසන්න ගොයම සම්පූර්ණයෙන්ම විනාශ වීමට ඉඩකඩ පවතින බව ද පැළෑටියාව ගොවි සංවිධාන යෝජිත මෙන්ම ගොවීහු සඳහන් කරති.\n\nතම කන කරාඹු බැංකුවට උකස්කර තවත් ව්‍යාපාරිකයන්ට ණය තුරස් වී දුක් මහන්සියෙන් වගා කරන ලද වී වගාව වන අලින්ගෙන් බේරා ගනිමින් ජලය නොමැතිව විනාශ වුවහොත් තමන්ට කර කියා ගැනීමට තත්ත්වයක් නොමැතිව ආර්ථික අහේනියකට මුහුණ දීමට සිදුවන බවත්, මෙම තත්ත්වය යටතේ වී ඇටයක්වත් ලබාගැනීමට නොහැකි වුවහොත් තමන්ටත් තම දරුවන්ටත් කුසගින්නේ මියයෑමට සිදුවන බව ද පැළෑටියාව ගොවීහු සඳහන් කළහ.\n\nඅප මේ පිළිබඳ ශ්‍රී ලංකා මහවැලි අධිකාරියේ මහවැලි බී කලාපීය ඇල්ලේවැව කොට්ඨාස කළමනාකාරතුමියගෙන් දුරකතනයෙන් කළ විමසීමකදී ඇය පැවසුවේ පවතින වියළි කාලගුණික තත්ත්වය මත ජල හිඟයක් පවතින බවත්, කෙසේ වෙතත් එම ගොවීන්ට අවශ්‍ය පරිදි ජලය ලබාදීමට මේ වනවිට කටයුතු කර ඇති බවත්, ලබාදෙන ජලය කළමනාකරණයකින් යුතුව වී වගාව සඳහා යොදා ගන්නේ නම් ගොවීන්ට එවැනි තත්ත්වයකට මුහුණ දීමට සිදුනොවන බවයි. අනතුරුව අප මහවැලි බී කලාපය නේවාසික වී ව්‍යාපාර කළමනාකාර ඉන්දික රණවීර මහතාගෙන් දුරකතනයෙන් කළ විමසීමකදී සඳහන් කළේ මාදුරුඔය හා පිඹුරත්තෑව ජලාශ යටතේ උපරිම ජල කළමනාකරණයකින් වී වගාව සඳහා ජලය ලබාදීමට කටයුතු කරන බවත්, කිසිදු කුඹුරක් හෝ කෙත්යායක ගොයම හෝ පූදින ගොයමක් විනාශ වීමට ඉඩ ලබා නොදෙන බව‍යි. පැළෑටියාව ගොවීන්ගේ ජල ගැටලුව සම්බන්ධයෙන් සොයා බැලීමට අදාළ අංශ තමා දැනුවත් කළ බවත්, පවතින තත්ත්වය මත ලබාදෙන ජලය උපරිම කළමනාකරණයකින් යුතුව ගොයම සඳහා යොදා ගැනීමට ගොවීන් ද වගකීමකින් යුතුව කටයුතු කිරීම ඉතා වැදගත් බවද ඉන්දික රණවීර මහතා සඳහන් කළේය.\n\nසිරිපුර – මධුෂානි අබේසිංහ",
       "URL": "https://www.dinamina.lk/2023/08/03/provincial-news/11239/%e0%b6%b4%e0%b7%96%e0%b6%af%e0%b7%92%e0%b6%b1-%e0%b6%9c%e0%b7%9c%e0%b6%ba%e0%b6%b8%e0%b6%a7-%e0%b6%a2%e0%b6%bd%e0%b6%ba-%e0%b6%b1%e0%b7%90%e0%b6%ad%e0%b7%92-%e0%b7%80%e0%b7%94%e0%b6%ab%e0%b7%9c/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/110/"
}