{
       "Source": "dinamina",
       "Timestamp": "August 2, 2023 1:14 am",
       "Headline": "වී වෙනුවට  මුං වැවූ  පහළ පුලියන්කුලමේ  ගොවීන්ට ඉහළ  ආදායමක්",
       "News Content": "කරුවලගස්වැව පහළ පුලියන්කුලම වැව යටතේ මෙවර යල කන්නයට වී වගාව වෙනුවට මුං වගා කළ ගොවීන්ට සරුසාර අස්වැන්නක් ලැබී ඇති බව පුත්තලම දිස්ත්‍රික් නියෝජ්‍ය කෘෂීකර්ම අධ්‍යක්ෂ කාර්යාලය කියයි. මධ්‍යම රජය මඟින් හඳුනාගත් භෝග 13 සංවර්ධන ව්‍යාපෘති යටතේ පහළ පුලියන්කුලම ගම්මානයෙ ගොවීන් 150ක් තෝරා ගනිමින් එම කුඹුරු යායේ අක්කර 70 කට ආසන්න භුමියක මෙවර මුං වගා කිරීම සිදුව තිබේ.\n\nයල කන්නයෙ වී සඳහා පහළ පුලියන්කුලම වැවේ ජල මට්ටම ප්‍රමාණවත් නොවීම ගැන සැලකිලිමත් වු කෘෂීකර්ම නිලධාරීන් වැවේ ජල මට්ටමට ගැළපෙන අයුරින් රනිල කුලයෙ භෝගයක් වන මුං වගාව සඳහා ගොවීන් යොමු කර තිබිණි. ඒ සඳහා ගොවීන් මුල දී මැලි කමක් දක්වා තිබුණද පසුව මහත් ඕනාකමින් ඒ සඳහා කැපවිමේන් කටයුතු කළ බව කියයි.\n\nමුං වගාවේ සාර්ථකත්වය පරීක්ෂා කිරීමේ කේෂ්ත්‍ර චාරිකාවක් වයඹ පළාත් ප්‍රධාන ලේකම් රංජීත් ආරියරත්න මහතා සමඟ වයඹ පළාත් කෘෂීකර්ම දෙපාර්තුමේන්තුවේ ලේකම් චන්දන දිසානායක, පුත්තලම දිස්ත්‍රික් ලේකම් එච්. එම්. එස්. පී. හේරත්, වයඹ පළාත් කෘෂීකර්ම අධ්‍යක්ෂ පී. සිසිර කුමාර හා පුත්තලම දිස්ත්‍රික් නියෝජ්‍ය කෘෂිකර්ම අධ්‍යක්ෂ තරංගීකා ශාමලි, යන මහත්ම මහත්මින් මේ සඳහා එක්ව තිබුණි.\n\nමෙම අවස්ථාවට එක්වු වයඹ පළාත් ප්‍රධාන ලේකම් රංජීත් ආරියරත්න මහතා මෙසේ අදහස් දක්වන්නට විය.\n\n“මෙම ඉතාමත් වැදගත් අවස්ථාවක් මොකද ලංකාවේ වගා කරන්න පුළුවන් නමුත් මේ වන විට ආනයනය කරපු භෝග වර්ග 13 ක් හඳුනා ගෙන වගා කිරීමට මධ්‍යම රජය මේ වන විට කටයුතු ආරම්භ කළා.\n\nඑයින් මේ පහළ පුලියන්කුලම මුං වගාව එක් ව්‍යාපෘතියක් ඇත්තටම ඉතා සාර්ථක ලෙස වගා කර ඒ සඳහා විශේෂ දායකත්වයක් මේ ගොවි මහත්වරුන් දක්වලා තිබෙනවා.\n\nනීල අශෝක ගොවි සංවිධානයෙ සභාපති ඒ. එම්. රවින්ද්‍ර අමරකොන් මහතා මෙසේ පවසන්නට විය.\n\n“මහ කන්නයෙ කුඹුරු වල වී වගාව කළත් යල කන්නයෙදී වී ගොවිතැනට යන්න අමාරුයි. ඒනිසා කුඹුරු රැසක් අතහැර වී ගොවිතැන් කරන්න අපට සිදුවුණා. ඒ නිසා අඩු ජල ධාරිතාවකින් කරන්න පුළුවන භෝගයක් ලෙස මුං වගාව තොරා ගැනිම ගැන අපි සතුටු වෙනවා. ඒ සඳහා අපව නිරන්තරයෙන් කෘෂීකර්ම උපදේශක වරුන් ලබා දුන්න සහයෝගය ඉතාම අගය කරනවා.\n\nරාජ්‍ය ආයතනයක වගකිම නිසි ලෙස ඉටුකමින් ජනතාව අපහසුතාවට පත් නොකර ජනතාවගෙ යහපත වෙනුවෙන් යම් ව්‍යාපෘතියක් ආරම්භ කිරීමට හැකි නම් එය අගය කළ යුත්තකි. එය මෙම මුං වගාව තුළ කෘෂීකර්ම නිලධාරීන් මනාව තහවුරු කර තිබිම සතුටට කරුණක්.\n\nපුත්තලම අතිරේක\n\nහිරාන් ප්‍රියංකර ජයසිංහ",
       "URL": "https://www.dinamina.lk/2023/08/02/provincial-news/10871/%e0%b7%80%e0%b7%93-%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%94%e0%b7%80%e0%b6%a7-%e0%b6%b8%e0%b7%94%e0%b6%82-%e0%b7%80%e0%b7%90%e0%b7%80%e0%b7%96-%e0%b6%b4%e0%b7%84%e0%b7%85-%e0%b6%b4%e0%b7%94%e0%b6%bd/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/111/"
}