{
       "Source": "dinamina",
       "Timestamp": "August 1, 2023 1:00 am",
       "Headline": "නිවසේ වහලයට උඩින්  එළවළු වවන බලපිටියේ  සමන් කුමාර",
       "News Content": "මහා මාර්ගයට මෙන් ම තම නිවසේ වහලයට ඉහළින් ද එළවළු වගා කරන දිරිමත් තරුණයකු පිළිබඳ කතාවක් බලපිටිය අහුන්ගල්ලෙන් වාර්තා වේ. ඔහු නමින් ඩී. සමන්කුමාරයි. පදිංචිය අහුන්ගල්ල පතිරාජ ගමයි. වගා කිරීමට ඉඩකඩක් නොමැතිව ළතැවෙන අයට මේ සමන් කුමාරගේ වගාව විශාල ආදර්ශයකි. සමන් කුමාර ඔහුගේ නිවසේ ද වහලයට ඉහළින් මෙසේ පන්දලම් යොදා එළවළු වැල් යවා ඇති ආකාරය මෙලෙස දැකගත හැකිය. ඔහු මෙම එළවළු වැල් යැවීමට යොදාගන්නෙත් ඉවත දමන රෙදිවලින් සකසා ගත් පටිවලිනි. ඔහුගේ ඵලදාව නෙළා ගන්නේ ලී වලින් සාදාගන්නා ලද බූරුවෙකුගේ ආධාරයෙනි. ඔහුගේ සහායට සිය මව සහ නැඟණිය ද එක් වී එළවළු ඵලදාව නෙළාගැනීමට සහය වේ.\n\nඔහුගේ මව පී. එච්. සීලවතී ය. නැඟණිය ඩී. සරෝජනී ය. ඔවුන් මෙලෙස එළවළු ඵලදාව සතියකට වරක් බලපිටිය අහුන්ගල්ල ආදී සතිපොළවලට ගෙන යන අතර, ඔහුගේ එළවළුවලට හොඳ ඉල්ලුමක් ද පවතී. ඒ මන්දයත් ඔහු එළවළු වගා කරන්නේ කාබනික පොහොර යොදා ගෙන පමණක් බැවිනි. එබැවින් ඒවා ඉහළ මිලකට ද අලෙවි කිරීමට හැකි බවත් ඔහුගේ එළවළු ලබා ගැනීමට පාරිභෝගිකයන් විශාල කැමැත්තක් දක්වන බවත් සමන් කුමාර සඳහන් කරයි. සමන් තමන් මෙම වගාවට එක්වූ අයුරු පැවසුවේ මෙසේය.“මම වගාවට එක්වුණේ පාසලෙන් අස්වූ පසුවයි. අපට තියෙන්නේ පර්චස් 14ක පමණ ප්‍රමාණයක් නිවස පිහිටා තිබෙන්නෙත් එම පර්චස් 14 ඇතුළේ.\n\nඉතින් ඒක නිසා මම තීරණය කළා අපේ නිවස ඉදිරිපිට ඇති පාරේ ඉහළින් වාහනවලට ගමන් කිරීමට බාධාවක් නොවන ආකාරයට අඩි 12ක් පමණ උසින් රෙදි පටි යොදාගෙන පන්දලම් ගැහුවා. ඒවට මම වැටකොළු සහ කරවිල වැල් යැව්වා. මගේ නිවසට ඉහළින් ද මෙසේ පන්දලම් ගැහුවා. දැන් කරවිල පතෝල සහ වැටකොළු පලදාව ගන්නවා. මම කාබනික පොහොර තමයි වගාවට යොදා ගන්නේ. මම සතිපොළවල්වලට ගිහිල්ලා අම්මයි නංගියි එක්ක එළවළු විකුණනවා. මගේ එළවළු ගුණාත්මක බවින් වැඩි නිසා විකුණන්න පුළුවන්.\n\nබොහෝ දෙනෙක් පුරුදු වෙලා ඉන්නවා මගෙන් එළවළු ගන්න. වෙළෙඳපොළේ මිලට වඩා මගේ එළවළු ටිකක් ගණන්. ඒත් ඒවා මිලදී ගන්නවා හැබැයි මට රජයෙන් කිසි උදව්වක් ලැබුණේ නෑ. කොම්පෝස්ට් හදන්න ගන්නා යන්ත්‍ර පවා දීලා තිබුණේ කිසි වැඩක් නොකරන අයටයි. මගෙන් උපදෙස් අරගෙන දැන් හුඟක් දෙනෙක් මේ විදිහට එළවළු වගා කරනවා. මමත් මෙයින් හොඳ ආදායමක් ලබන බවත් ඔහු වැඩිදුරටත් පැවසීය. මෙරට ආර්ථික අර්බුදයක මුහුණ දී ඇති අවස්ථාවක ඉමහත් දුෂ්කරතා මැද මෙසේ තම ජීවිකාව සකසා ගන්නා තරුණයකු අපේ රටට ආභරණයකි.\n\nකරන්දෙණිය සමූහ – අනුරාධ ප්‍රියදර්ශන",
       "URL": "https://www.dinamina.lk/2023/08/01/provincial-news/10592/%e0%b6%b1%e0%b7%92%e0%b7%80%e0%b7%83%e0%b7%9a-%e0%b7%80%e0%b7%84%e0%b6%bd%e0%b6%ba%e0%b6%a7-%e0%b6%8b%e0%b6%a9%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%91%e0%b7%85%e0%b7%80%e0%b7%85%e0%b7%94-%e0%b7%80/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/114/"
}