{
       "Source": "dinamina",
       "Timestamp": "July 31, 2023 1:00 am",
       "Headline": "ආරක්ෂාවට අරන් ගිය රන්බඩු අතරමඟ දී සොරාගෙන",
       "News Content": "සොරුන්ට හසු වෙතැයි බියෙන් නිවසේ තිබූ රන් භාණ්ඩ හා මුදල් බෑගයක දමාගෙන පෙර පාසලේ සිටි දරුවා ගැනීමට ගිය කාන්තාවකගේ එම රන් භාණ්ඩ හා මුදල් වෙනත් කාන්තාවක් සොරාගෙන ගොස් සිටිය දී ගම්පොළ පොලිසිය ඇය අල්ලාගෙන තිබේ.\nගම්පොළ දොළුව ලියන්දෙනිය ප්‍රදේශයේ පදිංචි කාන්තාවකගේ රුපියල් ලක්ෂ අටක පමණ (පැරණි මිල) රන් භාණ්ඩ හා මුදල් මෙසේ සොරාගෙන ඇත්තේ ගම්පොළ සිංහපිටිය ප්‍රදේශයේ කාන්තාවකි.\n\nරන් මාල හතරක් මුදු තුනක් කරාඹු ජෝඩුවක් හා පෙන්ඩනයක් සමඟ මුදලින් රුපියල් විසිපන්දහසක් මෙසේ සොරා ගෙන තිබුණි.\nදොළුව පදිංචි මෙම කාන්තාව ගම්පොළ නගරය වෙත පැමිණ දරුවාගේ පෙර පාසල අසල බංකුවක වාඩි වී සිට ඇත.\nඒ අතර තම දරුවාගේ ක්‍රියාකාරකම් බැලීම සඳහා එම අත්බෑගය බංකුව මත තිබියදී දරුවා දෙස බලා තිබේ.\n\nඑහිදී තවත් දරුවකු ගැනීමට පැමිණ සිටි මවක් මෙම කාන්තාවගේ අත් බෑගය විවර කර එහි තිබූ සියලු දේ රැගෙන බෑගය තිබූ පරිදි වසා තිබේ.\nමේ කිසිවක් නොදත් පෙරකී කාන්තාව දරුවා සමඟ දොළුව වෙත යාම සඳහා බසයකට නැඟ ටිකට් ගැනීම සඳහා මුදල් ගැනීමට අත් බෑගය විවර කර තිබේ. එහි කිසිවක් නොමැති බව දැක ඇති කාන්තාව මුදල් හා රන් භාණ්ඩ සොයා බැලුවත් ඒවා හමු නොවූ නිසා සිද්ධිය ගම්පොළ පොලිසිය වෙත පැමිණිලි කර තිබේ.\n\nපොලිසිය පැමිණ එම පෙර පාසල අසල රෙදිපිළි වෙළෙඳසලක සී.සි. ටීවි කැමරා පරීක්ෂා කිරීමේදී මෙම මුදල් හා රන් භාණ්ඩ කාන්තාවක සොරකම් කරන ආකාරය එහි සටහන්ව තිබෙන බව දැක ඇය සොයා අත්අඩංගුවට ගෙන තිබේ.රන් භාණ්ඩ හා මුදල්ද සොයාගෙන ඇති අතර එම සැකකාරිය අධිකරණය වෙත ඉදිරිපත් කිරීමට නියමිතව තිබුණි.\n\nගම්පොළ මූලස්ථාන පොලිස් ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක ලක්සිරි ප්‍රනාන්දු මහතාගේ උපදෙස් මත අපරාධ අංශයේ ස්ථානාධිපති ප්‍රධාන පොලිස්\nපරීක්ෂක ජයශාන්ත පොලිස් පරීක්ෂක ජයන්ත උප පොලිස් පරීක්ෂක තිස්ස බණ්ඩාර උප පොලිස් පරීක්ෂක දසනායක පොලිස් සැරයන් 21580 අමිත පොලිස් කොස්තාපල් 85839 සේවිර් කාන්තා පොලිස් සැරයන් 7512 ප්‍රදීපා ‍ 9205 ඉෂංකා යන නිලධාරීහු පරීක්ෂණ පැවැත්වූහ.\n\nගම්පොළ සමුහ – සුරංග දිල්හාන්",
       "URL": "https://www.dinamina.lk/2023/07/31/provincial-news/10274/%e0%b6%86%e0%b6%bb%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b7%8f%e0%b7%80%e0%b6%a7-%e0%b6%85%e0%b6%bb%e0%b6%b1%e0%b7%8a-%e0%b6%9c%e0%b7%92%e0%b6%ba-%e0%b6%bb%e0%b6%b1%e0%b7%8a%e0%b6%b6%e0%b6%a9%e0%b7%94/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/116/"
}