{
       "Source": "dinamina",
       "Timestamp": "October 6, 2023 1:10 am",
       "Headline": "සාලියවැව හොර මූල්‍ය ආය­ත­නක්",
       "News Content": "සාලියවැව නගරයේ පවත්වාගෙන ගිය මූල්‍ය ආයතනයක් තැම්පතුකරුවන්ට ලක්ෂ 200කට ආසන්න මුදලකට පොල්ල තබා පැන ගොස් ඇති බව සාලියවැව පොලිසිය පවසයි.\n\nක්‍රොස් ලින්ක් ඉන්වෙස්ට්මන්ට් ප්‍රයිවට් ලිමිටඩ් (CROSS LINK INVESTMENT (PVT) LTD නමින් සාලියවැව නගරය ආසන්නයේ මෙම මූල්‍ය ආයතනය වසර දෙකකට ආසන්න කාලයක් පවත්වාගෙන ගොස් ඇති බව පොලිස් පරීක්ෂණවලදී හෙළිව තිබේ.\n\nමෙම මුල්‍ය ආයතනය ජනතාව රවටමින් තැම්පතු සඳහා ඉහළ පොලී අනුපාතයක් ලබා දෙන බව පවසමින් පවත්වාගෙන ගොස් ඇති බවත් ජනතාව තම තැම්පතු සඳහා මෙසේ ඉහළ පොලියක් ලබා ගැනිමේ අරමුණින් ආදාළ ආයතනයේ මුදල් තැම්පත් කර ඇති බව පවසයි.\n\nමෙම මුල්‍ය ආයතනයේ මුදල් තැම්පත් කළ පිරිස අතර ගොවින්, යුද හමුදාවෙන් ඉවත් වු පිරිස් හා විවිධ රැකියාවල යෙදී සිටින අය බවයි පවසන්නේ.\n\nඅදාළ පිරිස් අතරින් මෙම මූල්‍ය ආයතනයට තැම්පත් කර ඇති වැඩිම මුදල ලක්ෂ 25ක් බව ද අනෙක් තැම්පත් කරුවන් විසින් ලක්ෂ 10.5ක් ලෙස තැම්පත් කර ඇති බව පවසයි.\n\nඒ සමඟම මෙම මූල්‍ය ආයතනයෙන් විවිධ කටයුතු සඳහා ණය ලබා දීම ද සිදු කර ඇති බව පවසයි.\n\nඅදාළ මූල්‍ය ආයතනය තමන්ට වංචා කළ බවට එයට හසුවූ සාලියවැව පොලිසියට පැමිණිලි කිරීමේන් පසු අදාළ මූල්‍ය ආයතනය පවත්වාගෙන ගිය පුද්ලයා පොලිසියට පැමිණ තැම්පත් කරුවන්ගේ මුදල් ආපසු ලබා දීමට එකඟ වී ඇති නමුත් මාස හයක් ගතව ඇතත් එය ලබා දී නැති බව තැම්පත් කරුවන් චෝදනා කරති.\n\nවැඩි පොලියක් බලාපොරොත්තුවෙන් ඇතැම් තැම්පතු කරුවන් විසින් රාජ්‍ය ආයතනවලින් බැංකු ණය ලබා ගෙන මෙම මූල්‍ය ආයතනයේ තැම්පත් කර ඇති බව ද පොලිස් පරීක්ෂණවලදි හෙළිව ඇත.\n\nතැම්පත් කරුවන් වැඩි පිරිසක් පවසන්නේ මෙම මූල්‍ය ආයතනය පවත්වාගෙන ගිය ගොඩනැඟිල්ල කුලියට දුන් අයගේ දියණියක් එහි සේවය කර ඇති බවත් ඇය මුදල් අයකැමි ලෙස සේවය කරමින් විවිධ පුද්ගලයින්ට මෙම මූල්‍ය ආයතනයේ මුදල් තැම්පත් කිරීමට උපක්‍රමිකව රවටමින් කටයුතු කර ඇති බවයි.\n\nවැඩි පොලී මුදලක් ලබා ගැනීමේ අරමුණින් මෙම මූල්‍ය ආයතනයේ මුදල් තැම්පත් කළ පිරිස් අන්ත අසරණව සිටිති.\n\nඒ සමඟම අදාළ මූල්‍ය ආයතනයේ ප්‍රධාන කාර්යාලය ගලෙන්බිඳුනවැව ප්‍රදේශයේ ද පවත්වාගෙන ගොස් ඇති අතර, එය ද මේ වන විට වසා දමා ඇති බවත් එහි ද මුදල් තැම්පතු කරුවන්ට රුපියල් ලක්ෂ දහසකට (කෝටි 10ක) ආසන්න මුදලක් වංචා කර එම ආයතන ද වසා දමා ඇති බව පවසයි.\n\n",
       "URL": "https://www.dinamina.lk/2023/10/06/provincial-news/28375/%e0%b7%83%e0%b7%8f%e0%b6%bd%e0%b7%92%e0%b6%ba%e0%b7%80%e0%b7%90%e0%b7%80-%e0%b7%84%e0%b7%9c%e0%b6%bb-%e0%b6%b8%e0%b7%96%e0%b6%bd%e0%b7%8a%e0%b6%ba-%e0%b6%86%e0%b6%ba%e0%b6%ad/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/11/"
}