{
       "Source": "dinamina",
       "Timestamp": "July 26, 2023 1:00 am",
       "Headline": "හෙරොයින් පැකට් 62ක් නිවෙසේ වළ දැමූ කොස්තාපල්ගේ වැඩ තහනම්",
       "News Content": "මාර්ග බාධක පරීක්ෂාවකදී කුඩු සනාගේ ගෝලයෙකු දමා පලා ගිය හෙරෝයින් පැකට් හැට දෙකක් ගෙදර ගෙනගොස් සිය නි‍ෙවසේ මිදුලේ වළ දමා තිබූ බව කියන අඟුලාන පොලිසියට අනුයුක්තව සේවය කළ පොලිස් කොස්තාපල්වරයෙක් කුඩු පැකට් හැට දෙකම සමඟ ඉකුත් 22 වැනිදා අත්අඩංගුවට ගත් බව ගල්කිස්ස කොට්ඨාස පොලිස් අපරාධ විමර්ශන ඒකකය පවසයි.\n\nඅඟුලාන පොලිසියේ ස්ථානාධිපතිගෙන් ලැබුණු දැනුම්දීමකට අනුව මෙම සැකකරු අත්අඩංගුවට ගත් බව පොලිසිය පැවසීය.\n\nපසුගිය දිනක අඟුලාන පොලිසියේ යොදා තිබූ මාර්ග බාධකයක් පසුකරගෙන යෑමට පැමිණි කුණු බෑගයක් රැගත් පුද්ගලයකු පොලිසිය විසින් පරීක්ෂාවට ලක්කර ඇති අතර, එහිදී කලබල වූ එම පුද්ගලයා කුණු බෑගය දමා පලා ගොස් ඇතැයි පොලිසිය පවසයි.\n\nදමා ගිය කුණු බෑගය ජංගම රථයේ සිටි සැකකාර කොස්තාපල්වරයා පරීක්ෂා කර බැලීමේදී එහි පෙට්ටියක බහා තිබූ කුඩු පැකට් හැට දෙකක් පොලිසියට හමු වී ඇති බව විමර්ශනවලදී හෙළි වූ බව පොලිසිය පවසයි.\n\nසිය භාරයට පත් වූ කුඩු පැකට් පොලිසියට රැගෙනවිත් රාජකාරිය සිදු කරනවා වෙනුවට ඔහු විසින් එම කුඩු පැකට් සිය නි‍ෙවසට ගෙන ගොස් මිදුලේ වළදමා ඇත. කුඩු අතැර පලාගිය සැකකරුගෙන් කුඩුවලට වුණේ මොනවාදැයි අසමින් කුඩු ජාවාරම්කාර කුඩු සනාගේ පියා වන ගාමිණී කළ පහර දීමකින් තුවාල ලැබූ කුඩු සැකකරු මාර්ග බාධකයේදී ජංගම සේවයේ යෙදී සිටි කොස්තාපල්වරයා සිය කුඩු රැගෙන ගිය බවට අඟුලාන පොලිසියට පැමිණිල්ලක් සිදුකර ඇත. මේ පිළිබඳව සිදු කළ විමර්ශනයේදී සැකකාර පොලිස් කොස්තාපල්වරයා කුඩු සැකකරුගේ කුඩු රැගෙන ගොස් ඇති බවට කරුණු හෙළි වූ බව පොලිසිය පවසයි. ඒ අනුව සැකකාර පොලිස් කොස්තාපල්වරයාව වැඩ තහනමකට ලක් කිරීමට අවශ්‍ය සියලු පියවර ගත් අඟුලාන පොලිස් ස්ථානාධිපතිවරයා සිදුව ඇති දේ පිළිබඳව ගල්කිස්ස කොට්ඨාස අපරාධ විමර්ශන ඒකකයට දැනුම් දීමෙන් අනතුරුව සැකකාර පොලිස් කොස්තාපල්වරයා ඔහුගේ නි‍ෙවසේ සඟවා තිබූ හෙරොයින් සමඟ අත්අඩංගුවට ගත් බව පොලිසිය පවසයි.\n\nකුඩු පැකට් දමා පලා ගිය වරදට කුඩු ඒජන්තවරයාගෙන් පහරකෑමට ලක්වූ කුඩු ගෝලයා මේ වන විට දකුණු කොළඹ ශික්ෂණ රෝහලේ ප්‍රතිකාර සඳහා යොමු කර ඇත.\n\nහෙරොයින් පැකට් හැට දෙකක් ළඟ තබා ගැනීම නිසා අත්අඩංගුවට පත් පොලිස් කොස්තාපල්වරයා මීට පෙරද වැඩ තහනමකට ලක්ව සිට නැවත සේවයට පැමිණි අයෙකු බව පොලිසිය පැවසීය.\n\nසැකකාර පොලිස් කොස්තාපල්වරයා මහරගම ප්‍රදේශයේ පදිංචි දෙදරු පියෙකි. අත්අඩංගුවට පත් සැකකරු මොරටුව මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමට නියමිතය.",
       "URL": "https://www.dinamina.lk/2023/07/26/provincial-news/9231/%e0%b7%84%e0%b7%99%e0%b6%bb%e0%b7%9c%e0%b6%ba%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b7%90%e0%b6%9a%e0%b6%a7%e0%b7%8a-62%e0%b6%9a%e0%b7%8a-%e0%b6%b1%e0%b7%92%e0%b7%80%e0%b7%99%e0%b7%83%e0%b7%9a/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/120/"
}