{
       "Source": "dinamina",
       "Timestamp": "July 26, 2023 12:58 am",
       "Headline": "අලෙවි නියෝජිතයකු රවටා ලක්ෂ 7ක බඩු වංචා කරලා",
       "News Content": "වසා දැමූ ගිණුමකට අයත් චෙක් පතක් ලබා දී ලක්ෂ 7කට ආසන්න මුදලක් සැළසුම් සහගතව වංචා කර එම වටිනා භාණ්ඩ තොගයක් වංචා කර ලබාගත් සැකකරුවන් සිව් දෙනෙකු අත් අඩංගුවට ගත් බව අතුරුගිරිය පොලිසිය පවසයි.\n\nදිවයිනේ සුප්‍රසිද්ධ වෙළද නාමයක් සහිත ආයතනයක අලෙවි නියෝජිතයෙකුට දුරකතන ඇමතුමක් ලබා දී එක් සැකකරුවෙකු විසින් ලක්ෂ 7කට ආසන්න භාණ්ඩ තොගයක් ඇණවුම් කර ඇති බවත් ඒ අනුව අදාල අලෙව් නියෝජිතයා එම දුරකතන ඇමතුම ලබා දුන් තැනැත්තා හමුවීමට හෝකන්දර හොරහේන ප්‍රදේශයේ පවත්වාගෙන යන වෙළද ආයතනයක් අසලට ගොස් ඇති අතර එම අවස්ථාවේදී එක් සැකකරුවෙකු වෙළද සලේ සිට දුරකතනට පිළිතුරු දෙමින් පිටතට පැමිණ අලෙවි නියෝජිතයා සමගින් භාණ්ඩ ඇණවුම පිළිබදව සාකච්ඡා කර ඇති බවත් පොලිසිය පවසයි.\n\nපසුව ඇණවුම් කළ භාණ්ඩ තොගය අලෙවි නියෝජිතයා විසින් හොරහේන ප්‍රදේශයේ වෙළද සල වෙත යවා ඇති අතර එහිදී තවත් සැකකරුවෙකු විසින් එම භාණ්ඩ තොගය වෙළද සල ඉදිරිපිටදී ම වෙනත් ලොරි රථයකට පටවා ගෙන ඇත්තේ වෙළද සලේ ඉඩකඩ ප්‍රමාණවත් නොවන බැවින් ගබඩාව වෙත අදාල බඩු තොගය රැගෙන යන ලෙස තමාට දැන් වූ බව පවසමිනි.\n\nඑම අවස්ථාවේදී අලෙවි නියෝජිතයා විසින් භාණ්ඩ ඇණවුම ලබා දුන් සැකකරුට දුරකතන ඇමතුමක් ලබා දී මුදල් ඉල්ලා ඇති අතර එම අවස්ථාවේදී සැකකරු පවසා ඇත්තේ තමන් බැහැරට පැමිණ ඇති බැවින් පසු දිනයේදී මුදල් ලබා ගැනීමට පැමිණෙන ලෙසයි.\n\nඒ අනුව අලෙවි නියෝජිතයා විසින් ලබාදුන් භාණ්ඩ සදහා මුදල් ලබා ගැනීමට හොරහේන ප්‍රදේශයේ වෙළද සලට ගිය අවස්ථාවේදී එම වෙළද සල ඉදිරිපිට සිටි පුද්ගලයෙකු මුදල් වෙනුවට චෙක්පතක් ලබා දී ඇති බවත් චෙක්පතක් භාර ගැනීමට නොහැකි බව අලෙවි නියෝජිතයා පැවසුවද මුදල් ලබා දීමට නොහැකි බව පවසා චෙක්පත ලබා දුන් තැනැත්තා එම ස්ථානයෙන් පලා ගොස් තිබූ බවත් පොලිසිය පවසයි.\n\nපසුව අලෙවි නියෝජිතයා අදාල වෙළද සල තුළට ගොස් එහි හිමිකරු හමු වී ලබා දුන් භාණ්ඩ ඇණවුම පිළිබදව විමසූ අවස්ථාවේදී එහි හිමිකරු පවසා ඇත්තේ තම වෙළද සලට එම ආයතනයෙන් කිසිවක් ඇණවුම් නොකළ බවත් වෙළද සලෙන් පිටත සිදුවන ගණුදෙනු පිළිබදව තමන්ට වගකීමක් ගත නොහැකි බවත්ය.\n\nතමන් කිසියම් උගුලකට හසු වූ බව තේරුම් ගත් අලෙවි නියෝජිතයා තමන්ට ලැබුණු චෙක්පත බැංකු ගත කිරීමට යාමේදී දැන ගන්නට ලැබී ඇත්තේ එම චෙක්පත වසා දැමූ ගිණුමකට අයත් චෙක්පතක් බවයි.\n\nඒ අනුව අලෙවි නියෝජිතයා විසින් මේ පිළිබදව අතුරුගිරිය පොලිසියට සිදු කළ පැමිණිල්ලකට අනුව විමර්ශන කටයුතු ආරම්භ කළ පොලිසිය මෙම වංචාවේ මහමොලකරු ලෙස සියලු සිදුවීම් සිදු වූ හෝකන්දර හොරහේන ප්‍රදේශයේ වෙළද සලෙහි හිමිකරු හදුනා ගෙන ඇති අතර සැකකරු අත් අඩංගුවට ගැනීමට යාමේදී ප්‍රදේශයෙන් පලා ගොස් ඇත.\n\nපසුව ලද තොරතුරු මත අදාල වංචාවට සම්බන්ධ වෙළද සලෙහි සහායකයෙකු දුරකතන ඇමතුම ලබා දී භාණ්ඩ ඇණවුම් කළ පුද්ගලයා භාණ්ඩ පටවාගෙන රැගෙන ගිය ලොරි රථයේ රියදුරු සහ වසා දැමූ ගිණුම හිමි පුද්ගලයා සැකපිට අත් අඩංගුවට ගත් බවද පොලිසිය පවසයි.",
       "URL": "https://www.dinamina.lk/2023/07/26/provincial-news/9410/%e0%b6%85%e0%b6%bd%e0%b7%99%e0%b7%80%e0%b7%92-%e0%b6%b1%e0%b7%92%e0%b6%ba%e0%b7%9d%e0%b6%a2%e0%b7%92%e0%b6%ad%e0%b6%ba%e0%b6%9a%e0%b7%94-%e0%b6%bb%e0%b7%80%e0%b6%a7%e0%b7%8f-%e0%b6%bd%e0%b6%9a/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/121/"
}