{
       "Source": "dinamina",
       "Timestamp": "July 24, 2023 1:00 am",
       "Headline": "අප ද්‍රව්‍ය මිශ්‍ර ජලය විවෘත වළකට මුදාහල අයෙක්ට දඩ",
       "News Content": "ගම්පහ බැන්ඩියමුල්ල මහජන සෞඛ්‍ය පරීක්ෂක කලාපය තුළ පිහිටා ඇති දහස් ගණනක් දරු දැරියන් ඉගෙනුම ලබන සුමේධ පාසල ආසන්නයේම තනා ඇති නිවාස යෝජනා ක්‍රමයක අප ද්‍රව්‍යය මිශ්‍ර ජලය මහ ජනතාවගේ සෞඛ්‍යයට දැඩි තර්ජනයක් එල්ල කරමින් විවෘත වළකට මුදා හැරීම කළ බවට වරද පිළිගත් ගම්පහ සණස සංවර්ධන සමාගමේ විත්තිකාර ව්‍යාපෘති අධ්‍යක්ෂ වරයෙකුට ගම්පහ අතිරේක මහේස්ත්‍රාත් ෆාතිමා සහානා මහ්ජි මහත්මිය ඉකුත් 21 වනදා පස්වරුවේ තරයේ අවවාද කර රුපියල් අසූ පන් දහසක දඩ නියම කළාය.\n\nදනන්ජය බස්නායක නමැත්තෙකුට එසේ දඩ නියම කැරිණි.බස්නාහිර පළාත් මහජන සෞඛ්‍ය පීඩා වැලැක්වීමේ ප්‍රඥාප්තියට අනුව බැන්ඩියමුල්ල හිටපු මහජන සෞඛ්‍ය පරීක්ෂක චූලක විජේතුංග මහතා විසින් ගම්පහ සණස සංවර්ධන සමාගමේ අධ්‍යක්ෂ මණ්ඩලයේ සාමාජිකයින් නම දෙනෙකුට එරෙහිව නඩුව පවරා තිබුණි.\nමෙය ඉකුත් 21 කැඳවූ අවස්ථාවේ විත්තිකාර අධ්‍යක්ෂ මණ්ඩල සාමාජිකයින් නම දෙනාම අධිකරණය ඉදිරියේ පෙනී සිටියහ.\nමෙහිදී ගම්පහ පරිපාලන මහජන සෞඛ්‍ය පරීක්ෂක ඇස්.ආර්.ඇම් .ඇස්.ආර්.සමරදිවාකර මහතා කරුණු දක්වමින් දහස් ගණනක් දරු දැරියන් පිරිසක් ඉගෙනුම ලබන සුමේධ පාසල ආසන්නයේම මෙම නිවාස යෝජනා ක්‍රමය තනා ඇති බව කියා සිටියේය.\n\nමෙහි අප ද්‍රව්‍යය මිශ්‍ර ජලය සෞඛ්‍ය ආරක්ෂිත ක්‍රමවේදයකට අනුව බැහැර නොකිරීම හේතුවෙන් එම පාසල තුළ ඉගෙනුම ලබන දහස් ගණනක් දරු දැරියන් හා අවට පදිංචි මහජනතාවගේ සෞඛ්‍යයට දැඩි තර්ජනයක් එල්ල වී ඇති බව කියා සිටියේය.ර්‍\n\nමෙහිදී නීතීඥ උපුල් දේශප්‍රිය මහතා කරුණු දක්වමින් මේ වන විට මධ්‍යම පරිසර අධිකාරියේ නියමයන්ට අනුව අප ද්‍රව්‍යය මිශ්‍ර ජලය බැහැර කිරීම සඳහා ‍සෞඛ්‍ය ආරක්ෂිත ස්ථානයක් සකස් කොට ඇති බව කියා සිටියේය.\nඅධ්‍යක්ෂක මණ්ඩලයේ නම දෙනාම මෙයට වග කිව යුතු නැති බවත් ව්‍යාපෘති අධ්‍යක්ෂවරයා මේ සඳහා වරද භාර ගන්නා බව ප්‍රකාශ කරන හෙයින් අනෙක් අධ්‍යක්ෂක මණ්ඩල සාමාජිකයින් අට දෙනා නිදහස් කරන මෙන් ද නීතීඥ වරයා ඉල්ලා සිටියේය.\n\nමෙහිදී දෙපාර්ශ්වයේ කරුණු දැක්වීම් වලින් අනතුරුව බස්නාහිර පළාත් මහජන සෞඛ්‍ය පීඩා වැලැක්වීමේ ප්‍රඥාප්තියට අනුව වරද සිදු කර ඇති එක් දිනකට රුපියල් දෙසීය බැගින් දින තුන්සීයක් සදහා රුපියල් හැට දහසක් හා චෝදනාවට රුපියල් විසි පන් දහසක් වශයෙන් වරද පිළිගත් විත්තිකාර ව්‍යාපෘති අධ්‍යක්ෂ වරයාට රුපියල් අසූ පන් දහසක දඩ නියම කර සෙසු විත්තිකරුවන් අට දෙනාට ද තරයේ අවවාද කර නිදහස් කෙරිණි.\n\nවිත්තිය වෙනුවෙන් නීතීඥ උපුල් දේශප්‍රිය මහතා පෙනී සිටියේය.\nවේයන්ගොඩ විශේෂ,ගම්පහ සමූහ-ටෝනි කරුණානායක",
       "URL": "https://www.dinamina.lk/2023/07/24/provincial-news/8724/%e0%b6%85%e0%b6%b4-%e0%b6%af%e0%b7%8a%e0%b6%bb%e0%b7%80%e0%b7%8a%e0%b6%ba-%e0%b6%b8%e0%b7%92%e0%b7%81%e0%b7%8a%e0%b6%bb-%e0%b6%a2%e0%b6%bd%e0%b6%ba-%e0%b7%80%e0%b7%92/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/122/"
}