{
       "Source": "dinamina",
       "Timestamp": "July 19, 2023 1:00 am",
       "Headline": "රන් ආලේපිත පිළිම හයක් කරඬුවක් සමඟ දෙදෙ‍නෙක් මාට්ටු",
       "News Content": "රහස් පොලිසියෙන් බව පවසා පැමිණ සතියකට ඉහතදී මීරිගම හකුරුකුඹුර ප්‍රදේශයේ දේවාලයකින් පැහැර ගත් බව කියන රන් ආලේපිත පිළිම හයක්, රන් ආලේපිත කරඬුවක් හා හෙරොයින් මිලිග්‍රෑම් 5200ක් සමඟ පුද්ගලයින් දෙදෙනකු පොලිස් විශේෂ කාර්ය බළකායේ ගෝනහේන කඳවුරේ නිලධාරීන් පිරිසකට ලැබුණු තොරතුරක් මත පෙරේදා (17) රාත්‍රී පස්යාල එල්ලක්කල ප්‍රදේශයේදී සිදුකළ හදිසි මාර්ග බාධකයකදී අත්අඩංගුවට ගෙන නිට්ටඹුව පොලිසියට භාර දී ඇත.\n\nපුරාවිද්‍යාත්මක වටිනාකමක් ඇති භාණ්ඩ තොගයක් ගෙන යන බවට ලැබුණු තොරතුරක් මත ප්‍රදේශයේදී සිදු කළ මෙම වැටලීමේදී සැකකරුවන් ගමන් ගත් යතුරුපැදිය ද පොලිස් විශේෂ කාර්ය බළකාය මඟින් අත්අඩංගුවට ගෙන ඇත.\n\nමෙසේ අත්අඩංගුවට ගැනුණු සැකකරුවන් දෙදෙනා, පත්තලගෙදර, වේයන්ගොඩ හා වෙදගම, පස්යාල පදිංචිකරුවන් බව ද දෙදෙනාම රියැදුරන් ලෙස සේවය කරන පුද්ගලයන් බව ද අනාවරණය වී ඇත.\n\nසැකකරුවන් සන්තකයේ තිබී අඟල් 11ක් උස රන් අලේපිත කරඬුවක්, අඟල් 14ක් උස රන් ආලේපිත හිටි පිළිමයක්, අඟල් 06ක් දිග රන් ආලේපිත සැතපෙන පිළිමයක්, අඟල් තුනහමාරක් උස රන් ආලේපිත හිඳි පිළිමයක් හා අඟල් දෙකහමාරක් උසැති රන් අලේපිත හිටි පිළිමයක් විශේෂ කාර්ය බළකා නිලධාරීන් විසින් අත්අඩංගුවට ගෙන ඇත.\n\nමීට අමතරව අඟල් 06ක් උස රන් අලේපිත කාලි මෑණියන්ගේ පිළිමයක් හා හෙරොයින් මිලිග්‍රෑම් 5200ක් ද සැකකරුවන් දෙදෙනා සතුව තිබී අත්අඩංගුවට ගත් බව පොලිස් විශේෂ කාර්ය බළකාය සඳහන් කරයි.\n\nදින කිහිපයකට පෙර මෙම සැකකරුවන් විසින් මීරිගම ප්‍රදේශයේ ස්ථානයකින් මෙම පුරාවිද්‍යාත්මක වටිනාකමකින් යුතු බවට සැක කෙරෙන දේපොළ තොගය සොරාගෙන හෝ කොල්ලකා ඇති බවට ලැබී ඇති තොරතුරක් සම්බන්ධයෙන් කළ සොයා බැලීමේදී මෙම පිළිම හකුරු කුඹුරේ දේවාලයකින් පැහැරගත් ඒවා බව හෙළි වී ඇත.\n\nසැකකරුවන් රහස් පොලිසියේ බව පවසා මෙම පිළිම පැහැරගෙන ඇතැයි ද අනාවරණය වී ඇති අතර, ඒ සම්බන්ධයෙන් ඊයේ (18) උදේ මීරිගම පොලිසියට පැමිණිලි කර ඇත.\n\nඅත්අඩංගුවට ගැනුණු සැකකරුවන් දෙදෙනා හා පුරාවිද්‍යාත්මක වටිනාකමකින් යුතු බවට සැකකරන දේපොළ පෙරේදා (17) රාත්‍රී නිට්ටඹුව පොලිසිය වෙත භාරදෙනු ලැබීය. වැඩිදුර පරීක්ෂණ සඳහා එම දේපොළ මීරිගම පොලිසිය වෙත යළි භාර දීමට නියමිතය.",
       "URL": "https://www.dinamina.lk/2023/07/19/provincial-news/7387/%e0%b6%bb%e0%b6%b1%e0%b7%8a-%e0%b6%86%e0%b6%bd%e0%b7%9a%e0%b6%b4%e0%b7%92%e0%b6%ad-%e0%b6%b4%e0%b7%92%e0%b7%85%e0%b7%92%e0%b6%b8-%e0%b7%84%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b6%9a%e0%b6%bb/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/127/"
}