{
       "Source": "dinamina",
       "Timestamp": "July 7, 2023 1:00 am",
       "Headline": "බෙහෙත් සාප්පුවකට පැන දොස්තරට තර්ජනය කර සීල් එක බලෙන් ගහගෙන",
       "News Content": "අන්තරායකර ඖෂධ පාලක ජාතික මණ්ඩලයේ විමර්ශන නිලධාරීන් කියා වෛද්‍ය මධ්‍යස්ථානයකට කඩා වැදී වෛද්‍යවරයාට තර්ජනය කර ඔහුගේ නිල මුද්‍රාව බලහත්කාරයෙන් හිස් කඩදාසියක තබා ගෙන පැන ගොස් සිටි බව කියන සැකකරුවන් දෙදෙනෙකු මේ මස 19 වනදා දක්වා රිමාන්ඩ් භාරයේ රඳවා තැබීමට අත්තනගල්ල අංක 02 මහේස්ත්‍රාත් මංජුල කරුණාරත්න මහතා පෙරේදා 05 පස්වරුවේ නියෝග කළේය.\n\nඅත්තනගල්ල වෙලගෙදර ප්‍රදේශයේ පදිංචි මංජුල දේශාන් රත්නායක හා පසංජිත් බන්දුප්‍රිය යන දෙදෙනෙකු එසේ රිමාන්ඩ් කෙරිණි.\n\nඅන්තරායකර ඖෂධ පාලක ජාතික මණ්ඩලයේ විමර්ශන නිලධාරීන් බව කියමින් රුග්ගහවිල ප්‍රදේශයේ වෛද්‍ය මධ්‍යස්ථානයකට කඩා වැදී එය පරීක්ෂා කර අවසානයේ එහි වෛද්‍යවරයාට තර්ජනය කර ඔහුගේ නිල මුද්‍රාව හිස් කඩදාසියක තබාගෙන පැන යාමේ සිද්ධියක් සම්බන්ධව නිට්ටඹුව පොලිසිය පරීක්ෂණ පවත්වා සැකකරුවන් දෙදෙනා අත්අඩංගුවට ගෙන තිබිණ.\n\nනිට්ටඹුව පොලිසියේ නඩු මෙහෙයුම් අංශයේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක ජී. ඩබ්ලිව්. ඇල්. රවීන්ද්‍ර මහතා කරුණු දක්වමින් සැකකරුවන් දෙදෙනා අන්තරායකර ඖෂධ පාලක ජාතික මණ්ඩලයේ විමර්ශන නිලධාරීන් ලෙස පෙනී සිටිමින් වෛද්‍ය මධ්‍යස්ථානයට කඩා වැදී එය පරීක්ෂා කර අවසානයේ එහි වෛද්‍යවරයාට තර්ජනය කර ඔහුගේ නිල මුද්‍රාව බලහත්කාරයෙන් හිස් කඩදාසියක තබා ගෙන පැන ගොස් සිටියදී පරීක්ෂණ පවත්වා මොවුන් දෙදෙනා අත්අඩංගුවට ගත් බව කියා සිටියේය.\n\nමොවුන් දෙදෙනා හෙරොයින් පානයට ඇබ්බැහි වී සිටින පුද්ගලයින් බවට සැක කෙරෙන බවත් හෙරොයින් වෙනුවට භාවිත කිරීමට කිසියම් ඖෂධ වර්ගයක් බටහිර ඖෂධ වෙළඳසැල්වලින් ලබාගැනීම සඳහා වෛද්‍යවරයාගේ නිල මුද්‍රාව හිස් කඩදාසියක තබාගෙන ගොස් ඇති බවට සැකයක් මතුවන හෙයින් ඒ පිළිබඳව වැඩිදුරටත් පරීක්ෂණ පවත්වන බවද ප්‍රධාන පොලිස් පරීක්ෂකවරයා කීය.\n\nනීතිඥ සමිත ලාල් කොඩිසිංහ මහතා කරුණු දක්වමින් නිල මුද්‍රාවක් බලහත්කාරයෙන් හිස් කඩදාසියක තබාගෙන ගියා යැයි කීම සම්පූර්ණයෙන්ම අසත්‍යක් බව කියා සිටියේය.\n\nමෙහිදී දෙපාර්ශ්වයේ කරුණු දැක්වීම්වලින් අනතුරුව එසේ සැකකරුවන් දෙදෙනා රිමාන්ඩ් භාරයේ රඳවා තැබීමට නියෝග කෙරිණි.\n\nනැවත කැඳවීම මේ මස 19 වනදාට කල් තැබිණ.\n\nසැකකරුවන් වෙනුවෙන් සමිත ලාල් කොඩිසිංහ හා සුසන්ත වනිගනෙත්ති යන නීතිඥ මහත්වරු පෙනී සිටියහ.\n\nනිට්ටඹුව පොලිස් ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක චන්දන කුමාර මහතා සමඟ එහි නඩු මෙහෙයුම් අංශයේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක ජී. ඩබ්ලිව්. ඇල්. රවීන්ද්‍ර මහතා පැමිණිල්ල මෙහෙයවිය.",
       "URL": "https://www.dinamina.lk/2023/07/07/provincial-news/4783/%e0%b6%b6%e0%b7%99%e0%b7%84%e0%b7%99%e0%b6%ad%e0%b7%8a-%e0%b7%83%e0%b7%8f%e0%b6%b4%e0%b7%8a%e0%b6%b4%e0%b7%94%e0%b7%80%e0%b6%9a%e0%b6%a7-%e0%b6%b4%e0%b7%90%e0%b6%b1-%e0%b6%af%e0%b7%9c%e0%b7%83/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/136/"
}