{
       "Source": "dinamina",
       "Timestamp": "July 6, 2023 1:00 am",
       "Headline": "පාෂාණ පරීක්ෂාවට උස්සන්ගොඩ ආ නාසා කණ්ඩායම වැඩ අරඹයි",
       "News Content": "ශ්‍රී ලාංකික පරීක්ෂණ කණ්ඩායමකුත් උස්සන්ගොඩට\n\nඅඟහරු ග්‍රහයාගේ පිහිටි පාෂාණවලට සමරූපී පාෂාණ අම්බලන්තොට උස්සන්ගොඩ කන්දේත් පිහිටා\nඇත්දැයි සොයා බැලීම සඳහා නාසා ආයතනයේ විද්‍යාඥයන් පිරිසක් ප්‍රමුඛ මෙරට පරීක්ෂණ\nකණ්ඩායමක් ඊයේ (05) පරීක්ෂණ කටයුතු ආරම්භ කර තිබේ.\n\n2018 වසරේදී සිදු කළ පරීක්ෂණවල ප්‍රතිඵල මත තවදුරටත් ගැඹුරින් අධ්‍යයනය කිරීම සඳහා\nමෙම පරීක්ෂණ කණ්ඩායම උස්සන්ගොඩ කන්ද ආශ්‍රිත පිහිටි භූ ගර්භය පරීක්ෂා කිරීමට පැමිණි\nබව පේරාදෙණිය විශ්වවිද්‍යාලයේ භූගර්භ විද්‍යා අංශයේ ආචාර්ය ප්‍රසන්න ලක්ෂිත මහතා\nකීය.\n\nඅඟහරු ග්‍රහයාගේ පිහිටීම සම්බන්ධව දුරස්ථව සිදු කළ පරීක්ෂණවල ප්‍රතිඵල මත සර්.\nපන්ඩින් පාෂාණ මෙරට ස්ථාන කිහිපයක පිහිටා ඇති බවට දැනට සිදු කරන ලද පරීක්ෂණවලින්\nපසුව අනාවරණය වී ඇති අතර, එය තවදුරටත් තහවුුරු කර ගැනීම සඳහා නාසා ආයතනය සමඟ මෙරට\nවිශ්වවිද්‍යාල පර්යේෂක කණ්ඩායමක් මෙම පරීක්ෂණ කටයුතු සිදු කරන බව ආචාර්යවරයා\nවැඩිදුරටත් සඳහන් කළේය.\n\nමෙම පරීක්ෂණ කණ්ඩායම උස්සන්ගොඩ කඳු මුදුනට දකුණට බෑවුම්ව ඉන්දියන් සාගරයට මායිම්ව\nපිහිටි පාෂාණ තට්ටුව නිරීක්ෂණය කළ අතර, එහිදී එහි නියැඳි කොටස් ලබා ගැනීම ද සිදු\nවිය. ලා කොළ පැහැයෙන් යුතු මෙම පාෂාණ තට්ටුව කොටස් කිහිපයකින් පිහිටා තිබීම මෙහිදී\nඉතාම පහසුවෙන් දැක ගැනීමට හැකි වී තිබිම ද විශේෂත්වයකි.\n\nමේ සම්බන්ධයෙන් අදහස් දක්වමින් භූගර්භ විද්‍යාඥ මහාචාර්ය සුනිති කරුණාතිලක මහතා\nකියා සිටියේ, අඟහරුට සමරූපී පාෂාණ මෙම උස්සන්ගොඩ කන්දේ මුහුදට සීමා වූ වැටිය වැනි\nකොටසේ පිහිටා තිබෙන අතර, ඒ සම්බන්ධයෙන් පරීක්ෂා කිරීම් සිදු කරන බවයි. මෙම පාෂාණ\nපරිවර්තනය වූයේ කෙසේද යන්න සොයා බැලීම සිදු කරන බවත්, මුහුදක් තිබුණාද යන්න නොව,\nමෙම පාෂාණවලට අදාළ ජීවය සොයා බැලීමක් සිදු කරන බව මහාචාර්ය සුනිති මහතා මෙහිදී\nවැඩිදුරටත් සඳහන් කළේය.\n\n\n\nලුණම සමූහ – සනත් ගමගේ",
       "URL": "https://www.dinamina.lk/2023/07/06/provincial-news/4427/%e0%b6%b4%e0%b7%8f%e0%b7%82%e0%b7%8f%e0%b6%ab-%e0%b6%b4%e0%b6%bb%e0%b7%93%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b7%8f%e0%b7%80%e0%b6%a7-%e0%b6%8b%e0%b7%83%e0%b7%8a%e0%b7%83%e0%b6%b1%e0%b7%8a%e0%b6%9c%e0%b7%9c/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/136/"
}