{
       "Source": "dinamina",
       "Timestamp": "July 5, 2023 9:37 am",
       "Headline": "මෙහෙකාර සේවයට ඇවිත් නිවාස රැසකින් ලක්ෂ 50ක රන් භාණ්ඩ උස්සලා",
       "News Content": "සමාජ මාධ්‍යයේ හා පුවත්පත්වල පළ වන දැන්වීමකට දුරකතන ඇමතුමක් දී මෙහෙකාර සේවයට පැමිණ නිවැසියන් රවටා රුපියල් ලක්ෂ පනහකට ආසන්න රන් භාණ්ඩ සොරා ගෙන පලාගොස් සැඟව සිටි කාන්තාවක් (03)දා අත්අඩංගුවට ගත් බව මත්තෙගොඩ පොලිසිය පවසයි.\n\nමෙසේ අත්අඩංගුවට ගෙන ඇත්තේ දෙමටගොඩ ප්‍රදේශයේ පදිංචි 38 හැවිරිදි මෙහෙකාරියක බව පොලිසිය කියයි.\n\nඇය පුවත්පත්වල හා සමාජ මාධ්‍යයේ පළ වී තිබූ දැන්වීමකට දුරකතන ඇමතුමක් දී මත්තෙගොඩ ගෝල්ඩන් මෙඩෝස් ප්‍රදේශයේ නි‍ෙවසට ඉකුත් අප්‍රේල් මාසයේදී මෙහෙකාර සේවයට පැමිණ තිබේ.\n\nපසුව නිවසේ වැඩ කටයුතු ආරම්භ කිරීමට පෙර නිවස හිමි කාන්තාව නිවසේ පිහිටීම පිළිබඳ සියලු තොරතුරු පවසා නවාතැන් ගැනීම සඳහා ඇයට වෙනම කාමරයක් ලබා දී තිබේ.\n\nඒ අනුව කාමරයට ගොස් රෙදි බෑගය තබා පැමිණ පැයක් ඇතුළත අධික ලෙස වෙහෙස මහන්සි වී නිවසේ වැඩ කටයුතු රැසක් සිදු කර නිවැසියන්ගේ සිත් දිනාගෙන, ඒ අතරතුරදී කාමරයක මේසයක් මත තිබූ රුපියල් ලක්ෂ තුනක් වටිනා රන් මුදු දෙකක් සොරා ගෙන තිබේ.\n\nපසුව මෙහෙකාරිය පැමිණ නිවස හිමි කාන්තාවට පවසා ඇත්තේ Òඅනේ නෝනා මගේ දුව වැඩිවියට පත්වෙලා මට ඉක්මනට ගෙදර යන්න ඕනේ තරහ වෙන්න එපා වැඩ ටික ඉවර වුණ සැණින් මම එන්නම්Ó යැයි පවසා නිවසින් ගොස් තිබේ.\n\nපසුව එදින සවස මුදු දෙක තැබූ තැනින් සොයා බැලීමේදී එය නොමැති නිසා මෙ‍ෙහකාරිය පිළිබඳ සැක සිති පොලිසියේ පැමිණිල්ලක් සිදුකර ඇති අතර, පසුව ඇයගේ ජංගම දුරකතන විශ්ලේෂණ වාර්තාවක් ගෙන විශේෂ කාර්යාංශයේ බුද්ධි තොරතුරකට අනුව කෝට්ටේ ප්‍රදේශයේ තවත් නිවසක එවැනිම මෙහෙකාර සේවයට යමින් සිටියදී මෙසේ අත්අඩංගුවට ගත් බව පොලිසිය කියයි.\n\nඒ අනුව සැකකාරිය සන්තකයේ තිබූ රන් භාණ්ඩ උකස් කළ රිසිට් පත් කිහිපයක් හරහා ඇය රුපියල් ලක්ෂ දාසයක් වටිනා රන් භාණ්ඩ තොගයක් බොරලැස්ගමුව හා මහරගම ප්‍රදේශවල උකස් මධ්‍යස්ථානවලට උකස් කර තිබියදී පොලිස් භාරයට ගෙන තිබේ.\n\nපසුව තවදුරටත් විමර්ශනය කිරීමේ දී කළුතර, ගම්පහ, අංගොඩ, කොහුවල, හෝමාගම, තලංගම, මහරගම, බොරැල්ල, කහතුඩුව, කිරිබත්ගොඩ, හංවැල්ල, කැස්බෑව හා මහබාගේ පොලිස් වසම්වල නිවාසවලට මෙහෙකාර සේවයට ගොස් රුපියල් ලක්ෂ 50ක පමණ රන් භාණ්ඩ මෙලෙසම සොරාගෙන පලාගොස් ඇති බවට තොරතුරු අනාවරණය වී ඇතැයි පැවසේ.\n\nඑලෙස උපයා ගන්නා මුදලින් සිය තෙවන අනියම් සැමියා සමඟ තැන තැන ගොස් විනෝද වීම සඳහා වැය කර ඇති බවත් ඔහුගේ හෙරොයින් පානයට මුදල් ලබාදී ඇති බවත් කියයි.\n\nමෙලෙස අත්අඩංගුවට ගත් සැකකාරිය කැස්බෑව අධිකරණයට (04) දා ඉදිරිපත් කිරීමට නියමිතයි.\n\nසිද්ධිය සම්බන්ධයෙන් ගල්කිස්ස කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී මංගල දෙහිදෙණිය මහතාගේ අධීක්ෂණය යටතේ ගල්කිස්ස කොට්ඨාස 4 භාර සහකාර පොලිස් අධිකාරී දර්ශන කුරුකුලසූරිය මහතාගේ උපදෙස් මත මත්තෙගොඩ පොලිසියේ ස්ථානාධිපති පොලිස් පරීක්ෂක ඉන්දික කුමාර මහතාගේ මෙහෙයවීමෙන් පො.සැ. (62371) සරත්, (68199) සාගර, පො.කො. (71504) සේනානායක, (70285) විතානගේ, කා.පො.කො (7072) අනූෂා ඇතුළු නිලධාරීහු වැටලීම සිදුකොට ඉදිරි පරීක්ෂණ පවත්වති.\n\nකොට්ටාව – ප්‍රදීප් කුමාර",
       "URL": "https://www.dinamina.lk/2023/07/05/provincial-news/4337/%e0%b6%b8%e0%b7%99%e0%b7%84%e0%b7%99%e0%b6%9a%e0%b7%8f%e0%b6%bb-%e0%b7%83%e0%b7%9a%e0%b7%80%e0%b6%ba%e0%b6%a7-%e0%b6%87%e0%b7%80%e0%b7%92%e0%b6%ad%e0%b7%8a-%e0%b6%b1%e0%b7%92%e0%b7%80%e0%b7%8f/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/137/"
}