{
       "Source": "dinamina",
       "Timestamp": "October 5, 2023 1:00 am",
       "Headline": "මීරිගම යෝජිත කසළ අංගණයට විරෝධයක්",
       "News Content": "මීරිගම ප්‍රාදේශීය සභාව මඟින් මදුරුපිටිය ප්‍රදේශයේ ස්ථාපිත කිරීමට යෝජිත කසළ අංගනයට විරෝධය පළ කරමින් ප්‍රදේශයේ ජනතාව මහා සංඝරත්නය හා එක්ව ඊයේ 4 විරෝධතා පා ගමනක යෙදී මීරිගම ප්‍රාදේශීය සභාව ඉදිරිපිට දී ද විරෝධතාවයේ යෙදුණහ.\nඉදිකිරීමට යෝජිත කසළ අංගණය කොස්කැලේ රක්ෂිතයේ ජල පෝෂක ප්‍රදේශයට යාබදව පිහිටා ඇති බැවින් මෙහි කසළ අංගනයක් ඉදිකිරීමෙන් ප්‍රදේශයේ විශාල පාරිසරික හානියක් සිදු වන බවට ජනතාව කරුණු දැක්වූහ.\n\nඑම ප්‍රදේශයෙන් ගලා යන ජලය ප්‍රදේශයේ කුඹුරු හා ජනතාව පදිංචි ඉඩම් කරා ඇදී යන බවත් කසළ සමඟ එසේ ජලය ගලා යාමෙන් ජනතාවගේ සෞඛ්‍ය තත්ත්වයට හානිදායක විය හැකි බවත් ඔවුහු පැවසූහ.\n\nකණ්ඩලම මංසන්ධිය අසලට පැමිණි අවස්ථාවේ පොලිසිය විරෝධතාකරුවන්ගේ පා ගමන නතර කිරීමට කටයුතු කළ අතර ජනතාව හා මහා සංඝරත්නය සඳහන් කළේ මේ සම්බන්ධයෙන් කණ්ඩලම දේවාලය අභියස දේව පූජාවක් පැවැත්වීමට අවශ්‍ය බවත් ප්‍රාදේශිය සභාවේ ලේකම්වරියගෙන් ලිඛිත පණිවිඩයක් ලැබෙන තුරු විරෝධතාවය සිදු කරන බවය. අනතුරුව පිරිස වාහනවල නැඟී කණ්ඩලම පත්තිනි දේවාලය කරා පැමිණ එහි දී දේව පූජාවක් පවත්වා දේව කන්නලව්වක් ද සිදු කර පොල් ගැසීමට පියවර ගත්හ.\n\nඅනතුරුව මීරිගම ප්‍රාදේශීය සභා භූමිය ඉදිරිපිට වාහනවලින් පැමිණි පිරිස එහි දී ද විරෝධය දැක් වූ අතර ලේකම්වරිය හා සාකච්ඡාවකට ද අවස්ථාව සැලසිණි. මේ දෙකම කසළ මදුරුපිටිය ගම්මානෙට ගෙන ඒමට ඉඩ නොදෙන බවට ජනතාව මෙහිදී ලේකම්වරිය ඉදිරියේ සඳහන් කළහ.\n\nමේ සම්බන්ධයෙන් මීරිගම ප්‍රාදේශීය සභාවේ ලේකම් පී.ජී.එස්.පී. ජසින්තා මහත්මිය ගෙන් කළ විමසීමකදී සඳහන් කළේ කසළ අංගණයක් ඉදිකිරීමට සඳහා ඉඩමක් තෝරා ගැනීම පිළිබඳව ටෙන්ඩර් කිරීමෙන් පසු මෙම මදුරුපිටියේ ඉඩම ඒ සඳහා ඉදිරිපත් කර ඇති බවය.\n\nඒ අනුව එහි සෞඛ්‍ය තත්ත්වය පිළිබඳව වාර්තා ලබා ගැනීමට පියවර ගෙන ඇතත් ඉන් ඉදිරියට කිසිඳු පියවරක් ගෙන නැතැයි ද මහා සංඝරත්නයෙන් ඉදිරිපත්වූ විරෝධතාවයන් සම්බන්ධයෙන් සලකා බලමින් සිටින බව ද ඇය කීවාය. ටෙන්ඩර් සඳහා ඉදිරිපත් කර ඇත්තේ මෙම ඉඩම පමණක් වන බව ද ඇය සඳහන් කළාය. දැනට මීරිගම නගරයේ ප්‍රාදේශීය සභා භූමියේ පවත්වාගෙන යන කසළ අංගණය නිසා සිදු වන පාරිසරික හානි සහ ජනතාවට සිදු වන පීඩා අවම කිරීම සඳහා මෙසේ වෙනත් ඉඩමක් තෝරා ගැනීමේ අවශ්‍යතාවය පැනනැඟී ඇතැයි ද ඇය සඳහන් කළාය.\nමීරිගම පොලිස් ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක උපුල් හෙට්ටිආරච්චි මහතාගේ ප්‍රධානත්වයෙන් පොලිස් කණ්ඩායමක් රාජකාරියේ යෙදී සිටියහ.\n\nකොටදෙණියාව සමූහ එම්. පුෂ්පකුමාර",
       "URL": "https://www.dinamina.lk/2023/10/05/provincial-news/27991/%e0%b6%b8%e0%b7%93%e0%b6%bb%e0%b7%92%e0%b6%9c%e0%b6%b8-%e0%b6%ba%e0%b7%9d%e0%b6%a2%e0%b7%92%e0%b6%ad-%e0%b6%9a%e0%b7%83%e0%b7%85-%e0%b6%85%e0%b6%82%e0%b6%9c%e0%b6%ab%e0%b6%ba%e0%b6%a7-%e0%b7%80/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/16/"
}