{
       "Source": "dinamina",
       "Timestamp": "October 5, 2023 1:00 am",
       "Headline": "කුලී නිවාසවල රැඳී සිටිමින්  රථවාහන කොල්ලකෑ කල්ලියක්  කාරයක් හා යතුරුපැදි 2ක් සමඟ කොටු",
       "News Content": "විවිධ ප්‍රදේශවල කුලී නිවාසවල රැඳී සිටිමින් මහ මඟ සහ නිවාසවල නවතා තබා ඇති වාහන කොල්ලකෑමේ නිරතව සිටින කල්ලියක් නවීන කාර් රථයක් හා ස්කූටි වර්ගයේ යතුරුපැදි දෙකක් සමඟ මීගහවත්ත පොලිසිය විසින් ඉකුත් 29දා අත්අඩංගුවට ගෙන ඇත.\n\nදෙල්ගොඩ ප්‍රදේශයේ නිවසක් කුලී පදනම මත ලබාගෙන ඇති මෙම සොර කල්ලියේ ප්‍රධාන සැකකරු විසින් කලක සිට සිය අනුගාමිකයන් සමඟ මෙසේ රථවාහන හා යතුරුපැදි සොරාගෙන ඇතැයි පොලිසිය පවසයි. ඉකුත් 29දා පෙරවරුවේ දෙල්ගොඩ නාරංවල සතිපොළ ඉදිරිපිට මාර්ගයේ සිය මෝටර් රථය නවතා තබා නැඟණියගේ නිවසට ගොස් තිබූ පුද්ගලයෙකු ඉතා සුළු වේලාවක් තුළ නැවත සිය මෝටර් රථය ධාවනය කිරීමේ අරමුණින් වාහනය නවතා තැබූ ස්ථානයට පැමිණ බැලීමේදී සිය මෝටර් රථය අතුරුදන්ව ඇති බව දැක පසුව මේ පිළිබඳ මීගහවත්ත පොලිසියට පැමිණිලි කර ඇත.\n\nඒ අනුව විමර්ශන ආරම්භ කළ පොලිසිය සී.සී.ටී.වී. දර්ශන හා ලද තොරතුරු මත ගොතටුව ප්‍රදේශයේ නිවසක ගරාජයේ තිබූ මෝටර් රථය සොයාගැනීමට සමත්ව ඇත.\n\nගොතටුව ප්‍රදේශයේ තිබු කාර් රථය සමඟ දෙල්ගොඩ ප්‍රදේශයේ ප්‍රධාන සැකකරු රැඳී සිටි කුලී නිවසේ ගෙමිදුලේ තිබූ රථවාහන සොරා ගැනීමට සොර කල්ලි සාමාජිකයින් ගමන් කළ මෝටර් රථය සහ බලපත්‍ර නොමැතිව තිබූ යතුරුපැදි දෙකක් ද පොලිසිය විසින් සොයාගෙන ඇත. සැකකරුවන් විසින් කොල්ලකන රථවාහන ව්‍යාජ පොත්පත් සදා විකිණීමට හා විවිධ සොරකම් හා කොල්ලකෑම් සඳහාත් කුලී පදනම මත පුද්ගලයින්ට ලබා දීමටත් යොදාගෙන ඇති බව විමර්ශනවලදී අනාවරණය වූ බව පොලිසිය පවසයි.\n\nකැලණිය හා ගොතටුව පන්නිපිටිය ප්‍රදේශවල පදිංචි අදාළ සැකකරුවන් සොයා විමර්ශන ආරම්භ කර ඇති අතර, ප්‍රධාන සැකකරු මහර මහේස්ත්‍රාත් අධිකරණ වෙත ඉදිරිපත් කිරීමට නියමිතව තිබිණි.\n\nදෙල්ගොඩ සමූහ සුදත් පුබුදු කීර්ති, මල්වාන සමූහ මහානාම විතානගේ",
       "URL": "https://www.dinamina.lk/2023/10/05/provincial-news/27982/%e0%b6%9a%e0%b7%94%e0%b6%bd%e0%b7%93-%e0%b6%b1%e0%b7%92%e0%b7%80%e0%b7%8f%e0%b7%83%e0%b7%80%e0%b6%bd-%e0%b6%bb%e0%b7%90%e0%b6%b3%e0%b7%93-%e0%b7%83%e0%b7%92%e0%b6%a7%e0%b7%92%e0%b6%b8%e0%b7%92/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/17/"
}