{
       "Source": "dinamina",
       "Timestamp": "October 5, 2023 1:00 am",
       "Headline": "බිත්තර ලොරියෙන් 960,000ක් සොරාගත්  සැකකරු 18දා දක්වා රිමාන්ඩ්",
       "News Content": "තඹුත්තෙගම විශේෂ ආර්ථික මධ්‍යස්ථානයට පැමිණි ව්‍යාපාරිකයකුගේ මුදල් සොරකම් කර ඇති බවට තඹුත්තේගම පොලිසිය පවසයි. පමිණිලි කොට පැය හරතක් ඇතුළතදී සැකකරු අත්අඩංගුවට ගැනීමට පොලිසිය සමත්ව ඇත.\n\nඉකුත් 2 වැනිදා යාපනය ප්‍රදේශයට ගොස් බිත්තර විකුණා ආරච්චිකට්ටුව බලා යමින් සිටිය දී තඹුත්තේගම විශේෂිත ආර්ථික මධ්‍යස්ථානයෙන් එළවළු රැගෙන යාමට පෙරේදා (03) නතර වු ලොරියක් තුළ තිබී මෙම මුදල සොරාගෙන ඇති බවට තඹුත්තේගම පොලිසියට පැමිණිල්ලක් ලැබී තිබේ.\n\nතඹුත්තේගම විශේෂ ආර්ථික මධ්‍යස්ථානයට උදෑසන බිත්තර 23,000ක් විකුණා පැමිණි ලොරියේ කැබින් එක තුල තිබූ රුපියල් නවලක්ෂ හැටදාහක් (960,000) කැබින් එක කඩා සොරාගෙන ඇත.\n\nආරච්චිකට්ටුව, නල්ලදරන්කට්ටුව ආනවිලුන්දෑව පදිංචි නොයෙල් ඩයස් අබේසිංහ නමැත්තාගේ ලොරියේ තිබී මෙම මුදල් සොරාගෙන තිබේ.\n\nඅනතුරුව තඹුත්තේගම ලොරියේ හිමිකරු පොලිසියට ගොස් පැමිණිල්ලක් කර ඇත.\n\nවහා ක්‍රියාත්මකවන තඹුත්තේගම මූලස්ථාන පොලිසියේ නොවිසඳුණු අපරාධ ඒකකයේ නිලධාරීන් ක්ෂණික මෙහෙයුමක් අරඹා අවට සී.සී.ටී.වී. කැමරා දර්ශන මඟීන් සැකකරුවකු හඹාගොස් පැය හතරක් වැනි කෙටි කාලයක් තුලදී සැකකරු හා සොරාගත් මුදලින් හත් ලක්ෂ හැත්තෑදහසක (770,000) මුදලක් අත්අඩංගුවට ගෙන තිබේ.\n\nමෙසේ අත්අඩංගුවට ගනු ලැබුවේ එම්.ටී.එච්.පතිරාජ නුවන් ගමගේ නොහොත් භවන්ත යන 31 හැවිරිදි එක්දරු පියෙකි.\n\nසැකකරු අත්අඩංගුවට ගන්නා අවස්ථාවේදී ඔහු සන්තකයේ තිබී මත්කුඩු ග්‍රෑම් 2යි, මිලි ග්‍රෑම් 700ක් අත්අඩංගුවට ගත් බව තඹුත්තේගම පොලිසිය පවසයි.\n\nමේ සැකකරු තඹුත්තේගම විශේෂිත ආර්ථික මධ්‍යස්ථානය තුළ දිනපතා සේවය කරන නාට්ටාමියෙකු බවටත්, ඔහු තදින්ම මත්ද්‍රව්‍ය භාවිතයට ඇබ්බැහිවූවකු බවත් පොලිසිය පවසයි.\n\nසැකකරුගෙන් වැඩිදුර ප්‍රශ්න කිරීමේදී සොරාගත් ඉතිරි මුදල්වලට මිතුරන් සමඟ කුඩු පානය කළ බවත් තවත් කුඩු ගෙන ඒමට අයකු කොළඹ යවා ඇති බව සැකකරු පොලිසියට පවසා තිබේ.\n\nසැකකරු ඊයේ (04) තඹුත්තේගම මහේස්ත්‍රාත් අධිකරණය වෙත ඉදිරිපත් කරීමෙන් පසු ඔක්තෝබර් 18 වැනිදා දක්වා අනුරාධපුර රිමාන්ඩ් බන්ධනා ගාරයේ තබන ලෙස තඹුත්තේගම මහෙස්ත්‍රාත් බුද්ධික මල්වත්ත මහතා නියෝග කළේය.\n\nමෙම අපරාධය සම්බන්ධව වැඩිදුර පරීක්ෂණ තඹුත්තේගම මූලස්ථාන පොලිසිය විසින් පවත්වනු ලබයි.\n\nතඹුත්තේගම – සී. එම්. ආරියපාල\n\nඅනුරාධපුර සංචාරක – සශිනි මධුෂානි\n\nතලාව සමූහ – ධර්මකීර්ති",
       "URL": "https://www.dinamina.lk/2023/10/05/provincial-news/27861/%e0%b6%b6%e0%b7%92%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b6%bb-%e0%b6%bd%e0%b7%9c%e0%b6%bb%e0%b7%92%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-960000%e0%b6%9a%e0%b7%8a-%e0%b7%83%e0%b7%9c%e0%b6%bb%e0%b7%8f%e0%b6%9c/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/17/"
}