{
       "Source": "dinamina",
       "Timestamp": "October 4, 2023 1:00 am",
       "Headline": "වෛද්‍ය හිඟයෙන්  වටවල රෝහල වැසේ",
       "News Content": "ප්‍රමාණවත් තරම් වෛද්‍යවරු නොමැති නිසාත්, එකම වෛද්‍යවරියට දිවා රාත්‍රියේ සේවය කළ නොහැකි බව පවසමින් හැටන් – වටවල රජයේ දිසා\nරෝහල පස්වරු 4.00 සිට පෙ.ව 8.00 දක්වා වසා දැමීමට පියවර ගෙන තිබේ. එම තත්ත්වය හමුවේ ප්‍රදේශවාසීන්ගේ මෙන්ම හැටන් – කොළඹ මාර්ගයේ ගමන් ගන්නා ජනතාවගේ ජීවිත සම්බන්ධයෙන් අවදානමක් උද්ගත වී ඇති බවට ජනතාව චෝදනා කරති.\n\nමධ්‍යම පළාත් සෞඛ්‍ය දෙපාර්තමේන්තුව යටතේ පාලනය වන හැටන් – වටවල රෝහල හැටන් කොළඹ ප්‍රධාන මාර්ගයේ හැටන් හා ගිනිගත්හේන මාර්ගය ආසන්නයේ පිහිටා තිබේ. වටවල නගරය හා සමන්පුර හා ඥානානන්ද ගම්මානය හා ටෙම්පලිස්ටෝ, වටවලවත්ත, කැරලයිනා, ගෙලිඔය, රොසැල්ල, කුයිල්වත්ත, දියගල ආදී තේ වතු රැසක ජනාවාස 14ක පමණ වූ පුද්ගලයින් 5000ට ආසන්න ජනතාවට සේවය සලසන එකම රෝහල මෙය වේ. එමෙන්ම රිය අනතුරු සිදුවන බොහෝ අවස්ථාවන්වලදී මූලික ප්‍රතිකාර සලසන රෝහලකි. එවන් සේවාවක් සලසන මෙම දිස්ත්‍රික් රෝහලේ එක් වෛද්‍යවරයකු සිටින නිසාත්, ප්‍රාදේශීය සෞඛ්‍ය වෛද්‍ය නිලධාරීවරයාගේ උපදෙස් පරිදි බව සඳහන් කරමින් පෙරේදා (02) ප.ව 4.00 සිට ප්‍රතිකාර කිරීම හා රෝගීන් ඇතුළත් නොකරන බව සඳහන් දැන්වීමක් වෛද්‍ය නිලධාරී විසින් ගේට්ටුවේ දැන්වීමක් ප්‍රදර්ශනය කර එම ගේට්ටුව වසා දැමීමට ද කටයුතු කර තිබේ. මෙම රෝහලේ සේවයේ යෙදවිය යුතු වෛද්‍යවරුන් සංඛ්‍යාව 3කි. නමුත් සේවයේ රැඳී සිටියේ වෛද්‍යවරියන්ම දෙදෙනෙක් වන අතර, ඉන් එක් වෛද්‍යවරියක ඩෙංගු රෝගය වැලඳීම නිසා සේවයට වාර්තා නොකිරීම හේතුවෙන් දින ගණනාවක් දිවා රාත්‍රියේ මෙම වෛද්‍යවරිය සේවය කිරීමෙන් පසු මෙම තීරණය ගත් බව ප්‍රදේශවාසීන් පවසති.\n\nකෙසේ වෙතත් වටවල රෝහල හැර ආසන්නයේ පිහිටි රෝහල් වන්නේ ගිනිගත්හේන හා දික්ඔය රෝහලයි. ඒ සඳහා දුර කි.මී. 10කට වැඩිය තේ වතුවල අබලන් මාර්ගවලින් හදිසි රෝගීන්, ගැබිනි මවුවරුන්, දරුවන් රෝහල වෙත ගෙන ඒම ඉතා දුෂ්කර හා අධික වියදමක් දැරීමට සිදුවී තිබියදීත් තවත් දුරක් රෝගියෙක් ගෙනයාමට තරම් හැකියාවක් නොමැති නිසා කඩිනමින් මෙම වෛද්‍ය හිඟයට පියවරක් ගෙන දිවා රාත්‍රියේ වටවල රෝහල විවෘත කිරීමට පියවර ගන්නා ලෙස වගකිව යුත්තන්ගෙන් ඔවුහු ඉල්ලා සිටිති. මේ සම්බන්ධයෙන් නුවරඑළිය දිස්ත්‍රික් සෞඛ්‍ය සේවා අධ්‍යක්ෂවරයාගෙන් කළ විමසීමකදී ඔහු පැවසුවේ නුවරඑළිය දිස්ත්‍රික්කයේ ප්‍රාදේශීය රෝහල් බොහෝමයක් පවත්වාගෙන යන්නේ වෛද්‍යවරු දෙදෙනෙකුගෙනි. මේ රෝහලත් එලෙසමයි. එක් වෛද්‍යවරයෙක් සෞඛ්‍ය හේතූන් මත සති දෙකක් නිවාඩු ගැනීම නිසාත්, සේවයේ නියුතු වෛද්‍යවරියට කුඩා දරුවකු ද සිටින නිසාත් පැය 24 සේවය කිරීමේ අපහසුවක් තියෙනවා. විකල්ප වෛද්‍යවරයෙක් අනුයුක්ත කිරීමටත් හැකියාවක් නැති නිසා බාහිර රෝගී අංශය සහ හදිසි ප්‍රතිකාර ඒකකය දිවා කාලය තුළදී පමණක් පවත්වාගෙන යාමට සිදුවී තිබෙනවා.\n\nප්‍රදේශවාසීන්ගෙන් මැසිවිලි\n\nහැටන් සමූහ – චන්දන ජයවීර",
       "URL": "https://www.dinamina.lk/2023/10/04/provincial-news/27427/%e0%b7%80%e0%b7%9b%e0%b6%af%e0%b7%8a%e0%b6%ba-%e0%b7%84%e0%b7%92%e0%b6%9f%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b6%a7%e0%b7%80%e0%b6%bd-%e0%b6%bb%e0%b7%9d%e0%b7%84%e0%b6%bd/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/20/"
}