{
       "Source": "dinamina",
       "Timestamp": "September 29, 2023 1:00 am",
       "Headline": "රත්නපුර ප්‍රා. ලේ. කොට්ඨාස 18න් 12කට නාය අවදානම් නිවේදන",
       "News Content": "රත්නපුර දිස්ත්‍රික්කයේ ප්‍රාදේශීය ලේකම් කොට්ඨාස 18න් 12කට නාය අවදානම් නිවේදන නිකුත් කරයි.\n\nකළු ගඟේ ජල මට්ටමත් සුළු ගංවතුර මට්ටමට ආසන්නයි. පහත් බිම් රැසක් ගංවතුර අවදානමේ රත්නපුර දිස්ත්‍රික්කයේ ප්‍රාදේශීය ලේකම් කොට්ඨාශ 18න් 12කට නාය අවදානම් නිවේදන නිකුත් කර ඇති අතර, ඒ අනුව රත්නපුර, කුරුවිට, ඇහැළියගොඩ, පැල්මඩුල්ල, අයගම, කිරිඇල්ල, කළවාන, නිවිතිගල, ඇලපාත, කොට්ඨාශ සඳහා නාය අවදානම් දෙවන මට්ටමේ නිවේදනත්, කොළොන්න හා ඉඹුල්පේ ප්‍රාදේශීය ලේකම් කොට්ඨාශ දෙකට නාය අවදානම් පළමු මට්ටමේ නිවේදනත් නිකුත් කළ බවත් ජාතික ගොඩනැගිලි පර්යේෂණායතනයේ රත්නපුර දිස්ත්‍රික් භාර භූ විද්‍යාඥ, ඉංජිනේරු අභිත වනසුන්දර මහතා පැවසීය.\n\nමේ සම්බන්ධයෙන් වැඩිදුරටත් අදහස් දැක් වූ අභිත වනසුන්දර මහතා, ඉකුත් 27 වන දින 28 වනදින දක්වා පැය 24ක කාලය තුළ රත්නපුර ප්‍රාදේශීය ලේකම් කොට්ඨාශයට මි.මී 135 ක වර්ෂාපතනයක් ලැබී තිබෙනවා. කලවාන කොට්ඨාශයටත් මි. මී. 125ක වර්ෂාවක් ලැබී තිබෙනවා ඉදිරි පැය කිහිපයේදීත් වර්ෂාවේ අඩුවක් සිදුනොවුණහොත් රත්නපුර හා කලවාන ප්‍රාදේශීය ලේකම් කොට්ඨාශ දෙකට නාය අවදානම් රතු නිවේදන නිකුත් කිරීමට කටයුතු කරනවා.\n\nවිශේෂයෙන් එම ප්‍රදේශවල අවදානම් ස්ථාන වල පදිංචි ජනතාවගෙන් ඉල්ලා සිටිනවා රාත්‍රීයේදී වඩාත් අවදානමින් සිටින ලෙස.\n\nමේ වනවිට කළු ගඟේ ජල මට්ටමද සුළු ගංවතුර තත්ත්වය වන මීටර් 7.5 සීමාවට ආසන්න වෙමින් ජල මට්ටම මීටර් 7.3ට ආසන්නව පවතින අතර, එම තත්වය මත රත්නපුර ප්‍රාදේශීය ලේකම් කොට්ඨාශයට අයත් පහත් බිම් රැසක් මේ වන විට ගංවතුර අවදානමට ලක්වෙමින් තිබෙන බව ආපදා කළමනාකරණ මධ්‍යස්ථානයේ ප්‍රකාශකයෙක් පැවසීය. ඉදිරි වර්ෂා තත්ත්වය අනුව මෙම තත්ත්වය අඩු හෝවැඩි විය හැකි බව ද ඔහු පැවසීය.\n\nකේ. ඒ. සුනිල් – කුරුවිට කහවත්තේ ලසන්ත නිරෝෂණ",
       "URL": "https://www.dinamina.lk/2023/09/29/provincial-news/26290/%e0%b6%bb%e0%b6%ad%e0%b7%8a%e0%b6%b1%e0%b6%b4%e0%b7%94%e0%b6%bb-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b7%8f-%e0%b6%bd%e0%b7%9a-%e0%b6%9a%e0%b7%9c%e0%b6%a7%e0%b7%8a%e0%b6%a8%e0%b7%8f%e0%b7%83-18/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/26/"
}