{
       "Source": "dinamina",
       "Timestamp": "September 28, 2023 1:00 am",
       "Headline": "මිනිපේ ප්‍රාදේශීය රෝහල්වල මෝචරි අබලන් -මරණ පරීක්ෂණ කරන්නවත් තැනක් නෑ",
       "News Content": "මිනිපේ ප්‍රාදේශීය රෝහල්වල තිබෙන අබලන් මෘත ශරීරාගාර ප්‍රයෝජනයට ගැනීමට සුදුසු තත්ත්වයට පත් කරන ලෙසත්, පශ්චාත් මරණ පරීක්ෂණ පැවැත්වීමේදී වෛද්‍යවරයාට සහාය වීම සඳහා සුදුසු සෞඛ්‍ය සේවකයන් කිහිප දෙනකු ලබා දීමට පියවර ගන්නා ලෙසත් මිනිපේ ගොවි ජනතාව අදාළ අංශ වෙත අවධානය යොමු කරමින් කියා සිටිති.\n\nහසලක සෞඛ්‍ය වෛද්‍ය නිලධාරී කොට්ඨාසයේ ඇති අඹගහපැලැස්ස, මොරයාය සහ කොළොංගොඩ යන රෝහල්වල මෘත ශරීරාගාර බොහොමයක් මේ වන විට අබලන් තත්ත්වයේ පවතින අතර, බටුමුල්ල රෝහලට එවැනි ගොඩනැඟිල්ලක් ද නැත. එම නිසා මෙම ප්‍රාදේශීය රෝහල්වල පශ්චාත් මරණ පරීක්ෂණයක් පැවැත්වීමට අවශ්‍ය පහසුකම් නොමැතිකම නිසා ප්‍රදේශවාසීන් සහ නිලධාරීන් වසර ගණනාවක සිට දැඩි අපහසුතාවයකට පත්ව තිබේ.\n\nමේ සම්බන්ධයෙන් අදහස් දැක්වූ හසලක හදිසි මරණ පරීක්ෂක එච්.එම්. ටී. බී. හේරත් මහතා මෙසේ පැවසීය.\n\nÒරෝහලේදී හෝ ගමක සිදුවන හදිසි මරණයක් මෙන්ම මාර්ගයකදි රථ වාහන අනතුරකින් සිදුවන මරණයක් මේ රෝහලක් කරා රැගෙන ආවත් එම මළසිරුර තැබීමට සුදුසු ස්ථානයක් හෝ එම මරණය සම්බන්ධයෙන් පශ්චාත් මරණ පරීක්ෂණයක් පැවැත්වීමට ක්‍රමවේදයක් හසලක කොට්ඨාසයේ තිබෙන රෝහල්වල ඇත්තේම නැහැ. ඇතැම් අවස්ථාවල මියයන අයගේ මෘත දේහය වෙනත් රෝහලක් කරා හෝ නිවෙසකට රැගෙන යනතුරු රෝහලේ නේවාසික රෝගීන් සිටින වාට්ටුව කෙළවරක තැබීමට රෝහල් බලධාරීන්ට සිදුව තිබෙනවා. එය නේවාසික රෝගීන්ට දැඩි පීඩාවක් ගෙන දෙන්නක්. ඇතැම් විට විෂබීජ පැතිර යන්න ඉඩ තිබෙනවා. සුදුසුකම්ලත් වෛද්‍යවරු මේ රෝහල්වල සිටියත් එම කාර්යයට සුදුසුකම් ලැබූ සහායකයන් සහ සුදුසු ස්ථානයක් රෝහලේ නොමැතිකම මෙම තත්ත්වයට බලපා ඇති බවයි අපට දැනගන්න ලැබී තිබෙන්නේ.Ó\n\nමොරයාය රෝහල් කමිටුවේ ලේකම් එච්.එම්.එස්. බණ්ඩාර මහතා එහිදී මෙසේ පැවසීය.\n\nÒමිනිපේ වැනි දුෂ්කර ප්‍රදේශයක ගැමියන්ට ගමේදි හෝ රෝහලේදි මිය යන තම ඥාතියාගේ මෘත දේහය සම්බන්ධයෙන් පශ්චාත් මරණ පරීක්ෂණයක් කරගන්න ගමේ රෝහලේ නැති වුණාම ගමේ සිට කිලෝමීටර් 20ක් 25ක් වැනි දුරක් අධික මුදලක් ගෙවා පෞද්ගලික වාහනයකින් මහියංගණ මූලික රෝහලට ගෙනියන්න සිදුව තිබෙනවා. මෙය ගැමියන් සහ පරීක්ෂණ කටයුතුවලට සහාය වන මරණ පරීක්ෂකවරයා ඇතුළු නිලධාරීන් දැඩි අපහසුතාවයකට පත්කරවන අවාසනාවන්ත තත්ත්වයක්. මෙවැනි අවස්ථාවල අසරණ වන ගැමියන්, මරණ පරීක්ෂකවරුන් හා නිලධාරීන් පත්ව සිටින මෙම අපහසුතාවය සම්බන්ධයෙන් අදාළ වගකිවයුතු අංශ අවධානය යොමු කර ඔවුන්ට සහනයක් දීමට ක්‍රමවේදයක් සකස් කර දෙන්නේ නම් එය මිනිපේ ගොවි ජනතාවට කරන මහඟු සේවයක්.Ó\n\nමේ සම්බන්ධයෙන් හසලක සෞඛ්‍ය වෛද්‍ය නිලධාරී එම්. පරණගම මහතා ද අදහස් දක්වමින් කියා සිටියේ, රෝහල් කිහිපයක තිබෙන මෘත ශරීරාගාර අබලන්ව භාවිතයට ගත නොහැකි තත්ත්වයක තිබෙන බවට තමන් දැනුම්වත් බවත්, ඒවා ඉක්මනින් යළි සැකසිය යුතු බවත්ය. එයට ප්‍රතිපාදන නොමැතිකම ගැටලු සහගත බැවින් ඒවා සාදා දෙන ලෙස ඉල්ලීම් කර ඇති බව ද ඔහු පැවසීය. ඔහු තවදුරටත් කියා සිටියේ, Òසුදුසුකම් සහිත වෛද්‍යවරුන් අපිට සිටිනවා. අවශ්‍ය උපකරණත් රෝහල්වල තිබෙනවා. තිබෙන ගැටලුව තමයි මේ කාර්යයට සුදුසු පුහුණුව ලත් සහයකයන් නොමැතිකම. හැමෝටම මේක කරන්න බැහැ. ඒකට මනා පුහුණුවක් අවශ්‍ය වෙනවා. හසලක සහ මොරයාය යන ප්‍රාදේශීය රෝහල් දෙකට පුහුණු කම්කරුවන් දෙදෙනකු ලබා දීලා මොරයායේ රෝහලේ තිබෙන අබලන් ගොඩනැඟිල්ල ප්‍රතිසංස්කරණය කර දුන්නොත් මේ ගැටලුවට යම් තරමින් හෝ සහනයක් ගැමියන්ට ලබා දෙන්න පුළුවන්. මේ යෝජනාව මම අදාළ අංශ වෙත යොමු කරන්නම්.Ó යැයි කියාය.\n\nහසලක සමූහ – ඊ.එම්.එස්. ඒකනායක",
       "URL": "https://www.dinamina.lk/2023/09/28/provincial-news/26035/%e0%b6%b8%e0%b7%92%e0%b6%b1%e0%b7%92%e0%b6%b4%e0%b7%9a-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b7%8f%e0%b6%af%e0%b7%9a%e0%b7%81%e0%b7%93%e0%b6%ba-%e0%b6%bb%e0%b7%9d%e0%b7%84%e0%b6%bd%e0%b7%8a%e0%b7%80/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/27/"
}