{
       "Source": "dinamina",
       "Timestamp": "September 27, 2023 1:00 am",
       "Headline": "දිවංගත ඇස්. ද ඇස්. ජයසිංහ මහතාගේ 46 වැනි ගු ණ සමරයි",
       "News Content": "මෙරට දේශපාලන ඉතිහාසයේ කෘතහස්ත දේශපාලනඥයෙකු වූ ඕ.බී.ඊ. නාමධාරී දිවංගත ඇස්. ද. ඇස්. ජයසිංහ මහතාගේ 46 වන ගුණ සැමරුම ඊයේ (26) උදෑසන දකුණු කොළඹ ශික්ෂණ රෝහල් පරිශ්‍රයේ ඇති පිළිරුව වෙත පුෂ්පෝපහාර දක්වමින් පවත්වන ලදි.\n\nදිවංගත ජයසිංහ මහතා දේශපාලනික වශයෙන් සිය දේශයට මෙන්ම සිය දේශපාලන ගමන්මඟට අත්පොත් තැබූ උපන් ප්‍රදේශයේ ජනතාව වෙනුවෙන් සිය මෙහෙවර ඉටු කර ඇත.\n\nමේ වන විට ලංකාවේ දෙවන විශාලතම පළාත් පාලන ආයතනය වන දෙහිවල – ගල්කිස්ස මහ නගර සභාව සංස්ථාපනය වූ පසු එහි නගරාධිපතිවරයා ලෙසද තේරී පත් වූ එතුමා තමා උපන් ප්‍රදේශය වෙනුවෙන් කළ සේවාවන් අතර දකුණු කොළඹ මහ රෝහල කළුබෝවිල ග්‍රාමයේ පිහිටුවීමට මූලිකත්වය ගනිමින් කටයුතු කරන ලදි.\n\nඑතුමා විසින් ස්වදේශ කටයුතු නියෝජ්‍ය ඇමැති, කම්කරු නියෝජ්‍ය ඇමැති, රැකී රක්ෂා හා නිවාස ඇමැති ධුරයන්හි පාර්ලිමේන්තුව නියෝජනය කළ අතර, ජේ. ආර්. ජයවර්ධන අගමැතිවරයාගේ රාජ්‍ය පාලන කාලය තුළ ධීවර කටයුතු පිළිබඳ කැබිනට් ඇමැති ධුරයද හොබවමින් සිය රටවැසියන් වෙනුවෙන් අති විශාල සේවාවක් ඉටු කරන ඇත.\n\nජයසිංහ මහතාගේ දේශපාලන මෙහෙවර ඉදිරියට ගෙනයමින් එතුමාගේ ජ්‍යෙෂ්ඨ දියණිය වන සුනේත්‍රා රණසිංහ මහත්මිය දේශපාලන දිවියට පිවිසි අතර, පාර්ලිමේන්තුවත් කැබිනට් මණ්ඩලයත් නියෝජනය කළ එතුමිය පසුව තම පියාණන් මෙන්ම දෙහිවල – ගල්කිස්ස මහා නගර සභාවේ නගරාධිපතිනිය ලෙසද පත් තිබේ. එතුමන්ගේ 46 වන ගුණානුස්මරණයට සමගාමීව වාර්ෂිකව සිදු කරන ගුණානුස්මරණ වැඩසටහන සැප්තැම්බර් 26 දින ඇස්. ද. ඇස්. සුනේත්‍රා රණසිංහ මහත්මිය සහ සිය පවුලේ ඥාතීන් මෙන්ම නාගරික මන්ත්‍රීවරුන් සහ ප්‍ර‍ෙද්ශවාසින් එක්ව දකුණු කොළඹ ශික්ෂණ රෝහල් පරිශ්‍රයේ ඇති පිළිරුව වෙත පුෂ්පෝපහාර දක්වමින් පවත්වන ලදී.",
       "URL": "https://www.dinamina.lk/2023/09/27/provincial-news/25824/%e0%b6%af%e0%b7%92%e0%b7%80%e0%b6%82%e0%b6%9c%e0%b6%ad-%e0%b6%87%e0%b7%83%e0%b7%8a-%e0%b6%af-%e0%b6%87%e0%b7%83%e0%b7%8a-%e0%b6%a2%e0%b6%ba%e0%b7%83%e0%b7%92%e0%b6%82%e0%b7%84-%e0%b6%b8/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/29/"
}