{
       "Source": "dinamina",
       "Timestamp": "October 13, 2023 1:00 am",
       "Headline": "ගුරු උද්ඝෝෂණ හමුවේ කෑගල්ල ස්වර්ණ ජයන්ති විදුහල්පතිනියට තාවකාලික මාරුවක්",
       "News Content": "කෑගල්ල ස්වර්ණ ජයන්ති ජාතික පාසලේ විදුහල්පතිනිය එකාධිපතිනියක් යැයි පවසා ගුරුවරු පිරිසක් ඉකුත් 09 වැනිදා පෙරවරුවේ කරන ලද උද්ඝෝෂණය හෙතුවෙන් අධ්‍යාපන අමාත්‍යාංශයේ ලේකම්වරයා විසින් විදුහල්පතිනිය පෙරේදා (11) සිට වහාම ක්‍රියාත්මක වන පරිදි විමර්ශන කටයුතු අවසන් වන තුරු කෑගල්ල අධ්‍යාපන කලාප කාර්යාලයට මාරු කර තිබේ. මෙලෙස තාවකාලික ලෙස මාරුවක් ලබා දී ඇත්තේ කෑගල්ල ස්වර්ණ ජයන්ති ජාතික පාසලේ විදුහල්පතිනිය ලෙස සේවය කරමින් සිටි ඩබ්ලිව්.ඒ. මේනකා වෙත්තසිංහ නමැති විදුහල්පතිනියයි.\n\nකෑගල්ල ස්වර්ණ ජයන්ති ජාතික පාසල 6 ශ්‍රේණියේ සිට 13 වැනි ශ්‍රේණිය දක්වා පන්ති පවත්වාගෙන යන අතර ශිෂ්‍ය ශිෂ්‍යාවන් 3000ට ආසන්න පිරිසක් අධ්‍යාපනය ලබයි. ගුරු මහත්ම මහත්මීන් 154 දෙනෙකු සේවය කරයි. මෙම පාසල කෑගල්ල නගරයේ ඇති එකම මිශ්‍ර පාසල වන අතර කෑගල්ල ඔලගන්කන්ද මාර්ගයේ පිහිටා තිබේ. මෙම විදුහල්පතිනිය මීට වසර කිහිපයකට ඉහතදී කෑගල්ල ස්වර්ණ ජයන්ති ජාතික පාසලේ විදුහල්පතිනිය ලෙස වැඩ භාරගෙන ඇති අතර, ඉලක්කයක් කරා ඉදිරියට පාසල රැගෙන එමින් සිටිය දී ඉකුත් 09 වැනිදා විද්‍යාලයේ සේවය කරන ගුරුවරු පිරිසෙන් 32 දෙදෙනෙකු ඇයට එරෙහිව පාසලේ ප්‍රධාන දොරටුව අබියස සිට උද්ඝෝෂණයක් පැවැත්විණ.\n\nඑහිදී ගුරුවරු පවසා සිටියේ. දරුවන්ට අධ්‍යාපනය හැදෑරීමට සුදුසු පරිසරයක් පාසල තුළ නෑ. දරුවන්ගෙන් අයථා ලෙස මුදල් අය කරනවා. ගුරුවරුන්ගෙන් පෞද්ගලික පළිගැනීම් සිදු කරනවා. පාසලේ බස් රථයෙන් ක්‍රීඩා හා සම්මන්ත්‍රණවලට යන දරුවන්ගෙන් මුදල් අය කරන බවයි.\n\nපසුව ගුරුවරු පිරිස නඟන චෝදනා සම්බන්ධයෙන් විදුහල්පතිනිය පවසා සිටියේ සියලු චෝදනා ප්‍රතික්ෂේප කරන බවයි.\n\nපසුව මේ සම්බන්ධයෙන් අධ්‍යාපන අමාත්‍යාංශයෙන් විමර්ශනයක් ආරම්භ කර ඇති අතර, විද්‍යාලයේ නියෝජ්‍ය විදුහල්පතිවරයා වැඩ බලන විදුහල්පතිවරයා ලෙස පත් කර විදුහල්පතිනිය තාවකාලිකව විමර්ශන කටයුතු අවසන් වන තුරු කෑගල්ල කලාප කාර්යාලයට මාරු කර යවා තිබේ.",
       "URL": "https://www.dinamina.lk/2023/10/13/provincial-news/30162/%e0%b6%9c%e0%b7%94%e0%b6%bb%e0%b7%94-%e0%b6%8b%e0%b6%af%e0%b7%8a%e0%b6%9d%e0%b7%9d%e0%b7%82%e0%b6%ab-%e0%b7%84%e0%b6%b8%e0%b7%94%e0%b7%80%e0%b7%9a-%e0%b6%9a%e0%b7%91%e0%b6%9c%e0%b6%bd%e0%b7%8a/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/2/"
}