{
       "Source": "dinamina",
       "Timestamp": "September 25, 2023 1:39 am",
       "Headline": "ගලේවෙල බස්-ත්‍රිරෝද අනතුරින් 2ක් මරුට  දෙදෙනෙකුට බරපතළයි",
       "News Content": "කුරුණෑගල-දඹුල්ල ප්‍රධාන මාර්ගයේ ගලේවෙල-බෙලිගමුව ප්‍රදේශයේ දී 24වන දින උදෑසන පෞද්ගලික බස් රථයක් සහ ත්‍රිරෝද රථයක් මුහුණට මුහුණ ගැටීමෙන් ත්‍රිරෝද රථයේ ගමන් ගත් පුද්ගලයන් දෙදෙනෙකු මියගොස් තවත් තුන් දෙනෙකු බරපතළ තුවාල ලබා ඇතැයි පොලිසිය කියයි. යාපනයේ සිට ඇඹිලිපිටිය බලා ධාවනය වෙමින් තිබූ පෞද්ගලික බස් රථයක් ආරච්චිකට්ටුව ප්‍රදේශයේ සිට දඹුල්ල දෙසට ධාවනය වෙමින් තිබූ ත්‍රීරෝද රථයක් මෙසේ අනතුරුට ලක්ව තිබේ.\n\nඅනතුරින් තුවාල ලබා ඇති ත්‍රී රෝද රථයේ ගමන් ගත් ආරච්චිකට්ටුව ප්‍රදේශයේ පිරිසක් බව දැනට සිදුකරන ලද මූලික පරීක්ෂණවලදීවලදී අනාවරණය වී ඇතැයි ගලේවෙල පොලිසිය කියයි.\n\nමියගිය දෙදෙනෙකුගේ මළසිරුරු ගලේවෙල ප්‍රාදේශීය රෝහලේ මෘත ශරීරාගාරයේ තැන්පත් කොට තිබෙන අතර තුවාල ලැබූ කාන්තාවක තවත් පිරිමි අයේකු සහ වයස අවුරුදු 6 ක කුඩා පිරිමි දරුවෙකු ගලේවෙල රෝහලේන් දඹුල්ල රෝහලට මාරු කර ඒවා ඇති අතර ඉන් පිරිමි අයේකුගේ තත්ත්වය ඉතාමත් බරපතළ නිසාවෙන් මහනුවර ජාතික රෝහලට මාරු කර යැවු බව රෝහල් ප්‍රකාශකයේක් සඳහන් කළේය. තුවාල ලබා සිටින අයගෙන් ප්‍රකාශයක් හෝ කිසිවක් තොරතුරක් ලබා ගැනීමට නොහැකි තත්ත්වයේ පසු වීම නිසාවෙන් මියගිය පුද්ගලයන් හෝ තුවාල ලැබූ අය කුමන කාරණයකට ගමන් කළේ ද ඔවුන්ගේ නම් ගම් හෝ ලබා ගැනීමට නොහැකි තත්ත්වයක ඇති බව පොලිසිය කියයි.\n\nත්‍රිරෝද රථ රියදුරුගේ අපරීක්ෂාකාරී ලෙස වැරදි දිසාවෙන් ධාවනය කොට තිබෙන බවත් ඇතැම් විට ත්‍රීරෝද රථ රියදුරුට නින්ද යාම හේතුවෙන් මෙම අනතුර සිදුවන්නට ඇති බවත් ගලේවෙල පොලිසිය සැක පළ කරයි. පෞද්ගලික මගී බස් රථයේ රියදුරු නිසි පැත්තෙන් ධාවනය කර තිබෙන බවත් ත්‍රිරෝද රථය මුහුනට ධාවනය වනවාත් සමඟ බස් රථයේ තිරිංග තද කර ගෙන අනතුර නවතා ගැනීමට දැඩි උත්සාහයක නිරත වුව ද ත්‍රිරෝද රථය පල්ලමේ ඉතා වේගයේන් ධාවනය වී ඇතැයි බස් රථයේ රියැදුරු පොලිසියට දැනුම් දී තිබේ.\nසීගිරය විශේෂ",
       "URL": "https://www.dinamina.lk/2023/09/25/provincial-news/25059/%e0%b6%9c%e0%b6%bd%e0%b7%9a%e0%b7%80%e0%b7%99%e0%b6%bd-%e0%b6%b6%e0%b7%83%e0%b7%8a-%e0%b6%ad%e0%b7%8a%e0%b6%bb%e0%b7%92%e0%b6%bb%e0%b7%9d%e0%b6%af-%e0%b6%85%e0%b6%b1%e0%b6%ad%e0%b7%94/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/33/"
}