{
       "Source": "dinamina",
       "Timestamp": "September 25, 2023 1:21 am",
       "Headline": "අනියම් බිරිය සමඟ ගිය සැමියා නීත්‍යනුකූල බිරියගේ කෙ­ාණ්ඩය කපලා",
       "News Content": "අනියම් බිරිය සමඟින් ජීවත්වෙන බහු විවාහයක දෙදරු පියා තම නීත්‍යනුකූල බිරියගේ කෙස්වැටිය මුලින්ම කපා දැමීමේ පුවතක් තඹුත්තේගම පොලිස් වසමේ දඹුලුපුර ගම්මානයෙන් වාර්තා වෙයි.\n\nවසර ගණනාවක් තිස්සේ එක වහලක් යට ජීවත් වූ දරුවන් දෙදෙනකුගේ පියකු වන එස්.එස්. සුසන්ත යන අයට ජීවන වියදම දරා ගත නොහැකි විය.\nඔහු තෝරාගත්තේ තඹුත්තේගමෙන් කොළඹ ප්‍රදේශයට ගොස් රැකියාවක් කර ජීවත් වීමටයි.\n\nවසර 5ක් පමණ රැකියාව කරගෙන සිටි සුසන්තට ගංගොඩවිල ප්‍රදේශයේ එක්තරා කාන්තාවක් සමඟ අනියම් සම්බන්ධතාවක් තිබෙන බවට බිරියට තොරතුරු ලැබී ඇති බවට බිරිය පවසයි. මේ හේතුවෙන් බිරිය වන එම්.ඩී.ඒ. මාලා ජයතිස්ස යන ඇය වෙන්වී ජීවත් වී තිබේ.\n\nසුසන්ත යන අයට බහු විවාහයක් වෙනුවෙන් මේ වනවිටත් ගංගොඩවිල උසාවියේ නඩුවක් ඇති බවටත් තඹුත්තේගම මහේස්ත්‍රාත් අධිකරණයේ දරුවන් දෙදෙනා වෙනුවෙන් නඩත්තු නඩුවක්ද තිබෙන බවට තඹුත්තේගම පොලිසිය පවසයි.\n\nමාලා ජයතිස්ස යන දෙදරු මව දණහිස තෙක් දිගට තිබූ ඇගේ කොණ්ඩය පසුගිය දිනෙක පිළිකා රෝහලේ නේවාසිකව ප්‍රතිකාර ලබන රෝගීන් වෙනුවෙන් පරිත්‍යාග කර තිබේ. කරන ලද පුණ්‍යකර්මය ඇය මුහුණුපොතේ ඡායාරූප පළ කර තිබේ. මේ ඡායාරූප දැක උරණ වූ සුසන්ත ඇය නිවෙසින් බැහැරව යන අවස්ථාවක් එනතෙක් බලා සිට තිබේ. අවස්ථාව ආ පසු තඹුත්තේගම නගරයේ ආර්ථික මධ්‍යස්ථානය ආසන්න ප්‍රදේශයේ දී ඔවුන් දෙදෙනා මුණ ගැසී කෙස් වැටිය කපා දමා ඇති හේතුව ගැන බහින්බස් වීමක් ඇතිවී තිබේ.\n\nඅනතුරුව සුසන්ත බිරියගේ ජංගම දුරකතන දෙක උදුරාගෙන තඹුත්තේගම නගරයේ වෙනත් ස්ථානයකට පලාගොස් ඇත. එම ස්ථානයට පැමිණි මාලාට සුසන්ත යන අය අපූරු යෝජනාවක් කර තිබේ. මේ මහ පාරේ කතාබහ කිරීම සුදුසු නැති හෙයින් නගරයේ ලැගුම්හලකට ගොස් මේ ගැන කතා කිරීමට යෝජනා විය.\n\nදෙදෙනාම නගරයේ ප්‍රසිද්ධ ලැගුම්හලට ගොස් සාකච්ඡාවක් කරන බවට පවසා ලැගුම්හලේ කාමරය තුළදී මෙම කාන්තාවට උල් ආයුධයක් පෙන්වා මරණීය තර්ජනය කර ඇගේ ඉතිරි වී තිබූ කෙස් බලහත්කාරයෙන් කපා ඇයව අවලස්සන කර තිබේ.\n\nඅනතුරුව සැකකරු බිරියගෙ ඥාති වන කාන්තාවකට ඇමතුමක් ලබාදී ලැගුම්හලට පැමිණ ඇය රැගෙන යන ලෙසට දන්වා තිබේ.\nඇමතුමෙන් පසු සොහොයුරිය ලැගුම්හලේ කාමරයට යන අවස්ථාවෙදී ඇඳ පුරාම කෙස් වැටී තිබෙනු දැක ඇත.\n\nඅනතුරුව තම ඥාති යෙහෙළිය සමඟ හැඬූ කඳුළින් නිවසට ගිය මාලා ජයතිස්ස යන අය පසු දින තඹුත්තේගම මූලස්ථාන පොලිසියට ගොස් නොවිසඳුණු අපරාධ අංශයට පැමිණිල්ලක් කර තිබේ.\n\nපැමිණිල්ල විභාග කිරීමට නොපැමිණීම හේතුවෙන් සැකකාර සුසන්ත යන අය නීතිඥවරයකුගේ මාර්ගයෙන් තඹුත්තේගම පොලිසියට ඉදිරිපත් වී තිබේ. පොලිසියට ඉදිරිපත්වූ සැකකරු තඹුත්තේගම මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන් පසු රුපියල් ලක්ෂයක ශරීර ඇප මත නිදහස් කර නඩු දිනය පෙබරවාරි 22 වන දිනට කල් තබන බවට මහේස්ත්‍රාත් බුද්ධික මල්වත්ත මහතා නියෝග කළේය. පැමිණිල්ල වෙනුවෙන් නීතිඥ සමින්ද සිල්වා මහතා කරුණු ඉදිරිපත් කළ අතර සැකකරු වෙනුවෙන් නීතිඥ ලෙව්කේ බණ්ඩාර මහතා කරුණු ඉදිරිපත් කළේය.\n\nතඹුත්තේගම මූලස්ථාන පොලිසියේ මූලස්ථාන පොලිස් පරීක්ෂක සාගර ලියනගේ මහතාගේ උපදෙස් මත නොවිසඳුණු අපරාධ ඒකකයේ නිලධාරීහූ වැඩිදුර පරීක්ෂණ පවත්වති.\nතලාව සමූහ – සමන්ත ධර්මකීර්ති",
       "URL": "https://www.dinamina.lk/2023/09/25/provincial-news/25040/%e0%b6%85%e0%b6%b1%e0%b7%92%e0%b6%ba%e0%b6%b8%e0%b7%8a-%e0%b6%b6%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b6%ba-%e0%b7%83%e0%b6%b8%e0%b6%9f-%e0%b6%9c%e0%b7%92%e0%b6%ba-%e0%b7%83%e0%b7%90%e0%b6%b8%e0%b7%92/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/34/"
}