{
       "Source": "dinamina",
       "Timestamp": "September 25, 2023 1:16 am",
       "Headline": "ගල්කටස්-අයිස් සමඟ ඇල්ලූ  හිටපු හමුදා කෝප්‍රල් රිමාන්ඩ්",
       "News Content": "මෙරට නිෂ්පාදිත ගල්කටස් වර්ගයේ ගිනි අවියක් සහ අයිස් මත්ද්‍රව්‍ය මිලි ග්‍රෑම් 3570ක් සමඟ ගම්පහ කොට්ඨාස අපරාධ විමර්ශන කාර්යාංශය මගින් අත්අඩංගුවට ගෙන තිබූ හිටපු හමුදා කෝප්‍රල් ඔක්තෝබර් මස 05 වෙනිදා දක්වා රිමාන්ඩ් බාරයේ තබන ලෙසට ගම්පහ වැඩ බලන මහේස්ත්‍රාත් වසන්තා ගුණසේකර මහත්මිය ඊයේ පස්වරුවේ දී නියම කළාය.\n\nවැලිවේරිය දකුණු වෑබඩ ප්‍රදේශයේ පදිංචිකරුවෙකු වූ ප්‍රියාන් ප්‍රියදර්ශන වනිගසිංහ නැමැති 42 හැවිරිදි සැකකාර හිටපු හමුදා කෝප්‍රල් මෙසේ රිමාන්ඩ් භාරයට පත් කෙරුණි.\n\nගම්පහ කොට්ඨාස අපරාධ විමර්ශන කාර්යාංශයේ පොලිස් කොස්තාපල් ලක්මාල් (37801) නිලධාරියාට ලද තොරතුරක් මත එම කාර්යාංශයේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක කෝසල ලියනආරච්චි ඇතුළු නිලධාරීන් කණ්ඩායමක් විසින් සැකකරු වැලිවේරිය, ඇඹරළුව, බෝගහ පල්ලම ප්‍රදේශයේදී මෙරට නිෂ්පාදිත ගල්කටස් වර්ගයේ ගිනි අවිය සමඟ 23 වෙනිදා අත්අඩංගුවට ගෙන තිබු බවට අධිකරණයේදී සඳහන් විය. සැකකරු අයිස් මත්ද්‍රව්‍ය ජාවාරමේ යෙදෙන බවට ද කොට්ඨාස විමර්ශන කාර්යංශයට තොරතුරු ලැබූ බව පොලිසිය අධිකරණය හමුවේ පැවසීය. සැකකරු ගෙන් සිදුකරන ලද දීර්ඝ ප්‍රශ්න කිරීම් හමුවේ දී සැකකරු සන්තකයේ තිබූ අයිස් මත්ද්‍රව්‍ය මිලි ග්‍රෑම් 3570 අත්අඩංගුවට ගත් බව ද පොලිසිය අධිකරණය හමුවේ වැඩිදුරටත් සඳහන් කළේය.\n\nගම්පහ කොට්ඨාස අපරාධ විමර්ශන කාර්යාංශය මඟින් අත්අඩංගුවට ගෙන තිබූ සැකකරුව වැඩිදුර විමර්ශන සඳහා වැලිවේරිය පොලිසියට භාර දී තිබූ බව අධිකරණයේ දී සඳහන් විය. ගම්පහ කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ජගත් රෝහණ සහ පොලිස් අධිකාරී තුසිත කුමාර යන නිලධාරීන් ගේ උපදෙස් මත ගම්පහ කොට්ඨාස අපරාධ විමර්ශන කාර්යාංශයේ ස්ථානාධිපති ප්‍ර.පො. ප .කෝසල ලියනආරච්ච් ඇතුළු නිලධාරීන් විසින් අත්අඩංගුවට ගෙන වැලිවේරිය පොලිස් ස්ථානය වෙත බාරදුන් සැකකරු සම්බන්ධයෙන් වැඩිදුර විමර්ශන සිදු කරන බව වැලිවේරිය පොලිසිය වැඩිදුර වාර්තාවක් මගින් අධිකරණය හමුවට දැනුම් දුන්නේය.\n\nගම්පහ සමූහ – ටෝනි කරුණානායක",
       "URL": "https://www.dinamina.lk/2023/09/25/provincial-news/25144/%e0%b6%9c%e0%b6%bd%e0%b7%8a%e0%b6%9a%e0%b6%a7%e0%b7%83%e0%b7%8a-%e0%b6%85%e0%b6%ba%e0%b7%92%e0%b7%83%e0%b7%8a-%e0%b7%83%e0%b6%b8%e0%b6%9f-%e0%b6%87%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%96-%e0%b7%84/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/34/"
}