{
       "Source": "dinamina",
       "Timestamp": "September 23, 2023 1:00 am",
       "Headline": "මුව මස් වැට­ලී­මට ගිය වන­ජීවි නිල­ධා­රීන්ට පුත්ත­ලම හිටපු උප නග­රා­ධි­ප­ති­ගෙන් බාධා",
       "News Content": "පුත්තලම නගරයේ හෝටලයක මුව මස් ඇති බවට වනජීවි නිලධාරීන් පිරිසකට ලැබුණ තොරතුරකට අදාළ ස්ථානයේ වැටලීම සිදුකරමින් සිටියදී කඩාවැදුන පුත්තලම නගර සභාවේ හිටපු උප නගරාධිපති විසින් තම රාජකාරියට බාධා කළ බව දන්වමින් වනජීවි නිලධාරීන් පුත්තලම මහේස්ත්‍රාත් අධිකරණයට පෙරේදා (21) බී වාර්තාවකින් කරුණු දක්වා තිබේ.\n\nවනජීවි නිලධාරීන් බී වාර්තාවක් මඟින් අධිකරණයට කරුණු දක්වා ඇත්තේ පුත්තලම නගරයේ හෝටලයක මුව මස් ඇති බවට ලද තොරතුරක් මත අදාළ ස්ථානය වටලා එහි ශීතකරණවල කොටස් කර තිබූ මුව මස් සොයාගෙන තිබූ බව පවසයි.\n\nවනජීවී නිලධාරීන් පවසන්නේ මුව මස් කැබලි ශීතකරණවල තිබි සොයා ගැනීමෙන් පසුව අදාළ හෝටලයේ සිටි සේවකයකුට මේ සම්බන්ධ වරද පහදා දී නඩු පැවරීමට කටයුතු කරමින් සිටියදී එම ස්ථානයට කඩාවැදුන පුත්තලම නගර සභාවේ හිටපු උප නගරාධිපතිවරයා මෙම ස්ථානය තමන්ගේ බවත් මෙහි මුව මස් නැති බවත් එහි හරක් මස් පමණක් ඇති බවත් එම ස්ථානයෙන් පිටව යන ලෙස තර්ජනය කරමින් පහත් ආකාරයෙන් බැණ වැදුන බවයි. ඒ සමඟම තමන්ගේ රාජකාරියට බාධා කරමින් අදාළ මුව මස් සන්තකයේ තබා ගැනීමට එහි සිටි සේවයකුට වනජීවි නිලධාරීන් නඩු පවරමින් ඒ සම්බන්ධ බැඳුම්කරය සකසමින් සිටියදී උප නගරාධිපතිවරයා අදාළ හෝටල් සේවකයාට පවසා ඇත්තේ එය ඉරා දමා විසිකර දමන ලෙස බව වනජීවි නිලධාරීන් පවසයි. ඒ සමඟම හෝටල් සේවකයා විසින් උප නගරාධිපතිවරයා දුන් උපදෙස් මත අදාළ බැඳුම්කරය එකවර වනජීවි නිලධාරීන්ගෙන් උදුරා ගෙන ඉරා දැමු බවත් ඒ සමඟ උප නගරාධිපතිවරයා පොලිසියට දුරකතනයෙන් කතා කර වනජීවි යැයි පවසා ගත් පිරිසක් පැමිණ මුවමස් ඇති බව සොයමින් කරදර කරන බවට පැමිණිලි කිරීමක් ද වූ බව වනජීවි නිලධාරීන් පවසයි. කෙසේ නමුත් වනජීවි නිලධාරීන් විසින් අදාළ හෝටලය තුළ තිබූ මුව මස් අත්අඩංගුවට ගෙන තිබූ බවත් සේවකයාට හා රාජකාරියට බාධා කරමින් පහත් අන්දමින් හැසිරුණ පුත්තලම නගර සභාවේ උප නගරාධිපතිවරයාට නඩු පැවරීමට කටයුතු කිරීම සඳහා බී වාර්තාවකින් අධිකරණයට කරුණු දක්වා ඇති බව පවසයි.",
       "URL": "https://www.dinamina.lk/2023/09/23/provincial-news/24632/%e0%b6%b8%e0%b7%94%e0%b7%80-%e0%b6%b8%e0%b7%83%e0%b7%8a-%e0%b7%80%e0%b7%90%e0%b6%a7%e0%b6%bd%e0%b7%93%e0%b6%b8%e0%b6%a7-%e0%b6%9c%e0%b7%92%e0%b6%ba-%e0%b7%80%e0%b6%b1%e0%b6%a2/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/37/"
}