{
       "Source": "dinamina",
       "Timestamp": "October 13, 2023 12:58 am",
       "Headline": "විදුහල්පතිනිය ඉංග්‍රීසි සර්ගෙන් ටියුෂන් ගන්න ගිහින්",
       "News Content": "තිදෙනාටම තාවකාලික මාරු\n\nඅම්පාර නගරයේ ප්‍රධාන පාසලක විදුහල්පතිනිය, එහි ඉංග්‍රිසී ගුරුවරයකු සහ ගුරුවරියක තාවකාලික ස්ථාන මාරු කිරීමට අම්පාර කලාප අධ්‍යාපන අධ්‍යක්ෂ තීරණය කර තිබේ. ඒ අනුව එම විදුහලේ විදුහල්පතිනිය තාවකාලිකව අම්පාර කලාප අධ්‍යාපන කාර්යාලයට අනුයුක්ත කර ඇති අතර වැඩ බැලීම සඳහා අම්පාර අධ්‍යාපන කාර්යාලයේ නියොජ්‍ය අධ්‍යක්වරයකු යොදවා තිබේ. අනෙක් ගුරුවරයා සහ ගුරුවරිය ද අම්පාර දිස්ත්‍රික්කයේ වෙනත් පාසලකට යොමු කර තිබේ.\n\nපසුගිය දිනෙක විදුහල්පතිනිය තම ස්වාමියා සමඟ අනියම් සම්බන්ධයක් පවතින බවට එම විදුහලේ ගුරුවරියක අම්පාර කලාප අධ්‍යාපන අධ්‍යක්ෂට දැනුම් දීමෙන් අනතුරුව එම දෙදෙනාට මේ ගැන දැනුම් දී අවවාද කිරීමට කලාප අධ්‍යාපන අධ්‍යක්ෂවරිය කටයුතු කර තිබේ.\n\nඑදිනම සවස මෙම ගුරුවරයා තම බිරියට පහර දී නිවසින් එලවා තිබේ. පසුව ඇය මේ ගැන පොලිස් 119 දැනුම් දී වෙනත් දිස්ත්‍රික්කය තිබෙන මහගෙදරට යෑමට පිටත්ව තිබේ. එහිදි තම ස්වාමියා විදුහල්පතිනිය සමඟ ඔහුගේ මහගෙදර සිටින බවට ගුරුවරියට ඇමතුමක් ලබාදි තිබේ.\n\nඒ අනුව මෙම ගුරුවරිය එම නිවසට ගොස් ඇති අතර එහිදි එම නිවසේ කාමරයක දෙදෙනා ළංව කතා කරමින් සිටිනු අයුරු දැකීමෙන් පසුව එම ස්ථානයේ උණුසුම් තත්ත්වයක් ඇති වි තිබේ. ඒ අවස්ථාවේ එම ස්ථානයට පොලිසියෙන් පැමිණ විදුහල්පතිවරිය සහ ගුරුවරයා පොලිසියට රැගෙන යෑමට උත්සහ කර ඇති අතර විදුහල්පතිනිය එයට අකමැති වී තිබේ. පසුව අම්පාර පොලිස් දිස්ත්‍රික් ළමා කාන්තා කාර්යාංශයේ ස්ථානධිපති ප්‍රධාන පොලිස් පරීක්ෂක ගමගේ මහත්මිය පැමිණ විදුහල්පතිනිය ගුරුවරයා සහ ගුරුවරායාගේ බිරිය පොලිසියට රැගෙන ගොස් තිබේ. එහිදි ගුරුවරයාගේ බිරිය විසින් අම්පාර පොලිස් ළමා කාන්තා කාර්යංශයේ විදුහල්පතිනිය සහ තම සැමියාට විරුද්ධව පැමිණිල්ලක් දමා තිබේ. එදිනම රාත්‍රි අම්පාර මුලස්ථාන ප්‍රධාන පොලිස් පරීක්ෂක අසේල කේ. හේරත් මහතා පැමිණ සියලු පාර්ශ්වයන් එකතු කොට ගුරු භුමිකාවේ වැදගත්කම සහ පවුල් ජීවිතයේ වැදගත්කම ගැන අවවාද කර ගැටලුව සමතයකට පත්කරනු ලැබීය.\n\nඑහිදී විදුහල්පතිවරිය පවසා ඇත්තේ තමන්ට එම ගුරුවරයාගේ මව දුන් දුරකථන ඇමතුමක් නිසා තමන් එම නිවසට ගිය බවකි. තමන් සහ මෙම ගුරුවරයා සමඟ අනියම් සම්බන්ධයක් නොමැති බව ද පවසා තිබේ. පැමිණිල්ල කරන ලද ගුරුවරිය නැවත තම සැමියා සමඟ ජීවත් නොවන බව පොලිසියට පවසා ඇති අතර ඒ සදහා නීතිය අනුව කටයුතු කරන ලෙසට පොලිසියෙන් උපදෙස් ලැබී තිබේ. මෙම සිද්ධිය නිසා අසරණ වු ගුරුවරිය මාස 11ක් වයසැති තම පොඩි පුතු සමඟ අම්පාර දිස්ත්‍රික්යට යාබද දිස්ත්‍රික්යේ පදිංචිව සිටින තම මව ළඟට ගොස් තිබේ. මෙම සිදුවීම පිළිබඳ පරීක්ෂණයක් කිරීමට අධ්‍යාපන දෙපාර්තමේන්තුවෙන් අම්පාර කලාප අධ්‍යාපන අධ්‍යක්ෂ වරියට උපදෙස් දී ඇති බව අධ්‍යාපන දෙපාර්මේන්තුවේ උසස් නිලධාරියෙක් පැවසීය.",
       "URL": "https://www.dinamina.lk/2023/10/13/provincial-news/30432/%e0%b7%80%e0%b7%92%e0%b6%af%e0%b7%94%e0%b7%84%e0%b6%bd%e0%b7%8a%e0%b6%b4%e0%b6%ad%e0%b7%92%e0%b6%b1%e0%b7%92%e0%b6%ba-%e0%b6%89%e0%b6%82%e0%b6%9c%e0%b7%8a%e0%b6%bb%e0%b7%93%e0%b7%83/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/3/"
}