{
       "Source": "dinamina",
       "Timestamp": "September 20, 2023 1:00 am",
       "Headline": "ගාල්ලේ ප්‍රථම රබර් කිරි නිෂ්පාදන කර්මාන්තශාලාව කිසිදු ප්‍රයෝජනයකට ගන්නේ නෑ",
       "News Content": "ශ්‍රී ලංකා රබර් නිෂ්පාදන හා අපනයන සංස්ථාව විසින් ඇල්පිටිය කැටපල ප්‍රදේශයේදී 1999.12.09 දින ඇරඹූ ගාල්ල දිසාවේ ප්‍රථම රබර් කිරි නිෂ්පාදන කර්මාන්තශාලාව කිසිදු ප්‍රයෝජනයකට නොගෙන දැන් වල් බිහි වී විනාශ වෙමින් පවතින අතර කිසිදු වගකිවයුත්තකුගේ අවධානය මේ කෙරෙහි යොමු වී නැතැයි ප්‍රදේශවාසීහු පවසති.\n\nඑවකට රාජ්‍ය පරිපාලන හා ස්වදේශ කටයුතු සහ වැවිලි කර්මාන්ත ඇමැතිවරයාව සිටි රත්නසිරි වික්‍රමනායක මහතා මෙම කම්හල විවෘත කර ඇත.\n\nකුඩා රබර් වතු හිමියන්ගේ රබර් කිරි භාවිත කරමින් රබර් නිමි භාණ්ඩ නිෂ්පාදනය කර විදේශීය වෙළඳපොළට නැව්ගත කිරීමේ කර්මාන්තශාලාවක් ලෙස ශ්‍රී ලංකා රබර් නිෂ්පාදන හා අපනයන සංස්ථාව විසින් මෙම කර්මාන්තශාලාව ආරම්භ කෙරුණු බව එහි සවිකර තිබෙන දැන්වීම් පුවරුවේ සඳහන් කර තිබේ.\n\nඑහෙත් මෙම කර්මාන්තශාලාව විවෘත කර පවත්වාගෙන ගොස් ඇත්තේ වසර තුනක තරම් කෙටි කාලයකි. ඉන් පසු 2003 වසරේ සිට වසර විස්සකට ආසන්න කාලයක් මෙම කර්මාන්තශාලාව වසා දමා තිබේ. අංගසම්පූර්ණ විශාල කර්මාන්තශාලා ගොඩනැඟිල්ලක්, රබර් කිරි ගබඩා කිරීමේ යෝධ ටැංකි, රබර් නිමි භාණ්ඩ නිෂ්පාදනය කිරීමේ උපකරණ රැසක්, යන්ත්‍රසූත්‍ර හා නිල නිවාසද අද කැලයට යටවී විනාශ වෙමින් පවතී.\n\nකර්මාන්තශාලාව පිහිටි අක්කර අටක පමණ වූ භූමිය වටා දම්වැල් ගසා විශාල ආරක්ෂක ගේට්ටුවක් සවිකර ඇතත්, එහි නිල නිවාසවල හා ගොඩනැඟිලි තුළ වූ බොහෝ කොටස් සොරුන් විසින් ගලවාගෙන ගොස් තිබේ.\n\nමේ පිළිබඳව ගම්වාසීන් විසින් වරින් වර අදාළ වගකිවයුත්තන්ට දැනුම් දීමෙන් පසු රජයේ වගකිවයුතු ඇමැතිවරුන් ඇතුළු රාජ්‍ය නිලධාරීන් පැමිණ මේ ස්ථානය නිරීක්ෂණය කර ගිය නමුත් මෙතෙක් මේ පිළිබඳව කිසිදු පියවරක් ගෙන නැතැයි ගම්වාසීහු පවසති.",
       "URL": "https://www.dinamina.lk/2023/09/20/provincial-news/23792/%e0%b6%9c%e0%b7%8f%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%9a-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b6%ae%e0%b6%b8-%e0%b6%bb%e0%b6%b6%e0%b6%bb%e0%b7%8a-%e0%b6%9a%e0%b7%92%e0%b6%bb%e0%b7%92-%e0%b6%b1/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/41/"
}