{
       "Source": "dinamina",
       "Timestamp": "September 20, 2023 1:00 am",
       "Headline": "මත්ලෝලියා හෙරොයින් සමඟ මාට්ටු",
       "News Content": "කොළඹ දකුණ භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි ජගත් සේරම් මහතාගේ නියෝග පරිදි පසුගිය දා කිරුළපන පොලිසිය මඟින් දියත් කළ අපරාධ මර්දන මෙහෙයුමේදී හෙරොයින් ග්‍රෑම් 10 මිලි ග්‍රෑම් 900ක් සමඟ අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කර දින හතක රැඳවුම් නියෝග මත සිටි මත්ලෝලී සැකකරුවෙකුගෙන් සිදු කළ වැඩිදුර විමර්ශනයේදී පොලිස් වසම් තුනක එනම් කිරුළපන, වැලිකඩ හා කොහුවල ප්‍රදේශවල දිවා කාලයේ ගෙවල් බිඳුම් සිදු කර මුදල් හා ස්වර්ණාභරණ සොරා ගැනීම් හතරක් අනාවරණය වූ බව කිරුළපන පොලිසිය පවසයි.\n\nමෙසේ අත්අඩංගුවට පත් වූයේ බුත්තල, දඹගල්ල ප්‍රදේශයේ පදිංචි 26 හැවිරිදි පුද්ගලයෙකි.\n\nමෙම පුද්ගලයා විසින් කිරුළපන පොලිස් බල ප්‍රදේශයේ රජවත්ත පාරේ නිවෙසකින් රුපියල් ලක්ෂ 6 1/ 2ක රන් බඩු හා පීරිස් මාවතේ නිවෙසකින් රුපියල් ලක්ෂ 07ක් සොරාගෙන තිබූ අතර වැලිකඩ පොලිස් වසමේ නිවෙසකින් අමෙරිකන් ඩොලර් 1200ක් සහ පවුම් 03ක රන් බඩු ද කොහුවල පොලිස් වසමෙන් පවුම් පහක වළල්ලක්, පවුම් 2 1/ 2ක මාලයක් හා රුපියල් 15 දාහක් සොරා ගෙන ඇති බව මූලික විමර්ශනයේදි අනාවරණය වූ බව පොලිසිය පවසයි.\n\nමෙම රන් බඩු වැල්ලවාය ප්‍රදේශයේ පදිංචි 58 හැවිරිදි මිතුරෙකුට ලබා දී ඔහු විසින් රන් බඩු අලෙවි සලකට විකුණා මුදල් ලබාගෙන ඇති අතර එම පුද්ගලයා ද 18 දා අත්අඩංගුවට ගෙන ඔහුගේ ප්‍රකාශ මත රන් බඩු හා අමෙරිකන් ඩොලර් තොගය ද සොයා ගත් බව පොලිසිය පවසයි.\n\nසැකකරුවන් අධිකරණයට ඉදිරිපත් කිරීමට නියමිතය.\n\nකොළඹ දකුණ භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි ජගත් සේරම්, පොලිස් අධිකාරි කොළඹ දකුණ 2 ජයශාන්ත සිල්වා යන මහත්වරුන්ගේ උපදෙස් හා මඟපෙන්විමෙන් කිරුළපන පොලිස් ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක ජනක් ද සිල්වා මහතාගේ මෙහෙයවිමෙන් අපරාධ අංශයේ ස්ථානාධිපති පොලිස් පරීක්ෂක ප්‍රදීප් එදිරිවිර, සැරයන්වරුන් වන 9233 ජයවීර, 37060 සනත්, කොස්තාපල්වරුන් වන 78686 අරුණ, 30574 චන්දිත, 37783 විජේතුංග, 97757 ජෝර්ජ්, 103025 චතුර, කා.පො.කො.12641 වාසනා යන නිලධාරින් මෙම වැටලිම සිදු කළහ.",
       "URL": "https://www.dinamina.lk/2023/09/20/provincial-news/23898/%e0%b6%b8%e0%b6%ad%e0%b7%8a%e0%b6%bd%e0%b7%9d%e0%b6%bd%e0%b7%92%e0%b6%ba%e0%b7%8f-%e0%b7%84%e0%b7%99%e0%b6%bb%e0%b7%9c%e0%b6%ba%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b6%b8%e0%b6%9f-%e0%b6%b8/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/41/"
}