{
       "Source": "dinamina",
       "Timestamp": "September 18, 2023 1:57 am",
       "Headline": "වැවේ පාටි දමා සූර් වූ කෝටිපතියා  සුපිරි රියෙන් පවුලක් ම යට කරලා",
       "News Content": "ආණමඩුව තට්ටෑව මාර්ගයෙ කඳුරුගස්හංදිය ප්‍රදේශයේ දී යතුරුපැදියක ගමන් කරමින් සිටි එකම පවුලේ පියා, මව හා දියණිය ඇතුළු පිරිස අනතුරකට ලක්කර පලා ගිය පින්තාරු කිරීමේ ස්ථානයක් පවත්වාගෙන යනු ලබන කෝටිපති ව්‍යාපාරිකයකු ආණමඩුව පොලිසිය විසින් 16වන දින රාත්‍රි අත්අඩංගුවට ගත් බව කියයි.\n\nමෙසේ අත් අඩංගුවට ගෙන ඇත්තේ ආණමඩුව පේත්තුකුලම ප්‍රදේශයෙ පදිංචි 40 හැවිරිදි වාහන පින්තාරු කිරීමේ ස්ථානයක් පවත්වාගෙන යනු ලබන කෝටිපති ව්‍යාපාරිකයෙකි. ව්‍යාපාරිකයා මිතුරන් පිරිසක් සමඟ වැටියපහලගම වැවේ මධුවිත සාදයකට එක්වි අධික ලෙස බීමත්ව ආපසු ජීප් රථයෙන් නිවෙස බලා එමින් සිටියදී යතුරුපැදියකින් ගමන් කරමින් සිටි එකම පවුලේ පිරිසට දරුණු අනතුරකට ලක්කර එම තුවාලකරුවන් පිරිස පිළිබඳසොයා නොබලා පලා ගොස් ඇති බව පොලිස් පරික්ෂණවල දී සනාථ වී තිබේ.\n\nකෙසේ වෙතත් අනතුරින් පසු නිවසට ගොස් ඇති මෙම කෝටිපති ව්‍යාපාරිකයා තම සුඛෝපභෝගි වාහනය නිවසේ නවතා නින්දට ගොස් ඇති බව ද පොලිස් පරික්ෂණවල දී හෙළිව තිබේ.\n\nඅනතුරින් බරපතළ ලෙස තුවාල ලැබු යතුරුපැදියේ ගමන් ගත් මව, පියා හා වයස අවුරුදු 14 ක් වු දියණීය ප්‍රදේශවාසින් විසින් එක්ව ආණමඩුව මූලික රෝහලට ඇතුළත් කිරීමෙන් පසුව බරපතළ තත්ත්වයේ පසුවීම හේතුවෙන් පුත්තලම මූලික රෝහලට ඇතුළත් කොට ශල්‍යකර්ම කිපයකට ලක්කර තිබු බව රෝහල් ප්‍රකාශකයෙක් පැවසීය. අනතුර සිදුකළ සැකකරු අත්අඩංගුවට ගැනීමට සැකකරුගේ නිවසට ගිය ආණමඩුව පොලිසියේ පිරිසකගේ රාජකාරියට බාධා කරමින් හැසිරිමත් සමඟ තවත් පොලිස් කණ්ඩායමක් පැමිණ ව්‍යාපාරිකයා අඩංගුවට ගත් බව පොලිසිය කියයි.\n\nශ්වසන පරීක්ෂණ සඳහා යොමු කිරීමට කටයුතු කළ සැකකරු එයට විරෝධය පාමින් රෝහලේ දී පහත් ලෙස හැසිරි ඇති බව කියයි. ආණමඩුව පොලිස්ථානයෙ වැඩ බලන ස්ථානාධිපති ප්‍රධාන පොලිස් පරික්ෂක එම්. තිලකරත්න මහතා සමඟ රථවාහන අංශයෙ වැඩ බලන ස්ථානාධිපති පොලිස් සැරයන් 27173 බණ්ඩාර මහතා ඇතුළු පිරිසක් විමර්ශන පවත්වති.\n\nපුත්තලම අතිරේක හිරාන් ප්‍රියංකර ජයසිංහ",
       "URL": "https://www.dinamina.lk/2023/09/18/provincial-news/23178/%e0%b7%80%e0%b7%90%e0%b7%80%e0%b7%9a-%e0%b6%b4%e0%b7%8f%e0%b6%a7%e0%b7%92-%e0%b6%af%e0%b6%b8%e0%b7%8f-%e0%b7%83%e0%b7%96%e0%b6%bb%e0%b7%8a-%e0%b7%80%e0%b7%96-%e0%b6%9a%e0%b7%9d%e0%b6%a7%e0%b7%92/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/44/"
}