{
       "Source": "dinamina",
       "Timestamp": "September 13, 2023 1:02 am",
       "Headline": "දුම්රිය තාක්ෂණ සේවා නිවහනේදී අනියම් කම්සැප විඳ පිහි ඇනුම් කා මරුට",
       "News Content": "රත්මලාන දුම්රිය නිවාස සංකීර්ණයේ පිහිටි ශ්‍රී ලංකා දුම්රිය සේවයේ තාක්ෂණ ශිල්පී සංගමයේ මූලස්ථාන පාළු නි‍ෙවසකදී අනියම් සම්බන්ධතාවයක් මූලික කර‍ෙගන ඇතිවූ ආරවුලක් මත ඊයේ (12) පිහියකින් ඇන පුද්ගලයකු ඝාතනය කරනු ලැබ ඇතැයි ගල්කිස්ස පොලිසිය පවසයි.\n\nමෙලෙස ඝාතනයට ලක්ව ඇත්තේ දුම්රිය නිවාස සංකීර්ණයේ පදිංචිව සිටි තාක්ෂණ ශිල්පී තනතුරක් දරන කේ. ඉන්දික හේමන්ත (41) යන අයයි.\n\nඒ අනුව පොලිසිය විසින් මේ වන විටත් පිහි ඇනුම සිදුකළ පුද්ගලයා හා ඝාතනයට යොදාගත් තියුණු උල් පිහියද පොලිස් භාරයට ගෙන ඇති බවත් පොලිසිය කියයි. මෙම සිදුවීම 12 වන දින ප.ව. 2.20ට පමණ සිදුවී ඇති අතර, පිහි ඇනුම සිදු කළ පුද්ගලයාගේ බිරිය සමඟ මියගිය පුද්ගලයා අනියම් සම්බන්ධතා පවත්වන බවත්, මෙදින ද බිරිය මෙම පාළු නිවසට කැඳවා‍ෙගන දොරගුළුලා ‍ෙගන සිටින බව රහසිගත තොරතුරක් ලැබී ඇති අතර, පිහි ඇනුම සිදුකළ පුද්ගලයා හා බිරියගේ පියාද සමඟ ඇස්පනාපිට මෙම තත්ත්වය පෙන්වා දීමට එම ස්ථානයට පස්වරුවේ කැඳවා‍ෙගනවිත් තිබේ.\n\nඒ වන විටත් දෙදෙනා ඇතුළත දොරගුළුලා ‍ෙගන කතාබහේ සිට ඇති අතර, දොර විවර නොකළ නිසා එය කඩා ඇතුළුවී සැකකරු මියගිය අයට පුටුවකින් පහරදී ඇති අතර, අනතුරුව එළියට ගෙන පිහියකින් පහර දෙකක් පපු පෙදෙසට එල්ලකර ඇත.\n\nසැකකරු හා ඝාතනයට යොදාගත් පිහියද පොලිස් භාරයට ගෙන ඇතැයිද පොලිසිය කියයි.\n\nසිද්ධිය සැලවීමත් සමඟ එහි පැමිණි ගල්කිස්ස අපරාධ පරීක්ෂණ ස්ථාන භාර නිලධාරී ප්‍රධාන පොලිස් පරීක්ෂක ඉද්දමල්ගොඩ මහතා ඇතුළු නිලධාරීන් පැමිණ පරීක්ෂණ ආරම්භ කරන ලදි.\n\nවැඩිදුර පරීක්ෂණ ගල්කිස්ස වැඩබලන මූලස්ථානය ප්‍රධාන පොලිස් පරීක්ෂක සුදත් තේනුවර මහතාගේ ප්‍රධානත්වයෙන් අපරාධ අංශයේ ස්ථානාධිපති පොලිස් පරීක්ෂක නාලක අලහකෝන් මහතා ඇතුළු නිලධාරීහු කණ්ඩායමක් විසින් සිදු කරගෙන යයි.",
       "URL": "https://www.dinamina.lk/2023/09/13/provincial-news/21849/%e0%b6%af%e0%b7%94%e0%b6%b8%e0%b7%8a%e0%b6%bb%e0%b7%92%e0%b6%ba-%e0%b6%ad%e0%b7%8f%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b6%ab-%e0%b7%83%e0%b7%9a%e0%b7%80%e0%b7%8f-%e0%b6%b1%e0%b7%92%e0%b7%80%e0%b7%84/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/51/"
}