{
       "Source": "dinamina",
       "Timestamp": "September 12, 2023 2:08 am",
       "Headline": "බලන අයට සෙල්ලමක් වුණාට මම ගඟට පනින්නේ කීයක් හරි හොයා ගන්න",
       "News Content": "නින්ජා ෆිල්ම් එකේ ගඟට පැන්නෙ මම. ඒත් නළුවෙක් ගඟ අයිනට පැනලා මම පැන්න එක එයා පැන්න විදියට චිත්‍රපටියට ගත්තා\n\nකටුගස්තොට ගැටඹේ මාර්ගය සහ මහනුවර දොඩම්වල මාර්ගය යා කරමින් මහවැලි ගඟ හරහා ඉදිකර තිබෙන සංගිලි පාලමේ සිට ගඟට පැන විදෙස් සංචාරකයන්ගේ මනදොළ පිනවන සමරකෝන් බණ්ඩා නොහොත් සුදාගේ වයස දැන් අවුරුදු හැටකි. වයස අවුරුදු 24දී පමණ පාලම මතින් ගඟට පනින්න පටන් ගත් සුදාගේ මේ වික්‍රමයන් සියැසින් දැක සතුටට පත්වූ විදෙස් සංචාරකයන්ගේ ගණන අතිවිශාලය.\n\nවිදෙස් සංචාරකයන් පිනවන්න තමන් කරන මේ වීර ක්‍රියාව ගැන අප සමඟ විස්තර කළ සමරකෝන් බණ්ඩා මෙසේ පැවැසීය.\n\n“ඇත්තටම මම ගඟට පනිනවා දැකලා සුද්දෝ සතුටු වුණාට මට නම් දැනෙන සතුටක් නෑ. දැන් මට හැටත් ඉවරයි. ගතේ හයිය නැති වුණත් හිතේ හයියෙන් තමයි දැන් මම මේ ජම්ප් එක දාන්නේ. සමහර දවස්වල තුන් හතර වතාවක්ම ගඟට පනිනවා. මම වයස 24දී විතර තමයි මුලින්ම මේ පාලමෙන් ජම්ප් එකක් දැම්මේ. ඒ දවස්වල තව දෙන්නෙකුත් ගඟට පැන්නා. ඒත් දැන් ඒ දෙන්නා ගඟට පනින්නේ නෑ. පාලමේ ඉඳලා ගඟට අඩි 40ක් විතර තියෙනවා. පාලම ළඟ ගැඹුරත් අඩි 15ක් 20ක් විතර තියෙනවා. මේ හරියේ වතුර අඩුවෙන්නේම නෑ. පොල්ගොල්ල ජලාශයේ ජල මට්ටම පාලම ළඟට එනකල් එක සමානව තියෙනවා. ඒ නිසා මට බයක් දැනෙන්නේ නෑ. මොකද මේකේ යට ගල් තියෙනවා. ගඟට පැනලා ගොඩට එන්නත් අඩි විස්සක් තිහක් පීනගෙන එන්න ඕනෙ. ඉතින් බලන අයට මේක සෙල්ලමක් වුණාට මට නම් එහෙම දැනෙන්නේ නෑ. ජීවත් වෙන්න කීයක් හරි සොයාගන්න තමයි මේක කරන්නේ.\n\nමම මුලින්ම මේ ජම්ප් එක දාලා රුපියල් 400ක් විතර ගත්තා. ඒත් දැන් රුපියල් 3000ක් විතර අය කරනවා. පෙරහර දවස්වල නම් සංචාරකයන් වැඩිපුර ආවා මම ගඟට පනිනවා බලන්න. ඒ අය එක්ක එන ගයිඩ් මහත්වරුන් මාව දන්නවා. සමහර සංචාරකයන් නුවරට ආවොත් මම ගඟට පනිනවා බලන්න එනවාමයි. පහුගිය දවසක ප්‍රංශ යුවළක් වීඩියෝ කැමරාවක් අරගෙන ආවා. ඇවිල්ලා ඒ අය මට කිව්වා ගඟට පැනලා දිය යට කිමිදිලා වැලි අරන් පෙන්වන්න කියලා. මම ඒක කළා. ඒ අය මට ගඟට පැන්නටත් දිය යට ගිහින් වැලි ගෙනැවිත් පෙන්නුවාටත් මුදල් දුන්නා. සමහර සංචාරකයන් කපටියි. ඒ අය මම ඉල්ලන මුදල දෙන්න බෑ කියනවා. මම නින්ජා ෆිල්ම් එහෙකටත් මෙහෙම ගඟට පැන්නා. එදා නින්ජා කිට් එක ඇඳලා කඩුවකුත් අරන් තමයි මම ගඟට පැන්නේ. පස්සේ නළුවෙක් ගඟ අයිනට පැනලා මම පැන්න එක එයා පැන්න විදියට චිත්‍රපටයට ගත්තා.”\n\nමහනුවර, දොඩම්වල මාර්ගයේ දෙවෙනි රාජසිංහ මාවතේ මහවැලි ගඟ අයිනේ කුඩා නිවෙසක ජීවත්වන සමරකෝන් බණ්ඩා අවිවාහකයෙකි. තමන්ට හරිහමන් රැකියාවක් නොමැතිකම නිසාත්, ජීවත් වෙන්න වෙන ආදායම් මාර්ගයක් නොමැතිකම නිසාත් ඔහු තවමත් මේ අවදානම් සහගත රැකියාවේ නිතරව සිටින බව අපට පැහැදිලියි.\n\nනිතරම දොඩම්ල පාලම අසල රැඳී සිටින සුද්දා මහවැලි ගඟේ දිය නෑමට පැමිණ දියේ ගිලුණ කිහිප දෙනකුගේම දිවි බේරාගෙන ඇති බවත්, මළ මිනී ගණනාවක් ගොඩ දමා ඇති බවත් කීවේය.\n\nකටුගස්තොට සමූහ – එස්. ජී. විජේරත්න",
       "URL": "https://www.dinamina.lk/2023/09/12/provincial-news/21331/%e0%b6%b6%e0%b6%bd%e0%b6%b1-%e0%b6%85%e0%b6%ba%e0%b6%a7-%e0%b7%83%e0%b7%99%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b6%b8%e0%b6%9a%e0%b7%8a-%e0%b7%80%e0%b7%94%e0%b6%ab%e0%b7%8f%e0%b6%a7-%e0%b6%b8%e0%b6%b8/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/53/"
}