{
       "Source": "dinamina",
       "Timestamp": "October 11, 2023 1:00 am",
       "Headline": "වතුපිටිවල රෝහලේ සෙම පටල ඒකකයේ සේවිකාවට සේවකයකු සෙම පෙරලා",
       "News Content": "සැක රෝහල් සේවකයා රිමාන්ඩ්\n\nවතුපිටිවල මූලික රෝහලේ සෙම පටල පරීක්ෂණාගාරයේදී එහි සහෝදර සේවිකාවකට ලිංගික අතවර කිරීමට උත්සාහ කළ බව කියන එම ඒකකයේම සේවයේ නියුතු සැකකාර රසායනාගාර ශිල්පියෙකු තවදුරටත් මේ මස 16 වැනිදා දක්වා රිමාන්ඩ් භාරයේ රඳවා තැබීමට අත්තනගල්ල අංක 02 මහේස්ත්‍රාත් මංජුල කරුණාරත්න මහතා පෙරේදා (09) පස්වරුවේ නියෝග කළේය.\n\nඑම ඒකකය තුළ වසර විස්සක පමණ කාලයක් සේවයේ නියුතු පුද්ගලයෙකු එසේ රිමාන්ඩ් කෙරිණි.\n\nවතුපිටිවල මූලික රෝහලේ සෙම පටල පරීක්ෂණාගාරයේදී පසුගිය 01 වැනිදා එහි සේවිකාවකට ලිංගික අතවර කිරීමට උත්සාහ කළ බව කියන සිද්ධියක් සම්බන්ධව නිට්ටඹුව පොලිසියේ ළමා හා කාන්තා කාර්යාංශය පරීක්ෂණ පවත්වා සැකකරු අත්අඩංගුවට ගෙන තිබිණ.\n\nරිමාන්ඩ් භාරයේ රඳවා සිටි සැකකරු නැවත අධිකරණය ඉදිරියට කැඳවූ අවස්ථාවේ නිට්ටඹුව පොලිසියේ ළමා හා කාන්තා කාර්යාංශයේ ස්ථානාධිපතිනි පොලිස් පරීක්ෂිකා වසුන්දරා ගුණරත්න මහත්මිය කරුණු දක්වමින් පැමිණිලිකාරිය සේවයේ නියුතු සෙම පටල පරීක්ෂණාගාරයේම සැකකරු ද සේවය කරන බවත් මොහු මේ සිද්ධියට පෙර කාමුක හැඟීම් ඇවිස්සෙන අයුරින් අඩ නිරුවත් කාන්තා ජායාරූප පැමිණිලිකාරියගේ ජංගම දුරකතනයට ඒවා ඇති බවත් කියා සිටියාය.\n\nඑම ජායාරූප එවීමෙන් පසුව මේ සිද්ධිය සිදු කර ඇති බවත් ඒ පිළිබඳව තවදුරටත් පරීක්ෂණ පවත්වාගෙන යන බවත් සැකකරු වසර විස්සක පමණ කාලයක සිට එහි සේවය කරන බවත් පොලිස් පරීක්ෂකවරිය කීවාය.\n\nපොලිසියේ කරුණු දැක්වීම්වලින් අනතුරුව එසේ සැකකරු තවදුරටත් රිමාන්ඩ් භාරයේ රඳවා තැබීමට නියෝග කෙරිණි.\n\nනැවත කැඳවීම මේ මස 16 වැනිදාට කල් තැබිණ.\n\nනිට්ටඹුව පොලිසියේ නඩු මෙහෙයුම් අංශයේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක ජී.ඩබ්ලිව්.එල්. රවීන්ද්‍ර මහතාගේ මෙහෙයවීම යටතේ එහි ළමා හා කාන්තා කාර්යාංශයේ ස්ථානාධිපතිනි පොලිස් පරීක්ෂිකා වසුන්දරා ගුණරත්න මහත්මිය පැමිණිල්ල මෙහෙය වූවාය.",
       "URL": "https://www.dinamina.lk/2023/10/11/provincial-news/29768/%e0%b7%80%e0%b6%ad%e0%b7%94%e0%b6%b4%e0%b7%92%e0%b6%a7%e0%b7%92%e0%b7%80%e0%b6%bd-%e0%b6%bb%e0%b7%9d%e0%b7%84%e0%b6%bd%e0%b7%9a-%e0%b7%83%e0%b7%99%e0%b6%b8-%e0%b6%b4%e0%b6%a7%e0%b6%bd-%e0%b6%92/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/5/"
}