{
       "Source": "dinamina",
       "Timestamp": "September 6, 2023 1:00 am",
       "Headline": "මැණික්කුඹුර මාර්කට් එක වැසිදාට අපායක්",
       "News Content": "කලට වේලාවට බදු ගහනවා විතරයි\n– වෙළෙඳුන්ගෙන් චෝදනා\n\nකටුගස්තොට මැණික්කුඹුර විශේෂිත ආර්ථික මධ්‍යස්ථානය කියන්නේ මහනුවරට දිස්ත්‍රික්කයට ලැබුණු දායාදයක්. නමුත් කියන්න කනගාටුයි දවසින් දවස මේක ජරාජීර්ණ වෙමින් පවතිනවා. අක්කර තුනකින් පමණ සමන්විත භූමියේ සෑම තැනම වළවල් හැදිලා. වැසි දිනවලදී ඒවා වතුරින් පිරෙනවා. මේ දිනවල ගලි උතුරලා යනවා. මේ නිසා මේවා දැඩි පාරිසරික ගැටලුවක්ද මතුවෙලා තියෙනවා. කම්කරුවෝ නාටාමිවරු දැඩි අපහසුතාවකට පත්වෙලා ඉන්නේ. ඒ අයට එළවළු කෑල්ලක් අරගෙන යන්න එන්න විදිහක් නැහැ. මැසි මදුරුවෝ වැඩිවෙලා. අපේ කඩ ටික උස්තැනක තියෙන නිසා අපි බේරිලා ඉන්නවා. අපි මේවා ගැන මාස තුනක විතර සිට නාගරික කොමසාරිස්තුමාට කිවුවා. කොමසාරිස්තුමා ඇවිත් බලල ගියා. නමුත් තවම කිසි දෙයක් වුණේ නැහැ. අපි නගර සභාවට කලට වේලාවට බදු මුදල් ගෙවනවා. එම නිසා මෙම අඩුපාඩු ටික කඩිනමින් ඉටුකරලා දෙන්න කියල මම ඉල්ලා සිටිනවා යනුවෙන් මෙම ඉල්ලීම කළේ කටුගස්තොට මැණික්කුඹුර විශේෂිත ආර්ථික මධ්‍යස්ථානයේ වෙළෙඳ සංගමයේ සභාපති ඩී. එන්. සිල්වා\n\nපවතින වැසි තත්ත්වයත් සමඟ ආර්ථික මධ්‍යස්ථාන පිහිටි භූමිය එකම මඞ ගොහොරුවක් බවට පත්ව තිබෙනු ඊයේ (05 වැනිදා) අප කළ සංචාරයේදී නිරීක්ෂණය විය. සභාපතිවරයා කී පරිදි මල අපජලය ගලා යන ගලි උතුරා යමින් පවතින අයුරුද දැක ගැනීමට හැකි වූ අතර එම මල ජලය ගලායන ස්ථාන හරහා නාටාමිවරු එළවළු රැගෙන යන අයුරුද දැක ගත හැකි විය.\n\nආර්ථික මධ්‍යස්ථානයේ වෙළෙඳ සැල් 80 ක් පමණ තිබෙන අතර ඒවාට රැගෙන එන කැරැට්, ලීක්ස්, ගෝවා වැනි එළවළු සේදීම පිණිස බක්කි කිහිපයක් ඉදිකර තිබෙන අතර එම බක්කිවලට එළා තිබුණු ජලනළ පද්ධතිය කැඩීබිඳී ගොස් තිබෙන නිසා අද වන විට එම බක්කි පාවිච්චියට නොගන්නා බැවින් ඒවා කැළි කසළවලින් පිරී තිබෙනුද දැක ගත හැකිවිය. මේ සම්බන්ධව සභාපතිවරයාගෙන් අප කළ විමසීමේදී අදහස් දැක්වූ සභාපතිවරයා මෙසේද කීවේය. මේවා පාවිච්චි කරන්නේ නැහැ. එම නිසා ඒවා ඇතුළත සමහරු කැළි කසළ පුරවලා. ඒවා නගර සභාව විසින් ඉවත් කරන්නෙත් නැහැ. අපි කොමසාරිස්වරයාගෙන් මේවා කඩා ඉවත් කරන්න කියල ඉල්ලීමක් කළා. ඉස්සර කටුගස්තොට ටවුමේ වැසිකිළි තුන හතරක් තිබුණා. දැන් එකක්වත් නැහැ. එම නිසා නගරයට එන අය එන්නේ අපේ වැසිකිළියට. ඒක නගර සභාවෙන් බදු දීලා තියෙන්නේ. ඒක බදුගත්ත අය හවස දෙක තුන වෙන විට වහල දානවා. ඊට පස්සේ අපේ සේවකයෝ තැන තැන මූත්‍රා කරනවා. සමහරු මලපහත් කරනවා. එම නිසා අපි නගර සභාවෙන් ඉල්ලා සිටිනවා මේ වැසිකිළිය අඩුම තරමින් හවස 06 පමණ වනතුරු හෝ විවෘතව තියන්න කියල.\n\nවෙළෙඳ සංගමයේ ලේකම් තිස්ස ද සිල්වා\n\nමැණික්කුඹුර මාර්කට් එක මහනුවර දිස්ත්‍රික්කයට සම්පතක්. ඒක අපි රැක ගත යුතුයි. මේකේ කඩ කාමර 80 ක් විතර තියෙනවා. අක්කර තුනක විතර විශාල ඉඩමක්. ඒකේ බිම සම්පූර්ණයෙන්ම කැඩිලා. මේකෙ ජලය බැස යාමට නිසි කානු පද්ධතියක් නැහැ. එම නිසා අද වන විට මේක ජරාජීර්ණ වෙමින් පවතිනවා. වළවල් සිය ගණනක් තියෙනවා. ඒවා වතුරෙන් පිරිලා. අපි නගර සභාවෙන් ඉල්ලීමක් කරනවා මේකේ අඩුපාඩු සියල්ල සොයා බලා ඒවාට කඩිනමින් පිළියම් යොදන්න කියල. මෙම ගැටලු සම්බන්ධව මහනුවර නාගරික කොමසාරිස් ඉෂාන් විජේතිලක මහතාගෙන් අප කළ විමසීමේදී ඒ මහතා කියා සිටියේ මැණික්කුඹුර මාර්කට් එකේ අඩුපාඩු සියල්ල ගැන සභාපතිවරයා තමන්ව දැනුම්වත් කළ බවත්, ඒ අනුව එහි පැමිණ අඩුපාඩු සොයා බැලූ බවත්, දැනට නගර සභාව විසින් මහනුවර මධ්‍යම වෙළෙඳ පොළ භූමිය අලුත්වැඩියා කරන නිසා ලබන වසර මුල මැණික්කුඹුරේ අලුත්වැඩියා කටයුතු ආරම්භ කරන බවත්ය. උතුරා යන ගලි පද්ධතිය කඩිනමින් යථා තත්ත්වයට පත්කරන බවද ඒ මහතා වැඩිදුරටත් කියා සිටියේය.",
       "URL": "https://www.dinamina.lk/2023/09/06/provincial-news/19900/%e0%b6%b8%e0%b7%90%e0%b6%ab%e0%b7%92%e0%b6%9a%e0%b7%8a%e0%b6%9a%e0%b7%94%e0%b6%b9%e0%b7%94%e0%b6%bb-%e0%b6%b8%e0%b7%8f%e0%b6%bb%e0%b7%8a%e0%b6%9a%e0%b6%a7%e0%b7%8a-%e0%b6%91%e0%b6%9a/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/60/"
}