{
       "Source": "dinamina",
       "Timestamp": "September 6, 2023 1:00 am",
       "Headline": "නිවුන් දරු පැටවුන්ට දෙන්නට මිනින්දෝරු සහායක පියා කිරි සොයයි",
       "News Content": "නිවුන් දරුවන් දෙදෙනාට කිරිපිටි මිල දී ගැනීම සඳහා ප්‍රමාණවත් මූල්‍ය ශක්තියක් නොමැති වීම නිසා මාස කිහිපයක් හෝ දරුවන්ගේ ආහාර සඳහා කිරි පැකට් ලබාදෙන්නැයි සිවු නිවුන් දරුවන්ගේ මව පියා සමාජයෙන් ඉල්ලීමක් කර සිටිති.\n\nමාතලේ රත්තොට වෙරළුගස්කන්ද ප්‍රදේශයේ පදිංචිව සිටින මිනින්දෝරු සහකාර සේවයේ නිරතව සිටින ඒ.එම්.සී.එම්. විමලසේන සහ ඩබ්ලිව්.එම්. නිමාශා දුලාංජලී දිසානායක මව සහ පියා මෙම ඉල්ලීම් කර සිටී.\n\nමේ දෙපළට කුලුඳුලේ දියණියන් දෙදෙනෙකු නිවුන් දරුවන් ලෙස ඉපදුණු බවත් එම දියණියන් දෙදෙනා මේ වන විට පස් වැනි වියේ පසුවන්නීය.\n\nදෙවන දරු ප්‍රසූතියේ දී මීට මාස කිහිපයකට ඉහතදී නිවුන් පිරිමි දරුවන් දෙදෙනෙකු ලැබුණු බවත් මවුකිරි ප්‍රමාණය අවම වීම නිසා වෛද්‍යවරුන් මෙම දෙදෙනාට ‘ලැක්ටෝජන් වන්’ ළමා කිරිපිටි වර්ගය නිර්දේශකොට ඇතැයි ඔවුහු පැවසූහ.\n\nතම සැමියා මිනින්දෝරු දෙපාර්තමේන්තුවේ මිනින්දෝරු සහකාරවරයෙකු ලෙස සේවය කරන බවත් ලැබෙන වැටුප ආහාරපාන සඳහා ලබාගත් ණය මුදල් සඳහා දියණියන් දෙදෙනාගේ පාසල් අධ්‍යාපනය සඳහාත් සේවයට යාම සඳහා ප්‍රවාහනයට වියදම් කළ විට දරුවන්ට කිරි පිටි ලබා ගැනීම සඳහා ප්‍රමාණවත් මුදලක් ඉතිරි නොවන බව මව සඳහන් කළාය.\n\nඑක කිරිපිටි පැකට්ටුවක් රුපියල් 1950 වන බවත් මාසයකට කිරිපිටි පැකට් පහළොවක් තම දරුවන් දෙදෙනාට අවැසි බව එම කිරිපිටි මිලදී ගැනීමට තරම් ආර්ථික ශක්තියක් නොමැති නිසා තම දරුවන් දෙදෙනාට කිරිපිටි පැකට් ලබාදෙන්න පුළුවන් අය සිටී නම් එය ලබාදෙන මෙන් ඇය ඉල්ලා සිටින්නීය.\n\nසිවු නිවුන් දරුවන් සිටින නිවසේ සතුට ඉතා ඉහළ මට්ටමකින් පවතී. නිවුන් දියණියන් දෙදෙනා තම මලණුවන් දෙදෙනා බෙදාගෙන සිටින බවත් ඔවුන් සිවු දෙනා ඉතා විනෝදයෙන් තම දෙමාපියන් සමඟ ජීවත් වන බවත් මෙම මව පියා සඳහන් කරන්නට විය.\n\nමාස කිහිපයක් යන තුරු කිරිපිටි ලබා දීමට හැකියාවක් ඇත්නම් ඔවුන්ගේ ලිපිනය ඩබ්ලිව්.එම්. නිමාෂා දුලාංජලී රත්නායක වෙරළුගස්කන්ද, දන්කන්ද, රත්තොට, මාතලේ, ඔවුන්ගේ දුරකතන අංකය 076 6475645 මෙම මවගේ නමට මහජන බැංකුවේ රත්තොට ශාඛාවේ ගිණුමක් ද පවතී. ගිණුම් අංකය 128 200 140059481",
       "URL": "https://www.dinamina.lk/2023/09/06/provincial-news/19775/%e0%b6%b1%e0%b7%92%e0%b7%80%e0%b7%94%e0%b6%b1%e0%b7%8a-%e0%b6%af%e0%b6%bb%e0%b7%94-%e0%b6%b4%e0%b7%90%e0%b6%a7%e0%b7%80%e0%b7%94%e0%b6%b1%e0%b7%8a%e0%b6%a7-%e0%b6%af%e0%b7%99%e0%b6%b1%e0%b7%8a/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/60/"
}