{
       "Source": "dinamina",
       "Timestamp": "September 6, 2023 1:00 am",
       "Headline": "සම්බාහනයේ සැපට අයෙක් මරුට",
       "News Content": "\n\n\n\nමීගමුව සම්බාහන මධ්‍යස්ථානයක සුවය ලබමින් සිටියදී මිය ගියේ යැයි කියන පුද්ගලයෙකුගේ මරණ පරීක්ෂණය මීගමුව නාගරික හදිසි මරණ පරීක්ෂක වෛද්‍ය සිරි ජයන්ත වික්‍රමරත්න මහතා ඉදිරියේදී ඊයේ (5) පවත්වා ඇත.\n\nමෙලෙස මියගොස් ඇත්තේ මීගමුව පදිංචි (44) හැවිරිදි විවාහක තැනැත්තෙකි.\n\nඑම අවස්ථාවේ SPA ආයතනය තුළ තෙරපිවරිය වශයෙන් කටයුතු කළ පන්නිපිටිය පදිංචි කාන්තාව සාක්ෂි දෙමින් මෙසේ පැවසුවාය. අැල පාර මීගමුව යන ස්ථානයේ ස්පා ආයතනයක මම තෙරපිවරියක් වශයෙන් සේවය කරනවා. මෙතනට රැකියාවට පැමිණ මාසයක් පමණ වෙනවා, තෙරපිවරියක් වශයෙන් පුහුණු වී නොමැත මොහු පෙරේදා (4) රාත්‍රී 11.00ට පමණ තනියම පැමිණියා. ඔහු රුපියල් එක්දහස් පන්සියයක් දී මාව තෝරා ගත්තා මම ඔහුට තුවායක් දී ඇග පත සෝදාගන්න කිව්වා. පසුව මම විනාඩි තුනකට හතරකට පසුව නැවත ආවා, ඔහු ඒ වේලාවේ කලිසම පිටින් ඇඳේ වාඩිවී සිටියා මම පසුව ඔහුගෙන් ඇසුවා මොනවද කරන්න ඕනේ කියලා ඔහු කිව්වා මසාජ් කරන්න කියලා මම මසාජ් කළා, පසුව මගේ නම ඇසුවා මගේ නම මධු කියා පවසා සිටියා. පසුව ඔහු මාව මසාජ් කරන්නද කියලා ඇසුවා, ඔහු මාව මසාජ් කළා පසුව ඔහු සිටගෙන සිටින විට කාමර බෙදලා තියෙන කාඩ්බෝඩ් කොටස කඩාගෙන ඔහු සමඟ උඩබැලි අතට වැටුණා, පසුව මම කෑ ගැසුවා. අපි 1990 ට කතා කළා. පසුව අපේ සර් මාලන් අසන්ත පැමිණ ඔහුව මීගමුව රෝහලට රැගෙන ගියා. පාන්දර 1.00ට පමණ රෝහලේදී ඔහු මිය ගොස් ඇති බව දැනගන්නට ලැබුණා, එහි අයිතිකරු බව කියන ජනපද මාවත දළුවකොටුව පදිංචි මාලන් අසන්ත යන අය සාක්ෂි දෙමින් මෙම ආයතනය පටන් ගෙන වසර දෙකක් පමණ වන බව පැවසීය.\n\nහදිසි මරණ පරීක්ෂක වෛද්‍ය සිරි ජයන්ත වික්‍රමරත්න මහතා විසින් මීගමුව රෝහලේ අධිකරණ වෛද්‍ය නිලධාරි මඟින් මෙම මරණය පිළිබඳව පශ්චාත් මරණ පරීක්ෂණයක් සිදුකර වාර්තා කරන ලෙස මීගමුව පොලිසියට නියම කළේය. මීගමුව පොලිසියේ සැරයන් (25274)රෝහණ මහතා සාක්ෂි මෙහෙයවීය.",
       "URL": "https://www.dinamina.lk/2023/09/06/provincial-news/19790/%e0%b7%83%e0%b6%b8%e0%b7%8a%e0%b6%b6%e0%b7%8f%e0%b7%84%e0%b6%b1%e0%b6%ba%e0%b7%9a-%e0%b7%83%e0%b7%90%e0%b6%b4%e0%b6%a7-%e0%b6%85%e0%b6%ba%e0%b7%99%e0%b6%9a%e0%b7%8a-%e0%b6%b8%e0%b6%bb%e0%b7%94/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/61/"
}