{
       "Source": "dinamina",
       "Timestamp": "September 4, 2023 2:22 am",
       "Headline": "අම්බලන්ගොඩ වෙඩි තැබීමේ සිද්ධියේ  සැකකරුවකු හා  යතුරුපැදිය අල්ලයි",
       "News Content": "අම්බලන්ගොඩ ධර්මාශෝක විද්‍යාල ශ්‍රවණාගාර මාවතේ දී පුද්ගලයකුට වෙඩි තැබීමට සම්බන්ධ සැකකරුවකු සහ වෙඩි තැබීම සඳහා සැකකරුවන් ගමන් කිරීමට\n\nයොදාගත් යතුරුපැදිය ද අත් අඩංගුවට ගත් බව අම්බලන්ගොඩ පොලිසිය කියයි.\n\nපසුගිය තිස් එක් වෙනි දින අම්බලන්ගොඩ ධර්මාශෝක විද්‍යාල ශ්‍රවණාගාර මාවතේ දි රන්දොඹේ වලගෙදර පදිංචි විකුම් සිල්වා නෙමැති අයට වෙඩි තැබීමට සම්බන්ධ\n\nයතුරුපැදිය පැදවූ පුද්ගලයෙකු අම්බලන්ගොඩ පොලිසියේ මූලස්ථාන පොලිස් පරීක්ෂක ප්‍රසන්න ඇල්ගිරිය ගේ මහතාට ලද තොරතුරක් මත පසුගිය 01 දින රාත්‍රියේදී\n\nකරන්දෙනිය දිනවල ප්‍රදේශයේ දී අත්අඩංගුවට ගෙන ඇත. මෙසේ අත්අඩංගුවට ගෙන ඇත්තේ කරන්දෙනිය දිනවල ප්‍රදේශයේ පදිංචි 24 හැවිරිදි සමින්ද මධුශංක නමැති\n\nඅයෙකි. සීසීටීවී දර්ශන ඔස්සේ මෙම පුද්ගලයා හඳුනා ගෙන ඇත. ඔහුගෙන් ලද තොරතුරු අනුව පසුව විශේෂ කාර්ය බළකායේ නිලධාරීන් විසින් වෙඩි තැබීම සඳහා\n\nයොදාගත් බව කියන යතුරුපැදිය කරන්දෙනිය දෙමටගහකන්ද ප්‍රදේශ්යේ නිවසක තිබිය දී සොයාගෙන ඇත. එම යතුරුපැදිය තිබූ නිවසේ පුද්ගලයකු ද අත්අඩංගුවට ගෙන\n\nඅම්බලන්ගොඩ පොලිසියට භාර දී ඇත.යතුරු පැදිය පැදවූ පුද්ගලයාගෙන් ලද තොරතුරු මත වෙඩි තැබීමට සම්බන්ධ පුද්ගලයාගේ තොරතුරු ද අනාවරණය වී ඇති බව\n\nඅම්බලන්ගොඩ පොලිසිය කියයි. දැනට විදේශගතව සිටින අපරාධ කල්ලි සමාජිකයකුගේ උපදෙස් මත රුපියල් ලක්ෂ 05 ක කොන්ත්‍රාත්තුවක් මත මෙම වෙඩි තැබීම\n\nසිදුකර ඇති බව පොලිසිය කියයි. වෙඩික්කරු ඌරගස්මංහන්දිය ප්‍රදේශයට ගෙනගොස් ඇරලූ බව බව අත්අඩංගුවට ගත් සැකකරු පොලිස් ප්‍රශ්න කිරීම් හමුවේ\n\nඅනාවරණය කර ඇත. වෙඩි තැබීමට භාවිතා කළ යතුරුපැදිය තිබූ නිවසේ අයිතිකරු සහ යතුරු පැදියද පොලිස් භාරයේ ඇත. යතුරුපැදිය පැදවූ පුද්ගලයා රඳවා ගැනීමේ\n\nනියෝග මත වැඩිදුර විමර්ශන කටයුතු කරන බව අම්බලන්ගොඩ පොලිසිය කියයි.\n\nඅම්බලන්ගොඩ පොලිසියේ මූලස්ථාන ප්‍රධාන පොලිස් පරීක්ෂක ප්‍රසන්න ඇල්ගිරියගේ මහතාගේ උපදෙස් මත අපරාධ විමර්ශන අංශයේ ස්ථානාධිපති පොලිස් පරීක්ෂක\n\nඉරාන් උප පොලිස් පරීක්ෂකවරුන් වන පියල් ගමගේ, පොලිස් සැරයන් අමරසිරි (2164) පොලිස් කොස්තාපල්වරුන් වන ලක්ශාන් (21911) ළහිරු (25860) ඇතුළු\n\nනිලධාරීහූ විමර්ශන කටයුතු සඳහා සහභාගි වූහ.\n\nකරන්දෙනිය සමූහ අනුරාධ ප්‍රියදර්ශන/ අම්බලන්ගොඩ සමූහ ආර්. ඤාණදාස",
       "URL": "https://www.dinamina.lk/2023/09/04/provincial-news/19221/%e0%b6%85%e0%b6%b8%e0%b7%8a%e0%b6%b6%e0%b6%bd%e0%b6%b1%e0%b7%8a%e0%b6%9c%e0%b7%9c%e0%b6%a9-%e0%b7%80%e0%b7%99%e0%b6%a9%e0%b7%92-%e0%b6%ad%e0%b7%90%e0%b6%b6%e0%b7%93%e0%b6%b8%e0%b7%9a-%e0%b7%83/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/64/"
}