{
       "Source": "dinamina",
       "Timestamp": "August 29, 2023 1:29 am",
       "Headline": "අනුරපුරයේ ප්‍රධාන පාසල් දෙකක  වැසිකිළි-කැසිකිළි ගන්න දෙයක් නෑ  වහා සකසා ගන්නැයි නගර සභාවෙන් අවවාද",
       "News Content": "අනුරාධපුර නගරයේ ප්‍රධාන පෙළේ පාසල් දෙකක සෞඛ්‍ය හා වැසිකිළි පහසුකම් ඉතා අවම මට්ටමක පවතින බව අනුරාධපුර නාගරික කොමසාරිස් රුවන් විජේසිංහ මහතා සහ මහජන සෞඛ්‍යය පරීක්ෂකවරුන් ඇතුළු නගර සභාවේ නිලධාරීන් කණ්ඩායමක් විසින් සිදු කළ නිරීක්ෂණ චාරිකාවකදී අනාවරණය වී ඇත.\n\nමහ නගර සභා ආඥා පණතින් පැවැරී තිබෙන බලතල ප්‍රකාරව අනුරාධපුර නගරයේ පිහිටි පාසල්වල සෞඛ්‍ය හා සනීපාරක්ෂක පහසුකම් මෙන්ම අනිකුත් යටිතල පහසුකම්වල ප්‍රමිතිය සොයා බැලීම මෙම නිරීක්ෂණ චාරිකාවේ අරමුණ වී තිබේ.\n\nපාසල් වල එවැනි පහසුකම් නොමැතිනම් ඒ සම්බන්ධයෙන් නීතිමය පියවර ගැනීමට ද මහ නගර සභා ආඥා පණතින් නගර සභාවට බලය පැවැරී තිබෙන බව අනුරාධපුර නාගරික කොමසාරිස් රුවන් විජේසිංහ මහතා පැවැසීය.\n\nමෙහි පළමු පියවර යටතේ නගරයේ පිහිටි ප්‍රධාන පාසල් දෙකක් නාගරික කොමසාරිස්වරයා ඇතුළු නිලධාරීන් සිය නිරීක්ෂණයට ලක් කොට ඇති අතර ප්‍රමාණවත් වැසිකිළි පහසුකම් නොමැති බවත් තිබෙන වැසිකිළි නිසි නඩත්තුවකින් පවත්වා ගෙන නොගොස් ඇති බවත් අනාවරණය වී තිබේ.\n\nමෙයට අමතරව අනාරක්ෂිත කානු පද්ධති හා විදුලි පරිපථ ආදිය පවතින බව ඔවුනට නිරීක්ෂණය වී ඇත.\n\nමේ අතර එම විදුහල්වල බොහොමයක් පන්ති කාමර තුළට නිසි පරිදි ආලෝකය නොලැබෙන බවත් එහිදී නිරීක්ෂණය වී ඇත.\n\nමෙම නිරීක්ෂණ වලදී අනාවරණය වූ තොරතුරු ඇතුළත් වාර්තා ඉදිරියේදී එම පාසල්වල විදුහල්පතිවරුන් වෙත ලබා දීමෙන් අනතුරුව එම අඩුපාඩු යම් කාල සීමාවකදී සම්පූර්ණ කළ යුතුවේ. එසේ නොවන්නේ නම් ඉදිරියේදී එවැනි පාසල්වලට එරෙහිව නීතිමය පියවර ගැනීමට කටයුතු කරන බව නාගරික කොමසාරිස්වරයා පවසයි.\n\nඅනුරාධපුර නගර සීමාව තුළ පාසල් පහළොවක් පමණ ක්‍රියාත්මක වන අතර එම පාසල්වල දෙවන අදියරේ නිරීක්ෂණය ලබන සැප්තැම්බර් මස 01 වෙනිදා සිදු කිරීමට නියමිතව ඇති බවත් හෙතෙම වැඩිදුරටත් කීය.\n\nඅනුරාධපුර සමූහ – පර්සි කුරුනේරු",
       "URL": "https://www.dinamina.lk/2023/08/29/provincial-news/17819/%e0%b6%85%e0%b6%b1%e0%b7%94%e0%b6%bb%e0%b6%b4%e0%b7%94%e0%b6%bb%e0%b6%ba%e0%b7%9a-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b6%b0%e0%b7%8f%e0%b6%b1-%e0%b6%b4%e0%b7%8f%e0%b7%83%e0%b6%bd%e0%b7%8a/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/71/"
}