{
       "Source": "dinamina",
       "Timestamp": "August 25, 2023 1:00 am",
       "Headline": "විශාලතම හිඟ වැටුප කුවේට් ගෘහ සේවයේ සිටි ජෙනිටාට",
       "News Content": "මෑත කාලීන ඉතිහාසයේ විශාලතම හිඟ වැටුප වූ ශ්‍රී ලංකා රුපියල් විසිපන් ලක්ෂ දස දහස් හාරසීයක් වටිනා (2510400) කුවේට් ඩිනාර් 2,400ක මුදලක් ලබා ගත්, එරට ගෘහ සේවිකාවක ලෙස සේවය කළ ජෙනීටා ඩේලිකා, එරට සිට ඊයේ (24) දින අලුයම කටුනායක ගුවන් තොටුපොළ වෙත පැමිණියාය. 46 හැවිරිදි ජෙනිටා ඩේලිකා ගාල්ල ගෝනාපීනුවල පදිංචි එක්දරු මවකි.\n\nඇය ඉකුත් 2019.08.27 දින කුවේට් රාජ්‍යයේ සුලබිකාත් ප්‍රදේශයේ නිවෙසක ගෘහ සේවය සඳහා ගොස් ඇත.\n\nඑරට පාසල් ගුරුවරියක වූ එම නිවෙස හිමි කාන්තාව, නිතර නිතර ජෙනිටාට පහර දෙමින්, සිය නිවෙසෙහි වැඩපළ කරවා ගෙන තිබේ.\n\n“එම නිවෙස හිමි කාන්තාව මට නිතරම ගැහුවා. හරියට කරදර කළා. ඒ අතරෙ මට නිසි පරිදි මාසිකව වැටුප් ගෙවීමක් සිදු කළෙත් නැහැ.” ජෙනිටා ඩේලිකා පැවසුවාය.\n\n“මම මේ පිළිබඳව මගේ අම්මාට දැනුම් දුන්නා. ඒ අනුව 2022.02.02 දින අම්මා කොළඹ ඇවිත්, විදේශ සේවා නියුක්ති කාර්යාංශයේ ප්‍රධාන කාර්යාලයට පැමිණිල්ලක් ඉදිරිපත් කර තිබුණා.\n\nඑම පැමිණිල්ල කුවේට් රාජ්‍යයේ පිහිටි ශ්‍රී ලංකා තානාපති කාර්යාලය වෙත දැනුම් දීමෙන් පසුව, අමාලා මන්සිදියා ප්‍රදේශයේ පොලිසිය වෙත මේ පිළිබඳව ශ්‍රී ලංකා තානාපති කාර්යාලයේ නිලධාරීන් පැමිණිලි කර තිබුණා.”\n\nඒ වන විටත් ජෙනීටා ඩේලිකා එම නිවසෙහි සේවය කරමින් සිටි අතර, එම නි‍ෙවසෙහි හාම්පුතුන් පොලිසියට කැඳවා මේ පිළිබඳ විමර්ශන ආරම්භ කිරීමට පියවර ගෙන ඇත. එහිදී අවුරුදු 03යි මාස 08ක් එම නිවසෙහි සේවය කළ ජෙනීටා වෙත ගෙවා තිබුණේ අවුරුදු 01 යි මාස 03ක වැටුපක් පමණි.\n\nපසුව එම ප්‍රදේශයේ අධිකරණය වෙත මෙම පැමිණිල්ල ශ්‍රී ලංකා තානාපති කාර්යාලයේ නිලධාරීන් විසින් ඉදිරිපත් කළ අතර, එහිදී ඉතිරි හිඟ වැටුප ගෙවීමට එම නි‍ෙවසෙහි හාම්පුතා මාසයක කාලයක් ලබා දෙන ලෙස ඉල්ලීමක් සිදු කර තිබුණි. එතෙක් ජෙනිටා ඩෙලිකා ශ්‍රී ලංකා තානාපති කාර්යාලයට අනුබද්ධිත රැඳවුම් මධ්‍යස්ථානයක රඳවා තබා තිබේ.\n\nමෙම විශාලතම හිඟ වැටුප් මුදල ඇයට ලබා දීමට කුවේට් රාජ්‍යයේ ශ්‍රී ලංකා තානාපති කාර්යාලයේ ජනක සමරසේකර මහතා වෙත “බුදු බව අත්වෙන්න ඕනෑÓ බව සඳහන් කරමින් සිය කෘතඥතාව බොහෝ වාර ගණනාවක් මෙම කතාව අතර, සඳහන් කිරීමට ජෙනිටා අමතක නොකළාය. ජෙනිටා ඩේලිකා මෙම මුදල ද රැගෙන ඊයේ (24) දින අලුයම 06.10ට ශ්‍රීලන්කන් ගුවන් සේවයේ යූ.එල්. – 230 දරන ගුවන් යානයෙන් කුවේට් රාජ්‍යයේ සිට කටුනායක ගුවන් තොටුපොළ වෙත පැමිණ සිටියාය.",
       "URL": "https://www.dinamina.lk/2023/08/25/provincial-news/17232/%e0%b7%80%e0%b7%92%e0%b7%81%e0%b7%8f%e0%b6%bd%e0%b6%ad%e0%b6%b8-%e0%b7%84%e0%b7%92%e0%b6%9f-%e0%b7%80%e0%b7%90%e0%b6%a7%e0%b7%94%e0%b6%b4-%e0%b6%9a%e0%b7%94%e0%b7%80%e0%b7%9a%e0%b6%a7%e0%b7%8a/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/75/"
}