{
       "Source": "dinamina",
       "Timestamp": "August 24, 2023 3:50 am",
       "Headline": "ඇවිළෙන කණාදොළ  කුණු කන්ද නිසා  ගම්වැසියෝ ලෙඩින්  – ප්‍රදේශයේ ජල මූලාශ්‍රත් විනාසයි",
       "News Content": "දින 16ක් තිස්සේ ගිනි ගන්නා රත්නපුර අක්කර 6ක පමණ භූමි ප්‍රමාණයක පැතිර ඇති කණාදොළ කුණු කන්දෙන් නිකුත් වන දැඩි දුර්ගන්දයක් සහිත හා අධික විෂ සහිත දුම් ආග්‍රහණය කිරීම හේතුවෙන් ඒ අවට ජීවත් වන පවුල් 300ක පමණ පිරිස සෙම්ප්‍රතිශ්‍යාව, කැස්ස, උගුරේ අපහසුතා, උණ, ඇතුළු ස්වසන රෝග ගණනාවකට ලක්ව තිබේ.\n\nපොලිතීන් හා ප්ලාස්ටික් දහනයෙන් පිටවන අධික විෂ දුම් ආග්‍රහණයෙන් කුඩා දරුවාගේ සිට මහල්ලා දක්වා ස්වසන අපහසුතාවයන් ඇතුළු විවිධ රෝගාබාධ ඇති වී ඇති අතර, මෙම තත්ත්වය තවදුරටත් වර්ධනය වෙමින් අවටින් ගමන් ගන්නා අයටත්, මෙම දුම් නගරය දක්වා ක්‍රමයෙන් ගමන් කිරීම හේතුවෙන් රත්නපුර නගරයේ ජීවත් වන ජනතාවටත් මෙම අවදානමට මුහුණ දීමට සිදුව ඇත. මෙම කුණු කන්ද ගිනි ගැනීමත් සමඟ එහි සිටි මැස්සන් ඇතුළු සතුන් ඒ අවට නිවෙස් ද ආක්‍රමණය කිරීම හේතුවෙන් බොහෝ නිවාස මැස්සන්ගෙන් පිරී පවතී. එම තත්ත්වය හේතුවෙන් පාචනය ඇතුළු අජීර්ණාබාධ ද ඇති වීමේ අවදානමක් මතුව ඇත. මෙම කසළ කන්දේ දුම් මඟින් පිටවන අළු ඒ අවට ළිං ඇතුළු ජල මූලාශ්‍රවලට පතිත වීමෙන් එම ජල මූලාශ්‍ර ද අපිරිසුදු වී ඇත.\n\nඅක්කර හයක පමණ භූමි ප්‍රමාණයක පැතිරුණු මෙම කුණු කන්ද අඩි 200ක් පමණ උසට පැවතීම හේතුවෙන් ගින්න සම්පූර්ණයෙන් නිවා දැමීමට නගර සභාවේ ගිනි නිවන ඒකකයටත් අපහසු වී ඇති අතර, ජල බවුසරයක් මඟින් රැගෙන එන ජලය මඟින් මෙම ගින්න නිවා දැමීමට නොහැකිව ඇති අතර, මේ දිනවල පවතින ජල ගැටලුව හේතුවෙන් එක් බවුසරයකින් ජලය ගෙන ඒමට පැය දෙකක් පමණ ගතවන බැවින් ජලය යෙදුවත් එය අසාර්ථක වීම හේතුවෙන් ගින්න දින 16ක් පුරා නිවා දැමීමට නොහැකිව ඇතැයි ප්‍රදේශවාසීහු පවසති.\n\nමේ සම්බන්දයෙන් අදහස් දැක්වූ සබරගමුවට හෙටක් සංවිධානයේ සභාපති කුමාර ජයසිරි මහතා මෙසේ පැවසීය.\n\n“මෙම කසළ කන්දේ ප්‍රශ්නය දීර්ඝ කාලයක සිට තිබෙන ප්‍රශ්නයක්. විවිධද අවස්ථාවල ඇති වුණු ප්‍රශ්නවලදී පැලැස්තර විසඳුම් දුන්නත් එය මීට විසඳුමක් නෙවෙයි. රත්නපුර මහ නගර සභා බල ප්‍රදේශයට අයත් කුණුවලටඅමතරව රත්නපුර ප්‍රාදේශීය සභා බල ප්‍රදේශයේ කසළත්, නිවිතිගල ප්‍රාදේශීය සභා බල ප්‍රදේශයේ කසළත් මෙම ස්ථානයට ගෙන ඒමට රත්නපුර මහ නගර සභාවට අවසර දීම නිසා මෙහි දිනකට කසළ ටොන් ගණනාවක් එක්රැස් වෙනවා. ඒවා පහළ ප්‍රදේශවලට ගලා යෑමෙන් ඒ අවට නිවාසවල ජනතාව වසර පුරාම විවිධ දුෂ්කරතාවයන්ට හා විවිද රෝගාබාධවලට මුහුණ දීමට සිදුව තිබෙනවා. ඔවුන්ට සෑම දිනකම මුව ආවරණ පැළැඳ සිටීමට සිදුව තිබෙනවා. මෙම ගින්න නිසා ඔවුන් තවත් අසරණයි. ජනතාව වෙනුවෙන් වත්මන් පළාත් ආණ්ඩුකාරතුමාගෙන් ඉල්ලා සිටිනවා මෙය ජාතික ප්‍රශ්නයක් සේ සලකා අවශ්‍ය විසඳුම් කඩිනමින් ලබා දීමට කටයුතු කරන ලෙස ඉල්ලා සිටිනවා.”\n\nකුරුවිට – කේ.ඒ.එස්. පියතිලක",
       "URL": "https://www.dinamina.lk/2023/08/24/provincial-news/16708/%e0%b6%87%e0%b7%80%e0%b7%92%e0%b7%85%e0%b7%99%e0%b6%b1-%e0%b6%9a%e0%b6%ab%e0%b7%8f%e0%b6%af%e0%b7%9c%e0%b7%85-%e0%b6%9a%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%9a%e0%b6%b1%e0%b7%8a%e0%b6%af-%e0%b6%b1/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/76/"
}