{
       "Source": "dinamina",
       "Timestamp": "August 24, 2023 3:11 am",
       "Headline": "බේරුවලට රජයෙන් දී තිබූ සුවසැරිය ගිලන් රිය අහුන්ගල්ලට",
       "News Content": "\n\nබේරුවල පොලිස් වසම ආවරණය කිරීමට රජයෙන් ලබා දී තිබූ 1990 සුවසැරිය ගිලන් රථය වහාම ක්‍රියාත්මක වන පරිදි බේරුවලින් ඉවත් කර දකුණු පළාතේ අහුන්ගල්ල පොලිස් ස්ථානයට අනුයුක්ත කර ඇතැයි බේරුවල එම ගිලන් රථ සේවාවේ හදිසි වෛද්‍ය තාක්ෂණ නිලධාරී දිමුතු සඳරුවන් මහතා ඊයේ (23) පැවසීය.\nමෙම ගිලන් රථය බේරුවලින් ඉවත් කිරීමට මූලික හේතුව වී ඇත්තේ, බේරුවල ධීවර වරායෙන් මුහුදු ගොස් ආපසු පැමිණෙමින් තිබූ බහුදින යාත්‍රාවක ධීවරයකු අසනීප වී ඇති බව යාත්‍රාවේ හිමිකරු ඉකුත් 20 වැනිදා සුවසැරිය ගිලන් රථ සේවය අමතා දැනුම් දී තිබේ. ඒ අනුව එම ගිලන් රථය බේරුවල ධීවර වරායේ චීන වරාය ජැටිය ආසන්නයට ළඟා වී පැයකට වැඩි කාලයක් ගිලන් රථය නවතා සිටියත් එම යාත්‍රාව එතෙක් ගොඩබිමට ළඟා වී නොමැති අතර, ඒ හේතුවෙන් එම ගිලන් රථ කාර්ය මණ්ඩලය එම ස්ථානයෙන් ඉවත්ව තමන් ගිලන් රථය සමඟ නැවතී සිටින බේරුවල ධීවර වරායට නුදුරින් ඇති අභිනවාරාම විහාරස්ථානයට පැමිණ තිබේ. ඒ තම ඉහළ නිලධාරීන්ගේ උපදෙස් අනුව බවත් ඒ අනුව එම රෝගී ධීවරයා රැගත් යාත්‍රාව චීන වරාය ජැටියට ළඟාවීමට විනාඩි දහයකට පෙර නැවත සුවසැරිය අමතා දැනුම් දෙන ලෙස යාත්‍රාවේ හිමිකරුට දන්වා තිබේ. ඒ අනුව සුවසැරිය කාර්ය මණ්ඩලය එම ස්ථානයෙන් ඉවත්ව තිබේ. එහිදීද දෙපාර්ශ්වය අතර, කතාබහක් සිදුව යාත්‍රා හිමිකරු සුවසැරිය කාර්ය මණ්ඩලයට බැණ වැදී ඇති බවත් එම නිලධාරියා පැවැසීය.\nපසුව එම යාත්‍රාව බේරුවල ධීවර වරායට පැමිණි පසුව ගිලන් රථයට නොදන්වා රෝගියා පෞද්ගලික වාහනයකින් ධීවර ව්‍යාපාරිකයා විසින් කළුතර නාගොඩ ශික්ෂණ රෝහලට රැගෙන ගොස් ඇතුළත් කර තිබේ. ඉන් අනතුරුව හවස 6.30ට පමණ එම ධීවර ව්‍යාපාරිකයා සුවසැරිය ගිලන්රථ කාර්ය මණ්ඩලය නැවතී සිටින බේරුවල එම විහාරස්ථානයේ කාමරයටම පැමිණ නැවතත් එම සුවසැරිය හදිසි වෛද්‍ය තාක්ෂණ නිලධාරියාට බැණ වැදී තර්ජනය කර ඇඟිල්ලකට මුද්දක් දමා තිබූ අතකින් පහරදී පලා ගොස් තිබේ.\nඑම සිද්ධියත් සමඟ පොලිසියට පැමිණිලි කර අනතුරුව එහිදී තුවාල ලැබූ සුවසැරිය ගිලන් රථ කාර්ය මණ්ඩල නිලධාරියා රෝහල්ගතව තිබේ. ඊට පසුදින එම නිලධාරියා ප්‍රතිකාර ලබා ඉන් පිටත්ව ගොස් ඇත. මෙවන් තත්ත්වයක් යටතේ තම ජීවිතවලට ඇති තර්ජන හේතුවෙන් තවදුරටත් මෙම ප්‍රදේශයේ සේවය කිරීමට නොහැකි බව ආයතන ප්‍රධානීන්ට දන්වා ලැබුණු උපදෙස් මත බේරුවල පොලිස් බලප්‍රදේශයෙන් සුවසැරිය ගිලන් රථ සේවය ඉවත් කර ගෙන ගොස් ඇත.\nබේරුවල පොලිසියට සුවසැරිය ගිලන්රථ කාර්ය මණ්ඩලය සිදු කළ පැමිණිල්ල අනුව සිද්ධියට සම්බන්ධ සැකකාර බේරුවල පදිංචි බහුදින ධීවර යාත්‍රා හිමිකරු බේරුවල පොලිසියට පැමිණ භාර වීමෙන් පසු අත්අඩංගුවට ගෙන කළුතර මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන් අනතුරුව කළුතර අතිරේක මහේස්ත්‍රාත් රසාංජලී පෙරේරා මහත්මිය විසින් සැකකාර බහුදින හිමිකරු වන බදුගේ සුරේෂ් සම්පත් ජයසූරිය නමැති පුද්ගලයා මේ මස 28 දක්වා රක්ෂිත බන්ධනාගාරගත කරන ලෙස නියෝග කර තිබේ.\n\nඅලුත්ගම – තුසිත කුමාර ද සිල්වා",
       "URL": "https://www.dinamina.lk/2023/08/24/provincial-news/16811/%e0%b6%b6%e0%b7%9a%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b6%bd%e0%b6%a7-%e0%b6%bb%e0%b6%a2%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%af%e0%b7%93-%e0%b6%ad%e0%b7%92%e0%b6%b6%e0%b7%96-%e0%b7%83%e0%b7%94/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/76/"
}