{
       "Source": "dinamina",
       "Timestamp": "August 24, 2023 1:52 am",
       "Headline": "රාජකාරි ගිනි අවියෙන් අහසට වෙඩිතබා  ලක්ෂ 54ක මැණික් පැහැර ගත්  හේනානිගල වන ජීවීයේ 4ක් මාට්ටු",
       "News Content": "රුපියල් ලක්ෂ පනස් හතරක් පමණ වටිනා මැණික් ගල් තුනක් අලෙවි කිරීමට යන පුද්ගලයකු මාදුරුඔය හේනානිගල ප්‍රදේශයේදි නවතා රාජකාරි ගිනි අවියෙන් අහසට වෙඩිතබා එම මැණික් ගල් තුන පැහැර ගැනීමට සම්බන්ධ සැකපිට, හේනානිගල වනජීවී කාර්යාලයේ අඩවි ආරක්ෂකවරයා, වනජීවී නියාමකවරුන් දෙදෙනකු ඇතුළු සිවු දෙනෙකු ගිනි අවියක් සහ අත්මාංචුවක් සමග 23 වැනිදා සවස අත්අඩංගුවට ගත් බව පොලොන්නරුව කොට්ඨාස අපරාධ විමර්ශන අංශය කියයි,\n\nසැකකරුවන් සතුව තිබූ මැණික් ගල් එකක්ද, ගිනි අවියද අත්අඩංගුවට ගත් බව පොලොන්නරුව කොට්ඨාස අපරාධ විමර්ශන අංශයේ ස්ථානාධිපති පොලිස් පරීක්ෂක කේ. පී. බණ්ඩාර මහතා අප කළ විමසීමේදී සඳහන් කළේය.\n\nජූලි 7 වෙනිදා රාත්‍රියේදී මෙම සිද්ධිය සිදුව ඇති අතර ඒ පිළිබඳ පොලොන්නරුව කොට්ඨාස අපරාධ විමර්ශන අංශයට ලද පැමිණිල්ලක් අනුව දුරකතන අංක උපයෝගී කරගනිමින් කරන ලද විමර්ශනයට අනුව අදාළ වනජීවී නිලධාරීන් තිදෙනා සහ ඒ සඳහා ඔත්තු ලබාදුන් තවත් පුද්ගලයෙකු මෙහිදී අත්අඩංගුවට ගැනීමට හැකියාව ලැබුණු බවද කොට්ඨාස විමර්ශන අංශය සඳහන් කරයි,\n\nලක්ෂ පනස් හතරක් වටිනා මැණික් ගල්තුන රැගෙන ආ පුද්ගලයාගෙන්, කනිච්චියගල ප්‍රදේශයේ පදිංචි තවත් පුද්ගලයකු එය දෙහිඅත්තකණ්ඩිය ප්‍රදේශයේ අයෙකුට අලෙවි කිරිම සඳහා හේනානිගල මාර්ගය හරහා ගමන් කරමින් සිටියදී අදාළ වනජීවී නිලධාරීන් අහසට වෙඩි තබා ඔහු බියගන්වා මෙම මැණික් ගල් තුන පැහැරගෙන ඇති බවට තොරතුරු අනාවරණ වී තිබේ.\n\nඅත්අඩංගුවට ගත් සැකකරුවන් අවුරුදු 25ත් 40ත් අතර වයසේ පසුවන්නන් බවත්, ඔවුන් 24 වෙනිදා පොලොන්නරුව මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමට නියමිත බවද පොලොන්නරුව කොට්ඨාස අපරාධ විමර්ශන අංශය සඳහන් කරයි.\n\nපොලොන්නරුව ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි නිශාන්ත සිල්වා මහතාගේ උපදෙස් පරිදි, පොලොන්නරුව කොට්ඨාස අපරාධ විමර්ශන අංශයේ ස්ථානාධිපති පොලිස් පරීක්ෂක කේ. පී. බණ්ඩාර මහතාගේ මෙහෙයවීමෙන් පොලිස් සැරයන් (42229) පී. ආර්. රංග කුමාර, පොලිස් සැරයන් (68973) කේ.ඒ.එස්. අතාවුද, පොලිස් කොස්තාපල් (65318) සිල්වා, පොලිස් රියැදුරු (33869) එන්.පී. ප්‍රසාද් යන නිලධාරීහු මෙම වැටලීම් සිදු කළහ.\n\nමනම්පිටිය – නිමල් ජයරත්න",
       "URL": "https://www.dinamina.lk/2023/08/24/provincial-news/16725/%e0%b6%bb%e0%b7%8f%e0%b6%a2%e0%b6%9a%e0%b7%8f%e0%b6%bb%e0%b7%92-%e0%b6%9c%e0%b7%92%e0%b6%b1%e0%b7%92-%e0%b6%85%e0%b7%80%e0%b7%92%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%85%e0%b7%84%e0%b7%83/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/77/"
}