{
       "Source": "dinamina",
       "Timestamp": "August 23, 2023 1:00 am",
       "Headline": "සිරුරේ පටක කොටස් රස පරීක්ෂකට",
       "News Content": "බෙල්ලන්විල පෙරහර නැරඹීමට පැමිණ සිටියදී විදුලි සැර වැදීමෙන් මියගිය කාන්තාවගේ පශ්චාත් මරණ පරීක්ෂණයේදී ඇයගේ මරණයට හේතුව නොදක්වා සිරුරේ පටක කොටස් රජයේ රස පරීක්ෂකවරයා වෙත යොමුකොට විවෘත තීන්දුවක් දීමට කළුබෝවිල ශික්ෂණ රෝහලේ හදිසි මරණ පරීක්ෂක සාමවිනිසුරු පාරින්ද කොටුගොඩ මහතා නිගමනය කළේය.\n\nමෙසේ මියගොස් ඇත්තේ දෙහිවල, අත්තිඩිය ප්‍රධාන පාර, අංක 293 /A හි පදිංචි කඳුරේ බණ්ඩාර හේරත් මුදියන්සේලාගේ ස්වර්ණා කුමාරි පීලිගම නැමැති 62 හැවිරිදි කාන්තාවකි.\n\nඇය ඉකුත් 19 වැනිදා බෙල්ලන්විල රජමහා විහාරස්ථානය මඟින් වාර්ෂිකව සංවිධානය කරන ඇසළ පෙරහරේ රන්දෝලි පෙරහර නැරඹීම සඳහා සිය ලේලිය සහ මිනිබිරිය සමඟ පැමිණ බෙල්ලන්තොට හන්දියේ යකඩ බට ආධාරයෙන් තාවකාලිකව ඉදි කර තිබූ ආරක්ෂිත වැටෙන් ඇතුළුවීමට යාමේදී එම යකඩ බටයට කාන්දු වී තිබූ විදුලි සැර වැදීමෙන් අනතුරට ලක්ව තිබූ අතර සිද්ධියෙන් පසුව අනතුරට පත් කාන්තාව ප්‍රතිකාර සඳහා කළුබෝවිල ශික්ෂණ රෝහලට ඇතුළත් කිරීමෙන් අනතුරුව මෙසේ මියගොස් තිබිණි.\n\nඒ අනුව මියගිය කාන්තාවගේ මෘතදේහය පිළිබඳ පශ්චාත් මරණ පරීක්ෂණය කළුබෝවිල ශික්ෂණ රෝහලේ අධිකරණ වෛද්‍ය නිලධාරී වෛද්‍ය සී.පී. ගෝවින්නගේ මහතා විසින් සිදු කළ අතර මෘතදේහය පිළිබඳ හදිසි මරණ පරීක්ෂණය කළුබෝවිල ශික්ෂණ රෝහලේ හදිසි මරණ පරීක්ෂක සාමවිනිසුරු පාරින්ද කොටුගොඩ මහතා විසින් කළුබෝවිල ශික්ෂණ රෝහලේ හදිසි මරණ පරීක්ෂණ අධිකරණයේදී ඉකුත් දා සිදු කෙරිණි.\n\nමියගිය කාන්තාවගේ සැමියා වන වීරසූරිය ආරච්චි අප්පුහාමිලාගේ අනිල් නන්දලාල් වීරසූරිය සහ සිද්ධිය ඇසින් දුටු මියගිය කාන්තාවගේ ලේලිය වන කක්ගොඩ තන්ත්‍රිගේ නදීෂා රුවන්මලී සාක්ෂි ලබාදී තිබුණි.\n\nමේ අතර පශ්චාත් මරණ පරීක්ෂණය සිදු කළ අධිකරණ වෛද්‍ය නිලධාරී වෛද්‍ය සී.පී. ගෝවින්නගේ මහතා මියගිය කාන්තාවගේ මරණයට හේතුව නොදක්වා සිරුරේ පටක කොටස් වැඩිදුර පරීක්ෂණ සඳහා රජයේ රස පරීක්ෂකවරයා වෙත යොමු කර තිබුණි.\n\nඒ අනුව ඉදිරිපත් වූ සාක්ෂි සහ පශ්චාත් මරණ පරීක්ෂණ වෛද්‍ය වාර්තාවට අනුව මියගිය කාන්තාවගේ මරණයට හේතුව නොදක්වා විවෘත තීන්දුවක් ලබා දී එම තීන්දුව ලබා දීම 2023.09.20දා දක්වා කල් තැබීමට කළුබෝවිල ශික්ෂණ රෝහලේ හදිසි මරණ පරීක්ෂක සාම විනිසුරු පාරින්ද කොටුගොඩ පියවර ගෙන ඇත.\n\nමීට අමතරව සිද්ධිය සම්බන්ධයෙන් අදාළ බල ප්‍රදේශයේ විදුලි අධිකාරීවරයා ලවා සිද්ධිය සම්බන්ධයෙන් පරීක්ෂණයක් සිදුකොට එහි වාර්තාව 2023.09.20දාට පෙර ලබා දෙන ලෙසට හදිසි මරණ පරීක්ෂක සාමවිනිසුරු පාරින්ද කොටුගොඩ මහතා බොරලැස්ගමුව පොලිසියේ ස්ථානාධිපතිවරයාට නියෝග කළේය.",
       "URL": "https://www.dinamina.lk/2023/08/23/provincial-news/16347/%e0%b7%83%e0%b7%92%e0%b6%bb%e0%b7%94%e0%b6%bb%e0%b7%9a-%e0%b6%b4%e0%b6%a7%e0%b6%9a-%e0%b6%9a%e0%b7%9c%e0%b6%a7%e0%b7%83%e0%b7%8a-%e0%b6%bb%e0%b7%83-%e0%b6%b4%e0%b6%bb%e0%b7%93%e0%b6%9a%e0%b7%8a/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/79/"
}