{
       "Source": "dinamina",
       "Timestamp": "August 22, 2023 2:58 am",
       "Headline": "කොඩිගහවැවේ යතුර භාර නිලධාරියා වාන් ඇර වතුර පිට ඇරලා",
       "News Content": "වතුර නැතිව සුහුරු ගොවිපොළක් විනාශමුඛයේ\n\nගොවීන් එක්ක තරහට කළ දෙයක් බවට චෝදනා\n\n\n\nඅක්කර විස්සක ගොවි බිමක් පෝෂණය කරන තිස්සමහරාම කොඩිගහවැවේ වාන් දොරටුව විවෘත කර ජලය අපතේ යැවීමට වාන් දොරටුවේ යතුර භාර නිලධාරියා කටයුතු කිරීම හේතුවෙන් තම වගාවන්ට ජලය නොමැතිව ගොවීහු දැඩි අසරණ තත්ත්වයට පත්ව සිටිති\n\nදේශගුණික හා සුහුරු වාරි කෘෂිකර්ම ව්‍යාපෘතිය යටතේ ලබා දී ඇති ආධාර මත ගොවීන් 20 දෙනකු විසින් පවත්වාගෙන යනු ලබන ගොවිපොළකට අවශ්‍ය ජලය පොම්ප කරන කොඩිගහවැවෙහි ජලය වාන් දොරටුව ඇර පිටකර හැරීම හේතුවෙන් තම වගාවන්ට ජලය නොමැතිව එම වගාවන් අතහැර දැමීමට සිදුව තිබේ. පවතින ජල හිඟය සහ ප්‍රදේශයට බලපවත්නා වියළි කාලගුණික තත්ත්වය හේතුවෙන් බොහෝ ගොවීන් මේ වන විට තම වගාවන් අතහැර දමා ඇති අතර, දැනට සාර්ථකව වගාවන් පවත්වාගෙන යනු ලබන්නේ ගොවීන් කිහිපදෙනකු පමණි. වැවේ ජල ධාරිතාවය සැලකිල්ලට ගනිමින් කෙසෙල්, ගස්ලබු, අඹ වැනි වගාවන් පවත්වාගෙන යනු ලබන ගොවීන්ට වැවේ ජලය ලබා ගැනීමට ඉඩ දී සෙසු ගොවීන් එළවළු වගාවන් අතහැර දමා\n\nඇති බව ගොවීහු පවසති.\n\nඉදිරි දින කිහිපය තුළ ප්‍රදේශයට වැසි නොලැබුණහොත් වැව සම්පූර්ණයෙන්ම සිඳි යෑමේ අවදානමක් පවතින බව ද ඔවුහු පෙන්වා දෙති. වැව් ඉතිහාසයෙහි කිසිදු නියඟයකට සිඳී නොගිය කොඩිගහ වැව මෙවර සිඳී යෑමට බලපා ඇත්තේ වැවෙහි වාන් දොරටුව විවෘත කර ජලය අපතේ යැවීම බවට ද ගොවීහු වැඩිදුරටත් චෝදනා කරති.\n\nමේ අතර වැව සිඳී ගියහොත් කොඩිගහකන්ද ඇතුළු අවට කඳුවැටිවල සිටින වන සතුන්ට පිපාසයට ජලය නොමැතිව මියයෑමේ අවදානමකට ලක්විය හැකි බව පවසන ගොවීන් වල් අලි ජලය සොයා ගම්වැදීම ද තම ජීවිතවලට තර්ජනයක් බව ද පෙන්වා දෙති.\n\nතිස්සමහරාම යෝධකණ්ඩිය ගොවිජන සේවා කාර්යාලයට අනුයුක්තව සේවය කරන නිලධාරියකු ළඟ වැවේ වාන් දොරටුවේ යතුර තිබෙන බවත්, ඔහු ගොවීන් සමඟ ඇති කර ගත් අමනාපයක් මත වැව සිඳුවා ගොවිතැන විනාශ කිරීමට කටයුතු කරන බවට ජන ශක්ති ගොවි සංවිධානයේ සභාපති එච්.කේ. නන්දපාල මහතා පැවසීය‍. ඔහු චෝදනා කරන්නේ, මේ සම්බන්ධයෙන් තමන් හා ගොවීන් පිරිසක් ගොවිජන සේවා නිලධාරිනියට පැමිණිළි කළත් ඒ සම්බන්ධයෙන් ඇය නිසි ක්‍රියා මාර්ගයක් නොගත් බවයි. සුහුරු ජල ව්‍යාපෘතිය යටතේ ලබා දෙන ලද පැනල් විසිර ජල නල ආදී උපකරණ භාවිත කර ආරම්භ කර ඇති වගාවට ජලය ලබා ගන්නා කොඩිගහ වැවෙහි ජලය අපතේ යැවීමට කටයුතු කරන නිලධාරියා පිළිබඳව සොයා බලා ඔහුට එරෙහිව නීතිය ක්‍රියාත්මක නොකරන්නේ මන්දැයි ඔවුන් වැඩිදුරටත් ප්‍රශ්න කර සිටිති.\n\nතිස්සමහරාම සමූහ – ඒ.ඒ. පේමසිරි",
       "URL": "https://www.dinamina.lk/2023/08/22/provincial-news/15981/%e0%b6%9a%e0%b7%9c%e0%b6%a9%e0%b7%92%e0%b6%9c%e0%b7%84%e0%b7%80%e0%b7%90%e0%b7%80%e0%b7%9a-%e0%b6%ba%e0%b6%ad%e0%b7%94%e0%b6%bb-%e0%b6%b7%e0%b7%8f%e0%b6%bb-%e0%b6%b1%e0%b7%92%e0%b6%bd%e0%b6%b0/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/80/"
}