{
       "Source": "dinamina",
       "Timestamp": "August 21, 2023 1:08 am",
       "Headline": "ආණමඩුව තල්ගස්වැව  පරිසර පද්ධතියට  ගිනි තබලා",
       "News Content": "\n\nආණමඩුව තල්ගස්වැව පරිසර පද්ධතියට පෙරේදා (19) කිසියම් පිරිසක් ගිනි තැබීමෙන් උරග වර්ග රැසක් පිලිස්සී මිය ගොස් ඇති බවත් ඒ සමඟම වැව තුළ පිහිටි කුඹුක් ගස් රැසක මූල පද්ධතිය ගිනි ගෙන විනාශ වීමෙන් එම වෘක්ෂ ද මිය යාමේ අවදානමක් ඇති බව තල්ගස්වැව පරිසර සංවිධානය පවසයි.\n\nආණමඩුව නවගත්තේගම මාර්ගයේ පිහිටි සුන්දර පරිසර පද්ධතියකට හිමිකම් කියනු ලබන මෙම තල්ගස්වැව, කොළඹ සිට අනුරාධපුරයට ආණමඩුව හරහා ගමන් කරනු ලබන සංචාරකයන්ගේ සිත් ඇද ගත් ස්ථානයකි. සුවිශේෂ වූ පරිසර පද්ධතියකින් සමන්විත තල්ගස්වැව වසර සිය ගනණක් පැරණි කුඹුක් වෘක්ෂයන්ගෙන් සමන්විත පරිසර පද්ධතියක් ද වෙයි. කෙසේ වෙතත් සෑම නියඟයකදීම මෙම පරිසර පද්ධතියට ඉතාමත් සූක්ෂ්ම ආකාරයෙන් කිසිවකුටත් සිතා ගත නොහැකි අවස්ථාවක ගිනි තැබිම් සිදුවන බවත් එදිනද එසේම ගිනි තබා ඇති බවත් තල්ගස්වැව පරිසර සංවිධානයේ සාමාජිකයෝ පවසති. නියඟය හේතුවෙන් සිදී ගොස් තිබූ තල්ගස්වැව තුළ ස්ථාන කිහිපයක කුඩා දිය කඩිති කිහිපයක් ඉතිරිව තිබු බවත් එම ස්ථාන වලින් උරගයන් හා අනිකුත් වන සතුන් පිපාසය නිවා ගැනීමද සිදුවිය.\n\nකෙසේ වෙතත් දඩයක්කරුවන් හා දැව ජාවාරම්කරුවන් විසින් මෙම පරිසර පද්ධතියට ගිනි තැබීමෙන් පසු මිය යන කුඹුක් ගස් රහසේ කපා ගෙන යාමද සිදුවන බවත් ඒ සමගම එම වැවේ පරිසර පද්ධතිය තුළ සැරිසරන උරගයන් හා අනෙකුත් වන සතුන් දඩයම් කිරීමට දඩයක්කරුවන් කටයුතු කිරීම බරපතළ තත්ත්වයක් බවත් පරිසර සංවිධානය චෝදනා කරයි. මෙසේ ගිනි තැබීම නිසා වැවේ අක්කර 20 කට ආසන්න භුමියක් සම්පුර්ණයෙන් ගිනි ගෙන ඇති බවත් ගිනි ගැනීම පැය හයකට ආසන්න කාලයක් පැතිර යමින් තිබූ බවද කියති. ගිනි ගැනීම සමඟ පුත්තලම ආපදා කළමනාකරණ ඒකකයේ නිලධාරීන් හා ආණමඩුව ප්‍රාදේශීය සභාවේ නිලධාරීන් පැමිණ සිටියද ගින්න පාලනය කිරීමට බවුසරයකින් රැගෙන ආ ජලය ප්‍රමාණවත් නොවීම නිසා ගම්වාසින් දැඩි පරිශ්‍රමයක් දරා ගින්න පාලනය කිරීමට කටයුතු කර තිබුණි.\n\nතල්ගස්වැව පරිසර සංවිධානයේ සාමාජික ආලෝක බංඩාර මහතා පවසා සිටියේ ඉතාමත් සුන්දර පරිසර පද්ධතියකින් සමන්විත මෙම ස්ථානය ආරක්ෂා කර ගැනීමට බලධාරීන් එක්වීම වැදගත් බවයි. එසේම මෙම ස්ථානයේ පැරණි කුඹුක්ගස්වල වවුලන් රංචු ලෙස වසර සිය ගනණක් රැදී සිටීම නිසා වවුල් බෝක්කුව ළඟ වැව ලෙසද භාවිත වන බවත් ඒ සමඟ විවිධ වන සතුන් මෙම ආසන්නයේ සැරිසැරීම නිසා සංචාරකයන්ගේ සිත් ඇද ගත් ස්ථානයක් ලෙස ද ප්‍රසිද්ධ බවත් ඔහු පැවසීය.\n\nපුත්තලම අතිරේක හිරාන් ප්‍රියංකර ජයසිංහ",
       "URL": "https://www.dinamina.lk/2023/08/21/provincial-news/15712/%e0%b6%86%e0%b6%ab%e0%b6%b8%e0%b6%a9%e0%b7%94%e0%b7%80-%e0%b6%ad%e0%b6%bd%e0%b7%8a%e0%b6%9c%e0%b7%83%e0%b7%8a%e0%b7%80%e0%b7%90%e0%b7%80-%e0%b6%b4%e0%b6%bb%e0%b7%92%e0%b7%83%e0%b6%bb-%e0%b6%b4/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/84/"
}