{
       "Source": "dinamina",
       "Timestamp": "August 19, 2023 1:00 am",
       "Headline": "ගොඩනැගිලි උපකරණ ආයතනයක ගබඩා භාරකරු සිව් වසරක් භාණ්ඩ පන්නලා",
       "News Content": "දිවයිනේ ප්‍රධාන පෙළේ විදුලි මෙවලම්, ගොඩනැගිලි නිෂ්පාදන උපකරණ අ‍ෙලවි නියෝජිත ආයතනයක අනුරාධපුර ශාඛාවේ තිබූ ලක්ෂ 20කට වැඩි දේපොළ සොරකම් කළ එහි ගබඩා භාරකරු සහ යුද හමුදා කඳවුරක සිවිල් සේවකයෙකු, සොරකම් කරන ලද ලක්ෂ 15කට වැඩි දෙපොළ සමඟ ඉකුත් 16 වැනිදා අත්අඩංගුවට ගත් බව අනුරාධපුර මූලස්ථාන පොලිසිය පවසයි.\n\nමෙලෙස අත්අඩංගුවට පත්ව ඇත්තේ පොලොන්නරුව, මැදිරිගිරිය ප්‍රදේශයේ පදිංචි 42 හැවිරිදි ගබඩා භාරකරු සහ 38 හැවිරිදි හමුදා කඳවුරක සිවිල් සේවකයෙකු බව පොලිසිය පවසයි.\n\nඅනුරාධපුර නව නගරයේ පවත්වා ගෙන ගිය මෙම ආයතනය පාඩු ලැබීමට පටන් ගැනීමත් සමඟ ආයතනය වසා සේවකයන් කොළඹට ගෙන්වා ගැනීමෙන් පසු සිදු කළ තොග ගණන් ගැනීමේදී මෙම සොරකම අනාවරණය වී ඇතැයි පොලිසිය පවසයි.\n\nඅත්අඩංගුවට ගත් ගබඩා භාරකරු ලෙස සේවය කළ මැදිරිගිරියේ පදිංචි සැකකරු 2019 සිට මේ දක්වා වසර 4කට වැඩි කාලයක් වරින් වර, එකින් එක බස් රථ මඟින්, මැදිරිගිරියට මෙම සොර බඩු රැගෙන ගොස් ඇති බව ද පොලිසිය සඳහන් කළේය.\n\nසැකකරු විසින් කම්පෙෂර් යන්ත්‍ර, ඩ්‍රිල් යන්ත්‍ර, විවිධ වර්ගයේ බල මෙවලම්, ගොඩනැගිලි ඉදිකිරීම සඳහා යොදා ගන්නා විවිධ උපකරණ මෙලෙස සොරකම් කර ගෙන ගොස් ඇත. මෙම අලෙවි නියෝජිත සමාගමේ අලෙවි නිලධාරියෙකු ලෙස පෙනී සිටිමින්, සැකකරු මැදිරිගිරිය ප්‍රදේශයේ හාඩ්වෙයාර් ආයතනවලට අඩු මුදලට භාණ්ඩ විකුණා තිබියදී සොයා ගත් බවත්, මෙම සැකකරු සොරෙකු බව නොදැන භාණ්ඩ මිලට ගෙන ගුවන් හමුදා (සිවිල්) විශ්‍රාමික සෙබළෙකු, අලුතින් හාඩ්වෙයාර් ආයතනයක් ආරම්භ කර තිබූ බව ද පොලිසිය සඳහන් කළේය.\n\nඅත්අඩංගුවට ගත් සැකකරුවන් දෙදෙනාගෙන් සිදු කළ ප්‍රශ්න කිරීම්වලදී විවිධ ස්ථානවලට විකුණා තිබියදී ලක්ෂ 15 කට අධික භාණ්ඩ සොයා ගත් බව ද පොලිසිය පවසයි.\n\nඅනුරාධපුර සංචාරක – සශිනි මධුෂානි",
       "URL": "https://www.dinamina.lk/2023/08/19/provincial-news/15466/%e0%b6%9c%e0%b7%9c%e0%b6%a9%e0%b6%b1%e0%b7%90%e0%b6%9c%e0%b7%92%e0%b6%bd%e0%b7%92-%e0%b6%8b%e0%b6%b4%e0%b6%9a%e0%b6%bb%e0%b6%ab-%e0%b6%86%e0%b6%ba%e0%b6%ad%e0%b6%b1%e0%b6%ba%e0%b6%9a-%e0%b6%9c/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/84/"
}