{
       "Source": "dinamina",
       "Timestamp": "August 19, 2023 1:00 am",
       "Headline": "තිස් දෙලක්ෂයක නිමි ඇඳුම් සොරාගත් අඹු සැමි යුවළ රිමාන්ඩ්",
       "News Content": "සැකකාර තිදෙනෙක් වෙනත් නඩුවකට පූගොඩ පොලිසියේ\n\nමාස එක හමාරකට පෙර මහ රෑ පල්ලෙවෙල නගරයේ රෙදි වෙළෙඳසලක් කඩා රුපියල් තිස්දෙලක්ෂ දාහතර දහස් හාරසීයක් වටිනා නිමි ඇඳුම් සොරාගෙන ලොරියකින් රැගෙන ගිය බව කියන සැකකාර අඹු සැමි යුවළක් මේ මස 23 වැනිදා දක්වා රිමාන්ඩ් භාරයේ රඳවා තැබීමට අත්තනගල්ල අංක 02 මහේස්ත්‍රාත් මංජුල කරුණාරත්න මහතා ඉකුත් 16 වැනිදා නියෝග කළේය.\n\nකටාන දාගොන්න ප්‍රදේශයේ පදිංචි ජයන්ත මංගල සම්පත් හා නිරෝෂණී නිල්මිණි යන සැකකාර අඹු සැමි යුවළක් මෙසේ රිමාන්ඩ් කෙරිණි.\n\nපල්ලෙවෙල නගරයේ රෙදි වෙළෙඳසලක් පසුගිය ජුනි මස 21 වැනිදා මහ රෑ කඩා එහි තිබූ රුපියල් තිස්දෙලක්ෂ දාහතර දහස් හාරසීයක් වටිනා නිමි ඇඳුම් තොගයක් සොරා ගෙන ගොස් තිබිණ.\n\nමේ පිළිබඳව සොරුන් අත්අඩංගුවට ගැනීම සඳහා පරීක්ෂණ පවත්වා ගෙන යද්දී ලද තොරතුරකට අනුව පල්ලෙවෙල පොලිසියේ පොලිස් නිලධාරීන් පිරිසක් සැකකාරිය අත්අඩංගුවට ගෙන වැඩිදුරටත් පරීක්ෂණ පවත්වා සැකකරු ද අත්අඩංගුවට ගෙන ඇත.\n\nමොවුන්ගෙන් ලද තොරතුරු ඔස්සේ සොරා ගෙන ගොස් තිබූ නිමි ඇඳුම්වලින් කොටසක් හලාවත ප්‍රදේශයේ නි‍ෙවසක සඟවා තිබියදී සොයා ගැනීමෙන් අනතුරුව එම නිමි ඇඳුම් සොරා ගෙන රැගෙන ගිය බව කියන ලොරියක් ද පොලිසිය සොයා ගෙන ඇත.\n\nපල්ලෙවෙල පොලිසියේ නඩු මෙහෙයුම් අංශයේ පොලිස් සැරයන් ප්‍රදීප් ප්‍රියන්ත (48144) මහතා කරුණු දක්වමින් පල්ලෙවෙල නගරයේ රෙදි වෙළෙඳසලක් පසුගිය ජුනි මස 21 වැනිදා මහ රෑ කඩා රුපියල් තිස්දෙලක්ෂ දාහතර දහස් හාරසීයක් වටිනා නිමි ඇඳුම් සොරා ගෙන යාම සම්බන්ධව පරීක්ෂණ පවත්වා ගෙන යද්දී ලද තොරතුරකට අනුව සැකකාරිය අත්අඩංගුවට ගෙන ප්‍රශ්න කිරීමේදී හෙළි වූ තොරතුරු මත සැකකරු ද අත්අඩංගුවට ගත් බව පවසා සිටියේය. මොවුන් දෙදෙනා අත්අඩංගුවට ගෙන වැඩිදුරටත් පරීක්ෂණ පැවැත්වීමේදී මොවුන් දෙදෙනා අඹු සැමියන් බවත් ඒ අනුව තවදුරටත් පරීක්ෂණ පවත්වා ගෙන යද්දී මොවුන් දෙදෙනාගේ ප්‍රකාශ මත සොරාගෙන ගොස් තිබූ නිමි ඇඳුම්වලින් කොටසක් හලාවත ප්‍රදේශයේ නි‍ෙවසක සඟවා තිබියදී සොයා ගත් බවත්, නිමි ඇඳුම් සොරා ගෙන යාමට යොදා ගන්නා ලද ලොරියක් ද සොයා ගත් බවත් පොලිස් සැරයන්වරයා පවසා සිටියේය.\n\nපරීක්ෂණ පැවැත්වීමේදී සොරකමට සම්බන්ධ තවත් සැකකරුවන් තිදෙනෙකු පූගොඩ පොලිසිය මඟින් වෙනත් සොරකමක් සම්බන්ධයෙන් අත්අඩංගුවට ගෙන දැනට රිමාන්ඩ් භාරයේ පසුවන බව පොලිස් සැරයන්වරයා පවසා සිටියේය. මොවුන් සංවිධානාත්මක සොර කල්ලියක් බවත් අත්අඩංගුවට ගෙන ඇති ලොරිය සැකකාරියට අයිති එකක් බවත් මෙවැනිම සමාන වරදකට එම ලොරිය මිනුවන්ගොඩ මහේස්ත්‍රාත් අධිකරණය මඟින් ඇප බැඳුම්කරයක් මත මුදාහැර ඇති එකක් බවත් සඳහන් කළේය.\n\nවේයන්ගොඩ විශේෂ",
       "URL": "https://www.dinamina.lk/2023/08/19/provincial-news/15475/%e0%b6%ad%e0%b7%92%e0%b7%83%e0%b7%8a-%e0%b6%af%e0%b7%99%e0%b6%bd%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b6%ba%e0%b6%9a-%e0%b6%b1%e0%b7%92%e0%b6%b8%e0%b7%92-%e0%b6%87%e0%b6%b3%e0%b7%94%e0%b6%b8%e0%b7%8a/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/84/"
}