{
       "Source": "dinamina",
       "Timestamp": "August 16, 2023 1:00 am",
       "Headline": "මිනිපේ මහගොවි ජනපදයේ අන්තිම ජල මුරයේ දින දික් කරන්න",
       "News Content": "මිනිපේ මහගොවි ජනපදයේ පළමුවෙනි පියවරේ වගා කටයුතු සඳහා අවසන් මහවැලි ජල මුරය මෙම මස 25 වැනි දින නිකුත් කිරීමට නියමිත නමුත් එම දිනය තව දින දහයකින්වත් දිගු කර දෙන ලෙස ගොවි සංවිධාන නියෝජිතයෝ වාර්මාර්ග දෙපාර්තමේන්තුවෙන් ඉල්ලීමක් කරති. පියවර හතරකින් සමන්විත මහ ගොවි ජනපදයේ මෙවර යල කන්නයේ වගා කරන ලද මුළු බිම් ප්‍රමාණය අක්කර 19,735ක් පමණ වේ. කිලෝමීටර් 75ක් පමණ දුර ඇති මිනිපේ යෝධ ඇළ හරහා පියවර හතරේ කෙතට ජලය සපයයි. පැවැති කන්න රැස්වීමේදී ගත් තීරණ අනුව යල කන්නයේ වී වගා කටයුතු සඳහා පසුගිය මාර්තු මස 30 වැනි දින 3 – 4 පියවර සඳහා ද 1-2 පියවර සඳහා අප්‍රේල් මස 25 වැනි දිනද මිනිපේ ප්‍රධාන අමුණෙන් මහවැලි ජලය නිකුත් කරයි. අතැම් ගොවීන්ට පැවැති විවිධ අපහසුතාවයන් හේතුවෙන් කන්න රැස්වීමේදී ගත් තීන්දු තීරණ අනුව නියමිත දිනවලට වගා කටයුතු ආරම්භ කිරීම අපහසු බව ඔවුහු පෙන්වා දෙති.\n\nපළමු පියවරේ ඩී 31 ඇළ ගොවි සංවිධානයේ සභාපති සෙනරත් බණ්ඩාර මහතා එහිදී මෙසේ කීය.\n\n“ජනපදයේ තුන හා හතර පියවරවල අස්වනු නෙළීම මේ වන විට සියයට අනූවක් පමණ නිමා කර ඇති අතර, පළමු හා දෙවැනි පියවරේ ඇතැම් කුඹුරුවල ගොයම පූදින සහ කිරිවදින තත්ත්වයේ පසු වෙනවා. නියමිත දිනයේ කෙතට අවසන් ජල මුරය නිකුත් කිරීමට වාරිමාර්ග අංශ පියවර ගතහොත් මෙවැනි කුඹුරුවලට එය අහිතකර තත්ත්වයක් බලපානවා. එම නිසා මේ තත්ත්වයේ පවතින කුඹුරු සඳහා 25 වැනි දින සිට ඉදිරියට තවත් අඩු තරමේ දින දහයක්වත් ජලය ලබා දීමට වාරිමාර්ග අංශ පියවර ගන්නේ නම් ගොවීන්ට අපහසුතාවයකින් තොරව තම අස්වනු නෙළා ගැනීමේ හැකියාව පවතිනවා.’”\n\nමෙම ජල ගැටලුව සම්බන්ධයෙන් අදහස් දැක්වූ හසලක වාරිමාර්ග ඉන්ජිනේරු ආර්.එම්.පී.පී. රත්නායක මහතා සඳහන් කළේ, තම ආයතනය කටයුතු කරන්නේ කන්න රැස්වීමේ සහ කමිටු රැස්වීම්වලදී ගොවී නියෝජිතයන් සහ අදාළ අංශ නිලධාරීන් සමඟ සාකච්ඡා කිරීමෙන් පසු ගන්නා තීන්දු තීරණ මත බවයි. කෙසේ වෙතත් මෙම ඉල්ලීම සම්බන්ධයෙන් තමන් ඉදිරියේදී පැවැත්වීමට නියමිත කමිටු රැස්වීමේදී සාකච්ඡා කර තීරණයක් ගැනීමට හැකි වන බවයි.",
       "URL": "https://www.dinamina.lk/2023/08/16/provincial-news/14327/%e0%b6%b8%e0%b7%92%e0%b6%b1%e0%b7%92%e0%b6%b4%e0%b7%9a-%e0%b6%b8%e0%b7%84%e0%b6%9c%e0%b7%9c%e0%b7%80%e0%b7%92-%e0%b6%a2%e0%b6%b1%e0%b6%b4%e0%b6%af%e0%b6%ba%e0%b7%9a-%e0%b6%85%e0%b6%b1%e0%b7%8a/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/90/"
}