{
       "Source": "dinamina",
       "Timestamp": "August 16, 2023 1:00 am",
       "Headline": "ප්‍රධාන නගරවල මුදල් සම්මාදමේ ගිය හිටපු සෙබළා රිමාන්ඩ් භාරයට",
       "News Content": "හමුදා බුද්ධි අංශයේ කපිතාන්වරයකු ලෙස හා ව්‍යාජ නම් හා තනතුරුවලින් පෙනී සිටිමින් වසර එකහමාරකට අධික කාලයක් තිස්සේ දිවයිනේ ප්‍රසිද්ධ නගරවල මුදල් එකතු කළ බව කියන හමුදාවෙන් පලා ආ සෙබළකු දෙනියාය පොලීසිය මඟින් අත්අඩංගුවට ගෙන පෙරේදා (14) දින මොරවක මහෙස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කළ අවස්ථාවේ සැකකරු ලබන 23 දින දක්වා රක්ෂිත බන්ධනාගාරගත කරන ලෙස මොරවක වැඩබලන මහෙස්ත්‍රාත් සී. එස්. දිසානායක මහතා විසින් නියෝග කළේය. මෙසේ රක්ෂිත බන්ධනාගාර ගත කරනු ලැබුවේ හම්බෙගමුව, මයිලවල, යොවුන් ගම්මානය පදිංචි එන්. වී. කැලුම් දිල්රුක් (29) යන අයයි.\n\nයුද හමුදාවේ බුද්ධි අංශයේ කපිතාන්වරයෙකු ලෙස පෙනී සිටිමින් දෙනියාය බස් නැවැතුම් පොළේ මුදල් එකතු කරන බවට දෙණියාය පොලිසියට ලැබුණු තොරතුරකට අනුව පසුගිය 13 වැනිදා සවස සැකකරු අත්අඩංගුවට ගත් බවත් ඔහු 2019 වර්ෂයේ ශ්‍රී ලංකා යුද හමුදාවෙන් පලා ආ සාමාන්‍ය සෙබළෙකු බවට මූලික විමර්ශනවලදී අනාවරණය වූ බවට පොලිසිය පවසයි. යුද හමුදාවේ මේජර්වරයකු යටතේ බුද්ධි අංශයේ කපිතාන්වරයකු ලෙස තමන් සේවය කරන බවට පවසමින් සැකකරු නගරවල මුදල් එකතු කර ඇති බවටත් දෙනියාය නගරයට මීට පෙර අවස්ථා දෙකකදී පමණ පැමිණ ඇති බවටත් ඒ පැමිණ යුද හමුදාවේ වැඩවලට යයි පවසමින් නගරයේ ව්‍යාපාරිකයන්ගෙන් මුදල් එකතු කරගෙන ගොස් ඇති අතර, පසුගිය 09 වැනිදා සැකකරු දෙනියාය නගරයට පැමිණ මුදල් එකතු කරගෙන ගොස් ඇති බවට පොලිසිය පවසයි. දෙණියාය බස් නැවැතුම් පොළේ වේලා සටහන්කරු සිටින කුටිය තුළ සැකකරු පැමිණි අවස්ථාවන්වලදී අත්සන් කිරීම සඳහා ඔහු විසින්ම පොතක් තබා එහි අත්සන් කර ඇති බවට පොලිසිය පවසයි. වසර එකහමාරක කාලයක සිට විවිධ තනතුරුවලින් පෙනී සිටිමින් ගාල්ල, මාතර හා අකුරැස්ස ඇතුළු නගරවල සැකකරු මුදල් එකතු කර ඇති බවටත් එක් අවස්ථාවක කුඩා දරුවෙකුගේ ඡායාරූපයක් පෙන්වා දරුවාට සැත්කමක් කිරීමට ඇති බැවින් ඒ සඳහා අධික මුදලක් වැය වන බැවින් එය සොයා ගැනීමට යයි පවසමින් මුදල් එකතු කර ඇති බවටත් ඊට අමතරව යුද හමුදාවේ වැඩසටහන්වලට යයි පවසමින් පිංතූර කොළ, පොත් විකුණා මුදල් සම්මාදම් කර ඇති බවට පරීක්ෂණවලදී තහවුරු කර ගත් බවට පොලිසිය පවසයි.\n\nකුඩු සහ ගංජා සන්තකයේ තබාගෙන සිටියදී හබරාදූව සහ බොරලැස්ගමුව පොලිස් ස්ථානවලින් සැකකරු අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කිරීමෙන් අනතුරුව වරදකරු බවට පත්ව දඩ ගෙවූ අයෙකු බවත් ඊට අමතරව සැකකරු අපරාධ, මංකොල්කෑම් සිදු කර තිබේ ද යන්න ගැන විමර්ශනය කරන බවද, සියලුම පොලිස් ස්ථානවලට දැනුම් දුන් බවත් ඒ ලැබෙන තොරතුරු අනුව ඉදිරි විමර්ශන සිදු කරන බවට පොලිසිය වැඩිදුරටත් පැවැසීය.",
       "URL": "https://www.dinamina.lk/2023/08/16/provincial-news/14353/%e0%b6%b6%e0%b7%94%e0%b6%af%e0%b7%8a%e0%b6%b0%e0%b7%92-%e0%b6%9a%e0%b6%b4%e0%b7%92%e0%b6%ad%e0%b7%8f%e0%b6%b1%e0%b7%8a%e0%b7%80%e0%b6%bb%e0%b6%ba%e0%b6%9a%e0%b7%94-%e0%b6%bd%e0%b7%99%e0%b7%83/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/91/"
}