{
       "Source": "dinamina",
       "Timestamp": "August 14, 2023 1:18 am",
       "Headline": "මිතුරා සූර් වී මනාලයාගේ රෙදි ගලවා පලු අරී",
       "News Content": "\n\nසිය විවාහ මංගල්‍යය දා අඹ යහළුවා මනාලියට හදුන්වාදීමට ගොස් අමු අමුවේ රෙදි ගැලවී ගිය අපූරු පුවතක් දකුණු පළාතෙන් අසන්නට ලැබෙනවා.\nගම් තුලාවේ හැම වැඩක්ම කළේ දෙදෙනා එකටය. කෑවේ බිව්වේ එකටය. ගම් තුලාවේ පමණක් නොව අහල පහළ ගම් 7කම පාහේ ඔහුගේ කැරැට්ටුව ගැන නොදන්නා කෙනෙක් නොවූයෙන් ඔහුට පෙලවහක් කර ගැනීමට සුදුසු මනමාලිය සොයා ගැනීමට හැකි වූයේ වන්නි හත්පත්තුවෙනි.\nවිවාහය සිදුවූවේය දෙපැත්තේ නෑ සනූහරේම වෙනුවෙන් මංගල සාදයක්ද සංවිධානය කර තිබිණ.යහළු මිත්‍රාදීන්ට ද එයට ඇරියුම් ලැබී තිබුණ අතර, මධුවිතට ප්‍රධාන තැන ලැබී තිබෙනවා.\nයහළුවන් මධුවිතෙන් සප්පායම් වී සිටියේ කණ පැලෙන තරමටමය.ඒ අස්සේ ඔහු සිය මනාලියට තමාගේ සනුහරේ අය සහ මිතුරන් හදුන්වාදීම සිදුකෙරිණ. ඒ සදහා මනාලිය පැමිණියේ මනාලයාගේ අත අල්ලාගෙය.\n‘මෙයා තමයි මගේ හොදම යහළුවා යයි සිය මනාලියට ඔහු හදුන්වා දුන්නේය’ ශරීර කූඩුව යාන්තමට වත්තම් කරගෙන ඔහු මනාලියට අතට අතදී මෙයා මාත් එක්ක මේ ගම් පළාතේ නොකළ දෙයක් නෑ, ගමේ ඉන්න කෙල්ලන් මෙයාට පේන්න බැහැ. මම හිතන්නේ කෙල්ලෝ තුන්හතර දෙනෙක්ම මෙයාගේ අතින් අමාරුවේ වැටුණා, මේ පැත්ත පළාතකින් කසාදයක් කර ගන්න බැරි වුණ නිසා තමයි වන්නි හත්පත්තුවෙන් මේ නංගි කසාද බැන්දේ” යයි ඔහු කියාගෙන කියාගෙන ගියා.\nඒ සමගම මනාලිය මනාලයාගේ සහ අත අල්ලාගෙන සිටි අඹ යහළුවාගේ අත් ගසා ගෙන ඉකිබිදිමින් දිවගියේ මංගල සාරියද කැඩි කැඩීය. මනාලයා මනාලිය පසු පස දිව ගියේ “අනේ පොඩ්ඩක් ඉන්න පොඩ්ඩක් ඉන්න අරූ කිව්වේ බොරු” යැයි කියමිනි. ඒ වන විට මේ සිදුවීම දෙපාර්ශවයේ අය මෙන්ම මේ මංගල උත්සවයට සහභාගි වී සිටි අය අතර ද කසුකුසුව ජයටම ගිය අතර අඹ යහළුවා එම ස්ථානයෙන් වාෂ්ප කර තිබුණේ ඊළගට සිද්ධ වෙන්න යනදේ අනෙක් අය ඉවෙන් මෙන් දැනගත් නිසා ලු‍.\n\nරක්වාන – ඉන්දික සි.කුමාර",
       "URL": "https://www.dinamina.lk/2023/08/14/provincial-news/13770/%e0%b6%b8%e0%b7%92%e0%b6%ad%e0%b7%94%e0%b6%bb%e0%b7%8f-%e0%b7%83%e0%b7%96%e0%b6%bb%e0%b7%8a-%e0%b7%80%e0%b7%93-%e0%b6%b8%e0%b6%b1%e0%b7%8f%e0%b6%bd%e0%b6%ba%e0%b7%8f%e0%b6%9c%e0%b7%9a-%e0%b6%bb/",
       "Category": "provincial-news",
       "Parent URL": "https://www.dinamina.lk/category/provincial-news//page/97/"
}