{
       "Source": "divaina",
       "Timestamp": "January 23, 2022",
       "Headline": "කොත්මලේ වෙතින් තිරසර පරිසර සංරක්ෂණය වෙනුවෙන් පුරෝගාමී නව ප‍්‍රවේශයක්",
       "News Content": "කාගිල්ස්හි අනුබද්ධ ආයතන දෙකක් වන කොත්මලේ කිරි නිෂ්පාදන සහ Cargills Quality Dairies ආයතනයන් කාබන් පියසටහන් සනාථ කිරීම සම්පූර්ණ කළ පළමු ශ‍්‍රී ලාංකීය කිරි නිෂ්පාදන ආයතන බවට පත්විය.\n\nමෙම සත්‍යාපනය කිරීම් පරිසර අමාත්‍යාංශයේ අදහසට අනුව ශ‍්‍රී ලංකා දේශගුණ අරමුදල හරහා පවත්වන ලද්දකි. සමාගම් දෙකම සිය කාබන් පියසටහන් පිළිබඳ ස්වේච්ඡාවෙන්ම ඇගයුමකට සහභාගී වූ අතර 2020 වසර සඳහා හරිතාගාර වායු විමෝචන ඇගයුම සාර්ථකව සම්පූර්ණ කිරීමට සමාගම් දෙකම සමත් විය.\n\nමෙම කාබන් පියසටහන් සත්‍යාපනය සමාගම් දෙකටම ඔවුන්ගේ වර්තමාන පාරිසරික බලපෑම මැන බැලීමට සහ අනාගතයේදී කාබන් ශුන්‍ය තත්ත්වයට පත්වීමට ක‍්‍රමානුකූලව හරිතාගාර වායු විමෝචනය අවම කිරීමේ ඉලක්ක සැකසීමට උපකාරී වනු ඇත. ශ‍්‍රී ලංකාවේ විශාලතම ඒකාබද්ධ කිරි නිෂ්පාදනාගාරය වන බඳුරාගොඩ පිහිටි Cargills Quality Dairies කර්මාන්තශාලාවේ සූර්ය බලශක්ති උත්පාදන ධාරිතාව මෙගාවොට් 1.4කින් යුක්ත වන අතර එමඟින් සෑම වසරකම කිලෝ ග‍්‍රෑම් 35,000 ක කාබන්ඩයොක්සයිඞ් විමෝචනයක් වලක්වා ගත හැකි වේ. කර්මාන්ත ශාලාව අවට\n\nප‍්‍රදේශයේ ජෛව විවිධත්වය වැඩිදියුණු කිරීම සඳහා සමාගම විසින් ගස් 2,000 කට අධික ප‍්‍රමාණයක් සහිත පාරිසරික ස්වාරක්ෂක කලාපයක්ද ස්ථාපිත කර ඇත. කර්මාන්තශාලාවේ මධ්‍යම ශීතකරණ ක‍්‍රියාවලිය පරිසරයට අවම බලපෑමක් ඇති කරන අයුරින් ඉහළම ශීතකරණ කාර්යක්ෂමතාව (COP) සහිත වායුවක් භාවිතා කර නිමවා ඇත. එසේම එහි ඕසෝන් ක්ෂය වීමේ හැකියාව (ODP) සහ ගෝලීය උෂ්ණත්වය ඉහළ යාමේ හැකියාව (GWP) ද ශුන්‍ය ලෙස සැලකේ.\n\nසමාගම සිය කර්මාන්තශාලා පරිශ‍්‍රයේ ශක්තිමත් ජල කළමනාකරණ සහ අපද්‍රව්‍ය කළමනාකරණ පද්ධතියක්ද පවත්වාගෙන යයි. වැසි ජලය රැස් කර ඒවා සිසිල්කරණය සදහා භාවිත කරන අතර කර්මාන්තශාලාවෙන් පිටවන අපජලය ඍගධග තාක්ෂණය (Reverse Osmosis) මගින් පිරිපහදු කර සිසිලන පද්ධති සඳහා යොදා ගනී. එසේම නිෂ්පාදන ක‍්‍රියාවලියේදී පිටවන අපද්‍රව්‍ය වලින් 95% ක් පමණ ප‍්‍රතිචක‍්‍රීකරණය කරනු ලැබේ.",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9c%e0%b6%ad%e0%b7%8a%e0%b6%b8%e0%b6%bd%e0%b7%9a-%e0%b7%80%e0%b7%99%e0%b6%ad%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%ad%e0%b7%92%e0%b6%bb%e0%b7%83%e0%b6%bb-%e0%b6%b4%e0%b6%bb%e0%b7%92/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/105/"
}