{
       "Source": "divaina",
       "Timestamp": "January 16, 2022",
       "Headline": "මෙරට සුළු හා මධ්‍ය පරිමාණ ව්‍යවසායකයින් නගාසිටුවීමට ලංකා බැංකුව හඳුන්වා දෙන BOC SME Circle විශේෂ ඒකකය විවෘත වෙයි",
       "News Content": "රටේ ආර්ථිකයේ කොඳු නාරටිය ලෙස හඳුන්වාදිය හැකි සුළු හා මධ්‍ය පරිමාණ ව්‍යාපාර අංශය නගාසිටුවීම වෙනුවෙන් වසර 82ක් පුරා කැපවෙමින් විවිධ වූ සේවාවන් ලබාදෙන මෙරට ප‍්‍රමුඛතම බැංකුව ලෙස ලංකා බැංකුව හඳුන්වාදිය හැකිය. එමෙන්ම මෙරටඑ අංක එකේ රාජ්‍ය බැංකුව වන ලංකා බැංකුව සුළු හා මධ්‍ය පරිමාණ ව්‍යවසායකයින් ශක්තිමත් කිරීම පිළිබඳ රජයේ ප‍්‍රතිපත්ති ක‍්‍රියාත්මක කිරීම සඳහාද උපරිම සහයෝගය ලබාදෙන ආයතනයකි. ලංකා බැංකුව සුළු හා මධ්‍ය පරිමාණ ව්‍යවසායකයින් වෙත ලබාදෙන සේවාවන් තවදුරටත් ගුණාත්මක හා කාර්යක්‍ෂයම කරමින් එම සේවාවන් තම ගනුදෙනුකරුවන් වෙත වඩාත් සමීප කිරීම වෙනුවෙන්ම BOC SME Circle නමින් විශේෂ ඒකකයක් ආරම්භ කිරීමට කටයුතු කර ඇති අතර එය නිල වශයෙන් විවෘත කිරීම පසුගියදා ලංකා බැංකු ප‍්‍රධාන කාර්යාලයේදී සිදු කෙරිණි.\n\nඒ වෙනුවෙන් සියලූම සෞඛ්‍ය මාර්ගෝපදේශයන්ට අනුකූලව පැවැත්වුණු උත්සවයේදී ලංකා බැංකුවේ සභාපති කාංචන රත්වත්තේ, මහා කළමනාකරු කේ. ඊ. ඞී. සුමනසිරි හා අතිරේක මහා කළමනාකරු රසල් ෆොන්සේකා යන මහත්වරුන් විසින් BOC SME Circle විශේෂ ඒකකය විවෘත කරන ලද්දේ නියෝජ්‍ය මහා කළමනාකරු (ආයතනික හා අක්වෙරළ බැංකු කටයුතු) ප‍්‍රියල් සිල්වා, සහකාර මහා කළමනාකරු (සංවර්ධන බැංකුකරණ) ඞී. ඒ. එස්. එස්. විමලසිරි හා ප‍්‍රධාන කළමනාකාරිනී ආර්. පී. එල්. අයි. රණසිංහ යන මහත්ම මහත්මීන්ගේ ආරාධනයෙනි.\n\nBOC SME Circle පිළිබඳව අදහස් දක්වමින් ලංකා බැංකුවේ නියෝජ්‍ය මහා කළමනාකාර (ආයතනික හා අක්වෙරළ බැංකු කටයුතු) ප‍්‍රියල් සිල්වා මහතා ප‍්‍රකාශ කළේ, විවිධ ව්‍යාපාරික අරමුණු සහ සැලසුම් සහිත සුළු හා මධ්‍ය පරිමාණ ව්‍යවසායකයින් අප වෙත පැමිණෙනවා. එසේ පැමිණෙන ගනුදෙනුකරුවන් අපට කාණ්ඩ 3කට වෙන්කර දක්වන්නට පුළුවන්. පළමු කාණ්ඩයට අයත් ගනුදෙනුකරුවන් සතුව තිබෙන්නේ ව්‍යාපාරයක් පිළිබඳව අදහසක් පමණයි. ඒ වගේම දෙවන කාණ්ඩය තම ව්‍යාපාරික අදහස යම්තාක් දුරකට ක‍්‍රියාවං නංවලා තිබෙන පිරිසක්. තුන්වන පාර්ශ්වය මේ වෙනකොට තමන්ගේ ව්‍යාපාර සාර්ථකව ගොඩනගාගෙන ජාත්‍යන්තර වෙළෙඳපොළ වෙත පිවිසීමේ අරමුණින් සිටින අයයි. අපි අද ආරම්භ කරන BOC SME Circle විශේෂ ඒකකය මගින් සුළු හා මධ්‍ය පරිමාණ ව්‍යවසායකයන්ගේ නව ව්‍යාපාරික අදහස් ව්‍යාපාරයක් බවට පත් කිරීමට අවශ්‍ය තාක්‍ෂණික දැනුම සහ මූල්‍ය සහයෝගය වගේම ව්‍යාපාරයන් සාර්ථකව ගොඩනගා ගැනීමට සහ එය ජාත්‍යන්තර වෙළෙඳපොළ වෙත ගෙනයෑම දක්වා අවශ්‍ය සියලූම සහයෝගය ලබාදීමට කටයුතු කරනවා යැයි කියා සිටියේය.",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%99%e0%b6%bb%e0%b6%a7-%e0%b7%83%e0%b7%94%e0%b7%85%e0%b7%94-%e0%b7%84%e0%b7%8f-%e0%b6%b8%e0%b6%b0%e0%b7%8a%e2%80%8d%e0%b6%ba-%e0%b6%b4%e0%b6%bb%e0%b7%92%e0%b6%b8%e0%b7%8f%e0%b6%ab/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/105/"
}