{
       "Source": "divaina",
       "Timestamp": "January 9, 2022",
       "Headline": "පාට නොවූ මල් කැකුළු පාට කරන Kandos රස සිත්තම්",
       "News Content": "අඩු පහසුකම් සහිත දරුවන්ගේ අධ්‍යාපනය නගා සිටුවමින් ඔවුන්ගේ ජීවිත පාට කරන්න Kandos ආයතනය විසින් දියත් කරන සුවිශේෂී ව්‍යාපෘතියක් ලෙස Kandos රස සිත්තම් ව්‍යාපෘති හඳුන්වා දය හැකිය. 2021 ඔක්තෝබර් 01 වැනිදාට යෙදුන ලෝක ළමා දිනයේදී ආරම්භ වුණ Kandos රස සිත්තම් ව්‍යාපෘතියේ මූලික අරමුණ වන්නේ අඩු පහසුකම් සහිත දරුවන්ගේ අධ්‍යාපනයට අවශ්‍ය අධ්‍යාපනික උපකරණ ඇතුළු අනිකුත් පහසුකම් සපයා දීමට අවශ්‍ය අරමුදලක් ගොඩනැගීමයි. එම අරමුදල ගොඩනැඟීම සඳහා ඉතාමත් නිර්මාණාත්මක සංකල්පයක් ලෙස Kandos ආයතනය විසින් Kandos රස සිත්තම් ව්‍යාපෘතියට ජීවය දෙනු ලැබිණි.\n\nඑහිදී දරුවන් විසින් අඳින ලද චිත‍්‍ර ඇතුළත් චොක්ලට් දවටන නිර්මාණය කරන අතර, එම නිෂ්පාදන දවටන සහිත චොක්ලට් අලෙවියෙන් ලැබෙන ආදායමෙන් කොටසක් අඩු පහසුකම් සහිත දරුවන්ගේ අධ්‍යාපනය නඟාසිටුවීමට යොදා ගැනීමට නියමිතය. මෙහිදී සිදුවන සුවිශේෂී දෙයක් වන්නේ ඇතිහැකි දරුවන් විසින් නිර්මාණය කරනු ලබන දෙයක් පදනම් කරගනිමින්, අගහිඟකම්වලින් පෙළෙන තවත් දරුවන් පිරිසකට සත්කාරයක් කිරීමට හැකි වීමයි. මෙම ව්‍යාපෘතිය සඳහා අධ්‍යාපන අමාත්‍යාංශයේ පූර්ණ අනුමැතියද හිමි වී තිබේ.\n\nKandos රස සිත්තම් පළමු අදියර ලෙස, වයස අවුරුදු 12ට අඩු දරුවන්ට තමන් කැමති ඕනෑම තේමාවක් යටතේ වර්ණවත් සුන්දර සිතුවමක් නිර්මාණය කර එහි ඡායාරූපයක් Messenger, WhatsApp හෝ Kandos වෙබ් අඩවිය හරහා Kandos ආයතනය වෙත එවන ලෙස ආරාධනා කෙරිණි. දරුවන්ගේ දෙමාපියන්ව ඉලක්ක කරමින් සිදු කරන ලද එම ප‍්‍රචාරණ ව්‍යාපෘතියේ ප‍්‍රතිඵලයක් ලෙස අති විශාල සිතුවම් ඡායාරූප ප‍්‍රමාණයක් Kandos ආයතනය වෙත ලැබී තිබිණි. අධ්‍යාපන අමාත්‍යාංශයේ විද්වත් කමිටුවක් සහ Kandos ආයතනය විසින් සිත්තම් ඡායාරූප අති විශාල ප‍්‍රමාණයක් අතරින් චිත‍්‍ර තුනක් තෝරා ගනු ලැබීමෙන් පසු එම චිත‍්‍ර තුන යොදාගෙන දවටන නිර්මාණ ශිල්පීන් විසින් අපූරු Kandos දවටන නිර්මාණය කරනු ලැබීය.\n\nඑම දවටන සහිත නිෂ්පාදන වෙළෙඳපොළට හඳුන්වාදීම මේ වන විට සිදුකර අවසන් අතර දරුවන්ගේ සිත්තම් වලින් වර්ණවත් වූ එම නිෂ්පාදන සඳහා වැඩි ඉල්ලූ‍මක් පවතින බවද පෙනී යයි. එම නිෂ්පාදන අලෙවියෙන් ලැබෙන ආදායමින් වැඩි කොටසක් පාට නොවූ මල් කැකුළුවල ජීවිත පාට කරන්න යොදා ගන්නා බැවින් බොහෝ පාරිභෝගිකයින් ඉතාමත් උනන්දුවෙන් මේ වන විටත් එම නිෂ්පාදන මිලදී ගනු ලබයි. අනාගතයේදී මෙම අරමුදල් යොදා ගෙන අධ්‍යාපන අමාත්‍යාංශය සමඟ අත්වැල් බැඳ ගනිමින්, තෝරාගත් පාසල් සහ තෝරාගත් දරුවන් වෙත ගොස් ඔවුන්ගේ අවශ්‍යතා මොනවාද යන්න සොයා බලා ඔවුන්ට උපකාර කිරීමට Kandos ආයතනය මූලිකත්වය ගෙන කටයුතු කරයි.\n\nදරුවෙකු විසින් වර්ණවත් සිතුවමක් නිර්මාණය කර, ඒ හරහා තවත් දරුවෙකුගේ ජීවිතයක් වර්ණවත් කිරීමේ මෙම සත්කාරය, සමාජයේ බොහෝ දෙනාගේ පැසසුමට ලක්විණි.",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%8f%e0%b6%a7-%e0%b6%b1%e0%b7%9c%e0%b7%80%e0%b7%96-%e0%b6%b8%e0%b6%bd%e0%b7%8a-%e0%b6%9a%e0%b7%90%e0%b6%9a%e0%b7%94%e0%b7%85%e0%b7%94-%e0%b6%b4%e0%b7%8f%e0%b6%a7-%e0%b6%9a%e0%b6%bb/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/106/"
}