{
       "Source": "divaina",
       "Timestamp": "November 28, 2021",
       "Headline": "ලංවා සංස්ථා සිමෙන්ට් සමාගම සහ හම්බන්තොට ඉන්ටනැෂනල් පෝර්ට් ගෲප් ගිවිසුම් දෙකකට අත්සන් තබයි",
       "News Content": "ජනවාරි මාසයේදී නිෂ්පාදන කටයුතු ආරම්භ කෙරේ රටේ සිමෙන්ති හිඟය අවම කරන පියවරක් ලංවා සංස්ථා සිමෙන්ට් කෝපරේෂන් (පුද්.) සමාගම සහ හම්බන්තොට ඉන්ටනැෂනල් පෝර්ට් ගෲප් (පුද්.) සමාගම අතර විශේෂ ගිවිසුම් දෙකකට පසුගියදා අත්සන් තබන ලදි.\n\nමෙම ගිවිසුම් යටතේ, කිලෝමීටර් 2.4 ක දිගින් යුත් කන්වේයර් බෙල්ට් එකක් මගින් මිරිජ්ජවිල අපනයන සැකසුම් කලාපයේ පිහිටි සංස්ථා සිමෙන්ති කර්මාන්තශාලාව සහ හම්බන්තොට ජාත්‍යන්තර වරාය එකිනෙක සම්බන්ධ කෙරෙනු ඇත.\n\nඑමෙන්ම මෙම ගිවිසුම් වලට අනුව, ලංවා සංස්ථා සිමෙන්ට් සමාගම වෙත අනියුක්ත කර ඇති ජැටිය පරිශ‍්‍රයේ මෙහෙයුම් කටයුතු සිදුකිරීමට එම සමාගම සතු ෂිප් අන්ලෝඩර් දෙකකට අවස්ථාව ලැබේ. වරාය සහ කර්මාන්තශාලාව යා කරන ඉහළම කාර්යක්ෂමතාවකින් යුත් කන්වේයර් බෙල්ට් එක නිසා අපතේ යාම් සහ පරිසර දූෂණය අවම වන අතර, මෙය පරිසර හිතකාමී ලෙස කටයුතු කරමින් කාර්යක්ෂමතාව වැඩි කරගැනීම සම්බන්ධයෙන් අනෙකුත් සමාගම්වලටද මහඟු‍ ආදර්ශයක් වනු ඇත.\n\nදුහුවිලි ඇතුළු නොවන පරිදි ආවරණය කර අමුද්‍රව්‍ය ප‍්‍රවාහනය කරනු ලබන මෙම කන්වේයර් බෙල්ට් එක මගින් පැයකට අමුද්‍රව්‍ය ටොන් 1,200 ක් ප‍්‍රවාහනය කිරීමේ හැකියාව පවතී. එමෙන්ම නවීනතම යටිතල පහසුකම් භාවිතා කරමින්, ටොන් 60,000 ක ධාරිතාවෙන් යුත් නෞකාවකින් රැගෙන එනු ලබන අමුද්‍රව්‍ය දින 3 ක් තුළ ගොඩබෑමට හැකි වේ. ලංවා සංස්ථා සිමෙන්ති සමාගම යනු 100% ක්ම දේශීය ආයෝජනයක් යටතේ ආයෝජන මණ්ඩලයේ ව්‍යාපෘතියක් ලෙස ආරම්භ වූ සමාගමකි.\n\nමෙහි විශේෂත්වය වන්නේ නිෂ්පාදන කටයුතු සඳහා නවීනතම තාක්ෂණය භාවිතා වීමය. සිමෙන්ති මිශ‍්‍ර කිරීමේ කටයුතු සඳහා නවීනතම යුරෝපීය තාක්ෂණය භාවිතා වන අතර, නිෂ්පාදන ක‍්‍රියාවලිය තුළ භාවිතා වන යන්ත්‍රෝපකරණ, නවෝත්පාදන සම්බන්ධ ලොව ප‍්‍රමුඛතම සමාගම් විසින් සැලසුම් කරන ලද ඒවා වේ. අසුරුම්කරණ කටයුතු වලදීද කාර්යක්ෂමතාව ඉහළ නංවමින් අපතේ යෑම් අවම කරන නවීනතම තාක්ෂණයන් භාවිතා කරනු ලබයි.",
       "URL": "https://divaina.lk/%e0%b6%bd%e0%b6%82%e0%b7%80%e0%b7%8f-%e0%b7%83%e0%b6%82%e0%b7%83%e0%b7%8a%e0%b6%ae%e0%b7%8f-%e0%b7%83%e0%b7%92%e0%b6%b8%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%a7%e0%b7%8a-%e0%b7%83%e0%b6%b8%e0%b7%8f/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/113/"
}