{
       "Source": "divaina",
       "Timestamp": "November 7, 2021",
       "Headline": "මහජන බැංකුව පාසල් ඉතුරුම් වැඩපිළිවෙළ අරඹා පනස් වසරක් සපිරේ",
       "News Content": "කොළඹ විශාඛා විද්‍යාලයේ පැවති ඉතුරුම් වැඩසටහ, මහජන බැංකුවේ මුදල් තැන්පතු යන්ත‍්‍ර සහිත පාසල් බැංකු ඒකකයක් ඔස්සේ මුදල් තැන්පතු කිරීමට සැරසෙන සිසු දරු දැරියන් සහ දිනමිණ පුවත්පත 1971 ඔක්තෝම්බර් මස 09 වැනි දින මෙම පුවත සිය මුල් පුවත ලෙස වාර්තා කර තිබූ අයුරු.\n\n\n\nආරම්භයේ සිටම ශ‍‍්‍රී ලාංකීය ජනතාවට මූල්‍ය පහසුකම් සමීපකරමින් කුඩා බිළිඳාගේ සිට ජ්‍යෙෂ්ඨ පුරවැසියා දක්වා විවිධ වයස් කාණ්ඩවලට ගැලපෙන ඉතුරුම් ගිණුම් හඳුන්වා දුන් මහජන බැංකුව, ශී‍්‍ර ලාංකීය ඉතුරුම් ව්‍යාපාරයේ සුවිශේෂි සන්ධිස්ථානයක් සටහන් කරමින් සිසු දරු දැරියන් සඳහාම ඉතිරිකිරීම හුරුකිරීමේ වැඩපිළිවෙලක් අරඹා මේ වසරේ ඔක්තෝම්බර් මස 09 වැනිදාට පනස් වසරක් සැපිරිණි.\n\nමහජන බැංකුව 1971 ඔක්තෝම්බර් මස 09 වැනිදා කොළඹ විශාඛා විද්‍යාලයේදී එවකට සාමාන්‍යාධිකාරී ඩොනල්ඞ් කන්නන්ගර මහතාගේ ප‍්‍රධානත්වයෙන් මෙම ඉතුරුම් වැඩසටහන ආරම්භ කළේය. කුඩා කළ සිටම සිසු දරුවන්ගේ සිත් සතන් තුළ සකසුරුවමෙහි වටිනාකම ජනිත කරවීම සහ අනාගතයේදී මූල්‍ය විනයක් සහිත සිසු පරපුරක් රටට දයාද කිරීම මෙම වැඩපිළිවෙලේ මූලික අරමුණ අතර විය. විශාඛා විදුහලට අමතරව කොළඹ ආනන්ද, රාජකීය සහ ඞී. එස් සේනානායක යන විදුහල් තුළද මෙම වැඩසටහන දියත් විය.\n\nමෙය දියත් කළේ විශේෂ යන්ත‍්‍රයක් මඟින් නිකුත් කරන ඉතුරුම් මුද්දර ක‍්‍රමයක් ලෙසිනි. පාසලේ සවිකර ඇති ඉතුරුම් මුදල් යන්ත‍්‍රයට ශත 50 කාසියක් ඇතුළත් කළ විට එහ වටිනාකමට මුද්දරයක් නිකුත් වේ. එසේ ලබාගන්නා ලද මුද්දර පති‍්‍රකාවක ඇලවිය යුතුය. රු 10ක් වටිනා මුද්දර එක් මුද්දර පතක ඇලවිය හැක. තමන්ට මුදල් ලැබෙන පරිදි ශත 50 කාසි ඇතුළත් කර ලබාගත් මුද්දර අලවා, සම්පූර්ණ කරන ලද මුද්දරපත ඕනෑම මහජන බැංකුවට භාර දී, තමන් නමින් ගිණුමක් තිබෙන නම් එයට හෝ ගිණුමක් නොමැති නම් නව ගිණුමක් විවෘත කළ බැර කළ යුතුයි.\n\nමෙම පියවර සමඟ වේගයෙන් ජනපි‍්‍රය වූ පාසල් ඉතුරුම් කි‍්‍රයාවලිය, තවත් විප්ලවීය වෙනසකට බඳුන් වූයේ මහජන බැංකුව, ශී‍්‍ර ලාංකිය සිසු දරුවන් වෙනුවෙන්ම ප‍්‍රථම වරට ඉතුරුම් ගිණුමක් හඳුන්වා දෙමින් ‘සිසු උදාන’ ගිණුම 1996 දී හඳුන්වා දීම සමඟිනි. එම වසරේ ලෝක ළමා දිනයදා හිඟුරක්ගොඩ මහදිවුල්වැව ගම්මානයේදී මෙහි පළමු ව්‍යාපෘතිය ආරම්භ විය.\n\nමෙම පාසැල් බැංකු ඒකකය පිහිටුවීමේ අරමුණ වූයේ පාසැල් සිසුන්ට ඩිජිටල් තාක්ෂණය සමඟ වඩාත් පහසු සහ ආරක්ෂිත ආකාරයෙන් සිය බැංකු කටයුතු සිදුකර ගැනීමට ඉඩ සලසා දෙමින් ඔවුන් අතර ඉතිරි කිරීමේ පුරුද්ද දිරිමත් කිරීමයි.\n\nඉතිරි කිරීමේ පුරුද්ද කුඩා කල සිටම ආරම්භ කළහොත් අනාගතයේදී ඉන් වරප‍‍්‍රසාද රැසක් හිමිවන අතර, සාර්ථක ජීවිතයක් ගත කිරීමට ද මග පෑදේ. එසේම ඉතුරු කරන තැනැත්තාගේ ජීවිතයට මෙන්ම සමාජයට ද ඉන් බලපෑමක් ඇතිවෙයි. අනාගත මූල්‍ය ආරක්ෂාව සැලසෙන අතර, කෙනෙකුගේ ජිවිතය ද ඉන් සැලසුම් කරගත හැකියි.\n\nමහජන බැංකුවේ සිසු උදාන ගිණුම් දරුවාට වයස අවුරුදු 18ක් සම්පූර්ණ වන විට ස්වයංක‍්‍රීයවම yes ගිණුමක් බවට පරිවර්තනය වෙයි. ඉන් දරුවාගේ අනාගත ඉලක්ක ජයගැනීම සඳහා ලැබෙන්නේ විශාල ශක්තියක්. විශේෂයෙන් ඔවුන් උසස් අධ්‍යාපනය සඳහා විදෙස්ගත වීම, විවාහ වීම, රථවාහනයක් මිලදී වැනි කටයුතුවලදි කුඩා කළ ඉතිරිකළ මුදල් ප‍්‍රයෝජනයට ගැනීමට ඔවුන්ට අවස්ථාව හිමිවේ.\n\nළමාවියේදීම ඔබේ දූ පුතුන්ට ඉතිරිකිරීමේ යහගුණය හුරුකළහොත් එය ඔවුන්ගේ අනාගතයට ශක්තිමත් අඩිතාලමක් වනු ඇත. මහජන බැංකුව ඒ වෙනුවෙන් හඳුන්වා දී ඇති ඉසුරු උදාන සහ සිසු උදාන ගිණුම් ඔස්සේ ලාංකේය සිසු පරපුර බලගැන්වීමට ඉදිරියටත් කටයුතු කරන අතර, ඉහළම පොලියක් සමඟින් තෑගි රැසක් පිරිනමන ඉසුරු උදාන හෝ සිසු උදාන ගිණුමක් ආරම්භ කර ඔබේ දරුවාගේ භෙට දිනය සුරක්ෂිත කරන මෙන් නිරතුරුවම දරුවන්ට හොඳම දේ ලබාදෙන මහජන බැංකුව සියලූම දෙමාපියන්ට ආරාධනා කර සිටී.",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%84%e0%b6%a2%e0%b6%b1-%e0%b6%b6%e0%b7%90%e0%b6%82%e0%b6%9a%e0%b7%94%e0%b7%80-%e0%b6%b4%e0%b7%8f%e0%b7%83%e0%b6%bd%e0%b7%8a-%e0%b6%89%e0%b6%ad%e0%b7%94%e0%b6%bb%e0%b7%94%e0%b6%b8/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/116/"
}