{
       "Source": "divaina",
       "Timestamp": "October 10, 2021",
       "Headline": "එන්න, ළමා අපේ ජීවිත පාට කරන්න… රස සිත්තම් සමග එක්වන්න",
       "News Content": "කොවිඞ් වසංගතය නිසා අධ්‍යාපන, ආර්ථික සෞඛ්‍ය, ආදී සියලූම අංශවලින් අඩු වැඩි වශයෙන් මේ රට කඩා වැටීමකට ලක්ව තිබියද්දීත් දරුවන් සම්බන්ධයෙන් වන වගකීමෙන් කිසිවකුට මිදිය නොහැකිය. ඒ නිසා ලෝක ළමා දිනයද මුල් කරගනිමින් කැන්ඩොස් ආයතනය, අධ්‍යාපන අමාත්‍යාංශයේ අනුමැතිය සහිතව ඔවුන් සමඟ අත්වැල් බැඳ ගනිමින් අඩු පහසුකම් සහිත දරුවන්ගේ අධ්‍යාපන කටයුතු නඟා සිටුවීම සඳහා ව්‍යාපෘතියක් සැලසුම් කර තිබේ. එහි මූලික අදියර ලෙස ‘‘පාටනොවූ මල් කැකුළුවල ජිවිත පාට කරමු”‍ යන තේමාව ඔස්සේ කැන්ඩොස් ‘‘රස සිත්තම්”‍ නමින් චිත‍්‍ර තරඟයක් පවත්වනු ලබයි.රටක අනාගතයේ උරුම කරුවන් වන්නේ ළමා පරපුරයි .ඒ නිසා ළමා කාලය ජීවිතයේ වඩාත්ම තීරණාත්මක අවධිය ලෙස සලකනු ලබයි. මූලය ශක්තිමත් ගසක් ළඟ සුළි කුණාටු පරදින්නාක් මෙන් ශක්තිමත් ළමා කාලයක් හිමි දරුවන් අනාගතයේ ලෝකයම ජය ගන්නවාට සැකයක් නැත. රටක ජාතික සම්පත් අතර කවදත් ළමා පරපුරට හිමිවූයේ ප‍්‍රමුඛස්ථානයකි. හොඳ අධ්‍යාපනයක්, නිසි මඟ පෙන්වීම, සමබල පෝෂණය හා  සෞඛ්‍යය, ආරක්ෂාව, රැකවරණය, ආදරය දරුවන්ට අත්‍යවශ්‍යම දේ අතර මූලිකම කාරණා ලෙස සලකයි. ලෝක ළමා දින සැමරුම උදාවීමත් සමඟ බොහෝ තීන්දු තීරණ සමඟ ළමයා සම්බන්ධයෙන් වන කතා බහ අලූ‍ත් වීම සාමාන්‍ය සිදුවීමකි.මේ දිනවල දරුවන්ගේ අධ්‍යාපනය සම්බන්ධයෙන් වැඩිපුර කතා බහට ලක් වේ. කොවිඞ් වසංගතයේ ව්‍යාප්තිය නිසා පාසල් වසා දැමීමට සිදුවීමත් සමඟ මාර්ගගත ක‍්‍රමයට අධ්‍යාපනය ලැබීමට දරුවන්ට සිදු විය. කොවිඞ් අවදානම පහව යනතුරු දරුවන්ට අධ්‍යාපනය ලබාදීමේ විකල්ප මාර්ගයක් ලෙස මාර්ගගත ක‍්‍රමය යොදා ගැනුනද, දැන් දරුවන්ට අධ්‍යාපනය ලබාදීමේ මූලිකම ක‍්‍රමවේදය වන්නේද මෙයයි. පාසලෙන්, ගුරුවරුන්ගෙන්, හිතමිතුරන්ගෙන් වෙන්ව නිවසේදී තනියම අධ්‍යාපන කටයුතු කිරීමට සිදු වීම ළමයින්ට අභියෝගයක් වුවත් අපහසුවෙන් හෝ ඔවුන් මේ වන විට මාර්ගගත ක‍්‍රමයට හුරුව සිටියි.ඔන්ලයින් අධ්‍යාපන ක‍්‍රමයේ වාසි අවාසි සම්බන්ධයෙන් සමාජයේ විවිධ මත පළවෙමින් තිබේ. නමුත් ගැටලූ‍ව ඇත්තේ එතැන නොවේ. මේ වන තුරුත් මාර්ගගත ක‍්‍රමයට හෝ අධ්‍යාපනය ලැබීමට අවශ්‍ය මූලික පහසුකම් ටිකවත් හිමි නොවූ දරුවන් පිරිසක්ද සිටීමය. එදාවේල යාන්තමින් පිරිමසා ගනිමින් හෝ දෙමාපියන් දරුවන්ට ජංගම දුරකථනයක් හෝ අන්තර්ජාල පහසුකම ලබාගත හැකි උපකරණයක් ලබාදෙන්නේ ඔවුන්ට නොලැබුණු සියල්ල දරුවන් වෙනුවෙන් නිර්මාණය කිරීම උදෙසාය. නමුත් ඇතැම් දරුවන්ට තවමත් තමන්ගේ අධ්‍යාපන කටයුතු සිදු කිරීමටවත් ජංගම දුරකථනයක් හෝ අනතර්ජාල සම්බන්ධතාවයක් නැත. කෙසේ හෝ ජංගම දුරකථනයක් ලබා ගත්තද ඒ සඳහා දිනෙන් දින දැරිය යුතු පිරිවැය ඉහළ නිසා බොහෝ දරුවන් පාසල් ආරම්භ වන තුරු අධ්‍යාපනය ලැබීමේ කැමැත්ත අතරමඟ නතර කරදමා ඔහේ බලා සිටියි.නමුත් මුලින් සඳහන් කළාසේම හෙට රටේ අනාගතය දරුවන්ය. යම් කිසි දරුවකුට හිමි වන වරප‍්‍රසාද සියල්ලම කිසිදු බේදයකින් තොරව සියලූ‍ම දවරුවන්ට හිමි විය යුතුය. කොවිඞ් වසංගතය ආරම්භයට පෙරාතුවත් මේ වන තුරුත් රජය, අධ්‍යාපන අමාත්‍යාංශය සහ ළමයින් උදෙසා වන සියලූ‍ම ආයතනත් විවිධ පුද්ගලයිනුත් දරුවන් වෙනුවෙන් බොහෝ දේ සිදුකරන බවද මේ මොහොතේ සිහිපත් කළ යුතුය. නමුත් තවමත් ලංකාවේ විවිධ ප‍්‍රදේශවලින් අඩු පහසුකම් සහිත දරු දැරියන් සම්බන්ධයෙන් තොරතුරු නිරන්තරයෙන් අපට වාර්තා වේ.කොවිඞ් වසංගතය නිසා අධ්‍යාපන, ආර්ථික සෞඛ්‍ය, ආදී සියලූම අංශවලින් අඩු වැඩි වශයෙන් මේ රට කඩා වැටීමකට ලක්ව තිබියද්දීත් දරුවන් සම්බන්ධයෙන් වන වගකීමෙන් කිසිවකුට මිදිය නොහැකිය. ඒ නිසා ලෝක ළමා දිනයද මුල් කරගනිමින් කැන්ඩොස් ආයතනය, අධ්‍යාපන අමාත්‍යාංශයේ අනුමැතිය සහිතව ඔවුන් සමඟ අත්වැල් බැඳ ගනිමින් අඩු පහසුකම් සහිත දරුවන්ගේ අධ්‍යාපන කටයුතු නඟා සිටුවීම සඳහා ව්‍යාපෘතියක් සැලසුම් කර තිබේ.එහි මූලික අදියර ලෙස ‘‘පාට නොවූ මල් කැකුළුවල ජිවිත පාට කරමු”‍ යන තේමාව ඔස්සේ කැන්ඩොස් ‘‘රස සිත්තම්”‍ නමින් චිත‍්‍ර තරඟයක් පවත්වනු ලබයි. විවිධ දක්ෂතාවයන්ගෙන් පරිපූර්ණ දරුවන්ගේ සිතුවිලි සිත්තම් කිරීමට මෙමඟින් අවස්ථාව උදාවන අතර වයස අවුරුදු 12ට අඩු ඕනෑම දරුවෙකුට මේ සඳහා සහභාගි වීමට හැකියාව තිබේ.සැඟවුණු නිර්මාණාත්මක කුසලතා ලංකාවටම ප‍්‍රදර්ශනය වන ලෙසින් රස සිත්තම් චිත‍්‍ර තරගයෙන් ජයග‍්‍රහණය කරනු ලබන දරු දැරියන්ගේ සිතුවම් චොක්ලට් දවටනයට යොදා ගනිමින් ඔවුන්ගේ නම සමඟම වෙළෙඳපොළට හඳුන්වාදීම සිදු කරයි. මෙමඟින් දක්ෂතාව මුළු රටටම පෙන්වීමට දරුවන්ට අවස්ථාව උදාවේ. එමෙන්ම ජයග‍්‍රාහකයන්ට ත්‍යාග ලෙසින් කැන්ඩොස් චොකලට්ද ලබා දෙයි.විශේෂම කාරණය වන්නේ ජයග‍්‍රාහිී දරුවන්ගේ සිතුවම් වලින් වර්ණවත් වූ දවටන සහිත චොක්ලට් ලංකාව පුරා අලෙවි කිරීමෙන් ගොඩනැගෙන අරමුදලින් අඩුපහසුකම් සහිත දරුවන්ගේ අධ්‍යාපන කටයුතු සඳහා අවශ්‍ය උපකරණ ලබාදීමට කටයුතු කිරීමයි. එනම්, අන්තර්ජාල පහසුකම් සහ ඒ වෙනුවෙන් අවශ්‍ය උපකරණ ලබාදීම සඳහා එම මුදල් යෙදවීමයි.චිත‍්‍ර තරඟය සම්බන්ධයෙන් මූලික දැනුම්වත් කිරීම් මේ වන විටත් සිදුකර තිබේ. කැන්ඩොස් ෆේස්බුක් පිටුව සමඟ එකතුවීමෙන් දෙමාපියන්ට සහ දරුවන්ට ඒ පිළිබඳ වැඩිදුර තොරතුරු දැන ගැනීමට හැකියාව ඇත.වයස අවුරුදු 12ට අඩු දරුවා අඳින ලද ඕනෑම චිත‍්‍රයක පැහැදිලි ඡුායාරූපයක් දරුවාගේ නම, වයස සහ දුරකථන අංකය සටහන් කර ණ්බාදි ත්‍්ජැඉදදන පිටුවට, අඅඅගන්බාදිගකන යන වෙබ් අඩවියට හෝ 0716394947 යන දුරකථන අංකය ඔස්සේ වට්ස්ඇප් ගිණුමට ඔක්තෝබර් 24 වෙනදාට පෙර ලැබීමට සැලැස්විය යුතු අතර ජයග‍්‍රහණය ලබා දීම සඳහා දරුවාගේ චිත‍්‍රයේ මුල් පිටපත අවශ්‍ය නිසා ජයග‍්‍රාහකයන් තෝරන තුරු එම මුල් පිටපත සුරැුකිව තබා ගත යුතුය.කැන්ඩොස් ආයතනය පොඩිහිටියන් වෙනුවෙන් රස මතක රැුසක් එක් කළ ආයතනයකි. දරුවන් වෙනුවෙන් කවදත් මූලිකත්වයදී කටයුතු කරන ඔවුන් මෙවර දරුවන්ගේ අධ්‍යාපන කටයුතු වෙනුවෙන් අවශ්‍ය උපකරණ ලබාදීමට තීරණය කළේ කොවිඞ් වසංගතය පාලනය වී පාසල් ආරම්භ වුවත් බොහෝ කාලයක් යන තුරු මාර්ගගත ක‍්‍රමයට හා අන්තර්ජාලය ආශ‍්‍රිතව දරුවන්ට ඉගෙන ගැනීමට සිදුවන බව හොඳින් අවබෝධ කරගත් නිසාය.හෙට දවස දිනන්නට සුවහසක් ප‍්‍රාර්ථනා සිත් තුළ නිර්මාණය කරන දරුවන්ට හැකි අයුරුන් සවියක් වීම මේ සියල්ලන්ගේම ඒකායන අරමුණයි. එහි සාඩම්බර කොටස්කරුවන් වන්නට රස සිත්තම් සමඟ එකතු වන්නට වයස අවුරුදු 12ට අඩු සියලූ‍ම දරුවන්ට ආරාධනා කරන්නේ ඔවුන්ගේ අතින් වර්ණ ගැන්වෙන සිතුවමකින් තවත් බොහෝ දෙනෙකුගේ ජීවිත පාට කළ හැකි බව ද යළි යළිත් සිහිපත් කරමිනි.මෙවර ළමා දිනය වෙනුවෙන් කැන්ඩොස් ආයතනය වෙතින් දරුවන්ට පිදෙන වටිනාම රස මතකය එයයි.* නිරෝෂා වාසල",
       "URL": "https://divaina.lk/%e0%b6%91%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b7%85%e0%b6%b8%e0%b7%8f-%e0%b6%85%e0%b6%b4%e0%b7%9a-%e0%b6%a2%e0%b7%93%e0%b7%80%e0%b7%92%e0%b6%ad-%e0%b6%b4%e0%b7%8f%e0%b6%a7-%e0%b6%9a%e0%b6%bb%e0%b6%b1/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/118/"
}