{
       "Source": "divaina",
       "Timestamp": "October 3, 2021",
       "Headline": "මහජන බැංකුව ලෝක ළමා දිනය සමරයි",
       "News Content": "මහජන බැංකුවේ නියෝජ්‍ය සාමාන්‍යාධිකාරිනී (පුද්ගල කේන්ද්‍රිය බැංකු කටයුතු, කි‍්‍රයාවලි කළමනාකරණ හා තත්ව ආරක්ෂණ)රේණුකා ජයසිංහශ‍්‍රී ලාංකීය ජනතාවට දශක හයක් මු`ඵල්ලේ බැංකු හා මූල්‍ය පහසුකම් ළ`ගා කළ මහජන බැංකුව, කුඩා බිලි`දාගේ සිට ජ්‍යෙෂ්ඨ පුරවැසියා දක්වා විවිධ වයස් කාණ්ඩවලට ගැලපෙන ඉතුරුම් ගිණුම් හඳුන්වාදී ඇත්තේ ගනුදෙනුකරුවන් වෙත ඉහළම බැංකු සේවාවන් ලබාදීමේ අරමුණනි.ඒ අතර, අලූත උපන් බිලිඳාගේ සිට වයස අවුරුදු 05 දක්වා සි`ගිත්තන් වෙනුවෙන් ඉසුරු උදාන ගිණුමද, පාසල් සිසු දරු දැරියන්ට ඉතිරි කිරීමේ සංකල්පය හුරු කිරීමේ අරමුණ ඇතිව සිසු උදාන ගිණුමද හඳුන්වා දී ඇත. මෙරට අලූතින් ඉපදෙන සෑම බිලිඳකුටම ගිණුම් විවෘත කිරීම ස`දහා වටිනා ආරම්භක තැන්පතුවක් පිරිනැමීමට ද මහජන බැංකුව කරයි. අද වන විට ශ‍්‍රී ලංකාවේ වැඩිම දරු දැරියන් පිරිසක් සිය ඉතුරුම් ගිණුම් පවත්වාගෙන යන්නේ මහජන බැංකුව සම`ගයි. ආරම්භයේ සිටම මහජන බැංකුව මෙම ළමා ඉතුරුම් ගිණුම සඳහා ඉහළම පොලියක් මෙන්ම අධ්‍යාපන වටිනාකමක් සහිත තෑගි සහ ප‍්‍රතිලාභ රැුසක් ලබාදීමට පියවර ගෙන ඇත.මේ පිළිබ`ද අදහස් දැක්වූ මහජන බැංකුවේ නියෝජ්‍ය සාමාන්‍යාධිකාරිනී (පුද්ගල කේන්ද්‍රිය බැංකු කටයුතු, කි‍්‍රයාවලි කළමනාකරණ හා තත්ව ආරක්ෂණ) රේණුකා ජයසිංහ මහත්මිය, ‘දැයේ අනාගත ජීවනාලිය වන්නේ අපගේ දරු පරපුරයි. ඔවුන්ට නිසි අධ්‍යාපනයක් හා මගපෙන්වීමක් ලබාදෙමින් ඔවුන්ගේ අනාගතය සුරක්ෂිත කිරීම දෙමාපියන්ගේ යුතුකමක්. අනාගතයට වැදගත්ම ආයෝජනයක් වන ඉතිරිකිරීමේ යහගුණය දරුවන්ට හුරු කළ යුත්තේ ළමාවියේ සිටමයි. කුඩා කල සිටම ඉතිරිකිරීම දරුවාගේ ජීවිතයේ පුරුද්දක් බවට පත්වුණොත් ඔවුන් වැඩිහිටියන් වීමෙන් අනතුරුවත් ඒ යහගුණය නොකඩවා පවත්වා ගෙන යාවි. මහජන බැංකුව ලාංකේය දරු පරපුර වෙනුවෙන් ඉසුරු උදාන සහ සිසු උදාන ගිණුම් හ`දුන්වාදුන්නේ ඒ නිසාමයි.දිවයින පුරා පාසල්වල මහජන බැංකුව සිසු උදාන ඉතුරුම් ඒකක ස්ථාපිත කර තිබෙනවා. ඒ තුළින් ඔවුන්ට බැංකුකරණ කි‍්‍රයාවලිය පිළිබඳව අවබෝධයක් ලැබෙන අතර, සරලව හා ආරක්ෂාකාරීව මුදල් තැන්පතු සිදුකිරීමේ අවස්ථාව හිමිවනවා.",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%84%e0%b6%a2%e0%b6%b1-%e0%b6%b6%e0%b7%90%e0%b6%82%e0%b6%9a%e0%b7%94%e0%b7%80-%e0%b6%bd%e0%b7%9d%e0%b6%9a-%e0%b7%85%e0%b6%b8%e0%b7%8f-%e0%b6%af%e0%b7%92%e0%b6%b1%e0%b6%ba-%e0%b7%83/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/118/"
}