{
       "Source": "divaina",
       "Timestamp": "September 19, 2021",
       "Headline": "සම්පත් බැංකුව ‘වැවට ජීවයක්’ වැඩසටහනෙහි අභිමානවත් දස වන පියවර තබමින් ඇතාවැටුණු වැවට ජීවය දෙයි",
       "News Content": "ඇතාවැටුණු වැව පැරකුම් ගොවි සංවිධානයේ නිලධාරීන් විසින් සුබ මොහොතින් මංගල පස් පිඩැල්ල කපා වැවේ ප‍්‍රතිසංස්කරණ කටයුතු ආරම්භ කළ අයුරු.\n\nමෙරට ග‍්‍රාමීය ජනතාවගේ ජීවන තත්ත්වය නගා සිටුවීම ස`දහා කැප වූ සම්පත් බැංකුවේ සුවිශේෂී සමාජ සත්කාරක වැඩසටහන වන ‘වැවට ජීවයක්’ වැඩසටහන පසුගියදා සිය අභිමානවත් දසවන පියවර සනිටුහන් කරනු ලැබුවේ ආණමඩුව, දිවුල්වැව – ඇතාවැටුණු වැව ප‍්‍රතිසංස්කරණය කටයුතු ආරම්භ කරමිනි.\n\nවාරි සංස්කෘතියක් තුළින් ශක්තිමත් වූ මෙරට කෘෂිකර්මාන්තයේ හෙට දවස වෙනුවෙන් ආරම්භ කරනු ලැබූ සම්පත් බැංකුවේ ‘වැවට ජීවයක්’ වැඩසටහන තුළින් අභාවයට යමින් පවතින මෙරට වැව් පද්ධතිය ප‍්‍රතිසංස්කරණය කිරීම සිදු කරනු ලබයි. ඒ තුළින් ගොවි ජනතාවගේ ආර්ථිකය ශක්තිමත් කරමින් ඔවුන්ට වඩා සරුසාර අනාගතයක් උදා කරදීම සම්පත් බැංකුවේ අරමුණයි.\n\nඑය නැවත නැවතත් යථාර්ථයක් බවට පත් කරමින් එම වැඩසටහන යටතේ ජීවය ලබන 10 වන වැව ලෙස ආණමඩුව, දිවුල්වැව ඇතාවැටුණු වැව ප‍්‍රතිසංස්කරණය සඳහා කටයුතු ආරම්භ කරනු ලැබුවේ පවතින කොවිඞ් 19 අභියෝගයන් හමුවේ නොසැලී ඉදිරියට යමින් ජීවිත ජය ගැනීම සඳහා ගොවි ජනතාව සවිබල ගන්වමිනි.\n\nකුඹුරු අක්කර 60කට වැඩි ප‍්‍රදේශයක වී වගාවට අවැසි ජලය සපයන ඇතාවැටුණු වැව අක්කර 20ක පමණ ප‍්‍රදේශයක් පුරා විහිදී ඇත්තේ ප‍්‍රදේශයේ ගොවි ජනතාවගේ සුවහසක් බලාපොරොත්තුද සමගිනි. වී ගොවිතැනෙහි සශ‍්‍රීකත්වය වෙනුවෙන් පමණක් නොව සත්ව පාලනය සදහාද ප‍්‍රමුඛ ජල සැපයුම් මාර්ගයක් වන ඇතාවැටුණු වැව එම ප‍්‍රදේශයේ පමණක් නොව අවට ප‍්‍රදේශයන්හි ජනතාවගේ විවිධ ජීවනෝපායන් නගා සිටුවීම වෙනුවෙන් සුවිශේෂී දායකත්වයක් දක්වන්නකි. ඒ සියලූ දේ තුළින් 500කට අධික පිරිසක් වෙත සවියක් වන්නට ඇතාවැටුණු වැවට හැකිව ඇත්තේ පාරිසරික සුන්දරත්වයේ මෙන්ම ගස් වැල්වල ද, සතා සීපාවාගේ ද අසීමිත සම්පතක් බවට පත්වෙමිනි.\n\nඑවන් වටිනාකමක් සහිත ඇතාවැටුණු වැව වසර 20කට වැඩි කාලයක් තිස්සේ කිසිදු විශේෂ ප‍්‍රතිසංස්කරණයකට ලක් නොවීම හේතුවෙන් කෙමෙන් අභාවයට යමින් පවතින්නේ ප‍්‍රදේශයේ ජනතාවගේ ජීවන තත්ත්වයට ද අභියෝග කරමිනි. නඩත්තුවක් නොවූ නිසාම වැවෙහි ජලක`ද දරා සිටින වැව් බැම්ම දැඩි අවදානමකට ලක්ව ඇති අතර වැවෙහි රොන් මඩ ඉවත් නොකිරීම හේතුවෙන් වැවෙහි ගැඹුර ද බොහෝ සෙයින් අඩු වී ඇත්තේ අඩු ජල ප‍්‍රමාණයක් වැව තුළ ගබඩා කරමිනි. එසේම එහි ජලය කූඹුරු වෙත බෙදා හරින ඇළ මාර්ගය ද, සොරොව්ව මෙන්ම වාන් දොරටුව ද මේ වන විට පවතින්නේ ප‍්‍රතිසංස්කරණය කිරීමේ අත්‍යවශ්‍ය තත්ත්වයක් තුළය. මේ හේතුව නිසාම තමන්ගේ බලාපොරොත්තු තවදුරටත් සිහිනයන් පමණක් බවට පත් කර ගනිමින් වසරකට එක් කන්නයක කුඹුරු ගොවිතැනෙන් ජීවිතය සරිකරගන්නට ප‍්‍රදේශයේ ගොවි ජනතාවට සිදුව ඇත.\n\nමේ සම්බන්ධයෙන් අදහස් දැක්වූ සම්පත් බැංකුවේ කළමනාකාර අධ්‍යක්ෂ නන්ද ප‍්‍රනාන්දු මහතා ‘‘පාරිසරික සුරක්ෂිතභාවය පදනම් කරගනිමින් කෘෂිකර්මාන්තය නගා සිටුවීම හා වෙනත් විවිධ ජීවනෝපායන් ඉටු කර ගැනීම වෙනුවෙන් අතීත රජවරුන් විසින් ඉදිකරනු ලැබූ වැව් පද්ධතියෙහි වටිනාකම සම්පත් බැංකුව ලෙස අපි ඉතා හොදින් අවබෝධ කරගෙන සිටිනවා. ශ‍්‍රී ලාංකේය සංස්කෘතික මූලයන් ඉතා ඉහළින් අගය කරන බැංකුවක් ලෙස මෙවන් වටිනා සම්පත් ආරක්ෂා කරමින් අනාගත පරපුර වෙනුවෙන් දායාද කිරීම සදහා අප කැපවී කටයුතු කරනවා. වැව් ප‍්‍රතිසංස්කරණය කරමින් ඒවා යළි ජනතාවගේ අභිවෘද්ධිය වෙනුවෙන් යොදා ගැනීම ස`දහා ‘වැවට ජීවයක්’ සමාජ සත්කාරක වැඩසටහන අපි ආරම්භ කළා.\n\nමේ වන විට එම වැඩසටහන තුළින් දිවයින පුරා ග‍්‍රාමීය පවුල් දහස් ගණනකගේ ජීවිත අර්ථවත් කිරීමට අපට හැකිව ඇති බව සතුටින් සදහන් කළ හැකියි.’’ යනුවෙන් පවසා සිටියේය. වැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා ‘‘වැවට ජීවයක් වැඩසටහනේ 10 වැනි පියවර ලෙස ඇතාවැටුණු වැව ප‍්‍රතිසංස්කරණය සදහා දිවුල්වැව ගොවි ජනතාව සහ ගොවිජන සංවර්ධන දෙපාර්තමේන්තුවේ දායකත්වය ලැබීම අප ලද භාග්‍යයක් කොට සැලකීමට කැමතියි. ඉදිරියේදීත් ජනතාවගේ ජීවිත නගා සිටුවීම ස`දහා වන මෙවන් සමාජ සත්කාරක වැඩසටහන් තුළින් ඔවුන්ගේ අනාගතයට ශක්තියක් වීමට සම්පත් බැංකුව නිරන්තරයෙන් කටයුතු කරනවා’’ යනුවෙන්ද පැවසීය.",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%b8%e0%b7%8a%e0%b6%b4%e0%b6%ad%e0%b7%8a-%e0%b6%b6%e0%b7%90%e0%b6%82%e0%b6%9a%e0%b7%94%e0%b7%80-%e0%b7%80%e0%b7%90%e0%b7%80%e0%b6%a7-%e0%b6%a2%e0%b7%93%e0%b7%80%e0%b6%ba/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/120/"
}