{
       "Source": "divaina",
       "Timestamp": "September 19, 2021",
       "Headline": "අධ්‍යාපනික ආයතනවලට විශේෂ පැකේජ හඳුන්වාදෙමින් ඩයලොග් Online ඉගෙනුම් කි‍්‍රයාවලිය බලගන්වයි",
       "News Content": "පවතින වත්මන් තත්ත්වය හමුවේ මෙරට අධ්‍යාපන පද්ධතියට සිදුවන බලපෑම හැකිතාක් අවම කිරීමේ අරමුණෙන් යුතුව, ශ‍්‍රී ලංකාවේ ප‍්‍රමුඛතම සන්නිවේදන සම්පාදකයා වන ඩයලොග් ආසිආටා පීඑල්සී සමාගමට අයත් ආයතනික විසඳුම් සපයන අංශය වන ඩයලොග් එන්ටර්ප‍්‍රයිස් (Dialog Enterprise) රටේ සියලූම සිසුන්ට හා ගුරුභවතුන්ට බාධාවකින් තොරව සිය ඉගෙනුම් ක‍්‍රියාවලියේ නිරතවීම සඳහා ”Dialog Teachers Package” නමින් විශේෂ පැකේජයක් හඳුන්වාදීමට කටයුතු කර ඇත.\n\nකොවිඞ් – 19 තෙවන රැල්ල සමඟ දිවයිනේ සියලූම පාසල් සහ අධ්‍යාපනික ආයතන වසාදැමීමට පියවර ගෙන ඇති තත්ත්වයක් තුළ Zoom සහ Microsoft Teams වැනි online මාධ්‍ය වැඩි වශයෙන් භාවිතයට ගන්නා පසුබිමක, දරුවන්ට බාධාවකින් තොරව ඔවුන්ගේ අධ්‍යාපන කටයුතුවල නිරතවීමට හැකියාව සැලසෙන බවට තහවුරු කිරීමට ඩයලොග් ආයතනය කටයුතු කරයි. ඉහත සඳහන් කළ online ක‍්‍රම දෙක ඉගෙනුම් සඳහා භාවිත කරන ඕනෑම අධ්‍යාපනික ආයතන සඳහා රු. 900(+බදු) ක වටිනාකමකින් යුත් Dialog Teacher පැකේජය, රු. 600 (+බදු) විශේෂ මිලකට ලබාදෙන අතර, එය 30% ක ඉතිරියකි.මීට අමතරව එම අධ්‍යාපනික ආයතන විසින් ඩයලොග් හි රු.540$- Work Learn Lite පැකේජය add – on කරගන්නේ නම් ගුරුවරුන්ට සහ අධ්‍යයන කාර්යමණ්ඩල සාමාජිකයන්ට ඉහත සඳහන් මාධ්‍ය හතරින් online ඉගැන්වීම් කටයුතු සඳහා Unlimited Data හිමිවේ. තවද පාසල් සිසුන්ට බාධාවකින් තොරව සිය අධ්‍යාපන කටයුතු කරගෙන යෑම සඳහා ඔවුන් වෙනුවෙන් හඳුන්වාදුන් රු. 900 (+ බද) Dialog Home Broadband Starter පැකේජයට, රු.220ක් වටිනා Dialog Work Learn Lite පැකේජය add කරගැනීමේ පහසුවද සලසාදී තිබේ. මේ අනුව සිසුන්ට ඔවුන්ගේ online අධ්‍යාපන අවශ්‍යතාවයන් වෙනුවෙන් 50GB දක්වා data add-on සිදුකළ හැක. (Starter පැකේජය 20GB + Work) Learn Lite 220පැකේජය. 30GB.",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b0%e0%b7%8a%e2%80%8d%e0%b6%ba%e0%b7%8f%e0%b6%b4%e0%b6%b1%e0%b7%92%e0%b6%9a-%e0%b6%86%e0%b6%ba%e0%b6%ad%e0%b6%b1%e0%b7%80%e0%b6%bd%e0%b6%a7-%e0%b7%80%e0%b7%92%e0%b7%81%e0%b7%9a%e0%b7%82/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/120/"
}