{
       "Source": "divaina",
       "Timestamp": "September 5, 2021",
       "Headline": "ශ‍්‍රී ලංකාවේ ප‍්‍රථම වතාවට භාවිත නොකළ ඩේටා ඊළග බිල්පත් ගෙවීම දක්වා ගෙනයෑමේ පහසුකම Airtel සිය පසුගෙවුම් පාරිභෝගිකයන්ට ලබාදෙයි",
       "News Content": "එයාර්ටෙල් ලංකා සමාගමේ විප්ලවීය 4G සේවා සහ Freedom Packs දියත් කිරීමෙන් අනතුරුව, සමාගම සිය පළමු Freedom පසුගෙවුම් සැලසුම් සඳහා වූ සුවිශේෂී ‘Data Rollover’ පහසුකම ප‍්‍රථම වරට ශ්‍රී ලංකාවට හඳුන්වාදී ඇත.මෙම නව හඳුන්වාදීමත් සමඟ භාවිතයට නොගත් සියලූම ඬේටා ඊළඟ බිල්පත් ගෙවීම දක්වා භාවිතයට ගැනීමට පාරිභෝගිකයින්ට අවස්ථාව හිමි වේ..\n\nසිය පසුගෙවුම් පාරිභෝගිකයින්ගෙන් වාරිකයක් අය කරන අන්තර්ජාල සේවා සපයන සමාගම් වර්තමානයේදී සිදු කරනුයේ එක් එක් බිල්පත් කාලය අවසානයේ අලූතින්ම ඬේටා quota එකක් ලබා දී පසුගිය, භාවිතයට නොගෙන ඉතිරි වූ ඬේටා සියල්ලම අහෝසි කිරීමයි. මේ දක්වා තමන් මුදල් ගෙවා ඇති මෙම පසුගිය ඬේටා ප‍්‍රමාණය ප‍්‍රයෝජනයට ගැනීමට පසුගෙවුම් පාරිභෝගිකයින්ට විකල්පයක් නොතිබුණ අතර ‘Data Rollover’ මඟින් එම අවස්ථාව දැන් හිමි වේ. මේ අනුව, මෙම ‘Data Rollover’ පහසුකම එයාර්ටෙල් විසින් සරල හා වඩා හොඳ වටිනාකමක් ඇති ජාලකරණ අත්දැකීමක් පමණක් නොව සමස්ත ක්ෂේත‍්‍රය තුළම පාරිභෝගිකයා කේන්ද්‍ර කර ගැනීම සඳහා වූ ක‍්‍රියාකාරී ප‍්‍රවේශයක් මඟින් පාරිභෝගිකයා සවිබල ගැන්වීම උදෙසා ශ‍්‍රී ලංකාවේ ජංගම විදුලි සංදේශ ක්ෂේත‍්‍රයට මෙවැනි ආකාරයේ නව හඳුන්වා දීමක් සිදු කළ පළමු අවස්ථාව වේ. පසුගෙවුම් පාරිභෝගිකයින්ට තම ඉතිරි ඬේටා ප‍්‍රමාණයෙන් 200 GB දක්වා ප‍්‍රමාණයක් ඊළඟ මාසයට ගෙන යා හැකි අතර එය නව මාසයේ ප‍්‍රතිලාභ ලෙස භාවිතා කළ හැකිය. මෙම නව පහසුකම මඟින් පසුගෙවුම් පාරිභෝගිකයින්ට ඬේටා කල් ඉකුත් වීම ගැන කරදර විය යුතු නැති අතර ඔවුන් දැනටමත් මුදල් ගෙවා ඇති ඬේටා නාස්ති වීමක් සිදු නොවන බවට සහතික කෙරේ. මෙම Rollover පහසුකම නව Freedom පසුගෙවුම් සැලසුම් සහ වෙනත් තෝරාගත් සැලසුම්වල නිතැතින්ම පැමිණේ.",
       "URL": "https://divaina.lk/%e0%b7%81%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b6%b4%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%ae%e0%b6%b8-%e0%b7%80%e0%b6%ad/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/121/"
}