{
       "Source": "divaina",
       "Timestamp": "August 29, 2021",
       "Headline": "විවිධාංගීකරණය වූත් නම්‍යශීලී වූත් ව්‍යාපාර ආකෘතියක්‌ ඔස්‌සේ සම්පත් බැංකුව අභියෝගාත්මක කඩඉම් පසුකරයි",
       "News Content": "රජය විසින් පනවන ලද සහනශීලී ප‍්‍රතිපත්තීන් කි‍්‍රයාත්මක කිරීම සඳහා වූ ශ‍්‍රී ලංකා මහ බැංකුවේ විධිවිධානයන්ට අනුකූල වීම පිණිස සම්පත් බැංකුව විසින් කඩිනමින් අවශ්‍ය සියලූ පියවර ගන්නා ලදී. හුදකලා කිරීම් ක‍්‍රියාත්මක වූ කාලපරිච්ෙඡ්දය තුළ, සෞඛ්‍ය බලධාරීන් විසින් නිර්දේශ කරන ලද මාර්ගෝපදේශයන්ට අනුකූලව ශාඛා ජාලය ඔස්සේ සිය සේවාවන් අඛණ්ඩව පවත්වාගෙන යෑමට සම්පත් බැංකුව විසින් මැනවින් සැලසුම් කරන ලද තොරතුරු තාක්ෂණික මෙවලම් සියල්ල හොඳින් උපයෝගී කරගන්නා ලදී. එමෙන්ම ඉදිරි පියවරක් ලෙස, වසංගත තත්ත්වය හේතුවෙන් සිය ගනුදෙනුකරුවන්ට ඉදිරියේදී මුහුණ දීමට සිදුවන අභියෝගයන්ට සාර්ථකව මුහුණ දීම ස`දහා අවශ්‍ය සියලූ ක‍්‍රියාමාර්ගයන් ගැනීමට බැංකුව විසින් නිරන්තරයෙන් කටයුතු කරනු ඇත.\n\nසම්පත් බැංකුවේ විවිධාංගීකරණයවූත්, නම්‍යශීලීවූත් ව්‍යාපාර ආකෘතිය වර්තමානයේ පවතින සාර්ව ආර්ථික පරිසරය තුළ සාර්ථකව ඉදිරියට ගමන් කිරීම ස`දහා මහ`ගු පිටිවහලක් වන බව සනාථ කොට ඇති අතර මෙම අභියෝගකාරී කාලපරිච්ඡේදය තුළ සිය කාර්ය මණ්ඩලයේ සහ ගනුදෙනුකරුවන්ගේ ආරක්ෂාව තහවුරු කර ගනිමින් බැංකුවේ ලාභදායීත්වය කෙරෙහි ධනාත්මක බලපෑමක් ඇති කිරීමට එතුළින් හැකියාව ලැබී ඇත.සම්පත් බැංකුවේ බදු පසු ලාභය ලෙස 2020 වර්ෂයේ පළමු අර්ධය ස`දහා වාර්තා කළ රුපියල් බිලියන 3ග9 ට සාපේක්ෂව 2021 වර්ෂයේ එම කාල පරිච්ඡේදය ස`දහා රුපියල් බිලියන 7ක් වාර්තා කිරීමට බැංකුව සමත් විය. කළමනාකාරීත්වය විසින් ක‍්‍රියාවට නංවන ලද විධිමත් පිරිවැය පාලන ක‍්‍රමෝපායන් සහ අනෙකුත් නව ප‍්‍රයත්නයන් සම`ග ඒකාබද්ධව මුළු මෙහෙයුම් ආදායමෙහි සිදු වූ 16.7%ක ඉහළ යාම බදු පසු ලාභයෙහි 78.1%ක සැලකිය යුතු වර්ධනයට හේතු විය. කොවිඞ් 19 වසංගතය තුළින් 2020 වර්ෂයේ පළමු අර්ධය තුළ ඇති වූ බලපෑම සහ අවිනිශ්චිතභාවය සලකා බැලීමෙන් පසු බැංකුව විසින් ප‍්‍රමාණවත් පරිදි අපහායන ප‍්‍රතිපාදන වෙන් කිරීමක් සිදු කරන ලදී. බැංකුව විසින් සැලකිය යුතු අපහායන ප‍්‍රතිපාදන ස්වාරක්ෂඛයක් 2020 වර්ෂයේ සිට පවත්වාගෙන යෑම හේතුවෙන්, 2021 වර්ෂයේ පළමු අර්ධය තුළ ඒ හා සමාන ප‍්‍රතිපාදනයක් සිදු කිරීමට අවශ්‍ය නොවීය.බදු පසු ලාභයෙහි සිදු වූ වර්ධනයෙහි ප‍්‍රතිඵලයක් ලෙස සාමාන්‍ය කොටස් හිමියන්ගේ ස්කන්ධය මත ප‍්‍රතිලාභ අනුපාතය 2020 වර්ෂය අවසානය වන විට පැවති 7.58% සිට 2021 ජූනි 30 දින වන විට 12.91% දක්වා පදනම් ලකුණු 533 කින් වැඩි වී ඇත. එමෙන්ම සාමාන්‍ය වත්කම් මත ඉපයීම් අනුපාතය 2020 වර්ෂය ස`දහා වාර්තා වූ 1.09% සිට 2021 ජූනි 30 දිනට 1.67% දක්වා වැඩි වී ඇත.බැංකුව විසින් 2021 වර්ෂයේ පළමු අර්ධය ස`දහා බදු පෙර ලාභය, 2020 වර්ෂයේ එම කාල පරිච්ඡේදය ස`දහා වාර්තා කළ රුපියල් බිලියන 5.3 ට සාපේක්ෂව 79.3%ක වර්ධනයක් පෙන්නුම් කරමින් රුපියල් බිලියන 9ග5ක් ලෙස වාර්තා කරන ලදී. 2021 වර්ෂයේ පළමු මාස 6 තුළ බැංකුව විසින් වාර්තා කරන ලද ශක්තිමත් කාර්ය සාධනය මත පදනම්ව සම්පත් බැංකු සමූහයද පෙර වර්ෂයේ අනුරූප කාලච්ඡේදයට සාපේක්ෂව සමූහයේ බදු පෙර ලාභය සහ බදු පසු ලාභය පිළිවෙළින් 86.1%ක් සහ 88.2%ක වර්ධනයක් අත්කර ගන්නා ලදී. සලකා බලන කාල පරිච්ඡේදය තුළ, සමූහය විසින් අනුරූප කාල පරිච්ඡේදයයේ වාර්තා කළ බදු පෙර ලාභය රුපියල් බිලියන 5.4 ට සහ බදු පසු ලාභය රුපියල් බිලියන 3.9 ට සාපේක්ෂව බදු පෙර ලාභය රුපියල් බිලියන 10.1ක් සහ බදු පසු ලාභය රුපියල් බිලියන 7.5ක් වාර්තා කරන ලදී.",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%92%e0%b7%80%e0%b7%92%e0%b6%b0%e0%b7%8f%e0%b6%82%e0%b6%9c%e0%b7%93%e0%b6%9a%e0%b6%bb%e0%b6%ab%e0%b6%ba-%e0%b7%80%e0%b7%96%e0%b6%ad%e0%b7%8a-%e0%b6%b1%e0%b6%b8%e0%b7%8a%e2%80%8d%e0%b6%ba/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/122/"
}