{
       "Source": "divaina",
       "Timestamp": "August 21, 2021",
       "Headline": "ලංකා බැංකුවේ 21 වැනි මහා කළමනාකරු ඞී.පී.කේ. ගුණසේකර විශ‍්‍රාම ගනී",
       "News Content": "ඇසූ පිරූ තැන් ඇති 82 වසරක් සපුරන ලංකා බැංකුවට වසර 41 කට ආසන්න කාලයක් සිය සේවය ඉටුකර ලංකා බැංකුවේ 21 වැනි මහා කළමනාකාරතුමා ලෙස ඞී. පී. කේ. ගුණසේකර මහතා 2021 අගෝස්තු 15 දින විශ‍්‍රාම ලැබීය.කුඹල්ගමුව මහා විද්‍යාලයේ මූලික අධ්‍යාපනය හා සපාරමඩුල්ල මධ්‍ය මහා විද්‍යාලයෙන් උසස් අධ්‍යාපනය ලැබූ ගුණසේකර මහතා, ශ‍්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලසේ ව්‍යාපාර පරිපාලනය පිළිබඳව විශේෂ උපාධිධාරියකු සහ ශ‍්‍රී ලංකා වරලත් ගණකාධිකාරී ආයතනයේ ව්‍යාපාර හා මූල්‍ය පරිපාලනය පිළිබඳව පශ්චාත් උපාධි ඩිප්ලෝමාධාරියකු සහ University of southern Queensland හි ව්‍යාපාර පරිපාලනය පිළිබඳව ශාස්ත‍්‍රපති උපාධිධාරියකු ද වන ගුණසේකර මහතා, 1980 වසරේදී ලංකා බැංකුවට කනිෂ්ඨ ලිපිකරුවකු ලෙස බැඳී, 2021 වසරේදී විශ‍්‍රාම යන විට එහි ඉහළම තනතුර වූ මහා කළමනාකාර ධුරය දක්වා පරිපූර්ණ බැංකුකරුවකු ලෙස ගමන් කිරීමට මනා බැංකු පරිචයකින් හෙබි නිලධාරියකු විය.ඈත දුෂ්කර ශාඛාවන්වලින් ඇරඹි බැංකු ජීවිතය පුරා ගැමි සුවඳ හා මුසු වෙමින්, පහළම ස්ථරයන්හි සිට ආයතනික ගනුදෙනුකරුවන් දක්වා වූ විශාල පරාසයක ගනුදෙනුකරුවන් දක්වා වූ විශාල පරාසයක ගනුදෙනුකරුවන් හා ගැටෙමින් ඔවුන්ට සුහදශීලීව සහ රාජකාරියෙන් ඔබ්බට ගිය මානව දයාවෙන් යුතුව සේවය සැපයීමට ඔහු සමත් වූ අන්දම ආයතනය තුළ මෙන්ම සමාජයේද කතිකාවට ලක් වූ බව නොරහසකි.භාණ්ඩාගාර මෙහෙයුම් කටයුතුවල හසල දැනුමකින් හෙබි ඒ මහතා විදේශ මුදල් හුවමාරු කටයුතු මෙන්ම මුදල් වෙළෙඳපොළ කටයුතුවල ප‍්‍රවීණයකු ද විය. එම හේතුව නිසාම ජ්‍යෙෂ්ඨ නියෝජ්‍ය මහා කළමනාකාර (ජාත්‍යන්තර භාණ්ඩාගාර හා ආයෝජන* තනතුරෙන් පිදුම් ලැබීමට ද ඔහු භාග්‍යවන්ත විය. ගුණසේකර මහතා 2000-2003 කාලය තුළ ලංකා බැංකුවේ චෙන්නායි ශාඛාවේ භාණ්ඩාගාර ප‍්‍රධානී ලෙස මෙන්ම, 2008-2010 කාලය තුළ ලංකා බැංකු චෙන්නායි ශාඛාවේ නියෝජ්‍ය ප‍්‍රධානි ලෙසද සේවය කළේය.ලන්ඩනසේ American Express සහ Lloyds බැංකු ආයතනවලින් භාණ්ඩාගාර මෙහෙයුම් පිළිබඳව පුළුල් දැනුමක් සහ පළපුරුද්දක් ලද ගුණසේකර මහතා, ඊධක්‍ ලන්ඩන් ශාඛාවේ විදේශ විනිමය බෙදාහරින්නකු ලෙසද පුහුණුව ලබා ඇත. ඔහුගේ එතෙර මෙතෙර බැංකු කටයුතු පිළිබඳ දැනුම සහ පළපුරුද්ද උපයෝගී කර ගනිමින් ලංකා බැංකුවට තම දායකත්වය උපරිම ලෙස සපයන්නට සමත් විය.සහකාර මහා කළමනාකාර (විදේශ ශාඛා) සහ සහකාර මහා කළමනාකාර (ආයතනික සබඳතා) යන අංශ යටතේ විධායක කළමනාකාරීත්වය හෙබවූ ගුණසේකර මහතා, නියෝජ්‍ය මහා කළමනාකාර (ආයතනික සහ අක්වෙරළ බැංකු කටයුතු) මෙන්ම නියෝජ්‍ය මහා කළමනාකාර (ජාත්‍යන්තර භාණ්ඩාගාර සහ ආයෝජන) යන ආයතන කළමනාකාරිත්වයේ ඉහළම තනතුරු හොබවමින් ලංකා බැංකුවේ උන්නතිය සඳහා ඇප කැපවී කටයුතු කරන්නට සමත් විය.මෙම තනතුරු හරහා ඔප කරගත් තම ගමන් මගෙහි හිණිපෙත්ත වූ මහා කළමනාකාර ධුරයට පත්වීමට එතුමා 2020 ජූනි මස 16 වැනිදා සමත් වූ අතර, 2021 අගෝස්තු මස විශ‍්‍රාම යනතුරු එම භාරර වගකීම ඉටු කරමින් සහ ව්‍යසනකාරී අවස්ථාවන්හිදී අඛණ්ඩවගනුදෙනුකාර සේවාවන් සපයන්නටත්, එමඟින් දේශීය ආර්ථිකයට සක‍්‍රීය දායකත්වය සපයන ලංකා බැංකුවේගමන් මගට තම දායකත්වය නොමසුරුව ලබා දෙන්නටත් සමත් විය. එපමණක් නොව 2021 අගෝස්තු 01 වැනිදා තම82 වැනි සංවත්සරය සැමරූ ලංකා බැංකු මාතාවගේ ඉහළම තනතුර වූ මහා කළමනාකාර ධුරය හොබවමින්, වසරේ ජ්‍යෙෂ්ඨතම සාමාජිකයා සලස පිදුම් ලබන්නටද ඔහුට හැකි වීම සැබවින්ම දෛවෝපගත සිදුවීමක් විය. එම සම්මානය 2021 අගෝස්තු මස 02 වැනිදා අරලියගහ මන්දිරයේදී අග‍්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා විසින් එතුමාට පිරිනමන ලදී.",
       "URL": "https://divaina.lk/%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f-%e0%b6%b6%e0%b7%90%e0%b6%82%e0%b6%9a%e0%b7%94%e0%b7%80%e0%b7%9a-21-%e0%b7%80%e0%b7%90%e0%b6%b1%e0%b7%92-%e0%b6%b8%e0%b7%84%e0%b7%8f-%e0%b6%9a%e0%b7%85%e0%b6%b8/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/124/"
}