{
       "Source": "divaina",
       "Timestamp": "August 14, 2021",
       "Headline": "ඩයලොග්, තරුණ හා ක‍්‍රීඩා අමාත්‍යාංශය සමගින් එක්ව Youth Can වැඩසටහන දියත් කරයි",
       "News Content": "HTML clipboard තරුණ හා ක‍්‍රීඩා අමාත්‍යාංශයේ ලේකම් අනුරාධ විජේකෝන් මහතා, තරුණ හා ක‍්‍රීඩා අමාත්‍ය සහ ඩිජිටල් තාක්ෂණ හා ව්‍යවසාය සංවර්ධන රාජ්‍ය අමාත්‍ය නාමල් රාජපක්ෂ මහතා, ඩයලොග් ආසිආටා සමාගමේ ප‍්‍රධාන විධායක නිලධාරී සුපුන් වීරසිංහ මහතා youthcan වැඩසටහන දියත් කළ අයුරු ඡායාරූපයෙන් දැක්වේ.\n\nශ‍්‍රී ලාංකික තාරුණ්‍යයට තම කුසලතාවයන් ඔප් නැංවීමට මඟ පෙන්වීම හා සහයෝගය ලබාදීම අරමුණ කර ගනිමින්, අන්තර්ජාතික තරුණ දිනයට සමගාමීව ඩයලොග් ආසිආටා සමාගම විසින් තරුණ හා ක‍්‍රීඩා අමාත්‍යාංශය සමගින් එක්ව Youth Can වැඩසටහන දියත් කරන ලදී.මෙම වැඩසටන තරුණ හා ක‍්‍රීඩා අමාත්‍යාංශය හා ජාතික තරුණ සේවා සභාව සමගින් එක්ව, මිනිස් බල හා රැුකියා දෙපාර්තමේන්තුවේ, කුඩා ව්‍යවසාය සංවර්ධන අංශයේ සහ ක‍්‍රීඩා සංවර්ධන දෙපාර්තමේන්තුවේ සහයෝගය ඇතිව, ශ‍්‍රී ලංකාවේ සැඟවුණු කුසලතාවයන් සෙවීමට කටයුතු කරනු ඇති අතර, මෙමගින් සුවිශේෂී හැකියාවන් සහිත තරුණ තරුණියන්ට ඔවුන්ගේ කැමති ක්‍ෂේත‍්‍රයන්හි, ඔවුන්ගේ සිහින සැබෑ කර ගැනීමට අවස්ථාව උදා වේ.මෙම තුන් අවුරුදු වැඩසටහන වයස අවුරුදු 14 ත් 35 ත් අතර වයස් සීමාවන් තුළ සිටින තරුණ තරුණියන්ගේ හැකියාවන් සහ දක්ෂතාවයන් ක‍්‍රීඩා, නව ව්‍යාපාර අදහස්, ශිල්ප කලා, මෝස්තර නිර්මාණකරණය, සූපවේදය සහ කෙටි චිත‍්‍රපට යන අංශයන් 6ක් ඔස්සේ තරගකාරීව එළිදැක්වීම කෙරෙහි අවධානය යොමු කෙරේ. තෝරාගත් අයදුම්කරුවන් සඳහා වැඩමුළු, අදාළ මෙවලම් හා පුහුණුව ලබාදී දැනුමින් සහ හැකියාවන්ගෙන් බලගැන්වීමත් සිදුවනු ඇත. ජාතික තරුණ සේවා සභාව, මිනිස්බල හා රැකියා දෙපාර්තමේන්තුව, කුඩා ව්‍යවසාය සංවර්ධන අංශය සහ ක‍්‍රීඩා සංවර්ධන දෙපාර්තමේන්තුව මගින් පත්කළ ඒ ඒ ක්‍ෂේත‍්‍රයන්ගේ ප‍්‍රවීණයන්ගෙන් තේරීම් කමිටුව සමන්විත වනු ඇති අතර, තරුණ හා ක‍්‍රීඩා අමාත්‍යංශයේ අධීක්ෂණය යටතේ තේරීම් සිදුවනු ඇත. මේ පිළිබඳව වැඩි විස්තර ලබාගැනීම සහ අයදුම්පත් යොමු කිරීම www.youthcan.lk  වෙබ් අඩවිය ඔස්සේ සිදුකළ හැකිය.ඩයලොග් ආසිආටා සමාගමේ ප‍්‍රධාන විධායක නිලධාරී සුපුන් වීරසිංහ මහතා මේ පිළිබඳව අදහස් දක්වමින් ”මේ වැඩසටහන මගින් තරුණ හා ක‍්‍රීඩා අමාත්‍යංශය සමග එක්ව හෙට ලොව අනාගතය අද දින ජය ගැන්මට ශ‍්‍රී ලාංකේය තාරුණ්‍ය සවිබල ගැන්වීමට අප ලද අවස්ථාව පිළිබඳව ඉමහත් සතුටට පත් වන්නෙමු” යැයි කියා සිටියේය.ප‍්‍රභාත් විතාන",
       "URL": "https://divaina.lk/%e0%b6%a9%e0%b6%ba%e0%b6%bd%e0%b7%9c%e0%b6%9c%e0%b7%8a-%e0%b6%ad%e0%b6%bb%e0%b7%94%e0%b6%ab-%e0%b7%84%e0%b7%8f-%e0%b6%9a%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%93%e0%b6%a9%e0%b7%8f-%e0%b6%85/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/125/"
}