{
       "Source": "divaina",
       "Timestamp": "August 1, 2021",
       "Headline": "ජාතියේ මහා පහන් ටැඹ, ලංකා බැංකුව 82 සංවත්සරය අභිමානයෙන් සමරයි",
       "News Content": "ශ‍්‍රී ලංකාවේ බැංකු හා මූල්‍ය ක්‍ෂේත‍්‍රයේ ප‍්‍රමුඛයා වන ලංකා බැංකුව සිය 82 වැනි සංවත්සරය මහත් අභිමානයෙන් සමරනු ලබයි. ලංකා බැංකුව් 82 වැනි සංවත්සරය අදට (01වැනිදා) යෙදී ඇති අතර ඒ වෙනුවෙන් ක‍්‍රියාත්මක විශේෂිත සංවත්සර උත්සවය හෙට (02වැනිදා) පෙරවරුවේ ලංකා බැංකු මූලස්ථානයේදී පැවැත්වීමට කටයුතු යොදා තිබේ.එම උත්සවයෙන් අනතුරුව ලංකා බැංකුවේ සභාපති, මහා කළමනාකරු ඇතුළු ජ්‍යෙෂ්ඨ කළමනාකාරිත්වය විසින් අරලියගහ මන්දියේදී අගමැති මහින්ද රාජපක්‍ෂ මහතා සහ මුදල් ඇමැති බැසිල් රාජපක්‍ෂ මහතාගේ ප‍්‍රධානත්වයෙන් ශ‍්‍රී ලංකාවේ ආර්ථිකයේ වැදගත් සංධිස්ථානයක් සනිටුහන් කරමින් විශේෂිත අපනයන ඒකකය විවෘත කිරීමට නියමිතය. මෙම විශේෂ අපනයනය ඒකකය ලංකා බැංකු ප‍්‍රධාන කාර්යාලයේ දෙවැනි මහලේ විවෘත වන අතර එය අගමැති මහින්ද රාජපක්‍ෂ මහතා සහ මුදල් ඇමැති බැසිල් රාජපක්‍ෂ මහතා විසින් අරලියගහ මන්දිරයේ සිට ඩිජිටල් තාක්‍ෂණය ඔස්සේ විවෘත කිරීමට නියමිතය.‘ජාතියේ මහා පහන් ටැඹ’ ලෙසින් විරුදාවලි ලත් ලංකා බැංකුව පසුගිය කාල වකවානුවේදී අසමසම කාර්යභාරයක් ඉටු කරමින්, විදේශීය වෙළෙඳපොළ දක්වා තම සේවාවන් පුළුල් කිරීම මගින් මෙරට ආර්ථිකය නගාසිටුවීමට මෙන්ම උසස් මූල්‍ය සේවාවන් රැසක් මෙරට මූල්‍ය ක්ෂේත‍්‍රයට දායාද කිරීමට ද සමත් වී තිබේ.ලංකා බැංකුව, ශ‍්‍රීමත් ඇන්ඩෲ කැලිඩිකොට් ආණ්ඩුකාරවරයා විසින්, වර්ෂ 1938 ‘ලංකා බැංකු ආඥා පනත’ යටතේ, වර්ෂ 1939 අගෝස්තු 01 වන දින බි‍්‍රස්ටල් වීදියේ (වර්තමාන ශ‍්‍රීමත් බාරොන් ජයතිලක මාවත) අංක 41 දරණ ලිපිනයෙහි ස්ථාපිත කෙරුණි.ලංකා බැංකුවේ දශක ගණනාවක කීර්තිමත් ඉතිහාසය සිහිපත් කරමින්, එහි සභාපති කාංචන රත්වත්තේ මහතා, වගකිවයුතු ආයතනික පුරවැසියකු වශයෙන් සිය යුතුකම් හා වගකීම් පිළිබඳව පූර්ණ අවබෝධයෙන් කටයුතු කරන ලංකා බැංකුව මෙරට ආර්ථික ප‍්‍රගමනය සඳහා නිරන්තරයෙන් තම පූර්ණ සහයෝගය ලබාදී ඇති බවයි. පසුගිය වසර 82 තුළ ලංකා බැංකුව අත්කර දුන් මෙරට සමාජ ආර්ථික සංවර්ධනය, ජනතාවගේ හදවත් දිනා ගැනීම සහ ඔවුන්ගේ සමීපතම සාමාජිකයකු බවට පත්වීම ආදී ජයග‍්‍රහණ ජනතාවගේ මූල්‍ය අවශ්‍යතා සපුරාලීම තුළින් පමණක් අත් කරගත නොහැකි බවද කියා සිටියේය.\n\nනිවැරැදි දැක්මක් සහ ඒ ඔස්සේ සාර්ථක මෙහෙවරක් ඉටුකිරීම මගින් ශ‍්‍රී ලාංකීය ප‍්‍රජාවගේ සිත් සතන් දිනා ගැනීමට ලංකා බැංකුව සමත් වී ඇති බව කිසිදු සැකයකින් තොරව පැවසිය හැකියි. ඒ වගේම අපගේ දීර්ඝ ඉතිහාසය තුළ සෑම වසරක් පාසාම දිවයිනේ අංක එකේ බැංකු සන්නාමය බවට පත්වීමෙන්ම ලංකා බැංකුව කෙරෙහි ඇති ජනතා ආකර්ෂණය පිළිබිඹු වෙනවා. ඒ වගේම ඔවුන් අප කෙරෙහි ඇති ආදරය සහ විශ්වාසය අපි නිරන්තරයෙන් රැක ගන්නවා. ජනතාව වෙනුවෙන් සේවය කිරීම සඳහා අපගේ කැපවීම විශේෂයෙන් දුෂ්කර කාලවලදී අප පෙන්වා තිබෙනවා. මෙසේ ජනතාව සමග ඇති අන්‍යොන්‍ය සබඳතාව වසරින් වසර අපව ශකතිමත් කරනවා යනුවෙන් වැඩිදුරටත් අදහස් දක්වමින් රත්වත්තේ මහතා ප‍්‍රකාශ කළේය.ලංකා බැංකුවේ මහා කළමනාකරු ඞී. පී. කේ. ගුණසේකර මහතා මේ පිළිබඳව අදහස් දක්වමින්, ශ‍්‍රී ලංකාවේ බැංකු වංශකථාව තුළ ස්වර්ණමය වසර 82ක් සාර්ථකව අවසන් කරමින් ලංකා බැංකුව තැබූ වාර්තාව කිසිදා බිඳලිය නොහැකියි. විවිධාකාරයේ අනපේක්‍ෂිත බාධක හමුවේ සමබරතාවය පවත්වා ගනිමින් ජනතාවට සේවය කිරීමෙන් ලංකා බැංකුව පිහිටුවීවේ අරමුණ සාක්ෂාත් කිරීමට අපට හැකියාව ලැබී තිබෙනවා. අපගේ පුරෝගාමීන්ට කෘතඥතාව පළ කිරීමට ඇති හොඳම මාර්ගය එය බව මම විශ්වාස කරනවා. ඉදිරියේදීත් මේ රටේ අංක එකේ බැංකුව ලෙස රජය විසින් දියත් කරන ආර්ථික සංවර්ධන ක‍්‍රියාවලිය සාර්ථක කර ගැනීමට ලංකා බැංකුව අඛණ්ඩව සහයෝගය ලබා දෙනවා. පසුගිය වසර 82 ක කාලය තුළ, ගනුදෙනුකරුවන්ගේ විවිධ වූ මූල්‍ය අවශ්‍යතා සඳහා සාර්ථක විසඳුම් ලබා දීමෙන් ජාතියේ සංවර්ධන අභිලාෂයන් ඉටුකරන බලවේගයක් බවට ලංකා බැංකුව පත් වී ඇත. මේ නිසාම මෙම කාල සීමාව තුළ දේශීය වශයෙන් මෙන්ම ජාත්‍යන්තර වශයෙන්ද ලංකා බැංකුව පිළිගැනීමට ලක් වී ඇත. ලංකා බැංකුව ශ‍්‍රී ලංකාව පුරා සේවා මධ්‍යස්ථාන 2000 කට අධික සංඛ්‍යාවක් පවත්වාගෙන යන අතර, චෙන්නායි, මාලේ, හුල්හුමාලේ සහ සීෂෙල්ස් හි සිය විදේශීය ශාඛා පිහිටුවා ඇත. ඊට අමතරව ලන්ඩනයේ තම පූර්ණ අනුබද්ධිත ආයතනයක පවත්වාගෙන යන ලංකා බැංකුව ශ‍්‍රී ලංකාව තුළ මෙන්ම කලාපීය බැංකු කර්මාන්තය තුළද කැපී පෙනෙන කාර්යභාරයක් ඉටු කරයි.එක්සත් රාජධානිය තුළ ප‍්‍රකාශයට පත් කරන, ජාත්‍යන්තර වශයෙන් පිළිගැනීමට ලක්ව ඇති ‘The Banker’ සඟරාව ඔවුන්ගේ 2020 වසරට අදාළ ශ්‍රේණිගත කිරීම් තුළදීත් ඉහළම ගෝලීය බැංකු සන්නාම 1000 අතරට මෙන්ම ශ‍්‍රී ලංකාවේ අංක 1 බැංකුව ලෙස ලංකා බැංකුව නම් කර ඇත. එමෙන්ම Brand Finance Lanka සහ Media Services Publications යන ආයතන එකව ‘BOC’ ශ‍්‍රී ලංකාවේ අංක 1 බැංකු සන්නාමය ලෙස අඛණ්ඩව 13වන වරටත් ශ්‍රේණිගත කර ඇත. එමෙන්ම මෙම වසරේදී ලංකා බැංකුවේ සන්නාම වටිනාකම පසුගිය වසරට සාපේක්ෂව 12% කින් වර්ධනය වී ඇති බව ද සිහිපත් කළ යුතුමය.2020 වර්ෂය සඳහා මෙරට මූල්‍ය ක්ෂේත‍්‍රය තුළ ඉහළම ලාභය වාර්තා කළ ලංකා බැංකුව බදු පෙර ලාභය රුපියල් බිලියන 23.6 ක් සහ වත්කම් රුපියල් ටි‍්‍රලියන 3 ක් වාර්තා කිරීමට සමත් විය. ඊට අමතරව 2020 දී ලංකා බැංකුවේ ආමුඛ පේ‍්‍රෂණ ඇමරිකානු ඩොලර් බිලියන 2.8 ඉක්මවා වර්ධනය වූ අතර එය තවත් කැපී පෙනෙන ජයග‍්‍රහණයක් ලෙස දැක්විය හැකිය. කොවිඞ් -19 වසංගතයෙන් අඩපණ වූ ව්‍යාපාර නංවාලීමට මෙන්ම දැනට ක‍්‍රියාත්මක වන එන්නත්කරණ වැඩසටහන ශක්තිමත් කිරීම වෙනුවෙන් එන්නත් ආනයනය කිරීම පහසු කිරීම සඳහා ද ලංකා බැංකුව තම සුවිශේෂී දායකත්වය ලබා දී ඇත. එමෙන්ම මෙම කාල වකවානුවේදී ගනුදෙනුකරුවන්ට ලබාදී ඇති ණය සහනවල මුළු වටිනාකම රුපියල් බිලියන 800 ඉක්මවයි. සුළු හා මධ්‍ය පරිමාණ ව්‍යවසායකයින් නගාසිටුවීම මඟින් ජාතික ආර්ථික සංවර්ධනය උදෙසා ද දායකත්වය ලබා දෙන ලංකා බැංකුව, ‘BOC දිවි උදාන ණය යෝජනා ක‍්‍රමය’ මගින් ක්‍ෂුද්‍ර, සුළු හා මධ්‍ය පරිමාණ ව්‍යවසායකයින්ට ඔවුන්ගේ ව්‍යවසායක අභිලාෂයන් සාක්ෂාත් කර ගැනීම සඳහා සහයෝගය ලබා දෙයි. එම සංකල්පය තවදුරටත් ශක්තිමත් කරමින් ‘සෞභාග්‍යා’ ණය යෝජනා ක‍්‍රමය හඳුන්වාදීමට ද ලංකා බැංකුව කටයුතු කළ අතර, එමගින් ලබාදී ඇති මුළු ණය ප‍්‍රමාණය රුපියල් බිලියන 39.1 ඉක්මවයි.",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%92%e0%b6%ba%e0%b7%9a-%e0%b6%b8%e0%b7%84%e0%b7%8f-%e0%b6%b4%e0%b7%84%e0%b6%b1%e0%b7%8a-%e0%b6%a7%e0%b7%90%e0%b6%b9-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f-%e0%b6%b6/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/127/"
}