{
       "Source": "divaina",
       "Timestamp": "July 9, 2023",
       "Headline": "හෙල කලා කෙත අස්වැද්දීමට සම්පත් බැංකුවේ නොසැලෙන ජාතික මෙහෙයුම මෙවරත්",
       "News Content": "ශ්‍රී ලාංකේය කලාවේ උන්නතිය වෙනුවෙන් නිරන්තරයෙන් කැපවෙන සම්පත් බැංකුව මෙරට හොඳම නවකතාව වෙනුවෙන් පිදෙන ස්වර්ණ පුස්තක සම්මානයට හිමිකම් කියන විශිෂ්ටතම නවකතාව තෝරා ගැනීමේ මහඟු කර්තව්‍ය සඳහා මෙවරත් සිය අනුපමේය දායකත්වය ලබා දීමට කටයුතු කොට ඇත. මේ වන විටත් ප්‍රථම සහ දෙවන තෝරා ගැනීම් අවසානයේ, ‘උත්තරීතර මණ්ඩලය’ වෙත යොමු කර ඇති නවකතා අතුරින් විශිෂ්ටතම නවකතාව තෝරා ගැනීම නුදුරේදීම සිදු කිරීමට නියමිතය. දශක දෙකකට ආසන්න කාලයක් කොළඹ ජාත්‍යන්තර පොත් ප්‍රදර්ශනයේ නිල බැංකු සහකරු ලෙස කටයුතු කරමින් ස්වර්ණ පුස්තක සම්මාන උළෙල සඳහා අනුග්‍රාහකත්වය දැරීම ඇතුළු නවකතා කරුවන්ගේ අභිවෘද්ධිය වෙනුවෙන් සිය දායකත්වය නොඅඩුව ලබා දීමට සම්පත් බැංකුව කටයුතු කරනු ලැබීය. 2023 වසරේදීද එම දායකත්වය ඒ අයුරින්ම සැලසීමට සම්පත් බැංකුව කටයුතු කර ඇත්තේ මෙරට සාහිත්‍යය ප්‍රගමනය වෙනුවෙන් වන සිය කැපවීම නැවත නැවතත් ප්‍රදර්ශනය කරමිනි.\n\n2023 වසරේ ස්වර්ණ පුස්තක සම්මානය වෙනුවෙන් වන ප්‍රථම අදියරේ තේරීම් වෙනුවෙන් 2022 වසරේ ප්‍රකාශයට පත් කරනු ලදුව සම්මානය සඳහා අයදුම් කරනු ලැබූ නවකතා ‘මූලික මණ්ඩලය’ වෙත යොමු කළ අතර ඒ තුළින් තෝරා ගනු ලැබූ නවකතා දෙවන අදියරේ තේරීම් වෙනුවෙන් ‘මධ්‍ය මණ්ඩලය’ වෙත යොමු කිරීම පසුගියදා බත්තරමුල්ල පොත් ප්‍රකාශකයින්ගේ සංගම් ශ්‍රවණාගාරයේදී සිදු විය. ප්‍රථම අදියරේ තේරීම් සඳහා කෘති 90ක් ඉදිරිපත්ව තිබූ අතර ඒවා මූලික මණ්ඩලය වෙත ප්‍රදානය කිරීමේ දින සිට මේ දක්වා සිය කාලය, ශ්‍රමය කැප කරමින් විනිවිදභාවයෙන් යුත් නිරවද්‍ය විනිශ්චයක් ලබා දීමට ඇප කැප වන ප්‍රවීණ විනිසුරු මඩුල්ල සඳහා ද සිය අනුග්‍රාහක දායකත්වය ලබා දෙන සම්පත් බැංකුව මෙම සුවිසල් කාර්යභාරය සාර්ථක කර ගැනීම වෙනුවෙන් සිදු කරන කැපවීම අති මහත්ය.\n\nඑකී නවකතා 90 අතුරින් මූලික මණ්ඩලයේ විනිශ්චය මත නිර්දේශ වූ නවකතා 12ක් මධ්‍ය මණ්ඩලය වෙත ඉදිරිපත් කරනු ලැබීය.\n\nඒ අනුව පී.බී ජයසේකරගේ උසාවි ගිය නෙරූඩා, දර්ශනා ශම්මි විජේතිලකගේ විසඹසර, ජයසේන දිසානායකගේ කුඹලා මැටි පදම් කළ හැටි, එරික් ඉලයප්ආරච්චිගේ පහනක අඳුර, මනෝහරී ජයලත්ගේ ගිරිජා, මංජුල වෙඩිවර්ධනගේ මුන්නක්කරේ සංසාරේ, වජිර කස්තුරිගේ පඬුරු බඳින ගස්, නෝබට් අයගමගේගේ කුර හඬෙකි වියැකෙන, දීප්ති මංගලා රාජපක්ෂගේ අකාල අහස, සුරත් ද මැල්ගේ DUO, ජී. ඇල්. ආරියපාලගේ ප්‍රේමාක්ෂර හා උපනන්ද වැලිකලගේ කරුනෙ යන නවකතා 12 දෙවැනි වටයේ තේරීම් සඳහා ඉදිරිපත් කරනු ලැබීය.\n\nදෙවන වටයට ඉදිරිපත් කළ නවකතා 12න් විශිෂ්ටතම නව කතා 5ක් අවසන් වටය සඳහා තෝරා ප්‍රකාශයට පත් කරනු ලබන්නේ ස්වර්ණ පුස්තක සම්මානය හිමිකර ගන්නා අති විශිෂ්ට නවකතාව තෝරා ගැනීමේ අවස්ථාව ‘උත්තරීතර මණ්ඩලය’ වෙත භාර කරමිනි. අපක්ෂපාතී, මනා විනිවිදභාවයෙන් යුත් විදග්ධ විනිශ්චය මණ්ඩලයක් නියෝජනය කරනු ලබන උත්තරීතර මණ්ඩලය විසින් ස්වර්ණ පුස්තකය ලෙස නම් කරනු ලබන 2022 වසරේ විශිෂ්ටතම නවතකාව සඳහා සම්පත් බැංකුවේ සුවිශේෂී අනුග්‍රහයෙන් මෙවරද ස්වර්ණ පුස්තක සම්මානය හිමි කර දීමට නියමිතය.\n\nස්වර්ණ පුස්තක සම්මානය සහ අවසන් වටය සඳහා නිර්දේශිත අනෙකුත් නවකතා වෙනුවෙන් සුවිශේෂී මූල්‍යමය ත්‍යාගයන් හා තිළිණ ප්‍රදානය කරමින් තවත් ඒ ආකාරයේ විශිෂ්ට නිර්මාණ සිදු කිරීම සඳහා ග්‍රන්ථ රචකයින් දිරි ගැන්වීමට කටයුතු කර ඇති සම්පත් බැංකුව 2023 සැප්තැම්බර් මසදී ආරම්භ වන මෙවර කොළඹ ජාත්‍යන්තර පොත් ප්‍රදර්ශනයේදී තවත් නවමු අත්දැකීම් රැසක් පාරිභෝගිකයින් මෙන්ම නිර්මාණ ශීලීන් වෙත ඉදිරිපත් කිරීමටද අරමුණු කොට ගෙන ඇත. විශේෂයෙන් නව්‍යකරණ බැංකු සේවයේ ශ්‍රී ලාංකේය ප්‍රමුඛයා ලෙස ජාත්‍යන්තර පොත් ප්‍රදර්ශනය වෙතද එම නව්‍යකරණය ඒ අයුරින්ම එක් කිරීමට බලාපොරොත්තු වන සම්පත් බැංකුව පාරිභෝගිකයින් හට වඩා පහසුවෙන් තමන් කැමති පොත් පත් මිලදී ගැනීමේ අවස්ථාව හා මඟ පෙන්වීමද සිදු කරනු ඇත.",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b7%99%e0%b6%bd-%e0%b6%9a%e0%b6%bd%e0%b7%8f-%e0%b6%9a%e0%b7%99%e0%b6%ad-%e0%b6%85%e0%b7%83%e0%b7%8a%e0%b7%80%e0%b7%90%e0%b6%af%e0%b7%8a%e0%b6%af%e0%b7%93%e0%b6%b8%e0%b6%a7-%e0%b7%83/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/17/"
}