{
       "Source": "divaina",
       "Timestamp": "July 2, 2023",
       "Headline": "ලංකා බැංකුවේ දඹුල්ල රාත්‍රී බැංකු ඒකකය නවීකරණය වේ",
       "News Content": "වඩාත් පහසු, නම්‍යශීලී සහ කාර්යක්ෂම බැංකු සේවාවක් සැපයීමේ අරමුණින්, දඹුල්ල විශේෂ ආර්ථික මධ්‍යස්ථාන පරිශ්‍රයේ පිහිටි නවීන ඩිජිටල් තාක්ෂණය හා මුසු වූ, නවීකරණය කරන ලද, ලංකා බැංකුවේ දඹුල්ල රාත්‍රී බැංකු ඒකකය පසුගිය දා සුබ මොහොතින් විවෘත කරන ලදී. ඒ වෙනුවෙන් සංවිධානය කළ උත්සවයට ලංකා බැංකුවේ නියෝජ්‍ය මහා කළමනාකරු (ශාඛා මෙහෙයුම්) ප්‍රියල් සිල්වා, මධ්‍යම පළාත් සහකාර මහා කළමනාකරු සරත් විජේසිංහ, පාරිභෝගික සහ සංවර්ධන බැංකු කටයුතු අංශයේ සහකාර මහා කළමනාකරු සමන්ත විමලසිරි, අළෙවි අංශයේ සහකාර මහා කළමනාකරු බුද්ධික ප්‍රේමරත්න, මධ්‍යම පළාත් මෙහෙයුම් කළමනාකරු එච්. ඒ. කුමාර සම්පත්, මාතලේ ප්‍රාදේශීය කළමනාකරු චන්දන දිසානායක සහ දඹුල්ල ශාඛා කළමනාකරු උදාර විශ්වජිත් යන මහත්වරු ඇතුළු ආරාධිත අමුත්තෝ රැසක් සහභාගි වූහ.\n\nවිශේෂ ආර්ථික මධ්‍යස්ථානය ඇතුළුව දඹුල්ල ප්‍රදේශය ආශ්‍රිතව ජීවත් වන ජනතාව සාමාජීය හා ආර්ථික වශයෙන් බලගැන්වීම සහ ඔවුන් වෙත මූල්‍ය පහසුකම් සමගින් ප්‍රධාන බැංකු සේවාවන් රැසක් ලබා දීම ලංකා බැංකුවේ දඹුල්ල රාත්‍රී බැංකු ඒකකයේ අරමුණ වන අතර, එමගින් බැංකු සේවාවන් රැසක් ලබා ගැනීමේ හැකියාව ගනුදෙනුකරුවන් වෙත සැලසේ.\n\nසිය ගනුදෙනුකරුවන් වෙත ඩිජිටල් බැංකු සේවාවෙහි නව අත්දැකීම් ලබාදීම සඳහා නිබඳව ම වෙහෙසෙන ලංකා බැංකුව ඒ වෙනුවෙන් ම SmartPay, Smart Online Banking, Mobile Banking (B App), E – Commerce සක්‍රීය Debit Card” BOC Connect (නියෝජිත බැංකු සේවාව), Branch on Wheels (ජංගම බැංකු ශාඛා), Smart Zone, BOC Digi (ඩිජිටල් ශාඛා), Smart Pass Book (විද්‍යුත් පාස් පොත), SmartGen ඩිජිටල් ගිණුම, අන්තර්ජාලය ඔස්සේ ගෙවීම් ක්‍රමවේද සහ ගිණුම් විවෘත කිරීම, පෞද්ගලික/නිවාස ණය සඳහා අයැදුම් කිරීම ආදී සේවාවන් මාර්ගගතව (Online) ලබාගැනීමේ හැකියාව වැනි ඩිජිටල් බැංකුකරණ විසඳුම් රැසක් තම ගනුදෙනුකරුවන් වෙත හඳුන්වා දීමට කටයුතු කර ඇත. මෙම ඩිජිටල් පහසුකම් නිසා පාරිභෝගිකයන්ට ඉතා පහසුවෙන් දෛනික බැංකු ගනුදෙනු සිදු කිරීමේ අවස්ථාව උදාවී තිබේ.",
       "URL": "https://divaina.lk/%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f-%e0%b6%b6%e0%b7%90%e0%b6%82%e0%b6%9a%e0%b7%94%e0%b7%80%e0%b7%9a-%e0%b6%af%e0%b6%b9%e0%b7%94%e0%b6%bd%e0%b7%8a%e0%b6%bd-%e0%b6%bb%e0%b7%8f%e0%b6%ad%e0%b7%8a/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/18/"
}