{
       "Source": "divaina",
       "Timestamp": "June 18, 2023",
       "Headline": "ලංකා බැංකුව බැති සිතින් පොසොන් සමරයි",
       "News Content": "ලංකා බැංකුවේ කාර්‍යමණ්ඩලය, ලංකා බැංකුවේ එක්සත් බෞද්ධ සංගමය සමඟ ඒකාබද්ධව ඉදිරිපත් කළ ‘මුනි ගුණ වරුණ‘ බැති ගී සරණිය 2023 ජූනි මස 02 වන දින ප.ව.7.00 සිට රුවන්වැලි සෑරදුන් අබියසදී පැවැත්විණි.\n\nනුවර කලාවිය ප්‍රධාන සංඝ නායක, සාහිත්‍ය ශූරී, අනුරාධපුර අටමස්ථානාධිපති පූජ්‍ය පල්ලේගම හේමරතන නාහිමිපාණන් වහන්සේගේ සහ රුවන්වැලි මහ සෑ විහාරාධිපති, රජරට විශ්වවිද්‍යාලයේ කුලපති පූජ්‍ය ඊතල වැටුණු වැවේ ඥාණාතිලක නායක ස්වාමීන් වහන්සේගේ අනුශාසකත්වය යටතේ සංවිධානය කෙරුණු මෙම බැති ගී සරණිය සඳහා ලංකා බැංකුවේ නියෝජ්‍ය මහා කළමනාකරු (ශාඛා මෙහෙයුම්) ප්‍රියල් සිල්වා, උතුරු මැද පළාත් සභාවේ ප්‍රධාන ලේකම් චන්ද්‍රසිරි බණ්ඩාර, අනුරාධපුර දිසාපති ජනක ජයසුන්දර, ලංකා බැංකුවේ නියෝජ්‍ය මහා කළමණාකාරිණී (උපකාරක සේවා) ප්‍රියන්ති විජේසේකර, උතුරු මැද පළාත භාර සහකාර මහා කළමනාකරු මහින්ද බණ්ඩාර, උතුරු මැද පළාත් මෙහෙයුම් කළමනාකරු ලක්ෂ්මන් මෙන්ඩිස්, අනුරාධපුර අධිශ්‍රේණි ශාඛාවේ ප්‍රධාන කළමනාකරු රසික විජේවර්ධන යන මහත්ම මහත්මීන් ඇතුළු සම්භාවනීය ආරාධිතයින් රැසක් සහභාගී වූ අතර, ලංකා බැංකුවේ එක්සත් බෞද්ධ සංගමයේ නිලධාරී මණ්ඩලය ඇතුළු සාමාජික මහත්ම මහත්මීන් සහ ලංකා බැංකුවේ උතුරු මැද පළාත් කාර්‍යමණ්ඩලයේ නොමඳ සහාය මෙම බැති ගී සරණිය සාර්ථක කර ගැනීම සඳහා හිමි විය.\n\nමෙම බැති ගී සරණියේ සංගීත අධ්‍යක්ෂණය සහ මෙහෙයවීම රාජ්‍ය සංගීත උපදේශක සභාවේ ජ්‍යෙෂ්ඨ සාමාජික, නිකේතනාධිපති, විශාරද කරුණාරත්න විජේවර්ධන මහතා විසින් සිදු කරන ලදී.\n\nබැති ගී සරණියට අමතරව මෙවර පොසොන් පොහෝ දිනට සමගාමීව ලංකා බැංකුව සිය මිහින්තලය ශාඛාව ප්‍රධාන කොට ගෙන, මිහින්තලය කලාපයේ ලංකා බැංකු කාර්ය මණ්ඩලයේ සියලු‍ දෙනාගේම දායකත්වයෙන්, ඓතිහාසික මිහින්තලා පුදබිමේ සිල් සමාදන් වූ 3,500 කට අධික උපාසක උපාසිකාවන් වෙනුවෙන් හීල් දානය පූජා කිරීමේ පිංකම, දොළොස් වැනි වරටත් පවත්වන්නට යෙදුණි.",
       "URL": "https://divaina.lk/%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f-%e0%b6%b6%e0%b7%90%e0%b6%82%e0%b6%9a%e0%b7%94%e0%b7%80-%e0%b6%b6%e0%b7%90%e0%b6%ad%e0%b7%92-%e0%b7%83%e0%b7%92%e0%b6%ad%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%b4/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/21/"
}