{
       "Source": "divaina",
       "Timestamp": "June 18, 2023",
       "Headline": "ශ්‍රී ලංකා ඉන්ෂුවරන්ස් සහ ටොයොටා ලංකා පුද්ගලික සමාගම උපායමාර්ගික සහයෝගිතාවයකට එළැඹේ",
       "News Content": "දේශයේ රක්ෂකයා ශ්‍රී ලංකා ඉන්ෂුවරන්ස් (SLIC) සහ ටොයොටා ලංකා (Toyota Lanka ) පුද්ගලික සමාගම, ශ්‍රී ලංකා ඉන්ෂුවරන්ස් මෝටර් ප්ලස් පාරිභෝගිකයින්ට සහ TOYOTA පාරිභෝගිකයින්ට වඩාත් කාර්යක්ෂම සේවාවක් ලබා දීමේ අරමුණින් 2023 ජූනි 8 වන දින අවබෝධතා ගිවිසුමකට නිල වශයෙන් අත්සන් තබන ලදී. මෙම අවස්ථාවට ශ්‍රී ලංකා ඉන්ෂුවරන්ස් සහ Toyota Lanka පුද්ගලික සමාගමේ ජ්‍යෙෂ්ඨ කළමනාකාරීත්වය ද සහභාගී විය.\n\nශ්‍රී ලංකා ඉන්ෂුවරන්ස් මෝටර් ප්ලස් (Motor Plus) රක්ෂණ ඔප්පුවක් ඇති ඔදහදඒ වාහන හිමියන්ට හදිසි අනතුරක දී තම රථ වහනයට සිදුවන අලාභ හානි කඩිනමින් අලු‍ත්වැඩියා කර දීමට Toyota Lanka ශාඛා ජාලය පහසුකම් සලසා දීමට කටයුතු කර ඇත.\n\nඅලාභ හානි වු රථ වාහන අලු‍ත්වැඩියා කර යථා තත්ත්වයට ගෙන ඒමට අවශ්‍ය විශේෂඥ දැනුම සහ ඔදහදඒ ආයතනය විසින් නිර්දේශිත යන්ත්‍රෝපකරණ Toyota Lanka සමගම සතුව තිබෙන අතර මෙම විශේෂ දීමනාව ඔදහදඒ කාර් රථ, ද්විත්ව කාර්ය වාහන සහ ක්‍රීඩා උපයෝගිතා වාහන (SUV) සඳහා පමණක් අදාළ වේ. එම රථ වාහනිඊර්බා භැඅ‘, ‘‘Brand New” Reconditioned හෝ ‘Used‘ ලෙස ලියාපදිංචි වී තිබිය යුතු අතර පුද්ගලික භාවිතය සඳහා පමණක් භාවිතා කරන වාහන විය යුතුයි. මෙම විශේෂ ප්‍රතිලාභයට හිමිකම් කීමට වාහන අයිතිකරු සතුව ශ්‍රී ලංකා ඉන්ෂුවරන්ස් මෝටර් ප්ලස් රක්ෂණ ඔප්පුවක් තිබීම අනිවාර්ය වේ.\n\nඡායාරුපය: (වමේ සිට දකුණට) Toyota Lanka (Pvt) Ltd, හි චතුර ධර්මසිරි මහතා නියෝජ්‍ය කළමනාකරු – අලෙවිකරණය, අශෝක ද සිල්වා මහතා සහකාර සාමාන්‍යාධිකාරී – සේවා මෙහෙයුම්, ගයාන් කරුණාරත්න මහතා ජ්‍යෙෂ්ඨ සාමාන්‍යාධිකාරී – මුල්‍ය හා පරිපාලනය, මතීෂ සමරනායක මහතා ජ්‍යෙෂ්ඨ සාමාන්‍යාධිකාරී – අලෙවියෙන් පසු සේවා, මනෝහාර අතුකෝරල මහතා කළමනාකාර අධ්‍යක්ෂ/ප්‍රධාන විධායක නිලධාරී සහ ශ්‍රී ලංකා ඉන්ෂුවරන්ස් හි චන්දන එල්. අලු‍ත්ගම මහතා ප්‍රධාන විධායක නිලධාරී, ප්‍රියන්ත පෙරේරා මහතා ප්‍රධාන නිලධාරී – සාමාන්‍ය රක්ෂණ, සරත් ප්‍රනාන්දු මහතා නියෝජ්‍ය ප්‍රධාන අධිකාරී – මෝටර් රථ රක්‍ෂණ, නාමලී ඒ. සිල්වා මහත්මිය නියෝජ්‍ය ප්‍රධාන අධිකාරී/අලෙවි සහ බෙදාහැරීම් ප්‍රධානි (ජීවිත රක්ෂණ), ලලිත් ජයසිංහ මහතා ජ්‍යෙෂ්ඨ කළමනාකාරු – මෝටර් රථ හිමිකම් සහ මහේෂ් ගමගේ මහතා සහකාර සාමාන්‍යාධිකාරී – අලෙවි (සාමාන්‍ය රක්ෂණ)",
       "URL": "https://divaina.lk/%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f-%e0%b6%89%e0%b6%b1%e0%b7%8a%e0%b7%82%e0%b7%94%e0%b7%80%e0%b6%bb%e0%b6%b1%e0%b7%8a%e0%b7%83%e0%b7%8a-%e0%b7%83-6/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/22/"
}