{
       "Source": "divaina",
       "Timestamp": "May 28, 2023",
       "Headline": "ලංකා බැංකුව සිය ‘BOC META Banking’ සේවාව හරහා සමාජ මාධ්‍ය බැංකුකරණ පහසුකම් හඳුන්වා දෙයි",
       "News Content": "මෙරට අංක එකේ බැංකුව, ලංකා බැංකුව සිය ඩිජිටල් බැංකුකරණ ගමන් මඟේ තවත් එක් සුවිශේෂී සන්ධිස්ථානයක් සනිටුහන් කරමින්, ගනුදෙනුකරුවන්ගේ වැඩි පහසුව උදෙසා ‘BOC META Banking’ සේවාව හරහා අසමසම සමාජ මාධ්‍ය බැංකුකරණ අත්දැකීමක් හඳුන්වාදීමට පියවර ගෙන ඇත.\n\nසමාජ මාධ්‍යක් ලෙස Whatsapp සේවාව ලබා ඇති ජනප්‍රියත්වය මෙන්ම, සිය ගනුදෙනුකරුවන් අතර වර්ධනය වන Whatsapp භාවිතය පිළිබඳව සැලකිල්ලට ගනිමින් ලංකා බැංකුව META Banking යටතේ පළමු පියවර වශයෙන් Whatsapp Banking පහසුකම දියත් කරන බව ලංකා බැංකුවේ නියෝජ්‍ය මහා කළමනාකරු (නිමැවුම් හා බැංකු සංවර්ධන) වයි. ඒ. ජයතිලක මහතා පැවසුවේය. එහි ප්‍රතිඵලයක් වශයෙන්, ලංකා බැංකුවේ ගනුදෙනුකරුවන්ට BOC META Banking සේවාව හරහා සිය බැංකු ගිණුම්වල ශේෂය විමසීම, ගනුදෙනු ඉතිහාසය (ඉතුරුම්, කාලීන තැන්පතු සහ ණය ගිණුම්), ක්‍රෙඩිට් කාඩ් තොරතුරු දැන ගැනීම සහ ණය තොරතුරු දැන ගැනීම ආදී වශයෙන් තොරතුරු පදනම් කරගත් සේවාවන් රැසක් ලබා ගැනීමේ හැකියාව ලබා දෙයි. එමෙන්ම මෙම සේවාවෙහි අන්තර්ගත Remittance Tracker පහසුකම මඟින් ගනුදෙනු කරුවන්ට සිය ප්‍රේෂණ පිළිබඳ යාවත්කාලීන තොරතුරු ලබා ගැනීමේ පහසුකම්ද සලසයි. එමෙන්ම BOC META Banking මගින් ගනුදෙනු කරුවාට ළඟම ඇති ATM/CDM/CRM පහසුකම් සහිත ස්ථානය, ළඟම ඇති ලංකා බැංකු ශාඛාව සහ පහසුවෙන්ම සම්බන්ධ කර ගත හැකි ඊධක්‍ නියෝජිතයින් වැනි තොරතුරුද ලබාගැනීමේ පහසුකම් සලසා ඇති බව ජයතිලක මහතා වැඩිදුරටත් පැවසීය.\n\nයතෝක්ත සේවාවන්ට අමතරව ගනුදෙනුකරුවන්ට BOC META Banking සේවාව හරහා නවතම තැන්පතු, ණය හා විදේශ විනිමය අනුපාත, නිමැවුම් තොරතුරු, සෘජු ප්‍රවර්ධන තොරතුරු, කාඩ් පත් ආශ්‍රිත ප්‍රවර්ධන දීමනා ආදී වරප්‍රසාද හිමි වීමද විශේෂිතය. සජීවී නියෝජිතයෙකු හා සම්බන්ධ වීමේ හැකියාව BOC META Banking සේවාවේ තවත් ප්‍රධාන අංගයක් වන අතර, එමඟින් ලංකා බැංකුවේ ගනුදෙනුකරුවන්ට ඊධක්‍ සම්බන්ධතා මධ්‍යස්ථාන නියෝජිතයෙකු වෙත සිය ගැටලුව ඉදිරිපත් කර අවශ්‍ය සහය ලබා ගැනීමට ඉඩ සලසයි.",
       "URL": "https://divaina.lk/%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f-%e0%b6%b6%e0%b7%90%e0%b6%82%e0%b6%9a%e0%b7%94%e0%b7%80-%e0%b7%83%e0%b7%92%e0%b6%ba-boc-meta-banking-%e0%b7%83%e0%b7%9a%e0%b7%80%e0%b7%8f%e0%b7%80/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/25/"
}