{
       "Source": "divaina",
       "Timestamp": "May 26, 2023",
       "Headline": "‘නේචර්ස් සීක්‍රට්ස්’ ශ්‍රී ලංකාවේ ඉහළම පාරිසරික සම්මානය දිගින් දිගටම රනින් දිනා ගනියි",
       "News Content": "පරිසර සංරක්‍ෂණය හා එහි තිරසාරභාවය උදෙසා සහ සක්‍රීයව දායක වන ‘නේචර්ස් සයු් ක්‍රියේෂන්ස් ආයතනය’ 2021-2022 වර්ෂ සඳහා ශ්‍රී ලංකාවේ ඉහළම පාරිසරික සම්මානය සඳහා පැවැත්වූ ජනාධිපති පරිසර සම්මාන උළෙලෙහිදී නැවත වරක් රන් සම්මානයෙන් පිදුම් ලැබීය. ඒ සමගම අප මෙම රන් සම්මානයෙන් ඇගයීමට ලක්වූ ප්‍රථම හා එකම රූපලාවන්‍ය නිෂ්පාදන සමාගම බවට පත්විය.\n\nඅප මෙරට උරුමයක් ලෙස සැලකිය හැකි අපේම රූපලාවන්‍ය නිෂ්පාදන පෙළක් ලොවට හඳුන්වා දෙන්නේ මුළුමනින්ම දේශීය ආයතනයක් ලෙසින් හා ‘නේචර්ස් සීක්‍රට්ස්’ අභිමානවත් ශ්‍රී ලාංකීය නිෂ්පාදන සන්නාමයක් ලෙසිනි. එමෙන්ම ජාතික පාරිසරික සම්මාන උලෙළකදී ඇගයීමට ලක් වූ සහ රන් සම්මානය දෙවරක් දිනාගත් ශ්‍රී ලංකාවේ ප්‍රථම සහ එකම රූපලාවන්‍ය නිෂ්පාදන සමාගම ලෙස අප ඉතිහාසයට එක්ව අවසන් ය. එම නිහතමානී ආඩම්බරයේ සැබෑ හිමිකරුවා, අප පමණක් නොව පාරිභෝගික ඔබ ද බව නොකිව මනා ය. නේචර්ස් බියුටි ක්‍රීයේෂන්ස් ඉහළම තත්ත්වයේ, අන්තර්ජාතික මට්ටමේ සෞඛ්‍යාරක්ෂිත රූපලාවන්‍ය නිෂ්පාදන පාරිභෝගිකයාට තිළිණ කරන්නේ වචනයේ පරිසමාප්තාර්ථයෙන්ම හරිත පරිසරයක, පරිසර හිතකාමී පසුබිමක සිට ය.\n\nමධ්‍යම පරිසර අධිකාරිය විසින් පිරිනමන ‘ජාතික හරිත සම්මාන’ ආරම්භ කළ 2011 වසරේ සිටම සම්මානයන් ලැබූ එකම රූපලාවන්‍ය නිෂ්පාදන ආයතනය වන අප 2013-2014 වර්ෂවලදී එහි ඉහළම සම්මානය වන රන් සම්මානය දිනා ගන්නා ලදී. ‘ජාතික හරිත සම්මාන’ කොන්දේසි ප්‍රකාරව ඊට නැවත අයැඳුම් කිරීමට අවකාශ ලැබෙන්නේ වසර තුනකට පසුව ය. පසුගිය කාලයේ මෙරට උද්ගත වූ තත්ත්වයන් මත වසර දෙකක කාලයක් මෙම සම්මාන උලෙළ නොපැවැත්වූ අතර ඉන් පෙර සම්මාන උලෙළ පැවැත්වූ ඇතැම් වසරවල මෙම අංශය සඳහා රන් සම්මාන නිර්දේශ වී නැත. ඉන්පසු ‘ජාතික හරිත සම්මාන උලෙළ වෙනුවට 2021-2022 වර්ෂ සඳහා පවත්වන ලද්දේ ‘ජනාධිපති පරිසර සම්මාන’ උලෙළ වන අතර නේචර්ස් බියුටි ක්‍රියේෂන්ස් ආයතනය 2013-2014 වර්ෂවලට පසුව නැවතත් හරිත සම්මානය සඳහා අයැඳුම් කරන ලද ප්‍රථම අවස්ථාවේදීම එහි ඉහළම සම්මානය වන රන් සම්මානය දිනා ගැනීමට හැකිවීම මගින් පැහැදිලි වන්නේ ‘ලොව වඩාත්ම පරිසර හිතකාමී රූපලාවන්‍ය නිෂ්පාදන ආයතනය’ බවට පත්වීමේ දැක්මෙන් යුතුව ක්‍රියා කරන අප ඒ කීර්තිය මෙරටට ලබාදීම සඳහා තුඩුදෙන පාරිසරික ප්‍රතිපත්තියක පිහිටා සිදුකරන සමස්ත ක්‍රියාවලියේ ගුණාත්මකභාවයයි.",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%9a%e0%b6%a0%e0%b6%bb%e0%b7%8a%e0%b7%83%e0%b7%8a-%e0%b7%83%e0%b7%93%e0%b6%9a%e0%b7%8a%e0%b6%bb%e0%b6%a7%e0%b7%8a%e0%b7%83%e0%b7%8a-%e0%b7%81%e0%b7%8a/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/27/"
}