{
       "Source": "divaina",
       "Timestamp": "April 30, 2023",
       "Headline": "The Coca-Cola Foundation” Janathakshan සහ Eco Spindles හි සහයෝගය මත මීගමුවේදී අපද්‍රව්‍ය පෙර සැකසුම් මධ්‍යස්ථානයක් ස්ථාපනය කරයි",
       "News Content": "ජාත්‍යන්තර ප්‍රතිචක්‍රීයකරණ දිනයට සමගාමීව 2023 මාර්තු 22 වන දින පරිසර අමාත්‍යාංශයේ ලේකම් වෛද්‍ය අනිල් ජාසිංහ මහතාගේ සහභාගිත්වයෙන් මීගමුව ප්‍රතිචක්‍රීයකරණ සමාජය (Negombo Recycling Club – NRC) නමින් අපද්‍රව්‍ය පෙර සැකසුම් මධ්‍යස්ථානයක් (Material Recovery Facility –MRF) නිල වශයෙන් දියත් කරන ලදී.\n\nමෙම MRF සඳහා අරමුදල් සපයන ලද්දේ Coca-Cola හි පරිත්‍යාගශීලී හස්තය වන Coca-Cola පදනම (TCCF) සහ ශ්‍රී ලංකාවේ විශාලතම ප්ලාස්ටික් ප්‍රතිචක්‍රීයකරන්නා වන Eco Spindles ය. එය ක්‍රියාත්මක කරනු ලැබුවේ ලාභ නොලබන සංවිධානයක් වන Janathakshan (GTE) Ltd. විසිනි. මීගමුවේ ප්‍රතිචක්‍රීයකරණය කළ හැකි කසළ එකතු කිරීමේ ක්‍රියාදාමය ශක්තිමත් කිරීම හරහා PET ප්ලාස්ටික් ඇතුළු කසළ එකතු කර ප්‍රතිචක්‍රීයකරණය කිරීම තුළින් පරිසර තිරසාරභාවය සහතික කිරීම NRC හි අරමුණයි.\n\nමීගමුව ප්‍රධාන වාණිජ කේන්ද්‍රස්ථානයක් ලෙස මෙන්ම දෙස් විදෙස් සංචාරකයන් අතර වඩාත් ජනප්‍රිය සංචාරක ගමනාන්තයක් ලෙස ආකර්ෂණය දිනාගෙන ඇත. කෙසේ වෙතත් වගකීම් විරහිත කසළ බැහැර කිරීම සහ විධිමත් කසළ කළමනාකරණ ක්‍රමවේදයක් නොමැතිකම නිසා අපගේ පරිසරයට දැඩි ලෙස සෘණාත්මක බලපෑම් එල්ල වෙයි. මෙම ගැටළුව විසඳීම සඳහා, NRC විසින් ප්‍රතිචක්‍රීයකරණය කළ හැකි ද්‍රව්‍ය වෙන් කර ප්‍රතිචක්‍රීයකරණය කරන්නන් වෙත යැවීමට පෙර අපද්‍රව්‍ය බේල් කිරීම මඟින් තෙරපා සහ ක්‍රශ් කිරීම මඟින් කුඩා කැබලි වලට කපා අගය එකතු කිරීමේ ක්‍රියාවලියකට භාජනය කරනු ඇත. අපද්‍රව්‍ය බේල් කිරීම සහ ජරමිය බවට පරිවර්තනය කිරීම තුළින් Eco Spindles වැනි ප්‍රතිචක්‍රීයකරණය කරන්නන්ගෙන් NRC ඉහළ ආදායමක් ලබා ගනියි. MRF ඔවුන්ගේ කසළ එකතුකරන්නන් ජාලයට සාමාන්‍ය ගාස්තුව මෙන් දෙගුණයක් පමණ ගෙවනු ලබයි. NRC “නැවත මිලදී ගැනීමේ” මධ්‍යස්ථානයක් ලෙස ක්‍රියා කරන අතර, ප්‍රාදේශීය ප්‍රජාවන්ට ඔවුන්ගේ ප්‍රතිචක්‍රීයකරණය කළ හැකි කසළ කෙලින්ම MRF වෙත ලබා දීමට හැකි වේ. ඒ හරහා ජනතාවට තම ආර්ථිකය ශක්තිමත් කර ගැනීමට අවස්ථාව උදාවෙයි.",
       "URL": "https://divaina.lk/the-coca-cola-foundation-janathakshan-%e0%b7%83%e0%b7%84-eco-spindles-%e0%b7%84%e0%b7%92-%e0%b7%83%e0%b7%84%e0%b6%ba%e0%b7%9d%e0%b6%9c%e0%b6%ba-%e0%b6%b8%e0%b6%ad-%e0%b6%b8%e0%b7%93%e0%b6%9c/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/32/"
}