{
       "Source": "divaina",
       "Timestamp": "April 28, 2023",
       "Headline": "ලංකා බැංකුව විජය ශ්‍රී ජය ශ්‍රී මහා බෝධි රාජයාණන් වහන්සේ වැඩ සිටින මළුවේ සුදු වැලි ඇතිරීමේ පුණ්‍ය මහෝත්සවය පවත්වයි",
       "News Content": "ලක් වැසි මෙන්ම ලෝ වැසි බෞද්ධ ජනතාවගේ ඉමහත් ගෞරවාදරයට පාත්‍ර වූ විජය ශ්‍රී ජය ශ්‍රී මහා බෝධි රාජයාණන් වහන්සේ වැඩ සිටින උඩ මළුව, මැද මළුව සහ පහත මළුව මත සුදු වැලි ඇතිරීමේ පුණ්‍ය මහෝත්සවය පසුගියදා ජාතියේ මහා පහන් ටැඹ ලංකා බැංකුවේ සැදැහැති දායකත්වයෙන් සිදු කෙරුණි.\n\nලංකා බැංකුවේ බැතිබර අනුග්‍රාහකත්වයෙන් යුතුව, ලංකා බැංකු බෞද්ධ සංගමයේ, උතුරු මැද පළාත් සමස්ත කාර්ය මණ්ඩලයේ සහ ලක් වැසි බෞද්ධ සැදැහැවතුන්ගේ ශ්‍රම දායකත්වයෙන් වාර්ෂිකව සංවිධානය කෙරෙන මෙම පින්කම මෙවර සංවිධානය කෙරුණේ අඛණ්ඩව 40 වන වරට වීම විශේෂිතය.\n\nමේ සඳහා මහවැලි ගංගාවෙන් ලබාගත් නැවුම් සුදු වැලි සෙත් පිරිත් සජ්ඣායනය මධ්‍යයේ රථ පෙරහැරකින් රැගෙන විත් උඩ මළුව, මැද මළුව සහ පහත මළුවේ ඇතිරීම සිදු කෙරෙන අතර, වෙසක් සහ පොසොන් පොහොය නිමිති කර ගනිමින් පැවැත්වෙන පින්කම් මාලාවට පෙර ජය ශ්‍රී මහා බෝධීන් වහන්සේ වැඩ සිටින පුණ්‍ය භූමියේ පිරිසිදු සුදු වැලි අතුරා සකස් කිරීම මෙම පිංකමේ අරමුණයි.\n\nඅටමස්ථානාධිපති, නුවර කලාවියේ ප්‍රධාන සංඝනායක අතිපූජ්‍ය පල්ලේගම හේමරතන නායක හිමිපාණන් වහන්සේගේ ප්‍රධානත්වයෙන්, අටමස්ථාන පුදබිම් සියල්ලේ විහාරස්ථානාධිපති ස්වාමීන් වහන්සේලාගේ ආශිර්වාදය සහිතව මෙම උතුම් පින්කම පැවැත්විණි.’මෙම අවස්ථාව සඳහා ලංකා බැංකුවේ සභාපති තුමා නියෝජනය කරමින් අධ්‍යක්ෂක මණ්ඩල සාමාජික ආර්.එම්.පී.රත්නායක, මහා කළමනාකාර රසල් ෆොන්සේකා, අනුරාධපුර දිස්ත්‍රික් ලේකම් ජනක ජයසුන්දර, අධ්‍යක්ෂ මණ්ඩල ලේකම් ජානකී සිරිවර්ධන, නියෝජ්‍ය මහා කළමනාකාර (ශාඛා මෙහෙයුම්) ප්‍රියල් සිල්වා, ප්‍රධාන අභ්‍යන්තර විගණන නිළධාරී මධුවන්ත ලියනගේ, නියෝජ්‍ය මහා කළමනාකාර (මූල්‍ය හා සැලසුම්) ඇන්ටන් ජෝන්පුල්ලේ, නියෝජ්‍ය මහා කළමනාකාරිණී (උපකාරක සේවා) ප්‍රියන්ති විජේසේකර, උතුරුමැද පළාත භාර සහකාර මහා කළමනාකාර මහින්ද බණ්ඩාර, සහකාර මහා කළමනාකාර (බස්නාහිර පළාත උතුර) සුදත් ලියනගේ, උතුරු මැද පළාත භාර මෙහෙයුම් කළමනාකාර ලක්ෂ්මන් මෙන්ඩිස් යන මහත්ම මහත්මීහු ඇතුළු ලංකා බැංකුවේ උතුරු මැද පළාත් ශාඛා කළමනාකාරීත්වය සහ කාර්ය මණ්ඩලයේ මහත්ම මහත්මීහු රැසක් සහභාගි වූහ.",
       "URL": "https://divaina.lk/%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f-%e0%b6%b6%e0%b7%90%e0%b6%82%e0%b6%9a%e0%b7%94%e0%b7%80-%e0%b7%80%e0%b7%92%e0%b6%a2%e0%b6%ba-%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%a2%e0%b6%ba/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/33/"
}