{
       "Source": "divaina",
       "Timestamp": "April 7, 2023",
       "Headline": "යුනියන් ඇෂුවරන්ස්, විශිෂ්ට මුල්‍යමය ප්‍රතිඵල සමග ශක්තිමත්ව ඉදිරියෙන්",
       "News Content": "ශ්‍රී ලංකාවේ පුරෝගාමී රක්ෂණ සමාගමක් වන යූනියන් ඇෂුවරන්ස්, 2022 වර්ෂයේදීත් විශිෂ්ට මූල්‍ය ප්‍රතිඵල වාර්තා කරගැනීමට සමත් වී තිබේ. මෙම සාර්ථකත්වය සමගින් නැවත වරක්, ශ්‍රී ලාංකිකයන්ට විශ්වාසනීය මූල්‍ය රැකවරණයක් සලසමින් ඔවුන් සවිබල ගන්වන රක්ෂණ සමාගමක් ලෙස තමන් සතු කීර්තිනාමය තවදුරටත් තහවුරු කරගැනීමට යූනියන් ඇෂුවරන්ස් සමත් වී ඇත.\n\nමෙම ප්‍රතිඵල, ප්‍රධාන අංශ රැසක කැපීපෙනෙන වර්ධනයක් අත්කර ගැනීමට යූනියන් ඇෂුවරන්ස් සමාගම සමත් වී ඇත. සමාගමේ දළ වාරිකවල මුළු එකතුව පෙර වසරේ වාර්තා වූ රු. බිලියන 15.4 ට සාපේක්ෂව මෙම සමාලෝචනයට අදාළ කාලසීමාවේදී රු. බිලියන 16.7 දක්වා වර්ධනය වී ඇති අතර, සාමාන්‍ය නව ව්‍යාපාර වාරික ආදායම රු. බිලියන 4.4 සිට රු. බිලියන 4.7 දක්වා වර්ධනය වී ඇත. සමාගමේ බදු-පෙර ලාභයද රු. බිලියන 2.6 සිට රු. බිලියන 3.7 දක්වා 42% කින් වර්ධනය වී තිබේ. වත්කම් ඵලදායි ලෙස නැවත වෙන් කිරීම සහ ඉහළ පොලී අනුපාත හේතුවෙන් ශුද්ධ ආයෝජන ආදායම 42% කින් වර්ධනය වී, රු. බිලියන 7.5 ක් ලෙස වාර්තා වී ඇත. ඊට අනුරූපව, සමාගමේ සමස්ත ශුද්ධ ආදායම රු. බිලියන 20.7 සිට රු. බිලියන 23.3 දක්වා වර්ධනය වී තිබේ. එමෙන්ම ශක්තිමත් ප්‍රාග්ධන සහ ද්‍රවශීලතා තත්ත්වයක් පවත්වා ගනිමින්, අවම නියාමන අවශ්‍යතාව වූ 120% ට වඩා පැහැදිලිවම ඉහළ මට්ටමක් වන 194% ක ප්‍රාග්ධන සප්‍රමාණතා අනුපාතයක් පවත්වා ගැනීමටද සමාගමට හැකි වී ඇත.\n\nමේ සම්බන්ධයෙන් අදහස් දක්වමින් යූනියන් ඇෂුවරන්ස් සමාගමේ ප්‍රධාන විධායක නිලධාරී ජූඩ් ගෝම්ස් මහතා කියා සිටියේ, සාර්ව ආර්ථික පරිසරයේ පැවති දුෂ්කර තත්ත්වයන් ඇතුළු සාධක රැසක් නිසා පසුගිය වර්ෂය සමස්ත රක්ෂණ ක්ෂේත්‍රයටම බෙහෙවින් අභියෝගාත්මක වර්ෂයක් වූ බවයි. “කෙසේ නමුත් එම අභියෝගවලට ශක්තිමත්ව මුහුණ දෙමින් සාර්ථක ප්‍රතිඵල වාර්තා කරගැනීමට අපට හැකි වුණා. අපගේ ඉදිරිගාමී හා පාරිභෝගික-කේන්ද්‍රීය ප්‍රවේශය, ඩිජිටල්කරණය, නවෝත්පාදන නැඹුරුව සහ අපගේ කාර්ය මණ්ඩලයේ අසීමිත කැපවීම වැනි සාධක හේතුවෙන් අප සමස්තයක් ලෙස විශිෂ්ට ප්‍රතිඵල අත්කර ගෙන තිබෙනවා. මෙම වර්ෂය තුළ අප පියවූ හිමිකම් මුදල් ඉල්ලීම්වල මුළු වටිනාකම රු. බිලියන 5.7 ක් වන අතර, එය පෙර වසරට සාපේක්ෂව 24% ක වර්ධනයක්. අපගේ රක්ෂණ හිමියන් වෙනුවෙන් ලබාදෙන පොරොන්දු අප අකුරටම ඉටුකරන බව මෙමගින් යළිත් තහවුරු වෙනවා.",
       "URL": "https://divaina.lk/%e0%b6%ba%e0%b7%94%e0%b6%b1%e0%b7%92%e0%b6%ba%e0%b6%b1%e0%b7%8a-%e0%b6%87%e0%b7%82%e0%b7%94%e0%b7%80%e0%b6%bb%e0%b6%b1%e0%b7%8a%e0%b7%83%e0%b7%8a-%e0%b7%80%e0%b7%92%e0%b7%81%e0%b7%92%e0%b7%82/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/36/"
}