{
       "Source": "divaina",
       "Timestamp": "March 26, 2023",
       "Headline": "“Choices define us”” තේමාවෙන් SLIM-KANTAR People’s Awards උළෙල හෙට",
       "News Content": "අඛණ්ඩව 17 වැනි වසරටත් ශ්‍රී ලාංකීය ජනතා හඬ නියෝජනය වන එකම ශ්‍රී ලාංකීය සම්මාන උළෙළ ලෙස දෙස් විදෙස් කීර්තිමත් “SLIM People’s Awards” 2023 වසර වෙනුවෙන් මාර්තු 27 වැනිදා අති උත්කර්ෂවත් අන්දමින් පැවැත්වේ.\n\nශ්‍රී ලංකාවේ සිට මෙහෙයුම් කටයුතු සිදුකරනු ලබන ප්‍රකට ජාත්‍යන්තර අලෙවි සමීක්ෂණ ආයතනයක් වන ණ්භඕඍ සමග එක්ව 2022 වසරේ සිට පවත්වනු ලබන SLIM-KANTAR People’s Awards සම්මාන උළෙලේ මෙවර තේමාව “Choices define us”” ලෙස නම් කොට ඇත.\n\nවිද්‍යාත්මක සමීක්ෂණ ක්‍රියාවලියක් මත පදනම් වූ SLIM People’s Awards සම්මාන උළෙලේදී ශ්‍රී ලාංකිකයන්ගේ ප්‍රියතම සන්නාම, පුද්ගල චරිත, සංවිධාන, වෙළෙඳ දැන්වීම්, ගීත හා කලාකරුවන් ඇගයීමකට ලක් කෙරේ. මහජනතාව ජූරිය ලෙස කටයුතු කරනු ලබන එකම ශ්‍රී ලාංකීය සම්මාන උළෙල වන SLIM People’s Awards හි ඇති සුවිශේෂත්වය වන්නේ සම්මාන තුළින් සැබෑ මහජන මතය නියෝජනය වීමයි.\n\nමෙරට ජාතික අලෙවිකරණ පද්ධතිය ලෙස ක්‍රියාත්මක ශ්‍රී ලංකා අලෙවිකරණ ආයතනය (SLIM) මගින් ක්‍රියාත්මක කෙරෙන තවත් එක් ජාතික මෙහෙවරක් ලෙස SLIM People’s Awards සම්මාන උළෙල 2006 වසරේදී ආරම්භ කෙරිණ. ශ්‍රී ලංකාවේ දැන්වීම් ක්ෂේත්‍රයේ වර්ධනය උදෙසා හුදු දැන්වීම් සඳහා සම්මාන පිරිනැමීමක් නොවන ඇගයීම් වැඩසටහනක් ක්‍රියාත්මක කිරීමේ අවශ්‍යතාවක් එවකට පැවැති අතර SLIM People’s Awards සම්මාන උළෙල එතෙක් නොවූ ආකාරයේ නව නිර්මාණශීලී සම්මාන උළෙලක් ලෙස නිර්මාණය කෙරිණ. අප රටේ අලෙවිකරණ ක්ෂේත්‍රයේ දියුණුව උදෙසා දිවයින පුරා විසිරී සිටින පාරිභෝගිකයන්ගේ අදහස් සැබෑ මහජන මතය ලෙස හඳුනාගැනීමට SLIM People’s Awards ඉතා වැදගත් මූලාශ්‍රයක් බවට පත්ව තිබේ.\n\nSLIM-KANTAR People’s Awards 2023 පිළිබඳ අදහස් දැක්වූ SLIM සභාපති නුවන් ගමගේ මහතා “ශ්‍රී ලංකාවේ අලෙවිකරුවන්ගේ අභිවෘද්ධිය උදෙසා SLIM සැමවිටම හොඳම සහකරුවන් සමග අත්වැල් බැඳගන්නවා. ණ්බඒර වැනි ජාත්‍යන්තර තත්ත්වයේ විද්‍යාත්මක ක්‍රමවේදයක් යටතේ විනිවිදභාවයකින් යුතුව සමීක්ෂණ කටයුතු සිදුකරන සමාගමක් අපගේ සම්මාන උළෙලට තවත් ආලෝකයක් එක්කොට තිබෙනවා.” යැයි පැවසීය.\n\nණ්භඕඍ ශ්‍රී ලංකා ප්‍රධානී හිමාලි මධුරසිංහ මහත්මිය SLIM-KANTAR People’s Awards 2023 පිළිබඳ අදහස් දක්වමින් “විද්‍යාත්මක සමීක්ෂණ ක්‍රමවේදයකින් මිනිසුන් හා සන්නාම සුවිශේෂිතා හඳුනාගැනීම පිළිබඳ ණ්භඕඍ අපගේ අත්දැකීම් එක්ක මෙවර දෙවෙනි වරටත් SLIM People’s Awards සමග අප එක්ව සිටිනවා. සිතුවිල්ලක් එක්ක නිර්මාණය වූ පාරිභෝගික ලැදියාව සන්නාමයක් හා පාරිභෝගිකයා අතර ඇති සබඳතාවය පෙන්වන සාධකයක් වගේම පාරිභෝගිකයන්ගේ හදවතින්ම එන ඒ සැබෑ අදහස් තර්කානුකූල පදනමක් මත ගොඩනැගූ සිද්ධාන්තයකට හෝ වැඩපිළිවෙලකට වඩා වටිනවා. සැබෑ මහජන කැමැත්ත හඳුනාගන්නට මිනිස් සිතුම් පැතුම් හඳුනාගෙන ක්‍රියාකිරීමේ විශේෂඥතාවයක් ඇති KANTAR අපට SLIM-KANTAR People’s Awards හරහා ශ්‍රී ලාංකිකයන්ගේ සැබෑ ජනතා හඬ එළිදැක්වන්න පුළුවන්.” යැයි පැවසීය.",
       "URL": "https://divaina.lk/choices-define-us-%e0%b6%ad%e0%b7%9a%e0%b6%b8%e0%b7%8f%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a-slim-kantar-peoples-awards-%e0%b6%8b%e0%b7%85%e0%b7%99%e0%b6%bd-%e0%b7%84/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/38/"
}