{
       "Source": "divaina",
       "Timestamp": "September 24, 2023",
       "Headline": "ලංකා බැංකුව කාබන් විමෝචනය අවම කරමින්, හරිතාගාර වායු ප්‍රමාණනය සහ වාර්තා කිරීම වෙනුවෙන් ISO 14064-1:2018 තත්ත්ව සහතිකය හිමි කර ගනී",
       "News Content": "දිවයිනේ අංක 1 බැංකුව ලංකා බැංකුව, අනාගතයේ දී කාබන් විමෝචනයෙන් තොර ආයතනයක් බවට පත් වීමේ අරමුණ සාක්ෂාත් කර ගැනීමේ පියවරක් ලෙස, හරිතාගාර වායු (GHG) විමෝචනය ප්‍රමාණනය කිරීම සහ වාර්තා කිරීම වෙනුවෙන් ISO 14064-1: 2018 තත්ත්ව සහතිකය හිමි කර ගැනීමට සමත් විය.\n\nකාබන් විමෝචනය මධ්‍යස්ථ මට්ටමේ පවත්වාගෙන යන බැංකුවක් බවට පත්වීමේ අභිලාෂයෙන් යුතුව කටයුතු කළ ලංකා බැංකුව විසින් කාබන් විමෝචනය මැනීම, අවම කිරීම සහ කළමනාකරණය සඳහා නව උපාය මාර්ග සකස් කරමින්, 2022 වසරේදී සිය ප්‍රධාන කාර්යාලය සහ ශාඛා ජාලය ආවරණය කරමින් පුළුල් කාබන් කළමනාකරණ සැලසුමක් සකස් කරන ලදී.\n\nලංකා බැංකුව දැනටමත් සිය සාමාන්‍ය ප්‍රාග්ධනය ඉහළ නැංවීමේ අරමුණින් ශාඛා මට්ටමින් බලශක්ති ඉතිරි කිරීම හා පුනර්ජනනීය බලශක්ති භාවිතය, හරිත ගොඩනැඟිලි සංකල්පයට අනුකූලව නව ඉදි කිරීම් කටයුතු සිදු කිරීම, ඉන්ධන අර්බුදයට පිළියමක් වශයෙන් ප්‍රවාහන අවශ්‍යතා හා පහසුකම් කළමනාකරණය කිරීම සඳහා කාර්ය මණ්ඩලය දිරිමත් කිරීම සහ සූර්ය බලශක්ති පද්ධති වෙනුවෙන් ණය පහසුකම් හඳුන්වා දීම වැනි ක්‍රියාමාර්ග රැසක් ගෙන ඇත.\n\nවිවිධ මානව ක්‍රියාකාරකම් මගින් වායුගෝලයට හරිතාගාර වායු (GHGS) මුදා හැරීම හේතුවෙන් ගෝලීය උණුසුම ඉහළ යෑම වර්තමානය වන විට දැඩි පාරිසරික ගැටලුවක් බවට පත් ව ඇත. එබැවින්, වඩාත් පරිසර හිතකාමී සහ පරිසරය පිළිබඳ සවිඤ්ඤාණික වෙමින් හරිතාගාර වායු විමෝචනය අවම කිරීමේ ගෝලීය ප්‍රයත්නයන් සමඟ ලංකා බැංකුව එක් විය. මෙම වැඩසටහන් ශාඛා මට්ටමින් මෙන් ම ජාතික මට්ටමින් ක්‍රියාත්මක කිරීමට කටයුතු කරන ලංකා බංකුව රුක් රෝපණ ව්‍යාපෘති රැසක් ද ක්‍රියාත්මක කර ඇත.\n\nකාබන් සංවේදීතාව පිළිබඳ ප්‍රමුඛතම බැංකුවක් වන ලංකා බැංකුව විසින් 2018 වසරේ සිට සිය හරිතාගාර වායු විමෝචනය මැන බැලීම සහ වාර්තා කිරීම අඛණ්ඩව සිදු කරනු ලබන අතර, කාබන් විමෝචනය මධ්‍යස්ථ මට්ටමින් පවත්වාගෙන යාම සඳහා තවත් පියවරක් ලෙස 2022 වසරේ දී ලංකා බැංකුවේ ප්‍රධාන කාර්යාලය, පළාත් කාර්යාල ඇතුළුව ශාඛා 571 ක් ආවරණය වන පරිදි හරිතාගාර වායු විමෝචනය මැනීමට සහ වාර්තා කිරීමට කටයුතු කෙරිණි.\n\nISO 14064-1:2018 ප්‍රමිති සහතිකය ලබා ගැනීම සඳහා අවශ්‍යතා සපුරාලීම වෙනුවෙන්, 2022 ජනවාරි 1 වන දින සිට 2022 දෙසැම්බර් 31 දින දක්වා වසරක කාලයක් ලංකා බැංකුවේ ක්‍රියාකාරී හරිතාගාර වායු විමෝචනය මැන බලමින් තක්සේරු කිරීම, Climate Smart Initiative (PVT) Ltd ආයතනය විසින් සහ Sri Lanka Climate Fund (Pvt) Ltd යන ආයතනය විසින් ද සිදු කෙරිණි.\n\nඑහි ප්‍රතිඵලයක් ලෙස ලංකා බැංකුවට ‘Reasonable Level’ මට්ටමේ සහතිකයක් හිමි වූ අතර, එහි දී අදියර 1, 2, 3 සහ 4 යටතේ ලංකා බැංකුවේ ප්‍රධාන කාර්යාලය, පළාත් කාර්යාල, ශාඛා සහ ණය මධ්‍යස්ථාන ආවරණය කෙරිණි. මෙම තක්සේරුවේ දී 2022 වසරේ ලංකා බැංකුවේ මුළු කාබන් විමෝචන පරිමාව 27,333 tCO2e ලෙස වාර්තා වූ අතර, ඒක පුද්ගල විමෝචනය සහ විමෝචන තීව්‍රතාව පිළිවෙළින් 3.33 tCO2e සහ රුපියල් මිලියනයකට 0.18 tCO2e ලෙස වාර්තා විය.",
       "URL": "https://divaina.lk/%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f-%e0%b6%b6%e0%b7%90%e0%b6%82%e0%b6%9a%e0%b7%94%e0%b7%80-%e0%b6%9a%e0%b7%8f%e0%b6%b6%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%92%e0%b6%b8%e0%b7%9d%e0%b6%a0%e0%b6%b1/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/3/"
}