{
       "Source": "divaina",
       "Timestamp": "September 24, 2023",
       "Headline": "මෝටර් රථ නැවත පින්තාරු කිරීම් සඳහා නිපෝන් පේන්ට් ලංකා සමාගම නවීනතම වර්ණ ගැළපීමේ පද්ධතියක් හඳුන්වා දෙයි",
       "News Content": "මෝටර් රථවල නැවත පින්තාරුකරණයේදී නියම වර්ණය ගැළපීම සඳහා නිපෝන් පේන්ට් ලංකා සමාගම නවතම Six-angle Spectrophotometer පසුගියදා හඳුන්වා දුන්නේය.\n\nමෙය මෙරටට හඳුන්වා දෙනු ලැබුවේ ප්‍රථම වරට වන අතර, එමගින් 100% ක වර්ණ නිරවද්‍යතාවක් තහවුරු කර ගැනීමට හැකි වේ.\n\nමේවන විටත් අප Nax Premila 2k වර්ණ ගැළපුම් යන්ත්‍රය වෙළෙඳපොළට හඳුන්වා දී ඇති අතර, පාරිභෝගිකයින් හට ලබාදෙන සේවාව තවදුරටත් පුළුල් කරමින් අද දින Six-angle Spectrophotometer සමග n-MAX 2k යන්ත්‍රය හඳුන්වා දෙන බව ඉතාම සතුටින් දැනුම්දීමට කැමතියි. n-MAX 2k යන්ත්‍රය වාහන වල හදිසි අනතුරු, අලුත්වැඩියා කිරීම් සඳහා විශේෂයෙන් සකස්කර තිබෙනවා. Six-angle Spectrophotometer යනු, Nax Premila 2k සහ n-MAX 2k යන යන්ත්‍ර දෙකෙහිම මෘදුකාංග යොදා ගනිමින් වර්ණ සකස් කිරීමටත්, වර්ණ ගැළපීමටත් පහසුව සලසන ස්කෑනර් යන්ත්‍රයකි. මෙය මේවන විට ලංකාවේ ඇති එකම Six-angle Spectrophotometer යයි. එමගින් 100% ක වර්ණ ගැළපීමේ නිරවද්‍යතාවක් හිමිකර දෙන අතර, එය මගී ප්‍රවාහන රථවල සහ වාණිජ රථ ඇතුළු ඕනෑම වර්ගයක වාහන සඳහා යොදාගත හැකියි, යනුවෙන් නිපෝන් පේන්ට් ලංකා සමාගමේ සාමන්‍යාධිකාරී නෙමන්ත අබේසිංහ මහතා සඳහන් කළේය.\n\nනිපෝන් පේන්ට් ලංකා සමාගම, තීන්ත සහ කෝටිං කර්මාන්තයේ නවෝත්පාදන විසඳුම් සම්පාදනය කරන නිපෝන් පේන්ට් හෝල්ඩින්ග්ස් සමූහයට අනුබද්ධිත NIPSEA සමූහයේ සමාගමක් වේ. වසර 140 කට අධික වර්ධනීය ඉතිහාසයකට හිමිකම් කියන NIPSEA සමූහය, නිෂ්පාදන සහ මෙහෙයුම් මධ්‍යස්ථාන 102 ක 30,000 කට අධික කාර්යමණ්ඩල සාමාජික පිරිසකගෙන් සැදුම්ලත් සමාගම් සමූහයකි. භූගෝලීය ස්ථාන 22 ක් පුරා විහිදී ඇති 134 කට අධික NIPSEA සමාගම් හරහා එම මධ්‍යස්ථාන, නිෂ්පාදනයේ සිට පාරිභෝගික තෘප්තිය දක්වා ව්‍යාපාරයේ සෑම පැතිකඩයකම කාර්යක්ෂම සේවාවක් සපයයි. නිෂ්පාදන සහ විකුණුම් ආදායම පිළිබඳ සැලකීමේදී, එම සමූහය ආසියානු පැසිෆික් කලාපයේ අංක 1 තීන්ත සහ කෝටිං නිෂ්පාදකයා ද වේ.",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%9d%e0%b6%a7%e0%b6%bb%e0%b7%8a-%e0%b6%bb%e0%b6%ae-%e0%b6%b1%e0%b7%90%e0%b7%80%e0%b6%ad-%e0%b6%b4%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b7%8f%e0%b6%bb%e0%b7%94-%e0%b6%9a%e0%b7%92/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/3/"
}