{
       "Source": "divaina",
       "Timestamp": "March 10, 2023",
       "Headline": "මොරටුව විශ්වවිද්‍යාලයේ පුහුණු ෆුල් ස්ටැක් ඩිවලොපර් පාඨමාලාව, යුරෝපියානු විද්‍යුත් ඉගෙනුම් විශිෂ්ටතා සම්මානයෙන් ප්‍රථම ස්ථානයට",
       "News Content": "මොරටුව විශ්වවිද්‍යාලය හා ධම්මික හා ප්‍රිසිලා පෙරේරා පදනමේ ඩී.පී. එඩියුකේෂන් එක්ව, මොරටුව විශ්වවිද්‍යාලයේ මාර්ගගත ඉගෙනුම් වේදිකාව වන open.uom.lk ඔස්සේ දියත් කරන පුහුණු ෆුල් ස්ටැක් ඩිවලොපර් (Trainee Full Stack Developer) පාඨමාලාව යුරෝපා විද්‍යුත් ඉගෙනුම් සමුළුව මඟින් ප්‍රදානය කරන විද්‍යුත් ඉගෙනුම් විශිෂ්ටතා සම්මාන (European E-learning excellence awards) උළෙලේ 2022 වසරේ ප්‍රථම ස්ථානය දිනාගැනීමට සමත් විය.\n\nමෙම සමුළුව පවත්වනු ලබන්නේ බි්‍රතාන්‍යයේ අන්තර්ජාතික අධ්‍යාපනික සමුළු (Academic Conferences International UK) නමැති අධ්‍යාපනය පිළිබඳ ගෝලීය පර්යේෂණ ආයතනය විසිනි.\n\n“Trainee – Full Stack Developer”, නොමිලේ පවත්වනු ලබන ශ්‍රී ලංකාවේ ප්‍රථම සහ එකම මාර්ගගත මෘදුකාංග නිපැයුම් ඉංජිනේරු පාඨමාලාව, 2022 පෙබරවාරි මාසයේදී ඩී.පී. එඩියුකේෂන් සමඟ එක්ව මොරටුව විශ්වවිද්‍යාලය විසින් දියත් කරන ලදී.\n\nමෙම පාඨමාලාව මඟින් මෘදුකාංග නිපැයුම් වල නියැලීමට අවශ්‍ය මූලික අඩිතාලම විධිමත්ව ලබා දෙනු ලබයි. අද වන විට, මෙම පාඨමාලාව බඳවා ගැනීම් 170,000 ක් ඉක්මවා ඇති අතර සිංගප්පූරුව, ඇමරිකා එක්සත් ජනපදය සහ එක්සත් රාජධානිය වැනි රටවලින් 11,000 කට ආසන්න පරිශීලකයින් ප්‍රමාණයක් මේ සමඟ සම්බන්ධ වී ඇත. මෙම පාඨමාලාව Python for Beginners, Python Programming, Web Design for Beginners, Frontend Web Development, Server-Side Web Programming” and, Professional Practices in Software Development යනාදි මොඩියුල හයකින් සමන්විත වන අතර මෙම පාඨමාලාව සාර්ථකව නිම කරන්නන් වෙනුවෙන් මොරටුව විශ්ව විද්‍යාලයේ විවෘත හා දුරස්ථ අධ්‍යාපන කේන්ද්‍රය, ඉංජිනේරු පීඨයේ පරිගණක විද්‍යා හා ඉංජිනේරු විද්‍යා දෙපාර්තමේන්තුව හා තොරතුරු තාක්ෂණ පීඨයේ තොරතුරු තාක්ෂණ දෙපාර්තමේන්තුව විසින් නිකුත්කරන ඊ-සහතිකපත් හිමි වේ.",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%9c%e0%b6%bb%e0%b6%a7%e0%b7%94%e0%b7%80-%e0%b7%80%e0%b7%92%e0%b7%81%e0%b7%8a%e0%b7%80%e0%b7%80%e0%b7%92%e0%b6%af%e0%b7%8a%e0%b6%ba%e0%b7%8f%e0%b6%bd%e0%b6%ba%e0%b7%9a-%e0%b6%b4/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/42/"
}