{
       "Source": "divaina",
       "Timestamp": "March 5, 2023",
       "Headline": "ශ්‍රී ලංකා ටෙලිකොම් සමූහය රු. බි. 100ක් ඉක්ම වූ වාර්ෂික ආදායමක් වාර්තා කරයි",
       "News Content": "ජාතික තොරතුරු සහ සන්නිවේදන තාක්ෂණ විසඳුම් සම්පාදකයා වන ශ්‍රී ලංකා ටෙලිකොම් සමූහය, යළිත් වරක් වාර්ෂික ආදායම රු. බිලියන 100 ඉක්මවමින් සුවිශේෂී සමස්ත වර්ධනයක් අත්කර ගැනීමට සමත්ව සිටී. ඒ අනුව, 2022 මුල්‍ය වර්ෂය සඳහා එම සමූහය රු. බිලියන 108 ක ආදායමක් වාර්තා කර තිබේ.\n\nඑම ආදායම පසුගිය වර්ෂය සමග සැසඳීමේදී 5.2% ක වර්ධනයක් වන අතර, එය සමූහය 2022 වර්ෂය තුළ වාර්තා කළ රු. මිලියන 4,765 ක බදු පසු ලාභය සඳහාද ප්‍රධාන වශයෙන් බලපා තිබේ. මෙම ශක්තිමත් කාර්යසාධනය, අනපේක්ෂිත සාර්ව ආර්ථික සහ ව්‍යාපාර ක්ෂේත්‍රයේ අභියෝග හමුවේ වුව ද සිය පාර්ශ්වකරුවන් වෙනුවෙන් තවදුරටත් කැපවීම සඳහා ශ්‍රී ලංකා ටෙලිකොම් සමූහයට අවස්ථාව හිමිකර දී තිබේ.\n\nඒකාබද්ධ ව්‍යාපාරික ව්‍යූහය, වත්කම් සඵල උපයෝජනය සහ ඒකාබද්ධ සන්නාමයක් යටතේ පිරිවැය කාර්යක්ෂමතාව ඇති කිරීම සඳහා 2021 වසරේ පටන් ගත් දූරදර්ශී ක්‍රියාමාර්ග මෙම සුවිශේෂී කාර්යසාධනයට බෙහෙවින් ඉවහල් විය.\n\n”‍2022 වසර යනු, මෑත ඉතිහාසයේ ශ්‍රී ලංකාව මුහුණ නොදුන් ආකාරයේ ආර්ථික සහ සමාජ විපර්යාස රැසක් සිදු වූ කාල පරිච්ඡේදයක්. අභියෝගාත්මක මෙහෙයුම් වාතාවරණය මෙන්ම අපගේ ක්ෂේත්‍රයට ම විශේෂිත අභියෝග රැසක් මධ්‍යයේ වුව ද, අපගේ ව්‍යාපාරික හර පද්ධතියට නවෝත්පාදනයන් එක් කිරීම සහ පිරිවැය කළමනාකරණය කර ගැනීම සඳහා ගත් දූරදර්ශී ක්‍රියාමාර්ග හමුවේ ශ්‍රී ලංකා ටෙලිකොම් සමූහයේ කාර්යසාධනය ස්ථාවරව පවත්වා ගැනීමට අපට හැකි වූ බව මම ඉතාම ආඩම්බරයෙන් සඳහන් කරනවා. නිතර වෙනස්වන මෙම වෙළෙඳපොළ තත්ත්ව හමුවේ ඉදිරියට ගමන්කරන අතර අප ලද අත්දැකීම් ද අපගේ සමූහයේ ශක්තිමත් කාර්යසාධනයට හේතු වූ බව කිව හැකියි. ඕනෑම ඉදිරිගාමී ව්‍යාපාරයක මෙන්, අභියෝගාත්මක වෙළෙඳපොළ තත්ත්ව හමුවේ නැගී සිටීමටත්, ව්‍යාපාරික තිරසාරත්වය ආරක්ෂාකර ගැනීමටත්, අනාගතයට සූදානම් ශ්‍රම බලකායක් නිර්මාණය කිරීමටත් පරිණාමය අතිශය වැදගත් වනවා. මෙරට තොරතුරු තාක්ෂණ ක්ෂේත්‍රය ඔසොවා තැබීමටත්, සමාජ ආර්ථික ප්‍රගතියට උරදීමටත් කටයුතුකරන අතර ම,\n\nපාරිභෝගික ජනතාවටත්, ආයතනවලටත්, ආයෝජකයින්ටත් නවීන විසඳුම් ලබාදීම සඳහා සම්ප්‍රදායික විදුලි සංදේශ සමාගමකින් ඔබ්බට යමින් තාක්ෂණ සහ සන්නිවේදන සමාගමක් ලෙස ස්ථානගත වීම අපගේ ඒකායන අරමුණයි. ව්‍යාපාරයක් ලෙස නොසැලී සිටීමට ඇති හැකියාව මෙන්ම ක්‍රමෝපායික කළමනාකරණ තීරණ සහ 10,000 කට අධික කාර්යමණ්ඩලයක හැකියා තුළින් මෙම දුෂ්කර මෙහෙයුම් පරිසරය තුළ නිර්මාණයවන අවස්ථාවලින් උපරිම ඵල නෙලා ගැනීමට හැකිවනු ඇති බව අපගේ විශ්වාසයයි”‍ යනුවෙන් ශ්‍රී ලංකා ටෙලිකොම් සමූහයේ සභාපති රොහාන් ප්‍රනාන්දු මහතා සඳහන් කළේය.",
       "URL": "https://divaina.lk/%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f-%e0%b6%a7%e0%b7%99%e0%b6%bd%e0%b7%92%e0%b6%9a%e0%b7%9c%e0%b6%b8%e0%b7%8a-%e0%b7%83%e0%b6%b8%e0%b7%96%e0%b7%84/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/43/"
}