{
       "Source": "divaina",
       "Timestamp": "February 5, 2023",
       "Headline": "ශ්‍රී ලංකා ඉන්ෂුවරන්ස් ස්ථාවරත්වයෙන් ඉදිරියටම",
       "News Content": "ශ්‍රී ලංකාවේ පුරෝගාමී රක්ෂණකරු, ශ්‍රී ලංකා ඉන්ෂුවරන්ස් (SLIC) 2022 වර්ෂයේ සිය ස්ථාවරත්වය සහ වර්ධනය තව තවත් ශක්තිමත් කර ගනිමින් ජීවිත රක්ෂණ අංශයේ රුපියල් බිලියන 20.7 ක සහ සාමාන්‍ය රක්ෂණ අංශයේ රුපියල් බිලියන 20.5 ක දළ රක්ෂණ වාරික ආදායමක් වාර්තා කිරීමට සමත් විය-\n\n2022 වර්ෂයේදී SLIC සිය ජීවිත රක්ෂණ ඔප්පු හිමියන්ට 2021 වසර සඳහා රුපියල් බිලියන 9.8 ක ප්‍රසාද දීමනාවක් පිරිනමමින් රක්ෂණ ක්ෂේත්‍රයේ මෙතෙක් පිරිනමන ලද දැවැන්තම ජීවිත රක්ෂණ ප්‍රසාද දීමනාව ප්‍රකාශයට පත් කරන ලදි. අභියෝගාත්මක ආර්ථික සහ සමාජ පසුබිමක් තුළ වුවද සමාගම 2022 වර්ෂයේ තෙවන කාර්තුව අවසානයේ වත්කම් රුපියල් බිලියන 276 ක් සහ ජීවිත අරමුදල රුපියල් බිලියන 158 ක් වශයෙන් වාර්තා කරමින් මෙරට විශාලතම ජීවිත රක්ෂණ අරමුදල හා වත්කම් සම්භාරයට උරුමකම් කියයි-\n\n“අපගේ 60 වසරකට වැඩි සාර්ථක ගමන් මග, රක්ෂණ ඔප්පුහිමියන්ගේ සහ අනෙකුත් පාර්ශ්වයන්ගේ අරමුණු ඉටු කිරීම සහ වටිනාකම් ගොඩනැගීම සදහා වූ අපගේ අධිෂ්ඨානය සහ හැකියාව මත ළඟා කර ගත් තිරසාර වර්ධනය හා සාර්ථකත්වය තුළින් ගොඩනගා ගත් දෙයක්. වසර ගණනාවක් පුරා සුවිශේෂී මූලධර්ම, ශක්තිමත් ආචාරධර්ම සහ නිවැරදි දැක්මක් සහිත ස්ථාවර රක්ෂණකරුවකු යන කීර්තිනාමයට හිමිකම් කියමින් රක්ෂණ ක්ෂේත්‍රයේ ඉදිරියට එන්නට අපි සමත් වුණා” යැයි SLIC හි සභාපති, ජනාධිපති නීතිඥ රොනල්ඩ් සී. පෙරේරා මහතා පැවසුවේය.\n\nSLIC සිය රක්ෂණ ඔප්පුහිමියන්ට විවිධත්වයෙන් යුත් නව්‍ය සේවා රැසක් පිරිනමයි. එපමණක් නොව, දිවයින පුරා විහිදී ඇති 190 කට අධික ශාඛා ජාලය හරහා ඉතාමත් පහසු, කාර්යක්ෂම පාරිභෝගික සේවාවක් සමග වටිනාකම් රැසක් ළඟා කර දීමට කැප වී සිටී-\n\n“මෑත ඉතිහාසයේ වාර්තා වුණු වඩාත් අභියෝගාත්මක වර්ෂයක් ලෙස 2022 වසර හැඳින්විය හැකි ය. මෙම අභියෝගාත්මක කාලය පසු කිරීම සඳහා අපි අපගේ දශක හයක විශේෂඥතාවය, ක්‍රියාවලි විශිෂ්ටත්වය සහ කීර්තිනාමය මත පදනම් වූ අවංකත්වය සහ විනිවිදභාවය පිළිබඳව විශ්වාසය තැබුවෙමු. 2022 වසරේ දී එම බාධක බිඳදමා සෑම අංශයකින්ම ජය ගැනීමට අපිට අපගේ කාලෝචිත උපාය මාර්ග සහාය වුණි- අපි එම සාර්ථකත්වය නොකඩවා පවත්වා ගනිමින් අපගේ ව්‍යාපාරය කෙරේ ලැදි සියලුම පාර්ශ්වයන්ට තිරසාර වටිනාකම් ලබා දීම සඳහා අඛණ්ඩව ක්‍රියා කරන්නෙමු” යැයි SLIC හි ප්‍රධාන විධායක නිලධාරී චන්දන එල්. අලුත්ගම මහතා පැවසුවේය.\n\nඑසේම ශ්‍රී ලංකා ඉන්ෂුවරන්ස් මෙම වසර තුළ සම්මාන හා ඇගයීම් රැසකට හිමිකම් කියන ලද අතර Brand Finance මගින් ප්‍රකාශයට පත් කරන 2022 වසරේ ශ්‍රී ලංකාවේ අගනා සන්නාම අතරට එක්වෙමින් ශ්‍රී ලංකාවේ වඩාත්ම ජනාදරයට ලක්වූ රක්ෂණ සන්නාමය ලෙස සහ ශ්‍රී ලංකාවේ වඩාත්ම වටිනා සාමාන්‍ය රක්ෂණ සන්නාමය ලෙස අඛණ්ඩව පස් වන වරටත් සම්මානයට පාත්‍ර වෙමින් සිය විශිෂ්ටත්වය නැවතත් තහවුරු කිරීමට සමත් විය.",
       "URL": "https://divaina.lk/%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f-%e0%b6%89%e0%b6%b1%e0%b7%8a%e0%b7%82%e0%b7%94%e0%b7%80%e0%b6%bb%e0%b6%b1%e0%b7%8a%e0%b7%83%e0%b7%8a-%e0%b7%83-2/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/47/"
}