{
       "Source": "divaina",
       "Timestamp": "September 22, 2023",
       "Headline": "අපොස සා/පෙළ සහ උ/පෙළ සිසු සිසුවියන් වෙනුවෙන් පැවැත්වෙන BOC නැණ ජය වෘත්තීය මාර්ගෝපදේශන වැඩසටහන් මාලාව",
       "News Content": "ජාතියේ මහා පහන් ටැඹ – ලංකා බැංකුව දැයේ දුවා දරුවන්ගේ අනාගතය සාර්ථක කිරීම උදෙසා මිනිස් බල හා රැකී රක්ෂා දෙපාර්තුමේන්තුව සමග එක් ව ක්‍රියාත්මක කරන ‘BOC නැණ ජය’ වෘත්තීය මාර්ගෝපදේශන වැඩසටහන් මාලාව අති සාර්ථක අයුරින් දිවයින පුරා ක්‍රියාත්මක වෙමින් පවතී.\n\nනිවැරදි විෂය ධාරා මගින් උසස් අධ්‍යාපනික අංශ තෝරා ගැනීම ඔස්සේ අ.පො.ස. සාමාන්‍ය පෙළ සහ අ.පො.ස උසස් පෙළ සිසු සිසුවියන්ට සිය අනාගතය සාර්ථක කර ගැනීම සඳහා මඟ පෙන්වීමේ අරමුණින් සංවිධානය කෙරෙන මෙම වෘත්තීය මාර්ගෝපදේශන වැඩසටහන් මාලාව මගින් මිනිස් බල හා රැකිරක්ෂා දෙපාර්තුමේන්තුවේ සහයෝගීතාවෙන් අ.පො.ස. සාමාන්‍ය පෙළ සහ අ.පො.ස උසස් පෙළ සිසු සිසුවියන්ගේ වෘත්තීය මාවත සංවර්ධනය කිරීම ද අරමුණු කරයි. සිසු සිසුවියන්ගේ දක්ෂතා සහ අනාගත ඉලක්කවලට සරිලන අයුරින් අ.පො.ස. උසස් පෙළ සඳහා නිවැරදි විෂය ධාරාව හා විෂයයන් තෝරා ගැනීම, උසස් අධ්‍යාපනය සඳහා පදනම් පාඨමාලා , ගුණාත්මක උසස් අධ්‍යාපන ආයතන හා පාඨමාලා, වෘත්තීය සුදුසුකම් ඉලක්ක කර ගනිමින් තෝරා ගත යුතු පාඨමාලා මෙන් ම දිනෙන් දින වෙනස් වන රැකියා වෙළෙඳපොළේ අවශ්‍යතා සහ අවස්ථා පිළිබඳ ආදී වශයෙන් පුළුල් ක්ෂේත්‍රයක් මෙම වැඩමුළුවේ දී මිනිස් බල හා රැකී රක්ෂා දෙපාර්තුමේන්තුව විසින් ආවරණය කරයි.\n\nමෙම වැඩමුළුව සඳහා සහභාගි වන සිසු සිසුවියන්ගේ මූල්‍ය සාක්ෂරතාව ඉහළ නංවමින්, සකසුරුවම, ඉතිරි කිරීම සහ ආයෝජනය පිළිබඳ ව නිවැරදි අවබෝධය ලබා දීම ලංකා බැංකුව මඟින් සිදු කරයි. එමෙන් ම නිවැරදිව මුදල් හැසිරවීම සහ ගුණාත්මක මූල්‍ය භාවිතය පිළිබඳව ද සිසු සිසුවියන්ගේ දැනුවත් භාවය වැඩි දියුණු කිරීමට කටයුතු කරන ලංකා බැංකුව ඩිජිටල් මූල්‍ය සේවාවන් පිළිබඳව ද පුළුල් අවබෝධයක් ලබා දීමට කටයුතු කිරීම සිසු සිසුවියන්ගේ අනාගතය සාර්ථක කර ගැනීම සඳහා ලබා දෙන සුවිශේෂී අත්වැලකි. ‘BOC නැණ ජය‘ ශිෂ්‍යත්ව වැඩසටහන මගින් 2003 වසරේ සිට මේ දක්වා උසස් අධ්‍යාපනය ලබන සිසු සිසුවියන් 2580 කට, රුපියල් මිලියන 90 කට අධික වටිනාකමකින් යුත් ශිෂ්‍යත්ව ලබා දීමට ලංකා බැංකුව කටයුතු කර ඇත. අ. පො. ස උසස් පෙළ විභාගයේ ප්‍රධාන විෂය ධාරා 6 න්, දිවයිනේ ඉහළ ම ’ අගයන් වාර්තා කරන සිසු සිසුවියන්ට මාසික ප්‍රදානයක් වශයෙන් ලබා දෙන මෙම ශිෂ්‍යත්ව ක්‍රමය දැනට ශ්‍රී ලාංකේය විශ්වවිද්‍යාලවල සිසු සිසුවියන් අතර ප්‍රචලිත ශිෂ්‍යත්වයකි.",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b4%e0%b7%9c%e0%b7%83-%e0%b7%83%e0%b7%8f-%e0%b6%b4%e0%b7%99%e0%b7%85-%e0%b7%83%e0%b7%84-%e0%b6%8b-%e0%b6%b4%e0%b7%99%e0%b7%85-%e0%b7%83%e0%b7%92%e0%b7%83%e0%b7%94-%e0%b7%83%e0%b7%92/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/4/"
}