{
       "Source": "divaina",
       "Timestamp": "January 1, 2023",
       "Headline": "අභියෝගාත්මක ආර්ථික තත්ත්වයන්ට මුහුණ දීමට ඇති හැකියාව තවදුරටත් සනාථ කරමින් සම්පත් බැංකුව ස්ථාවරව ඉදිරියට ගමන් කරයි",
       "News Content": "2022 වසර පුරාවට පැවති අස්ථාවර ආර්ථික තත්ත්වයන් මධ්‍යයේ වුවද සම්පත් බැංකුව තම ශක්තිමත් ප්‍රාග්ධන පසුබිම හා අඛණ්ඩ ද්‍රවශීලතා පැතිකඩයන් පවත්වා ගැනීමට සමත් විය.\n\nක්‍රියාශීලීව අභියෝග හඳුනා ගැනීම හා ඒ සඳහා සුදුසු ක්‍රමෝපායන් ක්‍රියාත්මක කිරීම බැංකුවේ ශක්තිමත් බව හා තිරසාර බව තවදුරටත් වැඩිදියුණු කිරීමට උපකාරී විය. තවද වත්මන් ආර්ථික අර්බුදය කළමනාකරණය කිරීම සඳහා සියලුම තම පාර්ශ්වකරුවන්ට සහාය වන අතරම, අභ්‍යන්තර ප්‍රේෂණ ප්‍රවර්ධනය කිරීම සහ අපනයන ආදායම රටට ගලා ඒමට දිරිමත් කිරීම මඟින් ජාතික ආර්ථිකය නගා සිටුවීම බැංකුව සක්‍රීයව කටයුතු කරන ලදි. ග්‍රාමීය ආර්ථිකය නගා සිටුවීම සඳහා බැංකුවේ ප්‍රමුඛතම වැඩසටහනක් වන ‘වැවට ජීවයක්’ වැඩසටහන යටතේ බහුවිධ ව්‍යාපෘති ක්‍රියාත්මක කිරීමෙන් බැංකුව තම ආයතනික සමාජීය වගකීම් (CSR) ක්‍රියාකාරකම් ද වේගවත් කරන ලදි.\n\nබැංකුව 2022 සැප්තැම්බර් 30 දිනෙන් අවසන් වූ කාල සීමාව සඳහා බදු පසු ලාභය රුපියල් බිලියන 7.2 ක් හා බදු පෙර ලාභය රුපියල් බිලියන 9.3 ක් වාර්තා කරන ලද අතර එය 2021 වර්ෂයේ අනුරූප කාලපරිච්ඡේදය හා සැසඳීමේදී පිළිවෙළින් 19.8% ක හා 24.4%ක පහළ යාමක් වන අතර එමඟින් රට තුළ පවතින අස්ථාවර ආර්ථිකය තත්ත්වය මැනවින් පිළිබිඹු වේ. එසේම 2022 සැප්තැම්බර් 30 දින වන විට සමූහය බදු පසු ලාභය හා බදු පෙර ලාභය පිළිවෙළින් රුපියල් බිලියන 7.7ක් හා රුපියල් බිලියන 10.2ක් වාර්තා කරන ලද අතර එය 2021 වර්ෂයේ අනුරූප කාලපරිච්ඡේදය හා සැසඳීමේදී 21.6%ක හා 24.3%ක පහත වැටීමකි.\n\n2022 සැප්තැම්බර් 30 දිනෙන් අවසන් වූ මුල් මාස 9 තුළදී මුළු පොලී ආදායම 67.7%කින් වැඩි වූ අතර එය පෙර වර්ෂයේ අනුරූප කාල පරිච්ඡේදයේ වාර්තා වූ රුපියල් බිලියන 63 සිට රුපියල් බිලියන 106 දක්වා වැඩි වීමකි. මෙයට මූලික වශයෙන් හේතු වූයේ 2022 වසරේදී වාර්තා වූ පොලී අනුපාත ඉහළ යාමයි. 2022 සැප්තැම්බර් 30 දින වන විට සාමාන්‍යය බර තබන ලද ප්‍රමුඛ ණය අනුපාතය (AWPLR) 25.95%ක් දක්වා ඉහළ ගිය අතර එය 2021 සැප්තැම්බර් 30 දින සිට පදනම් ලකුණු 1,953ක් හා 2021 වසර අවසානයට සාපේක්ෂව පදනම් ලකුණු 1,734 ක ඉහල යාමකි. එසේම වසරක භාණ්ඩාගාර බිල්පත් කූපන් අනුපාතය 2022 සැප්තැම්බර් 30 වන විට 29.85%ක් දක්වා ඉහල ගිය අතර එය 2021 සැප්තැම්බර් 30 දිනට සාපේක්ෂව පදනම ලකුණු 2,284ක ඉහළ යාමකි.\n\nවෙළෙඳපොළ පොලී අනුපාත ඉහළ යාම හේතුවෙන් බැංකුවේ පොලී වියදම පසුගිය වසරේ අනුරූප කාලපරිච්ඡේදය හා සැසඳීමේදී 57.3%කින් ඉහල ගොස් එනම් රුපියල් බිලියන 52.8ක් ලෙස වාර්තා කරන ලදි. බැංකුවේ විචක්ෂණශීලී වත්කම හා වගකීම් කළමනාකරණය හේතුවෙන් ශුද්ධ පොලී ආදායම 79.4%කින් ඉහළ යන ලදි.\n\nවාර්තා කරන කාලපරිච්ඡේදය තුළදී, බැංකුවේ ශුද්ධ ගාස්තු හා කොමිස් ආදායම (NFCI) පෙර වසරේ අනුරූප කාලපරිච්ඡේදයට සාපේක්ෂව 69.5%කින් සැලකිය යුතු ලෙස හා සැසඳීමේදී ඉහළ යන ලදී. මෙම ශුද්ධ ගාස්තු හා කොමිස් ආදායම ණය හා අත්තිකාරම්, ණය කාඩ්පත්, වෙළෙඳ හා විද්‍යුත් නාලිකා වැනි අංගයන්ගෙන් ලද ආදායමෙන් සමන්විත වන අතර එය කාඩ්පත් හා වෙළෙඳාම් ආශ්‍රිත මෙහෙයුම් ගාස්තු හා කොමිස් ආදායමෙහි සිදු වූ වර්ධනය හේතුවෙන් සැලකිය යුතු ලෙස ඉහළ යන ලදී.\n\n2022 සැප්තැම්බර් 30 දිනෙන් අවසන් වන මුල් මාස 9 සඳහා ශුද්ධ අනෙකුත් මෙහෙයුම් ආදායම රුපියල් බිලියන 18 ක් විය. මෙය 320%ක වාර්ෂික වර්ධනයක් වන අතර ඒ කෙරෙහි ඇමරිකානු ඩොලරයට සාපේක්ෂව ශ්‍රී ලංකා රුපියල, රුපියල් 164.75කින් අවප්‍රමාණය වීම හේතු විය. 2022 වසර තුළදී, පෙර වර්ෂයේ වාර්තා වූ රුපියල් මිලියන 98ක අලාභයට සාපේක්ෂව බැංකුව රුපියල් බිලියන 3ක ශුද්ධ වෙළෙඳ අලාභයක් වාර්තා කළේය. මුළු විදේශ විනිමය ආදායම පසුගිය වසරේ සලකා බලනු ලබන කාලපරිච්ඡේය තුළදී වාර්තා කළ රුපියල් බිලියන 3.8ට සාපේක්ෂව මෙම වසරේදී රුපියල් බිලියන 14.5ක් විය.\n\n2022 සැප්තැම්බර් 30 දිනෙන් අවසන් වූ මාස නවය සඳහා බැංකුව රුපියල් බිලියන 48.8ක මුළු අපහායන අයකිරීමක් හඳුනාගන්නා ලදී. මෙය පසුගිය වර්ෂයේ අනුරූප කාලපරිච්ඡේදයේ වාර්තා වූ රුපියල් බිලියන 9.8ට සාපේක්ෂව 396%ක ඉහල යාමකි. මෙය ණය හා අත්තිකාරම් සඳහා රුපියල් බිලියන 37.7කින්ද අනෙකුත් මූල්‍ය උපකරණ සඳහා රුපියල් බිලියන 10.3කින්ද සමන්විත විය. මීට අමතරව අනෙකුත් බැඳීම් හා අසම්භාව්‍යයන්ට එරෙහිව රුපියල් මිලියන 839ක් වෙන් කරන ලදී.",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b7%e0%b7%92%e0%b6%ba%e0%b7%9d%e0%b6%9c%e0%b7%8f%e0%b6%ad%e0%b7%8a%e0%b6%b8%e0%b6%9a-%e0%b6%86%e0%b6%bb%e0%b7%8a%e0%b6%ae%e0%b7%92%e0%b6%9a-%e0%b6%ad%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b7%8a/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/53/"
}