{
       "Source": "divaina",
       "Timestamp": "December 28, 2022",
       "Headline": "ලංකා බැංකුව රාජ්‍ය නිලධාරීන් සඳහාම වෙන් වූ නව BOC ක්‍රෙඩිට් කාඩ් පතක් හඳුන්වා දෙයි",
       "News Content": "ශ්‍රී ලංකාවේ ප්‍රමුඛතම බැංකුව, ලංකා බැංකුව මෙරට රාජ්‍ය අංශයේ සේවකයන්ගේ සාමාජීය කැපවීම සහ දායකත්වය අගයනු වස් රාජ්‍ය සේවකයන් සඳහාම වෙන් වූ, සුවිශේෂී ප්‍රතිලාභ සහිත නව BOC ක්‍රෙඩිට් කාඩ් පතක් පසුගියදා හඳුන්වා දෙන ලදී.\n\nනව කාඩ්පත හඳුන්වාදීම ශ්‍රී ලංකා පරිපාලන සේවයේ ජ්‍යෙෂ්ඨ පරිපාලන නිලධාරීන්ගේ සහ ලංකා බැංකුවේ ඉහළ කළමනාකාරීත්වයේ සහභාගීත්වයෙන් ලංකා බැංකු ප්‍රධාන කාර්යාලයේ 28 වැනි මහලේ “Sky Launge” හිදී උත්සවාකාරයෙන් සිදු කෙරිණි.\n\nඑම අවස්ථාවට ලංකා බැංකුවේ සභාපති කාංචන රත්වත්තේ, අධ්‍යක්ෂ මණ්ඩල සාමාජික හර්ෂ විජයවර්ධන, මහා කළමනාකරු කේ.ඊ.ඩී. සුමනසිරි, අතිරේක මහා කළමනාකරු / ප්‍රධාන මූල්‍ය නිලධාරී රසල් ෆොන්සේකා, නියෝජ්‍ය මහා කළමනාකරු (නිමැවුම් හා බැංකු සංවර්ධන) අජිත් කරුණාරත්න, අග්‍රාමාත්‍ය ලේකම් අනුර දිසානායක, ජ්‍යෙෂ්ඨ සහකාර ජනාධිපති ලේකම් කමල් පුෂ්පකුමාර, ජ්‍යෙෂ්ඨ සහකාර ජනාධිපති ලේකම් එස්. කේ. හේනාධීර යන මහත්වරු ඇතුළු පිරිසක් සහභාගි වූ අතර, එහිදී ශ්‍රී ලංකා පරිපාලන සේවයේ ජ්‍යෙෂ්ඨ නිලධාරීන් වෙත නව ක්‍රෙඩිට් කාඩ් පත සංකේතාත්මකව ප්‍රදානය කෙරිණි.\n\nරටේ මහජනතාවගේ සමාජ සුබ සිද්ධිය වැඩි දියුණු කිරීම සඳහා පරිපාලන ව්‍යුහය මනාව කළමනාකරණය කිරීමෙන් රාජ්‍ය සේවකයන් දක්වන අතිමහත් දායකත්වය අගයන අතරම ඔවුන්ගේ අවශ්‍යතා හා ඉදිරි අපේක්ෂා ඉටුකර ගැනීමට අත්වැලක් සැපයීමේ අරමුණින් ලංකා බැංකුව මෙම නව ක්‍රෙඩිට් කාඩ්පත හඳුන්වා දෙන ලදී. නවීන තාක්ෂණය මෙරට මූල්‍ය අංශය වෙත හඳුන්වාදෙමින්, එහි ප්‍රතිලාභ\n\nගනුදෙනුකරුවන්ගේ නිරන්තරයෙන් වෙනස් වන අවශ්‍යතා ඉටුකිරීම සඳහා යොදාගැනීමට ලංකා බැංකුව පුරෝගාමීව කටයුතු කරයි. වසර 83ක් පුරා ගොඩනඟා ගත් මහජන විශ්වාසය මත ලංකා බැංකුව විසින් අන්තර්ජාතිකව පිළිගත් කාඩ්පත් නිකුත් කිරීම ඇතුළු ඩිජිටල් සේවා රැසක් මහජනතාව වෙත සැපයීමට කටයුතු කරයි. ගාස්තු ගෙවීමකින් තොරව ලබාගත හැකි නව BOC ක්‍රෙඩිට් කාඩ්පත සඳහා අවම වාර්ෂික ගාස්තුවක් පමණක් ගෙවිය යුතු අතර, එමගින් විවිධ කාල වකවානුවලදී පොලී රහිත වාරික ගෙවීමේ පහසුකම යටතේ විශේෂ ප්‍රවර්ධන වට්ටම් සහිතව භාණ්ඩ මිලදී ගැනීමේ අවස්ථාව හිමිවේ. එමෙන්ම කාඩ්පත් හිමියා හදිසි රෝහල්ගත වීමකදී ලබාදෙන ණය සීමාව වැඩිකිරීමේ පහසුකම සහිත නව BOC ක්‍රෙඩිට් කාඩ්පත මගින් ඕනෑම ATM යන්ත්‍රයකින් මසකට වරක් ණය සීමාවෙන් 50% ක මුදල් අත්තිකාරමක් ලබාගැනීමේ පහසුකම ලබාදෙයි. BOC ක්‍රෙඩිට් කාඩ්පත මගින් ලබාදෙන පොලී රහිත ණය කාලසීමාවේ අවමය දින 22 සහ උපරිමය දින 52 ක් වන අතර, ලංකා බැංකුවට සම්බන්ධ අලෙවිසැල්වලින් භාණ්ඩ මිලදී ගැනීමේදී මාස 24 දක්වා පහසු ගෙවීමේ සැලසුම් හඳුන්වාදීම ද විශේෂිතය. ලොව පුරා මිලියන 30කට අධික වෙළඳසැල් සහ මිලියන 3කට අධික ATM යන්ත්‍රවල BOC කාඩ්පත් පිළිගැනීමද විශේෂත්වයකි.",
       "URL": "https://divaina.lk/%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f-%e0%b6%b6%e0%b7%90%e0%b6%82%e0%b6%9a%e0%b7%94%e0%b7%80-%e0%b6%bb%e0%b7%8f%e0%b6%a2%e0%b7%8a%e0%b6%ba-%e0%b6%b1%e0%b7%92%e0%b6%bd%e0%b6%b0%e0%b7%8f/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/54/"
}