{
       "Source": "divaina",
       "Timestamp": "December 25, 2022",
       "Headline": "සම්පත් ක්‍රෙඩිට් හා ඩෙබිට් කාඩ්පත් හිමියන්ට 60%ක් දක්වා වට්ටම්",
       "News Content": "දිවයින පුරා ප්‍රමුඛ පෙළේ හවුල්කාර අලෙවිසැල් තුළින් සම්පත් ක්‍රෙඩිට් හා ඩෙබිට් කාඩ්පත් හිමියන් සඳහා 60%ක් දක්වා වට්ටම් හිමි කර දෙයි උත්සව සමයේදී සම්පත් ක්‍රෙඩිට් හා ඩෙබිට් කාඩ් හිමියන් වෙත නිවැරදි තේරීම ගෙන එමින් පුළුල් පරාසයක විහිදුණු වට්ටම් හා ප්‍රතිලාභ රැසක් ලබා දීමට සම්පත් කාඩ්ස් කටයුතු කරනු ලැබීය.\n\nඑහිදී දිවයින පුරා විසිරී සිටි හවුල්කාර අලෙවිසැල් සමඟ එක් වෙමින් සියලු සම්පත් කාඩ්පත් හිමියන් වෙත 60%ක් දක්වා වට්ටම් හිමි කර දීමට සම්පත් බැංකුව කටයුතු කළ අතර ඒ යටතේ තෝරාගත් අලෙවිසැල් මඟින් ලබා ගත්හ.\n\nඇඳුම් පැළඳුම් සඳහා 40%ක් දක්වා වට්ටම්ද, පාවහන් සඳහා 25%ක් දක්වාද, අත් ඔරලෝසු, සුවඳ විලවුන් හා රූපලාවන්‍ය නිෂ්පාදන සඳහා 25%ක් දක්වාද, කුඩා දරුවන් හා ළමයින්ගේ ඇඳුම් සහ තෑගි භාණ්ඩ සඳහා 25%ක් දක්වාද, නිවසට අවශ්‍ය ගෘහ උපකරණ සඳහා 25%ක් දක්වාද හිමිකර දෙන ලදී. ඊට අමතරව තෝරාගත් අලෙවිසැල් තුළින් ස්වර්ණාභරණ මිලදී ගැනීමේදී 60%ක් දක්වා වට්ටම් හිමිකර දුන් අතර මාස 24ක් දක්වා පොලී රහිත පහසු ගෙවීමේ පහසුකම්ද සලසා ගැනීමට ද අවකාශ උදා කර දී ඇත. එසේම පොත් පත් සඳහා 30%ක් දක්වා වට්ටම්ද, ගෘහ හා විදුලි උපකරණ මිලදී ගැනීමේදී මාස 24ක් දක්වා පොලී රහිත පහසු ගෙවීමේ අවස්ථාවද මේ උත්සව සමයේදී සම්පත්කාඩ්ස් තුළින් ලබා දී තිබිණ. සුපිරි වෙළෙඳසල් තුළින් භාණ්ඩ මිලදී ගැනීමේදී 25%ක් දක්වා වට්ටම් හිමි කර දුන් සම්පත්කාඩ්ස් ඇස් කණ්ණාඩි හා ශ්‍රවණාධාර මිලදී ගැනී්මේදී 40%ක් දක්වා වට්ටම් ද හිමි කර දුනි. ඊට අමතරව රථවාහන සේවා, අධ්‍යාපන, රෝහල් හා රක්ෂණ ගෙවීම් සඳහා පහසු ගෙවීමේ සැලසුම් ලබා ගැනීමේ අවස්ථාවද මේ උත්සව සමයේදී කාඩ්පත් හිමියන් වෙත උදා කර දීමට සමත් විය. සම්පත්කාඩ්ස් මේ උත්සව සමය සතුටින් මෙන්ම සැහැල්ලුවෙන් ගත කිරීමේ අවස්ථාව කාඩ්පත් හිමියන් වෙත උදාකර දුන්නේ වගකීමෙන් යුතු ගනුදෙනුවක් සඳහා අවස්ථාව විවර කරමිනි. විශේෂයෙන් සම්පත්කාඩ්ස් ගනුදෙනුකරුවන් වෙත ස්තුතිය පළකරමින් ඔවුන්ට වසර පුරා සුවිසල් ප්‍රතිලාභ ලබා දීමේ සම්පත් බැංකුවේ මාහැඟි ප්‍රයත්නයේ කොටසක් ලෙසද මෙය පෙන්වා දිය හැකිය. දිවයින පුරා ප්‍රමුඛ පෙළේ හවුල්කාර අලෙවිසැල් තුළින් සම්පත් ක්‍රෙඩිට් හා ඩෙබිට් කාඩ්පත් හිමියන් සඳහා 60%ක් දක්වා වට්ටම් හිමි කර දෙයි. ..",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%b8%e0%b7%8a%e0%b6%b4%e0%b6%ad%e0%b7%8a-%e0%b6%9a%e0%b7%8a%e0%b6%bb%e0%b7%99%e0%b6%a9%e0%b7%92%e0%b6%a7%e0%b7%8a-%e0%b7%84%e0%b7%8f-%e0%b6%a9%e0%b7%99%e0%b6%b6%e0%b7%92/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/54/"
}