{
       "Source": "divaina",
       "Timestamp": "December 11, 2022",
       "Headline": "පාඩු ලබන රජයේ ආයතන වෙනස් කිරීම සඳහා ශ්‍රී ලංකා ටෙලිකොම් සමූහයේ සභාපතිවරයාගෙන් මූලික යෝජනා හතරක්",
       "News Content": "ශ්‍රී ලංකාව වර්තමානයේ මුහුණදී සිටින අභියෝග ජයගැනීම සඳහා ඇති පහසුම විසඳුම, රටේ සම්පත් විකුණා දැමීම විය හැකි වුවද, පාඩු ලබන රාජ්‍ය ආයතන දූෂණයෙන් තොර, පළපුරුදු ආයතනික විධායක නිලධාරී කණ්ඩායමක් මගින් කළමනාකරණය කරනු ලබන්නේ නම්, වටිනා සම්පත් සහිත මෙම ආයතන ලාභ ලබන තත්ත්වයට ගෙන ආ හැකි බව ශ්‍රී ලංකා ටෙලිකොම් සමූහයේ සභාපති රොහාන් ප්‍රනාන්දු මහතා පෙන්වා දෙයි.\n\nඔහු මේ බව සඳහන් කළේ, 2022 CMA ජාතික කළමනාකරණ ගණකාධිකරණ සමුළුව අමතමිනි.\n\n“අපගේ රට ක්ෂේත්‍ර කිහිපයකට අදාළව බරපතළ ගැටලු‍ රැසකට මුහුණ දෙමින් සිටිනවා. ඩොලර් බිලියන ගණනින් පාඩු ලබන රාජ්‍ය ආයතන පෞද්ගලීකරණය කිරීම, මේ වනවිට රජය, ආර්ථික විද්‍යාඥයන්, බුද්ධිමතුන් සහ රටේ ආර්ථිකය ප්‍රතිසංස්කරණය කිරීමට බලාපොරොත්තුවෙන් සිටින ණය ලබාදෙන පාර්ශ්ව නිරන්තරයෙන් සාකච්ඡාවට ලක්කරන ප්‍රධාන මාතෘකාවක්“.\n\n“ඔබ අපගේ සමාගම (SLT සමූහ ව්‍යාපාරය) ආදර්ශයක් ලෙස ගතහොත්, අප කළේ දූෂණය මුලිනුපුටා දැමීම, කාර්යක්‍ෂමතාව උපරිම කිරීම, නාස්තිය අවම කිරීම සහ කළමනාකරණය තුළ සැමට අවස්ථා උදාකිරීම යන මූලික සාධක ඔස්සේ වෘත්තීය සමිතිවල සහ කාර්ය මණ්ඩලයේ විශ්වාසය දිනා ගනිමින් අපගේ ඉලක්ක කරා ගමන් කිරීම බව ඔබට වැටහේවි. ඇත්ත වශයෙන්ම, මතභේදවලින් තොරව අපගේ කාර්ය මණ්ඩලය තෘප්තිමත්ව සහ සාමකාමීව තබා ගැනීමට මෙම සාධක හතර උපකාරී වුණා.” රොහාන් ප්‍රනාන්දු මහතා පැවසී ය.\n\n“අප සිටින්නේ ගැටලු‍ සහ අභියෝග රාශියකට මැදිවයි. අර්බුද සක්‍රීයව පවතින විට, ඒවා අවස්ථා බවට පත්කර ගැනීම සඳහා බොහෝ විට දැකීම, සිතීම සහ ප්‍රතිචාර දැක්වීම සම්බන්ධයෙන් නව ක්‍රම අවශ්‍ය වනවා. එය කළ හැකි ආකාරය, එනම් අවස්ථා ප්‍රයෝජනයට ගනිමින් රටේ ඵලදායී වෙනසක් ඇතිකිරීම සම්බන්ධයෙන් ශ්‍රී ලංකා ටෙලිකොම් සමූහය මනා උදාහරණයක්.” රොහාන් ප්‍රනාන්දු මහතා වැඩිදුරටත් පැවසීය.",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%8f%e0%b6%a9%e0%b7%94-%e0%b6%bd%e0%b6%b6%e0%b6%b1-%e0%b6%bb%e0%b6%a2%e0%b6%ba%e0%b7%9a-%e0%b6%86%e0%b6%ba%e0%b6%ad%e0%b6%b1-%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%83%e0%b7%8a-%e0%b6%9a/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/57/"
}