{
       "Source": "divaina",
       "Timestamp": "September 15, 2023",
       "Headline": "ශ්‍රී ලංකා ජාත්‍යන්තර විශ්ව විද්‍යාලය (IUSL) මෙරට අධ්‍යාපන රටාවේ විප්ලවීය වෙනසක් ඇති කරනවා – උප කුලපති මහාචාර්ය ප්‍රභාත් වීරසිංහ",
       "News Content": "ශ්‍රී ලංකා ජාත්‍යන්තර විශ්ව විද්‍යාලය ( IUSL) මෙරට අධ්‍යාපන රටාවේ විප්ලවීය වෙනසක් ඇති කරනු ඇති බව එහි උප කුලපති මහාචාර්ය ප්‍රභාත් වීරසිංහ මහතා සඳහන් කළේය.\n\nයෞවනයේ යෞවන කාලය අපතේ නොයන ලෙස ජාත්‍යන්තර විශ්ව විද්‍යාල සඳහා පාඨමාලා රැසක් මෙම විශ්වවිද්‍යාලය තුළින් හඳුන්වාදී ඇති බවත් එමගින් ඕනෑම සිසු සිසුවියකුට තමන් කැමති විෂය පරාසයක් තුළ උසස් අධ්‍යාපනය සඳහා සුදුසුකම් ලැබීමට දොරටුව විවෘත වී ඇති බවත් හෙතෙම පැවසීය.\n\nශ්‍රී ලංකා ජාත්‍යන්තර විශ්ව විද්‍යාලයේ (IUSL) උපකුලපති මහාචාර්ය ප්‍රභාත් වීරසිංහ මහතා පසුගියදා (22 වැනිදා) එම අදහස් පළ කළේ කොළඹ පිහිටි සිනමන් ග්‍රෑන්ඩ් හෝටලයේ පැවැති එහි සමාරම්භක උත්සවයේ දී අදහස් දක්වමිනි.\n\nඑහිදී වැඩිදුරටත් අදහස් දක්වමින් මහචාර්ය ප්‍රභාත් වීරසිංහ මහතා මෙසේද කියා සිටියේය.\n\nඋසස් පෙළ සමත්වන එහෙත් විශ්ව විද්‍යාලයට සුදුසුකම් නොලබන සිසුන් යම් ප්‍රමාණයක් විදෙස් විශ්වවිද්‍යාලයන්ට ඇතුළු වී උපාධිය ලබා ජීවිතය සාර්ථක කර ගන්නවා. නමුත් පවතින විෂමතාවයන් හේතුවෙන් මෙරට සිසුන් බහුතරයක් විදෙස් විශ්ව විද්‍යාල වෙත යොමුවන්නේ උසස් පෙල හදාරා දෙවසරක් කැප කිරීමෙන් අනතුරුවයි. එහෙත් අධ්‍යාපනයේ ගෝලීය ප්‍රවනතවය වන්නේ සාමාන්‍යපෙළ සමත්වීමෙන් පසු තමන් තෝරාගන්නා ක්‍ෂේත්‍රයකින් උපාධිය ලැබීම සඳහා පදනම් පාඨමාලාවක් හදාරා එහි ප්‍රතිඵල මත විශ්ව විද්‍යාලයකට පිවිසීමයි.\n\nශ්‍රි ලංකාව තුළ මෙම ක්‍රමවේදය ප්‍රමානවත් අධ්‍යනයකට ලක් නොවීම නිසා වයස අවුරුදු 21 දී පමණ ලැබිය හැකි උපාධිය සඳහා අප රටේ යෞවනයන් සඳහා තවත් වසර හතරක් පමණ නාස්ති කරනවා. IUSL ජාත්‍යන්තර විශ්ව විද්‍යාලය ජාත්‍යන්තරව පිළිගත් විශ්ව විද්‍යාල සඳහා පදනම් පාඨමාලා රැසක් හඳුන්වා දෙන්නේ මෙම තත්වයට විසඳුමක් ලෙස. අප ආයතනයේ පාඨමාලා සාර්ථකව නිම කරනා සිසුන්ට ඇමරිකා එක්සත් ජනපදය, එක්සත් රාජධානිය, ඕස්ට්‍රේලියාව සහ මැලේසියාව යන රටවල සුප්‍රසිද්ධ විශ්ව විද්‍යාල විසින් පිරිනමනු ලබන ලොව පිළිගත් උපාධි පාඨමාල සඳහා ප්‍රවේශ වීමට මෙන්ම කොළඹ විශ්ව විද්‍යාලයේ BIT උපාධි පාඨමාලාව සඳහාද ඇතුළත් විය හැකියි.\n\nශ්‍රී ලංකාවේ ඉගෙනුම් විෂය පථය පුළුල් කිරීම සඳහා ජාත්‍යන්තර විශ්වවිද්‍යාලයක අවශ්‍යතාවය විද්වතුන් සහ අධ්‍යාපනඥයින් විසින් අවධාරණය කරනුයේ කලක සිටයි. IUSL සංකල්පය 2020 වසරේ අයවැය යෝජනාවක් ලෙස රටට හඳුන්වාදෙනු ලබන්නේ එකි අවශ්‍යතාවය සපුරාලනු සඳහායි. මෙහි මුලික සැලැස්ම සඳහා අප දායක වුණා. ගෝලීය වසංගතය සහ අරමුදල් හිඟය නිසා ව්‍යාපෘතිය තාවකාලිකව ප්‍රමාද වුනත් නැවත මෙම ව්‍යාපෘතිය දැන් යළිත් සක්‍රීය කරන්න අපට හැකි වුණා.\n\nමෙහිදී ශ්‍රී ලංකා ජාත්‍යන්තර විශ්ව විද්‍යාලය (IUSL) කුලපතිවරයා ලෙස කටයුතු කරන මහාචාර්ය පූජ්‍ය උතුරුවල ධම්මරතන හිමියෝ ද අදහස් දැක්වූහ.\n\nමෙම අවස්ථාවට ගරුතර විශ්වය ගරුතර ස්වාමීන් වහන්සේලා ද, එම විශ්වවිද්‍යාලයේ පීඨාධිපතිවරුන් ද, දේශපාලඥයන් ඇතුළු පිරිසක් එක්ව සිටියහ.\n\nසිරිමන්ත රත්නසේකර",
       "URL": "https://divaina.lk/%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f-%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%8a%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b6%bb-%e0%b7%80%e0%b7%92/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/5/"
}