{
       "Source": "divaina",
       "Timestamp": "October 2, 2022",
       "Headline": "නෙස්ලේ ලංකා බෙදාහැරීම් මධ්‍යස්ථානය දින 4,000ක සුරක්ෂිත මෙහෙයුම් සම්පූර්ණ කරයි",
       "News Content": "සිය සේවක කාර්යමණ්ඩලය සහ ඔවුන්ගේ සුරක්ෂිතතාව පිළිබඳ තමන් සතු දැඩි කැපවීම තහවුරු කරමින්, දින 4,000ක සුරක්ෂිත මෙහෙයුම් සම්පූර්ණ කිරීමට නෙස්ලේ ලංකා බෙදාහැරීම් මධ්‍යස්ථානය පසුගියදා සමත්විය. කුරුණෑගල පිහිටි මෙම බෙදාහැරීම් මධ්‍යස්ථානය මගින් දිවයින පුරා නෙස්ලේ නිෂ්පාදන බෙදාහැරීම් කටයුතු සහ නිෂ්පාදන ගබඩාකිරීම සිදුකරන අතර, එහි 150කට වැඩි සේවක පිරිසක් සේවයේ යෙදී සිටියි. එහි, ප්‍රවාහන විසඳුම් සහකරු ලෙස EFL 3PL ආයතනය ක්‍රියාකරයි.\n\nමෙම සුවිශේෂී කඩයිම සමරනු වස් 2022 අගෝස්තු 30 දින නෙස්ලේ ලංකා බෙදාහැරීම් මධ්‍යස්ථානයේදී විශේෂ උත්සවයක්ද සංවිධානය කර තිබුණි. එම අවස්ථාවට, කුරුණෑගල දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී අනුර ප්‍රියදර්ශන යාපා, නෙස්ලේ ලංකා කළමනාකාර අධ්‍යක්ෂ ජේසන් ඇවන්සෙන්‍යා, නෙස්ලේ ලංකා උප සභාපති – සැපයුම් දාම, පංචාද්චරම් සතියේන්ද්‍ර සහ EFL 3PL ප්‍රධාන විධායක නිලධාරී සැමී අක්බාර් යන මහත්වරු ඇතුළු නෙස්ලේ ලංකා සහ EFL 3PL ආයතනවල සාමාජිකයෝ එක්ව සිටියහ.\n\nමෙම උත්සවය දැඩි සුරක්ෂිතතා මාර්ගෝපදේශවලට යටත්ව සංවිධානය කර තිබුණි.\n\n″අපගේ බෙදාහැරීම් මධ්‍යස්ථානය දින 4,000ක සුරක්ෂිත මෙහෙයුම් සම්පූර්ණ කරනු ලබන මෙම අවස්ථාව සැමරීමට හැකිවීම අපට විශාල සතුටක්. අපගේ ව්‍යාපාරයේ කේන්ද්‍රය වන්නේ අපගේ සේවක කාර්යමණ්ඩලයයි. එබැවින් ආරක්ෂාව යනු නෙස්ලේහි අනිවාර්ය ප්‍රමුඛතාවක්. රැකියා ස්ථානයේදී ස්වකීය සුරක්ෂිතතාව සලසා ගනිමින් සහ සුරක්ෂිතතා ප්‍රමිතීන්ට අනුකූලව වගකීම් සහගත ලෙස ක්‍රියාකළ සේවක කාර්යමණ්ඩලයට ප්‍රශංසා කිරීමටත් මෙය අවස්ථාවක් කරගැනීමට මා කැමතියි. එමෙන්ම, අප වර්තමානයේ මුහුණ දෙන විවිධ අභියෝග හමුවේ අපගේ ව්‍යාපාර මෙහෙයුම් අඛණ්ඩව පවත්වාගෙන යෑමට බෙදාහැරීම් මධ්‍යස්ථානය මගින් සිදුකරන කාර්යභාරය ඇගයීමටත් මා කැමතියි″, යනුවෙන් උත්සව සභාව අමතමින් නෙස්ලේ ලංකා කළමනාකාර අධ්‍යක්ෂ ජේසන් ඇවන්සෙන්‍යා මහතා පැවසීය.",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%99%e0%b7%83%e0%b7%8a%e0%b6%bd%e0%b7%9a-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f-%e0%b6%b6%e0%b7%99%e0%b6%af%e0%b7%8f%e0%b7%84%e0%b7%90%e0%b6%bb%e0%b7%93%e0%b6%b8%e0%b7%8a-%e0%b6%b8-2/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/68/"
}