{
       "Source": "divaina",
       "Timestamp": "September 3, 2023",
       "Headline": "SLIM DIGIS 2.3 සම්මාන ඩිජිටල් අලෙවිකරණයේ විශිෂ්ටත්වය ඉහළ නංවයි",
       "News Content": "ශ්‍රී ලංකා අලෙවිකරණ ආයතනය (SLIM), ඉතා උනන්දුවෙන් අපේක්ෂා කළ අලෙවිකරණ ක්ෂේත්‍රයට අදාළ ඩිජිටල් නවෝත්පාදනයේ ප්‍රමුඛත්වය හඳුනා ගන්නා සහ ඒවාට අගැයීමක් ලබා දෙන අසමසම වේදිකාව වන SLIM DIGIS සම්මාන උළෙලේ 2023 අදියර දියත් කිරීම නිවේදනය කිරීමට ලැබීම සතුටට කරුණකි. ඩිජිටල් අලෙවිකරණ විශිෂ්ටත්වයේ නව පරිච්ඡේදයක් සනිටුහන් කරමින්, මෙම වසරේ SLIM DIGISහි වේගවත් වෙළෙඳපොළ පරිණාමය සහ වැඩිදියුණු කළ ප්‍රවේශ ඉදිරිපත් කිරීම් සමීපව පිළිබිඹු කරන කාණ්ඩ ඇතුළත් කර තිබේ.\n\nතරඟයේ ප්‍රමිතිය ඉහළ නැංවීම සඳහා නව, ප්‍රමිතිගත ප්‍රවේශ අයැදුම් පත්‍රයක් හරහා SLIM DIGIS 2.3 සඳහා ඇතුළත් කර ගැනීම් අගෝස්තු 25 වන දින විවෘත වූ අතර සැප්තැම්බර් 25 වන දින අවසන් වේ.\n\n2023 අදියර එළිදැක්වීම සහ එහි ඇතුළත් කිරීම් සඳහා විවෘත කිරීම නිවේදනය කරමින් – SLIM සභාපති චින්තක පෙරේරා මහතා මෙසේ පැවසීය, අපි SLIM DIGIS 2.3 හි බලය වැළඳ ගන්නා විට, එය තාක්‍ෂණය පමණක් නොව මිනිසුන් සමග සම්බන්ධ වීම, ඔවුන්ගේ අවශ්‍යතා අවබෝධ කර ගැනීම සහ වටිනාකම් සැපයීම ඒ අතර වන බව අප මතක තබා ගත යුතුයි. ඩිජිටල් ක්ෂේත්‍රය වෙත අප යන ගමන නව්‍යකරණය, නිර්මාණශීලිත්වය සහ අඛණ්ඩ දියුණුව සඳහා කැපවීමක්. ඉදිරි සතිවලදී, අපි ඩිජිටල් අලෙවිකරණයේ විවිධ පැතිවල ගැඹුරට කිමිදෙමින්, අපගේ සන්නාමය ඉහළ නැංවීමට සහ ප්‍රත්‍යක්ෂ ප්‍රතිඵල ලබා ගැනීමට හැකි උපාය මාර්ග ගවේෂණය කරනවා. අපි එක්ව මෙම උද්යෝගිමත් ගමන ආරම්භ කරන විට ඊට සහභාගී වීමට, තීක්ෂණ බුද්ධිය බෙදා ගැනීමට සහ විමසීම් කිරීමට මම සියලු‍ දෙනා දිරිමත් කරනවා. අලෙවිකරණයේ අනාගතය ඩිජිටල් වන අතර, එක්ව, එය වර්ධනයේ, සාර්ථකත්වයේ සහ අර්ථවත් සම්බන්ධතාවල අනාගතයක් බවට පත් කිරීමට අපි සූදානම්. අලු‍ත් තොරතුරු සඳහා අඛණ්ඩව පෙළ ගැසී සිටින්න. ඒ වගේ ම අපි ඩිජිටල් ලෝකයේ අපගේ සලකුණ තබමු.\n\nවමේ සිට SLIM ආයතනයේ ප්‍රධාන විධායක නිලධාරී/විධායක අධ්‍යක්ෂ සනත් සේනානායක, SLIM DIGIS 2.3 හි ජූරියේ ප්‍රධානී අරෝෂ පෙරේරා, SLIM සභාපති චින්තක පෙරේරා මහතා SLIM ආයතනයේ ව්‍යාපෘති උප සභාපති ගයාන් පෙරේරා, SLIM DIGIS 2.3 සම්මාන උළෙලේ ව්‍යාපෘති සභාපති රජීව් ඩේවිඩ් යන මහත්වරු ඡායාරූපයේ වෙති.",
       "URL": "https://divaina.lk/slim-digis-2-3-%e0%b7%83%e0%b6%b8%e0%b7%8a%e0%b6%b8%e0%b7%8f%e0%b6%b1-%e0%b6%a9%e0%b7%92%e0%b6%a2%e0%b7%92%e0%b6%a7%e0%b6%bd%e0%b7%8a-%e0%b6%85%e0%b6%bd%e0%b7%99%e0%b7%80%e0%b7%92%e0%b6%9a%e0%b6%bb/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/6/"
}