{
       "Source": "divaina",
       "Timestamp": "September 17, 2022",
       "Headline": "Colombo City Centre සිය සිව්වැනි සංවත්සරය සමරයි",
       "News Content": "Colombo City Centre සිව්වන සංවත්සරය සැප්තැම්බර් 19 වන දිනට යෙදී ඇත.\n\nමෙම සැමරුමට සමගාමීව සැප්තැම්බර් 17 සහ 18 යන දිනවලදී සිය සංවත්සර තේමාව යටතේ සෑම පැය 4 කට වරක් සිදුකරන විශේෂ දිනුම් ඇදීමකින් තෝරාගන්නා වාසනාවන්ත ජයග්‍රාහකයන් 4 දෙනෙකුට වටිනා තෑගි ලබා දෙනු ඇත. සැප්තැම්බර් 18 වැනි ඉරිදා දින .”En Route” විසින් ඉදිරිපත් කරන සුමියුරු Jazz සංගීතය රසවිඳින අතරේ Playtrix වෙතින් රසවත් දිවා භෝජනයක් භුක්තිවිඳීමේ අවස්ථාව හිමිවෙනු ඇත. මේ සඳහා සහභාගිවන කාන්තාවන් සඳහා නොමිලේ අතුරුපස ලබා දීමට කටයුතු කර ඇත. සංවත්සර සැමරුම වෙනුවෙන් වෙළෙඳසල් ගණනාවකින් සති අන්තයේ විශේෂ වට්ටම් ලබාදීමට කටයුතු යොදා ඇති අතර CCC සමාජ මාධ්‍ය අවකාශයන්ට පිවිසීමෙන් වට්ටම් සහ දීමනා පිළිබඳ වැඩි විස්තර ලබාගත හැක. CCC වෙත පැමිණෙන පොඩිත්තන් වෙනුනේ සංවත්සර සති අන්තයේ විශේෂ ආකර්ශනීය ක්‍රියාකාරකම් රැසක් සූදානම් කර ඇත.\n\nගත වූ වසර හතරක කාලයේ සුවිශේෂී සන්ධිස්ථාන රැසක් පසු කිරීමට Colombo City Centre සමත් විය. ශ්‍රී ලංකාවේ ජනතාවට පවුලේ සියලුදෙනා සමඟ පැමිණ එකට එක් වී සතුටින් කාලය ගත කළ හැකි ස්ථානයක් ස්ථාපිත කිරීම මෙහි මූලික අරමුණක් වූ බව අබාන්ස් ව්‍යාපාර සමූහයේ සභාපතිනි අබාන් පෙස්ටොන්ජි මහත්මිය පවසා සිටියි. එමෙන්ම උසස් තත්ත්වයේ දේශීය සහ ජාත්‍යන්තර වෙළෙඳ නාමයන් පාරිභෝගිකයන් වෙත සමීප කරවන, ලොව සුපතල රසවත් ආහාර පාන භුක්තිවිඳීමේ අවස්ථාව ලබාදෙන, තිර 6 ක ක්‍සබැචකැං සිනමා සංකීර්ණයේ සුපිරි සිනමා රසාස්වාදයක් ලබාදෙන ශ්‍රී ලංකාවේ පළමු ජාත්‍යන්තර සාප්පු සංකීර්ණය මෙය බව පෙස්ටොන්ජි මහත්මිය පවසා සිටියි.\n\nමේ කාලයේ ලොව සුපතල ජාත්‍යන්තර හෝටල් සන්නාමයක් වන Marriott Hotels සමඟ සහයෝගීතාවයක් ඇතිකර ගැනීමට CCC විසින් කටයුතු කරන ලදී. නුදුරු දිනක විවෘතවීමට නියමිතව ඇති ‘The Courtyard by Marriott’ හෝටලය තරු පන්තියේ ආහාර පාන සමඟ සුපිරි විනෝදාස්වාදයක් ද ව්‍යාපාරිකයන් සඳහා සිය කටයුතු පවත්වාගෙන යෑම සඳහා අවශ්‍ය පරිසරය ද මනාව ගොඩනංවනු ඇත.\n\nඑළැඹෙන සංවත්සර සති අන්තයේ Colombo City Centre වෙත පවුලේ සියලු දෙනා සමගින් පැමිණ වෙළෙඳසල්වලින් සුවිශේෂී සංවත්සර දීමනා හිමිකර ගනිමින් සතුට, විනෝදය සපිරි වටිනා අත්දැකීමක් ලබාගන්නා ලෙස කළමනාකාරීත්වය ආරාධනා කර සිටියි.",
       "URL": "https://divaina.lk/colombo-city-centre-%e0%b7%83%e0%b7%92%e0%b6%ba-%e0%b7%83%e0%b7%92%e0%b7%80%e0%b7%8a%e0%b7%80%e0%b7%90%e0%b6%b1%e0%b7%92-%e0%b7%83%e0%b6%82%e0%b7%80%e0%b6%ad%e0%b7%8a%e0%b7%83%e0%b6%bb%e0%b6%ba/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/71/"
}