{
       "Source": "divaina",
       "Timestamp": "September 4, 2022",
       "Headline": "සෙලාන් බැංකුව 2022 වසරේ පළමු අර්ධයේදී රු. බි. 1.5 ක බදු පසු ලාභයක් වාර්තා කරයි",
       "News Content": "සෙලාන් බැංකුව 2021 වසරේ අනුරූප කාලපරිච්ඡේදය තුළ වාර්තා කළ රුපියල් මිලියන 2,105 ට සාපේක්ෂව 2022 ජුනි 30 දිනෙන් අවසන් මාස 6 සඳහා රුපියල් මිලියන 1,504 ක බදු පසු ලාභයක් වාර්තා කිරීමට සමත් විය.\n\nවිශේෂයෙන් මේ වසරේ දෙවැනි කාර්තුවේදී, ශ්‍රී ලංකාව නිදහස ලැබූ පසු මුහුණ දුන් දරුණුතම ආර්ථික අර්බුදකාරී වකවානුව තුළ බැංකුව ක්‍රියාත්මක වූ අතිශය අභියෝගාත්මක සහ අහිතකර තත්ත්වයන් හමුවේ මෙවැනි අගයක් වාර්තා කිරීම ප්‍රශංසනීය බැංකු කාර්යසාධනයක් ලෙස මූල්‍ය විශ්ලේෂකයෝ පෙන්වා දෙති.\n\nශුද්ධ පොළී ආදායම රුපියල් මිලියන 10,971 සිට රුපියල් මිලියන 16,851 දක්වා ඉහළ ගොස් ඇති අතර එය 2022 ජුනි 30 දිනෙන් අවසන් වූ මාස 6 සඳහා පෙර වසරට සාපේක්ෂව 53.60% ක වර්ධනයක් ලබා ගෙන තිබේ. ප්‍රධාන වශයෙන් හර සහ ණය කාඩ්පත් ආශ්‍රිත ආදායම, විද්‍යුත් බැංකුකරණයේ කොමිස් ආදායම, තැන්පතු සඳහා සේවා ගාස්තු සහ ප්‍රේෂණ සඳහා කොමිස් ඉහළ යාමත් ඇපකර ආශ්‍රිත ආදායම සහ ණය සහ අත්තිකාරම් ආශ්‍රිත ආදායම අඩු වීමත් තුලනය වෙමින් බැංකුවේ ගාස්තු මත පදනම් වූ ශුද්ධ ආදායම වසරේ පළමු අර්ධය තුළදී රුපියල් මිලියන 2,180 සිට රුපියල් මිලියන 2,776 දක්වා 27.36% ක වර්ධනයක් පවත්වා ගෙන ඇත.\n\nවෙළඳ කටයුතු, මූල්‍ය වත්කම් හඳුනා නොගැනීම , විදේශ විනිමය ගනුදෙනු යනාදියෙහි ශුද්ධ ඉපයීම් සමන්විත වෙනත් ආදායම් ශීර්ෂයන් 37.20්‍ර ක වර්ධන වේගයක් සහිත ව වර්ෂ 2022 පළමු භාගය සඳහා පසුගිය වසරේ අනුරූප කාලයට සාපේක්ෂව රුපියල් මිලියන 1,526 ක සිට රුපියල් මිලියන 2,093 දක්වා වැඩිවීමක් පවත්වා ගෙන ඇත.\n\nමේ සඳහා ප්‍රධාන වශයෙන් පාදක වී ඇත්තේ ව්‍යුත්පන්න මූල්‍ය උපකරණවල වෙළඳපල ශුද්ධ ලාභයේ ඉහළ යාම සහ විදේශ විනිමය වත්කම් සහ වගකීම් මත ශුද්ධ ප්‍රති ඇගයීම් පාඩු ලැබීම හේතුවෙන් ඇති වූ බලපෑමයි.",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%99%e0%b6%bd%e0%b7%8f%e0%b6%b1%e0%b7%8a-%e0%b6%b6%e0%b7%90%e0%b6%82%e0%b6%9a%e0%b7%94%e0%b7%80-2022-%e0%b7%80%e0%b7%83%e0%b6%bb%e0%b7%9a-%e0%b6%b4%e0%b7%85%e0%b6%b8%e0%b7%94-%e0%b6%85/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/72/"
}