{
       "Source": "divaina",
       "Timestamp": "September 4, 2022",
       "Headline": "යුනිලිවර් වඩාත්ම ගෞරවනීය FMCG සමාගම ලෙස සිය විශිෂ්ටත්වය තහවුරු කරයි",
       "News Content": "යුනිලිවර් ශ්‍රී ලංකා සමාගමේ සභාපතිනි හා කළමනාකාර අධ්‍යක්ෂිකා හජාර් අලෆිෆි මහත්මිය යුනිලීවර් ශ්‍රී ලංකා ප්‍රධාන කාර්යාලයයුනිලිවර් ශ්‍රී ලංකා සමාගම 2022 වසරේ LMD විසින් ප්‍රකාශයට පත් කළ Most Respected ආයතන ලැයිස්තුවේ ශ්‍රී ලංකාවේ වඩාත්ම ගෞරවනීය FMCG ආයතන අතර අංක 1 සමාගම ලෙස යළිත් වරක් ශ්‍රේණිගත කර ඇත.\n\nයුනිලිවර් සමාගම මෙම ශ්‍රේණිගත කිරීම අත්කරගෙන ඇත්තේ අඛණ්ඩව 17 වැනි වසරටය- 2021 වසරේ සිට ස්ථාන 4ක් ඉදිරියට පැමිණෙමින් විවිධ සමාගම් 100කට අධික සංඛ්‍යාවක් අතුරින් සමස්ත 6 වැනි ස්ථානය දිනා ගැනීමටද යුනිලිවර් ශ්‍රී ලංකා සමාගම මෙහිදී සමත් විය. එසේම සිය ජයග්‍රාහී විශිෂ්ටත්වය අඛණ්ඩව පවත්වා ගනිමින් ‘Consumer Products’’ හා ‘Multinational’ කාණ්ඩ දෙකෙහිම ජයග්‍රාහකයා බවට පත්වීමටද යුනිලිවර් සමාගමට හැකිව තිබේ.\n\nමෙහිදී ඇගයීමට ලක් කෙරෙන සියලුම ආයතන LMDහි කාර්ය සාධන මිනුම් දර්ශක 12ක් මඟින් ඇගයීමට ලක් කරන ලදී. ඒිමූල්‍ය කාර්ය සාධනය’,තත්ත්වය පිළිබඳ අවධානය’,කළමනාකරණ ආකෘතිය’,අවංකත්වය’,නවෝත්පාදනය’,සක්‍රීයතාව’,ආයතනික සංස්කෘතිය’,දැක්ම’,ජාතික ඉදිරි දර්ශනය’,මානව සම්පත හා පිරිස් කළමනාකරණය’ සහිඅවදානම් කළමනාකරණය’ යන මිනුම් දර්ශකයන්ය. එම දර්ශක වලට අනුව FMCG කාණ්ඩයේ ප්‍රමුඛස්ථානයට පත්වීමට යුනිලිවර් සමාගමට හැකිවිය- මෙම සුවිශේෂී ඇගයීම් පිළිබඳව අදහස් දැක්වූ යුනිලිවර් ශ්‍රී ලංකා සමාගමේ සභාපතිනි හා කළමනාකාර අධ්‍යක්ෂිකා හජාර් අලෆිෆි මහත්මිය “ශ්‍රී ලංකාවේ වඩාත්ම ගෞරවණීය FMCG සමාගම ලෙස අඛණ්ඩව 17 වැනි වරටත් ශ්‍රී ලාංකේය ජනතාවගේ පිළිගැනීමට පාත්‍ර වීම අපට සැබෑ අභිමානයක් මෙන්ම ගෞරවණීය අවස්ථාවක් ලෙස සඳහන් කළ හැකියි. අපගේ අරමුණු පෙරදැරි කරගත් සන්නාමයන්, සියලු දෙනාට තිරසාර ජීවිතයක් උදාකර දීමේ ආයතනික දැක්ම හා අප සිදු කරන සෑම කටයුත්තකදීම අඛණ්ඩතාව හා විශිෂ්ටත්වය වෙනුවෙන් වන අපගේ ආයතනයේ සාමාජිකයන්ගේ අප්‍රතිහත කැපවීම තුළින් වසර ගණනාවක් පුරා අප විසින් සහෝදර ශ්‍රී ලාංකිකයින්ගේ ජීවිත වෙත සිදුකර ඇති ධනාත්මක බලපෑම මින් මනාව පිළිබිඹු වනවා. ආර්ථිකය, සමාජය සහ පරිසරය පුරා මනා ආයතනික ක්‍රියාකලාපයන් දිරිමත් කිරීම හා ඇගයීම වෙනුවෙන් වේදිකාවක් නිර්මාණය කිරීම සම්බන්ධයෙන් LMD ආයතනයට සහ එහි කළමනාකාරීත්වයට අපගේ හෘදයාංගම ස්තුතිය මේ මොහොතේ පුද කර සිටිනවා” යනුවෙන් පැවසීය.",
       "URL": "https://divaina.lk/%e0%b6%ba%e0%b7%94%e0%b6%b1%e0%b7%92%e0%b6%bd%e0%b7%92%e0%b7%80%e0%b6%bb%e0%b7%8a-%e0%b7%80%e0%b6%a9%e0%b7%8f%e0%b6%ad%e0%b7%8a%e0%b6%b8-%e0%b6%9c%e0%b7%9e%e0%b6%bb%e0%b7%80%e0%b6%b1%e0%b7%93%e0%b6%ba/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/73/"
}