{
       "Source": "divaina",
       "Timestamp": "July 31, 2022",
       "Headline": "කොමර්ෂල් බැංකුව කෙටි කාලීන ඉහළ පොලියක් ලබාදෙන ස්ථාවර තැන්පතු එළි දක්වයි",
       "News Content": "කොමර්ෂල් බැංකුව විසින් වාර්ෂිකව 22% ක් දක්වා ඉහළ පොලියක් ලබාදෙන ස්ථාවර තැන්පතු යෝජනා ක්‍රමයක් හඳුන්වාදී තිබේ.\n\nමෙහි අරමුණ වන්නේ කෙටිකාලීන තැන්පතු ධෛර්යමත් කරමින් වසරකට අඩු කාලයකදී බැංකුවේ මුදල් තැන්පත් කරන ගනුදෙනුකරුවන්ට අසමසම සුරක්ෂිත ප්‍රතිලාභයක් පිරිනැමීමයි.\n\nමෙම විශේෂ යෝජනා ක්‍රමය යටතේ කොමර්ෂල් බැංකුවේ ගනුදෙනුකරුවන්ට ස්ථාවර තැන්පතු ගිණුමක් විවෘත කළ හැකි අතර ඒ සඳහා අවම වශයෙන් රුපියල් මිලියන 02 ක මුදලක් තැන්පත් කළ යුතුවේ. මෙහිදී, මෙම තැන්පතු දින 100 කට, දින 200 කට හෝ දින 300 කට තැන්පත් කළ හැකි අතර පිළිවෙලින් ඒ සඳහා වාර්ෂිකව 20%, 21% සහ 22% ප්‍රතිලාභයක් හිමිවේ.\n\nබැංකුවේ පුද්ගලික සහ ව්‍යාපාරික ගනුදෙනුකරුවන් දෙපාර්ශවය කෙටි කාලීන ස්ථාවර තැන්පතු යෝජනා ක්‍රමයෙන් ප්‍රතිලාභ ලබාගැනීමට සුදුසුකම් ලබයි. එයට තනි කල් පිරීමේ අවස්ථාවක් ලබාදී තිබෙන අතර කල් පිරීමෙන් පසුව ගිණුම නැවත අළුත් කළ නොහැකි බව බැංකුව සඳහන් කරයි. එසේම, පුද්ගලික ගනුදෙනුකරුවන්ට මෙම ගිණුම් ඒකාබද්ධව විවෘත කළ හැකි අතර ඒ සඳහා ප්‍රතිලාභියෙකු නම්කළ හැකි වේ.\n\nමෙම නව ස්ථාවර තැන්පතු යෝජනා ක්‍රමය පිළිබඳව අදහස් දක්වමින් කොමර්ෂල් බැංකුවේ ප්‍රධාන මෙහෙයුම් නිලධාරි, එස්. ප්‍රභාගර් මහතා මෙසේ අදහස් දැක්වීය. ‘පොලී අනුපාත වැඩිවන විට ආයෝජකයින් තම ප්‍රතිලාභ වැඩිකර ගැනීමට ආයෝජන අවස්ථාවන් හොයනවා. නමුත්, මෙම ආයෝජනවල සුරක්ෂිතතාවය ඉතාමත් වැදගත් වෙනවා. එය වර්තමාන ස්වභාවය නිසා වඩාත් විශේෂයි. ශ්‍රී ලංකාවේ විශාලතම සහ වඩාත්ම ලාභදායී පුද්ගලික වාණිජ බැංකුව ලෙස කොමර්ෂල් බැංකුව සිය මූල්‍ය ශක්තිය සහ ස්ථායීතාවය තහවුරු කර තිබෙන අතර සිය වසකටත් වඩා කාලයක සිට පාරිභෝගික විශ්වාසය දිනා ගනිමින් තිබෙන අතර ඉතාමත් ඉහළ තරගකාරීත්වයකින් යුතු ප්‍රතිලාභයක් ලබාදෙනවා.’",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9c%e0%b6%b8%e0%b6%bb%e0%b7%8a%e0%b7%82%e0%b6%bd%e0%b7%8a-%e0%b6%b6%e0%b7%90%e0%b6%82%e0%b6%9a%e0%b7%94%e0%b7%80-%e0%b6%9a%e0%b7%99%e0%b6%a7%e0%b7%92-%e0%b6%9a%e0%b7%8f%e0%b6%bd/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/78/"
}