{
       "Source": "divaina",
       "Timestamp": "June 12, 2022",
       "Headline": "HNB FINANCE PLC අඛණ්ඩව දෙවැනි වරටත් ශ්‍රී ලංකාවේ වටිනාම සන්නාම අතරට",
       "News Content": "ශ්‍රී ලංකාවේ ප්‍රමුඛතම මූල්‍ය සමාගමක් වන HNB FINANCE PLC අඛණ්ඩව දෙවැනි වරටත් ශ්‍රී ලංකාවේ වටිනාම පාරිභෝගික සන්නාමයන් එළිදක්වනු ලබන Brand Finance ලැයිස්තුගත කිරීමට ඇතුළත් වීමට සමත් විය. LMD සඟරාව විසින් වාර්ෂිකව මෙරටපාරිභෝගික ප්‍රසාදය දිනූ වටිනාම සන්නාමයන් 100 නිවේදනය කරනු ලබන අතර මූල්‍ය ස්ථාවරත්වය, සේවා විශිෂ්ටත්වය සහ පාරිභෝගික විශ්වාසය ඇතුළු නිර්ණායකයන් රැසක් මේ සඳහා සලකා බලනු ලැබේ.\n\nBrand Finance වර්ගීකරණයට අනුව HNB FINANCE PLC හි සන්නාම වටිනාකම රුපියල් මිලියන 1264 ක් වන අතර ශ්‍රී ලංකාවේ වටිනාම වෙළෙඳ නාම 100 අතරට එක් වෙමින් එහි පළමු සන්නාම 57 අතරට එක්වීමට සමත් විය. එමෙන්ම Brand Finance ශ්‍රේණිගත කරණයට අනුව HNB FINANCE සමාගම ් සන්නාම ශ්‍රේණිගත කිරීම හිමිකර ගෙන ඇත.\n\nBrand Finance වර්ගීකරණයට අනුව බැංකු නොවන මූල්‍ය සමාගම් අතර ක්ෂේත්‍රයේ සෙසු තරගකරුවන් අතුරින් HNB FINANCE ඉදිරියෙන් සිටින මූල්‍ය සමාගමක් ලෙස දශක දෙකකට අධික කාලයක් තුළ මෙරට පාරිභෝගිකයන්ගේ විශ්වාසවන්ත මූල්‍ය සහකරුවකු ලෙස සිය නාමය සමාජය තුළ තහවුරු කර ගැනීමට HNB FINANCE සමත් වී ඇත. එමෙන්ම මෙරට විශාලතම වාණිජ බැංකුවක් වන HNB හි අනුබද්ධ සමාගමක් ලෙස ශක්තිමත් පදනමක තිරසාර බව HNB FINANCE PLC වෙත නිරන්තරයෙන්ම හිමිවේ.\n\nමෙම වර්ගීකරණය HNB FINANCE හි ස්ථාවරත්වය සහ සේවා විශිෂ්ටත්වය පෙන්නුම් කරන ස්වාධීන විවරනයක් බව මගේ අදහසයි. අඛණ්ඩව ගුණාත්මකව වර්ධනය කරන පාරිභෝගික සේවා අත්දැකීමක් ලබා දීමට HNB FINANCE දක්වන කැපවීමට ලද ගෞරවයක් ලෙස මෙම වර්ගීකරණය පෙන්වා දිය හැකියි. දශක දෙකක් තුළ මෙරට පාරිභෝගික ප්‍රසාදය දනූ සන්නාම අතර මුල්පෙළේ රැඳී සිටීමට හැකි වීම තුළ පාරිභෝගිකයින් අප වෙතින් අපේක්ෂා කළ සේවාවට වැඩි යමක් ලබා දෙන්නට අපට හැකි වූ බව මම විශ්වාස කරනවා යනුවෙන් HNB FINANCE හි කළමනාකාර අධ්‍යක්ෂ, ප්‍රධාන විධායක නිලධාරී චමින්ද ප්‍රභාත් මහතා පැවසීය.",
       "URL": "https://divaina.lk/hnb-finance-plc-%e0%b6%85%e0%b6%9b%e0%b6%ab%e0%b7%8a%e0%b6%a9%e0%b7%80-%e0%b6%af%e0%b7%99%e0%b7%80%e0%b7%90%e0%b6%b1%e0%b7%92-%e0%b7%80%e0%b6%bb%e0%b6%a7%e0%b6%ad%e0%b7%8a-%e0%b7%81%e0%b7%8a/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/85/"
}