{
       "Source": "divaina",
       "Timestamp": "June 5, 2022",
       "Headline": "ඩයලොග් සමාගම දකුණු ආසියාව තුළ ප්‍රථම වරට Metaverse හරහා Google I/O Extended වැඩසටහන පවත්වයි",
       "News Content": "ශ්‍රී ලංකාවේ ප්‍රමුඛතම සන්නිවේදන සම්පාදකයා වන ඩයලොග් ආසිආටා පීඑල්සී සමාගම Ideamart, Innovation Foundry, සහ ශ්‍රී ලංකා Google Developer සමූහය සමඟ එක්ව පසුගිය මැයි 28 වෙනිදා දකුණු ආසියාව තුළ ප්‍රථම වරට Metaverse හරහා ‘Google I/O Extended Sri Lanka 2022’ පවත්වන ලදී.\n\nමැයි 11 වෙනිදා නිමාව දුටු ජාත්‍යන්තර Google I/O 2022 වැඩසටහනට සමගාමීව මෙය පැවැත්විණි.\n\n200000 කට අධික නරඹන්නන් පිරිසක් එක්වූ මෙම සුවිශේෂී Google I/O Extended Sri Lanka 2022 වැඩසටහන තුළින් ‘අනාගතය අදයි’ යන ඩයලොග් සමාගමේ දැක්මට අනුකූලව රටපුරා සිටින තාක්ෂණය පිළිබඳව උනන්දුවක් දක්වන සියලුම පාර්ශවයන්ට නව තාක්ෂණය පිළිබඳ දැනුම ලබාදෙන, දැනුම හුවමාරු වන නව්‍ය අත්දැකීමක් ලබාදීමට හැකියාව ලැබිණි.මේ සඳහා සහභාගීවූවන්ට ඔවුන්ගේ ජංගම දුරකථන,ලැප්ටොප් හෝ ටැබ්ලට් හරහා තම නිවසේ සිට ඉතා පහසුවෙන් Google I/O Extended Sri Lanka 2022 සමග සම්බන්ධවීමේ අවස්ථාව හිමිවූ අතර, ඩයලොග් ටෙලිවිෂන් Channel One (චැනල් අංක 1) නාලිකාව ඔස්සේ, ඩයලොග් නිල Facebook පිටුව සහ YouTube නාලිකාව හරහා LIVE Streaming අත්දැකීමක් ලෙස මෙය විඳගැනීමටද අවස්ථාව හිමිවිය.\n\nදකුණු ආසියානු කලාපය තුළ ප්‍රථම වරට පැවැත්වුණු මෙම Metaverse වැඩසටහන මෙහෙයවනු ලැබුවේ මෙරට සමාජ මාධ්‍යය හරහා තාක්ෂණය සම්බන්ධයෙන් ජනප්‍රිය චරිතයක් වන චනුක්ස් බ්‍රෝ සහ අජ්මාල් හුසේන් විසින් වන අතර, මෙහිදී වෙළඳපොළට ඉදිරියේදී හඳුන්වාදීමට සූදානම් වන ඨදදටකැ හි අලුත්ම නවෝත්පාදන සහ නව නිෂ්පාදන පිළිබඳවද අනාවරණය කරමින්, ලොවපුරා සිටින තාක්ෂණික සංවර්ධකයින් සහ ඨදදටකැ සමාගමේ විශේෂඥයින් සමඟ තාක්ෂණය සහ නව හැදෑරීම්\n\nප්‍රායෝගිකව අධ්‍යයනය කරන්නටත් සහභාගිවන්නන්ට අවස්ථාව සලසාදෙන ලදී.මෙහිදී ඩයලොග් සමාගම විසින් සිය 5G සඳහා සූදානම් අධි තාක්ෂණික විසඳුම් වන Digital Twin, Robot Arm,360 වීඩියෝ සහ Hologram ඇතුළුව 5G නවෝත්පාදන මධ්‍යස්ථාන’ තුළින් පිළිබිඹු කළ විශිෂ්ට කාර්යයන්ද ප්‍රදර්ශනය කෙරිණි.තවද ඩයලොග් හි Intelligent Video Content Analysis (IVCA) අන්තර්ගතයන් විශ්ලේෂණය කරන සේවාවන් ඇතුළු තවත් බොහෝ නවෝත්පාදන දැකබලා ගැනීමේ අවස්ථාවද සහභාගීවූ පිරිස්වලට හිමිවිය. එපමණක් නොව මෙම සුවිශේෂී වැඩසටහන පුරාවට NFTs 777 ක්ල Star Points, Smart Devices රැසක් සහ සුවිශේෂී Google I/O Extended Sri Lanka 2022 ටීෂර්ට් ඇතුළු වටිනා ත්‍යාග දිනාගන්නටත් සහභාගිවූවන්ට අවස්ථාව උදාවිය.",
       "URL": "https://divaina.lk/%e0%b6%a9%e0%b6%ba%e0%b6%bd%e0%b7%9c%e0%b6%9c%e0%b7%8a-%e0%b7%83%e0%b6%b8%e0%b7%8f%e0%b6%9c%e0%b6%b8-%e0%b6%af%e0%b6%9a%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%86%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b7%8f/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/85/"
}