{
       "Source": "divaina",
       "Timestamp": "August 27, 2023",
       "Headline": "සන්ෂයින් හෝල්ඩින්ග්ස් පළමු කාර්තුව සඳහා 14.1% ක ඉහළ පෙළේ වර්ධනයක් වාර්තා කරයි",
       "News Content": "ශ්‍රී ලංකාවේ විවිධාංගීකරණය වූ සමාගම් සමූහයක් වන සන්ෂයින් හෝල්ඩින්ග්ස් පවතින අභියෝගාත්මක තත්වයන් සාර්ව ආර්ථික හමුවේ වුවද ශක්තිමත් මූල්‍ය කාර්යසාධනයක් වාර්තා කරමින්, 2023/24 මූල්‍ය වර්ෂයේ පළමු කාර්තුව සඳහා, පසුගිය වසරට සාපේක්ෂව 14%ක ඉහළ වර්ධනයක් වාර්තා කිරීමට සමත්ව ඇත. සන්ෂයින් සමූහය වත්මන් මූල්‍ය වර්ෂයේ (1QFY24) පළමු කාර්තුව සඳහා රුපියල් බිලියන 13.4 ක ඒකාබද්ධ ආදායමක් වාර්තා කර ඇති අතර ඔවුන්ගේ බදු පසු ලාභය (PAT) පසුගිය වසරට සාපේක්ෂව 10.6% කින් අඩු වී රුපියල් බිලියන 1.4 ක් වී ඇත. පසුගිය වසරේ එම කාල පරිච්ඡේදයට සාපේක්ෂව පරිපාලන, සේවා සහ බෙදාහැරීමේ (S&D) වියදම්වල 32.4% ක වැඩිවීම සහ එම කාල පරිච්ඡේදය තුළ මූල්‍ය පිරිවැය 93.5% කින් ඉහළ යාම මෙම පහත වැටීමට හේතු විය. සමූහයේ ආදායම් වර්ධනයට ප්‍රධාන වශයෙන් හේතු වූයේ ප්‍රධාන ව්‍යාපාරික අංශ වන හෙල්ත්කෙයාර්, පාරිභෝගික සහ කෘෂි ව්‍යාපාරවල ශක්තිමත් කාර්ය සාධනයයි.\n\nසමූහය ලබා ගත් මෙම ඉහළ වර්ධනයට හෙල්ත්කෙයාර් අංශය විශාල දායකත්වයක් ලබා දුන් අතර එය මුළු ආදායමෙන් 47.2% කි. මේ අතර පාරිභෝගික අංශය 35.1% ක් ද කෘෂි ව්‍යාපාර අංශය 17.6% ක් ද වශයෙන් සමූහයේ මුළු ආදායමට දායක විය.\n\nසමූහය ලබා ගත් මෙම කාර්යසාධනය පිළිබඳව අදහස් දක්වමින් සන්ෂයින් හෝල්ඩිංග්ස් සමාගමේ සභාපති අමල් කබ්රාල් මහතා පැවසුවේ ‘අභියෝග මධ්‍යයේ වුවද, සන්ෂයින් හෝල්ඩිංග්ස් FY24 පළමු කාර්තුවේදී කැපී පෙනෙන වර්ධනයක් අත්කර තිබෙනවා. සන්ෂයින් හි මෙම සාර්ථකත්වය, හෙල්ත්කෙයාර්, පාරිභෝගික සහ කෘෂි ව්‍යාපාර යන ප්‍රධාන අංශවල විශිෂ්ටත්වය මෙන්ම වෙහෙස මහන්සි වී ඉතා උද්යෝගයෙන් කටයුතු කරන අපගේ කණ්ඩායමේ දැඩි කැපවීම සඳහා කදිම සාක්ෂියක්.\n\nසන්ෂයින් අභියෝග ජය ගනිමින් සිටින බැවින්, තිරසාර වර්ධනයක් සහ පාර්ශවකරුවන් සඳහා වටිනාකම් නිර්මාණය කිරීම සඳහා වන සමාගමේ දැඩි කැපවීම ස්ථිරව පවතිනවා.’ යනුවෙනි.",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%b1%e0%b7%8a%e0%b7%82%e0%b6%ba%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b7%84%e0%b7%9d%e0%b6%bd%e0%b7%8a%e0%b6%a9%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%9c%e0%b7%8a%e0%b7%83%e0%b7%8a-%e0%b6%b4%e0%b7%85/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/8/"
}