{
       "Source": "divaina",
       "Timestamp": "April 3, 2022",
       "Headline": "එයාර්ටෙල් ලංකාහි නුවන් ප‍්‍රනාන්දු 2020/21 SLIM NASCO සම්මාන උළෙලේදී රන් සම්මානයකින් පිදුම් ලබයි",
       "News Content": "එයාර්ටෙල් ලංකා සමාගම සිය සේවකයින්ගේ කුසලතා ඉහළ නැංවීම අරමුණු කරගනිමින් සිදු කරන ලද ආයෝජනයෙහි සාර්ථකත්වය මනාව පෙන්නුම් කරමින් මෙවර SLIM NASCO සම්මාන උළෙලේදී කලාපීය කළමනාකරු කාණ්ඩයේ රන් සම්මානයකින් පිදුම් ලැබීය.\n\nඑයාර්ටෙල් හි සහකාර කලාපීය විකුණුම් කළමනාකාර නුවන් ප‍්‍රනාන්දු මහතා 2020/21 NASCO සම්මාන උළෙලේ විනිශ්චය මණ්ඩලය හමුවේ සිදු කළ සාර්ථක සම්මුඛ සාකච්ඡාව මෙන්ම ඔහුගේ සම්පූර්ණ හැකියාවන්, කාර්යසාධනය සහ උපායමාර්ගික දායකත්වය පිළිබඳ ඉදිරිපත් කළ සාර්ථක කතා ද මෙම රන් සම්මානයෙන් ඔහු පිදුම් ලැබීමට හේතු වීම විශේෂයෙන් කැපී පෙනේ. තවද කළමනාකරණ දෘෂ්ටිකෝණයක සිට ඔහුගේ කණ්ඩායම සවිබල ගැන්වීම සඳහා ගන්නා ලද ක‍්‍රියාමාර්ග පිළිබඳව සහ එමඟින් පිළිගත් සේවා යෝජකයෙකු ලෙස සමාගමේ කීර්ති නාමය අඛණ්ඩව පවත්වා ගැනීමට ඔහු දක්වන ලද දායකත්වය ද නුවන් මහතා මෙහිදී පෙන්නුම් කළේය.\n\nNASCO හි විනිශ්චය මණ්ඩලය හමුවේ සිදු කළ කැපී පෙනෙන සම්මුඛ සාකච්ඡාව සහ රන් සම්මානය දිනා ගැනීම හේතුවෙන් නුවන් ප‍්‍රනාන්දු මහතා සියලූම‍ ආයතනවල රන් සම්මාන හිමි කරගත් ජයග‍්‍රාහකයන්ගෙන් සමන්විත ගෞරවනීය “Best of the Best” කාණ්ඩයට ද ඇතුලත් වීමද විශේෂිතය.\n\nමේ පිළිබඳව අදහස් දක්වමින් එයාර්ටෙල් ලංකා කළමනාකාර අධ්‍යක්ෂ සහ ප‍්‍රධාන විධායක නිළධාරී අශීෂ් චන්ද්‍රා මහතා පැවසුවේ ‘‘අපගේ විකුණුම් කණ්ඩායමේ සාමාජිකයින් සඳහා පිළිගත් ආයතන සමඟ එක්ව සිදු කරනු ලබන අඛණ්ඩ ඉගෙනීමේ හා සංවර්ධන මුලපිරීම් සමඟින් අපගේ ආයතනය තුළ ලබා දෙන ඵලදායී පුහුණුකිරීමේ වැඩසටහන් නිසා නිසි වේලාවට ඔවුන්ගේ හැකියාවන්වලට නව ජවයක් ලබා දීමටත් කුසලතා ඉහළ නැංවීමටත් අපට හැකි වුණා. අපගේ තරගකරුවන්ට සහ විශේෂයෙන්ම නුවන් මෙවැනි සම්මාන උළෙලකදී ඇගයීමට ලක් වීමට මෙම මුලපිරීම් නිසැකවම උපකාරී වූවා යැයි මා විශ්වාස කරනවා.’’ යනුවෙන් පැවසුවේය.",
       "URL": "https://divaina.lk/%e0%b6%91%e0%b6%ba%e0%b7%8f%e0%b6%bb%e0%b7%8a%e0%b6%a7%e0%b7%99%e0%b6%bd%e0%b7%8a-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%84%e0%b7%92-%e0%b6%b1%e0%b7%94%e0%b7%80%e0%b6%b1%e0%b7%8a-%e0%b6%b4/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/93/"
}