{
       "Source": "divaina",
       "Timestamp": "April 3, 2022",
       "Headline": "මේ අවුරුදු සමයේ සම්පත් කාඞ්ස් වෙතින් සුවිශේෂී වට්ටම් රැසක්",
       "News Content": "එළඹෙන සිංහල හා හින්දු අලූත් අවුරුද්ද සැමරීම වෙනුවෙන් සිය ක්‍රෙඩිට් හා ඩෙබිට් කාඞ්පත් ම`ගින් සිදු කරන ගනුදෙනු සඳහා අසමසම වට්ටම් හා ප‍්‍රතිලාභ ලබා දීමට සම්පත් බැංකුව කටයුතු කර ඇත්තේ මේ උත්සව සමයේ තම වටිනා ගනුදෙනුකරුවන් අගය කරනු වස් මාර්තු හා අපේ‍්‍රල් මාසයන්හිදී අලෙවිසැල් හා අන්තර්ජාලය ඔස්සේ කරන මිලදී ගැනීම් සඳහා 60%ක් දක්වා වට්ටම් හිමි කර දෙමිනි.\n\nඇඳුම් පැළඳුම්, තෑගි භාණ්ඩ, සෞඛ්‍යාරක්ෂණ හා අධ්‍යාපන, විදුලි හා ගෘහ භාණ්ඩ, ස්වරණාභරණ, ආහාර පාන හා අනෙකුත් අත්‍යාවශ්‍ය භාණ්ඩ මෙන්ම කාඞ්පත් හිමියන්ගේ එදිනෙදා අවශ්‍යතාවයන් සඳහා වන විවිධ භාණ්ඩ හා සේවාවන් මිලදී ගැනීමේදී මෙම ප‍්‍රතිලාභ ලබා දීමට සම්පත්කාඞ්ස් ඉදිරිපත්ව ඇත.\n\nමේ සම්බන්ධයෙන් අදහස් දැක්වූ සම්පත් බැංකුවේ සහකාර සාමාන්‍යාධිකාරී – කාඞ් මධ්‍යස්ථාන, දර්ශින් පතිනායක මහතා සඳහන් කර සිටියේ ‘‘සමෘද්ධිය, සෞභාග්‍ය හා සතුට සංකේතවත් කරන සිංහල හා හින්දු අලූත් අවුරුද්ද සියලූ ශ‍්‍රී ලාංකිකයන්ට ඉතා විශේෂී උත්සවයක්. නිරන්තරයෙන්ම කාඞ්පත් හිමියන් වෙත ප‍්‍රතිලාභ හිමි කර දීමට කටයුතු කරන සම්පත්කාඞ්ස් මෙවරත් අවුරුදු සමය සැබැවින්ම ප‍්‍රීතිමත් සැමරුමක් බවට පත් කිරීම වෙනුවෙන් අසමසම ප‍්‍රතිලාභ ලබා දීමට කටයුතු කර ඇත’’ යනුවෙනි.\n\nඑහිදී ඇඳුම් පැළඳුම් සඳහා 35%ක් දක්වාද , පාවහන් සඳහා 20% දක්වාද වට්ටම් හිමි කර ගත හැකි අතර ඇස් කණ්ණාඩි හා අව් කණ්ණාඩි සඳහා 30%ක් දක්වා වට්ටම් ලබා ගත හැකි වේ. තවද ළමා ඇඳුම් සහ උපකරණ වෙනුවෙන් 20%ක වට්ටමක්ද, ස්වරණාභරණ වෙනුවෙන් 60%ක් දක්වා ද වට්ටම් හිමි කර ගැනීමේ අවකාශ සම්පත්ු කාඞ්පත් හිමියන් වෙත උදා වේ. තෑගි භාණ්ඩ මිලදී ගැනීමේදී සම්පත් කාඞ්පත් හිමියන් හට 40%ක් දක්වා වට්ටම් හිමි කරගත හැකි අතරම විදුලි හා ගෘහ උපකරණ මාස 40 දක්වා පහසු ගෙවීමේ සැලසුම් යටතේ පොලී රහිතව මිලදී ගැනීමේ සුවිශේෂී අවස්ථාවද උදා වේ.",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%9a-%e0%b6%85%e0%b7%80%e0%b7%94%e0%b6%bb%e0%b7%94%e0%b6%af%e0%b7%94-%e0%b7%83%e0%b6%b8%e0%b6%ba%e0%b7%9a-%e0%b7%83%e0%b6%b8%e0%b7%8a%e0%b6%b4%e0%b6%ad%e0%b7%8a-%e0%b6%9a%e0%b7%8f/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/93/"
}