{
       "Source": "divaina",
       "Timestamp": "March 13, 2022",
       "Headline": "මහින්ද්‍ර අයිඩියල් ලංකා සමාගම මෙරටදී එකලස් කළ නවතම Bolero City Pik-Up රථය වෙළෙඳපොළට හඳුන්වා දෙයි",
       "News Content": "මහින්ද්‍ර අයිඩියල් ලංකා සමාගම විසින් මෙරටදී එකලස් කරන ලද Mahindra Bolero City Pik-up රථය ඉන්දියාවේ මහින්ද්‍ර ඇන්ඞ් මහින්ද්‍ර සමාගමේ රථවාහන අංශයේ ප‍්‍රධාන විධායක නිලධාරි විජේ නක‍්‍රා, අයිඩියල් ව්‍යාපාර සමූහයේ නිර්මාතෘ හා සභාපති නලීන් වෙල්ගම යන මහත්වරුන් විසින් හඳුන්වාදුන් අයුරු ඡායාරූපයේ දැක්වේ.ඡායාරූපය සමන් රණවීර\n\nශ‍්‍රී ලංකාවේ පළමු වරට නිෂ්පාදනය කළ වාණිජ රථය ලෙස Mahindra Bolero City Pik-up රථය වෙළඳපොළට හඳුන්වා දී ඇති අතර මෙය ලංකාවේ දැනට භාවිත 1.4 T එකම සැහැල්ලූ ට‍්‍රක් රථයද වේ\n\nMahindra & Mahindra Ltd. (M&M Ltd.) සහ අයිඩියල් මෝටර්ස් අනුබද්ධිත අයිඩියල් සමූහ ව්‍යාපාරය විසින් නිෂ්පාදනය කළ නවතම Bolero City Pik-Up රථය මෙරට වෙළඳපොළට හඳුන්වා දීම බත්තරමුල්ල වෝටර්ස් එජ් හෝටලයේදී පසුගියදා සිදුවිය.\n\nමේ අනුව, Bolero City Pik-Up රථය මෙරටදීම එකලස් කොට නිෂ්පාදනය කළ ප‍්‍රථම වාණිජ රථය බවට පත්වනු ඇත. මෙහි සියලූ නිෂ්පාදන කටයුතු සිදු කෙරුණේ 2019 වසරේ විවෘත කළ වැලිපැන්න ප‍්‍රදේශයේ පිහිටි Mahindra Ideal Lanka Automotive Assembly Plant නම් වූ මෝටර් රථ එකලස් කිරීමේ අංගනයේදීය. මෙම රථය වෙළඳපොළට හඳුන්වා දීම වෙනුවෙන් කොළඹ පැවති උත්සවයේදී මෙහි පළමු රථ 5 පාරිභෝගිකයන් වෙත ලබා දීම සිදු විය.\n\nMahindra ideal lanka යනු ශ‍්‍රී ලංකාවේ කුඩා පරිමාණ වාණිජ රථවාහන නිෂ්පාදනයේ ප‍්‍රමුඛතම සමාගමක් වන අතර මෙම හඳුන්වා දීමත් සමඟ එම ස්ථාවරය තව දුරටත් තහවුරු කරන්නට සමාගමට හැකියාව ලැබී ඇත. වසංගත තත්ත්වය හමුවේ වුවද ක‍්‍රමානුකූලව වෙළඳපොළ යළි විවෘත වෙමින් පවතින වාතාවරණයක් තුළ මෙරට වාණිජ වාහන සඳහා ඇති ඉල්ලූමද සැලකිය යුතු අයුරින් ඉහළ යමින් තිබෙන බව පෙනෙන්නට ඇති සත්‍යයකි. විශේෂයෙන්ම සැහැල්ලූ ට‍්‍රක් රථ වර්ගයේ වාහන සඳහා ඇති ඉල්ලූම සපුරාලනු වස් මෙරට වාහන නිෂ්පාදන ක‍්‍රියාවලිය වේගවත් කරන්නට සමාගම නිරන්තරයෙන් කටයුතු කරයි.",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%84%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%8a%e0%b6%bb-%e0%b6%85%e0%b6%ba%e0%b7%92%e0%b6%a9%e0%b7%92%e0%b6%ba%e0%b6%bd%e0%b7%8a-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/97/"
}