{
       "Source": "divaina",
       "Timestamp": "March 6, 2022",
       "Headline": "අයිඩියල් ෆිනෑන්ස් , මහින්ද්‍රා අයිඩියල් ෆිනෑන්ස් ලෙස නැවත සන්නමගත කෙරෙයි",
       "News Content": "රාවුල් රොබෙල්ලෝ (ප‍්‍රධාන මෙහෙයුම් නිලධාරි Mahindra Finance) , නලීන් වෙල්ගම (නිර්මාතෘ හා සභාපති අයිඩියල් ව්‍යාපාර සමුහය), අරවින්ද ද සිල්වා (උප සභාපති අයිඩියල් ව්‍යාපාර සමූහය), චූනියා මුෆාඩාල් (උප සභාපති Mahindra Finance), දුමින්ද වීරසේකර (ප‍්‍රධාන විධායක නිලධාරි මහින්ද්‍ර අයිඩියල් ෆිනෑන්ස්) යන මහත්වරු මහින්ද්‍ර අයිඩියල් ෆිනෑන්ස් නව සන්නාමගත කිරීමට එක්ව සිටි අයුරු ඡායාරූපයෙන් දැක්වේ.\n\nඡායාරූපය – ජූඞ් ඩෙන්සිල් පතිරාජ\n\nඅයිඩියල් ෆිනෑන්ස් යනු Mahindra & Mahindra Financial Services Limited (Mahindra Finance) MMFSL හි අනුබද්ධිත ආයතනයකි. ඔවුන් සිය සමාගම් නාමය Mahindra Ideal Finance Limited (MIFL) ලෙස නැවත සන්නාමගත කිරීම පසුගියදා නිවේදනය කළේය.\n\nඒ අනුව මෙම නැවත සන්නාමකරණය හරහා එහි ඒකාබද්ධ ව්‍යාපාරික හවුල්කාර දෙපාර්ශවය (මහින්ද්‍රා ෆිනෑන්ස් සහ අයිඩියල් සමූහය) විසින් ‘‘මහින්ද්‍රා අයිඩියල් ෆිනෑන්ස්” ශ‍්‍රී ලංකාවේ ප‍්‍රමුඛ පෙළේ බලපත‍්‍රලාභී මූල්‍ය සමාගමක් (LFC) බවට පත් කිරීමේ දැක්ම ගොඩනඟනු ඇත. මහින්ද්‍රා ෆිනෑන්ස් හි ආයෝජනයන් සමග Fitch ශේණිගත කිරීම් වල AA – (ස්ථාවර ඉදිරි දැක්ම :Outlook Stable) දක්වා නැවත ශේණිගත කිරීම සමඟින් සමාගමට ශක්තිමත් පිළිගැනීමක් ලබා දී ඇත.\n\nශ‍්‍රී ලංකාවේ සිදු කරන මෙම Mahindra & Mahindra Financial Services Limited ආයෝජනය ඉන්දියාවේ මෙන්ම ආසියානු වෙළෙඳපොළවල්වලටද ව්‍යාප්ත කිරීම මහින්ද්‍රා ෆිනෑන්සි හි ජාත්‍යන්තර උපාය මාර්ගයේ කොටසකි (විශේෂයෙන්ම උපායමාර්ගික වැදගත්කමක් සහිත මෝටර් රථ සහ ගොවි උපකරණ නිෂ්පාදන සඳහා).\n\nඅයිඩියල් ෆිනෑන්ස් දැනටමත් ශ‍්‍රී ලාංකේය පාරිභෝගිකයන් වෙත පුළුල් පරාසයක මූල්‍ය සේවා සපයයි. නැවත සන්නාමගත කරන ලද ආයතනය වන ‘‘මහින්ද්‍රා අයිඩියල් ෆිනෑන්ස්” ඊටත් වඩා පුළුල් නිෂ්පාදන රැසක් පිරිනැමීම හරහා සිය පාරිභෝගික වටිනාකම් වැඩිදියුණු කරගැනීම පිළිබඳව තවදුරටත් කටයුතු කරනු ඇත. ඒ අතරට රන් ණය, පුද්ගලික වාහන සඳහා ලීසිං, වාණිජ ට‍්‍රක් රථ, යතුරු පැදි, ත‍්‍රීරෝද රථ, පාරිභෝගික මූල්‍ය ණය සහ පුද්ගලික ණය ආදී සේවාවන් ඇතුළත් වේ. තවදුරටත් සිය පාරිභෝගිකයින්ගේ දොරකඩටම සේවා සැපයීම සහතික කිරීම සඳහා දිවයින පුරා සිය ශාඛා ජාලය ශීඝ‍්‍රයෙන් වැඩි කිරීමටද සමාගම අපේක්ෂා කරයි.\n\nමෙහිදී අදහස් දැක්වූ මහින්ද්‍රා ෆිනෑන්ස් හි උප සභාපති සහ කළමනාකාර අධ්‍යක්ෂ රමේෂ් අයියර් මහතා මෙසේ පැවසීය. ”අපි ආසියාවේ ව්‍යාප්ත වීමට බලාපොරොත්තු වන අතර අයිඩියල් සමූහය සමඟ ඇති මෙම උපායමාර්ගික හවුල්කාරිත්වය එම දිශාවේ වැදගත් පියවරක් වනවා. ඒ සඳහා ශක්තිමත්, දිගු කාලීන වර්ධන අවස්ථා සමඟින් ශ‍්‍රී ලාංකික වෙළෙඳපොළට විශාල වර්ධන විභවයක් ඇති බව අපි විශ්වාස කරනවා. මෙම වර්ධනයට අවශ්‍ය ශක්තීන් සැපයීම සඳහා සම්පත්, ප‍්‍රාග්ධනය සහ විශේෂඥතාව අප ගෙන එන බැවින් නව මුහුණුවරකින් යුතු ආයතනයක් ලෙස මෙය, එහි හවුල්කරුවන් දෙදෙනාටම මෙම වෙළඳපොල තුළ සම ජයග‍්‍රහණයක් අත් කර දෙයි.”\n\nඅයිඩියල් සමූහ ව්‍යාපාරයේ සභාපති නලින් වෙල්ගම මහතා මෙසේ සඳහන් කළේය. ”මහින්ද්‍ර සමූහ ව්‍යාපාරය සමඟ අපගේ සම්බන්ධය දිගුකාලීන එකක් වන අතර මහින්ද්‍රා සමූහ ව්‍යාපාරය පැරණි අයිඩියල් ෆිනෑන්ස් වෙත සිය සන්නාමය ලබාදීම මෙම හවුල්කාරිත්වය පිළිබඳව මහින්ද්‍රා සමූහය තබා ඇති විශ්වාසයට සාක්ෂියක්. MIFL විසින් ශ‍්‍රී ලංකාවේ මූල්‍ය සේවා වෙළඳපොලේ වඩ වඩාත් වේගවත් වර්ධන අවස්ථා සඳහා පහසුකම් සපයනු ඇති අතර රටේ ප‍්‍රමුඛතම මූල්‍ය ආයතනයක් බවට පත්වීමේ අපගේ ඉලක්කය සපුරා ගැනීමට උපකාරී වනු ඇතැයි ද අපට විශ්වාසයි. එය නව සන්නාමය වන ”මහින්ද්‍ර අයිඩියල් ෆිනෑන්ස්” ව්‍යාපාරය කෙරෙහි ධනාත්මක බලපෑමක් ඇති කරනු ඇති අතර සමාගම ද ශ‍්‍රී ලංකාව තුළ ඉහළ මට්ටමකට ගෙන යනු ඇතැයි අප තරයේ විශ්වාස කරනවා.",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%ba%e0%b7%92%e0%b6%a9%e0%b7%92%e0%b6%ba%e0%b6%bd%e0%b7%8a-%e0%b7%86%e0%b7%92%e0%b6%b1%e0%b7%91%e0%b6%b1%e0%b7%8a%e0%b7%83%e0%b7%8a-%e0%b6%b8%e0%b7%84%e0%b7%92%e0%b6%b1%e0%b7%8a/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/97/"
}