{
       "Source": "divaina",
       "Timestamp": "March 6, 2022",
       "Headline": "Samsung Big TVs රූපවාහිනී පමණක්ම නොවී වැඩි විශේෂත්වයක් ගන්නේ ඇයි?",
       "News Content": "ඔබ රැකියාවට ගොස් වෙහෙස මහන්සි වී නැවත නිවසට පැමිණි විට පවුලේ අය සමඟ එක්ව හොඳ චිත‍්‍රපටයක් නැරඹීම හෝ උද්වේගකර ක‍්‍රීඩා තරගයක් නැරඹීම හෝ වේවා සැම්සුන් හි Big TV නිෂ්පාදන මාලාව ඔබ මෙතෙක් අත් නොවිඳි ඔබගේ නැරඹුම් අත්දැකීම් වඩාත් උද්දීපනය කරයි.\n\nඅඟල් 55 සහ ඊට වැඩි QLED 8K TVs, QLED TVs සහ UHD TVs වලින් සමන්විත මෙම රූපවාහිනී නිෂ්පාදන මාලාව ඔබට පරිපූර්ණ විනෝදාස්වාදයක් මෙන්ම අසමසම නැරඹුම් අත්දැකීමක් ලබා දෙනවා පමණක්ම නොව ඒවා ඔබේ නිවස හැඩකාර හා අලංකාරවත් කරන devices ද වේ. මේ නිසා සැම්සුන් හි ඊසට ඔඪි රූපවාහිනී පමණක්ම නොවී වැඩි විශේෂත්වයක් හිමි කරගෙන ඇත.\n\nරූපවාහිනී ලොව වෙනසකට ලක්කරන්නන් ලෙස හැඳින්වෙන QLED 8K TV, Infinity Screen, Adaptive Picture, Active Voice Amplifier, Q-Symphony සහ Object Tracking Sound+ වැනි අපූරු විශේෂාංග රැසකින් සමන්විත වේ. මීට අමතරව QLED 8K TV Real 8K Resolution කෘතිම බුද්ධිය ඉහළ නැංවීමේ සුවිශේෂී හැකියාව (8K AI Upscaling), Quantum 8K ප්‍රොසෙසරය සහ Quantum HDR ආදියෙන් සමන්විතව ඔබ වෙත පැමිණෙන නිසා ඔබට විශිෂ්ට 8K resolution අත්දැකීමක් නිර්මාණය කරයි. තවද සැම්සුන් 8K QLED TV 33 million pixels සහිතව එන නිසා රූප රාමුවල ඉතා තියුණු සුපැහැදිලි බවක් ලබා දෙන අතර එමගින් නරඹන්නන්ට සම්පූර්ණ තිරයටම කාවැදී දසුන් දැක ගැනීමට අවස්ථාව සලසයි.\n\nමීට පෙර හඳුන්වා දෙනු ලැබූ QLED 8K මාදිලිය හා සසඳන විට, මෙහි Infinity Screen ඉතා තුනී හා ආකර්ෂණීය නිමවුමකින් යුක්ත වේ.\n\nQuantum Dot තාක්‍ෂණයෙන් බලගැන්වෙන සැම්සුන් QLED TV දීප්තිමත් සහ ගැඹුරු වර්ණ සමඟින් ඔබ මෙතෙක් අත් නොවිඳි අසමසම තාක්ෂණයකින් යුත් නැරඹුම් අත්දැකීමක් ලබා දෙයි. QLED TV හි Object Tracking Sound (OTS) සහ Active Voice Amplifier (AVA) විශේෂාංගවලින් ද සමන්විත වන නිසා එමඟින් ඔබගේ ප‍්‍රියතම වැඩසටහන් නරඹන විට ඔබට සිනමා ශාලාවක හා සමාන උසස් තත්වයේ ශබ්ද අත්දැකීමක් ලබා දෙයි. විශිෂ්ට රූපවාහිනී නිෂ්පාදනයක් වීමට අමතරව QLED රූපවාහිනී Ambient Mode විශේෂාංගය හා නිවෙස් අභ්‍යන්තර අලංකරණයන් සමඟ සංයෝග වීම සඳහා ආකර්ෂණීය ලෙස නිර්මාණය කර ඇත.",
       "URL": "https://divaina.lk/samsung-big-tvs-%e0%b6%bb%e0%b7%96%e0%b6%b4%e0%b7%80%e0%b7%8f%e0%b7%84%e0%b7%92%e0%b6%b1%e0%b7%93-%e0%b6%b4%e0%b6%b8%e0%b6%ab%e0%b6%9a%e0%b7%8a%e0%b6%b8-%e0%b6%b1%e0%b7%9c%e0%b7%80%e0%b7%93-%e0%b7%80/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/98/"
}