{
       "Source": "divaina",
       "Timestamp": "February 27, 2022",
       "Headline": "ශ‍්‍රී ලංකා ඉන්ෂුවරන්ස් කෘෂිකාර්මික අංශය නඟාසිටුවීම සඳහා ශ‍්‍රී ලංකා අලෙවිකරණ ආයතනයේ Agri සවිය සමග එක්වෙයි",
       "News Content": "ශ‍්‍රී ලංකාව තුළ ක‍්‍රියාත්මක වන ශ‍්‍රී ලංකා අලෙවිකරණ ආයතනය (SLIM) විසින් මෙහෙයවන පළමු කෘෂි ව්‍යාපාර කළමනාකරණ සහ ව්‍යවසායක වැඩසටහන වන Agri සවිය වැඩසටහන සඳහා රක්ෂණ සේවාවන් සලසමින් රක්ෂණ හවුල්කරු ලෙස ශ‍්‍රී ලංකා ඉන්ෂුවරන්ස් එක්ව තිබේ.\n\nමෙම කෘෂි ව්‍යාපාර සහ ව්‍යවසායකත්ව සහතිකපත‍්‍ර පාඨමාලාව ගොවීන් කෘෂි ව්‍යවසායකයින් බවට පරිවර්තනය කිරීම සඳහා ශ‍්‍රී ලංකාවේ පවත්නා එකම වැඩසටහන ලෙස හැඳින්විය හැකිය.\n\nශ‍්‍රී ලංකාවේ කෘෂිකාර්මික අංශය ශ‍්‍රී ලංකාවේ ශ‍්‍රම බලකායෙන් බහුතරයක් සඳහා රැකියා අවස්ථා උත්පාදනය කරනු ලබන අතිශයින් වැදගත් රැකියා මුලාශ‍්‍රයක් වන අතර ආසන්න වශයෙන් පුද්ගලයන් මිලියන 2.1 ක් එනම් සමස්ත රැකියා නියුක්ත ජනගහනයෙන් 25.5% ක් වන වගාව සහ ධීවර කර්මාන්තය ඇතුළුව කෘෂිකර්මාන්ත ක්ෂේත‍්‍රයේ නියැලී සිටිති.\n\nදේශයේ රක්ෂකයා ලෙසින් ශ‍්‍රී ලංකා ඉන්ෂුවරන්ස්‌ රටේ ආර්ථිකය ඉදිරියට ගෙනයන ශ‍්‍රම බලකාය සවිබල ගැන්වීම සඳහා දායකත්වය ලබාදෙන අතර Agri සවිය වැඩසටහන සඳහා රක්ෂණ දායකත්වය දැක්වීම ශ‍්‍රී ලංකාවේ ආර්ථික සංවර්ධනයට දායක වන කෘෂිකාර්මික අංශයේ නියැලී සිටින ජනතාවගේ ජීවන තත්වය නංවාලීමේ තවත් එක පියවරක් ලෙස දැක්විය හැකිය.\n\nශ‍්‍රී ලංකාවේ ජනගහනයෙන් 25.5% කෘෂිකාර්මික කටයුතුවල නිරත වුවද, දළ දේශීය නිෂ්පාදිතයට එම අංශයේ දායකත්වය 7.3% වේ. රටේ ප‍්‍රශස්ත භූගෝලීය පිහිටීම සහ කෘෂිකර්මාන්තය පදනම් කරගත් ආර්ථිකයක් හිමි ඉතිහාසයක් පැවැතීම යන කරුණු මධ්‍යයේ වුවද කෘෂිකාර්මික නිෂ්පාදන සඳහා අගය එකතු කිරීම් අවම වීම හේතුවෙන් එයින් රටේ නිෂ්පාදනය සඳහා වන දායකත්වය පහත වැටී තිබේ. Agri සවිය වැඩසටහන මගින් මෙම ක්ෂේත‍්‍රයේ ප‍්‍රගමනය සඳහා අවශ්‍ය වන දැනුම ලබාදෙන අතර මේ සඳහා රක්ෂණ සහකරු ලෙස ශ‍්‍රී ලංකා ඉන්ෂුවරන්ස් හි දායකත්වය ලැබේ.\n\nමෙම වැඩසටහන මගින් කෘෂිකාර්මික ක්ෂේත‍්‍රය සවිබල ගැන්වීම සහ පරිවර්තනය කිරීම තුළින් කෘෂිකාර්මික ක්ෂේත‍්‍රය ආශ‍්‍රිත රැකියා සඳහා අවශ්‍ය වෘත්තිමය පසුබිම ඇති කිරීම සහ රැකියා සඳහා උනන්දුව ඉහළ නැංවීම සිදුකරනු ඇත.එමෙන්ම කෘෂිකාර්මික ක්ෂේත‍්‍රයට සම්බන්ධ වීම සඳහා තරුණ ප‍්‍රජාව උනන්දු කරවන අතර ඉහළ ආදායමක් ලබාගැනීම සඳහා කෘෂි ව්‍යවසායකයින් දිරිගැන්වීමෙන් ක්ෂේත‍්‍රයේ වර්ධනය ඉහල නංවමින් දිගුකාලීනව ආදායම් විෂමතා අවම කරයි.\n\nරක්ෂණ සහකරු ලෙසින්, මෙම පාඨමාලාව හදාරන සියලූ‍ සිසුන් සඳහා ශ‍්‍රී ලංකා ඉන්ෂුවරන්ස් ෆ‍්‍රීඩම් ප්ලස් විශ‍්‍රාම සැලසුම් රක්ෂණය මිලදීගැනීම සඳහා පහසුකම් සලසා ඇති අතර මෙම රක්ෂණ සැලසුම ඔස්සේ ඔවුනට ඔවුන්ගේ විශ‍්‍රාම කාලසීමාව සඳහා මනා මුල්‍ය සැලසුමක් ඇතිකරගැනීමට අවස්ථාව සලසා දෙයි.",
       "URL": "https://divaina.lk/%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f-%e0%b6%89%e0%b6%b1%e0%b7%8a%e0%b7%82%e0%b7%94%e0%b7%80%e0%b6%bb%e0%b6%b1%e0%b7%8a%e0%b7%83%e0%b7%8a-4/",
       "Category": "business",
       "Parent URL": "https://divaina.lk/category/ganudenu-lowa//page/99/"
}