{
       "Source": "dinamina",
       "Timestamp": "September 28, 2023 1:00 am",
       "Headline": "හුලං  බැහැපු  මෝටර් රේස්",
       "News Content": "ශ්‍රී ලංකාවේ මෝටර් රථ ක්‍රීඩා පවත්වාගෙන යන ශ්‍රී ලංකා ඔටෝමොබයිල් ජාතික සංගමය එක්තරා පිරිසකගේ බුදලයක් බවට පත්වීම වළක්වා එය නිවැරදි දිශාවට යොමු කරන ලෙස මෝටර් රථ ක්‍රීඩා සංගම් කිහිපයක් ඉල්ලා සිටියි. මෝටර් රථ ක්‍රීඩාවට ළැදි පිරිස් එක්ව නිර්මාණය කරන ලද නව සංගම්වලට ජාතික සංගමයේ ලියාපදිංචිවීමට අවස්ථාව නොදී, නිසි පරිදි වාර්ෂික තරගාවලි සංවිධානය නොකොට ශ්‍රී ලංකා ඔටෝමොබයිල් ජාතික සංගමය සීමිත පිරිසකගේ අවශ්‍යතාව මත ක්‍රියාත්මකවීමෙන් ගැටලුකාරී තත්ත්වයක් නිර්මාණයවී ඇතැයි නුවරඑළිය මෝටර් රථ ධාවන සමාජය හා රෝයල් ඔටෝමොබයිල් ක්ලබ් ඒෂියා ක්‍රීඩා සංගමය ක්‍රීඩා ඇමැතිවරයා වෙත ලිපියක් යොමු කරමින් සඳහන් කර සිටී.\n\nඑබැවින් නීති අංශ ශක්තිමත් කොට ශ්‍රී ලංකා ඔටෝමොබයිල් ස්පෝර්ට්ස් සංගමය, මෝටර් රථ ක්‍රීඩාවට ළැදි සියලු පාර්ශවවලට සාධාරණත්වය ඉටු කරන ජාතික සංගමයක් බවට පත් කිරීමට අවශ්‍ය ක්‍රියාමාර්ග ගන්නා ලෙස එම ක්‍රීඩා සමාජ දෙක ඉල්ලා සිටිති.\n\nවසර 1934දී පමණ සුදු ජාතිකයින් විසින් මෙරට මෝටර් රථ ක්‍රීඩාව ආරම්භ කළද අද දක්වා කිසිදු ජාත්‍යන්තර තරගවලියක් සංචිධානය කිරීමට ශ්‍රී ලංකා ඔටෝමොබයිල් ජාතික සංගමය කටයුතු කොට නැත. දේශීය කෙළි බිමේ ශක්තිමත් ඉසව් වූ ගජබා සුපර් ක්‍රොස් හා ෆොක්ස් හිල් වැනි තරග වසර 4ක කාලයකදී ශ්‍රී ලංකාවේ පවත්වා නැත. අපට පසුපසින් සිටි ඉන්දියාව, මැලේසියාව හා සිංගප්පූරුව වැනි රටවල ඔටෝමොබයිල් මෝටර් රථ ක්‍රීඩාව ‘ෆෝමියුලා වන්‘ තත්ත්වය දක්වා උසස් වෙද්දී ශ්‍රී ලංකා ඔටෝමොබයිල් ජාතික සංගමය නිලධාරිවාදය හේතුවෙන් පරිහානියට පත් වෙමින් පවතී.\n\nනුවරඑළිය මෝටර් රථ ධාවන සමාජය වසර 2015 සිට මේ දක්වා ශ්‍රී ලංකා ඔටෝමොබයිල් ජාතික සංගමයේ සාමාජිකත්වය ඉල්ලා සිටින අතර, එක්තරා පිරිසකගේ පෞද්ගලක අවශ්‍යතා මත සාමාජිකත්වය ලබා නොදී කල්මරමින් සිටී. එමෙන්ම රෝයල් ඔටෝමොබයිල් ක්ලබ් ඒෂියා ක්‍රීඩා සංගමය වසර 2017 සිට ජාතික සංගමයේ සාමාජිකත්වය අපේක්ෂාවෙන් සියලු සුදුසුකම් සපුරාලමින් සිටී. එහෙත් මේ ක්‍රීඩා සමාජ දෙකටම ශ්‍රී ලංකා ඔටෝමොබයිල් ජාතික සංගමයේ සාමාජිකත්වය ලබානොදී සිටීම ගැටලු සහගත තත්ත්වයකි.\n\nහිටපු ක්‍රීඩා ඇමැතිවරු සිවුදෙනකු නුවරඑළිය මෝටර් රථ ධාවන සමාජයේ හා රෝයල් ඔටෝමොබයිල් ක්ලබ් ඒෂියා ක්‍රීඩා සංගමයේ ඉල්ලීම්වලට නිසි ප්‍රතිචාර දක්වා මව් සංගමයට ලිපි නිකුත් කළද, ඒවා ගණනකට නොගෙන ක්‍රියා කිරීමෙන් ක්‍රීඩා අමාත්‍යාංශයේ නීති රීතිවලට අවනත නොවී ඇති බව කනගාටුවෙන් වුවද සිහිපත් කරමු යැයි එම ක්‍රීඩා සමාජ දෙකේ නියෝජිතයෝ සඳහන් කරති.\n\nමෙවැනි තත්ත්වයක් තුළ ක්‍රීඩා ඇමැති රොෂාන් රණසිංහ මහතා ක්‍රීඩා පනත අනුව ගැසට් නිවේදනයක් මඟින් ශ්‍රී ලංකා ඔටෝමොබයිල් පරිපාලනය නිවැරදි දිශාවට ගමන් කරවීමට ගත් උත්ස­ාහයද තාවකාලිකව නැවතී තිබේ. ශ්‍රී ලංකා ඔටෝමොබයිල් ජාතික සංගමයේ කටයුතු වළක්වාලමින් නිකුත් කළ ගැසට් නිවේදනයට එරෙහි ව අතුරු තහනම් නියෝගයක් අභියාචනාධිකරණය විසින් ඉදිරිපත් කර ඇති පසුබිමක ගරු අධිකරණය වෙත කරුණු දක්වා ශ්‍රී ලංකාවේ මෝටර් රථ ක්‍රීඩාව නිවැරදි මාවතට ගන්නා ලෙස නුවරඑළිය මෝටර් රථ ධාවන සමාජය හා රෝයල් ඔටෝමොබයිල් ක්ලබ් ඒෂියා ක්‍රීඩා සංගමය ක්‍රීඩා ඇමැතිවරයාගෙන් ඉල්ලා සිටිති.\n\nඒ වෙනුවෙන් ක්‍රීඩා අමාත්‍යාංශය වෙනුවෙන් පෙනී සිටින නීති අංශ සමඟ සාකච්ඡා කොට විධිමත් ක්‍රියාවලියකට පිවිසෙනු ඇතැයි එම ක්‍රීඩා සමාජ අපේක්ෂාවෙන් පසුවෙති.\n\nප්‍රින්ස් ගුණසේකර",
       "URL": "https://www.dinamina.lk/2023/09/28/sports/25954/%e0%b7%84%e0%b7%94%e0%b6%bd%e0%b6%82-%e0%b6%b6%e0%b7%90%e0%b7%84%e0%b7%90%e0%b6%b4%e0%b7%94-%e0%b6%b8%e0%b7%9d%e0%b6%a7%e0%b6%bb%e0%b7%8a-%e0%b6%bb%e0%b7%9a%e0%b7%83%e0%b7%8a/",
       "Category": "sports",
       "Parent URL": "https://www.dinamina.lk/category/sports//page/10/"
}