{
       "Source": "dinamina",
       "Timestamp": "September 21, 2023 1:42 am",
       "Headline": "අභියාචනා උපදේශක කමිටුවට එරෙහිව  පාපන්දු විරෝධතා ලිඛිත දේශන හෙට",
       "News Content": "ශ්‍රී ලංකා පාපන්දු සම්මේලනයේ සභාපති තනතුරට නාමයෝජනා ලබාදී සිටි අනුරාධපුර දිස්ත්‍රික් පාපන්දු සංගමයේ සභාපති දක්ෂිත සුමතිපාල මහතා හා පොල්ගහවෙල පාපන්දු සභාපති අනුර ද සිල්වා මහතා ඉදිරිපත් කළ නාමයෝජනා සම්බන්ධ තීරණ දීමට රැස්වූ ක්‍රීඩා අමාත්‍යාංශයේ අභියාචනා උපදේශක කමිටුව ප්‍රතිවාදී සභාපති අපේක්ෂක ජස්වර් උමර් මහතාගේ පාර්ශ්වය කරුණු 3ක් මත අභියෝගයට ලක් කරයි. ක්‍රීඩා අමාත්‍යාංශයේ අභියාචනා උපදේශක කමිටුවට පාපන්දු නිලවරණය සම්බන්ධ තීරණ ප්‍රකාශයට පත් කිරීමට බලයක් නැති බව පවසා විරෝධතා ලිඛිත දේශන හෙට (22) ඉදිරිපත් කිරීමට ජස්වර් උමර් මහතාගේ පාර්ශ්වය සූදානමින් සිටින බව ක්‍රීඩා අමාත්‍යාංශ ආරංචි මාර්ග පවසයි.\n\nක්‍රීඩා ඇමැති රොෂාන් රණසිංහ මහතා විසින් ක්‍රීඩා පනත අනුව මේ වසරේ ජූලි මස 24 වැනිදා නිකුත් කළ පාපන්දු ක්‍රීඩාව සඳහා වන අතිවිශේෂ ගැසට් පත්‍රයේ කරුණු මත ජස්වර් උමර් මහතාගේ පාර්ශ්වයේ නීතිඥයින් එම විරෝධතා ලිඛිත දේශන ගොනු කරන හෙයින් ක්‍රීඩා අමාත්‍යාංශයේ අභියාචනා උපදේශක කමිටුව ඉදිරියේදී ගත යුතු ක්‍රියාමාර්ග ඉක්මනින් ප්‍රකාශයට පත්වනු ඇතැයි ක්‍රීඩා අමාත්‍යාංශ ප්‍රකාශකයා ‘දිනමිණ’ට පැවසීය.\n\nඇමැතිවරයා ජූලි මස 24 වැනිදා නිකුත් කළ ගැසට් නිවේදනය අනුව නිලවරණයෙන් පත්වන නිලධාරී මණ්ඩලයේ නිල කාලය අවරුදු 4ක් විය යුතු වන අතර, මහලේකම් / ප්‍රධාන විධායක පත් කිරීම හා පසුගිය වසරේ සැප්තැම්බර් මස 22 සම්මත කරන ලද ව්‍යවස්ථාව අනුව පාපන්දු විධායක කමිටුව නිලවරණයකින් තෝරා ගැනීම කළ යුතු වේ.\n\nඑම සම්මත කරන ලද පාපන්දු ව්‍යවස්ථාවේ සඳහන් වන පරිදි නිලවරණ කටයුතු ඉටුකිරීම පාපන්දු විශේෂ මහා සභාවෙන් පත්කරන ලද නිලවරණ කමිටුවෙන් සිදුවිය යුතු අතර, විරෝධතා විභාගය එම විශේෂ මහා සභාවෙන්ම පත්කරන ලද අභියාචනා කමිටුව මඟින් ඉටු කළ යුතු වේ. එමෙන්ම එම පාපන්දු ව්‍යවස්ථාව අනුව ඇති අභියාචනා කමිටුවේ තීරණ අවසන් හා තීරණාත්මක වේ. එබැවින් පාපන්දු නිලවරණය සම්බන්ධ විරෝධතා ක්‍රීඩා අමාත්‍යාංශයේ අභියාචනා උපදේශක කමිටුවට යොමු කිරීම පාපන්දු ව්‍යවස්ථාව අනුව නීත්‍යනුකූල නැති බවට ලිඛිත විරෝධතා මඟින් ඉදිරිපත් කරන බවට නීතිඥවරු පවසා ඇත.\n\nඑමෙන්ම ක්‍රීඩා අමාත්‍යාංශයේ අභියාචනා උපදේශක කමිටුවට අධිකරණ බලයක් නොමැති බවත්, ක්‍රීඩා පනත අනුව යන්නේ නම් නාමයෝජනා ප්‍රසිද්ධ කළ දින සිට දින 7ක් ඇතුළත විරෝධතා ඉදිරිපත් කළ යුතු වුවද එසේ කර නැත. පසුගිය අගොස්තු මස 29 දින අවසන් නාමයෝජනා ලේඛනය නිලවරණ කමිටුව ප්‍රසිද්ධ කළ හෙයින්, සැප්තැම්බර් 5 දිනට පෙර ලබාදිය යුතු වුවද විරෝධතා ඉදිරිපත් කර ඇත්තේ සැප්තැම්බර් 8 වැනි දින බැවින් නීත්‍යනුකූලභාවය පිළිබඳ ප්‍රශ්න කිරීමට හේතුවී තිබේ.\n\nමේ අතර දක්ෂිත සුමතිපාල මහතා හා අනුර ද සිල්වා මහතා ඉදිරිපත් කළ උප සභාපති රංජිත් රුද්‍රිගූ (මීගමුව ලීගය) හා වෛද්‍ය මනිල් ප්‍රනාන්දු (කළුතර ලීගය) යන දෙදෙනාට එරෙහි විරෝධතා ඉල්ලා අස් කර ගැනීමට කටයුතු කොට ඇත. එම විරෝධතා තවදුරටත් ඉදිරියට ගෙන යෑම අනවශ්‍ය බව විරෝධතාකරුවන්ගේ තීරණය විය.\n\nඒ අනුව සභාපති අපේක්ෂක ජස්වර් උමර් (විනිසුරු ලීගය), උප සභාපති අපේක්ෂක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී දිල්ෂාන් නාගහවත්ත (ගාල්ල ලීගය), නාවික කොමදෝරු ප්‍රදීප් කරුණාතිලක (නාවික ලීගය), විධායක සාමාජිකයන් ලෙස ඉදිරිපත් වූ සායිෆ් යූසුප් (වෙළෙඳ සේවා ලීගය), ඒ. නාගරාජන් (වව්නියා ලීගය) හා ඉන්දික තේනුවර (මාතර ලීගය) යන මහත්වරුන්ගේ විරෝධතා තවමත් ඉතිරිව පවතී.\n\nපාපන්දු ව්‍යවස්ථාවේ සඳහන් පරිදි අනුබද්ධිත පාපන්දු ලීග්වල වසර 4ක ක්‍රියාකාරීත්වයක් නොමැති බව තහවුරු වීමෙන් දක්ෂිත සුමතිපාල මහතාගේ හා උප සභාපති තනතුරට නාමයෝජනා දුන් ටී.එල්. උඩුවර (වත්තල ලීගය), විධායක සභික තනතුරට ඉදිරිපත් වූ නිහාල් පෙරේරා (වත්තල ලීගය) හා විධායක සභාවේ කාන්තා නියෝජනයට ඉදිරිපත් වූ හේෂිණී ආරියරත්න (දෙනියාය ලීගය) යන මහත්ම මහත්මීන්ගේ නාමයෝජනා පාපන්දු නිලවරණයෙන් ප්‍රතික්ෂේපවී ඇති අතර, ඒ පිළිබඳව තීරණ ප්‍රකාශ වී නැත‍.\n\nප්‍රින්ස් ගුණසේකර",
       "URL": "https://www.dinamina.lk/2023/09/21/sports/24083/%e0%b6%85%e0%b6%b7%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%a0%e0%b6%b1%e0%b7%8f-%e0%b6%8b%e0%b6%b4%e0%b6%af%e0%b7%9a%e0%b7%81%e0%b6%9a-%e0%b6%9a%e0%b6%b8%e0%b7%92%e0%b6%a7%e0%b7%94%e0%b7%80%e0%b6%a7/",
       "Category": "sports",
       "Parent URL": "https://www.dinamina.lk/category/sports//page/14/"
}