{
       "Source": "dinamina",
       "Timestamp": "September 19, 2023 1:00 am",
       "Headline": "ආසියානු ක්‍රිකට් පරාජය ලෝක තරගාවලියට අවදි කිරීමේ සංඥාවක්",
       "News Content": "ආසියානු කුසලාන ක්‍රිකට් තරගාවලියේදී ලද දැවැන්ත පරාජය එළැඹෙන ලෝක කුසලාන තරගාවලියේදී දසුන් ශානක ප්‍රමුඛ කණ්ඩායම “අවදි කිරීමේ සංඥාවක්” වූ බව ශ්‍රී ලංකා ක්‍රිකට් ප්‍රධාන පුහුණුකරු ක්‍රිස් සිල්වර්වුඩ් මහතා පවසයි. එම සංඥාවෙන් කියැවෙන්නේ ලෝක කුසලාන තරගාවලියේදී දැඩි ලෙස තරග වැදීමේ අවශ්‍යතාව පමණක් බව ඒ මහතා සඳහන් කළේය.\n\nආසියානු කුසලාන ක්‍රිකට් තරගාවලියේ අවසන් මහා තරගයෙන් අනතුරුව පැවැති මාධ්‍ය හමුවේදී ශ්‍රී ලංකා ක්‍රිකට් ප්‍රධාන පුහුණුකරු ක්‍රිස් සිල්වර්වුඩ් මහතා මේ බව අවධාරණය කළේය.\n\n“ඉන්දීය පිල විශිෂ්ට පන්දු යැවීමක නිරත වූ බව පිළිගත යුතුයි. ඔවුන් නියම ඉලක්කයට පන්දු යැවුවා. අපේ පිතිකරුවන් කඩා වැටුණා. අපි අවසන් තරගයේ ක්‍රීඩා කළ ආකාරය ගැන කලකිරීමක් තිබෙනවා. ලෝක කුසලාන තරගාවලියට පෙර ක්‍රීඩක විවේකාගාරයේදී විසඳාගත යුතු ප්‍රශ්න කිහිපයක් තිබෙනවා. කණ්ඩායම පිළිබඳ ඉදිරියේදී ධනාත්මකව බැලිය යුතුයි“ ක්‍රිස් සිල්වර්වුඩ් මහතා සඳහන් කළේය.\n\n“ අවසන් මහා තරගය පැවැති දිනය පැහැදිලිවම අපේ නරක දවසක්‍. ඉන්දීය පිලේ වේග පන්දු යවන්නන් ඉතාම සාර්ථක ලෙස පන්දු යැව්වා. ඔවුන් ඉදිරියේ පරාජයට පත්වූ බව පිළිගත යුතුයි. මේ විදිහට තරගයක් අවසන් කිරීම ලැජ්ජාවට කරුණක්. අප සියලු දෙනාට එය දරා ගන්න අමාරු තරම් දරුණුයි. ඒ වුනත් අප අමතක කළ යුතු නෑ විශාල තරගාවලියක් ඉදිරියේදී එන බව. මේ දැවැන්ත පරාජයෙන් අපට ඉගෙන ගන්න බොහෝ දේවල් තියෙනවා. ඒ පාඩම් පිළිබඳ සිතා බැලිය යුතුයි. ක්‍රීඩකයින් අතරේ විශ්වාසය ගොඩ නැඟීමෙන් කණ්ඩායමක් ලෙස ඉදිරියට යා හැකියි. ඒක කළ හැකි බව මගේ විශ්වාසයයි” ශ්‍රී ලංකා පුහුණුකරු පැවැසීය.\n\n“මේ තරගාවලියේ අවසන් මහා තරගය දක්වා පැමිණි ගමන් මඟ ලෙහෙසි එකක් වුණේ නෑ. ඒ සඳහා ගොඩක් සටන් කරන්න සිද්ධ වුණා. ඒ පැමිණි ආකාරය යම් විදිහක ජයග්‍රහණයක්. ඉදිරි ලෝක කුසලාන ක්‍රිකට් තරගාවලියේදී ඉන්දියාව, ඔස්ට්‍රේලියාව, එංගලන්තය සහ නවසීලන්තය වැනි කණ්ඩායම් සමඟ තරග කළ යුතුයි. ලෝක කුසලාන තරගාවලිය දැවැන්තම එකක්. ඒ වගේ දැවැන්ත තරගාවලියකදී අපට භාවිතා කළ හැකි පාඩමක් මෙයින් ලැබුණා කියා සිතනවා. මේක ලෝක කුසලානයට සාර්ථකව යාමට අපව පෙලඹවීමක් හැටියට මා කල්පනා කරනවා“ ක්‍රිස් සිල්වර්වුඩ් මහතා පැවැසිය.\n\nමෙවර ආසියානු කුසලාන ක්‍රිකට් තරගාවලියේදී මතීෂ පතිරණ කඩුලු 11ක් හා දුනිත් වෙල්ලාලගේ කඩුලු 10ක් බිද හෙළා ලකුණු 86ක් ලබා ගැනීම පිළිබඳව ශ්‍රී ලංකා ක්‍රිකට් පුහුණුකරු විශේෂ අවධානයක් යොමු කරමින් කතා කළේය.\n\n“මතීෂ පතිරණ සහ දුනිත් වෙල්ලාලගේ විශාල පිබිදීමක් ලබා ගත්තා. මේ දෙදෙනාම ජාත්‍යන්තර ක්‍රිකට් පිටියේ පෙරැළියක් කළ හැකි යොවුන් ක්‍රීඩකයින් බව ඔප්පු කළා. කුසල් මෙන්ඩිස් නැවතත් ලකුණු අතරට පැමිණියා. දක්ෂ පිතිකරුවන් හා දක්ෂ පන්දු යවන්නන් අපේ කණ්ඩායමේ සිටිනවා. නමුත් ක්‍රිකට් කණ්ඩායමක් එක හා සමාන දක්ෂතා සමඟ ස්ථාවරව පවත්වා ගැනීම වැදගත්. ඉන්දියාව වැනි කණ්ඩායම් පරාජය කිරීම ගැන හිතන්න නම් අපේ ස්ථාවරත්වය වැදගත්. ලෝක කුසලාන තරගාවලියේදී අපි උපරිමයෙන් සිටිය යුතුයි“ සිල්වර්වුඩ් මහතාගේ අදහස විය.",
       "URL": "https://www.dinamina.lk/2023/09/19/sports/23455/%e0%b6%86%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%b1%e0%b7%94-%e0%b6%9a%e0%b7%8a%e0%b6%bb%e0%b7%92%e0%b6%9a%e0%b6%a7%e0%b7%8a-%e0%b6%b4%e0%b6%bb%e0%b7%8f%e0%b6%a2%e0%b6%ba-%e0%b6%bd/",
       "Category": "sports",
       "Parent URL": "https://www.dinamina.lk/category/sports//page/16/"
}