{
       "Source": "dinamina",
       "Timestamp": "September 16, 2023 12:45 am",
       "Headline": "රු. හය­කෝටි හත­ළිස් හය­ල­ක්ෂ­යක් පිරි­නැ­මෙන ආසි­යානු කුස­ලාන අව­සන් මහ සටන හෙටයි",
       "News Content": "ආ\nසියානු කුසලාන ක්‍රිකට් තරගාවලියේ ශ්‍රී ලංකාව හා ඉන්දියාව අතර අවසන් මහා සටන කොළඹ ආර්. ප්‍රේමදාස ක්‍රීඩාංගණයේදී හෙට (17) පස්වරු 3ට ආරම්භ වෙයි. ආසියානු කුසලාන එක්දින තරගාවලි ඉතිහාසයේ ශ්‍රී ලංකාව 12 වැනි වරට අවසන් මහා තරගයට පැමිණි අතර, එහි අවස්ථා 5කදී ශ්‍රී ලංකාව කුසලානය සතු කර ගත්තේය. ඉන්දියාව අවස්ථා 9කදී ආසියානු කුසලාන එක්දින අවසන් මහා තරගය පිවිසි අතර, එහිදී හය වතාවක් කුසලානය දිනා ඇත. ශ්‍රී ලංකාව හා ඉන්දියාව ආසියානු කුසලාන අවසන් මහා තරගයේදී අට වතාවක් හමුවී ඇති අතර, එහිදී ඉන්දියාව පස් වතාවක් කුසලානය දිනා තිබේ. ශ්‍රී ලංකාව තුන් වතාවක් කුසලානය දිනා ගත්තේය.\n\nමෙවර ආසියානු කුසලානයේ ජයග්‍රාහකයන්ට රන් ආලේපිත කුසලානය සමඟ අමෙරිකානු ඩොලර් ලක්ෂ 2ක් (රුපියල් 64,600,000ක්) හා අනුශූරයන්ට අමෙරිකානු ඩොලර් ලක්ෂයක් (රුපියල් 32,300,000ක්) පිරිනැමීමට කටයුතු යොදා ඇත. තෙවැනි ස්ථානයට පත්වන කණ්ඩායමට අමෙරිකානු ඩොලර් 62,500ක් (රුපියල් 20,187,500ක්) හා සිවුවැනි ස්ථානයට පත්වන කණ්ඩායමට දළ වශයෙන් අමෙරිකානු ඩොලර් 31,250 (රුපියල් 10,093,750ක්) පිරිනැමේ. සුපිරි හතර අදියර සඳහා සුදුසුකම් ලැබීමට අපොහොසත් වූ නේපාලයට හා ඇෆ්ගනිස්තානයට අමෙරිකානු ඩොලර් 12,500 (රුපියල් 4,037,500ක්) බැගින් පිරිනැමීමට කටයුතු යොදා ඇත.\n\nමෙවර තරගාවලියේ මෙතෙක් පැවති තරගවලදී දැක්වූ දක්ෂතා අනුව කුසල් මෙන්ඩිස් වැඩිම ලකුණු වාර්තා කළ පිතිකරු වන අතර, වැඩිම කඩුලු මතීෂ පතිරණ බිඳ හෙළා සිටී. කුසල් තරග 5කදී අර්ධ ශතක 3ක් සමඟ ලකුණු 253ක් ලබා ඇති අතර, මතීෂ තරග 5කදී කඩුලු 11ක් බිඳ හෙළා ඇත.\n\nකොළඹ ආර්. ප්‍රේමදාස ක්‍රීඩාංගණයේදී පෙරේදා පැවති තීරණාත්මක තරගයේදී ශ්‍රී ලංකාව කඩුලු 2කින් පාකිස්තානය පරදා අවසන් මහා තරගයට පිවිසියේය. වර්ෂාවෙන් බාධා ගෙනදීම හේතුවන් පැය 2යි මිනිත්තු 15ක කාලයක් අපතේ ගිය අතර, තරගයේ එක් ඉනිමක් ඕවර 42කට සීමා කෙරිණි. පාකිස්තානය කාසියේ වාසිය දිනා මුලින් පන්දුවට පහරදී කඩුලු 7කට ලකුණු 252ක් රැස් කළ අතර, පිළිතුර ඉනිම ක්‍රීඩා කළ ශ්‍රී ලංකා පිල ඩක්වර්ත් ලුවිස් න්‍යාය යටතේ එල්ල වූ ලකුණු 252ක ඉලක්කය කඩුලු 8ක් දැවී ලබා ගත්තේය.\n\nපසුගිය වසරේදී දසුන් ශානකගේ නායකත්වයෙන් ඩුබායිහිදී ආසියානු කුසලාන විස්සයි20 ශූරතාව ශ්‍රී ලංකාව දිනාගත් හෙයින් හෙට පැවැත්වෙන ආසියානු කුසලාන එක්දින තරගාවලියේ ජයග්‍රහණය ද ලබා ගතහොත් විස්සයි20 හා එක්දින යන ආකෘති දෙකේම ශූරතාව දිනා ගැනීමේ වාර්තාව දසුන් ප්‍රමුඛ ශ්‍රී ලංකා කණ්ඩායම ඉදිරියේ ලියැවෙන ඓතිහාසික සටහනක් වනු ඇත.",
       "URL": "https://www.dinamina.lk/2023/09/16/sports/22987/%e0%b6%bb%e0%b7%94-%e0%b7%84%e0%b6%ba%e0%b6%9a%e0%b7%9d%e0%b6%a7%e0%b7%92-%e0%b7%84%e0%b6%ad%e0%b7%85%e0%b7%92%e0%b7%83%e0%b7%8a-%e0%b7%84%e0%b6%ba%e0%b6%bd%e0%b6%9a%e0%b7%8a/",
       "Category": "sports",
       "Parent URL": "https://www.dinamina.lk/category/sports//page/17/"
}