{
       "Source": "dinamina",
       "Timestamp": "September 13, 2023 1:08 am",
       "Headline": "ශ්‍රී ලංකාව ලකුණු 41කින් පරදවා ඉන්දියාව අවසන් මහා තරගයට පිය මනියි",
       "News Content": "ආසියානු ක්‍රිකට් තරගාවලියට සහභාගිවී සිටින ප්‍රබලම කණ්ඩායමක් වන ඉන්දීය පිල හා ශ්‍රී ලංකාව අතර ඊයේ පැවති සුපිරි 4 වටයේ තරගයෙන් ඉන්දියාව ලකුණු 41ක ජයක් ලබා මේ තරගාවලියේ අවසන් මහා තරගයට සුදුසුකම් ලබා ගත්තේය. ඒ අනුව හෙට (14) පැවැත්වෙන පාකිස්තානය හා ශ්‍රී ලංකාව අතර තරගයෙන් ජය ගන්නා කණ්ඩායම ලබන 17 වැනිදා ආර්. ප්‍රේමදාස ක්‍රීඩාංගණයේ පැවැත්වෙන අවසන් මහා තරගයේදී ඉන්දියාවට එරෙහිව සටන් බිමට පිවිසිය යුතු වේ. එම ශ්‍රී ලංකා – පාකිස්තාන තරගය යම් හෙයකින් වර්ෂාවට සේදී ගියහොත් දළ ලකුණු ලබා ගැනීමේ වේගය මත ශ්‍රී ලංකාව අවසන් මහා තරගයට සුදුසුකම් ලබනු ඇත.\n\nඊයේ පැවති තීරණාත්මක තරගයේ කාසියේ වාසිය දිනා මුලින් පන්දුවට පහර දුන් ඉන්දියාව ඕවර 49.1කදී සියලු දෙනා දැවී ලකුණු 213ක් රැස් කළ අතර, ශ්‍රී ලංකා ඉනිම ඕවර 41.3කදී ලකුණු 172කට අවසන් විය.\n\nශ්‍රී ලංකා පළපුරුදු ක්‍රීඩකයන්ට කදිම ආදර්ශයක් දෙමින් පිත්තෙන් හා පන්දුවෙන් දස්කම් දැක්වූ 20 හැවිරිදි දුනිත් වෙල්ලාලගේ අවසන් මොහොත දක්වාම සිංහ ලීලාවෙන් සටන් කළද, ඔහුට සහය දීමට පිතිකරුවකු නොමැතිවීමෙන් තවත් පන්දු 51ක් ඉතිරිව තිබියදී පරාජය වැළඳ ගැනීමට සිදු විය. ශ්‍රී ලංකා පිතිකරුවන් එකා පිට එකා ක්‍රීඩාගාරයට යද්දී අවසානයේ ඉතිරි වූ වෙල්ලාලගේ පන්දු 46කදී හයේ පහරක් හා හතරේ පහර 3ක් සමඟ නොදැවී ලකුණු 42ක් ලබා සිටියේය.\n\nමේ තරගයට පෙර ශ්‍රී ලංකාව පිට පිට ජාත්‍යන්තර එක්දින තරග 13ක ජය වාර්තා කර තිබුණද සටන්කාමී ඉන්දීය ක්‍රීඩකයෝ මුල සිටම තරගයට අවතීර්ණවී ශ්‍රී ලංකාවේ 14 වැනි ජයග්‍රහණය වළකාලූහ. ශ්‍රී ලංකාව ඉදිරියේ ප්‍රතිවාදී පිතිකරුවන් සියලු දෙනා දැවී ගිය අඛණ්ඩ 14 වැනි තරගය මෙය වූ අතර, ඉන්දීය පිතිකරුවන් සියලු දෙනා දඟ පන්දු යවන්නන් හමුවේ දැවී ගිය පළමු අවස්ථාව ලෙස ද මේ තරගය ඉතිහාසගත විය.\n\nලකුණු 214ක ජයග්‍රාහී ඉලක්කය හඹා ගිය ශ්‍රී ලංකා පිලේ මුල් කඩුලු 5 ලකුණු 73කට දැවී ගිය අවස්ථාවේ පිටියේ එක් වූ ධනංජය ද සිල්වා හා දුනිත් වෙල්ලාලගේ 7 වැනි කඩුල්ලට පන්දු 75කදී ලකුණු 63ක් එක් කළ අතර, ධනංජය ලකුණු 41කට දැවී යෑම බලාපොරොත්තු සුන් කළ තීරණාත්මක අවස්ථාව විය.\n\nමෙවැනි වැදගත් තරගයකදී ශ්‍රී ලංකා මුල් පෙළ පිතිකරුවන් මෙයට වඩා සැලකිල්ලෙන් පන්දුවට පහරදිය යුතුව තිබුණද, පැතුම්, දිමුත් හා කුසල් අඩු ලකුණු ගණනකට ක්‍රීඩාගාරයට ගියහ. චරිත් හා සධීර සිවුවැනි කඩුල්ලට පන්දු 62කදී ලකුණු 43ක සම්බන්ධතාවයක් ගොඩනඟා සිටියදී කුල්දීප් යාදව්ගේ පන්දුවකට සධීර ඉදියට පැන එල්ල කළ දුර්වල පහරින් ස්ටම්ප් කිරීමකට හසුව දැවී ගියේය. එසේ නොවන්නට ශ්‍රී ලංකා පිලට තවත් ඉදිරියට යෑමේ අවස්තාව තිබිණි. නායක දසුන් ශානක ද අපරීක්ෂාකාරී ලෙස දැවී යෑම නරඹන්නන්ගේ සිත් තැවුලට හේතු විය.\n\nජාත්‍යන්තර එක්දින තරග 13කට සහභාගිවී සිටින 20 හැවිරිදි වමත් දඟ පන්දු යවන වෙල්ලාලගේ මෙතෙක් කඩුලු 18ක් දවාගෙන ඇති අතර, ඊයේ දිනයේ ආර්. ප්‍රේමදාස ක්‍රීඩාංගණයේ ලකුණු 40කට කඩුලු 5ක් බිඳ හෙළීම ඔහුගේ හොඳම පන්දු යැවීම ලෙස වාර්තා පොතට එක් කර ගත්තේය. ඉන්දීය පිතිකරණ ලැයිස්තුවේ කෙරුමෝ ටික වෙල්ලාලගේ ගොඳුරු කර ගනිද්දී, අසලංක මැද පෙළ හා ඉන්දීය පිලේ අවසනයේ සිටින ‘දඩබ්බරයෝ’ මෙල්ල කර ගත්තද එහි ප්‍රතිඵල ශ්‍රී ලංකාවට නොළැඹී යෑම කනගාටුවට කරුණකි.\n\nචරිත් අසලංක දක්ෂ පන්දු යැවීමක නිරත වෙමින් ඕවර 9ක් යවා නිලකුණු ඕවරයක් සමඟ ලකුණු 18කට කඩුලු 4ක් බිඳ හෙළීමට සමත් වූවේය. චරිත් ඉන්දීය ඉනිමේ මැද පෙළ පිතිකරුවන් අන්ද මන්ද කළ අතර, ඔහුගේ පන්දු යැවීමේ වැදගත්ම දෙය නම් සහභාගි වූ එක්දින තරග 38ක ඉතිහාසයේ මේ තරගයට පෙර තරග 4කදී ඕවර 14ක් පමණක් යැවූ පන්දු යවන්නකු වීමය. අසලංක අවසන්වරට සහභාගී වූ එක්දින තරග 22කදී එකදු පන්දුවක් හෝ යවා නැති අතර, මේ තරගයේදී ඔහුගේ අතට පන්දුව ලබාදීමෙන් නිසි ප්‍රයෝජන අත්විය.\n\nවිශේෂයෙන්ම ඉන්දියාවේ ප්‍රධාන බලාපොරොත්තුවක් වූ එක්දින පිටියේ වාර්තා පිට වාර්තා බිහි කරමින් සිටින විරාත් කෝලිගේ දෑත් බැඳ පැත්තකින් තැබුවාසේ ලකුණු 3කට ක්‍රීඩාගාරයට හරවා යැවීමට දුනිත් වෙල්ලාලගේ සමත් වීමය.\n\nඉන්දීය ඉනිමේ ඕවර 10ක් දක්වා ලකුණු 6.5ක වේගයක් රඳවාගත් ඉන්දීය ආරම්භක පිතිකරු යුගලය සතර අතට පහර දෙන්නට ආරම්භ කළ පසු 12 වැනි ඕවරයේදී පන්දුව අතට ගත් දුනිත් වෙල්ලාලගේ පන්දු 13ක් තුළ දී ශුබ්මන් ගිල් ලකුණු 19කට, විරාත් කෝලි ලකුණු 3කට හා රෝහිත් ෂර්මා ලකුණු 53කට දවාගෙන කෙරුමෝ ටික එක පෝලිමට ක්‍රීඩා පිටියෙන් එළියට දැමුවේය. වෙල්ලාලගේ පන්දුව භාරගත් පසු ලකුණු වේගය වෙනස් වූ අතර, ඔහු කඩුල්ල වෙත ඉලක්කයට පන්දු යොමු කළ බැවින් දැවැන්ත ප්‍රහාර එල්ල කිරීම ඉන්දීය පිතිකරුවන්ට ‘අතුරේ ගමන් කිරීමක්’ විය.\n\nසිය 286 වැනි එක්දින හයේ පහරත් සමඟින් රෝහිත් ෂර්මා මේ වන විට එක්දින ලකුණු 10000 පසු කළ 15 වැනියා බවට පත්ව ඇත. ඔහු විරාත් කෝලිට පමණක් පිටුපසින් වේගවත්ම එක්දින ලකුණු 10000 පසු කළ පිතිකරු වේ. රෝහිත් ෂර්මා එක්දින තරගවලදී වැඩිම හයේ පහර එල්ල කොට ලොව තෙවැනි ස්ථානයේ සිටින අතර, ක්‍රිස් ගේල් හයේ පහර 331ක් හා ෂහිඩ් අෆ්රිඩි හයේ පහර 351ක් ගෙන ෂර්මාට වඩා ඉදිරියෙන් සිටිති.\n\n",
       "URL": "https://www.dinamina.lk/2023/09/13/sports/21829/%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80-%e0%b6%bd%e0%b6%9a%e0%b7%94%e0%b6%ab%e0%b7%94-41%e0%b6%9a%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b6%bb/",
       "Category": "sports",
       "Parent URL": "https://www.dinamina.lk/category/sports//page/19/"
}