{
       "Source": "dinamina",
       "Timestamp": "September 12, 2023 8:06 am",
       "Headline": "වැස්සයි ඉන්දියාවයි දෙකම පැරදවීම අද ශ්‍රී ලංකා බලාපොරොත්තුවයි",
       "News Content": "ආසියානු ක්‍රිකට් තරගාවලියට වර්ෂාවෙන් සැලකිය යුතු බලපෑමක් ඇති කර තිබෙන අවස්ථාවක සුපිරි හතර දෙනාගේ වටයේ ශ්‍රී ලංකාව හා ඉන්දියාව අතර තරගය කොළඹ ආර්. ප්‍රේමදාස ක්‍රීඩාංගණයේදී අද පස්වරු 3ට ආරම්භ වෙයි. සුපිරි 4 වටයේ පළමු තරගයෙන් බංග්ලාදේශය පරාජය කොට සිටින ශ්‍රී ලංකාව අද තරගයේදී ඉන්දියාව පරාජයට පත් කළහොත් ශ්‍රී ලංකාවට ලබන 17 වැනිදා පැවැත්වෙන අවසන් මහා තරගයේ බලාපොරොත්තු තබාගත හැකිය.\n\nප්‍රේමදාස ක්‍රීඩාංගණය දඟ පන්දු යවන්නන්ට වැඩි වාසියක් ගෙන දෙන බවට ජනප්‍රිය මතයක් වුවද, පසුගිය තරග කිහිපයේ පිතිකරුවන් හොඳින් ලකුණු රැස්කිරීම සිහිපත් කළ යුතුය. නිමාවූ ශ්‍රී ලංකා – බංග්ලාදේශ තරගයේ කාසියේ වාසිය බංග්ලාදේශය දිනා ශ්‍රී ලංකාවට පන්දුවට පහරදීමට ආරාධනා කළ අතර, එහිදී මුලින් පන්දුවට පහරදුන් ශ්‍රී ලංකා පිතිකරුවෝ ජයග්‍රහණයට අවශ්‍ය ලකුණු ගණන රැස් කළහ.\n\nඅද තරගය සැලකීමේදී ඉන්දීය පිලේ ප්‍රබල පිතිකරණ ශක්තිය අගය කළ යුතුව ඇත. මේ තරගාවලිය පුරා ඉන්දීය පිතිකරුවන් පාකිස්තානය සහ නේපාලයට එරෙහිව ආධිපත්‍යය දැරූ ආකාරයෙන් එය වඩාත් පැහැදිලි වේ. රෝහිත් ෂර්මා, ශුබ්මන් ගිල්, කේ.එල්. රාහුල් හා විරාට් කෝලී යන පිතිකරුවන් ඉදිරියෙන් ගමන් ගන්නා කසකරුවන් මෙන් සතර අත පහර දෙමින් සිටිති.\n\nශ්‍රී ලංකාවේ පන්දු යැවීම ඉදිරියෙන් සිටින හෙයින් ඉන්දීය පිතිකරුවන්ට රිසි සේ පහරදීම මේ තරගයේදී අභියෝගයක් වේ. ඇෆ්ගනිස්තානය හා බංග්ලාදේශය මේ තරගාවලියේදී ශ්‍රී ලංකාවේ ප්‍රබල පන්දු යැවීමෙන් පසුපසට තල්ලු කළ ආකාරය ආසන්නතම උදාහරණ වේ. ඩෙත් ඕවර් හෙවත් ඉනිමේ අවසන් ඕවර කිහිපය යවමින් මතීෂ පතිරණ වේග පන්දු ප්‍රහාරයට ජීවයක් දීමත්, මහේෂ් තීක්ෂණ දඟපන්දු අංශයේ ආධිපත්‍යය දැරීමත් ශ්‍රී ලංකාවට යම් දුරක වාසියක් වේ.\n\nඊයේ පැවැති මාධ්‍ය හමුවේදී ශ්‍රී ලංකා සහාය පුහුණුකරු නවීඩ් නවාස් මහතා පැවැසූවේ අංක 6 හා 7 ස්ථානවල පන්දුවට පහර දෙන ධනංජය ද සිල්වා හා දසුන් ශානක ලකුණු අතරට ඉක්මණින් පිවිසීම වැදගත් වනු ඇති බවය. “ අපේ කණ්ඩායම සමබරයි. ධනංජයගේ හා දසුන්ගේ ස්ථාන අපි අලුතින් වෙනස් කළා. නමුත් ඔවුන් තවම ලකුණු අතර නෑ. ලෝක කුසලානයට පෙර ඔවුන් හිස එසැවිය යුතුයි“ නවාස් මහතා පැවැසීය.\n\nශ්‍රී ලංකාව පිට පිටම එක්දින ජාත්‍යන්තර තරග 13ක් වාර්තා කොට විශාල විශ්වාසයකින් පසුවන මෙවැනි අවස්ථාවක ප්‍රබල ඉන්දීය පිල හමුවීම කාගේත් අවධානයට ලක්ව ඇත. පිට පිට තරග ජයග්‍රහණ අතුරින් ලෝක එක්දින පිටියේ ඔස්ට්‍රේලියාවට පමණක් දෙවැනි වී සිටින ශ්‍රී ලංකාව, එවැනි දස්කමක් දැක්වූ ආසියාවේ පළමු රට ලෙස ඉතිහාස පොතේ සටහනක් තබා ඉන්දියාවට එරෙහිව පිටියට පිවිසීම විශේෂත්වයකි. ශ්‍රී ලංකාව මේ තරගාවලියේ මෙතෙක් ආ ගමන් මගේදී බංග්ලාදේශය කඩුලු 5කින් පරාජය කළ අතර, ඇෆ්ගනිස්තානය ලකුණු 2කින් හා සුපිරි 4 වටයේ පළමු තරගයේදී බංග්ලාදේශය ලකුණු 21කින් පරාජයට පත් කළේය. ඉන්දියාව මේ තරගාවලියේ මූලික වටයේ සහභාගී වූ පාකිස්තානය සමග තරගය විසඳුමකින් තොරව නිමා කළ අතර, නේපාලය සමඟ තරගයෙන් කඩුලු 10ක ජයග්‍රහණයක් අත්කර ගත්තේය. එමෙන්ම සුපිරි 4 වටයේ සහභාගී වූ පළමු තරගයේදී බංග්ලාදේශය කඩුලු 7කින් පරාජය කළේය.\n\nවසර 1979 සිට මේ දක්වා ශ්‍රී ලංකාව හා ඉන්දියාව අතර එක්දින ජාත්‍යන්තර තරග 165ක් පවත්වා ඇති අතර, එයින් ශ්‍රී ලංකාව තරග 57ක් ජය ගනිද්දී ඉන්දියාව තරග 96ක ජය වාර්තා කළේය.\n\nශ්‍රී ලංකා සංචිතය: දසුන් ශානක (නායක), පැතුම් නිස්සංක, දිමුත් කරුණාරත්න, කුසල් මෙන්ඩිස්, කුසල් පෙරේරා, චරිත් අසලංක, සධීර සමරවික්‍රම, ධනංජය ද සිල්වා, මහීෂ් තීක්ෂණ, දුනිත් වෙල්ලාලගේ, මතීෂ පතිරණ, කසුන් රාජිත, දුශාන් හේමන්ත, ප්‍රමෝද් මධුෂාන්, බිනුර ප්‍රනාන්දු\n\nඉන්දීය සංචිතය: රෝහිත් ෂර්මා (නායක), ශුබ්මන් ගිල්, විරාත් කෝලි, කේ.එල් රාහුල්, ඉෂාන් කිෂාන්, ෂෙරියර් අයියර්, හර්දික් පාණ්ඩ්‍යා, රවීන්ද්‍ර ජඩේජා, ෂර්දුල් තාකූර්, කුල්දීප් යාදෙව්, ජස්ප්‍රිත් බුම්රා, මොහොමඩ් සිරාජ්. සූර්යකුමාර් යාදෙව්, අක්ෂාර් පටේල්, තිලක් වර්මා, මොහොමඩ් ෂාමී, ප්‍රසිදිත් ක්‍රිෂ්ණා\n\nප්‍රින්ස් ගුණසේකර ආර්. ප්‍රේමදාස පිටියේ සිට…",
       "URL": "https://www.dinamina.lk/2023/09/12/sports/21407/%e0%b7%80%e0%b7%90%e0%b7%83%e0%b7%8a%e0%b7%83%e0%b6%ba%e0%b7%92-%e0%b6%89%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b7%80%e0%b6%ba%e0%b7%92-%e0%b6%af%e0%b7%99%e0%b6%9a%e0%b6%b8/",
       "Category": "sports",
       "Parent URL": "https://www.dinamina.lk/category/sports//page/20/"
}