{
       "Source": "dinamina",
       "Timestamp": "September 12, 2023 6:09 am",
       "Headline": "සීතල ක්‍රිකට් යුද්ධයෙන් ඉන්දියාවට ලකුණු 228ක ඉතිහාසගත ජයක්",
       "News Content": "ආසියානු ක්‍රිකට් තරගාවලියේ දැවැන්තම තරගය ලෙස සැලකෙන ඉන්දියාව හා පාකිස්තානය අතර ක්‍රිකට් පිටියේ සීතල යුද්ධයෙන් ඉන්දීය පිල ලකුණු 228ක ජයක් වාර්තා කළේය. මෙය දෙරට අතර ක්‍රිකට් ඉතිහාසයේ ඉන්දියාව වාර්තා කළ දැවැන්තම ජයග්‍රහණය විය. මෙයට පෙර 2008දී මීර්පූර් හී පැවැති එක්දින තරගයේදී ඉන්දියාව ලකුණු 140කින් පාකිස්තානය පරාජය කළේය.\n\nමේ ජයග්‍රහණයත් සමඟ ඉන්දියාව සුපිරි 4 ලකුණු සටහනේ ඉදිරියට පැමිණීමට සමත් වූවේය. වසර 2018දී ඩුබායි හී පැවැති ආසියානු කුසලාන තරගාවලියේ සිට දෙරට එක්දින තරග 5කදී මුහුණට මුහුණ හමු වුවද ගත වූ එම වසර 5ක කාලයේදී පාකිස්තානය තම ප්‍රබල ප්‍රතිවාදියා වන ඉන්දියාවට එරෙහිව ජයග්‍රහණය සොයා ළතැවෙමින් සිටී.\n\nකාසියේ වාසිය දිනාගත් පාකිස්තානය ඉන්දීය පිලට මුලින් පන්දුවට පහරදීමට ආරාධනා කළ හෙයින් ඉන්දීය ක්‍රීඩකයෝ ඕවර් 50 තුල කඩුලු 2ක් දැවී ලකුණු 356ක් ලබාගත් අතර, පිළිතුරු ඉනිම හඹාගිය පාකිස්තාන පිල ලකුණු 128කට දැවී ගියේය. කඩුලු 8ක් දැවී ගොස් තිබුණද ඉතිරි පිතිකරුවන්වූ නසීම් ෂා හා හාරිස් රාවුෆ් ආබාධවලට ලක්ව සිටීම හේතුවෙන් පන්දුවට පහරදීමට පැමිණියේ නැත.\n\nඕවරයකට 7.12ක දළ ලකුණු වේගයක් සහිත ඉන්දීය ලකුණු පුවරුව මුල සිටම පාකිස්තාන පිලට ප්‍රබල අභියෝගයක් වූ අතර, නායක බාබර් අසාම් ඇතුළු පාකිස්තාන පළමු කඩුලු තුනම ලකුණු 47ක් වෙද්දී දවා ගැනිමට ඉන්දීය පන්දු යවන්නෝ සමත් වූහ. ලකුණු 77දී ප්‍රබල පිතිකරු ෆකර් සමාන් ලකුණු 27කට දවා ගැනීමෙන් පාකිස්තානය තවත් අමාරුවේ වැටිණි.\n\nදඟ පන්දු යවන කුල්දීප් යාදේව් පාකිස්තාන ඉනිම සුනුවිසුණු කරමින් ලකුණු 25කට කඩුලු 5ක් බිඳහෙලීය.\n\nඑක්දින ජාත්‍යන්තර ක්‍රීඩාංගණයක පිට පිට ශතක වාර්තා කිරීමේ වාර්තාව සමකළ විරාත් කෝලී සිය 47 වැනි එක්දින ශතකය වාර්තා කරමින් පන්දු 94කදී හයේ 3ක් හා හතරේ 9ක් සමග නොදැවී ලකුණු 122ක් රැස්කළ අතර, කේ.එල්. රාහුල් සිය 6 වැනි එක්දින ශතකය වාර්තා කරමින් පන්දු 196කදී හයේ 2ක් හා හතරේ 12ක් සමග නොදැවී ලකුණු 111ක් රැස් කළේය. කෝලී හා රාහුල් අතර තෙවැනි කඩුල්ලට පන්දු 194කදී එක්කළ ලකුණු 233 ආසියානු කුසලාන ක්‍රිකට් තරගාවලි ඉතිහාසයේ ගොඩනැඟූ හොඳම සම්බන්ධතාව ලෙස ක්‍රිකට් වාර්තා පොතේ ලියැවිණි.\n\nමෙයට පෙර ආසියානු කුසලාන ක්‍රිකට් තරගාවලි ඉතිහාසයේ හොඳම සම්බන්ධතාව ලකුණු 224කින් ගොඩනගා තිබුණේ 2012 වසරේ පැවැති තරගාවලියේදී පාකිස්තානයේ නසීර් ජම්ෂේඩ් හා මොහොමඩ් හෆීස් විසිනි.\n\nවර්ෂාව හේතුවෙන් පෙරේදා (10) දින තරගය ඕවර් 24යි පන්දුවක් යවා තිබියදී අත්හැර දමා ඊයේ අතිරේක දිනයේ තරගය නවතා දැමූ තැන සිට පස්වරු 3ට ආරම්භ කිරීමට කටයුතු යොදා තිබුණද පැයකුත් මිනිත්තු 40ක් පමණ තරගය ආරම්භ කිරීමට ප්‍රමාද වූවේය.\n\nපෙරේදා තරගය නවතා දමන විට ඉන්දියාව කඩුලු 2ක් දැවී ලකුණු 147ක් ලබා සිටි අතර, විරාට් කෝලී නොදැවී ලකුණු 8ක් හා කේ. එල්. රාහුල් නොදැවී ලකුණු 17ක් වාර්තා කොට සිටියහ. ඔවුන් දෙදෙනා ඊයේ දිනයේ පාකිස්තාන පන්දු යවන්නන් තුට්ටුවකට හෝ මායිම් නොකර පන්දුවට පහර දුන්හ.\n\nඉන්දියාව කඩුලු 2කට ලකුණු 356 (ඕවර් 50) රෝහිත් ෂර්මා 56, සුබ්මන් ගිල් 58, විරාට් කෝලී නොදැවී 122 , කේඑල් රාහුල් නොදැවී 111යි (ෂහීන් ෂා79/1, ෂඩබ් ඛාන් 71/1)\n\nපාකිස්තානය ලකුණු 128 (ඕවර් 32) ෆකර් සමාන් 27, අගාර් සලමන් 23, ඉෆ්තිකාර් අහමඩ් 23 (ජස්ප්‍රිත් බුම්රා 18/1, හර්දික් පාණ්ඩ්‍යා 17/1, ෂාර්දුල් තාකූර් 16/1, කුල්දීප් යාදෙව් 25/5)\n\n\n\nප්‍රින්ස් ගුණසේකර ආර්. ප්‍රේමදාස පිටියේ සිට ….",
       "URL": "https://www.dinamina.lk/2023/09/12/sports/21419/%e0%b6%89%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b7%8f%e0%b6%9a%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b6%ad%e0%b7%8f%e0%b6%b1%e0%b6%ba%e0%b6%a7/",
       "Category": "sports",
       "Parent URL": "https://www.dinamina.lk/category/sports//page/20/"
}