{
       "Source": "dinamina",
       "Timestamp": "September 7, 2023 7:00 am",
       "Headline": "ආසියානු කුසලාන සුපිරි හතරේ   පළමු ජය  පාකිස්තානයට",
       "News Content": "තරගයේ වීරයා වූ හරිස් රවුෆ් කඩුල්ලක් දවා ගැනීම සමරමින්\n\nආසියානු කුසලාන ක්‍රිකට් තරගාවලියේ සුපිරි 4 වටය ආරම්භ කරමින් ඊයේ (6) ලාහෝර්හි ගඩාෆි ක්‍රීඩාංගණයේ පැවති පළමු තරගයෙන් බංග්ලාදේශයට එරෙහිව කඩුලු 7ක ජයක් හිමි කර ගැනීමට පාකිස්තානය සමත් විය.\n\nතරගයේ පළමුව පන්දුවට පහර දුන් බංග්ලාදේශ පිල ලකුණු 193කින් නතර කළ පාකිස්තාන ක්‍රීඩකයෝ පන්දු 63ක් ඉතිරිව තිබියදී ජයග්‍රාහී ඉලක්කය පසු කළේ කඩුලු 3ක් පමණක් අහිමි කර ගනිමිනි.\n\nඅසීරු ඉලක්කයක් නොවූ මේ හඹා යෑම වෙනුවෙන් නිදහසේ පන්දුවට පහර දුන් ඉමාම් උල් හක් ලකුණු 78ක් රැස් කරමින් පාකිස්තාන පිළිතුරු ඉනිමට සාර්ථක ආරම්භයක් දුන්නේය. පන්දු 84කදී හතරේ පහර 5ක් සහ හයේ පහර 4ක් එල්ල කිරීමට සමත් වූ ඔහු ඊයේ වාර්තා කළේ 19 වැනි එක්දින අර්ධ ශතකයයි. මෙහෙදි හසන් මිරාස්ගේ පන්දුවක් කෙළින්ම කඩුල්ලේ වැදීමෙන් ෆකාර් සමාන් ලකුණු 20කටත්, ටස්කින් අහමඩ්ගේ පන්දුවක් කෙළින්ම කඩුල්ලේ වැදීමෙන් නායක බාබර් අසාම් ලකුණු 17කටත් දැවී ගියහ.\n\nමොහොමඩ් රිස්වාන් නොදැවී ලකුණු 63ක් සහ අගා සල්මාන් නොදැවී ලකුණු 12ක් රැස් කරමින් පාකිස්තාන ජය තහවුරු කළ අතර, 11 වැනි එක්දින අර්ධ ශතකය වාර්තා කළ රිස්වාන් පන්දු 79කදී හතරේ පහර 7ක් සහ හයේ පහරක් එල්ල කර තිබිණි.\n\nපළමුව පන්දුවට පහර දුන් බංග්ලාදේශ පිලේ මුල් කඩුලු 4 ලකුණු 47ක් තුළ බිඳ වැටීමෙන් පසු නායක ශකීබ් අල් හසන්ට එක් වූ මුෂ්ෆිකර් රහීම් ලකුණු 100 සබඳතාවක් පිහිටුවීමට සමත් විය. එම සබඳතාව නිමා වූයේ 54 වැනි එක්දින අර්ධ ශතකය වාර්තා කළ ශකීබ් දැවී යෑමෙනි. පන්දු 57කට මුහුණ දුන් ඔහු හතරේ පහර 7ක් එල්ල කර තිබිණි. ඉනිමේ වැඩිම ලකුණුලාභියා වූ මුෂ්ෆිකර් ඉනිමේ 7 වැනි කඩුල්ල ලෙස දැවී ගියේ පන්දු 87කදී හතරේ පහර 5ක් සමඟින් ලකුණු 64ක් රැස් කර සිටියදීය. ඔහු ඊයේ වාර්තා කළේ 46 වැනි එක්දින අර්ධ ශතකයයි. මුළු ලකුණු 190දී මුෂ්ෆිකර් දැවී යෑමත් සමඟ තවත් ලකුණු 3ක් තුළ අවසන් කඩුලු 3 බිඳ දැමීමට පාකිස්තාන පන්දු යවන්නෝ සමත් වූහ.\n\nපන්දු යැවීමේදී හරිස් රවුෆ් කඩුලු 4ක් සහ නසීම් ෂා කඩුලු 3ක් දවා ගත්හ.\n\nසුපිරි 4 වටයේ දෙවැනි තරගය මේ 9 වැනිදා ශ්‍රී ලංකාව සහ බංග්ලාදේශය අතර කොළඹ ආර්. ප්‍රේමදාස ක්‍රීඩාංගණයේදී පැවැත්වේ.\n\nබංග්ලාදේශය – 193 (ඕවර 38.4) මුෂ්ෆිකර් රහීම් 64, ශකීබ් අල් හසන් 53, මොහොමඩ් නයිබ් 20 (හරිස් රවුෆ් 19/4, නසීම් ෂාහ 34/3, ඉෆ්තිකාර් අහමඩ් 20/1, ෆහීම් අෂ්රෆ් 27/1, සහීන් අෆ්රිඩි 42/1)\n\nපාකිස්තානය -194/3 (ඕවර 39.3) ඉමාම් උල් හක් 78, මොහොමඩ් රිස්වාන් නොදැවී 63, ෆකාර් සමාන් 20 (ශොරිෆුල් ඉස්ලාම් 24/1, ටස්කින් අහමඩ් 32/1, මෙහෙදි හසන් මිරාස් 51/1)",
       "URL": "https://www.dinamina.lk/2023/09/07/sports/20209/%e0%b6%86%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%b1%e0%b7%94-%e0%b6%9a%e0%b7%94%e0%b7%83%e0%b6%bd%e0%b7%8f%e0%b6%b1-%e0%b7%83%e0%b7%94%e0%b6%b4%e0%b7%92%e0%b6%bb%e0%b7%92-%e0%b7%84%e0%b6%ad/",
       "Category": "sports",
       "Parent URL": "https://www.dinamina.lk/category/sports//page/23/"
}