{
       "Source": "dinamina",
       "Timestamp": "July 31, 2023 1:00 am",
       "Headline": "මුදල් වංචා කළ කරාතේ නිලධාරීන්ට වැඩ වරදී",
       "News Content": "\n\nවසර ගණනාවක් පුරා ශ්‍රී ලංකා කරාතේ දෝ සම්මේලනයේ නිලධාරීන් විසින් සිදු කරනු ලැබූ බව කියන විවිධ මූල්‍ය වංචා සම්බන්ධව රජයේ විගණන කාර්යාලයට ලැබුණු පැමිණිලි මත සිදු කර ඇති විමර්ශන වාර්තාවෙන් ඉදිරිපත් කර තිබෙන නිර්දේශ මත ක්‍රීඩා අමාත්‍යවරයා අතිවිශේෂ ගැසට් පත්‍රයක් මඟින් එම සම්මේලනයේ ලියාපදිංචිය වහාම ක්‍රියාත්මක වන පරිදි අත්හිටුවා තාවකාලික පියවරක් ලෙස අතුරු කමිටුවක් පත් කර ඇත.\nඒ අනුව ක්ලෙමන්ට් ද සොයිසා මහතාගේ සභාපති ධුරයෙන් යුතුව පත් කර ඇති 9 පුද්ගල අතුරු කමිටුවට ආචාර්ය ජයලත් ඉලංගකෝන්, දකුණු පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති සංජීව මැදවත්ත, වෛද්‍ය ජයන්ති නානායක්කාර, මහිලිනි මියුරන්, කේ.එම්.සී. කුමාර, ආර්. දේවකුමාර, ශිරෝමා ෆොන්සේකා සහ ඒ.ආර්.එම්. ඉක්බාල් මහත්ම මහත්මීහු ඇතුළත් වෙති.\n\nකරාතේ දෝ සම්මේලනයේ සිදු වී ඇතැයි කියන අක්‍රමිකතා සම්බන්ධ ගැටලු නිරාකරණය කරගැනීමට සහ එම සම්මේලනයේ ඉදිරි කටයුතු පවත්වාගෙන යෑමට එම අතුරු කමිටුව පත් කර ඇති අතර, ක්‍රීඩා පනතට අනුව වලංගු ක්‍රීඩා නියෝගවලට අනුව කරාතේ දෝ සම්මේලනයේ විශේෂ මහ සභා රැස්වීමක් කැඳවා එමඟින් නිලවරණ කමිටුවක් පත් කිරීම ක්‍රීඩා සංවර්ධන දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල්වරයා මඟින් සිදු කිරීමට නියමිත බව ද වාර්තා වේ. එමෙන්ම නිලවරණය කැඳවීම සහ එය පැවැත්වීම අධ්‍යක්ෂ ජනරාල්වරයාගේ අධීක්ෂණය යටතේ සිදු කිරීමට බලය පවරමින් ක්‍රීඩා පනතෙන් පවරා ඇති බලතල අනුව ක්‍රීඩා ඇමැති රොෂාන් රණසිංහ මහතා පසුගියදා මේ සම්බන්ධව අතිවිශේෂ ගැසට් පත්‍රය නිකුත් කර තිබේ.\n\nවසර 2012 සිට කරාතේ දෝ සම්මේලනයේ නිලතලවල රැඳී සිටිමින් සිය අභිමතය පරිදි ක්‍රීඩා පනත උල්ලංඝනය කරමින් සිදු කළ බව කියන විවිධ අක්‍රමිකතා හා මූල්‍ය වංචා සම්බන්ධව වසර ගණනාවක සිට විවිධ පාර්ශ්ව ක්‍රීඩා අමාත්‍යාංශයට, සුගතදාස ගෘහස්ත ක්‍රීඩා සංකිර්ණයේ පිහිටි ක්‍රීඩාවේ වංචා වැළැක්වීමේ විශේෂ පොලිස් ඒකකයට සහ රජයේ විගණන කාර්යාලයට මෙන්ම ජනාධිපති කාර්යාලයට ද අවස්ථා රැසකදී පැමිණිලි යොමු කර තිබූ අතර, කරාතේ සම්මේලනයේ හිටපු නිලධාරීන්ට එරෙහිව වංචා මූල්‍ය විමර්ශන ඒකකයේ පැමිණිලි කිරීමට පැමිණිලි පාර්ශ්ව සැලසුම් කර ඇතැයි ද වාර්තා වේ.\n\nෆවුස් මොහොමඩ්",
       "URL": "https://www.dinamina.lk/2023/07/31/sports/10330/%e0%b6%b8%e0%b7%94%e0%b6%af%e0%b6%bd%e0%b7%8a-%e0%b7%80%e0%b6%82%e0%b6%a0%e0%b7%8f-%e0%b6%9a%e0%b7%85-%e0%b6%9a%e0%b6%bb%e0%b7%8f%e0%b6%ad%e0%b7%9a-%e0%b6%b1%e0%b7%92%e0%b6%bd%e0%b6%b0%e0%b7%8f/",
       "Category": "sports",
       "Parent URL": "https://www.dinamina.lk/category/sports//page/40/"
}