{
       "Source": "dinamina",
       "Timestamp": "July 26, 2023 1:00 am",
       "Headline": "ආසියානු ක්‍රීඩා උළෙලට ශ්‍රී ලංකාවෙන් 96ක කණ්ඩායමක්",
       "News Content": "චීනයේදී පැවැත්වීමට නියමිත 19 වැනි අසියානු ක්‍රීඩා උළෙල නියෝජනය කිරීම සඳහා ශ්‍රී ලාංකික ක්‍රීඩක ක්‍රීඩිකාවෝ 96 දෙ‍ෙනකු එක්වීමට නියමිතය.\n\nමේ කණ්ඩායමට ඊයේ ක්‍රීඩා ඇමැති රොෂාන් රණසිංහ මහතා විසින් අනුමැතිය ලබාදුන් අතර, ඊට ක්‍රීඩකයන් 62ක් සහ ක්‍රීඩිකාවෝ 34 දෙනකු ඇතුළත්ව සිටිති.\n\nමෙවර ක්‍රීඩා උළෙල ක්‍රීඩා 40කින් සමන්විත වන අතර, එහිදී ශ්‍රී ලාංකික ක්‍රීඩක ක්‍රීඩිකාවෝ ක්‍රීඩා 20ක් සඳහා තරග වැදීමට නියමිතය.\n\nමේ ක්‍රීඩක ක්‍රීඩිකාවන්ට අමතරව නිලධාරීන් ඇතුළුව 57 දෙනකුට ද ක්‍රීඩා උළෙලට යෑම සඳහා ක්‍රීඩා ඇමැතිවරයාගේ අනුමැතිය හිමිව ඇත. ඒ අතරට, ශ්‍රී ලංකාව නියෝජනය කරන ක්‍රීඩා 20 සඳහා කළමණාකරුවන් 20ක්, පුහුණුකරුවන් 24ක්, වෛද්‍ය කණ්ඩායමේ 6ක්, ජාතික ඔලිම්පික් කමිටු නිලධාරීන් 7දෙනකු ඇතුළත් වෙති. මෙහිදී ක්‍රීඩා ඇමැති රොෂාන් රණසිංහ මහතාගේ උපදෙස් පරිදි නිමාවූ ආසියානු මලල ක්‍රීඩා ශූරතාවලියේදී රන් පදක්කම් දිනාගත් නදීෂා රාමනායක සහ තරුෂි කරුණාරත්නගේ පුහුණුකරුවන් දෙදෙනා ද මේ කණ්ඩායමට ඇතුළත් කිරීමට කටයුතු කර තිබේ. ඒ අනුව නදීෂාගේ පුහුණුකරු වන ඩබ්ලිව්.ජී.එම්. තුෂාර මහතා සහ තරුෂිගේ පුහුණුකරු සුසන්ත ප්‍රනාන්දු මහත්වරු මේ ක්‍රීඩා උළෙලට එක්වීමට නියමිතය. තුෂාර මහතා පසුගියදා නිමා වූ ආසියානු මලල ක්‍රීඩා ශූරතාවලියට ද එක්ව සිටියේය. ඒ අනුව මෙවර ක්‍රීඩා උලෙළ සඳහා එක් වන සමස්ත කණ්ඩායම 153 දෙ‍ෙනකුගෙන් සමන්විත වනු ඇත.\n\nමෙවර ක්‍රීඩා උළෙල සඳහා බොහෝ නිර්දේශ අතුරින් අත්‍යවශ්‍යම කණ්ඩායමට පමණක් තරගාවලියට යෑම සඳහා අනුමැතිය ලබාදීමට ඇමැතිවරයා කටයුතු කර තිබිණි.\n\nඅනුමැතිය දීම සඳහා පැවති හමුවට ක්‍රීඩා හා යෞවන කටයුතු අමාත්‍යාංශයේ ලේකම් කේ. මහේසන්, ක්‍රීඩා සංවර්ධන දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් ආචාර්‍ය ෂේමාල් ප්‍රනාන්දු, ජාතික තේරීම් කමිටුවේ ලේකම් අර්ජුන් රිෂ්යා ප්‍රනාන්දු, ජාතික තේරීම් කමිටුවේ මාණ්ඩලික නිළධාරිනී මේජර් ඉෂ්නි කටුවන්ගොඩ, ජාතික ක්‍රීඩා සභාවේ සමාජික ලසිත ගුණරත්න යන මහත්ම මහත්මීහු ද එක්ව සිටියහ.\n\nමේ අතර ආසියානු ක්‍රීඩා උලෙළට එක්වීම තහවුරු කර ගනු ඇතැයි විශ්වාසයෙන් මේ වන විට මලල ක්‍රීඩක ක්‍රීඩිකාවෝ 16 දෙ‍ෙනකුගේ ලැයිස්තුවක් සංවිධායකයන් වෙත ඉදිරිපත් කර ඇති අතර, ඒ සඳහා නිර්දේශ ලබා ගැනීමට ඇති අවසන් අවස්ථාව වන්නේ මේ සති අන්තයේ පැවැත්වෙන 101 වැනි ජාතික මලල ක්‍රීඩා තරගාවලියයි.\n\nමෙවර ආසියානු ක්‍රීඩා උලෙළ එළැඹෙන සැප්තැම්බර් මස 23 වැනිදා සිට ඔක්තෝබර් 8 වැනිදා දක්වා චීනයේ හැන්ග්ෂූ නුවරදී පැවැත්වේ. මේ ක්‍රීඩා උලෙළ පසුගිය වසරේ පැවැත්වීමට නියමිතව තිබුණ ද එවක පැවති කොරෝනා වසංගතය හේතුවෙන් වසරකින් කල්දැමීමට කටයුතු කෙරිණි.",
       "URL": "https://www.dinamina.lk/2023/07/26/sports/9249/%e0%b6%86%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%b1%e0%b7%94-%e0%b6%9a%e0%b7%8a%e0%b6%bb%e0%b7%93%e0%b6%a9%e0%b7%8f-%e0%b6%8b%e0%b7%85%e0%b7%99%e0%b6%bd%e0%b6%a7-%e0%b7%81%e0%b7%8a/",
       "Category": "sports",
       "Parent URL": "https://www.dinamina.lk/category/sports//page/43/"
}