{
       "Source": "dinamina",
       "Timestamp": "July 20, 2023 1:00 am",
       "Headline": "ආසියානු කුසලාන කාලසටහන එළිදකී",
       "News Content": "ආසියානු කුසලාන ක්‍රිකට් තරගාවලියේ කාලසටහන ආසියානු ක්‍රිකට් කවුන්සිලය විසින් ඊයේ නිල වශයෙන් නිවේදනය කළේය.\n\nශ්‍රී ලංකා – පාකිස්තාන සම සත්කාරකත්වයෙන් පැවැත්වෙන තරගාවලිය මින් පෙර ආරම්භ කිරීමට සැලසුම් කර තිබූ දිනයට (අගෝස්තු 31) වඩා දිනයක් කලින් තරගාවලිය ආරම්භ කෙරෙන අතර, පළමු තරගය අගෝස්තු 30 වැනිදා පාකිස්තානය සහ නේපාලය අතර මුල්තාන්හිදී පැවැත්වීමට නියමිතය.\n\nපසුගිය වසරේ පැවති තරගාවලියේ ශූරයන් වූ ශ්‍රී ලංකා කණ්ඩායම පළමු තරගයට එක් වන්නේ අගෝස්තු 31 වැනිදා බංග්ලාදේශයට එරෙහිවය. එම තරගය මහනුවර පල්ලේකැලේ ක්‍රීඩාංගණයේදී පැවැත්වෙන අතර, අනතුරුව ශ්‍රී ලංකා පිලට පාකිස්තානය බලා පිටත්ව යෑමට සිදුව ඇත්තේ ඇෆ්ගනිස්තානයට එරෙහිව දෙවැනි තරගය සැප්තැම්බර් 5 වැනිදා ලාහෝර්හිදී පැවැත්වෙන බැවිනි. වැඩි අවධානයක් දිනාගත් මූලික වටයේ ඉන්දු-පාකිස්තාන තරගය සැප්තැම්බර් 2 දා පල්ලෙකැලේදී පැවැත්වීමට නියමිතය.\n\nපාකිස්තානය සහ ශ්‍රී ලංකාව මේ තරගාවලියේදී සම සත්කාරකයන් ලෙස කටයුතු කරන අතර, තරග 13කින් සමන්විත මෙවර තරගාවලියේ මූලික වටයේ තරග 6න් 3 බැගින් පාකිස්තානයේදී සහ පල්ලෙකැලේදී පැවැත්වෙනු ඇත. කණ්ඩායම් 6ක් එක් වන තරගාවලියේ මූලික වටයේදී පාකිස්තානය, ඉන්දියාව සහ නේපාලය ‘ඒ’ කාණ්ඩයෙන් ද ශ්‍රී ලංකාව, බංග්ලාදේශය සහ ඇෆ්ගනිස්තානය ‘බී’ කාණ්ඩයෙන් ද තරග වදින අතර, මූලික වටය අවසානයේ ප්‍රසාද ලකුණු සටහනේ පෙරමුණ ගන්නා කණ්ඩායම් දෙක බැගින් සුපිරි 4 වටයට එක් වනු ඇත.\n\nසුපිරි 4 වටයේ සෑම කණ්ඩායමක්ම සෙසු කණ්ඩායම් 3 සමඟින් තරග වදින අතර, එහි පළමු තරගය ලාහෝර්හිදී පැවැත්වේ. සෙසු තරග 5 සහ අවසන් මහා තරගය කොළඹදී පැවැත්වීමට නියමිතය.\n\nමූලික වටය කෙලෙස අවසන් වුවත් ‘ඒ’ කාණ්ඩය යටතේ පාකිස්තානය A1 ලෙසත් ඉන්දියාව A2 ලෙසත් සලකන අතර, ශ්‍රී ලංකාව B1 ලෙසත් බංග්ලාදේශය B2 ලෙසත් සැලකේ. ඉන්දියාව හෝ පාකිස්තානය වෙනුවට නේපාලයත්, ශ්‍රී ලංකාව හෝ බංග්ලාදේශය වෙනුවට ඇෆ්ගනිස්තානයත් සුපිරි 4ට එක් වුවහොත් සුදුසුකම් නොලබන රටට හිමි අංක ඔවුන්ට හිමි වනු ඇත.\n\nඒ අනුව සුපිරි 4 වටයේ පළමු තරගය (A1 සහ B2) ලාහෝර්හිදී පැවැත්වෙන අතර, ඉන්දියාව සහ පාකිස්තානය සුපිරි 4ට එක් වුවහොත් එම තරගය සැප්තැම්බර් 10 වැනිදා කොළඹදී පැවැත්වීමට නියමිතය.\n\nපසුගිය වසරේ විස්සයි20 ආකෘතියෙන් පැවති තරගාවලිය මෙවර ඕවර 50 අකෘතියෙන් පැවැත්වෙන්නේ එක්දින ලෝක කුසලාන තරගාවලියේ පෙර සූදානමක් ලෙසිනි.\n\nතරග කාලසටහන\n\nඅගෝ. 30: පාකිස්තානය – නේපාලය (මුල්තාන්හිදී)\n\nඅගෝ. 31: ශ්‍රී ලංකාව – බංග්ලාදේශය (පල්ලෙකැලේදී)\n\nසැප්. 2: පාකිස්තානය – ඉන්දියාව (පල්ලෙකැලේදී)\n\nසැප්. 3: බංග්ලාදේශය – ඇෆ්ගනිස්තානය (ලාහෝර්හිදී)\n\nසැප්. 4: ඉන්දියාව – නේපාලය (පල්ලෙකැලේදී)\n\nසැප්. 5: ඇෆ්ගනිස්තානය – ශ්‍රී ලංකාව (ලාහෝර්හිදී)\n\nසුපිරි 4 වටය\n\nසැප්. 6: A1 v B2 (ලාහෝර්හිදී)\n\nසැප්. 9: B1 v B2 (කොළඹදී)\n\nසැප්. 10: A1 v A2 (කොළඹදී)\n\nසැප්. 12: A2 v B1 (කොළඹදී)\n\nසැප්. 14: A1 v B1 (කොළඹදී)\n\nසැප්. 15: A2 v B2 (කොළඹදී)\n\nසැප්. 17: අවසන් තරගය (කොළඹදී)\n\nනිරෝෂාන් ප්‍රියංකර",
       "URL": "https://www.dinamina.lk/2023/07/20/sports/7846/%e0%b6%86%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%b1%e0%b7%94-%e0%b6%9a%e0%b7%94%e0%b7%83%e0%b6%bd%e0%b7%8f%e0%b6%b1-%e0%b6%9a%e0%b7%8f%e0%b6%bd%e0%b7%83%e0%b6%a7%e0%b7%84%e0%b6%b1-%e0%b6%91/",
       "Category": "sports",
       "Parent URL": "https://www.dinamina.lk/category/sports//page/46/"
}