{
       "Source": "dinamina",
       "Timestamp": "July 20, 2023 1:00 am",
       "Headline": "වැසි වැස්සොත් ලොකු වෙනසක්",
       "News Content": "\n\nසංචාරක පාකිස්තාන ක්‍රිකට් කණ්ඩායම සහ ශ්‍රී ලංකාව අතර ගාල්ල ජාත්‍යන්තර ක්‍රීඩාංගණයේ පැවැත්වෙන පළමු ටෙස්ට් ක්‍රිකට් තරගයේ පාකිස්තානය අපේක්ෂාවෙන් සිටින ජයග්‍රහණය අද තරගයේ අවසන් දිනයේ ලබා ගැනීමේ වැඩි ඉඩකඩක් නිර්මාණය වෙමින් පවතී. ශ්‍රී ලංකා පන්දු යවන්නන් තුළ අතිවිශේෂ දක්ෂතාවක් ප්‍රදර්ශනය වුවහොත් හෝ වර්ෂාවට සේදී ගියහොත් හැර මේ තරගයේ සියලු වාසි පාකිස්තානය වෙත විවෘතව පවතී. කෙසේ වුව ද පාකිස්තාන පිලේ මුල් කඩුලු 3ක් දවා ගැනීමට ශ්‍රී ලංකා ක්‍රීඩකයෝ සමත්ව සිටීම ඊයේ සිවුවැනි දිනය අවසන් වෙද්දී ලැබූ මානසික සහනයකි.\n\nලෝක ටෙස්ට් ශූරතාවලියේ දෙරට අතර පැවැත්වෙන පළමු ටෙස්ට් තරගය මෙය බැවින් ජයග්‍රහණයේ පිපාසයෙන් සිටින පාකිස්තානයට අද දිනයේ කඩුලු 7ක් අතැතිව තවත් ලකුණු 83ක් ජයග්‍රහණය උදෙසා අවශ්‍ය වේ.\n\nශ්‍රී ලංකා පිල පළමු ඉනිමේ ලකුණු 312යි. පාකිස්තානය පළමු ඉනිමට ලකුණු 461යි. එබැවින් පළමු ඉනිමේ ලකුණු 149ක අවාසිය මැද ශ්‍රී ලංකා ක්‍රීඩකයෝ දෙවැනි ඉනිමට ලකුණු 279ක් රැස් කළහ. මේ තත්ත්වය මත පාකිස්තාන පිලේ ජයග්‍රාහී ඉලක්කය වූයේ ලකුණු 131කි. ඊයේ තරගය නතර කරද්දී පාකිස්තාන පිල දෙවැනි ඉනිමට කඩුලු 3කට ලකුණු 48ක් රැස් කළේය. ආරම්භක පිතිකරු ඉමාම් උල් හක් නොදැවී ලකුණු 25ක් හා බාබර් අසාම් නොදැවී ලකුණු 6ක් ලබා සිටියහ.\n\nශ්‍රී ලංකා දෙවැනි ඉනිමේ මුල් කඩුලු 4ක් ලකුණු 99කට දැවී ගොස් තිබියදී පිටියට පිවිසි ධනංජය ද සිල්වා පළමු ඉනිමේ මෙන්ම ලකුණු අතරට පැමිණ මතුවෙමින් පැවැති අවදානමෙන් මුදා ගැනීමට ප්‍රබල උත්සාහයක යෙදුණ ද ඒ සඳහා අනෙක් පිතිකරුවන්ගේ සහයෝගය අවම විය. ධනංජය පන්දු 118කදී හතරේ පහර 10ක් හා හයේ පහර 2ක් සමග ලකුණු 82ක් ලබා තම 12 වැනි ටෙස්ට් ශතකය වාර්තා කළේය.\n\nපළමු ඉනිමේදී ශ්‍රී ලංකා පිල අපහසුතාවට පත් කිරීම උදෙසා පාකිස්තානය ෂහීන් ෂා අෆ්රිඩි ප්‍රමුඛ ඔවුන්ගේ වේග පන්දු බළඇණිය මත විශ්වාසය තැබූ අතර, ගාලු තණතිල්ලේ දඟ පන්දු යවන්නන්ට ඇති කීර්තිය යළි පණ ගන්වමින් නොමන් අලි, අගාර් සලමන් සහ අබ්රාර් අහමඩ් වැඩි වශයෙන් යොදාගෙන දඟ පන්දු යවන්නන් අතරේ කඩුලු 8ක් බෙදා ගත්හ. ඊයේ දින සෑම සැසියකදීම ඔවුහු ශ්‍රී ලංකා පිලේ කඩුලු තුනක් දවා ගනිමින් පීඩනය වැඩි කළහ.\n\nඊයේ උදෑසන ඕවර 10ක් ගෙවෙද්දී දිමුත් කරුණාරත්න අසාමාන්‍ය ලෙස එල්ල කළ ලිහිල් පහරින් ලකුණු 23දී දවා ගැනීමට අබ්රාර් අහමඩ්ගේ පළමු පන්දුවෙන්ම හැකියාව ලැබිණි. අබ්රාර් එවූ පන්දුවකට දිමුත් ‘මිඩ් විකට්’ දෙසට පහරක් එල්ල කළ අතර, බිම පෙරළී තියුණු ලෙස එම උඩ පන්දුව රැක ගැනීමට අගාර් සලමන් සමත් විය. ශ්‍රී ලංකා පළමු කඩුල්ල බිද වැටෙද්දී ලකුණු පුවරුව 42ක් විය. නෝමන් අලීගේ පන්දුවකට කඩුල්ල මුවා කිරීමේ වරදට හසුව කුසල් මෙන්ඩිස් ලකුණු 18කට දැවී ගිය අතර, දිවා විවේකයට මිනිත්තු 12ක කාලයක් තිබියදී ඇන්ජලෝ මැතිව්ස් නෝමන් අලීගේ පන්දුවකට ඉදිරි පාදයේ ආරක්ෂාකාරීවීමට යද්දී ලකුණු 7කට දැවී යෑම විශාල පාඩුවක් විය. මැතිව්ස්ගේ පිත්තේ කොනක වැදුණ පන්දුව පළමු ස්ලිප්හි සිටි බාබර් අසාම් රැක ගත්තේය.\n\nදිවා විවේකයට තරගය නතර කරද්දී ශ්‍රී ලංකාව කඩුලු 3කට ලකුණු 94ක් වී තිබූ අතර, අනතුරුව යැවූ දෙවැනි ඕවරයේදී නිශාන් මධුෂ්ක ලකුණු 52කට දවා ගැනීමට යළි ක්‍රියාත්මක වූ නෝමන් අලී සමත් විය. හතරේ පහර 2ක් හා හයේ පහරක් එල්ල කරමින් මිනිත්තු 161ක කාලයක් කඩුල්ලේ රැඳී සිට පන්දු 115කට මුහුණදී සිය පළමු ටෙස්ට් අර්ධ ශතකය වාර්තා කළ මධුෂ්කගේ උඩ පන්දුව කඩුලු රකින ක්‍රීඩක සෆ්රාස් අහමඩ් රැක ගත්තේය.\n\n53 වැනි ඕවරයේදී ධනංජය ද සිල්වා නෝමන් අලීගේ පන්දු දෙකකට පිට පිට හයේ පහර 2ක් එල්ල කරමින් පළමු ඉනිමේ පාකිස්තානය ලබාගත් ලකුණු පරතරය ශූන්‍ය කළ අතර, ඊළඟ ඕවරයේදී අගා සලමන් එවූ පන්දුවකට ‘ෂෝට් මිඩ් විකට්’ හි සිටි ඉම්මා උල් හක් අතට උඩ පන්දුවක් දී චන්දිමාල් ලකුණු 28කට දැවී ගියේය. ධනංජය හා චන්දිමාල් අතර 5 වැනි කඩුල්ලට ලකුණු 60ක සබඳතාවක් ගොඩනැඟිණි. සධීර සමරවික්‍රම මිනිත්තු 9ක් වැනි කෙටි කාලයක් තුළ පන්දු 11කට මුහුණදී ලකුණු 11ක් ලබා අගාර් සලමන්ගේ පන්දුවකට අබ්දුල් සෆීක් අතට උඩ පන්දුවක් දී ක්‍රීඩාගාරයට ගියේය. රමේෂ් මෙන්ඩිස්ගේ කඩුල්ලට කෙළින්ම වැටුණු අබ්රාර් අහමඩ්ගේ පන්දුවට ස්විප් පහරක් එල්ල කිරීමට ගොස් කඩුල්ල මුවා කිරීමේ වරදට හසුව ලකුණු 42කට දැවී යෑම පාකිස්තානය ලැබූ විශාල ජයග්‍රහණයක් විය. ප්‍රභාත් ජයසූරිය හා කසුන් රාජිත ලකුණු 10ක් තුළ දැවී යෑමෙන් ශ්‍රී ලංකා දෙවැනි ඉනිම නිමා විය.\n\nඅද තරගයේ අවසන් දිනයයි.\n\nප්‍රින්ස් ගුණසේකර ගාල්ල ක්‍රීඩාංගණයේ සිට…",
       "URL": "https://www.dinamina.lk/2023/07/20/sports/7835/%e0%b7%80%e0%b7%90%e0%b7%83%e0%b7%92-%e0%b7%80%e0%b7%90%e0%b7%83%e0%b7%8a%e0%b7%83%e0%b7%9c%e0%b6%ad%e0%b7%8a-%e0%b6%bd%e0%b7%9c%e0%b6%9a%e0%b7%94-%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%83%e0%b6%9a/",
       "Category": "sports",
       "Parent URL": "https://www.dinamina.lk/category/sports//page/46/"
}