{
       "Source": "dinamina",
       "Timestamp": "July 18, 2023 1:00 am",
       "Headline": "ෂාකීල් – අගාර් ගැලවුම්කරුවෝ වෙති",
       "News Content": "සංචාරක පාකිස්තාන ක්‍රිකට් කණ්ඩායම සහ ශ්‍රී ලංකා කණ්ඩායම අතර ගාල්ල ජාත්‍යන්තර ක්‍රීඩාංගණයේ පැවැත්වෙන පළමු ටෙස්ට් ක්‍රිකට් තරගයේ ඊයේ දෙවැනි දිනය නිමා වෙද්දී පාකිස්තාන පිල පළමු ඉනිමට කඩුලු 5ක් දැවී ලකුණු 221ක් ලබා සිටියේය. ඒ අනුව පාකිස්තාන පිල පළමු ඉනිමේ කඩුලු 5ක් අතැතිව ශ්‍රී ලංකාවට වඩා ලකුණු 91ක් පසුපසින් සිටී. පළමු දිනයේදී කඩුලු 6කට ලකුණු 242ක් රැස්කර සිටි ශ්‍රී ලංකා පිල ඊයේ දිවා විවේකය වෙද්දී ලකුණු 312කදී නිමාවට පත්විය.\n\nපාකිස්තානයේ මුල් කඩුලු 5 ලකුණු 101ක් තුළ දැවීගොස් තිබියදී 6 වැනි කඩුල්ලට ලකුණු 120ක සබඳතාවක් ගොඩනැගූ සවුද් ෂාකීල් හා අගාර් සලමන් ගැලවුම්කරුවන් බවට පත්ව සිටිති. සවුද් ෂාකීල් නොදැවී ලකුණු 69ක් හා අගාර් සලමන් නොදැවී ලකුණු 61ක් ලබා සිටියදී ඊයේ ඇද හැලුණු වර්ෂාව හේතුවෙන් පස්වරු 5.25ට දෙවැනි දිනයේ තරගය නතර කෙරුණි.\n\nපාකිස්තාන අංක 6 පිතිකරු අගාර් සලමන් පසුගිය වසරේ ගාල්ලේ පැවැති දෙවැනි ටෙස්ට් තරගයේදීද මේ ආකාරයේ ගැලවුම්කරුගේ භූමිකාවක් රඟ දැක්වූ අයුරු මතකයට නැඟේ. එදා පාකිස්තාන දෙවැනි ඉනිම කඩුලු 5කට ලකුණු 119ක්වී තිබියදී අගාර් සලමන් පැමිණ ලකුණු 62ක් වාර්තා කොට ඉනිමට ශක්තියක් විය.\n\nශ්‍රී ලංකා වමත් දඟ පන්දු යවන ක්‍රීඩක ප්‍රභාත් ජයසූරිය ලකුණු 83කට කඩුලු 3ක් බිඳහෙලූ අතර, කසුන් රාජිත හා රමේෂ් මෙන්ඩිස් කඩුල්ල බැගින් බිඳහෙළා හොඳ ප්‍ර වේශයක් ශ්‍රී ලංකාවට ලබා දුන්හ.\n\n\n\nඊයේ තම 10 වැනි ටෙස්ට් ශතකය වාර්තා කළ ධනංජය ද සිල්වා මෙම තරගයේ පැය 5යි මිනිත්තු 8ක කාලයක් කඩුල්ලේ රැඳී සිට පන්දු 214ක් තුළ හයේ පහර 3ක් හා හතරේ පහර 12ක් සමඟ ලකුණු 122ක් ලබා ගත්තේය. දෙවැනි දිනයේ පැය දෙකහමාරක පමණ කාලයේදී තවත් ලකුණු 70ක් ශ්‍රී ලංකා ඉනිමට එක් විය. ශ්‍රී ලංකා අවසන් පිතිකරුවන් අතුරින් විශ්ව ප්‍රනාන්දු හයේ පහරක් හා හතරේ පහර 2ක් සමඟ නොදැවී ලකුණු 21ක් ලබා ගැනීමෙන් ශ්‍රී ලංකා පිලට ලකුණු 300 පසු කිරීමේ අවස්ථාව උදා වුණි.\n\nපළමු ඉනිම ආරම්භ කළ පාකිස්තාන ලකුණු පුවරුව 3ක් වෙද්දී ආරම්භක පිතිකරු ඉමාම් උල් හක් ලකුණු 1කට දවා ගැනීමට වේග පන්දු යවන කසුන් රාජිත සමත් වූ අතර, අනෙක් ආරම්භක පිතිකරු අබ්දුල්ලා සෆීක් ලකුණු 19දී දවා ගැනීමට ප්‍රභාත් ජයසූරිය සමත් වූවේය. පාකිස්තාන ඉනිමට පන්දු 30කදී වේගවත් ලකුණු 39ක් එක්කළ සහන් මෂූඩ් කඩුල්ල මුවා කිරීමේ වරදට හසුකර ගැනීමට දඟ පන්දු යවන රමේෂ් මෙන්ඩිස් සමත් වූවේය.\n\nපාකිස්තාන ලකුණු පුවරුවට තවත් ලකුණු 6ක් වෙද්දී අවශ්‍යම කඩුල්ල වන නායක බාබර් අසාම් ලකුණු 13කට දවා ගැනීම විශාල ජයග්‍රහණයක් විය. ප්‍රභාත් ජයසූරියගේ පන්දුවකට ඉදිරි පාදයේ ක්‍රීඩා කළ බාබර්ගේ පිත්තේ හා පාදයේ වැදී ඉහළ නැගි උඩ පන්දුව ඉතා පහසු ලෙස සධීර සමරවික්‍රම රැක ගැනීමත් සමග හිසරදයක් වීමට ඉඩ තිබූ බාබර් ක්‍රීඩාගාරයට පිය මැන්නේය.\n\nප්‍රභාත් ජයසූරියගේ කඩුල්ල කෙලින් වැටුණ පන්දුවකට සිවිප් පහරක් එල්ල කළ සෆ්රාස් අහමඩ් කඩුල්ල මුවා කිරීමේ වරදට දැවීගිය බව විනිසුරු සංඥා කළද අහමඩ් එම විනිසුරු තීරණයට එරෙහිව රූපවාහිනී පුනරූපණ පරීක්ෂා කරන ලෙස ඉල්ලීමක් කළේය. එහෙත් ඒ පිළිබඳ රූපවාහිනී විනිසුරුගේ තීරණය වූයේ ද දැවී යෑමක් ලෙසය.\n\nඅද තරගයේ තෙවැනි දිනයයි.\n\nප්‍රින්ස් ගුණසේකර ගාල්ල ක්‍රීඩාංගණයේ සිට..",
       "URL": "https://www.dinamina.lk/2023/07/18/sports/7200/%e0%b7%82%e0%b7%8f%e0%b6%9a%e0%b7%93%e0%b6%bd%e0%b7%8a-%e0%b6%85%e0%b6%9c%e0%b7%8f%e0%b6%bb%e0%b7%8a-%e0%b6%9c%e0%b7%90%e0%b6%bd%e0%b7%80%e0%b7%94%e0%b6%b8%e0%b7%8a%e0%b6%9a%e0%b6%bb%e0%b7%94/",
       "Category": "sports",
       "Parent URL": "https://www.dinamina.lk/category/sports//page/47/"
}