{
       "Source": "dinamina",
       "Timestamp": "July 17, 2023 1:00 am",
       "Headline": "ආසියානු මලල ක්‍රීඩා ශූරතාවලිය වසර 25ක් පැරණි වාර්තාව බිඳ දමමින් තරුෂි මී. 800  රන් දිනයි",
       "News Content": "වසර 25ක් පැරණි වාර්තාවක් බිඳ දමමින් ආසියානු මලල ක්‍රීඩා ශූරතාවලියේ කාන්තා මීටර් 800 ඉසව්වේ රන් පදක්කම දිනා ගැනීමට තරුෂි කරුණාරත්න සමත් වූවාය.\n\n2004 වසරේ කහටගස්දිගිලියේ උපන් තරුෂි වලල ඒ. රත්නායක විදුහලේ ක්‍රීඩිකාවක වන අතර, 18 හැවිරිදි තරුෂි මේ ඉසව්වේ රන් පදක්කම දිනා ගැනීමට අමතරව කාන්තා මීටර් 400 සහාය දිවීමේ රිදී පදක්කම සහ මිශ්‍ර සහාය දිවීමේ ඉසව්වේ රිදී පදක්කම දිනා ගත් කණ්ඩායමේ සාමාජිකාවක ද වූවාය. ඒ සමඟ ඇය මේ ක්‍රීඩා උලෙළේදී රන් පදක්කමක් සහ රිදී පදක්කම් දෙකකට හිමිකම් කීවාය.\n\nඊයේ සිය හොඳම පෞද්ගලික දක්ෂතාව වාර්තා කළ තරුෂි මිනිත්තු 2:00.66කින් රන් පදක්කම දිනාගත් අතර, එය නව ශ්‍රී ලංකා වාර්තාවක් බවට ද පත්විය.\n\n1998 වසරේ ජූලි 21 වැනිදා ජපානයේදී චීන ක්‍රීඩිකා ෂැං ජියන් මිනිත්තු 2:01.16කින් මෙහි පැරණි වාර්තාව පිහිටුවා තිබූ අතර, මේ ඉසව්වේ ශ්‍රී ලංකාව වාර්තාවට හිමිකම් කී ගයන්තිකා අබේරත්න පසුගිය වසරේ අගෝස්තු මාසයේ එක්සත් රාජධානියේදී එය පිහිටුවා තිබුණේ මිනිත්තු 2:01.20කිනි.\n\nඊයේ මිනිත්තු 2:03.25කින් තරගය නිමා කළ ගයන්තිකාට ලෝකඩ පදක්කම හිමි වූ අතර, රිදී පදක්කම ඉන්දියාවේ චාන්දා (2:01.58) දිනා ගත්තාය.\n\nමේ දස්කම් සමඟින් තරුෂි ශ්‍රී ලංකාව වෙනුවෙන් ආසියානු මලල ක්‍රීඩා ශූරතාවලියකදී පදක්කම් දිනාගත් දෙවැනි පාසල් ක්‍රීඩිකාවක බවට ද පත්වූවාය. ඇයට පෙර දමයන්ති දර්ශා විසින් 1993 වසරේ තරගාවලියේදී රිදී පදක්කමක් දිනා ගත්තේ පාසල් සිසුවියකව සිටියදීය.\n\nපසුගිය මාසයේ දකුණු කොරියාවේ පැවති ආසියානු කනිෂ්ඨ මලල ක්‍රීඩා ශූරතාවලියේදී ද පදක්කම් 3ක් (මීටර් 800 රන්, මීටර් 400 මිශ්‍ර සහාය රන් සහ මීටර් 400 රිදී) දිනා ගැනීමට ද තරුෂි සමත් වූවාය.\n\nදමයන්ති දර්ශා, සුසන්තිකා ජයසිංහ සහ විදූෂා ලක්ෂාණිට පසුව ආසියානු කනිෂ්ඨ සහ ජ්‍යෙෂ්ඨ ශූරතාවලි ද්විත්වයේදීම පදක්කම් දිනාගත් සිවු වැනි ශ්‍රී ලාංකික ක්‍රීඩිකාව වන්නේ තරුෂිය.\n\nඇය මේ වන විට ආසියානු මලල ක්‍රීඩා ශූරතාවලි වාර්තාවකට හිමිකම් කියන තෙවැනි ශ්‍රී ලාංකිකයායි. මින් පෙර 1998 වසරේ මීටර් 400 ඉසව්වෙන් සුගත් තිලකරත්න සහ 2000 වසරේ මීටර් 400 ඉසව්වෙන් දමයන්ති දර්ශා පිහිටුවූ මේ ක්‍රීඩා ශූරතාවලියේ තරග වාර්තා තවමත් නොබිඳී පවතී.\n\nපෙරේදා පැවති කාන්තා මීටර් 800 ඉසව්වේ මූලික වටයේ දෙවැනි තරගයට එක් වූ තරුෂි එහි පළමු වැනියා ලෙස මිනිත්තු 2:07.16කින් තරගය නිමා කරමින් අවසන් තරගයට එක් වූ අතර, මූලික වටයේ පළමු තරගයට එක් වූ ගයන්තිකා මිනිත්තු 2:06.01කින් අවසන් තරගයේ ස්ථානයක් වෙන් කර ගත්තේය.\n\n25 වැනි ආසියානු මලල ක්‍රීඩා ශූරතාවලිය තායිලන්තයේ බැංකොක් නුවරදී ඊයේ නිමාවට පත් විය.\n\nපිරිමි මීටර් 400 සහාය\n\nපිරිමි මීටර් 400 ඉසව්වට ඊයේ එක් වූ ශ්‍රී ලංකා ක්‍රීඩකයෝ මිනිත්තු 3:01.56කින් තරගය නිමා කළේ නව තරගාවලි වාර්තාවක් ද පිහිටුවමිනි. එහිදී 2015 වසරේ කටාර් ක්‍රීඩකයන් විසින් තබා තිබූ මිනිත්තු 3:02:50ක වාර්තා බිඳ වැටුණු අතර, අරුණ දර්ශන, කාලිංග කුමාරගේ, පබසර නිකූ සහ රජිත රාජකරුණා නියෝජනය කළ මේ කණ්ඩායම වාර්තා කළ කාලය නව ශ්‍රී ලංකා වාර්තාවක් බවට ද පත් විය. එහිදී මැකී ගිය ශ්‍රී ලංකා වාර්තාව වූයේ 2000 වසරේ මේ ශූරතාවලියේදී පිහිටුවා තිබූ මිනිත්තු 3:02.71ක වාර්තාවය.\n\nකාන්තා මීටර් 400 සහාය\n\nකාන්තා මීටර් 400 ඉසව් මිනිත්තු 3:33.27කින් නිමා කරමින් රිදී පදක්කම දිනා ගැනීමට ශ්‍රී ලංකා ක්‍රීඩිකාවෝ සමත් වූයේ නව ශ්‍රී ලංකා වාර්තාවක් ද බිහි කරමිනි. එම කණ්ඩායමට නදීෂා රාමනායක, තරුෂි කරුණාරත්න, නිශේන්ද්‍රා ප්‍රනාන්දු සහ සයුරි මෙන්ඩිස් ඇතුළත් වූහ. එහි පැරණි වාර්තා වූයේ 2019 වසරේ මේ ශූරතාවලියේදීම සටහන් කර තිබූ මිනිත්තු 3:35.06ක කාලයයි.\n\nමිශ්‍ර සහාය\n\nමේ අතර තරගාවලියේ සිවු වැනි දිනය වූ පෙරේදා තරග බිමට පිවිසි ශ්‍රී ලංකා මිශ්‍ර සහාය දිවීමේ කණ්ඩායම මිනිත්තු 3:15.41කින් තරගය නිමා කරමින් රිදී පදක්කම දිනා ගැනීමට සමත් විය.\n\nමෙහිදී වාර්තා වූ කාලය නව ශ්‍රී ලංකා වාර්තාවක් බවට පත් විය. එම කණ්ඩායමට අරුණ දර්ශන, කාලිංග කුමාරගේ, තරුෂි කරුණාරත්න සහ නදීෂා රාමනායක ඇතුළත් වූහ. ශ්‍රී ලංකා ජ්‍යෙෂ්ඨ කණ්ඩායම ජාත්‍යන්තර තරගාවලියකට ඉදිරිපත් වූ පළමු අවස්ථාව මෙයයි.\n\nතරුෂි මෙහි පැරණි වාර්තාවට ද හිමිකම් කියන කණ්ඩායමේ සාමාජිකාවක ද වීම විශේෂත්වයකි. එම වාර්තාව පසුගිය මාසයේ දකුණු කොරියාවේ පැවති කනිෂ්ඨ මලල ක්‍රීඩා ශූරතාවලියේදී මිශ්‍ර සහාය කණ්ඩායම මිනිත්තු 3:25.41කින් තරගය නිමා කරමින් පිහිටුවා තිබිණි.\n\nශ්‍රී ලංකාවට සිවු වැනි තැන\n\nමෙවර ශූරතාවලියේදී ශ්‍රී ලංකා පදක්කම් 8ක් දිනා ගැනීමට සමත් වූයේ රන් 3ක් රිදී 2ක් සහ ලෝකඩ පදක්කම් 3ක් ලෙසිනි. ඒ සමඟ පදක්කම් සටහනේ සිවු වැනි ස්ථානය හිමි කර ගැනීමට ද ශ්‍රී ලංකාවට හැකි විය. ආසියානු මලල ක්‍රීඩා ශූරතාවලියේදී ශ්‍රී ලංකාව දැක්වූ ඉහළම දක්ෂතාව මෙය වන අතර, මින් පෙර 2002 වසරේදී 6 වැනි ස්ථානය හිමි කර ගෙන තිබිණි.\n\nතරගාවලියේ පළමු ස්ථානය ජපානයට (රන් 16, රිදී 11, ලෝකඩ 10) හිමි වූ අතර, චීනය (8, 8, 6) සහ ඉන්දියාව (6, 12, 9) පිළිවෙළින් දෙවැනි සහ තෙවැනි ස්ථාන හිමි කර ගත්තේය.",
       "URL": "https://www.dinamina.lk/2023/07/17/sports/6917/%e0%b6%86%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%b1%e0%b7%94-%e0%b6%b8%e0%b6%bd%e0%b6%bd-%e0%b6%9a%e0%b7%8a%e0%b6%bb%e0%b7%93%e0%b6%a9%e0%b7%8f-%e0%b7%81%e0%b7%96%e0%b6%bb%e0%b6%ad-2/",
       "Category": "sports",
       "Parent URL": "https://www.dinamina.lk/category/sports//page/48/"
}