{
       "Source": "dinamina",
       "Timestamp": "July 15, 2023 1:00 am",
       "Headline": "රග්බි ක්‍රීඩාවට මැදිහත් වීම් වළක්වමින් ක්‍රීඩා ඇමැතිට අතුරු තහනම් නියෝගයක්",
       "News Content": "ශ්‍රී ලංකා රග්බි සංගමය සහ එහි පරිපාලන කටයුතුවලට ක්‍රීඩා ඇමැතිවරයා ඇතුළු ඔහුගේ නියෝජිතයන් මැදිහත්වීම වළක්වන අතුරු තහනම් නියෝගයක් අභියාචනාධිකරණය විසින් ඊයේ (14) නිකුත් කරන ලදී.\n\nශ්‍රී ලංකා රග්බි සංගමය සහ එහි සභාපති රිස්ලි ඉල්යාස් මහතා\n\nඑම තනතුරේ කටයුතු කිරීම අත්හිටුවමින් ක්‍රීඩා ඇමැතිවරයා විසින් නිකුත් කළ ගැසට් නිවේදනය අභියෝගයට ලක් කරමින් ගොනුකළ රිට් පෙත්සමක් සලකා බැලීමෙන් අනතුරුව මේ අතුරු තහනම් නියෝග නිකුත් කළේය. අභියාචනාධිකරණ සභාපති විනිසුරු නිශ්ශංක බන්දුල කරුණාරත්න සහ අභියාචනාධිකරණ විනිසුරු එම්.ඒ.ආර්. මරික්කාර් යන මහත්වරු විසින් මේ නියෝගය ප්‍රකාශයට පත් කරන ලදි. පෙත්සම් විභාගය අවසන් වන තෙක් මේ අතුරු තහනම් නියෝගය බලපැවැත්වේ.\n\nපෙත්සම සම්බන්ධයෙන් වන විරෝධතා මේ මස 20 වැනිදා ගොනු කරන ලෙස පෙත්සමේ වගඋත්තරකරුවන්ට නියම කළ අතර, පෙත්සම් විභාගය සැප්තැම්බර් මස 6 වැනිදා ඇරඹීමට නියම කෙරිණි.\n\nමේ පෙත්සම් විභාගය මාස හයක් තුළදී අවසන් කිරීමට අපේක්ෂා කරන බව අදාළ තීන්දුව ප්‍රකාශ කරමින් අභියාචනාධිකරණ විනිසුරු නිශ්ශංක බන්දුල කරුණාරත්න මහතා සඳහන් කළේය.\n\nඑහිදී වගඋත්තරකාර ක්‍රීඩා ඇමැතිවරයා වෙනුවෙන් පෙනී සිටි අතිරේක සොලිසිටර් ජනරාල් සුමති ධර්මවර්ධන මහතා සඳහන් කර සිටියේ ශ්‍රී ලංකා රග්බි සංගමය තහනම් කිරීම සම්බන්ධයෙන් එහි සභාපති ලෙස රිස්ලි ඉල්යාස් මහතා විසින් ආසියානු රග්බි සංගමයට අභියාචනයක් ඉදිරිපත් කර ඇති බව ය. එම අභියාචනය ප්‍රතික්ෂේප කළ බව ඊයේ (15) උදෑසන ආසියානු රග්බි සම්මේලනයේ විසින් විද්‍යුත් තැපෑල මාර්ගයෙන් දැනුම් දී ඇති බව අතිරේක සොලිසිටර් ජනරාල්වරයා සඳහන් කළේය. කරුණු සලකා බැලූ අභියාචනාධිකරණය මේ පෙත්සම සහ අධිකරණයට අපහාස කිරීම සම්බන්ධයෙන් ගොනුකර ඇති පෙත්සමක් ලබන සැප්තැම්බර් 6 වැනිදා කැඳවීමට තීරණය කළේය.\n\nශ්‍රී ලංකා රග්බි සංගමය සහ එහි සභාපති රිස්ලි ඉල්යාස් විසින් මේ පෙත්සම් ගොනුකර තිබුණි. ක්‍රීඩා ඇමැතිවරයා ඇතුළු පිරිසක් මෙහි වගඋත්තරකරුවෝ වූහ.\n\nනීතිඥ සංජීව කළුආරච්චි මහතාගේ උපදෙස් මත නීතිඥ කීර්ති තිලකරත්න මහතා සමඟ ජනාධිපති නීතිඥ ෆායිස් මුස්තාෆා මහතා පෙත්සම්කාර පාර්ශ්වය වෙනුවෙන් පෙනී සිටියහ.\n\nනෙල්කා මැදගෙදර",
       "URL": "https://www.dinamina.lk/2023/07/15/sports/6748/%e0%b6%bb%e0%b6%9c%e0%b7%8a%e0%b6%b6%e0%b7%92-%e0%b6%9a%e0%b7%8a%e0%b6%bb%e0%b7%93%e0%b6%a9%e0%b7%8f%e0%b7%80%e0%b6%a7-%e0%b6%b8%e0%b7%90%e0%b6%af%e0%b7%92%e0%b7%84%e0%b6%ad%e0%b7%8a/",
       "Category": "sports",
       "Parent URL": "https://www.dinamina.lk/category/sports//page/49/"
}