{
       "Source": "dinamina",
       "Timestamp": "October 7, 2023 1:00 am",
       "Headline": "19 වැනි ආසියානු ක්‍රීඩා සමාප්ති උලෙළ හෙට",
       "News Content": "වසර 21කට පසුව ආසියානු ක්‍රීඩා උලෙළේදී ශ්‍රී ලංකා මාතාව රනින් සැරසූ තරුෂි කරුණාරත්න සමඟ ශ්‍රී ලංකා කණ්ඩායමට උපහාර පිදීමේ උත්සවයක් ඊයේ චීනයේ හන්ජෝහිදී පැවැත්විණි.\n\nචීන – ශ්‍රී ලංකා තරුණ සංස්කෘතික සහ ක්‍රීඩා හුවමාරු වැඩසටහන යටතේ මෙය සංවිධාන කර තිබූ අතර, එහිදී තරුෂි ඇතුළු ක්‍රීඩිකාවෝ හන්ජෝ නුවර පාසල් දරු දැරියන් පිරිසක් සමඟ ක්‍රියාකරමකම් කිහිපයකට ද එක්විය.\n\nමේ අතර ක්‍රීඩා ඇමැති රොෂාන් රණසිංහ මහතා ඊයේ හන්ජෝහිදී ශ්‍රී ලාංකික ක්‍රීඩික ක්‍රීඩිකාවන් හමු වූ අතර, තරුෂි ඇතුළු පදක්කම් දිනාගත් කණ්ඩායමට සුබ පැතීමට කටයුතු කළ ඇමැතිවරයා ඔවුන් සමඟ සුහද කතාබහක නිතර වීමටත් කටයුතු කළේය. එහිදී අග්‍රාමාත්‍යවරයා විසින් සියලු ක්‍රීඩක ක්‍රීඩිකාවන්ගේ අනාගතයට සුබ පැතුම් එක් කළේය. ක්‍රීඩක ක්‍රීඩිකාවන් වෙනුවෙන් ක්‍රීඩා අමාත්‍යාංශයෙන් විය යුතු කටයුතු සම්බන්ධයෙන් ශ්‍රී ලංකාවට යෑමෙන් පසු සිදු කරන බව ද ඒ මහතා කියා සිටියේය.\n\n\n\nමේ අවස්ථාවන් සඳහා ජාතික ඔලිම්පික් කමිටු මහලේකම් මැක්ස්වෙල් ද සිල්වා, උප සභාපති සුරංජිත් ප්‍රේමදාස සහ ආසියානු ක්‍රීඩා උලෙළට එක් වූ ශ්‍රී ලංකා කණ්ඩායමේ ප්‍රධානී නිශාන්ත පියසේන මහත්වරු ද එක්ව සිටියහ.\n\nඉන්දියාව -ඇෆ්ගනිස්තාය ක්‍රිකට් රන් පදක්කමට ගැටෙයි\n\nමෙවර ක්‍රීඩා උලෙළේ ක්‍රිකට් තරගාවලියේ පිරිමි ඉසව්වේ රන් පදක්කම වෙනුවෙන් ඉන්දියාව සහ ඇෆ්ගනිස්තානය අද පස්වරුවේ තරග බිමට පිවිසෙයි.\n\nපළමු අවසන් පූර්ව තරගය කඩුලු 9කින් ජය ගනිමින් ඉන්දියාව මේ තරගයට එක් වූ අතර, ඇෆ්ගනිස්තානය දෙවැනි අවසන් පූර්ව තරගයේදී පාකිස්තානය කඩුලු 4කින් පරදවා මේ තරගයට එක් විය. ආසියානු ක්‍රීඩා උලෙළට ක්‍රිකට් එක් වූ තෙවැනි අවස්ථාව මෙය වන ඉන්දියාව එක් වන්නේ පළමු වරටය. අවසන් තරගයට සුදුසුකම් ලැබූ ඇෆ්ගනිස්තානය පසුගිය අවස්ථා දෙකේදීම (2010 හා 2014) රිදී පදක්කම දිනාගෙන තිබේ.\n\nලෝකඩ පදක්කම සඳහා තරගය පාකිස්තානය සහ බංග්ලාදේශය අතර අද පෙරවරුවේ පැවැත්වේ.\n\nඅවසන් සටන අදයි\n\nමෙවර ආසියානු ක්‍රීඩා උලෙළේ ශ්‍රී ලංකාව නියොජනය කරමින් තරග කරන අවසන් ක්‍රීඩකයා වන දිනෙත් අවිහිංස අද කරාටේ ක්‍රීඩාවේ කුමිතේ කිලෝග්‍රෑම් 67 බර පන්ති 16 දෙනාගේ වටයේදී තරග බිමට පිවිසීමට නියමිතය.\n\nක්‍රීඩා උලෙළ නිමා කරමින් සමාප්ති උත්සවය හෙට (8) පැවැත්වෙන අතර, එහි ප්‍රධාන ආරාධිතයා ලෙස චීන අගමැති ලී කියාන්ග් මහතා එක්වීමට නියමිතය. විදෙස් නායකයන් කිහිපදෙනකේ ද එම අවස්ථාවනට එක් වන අතර, එදින කරාතේ ඉසව් සහ කලාත්මක පිහිනුම් ඉසව් පමණක් පැවැත්වීමට නියමිතය.\n\nපදක්කම්\n\nමේ අතර පදක්කම් සටහනේ පෙරමුණේ පසුවන චීනය ඊයේ පස්වරුව වන විට රන් පදක්කම් 185ක් දිනා සිටි අතර, ජපානය රන් පදක්කම් 44ක් සහ දකුණු කොරියාව රන් පදක්කම් 36ක් දිනා තිබිණි. ඉන්දියාව රන් පදක්කම් 21ක් සමඟින් සිවුවැනි ස්ථානය ගනිද්දී රන් පදක්කමක් සමඟ පදක්කම් 5ක් දිනූ ශ්‍රී ලංකාව 25 වැනි ස්ථානයේම පසු විය.",
       "URL": "https://www.dinamina.lk/2023/10/07/sports/28708/19-%e0%b7%80%e0%b7%90%e0%b6%b1%e0%b7%92-%e0%b6%86%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%b1%e0%b7%94-%e0%b6%9a%e0%b7%8a%e0%b6%bb%e0%b7%93%e0%b6%a9%e0%b7%8f-%e0%b7%83%e0%b6%b8%e0%b7%8f/",
       "Category": "sports",
       "Parent URL": "https://www.dinamina.lk/category/sports//page/4/"
}