{
       "Source": "dinamina",
       "Timestamp": "October 6, 2023 1:30 am",
       "Headline": "ශ්‍රී ලංකා­වට මලල ක්‍රීඩා  පද­ක්කම් 4යි",
       "News Content": "චී\nනයේ හන්ජෝ නුවර කේන්ද්‍රකර ගනිමින් පැවැත්වෙන ආසියානු ක්‍රීඩා උලෙළේ මලල ක්‍රීඩා ඉසව් ඊයේ නිමාවට පත් වූ අතර, ශ්‍රී ලංකා නියෝජනය පෙරේදා අවසන් වූයේ රන් පදක්කමක්, රිදී පදක්කමක් සහ ලෝකඩ පදක්කම් දෙකක් දිනා ගනිමිනි.\n\nමලල ක්‍රීඩාවට අමතරව ශ්‍රී ලංකාව කාන්තා ක්‍රිකට් රිදී පදක්කම ද දිනාගත් අතර, ඒ අනුව මෙවර ක්‍රීඩා උලෙළේදී මේ වන විට දිනාගෙන ඇති සමස්ත\nපදක්කම් සංඛ්‍යාව 5කි. ආසියානු ක්‍රීඩා උලෙළ ඉතිහාසයේ ශ්‍රී ලංකාව පදක්කම් 5ක් හෝ ඊට වැඩියෙන් දිනාගත්තේ වසර 21කට පසුව වීම විශේෂත්වයකි. ශ්‍රී ලංකාව අවසන් වරට 2002දී පදක්කම් 6ක් දිනාගෙන තිබුණේ රන් 2ක්, රිදී 1ක් සහ ලෝකඩ 3ක් ලෙසිනි.\n\nමෙවර ක්‍රීඩා උලෙළේදී කැපී පෙනෙන ශ්‍රී ලාංකිකයා බවට පත්වූයේ තරුෂි කරුණාරත්නය. මීටර් 800 ඉසව්වේ රන් පදක්කම දිනාගත් ඇය ඉන් මිනිත්තු 50කට පසුව මීටර් 400 කාන්තා සහාය දිවීමේ කණ්ඩායම සමඟ එක්ව ලෝකඩ පදක්කම දිනා ගත්තේ නව ශ්‍රී ලංකා වාර්තාවක් ද සමඟිනි.\n\nපිරිමි මීටර් 400 සහාය කණ්ඩා­යම\n\nමේ රන් පදක්කම දිනා ගැනීමත් සමඟ මීටර් 800 ඉසව්වේ ආසියානු මලල ක්‍රීඩා සංගමය ඊයේ නිකුත් කළ නවතම ජ්‍යෙෂ්ඨ සහ කනිෂ්ඨ ආසියානු ක්‍රීඩිකාවන්ගේ ශ්‍රේණිගත කිරීම් අනුව අංක එකේ ක්‍රීඩිකාව බවට පත්වීමට තරුෂි සමත්ව තිබේ. එම සංගමය විසින් උපරිම වශයෙන් වසරක් තුළ ආසියාවේ ප්‍රධානතම මලල ක්‍රීඩා තරගාවලි 3ක් සංවිධාන කරන අතර, ඒ ආසියානු ක්‍රීඩා උලෙළ, ආසියානු ජ්‍යෙෂ්ඨ මලල ක්‍රීඩා ශූරතාවලිය සහ ආසියානු කනිෂ්ඨ (අවුරුදු 20න් පහළ) මලල ක්‍රීඩා ශූරතාවලියයි. මේ තරගාවලි ත්‍රිත්වයේදීම මීටර් 800 ඉසව්වේ රන් පදක්කම දිනා ගැනීමට තරුෂි සමත් වූ අතර, එවැනි දස්කමක් කළ පළමු ආසියානු ක්‍රීඩිකාව බවට ද ඇය පත්වූවාය.\n\nමේ අතර ඔලිම්පික් කමිටු මහ ලේකම් මැක්ස්වෙල් ද සිල්වා මහතා පැවසුවේ තරුෂි ජාත්‍යන්තර මට්ටමෙන් තවත් ඉදිරියට ගෙන යෑම සඳහා ජාතික ඔලිම්පික් කමිටුවේ මැදිහත් වීම මත විදෙස් ශිෂ්‍යත්වයක් ලබා දීමට කටයුතු කරන බවයි. ඔලිම්පික් පදක්කම්ලාභී හිටපු ප්‍රවීණ මලල ක්‍රීඩක එස්.එල්.බී. රෝසා මහතාගේ සම්බන්ධීකරණයෙන් මේ ශිෂ්‍යත්වය හිමි වනු ඇත. ඒ අනුව ඉදිරියේදී තරුෂිගේ පුහුණුවීම් අමෙරිකාවේදී සිදු වනු ඇති බවත් කෙසේ වෙතත් ඒ සඳහා ඇයගේ මෙරට අධ්‍යාපන කටයුතු නිමා විය යුතු බවත් ඔහු කියා සිටියේය. වලල ඒ රත්නායක විදුහලේ ශිෂ්‍යාවක වන තරුෂි මෙවර අධ්‍යාපන පොදු සහතික පත්‍ර උසස් පෙළ විභාගය සඳහා පෙනී සිටීමට නියමිතය.\n\nකරාටේ\n\nමේ අතර ඊයේ ශ්‍රී ලංකා ඉසව් නියෝජනය කරමින් කරාටේ කාන්තා කාතා කේවල ඉසව්වේ පළමු වටයට එක් වූ හේෂානි හෙට්ටිආරච්චිට පළමු වටයෙන්ම ඉවත් වීමට සිදු වූවාය. එම තරගයට ක්‍රීඩිකාවන් 8 දෙනකු එක් වූ අතර, ලකුණු 34.30ක් ලබාගත් කේෂානිට හිමි වූයේ අවසන් ස්ථානයයි.\n\nමේ ක්‍රීඩා උලෙළේදී ශ්‍රී ලංකාවට ඉතිරිව ඇත්තේ තවත් එක් නියෝජනයක් පමණි. ඒ කරාටේ කුමිතේ කිලෝග්‍රෑම් 67 බර පන්තියෙන් තරග බිමට පිවිසෙන දිනෙත් අවිහිංසය. ඔහු හෙට (7) තරග වැදීමට නියමිතය.\n\nමල්ලවපොර\n\nඊයේ මල්ලවපොර ක්‍රීඩාවේ කිලෝග්‍රෑම් 53 නිදහස් වෙළුම ඉසව්වෙන් තරග බිමට පිවිසි නෙත්මි අහිංසාට කසකස්තාන ක්‍රීඩිකා සෙඩ්නෙවා මරීනා හමුවේ පරාජය වීමට සිදු විය. මෙහිදී කසකස්තාන ක්‍රීඩිකාවට ලකුණු 5ක් හිමි වෙද්දී නෙත්මිට හිමි වූයේ ලකුණු 4කි.\n\nපදක්කම්\n\nඊයේ මලල ක්‍රීඩා ඉසව් අවසන් වන විට පදක්කම් සටහනේ පෙරමුණේ සිටින චීනය රන් 177ක්, දෙවැනි ස්ථානයෙන් ජපානය රන් 40ක් දිනා ගෙන සිටි අතර, දකුණු කොරියාව රන් 33ක් සහ ඉන්දියාව රන් 21ක් දිනාගෙන තිබිණි. පදක්කම් 5ක් දිනාගත් ශ්‍රී ලංකාවට හිමිව තිබුණේ සටහනේ 25 වැනි ස්ථානයයි.",
       "URL": "https://www.dinamina.lk/2023/10/06/sports/28400/%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80%e0%b6%a7-%e0%b6%b8%e0%b6%bd%e0%b6%bd-%e0%b6%9a%e0%b7%8a%e0%b6%bb%e0%b7%93%e0%b6%a9%e0%b7%8f/",
       "Category": "sports",
       "Parent URL": "https://www.dinamina.lk/category/sports//page/4/"
}