{
       "Source": "dinamina",
       "Timestamp": "October 6, 2023 1:06 am",
       "Headline": "ශ්‍රී ලංකා පාපන්දු පිලට විදෙස් ක්‍රීඩ­ක­යින් 6ක්",
       "News Content": "ලෝක කුසලාන සුදුසුකම් ලැබීමේ තරගාවලියේදී යේමනය සමග පැවැත්වෙන තරග දෙක වෙනුවෙන් ශ්‍රී ලංකා සම්භවයක් ඇති විදෙස් පාපන්දු ක්‍රීඩකයින් 6ක් ශ්‍රී ලංකා පිලට ක්‍රීඩා කිරීමේ සූදානමින් පසුවෙති. එයින් ජර්මනියේ සිට පැමිණි වසීම් රාසීක් හා එංගලන්තයේ සිට පැමිණි සෙනන් ඩිලෝන් ද සිල්වා දැනටමත් ශ්‍රී ලංකා පිල සමග එක්ව සිටින අතර, ස්වීඩනයේ හා ජර්මනියේ පාපන්දු ලීග් තරගවලට ක්‍රීඩා කරන රාජා මෝහාන් ආදවන්, සුරේෂ් සන්ජායි ඇන්තෝනී, සුරේෂ් කෙවීන් ඇන්තෝනී හා ක්ලව්ඩියෝ කැමර්ක්නෙච් යන ක්‍රීඩකයින් අද සහ හෙට දිනවලදී ශ්‍රී ලංකා සංචිතය සමග එක්වෙති.\n\nලෝක කුසලාන සුදුසුකම් ලැබීමේ තරගාවලියේදී ශ්‍රී ලංකාව හා යේමනය අතර, පළමු තරගය මේ 12දා සෞදි අරාබියේ අබා නගරයේදී හා දෙවැනි තරගය 17 වැනිදා කොළඹ තුරඟ තරග පිටියේදී පැවැත්වීමට සැලසුම් කොට ඇත. සෞදි අරාබියේ පළමු තරගය වෙනුවෙන් ශ්‍රී ලංකා පිල මේ 9 වැනිදා අබා නගරය බලා පිටත් වේ.\n\nඅන්තර්ජාතික පාපන්දු කණ්ඩායම් ශ්‍රේණිගත කිරීම අනුව යේමනය 156 වැනි ස්ථානයේ සිටින අතර, ශ්‍රී ලංකාව 202 වැනි ස්ථානයේ පසුවේ. යේමනය මේ වසරේ ජනවාරි මාසයේ අවසන් වරට අන්තර්ජාතික පාපන්දු තරගයකට සහභාගිවූ අතර, එහිදී ඉරාකය හමුවේ ගෝල් 5-0ක පරාජයක් හිමිවිය. ශ්‍රී ලංකාව පසුගිය වසරේ ජූලි මාසයේදී මාලදිවයින සමග අවසන් අන්තර්ජාතික පාපන්දු තරගයට මුහුණදුන් අතර, එහිදී ගෝල් 1-0ක පරාජයක් ලැබීය.\n\nශ්‍රී ලංකා පාපන්දු පුහුණුකරු ස්කොට්ලන්ත ජාතික ඇන්ඩි මොරිසන් මහතා පැවැසුවේ සති තුනකට ආසන්න කාලයකට පෙර පාපන්දු පුහුණුව ආරම්භ කළද, ශ්‍රී ලංකා ක්‍රීඩකයින්ගේ මානසික තත්ත්වය ඉහළ තලයක තිබීම වාසිසහගත බවය. යේමනයට එරෙහිව තරගවදින ශ්‍රී ලංකා පාපන්දු සංචිතය මෙසේය: සුජාන් පෙරේරා, ප්‍රභාත් රුවන් අරුණසිරි, හර්ෂ ප්‍රනාන්දු, චරිත බණ්ඩාර රත්නායක, චලන චමීර, අෂිකූර් රහ්මාන්, ෆයිසර් මොහොමඩ් අමාන්, කවීෂ ලක්ප්‍රිය ප්‍රනාන්දු, ෂෙනාල් සන්දේෂ්, එම්. නිතර්ෂන්, නවුෂාඩ් අෆීල් මොහොමඩ්, ජූඩ් සුපුන්, ආකීබ් මොහොමඩ්, වසීම් රාසීක්, මොහොමඩ් ෂිෆාන්, චතුරංග මධුෂාන්, මොහොමඩ් ෂබීර්, චමෝද් දිල්ෂාන්, රිෆ්කාන් මොහොමඩ්, කවිඳු ඉෂාන්, මොහොමඩ් ෆසාල්, සෙනන් ඩිලෝන් ද සිල්වා, අරීස් මොහොමඩ් හස්මීර්, රාජා මෝහාන් ආදවන්, සුරේෂ් සන්ජායි ඇන්තෝනී, සුරේෂ් කෙවීන් ඇන්තෝනී, ක්ලව්ඩියෝ කැමර්ක්නෙච්.",
       "URL": "https://www.dinamina.lk/2023/10/06/sports/28431/%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f-%e0%b6%b4%e0%b7%8f%e0%b6%b4%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%94-%e0%b6%b4%e0%b7%92%e0%b6%bd%e0%b6%a7-%e0%b7%80/",
       "Category": "sports",
       "Parent URL": "https://www.dinamina.lk/category/sports//page/5/"
}