{
       "Source": "dinamina",
       "Timestamp": "October 5, 2023 1:00 am",
       "Headline": "වසර 21කට පසු ආසියානු ක්‍රීඩා උලෙළේදී   තරුෂි ශ්‍රී ලංකාව රනින් බබළවයි",
       "News Content": "චීනයේ හන්ජෝ නුවර ඔලිම්පික් ක්‍රීඩා මධ්‍යස්ථාන ක්‍රීඩාංගණයේ ඊයේ පැවති කාන්තා මීටර් 800 ඉසව්වේදී රන් පදක්කම දිනා ගැනීමට සමත් වූ තරුෂි කරුණාරත්න ඉන් විනාඩි 50කට පසුව කාන්තා මීටර් 400 සහාය දිවීමේ කණ්ඩායම සමඟ එක්ව ලෝකඩ පදක්කම දිනා ගැනීමට සමත් වූවාය.\n\nඊයේ ශ්‍රී ලංකා වේලාවෙන් පස්වරු 4.55ට මීටර් 800 ඉසව්වට එක් වූ තරුෂි විනාඩි 2:02.20ක කාලයකින් රන් පදක්කම දිනාගත් අතර, අනතුරුව මෙරට වේලාවෙන් පස්වරු 5.45ට මීටර් 400 සහාය දිවීමේ කාන්තා ඉසව්වට එක් වෙමින් ලෝකඩ පදක්කම දිනා ගත්තාය.\n\nතරුෂි මීටර් 800න් දිනාගත් රන් පදක්කම ආසියානු ක්‍රීඩා උලෙළ ඉතිහාසයේ මීටර් 800 කාන්තා ඉසව්වෙන් ශ්‍රී ලංකාව දිනාගත් පළමු රන් පදක්කම වීමද විශේෂත්වයකි.\n\nඑමෙන්ම ආසියානු ක්‍රීඩා උළෙලකදී ශ්‍රී ලංකාව මලල ක්‍රීඩා රන් පදක්කමක් දිනාගත්තේ වසර 21කට පසුව වීමද කැපී පෙනේ. අවසන් වරට 2002 වසරේ දකුණු කොරියාවේ බූෂාන්හිදී ශ්‍රී ලංකාවේ සුසන්තිකා ජයසිංහ සහ දමයන්ති දර්ශා රන් පදක්කම් දිනා ගෙන තිබිණි. මෙය ආසියානු ක්‍රීඩා උලෙළ ඉතිහාසයේ ශ්‍රී ලංකාව දිනාගත් 12 වැනි රන් පදක්කමයි.\n\nඊයේ මේ ඉසව්වට එක් වූ ක්‍රීඩිකාවන් 8 දෙනා අතුරින් 18 හැවිරිදි තරුෂි ළබාලතම ක්‍රීඩිකාව ද වූවාය. මේ ඉසව්වේ ශ්‍රී ලංකා වාර්තාවට හිමිකම් කියන ඇය වලල ඒ. රත්නායක විදුහලෙන් ක්‍රීඩාවට පිවිසි අතර, ඇයගේ පුහුණුකරු ලෙස සුසන්ත ප්‍රනාන්දු මහතා කටයුතු කරයි.\n\nමේ ඉසව්වට ශ්‍රී ලංකාව නියෝජනය කරමින් එක් වූ ගයන්තිකා අබේරත්නට හිමි වූයේ අවසන් ස්ථානයයි. ඇය වාර්තා කළ කාලය විනාඩි 2:05.87කි. මෙහි රිදී පදක්කම ඉන්දියාවේ බයින්ස් හර්මිලාන් (2:03.75) දිනාගත් අතර, ලෝකඩ පදක්කම චීනයේ වැන්ග් චුන්යූට (2:03.90)ට හිමි වූවාය.\n\nමීටර් 400 කාන්තා ඉසව්වේදී ශ්‍රී ලංකා කණ්ඩායම විනාඩි 3:30.88ක කාලයක් ගත කළ අතර, මේ කණ්ඩායමට තරුෂි සමඟින් නදීෂා රාමනායක, ජයේෂි උත්තරා සහ සයුරි මෙන්ඩිස් එක්වූහ. මේ කාලය නව ශ්‍රී ලංකා වාර්තාවක් බවට ද පත්වූ අතර, පැරණි වාර්තාව පසුගිය ජූලි මස පැවති ආසියානු මලල ක්‍රීඩා ශූරතාවලියේදී පිහිටුවා තිබුණේ විනාඩි 3:33.27කිනි. එම තරගයට නදීෂා රාමනායක, සයුරි මෙන්ඩිස්, නිශේන්ද්‍රා ප්‍රනාන්දු සහ තරුෂි කරුණාරත්න එක්වූහ. ආසියානු ක්‍රීඩා උලෙළේදී මේ ඉසව්වෙන් හිමි වූ පළමු පදක්කම මෙයයි.\n\nමේ ඉසව්වේ රන් පදක්කම බහරේනය විනාඩි 3:27.65 කාලයකින් දිනා ගත්තේ නව තරගාවලි වාර්තාවක් ද තබමිණි. එහි පැරණි වාර්තාවට (3:28.68) හිමිකම් කී ඉන්දියාවට (3:27.85) ඊයේ හිමි වූයේ රිදී පදක්කමයි.\n\nමේ ඉසව්වේ පිරිමි ලෝකඩ පදක්කමත් දිනා ගැනීමට ශ්‍රී ලංකා කණ්ඩායම සමත් වූ අතර, එහිදී ඔවුන් ගත කළ කාලය විනාඩි 3:02.55කි. මේ ඉසව්වේ මූලික වටයේ තරගය පෙරේදා පැවති අතර එහිදී ශ්‍රී ලංකා පිල විනාඩි 3:06.60ක කාලයක් වාර්තා කර තිබිණි. එම තරගයට එක් වූ දිනුක දේශාන් සහ පසිඳු කොඩිකාර ඊයේ තරගයට එක් නොවූ අතර, රාජිත රාජකරුණා සහ පබසර නිකූ සමඟින් අරුණ දර්ශන සමඟ කාලිංග කුමාරගේ එක්ව සිටියහ.\n\nමෙය ආසියානු ක්‍රීඩා උලෙළේදී ශ්‍රී ලංකා මීටර් 400 සහාය දිවීමේ කණ්ඩායම වාර්තා කළ හොඳම කාලය වුවද මින් පෙර මේ ඉසව්වේ හොඳම කාලය වාර්තා කර තිබුණේ වසර 1974දීය. එහිදී ශ්‍රී ලංකාවට විනාඩි 3:07.40කින් රන් පදක්කම හිමිව තිබිණි. මීටර් 400 පිරිමි සහාය දිවීමේ ඉසව්වෙන් ශ්‍රී ලංකාව පදක්කමක් දිනා ගත්තේ වසර 2006න් පසුවය.\n\nඊයේ මේ තරගයේ රන් පදක්කම විනාඩි 3:01.58 කින් තරගය නිමා කළ ඉන්දියාව දිනාගත් අතර, රිදී පදක්කම කටාරය (3:02.05) සතු විය.\n\nශ්‍රී ලංකා ඊයේ දිනාගත් රන් පදක්කම සහ ලෝකඩ පදක්කම් දෙක සමඟින් ශ්‍රී ලංකාව පදක්කම් සටහනේ 23 වැනි ස්ථානයට පත් වූයේ රන් පදක්කමක්, රිදී පදක්කම් දෙකක් සහ ලෝකඩ පදක්කම් දෙකක් සමඟිනි.\n\nක්‍රිකට් පිල පළමු තරගයෙන්ම එළියට විසි වෙයි\n\nමේ අතර පිතිකරුවන්ගේ වගකීම් විරහිත ක්‍රීඩා විලාශය හේතුවෙන් ක්‍රිකට් තරගාවලියේ පිරිමි ඉසව්වේ ශ්‍රී ලංකා පදක්කම් බලාපොරොත්තු ඊයේ බිඳ වැටිණි.\n\nමේ තරගාවලියේ අර්ධ අවසන් පූර්ව වටයට ඍජුවම සුදුසුකම් ලබාගත් ශ්‍රී ලංකාව සහ ඇෆ්ගනිස්තානය එම වටයේ තෙවැනි තරගයට එක් වූ අතර, එහිදී ශ්‍රී ලංකා කණ්ඩායමට ලකුණු 8ක පරාජයක් අත්විය.\n\nබැඩ්මින්ටන්\n\nඊයේ බැඩ්මින්ටන් කේවල ඉසව්වේ අවසන් 16 දෙනාගේ වටයට එක් වූ විරේන් නෙත්තසිංහට ඉදිරියට යෑමේ අවස්ථාව අහිමි විය. ඒ චීන තායිපේ ක්‍රීඩක ටියෙන් චෙන් හමුවේ වට 2-0කින් පරාජය වීම හේතුවෙනි. එහි ලකුණු තත්ත්වය 21-16ක් සහ 21-10ක් ලෙස සටහන් විය.\n\nරෙස්ලිං\n\nමෙවර ක්‍රීඩා උලෙළේ රෙස්ලිං ඉසව්වේ එකම නියෝජනය වන නෙත්මි අහිංසා අද (5)කිලෝග්‍රෑම් 53 නිදහස් වෙළුම ඉසව්වෙන් තරග බිමට පිවිසීමට නියමිතය. ඇයගේ පළමු ප්‍රතිවාදියා වී ඇත්තේ කසකස්තානයේ සෙඩ්නෙවා මරීනාය. එම තරගය මෙරට වේලාවෙන් පෙරවරු 7.30ට පැවැත්වේ.\n\nකරාටේ\n\nආසියානු ක්‍රීඩා උලෙළේ කරාටේ ඉසව් අද ආරම්භ වන අතර, ශ්‍රී ලංකාව නියෝජනය කරමින් දෙනෙත් අවිහිංස ප්‍රනාන්දු සහ හේෂානි හෙට්ටිආච්චි තරගාවලියට එක් වීමට නියමිතය.",
       "URL": "https://www.dinamina.lk/2023/10/05/sports/27906/%e0%b7%80%e0%b7%83%e0%b6%bb-21%e0%b6%9a%e0%b6%a7-%e0%b6%b4%e0%b7%83%e0%b7%94-%e0%b6%86%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%b1%e0%b7%94-%e0%b6%9a%e0%b7%8a%e0%b6%bb%e0%b7%93%e0%b6%a9/",
       "Category": "sports",
       "Parent URL": "https://www.dinamina.lk/category/sports//page/5/"
}