{
       "Source": "dinamina",
       "Timestamp": "October 4, 2023 1:00 am",
       "Headline": "වසර 17කට පසු මලල ක්‍රීඩා පදක්කම් පිපාසය සංසි­‌ෙඳයි  දිල්හානි ලේකම්ගේ රිදියෙන් බැබළෙයි",
       "News Content": "නව ශ්‍රී ලංකා වාර්තාවක් සමඟින් වසර 17කට පසුව ආසියානු ක්‍රීඩා උලෙළකදී මලල ක්‍රීඩාවෙන් පදක්කමක් ශ්‍රී ලංකාවට දිනා දීමට නදීෂා දිල්හානි ලේකම්ගේ ඊයේ සමත් වූවාය.\n\nහන්ජේහි ඔලිම්පික් ක්‍රීඩා මධ්‍යස්ථාන ක්‍රීඩාංගණයේ පැවති කාන්තා හෙල්ල විසි කිරීමේ ඉසව්වට එක් වූ නදීෂා රිදී පදක්කම වෙනුවෙන් ඇය සිය සිවුවැනි උත්සාහයේදී මීටර් 61.57ක දක්ෂතාවක් දැක්වූවාය. මේ දක්ෂතාව සමඟ මැකී ගියේ ඇය විසින්ම පසුගිය ජූලි මස තායිලන්තයේ බැංකොක් නුවර පැවති ආසියානු මලල ක්‍රීඩා ශූරතාවලියේදී මීටර් 60.93කින් පිහිටුවා තිබූ ශ්‍රී ලංකා වාර්තාවය.\n\nඅවසන් වරට ශ්‍රී ලංකාව ආසියානු ක්‍රීඩා උලෙළකදී මලල ක්‍රීඩා පදක්කමක් දිනා ගත්තේ 2006 වසරේ දෝහාහිදී පැවති තරගාවලියේදීය. එහිදී සුසන්තිකා ජයසිංහ මීටර් 100 රිදී පදක්කම සහ මීටර් 200 ලෝකඩ පදක්කම දිනාගත් අතර, මීටර් 400 සහාය ක්‍රීඩකයෝ ලෝකඩ පදක්කම දිනා ගෙන තිබිණි.\n\nමෙය ආසියානු ක්‍රීඩා උලෙළ ඉතිහාසයේ කාන්තා හෙල්ල විසිකිරීමේ ඉසව්වකින් ශ්‍රී ලාංකික ක්‍රීඩිකාවක දැක්වූ ඉහළම දක්ෂතාව වන අතර, මින් පෙර 1990 වසරේ විජිතා අමරසේකර මීටර් 56.68ක දක්ෂතාවකින් සිවුවැනි ස්ථානය දිනා ගෙන තිබිණි.\n\nඊයේ පැවති මේ ඉසව්වේ දී ඉන්දීය ක්‍රීඩිකා අන්නු රානී මීටර් 62.92කින් රන් පදක්කම දිනාගත් අතර, ලෝකඩ පදක්කම චීන ක්‍රීඩිකා හියිහුයි ලියූ (61.29) දිනා ගත්තාය.\n\nමෙය මෙවර ක්‍රීඩා උලෙළේදී ශ්‍රී ලංකාව දිනාගත් දෙවැනි රිදී පදක්කම වන අතර, කාන්තා ක්‍රිකට් කණ්ඩායම පළමු රිදී පදක්කම දිනා ගෙන තිබිණි. ඒ සමඟින් ශ්‍රී ලංකාව පදක්කම් සටහනේ 27 වැනි ස්ථානය දක්වා ඉහළ ගියේය.\n\nතවත් පදක්කම් බලාපොරොත්තු ඉසව් ත්‍රිත්වයක් වන කාන්තා මීටර් 800 සමඟ පිරිමි සහ කාන්තා මීටර් 400 සහාය ඉසව්වන්ගෙන් ශ්‍රී ලාංකික ක්‍රීඩක ක්‍රීඩිකවෝ අද තරග බිමට පිවිසෙති. ඒ අනුව මීටර් 800 කාන්තා අවසන් තරගය පැවත්වෙන්නේ මෙරට වේලාවෙන් පස්වරු 4.55ටය. මීටර් 400 සහාය ඉසව්වේ පිරිමි අවසන් තරගය පස්වරු 6.05ට පැවැත්වෙන අතර, ඉන් පෙර එම ඉසව්වේ කාන්තා අවසන් තරගය පස්වරු 5.45ට පැවැත්වෙනු ඇත. කාන්තා මීටර් 400 සහාය දිවීමේ ඉසව්වට කණ්ඩායම් 8ක් පමණක් එක් වන බැවින් එම ඉසව්වේ මූලික වටයේ තරග නොපැවැත්විණි.\n\nහන්ජේහි ඔලිම්පික් ක්‍රීඩා මධ්‍යස්ථාන ක්‍රීඩාංගණයේ ඊයේ පෙරවරුවේ පැවති මීටර් 800 ඉසව්වේ මූලික වටයේ තෙවැනි තරගයට එක් වූ තරුෂි කරුණාරත්න දෙවැනි ස්ථානයෙන් තරගය නිමා කළේ මිනිත්තු 2:05.48කිනි. සමස්ත ක්‍රීඩිකාවන් අතරේ ද ඇයට දෙවැනි ස්ථානය හිමි වූ අතර, දෙවැනි මූලික වටයේ තරගයට එක් වූ ගයන්තිකා අබේරත්න තෙවැනි ස්ථානයෙන් තරගය නිමා කළේ මිනිත්තු 2:07.17කිනි. තරග කාලය අනුව ඇය සමස්ත ක්‍රීඩිකාවන් අතරේ 6 වැනි ස්ථානයෙන් අවසන් තරගයට එක් වූවාය. අද තරගයේදී ගයන්තිකා 6 වැනි මංතීරුවේත්, තරුෂි 8 වැනි මංතීරුවෙනුත් තරග වැදීමට නියමිතය.\n\nඊයේ පිරිමි මීටර් 400 සහාය දිවීමේ ඉසව්වේ මූලික වටයේ දෙවැනි තරගයට එක් වූ ශ්‍රී ලංකා පිල මිනිත්තු 3:06.60කින් තරගය නිමා කරමින් දෙවැනි ස්ථානයට පත් විය. එහි පළමු ස්ථානය පිලිපීනය සතු වූයේ මිනිත්තු 3:06.15කිනි. ශ්‍රී ලංකා කණ්ඩායමට දිනුක දේශාන්, පබසර නිකූ , රජිත රාජකරුණා සහ පසිඳු කොඩිකාර එක් වූ අතර අද අවසන් තරගයේදී කාලිංග කුමාරගේ සහ අරුණ දර්ශන එක් වීමට නියමිතය. අවසන් තරග වරම් ලැබූ කණ්ඩායම් 9 අතරේ ශ්‍රී ලංකාවට හිමි වූයේ 4 වැනි ස්ථානයයි. ඔවුන් අද 6 වැනි මංතීරුවෙන් තරග වදිනු ඇත.\n\nමේ ඉසව්වේදී චීන තායිපේ සහ මොන්ගෝලියා කණ්ඩායම්වලට නුසුදුස්සන් ලෙස තරගයෙන් ඉවත් වීමට සිදු වීම විශේෂ සිදු වීමක් විය. එහිදී ශ්‍රී ලංකා මිශ්‍ර සහාය කණ්ඩායමෙන් මෙන්ම තායිපේ පිලද මලල ක්‍රීඩා නීතියේ 17.3.1 වගන්තිය උල්ලංඝනය කර තිබිණි.\n\nශ්‍රී ලංකා ක්‍රිකට් පිල සටන අරඹයි\n\nආසියානු ක්‍රීඩා උලෙළේ පිරිමි ක්‍රිකට් තරග ඉසව්ව ආරම්භ කරමින් සහන් ආරච්චිගේ නායකත්වයෙන් යුත් ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායම අද තරග බිමට පිවිසෙයි. ශ්‍රී ලංකාව ඇතුළු රටවල් 5ක් මේ තරගාවලියේ මූලික වටයට ක්‍රීඩා නොකර අර්ධ අවසන් පූර්ව වටයට සුදුසුකම් ලැබූ අතර, ඒ අනුව ශ්‍රී ලංකාව අද තරගයට එක් වන්නේ මේ වටයට ඍජූවම සුදුසුකම් ලැබූ ඇෆ්ගනිස්තානය සමඟිනි. මේ තරගය තෙවැනි අර්ධ අවසන් පූර්ව තරගය ලෙස පැවැත්වේ.\n\nමේ අතර ඊයේ පැවති තරගාවලියේ පළමු අර්ධ අවසන් පූර්ව තරගයෙන් ඉන්දියාව නේපාලයට එරෙහිව ලකුණු 23ක ජයක් හිමි කර ගත් අතර, දෙවැනි තරගයෙන් පාකිස්තානයට ලකුණු 68ක අත්විය. එම තරගයේ පළමුව පන්දුවට පහරදුන් පාකිස්තාන පිල ලකුණු 160ක් රැස් කළ අතර, පිළිතුරු ලෙස හොංකොං පිලට ඕවර 18.5කදී සියල්ලන් දැවී රැස් කළ හැකි වූයේ ලකුණු 92ක් පමණි.\n\nපළමු තරගයේ පළමුව පන්දුවට පහර දෙමින් ඉන්දියාව දුන් ලකුණු 203 ඉලක්කය හමුවේ නේපාලයට ඕවර 20 අවසානයේ කඩුලු 9ක් දැවී රැස් කළ හැකි වූයේ ලකුණු 179ක් පමණි.\n\nස්කොෂ්\n\nස්කොෂ් මිශ්‍ර යුගල ඉසව්ව යටතේ සත්කාරක චීන කණ්ඩායම සමඟින් ඊයේ පැවති ‘බී’ කාණ්ඩයේ තරගය 2-0ක් ලෙස ජය ගැනීමට ශ්‍රී ලංකාව සමත් විය. ශමීල් වකීල් සහ චනිත්මා සිනාලේ නියෝජනය කරන මේ කණ්ඩායම වට දෙකේදීම 11-6ක් ලෙස ජය වාර්තා කළේය. මූලික වටය යටතේ මුල් තරග දෙක පරාජය වීම හේතුවෙන් ශ්‍රී ලංකා කණ්ඩායමට හිමි වූයේ 3 වැනි ස්ථානයයි. මේ හේතුවෙන් අර්ධ අවසන් වටයට එක්වීමේ අවස්ථාව ද ශ්‍රී ලංකාවට අහිමි වී ගියේය.\n\nබැඩ්මින්ටන්\n\nමෙවර ක්‍රීඩා උලෙළේ බැඩ්මින්ටන් ක්‍රීඩාවට එක්ව සිටින එකම ක්‍රීඩකයා වන විරේන් නෙත්තසිංහ ඊයේ පිරිමි කේවල ඉසව්වේ 16 දෙනාගේ වටයට සුදුසුකම් ලබා ගැනීමට සමත් විය. ඊයේ 32 දෙදෙනාගේ වටයේදී මොන්ගෝලියවේ සුමියාසුරේන් එන්ක්බට් එරෙහිව තරග වැදුණු විරේන් පළමු වටය 21-8ක් සහ දෙවැනි වටය 21-16ක් ලෙස ජය ගත්තේය. 16 දෙනාගේ වටයේ තරග අද පැවැත්වේ.\n\nබර ඉසිලීම\n\nබර ඉසිලීමේ ඉසව්වේ ශ්‍රී ලංකාවේ අවසන් නියෝජනය වූ ඉන්දික දිසානායක ඊයේ කිලෝග්‍රෑම් 73 බර පන්තියේ ‘බී’ කාණ්ඩයෙන් තරග කළ අතර, ඔහු කිලෝග්‍රෑම් 285ක සමස්ත බරක් එසවූයේ ස්නැච් ක්‍රමයට කිලෝග්‍රෑම් 125ක් සහ ක්ලීන් ඇන්ඩ් ජර්ක් ක්‍රමයට කිලෝග්‍රෑම් 160ක් ලෙසිනි. ක්‍රීඩකයන් සිවුදෙනකු අතුරින් ඔහු දෙවැනි ස්ථානයට පත් වුවද පදක්කමක් කරා යෑමට අවස්ථාවක් හිමි නොවිණි.\n\nතරගයෙන් අනතුරුව ‘දිනමිණ’ට අදහස් දැක්වූ ඉන්දික පැවසුවේ තමන් උත්සාහක කළේ අවම වශයෙන් කිලෝග්‍රෑම් 300 සීමාවට පිවිසීමට බවත්, කෙසේ වෙතත් එය අසාර්ථක වූ බවත්ය. සති දෙකක් තුළ ජාත්‍යන්තර මට්ටමේ තරගාවලි දෙකකට ක්‍රීඩා කිරීමට සිදු වීම එම උත්සාහය අසාර්ථක වීමට හේතුවක් වූ බව ඔහු කියා සිටියේය. ඉන්දික මින් සති දෙකකට පමණ පෙර ඔලිම්පික් තරගාවලියට සුදුසුකම් ලබා ගැනීම සඳහා බර ඉසිලීමේ ලෝක ශූරතාවලියට එක්ව තිබිණි. එහිදී ඔහු කිලෝග්‍රෑම් 73 බර පන්තියෙන් නව ශ්‍රී ලංකා වාර්තා 3ක් පිහිටුවීමට සමත් වූ අතර, පසුගිය ජූලි මාසයේ ඔහු පොදු රාජ්‍ය මණ්ඩලීය බර ඉසිලීමේ තරගාවලියට ද ක්‍රීඩා කළේය. මෙලෙස ළඟ ළඟ තරගාවලි තුනකට ක්‍රීඩා කිරීමට සිදුවීම නිසා තම උපරිම දස්කම් පෙන්වීමට නොහැකි වූ බව ඉන්දික කියා සිටියේය.\n\nනිරෝෂාන් ප්‍රියංකර චීනයේ හන්ජෝ නුවර සිට…",
       "URL": "https://www.dinamina.lk/2023/10/04/sports/27578/%e0%b7%80%e0%b7%83%e0%b6%bb-17%e0%b6%9a%e0%b6%a7-%e0%b6%b4%e0%b7%83%e0%b7%94-%e0%b6%b8%e0%b6%bd%e0%b6%bd-%e0%b6%9a%e0%b7%8a%e0%b6%bb%e0%b7%93%e0%b6%a9%e0%b7%8f-%e0%b6%b4%e0%b6%af%e0%b6%9a/",
       "Category": "sports",
       "Parent URL": "https://www.dinamina.lk/category/sports//page/6/"
}