{
       "Source": "dinamina",
       "Timestamp": "September 30, 2023 1:00 am",
       "Headline": "නදීෂා-කාලිංග-අරුණ මීටර් 400 අවසන් තරගවලට",
       "News Content": "ආසියානු ක්‍රීඩා උලෙළේදී ශ්‍රී ලංකාවේ ප්‍රධාන පදක්කම් බලාපොරොත්තු ඉසව්වක් වන මලල ක්‍රීඩා ඉසව් ආරම්භ කරමින් ඊයේ හන්ජෝහි ඔලිම්පික් ක්‍රීඩා මධ්‍යස්ථාන ක්‍රීඩාංගණය හෙවත් බිග් ලෝටස්හිදී සහභාගිවූ පළමු තරගයෙන්ම අවසන් තරගයේ ස්ථානයක් වෙන් කර ගැනීමට නදීෂා රාමනායක සමත් වූ අතර, එම ඉසව්වේ පිරිමි අවසන් තරගයේ ස්ථාන වෙන් කර ගැනීමට කාලිංග කුමාරගේ සහ අරුණ දර්ශන සමත් වූහ.\n\nමීටර් 400 කාන්තා ඉසව්වේ මූලික වටයේ දෙවැනි තරගයට එක් වූ නදීෂා තත්පර 52.67කින් තරගය නිමා කරමින් දෙවැනි ස්ථානයෙන් අවසන් තරගයට එක් වූවාය. මූලික වටයේදී තරග තුනක් පැවති අතර ඒ අනුව සමස්ත ක්‍රීඩිකාවන් 18 දෙනකු අතරේ නදීෂාට හිමි වූයේ තෙවැනි ස්ථානයයි.\n\nමීටර් 400 ඉසව්වේ පිරිමි මූලික වටයේ පළමු තරගයට එක් වූ කාලිංග කුමාරගේ තත්පර 45.57කින් තරගය නිමා කරමින් එම වටයේ පළමු වැනියා ලෙස අවසන් තරගයට පිවිසි අතර, තෙවැනි මූලික වටයේ තරගයට එක් වූ අරුණ දර්ශන තෙවැනියා ලෙස තරගය නිමා කළේ තත්පර 46.07ක කාලයක් වාර්තා කරමිනි. සමස්ත ක්‍රීඩකයන් 22 දෙනකු අතුරින් තෙවැනි ස්ථානයෙන් කාලිංග අවසන් තරගයේ ස්ථානය වෙන් කර ගත් අතර, අරුණ 8 වැනි ක්‍රීඩකයා ලෙස අවසන් තරගයට එක් විය. කාලිංගට ඉදිරියෙන් ජපන් ක්‍රීඩකයන් දෙදෙනකු සිටින්නේ තත්පර 45.56 හා 45.57ක කාලයක් සමඟිනි.\n\n\n\nමේ ඉසව්වේ අවසන් තරගය අද (30) පැවැත්වීමට නියමිත අතර, ඒ අනුව කාන්තා අවසන් තරගය මෙරට වේලාවෙන් පස්වරු 5.30ටත්, පිරිමි අවසන් තරගය පස්වරු 5.40ට පැවැත්වේ. මින් පෙර පිරිමි මීටර් 400 අවසන් පූර්ව තරගයක් පැවැත්වීමට සැලසුම් කර තිබුණ ද සංවිධායකයන් විසින් පසුව එය ඉවත් කර තිබිණි.\n\nමලල ක්‍රීඩා තරග යටතේ හෙට (1) දිනයේදී කාන්තා මීටර් 200 මූලික වටයේ තරග ශ්‍රී ලංකා වේලාවෙන් පෙරවරු 7.10ට පැවැත්වෙන අතර, ශ්‍රී ලංකාව නියෝජනය කරන රුමේෂිකා රත්නායක මේ තරගයට එක් වීමට නියමිත අතර, මේ ඉසව්වේ තරග වාර්තාව ශ්‍රී ලංකාවේ දමයන්ති දර්ශා සතුව තිබීම විශේෂත්වයකි. එම ඉසව්වේ අවසන් පූර්ව තරග පස්වරු 5.05ට පැවැත්වෙන අතර, මීටර් 1500 කාන්තා ඉසව්වෙන් ගයනිතිකා අබේරත්න පස්වරු 5.50ට අවසන් තරගයට එක් වෙයි.\n\nගොල්ෆ්\n\nගොල්ෆ් ඉසව්වේ දෙවැනි වටයේදී නටරාජ් තංගරාජ් ලකුණු 141ක් සමඟ 36 වැනි ස්ථානය හිමි කර ගනිමින් තෙවැනි වටයට සුදුසුකම් ලබා ගත්තේය. එම වටය සඳහා ක්‍රීඩකයන් 41 දෙනකු සුදුසුකම් ලැබූ අතර, ඒ අතරට එක් වීමට සෙසු ශ්‍රී ලාංකික ක්‍රීඩකයන් තිදෙනාට නොහැකි වූහ. එහිදි අනුර රෝහණ (46) සහ මිතුන් පෙරේරා (47) ලකුණු 145 බැගින් ද කේ. ප්‍රබාගරන් (60) ලකුණු 150ක් ද හිමි කර ගෙන තිබිණි.\n\nකණ්ඩායම් ඉසව්වේදී ශ්‍රී ලංකා පිලට (431) තෙවැනි වටයට එක් වීමේ අවස්ථාව අහිමි වී ගියේය. ශ්‍රී ලංකා පිල පෙරේදා ලකුණු 213ක් ලබාගත් අතර, ඊයේ හිමි කර ගත් ලකුණු සංඛ්‍යාව 218කි. කෙසේ වෙතත් මුල් කණ්ඩායම් 10ට පමණක් තෙවැනි වටයට සුදුසුකම් ලබා ගැනීමට හැකි වූ අතර, පෙරේදා 12 වැනි ස්ථානයේ සිටි ශ්‍රී ලංකා පිල ඊයේ 13 වැනි ස්ථානයට වැටිණි.\n\nක්‍රිකට්\n\nමේ අතර ක්‍රිකට් ඉසව්වේ පිරිමි තරගාවලියට එක් වීම සඳහා සහන් ආරච්චිගේ නායකත්වයෙන් තරග කරන ශ්‍රී ලංකා කණ්ඩායම හෙට (1) චීනයට පැමිණීමට නියමිතය.\n\nශ්‍රී ලංකාව සමඟ ශ්‍රේණිගත කිරීම්වල ඉහළින් සිටින ඉන්දියාව, පාකිස්තානය සහ බංග්ලාදේශය ක්‍රිකට් තරගාවලියට එක් වන්නේ කාන්තා තරගාවලියේදී මෙන්ම අර්ධ අවසන් පූර්ව වටයේදීය. මේ කණ්ඩායම් 4 මූලික වටයෙන් තරග වදින කණ්ඩායම් 9 අතුරින් හොඳම කණ්ඩායම 4 සමඟින් තරග වැදීමට නියමිතය. ශ්‍රී ලංකා කණ්ඩායම සහභාගී වන පළමු තරගය ඔක්තෝබර් 4 වැනිදා පැවැත්වෙන්නේ අර්ධ අවසන් වටයේ තෙවැනි තරගය ලෙසිනි. මේ ක්‍රිකට් තරගාවලිය පදක්කම් සඳහා අවසන් තරග ඔක්තෝබර් 7 වැනිදා පැවැත්වේ.\n\nමේ තරගාවලියට එක්වන කණඩායමට ලසිත් කෲස්පුල්ලේ, ශෙවෝන් ඩැනියෙල්, අශේන් බණ්ඩාර, අහන් වික්‍රමසිංහ, ළහිරු උදාර (කඩුලු රකින්නා), රවිඳු ප්‍රනාන්දු,රනිත ලියනආරච්චි, නුවනිඳු ප්‍රනාන්දු, සචින්ත ජයතිලක, විජයකාන්ත් වියස්කාන්ත්, නිමේෂ් විමුක්ති, ළහිරු සමරකෝන්, නුවන් තුෂාර සහ ඉසිත විජේසුන්දර ඇතුළත්ව සිටිති.\n\nක්‍රිකට් ඉසව්වේ පිරිමි මූලික වටය යටතේ ඊයේ පැවති තරගවලින් ජයග්‍රහණ අත්කර ගැනීමට හොංකොං සහ සංගප්පූරුව සමත් විය.\n\nහන්ජෝහි ශෙයිජන්ග් විශ්වවිද්‍යාල ක්‍රිකට් පිටියේ පැවැත්වෙන මේ තරගාවලියේ 5 වැනි තරගය ලෙස ඊයේ පෙවරුවේ පැවති තරගයෙන් කාම්බෝජයට එරෙහිව කඩුලු 9ක පහසු ජයක් වාර්තා කිරීමට හොංකොං පිල සමත් වූ අතර, සිංගප්පූරුව ලකුණු 99ක ජයක් හිමි කර ගත්තේ තායිලන්තයට එරෙහිව පැවති 6 වැනි තරගයේදීය. අද (30) ක්‍රිකට් ඉසව්වට විවේක දිනයකි.\n\nඊ ස්පෝට්ස්\n\nඊ ස්පෝට්ස් ක්‍රීඩාවට එක්ව සිටින ශ්‍රී ලංකා පිල Peace Elite ඉසව්වේ අවසන් කණ්ඩායම් 8 අතරට පිවිසීමේ සටනට එක්ව සිටි අතර, ‘ඩී’ කාණ්ඩයෙන් තරග කළ ඔවුන්ට හිමි වූයේ තෙවැනි ස්ථානයයි. එහිදී ශ්‍රී ලංකා පිලට තරගය නිමා කිරීමට පැය 1:00:41.767ක කාලයක් ගත වූ අතර, මේ සමඟ අර්ධ අවසන් වටයට එක් වීමේ අවස්ථාව ශ්‍රී ලංකා පිලට අහිමිව ගියේය. මේ කාණ්ඩයෙන් ජපානය පළමු ස්ථානයට පත් වූයේ මිනිත්තු 52:47.697කිනි. ඔවුන් සමඟ දෙවැනි ස්ථානයට පත්වූ ඉන්දුනීසියාව අවසන් කණ්ඩායම් අටට එක් විය.\n\nපෙරේදා මූලික වටයේ ‘සී’ කාණ්ඩයෙන් දෙවැනි තරගයේදී පැය 1:03:52.435ක කාලයක් සමඟින් සවුදි අරාබියට පමණක් දෙවැනි වූ ඊ ස්පෝට්ස් පිල තරගාවලියේ ‘බී’ කාණ්ඩයේ පළමු තරගයේදී දෙවැනියා වූයේ මිනිත්තු 57:33.253ක කාලයකිනි. කෙසේ වෙතත් පළමු වරට මේ තරගාවලියට එක් වූ ශ්‍රී ලංකා ඊ ස්පෝට්ස් කණ්ඩායමේ දස්කම් අගය කළ යුතු බව පැවසූ කණ්ඩායමේ කළමනාකරු රවීන් විජේතිලක මහතා මේ ක්‍රීඩාව වෙනුවෙන් අනුග්‍රාහකත්වයක් ලැබෙන්නේ නම් ඉදිරියේදී වැඩි වැඩියෙන් ජාත්‍යන්තර ජයග්‍රහණ හිමිකර ගත හැකි බව ද කියා සිටියේය. ශ්‍රී ලංකා ඊ ස්පෝට්ස් කණ්ඩායමට චමුදිත ධර්මසිරි, මොහොමඩ් රිස්වි, රමේෂ් ප්‍රනාන්දු සහ මොහොමඩ් රිහාම් ඇතුළත් වූහ.\n\nචීනය රන් 100 පනී\n\n19 වැනි ආසියානු ක්‍රීඩා උලෙළේ 6 වැනි දිනය නිමා වීමටත් පෙර රන් පදක්කම් 100 අබිබවා යෑමට සත්කාරක චීනය සමත්ව තිබිණි. දෙවැනි තැන දකුණු කොරියාවට සහ තෙවැනි තැන ජපානයට හිමිව ඇති අතර, චීනය රන් පදක්කම් 102ක් දිනා ගනිද්දී දකුණු කොරියාවට රන් 24ක් සහ ජපානයට රන් 22ක් හිමිව තිබිණි. රන් පදක්කම් 8ක් සමඟින් ඉන්දියාව සිවුවැනි ස්ථානයට පත්ව සිටි අතර, වසර 9කට පසු රිදී පදක්කමක් දිනා ගනිමින් පදක්කම් සටහනට ඇතුළත් වූ ශ්‍රී ලංකාව මේ වන විට 25 වැනි ස්ථානයේ රැඳී සිටී.\n\nනිරෝෂාන් ප්‍රියංකර චීනයේ හන්ජෝ නුවර සිට..",
       "URL": "https://www.dinamina.lk/2023/09/30/sports/26707/%e0%b6%b1%e0%b6%af%e0%b7%93%e0%b7%82%e0%b7%8f-%e0%b6%9a%e0%b7%8f%e0%b6%bd%e0%b7%92%e0%b6%82%e0%b6%9c-%e0%b6%85%e0%b6%bb%e0%b7%94%e0%b6%ab-%e0%b6%b8%e0%b7%93%e0%b6%a7%e0%b6%bb%e0%b7%8a-400-%e0%b6%85/",
       "Category": "sports",
       "Parent URL": "https://www.dinamina.lk/category/sports//page/8/"
}