{
       "Source": "dinamina",
       "Timestamp": "September 29, 2023 1:02 am",
       "Headline": "හන්ජෝ පිහිනුම් තටාකයේදී  අකලංකගේ වාර්තාව මැතිව් බිඳියි",
       "News Content": "ආසියානු ක්‍රීඩා උලෙළේ හන්ජෝ ඔලිම්පික් මධ්‍යස්ථාන පිහිනුම් තටාකයේදී ඊයේ පැවති පිරිමි මීටර් 50 සමනල ආර ඉසව්වේදී නව ජාතික වාර්තාවක් පිහිටුවීමට මැතිව් අබේසිංහ සමත් විය.\n\nඑම ඉසව්වේ මූලික වටයේ 5 වැනි තරගයට එක් වූ ඔහු තත්පර 24.58කින් තරගය නිමා කරමින් මේ වාර්තාව පිහිටවූ අතර, එහිදී බිඳ වැටුණේ පසුගිය වසරේ පොදු රාජ්‍ය මණ්ඩලීය ක්‍රීඩා උලෙළේදී අකලංක පිරීස් විසින් තත්පර 24.89කින් තබා තිබූ වාර්තාවයි. මේ ඉසව්වේ 3 වැනි මූලික වටයේ තරගයට අකලංක පිරීස් එක්ව සිටීම ද විශේෂත්වයක් විය. කෙසේ වෙතත් ඔහුට ඊයේ වාර්තා කළ හැකි වූයේ තත්පර 24.91ක කාලයකි. මැතිව් මේ තරගයට එක් වූ ක්‍රීඩකයන් අතුරින් 6 වැනි ස්ථානයට පත් වූ අතර, අකලංකගේ තරගයේදී ක්‍රීඩකයන් 8 දෙනා අතුරින් ඔහුට හිමි වූයේ 7 වැනි ස්ථානයයි.\n\nමේ අනුව සමස්ත ක්‍රීඩකයන් 40 දෙනා අතුරින් මැතිව් අබේසිංහ 18 වැනි ස්ථානයටත්, අකලංක පිරීස් 22 වැනි ස්ථානයටත් පත්වීම හේතුවෙන් මේ ඉසව්වේ ශ්‍රී ලංකා පදක්කම් බලාපොරොත්තු අත්හැර ගැනීමට සිදු විය. මේ තරගයේ මැතිව් සමඟින් 5 වැනි වටයේ මූලික තරගයට එක් වූ දකුණු කොරියාවේ ඉන්චුල් බාක් නව තරග වාර්තාවක් (23.39) බිහි කිරීමද කැපී පෙනිණි.\n\nබොක්සිං\n\nඊයේ බොක්සිං ඉසව්වේ කිලෝග්‍රෑම් 63.5-71 බර පන්තියෙන් තරග බිමට පිවිසි නිරාජ් විජේවර්ධනට චීන තායිපේ ක්‍රීඩක චායි වෙයි හමුවේ ලකුණු 5-0ක් ලෙස පරාජය වීමට සිදු විය. නිරාජ් ප්‍රතිවාදියාට හොඳ තරගයක් දීමට උත්සාහ කළ ද වට පහේදීම ඉදිරියට පැමිණීමට තායිපේ ක්‍රීඩකයාගෙන් අවස්ථාවක් නොලැබිණි. මේ පරාජය සමඟ මෙවර ආසියානු ක්‍රීඩා උලෙළේ බොක්සිං ඉසව්වේ ශ්‍රී ලංකා නියෝජනය නිමාවට පත් විය.\n\nගොල්ෆ්\n\nමේ අතර ආසියානු ක්‍රීඩා උලෙළේ ගෝල්ෆ් ඉසව්ව ආරම්භ කරමින් ඊයේ වෙස්ට් ලේක් ජාත්‍යන්තර ගොල්ෆ් පිටියේදී ශ්‍රී ලංකා කණ්ඩායම මූලික වටයේ කේවල තරගවලට සහ කණ්ඩායම් තරගයට එක් විය.\n\nපිරිමි කේවල ඉසව්වේදී ටී. තරංගරාජා පහර දෙකක් ඉතිරි කර ගනිමින් ලකුණු 70ක් ලබා 31 වැනි ස්ථානයට පත්ව සිටියේය. ඔහු සමඟින් ක්‍රීඩකයන් 7 දෙනකු එම ස්ථානයට පත්ව සිටි අතර, අනුර රණසිංහ ලකුණු 71ක් සමඟින් 38 වැනි ස්ථානයට පත් වූයේ ක්‍රීඩකයන් 8 දෙනකු සමඟිනි. මිතුන් පෙරේරා සහ කේ. ප්‍රබාගරන් සිය පහර සංඛ්‍යාව නිමා කරමින් ලකුණු 72ක් සමඟ 47 වැනි ස්ථානයේ රැඳී සිටියේය.\n\nපිරිමි කණ්ඩායම් ඉසව්වේ මූලික වටයේ පළමු තරගයේදී ශ්‍රී ලංකාව ලකුණු 213ක් රැස් කර ගනිමින් නේපාලය සමඟින් 12 වැනි ස්ථානය හිමි කර ගෙන සිටියේ රටවල් 20ක් අතුරිනි. මේ ඉසව්ව යටතේ අද කේවල සහ කණ්ඩායම් දෙවැනි වටයේ තරග පැවැත්වේ.\n\nඊ ස්පෝට්ස්\n\nස්පෝට්ස් ක්‍රීඩාවට එක්ව සිටින ශ්‍රී ලංකා කණ්ඩායම ඊයේ පෙරවරුවේ Peace Elite ඉසව්වේ ‘බී’ කාණ්ඩයෙන් මූලික වටයේ පළමු තරගයට එක් වූ අතර, කණ්ඩායම් 4 අතුරින් චීන තායිපේ පිලට පමණක් දෙවැනි වෙමින් තරගය නිමා කළේය. තායිපේ පිල මිනිත්තු 48:21.048කදී තරගය නිමා කළ අතර, ශ්‍රී ලංකාවට මිනිත්තු 57:33.253ක කාලයක් ගතවී තිබිණි. මේ ඉසව්ව යටතේ ඊයේ රාත්‍රියේ ‘සී’ කාණ්ඩයෙන් දෙවැනි තරගයට එක් වූ අතර, එහි දෙවැනි ස්ථානය දිනා ගත්තේ පැය 1:03:52.435ක කාලයක් සමඟිනි.\n\nඑහි පළමු ස්ථානය සවුදි අරාබියට (පැය 1:02:55.712) හිමි විය.ඊ ස්පෝට්ස් ඉසව්වේදී ශ්‍රී ලංකා පිල මූලික වටයේදී අද තවත් තරග දෙකකට ක්‍රීඩා කරන අතර, එම වටයන් අවසානයේ අඩුම කාලයක් වාර්තා කර ඇති කණ්ඩායම් 4 අවසන් කණ්ඩායම 8ට එක් වෙයි.\n\nක්‍රිකට්\n\nක්‍රිකට් ඉසව්වේ පිරිමි මූලික වටය යටතේ ඊයේ පැවති තරගවලින් ජයග්‍රහණ අත් කර ගැනීමට මැලේසියාව සහ මාලදිවයින සමත් විය. හැන්ජෝහි ශෙයිජන්ග් විශ්වවිද්‍යාල ක්‍රිකට් පිටියේ ඊයේ පෙරවරුවේ පැවති මූලික වටයේ තෙවැනි තරගයේදී මැලේසියාව හමුවේ සිංගප්පූරුව ලුකණු 73කින් පරාජය වූ අතර, දෙවැනි තරගය මාලදිවයින කඩුලු 9කින් ජය ගත්තේ මොංගෝලියාවට එරෙහිවය.\n\nඅද තරග බිමේ\n\nආසියානු ක්‍රීඩා උලෙළේදී ශ්‍රී ලංකාවේ ප්‍රධාන පදක්කම් බලාපොරොත්තු ඉසව්වක් වන මලල ක්‍රීඩා ඉසව් අද හන්ජේහි ඔලිම්පික් ක්‍රීඩා මධ්‍යස්ථාන ක්‍රීඩාංගණය හෙවත් බිග් ලෝටස්හිදී අද (29) ආරම්භ වන අතර, ශ්‍රී ලාංකික ක්‍රීඩක ක්‍රීඩිකාවන් වන නදීශා රාමනායක, කාලිංග කුමාරගේ සහ අරුණ දර්ශන අද තරග බිමට පිවිසීමට නියමිතය.\n\nමේ ක්‍රීඩක ක්‍රීඩිකාවන් තිදෙනාම මීටර් 400 ඉසව්ව නියෝජනය කරන අතර, නදීශා රාමනායක කාන්තා මූලික වටයේ දෙවැනි තරගයට එක් වන්නේ මෙරට වේලාවෙන් පස්වරු 4.38ටය. පස්වරු 4.55ට කාලිංග කුමාරගේ මීටර් 400 පිරිමි මූලික වටයේ පළමු තරගයට එක් වන අතර, පස්වරු 5.10ට අරුණ දර්ශන එම ඉසව්වේ මූලික වටයේ තෙවැනි තරගයට එක් වෙයි.\n\nමේ අතර මෙවර ක්‍රීඩා උලෙළේ පිහිනුම් ඉසව් අද නිමාවට පත්වීමට නියමිත අතර, එහිදී මැතිව් අබේසිංහ සහ අකලංක පීරීස් තරග වදිති.\n\nනිරෝෂාන් ප්‍රියංකර චීනයේ හැන්ජෝ නුවර සිට..",
       "URL": "https://www.dinamina.lk/2023/09/29/sports/26249/%e0%b7%84%e0%b6%b1%e0%b7%8a%e0%b6%a2%e0%b7%9d-%e0%b6%b4%e0%b7%92%e0%b7%84%e0%b7%92%e0%b6%b1%e0%b7%94%e0%b6%b8%e0%b7%8a-%e0%b6%ad%e0%b6%a7%e0%b7%8f%e0%b6%9a%e0%b6%ba%e0%b7%9a%e0%b6%af%e0%b7%93/",
       "Category": "sports",
       "Parent URL": "https://www.dinamina.lk/category/sports//page/8/"
}