{
       "Source": "dinamina",
       "Timestamp": "September 29, 2023 1:00 am",
       "Headline": "මතභේදාත්මක පාපන්දු නිලවරණය අදයි",
       "News Content": "ඡන්ද 59ක් ගන්නවා ජය නියතයි –\nජස්වර් කියයි\n\nමාස 7යි දින 7ක තහනමින් හා නීතිමය සටන් වලින් පසු, බොහෝ දෙනා බලා සිටින පාපන්දු නිලවරණය ලෝක හා ආසියානු පාපන්දු නියෝජිතයින්ගේ අධීක්ෂණය යටතේ අද පස්වරු 3ට ශ්‍රී ලංකා පදනම් ආයතනයේදී පැවැත්වේ. මේ වෙනුවෙන් ඡන්දය පාවිච්චි කරන රටවටා සිටින කොළඹින් පිටත පාපන්දු ලීග් නියෝජිතයින් ඊයේ රාත්‍රිය වනවිටත් කොළඹ තරු පහේ හෝටල්වල ලැගුම් ගැනීමට පැමිණෙමින් සිටීම විශේෂත්වයකි.\n\nමේ පිළිබඳව ජස්වර් උමාර් මහතාගෙන් අප කළ විමසීමකදී පැවැසූවේ රටවටා සිටින පාපන්දු ලීග් නියෝජිතයෝ 59ක් ස්ව කැමැත්තෙන්ම තමන්ට ඡන්දය ලබාදීම උදෙසා උනන්දුවෙන් බලා සිටින බවයි. “මගේ කණ්ඩායම සියයට 90ක් පමණ ඡන්ද ලබා ගනිමින් ඉතිහාසගත ජයක් වාර්තා කරනවා. ඒක වලක්වන්න බෑ. අපේ කණ්ඩායමේ සිටින සියලු දෙනා පාපන්දු පරිපාලනය කළ පළපුරුදු අය. හිටපු සභාපති රංජිත් රුද්‍රිගෝ මහතා සහ හිටපු උප සභාපති වෛද්‍ය මනිල් ප්‍රනාන්දු මහතා කීර්තිමත් පුද්ගලයින්. ජයග්‍රහණය ස්ථීරයි“ ජස්වර් උමර් මහතා පැවැසීය.\n\nමෙවර පාපන්දු නිලවරණයේදී රටපුරා පාපන්දු ලීග් නියෝජිතයින් 67ක් ඡන්දය ප්‍රකාශ කිරීමට නියමිතය. මෙම පාපන්දු ලීග් නියෝජතයින් පසුගිය දිනවල පුද්ගලිකව හමුවී ඔවුන්ගේ කැමැත්ත විමසා සිටි බවත්, එහිදී ලැබුණු ප්‍රතිචාර අනුව ජයග්‍රහණය වැළැක්විය නොහැකි බවත් ජස්වර් උමර් මහතා සඳහන් කළේය.\n\nපාපන්දු අභියාචනා කමිටුව මඟින් සුදුසුකම් නොමැති බව පවසා තරග කිරීම තහනම් කළ ප්‍රතිවාදී සභාපති අපේක්ෂක දක්ෂිත සුමතිපාල මහතා ඇතුළු ඔවුන්ගේ අපේක්ෂකයින් හතර දෙනෙකුට තරග කිරීමේ අවස්ථාව අභියාචනා කමිටුව මගින් ලබාදී ඇති හෙයින් කණ්ඩායමක් ලෙස ඉදිරිපත්වී ඡන්ද 46ක් ලබා ගන්නා බව දක්ෂිත මහතා අවධාරණය කළේය.\n\n“අපේ කණ්ඩායම තුනෙන් දෙකක ඡන්ද ප්‍රමාණයක් ගන්නවා. මට ඡන්දයට එන්න අවස්ථාව ලැබුණාම අවසන් මොහොතේ තවත් ඡන්ද 4ක් එකතු වුණා. අපේ ඡන්ද ව්‍යාපාරය සාර්ථකයි“ දක්ෂිත මහතා පැවැසීය.\n\n\n\nප්‍රින්ස් ගුණසේකර",
       "URL": "https://www.dinamina.lk/2023/09/29/sports/26271/%e0%b6%b8%e0%b6%ad%e0%b6%b7%e0%b7%9a%e0%b6%af%e0%b7%8f%e0%b6%ad%e0%b7%8a%e0%b6%b8%e0%b6%9a-%e0%b6%b4%e0%b7%8f%e0%b6%b4%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%94-%e0%b6%b1%e0%b7%92%e0%b6%bd%e0%b7%80%e0%b6%bb/",
       "Category": "sports",
       "Parent URL": "https://www.dinamina.lk/category/sports//page/9/"
}