{
       "Source": "divaina",
       "Timestamp": "April 7, 2023",
       "Headline": "දශක හයක සතිස්චන්ද්‍ර ප්‍රතිභානය ‘සේයා විත්ති’ හෙට",
       "News Content": "ලාංකේය කලා සංස්කෘතික ක්ෂේත්‍රයේ වේදිකාව, සිනමාව සහ රූපවාහිනී මාධ්‍ය වෙනුවෙන් දශක හයක වැනි දිගු කාල පරාසයක් තුළ රංගනය, නිෂ්පාදනය සහ අධ්‍යක්ෂණය ඔස්සේ ප්‍රවීණ නිර්මාණවේදී සතිස්චන්ද්‍ර එදිරිසිංහ විසින් ඉටු කරන ලද මෙහෙවර අළලා නිර්මාණය කෙරුණු සතිස්-දශක හයක සතිස්චන්ද්‍ර ප්‍රතිභානය “සේයා විත්ති” ග්‍රන්ථය එළි දැක්වීමේ ඇගයීම් සම්භාෂණ සන්ධ්‍යාව අප්‍රේල් 8 වැනිදා එනම් සෙනසුරාදා සවස 4 ට බණ්ඩාරනායක සමරු රඟහල පරිශ්‍රයේ ලෝටස් ශාලාවේ දී පැවැත්වීමට නියමිතය. සතිස්චන්ද්‍රයන් සිය පළමු සිනමා නිර්මාණය වූ “මාතර ආච්චි” නිර්මාණය කර දශක පහක් සම්පූර්ණ වීමත්, එතුමා සිය දිවියෙහි 82 වැනි වියට එළඹීමත් නිමිති කරගෙන මෙම උත්සවය සංවිධානය කරනු ලබයි. මේ පිළිබඳව වැඩිදුරටත් තොරතුරු ප්‍රවීණ නිර්මාණවේදී සතිස්චන්ද්‍රයන් අපට පැවසුවේ මෙසේය.\n\n● ප්‍රථමයෙන්ම “සතිස්චන්ද්‍ර ප්‍රතිභානය” උත්සවයේ ඇති සුවිශේෂත්වය ගැන කතා කළොත්…\n\nමගේ පළවෙනි චිත්‍රපටය වන “මාතර ආච්චි” චිත්‍රපටය 1973 ජනවාරි 11 වැනි දින තමයි තිරගත කළේ. මේ අවුරුද්දේ ජනවාරි 11 ට හරියටම අවුරුදු පනහක් සැපිරෙනවා. එතකොට මේ උත්සවය කරන්නේ මාතර ආච්චි ට 50 යි සතිස්ට 82 යි කියලා. ඒ එක්කම මේක නිමිත්තෙන් මම පුෂ්කර වන්නිආරච්චිට කිව්වා මගේ කලා ජීවිතයේ පිළිබඳ පින්තූර සහිතව පොතක් ලියන්න කියලා. ඒ පොතත් එදාට එළි දැක්වීමට තියෙනවා. ඒ වගේම තවත් විශේෂත්වයක් තියෙනවා, ඒ තමයි මම චිත්‍රපට අධ්‍යක්ෂකවරයෙක් වෙලා වසර 50යි, සුනිල් එදිරිසිංහ ගායකයෙක් වෙලා වසර 50යි, වික්ටර් රත්නායකයන් සංගීත අධ්‍යක්ෂකවරයෙක් වෙලා වසර 50යි, සුනිල් ආරියරත්න ගීත රචනයට වසර 50ක සැපිරීම ආදී සුවිශේෂතාවයන් රැසක් මෙම උත්සවයේ දී අපට සිහිපත් කරන්නට පුළුවන්කම ලැබෙනවා.\n\n● “සතිස්චන්ද්‍ර ප්‍රතිභානය” උත්සවය ගැන කතා කළොත්…\n\nමෙම උත්සවයේ දී “මාතර ආච්චි” සිනමාපටයේ ගීත හතරම ඉදිරිපත් කරනවා. සුනිල් එදිරිසිංහයන්ගේ සඳකඩපහණ ගීතය, සුනිල් ආරියරත්න ලියපු සඳුන් සේන ගීතය ජගත් වික්‍රමසිංහ සහ උරේෂා රවිහාරීත්, අඳුර බිඳින්නට\n\nරැයක් දවාලූ ගීතය ජගත් වික්‍රමසිංහයනුත් ගායනා කරනවා. මිල්ටන් මල්ලවාරච්චි ගායනා කරන රන් දේදුනු ජවනිකාව ඒ අයුරින්ම තිරය මත විකාශනය කරනවා. ඉතින් එදාට ඒ සියල්ලම දැක බලා ගන්න පුළුවන්කම සැලසෙනවා. එවැනි මාගේ තවත් බොහෝ චිත්‍රපට ගීත ගායනයන් සහ රංගනයන් පෙන්වීමටත් කටයුතු සැලසුම් කරලා තියෙනවා.\n\n● මේ කර්තව්‍ය සාර්ථක කර ගැනීමට දායක වන පුද්ගලයන්වත් මේ අවස්ථාවේ සිහිකරමුද?\n\nමහාචාර්ය ජේ.බී. දිසානායකයන් ගේ ප්‍රධානත්වයෙන් සහ සමකාලීන කලාකරුවන් ඇතුළු සම්භාවනීය ආරාධිතයන් රැසකගේ සහභාගීත්වයෙන් මෙම උත්සවය පවත්වනවා. නිවේදන කටයුතු සිදුකරන්නේ, ඉන්ද්‍රසිරි සුරවීර. විශාරද මනෝජ් පීරිස් සංගීතය මෙහෙයවීම සිදු කරනවා. චන්දන වික්‍රමසිංහ රංගායතනය මගින් නර්තන කටයුතු සිදුකරනවා. ‘මිහිඳු සංස්කෘතික පදනම’ මගින් උළෙල සංවිධානය කිරීම සිදු කෙරෙනවා. එහි ප්‍රධාන සංවිධායක ලෙස දීප්ති විජේතුංග කටයුතු කරනවා. ඉතින් මේ වෙලාවේ අන්න ඒ අයව තමයි විශේෂයෙන්ම සිහිපත් කරන්න අවශ්‍ය.\n\n● පාරමී කෞෂිකා",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%81%e0%b6%9a-%e0%b7%84%e0%b6%ba%e0%b6%9a-%e0%b7%83%e0%b6%ad%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b6%a0%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%8a%e0%b6%bb-%e0%b6%b4%e0%b7%8a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/100/"
}