{
       "Source": "divaina",
       "Timestamp": "April 4, 2023",
       "Headline": "රුක්මල් පුතාට අන්තිම ලියැවිල්ල…",
       "News Content": "රුක්මල් කියන්නේ මලක්. පිපුනහම වටේටම සුවඳ විහිදුවන මලක්. දකින්නෙ කලාතුරකින් තමයි.\n\nරුක් මල්….\n\nසමහරු නම අහල තිබුණට දැකලා නෑ…\n\nරුක් ගහක කඳ දිගේ කහපාටට පුංචියට පොකුරු පොකුරු රුක්මල් පිපුනම ගම ම සුවඳයි… ගහම හැඩයි…\n\nඅපේ පවුල ඇතුළේ උඹ හැදුනෙත් එහෙමයි පුතේ. සුවඳින් විතරක් නෙවෙයි. රුවින් ගුණින් සුවඳින් තුනෙන්ම…\n\nඒ රුව, ගුණ සුවඳ උඹට ආවේ තාත්තා ලෙනාඩ්ගෙනුයි අම්මා දීපගෙනුයි කියලා අපි දන්නවා. උඹ ළඟ තිබුණෙ තාත්තගේ රූපකාය. ඒ උස, ඒ මහත පරදවලා උඹ උස ගියා. උඹ හරි ඉක්මනට ලොකු මිනිහෙක් වුණා. හරියට තලමල පිපෙනවා වගේ …\n\nඋඹ ළඟ තිබුණෙ අම්මගෙ දැකුම්කළු ලස්සන හිනාව. අම්මගේ හිනාව උඹේ හිනාවට පරාද වුණා. උඹ ඇස් දෙකෙන් පවා හිනා වුණා. ඇස් දෙකින් කතා කළා. හදවත මේ යැයි හිනාව ලොවට කිව්වා.\n\nසීක්කු බන්දුගේ රුක්මල් ද සිලුවා. අපේ මීදුම්පිටියෙ ලෙනාඩ්ගේ ලොකු පුතා. තාත්තගේ පැත්තෙ පස්සර කොයිකවුරුත් ලේනාඩ්ගෙයි දීපාගෙයි එකම පුතා රුක්මල්ව හැඳින්වූයේ එහෙම.\n\nමීදුම්පිටියෙ ඉපදිලා පුංචි කාලේ හැදුන වැඩුන වුණත් රුක්මල් වැඩිදුර අධ්‍යාපනයට බදුල්ලෙ හාලිඇලට ගියා. ඒ කියන්නේ අම්මගේ ගම.\n\nදීපා ලොකුකුමාරගේ කියන්නේ බදුල්ලම දන්න සහෝදර සහෝදරියන් 12ක් ඉන්න හාලිඇල ලොකු පවුලක බාලම සහෝදරී. මාමලා ලොකු අම්මල සෙවනේ ඉඳන් රුක්මල් පුතා පාසල් ගියේ බදුල්ලේදූත විද්‍යාලයට.\n\nධර්මදූතය කියන්නේ ඉගෙනුමට වඩා ක්‍රීඩාවට නම් දරපු බදුල්ලෙ පාසල.\n\nපුංචි දවස්වල ඉඳලා කාගෙත් හුරතලෙන් හැදුණු මේ පොඩි කොල්ලා අධ්‍යාපනයෙනුයි ක්‍රීඩාවෙනුයි දෙකෙන්ම ඉදිරියට ගියා. බදුල්ලෙ වින්සන්ට් ඩයස් ක්‍රීඩාංගණයේ රුක්මාල් සිල්වා යන නම ජනප්‍රිය නමක් වුණා.\n\nරුක්මල් සාමාන්‍ය පෙළ විභාගය සමත් වෙලා උසස් පෙළ පංතියට ගියා. දීප අම්මට ඕන වුණේ තමන්ගෙ කොල්ලට හොඳට උගන්නලා හමුදාවේ හරි පොලිසිය හරි ඉහළ නිලයකට යවන්න.\n\nඒ මොකද එයාගේ අයියලා මල්ලිලා හය දෙනාම ගියේ ඒ පාරෙ. පොලිසියේ ඉහළම නිල දරන ප්‍රධානීන්, හමුදාවේ සාජන් මේජර්ල හාලිඇල මහගෙදරට අඩුවක් නෑ…\n\nරුක්මල් ඉදිරියට ගියේ රගර් ක්‍රීඩාවෙන්. එයාට ඊටම ඔබින ලස්සන උස මහත ක්‍රියාශීලී ඇඟක් තිබුණා. තාත්තා ලෙනාඩ් හිතුවේ කොල්ලව හොඳ ක්‍රීඩකයෙක් කරන්න. රස්සාවල් ඊට පස්සේ…\n\nරුක්මල්ට පුදුමාකාර යාලුවෝ ගොඩක් හිටියා. අම්මගේ පවුලේයි තාත්තාගේ පවුලේයි ක්‍රියාශීලී සමවියේ උන් අතර රුක්මල් කැපී පෙනුනා. හරියට බුදු පුදට තියපු රුක්මල් පොකුරක් වගේ.\n\nරුක්මල් වාණිජ අංශයෙන් උසස් පෙළ කළේ තාත්තගේ බලාපොරොත්තු ඉටු කරන ගමන් තව දුර ගමනක් යන්න. මේ හැමදේකටම උපන් හපන්කම ඔහුට තිබුණා.\n\nකොහොමටත් දූතෙ හිටියේ දාංගලේ තියන ළමයි. ඌව කොලේජ් එකත් ඊටම දෙවැනි නෑ. දෙගොල්ලෝ එකතුවෙලා වසරක් පාසා සෙල්ලම් කරන බිග් මැච් එක පටන් ගත්තා.\n\nඅම්මල තාත්තලගෙ ඇඟේ ලේ වතුර වෙලා. මැච් කාලෙට මේ දාංගලේ තියෙන පාසල් දෙකේ ළමයි කොළඹ ළමයින්ට දෙවැනි නෑ.\n\nදෙමව්පියෝ විදුහල්පතිවරු ඉවෙන් වගේ මොන මොනවද දැන හිටියා. ඔවුන් ආරක්ෂක අංශ වලට පැමිණිලි කළා.\n\n“බිග් මැච් ගැහුවට කමක් නෑ. වාහනවල නැගලා කෑකෝ ගහගෙන පාරේ පෙළපාලි යන්න ඉඩ දෙන්න එපා.”\n\nදෙමව්පියන්ගේ ගුරුවරුන්ගේ ඉල්ලීම් ඉටු කරන්න පොලිසියත් කර හැරියේ නෑ. නීති රීති දැඩි කළා. පාසල් ළමුන් පුරවන් වාහනවලින් රථ පෙළපාලි යන එක තහනම් කරලා තහනම් නියෝග පවා ගත්ත කියලයි දන්නෙ…\n\nමැච් එක පටන්ගත්තා. රේස්කෝස් පිට්ටනියෙ අලුතින් පස් ගොඩකරපු කෑල්ලෙ රෝඩ් රේස් යන්න ආදි ශිෂ්‍යයෝයි ශිෂ්‍යයෝයි රහසිගතව සැලසුම් කරලා තිබුණු බව පාසලින් ගුරුවරු දැනගත්තා.\n\nමැච් එකේ පළමු දවස 31 වැනිදා ඒ සඳහා විශේෂ කාර්ය බළකාය ඉඩ දුන්නෙම නෑ. දෙවෙනි දවසේ ඒ කිව්වේ අප්‍රේල් පළවෙනිදා ආරක්ෂක අංශ වල ග්‍රහණය බුරුල් වුණා.”\n\nඊයෙ කළෙත් නෑ. අද එන එකකුත් නෑ.” පොලිසියත් එහෙම හිතන්න ඇති.\n\nපළවෙනිදා උදේ අම්මට වැඳලා මූණ ඉඹල රුක්මල් පුතා ගෙදරින් ගියේ අම්මා කවපු බත් කට කාලා. අම්මල දන්නෙ නැති වුණාට ඉස්කෝලේ ළඟින්ම රිය පෙරහැර පටන් අරං. යමක් කමක් තියෙන රුක්මල්ගෙම යාළුවෝ තුන් හතරදෙනා එකතුවෙලා ආරක්ෂා සහිත සුපිරි වාහන ඇතුළට ගාල් වෙලා. ඩිෆෙන්ඩර්, පැජරෝ, ප්‍රාඩෝ සහ සුපිරි කාර් එහෙමත් නොතිබුණා නෙවෙයි. ඒ වුණත් රුක්මල් ට හිමි වුණෙ ජීප් රථයක්.\n\nඅනාරක්ෂිත ජීප් රථයේ ආරක්ෂාව තිබුණෙ ඉස්සරහ ඉන්න දෙන්නට විතරයි. රුක්මල් පිටිපස්සේ පැත්තක දොරේ වාඩිවෙලා කිටි කිටියේ යාළුවොත් එක්ක තද වෙලා අන්තිම\n\nගමන යන්න පටන් ගත්තා.\n\nඩිපෙන්ඩර් වගේ සැප වාහන වලට වැඩිපුර ළමයි නංවා ගත්තෙ නෑ. හැබැයි මේ දුප්පත් ජීප් රථයට සීමාවක් නෑ… දරාගන්න බැරි ළමුන් පිරිසක් ඊට ගොඩ වුණා.\n\nඅනික් වාහන වගේම ජීප් රථයත් බදුල්ල ටවුම හරහා රේස් ගියා. බදුල්ල ඔරලෝසු කණුව වටේ රවුම් තුන හතර කරකන කොට බලන් ඉන්න අය ඔළුවේ අත තියාගත්තෙ දැන් පෙරළෙයි මේ පෙරළෙයි කියලා.\n\nවිනාශය ඉව වැටුණු පොලිසිය වහාම පාරේ යන එක මේ වාහනවලට තහනම් කළා. එතනින් කිපුණු හිතුවක්කාර කොලු රෑන කෙළින්ම ගියේ පස් පුරෝපු රේස්කෝස් පිටියට.\n\nපිටිය මැද්දෑවෙ අනිත් වාහන රවුම් තුන හතර කරකවමින් දාන සෙල්ලන් ඔක්කොම ජීප් රථයටත් දාන්න ඕන වුණා. ඒත් ඒ දුප්පත් වාහනයට කොයින්ද එවන් හැකියාවක්.\n\nදූලි වලාවක් නංවමින් පිටිය මැද ජීප් රථය පෙරළී ගියා. රුක්මල්ගෙ හීන, දීපා අම්මගෙ ලෙනාඩ් තාත්තගේ හීන, නෑදෑයන්ගේ හීන, ඒ ගුරුවරුන්ගෙ හීන සියල්ල ඒ ධූලි වලාව මැද අහසට මුසුවෙලා වියැකී ගියා.\n\nබදුලු මහරෝහලේ හදිසි අනතුරු ඒකකය එකම මළගෙයක් වුණා. රුක්මල් විතරක් නෙවෙයි, තවත් සහෝදර දූතෙම ශිෂ්‍යයො දෙන්නෙක් රුක්මල් සමග යන්නම යන්න ගියා.\n\nරුක්මල් පුතා ඉක්මනට හැදුණා වගේම ඉක්මනට යන්නත් ගියා. පුතාගේ අම්මල තාත්තල නැන්දලා මාමලා ආච්චිලා සීයලා ලොකු තාත්තලා ලොකු අම්මලා පුංචිලා ඔක්කොම අද ඔයා යන දිහා බල බල බලා හැඬූ කඳුළෙන්.\n\nඑච්චරද… නෑ. ඔයාගේ ගුරුවරු. ඔයාගේ යාළුවො. බදුල්ලේ පාසල්වල ඔයාව දන්න මේ ඔක්කොම අය අද දුක් වෙන්නේ ඔයා වෙනුවෙන්.\n\nඒත් පුතේ ඒ දුක වුණත් සදාකාලික නෑ. ඔයාගේ යාළුවොන්ට, ඔයත් එක්ක එකට සෙල්ලම් කරපු අයට, ඔයාව දන්න අයට ඒ දුක සතියක්, දෙකක්, මාසයක්, ඕනම වුණොත් අවුරුද්දක් තියෙන්න පුළුවන්.\n\nඒ වුණාට ඔයාගේ ආදරණීය අම්මාට තාත්තට මේ දුක සදාකාලිකයි නේද….\n\nපුතා යන්න. සංසාරේ කොහේ හෝ තැනක දි අපි අපි ආයෙ හමුවේවි.\n\nඑතෙක් මම පුතාට නිවන් පතන්න\n\nඉක්මන් වෙන්නෑ රුක්මල්.\n\n● බුලිත ප්‍රදීප් කුමාර",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%94%e0%b6%9a%e0%b7%8a%e0%b6%b8%e0%b6%bd%e0%b7%8a-%e0%b6%b4%e0%b7%94%e0%b6%ad%e0%b7%8f%e0%b6%a7-%e0%b6%85%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b7%92%e0%b6%b8-%e0%b6%bd%e0%b7%92%e0%b6%ba/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/101/"
}