{
       "Source": "divaina",
       "Timestamp": "March 29, 2023",
       "Headline": "මොරටුමුල්ල ශුද්ධ වූ පාවුළු තුමාගේ දේවස්ථානයේ 100 වන සංවත්සරය",
       "News Content": "මොරටුමුල්ල ග්‍රාමයේ වඩු කාර්මිකයන්ට තවත් විශේෂ දිනයක් ලෙස මොරටුව මොරටුමුල්ල ශුද්ධ වූ පාවුළු තුමාගේ දේවස්ථානයේ 100 වන සංවත්සරය පසුගියදා පැවැත් විණි.\n\nමෙම සංවත්සර අවස්ථාවේදී දරුවන් 16 දෙනකු ස්ථිර කළ අතර සවස දේව මෙහෙයෙන් අනතුරුව සාක්ෂි දැරීමේ පෙරහැරක් ද පැවැත්විය. මෙම සංවත්සරය සඳහා එංගලන්ත සභාවේ රදගුරු දුෂාන්ත රොද්‍රිගු පියතුමා ප්‍රධාන ආරාධිත අමුත්තා ලෙස සහභාගි වූ අතර ලංකා සභා දේවස්ථානයේ අනුනායන වන්දනීය සුනිල් ශාන්ත ගුණතිලක පියතුමා, දේවස්ථානය භාර මාලින්ද ද මැල් දේවගැතිතුමා, සහාය දේවගැති ඉන්දික පෙරේරා සහ හෂාන් ද මැල් දේවගැතිතුමා මෙන්මලා මෙන්ම එම දේවස්ථානයේ සේවය කර විශ්‍රාම ගිය දේවගැතිතුමන්ලා රැසක් ද, මෙම දේවස්ථානයේ සේවය කර මාරුවීම් ලැබ පිට පළාත්වල දේව සේවයේ යෙදෙන දේවගැතිවරුන් ද ඇතුළු අවට කිතුනු දේවස්ථානවල පියතුමන්ලා මේ සඳහා සහභාගි වූහ.\n\nමොරටුව මොරටුමුල්ල ග්‍රාමය වඩු කාර්මිකයන් රැසක් වෙසෙන ප්‍රදේශයක් වන අතර ශුද්ධ වූ පාවුළු තුමාගේ දේවස්ථානයේ 100 වන සංවත්සරය යනු මෙම ග්‍රාමයට විශේෂත්වයකි. මෙම දෙව්මැඳුරේ සංවත්සරයට සමගාමීව ජනවාරි 21, 28, 30, 31 යන දිනයන්හි ආත්ම ප්‍රබෝධක දේව මෙහෙයන් පැවැත්විණි.\n\nමෙම සංවත්සරයට සමගාමීව සමරු කලාපයක් ද නිකුත් කර තිබිණි.\n\nක්‍රිස්තු වර්ෂ 1860 දී එච්. ඊ. සී. මැන්දිස් දේවගැතිතුමාගේ සීයා වූ සීමන් මැන්දිස් මහතා විසින් ප්‍රදේශයේ දරුවන්ට පාසලක් ගොඩනැඟීම වෙනුවෙන් ඉඩමක් පරිත්‍යාග කරන ලදී. පසුව 1884 වර්ෂයේදී මොරටුව ශුද්ධ වූ එම්මානුවෙල් දේවස්ථානය භාරව කටයුතු කළ ජොහැන්නස් ද සිල්වා දේවගැතිතුමා විසින් මෙම පාසල් ගොඩනැඟිල්ල මොරටුමුල්ල ග්‍රාමයේ එංගලන්ත සභා බැතිමතුන්ට දේව මෙහෙයන් පැවැත්වීමටත්, දරුවන් සඳහා ඉරුදින පාසලක් ආරම්භ කිරීමටත් කටයුතු කරන ලදී. පසුව මෙම ගොඩනැඟිල්ල තවදුරටත් පුළුල් කර එය “ශුද්ධ වූ පාවුළු තුමාගේ කුඩා දෙව්මැඳුර” ලෙස 1910 ජනවාරි 25 එනම් පාවුළු තුමාගේ හැරීමේ මංගල්‍ය දිනයේදී මොරටුමුල්ල ග්‍රාමයේ එංගලන්ත සභාවට අයත් ප්‍රථම දේවස්ථානය ලෙස කැප කර ඇත.\n\nඑකල පැවැති කුඩා දේවස්ථානයේදී විවාහ දේව මෙහෙයන් ද සිදු කර ඇති බව දැනගන්නට ලැබිණි. සභික සංඛ්‍යාව වැඩිවීමත් සමග ප්‍රමාණයෙන් විශාල දේවස්ථානයක අවශ්‍යතාවය තිබූ බැවින් එම දෙව්මැඳුරට යාබද භූමි ප්‍රදේශයක් පරිත්‍යාග කරන ලද්දේ ජෝසප් හෙන්ද්‍රික් ද මැල් විසිනි. එතුමන්ගේ සහ සභිකයන්ගේ පරිත්‍යාග මත ශුද්ධ වූ පාවුල් තුමන්ගේ නමින් ඉදිකළ දෙව්මැඳුර 1923 පෙබරවාරි 2 වන දින ඊ. ඒ. කොපල්ස්ටන් රදගුරුතුමා විසින් සංස්කාර කර ඇත.\n\nමෙම දේවස්ථානයේ අල්තාරයේ දිස්වුණු රූපරාමු සිත්තම් කර තම දෑතින් වර්ණවත් කරණු ලැබ ඇත්තේ එංගල්තිනා මැන්දිස් මහත්මිය විසිනි. මෙම කාල වකවානුවේදී පාවුළු තුමාගේ දෙව්මැඳුර ශුද්ධ වූ එම්මානුවෙල් දේවස්ථානය භාරව සිටි දේවගැතිතුමාගේ පාලනය යටතේ පවත්වාගෙන ගොස් ඇති අතර දේව මෙහෙයන් එංගලන්ත සභා නීතිරීති වලට අනුකූලව පවත්වාගෙන යායුතු බව අංක. 1331 දරන භාරකාර ඔප්පුවේ සඳහන් වී තිබේ. පසුව 1993 වර්ෂයේදී මෙම දේවස්ථාන ගොඩනැඟිල්ල තවදුරටත් විශාල කිරීමට දායකත්වය දෙන ලද්දේ කොරනේලියස් ෆ්‍රැන්සිස් ද මැල් මහතා සහ එම මහත්මියයි.\n\n● සාගර පෙරේරා පියතුමා",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%9c%e0%b6%bb%e0%b6%a7%e0%b7%94%e0%b6%b8%e0%b7%94%e0%b6%bd%e0%b7%8a%e0%b6%bd-%e0%b7%81%e0%b7%94%e0%b6%af%e0%b7%8a%e0%b6%b0-%e0%b7%80%e0%b7%96-%e0%b6%b4%e0%b7%8f%e0%b7%80%e0%b7%94/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/104/"
}