{
       "Source": "divaina",
       "Timestamp": "March 26, 2023",
       "Headline": "කොග්ගල දිනපොත – අසිරියක මහිම",
       "News Content": "මාර්තු 20\n\nරුසියානු මහා ලේඛක ලියෝ තෝල්ස්තෝයි රදලයෙක්. වික්‍රමසිංහයන් රදලයෙක් නෙවෙයි. ඒත් ඔහුගේ පියා ගමේ ප්‍රභූවරයෙක්. ඔහුගේ තනතුර පොලිස් ඔපිසර. ගම්මු වික්‍රමසිංහයන්ගෙ ගෙදරට කිව්වෙ ඔපිසර ගෙදර කියල. තෝල්ස්තෝයිත් වික්‍රමසිංහත් අතර සමානකම් සිතුවාම මට හිතෙන ප්‍රධානම සමානත්වය තමයි දෙදෙනාගෙම ලියවිලිවල ඇති මානව දයාව. වික්‍රමසිංහ ලිව්වෙ ගැමි ජන ජීවිතය ගැන. තෝල්ස්තෝයිට ගැමි ජන අත්දැකීම් නෑ. ඒ නිසා ඔහු ලිව්වෙ රදල පාන්තික ජීවිතය ගැන. ඒත් එහි තියෙන්නෙ ඒ රදල ජීවිතයේ නිස්සාරත්වය ගැන. එහි ශෝකාන්තය ගැන. එහෙම බැලුවාම දෙදෙනාම ලියන්නෙ ජීවිතයේ දුක්ඛ පක්ෂය ගැන. සාහිත්‍යය කොහොමටත් ශෝක සන්ධ්වනියක් තමයි. එහි ප්‍රීති සාගරයක් නෑ. සව්දිය පිරීමක් නෑ.\n\n1942 වසරේ බ්‍රිතාන්‍ය ගුවන් හමුදාව පවරාගත් මහගෙදර වික්‍රමසිංහයන්ට ආපසු ලැබෙන්නෙ 1962 වසරේ. එය ලැබී ආපසු ගම බලන්න ආ ඔහු එහි දකින්නෙ මොනවාද? හිස් භූමියක්. සිය ප්‍රබන්ධ කතාවලට පාදක වූ, තමා දැඩි සේ ඇලුම් කළ ගැමියන්ගෙන් තොර කොග්ගලක්. උපාසක අප්පුලා, අන්දො අයියලා, කිරිබබාලා, කතිරිනාලා නැති කොග්ගල වික්‍රමසිංහයන් තුළ ඇති කළේ කවර සන්තාපයක්ද? මේ සටහන ලියන්න ගත්තෙ ඒ සන්තාපය ගැන විස්තරයක් ‘කළුනික සෙවීමේ’ තියෙනවා දැකලා.\n\n“මා දන්නා හඳුනන සුහද ගැමියන්ද ගැමි ගැහැනුන්ද දරුවන් හා දැරියන්ද නැති කොග්ගල බිම්කඩක් වශයෙන් පෙරට වඩා දැන් සිය ගුණයෙන් සුන්දර වුවද පාළු ගෙයක් මෙන් පාළුය.”\n\nඒ ගැන තවත් විස්තර පොතේ සඳහන් වෙනවා. ඒත් එහිවත් ඔහුගේ ස්වයංචරිතාපදානය වූ ‘උපන් දා සිට’ කෘතියේවත් ලියවී නැති තව කතා තියෙනවා. එකක් තමයි මහගෙදර ලැබීමෙන් පසු වික්‍රමසිංහයන් වරින්වර කොළඹ සිට කොග්ගල පැමිණ මහගෙදර පදිංචිව සිටි කතාව. මට ඒක හිතෙන්නෙ හරියට දෙවන ලෝක යුද්දෙන් පස්සෙ දිවි ගැලවුණු යුදෙව්වන් ආපසු තමන්ගේ ගම්රටවලට පැමිණ ඔවුන්ගේ අර පැරණි ගෙවල්වල ජීවත් වුණා වගේ. සත්තකින්ම ඉතිහාසය විෂය ඇල්මැරුණු නීරස කතාවක් වුණත් ඉතිහාසය සජීවීව දිගහැරෙද්දි එහෙම නෑ. එහි ලේ වැගිරෙනවා. හදවත පසාරු කරගෙන යනවා. වික්‍රමසිංහයනුත් ආපසු ගමට පැමිණ දකින දේ ඔහු හද කම්පා කරවනවා. “මේක අපේ ගම – අපට යන්න ඉඩ දෙන්න. ඕනෑ නම් අවසර පතක් පස්සෙ ගෙනැත් දෙන්නම්” යි ඔහු තමාට ගමට යෑම බාධා කළ මැර පෙනුමැති කොණ්ඩකාරයකුට බැණ වදින ආකාරය ‘කළුනික සෙවීමේ’ විස්තර වන්නේ ඒ නිසයි.\n\nකොහොම වුණත් මහගේ ලැබීමෙන් පසු වික්‍රමසිංහයන් කරන වැඩක් තියෙනවා. ඒ තමයි කොළඹ සිට වරින්වර කොග්ගල මහගෙදරට පැමිණ එහි දින – සති ගණන් ගත කර ඒ කාලයේ ගැමි ජන සංස්කෘතියට අයත් බඩුභාණ්ඩ එක්රැස් කිරීම. ඒවා මහගෙදර පිටුපස කොටසේ ඔහු ප්‍රදර්ශනයත් කරනවා. ඇත්ත වශයෙන් කොග්ගල ජන කෞතුකාගාරයේ උපත මෙන්න මේ ආරම්භයයි.\n\nමාර්තු 21\n\nමහගෙදර ඉතිහාසය ගැන කියද්දි කොග්ගල පැරණි ගැමියෙක් අපූරු කතාවක් කිව්වා. ඔහු කියන්නෙ එදා කොග්ගල මිනිස්සු පැය 24 කින් ඉවත් කළාට ඇත්තටම ඔවුන් ඉවත් කරන්න කියල අණ දීලා තියෙන්නෙ පැය 24 කින් නෙවෙයි, දින 24 කින්ලු. ඒත් සුදු නිලධාරීන්ගේ ඉංගිරිසි බස නොතේරුණු අපේ නිලධාරීන් ‘ට්වෙන්ටි ෆෝ ඩේස්’ යන්න ‘ට්වෙන්ටි ෆෝ අවර්ස්’ වලට හරවාගෙනලු. ඒවගේම මිනිස්සු ගමෙන් පිට වුණාට පස්සෙ ගම්මුලාදෑනියා ඇවිත් ගම්මුන් ඉතිරි කර දමා ගිය ගේදොරවල වහල, උළුවහු, ජනෙල්, දොරවල් ගලවාගෙන එක එක ගණන්වලට විකුණගෙනලු. ගැමියා කියූ කතාව ඇත්තද නැත්තද කියන්න මං දන්නෙ නෑ. හැබැයි ජන කතාවක් නිකන්ම බිහි වෙන්නෙ නෑ. ඊට පාදක වූ ඇත්තක් තියෙන්න ඕන. මොනවා වුණත් මෙහි පසුව කී කතාව ඇත්ත වෙන්න ඇති. මිනිස්සු ගෙවල් දොරවල් අතෑරලා ගියාම වෙන දේ අමුතුවෙන් කියන්න ඕන නෑනෙ. ‘කළුනික සෙවීම’ කෘතියේත් සඳහන් වෙනවා වික්‍රමසිංහයන් මහගෙදර සොයා ගිය ගමනේදී ඔහුට කොග්ගල ඔයබඩ හමු වන මුරකරුවකු කියන කතාවක්. ඔහු කියන්නෙ කොග්ගල බි්‍රතාන්‍ය හමුදාව අත්පත් කරගත් පසු එහි තිබූ ගෙවල්වල දොරවල් යාබද ගම්වල මිනිසුන් පැමිණ ගලවාගෙන ගියා කියල:\n\n“ඒවායේ දොරවල් ගලවාගෙන ගොහින් තියෙන්නෙ එගොඩහ මිනිස්සු. කටුකම්බි වැට නිසා කාටවත් අනිත් පැත්තෙන් එන්න බැහැ. මේ පැත්තෙන් ඕනෑ කෙනෙකුට ඔරුවෙන් එන්න පුළුවනි. අපි මුර කරන්නේ නැතිනම් මේ ගෙවල්වල දොරවල් තියා උළුවහු ජනෙල්වත් ඉතුරු කරන්නේ නැහැ.”\n\nමාර්තු 22\n\nවැඩ ඇරුණාම මං කොග්ගලින් නඟින්නෙ කතරගම – ඇල්පිටිය බස් එකට. ගාල්ලෙ මිනිත්තු පහළොවකට වඩා නවත්වගෙන සිටියත් බස්රිය ඉක්මනින් යනවා. ඉක්මනින් කියන්නෙ ඇල්පිටියට රෑ හතට. ඒත් අද බස් එක වැරදුණා. අන්තිමේ ගාල්ලෙන් මන්දගාමී බස් එකක් අල්ලගෙන ගෙදරට යද්දි රෑ නවයයි. මං සමීපව ඇසුරු කරන මිත්‍රයෙක් රෑ දහයට විතර කථා කළා. ඔහු පුලස්ති අභයසුන්දර. පණ්ඩිත විමල් අභයසුන්දරයන්ගේ කනිටු පුතා. අපි හෝරාවක් විතර කථා කළා. ඔහු මට කියූ එක් දෙයක් මෙහි සටහන් කළ යුතුයි කියල හිතුවා. ඔහු කියනවා ඔහු ළඟ මාර්ටින් වික්‍රමසිංහයන් ලියූ කවි පන්ති දෙකක් තියෙනවා කියල. ඒවා ලියා තියෙන්නෙ විමල් අභයසුන්දරයන් සංස්කරණය කළ ‘කාව්‍ය මංජරී’ නම් කවි සඟරාවටලු. මං දන්නවා වික්‍රමසිංහයන් ථේරි ගාථා කවියෙන් සිංහලට නැඟූ බව. ඒත් ඔහු සිය හැඟීම් ප්‍රකාශනය කවියෙන් කරලා තියෙනවා කියල මං දැනගෙන සිටියෙ නෑ. මං දන්නෙ නෑ මාර්ටින් වික්‍රමසිංහ භාරකාර මණ්ඩලය ළඟ විකුම්සිහ කවි එකතුවක් තියෙනවාද කියලත්. තියෙනවා නම් කමක් නෑ. ඒත් ඔවුන් ළඟ නොතිබෙන වික්‍රමසිංහයන් ලියූ කවි කොපමණ ගණනක් තැන් තැන්වල විසිරිලා තියෙන්න පුළුවන්ද? ඉතින් ඒ කවි පන්ති එකතු කරලා විකුම්සිහ කවි එකතුවක් සංග්‍රහ කිරීම වටිනවා.\n\nමාර්තු 23\n\nගිංපතලියේ සුවිසල් බෝ රුක අසලට යන හැම විටකම මගේ ඇඟේ රෝමෝද්ගමනය වෙනවා. සත්තකින්ම සියවස් ගානක කාලයක් තිස්සෙ කොග්ගල ගමේ මිනිසුන්ගේ සියලු දුක්ඛ දෝමනස්සයන් ඇස දකිමින් මේ බෝ රුක කොහොම නැඟී සිටියාද කියල මට හිතාගන්න අමාරුයි. අවට ඇවිලුණු යුද්ධ කීයක්, විදෙස් හමුදා කොච්චරක් මේ බෝධිය දකින්න ඇද්ද? මිනිසුන් කැලෑ එළි කරනවා, ගේදොර හදනවා, ආපහු ගේදොර කඩනවා, කම්හල් අරඹනවා, මිනිස්සු මුදල් පස්සෙ දුවනවා, ජීවිත ව්‍යාකූල වෙනවා…. මේ හැම දේම බෝධීන් වහන්සේ දකින්න ඇති. කොටින්ම ගම්පෙරළිය මුලින්ම දකින්න ඇත්තේ මේ බෝධිය.\n\nමොකක්ද මේ බෝධිය?\n\n1942 වසරේ ගුවන්තොටුපොළ ඉදිකරන්න බ්‍රිතාන්‍ය හමුදාව කොග්ගල කැලෑබිම් එළිපෙහෙළි කරද්දි කිසිදු උවදුරක් නොවී ඉතිරි වූ ගහකොළ අතර එකක් තමයි මේ බෝධීන් වහන්සේ. පුරාවිද්‍යාඥයන්ටවත් හරියටම කාල නිර්ණය කළ නොහැකිව තිබෙන මෙහි වයස බැලූ බැල්මට සියවස් තුන හතරක් කියල කියන්න පුළුවන්. වික්‍රමසිංහයන්ගේ මහගේ හැදූ සීයලා, මුත්තලාත් මේ බෝධියට වැඳුම් පිදුම් කරලා තියෙනවා. ගැමියන් නම් කියන්නෙ මෙය අවුරුදු දාහක්වත් පැරණි වෘක්ෂයක් කියල.\n\nමලලගමේ මිනිස්සු සිංහල බෞද්ධනෙ. ඉතින් එදා මෙදා තුර ගමේ ජීවත් වූ ලක්ෂ ගණන් බොදුණුවො මේ බෝමැඩ පාමුලට ඇවිත් මල් පහන් පුදන්න ඇති. බාරහාර වෙන්න ඇති. බෝධිය වසර දාහක් පැරණියි නම් ශ්‍රී මහා බෝධීන් වහන්සේගෙන් පස්සෙ ලංකාවේ පැරණිම ගස මෙය වෙන්නත් පුළුවන්. කොහොම වුණත් බෝධියේ අපට පැහැදිලිව ශාඛා දෙකක් හඳුනගන්න පුළුවන්. එකක් පැරණි ශාඛාව. අනෙක අලුත් ශාඛාව. පැරණි ශාඛාවේ කොටසක් දැන් දිරාපත් වෙලා දර වෙලා.\n\nඅද උදේ බෝධීන් වහන්සේ ළඟට යද්දි එහි බෝධිඝරයත් එක්ක ඇති ඉද්ද ගහේ මල් පිපිලා තියෙනවා දැක්කා. ගහේ මල් පිපිලා නෙවෙයි, මල් පිරිලා. බෝධිඝරය එක්කම මල්ගහ පැළවෙලා තියෙන්නෙ හරියට එහි එන කෙනෙකුට මෙතනින් මලක් කඩාගෙන බුදුන්ට පුදලා පිනක් සිද්ධ කරගන්න කියල ආයාචනා කරන්න වගේ.\n\nරවීන්ද්‍ර විජේවර්ධන[email protected]",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9c%e0%b6%9c%e0%b7%8a%e0%b6%9c%e0%b6%bd-%e0%b6%af%e0%b7%92%e0%b6%b1%e0%b6%b4%e0%b7%9c%e0%b6%ad-%e0%b6%85%e0%b7%83%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b6%ba%e0%b6%9a-%e0%b6%b8%e0%b7%84/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/105/"
}