{
       "Source": "divaina",
       "Timestamp": "March 26, 2023",
       "Headline": "අප්‍රේල් කසාද බඳින කතාව බොරුවක් – කාවින්ද්‍යා දුල්ෂානි",
       "News Content": "කෝළංකුට්ටමේ සුද්දි මේ දවස්වල හරි ජනප්‍රියයි. ඒත් ඊටත් වඩා දැන් කාවින්ද්‍යා දුල්ශානි රසිකයන් අතර ජනප්‍රියයි. මේකට හේතු වුණේ පසුගිය දිනෙක පෙම්වතා විසින් නොසිතූ මොහොතක නොසිතූ විදිහට ඇයට කළ විවාහ යෝජනාව. වැඩි විස්තර අපි ඇයගෙන්ම දැනගමු.\n\nකාවින්ද්‍යා මේ දවස්වල රසිකයො මොකද කියන්නෙ?\n\nකෝළංකුට්ටමේ සුද්දිට මේ දවස්වල ගොඩක් හොඳ ප්‍රතිචාර ලැබෙනව. මගතොටදි කෙනෙක් අඳුනගෙන කතාකළත් කාවින්ද්‍යා කියල නොකියා සුද්දි කියන තරමට ඒ චරිතය ජනප්‍රිය වෙලා.\n\nසුද්දි මේ තරම් හිට් වෙයි කියල හිතුවද?\n\nඔව් බලාපොරොත්තුවක් තිබුණ ඒ ගැන. මොකද ශිවගුරුනාදන් අධ්‍යක්‍ෂණය කරන සද්ධාමංගලසූරියබණ්ඩාර තිර පිටපත ලියන ප්‍රභාත් දර්ශන කැමරා අධ්‍යක්‍ෂණය කරන නිර්මාණයක් වුණාම ඒක රටේ කතාබහට ලක්වෙන නිර්මාණයක් වෙනවමයි. නාඩගම්කාරයෝ අවසන් වුණාම ඒ නළු නිළි පිරිසම එකතු වෙලා පටන්ගත්ත නාට්‍යය තමයි කෝළංකුට්ටම කියන්නෙ. ඉතිං නාඩගම්කාරයෝ වගේම කෝළංකුට්ටමත් ජනප්‍රිය වෙයි කියල බලාපොරොත්තුවක් තිබුණ.\n\nමාදු ගඟේ ෂූටිං අත්දැකීම මොන වගේද?\n\nඅපි කොටස් දෙකක් ෂුටිං කළොත් එක වතාවකදි හරි අනිවාර්යයෙන්ම භයානක සිද්ධියකට මුහුණ දෙන්න සිදු වෙනව. මම පදින්නෙ පොඩි ඔරුවක්. ඔරුවක් කිව්වට ඒකට කියන්නෙ පිලාව කියල. ඒකෙ යන්න පුළුවන් එක්කෙනෙකුට විතරයි. සමහර සීන්ස් වලදි අපි දෙන්නෙක් යනව. තුන්දෙනා වෙන අවස්ථාත් තියෙනව. එහෙම වෙලාවට සමබරතාව නැතිවෙලා ඔරුව පෙරළෙනව. ඒ සමහර තැන් අඩි තිහක් හතළිහක් ගැඹුරුයි. පීනන්න පුළුවන් වුණත් ඒ අවස්ථාවලදි බය හිතෙනව.\n\n‘උතුරු සුළඟ‘තිරගත වීමට නියමිතයි?\n\nඇත්තටම මම හිතන්නෙ මේ කාලෙ මට වාසනාව තියෙනව තියල. මොකද උතුරු සුළඟ කියන්නෙ මගේ පළමුවැනි සිනමා අත්දැකීම. මේ මාසයේ 24 වැනිදා සිට ලංකාව පුරා තරගත වීමට නියමිතව තියෙනව. ඒක මට ගොඩක් සුවිශේෂයි.\n\nවෙනත් සිනමා නිර්මාණ?\n\nඔව් තවත් සිනමා නිර්මාණ කිහිපයකට ආරාධනා ලැබුණ.\n\nපසුගිය දවස්වල විදේශගත වුණා?\n\nමාසයක පමණ කාලයක් ඔස්‌ට්‍රේලියාවේ සංචාරයකට සහභාගි වුණා.\n\nඑහිදී පෙම්වතා ඔබට විවාහයට ආරාධනා කරනව?\n\nඇත්තටම මම ඒ ගැන කිසිම දෙයක් දැනගෙන හිටියෙ නැහැ වගේම මේ තරම් ඉක්මනට එහෙම දෙයක් මම බලාපොරොත්තු වුණේ නැහැ.\n\nමොකක්ද මේ අවස්ථාවේ සිද්ධ වුණේ?\n\nඔස්‌ට්‍රේලියාවේ තියෙන ශ්‍රී ලංකාවේ රූපලාවන්‍ය ආයතනයක් තුළ අපි දෙන්නගෙ ෆොටෝ ෂූට් එකක් කළා. ඒක ඉවරවෙලා එයා මාව හෙලිකොප්ටරයකින් ඒ රටේ අනුව විවාහ යෝජනාව කරන විදිහ අනුව මැරී මී කියලා තැනක් නිර්මාණය කරලා එතැනට එක්කගෙන ගියා. එතනට යනකොට එයාගෙ පවුලේ අයයි” නෑදෑයොයි වටවෙලා සතුටින් කෑගහන්න පටන්ගත්ත. මට එතනින් එහාට අඩියක්වත් තියන්න පුළුවන් වුණේ නැහැ. ඒ වෙලාවෙ තමයි මේ විවාහ යෝජනාව ගේන්නෙ. ඇත්තටම බුද්ධිම මාව සර්ප්‍රයිස් කළා මම පුදුම වුණා එහෙම කළහම\n\nකවින්ද්‍යාගේ ජීවිතයට සුදුසුම කෙනා ලැබුණා?\n\nඔව් මගේ ජීවිතයට සුදුසුම කෙනා ලැබුණ කියල මම විශ්වාස කරනව. ඒ වගේම අවුරුදු විසි හතක මගේ ජීවිතයේ මේ ගෙවෙන්නෙ සතුටින්ම ඉන්න කාලෙ වගේම වාසනාවන්ත කාලෙ කියල කියන්න පුළුවන්.\n\nඅප්‍රේල් මාසයේ කසාද බඳින කතාව ඇත්තද?\n\nඒ කතාව බොරුවක්. අප්‍රේල් මාසයේ කසාද බදින්නේ නැහැ. නමුත් මේ අවුරුද්දේ අපි දෙන්න විවාහ වෙනව.\n\nපසුගිය දවස්වල සුද්දි වගේම කවින්ද්‍යාගේ ආදර කතාවත් හිට් වුණා?\n\nඅපි යම් දෙයක් කළොත් ඒ දිහා බලා ඉන්න බොහෝ දෙනෙක් ඉන්නව. ඒ නිසා සමාජමාධ්‍යවල අපේ දෙයක් පලවුණාම ඒක හරි ඉක්මණින් පැතිරෙනව. පෞද්ගලික දේවල් එහෙම වෙන එක හොඳද නරකද කියන එක ගැන මට ලොකු අදහසක් නැහැ. නරකත් නැහැ කියල හිතෙනව.\n\nඔහුගෙන් ඔබේ කලා කටයුතුවලට ලැබෙන්නෙ මොන වගේ ප්‍රතිචාරයක්ද?\n\nඔහුත් කලාවට සම්බන්ධයි. ගීත රචනා කරනව වගේම ඒ ආශ්‍රිත කලාකෘති නිෂ්පාදනයෙන් දායක වෙනව. මගේ වැඩවලට කිසිම බලපෑමක් බාධාවක් නැහැ. ඔයාට ඇති කියල හිතෙනකං වැඩකරන්න කියල තමයි ඔහු කියන්නෙ. මේ වෙනකොට මගේ හොඳම රසිකයාත් ඔහු තමයි.\n\nසුද්දි ගැන ඔහුගේ අදහස?\n\nමම කරන වැඩ ගැන අවධානයෙන් හොඳටම බලන්නෙ ඔහු. මුල ඉඳන්ම මගේ රංගන කටයුතු අධ්‍යයනය කරල තියෙනව. මේ වගේ වැඩකරන්න තියෙන චරිතයක්” ප්‍රයෝජනවත් චරිතයක් කලින් කරල තිබුණෙ නැහැ ඒ නිසා සුද්දි හොඳයි කියන තැන තමයි ඔහු ඉන්නෙ.\n\nකවින්ද්‍යාට අදහසක් නැද්ද ගීතයක් ගායනා කරන්න?\n\nඅපෝ බැරි වැඩනම් මං කොහොමවත් කරන්නෙ නැහැ. අපේ වෙඩින් එකේදිවත් එහෙම දෙයක් කරන්න මගේ අදහසක් නැහැ.\n\nබුද්ධික කවදද ලංකාවට එන්නෙ?\n\nමේ මාසයේ නැවත ඔහු ලංකාවට එනව.\n\nඔබේ ආදර කතාවට ගෙදරින් ලැබෙන ප්‍රතිචාරය?\n\nඅපේ අම්මා තාත්තා එයාලගෙ දුවට වඩා පුතාට තමයි ආදරේ. ඒ කියන්නෙ බුද්ධිකට. මොකද ඔහු හොඳට දන්නව හැමෝටම ආදරේ කරන්න” හැමෝ ගැනම සැළකිලිමත් වෙන්න” දෙමවුපියන්ට ගරු කරන්න.\n\nවිවාහයෙන් පස්සෙ ලංකාවෙන් යනවද?\n\nඅපි දැනට නම් එහෙම තීරණය කරල නැහැ. නමුත් එයා ජීවත් වෙන්නෙ වෙන රටක නිසා මටත් ඒ රටට යන්න වෙයි.\n\nපෙම්වතා දෙන්නාගේ ආදර කතාව ගැන ගීතයක් ලිව්වා කියන්නෙ ?\n\nඅපි දෙන්නගෙ ආදර කතාව ඇතුළත් මියුසික් වීඩියෝ එක ළඟදීම එළිදකිනවා. ගීතය රචනා කළේ බුද්ධිකම තමයි. ගායනා කරන්නෙ තීක්‍ෂණ අනුරාධ.\n\nබුද්ධිකගෙ කලා හැකියාව කොහොමද ඔබ දකින්නෙ?\n\nඔහුගේ කලා හැකියාව අති විශිෂ්ටයි. හිටපු ගමන් හිතට එන අදහස් වලින් බිහිවෙන ඔහුගේ නිර්මාණවලට මම හරිම කැමතියි.\n\nමහේෂ් එදිරිසිංහ",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b7%9a%e0%b6%bd%e0%b7%8a-%e0%b6%9a%e0%b7%83%e0%b7%8f%e0%b6%af-%e0%b6%b6%e0%b6%b3%e0%b7%92%e0%b6%b1-%e0%b6%9a%e0%b6%ad%e0%b7%8f%e0%b7%80-%e0%b6%b6/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/105/"
}