{
       "Source": "divaina",
       "Timestamp": "March 26, 2023",
       "Headline": "සූනියම් දෙවි උපත",
       "News Content": "මුලින් යක්‍ෂාත්මයක් ලැබ පසුව දේවත්වයට පත්වූයේ යැයි පැවසෙන සූනියම් දෙවියන් පුර පක්‍ෂයේදී දෙවියෙකු ලෙසත් අවපක්‍ෂයේදී යක්‍ෂයෙකු ලෙසත් සලකණු ලබයි. සූනියම් දේවතාවා කතරගම දෙවියන්ගේ පරිවාර සේනාවේ සේනාධිපති ලෙසත් දේවතා බණ්ඩාර දෙවියන්ගේ අධිකාරම් ලෙසත් උපුල්වන් දෙවියන්ගේ පණිවිඩ කරු ලෙසත් වැඩවසන බව පැවසේ. සූනියම යනු කෙනකුට අවැඩක් නපුරක් කිරීමය. අවැඩක් සූනියමක් කරන්නා යන අරුතින් සූනියම් දේවතාවා යන්න භාවිතයට පත්ව ඇත.\n\nතුරඟ වාහනා රූඩව සිටින සූනියම් දෙවියන් ඔඩ්ඩිකුමාර ගම්භාර දෙවි සූනියම් යකා යනුවෙන්ද හඳුන්වනු ලබයි. අමනුෂ්‍ය බලවේග මගින් මනුෂ්‍යන් ලෙඩ කරවීමට උපද්‍රව ඇතිකිරීමට වරම් ලබා ඇතැයි පැවසෙන සූනියම් දෙවියන් සඳහා ලංකාවේ බොහෝ ස්ථානවල දේවාල ඉදිකොට ඇති අතර නිවෙස්වල සූනියම් දෙවියන්ට පහනක් දැල්වීමට ගම්මු පුරුදුව ඇත. ගමින් ගමට\n\nගෙයින් ගෙට සංචාරය කරමින් ජනතාවගේ දුකට පිහිටුවන බවත් නඩු අවනඩු සොයාබලමින් යහපත් අයට හොඳ ප්‍රතිඵලත් අයහපත් අයට අනිසි ප්‍රතිඵලත් ඇතිකිරීමට සූනියම් දෙවියෝ පෙළඹෙති.\n\nඋතුරු ඉන්දියාවේ පඬුවස් දෙව්නම් රජ කෙනකුට දාව උපන් කුමරෙක් ලෙස සූනියම් දෙවියන් එක් තැනෙක සඳහන් වේ. මෙම රජුගේ බිසව සේරීන් නම්වූ බවත් සූනියම් දෙවි මේ දෙදෙනාගේ පුතෙකුන් බව කෝල්මුර ගායනාවලද සඳහන්වේ. රාජ ඔඩ්ඩිස නමින් ලොව පහළවන සූනියම් දෙවි ඔඩ්ඩීස නම් දේශයේදී යදම්බරීනම් බිසවකගේ කුස පිළිසිඳ ගෙන ඇත්තේ ඔඩ්ඩි රජුට දාවය. දහසයවන වියට පාතබන ඔඩ්ඩිස කුමරා සිය පියරජුන් කඩුවෙන් කොටා මරා ඉන් පසුව ඔඩ්ඩි දේශයට පැමිණ වඩිග රජුද මරා දමයි. අනතුරුව වෙසමුණි රජ හමුවන ඔඩිඩීස තමන් රජතුන්කට්ටුවක් මරාදැමූ බව වෙසමුණි රජු සමග පවසා තමන්ට මනුෂ්‍යයන්ගෙන් බිලිපුද ගැනීමට වරම් ඉල්ලා සිටී. එසේ වරම් ලබන සූනියම් දෙවි රාජ ඔඩ්ඩිස ලෙසින් ප්‍රසිද්ධියට පත්වෙයි. අනතුරුව හිරන්ද නම් වනයට පැමිණ සිය වාසභවනය සඳහා තුඹසක් යොදාගත් බව පැවසේ. (දෙවිවරු ගැන කතා මිස්සක සූරියබණ්ඩාර)\n\nසත්ජන්ම නමින් හැඳින්වෙන සූනියම් දෙවියන්ගේ ජන්ම හත විවිධ වෙනස්කම්වලින් යුක්තය. අදින්ත කුමාර‘ සූනියම් යකා’ නාග ඔඩ්ඩිස’ සන්නි ඔඩ්ඩිස’ වෙළෙඳ ඔඩ්ඩිස’ සූනියම් දේවතාවා’ ගරුඬ කුමාර යනුවෙනි.\n\nඋතුරු ඉන්දියාවේ දෙවිනුවර නම්පුර පඬුවස් දෙව් රජුගේ බිසව ජල ක්‍රීඩා පිණිස රජුගේ මඟුල් පොකුණට ගිය අවස්ථාවේ එහි සුපිපි නෙළුම් මලක් දැක එම නෙළුම් මලේ සුවඳ විඳගත් බිසවට අපූරු දොළක් උපදියි. එම දොළනම් නාගයන්හා සංවාසයේ යෙදීමයි. සිය සැමියාට රහසින් ඇය එම දොළ සංසිඳුවා ගනී. මෙය දැනගත් රජු විමතියට පත්ව මෙම සිදුවීම පිළිබඳව පෙරෙවි බමුණන් ගෙන් විමසයි. බමුණන් රජුට දන්වා සිටියේ බිසවුන්ට සර්පයන් හා සංවාසයෙන් මහා බලසම්පන්න පුතෙකුන් ලබන බවයි. මෙසේ සෙරීන් බිසවගේ කුසින් උපන් කුමරා නාගයන් ඇසුරු කිරීමෙහි ලෝලියකුවූ අතර ලේ පොළඟෙකු විකා ලේ බීම හේතුවෙන් සූනියම් දෙවියන් ලෙස බලවත් වුණ බව ජනප්‍රවාදයේ පවතී.\n\nගම්මඩු ශාන්ති කර්මවලදී පත්තිනි දෙවියන් උදෙසා කරනු ලබන දලුමුර පූජාවේදී කෝල්මුර කවි ගායනා වලින් සූනියම් දේවතාවා පඬුවස් රජුන්ගේ පුතෙකුන් බව සනාතවේ.\n\nදා වෙමින් නුවර පඬුවස් නිරිඳුන් ටතේ ජසින් කුරග වාහන වැඩ ඉන් ටමා විසින් කියන දේ ඉටු කර දෙන් ටසූනියම් දේවතාවෙනි පිං ගන් ට\n\n(දේව පුරාණය 452 පිට)\n\nසුර අසුර යුද්ධයේදී සුරයන්ගේ ශක්ති හීනවූ අවස්ථාවක ඊශ්වරයන් මහාකෙළනම් නාරජුන් මහාමේරුව වටා ගමන් කරමින් එක්රැස් කළ සර්ප විෂෙන් ගුලියක් තනා එම ගුලිය ගිල පිටකළ විසඳුමෙන් සූනියම් දේවතාවා ලොව පහළවුන බවද පැවසේ. මල්වත්තේ බණ්ඩාර දෙවියන් නමින් හඳුන්වනු ලබන සූනියම් දේවතාවුන් පිච්ච මල් සුවඳින් යුක්තව රාත්‍රී කාලයේ ගම්වල සංචාරය කරන බවද පැවසේ. ගම්වල සංචාරය කරන සූනියම් දේවතාවන්ට හසුවන සුනඛයන් සූනියම් දෙවියන්ගේ අතැති සෝලු ලීයෙන් පහර කෑමට ලක්ව මියයන බවද ගම්මු විශ්වාස කරති.\n\nඅතීතයේ පටන් පැරන්නන් රාත්‍රී කාලයේ තම නිවස ඉදිරියේ මල් පැලක් තනා පහන් දල්වා තම තමන්ගේ දුක් ගැනවිලි සූනියම් දෙවියන්ට කීමට පුරුදුව සිටිති. ශ්‍රී ලංකාද්වීපයත් සම්බුද්ධ ශාසනයත් ආරක්‍ෂා කිරීමට භාරව සිටින නාථ විෂ්ණු කතරගම පත්තිනි ආදී සිව්වරන් දෙවිවරු මෙන්ම සූනියම් දෙවියන්ට ඇත්තේ සුවිශේෂී බවකි.\n\nඉද්දමල්ගම සිද්ධසූනියම් දේවාලයේ එස්.ඕ.ඒ. සංජීව සමරසේකර කපු මහතාගේ සූනියම් දේව කන්නලව්ව මෙසේය.\n\nපස්වාන් දහසකට මුළු කල්ප දහසකට අනන්ත කල්පයකට උපශාන්ත ගුණෝපලක්‍ෂිත සුබ්‍ර වර්ණ වස්ත්‍රාභරණයෙන් දිලිසි දිලිසී කරුණා මෛත්‍රී ගුණ පිණ්ඩයක්ව සුබ්‍රවර්ණ කීර්ති රශ්මිධාරාවන් පතුරවමින් දස දිගත එකළුකර අතිධවල ජටාමකුටාලංකාර උත්තරසාටකාලෝකය විදහා පාමින් අනේක ගුණ තේජෝපලක්‍ෂිතව තුරඟවාහනා රූඩව අනේකවිධි බූත ගණයා පිරිවරා මෙම ශ්‍රී ලංකා ධරණී තලයේ අතුරු සිදුරු නොමැතිව පතර තෙද බලය පා නිතර ගමන් කරමින් ගං කොරටු භාරව සකල සත්වයින්ගේ පූජෝපහාරයන්ට දිවස්ලා බලා සිටින ඔබවහන්සේට වැද මුදුන්පත් කරගෙන කියා සිටින කන්නලව්ව දිව්‍යකණින් අසා බලා වදාරාගන්නවයි පිනට පිහිට වෙනවයි පිංගන්නවයි සියක් වැරදි ඇතත් සමා වෙනවයි තවද සෘද්ධිමත් මහා වික්‍රමයෙන් ශාන්ත ශ්‍රී දේහය ඇසිල්ලකදී විසල් කර ඔඩ්ඩිස නමිත් යුත් භයංකාර රාක්‍ෂඅවතාරයක් මවා ගනිමින් නීලවර්ණ දේහයකින් සමන්විතව තුරග වාහනා රූඩව එක් අතකින් වඩිග කඩුවක්ද එක් අතකින් ගිණි කබලක්ද එක් අතකින් ත්‍රීසූලයක්ද දරා අභිමාන්විත මහා බල විකුම් පා විෂඝෝර සර්පා භරණ කුලකයන්ගෙන් ඔප් නැඟී ලේ පොළඟෙක් කටින් විකාගෙන සිරසට මිනී ජටා පැළඳ සර්පාභරණ දරා ගෙලවටා ගෙතුන නාගමාලාවන් ගෙන් සැරසී උදරයෙන් හා වළල්ලෙන් ඔප්නැගී සිරසමත ගෙතුන සැඩපල් පසෙකින් යුත් මේඝ කූටයක් බඳු යකුන් පිරිවරා ගෙන මේ මුළු සක්වල එළිය කර නිල්වන් තුරඟෙකු පිට නැගී තේජසපාමින් වැඩවසන ඔඩ්ඩිස සූනියම් දිව්‍ය රාජයන් වහන්ස මේ ඔබ වහන්සේගේ යහන් මස්තකයේ මේ දරුවෝ සුවඳමල් පහන් කපුරු පිනිදිය ඇතිව අග්‍රවූ දෙව පූජා උපහාර පවත්වා පිං අනුමෝදනා කරමින් කියා සැලකර සිටින කන්නලව්ව දිව කණින් අසාබලා මේ ආතුරයන්ගේ ශරීර පංචස්කන්දයෙහි වැදී වැළඳ ගත්තාවූ අට අනූවක් රෝග නව අනූවක් ව්‍යාධි දෙතිස් තුනක් අන්තරායන්ද ඇස්වහ කටවහ හෝ වහ ඇවොල් දෙවොල් අණ විණ සූනියමකින් ප්‍රේත පිසාච කුම්භාණ්ඩ දෝසාන්ද කාරයන්ද වාතෙන් පිතෙන් හටගත්තාවූ දෝශාන්දකාරයන්ද චන්ද්‍ර කුජ බුධ ගුරු ශූක්‍ර හනි රාහු කේතු යන නවග්‍රහයන් ගෙන් පැමිණ තිබෙන්නා වූ දෝශාන්දකාරයන්ද ඒරාෂ්ඨක මාරක බාධක ආදී කී නොකී සියලු දෝශාන්දකාරයන් හිරු දුටු අඳුර මෙන් පහකර ආතුරයන්ට සෙත ශාන්තිය උදාකරදී ශතවර්ෂාධික කාලයක් ආයු රක්‍ෂාකර දෙත්වා කළ සෙත උතුම් වේවා සියලු දෙනාට ආයුෂ බොහෝ වේවා ආයුබොහෝ වේවා ආයු බොහෝ වේවා.\n\nකලාභූෂණ ‘විශ්වාභිනන්දන’ සියැනෑ ගෞරවකීර්ති’සරණපාල නුවරපක්‍ෂ, පූගොඩ.දුක 077 9139904",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%96%e0%b6%b1%e0%b7%92%e0%b6%ba%e0%b6%b8%e0%b7%8a-%e0%b6%af%e0%b7%99%e0%b7%80%e0%b7%92-%e0%b6%8b%e0%b6%b4%e0%b6%ad/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/107/"
}