{
       "Source": "divaina",
       "Timestamp": "March 19, 2023",
       "Headline": "සිංහල නාට්‍ය කලාවේ ජූඩ් ශ්‍රීමාල් පරිච්ඡේදය",
       "News Content": "කොරෝනාව විසින් හුදෙකලා කර දමනු ලැබූ අනෙකුත් සියලු කලා මාධ්‍යයන්ට වඩා වේදිකා නාට්‍ය කලාවේ ඉරණම වඩාත් සංකීර්ණ වූයේ, එයටම ආවේණික අනන්‍යතාවයන් හේතු කොට ගනිමිනි. එය දිගු කලක් තිස්සේ මනා ශික්ෂණයකින් පුහුණු කර එකතු කරගත්, පිරිසකගේ ඒකාත්මික බන්ධනයකි. කොරෝනාව නිසා එය ලිහී විසිරී ගියේ, නාට්‍යකරුවන්ද ආර්ථික වශයෙන් පොළොවටම සමතලා කර දමමිනි. මේ තත්ත්වයට මුහුණ දෙමින් නාට්‍යකරුවා යළිත් හුස්මක් කටක් ගන්නට කළ අරගලය කෙබඳුද?\n\nඅද දවසේ මේ ගැන අසන්නටත්, ඒ ගැන කියන්නටත් සුදුසුම මිනිසා ඔහුය.\n\nඒ ජූඩ් ශ්‍රීමාල් ය.\n\nනාට්‍ය සංවිධායකවරයකු ලෙස සිංහල නාට්‍ය වේදිකාවේ දශක හතර හමාරක කාල පරිච්ඡේදයක හරස් කඩක් නියෝජනය කරන ජූඩ් ශ්‍රීමාල් ඒ ගැන අද කතා කරන්නේ මේ අයුරිනි.\n\n“සමස්ත සමාජයම යට කරගෙන පැතිරුණු කොරෝනා තර්ජනය ඉදිරියේ නාට්‍යකරුවාට සුළු හෝ විකල්පයක්වත් ඉතිරි වී තිබුණේ නැහැ. ඒ මොකද නාට්‍යය යනු වේදිකාව මත පෙන්විය යුතුම එකක් නිසා. ඉතින්, එතෙක් වේදිකාව මත අතපය දිග ඇරල වැඩ කරපු අපි හැමෝම මේ නිසා තුෂ්ණිම්භූත වෙලා ගියා. අනිත් හැම කෙනෙක්ම වගෙ අපිටත් හැංගිලා බලන් ඉන්න වුණා.”\n\nජූඩ් ශ්‍රීමාල්ට ද ජීවිතයේ පළමුවරට එක දිගට නිවසටම කොටු වී සිටින්නට සිදුවූයේ ඉන් අනතුරුවය. ඒ ඔහු භාරයේ තිබූ නාට්‍ය තිස් ගණනක ඉරණම ද අතැතිවය. නමුත් ඒ කාලයේ ඔහු තවත් අපූරු වැඩකට අත ගැසීය. ඒ දශක හතර හමාරක් ගත වී ඇති තම නාට්‍ය කලා ජීවිතයේ වූ සියලු රස නීරස සිදුවීම් ගැන ලියන්නට පටන් ගැනීමය. කොරෝනාව නොඑන්නට කිසි දිනක ලියවේ යයි නොසිතූ එම කෘතිය තවත් කොරෝනාවක් එනතුරු බලා නොසිට එළි දැක්වීම ඔහුගේ අභිප්‍රාය වී ඇති අතර එය සමස්ත පාඨකයාටම රසවත් කොක්ටේල් එකක් වනු ඇතැයි ඔහු බලාපොරොත්තු වෙයි.\n\nනමුත් දීර්ඝ කාලයක් මුළුල්ලේ නාට්‍ය කලාව අරබයා වූ පරිචය සහිත හෙතෙම කොරෝනාවෙන් ඉසිඹුවක් ලත් පළමු ඇසිල්ලේම යළිත් වේදිකාවට පැමිණියේ නාමෙල්-මාලනී පුංචි තියටර් තුළින් වේදිකාවේ තිරය විවෘත කරන්නට මාවතක් සොයා ගනිමිනි. ඒ, ‘රඟපෑම් ඇරඹෙයි’ නමින් නාට්‍ය උළෙලක් සංවිධානය කරමිනි.\n\n“හැබැයි අපි එතනදී ඒ නමට තව කෑල්ලක් එකතු කළා, සැබෑ වේදිකාවේ කියල. දේශපාලන වේදිකාත් තියෙන නිසා අපිට නාට්‍ය වේදිකාව වෙන් කරල පෙන්වන්න උවමනා වුණා.” ජූඩ් පවසයි.\n\n“මීට සමගාමීව ටවර් හෝල් පදනමේ අධ්‍යක්ෂ ජනරාල්වරයා වූ නීතිඥ ඩග්ලස් සිරිවර්ධන ද නාට්‍යකරුවන් එකතු කොට “ප්‍රේක්ෂා” නමින් නාට්‍ය උළෙලක් ආරම්භ කළා. ඒ අනුව හුදෙකලාව සිටි නාට්‍යකරුවන්ට පැවැතුණු නීතිරීතිවලට අනුගත වෙමින් හෙමි හෙමින් සිය ගමන ආරම්භ කරන්නට මෙම උළෙලවල් දෙක ප්‍රබල අඩිතාලමක් වුණා…”\n\nඋපාලි පුවත්පත් සමාගම ආරම්භයේදී එහි ප්‍රධාන පෙළේ චිත්‍ර ශිල්පියකු ලෙසද කටයුතු කර තිබූ ජූඩ් ශ්‍රීමාල් එහි අලෙවි ප්‍රවර්ධන අධ්‍යක්ෂවරිය වන කරිෂ්මා වෙල්ගම මෙනවිය හමුවීමට ගියේ ‘ප්‍රේක්ෂා’ නාට්‍ය උළෙල වෙනුවෙන් සහයෝගයක් ලබා ගැනීමටය.\n\n“මෙහිදී අපි හිතුවාටත් වඩා සහයෝගයක් එතුමියගෙන් ලැබුණා. ඒ අනුව උපාලි පුවත්පත් සමූහය “ප්‍රේක්ෂා” නාට්‍ය උළෙල වෙනුවෙන් මාධ්‍ය අනුග්‍රහය දැක්වීම භාර ගත්තා. එපමණක් නොවෙයි සියලු පුවත්පත් දැන්වීම් නොමිලේ පළකර දීමටත් කැමැත්ත පළ කළා. සියලු දැන්වීම් අප නිර්මල ප්‍රකාශන ආයතනයෙන් සකස් කර දුන්නා. මේ අයුරින් හැමෝගේම උනන්දුවෙන් වේදිකාවේ කඩතිර යළි විවෘත කරන්නට අපට අවස්ථාව උදාවුණා.” ජූඩ් කීවේය.\n\nමේ අවස්ථාවේදී ඔවුනට තවත් ශක්තියක් වූයේ සාමාජීය වශයෙන් මෙන්ම ආර්ථීක වශයෙන්ද රට ඇද වැටී තිබූ පසුබිමක නාට්‍ය වේදිකාව අමතක නොකළ ප්‍රේක්ෂක පිරිසක් සිටීමය.\n\n“ඒ මොහොතේ මිනිසුන්ට තමන් හිරවෙලා ඉන්න තැනින් එළියට එන්න ලොකු උවමනාවක් තිබුණා. උළෙල වෙනුවෙන් අපි නිකුත් කළ සහනදායි ටිකට් පතත් ඒ සඳහා බලපෑමක් ඇති කළා වෙන්න පුළුවන්. නමුත් ඒ ප්‍රේක්ෂාගාරයට ආවේ නාට්‍ය ප්‍රේක්ෂකයෝ. ජූඩ් පවසයි.\n\nඑතැන් සිට සෑම වසරක් පාසාම “ප්‍රේක්ෂා”නාට්‍ය උළෙල පැවැත්වීමට ටවර් හෝල් පදනම කටයුතු යොදා තිබීමත් මේ මොහොතේ නාට්‍යකරුවන්ට අත්වූ ලොකු වාසියක් වූයේය.\n\nකොරෝනාව නිසා විදුලිය ඇනහිටියා සේ හිටිවනම නාට්‍ය වේදිකාවේ තිරය වැසී ගියේ පැය කාලකට භාගයකට නොවේ. එය දින, සති, මාස වශයෙන් අවුරුදුවලින් කිව හැකි කාලයක් උදෙසාය.\n\n“එක පාරටම ඩෝං ගාල බිමට ඇදගෙන වැටුණාම නැගිට ගන්න අමාරුයි. නාට්‍ය කලාව එහෙම පිටින්ම නැවතුණා කියලයි කියන්න තියෙන්නෙ. මඟ හැරුණු අවුරුදු එකහමාර දෙක ආවරණය කරන එක ලේසි නෑ. මේ නිසා පටන් ගත්ත නාට්‍ය ගණනාවක් එතනම නැවතුණා. උදාහරණයක් වශයෙන් මම අජිත් මෙන්ඩිස් එක්ක “සුදු අඳගෙන හොරු ඇවිදින්” කියල නාට්‍යයක් පටන් ගන්න සූදානමින් සිටියා. ඒ වගේම පියදාස නිශ්ශංක සූරින්ගේ ‘සාකුන්තලය’ වේදිකා ගත කිරීමට කටයුතු සූදානම් කරමින් සිටියා. මේවා වේදිකා ගත කරන්න යොදා ගෙන තිබූ දින වැටී තිබුණේ කොරෝනා කටේදී. ඉතින්, මේ නිසා සිද්ධ වුණු පාඩුව ලක්ෂ 12ක් විතර. ඒ පාඩුව තවම පියවා ගන්න ලැබුණේ නැහැ. මම වගේම තවත් අයත් අමාරුවෙ වැටිල ඉන්නවා. නමුත් නාට්‍යකරුවන් වශයෙන් අපි අලුත් අදහස්, අලුත් ආකෘතීන් සහ අලුත් පර්යේෂණ ඔස්සේ මේ ගමන ජය ගන්නා උත්සාහයක යෙදී ඉන්නවා.”\n\nතමාගේ ආත්මය සදිසි වේදිකාව අමතක කරන්නට කිසිදු සූදානමක් නැති මිනිසකුගේ නොනවතින උත්සාහය එවැන්නකි. එහෙත් පවතින යථාර්ථය ද කොරෝනාවට නොදෙවෙනිය. එය ජීවන වියදම තුන් හතර ගුණයකින් ඉහළ ගිය ආර්ථීක අර්බුදයක් යටතේ නාට්‍යකරුවා මුහුණ දෙන අභියෝගය කොයි ආකාරද?\n\n“නාට්‍යයක් කරනවා කියන එක කොහොමටත් අභියෝගයක්. ඒ නිසා එම අභියෝගය කරට නොගෙන මේ ගමනේ ඉස්සරහට යන්න බෑ.” ඔහු කියයි.\n\n“මීට කලින් නාට්‍යයක් වේදිකා ගත කරන විට කෑම වේල් දෙකක් දීල, ෂෝට් ඊට්ස් පාර්සලයක් සමග ඉගුරු තේ හතරක් දෙන්න එක් අයෙකුට වියදම් වුණේ රුපියල් 600-700 අතර මුදලක්. අද එක් අයෙක් වෙනුවෙන් රුපියල් 1500 කුත් මදි. ඒ වගේම නාට්‍යයකට සම්බන්ධ ශිල්පීන් ප්‍රමාණය වැඩි වෙන්න වැඩි වෙන්න, ඒ වියදමත් කීප ගුණයකින් වැඩි වෙනවා.\n\nඋදාහරණයක් වශයෙන් කොරෝනාවලට කලින් මීගමුවට බස් එකකට ගත්තේ රුපියල් 12,000 යි. දැන් රුපියල් 38,000යි. මහනුවරට ගියේ රුපියල් 22,000 ට. දැන් ඒ ගණන රුපියල් 62,000යි. බදුල්ලට රුපියල් 38,000යි. දැන් බදුල්ලට රුපියල් 1,25,000යි, බණ්ඩාරවෙලට රුපියල් 30,000ට තිබුණු බස් එක දැන් රුපියල් 1,00,000 ක් ගන්නවා.\n\nඉතින්, අවසානයේදී මේ සියලු බර කැරකිලා එන්නේ නාට්‍ය නිෂ්පාදකයාට. නාට්‍ය නිෂ්පාදකයාට ඒ බර අඩුකර ගන්න පුළුවන් වෙන්නෙ, ටිකට් කවුන්ටරයෙන් ඇතුළට දිගු කරන අතට ඒ බර පටවලා.\n\nමේ අනුව අද නාට්‍ය කලාවේ ලොකුම අභියෝගය ලෙස ජූඩ් ශ්‍රීමාල් සලකන්නේ ප්‍රේක්ෂකයාගේ අතට වැටෙන මෙම බර අඩු කිරීමය.\n\nනමුත් මේ කාර්යය උදෙසා සංවිධානය වූ නිසි වැඩපිළිවෙළක් නාට්‍යකරුවන් අතර නොතිබීම ගැන ජූඩ් ශ්‍රීමාල්ගේ අදහස වී තිබෙන්නේ මෙවැන්නකි.\n\n“අද මුළු ලංකාවම බෙදිලා ඉන්නෙ. නාට්‍යකරුවොත් බෙදිල. එහෙත් මෙම බෙදීම තිබෙන අතරේ පවා නාට්‍ය කලාවේ උන්නතිය සඳහා තම තමන්ගේ උත්සාහයෙන් යම් යම් දේ කළ හැකි බව ඔහු පවසයි. එය නම් තම තමන්ගේ අලුත් උපක්‍රම භාවිතා කරමින්, වඩාත් වඩා නිර්මාණාත්මක ආකෘති භාවිතා කරමින්, අනිත් නාට්‍යකරුවාට තරගයක් වශයෙන් හෝ මෙය ඉහළට ඔසවාගෙන යෑමයි. ඔහු දකින්නේ එම පෞද්ගලික උත්සාහය පවා පොදුවේ සමස්ත නාට්‍යකරුවන්ගේම ජයග්‍රහණයක් වන බවය.\n\n“අද හුඟක් නාට්‍යකරුවන් තමන්ගේ නාට්‍යයේ මංගල දර්ශනය පෙන්වා අවසන් වූවාට පසු, එදා රාත්‍රියේ තමයි කල්පනා කරන්නේ අපි දැන් මොකද කරන්නේ කියා. එසේ වීමට මූලික හේතුව තමයි ඔවුන් සිය නාට්‍ය නිර්මාණය සඳහා හොඳ සංවිධායකවරයකු තබා නොගැනීම. හැම නාට්‍යකරුවකුම තම නාට්‍ය සඳහා හොඳ සංවිධායකවරයකු තබාගත යුතුයි යන්න තමයි මගේ පළමු යෝජනාව. ඇත්තම කියනවා නම්, අපේ “අනේ අබ්ලික්” නාට්‍යයෙන් පස්සේ අපටත් ඔය ප්‍රශ්නයට මුහුණ දෙන්න සිදුවුණා. නමුත් ඒ දැනට දශක හතරකට ඔබ්බෙන් වුණ දෙයක්. අපි ඒ කාලෙම ඒක හදා ගත්තා.”\n\nඇත්තෙන්ම ජූඩ්ගේ කතාව පටන් ගත යුතුව තිබුණේ එතැනිනි. ඒ ජර්මන් ජාතික නෝබට් ජේ. මයර් නමැති ප්‍රවීණ නාට්‍යවේදියාගේ නාට්‍ය පාඨමාලාව සඳහා තෝරා ලත් සුවිශේෂී 25 දෙනාගෙන් එක් අයකු ඔහු වීමේ අවස්ථාවෙනි. එම පාඨමාලාවේ සෙසු සාමාජිකයන් අතර, කමල් අද්දරආරච්චි, ජයන්ත චන්ද්‍රසිරි, ශ්‍රියන්ත මෙන්ඩිස් තිදෙනා ද සිටියහ. ‘අනේ අබ්ලික්’ යනු මේ පිරිසගේ සහභාගිත්වයෙන් නිපදවුණු නාට්‍යයක් වූ අතර, ජූඩ් ශ්‍රීමාල් එහි රඟපෑවේ චිත්‍රපට අධ්‍යක්ෂවරයකු සහ ශිෂ්‍යයකු වශයෙන් වූ චරිත දෙකකි. ඒ හැර ඔහු මෙහිදී වේදිකා පරිපාලනය පිළිබඳ පාඨමාලාවක්ද හැදෑරූ අතර අද වන විට ජර්මන් නාට්‍ය වේදිකා පරිපාලනය ගැන සහතිකයක් ලත් ලංකාවේ එකම ශිල්පියා බවට ද පත්ව සිටින්නේය.\n\nනාට්‍ය කලාව තුළ කියවෙන නිෂ්පාදන කළමනාකරු සහ නාට්‍ය සංවිධායක යන තනතුරු පිළිබඳව ඔහු විස්තර කරන්නේ මේ අයුරිනි.\n\n“තමන් සම්බන්ධ නාට්‍යය වේදිකාව තුළ පවත්වාගෙන යෑමට අදාළ දේ තමයි බොහෝවිට නිෂ්පාදන කළමනාකරු අතින් සිදු වෙන්නේ. නමුත් නාට්‍ය සංවිධායක තනතුර ඊට වඩා පුළුල් පරාසයක විහිදුණු එකක්. ඒ වගේම ඒක අවදානම් සහිත වැඩක්. කවුරුවත් පාඩු විඳින්න කැමති නෑ. පාඩු නොවන විදියට නාට්‍ය රැගෙන යන එකේ වගකීම පැවරෙන්නෙ නාට්‍ය සංවිධායකගේ කර මත. මොකද හැම ශිල්පියෙක්ම නාට්‍යයකට සම්බන්ධ වෙන්නේ පේමන්ට් එකක් බලාපොරොත්තුවෙන්. ඒක නිසා මෙයත් ව්‍යාපාරික මට්ටමටම වැටිය යුතුයි. නමුත් අනික් ව්‍යාපාරයන් වගෙ නොවෙයි. නාට්‍යයක් ලාබ ලබන ව්‍යාපාරයක් බවට පත්කර ගන්නට තිබෙන ඉඩකඩ ඉතාම අඩුයි. ඒ නිසා මෙයට සම්බන්ධ වෙන්න හුඟක් අය බයයි. ඒ බය අඩුකර ගෙන ලාභ අලාභ දෙකටම මුහුණ දීමේ හිතේ හයියක් නාට්‍ය සංවිධායකට තිබිය යුතුයි.”\n\nනාට්‍ය පිළිබඳව මොන විදියේ විද්වත් කතාබහ ඇති වුණද රාජ්‍ය නාට්‍ය සම්මාන උළෙල පැවැත්වීම හැර, නාට්‍ය කලාව වෙනුවෙන් සිදුවන වෙනත් අනුග්‍රහයක් නොලැබෙන බව ඉතා පැහැදිලිව දක්නට ලැබෙන දෙයකි.\n\n“මම නාට්‍යය වේදිකාවට සම්බන්ධ වූණේ 78-79 කාලයේ. එදා මෙදා තුර මා භාරයේ වූ නාට්‍ය කෘතීන් නියෝජනය කරමින් 15 වතාවක් රාජ්‍ය නාට්‍ය උළෙල පිළිබඳ සාකච්ඡාවලට මා සම්බන්ධ වී තිබෙනවා. එහිදී හැම වටයක්ම අවසානයේදීම සංස්කෘතික දෙපාර්තමේන්තුව සාකච්ඡා වටයක් පවත්වනවා. අදාළ බලධාරීන් සියලු නාට්‍යකරුවන්ගේ යෝජනා ලබා ගෙන ලිපි ගොණුවකට එකතු කරනවා. මහා පරිමාණයෙන් ඒ ගැන හිතන බව පෙන්වනවා. හැබැයි එපමණයි. එදා මෙදා තුර ඒ එක යෝජනාවක්වත් ක්‍රියාත්මක වුණේ නැහැ. යම් විදියකින් ඒ යෝජනා ක්‍රියාත්මක වුණා නම් මුළු ආසියාවේම හොඳම නාට්‍ය සංස්කෘතිය තිබෙන රට ශ්‍රී ලංකාව වෙන්න තිබුණා.\n\nඑක් වතාවක් පමණක් හොඳම නාට්‍යය සඳහා එහි අධ්‍යක්ෂවරයාට, ඊළඟ නාට්‍යය කිරීම සඳහා මුදල් ත්‍යාගයක් පිරිනැමුණා. මට මතක විදියට ඒ සුගතපාල ද සිල්වාට. හැබැයි එපමණයි…\n\nමෙම සාකච්ඡාවේදී රාජ්‍ය මට්ටමෙන් විය යුතු යයි ජූඩ් ශ්‍රීමාල් විසින් විසින් ඉදිරිපත් කළ එක් යෝජනාවක් වූයේ වසරේ හොඳම නාට්‍යය ලෙස තේරෙන නිර්මාණය සංස්කෘතික දෙපාර්තමේන්තුවේ අනුග්‍රහයෙන් දිවයිනේ පළාත් නවය තුළ ඇති රංග ශාලාවල ප්‍රදර්ශනය කරන ලෙසය. ජූඩ් මෙම ඉල්ලීම කරනු ලැබුවේ ප්‍රවීණ රංගධරයකු වන ශ්‍රියන්ත මෙන්ඩිස් අදාළ බලධාරියාව සිටියදීය.\n\n“එවිට හොඳම නාට්‍යය නිර්මාණය කළ අධ්‍යක්ෂවරයාට අවම වශයෙන් දර්ශන වාර 9 ක් හෝ ලැබෙනවා. මේ සඳහා මා ඒ ඒ පළාත්වල ඇති රංග ශාලා මොනවාද යන්න පිළිබඳව විස්තර පවා සොයා ගෙන වුත් ඉදිරිපත් කළා. දැන්වත් ඒ යෝජනාව ක්‍රියාත්මක කරන ලෙස මා ඉල්ලා සිටිනවා.”\n\nමේ ආකාරයට සිදුවිය යුත්ත නොසිදුවීම පිළිබඳව උපේක්ෂාවෙන් බලමින්ද, දැවුරුද්දක් තුළ දෙතුන් ගුණයකින් වැඩි වූ විය හියදම්වලට මුහුණ දෙමින්ද, කොරෝනාවෙන් කැබලි වූ වේදිකාව එක්තැන් කරමින්ද, ෆීනික්ස් පක්ෂියකු මෙන් නැගී සිටින්නට වෙර දරන ජූඩ් ශ්‍රීමාල් නමැති නාට්‍ය සංවිධායකවරයා නාට්‍ය නිෂ්පාදනයට අත්පොත් තැබුවේ සොමී රත්නායකගේ ‘මනස්කෝලා’ නාට්‍යය සඳහා අර්ථපතියෙකු වීමෙනි. සොමී රත්නායක, අනෝජා වීරසිංහ, අනුෂ්කා මැදිවක, ඇතුළු ප්‍රසිද්ධ නළු නිළියන් රැසක් රඟපෑ මෙහි නිෂ්පාදනයටම වැය වූ මුදල රුපියල් 4000/-කි. ඒ හැත්තෑව දශකයේදීය.\n\n“ඒකට සල්ලි ඉල්ල ගත්තෙ අම්මාගෙන්. මදි පාඩුවට අම්ම මාලෙත් උකස් තිබ්බා. ඒත් පස්සෙ මාලෙත් බේරලා, වියදම පියව ගන්න පුළුවන් වුණා.”\n\nඑසේ පවසන ජූඩ් ශ්‍රීමාල් තමාට අද දවසේ නාට්‍යයක අර්ථපතිත්වය වෙනුවෙන් දරන්නට සිදුවී ඇති අඩුම පිරිවැය ලක්ෂ 20 ක් බව පවසයි. දිනෙන් දින වෙනස් වන ආර්ථිකය හමුවේ මොන විදියේ සුනාමියක් ඒ දැයි නොදැන වුවද, ඔහු ප්‍රමුඛ නාට්‍යකරුවෝ ඒ අවදානම දරා ගනිමින් නාට්‍ය කලාව වෙනුවෙන් අනවරත අරගලයක නියැලී සිටිති. ජූඩ් එයට එකතුව සිටින්නේ මෙකී අවදානමට තුන් ගුණයකින් මුහුණ දෙමිනි.\n\nඑසේ වන්නේ කෙසේද?\n\n“මම එකපාර නාට්‍ය තුනක් නිෂ්පාදනය කරනවා. ඒ පියදාස නිශ්ශංක සූරීන් පරිවර්තනය කළ ශාකුන්තලය, රත්නාවලී සහ මැටි කරත්තය යන නාට්‍ය තුන.”\n\nමිනිසෙකුට මෙවැනි දිරියක් සඳහා හිතේ හයිය පමණක් ප්‍රමාණවත් නොවේ. ඒ සඳහා වේදිකාවේ හතර කොණ ගැන හරි අවබෝධයක්ද තිබිය යුතුවේ. නමුත් වේදිකාවේ හතර කොණ මැද රඟන නළු නිළියන්ගේ ප්‍රගමනය උදෙසා, ගෞරවනීය නාට්‍ය සංස්කෘතියක් මෙන්ම ප්‍රමාණවත් ගෙවීම් සම්ප්‍රදායක් ඇති කිරීමටද, වෘත්තීය මට්ටමක් ගොඩ නැගීමටද, ජූඩ් ශ්‍රීමාල්ගෙන් සිදු වී ඇති මෙහෙය අදටත් තක්සේරු වී නැති රටක නාට්‍ය කලාව අරබයා රටේ ඇති ආකල්පය කුමක්ද?\n\nඒ ගැන කියන්නට නාට්‍ය කටයුතුවල යෙදෙද්දී ජූඩ් ලැබූ මේ අත්දැකීම පමණක්ම වුවද ප්‍රයෝජනවත්ය. දිනක් එක්තරා නාට්‍යයක වැඩ කටයුතු සඳහා ණය මුදලක් ලබා ගැනීමට ඔහු බැංකුවකට ගියේය. නම කියූ පමණින්ම හොඳින් දන්නා ජූඩ් ශ්‍රීමාල් සහ අදාළ නිලධාරියා අතර ඇති වූයේ මෙවැනි කතා බහකි.\n\n“දැන් මිස්ටර් ජූඩ් මොකද කරන්නෙ?”\n\n“නාට්‍ය කරනවා”\n\n“ඒක අපි දන්නවා. අපි ඇහුවේ රස්සාවට මොකද කරන්නේ කියලා.”\n\n“නාට්‍ය කරනවා.”\n\n“ඒක ඇත්ත! මිස්ටර් ජීවත් වෙන්න මොකද කරන්නේ කියන එකයි අපට දැන ගන්න ඕන.”\n\n“නාට්‍ය කරනවා.”\n\nඉක්බිති මෙම නිලධාරියා තමා අසල වූ අනෙකා සමග මුහුණට මුහුණ බලා ගත්තේ, නාට්‍ය කෙරුවාවෙන් ජීවත් වන්නේ කෙසේදැයි තේරුම් ගත නොහැකිව යයි ජූඩ් සිතා ගත්තේය.\n\nඑහෙත් මේ නිලධාරින් දෙදෙනාටම තේරුම්ගත හැකි දෙයක් ඒ මොහොතේ ජූඩ්ගේ ලිපි ගොනුවේ තිබුණේය. ඒ මීගමුවේ කුරණ ඉඩමේ ඔප්පුව ය. සැණෙකින් ජූඩ් ශ්‍රීමාල් නමැති නාට්‍යකරුවාගේ ණය මුදල සඳහා පදනම වැටුණේ ඒ අනුවය.\n\nජූඩ්ගේත් මගෙත් මෙම සාකච්ඡාව නතර කරන්නට හොඳම තැන මෙතන යැයි අප දෙදෙනාටම කල්පනා වූයේ එක විටය.\n\n● තිස්ස ප්‍රේමසිරි",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%92%e0%b6%82%e0%b7%84%e0%b6%bd-%e0%b6%b1%e0%b7%8f%e0%b6%a7%e0%b7%8a%e0%b6%ba-%e0%b6%9a%e0%b6%bd%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b6%a2%e0%b7%96%e0%b6%a9%e0%b7%8a-%e0%b7%81/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/109/"
}