{
       "Source": "divaina",
       "Timestamp": "September 24, 2023",
       "Headline": "බුල්ජන්ස්ට දේශපාලන ඇරයුමක්",
       "News Content": "එක්තරා වනාන්තරයෙක් මධ්‍යයෙහි වූ විශාල තැනිතලා පිටියෙක ෆුල්ෆිට් බොඩියක් ඇති ගොනෙක් තණ බුදිමින් හිටියා! හරියට ජිම් ගිහිල්ලා වගේ නියම ෂේප් එකට මසල්ස් බේරිලා කොටින්ම කියනවා නම් මිස්ටර් ජංගල් වෙන්න තරම් සුදුසුකමක් තියෙනවා වගේ බැලූ බැල්මට පේනවා! හැබැයි ඉතිං ගොනෙක් වුණාට තියෙන අනිත් සුපුරුදු ලක්ෂණත් අඩුවක් නම් නෑ! ඒ කිව්වේ ඇඟ පුරාම කිනිතුල්ලෝ පිරිලා වලිගයට නිවාඩුවක් නෑ වටේ ඉන්න ඇට මැස්සන්ට ඇටෑක් එක දෙන්න කසයක් වගේ වැඩ! ඔය ඔක්කොම ගේම් මැද්දේ මේ වැහැප් තෙම හැබැයි ඩයට් එක දැමීම නම් මොහොතකටවත් නවත්වන්නේ නැතුව දිගටම කරගෙන යනවා. කොටින්ම කියනවා නම් තණකොළ කපන මැෂිමකට වැඩිය ස්පීඩ් එකේ ගාණට ඇඹරීම කරගෙන යනවා.!\n\nමේ වෙලාවේ අනුන්ට සුද්දෙ දාන ටුවර් එකක යෙදි සිටි මයිනා පොරක් තමන්ගේ මිනි මයිනර් එකේ ඇවිදින් එතැන පාර්ක් කෙරුවා ගකෙලින්ම ආයෙත් කාගෙන්වත් පර්මිෂන් එකක් ඇහිල්ලක් බැලිල්ලක් නැතුව ඇවිදින් බුල්ජන්ස්ගේ බැක් එකට ජම්ප් එකක් දාලා බැලුවා කොහොමද ප්ලේස් එක වාසිද කියලා මාරයිනේ.!……. හිල්ටන් ලන්ච් එකක් ගන්න පුළුවන්නේ! මෙහෙම හිතු මයිනා පොර වැහැප්ගේ පිටමත හිද මෙහෙම කිව්වා!\n\n“හේයි! බුල්ජන්ස්!! මොකද බං මේ හැටි! හැමතැනම කිනිතුල්ලෝ ෆැමිලීස් පිටින් ඇවිදින් බෝඩ් වෙලා! මොකද උඹ කිනිතුල්ලන්ට බැක්සයිඩ් එක රෙන්ට් කළාද” දෙමුද ෆුල් සේවිස් එකක්!\n\n“ෆුල් සේවිස් එකක්!”\n\n“ඔව් ෆ්‍රී සර්විස් එකක්!! කිනිතුල්ලෝ කඩලා… ෆ්ලයීස්ලව පරලොව ඇරලා …. කෝ තරුණ වයස වෙච්චාම ඉන්න එපායැ….. ක්ලියෝ පැට්රාට වුණත් දැක්කාම හිත ඇදෙන්න… බොඩිය ෆීට් එකට තිබුණාට විතරක් මදිනේ! අවුට් ලුක් එකත් පොලිෂ් පිට තියෙන්න එපායැ….. ඒකනේ ඔය ටවුමේ ගොරකා ගැටිස්සියෝ එක එක ක්‍රීම් ජාති විටමින් ජාති පාට ජාති උලලා අවුට් ලුක් එක හදා ගන්න දඟලන්නේ!,\n\n“හරි හරි උඹ ඔය මොත්තේ දාන්නේ මගේ ඇඟේ ඉන්න කිනිතුල්ලෝ ලෝඩ් එකට ගේම දෙන්නනේ පොඩ්ඩකට කලිං කොට්ටේරුවෙකුත් ඇවිදින් ඔෆර් එකක් දීලා ගියා කමක් නෑ උඹ මගේ ඕල්ඩ් ෆ්‍රෙඩානේ. වැඩි විස්තර ඕන නෑ සුද්දෙයක් දාගෙන පලයං!, මොනවද කියන්නේ මයිනා පොරකට අවසරයක් බලයක් ලැබෙනවා කියන්නේ ආයෙත් බලන්න දෙයක් තියෙනවාද? පට් ගාන කොට මයිනා පොර වැහැප්තෙමගේ වලිගයේ ඉඳලාම සුද්දෙ දෙන්න පටන් ගත්තා! පැය භාගයක් යනකොට බුල්ජන්ස්ගේ මුළු දේහයටම සුද්දේ දීලා ඔලුවටත් නැග්ගා දැන් මයිනා පොර බුල්ජන්ස්ගේ අඟේ ඉඳගෙන කණට සුද්දේ දාන ගමන් මෙහෙම යෝජනාවක් කළා.!\n\n“හේයි බුල්ජන්ස් උඹේ පෞරුෂයේ හැටියටයි තියෙන උගත්කමේ හැටියටයි බලන් ඉන්න එපා දේශපාලනයට බැහැපං! හොඳ ඉදිරිගමනක් යන්න පුළුවන්. මයිනුවන්ගේ යෝජනාව පයිසෙකට මායිම් නොකළ ගොනා මෙහෙම උත්තර දුන්නා! හාපෝ! මයිනුවනි! නිකාං සවුත්තු වෙන්න මට බෑ මං දන්න දේශපාලනයක් ඇත්තේ නෑ ඒ ගැන මට දැනුමක් උගත් කමක් ඇත්තෙත් නෑ.\n\nහෙහ්! හෙහ්! හෙහ්! ඕකනේ උඹට ගොනා කියන්නේ! උඹ හරිම පසුගාමියි! යකෝ දැනුමක්……… උගත් කමක්…. ඕන නැති මේ ලෝක ධාතුවේ තියෙන එකම රස්සාව තමා දේශපාලනය! හිතූ හිතූ සම්පත් ලබා ගන්න පුළුවන් පස් අවුරුද්දකින් පැන්ෂන් ලබාගන්න පුළුවන් යාන වාහන දැසි දස්සො ක්වාටස් හැම තැනකදිම මුල්තැන!! මේ විශ්ව තලයේ ශක්‍රයාට පසුව තියෙන ඉහළම තානාන්තරය… පර්සනලිටි එකේ හැටියට පට් ගාන කොට උඹට පුළුවන් මේ ෆීල්ඩ් එකට ඇන්ටර් වෙන්න ……,\n\n“හරි හරි! මයිනුවනි මං මොනවද කරන්න ඕනේ!”\n\n“ආන්න ඒකනේ…. උඹ දන්නෑ කියන්නේ උඹ දැන් ඉන්න ගොනා වගේම හිටපං අපි කියන කොට වලිගය වනාපං! එච්චරයි……… ඒ ඇති! හරි ඒ ගැන හිතලා බලාපං, යැයි කිවූ මයිනා පොර වැහැප්ට ෆුල් සුද්දෙයක් දී යන්න ගියා. තවත් ටික වේලාවකින් නන්තත්තාරවූ කපුටෙක් පැමිණ බුල්ජන්ස්ගේ බැක් එකේ පාර්ක් කෙරුවා.\n\n“හායි බුල්ජන්ස් හ්ම් මට කලිං මයිනුවන් ඇවිත් ගේම දීලා ගිහිං වගේ නේ හ්…”\n\nදාලා තියෙන සුද්ද පාරෙන්ම කියන්න පුළුවන්… ඌ ඇවිත් ගිහිං කියලා! ෂෙහ් උඹට ඌව එළවන්න ගඩක් තිබුනේ නැද්ද? උඹ පරිස්සම් වෙයං බුල්ජන්ස් මයිනුවා අණ්ඩයා!!\n\nසුද්දයක් දැමීමට තරම් මයිනාපොර කිසිවක් ඉතිරි කොට නොතිබූ බැවින් අපේක්ෂා භංගත්වයට පත් වූ කපුටා ස්ලෝ එකේ පැද්දෙමින් මාරුවුණා!!\n\nඅසල තණ කමින් මේ සියල්ල බලා සිටි බූරුවෙක් බුල්ජන්ස් අසලට පැමිණියා.\n\n“හේයි! ඈෂ්ලි උඹව දැක්කේ බොහෝම දවසකින්!”\n\nප්‍රෙෂර් එක පොඩ්ඩක් තද වුණ හින්දා මං වැඩිය මේ දවස්වල එහෙ මෙහෙ ටුවර් දාන්න ගියේ නෑ! මං දැක්කා පොඩ්ඩකට කලිං මයිනා පොරක් ඇවිදින් උඹට සුද්දයක් දෙන ගමන් බොහොම රැස්පට් ටෝකක් දෙනවා!\n\n“ඒක මෙහෙමනේ! මයිනුවන් කියනවා…… මට දේශපාලනයට එන්නලු! නොදන්න ෆීල්ඩ් එකක් හින්දා මං ඇහුවා මට මොකක්ද කරන්න තියෙන්නේ කියලා….\n\nඌ කියනවා ඔය ඉන්නවා….. වගේ… ඒ කියන්නේ මයිනුන්ලා ගාණට ගේම දෙන කොට ඔය දැන් ඉන්නවා වගේ ඒ කියන්නේ ඉස්සරහටත් ගොනා වගේ ඉන්න එකයි කියලා උං කියන වේලාවට විතරක් වලිගේ උස්සන්න කියලා! එච්චරයි! මොනවා වුණත් මයිනුවන් හොඳ එකා බං බලපං මට සුද්දේ දීපු ලස්සන.\n\n“ගොනා! තොට පෙනුනේ නැද්ද තොගෙන් ඌ බඩ පුරවා ගත්තා කියන එක,යි”\n\nකිවු බූරුවා යන්නට සූදානම් වෙද්දී ගොනා ඌට මෙහෙම කිව්වා! ඈෂ්ලි… කියාපං උඹත් කැමැති නං…. මට පුළුවන් මයිනුවන්ට කියලා උඹටත් දේශපාලනයේ චාන්ස් එකක් අරං දෙන්න උන්ට හුඟක් ඕනෑ කරලා තියෙන්නේ මේ ජංගල් එක සංවර්ධනය කරන්න ගොන්නු සහ බූරුවෝ, ඈෂ්ලි කිසිත් නොදොඩා නොපෙනී ගියා.\n\nආදර්ශය දේශපාලනය කිරීම සඳහා ගොනුන්ට සහ බූරුවන්ට එදාට වඩා අද මාර මාකට් එකක් ඇත.\n\nසරත්චන්ද්‍ර පත්තඩුවන",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%94%e0%b6%bd%e0%b7%8a%e0%b6%a2%e0%b6%b1%e0%b7%8a%e0%b7%83%e0%b7%8a%e0%b6%a7-%e0%b6%af%e0%b7%9a%e0%b7%81%e0%b6%b4%e0%b7%8f%e0%b6%bd%e0%b6%b1-%e0%b6%87%e0%b6%bb%e0%b6%ba%e0%b7%94%e0%b6%b8/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/10/"
}