{
       "Source": "divaina",
       "Timestamp": "March 12, 2023",
       "Headline": "කැසට් ලොවේ ගී රජුගේ පුතු වැඩ අරඹයි",
       "News Content": "මා මළදා සොහොන් කොතේ ගී ලියන්න එපානන්නාඳුනනා හඬකින් ගී ගයන්න එපාකුරුල්ලනේ රැහැයියනේ තනි රකින්න එපාමගේ ලොවට එළිය දෙන්න ඉටිපන්දම් එපා\n\nබියර් විස්කි බීලා වරෙන්කුකුල් කකුල් කාල වරෙන්මගේ සින්දු ඇති වෙනකම් අහගෙන නටපන්//\n\nහේමසිරි හල්පිට ගේ සංකල්පනාවකින් නිහාල් නෙල්සන්ගේ හඬින් මේ කියැවුණු කතාව සහතික ඇත්තම ය. ඇත්තට ම ඇයි අපි ඒ හඬ නන්නාඳුනනා හඬකින් ආපසු ගයන්න දෙන්නේ. ඉතිං ඒ හඬට ජීවය දෙන්න ඔහුගේ පුතු ඉන්නවානේ. ඔහු නමින් තරංග නෙල්සන් ය.\n\nනිහාල් නෙල්සන් මුලින් ම ලියූ ගීතය ඔහුගේ මිත්‍ර සරත් මුණසිංහයන් ලවා සංස්කරණය කොට ආර්. ඒ. චන්ද්‍රසේන සූරීන්ගේ සංගීතයෙන් හැඩගැන්වී 1963 පෙබරවාරි මාසයේ සරසවි චිත්‍රාගාරයේ දී මර්වින් රුද්‍රිගු ශබ්ද පරිපාලකවරයාගේ අධීක්‍ෂණය යටතේ පටිගත විය. එම ගීතය ලස්සනට පිපුණු වනමල් නම් විය. ඒ ඔහු පටිගත කළ ප්‍රථම ගීතය යි. ඉතිං ඔහුගේ පුතු තරංගත් වැඩේ පටන් ගන්න හදන්නේ ඒ ගීතයෙන්ම ය.\n\nනිහාල් නෙල්සන්ගේ හඬ නන්නාඳුනන හඬකින් ඇසෙන්නට නොදී තරංගගේ හඬින් ඇසෙන්නට සලස්වන සැලසුම මීවිත පාඨකයන්ට කීවේ මෙලෙසිනි.\n\n●කැසට් ලොවේ ගී රජුගේ පුතු තරංග වැඩේ පටන් ගත්තා නේද?\n\nමුලින්ම මම තාත්තාගේ ගීත දෙකක් මගේ හඬින් රූප රචනා දෙකකුත් එක්ක ගායනා කරනවා. 1963 මාර්තු මාසයේ 31 වැනිදා ගුවන්විදුලියෙන් මුල් වරට ප්‍රචාරය වුණු ‘ලස්සනට පිපුණු වනමල් ගීතය වගේම කරුණා සුවඳ තවරාලු’ ගීත දෙක තමයි එළිදක්වන්නේ. මේ ගීත දෙක මම එළිදැක්වූයේ පසුගිය 10 වැනිදා.\n\nදැන් තාත්තාගේ ම සින්දුවක තාත්තා කියලා තියෙනවා ‘මා මළදා සොහොන් කොතේ ගී ලියන්න එපා.’ ‘නන්නාඳුනනා හඬකින් ගී ගයන්න එපා’ කියලා. ඉතිං තාත්තා හොඳට ම දන්න හඬ මගේනේ. ඒ හඬින් තාත්තාගේ රසික රසිකාවියන්ට මගෙන් අහන අයට මට පුළුවන් උපරිමයෙන් සාධාරණය ඉෂ්ට කරන්න තමයි මේ හදන්නේ.\n\n●තාත්තා නැතිවුණ වෙලේ ඉඳලා පුතාට මේ වැඩේට ආරාධනා ලැබුණ ද?\n\nඔව්. තාත්තා ඉන්න කොටත් මට සින්දු කියන්න කියලා ආරාධනා ලැබුණා. තාත්තත් කිව්වා ගීත ගායනා කරන්න කියලා. නමුත් මට ඒකට උනන්දුවක් තිබ්බේ නැහැ. දැනට වුණත් මට තාත්තාට කිට්ටු වෙන්න බැහැ. දැන් මම කරන්නේ තාත්තා කිව්ව දේ. තාත්තාගේ දේත් ඉදිරියට අරගෙන යන ගමන් ඒ දේවල්වලට වැඩියෙන් උඩින් යන තමන්ගේ නිර්මාණ කරන්න තමයි මේ උත්සාහය.\n\n●ප්‍රසංගවලට එහෙම සම්බන්ධ වෙන්න අදහසක් තිබෙනවා ද?\n\nඔව්. අදහසක් තිබුණා. තාත්තා නැතිවුණ වෙලාවේ අවමංගල්‍ය උළෙලට ආපු ප්‍රසංග සංවිධායකවරු ගායක ගායිකාවෝ වගේම සංගීත කණ්ඩායම් තාත්තාගේ රසික රසිකාවියෝ පවා මට මේ වැඩේ කරන්න කියලා. නමුත් ඇත්තට ම ඒ වෙලාවේ ඒ වගේ දෙයකට මානසිකත්වයක් තිබුණේ නෑ. පස්සේ අපේ ගෙදරට ඇවිල්ලා හිතාගන්න බැරි අයත් පුතා මෙහෙම කරන්න කියලා මට උපදෙස් දීලා ගියා. තාත්තා ඉන්නකොට ආපු ආරාධනා තාත්තා නැති වුණාට පස්සේ වැඩි වුණාද මන්දා. ඒවා ඔක්කොමත් එක්ක තමයි මේ තීරණය ගත්තේ.\n\n●තාත්තා ප්‍රසංග වේදිකාව හොල්ලපු චරිතයක්?\n\nකලා ජීවිතය ගත්තොත් ඒගොල්ලො ලෙජන්ස්ලානේ. ඒ ගැන කතා කරන්න වචන නෑ. තාත්තා නැති වුණාට පස්සේ මට තේරුණා මිනිස්සු කොච්චර අපිට ආදරය කරනවාද කියලා. මිනිස්සු අපිව දන්නේ නැහැනේ. තාත්තා අම්මා සමාජයේ හොඳට හැසිරුණ හින්දනේ අපිට මේ වගේ ආදරය කරන්නේ.\n\n●The Son Rise කියලා මේ වැඩේ නම් කළේ ඇයි?\n\nපුත්‍ර ප්‍රභාතය කියලා තමයි අපි මේ වැඩේ නම් කළේ. ඒක හින්ද තමයි The Son Rise කියලා නම් කළේ.\n\n●තාත්තාගේ සින්දු රීමේක් ක්‍දඩැරි කරන්න කට්ටිය ඉල්ලුවේ නැතිද?\n\nඑහෙමත් යෝජනා ආවා. මම දැකලා තිබෙනවා මුහුණු පොතේ සමහරු සින්දු කියලත් දාලා තිබුණා. ඒක ඉතිං පොදු කාරණාවක්.\n\nතාත්තාගේ ගීතවල සියයට අනූපහක්ම තිබෙන්නේ තාත්තාගේම තනු. ඒ වගේම ගොඩක් ගීත තාත්තාමයි රචනා කරලාත් තියෙන්නේ. ඒ ඇරෙන්න අනෙක් ගීතත් අපේ පවුල සමග ගොඩක් සමීප සබඳකම් පවත්වපු අය තමයි නිර්මාණය කරලා තිබෙන්නේ. ඔවුනුත් මට කියන්නේ පුතා ඔයා තමයි මේ වැඩේ කරගෙන යන්න ඕනෑ කියලා. මම හිතන්නේ නැහැ තාත්තාගේ සින්දු අරගෙන ඒ වගේ දේවල් කාටවත් කරන්න පුළුවන් වෙයි කියලා. මගේ අදහසකුත් නැහැ තාත්තාගේ ගීත විකෘති කරන්න. තියෙන සින්දු මගේ හඬින් කිසිම හානියක් නොවෙන්න ඉදිරිපත් කරන්න තමයි මේ උත්සාහ කරන්නේ.\n\n●තාත්තාගේ අඩුව යම් තරමකට හරි පුරවන්න පුළුවන් කියලා හිතනවා ද?\n\nමට සියයට සීයක් තාත්තා වෙන්න බැහැ. ඒක තාත්තට ඇඟෙන්ම ආපු දෙයක්. මම මේ ගමන අලුතෙන් පටන් ගත්තෙ. හැබැයි මම පුංචි කාලේ ඉඳල ම ඇහුණේ තාත්තාගේ හඬ. තාත්තා සින්දු හදන විදිහ දැකලා තියෙනවා. ඉතිං ඒවා අහලා ඇහැට දැකලා සියයට සියයක් බැරි වුණත් සියයට අනූපහක්වත් තාත්තාව නියෝජනය කරන්න.\n\n●තාත්තත් එක්කම වැඩ පටන් ගන්න අදහසක් ආවෙම නැති ද?\n\nතාත්තා කරන වැඩවල දී මම ගොඩක් වෙලාවට තාත්තා එක්ක සම්බන්ධවෙලා තිබෙනවා. තාත්තා මට සංගීතය උගන්වල තියෙනවා. අනික තාත්තාගෙන් ඒ ගැන කවුරුහරි ඇහැව්වත් කිව්වේ එයා නිසි කාලේදී ඒ දේවල් කරයි කියලා. ඉතිං මම හිතනවා මේක තමයි කාලය කියලා.\n\n●තරංග මොනවද පසුගිය කාලයේ කළේ?\n\nමම ගුවන්විදුලි සංස්ථාවේ සේවය කළා. අම්මා නැති වුණාට පස්සේ මගේ බබාට තනිය දැනෙන්න නොදී බලාගන්න ඕනෑ වුණා. තාත්තා නැති වුණාට පස්සේ එක තවත් තදින් බබාට දැනුණා. තාත්තා එක්ක එයා හරිම සුහදයි. ඒ දේවල්වලින් මට මිදෙන්න සිද්ධ වුණා.\n\n●තාත්තා නැති අඩුව මොන විදිහටද දැනෙන්නේ?\n\nඅම්මා නැති වුණ වෙලෙත් එහෙම මම ගෙදර ඇවිල්ලා බලනවා අම්මා කෝ කියලා. ඒත් අම්මා නැහැනේ. තාත්තා නැති වුණාට පස්සෙත් එහෙමයි. තාත්තාගේ කටහඬ තවම මට ඇහෙනවා.\n\nදිනේෂ් විතානඡායාරූප – උපුල් නිශාන්ත",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%90%e0%b7%83%e0%b6%a7%e0%b7%8a-%e0%b6%bd%e0%b7%9c%e0%b7%80%e0%b7%9a-%e0%b6%9c%e0%b7%93-%e0%b6%bb%e0%b6%a2%e0%b7%94%e0%b6%9c%e0%b7%9a-%e0%b6%b4%e0%b7%94%e0%b6%ad%e0%b7%94-%e0%b7%80/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/113/"
}