{
       "Source": "divaina",
       "Timestamp": "March 12, 2023",
       "Headline": "රාමුවෙන් පිට පැන කෑන්ස් ගිය වින්ද්‍යා",
       "News Content": "අපි අධ්‍යක්‍ෂවරු සමග ඕනෑ තරම් කතාබහ කර තිබෙනවා. හැබැයි අධ්‍යක්‍ෂවරියන් මුණගැසෙන්නේ කලාතුරකින්. එහෙම කලාතුරකින් මුණගැසුණු අධ්‍යක්‍ෂවරියක් සමග පසුගිය දවසක අපි කතාබහක නිරත වුණා. ඇය වින්ද්‍යා හාරිස්පත්තුව. වින්ද්‍යා කියන්නෙ 2020 වසරේ An Anatomist (එම්බාම් කරන්නෙක්) සහ 2023 වසරේ Let Him sleep (ලිංගික සන්ක්‍රාන්තිකයකුගේ කතාවක්) අරගෙන කෑන්ස් සිනමා උළෙලට ගිය අධ්‍යක්‍ෂවරියක්. කොල්ලො හිතන්නේ නැති” කෙල්ලො කොහොමටවත් හිතන්නේ නැති සාම්ප්‍රදායෙන් ඔබ්බට ගිය වින්ද්‍යාගේ කතාවයි මේ.\n\nමුලින්ම එම්බාම්කරන්නෙක් අරගෙන කෑන්ස් ගියා නේද?\n\nරෙක්ස් ක්‍රිස්ටි කියන නිෂ්පාදකවරයාගෙන් හදිසියේ ලැබුණු ආරාධනාවකට අනුව දවස් 7 ක් ඇතුළත තිරපිටපත ලියා පෙර නිෂ්පාදන කටයුතු සිදුකළේ. ඇත්තටම මේක අපි නිර්මාණය කළේ අත්හදා බැලීමකට. අපි හිතන්නේ නැතිව තමයි කෑන්ස් උළෙලට තේරුණේ.\n\nකවුද මිනී එම්බාම් කළේ?\n\nරිචඩ් මානමුදලි තමයි මිනී එම්බාම් කළේ. මළ මිනියට රඟපෑවේ අනුරාධා කියල තරුණියක්. මේ කෙටි චිත්‍රපටයට තිබුණේ චරිත දෙකයි.\n\nලොකු අභියෝගයක්?\n\nඅපි බලාපොරොත්තු රහිතව තමයි හිටියේ. නමුත් කෑන්ස් චිත්‍රපට උළෙලේ කෙටි චිත්‍රපට අංශය ඉල්ලන සියලුම සුදුසුකම් සපුරලා තියෙන හින්දයි අපි ඇතුළට ගියේ. ඒක තමයි මගේ පළමු සිනමා අඩිතාලම.\n\nමේ පාරත් කෑන්ස් යනවා කියලා ආරංචියි?\n\nමෙවර අපි ඉදිරිපත් කළේ Let Him sleep කියන කෙටි චිත්‍රපටය. මේ චිත්‍රපටයත් නිෂ්පාදනය කළේ රෙක්ස් ක්‍රිස්ටි මහත්මයා. මෙහි ප්‍රධාන චරිත රඟපෑවේ නයනා හෙට්ටිආරච්චි සහ සචිත්‍ර කල්‍යාණජිත්.\n\nමේක නපුසංකයකුගේ කතාවක් ?\n\nලෝකයේ හැම තැනම තියෙන ප්‍රශ්නයක් ගැන තමයි මම කතා කරන්නෙ. අපි ඉපදෙන ලිංගිකත්වය එක්ක ගොඩක් වෙලාවට සෑහීමකට පත්වන්නේ නැහැ. එහෙම ඉපදුන පිරිමි ළමයෙක් ගැහැනු කෙනෙක් විදිහට ඇඳල පැළඳලා ජීවත් වෙනකොට ලංකාව වගේ රටක එයාට අත්වන ඉරණම සහ තත්ත්වය ගැනයි කතා වෙන්නේ.\n\nමේ පිටපතත් ඔබේම ද?\n\nඔව්. කෑන්ස් සිනමා උළෙලට අරගෙන ගිය චිත්‍රපට දෙකේම පිටපත මගේ” අධ්‍යක්‍ෂණයත් මගේ. නිෂ්පාදනය රෙක්ස් ක්‍රිස්ටි නිෂ්පාදකවරයාගේ.\n\nතරුණියක් මේ වගේ කතාවක් ලියනවා කියන්නේම ලොකු අභියෝගයක්?\n\nගොඩක් වෙලාවට මම කැමති අභියෝගාත්මක දේවල් කතාබහ කරන්න. අපි හංගගෙන කතා කරන දේවල් තියෙනවා. ගොඩක් වෙලාවට ලංකාවේ කාන්තාවෝ කතා කරන්න ඉදිරිපත් වෙන්නෙත් නැති මාතෘකා ගැන කතා කරන්න මම ඉදිරිපත් වෙනවා. නපුංසක මනුස්සයෙක් වුණත් ජීවිතයක්. අපි හරි සාධාරණව හැම කොට්ඨාසයක් දිහාම බලන්න ඕනෑ.\n\nLet Him sleep ට කෑන්ස් හි මේ වෙනකොට තිබෙන්නේ මොනවගේ ප්‍රතිචාරයක්ද?\n\nඅවසන් ප්‍රතිඵල තීරණය දෙන්නේ අප්‍රේල් අග වෙද්දී. දැන් මේ වෙනකොට මුල් අදියරයේ තරගකාරී අංශයට ඇතුළත් කරගෙන තිබෙනවා. ඒක ගැන ලොකු සතුටක් තිබෙනවා.\n\nඇයි මේව ලංකාවෙ උළෙලවලට ඉදිරිපත් කරන්නේ නැත්තේ ?\n\nලංකාවෙ ගොඩක් වෙලාවට දක්‍ෂයන්ට වඩා හැඳුනුම්කම්වලට තමයි වැඩි ඉඩක් ලබාදෙන්නේ. ඒකත් එක්ක ලංකාව ඇතුළේ නිර්මාණකරුවකුට සීයට සීයක් සාධාරණයක් වෙනවා කියලා කියන්න අමාරුයි. ජාත්‍යන්තරය තුළ එහෙම නැහැ. කොහොමත් ලංකාවේ තරගාවලිවලට සහභාගි වෙන්න මගේ කිසිම අදහසක් නැහැ.\n\nසාධාරණයක් ඉටු නොවන බවට විශ්වාසයි?\n\nඔව්. අනිවාර්යයෙන්ම ලංකාවේ කෙටි චිත්‍රපටවලට සාධාරණයක් ඉෂ්ට වෙන්නේ නැහැ. ලංකාවෙ හැම ක්‍ෂේත්‍රයකම වැඩ කෙරෙන්නේ හිතවත්කම්වලට. අනික ලංකාවෙ කෙටි චිත්‍රපටවලට කිසිම තැනක් නැහැ.\n\n‘Sixty nine’. චිත්‍රපටය කවදද පෙන්වන්නේ?\n\nලංකාවේ සිනමාකරණයට පියවර තියන්නේ ‘Sixty nine’ චිත්‍රපටය හරහා. ඒක උදාර පල්ලියගුරුගේ මහත්මයාගේ නිෂ්පාදනයක්. එතුමා අවදානමක් අරගෙන මට අවස්ථාව දුන්නා.\n\nඒකත් අසම්මත ආදර කතාවක්?\n\nඔව් මේකත් අසම්මත ආදරයක් ගැන කියැවෙන කොමඩියක්. මේ සඳහා ක්ලීටස් මෙන්ඩිස්” දිල්රුෆා ෂනාස්” හිමායා බණ්ඩාර” විරාජ් පෙරේරා” ශෂි ඇන්ජලීනා වගේම සචිත්‍ර කල්‍යාණජිත් රංගනයෙන් දායක වෙනවා.\n\nඔබ රාමුවෙන් පිට පැනලා?\n\nලංකාවෙ හැමදේම තියෙන්නේ රාමුගත වෙලා. මේ රාමුවෙන් පිටපනින්න මිනිස්සු කැමති නැහැ. නමුත් මම කැමති රාමුවෙන් පිටපැනලා වැඩකරන්න.\n\nඅසම්මතය සමාජගත කරන්න ද හදන්නේ?\n\nඅසම්මත ආදරය සහ අනියම් පෙම කියන දෙක දෙකක්. අසම්මතකරණය සමාජගත කරනවා නෙමෙයි” සමාජගත වෙලා තිබෙන අසම්මතය ගැන මම කතා කරනවා.\n\nසමාජයෙන් විරෝධාකල්පයක් නැත්ද?\n\nඅම්මෝ මඩ එනවා. මඩේනෙ නෙළුම් මල් පිපෙන්න ඕනෑ. ඉතිං මම හරි කැමතියි මඩවලට” ගැරහුම්වලට සහ ගල්වලට. ඒවා විඳගෙන තමයි මම ශක්තිමත් වෙන්නේ. මිනිසුන් කරන ගැරහිලි මට ශක්ති ජනක පානයක් වගෙයි. ගැරහිලිවලට හරි කැමතියි.\n\nඉන්දියාවත් එක්ක දැවැන්ත වැඩක් කරනවා කියන්නේ?\n\nඒක ජාත්‍යන්තරය සමග කරන දැවැන්ත වැඩක්. මේ වෙනකොට ඒකෙ පෙර නිෂ්පාදන කටයුතු අවසන් වෙලා තිබෙනවා. නළු නිළි වරණයත් ඉවරවෙලා තිබෙනවා. ඒ ගැන වැඩි විස්තර පසුව කියන්නම්. මම කැමතියි මේ වැඩේ එකපාරටම බෝම්බයක් වගේ එළියට දාන්න.\n\nවින්ද්‍යාමෙතැනට එනකොට ප්‍රශ්නවලට මුහුණ දීලා නැතිද?\n\nසමාජයේ මිනිස්සු විවිධාකාරයි. අපිට හම්බවෙන චරිත විවිධාකාරයි. මේ චරිතවලට අනුකූල විදිහට අපි මුහුණ දුන්නාම ඒ ප්‍රශ්න ඇත්තටම අවම කරගන්න පුළුවන්.\n\nඔබ නිෂ්පාදකවරු කියන කියන විදිහට වැඩ කරන අධ්‍යක්‍ෂවරියක් ද?\n\nමට ගොඩක් නිෂ්පාදකවරු වැඩ කරන්න කතා බහ කරලා තියෙනවා. එතකොට වැඩ කරන්න වෙන්නේ ඔවුන් කියන විදිහට. අපිව ඔවුන් පිටුපස ඉඳලා රූකඩයක් කරනකොට සීයට සීයක් හොඳ නිර්මාණයක් කරන්න අමාරුයි.\n\nවින්ද්‍යා කාගෙවත් රූකඩයක් වෙන්න සූදානම් නැහැ?\n\nකොහෙත්ම නැහැ. මම කාගෙවත් රූකඩයක් වෙන්න සූදානමක් ඇත්තෙම නැහැ.\n\nනිෂ්පාදකවරයෙක් නැතිව කොහොමද අධ්‍යක්‍ෂවරියක් වෙන්නේ?\n\nඅපිට නිදහසේ වැඩ කරන්න පුළුවන් එවැනි වාතාවරණයක් හදලා දෙන නිෂ්පාදකවරු ඉන්නවා. මම කැමති නිදහස් ගමනක් යන්න. රූකඩ ගමනක් යන්න තිබෙනවා නම් මම ඒ වගේ තැන්වලින් අයින් වෙනවා.\n\nඔස්කාර් යන්නත් හදනවා නේද?\n\nඇත්තටම ඔව්. ආබාධිත දරුවකුගේ ජීවිත කතාවක් පිළිබඳ කෙරෙන අලුත් නිර්මාණයක්. ‘මසිරා. තමයි චිත්‍රපටයේ නම. ප්‍රධාන චාරිතය කරන්නේ මුස්ලිම් තරුණයෙක්. ඔස්කාර් ටාගට් කරලයි ‘මසිරා. හැදුවේ.මහේෂ් එදිරිසිංහ",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%8f%e0%b6%b8%e0%b7%94%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b7%92%e0%b6%a7-%e0%b6%b4%e0%b7%90%e0%b6%b1-%e0%b6%9a%e0%b7%91%e0%b6%b1%e0%b7%8a%e0%b7%83%e0%b7%8a-%e0%b6%9c/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/113/"
}