{
       "Source": "divaina",
       "Timestamp": "March 6, 2023",
       "Headline": "බුද්ධ චරිතයෙන් හෙළිවන ‘තාදී’ ගුණය",
       "News Content": "සාරාසංඛ්‍ය කල්ප ලක්‍ෂයක් පාරමීදම් පුරා උතුම් බුදු පදවියට පත් අප තථාගත අමාමෑණී ලොව්තුරා බුදුපියාණන් වහන්සේ තුළ පැවැති අපිරිමිත ගුණාංග අතුරින් ‘තාදී’ ගුණය සඳහා හිමිවන්නේ සුවිශේෂී ස්ථානයකි. එකී ගුණාංග මෙතෙක් ලොව පහල වූ කිසිදු මනුෂ්‍යයකු තුළින් දැකගත නොහැකි අතර, එතරම් උන්වහන්සේගේ චරිතය ශ්‍රේෂ්ඨය. තාදී ගුණය තුළින් පිළිබිඹු වන්නේ අටලෝ දහමින් උද්දාමයට හෝ කම්පාවට පත් නොවී ක්‍රියා කිරීමේ හැකියාවයි. එය බුද්ධ චරිතය පුරාම දැකිය හැකි ලක්‍ෂණයක් වන අතර උන්වහන්සේගේ ශ්‍රාවකයන් ලෙස අප සැම දෙනාට ද ඒ තුළින් ලබාදෙන අදාළ ආදර්ශය ලෞකික හා ලෝකෝත්තර දෙයාංශයම සඳහා මහඟු පිටිවහලක් වන බව මතක තබා ගත යුතුය.\n\n‘ලාභෝ අලාභෝ අයසො යසෝ චනින්දා ප්‍රශංසා සුඛං ච දුක්ඛං’\n\nයන බුද්ධ දේශනාවට අනුව ලොව ජීවත්වන මනුෂ්‍යයාට මෙම අටලෝ දහමට මුහුණදීමට සිදුවීම සාමාන්‍ය ලක්‍ෂණයකි. එය සියලු කෙලෙසුන් නැසූ බුදුරදුන්ගේ පටන් හැමදෙනාටම පොදු වූවකි. ලෝකෝත්තර තත්ත්වයට පත්වූ උත්තමයෙක්ට වඩා ලෞකික පෘථග්ජන පුද්ගලයන් මෙම කරණු අට සඳහා මුහුණ දෙනු ලබන්නේ වෙනස්ම ස්වරූපයෙනි. ලාභ-අලාභ, යස-අයස, නින්දා-ප්‍රශංසා, සැප-දුක් යන මෙකී අටෙලෝ දහම ජාති, කුල ආදී විවිධ බේදයන්ගෙන් තොරව මුහුණ දීමට සිදුවන අතරම එයට නොසැලී මුහුණ දී සසර දුකින් එතෙර වීමේ මග සලසා ගැනීම නියම බුද්ධ ශ්‍රාවකයන්ගේ ප්‍රධාන පරමාර්ථයයි.\n\nලොව පහල වූ ආදර්ශවත් ශාස්තෘවරයා ලෙස සැලකෙන ගෞතම බුදුරදුන්ගේ චරිතය පුරාම මෙම තාදී ගුණය පිළිබිඹු වන අතරම සැබැවින්ම එකී අවස්ථා දෙස නුවණින් විමසා බලන කල ඇති වන්නේ බුදුරදුන් තරම් උතුම් ගුරුවරයකු ලොව පහලවී නොමැති බවයි. පන්සාලිස් වසක් පුරාවටම තමන් වහන්සේට ලැබුණු ලාභ, ප්‍රශංසා, යසස, සැප ආදියට කිසි විටෙකත් උදම් නොවූ තථාගතයන් වහන්සේ හැම විටම කල් ගෙවනු ලැබුවේ සම සිතිනි. විශේෂයෙන් බිම්බිසාර, උදේනි ආදී බොහෝ රජවරු මෙන්ම අනාථ පිණ්ඩික, ඝෝෂිත, කුක්කුට වැනි විවිධ සිටුවරු හා විශාකාව වැනි සිටු දියණිවරුන් ද සැප පහසුව උපරිම ලෙස ගෙනෙන පරදි කහවනු කෝටි ගණනක් වියදම් කොට ඉදිකර දෙන ලද බොහෝ ආරාම පූජා දෙස බලන කල බුදුරදුන් කිසි විටෙකත් උදම් නොවූහ. තමන්ට ලැබුණු ලාභ, ප්‍රශංසා යසස සැප ආදිය කොතරම් දැයි සිතාගැනීමට පවා නොහැකි තරම්ය. පෘථග්ජන පුද්ගලයන්ට මෙකී දේවල් ලැබුණහොත් එයින් අතිශය උද්දාමයට පත්වන බව අමුතුවෙන් කිව යුතු වන්නේ ද නැත.\n\nතථාගත බුදුරදුන් ලැබූ කීර්ති ප්‍රශංසා ගුණය දීඝ නිකායේ සාමඤ්ඤඵල සූත්‍රයේදී අජාසත් මහ රජතුමා පෙන්වා දෙන්නේ මේ අයුරිනි. ‘තං ඛො පන භගවතෝ ඒවං කල්යාණෝ කිත්ති සද්දෝ අබ්භුග්ගතෝ’ මෙවැනි ප්‍රකාශ තුළින් වෙනත් ශාස්තෘවරු ගත් කල බුදු හිමියන්ට සමාජයෙන් ලැබුණු කීර්ති රාවය කෙබඳු ද යන්න මනාව ප්‍රකට වනු ඇත. ලාභ ප්‍රශංසා ආදිය කොතරම් ලැබුණද උන්වහන්සේ කිසි විටෙකත් උදම් නොවූ බව බුද්ධ චරිතය පුරාම දැකිය හැකි සුලබ දසුනකි.\n\nතාදී ගුණාංග අතුරින් අලාභ, නින්දා, අයස, දුක් යන කරුණු සඳහා කිසිදු අහිතකින් තොරව මුහුණ දුන් තථාගතයන් වහන්සේ හැම විටම උපේක්‍ෂාවෙන් ක්‍රියා කළහ. තම ගිහි කල මස්සිනා වූ දෙව්දත්, බුදු සසුනෙහි පැවිදිව සිදුකරන ලද බොහෝ අකටයුතුකම් හා නින්දා ආදියට මෙත් සිතින් මුහුණ දුන් මෙම මහා ශාස්තෘවරයාණෝ ඉහත සඳහන් කරුණු හතරට අනුව මුහුණ දෙනු ලැබුවේ සම සිතිනි. මාගන්ධියා, සුප්පබුද්ධ රජු, අක්කෝස භාරද්වාජ, චිංචිමානවිකාව වැනි බොහෝ දෙනා විවිධ කරුණු මුල් කොටගෙන විවිධ චෝදනා අපහාස නැඟුව ද බුදු හිමියන් කිසි විටෙකත් කම්පා වූයේ හෝ ගැටුම් ඇතිකර ගත්තේ ද නැත. සුන්දරී නම් ගණිකාව මරා අන්‍යාගමිකයන් විසින් බුදුරදුන්ට චෝදනා කළ අවස්ථාවේදී සියලු දෙනා දොස් නැඟුවේ උන්වහන්සේට හා හ්‍රාවකයන්ට ය. වරක් ආනන්ද හිමියන් පවසන්නේ, ස්වාමීනි අප මේ නුවරින් පිටත්වී සිටිමු. ඔබ වහන්සේ මෙම නින්දා අපහාස විඳදරා ගන්නේ කෙසේද යන්නයි’ එම අවස්ථාවලදී පවා තම ශ්‍රාවකයන්ට තාදී ගුණයේ වටිනාකම පෙන්වා වදාළ ගෞතමයන් වහන්සේ ඉවසීම තරම් ආයුධයක් නොමැති බව පෙන්වා දුන්හ.\n\nමහා මංගල සූත්‍රයේදී පුට්ඨස්ස ලෝක ධම්මෙහි-චිත්තං යසස්න කම්පති’ යනාදී වශයෙන් සිතින් කම්පා නොවී මෙම ධර්මතාවයන් කෙරෙහි නොසැලී ක්‍රියා කළ යුතු බව ඉතා කදිමට පෙන්වා වදාළහ. තමන් වහන්සේට දානය පවා මාරයාගේ බලපෑමෙන් අහිමි කරවූ වස්සාන සමයක් තුළ යවහාලෙන් පිළියෙල කරන ලද ආහාර වළඳනු ලැබුවේ සම සිතිනි. වසර 45 ක බුද්ධ ජීවිතය තුළ බුදු හිමියන් මුහුණ දුන් අභියෝග නින්දා අපහාස අනන්තය. එමෙන්ම ලාභ කීර්ති ප්‍රශංසා ද එසේමය. එබඳු නොසෙල්වෙන ගුණාංගයන්ගෙන් ක්‍රියා කළ මෙතෙක් ලොව පහල වූ එකම මනුෂ්‍යයා වන්නේ ද අප ගෞතම බුදුරදුන් බව බුද්ධ චරිතය පරිශීලනය කිරීමෙන් පැහැදිලි වේ. ගිහි පැවිදි හැමදෙනාටම මෙම මහා ශාස්තෘවරයාගේ චරිතයෙන් ලබාදෙන ආදර්ශය ඉතා වැදගත්ය. සාමාන්‍ය ලෝකයෙහි සියලු දෙනාටම මුහුණ දීමට සිදුවන මෙකී අටලෝ දහමට සම සිතින් මුහුණ දුන් බුදුපියාණෝ ඒ ආදර්ශය ඔස්සේ තම ශ්‍රාවක පිරිසට ද තම දිවිමග ආලෝකය කරා යොමුකර ගැනීමට ලබාදෙන පිටිවහල බෙහෙවින් වැදගත්ය.\n\nඑම උතුම් ගුණාංග නොමැති නිසා වත්මන් සමාජය කොතරම් දුරට පිරිහී විනාශයට පත්ව ඇත්තේ ද යන්න කදිමට අවබෝධ කර ගැනීම එතරම් අපහසු නොවන්නකි.\n\nගාල්ල ශ්‍රී ලංකා ධර්මදූත මහ පිරිවෙනේ ආචාර්ය දර්ශනපති කනංකේ විජිතනන්ද හිමි",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%94%e0%b6%af%e0%b7%8a%e0%b6%b0-%e0%b6%a0%e0%b6%bb%e0%b7%92%e0%b6%ad%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b7%84%e0%b7%99%e0%b7%85%e0%b7%92%e0%b7%80%e0%b6%b1-%e0%b6%ad/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/116/"
}