{
       "Source": "divaina",
       "Timestamp": "March 5, 2023",
       "Headline": "සමාජ මාධ්‍යවලින් ඉවත් වුණේ නෑ… කැරොලයින් ජූරි",
       "News Content": "හිටපු ලෝක විවාහක රූ රැජන ලෙස පසුගිය කාලය පුරාවටම දැඩි කතාබහට ලක්වුණු කැරොලයින් ජූරිට ආපහු පොඩි ප්‍රශ්නයක් ඇතිවුණා. ඇත්තටම මොකක්ද මේ ප්‍රශ්නය. අද කැරොලයින් සමග කතාබහ ඒ ගැනයි.\n\n● කැරොලයින් ඇයි මේ සමාජ මාධ්‍ය වලින් අයින් වෙන්න හිතුවෙ?\n\nමම සමාජ මාධ්‍ය වලින් අයින් වුණේ නැහැ. මගේ Instagram account එක hack කරලා තිබුණා. ජනවාරි මට ආපහු account එක මගේ බාරෙට ගන්න පුළුවන් වුණේ පෙබරවාරි 18 වැනිදා.\n\n● ඇත්තටම කවුද මේ වැඩේ කළේ?\n\nකවුරු කළාද කියලා දන්නෙ නැහැ.\n\n● තවමත් හරියට බාධක නේද?\n\nබාධක කියන්නෙ ජීවිත ගමනෙ කොටසක් කියලයි මම දකින්නෙ.\n\n● ෆේස්බුක් එකවුන්ට් එක දැන් සක්‍රීයද?\n\nFacebook එකවුන්ට් එක hack වුණේ නැහැ. Instagram එකවුන්ට් එක තමයි hack වුණේ. Facebook සක්‍රියයි.\n\n● සමාජ මාධ්‍ය වලින් ඈත් වෙලාම හිටියා නම් හොඳයි නේද?\n\nසමාජ මාධ්‍ය අද කාලෙ ජීවිතේ කොටසක් වෙලානෙ තියෙන්නෙ.\n\n● ජීවිතයට එන බාධක මොන විදියටද දකින්නෙ?\n\nජීවිතයට එන බාධක වලින් පසු බසිනවද ඉදිරියට යනවද කියන තීරණය අපේ අතේ තියෙන්නෙ.\n\nඑන බාධක වලින් තමන් ශක්තිමත් වෙලා ඉදිරියට යන්න අඩිතාලමක් කර ගන්න ඕන කියලා තමයි මම දකින්නෙ.\n\n● එතකොට ප්‍රශ්න කියන දේවල් දකින්නේ?\n\nප්‍රශ්න ආවහම ඒ ප්‍රශ්න තුළින් ජීවිතය දිහා බලන විදිය ප්‍රශ්න වලට උත්තර හොයනවා වගේම වැදගත් කියලයි මම හිතන්නෙ. ජීවිතය ගමනක්.\n\n● ඔබේ ජීවිතයේ ඉලක්ක සපුරාගෙන තියෙනවද?\n\nමම දකින සිහින කරා යන ගමනෙදි ඒ ගමන කොටස් වලට වෙන් කර ගන්නෙ ඉලක්ක හරහා. ඔව් මම ජීවිතේ ඉලක්ක සපුරා ගෙන තියෙනවා.\n\n● විවාහක රූ රැජින තරඟ ගැන ඔබේ අදහස?\n\nවිවාහක රූ රැජින තරඟ වලින් විවාහක කාන්තාවන්ට තමන්ගෙ සිහින සපුරා ගන්නට අවකාශයක් ලැබෙනවා. ඉතිං මම හිතන්නෙ විවාහක රූ රැජින විවාහක කාන්තාව බලගන්වනවා කියලා.\n\n● මේ දවස් වල වැඩිපුර කාලය වෙන් කරලා තියෙන්නේ?\n\nකාලය සීමිත සම්පතක්. ඉතාම වටින සම්පතක්. ඉතිං මගේ කාලය මම මගේ විවිධ ව්‍යාපෘති” ව්‍යාපාරික කටයුතු වලට සහ ඉගෙනීමට වෙන් කර ගන්නවා. කොච්චර කාර්යබහුල වුණත් මගේ පවුල් ජීවිතයට මම මුල් තැන දෙනවා.\n\nවිවාහක රූ රැජිනකට ලංකාවේ හොඳ පිළිගැනීමක් තිබෙනවා ද?\n\nලංකාව මෙතෙක් දිනපු ලෝක රූ රැජින කිරුළ දෙකම දිනුවෙ විවාහක කාන්තාවන් දෙදෙනෙක්\n\n● සැමියා සහ දරුවන් සමඟ ගෙවන ජීවිතය?\n\nසැමියා හා දරුවා සමග ගෙවන ජීවිතය වටා තමයි මගේ ජීවිතයේ අනිත් හැම දෙයක්ම සැලසුම් කරගන්නෙ. පවුලට මුල් තැන දෙන එක ඉතාම වැදගත්.\n\n● රූ රැජින විදියට විවාහ ජීවිතය ගැන තෘප්තිමත්ද?\n\nවිවාහ ජීවිතය කියන්නෙ ගමනක්. විවාහ ජීවිතයේ තෘප්තිය කියන්නෙ ඒ යන ගමනෙදි එන අභියෝග” බාධක” දුක සහ සැප යන මේ සියල්ලටම එකට මුහුණ දීලා තමන්ගෙ සිහින කරා ඉදිරියට යන එක කියලයි මම දකින්නෙ. මගේ විවාහ ජීවිතය ගැන මම තෘප්තිමත්.\n\n● කොහොමද ව්‍යාපාර කටයුතු?\n\nව්‍යාපාර කටයුතු වල ඉදිරිය ගැන සැලසුම් කර ගෙන යනවා. අභියෝග තියෙනවා. ඒවා ජය ගෙන ඉදිරියට යන්න ඕන.\n\n● රඟපෑමටත් ආරාධනා ලැබුණ නේද?\n\nරඟපෑමට ආරාධනාවක් එනකන් මග බලා ගෙන හිටියෙ නැහැ” හැබැයි ආරාධනාවක් දෙකක් පහු ගිය කාලෙ ලැබුණා.\n\n● ළඟදීම විදෙස්ගත වෙනවා කියන්නේ ඇත්තද?\n\nඉපදුනු රට අත ඇරලා දාලා විදෙස් ගත වෙලා එහෙ ජීවත් වෙන්න නම් අදහසක් නැහැ. එහෙම කතා නම් පහු ගිය කාලෙත් තිබුණා.\n\n● ජනප්‍රියත්වය පුද්ගලිකත්වයට බාධාවක්ද?\n\nජනප්‍රියත්වය සමග එන සමහර දේවල් අපි කැමති වුණත් නැති වුණත් එනවා. මගේ සමාජ මාධ්‍ය බැලුවොත් දාන සමහර comments වල පුද්ගලික ජීවිතය ගැන යම් යම් දේවල් කියනවා. ඒවා ඔලුවට බරක් තරගන්නවාද නැද්ද කියන එක අපේ තීරණයක්. එදිනෙදා ජීවිතයට නම් ජනප්‍රියත්වය මම බාධාවක් කර ගන්නෙ නැහැ. ජනප්‍රියත්වය අපි ප්‍රශ්ණයක් නොකර ගන්න තරමට හොඳයි කියලයි මම හිතන්නෙ.\n\n● කටකතා ගැන මොකද හිතන්නේ?\n\nමගේ සැමියා නිශාන් අපේ භාෂාවෙ කියලා තියෙන උදාහරණ ගැන මට නිතර කියනවා. එයා නිතරම කියන කතාවක් තමයි ‘රට වටේට වැට බැන්දත් කට වටේට වැට බඳින්න බැහැ. කියලා. කටකතාවලට බයේ ජීවත් වෙන්න ගියොත් ජීවිතයක් නැහැනෙ.\n\n● විවාහක රූ රැජින තරගාවලියට විනිසුරුවරයකුගේ භූමිකාවට ආරාධනාවක් ලැබුණොත් භාරගන්නවද?\n\nමුලින්ම ඒ විවාහක රූ රැජින තරඟයේ පසුබිම ගැන හොඳට හොයලා බලන්න ඕන.\n\nදිනේෂ් විතාන",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%b8%e0%b7%8f%e0%b6%a2-%e0%b6%b8%e0%b7%8f%e0%b6%b0%e0%b7%8a%e0%b6%ba%e0%b7%80%e0%b6%bd%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%89%e0%b7%80%e0%b6%ad%e0%b7%8a-%e0%b7%80%e0%b7%94/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/116/"
}