{
       "Source": "divaina",
       "Timestamp": "March 5, 2023",
       "Headline": "දේශාටනයෙන් වින්දනය ලද රසවතා – සුනිල් සරත් පෙරේරා",
       "News Content": "සුනිල් සරත් පෙරේරා මහතා මෙරට ජන ප්‍රධානීන්ගේ පටන් කම්කරුවන් දක්වාත් පත පොත කියවන පාඨකයන්ගේ පටන් විදග්ධ පඬිවරුන් දක්වාත් වන බොහෝ දෙනා අතර නමක් දිනා ගත් ප්‍රකට චරිතයකි. දිගු කලක් තිස්සේ නමින් දැන සිටි නමුත් මට ඔහු මුහුණට මුහුණ හමුවූයේ මෑත භාගයකය.\n\nවරක් මහාචාර්ය සඳගෝමි කෝපරහේවා මහතාගේ කෘතියක් දොරට වැඩීමේ උළලෙහි දේශනයක් පැවැත්වීමට ඇරයුමක් ලැබිණ. උත්සවය අවසානයේ මම පැමිණ සිටි පිරිස අතරට වැදී තේ කෝප්පයක් තොල ගාමින් සිටියෙමි. සහභාගි වූවන් උනුන් හා එක්ව පිළිසඳරෙහි යෙදෙන අතර මා සිටියේ හුදෙකලාවය. කිසිවකු මා අසලට පැමිණ මගේ කල්පනා ලෝකය බිඳ දැම්මේ “ ඔබතුමා එක්ක ටිකක් කතා කරන්න පුළුවන්දැ”යි අසමිනි. “මම සුනිල් සරත් පෙරේරා කියල කෙනෙක්.” ඔහු තමන් හඳුන්වා දෙමින් ආචාරශීලීව පැවසීය. ඔහුගේ ස්වරයෙහි වූ නිහතමානිකම මසිතෙහි පතුළටම කිඳා බැස්සේය.\n\nමම පුදුමයෙන් ඔහු දෙස බැලුවෙමි. ඔහු තමාම ඉදිරිපත් වී මා හා කතා කිරීමත්, තමන් කවුරුන්දැයි හඳුන්වා දුන් ආකාරයත් මට පෙනුණේ මහමත් කන්ද ළඟට යෑම වෙනුවට කන්ද මහමත් කරා ළඟා වීම වැනි අරුමයක් ලෙසය.\n\n‘සුනිල් සරත් පෙරේරා කියන කෙනා’ මගේ දුරකථන අංකය ඉල්ලා ගෙන “ඔබ තුමාට ඉඩ තියෙන වෙලාවක කතා කළාට කමක් නැද්දැ”යි අසන විට මගේ පුදුමය තවත් වැඩි විය. අප දෙදෙනා අතර මිත්‍ර සන්ථවය ගොඩ නැඟුණේ මේ අහඹු සිදුවීමෙන් පසුවය. ඉන් පසු ඔහු වරින් වර මා හා දුරකථනයෙන් කතා කළේය. විටෙක අපේ සංකථන පැයක් හමාරක් තරම් දික් වෙයි. මේ සාකච්ඡා ඇසුරෙන් ඔහු යමක් දැන ගත්තා නම් ඊට වැඩි යමක් මම ඔහුගෙන් ඉගෙන ගතිමි.\n\nඅපේ කතාබහ ගීතය, භාෂාව, සාහිත්‍යය, පරිසරය හා සොබාදහම වැනි විවිධ මාතෘකා ඔස්සේ විහිද ගියේය. විටෙක මේ කතාබහට සුනිල් සරත් පෙරේරා මහතාගේ ජීවන අත්දැකීම්ද ඇතුළත් විය. ඇතැම් රසවත් තොරතුරු මෙන්ම ඇතැම් අප්‍රකට තොරතුරුද ඒ අතරින් ඇදී ආවේය. මෙහි ලා මා සැකෙවින් කියන්නට වෑයම් කරන්නේ සිය විදේශ ගමන් බිමන් ඇසුරින් රට රටවල සංස්කෘතිය, කවියන් හා සාහිත්‍යය ගැන ඔහු මා හා කී තොරතුරු අතරින් බිඳකි.\n\nපරිපාලන නිලධාරියකු වශයෙන් විවිධ ජාත්‍යන්තර සම්මේලනවලට සහභාගි වීමේ වරය සුනිල් සරත් පෙරේරාට ලැබිණ. මේ ගමන් හුදු විනෝද චාරිකාවලට හෝ රාජ්‍ය තාන්ත්‍රික කටයුතුවලට හෝ සීමා නොකොට තමන් සැරිසරන රටෙන් යමක් දැන ඉගෙන ගන්නට ඔහු වෑයම් කළේය.\n\nශ්‍රී ලංකා ගුවන්විදුලි සංස්ථාවේ සභාපතිවරයා වශයෙන් 2007 වසරේ ඔහු ඉරානයට යන්නේ ආසියා හා ශාන්තිකර විකාශන සංගමයේ 44 වන මහා සභා රැස්වීමටත් ඊට සමගාමීව පැවැත්වුණු සමු`එවටත් සහභාගිවීමටය. එකම මාසය තුළ දෙවරක්ම ටෙහෙරානයට යෑමේ අවස්ථාව ඔහුට හිමි විය.\n\nටෙහෙරාන් අගනුවර පිහිටි ඉරානයේ ජාතික පුස්තකාලය නැරඹීමට ඔහු එහිදී අවස්ථාව උදාකර ගත්තේය.\n\nඑය හුදු පොත් ගබඩාවක් නොව ජාතියේ සංස්කෘතිය හෙළි කරන කලාගාරයක් බව ඔහුට එහිදී පෙනී ගියේය.\n\nජාතියේ ප්‍රෞඪත්වය ඔසවා තැබූ සංස්කෘතික වීරයන් සඳහා කැප වුණු විශේෂ ගොඩනැගිල්ලක් ඒ පරිශ්‍රය තුළ පිහිටුවා තිබිණ. එහි සැරිසරන අතර රූම්, ඕමාර්, ඛය්යාම් වැනි චිර ප්‍රසිද්ධ කවියන්ගේ ලේඛනවල අත්පිටපත්, ඔවුන්ගේ අත් අකුරු ආදිය ඔහු මහත් ඇල්මෙන් නැරඹීය. ඉරාන කවිය පිළිබඳව ඔහු දැක්වූ උනන්දුව හඳුනා ගත් එහි සේවා දායකයෝ ඉරාන කවියන් හා ඔවුන්ගේ නිර්මාණ පිළිබඳ තොරතුරු ඔහුට ලබාදීමට උත්සුක වූහ. දාර්ශනික කවිතාව සම්භාව්‍ය ඉරාන කවියන්ගේ පොදු ලක්ෂණයක් බව ඔහු එහිදී හඳුනා ගත්තේය. ඔහු මේ රටෙහි සංගීත සංස්කෘතියක් ගොඩනගන්නට වෙහෙසුණු සංගීතඥයන් ගැන තොරතුරුද සොයා බැලීය. එයින් සෑහීමට නොපත් සුනිල් එහි රඟදැක්වුණු සංගීත සංධ්වනියක්ද නැරඹීය. එය තමා සවන් දුන් සංගීත සංධ්වනි අතර විශිෂ්ටතම, මිහිරිතම නිර්මාණ අතර එකක් බව ඔහු පවසයි.\n\nඉරානයේ ජාතික සංරක්ෂණාගාරය නැරඹීමෙන් පසු සුනිල් සරත් පෙරේරා මහතාට සිතුණේ අප රටේද මෙබඳු තැනක් තිබුණා නම් කොතරම් අගනේද කියාය. මේ ගැන පවසන අතර ඔහු එක්තරා සිදුවීමක්ද සිහිපත් කළේය.\n\nටෝනි ඩොනල්ඩ්සන් නම් ඔස්ටේ්‍රලියානු ජාතික පර්යේෂකයෙක් වරක් ලංකාවට ආවේය. ඔහුගේ අරමුණ වූයේ සුනිල් ශාන්තගේ සංගීතය පිළිබඳ තොරතුරු එක්රැස් කිරීමය. මේ සඳහා ඔහුට වසර දොළහක පමණ කාලයන් ගත විය. අපටත් ඉරානයේ වැනි සංරක්ෂණාගාරයක් තිබුණි නම් ඩොනල්ඩ්සන්ගේ කාර්යය කෙතරම් පහසු වන්නට තිබුණි දැයි සුනිල් සරත් ප්‍රශ්න කරයි. ඕමාර් ඛය්යාම්ගේ දාර්ශනික කවිතාව විමසන විට ඔහුට සිතුණේ මහාචාර්ය එදිරිවීර සරච්චන්ද්‍රගේ “පේමතෝ ජායතී සෝකෝ” නාටකයෙහි එක්තරා ගීයක ඔහුගේ දර්ශනයේ ඡායාව වැටී ඇති බවය.\n\nසුනිල් සරත් පෙරේරා මහතා කීප වරක්ම රාජකාරි කටයුතු සඳහා ස්පාඤ්ඤයට ගියේය. වරක් ඔහු එහි ගියේ එක්සත් ජාතීන්ගේ පරිසර වැඩ සටහන යටතේ සංවිධානය කෙරුණු ජෛව විවිධත්වය පිළිබඳ සැසිවාරයකට සහභාගි වීමටය. එය පවත්වන ලද්දේ සෙවිල් නුවරය. සෙවිල් නගරයෙන් තරමක් ඈත ගම්මානයක තානායමේ රැය ගත කරන්නට ඔහු අවස්ථාව සලසා ගත්තේය. මෙය අපූරු අත්දැකීමක් විය. රෑ බෝ වී තානායම කරා ළඟා වන විට තානායම ඉදිරිපිට විශාල බීර පීප්පයක්ද, ඒ අබියස සිට ගිටාරය වයමින් ජන ගී ගායනා කරන වාදකයකුද ඔහුට දක්නට ලැබිණ.\n\nඔහු වටා එක් රොක් වූ ගැමියෝ බීර බොමින් ඔහුගේ ගායනයට සවන් දුන්හ. උදේ ඔහු අවදි වූයේ කුරුළුකූජනයට සවන් දෙමිනි. නිදන කාමරයේ ජනෙල් පියන් හැර බලන කල දුටු දර්ශනයෙන් ඔහු වශීකෘත විය. තුරු මුදුන් හිරු එළිය වැටී දිලිසෙයි. අතු පතරහිඳ කුරුල්ලෝ ගී ගයති. පහළින් පිහිටි මාවතේ ගැමියෝ එහා මෙහා ඇවිදිති. නගරයේ හෝටල් කාමරයක බිත්ති හතරට මැදි වී අවටින් ඇසෙන ඝෝෂාවට සවන් දෙමින් සිටීමට වඩා මේ අත්දැකීම කොතරම් ප්‍රබෝධ ජනකද? සුනිල් සරත් පෙරේරා මහතාගේ විස්තරයට සවන් දෙන මට ලෝරි ලී නම් ඉංග්‍රීසි ලේඛකයා ලියූ සංචාරක විස්තරයක් සිහියට නැඟිණ. සිය තරුණ වියේදි ස්පාඤ්ඤයේ ගම් නියම්ගම් හරහා පයින් ඇවිද ගිය ගමනක් ඔහු සිත් කා වදින අයුරින් විස්තර කරයි. විසි වන සියවසේ මුල් භාගයේ ලෝරි ලී දුටු ගමත්, මේ සියවසේ මුල සුනිල් සරත් පෙරේරා දකින ස්පාඤ්ඤ ගමත් අතර ලොකු වෙනසක් නැත්තා සේය.\n\nවෙනත් අවස්ථාවක, මැඩ්රිඩ් නුවරදී මහා කවි ගාර්ෂියා ලෝකාගේ ඥාති දියණියක මුණගැසීම ඔහු සිහිකරන්නේ සොම්නසිනි. මේ ගමනේදී විවිධ රටවලින් මැඩ්රිඩ් නුවරට එක්රැස් වුණු ආදි වාසී නායකයන් මුණගැසීමද ඔහුට මෙබඳු වූම සිහි කටයුතු අත්දැකීමකි. ඇතැම් විට, ලංකාවේ ආදි වාසී වැදි ජනයා අතරට ගොස් ඔවුන්ගේ සංස්කෘතිය ගැන පර්යේෂණ පැවැත්වීමට මේ අත්දැකීම්ද පාදක වන්නට ඇත.\n\nචීනයේ සිදු කළ සංචාරයකදී සොබාදහමේ අසිරිය පැවසෙන පැරණි චීන කවි හා ඒවායේ අරුත් අසා දැන ගැනීමේ අවස්ථාවක් උදා විය. මේ අවස්ථාව උදා වූයේ භාෂා පරිවර්තිකාවක සමග චීන මහා ප්‍රාකාරය මත ඇවිදගෙන යන අතරය. ඇගේ පෙම්වතාද මේ ගමනට එක් විය. ඔහු පැරණි චීන කවි ගායනා කළේය. පරිවර්තිකාව ඒවා ඉංග්‍රීසි බසට නැඟුවාය. බොහෝ චීන කවිවල හා චිත්‍රවල උණ පඳුර, උණ කොළ හා ඔරුව සංකේත ලෙස ඇතුළත් වෙයි. ඒවායේ සැබෑ වටිනාකම් හඳුනා ගැනීමට මේ සංචාරය සුනිල් සරත් පෙරේරාට උපකාර වන්නට ඇති බව නිසැකය.\n\nගඟ දිය රැලි නංවාපාරුව පැද යනවාතොටමුණ දෑලේ පළඟැටියන්ගේමළ පොත කියවෙනවා\n\nයන ගී පද ඇසෙන විට මා දුටු ඇතැම් චීන සිතුවම්ද, සිය චීන සංචාරය ගැන සුනිල් සරත් පෙරේරා මහතා කළ විස්තරයද මගේ සිහියට නැගෙයි.\n\nමහාචාර්ය අශෝක ප්‍රේමරත්න",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%9a%e0%b7%81%e0%b7%8f%e0%b6%a7%e0%b6%b1%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b6%b1%e0%b6%ba-%e0%b6%bd%e0%b6%af-%e0%b6%bb%e0%b7%83/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/116/"
}