{
       "Source": "divaina",
       "Timestamp": "March 5, 2023",
       "Headline": "බැංකුවෙන් අයින්වෙලා ටැක්සි බෑන්ඩ් එක පටන් ගත්තා",
       "News Content": "කණ්ඩායම් සංගීතයට අලුතින්ම එකතු වුණ සංගීත කණ්ඩායම තමයි ‘ටැක්සි’. ගෘහස්ථ ප්‍රසංග ඉලක්ක කරමින් සෙමින් ගමනක් පැමිණි ටැක්සි අද වන විට සාර්ථක ප්‍රතිචාර මැද ඔවුන්ගේම ගීත කිහිපයකුත් එළිදක්වලා. මේ කතා බහ එහි නායක දිනේෂ් වැලිවිට සමග.\n\nටැක්සි බෑන්ඩ් එක නිර්මාණය වෙන්නෙ කොහොමද?\n\nඅත්දැකීම් බහුල තරුණ කණ්ඩායමක් එක්ක මීට අවුරුදු හතරකට කලින් තමයි අපි බෑන්ඩ් එක පටන්ගන්නෙ.\n\nකවුද මේ සාමාජිකයන්?\n\nසහන් දසනායක (ඩ්‍රම්ස්), නිරෝෂ් සමරතුංග (ලීඩ් ගිටාර්), තරින්ද රුක්‍ෂාන් (කී බෝඩ්), ශිවාජුඩීන් (බේස් ගිටාර්), ශ්‍යාම් දයාරත්න (නියාමක ගායක සහ බොක්ස් ගිටාර්) සහ දිනේෂ් වැලිවිට (නායක).\n\nකොහොමද රසික ප්‍රතිචාර?\n\nඇත්තටම කිව්වොත් ඉතා හොඳ ප්‍රතිචාර අපිට ලැබෙනව. මුලින්ම අපි පටන්ගත්තෙ වෙඩින්වල ප්ලේ කරන්න. එතනින් අපිට ලොකු ප්‍රසිද්ධියක් ලැබුණ. නැතිවම බැරි කණ්ඩායමක් බවට පත් වුණා. මමත් අවුරුදු දොළහක් පුරාවට විවිධ සංගීත කණ්ඩායම්වල කටයුතු කරල තමයි අවසානයේ මගේම සංගීත කණ්ඩායමක් පටන්ගන්න තරණය කළේ.\n\nබැංකුවේ රැකියාවට සමු දුන්නා?\n\nඔව්, බැංකුවේ රැකියාවෙන් ඉවත්වෙලා තමයි අලුත් සංගීත කණ්ඩායම පටන්ගත්තෙ.\n\nමේක අවදානමක් නෙමෙයිද?\n\nබැංකුවේ මම කටයුතු කළේ ෆයිනෑන්ෂල් මැන්ජ්මන්ට් සයිඩ් එකේ අධ්‍යක්‍ෂවරයෙක් හැටියට. අවුරුදු ගානක් පුරාවට මම ඒකෙන් ලොකු පලපුරුද්දක් ගත්තා. අද වන විට අපිටම සවුන්ඩ්, ලයිටින් තියෙනව. පොඩි කාලයක් ඇතුළත අපිට මේ තැනට එන්න පුළුවන් වුණේ ඒ ලබපු අත්දැකීම් එක්ක තමයි.\n\nටැක්සි කණ්ඩායමේ අලුත්ම ගීතය ගැන කිව්වොත්?\n\nඅපි මේ ගීතය නම් කළේ ‘ඔබ එනවද’ කියල. පද රචනය කළේ නන්දන වික්‍රමගේ. මෙලඩිය ප්‍රනීත් පෙරේරා. ඕඩියෝ ප්‍රඩක්ෂන් කළේ ලහිරු කොස්තා. මේක මෝටිවේෂනල් සෝංග් එකක් කියල හැඳින්වුවොත් නිවැරදියි. ඒ වගේම ලහිරු, රයිනි සහ ටැක්සි බෑන්ඩ් එක එකතුවෙලා ගීතයක් කළා. ඒක නම් කළේ ‘අගහිඟ’ කියල. ඒකත් ළඟදීම ලහිරු පෙරේරාගෙ යූ ටියුබ් චැනල් එක ඔස්සේ එළිදක්වන්න බලාපොරොත්තු වෙනව.\n\nකොහොමද රසිකයන් මේ ගීතය රසවිඳින්නෙ?\n\nඅපි මේ වන විට ටැක්සි එන්ටර්ටේන්ට්මන්ට් කියන අපේ යූ ටියුබ් චැනල් එකේ මේ ගීතය සහන් චික්‍රමආරච්චිගෙ ලස්සන වීඩියෝ එකක් එක්ක එළිදක්වල තියෙනව. ඒ වගේම අපි දැන් වෙඩින්වල වගේම කොන්සර්ට් වලත් මේ ගීතය ගායනා කරනව.\n\nවිදෙස් සංචාර?\n\nලබන අප්‍රේල් මාසයේ අපිට ඔස්ටේ්‍රලියාවේ සංචාරයකට ආරාධනා ලැබිල තියෙනව. ලහිරු පෙරේරා, රයිනි, ආදිත්‍යා සහ පියත් මේ සංචාරයට සහභාගි වෙනව.\n\nමහේෂ්",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%90%e0%b6%82%e0%b6%9a%e0%b7%94%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%85%e0%b6%ba%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b7%80%e0%b7%99%e0%b6%bd%e0%b7%8f-%e0%b6%a7%e0%b7%90%e0%b6%9a%e0%b7%8a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/117/"
}