{
       "Source": "divaina",
       "Timestamp": "March 5, 2023",
       "Headline": "සිකුරු සඳුගෙන් කොතැනද – මෙන්න පලාඵල",
       "News Content": "පෙර අතීතයේ සෑදු කේන්ද්‍ර සටහන්වල ජන්ම කේන්ද්‍රයට හා නවාංශක කේන්ද්‍රයට සමගාමීව චන්ද්‍ර කේන්ද්‍රය හා සූර්යය කේන්ද්‍රය ලෙස කේන්ද්‍ර වර්ග දෙකක් තිබෙන බව ඔබට මතක ඇත. දැනුදු යම් අය ඒවා නිර්මාණය කළද බොහෝ පිරිසක් එය ප්‍රධාන කේන්ද්‍රය හරහාම කියවා ගනී. කෙසේ වෙතත් සඳු යනු මනසයි. තවත් විටෙක විඥාණයේ විවාභාවය ලෙසද හැඳින්වේ. රවි හෙවත් සූර්යයා යනු ජීවයයි. මෙය ආත්ම කාරක ලෙසද හැඳින්වේ.\n\nඑනම් මෙසේ රවි හා සඳු මුල්කර තැනූ කේන්ද්‍ර මගින් පුද්ගලයාගේ ආත්මීය. හුරුව විඥානගත වූ මනසේ කැමැත්ත නිවැරදිව සොයා ගත හැක. ඒ නිසාම අතීතයේ චන්ද්‍ර කේන්ද්‍රයෙන් අනෙක් ග්‍රහයන් සිටින තැන අනුව පලාඵල කීමේ ක්‍රමයක් පැවතිණ. මෙය සාමාන්‍ය ලග්න කේන්ද්‍රයේ සඳු සිටි රාශියේ සිට ගැනගෙන යෑමෙන්ද සකසා ඇත. එනම් සඳු සිටි තැන 01 ලෙස ගෙන වාමාවෘතව ගැනගෙන යෑමෙන් ඊළඟ ග්‍රහයා සිටින්නේ කී වැන්නේද යන්න දැනගත හැක.\n\nඋදාහරණයක් ලෙස එක් අයකුගේ උපතේදී සඳු ලග්න කේන්ද්‍රයේ 04 වැන්නේ සිටිනවා යැයි සිතමු. සිකුරු කේන්ද්‍රයේ 8 වැන්නේ සිටිනවා යැයිද උපකල්පනය කරමු. එවිට සිකුරු 8 වන්නේ සිටියත් චන්ද්‍ර කේන්ද්‍රය අනුව සිකුරු සිටින්නේ 05 වැන්නේය. එනම් සඳු සිටි කොටුව සිට ගැනගත් කල 05 වන කොටුවයි.\n\nදැන් බැලූ බැල්මට සිකුරු 8 වැන්නේ නිසා ඇතිවිය හැකි යැයි සිතෙන යම් යම් දෝෂ මෙහිදී මගහැරෙනු ඇත. ඉහත කී පුද්ගලයාගේ කේන්ද්‍රයේ සඳු 11 වැන්නේ යැයි සිතමු. එවිට සිකුරු සිටින්නේ සඳුගෙන් 10 වන රාශියේයි. සිකුරුගේ සියලු අශූභ දෝෂ භංග වේ. එබැවින් අද ඔබට තම නිවසේ සිට කේන්ද්‍රය අතට ගෙන කියවීමට යමක් ලිවීමට සිතුවෙමු.\n\nඒ අනුව සඳු සිටි රාශියේ සිට සිකුරු සිටින රාශියට ගැනගෙන යන්න. මේ පලාඵලය සෙමින් කියවන්න. මෙය මානසාගරී මතයයි. සඳු හා සිකුරු එකම රාශියක සිටී නම් ජලයෙන් මරණය සිදුවිය හැක. සෙම් හෝ සන්නිපාත රෝගයන්ගෙන් දුක් උපදවයි.\n\nසඳුගෙන් දෙවැන්නේ සිකුරු නම් මහ ධනවත්, මහ නුවණැති රජෙකු හා සමයෙක් වෙයි. සඳුගෙන් තුන්වැන්නේ සිකුරු නම් දැහැමි නුවණැතියෙක්ව සිටියි. ධනය ලබයි. සඳුගෙන් හතරවැන්නේ සිකුරු ඇත්නම් සෙම් අධික දුබල සිරුරැති එමෙන්ම මහළු විය ධනය නොමැතිව සිටීමේ අවධානමක් සහිත අයෙකි.\n\nසඳුගෙන් පස්වැන්නේ සිකුරු ඇතිනම් බොහේ ගැහැනු දරුවන් ඇති ධනවත් අයෙකි. එහෙත් අපකීර්තියක් උරුම වීමේ අවධානමක් පවතී.\n\nසඳුගෙන් හයවැන්නේ සිකුරු සිටීනම් යුද්ධයෙන් පරාජය විය හැක. රහසිගත, නින්දා සහගත කටයුතු කරයි.\n\nසඳුගෙන් හත්වන රැසෙහි සිකුරු සිටියදී උපන් කල අන් අයව සැක කරන චරිතයක් බිහිවෙයි. සඳුගෙන් අටවැන්නේ සිකුරු සිටීනම්, ලොව ප්‍රසිද්ධ යුද්ධයෙහි සමත් මධ්‍යස්ථ ධනවත්, ලද දෙයින් සතුටින් සිටින අයෙකි.\n\nසඳුගෙන් නම වැන්නේ සිකුරු සිටීමෙන් බොහෝ සොහොයුරන්ද, මිතුරන්ද, සොහොයුරියන්ද ඇත්තෙක් වෙයි. සඳුගෙන් දසවැන්නේ සිකුරු මව්පියන්ට සැප සම්පත් ලබාදෙන දීර්ඝායුෂ දෙන යෝගයකි.\n\nසඳුගෙන් එකොළොස්වැන්නේ සිකුරු නම් සතුරන් නැති ලෙඩ රෝග ලේසියෙන් නොසෑදෙන, බොහෝ ආයුෂ ඇත්තෙකි.\n\nසඳුගෙන් දොළොස්වැන්නේ සිකුරු ඇත්නම් පරදාරයෙහි යෙදෙන තරමක් මසුරු අයෙකි. ශුභාශුභ ඔබම බලා දෝෂහරණය කර ගැනීමට වත්පිළිවෙත් කරගත හැක.\n\nප්‍රවීණ ජ්‍යොතිර්වේදී වාස්තු විද්‍යඥ ආචාර්ය කැලුම් ගුණතිලකදු.ක. 0778995353",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%92%e0%b6%9a%e0%b7%94%e0%b6%bb%e0%b7%94-%e0%b7%83%e0%b6%b3%e0%b7%94%e0%b6%9c%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%9a%e0%b7%9c%e0%b6%ad%e0%b7%90%e0%b6%b1%e0%b6%af-%e0%b6%b8%e0%b7%99/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/117/"
}