{
       "Source": "divaina",
       "Timestamp": "March 5, 2023",
       "Headline": "කැම්පස් එකෙන් අයින් වෙලා වැඩකට කතා කරනකම් අවුරුදු දෙකක් බලාගෙන හිටියා – රන්දික ගුණතිලක",
       "News Content": "ඔහු නමින් රන්දික ගුණතිලක. මේ දිනවල රිදී තිරයේ වගේම පුංචි තිරයේත් විවිධ චරිත කිහිපයකින් ඔබ හමුවට එන රන්දිකත් එක්ක අපි පොඩි කතාවක පැටළුණා. ඒ කතාව පාඨක ඔබටත් දැනගන්න ඕනෑ හින්ද අපි මේ විදිහට පෙළගැස්සුවා.\n\n● මේ දවස්වල වැඩිපුර ප්‍රතිචාර ලැබෙන්නේ බස් කොන්දොස්තරට ද? නැතිනම් මාධ්‍යවේදියාට ද?\n\nඇත්තම කතාව නම් මේ වෙලාවේ මෙගා නාට්‍යයක් විකාශනය වෙනවා නේද රැල්ල වෙරළට ආදරෙයි කියලා. ඒකෙ ශිවාගේ චරිතයට.\n\n● වෙඩි නොවදින ළමයි චිත්‍රපටයේ අත්දැකීම මොනවගේද?\n\nඒක අවුරුදු හයකට විතර පස්සෙ කළ අමාරු කාර්යයක්. වෙනස්ම අත්දැකීමක් සහ වෘත්තියේදී මට හම්බවුණු හොඳ අවස්ථාවක් කියලයි හිතෙන්නෙ.\n\n● බස් එකක් ඇතුළෙ දවස් 41 ක අත්දැකීම ගැනත් කතා කළොත්?\n\nවෙඩි නොවදින ළමයි චිත්‍රපටයේ මුලින්ම කලා අධ්‍යක්‍ෂණය කරන්න හිටියේ මම. ඉන්දික ෆර්ඩිනැන්ඩු කියන්නේ විශ්වවිද්‍යාලයේ මගේ ගුරුවරයෙක්. ඉතිං මම ඔහුත් සමඟ වේදිකාවේ සෙට් ඩිසයිනර් විදිහට වැඩකරලා තියෙනවා. ඒ හින්දා ඔහු මට යෝජනා කළා මේ චිත්‍රපටයේ ආර්ට් කරන්න එන්න කියලා.\n\n● ඊට පස්සෙ මොකද වුණේ?\n\nඑතකොට මම රඟපෑමට ආසවෙලා හිටියේ. මම කිව්වා” සර් මම ඇක්ට් කරන්න කැමතියි කියලා. එතකොට තමයි මට බස් කොන්දොස්තරගේ චරිතය ලැබුණේ. චිත්‍රපටය පටන්ගන්න කලින් ඉඳලම” චිත්‍රපටයත් එක්ක සම්බන්ධ වෙලා හිටියා.\n\n●Bio හි පත්තරේ මහත්තයත් ජනප්‍රියයි නේද?\n\nලියන අයගේ අත්දැැකීම් ඒ චරිතය ඇතුළෙ තියෙනවා. මම ඉතා ආසාවෙන් කරපු චරිතයක්.\n\n● මේ චරිත ඇතුළෙ පෞද්ගලික අත්දැකීම් එහෙම තියෙනවාද?\n\nඇත්තටම මම ලියන කියන කාරණාවට එච්චර දක්‍ෂයෙක් නෙමෙයි. හැබැයි මම කට්ටිය ගැන අහපු කරපු දේවල් තිබුණා. ඒ දේවල් මම මේ චරිතය ඇතුළෙ දැක්කා.\n\n● රන්දික දුරගමන් සේවා බස් කොන්දොස්තරට සැබෑවටම ජීවයක් දෙනවා?\n\nඇත්තම කතාව ඒලෙවල් කරන කාලෙ ලංකාව වටේම රස්තියාදු ගැහැව්වා. පිටපළාත්වල සෑහෙන්න ජීවත් වුණා. ඒවායින් ඔය අත්දැකීම තමයි අරගෙන ආවේ. ඒ වගේම ඉන්දික ෆර්ඩිනැන්ඩු කියන අධ්‍යක්‍ෂවරයාගෙනුත් චරිතයට විශාල මැදිහත්වීමක් තිබුණා.\n\n● පිටපතක් නැති චරිත ඔබ භාරගන්නේ නැතිද?\n\nභාරගන්නේ නැහැ. ඒකට හේතුව අපි යම්කිසි අරමුණකට යනවා නම් අපිට හරි මැප් එකක් සහ ගයිඩ් කෙනෙක් ඉන්නවා නම් පාර වරද්ද ගන්නේ නැතිව හරි තැනට යනවානේ. වැඩකට පිටපතක් තියෙනවා කියන්නෙත් ඒ වගේ වැඩක්.\n\n● අද රන්දික හරි ජනප්‍රියයි?\n\nමම වෘත්තිය විදිහට කරන්නේ රඟපාන එක. ඒකට හේතුව මම සෞන්දර්ය කලා විශ්වවිද්‍යාලයේ විශේෂවේදී ගෞරව උපාධියක් තමයි හැදෑරුවේ. ප්‍රසිද්ධිය කියන්නෙ මේ ජොබ් එකත් එක්ක හම්බවෙන දෙයක්.\n\nමම ඔය ගැන ලොකුවට හිතන්නේ නැහැ. මගේ ගම කොලොන්නාවේ ගොතටුව. මල්වත්ත කියන වත්තේ ඉන්නේ. නළුවෙක් වෙන්න කලිනුත් කොහේ ගියත් කවුරුහරි අඳුරන චරිතයක් ඉන්නවා. ඒවා ඉතිං ලොකුවට ගන්නේ නැහැ. මොකද ප්‍රසිද්ධිය කියන එක උඩ යන වායු බැලුනයක් වගේ නේද? ගෑස් එක තියෙනකම් හොඳයි” ඊට පස්සෙ ආපහු පල්ලෙහාට එනවා කියලා දැනගෙන ඉන්න එක හොඳයි.\n\n● ජනප්‍රියත්වය පස්සේ යන්නෙ නැති මහපොළොවේ ජීවත්වන චරිතයක් ද?\n\nඅපි රඟපාන වෙලාවට අපිට මුදලක් ගෙවනවා. ඒ වෙලාවට අපිව බලාගන්න වෙනම කණ්ඩායමක් ඉන්නවා. මේක මගේ වෘත්තිය. මම ගෙදර ආවට පස්සෙ ඒක තියාගන්නේ නැහැ. මම එතැනින් පස්සෙ මහපාරේ ගමන් කරන” පොදු ප්‍රවාහන සේවයක් පාවිච්චි කරන සාමාන්‍ය මනුස්සයෙක්.\n\n● රන්දික රඟපාන්න එන්නෙම උපාධියක් අරගෙනමයි?\n\nඔව්. ඒක සිද්ධවෙන්නේ අහම්බයෙන්. මම උසස් පෙළ කරනකොට හිතුවේ නැහැ” මම නාට්‍ය හා රංග කලාව කරනවා කියලා. නළුවෙක් වෙනවා කියලත් අදහසක් තිබුණෙත් නැහැ. ඩී. එස්. සේනානායක විද්‍යාලයේ හිටපු නාට්‍ය හා රංග කලාව පිළිබඳ ඉඳුනිල් ගුරුවරයා තමයි ඩ්‍රාමා කරන්න කියල කිව්වේ. හැබැයි විශ්වවිද්‍යාලයට ගියාට පස්සෙ තමයි තේරුණේ මේක ජීවිතයට හොඳ වැඩක් කියලා.\n\n● රන්දිකව මිනිස්සු දැනගත්තේ ‘පොදු. නිසා නේද?\n\n‘පොදු. තමයි මගේ ටර්නින් පොයින්ට් එක. ඒකෙ සම්පූර්ණ වටිනාකම යන්නේ ෂර්මිලා ධර්මරාසා කියන අධ්‍යක්‍ෂවරියට. මාව ප්‍රේක්‍ෂකයො එදා කවුරුවත් දැනගෙන හිටියේ නැහැ. හැමෝම මාව විශ්වාස කරන්නේ නැති වෙලාවක මාව විශ්වාස කළේ ෂර්මිලා ධර්මරාසා අධ්‍යක්‍ෂවරිය. ‘පොදු. කියන්නේ මගේ රංගන ජීවිතයේ හැරවුම් ලක්‍ෂ්‍යයක්.\n\n● රඟපෑමට ලැබෙන ආරාධනා ගැන තෘප්තිමත් ද?\n\nමම සරසවියෙන් අයින්වෙලා මට වැඩකට කතා කරයි කියල අවුරුදු දෙකක් බලාගෙන හිටියා. ඒ කාලෙ මගේ වියදම් එහෙම බලාගත්තේ ගෙදරින් නෙමෙයි යාළුවො. ඒගොල්ලො විශ්වාස කළා ඒගොල්ලන්ට වඩා දෙයක් මම කරාවි කියලා. ඒ ඉන්න කාලෙ මම හිතුවේ මට මොනවා හරි වැඩක් ලැබුණොත් කරනවා කියලයි.\n\nඑතැනින් පස්සෙ මට හම්බවෙන සියලු වැඩ කළා. මට හම්බවෙන ඕනෑම වැඩකට ගියා. ඒකට හේතුව” මම දන්නවා වැඩ නැතිව හිටපු කාලෙ තිබුණ අමාරුව. මම ඒ වැඩේට උපරිම සාධාරණය කරන්න උත්සාහ කළා.\n\n● ඒ කාලෙ හිතුවෙ නැතිද වෙන රස්සාවක් කළානම් හොඳයි කියලා?\n\nඑක මොහොතක් ආවා. මගේ තාත්තා ආබාධිතයි. කකුලෙ ආබාධය උග්‍රවුණ වෙලාවෙ තාත්තා කරපු වැඩ නතර කරලා ගෙදරට වෙලා හිටියා. ඒ වෙලාවෙ තමයි මම ඇහැව්වේ මට උපාධියක් තියෙනවා” මොකද කරන්නේ” මට රස්සාවක් කරන්න පුළුවන්” කරන්නද කියලා. නමුත් මම ආස රඟපාන්න” දැන් රස්සාවක් කරන්න කිව්වොත් මම හෙට යනවා කියලා කිව්වා. ඔයා තීරණය කරන්න කියලා එතකොට එයා කිව්වා. ‘මෙච්චර කාලයක් මේ කකුලත් එක්ක මමත් හිටියා. මෙච්චර කාලයක් ඔය වැඩෙත් එක්ක උඹත් කට්ටක් කෑවා. මේ කකුල මොනවා හරි වේවි” උඹේ වැඩේ උඹ කරගෙන පලයං. කියලා කිව්වා. ඉතිං මම ඒක මගේ ජීවිතයට ලොකු දෙයක් විදිහට අරගෙන ඉතුරු ටිකත් ඉවසුවා. දැන් තාත්තයි මායි හොඳින් කාල බීල ඉන්නවා.\n\n● ඔබේ සිහිනය අද සැබෑවෙලා. දැන් තාත්තා මොනවද කියන්නේ?\n\nඑයා සෑහෙන විඳිනවා. උපරිම විඳිනවා කියලත් හිතෙනවා. මගේ ආදර සම්බන්ධතා පටන්ගත්ත තැන ඉඳලා අවසන් වෙන තැන වෙනකම් මම මගේ තාත්තට කියනවා. අනික අපි දෙන්න යාළුවො දෙන්නෙක් වගේ.\n\nමහේෂ් එදිරිසිංහ",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%90%e0%b6%b8%e0%b7%8a%e0%b6%b4%e0%b7%83%e0%b7%8a-%e0%b6%91%e0%b6%9a%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%85%e0%b6%ba%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%99%e0%b6%bd%e0%b7%8f/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/117/"
}