{
       "Source": "divaina",
       "Timestamp": "September 19, 2023",
       "Headline": "නූතන සමාජ මාධ්‍ය හමුවේ සම්ප්‍රදායී නර්තනයේ ඉරණම",
       "News Content": "ලාංකිකයන් වශයෙන් අපට උරුම මොනවාදැයි යන්න පිළිබඳව පවා නොහඳුනන සමාජයක හෙළ සංස්කෘතිය විදහාපානු ලබන ශ්‍රී ලාංකීය සාම්ප්‍රදායික නර්තන කලාව වූ කලී අතීත ලාංකීය මිනිසුන්ගේ සමාජයීය ජීවිතයත් නිර්මාණාත්මක පරිකල්පන හැකියාවත් අපූර්ව ලෙස නිරූපණය කරන්නා වූ කැඩපතක් බඳුය. සමාජයේ භාෂා මාධ්‍යයෙන් අදහස් හුවමාරු කිරීම සහ ප්‍රකාශ කිරීම ආරම්භ වීමට ප්‍රථම අතීත අපගේ මුතුන් මිත්තන් එකිනෙකා අතර සන්නිවේදන කාර්යයෙහි නිරත වූයේ විවිධ අංග චලනයන් උපයුක්ත කොට ගනිමිනි. ඒ ඔස්සේ නිර්මාණය වුණු කලාවක් ලෙස අපට නර්තන කලාව හැඳින්විය හැක. නර්තන කලාව තුළ විවිධ පැතිකඩයන් ඔස්සේ විහිදී යනු ලබන අපට අධ්‍යයනය කළ හැකි ක්ෂේත්‍ර රාශියක් හමුවේ. ඒ අතරින් සාම්ප්‍රදායික නර්තන කලාව යනු අප දේශීයත්වයට අනන්‍ය වූ ආවේණික වූ අපගේ සංස්කෘතිත්වය, සංස්කෘතික අංගයන් ලෝකයාට විදහා දක්වන පාරම්පරික නර්තන ශිල්පීන්ගෙන් පැවත එන ක්ෂේත්‍රයක් බව කිවහොත් නිවැරදිය. ලංකාව තුළ ප්‍රධාන වශයෙන් සාම්ප්‍රදායික නර්තනය කොටස් ත්‍රිත්වයක් ඔස්සේ බෙදීමකට ලක්විය. එම නර්තන සම්ප්‍රදායන් ත්‍රිත්වය වෙන් වෙන් වශයෙන් අධ්‍යයනය කරන විට එකිනෙකට සමාන වූ ලක්ෂණ මෙන්ම අංග චලන, ඉරියව්, හැඩ, භාවිතා කරනු ලබන රංගවස්ත්‍රාභරණ, රංගවින්‍යාසය යන අංගයන් හි එකිනෙකට වෙනස් වූ අසමානතාවයන් ද අපට දැක ගත හැක .නමුත් උඩරට, පහතරට, සබරගමු යනාදී වශයෙන් මේ ආකාරයට බෙදීමක් පැවතියත් පොදුවේ දේශීය අනන්‍යතාව පිළිබිඹු කරන සාම්ප්‍රදායිකත්වයට ගැති හෙයින් සම්ප්‍රදායික නර්තන යැයි නිර්වචනය කළ හැක.\n\nගෝලීය වශයෙන් සෑම රටක්ම තාක්ෂණික මට්ටමින් දියුණුවකට ලක් වෙමින් පවතින කාලපරිච්ඡේදයක ලාංකිකයන් වශයෙන් අපට ද උරුම වූ නව සමාජ මාධ්‍යයන් අතුරින් TIK TOK නමැති මුළු සමාජයක් වෙලාගෙන සිටින මාධ්‍ය අවකාශය හමුවේ සාම්ප්‍රදායික නර්තන ආකෘතියට ධනාත්මක සහ ඍණාත්මක යන පැතිකඩයන් ද්විත්වය ඔස්සේ සිදුවූ විපර්යාසයේදී දේශීය හෙළ කලා අංගයක් ලා සැලකෙන සාම්ප්‍රදායික නර්තන කලාව විද්‍යුත් මාධ්‍යය අවකාශය පුළුල්වීමත් දියුණු වීමත් හේතුවෙන් යම් ආකාරයක ධනාත්මක පසුබිමක් සහ එහි යම් ආකාරයක වර්ධනයක් විවිධ ක්ෂේත්‍රයන් කිහිපයක් ඔස්සේ සිදුවිය. අප්‍රචලිත සාම්ප්‍රදායිකත්වයට ගැති නර්තනාංග මෙන්ම කැටයම් කලාවේ රේඛා, වර්ණ, හැඩතල උපයුක්ත කොට ගනිමින් නිර්මාණය කරන ලද වෙස්මුහුණු භාවිත කොට සිදු කරනු ලබන සාම්ප්‍රදායික නර්තන අංගයන් අතීතයේ දී ජනයා අතර ඉතාමත් ජනප්‍රියත්වයකට, ගෞරවාදරයට පාත්‍ර වුවත් කංකාරි මඩුව තුළ නිතරම ඔවුන් හට දැක බලා ගැනීමට හැකි වුවත් අද වර්තමානය වන විට මා දන්නා පරිදි බොහෝ දරුවන් හට එවැනි භාග්‍යයක් හිමි නොවනු ඇත. නමුත් මෙම Tik Tok සමාජමාධ්‍යය තුළින් එම සාම්ප්‍රදායික නර්තනාංගයන් ඊට ප්‍රවීණත්වයක් දක්වන ශිල්පීන් හරහා සුළුවෙන් හෝ කොටස් වශයෙන් මුසු වීම නිසා නූතන පරම්පරාව වෙත රැගෙන යෑමට නැතිනම් සමාජයීය වශයෙන් සාම්ප්‍රදායිකත්වය මේ වන විට නොහඳුනන පුද්ගලයන් අතරට දේශීය දෑ රැගෙන යෑමට යම් ආකාරයකට හැකිවී ඇත. අතීතයේදී කංකාරි මඩුවක් ගමක් ගමක් පාසා මසකට එක් වතාවක් හෝ දැක ගැනීමට හැකි වුවත් වර්තමානයේ සමාජයීය දියුණුවත් සමඟ නාගරික ප්‍රදේශවල ජීවත්වන වැසියන්ට කිසිදු ආකාරයකින් එවැනි සාම්ප්‍රදායික කංකාරි මඩුවක් හෝ එහි නර්තනය කරනු ලබන සාම්ප්‍රදායික නර්තන අංගයන් පිළිබඳව කිසියම් අවබෝධයක් ලබා ගැනීමට භාග්‍යයක් හිමි නොවනු ඇත. නමුත් Tik Tok සමාජ මාධ්‍යය තුළ විවිධ ශ්‍රව්‍ය පථ එක් කරගනිමින් උඩරට, පහතරට, සබරගමු කියන්නා වූ සාම්ප්‍රදායික නර්තනාංග සම්බන්ධ වී පවත්වනු ලබන කංකාරි මඩුවල සුවිශේෂී අවස්ථාවන් කිහිපයක් මුදාහැර ඇති බව දැකගත හැක. ඒ තුළින් ඒවා ඉදිරිපත් කරනු ලබන නර්තන ශිල්පියාගේ කුසලතාවන් අන්තර්ජාතික වශයෙන් ප්‍රේක්ෂකයන් අතරට සම්ප්‍රේෂණය වීම මෙන්ම ඒවා නිරීක්ෂණය කිරීමෙන් සාම්ප්‍රදායික නර්තනයට ඇලුම් කරන ප්‍රේක්ෂකයන් පිරිසක්ද, සාම්ප්‍රදායික නර්තනයට ගෞරව කරනු ලබන පිරිසක් ද නිර්මාණය වුණි.\n\nඉතාමත් ප්‍රසිද්ධියකට පත් සෞන්දර්ය කලා විශ්වවිද්‍යාලයෙහි ආදි විද්‍යාර්ථියෙකු වන එමෙන්ම දක්ෂ නර්තන ශිල්පිනියක් වන ඇය සමාජ මාධ්‍යයන් තුළ හඳුන්වනු ලබන්නේ Tuli යන අන්වර්ථ නාමයෙනි. ඇයත් සමඟ සිදුකළ සාකච්ඡාවක දී ඇය පැවසුවේ, මේ ආකාරයට Tik Tok මාධ්‍යය තුළ තමන් විසින් සාම්ප්‍රදායික නර්තනය හා සම්බන්ධ වීඩියෝ පළ කරන විට ඒවා නරඹා ඊට ආදරය කරනු ලබන, ආස කරනු ලබන කුඩා වැඩිහිටි පිරිස් බොහෝමයක් තමන් වෙත සාම්ප්‍රදායික නර්තනය හැදෑරීමට පැමිණි බවයි . ඒ තුළින් ඇය අදහස් කරනු ලබන්නේ සාම්ප්‍රදායික නර්තනය Tik Tok සමාජ මාධ්‍යය ඔස්සේ තව තවත් ඉදිරියට රැගෙන යෑමට නව පරම්පරාවක් බිහි කළ හැකි බවයි.\n\nකොරෝනා වසංගතය පැවති කාල පරිච්ඡේදයේදී මිනිසුන් නිවසට වී කාලය ගතකළ හෙයින් බහුල වශයෙන් තම රසවින්දනය, මානසික සුවය තකා Tik Tok භාවිත කරමින් නර්තන අංගයන් ඉදිරිපත් කරන ලදී. එහිදී නිර්මාණාත්මක නර්තනයට මෙන්ම බොහෝ පිරිස් සාම්ප්‍රදායික නර්තනයට ද නැඹුරු වූ බවක් දැකගත හැක. ඒ තුළින් මිනිසුන් අතර යල්පැනගිය, හීන වී ගිය සාම්ප්‍රදායික නර්තනය නැවතත් කරළියට පැමිණීම ආරම්භ වීම සහ ඒ කෙරෙහි අවධානය යොමු කිරීමට නැඹුරුතාවක් දක්වන ලදී. ඒ තුළින් සාම්ප්‍රදායික නර්තනයන්ට උපන් හපන්කම් දැක්වූ සැඟවුණු දක්ෂතාවන් ඇති පුද්ගලයන්, දරුවන් රාශියක් හඳුනාගැනීමට සහ ඔවුන් සමාජය තුළ ප්‍රශංසනීයත්වයට ලක්වුණි. ඒත් සමග තව තවත් තමන් කෙරෙහි ආත්ම අභිමානයෙන් යුක්තව මෙම සාම්ප්‍රදායික නර්තනය කෙරෙහි ඇලී ගැලී නොකඩවා එය ඉදිරියට කරගෙන යෑමට ඔවුන් උත්සාහ කරන ලදී.\n\nTik Tok සමාජ මාධ්‍යය පැමිණීමත් සමඟ portrait ක්‍රමයට කලා නිර්මාණයන් සිදු කිරීමට මිනිසුන් ආරම්භ කරන ලදී. එමෙන්ම විශාල අවකාශයක් මත නර්තන නිර්මාණයක් ඉදිරිපත් කරනු වෙනුවට ශබ්දාගාර තුළ (Studio) නිවසෙහි තමන්ට උචිත පරිදි අවකාශය නිර්මාණය කර ගනිමින් ඉතා කුඩා පරාසයක වුවද සම්ප්‍රදායික නර්තනයක් ඉදිරිපත් කිරීමේ අවකාශයක් හිමිවී ඇත. නූතන කලා ශිල්පීන් හට යම් කිසි සීමිත පරාසයක් තුළ නිර්මාණශීලීව තමන්ට අවශ්‍ය පරිදි වේදිකාවක් නිර්මාණය කර ගැනීමේ හැකියාවක් වැනි වාසිදායක තත්ත්වයන් මෙන්ම යම් ආකාරයක අවාසිදායක තත්ත්වයන් ද ඉතාමත් ගැඹුරින් අධ්‍යයනයන් සිදුකිරීමේදී අපට දැකගත හැකිය. එනම් එදා අතීතයේදී කමතෙහි, තානායම් පොළෙහි, ශාන්තිකර්ම භූමියෙහි රංගගත කරන ලද සාම්ප්‍රදායික රංග භූමියට පමණක්ම ආවේණික වූ සාම්ප්‍රදායික නර්තනයන් මෙලෙස Tik Tok,Youtube ආදී සමාජ මාධ්‍යයන් තුළට සංක්‍රමණය වීමත් සමග නවීන රංගභූමි ක්‍රම සොයා ගැනීම නිසා යම් ආකාරයකට සාම්ප්‍රදායිකත්වයට පහර එල්ල කිරීමක් සිදුවී ඇති බවට අනාවරණය වේ. අතීතයේ දී සාම්ප්‍රදායික රංග භූමියක දැකගැනීමට තිබූ එම ස්වාභාවික කැටයම් කලාවේ, රේඛා කලාවේ, වර්ණ, හැඩතල මුසුකරගත් සාම්ප්‍රදායික නර්තනයන්ටම ආවේණික වූ තොරණ්, පිදේනි තටු, මල් බලි තටු ආදිය සමාජ මාධ්‍යයන් තුළට පැමිණ ඇති සාම්ප්‍රදායික නර්තනයන්හි රංග භූමිය තුළ බොහෝ විට දැක ගැනීමට නොහැක. ඒ තුළින් පාරම්පරික නර්තන ශිල්පීන්ගෙන් පැවත එන එම හෙළ කලා උරුමයන් අභාවයට යෑමක් ව්‍යංගාර්ථයෙන් සිදුවන බවක් දැකගත හැක.\n\nඒ අනුව සාම්ප්‍රදායික නර්තනය හෝ වේවා යම් කිසි ප්‍රාසාංගික කලා නිර්මාණයක් විද්‍යුත් මාධ්‍යය අවකාශයේදී සමාජ මාධ්‍යයන් තුළට රැගෙන ඒමේ දී මුහුණ පානු ලබන ප්‍රධාන ගැටලුවක් වන්නේ නිවැරදි සෞන්දර්යාත්මක ආකෘතිය (Art Form) තෝරාගැනීමට සිදුවීමයි. අයුතු ලෙස සමාජ මාධ්‍ය භාවිත කිරීම පිළිබඳ ගත්විට හොඳ සාම්ප්‍රදායික නර්තනයකට සිදුකරන ලද නර්තන ශ්‍රව්‍ය පථයකට නුසුදුසු රංගවස්ත්‍රාභරණ භාවිත කරමින් සාම්ප්‍රදායික ගෞරවය යම් විදිහකට ගණන් ගැනීමකට ලක් නොකොට තම අභිමතය පරිදි විවිධ ඉරියව් භාවිත කරමින් නර්තන නිර්මාණයන් සිදු කරනු ඇත. මෙය සමාජ මාධ්‍යයන් තුළ හුවමාරු වීමත් සමඟ සාම්ප්‍රදායික නර්තනය පිළිබඳ වැරදි අදහසක් සමාජගත වීමේ ප්‍රවණතාව වැඩි අවදානමක පවතී. මිනිසුන් බොහෝ විට එය නිවැරදි යැයි පිළිගැනීමත් සමග ඇතැම් විට කලාව පිරිහීමකට මෙය විශාල ලෙස බලපාන්නට ඇත.\n\nමතු පරම්පරාව වෙනුවෙන් හෙළ කලා අංගයක් වන සාම්ප්‍රදායික නර්තනය උරුම කරමින් සාම්ප්‍රදායික නර්තනය වර්ධනය වීමෙහිලා සාමාජීය වශයෙන් හිතකර ධනාත්මක ප්‍රතිලාභයන් සමාජ මාධ්‍යයන් තුළ පවතින බවත් ඊට සාපේක්ෂව සාම්ප්‍රදායිකත්වයට යම් ආකාරයකට බලපෑම් එල්ල කරනු ලබන අහිතකර ප්‍රතිවිපාකයන්ද අන්තර්ගත වන බවත් පැහැදිලි වනු ඇත. ඒ අනුව තාක්ෂණික දියුණුවත් සමග දායාද වූ සමාජ මාධ්‍යයන් සහ ප්‍රාසංගික කලා නිර්මාණයන් එකිනෙකට මුසු වීමේදී සමාජ මාධ්‍යයන් තුළින් එම කලා මාධ්‍යයන්හි වර්ධනයක් මෙන්ම වෙනස්වීමකට ද බලපෑම් එල්ල කරනු ඇත.\n\nමේ තුළින් සමාජගත කිරීමට උත්සාහ දරන එකම පරමාර්ථය වන්නේ හෙළයන් වශයෙන් අපට උරුම වූ මෙම සාම්ප්‍රදායික නර්තනය නූතන සමාජ මාධ්‍ය කිනම් ආකාරයකින් වර්ධනය වුවත් එම පාරම්පරික ආකෘතියට කිසිදු ආකාරයක බලපෑමක් සිදු නොකොට මතු පරපුර වෙනුවෙන් දායාද කිරීමටත් තවදුරටත් එය ඉදිරියට රැගෙන යෑමටත් උත්සාහ ගන්නා ලෙසයි.\n\nබුද්ධනී රසාරාප්‍රාසාංගික කලා අධ්‍යනාංශයශ්‍රීපාලි මණ්ඩපයකොළඹ විශ්වවිද්‍යාලය",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%96%e0%b6%ad%e0%b6%b1-%e0%b7%83%e0%b6%b8%e0%b7%8f%e0%b6%a2-%e0%b6%b8%e0%b7%8f%e0%b6%b0%e0%b7%8a%e0%b6%ba-%e0%b7%84%e0%b6%b8%e0%b7%94%e0%b7%80%e0%b7%9a-%e0%b7%83%e0%b6%b8/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/11/"
}