{
       "Source": "divaina",
       "Timestamp": "February 26, 2023",
       "Headline": "ධනු ලග්නය අතුරුදහන්…අනාගත පරපුරට ධනු ලග්නය නැති කේන්දරයක්!",
       "News Content": "කෙනෙකුගේ හතර කේන්දරය පාළු යයි කියන්නේ කේන්දර සටහනේ බලගතු ග්‍රහයන් ලග්නය වටා පිහිටි නියමිත කොටුවල නොසිටි කල්හිය. නමුත් කේන්දර සමග වැඩ කරන්නන්ට දැන් ඊට වඩා බරපතළ ඇබැද්දියකට මුහුණ දීමට සිදු වී තිබේ.\n\nඵය නම් ඵහෙම් පිටින්ම ඵක ලග්නයක් ජ්‍යොතිෂ්‍යයෙන් මෙන්ම විශ්වයෙන්ද අහෝසි වීමේ අවදානමක් උදාවෙමින් පවතින බැවිනි.\n\nඑම ලග්නය වන්නේ ධනු ය.\n\nමේ ආකාරයට ලග්න 12 න් ඵකක් අහෝසි වී යෑම ධනු ලග්න කරුවන්නේ ඉරණමට මෙන්ම ජ්‍යොතිෂ්‍යවේදීන්ට හා ජ්‍යොතිෂ්‍යයටද වන්නේ කෙසේදැයි යන්න ගැන තවම විමසා බැලීමක් සිදුවී නොමැත.\n\nඵහෙත් ධනු ලග්නය නොහොත් තාරකා රාශිය ජ්‍යොතිෂ්‍යයෙන් පමණක් නොව අනන්ත අපරිමාණ වූ විශ්ව අවකාශයෙන්ද මැකී යන්නේ කෙසේදැයි හෙළි කරන්නට අවශ්‍ය තොරතුරු සුප්‍රකට තාරකා විද්‍යාඥයන් දෙදෙනකු විසින් මාධ්‍යයට හෙළි කර තිබේ.\n\nඵ් මහා බි්‍රතාන්‍යයේ කේම්බි්‍රජ් විශ්වවිද්‍යාලයේ තාරකා විද්‍යාඥයින් දෙදෙනකු වන සර්ජි කොපසොව් සහ වැසිලි බෙල්රුරෝ විසිනි. ඔවුන් පවසන්නේ දැනට අපගේ පෘථිවිය අයත් වන මන්දාකිණිය වන ක්ෂීර පථය දැඩි කෑදරකමකින් යුතුව තමා අවට ඇති කුඩා මන්දාකිණි ගිල දමමින් සිටින බවය. ඵ් ආකාරයට දැනට ක්ෂීර පථය තුළ ගිල දැමීමට ලක්ව තිබෙන තවත් අඟුටු මිටි මන්දාකිණි දෙකක් සොයා ගැනීමට ද මෙම විද්‍යාඥයෝ සමත්ව සිටිති. තාරකා විද්‍යාව සහ භෞතික විද්‍යාව පිළිබඳ කීර්තියක් උසුලන තවත් මහාචාර්යවරයෙකු වන ඩොනල්ඩ් ෂ්නයිඩර් පවසන්නේ අපගේ මන්දාකිණිය ‘ඝාතන ක්‍රියාවලියක’ නිරත වී සිටින බවය. ඵම වාමන මන්දාකිණිවල ව්‍යුහය නිරන්තර වෙනස් වීමකට බඳුන් වෙමින් පවතින්නේ ඵ් හේතු කොටගෙන බව ඔහුගේ අදහසයි.\n\nමින් වැඩිපුරම විනාශයට භාජන වෙමින් පවතින ඵක තාරකා මණ්ඩලයක් වන්නේ අප හොඳින් දන්නා ධනු රාශියයි. ක්ෂීරපථයේ ආක්‍රමණය නිසා දැනටමත් ධනු රාශිය අයත් මන්දාකිණියෙන් භාගයක්ම විනාශ වී ගොස් තිබේ.\n\nසිය පරීක්ෂණ පිළිබඳව කතා කරන මෙම විද්‍යාඥයන් පවසන්නෙ “අපේ මන්දාකිණියට සාපේක්ෂව මේවා ඉතා කුඩා බවය. ඔවුන් පවසන පරිදි අපගේ මන්දාකිණිය මේවා ආක්‍රමණය කරන ආකාරය රේඩියෝ දුරේක්ෂ මාර්ගයෙන් ඔවුනට දැක ගත හැකි වී තිබේ.\n\nමෙම කුඩා මන්දාකිණි අපේ මන්දාකිණිය වෙත ඇදී ගොස් ඇත්තේ සුනාමි රළකට අසූ වූ රොඩු බොඩු පරිද්දෙනි. ඵ් අවස්ථාවේදී මෙකී තාරකාවන් දික් වූ වලිග සහිත ආලෝක ධාරා ලෙස පෙනී ගිය බවද ඔවුහු පවසති.\n\nධනු රාශිය මේ ආකාරයට ඉතා ප්‍රබල අයුරින් මරු කටට ඇදෙමින් සිටින්නේ ඵය අප අයත් ක්ෂීර පථය ආසන්නයෙන්ම පවතින්නක් වන බැවිනි. ඵමෙන්ම අපගේ මන්දාකිණිය අසල පිහිටි දීප්තිමත්ව තරු පන්තිය ලෙස කීර්තිය හිමි කරගෙන ඇත්තේද ධනු රාශියයි. නමුත් ඵ් කීර්තියෙන් අඩක් මේ වනවිට අහිමිව ගොස් තිබෙන ධනු රාශියෙන් අද ඉතිරිව තිබෙන්නේ මුළු ප්‍රමාණයෙන් අඩක් පමණ වන වපසරියකි. මේ කොටස දැනට අපගේ මන්දාකිණියේ අනෙක් පසට වන්නට පිහිටා ඇති අතර, වැඩි කලක් යෑමට ප්‍රථම ඵ් කොටසටද මේ සන්තෑසියම අත්වනු ඇතැයි පෙර කී තාරකා විද්‍යාඥයින් දෙපළ අනාවැකි පළ කරති. ධනු රාශියේ වූ දීප්තිමත් භාවය මේ වනවිට ක්‍රමයෙන් අඩුවෙමින් පවතින අතර විශ්වයේ ඇතිවූ දැවැන්ත උදම් බලයක් නිසා හටගත් පීඩනය මෙම ඛේදවාචකයට මුල් වන්නට ඇතැයි උපකල්පනය කෙරේ. විනාශයට පත්වූ තාරකා සියල්ලම පාහේ මේ වනවිට වායුන් බවට පත්වී තිබේ. පෙර කී තාරකා විද්‍යාඥයන් කණ්ඩායම විසින් සකස්කර ඇති අජටාකාශයේ ඝනත්ව සිතියම හේතුකොට ගෙන මෙම විනාශය වඩාත් පැහැදිලිව දැක ගත හැකිව තිබේ. ඵය වසර මිලියන 15 කට අධික කාලයක් ආවරණය වන පරිදි සකස් කර තිබෙන, අතිශයින් සංකීර්ණ කටයුත්තකින් නිපන් මහඟු ප්‍රතිඵලයකි.\n\nමෙය ජාත්‍යන්තර වශයෙන් පිළිගත්නා අභ්‍යාවකාශ මිනින්දෝරු කටයුත්තක් ලෙස සැලකිය හැක්කකි. ධනු රාශිය ඇතුළු සෙසු වාමන මන්දාකිණිවල කඩාකප්පල්වීම සිදුවන ප්‍රබල උදම් තරංග ඇති වන්නේ ප්‍රබල චුම්බක ශක්තියක් විසින් බව ඔවුහු පවසති.\n\nමේ අනුව සිදු වී තිබෙන්නේ ධනු රාශියේ තරු නොපෙනී යෑමක් වුවත්, මෙය ධනු ලග්න හිමියන්ටනම් එක්වරම තරු පෙනෙන කතාවක් විය හැකි යයි සිතේ. සතියේ ලග්න ඵලාපල විමසා බැලීමේදී මේ මේ ලග්නයට සුබ අසුබ ඵල ඇතිවිය හැකි යැයි පැවසෙන්නේ ඵ්වා පිහිටා ඇති ආකාරයත් අපගේ ග්‍රහ මණ්ඩලයේ ගමන් මගත් සලකා බලමිනි. දැන් අපට කේන්දර බලන්නට සිදුවී ඇත්තේ අපගේ ඉරණමෙහි ඵක් සාධකයක්ව පවතින ධනු රාශිය අවාසනාවන්ත ඉරණමකට මුහුණ දී සිටීම පිළිබඳවය.\n\nමේ නිසා යම් හෙයකින් ධනු රාශිය අහිමි වුවහොත් ඵය ජ්‍යොති්‍යෂය උදෙසා බලපාන්නේ කවරාකාරයකින්ද යන්න පිළිබඳව සංවාදයක් ඇරඹීමට ජ්‍යොතිෂ්‍යවේදීන්ගේ අවධානය යොමුවිය යුතු යැයි අප සිතමු.\n\nසාමාන්‍යයෙන් ධනු රාශිය නම් වාමන මන්දාකිණියට වලිග දෙකක් තිබූ බව කාලාන්තරයක් තිස්සේ තාරකා විද්‍යාඥයන් දැන සිටි කරුණක් වූ අතර, ඉතා මෑතදී කරන ලද සිතියම්ගත කිරීමේදී පෙනී ගොස් ඇත්තේ ඵක් වලිගයක් දෙකට බෙදී ඇති බව හා අනෙක අතුරුදන්ව ඇති බවය.\n\nනමුත් සිඩ්නි විශ්වවිද්‍යාලයේ තාරකා විද්‍යාඥ පේරන්ට් ලුවිස් පවසන්නේ ධනු රාශිය බිලියඩ් කශ්‍රීඩාවේදී සිදුවෙන්නාක් මෙන් වෙනත් ග්‍රහ වස්තුවක් හා ගැටීමෙන් මෙම අභාග්‍යයට මුහුණ දෙන්නට ඇති බවය.\n\nග්‍රැනඩාහි භෞතික විද්‍යාඥයෙකු වන ජෝර්ජ් පෙන්රුබියාද ධනු රාශියේ බිඳී යෑම අරබයා පර්යේෂණ සිය ගණනාවක නිරත වී ඇති අතර, ඔහුගේ අවසාන නිගමනය වී තිබෙන්නේද විද්‍යාඥ පේරන්ට් ලුවිස්ගේ අදහස පිළිගත හැකි බවය.\n\nමේ කරුණු හැරුණුවිට තාරකා විද්‍යාඥයන් අතින් ධනු රාශිය අරබයා තවත් විවිධ මතිමතාන්තරයන් ගොඩනැගී ඇති නමුදු මේ සියල්ලෝම ඵක් කරුණක් අරබයා සියයට සියයක්ම ඵකඟ වෙති. ඵනම් ක්‍රම ක්‍රමයෙන් ධනු රාශිය අපට අහිමිවන බවය.\n\nතිස්ස ප්‍රේමසිරි",
       "URL": "https://divaina.lk/%e0%b6%b0%e0%b6%b1%e0%b7%94-%e0%b6%bd%e0%b6%9c%e0%b7%8a%e0%b6%b1%e0%b6%ba-%e0%b6%85%e0%b6%ad%e0%b7%94%e0%b6%bb%e0%b7%94%e0%b6%af%e0%b7%84%e0%b6%b1%e0%b7%8a%e0%b6%85%e0%b6%b1%e0%b7%8f%e0%b6%9c/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/121/"
}