{
       "Source": "divaina",
       "Timestamp": "February 24, 2023",
       "Headline": "අර්බුදයක් නම් විසඳුම් ඕනෑ – මහාචාර්ය ඉන්දික ෆර්ඩිනැන්ඩු",
       "News Content": "‘හෝගානා පොකුණ’ සිනමා කෘතිය ඔබ වෙත තිළිණ කළ සෞන්දර්ය විශ්වවිද්‍යාලයේ නාට්‍ය හා රංග කලාව පිළිබඳ මහාචාර්ය ඉන්දික ෆර්ඩිනැන්ඩුගේ දෙවන සිනමාත්මක ව්‍යායාමය වගේම සිනමා නිෂ්පාදනයේ දීපා එදිරිසිංහ සම්ප්‍රාප්තිය වෙඩි වැදුණු සමාජයක් වෙත පිරිනැමෙන සිනමාත්මක චිකිත්සාව ‘වෙඩි නොවදින ළමයි’ චිත්‍රපටය මේ දිනවල EAP මණ්ඩලයේ සිනමාහල්වල තිරගත වෙනවා. අධ්‍යක්‍ෂ මහාචාර්ය ඉන්දික ෆර්ඩිනැන්ඩු සමග ‘සිනමා කලා’ මේ කතාබහ ඒ නිමිත්තෙනි.\n\n● වෙඩි නොවදින ළමයි නිර්මාණය කිරීමෙන් ඔබ බලාපොරොත්තු වන දේ ඉෂ්ට වුණා කියලා හිතනවද?\n\nකිසිම අධ්‍යක්ෂවරයෙක් තමන් කරපු නිර්මාණය ගැන සියයට සියයක් සාර්ථක වුණා කියලා විශ්වාස කරන්නේ නැහැ. විශේෂයෙන් ලංකාව වගේ සංදර්භයක් ඇතුලේ සීමාවන් ගොඩක් ඇතුලේ වැඩක් කරද්දි සියයට සියයක් අපේ සීමාවන්වලට ළඟා වෙන්න බැහැනේ. අනික අපිට පවතින සම්පත්වලිනේ වැඩ කරන්න වෙන්නේ. අනික නිෂ්පාදිකාව මේ වැඩේ කරද්දි මට තඹ සතයක්වත් කපන්න යෝජනා කළේ නෑ. ඒක අධ්‍යක්ෂවරයාට නිෂ්පාදිකාවකගෙන් ලැබෙන ලොකු සහයෝගයක්. ඒ නිසාමයි මම නිෂ්පාදිකාව ආරක්ෂා කරන්න ඕනෑ කියලා හිතන්නේ.\n\nමොකද ලංකාවේ ගොඩක් වෙලාවට මේ වෙනකම් වෙලා තියෙන්නේ අධ්‍යක්ෂවරු නිෂ්පාදකවරු විනාශ කරපු එක තමයි. ඒකත් එක හේතුවක් සිනමා කර්මාන්තය මේ විදිහට අර්බුදයට යන්න. බරපතළ අභියෝග ගොඩක් මැද්දේ තමයි මේ චිත්‍රපටය රූගත කිරීම් සිදු කළේ. නමුත් අපිට තිබුණ වපසරිය තුළ කරන්න පුළුවන් දේ අපි කළා. සියයට සියයක් මට තෘප්තිමත් වෙන්න බැහැ. ඒක හෝගානා පොකුණ සම්බන්ධයෙනුත් කිසිසේත්ම එහෙම අදහසක් නෑ. ඒක ඕනෑම කෙනෙකුට සිද්ධ වෙන දෙයක් කොටින්ම හෝගානා පොකුණ පිටපත මම දැන් ලිව්වොත් ඒ ලියන්නේ හෝගානා පොකුණ නෙමෙයි. මොකද අපිත් ගතිකයිනේ. අනික අපිත් නිතර වෙනස් වන සුළුයි. එතකොට අපේ නිර්මාණාත්මක අභිලාෂයන් වෙනස් වෙනවා අපි හිතන විදිහ වෙනස් වෙනවා.\n\n● දැවැන්ත අර්බුදයක් මැද්දේ චිත්‍රපටයක් ප්‍රදර්ශනය කරනවා කියන්නේ ලෙහෙසි නෑ. අධ්‍යක්ෂවරු විදිහට මෙතැනදී ඔබට ලැබුණු අභියෝග?\n\nමෙහෙමයි. හෝ ගානා පොකුණ ප්‍රදර්ශනය කරන කාලෙත් ලංකාවේ සිනමාව තිබුණේ අර්බුදයකනේ. ඒක මගේ පළමු චිත්‍රපටය. අනික චිත්‍රපටයෙන් සිනමා නළු නිළියෝ කියලා ස්ටැබිලිෂ් වෙච්ච අය හිටියෙත් නෑ. අර්බුදයක නම් සිනමාව ඉන්නේ ඒකට විසඳුමක් එපායැ. කොවිඩ් හින්ද ෆිල්ම් හෝල් වැහුනා. ඊළඟට ආර්ථික අර්බුදය කියලා රසවින්දනය කියන එක මිනිස්සු වැය ශීර්ෂයේ අන්තිම එකට දාලා තියෙනවා. ඒක හින්ද මිනිස්සු ටෙලිනාට්‍ය බලලා ශේප් වෙන තැනට ආවා කියලනේ අපි හිතන්නේ. නමුත් මේ වෙනකොට ඒක හාත්පසින්ම වෙනස් වෙලා තිබෙනවා. ලංකාවේ ප්‍රේක්ෂකයන්ට රූපවාහිනීමය අතෘප්තියක් තදබල ලෙස තියෙනවා කියලයි මට නම් හිතන්නේ.\n\n● ඔබ මේ දවස්වල තවත් සුවිශේෂී කාර්යයකට සූදානම් වෙනවා නේද?\n\nමම සෞන්දර්ය විශ්වවිද්‍යාලයේ නාට්‍ය හා රංග කලාව පිළිබඳ මහාචාර්යවරයෙක්. ඒ අනුව මට රාජකාරිමය වශයෙන් පැවරිලා තියෙනවා පීඨ තුනේම විද්‍යාර්ථීන්ගේ දායකත්වයෙන් සහ ආචාර්යවරුන්ගේ නිර්මාණාත්මක දායකත්වයෙන් සංගීතමය නාටකයක් නිර්මාණය කරන්න. ඒක මාර්තු 23 වැනිදා නෙළුම් පොකුණ රඟහලේදී වේදිකාගත වෙනවා. එහි අධ්‍යක්ෂවරයා මම. ඒකෙ සංගීත නිර්මාණය කරන සංගීතකරුවා වෙන්නේ මහාචාර්ය කෝලිත භානු දිසානායක.\n\n● වෙඩි නොවදින ළමයි නිර්මාණයෙන් පසුව මොනවද කරන්න හිතාගෙන ඉන්නේ?\n\nඇත්තම කිව්වොත් මා ළඟ තිබෙනවා චිත්‍රපට හතරක් සඳහා වන මූලික සැලසුම්. එතකොට නිෂ්පාදකවරු හමුවන පරිදි ඒ චිත්‍රපට කරන්න තමයි උත්සාහ කරන්නේ.\n\n● දිනේෂ්",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%bb%e0%b7%8a%e0%b6%b6%e0%b7%94%e0%b6%af%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b6%b1%e0%b6%b8%e0%b7%8a-%e0%b7%80%e0%b7%92%e0%b7%83%e0%b6%b3%e0%b7%94%e0%b6%b8%e0%b7%8a-%e0%b6%95%e0%b6%b1/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/122/"
}