{
       "Source": "divaina",
       "Timestamp": "February 19, 2023",
       "Headline": "අභී බෝගම්බර හිර ගෙදරට යයි…!",
       "News Content": "මේක අහල හැමෝම පුදුම වුණා……\n\nඑදා ඔය ඇස් දිහා නොබලම බිම බලාගෙන යන්න තිබුණා. මං එහෙම ලිව්වෙ කොළඹ අහස යට. හැබැයි මේ සෙංකඩගල කී දෙනෙක්ට එහෙම හිතිල ඇද්ද. සංසාරෙ හරි නිස්සාරයි. මං එහෙම ලිව්වෙ 2016 දි. හැබැයි තමන්ගෙ දරුවො තමන්ගෙම ඇස් ඉස්සරහ බෝගම්බර වැවේ ගිල්ලල මරද්දි ඇහැළේපොල කුමාරිහාමිටත් එහෙමම හිතෙන්න ඇති. එකම සිංදුව එක එක ජීවිතවලට රිලේට් වෙන විදිහ කොච්චර වෙනස්ද?. තමන්ට ආදරේ නොහිතෙන මනුස්සයෙක්ට ආදරේ කරන්න බෑ කිව්වම ජීවිතෙන් වන්දි ගෙව්වෙ ඇහැළේපොල කුමාරිහාමි විතරක්ම නෙමෙයි. මිනිස්සු කොච්චර දියුණු වුණත් තාමත් අපිට එහෙම කතා ඇහෙනවා. හැබැයි මේ නුවර මිනිස්සු කියන විදිහට ඒ හැම ආත්මෙකටම තාමත් පණ තියෙනවා.ආදරේ කියන්නෙ නිදහස කියල හිතන හැමෝම බෝගම්බර හිර ගෙදරට එන්න… නිදහස් වෙන්න.මෙහෙම කියන්නෙ අපි නෙමෙයි. අභිෂේකා විමලවීර. අභී බෝගම්බර හිර ගෙදරට යන්න හිතුවෙ ඇයි කියල දැනගන්න අපි කතාවට මුලපිරුවෙ මෙහෙමයි.\n\nඅභී, මොකක්ද මේ නුවර ගමන?\n\nකොළඹ පැවැත්වුණ ප්‍රසංගයෙන් පස්සෙ මම ෆේස් බුක් සටහනක් දැම්ම. ඒකට වැඩිම ප්‍රතිචාර තිබුණෙ නුවරින්. ඒ නිසා මෙවර ප්‍රසංගය සඳහා නුවර තෝරා ගත්තා.\n\nමේ යන්නෙ බෝගම්බර හිර ගෙදරට?\n\nනුවර ප්‍රසංගයක් කරන්න හොඳ තැනක් බලන්න ගියා. නමුත් හිතට හරියන තැනක් ලැබුණෙ නැහැ. බෝගම්බර පැත්තට ගිහින් ඒ මිනිස්සුත් එක්ක කතාකරද්දි ගොඩක් තොරතුරු\n\nදැනගන්න ලැබුණා. ඇහැළේපොල කුමාරිහාමි ගැන” බෝගම්බර හිරගෙදර ගැන. ඒ වගේම සිරකරුවන් බිත්තිවල ලියල තිබුණ දේවල් අපි දැක්ක. ඒවා හරිම නිර්මාණශීලියි. අපිට කියන්න ඕන හිරගෙයක් ඇතුළෙ මිනිස්සුන්ගෙ කලාත්මක දේවල් හිර කරන්න බැහැ කියන දේ වගේම ආදරේ නම් නිදහස දෙන්න කියලයි. බෝගම්බර සිර ගෙදර තුළ ලංකාවේ පළමු වතාවටයි මේ වගේ ප්‍රසංගයක් පවත්වන්නෙ.\n\nමොන වගේ ප්‍රතිචාරද මේ අදහසට ලැබෙන්නෙ?\n\nබොහෝ දෙනෙක් පුදුම වුණා. ඇයි මෙතැන කරන්නෙ” අම්මෝ බයයි. හිරගෙදර කියන්නෙ කලාව කරන්න හොඳ තැනක් නෙමෙයි වගේ ප්‍රතිචාර අවට මිනිස්සුන්ගෙන් අපිට ලැබුණා. නමුත් මම නම් හිතන්නෙ මනුස්සයා කියන කෙනා තුළ කලාකාරයෙකුත් ජීවත් වෙනව. සිරකරුවෝ ද මනුෂ්‍යයෝය කියල තේමාවක් තියෙනවනෙ. අපිට හිතුන ඒක සිරකරුවෝද කලාකාරයෝය කියල වෙනස් කරන්න. මොකද ඒ තරම් ලස්සන දේවල් ඒ බිත්ති මත ලියල තියෙනව.\n\nඅභී එක්ක කවුද මේ ගමන යන්නෙ?\n\nමගෙත් එක්ක මේ ගමන යන්නෙ ඊ5 කියන සංගීත කණ්ඩායම. බුද්ධික දයාරත්න අයිය තමයි සංගීත අධ්‍යක්‍ෂණය කරන්නෙ.\n\nසංගීත කණ්ඩායම විරුද්ධ වුණේ නැද්ද?\n\nඔවුනුත් මං වගේම වෙනස් දෙයක් කරන්න කැමැති අය. ඒ නිසා අදහස කියපු ගමන් එයාල කැමැති වුණා. නමුත් ඒ වගේ තැනක සංගීතය සපයන එක අමාරු වැඩක්. වටේට තාප්පය තියන නිසා එළිමහන් සංගීත ප්‍රසංගයකටත් වඩා සවුන්ඩ් බැලන්සිං කරන්න අමාරුයි. මේක අපි හැමෝටම අභියෝගයක්.\n\nඑදාට ඔබ ගායනා කරන්නෙ?\n\nමගේ ගීත දහ අටක් එදිනට ගායනා කරනව. ඒ වගේම මගේ තාත්තා සහ ලොකු තාත්තා පද රචනය කළ ගීත තුනක් හෝ හතරක් ගායනා කරන්නත් බලාපොරොත්තු වෙනව.\n\nමේ ගමන පිටුපස වෙන කවුද ඉන්නෙ?\n\n‘නිස්සාර මතකයක් නොවන්නට. යන්න තමයි අපේ සංගීත ප්‍රසංග මාලාවේ මූලික තේමාව වෙන්නෙ. ඒ අතරට මේ ගමනෙදි ‘ප්‍රේමය නම් නිදහස දෙන්න. යන අමතර තේමාවක් අපි එකතුකරගෙන තියෙනව. මේ ගමනෙදි මගෙත් එක්ක ඉන්න අය අතර සංගීත කණ්ඩායම විශේෂයෙන්ම මතක් කරන්න ඕනෑ. ඒ වගේම මගේ ආදරණීය ප්‍රේක්‍ෂකාගාරය මතක් කරන්නම ඕන. නුවර ප්‍රසංගය වෙනුවෙන් මුද්‍රණය කළ ප්‍රවේශපත්‍ර දෙදහසක් සහ ඔන්ලයින් එක්දහස් දෙසිය පනහක් දැම්මා. ඒ සියල්ල පැය විසිහතරක් තුළ අලෙවි වී අවසන් වුණා. ඒක කොළඹ ප්‍රසංගය සමග සැසඳුවොත් දෙගුණයක්.\n\nමේ ප්‍රේක්‍ෂක ආදරය ඔබට දැනෙන්නෙ කොහොමද?\n\nකලාකාරයකුට තියෙන ලොකුම ශක්තිය වෙන්නෙ වියදම් කරන ප්‍රමාණයවත්” එයා වටා ඉන්න යහළුවො ප්‍රමාණයවත් නෙමෙයි. කලාකරුවෙක් උපයාගන්න ඕන මිනිස්සුන්ව. මම මේ අවුරුදු දහයක් තුළ ඒ දේ කරගෙන තියෙනව. ඇත්තටම ලොකු ආඩම්බරයක් දැනෙනව මං ගැනම.\n\nඔබේ ගීත ප්‍රේක්‍ෂකයා වැළඳ ගැනීමේ රහස මොකක්ද?\n\nඇත්තටම මම දන්නෙ නැහැ මම කරන හැම දෙයක්ම ඇයි ප්‍රේක්‍ෂකයා වැළඳ ගන්නෙ කියල. සරලව කිව්වොත් මම කරන්නෙ මගේ ජීවිතයට දැනෙන දේවල්. ඒ වගේම ප්‍රේක්‍ෂකයන්ටත් ඒ දේ දැනෙනව ඇති. උදාහරණයක් විදිහට චන්ද්‍රමණ්ඩලේ කියන ගීතය ගත්තොත්” ඒක හරිම සාම්ප්‍රදායික ගීතයක්. නමුත් ඒකෙන් කතා කළේ තාත්තා අහිමි වුණ දුවකුට දැනෙන දේ. ඒ මට දැනුණ හැඟීම දැනුණ තවත් දූවරු ලංකාවේ හිටිය. නිස්සාර ගීතයත් ඒ වගේ.\n\nමේ නිර්මාණවල තියෙන්නෙ ඔබේම අත්දැකීම් ද?\n\nඅත්දැකීම් සහ අත්විඳීම් කියන දෙක අපි හැමෝගෙම ජීවිතවල තියෙනව. මම අන්තිමට කළ ගීතය ‘භූමියට තාම පණ තියෙනව.. ඒකෙදි මම පාවිච්චි කළේ භූමි හරේන්ද්‍ර. එයා ට්‍රාන්ස් ජෙන්ඩර් කෙනෙක්. ඒ අත්දැකීම මට නෑ. නමුත් අත්විඳීමක්. මේ හැම කාරණාවක්ම නිර්මාණකරණයට වැදගත්. මූලිකම දේ කලාකාරයකුට තව කෙනකුගේ අත්දැකීමක් තමන්ගේ කරගන්න පුළුවන් තරම් සංවේදි හදවතක් තියෙන්න ඕන.\n\nභූමි යොදාගැනීම සාර්ථක වුණාද?\n\nමම මුලදි හිතුව ඒ තරම් හොඳ ප්‍රතිචාරයක් ලැබෙන එකක් නැහැ කියල. මම වෙනස් දෙයක් කළා වුණත් මිනිස්සු ඒක කොහොම භාරගනීවිද කියල\n\nහිතාගන්න බැහැනෙ. නමුත් කියන්න සතුටුයි” මේ වනතුරු ඒ වීඩියෝ එකට ඩිස්ලයික් එකක්වත් වැටිල නැහැ.\n\nමේ ප්‍රසංගයටත් ඇය සහභාගි වෙනව?\n\nඔව්. ඒක වෙන්නෙ වෙනස්ම විදිහකට. ඒ කියන්නෙ සප්‍රයිස් එකක්.\n\nඅභියෝගයට බයක් දැනුණෙ නැද්ද?\n\nමම ව්‍යාපාරිකාවක්. ඒ නිසා ජීවිතේ ගොඩක් තැන්වලදි මට අවදානම් ගන්න සිද්ධ වෙනව. අනිත් අයටත් මම කියන්නෙ අවදානම අරගන්න. එහෙම නොකළ කිසිම කෙනකුට කවදාවත් වාර්තා තියන්න පුළුවන් වුණේ නැහැ.\n\nමහේෂ් එදිරිසිංහ",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b7%e0%b7%93-%e0%b6%b6%e0%b7%9d%e0%b6%9c%e0%b6%b8%e0%b7%8a%e0%b6%b6%e0%b6%bb-%e0%b7%84%e0%b7%92%e0%b6%bb-%e0%b6%9c%e0%b7%99%e0%b6%af%e0%b6%bb%e0%b6%a7-%e0%b6%ba%e0%b6%ba%e0%b7%92/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/123/"
}