{
       "Source": "divaina",
       "Timestamp": "February 19, 2023",
       "Headline": "පෙම්වතා බෙල්ල කපයිද? හඳහනෙන් දැනගන්න",
       "News Content": "පෙම්වතෙක් හෝ පෙම්වතියක් එක්තරා උත්තරීතර ආශ්වාදජනක හමුවීම වඩාත් රස ගන්වන ස්වාභාවික බලවේගය නම් ලජ්ජාශීලී බවයි. ලජ්ජාශීලී බව ආදරය, ප්‍රේමය තර කරන අතර පවුල් දිවිපැවැත්මේ ස්ථිරසාර බව තහවුරු කරයි. එනිසා ලජ්ජාශීලීත්වය ‘ප්‍රේමයේ’ මාතාව යනුවෙන් හැඳින්විය හැකිය. ලජ්ජාශීලීත්වය යොවුන් ආදරය නොකැඩී, නොබිඳී විවාහය දක්වා පවත්වාගෙන යෑමේ අධිෂ්ඨානය මානව ලක්‍ෂණයකි.\n\nභද්‍ර නව යොවුන් වියේ වූවෝ ස්වාධීනව සිතන්නට හැසිරීමට හා තීරණ ගැනීමට වැඩි කැමැත්තක් දක්වති. එබැවින් වැඩිහිටියෝ දෙමාපියෝ විසින් ඔවුන්ගේ නව යොවුන් විය හා පසු යොවුන් විය පිළිබඳ දිය යුතු උපදෙස් හා ලිංගික සබඳතා පිළිබඳ තොරතුරු අනාවරණය කළ යුත්තේ ඔවුන්ගේ මානසික මට්ටම මනාව අවබෝධ කර ගැනීමෙන් පසුව විය යුතුය. එය මිත්‍ර ආදර ලීලාවකින් මිස ආප්තීය නොහොත් විධායක ස්වරූපයෙන් නොවිය යුතුය. එවිට වැඩිහිටියෝ නිසි උපදෙස් දී ඇත්නම් ඔවුන්ට ජීවිතය කුතුහලයක් නොවේ. දරුවන් ද ඒවා පිළිගෙන හැදි පැහැදී සිටී. එසේ නොවුණොත් තමා ප්‍රියකරන පෙම්වතා විටෙක ඔබට අකැමැතකි වූවොත් ඒ ආදර සෙනෙහස දිනා ගැනීමට නොහැකිව විවිධ දූෂණ ක්‍රියා, මිනී මැරුම්, සියදිවි නසා ගැනීම්, පැහැරගෙන යෑම් ආදී බිහිසුණු අපරාධ ක්‍රියාවන් ඇතිවීම ස්වාභාවිකය.\n\nනව යොවුන් වියේදී ලබන ආදරය සුන්දරයි. ආස්වාදජනකයි. එනිසා ඔබ ද පෙම්වතෙක් හෝ පෙම්වතියක් නම් ඔබේ ජන්ම කේන්ද්‍රය පරීක්‍ෂා කර ඒ අනුව හිතා බලා පෙම් කිරීමෙන්, ප්‍රේමයත් විවාහයත් පාරිශුද්ධ වී පසුකාලීන සාර්ථක පවුල් දිවියක් මූලික පදනම වෙයි. ‘අනේ ඕවා බොරු, හඳහන් බලල යැ පෙම් කරන්නේ’ කියන අයට ඉන් අත්වන විපාක ප්‍රායෝගිකව අද දකින්නට ලැබෙන්නේ කාටත් පාඩම් වශයෙන්ය. එපමණක් නොවේ, භව භෝග සම්පත් කොතරම් තිබුණත් අසාර්ථක පවුල් ජීවිතයක් ගෙවන්නේ නම් දෙමාපියන්ට සැනසුමක් කවදා ලබාගත හැකිද?\n\nඔබේ ජන්ම කේන්ද්‍රය, ග්‍රහ පිහිටීම් අනුව ඔබේ පෙම්වතා පෙම්වතිය ගැන බලමු.\n\n‘සූර්යාදිභිර් නිධන ගෛර් හුත වහ සලිලා යුද ජාවාරමයජඃක්‍ෂූ තතාට කෘතශව මෘත්‍යූඃ පර දෙ නෛධනෙ චරහෙ\n\nයමකුගේ උත්පත්තියේදී ජන්ම ලග්නයෙන් අටවෙනි රාශියෙහි රවි සිටියේ නම් ගින්නෙන් ද, චන්ද්‍රයා සිටියේ නම් ජලයෙන් ද, අඟහරු සිටියේ නම් ආයුධයෙන් ද, බුධහු සිටියේ නම් උණ රෝගයෙන් ද, බ්‍රහස්පති සිටියේ නම් ආම රෝගයෙන් හෙවත් අජීර්ණයෙන් ද, සිකුරු සිටියේ නම් සාගින්නෙන්ද, සෙනසුරු සිටියේ නම් පිපාසයෙන් ද ඔහුගේ මරණය සිදුවන බවයි.\n\nජ්‍යොතිෂ විද්‍යාජෝති,ගුප්ත විද්‍යා කීර්ති, වාස්තු විද්‍යා උපදේශක,රඹුක්කන ජිනදාස එදිරිසිංහපොලිසිය අසල.දු. අංකය 0770730062.",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%99%e0%b6%b8%e0%b7%8a%e0%b7%80%e0%b6%ad%e0%b7%8f-%e0%b6%b6%e0%b7%99%e0%b6%bd%e0%b7%8a%e0%b6%bd-%e0%b6%9a%e0%b6%b4%e0%b6%ba%e0%b7%92%e0%b6%af-%e0%b7%84%e0%b6%b3%e0%b7%84%e0%b6%b1/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/124/"
}