{
       "Source": "divaina",
       "Timestamp": "February 17, 2023",
       "Headline": "හදවිල මත පිපි අරවින්දය සනත්ගේ ඇත්තම කතාවද?",
       "News Content": "සරෝජනී හමුවුණාට මම බතීට ආදරය කළාඒ මැද තවත් ආදරයක්…\n\nසනත් ගුණතිලක… කවුද යන්න හැඳින්වීමට විශේෂ වචන අවශ්‍ය නැත. ඔහු කවුද යන්න සියල්ලෝ දනිති. සිනමා කැමරාව හමුවේ මෙතෙක් කළ චරිතවලින් වඩාත් ආදරය කරන්නේ විරාගයේ අරවින්දට බව නොයෙක් වර ඔහු සඳහන් කර ඇත.\n\nඑදා අරවින්දට පණපොවද්දී තමන් මුහුණ දුන් සිදුවීම් අළලා සනත් ගුණතිලක පසුගියදා පොතක් එළි දැක්වූයේය. ‘හද විල මත පිපි අරවින්දය’ නම්වූ මෙම ග්‍රන්ථය පදනම් කරගනිමින් අප සනත් ගුණතිලක සමඟ කළ සංවාදයක සටහන් මතු දැක්වේ.\n\n‘හදවිල මත පිපි අරවින්දය‘ මොකක්ද මේ පොතේ අන්තර්ගතය?\n\nරටේ කොරෝනා වසංගතය පැවැති සමයේ අප හැම දෙනාටම විවේකයක් ලැබුණා. මම කළේ ඒ කාලය තුළ නැවත වරක් මා කළ නිර්මාණ පිළිබඳ සමාලෝචනයක් කිරීමයි. එතැනදී මට හිතුනා විරාගයේ අරවින්ද චරිතයේ ඇතැම් අවස්ථා ඊට වඩා හොඳින් නිරූපණය කරන්න තිබුණා කියලා. මම චිත්‍රපටයේ අධ්‍යක්ෂ තිස්ස අබේසේකරයන්ගේ උපදෙස් අනුවයි රඟපෑවේ. ඒත් යම් යම් අවස්ථාවලදී අරවින්දගේ හැසිරීම්, බැල්ම, චලනයන් වගේ දේ මා විසින් එකතු කළා. ඒ සියයට අනූනවයක්ම චරිතයට උවමනා කළ නිසා මිස මගේ අවශ්‍යතාවය නිසා නොවේ. මා විසින් කළ ඒ වෙනස්කම් අරවින්දගේ චරිතයට වඩාත්ම උචිත වූ නිසා තිස්ස අබේසේකරයන් එය අනුමත කළා. මේ වෙනස්කම් කරන්න හේතු සාධක විරාගය නවකතාව අතැඹුලක් සේ හදාරපු කෙනෙක් වූ තිස්ස අබේසේකරයන්ට මම කියන්න ගියේ නැහැ. ඒත් ඔහු එය ක්ෂණිකව වටහා ගත්තා. මෙන්න මේ හේතු සාධක තමයි මම මේ පොතට අන්තර්ගත කරලා තියෙන්නේ. අධ්‍යක්‍ෂවරයා විසින් ඉල්ලා සිටින ලද සහ බලාපොරොත්තු වන දේට සමපාත වන දෙයක් මම මගේ අතිනුත් චරිතයට එකතු කළා. ඒ සඳහා තිස්ස අබේසේකරයන්ගේ විරාගය තිරනාටකයේ වචන සහ මාර්ටින් වික්‍රමසිංහයන්ගේ විරාගය නවකතාවේ කරුණු උත්තේජනයක් වුණා. චරිතය රඟපානවාට වඩා ඒ චරිතය ජීවත් කරවීම සඳහා යම් යම් දේ කළොත් හොඳයි නේද කියන සිතුවිල්ල මගේ මනසට ආවා. ඒ සිතිවිලි පවා මගේ මේ පොතේ තැන්පත් කර තිබෙනවා.ඒ කියන්නේ ඔබ මේ පොතෙන් කතා කරන්නේ අරවින්ද ගැන විතරයි.?\n\nඔව්. විරාගයේ අරවින්ද ගැන විතරයි. අනෙක් නළු නිළියන් ඒ ඒ චරිතවලදී යම් යම් ආකාරයට හැසිරුණේ ඇයි කියන එකට අර්ථකථන දෙන්න මම උත්සාහ කළේ නැහැ. විරාගයේදී මම කිසිම අවස්ථාවක තවත් නළුවෙක් හෝ නිළියක් සමග චරිතවල හැසිරීම ගැන කතා කළා කියා හිතන්නෙ නැහැ. අධ්‍යක්ෂවරයා ඒ අයටත් මට හා සමානව අවශ්‍ය අවවාද සහ උපදෙස් ලබා දී අරවින්දට කළ සැලකිල්ලම කළා. තිස්ස අබේසේකරයන් ඒ අයව හසුරවපු ආකාරයත් පොතට එකතු කළා. අපි හිටියේ එකම ඉලක්කයක. අරවින්ද වෙනුවෙන් මගේ ශරීරයේ ප්‍රමාණය අඩුකර ගැනීමට මා විසින් අනුගමනය කළ ක්‍රියා පිළිවෙත් පවා මේ පොතට ඇතුළත්. මේ ආකාරයට ශරීරය කෙට්ටු කර ගැනීම නිසා මට මුහුණ දෙන්න සිදුවුණු මෙතෙක් මා හෙළි නොකළ අපහසුතාවන් හා සෞඛ්‍යමය දුර්වලතාවන් ද පොතට ඇතුළත් කළා.\n\nඔබ දකින ආකාරයට අරවින්ද කෙබඳු කෙනෙක්ද?\n\nඅරවින්ද පිළිබඳ මගේ දැක්ම මාර්ටින් වික්‍රමසිංහයන් සහ තිස්ස අබේසේකරයන්ගේ අර්ථකථනයෙන් පරිබාහිර වෙන්නෙ නැහැ. අරවින්ද කියන්නේ ජීවිතය කෙළවර සතුට ලබාගත් කෙනෙක්. ඔහු තුළ යම් අවස්ථාවල කලකිරීම් සහ විශාල පසුබෑම් ඇතිවුණා. ඊට හේතු සාධක සොයා බැලීම් තුළින් ඔහු මනුෂ්‍ය ජීවිතය අවබෝධ කර ගත්තා. බුදුන් වහන්සේ දෙසූ අත්හැරීම කියන දෙයට ඉතා කිට්ටුවෙන් යන ගතියක් ඔහු තුළ තිබුණා. කෙළෙස් නැසූ පුද්ගලයෙක් ලෙස ජීවත් වෙන්න අරවින්දට කවදාවත් උවමනා වුණේ නැහැ. සමහර අවස්ථාවල ඔහුගේ ඉවසීමේ සීමාව ඉක්මවා යනවා. කෝප වෙනවා. ඊර්ෂ්‍යා හිතෙනවා. ආදරණීය හැඟීම් ඇති වෙනවා. සාමාන්‍ය මිනිසකු තුළ ඇතිවිය හැකි චෛතසිකයන් සියල්ලම ඔහු තුළත් තිබුණා. එහෙත් ඒ චෛතසිකයන් ඇතිවූ පමණින්ම ක්‍රියාත්මක වෙන්න ඔහු උත්සාහ කළේ නැහැ. එනිසා අරවින්ද කොන්ද පණ නැති නිකමෙක් විදිහට ඇතැමුන් සලකපු අවස්ථා තිබුණා. ආචාර්ය ගුණදාස අමරසේකර, මහාචාර්ය කාලෝ ෆොන්සේකා වැනි විද්වතුන් එකල ඉදිරිපත් කළ කරුණු සහ තම පියාගේ සංකල්පය පිළිබඳ වෛද්‍ය රංග වික්‍රමසිංහ ලබා දුන් උපදෙස් අරවින්දගේ චරිතය නිරූපණය කරද්දී මට ඉතා වැදගත් වුණා.\n\nඅරවින්ද ප්‍රේමයෙන් පරාජිත වූවෙක් බවයි ඇතැමුන් පවසන්නේ. ඔබේ අදහසත් එසේද?\n\nනැහැ. කවදාවත් නැහැ. පෙම්වතිය තමන් සමග විවාහ වෙනවාට වඩා හොඳ ජීවිතයක් ලැබෙනවා නම් ඇයට ඒ අවස්ථාවට ඉඩදීමයි ඔහු කළේ. ඔහු ඇයට ආදරය කළා. ආදරය කිරීම සහ අයිතිකර ගැනීම ගැන වරදවා සිතිය යුතු නැහැ. තමන්ගේ ආදරයට පාත්‍රවන තැනැත්තිය තමන් සමග සිටිනවාට වඩා යහපත් අනාගතයක් ලැබෙනවා නම් ඊට බාධාවක් නොවී ඉවතට යන අයෙකු සිටී නම් එතැන ගෞරවනීය පිරිසිදු ප්‍රේමයක් තියෙනවා. සත්‍ය ප්‍රේමයේ නිමාව වන්නේ තමන්ටම එය හිමිකර ගැනීම කියා මා හිතන්නේ නැහැ. සරෝජිනී සහ බතී තුළත් තිබූ මේ නිර්මල ගුණය අරවින්ද වරදවා වටහා ගන්නා අවස්ථා තිබුණා. අරවින්ද යනු කිසිම වරදක් නොකළ පුද්ගලයෙක් නොවේ. ඒත් ඔහු ඒ වැරදි නිවැරදි කර ගත්තා.\n\nසැබෑ ජීවිතයේදී සනත් ගුණතිලකත් අරවින්ද වගේද?\n\nඅරවින්ද මගේ ජීවිතයටත් දැඩිව සම්බන්ධයි කියා මා හිතනවා. අවංකවම ආපසු හැරී බලා කතා කරනවා නම් මමත් වැරදි කරලා තියෙනවා. ඒ වගේම මට වැරදුණු තැන් නැතුවා නොවේ. නමුත් මම ඒ වැරදි ගොඩේම හිටියේ නැහැ. ඒවා මම හදා ගත්තා. නමුත් මනුෂ්‍යයෙක් විදිහට හරියටම ඒ වැරදිවලින් වැළකී ඉන්න බැරිවුණ අවස්ථාත් ඉන් පස්සේ එන්න ඇති. මම ඉස්සරට වඩා දැන් පරිපූර්ණයි කියලා මම දන්නවා. අරවින්ද චරිතය කරද්දි මට වයස අවුරුදු විසි අටක් විසි නවයක් විතර ඇති. මා තුළ ලොකු චින්තනයක් ඒ ගැන තිබුණේ නැහැ. චිත්‍රපටය තිරගත වූ පසුව බුහුමන් ලබලා යම් අවස්ථාවලදී චිත්‍රපටය පිළිබඳව පැවැති සම්මන්ත්‍රණ සාකච්ඡාවලට සහභාගි වෙලා තමයි අරවින්ද පිළිබඳව චින්තනයක් සහ අවබෝධයක් ලැබුවේ. අරවින්ද හිතපු විදිය හරි කියලා හිතන්න පුළුවන් අය ඉන්නව නම් අද සමාජයට මීට වඩා යහපත් ප්‍රතිචාර ලබාගන්න පුළුවන් නිසා තමයි පසුකාලීනව ‘සිනහව අතරින්’ චිත්‍රපටයට භික්ෂු චරිතය කරද්දි මට තාවකාලික පැවිද්දට යන්න පුළුවන්ද කියලා නුගේගොඩ නාලන්දාරාමයේ තිනියාවල පාලිත හාමුදුරුවෝ මගින් විමසුවේ. මම දෙතුන් පාරක් නොහිතා ඊට කැමැත්ත පළ කළා. තාවකාලික පැවිදි ජීවිතය ගත කරන්නට අරවින්ද චරිතය මට යම් ආකාරයට අනුබලයක් ලබා දුන්නා. අරවින්ද හරහා මගේ සාමාන්‍ය ජීවිතයේ ජීවිතය සකසා නොගත්තාට මම බොහෝවිට දැනුවත්ව හෝ නොදැනුවත්ව අරවින්ද යම් ලෙසකට මගේ ජීවිතේට ආරෝපණය කරගෙන තියෙනවා. කෙනෙකුට සමාව දීම වැනි පුරුදුවලට යම් පෙළඹැවීමක් මා තුළට එන්න ඇත්තේ අරවින්ද චරිතය හරහා වෙන්න ඇති.\n\nඒ කියන්නේ අරවින්ද කෙනෙක් ඔබ තුළත් ඉන්නවා..?\n\nඅනිවාර්යයෙන්ම මා තුළත් අරවින්ද කෙනෙක් ඉන්නවා. අහන්න එපා මොකක්ද ප්‍රතිශතය කියලා. ඒක මට කියන්න බැහැ. මා තුළ සියයට සීයක්ම අරවින්ද කෙනෙක් නැති බව ඔබත් දන්නව නේ.\n\n‘හද විල මත පිපි අරවින්දය’ පොත එළි දැක්වූවේ ආදරවන්තයින්ගේ දිනය දවසේ. මොකක්ද ඒකට හේතුව.?\n\nපෙම්වතුන්ගේ දිනය දවසේ විවිධ වුවත් ආර්ථික සහ සමාජයීය වැඩසටහන් පවත්වනවා. මේ අය ආදරයට විවිධ අර්ථකථන දෙනවා ඇති. ඒත් සැබෑ ආදරය කියන්නේ අයිති කරගැනීම නෙමෙයි. අත්හැරීම කියන එකත් ආදරයට සම්බන්ධ වෙලා තියෙනවා නම් පොඩි දවස්වල අපට අසන්නට ලැබුණු ආකාරයේ බෙලි කැපීම් සියදිවි නසා ගැනීම් සිදු වන්නේ නැහැ නේද? නිරවුල් ආකාරයට ප්‍රශ්නයක් දිහා බලන්න පුළුවන් වෙනවා නේද කියලා මම හිතනවා මම ආදරය ගැන දක්වන්න උත්සාහ කරන අර්ථකථනය විශාල වාණිජ ලෝකය තුළ සුළු ප්‍රතිශතයක් විය හැකියි. නමුත් මගේ චින්තනය යම් ආකාරයකට මනුස්ස ලෝකෙට වැදගත් කියල මම තේරුම් ගත් නිසා තමයි ආදරවන්තයන්ගේ දවසේ මේ පොත එළි දැක්වූවේ.\n\nඔබත් ආදරයෙන් පැරදුණු කෙනෙක්…?\n\nසම්පූර්ණ වැරදියි. අරවින්ද ප්‍රේමයෙන් පරාජිත නොවූ කෙනෙක් වගේම මමත් ප්‍රේමයෙන් පරාජිත වූ පුද්ගලයෙක් නෙවෙයි. මම ඉතාම සතුටු වෙනවා මා ආදරය කළ අය අද ඒ ඒ අයගේ ජීවිතයේ උසස් තැන්වල ඉන්නවා නම්. මම කවදාවත් ඊර්ෂ්‍යා කරලා නැහැ. මම ඒවට අකුල් හෙළලත් නැහැ. ඔබ දන්නවා මං මම මින් පෙර කිසිම අවස්ථාවක මගේ ප්‍රේමය ගැන මාධ්‍ය සමඟ කතා කරලා නැහැ වගේම කාටවත් චෝදනාවක් එල්ල කරලත් නෑ. මගේ ජීවිතය හා සම්බන්ධ වූ කිසිම දෙයකින් මම කිසිම විටෙක තවත් කෙනෙකුට හානියක් කරලාත් නැහැ. නමුත් මම රැවටුණු අවස්ථා ගැන සඳහන් කරලා තියෙනවා. කිසිම පරණ පෙම්වතියකට මම චෝදනා කරලා නැහැ.\n\nඇත්තටම අරවින්ද බතීට ආදරය කළාද..?\n\nඅරවින්ද බතීට ආදරේ කළෙත් නෑ නොකළෙත් නැහැ.\n\nදේශපාලන ක්‍ෂේත්‍රයේ වගේම රංගන ක්‍ෂේත්‍රයේත් එක් එක් කාලවලදී ඔබට පෙම්වතියන් හිටියා…?\n\nඔව්… හිටියා.\n\nමේ අයගෙන් ඔබට සැබෑ ආදරයක් ලැබුණද?\n\nනැහැ. ඒ අය අතර සරෝජනීලා බතීලා හිටියේ නෑ.\n\nඔබ රටේ ප්‍රබල කාන්තාවක් සමග සමීපව කටයුතු කළා. එය පෙම් සබඳතාවක් තවත් සමහරු පැවසුවා. ඇය නිසා ඔබේ සැබෑ ආදරවන්තිය ඔබට අහිමි වුණා කියලා පිළිගන්නේ නැද්ද.?\n\nනෑ මා තුළ ජීවත් වන පුද්ගලයාට තනතුරු තානාන්තර කොහෙත්ම වැදගත් වුණේ නෑ. ඒ නිසා ඒ සම්බන්ධතාවන් කෙළවර වුණේත් රාජකාරි මට්ටමෙන් විතරයි. රාජකාරියට එහා ගිය සම්බන්ධතාවයක් ඇය සමඟ තිබුණත් මම කියන්නෙත් නැහැ. සැබෑ ආදරයක් මට තිබුණේ නැහැනේ. ඔබ දන්නවා ඒවා සිදු වුණේ කුමන කාලසීමාවන්වල ද කියලා. නමුත් ඔබ වැරදි බව පෙන්වන්න ගිහින් මම නාගන්න කැමැති නැහැ. ඔබ ඔය කියන දේවල් දන්නෙ මමත් ඒ කාන්තාවන් දෙදෙනාත් විතරයි. මම මාධ්‍ය උපදේශකව සිටිද්දි ඊට එහා ගිය සමීපතාව අර්ථකථනය කරන්න බැහැ.\n\nරටේ ප්‍රධාන දේශපාලන චරිතයක් සමගත් එවක තරුණ නිළියක් සමගත් පෙම් සම්බන්ධතාවක් තිබුණෙම නැද්ද?\n\nපෙම් සබඳතාවක් තිබුණේ නැහැ කියලා මම කිව්වේ නැහැනේ. පෙම් සබඳතා තිබුණා. ඒත් එතැන සරෝජනීල බතීලා හිටියෙ නැහැ. දෙකක් නෙමෙයි පෙම් සබඳතා ඕනෑතරම් තිබුණා. මම මොකටද බොරු කියන්නේ මම ආදරය කළා.\n\nපෙම් සබඳතාව ඕනෑතරම් තිබුණා කියනවා. ඒත් ඒ එක් අයෙකුවත් විවාහ කරගන්න බැරි වුණා. මේ තියෙන්නෙ අහිමිවීම් නොවේද.?\n\nනෑ අහිමිවීම් නොවෙයි. එහෙනම් ඒ අයටත් කියන්න තිබුණා ඒවා අහිමිවීම් කියලා.\n\nඔබ වරින්වර කාන්තාවන් ඇසුරු කරල තියෙන්නෙ විවාහ වීමේ චේතනාවෙන් නොවේ. ඒ වුණාට ආදරවන්තයින්ගේ දවසේ පොතක් එළි දක්වනවා?\n\nපෙම්වතුන්ගේ දිනය මම එළිදැක්වූයේ විරාගයේ අරවින්ද ගැන පොතක්. අරවින්ද ආදරේ කළේ කසාද බඳින්ට බලාගෙන නෙමෙයි. අරවින්දට කසාද බඳින්න බලාපොරොත්තුවක් තිබුණෙත් නැහැ. සනත් ගුණතිලක කසාද නොබැන්දේ සරෝජනීලා බතීලා හිටපු නැති නිසා කියලා මං කලින් කිව්වා නේද.\n\nඔබ තනිවෙලා කියලා හිතෙන්නේ නැද්ද.?\n\nඑහෙම හිතෙන්නෙත් නෑ නොහිතෙන්නෙත් නෑ.\n\nඅජිත් අලහකෝන් – නිව්යෝර්ක්",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b6%af%e0%b7%80%e0%b7%92%e0%b6%bd-%e0%b6%b8%e0%b6%ad-%e0%b6%b4%e0%b7%92%e0%b6%b4%e0%b7%92-%e0%b6%85%e0%b6%bb%e0%b7%80%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b6%ba-%e0%b7%83%e0%b6%b1/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/125/"
}