{
       "Source": "divaina",
       "Timestamp": "February 12, 2023",
       "Headline": "එකම නිවසේදී බලයට එන සුරගුරු සහ අසුර ගුරු",
       "News Content": "2023 පෙබරවාරි මස 15 වන බුධ දින රාත්‍රි 08.03 ට ග්‍රහලොව අසුර ගුරු හෙවත් සිකුරු තම උච්ච රාශිය වන මීන රාශියට ප්‍රවිෂ්ට වේ. මේ වනවිට එහි සුර ගුරු ද ස්වක්ෂේත්‍ර බල සහිතව සිටීම අමතක කළ නොහැක. කෙසේ වුවද සිකුරු බලසම්පන්න වීම නිසා බොහෝ පිරිසකට යම් යම් ආර්ථික ප්‍රතිලාභ උදාවන කාලයකි. කුම්භ ලග්න ලංකා කේන්ද්‍රයේ දෙවැන්න වන ධන ස්ථානයට ශුක්‍ර උච්ච වීම තාවකාලික හෝ ආර්ථිකමය සහන උදාකරනු ඇත. ධනය සම්බන්ධ පරිපාලන තීරණ රැසක් ලැබෙන කාලයකි. එමෙන්ම ගිවිසුම්වලට එළැඹීම, සංචාරක, තාක්‍ෂණ, කලා කටයුතුවල ප්‍රගතියක් අත් කරගනු ඇත. මතවාදී ගැටුම් සිදුවන කාලයකි. ඊට හේතුව අන්ත දෙකේ ගුරුවරු දෙදෙනා එකම නිවසක බලසම්පන්න වීමයි. ගුරුවරු දෙදෙනා නිසා කායික ගැටුම් උදා නොවේ. මානසික හා දියයට ගිනි නිර්මාණය වේ. රටේ දේශපාලන පක්‍ෂ අතර යට ගනුදෙනු නිර්මාණය වේ.\n\nසිකුරු මීන රාශිගත වීම ලග්න ලෙස ගත් විට මිථුන, කන්‍යා, ධනු, මීන ලග්නවලට තත්කාලයේ මාලවී යෝගය උදාකරන අතර උපතේදී සිකුරු බලගතු නම් බොහෝ ශුභ පල ලැබෙනු ඇත. මීට අතිරේකව වෘෂභ, කටක, කුම්භ ලග්න හිමි ඔබට ද ආර්ථිකමය සහනයන් උදාවන කාලයක් ලෙස හැඳින්විය හැක.\n\nවිදේශ ගත ධනය ලැබීමට ශුභයි. මාමාවරුන්ගේ ආශිර්වාද හිමිවෙයි. වියදම් පාලනය කරගත යුතුයි.\n\nනව ව්‍යාපාර ආරම්භයටත්, තිබෙන ව්‍යාපාර දියුණු කර ගැනීමටත් අවස්ථා උදා වේ. සමාජයේ ප්‍රකට චරිතයන් බවට පත්වනු ඇත.\n\nවෘත්තිමය දියුණුව ලැබේ. රැකියාවේ උසස්වීම් උරුම වන කාලයකි. නව මිත්‍ර ලාබ ද ලැබෙනු ඇත.\n\nඋසස් අධ්‍යාපනික සිහින සැබෑවේ. තාක්‍ෂණික දැනුම වර්ධනය කෙරේ. දරුවන්ගේ දියුණුව දැකිය හැකි කාලයකි.\n\nවිවාහ පාර්ශ්වීය ඥාතීන්ගේ උදව් උපකාර ලබාගත හැක. ගුප්ත ධන මාර්ග විවර වෙයි. විවාහ බාධා උදාවීමේ ඉඩ ඇත.\n\nවිවාහ සබඳතා ශක්තිමත් වේ. නව හවුල් ව්‍යාපාර ඇරඹීමට ඉතා ශුභයි. සමාජ වගකීම් දැරීමට සිදුවන කාලයකි.\n\nයහපත් සේවක සේවකාදීන් ලැබේ. උදරගත රෝග ඉස්මතු විය හැක. සතුරන් මිතුරන් බවට පත් වේ. කිසිවකු ඉක්මනින් විශ්වාස නොකරන්න.\n\nප්‍රේම සබඳතා උදාවෙයි. විවාහ අයට දරුඵල ලාබ ලැබෙන කාලයකි. නව අධ්‍යාපනික අවස්ථා ද උදා වේ.\n\nයාන වාහන වාසස්ථාන ලැබීමේ භාග්‍ය පවතී, නව නිවාස ඉදිකිරීමේ අවස්ථා උදා වේ. ඥාතීන් අතර හොඳ අයෙක් බවට පත්වීමට අවස්ථාව ඇත.\n\nසහජ කුසලතා වර්ධනය කරගත හැක. මානව හිතවාදී ගුණ උදා වේ. ලිපි ලේඛන ආශ්‍රිත කටයුතු බහුල කරයි.\n\nධන මාර්ග විවර වෙයි. අලුත් තනතුරු වරප්‍රසාද උරුම වේ. වාග් ශක්තිය ඉතා ඉහළ යන කාලයකි. වාසනාව ළඟා වේ.\n\nහිතේ තිබූ අදහස් සඵල වේ. සමාජ සබඳතා ශක්තිමත්ව කරයි. නිතර ප්‍රීතියෙන් සිටීමට කැමත්ත පල වේ.\n\nකෙසේ වෙතත් දියවැඩියා රෝග ඇති අය සිකුරු උච්ච වන කාලවලදී ප්‍රවේසම් විය යුතුයි. තවද සිකුරුගේ යහපත් ඵල ලබා ගැනීමට නිතර කුරුල්ලන්ට කෑම ලබාදීම ඉතා ශුභයි. තවද කතරගම දෙවි පිහිට පැතීම, ලක්‍ෂ්මි, කාලි මෑණීවරුන්ගේ ආශිර්වාද ලබා ගැනීම ද ඉතා යෝග්‍ය වනු ඇත. නිතර මෛත්‍රී භාවනාව ද සිදු කරන්න.",
       "URL": "https://divaina.lk/%e0%b6%91%e0%b6%9a%e0%b6%b8-%e0%b6%b1%e0%b7%92%e0%b7%80%e0%b7%83%e0%b7%9a%e0%b6%af%e0%b7%93-%e0%b6%b6%e0%b6%bd%e0%b6%ba%e0%b6%a7-%e0%b6%91%e0%b6%b1-%e0%b7%83%e0%b7%94%e0%b6%bb%e0%b6%9c%e0%b7%94/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/128/"
}