{
       "Source": "divaina",
       "Timestamp": "February 5, 2023",
       "Headline": "ලෝක නිවුන් රූ රැජන තරගාවලිය පළමු වරට ලංකාවේ",
       "News Content": "ලෝක රූ රැජන, ලෝ විවාහක රූ රැජන, ලෝක මිහිකත රූ රැජන ආදී රූ රැජන තරගාවලී ගැන අප කොතෙකුත් අසා තිබෙනවා. මේ රූ රැජන තරගාවලි ජයග්‍රහණය කරන්නේ කවුද කියලත් අපි ඔයාලට විටින් විට අනාවරණය කරලත් ඇති. අද අපි කතා බහ කරන්න යන්නේ එවැනි තරගාවලියක් ගැන. මේක ටිකක් වෙනස් තරගාවලියක්. මේක රූ රැජන තරගාවලියක් වුණාට නිකම්ම නිකම් රූ රැජන තරගාවලියක් නෙමෙයි. මේක ලෝකු නිවුන් රූ රැජන තරගාවලිය. දෙවැන්න තරගාවලියට අලුතෙන්ම එකතු වුණ තරගාවලිය තමයි මේ තරගාවලිය.\n\nමෙම තරගාවලිය ජුලි 26 වැනිදා කොළඹ නෙළුම් පොකුණ රඟහලේදී ‘හුස්මක් වෙනුවෙන් හරිතවත් ලොවක්. තේමාව යටතේ තමයි පැවැත්වෙන්නේ. ඇත්තටම ලෝකයේ පළමුවරට තමයි මෙම තරගාවලිය ආරම්භ වන්නේ. එහි තිබෙන සුවිශේෂත්වය තමයි මෙම තරගාවලිය ඇරඹීමත් එක්ක ලෝක ආකර්ෂණය දිනා ගනිමින් මෙහි අයිතිය ශ්‍රී ලංකාව සතුවීමත් සමග මෙම තරගාවලිය ලෝක වාර්තාවක් තැබීමට ද හිමිකම් සතුවීම.\n\nලෝක නිවුන් රූප රාජිනී හා නිවුන් කඩවසම් යුගලයන් තේරීමේ සංකල්පය ශ්‍රී ලංකා නිවුන් සංවිධානයේ නිර්මාතෘවරියන් වන උපුලි ගමගේ සහ චමලි ගමගේ ගේ ගෙනි. මෙම උළෙලට සමාගාමීව ලෝක නිවුන් සංස්කෘතික උළෙලක් සුගතදාස ක්‍රීඩාංගණයේදී ද ලෝක නිවුන් මහා සම්මේලනයක් මහනුවරදී ද” ලෝක නිවුන් ව්‍යාපාරික සමුළුවක් මහනුවරදී ද ලෝක නිවුන් සංගීත ප්‍රසංගයක් කොළඹදී ද පැවැත්වීමට ශ්‍රී ලංකා නිවුන් සංවිධානය තීරණය කර තිබෙනවා.\n\nමෙම රූ රැජන තරගාවලිය පිළිබඳව ශ්‍රී ලංකා නිවුන් සංවිධානයේ නිර්මාතෘ සහ සභාපතිනි උපුලි ගමගේ මෙලෙස අදහස් දැක්වූවාය.\n\nඇත්තටම මමත් මගේ නිවුන් සොහොයුරිය චමලී ගමගේට හැකිවුණා ජාතික සහ ජාත්‍යන්තර තලය දක්වා ගෙන ආ වැඩපිළිවෙළ හමුවේ ශ්‍රී ලංකාවට ලෝක නිවුන් සංවිධානයේ උප සභාපති ධුරය ලබාගන්න. මේ සභාපති ධුරය කේන්ද්‍ර කරගෙන අප ලෝක නිවුන් සංවිධානයට යෝජනාවලියක් ඉදිරිපත් කළා අපේ සාමාජිකත්වයේ 28”000 කට අධික ප්‍රමාණයක් සිටිනවා. මෙතැනදී අපි කරපු පළමු යෝජනාවලිය තමයි ලෝක නිවුන් සංස්කෘතික උළෙලක් ලංකාවේ පවත්වන්න. ඒ වගේම ලෝක නිවුන් රූ රැජන තරගාවලියක්. ලෝක නිවුන් කඩවසම් යුගළ තේරීමේ තරගාවලියක්. ලෝක නිවුන් ව්‍යාපාරික සමුළුව. ලෝක නිවුන් සංගීත ප්‍රසංගය පවත්වන්න අවසානයේ අපි තීරණය කළා.\n\nවිදේශ විනිමය ඉපැයීමේ මූලික පරමාර්ථය පෙරදැරි කරගෙන තමයි අපි මෙවැනි තරගාවලියක් වගේම මෙවැනි අංශ ගණනාවක් සංවිධානය කළේ. රාත්‍රි හතක් මොවුන් ලංකාවේ ගත කරනවා. මෙතැනදී නිවුන්” නිවුන් නොවන සමස්ත ප්‍රජාවට තමයි අපි ලංකාවට පැමිණෙන්න ආරාධනා කළේ.\n\nලෝකයේ කිසිම රටක නිවුන් රූ රැජන තරගාවලියක් පවත්වලා නෑ. ඒ නිසා ලංකාවට හිමිවෙනවා මෙහි අයිතිය. ඉතිං මෙතැනදී ලංකාවට ලොකු ආකර්ෂණයක් ගෝලීය වශයෙන් දිනා ගන්න ලැබෙනවා. අපි අඛණ්ඩව මේක පවත්වාගෙන යන්න අදහස් කරලා තිබෙනවා. අපි මේ තරගාවලිය හරහා හාරදහසක පමණ විදේශිකයන් ප්‍රමාණයක් මෙරටට පැමිණෙතැයි බලාපොරොත්තු වෙනවා.\n\nලංකාවේ නිවුන් සුරූපී යුගලයන් තේරීමේ තරගාවලිය අපි මැයි 28 වැනිදා පවත්වනවා. අපි විශ්වාස කරනවා අපිට ඉතාමත් හොඳ ජයග්‍රහණයක් අත්පත් කරගන්න පුළුවන් වෙයි කියලා. ලස්සන වූ සුන්දර දරුවෝ අපි ළඟ ඉන්නවා.\n\nලෝකයේ රූ රැජන තරගාවලි ඉතාමත්ම ප්‍රබලව පවත්වනවා. නමුත් ලෝකයේ නිවුන් රූප රාජනී තරගාවලියක් පවත්වන්නේ පළමු වතාවට. ශ්‍රී ලංකාවට තමයි මෙහි අභිමානය හිමිවෙන්නේ.\n\nමේ තරගාවලිය පවත්වන්නේ නිවුන් දරුවන්ගේ සැඟවුණු කුසලතා ඉස්මතු කරන්න. මෙතැනදී අපි මොවුන්ගේ රූපය ගැන විතරක් නෙමෙයි හොයන්නේ. මෙතැන ලොකු තරගකාරීත්වයක් තිබෙනවා.\n\nලෝකයේ පළමු වතාවට තමයි නිවුන් සංස්කෘතික උළෙල පවත්වන්නේ. මෙයට ජාත්‍යන්තරයත් සම්බන්ධ වෙනවා. විදෙස් රටවල තිබෙන සංස්කෘතිය තමයි මේ රටට රැගෙන එන්නේ. අපේ රටේ සංස්කෘතිය අපි උඩරට” පහත රට” සබරගමු” තෙල්මේ දෙවොල් ආදී වශයෙනි.\n\nරූප රැජන තරගාවලියේ පළමු වටයට අපි සිය දෙනකු තෝරා ගන්නවා. ඉන් අනතුරුව අපි එතැනට තමයි පිවිසෙන්නේ. ඊට පස්සේ අපි විසිපස් දෙනකු තෝරා ගන්නවා. මේක ජාතික කර්තව්‍යයක්. මෙහිදී අපි තරග වට 12 ක් පවත්වනවා. මෙහි අවසන් මහා තරගාවලිය මැයි 22 වැනිදා සුගතදාස ගෘහස්ථ ක්‍රීඩාංගණයේදී පවත්වනවා. ලංකාවෙන් තෝරා ගන්නා යුගල සමග ජුලි මාසයේ 26 වැනිදා පැවැත්වෙනවා. එතැනදී අපිට ඉන්දියාව” ඔස්ටේ්‍රලියාව” නේපාලය” නයිජීරියාව ආදී සමස්ත රටවල ජයග්‍රහනය කරන නිවුන් යුගලය රැගෙන ලංකාවට එනවා.\n\nදිනේෂ් විතානඡායා – නිශාන් එස්. ප්‍රියන්ත",
       "URL": "https://divaina.lk/%e0%b6%bd%e0%b7%9d%e0%b6%9a-%e0%b6%b1%e0%b7%92%e0%b7%80%e0%b7%94%e0%b6%b1%e0%b7%8a-%e0%b6%bb%e0%b7%96-%e0%b6%bb%e0%b7%90%e0%b6%a2%e0%b6%b1-%e0%b6%ad%e0%b6%bb%e0%b6%9c%e0%b7%8f%e0%b7%80%e0%b6%bd/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/132/"
}