{
       "Source": "divaina",
       "Timestamp": "February 5, 2023",
       "Headline": "විපත සැපතක් කොට නැඟිටිමු!",
       "News Content": "“අද පටන් ලක්වැසියෝ ලෝකයේ නිදහස් ජාතීන්ට සමානය.” 1948 දී අප රටට නිදහස ලැබුණු දා ‘දිනමිණ’ පුවත්පතේ මුල් පිටුව සැරසුනේ එවන් වදන්වලින්.\n\n“අද දවසේ සිට ශ්‍රී ලංකාවාසීන් ස්වකීය ජීවිත ඉරණම සම්බන්ධයෙන් වගකීම භාරගෙන තිබේ. ඔවුන් ලෝකය පුරාම අන්‍යොන්‍ය වශයෙන් ජනතාවගේ නිදහස දියුණු කර ගැනීමට වෑයම් කරන සෙසු ප්‍රජාතන්ත්‍රවාදී ජාතීන් හා මිනිසුන් ද සමඟ එක්වනවා ඇතැයි යන්න අපගේ විශ්වාසයයි.”\n\nඑදා බ්‍රිතාන්‍යයේ අගමැති ක්ලෙමන්ට් ඇට්ලි මහාමාන්‍ය ඩී. එස්. සේනානායක මහතා වෙත එවූ පණිවුඩයේ සඳහන් වුණා.\n\nශ්‍රී ලංකාව නිදහස ලබා ගැනීම සඳහා කළ දේශපාලන අරගලයේදී ජාති, ආගම්, කුල ආදි පටුභේද අමතක කර කටයුතු කළා. විශේෂයෙන් උතුරේ දමිළ නායකයන් පවා මේ සඳහා ප්‍රබල සහායක් ලබා දුන්නා. ඉන්දියාව නිදහස දිනා ගන්නා අවස්ථාව වන විට ඉන්දීය මුස්ලිම් ප්‍රජාව නියෝජනය කළ මොහොමඩ් අලී ජින්නා බෙදුම්වාදී මානසිකත්වයකට තල්ලු වී තිබුණාය. එහෙත් ලංකාවේ සුළු ජාතීන්, විශේෂයෙන් බහුතර සුළුජන වර්ගය වන දමිළ ජාතිකයන් සිටියේ නැහැ. යම් ආකාරයකින් ඔවුන් බෙදුම්වාදී ස්ථාවරයක සිටියා නම් ලංකාවට ස්වාධීනත්වය ලබාගැනීම කල් යෑමට හෝ මීට වඩා වෙනස් ආකාරයක නිදහසක් ලැබීමට අවස්ථාව තිබුණා.\n\nනිදහස ලබා වසර 75 ක් ගත වීමෙන් පසුව ආපසු හැරී බලන විට රටට ඉතිරිව ඇත්තේ කුමක්ද?.\n\nනිදහස ලබන විට ලෝකෙට ණයකරුවකු බවට පත්ව නොසිටි ලංකාව අද මුළු ලෝකයටම ණයගැති වී සිටීම ඛේදවාචකයකි.\n\nඑපමනක් නොව, අද ලංකාව බංකොළොත් රටක්.\n\nනිදහස ලබා ගන්නා විට එකට අත්වැල් බැඳගෙන සිටි විවිධ ජනවර්ගවල වෛවර්ණ මිනිස්සු වසර කිහිපයක ඇවෑමෙන් පසු එකිනෙකා නොරුස්සනා මට්ටමින් බෙදී වෙන්වීම හේතුවෙන් අද අපේ රට පත්ව ඇති අවාසනාවන්ත ඉරණම උරුම කරගත්තා.\n\nඅපේ ආදරණීය රට ගොඩනැඟීමට නම් ඒකාන්තවම කළ යුතු වන්නේ මිනිස් සිත්සතන් තුළ ඇති සැකය වෛරය ඉවත්කොට සියලු දෙනාම එකම රටක පුරවැසියන් සේ සලකන සමාජ ක්‍රමයක් වහාම ඇති කිරීමයි. අවස්ථාවාදය, දේශපාලන න්‍යාය පත්‍ර කරපින්නා ගත් කිසිවකුට කිසිවිටක මේ රට ගොඩනැඟිය නොහැකියි.\n\nඅප කැමැත්තෙන් හෝ අකමැත්තෙන් පිළිගත යුත්තක් තිබෙනවා. ඒ මේ වන විට අපේ රට පත්ව ඇති බරපතළ ඛේදවාචකයයි.\n\nවසර ගණනකට වරක් චීනයේ කහ ගඟ පිටාර ගලා යෑම ගැන චීනය දන්නවා. ඒ නිසාම කහ ගඟට චීන වැසියන් නම තබා ඇත්තේ චීනයේ ශෝකය කියලයි. සුපුරුදු වසර කිහිපයකට වරක් ගංගාව දෙගොඩතලා යන්නේ දෑ ඉවුරු යටකරමින් දෙපස ජනයාගේ ජීවිත අවතැන් කරමින්. මේ විනාශය චීනයට හුරු පුරුදු තත්ත්වයක්. මිනිස්සු ඊට සූදානම්ව සිටිනවා. චීනයේ ශෝකය පසු කලෙක චීනයේ සශ්‍රීකත්වය බවට පරිවර්තනය වෙනවා. දෙගොඩතලා යන ගංවතුර පහව ගිය විට ගඟ දෙපස ඉඩම් බෙහෙවින්ම සශ්‍රීක වෙනවා. ඒ ඉඩම් වගාවන්ට කෙම් බිම් බවට පත් වෙනවා. රොන් මඩ අතරෙහි නොයෙක් එළවළු චීන ආර්ථිකයට මහත් ශක්තියක් ගෙනෙනු ලබනවා.\n\nවිපත සැපතක් බවට පෙරළා ගන්නට චීන ජනතාව කටයුතු කළේ එහෙමයි.\n\nජපානය ලෝක යුද්ධය කෙළවර විනාශ වන්නේ ලෝක ඉතිහාසයේ එල්ල වූ සාහසිකම සහ අමානුෂිකම පරමාණු බෝම්බ ප්‍රහාර දෙකකින්.\n\nවසර කිහිපයක ඇවෑමෙන් ජපානය මහ බලවතකු බවට පත් වුණා.\n\nමෙහෙම කතා අපමණ තිබෙනවා. කතන්දර අසනවාට වඩා වැඩ බොහොමයක් මේ මොහොතේ රටක් ලෙස තිබෙන නිසා ‘වගකීම’ සර්වාංගයටම ගැනීම ඉතා වටිනවා.",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%92%e0%b6%b4%e0%b6%ad-%e0%b7%83%e0%b7%90%e0%b6%b4%e0%b6%ad%e0%b6%9a%e0%b7%8a-%e0%b6%9a%e0%b7%9c%e0%b6%a7-%e0%b6%b1%e0%b7%90%e0%b6%9f%e0%b7%92%e0%b6%a7%e0%b7%92%e0%b6%b8%e0%b7%94/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/133/"
}