{
       "Source": "divaina",
       "Timestamp": "February 4, 2023",
       "Headline": "ශ්‍රී ලංකාවේ පූර්ණ නිදහස සඳහා ගෙනගිය ජාතික ව්‍යාපාරයේ විවිධ අවස්ථා",
       "News Content": "(අදට යෙදී ඇති 75 වන ජාතික නිදහස් දිනය නිමිත්තෙනි)\n\nමීට වර්ෂ 500කට පමණ පෙර එංගලන්තයේ, ජර්මනියේ හා ප්‍රංශයේ දිරාපත් වෙමින් ආ රදල සමාජ ක්‍රමය බිඳදමා ධනවාදී සමාජ ක්‍රමය බිහිවිය. ඇමරිකාව සොයාගැනීමත්, අප්‍රිකාව වටා මුහුදු මාර්ග සොයාගැනීමත්, ඉන්දියාව හා චීන වෙළෙඳ පොළ සොයාගැනීමත් සමග නෞකා ගමනාගමනයට සහ කර්මාන්තවලටත්, මින් පෙර නොවූ විරූ බලපෑමක් ඇති විය. ශ්‍රම ශක්තිය හුවාමරු භාණ්ඩයක් බවට පත්වූ භාණ්ඩ නිෂ්පාදනයේ උසස්ම අවධිය ධනවාදයයි. (කාල්මාක්ස් – කොමියුනිස්ට් ප්‍රකාශනය)\n\n1860-1870 වනවිට නිදහස් ධනවාදී තරගයෙන් වර්ධනයෙහි උච්චම අවධිය විය. 1873 නිදහස් ධනවාදයේ අර්බුදයෙන් පසුව ධනවාදයේ ඒකාධිකාරී අවධිය වර්ධනය වීම ආරම්භ විය. 19 වන සියවසේ අගභාගයේ ඇතිවූ ධනවාදයේ ආර්ථික අර්බුදයත් සමග 1903 වනවිට ඒකාධිකාරී සමාගම් බිහි වී ධනවාදය අධිරාජ්‍යවාදය බවට පරිවර්තනය විය. ධනවාදය අධිරාජ්‍යවාදය දක්වා වර්ධනය වීමත් සමග අධිරාජ්‍යවාදී රටවල් අතර ලෝකය බෙදාගැනීමේ තරගය ආරම්භ විය. මුලින්ම මෙම තරගයට පැමිණි එංගලන්තය, ජර්මනිය, ප්‍රංශය ඇතුළු අධිරාජ්‍යවාදී රටවල්, 1500 සිට ආරම්භ කළ යටත්විජිත ප්‍රතිපත්තිය විසින් රටවල් බෙදාගැනීම 1901 දී අවසන් කළේය. ඒ වනවිට ප්‍රධාන යටත්විජිත හිමි රටවල් ලෙස එංගලන්තය, රුසියාව, ප්‍රංශය ජර්මනිය, ඇමරිකා එක්සත් ජනපදය, ජපානය, බෙල්ජියම ස්පාක්‍ද්ක්‍දය, පෘතුගාලය, ඕලන්දය යන රටවල් පත්විය. ඒ වනවිට නිදහස් ධනවාදය ඒකාධිකාරී අවධියට පත්වී අවසන් වූ බව වී. අයි. ලෙනින් “ධනවාදයේ ඉහළම අවධිය අධිරාජ්‍යවාදයයි” යන කෘතියෙහි සඳහන් කළේය.\n\nබටහිර අධිරාජ්‍යවාදී රටවල් වන පෘතුගාලය විසින් 1518 සිට 1658 දක්වා ලංකාවේ මුහුදුබඩ ප්‍රදේශ යටත් කරගෙන පාලනය කළේය. වර්ෂ 153 ක පෘතුගීසි පාලනයෙන් පසු 1658 සිට 1798 දක්වා අවුරුදු 138 ක් ලංකාවේ මුහුදුබඩ ප්‍රදේශ ඕලන්දය විසින් පාලනය කළේය. වර්ෂ 1796 දී ලන්දේසීන් විසින් පාලනය කළ\n\nමුහුදුබඩ ප්‍රදේශ බ්‍රිතාන්‍යය විසින් අල්ලා ගැනීමෙන් පසු එම ප්‍රදේශවල පාලනය බ්‍රිතාන්‍යයට අයත් පෙරදිග ඉන්දියානු වෙළෙඳ සමාගමට භාර විය. පසුව “ක්‍රවුන් කොලනි” නමින් හැඳින්වූ බ්‍රිතාන්‍ය ඔටුන්න හිමි ප්‍රදේශ ලෙස නම්කරන ලදී.\n\n1815 ක් වූ පෙබරවාරි මස 14 වැනි දින බ්‍රවුන්රිග් ආණ්ඩුකාර තැන 800 කින් පමණ යුත් හමුදාවක් සමග මහනුවරට සම්ප්‍රාප්ත විය. ශ්‍රී වික්‍රම රාජසිංහ රජු මහනුවර අතහැර පලාගොස් තිබිණ. දින කීපයකට පසු බෝමුරේ නමැති ගමේ දී රජු සහ බිසෝවරුන් දෙදෙනා අල්ලා ගන්නා ලදී. අවුරුදු 2357 ක දීර්ඝ කාලයක් පැවැති සිංහල කිරීටය සහ ලාංකීය ස්වාධීනත්වය අවසන් විය.\n\n1815 මාර්තු මස 02 වන දින පටන් ලංකාව එංගලන්තයේ 3 වන ජෝර්ජ් රජුට යටත් බව ප්‍රකාශයට පත් කළේය. පෘතුගීසි, ලන්දේසි, ඉංග්‍රීසි යටත්විජිත පාලකයන්ට විරුද්ධව වරින් වර මතුවූ යටත්විජිත විරෝධී නිදහස් සටන් හා අරගල මැඬපැවැත්වීමට යටත්විජිත පාලකයන්ට හැකි විය. බ්‍රිතාන්‍ය පාලකයන්ට විරුද්ධව 1818 දී ආරම්භ වූ උඩරට කැරැල්ල තීරණාත්මක විය.\n\nදේශපාලන ප්‍රතිසංස්කරණ ඇරඹෙයි\n\n1922 දී ලංකාවේ ප්‍රථම වතාවට 37 දෙනකුගෙන් යුත් ව්‍යවස්ථාදායකයක් පත් කරනු ලැබීය. 1924 දී නියෝජිතයන් 49 ක් විය. නියෝජිතයන් 23 දෙනෙක් පළාත් මට්ටමේ ඡන්දයෙන් තේරී පත්විය. ඡන්ද බලය හිමි වූයේ සීමිත පිරිසකටය. වසරකට රුපියල් 600 ක ආදායමක් හෝ රුපියල් 1600 ක වත්කමක් තිබීම, නාගරිකව රුපියල් 400 ක බදු මුදලක් ලැබීම, පළාත්බදව රුපියල් 200 ක බදු මුදලක් ලැබීම යන සුදුසුකම් තිබූ අයට පමණි.\n\nලංකාවට සුදුසු ආණ්ඩු ක්‍රමයක් යෝජනා කිරීම සඳහා ඩොනමෝර් සාමිවරයාගේ ප්‍රධානත්වයෙන් කොමිෂන් සභාවක් 1927 දී ලංකාවට පැමිණියේය. 1931 අප්‍රේල් 15 වැනිදා රාජ්‍ය මන්ත්‍රණ සභාව පිළිබඳ ආඥා පනත ප්‍රසිද්ධ කළේය. 1931 අප්‍රේල් මස 17 වැනි දින එතෙක් පැවැති ව්‍යවස්ථාදායක මන්ත්‍රණ සභාව විසුරුවා හළ අතර 1933 ජුනි මස 01 වන දින සිට 26 වන දින දක්වා නව රාජ්‍ය මන්ත්‍රණ සභාවට නියෝජිතයන් තෝරා ගැනීමේ ඡන්ද විමසීම සිදු කළේය.\n\nඩොනමෝර් කොමිසමේ යෝජනාව අනුව අවුරුදු 21 න් ඉහළ සියලුම ස්ත්‍රී, පුරුෂයන්ට ඡන්ද බලය ලැබීම වැදගත් වූ අතර බ්‍රිතාන්‍ය යටත්විජිත අතුරෙන් සර්ව ජන ඡන්ද බලය පළමුවෙන්ම හිමි වූයේ ලංකාවටය. 1931 සහ 1936 දී ඩොනමෝර් ව්‍යවස්ථාව යටතේ පවත්වන ලද්දේ මැතිවරණ දෙකක් පමණි. 1931 ඡන්දදායකයන් ලක්‍ෂ 15 ක් සිටි අතර 1936 දී ලක්‍ෂ 25කට ආසන්න ඡන්දදායකයන් පිරිසක් සිටියහ. ප්‍රදේශවලින් තේරී පත්වූ මන්ත්‍රීවරුන් 50 ක්ද, ආණ්ඩුකාරවරයා විසින් පත්කළ සුළු ජාතික නියෝජිතයන් 08 දෙනෙක් ද, රාජ්‍ය නිලධාරීන් තිදෙනා වන මහ ලේකම්, මුදල් ලේකම්, නීති ලේකම් යන තිදෙනා සමග 61 දෙනෙක් වූහ.\n\nඩොනමෝර් ව්‍යවස්ථාව මගින් ලංකාවට හඳුන්වා දුන් වැදගත් ප්‍රතිසංස්කරණය නම් විධායක කාරක සභා ක්‍රමයයි. රාජ්‍ය මන්ත්‍රණ සභාවේ පළමු වන රැස්වීමේදීම විධායක කාරක සභා 07 ක් එනම්, ස්වදේශ කටයුතු, කෘෂිකර්ම හා ඉඩම්, පළාත් පාලන, සෞඛ්‍ය, කම්කරු කර්මාන්ත හා වාණිජ, අධ්‍යාපන, තැපැල් හා ප්‍රසිද්ධ වැඩ කාරක සභා සභාපති පසුව ඇමැතිවරුන් වශයෙන් නම් කළහ. අධ්‍යාපන විධායක කාරක සභාවේ සාමාජිකයන් වූයේ සී. ඩබ්. ඩබ්. කන්නන්ගර, එච්. ඩබ්. අමරසූරිය, ඩබ්. ඩී. බී. කරලියද්ද, ඒ රත්නායක, ජී. ආර්. සොයිසා සහ ජී. ඊ. මඩවල ය. ප්‍රථම සමාජවාදී මන්ත්‍රීවරයා වූයේ දොස්තර එස්. ඒ. වික්‍රමසිංහයන් ය. සී. ඩබ්. ඩබ්. කන්නන්ගර ප්‍රථම අධ්‍යාපන ඇමැති වූ අතර එහි සභාපතිවරයා ද විය.\n\n1815 බ්‍රිතාන්‍යයන් ලංකාව යටත් කරගැනීමෙන් පසු ඉංග්‍රීසි භාෂාව ලංකාවේ රාජ්‍ය භාෂාව මෙන්ම පරිපාලන භාෂාව විය. ඒ සමගම නව ඉංග්‍රීසි සංස්කෘතිය ලාංකීය සමාජයේ ආධිපත්‍යයට පත්විය. යටත්විජිත ආණ්ඩුවට අවශ්‍ය නිලධාරීන්, ලිපිකරුවන්, භාෂා පරිවර්තකයන් පුහුණු කිරීමේ අරමුණින් ඉංග්‍රීසි පාසල් කිහිපයක් ආරම්භ කෙරිණ. 1931 රාජ්‍ය මන්ත්‍රණ සභාව පිහිටුවීමෙන් පසු සිංහල භාෂාව පිළිබඳ අදහස් යෝජනා මතුවන්නට විය. 1931 සිට 1934 දක්වා පරම විඥානාර්ථ බෞද්ධ සංගමයේ සාමානා්‍යාධිකාරී ධුරය දැරුවේ දොස්තර එස්. ඒ. වික්‍රමසිංහ මහතාය. ඒ වන විට බෞද්ධ පාසල් 62 ක් තුළ ශිෂ්‍යයන් 65,000කට අධ්‍යාපනය ලබාදෙමින් පැවතිණ. ඒ වනවිට ඉංග්‍රීසි ගුරුවරයකුගේ මාසික වැටුප රුපියල් 10 ක් වූ අතර ස්වභාෂා ගුරුවරයකුගේ වැටුප රුපියල් 5 ක් විය.\n\nරජය මගින් වැටුප් ගෙවනු ලැබුවේ ඉංග්‍රීසි ගුරුවරුන්ට පමණි. ස්වභාෂා ගුරුවරුන්ටත් සමාන වැටුප් රජය මගින් ගෙවිය යුතුය යන්න යෝජනා කරන ලද්දේ දොස්තර එස්. ඒ. වික්‍රමසිංහ මහතා විසිනි. 1934-35 අයවැය යෝජනා මගින් එම යෝජනාව ක්‍රියාත්මක කිරීම ආරම්භ කරන ලදී.\n\n1936 මාර්තු 19 වැනි දින රාජ්‍ය මන්ත්‍රණ සභාව සඳහා 02 වන මැතිවරණය පැවැත්වුණි. මෙම මැතිවරණයේ දී සිදුවූ වැදගත්ම සිදුවීම නම් 1935 දෙසැම්බර් 18 වැනි දින ආරම්භ කළ ලංකාවේ ප්‍රථම දේශපාලන පක්‍ෂය වූ ලංකා සමසමාජ පක්‍ෂයෙන් මන්ත්‍රීවරුන් ලෙස ආචාර්ය ඇන්. ඇම්. පෙරේරා සහ පිලිප් ගුණවර්ධන මහත්වරුන් තේරී පත්වීමයි. ලංකාව බ්‍රිතාන්‍ය අධිරාජ්‍යයෙන් සම්පූර්ණයෙන්ම පූර්ණ නිදහස ලබාගැනීම සඳහා සටන් මෙහෙයවීම, පක්‍ෂයේ පරමාර්ථය විය.\n\n1939 දෙවන ලෝක යුද්ධය ආරම්භ වීමත් සමග 02 වන මන්ත්‍රණ සභාව දස වසරක් කටයුතු කරගෙන ගියේය.\n\n2 වන ලෝක යුද්ධය අවසන් වීමත් සමග සෝවියට් දේශයේ රතු හමුදා නැඟෙනහිර යුරෝපය නිදහස් කරගැනීම, ආසියාවේ වියට්නාම නිදහස් සටන්, ඉන්දීය නිදහස් සටන් ආදී නව ලෝක තත්ත්වය තුළ ලංකාවට සුදුසු ආණ්ඩු ක්‍රමයක් යෝජනා කරන ලෙස සෝල්බරි සාමිගේ ප්‍රධානත්වයෙන් තුන්දෙනකුගෙන් යුත් කොමිසමක් 1944 දෙසැම්බර් මස ලංකාවට පැමිණියේ ය. 1945 ජූලි මස 11 වැනි දින කොමිසමේ වාර්තාව භාර දුන්නේය. අභ්‍යන්තර කටයුතු සඳහා වගකීම් සහිත ආණ්ඩු ක්‍රමයක් කොමිසමේ යෝජනාවට ඇතුළත් විය. ඩොමීනියන් තත්ත්වය ප්‍රදානය කිරීම ප්‍රතික්‍ෂේප විය.\n\nඩොමීනියන් තත්ත්වය ලබාගැනීමට බ්‍රිතාන්‍ය ආණ්ඩුව සමග සාකච්ඡා කිරීම, ඩී. ඇස්. සේනානායක මහතා ඇතුළු ඇමැති මණ්ඩලයේ තීරණය විය.\n\nජපන් ආක්‍රමණයට සාර්ථකව මුහුණදීමත් අග්නිදිග ආසියාවේ සහ නැඟෙනහිර ඉන්දීය නාවික හමුදාව ප්‍රධාන මූලස්ථානය ලංකාවේ පිහිටුවීමත්, යුද්ධෝපකරණ නිෂ්පාදනයේ දී අවශ්‍ය මිනිරන් ලංකාව විසින් සැපයීමත්, ඒ සියල්ලමට වඩා මෙරට මාක්ස්වාදී පක්‍ෂය වන ලංකා සමසමාජ පක්‍ෂය, ලංකා කොමියුනිස්ට් පක්‍ෂය විසින් පූර්ණ ස්වරාජ්‍ය සටන් පාඨය පදනම් කරගෙන උද්ඝෝෂණ, අරගල කිරීම, තරුණ භික්‍ෂු පරපුර ඔවුන්ට සහාය දීම ආදී හෙතූන් මත ලංකාවට ඩොමීනියන් තත්ත්වයෙන් නිදහස දිය යුතු බව ඔවුන්ගේ තර්කය විය.\n\nලංකාවට ඩොමීනියන් තත්ත්වය දීමට පෙර විදේශ කටයුතු සහ ආරක්‍ෂක කටයුතු පිළිබඳ ගිවිසුම් දෙක ද, රාජ්‍ය සේවා නිලධාරීන් පිළිබඳ සියලු වගකීම් ද ලංකා ආණ්ඩුවට පවරමින් ගිවිසුම්වලට අත්සන් කරන ලදී. ලංකා ස්වාධීන පනත බ්‍රිතාන්‍ය පාර්ලිමේන්තුවට ඉදිරිපත් කරන ලදී. 1947 දෙසැම්බර් 10 වැනි දින ලංකා ස්වාධීන පනත රාජකීය අනුමැතිය ලද්දේය.\n\n1947 ජූලි, අගෝස්තු මාසවල පැවැති මැතිවරණයෙන් නියෝජිතයන් 95 දෙනකු පාර්ලිමේන්තුවට තෝරා ගන්නා ලදී. එ. ජා. ප. 42 ක්ද, ස්වාධීන මන්ත්‍රීවරුන් 21 ක් ද, ලංකා සමසමාජ පක්‍ෂයෙන් 10 ක් ද, බෝල්ෂෙවික් ලෙනින් පක්‍ෂයෙන් 05 ක් ද, ද්‍රවිඩ සංගමයෙන් 07 ක් ද, ලංකා කොමියුනිස්ට් පක්‍ෂයෙන් 03 ක් ද, ඉන්දියානු සංගමයෙන් 06 ක් ද, කම්කරු පක්‍ෂයෙන් 01 ක් ද වශයෙන් තේරී පත්වූහ. එක්සත් ජාතික පක්‍ෂයේ ඩී. එස්. සේනානායක මහතා අගමැති විය. 1968 ගොඩනැඟුණු ශ්‍රී ලංකා සමසමාජ කොමියුනිස්ට් සමගි පෙරමුණ, කරුණු 25 කින් යුත් ආණ්ඩු වැඩපිළිවෙළක් ඉදිරිපත් කරන ලදී. එහි ප්‍රධාන කරුණ වූයේ දේශපාලන නිදහස සම්පූර්ණ කිරීම, ජනරජයේ ව්‍යවස්ථාදායකයට තුනෙන් දෙකක පාර්ලිමේන්තු බලය ලබාදෙන ලෙසත් ය.\n\n1970 මැයි මස 27 වන දින පැවැති මැතිවරණය ශ්‍රී ලංකා සමසමාජ කොමියුනිස්ට් පක්‍ෂවලින් යුත් සමඟි පෙරමුණු ශ්‍රී ලංකා නිදහස් පක්‍ෂය ආසන 91 ක් ද, ලංකා සමසමාජ පක්‍ෂය ආසන 19 ක් ද, ලංකා කොමියුනිස්ට් පක්‍ෂය ආසන 06 ක් ද වශයෙන් පාර්ලිමේන්තුවේ නියෝජනයෙන් තුනෙන් දෙකක් වූ ආසන 116 ක් ලබා ගත්හ. එම මැතිවරණයේ දී එක්සත් ජාතික පක්‍ෂය ආසන 16 ක් ද, ෆෙඩරල් පක්‍ෂය 13 ක් ද, ද්‍රවිඩ සංගමය 03 ක් ද, ස්වාධීන 03 ක් ද වශයෙන් තේරී පත් විය. පාර්ලිමේන්තුවේ මුළු ආසන සංඛ්‍යාව 151 කි. සිරිමාවෝ බණ්ඩාරනායක, අගමැතිනිය ලෙස තේරී පත්වූ අතර සමගි පෙරමුණු ආණ්ඩුව විසින් ලංකාවට නව ව්‍යවස්ථාවක් සම්පාදනය කිරීම සඳහා 1970 ජූලි මස 19 වැනි දින නව රඟහල රැස්වීම් ශාලාවේ දී රැස්වූ පාර්ලිමේන්තුව ව්‍යවස්ථා සම්පාදක මණ්ඩලය ලෙස ක්‍රියා කළේය.\n\nආචාර්ය කොල්වින් ආර්. ද සිල්වා මහතා වැවිලි කර්මාන්ත හා ආණ්ඩුක්‍රම සම්පාදන ඇමැතිවරයා විසින් සකස් කළ නව ජනරජ ව්‍යවස්ථාව 1972 මැයි 22 වැනි දින සම්මත කෙරිණ. ඒ අනුව ලංකාව\n\nශ්‍රී ලංකාව යනුවෙන් හැඳින්වූ අතර බ්‍රිතාන්‍ය කිරීටයෙන් සම්පූර්ණ නිදහස් ස්වෛරී නිදහස් ජනරජයක් බවට පත්විය.\n\nඑස්. සුදසිංහ,නියෝජ්‍ය ප්‍රධාන ලේකම්ශ්‍රී ලංකාවේ කොමියුනිස්ට් පක්‍ෂය\n\n",
       "URL": "https://divaina.lk/%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b6%b4%e0%b7%96%e0%b6%bb%e0%b7%8a%e0%b6%ab-%e0%b6%b1%e0%b7%92%e0%b6%af%e0%b7%84%e0%b7%83/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/133/"
}