{
       "Source": "divaina",
       "Timestamp": "February 5, 2023",
       "Headline": "මන්තර නොදන්න කට්ටඩියෝ හරි නොගිය ගුරුකමක්!",
       "News Content": "මේ ප්‍රශ්නයට පිළිතුරු දෙන්ට කලින් අපි ගුරුකම් කරන්නේ ඇයි? ඒක වරදක් ද? එහෙමත් නැත්නම් පවක් ද? මගේ පුද්ගලික අදහස නම් වරදක්වත් පවක්වත් නොවේ, ගුරුකමක් කරන්නේ කුමන අන්දමින් හෝ කිසියම් අසරණ තත්ත්වයකට පැමිණුන විටයි. එහෙනම් ගුරුකම් කිරීම වැඩි වශයෙන් පවතින්නේ අසරණ වූ විට නම් මේක අසරණ සරණයක්. අපි පුංචි උදාහරණයක් ගනිමු. එක්තරා ගැහැනු දරුවෙක් තවත් පිරිමි දරුවකුට ආදරය කරල, තදින් විශ්වාස කරල තමා සතු හැම දෙයක්ම ඔහුට පුදල කලක් ගියාම හේතුවක් නැතුව තරහ වෙලා මඟහරින්න ගත්තාම මොකද කරන්නේ ගුරුකමක් කරනවා මිස. නඩු කියන්න කෝ මුදල්. පොලිසි ගිහිල්ලා කොහොමද ඔප්පු කරන්නේ. එහෙම වුණාම තිබෙන ගෞරවයත් නැතිවෙනවා මිස. පිරිමි පාර්ශ්වයටත් එහෙමයි. මේවට හේතු කියන්නේ නානාප්‍රකාර මුසා – බේගල්. අම්මලා කැමැති නැහැ. කුලමල ජාතිය හරස්වෙලාලු. මේවා කලින් දැන හිටියේ නැද්ද? මේ වගේ ප්‍රශ්න කොච්චර තිබෙනවද? අසරණ වූ පාර්ශ්වය ගැනයි මේ කිව්වේ අද ‘යූ’ නාලිකාව ගත්තොත් වලපනේ ගමේ තිබෙන්නෙම වශී ගුරුකම්. ඔක්කොම මෑණියෝල. පැය 2 න් 3 න් ගෙන්වනවා එතෙර හිටියත් ගෙන්වා දෙනවා කියනවා. මේවා නාට්‍ය පිටපත්. හරියට කරන අය නැතිවාම නොවේ. හැබැයි කළුනික හොයනවා වගේ. හරියට ගුරුකම කළා නම් වැරදුණේ කොහොමද? අඩුම ගානේ වරදින්න හේතුවවත් දැන සිටියා නම් ඉදිරියට ඒක හදාගෙන ගුරුකම් කරන්න බැරි නැහැ.\n\nගුරුකම් කිව්වේ ගුප්ත ශාස්ත්‍රයට අයත් එක්තරා ක්‍රියාකාරකම් ටිකක්. ඉතාම කෙටියෙන් කිව්වොත් අදෘශ්‍යමාන බලවේගයක් ලවා දෙයක් කරවා ගැනීම. හැබැයි නිවැරදිව කරන්න ඕනමයි. ජ්‍යොතිෂය කරනවා නම් මූලිකව ‘පංචාංගය’ ගැන හොඳ අවබෝධයක් තිබෙන්නට ඕනෑ. ඒකවත් නොදැන ජ්‍යොතිෂය කරන්න බැහැ. ගුප්ත ශාස්ත්‍රය ප්‍රායෝගිකව කරන්න ඊට වඩා දැනුමක් තියෙන්න ඕනෑ. අඩුම තරමින් අවශ්‍ය ගුරුකම කරන ක්‍රමය, දිෂ්ටි මන්ත්‍ර, ජප මන්ත්‍ර, ප්‍රාණ මන්ත්‍ර, පලිප්පු මන්ත්‍ර, ආරක්‍ෂක මන්ත්‍ර, තහංචි මන්ත්‍ර, ස්පුඨය වැනි දේවල් ගැන හොඳ අවබෝධයක් තිබෙන්නට ඕනෑ. අනික තමයි මතුරනකොට එන දර්ශනවලට භය නොවන්න ඕනෑ. මෙවැනි ශාස්ත්‍ර ක්‍රියාවට හැරවීමේදී අනිත් ශාස්ත්‍ර වගේ නොවේ හරිම අමාරුයි. මොකද දන්නවද ඕනෑම ශාස්ත්‍රයක් කරන්නෙ දෘශ්‍යමාන අය සමඟ. මේ ශාස්ත්‍රය කරන්නෙ ඇසට නොපෙනෙන, අල්ලන්න බැරි අය සමඟ. අනික වැරදුනොත් එතැනත් ප්‍රශ්නයක්. තව දෙයක් තමයි අනිත් ප්‍රශ්න විසඳන්නෙ ආලෝකය තිබෙන තැන. මේක කරන්නෙ තද අඳුර තිබෙන තැනක. හැම අතින්ම පරස්පරයි. ගුරුකම් කරනව නම් ඒ ඒ නියම ක්‍රමයම අනුගමනය කරන්න ඕනෑ. මුදලට, බලයට හඹා ගියොත් කරන කෙනත් අමාරවේ. මරණය සිහිනැතිවීම් වන්නත් බරි නැහැ. ලොකු ගුරුකම් කරන කොට ගෝලයා ඉතා විශ්වාසවන්තම වන්ට ඕනෑ. භය නොවන්නට ඕනෑ. විශේෂයෙන් ගුරුකම් කරන කොට ඊට කලින් කිසියම් හෝ ගුරුවරයෙක් සමඟ ඔහු යටතේ වැඩ කරන්නට ඕනෑ. එතකොට තමයි දුටු පුරුද්ද, කළ පුරුද්ද ලැබෙන්නේ. ලොකු ගුරුකම් කරන කොට නම් දිෂ්ටිය ආ බවට සංඥා කරනවමයි. මහ රාත්‍රියේ මෙහෙම දර්ශන දකින කොට කාට ද බය නොහිතෙන්නේ. මේ වගේ සිදුවීම් මට නම් අනන්තයි. ඒක නිසා ගුරුවරයෙක් යටතේ වැඩ කරල පුරුද්ද ඇතිකර ගන්නම ඕනෑ. ඊළඟ කාරණය තමයි ඕනෑම වැඩකදී කළ යුත්ත, නොකළ යුත්ත හරියටම තේරුම් ගන්න ඕනෑ. ගුප්ත ශාස්ත්‍රයේදී මුදල් ගත්තාට කාරි නැහැ. ඒ තමාගේ මහන්සිය, නැතුව මුදල් පස්සෙ හඹායෑම හරි නරකයි.\n\nජ්‍යොතිෂයෙදී මරණය ගැන විග්‍රහ කරන ‘චූලු නක්‍ෂත්‍රය’ ඉගෙන ගන්න ඕනෑ තමයි. ඉගෙනගත්තාට ඒක ක්‍රියාවේ යොදවන්න හොඳ නැහැ. ඒ වගේ වශී ගුරුකම්වලදී ශරීරයෙන් පිටනොවන මිශ්‍රණ දේවල් දෙන්න හොඳ නෑ. එහෙම වුණොත් ඒ පාපය ඉදිරියට අරගෙන යාවි. බොහෝ අය ඔය දේවාල පවත්වාගෙන යන අය, ගුරුකම් කරන්නෙ දෙවි කෙනෙක් පසුබිමේ තබාගෙන. දෙවියො කිව්වෙ යහපත් අය. යහපත් අය ගුරුකම් කරන්නෙ කොහොමද? දෙවියන්ට ගුරුකම් කරන්න බැහැ. දෙවියො කියන්නෙ මනුෂ්‍යයාට වඩා පහළින් ඉන්න බලවේගයක්. අපේ බොහොම අය දෙවියන්ට මුල්තැන දීලා මනුෂ්‍යා දෙවන තැන ගන්නවා. තමුන්ගෙ තැන තමුන්ම නැතිකර ගන්නවා. එහෙම කරල මිනිසුන් මුලා කරල සල්ලි ගරාගන්නවා.\n\nගුප්ත ශාස්ත්‍රය වැඩ කරන කොට පළමු ශ්‍රේෂ්ඨයා මිනිහා වෙන්න ඕනෑ. දෙවියන්ට කතා කරන විදිය, ප්‍රේත භාෂාව, යක්‍ෂ අවතාරවලට අමතන විදිය දැනගන්නට ඕනෑ මිනිහා. ඔහුගේ අණට මේ අයව කීකරු කරගන්නට එපායෑ. එහෙම නැති වුණොත් ඒ අය බලවත් වෙනවා. එතකොට ප්‍රශ්න ඇතිවෙනවා. අවසානයේ ගුරුකම අහක යනවා. වැඩක් නැතිවෙනවා. ඔය වශී ගුරුකම්වලදී පැය 2 ක් 3 ක් තුළ ගෙන්වනවාලු. එතෙර හිටියත් ගෙන්වා දෙනවලු. මේවා කොහොම කරනවද කියලා වැඩේ භාරදෙන අයටවත් වැටහෙන්නෙ නැහැ. ඒ තරමටම ඒ අය අසරණ වෙලා. අහස්යානයක ආවත් එන්ට බැහැ. ඒ අයගේ එකම අදහස මුදල් ගැරීම. සමහර අය වයිබර්, ඉමෝ, වට්ස්ඇප් තුළින් කර දෙනවලු. මට නම් මේවා පුදුමයි. මේ වගේ වැඩ නිසා ගුප්ත ශාස්ත්‍රය දිනෙන් දින පිරිහෙමින් පවතිනවා. ශාස්ත්‍රයේ ගෞරවය නැතිවෙනවා.\n\nමට වැටෙහන විදියට කෙනෙක්ගේ සුභ සිද්ධිය සඳහා කිසිම ගුරුකමක් කියාදෙන්නෙවත්, ප්‍රසිද්ධ කරන්නෙවත් නැහැ. පසුගිය කොරෝනා ව්‍යසනයේදී රෝගය බෝවීම නවත්වා ගන්ට එක කෙම් මන්ත්‍රයක් කරන ක්‍රමයක් මා පුවත්පත් දෙකක පළ කළා නොමිලේ. ඒක පළ කරලා සතියකට පස්සේ ගුරුකම් කරනවා යැයි කියන සමහරු මල් බුලත් පුටුව හදාගන්න හැටි දුරකථනයෙන් ඇහැව්වා. ඒක හදාගන්න බැරි අය තමයි ගුරුකම් කරන්නේ. ඕකයි තත්ත්වය. හැබැයි ඇහැව්වොත් අරයගේ ගෝලයා, මෙයාගේ ගෝලයා කියනවා. විශේෂ දෙයක් තමයි බුද්ධපුත්‍රයන් වහන්සේලාත් මේ සමඟ සිටින එක. මේ අය වැඩිපුරම කරන්නෙ දරු සම්පත් නැති අයට ඒක ලබාදෙන එකත්, වශී ගුරුකමත් තමයි. මේවා කරන්නෙ නීචකුලයෙන් කිව්වට නීචකුල මන්ත්‍රයක්වත් දන්නෙ නැහැ. බුද්ධපුත්‍රයන් වහන්සේලාට ගුරුකම් කිරීම සැරියුත් හාමුදුරුවෝ තහනම් කළ එකවත් මේ අය දන්නෙ නැහැ.\n\nගුරුකම් කරන කොට ඉතා පැහැදිලිව ඒ තත්ත්වය වටහා ගන්නම ඕනෑ. හේතුවක් නැතුව දාලා ගිය කෙනකුට හෝ, තරහ වෙලා ගිය කෙනකුට නම් වශී ගුරුකමකට නම් සුපුරුදු මල් බුලත් පුටුව හදලා අවශ්‍ය අඩුමකුඩුම එහි තැන්පත් කරල දිෂ්ටි මන්ත්‍ර සාමාන්‍ය වශයෙන් මතුරලා අවශ්‍ය ජප මන්ත්‍රය වැඩියෙන් නාම බන්ධනයට යටත් කරල මතුරන්න ඕනෑ. එහෙම නැතිව ටිකක් ලොකු ගුරුකමක් නම් දිෂ්ටි මන්ත්‍ර වැඩිකරල, ඒ වගේම ජප මන්ත්‍රත් මතුරන්න වේවි. ගැහැනියකට කරන ගුරුකමක් නම් මදන සල්ලාල දිෂ්ටියෙනුත්, පිරිමියකුට නම් මෝහිනී දිෂ්ටියෙනුත් දිෂ්ටි කරන්න අමතක කරන්න එපා. මල්බුලත් පුටුව තනිකරන හැම විටකම ස්පුඨය ගසා මන්ත්‍රය ගැටගැසීම කළ යුතුව ඇති බව හිතන්නට ඕනෑ. දෙදෙනෙක් මතුරනව නම් ස්පුඨය පාවිච්චිය අවශ්‍ය නැහැ. මේ වගේ පුංචි වැඩ වැරදුණොත් ගුරුකම අහක යනවා.\n\nඔබ කාටහරි කියලා ගුරුකමක් කරවා ගන්නවා කියා හිතමු. ප්‍රථමයෙන් ඒකෙ ප්‍රතිඵලය හා කාල වකවානුව දැනගන්න. ඒ ගැන කතා කරලා පුංචි හෝ අවබෝධයක් ගන්න. එහෙම නැතුව ගුරුකමට අවශ්‍ය දේ ලාච්චුවේ තබාගෙන මල්බුලත් පුටුවවත් ඔබට නොපෙන්වා මුදල් දුන්නට ගුරුකම හරියන්නේ නැහැ. මතක තබාගන්න මල්බුලත් පුටුව සාදා ඔබේ ගුරුකම වෙනුවෙන් දිෂ්ටි කරන්නෙ නැතුව දේවාල අස්සේ තබාගෙන නැවත ඔබට දුන්නට වැඩේ හැරියන්නෙ නැහැ. ඔවුන්ගේ එකම අදහස හැමදාටම දේවරූපයක් හදලා දේව මණ්ඩලයක් තුළින් හෝ දේවාලයක් තුළින් ඒක කළා කියලා මුදල් ගන්නවා. මම කලිනුත් කිව්වා දෙවියන්ට ගුරුකම් කරන්න බැහැ කියලා. දෙවියන්ට ගුරුකම් කරන්න පුළුවන් නම් කතරගම දෙවියෝ ගණ දෙවියන්ට කියල ව්‍යාජ අලි රූපයක් මවලා වල්ලිඅම්මව මුලා කරන්නෙ නැහැ. පත්තිනි මෑණියෝ බොහෝ යහපත් දේ කරන්නෙ ගුරුකම්වලින් නොවේ. ඇගේ පවිත්‍රත්වය මත. රාවණා කළේ ඔළුව දියුණු කළ ශක්තිය මත.\n\nගුරුකම් කරන්නෙ දිෂ්ටියකින්මයි. එක එක දිෂ්ටිවලට අදාළ ස්වරූප තිබෙනවා. නිවැරදිව මතුරනකොට ඒ ඒ ස්වරූප මැවෙනවා. ඊට පසු අවශ්‍ය දේ මන්ත්‍රයෙනුත් භාර දෙනවා. අවතාර, ප්‍රේත, දිෂ්ටි, ගෙවල දිෂ්ටි ඉන්නේ මේ එකම විශ්වයේ තමයි. ඒ අයට ඒ ආවේණිකව කතා කළාම ඒ අය එනවා. හැබැයි භාෂාව දැනගන්න ඕනෑ නියමිත ක්‍රමය සමඟ. අමනුෂ්‍යයන් සමඟ වැඩ කරන්න ඕනෑ හොඳ සිහියෙන්. කොන්ඩෙ කඩාගෙන හෝ ඔලුව කරකවකවා සිහිය විකෘති කරගෙන මේවා කරන්න බැහැ. හොඳ සිහියෙන් කරන්න ඕනෑ. සම්මා සතිය ඕනෑ. මේකවත් ඒ අයට වැටෙහන්නෙ නැහැ. අපි කරන ගුරුකම් බොහෝ දුරට වරදින්නේ පොඩි පොඩි අඩුපාඩුකම් නිසා. ගුරුකමට අවශ්‍ය දේවල් තටුවට තබන්නෙ නැහැ. මල් පාට පහක් තබන්න කිව්වාම මල් වර්ග පහක් තබනවා. කැවිලි, පලතුරු තබන්න ඕන තැන තබන්නෙ නැහැ. සමහර විට අවශ්‍ය මන්ත්‍ර දන්නෙ නැහැ. මේ මල්බුලත් පුටුවට අවශ්‍ය හැම දෙයම තබන්නට ඕනෑ. දිෂ්ටිය එන්නේ එතකොටයි. දිෂ්ටිය ආවාද නැද්ද කියලා දැනගන්න ඕනෑ. ප්‍රේත දිෂ්ටියකට සුපුරුදු දේවල් වලට අමතර පුළුටු, බැදුම්, සුරුට්ටුවක්, සිගරැට් එකක්, කොන්ඩකටුවක්, පනාවක් තිබුණොත් හොඳයි. මේ කාට කළත් ඉනා මන්ත්‍ර අත්‍යවශ්‍ය බව හිතන්න. ගැටගසා ගන්න. යමක් කියන්න ඉස්සෙල්ලා ඉනා කරගන්න එපායැ. ප්‍රේත කැඳවීම්වලදී එහෙම වුණාට සොහොන්වලදී මතුරන ක්‍රමය මීට වඩා ගොඩක් වෙනස්. එතකොට නම් ගුරුන්නාන්සේ හෝ විශ්වාස ගෝලය ඉන්නම ඕනෑ. මොකද ලොකු දිෂ්ටියකට සංඥාව එනවාමයි. කොච්චර භය හිතුනත් ආරක්‍ෂක මන්ත්‍ර කිසිවක් පාවිච්චි කරන්න එපා. හැම දෙයක්ම වතුරේ යාවි. ඔය ප්‍රේතයන්ට අණ දුන්නෙ සැරියුත් හාමුදුරුවො වුණාට යක්‍ෂයන්ට අණ දුන්නේ වෙසමුණි රජ්ජුරුවෝ. හරි ප්‍රවේශමෙන් කරන්න ඕනෑ. අලුත් මිනීවළ උඩ මතුරනකොට බොහොම ඉක්මනින් දිෂ්ටිය එනවා. සියලු අඩුමකුඩුම තැබුවොත්, සොහොන් පිටියක කිසියම් හෝ දිෂ්ටි මන්ත්‍ර පාවිච්චි කරල කළොත් අවසානයේදී තහංචි මන්ත්‍රයකින් දිෂ්ටිය හිරකරන්න අමතක කරන්න එපා. එහෙම නොකළොත් ඔබ ගෙදර එන්ට කලින් ඔබ එන්න කිව් දිෂ්ටි ස්වරූපය ඔබේ ගෙදර වැට කෙළවරක සිටීවි. ගුරුකම් කිව්වෙ දෙපැත්ත කැපෙන පිහියක් හොඳේ.\n\nපාරම්පරික ජ්‍යොතිෂවේදී/ගුප්ත විද්‍යාදරමීපේගණිතගේ රන්ජිත් විද්‍යාරත්නදු.ක.-0779870007, 0722174553.",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b6%bb-%e0%b6%b1%e0%b7%9c%e0%b6%af%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%9a%e0%b6%a7%e0%b7%8a%e0%b6%a7%e0%b6%a9%e0%b7%92%e0%b6%ba%e0%b7%9d-%e0%b7%84%e0%b6%bb/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/133/"
}