{
       "Source": "divaina",
       "Timestamp": "January 29, 2023",
       "Headline": "ජගත් මූර්ති කලාවේ නව්‍ය හැඩතලය; හෙන්රි මුවර්ගේ මූර්ති කලාව",
       "News Content": "අයිරිෂ් ජාතික රේමන්ඩ් ස්පෙන්සර් මුවර්ට හා මේරි බේකර්ට දාව 1888 ජුලි 30 වැනි දින එංගලන්තයේ යෝක්ෂයර් ප්‍රාන්තයේ කාසල් පෝඩ් නම් කාර්මික ගම්මානයේ හෙන්රි මුවර් නම් පුංචි බිලිඳා උපත ලබන්නේය. හෙන්රි මුවර් උපත ලැබූ දා පටන් මවගේ හා පියාගේත්, තම සහෝදරයන්ගේත් රැකවරණය මත ඇතිදැඩි වන්නට විය. ටිකින් ටික වැඩි වියට පත් හෙන්රි මුවර් තම ප්‍රාථමික අධ්‍යාපනය ගමේ පාසලෙන් ආරම්භ කරන්නට විය. කාර්මික ගම්මානයක් වූ මුවර් උපත ලද ප්‍රදේශයේ විවිධ හැඩැති මැටි, ලී, ලෝහ කැබලි බහුල විය. මේවා ගැන නිතර නිතර නෙත ගැටුණු මුවර් මූර්ති ශිල්පියෙක් වනවා යැයි අදහස යටි සිත තුළ පහල කර ගත්තේය.\n\nඔහු වයස අවුරුදු දොළහේදී එනම් ක්‍රි.ව. 1910 දී ශිෂ්‍යත්වයක් දිනා තම පාසලෙන් ඉවත් වී කාසල් පෝඩ්වල අධ්‍යාපනයට අවතීර්ණ විය. එහිදී ඔහුට මයිකල් ඇන්ජලෝ නම් අසහාය මූර්ති ශිල්පියා ගැන අසන්නට ලැබිණි. එදින පටන් තමන් අනාගතයේ මූර්ති ශිල්පියෙකු වන බවට සිතා ගත්තේය. ඔහුගෙන් තමාගේ අනාගතය ගැන අසන ඕනෑම කෙනෙකුට මුවර් පිළිතුරු දුන්නේ “මම අනාගතයේ මූර්ති ශිල්පියෙකු වනවා” යන්නයි.\n\nඒ අතරේ මුවර්ට වටිනා සම්පත් දායකත්වයක් දෙනු ලැබුවේ ඔහුට හමු වූ අපූර්ව චිත්‍ර ගුරුතුමියයි. ඔහුට ජීවිතයේ හමු වූ මුල්ම චිත්‍ර ගුරුතුමිය වූ අතර ඇය නමින් ඇලිස්ලොස්ටික්ය. මුවර්ගේ හැකියාව ඉවෙන් මෙන් දැනගත් මෙතුමිය ඇය විසින්ම මුවර්ට චිත්‍ර කලාව කෙරෙහි ඇළුම් කරන ශිල්ප ක්‍රම කියා දුනි. මෙතුමියගේ උපදේශකත්වය හෙන්රි මුවර්ගේ චිත්‍ර හා මූර්ති කලාව දියුණු කර ගැනීමට බෙහෙවින් බලපාන්නට ඇති අතර 1915 දී හෙන්රි මුවර් ඉගෙන ගත් පාසලේම ස්ථිර ගුරු පත්වීමක් ලැබුණි. අවුරුද්දක් එහි සේවය කළ මුවර් ක්‍රි.ව. 1917 පළමු ලෝක යුද්ධය ඇරඹි හෙයින් ලන්ඩන් රෙජිමේන්තුවේ සොල්දාදුවෙක් ලෙස බැඳී කටයුතු කරන්නට විය. යුද්ධයේදී තුවාල ලද මුවර් ලන්ඩන් රෝහලක සිට සුවය ලැබ නැවත 1919 දී යුද සේවයෙන් ඉවත් වී නැවත ගුරු සේවයට එක් විය. මෙහිදි මුවර් චිත්‍ර හා මූර්ති කලාව තවදුරටත් ප්‍රගුණ කිරීම සඳහා ලීඩ්ස් නගරයේ චිත්‍ර කලා උසස් අධ්‍යාපනයට ඇතුළත් විය.\n\n1921 දී මේ මූර්ති ශිල්පියා මූර්ති පිළිබඳ ඉගෙනීමට රාජකීය චිත්‍ර කලා විද්‍යාලයට ඇතුළත් විය. තම මූර්ති ශිල්පයේ හැකියාව ඔප මට්ටම් කර ගැනීම සඳහා මුවර් විවිධ ප්‍රදේශවල ඇවිදිමින් උද්‍යාන මූර්ති නිර්මාණය කරන්නට විය. මේ යුගය ඔහු බොහෝ කලාත්මක පෞරාණික ස්ථාන කෞතුකාගාර හා පුස්තකාල සේවනය කරන්නට විය. ඔහු විවිධ කලා සම්ප්‍රදායයන් හදාරන්න විය. 1924 හෙන්රි මුවර් මූර්ති කලා විද්‍යාලයේ උපදේශකයෙකු වශයෙන් කටයුතු කිරීමේ අවස්ථාව ලබා ගන්නා ලදි. මේ නිසා 1925 දී ඉතාලිය, පැරීසිය වැනි රටවල්වල සංචාරය කරමින් චිත්‍ර හා මූර්ති කලාව පිළිබඳ විවිධ පැති හැදෑරීමට ද ඔහුට හැකි විය. ඔහුගේ ප්‍රථම චිත්‍ර හා මූර්ති ප්‍රදර්ශනය 1926 ශාන්ත ජෝර්ජ් කලාගාරයේදී පවත්වන ලදි. ඉන් පසු හෙන්රි මුවර්ට චිත්‍ර හා මූර්ති ශිල්පින් රැසක් එකතු කර ගන්නට හැකි වූ අතර 1927 දී මේ ශිල්පීන් සමග එකතු වී මුවර් කලා සංගමයක් පිහිටු විය. ඒ තුළින් හෙන්රි මුවර් තව තවත් ප්‍රසිද්ධියට පත් විය. එරික් ජීල් ජේකබ් එප්ටෙන්, බ්‍රන්කුසි යන මූර්ති ශිල්පීන්ගේ ආභාෂය තම මූර්ති සඳහා යොදා ගන්නත් හෙන්රි මුවර්ගේ මූලික කලා ලක්ෂණ රැක ගැනීමට ඔහු වගබලා ගත්තේය.\n\nබාහිර පෙනුම පිළිබඳ වැඩි අවධානයක් නොයෙදෙන මොහුගේ මූර්තිවල ස්වභාවිකත්වය සහ අමූර්ත ස්වභාවය ද චමත්කාර ජනක රිද්ම හැඩතල ද පෝෂණය වී ගෙන යන මූර්ති හෙන්රි මුවර් අතින් පසුකාලීනව බිහි විය. එම නිසාම ස්වාභාවික ආරේ මූර්ති මොහු අතින් බොහෝ විට නිමා නොවීය. ස්වාභාවිකත්වය හරහා අභ්‍යන්තරය විනිවිද දැකීමට ඔහු මූර්ති නිර්මාණය කළේය. මොහුගේ මූර්තිවලට මුඛ්‍ය තේමාව වූයේ මානව රූපයයි. ඔහුගේ නිර්මාණ බොහෝමයක් උද්‍යාන මූර්ති වශයෙන් නිර්මාණය වී ඇත. විශාල ලෙස නිර්මාණය කරන මානව රූප මූර්තිමත් කිරීමේදී කොටස් කිහිපයකින් යුතුව මේවා නිර්මාණය කිරීම මුවර්ගේ මූර්ති කලාවේ විශේෂ ලක්ෂණයකි. බොහෝ දුරට හෙන්රි මුවර් මූර්ති නිර්මාණය කිරීමේදී භාවිතා කළ අමුද්‍රව්‍ය ද සම්ප්‍රදායෙන් ඔබ්බට ගිය එකකි. ඒ අතර ගල් සහ දැව ප්‍රධාන වශයෙන් භාවිතා කර ඇත. එයට අමතරව කිරි ගරුඬ, විවිධ ලෝහ, වයර් වැනි දේද භාවිතා කර ඇත. නෙරීම් එබීම්, සිදුරු ඇති කිරීම් සුමට ලෙස පිරිමැදීම්, විවිධ හැඩ ගැන්වීම් මුවර්ගේ මූර්තිවල දක්නට ලැබූ ශිල්ප ක්‍රම වේ.\n\nමුවර් පරිණත ශිල්පියකු ලෙස පිළිගැනුනුයේ වැතිරී සිටින ඉරියව්වෙන් නිර්මාණය කරන ලද මූර්ති පහ නිසාය. එයින් වඩාත් ජනප්‍රියත්වයට පත් වූයේ 1930 දී ඔහු විසින් නිර්මාණය කරන ලද “වැතිරී සිටින කාන්තාව” නමැති මූර්තියටයි. මෙය කොළ පැහැති ගලින් නිර්මාණය කරන ලද්දකි. මෙය වෙස් මුහුණක් වැනි මුහුණකින් යුක්තය. හෙන්රි මුවර්ගේ මූර්තිවල ඇති පොදු ලක්ෂණය නම් ඒවා කලින් මූර්ති ශිල්පීන් මෙන් නොව වෙනත් ආකාරයකින් නිර්මාණය වීමයි. කෙසේද යත් ඔහු මූර්තියකට වස්තු විෂය වූ රූපයේ බාහිර පෙනුම ගැන පමණක්ම සැලකිල්ලක් නොවීමයි. ඔහු වඩාත් උනන්දු වන්නේ මූර්ති නිර්මාණය කරන ලද ද්‍රව්‍ය ගැනය. එම ද්‍රව්‍යයේ පවතින අභ්‍යන්තරික ගුණය කෙරෙහි ඔහු වැඩි අවධානයක් යොමු කර ඇති වග ඔහුගේ සමස්ත කලා කෘති පෙළම විමර්ශනය කිරීමේදී පෙනී යන කරුණකි.\n\nවැතිර සිටින ඉරියව්වෙන් පෙනී සිටින මූර්ති අතර 1960 ලෝහයෙන් නිර්මාණය කරන ලද මූර්තිය ලී සහ ධාන්‍යයෙන් නිර්මාණය කරන ලද වැතිරී සිටි මූර්තිය ප්‍රධාන තැනක් ගනී.\n\nතවද මොහුගේ මූර්ති අතර වඩාත් ප්‍රකට මූර්තියක් ලෙස “රජ පවුල” මූර්තිය අපට ගත හැක. වියුක්ත හැඩ මූලික කරගෙන නිර්මාණාත්මක සංකල්පයක් මත මෙම මූර්තිය නිර්මාණය කර ඇත. පිරිමි රූපයක් සහ කාන්තා රූපයක් ආසනයක් මත වාඩී වී සිටින අයුරු මෙයින් දැක්වේ. උද්‍යාන මූර්තියක් වශයෙන් නිර්මාණය කර ඇති රජපවුල මූර්තිය නිර්මාණය කිරීමේදී ශිල්පියා නෙළීම, ඇඹීම, එබ්බවීම යන ශිල්ප ක්‍රමය භාවිතයට ගෙන ඇත. මානව රූප ඉතා සරල ලෙස නිර්මාණය කර ඇත. ඒවා කොටස් කිහිපයකින් නිර්මාණය කළ ඇති අතර හිස කුඩා වන ආකාරයටත් සිරුර විශාල වන අයුරිනුත් නිර්මාණය කිරීමට මූවර් පෙළඹී වී ඇත.\n\nදෙවන ලෝක යුද්ධය ආරම්භයත් සමගම ගුවන් ප්‍රහාරවලින් වැළකීම සඳහා ආරක්ෂා කුටිවල වෙසෙන ලන්ඩන් වැසියන්ගේ රුප සටහන් ඇඳීමේ කාර්යය යුද කලා කමිටුව (WAR ARTS COMMITTEE) විසින් භාර දෙන ලද්දේ හෙන්රි මූවර්ට ය. 1941 අඳින ලද රැකවරණ සැකිලි සටහන් (Shelter Sketches) නමින් හැඳින් වූ මේවායෙන් නිර්මාණය වූයේ සිය ගණන් නිරායුධ ජනයා ගුවන් ප්‍රහාරයන්ගෙන් වැළකීම සඳහා ආරක්ෂක ස්ථාන සොයා දුවන ආකාරයයි.\n\nමොහුගේ මූර්ති අතර “ලොකු සමනලයා”, “හිඳගත් පවුල,” “පවුලේ අය,” “සොල්දාදුවා,” “මව හා දරුවා” යන කෘති ඇතුළු විශාල උද්‍යාන මූර්ති රැසක් මූවර් විසින් නිර්මාණ වී ඇත. ජාත්‍යන්තර කීර්තියට පත් මෙම මූර්ති ශිල්පියාගේ මූර්ති අදටත් පහත ස්ථානවල දක්නට ඇත.\n\nරජ සහ බිසව – ස්කොට්ෂ් මූර් – බ්‍රිතාන්‍යය – 1952,සැතපෙන ගැහැනිය – ලීඩ්ස් කලාගාරය බ්‍රිතාන්‍යය – 1929සැතපෙන ගැහැනිය – ජාතික කලාගාරය ඔටාව කැනඩාව – 1930උතුරා සුළඟ උමං දුම්රිය මූලස්ථානය ලන්ඩන් බ්‍රිතාන්‍යයේ 1940ආකෘති දෙක කලා කෞතුකාගාරය නිව්යෝක් – ඇමරිකාවමව සහ දරුවා නගර කලාගාරය මැන්චෙස්ටර් බ්‍රිතාන්‍යය 1959පවුල බ්‍රිතාන්‍යය කවුන්සිල එකතුව බ්‍රිතාන්‍යය 1950බාහිර සහ අභ්‍යන්තර ආකෘති කලාගාරය – ඔෆලෝ – ඇමරිකාව 1954 සැතපෙන රුව –යුනෙස්කෝ ගොඩනැඟිල්ල පැරීසිය – ප්‍රංශය – 1957\n\nහෙන්රි මුවර් පසුකාලීනව රාජකීය චිත්‍ර කලා පාසලේ චිත්‍ර කලා ශිෂ්‍යාවක වූ ඉරිනා රැඩෙට්ස්කි සමග 1929 විවාහ වූ අතර 1945 වර්ෂයේදී ලීඩ්ස් විශ්වවිද්‍යාලයෙන් හෙන්රි මුවර්ට ආචාර්ය උපාධියක් ද පිරිනැමිනි. මේ අසහාය මූර්ති ශිල්පියා වසර 88ක් ආයු වළඳා 1986 අගෝස්තු මස 31 වන දින මෙලොවින් සමුගත්තේය.\n\nචන්දන රණවීර",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b6%9c%e0%b6%ad%e0%b7%8a-%e0%b6%b8%e0%b7%96%e0%b6%bb%e0%b7%8a%e0%b6%ad%e0%b7%92-%e0%b6%9a%e0%b6%bd%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b6%b1%e0%b7%80%e0%b7%8a%e0%b6%ba-%e0%b7%84/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/136/"
}