{
       "Source": "divaina",
       "Timestamp": "January 29, 2023",
       "Headline": "උපතින්ම ‘කුමරි බඹසර’ නැතිවෙන ග්‍රහයෝගයක්",
       "News Content": "යෝනි මාර්ගය තුළ එය සුළු වශයෙන් ආවරණය කරමින් පවතින සිවියක් කන්‍යා පටලය යනුවෙන් හඳුන්වන බව අපි දනිමු. මෙය යෝනි විවරයේ කොටසකි. එය පිහිටීමෙන් කිසිදු අරමුණක් කාර්යයක් හෝ ප්‍රයෝජනයක් නැත. මෙය තුනී සහ ඇදෙන සුළු වශයෙන් හෝ තරමක් ඝන සහ අනම්‍ය ස්වභාවයෙන් පැවතිය හැක. ළමා වියේදී මෙය මුද්දක හැඩය ගනී.\n\nකාන්තාවක් ප්‍රථම වරට සංසර්ගයේ යෙදීමේදී තාවකාලික රුධිර බිඳු කිහිපයක් පිට කරමින් කන්‍යා පටලය බිඳී යෑමට පුළුවන. නමුත් මෙය හැම විටම සිදු නොවේ. ස්වයං වින්දනය සහ ශාරීරික ව්‍යායාම හා ක්‍රීඩා කිරීම්වලදී ද මෙය බිඳී යෑමට පුළුවන. බිඳී යෑමෙන් පසුව කන්‍යා පටලය යළි යථා තත්ත්වයට පත් නොවේ.\n\nකන්‍යා පටලයේ විකසනය ආරම්භ වන්නේ කලල අවධිය තුළදීය. ගර්භණී සමයේ පස්වන මාසයේදී පමණ යෝනි කුහරයේ විකසනය සම්පූර්ණ වේ. සාමාන්‍යයෙන් මෙය උපතට පෙර හෝ පසුව සිදු වේ. කන්‍යා පටලයට ස්නායු සැපයුමක් නැත. අලුත උපන් බිළිඳියට මවගේ හෝර්මෝනවල බලපෑම හේතුවෙන් කන්‍යා පටලය වර්ධනය වේ. බිළිඳිය ක්‍රමයෙන් වැඩෙත්ම ඊට අවශ්‍ය හෝර්මෝන නිපදවා ගනී.\n\nදැරියක් මල්වර වීමත් සමග රුධිරය පිටවේ. එහිදී භාවිතා කරන ටැම්පන (tampon) හේතුවෙන් හා තරුණ වියේදී ක්‍රීඩා කටයුතුවල නියැළීමෙන් කන්‍යා පටලයේ විවරය පුළුල් වේ. රුධිර වහනයක් අත්විඳ ඇත්තේ කාන්තාවන්ගෙන් 43%ක් පමණි. කාන්තාවන්ගෙන් බහුතරයකගේම කන්‍යා පටලය විවරය නො බිඳීමට තරම් විශාල වන බව මෙයින් පැහැදිලි වේ.\n\nකන්‍යා පටලයේ ව්‍යුහාත්මක වෙනස්කම් තුනී සහ ඇදෙනසුළු බවේ සිට ඝන අනම්‍ය ස්වභාවයක් දක්වා පරාසයක පැතිරී පිහිටිය හැක. ඇතැම් විට මුළුමනින්ම නොපිහිටීම ද පුළුවන. 1mm තරම් ඝනකම ඇති තුනී ඇදෙන සුළු මෙම පටලය විවිධ හේතු නිසා නොපිහිටන හා පිහිටා තිබිය දී විවිධ හේතු නිසා බිඳී යන එකක් බව පැහැදිලි වේ.\n\nඑවන් පටලයක් ඇතැම් සංස්කෘතීන් තුළ විවිධ සංකල්ප හා බැඳී ඇත. ඒ හේතුවෙන් කන්‍යා පටලයට සංස්කෘතිකමය අගයක් දී ඇත. කාන්තාවක් විවාහ වන විට ගෞරවනීය සහ පිරිසිදු බවේ සංකේතයක් ලෙස නොබිඳුනු කන්‍යා පටලයක් තිබීම සැලකීම මොන තරම් විහිළුවක් ද, විවිධ ආකාරය වෛද්‍ය පැහැදිලි කිරීම්ද, මාධ්‍ය වැඩසටහන් ද පුවත්පත් සඟරා ආදියේ ලිපි මගින් ද පැහැදිලි කරත් කන්‍යා පටලය සමග බැඳුණු මිත්‍යා මත සමාජයෙන් ඉවත් කිරීම අපහසුය.\n\nපුරුෂ මූලික සමාජයක් පවතින දකුණු ආසියාතික රටවල මෙම පටලයට ඇති සංස්කෘතිකමය පදනම නිසා බොහෝ අයගේ යුග දිවිය අමිහිරි වේ. නොදැනුවත්කම හා වෛද්‍ය මතයන්ද නොපිළිගෙන කටයුතු කිරීමෙන් සුන්දර ජීවිත අහිමි කරගන්නා හා මානසික පීඩනයන්ට ගොදුරු වන අවස්ථා කොතෙකුත් වාර්තා වී ඇත.\n\nඅතීතයේ විසූ ඉසිවරුන් සහ ජ්‍යොතිෂ ආචාර්යවරුන් කන්‍යා පටලය පිළිබඳව කරුණු හෙළි කර ඇත්තේ සමාජගත වී ඇති වැරදි මත නිසාම විය යුතුය.\n\nජ්‍යොතිෂ්‍යානුකූලව කන්‍යා පටලයක් උපතින්ම අහිමිවන ග්‍රහයෝග බොහොමයක් දක්වා ඇත. කන්‍යා පටලයක් අහිමි වීමට හෝමෝන හා විවිධ ජානමය හේතු ද සෞඛ්‍ය තත්ත්වයන් ද හේතු වේ. හෝමෝනවලට කාරකත්වය ගන්නා ගුරුගේ දුබලතාවය ද ස්නායු කාරක නපුන්සක බුධගේ දුබලතාවය ද රුධිර කාරක කුජ සම්බන්ධයද නපුන්සක ශනි කේතුගේ බලපෑම්ද ලිංගේන්ද්‍රියන් හා බාහිර ලිංගික අවයව නියෝජනය කරන හත්වැනි අටවැනි භාවයට සම්බන්ධ වීම මෙම පටලය අහිමි කරයි.\n\nඑවන් අවස්ථා බොහෝ ඇත. ඉන් කිහිපයක් පහත දක්වමි.\n\nමිථුන ලග්නය වී ගුරු හත්වැන්නේ වී ශනි විසින් දැකීම.\n\nතුලා ලග්නය වී කුජ හත්වැන්නේ සිටීම.\n\nමේෂ ලග්නය වී අටවැන්නේ බුධ කේතු සිටීම.\n\nබුධ අට වැන්නේ යෙදී අටවැන්නට ගුරු ශනී දෘෂ්ටි හෙළීම.\n\nමිථුන ලග්නය වී ලග්නයේ ගුරු හත්වැන්නේ වීම සහ කේතු අටවැන්නේ සිටීම.\n\nසිංහ ලග්නය වී හත්වැන්නේ ශනි සිට අටවැන්නේ බුධ රවී සිටීම.\n\nධනු ලග්නය වී කුජ හත්වැන්නේ වී කේතු අටවැන්නේ සිටීම.\n\nගුරු නීච වී අටවැන්නේ සිටීම.\n\nතවත් මෙවැනි පිහිටීම් රාශියක් ඇත. කාන්තාවකගේ උතුම් වස්තුව කන්‍යා පටලය නොවන බවත් කිසිම ප්‍රයෝජනයක් නැති එය අහිමිවීම පූර්ව අකුසලයක් නොවන බවත් මෙය කියවන ඔබ තේරුම් ගත යුතුය.\n\nජ්‍යෝතීර්විද්‍යා ප්‍රභාශ්වර,ශාස්ත්‍රශූරි, මනෝවිද්‍යා උපදේශිකානයෝමි පබසරා මැණිකේදු. අංකය 0772279138",
       "URL": "https://divaina.lk/%e0%b6%8b%e0%b6%b4%e0%b6%ad%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%b8-%e0%b6%9a%e0%b7%94%e0%b6%b8%e0%b6%bb%e0%b7%92-%e0%b6%b6%e0%b6%b9%e0%b7%83%e0%b6%bb-%e0%b6%b1%e0%b7%90%e0%b6%ad/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/137/"
}