{
       "Source": "divaina",
       "Timestamp": "January 29, 2023",
       "Headline": "වාසනාවන්ත දරුවකු හදන්න හොඳම කාලය මෙන්න",
       "News Content": "ඉගෙනීමෙන් හා ධනයෙන් දියුණු වී සමාජයේ ඉහළ තනතුරක් ලබාගන්නා දරුවකු ලබාගැනීමට සියලුම දෙමාපියෝ කැමති වෙති. යහපත් විවාහ ජීවිතයක් ගතකිරීමට හැකිවීම ද මෙයට එකතු විය යුතු අදහසකි. දෙවැනි ඉපදීම වශයෙන් විවාහය හඳුන්වන්නේ එය ජීවිතයේ ප්‍රධානම අංගයක් වන නිසාය. ජීවිතය සම්පූර්ණ වීමට නම් යහපත් ගෘහ ජීවිතයක් තිබිය යුතුමය. සමහර විට බොහෝ ඉගෙන ගෙන, ඉහළ රැකියාවක් කරන කෙනෙකුගේ විවාහ ජීවිතය සම්පූර්ණ නැත්නම් ජීවිතය අසාර්ථක ය. රූමත්, ස්ත්‍රී ලාලිත්‍යයෙන් යුත්, යහපත් ගතිගුණ ඇති වාසනාවන්ත දියණියක් ලබාගැනීමට සියලුම දෙමව්පියෝ කැමති වෙති. පවුල් සැලසුමට දරුවන් අඩුකර ගැනීම හා දරුවන් අතර සුදුසු පරතරයක් තබාගැනීම පමණක් නොව යහපත් ග්‍රහ පිහිටීම් ඇති කාලයකදී දරුවකු ලබාගැනීම ද අයත් විය යුතුය. කිසිම සැලසුමක් නැතිව ඕනෑම කාලයකදී දරුවකු ලබාගැනීම බුද්ධිමත් නොවේ. එයට ජ්‍යොතිෂයෙන් පිහිට ලබාගත හැකිය. වෛද්‍ය විද්‍යාව අනුව දරු උපත් පාලනය කළ හැකි වුවත් ඉහත සඳහන් පරිදි ඥානවන්ත, තේජවන්ත, ගුණවත් දරුවකු ලබාගැනීමට මඟ පෙන්වීමක් නොකෙරේ. වෛi විද්‍යානුකූලව අවසන් ඔසප් දිනයේ සිට දින 270 කට පසු (චන්‍ද්‍ර මාස 09 කට පසු) දරුවකු ලැබේ යැයි යන නිගමනය මත පහත සඳහන් තීරණ ගෙන ඇත.\n\n2023 ඔක්තෝබර් 02 සිට ඔක්තෝබර් 18 දක්වා බුධ උච්චය. බුධ උච්චව ඇති දරුවෙකුට බොහෝ දුරට ඉගෙන ගත හැකි වේ. ඉහළටම යා හැකි වේ. ජ්‍යොතිෂවේදියකුගේ මඟ පෙන්වීමෙන් භද්‍රා යෝගය උදාවන වේලාවක දී දරුවා ලබාගත හැකිය. භද්‍රා යෝගයෙන් දැනුම, බුද්ධිය, ඥාන ශක්තිය හා ධාරණ ශක්තිය ලැබේ. පතපොත සම්බන්ධ ශාස්ත්‍රීය කටයුතුවලට දක්‍ෂ වේ. තර්කානුකූල කථිකත්වයක් ඇත. ඉගෙනීමේ පරතෙරට යා හැකි වෙතත්, ඔක්තෝබර් 04 සිට ඔක්තෝබර් 31 දක්වා උපදින දරුවන්ගේ හඳහනේ කුජ කේතු යෝගයක් පිහිටයි. මෙය විවාහ ජීවිතයට අහිතකරය. කුජ කේතු යෝගය මිනිසාගේ විවාහ ජීවිතයට අයෝග්‍ය කරයි. කායික ශක්තිය දුර්වල කරයි. මන්දෝත්සාහී දුර්වලයකු බවට පත්කරයි. සිකුරු නීච වන කාලය ද මෙයට ඇතුළත් වන නිසා වඩාත් නරකය. මේ නිසා වර්ෂයේ කුජ කේතු යෝගය පවතින දවස්වල ඉපදීමට හේතු වන 2023 ජනවාරි 29 සිට පෙබරවාරි 21 වන දින දක්වා කාලය දරුවකු පිළිසිඳ ගැනීමට අශුභයි. මෙම කාලය තුළ පිළිසිඳ ගැනීම් වළක්වා ගැනීමට කටයුතු කිරීම දෙමවුපියන්ගේ සිතට අසහනයක් ඇති කිරීම වැළැක්වීමට හේතු වේ.\n\n2023 අප්‍රේල් 15 සිට මැයි 15 දක්වා රවි උච්ච හෙවත් බලයේ උපරිමයේ සිටී. රවි උච්ච වීම කෙනෙකුගේ දියුණුවට හේතු වේ. නිරෝගීකම, කාර්යශූරත්වය, ප්‍රධානත්වයට පත්වීම, යහපත් විවාහයක් සිදුවීම, තේජවන්ත ගතිය ආදී බොහෝ ශුභඵල ලැබේ. බුධ සහ ගුරු ද බලවත්ව සිටින නිසා මේ කාලය දරුවකුට ඉපදීමට ඉතා සුදුසුය. මෙම උච්ච රවි කේන්ද්‍රයේ 10ට පැමිණීමෙන් දරුවකුට වෛiවරයකු වීමේ හැකියාව ලැබේ. මෙම වේලාව සකස්කර වෛiවරයාට දීමෙන් ශල්‍යකර්මයකින් දරුවා ලබාගත හැකිවනු ඇත. රවි වෙනත් ස්ථානවල සිටියත් බොහෝ උසස් අයකු විය හැකිය. මේ කාලයේ රවි බුධ එකට සිටීම වඩාත් යහපත් වේ. මේ සඳහා පිළිසඳ ගැනීමේ කාලය පසු වී ඇති නිසා මෙම කාලය ඇතුළත දිනයක දරුවා ලැබේ යැයි වෛiවරයා කියා ඇත්නම් ජ්‍යොතිෂවේදියකුගේ මඟ පෙන්වීම යටතේ වේලාව සකස්කර ගන්න.\n\nරවි නීචවීම හෙවත් බලයේ අවම අවස්ථාවේ සිටීම ද දියුණුවට හේතු වේ. කුමණ රැකියාව කළත් එහි ඉහළටම යෑමේ හැකියාව ලැබේ. (රවි නීච වූ අගමැතිවරු දෙදෙනෙක්, අග්‍රාණ්ඩුකාරවරයෙක් සහ තානාපතිවරු දෙදෙනෙකු ආදී වශයෙන් උසස් තත්ත්වයන්ට පත් වූ නායකයන් සිටි අවස්ථා ලංකා ඉතිහාසයේ ඇත.) රවි නීච වීම 2023 ඔක්තෝබර් 18 සිට නොවැම්බර් 16 දක්වා තිබුණත් සිකුරුගේ නීච කාලය මඟ හරින විට ගත හැක්කේ නොවැම්බර් 02 දක්වා පමණි. මේ සඳහා පිළිසිඳ ගැනීම 2023 ජනවාරි 10 සිට 25 දක්වා අතර විය යුතුය. ඔක්තෝබර් 19 සිට නොවැම්බර් 02 අතර කාලයේ රවි බුධ එකට සිටින නිසා එම කාලය වඩාත් යහපත් වේ. (නොවැම්බර් 06 දක්වාම රවි බුධ එකට සිටී) 2023 නොවැම්බර් 03 සිට 2023 නොවැම්බර් 29 දක්වා සිකුරු නීචය. මෙම කාලයේ විවාහ ගැනීම අශුභය. සිකුරු නීච අය විවාහයට දක්වන ඇල්ම සාමාන්‍ය අයකු ඒ සඳහා දක්වන ඇල්මට වඩා අඩුය. බොහෝ විට විරුද්ධ ලිංගිකයන් සමඟ මිත්‍රකම් පැවැත්වුවත් ඒ විවාහ වීමේ බලාපොරොත්තුවෙන් නොවේ. මේ අයගේ විවාහය බොහෝ ප්‍රමාද වේ. බොහෝ විට විවාහය සිදුවන්නේ තම අවශ්‍යතාවය සඳහා නොව දෙමවුපියන්ගේ හා සමාජයේ අවශ්‍යතාවය සඳහා ය. සිකුරු නීච අයකුම ලැබුණොත් ශාරීරිකව හා මානසිකව ගැළපී විවාහය සාර්ථක විය හැකිය. වෙනත් කෙනෙකු ලැබුණොත් විවාහ ජීවිතයේ සතුට පලායනු ඇත. (එහෙත් සිකුරු නීචවීම ධනවත් වීමට හේතු වේ.)\n\nමේ කාලයේ ඉපදීම සිදුවනුයේ 2023 මාර්තු 27 සිට අප්‍රේල් 23 අතර කාලයේදී ය. මේ කාලයේ පිළිසිඳ ගැනීම් නොපවත්වා ගන්නවානම් හොඳයි.\n\nසෑම මාසයකදීම යෙදෙන චන්‍ද්‍රයා උච්ච වන කාල විශේෂයෙන් ස්ත්‍රී උපතකට ඉතා යහපත් වුවත් එම කාලවලදී දරුවකු ලබා ගැනීමට සැලසුම් කිරීම දුෂ්කරය.\n\nස්වභාවික උපතකදී හැර අනෙක් අවස්ථාවලදී දැනට බොහෝදෙනා කරන්නේ දරුවා ඉපදෙන කාලය වෛද්‍යවරයා කී පසු එම කාලයේ තිබෙන ශුභ දවසකදී ශුභ වේලාවකදී දරුවා ගැනීමයි. ඒ දිනවල තිබෙන ග්‍රහ පිහිටීම් කාටවත් වෙනස් කළ නොහැකිය. මා විසින් යෝජනාකරන ලද කාලවලදී ද ග්‍රහ පිහිටීම් වෙනස් නොවේ. එහෙත් අපට අවශ්‍ය ග්‍රහ පිහිටීම් ඇති කාලයකදී දරුවා ලබාගැනීමට මේ මගින් මඟ පෙන්වීමක් සිදුකෙරේ.\n\n● එඩී කරුණාතිලකදු.ක 071-7004360",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%8f%e0%b7%83%e0%b6%b1%e0%b7%8f%e0%b7%80%e0%b6%b1%e0%b7%8a%e0%b6%ad-%e0%b6%af%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b6%9a%e0%b7%94-%e0%b7%84%e0%b6%af%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b7%84/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/137/"
}