{
       "Source": "divaina",
       "Timestamp": "January 23, 2023",
       "Headline": "නිතර සිහි කර සසර ජය ගමු",
       "News Content": "විශ්වවිද්‍යාල සිසුවියක එම විශ්වවිද්‍යාලයේම සිසුවෙකු විසින් බෙල්ල කපා මරා දමයි. ඔවුන් දෙදෙනා වසර ගණනාවක පෙම්වත්තු වූහ. අප සමාජයේ පිළිගැනීමේ හැටියට ඔවුන් බුද්ධිමතුන් වේ. එනමුත් ගැටලුවක් ඇත. ඒ ඔවුන් බුද්ධිමතුන් ද? දෙදෙනාගේම ජීවිතය විනාශ වීම මේ සිදුවීම තුළ දක්නට ලැබෙයි. එපමණක් ද දෙමාපියන් ඔවුන් සම්බන්ධව මැවූ සිහින මාලිගා ද බිඳ වැටිණි. එසේනම් ඔවුන් දෙදෙනාම දැනුමෙන් විශිෂ්ටයන් වුව ද ජීවන පරිඥානය තුළින් අසමත් වූවෝ වෙති. එයින් අදහස් කරනුයේ මෙම අධ්‍යාපනය විසින් ජීවත් වන හැටි පිළිබඳව අවබෝධයක් ලබා නොදෙන බවයි. ඔවුන් දෙදෙනා තුළ පැවතියේ ආදරය ද රාගය ද සැබවින් ම තිබී ඇත්තේ රාගයයි. ආදරය නොවෙයි. ආදරය තිබුණානම් තමන් ආදරය කළ අයගේ බෙල්ල කපන්නේ නැත. අධ්‍යාපනය තුළින් බිහිකළ යුත්තේ සමාජයට වෛර කරන පුද්ගලයන් නොව සමාජයට ආදරය කරන පුද්ගලයන්ය. එහෙත් වර්තමාන අධ්‍යාපනය තුළින් එය සිදු නොවන බව මෙවන් සිදුවීම් තුළින් පැහැදිලිය. ඉදුරන් පිනවා ගැනීමේ පරම අභිලාෂයෙන් ප්‍රිය මනාප රූප, ශබ්ද, ගන්ධ, රස, ස්පර්ශ සොයමින් මහා ධාවනයක නිරත වන අය අපරාධවල නියැලෙති. මෙවන් සමාජ ක්‍රමයක් නිවැරදි කළ හැක්කේ ධර්මයට පමණි.\n\nඅපේ බුදුහාමුදුරුවෝ මේ සමාජයේ සිටින ස්ත්‍රී, පුරුෂ, ගිහි පැවිදි හැම දෙනාටම නිතර නිතර සිහි කළ යුතු ස්ථාන නැතහොත් අවස්ථා පහක් පිළිබදව අංගුත්තර නිකායේ පඤ්චක නිපාතයේ නීවරණ වග්ගයේ ඨාන සූත්‍රයේ දී දක්වයි. නිතර නිතර සිහිකිරීම (අභිණ්හං පච්චවෙක්ඛි තබ්බං) හොඳ ඉගෙනුම් ක්‍රමයකි. නූතන අධ්‍යාපනය තුළ ද මෙය ප්‍රත්‍යවේක්ෂණය ලෙස දක්වයි. වෛද්‍ය විද්‍යාවෙහි දී ද ක්‍රියා මූල පර්යේෂණ ක්‍රම වේදයෙහි දී ද නිතර නිතර සොයා බැලීම ක්‍රම වේදයක් ලෙස භාවිතා කරයි. ඒ තුළින් ඒ දේ පිළිබඳ නිශ්චිත අවබෝධයක් ලද හැකි ය. බුදු හාමුදුරුවන් විසින් නිතර නිතර සිහිපත් කළ යුතුයි සොයා බැලිය යුතුයි කියන කාරණා පහක් වෙයි.\n\nපුද්ගලයා ජරාවට පත්වීම ධර්මතාවයකි. එය කිසිවකුටත් ඉක්ම විය නොහැක.පුද්ගලයා ව්‍යාධියට පත්වීම ධර්මතාවයකි. කිසිවෙකුටත් එය ඉක්මවිය නොහැක.පුද්ගලයා මරණයට පත්වීම ධර්මතාවයකි. කිසිවෙකුටත් එය ඉක්ම විය නොහැක.පුද්ගලයාට ප්‍රිය මනාප දේ වෙනස් වෙයි. විනාශ වෙයි.පුද්ගලයා කර්මය දයාද කොට, යෝනි කොට, ඤාති කොට, පිහිට කොට වෙසෙයි.\n\nයමෙක් ජරාවට, ව්‍යාධියට, මරණයට පත්වීම, ප්‍රිය දේ වෙනස්වන බව, නැතිවන බව, කර්මය දායාද කොට ඇති බව නොදනී ද ඔහුට ඒ තුළින් මදය එසේත් නැතහොත් මත්වීම ඇති වෙයි. ජරාවට පත් නොවීම නිසා යොවුන් මදය (යොබ්බන මදො ) ව්‍යාධිය පිළිබද නොදැනීමෙන් නිරෝගිකමෙන් මත්වීම, (ආරෝග්‍ය මදො) මරණය නොදැනීම ජීවිත මදය (ජීවිතමදො) ප්‍රිය මනාප දේ වෙනස් වීම, නැතිවීම නොදැනීම රාග මදය (රාගමදො) ඇති වෙයි.මේ මදයෙන් මත් වීම,කර්ම ශක්තිය නොදැනීම නිසා කයෙන් , වචනයෙන්, මනසින් දුෂ්චරිතයෙහි යෙදේ. පුද්ගලයා මදයෙන් මත්වීම, කර්මය ගැන නොදැනීම අපරාධ කිරීමට හේතු වෙයි. සතුන්ට හිංසා කිරීම, සතුන් මැරීම, හොරකම, මංකොල්ලකෑම, වංචාව, බොරු, කේලම්, පරුෂ,හිස් වචන කථා කිරීම,මත්පැන් මත්ද්‍රව්‍ය පරිහරණය, විෂම ලෝභය හෙවත් නෙසේ හෝ තම ඉදුරන් පිනවා ගැනීමේ අපේක්ෂාව, අනෙක් අයමැරීමේ පෙළීමේ අදහස, මිථ්‍යා ආකල්ප තුළින් තම අපේක්ෂා ඉටු කර ගැනීමට උත්සාහ කිරීම වැනි අකුසල් කරයි.\n\nජරාව, ව්‍යාධිය, මරණය, අස්ථීරත්වය, හා කර්මය මෙනෙහි නොකිරීම නිසා මදය ගොඩනැගෙයි. ඒ නිසා අකුසල් කරයි. එසේනම් මේ පිළිබදව නිතර නිතර සිහි කිරීම නිසා මත්වීමක් ඇති නොවෙයි. ජීවිතය දකියි. තමන්ගේ ජීවිතය ජරාවට පත්වෙන ජීවිතයක්, මා ව්‍යාධියට ගොදුරු වෙයි. මා මරණයට පත් වෙයි. මා ප්‍රිය කරන මනාප වන දේ වෙනස් වෙයි. නැති වෙයි. මා කර්මය දායාද කොට සිටියි. මෙසේ සිතන විට කෙසේ හෝ තම ඉඳුරන් පිනවා ගත යුතු නැත යන හැගීම ගොඩනගයි. ජරාවට පත්වන ජීවිතයක් නම්, ලෙඩ වෙන ජීවිතයක් නම්, මරණයට පත්වෙන ජීවිතයක් නම් ඒ ගෙවන කෙටි කාලය තුළ තමන්ට හා තව කෙනකුට හිරිහැරයක්, කරදරයක්, බාධාවක් වන අයුරින් ජීවිතය පෝෂණය කළ යුතු ද? වෙනස් වන ලෝකයක ඒ වෙනස දකින විට පුද්ගල අවශ්‍යතා වෙනස් වෙයි. එසේනම් එක අවශ්‍යතාවක් ඉටු කර ගැනීමට අහිතකර ක්‍රියාකාරකම්වල නිරත විය යුතු ද? වචන කථා කළ යුතු ද? සිතුවිලි සිතිය යුතු ද? මේ\n\nහැගීමත් සමග ඔහු යහපතට යොමු වෙයි. එසේනම් නිතර නිතර මේ පිළිබදව සිහිපත් කිරීම කුසල් කිරීමට හේතු වෙයි. අකුසල් බැහැර කිරීම කුසල් කිරීම නිසා මේ ලෝකයේ සතුටින් ජීවත් වෙයි. මේ සතුට මෙලොව දියුණුවයි. මේ ලෝකය තුළ අප සතුටින් සිටියහොත් අපගේ මරණින් මත්තේ ජීවිතය පරලොව ජීවිතය සතුටු සහගත තැනක උපදියි. මේ අනුව ගත් විට මෙම කරුණු පිළිබදව නිතර නිතර සිතීම මෙලොව දියුණුව හා පරලොව දියුණුව ඇති කරයි.\n\nමම මගේ කියන ආකල්පය, සැකය, දියුණුව සඳහා මිථ්‍යා ඇදහිලි වල නිරත වීම, කම් සැප විදීමේ දැඩි ආසාව, රූප කෙරෙහි දැඩි ඇල්ම, රූප නොවන දේ කෙරෙහි දැඩි ඇල්ම, මානය, නොසන්සුන් සිත, තරහ, අනවබෝධය කියන මේ සංයෝජන තුළින් අප සසර තුළ ඇද බැද ඇත. ජරාව, ව්‍යාධිය, මරණය, ප්‍රිය මනාප දේ වෙනස් වීම, නැති වීම, කර්ම දායාදය ගැන නිතර නිතර සිහි කරන විට මේ සසර බැමි කැඩී බිදී සුණු විසුණු වී යයි. එය නිවනයි. එය ලොකෝත්තර දියුණුවයි. එය එසේනම් බුද්ධිමත් සුදනනි ජීවත් වන සැම මොහොතකම මේ ගැන සිහිකරමු නිතර නිතර සිහි කරමු. මෙලොව දියුණුව ලබමු. පරලොව දියුණුව ලබමු. නිවනින් සැනසීම ලබා ගනිමු.\n\nඌවේ සියම් මහා නිකයේ මහා ලේඛකාධිකාරි, විල්ඔයපඤ්ඤාතිලක ස්ථවිර.\n\nසංස්කරණය – නිශාන්ත අමරසිංහ[email protected]",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%92%e0%b6%ad%e0%b6%bb-%e0%b7%83%e0%b7%92%e0%b7%84%e0%b7%92-%e0%b6%9a%e0%b6%bb-%e0%b7%83%e0%b7%83%e0%b6%bb-%e0%b6%a2%e0%b6%ba-%e0%b6%9c%e0%b6%b8%e0%b7%94/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/139/"
}