{
       "Source": "divaina",
       "Timestamp": "January 22, 2023",
       "Headline": "ස්වදේශීයත්වය ඇගයූ ගුරුකුලයක හෝ සම්ප්‍රදායක සිර නොවූ මහා සංගීත ප්‍රාඥයා ප්‍රේමසිරි කේමදාස",
       "News Content": "ප්‍රේමසිරි කේමදාසයෝ සිය සංගීත දිවි සැරිය නිම කරන්නාහු හැත්තෑ එක්වැනි වියෙහිදීය. 2008 ඔක්තෝම්බර් 24 වැනිදා ඔහු මරුට ගොදුරු නොවූයේ නම් මෙම ජනවාරි 25 වැනිදා වනවිට ඔව්හු අසූ හයවැනි වියට එළඹ සිටිති. කේමදාසයන්ගේ අසම සම සංගීත භූමිකාවද ඔහු විසින් උත්කර්ෂයට නංවන ලද සංගීත සම්ප්‍රදායන් පිළිබඳවද විශ්ලේෂණයක් කළ යුත්තේ සංගීත සම්ප්‍රදායන් දීර්ඝ හා පූර්ණ ලෙස හදාරා ලත් ප්‍රාමාණිකයන් විනා මා වැනි දුහුනෙකු විසින් නොවේ. එහෙත් දසක තුනකට නොඅඩු කාලයක් කේමදාසයන්ගේ බහුවිධ සංගීත නිර්මාණවලින් අප්‍රමාණ ආස්වාදයක් ලද රසිකයකු ලෙස මෙම කුදු රචනාව ලියන්ගේ මහත් සොම්නසකින් හා විශිෂ්ට සංගීත කලා ප්‍රාඥයකුට පිරිනමන වනපස මලක්ද ලෙසය.\n\nසිංහල සංගීතයේ පුරෝගාමීන් ලෙස පිළිගනු ලබන බොහෝ දෙනෙක් උත්තර භාරතීය සංගීතය, රාගධාරි සංගීතය තුළ සිරවී සිටි බව සඳහන් කළ කේමදාසයන්ගේ මතවාද ඉමහත් විවාදයට තුඩු දුන්නකි. සිංහල සංස්කෘතියට ආවේණික ශාස්ත්‍රීය සම්ප්‍රදායක් ගොඩනගා ගත යුතු බව පැවසූ අපේ මුල් පරපුරේ සංගීතඥයන් විසින් සිංහල ගීතය පිළිබඳව දක්වන ලද අවධානය නිසාම සංගීතය යනු ගීතය ලෙස සමහරුන් තේරුම් ගත් බවද කේමදාසයෝ පැවසූහ. එනිසා ගීතයෙන් ඔබ්බෙහි වූ සංගීතය සොයා දුෂ්කර ක්‍රියා කිරීමට තමන්ට සිදු වූ බවද ඔහු අවධාරණය කර ඇත.\n\n“ඇත්තටම මට වුවමනා උනේ සිංහල සාහිත්‍යයට සංගීතය කැපවීම නොව සංගීතය යනුවෙන් සුවිශේෂ රචනා තිබෙන බව පෙන්වා දීමටය. මා ලෝකයේ බිහි වූ හොඳම සංගීත ක්‍රම නිදහස්ව ඇසුරු කරමින් සංධ්වනි ඔපෙරා, කැන්ටාටා ආදිය නිර්මාණය කළේද ඒ අදහසින්.\n\nමානව ඉතිහාසයේ සංගීතය පිළිබඳ විචිත්‍ර අත්දැකීම් තිබුණත් අප ඒ දෙසට විවෘත නොවීම විශාල පසුබෑමක් බව කේමදාසයෝ කීහ. අදහස් ප්‍රකාශනය සඳහා තිබෙන ප්‍රකට මාර්ගය සාහිත්‍ය නැත්නම් භාෂාව වුවත් සංගීතයෙන්ද මානව හැඟීම් සියුම්ව ප්‍රකාශ කළ හැකි බව කේමදාසයන්ගේ අවධාරණය විය. ඔහුට අනුව ජගත් කීර්තිමත් සංගීතඥයන් වන මෝසාට්, බේතෝවන්, චයිකොව්ස්කි චින්තනයෝය. සිංහල ගීතයෙන් ඔබ්බට නොගිය අපට ඒ දාර්ශනික චින්තාවන් දුරස්ථ වූ බවද ඔහු පෙන්වා දී ඇත. තත්කාලීන සමාජ දේශපාලන සංවාද දෙස මානවවාදී දෘෂ්ටි කෝණයකින් බැලූ විශිෂ්ට සංගීතඥයන් ලෙස ඔවුන්ගේ නිර්මාණ කලා විචාරකයන් විසින්ද හඳුන්වනු ලැබ ඇත. ධනවාදී හා රදල පාලකයන් සමග ගැටුණු සංගීතඥයන් ලෙස බේතෝවන් හා මෝසාට් ජනතා ගෞරවයටද පාත්‍ර වී සිටියහ.\n\nකේමදාසයන්ගේ සංගීතය නිසැකයෙන්ම සරල සංගීතයේ සිට එහි සම්භාව්‍ය සංගීත ආත්මය ගවේෂණය සඳහා වූ අපූර්ව මෙහෙයුමක් බව ඒ පිළිබඳ ප්‍රාමාණික විද්වත්හු සඳහන් කරති. සංගීත ආඛ්‍යානය ලෙස හැඳින්වෙන ගාම්භීර රචනා රසිකයන්ට හා ශ්‍රාවකයන්ට හඳුන්වා දීමට ඔහු විසින් දරන ලද ප්‍රයත්නය අගය කළ යුතුය. ප්‍රකට සාහිත්‍යධරයකු මෙන්ම නිර්මාණකරුවකු හා විචාරකයකුද වන ආචාර්ය ගුණදාස අමරසේකර වරක් කේමදාසයන්ට සිය ප්‍රණාමය පළ කරමින් ලියා තිබුණු ලිපියක ඔහු හඳුන්වා තිබුණේ මාස්ටර් සංගීත යුග යාත්‍රිකයා යනුවෙනි. අමරසේකරයන් නිබඳවම දැක්වූ මතයක් වූයේ ගීතය හෙවත් ගේය පද සාහිත්‍ය සිංහල කවියටද හානියක් වූ බවය. සිංහල කවිය ගිලගත් සරල ගීතය සංගීතයේ විවිධත්වයටද බාධාවක් බව ඔහු පෙන්වා දෙයි. කේමදාසයන්ට ඒ සත්‍යය පසක් වීම නිසා ඔහුගේ සංගීත චාරිකාව අර්ථවත් වූ බවද ඔහු සඳහන් කර ඇත.\n\nකේමදාසයන් විසින් නිර්මාණය කරන ලද ගීත, පද රචනය හා සංගීතය අතර වූ සම්බන්ධය වඩා වෙනස් සංගීතමය ආකෘතියක හැඩතල ගත් ආකාරයද අපට පෙනී යයි. එය පද රචනය ශබ්ද රසය හා විරිත ඉක්මවූ සංගීත නිර්මාණයක් බවට පත් කිරීමට ඔහුට අවශ්‍ය විය. සංගීතයේ නාද රූපය ඒ ආකාරයෙන්ම මිනිස් කටහඬ තුළ නැති වුවද වාද්‍ය භාණ්ඩය සතු නාද පරාසය සමග එය මුසු කිරීමට ඔහු නිරන්තරවම කැප විය. සිංහල සංගීත කලා ක්‍ෂෙත්‍රයෙහි මහා පුරුෂයකු ලෙස බුහුමනට පාත්‍රව සිටින පණ්ඩිත් අමරදේවයෝ සිය සමකාලීන සංගීතඥයකු ලෙස කේමදාසයන්ට අප්‍රමාණ පැසසුම් පිරිනැමූහ.\n\n“කේමදාසයන් වැඩියෙන් පෝෂණය ලබල තියෙන්නේ යුරෝපීය සම්භාව්‍ය සංගීතයෙන් ලෝකයේ තියෙන ප්‍රධාන සම්ප්‍රදායන් දෙක තමයි ඉන්දීය හා බටහිර සම්ප්‍රදායන් දෙක. ඔහුගේ ප්‍රස්තාර ව්‍යුහයේ බටහිර ශිල්ප ක්‍රම භාවිතා වෙනවා. ඒ හේතුව නිසා අපිට කියන්න බෑ ඔහු සංගීත සම්ප්‍රදායන් දන්නේ නෑ කියලා. ග්‍රැමෆෝන් යුගයේ, නූර්ති යුගයේ, නාඩගම් යුගයේ ඒ සියලු නර්මාණවල ආභාසය ඔහු ලබාගෙන තිබෙනවා. සමහර සින්දුවල ආනන්ද සමරකෝන්ගෙ ආභාසයත් තියෙනවා. මම කේමදාස යටතේ ගායනා කරපු කැලණි විහාරේ ගීතය මම ඉතාම ආසාවෙන් ගායනා කරපු ගීතයක්. ගායකයකු හැටියට මම දන්වා ඔහුගේ පරිකල්පනයට ගැළපෙන විධියට ගායනය සකස් වෙනතුරු ඔහු සෑහීමකට පත් වෙන්නේ නැහැ.\n\nඅපේ සංගීත කලා ක්‍ෂෙත්‍රයට විශිෂ්ට සම්ප්‍රදායන් එක් කළ පණ්ඩිත් අමරදේවයන්ගේ ඒ අනාවරණයන් කේමදාස සංගීත ආධ්‍යාත්මයේ ආඪ්‍යත්වයෙන් විකසිත වූ හෘදයාංගම චින්තාවලියක් වැන්න. සාහිත්‍යය සිනමාව නාට්‍ය මෙන්ම සංගීතයේදීත් අපගේ නිර්මාණකරුවන් කැප වූයේත්, කැපවන්නේත් අපට අහිමි වී ගිය ශිෂ්ටාචාරයේ හා සංස්කෘතියෙහි හුය පටවල් සොයා ගැනීමටය. අවශ්‍ය ආභාසය මෙන්ම ජගත් සෞන්දර්ය කලා ඇසුර එහිදී අපට අතිශය සහායක් දක්වයි. මා කේමදාසයන් ඔහුටම අනන්‍යවූ ගෞරවණීය හැඳින්වීමට අනුව මාස්ටර් දකින්නේ එබඳු සංගීත පර්යේෂකයකු ලෙසය.\n\nකේමදාස සංගීතය මෙන්ම කේමදාස මාස්ටර්ද සමහරුන්ට දිරවා ගත නොහැකි විය. සම්ප්‍රදාය හා ගතානුගතිකත්වය කර පින්නා ගත් බොහෝ දෙනෙක් නවීනත්වය මෙන්ම අලුත් ඇසකින් නිර්මාණ දෙස බැලීම පිළිබඳවද නොඉවසති. සංස්කෘත කාව්‍ය විචාරයෙහි දී මෙම ගතානුගතිකත්වය අනුකාරකත්වය නිර්දය ලෙස උපහාසයට ලක් කර තිබේ. මේ\n\nඅපගේ පියාගේ ළිඳය. ඉතින් අපි එයින්ම පැන් පවස නිවා ගනිමු යැයි කියමින් මූර්ඛ ජනයා ඒ කිවුල් ජලයෙන්ම සැනහෙති. අලුත් ළිඳක පැන් සිසිල් වුවද මිහිරි වුවද ඔවුන්ට එය ප්‍රිය නොවන්නේය යනු එවන් අගනා සුභාෂිතයකි. එසේම නිර්මාණකරණයේදී එබඳු පටු දෘෂ්ටිවාදීන් හැඳින්වීමට ගඩ්ඩරිකා ප්‍රවාහන යෙදුමද භාවිතා කර ඇත. (ගඩ්ඩරිකා යනු බැටළු රංචුවය) කිසිදු විමසිල්ලකින් තොරව එකා පසු පස යන බැටළු රැලක් මෙන් නිර්මාණකරුවෝ හා විචාරකයෝ ක්‍රියා කරත් නම් ඔව්හු අපූර්ව වස්තු නිර්මාණයට, යථාර්ථවාදී සෞන්දර්ය හඳුනා ගැනීමට අසමත් වෙති. ඉහත දැක්වූ පරිදිම කේමදාස මාස්ටර් මුහුණ දුන් ප්‍රතිවිරෝධය එයයි. එහෙත් ඔහු මැඬලීමට හෝ පසු බැස්වීමට හෝ කිසිවෙක් සමත් නොවූහ.\n\nඇත්ත වසයෙන්ම කේමදාසයන්ගේ සංගීත චාරිකාව මානව සමාජය වෙත දයාර්ද්‍ර වූ ඔවුන්ගේ සුසුම, කඳුළ හඳුනාගත් එයින්ම පන්නරය ලද්දක් බව සරල ගීතයේ සිට ඔපෙරාව, කැන්ටාටාව තෙක් ගලා ගිය සංගීත ධාරාව විසින් තහවුරු කරනු ලැබ ඇත.\n\nසමකාලීන සංගීතඥයන් සමග කේමදාසයන් දබරයකට ගියේ නම් ඒ පෞද්ගලික ප්‍රශ්නයක් නිසා නොව සංගීත භාවිතය එහි ආකල්ප ආදිය පිළිබඳව ඇතිවූ වාද විවාද නිසාය. සංගීතය හුදු විනාඩි දෙක තුනක ගීතයකට සීමා කිරීම පිළිබඳ ඔහුට විවේචනයක් තිබුණි. සංගීතය යනු විශ්ව ප්‍රජාවටම කෙරෙන බුද්ධිමය ආමන්ත්‍රණයක් ලෙස භාවිතා කිරීමට එබඳු ගීතමය නිද්‍රාවක් හේතු වීම ගැන මාස්ටර් කනස්සල්ලට පත්ව සිටියේය. එහෙත් මෙරටේ පොදු රසිකයන්ගේ ආශ්වාදය සඳහා ගීතය භාවිතා වීම ගැන ඔහුට නිවැරදි අවබෝධයක් ද විය.\n\nපෙරදිග සංස්කෘතික අනන්‍යතාවට නිදසුන් කළ හැකි සම්ප්‍රදායන් හා කලා අංග අපට තිබුණි. උඩරට නැටුම්, සීගිරි ගී හා බිතු සිතුවම්, වන්නම්, නාඩගම් ආදියෙහි අපේ උරුමය ගැබ් වුවත් ඒවායේ සීමා තුළ නිද්‍රාවට හෝ මෝහනයට පත්වීම ප්‍රමාණවත් නොවන බව ඒ ක්‍ෂෙත්‍රවල කලාකරුවෝද වටහා ගත්හ. ඒවා සජීවී කලාවන් ලෙස ප්‍රවර්ධනය විය යුතුය යන ධර්මතාව පිළිගත් අය ස්වල්ප දෙනෙක් හෝ අපට සිටියහ. කේමදාසයන් සංගීත ක්‍ෂෙත්‍රයෙහි එබඳු උඩුගම්බලා ගිය කලාකරුවෙක් වූහ. සමකාලීන සමාජ ආර්ථික හා දේශපාලනය පිළිබඳව විදග්ධ පරපුරට අයත් නොවූ පොදු ජනතාවටද හිමිකමක් ඇතැයි කේමදාසයෝ කීහ. කේමදාසයන් එහිදී පොදු ජන රසාස්වාදයට ඉවහල් වූ සරල ගීතයට නව සංගීතමය විචිත්‍රත්වයක් මුසු කළහ. පණ්ඩිත් අමරදේව, ආචාර්ය නන්දා මාලිනී ප්‍රමුඛ ගායක පරපුරක ගීත මෙරටේ ගීත රසිකයන්ගේ පරමානන්දයට හේතු වූවකි. ඔවුන්ගේ සුලකලතුරු මියුරු සරය සහෘදයන්ගේ ආධ්‍යාත්මය නිවාලන ගී ධාරාවක් ලෙස ප්‍රතිනිර්මාණය කිරීමටද කේමදාසයෝ ඉමහත් පරිශ්‍රමයක් දැරූහ. ඒ ගී අතර වඩාත් ආකර්ෂණීය වූද සංවාදාත්මක වූද සංගීත ප්‍රබන්ධ රැසක්ම හමුවේ.\n\nකුලරත්න ආරියවංශ විසින් රචනා කරන ලදුව පණ්ඩිත් අමරදේවන් ගැයූ “සඳ හොරෙන් හොරෙන්” ගීතය යෞවන ප්‍රේමයේ මධුරතාව තීව්‍ර ලෙස දනවන සුරම්‍ය ගීතමය ආශ්වාදයකි. සඳ එළිය ප්‍රේමය හා අවියෝජනීය ලෙස බැඳී පවතී. අව්‍යාජ ප්‍රේමයේ විචිත්‍රත්වයට උචිත වාග් මාලාව අමරදේවයන්ගේ ස්වරය හා කේමදාසයන්ගේ සංගීත වියමන මොනතරම් ප්‍රබල භාව රූප නංවන්නක්ද? බේතෝ වන්නේ සඳඑළිය (moon light) නමැති පියානේ සොනාටාව ද සඳහා ප්‍රේමය තේමා කරගත්තකි. එනිනෙකට වෙනස්වූ මේ නිර්මාණ දෙකෙහි භාව ප්‍රකාශනය අතිශයින්ම ප්‍රබලය. මෙම ගීතයෙහි මුල් පදමාලාවේ සඳ හොරෙන් යන යෙදුම සඳ හොරෙන් හොරෙන් හොරෙන් බලා යනුවෙන් තෙවරක් ගායනා කරවමින් සාහිත්‍යමය භාෂාව සංගීතමය ආකෘතියට යොදා ගැනීමද කේමදාසයන්ගේ ප්‍රතිභාව විශද කරවන්නකි.\n\nසංගීතඥයා ප්‍රතිභාවෙන් හා ධී ශක්තියෙන් මෙන්ම භාෂා ඥානයෙන්ද පරිපූර්ණ විය යුතුය. නොඑසේ නම් පද රචනය සුවියත් ලෙස හා ගායනාවට උචිත ලෙස භාවිත කිරීමද අසීරු වේ. අමරසිරි පීරිස් විසින් ගායනා කරනු ලබන ළඳුනේ ගීතය අතිශය ජනප්‍රිය මෙන්ම සියුම්ව මානව ප්‍රේමය ජනනය කරන්නාවූද ගීයකි. රන්බංඩා සෙනෙවිරත්න ලියූ ඒ ගීතය ආරම්භ වූයේ ඔබේ දෑස දැක ගත්තෙමි ඊයෙ හවස ළඳුනේ යනුවෙනි. ඒ පදමාලාව ගීතයට උචිත පරිදි සැකසී ඇත්තේද කේමදාසයන් හා රන්බංඩා අතර වූ සංවාදයකින් පසුවය. එහිදී ඊයේ හවස යන්නට සමාන යෙදුම් ගණනාවක්ම රන්බංඩා විසින් ලියා දී ඇත. කේමදාසයන් ඒවා අතරින් තෝරා ගත්තේ සැඳෑ කලෙක යන යෙදුමය. එසේම ළඳුනේ යන ආමන්ත්‍රණය ගීතයේ ආරම්භය සේ යොදා ගෙන ඇත.\n\nළඳුනේ…..ළඳුනේඔබේ දෑස දැක ගත්තෙමිසෑඳෑ කලෙක ළඳුනේයනුවෙන් ඇරඹෙන ඒ ගීතයෙහි එන\n\nපිරිමින්ගේ පාප කඳටදෝස විඳිනා ලඳුනේයන අපූර්ව වඳන් පෙළ නිමවන්නේ\n\nකුහුඹුවකුටවත් වරදක් නැති වැරදිකාර ළඳුනේයන දයාර්ද්‍ර වූ යෙදුමෙනි.\n\nපුරුෂාධිපත්‍යයෙන් අගපත් සමාජ දේශපාලන පසුබිමක ලියක් තල්ලු වී ගිය සිරුර අලෙවි කිරීමේ ඛේදවාචකය මෙම ගීයෙන් නිරූපිතය. කුහුඹුවකුට වරදක් නැති මේ ලියට පිරිමින්ගේ පවිටු දොස් සමනය සඳහා ගොදුරු වීමට සිදුවන්නීය. සමාජ විෂමතාව කෙතරම් කුරිරුද? ගායනය හා සංගීත යෝජනයේ අපූර්වත්වය මෙබඳු යැයි කිව හැකිද? මිනිස් කටහඬෙහි පෞරුෂය සංගීත රූපය සමග මනා අනුසන්ධානයකින් යුතුව භාවිත කිරීම කේමදාසයන්ගේ ගීතයේ ආත්මය බවට පත්ව ඇත. කේමදාසයන් විසින් ගායකයන් තිදෙනෙක් සංගීත භාණ්ඩ නොමැතිව භාවිත කරමින් නිර්මාණය කළ වර්ණකාව්‍ය නමැති නිර්මාණයක්ද විය. මෙහිදී කටහඬ විවිධ ස්වර පරාසයක් තුළ මෙහෙයවීමක් සිදුවේ.\n\nකේමදාස සංගීතය පිළිබඳව කෙරෙන කෙබඳු රචනයකදී වුවද ඔහු විසින් සිංහල නාට්‍ය හා සිනමාව සම්බන්ධයෙන් කරන ලද නිර්මාණාත්මක මැදිහත්වීම් නොතකා හැරීම අසාධාරණයකි. මහාචාර්ය එදිරිවීර සරච්චන්ද්‍රයන්ගේ මහාසාර ප්‍රහසනයේ සංගීත නිර්මාණය භාර වූයේ කේමදාසයන්ටය. මහාසාර වැනි පැරැණි සාහිත්‍යයෙන් ගත් පුවතකින් නිමවූ නාට්‍යයක් සඳහා කේමදාසයන් විසින් කෙබඳු සංගීතයක් යොදනු ඇද්ද යන කුහුල ද මහාචාර්ය සරච්චන්ද්‍රට විය. එහෙත් කේමදාසයන්ගේ සංගීතය සඳහා යොදා ගත් බටහිර තූර්ය භාණ්ඩ නාට්‍යයේ උත්ප්‍රසය තීව්‍ර කිරීමට හේතු වූ බව ඔහු පිං ඇති සරසවි වරමක් දෙන්නේ කෘතියෙහි සඳහන් කළේ කේමදාසයන්ට ප්‍රශංසාවක්ද පිරිනමමින්ය. සුගතපාල ද සිල්වා (මරාසාද් – හිත හොඳ අම්මණ්ඩි) පැවසුවේ කේමදාසයන් නාට්‍ය සංගීතයෙහි තිබුණු ආගන්තුක ස්වරූපයට නව ප්‍රාණයක් කැවූ බවය. සම්ප්‍රදාය බදා වැළඳගත් අනුකාරකයන්ට වඩා ස්වාධීන සමාජ දැක්මක් කේමදාසයන්ට වු බව සිංහල නාට්‍ය කලාවේ ගාම්භීර නිර්මාණකරුවෝ සඳහන් කරති.\n\nජගත් කීර්තියට පත්වූ අපේ මහා සිනමාකරුවා වූ ආචාර්ය ලෙස්ටර් ජේම්ස් පීරිස් කේමදාසයන්ගේ සිනමා සංගීතය මහා ප්‍රාතිහාර්යක් ලෙස අර්ථකථනය කර තිබේ. බටහිර වාද්‍ය වෘන්දයේ පුළුල් පරිමාව හා සාධනීය ගුණය පෙරදිග සංගීත පද්ධතිය තුළ සම්මිශ්‍රණය කරමින් තම සිනමාව උත්කර්ෂයට නැංවූ සංගීතඥයා ලෙස ඔහු කේමදාස මාස්ටර් ඇගැයුමට ලක් කරයි. නිධානය (ලෙස්ටර්) චිත්‍රපටය සඳහා කේමදාසයන් විසින් නිර්මාණය කරන ලද සංගීතය ලෝකයේ විශිෂ්ට සිනමා සංගීත දහයට ඇතුළත් වූවකි. නිධානයෙහි විලී නමැති රදල චරිතය මෙන්ම ඔහු වාසය කළ මන්දිරය ප්‍රභූ පෙළැන්තියේ ගාම්භීරත්වය මෙන්ම ගුඪත්වය හා බියකරු අන්ධකාරයද කේමදාසයන්ගේ සංගීත රූපයෙහි අපි දිටිමු. ගොළු හදවත සංගීතය ප්‍රේමයේ සෝකයට සුසුමක් එක් කිරීමක් නොව යෞවන ප්‍රේමයේ අසාමාන්‍ය ප්‍රාර්ථනාවන් උත්කර්ෂයට නැංවීමක් වැන්න.\n\nකේමදාසයන්ට සිනමා සංගීතය සඳහා හාපුරා කියා ඇරයුම් කරන ලද්දේ කේ. ඒ. ඩබ්ලිව්. පෙරේරා විසිනි. ඉන්දියානු අභාසයෙන් මිදී සිනමාරූපී සංගීතයක් නිර්මාණය කිරීමේ අභියෝගය ජය ගැනීමට කේමදාසයන්ට හැකිවූ බව කේ. ඒ. ඩබ්ලිව්. සඳහන් කර ඇත. කේමදාසයන් විසින් එහිදී සංගීත සම්ප්‍රදායන් වලට වඩා සිනමා ප්‍රකාශනයත් එහි චරිත හා තේමාව පිළිපබඳවත් අවධානය යොමු කිරීම බොහෝ කලා විචාරකයන්ගේ පැසසුමටද ලක් විය. කේමදාසයන්ගේසිනමා සංගීතය හිඩැස් පිරවීම සඳහා සංගීත භාණ්ඩ උපයෝගී කර ගැනීමක් නොව සිනමා කෘතිය විසින් ඉල්ලා සිටිනු ලබන නිර්මාණ අභ්‍යාසයක් බව ඔහු වටහා ගෙන සිටියේය. නිධානය, ගොළු හදවත, තුන්වැනි යාමය, බඹරු ඇවිත් ඒ සිනමාරූපී සංගීතයේ මහිම කෙබඳුදැයි තහවුරු කර ඇත.\n\nශ්‍රී ලංකාවේ සංගීත රසිකයන්ට සංධ්වනි, ඔපෙරා, කැන්ටාටා වැනි සම්භාව්‍ය සංගීත රසාස්වාදනය සඳහා පුරෝගාමී මෙහෙවරක් ඉටු කිරීමද කේමදාසයන්ගේසංගීත අරගලයේම විජයග්‍රහණයකි. බටහිර සංගීතය තුළ උපන් අභිනව සංගීත ආකෘතීන් සමග ලාංකික රසිකයන්ට හෘදය සංවාදයක යෙදීමට හැකි වූයේද එනිසාය. මගේ කාලයේ මවුනි,අලුත් අවුරුද්දෙ වැස්ස වැනි සංධ්වනි නැතහොත් සිම්පනි ඔහුගේ සංගීත ප්‍රතිභාවම නිදසුන් කළ හැකිය. මේවා බහුතර රසිකයන් අතර ජනප්‍රිය නොවූවා විය හැකිය. එහෙත් සංගීත ප්‍රතිභාව යනු අතිශය දුර්ලභ අර්ථ සිද්ධියක් බව මේ නිර්මාණ අපට පසක් කර දෙයි. ඔපෙරාව ශුද්ධ සංගීතයෙන් ගොඩනැගෙන සංකල්ප හා නාද රටාවලින් යුතු නිර්මාණයකි. අග්නි ඔපෙරාවද කේමදාසයන්ගේ සංගීත කුහුලත් දුලබ ප්‍රතිභාවත් විශද කරන්නකි. මානසවිල ඔපෙරාවට තේමා වූයේ ජන ප්‍රවාදයකි. ජාතක පොතෙහිද එබඳු කතාවක් හමුවෙයි.\n\nකේමදාසයන්ගේ සුවිශිෂ්ට සංගීත ප්‍රතිභාව උත්කර්ෂයට නැංවූ පිරිනිවන් මංගල්‍යය ජාත්‍යන්තරවද ප්‍රකට වූවකි. එය කැන්ටාටාවක් ලෙස හැඳින්විණි. ඔහු විසින් නිර්මාණය කරන ලද නිධන් මංකොල්ලයද සමකාලීන සමාජ දේශපාලනය ප්‍රශ්න කිරීමකි. බුදු සිරිත, ජාතක පොත හා ජනශ්‍රැති ඇසුරෙන් උද්දීපනය වූ සංගීත රචනා වලින් තහවුරු වන්නේ ඔහු මේ දේශීය සංස්කෘතිය මත දෙපා රඳවා ගත් සංගීතඥයකු බවය. කේමදාස සංගීත නිර්මාණ හා ඔහුගේ සංගීත කලා දෘෂ්ටිය විසින් අපට තහවුරු කරනු ලබන්නේ ඔහු සංස්කෘතික නවීනත්වය ගරු කළ අදීන කලා පෞරුෂයක පිළිබිඹුවක් බවය. ඔහු ස්වදේශීයත්වය ඇගයූ එහෙත් ගුරුකුලයක හෝ සම්ප්‍රදායක සිර නොවූ ලෝක සංගීත කලා ප්‍රවණතාවන් ස්පර්ශ කරමින් සංගීත ප්‍රතිභාවෙන් අගපත් අපේ කාලයෙහි මහා සංගතඥයකු ලෙස මම දකිමි. ඔහු මෙරටේ ජන සංගීතයේ සිට ජනප්‍රවාද හා ජන මූලාශ්‍ර වෙතින් අනුප්‍රාණය ලද සංගීත කලා ප්‍රාඥයෙකි. සමකාලීන සමාජ දේශපාලනය පිළිබඳ ගැඹුරු කියවීමක්ද ඔහු සතු විය.\n\nකොළඹින් තරමක් ඈත්වූ වෙරළ බඩ තීරයේ වාද්දුව නමැති ගමක එකොළොස් දෙනෙකුගෙන් යුතු පවුලක බාලයා ලෙස ඔහු උපත ලැබීය. ඒ 1937 ජනාවරි 25 වැනිදාය. දුප්පත් ගැමියන්ගේ අව්‍යාජත්වය හා බැඳුණු සදාචාර ප්‍රතිපදාව ද රැගෙන කොළඹ මැද පන්තියට එක්වු ඔහු මාක්ස්වාදී නැඹුරුවකින් යුතු සරල හා අදීන කලාකරුවෙක් ද විය. සමාජ අසාධාරණය නොඉවසීමත් විවෘතව සත්‍ය හා යුක්තිය වෙනුවෙන් පෙනී සිටීමත් කේමදාස චරිතයෙහි අනන්‍ය ලක්‍ෂණය විය. ඔහු බොහෝ විට පාලකයන් සමග ද ගැටුණි. එහෙත් කිසිවිටෙක ඔහු පාලකයන්ට අවනත නොවීය. ගුවන් විදුලිය පමණක් තිබූ කාලයේ ඔහුට ගුවන් විදුලිය තහනම් අඩවියක් වූ අවස්ථාද බොහෝ විය. අසූව දසකයෙහි (1984) බණ්ඩාරනායක සම්මන්ත්‍රණ ශාලාවේ පැවති ප්‍රසංගයක් සඳහා ඔහු විසින් නිර්මාණය කරන ලද “අපේ රටේ රජ්ජුරුවන්ට අං ඇවිල්ලා” නමැති කෙටි නාට්‍ය එදා ඉමහත් ආන්දෝලනයකට ලක්විය. එබඳු දේශපාලන පෞරුෂයක් ඔහුගේ සමකාලීනයන් අතර අතිශයින්ම විරල විය. යුද උන්මාදයෙන් අවිචාරවත් සමාජයක මානව සංහතියේ ශෝකාන්තය දුටු ඔහු ඉන් කම්පනයට පත්ව නිර්මාණය කළ දොරමඬලාව ඔහුගේ මානව දයාවේ අසාමාන්‍යත්වය තහවුරු කළ නිර්මාණයක් විය. සංගීත කලා ක්‍ෂෙත්‍රයෙහි ඔහුගේ වියොවින් ඇතිවූ හිඩැස යළි පූර්ණය කළ නොහැක්කක් බව අද අපට වඩ වඩාත් දැනෙයි.\n\nගාමිණි සුමනසේකර\n\n\n\n",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%8a%e0%b7%80%e0%b6%af%e0%b7%9a%e0%b7%81%e0%b7%93%e0%b6%ba%e0%b6%ad%e0%b7%8a%e0%b7%80%e0%b6%ba-%e0%b6%87%e0%b6%9c%e0%b6%ba%e0%b7%96-%e0%b6%9c%e0%b7%94%e0%b6%bb%e0%b7%94%e0%b6%9a%e0%b7%94/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/139/"
}