{
       "Source": "divaina",
       "Timestamp": "September 17, 2023",
       "Headline": "මම ගමෙන් ආපු කෙල්ලෙක් – චුලක්‍ෂි රණතුංග",
       "News Content": "චුලක්‍ෂි රණතුංග දැන් වෛද්‍යවරියක්. ඒ සුනිල් ප්‍රේමරත්න අධ්‍යක්‍ෂණය කරන” සංගීත් අල්ගම සහ නීල් සංජීව නිෂ්පාදනය කරන Lock Down සිනමා නිර්මාණයේ. ඉතිං කොයි වෙලාවෙත් රිදී තිරය හරහාම ඔබ හමුවට එන චුලක්‍ෂි වෙනුවෙන් අපි මේ ඉඩකඩ වෙන් කළා.\n\n● Lock Downහි වෛද්‍යවරියට ලැබෙන ප්‍රතිචාර මොන වගේද?\n\nලෝචනා කියන්නෙ කාර්ය බහුල වෛද්‍යවරියක් සහ මවක්. මේ චරිතය සමාජයට ගොඩක් සමීපයි. මේ නිසා ලැබුණ ප්‍රතිචාර මම කරල තියෙන අනෙකුත් චරිතවලින් ටිකක් වෙනස්. බොහෝ දෙනෙක් කිව්වෙ අපේ හදවතට දැනෙන විදිහට චරිතය කරල තියෙනව කියල. ඒ වගේම රංගනය අතින් ගත්තත් හොඳින් චරිතය නිරූපණය කරල තියෙනව වගේම අපිට දැනෙන විදිහට චරිතය ගොඩනගල තියෙනව කියල.\n\n● චරිතය ලැබෙන්නෙ කොහොමද?\n\nසුනිල් ප්‍රේමරත්න අයිය මට කතාකරල කතාව ගැන කෙටියෙන් කියල කිව්ව මේ විදිහෙ පිටපතක් තියෙනව” චුලක්‍ෂි අපි මේක කරන්න ඕන ඒකට මට උදව් කරන්න කියල. තිර රචනයත් ඔහුගෙමයි. ඔහු මීට කලින් කරල තියෙන චිත්‍රපට කිහිපයත් මේ වගේම අවසානයේ සමාජයට වැදගත් පණිවිඩයක් දෙනව. මේ චිත්‍රපටයෙන් කතාවෙන්නෙ ළමයෙක් පරිස්සම් කරගන්න බැරි වුණාම මතුවෙන අර්බුදයක් ගැන. කලාකරුවන් වශයෙන් අපිත් කැමතියි රසාස්වාදය වගේම සමාජයට පණිවිඩයක් දෙන නිර්මාණයකට සම්බන්ධ වෙන්න. ඉතිං ඒ අනුව මම Lock Down සිනමාපටයට සම්බන්ධ වුණා.\n\n● රූගත කිරීම් සිදු වුණේ අර්බුද රැසක් මැද. මොන වගේ අභියෝගයන්ටද මුහුණ දුන්නෙ?\n\nචිත්‍රපටය රූගත කරන කාලෙ රට තුළ විවිධ අර්බුද මතුවෙලා තිබුණා. සමහර තැන්වල ලොකේෂන් පාචිච්චි කරන්න ලැබුණෙත් නැහැ. නමුත් නිර්මාණයට තියෙන ආදරය නිසා කණ්ඩායම් හැඟීමෙන් අසීරු අවස්ථාවන්වලට මුහුණ දෙමින් අපි රූගත කිරීම් සිදු කළා.\n\n● අද එහි ප්‍රතිපලය ඔබ දකිනව?\n\nඇත්තටම මම මේ ක්‍ෂේත්‍රයට පැමිණි දා පටන් විවිධ වූ චරිත ලැබුණ ප්‍රේක්‍ෂකයා තුළට යන්න. මේ චරිතය තුළිනුත් මට ඒ වගේම හොඳ අවස්ථාවක් ලැබුණා.ඒක මගේ ජීවිතයේ මතක හිටින අවස්ථාවක් කිව්වොත් නිවැරදියි.\n\n● අධ්‍යක්‍ෂවරයාගේ ප්‍රතිචාරය?\n\nසමහර අධ්‍යක්‍ෂවරුන්ට තියෙනව අපි ඔහුගේ පිටපතටම වැඩ කරන්න ඕන” ඔහුගේ දැක්ම තුළම ඉන්න ඕන කියන දෙයක්. නමුත් සුනිල් ප්‍රේමරත්න මහත්මයා එක්ක වැඩ කරද්දි මගේ චරිතය තුළ මට දැනෙන දේ” මම අරගෙන එන දේ හොඳයි නම් ඔහු ඒක වර්ධනය කරගන්න උදව් කළා සහ ඒ තුළ රඟපෑමට මට අවස්ථාව දුන්නා. ඒ අනුව අම්මා කෙනෙක් විදිහට මගේ අභ්‍යන්තරයෙන් මට දැනෙන හැඟීම තමයි මම එතනදි එළියට දුන්නෙ.\n\n● ඒ හැඟීම එක්ක අම්මාවරුන්ට කියන්න දෙයක් ඇති ඔබටත්?\n\nදරුවො කියන්නෙ මල් වගේ. මලක් අපි අල්ලන්න ඕන සියුම් විදිහට. තදින් ඇල්ලුවොත් ඒකට හානි වෙන්න පුළුවන්. ඒ වගේම ඒ මලට සත්කාර කරමින් හොඳින් රැක බලා ගත්තොත් ඉතාමත් හොඳින් ඒ මල පිබිදෙනව” සුවඳ හමනව. ඒ නිසා මල් වගේ” ඇස් වගේ පරිස්සමට දරුවො රැකගන්න.\n\n● මේ දවස්වල මොනවද වැඩකටයුතු?\n\nමීදුම් තරණය චිත්‍රපටයට සහ ක්‍රිෂාන්ත මනම්පේරි සිනමා නිර්මාණයකටත් සම්බන්ධ වුණා. ඒ වැඩකටයුතු දැනට සතියකට කලින් වගේ අවසන් වුණා.\n\n● තිරගතවීමට නියමිත චිත්‍රපට?\n\nඉදිරියේදී තිරගතවීමට නියමිත චිත්‍රපට හයක් විතර තියෙනවා.\n\n●ටෙලි නාට්‍ය භාරගන්නෙ නැද්ද? ආරාධනා නැද්ද?\n\nටෙලි නාට්‍යවලදි ගොඩක් අයට ඕන මගේ ලස්සන ගැන විතරක් කතාකරන්න නම් ඒකට මට පුංචි තිරය තෝරා ගන්න අවශ්‍ය වෙන්නෙ නැහැ. චරිතාංග නිළියක් වශයෙන් චිත්‍රපටයකින් නොලැබෙන චරිතයක් නිරූපණයෙන් හෝ ප්‍රේක්‍ෂකයන් අතරට යන්න පුළුවන් අභියෝගාත්මක චරිතයක් ලැබුණොත් අනිවාර්යයෙන්ම භාර ගන්නවා.\n\n● මෙගා ටෙලි ගැන චුලක්‍ෂිගේ අදහස?\n\nමම මෙගා වැඩ භාරගන්නෙ නැහැ කොහොමවත්. සිනමා නිළියක් හැටියට මම ආදරය කරන්නෙ පුළුල් තිරයට. මාව එදිනෙදා පුංචි තිරයේ දකින්න පටන්ගත්තම රුපියල් අටසියයක්” දහසක් ගෙවල ප්‍රේක්‍ෂකයා මාව බලන්න ෆිල්ම් හෝල් එකට එයිද. මං ඒ ගැන හිතනව වගේම ඒ තත්ත්වය රැකගන්න මං උත්සාහ කරනව.\n\n● පැමිණි ගමන ගැන සතුටින්ද?\n\nපොඩ්ඩක්වත් පසුතැවෙන්නෙ නැහැ. හරියන්න බලාගෙන කරන සමහර දේවල් වරදින අවස්ථා තියෙනව. ගල්” මුල්” ප්‍රශංසා” අපවාද යන මේ සියලු දේවල් එක්ක අත්දැකීම් ගොඩක් අරගෙන ඉදිරියට යන ගමනක් තියෙන්නෙ.\n\n● නිරූපණය අතහැරියාද?\n\nනිරූපණයෙන් බොහෝ දුරට ඈත් වෙලා කිව්වොත් නැවැරදියි.\n\n● වර්තමාන නිරූපණ කලාව ගැන අදහස මොන වගේද?\n\nහොඳයි. හරි විදිහට කරන පිරිසකුත් ඉන්නව. ඒ වගේම අර්ථයක් තේරුම් නොගෙන කරන පිරිසකුත් ඉන්නව. ක්‍රමවත් ප්‍රමිතියකට අනුගත නොවුණ ආයතනවලින් නිකුත් කරන්නාවූ නිරූපිකාවන් හේතුකොටගෙන මතුවන අර්බුද මමත් දකිනව.\n\n● රඟපාන්න කැමැත්තෙන් ඉන්න චරිතයක් ඇති?\n\nඔව්” මාව ගොඩක් වෙලාවට මොඩර්න්” ෆැෂන් වගේ පෞරුෂත්වය පෙනෙන චරිතවලට යොදාගන්නව. නමුත් මම ගමෙන් ආපු කෙල්ලෙක්. කොළඹ හතේ නෙමෙයි. ඒ නිසා ගැමි චරිතයක් වගේ ලැබුණොත් බොහොම කැමැත්තෙන් භාර ගන්නවා.\n\nමහේෂ් එදිරිසිංහ",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b6%b8-%e0%b6%9c%e0%b6%b8%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%86%e0%b6%b4%e0%b7%94-%e0%b6%9a%e0%b7%99%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%99%e0%b6%9a%e0%b7%8a-%e0%b6%a0%e0%b7%94%e0%b6%bd/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/13/"
}