{
       "Source": "divaina",
       "Timestamp": "September 17, 2023",
       "Headline": "මට දෙවියො දෙන්න ඇත්තෙ මේ විදිහටයි – දවස් 12ක් ICU‍ හිටියා",
       "News Content": "රංගන ශිල්පිනියක් වගේම දක්‍ෂ නර්තන ශිල්පිනියක් වුණු ශිරෝෂි රොමේෂිකා පසුගිය දවස්වල වැඩිය දකින්න හම්බවුණේ නැහැ. ඒ ඇය මුහුණදුන් හදිසි අනතුරක් හේතුවෙන්. ඔන්න ආයෙමත් ශිරෝෂි ඇවිදින්. ඒ මේ දිනවල විකාශය වන ජයප්‍රකාශ් සිවගුරුනාදන් අධ්‍යක්‍ෂණය කරන “සර්කස්කාරයෝ” ටෙලි නාට්‍යය හරහායි. ඉතිං අපි කාලෙකට පස්සෙ ශිරෝෂි වෙනුවෙන් මීවිතේ ඉඩක් වෙන්කරන්න හිතුවා.\n\n● කාලෙකින් ආපහු ටෙලි නාට්‍යයකින් දකින්න ලැබෙනවා?\n\nමගේ අනතුරින් පසුව මම රඟපෑ ටෙලි නාට්‍යය තමයි සර්කස්කාරයෝ. ඇත්තටම ශිවා අයියගේ ටෙලි නාට්‍යයක් මීට අවුරුදු කීපයකට කලින් කළා. මම සිවා අයියගේ වැඩකට සම්බන්ධ වෙන්න හෙන පෙරේතකමකින් හිටියේ. මම ආසම චරිතය අවුරුදු කිහිපයකට පස්සෙ ලැබීම ගැන ඇත්තටම සතුටුයි.\n\n● කාංචනා මැඩම් ගැන කට්ටිය මොනවද කියන්නේ?\n\nතවම කොටස් කිහිපයක් විතරයි විකාශය වුණේ. තව ඉදිරියේදී තමයි ඒකෙ ප්‍රතිචාර බලාගන්න පුළුවන්. එතකන් පොඩ්ඩක් බලාගෙන ඉන්නවා. හැබැයි ගොඩක් අය මට බනීවි. මේක පොඩ්ඩක් බැණුම් අහන චරිතයක් තමයි.\n\n● කවුද මේ නාට්‍යයට ආරාධනා කළේ?\n\nමට මුලින්ම කතා කළේ සිවා අයියා. කතා කරල කිව්වෙ, වැඩක් තියෙනවා, කෙල්ලෙ කරමුද කියලා. මම මොකක්ද චරිතය කියලවත් ඇහුවෙ නැතිව, හරි අයියෙ කරමු කියල කිව්වා. සිවා අයිය මට කතා කරන්නේ මට සෙට්වෙන චරිතයකට කියල මම දන්නවා. ඊට පස්සෙ තමයි චරිතය විස්තර කළේ.\n\n● කාංචනා මැඩම් හරි නපුරු පාටයි?\n\nඔව්. සාමාන්‍ය නපුරුකමක් නෙමෙයි. හොඳටම නපුරුයි. කිසිම කෙනකුට යමක් වෙන්නෙ නැති සෑහෙන ප්‍රබල චරිතයක්.\n\n● මේ දවස්වල ෂූටින් තියෙන්නෙ සර්කස්කාරයෝ විතරද?\n\nමෙහෙමෙයි, සර්කස්කාරයෝ තමයි මුලින්ම විකාශය වුණේ. මම තව ටෙලි නාට්‍ය තුනක විතර වැඩ කරල තියෙනවා. ඒවා තවම විකාශය වුණේ නැහැ. මේ දවස්වල මම තවත් නාට්‍යයක ෂූටින් යනවා. ඒක සමහර විට ලබන මාසයේ විතර විකාශය වේවි.\n\n● කාංචනා මැඩම් ශිරෝෂිට සමාන ද?\n\nඅම්මෝ නැහැ. නැහැ. මම කාංචනා තරම් සැර නැහැ. අම්මෝ කාංචනාගේ සැර බලාගෙන ඉන්න බැහැ. තමන්ගේ සහෝදරියොත් එක්කත් රණ්ඩු කරනවානේ. ඒ කියන්නෙ ආදරය වැඩියිනේ. කාංචනා අතීතයේ මුහුණ දුන්න ප්‍රශ්නත් එක්ක තමයි ඔහොම වෙලා තියෙන්නේ. පුළුවන් උපරිමයෙන් මේ චරිතයට සාධාරණයක් කරනවා කියල මම හිතනවා.\n\n● පසුගිය දවස්වල මුහුණ දුන්න දරුණු අනතුර ගැන අද වෙනකොට මොකද හිතෙන්නේ?\n\nඇත්තටම ඒ වෙලාවෙ හිතුණෙ මගේ හැමදේම මෙතැනින් ඉවරයි ද කියලයි. මම දන්නෙ නැහැ අනතුර වෙච්ච වෙලාවෙ මට මොකක්ද වෙලා තියෙන්නෙ කියලා. හොස්පිටල් එකට ගියාට පස්සෙ තමයි දැනගත්තෙ ලිවර් ඩැමේජ් එකක් වෙලා තියෙන්නෙ කියලා. ඉක්මනින් මම සුව වුණා. දෙවියන් වහන්සේගේ ආශිර්වාදයෙන් සහ ගොඩක් ප්‍රේක්‍ෂකයන්, නෑදෑයන්, හිතවතුන්, පවුලේ අය, අමල්ගෙ පවුලෙ සියලුම දෙනාගෙන්ම මට ලැබුණ ආශිර්වාදයෙන්. ගොඩක් අය බෝධි පූජා පැවැත්වුවා, දේවමෙහෙයන් පැවැත්වුවා. එවැනි දේවල් එක්කයි මේ විදිහට මට වැඩ කරන්න පුළුවන් වුණේ.\n\n● ජීවිතය දාල යන්න වෙයිද කියලත් හිතුණ ද?\n\nමට මුලින්ම මතක් වුණේ මගේ දෝණිව. මගේ කකුලට ලොකු හානියක් වෙලා තිබුණා. මට හිතුණෙම මට ආපහු ඩාන්ස් කරන්න බැරිවෙයි කියලයි. ඒක තමයි මුලින්ම ඔළුවට ආවේ. මම අවුරුදු පහේ ඉඳල නර්තනය හදාරල තියෙනවා. නර්තනයට මම ආසයි. ගොඩාක් පෙරේතයි. ඒකත් එක්ක මට ඔළුවට ආවෙ, මට ආපහු නටන්න බැරිවෙයි ද කියලයි. කකුලට මොනව හරි වෙලාද කියල බයවුණා. දණහිසේ ආබාධයට මේ දවස්වල බෙහෙත් කරනවා. හැබැයි ඉතිං හිතපු නැති දෙයක් මට සිද්ධ වුණේ.\n\n● ඒ වෙලාවෙ දෝණි අම්මව දැක්කහම මොනවද කිව්වේ?\n\nමට එහෙම ලොකුවට මතකයක් නැහැ. මට පුංචි මතකයක් තියෙනවා. මගේ එහා පැත්තෙ ඉඳල “අම්මා මොකද වුණේ කියල අහනවා.” මොකද ඒ වෙලාවෙ එයා මාත් එක්ක හිටියේ. එයා දැක්කා ඒ සිද්ධිය.\n\n● කොච්චර කාලයක් රෝහල්ගත වෙලා හිටියද?\n\nමාසයක් විතර හිටියා. දවස් දොළහක් අයි සී යූ එකේ හිටියා.\n\n● ඩාන්සින් ස්ටාර් වෙලා හිටපු ශිරෝෂි රොමේෂිකා කෝ දැන්?\n\nඇත්තටම එයා නැහැනේ. ශිරෝෂි රොමේෂිකා තමයි මේ ඉන්නේ. මෙහෙමයි. අපේ ජීවිතයේ අපිට සිද්ධ විය යුතු දේවල් තමයි සිද්ධ වෙන්නේ. ඒවාට අපි අනිවාර්යයෙන්ම මුහුණ දෙන්න ඕනෑ. මට දෙවියො දෙන්න ඇත්තෙ මේ විදිහට. ඒක එහෙම වෙන්න ඇති.\n\n● ඇත්තටම දැන් නර්තනයට අකමැතිද?\n\nනැහැ. නැහැ. නර්තනය කියන්නෙ මම මාර විදිහට විඳින දෙයක්. නර්තනයට මම සෑහෙන පෙරේතයි. ඒකනම් නැතිවෙන්නෙ නැහැ. මම නම් වයසට ගියත් නටයි. මට වෙච්ච සිදුවීම් එක්ක නර්තනය පොඩ්ඩක් අතපසු වෙලා තියෙනවා. ඉස්සරහට නර්තනය පැත්තෙන් වෙනස් දෙයක් කරන්න බලාපොරොත්තු වෙනවා. දැන්මම මට ඒක හරියට කියන්න බැහැ.\n\n●කොන්සර්ට් එකක් කරන්න අදහසක් නැතිද?\n\nදැනට නම් එහෙම අදහසක් නැහැ. මුලින්ම මගේ කකුලෙ තියෙන ආබාධයට බෙහෙත් කරල ඉන්න ඕනෑ. මොනවා හරි නර්තන ප්‍රසංගවලට ආරාධනා ලැබුණොත් භාර අරගෙන කරනවා.\n\n● ඇත්තටම එහෙම ආරාධනා ලැබෙනවද?\n\nඔව්. එහෙම ආරාධනා ලැබෙනවා.\n\n● අද තියෙන නර්තන කණ්ඩායම් වගේම ටික් ටොක් වලින් ආපු නර්තන ශිල්පිනියො ගැන මොකද හිතෙන්නේ?\n\nදැන් ඇත්තටම ගොඩක් දක්‍ෂ ළමයි ඉන්නවා. ටික් ටොක් එකත් අනවශ්‍ය විදිහට භාවිතා කරන අය වැඩියි. ඒක මම හරි කියල කියන්නේ නැහැ. නමුත් ටික් ටොක් එකෙත් ඉන්නවා දක්‍ෂයෝ. මම දැකල තියෙනවා ටික් ටොක් කරල ආපු ළමයි ටෙලි නාට්‍ය පවා කරල තිබෙනවා. ඒ අය දක්‍ෂයි. ඒ අයට අවස්ථාව දෙන්න ඕනෑ. හැබැයි ඉතිං අනවශ්‍ය විදිහට ටික් ටොක් එක පාවිච්චි කරල, සමජ මාධ්‍ය පාවිච්චි කරල, ඉස්සරහට එන අයට මම අකමැතියි. අපේ ලංකාවෙ දක්‍ෂයො ගොඩක් ඉන්නවා. ඒ අයට අතදෙන එක හොඳයි. අනවශ්‍ය දේවල්වලට යොමුවෙලා එහෙම මෙතැනට එන්න ඕනෑ නැහැ කියලයි මම කියන්නේ. ඊට පස්සෙ මේ ක්‍ෂේත්‍රයේ හොඳට ඉන්න අය දිහාත් බලන්නෙත්, අර අනෙක් කෙටි පාරවල් වලින් ආපු අය විදිහටයි. අපේ මේ ක්‍ෂේත්‍රයෙ චරිතය රැකගෙන ගොඩක් හොඳට ඉන්න අය ඉන්නවා. ඉතිං ඒ අයට ආසාධාරණයක් වෙනවා, අර විදිහට වැඩ කරන්න ආවහම. මොකද අපිවත් ඒ පැකේජ් එකට ගන්න පුළුවන් ද කියලනේ බලන්නේ. ඒක හරි නැහැ.\n\nතමන්ගේ දක්‍ෂතාවයෙන් සහ කැපවීමෙන් මෙතැනට එනවා නම් ගොඩක් වටිනවා.\n\n●සිනමාවට ආරාධනා ලැබුණේ නැතිද?\n\nමම එකම චිත්‍රපටයයි කළේ. ඊට පස්සෙ මට චිත්‍රපටවලට ආරාධනා ලැබුණත් මට ඒවා කරගන්න පුළුවන් වාතාවරණයක් තිබුණෙ නැහැ. ඒක නිසා ගොඩක් අයගේ ඔළුවෙ තියෙනවා මම වැඩ කරන්නේ නැහැ කියන මතය. දැන් මම වැඩ කරන නිසා, මාව දකින නිසා, සමහරවිට ඉදිරියේදී ඒ වගේ නිර්මාණයකට ආරාධනාවක් ලැබෙන්න පුළුවන්. හොඳ නිර්මාණයක් ලැබුණොත් ඉතාම සතුටින් භාර ගන්නවා.\n\n● ශිරෝෂි ආයෙමත් සුපුරුදු විදිහට වැඩ?\n\nඔව්. ඔව්. මම ආයෙමත් සුපුරුදු විදිහට වැඩ.\n\n● ජීවිතය ගැන ආපසු හැරී බැලුවොත් මොකද හිතෙන්නේ?\n\nආපස්සට හැරිල බැලුවොත් වෙච්ච දේවල් සහ වෙමින් පවතින දේවල් ගැන බැලුවහම මට මම ගැන සතුටුයි.\n\n● කලකිරීම් පසුතැවීම් එහෙම තියෙනවද?\n\nකලකිරීමකට තියෙන්නෙ මම ඇත්තටම රඟපාන එක කාලයක් නතර කිරීම ගැනයි. අපරාදෙ කියලත් මට හිතිල තියෙනවා. එතැනින් එහාට කිසිම දෙයක් ගැන දුකක් නැහැ.\n\nරඟපෑමට ආස චරිතයක් තමයි, මම ඔය දැන් කරන්නේ. බොරු කියන්න ඕනෑ නැහැ. මම ඒ චරිතය බොක්කෙන්ම කරනවා. මට තරහ යනවා. හැබැයි කාගෙවත් හිත රිද්දවන්න ඒක පාවිච්චි කරන්නේ නැහැ. කේන්ති ගියාට කාංචනා තරම් කේන්ති යන්නේ නැහැ.\n\n● සැබෑවටම කේන්ති ගියහමත් කාංචනා වගේ කලබල වෙලා කෑගහනවාද?\n\nඇත්තටම කේන්ති ගියහම මම ටිකක් වෙලා කතා කරන්නෙ නැතිව ඉන්නවා. සමහර විට කෑගහල බනිනවා.\n\n●මේ ලැබෙන ජනප්‍රියත්වය ගැන මොකද හිතෙන්නේ?\n\nසතුටුයි. මම නිළියක්, මම මෙහෙම ඉන්න ඕනෑ කියලා ලොකුවට හීනමානයක ඉන්න මනුස්සයෙක් නෙමෙයි. මම පොළොවෙ පයගහලා සාමාන්‍ය විදිහට ජීවත්වෙන චරිතයක්. නළුවෙක්, නිළියක් වුණහම පැවැත්මක් තියෙන්න ඕනෑ.\n\n● ඔබ හරි සරල චරිතයක්. එහෙමද?\n\nමම ඇත්තටම සාමාන්‍ය විදිහට ජීවත්වෙන්න කැමැති කෙනෙක්. ඕනෑම කෙනෙක් එක්ක හිනාවෙලා කතාබහ කරල සුහදව ඉන්න තමයි. මම නිළියක්, අම්මෝ මෙයත් එක්ක කතා කරන එක හරි නැහැ කියල නැහැ. සාමාන්‍යයෙන් ඕනෑම කෙනෙක් එක්ක කතා කරල බොහොම හොඳට ඉන්න කැමැති කෙනෙක්.\n\n● ඩාන්සින් ස්ටාර් එකට නොගියා නම් අද මොනව කරාවිද?\n\nමෙහෙමයි. ඩාන්සින් ස්ටාර් එකට යන්න කලින් මම ටෙලි නාට්‍ය දෙකක් තුනක් වගේ කරල තිබුණේ. ඊට පස්සෙ මට සිරස ආයතනයෙන් කාව්‍යා ටෙලි නාට්‍යයට ආරාධනා ලැබෙන්නේ. ඒකටත් පස්සෙ ඩාන්සින් ස්ටාර් තරගයට ආරාධනා ලැබුණේ. ඒකෙනුත් අනතුරුව මාව චිත්‍රපටයකට තෝරාගත්තා. සමහර විට මම මේ ක්‍ෂේත්‍රයට එන්නෙ නැතිව හිටියා නම් ඩාන්සින් ගුරුවරියක් වෙයි.\n\n● පුංචි කාලෙ එහෙම හීනයක් තිබුණ ද?\n\nමෙහෙමයි, පාසල් කාලයේ මම දක්‍ෂ නර්තන ශිෂ්‍යාවක්. ඩාන්සින් නම් ශිරෝෂි එතැන. ඒකත් එක්ක නර්තනයෙන් තමයි මොනව හරි කරනවා නම් කරන්න හිටියේ. නිළියක් වෙනවා කියන අදහස හිතේ කොහෙවත් තිබුණේ නැහැ.\n\n● නොහිතපු දේ ජීවිතයට ලැබුණහම අද මොකද හිතෙන්නේ?\n\nඇත්තටම ලොකු සතුටක්. බලාපොරොත්තු නොවුණ පාරක ආවා. ඒ හරහා මට ගොඩක් දේවල් ලැබුණා.\n\n● දිනේෂ් විතාන",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b6%a7-%e0%b6%af%e0%b7%99%e0%b7%80%e0%b7%92%e0%b6%ba%e0%b7%9c-%e0%b6%af%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%87%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b7%99-%e0%b6%b8%e0%b7%9a-%e0%b7%80/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/13/"
}