{
       "Source": "divaina",
       "Timestamp": "January 22, 2023",
       "Headline": "ආරංචි බොරු! ලංකාව දාලා යන්නෙ නැහැ – විශ්ව කොඩිකාර",
       "News Content": "මේ දිනවල විකාශනය වන ගගන පියවර” කියාදෙන්න ආදරේ තරම් වගේම අයිස් ටෙලි නාට්‍ය හරහා ඔබ හමුවට එන ප්‍රේක්‍ෂක ආදරය දිනාගත් රංගන ශිල්පියෙක් හැටියට විශ්ව කොඩිකාර හඳුන්වන්න පුළුවන්.\n\nපසුගිය දවස්වල විශ්ව සම්බන්ධයෙන් කටකතාවක් කලා ක්‍ෂේත්‍රය පුරා පැතිර ගියා. මේ ආරංචියෙන් කියැවුණේ විශ්ව ලංකාව දාලා යනව කියලයි. මේ කතාව විශ්වට දැන් හිසරදයක් වෙලා. මොකද මේ කතාව කනවැකුණ ගමන් ක්‍ෂේත්‍රයේ අයත් කියල තියෙන්නෙ චරිත ඉක්මනින් ඉවරකරමු කියල.\n\nහැමෝම විශ්වගෙන් අහන්නෙ කවදාද ලංකාව දාලා යන්නෙ කියල නිසා අපි විශ්වගෙන් ඇහුව මොකක්ද මේ කතාවෙ ඇත්ත නැත්ත කියල. ඔහු අපිට කිව්වෙ මෙහෙම කතාවක්.\n\nඅනේ මම ලංකාව දාල යන්නෙ නැහැ. ඒ කතාව බොරුවක්. මේ කතාව පැතිරුණේ මම වෙනත් පත්තරයක් එක්ක කරපු සාකච්ඡාවකින් පස්සෙ.\n\nමේකයි ඒ කතාව. මමයි එරන්දියි කතාවෙලා හිටියා දරුවො දෙන්නගෙ අධ්‍යාපන කටයුතු වෙනුවන් ඔවුන් දෙදෙනාත් එක්ක එරන්දි විදේශගත වෙන්න ඕන කියල. මොකද ඒ තුන්දෙනාටම ඔසීවල සිටිසන් තියෙනව. මටත් ගන්න පුළුවන් වුණත් එහෙම නොකළෙ ලංකාවට තියෙන ආදරේ නිසා. මෙන්න මේ කතාව එදා සාකච්ඡාවේදී මම කිව්ව. නමුත් තවමත් ඒ අදහස ස්ථිර නැහැ.\n\nමේ කතාව යූටියුබ් චැනල්වලින් අරගෙන විශ්ව අද රෑ රට දාල යනව කියල වගේම විශ්ව මුළු පවුලත් එක්කම රට දාල ගියා කියල ප්‍රචාරය කරල තිබුණ. මේ කතාව දැකල ෂුටිං කරන නාට්‍යවලින් පවා කතාකරල කිව්ව” විශ්ව යනවනම් කියන්න ඔයාගෙ චරිතය අයින් කරන්න කියල. මට ඒක ලොකු වේදනාවක් වුණා වගේම ලොකු හානියක් වුණා. ගගන පියවර නාට්‍යයේ සහය අධ්‍යක්‍ෂවරයාත් කතාකරල ඇහුව විශ්ව ඔයා යනවද මොකද කරන්නෙ කියල. මම කිව්වා නෑ… නෑ… කොහොමටවත් එහෙම දෙයක් වෙන්නෙ නැහැ කියල.\n\nමේක මගේ වෘත්තිය. මම ඇත්තටම බය වුණා. මොකද මම කලාවට ආදරෙයි. ඒක නැතිවුණොත් ජීවිතය නැති වුණා හා සමානයි. සමාජමාධ්‍ය හරහා ඒ කතාව බොරුවක් කියල මම ප්‍රචාරය කළාට පස්සෙ තමයි තත්ත්වය ටිකක් සමනය වුණේ. මම දැනුත් කියන්නෙ විදෙස්ගත වීමේ බලාපොරොත්තුවක් මගේ හිතේ කොනකවත් නැහැ කියල.\n\nමම රඟපාන නාට්‍ය හතරටම මේ දිනවල ගොඩක් හොඳ ප්‍රතිචාර ලැබෙනව. මට ආදරය කරන්නේ වේදිකාවට” ටෙලි නාට්‍යයට” සිනමාවට ආදරය කරන ප්‍රේක්‍ෂකයො. මම කවදාවත් මම ගැන කතාවෙන්න නිවුස් හදන්න උත්සාහ කරන්නෙ නැහැ. ඇත්තම කිව්වොත් මට මේ රට දාල ගිහින් කරන්න දෙයක් නැහැ. මම දන්නෙ මම ගොඩක් ආදරය කරන කලාව ගැන. රට මොන තැනට ගියත් රට වෙනුවෙන් ඉන්න ඕන. ඒක තමයි මගේ එකම අරමුණ.\n\nමහේෂ් එදිරිසිංහ",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b6%bb%e0%b6%82%e0%b6%a0%e0%b7%92-%e0%b6%b6%e0%b7%9c%e0%b6%bb%e0%b7%94-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80-%e0%b6%af%e0%b7%8f%e0%b6%bd%e0%b7%8f-%e0%b6%ba%e0%b6%b1%e0%b7%8a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/140/"
}