{
       "Source": "divaina",
       "Timestamp": "January 22, 2023",
       "Headline": "නාටු නාටු අඩු නැතිව නටපු හැටි",
       "News Content": "80 වැනි වරට පවත්වනු ලැබූ ගෝල්ඩන් ග්ලෝබ් සම්මාන උළෙලේදී ආර්. ආර්. ආර් සිනමාපටය ප්‍රධාන රන් සම්මානයක් දිනාගන්න සමත් වුණා. ඒ හොඳම මුල් ගීතය සඳහා වන රන් සම්මානය. එය හිමිවුණේ සිනමාපටයේ එන නාටු නාටු (නටමු නටමු) ගීතය වෙනුවෙනුයි.\n\nමීට කලින් ඉන්දියානු සංගීතයේ පතාක යෝධයෙක් වන ඒ. ආර්. රහුමාන් 2008 වසරේ තිරගත වුණු ස්ලම්ඩෝග් මිලියනයර් සිනමාපටයේ සංගීත අධ්‍යක්ෂණය වෙනුවෙන් මෙම සම්මානය ලබාගත්තා. නමුත් එම චිත්‍රපටය අධ්‍යක්ෂණය කරනු ලැබුවේ විදෙස් ජාතිකයකු වන ඩැනී බොයිලි විසිනුයි. ඒ නිසා ඒක සෘජුවම ඉන්දියානු සිනමාපටයක් වෙනුවෙන් ලැබුණු සම්මානයක් කියන්න අමාරුයි. නමුත් ආර්. ආර්. ආර් චිත්‍රපටයේ නාටු නාටු (නටමු නටමු) ගීතය වෙනුවෙන් මෙවර ලැබුණු සම්මානය තමයි බොලිවුඩ් ඉතිහාසයේ ඉන්දියානු චිත්‍රපටයක් ගෝල්ඩන් ගොල්බ් සම්මානයක් ලබාගත්තු පළමුවෙනි අවස්ථාව. ඒ නිසාම ආර්. ආර්. ආර් සිනමාපටය ගොඩක් විශේෂ එකක් වෙනවා.\n\nගෝල්ඩන් ගොල්බ් සම්මාන උළෙල යනු 1944 ජනවාරි මාසයේදී ආරම්භ වූ හොලිවුඩ් විදේශ පුවත්පත් සංගමය විසින් ඇමෙරිකානු සහ ජාත්‍යන්තර චිත්‍රපට සහ රූපවාහිනි යන දෙඅංශයේම විශිෂ්ටත්වය වෙනුවෙන් සම්මාන ලබා දෙන සම්මාන උළෙලක්. ඉන්දියාව අවස්ථා කිහිපයකදීම මේ චිත්‍රපට උළෙල සඳහා නිර්දේශ වෙලා තියෙනවා. ඒ අතර සත්‍යජිත් රායිගේ ද වර්ල්ඩ් ඔෆ් අපූ (1961), මීරා නායිර්ගේ සලාම් බොම්බේ (1989), මන්සූන් වෙඩින් (2002) නමුත් මෙම සිනමාපට එකක්වත් ගෝල්ඩන් ගොල්බ් සම්මානය දිනාගන්න සමත්වුණේ නැහැ. ඒ නිසා ගෝල්ඩන් ගොල්බ් සම්මානය මුල්වරට දිනාගැනීමේ ගෞරවය එස්. එස්. රාජ් මෞලිගේ ආර්. ආර්. ආර්. සිනමාපටය වෙනුවෙන් හිමිවෙනවා.\n\nආර්. ආර්. ආර්. සිනමාපටය තවත් පැත්තකින් විශේෂ එකක් වෙන්නේ මෙය ගෝල්ඩන් ගොල්බ් සම්මාන උළෙලේ සම්මාන දෙකක් සඳහා නාම යෝජනා දිනාගැනීමයි. ඒ තමයි හොඳම මුල් ගීතයට අමතරව හොඳම විදේශ භාෂා චිත්‍රපටය යන අංශ දෙක. ඉතිහාසය දිහා බලනකොට මුලින්ම ගෝල්ඩන් ගොල්බ් සම්මාන උළෙල සඳහා නිර්දේශ වූ සෑම ඉන්දියානු සිනමා නිර්මාණයක්ම කලාත්මක වගේම සම්භාව්‍ය සිනමා කෘති විදිහට සලකපු නිර්මාණ. නමුත් ආර්. ආර්. ආර්. කියන්නේ කලාත්මක ධාරාවේ සිනමා කෘතියක් නෙවෙයි. එය වාණිජමය වශයෙන් නිර්මාණය කළ සිනමාපටයක්. මෙන්න මේ කියන කාරණය නිසාත් ආර්. ආර්. ආර්. ඉතිහාසගත වනවා.\n\nඑස්. එස්. රාජ් මෞලී ගේ තිර රචනයෙන් සහ අධ්‍යක්ෂණයෙන් හැඩවෙන මෙම චිත්‍රපටයේ නිෂ්පාදකයා වෙන්නේ ඩී. වී. වී. ධනයියා. පූනියර් එන් ටී. ආර්. එක්ක රාම් චරන් මෙහි ප්‍රධාන චරිත රඟපානවා. ඊට අමතරව අජය දේව්ගන්, ආලියා භාට්, ශ්‍රියා සරන්, සමෘතිරාකනී, රේ ස්ටෙව්සන්, ඇලිසන් ඩූඩි සහ ඔලීවියා මොරිස් රංගනයෙන් දායකවනවා. තෙලිඟු භාෂාවෙන් නිර්මාණය වුණු ආර්.ආර්.ආර්. වෙනුවෙන් ඉන්දියානු රුපියල් කෝටි 550ක් වැයවෙලා තිබුණා. කෙසේ නමුත් මෙය වාර්තාගත අන්දමින් ඉන්දියානු රුපියල් කෝටි 1200ක් උපයන්න සමත් වුණේ වාර්තා පිට වාර්තා තබමින්. වාණිජ සිනමාපටයක් වුණත් ආර්.ආර්.ආර්. අති විශිෂ්ට ගණයේ නිර්මාණයක්. එහි රංගනය වගේම පසුතල, සංගීතය, අධ්‍යක්ෂණය ඉහළම මට්ටමක පැවතුණා. ඉතින් ඒ වෙනුවෙන් ලබපු මේ රන් සම්මානය ටොලිවුඩ් (තෙළිඟු) සිනමාවට වටිනා ආභරණයක්.\n\nඅමිල නුවන් මධුසංඛ",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%8f%e0%b6%a7%e0%b7%94-%e0%b6%b1%e0%b7%8f%e0%b6%a7%e0%b7%94-%e0%b6%85%e0%b6%a9%e0%b7%94-%e0%b6%b1%e0%b7%90%e0%b6%ad%e0%b7%92%e0%b7%80-%e0%b6%b1%e0%b6%a7%e0%b6%b4%e0%b7%94-%e0%b7%84/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/140/"
}