{
       "Source": "divaina",
       "Timestamp": "January 22, 2023",
       "Headline": "‘පතාන්’ට එරෙහි අලුත්ම වර්ජන රැල්ල….",
       "News Content": "ශාරුක් ඛාන් කියන්නේ අපි හැම කෙනෙක්ම ආදරය කරන සුපිරි තරුවක්. සීරෝ චිත්‍රපටයෙන් පස්සේ වසර හතරක් යනකල් අපිට ශාරුක්ව සිනමා පටයකින් දකින්න ලැබුණේ නැහැ.\n\nඔන්න 2023 වසරේ මුලින්ම අපිට ශාරුක්ව දකින්න අවස්ථාවක් ලැබෙනවා. ඒ තමයි ඉන්දියාවේ ජනරජ දිනයට පෙර, එනම් ජනවාරි 25 වැනිදාට බොලිවුඩය ඇතුළුව ලොව පුරා තිරගතවීමට නියමිත පතාන් සිනමා පටයෙන්. හින්දි භාෂාවට අමතරව දමිළ සහ තෙළිඟු භාෂාවෙන් නිර්මාණය කරල තියන පතාන් යාෂ් රාජ් චිත්‍රපට සමාගම වෙනුවෙන් ආදිත්‍ය චොප්රා විසින් නිෂ්පාදනය කරනු ලබනවා. මෙහි කතාව තිර රචනය කරමින් අධ්‍යක්ෂණය කරන්නේ සිද්ධාර්ත් ආනන්ද් විසිනුයි. ශාරුක් ඛාන්ට අමතරව මේ චිත්‍රපටයේ දීපිකා පදුකෝන් සමගින් ජෝන් ඒබ්‍රහීම් ප්‍රධාන චරිත රංගනයෙන් දායක වෙනවා. ඊට අමතරව සල්මන් ඛාන් විශේෂ ආරාධිත රංගනයකින් එක්වෙනවා කියල තමයි ආරංචි වෙන්නේ.\n\nපතාන් කියන්නේ යාෂ් රාජ් චිත්‍රපට සමාගමේ චිත්‍රපට හතරක එකතුවක්. විශේෂයෙන්ම සල්මාන් ඛාන් ප්‍රධාන චරිත රඟපෑ ඒක් තා ටයිගර් සහ ටයිගර් සින්දා භායි, රිතික් රෝෂන් සහ ටයිගර් ෂොරොෆ් රංගනයෙන් දායක වූ වෝර් සිනමාපටය පතාන් එක්ක සම්බන්ධ වෙනවා. මේ නිසාම ප්‍රේක්ෂකයන්ට මේක වෙනස්ම විදිහේ අත්දැකීමක් වෙයි. සුපිරි ක්‍රියාදාම සිනමාපටයක් වන මෙහි එතෙක් මෙතෙක් බොලිවුඩ් ඉතිහාසයේ වැඩිම මුදලක් වැය කරමින් සිදුකළ නිර්මාණය හැටියටයි සඳහන් වෙන්නේ. ශාරුක් ඛාන් මෙහි රෝ ෆීල්ඩ් ඒජන්ට් කෙනෙක් විදිහට ප්‍රේක්ෂකයන්ට දැකබලා ගන්න පුළුවන්. පතාන් හැඩ කරන්න බොලිවුඩයේ තවත් සුපිරි තරු ගොන්නක් එකතු වෙනවා. ඒ අතර ඩිම්පල් කපාඩියා, අශුතෝෂ් රානා, ගෞතම් රෝඩ්, ගාවී චාහල් සහ ෂාජී චෞද්‍රි විශේෂයි.\n\nඅරීෆ් ෂෙයික් විසින් සංස්කරණය කරන පතාන්හි සංගීත අධ්‍යක්ෂණය සිදුකරල තියෙන්නේ විශාල් ෂේකර් විසින්. ඒ වගේම පතාන් වෙනුවෙන් ඉන්දීය රුපියල් කෝටි 250ක් වැය කරල තියෙනවා. ඒ වගේම මේ චිත්‍රපටය සුපර් හිට් බ්ලොක්බස්ටර් එකක් වෙයි කියලා තමයි ගොඩක් දෙනෙක් කියන්නේ. ඉන්දියාව ඇතුළුව ඇෆ්ගනිස්ථාන්, තුර්කිය, ඉතාලිය, රශියා සහ ප්‍රංශය ඇතුළු රටවල් ගණනාවක සුන්දර දර්ශනතලවල තමයි පතාන් රූගත කිරීම් සිදුකරලා තියෙන්නේ. පතාන්හි සංගීතයත් සිනමාපටයට ගැළපෙන විදිහටම නිර්මාණය කරන්න විශාල් ෂේකර් කටයුතු කරලා තියෙනවා. විශේෂයෙන්ම එම සංගීතය බටහිරට හුරු විදිහට තමයි ඔහු නිර්මාණය කරලා තියෙන්නේ. චිත්‍රපටයට ප්‍රධාන ගීත දෙකක් ඇතුළත් වෙලා තියෙනවා. ඒ තමයි බේශරම් රංග් සහ ජූම් ජෝ පතාන් කියන ගීත දෙක. මේ ගීත දෙකම පහුගිය දවස්වල ප්‍රේක්ෂකයන්ට ඉදිරිපත් කරන්න නිෂ්පාදක කණ්ඩායම කටයුතු කරලා තිබුණා.\n\nමෙම ගීත දෙකම රචනා කරල තියෙන්නේ කුමාර් විසින්. ඒ වගේම බේශරම් රංග් ගීතයේ ස්පැනිෂ් පද විශාල් දාඩ්ලානි විසින් නිර්මාණය කරලා තිබුණා. ගීත ගායනය වෙනුවෙන් ජනප්‍රිය ගායිකා ශිල්පී රාඕ, කරලිසා මොන්ටේරියෝ, විශාල් දඩ්ලානි, ශේකර් රවිජිආනි, අර්ජිත් සිං, සුක්‍රිතී කාකර් සම්බන්ධ වෙනවා. බේශරම් රංග් ගීතය විතරක් මේ වනවිට යූ ටියුබ්වල මිලියන 205 සීමාව පසුකරමින් ලෝකයේ යූ ටියුබ් ශ්‍රේණිගත කිරීම්වල ටේ‍රන්ඩිං ලිස්ට් එකේ 11 වෙනි තැන රැඳිලා ඉන්නවා. ඒ වගේම ජූම් ජෝ ගීතය මිලියන 110 සීමාව පසුකරමින් ටේ‍රන්ඩිං ලිස්ට් එකේ 16 වැනි තැන රැඳිලා ඉන්නවා. මේ ගීත දෙකම අතිශය ජනප්‍රිය වුණා වගේම ආන්දෝලනාත්මක ගීත දෙකක් වුණා. විශේෂයෙන්ම මෙහි ප්‍රධාන නිළි චරිතය රඟපාන දීපිකා පදුකෝන්ගේ ඇඳුම් සම්බන්ධයෙන් බොහෝ දෙනා ප්‍රශ්න කරන්න පටන් අරන් තියෙනවා. ඇය එක් ගීතයක් වෙනුවෙන් බිකිණි කිහිපයකින් සැරසී සිටීම නිසා එය\n\nඔවුන්ගේ සංස්කෘතියට හානිකර ක්‍රියාවක් බවට බොහෝ දෙනා චෝදනා කරනවා. තවත් පිරිසක් ඇගේ තැඹිලි පැහැ බිකිණිය නිසා ඉන්දීය ජාතික කොඩියට අගෞරව කරනවා කියලත් චෝදනා කරනවා. නමුත් විචාරකයන් කියන්නේ මේක තනිකරම දේශපාලන පළිගැනීමක් කියලයි. මොකද මීට කලිනුත් බොහෝ නළු නිළියන් අඩනිරුවත් රංගන සහ බිකිණි දර්ශනවලට පෙනී ඉඳල තියෙනවා. ප්‍රශ්නයක් නැති වුණත් මොකක් හරි ප්‍රශ්නයක් ඇති කරන්න තමයි ඔවුන් උත්සාහ කරන්නේ.\n\nතමන්ගේ ජීවිතයේ පස්වෙනි දශකය පසුකරන ශාරුක් ඛාන්ගේ පෙනුම මවිත කරවන සුළුයි. ඒ තරමටම ඔහුගේ පෙනුම ආකර්ශනීයයි. ඒ වගේම සරාගී කඩවසම්බවක් ඔහුගෙන් දිස්වනවා. ෆාරා ඛාන්ගේ හැපී නිව් ඉයර් සිනමා පටයෙන් පසුව වසර අටකට පසුව තමයි ශාරුක් ඛාන් සහ දීපිකා පුදුකෝන් පතාන් හරහා යළි එක් වෙන්නේ. ඒ නිසා මේ චිත්‍රපටය ගැන ගොඩක් අය බලාපොරොත්තු තියාගෙනයි ඉන්නේ. ඔවුන් එක්ව රංගනයෙන් දායක වූ සෑම චිත්‍රපටයක්ම සුපර් හිට් වුණා. ඒ නිසා මේකත් අනිවාර්යෙන්ම සුපර් හිට් එකක් වෙයි.\n\nචිත්‍රපටය තිරගත වෙන්න වැඩි දවසක් නැති වුණත් බෝයි කෝට් රැල්ලකුත් චිත්‍රපටයට එරෙහිව ක්‍රියාත්මක වෙනවා. හැබැයි නිෂ්පාදකයන් නම් කියන්නේ ඒ කිසිම දේකට පතාන්හි සාර්ථකත්වය නැති කරන්න බැහැ කියලයි.\n\nඅමිල නුවන් මධුසංඛ",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b6%ad%e0%b7%8f%e0%b6%b1%e0%b7%8a%e0%b6%a7-%e0%b6%91%e0%b6%bb%e0%b7%99%e0%b7%84%e0%b7%92-%e0%b6%85%e0%b6%bd%e0%b7%94%e0%b6%ad%e0%b7%8a%e0%b6%b8-%e0%b7%80%e0%b6%bb/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/140/"
}