{
       "Source": "divaina",
       "Timestamp": "January 22, 2023",
       "Headline": "අත්හැරීමේ පාඩම",
       "News Content": "මෑත කාලීනව ලෝක දේශපාලනය තුළ සුවිශේෂී ලකුණක් තැබූ නවසීලන්ත අගමැතිනිය ජසින්තා ආර්ඩන් මහත්මිය සිය ධුරයෙන් ඉල්ලා අස්වීමට තීන්දු කිරීම තවමත් විශ්මයජනකය පුවතක්.\n\nසිය ඉල්ලා අස්වීම ප්‍රකාශ කිරීම සඳහා ඇය කැඳවූ ප්‍රවෘත්ති සාකච්ඡාව බොහෝ අවස්ථාවල සංවේදී මුහුණුවරක් ගනු ලැබුවා.\n\nරැකියාවේ යෙදී සිටි “අභියෝගාත්මක” වසර හය නිසාවෙන් තමාට ගෙවීමට සිදුවූ දෑ විස්තර කරන විට ආර්ඩන්ගේ කටහඬ සංවේගයෙන් අපැහැදිලි වුණා.\n\nනායකත්වය දීම සඳහා ඇති තරම් ‘ඉන්ධන’ තවදුරටත් තම “ටැංකියේ ඉතිරිව” නැති බවත් ඇය කීවා.\n\nඇයගේ සමුගැනීමේ තීන්දුව ලෝකයේ ඕනෑම චරිතයකට විශාල පාඩමක් කියා දෙනවා.\n\nඇය සමුගන්නේ අගමැතිකමින් පමණක් නොවේ, ඇය පෙබරවාරි 7 වැනිදාට පෙර කම්කරු පක්ෂයේ නායකත්වයෙන් ඉවත්වනු ඇති. ඇය වෙනුවට තනතුරට පත්වන්නා කවුදැ යි තීරණය කෙරෙන ඡන්දයක් නුදුරු අනාගතයේ දී පැවැත්වීමට නියමිතයි.\n\nලෝකයේ ළාබාලම නායිකාවක ලෙස ජසින්තා ආර්ඩන් නවසීලන්තය භාර ගන්නේ අභියෝගාත්මක කාලයක. නමුත් ඒ කාලය මුළුල්ලේම ඇය ඉතාම ප්‍රශස්ත ලෙස නවසීලන්තයට නායකත්වය දුන්නා.\n\nඇය කොවිඩ්-19 වසංගතය හා ඉන්පසු පැමිණි ආර්ථික අවපාතය, ක්‍රයිස්ට්චර්ච් මුස්ලිම් පල්ලියේ වෙඩිතැබීම් සහ වයිට් දිවයිනේ ගිනිකඳු පිපිරීම වැනි සිදුවීම් අතරේ නවසීලන්තයට නායකත්වය දුන්නා.\n\nවිශේෂයෙන්ම ඇය ජාතිවාදය බැහැර කළ නායිකාවක ලෙස ප්‍රකටයි.\n\n“සාමකාමී කාලයක දී ඔබේ රටට නායකත්වය දීම එක දෙයක්, අර්බුද කාලයක දී නායකත්වය දීම තව දෙයක්.”\n\nක්‍රයිස්ට්චර්ච් පල්ලියේ ප්‍රහාරයේ අපරාධකරු ත්‍රස්තවාදියෙක් ලෙස හැඳින් වූ ඇය කිසිවිටකත් ඔහුගේ ජාතිකත්වය හෙළි නොකිරීමට පරිස්සම් වුණා. ඒ ප්‍රහාරයෙන් වින්දිතයින් බවට පත් වූ මිනිසුන් අතරට ගිය ඔවුන්ට ශක්තියක් වුණා.\n\nවසර 6ක කාල සමයෙන් පසු ඇය සමුගැනීම තීන්දු කරන්නේ ජයග්‍රාහි නායිකාවක ලෙස.\n\nඔස්ටේ්‍රලියානු අග්‍රාමාත්‍ය ඇන්තනි ඇල්බනීස් පවසන්නේ, ආර්ඩන් බුද්ධියේ, ශක්තියේ සහ සහකම්පනයේ නායිකාවක් ලෙස.\n\nලෝකයේ බිහිවන ඕනෑම පුද්ගලයෙකුට කිසියම් හෝ සමාජ කාර්යයක් පැවරී තිබෙනවා. ඒ සමාජ කාර්යය සහ සමාජ වගකීම ඇතැමුන් ඉටු කරනවා. ඇතැමුන් පැහැර හරිනවා.\n\nජසින්තා සිය සමාජ වගකීමක් අපූරුවට ඉටු කළ නායිකාවක් වුණා.\n\nමිනිසාගේ සාමාන්‍ය ස්වභාවය වන්නේ බලය ලබාගැනීම සහ බලය තහවුරු කර ගැනීම. බලය වෙනුවෙන් හඹා ගෙන යෑම සාමාන්‍ය මිනිස් ස්වභාවය. බල න්‍යාය ඉදිරිපත් කරන මොන්ටෙස්කිව් ප්‍රකාශ කරන්නේ අන්න ඒ යථාර්ථය. දේශපාලනය සම්බන්ධව බල න්‍යාය බරපතල ලෙස ඉදිරිපත් කළ පුද්ගලයකු වන්නේ මැකියාවෙලී.\n\nඒ අර්ථයෙන් ගත් විට දේශපාලනඥයින් කිසිවෙක් බලය අත හරින්නට හෝ බලය අතහැර යෑමට කිසිවිටකත් සූදානම් නැහැ.\n\nවිශේෂයෙන්ම ලංකාව වැනි රටවල්වල මේ තත්ත්වය වඩාත් තදින් දකින්නට පුළුවන්කම තිබෙනව.\n\nයල් පැනගිය හණමිටි පන්නයේ නායකයින් දිනුවත් නැතත් හැමදාම වැජඹෙමින් සිටින්නට ප්‍රියතාවයක් දක්වනවා. ජෝකිම් චිසානෝ මොසැම්බික් දේශය එක්සේසත් කළ කීර්තිමත් රාජ්‍ය නායකයා. විනාශ වෙලා තිබිච්ච මොසැම්බික් රාජ්‍යය ඔහු ඉතා අපූරුවට නිර්මාණය කළා. සිය ප්‍රථම ධුර කාලය අවසන් වීමෙන් පසු තවත් වාරයක් පහසුවෙන් ඔහුට ජයග්‍රහණය කළ හැකිව තිබුණා. පක්ෂ පාට භේද නැතිව රටේ පුරවැසියෝ සියලු දෙනාම පාහේ ඔහුගෙන් ඉල්ලා සිටියේ නැවත දේශපාලනයට එන්න කියලා.\n\nඒත් ඔහු දේශපාලනයෙන් සමු ගත්තා. “මම මගේ වැඩ කොටස ඉටු කළා” කියලා ඔහු විශ්‍රාම දිවිය තෝරාගත්තා.\n\nමෙහෙම දුර්ලභ නායකයින් කලාතුරකින් දකින්නට පුළුවන්කම තිබෙනවා වුණත් බොහෝ දෙනා උත්සාහ කරන්නේ මරණ මංචකය දක්වාම තමන්ගේ බල ව්‍යාපෘතිය පතුරුවාගෙන ඉන්නයි.\n\nබැරැක් ඔබාමා තමන්ගේ ධුර කාලයෙන් සමුගන්න දවසෙ කරපු කතාව විනාඩි දෙකකට සීමා වෙනවා. ඔහු ඒ විනාඩි දෙක තුළ විශාල පණිවිඩයක් දෙනවා. ඇත්ත වශයෙන්ම බැරැක් ඔබාමා ධුර කාලයෙන් සමු ගන්න කොටත් ඔහුට විශාල ජනතා ආදරයක් තිබුණා. වරක් ඔහු මෙහෙම කියනවා.\n\n“මම රටට සේවය කරන්න කැමැතියි. නමුත් අපේ ව්‍යවස්ථාව අනුව මට ආපසු පාලනය කරන්න බැහැ. මම ඇත්තටම හිතනවා මම හොඳ ජනාධිපතිවරයෙක් කියලා. මට ඕන නම් ආපහු බලයට එන්න පුළුවන්. ඒත් මට බැහැ. ඇමරිකාව සංවර්ධනය කරන්න පුළුවන් ගොඩක් අදහස් මට තියෙනවා. නමුත් නීතිය නීතියමයි. කිසිම කෙනෙක් නීතියට උඩින් නැහැ. අඩුම තරමේ ජනාධිපතිවත්.”\n\nඑහෙත් ඇතැමුන් විකෘති බලයකට ප්‍රකෘතියක් ආරෝපණය කොට ව්‍යාජ චරිත ලෙස හැසිරෙනවා.\n\nනමුත් සියල්ල ජනතා අධිකරණය ඉදිරිපිට යම් දිනෙක විභාග වන බව ඔවුන් සිහිතබා ගැනීම වැදගත්!",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%ad%e0%b7%8a%e0%b7%84%e0%b7%90%e0%b6%bb%e0%b7%93%e0%b6%b8%e0%b7%9a-%e0%b6%b4%e0%b7%8f%e0%b6%a9%e0%b6%b8/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/141/"
}