{
       "Source": "divaina",
       "Timestamp": "January 12, 2023",
       "Headline": "සරසවි සඳැස 05",
       "News Content": "අරුත පිළිබඳ සිත් කලු බව වැඩුම අරුත් ලකර යි- අරුත් ලකර යනු කියන අසන නැතහොත් ලියන කියවන දෙ පසෙහි හැඟුම යි- යමක් ඉදු ව කියනවාට වඩා වක් ලෙස කීම යි කවියාට වඩා හුරු පුරුදු වනුයේ- ‘බමරා මලට යයි’ කී විට එය ඉදු ව ම අදහස පළ වන වැකියකි- එහෙත් ‘මල බමරා අදී’ යනුවෙන් කී කල එය වක් පැවැසුමකි- වක් පැවැසුම් වෙසෙස් දහ හතරකි- වෙනස්, සම, අන්, විරුදු, හැකිළි, දෙ, බඳ, කෙටි, දිගු, ඉහළ, දෙ පිට, එ පිට, යටි පිට, රූ පැවැසුම යනු ඒ වක් පැවැසුම් වෙසෙස් දහ හතර යි- මින් කිහිපයක් විමසමු-\n\nවක් පැවැසුම් විදි\n\n1- වෙනස් පැවැසුම\n\nපිළිවෙළ වෙනස් කොට කීම වෙනස් පැවැසුම යි- වක් මඟින් පැවැසීම පමණක් නො ව එහි පිළිවෙළ වෙනස් වන අයුරු මෙකවියෙන් හඳුනා ගනිමු-\n\nමල බමරා අදීවදී මී ඔහු තුඩු තුළැමෙදෙ රජයා හිස් පෙදෙසගුමු නද එ බව පවසා\n\nමේ වෙනස් පැවැසුමට විරිත් වැකියෙහි දුන් නිදසුන් කවිය යි- පද පිළිවෙළ වෙනස් නො කොට එකරුණ සඳහන් කළ හොත් එය මේ සේ වියැ යුතුයි-\n\nබමරා මලට යෙයිහේ මල් මී තුඬි’නුරයිහිස බමන්නට වෙයිඑයින් ගුමු ගුමු නද පවත්වයි\n\nඉහත කවියෙහි බමරා මලට යෙයි යනුවෙන් එහි පිළිවෙළ වෙනස් නො කොට සඳහන් කිරීම නිසා වෙනස් පැවැසුමක් නො වේ-\n\nහේ මල් මී තුඬිනු’රයි\n\nබමරා මල් පැණි තුඬින් උරයි යන අදහස ගෙනෙන ඉහත වැකිය පිළිවෙළ නො බිඳ ඒ අයුරින් ම සඳහන් කර තිබේ- එහෙත්, ‘වදී මී ඔහු තුඩු තුළැ’ කී කල පිළිවෙළ වෙනස් වෙයි- එවිට එය වෙනස් පැවැසුමකි-\n\n2- සම පැවැසුම\n\nකවියෙහි පද පිළිවෙළ වහරෙහි යෙදෙන පිළිවෙළට ම වෙනසක් නො කොට එලෙසින් ම කීම සම පැවැසුම යි- ඉහත දැක් වූ කවිය ම ඊට නිදසුනි-\n\n3- අන් පැවැසුම\n\nපවසන දෙයට වඩා වෙනස් අරුතක් මතු වන ලෙස පැවැසීම අන් පැවැසුම යි-\n\nගුරුතුමනි ම-පුත්මැනැවින් පත පොත රකීඑක මැ පිටකට දසුළඟ වත් වන බවෙක් නො පෙනේ-\n\nමේ පැදියෙන් පුතු පොත පත කියැවීමෙන් තොර ව කාලය ගෙවන බව අන් පැවැසුමෙනි අඟවන්නේ-\n\n4- විරුදු පැවැසුම\n\nපවතින සොබාවයට ඉඳුරා විරුදු දැයක් පැවැසීම යි විරුදු පැවැසුමෙන් සිදු වනුයේ- ‘ඉර බටහිරින් පායයි’ කී කල එය පවතින සොබාවයට වඩා විරුදු අදහසක් බැවින් විරුදු පැවැසුමකි-\n\n5- හැකිළි පැවැසුම\n\nහකුළුවා පැවැසීම නැතහොත් අඩු කොට කීම හැකිළි පැවැසුම යි- ඉන් පවසන දේ අඩු තක්සේරුවට ලක් කිරීම සිදු වේ-\n\nඇතැම් හෙළ කිවියෝවෙමින් එළියෙන් නොවියෝඅරුත් රස සෙවියෝඑහෙත් ඔහු වූ ලියදි ගොවියෝ\n\nමේ කවියෙන් කියැවෙනුයේ අරුත් රසය මතු කරනු පිණිස කවියක එළිය තැබීමට කවියන් පෙලැඹීම ලියද්දෙකැ ගොවිකමට සම බව යි- එය ඉතා සුළු කටයුත්තක් බවට කළ ඉඟියකි-\n\n6- දෙ පැවැසුම\n\nඑක ම පද පෙළින් අරුත් දෙකක් මතු වන සේ පැවැසීම හඳුන් වනුයේ දෙ පැවැසුම නමිනි-\n\nනියම කව් නම් ඇදැහද මැදැ හොවා අදරින්මිරික – මිරිකා රසවිඳියැ යුතු වෙයි මිහිරින් පහරින්\n\nරසැ’ති කව ද ළඳ ද සේවනය කරන අයුරු එක ම පද පෙළින් කී බැවින් මෙය දෙ පැවැසුම නම් වේ-\n\n7- බඳ පැවැසුම\n\nවෙන් වූ වැකි කිහිපයක් එක් කොට කීම බඳ පැවැසුම යි-\n\n8- කෙටි පැවැසුම\n\nයමක් ඉතා කෙටියෙන් පැවැසීම කෙටි පැවැසුම යි- හයිකු නමින් ගැනෙන කවි ලියන විට මේ විදිය වඩාත් යෙදේ-\n\n9- දිගු පැවැසුම\n\nකිසියම් කරුණක් වඩාත් සවිස්තර ව දක්වන විට ඉවහල් වනුයේ දිගු පැවැසුම යි- රසිකයාට කරුණු සුබෝධ වනු පිණිස දිගු පැවැසුම ඉවහල් වේ-\n\nඅරුත් ලකර පිළිබඳ ව තවත් වැදගත් කරුණු ඉදිරි ගුරු දින ද සටහන් කරන්නෙමි- නවම් මස ඉක්මෙන්නට පෙර සරසවි සඳැස නමින් පළ වන මේ ලිපි පෙළ කුඩා පොතක් ලෙස ඔබ අතට පත් කිරීමට තැත් කරමි-\n\nආචාර්ය විරාජ් ධර්ම ශ්‍රීගා/ අත්‍ථදස්සි ක- වි-",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%bb%e0%b7%83%e0%b7%80%e0%b7%92-%e0%b7%83%e0%b6%b3%e0%b7%90%e0%b7%83-05/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/147/"
}