{
       "Source": "divaina",
       "Timestamp": "January 8, 2023",
       "Headline": "කෝණය නිමා කරමින් රවි මකරයට",
       "News Content": "ජනවාරි මස 14 වැනි සෙනසුරාදා රාත්‍රී 8.45ට රාජ්‍ය කාරක රවි මකර රාශි ගතවීමත් සමග කෝණ මාසය නිමා වේ. ඒ අනුව යළි ප්‍රබල නැකැත් සාදන කටයුතු ආරම්භ කළ හැක. නිවාස ඉදිකිරීම්, විවාහ ආදී කටයුතුවලට ඉතා යෝග්‍යයි. සමාජයේ හිරවී තිබූ බොහෝ වැඩකටයුතු යළි ආරම්භ කෙරෙනු ඇත.\n\nඑමෙන්ම ජනවාරි මාසය තුළ ප්‍රධාන ග්‍රහමාරු 03 ක් සිදුවන අතර ප්‍රබලම ග්‍රහමාරුව 17 වැනිදා සිදුවන ශනි මාරුව යි. එමෙන් ම ශනි සිකුරු සමග ග්‍රහ යුද්ධයක් ද ජනවාරි මාසය තුළ ම සිදුවීම විශේෂත්වයකි. කෙසේ වෙතත් ඒ සඳහා අනුගමනය කළයුතු වත්පිළිවෙත් ඇතුළත් දීර්ඝ ලිපියක් එළැඹෙන කලාපයේ දී බලාපොරොත්තු වන්න.\n\nජ්‍යොතිෂය පිළිබඳ උනන්දුව දක්වන සෑම කෙනෙක් ම මෙම කෝණ පිළිබඳව දක්වන්නේ අසීමිත භීතියකි. විද්‍යාත්මක ඉලිප්සාකාර පඨයේ රවි වටා පෘථිවි පරිශ්‍රමභයක් දුරස්ථව ස්ථාන දෙක හා ළඟම ස්ථාන දෙක හරහා ගමන් කිරීම කෝණය ලෙස එක් පසකින් කෙටියෙන් පැහැදිලි කළ හැක.\n\nතවද මේ උත්තරායන සිසිර ඍතුවයි. එමෙන්ම කුජ නිවෘත වීම ද වෘෂභ රාශි තුළ 14 වැනිදා සිදුවේ. 19 වැනිදා තෙක් බුධ, ධනු රාශිය වක්‍රව ගමන් කරයි. මේ සියල්ල දෙස බැලූවිට ශනි මාරුවක් නිසිපරිදි සිදුවන තුරු යහපත් වැඩකට අතගැසීම ප්‍රමාද කිරීම වරදක් නැත.\n\nඉදිරි ග්‍රහ චලිත දෙස බැලූවිට ජනවාරි මාසයේ 17 වැනිදායින් පසු පොළොව හා සම්බන්ධ ක්‍ෂේත්‍රවල යම් නැඟිටීමක් අපේක්‍ෂා කළ හැක. එහිදී කෘෂිකර්මාන්තය, වාරි කර්මාන්තය ප්‍රමුඛ තැනක් ගනු ඇත. තවද ඉදිකිරීම් ආශ්‍රිත කටයුතු, කළුගල් හා ඛනිජ කටයුතු දියුණු වන බව පෙනේ.\n\nකෝණ මාසයේ නිමාවත්, නව වසරේ සුබ නැකැත් උදාවීමත් යන කරුණුත් ශනි සෞම්‍ය, තිර රාශියකට පැමිණීමත් යන කරුණු අනුව 2023 ජනවාරි 14 සිට 2023 අප්‍රේල් 15 තෙක් කාලය අත්හැර දමා තිබූ සියලු සුබ වැඩ කඩිනමින් පටන් ගැනීමට මුල පිරීම ඉතා යෝග්‍යයි. එහිදී තමාගේ උපන් නැකතට අනුව ජන්ම, සම්පත්, ක්‍ෂේම, සාධක, මෛත්‍රී, පරම මෛත්‍රී නැකතක් භාවිත කරන්න.\n\nප්‍රවීණ ජ්‍යොතිර්වේදී වාස්තු විද්‍යාඥආචාර්ය කැලුම් ගුණතිලකදු.ක. 0778995353",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9d%e0%b6%ab%e0%b6%ba-%e0%b6%b1%e0%b7%92%e0%b6%b8%e0%b7%8f-%e0%b6%9a%e0%b6%bb%e0%b6%b8%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%bb%e0%b7%80%e0%b7%92-%e0%b6%b8%e0%b6%9a%e0%b6%bb%e0%b6%ba/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/148/"
}