{
       "Source": "divaina",
       "Timestamp": "January 8, 2023",
       "Headline": "පෙරේත ආකර්ශනය ගැන ඔබ නොදත් තොරතුරු",
       "News Content": "මනුෂ්‍ය සත්වයා හුස්ම ගන්නකොට නාසය ළඟට ඇඟිල්ල තැබූවිට අපට දැනෙන්නෙ කිසියම් හුළං පහරක් හා යම්කිසි රස්නයක්. එහෙනම් හුස්ම කිව්වේ රස්නය සමඟ සියුම් ලෙස පිටවන හුළං පහරකටද? මෙසේ ශරීරයෙන් පිටකරන හුස්ම පොදට ඔබ මම නොදන්නා බොහෝ දේ කළ හැකි බව දැනගෙන හිටියද? මිනිස් සත්වයා මෙසේ උඩට පහළට හෙළන සෑම හුස්මකදීම කිසියම් හෝ අදහසක් පහලවනවා යටිහිතට. අපි ඒකට චිත්ත සිතුවිල්ල කියනවා. ඕනෑම මනුෂ්‍යයෙක් මෙසේ සිතුවිලි ගණනාවක් තුළ තෙරපෙමින් ජීවත්වනවා. නමුත් ක්‍රියාවේ යෙදන්න වන්නෙ ඉන් ස්වල්පයකට පමණයි. ජීවත්වන ඕනෑම කෙනෙකුගේ මොලයේ ක්‍රියාකාරීත්වය අවසන් වන මොහොතේ එක්තරා සිතුවිල්ලක් පහල වනවා. එය ජීවිතයේ අවසාන සිතුවිල්ලයි. එය බෞද්ධ දර්ශනයට අනුව චුති චිත්තය නැත්නම් චුති චිත්ත සිතුවිල්ල කියනවා. මෙම චුති චිත්තය ඉතාමත් ප්‍රාණවත් ප්‍රභල එකක් බව ඔබ දැනහිටියාද? ඕනෑම ජීවියකුගේ මීළඟ භවය නැත්නම් පැවැත්ම හදන්නට මේ චිත්තය ඉවහල් වනවා කිව්වොත් ඔබ පුදුම වනවාද? කොටින්ම කිව්වොත් මීළඟ භවය අපි ලබන්නෙ මේ චුති චිත්තය අනුවයි. කරුණු හෙළිකරන්න කලින් ඔබට පුංචි යෝජනාවක් කරන්න කැමැතියි.\n\nජීවිතය තුළ කිසියම් හෝ යහපත් ක්‍රියාවක් කරලා හැම තිස්සෙම ඒ යහපත් ක්‍රියාව ගැන හිතන්න. එතකොට ඔබ කරන හැම වැඩකම යටපත් ප්‍රතිඵලයක් පෙන්වනවා. මොකද ඔබ යහපත් චේතනාවකින් ජීවත්වන නිසා. එහෙත් නැතිනම් ඔබේ චුති චිත්තය පිරිසිදු එකක් වන නිසා ඔබ යහපත් ආත්මයක් ලබනවා. එසේ නොවී ඔබේ චුති චිත්තය අයහපත් වුණොත් ඔබ ලබන්නෙ නරක ආත්මයක්. අවම වශයෙන් ඔබේ චුති චිත්තය අයහපත්වී ප්‍රේත ආත්මයක් හෝ තිරිසන් ආත්මයක් ලැබුවොත් ඔබ ඉවරයටම ඉවරයි. ඒක ඉවරවනකං ඔබට සුගතියක් නැතිවේවි. කිසිම ප්‍රේතයෙකුට තිරිසනෙකුට පිං කරන්න බැහැ පිං අනුමෝදන් වනවා මිස. ඒකත් එක්තරා වර්ගයකට පමණයි. පිං කරන්න හැකි වන්නෙ මනුෂ්‍ය ආත්මයේ ඉපදුනු අයට පමණයි.\n\nරවි-සඳු-අඟහරු-බුධ-ගුරු-සිකුරු-රාහු-කේතු කියලා කිරණ ග්‍රහලෝක කීපයක් මේ විශ්වය තුළ පවතිනවා. පුරාණ මතයට අනුව මේවා ප්‍රාණයක් ඇති ග්‍රහයෝ කියලා හැඳින්වූවා. බොහෝදෙනා මේවාට එක එක ස්වරූප ලබාදුන්නා. මිනිස් තාක්‍ෂණය දියුණුවන්න දියුණුවන්න ඒ ඒ ග්‍රහලෝක වලින් විහිදුවන ග්‍රහ කිරණ වලට ඒ ඒ ග්‍රහලෝක නමින් හැඳින්වුවා. උදාහරණයක් වශයෙන් සඳු ග්‍රහලෝකයෙන් විහිදුවන කිරණ වලට සඳු ග්‍රහයා කියල කිව්වා. නමුත් ප්‍රේත ආකර්ශනය එහෙම නොවේ. එය ඒකශෛලික නන්වැදෑරුම් ස්වරූපගන්නා බලශක්තියක්. වරෙක ගැහැනියක හැඩයක්. වරෙක වෙනත් ස්වරූපයක් ලෙසත් පෙනී සිටිනවා. ස්වකීය ආත්මයෙන් මිදී ඒ ඒ ආසාවන් නිසා සමහර ප්‍රේත බලවේගයන් කිසියම් හෝ ශරීරයකට ඇතුල්වනවා. එසේ ඇතුල්වී එම ප්‍රාණියාට බොහෝ සෙයින් කරදර කරනවා. එසේ කරදර කරන්නෙ ඒ ආත්මයෙන් මිදීමටයි. නමුත් සිදුවන්නේ ඒ ආත්මයෙන් නොමිදී ආකර්ශනය වූ තැනැත්තා රෝගාතුර වීම පමණයි. ප්‍රේතයාගේ හැසිරීම ඒකයි. තවද ඉතාම දියුණුවෙමින් තිබෙන ජීවිත, නිවාස ව්‍යාපෘති හිටිහැටියේ කඩා හැලෙනවා. ස්වකීය උත්සාහය නැතිවනවා. දියුණුව කඩා හැලෙනවා. එවැනි ස්ථානවල අල තැම්බූ හුමාලය එසේත් නැත්නම් අලුත් ගසක් කැපූවිට හමන හුමාලය ඒ ස්ථානයේ රඳා පවතිනවා. ගුප්ත ශාන්ති කර්මවලින් මිස ඉවත් කරන්න බැහැ. ඒ ප්‍රේතයා නිසා. සමහර කඩිසර ස්ත්‍රීන්ගේ ඒ කඩිසර ගතිය නැති කරනවා. රෝගයක් ඇත්තෙත් නැහැ. නැත්තෙත් නැහැ. දේවාල වලට යෑමට දැඩි කැමැත්තක් ඇතිකරනවා. ඒ පිං බලාපොරොත්තු වන ප්‍රේතයාගේ ගතියයි. සමහර ප්‍රේතයන්ට පිං අනුමෝදන් විය හැකි මුත් බොහෝ අයට බැහැ. සමහර ස්ථානවල විස්වාස කළ නොහැකි අයුරින් මිල මුදල්, වටිනා භාණ්ඩ අස්ථාන ගත කරනවා. කිසිදු කෙනෙකුට අවිස්වාස කළ නොහැකි අයුරින් එම අස්ථාන ගතකිරීම් කරනවා. නමුත් කිසියම් හෝ දිනක බලාපොරොත්තු නැති දවසක ඒවා නැවත ලැබෙනවා. අනවශ්‍ය නරක පුරුදු ඇති කරනවා. ඒ ප්‍රේතයාගේ පෙර භවයේ තත්ත්වයයි. ඒ ක්‍රියාකරවන්නෙ ප්‍රේතයාමයි. ඒ අයුරින් ප්‍රේතයා ඒ ආත්මයෙන් මිදීමට දැඩි උත්සාහයක් දැරුවත් ප්‍රේත ආත්මයෙන් මිදීමක් සිදුවන්නෙ නැහැ. සිදුවන්නේ ඒ ප්‍රේත ආත්මය ලැබූ තැනැත්තා කරදර වීම පමණයි. කිසිවෙකුට හෝ ප්‍රේතයෙක් වැහුනොත් උගේ ආත්මයට හෝ ග්‍රහණයට ලත් කෙනා ප්‍රේතයාට අවශ්‍ය විදියට හැසිරෙනවා. ප්‍රේතයන්ගෙන් වැඩ ගන්නා අයද නොසිටිනවා නොවේ. ප්‍රේතයා වැහුණු කෙනා ක්‍රමයෙන් අපිරිසිදු භාවයට දැඩි කැමැත්තක් දක්වනවා.\n\nශරීරයේ පිරිසිදුභාවයට අකැමැත්ත නිසා ශරීරයෙන් කිසියම් හෝ දුර්ගන්ධයක් හමනවා. ඔහු හෝ ඇය ඒ දුර්ගන්ධයට කැමැති උවත් පිටස්තර අය ඒ ගන්ධය අප්‍රිය කරනවා. ජලයට භය වනවා. කට දෙපැත්තෙන් කෙළ ගැලීමක් ඇතිකරනවා. මේ සියලුම හෝ කීපයක් කරන්නෙ මලපෙරේතයා බව දැනගන්න. අපි කෑමක් කනවිට සුනඛයන් එය දැක ඌ කෙළ ගිලින්නේ නම් හෝ තොලකට ලෙවකන්නෙ නම් ඒ මලප්‍රේත ආත්මයකින් සුනඛ ආත්මය ලැබූ අය බවත් චුති චිත්තය අයහපත් වීම නිසා බවත් මේ සියලුම දේවල් ප්‍රේත ආකර්ශනය යනුවෙන් හඳුන්වනු ලබයි.\n\nකිසියම් කෙනෙක් මළ පසු ඔහුගේ හෝ ඇයගේ ශරීරයේ උෂ්ණත්වය පැය 24ක් පමණ රැඳී ක්‍රමයෙන් නැතිවී ශරීරය ගල්වීමක් හෝ තදවීමක් ඇතිවනවා. මේ කාලය තුළ ඒ මිනිය බැලීමට ආ කිසියම් දුර්වල කෙනෙකු වෙත මේ ප්‍රේතයා ආකර්ශනය වනතෙක් ඒ චුති චිත්තය රැඳී පවතිනවා. ප්‍රේතයාට සුදුසු ස්ථානයක් ලැබූ විගස ඔහුගේ හෝ ඇයගේ ශරීරයට රිංගා ගනී. ප්‍රේතයා හා මලපෙරේතයා යන දෙවර්ගයම ඉතා අහිංසක වුවද ශරීරවලට හෝ මනුෂ්‍ය පදිංචි ස්ථානවලට රිංගා ගත්පසු කරදරවල් කීපයකට මුහුණ පාන්නට සිදුවූ අවස්ථාවන් එමට ඇති බව සඳහන් කරනු කැමැත්තෙමු. බොහෝදුරට ගෙවල මල පෙරේතයා වෙනස්ම විදියේ බලශක්ති විශේෂයක්. ජීවත්ව සිටියදී කිසියම් දෙයකට ස්ථානයකට හෝ කෙනෙකුට බලවත් ආශාවකින් තන්හාදිකව මිය පරලොව ගියේද? අවසාන වශයෙන් සිටි තැනට මේ චිත්තවේගය ක්‍ෂණයෙන් ඒම සිදු වේ. සමහර ගැමි ස්ථානවල මිනිය නිවසින් පිටකිරීමට පෙර අවසාන මොහොතේ ඒ නිවසේ සියලුම දොර ජනෙල් වසා මිනිය තනි කිරීමේ කටයුත්ත කරන්නේ බොහෝදුරට මේ ගෙවල මලප්‍රේත කරදරය නැති කිරීමටය. ගෙවල මලපෙරේතයා බොහෝ දුරට නිවසේ මුළු අතර පාලු ස්ථානවල අපිරිසිදු ඕනෑම ස්ථානයක සැරිසැරීම කරයි. වචනයෙන් නොකීවාට ඕනෑම ගෙයක් ඒ නිවස තුළට ආවේනිකවූ හිරුඑළිය වාතය වැටීමට සැලැස්වීමෙන් පසුවයි එයද කරන්නෙ මේ මල ප්‍රේත කරදරය නැති කිරීමටය. සමහර නිවැසියෝ උදේ හවස පිරිසිදු සාම්බ්‍රානි දුම් අල්ලන්නේද, ඉඳහිට ඉලපතකින් ගෙයි මුළු පිස දමන්නේද මේ ගෙවල මලපෙරේතයා එළවා දැමීමට බව දැනගත යුතුමය.\n\nවිශේෂයෙන් ප්‍රේත වර්ගයා බැදුම්, පිළිස්සුම් වලට ඉතා ගිජුය. ගොම්මන් වේලාවට, හිරුඑළිය නොවැටෙන ස්ථානවල ගැවසීම කරයි. මෙවැනි ප්‍රේත ආකර්ශනය වූ අය සැමවිටම රෝගාතුරව සිටින නිසා කිසිම ක්‍රියාවක් කළ නොහැක. මෙම රෝගීන්ට වෛiවරයකු විසින් බෙහෙත් නියම කළද එම බෙහෙත් ගැනීමෙන් සුවවීමක් සිදු නොවේ. ආහාර නරක්වීම, බඩේ රුදාව, වමනය, මේ ප්‍රේත ආකර්ශනයේ ප්‍රතිඵලයකි. කොටින්ම කිව්වොත් ප්‍රේතයා පරපෝෂිත ජීවිතයකට ඉතා කැමැත්ත දක්වයි.\n\nමෙවැනි කරදරවලදී ප්‍රේත තටුවක් සාදා ප්‍රේත පිදීම කිරීම එදා සිට පැවැති කරුණකි. විශේෂයෙන් ප්‍රේතයා මෙල්ලවන්නේ මනුෂ්‍ය ඇදුරන්ට බවත් එම මෙල්ලකිරීම සඳහා සැරියුත් මහ රහතන්වහන්සේ අවසරදී ඇති බවත් බරන පොතේ පවා සඳහන් වේ.\n\nමෙම ප්‍රේත තටු දීමේදී අවශ්‍ය ආහාර – පලතුරු – බැදුම් පිළිස්සුම් – සුරුට්ටු, සිගරට් වැනි සියලුම දේ ප්‍රේතයා වෙනුවෙන් තැන්පත් කළත් ඒ එකක් වත් ප්‍රේතයාට ගෙවලයාට අනුභව කළ නොහැක්කේ පාපකර්මයේ මහත්වන නිසාය. කළ හැක්කේ ඒ හැම එකකම ගන්ධය හෝ සුගන්ධය ආඝ්‍රාණය කිරීම පමණි. ඉන් ප්‍රේතයා සතුටට පත්වී ප්‍රේත ඉනාවට වහල් වී ප්‍රේත තටුවේම රැඳී සිටීම කිරීමයි. දක්‍ෂ ගුප්තවේදියා පළමුවෙන් ප්‍රේත කැඳවීම කර ප්‍රේත ඉනාවට ලක්කර නිවසෙන් හෝ එම ස්ථානයෙන් ඉවත්කර දැමීමයි. ඒ ඉවත් කර දැමීම කළ යුත්තේ තුන්මංහන්දියක හිරකර තැබීමකින් පමණි. එනම් තුන්මංහන්දියේදී තහංචි මන්ත්‍රයකින් හෝ හිර මන්ත්‍රයකින් හිරකර තනිකර දමා වෙනත් මර්ගයකින් ඇදුරුතුමා නිවසට යා යුතුය. ප්‍රේත තටු දීම ඉතා නිවැරදීව සම්පූර්ණව කළ යුතුය.\n\nජීවත්ව සිටියදී ඉඩකඩම් වල තිබූ අධික ආශාව මත මියගිය පසුද ඔහුගේ චිත්ත බලය එම ඉඩම තුළම සැරිසැරීම තවත් මෙවැනි ගෙවල ප්‍රේතයාගේ සිරිතයි. එනම් එම ඉඩම තෑගි කරයකට මිස පවුලෙන් පිටට විකිණීම කිරීම නවත්වයි. මෙම කාරණය සඳහාද ප්‍රේත තටු දීමෙන් ඉක්මනින් ඉඩම විකුණාගත හැකිය. මෙම කාරණය ප්‍රේතයා විසින් කරනු ලබන්නේ අධික තන්හාවම නිසා මිස වෛරයකට නොවේ. ප්‍රේතයා බොහෝ නිවෙස්වල ඉඩකඩම් වල සැරිසැරීම සාමාන්‍ය දෙයකි.\n\nපාරම්පරික ජ්‍යොතිෂවේදී/ ගුප්ත විද්‍යාදරමීපේගණිතගේරන්ජිත් විද්‍යාරත්නදු.ක.-0779870007, 0722174553.",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%99%e0%b6%bb%e0%b7%9a%e0%b6%ad-%e0%b6%86%e0%b6%9a%e0%b6%bb%e0%b7%8a%e0%b7%81%e0%b6%b1%e0%b6%ba-%e0%b6%9c%e0%b7%90%e0%b6%b1-%e0%b6%94%e0%b6%b6-%e0%b6%b1%e0%b7%9c%e0%b6%af%e0%b6%ad/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/149/"
}