{
       "Source": "divaina",
       "Timestamp": "January 4, 2023",
       "Headline": "ස්වර්ගස්ථවූ ශුද්ධෝත්තම බෙනඩික් පාප්වහන්සේ මුළු ලොවටම ආදර්ශයක් දුන්නා",
       "News Content": "කොළඹ අගදරගුරු පදවියේ ජාතික මාධ්‍ය ප්‍රකාශක ජූඩ් කිශාන්ත පියතුමා\n\nවිශ්‍රාමික සුවයෙන් පසුවූ ශුද්දෝත්තම බෙනඩික් පාප්වහන්සේ ස්වර්ගස්ථවූ පුවත 2023 වසර උඳුවප් සමග අපට අසන්නට ලැබුණි.\n\nබෙනඩික් පාප්වහන්සේ කිතුනු සභාව තුළ ඉතාමත් ජනප්‍රිය චරිතයක් බවට පත්ව සිටි බව නොදන්නා කෙනෙක් ද නැත.\n\nබෙනඩික් පාප්වහන්සේ ස්වර්ගස්ථවූ පුවත ලොව පුරා මාධ්‍ය මගින් නිවේදනය කර තිබිණි.\n\nවිශ්‍රාමික පාප්වහන්සේ ස්වර්ගස්ථ වීම පිළිබඳව උන්වහන්සේගේ ජීවිත චරිතයේ බිඳක් දිවයින දෙව්මැඳුර පිටුවේ පළ කිරීම සඳහා අපි කොළඹ අගරදගුරු පදවියේ ජාතික මාධ්‍ය ප්‍රකාශක ජූඩ් නිශාන්ත පියතුමාට කතා කළෙමු.\n\nමාධ්‍යයට කවදත් සහාය දෙන ජූඩ් නිශාන්ත පියතුමා අප ඇසූ ප්‍රශ්නවලට පිළිතුරුදුන් අයුරු පහත පළවේ.\n\nස්වර්ගස්ථවූ ශුද්ධෝත්තම බෙනඩික් පාප්වහන්සේ සිය තනතුරෙන් විශ්‍රාම යෑම මුළු ලොවට ම විශාල ආදර්ශයක් ලබා දී තිබුණා.\n\nඋන්වහන්සේ 2013 විශ්‍රාම ගොස් තිබූ අතර හෙතෙම පුරා වසර 9ක් ම විශ්‍රාම ජීවිතයේ ගත කළහ.\n\nකිතුනු සභාව සුරක්‍ෂිත කිරීමට විශාල දායකත්වයක් ලබාදුන්නේය.\n\nඇත්ත වශයෙන්ම ස්වර්ගස්තවූ බෙනඩික් පාප්වහන්සේ මුළුලොවට ම ආදර්ශයක් ලබාදීම අද ගිහි පැවදි කාටත් එය පාඩමකි.\n\nඅවුරුදු 600කින් මේ විදිහට පාප් තනතුරෙන් විශ්‍රාම ගොස් නැහැ. සම්ප්‍රදායක් ලෙස කිතුනු සභාවෙන් මේ විදිහට පාප් තනතුරෙන් විශ්‍රාම යන්නේ නැහැ උන්වහන්සේගේ ඉතා නිහතමානී ජීවිතයක් ගත කළහ. ඒත් අද සමාජයේ සමහරු හැරමිටි ගහගෙනත් විශ්‍රාම යන්නේ නැතිව සිටිති.\n\nශුද්ධෝත්තම පාප්වහන්සේ බලය තියාගෙන හිටියේ නැහැ. ඒ අනුව ශුද්ධෝත්තම බෙනඩික් පාප්වහන්සේ මෙසේ ලොවට ම ආදර්ශයක් දීම ඉතාමත් වැදගත් ක්‍රියාවක් කර තිබෙනවා.\n\nබෙනඩික් පාප්වහන්සේ ශුද්ධවන්තයෙකු බවට පත් කිරීමේ අයිතිය ඇත්තේ දෙවියන් වහන්සේට පමණයි. ඒ උසස් ගුණාංග උන්වහන්සේට තිබුණා.",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%8a%e0%b7%80%e0%b6%bb%e0%b7%8a%e0%b6%9c%e0%b7%83%e0%b7%8a%e0%b6%ae%e0%b7%80%e0%b7%96-%e0%b7%81%e0%b7%94%e0%b6%af%e0%b7%8a%e0%b6%b0%e0%b7%9d%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b6%b8-%e0%b6%b6/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/151/"
}