{
       "Source": "divaina",
       "Timestamp": "January 5, 2023",
       "Headline": "සරසවි සඳැස 04",
       "News Content": "● අරීසෙන් අහුබුදුවන් ගේ මඟුල් ගීය\n\nඋසස් පෙළට නියමිත අරීසෙන් අහුබුදුවන් ගේ මඟුල් ගීය පැදි පෙළ හෙළ හවුලේ සඳැස් කවියේ සොබාව තේරුම් ගැනීමට ඉතා වැදගත් වේ- මේ පැදි පෙළෙහි වෙසෙස් ලකුණ නම් හැම පියක ම පාහේ අග ගුරු අකුරු දෙකක් පැවැතීම යි- මත් 14කින් පැබැඳි මේ කවිවල මුල එළිවැට තැබීමට කවියා නො වෙහෙසෙයි- නළුගාහ, මිණිපොකුරු, කනීල්, මිණිමල් යන විරිත් හතර ම මත් 14කින් යුතු විරිත් වන අතර අරීසෙන් අහුබුදුවන් ගේ මඟුල් ගීය මත් 14ක පැබැඳුමකි-\n\n● නළුගාහ විරිත\n\nසිව්මත් ගුරින් විරම් – පුන සව්මත් දෙගුරින්විරම් කොටින් බඳ හොත් – නළුගාහ නම් හෙ මෙසේ\n\nමත් හතරකින් පසු ව යෙදුණු ගුරු අකුරකින් විරාමය ද නැවැත මත් හතරකින් පසු ව යෙදුණු ගුරු දෙකකින් පසු ව විරාමය ද තබා පැබැඳීම නළුගාහ විරිත යි- මේ අනුව නළුගාහ විරිතෙහි මත් එකතුව 14 කි- එහි ගුරු අකුරු තුනක් යෙදෙන බැවින් ඉන් මත් හයක් ද තවත් මත් අටක් එකතු වී මත් 14ක් බවට පත් වේ- නළුගාහ විරිතට එළු සඳැස් ලකුණෙහි දුන් නිදසුන් පැදියෙහි ලකුණු විමසමු-\n\nසුරමැතිරි, මුසලවියා හා – මෙ දසඹුලි, තිසුලවියා හාඋවිඳු සිරි, විදුරවියා හා – තට දිය දේ, නුවනවියා හා\n\nඑළු සඳැස් ලකුණෙහි දුන් මේ නිදසුන් පැදිය අහුබුදුවන් ගේ මඟුල් ගීයෙහි සඳහන් පැදි හා සසඳා බලන කල සම, විසම ලකුණු අඳුනා ගත හැකිය- අග ගුරු දෙකකින් අවසන් වීම නළුගාහ විරිත් ලකුණක් වන අතර මඟුල් ගීයෙහි හැම කවියක ම අග ගුරු දෙකක් ඇති අතර ඒ ගුරු දෙකින් පසු ව විරාමය ද දැකිය හැකිය- එහෙත් නළුගාහ විරිතෙහි මත් සතරකින් පසු ව ගුරු අකුරක් යෙදෙන නමුදු මඟුල් ගීයෙහි එසේ නො යෙදේ- එබැවිනි මෙකවි පෙළ නළුගාහ විරිත් ලකුණින් වියෝ වනුයේ-\n\n● මිණි පොකුරු විරිත\n\n‘න’ ගණ හතරකින් පසු ව ගුරු අකුරක් තබා පැබැඳු විට මිණි පොකුරු විරිතට අයත් වේ-\n\n‘න’ ගණ සතර කෙළත – ගුරක් මැ ලා බඳ හොත්\n\nයති සත් මතිනි වූයේ – මිණි පොකුරු නම් හෙ මෙසේ\n\n‘න’ ගණය යනු ලුහු අකුරු තුනකි- ‘න’ ගණයට නිදසුන් ලෙස සිදත් සඟරාවෙහි දී ඇත්තේ ‘තොපට’ යන වදන යි- එහි සියල්ල ලුහු අකුරු ය-\n\nපැහැ පැතිරැ නැඟි මෙ සඳ ගුවනායහ ඉසුරු බරි වසත මෙ සනාවැජැඹි මදලුදු සබණ කොවිනාතව ද සද මැසි මදෙස ගහනා\n\nඑළු සඳැස් ලකුණෙහි මිණි පොකුරු විරිතට දුන් නිදසුන් පැදියෙහි අග පමණක් ගුරු අකුරක් තබා සෙසු සියල්ල ලුහු අකුරින් තබා ඇති අයුරු ඉහත පැදිය විමැසීමෙන් අඳුනා ගත හැකිය- අහුබුදුවන් ගේ මඟුල් ගීයේ අවසන ගුරු දෙකක් ඇති බැවින් එය මිණි පොකුරු විරිතට අයත් නො වේ-\n\n● කනීල් විරිත\n\n‘බ’ ගණයට මත් 4කි- ‘ය’ ගණයට මත් 5ක් ඇත- මේ අනුව ‘බ’ සහ ‘ය’ ගණ දෙකෙහි මත් එකතුව 9කි- මුලින් මත් 5ක් එකතු වන බැවින් පියක මත් ගණන 14ක් වේ- එළු සඳැස් ලකුණෙහි කනීල් විරිතට දී ඇති නිදසුන් පැදිය විමසමු-\n\nසලා සිකි පිල්, මලග ලැග්ගේසඳ ද අත්ගල්, තෙලෙහි ලැග්ගේමහද තුළ මන්, යොන ද ලැග්ගේකිමෙක උන් මා, දෙස නො ලැග්ගේ\n\nමෙකවියෙහි මුලින් ම මත් 5කි- ‘සලා සිකි’ යන තැන මත් පහකි-\n\nමේ අනුව එකතුව මත් 14කි- අහුබුදුවන් ගේ මඟුල් ගීය නමැති පැදි පෙළ කනීල් විරිතට අයත් නොවන බව මේ අනුව තිර යි-\n\n● මිණිමල් විරිත\n\nමත් අටකින් ද නැවැත මත් හයකින් ද විරාමය තබා මත් 14කින් බඳිනු ලබන විරිත මිණිමල් විරිත යි-\n\nඅටින් සයින් විරම් – තුදුස් මතින් බඳුයේ\n\nමිණිමල් නමැයි දන්නේ – නිදසුන් එයට මෙය වේ\n\nමත් අටකින් විරාමය තබා යළි මත් හයකින් එනම්, පියෙහි අග විරාමය තැබීම මිණිමල් විරිතෙහි දැකිය හැකි ලකුණ යි-\n\nහළ ද බුලත වත, රත ලවන තමිණිමුතු’පුල පත, පැහැ ගත නෙතසිසි කැලුමෙව පත, සිසි කත මතඑනිරිඳු මන නෙත, ගත පබවත\n\nඑළු සඳැස් ලකුණෙහි මිණිමල් විරිතට දී ඇති ඉහත නිදසුන් පැදියේ එක ද තැනෙක ගුරු අකුරක් නැත- මෙම මිණිමල් විරිතට ලුහු ගුරු නියමයක් නොමැති බැවින් විරාමය නො තැකූ කල මත් 14න් පබඳින කවර පැදියක් වුව ද මිණිමල් විරිතට අයත් සේ සැලැකිය හැකිය-\n\nඅහුබුදුවන් ගේ මඟුල් ගීය අයත් වනුයේ මිණිමල් විරිතට යි- නළුගාහ විරිතෙහි මෙන් අගට ගුරු දෙකක් තබා මිණිමල් විරිත ගීතවත් ලෙස සකස් කර ගැනීමට අහුබුදුවෝ සමත් වෙති- අද හවස 3-00 සිට 4-00 දක්වා රුහුණු සේවයෙහි සරසවි සඳැස වැඩ සටහනෙහි අරුත් ලකර ගැන වෙසෙස් කරුණු රැසක් ඔබේ අවධානයට යොමු කෙරෙනු ඇත-\n\nආචාර්ය විරාජ් ධර්ම ශ්‍රීගා/ අත්‍ථදස්සි ක- වි-",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%bb%e0%b7%83%e0%b7%80%e0%b7%92-%e0%b7%83%e0%b6%b3%e0%b7%90%e0%b7%83-04/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/151/"
}