{
       "Source": "divaina",
       "Timestamp": "January 4, 2023",
       "Headline": "හෙට අවසන් ගමන් යන අපේ බෙනඩික් පාප් වහන්සේ",
       "News Content": "හිටපු 16 වන බෙනඩික්ට් පාප් වහන්සේ අයහපත් සෞඛ්‍ය තත්ත්වය හේතුවෙන් තම ධුරයෙන් ඉවත්ව දශකයකට පමණ පසු වයස අවුරුදු 95 වෙද්දී ඉකුත් 31 වැනිදා අභාවප්‍රාප්ත විය.\n\nඋන්වහන්සේගේ අවසන් කටයුතු බ්‍රහස්පතින්දා (හෙට) 05 වැනිදා සිදු කිරීමට නියමිතය. ඔහු වසර අටකට අඩු කාලයක් කිතුනු දෙව් මැඳුරුවලට (කිතුනු සභා) නායකත්වය දුන් අතර, 2013 දී, 1415 දී ඞෂෂ ග්‍රෙගරිගෙන් පසුව ඉල්ලා අස් වූ පළමු පාප්වරයා බවට පත්විය. ජර්මනියේ ජෝසප් රැට්සිංගර් ලෙස උපත ලැබූ 16 වන බෙනඩික් පාප් වහන්සේ 2005 වසරේ දී පාප් පදවියට පත්විය. උන්වහන්සේ මෙතෙක් තේරී පත් වූ වයස්ගතම පාප්වහන්සේ වීම ද විශේෂත්වයකි.\n\nඒ වන විට උන්වහන්සේ 78 වැනි වියෙහි පසුවිය. 1951 දී තම උපන් ගම වන බැවේරියාවේ පූජකයෙකු ලෙස පැවිදි වූ රැට්සිංගර් ශාස්ත්‍රීය වෘත්තියක් ආරම්භ කළ අතර 1950 ගණන්වල අග භාගය වන විට ඉතා ඉහළ පිළිගැනීමක් ඇති දේවධර්මාචාර්යවරයකු ලෙස ස්ථාපිත විය. ඔහු 1958 දී වයස අවුරුදු 31 දී පූර්ණ මහාචාර්යවරයෙකු ලෙස පත් කරන ලදී. ජර්මානු විශ්වවිද්‍යාල කිහිපයක දේවධර්මය පිළිබඳ මහාචාර්යවරයකු ලෙස දිගු කාලයක් සේවය කිරීමෙන් පසු, මියුනිච් සහ ෆ්‍රයිසිං හි අගරදගුරු ලෙස පත් කරන ලදි.\n\nඋන්වහන්සේ 1977 දී ඪෂ වන පෝල් පාප් වහන්සේ විසින් කාදිනල්වරයෙකු ලෙස නම් කරන ලදී, එය අසාමාන්‍ය උසස්වීමක් විය. 2002 සිට පාප් වහන්සේ ලෙස තේරී පත් වන තෙක් ඔහු කාදිනල් විද්‍යාලයේ පීඨාධිපතිවරයා ද විය. පාප් වීමට පෙර, උන්වහන්සේ “වතිකානු වේදිකාවේ සියවස් කාර්තුවක ප්‍රධාන චරිතයක්” විය. ජෝන් පෝල් ෂෂ ගේ සමීපතම විශ්වාසවන්තයෙකු ලෙස “පල්ලියේ ප්‍රමුඛතා සහ මඟ පෙන්වීම් සැකසීමේදී කිසිවකුට වඩා දෙවෙනි නොවන බලපෑමක්” උන්වහනසේට තිබුණි. බොහෝදෙනා බෙනඩික් පාප්වහන්සේ නිරූපණය කළේ දෙවන ජුවාම් පාවුළු පාප් වහන්සේ විසින් දායාද කරන ලද අධ්‍යාත්මික උරුමය ආරක්ෂා කිරීමට වෙහෙස වූ ඉහළ බුද්ධිමතෙක් ලෙස ය. ජෝසප් ඇලෝසියස් රැට්සිංගර් 1927 අප්‍රේල් 16 වන දින දකුණු ජර්මනියේ බැවේරියා ප්‍රාන්තයේ භක්තිමත් කිතුනු පවුලක උපත ලැබීය. උන්වහන්සේ පැවසූ පරිදි “සරල මූලයන් ” සහිත පොලිස් නිලධාරියෙකුගේ පුතෙකි.\n\nනෝමන් පලිහවඩන",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b7%99%e0%b6%a7-%e0%b6%85%e0%b7%80%e0%b7%83%e0%b6%b1%e0%b7%8a-%e0%b6%9c%e0%b6%b8%e0%b6%b1%e0%b7%8a-%e0%b6%ba%e0%b6%b1-%e0%b6%85%e0%b6%b4%e0%b7%9a-%e0%b6%b6%e0%b7%99%e0%b6%b1%e0%b6%a9/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/151/"
}