{
       "Source": "divaina",
       "Timestamp": "January 1, 2023",
       "Headline": "දැන් අපි දත්මිටි කනවා",
       "News Content": "පුංචි කැරකිල්ලක් හැදුණු නිසා මම කිරිබත්ගොඩ සිරා දොස්තර නෝනා ළඟට ගියෙමි.\n\nතනියට මගේ බිරිඳත් පැමිණියා. කොහොමද…. නෝමන්… ඔයා බොනවාද?\n\nඔව්…. පින් අඩි පාරක්…. ලැබුණම ටිකක් ගන්නවා. සිරා නෝනා සිනාසුණාය. නැහැ…. ඩොක්ටර්.. මෙයා හැමදාම බාර් එකට ගිහින් බීලා එනවා. මා වෙනුවෙන් මගේ බිරිඳ උත්තරයක් දුන්නාය.\n\n“ඔහොම බොන්න හොඳ නැහැ. දොස්තර සිරා නෝනා කීවාය.\n\n“ඔව්… මම බාර් එකට යන්නේ පිනා බොන්න. ඒත් එතනට එන ඔක්කොම උන් පින් අඩි කාරයෝ…. දැන් සල්ලි දීලා බොන්නේ කවුද?\n\nඒවත් ගිනි ගණන්… හැමදාම හවසට බාර් එකට ගිහින් නිකම් එනවා රජයේ ලොකු නිලධාරියෙක් සැට් උනොත් කන පැලෙන්න බොනවා….\n\nඑහෙනම් නෝමන් ඔයා කිරි ජාති බොනවාද…?\n\nඅපොයි… ඩොක්ට කිරිපිටි පැකට් එකක් අපේ ගෙදර ආශාවට දකින්න නැහැ. දැන් අපි හැමදාම බොන්නේ නිකම් කහට තේ…. මගේ බිරිඳ කීවාය.\n\n“එහෙනම්…. පොල් කිරි කෑමට ගන්නවාද?\n\n“ඩොක්ටර් මොනවද මේ කතා පොල් ගිනි ගණන්……\n\nඅපි හැමදමා මිරිසට කන්නේ…”\n\nදොස්තර සිරා නෝනා හුඟාක් කල්පනා කළාය.\n\n“හුස්ම ගන්න”\n\n“මම හුස්ම ගත්තෙමි. දැන් කාලේ හැටියට හුස්ම ගන්න එකත් ලේසි නැහැ. මම විහිළුවක් කළෙමි. බැලින්නම් ඒ ගානට\n\nගන්න පුළුවන් ග්‍රෑම් සියයක් විතරයි එයාලත් දැන් අපිව රවට්ටනවා බිරිඳ කීවාය.\n\n“ඔය කැරකිල්ලට හේතුව එහෙනම් ඔයා කල්පනා කරනවාද?”\n\n“ඔව් අද කාපුවාම හෙට කන්නේ කොහොමද කියලා මම විතරක් නෙවේ රටේ ඔක්කෝම කල්පනා කරනවා මම කීවෙමි.\n\n“මෙයා මස් වර්ග කනවාද?”\n\nසිරිවර්ධන නෝනා ප්‍රශ්න කළාය.\n\n“හදිසියේම කාගේ හරි උත්සවයකට\n\nගියොත් මස් කෑල්ලක් කනවා. දැන් උත්සවත් එන්නේ නැහැ. මස් කෑල්ලක් කන්න කොච්චර සල්ලි යනවාද?”\n\n“ඔය සමහර ප්‍රසිද්ධ වෙළෙඳසැල්වල තියෙනවා මස් වර්ග රුපියල් 200 ට ගන්න පුළුවන්..”\n\nවට්ටක්කත් රුපියල් 20 යි.\n\nතක්කාලි… රුපියල් 30 යි. කැරට් රුපියල් 25 යි. රාබු රුපියල් 15 යි කියලා.\n\nඒකත් ඇත්ත අපේ සිරා දොස්තර නෝනා සිනාසුනාය.\n\n“අපි ලේ ටිකක් චෙක් කරමු. හැමදාම මදුරුවෝ ඒ වැඩේ කරනවා යැයි මම පුංචි විහිළුවක් කළෙමි.\n\n“නැහැ… ඩොකටර් ලේ පරීක්‍ෂා කරන්න ඕනෑ නැහැ. මෙයාගේ මේ කැරකිල්ලට හොඳ බෙහෙතක් දෙන්න.”\n\nසිරා නෝනා දොස්තර නලාවෙන් මාව දිගට හරහට පරීක්‍ෂා කළාය.\n\n“ඊයේ පෙරේදා ඔයාට කවුරු හරි තදින් බැන වැදුනාද?”\n\n“අපේ එක්කෙනාට එහෙම කවුරුත් බනින්නේ නැහැ. බිරිඳ ආඩම්බරයෙන් කීවාය.\n\nනෝමන් මහත්මයා ටිකක් කල්පනා කරලා බලන්න සිරා නෝනා කීවාය.\n\nඊයේ පෙරේදා පොලි මාටින් නම් අපේ ගෙදර ආවා… මගේ බිරිඳ උත්තරයක් දුන්නාය.\n\n“ඇයි අනේ පොලි මාටියා ආවට එයා මට බැන්නේ නැහැනේ.. මම හැමදාම බොරු කියලා එයාව රවට්ටලා ආපසු යවනවානේ… මම රහසින් බිරිඳට කීවෙමි. සිරා දොස්තර නෝනා හුඟාක් කල්පනා කළාය.\n\n“ඔයාට ප්‍රෙෂර් නැහැ. කිසිම ලෙඩක් නැහැ.”\n\nඔයාගේ කැරකිල්ල තමයි මට ප්‍රශ්නය තියෙන්නේ.\n\n“කොහෙද ලේ.. පරීක්‍ෂා කරන්නත් ඔයා කැමැති නැහැ. ලොකු බිලක් යන හින්දා වෙන්න ඇති….\n\n“කෑමෙන් ඇතිවෙච්ච කැරකිල්ලක් කියලාම හිතන්නේ ඔයා සැර මාළුවක් කෑවද ” සිරා දොස්තර නෝනා විමසුවාය. මගේ බිරිඳ දිගටම කල්පනා කළාය.\n\nමමත් කල්පනා කළෙමි. කාලෙකින් මාළු කෑල්ලක් දැක්කේ නැහැ… ඒවා දැන් ගණන් අහන්නත් බැහැ. ගිනි ගණන්.. හරියට මුන් මාළු විකුණන්නේ මාළු කුඩා කාලේ ඉඳලා කන්න දීලා හදාගත්තා වගේ. මම කීවෙමි.\n\n“හරි හරි….. ඔයා කැරකිල්ලට හේතුව කෑම වර්ගයක් තමයි.”\n\n“හොඳටම කල්පනා කරලා බලන්න ඔයා වැඩිපුරම කෑමට ගන්නේ මොනවද කියලා. ගිය සුමානේ රතු බිත්තරයක් කෑවා. ඒත්… බිත්තර කන්නෙම නැහැ. අපේ එක්කෙනා කිකිළියෙක් දිහාවත් ඇහැක් ඇරලා බලන්නේ නැහැ. ඒතරමට දැන් එයාලත් ගණන් උස්සලා බිරිඳ උත්තර දුන්නාය.\n\nඋනුත් දැන් රතු බිත්තර සුදු බිත්තර කියලා පාට දාගෙන….\n\nහරි ඩොක්ටර් නෝනා අපි උදේට පරිප්පුයි බතුයි.. දවල්ට බතුයි පරිප්පුයි.. රෑට පරිප්පු විතරයි බිරිඳ කීවාය. හරියට හරි ඕනෑවට වඩා පරිප්පු කනකොට අපි කාටත් කැරකිල්ල හැදෙනවා.\n\n“ඕක එච්චර ගණන් ගන්න එපා… පරිප්පු කෑම නතර කරන්න. දොස්තර නෝනා කීවාය.\n\nඑතකොට දත්මිටි විතරයි අපට කන්න වෙන්නේ මම කීවෙමි.",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%90%e0%b6%b1%e0%b7%8a-%e0%b6%85%e0%b6%b4%e0%b7%92-%e0%b6%af%e0%b6%ad%e0%b7%8a%e0%b6%b8%e0%b7%92%e0%b6%a7%e0%b7%92-%e0%b6%9a%e0%b6%b1%e0%b7%80%e0%b7%8f/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/154/"
}