{
       "Source": "divaina",
       "Timestamp": "December 25, 2022",
       "Headline": "සේනක බටගොඩ පශ්චාත් නූතනවාදී කලාව, සංගීත් සහ මහජන හුදෙකලාව",
       "News Content": "වර්තමාන සංගීත කලා සංස්කෘතික රසික විචාරක අවකාශයේ අවිඥානගත ද්වි පුද්ගල භාවයක් නිර්මාණය වෙමින් තිබෙන බවට හැඟී යන සේනක බටගොඩගේ සහ සංගීත් විජේසූරිය ගේ අනන්‍ය සාධාරණ භූමිකා ද්විත්වය තාර්කික විචාර වේදයකට අනුව කියවා ගනිමින් ඔවුන් දෙදෙනාගේ ම සුවිශේෂ විශිෂ්ටතා ඉස්මතු කර ගැනීම, මෙම කෙටි ලිපියේ මූලික අරමුණ ය.\n\nමේ අනුව මේ සමග නිදර්ශනය කර ඇති සේනක බටගොඩ සංගීතවේදියා සහභාගි වූ එක්තරා විදේශීය ප්‍රාසාංගික සංගීත සන්දර්ශනයකට අයත් වීඩියෝ පටයක් තිබේ. (එය නරඹා සිටින්න). අපගේ අදහස අනුව එකී ප්‍රසංගයේ ඉංග්‍රීසි භාෂාවෙන් නිවේදන කටයුතු සිදුකරන පුද්ගලයා අඳබාලයෙකි. හෙවත් මුග්ධයෙකි.\n\nඔහු විසින් එහිලා කූට අන්දමින් වැර දැරෙන්නේ සේනක බටගොඩ මහතා නො මග යවන්නට ය.\n\nමෙවැනි ත්‍රාඩ වැඩ වෘත්තීය නිවේදන කටයුත්තට අයත් නැත. එසේම “අපි කවුරුද…” ගීතයේ සැබෑ අයිතිකරු (original artist) යනුවෙන් සිදු කරනු ලබන හැඳින්වීම ද අවිචාරවත් ය. සැබැවින්ම සේනක බටගොඩ සහ සංගීත් විජේසූරිය “අපි කවුරුද” ගීතයේ සැබෑ හිමිකරුවෝ දෙදෙනා වෙති. ඒ, සේනක බටගොඩ ගීතයේ නිර්මාපකයා (Creator) වශයෙනි, සංගීත් විජේසූරිය ගීතයේ ඉදිරිපත් කරන්නා (Performer) වශයෙනි.\n\nවර්තමානයේ අප ජීවත්වන්නේ පශ්චාත් නූතනවාදී සමාජයක ය. සමාජ මාධ්‍ය ජාලා බලවත් වී තිබෙන මෙකල පුද්ගල චරිත පවතින්නේ නිර් – ව්‍යුහාත්මක (Unstructured) වශයෙනි. එනම් සංදර්භයානුගත හැඩයෙනි. (contextual shape) “කුසලානයේ ලූ මිදි යුෂ කුසලානයේ හැඩය ගනී” යනුවෙන්, වරක් මහගමසේකර ප්‍රකාශ කළ පරිදි, තොරතුරු දෝරේ ගලන වර්තමාන සමාජයේ හිමිදිරි උදෑසන නිදියහනේ සිටම ජංගම දුරකථනය අතට ගෙන තම තමන්ගේ සමාජ මාධ්‍ය ගිණුම් කියවීමට පුරුදු වී සිටින පශ්චාත් නූතන පුද්ගලයෝ ජෙලිෆිෂ් හා සමානයෝ වෙති. අපෘෂ්ඨ වංශික ජීවී විශේෂයක් වන ජෙලිෆිෂ් (jelly fish) නිතර ජලයේ රැල්ලට අනුව හැඩය වෙනස් කරගන්නා ගතික ශරීර (flexible body) සහිත වූවෝ වෙති.\n\nඒ අනුව ඔවුන්ට අඛණ්ඩ ව පවත්වාගෙන යා හැකි නිශ්චිත ව්‍යුහයක් ද, නැත.\n\nනිරන්තරයෙන් ම “ඊළඟ විනෝදය” (Next thrill) සඳහා සූදානම් කෙරෙන පශ්චාත් නූතන වෙළෙඳ පොළ සමාජයක ජීවත් වන චලිත පාරිභෝගිකයෝ ද ජෙලිෆිෂ් හා සමාන ය හ. එවැනි සමාජයක සිට පැමිණ සිටින නිර්ව්‍යුහාත්මක ප්‍රේක්ෂකාගාරයකට ආමන්ත්‍රණය කරද්දී පශ්චාත්-නූතනවාදී විචාරකයන් පවසන්නේ ‘සිව්වැනි පවුර බිඳ දැමීම’ (fourth wall break) වැදගත් වන බව ය.\n\nමෙහිලා “සිව්වැනි පවුර” යනු වේදිකාව සහ ප්‍රේක්ෂකාගාරය අතර තිබෙන “අදෘශ්‍යමාන අවකාශමය (invisible curtain) තිරයයි”. එය බිඳ දැමිය හැක්කේ සමස්ත කය ප්‍රදර්ශනය කරමින් වේදිකාවේ සිට රඟන හෝ ඉදිරිපත් කරන අතරේම ය. ‘මහජන හුදෙකලාවට’ (public isolation) පත්විය හැකි තරමේ සූක්ෂ්මාත්මතාවක් ඇති ප්‍රාමාණික ශිල්පියෙකුට ය. “ජීවිතේ” මැයෙන් මේ සමග නිදර්ශනය කර තිබෙන වීඩියෝපට දර්ශනයේ සේනක බටගොඩ සහ සංගීත් විජේසූරිය “අපි කවුරුද..” ගීතය වෙන් වෙන් වශයෙන් ගයති. එහිලා සේනක බටගොඩගේ සම්ප්‍රදායික (traditional) ඉදිරිපත් කිරීමක් සංගීත් විජේසූරිය ගේ පශ්චාත් නූතනවාදී (post modern) ඉදිරිපත් කිරීමත් සනිදර්ශිත ය. අපගේ සැබෑ ආධ්‍යාශය කිසිවෙකුත් අවතක්සේරුවට පත්කිරීම නොවේ. ඒ ඒ පුද්ගල චරිත තත්ත්වාකාරයෙන් හඳුනාගැනීමක් පමණි. අඩු වැඩි වශයෙන් සංගීත් විජේසූරිය වර්තමාන ප්‍රාසාංගික වේදිකාවේ “සුවිශේෂයක් ” වන්නේ “භෞතික ගතිකයන්” (physical dynamics) විශිෂ්ටත්වයට පත්කර ගත් ආකාරයේ යෝග වේද, ආත්මාරක්ෂක සටන්, පිළිබඳ ව\n\nගැඹුරින් හදාරා ඇති ආධ්‍යාත්මික ශක්තියක් සහිත අභ්‍යාසවෘද්ධයකු වන නිසා ය. සම්ප්‍රදායික ටයිකෝට් ඇඳුමින් සැරසී ප්‍රේක්ෂකාගාරයට බොහෝ සෙයින් සමානයෙකු ලෙස රිද්මයානුකූලව හැසිරීමෙන් සිව්වැනි පවුර (fourth wall break) බිඳ දැමීම දුෂ්කර ය. මෑත කාලයේ “අපි කවුරුද, “සිහින මවන්නැති” වැනි ගීත බෙහෙවින් ජන ආකර්ෂණයට පාත්‍ර වූයේ සංගීත් ගේ සහ වායෝ සංගීත කණ්ඩායමේ ප්‍රාසංගික කලාව (proforming art)” අති සුවිශේෂයක්” වන නිසා ය. එදා මෙදා තුර ලෝක සංගීත ක්ෂේත්‍රයේ අසමාන රොක් සංගීත කණ්ඩායම වන beatles සංගීත සම්ප්‍රදායෙන් කිසියම් ආභාෂයක් ලබා ඇති බවට හැඟෙන “වායෝ” දේශීය බටහිර සංගීතයේ එක්තරා හැරවුම් ලක්ෂ්‍යයක් ලෙස හඳුනාගනු වටී. වායෝ සංගීත කණ්ඩායමද නිතර “සංදර්භයානුගත හැඩයෙන්” (contextaual shape) සමන්විත වන කණ්ඩායමකි. එසේම එය නිර්ව්‍යුහාත්මක ය. දැන හෝ නොදැන පාරසංස්කෘතික (trance cultural) පශ්චාත්නූතනයෙන් උකහාගත් බොහෝ දෑ ඔවුහු සතු වෙති. මේ අනුව සංගීත් විජේසූරිය ප්‍රමුඛ වායෝ සංගීත කණ්ඩායම වර්තමාන සංගීත ක්ෂේත්‍රයට ඉදිරිපත් කර ඇති අභියෝගය සුළුපටු නැත. සංගීත් විජේසූරියට සමකාලීන ව සංගීත ක්ෂේත්‍රයට ආ ගායනවේදිනිය වන නිරෝෂා විරාජිනීගෙන් පසු උරේෂා රවිහාරි, ඉන්දිකා උපමාලි, උමාලි තිලකරත්න, ශශිකා නිසංසලා, අමිලා නදීශානී, රයිනි ගුණතිලක, උපේඛා නිර්මාණී සහ වින්ඩි ගුණතිලක ආදී වශයෙන් නව තරුණ ගායනවේදිනියන්ගේ පරම්පරාවක් බිහිවෙමින් පවතින්නේත්, සංගීත් විජේසූරියට සමකාලීනව සංගීත ක්ෂේත්‍රයට එළැඹුණු කිත්සිරි ජයසේකර, ඉමාන් පෙරේරා, ජානක වික්‍රමසිංහ, ක්‍රිශාන්ත එරන්දක වැනි අනන්‍යතා සහිත විශිෂ්ට තරුණ ගායනවේදීන්ගෙන් පසු නව තරුණ පරම්පරාවක් නිර්මාණය වෙමින් නොතිබෙන්නේත්, ඒ සඳහා වැඩි අවකාශයක් තිබෙන ප්‍රාසංගික වේදිකාවේ විවිධාකාරයෙන් සක්‍රිය වී සිටින සංගීත් විජේසූරියගේ ගායනයේ සහ ඉදිරිපත් කිරීමේ තිබෙන සාධක සහිත ව පෙන්වා දිය හැකි බහුශාබ්දිකභාවය (polyphonic) නිසා ය.\n\nමේ සඳහා නව තරුණ පරම්පරාව කළ යුත්තේ ගායනය සමග නිර්මාණශීලී ශරීරගතිකයන් (physical dynamics) සහිත නව ප්‍රාසාංගික කලාවක් සඳහා අභ්‍යාස කරමින් “ගෙදරවැඩ” (homework) කිරීම ය. ඒ සඳහා වෙනත් විවේචන, අර්ථ විරහිත චෝදනා සහ ප්‍රලාප වලංගු වන්නේ නැත. මෙහිලා අප ඉදිරිපත් කර ඇති සකලවිධ අදහස් සියල්ලෝ විචාරශීලීව පේළි අතර (in between lines) කියවනු ලබත්වා.\n\nකුමාර ලියනගේ\n\n\n\n",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%9a%e0%b6%b1%e0%b6%9a-%e0%b6%b6%e0%b6%a7%e0%b6%9c%e0%b7%9c%e0%b6%a9-%e0%b6%b4%e0%b7%81%e0%b7%8a%e0%b6%a0%e0%b7%8f%e0%b6%ad%e0%b7%8a-%e0%b6%b1%e0%b7%96%e0%b6%ad%e0%b6%b1%e0%b7%80/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/156/"
}