{
       "Source": "divaina",
       "Timestamp": "December 25, 2022",
       "Headline": "සැමට ආදරය බෙදන දා අපි….",
       "News Content": "● “රූ සඳ රෑ” ප්‍රසංගය ගැන කතා කළොත්?\n\n“රූ සඳ රෑ” ප්‍රසංගය අපි මේ කරන්නේ අවුරුදු හතකට අටකට විතර පස්සේ. මෙහි විශේෂතාව වන්නේ මේ අපේ පවුලේ කොන්සර්ට් එක. මම, රූකාන්ත ගුණතිලක, රයිනි ගුණතිලක, වින්ඩි ගුණතිලක සහ සනුක වික්‍රමසිංහ අපි පස්දෙනා තමයි ගීත ගායනා කරන්නේ. මේ සැරේ වෙනස්කම් කිහිපයක් කරලා වෙනස්ම විදියට කරන්න තමයි අපි බලාපොරොත්තුවෙන්නේ.\n\n● කලින් ප්‍රසංගයන් තුළ නොතිබුණු විශේෂත්වයක් මෙවර තියෙනවද?\n\nඇත්තෙන්ම අපි හැමවෙලාවෙම බලන්නෙ වෙනස්ම දෙයක් කරන්න. මීට පෙර “රූ සද රෑ” ප්‍රසංගයේ ගායනා නොකරපු ගීත සහ රයිනිගේ,\n\nවින්ඩිගේ සහ සනුකගේත් අලුත් ගීත ගායනා කරලා වෙනසක් කරන්න බලාපොරොත්තු වෙනවා. ඒ වගේම කියන්න ඕනෑ චන්න විජේවර්ධන ගේ නර්තන කණ්ඩායම තමයි “රූ සඳ රෑ” නර්තනයෙන් හැඩ කරන්නෙ. එයාලත් විශේෂ නැටුම් පුහුණුවක් කරලා තමයි මේ සඳහා දායකත්වය ලබා දෙන්නේ.\n\n● දිනය සහ වේලාවත් මතක් කරමු?\n\nදෙසැම්බර් 30 වැනි දා සවස 7.30ට නෙළුම් පොකුණ රඟහලේ එළිමහන් පරිශ්‍රයේ තමයි තියෙන්නේ.\n\n● වින්ඩිගේ “අයියෝ සාමී” ගීතයත් මේ දිනවල හිට්වෙලා තියෙනවා. ඒ ගැන මොකද හිතෙන්නේ?\n\nවින්ඩි කියන්නේ හරි හිමිහිට ගමනක් යන කෙනෙක්. ඉතිං එයා ගේ වාසනාවට “අයියෝ සාමී” ගීතය හිට්වෙලා තියෙනවා. සනුක තමයි ඒ ගීතය නිර්මාණය කළේ. ඒ ගීතය පළමුවරට ප්‍රසංග වේදිකාවකදී පවුලේම කොන්සර්ට් එකේදී ගායනා කරන්න වින්ඩි බලාපොරොත්තු වෙනවා.\n\n● මෙවර ප්‍රසංගය සඳහා සනුක වික්‍රමසිංහගේ එකතු වීමත් විශේෂිතයිද?\n\nඇත්තටම සනුක වික්‍රමසිංහ දැන් අවුරුදු ගණනකට කලින් 2015 වගේ ඉඳලා අපේ “රූ සඳ රෑ” එකට සම්බන්ධ වුණා යුග ගීත ගායනා කරන්න. සනුකත් දැන් අපේ පවුලෙම කෙනෙක්නේ. ඒ නිසා එයත් අපේ පවුලේ ප්‍රසංගයේ දිගටම ඉන්නවා.\n\nසනුකත් දැන් අපේ පවුලේම කෙනෙක්\n\nමෑත කාලීනව දෙරණ ඩී්‍රම්ස්ටාර් රියැලිටි තරගාවලිය මගින් බිහිවූ නව තාරුණ්‍යයේ සිටින රූමත් මෙන්ම දක්ෂ සහ ඉතාමත් තියුණු මෙන්ම ළයාන්විත හඬකින් පරිපූර්ණ වීමට වාසනාවන්ත වූ ෆැලන් ඇන්ඩි්‍රයා මෙවර නත්තලත් සමගින් ඇයගේ ඉදිරි වැඩ කටයුතු සිදු කරන අයුරු පිළිබඳව කතා කරන්නට අපත් සමග එකතු වුණා.\n\n● ෆැලන් මුලින්ම මේ දිනවල කාර්යබහුලවෙලා ඉන්න වැඩ ගැන කතා කළොත්?\n\nමේ දවස් කියන්නෙ ඇත්තටම නොවැම්බර් සහ දෙසැම්බර් මාස හරිම කාර්යබහුලව ගත කරන කාලයක්. ඇත්තටම අලුත් වැඩ කරන්න කාලය ගොඩක්ම මදිවුණා. මොකද ඉවෙන්ට්ස් එක්ක තමයි ගොඩක්ම කාර්යබහුල වෙලා හිටියේ. මගේ අලුත් ගීත වල වගේම මම නතර කරගෙන හිටපු වැඩ ඔක්කොම ජනවාරි වල තමයි නැවත පටන් ගන්නේ. ඒ වගේම මගේ ගීත බොහෝමයකුත් ඉදිරියේදී එන්න තියෙනවා. ජනවාරි මාසේ ඉඳලා වෙනස්ම විදියේ වැඩ දෙක තුනක් ම බලාගන්න පුළුවන් වෙයි.\n\n● කතෝලිකයෙක් විදියට මෙවර නත්තල කොහොමද සමරන්න හිතාගෙන ඉන්නේ?\n\nනත්තල ගැන ඇත්තටම කියනවානම් ගිය පාරට වැඩිය මේ පාර පොඩ්ඩක් අපි හැමෝටම එකට එකතුවෙලා සමරන්න පුංචි නිදහසක් තියෙනවා. ඒ වුණාට වැඩි වියදමක් නැතුව ලස්සනට චාම් එකට පසුගිය නත්තල් සමරුව විදියට මෙවරත් සමරන්න තමයි හිතාගෙන ඉන්නේ.\n\n● නත්තල වෙනුවෙන්ම පවත්වන විශේෂ ප්‍රසංග එහෙමත් ඇති?\n\nඔව්. අනිවාර්යෙන්ම තියෙනවා. නත්තල දවස නම් මම ඇත්තටම පුරුද්දක් විදියට කිසිම ප්‍රසංගයක් භාර ගන්නේ නැහැ. මොකද මම කතෝලික. ඉතින් එදාට මමත් නත්තල සමරන්න ඕනෑ. නමුත් 24 සහ 26 ඉඳන් ප්‍රසංග තියෙනවා.\n\nමේරියන්ස් සංගීත කණ්ඩායම කිවූ සැණින් අප කාටත් එකවර සිහියට නැගෙන්නේ එදත් අදත් සංගීත ක්ෂේත්‍රය තුළ නොමැකෙන නාමයක් රඳවා ගැනීමට සමත් සැමගේ ආදරය දිනාගත් නලීන් පෙරේරාවයි. මේරියන්ස් සංගීත කණ්ඩායමත් සමගින් නලීන් මේ දිනවල කාර්ය බහුලව ගත කරන ජීවිතය ගැනත්, නත්තල ගැනත් අපත් සමග මෙසේ අදහස් දැක්වූවා.\n\n● නලීන් මේ දිනවල බොහොමයක් මිනිස්සු සංගීතය සොයා යෑමක් පේනවා. මොන වගේ අදහසක් ද තියෙන්නේ ඒ පිළිබඳව?\n\nඔව්, ඒක ඇත්ත. අපිත් මේ සීසන් එකේ හරියට කාර්යබහුල වුණා. මිනිස්සුන්ට ආර්ථික ප්‍රශ්න නැතුවම නෙවෙයි. හැබැයි හැමෝම බලන්න තමන්ගේ හිත සනසවාගන්න මං මාවත් සෙවීමයි. අපි කරන ගොඩක් ඉවෙන්ට්ස් දැක්කම පේනවා මිනිස්සු හොඳ හොඳ ඇඳුම් පවා ඇඳලා එන්නෙ ඒ මොහොත විඳලා යන්න කියලා. ඒකේ වෙනස පුදුමාකාර විදිහට දැනෙනවා. ඒ දේ හැම පැත්තටම බෙදිලා ගිහින් තියෙනවා. කලාකරුවන් විදිහට අපි පහුගිය කාලේ ගොඩක් පල්ලෙහාට වැටිල හිටියා. අනෙක් අයත් ඒ වගේම තමයි. ඉතිං හැමෝම සංගීතය රස විඳින්නේ ඒ අය ගේ ජීවිතේ එක් අවශ්‍යතාවක් කියන එක දැන් ඔප්පු වෙලා තියෙනවා. මිනිස්සු ලෙඩේට බෙහෙත් ගන්න යනවා වගේ හැමෝටම හිත සනසගන්න තියෙන එකම බෙහෙත පමිසජ තමයි. ඉතින් ඒකට හැමෝම පෙළ ගැහිලා එනවා. මොකද අපි කාටවත් බලෙන් එන්න කියන්නෙ නෑනේ. හැබැයි මගෙත් කොරෝනා එන්න කලින් ඉඳලම තිබුණ ප්‍රතිපත්තියක් තමයි, “මේ මොහොත තමයි හොඳම දවසට්කියලා.ඒ මතේ තමයි මම ජීවත් වෙන්නේ. මොකද හෙට මොනවා වෙයිද කියලා අපි දන්නේ නැති නිසා හැම මොහොතෙම සතුටින්, ප්‍රීතියෙන්, විනෝදයෙන් ඉන්න අපි ඉඩ හදාගන්න ඕනෑ.\n\n● මේරියන්ස් සංගීත කණ්ඩායමේ වැඩත් එක්ක මේ දිනවල කාර්යබහුලව නේද ගත කරන්නේ?\n\nඔව්, හැබැයි දෙසැම්බර් 24 සහ 25 දවස් දෙක නම් අපි වැඩ කරන්නේ නැහැ. ඒ ඇරුණුකොට අනික් හැම දවසෙම වගේ අපි වැඩ කරනවා. ගොඩක්ම විවාහ මංගල උත්සව තියෙනවා. ඊට අමතරව මේ පාර 31ිඑ නයිට් කොළඹ “රාමඩා” හෝටලයේ තමයි චක්හ කරන්නේ. ඒක තමයි මේ මාසේ තියෙන ලොකුම ඉවෙන්ට් එක.\n\n● නලීන් මෙවර නත්තල් දවස ගතකරන්නෙ කොහොමද?\n\nනත්තල් දවස ගෙදර උදවිය සමග තමයි ගත කරන්නේ. නමුත් මෙවර දුවයි, පුතයි ලංකාවේ නැහැ. ඉතින් ඒ අඩුව මටයි මගේ බිරිඳටයි ලොකුවටම දැනෙනවා. ගෙදර නත්තල් ගහ හදන එකේ ඉඳලා ඒ දෙන්නා නැති එකේ අඩුව දැනුණා. දරුවෝ ගෙදර නැති නත්තලක් තමයි මෙවර තියෙන්නේ. ඒක බොහොම තදට දැනෙනවා මටයි මගේ බිරිඳටයි. දරුවන්ගේ ජීවිතවල අවශ්‍යතාවන්ට අපි ඉඩ දෙන්න ඕනනේ. එහෙම තමයි ඉතින් ජීවිතේ. ඒවට අපි හැඩ ගැහෙන්න ඕනේ. නත්තල කතෝලිකයන්ට පමණක් නෙවෙයි සෑම ජාතිකයෙකුට ම අයිති දෙයක්. ඉතින් මේ කාලය තුළ අපි ඒ ආදරය සමසේ බෙදා ගන්න අවශ්‍යයි.\n\nෆ්ලෑෂ් බැක් සංගීත කණ්ඩායමේ නායක රොෂාන් ප්‍රනාන්දු මේ නත්තල් සමයේ ඔවුන්ට තියෙන සුවිශේෂී වැඩ කටයුතු පිළිබඳව සහ මෙවර නත්තල ගැන අපත් සමග මේ අයුරින් අදහස් දැක්වූවා.\n\n● රොෂාන් කොහොමද මේ දවස්වල වැඩ කටයුතු?\n\nඇත්තටම මේ දිනවල වැඩකටයුතු හොඳයි. උත්සව සමය නිසා ප්‍රසංග වල වැඩත් සමග තවත් කාර්යබහුලයි.\n\nපසුගිය දවස්වල රටේ තිබුණ ප්‍රශ්නත් එක්ක ඒවා හිමීට නිරාකරණය කරගෙන යන්න වුණා. ඉතිං දැන් ආයේ ප්‍රසංග පටන් ගෙන තියෙනවා. ඒත් මොනවමහරි ප්‍රශ්න එනවා. දැන් කොහෙවත් නැති විසඳුමකුත් ආවා. ඒවත් එක්ක ආයේ මිනිස්සු ප්‍රසංග රස විඳින්න එන්නේ නැහැ. ඒවත් ඉක්මනටම හොඳ අතට හැරෙයි කියලා මම හිතනවා. කොහොමහරි ඉතින් මේ ඔක්කොම ප්‍රශ්න මැද්දෙ මිනිස්සු සතුටින් තියන්න උත්සාහ කරනවා.\n\n● ඉදිරියේදී එළිදැක්වීමට තියෙන අලුත් වැඩ කටයුතු ගැනත් මතක් කරමුද?\n\nඔව්, අපි අපේ ෆ්ලෑෂ්බැක් සංගීත කණ්ඩායමේ සෙමි එකෝ කෝස්ටික් විදියට එකෝ කෝස්ටික් රහට අලුත් ගීත කිහිපයක්ම කරලා තියෙනවා. ඒ වගේම පෞද්ගලිකව මගේ ගීත ඇල්බමයකුත් කරගෙන යනවා. මම හිතනවා ලබන අවුරුද්දේ මේ ඔක්කොම දේවල් එළිදක්වන්න පුළුවන් වෙයි කියලා.\n\n● රොෂාන් මෙවර නත්තලේ අසිරිය විඳින්නෙ කොහොමද?\n\nමෙහෙමයි හැම නත්තලක්ම මට විශේෂයි. හැබැයි පොඩි කාලේ මම හිතුවේ නත්තලට නත්තල් ගහක්, ගවලෙනක් හදලා, ලයිට් දාලා සරසලා අපි ගෙදර කාල බීල පාටියක් දැම්මා ම තමයි නත්තල කියන්නේ කියලා. නමුත් පස්සෙ පස්සේ අපි වැඩිහිටියෝ වෙනකොට තේරෙනවා පවුලක් විදිහට ගත්තම මේක නෙවෙයි නත්තල කියන්නේ කියලා. අපිට අපේ පොඩි අයටත් කියා දෙන්න පුළුවන් විශේෂයෙන්ම මේ රටේ ආර්ථික අපහසුතා තියෙන කාලේ මිනිස්සු ජීවත් වෙන්නේ හරිම අමාරුවෙන් නිසා අපිට පුළුවන් විදිහට අනෙක් අයට උදව් කරගෙන, සමාජයට යම්කිසි සේවයක් කරන්න පුළුවන් නම් මේ කාල වකවානුවේ ඒක තමයි හොඳම දේ. එතකොට මට විතරක් නෙවෙයි අපි හැමෝටම අර්ථවත් ලස්සන නත්තලක අසිරිය භුක්ති විඳින්න පුළුවන් වෙයි.\n\nහොට් චොකලට් සංගීත කණ්ඩායමේ නායක තරුණ්‍යයේ හදවත් සොරා ගැනීමට සමත් වූ නව පරපුරේ දක්ෂ, කඩවසම් ගායකයෙක් වන ටෙහාන් පෙරේරා මෙවර නත්තල සමරන අයුරු පිළිබඳව සහ ඔහුගේ සංගීත කණ්ඩායමේ වැඩ කටයුතු පිළිබඳව අදහස් දක්වන්නට අපත් සමග පිළිසඳරක යෙදුණා.\n\n● ටෙහාන් නැවතත් සංගීත ප්‍රසංග සඳහා සුබදායි වාතාවරණයක් ඇතිවෙලා තියෙනව නේද?\n\nඇත්තෙන්ම ඔව්. දැනට නම් ඉතාම සුබයි. හැබැයි ඉතිං ඉදිරි කාලය ගැන නම් හරියටම කියන්න අමාරුයි, මොකද ලංකාවේ හිටපු ගමන් විවිධ ප්‍රශ්න\n\nපැනනගිනවනේ. දැනට නම් සුබදායී තත්ත්වයක් තමයි තියෙන්නේ.\n\n● හොට් චොකලට් සංගීත කණ්ඩායම විදේශ සංචාර කිහිපයකටත් සම්බන්ධ වුණණා නේද?\n\nඔව්. මෙහෙමයි, මේ දවස් ටිකේම බෑන්ඩ් එකේ වැඩ තමයි කරගෙන යන්නේ. දිගටම කොන්සර්ට් තියෙනවා. අපි ඔස්ටේ්‍රලියා ටුවර් එකක් ගිහිල්ලා ආවා. තව ඉස්සරහට පෙබරවාරි මාසේ ඩුබායි සහ සිංගප්පූරු සංචාරයකුත්, ජූලි මාසයේ නැවතත් ඔස්ටේ්‍රලියා සංචාරයකුත් තියෙනවා. ඉතින් ඒ ටිකටත් සූදානම් වෙන ගමන් අනෙක් වැඩ ටිකත් කරගෙන යනවා.\n\n● නත්තල් සමයේ ඒ වෙනුවෙන්ම වෙන්වූ ප්‍රසංගවලටත් සම්බන්ධ වුණාද?\n\nගොඩක්ම ඔග ඪග චැනල් මගින් පවත්වන ප්‍රසංග කිහිපයකට සම්බන්ධ වුණා. ඒ ඇරෙන්න නත්තල් සමය නිසා වෙනදාට වඩා ගොඩක් කොන්සර්ට්, ඉවෙන්ට්ස් තියෙනවා. කොළඹ සහ කොළඹින් පිට හැම තැනකම වගේ. ඉතින් ඒ දේවල් වලට තමයි සම්බන්ධ වුණේ.\n\n● ටෙහාන් මෙවර නත්තල සමරන්නේ කොහොමද සහ නත්තල වෙනුවෙන් කියන්න විශේෂ පණිවිඩයක් තියෙනවද?\n\nමම කතෝලික නිසා මට නත්තල කොහොමත් සුවිශේෂයි. නත්තල කියන්නෙ ඉතින් ඒක එක දවසකට සීමා වෙච්ච දෙයක් නෙවෙයි. නත්තල් කාලේට ඇත්තටම අපිට ඒ ෆීලින් එක දැනෙනවා. මොකද නත්තල් ගස් සරසලා, ලයිට් දාලා හරිම උත්සවාකර්ෂණීයයි හැමතැනම. මටත් අවුරුදු අටක දුවෙක් ඉන්නවා. ඉතින් හැමදාම වගේම මෙවරත් මගේ බිරිඳයි දුවයිත් එක්ක තමයි මම නත්තල සමරන්නේ. මම හිතන්නෙ අපි හැමෝම සාමයෙන් ඉන්න ඕනේ කියන දේ තමයි නත්තලේ පණිවිඩය.\n\n● පාරමී කෞෂිකා",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%90%e0%b6%b8%e0%b6%a7-%e0%b6%86%e0%b6%af%e0%b6%bb%e0%b6%ba-%e0%b6%b6%e0%b7%99%e0%b6%af%e0%b6%b1-%e0%b6%af%e0%b7%8f-%e0%b6%85%e0%b6%b4%e0%b7%92-%e0%b6%b8%e0%b7%9a-%e0%b7%83%e0%b7%93/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/157/"
}