{
       "Source": "divaina",
       "Timestamp": "December 25, 2022",
       "Headline": "ශීලයෙන් තොර සමාජය හොඳ නරක හඳුනන්නේ නෑ",
       "News Content": "පිංවත, මතට තිත තබනවා යැයි, ජනතාවට පොරොන්දු දෙන පිංවත් පාලක පිංවතුන්ලා විසින්ම, සමාජයේ ජීවත්වෙන වැඩිහිටියන්ගේ පමණක් නොව, පාසල් දරු දැරියන්ගේ අහිංසක ජීවිත පවා, වර්තමානයේ මත්ද්‍රව්‍ය නිසාම ප්‍රශ්නාර්ථයක් බවට පත්කොට තිබෙනවා. පිංවත මුදලට සහ බලයට දේවත්වයෙන් ගරු කරන සමාජයක, උතුම් මනුෂ්‍ය ධර්මයන්, සතර අපාගත වෙනවාය කියන කාරණය ධර්මතාවයක්ම වෙනවා. පිංවත මේ උතුම් ධර්මරත්නය අපිට උපකාර කරන්නේ අපි තුළ සප්තබොජ්ජංගයන් මතුකොට දෙන්න. මලෙක මෙලෙකත්, කලුගලක ගොරෝසුවත් යන, දෙඅර්ථයන් කෙරෙහිම, ධර්මයේ උපේක්ෂාවෙන් දකින සමාධියේ ඇස, අපිට ලබාදෙන්නේ සප්තබොජ්ජංගයෝ විසින්මයි. පිංවත සති සම්බොජ්ජංගයෙන් උපදින ප්‍රීතියත්, ඵස්සද්ධියත්, කාමච්චන්දයත් තුළින් උපදින, විනෝදයත්, සතුටත් අතර මොනතරම් නම් පරතරයක් තිබෙනවාද. පිංවත බුදුරජාණන් වහන්සේ උතුම් පංචශීලයේ පටන්ම, මතින් වැළකීම කියන ශික්ෂාව පනවන්නේ, යහපත් සියල්ලම විනාශකොට දැමීම උදෙසා මත්ද්‍රව්‍ය, විශබීජයක් වෙන නිසාමයි. පිංවත් වැඩිහිටියනි, පිංවත් දරුවෙනි, ඔබලා මතට ලොල්වී කාම්ච්චන්දයන් තුළින්, සතුට සහ විනෝදය සොයා ගියොත්, එම විනාශයේ පූර්ණ වාසිය ලබන්නේ, මුදල සහ බලයට කෑදර අධාර්මිෂ්ඨ දේශපාලනයම බව කරුණාවෙන් තේරුම් ගන්න.\n\nපිංවත වර්තමාන අධාර්මිෂ්ඨ දේශපාලනය තුළ විස්කි, බ්‍රැන්ඩි වලට ගිජු පිරිසක් බිහිවෙලා තිබෙනවා වගේම, එම විස්කි බ්‍රැන්ඩි වලට ගිජු පිංවතුන්ලාගෙන්, තම වුවමනා එපාකම් ඉටු කරන්නා, විස්කි බ්‍රැන්ඩි නොබොන පිංවතුන්ලා පිරිසකුත් බිහිවෙලා තිබෙනවා. පිංවත මේ දෙපිරිසම සමස්ත මාතෘභූමියටම අනතුරක්. පිංවත සමාජගතවෙන මතට එරෙහිව බොරු, ඇස්බැන්දුම්, විසඳුම් නොසොයා, කරුණාකර, මුලින්ම මේ මාතෘභූමියේ දේශපාලනය මතින් පිරිසිදු කරගන්න. පාර්ලිමේන්තුව තුළින් විස්කි, බ්‍රැන්ඩි දුඟඳ වහනය වෙද්දී, සමාජය තුළින් සප්තබොජ්ජංගයන්ගේ සුවඳ බලාපොරොත්තු වෙන්න එපා. පිංවත් දේශපාලන සහ දූෂිත නිලධාරී පිංවතුනි, පිංවත් ඔබලා කුණු මාළු යැයි සිතා, මේ විනාශකොට දමන්නේ, අතීත පටිච්චසමුප්පන්න පිනෙන්, මේ උතුම් මාතෘභූමියේ උපන්, මහා පිංවන්ත දරු පරපුරේ ලෞකික ප්‍රඥාවයි. ඒ පිනැති දරු පරපුරේ පිනේ සශ්‍රීක උරුමයයි. පිංවත් දරුවෙනි ඔබේ අයිතිය ඔබ ගන්න. ඔබේ පුණ්‍යවන්ත අයිතිය දුශ්ශීල දේශපාලනයේ රසවත් ගොදුරක් බවට පත්කොට දෙන්න එපා. මනුෂ්‍යත්වය යැයි සිතා, තෘෂ්ණාවේ අමනුෂ්‍යත්වයට ඔටුනු පැළඳවූ සමාජයක, දුශ්ශීල පාලක පිංවතුන්ලාට අත්‍යවශ්‍ය කාමච්ඡන්දයන්ගෙන් සිත විසිරුවා ගත්ත මනුෂ්‍ය ප්‍රජාවක්. සතියෙන් සහ සිහියෙන් තීරණ තීන්දු ගත නොහැකි, ආවේගශීලීව ප්‍රශ්න දෙස බලන මනුෂ්‍ය ප්‍රජාවක්. දේශපාලන නායකයන් නිරතුරුවම විස්කි බ්‍රැන්ඩි වලින් සාද දමද්දි, ජනතාව ගංජා, අයිස්, හෙරොයින් අදින සමාජයක්. පිංවත මේ සියලුම අසත්පුරුෂ හැසිරීම් ධර්මයේම හේතුඵල ධර්මයන්. පිංවත දුශ්ශීලභාවය යම් තැනකද, එතැන අප්‍රමාදිභාවයේ සරුසාර ගොදුරුබිමයි. පිංවත වර්තමානයේ මාතෘභූමිය මරණාසන්නව, වැතිර සිටින්නේ දේශපාලන ලෝකයෙන් එල්ලවෙන දුශ්ශීල්භාවයන්ගේ හේතුඵලයන් නිසාමයි. පිංවත දුශ්ශීලභාවය පැසවා, දුර්ගන්ධය හමන සමාජයක, හෙට දවසේ පිංවත් ඔබ ඇත්ත යැයි දකින්නේ, සැබෑ ඇත්ත නොව වංචාකාරීව ඉපැයූ මුදල් කොළ මත එතූ, බොරුවේම ඇස්බැන්දුමකි.\n\nපිංවත කරුණාකර උතුම් සැප ලැබීමේ මාර්ගය වන ආර්ය අශ්ඨාංගික මාර්ගයට අදාළව සමාජගතව පවතින බරපතළ විනාශය විග්‍රහකොට ගන්න. විශේෂයෙන්ම ගෞරවනීය පැවිදි සමාජයේ අපි ශීලයෙන් සමාජයට පූර්වාදර්ශීව, ශීලයේ යහපත් ආනිශංසයෝ සමාජයට කියාදිය යුතුයි. ශීලය දුර්වලකොට දමන සමාජයක ජනතාව තුළින්, හොඳ සහ නරක හඳුනන, පින සහ පව හඳුනන සම්මා සතියක් බලාපොරොත්තු වෙන්න බැහැ. තම සතිය සහ සිහිය විකල් කොටගෙන කාමච්චන්ද, ව්‍යාපාද, දිශාවටමයි ජීවිත ඇඳගෙන යන්නේ. පිංවත තෘෂ්ණාව ඉදිරියේ, තෘෂ්ණාව යනු දුකට එකම හේතුව යැයි දකින, නිවැරදි සතිය සිහිය ඇතිකොටගන්න. පිංවත අද මාතෘභූමියට අවශ්‍ය තවත් ආණ්ඩු වෙනසක් නොවේ. දුශ්ශීල ආණ්ඩු දහයක් පත්වුණත් තව තවත් විනාශයමයි බහුල වෙන්නේ. අද මාතෘභූමියට අත්‍යවශ්‍ය දුශිල්වත්භාවය පරාජය කොට ලබන ශිල්වත්භාවයේ වෙනසක්. පිංවත මේ වියරු අසත්පුරුෂ ධර්මයෝ මාතෘභූමිය බිංදුවට වැට්ටුවත්, පිංවත් ශීලයට, දානයට ගරුකරන ජනතාවගේ පින තවමත් බලවත්, නමුත් ප්‍රශ්නය තිබෙන්නේ, ඒ සශ්‍රීක පින ලෝභ, ද්වේශ, මෝහ ධර්මයන්ගෙන් කිළිටිකොට ගැනීමයි. පිංවත මාර ධර්මයන් තාරුණ්‍යයෙන් විකසිතව බබලන මේ මොහොතේ, පිංවත් ඔබ ඔබේ මව්බිම ගැන නොසිතා ඔබ ගැන සිතන්න. මම මේ මොහොතේ පටන්, ආජීව අට්ඨමක ශීලයෙන් නැඟී සිටිනවා යැයි අධිෂ්ඨානයක් ඇතිකොට ගතහොත්, එම සත්‍යවාදී අර්ථයමයි, මේ මොහොතේ ඔබ ඔබේ මාතෘභූමිය වෙනුවෙන් ඔබේ පිංවන්ත ජීවිතය පූජාකළා වෙන්නේ.\n\nපිංවත දුශ්ශීලභාවයන් සමාජය තුළ රජවෙනකොට, මනුෂ්‍ය ප්‍රජාවගේ විඳීම්, ආශ්වාදයේ අලුත් අත්දැකීම් සොයන, නව යොවුන් වියට පත්වෙනවා. නව යොවුන් වයස කියන්නේ, කියන දෙය නාහන, අකීකරු වයසක්. මේ අකීකරු භාවයන් ඉදිරියේ අපි හැමෝගේම ජීවිත ප්‍රශ්නාර්ථයක් පමණක් නොව, සුදු කොඩිවැල් වල සෙවනැල්ලත් වැටී තිබෙනවා. අපි ඉදිරියේ තිබෙන අවිචාරයේ තරම නිවැරදිව දන්නේ අපේ අතීත සංස්කාරයෝ පමණක්මයි. මනුෂ්‍ය සමාජය තුළ අතොරක් නැතිව බිඳෙන ශිල්පද තුළින්, හෙට දවසේ අපේ ජීවිත මත්රකුසාට බිලිවෙයිද, පහර දී මරාදමයිද, වස දී මරා දමයිද? පිංවත දුශ්ශීලභාවයේ අද දවස, අවිශ්වාසයේ හෙට දවසකටමයි මුල පුරන්නේ. භික්ෂුව මෙහෙම සටහන් තබනකොට, පිංවත් ඔබ කලබල වෙන්න එපා. පිංවත් ඔබ කලබල වුණොත්, ඔබ තුළ වැඩෙන්නේ අනතුර දෙසට තව තවත් විවෘත වෙන ලෝභ, ද්වේශ, මෝහ ධර්මයන්මයි. පිංවත වර්තමානය විනාශයක්ම වෙද්දී, අනාගතය ගැන පසුතැවීම පසෙක තබා, වර්තමාන විනාශයන්ට මුල් වූ, අතීත හේතුන් ගැන සොයා බලන්න. පිංවත හේතුව අමතක කොට, ඵලයට පහරදීමෙන් ඵලයක් නැහැ. සමහර පිංවතුන්ලා සමාජගත වෙන වියරුව නිසා ආණ්ඩුවට බනිනවා, පොලිසියට බනිනවා, පිංවත අනුනට ද්වේශයෙන් චෝදනා කිරීමෙන් සිදුවෙන්නේ තව තවත් අපේ අකුසල් ශක්තිමත් වී පවතින අරාජිකභාවයන්, ධර්මයෙන් පාලනයකොට ගැනීමට නොහැකි වීමයි. පිංවත තවදුරටත් අනුනට චෝදනා කරමින් සිටින්නේ නැතුව, මාතෘභූමියේ මේ සියලු විනාශයන් පාලක පිංවතුන්ලාගේ දුශ්ශීලභාවයේම හේතුඵල ධර්මයන් යැයි, ධර්මයේ උපේක්ෂාවෙන් දකින්න. මේ නිමේෂයේදී ඔබට අවශ්‍ය විවේකීව සිතන්න පුළුවන් සංසිඳුනු මනසක්. ඇලීම් සහ ගැටීම අපිව තවදුරටත් මේ විනාශය තුළම රස්තියාදු කරනවා. පිංවත තවදුරටත් ඇලීම් සහ ගැටීම්වලට ඉඩදී, පාර්ලිමේන්තුව නමැති බූරු කුට්ටමේ කොළ දෙසිය විසිපහ, අතීතයේ සේම නැවත නැවතත් අනමින්, ඔටුන්නට රජ කෙනෙක් සොයන්න එපා. පිංවත් ඔබ අතීතයේ සිදුකළ වරද නැවතත් සිදුකළොත්, නැවතත් රජවෙන්නේ දේශපාලන සූදුවමයි. පිංවත් ජනතාව වැරදි කරලා ඊට පස්සේ ආණ්ඩු වලට බැනලා වැඩක් නැහැ. වර්තමානයේ පිංවත් ඔබේ මාතෘභූමියට අවශ්‍ය, උද්ඝෝෂණ, පෙළපාලි, වැඩ වර්ජන, අරගල, ගහ මරාගැනීම්, ඝෝෂාකාරී ඡන්ද රැස්වීම් නොවේ. අරක්කු බෝතලයට, බත් පාර්සලයට, මුදලට, විකිණීයන දේශපාලන සූදුවක් නොවේ. වර්තමානයේ මාතෘභූමිය ඉල්ලා සිටින්නේ, පවතින අධාර්මිෂ්ඨ දේශපාලන සංස්කෘතිය යම් පමණකට හෝ දුර්වලකොට දමා, ශීලයට ගරු කරන දේශපාලන සංස්කෘතියක් උදෙසා අවංකභාවයෙන් පෙලගැසීමයි.\n\nපිංවත කරුණාකර මාතෘභූමිය තුළ නිදන්ගතව ඇති සොරකම, වංචාව, දූෂණය, නීතිය බිඳ වැටීම, මත් උවදුර, ආදී වූ පාපී ක්‍රියාවන්ට, තවදුරටත් එකිනෙකාට චෝදනා කරමින්, බැන බැන සිටීමෙන් සිද්ධවෙන්නේ පවතින විනාශය, අකුසලයෙන් සහ පවෙන්, තීව්‍රවීම පමණක්මය. මෙතෙක් සියල්ලෝම සිදුකරමින් සිටින්නේ ඉහත අනුවණකමයි. පිංවත කරුණාකර දුශ්ශීලභාවයෙන් ගඳගහන පාර්ලිමේන්තුව පිරිසිදු කොට ගන්න. පිංවත් ඔබ ඉදිරි පාර්ලිමේන්තු මැතිවරණයේදී, ඡන්ද මධ්‍යස්ථානය තුළ තිබෙන, ආරක්ෂිත ආවරණය තුළදී, ඔබේ ශිල්වත් හෘදසාක්ෂියත්, ඡන්ද පත්‍රිකාවත් අතර සිදුකෙරෙන, නිහඬ අධ්‍යාත්මික ව්‍යායාමයකට සූදානම් වෙන්න.\n\nගෞරවනීය පිංවත ශාසන අර්ථයන් බොහෝම වේගයෙන් දුර්වල වෙනවා. ඇඟලුම් කර්මාන්ත ශාලාවක සේවය කරන විධායක නිලධාරියෙක් භික්ෂුවට කියනවා, ආයතනයේ ළමයි මත් රකුසාට ඇබ්බැහි වෙලා, නමුත් අපි වචනයකින්වත් ළමයිට අවවාද කරන්නේ නැහැය කියලා. අපි අවවාද කළොත්, මහා පාරේදී අපේ ජීවිත අනතුරට යනවාය කියලා. පිංවත් පාසල් ගුරුවරුත් කියනවා, පාසලේ සමහරක් දරුවන් මත්ද්‍රව්‍ය භාවිතා කරන බව අපිට පෙනෙනවා, නමුත් අපි ඒවා නොදැක්කා සේ සිටිනවාය කියලා. අපි මේවා නැවැත්වීමට උත්සාහ කළොත්, අපේ ජීවිත මහ පාරේදි අනතුරට පත්වෙනවාය කියලා. පිංවත සමාජගත අධි දුශ්ශීලභාවය, අපි හැමෝම දැඩි ආත්මාර්ථකාමීභාවයට පත්කොට තිබෙනවා. හාම්පුතෙක්, ස්වාමියෙක්, ගුරුවරයෙක්, තම සේවකයාට, ගෝලයාට, දැක්විය යුතු කරුණාව, මෛත්‍රිය, සමාජගත වියරු දුශ්ශීලභාවය විසින් උදුරාගෙන තිබෙනවා. සියලුම යහපත් ධර්මයෝ එල්ලා මරණ, “එල්ලුම් ගස” අපේම හෘද සාක්ෂිය තුළ ලහි ලහියේ ඉදිවෙමින් පවතිනවා. සමාජගත දුශ්ශීලභාවය අප්‍රමාදීව වැඩ අල්ලද්දී ශිල්වත් ඔබ ලෝභ, ද්වේශ, මෝහ, ගුරුන්නාන්සේගෙන් මේ ජීවිතයේදීම උතුම් සෝවාන්ඵලයට පත්වෙන්න තවමත් සුබ නැකත් බලනවා. පිංවත පංචඋපාදානස්කන්ධ අකුසල් මාරයා කිරි උතුරවන මේ අසත්පුරුෂ හෝරාවේ, ධර්මානුකූලව කළයුත්ත උදෙසා ඔබ අප්‍රමාදී නොවුනොත්, පිංවත් ඔබ පළිගන්නේ අනුනගෙන් නොව, තමාගෙන්ම බව කාරුණිකව තේරුම්ගන්න.\n\nපූජ්‍ය රාජගිරියේඅරියඥාන ස්වාමින්වහන්සේ",
       "URL": "https://divaina.lk/%e0%b7%81%e0%b7%93%e0%b6%bd%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%ad%e0%b7%9c%e0%b6%bb-%e0%b7%83%e0%b6%b8%e0%b7%8f%e0%b6%a2%e0%b6%ba-%e0%b7%84%e0%b7%9c%e0%b6%b3-%e0%b6%b1%e0%b6%bb%e0%b6%9a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/157/"
}