{
       "Source": "divaina",
       "Timestamp": "December 25, 2022",
       "Headline": "සෙනසුරු ගැන අපි දන්න ටික මදි…",
       "News Content": "ශ්‍රී ලාංකිකයන් මෙන්ම බොහෝ ඉන්දියානුවන්ද විශ්වාස කරනුයේ ග්‍රහයන් නව දෙනෙකු පිළිබඳවය. එයිනුත් රාහුට හා කේතුට නැකත් හා දශා වෙන්ව නොතිබුණේ නම් යුරේනස්, නැප්චූන්, ප්ලූටෝ වැනි තත්ත්වයකටවත් සැලකීමක් නැතිවන්නට ඉඩ තිබුණි. රාහු හා කේතු සංකල්පීය ගණිතමය ලක්‍ෂයන් දෙකක් මිස පදාර්ථ ග්‍රහයින් නොවේ. පදාර්ථයන්ගෙන් සැදුම්ලත් යුරේනස්, නැප්චූන්, ප්ලූටෝ පිළිබඳව වැඩි සැලකිල්ලක් නොදැක්වූවද ලෝකායත ජ්‍යොතිෂ්‍යයේදී පලාපල කථනයට ප්‍රබලව යොදාගනී.\n\nමෙම ග්‍රහයින් අතීතයේදී වරුණ, ඉන්ද්‍ර, යම ලෙසින් නම්කර තිබූ අතර වසර 6000 කට පමණ පෙර විසූ කාකබුජන්දර මහර්ෂී විසින් අරක්කන්, සමාරයන්, කන්දකන් ලෙස ද්‍රවිඩ බසින් නම්කර ඇති බවද පොතපතෙහි සඳහන්ය. පිරුවානා පොත් වහන්සේ\n\nගෙනබැලූවිට “ඉන්දෝ වරුණෝ සෝමෝ ච” යන්න දැකගන්නට හැකිවේ. ඒ අනුව මෙම ග්‍රහයින් 1781 ත් 1930 ත් අතර සොයාගත්තවුන් නොව දියුණු ආධ්‍යාත්මයක් ඇති සෘෂිවරුන් සිටි යුගයේ සොයාගත්තවුන් බවත් වැඩිපුර භාවිතා නොකිරීමෙන් ඔවුන් මිනිසාට අමතකව ගොස් තිබූ බවත් පැහැදිලිය. ඉදිරියේදී මෙම ග්‍රහයින්ගේ කාරකත්වය හා ගතිසිරිත් පිළිබඳව පාඨක ඔබට කරුණු ලියන්නට අදහස් කරමි.\n\nඅද අප සෙනසුරු නොහොත් ශනි පිළිබඳව සාකච්ඡා කරමු. මුලින් සඳහන් කළ සෑම ග්‍රහයෙකුගෙන්ම පල මෙන්ම අපල ඇතිවේ. ඒ අතරින් සෙනසුරු විශේෂ ග්‍රහයෙකි. ශනි අපල ඇතිකරනවාට අමතරව ඒරාෂ්ඨක තත්ත්වයන්ද ඇති කරයි. හුදී ජනයා සියලු අපලයන්ට වඩා ශනිගේ ඒරාෂ්ඨක අපල වලට මහත් බියක් දක්වයි. ශනි රාශි චක්‍රයේ එක් වටයක් ගමන් කරනවිට ජන්මියෙකුට ඒරාෂ්ඨක හතරක් ඇති කරයි. ඒවා ලග්න ඒරාෂ්ඨකය. ජන්ම ඒරාෂ්ඨකය. ලග්න අෂ්ඨම ඒරාෂ්ඨකය හා ජන්ම අෂ්ඨම ඒරාෂ්ඨකය ලෙස හඳුන්වයි. මෙම ඒරාෂ්ඨකය හතර සඳුගේ පිහිටීම මත දෙවතාවකින්ද තුන් වතාවකින්ද හතර වතාවකින්ද ජන්මියෙකුට ලබා ගෙවීයන්නට පුළුවන.\n\nලග්න ඒරාෂ්ඨකය වසර 7 1/2 ද අනෙක් ඒරාෂ්ඨක වසර 2 1/2 බැගින්ද පවතින බව සාමාන්‍ය විශ්වාසයයි.\n\nසෙනසුරුගේ ඒරාෂ්ඨක කාලය භයානක වීමට පුළුවන. එය තීරණය වනුයේ යම් ජන්මියෙකුගේ ජන්ම කේන්ද්‍රයේ ශනිගේ හා සඳුගේ පිහිටීම අනුවයි. අනෙක් කරුණ නම් වෙනත් ග්‍රහයින්ගේ දශා හා යෝග පිළිබඳව සැලකිලිමත් විය යුතුය. සමහර ජන්මීන්ට ඒරාෂ්ඨක ලැබුවද එයින් එම ජන්මියාට ලාභ ඇතිවීමටද නොඑසේනම් යම් පමණකට ශුභපල ඇතිවීමටද ඉඩ ඇත.\n\nසඳුගෙන් හෝ ලග්නයෙන් අටවැන්නේ ශනි ගමන් කිරීම අෂ්ඨම ඒරාෂ්ඨකයන්වේ. මෙවැනි අවස්ථාවක සඳුගේ දශාවක්ද ලබා තිබුණොත් තත්ත්වය වඩාත් බරපතළ විය හැක. ඒරාෂ්ඨක තත්ත්වයක් නොමැතිව උවත් ශනිගේ ගමනේ භයානක තැන් නැත්තේම නොවේ. විශේෂයෙන්ම ශනි දහවැන්නේ ගමන් කිරීම යමෙකුට අශුභපල ලබාදීමට හේතුවිය හැක. මන්ද එවන් අවස්ථාවක රවිගේ දශාවක් ලබා තිබෙන්නට පුළුවන. එසේම ශනි හත්වැන්නේ ගමන් කරන විට ඒරාෂ්ඨකයක් නැතත් කුජගේ දශාවක් පවතින්නේ නම් ජන්මියාට බරපතළ අශුභඵල භුක්ති විඳින්නට සිදුවිය හැක. ඒ බව ‘අෂ්ඨ මන්දේ දශා චන්ද්‍රේ – දස මන්දේ දිවාකරේ සප්ත මන්දේ මහිපුත්‍රේ – ඒවං ප්‍රාණ විනාශනඃ යන්නෙන් පැහැදිලිය. මේ අනුව දශා අතුරු දශා පිළිබඳවත් සියුම්ව සොයාබලා තීරණයකට එළඹිය යුතුය. එසේම ඒරාෂ්ඨක කාලයකදී විඳින්නට සිදුවිය හැකි විපාකයන් කීපයක් මෙසේ විස්තරව ඇත.\n\n“දුර්වර්ණ දේහබල වීර්‍ය්‍ය යශඃ ප්‍රහීණං – කාර්© ප්‍රමාද ධනහානි වියෝග දුඃඛංශත්‍රැංහි භීත වධ බන්ධන රෝග පීඩා – ඒරාෂ්ඨ ජන්ම ද්වීදශ මන්ද යුතඃ ද්විතීයේ”\n\nශරීරය දුර්වර්ණවීම, කායබල නැතිවීයාම, වීර්‍ය්‍ය හා යශස නැතිවීයාම, වැඩකටයුතු ප්‍රමාදය, ධන හානිය, බන්ධු වියෝගය, දුක, සතුරු බිය, වධ බන්ධනයන්ට හසුවීම, රෝග පීඩාවන් ඇතිවීම ආදී බොහෝ දුක් සෙනසුරු ලග්නයේ හෝ දොළොස්වැන්නේ හෝ දෙවැන්නේ ගමන්කරද්දී ඇතිවීමට පුළුවන. මේ ලග්න ඒරාෂ්ඨකයේ ස්වභාවයයි. ශනිගේ ඒරාෂ්ඨක පල ලියා නිමකරන්නට මෙවැනි ලිපියක් ප්‍රමාණවත් නොවේ.\n\nමෙය කියවන පාඨක ඔබ දැන් බියවිය යුතු නැත. ඒ වෙනුවෙන් බොහෝ පිළියම්ද පවතී. ඔබගේ ජ්‍යොතිෂ්‍යවේදියා ඒ සඳහා ඔබට මගපෙන්වනු ඇත. වර්ෂා දිනයක කුඩයක් රැගෙන ගමන්කරන අප සම්පූර්ණයෙන් නොතෙමුණද පිණිපොද වැදීමෙන් යම් පමණකට තෙමෙන බව දනිමු. වාහනයක ගමන් කලේ වී නමුත් එයින් බසින මොහොතේ හෝ සුළු වශයෙන් තෙමෙන බවද දනිමු. එහෙත් අප කුඩය විසිකර පාගමනින් ඇවිද ගියේනම් සම්පූර්ණයෙන්ම තෙමී සමහර විටෙක අසනීප වන්නටද පුළුවන. සෙනසුරු අපලයට හෝ ඒරාෂ්ඨකයට මෙය ආදේශකොට බලා උවමනා පිළියම් යෙදීමෙන් යම් ආරක්‍ෂාවක් ලබාගැනීමටත් දිවි ගමනට සුවිශේෂී අත්දැකීම් ලබාගැනීමටත් හැකිවන බව මතක තබාගත යුතුය. දක්‍ෂ ජ්‍යොතිර්වේදීන් සියලුම ග්‍රහයන්ගේ තත්ත්වයන් සියුම්ව පරීක්‍ෂා කළ යුත්තේ කුමක්දැයි ජන්මියාට පහදා දෙනු ඇත.\n\nජ්‍යොතිෂවේදී – වාස්තුවේදී නෙල්සන් කුමාරසිංහපල්ලෙපොල – මාතලේ0711250202",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%99%e0%b6%b1%e0%b7%83%e0%b7%94%e0%b6%bb%e0%b7%94-%e0%b6%9c%e0%b7%90%e0%b6%b1-%e0%b6%85%e0%b6%b4%e0%b7%92-%e0%b6%af%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%a7%e0%b7%92%e0%b6%9a-%e0%b6%b8/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/158/"
}