{
       "Source": "divaina",
       "Timestamp": "December 23, 2022",
       "Headline": "ඉවසීම නැත්නම් කලා ලෝකයේ තැනක් නැහැ",
       "News Content": "ඇන්ටන් ග්‍රෙගරි අතීතය සිහිකරමින් දිවයිනට එදා කියූ කතාවක්\n\nශ්‍රී ලාංකේය සිනමාවේ ප්‍රතිභාසම්පන්න ප්‍රවීණ චිත්‍රපට අධ්‍යක්‍ෂකවරයකු වූ ඇන්ටන් ග්‍රෙගරි පෙරේදා (21දා) ජීවිත සිනමාව ද හැරදා නික්ම ගියේ ය. 1964 දී තම සිනමා ගමනය ‘අල්ලපු ගෙදර’ සහාය අධ්‍යක්‍ෂණය කරමින් ඇරඹූ ඔහු අමරණීය මතකය රැන්දූ චිත්‍රපට 48ක සහාය අධ්‍යක්‍ෂවරයා ලෙස ද චිත්‍රපට පහක අධ්‍යක්‍ෂවරයා ද විය. ඔහු සහාය අධ්‍යක්‍ෂණය කළ චිත්‍රපට 17ක නිළි රැජිණ මාලිනි ෆොන්සේකා රඟපෑවේය. මීගමුව ලොයෙලා විදුහලේ ආදි ශිෂ්‍යයකු වූ ග්‍රෙගරි සිනමාවේදියාගේ අවසන් කටයුතු අද (23) සවස මීගමුවේ දී සිදුකිරීමට නියමිතය. මේ සමග පළවනුයේ ‘දිවයින’ පුවත්පතට ග්‍රෙගරි කලකට පෙර පැවැත්වූ සම්මුඛ සාකච්ඡාවක දී දැක්වූ අදහස් සම්පිණ්ඩනයකි.\n\nඋතුවන් කඳු ගිරි මුදුනේසිංහලේ හිරු වැසෙන පැයේකිරුළක් නැති කුමාරයෙක්රජකම් කෙරුවාඒ රජ දහනේනැහැ මල් පිපුණේචිත්‍රපටය – සූර සරදියෙල්\n\nඔහු ශ්‍රී ලාංකේය සිනමාවේ අසම සම වාර්තා කිහිපයක්ම තැබූ අපූර්ව මිනිසෙකි. අපේ සිනමාවේ අවුරුදු 44ක සේවා කාලය තුළ චිත්‍රපට 45ක් සහාය අධ්‍යක්‍ෂණය කර වාර්තාවක් තැබූ ඇන්ටන් ග්‍රෙගරි නම් වූ ඔහු චිත්‍රපට පහක අධ්‍යක්‍ෂවරයා ද වෙයි. යළි පිපුණු මලක්, සංඛපාලි, කිරි සුවඳ, පාරමිතා, සූර සරදියෙල් යන සිනමා කෘති ඔහු අධ්‍යක්‍ෂණය කළේය. උතුවන්කන්දේ ජීවත්වූ සරදියෙල් ජීවිතය පාදක කර ගත් සූර සරදියෙල් මෙරට පළමු වෛවර්ණ පුළුල් තිර චිත්‍රපටයයි.\n\nඑම්. මස්තාන් අධ්‍යක්‍ෂණය කළ සිනමාස් සමාගම නිපදවූ අතිශයින්ම ජනප්‍රිය වූ අල්ලපුගෙදර චිත්‍රපටයේ ප්‍රධාන සහාය අධ්‍යක්‍ෂණය සිදුකළ ග්‍රෙගරි දෙවියනි ඔබ කොහිද? හිතවතිය, සූර්යා (ළඟදී තිරගතවීමට නියමිතය) චිත්‍රපටවල සම අධ්‍යක්‍ෂකවරයා ද වේ. නීල් රූපසිංහ අධ්‍යක්‍ෂණය කළ සරදියෙල්ගේ පුතා චිත්‍රපටයේ දෙවැනි කණ්ඩායමේ අධ්‍යක්‍ෂණය ද තවත් චිත්‍රපට කිහිපයක කාර්මික අධ්‍යක්‍ෂණය හා සංස්කරණය ද ලස්සන කෙල්ල, සරදියෙල්ගේ පුතා, යළි පිපුණ මලක් හා පාරමිතා යන චිත්‍රපටවල තිර රචකයා වන්නේ ද ඇන්ටන් ග්‍රෙගරි ය.\n\n1987 (කතෝලික සිනමා පර්ෂදය) ඕ. සී. අයි. සී. සම්මානය, 2006 කලාභූෂණ සම්මානය, 2007 මීගමුව පුරපති නිමල් ලාන්සා සම්මානය ද හිමිකර ගනිමින් ගෞරවයට පාත්‍ර වූ ග්‍රෙගරි අධ්‍යක්‍ෂණයට දායක වූ සිනමා කෘති රාශියක රඟපෑ නළු නිළියන් හා කාර්මික ශිල්පීන් සරසවිය, ජනාධිපති, හා ඕ. සී. අයි. සී. සම්මාන ද හිමිකර ගත්හ.\n\nසිවාපි ගනේෂන් හා මාලිනි ෆොන්සේකා රඟපෑ ෆයිලට් ප්‍රේම්නාත් සහ ජෙයශංකර්, රාධිකා, නාගේෂ්, ගීතා කුමාරසිංහ හා අනෝජා රඟපෑ මෙරට නිෂ්පාදනය වූ රන්නතින් රත්නමේ යන චිත්‍රපටවල සහාය අධ්‍යක්‍ෂකවරයා ලෙස ද ඇන්ටන් සේවය කර තිබේ.\n\nගාමිණි ෆොන්සේකා හා මාලිනි ෆොන්සේකා රඟපෑ වැඩිම චිත්‍රපට ප්‍රමාණයක සේවය කළ සිනමා කාර්මික ශිල්පියා වූ ග්‍රෙගරි තමන් සම්බන්ධ වූ චිත්‍රපට 41 කට එච්. ආර්. ජෝතිපාලයන් ගායනයෙන් එක්වූ බව පවසන්නේ ඉමහත් සොම්නසකිනි. එමෙන්ම සිනමා සක්විති ගාමිණී අධ්‍යක්‍ෂණය කළ නොමියෙන මිනිස්සු චිත්‍රපටයේ සහාය අධ්‍යක්‍ෂකවරයා වූ ග්‍රෙගරි එම චිත්‍රපටයේ හිටපු ජනාධිපති මහින්ද රාජපක්‍ෂ බ්‍රිගේඩියර් චරිතය රඟපෑම ගැනද සතුටින් සිහිපත් කරයි.\n\nපුංචි රෝමය නමින් ප්‍රකට මීගමු පුරවරයේ උපත ලබා මීගමුව වැල්ලවීදියේ රෝමානු කතෝලික විදුහලෙන් සහ මීගමුව පෙරියමුල්ල ලොයෙලා විදුහලෙන් අධ්‍යාපනය හැදෑරූ ග්‍රෙගරි තම 44 වසරක සිනමා දිවි සමරුම අරබයා අප සමග පැවැත්වූ කෙටි සංවාද සටහනකින් සැකසුණු ලිපියකි මේ.\n\n● ඔබේ සිනමාවේ සම්ප්‍රාප්තිය ගැන සිහිපත් කළොත්…\n\nමම පාසල් යන වයසේ සිට ම චිත්‍රපට මාධ්‍යයට විශේෂ ඇල්මක් දැක්වූවා. පාසලේ පන්ති පවා කට් කර චිත්‍රපට රූගත කිරීම් බලන්න යෑම එකල මගේ පුරුද්දක්. මේ කාලේ දී ධීවරයෝ චිත්‍රපටයේම සන්ධ්‍යා කුමාරි රඟ පෑ සතුට සෝකේ, ජය පරාජය අපටම යි, මේ ලෝකයේ ගීත ජවනිකාව, මීගමුව දූවේ රූපගත වුණා. එවිට මම පාසලේ ජ්‍යෙෂ්ඨ විභාගයට සූදානම් වෙමින් සිටියා. එම චිත්‍රපටය අධ්‍යක්‍ෂණය කළේ එම්. මස්තාන් මහත්මයා. ඒ කාලේ වෙන කොටත් සිංහල, දෙමළ සහ ඉංග්‍රීසි භාෂා දැනුම මට තිබුණා. එම රූපගත කිරීම් නරඹමින් මම උත්සාහ කළා මස්තාන් මහත්මයා හමුවන්න. ඒත් පසුකලෙක මගේම මිත්‍රයකු වූ අයෙක් මගෙන් ඇසුවා ඇයි? වුවමනාව කියලා. මගේ චිත්‍රපට කලාව ගැන තිබෙන ආශාව ගැන එතුමාට කිව්වා. කොහොම හරි මම මස්තාන් මහත්තයා හමුවන්න උනන්දු වන බව තේරුම් ගත් මස්තාන් මහත්මයා මට කතා කළා. මගේ බලාපොරොත්තුව ගැනත් භාෂා දැනුම ගැනත් මම කිව්වා. හියුගෝ ප්‍රනාන්දු මහත්මයාට මාව පෙන්වලා මා ගැන සොයලා බලන්න ලිපිනයත් ලියා ගන්න කියලා උපදෙස් දුන්නා. මාස 3කට පස්සේ\n\nහියුගෝ මාස්ටර් මාව හොයාගෙන අපේ ගෙදරට ආවා. මට නිම්හිමි නැති සතුටක් ඇතිවුණා. විජය චිත්‍රාගාරයට විත් මස්තාන් මහතා හමුවීමට දන්වා තිබුණා. කේ. ගුණරත්නම් මහතාට මාව පෙන්වලා මගෙ හැකියාවන් ගැන පැවසුවා. ඒ අනුව මට පැවරුණු මුල්ම කාර්යය තමයි (1964 ජුනි 4 වැනිදා) කනිෂ්ඨ පරිවර්තකයකු ලෙස පත්වීම. මාසිකව රුපියල් 112 ශත 80ක වැටුපක් මට ලැබුණා. ඒ අනුව අල්ලපු ගෙදර චිත්‍රපටයට පාදක වූ ‘අඩුත්ත පිට්ටු පෙන්’ ද්‍රවිඩ චිත්‍රපටයත් පර්සනල් ඇසිස්ටන් නමැති තෙලිගු චිත්‍රපටයත් මට සංස්කරණ මැදිරියක නරඹා එම පිටපත ලියන්න භාර වුණා. මම එම කාර්යය මැනවින් සිදුකළාම අන්තිමේ එම චිත්‍රපටයට සහාය අධ්‍යක්‍ෂණයටත් සම්බන්ධ වීමේ වාසනාව මට ලැබුණා.\n\n● නවකයකු ලෙස එලෙස සිනමාවට එක්වීමේ දී අද ඇතැමුන්ට මෙන් බාධාවලට මුහුණ පාන්නට ඔබට සිදුවුණා ද?\n\nඔව්. සමහර අය මාව හෙළා දැක මාව අධෛර්ය කරන්න නොයෙකුත් දේවල් කළා. මම මගේ ගුරුවරයා වූ මස්තාන් මහතා හමුවී කීවා මේ ක්‍ෂේත්‍රයේ ඉන්න මට හිත දෙන්නේ නැහැ. මම අයින් වෙනවා කියා. එතුමා මාව ධෛර්මයමත් කළා. එතුමාගේ දිරි ගැන්වීම අද කලා ක්‍ෂේත්‍රයට එන කාටත් පූර්වාදර්ශයක්. පිනක් නැත්නම් ඒ ලෝකේ තැනක් නැහැ. සල්ලි නැත්නම් මේ ලෝකේ තැනක් නැහැ. ඉවසීම නැත්නම් කලා ලෝකයේ තැනක් නැහැ. ඔහු කීවා. ඔහු කී දේ අනුව හැම දෙයටම ඉවසීමෙන් මුහුණ දුන් නිසා අද මේ ගමන මම ආවා.\n\n● ඔබේ සිනමා ජීවිතයේ දී සේවය කළ අධ්‍යක්‍ෂකවරු හා නළු නිළියන් ගැන පැවසුවොත්\n\nගාමිණී හා මාලිනී ෆොන්සේකා සමග වැඩිම චිත්‍රපට සංඛ්‍යාවක සේවය කළ කාර්මිකයා මමයි. ගාමිණී සමග චිත්‍රපට 23 කුත්, මාලිනී සමග චිත්‍රපට 19 කුත්, ජෝ සමග චිත්‍රපට 14 කුත්, විජය කුමාරතුංග සමග චිත්‍රපට 14කුත්, හියුගෝ ප්‍රනාන්දු (මාස්ටර්) සමග චිත්‍රපට 14 කුත්, ටෝනි සමග චිත්‍රපට 11 කුත්, රවීන්ද්‍ර රන්දෙණිය සම චිත්‍රපට 9කත් මම වැඩ කළා. මස්තාන් ගේ සිට ගාමිණී, ලෙනින් මොරායස්, නීල් රූපසිංහ, ටයිටස් තොටවත්ත, ජේ. සෙල්වරත්නම්, දයා විමලවීර, කේ. වෙන්කට්, තිමති වීරරත්න, දයා විමලවීර, නිහාල් ඒ. ජයසිංහ, ජෝ දේවි ආනන්ද, සිරිල් පී. අබේරත්න, ඒ. සී. තරුලෝගඩන්දර් (ඉන්දීය) ආරියදාස පීරිස් (මන්දාරම් වැහි’ විජයගේ අභාවය නිසා අතරමඟ නැවතුණි.)\n\n● ගාමිණි හා විජය ගැන මෑතක දී ඔබ අදහස් පළකර තිබුණා. ඒ ඇයි?\n\nමම ඒ දෙදෙනාට බෙහෙවින් ගරු කරනවා. ගාමිණි ‘සූර චෞරයා’ චිත්‍රපටය කරද්දී මගේ සමරු පොතේ සටහනක් තැබුවා. ඔබ කවදා හෝ දක්‍ෂ සිනමාකරුවෙක් වෙනවා කියලා. ඒ සටහන මට සතුටක්. ගාමිණි හා විජය ප්‍රතිපත්තිගරුක පුද්ගලයෝ. අභිනව තමන්ගේ මත ප්‍රකාශ කළා. ගාමිණී රංගන වෘත්ති තුළ අභිමානවත් ලෙස ජීවත් වුණා. නළු නිළි කාර්මික අයිතීන් ආරක්‍ෂා කර දෙන්න එදා සටන් කළා. විජයත් එබදුම උතුම් මිනිසෙක්. ජාතික සමගිය ගැන වුව ද එම දෙදෙනා ම දැරුවේ ගෞරාන්විත මතවාද\n\n● ඔබ සහාය අධ්‍යක්‍ෂණය කළ නීල් රූපසිංහ අධ්‍යක්‍ෂණය කළ හතර දෙනාම සූරයෝ මුල් චිත්‍රපටය හා පසු නව වාර්තා චිත්‍රපටයටත් සහාය අධ්‍යක්‍ෂ ලෙස එක්වුණා ද?\n\nඔව්. එය වාර්තාවක් වෙන්නැති. නීල් රූපසිංහ යනු අපට ඉතා පහසුවෙන් සේවය කළ හැකි සිනමාවේ පරිපාලනය ගැන මනා දැනුමක් තිබෙන දක්‍ෂ මහත්මයෙක්. සිනමාකරුවෙක්. එතුමාගේ සරදියෙල්ගේ පුතා හා ලස්සන කෙල්ල චිත්‍රපටවලටත් මම එදා එක්වුණා. නීල් එදා පරපුර හඳුනා ගත්තා වගේම නව පරපුර සමගත් දක්‍ෂ ලෙස කටයුතු කළ හැකි අධ්‍යක්‍ෂකවරයෙකි.\n\n● එදා සිනමාවේ ස්වර්ණමය යුගය තුළ කර්මාන්තයේ යෙදී සිටි අයකු ලෙස අද සිනමාව හා ප්‍රේක්‍ෂකයා අතර දුරස්ථ බවක් දකිනවා ද?\n\nප්‍රධාන වශයෙන් අද චිත්‍රපට ශාලා පවත්වාගෙන යන්නෙත් ගැටලු රාශියක් මැද. අපේ ජනතාවට චිත්‍රපට බැලීමට වඩා එදා වේල සොයා ගන්න ජීවන අරගලයක් කරන්න වෙලා. ආර්ථික ප්‍රශ්න නිසා චිත්‍රපටයක් බලන්න තරම් මුදලක් වැය කරන්න අසීරු තත්ත්වයන් ඇති ජනතාවක් ඉන්නවා. මේක තමයි අද බරපතළම හේතුව. විදුලි බල හා සෙසු නඩත්තු වියදම් වැඩිවීම නිසා සිනමා ශාලා හිමියනුත් චිත්‍රපට නිෂ්පාදකයනු අද දුෂ්කරතාවලට මුහුණ දීලා. මේ ගැටලු ගැන රාජ්‍ය මට්ටමින් සහනදායී ක්‍රමවේදයක් ඇති කිරීම සිනමා කර්මාන්තයට ලබා දෙන ශක්තියක්.\n\n● නාරද නිශ්ශංක",
       "URL": "https://divaina.lk/%e0%b6%89%e0%b7%80%e0%b7%83%e0%b7%93%e0%b6%b8-%e0%b6%b1%e0%b7%90%e0%b6%ad%e0%b7%8a%e0%b6%b1%e0%b6%b8%e0%b7%8a-%e0%b6%9a%e0%b6%bd%e0%b7%8f-%e0%b6%bd%e0%b7%9d%e0%b6%9a%e0%b6%ba%e0%b7%9a-%e0%b6%ad/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/158/"
}