{
       "Source": "divaina",
       "Timestamp": "December 11, 2022",
       "Headline": "අලුතින් හිතන මිනිසුන්ගේ කෙම් බිම!",
       "News Content": "කලකට පෙර මාක්ස්වාදයේ, කොමියුනිස්ට්වාදයේ සිටි රාජ්‍යයන් අද ලාභය අරමුණු කරගත් රටවලට තමන්ගේ රටවල්වල දොරටු විවර කර තිබෙනවා. එක් අතකින් උග්‍ර ධනවාදයට චෝදනා එල්ලවෙමින් තිබෙනවා. අන්තවාදී සමාජවාදයත්, උග්‍ර ධනවාදයත් වෙනුවට සමාජ ප්‍රජාතන්ත්‍රවාදී ආර්ථික ක්‍රමයක් ඇති රටවල් ලෝකයේ ආර්ථික පෙළහර පාමින් සිටිනවා.\n\nඑවැනි තත්ත්වයක් තුළ දියුණු ශක්තිසම්පන්න තිරසාර රටක් බිහි කිරීමේ අභියෝගය අප ඉදිරිපිට තිබෙනවා.\n\nමේ අලුත් දශකය අලුතින් හිතන මිනිස්සුන්ගේ දශකයක්.\n\nනමුත් අවාසනාවකට දියුණු පාලන ක්‍රම වෙනස්වන ආකාරයට ශ්‍රී ලංකාවේ සම්ප්‍රදායික දේශපාලන ක්‍රම සහ දේශපාලන පක්ෂ ප්‍රතිසංවිධානය වූයේ නැහැ. පක්ෂවලට ගැති, වහල් භාවය අද වන විට වලංගු සාධක නොවේ. ඒ වෙනුවට ලෝකෙම නව සම්ප්‍රදායන් සමඟ වෙනස් වෙමින් තිබෙනවා.\n\nඅපි ගත කරන විසි එක්වෙනි සියවසට වුවමනා වෙන්නේ මේ සාගරයෙන් එහාට අපේ රට ගෙන ගිය හැකි වැඩපිළිවෙළක්. නව ප්‍රවණතා සමග ඉදිරිය දකින්නට හැකි වැඩපිළිවෙළක්. මානව නිදහසට ගරු කරන, හැම මනුස්සයකුටම නිදහසේ හුස්ම ගන්න පුළුවන් වැඩපිළිවෙළක්.\n\nතවදුරටත් ප්‍රෝඩාකාරී අදූරදර්ශී පාලනයක් තුළ අගාධයට යනවාද, එසේ නැත්නම් ලෝකය තුළ ශක්තිමත් දේශයක් ලෙස නැඟී සිටිනවාද යන්න අප තීරණය කළ යුතුයි.\n\nඒ වැඩපිළිවෙළ ආ යුත්තේ වලව්වක් ඇතුළේ සිට ගන්නා පවුලේ තීන්දුවකින් හෝ අවස්ථාවාදී ගජමිතුරන් හා රැවටිලිකාර කල්ලියක තීන්දු මත නොවේ.\n\nසාර්ථකත්වය යන වචනය ශබ්දකෝෂයට පමණක් ඇතුළත් වී අසාර්ථකත්වය ප්‍රායෝගික තැනට පත්වූ වකවානුවකට රට මුහුණ දී සිටින බව ඇත්තක්. එවැනි රටක් ඒ තත්ත්වයෙන් මුදාගෙන ගොඩනඟන්න හැකිවන්නේ දේශපාලන අත්හදාබැලීම්වලින් නෙවේ.\n\nඑක් අතකින් වත්මන් ආණ්ඩුවේ ප්‍රෝඩාවත්, අනෙක් අතින් ලැජ්ජා සහගත ගජමිතුරු දේශපාලන ඩීලුත් හේතුකොටගෙන අපේ රට අන්ධකාර අගාධයට රැගෙන යෑම වහාම නවතාලිය යුතුයි.\n\nඅපේ ඉලක්කය මේ රටේ දුක් විඳින ජනතාවගේ ජීවන තත්ත්වය නංවන්න කැපවීමයි. මේ රටේ සෑම මවකට සහ පියකුට තමන්ගේ දරුවන්ගේ අනාගතය සම්බන්ධයෙන් සාංකාවක් ඇතිනොවෙන රටක් බිහි කිරීමයි. මතු පරම්පරාව සුරක්ෂිත කරන්නට කැප වීමයි.’\n\nමේ රටේ විදෙස් ගමන් බලපත්‍රයට ලෝකය ගරු කරන තැනට මේ රට ගොඩනැංවීමයි. ‘මම ශ්‍රී ලාංකිකයෙක්’ කියා අභිමානයෙන් කියන්නට හැකි රටක් නිර්මාණය කිරීමයි. නීතියට ගරු කරන, හැකියාවට, නිපුණතාවය’ සහ කුසලතාවයට නිසි අවස්ථාව උදාවෙන නැණවත් රටක් ගොඩනැඟීම යි.\n\nඑවැනි නැවුම් අපේක්ෂාවන් අපේ රටේ ජනතාවට තිබෙනවා. සම්ප්‍රදායික පක්ෂ දේශපාලනය වෙනුවට නූතනත්වයේ අගයන මතවාද සහිත දේශපාලන ප්‍රවාහයන් සමඟ ජනතාව ඉතා විශ්වාසයෙන් යුක්තව එකතු වෙමින් සිටිනවා.\n\nසමගි ජනබලවේගය ඊට කදිම උදාහරණයක්.\n\nනිදහසින් පසු එදා මෙදාතුර බිහිවූ දේශපාලන පක්ෂයක් ඉතා කෙටි කලක් තුළ සුවිශේෂී ජයග්‍රහණයක් ලබා ගත්තා නම් ඒ සමගි ජනබලවේගයයි. එය අද වන විට ලංකාවේ තිබෙන ප්‍රබලතම සහ දැවැන්තම දේශපාලන ප්‍රවාහය බවට පත් වී අවසානයි.\n\nසමගි ජනබලවේගය අලුත් දේශපාලන පක්ෂයක් පමණක් නොව අලුත් දේශපාලන දර්ශනයක්. සමගි ජනබලවේගය නිර්මාණය වුණේ වලව්වක නායකයන්ගේ තීරණයක් අනුව නොව, මේ රටේ ප්‍රජාතන්ත්‍රවාදය ගරු කරන ප්‍රගතිශීලී ජනතාවගේ අවශ්‍යතාවය අනුවයි.\n\n“අපි ලාංකික ජාතියක් වශයෙන් පැවැත්මේ අවබෝධය ඇතිකර ගත යුතුය. ජාති ආගම් භේද අනවශ්‍ය යි. සිංහල, ද්‍රවිඩ, යෝනක, මැලේ හෝ බර්ගර් නැතහොත් යුරේෂියන් වර්ගයට අයත් වුවද අප සිතිය යුත්තේ මෙය අප ජනිත වූ භූමිය කියාය. බෞද්ධ, හින්දු, මුස්ලිම්, ක්‍රිස්තියානි භක්තිකයන් වුවද අප සියලුම දෙනා පැවසිය යුත්තේ අපේ භූමියට ආශිර්වාද වේවා.” යනුවෙන් එදා එක්සත් ජාතික පක්ෂය ආරම්භ කරන මොහොතේ මහාමාන්‍ය ඩී. එස්. සේනානායකයන් ප්‍රකාශ කළා.\n\nනමුත් කාලානුරූපීව එක්සත් ජාතික පක්ෂය මානවවාදී ගමන් මගින් බැහැරව ප්‍රජාතන්ත්‍රවාදී අක්මුල් සිඳලූ නායකත්ව භූමිකාවකට කොටු වුණා. මේ අභාග්‍ය සම්පන්න තත්ත්වයත් සමග මුළුමහත් රටම අලුත් දේශපාලන බල කඳවුරක් ඉල්ලා සිටියා.\n\nඒ නැවුම් දේශපාලන බල කඳවුර තමයි සමගි ජනබලවේගය.\n\nව්‍යවස්ථානුකූලවත් ප්‍රායෝගික වශයෙනුත් අභ්‍යන්තර සහ බාහිර ප්‍රජාතන්ත්‍රවාදයක් සමගි ජනබලවේගය තුළ ක්‍රියාත්මකයි.\n\nමුළුමහත් ලෝකයම නව සම්ප්‍රදායන් සමඟ නූතනවාදී ගමනක යෙදෙන විට ඊට සමාන්තරව ගමන් කළ හැකි ශ්‍රී ලාංකේය දේශපාලන ව්‍යාපාරය සමගි ජනබලවේගය බව ඒකාන්තයි.\n\nසිංහල වෙච්චාවේ, දෙමළ වෙච්චාවේ, මුස්ලිම් වෙච්චාවේ, බර්ගර් වෙච්චාවේ අපි එකම ජාතියක්.\n\nශ්‍රී ලාංකික ජාතියට ආශිර්වාද වේවා. ඩී. ඇස්. සේනානායකයන් එදා නැඟූ මේ හඬ උදාන වාක්‍යයක් සේ අර්ථ ගැන්විය හැකි නූතන දේශපාලන ව්‍යාපාරයක් සමගි ජනබලවේගය බව තිරසාර යි.\n\nසමන් ගමගේ",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%bd%e0%b7%94%e0%b6%ad%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b7%84%e0%b7%92%e0%b6%ad%e0%b6%b1-%e0%b6%b8%e0%b7%92%e0%b6%b1%e0%b7%92%e0%b7%83%e0%b7%94%e0%b6%b1%e0%b7%8a%e0%b6%9c%e0%b7%9a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/167/"
}