{
       "Source": "divaina",
       "Timestamp": "September 10, 2023",
       "Headline": "කදිර දිව්‍යරාජ ‘කුමී’ මමයි",
       "News Content": "ඇය මෙරට පමණක් නොව ජාත්‍යන්තරයද නියෝජනය කළ දක්‍ෂ නිරූපිකාවක්. නිරූපණයෙන් ඉදිරියට ගිය නිසාම ඇයට සිනමාවට අවතීර්ණය වෙන්නත් ලැබෙනවා. ඒ සම්මානගත මහාචාර්ය සුනිල් ආරියරත්නයන්ගේ මේ දිනවල තිරගත වෙත කදිර දිව්‍යරාජ සිනමා සිත්තම හරහායි. නමුත් ඇය දෙවනුවට රඟපෑ මහැදුරුගේම ක්‍ෂීර සාගරය කැළඹිණ චිත්‍රපටය පසුගිය මාසයේ තිරගත වෙනවා. එදා ක්‍ෂීර සාගරය කැළඹිණිහි අධිරාජ්‍යයා සමග රඟපෑ දැරිය කවුද යන්න වග අපි ඔබට කිව්වා මතක ඇති නේද? නමින් හරිනි කාව්‍යාංජනී වූ ඇය මේ දිනවල ජාත්‍යන්තර සිනමා සිත්තමක වැඩ අරඹලා. ඒ වගතුග මොනවාද යන්න ඔබට කියන්න අපි හරිනිට කතා කළා.\n\nහරියට ආපහු කදිර දිව්‍යරාජ චිත්‍රපටයෙන් අපිට මුණගැසෙනවා නේද?\n\nඔව්. මම මහාචාර්ය සුනිල් ආරියරත්න සර් එක්ක කරපු පළමු චිත්‍රපටය.\n\nකොහොමද ප්‍රතිචාර?\n\nඇත්තටම හොඳ ප්‍රතිචාර ලැබෙනවා. ඒ වගේම මේ දිනවල අතිසාර්ථක විදිහට ආදායම් වාර්තා තබමින් තිරගත වෙනවා.\n\nකදිර දිව්‍යරාජ ‘කුමී. ගැනත් කතා කරමු?\n\nවල්ලිගේ යෙහෙළියගේ චරිතය වන ‘කුමී. තමයි මම නියෝජනය කරන්නේ.\n\nකොහොමද ඒ අවස්ථාව ලැබුණේ?\n\nමට දැනගන්න ලැබුණා මහාචාර්ය සුනිල් ආරියරත්න සර්ගේ අලුත් චිත්‍රපටයකට ස්ක්‍රීන් ටෙස්ට් එකක් තිබෙනවා කියලා. ඉතිං මම ඒකට සහභාගි වුණේ අන්තිමේ මාව වල්ලිගේ යෙහෙළියගේ චරිතයකට තෝරා ගත්තා.\n\nඒ වෙලාවේ මොකද හිතුණේ?\n\nමාව තෝරා ගත්තා කියලා ආරංචිය ලැබුණේ ස්ක්‍රීන් ටෙස්ට් එකට ගිහිල්ල දවස් දෙක තුනකට පස්සේ. මට ඒ වෙලාවේ හිතා ගන්නවත් බැරි වුණා. මොකද මගේ ලොකු සිහිනයක් තිබුණා සුනිල් සර්ගේ චිත්‍රපටයක රඟපාන්න. පුංචි කාලේ සුනිල් සර්ගේ පත්තිනි” කුසපබා වගේ චිත්‍රපට නරඹන කොට හරි ආසයි. අන්තිමේ මගේ සිහිනය සැබෑ වුණා.\n\nමේ දවස්වල ජාත්‍යන්තර වැඩකට අතගැසුවා කියලත් ආරංචියි?\n\nමේකත් හරිම අරුම පුදුම දෙයක් විදිහට තමයි මම දකින්නේ. මගේ ජීවිතයේ ඒ වගේ අමුතුම හාස්කම් සිද්ධ වෙනවා. මේක ඇත්තටම රුසියාවේ දැවැන්ත නිෂ්පාදනයක්.\n\nමේ අවස්ථාව ලැබුණේ කොහොමද?\n\nරුසියාවත් එක්ක වැඩකරනවා ලංකාවේ ගායකයෙක් වුණු දිනිඳු ෂේන් ජයවර්ධන කියලා. ඔහු රුසියාවේ වෙළෙඳ දැන්වීම් ආයතනයක් සහ සිනමාවත් සමග වැඩකරන රුසියානු කාන්තාවක් සමග රුසියාවේ වැඩකරනවා. එහිදී රුසියානු කාන්තාව කියල තිබෙනවා රුසියානු චිත්‍රපටයක් ලංකාවේ රූගත කරන්න එනවා කියලා. ඒකට ලංකාවේ ප්‍රධාන නිළියක් ඕනෑ කියලා.\n\nඊට පස්සේ මොකද වුණේ?\n\nපස්සේ පින්තූරයක් පෙන්වලා කියලා තියෙනවා මේ පින්තූරයට සමාන කෙනෙක් හොයලා දෙන්න කියලා. අන්තිමේ ඒ එවපු පින්තූරය එවලා තියෙන්නේ මගේම පින්තූරයක්. රුසියානු චිත්‍රපටයේ සම්බන්ධීකාරකවරයා ෂේන්ට පෙන්නුවහම ඔහු කියලා තියෙනවා ලංකාවේ මේ වගේ කෙනෙක් ඉන්නවා කියලා. අන්තිමේ මටත් කියන්නේ නැතිව ෂේන් මගේ පින්තූරයක් යවලා තියෙනවා. අන්තිමේ රුසියානු චිත්‍රපටයේ නිෂ්පාදක කණ්ඩායම මාව වීඩියෝ තාක්‍ෂණයෙන් ඉන්ටර්වීව් කරලා චරිතයට තෝරා ගත්තා.\n\nඑතකොට ක්‍ෂීර සාගරය චිත්‍රපටයේ පින්තූරයේ කතාව මොකක්ද?\n\nමුලින්ම ෂේන් රුසියානු චිත්‍රපට නිෂ්පාදක කණ්ඩායමට යවලා තියෙන්නේ ක්‍ෂීර සාගරය චිත්‍රපටයේ මම රඟපෑ දර්ශනයේ පින්තූරය.\n\nමොකක්ද මේ චිත්‍රපටය?\n\nද ඩොක්ටර් ඔෆ් ද කුයිබල් ලීඩර් තමයි කතාව. ගෝත්‍රික නායකයාගේ දුවගේ චරිතය තමයි මම රඟපාන්නේ.\n\nමේ දවස්වල ෂූටින් පටන් ගත්තා නේද?\n\nෂූටින් සියල්ල තිබුණේ ඇල්ල” මාතර” බණ්ඩාරවෙල” ගාල්ල” දික්වැල්ල” අහංගම වගේ ප්‍රදේශවල තමයි ෂූටින් තිබුණේ.\n\nකොහොමද ඒ අත්දැකීම?\n\nමට දැනුණා මම හොලිවුඩ් චිත්‍රපටයක වැඩකරනවා කියලා මොකද හරිම වලාවට හරිම විදිහට වැඩකරන නිෂ්පාදක කණ්ඩායමක්. සියල්ල හරිම අද්විතීයයි.\n\nෂූටින්වලදී මුහුදේ ගිලෙන්න ගියා කියන්නේ ඇත්තද?\n\nදික්වැල්ල නිල්වැල්ල මුහුදු තීරයේ පිහිනන දර්ශන රූගත කරන කොට මාව ටිකක් ඈතට ගහගෙන ගියා. මොකද මේ දවස්වල වැස්ස නිසා රැල්ල ටිකක් සැරයි. පොඩ්ඩක් ඒ වෙලාවේ බය වුණා. ඒ වෙලාවේ ආපහු රැලි දෙකකටම මාව යටවුණා. අන්තිමේ කොහොම හරි පිහිනලා පිහිනලා උඩට ආවා.\n\nහරිනිට පිහිනන්න පුළුවන්ද?\n\nඅපොයි මට පිහිනන්න පුළුවන්. නමුත් මාව සැබෑවටම මුහුදේ ගිලෙන්න ගියා. මම කෙට්ටුයිනේ. රුසියානු නිෂ්පාදක කණ්ඩායමේ අය මහතයි. ඔවුන්ටත් ඒ වතුරේ ඉන්න බැහැ ගහගෙන යනවා. මොකද මේ දේශගුණයත් එක්ක මුහුද සැරයි. මම විතරක් නෙමෙයි දිනිඳු ෂේන් කියන කෙනත් මේ චිත්‍රපටයේ චරිතයක් රඟපානවා.\n\nලංකාවේ අයට නරඹන්න පුළුවන් වෙයිද?\n\nමම ඒ ගැන නිෂ්පාදක කණ්ඩායමෙන් විමසුවහම ඔවුන් කිව්වේ රුසියානු ශ්‍රී ලංකා චිත්‍රපට උළෙලේදී අවස්ථාවක් ලබාදුන්නොත් පෙන්වන්න පුළුවන් වෙයි කියලයි.\n\nඑහෙම නොවුණොත් මේ චිත්‍රපටය බලන්න රුසියාවට යන්න වෙනවා?\n\nරුසියාවට යන්න වෙනවා.\n\nඉස්සරහට ජාත්‍යන්තරයත් එක්කද වැඩ කරන්නේ?\n\nඇත්තටම මම හරි කැමතියි ජාත්‍යන්තර තලයේ නිර්මාණ කරන රට රටවල් සමග වැඩ කරන්න. මොකද සිනමාව කියන්නේ ලෝකයටම අයිති දෙයක්. ලංකාවේ විතරක් රැඳෙන්න බලාපොරොත්තුවක් නැහැ. මට පුළුවන් නම් මම කැමතියි අන්තර්ජාතික මට්ටමේ සිනමාවත් එක්ක ගනුදෙනු කරන්න. හැබැයි ඒක කොච්චරක් දුරට සාර්ථක වෙයිද කියන්න දන්නේ නැහැ. හැබැයි මගේ මුල් පියවර සාර්ථකයි කියලා හිතනවා.\n\nදිනේෂ් විතාන",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b6%af%e0%b7%92%e0%b6%bb-%e0%b6%af%e0%b7%92%e0%b7%80%e0%b7%8a%e0%b6%ba%e0%b6%bb%e0%b7%8f%e0%b6%a2-%e0%b6%9a%e0%b7%94%e0%b6%b8%e0%b7%93-%e0%b6%b8%e0%b6%b8%e0%b6%ba/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/16/"
}