{
       "Source": "divaina",
       "Timestamp": "December 4, 2022",
       "Headline": "අධ්‍යාපනයේ මළකඩ ගලවමු!",
       "News Content": "එදා බි්‍රතාන්‍යයන් ඉන්දියානු කම්කරුවන් ලංකාවට ගෙන ආවේ “තේගස් යට උම්බලකඩ ඇති බවත්, ඒවා ඇහිඳ ගන්නට උඹලව රැගෙන යන බවත් කියමින්. එදා ඉන්දීය කම්කරුවන් සිටි සාක්ෂරතා මට්ටම මොන තරම් පහළ ද යන්න එයින් පැහැදිලි වෙනවා. සියවස් ගණනකට පසුව අදත් ඔවුන් වතුකරයේ තේ ගස් යට උම්බලකඩ සොයනවා නම් අප මොනතරම් ඛේදනීය ද?\n\nසෑම රටක්ම පාහේ ලෝකය ජයගෙන ඇත්තේ අනාගතය පිළිබඳ දැක්මක් ඇති අධ්‍යාපන ක්‍රමයක් නිසයි. තියුණු නූතනවාදී අධ්‍යාපන ක්‍රමයක් නැති සෑම රටක්ම ලෝකයේ අහුමුල්ලට තල්ලු වී තිබෙනවා. නමුත් මොන තරම් දුෂ්කර තත්ත්වයන් යටතේ තිබෙන රටක් වුණත් අධ්‍යාපන ක්‍රමයෙන් ශක්තිසම්පන්න නම් ඒ රට ලෝකය ජයග්‍රහණය කොට තිබෙනවා.\n\nආසියාවේ, අප්‍රිකාවේ, මැදපෙරදිග හා යුරෝපීය රටවල ශ්‍රේෂ්ඨ විද්වතුන් ලෝකයට ම වැදගත් අධ්‍යාපන ප්‍රතිපත්ති පමණක් නො ව; අධ්‍යාපන දර්ශනයන් හඳුන්වා දුන් අතර අදටත් ලෝකයේ බොහෝ රටවල් එම දර්ශනයන් හා ප්‍රතිපත්තීන් අනුගමනය කරනු දැකිය හැකියි. ජූලියස් නියරේරේ සැලකෙන්නේ ටැන්සානියාවේ පියා විදිහට. රටවල් දෙකක් එකතු කරලා අලුත් රටක් නිර්මාණය කරන්න දායක වුණු පුද්ගලයෙක් වූ නියරේරේ, මහත්මා ගාන්ධි විසින් ඉන්දියාවේ නිදහස් සටන මෙහෙයවූ ආකාරය ආදර්ශයට ගනිමින් නියරේරේ ටැන්සානියාව බි්‍රතාන්‍යය අධිරාජ්‍යවාදීන්ගෙන් මුදා ගැනීමට උත්සාහ කළා. තමන්ගේ රට නව මාවතකට ගෙන යන්නට කල්පනා කළ නියරේරේ නව අධ්‍යාපන ප්‍රතිපත්තියක් හඳුන්වා දුන් අතර එහි මූලික තැන ලබා දී තිබුණේ වැඩිහිටි අධ්‍යාපනයට. නියරේරේගේ වැඩසටහන් නිසා ටැන්සානියාව තුළ සාධනීය සමාජ පරිවර්තන ගණනාවක් ඇතිවුණා. අපේ නූතන අධ්‍යාපන රටාවේ ආරම්භය 16 වැනි සියවස දක්වා ඈතට දිව යන අතර ලන්දේසීන්, ඉංග්‍රීසීන් පවා අපේ අධ්‍යාපන රටාවට දායක වී තිබෙනවා. 1948 ට පෙර යුගයේදීම විශ්වවිද්‍යාල අධ්‍යාපනය දක්වාම සැමට නිදහස් අධ්‍යාපනය ලබාදීමට කටයුතු කිරීම, ප්‍රාථමික අධ්‍යාපනය අනිවාර්ය කිරීම ආදිය තුළින් සැමට වෙනස්කම්වලින් තොරව අධ්‍යාපනය සඳහා අවකාශ සැලසීමට අපේ අතීත නායකයන් කටයුතු කර තිබීම අපි කෘතගුණ පූර්වකව සිහිපත් කළ යුතුව තිබෙනවා. ඒ සඳහා මුල් යෝජනාව ගෙනා ඒ. රත්නායක මහතා, එය ක්‍රියාවට නැංවීමට මුල් වූ අධ්‍යාපන කාරක සභාවේ සභාපති සී.ඩබ්.ඩබ්. කන්නන්ගර, ටී. බී. ජායා මහතා ඇතුළු එම කාරක සභාවේ සිටි අයවළුන් දී ඇති දායකත්වය ඓතිහාසිකයි. සුවිශේෂයි.\n\nවර්තමානය වන විට ශ්‍රී ලංකාවේ අධ්‍යාපන ක්‍රමය පිළිබඳව විවිධ විවේචන එල්ල වන්නේ එය කෙතරම් දුරට ප්‍රායෝගික ද යන්න පිළිබඳව කෙරෙන සාකච්ඡාවත් සමඟයි. වැලිපිල්ල, ගල්ලෑල්ල, පොත ක්‍රමයෙන් පරිණාමය වී අද වන විට නූතන තාක්ෂණ මෙවලම් අධ්‍යාපනයට එකතු වී තිබෙනවා.\n\nෆින්ලන්තය, ඩෙන්මාර්කය වැනි රටවල් මුද්‍රිත මාධ්‍ය පත පොත ඉවත් කර ඉලෙක්ට්‍රොනික සංකල්පයක් අනුගමනය කරනවා. මේ තරගකාරීත්වයට සමීපවීමට ශ්‍රී ලංකාව කෙතරම් සූදානම් ද යන්න සොයා බැලීම ඉතාම වැදගත්.\n\nෆින්ලන්ත අධ්‍යාපනයේ මූලික සංකල්පයක් වන “අත්හදා බැලීම්වලට බිය විය යුතු නැත” යන්න පසක් කරමින් මේ වසර වන විට එනම් වසර 2020 දී එරට පාසල් විෂය නිර්දේශවලින්, දැනට පවතින ගණිතය, භූගෝලය, විද්‍යාව වැනි විෂයන් තනි තනිව ඉගැන්වීම නතර කර ඒ වෙනුවට සිද්ධි පාදක කරගනිමින් ඊට අදාළව සියලු විෂයයන් ඉගැන්වීමේ අධ්‍යාපන ක්‍රමවේදයකට යොමුවී තිබෙනවා.\n\nවර්තමාන ලෝකය තුළ ප්‍රාග්ධනය වන්නේ දැනුම. එනිසා දැනුම සොයා ගවේෂණය කරන්නන් පිළිබඳව ලෝකය විශාල දිරි දීමක් කරනවා. බි්‍රතාන්‍යය, නවසීලන්තය, ඔස්ටේ්‍රලියාව, චීනය, ජපානය වැනි රටවල් පවා එම රටවල්වල අධ්‍යාපන අවස්ථා සඳහා වෙනත් රටවලින් එන ශිෂ්‍යයන්ට පවා විශාල දිරිගැන්වීම් සිදුකරනවා. අපේ රටේ අපේ සමාජය, අපේ ඊළඟ පරපුර ලෝකය ඉදිරියේ ඉහළ තැනකට ඔසවන්නට නම් අපි අපේ අධ්‍යාපනය පුළුල් අරමුණකින් මෙහෙයවීම මෙන්ම ඉහළම ආයෝජනය ඒ ක්ෂේත්‍රයට කිරීම අත්‍යවශ්‍ය වෙනවා.",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b0%e0%b7%8a%e0%b6%ba%e0%b7%8f%e0%b6%b4%e0%b6%b1%e0%b6%ba%e0%b7%9a-%e0%b6%b8%e0%b7%85%e0%b6%9a%e0%b6%a9-%e0%b6%9c%e0%b6%bd%e0%b7%80%e0%b6%b8%e0%b7%94/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/171/"
}