{
       "Source": "divaina",
       "Timestamp": "November 27, 2022",
       "Headline": "පරිකල්පනයේ උපරිමය තමයි රූපය කියන්නේ – සුදත් රෝහණ",
       "News Content": "මහින්ද ප්‍රසාද් මස්ඉඹුල විසින් රචිත අපූර්වතම නවකතාවක් ලෙස ගැනෙන මාණික්කාවත තව තවත් ඔපවත් කොට ටෙලි තිරය මත රූප සිත්තමක් බවට පත්කිරීමේ නිර්මාණාත්මක මෙහෙය ඉටුකරනු ලැබුවේ ශ්‍රී ලාංකික ටෙලිනාට්‍ය කලාවේ අතිවිශිෂ්ට අධ්‍යක්‍ෂකවරයකු වන සුදත් රෝහණයන් විසින්ය. පහත පෙළ ගැසෙන්නේ මාණික්කාවත ටෙලිනාට්‍ය පිළිබඳ පසු විපරමක් පිණිස එහි අධ්‍යක්‍ෂවරයා වූ සුදත් රෝහණ සමඟ සිදුකළ කතාබහක්ය.\n\n● ඉහළ ප්‍රේක්‍ෂක, විචාරක ප්‍රතිචාර මැද මාණික්කාවත ටෙලිනාට්‍ය නිමාවට පත්වෙනවා. එහි අධ්‍යක්‍ෂකවරයා වශයෙන් ඒ පිළිබඳ ඔබට දැනෙන හැඟීම් මොනවගේද?\n\nඇත්තටම ඊට පෙර මාණික්කාවත ආරම්භය පිළිබද යමක් සඳහන් කළ යුතුයි. මොකද මාණික්කාවත කෘතිය රූපවාහිනී ටෙලි නාට්‍යයක් බවට පත්කිරීමට ගත් පළමු උත්සාහයේ සිට ඇතැම් පිරිස් විවිධ මත පළකරන්න ගත්තා. ඒක සංවිධානාත්මකව සිදුවූ දෙයක්. ඒ අය විසින් දිගින් දිගටම වැරදි මත සමාජගත කළා. ඇතැම් විට ඒ අය මේ නිර්මාණයේ දිග, පළල පිළිබඳ අවබෝධයක් නැතිව වෙන්න ඇති ඒ වගේ සහසික ලෙස මා ඇතුළු මේ නිර්මාණයට දායකවූ අනෙකුත් පිරිස ඒ වගේම ස්වාධීන රූපවාහිනිය ආදී මේ හැම දෙයක්ම ඇදගෙන මේ නිර්මාණ කටයුත්ත මහා වංචනික ක්‍රියාවක් කියල සමාජයට ඒත්තු ගන්වන්න ඔය කියන පිරිස ලොකු උත්සාහයක් ගත්තා. නමුත් මේ ටෙලි නාට්‍ය විකාශනය වීමත් එක්ක පුදුම සහගත ලෙස ප්‍රේක්‍ෂ ප්‍රජාව මේක ග්‍රහණය කරගත්තා. ඒක ඇබ්බැහිවීමක් කියල හඳුන්වන්නත් පුළුවන්. මොකද මේ නිර්මාණය ඇතුළේ අහකදාන්න කිසිවක් තිබුණෙ නෑ. ඒ අනුව මම මුලින් සඳහන් කළ පිරිසට දියයුතු හොඳම පිළිතුර ඒ හරහා ලබාදුන්නා. එම නිසා හොඳ නිර්මාණ කටයුත්තක් තුළින් සමාජය ඥානනය කළා කියන සතුට මා තුළ පවතිනවා.\n\n● වසර 08 ක නිහැඬියාවකින් අනතුරුව ඔබ විසින් අධ්‍යක්‍ෂණය කළ මාණික්කාවත මෙතරම් සාර්ථක නිර්මාණයක් බවට පත්වීම පිණිස බලපාන ලද මූලික කාරණා මොනවාද?\n\nමට දැනෙන දෙය තුළ යමක් කරන්න පුළුවන් කියන හැඟීමත් එක්ක තමයි මම නිර්මාණයකට අවතීර්ණ වෙන්නෙ. එම නිසා කඩිමුඩියේ නිර්මාණ කටයුතු වලට අතගහන එක මගේ පිළිවෙත නොවෙයි. මාණික්කාවත නවකතාව ටෙලි නාට්‍යයක් බවට පත්කිරීම පිණිස ආරම්භ කරන ලද මූලික කතා බහෙන් අනතුරුව මහින්ද ප්‍රසාද් මස්ඉඹුල සහ මම මේ පිළිබඳ දිගින් දිගටම කතාබහ කරමින් වසර 2 1/2 ක් තිස්සේ තිර රචනය ලියනව. ඒ පිටපත පවා 12 වතාවක් අපි දෙන්න විසින් සංශෝධනය කරනව. මොකද වසර 100 ක් දක්වා දිවෙන දිගු ඉතිහාස කතන්දරයක් රූපමය මාධ්‍යයට නගද්දී එය හරිම ප්‍රවේශමෙන් කළයුතු නිර්මාණ කටයුත්තක්. අපිට ඒ\n\nඅභියෝගය ජයගන්න පුළුවන්කම ලැබුණා. ඊට අමතරව ඔබ විසින් විමසන ලද පැනයට තවදුරටත් පිළිතුරු දෙනවනම් මේ නිර්මාණ කටයුත්තේ සාර්ථකභාවය පිණිස පුර්ව සූදානම ඉතා වැදගත් සාධකයක් බවට පත්වුණා. අපි මේ ටෙලිනාට්‍ය රූගත කළේ අදියර තුනක් යටතේ. මොකද එක් රූගතකිරීමේ ක්‍රියාවලියක් නිමා කළාට පස්සෙ ඊළඟ පියවරට යන්න යම් කිසි කාලපරිච්ඡේදයක් අවශ්‍ය වුණා. වසර 100 ක ශ්‍රී ලාංකික පරිසරය, සංස්කෘතිය, වත්පිළිවෙත්, සිරිත් විරිත් ඇතුළු තවත් බොහෝ දේ රූපවාහිනී මාධ්‍යයට අරන් එද්දී ඒ දේවල් සර්ව සාධාරණ ලෙසත් ඒ වගේම අර්ථවත් ලෙසත් ප්‍රේක්‍ෂකයා ඉදිරියට ගේන්න මට අවශ්‍ය වුණා. ඒක කලබලයෙන් කරන්න පුළුවන් දෙයක් නොවෙයි. කාලය කියන්නෙ හරි පුදුම දෙයක්. මොකද කාලය විසින් බොහෝ නිර්මාණ කරනව වගේම එක මොහොතින් ඒ දේවල් විනාශ කරන්නත් කාලයට පුළුවන්. කෙටියෙන්ම කිව්වොත් අනාගතය කියන්නේ අතීත මිනිසාගේ ඉවසීමේ ප්‍රතිඵලයක්. මාණික්කාවත අන්තර්ගතය තුළ කියවෙන්නේත් ඒ දෙයම තමයි. ඉතින් එවැනි කතාවක් ටෙලි තිරයට ගේනකොට වර්තමාන මිනිසුන් වශයෙන් අපටත් ඒ ඉවසීම තිබෙන්න ඕන. මා විශ්වාස කරන විදිහට මාණික්කාවත ටෙලි නාට්‍ය මෙතරම් සාර්ථක වෙන්නෙත් කණ්ඩායමක් වශයෙන් අප සතුව පැවති ඒ ඉවසීමේ ගුණය බොහෝ සෙයින් බලපෑව. විශේෂයෙන්ම ඒ සඳහා රංගනයෙන් අති විශිෂ්ඨ දායකත්වයක් සැපයූ ජගත් චමිල ඇතුළු අනිකුත් නළු නිළියන් තමන්ගේ කාර්යභාරය ඉතා සාර්ථකව ඉටුකිරීමට සමත් වීමත් නිර්මාණයේ සාර්ථකත්වයට මහත්සේ බලපෑවා.\n\n● එම නිර්මාණ කටයුත්ත පිළිබඳ ඔබ තෘප්තිමත්ද?\n\nනිර්මාණකරුවෙකුට තමන්ගෙ නිර්මාණයක් පිළිබඳ සියයට සියයක් තෘප්තිමත් වෙන්න බැහැ. මොකද තෘප්තිමත් බව කියන්නෙ හතුරෙක්. එම නිසා මාණික්කාවත ටෙලි නාට්‍ය තුළින් මා සෑහීමකට පත්වෙනව. විශේෂයෙන් මෙම නිර්මාණ කටයුත්ත කරද්දී අධ්‍යාපනික, සංස්කෘතික හා සමාජීයීය කියන කාරණා පිළිබඳ ලොකු අවධානයක් සහිතව කළ යුතු නිර්මාණ කටයුත්තක් විය යුතුයි කියන නිගමනය මත තමයි සියලු කටයුතු සිද්ධ වෙන්නෙ. ඒ සමාජ කාරණා ඉතා හොඳ මට්ටමින් සමාජගත වුණා කියන විශ්වාසය මා තුළ පවතිනව. මෑත කාලීනව සිදුකළ නිර්මාණ අතරින් මාණික්කාවත පිළිබඳ ඉතා හොඳ සමාජ කතිකාවතක් ඇති වෙන්නෙ එම නිසයි. විශේෂයෙන් සාහිත්‍ය කෘතියක් ටෙලි නිර්මාණයක් බවට පත්කිරීමේදී කතුවරයා විසින් සමාජ ගත කරන්න උත්සාහ දරන කාරණාවන්ගෙ හරය හඳුනාගෙන එය හොඳින් අධ්‍යයනය කරමින් තමයි මේ නිර්මාණ කටයුත්ත රූප මාධ්‍යයට නගන්නෙ. මොකද මේ දෙක මාධ්‍යයන් දෙකක්. එම නිසා එම මාධ්‍යයන් දෙකේ හැඩතල හඳුනාගෙන නවකතාවට අසාධාරණයක් නොවන ලෙස මේ කටයුත්ත කරන්න මා ඇතුළු අපේ නළු නිළියන් ඒ වගේම නිෂ්පාදන කණ්ඩායම නිතරම වගබලා ගත්තා. මාණික්කාවත ටෙලි නාට්‍ය සඳහා ලැබෙන ප්‍රේක්‍ෂක විචාරක ප්‍රතිචාර මත ඒ උත්සාහයන් සාර්ථකයි කියල කියන්න පුළුවන්. එය කොතරම් සාර්ථකද යත් අවසානයේදී එය ගුවන් විදුලි නාට්‍යයක් ලෙසත් නිෂ්පාදනය වෙනව.\n\n● මාණික්කාවත ගුවන් විදුලි නාට්‍යයක් බවට පත්වීම පිණිස පසුබිම සැකසෙන්නෙ කොහොමද?\n\nමාණික්කාවත කියන්නෙ මාධ්‍යයන් හතරක් ඔස්සේ මෙරට ජනතාව අතරට ගිය කලා නිර්මාණයක්. එක් කලා කෘතියක් මාධ්‍යයන් හතරක් ඔස්සේ රසවිඳීමට ලැබීමත් සුවිශේසි තත්ත්වයක් ලෙස හඳුන්වන්න පුළුවන්. රූපවාහිනිය, ගුවන් විදුලිය සමාජ මාධ්‍ය සහ සාහිත්‍ය කෘතියක් ලෙස තමයි එය ජනතාව අතරට යන්නෙ. එතනදීත් ගුවන් විදුලි නාට්‍යයක් ලෙස ටෙලිනාට්‍ය නැවත නිෂ්පාදනය කරනවා. එය නම් කරන්නෙ ‘හඬින් අහන ටෙලි සිත්තම” කියල සාහිත්‍ය කෘතියක් ඇසුරෙන් කරන ලද ශ්‍රව්‍ය දාෂ්‍ය නිර්මාණයක් ගුවන් විදුලියට ගේනව කියන්නෙ තරමක් අමාරු වැඩක්. රූපමය වශයෙන් දර්ශනය වන මානවහැඟීම් දැනීම් ඒ වගේම පාරිසරික තත්ත්වයන් ඊට අමතර යටිපෙළ අරුත් ගැන්වීම් මේ හැම දෙයක්ම වචනයෙන් ඉදිරිපත් කිරීමක් තමයි එතනදී සිද්ධ වෙන්නෙ. ලක්හඬ ගුවන් විදුලියෙ මයුරි, කපිල ඇතුළු ඒ නිෂ්පාදන කණ්ඩායම ඒ කටයුත්ත මැනවින් සිද්ධ කළා. අපේ රටේ දෘෂ්‍යාබාධිත විශාල පිරිසක් මේක රසවින්දා. මාණික්කාවත ටෙලි නාට්‍ය රූපවාහිනියෙන් විකාශනය වෙලා පැය භාගයක් ගතවීමත් එක්ක එය ගුවන් විදුලියෙන් සවන් දෙන්න පුළුවන් තත්ත්වයට ගෙනාවේ ඔවුන්ගේ කැපවීම හා දක්‍ෂතාවය මතයි.\n\n● ඔබ ස්වාධීන රූපවාහිනී මාධ්‍ය ජාලයේ සභාපති ධුරය දරන කාලපරිච්ඡේදය තුළ තමයි එම නාලිකාව ඔස්සේ මෙම ටෙලිනාට්‍ය විකාශනය වීම ආරම්භ වෙන්නෙ. එය විවාදයට තුඩුදුන් සිදුවීමක් බවට පත්වුණා නේද?\n\nමාණික්කාවත ටෙලි නාට්‍ය අයි.ටී.එන් නාලිකාවේ විකාශනය වීම ආරම්භවීමත් සමඟ විවිධ මත පළකරන පිරිසත් හිටියා. මම මීට පෙරත් සඳහන් කළ පරිදි නිර්මාණ හරහා ඊට පිළිතුරු ලබාදෙන්න මට පුළුවන්කම ලැබුණා. මම සභාපති ධුරය භාරගැනීමත් සමඟ නැඟුන තවත් චෝදනාවක් තමයි නිර්මාණකරුවෙකුට දක්‍ෂ පරිපාලකයෙක් වෙන්න බැහැ. එම නිසා අයි.ටී.එන් සභාපති ධුරයට සුදත් රෝහණ සුදුසු නැහැ කියලා. ටෙලිනාට්‍ය වේවා එහෙම නැත්නම් සිනමාව වේවා නිර්මාණකරුවෙක් කියන්නෙම පරිපාලකයෙක්. එහෙම නැත්නම් ඔවුන් කොහොමද ඔවුන් ඒ ඒ නිර්මාණ කරන්නෙ. නමුත් ඒ පිළිබඳවත් වැටහීමක් නොමැති පිරිසක් විවිධ චෝදනාවන් නැගුව. නමුත් 2019 වර්ෂයේ අවසන් කාලසීමාවේ ඒ තනතුර භාරගත් මම 2020, 21 වසර දෙක තුළ අයි. ටී. එන්. නාලිකාව සම්මානනීය නාලිකාව බවට පත්කරනව. එපමණක් නොවෙයි තවදුරටත් භාණ්ඩාගාරයෙන් යැපෙන්නෙ නැතුව ආදායම් උපදවන නාලිකාවක් බවටත් පත්කරනව. රුපියල් මිලියන හාර පන්සියයක් ණයවෙලා තිබුණ ආයතනයක් තමයි එහෙම තැනකට ගෙනාවෙ.\n\n● ඒ සඳහා කරන ලද ගුණාත්මක වෙනස්කම් මොනවාද?\n\nමම මුලින්ම කරන්නෙ ප්‍රේක්‍ෂක නිදහස කියන කාරණාවට අවශ්‍ය වටපිටාව නිර්මාණය කරන එක. මොකද මම විශ්වාස කරනව රූපවාහිනී තිරය අයිති ප්‍රේක්‍ෂකයට කියල. නමුත් අපේ රටේ එහෙම තත්ත්වයක් පේන්න තිබුණේ නැහැ. නිර්මාණකරුවකුගේ පරිකල්පනයේ උපරිමය තමයි රූපය කියන්නෙ. නමුත් අපේ රටේ ටෙලිනාට්‍ය ගත්තොත් වෙළෙඳ දැන්වීම් මගින් ඒ රූපයට හරියට බාධා කරනව. මුදල මුල්කර ගනිමින් තමයි මේ දෙය සිද්ධ වෙන්නෙ.\n\nමුලින්ම ඒ තත්ත්වය වෙනස් කරන්න මට පුළුවන් කම ලැබුණා. රූපවාහිනිය කියන්නෙ විනෝදය සමඟ බුද්ධිය ලබාදෙන තැනක්. නමුත් අපේ රටේ රූපවාහිනි නාලිකා පිළිබඳ පොදුවේ ගත්විටත් එහෙම තත්ත්වයක් දකින්න ලැබුණෙ නැහැ. ගුණවත් හරවත් වැඩසටහන් දකින්නට ලැබුණෙ නැහැ. භාෂාව පිළිබඳ සැලකිල්ලක් තිබුණෙ නැහැ. එම නිසා ඒ ඒ ක්‍ෂේත්‍රයන්හි ප්‍රවීණයන්ගෙ සහභාගීත්වයෙන් කාර්ය මණ්ඩල සඳහා වැඩමුළු ආදිය පවත්වමින් අයි. ටී. එන්. නාලිකාව තුළින් ඒ ආදර්ශය ලබාදෙන්න මට පුළුවන්කම ලැබෙනව. එක පැත්තකින් සුභාවිත ටෙලිනාට්‍ය කලාවක් පෝෂණය කරමින් ඒ වගේම අනෙකුත් වැඩසටහන් ගුණාත්මකව ඉහළ නංවමින් ඒ කාලය තුළ මා විසින් ලොකු වැඩකොටසක් කරනව. අර මම කලින් සඳහන් කළ පරිදිම ආයතනය ආදායම් උපදවන තැනකට ඔසවා තබමින් තමයි මේ හැම දෙයක්ම සිද්ධ වුණේ. පැරණි ටෙලි නාට්‍ය නැවත විකාශනය කිරීම තුළින් උපයන ලද ආදායමත් ආයතනයට ලොකු ශක්තියක් වුණා.\n\n● නමුත් වසර 02 ක කාලයක් පමණයි ඔබට ඒ තනතුර හිමිවෙන්නෙ. හදිසියේම එම තනතුරින් ඉවත්වෙන්න සිද්ධ වෙන්නේ මොනවගේ හේතුවක් මතද?\n\nඒක දේශපාලන කාරණාවක්. එකල හිටිය විෂය භාර ඇමතිතුමාගේ තීරණයක් මත තමයි ඒ දෙය සිද්ධ වුණේ. එතුමන් හොඳ කලාකරුවෙක්. ඒ වගේම කලක් මාධ්‍යවේදියෙක් ලෙස කටයුතු කළ අයෙක්. තවත් පැත්තකින් මගේ හිතවතෙක්. නමුත් ඇමැතිතුමාගේ උපදෙස් මත ලේකම්තුමා මට කතාකරල කිව්ව මගේ තනතුරට වෙනත් පුද්ගලයෙක් පත්කරනව ඉල්ලා අස්වෙන්න කියලා. ඒ අනුව පහුගිය අවුරුද්දෙ දෙසැම්බර් 21 මම ඉල්ලා අස්වීමේ ලිපිය භාරදුන්නා.\n\n● ඔබගේ ඉවත්වීමත් සමඟ ස්වාධීන රූපවාහිනී මාධ්‍ය ජාලය යම් කඩා වැටීමකට ලක්වීමක් සිද්ධ වෙනවද?\n\nමගේ ඉවත්වීමත් එක්ක එතෙක් පැවැති ක්‍රමවේදයේ යම් යම් වෙනස් කම් සිද්ධවෙන්න ගත්තා. ඇමතුමා ගත් තීරණය මත වෙනත් සභාපතිවරයෙක් පත්වීම තුළ තමයි ඒ වෙනස්කම් සිද්ධ වුණේ. ඒත් සමඟ ස්වාධීන රූපවාහිනී මාධ්‍ය ජාලයම යම් කිසි ප්‍රමාණයකින් පහළට වැටුණා. විශේෂයෙන් මගෙන් පසුව පත්ව ආ සභාපතිවරයා විසින් තාරුණ්‍යත් එක්ක යන නාලිකාවක් බවට අයි.ටී.එන්. එක පත්කරන්න යම් උත්සාහයක් ගන්නව. කඩාවැටීම ආරම්භ වෙන්නේ එතනින්. අයි.ටී.එන්. රූපවාහිනී නාලිකාව කියන්නෙ ජාතික සන්නාමයක්. අයි. ටී. එන්. වත්මන් සභාපතිවරයා ලොකු උත්සාහයක් ගනිමින් ඉන්නව නැවත වරක් අයි. ටී. එන්. නාලිකාව හොඳ තැනකට ගේන්න. මම විශ්වාස කරනව ඔහුට ඒ දෙය කරන්න පුළුවන්කම තිබෙනව කියල.\n\nසංවාදය – රුවන් ජයවර්ධනඡායාරූප – සංඛ සම්මාන\n\n",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b6%bb%e0%b7%92%e0%b6%9a%e0%b6%bd%e0%b7%8a%e0%b6%b4%e0%b6%b1%e0%b6%ba%e0%b7%9a-%e0%b6%8b%e0%b6%b4%e0%b6%bb%e0%b7%92%e0%b6%b8%e0%b6%ba-%e0%b6%ad%e0%b6%b8%e0%b6%ba%e0%b7%92-%e0%b6%bb/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/173/"
}