{
       "Source": "divaina",
       "Timestamp": "November 27, 2022",
       "Headline": "හිට්ලර් පන්නයේ ප්‍රජාතන්ත්‍රවාදියෝ!",
       "News Content": "20 වැනි ශත වර්ෂයේ වඩාත්ම මතභේදාත්මක නායකයා ලෙස සැලකෙන්නේ පිලිපීනයේ මාකෝස්. ඔහුගේ පාලනය දූෂණය ඉහවහා ගිය, වියදම් ඉහවහා ගිය, ම්ලේච්ඡත්වය රජ කළ එකක් වුණා. වසර විස්සක් රට පාලනය කළ මාකෝස්ව ජනතාව විසින් 1986 දී බලයෙන් පහ කරනු ලැබුවා. බලයෙන් පහ වන විට මාකෝස් යුවළ සතුව තිබුණු ධනස්කන්ධයේ වටිනාකම ඩොලර් බිලියන දහයක් බව පැවසෙනවා. රාජ්‍ය නායකයකු සහ බිරිඳ එක් වී සිදු කළ විශාලතම මහජන මුදල් කොල්ලය සම්බන්ධයෙන් ගිනස් ලෝක වාර්තා අතරට එක් වී සිටින්නේ ද මාකෝස් සහ ඉමෙල්ඩා.\n\nමේ පාලනයට එරෙහිව ජනතාව වීදි බහින්නට පටන් ගත්තේ ඒ සමග යි. මේ මහා ජනතා ප්‍රවාහය ඉදිරියේ මාකෝස් යුවළට කර කියා ගත හැකි කිසිවක් තිබුණේ නෑ. ඉතිරිව තිබුණු එකම විකල්පය රට හැර පැන යෑම පමණක් වූ අතර ඔවුහු හෙලිකොප්ටරයකට නැගී රටින් පලා ගියා. ඔවුන් පලා ගියේ ඇමෙරිකාවේ හවායි දූපතට.\n\nමාකෝස් කියන්නේ යුද වීරයෙක් ලෙස සැලකූ අයෙක්. ඔහු පිලිපීනයේ නායකයා බවට පත් වන්නේ රණවිරුවා යන ලේබලය ගසා ගෙන. එහෙත් ඔහුගේ ඒකාධිපති වියරුව අවසානයේදී ඔහුට බලය අහිමි කරන්නට සමත් වුණා.\n\nමුළු ලෝකයේ ම මෙවැනි උදාහරණ ඕනෑ තරම් තිබෙනවා. අප ජීවත් වෙමින් සිටින මේ නිමේෂය මීට දශක ගණනාවකට පෙර තිබූ ගෝත්‍රික තත්ත්වයක වඩා බොහෝ වෙනස්. මානව චින්තනය වේගයෙන් දියුණු වී ඇති අතර සමාජ සහ දේශපාලන දැනුම වඩාත් වර්ධනය වී තිබෙනවා.\n\nවිශේෂයෙන්ම නව තාක්ෂණය සමග බද්ධ වූ තරුණ පරම්පරාව සමාජය වෙනස් කරන ගාමක බලවේගය බවට පත්ව තිබෙනවා. සම්ප්‍රදායික දේශපාලනයේ මහේශාක්‍ය වැජඹීම් දෙදරා ගොස්, ඒ වෙනුවට අලුතින් සිතන පරම්පරාවක් අතට බලය ගලා එමින් තිබෙනවා.\n\nප්‍රජාතන්ත්‍රීය පද්ධතියේ සම්ප්‍රදායික ප්‍රබල ද්විපක්ෂ බල රටාව තුළ ඇතිවූ මෑත කාලීන පිපිරුම පවා උදාහරණ සපයන්නේ අපේ රටේ වර්තමාන පරම්පරාව පවා අලුතින් හිතන බවයි.\n\nවිශේෂයෙන්ම ලෝක දේශපාලන ඉතිහාස කතාවට අලුත් පරිච්ඡේදයක් එක් කිරීමට මේ රටේ පුරවැසි අරගලය සමත් වුණා.\n\nලෝකය පුරා ක්‍රියාත්මක වෙමින් පවතින නව පන්නයේ සාමකාමී අරගල මාවත්වල අපූරු පරමාදර්ශයක් ඉදිරිපත් කිරීමට අපේ රටේ පරම්පරාව සමත් වුණා. එවැනි තත්ත්වයක් තුළ අප රටේ දේශපාලන පක්ෂ සහ නායකයන් අවබෝධ කරගත යුත්තේ තව දුරටත් ජනතාව පීඩනය නමැති දිය යට සිරකරගෙන තබාගත නොහැකි බවයි.\n\nඕනෑම පීඩාවක් අභියස ජීවිත අපේක්ෂාවන් දල්වාගෙන සියලු බාධක මැඬගෙන හිස එසවීමට තරම් මේ රටේ නව පරම්පරාව ඉදිරිගාමී ව සිටිනවා.\n\nඑය තේරුම් නොගන්නා පාලකයන්ට සිදුවන්නේ ඉතිහාසගත කුණු කූඩයක් වෙත වේගයෙන් ගමන් කිරීමටයි. ජනතාව තමන් සතු පරමාධිපතිත්ව බලය ක්‍රියාවට නංවන්නේ ප්‍රජාතන්ත්‍රවාදයේ තවත් විශිෂ්ටතම නිර්මාණයක් වන ඡන්ද බලය හරහායි. නූතනයේ ක්‍රියාත්මක වන්නේ වක්‍ර ප්‍රජාතන්ත්‍රවාදයයි.\n\nමගේ දරුවන් හතර දෙනා ඔවුන්ගේ සමේ පැහැයෙන් නොව, චරිතයේ හරයෙන් මනින්නා වූ දේශයක ජීවත් වන ආකාරය මම ඒ සිහිනයෙන් දකිමි. යම් දවසක ජෝර්ජියාවේ රතු කඳු මුදුනෙහි අතීත වහලුන්ගේ දරුවන් සහ අතීත වහල් හිමියන්ගේ දරුවන් එක මේසයක් වටා සහෝදරත්වයෙන් එකරොක් වී ප්‍රීතියෙන් සිටිනු දැකීම මගේ ඒ සිහිනයයි..” කියා කිව්වෙ මාට්න් ලූතර් කිං ය.\n\nනමුත්, හිට්ලර් හැමදාම ප්‍රකාශ කළේ ශ්‍රේෂ්ඨ නාසිවාදීන් ගැන පමණයි. ඔහුගේ දැඩි ස්ථාවරය වූයේ සුපිරි ජර්මන් ජාතියක් පිළිබඳ වර්ගවාදී මතවාදයයි.\n\nනූතන ලෝකය ඉල්ලා සිටින්නේ මාටින් ලූතර් ලූතර් කිං ලා මිස ජන සංහාරක හිට්ලර්ලා නොවේ.\n\nහැබැයි, එහෙම කීවාට හිට්ලර්ලා බිහි නොවේ යැයි කාටවත් කියන්නට බැහැ. ඇතැම්විට ලිබරල් ප්‍රජාතන්ත්‍රවාදය පිළිබඳව මහ හඬින් කතා කරන ඇතැමුන් ඊටම මුවා වී, ක්‍රියාවෙන් ෆැසිස්ට් පන්නයේ හිට්ලර්ලා විය හැක.\n\nඅප අවදියෙන් සහ සූදානමින් සිටිය යුත්තේ ඒ නිසයි.\n\nඉම්තියාස් බාකීර් මාකාර්",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b7%92%e0%b6%a7%e0%b7%8a%e0%b6%bd%e0%b6%bb%e0%b7%8a-%e0%b6%b4%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b6%ba%e0%b7%9a-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b6%b1%e0%b7%8a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/175/"
}