{
       "Source": "divaina",
       "Timestamp": "November 21, 2022",
       "Headline": "කාමාශාව පාලනය",
       "News Content": "වර්තමානයේ අපට නිතර අසන්නට ලැබෙන සිද්ධීන් බවට පත්ව ඇති දෙයක් වී ඇත්තේ කාමාශාව ඉහළ යෑමය. එනිසා බොහෝ දැරියන්, යුවතියන්, විවාහක කාන්තාවන් පිරිමි පුද්ගලයන්ගේ අතවරයට ලක්වූ සිද්ධීන් වාර්තාවේ.\n\nමෙය වර්තමානයේ සුලබවී ඇති බවත් දක්නට ලැබුණද අතීතයේ සිටම මෙම කාමාශාව සක්‍රීයව පැවතුණි. නමුත් එහිදී පිරිමින්ට සිය කාමාශාව ඉටුකර ගැනීමට බොහෝ අවස්ථා තිබුණි. එනිසා එක පවුලක දරුවන් හතර පස් දෙනකු සිටියේ එබැවිනි. නමුත් වර්තමාන සමාජයේ පවතින විවිධ ආර්ථික ගැටලු සහ ආකල්ප මත පවුලකට සිටින්නේ එක් දරුවෙක් හෝ දෙදෙනකු පමණි.\n\nඉන්පසු සැමියාත් බිරිඳත් ඈත්වීමට පටන් ගනී. ඊට හේතුව ළංව සිටියොත් තවත් දරුවන් ඇතිවේ යැයි ඇතිවන මානසික ආතතියය. මෙම තත්ත්වය නිසා ඔවුනොවුන් අතර පැවැති ලිංගික ආකර්ෂණය ගිලිහී යෑමට පටන් ගනී.\n\nඅපිට තව දරුවො හදන්න වත්කමක් නැහැ ලෙස සිතමින් ඔවුන් දරුවන් නොහද ලිංගික සතුට ලැබිය හැකි වෙනත් පාර්ශ්ව සමග එක්වීමට උත්සාහ කරති. එය වර්තමානයේ අප හඳුන්වන්නේ අනියම් සබඳතා ලෙසය.\n\nඅතීතයේදී විවාහ ජීවිතය ශක්තිමත්ව පවත්වාගෙන යෑම සඳහා ප්‍රධානම සාධකය ලෙස දරුවන් සැදීමට මූලිකත්වය දී තිබුණි.\n\nදරු කළලයක් හටගත් පසු කාන්තාවටද ඇතිවන්නේ දරු ප්‍රසූතිය සඳහා සූදානම් වීමේ සිතුවිලිය.\n\nසැමියාටද ඇතිවෙන්නේ තම ලෙයින් උපදින දරුවා පෝෂණය කිරීම සඳහා කළයුතු යුතුකම් සම්බන්ධ සිතුවිලිය.\n\nදරු ප්‍රසූතියක් සඳහා සුදුසුකම් ලද පසු කාන්තාවකට තවත් වසරක් පමණ යනතුරු ලිංගික කටයුතු සඳහා ආශාවක් ඇති නොවේ.\n\nසැමියාටද තම ලිංගික ආශාව දරු පිළිසිඳ ගැනීම ගැන සිතා පාලනය කරගත හැකිය.\n\nනමුත් වර්තමානයේ එක් දරුවකුට දෙදෙනකුට සීමා වීම නිසා ඔවුන් අතර පවතින මෙම බැඳීම බිඳීයෑමට පටන්ගෙන ඇත.\n\nඑසේම අතීතයේදී මෙන් නොව වර්තමානයේ රූපලාවන්‍ය සඳහා වැඩි අවධානයක් කාන්තා පිරිමි දෙපාර්ශ්වයම යොමුකර ඇති නිසා විරුද්ධ ලිංගික ආකර්ෂණයද වැඩිවන්නට පටන්ගෙන ඇත.\n\nමීට අමතරව නවීන සංනිවේදන තාක්ෂණය ඔස්සේ විවිධ කාම උද්දීපන අවස්ථා දැක බලා ගැනීමට සහ වින්දනය කිරීමට පහසුකම් ඇත.\n\nඑවිට තමා තුළ ඇතිවන කාමාශාව තම සමීපතයාගෙන් ලබා ගැනීමට නොහැකිවූ විට ඔවුන් වෙනත් කාන්තා පිරිමි ඇසුරට ලංවේ.\n\nඑහිදී එකිනෙකාගේ හැඟීම් පාලනය කර ගැනීමේ ශක්තිය අනුව එය විවිධාකාරයෙන් සිදුවේ.\n\nමහා සෘෂි නාඩි වෛද්‍යවරුන් ලිංගික ආශාව ගැන සඳහන් කර ඇත්තේ එය ඇතිවූ විට සහ එහි යෙදෙනවිට රතිය උද්දීපනය වනු මිස අඩු නොවන බවය. එනිසා එය උද්දීපනය වූ විට අවසන් වනතුරු අතරමග පාලනය කළ නොහැක.\n\nනමුත් මෙය අතර මග පාලනයට යෑමේදී විවිධ හිංසනයන්ට යොමුවේ.\n\nගැහැනියෙක් හා පිරිමියෙක් අතර රති ක්‍රීඩාව සිදු වනවිට එහි උපරිමය පත්වනතුරු වෙනත් බාධා ඇති නොවිය යුතුය. එසේ වූ විට ඔවුනට එය පිළිකුල් වේ. ඇතැම් දෙනා ඊට බියවේ. එහිදී ඊට දක්වන ප්‍රතිචාරවලට වර්තමානයේ අතවර කිරීම් යැයි පවසති.\n\nවර්තමානයේ ලිංගික ක්‍රියා සඳහා බොහෝ නීති රීති සකස් කර ඇත්තේ එහි අත්දැකීම් නැති පුද්ගලයන්ය.\n\nඑසේම ඇතැම් නීති පනවන පුද්ගලයන්ගේ අරමුණ ජනතාව තුළ කෲරත්වය වර්ධනය කිරීමයි.\n\nමහා සෘෂි නාඩි වෛද්‍යවරු ලිංගික නිදහස ලබාදීම සඳහා පියවර ගෙන ඇත. එය නිරෝගී පුද්ගලයන්ගේ අවශ්‍යතාවයක් බවත් ප්‍රජාව වර්ධනයට අතශ්‍යවශ්‍ය අංගයක් බවත් සහ ඉන් සිරුර නිරෝගී වන බවත් පවසා ඇත.\n\nරති ක්‍රීඩාවකදී කායිකව සහ මානසිකවද සිරුරේ සියලු ඉන්ද්‍රියන් සක්‍රීය කරවයි. එවිට සිරුරේ ක්‍රියාකාරිත්වය උපරිම අයුරින් සිදුවීම නිසා නිරෝගී බව ලැබේ. එසේම නිදහසේ එය සතුටින් සිදුකරන විට ඉන් හට ගන්නා දරුවන්ද නිරෝගී වේ. එනිසා වර්තමානයේ අප නිතර අසන දකින අතවර නැති කිරීමට නීතිරීති පැනවීම තුළින් කළ නොහැකිය. කළ හැක්කේ සංවර ලිංගික ක්‍රියාවන් සඳහා අවශ්‍ය පසුබිම සැකසීමය.\n\nසෘෂි නාඩි විද්‍යාව පිළිබඳ මහාචාර්ය, සෙම් රෝග සහ ආතරයිටීස්,පිළිකා රෝග පිළිබඳ විශේෂ වෛද්‍යජිනසිරි ලියන්වෙල\n\nවෛද්‍ය අතිරේකය සංස්කරණය – උපාලි ද සේරම්",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%8f%e0%b6%b8%e0%b7%8f%e0%b7%81%e0%b7%8f%e0%b7%80-%e0%b6%b4%e0%b7%8f%e0%b6%bd%e0%b6%b1%e0%b6%ba/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/176/"
}