{
       "Source": "divaina",
       "Timestamp": "November 20, 2022",
       "Headline": "මාර්ග සිතියමක් නැති ලියැවිල්ල!",
       "News Content": "1948 ජේ. ආර්. ජයවර්ධන අයවැය ඉදිරිපත් කරමින් පැවසුවේ පහනක ආලෝකය සේ සත්‍යයට ගරුකරන ලෙස හා අන්‍යයන්ගෙන් සරණ නොපතන ලෙසයි.\n\nඕනෑම ප්‍රජාතන්ත්‍රවාදී රජයක මුදල් පාලනය පිළිබඳ පූර්ව වගකීම ඇත්තේ පාර්ලිමේන්තුවටයි. අයවැය ඒ තරම් වැදගත් වෙන්නේ ඒ නිසයි.\n\nකාලයක් තිස්සේ ස්වයංපෝෂිත යැයි අභිමානෙන් ප්‍රකාශ කළ රට අද වන විට මුහුණ දී සිටින්නේ ඉතාම ඛේදනීය ඉරණමකටයි.\n\nනිදහසින් පසු අයවැය හිඟයකින් තොරව අතිරික්තයක්ද පෙන්නුම් කරමින් ඉදිරිපත් කළ ප්‍රථම අයවැය ලේඛනය වශයෙන් ඉතිහාසයට එක් වන්නේ 1951 – 1952 අයවැය ලේඛනය පමණයි.\n\nඉන් අනතුරුව ක්‍රමානුකූලව අපේ රටේ අයවැය හිඟය වර්ධනය වෙන්න පටන් ගත්තා. අද අපි මුහුණ දී සිටින්නේ එහි උච්ඡතම අවස්ථාවට.\n\nදැන් අපේ රටේ ඇත්තේ ඍණ ආර්ථිකයක්. එහෙම තත්ත්වයක් තුළ ඉදිරි අවුරුද්දේ දී 7% වර්ධනයකට යන බවට මේ අයවැය සඳහන් වෙනවා. මේක යථාර්ථවාදී ද? ඒ සඳහා සැලසුමක්, වැඩපිළිවෙළක් තිබෙනවාද? එම නිශ්චිත ඉලක්කයට ළඟාවීමට වැඩපිළිවෙළක් අයවැයේ ඉදිරිපත් කරලා තිබෙනවාද?.\n\n“පහනක ආලෝකය සේ සත්‍යයට ගරුකරන ලෙස” ජේ. ආර්. ජයවර්ධන යනුවෙන් එදා කළ ප්‍රකාශය සමග මේ අයවැය කතාව මොන තරම් පරස්පර ද?\n\nදත්ත මත පදනම්ව සත්‍ය ප්‍රකාශ කරනවා වෙනුවට ඉතිහාසය අලලා කළ ලස්සන කතාවන් තුනෙන් මේ රට ගොඩනඟන්නට පුළුවන්ද? මී. 50 දිග සෙ. මී. 40 පහළ සෙ. මී. 15 ක් උස සමින් කරන ලද දුඹුරු රතු මිශ්‍ර පෙට්ටියක හැඩයකින් යුතු බෑගයකින් පිටතට ගන්නා අයවැය ලියැවිල්ල සුරංගනා කතාවක් නොවේ. එය රටක ඉදිරි අනාගතය පිළිබඳව ලියැවුණු තීරණාත්මක දත්ත සහිත මූල්‍ය ලියැවිල්ලක්.\n\nඑහෙත් අවාසනාවට මේ අයවැය කතාව තුළ තියෙන්නේ ඒ සුවිශේෂී බව වෙනුවට විවිධාකාර උපුටනයන් සහිත පුරාවෘත්ත කතාවක් නොවේද?\n\nඅයවැයකින් අපි බලාපොරොත්තු වන්නේ කුමක්ද? අයවැයකින් අප බලාපොරොත්තු වන්නේ නිශ්චිත ඉලක්කයන් සහ මේ අවුරුද්දේදි ඉලක්කයන් ලබාගන්නා වැඩසටහන. ඒ සඳහා යන වියදම, ආදායම් තත්ත්වය. ඒවා ගැන කිසිදු සටහනක් මේ අයවැයේ තිබෙනවාද?.\n\n2025 වන විට වෙන්නේ මොනවද, 2023 වන විට වෙන්නේ මොනවද කියන හිස් පූරෝකථනවලින් ඇති ප්‍රතිඵලය කුමක්ද?. මේ අවුරුද්ද ඇතුළත මේ තියන තැනින් රට ගොඩ එන්නේ කොහොමද කියන සැලසුමක අංශුමාත්‍රයක් මේ ලියැවිල්ලේ නැහැ. ඒ සඳහා අරන් තිබෙන වැඩපිළිවෙළ, සැලසුම කුමක්ද යන්නවත් මේ අයවැය ලියැවිල්ලේ නැහැ.\n\nපෞද්ගලික අංශය නඟාසිටුවීමට ලබා දෙන උත්තේජනය කුමක්ද? නිෂ්පාදනය, කෘෂිකර්මය නඟාසිටුවීමට සැලසුම කුමක්ද ? වැටී ඇති කෘෂිකර්ම ගැටලුවලට විසඳුම් දෙන්නේ කෙසේද? මේ මොහොතේ අතිශයින්ම වැදගත් වන ආහාර සුරක්ෂිතතාවය ගොඩනැංවීම උදෙසාවත් අංශුමාත්‍රයක සැලසුමක් මේ අයවැය තුළ නෑ.\n\nසුපුරුදු ලෙසින් තරුණ කොටස් අන්දවන සිහින ලෝකවලට ගෙනයන ලස්සන සුරංගනා කතා ගොඩක් අයවැය කතාවේ සඳහන්. අද තරුණ පරපුර සමග සුපුරුදු ලෙසින් සිහින ලෝක මවමින් සෙල්ලම් කරන්නට සිතීම අනතුරුදායක කටයුත්තක්. අපි ප්‍රචණ්ඩ තරුණ කැරලි රාශියකටම මුහුණ දුන් රටක්. ඉන් පාඩම් ඉගෙනගත් අද පරපුර අවිහිංසාවාදී ලෙසින් තම අදහස් සහ අභිලාෂයන් ඉදිරිපත් කිරීම පසුගිය කාලය තුළ අප දුටුවා. ඒවා අමතන්නේ නැතිව වචන සමග හරඹ කරමින් සහ මර්දනය තුළින් ඒ අභිලාෂයන් හා ප්‍රාර්ථනා යටපත් කිරීමට සිතීම ගින්දර සමග කරන සෙල්ලමක්.\n\nඅද අපේ ජනගහනයෙන් 4/1 ක් සිටින්නේ වයස අවුරුදු 35ට අඩු තරුණයන්. වයස අවුරුදු 40ට අඩු තරුණ කොටස්වලට තමන් පිළිබඳ තීරණ ගන්නා කේන්ද්‍රස්ථානයන්හි ඊට නියෝජනත්වයක් ලබාදෙන ලෙස ඉදිරිපත් කර ඇති යෝජනාව පිළිබඳව තීරණයක් ගැනීම රජය ඕනෑකමින් ප්‍රමාද කරන බව දකින්න තිබෙනවා. මේ යෝජනාව පිළිබඳව තීන්දු ගැනීම සඳහා රජයේ ස්ථාවරය ඉදිරිපත් කිරීමට පාර්ලිමේන්තු ලේකම් කාර්යාලය සිහිපත් කිරීම් පවා අදාළ අමාත්‍යවරයා වෙත යවා තිබෙනවා. එහෙත් මෙතෙක් ප්‍රතිචාර දැක්වීමක් කර නැහැ. හිස් වචන සහ රැවැටිලි වෙනුවට රජය තම සද්භාවය හා අව්‍යාජභාවය තරුණ අපේක්ෂාවන් පිළිබඳව ක්‍රියාවෙන් පෙන්විය යුතුව තිබෙනවා.\n\nඇත්තටම මේ අයවැය තුළ තිබෙන්නේ මාර්ග සිතියමක් නැතිව මං මුලාවේ දුවන ගමනක පිළිබිඹුව විතරයි.\n\nඅරුමෝසම් උපුටා ගැනීම්වලින් පමණක්, අපේ රට වැටී ඇති තත්ත්වයෙන් ගොඩගත හැකි යැයි කවුරුන් හෝ සිතනවා නම් අප කළ යුත්තේ දත්ත මත පදනම්ව අයවැය ඉදිරිපත් කරනවා වෙනුවට, ඉතා අසිරිමත් සාහිත්‍ය කෘති කිහිපයක් පාර්ලිමේන්තුවේ දී කියැවීම පමණ යි.",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%8f%e0%b6%bb%e0%b7%8a%e0%b6%9c-%e0%b7%83%e0%b7%92%e0%b6%ad%e0%b7%92%e0%b6%ba%e0%b6%b8%e0%b6%9a%e0%b7%8a-%e0%b6%b1%e0%b7%90%e0%b6%ad%e0%b7%92-%e0%b6%bd%e0%b7%92%e0%b6%ba%e0%b7%90/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/178/"
}