{
       "Source": "divaina",
       "Timestamp": "November 11, 2022",
       "Headline": "ගීත රාජිනියට සුබ උපන් දිනයක්! ගී රජ දහනේ රැජින ඇයමයි!!",
       "News Content": "ගීත කෝකිලාවී ලතා වල්පොලයන්ගේ නොවැම්බර් මස 11 වැනිදාට යෙදෙන 88 වැනි ජන්ම දිනය නිමිත්තෙනි.\n\nසිංහල සිනමා වංශ කතාවත් සමග එන ඉතිහාසයේ 50 වන දශකය වනවිට ලතා වල්පොලයන්ගේ සිනමා ප්‍රගමනය සිදුවූයේ එදා රෑ චිත්‍රපටියෙනි. ඒ වර්ෂ 1953 දී රිදී තිරයට පැමිණි හෙළ සිනමාවේ 15 වන චිත්‍රපටයෙනි.\n\nඑතැන් පටන් ලතා වල්පොලයන්ගේ චිත්‍රපට ගී පෙළහර මෙම ලිපියේ සඳහන් කරන්නට ගියහොත් මෙම සිනමා කලා පිටුව ඉඩ මදිවනු ඇත. එම චිත්‍රපට නැරඹූ ලක්‍ෂ සංඛ්‍යාත සිනමා ලෝලීන් අදත් මේ පැරණි චිත්‍රපට ගීත රස වින්දනය ලබමින් ඇයගේ සුනිල හඬ හමුවේ ප්‍රේමනීය රසික රසිකාවියන් බවට පත්ව සිටිති.\n\nවර්ෂ 1947 දී නිෂ්පාදනය වූ කඩවුනු පොරොන්දුව චිත්‍රපටයත් සමග සිංහල සිනමාවේ ගමන් මගේ ආරම්භයෙන් වසර 06 කට පසුව එනම්, 1953 දී හෙළ සිනමාවේ 19 වන චිත්‍රපටය වූයේ සුජාතා චිත්‍රපටයයි. පී. ආර්. සුන්දරම් අධ්‍යක්‍ෂණය කළ කේ. ගුණරත්නම් නිෂ්පාදනය කළ සුජාතා චිත්‍රපටයේ ධර්මදාස වල්පොල සහ ලතා වල්පොල යුවළ ගැයූ ගීත අතරින් එදා ලතා වල්පොලයන් ප්‍රභාෂ්වර තුරුණු හඬින් ගැයූ ‘මනරංජන දර්ශනීය ලංකා…’ නමැති ගීය එදා දශකයේ මෙන්ම මෙදා දශකයේ රසික ජනතාවගේ සන්තානය තුළ නිරායාසයෙන්ම රැඳී පැවතී ඇත.\n\nභාරතයේ රිදී සීනුව ලෙස එරට කෝටි සංඛ්‍යාත සිනමා ලෝලීන් ලතා මංගේෂ්කර් හැඳින්වූවා සේ ශ්‍රී ලංකාවාසී රසික ජනතාව ලතා වල්පොලයන් හැඳින්වූයේ ද අපගේ රිදී සීනුව ලෙසය. උපතින් රීටා ජෙනවිව් ප්‍රනාන්දු නම් වූ ඇය ළමා අවදියේ පටන් නත්තල් කැරොල් හා දෙව්මැඳුර මුල්කරගත් ගීතිකා ගැයුමෙන් සුමධුර කටහඬකට හිමිකම් පෑවාය. වයස අවුරුදු 16වන විට ගතික ගායනා විලාසයෙන් හා ඇගේ නිසඟ ගායන හැකියාවන් සමග ‘නමෝ මරියනි’ ගීතයෙන් බොදු කිතුනු ලොව අමන්දානන්ද කරමින් ගායනා ලොවට පිවිසියේ මේ අයුරිනි.\n\n‘සංදේශය’ චිත්‍රපටයට ඇතුළත් වූ රැජින මමයි අපේ රාජ්ජේ…’ ඒ කන්දත් අපේ තමයි මේ කන්දත් අපේ තමයි, කඳුයායම අපේ තමයි’\n\nමේ එක්තරා යුගයක ලතා වල්පොලයන් විසින් ගායනා කළ ගීතයක් ගුවන්විදුලිය මගින් හිටිහැටියේම තහනමට ලක් කළේ කිසිම සාධනීය හේතුවක් නොමැතිවය.\n\n‘ලෝකෙට දෙන්න මෙදා… සාමේ දානෙ බෙදා…’\n\nමේ උත්තම පණිවිඩය රැගෙන ලතා වල්පොල නම් වූ අපේ රාජ්ජේ ගීත රාජිනියට ජේසු සමිඳානන්ගේ සහ මරිය තුමියගේ ආශිර්වාදයෙන් චිර ජීවනය සහ නිදුක් නිරෝගීභාවය පතමින් ඇයගේ ජන්ම දිනය වෙනුවෙන් ලියූ මෙම සටහන මෙසේ අවසන් කරමි.\n\nජී.ඒ.කිංස්ලි පෙරේරාපානදුර",
       "URL": "https://divaina.lk/%e0%b6%9c%e0%b7%93-%e0%b6%bb%e0%b6%a2-%e0%b6%af%e0%b7%84%e0%b6%b1%e0%b7%9a-%e0%b6%bb%e0%b7%90%e0%b6%a2%e0%b7%92%e0%b6%b1-%e0%b6%87%e0%b6%ba%e0%b6%b8%e0%b6%ba%e0%b7%92/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/182/"
}