{
       "Source": "divaina",
       "Timestamp": "October 30, 2022",
       "Headline": "උපන් නැකතට අනුව ඔබේ ලිංගිකත්වය",
       "News Content": "ලිංගිකත්වය සියලු සත්ත්වයාගේ අඛණ්ඩ පැවැත්මට මූලික සාධකය සපයයි. එක් පුද්ගලයකු ගත්විට, එම පුද්ගලයාට ආවේණික වූ ගති සිරිත් පවතී.\n\nඒ ආකාරයෙන් ලිංගිකත්වය, ලිංගික ආකර්ෂණය සහ ලිංගික හැකියාව පුද්ගලයාගෙන් පුද්ගලයාට වෙනස් වෙති. එක් අයෙකු ලිංගිකත්වය තුළ සිය උපරිම කායික මානසික තෘප්තිමත් භාවය ලබනාවිට, තවත් අයෙකු ඒ හේතුවෙන් කායික, මානසික අතෘප්තිකර භාවයට පත්වේ. කෙනෙකු ජන්ම ලාබය ලබනාවිට, ඒ මොහොතේ නැඟෙනහිර ක්ෂිතිජය මූලිකව පිහිටන්නා වූ ග්‍රහ තාරුකා, නැකැත් තාරුකා අනුව ඔහුගේ හෝ ඇයගේ අනාගත පැවැත්ම සහ සුබ අසුබ තත්ත්වයන් විවරණය කිරීමට ජ්‍යොතිෂය මූලික සිද්ධාන්තයන්ට හැකියාව ඇත්තාක් මෙන්ම, පුද්ගලයෙකු තුළ පවත්නා ලිංගික හැකියාව ශක්තිය පිළිබඳව ද කිසියම් පැහැදිලි අවබෝධයක් ලබාගැනීමට ජ්‍යොතිෂය පිටිවහලක් කරගත හැකිය.\n\nපුද්ගලයකු උපත ලද අවස්ථාවේ සඳු ග්‍රහයා ගමන් කරමින් පැවැති නැකත අනුව ඔහුගේ ගති ස්වභාවයන් පිළිබඳව කිසියම් පැහැදිලි කිරීමක් කළ හැකි අතරම, එම පුද්ගලයාගේ ලිංගික ශක්තීන් හැකියාවන් සහ නොහැකියාවන් පිළිබඳව ද පැහැදිලි කිරීමක් සිදු කළ හැකිය. නමුත් උපන් නැකත අනුව සියල්ල තීරණය කළ නොහැක. සියල්ලන්ට ම පොදු වූ මූලික කරුණු කාරණා කිහිපයක් උපන් නැකත අනුව තීරණය කළ හැකිය. නමුත් උප්පත්ති කේන්ද්‍රයේ ග්‍රහ පිහිටීම් අනුව පහත ඒ ඒ නැකැත් පිළිබඳව සඳහන් කරනා කරුණු වෙනසකට ලක්වන බවද මෙම ලිපිය පරිශීලනය කරන පාඨකයා දැන සිටිය යුතුය. පහත දැක්වෙන්නේ උපන් නැකත අනුව ඒ ඒ අයගේ ලිංගික හැකියාවන් පිළිබඳව සාපේක්ෂ වශයෙන් කරනා පැහැදිලි කිරීමකි.\n\nඅස්විද නැකත\n\nකේතු ලිංගිකත්වය දුර්වල කරනා ග්‍රහයකු වුවද කේතු හිමි අස්විද නැකතින් උපන් අයගේ ලිංගික හැකියාව සහ ආසාවන් ඉතා උසස් තත්ත්වයේ පවතී. ප්‍රතිවිරුද්ධ ලිංගිකයා පහසුවෙන් තෘප්තිමත් කිරීමේ හැකියාව අස්විද නැකතින් උපන් කාන්තා පිරිමි දෙපාර්ශ්වයට ම පවතී. විවිධ වූ ක්‍රම ඉරියව් භාවිතයෙන් උපරිම ආස්වාදයක් තමන් ලැබීමත් අනෙකාට ලබාදීමටත් ක්‍රියාකාරීව කටයුතු කරයි.\n\nබෙරණ නැකත\n\nලෞකිකත්වයට සමීපවූ සිකුරුට අයත් නැකතක් වුවත්, බෙරණ නැකතින් උපන් අයගේ කාමාශාවන් ශක්තිමත් නැත. කාම ක්‍රියාකාරකම් තුළදී උද්යෝගිමත් භාවයක් දකින්නට නැත. උදාසීනත්වය ඇති කරයි. තමාගේ වැඩි අවශ්‍යතාවයකින් නොව, අනෙකාගේ පෙළඹවීම මත ලිංගිකත්වයට යොමුවන බෙරණ නැකතින් උපන් අය පහසුවෙන් සතුටට, තෘප්තිමත්භාවයට පත්වේ.\n\nකැති නැකත\n\nරවි හිමි කැති නැකතින් උපන් ස්ත්‍රී පුරුෂ දෙපාර්ශ්වයම අනෙක් පාර්ශ්වය තමා වෙත අවනත කරගැනීමේ අපේක්ෂාවෙන් පසුවේ. කාම රාග සිතුවිලි තුළ වේගවත් බවක් ඇතිවේ. පහසුවෙන් තෘප්තිමත් භාවයට පත්වන්නේ නැත. ලිංගේන්ද්‍රයන් ප්‍රමාණයෙන් අඩු බවක් යෙදී පැවැතිය ද අනෙකා සාර්ථකව තෘප්තිමත් කිරීමේ හැකියාව පවතී. සිප වැළඳගැනීම් ආදියට වැඩි වශයෙන් යොමුවේ.\n\nරෙහෙණ නැකත\n\nසඳු හිමි රෙහෙණ නැකතින් උපන් අය ලිංගිකත්වය තුළදී ආත්මාර්ථකාමීත්වයෙන් තොරව කටයුතු කරයි. තමා හැඟීම් ආසාවන් පාලනය කරගැනීමේ හැකියාවෙන් යුතුය. මෙම නැකතින් උපන් දෙදෙනකුගේ ලිංගික ජීවිතය සාර්ථකත්වයට පත්වේ. අනෙකාගේ අවශ්‍යතාවයන් හොඳින් තෝරාබේරා ගෙන කටයුතු කරන අතර සහකරුට හෝ සහකාරියට ගෞරවයෙන් යුතුව තම අවශ්‍යතාවයන් දෙදෙනාගේම අභිමතය පරිදි ඉටුකර ගනී. කාන්තාව විසින් පුරුෂයාගේ සතුට තෘප්තිය වෙනුවෙන් තම නම්‍යශීලීභාවය දක්වයි.\n\nමුවසිරස නැකත\n\nකුජ හිමි මුවසිරස නැකතින් උපන් ස්ත්‍රී පුරුෂ දෙපාර්ශ්වයම වැඩි ලිංගික ශක්තියකින් හැකියාවකින් යුතුය. ක්‍රියාකාරී වේ. විවිධත්වයට යොමුවේ. නිතරම කාම ජීවිතය පිළිබඳව විශ්වාසයකින් සහ අවශ්‍යතාවයකින් පසුවේ. අනෙකා උපරිම තෘප්තිමත්භාවයට පත්කිරීමේ විශේෂ හැකියාවකින් යුතු අතර වැඩි වේලාවක් ක්‍රියාකාරකම් හි නිරතවීමේ හැකියාවෙන් යුතුය.\n\nඅද නැකත\n\nරාහු හිමි අද නැකතින් උපන් අයට තරුණ විය ආරම්භ වන්නට පෙර සිට ම ලිංගිකත්වය පිළිබඳව විශේෂ සිතුවිලි ක්‍රියාත්මක වේ. දැඩි ආසාවකින් , කුතුහලයකින් යුතු වුවද ක්‍රියාත්මකවීමේදී තැති ගැන්මක්, තිගැස්සීමක් පවතී. එම නිසා බලාපොරොත්තු වූ සතුට ලැබීමටවත් අනෙකාට ලබාදීමටත් අපහසු වේ. අවුල් වියවුල් ඇති විය හැකියි. අනෙකා පිළිබඳව තැකීමක් නොකරන හෙයින් ලිංගිකත්වය යනු හුදු ආත්මාර්ථකාමී කටයුත්තක් පමණක් වනු ඇත.\n\nපුනාවස නැකත\n\nගුරු හිමි පුනාවස නැකතින් උපන් අයගේ ලිංගේන්ද්‍රයන්හි වැඩි විශාලත්වයක් ඇති කළ හැකිය. ලිංගික සේවනයේ තෘප්තිමත්භාවයක් ලැබීමට හැකියාව පැවැතිය ද යම් යම් අවස්ථාවන්වලදී කලකිරීම් ප්‍රතික්ෂේප කිරීම් ඇති විය හැකියි. කාලයත් සමග ජීවිතයේ කාමාශාවන් දුරුවී යා හැකිය. කාම ත්‍රිකෝණයට අයත් ස්ථානයක ගුරුගේ පිහිටීම යෙදී ඇත්නම් ස්ථිරවම මැදිවියත් සමග ලිංගිකත්වය තුළින් බොහෝ දුරට දුරස්ව කටයුතු කරනු ඇත.\n\nපුෂ නැකත\n\nනපුංසක ග්‍රහයකු ලෙසින් වර්ග කර ඇති සෙනසුරුට අයත් පුෂ නැකැතින් උපන් අයගේ ලිංගිකත්වය පිළිබඳ උද්දීපනය ඉතා උසස් තත්ත්වයේ පවතී. පුෂ නැකැතින් උපන් ස්ත්‍රියක සමග රමණයේ යෙදෙනා පුරුෂයෙකුට, තමන් බලාපොරොත්තු වන ආකාරයට වඩා වැඩි තෘප්තිමත් බවක් ලැබීමේ හැකියාව පවතී. මෙම නැකතින් උපන් පුරුෂයන් කාන්තාව පිළිබඳව වැඩි තැකීමක් නොකළත්, මෙම නැකතින් උපන් කාන්තාව පුරුෂයාගේ සතුට පිළිබඳව විශේෂ උනන්දුවක්, සැලකිලිමත් බවක් දක්වයි.\n\nඅස්ලිස නැකත\n\nබුධ හිමි අස්ලිස නැකතින් උපන් අය තුළ ලිංගිකත්වය වෙත වැඩි නැඹුරුතාවයක් නොදක්වයි. මන්දගාමී අලස බවකින් යුතුවේ. සහකරුවා හෝ සහකාරිය සමග එක්වීමකදී විශේෂ තෘප්තිමත් බවක් ඇති නොවන අතර, ඒ සඳහා කටයුතු කරන්නේ ද නැත. මෙම නැකතින් උපන් කාන්තාව තුළ ලිංගිකත්වය පිළිබඳව වැඩි කැපවීමක් පැවැතිය ද අනෙක් පාර්ශ්වය තෘප්තිමත් කිරීමේ හැකියාවෙන් අඩුය. ලිංගික ජීවිතය තුළ ගැටලු ඇති කරගත හැකිය.\n\nමා නැකත\n\nලිංගික කායික හැකියාවන් දුබල කරවන ග්‍රහයකු වන කේතුට අයත් නැකතක් වුවද මා නැකතින් උපන් අයට, ලිංගිකත්වය තුළ උපරිම තෘප්තිමත් බවක් ලැබීමේ හැකියාව පවතී. ස්ත්‍රිය පුරුෂයාට වඩාත්, පුරුෂයා ස්ත්‍රියට වඩාත් හැකියාවන් දක්වයි. නමුත් පුරුෂයාගේ හැකියාව කාන්තාව පරයා යයි. වැඩි වේලාවක් එක්වීමක නොසිටියද, සිය කාලසීමාව තුළ අනෙකා තෘප්තිමත් කිරීමේ හැකියාව පවතී. මෙම නැකතින් උපන් කාන්තාවක හා එක්වීමෙන් ලබනා තෘප්තියට සමාන තෘප්තියක් වෙනත් කාන්තාවකගෙන් බලාපොරොත්තු විය නොහැකි තරම් වේ.\n\nපුවපල් නැකත\n\nසිකුරුට අයත් වූ මෙම නැකතින් උපන් අය තරුණ විය ආරම්භ වන්නට පෙර එම හැකියාවන්ගෙන් සහ හැඟීමෙන්, කුතුහලයෙන් පෙළෙයි. අනෙකා තෘප්තිමත් කිරීම උදෙසා ඕනෑම ආකාරයක කැපවීමක් සිදුකිරීමට හැකියාව මෙන්ම මානසිකත්වයෙන් ද යුතුවේ. මෙම නැකතින් උපන් පිරිමියාට වඩා කාන්තාව එම හැකියාවන්ගෙන් යුතු අයවේ. ඕනෑම ආකාරයේ පුරුෂයෙකුට වුවද ලිංගිකව මුහුණ දීමේ හැකියාවෙන් යුතුවේ. පුරුෂයාගේ උද්දීපනය වඩා වැඩි වුවද කාන්තාවට වඩා තරම පසුබෑමක් මතුවේ.\n\nඋත්‍රපල් නැකත\n\nරවි හිමි උත්‍රපල් නැකතින් උපන් කාන්තා පුරුෂ දෙපාර්ශ්වයම ලිංගිකත්වය තුළ ඉවසීමත් , ක්‍රමවත් සහ පිළිවෙළක් සහිතව කටයුතු කරයි. තමා මෙන්ම අනෙකාගේ අවශ්‍යතා පිළිබඳව එකසේ සිතා සිය කාර්යය ඉටු කරයි. පිරිමියා තුළ ලිංගිකත්වය පිළිබඳව කලබලකාරී බවක් පැවැතිය ද කාන්තාව තුළින් එවැන්නක් දැකිය නොහැක.\n\nහත නැකත\n\nසඳුට අයත් නැකතක් වූ හත නැකතින් උපන් අය ලිංගිකත්වය පිළිබඳව විශේෂ හැකියාවන්ගෙන් යුතු අයවේ. එමෙන්ම ඉවසීම සහ සංවේදී බවින් යුතුවේ. තමන් තුළ ඇතිවන ඕනෑම හැඟීමක් සහකරු හෝ සහකාරිය පිළිබඳව මානුෂීය ගුණයෙන් සිතා බලා පාලනය කරගැනීමේ හැකියාව සහිත වේ. අවසානයේ දෙදෙනාට ම සාධාරණවූ තෘප්තියක් ලබන ආකාරයෙන් කටයුතු කරයි.\n\nසිත නැකත\n\nකුජට අයත්වූ සිත නැකතින් උපන් කාන්තා පුරුෂ දෙපාර්ශ්වයම ලිංගිකව හැසිරීමේදී විවිධ දක්ෂතා මතු කරයි. නිතර නිතර රති සුවයට කැමැත්තකින් පසුවේ. මෙම නැකතින් උපන් කාන්තාව ලිංගික වශයෙන් උපරිම තෘප්තිමත්භාවයට පත්කිරීමට පුරුෂයාට විශේෂ හැකියාවක් අවශ්‍යවේ. තම අවශ්‍යතාවය නිසි ආකාරයෙන් සම්පූර්ණ නොවීම තුළ, වෙනත් ග්‍රහ පිහිටීම් ද යෙදී ඇත්නම්, ලිංගිකත්වය උදෙසා වෙනත් ක්‍රියාමාර්ගයන් අනුගමනය කිරීමට වුව ද පෙළඹේ.\n\nසා නැකත\n\nරාහුට අයත් වූ නැකතක් වන සා නැකතින් උපන් අය ලිංගිකත්වය පිළිබඳව විශේෂ ලැදියාවකින්, බලාපොරොත්තුවකින් යුතුව කටයුතු කරනා අය වෙති. තම අවශ්‍යතාවය සපුරා ගැනීම වෙනුවෙන් කැපවීමෙන් යුතුව කටයුතු කරයි. පහසුවෙන් තෘප්තිය නොලබන අතර වැඩි වේලාවක් එම ක්‍රියාකාරකම් තුළ කටයුතු කරයි. මෙම නැකතින් උපන් කාන්තාවක් හා විවාහ වන හෝ එක්වන, දුර්වල ශක්තියක් සහිත පිරිමියෙකුට, එම කාන්තාව තමා වෙත අවනත කරගැනීමට වඩා වැඩි කැපකිරීමක් සිදුකිරීමට සිදුවනු ඇත.\n\nවිසා නැකත\n\nගුරුට අයත් විසා නැකතින් උපන් අයගේ ලිංගික හැකියාවන් පැවැතිය ද ගෞරවනීය තෘප්තියක් බලාපොරොත්තු වේ. තම අවස්ථාව පරිසරය නිසි ලෙස සැකසෙනා තුරු ඉවසීමෙන් කටයුතු කරයි. ලිංගික ජීවිතයක් තිබුණ ද, නොතිබුණ ද ඒ පිළිබඳව වැඩි තැකීමක් නොකරයි. කාලයත් සමග ලිංගික ජීවිතයෙන් දුරස්වීම සිදුවේ. ලිංගිකත්වය තුළ, එම ක්‍රියාකාරකම් තුළ වඩා වැඩි වේලාවක් නිරතවීම අපහසු වේ.\n\nඅනුර නැකත\n\nසෙනසුරු ග්‍රහයාට අයත් වූ අනුර නැකතින් උපන් අයගේ විශේෂ ලිංගික ආසාවන් හැඟීම් පැවැතිය ද, ක්‍රියාත්මකවීමේදී තමන්ගේ කිසියම් දුර්වලතාවයක් ඉස්මතු වේ. ලිංගික එක්වීමකට වඩා බාහිර ලිංගික ක්‍රියාකාරකම් පිළිබඳව වැඩි තැකීමක් සිදුකරයි. සිපවැළඳගැනීම් ආදියට වැඩි කාලයක් යොදනු ඇත.\n\nලිංගිකත්වය තුළ අසාර්ථක වීමට වැඩි හැකියාවක් පවතින අතර යහපත් පවුල් ජීවිතයට මෙම කරුණ අසුබ ලෙස බලපෑම් ඇතිකරවයි. සඳුගේ කුජගේ සිකුරුගේ සහ කේතුගේ බල දුබලතා මත මෙම නැකතින් උපන් අයගේ ලිංගිකත්වය පිළිබඳව හැකි නොහැකි තත්ත්වය පිළිබඳව විමසා බැලිය යුතුවේ.\n\nදෙට නැකත\n\nබුධ හිමි දෙට නැකතින් උපන් අයගේ ලිංගිකත්වය පිළිබඳ හැකියාවත්, ශක්තියත්, කැමැත්තත් වරින් වර වෙනස්වනසුලුය. මෙම නැකතින් උපන් කාන්තාව පිරිමියාගේ ලිංගික අවශ්‍යතාවයන් පිළිබඳව සොය බලා තමාට හැකි උපරිමයෙන් ඒ සඳහා කැපවී කටයුතු කරයි. නමුත් පුරුෂයාගේ ලිංගික ශක්තිය වර්ධනය වන්නේ වෙනත් ග්‍රහයන්ගේ බලපෑම අනුව වේ. ලිංගික අවයවයන්ගේ ප්‍රාණවත් බව හෝ එහි ක්‍රියාත්මක සංවේදී බවෙහි දුර්වලතා සහිතයි. තම ශක්තියේ දුර්වලතාවයන් පිළිබඳව මානසික පසුතැවීම් ඇති කළ හැකියි.\n\nමූල නැකත\n\nකේතු ග්‍රහයාට අයත් වූ තවත් නැකතක් වන මූල නැකතින් උපන් අයගේ ලිංගික හැකියාව ශක්තිමත් වේ. අසාමාන්‍ය ලිංගික හැසිරීම් පවා ඇති කළ හැකිය. තම අවශ්‍යතාවය ඉටුකර ගැනීමට තම අවයවයන් ප්‍රදර්ශනය කරන්නට වුවත් මූල නැකතින් ඉපදී අසුබ ග්‍රහ බලපෑමක් යෙදී ඇති අය ක්‍රියාකරයි. නමුත් සුබදායක පිහිටීම් සහිත ස්ත්‍රී පුරුෂ දෙපාර්ශ්වයම තම ශක්තිය සංයමයෙන් යුතුව භාවිත කරයි. පුරුෂයෙකු ලිංගික හැසිරීමක් දක්වා පොළඹවා ගැනීමට මූල නැකතින් උපන් ස්ත්‍රීන් තුළ විශේෂ වූ මායාකාරී හැකියාවක් පවතී. එමෙන්ම එක් අවස්ථාවක හෝ මූල නැකතින් උපන් ස්ත්‍රී හෝ පුරුෂයෙකු සමග ලිංගික සබඳතාවයක් පවත්වන්නා, එම අත්දැකීම අමතක නොවන සිදුවීමක් ලෙස සලකයි. සහායකයා හෝ සහකාරිය පිළිබඳව එම අවස්ථාවේ ඇතිවන බැඳීම කාලයක් දුරට මතකයේ පවත්වා ගනී.\n\nපුවසල නැකත\n\nසිකුරු ග්‍රහයාට අයත් වූ පුවසල නැකතින් උපන් අයගේ විශේෂ කාමුක බවක් දක්නට ඇත. ලිංගික ක්‍රියා තුළදී අහංකාර ගති මතු කරයි. මෙම නැකතින් උපන් ස්ත්‍රීයකට හෝ පුරුෂයෙකුට, ඕනෑම අයෙකු තෘප්තිමත් කිරීමේ හැකියාව පවතී. සහකාරයාගේ සතුට සහ තෘප්තිය පිළිබඳව සිතා ඒ වෙනුවෙන්ම තම ක්‍රියාත්මකභාවය විදහා දක්වයි.\n\nඋත්‍රසල නැකත\n\nරවිට අයත් උත්‍රසල නැකතින් උපන් අයගේ ලිංගික හැකියාව ශක්තිමත් අතර ගෞරවනීය ලෙස එම කටයුතු තුළදී හැසිරේ. පහත් ලිංගික හැසිරීමකට සූදානම් නැත. තම ශක්තියෙන් තමා මෙන්ම අනෙකාගේ තෘප්තිමත්බව බලාපොරොත්තු වේ. අනෙකාගේ අවශ්‍යතාවයන් පිළිබඳව එම මොහොතේ පමණක් නොව ඉන් පසුව ද සොයා බලන බවක් උත්‍රසල නැකතින් උපන් අය තුළ දක්නට ඇත.\n\nසුවන නැකත\n\nසඳුට අයත්වූ නැකතක් වන සුවන නැකතින් උපන් ස්ත්‍රී පුරුෂ දෙපාර්ශ්වයම විරුද්ධ ලිංගිකයා තමා වෙත අවනත කරගැනීමේ හැකියාවෙන් යුතුවේ. ආකර්ෂණීය වේ. එමෙන්ම තම ශක්තියෙන් අනෙකා තෘප්තිමත් භාවයට පත්කිරීමට, තමන්ට හැකියාව ලැබුණ ද තමන්ට අවශ්‍ය වූ තෘප්තිමත්බව අනෙකාගෙන් ලැබෙනුයේ ඉතා කලාතුරකින් වේ. නමුත් ඒ පිළිබඳව සිත් බිඳීමක් තම සිතේ ඇති නොවේ. කෙසේ වතත් වෙනත් අසුබ ග්‍රහ පිහිටීම් උප්පත්ති කේන්ද්‍රයේ පිහිටා ඇතිනම්, තම අවශ්‍යතාවය සපුරා ගැනීමට වෙනත් ක්‍රියාවන්ට යොමුවීමට ද වැඩි හැකියාවක් පවතී.\n\nදෙනට නැකත\n\nකුජට අයත් වූ තවත් නැකතක් වූ දෙනට නැකතින් උපන් ස්ත්‍රී පුරුෂ දෙපාර්ශ්වය තුළම, තමා වෙත අනෙකා වසඟ කරගැනීමේ විශේෂ හැකියාවක් පවතී. විශේෂයෙන් කාන්තාවන් තුළ පුරුෂයන් වසඟ වන තරමේ ශාරීරික පිහිටීමක්, කිසියම් විශේෂත්වයක් දැකිය හැක. නිරවුල් වූ ලිංගික ශක්තියක් පවතී. ඒකාකාරි බවෙන් තොරවූ සතුටක් බලාපොරොත්තුවේ. අනෙකා තේරුම් ගැනීමේ හැකියාවෙන් යුතුයි.\n\nසියාවස නැකත\n\nරාහුට අයත් සියාවස නැකතින් උපන් අය විශේෂයෙන් ලිංගිකත්වය තුළ ඉවසීමෙන් තොරව කටයුතු කරයි. හදිසියෙන් යුතුව කටයුතු කරයි. තරුණ වියට ප්‍රථම ලිංගික හැඟීම් ඉටුකර ගැනීමේ ආසාවෙන් පසුවේ. ඒ නිසාම සම්මතයෙන් තොරවූ ලිංගික ක්‍රියාකාරකම්වලට ද යොමුවීමේ ප්‍රවණතාවයක් දක්නට ඇත. අතිශයෙන් ශක්තිමත්වූ ලිංගික හැකියාවක් පවතී. විශේෂයෙන් මෙම නැකතින් උපන් කාන්තාවක තෘප්තිමත් කිරීමට නම්, විශේෂ හැකියාවක් සහිත පුරුෂයකුම සිටිය යුතුය. ශක්තිවන්ත බව වැඩි නිසාම, අනෙක් පාර්ශ්වය අවසාන වශයෙන් පීඩාවට ලක්විය හැකියි.\n\nපුවපුටුප නැකත\n\nගුරුට අයත් පුවපුටුප නැකති උපන් ස්ත්‍රී පුරුෂ දෙපාර්ශ්වයම වැඩි ලිංගික ආසාවකින් කටයුතු නොකරයි. වැඩි තැකීමක් සිදු නොකරයි. ලිංගිකව දුර්වල වීමක් සිදුවිය හැකියි. සහකරු හෝ සහකාරිය හමුවේ අපහසුතාවයන්ට පත්වීමට, අසරණ බවක් ඇතිවීමට ඉඩ ඇත. මෙම නැකතින් ඉපදී සඳුගේ සහ ගුරුගේ පිහිටීම යහපත් ආකාරයෙන් යෙදී ඇත්නම් ඉහත කී දුර්වලතාවයන් මඟහැරී යනු ඇත.\n\nඋත්‍රපුටුප නැකත\n\nසදාචාරාත්මක සහ ගෞරවාන්විත ලිංගික එක්වීමක් සෑමවිටම බලාපොරොත්තු වේ. තම අවස්ථාව උදාවන තුරු ඉවසීමෙන් යුතුව කටයුතු කරයි. අවස්ථාව ලද මොහොතේ එයින් නිසි ඵලප්‍රයෝජනය ලබයි. දෙදෙනා අතර මනා අවබෝධයකින් යුතුව කටයුතු කරයි. ලිංගිකත්වය තුළදී ගැටලු ඇතිකර ගැනීමට අකැමැති වේ. මෙම නැකතින් උපන් කාන්තාව විශේෂයෙන් තම ස්වාමියා පිළිබඳව බැඳීමෙන් සහ ඔහුගේ අවශ්‍යතාවයන් වෙනුවෙන් අනුගතවේ.\n\nරේවතී නැකත\n\nමෙම නැකතින් උපන් කාන්තාවත් පුරුෂයාත් ලිංගිකත්වය පිළිබඳව වැඩි නැඹුරුතාවයක් නොදක්වයි. නමුත් සඳු සමග යෝගවූ හෝ වෙනත් ආකාරයකින් සම්බන්ධ වන සිකුරු කුජ ආදී ග්‍රහයන්ගේ පිහිටීම් මත මෙම තත්ත්වය වෙනස් විය හැකිය. සාමාන්‍ය වශයෙන් ගත්කල පෙළඹවීමකින් පසු එයට අනුගතවීමේ හැකියාවකින් යුතුවේ. නමුත් වැඩිවේලාවක් දරාගැනීමේ හැකියාව දුර්වල තත්ත්වයක පවතී. ලිංගිකත්වය තුළ අනෙකා සම්බන්ධව දක්වන කායික මානසික ප්‍රතිචාරය ඉතා අඩු අතර, කාලයත් සමග සහායකයා තමාගෙන් ඉවත්වීම සිදුවිය හැකියි. පවුල් ජීවිතයේ අභ්‍යන්තර ගැටලු මතු විය හැකිය.\n\nජ්‍යොතිෂවේදී – චන්දිම බණ්ඩාර",
       "URL": "https://divaina.lk/%e0%b6%8b%e0%b6%b4%e0%b6%b1%e0%b7%8a-%e0%b6%b1%e0%b7%90%e0%b6%9a%e0%b6%ad%e0%b6%a7-%e0%b6%85%e0%b6%b1%e0%b7%94%e0%b7%80-%e0%b6%94%e0%b6%b6%e0%b7%9a-%e0%b6%bd%e0%b7%92%e0%b6%82%e0%b6%9c%e0%b7%92-2/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/188/"
}