{
       "Source": "divaina",
       "Timestamp": "October 30, 2022",
       "Headline": "හේතුඵල ධර්මය දකින උපේක්ෂාවේ ආලෝකය",
       "News Content": "සුන්දර වස්සානය ගෙවී ගිහිල්ලා, චීවර මාසය උදාවෙලා තිබෙනවා. පිංවත් බෞද්ධ ජනතාව වැඩියෙන්ම පිංකම් කරන මාසය. පිනට කැමති දෙවියන්, මනුෂ්‍ය අප කෙරෙහි කෘතවේදී සිතින් පිං අනුමෝදන්වෙන මාසය. උතුම් ශාසනික අර්ථයන් තව චිරාත් කාලයක් රැකගන්න, ගිහි සහ පැවිදි දෙපාර්ශවයේ විශ්වාසය ශක්තිමත්වෙන මාසය මේ වීවර මාසයයි. මෙය සටහන් තබන භික්ෂුව, මහා සංඝරත්නය කෙරෙහි ශ්‍රද්ධාව සහ ගෞරවය පමණක්, ගම්මානය තුළ ඉතිරි කරලා, වස් පවාරණය කරලා, වස්සානයේ වැඩ සිටි කුටියෙන් ඉවත්වෙලා ඉවරයි.\n\nවස්සානය වෙනුවෙන් සංඝයා වන අපට බුදුරජාණන් වහන්සේ යම්, වගකීමක් පැවරුවාද ඒ වගකීම ශක්ති පමණින් ඉටුකරලයි භික්ෂුව වස්සානයට සමුදුන්නේ. බුදුරජාණන් වහන්සේට, එක සිතුවිල්ලකින්වත් අකීකරු වුණේ නැහැ. මේ මොහොතේත් භික්ෂුව, බුදුරජාණන් වහන්සේගේ සිවුරු කොන අල්ලාගෙන, බුදුරජාණන් වහන්සේ තබන පියවරට, පසු පියවර තබමින්, බුදුරජාණන් වහන්සේ පසුපසින් වඩින්නේ, සැකයක්, විචිකිච්චාවක්, විතර්කයකින් තොර සමාධිමත් සිතින්මයි. වස්සානයේ සුන්දර අර්ථය නිවැරදිව අපි ජීවිතයට එකතුකොට ගනිද්දී, අපේ ජීවිත තුළ ඉතුරු වෙන්න ඕනේ, හේතුඵල ධර්මයන් දකින උපේක්ෂාවේ ආලෝකය පමණක්මයි. ඒ උපේක්ෂාවේ ආලෝකය තුළ, ඇලීම් සහ ගැටීම් මුකුත්ම නැහැ. ජීවිතය හොඳට පැහැදිලියි. නිසල දියක් වගේ, අවිද්‍යා පච්චයා සංස්කාර, සංස්කාර පච්චයා විඤ්ඤාණං, පටිච්චසමුප්පන්න ක්‍රියාන්විතය තුළ, ජීවිතය මරණය දෙසට පියවර තබනවා. තව ජීවිතයට කොතෙක් දුරක් යන්න වෙයිද කියලා භික්ෂුව දන්නේ නැහැ. එහෙත් භික්ෂුව මෙහෙයවන්නේ, අතීත අවිද්‍යාව හේතුවෙන් සකස් වෙන සංස්කාර විසින් බව, භික්ෂුව සක්සුදක් සේ දන්නවා. මෙය සටහන් තබන භික්ෂුව අයිති, අවිද්‍යාව හේතුවෙන් සකස් වුණ සංස්කාරයන්ට පමණක්මයි.\n\nසාරාසංඛ කල්ප ලක්ෂ ගණනාවක්, පටිච්චසමුප්පන්නව අපිව මුලා කළ, අවිද්‍යව සහ සංස්කාර නමැති සොරදෙටුවන් දෙදෙනා යටතේම, භික්ෂුවට අදත් වැඩසිටින්න සිද්ධවෙලා තිබෙනවා. භික්ෂුව ඒ දෙස දකින්නේ ධර්මයේ විදර්ශනාත්මක උපේක්ෂාවෙන්. එවිට අවිද්‍යාවත් සංස්කාරයනුත් සුන්දර ධර්මයක්ම වෙනවා. අවිද්‍යාව සහ සංස්කාර නමැති මාරයා, හේතුඵල ධර්මයන් දකින, සුන්දර විදර්ශනාත්මක ධර්මයක් බවට අපිට පත්කොටගන්න හැකිනම්, බුදුරජාණන් වහන්සේ අපි ගැන මොනතරම් නම්, නික්ලේෂි සතුටක් ලබයිද.\n\nඋතුම් ශ්‍රී සද්ධර්මයත්, ලොව්තුරා බුදුරජාණන් වහන්සේත් යනු අර්ථයන් දෙකක් නොවේ, එකම අර්ථයමයි. ඔබේ ජීවිතය ඔබට මේ මොහොතේ පටිච්චසමුප්පාද ධර්මයන් තුළ විසුරුවා දකින්න පුළුවන් නම්, මේ නිමේෂයේදිත් ඔබේ නික්ලේෂි ඵස්සය අසල, බුදුරජාණන් වහන්සේ, ඒ කියන්නේ ජීවමාන ශාස්තෘන් වහන්සේ වන උතුම් ධර්මරත්නය වැඩ සිටිනවා. ඒ උතුම් වැඩසිටීම අභියස, පිංවත් ඔබට ඉතිරිවෙලා තිබෙන්නේ, බුදුරජාණන් වහන්සේත් අනිත්‍ය වූ සංස්කාරයක් හැටියට දැකීම පමණක්මයි. ආශ්වාදයේ ගිනිපුපුරු නිවා දැමූ නික්ලේෂි ඵස්සය, ලොව්තුරා බුදුරජාණන් වහන්සේට වැඩසිටීමට සුදුසු එකම ගෞරවණීය බුදු කුටියයි, බුදු මැඳුරයි.\n\nගෞරවණීය පිංවත් ඔබට, නික්ලේෂි බුදුරජාණන් වහන්සේ උදෙසා, කෘතවේදී බුදු කුටියක්, බුදු මැඳුරක් හදන්න අවශ්‍ය නම්, කරුණාකර, එය කළ හැක්කේ තෘෂ්ණාවේ හලාහල විෂ ඉවත් කළ, ඔබේ ඵස්සය තුළමයි. අපේ ජීවිත අවිද්‍යා පච්චයා සංඛාරා, සංඛාර පච්චයා විඤ්ඤාණං කියන ධර්මතාවයන් ත්‍රිත්වය තුළ නවතා ගැනීමට අපිට හැකිනම්, අපේ මුළු ජීවිතයම, බුදුරජාණන් වහන්සේට වැඩසිටීමට සුදුසු බුදු කුටියක්ම වෙනවාමය.\n\nඅපි නිරතුරුවම ඵස්සය තෘෂ්ණාවෙන් තෙත් කිරීම නිසා, අපේ ලෝකය සංකීර්ණකොට ගන්නවා. ජාති, ජරා, ව්‍යාධි, මරණයන්ට සරුසාර පොළවක් කරගන්නවා. දුකට තෝතැන්නක් කරගන්නවා. අපි හරිම ආසයි තෘෂ්ණාවට. කැමති දෙයට ඇලෙන්නට, අකමැති දෙයට ගැටෙන්නට, මධ්‍යස්ථ දෙයට උපේක්ෂාසහගත වෙන්නට, අපි දක්වන්නේ පුදුමාකාර කැමැත්තක්. පිංවත් ඔබ භික්ෂුවගෙන් ඇසුවොත් ඝණාන්ධකාරයට කියන තවත් නමක් කියන්නය කියලා, භික්ෂුව කියන්නේ තෘෂ්ණාවයි කියලා. මේ රාත්‍රී අඳුරු ඝණාන්ධකාරය නම් හෙට උදෑසන හිරුඑළියෙන් නැවත ආලෝකමත් වේවි. ඒත් තෘෂ්ණාවේ උපාදානයන් විසින් අපිව ඇද දමන ජාති, ජරා, ව්‍යාධි, මරණ, සතර අපාදුක් අඳුර නම් කල්ප ගණනාවක් දීර්ඝ වෙන්න පුළුවන්.\n\nඅපේ සමාජය විශේෂයෙන්ම රාත්‍රී කාලයට ගොඩාක් කාමච්ඡන්දයන් වඩන සමාජයක්. රාත්‍රී සාද, රාත්‍රී සංදර්ශන, රාත්‍රී සමාජශාලා, නේක වර්ණ විදුලි බුබුලු, අඩ අඳුරේ කෙරෙන, මත්වතුර, නර්තනයන්. මේවා හේතුවෙන් මනුෂ්‍ය ජීවිතවල තෘෂ්ණාවේ රතු කට්ට පනින්නේ, කල්ප ගණනාවකට දීර්ඝ, ජාති, ජරා, ව්‍යාධි, මරණ, සතර අපාදුක් වලට අදාළව අකුසල් සංස්කාරයන්, ඇතෙක් බරට අපේ පටිච්චසමුප්පන්න විඤ්ඤාණයට ආහාර කොට දීලාමයි. තවත් පැය දහයකින් එළිවෙන රාත්‍රියක සතුට උදෙසා, කල්ප ගණනාවක් දීර්ඝ භව ඝණාන්ධකාරයක් අපි උරුමකොට ගන්නවා.\n\nඅසීමාන්තික ලෙස, රූප, වේදනා, සංඥා, සංස්කාර, විඤ්ඤාණ ධර්මයන් කෙරෙහි තෘෂ්ණාව වැඩිවෙද්දී අපේ ජීවිතවල ඇලීම් සහ ගැටීම් දෝරෙගලා යන්නේ, හරියට වාන් දොරටු හැරිය මහ වැවක් වගේ. තරඟකාරිත්වය, බලලෝභීභාවය, ජීවිතවල මුල් ඇදලයි තිබෙන්නේ. ඒ නිසාම සඟවාගත් මහා ද්වේශයක් ජීවිත තුළ ගාල්කරගෙන තිබෙනවා. නොමැරෙන මිනිසුන් හැටියට මැරෙන ගමනක් යන අපි, තෘෂ්ණාව නිරෝධය කරන ආර්ය අෂ්ටාංගික මාර්ගයේ සැබෑම අර්ථයන් ජීවිතවලින් දුරස්කොටගෙනයි ජීවත්වෙන්නේ. අපි ලබා උපන් සුන්දර කුසල් සංස්කාරයන් භවනිරෝධය දිශාවට යොමුකරන්නේම නැහැ. ඒ සුන්දර ප්‍රණීත සංස්කාරයෝ, අපි යොමුකරන්නේ කාමච්ඡන්දයන් දිශාවටමයි.\n\nඅපි ජීවිතවල අපි බලාපොරොත්තු තැබූ ගොඩාක් දේවල් ඒ ආකාරයෙන්ම ඉටුවෙලා නැහැ. බලාපොරොත්තු කියන්නේ හිස්දෙයක් කියලා නොදන්න නිසාම, මෙය සටහන් තබන භික්ෂුවත්, ගිහි ජීවිතයේදී බලාපොරොත්තු අතර සිරවෙලා සිටියේ, බලාපොරොත්තු විසින් මගේ ගිහි ජීවිතයේ කාලය ගොඩාක් කාදැම්මා. අද භික්ෂුවට ඒ අතීතය සිහිපත්වෙනකොට, ඒවා අනිත්‍ය වූ සංස්කාර ධර්මයන් පමණක්මයි.\n\nබුදුරජාණන් වහන්සේගේ ශ්‍රාවකයින් නම්, බලාපොරොත්තු වලින් තම ජීවිතය හිස් කරලයි වැඩසිටින්නේ. උන්වහන්සේලා ඵස්සය අසලින් තෘෂ්ණාවේ විෂ මරාදැමූ පසු, අනාගත පංචඋපාදානස්කන්ධය හිස් දෙයක් හැටියටයි දකින්නේ. අවම වශයෙන් උන්වහන්සේලාට තම අපවත්වීම ගැන හෝ, බලාපොරොත්තුවක් නැහැ. එයත් උන්වහන්සේලා අතීත සංස්කාරයන්ටම භාරදීලා, දෑත් සෝදාගෙනයි වැඩසිටින්නේ.\n\nබුදුරජාණන් වහන්සේගේ ශ්‍රාවක සංඝරත්නය ලෝකය තමා ඉදිරියේ තබාගෙන ජීවත්වෙන්නේ නැහැ. බුදුරජාණන් වහන්සේ දේශනා කරනවා, යම් භික්ෂුවක්, මට අනාගතයේදී මෙවැනි රූපයක් ලැබේවා, මේ මේ රූපයන් අනාගතයේදී මට අයිතිවේවා, මෙවැනි විඳීම් මට අනාගතයේදී විඳීමට ලැබේවා. මෙවැනි හඳුනාගැනීම්, සංස්කාර, විඤ්ඤාණ හෙවත් දැනීම් මට ලැබේවා යැයි අනාගත පංචඋපාදානස්කන්ධය සතුටින් පිළිගනීද, සතුටින් ප්‍රාර්ථනා කරයිද, එම භික්ෂුව ලෝකය තමා ඉදිරියේ තබාගෙන ජීවත්වෙන භික්ෂුවක්ය කියලා.\n\nබුදුරජාණන් වහන්සේ දේශනා කරනවා, යම් භික්ෂුවක් ලෝකය වර්තමානය තුළ තබාගෙන සිටීද, ලෝකය තමා පසුපසින් තබාගෙන සිටීද, ලෝකය තමා ඉදිරියෙන් තබාගෙන සිටීද, එම භික්ෂුව අතීත, වර්තමාන සහ අනාගත පංචඋපාදානස්කන්ධයට බැඳීගිය භික්ෂුවක්ය කියලා. පිංවත් ඔබ සිතුවාද, අපි ලෝකය අපේ පසුපසිනුත්, ඉදිරිපිටත්, අප සමීපයේත් තබාගෙනමයි නේද ජීවත්වෙන්නේ.\n\nබුදුරජාණන් වහන්සේ දේශනා කරනවා, මහණෙනි, අධ්‍යාත්මික සහ බාහිර රූපය කියන්නේ මාරයාය කියලා. අධ්‍යාත්මික සහ බාහිර, වේදනා, සංඥා, සංස්කාර සහ විඤ්ඤාණ කියන්නේ මාරයාය කියලා. ජාති, ජරා, ව්‍යාධි, මරණ, දුක ඔබට උරුමකොටදෙන මේ මාරධර්මයන් කෙරෙහි ඇති තෘෂ්ණාව වමාරා දමන්න කියලයි, බුදුරජාණන් වහන්සේ අපිට අවවාද කරන්නේ. පංචඋපාදානස්කන්ධ ධර්මයන් කෙරෙහි තෘෂ්ණාව, එහි වියරු ආදීනවයන් දකිමින්, තෘෂ්ණාව නිරෝධය කරන ආර්ය අෂ්ටාංගික මාර්ගයේ සම්මා සමාධිය නමැති ඇඟිලි තුඩු, ඵස්සයේ මුඛය තුළට දමා, තෘෂ්ණාවේ විෂ වමාරා දමන්න යැයි බුදුරජාණන් වහන්සේ දේශනා කරනවා.\n\nබුදුරජාණන් වහන්සේ සැබෑ ශ්‍රාවකයින් පංචඋපාදානස්කන්ධය කෙරෙහි තෘෂ්ණාවේ මාර“ඇම”, වමාරා දමලයි වැඩසිටින්නේ. පිනෙන් මොනවට පෝෂණය වූ ආයුෂ, වර්ණය, සැපය, බලය සිත් සේ විකසිතව තිබෙන සමාජයක, භික්ෂූන් වන අපි බොහෝම සිහියෙන් ජීවත්වෙන්න ඕනේ. ආයුෂය, වර්ණය, සැපය, බලයට හැමෝම කැමතියි. එය කාම ලෝකයේ සෑම සත්වයෙක්සේම ධර්මතාවයක්. බුදුරජාණන් වහන්සේ පමණයි මනුෂ්‍ය අපගේ වර්ණය, සැපය, බලයට, දන්දීම මුල්වෙනවා යැයි දේශනාකොට තිබෙන්නේ. ඒ නිසාම පිංවත් ගිහි පිංවතුන්ලා වර්ණය, සැපය, බලය කෙරෙහි ඇති තෘෂ්ණාව නිසාම, සශ්‍රීක සිව්පසයෙන් සංඝයාව සතුටු කරන්නයි කැමති.\n\nපිංවත් ගිහි හෝ පැවිදි කවුරුන් ළඟ, තෘෂ්ණාව තිබුණත් එය අයිති මාරයාටමයි. ජාති, ජරා, ව්‍යාධි, මරණ, ලෝකය තුළ අපව සිත් සේ මෙහෙයවන්න, මාරයා අපට දමන තෘෂ්ණාවේ ඇමය සශ්‍රීක සිව්පසයේ වේශයෙන්මයි, අපි ඉදිරියට එන්නේ. තෘෂ්ණාවේ මාරයා වර්තමානයේ තිත්ත පැටවුන්, පණුවන්, ඇමට ගහන්නේ නැහැ. ප්‍රණීත රසමසවුළු සුන්දර යාන වාහන, ලස්සන පන්සල්, ආරණ්‍යය කුටි, සුන්දර කාන්තා පක්ෂය, අපේ අහිංසක භික්ෂු ජීවිත ඉදිරියට මාර බිලීපිත්තේ ඇම හැටියට වැටෙන්න පුළුවන්. මේවා කාගේවත් වැරදි නොවේ, අවිද්‍යාවෙන් උපන් තෘෂ්ණාවේ යථා ස්වභාවයයි. භික්ෂූන් වන අපි පිංවත් ගිහි පිංවතුන්ලා, ආයුෂ, වර්ණය, සැපය, බලය, සුගතිය කෙරෙහි, තෘෂ්ණාවෙන් අපට පූජා කරන සිව්පසය අපි පිළිගත යුත්තේ සිහිනුවණින් ප්‍රත්‍යවෙක්ෂාවෙන් පමණක්මයි.\n\nබුදුරජාණන් වහන්සේ තම සංඝ සමාජයට අවවාද කොට තිබෙන්නේ, සංඝයා වන අපි, අපේ ජීවිත පෝෂණය කොටගෙන තිබෙන, සුපටිපන්න ගුණය, උජුපටිපන්න ගුණය, ඥායපටිපන්න ගුණය තුළින්, අපි මතුකොටගන්න සාමීචිපටිපන්න ගුණයෙන් ගිහි පිංවතුන්ලාව ධර්මානුකූලව සතුටු කරන්නය කියල පමණක්මයි. පිංවත් ගිහි පිංවතුන්ලාගෙන් සිව්පසය පිළිඅරගෙන, පුණ්‍යානුමෝදනාවන් සිදුකරලා, ගිහි පිංවතුන්ලාට සප්තබොජ්ජංග ධර්මයන් වැඩෙන ආකාරයට ධර්මයෙන් සංග්‍රහ කරන්න කියලයි. සංස්කාර ධර්මයන්ගේ අනිත්‍යභාවය මතුකොට පෙන්වන්න කියලයි. ගිහි පිංවතුන්ලා පූජා කළ දෙයක් උදෙසා ඉන් එහාට, අපේ බැඳීම් අපි තබාගත යුතු නැහැ. එතැනදියි අපි දෙපාර්ශවයේම ශ්‍රද්ධාව වැඩෙන්න, සංඝයා කෙරෙහි සක්කායදිට්ඨිය සහ ගිහි පිංවතුන් කෙරෙහි සක්කාය දිට්ඨියට අපි කොටු නොවෙන්නේ.\n\nආයුෂය, වර්ණය, සැපය, බලය අයිති මාරයාට වගේම, මේවා තෘෂ්ණාවෙන් උපදින ධර්මතාවයන් වගේම, හීන ආයුෂ, දුර්වර්ණය, දුක, රෝගීභාවයන් අයිති මාරයාටමයි. මහාසංඝරත්නය වන අපි දක්ෂවිය යුතුයි. දුප්පත් පිංවතුන්ලා පූජා කරන, දුප්පත් පිණ්ඩපාතයද, ප්‍රත්‍යවෙක්ෂාවෙන්ම පිළිගෙන වළඳන්න. ඈත දුර බැහැර ගම්මානයක ඉදිකොට ඇති පහසුකම් අවම කුටිය, පාංශකූල චීවරය, ප්‍රත්‍යවෙක්ෂාවෙන්ම පරිහරණය කරන්න. ගෞරවණීය ස්වාමින් වහන්ස, සැපයේදිත්, දුකේදිත් යන දෙතැනදිම මාරයා අප ළඟමයි සිටින්නේ. අපි අපේ දුෂ්කර ජීවිතයට ඇලුනොත්, මාරයා එතැනදිද ඔබේ හිමිකාරයාම වෙනවා.\n\nසම්මා සම්බුද්ධ ශාසනය කියන්නේ භික්ෂු, භික්ෂුණී, උපාසක, උපාසිකා සිව්වනක් පිරිසටමයි. අපි සිව්ගොල්ලන්ගේ අවබෝධාත්මක මුහුව, ශාසනයේ චිරස්ථිතියට අත්‍යවශ්‍ය වෙනවා. නමුත් මේ මුහුව පෝෂණය විය යුත්තේ, උතුම් ප්‍රාතිමෝක්ෂ ශීලයේ අර්ථයෙන්. තෘෂ්ණාව නමැති මාරයා අපට දෙන ඇම, සැපයෙන් දුන්නත්, දුකෙන් දුන්නත්, බුදුරජාණන් වහන්සේගේ ශ්‍රාවකයින් ඒ ඇම ගිලින්නේ නම් නැහැ. මාරයාගේ සතුට උදෙසා ගිලපු බව හඟවනවා. ඇත්තටම මාරයා සිතන්නේ අදාළ භික්ෂුව, ඇම ගිලදැම්මා කියලයි. අවංකවම මාරයාට හරි සතුටුයි. දැන් මාරයා උත්සහ ගන්නේ අදාළ භික්ෂුව, මාරයාගේ අවශ්‍යතාවයන් උදෙසා පරිහරණයට ගන්න. ආශ්වාදයේ මිරිඟුව තුළ භික්ෂුව තම ග්‍රහණයට ගන්න. පිංවත් ඔබ දන්නවද මෙවිට භික්ෂුවක් මොකක්ද කරන්නේ කියලා. මෙතෙක් කලක් ගිලපු බව හඟවා, මුඛය තුළ සඟවාගෙන සිටි ඇම එළියට දමනවා. දැන් මාරයා දන්නවා අදාළ භික්ෂුව තම ග්‍රහණයට ගන්න බැහැය කියන කාරණය.\n\nඅපි මේ දරාගෙන සිටින උතුම් පැවිදි උපසම්පදාව, දෙවැනි වෙන්නේ, ලොව්තුරා බුදුරජාණන් වහන්සේටත් උතුම් ධර්මරත්නයටත් පමණක්මයි. මහා සංඝරත්නය වන “අපි” මේ ලෝක ධාතුවේ ශ්‍රේෂ්ඨම තුන්වැනි පිරිසයි. ලෝකයේ තුන්වැනි අයෝමය බලයයි. ඒ නිසාම අපේ මේ පැවිදි උපසම්පදාත් අයිති අපේ, අශ්‍රද්ධාවන්ට, අකීකරුභාවයන්ට නොවේ, අපේ උතුම් පැවිදි ජීවිත අයිති ලොව්තුරා බුදුරජාණන් වහන්සේටමයි. බුදුරජාණන් වහන්සේට අයිති දෙය බුදුරජාණන් වහන්සේ කෙරෙහි ගෞරවයෙන් අති පරිස්සමින් පරිහරණය කරන්න අපි දක්ෂවිය යුතුයි.\n\nපූජ්‍ය රාජගිරියේඅරියඥාන ස්වාමින්වහන්සේ",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b7%9a%e0%b6%ad%e0%b7%94%e0%b6%b5%e0%b6%bd-%e0%b6%b0%e0%b6%bb%e0%b7%8a%e0%b6%b8%e0%b6%ba-%e0%b6%af%e0%b6%9a%e0%b7%92%e0%b6%b1-%e0%b6%8b%e0%b6%b4%e0%b7%9a%e0%b6%9a%e0%b7%8a%e0%b7%82/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/189/"
}