{
       "Source": "divaina",
       "Timestamp": "September 10, 2023",
       "Headline": "බුද්ධ පූජා ග්‍රහ පූජා සහ බහිරව පූජා",
       "News Content": "“සප්ත සාගරයෙන් එහා තිබෙන අපේ ලෝකයට යමු” කියලා ඔරු පැද්දේ එදා ගත්කර්තෘ මාර්ටින් වික්‍රමසිංහයන්ගේ මඩොල්දූවේ පොඩි මහත්තයා හා ජින්නා කියලා මතකයි නේද? ඒ සිංදුව රහට කනට ඇහුණට ඒකෙ තිබුණ අර්ථය එච්චරටම අපේ හිතට ආවෙ නැහැ එදා. බෞද්ධ දර්ශනයට අනුව නම් මේ සාගරවලින් එහා තිබෙන ලෝකය නිවන නැත්නම් නිර්වාණය. නොතේරුණාට පුදුම වන්ට දෙයකුත් නැහැ. සප්ත සාගරයක් බඳු වූ බෞද්ධ දර්ශනයේ වගතුගවලින් ඉතාම පුංචි කොටසක් විතරයි අපි දන්නේ. ඒකත් බොහෝ වශයෙන් අපේම සමහර හාමුදුරුවරු විකෘති කරල තිබෙන්නේ. බොහෝ විට පහසුවට ජෛන ආගමේ කරුණු තමයි කියා දෙන්නේ. ඒවා අනවශ්‍ය ලෙස බුද්ධාගමට ආදේශ කරලා. එතකොට බුද්ධාගම විකෘති වනවා. බොහෝවිට ඇසට නොපෙනෙන කනට නොඇසෙන දේවල් තමයි කියාදෙන්නේ. අපිත් ඒවා බුදුහාමුදුරුවන්ට තිබෙන භක්තිය මත විශ්වාස කරනවා. ඒකෙ විද්‍යාත්මක කිසිම පදනමක් නැහැ. සමහර අය කියනවා බුදුහාමුදුරුවෝ උඩින් වැඩියා කියලා. විද්‍යාවේ කියනවා කොහොමද එහෙම යන්නෙ කියලා. මේව කෙසේ වෙතත් අපිට තිබෙන්නෙ කියන එක අහගෙන ඉන්නයි.\n\nනිර්මල ජ්‍යොතිෂයත් – ගුප්ත ශාස්ත්‍රයත් මේ වගේමයි. එහි අන්තර්ගත දේවල් අපි අහල තිබෙනවා, කරලත් තිබෙනවා. ඉන් ප්‍රතිඵලත් ලැබෙනවා. කොහොමද ලැබෙන්නෙ කියල පැහැදිලි නැහැ. ඕනෑම දෙයක කරුණු නිවැරදිව අවබෝධ නම් ප්‍රතිඵල පැහැදිලියි. අපි නිවැරදි දේ අහගෙන නිවැරදි දේ කරන්න ඕනෑ. හේමමාලි කුමරිය, දන්ත කුමරු යන අය ලංකාවට එච්චර දේවල් ගෙන ආවේ ඍද්ධියෙන් නොවේ. ජීවිතය පරදුවට තබා කකුල් දෙකෙන් ආවේ. ඒකයි නිවැරදි දේ. ඒක නිසා අපි නිවැරදි දේම කරමු. නැත්නම් අපේ මුදල්, ශ්‍රමය, කාලය අපරාදෙ වැයවේවි.\n\nපූජාව කිව්වේ අලෝභ හිතින් දීම. පූජා කිව්වට එක එක විදියේ පූජා තිබෙනවා, කියන්න බැරි තරම්. ඉන් වටිනාම කීපයක් විතරයි අද ලියන්නේ. සමහර පූජාවන් කරන කොට ලෞකික වශයෙන්, ලෝකෝත්තර වශයෙන් කිසිම දෙයක් බලාපොරොත්තුවන්න බැහැ. බලාපොරොත්තු වන්නත් එපා. එහෙම කිව්වට ඒක කරන්න බැහැ. සියලුම දෙයට හිත ප්‍රධාන නිසා දෙනකොටම ගන්න දේවල්, බලාපොරොත්තු දේවල් හිතට එනවා. ඒ අපි පෘතග්ජන නිසා. සමහර පූජා කිසිම දෙයක් බලාපොරොත්තුවෙන් තොරව දෙන්න අවශ්‍ය වුණාට සමහර දේවල් දෙන්නෙ යමක් බලාපොරොත්තුවෙන්මයි. ඒවා බොහෝ විට ලෞකිකයි.\n\nපූජාවලින් ප්‍රධානම එක බුද්ධ පූජාව. හැබැයි මේකත් ජෛන ආගමේ හැටියට කරන්න එපා. බුදු හාමුදුරුවෝ කිසිම දෙයක් අපතේ හැරියේ නැහැ. ප්‍රයෝජනයට ගන්න හැකි හැම තැනම ප්‍රයෝජනයට ගත්තා. උන්වහන්සේ ඇඳි සිවුර පරණ වුණාම පරිහරණයට ගන්නට බැරි වුණාම එය විසි නොකර වෙනත් දෙයකට පාවිච්චි කළා. ඒක තණ්හාව නොවේ, අපතේ නොහැරීම. අපි අපේම දේ ඉදිරියට පාවිච්චි කිරීමට තැබීම තණ්හාව නොවේ. බුද්ධ පූජාව කරන්නෙ බුදුහාමුදුරුවන් වෙනුවෙන්. කරන පූජාව නැත්නම් ප්‍රදානය පූජා කරන හැමදෙයම අතහැරල දෙන්න ඕනෑ. ඒක ගැන නැවත කිසිම ආදරයක් ආසාවක් නැතිවන්න ඕනෑ. එහෙම දුන්නම ඒක නැවත පරිහරණයට ගන්න බැරි පූජා කළ අයට පමණයි. වෙන කෙනකු පරිහරණය කළාට පව් නැහැ, වැරදි නැහැ. බුද්ධ පූජාව ඉතා ආනිසංසයි. ගෞතම බුදුන් අපට පහල වූ එකම බුදුවරයා නොවේ. මීට ප්‍රථමත් බුදුවරුන් පහල වෙලා තිබෙනවා. මිනිස් ආත්මයක් ලබන්න ගොඩක් අමාරුනම් බුදුවරයෙක් පහල වන්න ඊටත් වඩා අමාරුයි. බුද්ධොත්පාද කාලයක වෙන්න ඕනෑ. පස්මහ බැලුම් යහපත් වන්නත් ඕනෑ. ඒ කිව්වෙ බුද්ධ පූජාව ගැන.\n\nඅපි ජීවත්වන විශ්ව ලෝකය ඇතිවන්න, පවතින්න කිසියම් ක්‍රියාකාරීත්වයක් ඕනෑ. එනම් ශක්තියක් ඕන වෙනවා. ඒ විශ්වයට පොළොව, ග්‍රහයෝ, පොළවේ ජීවත්වන අය ඇතුළත් වනවා. මිනිහා එකිනෙකාට කිසියම් දෙයක් බෙදාහදා ගත්තා. සලකනවා, වරෙක මිත්‍ර වනවා, වරෙක හතුරු වෙනවා. ඒ අයුරින් ස්වකීය පුද්ගලයාට හැකි අයුරින් ඒ මිතුරුවීම හා හතුරුවීම සාපේක්ෂ වෙනවා.\n\nමේ ආකාරයටම පෘථිවිය වටේ කැරකෙන ග්‍රහ ලෝකවලින් විහිදෙන කිරණ පොළොවට වදිනවා. තවත් වචනයකින් කිව්වොත් ඒ කිරණ මිනිහාට වදිනවා. ඒ කිරණ යහපත් වනසේ වැදුණොත් ඒ ග්‍රහයා මිතුරුයි කියනවා. අයහපත් වන සේ වැදුණොත් හතුරුයි කියනවා. මේ ග්‍රහයෝ මිතුරු වුණාම ලාභ කාරණාත් හතුරු වුණාම අලාභ, පාඩු, රෝග, වේදනා ඇති කරනවා. එකම රටකට එකම විදියට ශීත, උෂ්ණ ලැබෙනවා සේම මනුෂ්‍යයාට හොඳ නරක ලැබෙනවා. එසේ සිදුවීම ජන්මියාගේ කේන්දරය පරීක්ෂා කිරීමෙන් වටහා ගන්න හැකි වෙනවා. එම පතිත වන කිරණවලින් බේරීමට ඒ ඒ ග්‍රහයාට සාපේක්ෂව එක එක සුර, යන්ත්‍ර පලඳිනවා. උදාහරණයක් වශයෙන් සෙනසුරුගේ නරක කිරණ සඳහා ශනි මෘත්‍යුංජයත්, බුධගේ, ගුරුගේ අයහපත් කිරණ සඳහා නවනාථය යන්ත්‍රයත් පලඳිනවා. ඇත්තටම කිව්වොත් වන්නෙ කිරණය නැති වෙනවා නොවේ, ඒ කිරණය මේ යන්ත්‍රය උරාගන්නවා. ඉන් විපාකය නැති වෙනවා. ඒ උරාගැනීම නැත්නම් අවශෝෂණය වැඩි කිරීමට තමයි තඹ යන්ත්‍රයට රත්‍රන් ආලේප කරන්නේ.\n\nමේ අන්දමට එක එක ග්‍රහයෝ හතුරු වුණාම එකපාරටම යන්ත්‍ර දමන්න ඕන නැහැ, කේන්දරය පරීක්ෂා කර ඉන් වටහා ගැනීමෙන්. ග්‍රහයාට කිරණ වදින්නේ මුල් පියවරේ හෝ අවසාන පියවරේ නම් වෙනත් ක්‍රමවලින් සුව කර ගන්නත් හැකි වෙනවා. සමහර වෙලාවට ජ්‍යොතිෂයේ සඳහන් පරිදි ඇස්වහ කටවහ දෝෂ – වැල්පැන්නුම්, ඉරිපැන්නුම් සිත් – සාංකා වැනි කරදර හරණය කිරීමට දෙහි කැපීම වැනි දෑ කළාමත් හරියනවා. ඇස්වහ කටවහා ඇති වන්නෙ පාප ගති ඇති\n\nගැහැනුන් හා පිරිමින්ගේ නපුරු ඇසකින් බලා නපුරු කටකින් කියන දේ නිසා බව ජ්‍යොතිෂයේ මෙන්ම ගුප්ත ශාස්ත්‍රයේ ද සඳහන් වනවා.\n\nඊළඟ පූජාව තමයි බහිරව පූජාව. එය මූලික වශයෙන් වර්ග දෙකකි. එනම් නිධන් බහිරව හා භූමි බහිරව යනුයි. නිධන් බහිරව කියන්නෙ නිධන් වදුලේ සඳහන් පරිදි කිසියම් නිධානයක් රකින බහිරවයා. නිධන් වදුලේ සඳහන් පරිදි අවශ්‍ය දේ ඒ ආකාරයටම පූජා කිරීමෙන්, එම පූජාව කැපයි නම් පූජාව නියමිත ආකාරයට තිබේ නම්, නිධානයේ ලකුණු පෙන්වනවා. එවිට නිධන් වදුලේ සඳහන් අන්දමට ගන්න පුළුවන්. අපි දැනගත යුතුම කරුණක් තමයි නිධන් වදුලේ සඳහන් ක්‍රමයටම පූජාව දුන් නමුත් එම නිධානය කැප පුද්ගලයාට තමයි පුර්ණ වස්තුව කැප. සමහර විට ඔහුගේ හෝ ඇයගේ ලේ ඥාතියකුට ද අයිති වේ. නමුත් වර්තමානව බැකෝ යන්ත්‍ර මගින් ගත්තාය කියලා ප්‍රසිද්ධියක් තිබුණට ඇත්තටම ඒ නිධානය බහිරවරයා රකිනවා නම් වටිනා වස්තුව හංගනවා, නැත්නම් අන්ත්‍රස්ධාන කරනවා. පූර්ණව දෙන්නෙ නැහැ.\n\nභූමි බහිරව පූජාව කිව්වේ මේ හැම භූමියකටම පුරාණ රජ කාලේ සිට කිසියම් හෝ බහිරව දේවතාවකුට හෝ අද්භූත බලවේගයකට භාරවීලයි තිබෙන්නෙ. වර්තමානයෙත් එහෙමයි. අදත් මේ පොළොවේ මනුෂ්‍යයා අයිතිය ගන්නවා නම් බහිරවයාට අවශ්‍ය දේ දීල බහිරව අයිතිය කඩන්න ඕනෑ. එහෙම නැති වුණොත් ගෙවල් හදාගෙන නිරෝගීව ජීවත්වන්න මේ බලවේගය ඉඩ දෙන්නෙ නැහැ. ප්‍රේත ආත්මය ද මේ භූමි බහිරවයා සමග එකතු වී පදිංචි අයට විණ කරනවාමයි. එම නිසා නිවෙස් හදනකොට භුමියට පූජාව දී අතරමං වූ මළගිය අයට ප්‍රේත තටුව දී අටකොන ආරක්ෂා කළ යුතු වනවා.\n\nපාරම්පරික ජ්‍යොතිෂවේදී, ගුප්තවිද්‍යාධරමීපේගණිතගේ රන්ජිත් විද්‍යාරත්නමොරටුව 0779870007/0722174553",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%94%e0%b6%af%e0%b7%8a%e0%b6%b0-%e0%b6%b4%e0%b7%96%e0%b6%a2%e0%b7%8f-%e0%b6%9c%e0%b7%8a%e0%b6%bb%e0%b7%84-%e0%b6%b4%e0%b7%96%e0%b6%a2%e0%b7%8f-%e0%b7%83%e0%b7%84-%e0%b6%b6/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/18/"
}