{
       "Source": "divaina",
       "Timestamp": "October 16, 2022",
       "Headline": "සමලිංගිකයන්ට හා සංක්‍රාන්තික ලිංගිකයන්ට නිදහසේ ජීවත් වෙන්න දෙන්න ඕනෑ – හරිත් විජේරත්න",
       "News Content": "මේක මානසික රෝගයක් නෙමෙයි: මේක තමයි මම ආස විදිහ…ද වොයිස් ශ්‍රී ලංකා තරගාවලියේ දෙවැනි අදියරෙන් නුදුරේදීම ආරම්භ කරන්න හදනවා කියලා අපිට ආරංචියි’ හැබැයි අපි අද කතා කරන්න හදන්නේ ද වොයිස් ශ්‍රී ලංකා පළමු තරගාවලියේදී කිරුළ දිනාගත් හරිත් විජේරත්නත් සමග. ඔහු පසුගිය දවස්වල පුදසුන ලෙසින් කා අතරත් කතාබහට ලක්වන මාතෘකාවක් අළලා ගීතයක් නිර්මාණය කරලා තිබුණා. ඉතින් හරිත්ට මේ ඉඩකඩ වෙන්කරන්න හිතුවේ ඒ නිසාමයි.\n\n● හරිත් කියන්නකෝ බලන්න  පුදසුන ගැන?ද වොයිස් ශ්‍රී ලංකා තරගාවලිය අවසන් වෙනවාත් එක්කම එම් එන්ටර්ටේ්‍රන්මන්ට් එකේ ආටිස් මැනේජර් කෙනෙක් විදිහට වැඩ කරන මල්කි විජේමාන්න කිව්වා ගීතයක් කරන්න අදහසක් තියෙනවාද කියලා. ඒ වෙනකොට මගේ රසිකයෙක් වුණ නිෂ්පාදක උවිඳු දියමුල්ල මට ට්‍රැක් එකක් එවලා තිබුණා. ඒක අනුව තමයි පුදසුන ගීතය හැදුණේ. මියුසික් වීඩියෝ එකටත් විදෙස් නිර්මාණ නරඹලා තාරුක දුෂ්්‍යන්ත අයියා රූප රචනාවේ අධ්‍යක්ෂ විදිහට අරගෙන නිර්මාණය කළා.● මේ වෙනකොට ගීතයට ලැබෙන්නේ මොන වගේ ප්‍රතිචාරද?සියයට අනූනමයක්ම තියෙන්නේ හොඳ ප්‍රතිචාර. ඇත්තටම ඒ ගැන මාරම සතුටක් තියෙනවා.\n\n● වෙනස්ම මාතෘකාවක් තමයි මේ ගීතයෙන් කතාබහ කරන්නේ ඇයි ඒ?මොකද මට හිතුණා. ලංකාව වගේ රටක එකම දේ කතා කරන්නේ. පසුගිය දවස්වල අපේ රටේ ඇති වුණ සමාජීය වෙනස්කමත් එක්ක මට හිතුණා මම මේ දේත් ඉදිරියට ගෙනාව නම් හොඳයි කියලා.● ලිංගික සංක්‍රාන්තිකයන් ගැන කතා කරනකොට කවුරුත් දොස් කිව්වේ නැතිද?දොස් කියන මිනිස්සු අනිවාර්යයෙන්ම ඉන්නවා. සමලිංගික සහ විෂම  ලිංගික ගැන කතා කළොත් බනින මිනිස්සු ඉන්නවා. මේ ගීතයටත් එහෙම බැනුම් ආවා. නමුත් මම ඉලක්ක කරන්නේ බැනුම් ගැන නෙමෙයි. හොඳ ගැන තමයි බලන්නේ. මට ආපු නරක ප්‍රතිචාර ගැන නම් හිතුණොත් තමන්ගේ තිබුණ පෞද්ගලික මතයක් පදනම්  කරගෙන තමයි බනින්නේ. විචාරාත්මකව කවුරු හරි යමක් කියලා තියෙනවා නම් මම ඒක පිළිගන්නවා.\n\n●පුදසුන රූප රචනාව ගැනත් කතා නොකරම බැහැනේ?මට හිතුණා. මගේ අනන්‍යතාවය මේ විදිහට තමයි එළියට පෙන්වන්න ඕනෑ කියලා. මම හිත ඇතුලෙනුත් වඩාත් කැමැති මියුසික් වීඩියෝ එකේ ඉන්න ආකාරයට පෙන්වන්න තමයි. ගොඩක් අය මගෙන් ඇහැව්වේ වෛද්‍යවරයෙක් විදිහට ඉගෙන ගන්න කෙනෙක් වෙලා ඇයි මේ වගේ වෙනසක් කරන්න හිතුණේ කියලා. සාමාන්‍යයෙන් වෛද්‍යවරයෙක් වෙන්න ඉන්න කෙනෙක් මේ වගේ දෙයක් කරන්නේ නැහැනේ. කලාකරුවෙක් විදිහට මේක තමයි මම ආස විදිහ.\n\n● ගෙදරින් මොනවද කිව්වේ?ගෙදරින් බාධා තිබුණා. ඇත්තම කිව්වොත් එහෙම මගේ අම්මයි තාත්තයි එක පයින්ම මේ වැඩේට කැමැති වුණේ නැහැ. නමුත් මට ඒ ගොල්ලන්ට තේරුම් කරලා දෙන්න පුළුවන් වුණා. කලාකරුවෙක් විදිහට සහ සයන්ටිස් විදිහට කරන දේ දෙකක්. ඒක මිශ්‍ර කර ගන්න නරකයි.● මියුසික් වීඩියෝ රටාවේ සංකල්පමය වෙනසක් ඇති කරන්න පුළුවන් වුණා කියලා හිතනවද?මට හිතෙනවා මොකද අපි දකින්නේ එකම ජාතියේ මියුසික් වීඩියෝනේ. මේක මම විතරක් තනියම කරපු දෙයක් නෙමෙයි. මල්කි අක්කා ඇතුළුව අපි කට්ටිය එකතු වෙලා කරපු වැඩක්.● පාසල් ජීවිතයේ සහ විශ්වවිද්‍යාල ජීවිතය තුළදී ඔබේ හැසිරීම් රටාව නිසා ගැටලුවලට මුහුණ දීලා තියෙනවාද?එහෙමත් නැහැ. මට හොඳ යාළුවෝ පිරිසක් හිටියා. ඒ යාළුවෝ මාව නිතරම දිරිගැන්නුවා. අපි හැමෝටම අයිතියක් තියෙනවා. අපි, අපි විදිහට ජීවත් වෙන්න. ජීවත් වෙන කෙටි කාලයේ තව කෙනෙකුට යටත් වෙන්නේ නැතිව තව කෙනෙකුට බය වෙන්නේ නැතිව තමන් තමන්ගේ නිදහස භුක්ති විඳින්න තමයි ඕනෑ.\n\n● සමලිංගික හා සංක්‍රාන්තික ලිංගික ප්‍රජාව ගැන මොකද හිතන්නේ?අපි හැමෝටම නිදහසේ ජීවත් වෙන්න අයිතියක් තියෙනවා. රටක ආර්ථිකය විතරක් නෙමෙයි දියුණුව කියලා කියන්නේ. රටක දියුණුව කියලා කියන්නේ සමාජීය දියුණුවත් එක්කම. අපි තුන්වැනි ලෝකයේ රටකින් පළමුවැනි තැනට එන්න නම් ආර්ථික වශයෙන් විතරක් නෙමෙයි සමාජීය වශයෙනුත් මිනිසුන් විදිහට ඉදිරියට එන්න ඕනෑ. මම හිතනවා සමලිංගික හා සංක්‍රාන්ති ලිංගිකයන්ට නිදහසේ ජීවත් වීමට අයිතිය ලබාදෙන එක ඒකේ කොටසක් කියලා.● වෛද්‍යවරයෙක් විදිහට හරිත්ව මුණගැහෙන්න පුළුවන් මොන රෝහලේදීද?ජයවර්ධනපුර වෛද්‍ය විද්‍යාලයේ අවසන් මාස තුනේ තමයි ඉන්නේ. ඊළඟ අවුරුද්දේ මම අවසන් විභාගය ලියනවා. ඊට පස්සේ තමයි තීරණය කරන්න පුළුවන් මට කොයි අතටද යන්න පුළුවන් කියලා.● වෛද්‍යවරයෙක් වුණහම සංගීතයෙන් ඈත් වෙනවාද?නැහැ. ඒකත් එක්කම දෙඅංශයෙන්ම ඉදිරියට යන්න තමයි කැමැති. කලාකරුවෙක් විදිහට ඉදිරියට එන්නත් ලොකු ආසාවක් තිබෙනවා. දැනටමත් එහි පළමු පියවර තැබුවා.\n\n● ඔබට ඕනෑ වුණාද පුදසුන හරහා ඔවුන්ට වෙන අපහාසය, උපහාසය නවත්වන්න?අනිවාර්යයෙන්ම ඒක තමයි මට තිබුණ මගේ පළමුවැනිම ගෝල් එක. මම දැක්කා පසුගිය කාලයේ අපේ ආර්ටිස්ලා කියලා කියා ගත්ත ලොකු කලාකරුවෝ අපේ සමාජය උපහාසයට ලක් කරන්න උත්සාහ කරලා තියෙනවා. මම ඒකට විරුද්ධ දෙයක් තමයි කළේ. මට ඕනෑ වුණේ සංක්‍රාන්ති ලිංගිකයන් හා සමලිංගිකයන්ගේ සමාජය ඇතුලේ කලාවක් තියෙනවා කියලා පෙන්වන්න ඕනෑ වුණේ. අපිත් මිනිස්සු විදිහට දකින්න කියන එක තමයි උත්සාහ කරන්නේ.දිනේෂ් විතාන",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%b8%e0%b6%bd%e0%b7%92%e0%b6%82%e0%b6%9c%e0%b7%92%e0%b6%9a%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%a7-%e0%b7%84%e0%b7%8f-%e0%b7%83%e0%b6%82%e0%b6%9a%e0%b7%8a%e0%b6%bb%e0%b7%8f%e0%b6%b1/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/194/"
}