{
       "Source": "divaina",
       "Timestamp": "October 16, 2022",
       "Headline": "2022 නොබෙල් සාහිත්‍යය ත්‍යාගය දිනූ ඇනී අර්නෝක්ස්",
       "News Content": "‘ශානරයකට අයත් නොවන පඨිතය’ මේ ඇයගේම වචනය. ඇය කියන පරිදි ඒ ඇයගේ ලිවීම ගැන පැහැදිලි කරන අයුරුය. ඇය 2022 නොබෙල් සාහිත්‍යය ත්‍යාගය දිනූ ඇනී අර්නෝක්ස් (Annie Ernaux) ය. ඇය පැමිණි ගමන් මඟ අපූරු එකකි.\n\nප්‍රංශ ජාතික ලේඛිකාවක වන ඇනී අර්නෝක්ස් 1940දී කම්කරු පාන්තික දෙමාපියන්ට දාව ප්‍රංශයේ නෝමන්ඩි හි උපත ලැබුවාය. ඇයගේ මවුපියෝ කර්මාන්ත ශාලාවක වැඩ කළ අතර, පසු කලෙක ආපන ශාලාවක්, වෙළෙඳසලක් පවත්වාගෙන ගිය බව කියැවේ. මේ ජීවන ගමන් මඟ ඇයගේ බොහෝ නිර්මාණ තුළ හමුවන්නේය. අර්නෝක්ස්ගේ මුල් කෘතීන් වන Les Armoires Vides (හිස් කැබිනෙට්ටු – 1974), Ce Qu’ils Disent Ou Rien (කියන නොකියන දේ – 1977) සිට ඇගේ පසුකාලීන විශිෂ්ට නිර්මාණ වන නීති විරෝධී ගබ්සාවක් පිළිබඳ කියැවෙන L’événement (සිද්ධිය – 2000) සහ 1958 ගිම්හානයේ ඈ නෝමන්ඩිහි ගිම්හාන කඳවුරක උපදේශිකාවක ලෙස කටයුතු කරන අතර එහි සේවය කළ අයකු සමග සිදුවූ සිය ප්‍රථම ලිංගික එක්වීම නිසා ඇතිවූ ලජ්ජාමය තත්ත්වය පිළිබඳව විමසුම් කරන Mémoire De Fille (යුවතියකගේ මතක – 2016) වැනි නිර්මාණයෙහි දැකිය හැකිය. ඇයගේ The Years (වසර ගණන් කල්) නවකතාව 2019 වසරේ බුකර් සම්මානයටද නිර්දේශ වී තිබිණි.\n\nඇනී අර්නෝක්ස් 1971 නූතන සාහිත්‍යය පිළිබඳව උසස් උපාධියක් ලබා ගත්තාය. 1974 දී ඇගේ පළමු පොත වන Cleaned Out ප්‍රකාශයට පත් කළේය.\n\nඅර්නෝක්ස්ගේ ලේඛනය සඳහා මූලාශ්‍ර වූයේ ඇයගේ ජීවිතයේ අත්දැකීම් පමණක්ම නොව ඇගේ පරම්පරාවේ, ඇගේ දෙමව්පියන්ගේ, සමස්ත කාන්තාවන්ගේ මෙන්ම පොදු සමාජ වපසරිය තුළ හමු වූ නිර්ණාමික පුද්ගලයන්ගේ අත්දැකීම්ය. දශක හතරකට වැඩි කාලයක් පුරාව දිවෙන ඇගේ කෘතින් හි ප්‍රධාන තේමාවන් වන්නේ “ශරීරය සහ ලිංගිකත්වය, සමීප සබඳතා, සමාජ අසමානතාවය, පංති පරතරය, කාලය සහ මතකය වැනි කාරණාය.\n\nක්ලෙයාර් පීට්කෝ සහ ලොරේන් එල්කින් සමග කළ සාකච්ඡාවකදී ඇනී අර්නෝක්ස් ලබාදෙන්නේ අපූරු පිළිතුරුය.\n\nහරියටම කිව්වොත් දවස් භාගයයි. මොකද මට නොබෙල් ත්‍යාගය පිරිනැමුණු බව දැනගන්නකොට දහවල් 1.00 ට විතර ඇති. මාධ්‍ය සාකච්ඡාවෙදී මට කියන්න ඕන වුණ දේ හිතේ හැටියට කියන්න ලැබුණා. නොබෙල් ත්‍යාගය ලැබෙනවා කියන්නේ විශාල වගකීමක්. ඒ වගේම ගෞරවයක්.\n\nමම හිටියේ කුස්සියේ. එතන රේඩියෝවක් තියෙනවා කාටද නොබෙල් ත්‍යාගය ලැබුණේ කියා දැනගන්න ඕනේ නිසා මම රේඩියෝව අහගෙන හිටියා.\n\nඔව් ඒක ඇත්තටම පුදුමයි. මට දැනුනේ හරියට මං කාන්තාරයක් මැද ඉන්නවා වගේ.\n\nඔව්. ඒක මට කොහොමත්ම ගැලපෙන්නේ නෑ. සාමාන්‍යයෙන් ලේඛනයේ යෙදෙන කාන්තාවන් නවකතාකාරියක් කියලා හඳුන්වනවා. අපි ලේඛනයේ යෙදෙන පුරුෂයන්, ලේඛකයන් හැටියට හඳුන්වන නිසා ඒක තවත් තීව්රක වෙනවා.. පොදු අවිඥානික මනසේ ලේඛකයා කියන්නේ පිරිමියෙක්. ප්‍රංශයේ තත්ත්වය එහෙමයි.\n\nඒ දෙකම නෙවෙයි. ‘ශානරයකට අයත් නොවන පඨිතය’ කියන අදහසට මා කැමතියි. නමුත්, ‘කිසියම් ශානරයකට අයත් නැතිනම් එය සාහිත්‍යය විය නොහැකියි’ කියලා අනිත් අය කියන නිසා ඒ පොඩි අවදානමක් තියෙනවා. ඒත් මේ විදියේ පඨිත ඕනෑ තරම් තිබෙනවා. ඒවා ‘නවකතා’ යැයි කියන්නම බෑ. ඒත් ඒවා ලියපු ලේඛකයා ඒ කෘතීන් හඳුන්වන්නේ නවකතා හැටියටමයි.\n\nඇනී අර්නෝක්ස් ගේ කෘති බොහෝ පාඨක පිරිසකගේ අවධානය දිනාගෙන තිබේ. ප්‍රංශයේ බොහෝ දේශීය සහ ජාතික පුවත්පත්වල නිරන්තරයෙන් මේ කෘති විචාරයට බඳුන් කෙරේ. බොහෝ ගුවන්විදුලි සහ රූපවාහිනි සම්මුඛ සාකච්ඡා සහ වැඩසටහන්හිදී ද, ජාත්‍යන්තර ශාස්ත්‍රීය සාහිත්‍ය සඳහා ඇනී අර්නෝක්ස් ගේ කෘති විෂය වේ. 2014 දී ඇයට Cergy-Pontoise විශ්වවිද්‍යාලය විසින් ගෞරව ආචාර්ය උපාධියක් ද පිරිනමන ලදී.\n\nමල්මී රාජපක්ෂ\n\n",
       "URL": "https://divaina.lk/2022-%e0%b6%b1%e0%b7%9c%e0%b6%b6%e0%b7%99%e0%b6%bd%e0%b7%8a-%e0%b7%83%e0%b7%8f%e0%b7%84%e0%b7%92%e0%b6%ad%e0%b7%8a%e0%b6%ba%e0%b6%ba-%e0%b6%ad%e0%b7%8a%e0%b6%ba%e0%b7%8f%e0%b6%9c/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/194/"
}