{
       "Source": "divaina",
       "Timestamp": "October 14, 2022",
       "Headline": "මනිරත්නම්ගේ සිනමා යුද මෙහෙයුම පොන්නියින් සෙල්වන්",
       "News Content": "මනිරත්නම් යනු ලාංකික සිනමා ප්‍රේක්ෂකාගාරය සිය ග්‍රහණයට ගත් අද්වීතීය ඉන්දියානු සිනමාකරුවෙකි. ඔහුගේ 26 වන චිත්‍රපට ව්‍යාපෘතිය වන ‘පොන්නියින් සෙල්වන්’ නැරඹීම සඳහා අනෙකුත් චිත්‍රපටවලට නැති උද්‍යෝගයක් නිර්මාණය වී ඇත. ලෝක අවධානය නතු කර ගැනීමේ පරම අරමුණ ඇතිව සිය චිත්‍රපට මෙහෙයුම් සැලසුම් කරන මෙම ශූර සිනමා ක්‍රියාකාරිකයා තම නිජබිමට ආසන්නතම භූමිය වන ශ්‍රී ලංකාව ගැන ද නිතර සැලකිලිමත් වන්නෙකි. සිය සිනමා කෘති සඳහා ත්‍රස්තවාදී යුද්ධය තේමා කොට ගැනීමේදී ශ්‍රී ලංකාවේ යුද්ධය වස්තු විෂය කර ගත් අවස්ථා ද විය.\n\nමනිරත්නම් මෙවර තම චිත්‍රපට ව්‍යාපෘතිය සඳහා යොදා ගන්නේ දෙමළ සාහිත්‍යයේ බිහි වූ විශිෂ්ටතම නවකතාවකි. ‘පොන්නියින් සෙල්වන්’ නමැති මෙම ඉපැරණි නවකතාව ලියන්නේ කල්කි ක්‍රිෂ්ණමූර්ති ය. ඒ මීට වසර 72කට ඉහතදීය. පළමුව මෙම නවකතාව 1950 සිට වසර 4ක් තරම් දීර්ඝ කාලයක් සතිපතා සඟරාවක කොටස් වශයෙන් පළ විය. මෙය සත්‍යයෙන් යම් කොටසක් ගෙන එය ප්‍රබන්ධ කොටස් සමග සංකලනය කොට සිත් බඳනා ලෙස මවනා ලද ආකර්ෂණීය වෘත්තාන්තයකි. සිව් වසරක් නොකඩවා කියවන්නට තරම් ජන ආකර්ෂණයක් අඛණ්ඩව දිනා ගත් පෞරාණික ජනප්‍රිය නවකතාවක් මනිරත්නම් වැනි ජන වින්දන සිනමා ප්‍රකාශකයකුගේ දුරදක්නා බැල්මට හසුවීම අරුමයක් නොවේ. අතීතයේ ජනයා අතිශය ප්‍රිය කළ කතාවක් පුනරූපණය කිරීම සඳහා මොහු භාවිතයට ගන්නේ අති ප්‍රබල සිනමා රූපයයි. එහෙත් මෙවර ඔහු සිනමා රූපයටත් වඩා නවකතාවේ විචිත්‍රත්වයට යටපත් වී ඉතිහාස ප්‍රබන්ධයට වඩාත් කීකරු වනු පෙනේ. වසර 4ක් නොකඩවා දිගුවට කියවූ දිගු කතාවක චරිත සමූහයා දෙපැයක් තුළ ග්‍රහණය කරගත හැකි ලෙස ගොඩනැංවීමේදී ඒ කිසිදු චරිතයක් ප්‍රමාණවත් පරිදි ප්‍රතිනිර්මාණය කරන්නට සිනමාකරුවා අසමත් වනුයේ එබැවිනි.. මේ නිසා අපට දිස් වන්නේ ජනකාන්ත නළු නිළි සමූහයක් සැණෙකින් මතුවී එසැණින් යටපත් වන වෛවර්ණ විදුලි පහන් වැලක් මෙනි.\n\nවෙළුම් 5කින් යුතුව 1955 දී පළ වූ මෙම ජනාකර්ෂණ කතන්දරය කිහිප දෙනෙකු, කිහිප වතාවකදීම චිත්‍රපට ගත කරන්නට මීට පෙර උත්සාහ කොට ඇත. එම උත්සාහයන් ව්‍යර්ථ වී ඇත්තේ මන්දැයි මනිරත්නම්ගේ මේ අතිදැවැන්ත සිනමා මෙහෙයුම දෙස බලා සිටියදී සිතෙයි. මෙම චිත්‍රපටය එපමණටම අතිසංකීර්ණ වූ මෙන්ම අසම්පූර්ණ චිත්‍රපට මෙහෙයුමකි. මන්ද යත් මෙම අසම්පූර්ණ චිත්‍රපටයේ අනෙක් කොටස නැරඹීම සඳහා අප නැවත වරක් සිනමාහලට යා යුතු වෙයි. සමස්ත නවකතාව එක් චිත්‍රපටයක් ලෙස ආකෘති ගත කරන්නට මනිරත්නම් අසමත් වෙයි. සම්පූර්ණ සිනමා කෘතිය නොඅඩුව රසවිඳින්නට ඔහු මෙහි දෙවන කොටස ද තනන තුරු ඉවසා සිටින්නට අපට සිදු වෙයි. සමස්ත නවකතාවම එක් තිරනාටකයකට කළමනාකරණය කරගන්නට නොහැකිවීම සිනමාකරුවාගේ අසමත්භාවයකි. කොටස් වශයෙන් රසවිඳීම සිනමා අත්දැකීමට වඩා වෙනස් වූ ටෙලි නාටක නැරඹුම් විලාසයකි.\n\nකෙසේ වෙතත් ‘පොන්නියින් සෙල්වන්’ යනු සරල විනෝදාස්වාද සිනමා ප්‍රේක්ෂකයා ඉලක්ක කර ගන්නා සංකීර්ණ හා දැවැන්ත සිනමා අත්දැකීමකි. මනිරත්නම්ටම ආවේණික වූ එම යෝධ සිනමා මෙහෙයුම පොදු ජන ප්‍රේක්ෂකයා තුෂ්නිම්භූත කරන්නා වූ ‘බ්ලොක්බස්ටර්’ කම්පනයකි. එය මෙම චිත්‍රපටයට වස්තු විෂය වන චෝලයන්ගේ මුද්‍රාව වන බියකරු දිවියකු මෙන් නිහඬ සිනමාහලටත්, නිෂ්ක්‍රීය ජන මනසටත් ඉමහත් සේ කඩා පනී.\n\nලාංකික ඉතිහාසයේ තීරණාත්මක හා සංධිස්ථානමය යුගයක් ලෙස ගැනෙන සුවිසල් අනුරාධපුර යුගයේ අවසන් භාගය මෙහි කියැවෙන චෝල බලකාමීන් ඉස්මතු වූ කාලයයි. මෙරටටද බලපාන පරිදි ඉන්දියාවේ සිදුවූ සිද්ධී දාමයකින් මෙම දිගු නවකතාව සමන්විත වෙයි. එම ඉන්දියානු ඉතිහාස ප්‍රබන්ධ කතාවට ලාංකික ඉතිහාසය සම්බන්ධ වීම මෙම චිත්‍රපටය දෙස ප්‍රේක්ෂාවෙන් බලා සිටින ලාංකික අප සැලකිය යුතු කාරණයකි. ඉන්දියාවේ බලවත් අධිරාජයකු සහ ඔහුගේ බලයට උරුමකම් කියන සිය දරුවන්ගේ බල පරාක්‍රම සමග එවක ව්‍යාකූල ලංකාවේ බියෙන් පලා යන දුර්වල පාලකයකු මෙම ඓතිහාසික කතාව තුළ සමකාලීනව සංසන්දනය කෙරෙයි. එකමත් එක රටක පැරණි කතාවක් වර්තමාන දේශපාලන බල අධිකාරීත්වයේ පවුල්වාදයත් සමග ගැට ගැසෙමින් අපගේ රසවින්දනය තවදුරටත් පුළුල් කරයි. බලවත් ඉන්දියානු අධිරාජයා හමුවේ බියෙන් පලා යන ලංකාවේ පාලකයා එම චෝල ආක්‍රමණිකයන්ගේ සිරකරුවකු වී මිය යන අතීත පුවත ද මනිරත්නම්ගේ මෙම චිත්‍රපටය කියවීමේදී අප සැලකිලිමත් විය යුතු තවත් කරුණකි.\n\nමේ අනුව මනිරත්නම් යනු සිනමායුදය හසුරුවා ජනහද විනිවිද පසාරු කරමින් දේශපාලනිකව වෙඩි තබන සෞන්දර්යාත්මක සිනමා භටයෙකි. ඔහු ඉන්දියාවේ සිට මුළු ලෝකය පුරා ගෙන අපනයනය කරනුයේ විචිත්‍රවත් චිත්‍රපටයක් පමණක්ම නොවේ යැයි අප සිතන්නේ සහේතුකවය.\n\nකඩවසම් ජයරාම් රවි රඟපාන අරුල්මොලි වර්මන් යනු මෙම පුරාවෘත්තයේ ප්‍රධාන චරිතයයි. මෙහි විස්තර කෙරෙන කාලවකවානුවෙහි ඔහු සිටිනුයේ ලංකාවේය. අරුල්මොලි යනු චෝල අධිරාජයාගේ බාල පුත්‍රයා ය. පොන්නියින් සෙල්වන් ලෙස හඳුන්වන්නේ ඔහුය. ඒ අනුව මෙම චිත්‍රපටයේ ප්‍රධාන චරිතය ලංකාවේ ඉතිහාසය සමග බැඳෙමින් අපගේ ප්‍රේක්ෂාව තීව්‍ර කරයි. එය චිත්‍රපටයේ මතුපිටින් දෘෂ්‍යමාන වනවාට වඩා ගැඹුරින් ව්‍යංගාර්ථවත් වන ප්‍රබල කතිකාවකි. සිනමාව යනු පෙන්වන රූපය සමග බැඳී ඇති වහා නොපෙනෙන රූපයයි.\n\nප්‍රතාපවත් චෝල අධිරාජයා සහ ඔහුගේ බලසම්පන්න දරුවන් ඇසුරෙන් එම රාජධානියේ බල ආක්‍රමණය පිළිබඳ කතාව මෙම සිනමාකරුවා චිත්‍රපට ලෝකයට ගෙන එයි. ඒ සඳහා මනිරත්නම් හට වර්තමාන ඉන්දීය දෙමළ සිනමාවේ ජනප්‍රිය තරු පන්තියක්ම මත යැපෙන්නට මෙවර සිදු වෙයි. මනිරත්නම් පෙර අවස්ථාවල භාවිතයට ගනු ලැබුවේ ජනප්‍රිය එක් තරුවක් හෝ දෙකක් පමණි. වත්මන් සරල වින්දන දෙමළ සිනමාවේ සහ ලෝක අවධානය ලබන ඉන්දියානු චිත්‍රපටයේ තරගකාරී ස්වභාවය කෙතරම් සංකීර්ණද යන්න ඉන් පැහැදිලි වෙයි. ඵෙෂ්චර්යා රායි, ප්‍රකාශ් රාජ්, වික්‍රම්, ට්‍රිෂා ක්‍රිෂ්ණන්, කාර්ති, සරත් කුමාර්, පාතිබන් රාධක්‍රිෂ්ණන් යන ජනප්‍රිය දෙමළ තාරකා සමූහය මනිරත්නම්ගේ මෙම විසිතුරු සිනමා ව්‍යාපෘතිය දීප්තිමත්ව බබළවයි. නූතන තරුණයන්ගේ සිනමා මෙහෙයුම් තරගාවලිය තුළ මනිරත්නම්ට පැවැත්ම සාදයි.\n\nචෝලයන් ගෙන ගිය වෙළෙඳ අරගලය සහ පාන්ඩ්‍යයන් වැනි අන් කලාපීය බලවතුන් සමග පැවති වෛරීය සටන් ලංකාවේ ඉතිහාසයටද බලපෑවේය. චෝලයන් තම අධිරාජ්‍යය විශාල කර ගැනීමට සටන් කිරීමේදී තම බලාධිකාරය යටතට ලංකාවද නතු කරගන්නට සිතුවේය. මුළු ලංකාවට චෝල බලය යටතට ගන්නට ඔවුන්ට අවශ්‍ය විය. ලංකාව යටත් කර ගැනීමට චෝලයන්ට අවශ්‍ය වූයේ පළමු රාජරාජ රජුගේ කාලයේය. ඔහුගේ පුත් රාජේන්ද්‍ර රජු ද ලංකාව ආක්‍රමණය කළේය. තම රාජ්‍යයේ වෙළඳ බලය පුළුල් කිරීමට සිතූ චෝල රජු ලංකාව ආක්‍රමණය කොට යටත් කර ගත යුතු විය.\n\nචෝලයන්ගේ ලංකා ආකමණය බලවත්ව මතු වූයේ උදාසීන දුර්වල රජකු වූ 5 වන මහින්ද රජු ලංකාව පාලනය කරන 1017 වකවානුවේදීය. අතිශය බලවත්ව පැවති අනුරාධපුර රාජධානිය බිඳ වැටෙද්දී එහි අවසන් රජතුමා වූයේ ඔහුය. එකල රටවාසීන් රජයට ගෙවිය යතු බදු නොගෙවා සිටීම නිසා භාණ්ඩාගාර හිස් වී රජය අතිශය වස්තු හීනතාවෙන් පෙළුණු අතර එකල හමුදාවට පවා වැටුප් ගෙවීමට නොහැකි වී දැඩි අර්බුදයකට පත් විය. ආරවුල් සහ බල අරගලයක්ද රජවාසල තුළ ක්‍රියාත්මක විය. කේරළ භටයෝ රජවාසල වටලා රජුට විරුද්ධව කැරළි ගැසූ අතර රජු රුහුණට පලා ගියේය. ජනතාව බලය අතට ගෙන කටයුතු කළහ. සොලී බල සේනා ලංකාවට ආවේ මෙරට දේශපාලනිකව ව්‍යාකූලව පැවති දුර්වල සමයකය. පළමු රාජේන්ද්‍ර රජු ලංකාව ආක්‍රමණය කොට සිංහල රජු අල්ලාගෙන ලංකාවේ චෝල බලයට යටත් කර ගත් බව කියැවේ. ලංකාවේ උතුරු රට අල්ලාගත් සොලීන් රුහුණු රට ආක්‍රමණය කරද්දී මිහිඳු රජු කිසිදු සටනක් නොකොට බියෙන් වන දුර්ගයකට ගොස් සැඟව සිටි බව වංශකතාවල කියැවෙයි. සෙල් ලිපියක දැක්වෙන්නේ ලංකාවේ රජු හා සොලී සේනා අතර මුහුණට මුහුණලා දරුණු සටනක් ඇති වී ඉන් පැරදුණු ලක් රජු සොලීන්ට යටත් වූ බවයි. මෙම සටනින් පසු 1017 දී ජීවග්‍රහයෙන් අල්ලා ගෙන සොලී දේශයට රැගෙන යන 5 වන මිහිඳු රජු එරටදී මිය යන්නේ දොළොස් වසක් සොලීන්ගේ සිරකරුවකු ව සිටිමිනි. චෝල රජුගේ සාහසික සේනාව හමුවේ කිසිදු සටනක් නොකොට සොලීන්ට යටත් වන වන ලක් රජු සොලී රජුගේ දෙපාමුල වැටී බියෙන් පිහිට යැදූ බව චූලවංශයේ සඳහන්ය. සොලීහු ලංකාවේ උතුරු කොටසෙහි වෙහෙර විහාර රන් පිළිම බිඳිමින් ඕජස් උරණ යකුන් මෙන් ලංකාවේ සාරය ගත් අන්දම එහි විස්තර වෙයි.\n\nමනිරත්නම් සිය වස්තු විෂය සිනමාවට ගන්නා මෙම චෝල බලකාමී යුගය අපට වැදගත්ය. අනුරාධපුර රාජධානිය බිඳ වැටෙන්නේ මේ කාලයේය. චෝලයන් දිවයිනේ උතුරු කොටස අල්ලා ගෙන එය චෝල බල පෙදෙසක් ලෙස සිය වෙළෙඳ අරමුණු තකා පාලනය කළහ. අනුරාධපුරයේ සිංහල බලය බිඳ වැටීමත්, චෝලයින්ගේ ආක්‍රමණ පොළොන්නරුව රාජධානිය බලවත් වීමත් චෝල ආක්‍රමණිකයන්ගේ අවශ්‍යතා මත සිදූ වූවකි. ලංකාවේ පාලන මධ්‍යස්ථානය අනුරාධපුරයේ සිට පොළොන්නරුව වෙත රැගෙන යෑම චෝලයන්ගේ අවශ්‍යතාවකි. චෝල බලය ලංකාව මත පතිත වූ තරම කෙතරම්දැයි වටහා ගැනීමට ඉවහල් වන පුරා විද්‍යාත්මක සාක්ෂි අදටත් ඇත්තේ අනුරාධපුරයෙහි නොව පොළොන්නරුවේය.\n\nමනිරත්නම් මෙරට විශිෂ්ට නළුවකු වන ශ්‍යාම් ප්‍රනාන්දු යොදා ගන්නේ දුබල මහින්ද රජුගේ අක්‍රිය ස්වභාවය පෙන්වනු පිණිසය. මෙම ඉන්දියානු බලවතා ලංකාවට සහ එහි ඉතිහාසයට සරදම් කරනු වැනිය. මනිරත්නම්ගේ මෙම චිත්‍රපටය තුළ ඇත්තේ ඉන්දියානු ආක්‍රමණය සිනමාව වැනි කුඩා කුලකයක් තුළ පවා අදටත් ක්‍රියාත්මක වන අන්දමයි. ලංකාවේ විශිෂ්ට නළුවකු රූකඩ රජකුට අන්දවා අප්‍රාණික දෙබස් ඛණ්ඩයක් කියවා මනිරත්ම් මෙහි පෙන්වන සිය බලය සිංහල නමින් ලංකාව තුළ සිනමාවක් බිහිවන 1947 වකවානුවේ සිටම බලපැවැත්වෙන්නකි.\n\nඅජිත් ගලප්පත්ති",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b6%b1%e0%b7%92%e0%b6%bb%e0%b6%ad%e0%b7%8a%e0%b6%b1%e0%b6%b8%e0%b7%8a%e0%b6%9c%e0%b7%9a-%e0%b7%83%e0%b7%92%e0%b6%b1%e0%b6%b8%e0%b7%8f-%e0%b6%ba%e0%b7%94%e0%b6%af-%e0%b6%b8%e0%b7%99/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/196/"
}