{
       "Source": "divaina",
       "Timestamp": "October 10, 2022",
       "Headline": "උසම ලංකා සිතියම ඇති බැමිණියන්විල මහ වෙහෙර",
       "News Content": "පුරාතන බ්‍රාහ්මණ කුලයන්ගේ නිජබිමක් ලෙස සැලකෙන බැමිණියන්විල පිහිටා ඇත්තේ මාගම්පුර නුවරට අයත් අම්බලන්තොට වලවේ ගංගා නිම්නයේ පිහිටි ජංශගමග මාමඩල හා නෝනාගම යන ගම්වරයන්ට මැදිවය. මෙම ප්‍රාදේශය ඉපැරණි ගහකොළ හා කෙත්යායවල්වලින් සමන්විත රමණීය ප්‍රදේශයක් වන අතර නෝනාගම- රත්නපුර ප්‍රධාන මාර්ගයද වැටී ඇත්තේ බැමිණියන්විල ගම්වරයට මැදිවය. ඉපැරණි බිතුසිතුවම් හා විහාරාරංගයන්ගෙන් සමන්විත කලාගාරයක් බදු ශ්‍රී බෝධිරුක්ඛාරාම මහ වෙහෙර ද පිහිටා ඇත්තේ බැමිණියන්විල ඉපැරණි ගම්වරය තුළය. සමස්ත ජනී ජනයාගේ වන්දනීයත්වයට පත්ව ඇති ශ්‍රී බෝධිරුක්ඛාරාම මහ වෙහෙර ආරම්භ වන්නේ මීට වසර සිය ගණනකට පෙරය.\n\nමුල්කිරිගල රජමහ වෙහෙර පහතරට සඝ පරපුරෙන් පසුව දෙවනුව ආරම්භ වූ විල්ලද්දර පුරාණ මහා විහාරයේ අනුබද්ධ විහාරස්ථානයක් ලෙස මෙම බෝධිරුක්ඛාරාම මහ වෙහෙර ඉදිකොට ඇත. එහි ආදි කතෘන් වහන්සේ වන්නේ ගැටමාන්නේ මණිරතන මාහිමිපාණෝය. වත්මන් විහාරධිපතින් වහන්සේ වන්නේ බැමිණියන්විල මහා විද්‍යාලයේ විශ්‍රාමික නියෝජ්‍ය විදුහල්පති  ගැටමාන්නේ වනරතන හිමිපොණෝය. අඩුපාඩුවලින් අඩුවක් නොමැතිව තිබූ මෙම විහාරස්ථානය අංගසම්පූර්ණ විහාරස්ථානයක් බවට පත් කිරීමට අපමණ වෙහෙසක් දරමින් කටයුතු කරමින් මේ වන විට මහ බෝ රන්වැට කලාගාරයක් බදු තෙමහල් විහාර මන්දිරය සීමා මාලකය සහිත දෙමහල් ධාතු මන්දිරය නව ධර්ම ශාලාව දෙමහල් සංඝාවාසය සිව් දේවාල පුද බිමට ඇතුළුවන දර්ශනීය වාහල්කඩ දෙකක් ද වනරතන හිමියන් විසින් සංවර්ධනය කර ඇත. මෙහි එක් පසෙක වාහල්කඩ නිර්මාණය කොට ඇත්තේ ලංකාවේ උසම ලංකා සිතියමයි. ඒ තුළ පොළොන්නරු ගල් විහාරය දළදා මන්දිරය ජය ශ්‍රී මහා බෝධිය ලෝවාමහාපාය ථූපාරාම චෛත්‍ය ය ද අලංකාරව බදාමයෙන් නිම කොට ඇත. මෙම වෙහෙර සතර පොහොයට පෙහෙවස් සමාදන් වන උපාසක උපාසිකා පිරිස මෙන්ම නිරන්තර පැමිණෙන බැතිමතුන්ගේ ද අමන්දානන්දයට පාත්‍ර වූ ස්ථානයකි.\n\nඇඹිලිපිටිය සේන වී. ගමගේ",
       "URL": "https://divaina.lk/%e0%b6%8b%e0%b7%83%e0%b6%b8-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f-%e0%b7%83%e0%b7%92%e0%b6%ad%e0%b7%92%e0%b6%ba%e0%b6%b8-%e0%b6%87%e0%b6%ad%e0%b7%92-%e0%b6%b6%e0%b7%90%e0%b6%b8%e0%b7%92%e0%b6%ab/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/198/"
}