{
       "Source": "divaina",
       "Timestamp": "September 5, 2023",
       "Headline": "හෙට දිනා ගත හැකි අධ්‍යාපනයකට නව මං සෙවීම",
       "News Content": "“අධ්‍යාපනය යනු, පුද්ගලයාගේ හිස, හදවත හා අත සංවර්ධනය කිරීමයි.” මෙය ලෝක ප්‍රකට මහත්මා ගාන්ධි තුමන්ගේ ප්‍රකාශයකි. මින් පෙන්වා දී ඇත්තේ අධ්‍යාපනය මගින් පිළිවෙළින් දැනුම, ආකල්ප හා කුසලතා සංවර්ධනය කළ යුතු බවයි. අධ්‍යාපනයේ වටිනාකම මැනිය නොහැක. එය කිසිවෙකුටත් සොරාගත නොහැකි මිල කළ නොහැකි වටිනාම සම්පතකි. මිනිසකු උසස් වන්නේ අධ්‍යාපනය තුළිනි. ඒ අනුව සමාජය තුළ කැපී පෙනෙන චරිතයක් බවට පත්වීමට නම් ඉහළ අධ්‍යාපනයක් අත්පත් කර ගත යුතුය.\n\n“යහපත් නිවසකට සමාන පාසලක් නොමැති අතර ගුණවත් පියෙකුට සමාන ගුරුවරයෙකු නොමැත” යන්න මහත්මා ගාන්ධි තුමාගේ තවත් ප්‍රකාශයකි. අප සියලු දෙනාගේම මුල්ම ගුරුවරුන් වන්නේ අපගේ දෙමාපියන්ය. බහ තෝරන වයසේ සිටම දෙමාපියන් විසින් යහගුණ දම් දරුවන්ට පුරුදු පුහුණු කරනු ලබයි. එහෙත් සමාජානුයෝජනය වීමත් සමග බොහෝ දරුවන් වැරදි ක්‍රියාවන්ට පෙළඹේ. දෙමාපියන් දරුවන්ට හොඳ නකර කොපමණ කියා දුන්නත් දෙමාපියන්ගේ ක්‍රියා කලාපය අයහපත් නම් දරුවන් ද දෙමාපියන්ට අවනත නොවේ. ඒ අනුව දෙමාපියන් ද යහපත් ගති ලක්ෂණවලින් යුක්ත විය යුතුය. සෑම නිවසක්ම පන්සලක් මෙන් සංවර ස්ථානයක් විය යුතුය. එවිට සමාජයට යහපත් දරුවන් දායාද කළ හැකිය. නමුත් දරුවන්ව කොතරම් යහපත් ගුණ ධර්ම සහිතව හැදුවත් වර්තමාන වල්මත් සමාජයෙන් ගලවා ගැනීම අසීරු කාර්යක්ව ඇත. වර්තමාන සමාජය මෙලෙස විනාශ මුඛයට පත්ව ඇත්තේ දෙමාපියන් ගේම වරදින් නොවේද? මෙම ඛේදවාචකයෙන් ශ්‍රී ලාංකික සමාජය ගලවා ගැනීම සඳහා දෙමාපියන් විසින් දරුවන් පිළිබඳව නිරන්තර අවධානයෙන් පසුවිය යුතුය. දරුවන්ව ඇහේ ඉහේ තබාගෙන රැකබලා ගත යුතුය. “දරුවා කාගේද නොව කාගේ වුව ද දරුවෙකි” යනුවෙන් සිතා ළමා පරපුරම ආරක්ෂා කර ගැනීමට දායක විය යුතුය. එයට හේතුව රටේ රඳා පැවැත්ම දරුවන් මත තීරණය විමයි. සමාජය තුළ දරුවන් කෙරෙහි විශේෂ අවධානයක් පැවැතිය යුතුය. එමෙන්ම දරුවන්ට ද ස්වයං ආරක්ෂණ ක්‍රම කියා දිය යුතුය. සමීප දෙමාපිය දූ දරු සබඳතා පවත්වා ගැනීම තුළින් සමාජයෙන් එල්ල විය හැකි අහිතකර බලපෑම් වළක්වා ගැනීමට කටයුතු කළ හැකි අතර අධ්‍යාපනයට ද උපකාර ලබාගත හැක.\n\nශ්‍රී ලංකාවේ වත්මන් සමාජ තත්ත්වය හමුවේ දරුවකුට තනිව මාර්ගයේ ගමන් කිරීමට පවා හැකියාවක් නැත. දරුවන්ට පමණක් නොව තරුණ, මහලු පුද්ගලයන්ට පවා ගැහැනු පිරිමි භේදයකින් තොරව මෙම තත්ත්වය උද්ගතව ඇත. විද්‍යාව හා තාක්ෂණය අවභාවිතය, මත්ද්‍රව්‍යවලට ඇබ්බැහි වීම, ලිංගිකත්වයෙන් උමතු වී සිටීම, වෘත්තීය මට්ටමින් හොර බැරකම් සිදු කිරීම ආදී නොමනා ක්‍රියාවන් හේතුවෙන් සමාජය මෙසේ පරිහානියට පත්ව තිබේ. මේවාට දෙමාපියන් මෙන්ම රටේ පාලකයන් ද වගකිව යුතුය. ජංගම දුරකථනය අද වනවිට අත්‍යවශ්‍ය පාරිභෝගික භාණ්ඩයක් බවට පත්ව තිබේ. ක්‍දඩසා – 19 කාලයේ දුරස්ථ අධ්‍යාපනය ලැබීමට බොහෝ දරුවන්ට අලුතින්ම ජංගම දුරකථන මිලට ගෙන දීමට දෙමාපියන් කටයුතු කළහ. ඇතැම් දෙමාපියන්ට ජංගම දුරකථන පිළිබඳ අවබෝධයක් නැත. එහෙයින් පාසල් දරුවන් ඔවුන්ට රිසි සේ ජංගම දුරකථනය වරදට භාවිත කළහ. ඒ ඔස්සේ පෙම් සබඳතා පැවැත්වීමට, අසභ්‍ය වෙබ්අඩවි භාවිතයට, මත්ද්‍රව්‍ය භාවිතයට, සන්නිවේදන මාධ්‍යයක් ලෙසට ස්මාර්ට් ජංගම දුරකථනය භාවිත කළේය. ජංගම දුරකථනය භාවිත කරමින් අධ්‍යාපනය සාර්ථක කරගත් සුළුතර පිරිසක් සිටියද බහුතරය ඒ ඔස්සේ සිය ජීවිත කාලකණ්ණි කරගෙන තිබේ. ජීවිතයේ වටිනාම කාලය වන ළමා කාලය මෙසේ අඳුරු වී යෑම ඔවුන්ගේ පාප කර්මයකි. දෙමාපියන් ද මෙම ඛේදවාචකයට හේතුවක් බවට පත්වීම අවාසනාවන්ත ඉරණමකි. තරුණ දෙමාපියන් තම දරුවන්ට බත් කවන්නේ ද ජංගම දුරකථනය අතට දී දරුවාව රවටලාය. හය හතර නොදත් කිරිසප්පයින් ද මෙලොව එළිය දකින්නේ දුරකථනය වැළඳ ගනිමින් නම් අනාගත පරපුර පත්ව සිටින මෙම තත්ත්වය සැබැවින්ම ශෝකජනකය. වර්තමානය වනවිට ස්ත්‍රි දූෂණ, ළමා අපචාර ශීඝ්‍රයෙන් ඉහළයමින් පවතී. අතීත සමාජය තුළ විලිවසා ගැනීමෙහිලා තිබූ සංවර බව නුතන සමාජයෙන් ගිලිහී ගොසිනි. ලිංගිකත්වය පිළිබඳ උමතුවෙන් හැසිරෙන සමාජයක කුඩා දරුවන්ද ඊට ගොදුරක් බවට පත්ව තිබීම අවාසනාවකි. බාධක හමුවේ නොසැලී සිටීමට අවශ්‍ය පෞරුෂය හා මානසික ශක්තිය ලැබෙනුයේ කුසලතා හා ආකල්ප සංවර්ධනයෙනි. ඉහළ දැනුමක් ලබාදෙන රටවල් අතුරින් ශ්‍රී ලංකාව ඉදිරියෙන්ම සිටී. නමුත් තවමත් අප සංවර්ධනය වෙමින් පවතින රටක් ලෙස ලේබල්කරණයට ලක්ව සිටින්නේ අපගේ ආකල්ප හා කුසලතාවල විශාල අඩුපාඩුවක් පවතින බැවිනි. මිනිසුන් යම්කිසි රාමුවකට කොටු වී සාම්ප්‍රදායික ලෙස සිතති. එය නව්‍යතා සම්පාදනයට බාධාවකි. එය අභියෝග ජය ගැනීමට බාධාවකි. ඉතාමත් දුෂ්කර අවදියක තම මව්රට පසුවන කාලසීමාවක තම රට හැරදා වෙනත් රටවලට බොහෝ දෙනා සංක්‍රමණය වෙති. මෙය රටේ අධ්‍යාපනයේ වැරැද්දක් නොවේද?\n\nඅභියෝගවලට ජාති, භේද, ආගම් භේද නොතකා එකමුතුව මුහුණ දී තම රට වැටී ඇති අගාධයෙන් ගොඩගැනීම වෙනුවට, මහජනතාවගේම බදු සල්ලිවලින් ඉගෙන ගෙන රටට බර වී රටෙන් පලායෑමට තරම් මනස ශක්තිමත් නැති, ආත්මාර්ථය මුල්කර ගත් උගතුන් ශ්‍රී ලංකාවේ සිටීමම අභාග්‍යයකි. තම සංස්කෘතිය, රට, ජාතිය රැකගැනීමට මහත් වුවමනාවෙන් රටේ ප්‍රශ්න දරාගෙන සිටින අවංක පිරිස් ද තවමත් නැතුවාම නොවේ. අධ්‍යාපනය මිනිසුන්ට දරා ගැනීම පුහුණු කළ යුතුය. අධ්‍යාපන රටාව තුළ ගණිතය, විද්‍යාව යන විෂයන්වලට දස්කම් දක්වන්න් බුද්ධිමතුන් ලෙස සමාජය දකී. එහෙත් එම විෂයන් මෙන්ම බුද්ධ ධර්මය/ ඉස්ලාම් ධර්මය/ කතෝලික ධර්මය/ හින්දු ධර්මය/ ඉතිහාසය, පුරවැසි අධ්‍යාපනය ආදී හරවත් විෂයන්ට ද දරුවන් දක්ෂ විය යුතුය. කොන්පියුසස්තුමාට අනුව “අධ්‍යාපනයේ උත්තරීතර අගය නම් ගුණ දහමින් යුත් හදවතක් ඇති පුද්ගලයෙකු තැනීමයි” යන්නයි. ගුණ දහම්, අගනාකම්, වටිනාකම් පිළිබඳව දැනුවත්වීමට ආගම, ඉතිහාසය, භාෂාව ආදිය පිළිබඳව ඉහළ හැදෑරීමක් කළ යුතුය. එය මනස සුවපත් කරවන, පරාර්ථකාමී, රටට දැයට ආදරය කරන වැඩදායී පුද්ගලයන් බිහිකිරීමට සමත් වේ. නිරෝගී ශරීරයක් තුළ තිරෝගී මනසක් බිහිකිරීම අධ්‍යාපනයෙන් බලාපොරොත්තු වේ. මෙහිලා පාසල්වල ශිෂ්‍ය භට, බාලදක්ෂ, ශිෂ්‍ය නායක වැනි කණ්ඩායම් පිහිටුවීම, කලාත්මක වැඩසටහන්, වැඩමුළු උපදේශන සේවා, ක්‍රීඩා, නව තාක්ෂණය අදාළ ව්‍යාපෘති, ආගමික ශික්‍ෂණයට අදාළ ව්‍යාපෘති ද දියත් විය යුතුව තිබේ. නැතහොත් යම් දිනක අධ්‍යාපනයෙන් ඉහළට ගොස් එහි ප්‍රතිලාභ භූක්ති විඳින්නන් දෙස බලා අපේ දරුවන්ට පසුතැවීමට සිදුවනු ඇත. අධ්‍යාපනය තරගයක් නොවේ. නිදහසේ ඔබට හැකි පමණ ඉගෙන ගන්න. නිදහස් අධ්‍යාපනයෙන් උපරිම ප්‍රයොා්ජන ගන්න. ජිවිතය සාදයක් නම් එයට සහභාගි වීමට සුදුසුම ඇඳුම අධ්‍යාපනයයි. එම ඇඳුම තමාට ආවේණික අලංකාරත්වයකින් නිර්මාණය කරගෙන ලෝකය වෙනස් කළ හැකි ශ්‍රී ලංකාවේ නාමය ජාත්‍යන්තරයට ගෙන යා හැකි අයෙකු වන්න. බුදු දහමට අනුව අධ්‍යාපනය “යාවනිබ්බාන ක්‍රියාවලියකි” එය නිවනින් පමණක් කෙළවර වේ. එම නිසා මියයන තුරු ශ්‍රී ලංකාවට වැඩක් කළ හැකි ආදරණීය පුද්ගලයෙකු වන්නට හොඳින් ඉගෙන ගැනීමට ප්‍රජාවත් දරු පරපුරත්, තරුණ්‍යයත් යොමු කළ යුතු නොවේද?\n\nඑම්. ඒ. ජයත්‍රිරසාංජලී මුණසිංහ,කළමනාකරණ අධ්‍යයන පීඨය,ශ්‍රී ලංකා විවෘත විශ්වවිද්‍යාලය.\n\nසංස්කරණය – වසන්ත ලියනගේ",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b7%99%e0%b6%a7-%e0%b6%af%e0%b7%92%e0%b6%b1%e0%b7%8f-%e0%b6%9c%e0%b6%ad-%e0%b7%84%e0%b7%90%e0%b6%9a%e0%b7%92-%e0%b6%85%e0%b6%b0%e0%b7%8a%e0%b6%ba%e0%b7%8f%e0%b6%b4%e0%b6%b1/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/19/"
}