{
       "Source": "divaina",
       "Timestamp": "September 25, 2022",
       "Headline": "එරිකිරිදි යාල් පෝටු නූලකම්… එදා රෑ යාපනේ මිනිස්සු මේ වචන ටික කියල කෑ ගහන්න ඇති….",
       "News Content": "ඉකුත් දා පවත්වන ලද විද්‍යෝදය සාහිත්‍ය සම්මාන උළෙල සහ රජත පුස්තක සම්මාන උළෙලේදී වසරේ විශිෂ්ටතම කාව්‍ය සංග්‍රහය ලෙස සඳරැසී සුදුසිංහ විසින් රචිත ගිනි වැදුණු පියාපත් කෘතිය සම්මානයට පාත්‍රවිය. පහත පළවන්නේ මාධ්‍යවේදිනියක්, ලේඛිකාවක් මතු නොව සම්මානනීය කිවිදියක වන ඇයත් සමඟ සිදුකළ සාහිත්‍යයික කතා බහක්ය.\n\nමෙරට ප්‍රධාන සාහිත්‍ය සම්මාන උළෙලවල් දෙකක ඔබ විසින් රචිත ‘ගිනි වැදුණු පියාපත්’ කාව්‍ය සංග්‍රහය විශිෂ්ටත්වයට පත් වෙනවා. ඒ පිළිබඳව ඔබට දැනෙමින් පවතින හැඟීම මොන වගේද?\n\nමේ වනවිට මට ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලය විසින් පවත්වන විද්‍යෝදය සම්මාන උළෙලේ සම්මානය හා රජත පුස්තක සම්මානය ලැබිල තියනවා. මම මගේ නිර්මාණය වෙනුවෙන් සිදු කළ කැපවීමට ඇගයීමක් ලැබීම පිළිබඳ සතුටක් පවතිනවා. මම ඒ විනිශ්චයන්ට හිස නවනවා. කවදාවත් සම්මානයක සිහිනයක් මට මේ නිර්මාණය සම්බන්ධව නොතිබුණු යුගයක එය මට ලැබීම මගේ මහන්සියට, කැපවීමට කළ ගරු කිරීමක් කියල දැනෙනවා.\n\nවිෂය ක්ෂේත්‍ර කීපයක නිපුණතා දක්වන්නියක ලෙස කවිය හා ඔබ අතර ඇසුරක් ගොඩ නැගෙන්නේ මොන වගේ පසුබිමක් තුළද?\n\nමම කවිය සමග සම්බන්ධතාව ගොඩ නඟා ගන්නේ මගේ කුඩා අවධියේ ඉඳල. ඒක එක පැත්තකින් මගේ තාත්තාගෙන් ලැබුණු ආභාෂය එක්ක ඇතිවුණු දෙයක්. කවි ලියන්න, චිත්‍ර අඳින්න ඔහු සතුව තිබුණු කුසලතාවයන්ගෙන් මට මේ කවිකමේ සෙවනැලි වැටුණා කියල මම විශ්වාස කරනවා. මම කුඩා කාලේ ඉඳල කවි ලිවීමේ නියැලීම පසුකලෙක පේරාදෙණිය විශ්වවිද්‍යාලයේ ඉගෙනගන්න සමයේදී ‘සිත් අහස’ කියන කවි පොත එළිදැකීමේ ප්‍රතිඵලය වෙනවා.\n\nගෝත්‍රික මතවාද, දෘෂ්ටිවාදය සහිත සමාජ සන්දර්භයක් තුළ යාපනය පුස්තකාලය ගිනි තැබීමේ සිද්ධිය පසුබිම් කරගනිමින් පාඨකයන් අතට පත්කරන ලද ගිනි වැදුණු පියාපත් කෘතිය යනු අතීතය පිළිබඳ කරන ලද ගවේෂණයක නිර්මාණශීලී ප්‍රතිපලයක්ද?\n\n‘ගිනි වැදුණු පියාපත්’ කෘතිය බිහි වෙන්නේ යාපනය මහජන පුස්තකාලයට ගිනි තැබීමේ ඛේදවාචකය නිමිති කරගෙන. ඒ සිදුවීම ඇසීමෙන් ඇති වූ කම්පනය මාව එහි අතීතය වඩ වඩා ගැඹුරින් සොයා යන්නට පෙළඹුවා. ඒ ගවේෂණය තුළ හමුවන කරුණු කාරණා මගේ හිතේ ඇති කළ දුක්බර ආවේගයන් කවි ලෙස එළියට ආවා. ඒ හැම කවියක්ම ඒ හැඟීම් ඔස්සේ ඉපදුනු කවි. මම දිගින් දිගටම ඒ අඳුරු සිදුවීම පසුපස හඹා නොගියා නම්, ගවේෂණය නොකළා නම් මේ තරමට තොරතුරු සොයා ගන්න මට නොහැකිවනවා වගේම කවි නොලියවෙන්නත් ඉඩ තිබුණා. හාන්සි පුටුවක් උඩට වී යාපනේ පුස්තකාලය ගැන සොයන්න වගේම මට යාපනේට ගිහින් ගවේෂණය කරන්නත් සිද්ධ වුණා. ඒ වගේම ලංකාවේ ඉඳගෙනත් යුරෝපය පීරමින් ඒ සිදුවීමට මුහුණදුන් පුද්ගලයින් සම්බන්ධ කරගනිමින් විවිධ තොරතුරු සොයායන්න මට සිද්ධ වුණා. ඒ ගවේෂණය විවිධ පැතිකඩ ආවරණය කරමින් කරන්න සිද්ධ වුණා. දිවා රෑ නැතිව මහන්සි වෙන්න සිදු වුණා. ඒ හැම තොරතුරක්ම මාවා තව තවත් ඒ ගවේෂණයටම බැඳ තියන්න වුණා. මම ඒ තුළ ජීවත් වුණා. ඒ අතීතයට මම ගිහින් තිබුණා. ඒ අන්ධකාරය ඇතුලේ මම ජීවත් වුණා. ඒ සියල්ලේ ප්‍රතිපලය ‘ගිනි වැදුණු පියාපත්’ බවට පත් වුණා.\n\nසම්මානයට පාත්‍ර වීමට පෙරත් ගිනි වැදුණු පියාපත් පිළිබඳ සාහිත්‍ය සමාජය තුළ යම් කතාබහක් නිර්මාණය වෙමින් පැවතුනා. මේ වනවිට එය වඩා වේගයෙන් සිදුවෙමින් පවතිනවා. පාඨක විචාරක පර්ෂද තුළ ඇති වී තිබෙන ඒ තත්ත්වය පිළිබඳ ඔබේ අදහස?\n\nඔව් මේ පොත ප්‍රකාශයට පත් වූ දා සිටම විවිධ කතා බහ ගොඩ නැගුණා. විශ්වවිද්‍යාලීය මට්ටමින් වගේම සමාජයේ විවිධ පුද්ගලයින්, සංවිධාන, විද්‍යුත්, මුද්‍රිත, සමාජ මාධ්‍ය මේ පිළිබඳ කතා කරමින් කතිකාවතක් ගොඩ නැගුවා. ඒ කිසිවක් මගේ බලපෑමකින් තොරව. ඒ සියල්ල ඒ පමණට කතාබහට ලක්වුණේ මේ සම්මාන ඇගයීම් කිසිවක් නැති යුගයක. එය මේ සම්මාන සඳහා නිර්දේශ වීමත් සමග යළිත් කතා බහට ලක්වෙනවා. මේ කාලය වනවිට මේ කවි නොකියවා සිටි පිරිස් ඒ පිළිබඳ දැනුවත් වී ඒ පිළිබඳ අවධානයක් යොමු කර තියෙනවා. ඒ ඔස්සේ මේ කවි පොත තුළින් මම සමාජයට කියන්න බලාපොරොත්තු වුණ පණිවුඩය වඩා වේගයෙන් පාඨකයන් අතරට යනවා කියල හිතෙනවා.\n\nඔබගේ නිර්මාණ එකතුව තුළ ආකෘතිකමය වෙනස්කම් කීපයක් දක්නට ලැබෙනවා. විශේෂයෙන්ම දමිළ භාෂාවේ වචන රැසක් කවිය පෝෂණය පිණිස ඔබ විසින් යොදා ගන්නවා. එය අත්හදා බැලීමක්ද? එසේත් නැතිනම් ඒ ඒ නිර්මාණවල පොහොසත් බව පවත්වාගෙන යෑම පිණිස අත්‍යන්තයෙන්ම යොදා ගත්තක්ද?\n\nමම මගේ කවි සඳහා දෙමළ භාෂාවේ වචන යොදා ගැනීම අත්හදා බැලීමක් වගේම ඒ ඒ කාරණා අවධාරණය, දැනවීම් කිරීමේ ක්‍රමයක් ලෙසත් හඳුන්වන්න පුළුවන්. මට අවශ්‍ය වුණා ඇතැම් තැනකදී මේ දුක්ඛන්තය ප්‍රායෝගික කරලා පෙන්වන්න. ඒකෙ ප්‍රධාන උදාහරණය තමයි ‘මළගම’ පරිච්ඡේදයේ පළවෙනි කවිය. ඒ කවියේ මම දෙමළ වාක්‍යයක්ම යොදනවා. ‘එරිකිරිඳි යාල් පෝටු නූලකම්’ ඒ වාක්‍යයේ තේරුම ‘යාපනේ පුස්තකාලය ගිනි ගන්නවා’ කියන එක. එදා 1981 මැයි 31 රෑ යාපනේ මිනිස්සු මේ වචන කියල කෑ ගහන්න ඇති. ඒ වේදනාබර වචන මට ප්‍රතිරාවය කරන්න අවශ්‍ය වුණා. හැමෝටම ඒ වේදනාව දන්වන්න ඕන වුණා. ඒ දුක්බර පණිවුඩය ඔවුන්ගේ ජීවිතේ ඇසුණු නරකම ආරංචිය බව කියන්නත් ඕනෙ වුණා. පසුව ඒ වචනවල යෙදුම් පිළිබඳ සලකද්දී ඒ වචන නිර්මාණවලට එළියක් එක්කර තියනවා කියන එකත් මට ප්‍රත්‍යක්ෂ වුණා.\n\nසංඛ්‍යාත්මකව ගත් කල ගිනි වැදුණු පියාපත් කාව්‍ය සංග්‍රහය පිණිස නිර්මාණ 110 ක් ඇතුළත් වෙනවා. ඒ අනුව මේ කෘතිය නෑකම් කියන්නේ නිර්මාණ මාලා කාව්‍ය නමින් හඳුන්වන කාව්‍ය සම්ප්‍රදායටද?\n\nමම දන්නේ නෑ මේ නිර්මාණය කවර නිර්මාණ කුලකයකට අයත් වෙනවද කියල. මම කළේ කවි ලියපු එක. මගේ හිත කියන හැම වෙලාවේම මම කවි ලිව්වා. එහි ආකෘතිය ගැන බිංදුවක්වත් අදහසක් තිබුණේ නෑ. ඒකට හේතුව මම පොතක් කිරීමේ සැලසුමකින් කවි නොලීමත් මම මගේ හැඟීම් කවියෙන් පිටකරන්න උත්සහ කිරීම පමණක් වීම නිසා. මට ගුරුහරුකම් දුන්නු ආචාර්ය සුනිල් විජේසිරිවර්ධනයන් පවසන විදියට මේ කෘතිය මාලා කාව්‍යයක්. ඒ හඳුනා ගැනීම මම දැනගන්නෙත් ඒ අනුව.\n\nකිවිඳියක් ලේඛිකාවක් සහ පුරාවිද්‍යාව පිළිබඳ දැනුවක් සහිත තැනැත්තියක් ලෙස ඔබ වඩාත් ගැවසෙන්න කැමති ඉහත සඳහන් විෂයන් අතරින් කුමන විෂය කලාපය තුළද?\n\nමම තාම කැමතියි මගේ පුරාවිද්‍යා ජීවිතයට. ඒ පර්යේෂණ එක්ක ක්‍රියාකාරීව වැඩ කරන්න. තවදුරටත් ඉගෙන ගන්න. ඒ වගේම මට ලියන එකත් මට බද්ධ වෙච්ච කොටසක්. ලේඛිකාව වගේම කිවිඳියත් මට අවශ්‍යම ස්වරූප ද්විත්වයක්. මේ එකකින්වත් තොරව මට මම වෙන්න බෑ. මම අධ්‍යයන ජීවිතේට ගරු කරනවා ආදරේ කරනවා වගේ අනිත් කාර්යයන්ටත් පෙම් බඳිනවා. ඒ නිසා මට විශේෂ කලාපයක් වෙන් කරන්න තියා හිතා ගන්නවත් බෑ. මගේ ජීවිතේ ඔක්සිජන් තමයි මේ අධ්‍යයන ජීවිතය සහ ලිවීම. මේ එකක්වත් කොටුගහල ඉරි ඇඳලා වෙන්කරලා දාන්න අත හරින්න මට බෑ.\n\nඔබේ අධ්‍යාපන දැණුම ක්ෂේත්‍රයන් කීපයක් ඔස්සේ පැතිරිලා තියනවා. ඒ දැනුම ඔබ මේ ‘ගිනි වැදුණු පියාපත්’ සඳහා යොදා ගත්තේ කොහොමද? ඒ දැනුම ඔබට ප්‍රයෝජනවත් වුණාද?\n\nමගේ අධ්‍යාපන ක්ෂේත්‍රයන් පුරවිද්‍යාව, ජනසන්නිවේදනය, පුස්තකාල විද්‍යාව කියන විෂය පථයන් ඔස්සේ ලබාගෙන තියනවා. ඒ දැනුම මට නිරන්තරයෙන් මගේ නිර්මාණ සඳහා පිටිවහලක් ලබාදෙනවා. ආලෝකයක් එක්කරනවා. මම නවකතාවක් ලිව්වත් ඒ විෂය පථයන් සමග යම් ප්‍රමාණයකට හෝ සම්බන්ධ වෙනවා. ගිනි වැදුණු පියාපත් ලිවීමේදී මම මගේ පුරාවිද්‍යා දැනුම අතරට නිරායාශයෙන්ම ඇදී ගියා. ‘හෝමෝ ඉරෙක්ටස් මානවයා සම්බන්ධ කවිය, පරණවිතානයන් සමා යැදීම, මයෝසීන හුණුගල් තට්ටු, පොසිල වැනි වචන, ශිලා ලේඛන පාඨ සම්බන්ධ කවිය වැනි කවි ඊට උදාහරණ. ඒ වගේම මාධ්‍යවේදියකු වීම සතු සොයා යෑමේ ගුණය, පුරුද්ද, නැවත නැවත අවධානයෙන් සිටීම මේ කෘතියට එකතු වුණා. පුස්තකාල විද්‍යා දැනුමත් ඒ විධියටම මටත් නොදනී මුසුවෙලා තියනවා. ඒ අතර ධුමායනය, පුස්තකාල විද්‍යාවේ පියා පිළිබඳ, අසුර්බනිපාල් රජු, චීනයේ බුදුගල් ගුහා, පිළිබඳ ඉයන් ගුණතිලක ආදී චරිත මේ පිළිබඳ උදාහරණ කීපයක්.\n\nමේ නිර්මාණ කෘතිය හා සම්බන්ධ ඔබේ සොයාගැනීම් අතර ඔබ වඩා සතුටට පත්වෙන යමක් තියනවද?\n\nඔව් මට මේ සොයා යෑම සමග දෙමළ සමාජයේ බොහෝ විද්වතුන් ඇතුළු යහපත් මිනිසුන් රැසක් හඳුනාගන්න ලැබුණා. ඒ වගේම දකුණේ තවමත් ඉන්න මනුෂ්‍යත්වයට ආදරය කරන සැබෑ මිනිසුන් රැසක් මට මුණ ගැහුණා. තවමත් මේ ලෝකය ජීවත් වෙන්න හිතකර තැනක් කියන එක ඔවුන් මට ඒත්තු ගැන්වුවා. මේ සොයා යාම් අතර මට මූලිකවම මතක් වෙනවා යාපනේ මහජන පුස්තකාලය ගිනි තියන අවස්ථාවේ එහි හිටපු ප්‍රධාන පුස්තකාලයාධිපතිනි රූපවතී නඩරාජ මහත්මිය මුණ ගැසීම. ඒ වගේම සමාජයේ පැවති ඇතැම් සාවද්‍ය මත නිරාකරණය කරගන්න පුළුවන් වෙනවා. එකක් යාපනේ මහජන පුතකාලය එවකට දකුණු ආසියාවේ තිබුණු විශාලම පුස්තකාලය කියන එක. අනික මේ පුස්තකාලය ගිනි තියපු හේතුවෙන් ඩේවිඩ් පියතුමා මෙන්ම ලෝන්ග් පියතුමා ද මිය ගියා කියන මතය මම මේ කාරණා ගැන වඩා ගැඹුරින් සොයල එවැනි සාවද්‍ය මත බැහැර කරා. ඒ වගේම යාපනේ මහජන පුස්තකාලය ගිනි තියල පාඩමක් ඉගෙන නොගත් මිනිස්සු යාපනේ පේදුරුතුඩුවේ හාර්ට්ලි කොලීජියේ පුස්තකාලේ ගිනි තිව්ව කියන සැඟවිලා තිබුණ සත්‍යය නැවත එළියට ගෙනෙන්නට හැකි වීම… මේ හැම දෙයක් ම මට සතුට ගෙනාවා.\n\nඔබේ අනිකුත් නිර්මාණ සඳහා මේ පර්යේෂණ සිදු කිරීම භාවිත කරාද?\n\nඔව් මම මගේ ‘දුල්මාභිශේක’ නවකතාව ලිව්වේ ඉන්දියාවේ ඉගෙනගන්න කාලේ මම සොයාගත් මහරාජා පරම්පරාවක් පිළිබඳ වන තොරතුරු යොදා ගනිමින්. ‘ශික්ෂා ආරති’ නවකතාව ලියන්නේ ආචාර්ය ආනන්ද කුමාරස්වාමිගේ ජීවිතය පිළිබඳ කරුණු සොයා බලමින්. ඒ කෘතියෙන් මම උත්සහ කරේ ඔහු පිළිබඳ යම් අදහසක් සාමාන්‍ය සමාජයට දෙන්න.\n\nයම් නිර්මාණ කටයුත්තක් පිණිස සම්මානයට පාත්‍රවීම තුළ එම නිර්මාණයට මෙන්ම ලේඛකයාට ලැබෙන වටිනාකම් පිළිබඳ ඔබේ අදහස?\n\nනිර්මාණයක් වෙනුවෙන් අවංකව කැපවෙන නිර්මාණකරුවකුට සම්මානය කියන්නේ හොඳ උත්තේජනයක්, සතුටක්. සම්මාන ගන්න බලන් නිර්මාණ කරන්නන්ගේ මතය එයින් බැබලීම, ප්‍රසිද්ධිය හෝ වෙන යමක් වෙන්න පුළුවන්. ඒත් නිර්මාණය පිළිබඳ පමණක් හිතල නිර්මාණ කරන්නෙකුට එවන් සම්මානයන්ට පාත්‍ර වීම අවංක සතුටක් ලබාදෙන්නක්. නිර්මාණ ජීවිතයට නව හුස්මක් වගේම අත්වැලක්.\n\n● රුවන් ජයවර්ධන\n\n",
       "URL": "https://divaina.lk/%e0%b6%91%e0%b6%bb%e0%b7%92%e0%b6%9a%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b6%af%e0%b7%92-%e0%b6%ba%e0%b7%8f%e0%b6%bd%e0%b7%8a-%e0%b6%b4%e0%b7%9d%e0%b6%a7%e0%b7%94-%e0%b6%b1%e0%b7%96%e0%b6%bd%e0%b6%9a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/205/"
}