{
       "Source": "divaina",
       "Timestamp": "September 25, 2022",
       "Headline": "සුමතිපාල හින්දා දවසට එක වේලයි කෑවෙ…..",
       "News Content": "අපේ රටේ සිනමා ශාලාවලට එකතු වුණ අලුත්ම චිත්‍රපටය තමයි ‘හිතුමතේ ජීවිතේ’ මේ සිනමා නිර්මාණයත් සමග දිනෙත් ද සිල්වා කාලෙකින් රිදී තිරයේ දකින්න ලැබෙනවා. හිතුමතේ ජීවිතේ ‘සුමතිපාල’ ගැන දිනෙත් මේ විදිහට හඬ අවදි කළා.\n\nදිනෙත් බොහොම කාලෙකින් ‘සුමතිපාල’ එක්ක සිනමා ශාලාවල දකින්න ලැබෙනව?\n\nමාව අවසන් වරට ප්‍රේක්‍ෂකයන්ට දකින්න ලැබුණෙ ‘සංසාරාරණ්‍යය අසබඩ’ ටෙලි නාට්‍යයෙන්’ ඉන් පස්සෙ රට තුළ ඇති වුණ ගැටලුත් එක්ක වසර දෙකක් විතර නිහඬව ඉන්න සිදු වුණා. මේ අතරතුර නිර්මාණවලට ආරාධනා ලැබුණත් ඒවා ක්‍රියාත්මක වුණේ නැහැ. මේ සිනමා නිර්මාණයේ වැඩකටයුතු අවසන් වෙලා දැනට වසර හතරක් විතර ගත වෙනව. නමුත් දැන් තමයි තිරගත වෙන්නෙ.\n\n‘සුමතිපාල’ ගැන කතාකළොත්?\n\nමේ චිත්‍රපටය උදේනි සමන්කුමාර මහත්මයාගෙ හිතුමතේ ජීවිතේ කියන නවකතාව ඇසුරින් ඉන්දික අතුල ප්‍රියන්ත සහ ප්‍රියංකර රත්නායකගෙ රචනයක් ලෙසින් තිරයට එන්නේ. අධ්‍යක්‍ෂණය කරන්නෙ ක්‍රිෂාන්ත මනම්පේරි. නිෂ්පාදනයෙන් එකතුවෙන්නෙ විහාරා සමරසිංහ. මේ නිර්මාණයට ලැබුණ ආරාධනය මම භාරගත්තෙ බොහොම සතුටින්. නමුත් රට තුළ බොහොම කතාබහට ලක් වුණ චරිත කතාවක් නිසා මට අභියෝග ගණනාවකට මුහුණ දෙන්න සිදු වුණා. පසුකාලීනව මට ලැබුණු නිර්මාණ බොහොමයක් වෙනස් ස්වරූපයන් ගත්තා. බොහෝ විට රජ කතා වගේ දේවල්. මෙවැනි සත්‍ය කතාවක් ඇසුරෙන් ලියැවුණ වෙනත් නිර්මාණයක් කිරීම නළුවකුට විශාල අභියෝගයක්. නමුත් මම හැම වෙලාවෙම අභියෝග ලබාගන්න බොහොම කැමති කෙනෙක්. ඒ උත්සාහය තුළ තමයි නළුවෙක් බිහිවෙන්නෙ.\n\nකොහොමද ඔබට ඒ හැඟීම දැනුණෙ?\n\nමට සහෝදරියො නැහැ. ඉන්නෙ සහෝදරයො විතරයි. මේ නිර්මාණයේදි මට දැනුණ මටත් සහෝදරියක් ඉඳල ඒ වගේ ඉරණමකට මුහුණ දෙන්න වුණා නම් මට මොන වගේ හැඟීමක් දැනෙයිද කියල. මගේ නැගණිය විදිහට රංගනයෙන් එකතු වුණ මරියොන් වෙත්තසිංහ සහ මම බොහොම ටිකකාලයක් තුළ තමයි දැනහඳුනාගන්නෙ. එතැනම අපිට ලොකු අභියෝගයක් වුණා. මොකද අපි දෙන්න වටා තමයි කතාව දෝලනය වෙන්නෙ. ඒ සහෝදර සම්බන්ධතාව ගොඩනගාගන්න පිටපත කියවමින්, පෙර පුහුණුවීම් කරමින් දිවා රෑ අපිට මහන්සි වෙන්න සිදුවුණා.\n\nඅධ්‍යක්‍ෂවරයාගේ ප්‍රතිචාරය මොන වගේද?\n\nතිර පිටපතේ ඉන්න සුමතිපාල සහ අධ්‍යක්‍ෂවරයාගේ මනසේ හිටපු සුමතිපාල යන දෙන්නා සමානයි. ඒ අවස්ථාවේ ඔහුගේ මනසේ ඇඳුන බලාපොරොත්තු ගැන මාත් එක්ක බොහෝ වෙලාවට කතා කළා. එතැනදී ප්‍රශ්න ඇතිවෙනව, වාද විවාද කරනව, මේ හැමදේකම ප්‍රතිඵලයක් විදිහට චරිතය අධ්‍යක්ෂවරයාට අවශ්‍ය ආකාරයෙන් ගොඩනගාගත්තා.\n\nඔබ ඒ නවකතාව කියවා තිබුණද?\n\nමට ඒ නවකතාව කියවන්න ඕනෑවුණා, නමුත් ඒක ටික දුරක් කියවල නතර කළා. මොකද පැය දෙකක චිත්‍රපටයට නවකතාවම ගන්න බැහැ. එතැනදි තිර පිටපත් රචකයා ලියන්නේ අවශ්‍යම කරුණු ටික පමණක් අරගෙන. කොහොම වුණත් අවසානයේ නළුවා රඟපාන්න ඕනෑ ඒ පිටපතට අනුව සහ අධ්‍යක්‍ෂවරයාගේ මනසේ ඇඳුන චරිතයට අනුව. ඉතිං මම නවකතාව කියෙව්වොත් ඒ සුමතිපාල සහ පිටපතේ සුමතිපාල අතර මම අතරමං වන නිසා නවකතාව කියැවීම අතරමග නැවැත්වුවා.\n\nසිරගෙදර රූගතකිරීම් මොන වගේ අත්දැකීමක්ද?\n\nමට මේ චරිතයට හැඩගැහෙන්න තිබුණෙ බොහොම කෙටි කාලයයි. ඒ කාලය තුළ ජීවිතේ සාමාන්‍ය කාලයත් රූගතකිරීම් කරල අවසන් කාලයත් රූගතකරනව. ඒ වෙනකොට මගේ බාහිර පෙනුම සම්පූර්ණයෙන්ම වෙනස්කරගෙන හිටියෙ. දවසට එක වේලයි කෑවෙ. අවුරුදු ගණන් හිරකාරයෙක් විදිහට ඉන්න කෙනකුගෙ පෙනුම බොහෝ දෙනෙක් දන්නව. මේ නිසා හිරකාරයෙක් ගැන යම් අදහසක් ගන්න, ඒ අත්දැකීම ගන්න රූගතකිරීම් කරන්න දවසකට කලින් හෝ පැය කිහිපයකට කලින් හිරකූඩුවක දොරක් වහගෙන ජීවත් වුණා. මේ වෙනුවෙන් අපි හිරකූඩු හැදුවා. අපිට මේ හැමදේකටම තිබුණෙ දවස් විස්සයි. සමහර දවසට වතුර විතරයි බිව්වෙ.\n\nමංගල දර්ශනයේදි ලැබුණ ප්‍රතිචාර?\n\nඇත්තටම මම බලාපොරොත්තු වුණාටත් වඩා හොඳ, වෙනස් විදිහේ ප්‍රතිචාර ලැබුණා. පසුගිය කාලයේ තිරගත වුණ චිත්‍රපට වලට වඩා මේ චිත්‍රපටය වෙනස් ආකාරයක නිර්මාණයක් වීමත්, නළුවරණයත්, ඒ නළුවරණයත් එක්ක මම මගේ චරිතය ගොඩනගා ගන්න ගත්ත උත්සාහයත් සහ සුමතිපාලගේ චරිත කතාවේ තරුණ වයසේ සිට මැදි වයස දක්වා ගලා යන ආකාරයත් ප්‍රේක්‍ෂකයන්ගේ හිත දිනාගන්න සමත් වෙලා’\n\nඔබ දායක වුණ වෙනත් නිර්මාණ මොනවද?\n\nසුමිත්‍රා රාහුබද්ධ මහත්මියගේ ‘කන්දක් සේ මා’.. අද්මිරාල් සරත් වීරසේකර මහත්මයාගේ ‘ශ්‍රී සිද්ධා’… අරුණ ජයවර්ධන මහත්මයාගේ ‘නයින්ටීන් සෙවන්ටි ලව් ස්ටෝරි’, ෂර්ලි සමරසිංහ මහත්මයාගේ ‘යාත්‍රා’… ඉන්දික අතුලප්‍රියන්ත මහත්මයාගෙ ‘ඉත්තා’ යන සිනමා නිර්මාණ ඉදිරියේදි දැකගන්න පුළුවන් වේවි.\n\nරංගනය ඔබේ වෘත්තිය නෙමෙයි?\n\nමම රංගන ශිල්පියෙක් විතරක් නොවෙයි, වෘත්තීයමය නිරූපණ ශිල්පියෙක්. මම පටන්ගත්තේ එතැනින්. ඒක මම බොහොම ආදරය කරන වෘත්තියක්. ඒ නිසා අදටත් මම නිරූපණයේ යෙදෙනවා.\n\nසමහර අය ජනප්‍රිය වෙනකොට මුල අමතක වෙනව?\n\nමම වෘත්තීයමය නිරූපණ ශිල්පියෙක් වුණත් කවදාවත් නළුවෙක් වෙන්න ඕන කියල හිතුවෙ නැහැ. නමුත් අවසානයේ ඒ දේ වුණා. එතනින් මම ජනප්‍රිය වුණා කියල මම පටන්ගත්ත තැන අමතක කරන්න බැහැ. අදටත් මම නිරූපණයට ආදරෙයි.\n\nහිතුමතේ ජීවිතය නවකතාවට පාදක වුණ සැබෑ පුද්ගලයා මුණගැහැනද?\n\nඔව්, මට ඒ පුද්ගලයා මුණගැහුණා. කතා බහ කළා. නමුත් ඒ වන විට අපි චිත්‍රපටය රූගතකරල ඉවරයි.\n\nමේ සැබෑ කතාවක්. ඔබට සුමතිපාල ගැන මොකද හිතෙන්නෙ?\n\nආදරණීය පුංචි සුන්දර පවුලක්, ඔවුන්ගේ හීන සමාජ අසාධාරණකම් හමුවේ වැළලිලා යනකොට ඒ හීන සැබෑවක් කරන්න වෙර දරණ ආරණීය අයිය කෙනෙක් තමයි සුමතිපාල කියන්නෙ. ඒ අයියගේ කතාව තමයි හිතුමතේ ජීවිතේ කියන්නෙ. මෙවැනි අයියල, නංගිල මේ සමාජයේ ජීවත් වෙනව. ඒ අය අදටත් මේ ලෝකයේ තියෙන ක්‍රෑරකම්, බලලෝභීකම් හමුවේ පීඩා විඳිනව. සමහර වෙලාවට වටින් ගොඩින් මේ කතා ඇහෙනව. සමහර විට ලැජ්ජාවට, නැගී සිටීමට හයියක් නැතිකම නිසා නිශ්ශබ්දව ඉන්නව ඇති. මේ නිර්මාණය තුළින් අපි කතාකරන්නෙ එවැනි අසාධාරණකම් හමුවේ නිහඬව ඉන්න කියල නෙමෙයි. නැගිටින්න, ඉදිරියට එන්න, ඔබ වෙනුවෙන් පෙනී සිටින්න සමාජයේ විශාල පිරිසක් ඉන්න බව මතක්කරල දෙන්නයි.\n\nමහේෂ් එදිරිසිංහ",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%94%e0%b6%b8%e0%b6%ad%e0%b7%92%e0%b6%b4%e0%b7%8f%e0%b6%bd-%e0%b7%84%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%8f-%e0%b6%af%e0%b7%80%e0%b7%83%e0%b6%a7-%e0%b6%91%e0%b6%9a-%e0%b7%80/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/206/"
}