{
       "Source": "divaina",
       "Timestamp": "September 19, 2022",
       "Headline": "ආයුර්වේද  සම්බාහනයෙන් සිරුරට ලැබෙන සුවය",
       "News Content": "මානසික ආතතියෙන් පෙළෙන පුද්ගලයකුට සම්බාහනය සිදු කළ යුත්තේ ඉතා මෘදු අයුරිනි. මන්ද යත් එම පුද්ගලයාට අවශ්‍ය ආදරය, සෙනෙහස කරුණාව ය. එනිසා එම හැඟීම ඇතිවන අයුරින් එම සම්බාහනය සිදු කළ යුතුය. එසේම ආයුර්වේදයට අනුව පිරිමි අයකුට පිරිමි සම්බාහකුත් කාන්තාවකට කාන්තා සම්බාහිකාවකුත් ලෙස යොදා ගත යුතුය.සම්බාහනය නැමැති ප්‍රතිකාරය බටහිර සහ ආයුර්වේද වෛද්‍ය ප්‍රතිකාර ක්‍රමය තුළ භාවිත කරන උසස් ප්‍රතිකාරයකි.මෙමගින් සිරුරේ හටගෙන ඇති විවිධ රෝගාබාධ සුවපත් කරගත හැකිය. ආයුර්වේද වෛද්‍ය ක්‍රමය තුළ මෙය භාවිත කරන ආකාරය පිළිබඳ අවධානය යොමු කර බලමු.\n\nආයුර්වේද සම්බාහනය ආයුර්වේද වෛද්‍ය ක්‍රමයට අනුව සම්බාහනය යනු තොල් ආලේප කර සම්බාහනය කිරීම නොවේ. එය පුද්ගලයාගේ රෝග තත්ත්ව අනුව සම්බාහනය සිදු කළ යුතු ශරීරයේ ස්ථානය අනුව, වයස අනුව සහ කාන්තා පිරිමි සහ  ලිංගිකත්වය අනුව එය වෙනස් වේ.එසේම ආයුර්වේදය තුළ දැඩි සම්බාහනයක් (Hard massage) සිදු කරන්නේ නැත. මන්දයත් මෙම සම්බාහනය සිදු කරන්නේ රෝගී පුද්ගලයකු සඳහා බැවිනි. දැඩි සම්බාහනය සිදු කරනු ලබන්නේ ක්‍රීඩකයන් වැනි මාංශ පේශි දැඩි බවින් යුක්ත අයටය.සම්බාහනය සිදු කළ යුතු අය සිරුරේ මාංශ පේශිවල දුර්වලතාවයක් ඇතිවූ විට, ස්නායු ක්‍රියාකාරිත්වයේ දුර්වලතා ඇති අයට මානසික ආතතියෙන් පෙළෙන අයට, කෝටරක ප්‍රදාහය, පීනස, නහර ගැට ගැසීමේ රෝග, ඇස්වල පෙනීමේ දුර්වලතා, කල්ගතවූ රෝගවලින් පීඩා විඳින පුද්ගලයන්ට එම රෝග සඳහා ඖෂධ ප්‍රතිකාර ලබා ගන්නා අතර බාහිර ප්‍රතිකාරයක් ලෙස සම්බාහනය ද සිදු කරනු ලබයි.එහිදී රෝග තත්ත්වය අනුව ඒ සඳහා භාවිත කරන තෙල් වර්ග, සම්බාහනය සිදු කළ යුතු වේගය, කාල සීමාව, සම්බාහනය සිදු කරන දිශාව ආදිය වෙනස් වේ.උදාහරණයක් ලෙස මානසික ආතතියෙන් පෙළෙන පුද්ගලයකුට සම්බාහනය සිදු කළ යුත්තේ ඉතා මෘදු අයුරිනි. මන්ද යත් එම පුද්ගලයාට අවශ්‍ය ආදරය, සෙනෙහස කරුණාව ය. එනිසා එම හැඟීම ඇතිවන අයුරින් එම සම්බාහනය සිදු කළ යුතුය. එසේම ආයුර්වේදයට අනුව පිරිමි අයකුට පිරිමි සම්බාහකුත් කාන්තාවකට කාන්තා සම්බාහිකාවකුත් ලෙස යොදා ගත යුතුය.විරුද්ධ ලිංගිකයන් ඒ සඳහා යොදා ගැනීම තුළින් ආයුර්වේදයේ නිවැරද සම්බාහන ප්‍රතිකාරය සිදු නොවේ. එවිට ඉන් සම්බාහනය තුළින් බලාපොරොත්තු වන ප්‍රතිඵලය නොලැබේ.සම්බාහන කාලය ආයුර්වේද සම්බාහනයට අනුව එය සිදු කළ යුතු උපරිම කාලය විනාඩි 45ක් ලෙස පවසා ඇත. ඉන්පසු විනාඩි 15 ක් පමණ සිරුර උණුසුම් කිරීමේ ප්‍රතිකාරයට යොමු කරයි.මෙම කාලයට වඩා වැඩි වේලාවක් සිදු කිරීමෙන් රෝගියා වෙහෙසට පත්වේ. එවිට සම්බාහනය තුළින් සිදු කරන සිරුරේ රුධිර පීඩනය නිසි ලෙස සිදුවීම සහ සිරුර ඉහිල් වීම සිදු නොවේ.නිසි සම්බාහනයක් සිදු කර පැය භාගයකට පමණ පසු උණුසුම් වතුර වීදුරවක් හෝ ඖෂධීය පානයක් ගැනීම තුළින් සම්බාහනය නිසා සිරුරේ ඇතිවූ ක්‍රියාකාරිත්වය වර්ධනය තවත් ඉහළ යයි.වැඩි විස්තර සඳහා දුරකථන අංක 0775553212 ඇමැතිය හැකිය.\n\nශර්මිලා හලීම්ආයුර්වේද වෛද්‍ය(BAMS)කරුණාකරලා ආයුර්වේද රිසෝට්, වයික්කාලසංස්කරණය- උපාලි ද සේරම්",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b6%ba%e0%b7%94%e0%b6%bb%e0%b7%8a%e0%b7%80%e0%b7%9a%e0%b6%af-%e0%b7%83%e0%b6%b8%e0%b7%8a%e0%b6%b6%e0%b7%8f%e0%b7%84%e0%b6%b1%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b7%92/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/208/"
}