{
       "Source": "divaina",
       "Timestamp": "September 18, 2022",
       "Headline": "රොක්සාමි මියුරු සර ආවර්ජනා",
       "News Content": "ඔහුගේ නාමය හාපුරා කියා සිංහල සිනමා රිදී තීරයේ දිස්වන්නේ 1950 දශකයේදීය. ඒ වනවිටද අතිදක්ෂ සැක්ස්ෆෝන් වාදකයෙකු ලෙස ද වයලීන් වාදන ශූරයෙකු ලෙසද ක්ෂේත්‍රයේ ඔහු දැන හඳුනාගෙන සිටියේය. නමුත් මරද කොලොන්නේ රොක්සාමි එනම්නාමය සිනමාලෝලීන් අතර තුඩින් තුඩ රැව්දෙන්නේ 1965 වසරේදී ය. ඉන්දීය ජාතික එම්. මස්තාන් විසින් නිර්මාණය කෙරුණු ධීවරයෝ සිනමා පටයේ ඇතුළත් අමයුරු ස්වාධීන ගී තනු පෙළ සකස් කරවා ඊට සංගීත සංයෝජනය මුසුකරමින් ඔහු සිය භාරදුර කර්තව්‍ය උපරිම අන්දමින් ඉටුකළේය.\n\nසතුට සෝකේ ජය පරාදේ /ඇවිල්ලා ඇවිල්ල සිංහල අවුරුද්ද ඇවිල්ලා /සාමය සමගිය පතුරාලා කුල වාදය භේදය / නිලට නිලේ විහිදී යයි අමර දසන්තේ /අගාධ සාගරයේ ඈත දියේ බිලි බැවි / වැල්ල සිඹින රැල්ල අපිට මෙහෙම කියනවා\n\nකරුණාරත්න අබේසේකර විසින් විරචිත මෙකී ගීත එකිනෙක පරදා ශ්‍රාවක සම්භාවනාවට පාත්‍ර වූ අතර ඒ හා සමන ජනප්‍රසාදයක් දිනු ආචාර්ය සුජාතා අත්තනායක ගැයූ මාලිගාවේ මහ රැජිනී අනුකාරක තනුවක් විය.\n\n1967 වසරේ හොඳම ගීතය ලෙස සරසවි සම්මානයට පාත්‍ර වූ සරවන බව කඳසුරිඳුගේ තෙදබලේ ඔහු මහ රෑ හමුවු ස්ත්‍රිය නම් වු සිනමා කෘතිය වෙනුවෙන් රචනා කරන ලදුව රොක්සාමි සංගීතවේදියා ගේ මියැසි රටාවෙන් හැඩවැඩ ගැන්විය.\n\nඊට අමතරව ඔහු විසින් දායකත්වය දැක්වූ සිනමා ගීතාවලිය අතරින් ශ්‍රාවක ප්‍රේක්ෂක ඉහළ ප්‍රතිචාරය ලද ගීත ද ගණනාවකි ඒ අතර\n\nහිනා වෙන්නේ ඇයි මේ / සඳුන් ගසේ සමන් වැලක් /දිය රැල්ල වෙරලෙ හැපි හැපි / මැණීකක් රකිනානා රජිදෙකු සේ / සඳ රැජිනියනේ වැජඹෙන ගුවන අරා / විණාවේ සත්සර නාදේ /නිදහස් කාහළ නාදය රැව්දේ / හදමල් පඳුරේ / කොමළ පපා මුකුඵ පපා / ඔබේ මව්බිම සිංහලයි /මල් කැකුළි ගෝමරි මනාලී /ආරාධනා සංසාරයේ / සීතල රටේ මිදුම වැටේ / ආදර පූජාසනේ / සකල සතම බොදු බැතියෙන් / මිනිසාමයි ලොව දෙවියන් වන්නේ\n\nයුග යුග ශ්‍රාවකයන් වසග කළ නිර්මාණයන්ය. එහෙත් රොක්සාමි නාද සිත්තම්කරුවා තමා දායක වු සිනමා පටයේ වගකිවයුත්තන්ගේ බලපෑමට නතුවී අනුකාරක ගී තනු ද උපුටාගන්නට උත්සුක විය. එහෙත් ඒවාද රසයෙන් බිඳකුදු හීන නොවිනි.\n\nසුදුපාට මීඳුම් ගලාලා (ජෝති – ඇන්ජලීන්) –රන්වන් පහන කෝ දැල්ල නිවි ගියා (ජෝති) –කුසුම් සරයි ලැගුම් සොයයි (ජෝති – ඇන්ජලීන්) –මල්වැහි සීතල මල්වැස්සේ (ජෝති – ඇන්ජලීන්) –\n\nතමාගේ ප්‍රියතම වාද්‍ය භාණ්ඩය වූ වයලීනය අත රඳවා ගත් රොක්සාමි සංගීතවේදියා නිරතුරුවම සිනමා චිත්‍රාගාරයන්හි සැරිසරමින් කාර්ය බහුල වුවද තමන් ලද සුඵ විවේකයේදී පවා ගුවන් විදුලි සහ වෙළෙඳ ගී තැටි සහ පසුව කැසට් පට පටිගත කිරීම් උදෙසා ද නොපැකිළීව සිය දායකත්වය ලබා දුන්නේය. ඒ එවකට දීපව්‍යාප්තව පවත්වාගෙන ගිය ඒකපුද්ගල සංගීත ප්‍රසංගයන් හා සම්බන්ධ වීමට අමතරවය. ඒ අනුව මැදියම් රෑ යාමය ඉක්මවා නිවස කරා පැමිණෙන ඔහු පසුදින හිමිදිරියේ ම යළිත් ගීත පටිගත කීරිමක් සඳහා ශිල්පීන් විසින් කැඳවනු ලැබ නිවසින් බැහැරව යන්නට පුරුදුව සිටි බවද එය දිනපතාම පාහේ සිදුවු බවද රොක්සාමි මහත්මිය හෙළිදරවු කරන්නීය.\n\nආචාර්ය වික්ටර් රත්නායකයන්ගේ ස ප්‍රසංගයේ මෙන්ම අමරණිය ගායක එච් ආර් ජෝතිපාල ගේ ජෝති රාත්‍රිය, පන්ඩිත් අමදේවයන්ගේ ශ්‍රවණ රමනී, එසේම ආචාර්ය නන්දා මාලිනී ගේ ශ්‍රවණ ආරාධනා ප්‍රසංගය (70 දශකය) සත්‍යයේ ගීතය මහඇදුරු සනත් නන්දසිරි විසින් පවත්වනු ලැබූ ඔහුගේ ස්වර්ණ කුණ්ඩල ගී ප්‍රසංගය ආදීන් මෙන්ම ඔවුන් සහභාගි වූ විදේශිය ප්‍රසංගයන් විශාල සංඛ්‍යාවක නැතිවම බැරි ශිල්පියෙකු ලෙස කටයුතු කරමින් දශක ගණනාවක් පුරා ඊට මහගු දායකත්වයක් ලබාදුන් ඔහු ගේ වයලීන නාදරටා ඇතුළත් නොවු ගුවන් විදුලි, වෙළෙඳ තැටි, කැසට් ගී ඇත්නම් ඒ අල්පයක් තරම්ය.\n\nවයස අවු 17 ක් තරම් නව යොවුන් වියේදී ගුවන් විදුලියට පිළිපන් ඔහු මහසංගීතවේදී සුනිල් සාන්තයන් ගේ පළමු ගුවන් විදුලි සම්ප්‍රාප්තිය සිදුවී ඔහු විසින් එහි පටිගතකරන ලද මුල්ම ගීතාවලිය සඳහා ගිටාරය වයමින් සහය වුයේය. ඒ 50 දශකයේ මුල් වසර දෙක තුන තුළදීය.\n\nඅසාහය භාරතීය ගායන පෞරුෂය මොහොමඩ් රාෆි ගේ ලංකාගමනය සිදුවු 1958 වසරේදී ඔහුගේ ප්‍රසංග වේදිකාවේ වාදන විස්කම් පාන්නට රොක්සාමි සංගීතවේදියා වරමි ලැබිය.\n\nපන්ඩිත් අමරදේව, ප්‍රේමසිරි කේමදාස, සරත් දසනායක, වික්ටර් රත්නායක, ඩී ආර් පීරිස්, ආර් ඒ චන්ද්‍රසේන, ස්ටැන්ලි පීරිස්, මර්වින් පෙරේරා, මෙල්රෝයි ධර්මරත්න, ලයනල් අල්ගම, පැට්‍රික් දෙණිපිටිය, දයාරත්න රණතුංග, ක්ලැරන්ස් විජේවර්ධන, පී එල් ඒ සෝමපාල, රෝහණ වීරසිංහ ඇතුඵ මෙකී නොකී ප්‍රසිද්ධ සංගීත අධ්‍යකෂවරුන් අති මහත් රාශියකගේ ගී පටිගතකිරීම් උදෙසා නැතිවම බැරි වාදන ශීල්පියෙකු බවට ඔහු පත්වි සිටියේය.\n\nගීත ලෝලීන් ඔහු වයලීන වාද්‍ය වෘන්දයේ ප්‍රමුඛයා ව කටයුතු කරමින් එයින් ශීල්ප දක්වනවා දැක තිබිය හැකිය. එහෙත් ඔහු ඕනෑම වාද්‍ය භාණ්ඩයක් ඉතා ශූර ලෙස වයන්නට හැකියාව ලද්දේය. ආචාර්ය වික්ටර් ගැයු , අපි සව්දිය පුරමු…., ගීතයේ සැක්සෆෝන් වාදන ඛන්ඩ එවන් නිදසුන් ගණනාවක් අතරින් එකකි. ඔහු විසින් සංගීත නිර්මාණය කරන ලදුව රිද්මයට මුල් තැන දී එයින් ශ්‍රාවකයන් වසගයට ලක් කරවූ වෙළෙඳ තැටි ගී ගණනාවකි.\n\nයුවර් මයි වන් ඇන් ඔන්ලි වන් – මරියසෙල් ගුණතිලක / පාට රත්තරං අහසේ රතුවළාකුලේ – මරියසෙල් ගුණතිලක /නෙත පිනන රුසිරු වත ඔබේ – ෆීලික්ස් ඇන්ටන්\n\nඑහෙත් සිත් සනහා නිවි සැනහි ගිය බොදුබැති ගීයකදී ඔහුගේ රිද්ම රසය විමසනු වටී\n\nබුදු සාමිනේ සිරිපා පියුම් කරමි බැති පිණිපා – ඉන්ද්‍රාණි විජයබණ්ඩාර (කරුණාරත්න අබේසේකර) ගැයු සුමියුරු ගීතයේ නිර්මාපකයා ඔහුය. එසේම එදා යොවුන් රසිකයන් අතර නොමැකෙන ගී සිහිවටන රැඳවූ ගායන ශීල්පී මිල්ටන් මල්ලවාරච්චි ගැයු පායා ආ සඳ අඳුරු වළාවෙන්, ගමනේ ගිම් නිවු එදා, මධුමල ලෙස මුදු මගේ ප්‍රියාදර වැනි ගී සිහිකටයුතුය.\n\nඑසේම 60 දශකයේ ක්‍රමයෙන් ප්‍රචලිත වූ ලාංකීය ගීත රසිකයන් වසඟ කල කණ්ඩායම් ගී රැල්ලේ නිර්මාපකයන් අතර ප්‍රමුඛ ශිල්පීන් කිහිපදෙනෙකු හැරෙන්නට අන් සියල්ලන් ඔවුන් විසින්ම නිර්මාණය කරගත් ගී පදමාලාවන් හා තනු යොදා ගායනා කරන්නට යෙදිනි. බටහිර සංගීත ශිල්පි උපක්‍රම පිළිබඳව හසළ දැනුමකින් සහ අත්දැකීමකින් හෙබි රොක්සාමි සංගීතවේදියාණන්ගේ දායකත්වය ඊට නොපිරිහෙලා පිරිනැමිනි. පසුව ලක්වාසී ගීත රසිකයන් ගුවන් විදුලියෙන් රසවිඳි උතුම් මානව දයාවෙන් ඉඩ ලද හැකි සැම විටම අසරණයන් හට එකහෙළා අතහිත දෙන්නට කැපවි සිටි ඔහු සම්බන්ධයෙන් ඒ අරභයා සබැඳි පුවත් නොවිරළය. එමෙන්ම තමාට පැවරුණු කටයුත්ත අවංකව නොපිරිහෙලා ඉටුකරදෙන්නට දැඩිව වෙහෙසී කැපවූ ඔහු සිය ආදරණිය දරු පවුලට සෙනෙහෙබර එමෙන්ම කුඵණුබර පියෙකු සැමියෙකු ද විය. සිනමා නෙගටිව් පට, චිත්‍රාගාර, දිවයින පුරා සිනමහල්, මහත් රාශියක් දිනක් දෙදිනක් ඇතුළත ගිනිදෙවියාට බිළි දුන් 1983 වසරේ අඳුරු කාලපරිච්ජේදයේදී, රොක්සාමි සංගීතවේදියා වෙතද රුදුරු භිෂණයේ ගිනිදැල් පුපුරු ඇදී එන්නට විය. ගීත දහස් ගණනකට නාදමිහිර මැවු ඔහුසතු වයලීනය ද ඔහුගේ මංගල සේයාරුව ද ඇතුඵ වටිනා දෑ සහෝදර සංගීතඥ සරත් දසනායකයන් යුහුසුඵව මැදිහත් වී ආරක්ෂිතව රැක ගත් බවත් පසුව ආචාර්ය කේමදාසයන් ද ඇතුඵ පිරිස ඔහු ඇතුඵ සාමාජිකයන් හට රැකවරණය සැලසූ බවත් කෘතගුණ පුර්වකව සිහිපත් කරන්නට යෙදුනේ රොක්සාමි මහත්මිය විසිනි. ඒ අඳුරු සිදුවීම සිදුවි පස්වසකුත් මදකලක් ගතවෙද්දී මේ සොඳුරු මිනිසා සමුගෙන නික්ම ගියේය. ඔහු අද අප අතර සිටියේ නම් බිනර මසින් තුදුස්වන දිනයේදී දිවියේ නමවැනි දශකය සම්පුර්ණ කරන්නට තිබිනි.\n\n\n\n",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%9c%e0%b6%9a%e0%b7%8a%e0%b7%83%e0%b7%8f%e0%b6%b8%e0%b7%92-%e0%b6%b8%e0%b7%92%e0%b6%ba%e0%b7%94%e0%b6%bb%e0%b7%94-%e0%b7%83%e0%b6%bb-%e0%b6%86%e0%b7%80%e0%b6%bb%e0%b7%8a%e0%b6%a2/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/209/"
}