{
       "Source": "divaina",
       "Timestamp": "September 18, 2022",
       "Headline": "එක පාරින්ම ෂූට් නොකළා නම් හක්කක් දාන්න වෙනවා – නයනතාරාගේ කම්මුල්  පහර ගැන බිමල් කියන කතාව",
       "News Content": "මේක දුවන කෝච්චියට බෙල්ල තිබ්බා වගේ වැඩක්බිමල් ජයකොඩි කියන්නෙ ඔබට නුහුරු නුපුරුදු කෙනෙක් නෙමෙයි. මේ දිනවල සිනමාව ගැන කතාකරන ‘සිනේමා. එක්ක කාර්යබහුල වෙලා ඉන්න අතර ලැබුණු ඉඩකදි අපි බිමල් එක්ක මේ විදිහට පිළිසඳරකට එකතු වුණා.● සිනමාවේ යම් පැතිකඩක් ගැන කතාකරන  ‘සිනේමා’ ගැන කතාකළොත්?අපිට වෙන චරිතයක් හම්බවෙලා ඒ චරිතය වෙනුවෙන් වැඩකරනවට වඩා මේ චරිතය ලැබුණාම ඇත්තටම මම ගොඩක් කැමැති වුණා. විශේෂයෙන්ම මතක් කරන්න ඕන වෛද්‍ය කපිල සූරියආරච්චි මහත්මයා කතාකළාම අපි කොන්දේසි නැතිව එතුමා එක්ක වැඩකරනව. මොකද එතුමා හරිම සුන්දර මනුස්සයෙක් වගේම උසස් රසවින්දනයක් තියෙන” ක්‍ෂේත්‍ර ගණනාවක අත්දැකීම් තියෙන කෙනෙක්. එතුමා වෙලාවකට වෛද්‍යවරයෙක්” රචකයෙක්” ගී තනු නිර්මාණ ශිල්පියෙක්” වාදකයෙක්. එතුමා මට මේ චරිතය ගැන යෝජනා කළාම මම එකපයින් කැමැති වුණා. මෙතැනදි විශේෂත්වය වෙන්නෙ මේක අපිටම සම්බන්ධ දෙයක්. මේ චරිතය ලැබුණාම සතුටක් දැනුණ. මොකද අපි දන්න සමහර අයගෙ සමහර ගතිලක්‍ෂණත් අපිට මේ නිර්මාණයට එකතු කරන්න පුළුවන්” ඒවා අඩුවැඩි කරගන්නත් පුළුවන්. මේ නිර්මාණය තුළ තියෙන්නෙ සිනමාවම තමන්ගේ ආත්මය කරගත්ත හරි අපූරු මිනිසෙක් වටා ගෙතුන සිනමා කතාවක්.\n\n● කොහොමද ප්‍රතිචාර?සිනමාව ඇතුළෙ හිතවත් පිරිස් කියනව” මරු බං කියල. අරය විදිහට නේද ඇට් කළේ” මෙයා විදිහට නේද කළේ කියලත් අහනව. ඒක අපේ සිනමාව තුළ අයගෙ විහිළු තහළු කතාබහක්. ඒ හැරෙන්න එළියෙ ප්‍රේක්‍ෂකයන්ගෙන් මට ලොකු විරෝධයක් වගේම විවේචනයක් තියෙනව. මොකද මේ නිර්මාණයේ ප්‍රධාන නිළිය සම්බන්ධයෙන් වන සිද්ධි දාමයක් තියෙනව. මේ සම්බන්ධයෙන් තමයි මේ විරෝධය මතුවෙන්නෙ. ඒ වගේම සැර කම්මුල්පහරක් කන්නත් සිදු වෙනව. ඒකටත් කියන්නෙ හොඳ වැඩේ” ගුටිකන්නම තමයි ඕන කියල.● නයනතාරාගෙන් එල්ලවෙන්නෙ තාත්ත්වික පහරක්?ඔව්. හොඳ වෙලාවට අපි එකපහරින්ම මේ දර්ශනය රූගතකරනව. එහෙම නොවුණ නම් මට හක්කක් දාන්න වෙනව.\n\n● සුජානිගෙ ප්‍රතිචාර මොන වගේද?ඇත්තටම අපි මේ චිත්‍රපටය මුලින්ම නැඹුවෙ මීට අවුරුදු තුනකට කලින්. ඒ වෙලාවෙ ඇය කිව්වෙත් හොඳ වැඩේ කියල. නමුත් දැන් ඒක නරඹනකොට හිතෙනව තව ගොඩක් දේවල් අපිට එකතු කරන්න තිබුණ නේද කියල.● ඇත්තටම බිමල් මේ චරිතයේ එන නිෂ්පාදකවරයා හැටියට කාවද අනුකරණය කළේ?ඒක මට එක්කෙනෙක් කියල කියන්න බැහැ. මේ වගේ අය අපි අතරත් ඉන්නව. නමුත් මම මෙතනදි මේ වර්ගයේ කිහිපදෙනකුගෙ පොඩි පොඩි දේවල්” ඒ කියන්නෙ වෙනකෙනකුට කියල පිටපත ලියාගෙන ඇවිත් ඒක නිෂ්පාදනය කරල මම තමයි මේක කළේ කියල කියන අය” අනුන්ගෙ කතා තමන්ගෙ කතා වගේ කියන සමහර නළුවන්ගෙ කතා වගේ දේවල් සහ අපි ඇතුළෙ තියෙන සමහර දේවලුත් අරගෙන තමයි මම මෙතනදි චරිතය කළේ.\n\n● බිමල් මේ දිනවල සිනේමා වලට සීමා වෙලාද?මේ මාසය දෙක මම” ශ්‍යාම්” නයනතාරා” මේඝ ඇතුළු ප්‍රධාන වශයෙන් වැඩ කළ හතරදෙනා චිත්‍රපටයේ ප්‍රවර්ධන කටයුතු වෙනුවෙන් වැඩ කරනව. මොකද අපිට හොඳ නිෂ්පාදකවරයෙක් ලැබුණ. ඔහු චම්පික ජයනන්දන. අපි ඔහුව පරිස්සම් කරන්න ඕන.● ‘අපි ඔහුව පරිස්සම් කරන්න ඕන..  ඇයි ඔහු විතරක්’ අනෙක් නිෂ්පාදකවරු?ඇත්තටම මම මේ චිත්‍රපටයේ කරන චරිතය හා සමාන නිෂ්පාදකවරු ඉන්නව. අනිත් එකාව පාගගෙන තමන්ගේ බඩවියත රැකගන්න” යම්කිසි කාන්තාවකට තියෙන ආකර්ෂණය නිසා” රඟපාන්න තියෙන උවමනාව නිසා” එහෙමත් නැත්නම් කළු සල්ලි සුදු කරන්න තියෙන උවමනාව නිසා නිෂ්පාදනය කරන අය ඉන්නව. මේ අය අතර ඔහු සිනමාවට තියෙන ආදරය නිසාමයි මේ නිෂ්පාදනය කරන්නෙ. ඉතිං අපි මිනිස්සුන්ව හෝල් එකට ගෙනාවොත් තමයි ඔහු රැකෙන්නෙ. ඒ නිසයි අපි ඒ වගේ අය රැකගන්න ඕන.● ‘සිනේමා’ තිරගත වෙන්නෙ සුදුසු කාලෙකද?ඇත්තටම කිව්වොත් රට සම්පූර්ණයෙන්ම අරාජික වෙලා තියෙන මොහොතක තමයි අපිට අවස්ථාව ලැබෙන්නෙ. අපි ඉල්ලීම් කරල ගොඩක් කල් වුණත් බෙදාහැරීමේ තියෙන ගැටලුව නිසා හරියාකාරව ඒ දේ සිදු වුණේ නැහැ. අවසානයේ දුවන කෝච්චියට බෙල්ල තියනව වගේ වැඩක් අපිට කරන්න සිදු වුණේ.● බිමල් ජයකොඩි කියන රංගන ශිල්පියාට අධ්‍යක්‍ෂවරයාගේ භූමිකාව තව දුරයිද?නිෂ්පාදකවරයෙක් හෝ අපිව ගේන මනුස්සයාට සාධාරණයක් කරන්නෙ කොහොමද කියල හිතනකොට තවදුරටත් පහසු කලාපයේම ඉන්න හිතෙනව. කොහොම වුණත් ඉක්මනින්ම දෙයක් කරන් ඕන කියල මමත් හිතනව, නැත්නම් හැමදාම අර්බුධ කියාගෙන ඒකෙ කොටස්කාරයො වෙන්නෙ නැතුව පුළුවන් ප්‍රමාණයෙන් කණ්ඩායමක් විදිහට එකතුවෙලා වැඩක් කරන්න අදහස් කරනව. ඒකට අදහසක් විදිහට අපේ කණ්ඩායමක ඡායාරූපයක් අන්තර්ජාලයේ පළවුණාම නිෂ්පාදකවරු කිහිපදෙනෙක්ම කතාකරල කිව්ව මේ කට්ටියම දාල චිත්‍රපටයක් කරන්න කියල. ඒ අනුව අපි දැනටමත් පොඩි පොඩි වැඩ ටිකක් කරගෙන යනව. ඒ ගැන ඉදිරියේදී සියලු දෙනා දැනුවත් කරන්නම්.● ඔබ රංගනයෙන් එකතු වුණ සිනමා නිර්මාණ කිහිපයක් තවමත් තිරගත වුණේ නැහැ?ඔව්. තිරගත නොවුණ චිත්‍රපට පහක් හයක් පමණ තියෙනව. ඒ අතරින් ප්‍රියන්ත කොළඹගේ අධ්‍යක්‍ෂණය කළ ‘මන්දාරා. ලොකු හැරවුම් ලක්‍ෂ්‍යයක් වෙයි කියල විශ්වාස කරනව.● බිමල් තවමත් දැඩි තීරණ ගන්නා චරිතයක්ද?ප්‍රතිපත්තිමය වශයෙන් මගේ වෙනසක් වෙලා නැහැ. යම් නිර්මාණයක් නීරසයි නම්, මට සහ ප්‍රේක්‍ෂකයාට වගකියන්නෙ නැතිනම්, හරයක් නැත්නම් එතනින් මම නැගිටලා යනව. මොකද අපි මේ හැමදේම කරන්නෙ ප්‍රේක්‍ෂකයාගේ සතුට වෙනුවෙන්. ඒක දෙන්න බැරිනම් තව මෙහොතක්වත් මම එතන රැඳී ඉන්නෙ නැහැ.● කලාවේ හෙට දවස?ඇත්තටම කලාවේ හෙටදවස කියනවට වඩා රටක් හැටියට අපි මේ කොහේටද යමින් ඉන්නෙ කියන එක ගැන ලොකු කලකිරීමකින් ඉඳල, ඒ කලකිරීම අරගලයක් බවට පත්වෙලා අපි ඔක්කොම එකතුවෙලා එක අරමුණකට ආව. නමුත් නැවත නැවතත් අපි අසරණ වෙනවද, රැවටෙනවද, අහුවෙනවද කියන සිතුවිල්ල නැවත නැවතත් දැනෙමින් තියෙනව. මුලින්ම අපි හොඳ රටක්, හොඳ මිනිස්සු ටිකක්, හොඳ පාලකයෙක් හදාගන්න ඕන. මේ කාරණා අපිට කරගන්න බැරිවෙනතාක් කල් අපිට කලාවක් ගැන, සංස්කෘතියක් ගැන හිතන්න බැරිවෙයි.මහේෂ් එදිරිසිංහඡායා – කල්ප මේනක පීරිස්",
       "URL": "https://divaina.lk/%e0%b6%91%e0%b6%9a-%e0%b6%b4%e0%b7%8f%e0%b6%bb%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%b8-%e0%b7%82%e0%b7%96%e0%b6%a7%e0%b7%8a-%e0%b6%b1%e0%b7%9c%e0%b6%9a%e0%b7%85%e0%b7%8f-%e0%b6%b1%e0%b6%b8%e0%b7%8a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/209/"
}