{
       "Source": "divaina",
       "Timestamp": "September 3, 2023",
       "Headline": "ලොක්ඩවුන් හින්දා රොෂාන් ආපහු තාත්තා කෙනෙක් වෙලා",
       "News Content": "ඔන්න ආයෙමත් පසුගිය 01 වැනිදා ඉඳලා ලොක්ඩවුන්. මේ අතර ලොක්ඩවුන් කියලා බෝඩ් එක ගහලා තියෙන්නේ සිනමාහල්වල. ඇත්තටම සිනමාහල් තාමත් ලොක්ඩවුන්ද?. නෑ නෑ. ලොක්ඩවුන් කියන්නේ සුනිල් ප්‍රේමරත්න හදපු නීල් සංජීව සමඟ සංගීත් අල්ගම බරපැන දරපු චිත්‍රපටය. පසුගිය කාලයේ වගේම අදටත් සිංහල සිනමාවේ සිහින කුමාරයා විදිහට හඳුන්වපු නැතිනම් ආදරවන්තයා කියලත් කියපු රොෂාන් රණවක මේ චිත්‍රපටයෙන් දකින්න ලැබෙනවා. ඉතිං මොකක්ද මේ ලොක්ඩවුන් කතාව කියලා දැන ගන්න අපි රොෂාන්ට කතා කළා.\n\n● රොෂාන් ආපහු ලොක්ඩවුන් නේද?\n\nඔව් පසුගිය 01 වැනිදා ඉඳලා මම රංගනයෙන් දායක වුණ සුනිල් ප්‍රේමරත්නගේ නවතම සිනමා නිර්මාණය වන ලොක්ඩවුන් චිත්‍රපටය තිරගත වෙනවා. ඒකට ඉතිං ප්‍රචාරණය සඳහා හැම තැනම ‘ලොක්ඩවුන්. කියලත් පෝස්ටර් ගහලා තියෙනවා. ඒක හින්ද තමයි හැමෝම අහන්නේ ලොක්ඩවුන් කියන කතාව.\n\n● ඔබේ චරිතය මොන වගේද?\n\nමම කරපු චරිත එක්ක බලද්දී මේ චරිතය වෙනස්ම චරිතයක්. ඇත්තටම මේක හොඳ පණිවුඩයක් ලබාදෙන කතාවක්. දෙමාපියන් දරුවන්ව ඇස් වගේ රැකගන්න කියන පණිවුඩය මේ චිත්‍රපටයෙන් කියනවා.\n\n● කොහොමද මේ ආරාධනය ලැබෙන්නෙ?\n\nසුනිල් ප්‍රේමරත්න අධ්‍යක්‍ෂවරයා තමයි මට මුලින්ම කතා කළේ. පිටපත කියෙව්වාට පස්සේ මම ඇත්තටම කැමැති වුණා. ඒක වෙනස්ම චරිතයක්.\n\n● ෂූටින් කළේ ගොඩක් බාධක මැද?\n\nඔව් තෙල් ප්‍රශ්නය” විදුලිය කැපීම් වැනි කාලයේ තමයි මේකේ රූගත කිරීම් සිදුකළේ. අභියෝග රැසක් තිබුණා. ප්‍රවාහන පහසුකම් තිබුණෙම නැහැ.\n\n● යන එන එකත් ප්‍රශ්නයක් වුණා?\n\nමට මගේ වාහනයකවත් යන්න විදිහක් නැහැනේ. ෂූටින්වලට වාහන දෙකයි තිබුණේ. එකක් තෙල් පෝලිමේ ඉන්නවා. අනෙක් එකෙන් තමයි ෂූටින්වලට ගියේ. ෂූටින්වලට යන වාහන මාරුවෙන් මාරුවට තෙල් පෝලිම්වල. අභියෝග රැසක් මැද තමයි රූගත කිරීම් සිදුකළේ.\n\n● චිත්‍රපටය නරඹලා බිරිඳ මොනවද කිව්වේ?\n\nඇය මගේ හොඳ විචාරකයෙක්. මගේ රංගනය දැකලා ගොඩක් තෘප්තිමත් වුණා.\n\n● ඔබත් තාත්තා කෙනෙක් විදිහට විත්‍රපටයේ සිටින දුව කාර් එකේ ඩිකියට දාලා වහන දර්ශනය දකිද්දී මොකද හිතුණේ?\n\nපළමු වරට තමයි සිනමාවේ තාත්තාගේ චරිතය රඟපාන්නේ. විශේෂයෙන් මටත් දරුවෙක් ඉන්න හින්දා ඒ චරිතය මට තදින් දැනුණා. සිනමාව හින්දා මම ආපහු තාත්තා කෙනෙක් වුණා.\n\n● තාත්තාගේ පෙනුම හදාගන්න කොච්චර කාලයක් මහන්සි වුණාද?\n\nරැවුල වවන්න නම් එච්චර කරදරයක් වුණේ නැහැ. සාමාන්‍යයෙන් කරන ආහාර පාලනය නවත්වල සාමාන්‍ය පුද්ගලයෙක් කරන විදියට කාල බාහිර පෙනුම වෙනස් කළා. හරි ලේසයි. මොකද එකතැනට වෙලා කාල බීලා ඉන්න තමයි තිබුණේ.\n\n● ඉස්සරහට පෙම්වතාගේ චරිතය රඟපාන්නේ නැතිද?\n\nඑහෙම දෙයක් නැහැ. මම මේ දවස්වලත් ඇලරික් ලයනල්ගේ චිත්‍රපටයක පෙම්වතාගේ චරිතයට පණපොවනවා. ඒ වගේම රජිත හිරාන්ගේ රයිඩර් චිත්‍රපටය සහ භ්‍රමණය කියන චිත්‍රපටයත් එන්න තියෙනවා.\n\n● ඇත්තටම චිත්‍රපට කීයක් විතර එන්න තියෙනවාද?\n\nලොක්ඩවුන් චිත්‍රපටයත් එක්ක චිත්‍රපට පහක් තිබුණා. එතකොට දැන් අලුතෙන් චිත්‍රපට දෙකක් රූගත කිරීම් සිදුකරනවා.\n\n● රොෂාන්ට සිනමා නිර්මාණවලින් අඩුවක් නැහැ?\n\nඅඩුවක් නැහැ. නමුත් දැන් ඇත්තටම මට හැම එකම කරන්න බැහැ. ඒ කාලේ වුණත් මම තෝරා බේරාගෙන තමයි රඟපෑවේ. ලැබෙන හැම වැඩේම භාරගන්නත් බැහැ. ඒ කාලෙත් මම අවුරුද්දකට චිත්‍රපට එකයි නැත්නම් දෙකයි කළේ. මම ක්‍ෂේත්‍රයට ආපු කාලේ ඉඳලා අවුරුද්දකට චිත්‍රපට එකක් හෝ දෙකක් තිරගත කෙරෙනවා.\n\n● ටෙලි නාට්‍යවලට ආරාධනා නැතිද?\n\nආ… මට කියන්නත් අමතක වුණා. ටෙලි නාට්‍ය දෙකක වැඩ පටන් අරගෙන තියෙන්නේ. ධනුෂ්ක රත්නායකගේ සීයූ කියන ටෙලි නාට්‍යයේ මමයි ශලනි තාරකා ප්‍රධාන චරිතය රඟපානවා. එතකොට මේනක රාජපක්‍ෂගේ අහස් කියලා ටෙලි නාට්‍යයකුත් පටන් ගත්තා.\n\n● බිරිඳ” දරුවා සමඟ ගෙවන ජීවිතය?\n\nහරිම සුන්දරව ගලාගෙන යනවා. මම මගේ ජීවිතය කොටස් දෙකකට බෙදාගෙන තියෙන්නේ. එකක් වෘත්තීය ජීවිතය. අනෙක මගේ පවුල් ජීවිතය. ඒ දෙක සමබරව පවත්වාගෙන යන එක තමයි මම කරන්නේ.\n\n● බිරිඳ සීමාවන් දාල තියෙනවාද?\n\nනැහැ එහෙම සීමාවක් දාලත් නැහැ. දාන්නෙත් නැහැ. වෘත්තීය හැටියට මට ඒක අදාළත් නැහැ. මට ඒ චරිතයට නිළිය ගැළපෙනවාද කියන එක විතරයි බලන්නේ.\n\n● රොෂාන් එකට රඟපාන්න අකමැති නිළියන් ඉන්නවාද?\n\nනැහැ. එහෙම දෙයක් නැහැ. පෞද්ගලිකත්වය වෘත්තියට අදාළ නැහැ.\n\nමහේෂ් එදිරිසිංහඡායාරූප – ප්‍රවීන් ලෝචන්",
       "URL": "https://divaina.lk/%e0%b6%bd%e0%b7%9c%e0%b6%9a%e0%b7%8a%e0%b6%a9%e0%b7%80%e0%b7%94%e0%b6%b1%e0%b7%8a-%e0%b7%84%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%8f-%e0%b6%bb%e0%b7%9c%e0%b7%82%e0%b7%8f%e0%b6%b1%e0%b7%8a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/20/"
}