{
       "Source": "divaina",
       "Timestamp": "September 18, 2022",
       "Headline": "විවාහ ප්‍රමාදයට හේතුව ග්‍රහ බලපෑම්ද?",
       "News Content": "නූතන සමාජය දෙස බලන විට විවාහය ප්‍රමාදවීම සමාජ ගැටලුවක් බවට පත්වී තිබේ. සංකීර්ණ සමාජ රටාව තුළ විවාහ වන වයස් සීමාව ඉහළ ගොස් තිබේ. විශේෂයෙන් නූතන සමාජ රටාව තුළ අධ්‍යාපනය තුළින් සමාජයේ ඕනෑම තලයකට ප්‍රවේශවීමේ හැකියාව පවතී. මේ හේතුවෙන් පහළ ශ්‍රේණියේ සිට ඉහළ ශ්‍රේණිවලට අවතීර්ණ වීමේ ප්‍රවණතාවය බොහෝ දෙනා තුළ වැඩි දියුණු වී ඇත. මෙවැනි පසුබිමක් යටතේ ජීවත්වන පුද්ගලයාට විවාහයට පිවිසීමද එක්තරා විදියක බාධාවකි.මේ නිසා ස්ථිර ජීවන මාර්ගයකට ප්‍රවේශවීමෙන් අනතුරුව විවාහය ගැන සිතන පිරිස වැඩිවී තිබේ. ඒ අනුව අධ්‍යාපන කටයුතු නිසා විවාහය ගැන කල්පනා නොකරති. මේ අතර අධ්‍යාපනය, නාගරීකරණය, පුද්ගලිකත්වය පිළිබඳ සිතුවිලි සහ ආර්ථික රටාවන්ට හුරුවීම ආදී හේතු මත විවාහයේ අර්ථය නවීකරණය වී තිබේ. මේ නිසා වර්තමානයේ බොහෝ විට කාන්තා පක්ෂය තමා සොයන සහකරුට අනාගත සුරක්ෂිතතාවය සඳහා රැකියාවක් තිබීම අත්‍යවශ්‍ය බව සිතති. මේ අනුව තම ස්වාමිපුරුෂයාගේ සමාජ සහ ආර්ථික මට්ටම පෙනුම යන සාධක ප්‍රධාන කොටගෙන විවාහය ප්‍රමාද කර ගන්නා කාන්තාවන්ද සිටී. පුද්ගලයින් තුළ පවත්නා මෙවැනි ආත්මාර්ථකාමී සිතිවිලි හා ආකල්පද විවාහ ප්‍රමාදයන්ට බොහෝ සේ බලපානු ලබයි.මේ අතර මිල මුදල් රූප සම්පත්තිය හා අනෙකුත් භෞතික සාධක සෑම දෙයක්ම සම්පූර්ණ කර තිබුණත් විවාහ වීමට නොහැකිව ප්‍රමාද වී ළතවෙමින් සිටින තරුණ තරුණයින්ද සිටී. මෙසේ පුද්ගලික සමාජමය හා ආර්ථික හේතූන් සම්පූර්ණ වුවද ඇතැම් විට කිසිදු සාධාරණ හේතුවක් නොමැතිව විවාහය ප්‍රමාද වන අවස්ථාද ඇත.මේ අනුව විවාහ ප්‍රමාදයන්ට බලපාන අනෙකුත් සාධකයන්ට අමතරව ජ්‍යොතිෂ න්‍යායක්ද පවතී. මෙසේ හේතු කාරණා රැසක් ඇතත් විවාහ බාධා බෙහෙවින්ම ඇතිවන්නේ ඇතැම් ජ්‍යොතිෂවේදීන්ගෙන් බව පෙනී යයි. විවාහයට පොරොන්දම් පරීක්‍ෂා කළ යුත්තේ ධනාත්මකව මිස සෘනාත්මකව නොවේ. ජ්‍යොතිෂ ශාස්ත්‍රය පිහිට කරගත යුත්තේ ජීවිතය පිළිබඳව ධනාත්මක ආකල්ප වර්ධනය කරගෙන බාධක ජය ගැනීමට මිස සෘණාත්මකව ඒවා ගැන සිතමින් මෙම භවය තුළ ලැබී ඇති ආත්මය විනාශ කර ගැනීම නොවේ. තම කර්මය අනුව තමන් යා යුතු මඟ තෝරාගෙන ඒ අනුව තම ජීවිතය හැඩ ගස්වා ගැනීමය.විවාහය සඳහා පොරොන්දම් ගැළපීමේදී ජ්‍යොතිෂවේදීනගේ සිතේ පැලපදියම් වූ කරුණු කිහිපයක් තිබේ. තම සේවාදායකයින් භීතියට පත් කරන එම දුර්මතයන්ගෙන් කිහිපයක් පහත දැක්වේ.1. කුජ 1, 2, 7, 8, 12 යන රාශිවල සිටින ජන්ම පත්‍රවල කුජ දෝෂය යෙදී ඇති බැවින් විවාහය අශුභයි.2. ආයුෂ පොරොන්දම නොගැළපේ නම් විවාහය අශුභයි.කුජ ග්‍රහයා ජන්ම පත්‍රයක දුටු පමණින් මෙවැනි තීරණවලට එළඹීම කොතරම් දුරට සාධාරණද? කුජ ග්‍රහයා දුටු පමණින් බිය විය යුතුද? කුජ ග්‍රහයා සෑමවිටම අපල කරයිද?කේන්ද්‍රයක රාශි 12ක් තිබේ. කුජ ග්‍රහයා 1,2,4,7,8,12 යන රාශි 6න් එකක පිහිටි විට විවාහය හා එහි පැවැත්ම පීඩාකාරී බලපෑමක් ඇති කරයි නම් කුජ ග්‍රහයා එකී රාශියක සිටින කේන්ද්‍ර හිමි සෑම සියලු දෙනාගේම විවාහ ජීවිතය අසාර්ථක විය යුතුය.එබැවින් යම් ජන්මියෙකුගේ කේන්ද්‍රයක ඉහත කී රාශියක කුජ තිබූ පමණින්ම විවාහයේ දික්කසාද වීමත් වැන්දඹු වීමත් ඇති වේ යැයි පැවසීම සාධාරණ නොවේ. මෙම ස්ථානවල කුජ පිහිටා තිබුණද එම දෝෂය භංග වන අවස්ථා ගණනාවක්ද ජ්‍යොතිෂයේ සඳහන් වේ. එබැවින් කේන්ද්‍රයක ඉහත කී ස්ථානයක කුජ සිටි පමණින් සෑම පුද්ගලයෙකුටම එමකුජගෙන් දෝෂකාරී තත්ත්වයක් ඇති නොවනු ඇත. විවාහයට පොරොන්දම් පරීක්‍ෂා කිරීමේදී විසි පොරොන්දමෙන් එකක් වන ආයුෂ පොරොන්දමටත් පුද්ගලයින්ගේ ආයුෂ ගැන තීරණ ගැනීම අපහසු වේ. මේ සමස්ත කේන්ද්‍රයේම විධිමත් ආකාරයෙන් පරීක්‍ෂා කළ යුතුවේ.විවාහය අසාර්ථක භාවයට පත් කෙරෙන යෝගයක් යෙදී ඇති කේන්ද්‍රයක් දුටු පමණින් සේවාදායකයා බිය කළ යුතු නොවෙයි. එවැනිම අසාර්ථක ග්‍රහ පිහිටීම් ඇති කේන්ද්‍රයක් ඇති පුද්ගලයෙකු සමග විවාහවීමෙන් අනතුරුව ඔහුගේ හෝ ඇයගේ දුර්වල යෝග සක්‍රිය නොවී යටපත්වීම හේතුවෙන් සාර්ථකව තම ජීවිතය පවත්වා ගැනීමට හැකියාව ලැබේ.එමෙන්ම සමහර අවස්ථාවල යම් පුද්ගලයෙකුගේ කේන්ද්‍රය තුළ යුග දිවියට යම් අහිතකර බලපෑම් තිබූ පමණින්ම විවාහය පිළිබඳ බලාපොරොත්තු බිඳගෙන විවාහය ප්‍රමාද වීමට ඉඩදී බලා සිටිය යුතු නොවේ. මෙවැනි ග්‍රහයෝග තම සහකරුගේ හෝ සහකාරියගේ ග්‍රහයෝග අනුසාරයෙන් භංග වන අවස්ථාද පවතී. එම නිසා විවාහය ප්‍රමාද කරන යෝග සහ විවාහයේ පැවැත්මට අහිතකර යෝග කේන්ද්‍රයක දුටු පමණින් ඒ සම්බන්ධයෙන් අනියත බියක් ඇති නොකර ගත යුතුය. එවැනි කේන්ද්‍ර හිමියන් කල් නොයවා තම විවාහය සම්බන්ධයෙන් උනන්දු විය යුතු අතර දෛවයේ සරදමක් සේ සලකා නිහඬව සිටිය යුතු නොවේ.ජ්‍යොතිෂවේදී  තුෂාරා වික්‍රමසිංහ317, දාගොන්න (වැවපාර) මීගමුව.",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%92%e0%b7%80%e0%b7%8f%e0%b7%84-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b6%b8%e0%b7%8f%e0%b6%af%e0%b6%ba%e0%b6%a7-%e0%b7%84%e0%b7%9a%e0%b6%ad%e0%b7%94%e0%b7%80-%e0%b6%9c%e0%b7%8a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/210/"
}