{
       "Source": "divaina",
       "Timestamp": "September 15, 2022",
       "Headline": "සුවඳින් පිරි දරු පරපුර රකිනා මග  නාමල් සුවඳමය",
       "News Content": "ආචාර්ය නීලා ගුණසේකර විරචිත ග්‍රන්ථාවලියෙන් බහුතරයක් සඳහා ඈ විසින් විෂය කොට ගෙන ඇත්තී, කාන්තාවන්, ළමුන් හා යොවුන් පරපුර මුල් කොටගත් චරිත ය. 1987 දී ළෙන්ගතුකම සමග ග්‍රන්ථකරණයට පිවිසෙන කතුවරිය විසින් විවිධ විෂය තේමා කොට ගෙන ඉංග්‍රීසි හා සිංහල දෙබසින් ම 2022 දක්වා රචනා කොට ඇති ග්‍රන්ථ සංඛ්‍යාව පහළොවක් පමණ වේ. 2017, 2018 වර්ෂ තුළ ආ විසින් පළ කරන ලද හිංසනය ඔබ සහ මම හා නීතියේ සහනය තුළින් හිංසනය පිටු දකිමු යන ග්‍රන්ථ ද්වයේ ම දිගුවක් ලෙස 2021 දී ප්‍රකාශිත නාමල් සුවඳ ම ය කෘතිය හැඳින්වීමට කැමැත්තෙමි. සුවඳවත් නාමල් වැනි අපගේ ළමා පරපුර බාල කාලයේ සිට මුහුණ දෙන නෙක ගැටලු, සමාජ ප්‍රශ්න, ළමා හා යොවුන් පරපුර සුරැකීමෙහි ලා දෙමාපියන්, ගුරුවර ගුරුවරියන් හා වැඩිහිටියන්ගේවගකීම් සමුදාය පිළිබඳ ව මෙන් ම දරුවන්ගේ ජීවිත සුරක්ෂිත කිරීමෙහි ලා රජයේ හා නීතියේ කාර්යහාරය පිළිබඳව ද කතුවරිය මෙම කෘතිය මගින් අදාළ පාර්ශ්ව සතු වගකීම පහදා දෙන්නී ය. කුඩා ග්‍රන්ථයක් වුවද නාමල් සුවඳමය නිසැක වශයෙන් ම වර්තමාන කාලීන අවශ්‍යතාවක් ඉටු කරන කෘතියක් ලෙස හැඳින්වීමට කැමැත්තෙමි.ළමයා මත්ද්‍රව්‍යවලින් ගලවා ගන්නේ කෙසේද, ළමුන් පිළිබඳ ව ගුරුවරයාගේ කාර්යභාරය, දරුවන් හඳුනා නොගත් දෙමාපිය ආශීර්වාදය හා නාමල් වැනි දරුවන් සුවඳවත් කොට පුබුදු කරවීමට අවශ්‍ය දෙමාපිය කාර්යභාරය, ළමා හිංසනය තුරන් කිරීමට මාධ්‍යයේ කාර්යහාරය වැනි අතිශය කාලීන මාතෘකා රැසක් මත නීලා ගුණසේකර කතුවරිය විසින් ඉදිරිපත් කරනු ලබන තොරතුරු සියල්ල දෙමාපිය වැඩිහිටියන්ගේ මෙන් ම ගුරුවරුන්ගේ ද අවධානයට ලක්විය යුතු කරුණු කාරණා රැසක් ලෙස හැඳින්විය හැකිය.ළමා හිංසනය තුරන් කිරීමෙහි ලා මාධ්‍යයේ කාර්යභාරය පිළිබඳ ව ප්‍රශංසාත්මක ව කරුණු ගෙන හැර පාන කතුවරිය දූෂණයට ලක් වූ ඉෂාලිනී නම් 16 හැවිරිදි වතුකරයේ දියණිය, පස් හැවිරිදි අහිංසක සේයා දියණිය හා යාපනයේ විද්‍යා දියණිය ඔවුන්ගේ ජීවිතවලින් වන්දි ගෙවූයේ ඔවුන් දුප්පත් වී ඉපදීමේ වරද නිසාදැයි ප්‍රශ්න කරන කතුවරිය මේ පුවත් ඉදිරිපත් කිරීමෙහි දී මෙරට මාධ්‍ය තම කාර්යභාරයන් හා වගකීම මනාව ඉටු කොට ඇතැයි සඳහන් කරන්නී ය. ළමා හිංසනය පිළිබඳ ඇදහිය නොහැකි අන්දමේ මාධ්‍ය පුවත් නෙත ගැටෙන, ඇසෙන මෙවන් අවධියක ඊට එරෙහිව අදාළ පාර්ශ්ව දැනුවත් කිරීමෙහි ලා මෙවන් කෘතියකට කළ හැකි මෙහෙවර අප්‍රමාණය.● බුද්ධදාස ගලප්පත්ති",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%94%e0%b7%80%e0%b6%b3%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b7%92%e0%b6%bb%e0%b7%92-%e0%b6%af%e0%b6%bb%e0%b7%94-%e0%b6%b4%e0%b6%bb%e0%b6%b4%e0%b7%94%e0%b6%bb-%e0%b6%bb%e0%b6%9a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/211/"
}