{
       "Source": "divaina",
       "Timestamp": "September 16, 2022",
       "Headline": "ලස්සන ලෝකයේ.. ලොවේ සැමා උපන් සිත නිහඬ වෙයි",
       "News Content": "සම්මානනීය ගීත රචකයෙකු, ප්‍රවීණ පුවත්පත් කතුවරයකු සහ ප්‍රවීණ ලේඛකයකු වූ ආනන්ද පද්මසිරි අපෙන් සමුගත් බව ඔබ දැනටමත් දන්නවා ඇත. මියෙන විට 63 වන වියේ පසුවූ ආනන්ද පද්මසිරි මහතාගේ දේහය ඔහු පදිංචිව සිටි වේයන්ගොඩ කීනවල, ගල්ගමුව 106/1 යන ලිපිනයේ තැන්පත් කර ඇත.\n\n1959 වර්ෂයේ ජුනි 09 වැනිදා කොළඹදී උපත ලද ආනන්ද පද්මසිරි මූලික අධ්‍යාපනය පල්ලෙවෙල මහා විද්‍යාලයෙන් සහ ද්විතීක අධ්‍යාපනය කොළඹ ආනන්ද විද්‍යාලයෙන් ලබා ගත්තේය. පාසල් අවදියේ පටන්ම ජෝතිපාලයන්ගේ ගීත වලට බොහෝ ඇල්මක් දැක්වූ ආනන්ද පද්මසිරි අපොස උසස් පෙළ අවසන් කිරීමෙන් අනතුරුව ගීත රචනා ක්ෂේත්‍රයට අත් පොත් තැබුවේ ය. ඉන් අනතුරුව ජෝතිපාලයන් ගේ මග පෙන්වීම යටතේ ආනන්ද පද්මසිරි ක්ලැරන්ස් විජේවර්ධන ගායකයා සමග එක්වී කලා ක්ෂේත්‍රයේ කටයුතු කරන්නට පටන් ගත්තේය. එම කාල වකවානුවේ ගීත රචනා කිරීම ආරම්භ කළ ඔහු මෙරට සුවහසක් ගායක ගායිකාවන් වෙනුවෙන් ජනප්‍රිය ගීත රැසක් රචනා කරන්නට සමත් විය. ආනන්ද විසින් රචිත එච්. ආර්. ජෝතිපාල මහතා ගායනා කළ නව එළියක් නව උදයක් රට ජාතිය පිබිදෙනවා.., ජිප්සීස් සංගීත කණ්ඩායම ගායනා කරන ලොවේ සැමා යන ගීත සුවහසක් රසිකයන් ගේ ආදරය දිනා ගත්තේය. මිල්ටන් මල්ලවාරච්චි මහතා ගේ සීතල හිම රටේ ගීතය, රූකාන්ත චන්ද්‍රලේඛා ගේ නෙතු හිනැහෙන සහ නිල් තරු නෙතු ගීත, විජය කුමාරතුංගයන් ගේ දේවදාර ගස් අතරින් ගීතය, රන්ජන් රාමනායකගේ රන්සමනල ජෝඩුව වාගේ ගීතය, ඈන් කෞෂල්‍යාගේ දම්මි සුගත් තනි කළාට, මිල්ටන් පෙරේරාගේ බිතුසිතුවම් රූ වාගේ ඇතුළු ජනප්‍රිය ගීත රැසක් මෙරට සංගීත ක්ෂේත්‍රයට ඔහු දායාද කළේය. ලංකාවේ පළමුවන සංගීත පුවත්පත වූ සත්සර පුවත්පතේ කර්තෘ වරයෙකු ලෙසත් සරසි පුවත්පතේ විශේෂාංග කර්තෘ ලෙසත් සේවය කරමින් කලා ක්ෂේත්‍රයට මහඟු මෙහෙයක් ඉටුකිරීමට ආනන්ද පද්මසිරි හැකිවිය. ආනන්ද පද්මසිරි මහතා තනිකඩ ජීවිතයකට උරුමකම් කී ය. සහෝදර සහෝදරියන් හතර දෙනකුගෙන් යුත් පවුලේ වැඩිමලා ඔහුය. අභාවප්‍රාප්ත ආනන්ද පත්මසිරි මහතාගේ අවසන් කටයුතු අද (16) මීරිගම ආදාහනාගාරයේ දී සිදු කිරීමට නියමිතව ඇත.\n\nවේයන්ගොඩ – ඉන්දික තුෂාර",
       "URL": "https://divaina.lk/%e0%b6%bd%e0%b7%83%e0%b7%8a%e0%b7%83%e0%b6%b1-%e0%b6%bd%e0%b7%9d%e0%b6%9a%e0%b6%ba%e0%b7%9a-%e0%b6%bd%e0%b7%9c%e0%b7%80%e0%b7%9a-%e0%b7%83%e0%b7%90%e0%b6%b8%e0%b7%8f-%e0%b6%8b%e0%b6%b4%e0%b6%b1/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/211/"
}