{
       "Source": "divaina",
       "Timestamp": "September 11, 2022",
       "Headline": "මියුසික් වීඩියෝ හදන සංදේශ් ගෙන් ටෙලියක්…. ෂූටින් ඉතාලියේ",
       "News Content": "මියුසික් වීඩියෝ කලාවේ වෙනසක් කළ සංදේශ් බණ්ඩාර අලුත් වැඩකට අතගහල. අලුත් කියල කිව්වට ඔහු මේ ටික ටික ළඟා වෙන්නෙ ඔහුගෙ හීනයටලු.\n\nමොකක්ද මේ හීනය?\n\nඅපි ඇහුවා.\n\nසංදේශ් නොසඟවා කියූ සියල්ල අපි මේ විදිහට සටහන් කළා.\n\nසංදේශ් අලුත් වැඩකට අතගහල?\n\nඉස්සර ඉඳන්ම මට තිබුණ ලොකුම ආසාවක් තමයි චිත්‍රපටයක් අධ්‍යක්‍ෂණය කරන එක. ඒ අදහසේ ඉන්නකොට මට හිතෙනව එකවරම චිත්‍රපටයක් කරනවට වඩා මියුසික් වීඩියෝ එකක් කරල, ටෙලි නාට්‍යයක් කරල ඉන් පස්සෙ චිත්‍රපටයකට අතගහනව කියල. ඒ අනුව මම මියුසික් වීඩියෝ කරන ගමන් එක්ස්පෙරිමන්ට් කළා, ලොකේෂන් වලින් උපරිම ප්‍රයෝජනයක් ගන්නෙ කොහොමද, අලුතින් රඟපාන්න කැමති අයව කොහොමද ක්‍ෂේත්‍රයට හඳුන්වා දෙන්නෙ, අපේ දක්‍ෂ නළු නිළියො ඉන්නව. එයාලගෙන් තවම හරියට වැඩක් අරගෙන නැහැ. එයාලව කොහොමද හඳුන්වා දෙන්නෙ වගේ දේවල් ගැන අධ්‍යයනයක් කළා.\n\nටෙලි නාට්‍ය අධ්‍යක්‍ෂණයට මගපෑදෙන්නෙ කොහොමද?\n\nමියුසික් වීඩියෝ එකක් කරල ටෙලි නාට්‍යයක් කරන්න ඕන කියල හිතාගෙන හිටියත් කොරෝනා නිසා ගෙදරට කොටුවෙලා ඉන්න අතර මට අදහසක් එනව ‘පිනෝකියෝ. නමින් ටෙලි නාට්‍යයක් කරන්න ඕන කියල. ඒ ආපු අදහස පිටපත ලියන චරිත් මොරගොඩට කිව්ව. මම ලියන්න හරිම කම්මැලියි. ඒ නිසාම චරිත්ට කිව්ව, මට මේ වගේ අදහසක් ආවා, ඒක අපි දෙන්න එකතුවෙලා ලියමු කියල. සමහර දේවල් මම ටයිප් කරල යවනව, නැත්නම් වොයිස් මැසේජ් වලින් යවනව. මේ විදිහට තමයි ඒ පසුබිම හැදුනෙ.\n\nමේ විදිහට පටන්ගත්ත ටෙලි නාට්‍යයේ මුහුරත් උළෙල පසුගිය දිනෙක පැවැත් වුණා?\n\nඔව්, පිනෝකියෝ ටෙලි නාට්‍යයේ මුහුරත් උළෙල පැවැත්වුවේ ගංගාරාමයේදී. නමුත් මීට අවුරුදු දෙකකට කලින් තමයි මේ වැඩේ කරන්න හිටියෙ. මේ නිර්මාණයේ මියුසික් කරන්න තෝරාගෙන හිටියෙ ශෙනාල් මද්දුමගේ. ඔහු තමයි මට අලුත් නිෂ්පාදකවරයෙක් සම්බන්ධ කරන්නෙ. කොහොම වුණත් මේ වැඩේ අවුරුදු දෙකක් පරක්කු වුණා. නමුත් අද මට හිතෙනව එහෙම වුණ එක හොඳයි කියල. මොකද මගෙ හිතේ තිබුණ දේ ඒ විදිහටම කරන් මට අවස්ථාව ලැබුණ.\n\nපිනෝකියෝ වස්තු විෂය වෙන්නෙ මොකක්ද?\n\nමේ අපි හැමදාම දකින පිනෝකියෝ නෙමෙයි. ඒක අලුත් දෙයක් නෙමෙයිනෙ. මේක මගේ ඔළුවෙම ඇඳුන මගේ පිනෝකියෝ. ඒ පිනෝකියෝ වගේ මේ පිනෝකියෝගෙ නහය දික් වෙන්නෙ නැහැ. නමුත් නහය දිග ළමයෙක් ඉන්නව. එයා වටා තමයි මේ කතාව ගෙතෙන්නෙ.\n\nපිනෝකියෝට ජීවය දෙන්න කාවද ඔබ තෝරාගන්නෙ?\n\nප්‍රවීණ රංගවේදී ක්ලීටස් මෙන්ඩිස් මහත්මයා සහ සංගීතා තදානි මහත්මිය ජ්‍යෙෂ්ඨයන් හැටියට මේ නිර්මාණයට එකතු වෙනව. සෙසු අය නවකයන්. අපි ඔවුන්ටත් තැන දෙන්න ඕන. මේ දේ අපි ඉන්දියාවේ කලා ක්‍ෂේත්‍රය තුළ දකිනව. ඔවුන් ඊළඟ පරම්පරාවක් හදනව. නළු නිළියන් විතරක් නෙමෙයි, අධ්‍යක්‍ෂවරු, කැමරාකරුවන් වගේ අදාළ හැම අංශයකින්ම. නමුත් අපේ රටේ එහෙම දෙයක් වෙන්නෙ නැහැ. ඒ අනුව සචින් ලියනගේ, පියුමි ශ්‍රීනායක, විරිජ් මදුෂාන්, යොහාන් හෙට්ටිආරච්චි, විදුරාවි කුඹුකගේ, සංජනා ඔනාලි, අභිෂේක් ප්‍රමුදිත, උවිඳු, ටෙහාන්, ෂෙහාන්, ශෂී ඇංජලීනා හඳුන්වාදෙන ලිතික යන පිරිසත් එක්ක මම මේ නිර්මාණය කරලියට ගේනන් හිතුව.\n\nනිර්මාණයට ඔබ විදේශීය පසුතල තෝරාගන්නව?\n\nමම මුලින්ම ලොකේෂන් බැලුවෙ ලංකාවෙ. ඊට පස්සෙ මට ලක්‍ෂමී ෆ්‍රොඩක්ෂන් එකෙන් යෝජනා කරනව ඉතාලියේ රූගතකිරීම් කරමු කියල. ඇත්තටම පිනෝකියෝ කතාවට පසුබිම් වෙලා තියෙන්නෙත් ඉතාලිය.\n\nරූගතකිරීම්වලට පිටත් වෙන්නෙ කවදාද?\n\nබොහෝ දුරට සැප්තැම්බර් මාසයේ දහ අටත් විස්සත් අතර දිනෙක අපි ලංකාවෙන් පිටත්වෙයි. ඒ ගමනට සියලු දෙනාම සහභාගි වෙනව. මාස දෙකක් තුනක් ඇතුළත රූගතකිරීම් අවසන් කරන් තමයි සැළසුම් කරල තියෙන්නෙ.\n\nමේ මෙගා කතාවක්ද?\n\nඅපි මේ රූගත කරන්න යන්නෙ මුල් කොටස. ඒක කොටස් අසූවත් අනූවත් අතර වේවි. ඉන් පස්සෙ අපි බලාපොරොත්තු වෙනව දෙවැනි කොටසකුත් නිර්මාණය කරන්න.\n\nප්‍රේක්‍ෂකයන්ට දකින්න ලැබෙන්නෙ කවදද?\n\nඅපි ෂූටිං ඉවරවෙලා ඒ ගමන්ම එඩිට් එකත් පටන්ගන්නව. මුලින් කොටස් පහක් විතර කරල රූපවාහිනී නාළිකාවකට දෙනව. ඒ තෝරාගැනීම අනුව තමයි ඉදිරි කටයුතු වෙන්නෙ. ඒ නිසා විකාශනය වෙන්නෙ මොන නාළිකාවෙද කියල දැන්ම කියන්න බැහැ.\n\nඔබේ උත්සාහය ජාත්‍යන්තර තත්ත්වයට ළංවෙන්නද?\n\nචිත්‍රපට බැලුවට පස්සෙ අපේ රටේ ගොඩක් දෙනෙක් කියනව ජාත්‍යන්තර තත්ත්වයට ළංවෙන්න අපිට බැහැ කියල. නමුත් අපේ රටේ ගොඩක් දක්‍ෂ අය ඉන්නව. අපි මේ ලියල තියෙන කතාවත් ගොඩක් වෙනස්. අපි තව අවුරුදු විස්සකින් තිහකින් වයසට ගියත් අපේ දරු මුණුබුරන්ට හරි ආඩම්බරෙන් බලන්න පුළුවන් සහ කියන්න පුළුවන් කතාවක් වෙයි කියල ගොඩක් විශ්වාස කරනව.\n\nමේ පරණ කතාවේ කොපියක්ද?\n\nනැහැ නැහැ. ඒකෙ කොපියක් වුණොත් අපිට ගොඩක් ප්‍රශ්න එන්න පුළුවන්. මගේ කතාවේ නමත් ටිකක් වෙනස් කරල ලියල තියෙන්නෙ.\n\nමියුසික් වීඩියෝ කලාවෙන් ඈත් වුණාද?\n\nනැහැ. අදත් ෂූට් එකක් ඉවරවෙලා ආවෙ. ඊයෙත් එකක් කළා. හෙටත් එකක් තියෙනව. මියුසික් වීඩියෝවලදි ලස්සන කතාවක් විනාඩි තුනහතරකට සීමා වෙන නිසයි මම වැඩිපුරම ටෙලි නාට්‍යයකට යන්න හිතුවෙ. අවුරුදු තුනක් ඇතුළත මම දැනට මියුසික් වීඩියෝ එකසිය තිහක් විතර කරල තියෙනව.\n\nවැඩිපුරම විව්ස් තිබුණෙ?\n\nවැඩිපුරම විව්ස් තිබුණෙ නිලාන් හෙට්ටිආරච්චිගෙ ‘ලෙළෙනා. ගීතයට. මේ වන විට මිලියන විසි අටක් නරඹල තියෙනව. ‘නිල්වන් මුහුදු තීරේ. මියුසික් වීඩියෝ එක කරන්න ගියේ පැය හතරයි. ගොඩක් ගායකයන්ගෙ පළවෙනි මියුසික් වීඩියෝ එක කරල තියෙන්නෙ මම. ඒ අතර නිකං කරපු ඒවත් තියෙනව.\n\nටෙලි නාට්‍ය කලාවත් වෙනස් කරන්නද මේ උත්සාහය?\n\nඒක මෙහෙමයි, සමහර ඒවා එනවනෙ ටෙලි නාට්‍ය වංශකතාවේ හැරවුම් ලක්‍ෂය කියල තේමාවන් දාගෙන. මම නම් එහෙම කියන්නෙ නැහැ. බලන අය තේරුම් ගනීවි. ඒ අය තීරණය කරාවි.\n\nමහේෂ් එදිරිසිංහ",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%92%e0%b6%ba%e0%b7%94%e0%b7%83%e0%b7%92%e0%b6%9a%e0%b7%8a-%e0%b7%80%e0%b7%93%e0%b6%a9%e0%b7%92%e0%b6%ba%e0%b7%9d-%e0%b7%84%e0%b6%af%e0%b6%b1-%e0%b7%83%e0%b6%82%e0%b6%af%e0%b7%9a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/212/"
}