{
       "Source": "divaina",
       "Timestamp": "September 11, 2022",
       "Headline": "හරියට බෝධි පූජාවක් තිබ්බොත් ලැබෙන දේවල් මෙන්න",
       "News Content": "ජ්‍යොතිර්වේදියකු වශයෙන් බෝධි පූජාව නාමයෙන් බෝධිය විනාශවන්නට කටයුතු කිරීම ගැන මෙම ලිපියෙන් සාකච්ඡා කරන්නට බලාපොරොත්තු වෙමු. මක්නිසාද යත් ග්‍රහ අපල සඳහා බෝධි පූජාව නියම කරන අයගෙන් වැඩි දෙනා අප වන්නේ යැයි අදහස් කරන බැවිනි.\n\nබෝධි පූජාව මෙන්ම බුද්ධ පූජාවද සිදු කරනු ලබන්නේ ශ්‍රද්ධාව මූලික වීමෙනි. “ශ්‍රද්ධාව” යනු “භක්තියද” නොවේ. තුනුරුවන් කෙරෙහි ඇතිවන හේතු සහිත පැහැදීම නිසා ශ්‍රද්ධාව ඇතිවේ. ශ්‍රද්ධාව පෙරදැරි කරගෙන කරනු ලබන පිංකම් හේතු කොටගෙන අකුසලකර්ම යටපත්වී කුසල් ඉස්මතුවීම නිසා සැප සම්පත් ලබන්නට එය හේතු වේ. ග්‍රහ අපල කියන්නේ ද අකුසල ශක්තියයි.\n\nවිවිධ ග්‍රහ අපල වෙනුවෙන් පූජා තැබීමේදී එම ග්‍රහයන්ට හිමි පාටවල කොඩි, පහන්, සුවඳ ධූප, කිරිආහාර ආදිය පූජා කර දෙවියන්ට පින්දීමට නියම කරනු ලැබේ. මෙසේ කළවිට ලද ආනිශංස ගැන රේරුකානේ චන්දවිමල හිමියන් ලියා ඇති “බෝධි පූජාව” නම් පොතෙන් වැඩිදුර විස්තර දැනගත හැකිය. එහෙත් මේ පූජා තැබීමේදී අනුගමනය කරන වැරදි පිළිවෙත් නිසා ඓතිහාසික බෝධීන් වහන්සේ ආරක්‍ෂා කර ගැනීමට වෙනම මහන්සියක් හා වියදමක් දැරීමට සිදු වී තිබේ. මෙය සියලු දෙනාම වටහා ගැනීම අවශ්‍යයි.\n\nපහන් පූජාව ප්‍රඥාලෝකය ලබාදෙන උසස් පිංකමකි. එහෙත් බෝධි පත්‍රවලට පහන්වලින් නිකුත් වන අධික උෂ්ණය හානිකර වන බව බොහෝ දෙනාට මතක් වන්නේ නැත. මේ නිසා පහන් දැල්වීම සඳහා බෝධියට තරමක් දුරින් සාදා ඇති පහන් වැටවල් තිබියදී බෝධි ප්‍රාකාරය මතම හෝ බෝ මළුවේ පහන් දල්වනු දක්නට ලැබේ. එයින් නිකුත් වන ආලෝකය පූජාවක් වුවද අධික තාපය හේතු කොටගෙන බෝධි වෘක්‍ෂය දැඩි පීඩාවකට ලක්වේ. තවද බෝධි මළුව මත තබන පහන් පෙරළී ඉවතට ගලායන පොල්තෙල් අබතෙල් ආදිය මළුවේ ඇති වැලිවලට උරාගනී. දිනපතා විශාල තෙල් ප්‍රමාණයක් පොළොවට උරා ගන්නා විට එහි තිබූ ස්වාභාවික තත්ත්වයට හානි සිදුවීමෙන් ද බෝධි වෘක්‍ෂයට අවශ්‍ය පස විනාශ වනවා ඇත. මේ නිසා වරින් වර බෝධි මළුවේ ඇති වැලි ඉවත් කර අලුත් වැලි ඇතිරීමට බෝධියේ භාරකරුවන්ට සිදු වේ. මේවා නොවිය යුතු දේවල් නොවන්නේද?\n\nහඳුන්කූරුවලින් නිකුත් වන දුමද බෝධියට අහිතකරය. හඳුන්කූරු දහස් ගණනක් දිනපතා දල්වා දුම් දෙන විට කුමන හෝ ගසක් එයට ඔරොත්තු දෙන්නේ කෙසේද? බොහෝ බෝධීන් අසල පහන් දැල්වීම හා හඳුන්කූරු දැල්වීම නොකරන ලෙස දැන්වීම් සවිකර ඇත්තේ එබැවිනි. එසේ නමුදු තමන්ගේ අවශ්‍යතාව ගැන පමණක් හිතන, ප්‍රඥාවෙන් තොර මෝඩ ශ්‍රද්ධාවන්තයන්ට මෙය අවබෝධ කරගැනීම පහසු නැත. බෝධිය පමණක් නොව වටිනා චිත්‍ර හා මූර්තිවලින් අලංකාර වී ඇති විහාරගෙය ද ඒ ඇතුළත පහන් හා හඳුන්කූරු දැල්වීමෙන් දුර්වර්ණ වී තිබෙන ආකාරය දැකගත හැකිය. ඒවායේ නැවත තීන්ත ආලේප කිරීම විශාල මුදලක් දරා කළ යුතු දුෂ්කර කටයුත්තක් බව නො කිව මනාය.\n\nකොඩි පූජාවද උසස් පිංකමකි. වෛවර්ණ කොඩි හෝ බෞද්ධ කොඩි මේ සඳහා භාවිත කළ හැකිය. එහෙත් නිල්පාට රෙදි කැබලිවල සමහර විට කපුටෙකුගේ රූපයක් ඇඳ “අසවලාගේ සෙනසුරු අපල දුරු වේවා” ආදී වශයෙන් බෝඩ් ගැසීම කොඩි පූජාවක් නොවන්නේය. එම රෙදි කෑලි ඉවත් කිරීම භාරකරුවන් අමතර වියදමක් දරා කළ යුතු වනවාත් හැර ඒවායින් පිනක් සිදුවන්නේ ද නැත. ග්‍රහ අපල දුරුවෙන්නේ ද නැත.\n\nබෝධීන් වහන්සේගේ මුලට කිරි වක්කිරීම බෝධි පූජාවක් වන්නේ කෙසේද? එයින් බෝධිය රෝගී වීමට පුස්වර්ග හා ක්‍ෂුද්‍ර ජීවීන් බිහි වී බෝධිය විනාශ වීමට පවා හේතු විය හැකිය. ගසකට අවශ්‍ය වන්නේ ජලයයි. කිරි නොවේ. මිනිස් බිලිඳා ඇතුළු සත්ත්ව පැටවුන්ට කිරි අවශ්‍ය වන නමුදු කිසිදු ගසක් කිරි බී වැඩෙන්නේ නැත.\n\nමෙම කරුණු සැලකිල්ලට ගෙන බෝධි ය තවත් බොහෝ කාලයක් ආරක්‍ෂා වන පරිදි උද්භිද විද්‍යාත්මක නියමයන්ට පටහැනි නොවී බෝධි පූජාව කළ යුතුය. පූජාව තැබිය යුත්තේ වෘක්‍ෂයට අවශ්‍ය දේ ලැබෙන පරිදි මිස හානිකර දේ කිරීමෙන් නොවේ.\n\nමේ සඳහා බෝධි පූජාව කුමක්ද යන කාරණය ගැන එම පූජා තබන පින්වතුන්ද එය නියම කරන ජ්‍යොතිශ්ශාස්ත්‍රඥයන්ද අවබෝධ කර ගැනීම කාලීන අවශ්‍යතාවකි. නියම ආකාරයෙන් ශ්‍රද්ධාව මෙන්ම ප්‍රඥාව ද සහිතව බෝධි පූජා තබන අයට එමගින් බොහෝ ආනිශංස ලබාගත හැකි වන්නේය.\n\nලොව ප්‍රථම බෝධි පූජාව කර ඇත්තේ බුදුරජාණන් වහන්සේම විසිනි. ඒ වූ කලී කෘතගුණ සැලකීමක් වශයෙන් කරන ලද අනිමිස ලෝචන පූජාවයි. ඉන් පසුව උන්වහන්සේ විසින් ආනන්ද හිමියන්ට උපදෙස් දී ඇත්තේ තමන් වහන්සේ නොමැති අවස්ථාවල පැමිණෙන ශ්‍රාවක පිරිසට පූජා තැබීම සඳහා බෝධියක් රෝපණය කිරීම උචිත වන බවයි. ඒ අනුව රෝපණය කරන ලද බෝධිය “ආනන්ද බෝධිය” වශයෙන් හැඳින්වේ.\n\nසෑම බුදුවරයෙකුම බුද්ධත්වය ලබන්නේ බෝසෙවණකදීය. බෝධියක් නැතිව බුද්ධත්වය ලැබිය නොහැකි බැවින්ද බෝධි පූජාව උසස් පිංකමක් වන්නේය. බෝධි පූජාව හුදෙක් වෘක්‍ෂ වන්දනාවක් නොවේ. එය බුදු ගුණ මෙනෙහි කරමින් කරන බුද්ධ පූජාවන් ද වේ. “බෝධි” යන වචනයෙන් මහ බෝසතාණන් වහන්සේට බුද්ධත්වය ලබා ගැනීමට උපකාර වන ගස, යන්න පමණක් නොව සර්වඥතා ඥානය යන අර්ථය ද කියැවේ. මේ අනුව බෝධි පූජාව තබන විට බෝධිය උපකාරයෙන් තුන් ලොවම ඉතා උසස්ම තත්ත්වයට පත්වූ බුදුන් වහන්සේගේ ගුණ මෙනෙහි කළ යුතුය.\n\nබෝධි පූජාව සඳහා මුලින්ම කළ යුත්තේ බෝධි මළුව පිරිසිදු කිරීමයි. එනම් ඇමදීමයි. වැටී ඇති බෝපත් ඉවත් කර ඇමදීම නිසාම මහත් වූ ආනිශංස විස්සක් ලබන බව “බෝධි සම්මජ්ජක” රහතන් වහන්සේගේ අපදානයෙහි දැක්වේ. සකලාංග සම්පූර්ණ ශරීරයක් ලැබීම නිරෝගී බව, මෘදු සම, චිත්ත පීඩා ඇති නොවීම බිය නැති බව ආදී මේ ආනිශංස මෙවැනි කෙටි ලිපියකින් දැක්වීම අපහසුය. තවද විනය පිටකයේ පරිවාර පාළියේ දැක්වෙන පරිදි බෝධි මළු ඇමදීමේ ආනිංශස පහකි. තමන්ගේ සිත පැහැදීම, අනුන්ගේ සිත පැහැදීම, දෙවියන් සතුටු වීම රූපශෝභාව ඇතිවීම මරණින් මතු ස්වර්ගයෙහි ඉපදීම ආදියයි.\n\nබෝධි මළුව ඇමදීමෙන් පසුව වැලි ඇතිරීමද මහත් පුණ්‍ය ශක්තියක් ලබා දේ. එමෙන්ම ශබ්ද පූජා කිරීම සක්බෙර ආදියෙන් කරන ශබ්ද පූජාව, වන්දනා ගාථා කියා කරන ස්තුති පූජාව කොඩි පූජාව පැන්වලින් බෝධිය නෑවීම ආදී පූජා ග්‍රහ අපල නිවාරණය කරයි. මෙහිදී පහන් හෝ සුවඳ දුම් පූජා බෝධියට හානි නොවන සේ ඈතින් කළ යුතුවේ.\n\nනවග්‍රහයන් වෙනුවෙන්ම කළ යුතු ශාන්ති කර්ම පිළිබඳව මෙන්ම බෝධි පූජාවට තබන ද්‍රව්‍ය පිළිබඳව ද පසුගිය ලිපිවලින් සාකච්ඡා කළෙමු. නැවත වරක් සිහිපත් කරන්නේ ග්‍රහ අපල යනු අකුසල කර්ම ශක්තිය බවයි. එය යටපත් කර ගැනීම සඳහා කළ යුතු කුසල කර්මයක් වශයෙන්ම බෝධි පූජාව කළ යුතුය.\n\nපූජාව අවසානයේ කරණීය මෙත්ත සූත්‍රය කියා ටික වේලාවක් මෙත් වැඩිය යුතුය. ඉන් පසුව දෙවියන්ට හා මියගිය ඥාතීන්ට පින් දී තමන්ට අවශ්‍ය ප්‍රාර්ථනාව කළ යුතුය. එසේ කරන විට කුසල ශක්තිය මගින් අපල දුරුවීමද දෙවියන්ගේ රැකවරණය ලැබීමද සිදු වන්නේය.\n\nකෑගල්ලේ –සුනිල් කුමාර ගම්ලත්දු.අංකය – 0771 234 313",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b6%bb%e0%b7%92%e0%b6%ba%e0%b6%a7-%e0%b6%b6%e0%b7%9d%e0%b6%b0%e0%b7%92-%e0%b6%b4%e0%b7%96%e0%b6%a2%e0%b7%8f%e0%b7%80%e0%b6%9a%e0%b7%8a-%e0%b6%ad%e0%b7%92%e0%b6%b6%e0%b7%8a%e0%b6%b6/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/213/"
}