{
       "Source": "divaina",
       "Timestamp": "September 11, 2022",
       "Headline": "අපල කාලය හඳුනාගෙන ජීවිතය ජයගන්න",
       "News Content": "වර්තමාන ජන සමාජයේ ජ්‍යොතිෂයට හිමිව ඇත්තේ සුවිශේෂි ස්ථානයකි. ඒ පිළිබඳව උත්සුක වන පිරිසද අතිමහත්ය. දිනපතා, සතිපතා පළවන ජ්‍යොතිෂ පුවත්පත් සඟරා, රූපවාහිනි හා ගුවන්විදුලි වැඩසටහන්, අන්තර්ජාල ලිපි ලේඛන මගින් මේ පිළිබඳව අපට මනාව තේරුම් ගත හැකිය. මෙය අද යුගයේ ජනප්‍රිය විෂයකි. මෙම විෂය වනාහි අතීතය, වර්තමානය, අනාගතය යන තුන්කල්ම දැකිය හැකි ලෝකයේ ඇති එකම සත්‍යවාදී හා අතිශය පැරණි විෂයක් ලෙස අපට හදුන්වා දිය හැකිය. මෙය මෙතරම් කාලයක් නොනැසී පැවතීමට හොඳම සාක්ෂිය මෙහි ඇති සත්‍යතාවයයි.\n\nපුරාණ ඉසිවරු ග්‍රහ සිතියම මැනවින් විග්‍රහ කර දැක්වීම ජ්‍යොතිෂයේ පදනමයි. අද වන විට බහුතර ජනතාවකගේ අවධානය මීට යොමු වී ඇත. ඒ මෙම ශාස්ත්‍රයේ ඇති සත්‍යතාව නිසාය. ජ්‍යොතිෂ ශාස්ත්‍රයේදී අපගේ ජන්ම පත්‍රයේ කොටු 12 තුළ අප උත්පත්ති මොහොතේ ලැගුම් ගත් නවග්‍රහයන් විසින් අප පූර්ව ආත්ම භාවයන්වලදී කළ කී පව්, පිං අනුව මොලොවදී අපට ලැබෙන නොලැබෙන දේ පිළිබඳව නිවැරදි සංඥා ලබා දේ. ඕනෑම පුද්ගලයෙකුට සපල මෙන්ම අපල කාලයක් ද හිමිය. සපල කාලය යනු පෙර කළ පින් පලදෙන කාලය වන අතර එම අවස්ථාව ජන්ම කේන්ද්‍රයේ 1, 5, 9, යන රාශීන්හි සිටි ග්‍රහයන්ගේ දශා කාලය හෝ එම රාශි අධිපතින්ගේ දශා කාලවලට සීමා වේ. තවත් අවස්ථා කීපයක් ඇතත් ප්‍රමුඛ වන්නේ ඉහත කාරණයයි. අපල කාලය වැඩි වන්නේ ඇයි? ඊට හේතු වන්නේ පෘතග්ජන මිනිසුන් කෙරෙන් සිදුවන පිංවලට වඩා පව් වැඩිවීම හේතු කොට ගෙනය. ඒ නිසා පින් අඩුය. පව් වැඩිය. එම නිසා නිරන්තරයෙන් අපල කාලය වැඩිවනු ඇත. එම නිසා අපේ ජීවිතයේ අපල කාලය ද නැතිනම් සපල කාලය ද යන්න නිවැරදිව හඳුනා ගත යුතුය. ජීවිතයට කරදර බාධක කම්කටොළු පැමිණෙන කාලය කල් ඇතිව හඳුනා ගැනීම ඒ සඳහා නිවරදි පිළියම් යෙදීමට ඉතාම වැදගත් වනු ඇත.\n\nජ්‍යොතිෂය වැදගත් වන්නේ එවිටය. ජීවිතයට කරදරයක් වූවායින් පසු ඒ සඳහා පිළියම් යෙදීමට වඩා වැදගත් හා අර්ථාන්විත වනුයේ අපලය උදා වීමට පෙර එම කාලය අප නිවැරදිව හඳුනා ගැනීමයි. ඉන් අනතුරුව අපට එම අපලයට අදාළ නිවැරදි ශාන්ති කර්මය ඉටු කරගත හැකිය. නමුත් අද බොහෝ දෙනෙකු තමාට කරදරයක් පැමිණි විට තමාගේ ඡන්ම පත්‍රය බැලීමට උත්සුක වෙයි. නමුත් කළ යුත්තේ වසරකට වරක්වත් තමාගේ හඳහන දක්‍ෂ ජ්‍යෝතිෂවේදියෙකු ලවා පරීක්‍ෂා කර ගැනීමයි. එවිට තමන්ට ඉදිරියේදී පැමිණෙන මාරක, බාධක අසනීප යනාදී කරණු කල් වේලා ඇතිව දැනගත හැකිය. එවිට එම බාධක හා කරදර අඩුකර ගත හැකිය. කරදරයක් වූ කල්හි ප්‍රතිකර්ම කළත් ඒවා කරන්නේ ඉදිරියට එවැනි කරදර ඇතිවීම වළක්වා ගැනීමටය. එවිට අප සිදු වූ කරදරයෙන් පීඩා විඳ හමාරය. නමුත් හඳහන කලින් පරීක්‍ෂා කර තිබුණේ නම් ඇතිවන කරදර බාධක හා හානි අවම කරගෙන ඊට පිළියම් යෙදීමට අවකාශ තිබුණි. මෙම ලිපිය මගින් අප අපල හා සපල හා කාලය නිවැරදිව හඳුනා ගන්නා ආකාරය සාකච්ඡා කරමු.\n\nග්‍රහ ගෝචරය යනු ග්‍රහයන් රාශියෙන් රාශියට මාරුවන ගමන් මගයි. උත්පත්ති කේන්ද්‍රයේ පිහිට ග්‍රහයන්ගෙන් ගෙන දෙන ප්‍රතිඵලයට වඩා ගෝචර හෙවත් ගමන් කරන ග්‍රහයා දෙන ප්‍රතිඵලය ජන්මියාගේ ජීවන ගමන වෙනස් කීරීමට බොහෝ සෙයින් හේතු වෙයි. දියුණුව පරිහානිය හා අපල සපල කාල ආදිය ද මෙය තුලින් දැනගත හැකිවනවා පමණක් නොව මොහුගේ මරණය සිදුවන කාලයද නිසි ලෙස දැන ගැනීමට හැකියාව ඇත.\n\nරවි චන්ද්‍ර කුජ බුධ ගුරු සිකුරු හා ශනි යන ග්‍රහයන් රාශී චක්‍රයේ ඉදිරියට ගමන් කරද්දී ඡායා ග්‍රහයින් දෙපල වන රාහු කේතු පමණක් ආපස්සට ගමන් කරති. මෙසේ ඉදිරියට ගමන් කරන ග්‍රහයෝ සමහර අවස්ථාවලදී තාවකාලිකව නතර වීම ග්‍රහයා වක්‍රවීම ලෙස අප ජ්‍යොතිෂයේදී හඳුන්වයි. මෙසේ වක්‍ර වූ ග්‍රහයා ජන්මියාගේ ජීවන මග වෙනස් කිරීමට බොහෝ සෙයින් උපකාරි වනු ඇත. මෙම ගෝචර ගමනේදී ඒ ඒ ග්‍රහයන් රාශියක් පසු කිරීමට නියමිත කාලයක් ගන්නවා ඇත. ඒ මෙසේය.\n\nමේ ආදී වශයෙන් රාශියක් පසු කිරීමට ආසන්න වශයෙන් ඒ ඒ ග්‍රහයින්ට නියමිත කාල පරිච්ඡේදයක් ඇති අතර සමහර අවස්ථාවලදී මෙම දින වකවානු අඩු වැඩි වන අතර ඊට හේතු වන්නේ රවි හා සඳු යන ආලෝක ග්‍රහයන් හැර අනෙක් ග්‍රහයන් වක්‍ර නිවෘත අස්ත වීම යන කරුණු නිසාය. ඒ ඒ ග්‍රහයන් උත්පත්ති කේන්ද්‍රයේ පිහිටිීම උපයෝගි කරගෙන ගෝචර ගමනේ පලාපල තීරණය කළ යුතු වෙයි.\n\nකොටු 12 කින් යුත් උත්පත්ති ජන්ම ප්‍රත්‍රයේ ඒ ඒ ග්‍රහයන්ට ගෝචරයේදී හෙවත් ගමනේදී සුබ හා අසුභ ස්ථාන මෙම ආකාරයට දක්වා ඇත.\n\n01 වගුව බලන්න\n\nඉහත ග්‍රහ ගමන් අනුව හෙවත් ගෝචරය අනුව අපට පුද්ගලයාගේ අපල සපල කාලය නිවැරදිව හඳුනා ගත හැකි අතර කේන්ද්‍රයක අපල අවස්ථා පහත පරිදි දැක්විය හැකිය.\n\nඅපල අවස්ථා\n\n● තම ජන්ම පත්‍රයට අනුව පාපකාරි විපත් දශාවන්ගේ මහ දශා, අතුරු දශා, විදශා කාලය.\n\n● සෙනසුරු ග්‍රහයාගේ ගෝචරය අනුව උදාවන ඒරාෂ්ටක අපල කාලය. ලග්න ඒරාෂ්ටක, අෂ්ටම ඒරාෂ්ටක, ජන්ම ඒරාෂ්ටක හා චන්ද්‍රාෂ්ටම ඒරාෂ්ටක ලෙස විවිධ වන අතර මෙයින් ජන්ම එරාෂ්ටකය වඩාත් අනතුරුදායකය.\n\n● සෙනසුරු ලග්නයෙන් 8 වැන්නේ 12 වැන්නේ ලග්නයේ හා ලග්නයෙන් 2 වැන්නේ හා උත්පත්ති සඳු ගේ රාශිය හරහා හා සඳුගෙන් 8 වැන්නේ ගමන් කරන කාලය\n\n● ශනි උත්පත්ති චන්ද්‍රයාගෙන් කේන්ද්‍රස්ථානවල ගමන් කරන කාලය\n\n● දුෂ්ට රාශිගත ග්‍රහයන්ගේ දශා කාලය.\n\n● දුෂ්ට ස්ථාන අධිපති ග්‍රහයන්ට අයත් දශා කාලය.\n\n● සඳුගෙන් 6/8/12 සිටි ග්‍රහයන්ගේ දශා කාලය.\n\n● 22 වන දෙර්කාණාධිපතිගේ මහ දශා, අතුරු දශා, විදශා කාලය.\n\n● 64 වන නවාංශකාධිපතිගේ මහ දශා, අතුරු දශා, විදශා කාලය.\n\n● 16 වන දෙර්කාණාධිපතිගේ මහ දශා, අතුරු දශා, විදශා කාලය.\n\n● ජන්ම කේන්ද්‍රයේ 2/7 අධිපතීන්ගේ දශා කාලය.\n\n● ජන්ම කේන්ද්‍රයේ 2/7 යන රාශිවන සිටි ග්‍රහයින්ගේ දශා කාලය.\n\n● ජන්මියාට යම් දශාවක් ලබා තිබේද එම දශාධිපතියාට අයත් රාශිය තුළ පාප ග්‍රහයෙකු හැසිරෙතොත් එය ද අපල කාලයකි.\n\n● ලග්න කේන්ද්‍රයෙත් නවාංශක කේන්ද්‍රයෙත් නීචව හෝ දුබලව සිටින ග්‍රහයාගේ දශා කාලයත් අපලය.\n\n● සඳු දශාව තිබියදී සෙනසුරු 8 වැන්නේ ගමන් කරන කාලය.\n\n● රවි දශාව තිබියදී සෙනසුරු 10 වැන්නේ ගමන් කරන කාලය.\n\n● කුජ දශාව තිබියදී සෙනසුරු 7 වැන්නේ ගමන් කරන කාලය.\n\n● බාධක රාශිය අධිපතියාගේ දශා කාලය.\n\n● දශාධිපති සිටි රාශිය හරහා පාපියෙකු ගමන් කරන කාලය.\n\n● ජන්ම කේන්ද්‍රයේ රවි සිටින රාශිය මතට දශාධිපති ග්‍රහයා පැමිණෙන කාලය.\n\n● යම් දශාවක් ගෙවමින් සිටියදී එම දශාධිපතිට සතුරු ග්‍රහයෙකු අතුරු දශාවක් ලැබූ කාලය.\n\nඉහත සඳහන් කළේ අපල අවස්ථාවන්වලින් යම් ප්‍රධාන අවස්ථා කීපයක් පමණි. මේ ආකාරයට කෙනෙකුට අපල කාලයන් බහුලය. තවත් විවිධ අවස්ථාවන් ඇත. අපල දශා කාලයන් බලවත් ගුරුගේ ගෝචර ගමන හා සුභ ග්‍රහ තත්ව හා ග්‍රහයන් පිහිටන නැකැත් අනුවද යම් යම් අවස්ථාවල බිඳෙන අතර ඉහත දැක්වූ ආකාරයට ජන්මියාගේ හඳහනට අනුව අපල කාලය හා සපල කාලය නිවැරදිව කල් වේලා ඇතිව හඳුනා ගෙන ඒ අනුව අදාළ පිළියම් කිරීම තුළින් අපට ජ්‍යොතිෂයෙන් මනා ප්‍රයෝජනයක් අප ජීවිත තුළට සතුට උදා කර ගෙන සෞභාග්‍යමත් ජීවිතයක් ගත කළ හැකිය. එසේ නොමැතිව ජ්‍යොතිෂය නාමයෙන් කරන විවිධ වංචාවලට හසුවී තම වටිනා කාලයත් මුදලත් නැති කර ගැනීම නොවේ. එම නිසා උගත් අවංක ජ්‍යොතිෂවේදියෙකුගෙන් ඉහත දැක්වූ ආකාරයට තම ජන්ම පත්‍රය පරීක්ෂා කරගැනීම තුළින් තම අපල සපල කාලය නිවැරදිව හඳුනා ගත හැකිය. ජ්‍යොතිෂය යන මේ උතුම් විෂය තුළින් අප උදා කර ගත යුත්තේද එයයි. ඒ අනුව ඔබේ අපල හා සපල කාලය නිවැරැදිව හඳුනා ගනිමු.\n\nබණ්ඩාරගම, සම්පත් එස්. කල්පගේජ්‍යොතිෂවේදී ‘තසුනි’ සෙත්කවි හා ජ්‍යොතිෂ සේවය,නො. 53/ඒ 1, විහාර මාවත,ගම්මන්පිල, බණ්ඩාරගම0713905248",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b4%e0%b6%bd-%e0%b6%9a%e0%b7%8f%e0%b6%bd%e0%b6%ba-%e0%b7%84%e0%b6%b3%e0%b7%94%e0%b6%b1%e0%b7%8f%e0%b6%9c%e0%b7%99%e0%b6%b1-%e0%b6%a2%e0%b7%93%e0%b7%80%e0%b7%92%e0%b6%ad%e0%b6%ba/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/213/"
}