{
       "Source": "divaina",
       "Timestamp": "September 5, 2022",
       "Headline": "නිවනට දියුණුවට බාධාකරන ලාමක පිළිවෙත්",
       "News Content": "දීඝනිකායේ සඳහන් වන ඉතා වැදගත් සූත්‍ර ධර්මයක් වන සිඟාලෝවාද සූත්‍රය පුද්ගලයාගේ දොලොව දියුණුව සඳහා මඟ කියා දෙන්නකි. බොහෝ සෙයින් ගෘහ ජීවිතයක් පවත්වා ගත යුත්තේ කෙසේද යන්න මෙයින් මනාව පිළිඹිබු වේ. පියාගේ අවවාදයන් පිළිපැදීමක් වශයෙන් ‘සිඟාල’ නම් ගෘහ පුත්‍රයා පාන්දරින්ම නැගිට ස්නානය කොට තෙත රෙදි හා තෙත කෙස් පිටින් සදිසා නමස්කාරයෙහි යෙදී සිටින අයුරු බුදුරජාණන් වහන්සේ දුටු සේක. ආර්ය විනයෙහි සදිසා නමස්කාරය කරනු ලබන්නේ මෙලෙස නොවේ යැයි දේශනා කළ බුදුන් වහන්සේගෙන් සිඟාල ගෘහපතියා විමසනු ලබන්නේ ඒ කෙසේදැයි කියාය. ඉන්පසු බුදු හිමියෝ සිඟාලෝවාද සූත්‍රය දේශනා කරමින් නිවැරැදි මඟ මැනවින් පෙන්වා දුන් සේක. ඒ අතර තුදුස් ලාමක ධර්ම වශයෙන් අපගේ දෙලොව දිවිමඟ සාර්ථක කර ගැනීමෙහිලා ඉවහල්වන කරුණු 14 ක්ද බුද්ධ දේශනාවෙහි සඳහන් වෙයි. පුද්ගලයා පාපයෙන් තොරව නිවැරදි දැහැමි මාවතක් වෙත යොමුවීම මෙම තුදුස් ලාමක ධර්ම වටහාගෙන එයින් වැළකී සිටීමෙන් සිදුවෙයි.● සතර කර්ම ක්ලේශ● සතර අගති● ධන විනාශ මුඛ 6 යන ඒවාය.සතර කර්ම ක්ලේශප්‍රාණඝාතය – පංචශීල ප්‍රතිපදාවේ පළමුවන ශික්ෂාපදය මගින් අදහස් කරන්නේ සත්ත්ව ඝාතනයෙන් වැළැකීමයි. පුද්ගලයා හැමවිටම මනුෂ්‍යයා ඇතුළු සියලු සත්ත්වයන් කෙරෙහි කරුණාවෙන් දයාවෙන් හා අනුකම්පාවෙන් යුතුව ක්‍රියා කළ යුතු බවත් ප්‍රාණඝාතයෙන් වැළකිය යුතු බවත් බුදු හිමියන් මනාව දේශනාකොට ඇත.අදත්තාදානය – සොරකම හෙවත් නොදුන් දේ ගැනීම පංචශීලයෙහි දෙවැනි ශික්ෂා පදයයි. පුද්ගලයා සොරකමට යොමුවීම තුළ සමාජයේ නොයෙක් ගැටලුකාරී තත්ත්වයන් පැන නැගීම සඳහා හේතුවක් වෙයි. මේ නිසා සෑම අයුරින්ම සමාජ පරිහානිය සිදුවන අතර සාමකාමී ධාර්මික සමාජයක් බිහිකිරීම උදෙසා සොරකමින් වැළකීම ඉතා වැදගත් පිළිවෙතක් බව බුද්ධ දේශනාවයි.කාමයෙහි වරදවා හැසිරවීම – ගිහි දිවියක් ගත කරන පුද්ගලයා පංචකාම සම්පත් අනුභව කරයි. එහෙත් එයින් අගතියට ගොස් ක්‍රියාකිරීම පරිහානියට මඟක් බව බුදු හිමියෝ පෙන්වා දෙයි. මේ නිසා කාමයේ වරදවා හැසිරෙන්නේ වෙන්වීම සාමකාමී සදාචාර සම්පන්න සමාජයක් බිහිකිරීම සඳහා ඉතා වැදගත් වන බව බුදු දහම පෙන්වා දෙයි.මුසාවාදය – සතර කර්ම ක්ලේශයන්හි අවසාන කරුණ වන මෙයින් පෙන්වා දෙනු ලබන්නේ බොරුකීමෙන් වැළැකිය යුතු බවයි. බොරුකීම තුළින් සමාජයේ ගැටලුකාරීතත්ත්ව නිර්මාණය වන අතර එකිනෙකා අතර සුහදතාව ද විනාශයට පත්වෙයි. මේ නිසා ඇතැම් විට ජීවිත මගින්ද වන්දි ගෙවීමට සිදුවන අවස්ථා අපට සමාජය තුළින් දැකගත හැකිය. තුදුස් ලාමක ධර්මයන්හි සඳහන් වන මුසාවාදයෙන් තොරවීම නිසා මිනිසා දැහැමි වන අතර සාමාකාමී සමාජයක් නිර්මාණය කිරීමට එය හේතු වෙයි.සතර අගතිඡන්දය – ඡන්දය යනු කැමැත්තයි. පුද්ගලයා යමක් ලබා ගැනීම සඳහා අගතිගාමී ක්‍රියා කිරීමට පෙළඹීම සමාජයේ නොයෙක් ගැටලුකාරී තත්ත්වයන් නිර්මාණය කරයි. මෙය ජනජීවිතය හා සාමකාමී බව විනාශවීමට හේතුවන බව බුදු හිමියෝ පෙන්වා දෙති.ද්වේශය – මෙයින් අදහස් කරන්නේ තරහව හෙවත් කේන්තියයි. මේ නිසා ජීවිත හා දේපළ හානි බෙහෙවින් සමාජයේ සිදුවන අතර දේවේශ සහගත පුද්ගලයා මුළු මහත් සමාජයටම ගැටලුවක් වන බව මෙයින් පෙන්වා දෙයි.භය – භය යනු බියෙන් අගතියට යෑමයි. පුද්ගලයා බිය හේතුකොටගෙන අන් සත්ත්වයන්ට හිංසා පීඩා කිරීම සඳහා බොහෝ සෙයින් පෙළෙඹෙයි. මෙම අගතියට පැමිණීම නිසා පුද්ගලයා අයුක්තිය, අසාධාරණය හමුවේද ඇතැම් විට මුනිවත රකිති. සමාජ පරිහානිය සඳහා මෙය මහත් ගැටලුකාරී තත්ත්වයක් බව මෙයින් මනාව අවධාරණය වෙයි.මෝහය – සතර අගතීන්හි අවසාන කරුණ වන මෝහය යනු මෝඩකමයි. කර්මය හා කර්ම ඵලය විශ්වාස නොකිරීම යන පැහැදිලි කිරීම මේ සඳහා බෙහෙවින් උචිත වෙයි. මෝහය නිසා පුද්ගලයා මොහොතින් මොහොත පරිහානියේ මඟ යොමු වන අතර, සමාජ ගැටලු සඳහා එය හේතු වෙයි.අපාය මුඛ – තුදුස් ලාමක ධර්ම අතර සඳහන් වන අපාය මුඛ යන වදනින් පැහැදිලි වන්නේ පුද්ගලයා පිරිහීමට හෙවත් අගතියට යොමුවන කරුණු යන්නයි. මෙයින් ඈත්වී යහමඟට යොමුවීම තුළ අර්ථවත් සදාචාර සම්පන්න සමාජයක් බිහිකිරීම බව බුද්ධ දේශනාව තුළ මනාව පෙන්වා දී ඇත.රහමෙර පානය – පිංචශීල ප්‍රතිපදාවෙහි අවසාන ශික්ෂාපදය වන මෙය පුද්ගලයා අගතියට හෙවත් පිරිහීමට පත් කරන ප්‍රබල කරුණකි. වත්මන් සමාජය දෙස අවධානය යොමු කිරීමේදී රහමෙර පානය හේතුවෙන් නොයෙක් ගැටලු පැනනැගී ඇති අතර, ඇතැම් අය තම වටිනා ජීවිතය එයින් විනාශයට පත්කර ගනිති. සුරාවෙහි ආදීනව සිඟාලෝවාද සූත්‍රයෙහි මෙසේ සඳහන් වෙයි.1. තමාගේ ධනය විනාශයට පත්වීම2. කළකෝලාහලවලට යොමුවීම3. විවිධ රෝගාබාධවලට ගොදුරුවීම4. අපකීර්තියට පත්වීම5. නුවණ දුර්වලවීමනොකල්හි වීථි සංචාරය කිරීමකාලය රන් හා සමානයි යන කියමනට අනුව, පුද්ගලයා තම වටිනා කාලය නිකරුණේ කඩපිල් මත හෝ මහ මඟ නිකරුණේ වැය නොකළ යුතුය. එලෙස ජීවත්වීම මගින් ඔහුට නොයෙක් අන්දමේ ගැටලුකාරී තත්ත්වයන්ට මුහුණ පෑමට සිදුවන බව මෙම සූත්‍රය මගින් බුදු හිමියෝ පෙන්වා දී ඇත.1. තමා අනාරක්ෂිතයකු වීම2. තම අඹුදරුවන්ද අනාරක්ෂිත වීම3. ස්වකීය වස්තුවද අනාරක්ෂිත වීම4. පාප ක්‍රියාවන්හි සැක කටයුත්තකු වීම5. අභූත චෝදනාවන්ට ලක්වීම6. බොහෝ කරදර හිරිහැරවලට ලක්වීමඋත්සව දර්ශනාදියෙහි ලොල්වීමගිහි දිවියක් හෙවත් පංචකාම භෝගි දිවි පෙවතක් ගත කරන පුද්ගලයාට උත්සව දර්ශනාදිය නැරඹීම තහනමක් නොවේ. එහෙත් ඒවා කෙරෙහි දැඩිව ලොල්වීමෙන් ක්‍රියාකිරීම තුළ ඉතා පරිහානියට පත්වන බව බුද්ධ දේශනාව මගින් බුදු හිමියන් මැනවින් පෙන්වා දී ඇත.දූ කෙළියෙහි යෙදීමපරිහානියට පත්වන ප්‍රබල හේතුවක් වන දූ කෙළිය හෙවත් සූදුව නිසා පුද්ගලයා දිනෙන් දින විනාශය කරා ගමන් කරයි. සූදුවට ලොල්වීම තුළ ඇති ආදීන හයක් සිඟාලෝවාද සූත්‍රයෙහි පෙන්වා දී ඇත.1. දිනන්නා වෛරයට ලක්වෙයි.2. පරදින්නා ශෝකයට පත්වෙයි.3. දැක දැක ධනය විනාශ වෙයි.4. ඔහුගේ වචන පිළිගනු නොලබයි5. මිත්‍රාදීන්ගේ පරිභවයට ලක්වෙයි.6. අවාහ විවාහ ආදියෙහිදී බැහැර කරයි.පාපමිත්‍ර සේවනය – මෙලොව දිවි පෙවෙතක් ගත කරන ලද අප සියලු දෙනා ඇසුරට සුදුසු පිරිසක් තෝරා ගත යුතුය.අලසකම – පුද්ගලයා ජීවිතය ගත කළ යුත්තේ උත්සාහයෙන් හා අධිෂ්ඨානයෙනි. අලසකමින් කටයුතු කිරීම පරිහානියට හේතු වේ. උත්සාහයෙන් තොර අලසකමින් කටයුතු කිරීම තුළ ඇති ආදීනව බුදු හිමියන් සිඟාල ගෘහපතියාට පෙන්වා දී ඇත. මෙසේ ක්‍රියාකරන තැනැත්තාට දියුණුවක් කෙසේ වත් අපේක්ෂා කළ නොහැකි බව බුදු හිමියන් බුද්ධ දේශනාව මගින් මනාව පැහැදිලි කොට ඇත.ඉහත සඳහන් කරන ලද තුදුස් ළාමක ධර්ම පිළිබඳව දැන සිටීම අපගේ දිවි මඟ සාර්ථක කර ගැනීම සඳහා බෙහෙවින් හේතුවෙයි. ගෘහ දිවියක් ගත කරන හැම දෙනාටම ඒවා දැන සිටීමෙන් ජීවිතයට ලැබෙන පිටිවහල ඉතා විශාලය.ලොවතුරා බුදුරජාණන් වහන්සේ සිඟලෝවාද සූත්‍රය දේශනා කිරීම මගින් අපේක්ෂා වූයේද පුද්ගලයාගේ දිවි පෙවෙත සාර්ථක මඟට යොමු කිරීමයි. ‘උභය ලෝක විජයාය’ දෙලොව දියුණුව ඇතිකර ගැනීම උදෙසා බුද්ධිමත් ඔබත් මෙම වටිනා දහම් කරුණු පිළිබඳ අවබෝධය ඔබේ වටිනා මිනිසත් බව ආලෝකවත් කර ගැනීමට උපයෝගි කර ගන්න.ගාල්ල ශ්‍රී ලංකා ධර්මදූත මහ පිරිවෙනේ ආචාර්යදර්ශනපති කනංකේ විජිත නන්ද හිමිසංස්කරණය – නිශාන්ත අමරසිංහ",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%92%e0%b7%80%e0%b6%b1%e0%b6%a7-%e0%b6%af%e0%b7%92%e0%b6%ba%e0%b7%94%e0%b6%ab%e0%b7%94%e0%b7%80%e0%b6%a7-%e0%b6%b6%e0%b7%8f%e0%b6%b0%e0%b7%8f%e0%b6%9a%e0%b6%bb%e0%b6%b1-%e0%b6%bd/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/215/"
}