{
       "Source": "divaina",
       "Timestamp": "September 4, 2022",
       "Headline": "පරාස්ස වේදිකාවේ සිට අහස පොළොව වට පිටාව බැලිමි – ය මු නා ව ලෝ ක න ය",
       "News Content": "ජීවතුන් අතර සිටිය දී මෙරට කලාකරුවකු වෙනුවෙන් එදා-මෙදාතුර පැවති දැවැන්ත ම හා අර්ථපූර්ණ ම උපහාර උළෙල පැවතියේ අදින් වසර විස්සකට පමණ පෙර ය. ඒ දෙදහස් දෙක වසරේ ඔක්තෝබර් මස 05 වැනි දින ය. ස්ථානය බත්තරමුල්ල, ජනකලා කේන්ද්‍රයයි. බුහුමනට පත් කලාකරුවා ප්‍රවීණ පුවත්පත් කලාවේදියකු, ගීත රචකයකු, සිනමාකරුවකු හා ලේඛකයකු වූ ධර්මසිරි ගමගේ සුළවතාණන් ය. කවියට, ගීතයට, කෙටි කතාවට, නවකතාවට, සිතුවමට පෙම්බැඳි සුවහසක් දුහුනන්ගේ ප්‍රතිභාවන් ඉහළ නැංවීමේ උදාර අරමුණෙන් යුතුව ධර්මසිරි ගමගේ සූරීන් විසින් නිශ්සරණාධ්‍යාශයෙන් නිර්මාණය කරන ලද ‘පහන් වැට’ නිර්මාණ කේන්ද්‍රයේ දුවා දරුවන් විසින් මෙම ‘ධර්මසිරි ගමගේ ගුරු උපහාර උළෙල’ සංවිධානය කරනු ලැබී ය.\n\nමෙම උපහාර උළෙල සඳහා ‘ගුරු උපහාර ගීතයක්’ නිර්මාණය කිරීමේ භාරදූර වගකීම පැවරුණේ ‘පහන් වැට’ නිර්මාණ කේන්ද්‍රය සෙවණේ හැදී වැඩී ඒ වනවිට ද ප්‍රවීණ කිවිඳියක, ප්‍රතිභාපූර්ණ ගීත රචිකාවක හා කෘතහස්ත ලේඛිකාවක බවට පත්ව සිටි යමුනා මාලිනී පෙරේරා සොයුරියට ය. ධර්මසිරි ගමගේ සූරීන්ගේ නිර්මාණ ජීවිතය හා එතුමන්ගේ ගුණ සුවඳ මනාව කැටිකොට ගනිමින් නිර්මිත එම උපහාර ගීතය ප්‍රවීණ සංගීතවේදී ආචාර්ය රෝහණ වීරසිංහයන්ගේ මියුරු ස්වර රටාවකට ගැයෙන්නේ ප්‍රවීණ ගායක සුනිල් එදිරිසිංහයන්ගේ මනරම් හඬ මුසුවෙමිනි.\n\nඑම ගීය මොනතරම් රසික ප්‍රජාවගේ සිත් ඇද බැඳ ගත්තේ ද යත්, පසුව එය ධර්මසිරි ගමගේ සූරීන්ගේ පමණක් නොව, වෙනත් බොහෝ යතිවරයන්ගේ මෙන් ම, බොහෝ විද්වතුන්ගේ ද උපහාර ගීතය බවට ද පත්වී ය. ‘කවිය’ යනු සුදුසු වචන සුදුසු තැන්වල තැබීම බව දන්නා යමුනා මාලිනිය එම ගී පද රසවත් ලෙස ගළපන අපූරුව මෙසේ ය.\n\nසඳුට සඳමැ මිස නැත උපමාහිරුට හිරුමැ මිස නැත උපමාසොයා කුමට වෙහෙසෙනු උපමාඔබට ඔබමැ මිස නැත උපමා\n\nයමුනා මාලිනී පෙරේරා කිවිඳිය උපත ලබන්නේ මෙරට බොහෝ කලාකරුවන්ගේ ඡන්මභූමිය බවට පත්වන දකුණු ලක ඓතිහාසික ගාල්ල ප්‍රදේශයේ ය. ගාල්ල සංඝමිත්තා බාලිකා විද්‍යාලයෙන් සිප්සතර හැදෑරීම ආරම්භ කරන ඇය කුඩා කල පටන් පොත්පත් කියවීමට මෙන් ම ලිවීමට ද ඇල්මක් දැක්වූවා ය. යමුනාගේ මුල් ම නිර්මාණය ඇය යොමු කරන්නේ ගුවන්විදුලියට ය. ඒ එවකට ඉතා ජනප්‍රිය ගුවන්විදුලි ළමා වැඩසටහනක් වූ සුමනා ජයතිලක මහත්මියගේ ‘හඳ මාමා’ වැඩසටහනට ය. එම නිර්මාණය ප්‍රචාරයවීමත් සමඟ දිගට ම නිර්මාණකරණයේ යෙදෙන්නට ඇය උත්සාහ ගත්ත ද, ඇගේ පියාගෙන් ඊට බාධා එල්ලවූයේ, ඉගෙනීමේ වැඩකටයුතුවලට එය අවහිරයක් වේයැයි ඔහු අදහස් කළ හෙයිනි.\n\nනැවත ඇයට නිදහසේ නිර්මාණකරණයේ යෙදෙන්නට ඉඩහසර ලැබෙන්නේ උසස් පෙළ විභාගයට පෙනී සිටීමෙන් අනතුරුව ය. එවකට ගුවන්විදුලියේ ජනප්‍රිය වැඩසටහන් බවට පත්ව තිබූ ‘පසන් නිවස’, ‘ලාලන රේඛා’, ‘මලක මහිම’, ‘සොඳුරු සෙවණ’, ‘ශනිදා සාදය’ වැනි වැඩසටහන්වලට කවි සහ කෙටිකතා යොමුකරමින් ගුවන්විදුලි ශ්‍රාවකයන් අතර නමක් දිනා ගන්නට යමුනා මාලිනියට වැඩි කාලයක් නොගියේ ය. රසිකයන් මෙන් ම, මෙරට ප්‍රමුඛ පෙළේ විද්වතුන් රැසක් ම ඇගේ නිර්මාණ අගයමින් ඇගේ නිර්මාණ දිවියට සුබපතමින් ලිපි එවා තිබිණි. එවකට ලේක්හවුස් ආයතනයේ සේවය කළ ධර්මසිරි ගමගේ මහතා විසින් එවන ලද ලිපියක් ද ඒ අතර වී ය. පැමිණ ඔහු හමුවන මෙන් එම ලිපියෙන් එතුමා ඇයට දන්වා එවා තිබිණි.\n\nඑම හමුව යමුනා මාලිනියගේ නිර්මාණ ජීවිතය වෙනස් ම අන්තයක් කරා ගෙන ගියේ ය. ගුවන්විදුලි වැඩසටහන්වලට නිර්මාණ යොමුකරමින් ‘යමුනා මාලිනී ද සිල්වා’ යනුවෙන් තම නම ප්‍රචලිත කරගෙන සිටි ඇය පුවත්පත් හරහා අපට හමුවන්නේ එතැන් සිට ය. ධර්මසිරි ගමගේසූරීන් සංස්කරණය කළ යොවුන් ජනතා පුවත්පතට නිර්මාණ ඉදිරිපත් කරන්නටත්, එහි කවි පිටුව සංස්කරණය කරන්නටත් ලැබීමෙන් ඇය සාහිත්‍යය පිළිබඳවත්, සමාජය පිළිබඳවත් අත්දැකීම් සම්භාරයක් ලබාගත්තා ය. එසේ ම, නිර්මාණකරණය පිළිබඳව ධර්මසිරි ගමගේ සූරීන් දුන් උපදෙස් හා මග පෙන්වීම් ඇගේත්, දුහුනන්ව සිටි බොහෝදෙනෙකුගේත් මගහසර හෙළි කළේ ය. එවන් දුහුනන් රැසකගෙන් සුසැදි ‘යොවුන් පහන්වැට’ නිර්මාණ කේන්ද්‍රයට සම්බන්ධවන්නට ද එමගින් යමුනා මාලිනියට අවස්ථාව සැලසිණි.\n\n‘යොවුන් ජනතා’ පුවත්පත හරහා පුවත්පත්වලට නිර්මාණ ඉදිරිපත් කිරීම ආරම්භ කළ ඇගේ කවි, කෙටිකතාවලින් මෙරට විවිධ පුවත්පත් සඟරාවල පිටු සැරසෙන්නේ ඉන් අනතුරුව ය. විශේෂයෙන් ම, ප්‍රවීණ පුවත්පත් කලාවේදිනී සුමනා සපරමාදු කතුවරිය ප්‍රධාන කර්තෘත්වය දැරූ ‘තරුණි’ පුවත්පත කෙටිකතා කලාව සඳහා ඇයට මහඟු තෝතැන්නක් බවට පත්වන්නේ බොහෝ ප්‍රවීණ ලේඛකයන්ගේ අවධානය ඇය වෙත යොමු කරවමිනි. යමුනා මාලිනියගේ කෙටිකතා අගය කළ ප්‍රවීණයන් අතර ප්‍රවීණ ලේඛක සෝමවීර සේනානායක මහතා ඉදිරියෙන් ම සිටි බව ඇය අදත් සිහිපත් කරන්නේ මහත් භක්තියෙනි.\n\nයමුනා මාලිනියට සිය අනාගත සැමියා සේනක පෙරේරා මුණගැසෙන්නේ ද මේ වකවානුවේ දී ම ය. ඒ, ‘පාරස්ස’ වේදිකා නාට්‍යය නැරඹීම සඳහා කොළඹ ලුම්බිණි රඟහල වෙත ඇය ගිය අවස්ථාවක දී ය. ‘පාරස්ස’ නාට්‍යයේ ‘පුංචිරාළ’ ගේ චරිතය රඟපෑම වෙනුවෙන් දැක්වූ කුසලතා අගයමින් එම වසරේ හොඳම වේදිකා නළුවාට හිමි යෞවන සම්මානයෙන් පිදුම් ලබන සේනකට ඒ වකවානුවේම නාට්‍ය හා රංග කලාව හැදෑරීම සඳහා විදේශ ශිෂ්‍යත්වයක් හිමිවෙයි. යමුනා මාලිනිය හා සිය විවාහය ලියාපදිංචි කර අධ්‍යයන කටයුතු සඳහා සමාජවාදී සෝවියට් සමූහාණ්ඩුව වෙත යන සේනක අධ්‍යයන කටයුතු නිමකර 1983 වසරේ දී ආපසු සියරට පැමිණ තම ජීවන සහකාරිය හා යුගදිවිය ආරම්භ කළේ ය. එතැන් පටන් යමුනා මාලිනී පෙරේරා බවට පත්වන ඇගේ නිර්මාණ ජීවිතයට සේනකගෙන් ලැබෙන්නේ ඉමහත් සහයෝගයකි. කවි කෙටිකතා නිර්මාණය කරමින් සිටින යමුනා මාලිනී පෙරේරා ගීත රචිකාවක බවට පත්වන්නේ ද සේනකගේ මැදිහත්වීම මත ය. සේනකට ප්‍රවීණ ගායක සුනිල් එදිරිසිංහයන් සමීපව ඇසුරු කිරීමේ අවස්ථාව උදාවන්නේ ඔහු මහවැලි කේන්ද්‍රයේ සේවය කරමින් සිටිය දී ය. යමුනා මාලිනී පෙරේරා ගීත රචිකාවක් බවට පත්වන්නේ යමුනාට කියා ගීතයක් ලියාදෙන ලෙස සුනිලුන් කළ ඉල්ලීමක් මල්ඵල ගන්වමිනි. සේනක වෙනුවෙන් ම හදවත නිපන් මේ පදමාලාව ඇය සේනක අතම සුනිල් එදිරිසිංහයන් වෙත යවන්නේ එය ගීතයක් බවට පත්වේ යැයි සිහිනෙනුදු නොසිතමිනි. එහෙත්, 1984 වර්ෂයේ දිනෙක ගුවන්විදුලි සරල ගී වැඩසටහනකින් යමුනාගේ කුළුඳුල් ගේය පදමාලාව රෝහණ වීරසිංහයන්ගේ සංගීතයෙන් ඔපවත් වී සුනිල් එදිරිසිංහයන්ගේ මියුරු හඬින් ගැයෙන්නේ ඇය විස්මයට පත්කරමිනි. එම ගීතය රසවින්දනය කළ එවකට රජරට සේවයේ ප්‍රධානියා ලෙස කටයුතු කළ ස්වර්ණ ශ්‍රී බණ්ඩාරයන් නිරන්තරයෙන් එය රජරට සේවයෙන් ප්‍රචාරය කර ඇගේ ප්‍රතිභාව අගය කරමින් දැක්වූයේ නොමඳ අනුග්‍රහයකි. රසික සිත් ඇදබැඳ ගත් එම ගීතය පසුව රුහුණු සේවය ඔස්සේ ද නිරන්තරයෙන් ප්‍රචාරය වන්නේ එදා ගුවන්විදුලිය ප්‍රතිභාපූර්ණ ආධුනිකයන්ගේ ප්‍රතිභාව ආරක්ෂා කර එය ඉහළ නැංවීමට මොනතරම් කැපවීමෙන් කටයුතු කළේ ද යන්න අපට සිහිපත් කරමිනි. මේ යමුනා මාලිනියගේ එම කුළුඳුල් ගේයපද ලාලිත්‍යයයි.\n\nඅහස පොළොව වටපිටාව හරිම හිස් තැනක්…. මෙම ගීතය නොසිතූවිරූ ලෙස රසික සිත් සතන් ඇදබැඳ ගැනීමත් සමඟ යමුනාගේ ගීත රචනාවලට විශාල ඉල්ලුමක් ඇති විය. යමුනා මාලිනියගේ දෙවැනි ගීතය ද නිර්මාණය වන්නේ තවත් ප්‍රවීණ ගායකයකු වන ලක්ෂ්මන් විජේසේකරයන්ගේ ආරාධනයකට අනුව ය. ඒ, ලක්ෂ්මන් විජේසේකරයන් ම සංගීත නිර්මාණය කරගනිමින් ගයන අතිශය ජනප්‍රියත්වයත්වයට පත් ‘සඳ කිනිති නැමී’ ගීතයයි. සිය තෙවැනි ගීතය අද අප අතර නැති විශාරද මාලනී බුලත්සිංහල මහත්මියගේ මියුරු හඬ වෙනුවෙන් ලියන්නට තරම් යමුනා මාලිනී පෙරේරා වාසනාවන්ත වන්නී ය. ඒ, ප්‍රවීණ සංගීතඥ එච්. එම්. ජයවර්ධනයන්ගේ මනරම් සංගීතයෙන් ඔපවත් වූ ‘මා නෙතු මග හැර’ නම් ගීතයෙනි.\n\nයමුනාගේ සිව්වැනි ගීතය ද ඇගේ ගී නිර්මාණ චාරිකාවේ හැරවුම් ලක්ෂ්‍යයක් බවට පත්වෙයි. විශාරද ගුණදාස කපුගේ ගායනවේදියාගේ මියුරු සංගීතයට ප්‍රවීණ ගායක කරුණාරත්න දිවුල්ගනේ ගායනා කරන ‘රෝස තොල් සිඹිමි’ නම් අතිශය ජනප්‍රිය එම ගීතයෙන් පසුව කරුණාරත්න දිවුල්ගනේ ගායනවේදියාණන් වෙනුවෙන් යමුනාගේ පෑන් තුඩ තවත් මියුරු ගීත රැසක් දායාද කරයි. ‘ආදරය සුන්දර වරදකි’, ‘සුළඟ නුඹ වගෙයි, ‘ගහක මල් පිපිලා’, ‘දුර ඈත වුව ද දකිනා’, ‘මැනලා ද සතුට මට දෙන්නේ’, ‘සුදු ඇඳගෙන සඳ ඇවිදින්’ යන ගීත ඒ අතර ප්‍රධාන තැනක් ගනී.\n\nමේ වනවිට ගීත පන්සියයකට අධික ප්‍රමාණයක් සඳහා ගී පද රචනා කොට ඇති යමුනා මාලනී පෙරේරා ‘මා නෙතු මඟ හැර’, ‘ආදරය සුන්දර වරදකි’, ‘සුවඳ මට දී’, ‘බැබලීම වගේම බැසයාම අයිති සඳටයි’, ‘සිහින ගංතෙරේ’, ‘ඊළඟ වස්සානේ’, ‘සඳ පහන දැල්වී’ සහ ‘ප්‍රේමයයි මනරම්’ යනුවෙන් තම ගීත රචනා ඇතුළත් ග්‍රන්ථ අටක් මේ වනවිට මුද්‍රණයෙන් එළිදක්වා තිබේ. 2015 වසරේ ප්‍රකාශයට පත් වූ ‘ඊළඟ වස්සානේ’ ගේය පද රචනා සංග්‍රහය එම වසරේ රාජ්‍ය සම්මාන සඳහා නිර්දේශිත කෘතියක් බවට පත්වූ අතර, 2019 වසරේ ප්‍රකාශයට පත් ‘සඳ පහන දැල්වී’ 2019 විද්‍යෝදය සාහිත්‍ය සම්මාන සඳහා නිර්දේශ විය. ඇගේ ‘ප්‍රේමයයි මනරම්’ නවතම ගී පද සරණිය 2022 විද්‍යෝදය සාහිත්‍ය සම්මාන සඳහා මේ වනවිට නිර්දේශ වී ඇත්තේ, පූජ්‍ය පල්ලේගම හේමරතන හිමියන්ගේ ‘සඳ මඬල වී’ සහ වසන්ත කුමාර කොබවකගේ ‘පමා වී පිපුණු මල් සුවඳයි’ ගීත සාහිත්‍ය කෘතිද්විත්වය ද සමඟ ය.\n\nයමුනා මාලිනියගේ ප්‍රථම ප්‍රේමය කවියයි. ඒ අනුව යමින් ‘අධිෂ්ඨාන’, ‘ ශිල්ප සත්වැනි දවස දක්වමු’, ‘ණයට ගත් සාජ්ජය’, ‘කුලී මාළිගා’, ‘බිංගෙයි සැණකෙළිය’, ‘තිත්ත මකරන්දය’, ‘තත්පර රාවය’, ‘මතක සංදේශය’, ‘වා ගං දෑල’, ‘මග හැරුණු ප්‍රේමය’,\n\n‘වරද ද සුන්දර ය’, ‘ගොළු ගිරා ගීතය’ සහ ‘සඳ සමඟ සක්මනක’ ‘සීගිරි සහෝදරී’, සහ ‘ධනිය නොගැයූ ගීය’ යනුවෙන් කාව්‍ය සංග්‍රහ පහළොවක් ප්‍රකාශයට පත්කොට ඇති අතර, 1993 වසරේ ප්‍රකාශයට පත්වූ ‘තිත්ත මකරන්දය’ කාව්‍ය සංග්‍රහය රාජ්‍ය සම්මානයෙන් පිදුම් ලබන්නේ මෙරට රාජ්‍ය සම්මානයට පාත්‍ර වූ ප්‍රථම කිවිඳිය ලෙස ඇගේ නම ඉතිහාසයට එක් කරමිනි.\n\nයමුනා මාලිනී පෙරේරා යනු කවියෙන්, ගීතයෙන් පමණක් සිංහල සාහිත්‍ය කෙත සරුසාර කළ ලේඛිකාවක නොවේ. ‘ගිම්හානයේ උයන්පල්ලා’, ‘සිදුරු’, ‘උඩු රැවුල්කාරයා’, ‘හංස ඇස’, ‘වැව රවුම’ සහ ‘සේයා පාරන මායා’ යනුවෙන් කෙටිකතා සංග්‍රහයක්, ‘සේද නිම්නය’, ‘මිරිඟු මාළිගා’, ‘සෞම්‍යවන්ති’, ‘සඳ මාධවී’, ‘සුදු ඇඳගෙන සඳ ඇවිදින්’, ‘මල් පිළිම’, ‘සසත්රාවය’, ‘පුපුරු’, ‘ගිරි ඉඳුවර’, ‘තරු මන්දාරා’, ‘නින්නාදේ’, ‘සිරිනිමතී’, ‘ඉනික්බිත්තෙන්’, ‘තවද එක් ඉසිදාසියක්’ සහ ‘සුළං දෝලා’, ‘දෙවිලක මල්’, ‘දූවිලි ඕවිලි’ සහ ‘වරා මාලාව’ යනුවෙන් නවකතා දහහතක්, ‘සිහිනයට සමුදී’, ‘ඉතසිතින්ම’, ‘දින පොතක අන්දරය’, ‘ඉස්ඉස්සෙල්ලාම’ සහ ‘සුමේධානන්දය’ යනුවෙන් යොවුන් නවකතා පහක්, ‘සමනල පාලම’, ‘සුපුන්ට පාඩමක්’, ‘පිච්ච පොකුර’, සහ ‘සමනල යාය’ යනුවෙන් ළමා සාහිත්‍ය කෘති හතරක්, ලිපි සංග්‍රහ හතක් සහ ඩී.එස්.අයි. 50 වසරක සිංහාවලෝකනය යනුවෙන් චරිතාපදානයක් වශයෙන් ග්‍රන්ථ හැටකට අධික සංඛ්‍යාවකින් අපේ සිංහල සාහිත කෙත පෝෂණය කළ හෙළ වනිතාවකි.\n\nමහාචාර්ය සුනිල් ආරියරත්නයන් යමුනා මාලිනී පෙරේරා ගේය කාව්‍ය ක්ෂෙත්‍රයෙහි දක්වන කුසලතාව ගැන දක්වන්නේ මෙවන් අදහසකි.\n\n“පද්‍ය කාව්‍ය ක්ෂෙත්‍රයේ කිවිඳියන් ගැන කතා කරද්දී ගජමන් නෝනාගේ හෝ මොණිකා රුවන් පතිරණගේ හෝ නාමයන් යම් සේ ඉදිරියට පැමිණෙන්නේ ද, එසේම ගේය කාව්‍ය ක්ෂෙත්‍රයේ කිවිඳියන් ගැන කතාබහ කරද්දී අප්‍රමාදව අපේ මුවගට නැගෙන්නේ යමුනා මාලිනී පෙරේරාගේ නාමයයි. ඊට හේතුව ගේය කාව්‍ය ක්ෂෙත්‍රයේ පුරෝගාමී කිවිඳිය ඇය වීම ය. මෙරට විශිෂ්ටතම ගායන ශිල්පීන්ගේ ජනප්‍රියතම ගීත රාශියක් නිර්මාණය කරනු ලැබ ඇත්තේ ඇය විසිනි.”\n\nප්‍රවීණ කිවිවර ආචාර්ය රත්නශ්‍රී විජේසිංහයන් ඇගේ කුසලතාවන් අගය කරන්නේ මෙසේ ය.\n\n‘ආදරය සුන්දර වරදකි’ යැයි කියූ යමුනා. ‘ඒ වරදට කිසි දා සමාවක් නැතැ’ යි කියා එම කියමනේ චමත්කාරය තවදුරටත් තීව්‍ර කළා ය. යමුනාගේ ප්‍රතිභාවත්, කවිකමත් ගීයට සරිලන නම්‍යශීලී භූමිකාවක් හිමිකර ගනිමින් ඇයගේ සමස්ත ගීතාවලිය තුළ ම විසිතුරු ලෙස පෙනී සිටියි.\n\nදේශීය ව්‍යවසායකයකු ලෙස සුප්‍රකට ඩී.එස්.අයි. ආයතනයේ ප්‍රචාරක කළමනාකාරිණිය ලෙස දිගු කලක් සේවය කළ ඇය මේ වනවිට එහි පූර්ණකාලීන සේවාවෙන් සමුගෙන සිටිය ද, නිදහස් නිර්මාණ ශිල්පිනියක ලෙස තම නිර්මාණශීලී දායකත්වය එම ආයතනයේ ප්‍රචාරක කටයුතු සඳහා නොඅඩුව ලබාදෙමින් සිටින්නී ය. ඩී.එස්.අයි. ආයතනයේ සභාපති නන්දදාස රාජපක්ෂ මහතා මෙරට කුදුමහත් කලා කටයුතුවලට මෙන් ම, යමුනා මාලිනියගේ නිර්මාණ කටයුතු සම්බන්ධයෙන් ද නිර්ලෝභීව ලබාදෙන සහයෝගය සුළුපටු නොවේ.\n\nදයාබර දියණියන් දෙදෙනකුගේ මවක වන යමුනා තම ආදරණීය සැමියා වන සේනක පෙරේරාගේ අකල් වියොවින් පසුව වැඩි-වැඩියෙන් සාහිත්‍ය කලා කටයුතුවල නිරත වෙමින් සිටින්නේ එය ඇගේ ජාතික වගකීමක් ලෙස සලකමිනි. නිර්ව්‍යාජ කලාකරුවන් වූ සේනකත්, යමුනාත් ගිය මඟ යමින් සිටින කණිටු දියණිය ප්‍රතිභා ප්‍රභා සංගීත අංශයෙන් දස්කම් දක්වමින් සිටීම යමුනා මාලිනියගේ නොමඳ සතුටට හේතුවකි. යමුනා මාලනී පෙරේරා මෑතක දී රචනා කළ ගේය පද රචනා කිහිපයක් ම ප්‍රතිභා ප්‍රභා පෙරේරා දියණියගේ මියුරු හඬින් මේ දිනවල අපට අසන්නට විඳින්නට ලැබේ. ජීවන අත්වැල අතරමඟ බිඳී ගිය පසුව ද දහසකුක් එකක් දුෂ්කරතා මැද එවන් ප්‍රතිභා සම්පන්න දියණියන් දෙදෙනකු හදාවඩා ගත් දිරිය මවක වන යමුනා මාලිනියට මෙලොව විඳින්නට ඊටත් වඩා මහඟු නිරාමිස සුවයක් වෙත් ද?\n\nඅනුර බී. සෙනෙවිරත්න[email protected]",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b6%bb%e0%b7%8f%e0%b7%83%e0%b7%8a%e0%b7%83-%e0%b7%80%e0%b7%9a%e0%b6%af%e0%b7%92%e0%b6%9a%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b7%83%e0%b7%92%e0%b6%a7-%e0%b6%85%e0%b7%84%e0%b7%83-%e0%b6%b4/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/215/"
}