{
       "Source": "divaina",
       "Timestamp": "September 4, 2022",
       "Headline": "මීඩියා ෂෝ එක කළේ ජැක්සන්ගේ ඉල්ලීමට",
       "News Content": "මීට අවුරුදු විසිහයකට ඉහතදී එනම් 1996 වසරේ රත්තරන් මිනිහෙක් වාණිජ රැල්ලේ සිනමා නිර්මාණය අධ්‍යක්‍ෂණය කිරීමෙන් චිත්‍රපට අධ්‍යක්‍ෂ සුනිල් සෝම පීරිස්ගේ පුත් සුදේශ් වසන්ත පීරිස් සිංහල සිනමාවට පිවිසෙයි. එතැන් පටන් ඔහු ජීවිතය ලස්සනයි” පිස්සු පූසෝ” රන්ජා” 64 මායම්” රන් සයුර නමැති වාණිජ රැල්ලේ සිනමා කෘති රැසක් නිර්මාණය කළේය. පසු කාලෙක සුදේශ්ට සිය පියාගේ අඩි පාරේ ගමන් නොකර තමන්ටම අනන්‍යවූ ගමනක් යෑමට ඕනෑ වේ. ඒ නිසාම ඔහු 2019 වසරේ හුස්ම නමැති කලාත්මක සිනමා නිර්මාණ මෙරට සිනමාවට තිළිණ කළේය. එතැනින් ඔබ්බට ගොස් සුදේශ් ජැක්සන් ඇන්තනි නමැති රංගධරයාද ප්‍රධාන භූමිකාවට රැගෙන චරිත හතරක් වටා ගෙතුණ සීරුවෙන් සිනමා නිර්මාණය සිනමාවට නැගුවේය. සුදේශ් වසන්ත පීරිස් සමග අද දවසේ අපේ මේ කතා බහ ඒ ගැනය.\n\n● සුදේශ් හදපු සීරුවෙන් dont breath හි කොපියක්ද?අපේ ලංකාවේ කලාත්මක යැයි කියාගන්න අධ්‍යක්‍ෂවරු ඕනෑ තරම් ඉන්නවා. ඒ හැම කෙනෙක්ගේම කරපු චිත්‍රපට මට පෙන්වන්න පුළුවන්. මම දැකපුවත් තියෙනවා. අපි හැංගි හොරා වැඩ කරන්නේ නැහැ. ඔවුන් ඒක අරගෙන මොනවා හරි” මොනවා හරි කරනවා” මම මෙහෙමයි. මම ඒ කතන්දරේ පිටපත ගන්නවා. ඒ කතන්දරේ අපේ ලංකාවේ හැටියට ගොතනවා දැන් කාට හරි කියන්න dont breath සිනමා කතන්දරය නරඹලා සීරුවෙන් සිනමා නිර්මාණය නරඹන්න කියලා. කතාන්දර දෙකක් තියෙන්නේ බැලූ බැල්මට චිත්‍රපටය එකයි. රූපරාමුවෙන් රූපරාමුවට කොපි කරගෙන මේක හැදුවෙ නැහැ.\n\n● සීරුවෙන් හි ප්‍රධාන නළුවා ජැක්සන් ඇන්තනි. අද රෝහල් ගත වෙලා ඉන්නේ. ඒ හැඟීම මොන වගේද?මම මේ චිත්‍රපටයේ පිටපත එතුමා ළඟට  අරගෙන ගියහම එතුමා පිටපත කියවලා මට එකවරම කැමැත්ත දුන්නා. ඒ වගේම පිටපතේ ඉස්පිල්ලක්” පාපිල්ලක් වෙනස් කළේ නෑ. මම කියන කියන විදිහට මට ඕනෑ විදියට ඔහු රංගනය කරලා දුන්නා. ඔය රිය අනතුර වෙන දවසේ මගෙත් එක්ක ගොඩක් කතා කළා. අපි මේ චිත්‍රපටයේ මාධ්‍ය දර්ශන ගිය මාසේ 20 වැනිදා සූදානම් කරලා තිබුණේ. මේ චිත්‍රපටය බලන්න හැමෝටම ආරාධනා කරලා තිබුණේ ජැක්සන් අයියා. ඔහුට ඕනෑ වුණා මේක එයාගේ යාළුවන්ට පෙන්වන්න.\n\n● රෝහලේදී ඔබ ඔහුත් සමඟ  කතා බහ කළා නේද?හදිසි අනතුරු ඒකකයේදී මට ඔහුත් සමඟ කතා කරන්න හම්බවුණා.● ජැක්සන් මොනවද ඒ වෙලාවේ කිව්වේ?ඒ වෙලාවේ ගෙදර අයටත් හරියට කතාබහ කරන්න හම්බ වුණේ නැහැ. ඔහුත් සමඟ කතා කරපු එකම කලාකරුවා මම. මම දුර ඉඳලා අයියේ කියලා කිව්වහම ආයිබෝවන්ඩ කිව්වා. ඒ වෙලාවෙත් කිව්වේ වැඩේ අවුල් නේද කියලා. මම කිව්වා අයියා ආපු දවසක වීඩියෝ ෂෝ එක කරමු කියලා. පස්සේ අඛිලට කියලා තිබුණා මේක කල්දාන්න එපා හැකි ඉක්මනින් කරන්න කියලා. ඒක හින්දමයි මම මේ මාධ්‍ය දර්ශනය යොදා ගත්තේ.● ජැක්සන්ගේ බිරිඳ චිත්‍රපටය නරඹලා අධ්‍යක්‍ෂ විදියට ඔබට මොනවද කිව්වේ?එතුමියට කියන්න වචන නෑ. ඇස්වලින් කඳුළු කඩා වැටුණා. ඇත්තටම වචන ගලපා ගන්න බැරිවුණා.● සීරුවෙන් චිත්‍රපටයේ ගේම ගහන්නේ ජැක්සන් කියලා ගොඩක් දෙනෙක් කියන්නේ?ඔව් ඇත්ත. ජැක්සන් ඇන්තනි මහත්මයා තමයි ප්‍රධාන භූමිකාව කරන්නෙ. අනෙක් නළු  නිළියන්ගේ සහයෝගය තිබෙන හින්දයි අපිට ඒක පෙනෙන්නේ. ජැක්සන් ඇන්තනි නැතිනම් සීරුවෙන් චිත්‍රපටය නිර්මාණය වෙන්නේ නැහැ. ඒ චරිතයට වෙන ආදේශකයෙක් නැහැ. චිත්‍රපටය නැරඹූ විට ඔබට ඒ කතාව හොඳට දැනේවි.\n\n● සීරුවෙන් සිනමාහල්වලට  එන්නේ කවදාද?මේ අවුරුද්දේ ඉතුරුවෙලා තියෙන්නේ මාස හතරයි. මේ මාස හතර ඇතුළත අපි චිත්‍රපටය ප්‍රදර්ශනය ආරම්භ කරනවා.● සීරුවෙන් චිත්‍රපටයේදී  ඔබ මුහුණ දුන් අභියෝග?මට ආපු පළමු  අභියෝගය තමයි පිටපත අනුව දර්ශන තලය තෝරා ගැනීම. දර්ශන තලයට විවිධ උපක්‍රම භාවිතා කරලා තමයි. මේ අභියෝගය ජයගත්තේ.●හදිසියේ මාධ්‍ය ප්‍රදර්ශනයක්  තිබ්බේ ඇයි?විශේෂම හේතුව තමයි ජැක්සන් අයියාට තමයි මේක කරන්න ඕනෑ වෙලා තිබුණේ. ඒක හින්දමයි මේක කරන්නේ. එතුමා රෝහල් ගත වෙලා ඉන්නකොටත් මට කිව්වේ මේක නවත්වන්න එපා මේක කරන්න කියලා.● මුලින් මේ දිනය යොදා ගෙනද තිරයේ සිදු කරන්නෙ.මේ දිනය නෙමෙයි මීට කලින් දිනයක් තමයි සිදු කරන්න තිබුණේ.ඔහුගේ අනතුරත් එක්ක අපි මේ ප්‍රදර්ශනය නවත්වනවා. මොකද එතුමා නැතුව අපිට මේකේ ප්‍රදර්ශනයක් කරලා තේරුමක් නැහැ. හරියට මානමාලයා නැතිව මඟුල් ගෙයක් ගන්නවා වගේ වැඩක්නේ. ජැක්සන් ආසාවෙන් ඉඳලා තියෙනවා ඇස්දෙක අන්ධ චරිතයක් රඟපාන්න. මේ චරිතයට ඔහු පුදුම ආදරයක් දැක්වූවේ. හැම යාළුවෙකුටම කතා කර කර කිව්වා. ඔහුට ඕනෑ වුණා ඔහුගේ යාළුවන්ට මේක පෙන්වන්න. මම හිතනවා චිත්‍රපටය ප්‍රදර්ශකයන් වෙත මුදාහරින දවස්වල එතුමා අපත් සමග හිටීවි කියලා.\n\n● ප්‍රවීණයන් තිදෙනකු මැද්දට ආධුනික නිළියක් යෙදවූයේ ඇයි?මම හැමදාම වාණිජ සිනමාවෙන් නවක නිළියක් තමයි භාවිතා කළේ. අනර්කලී ආකර්ෂා සිනමාවට පිවිසෙන්නේ මගේ පිස්සු ටි්‍රබල් චිත්‍රපටයෙන්. එතකොට මහේෂි මධුසංකා”නෙලූ ප්‍රියංගිකා” රුවන්ති රත්නායක සිනමාවට එන්නේ මගේ ජීවිතය ලස්සනයි චිත්‍රපටයෙන්. චමත්කා ලක්මිණි එනවා හුස්ම චිත්‍රපටයෙන්. සිඩ්නි උමාරියෝ එනවා සීරුවෙන් චිත්‍රපටයෙන්. නමක් තියෙන නිළියෙක් චරිතයකට දැම්මොත් චරිතය දිහා නෙමෙයි ප්‍රේක්ෂකයෝ ඒ නිළිය දිහා බලයි කියලා මට ලොකු බයක් තියෙනවා. චරිතය අතහැරලා නිළිය දිහා බලයි කියන බය මට කොහොමවත් තියෙනවා. සිනමාවට නවක නිළියෝ වගේම නළුවෝ එන්න ඕනෑ. මම කොහොමටත් නවකයන්ට අතදෙන කෙනෙක්.දිනේෂ් විතාන",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%93%e0%b6%a9%e0%b7%92%e0%b6%ba%e0%b7%8f-%e0%b7%82%e0%b7%9d-%e0%b6%91%e0%b6%9a-%e0%b6%9a%e0%b7%85%e0%b7%9a-%e0%b6%a2%e0%b7%90%e0%b6%9a%e0%b7%8a%e0%b7%83%e0%b6%b1%e0%b7%8a%e0%b6%9c/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/216/"
}