{
       "Source": "divaina",
       "Timestamp": "August 28, 2022",
       "Headline": "ආන්‍යා නිසා දේශානිගේ  සිහිනය බොඳවුණාද?",
       "News Content": "ආදරේ කරන කාලෙ කොල්ලන්ට  චූටි චූටි  බොරු කරල ඇති\n\n‘පාර දිගේ. ආන්‍යා සහ ‘බොනිකර තරු. අංජලී මේ දවස්වල හරි ජනප්‍රියයි. මේ චරිත දෙකට මැදි වුණ දේශානි නෙහාරා ගැන මේ දවස්වල සමාජ මාධ්‍යවලත් විවිධ දේවල් පැතිරෙනව. මේ කතාවල ඇත්ත නැත්ත පැහැදිලි කරන්න දේශානි මීවිත සමග මේ විදිහට කතාබහකට එකතු වුණා.\n\nදේශානි” වැඩිපුර ප්‍රතිචාර ලැබෙන්නෙ ආන්‍යාටද? අංජලීටද?මේ දවස්වල නම් චරිත දෙකටම එකවගේ ප්‍රතිචාර ලැබෙනව. යන එන මගදි මුණගැහුණත් ගොඩක් දෙනෙක් කතා කරන්නෙ ආන්‍ය කියල. ඒ නිසා මට හිතෙනව ආන්‍යාට ගොඩක් දෙනෙක් තවමත් ආදරෙයි කියල.\n\nදේශානිගේ සැබෑ ජීවිතය මේ දෙන්නාගෙන් කාටද?ඇත්තම කිව්වොත් බාගයක් විතර ආන්‍යා වගේත් බාගයක් අංජලී වගේ කියල කියන්න පුළුවන්.ආන්‍යා නිසා දේශානි ලැබුණ දේ බොහොමයි?ඔව්” ආන්‍යා කියන්නෙ මගේ පළමු වැනි රංගනය. ඒ චරිතයත් එක්ක මට ලැබුණ ජනතා ආදරය” තවත් අවස්ථා වගේම ගොඩක් දේවල් මට ලැබුණෙ ආන්‍යා නිසා.\n\nආන්‍යා නිසා ඔබේ සිහිනය බිඳවැටුණද?ආන්‍යා නිසා ගුවන් සේවිකාවක් වෙන්න මට තිබුණ සිහිනය බොඳ වුණේ නැහැ. තවමත් ඒ බලාපොරොත්තුව තියෙනව. විශේෂයෙන්ම මේ දවස්වල පුරප්පාඩු නැති නිසා අවස්ථාව ලැබුණෙ නැහැ.\n\nආදර යෝජනා වැඩිපුර එන්නෙ නළුවන්ගෙන්ද? රසිකයන්ගෙන්ද?ආදර යෝජනා නම් එනව. ඒත් නළුවන්ගෙන් නම් තවම එහෙම යෝජනා ඇවිත් නැහැ. කොහොම වුණත් දැන්ම ඒ ගැන හිතන්නෙ නැහැ.ගෙදරින් ලැබෙන සහයෝගය මොන වගේද?ඉස්සර නම් අපේ තාත්තා ටිකක් අකමැති වුණා. නමුත් දැන් ලොකු සහයෝගයක් ලැබෙනව.දර්ශන තලයේ අත්දැකීම මොන වගේද?රවීන්ද්‍ර අයියා ශිවා සර් වැනි අයගෙන් වගේම පාර දිගේ ටෙලි නාට්‍යය කණ්ඩායමෙනුත්” බොනිකර තරු කණ්ඩායමෙනුත් ලොකු සහයෝගයක් මට ලැබෙනව. මම ආධුක කෙනෙක් කියල නොදැනෙන තරමට වරදින තැන් හදාගන්න උදව් කරල ඒ ලබාදෙන සහයෝගය මම ගොඩක් අගය කරනව.ආන්‍යා භානුකට ඇත්තටම ආදරෙයිද?ඔව්” ආන්‍යා ඇත්තටම ආදරෙයි භානුකට. නමුත් මේ යන විදිහට භානුක ඇත්තටම ආදරෙයිද කියන එක නම් ප්‍රශ්නයක්.දේශානිට ගයාන්ගෙන් යෝජනාවක් ආවොත්?අනේ… ගයාන් අයියගෙන් එහෙම යෝජනාවක් එන්නෙ නැහැ කියල මම හොඳින්ම දන්නව.\n\nඅලුත් නිර්මාණවලට ලැබුණු ආරාධනා?අලුතින් නිර්මාණ කිහිපයකට ආරාධනා ලැබිල තියෙනව. සිනමාව සම්බන්ධයෙන් නම් ආරාධනයක් තවම ලැබිල නැහැ.ජීවිතය දකින්නෙ කොහොමද?ජීවිතය හරි සුන්දරයි. ගොඩක් බාධක මැදින් ගලාගෙන යනව. මගේ අම්ම තාත්තා පිටිපස්සෙන් ඉන්න නිසා ඒවාට සාර්ථකව මුහුණ දෙනව. මිනිස්සු කවදාවත් මගේ මුහුණට  වැරැද්දක් කියල නැහැ. පිටිපස්සෙන් ඉඳන් ගල් ගහන අය නිසා මගේ ගමන නවතින්නෙ නැහැ. කවදා හරි කෙනෙකුට පුළුවන් වුණොත් මගේ මුහුණටම ඇවිත් මගේ වරදක් කියන්න” ඇත්තටම මම ඒ මනුස්සයට ගොඩක් ගරු කරයි. මොකද එහෙම මිනිස්සු ගොඩක් අඩුයි.කකුලෙන් අදින අය නිසා ඔබ කලකිරීමෙන්ද?රංගන ජීවිතයේදී මගේ කකුලෙන් අදිනව කියන දේ තවම මට දැනිල නැහැ. තවම පොඩි කාලයයිනෙ වෙන්නෙ. සාමාන්‍ය ජීවිතයේදී මගේ කකුලෙන් ඇදපු අය ගොඩක් හිටියා. තාමත් ඒ අය මාව වට්ටන්න උත්සාහ කරනව ඇති. ඇත්තටම ඇයි මිනිස්සු මෙහෙම කරන්නෙ කියල ගොඩක් දුක හිතුන  අවස්ථා තියෙනව. කලකිරුණ අවස්ථාත් ඒ වගේමයි. තමන් තදින්ම විශ්වාස කළ අය අතින් ඒ වගේ දේවල් වුණාම ඕනම කෙනෙකුට කලකිරීමක් ඇතිවෙනව.මේ දේවල් වෙන්නෙ ජනප්‍රියත්වය නිසාද?ලැබෙන ජනප්‍රියත්වය නිසා ඒ දේවල් දරාගන්න බැරි අය මේ දේවල් කරනව වෙන්නත් පුළුවන්. මොකද මට යම් යම් දේවල් දැනගන්නත් ලැබිල තියෙනව.කෙනෙහිලිකම් නිසා රඟපෑම නතර කරන්න වෙයිද?මේ දේවල් නිසා රඟපෑම නතර කරන්න නම් දැනට මගේ අදහසක් නැහැ. හෙට දවස මොන වගේ වේවිද කියල කියන්න බැහැ. අසාර්ථක මනුස්සයගෙ ආයුධය තමයි අපහාසය සහ නින්දාව. ඒ වගේම පල ඇති රුකටනෙ ගල් ගහන්නෙ. තමන් සාර්ථක නම් ගල් මුල් වදිනව. මඩ ගහයි” අපහාස කරයි” නින්දා කරයි. ඒවා ගැන හිත හිත නාස්ති කරන්න කාලයක් නැහැ මට.රඟපාන්න කැමති විශේෂ චරිතයක් තියෙනවද?මම කැමතියි ගොඩක් ඇක්ටිවිටීස් තියෙන චරිතයක් කරන්න.ඔබේ පෙනුමට ලැබෙන්නෙ ඒකාකාරී චරිතද?ඔව් එහෙම දෙයක් තියෙනව. නමුත් මම කැමතියි වෙනස් විදිහේ චරිත ලැබෙනව නම්. ඒක ප්‍රේක්‍ෂකයාගේ  ආදරය දිනාගන්න එකක් වෙනව නම් ගොඩක් හොඳයි.බොනිකර තරු නිසා බැනුම් අහල නැද්ද?බැනුම් කියන්නෙ ඒවත් ප්‍රතිචාර තමයි. සමහර අය අහනව ඇයි මේ තරම් කොල්ලන්ට බොරු කරන්නෙ කියල. සමහර අයට බොනිකර තරු අනිත් පැත්ත හරවගන්න බැරිවෙලා මේ නමේ තේරුම මොකක්ද කියලත් අහනව.දේශානි තරුණයන්ට බොරු කරල නැද්ද?ආදරේ කරන දවස්වල චූටි චූටි බොරු කරල ඇති. ඒත් මේ වගේ බොරු නම් කරල නැහැ. එහෙම කරල අහුවුණා නම් ඉවරයි.රංගනය වෘත්තිය හැටියට තෝරා ගන්නවද?රංගනය වෘත්තිය හැටියට තෝරා ගනීවිද කියල නම් කියන්න අමාරුයි. නමුත් රංගනය කියන්නෙ මම  කැමති දේ.මහේෂ් එදිරිසිංහඡායා – රවිමාල් විදුරංග",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b6%b1%e0%b7%8a%e0%b6%ba%e0%b7%8f-%e0%b6%b1%e0%b7%92%e0%b7%83%e0%b7%8f-%e0%b6%af%e0%b7%9a%e0%b7%81%e0%b7%8f%e0%b6%b1%e0%b7%92%e0%b6%9c%e0%b7%9a-%e0%b7%83%e0%b7%92%e0%b7%84/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/218/"
}