{
       "Source": "divaina",
       "Timestamp": "August 21, 2022",
       "Headline": "අපේ ගම ඒ කාලේ කලාගාරයක් වගේ",
       "News Content": "ඔහුගේ රංගන හැකියාවේ තරම හොඳින් අවබෝධ කර ගැනීම පිණිස එක බැල්මක් වුවද ප්‍රමාණවත් ය. චරිතය කුමක් වුවද එය ජීවමාන කිරීම පිණිස ඔහු තුළ පවතින්නේ වෙසෙස් රංගන හැකියාවක් ය. සම්මානනීය” ජනප්‍රිය රංගන ශිල්පි සරත් කොතලාවල පිළිබඳ පූර්ව හැඳින්වීම පිණිස ඉහත සඳහන් කළ දේ ප්‍රමාණවත් ය.\n\nමෙවර My Favourite Location විශේෂාංගය වෙන්වන්නේ ඔහු වෙනුවෙන් ය. රංගන ශිල්පියකු ලෙස ඔහු මෙරට දුටු ලස්සනම දර්ශනතලය කුමක් ද යන්න පිළිබඳ විමසීම මෙම විශේෂාංගයේ විශේෂත්වය වුවද සරත් කොතලාවල පවසා සිටින්නේ තමන් මෙතෙක් දුටුව හොඳම දර්ශනතලය පිහිටා ඇත්තේ තම උපන් ගම වන හෝමාගම හත්ලහගොඩ බවය.සම්මානනීය රංගන ශිල්පි සරත් කොතලාවල සිය ළමාවිය අත්දැකීම් ඇසුරින් හත්ලහගොඩ සිරි විසිතුරු අප හමුවේ විස්තර කර සිටින්නේ මේ අයුරින් ය.\n\n● මෙරට තුළ ඔබේ සිත් ගත් දර්ශනතලය දකින්න ලැබුණේ කුමන ප්‍රදේශයකදී දරංගන ශිල්පියෙක් කියන්නෙම රටේ ලස්සන තැන් නිතර නිතර දැකගන්න පුළුවන් වාසනාව හිමි තැනැත්තකුට. විශේෂයෙන්ම සිනමා හා ටෙලි නාට්‍ය රංගන ශිල්පීන්ට ශිල්පිනියන්ට මේඅවස්ථාව නිතර නිතර හිමිවෙනව. ඒ පිරිස නියෝජනය කරන පුද්ගලයෙක් ලෙස මටත් ඒ අවස්ථාව හිමිවෙලා තිබෙනව. නමුත් මා දුටුව ලස්සනම දර්ශනතලය කුමක්ද කියලා ඔබ ඇසූ ප්‍රශ්නයට උත්තරය තමයි මගේ ගම. ඒ තරම් සුන්දර ස්ථානයක් මම තවම දැකල නැහැ. ලංකාවෙ පමණක් නොවෙයි ලෝකයේ කුමන ප්‍රදේශයක සංචාරය කළත් එච්චර ලස්සන තැනක් මට තවත් නැහැ.● ඔබේ ගම සහ ඒ හා බැඳුණු සුවිශේෂී බව මොකක්ද?හෝමාගම මාගම්මන හත්ලහගොඩ කියන්නේ මා උපන් ගම. මගේ බාලවිය සහ හත්ලහගොඩ කියන්නේ ගහට පොත්ත මෙන් සමීප බැඳීමක් පවතින තැනක්. මොකද රංගන ශිල්පියෙක් ලෙස පසු කාලයක මම කොච්චර සාර්ථක ද… ඒ සාර්ථක බවේ රහස අර සුන්දර අතීතයෙන් ලබාගත් ගුරුහරුකම් කියල මම දැඩිව විශ්වාස කරනව.● එදා ඒ සුන්දරත්වය අත්වින්දෙ  මොන ආකාරයෙන් ද?මගේ පුංචි කාලය ඒ කියන්නේ 70 දශකයේ මුල් භාගය වෙද්දී  හත්ලහගොඩ කියන්නේ අතිශය රමණීය ගමක්. එක පැත්තකින් වෙන් වෙන්ව උස ගිය රබර් වගාව. ඒක හරියට ගමට ඉහළින් තිබුණ උඩුවියනක් වගෙයි. ඒ උඩුවියන යට තමයි පුංචි අපි දුව පැන්නෙ. තව කාලයක් එනව කොළ නිවාඩුව කියල. ඒ කාලේට රබර් ගස් පත් හලල නිදහස් වෙනව. එයත් හරි අපූරු අත්දැකීමක්. අපේ ගම ගත්තොත් තවත් පැත්තක කුඹුරු යායක් දැක ගන්න තිබුණ. අපේ සීයල” තාත්තල බත බුලත සරිකර ගත්තෙ ඒ කුඹුරු යායෙන්. වැසි කාලයට මේ කුඹුරු යායම තනි ජලාශයක් බවට පත්වෙනව. තවත් පැත්තකින් කවදාවත් ම හිඳෙන්නෙ නැතිව ගලන ඇළක් තිබුණ. ඒ වගේම අහළ පහළ ගම් කීපය ගත්තොත් ඒ හැම ගමක්ම එක ගමක් විදිහට තමයි පැවතුණේ” කටයුතු කළේ. අද වගේ උස් තාප්ප බැඳගෙන සීමා මායිම් ඇතුළෙ නොවෙයි අපේ බාලවිය ගෙවුණේ. අද ඒ ගම දකින්න නැහැ. නමුත් එදා අපි ඒ සුන්දරත්වය දැක්ක. ඒක ඇති තරම් අත්වින්ද. ඒ හින්දම වෙන්න ඇති මොන දීපංකරේ ගියත් ඒ තරම් ලස්සන තැනක් මම තවම දැකල නැත්තෙ.● ඒ අතීතය හා බැඳුණු සිදුවීම් කීපයක් විස්තර කරනවනම්ඔව්…. එකක් දෙකක් නොවෙයි. එකිනෙකට බැඳුණු සිදුවීම් ජාලයක් මේ වෙලාවෙ මතකයට එනව. විශේෂයෙන් සඳහන් කළොත් කුඹුරු ගොවිතැන් කාලය කියන්නෙ ළමා අපට සුවිශේෂී අත්දැකීම් ගෙන දුන් කාලපරිච්ඡේදයක් ලෙස සඳහන් කළ හැකියි. එය අපව විනෝදයට පත් කළ කාලයක් වුණා වගේම ඒ හා බැඳුණු සිරිත් විරිත්” චාරිත්‍ර වාරිත්‍ර ජීවිතයට උකහා ගත් කාලයක් ලෙසත් හඳුන්වන්න පුළුවන්. ඒ වගේම ගංවතුර කාලයට කෙසෙල් කඳන් ඔරු පැදීමේ වාරය උදාවෙනව. සිංහල අලුත් අවුරුද්ද කියන්නෙ වෙනමම අත්දැකීමක්. ඒ වගේ තමයි වෙසක්” පොසොන් පොහොය. මේ හැම දෙයක්ම අපි රසවින්ද පමණක් නොවෙයි ගැඹුරු ජීවිත අවබෝධයක් ලබාගත්ත.● පසු කලෙක රටම හඳුනන රංගන ශිල්පියෙක් වීම දක්වා පැමිණි ගමනට කුඩා කල ගමෙන් ලත් අත්දැකීම් ඉවහල් වුණාද?ඇත්තටම අපේ ගම කියන්නේ ඒ කාලයේ  කලාගාරයක් වගේ තැනක්. ගොවිතැන්බත් කරනව කියන්නෙ එක්තරා කලාවක්. රබර් කිරි කපනව කියන්නෙත් කලාවක්. ගමේ පන්සලේ පිංකමක් කරනව කියන්නෙත් කලාවක්. මට මතකයි ඒ දවස්වල හත්ලහගොඩ අපේ පන්සලේ සති පිරිත් පිංකම් පවත්වනව. අද වගේ විදුලිය තිබුණෙ නෑ ඒ කාලේ. පිංකම පවත්වන්න දවස් කීපයකට කලින් ගමේ වැඩිහිටියො පන්සල ඉස්සරහ පාර දෙපැත්තෙ පොල් අතු කඩ හදනව. බඩු ගන්නෙත් ගැමියො” විකුණන්නෙත් ගැමියෝ. මෙන්න මේ අත්දැකීම් සම්භාරයත් එක්ක තමයි අපි ලොකුමහත් වෙන්නේ. ඒ හින්ද රංගනයෙන් මම යම් සාර්ථකත්වයක් ලැබුවා නම් ඒ අතීත අත්දැකීම් ඒ සඳහා ඉවහල් වෙන්න ඇති.”● රංග කලාව පිළිබඳ කුඩා කල ඔබ තුළ පැවැති ළැදියාව මොන වගේද?කුඩා කාලයේ කලාව ගැන අවබෝධය මෙන්න මේ වගේ යැයි කියන්න තරම් අත්දැකීමක් මට නැහැ. පාසල් කාලය ගත්විටත් එහෙම විස්තර කළ හැකි අත්දැකීම් නැහැ. නමුත් ඒ කාලෙ චිත්‍රපටි පිස්සුවක් නම් තිබුණ. මට මතකයි චිත්‍රපටි සංස්ථාවෙන් ඇවිත් එක්තරා අවස්ථාවක අපේ ගමේ චිත්‍රපටි පෙන්නුව. ‘සුදු නංගි.” ‘සිකුරු තරුව. සහ තවත් චිත්‍රපටයක් ඊට ඇතුළත් වුණ. මේ චිත්‍රපටි තුනම මා ඇතුළු සමකාලීන මිතුරන් පිරිසක් එක්ව නරඹනව. ලස්සනම දේ තමයි එහෙම පෙන්වන චිත්‍රපටිවලින් සමහර කෑලි කපනව. චිත්‍රපටි රෝල්වලින් කපන ඒ කෑලි ගෙදර අරන් ඇවිත් බිත්තියට අල්ලල චෝච් එක ගැහුවම ඒ නළු නිළියන්ගෙ රූප බිත්තියෙන් මතුවෙනව. ඒකෙන් අපි පුදුමාකාර විනෝදයක් ලැබුව. ඒ කාලයේ ඔය වගේ අවබෝධයක් පමණයි රංග කලාව පිළිබඳව මා තුළ තිබුණේ. ඒ මතකයත් චිත්‍රපටයක් වගේ තමයි. රෑට චිත්‍රපටි බලල කළුවරේ ගෙදර එද්දී අමාවක කළුවරක වුණත් අපිට පාර පේනව. ඒ තරමට ගම” ගමේ අඩිපාරවල් ගස් ගල් අපිට ඒ කාලෙ හුරුයි.● හොඳයි ඔබේ රංගන ජීවිතය ගැන යමක් සඳහන් කරනව නම්ඔව්…. මම වීදි නාට්‍ය ශිල්පියකු ලෙස තමයි මුලින්ම ක්‍ෂේත්‍රයට එන්නෙ. ඉන් අනතුරුව ටෙලි නාට්‍ය” සිනමාව දක්වා එන්න මට අවස්ථාව ලැබෙනව. මේ වන විට සිනමා නිර්මාණ පනහකට ආසන්න ප්‍රමාණයක සහ ටෙලි නාට්‍ය දෙසීයකට ආසන්න සංඛ්‍යාවක රඟපාන්න අවස්ථාව ලැබුණ. ඒ අතරතුර කාලයේ සිනමාව හා ටෙලි නාට්‍ය සම්මාන උලෙළවල් රැසකදී සම්මානයට පාත්‍රවෙන්න මට අවස්ථාව ලැබුණ. විශේෂයෙන්ම මා සහ කුමාර තිරිමාදුරගේ නිර්මාණ කටයුත්තක් වූ නිව්ස්පේපර් චිත්‍රපටය ලෝකයේ ප්‍රසිද්ධ සිනමා උළෙලවල් කීපයක් නියෝජනය කරමින් ප්‍රදර්ශනය කළ.ඒ සෑම සිනමා උළෙලකදීම නිව්ස්පේපර් සඳහා ඉහළ ඇගයීමක් සිද්ධ වුණ. ජාත්‍යන්තර සම්මාන රැසක් ලබාගන්නත් අවස්ථාව ලැබුණ. ඒ ගෞරවය අපි ලබපු පෞද්ගලික ජයග්‍රහණයක් නොවෙයි. ඒක අපේ රට ජාත්‍යන්තරය ඉදිරියේ ලබාගත් ජයග්‍රහණයක් කියන සතුට මා තුළ පවතිනව.රුවන් ජයවර්ධන\n\n",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b4%e0%b7%9a-%e0%b6%9c%e0%b6%b8-%e0%b6%92-%e0%b6%9a%e0%b7%8f%e0%b6%bd%e0%b7%9a-%e0%b6%9a%e0%b6%bd%e0%b7%8f%e0%b6%9c%e0%b7%8f%e0%b6%bb%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b7%80/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/222/"
}