{
       "Source": "divaina",
       "Timestamp": "August 21, 2022",
       "Headline": "සැමියාට වාසනාව ගෙනෙන බිරිඳගේ කේන්දරේ",
       "News Content": "විවාහයෙන් පසු කෙනෙකුගේ ජීවිතයේ සාර්ථකත්වය හෝ අසාර්ථකත්වය සිදුවිය හැකි අතර එවන් සුබ හෝ අසුබ තත්ත්වයන් උද්ගතවීම් කෙරෙහි පුරුෂයකු විවාහ කරගනු ලබන සහකාරියගේ කේන්දරයේ ග්‍රහ පිහිටීම් බොහෝවිට බලපාන බැව් ජ්‍යොතිෂ ශාස්ත්‍රය පෙන්වා දෙයි.ගුණ නුවණින් හා යහපත් චරිත ලක්ෂණයන්ගෙන් පිරිපුන් ස්ත්‍රියක් හා විවාහ වීමෙන් පුරුෂයාගේ සියලු අසුබ යෝග භංගවෙන බව ජ්‍යොතිෂය පෙන්නුම් කරයි. විවාහයෙන් පසුව ස්ත්‍රියගේ වාසනා මහිමයෙන් පුරුෂයා යස ඉසුරින් පිරි අයෙකු වන බවට සමාජයේ දපිළිගැනීමක් ඇත. එවන් ස්ත්‍රිය හා විවාහ වූ පුරුෂයා දිනෙන් දිනම දියුණුව ළඟා කර ගනී. “දියුණු වූ හැම පුරුෂයකු පසුපසම ස්ත්‍රියක් සිටී” ආදී වශයෙන් සමහරු පවසන්නේ විවාහයෙන් පසුව ස්ත්‍රියකගේ වාසනාව මතුවී පෙනෙන අවස්ථාවලදීය. කෙසේ වුව ද ස්ත්‍රී කේන්දරයේ ග්‍රහ පිහිටීම් පිළිබඳව ලියැවී ඇති කරුණු දෙස බැලීමේදී එතුළින් ගෙන දෙන සුබ අසුබ තත්ත්වයන් ජ්‍යොතිෂයේ සඳහන් කර ඇත.\n\nස්ත්‍රී කේන්දරයේ චන්ද්‍ර, ශුක්‍ර සහ කුජ ගුරු යන ග්‍රහයන් බලවත්ව සිටී නම් එය ඉතා බලවත් පිහිටීමකි. තුන, හත, පහ, එකොළහ යහපත්ව පිහිටා තිබීමත් ලග්නය බලවත් වීම ද එසේමය.ස්ත්‍රියගේ ලග්නයෙහි චන්ද්‍රයා සිටීම ඉතාම යහපත්ය. කේන්දරයේ දෙවැනි ස්ථානයේ සුබ ග්‍රහයෝත්, දෙවැනි අධිපතියා සුබයන් සමග හෝ සුබ ග්‍රහයන්ට පෙනී යහපත් ස්ථානයක සිටියේ නම් විවාහ පත් වීමෙන් පසු වාසනාවන්ත යුග දිවියක් ගත කිරීමට හැකි වෙයි.ගුරු උච්චව හතේ සිටියදී උපන් තැනැත්තිය ස්වකීය ක්‍රියාවෙන් හා වස්තුවෙන් සතුටට පත් වන්නා වූ ස්වාමිපුරුෂාට කීකරු වන්නා වූ ඉතා යහපත් තැනැත්තියක් වන්නීය. ස්වාමිපුරුෂයා ද එසේම ගුණවතෙකු වෙයි.හතේ ත්‍රිකෝණයක් වූ දෙවැන්න ද විවාහය සම්බන්ධව බල පවත්වන ස්ථානයකි. එහි සුබ ග්‍රහයකු සිට හත දැකීම ද ඉතා යහපත්ය. යම් ස්ත්‍රියකගේ හත්වැන්න එක ග්‍රහයකුගෙන් යුක්තව හෝ එක ග්‍රහයකුගේ දෘෂ්ටි ලබා තිබේ නම් ඇය ස්වාමිපුරුෂයාට ප්‍රිය වේ. සුබයන් දෙදෙනකුගෙන් යුක්තව හෝ දෙදෙනකුගෙන් දෘෂ්ටි ලබා තිබේ නම් ආචාර සම්පන්න වේ.සුබයන් තිදෙනකුගෙන් යුක්තව හෝ තිදෙනකු දෘෂ්ටි ලබා තිබේ නම් ඉතා යහපත් උසස් තැනැත්තියක වෙයි. බුධ උච්චව හත්වැන්නේ සිටියදී උපන් තැනැත්තියගේ ස්වාමිපුරුෂයා රූප සම්පත්තියෙන් යුක්ත වූ ආගමික කටයුතුවලට ප්‍රිය වූ දක්ෂ උගත් අයෙකු වේ. රාහු හතේ උච්චව සිටියදී උපන් ස්ත්‍රිය බලවත් පුරුෂයකුගේ භාර්යාව වේ. රාහු දුබලව හෝ පාපයන්ට පෙනෙමින් හතේ සිටීම අසුබ පිහිටීමකි. ස්ත්‍රී කේන්දරයක ග්‍රහයන් සිවුදෙනෙක් උච්චව සිටියේ නම් ඇය රජ බිසිවක හා සමාන වන අතර එවන් ස්ත්‍රියක හා විවාහයට පත් පුරුෂයාට සමාජයේ උසස් තැනක වැජඹෙන්නට හැකි වෙයි. පුරුෂ කේන්දරය බලයෙන් හීන වුවත් රවි, කුජ, ගුරු, ශනි ග්‍රහයන් කේන්ද්‍රස්ථාන වූ ලග්නය හතර, හත, දහය යන රාශිවල උච්චව සිටිත්නම් ඇගේ පුරුෂයා දේශපාලන ක්ෂේත්‍රයේ ඉහළ තැනක සිටින උසස් සමාජය ඇසුරු කරන ගෞරව ලබන අයෙකු වන අතර බොහෝ සැප සම්පත් ලබන්නකු ද වේ.ස්ත්‍රී කේන්දරයක දෙවැන්නේ කුජ පිහිටීම පුරුෂයාගේ ගති පැවතුම් හා ජීවන රටාවන් වෙනස් කරලිය හැකි ආකාරයේ පිහිටීමකි. විවාහයට පෙර නාස්තිකාර, සෙල්ලක්කාර ලෙස ජීවිත ගත කළ නොමනා ගති පැවතුම්වලින් යුතුව සිටි පුරුෂයන් පවා යහමඟට පත් කර ඔවුන් යහපතෙහි පිහිටා තමාගේ වදනින් අවනත කර ගැනීමේ හැකියාව හා ශක්තිය කුජ දෙවැන්නේ පිහිටි ස්ත්‍රිය සතුව පවතියි.කුජ සමග රවි ද දෙවැන්නේ තැන්පත්ව සිටියේ නම් එම තත්ත්වය තවදුරටත් යහපත් ලෙසට හරවා ගත හැකි අතර එම ස්ත්‍රිය ලබන ස්වාමියා ද ධනයෙන් බලයෙන් අනූන කීර්තිමත් අයෙකු බවට පත් වේ.ස්ත්‍රියකට වඩාත් සුදුසු වන්නේ ස්ත්‍රී රාශියයි. ස්ත්‍රී රාශියක ඉපදී සඳු, රවි ග්‍රහයෝගය ස්ත්‍රී රාශියක වී නම් ඇයගේ ස්වාමි පුරුෂයා යහපත් ශරීර සෞඛ්‍යයෙන් යුත් ධෛර්ය සම්පන්න පුද්ගලයකු වේ. මෙවැනි ග්‍රහ පිහිටීම් යෙදී ඇති ස්ත්‍රියක් හා විවාහ වීමෙන් පුරුෂයාට යෙදී ඇති අරිටු යෝගවල බල හීන වන බව ජ්‍යොතිෂයේ සඳහන් වී ඇත.ස්ත්‍රී කේන්දරයේ චන්ද්‍රයා බලවත් වෙයි. ඊළඟට කුජය. චන්ද්‍රයාට හයේ අටේ එකට හෝ වෙන වෙනම හෝ බුධ, ගුරු, සිකුරු සිටීමෙන් අධි යෝගය යෙදේ. දෙදෙනකු නම් මධ්‍යම වශයෙන් ද එක් අයෙකු නම් අඩු වශයෙන් ද යෝගය යෙදේ. මොවුන්ගෙන් එක් කෙනෙකුට හෝ දෙදෙනකුට හෝ තිදෙනකුට හත පෙනේ නම් ඒ ඒ අනුව බලයක් වේ. මෙම යෝගය සම්පූර්ණයෙන්ම යෙදුන ස්ත්‍රිය සියලු දෙයින් සම්පූර්ණ රජෙකු හා සමාන කෙනෙකු සමග විවාහ වන බැව් පැවසේ.හිඹුටානේ  පියතිලක ද අල්විස්",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%90%e0%b6%b8%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%a7-%e0%b7%80%e0%b7%8f%e0%b7%83%e0%b6%b1%e0%b7%8f%e0%b7%80-%e0%b6%9c%e0%b7%99%e0%b6%b1%e0%b7%99%e0%b6%b1-%e0%b6%b6%e0%b7%92%e0%b6%bb/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/223/"
}