{
       "Source": "divaina",
       "Timestamp": "August 21, 2022",
       "Headline": "සිත රවටන රූපයේ ආශ්වාදය",
       "News Content": "පිංවත ඔබ ඔබේ රූපයට ආදරෙයි නේද. ඔබ ඔබේ රූපය මගේ කරගෙන, මගේම යැයි සිතාගෙන නේද සිටින්නේ. ඔබේ අධ්‍යාත්මික රූපයට අසනීපයක් හැදුනොත් ඔබ කලබල වෙනවා නේද. කවුරුන් හෝ ඔබට පීඩාවක් කළොත් ඔබ කලබලයට පත්වෙනවා නේද. ඔබේ අධ්‍යාත්මික රූපයට පමණක් නොවේ, ඔබ සතුටින් පිළිගන්නා බාහිර රූපයනුත් ඔබ මගේ කොටගෙන නේද ජීවත් වෙන්නේ. රූපයට ආදරය කළොත් ඇත්තටම ඔබ දුකටයි ආදරය කරන්නේ. දුකට අයිති රූපයට ඔබ ආදරය කරද්දී වේදනා, සංඥා, සංස්කාර, විඤ්ඤාණ කියන තවත් දුක් ගොඩක් උපදිනවා. පිංවත රූපය දෙස සිහිනුවණින් බලන්න. ඇස අනිත්‍යයි, කන, නාසය, දිව, ශරීරය, මනස මේ සළායතනයෝම අනිත්‍යයි. පිංවතුනේ මේවා වෙනස්වෙලා යනවා. සළායතනයෝ ඉපදුනේ ආදරය කරන්න නොවේ. නාමරූප ධර්මයන්ගේ අනිත්‍යභාවය දකින්නමයි. නාමරූප ධර්මයන්ගේ අනිත්‍යභාවය දකිද්දී, සළායතනයන් කෙරෙහි කලකිරීමක්මයි ඇති වෙන්නේ, නොඇල්මක්මයි ඇති වෙන්නේ. එතකොට රූපය නිසා උපදින දුක ක්‍රමානුකූලව නිවී යනවා.\n\nපිංවත කාමයේ ආශ්වාදය සහ රූපයේ ආශ්වාදය අපිව ගොඩාක් රවට්ටනවා. රූපය නිරෝධය කිරීමේ මාර්ගයේ ප්‍රථම දෙපියවර වන ලෞකික ප්‍රඥාවේ දුර්වලභාවය නිසාම, අපි ආශ්වාදය හේතුඵල ධර්මයන් හැටියට දකින්නේ නැහැ. රූපයේ කෙටි ආශ්වාදයට බැඳෙනවා. වේදනා, සංඥා, සංස්කාර, විඤ්ඤාණයන්ගේ කෙටි ආශ්වාදයට බැඳෙනවා. පටිච්චසමුප්පන්න විඤ්ඤාණය නමැති වධකයාට ජවය දෙන්නේ සංස්කාර විසින්. ප්‍රනීත සංස්කාර ඉදිරියේ මායාකාරී වධකයා, ඔබව ආශ්වාදයෙන් මුලා කරන අතර අප්‍රනීත සංස්කාර ඉදිරියේදී ඔබව ආදීනවයෙන් දුකට පත්කරනවා. විඤ්ඤාණය නමැති වධකයාව තම සිතැඟි පරිදි නටවන “සංස්කාරයෝ”, අපිට තවමත් අනිත්‍ය යැයි නොතේරෙන්නේ, රූපය කෙරෙහි අපි ඇතිකොටගෙන ඇති තෘෂ්ණාව නිසාමයි. සංස්කාරයෝ අනිත්‍ය යැයි අපි දකිනවා නම් කාමයේ ආශ්වාදයට සහ රූපයේ ආශ්වාදයට අපි බැඳී යන්නේ නැහැ. පිංවත මාර්ගය තිබෙන්නේ නොනැවතී ගමන් කරන්න මිසක් අයිති කොටගන්න නොවේ. රූපය නිරෝධය කිරීමේ මාර්ගය වන ආර්ය අශ්ඨාංගික මාර්ගය, යමෙක් තෘෂ්ණාවෙන් මගේ කරගනීද, මම ආර්ය අශ්ඨාංගික මාර්ගය තුළ සිටිනවා, මම තුළ ආර්ය අශ්ඨාංගික මාර්ගය තිබෙනවා යැයි, මාර්ගය ආශ්වාදයෙන් ගනීද, එතැනත් මාර්ගය නිසාම සකස් වෙන ආදීනවයක් තිබෙනවා. එම ආදීනවය තමයි, අපි ආර්ය අශ්ඨාංගික මාර්ගය නිසාම තණ්හා, මාන්න, දෘෂ්ඨි ඇතිකොට ගන්නවා. අපි ආර්ය අශ්ඨාංගික මාර්ගය හේතුවෙන්ම තණ්හා, මාන්න, දෘෂ්ඨි ඇතිකොට ගත්තොත්, අපි මාර්ගය තුළ හිඳිමින් මාර්ගය කෙලෙසා ගන්නෙක් බවටයි පත්වෙන්නේ.\n\nපිංවත ලෞකික ප්‍රඥාවට අදාළ, සම්මා දිට්ඨි සහ සම්මා සංකප්පයන්ගේ අර්ථයන් හොඳින් සිහිනුවණින් දකිමින්, භාවනාවක් සේ ජීවිතයට එකතුකොට ගන්න. මේ ලෞකික ප්‍රඥාවට අදාළ මාර්ග අංග දෙකයි ආර්ය අශ්ඨාංගික මාර්ගයේ ආයුෂය වෙන්නේ. ආයුෂය විකෘතියක් වුණොත්, මාර්ගයම මැරිලා යනවා. මම බුදුරජාණන් වහන්සේගේ ශ්‍රාවකයෙක් හෝ මම ගිහි බෞද්ධයෙක් යැයි කීවාට පමණක් අර්ථයක් නැහැ. බෞද්ධකම අපේ ජීවිතවල තිබිය යුතු වෙනවා. අපි තුළ ලෞකික ප්‍රඥාව දුර්වල වුණොත් අපි අපගේ ශීලය මමත්වයේ දැඩි භාවයෙන් ගන්නවා. ශීලය මමය, මගේය, මගේ ආත්මය යැයි ගන්නවා. ශීලයේ ආශ්වාදය තුළ බැසගන්නවා, ආශ්වාදය තුළ ලැගගන්නවා. තමා ශීලයෙන් උසස්කොට දකිනවා. අනුන් ශීලයෙන් පහත්කොට දකිනවා. තමාගේ ශීලය ලෞකික ප්‍රඥාවේ මළගමක් කොටගන්නවා. තමාගේ ජීවිතය ලෞකික ප්‍රඥාවේ මළගමක් බවට පත් වුණොත්, තම ශීලය අයිතිවෙන්නේ සප්තබොජ්ජංගයන්ට නොව පංචනීවරණයන්ටමය.\n\nඅපේ ශීලය අපි ලෞකික ප්‍රඥාවෙන් නිවැරදිව පෝෂණය කරගනිද්දී ශීලය කෙරෙහි සතිසම්බොජ්ජංගය මනාව අපි තුළ ඇති වෙනවා. ඒ නිසාම අපේ ශීලය අපි තුළ ධම්මවිජය බොජ්ජංගය ඇති කොටදෙනවා. අපි අපේ ලෞකික ප්‍රඥාවෙන් මොනවට පෝෂණය වූ ශීලය උපයෝගී කොටගෙන, ධර්මයට අදාළව සම්මා වායාමයන් ඇතිකොට ගන්නවා. පිංවත ආර්ය අශ්ඨාංගික මාර්ගයේ සෑම මාර්ග අංගයක් තුළදීම අපි තුළ සප්ත බොජ්ජංගයෝ වැඩෙන්නට ඕනේ. එවිටයි ධර්මයට අදාළව වීර්යයෙන්, ප්‍රීතිය, ඵස්සද්ධියෙන්, සමාධි, උපේක්ෂාවෙන් අපි තුළ ඊළඟ මාර්ග අංගය නිවැරදිව පෝෂණය වෙන්නේ. පිංවත් ඔබේ ලෞකික ප්‍රඥාවේ අර්ථයන් නිවැරදි නම් හේතුඵල ධර්මයන් තුළින්ම සප්ත බොජ්ජංගයන් ඔස්සේ සම්මා සමාධිය දක්වාම ඔබේ මාර්ගය නිවැරදිව පෝෂණය වෙනවා. පිංවත් ඔබ ලෞකික ප්‍රඥාවේ අර්ථයන් වරද්දවා ගත්තොත් ඔබ ශීලයත් සම්මා වායාමයන් සම්මා සති, සම්මා සමාධි කියන ධර්මතාවයන් මමත්වයේ දැඩිභාවයෙන්ම පෝෂණය කොටගෙන, පංචනිවරණයන් ගහන මිච්ඡා සමාධියක්මයි උරුමකොට ගන්නේ. මිච්ඡා සමාධිය කවදාකවත් රූපය විනිවිද දකින්නේ නැහැ. රූපය මමය, මගේය, මගේ ආත්මය වශයෙන්මයි දකින්නේ. ශීලයත්, සම්මා වායාමයන්, සති, සමාධි මේ සියල්ලම මමය කියලා ගන්නවා, මේවා තුළ මම සිටිනවාය කියලා ගන්නවා. මේවා මම යනකොට අරගෙන යනවාය කියලා දකිනවා. මේවා මගේ නොවෙනස් වන ආත්මය ලෙස දකිනවා. පින උදෙසා තරඟ කරනවා. අනුන් තමාව පරාද කරයි කියලා අනුනට හොරා පින් කරනවා. පිංවත නොදන්නාභාවය නිසාම, ධර්මය අනුවණින් මෙනෙහි කිරීම නිසාම අපි මේ මොකද කරන්නේ. අපේ ලෞකික ප්‍රඥාව මරාගෙන, ශීලයේ, පිනේ, ආශ්වාදයට කොටුවෙලා අවිද්‍යාවේ ගඳැති භවයම වැළඳ\n\nගන්නවා. පිංවත ශීලය කෙරෙහි තණ්හා, මාන්න, දෘෂ්ඨි බැහැර කරන්න. සංස්කාරයන්ගේ අනිත්‍යභාවය දකින්න. එවිට උපාදානයෝ ඔබගෙන් බැහැර වේවි. උපාදානයෝ බැහැරවූ තැනයි, භවය, ජාති, ජරා, ව්‍යාධි, මරණ අපෙන් ඈත්වෙන්නේ. නිරෝධය දිශාවට අපි ගමන් කරන්නේ. පිංවත සුව පහසු මාර්ගයක්; සප්ත බොජ්ජංගයන්ගෙන් විසිතුරු වූ ලස්සන පරිසරයක්; විඩාව නොදැනෙන ප්‍රීතිය ඵස්සද්ධියක්; පිංවත ඔබත් නිවැරදිව එන්න ආර්ය අශ්ඨාංගික මාර්ගයේ පියාපත් සෙවනට, එහි උණුසුමට, එවිටයි ඔබ තුළ විදර්ශනා ප්‍රඥාවේ කලලය සුවසේ හේතුඵල ධර්මයන් තුළින්ම උපදින්නේ.\n\nපිංවත නිවැරදිව සප්ත බොජ්ජංගයන් තුළින් පිළිසිඳ ගන්නා වූ විදර්ශනා ප්‍රඥාවේ කලල රූපය උපරිම වසර හතකින් ප්‍රසූත කරනවාය කියලා බුදුරජාණන් වහන්සේ දේශනා කරනවා. එවිට ඔබ ආශ්වාදයට යට නොවූ, ආදීනවය හඳුනාගත් අවබෝධාත්මක දරුවෙක්. පිංවත මේ නිමේෂයේදී මොහොතක් ඔබේ පිංවත් දෑස පියාගෙන අර්ථවත් ධර්මානුකූල සිහිනයක් දකින්න. අනේ මම කවදා ද ඒ අවබෝධාත්මක දරුවා වෙන්නේ කියලා. අනේ මම කවදාද මා තුළ විදර්ශනා ප්‍රඥාවේ නික්ලේෂි කලල රූපය පිළිසිඳ ගන්වා ගන්නේ කියලා. දැන් ඉතිං ඒ සිහිනෙන් අවදිවෙන්න. ඔබ මෙතෙක් දැක්කාවූ සිහිනය ධම්මානුපස්සනාවෙන් සෝදා හරින්න. අනිත්‍ය වූ විචාර විතර්කයක් වශයෙන්ම එම සිහිනය දකිමින්, විදර්ශනා කලල රූපය උදෙසා ප්‍රායෝගික වෙන්න.\n\nපිංවත ඔබ සප්ත බොජ්ජංගයන් වැඩෙන ආකාරයෙන්, උතුම් ආර්ය අශ්ඨාංගික මාර්ගය පුහුණු කරලා සම්මා සමාධිමත් සිතින් ඔබ තුළ විදර්ශනා ප්‍රඥාවේ කලල රූපය ඇති කොටගත්තාට පසුව, ඔබට එම කලල රූපය ලොකුමහත් කරගන්න දිවා රාත්‍රී නොබලා වෙහෙස වෙන්න වෙනවා. විදර්ශනා ප්‍රඥාවේ කලල රූපයේ ආරක්ෂාව උදෙසා ඉන්ද්‍රීය සංවර ශීලය, ප්‍රත්‍යවෙක්ෂා ශීලය, සම්මා ආජීව ශීලය, ජීවිතයට එකතුකොට ගන්න වෙනවා. මගහැර යායුතු තැන් මග හරිමින්, දුරු කළ යුතු සිතුවිලි දුරුකරමින්, කලල රූපයේ වර්ධනයට උපකාර කළ යුතු වෙනවා. ඒ විතරක් නොවේ විදර්ශනා කලල රූපය වැඩීමට අවශ්‍ය අත්‍යවශ්‍යම ආහාරය වන පංචඋපාදානස්කන්ධයේ අනිත්‍යභාවය සිතුවිල්ලෙන්, සිතුවිල්ල දකිමින් විදර්ශනා කලල රූපයට තුන්වේලම ආහාර දිය යුතු වෙනවා. කලල රූපය මොනවාට පෝෂණය කොටදෙන්නේ පංචඋපාදානස්කන්ධයේ අනිත්‍යභාවය දැකීම කියන ආහාරය තුලින්මයි.\n\nපංචඋපාදානස්කන්ධ ධර්මයන්ගේ අනිත්‍යභාවය දැකීම තුළින් පෝෂණය වෙන, විදර්ශනා කලල රූපය, අතීත සංස්කාර පච්චයා විඤ්ඤාණ කියන ධර්මතාවයේ පුරුද්දට අකීකරුකම් කරන්න පුළුවන්. එවිට සතරසතිපට්ඨාන ධර්මයන් නමැති ආහාරය පරණ පුරුදු අකීකරුකම් මැඩගෙන, පංචඋපාදානස්කන්ධ ධර්මයන්ගේ අනිත්‍යභාවය හොඳින් පෝෂණය කොටදීමට ලොකු උපකාරක ධර්මයක් වෙනවා. ඔබ නිවැරදි ආහාරයන්ගෙන්, නිවැරදි වෙලාවට කලල රූපය පෝෂණය කිරීමට දක්ෂ විය යුතුයි. මුල් අදියරේදී සක්කාය දිට්ඨි, විචිකිච්චා, ශීලබ්බතපරාමාශ; දෙවැනි අදියරේදී කාම, රාග, පටිඝ; තුන්වැනි අදියරේදී අනුශය අවිද්‍යාව; කියන පළිබෝධ විදර්ශනා කලල රූපය ආසාදනය කරනවා. මේ ආසාදනයන් ධමනය කිරීමේ එකම ප්‍රතිශක්තිය සතරසතිපට්ඨාන ධර්මයන්ගෙන් පෝෂණය වූ පංචඋපාදානස්කන්ධයේ අනිත්‍යභාවය දැකීම කියන බුදුරජාණන් වහන්සේ දේශනා කොට වදාල උතුම් ඖෂධයමයි. පිංවත ඔබ ඉක්මන් ද නොවී, ඔබ ප්‍රමාද ද නොවී, ඔබ කලබල ද නොවී, ඔබ ඔබම වෙන්න.\n\nපූජ්‍ය රාජගිරියේ අරියඥාන ස්වාමින්වහන්සේ",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%92%e0%b6%ad-%e0%b6%bb%e0%b7%80%e0%b6%a7%e0%b6%b1-%e0%b6%bb%e0%b7%96%e0%b6%b4%e0%b6%ba%e0%b7%9a-%e0%b6%86%e0%b7%81%e0%b7%8a%e0%b7%80%e0%b7%8f%e0%b6%af%e0%b6%ba/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/223/"
}