{
       "Source": "divaina",
       "Timestamp": "August 14, 2022",
       "Headline": "සිංහල ගීතයේ තුන් ප්‍රයාමය දිනූ සරත් දසනායක (1942 -1999)",
       "News Content": "සේන සමරසිංහ නම් ව්‍යාපාරික සිනමාලෝලියා 1973 වසරේදී, සිංහල සිනමා වංශයට පිවිසියේය. ‘සදහටම ඔබ මගේ’ නමින් වූ එය, එදවස අතිශය තරගකාරී සිනමා ගීත කලාවට, නැවුම් ගීතාවලියක් එකතු කළේය. එදා මෙදා තුර අඩසියවසකට ආසන්න කාලයක රසික පරම්පරා ත්‍රිත්වයක සාමාජිකයන් පිනවන එකී සුමියුරු ගීත පෙළෙහි නිර්මාණකරුවා එදවස ක්ෂේත්‍රයේ කෝඩුකාරයකු වූ සරත් දසනායකය. සරත්චන්ද්‍ර හේරත්ගේ ‘සිතිජය’ සිනමා පටයෙන් චිත්‍රපට ක්‍ෂේත්‍රය සඳහා සරත් දසනායක අත්පොත් තැබුවේ නමුදු එය රසික ප්‍රසාදය සඳහා පාත්‍ර නොවූ තරම්ය. එහි ඇතුළත් වූ අමරදේවයන් ගේ ගීතය ශ්‍රාවක මතකයට එකතු නොවූ බව කිව හැකිය. එසේ වුවත් සරත් දසනායක දෙවැනි සිනමා සංගීතය, සිංහල සිනමා සංගීතයේ අමරණීය සිහිවටන ගණනාවක් නිර්මාණය කළේය. ආචාර්ය වික්ටර් රත්නායක සහ ඉන්ද්‍රානි පෙරේරා ගැයූ ‘පෙම්රස වෑහෙන මංගල ගීතේ’, ජෝති – ඇන්ජලීන් ගැයූ ‘අමර පෙම් ලතාවේ’, එම්. එස් ප්‍රනාන්දු සමගින් ජෝති ගැයූ ‘වාසනාව දොර ඇරලා බලනව…. ඇන්ජලීන් සහ ජෝති වෙන් වෙන්ව ගැයූ ’දෑසේ මාගේ සැතපෙනා’ යන මියුරු ගීත ඒ සිහිවටනයන් ය.\n\nඑතැන් හි සිට සේන සමරසිංහ විසින් නිර්මිත සියලු සිනමා කෘති වෙනුවෙන් සංගීත දායකත්වය සපයන ලද්දේ, දීපා මිල්ටන් සරත් දසනායකය.\n\nනිල්ල නගන ස්වර්ණ කිකිණි රාවේ, යව්වන උයනේ පියුම් තටාකේ බිඟුවැල් පෑහේ, පෙම් පෙම් පෙම් නද පාවේ, මියුරු පෙම් මදිරාවේ, සිටු මැඳුරේ හෝ පුංචි පැලේ හෝ ඈත බවේ හෝ, කෙල්ලේ මා ආදර කෙල්ලේ\n\nමල් වයසේ මධු සිහිනේ ආදර මාලිගයේ, පෙම්වතියන්නේ පෙම්වතියන්නේ මහා සාගරේ, හද විමන් දොරින් එන පැතුම් පවන්, පාට පොදක් තිලකලා නළල් තලාවේ, ලස්සන ලෝකෙක ඉපදීලා, ගිගිරි ජගරි වන වනා\n\nඅනංග රංහී එමල් සැරය වැදීලා, මුව මදහාසේ සීපද රාවේ, ආරාධනා ඉවසා ආදරේ මල් ගවසා, විකසිත පැතුමන් ඔබේ ළයේ, ආශා බැඳි හදේ මා ආශා\n\nබිඳු බිඳු කඳුඵ ගලා, මගේ හිතේ නැවුම් ලොවක්, හසරැල් කුසුමන්, ලස්සන දෑසක් ඉස්සර මා සෙව්වා, සාගර ඉවුරේ\n\nහස කැළුම් උදා වේවා, කීන දං මිටක් අරන් ආවා, මී අඹ අත්තේ කොහෝ කොහෝ\n\nකැන්දන් යන්නම් රන්මල් මාලා දාලා, රන්මාල රන්තෝඩු හංගා තියා, සීතයි හරියට හිම ගානයි, බෝධීයේ විහාරයේ පිදු පියුම් වැනි වූ\n\nමෙය මා පැතූ ජීවිතේ බඳු\n\nලංකා හෝ ලංකා එතෙර පවා ලංකා විරාජිතයි ලංකා, මින්පෙරත් ඔබ මගේදෝ මතකයි සිටියා හාද වී, සංසාර ගමනයි සංසාර ගමනයි\n\nමතු ලැයිස්තුවේ පෙනෙනා ලෙසට ‘සේන සමරසිංහ – සරත් දසනායක’ සුසංයෝගයේ ඔප් නැංවූ නිත්‍ය ගායන ශිල්පියා මිල්ටන් මල්ලවාරච්චි බව පසක් වෙයි. මෙකී ගීත වැඩි ගණනක් පබැඳුමින් සහය වූයේ ප්‍රවීණ පුවත්පත් කලාවේදී සෝමපාල ලීලානන්ද ය. සරත් දසනායක නම් වූ ප්‍රතිභාපූර්ණ නිර්මාණකරුවා 1972-73 පමණ කාලයේ සිට, සිනමාවේ ශිල්ප දැක්වීමෙන් නොනැවතී අඛණ්ඩව නිරන්තරයෙන් සුවිශාල ගී සංඛ්‍යාවකට තනු සහ සංගීත සංයෝජනයෙන් දායක වූ අතර ඒවා අතර සැලකිය යුතු ගණනක ‘වෙළඳ ගී තැටි’ නිර්මාණ ද තවත් ප්‍රමාණයක ගුවන් විදුලි සරල ගී ද වෙයි. වෙසෙසින් කිව යුත්තේ ඒවා සියල්ල පූර්ණ ලෙස ස්වත්‍රන්ත්‍ර ස්වාධීන නිර්මාණයන් වූ බවයි. එසේම ඒවා එකිනෙකට නොදෙවෙනි ලෙස ගීත රසිකයන්ගේ හදවත් පැහැර ගත්තේය. අඩුම කාලයකදී, එතරම් විශාල එමෙන්ම ජනප්‍රිය ගී තනු සංඛ්‍යාවක් බිහිකළ අන් කවර ලාංකීය සංගීතඥයෙකු හෝ නම් කළ නොහැකිය. එකී ගීත දශක ගණනාවක් ශ්‍රවණය කරමින් රසවිඳින ලද සුවහස් රසිකයන් ඒවා ඔහුගේ නිර්මාණ ලෙසින් හඳුනාගනු ලැබ ඇත්තේදැයි සැක සහිතය.\n\nමියුරු කල්පනා නෙතක දැල්වුණා, ඉරට අකීකරු සඳට අකීකරු, එළිවෙනවා රෑවෙනවා, දත් ටික පොල් මල්, රන් මසු රන් කිරිගරුඬ තලාවක, මා සැඩ සුළගක මැදිවි පැටලීලා, රොන් සොයා පියඹන සමනළියක සේ, සොයා සොයා යමි දැකුමට ඇත්තේ, පායන හිරු සඳු, ඔබේ සැප මගේ සතුටයි, ලෝකයේ වෙනස් වුනේ මිනිහාදෝ, සල් සපු නා නිල් මානෙල්, මී පිරුණු සුවඳ මල් වනේ, ඉර සඳ වැඳලා, පෙම් ලොව නින්දෙදි මා දුටු සුන්දර, බොඳ මීදුම් කඳුරැල්ලේ, සීතලේ දිලේ තාරුකා පිපි, රෝමය ලෙසේ අතීතයේ, රන් කෙන්දෙන් බැඳ අතැඟිලි, උන්නත් දාහයි මලත් දහයි, රන්දුනු හි දරා ලස්සන අසු අරා, නිල්මිණි සැංගී පාවී චංචල ගංගාවේ, චුක්කි චුක්කි චුක්කි කියලා, ශ්‍රී ලංකාවේ ලස්සන, මා එදා දෑතින් සනහා, ගුම් නද දීගෙන ආවා මෙසේ, ආදර කිතියෙන් හද සැළුනා, තනියේ ආවාරේ ඇසුනා ගී රාවේ, අම්මලා දුක් ගන්නේ පුතුන් හදන්ටයි, බඹරා වගේ ඇත තවම විසේ, සිතුදේ පැතුදේ ඉටු වී යයි, යනවිට පාරේ උකුළ නටන තාලේ, ලස්සන නම් නෑ පෙනෙන්නේ, අමුතු අමුතු අරුණලු මල්, පැතුම් නිනව්වේ ආශා සුන්වී, ගිගිරි කිඳුරු රාවේ සවන් පුරා යාවේ, හනුමත්තලාගේ, උසී උසී නෝනේ මොනවද ඕනේ, ඔබයි මගේ කතන්දරේ. සුනිළවලා සළුපිළි පටලා සුරංගනාවිය, නීල දෑසේ තව්තිසාවේ ළහිරු පායලා, ආශා මල් පවන් දල්වලා, හදවත මාගේ තටුසලා, මන්දහාසේ මන්දහාසිනි, කාසි බාගේ වස්තු වතුපිටි, සිතුවිලි සයුරේ රළරැලි අතරේ ජීවන කඳුළු, සුරංගනා ලොවින් බසින් කුමරියේ අනංගරාජනී ඔබයි, සිඳු පතුලේ මුතු පැතිරේ, වනමැද පතුලක හසරක නොදුටුමි චූඩා චූඩා, මල් ලියකම් බැඳි පෙම් සිතුවම් ඇඳි, සරා සිහින රේඛා පැතුම් මල්, මේ සීත නිල්ලේ මියුරු සමීරේ, සැන්දෑවේ මා හා කීදේ රහසේ, නිසංසලේ සැලේ කැළුම් පෑහේ, යන එන හැම තැන හොයන්නෙමි, මනසේ සිහින ලොවේ බඹරිඳු මාය ඔබේ, උන්මාද සිතුවම් මැවේ බිඳේ, සවනේ පවනේ, හස කැළුම් උදා වේවා එදා සේ, මී අඹ අත්තේ කොහෝ කොහෝ, කීණ දං මිටක් අරන් ආවා මගේ නංගෝ ර්‍ණ සරාසඳේ සිනා සේලේ ගිලිහි මැකිලා, සාස්තරේ සාස්තරේ කාටදෝ, මල් තලාවේ රෑ වළාවේ සෝ තැවුල්, කදුළැලි නෑනේ අප රෑහේ සිනා කුසුමයි, සිහින අහසේ වසන්තේ තාරකා මල්, නිල්වන ළන්දේ මල් මකරන්දේ, පැණි මොර මල් වෙනදා මෙන් පිපේදෝ, හද ගුවන් තලාවේ තනි නිසංසලේ මේ දැන් රිදී ඉරක්, බුදුනේ බුදු පියාණෙනි මනුසත් දෙරණේ, හිම කඳු යහනේ වලා සඳැල්ලේ, පායා දිණිඳු පායා, නන්දන උයනේ මියුරස තවරා ගෙනා, මල් සිනහා පෑහේ නිල් ගඟුලේ, හිතුමතේ ජීවිතේ කඩු තුඩු මත රැඳිලා, ඩිං ඩොං ඕ බේබි සිංග් අ සොංග් ර්‍ණ මල් රොන් වයසේ පෙව් කව් ලෝකේ, අහස් ඉමෙන් සෙමෙන් ඇවිල්ලා, සක්වළ එතෙරට ඇසෙනා, මල්පාරේ රෝස මල්පාරේ, අහසින් බසින් හිරු මඩලින් බසින්, ගුම් ගුම් බිගුන්නේ මල් පාරේ, (සරත් දසනායකයන්ගේ වඩාත්ම ජනප්‍රිය සිනමා ගී නිර්මාණ පමණක් තෝරා ලැයිස්තු ගත කරන ලද බව සලකන්න.)\n\nසරත් දසනායක සිනමා සංගීත නිර්මාණකරුවකු පමණක් යැයි ලේබල ගත කරන්නට යමෙකු තැත් දරන්නේ නම් එය අතිශය සාවද්‍ය ප්‍රයත්නයක් බව කිව හැකිය. ඔහු ඊට නොදෙවෙනි මෝහණීය ගී රසදෝතක් එදවස මහත් සේ ප්‍රචලිතව පැවති ‘වෙළඳ ගී තැටි’ කලාව උදෙසා තිළිණ කරදුන්නේය. ඊට නිදසුන් උක්ත පෙළගැස්ම ඉක්මවා යන සුළුය.\n\nපෙරඑක දවසක සඳනැති සවසක (උපාලි ධනවලවිතාන), දෙනෝදහක් ගැවසෙන සරසවියේ (විජය රාමනායක), ඔබ දැන් කීවත් කඳුළු සලා මට ආදරෙයි කියා (චිත්‍රානන්ද අබේසේකර), ඔබ වෙනුවෙන් ලියූ දහසක් ගී වැල් (බණ්ඩාර කේ. විජේතුංග), සිනාරැල්ල සිසි කිරණේ වෙලෙන ළෙලෙන ලැසි ගමනේ (චිත්‍රානන්ද අබේසේකර), නීලදෑසේ දෑසේ සතපාලා (උපාලි ධනවලවිතාන), අප එක පෙදෙසක නිවසන්නේ (කේ. ඩී. කේ. ධර්මවර්ධන), මා නුවන් හඬවා (කේ. ඩී. කේ. ධර්මවර්ධන), ඔබේ සිනාවේ සිනා ඉනාවේ හැඟුම් රැඳි මාගේ (කේ. ඩී. කේ. ධර්මවර්ධන)\n\nසිංහල ගීත ලතාවේ සුපිපි සුගන්ධවත් පුෂ්පයන් බඳු වූ ඉහත ගී මතක, අඩසියවස් යුගයක සිට දසත හමා යද්දී ඔහුගේ දායකත්වයෙන් ඊට එකතු වූ තවත් ගි කුසුම් ගණනාවකි. ඒවා ‘තැටි’ සහ කැසට්’ නම් වූ බඳුන් තුළින් රෝපණය කර තිබිණ.\n\nරැල්ලෙන් රැල්ලට පා වෙන ඔරුවේ, පරදා මේ ගැල් ගමනේ, රණ්ඩු වෙවි යාළු වෙවී, නිල්ලතා පුරා මල් පී දෙනා, චූටි නංගියේ අදින් පසුව අක්කා ඔබ ළඟ නෑ, සංසාර සාගරේ ජීවිතේ යාත්‍රාව, නීල දෑස පුරා සිහින ලොවින් පෙරා, රණහංස යුවල නිමල නිල් ජලාසේ, පෙම් සිළිලාරේ තුන්සිත විහිදී විසිරෙන්නා, හිමිදිරියේ හිරු එළියට මං යනවා එහා ගමට, සිව්වසරක් තුළ පෙම් සිහිවටනය නෙතු කඳුළක් වේවා, උදුම්බරා මනාලියේ රුවින් උතුම් කුමාරියේ, තුංමංසල ළඟ බලා සිටින්නෙමි ඔබ එනතුරු ළඳුනේ, සුමුදු රටා එපා ළඳේ කොඳමල් අසමාන වගේ, සිහින ලොවින් මගේ නෙතට නිදිදෙව් දුව තුරුළු වෙන්න, කාලෙක සිට මැවු සිහින බිඳි ගියාදෝ ඈත රටක ගියාට පසු, රෑ දුරු රට දී හිම වරුසා, පාවෙලා නිල් වළාවේ නදී තලාවේ රිදී ජලාසේ, ආවේ ආවේ බයෙන් වගේ, හිරෝෂිමා පුරවරයේ මල්යායේ කෙළවර වූ, පුරා හඳේ සිනා වගේ, සීතල රෑ ඔබ ගියදා තරුයායේ පාවිලා, ඔරුව වසා වැලි පුරවා එගොඩ ගොඩේ ගං ඉම සොයලා ර්‍ණ රන් කුරහන් හේන උඩින් සීපද හඬ, ඇසෙන පැයෙන් එන්න මගේ හද අරණට සපුමල් කුමරෝ, දිසාපාමොක් ඇදුරුතුමනි දුටුවදා සිට මනමේ කුමරී, හැඩකාරයි මං පොඩිකාලේ ඒ වාගේ දෝණි මාගේ, බොල් වී ඇහුරු, බාල ගැටිස්සි කැන්දන් යන්න හදනවා, ටික්කි ටිකිරි ටිකිරි සිනා පාලා රන් වළල්ල, උඩවැඩියා මලක් වගේ සදළු තලේ රුවින් දිලේ…\n\nසිනමා ගීත කලාවේදී සහ වෙළෙඳ තැටි – කැසට් නිර්මාණකරණයේදී මහත් සේ කාර්ය බහුල වූ සරත් දසනායකයන් අපහසුවෙන් අසීරුවෙන් සිය රැකියාව වූ සංගීත ගුරු වෘත්තියේ නිරත වෙමින් සිටියද, ඉඩ කඩ – ඇරයුම් ලද වහාම හෙළ සංගීත කලාවේ ‘මහගෙදර’ වූ ශ්‍රී ලංකා ගුවන් විදුලි සංස්ථාවේ සංගීතමය වැඩසටහන් උදෙසා සිය නොමසුරු දායකත්වය ලබා දුන්නේය. එයින් ද ’සිංහල සුභාවිත ගීතයට’ පෙම්බැඳි ශ්‍රාවකයන්හට පෙරදිග සංගීත ආර අනුව නිමැයුනු මධුරත්වයෙන් නොපිරිහුනු ගීත රැසක් දායාද විය.\n\nආදරයෙන් මා හද වට එතෙන ලතා, රෑ පැල් රකින කුරහන් පැහෙනා හේනේ, පුංචි දවස්වල නින්දට යද්දී පීතු පාදං, සූරිය කුමරුන් වඩින උදෑසන තුන් සිංහලයට බුදුසරණයි, අනන්ත සුදුරළ රැලි විසිරෙයි සැරින් සැරේ කැළඹෙයි,සඳට අමතක හිරුට අමතක යටගියාවේ විසිතුරු, අහසේ ඇවිද කවදා හෝ විලුඹ ගෙවී, මිනිසා මිනිසට එරෙහිව එන්නේ සිතුවිලි නපුරට හැරෙන නිසයි, සකල දේශ ජන රංජීත පූජිත මාතෘ භූමි ලංකා, සමනළ මුදුනේ සිරිපද සිඹ සිඹ උදා ඉරක් පායයි, පෙරදිග අහසේ පෙරමුණ අරගෙන සිතුවිලි නවහිරු කිරණ නැගේ, කුරුල්ලනේ නුඹලගේ සංතෝසය මදකට අපට දියෝ, වසර ගණන් ඇසුරේ සිටියත් හඳුනා ගම්ද කෙසේ, සඳකිඳුරී මා සඳකිඳුරි සඳගිරි පවුවේ රඟදෙන, සුර ළන්දු රංචු රංචු ගැසි සිංදු කියනවා, දැයේ නමින් පෙර දිවිදී මගේ දෝතට ආ පුතුනේ, උක්දඬු දුන්නෙන් උපන්නෙමි, උදෑසනම පොඩි අපි දිව එනවා, නවමිණි රන්මුතු ඇත පිරිලා කප්රුක වැවිලා අතු ලියළා, දියපොදක් ලෙසින් තොල් වියළෙන පිපාසෙට නුග රුකක් ලෙසින්, ටජ්මහලක් තනවන්න නෑ මට ඔබේ සෙනෙහසට හිමි, කීවෙමි ඔබහට සියදහස් වර ඔබ නෑ මා හට, රතුමල් ගවුමට ලස්සන වැටුණා.\n\nපෙරකී ලැයිස්තුව තවදුර ඈතට දිවයයි. එයින් ගිලිහී ඇත්තා වූ ගීතද ගණනාවකි.\n\nහැත්තෑව සහ අසුව දශකයේ ගීත රසිකයන්, ඒවා එකිනෙක පිළිබඳව හොඳින් දැනුවත් වී, එදා මෙන්ම අදද හෙටද වින්දනය කරනු ඇත්තේය. ඉන් පසු පරම්පරාවල ගීත ලෝලීන් ද ඒවාට සවන්දෙනු මනාය. ඔවුන් ද ඇතුළු සියල්ලෝ, එවිට ඔහුගේ ගී තනුවල, ඇතුළත් කර ඇත්තා වූ අන්තර්වාදනයන්හි මෙන්ම ඒවාට යොදාගනු ලැබ තිබෙන්නා වූ සංගීත – වාද්‍ය සංයෝජනයේද විසිතුරු හොඳින් අවබෝධ කරගනු ඇත්තේය. ඒවා බොහොමයක් ගීත ශ්‍රාවක ඔබට පෙර නොවූ විරූ රසයක් ගෙන දෙනු නිසැකය.\n\nසරත් දසනායක සංගීතවේදියා ගීතලෝලී අප විසින් බුහුමනට පාත්‍ර කරමින් අගය කරනු රිසි වන්නේ එපමණකින්ද? නැත, ඔහු එවකට සිංහල ගීත රසිකයන් වෙළාගත් භාරත හින්දි ගී උන්මාදයෙන් ඔවුන් මුදවාගන්නට සමත් වූ ප්‍රමුඛතම ගාන්ධර්වයාය. මධූරත්වයෙන් අනූන භාරත සිනමා ගී කලාවට අභියෝග කිරීමෙන් නොනැවතී, ඊට නොදෙවෙනි රසපූර්ණිත ගීතාවලියක් සිංහල සිනමාවට දායාද කර දෙන්නට ඔහු සමත් වී ඇති බව ඉහත ලැයිස්තුවෙන් මනාව පසක් වේ. එහිදී ඔහු සිය භාරත සමකාලීනයා වූ රාහුල් දේව් බර්මන් (ආර්. ඩී. බර්මන් හෙවත් පංචම්) විසින් හින්දි ගී කලාව, භාරත ජන සංගීතය, බටහිර සංගීතය හා මුසුකරවා කළ විපර්යාසයට නොදෙවෙනිව, සිංහල ජන ගී කලාව, සාම්ප්‍රදායික ගී ස්තෝත්‍ර, උත්තර භාරතීය රාගධාරි ශීල්පීයෝපක්‍රම හා බටහිර සංගීතයේ ඇතැම් සාධනීය ලක්ෂණ එක්තැන් කරමින් අපුර්ව සංගීත සම්ප්‍රාදයක් සිංහල සිනමා මෙන්ම ඉන් පරිබාහිර වූ ගීත කලාවට එකතු කළේය.\n\nදශක ගණනාවක දිගු කාලාන්තරයකදී, සිංහල ගීත රසික මතකයේ සදානුස්මරණීය සිහිවටන බවට පත් වී ඇති සුජාතා අත්තනායක ගැයූ ‘පුංචි දවස්වල නින්දට යද්දී… (ජයමංගල ගාථා නාදමාලාව), කස්තුරි සුවඳ සිනමා කෘතිය වෙනුවෙන් ජෝති සහ ඇන්ජලීන් යුවළ ගැයූ පාට පොදක් තිලකලා… (ජන සංගීතය), ගුවන් විදුලි ගීතයක් ලෙස බිහිවූ අබේවර්ධන බාලසූරිය සහ\n\nත්‍යාගා එන්. එඩ්වර්ඩ් ගැයූ රෑ පැල් රකින කුරහන් පැහෙනා හේනේ…. (ජන සංගීතය), හිතුවොත් හිතුවාමයි සිනමා පටය වෙනුවෙන් ඇන්ජලීන් ගුණතිලක ගැයූ ‘මා එදා දෑතින් සනහා…. (බටහිර සංගීත ශෛලිය), පොප් සංගීත රැජිනිය ලෙස එදා ශ්‍රාවකයන් පිනවූ ‘ත්‍රී සිස්ටර්ස්’ නායිකා ඉන්ද්‍රානි පෙරේරා ගැයූ ආරාධනා පුංචි පුංචි තාරකා…. (බටහිර සංගීත ශෛලිය) ඩැල්රීන් සූබි වෙළෙඳ තැටියකට ගැයූ ‘බාල ගැටිස්සි කැන්දන් යන්න හදනවා…. (සාම්ප්‍රදායික හේවිසි නාදමාලාව, හෙළ ජන ගී නාදරටා සහ බටහිර සංගීත මුසුව) ඔහුගේ සුවිශාල නිර්මාණපෙළ අතරින් ඊට නිදසුන් කිහිපයක් ලෙස ගෙනහැර දැක්විය හැකිය.\n\n‘මෙතරම් අමිල සේවයක් සිංහල ගීත කලා සාහිත්‍යයට සිදු කළ සරත් දසනායකයන් වෙත හිමිවිය යුතු බුහුමන් නිසි ලෙස ඔහුට ලැබී ගියේ නැති බව පෙනීයයි. ඒ සා මහත් සේවයක් කරන ලද ඔහුගේ නාමය සිනමා සම්මාන උළෙල ලෙස හැඳින්වූ උත්සව අවස්ථාවන්හිදී මතු වූයේ අල්ප වශයෙනි.\n\nසරසවිය සිනමා සම්මාන– හොඳම ගායකයා – කැන්දන් යන්නම් රන් මල් මාලා දාලා…. (ප්‍රියා සූරියසේන) – 1984 – ’ඈතින් ඈතට’\n\nහොඳම සංගීත අධ්‍යක්ෂණය– සසර චේතනා – 1985\n\nහොඳම ගායනය– ‘බුදුනේ බුදු පියාණෙනේ’ (ටී. ෂෙල්ටන් පෙරේරා) – සසර චේතනා – 1985\n\nහොඳම සංගීත අධ්‍යක්ෂණය– ‘මුවන් පැළැස්සේ කදිරා’ – 1993\n\nහොඳම ගායනය– ‘නිශා තලා කිරණේ’ (චන්ද්‍රිකා සිරිවර්ධන) -‘ඡායා‘ – 1994\n\n(උපුටාගැනීම – සිංහල සිනමා වංශ කථාව – නුවන් නයනජිත් කුමාර ගේ කෘතියකි)\n\n‘ඔහු, උදක්ම සම්මානයට ලක්වනු ඇත්තේ යැයි අපේක්ෂා කළ නිර්මාණ උදෙසා, සිනමාවේදී පවා ඇගැයීමක් නොළදින් පැතුම් බලාපොරොත්තු සුන් වූ නිර්මාණකරුවකු ලෙස හිස් බැල්මෙන් බලා සිටින්නට වරෙක ඔහුට සිදුවිය. සන්තාප සෝ ළතැවුල් වෙළාගත් ඔහුගේ සංවේදී හදවත, එයින් කැළඹෙන්නට ඇත. තවදුරටත් මව් පොරණේ ගී රසවතුන් පිනවීම ඇවැසි නොවන වගක් ඔහු සිතුවා වත්ද? 1999 වසරේ සීතල උඳුවප් මහේ දී ඔහු රසික ඔබ අප සැමගෙන් සමුගෙන යද්දී දිවි ගමනේ සත්පණස් විය පසුකරමින් සිටියේය.\n\n“වාදකයාණෙනි ඔබේ සිතාරය…..සත්සර නංවන සුමිහිරි රාවය….\n\nනැසිගිය පී. වී. නන්දසිරි සංගීතවේදියා ගේ නාදමාලාවට නැසීගිය ප්‍රවීණ පුවත්පත් කලාවේදී සමන් චන්ද්‍රනාත් වීරසිංහ විසින් පද පෙළගස්වන ලද මෙය ගායන ශිල්පී සුනිල් එදිරිසිංහයන්ගේ මංගල ගුවන් විදුලි ගීතයයි. එහි ආමන්ත්‍රණය වෙත හිමිකම් පානා ‘සිතාර් වාදකයන්’ වේ නම් එහි ඉහළින්ම සරත් දසනායකන් ගේ නාමය ඇතුළත් විය යුතුය. ඔහු එදාමෙදා තුර ලාංකීය සිතාර් වාදනයේ සිටින ලද අති දක්ෂකයෙකි. 60 දශකයේදී සංගීතවේදී ප්‍රේමසිරි කේමදාසගේ සංගීත මංජරියේ ප්‍රධාන සිතාර් වාදකයා වූ ඔහු, 60 දශකයේ සිංහල සිනමා සංගීතයේ දස්කම් පෑ තවත් අතිදක්ෂ සංගීතවේදියෙකු වූ තිලක් කරුණාතිලක වෙනුවෙන් ද, සිතාරයෙන් ශිල්ප දැක්විය.\n\nමතු කියැවුණු ගීතයන් හි හැකි අයුරින් මුල් පිටපත් විමසා දැන, සරත් දසනායක මියැසියේ කර්ණ රසායන බව අත්විඳිනු වටී, ඔහු ඒවාට එකතුකොට ඇති තනුරටා, අන්තර්වාදන සහ පසුබිම් වාදන රටා, හොඳින් අධ්‍යයනය කරමින් ඔහු ගේ සමකාලීනයන්ගේ වෙනත් ගී නිර්මාණ හා සමීපව සැසඳීමකට ලක් කරන්නේ නම්, සිංහල ගීත වංශ කථාවේ ඔහුට අත්කරදියයුතු හිමිවිය යුතු ස්ථානය සුභාවිත ශ්‍රාවකයන් විසින් විමසුමට ලක් කරනු මනාය.\n\n‘70-80 දෙදශකයේ වේදිකාවෙන් පරිබාහිරව හෙළ සිනමා – ගුවන් විදුලි – කැසට් – තැටි මෙකී ඕනෑම ප්‍රභවයකින් මතු වූ සුමියුරු තනුවක් වේ නම්, එය බොහෝ විට සරත් දසනායකයන්ගේය. හදේ නිරන්තරයෙන් රැව් නංවනා විචිත්‍රවත් තනුවක් වේ නම් ඒවා බොහොමයක් අතර ඔහුගේ නාමය රැඳි පවතී. ඒ නයින් උක්ත යුගයේ ගීත ලෝලී අප ඔබ සැම ඔහුට සදාණයගැතිය.\n\nමූලාශ්‍ර –\n\n",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%92%e0%b6%82%e0%b7%84%e0%b6%bd-%e0%b6%9c%e0%b7%93%e0%b6%ad%e0%b6%ba%e0%b7%9a-%e0%b6%ad%e0%b7%94%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b6%ba%e0%b7%8f%e0%b6%b8/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/225/"
}