{
       "Source": "divaina",
       "Timestamp": "August 14, 2022",
       "Headline": "කල්තොටින් ටෙලිතිරය හැඩ කළ සුදත් රෝහණ",
       "News Content": "සම්මානීය ටෙලිනාට්‍ය අධ්‍යක්‍ෂවරයෙක් වන සුදත් රෝහණ යනු මෙරට ටෙලිනාට්‍ය කලාව නව මානයක් කරා රැගෙන ගිය ප්‍රතිභාපූර්ණ නිර්මාණකරුවෙක් ය. සිය නිර්මාණ පිණිස පසුතල තෝරා ගැනීමේදී අධික වෙහෙසක් සහ උත්සාහයක් දරන නිර්මාණකරුවෙක් ලෙස ද ඔහු ප්‍රකට ය. එම වෙහෙසකර වෑයම අතරතුර ඔහුගේ දෑස නතරවූ රමණීය  ස්ථානයක් බවට පත්වන්නේ  බළංගොඩ කල්තොට ය. මෙවර ඵහ ත්‍්ඩදමරසඑැ ඛදජ්එසදබ විශේෂාංගය වෙන්වන්නේ සුදත් රෝහණගේ සිත තදින් පැහැරගත් බළංගොඩ කල්තොට සුන්දරත්වය පිළිබඳ කතා බහක් පිණිස ය.\n\n● ප්‍රවීණ ටෙලිනාට්‍ය අධ්‍යක්‍ෂකවරයෙක් ලෙස ඔබේ නිර්මාණ ජීවිතය තුළ මෙරට දී දුටු වඩාත්ම හොඳ දර්ශන තලය ලෙස නම් කරන්නේ කුමන ප්‍රදේශයද?මගේ දීර්ඝ කාලීන අත්දැකීම් ඇසුරෙන් ඒ සඳහා පිළිතුරක් ලබාදෙනව නම්  බළංගොඩ කල්තොට කියන ප්‍රදේශය සහ ඒ අවට පිහිටි යම් යම් ස්ථාන මා විසින් අධ්‍යක්‍ෂණය කළ බොහෝ නිර්මාණ සඳහා පසුබිම් කරගත්තා. තවත් ආකාරයට පැවසුවොත් මගේ නිර්මාණ ඇසුරෙන් 95% ක් පමණම බළංගොඩ කල්තොට හා ඒ අවට රූගත කිරීම් සිදුකරල තිබෙනව කියල සඳහන් කරන්නත් පුළුවන්.\n\n● දිගින් දිගට ම ඒ ප්‍රදේශය තෝරා ගැනීමට විශේෂ හේතුවක් පැවතුණද?\n\nඔව්… එම ප්‍රදේශය විශේෂ වෙන්න හේතූන් කීපයක්ම තිබෙනව. එකක් තමයි ඒ ප්‍රදේශයේදී දකින්නට ලැබෙන දේශගුණික විවිධත්වය. බදුල්ල” රත්නපුර සහ මොනරාගල දිස්ත්‍රික්කයන්ට මායිම්ව තමයි භූගෝලීය වශයෙන් ඒ ප්‍රදේශය පිහිටා තිබෙන්නෙ. ඒ පිහිටීම හේතුවෙන් ඒ ඒ දේශගුණික කලාපවලට ඇතුළුවීමේදී අවම කාලයක් තුළ ඒ දේ කරගන්න පුළුවන්. ඒ හේතුවෙන් අදාළ නිර්මාණ කටයුත්තට අදාළ පසුතල නිර්මාණයේදී එය ඉතා වැදගත් සාධකයක් බවට පත්වෙනවා.බළංගොඩ නගරයෙන් තරමක් දුරින් පිහිටි කල්තොට ප්‍රදේශයට යන ඕනෑම කෙනෙකුට වියළි කලාපයට අයත් වැව් අමුණු එක පැත්තකින් දැකගන්න පුළුවන් වෙනව. තවත් පැත්තකින් සබරගමු පළාතට අයත් වනාන්තර පද්ධතිය දැකගන්න පුළුවන්. ඉතින් මෙන්න මේ කියන පරිසර පද්ධතිය තමන් ගේ නිර්මාණ කටයුත්තක් පිණිස පාවිච්චි කරන්න පුළුවන් වීමත් ඒ ප්‍රදේශය තෝරා ගැනීමට තවත් හේතුවක් බවට පත්වුණා.●ඔබගේ නිර්මාණ බොහෝමයක් පිණිස එවැනි ස්ථානයක් තෝරා ගැනීමට යොමුවන්නේ කෙසේද?මා විසින් අධ්‍යක්‍ෂණය කළ ටෙලිනාට්‍ය සෑම එකකදීම ඒ ඒ තිර පිටපතට වඩාත් උචිත දර්ශනතල සෙවීම පිණිස මා විසින් දැඩි වෙහෙසක් හා කාලයක් ගත කරනවා. කල්තොට කියන්නෙත් රට වටා එහෙම යද්දී අහඹු ලෙස හමුවූ ප්‍රදේශයක්. මේ ප්‍රදේශය මගේ ඇස ගැටෙන්නේ 90 දශකයේ මා විසින් අධ්‍යක්‍ෂණය කළ වන වදුලේ වසන්තය කියන ටෙලිනාට්‍ය රූගත කිරීම් අතරතුරදී. එතැන් සිට මේ දක්වා මා විසින් අධ්‍යක්‍ෂණය කළ ටෙලිනාට්‍ය රැසක් කල්තොට හා ඒ අවට ප්‍රදේශ කේන්ද්‍ර කර ගනිමින් රූගත කළා.● ඒ අතරින් නිර්මාණ කීපයක් නම් වශයෙන් සඳහන් කරනව නම්”වන වදුලේ වසන්තයට පස්සෙ සුදු කළුවර කියන ටෙලිනාට්‍යයේ රූගත කිරීම් සිද්ධ කළා. ඊට අමතරව උතුවන්කන්දේ සරදියෙල්” ස්වයංජාත ඊට අමතරව මේ මෑතකදී මා විසින් අධ්‍යක්‍ෂණය කරන ලද මානික්කාවත ටෙලිනාට්‍යයේ රූගත කිරීම් සියල්ලක්ම පාහේ රූගත කිරීම් සිද්ධ කළේ කල්තොට සහ ඒ අවට ප්‍රදේශ මුල්කර ගෙනයි.● නගරයෙන් බැහැර එවැනි දුෂ්කර ප්‍රදේශයන් කේන්ද්‍ර කරගනිමින් සිදුකරන රූගත කිරීම් දුෂ්කර ව්‍යායාමයක් නොවෙයිද?නිර්මාණකරුවන් ගේ කාර්යභාරය විය යුත්තේ තමන් විසින් කරන නිර්මාණ කටයුත්ත ප්‍රේක්‍ෂකයාට දැනෙන ආකාරයෙන් ඔවුන්ගේ දෑස් මානයට රැගෙන යෑමයි. එහෙම නැත්නම් එය සාර්ථක නිර්මාණයක් වෙන්නෙ නෑ. යම් දර්ශනයක් රූගත කරනවනම් ඊට උච්චතම පසුතලය ඒ වගේම ස්වභාවික පරිසරය ඒ අයුරින්ම උකහා ගැනීම හරිම වැදගත් වෙනව. එය දුෂ්කරද කියන කාරණය එතැනදී වැදගත් නැහැ. කරන නිර්මාණය පමණයි එතැනදී වැදගත් වෙන්නෙ.● මානික්කාවත රූගත කිරීම් මුළුමනින්ම කල්තොට හා ඒ අවට කේන්ද්‍ර කර ගනිමින් සිදුකළ බව ඔබ සඳහන් කර සිටියා. ඒ පිළිබඳව වැඩිදුරටත් යමක් සඳහන් කරනවනම්.මහින්ද ප්‍රසාද් මස්ඉඹුල විසින් රචිත විශිෂ්ට නව කතාව තමයි ඒ නමින්ම ටෙලිනාට්‍යයට නැඟෙන්නෙ. එය සාහිත්‍ය කෘතියක්. ලක්‍ෂ සංඛ්‍යාත පාඨක පිරිසක් විසින් කියවන ලද නව කතාවක් වීම හේතුවෙන් පාඨක සිත්තුළ ඇඳිල තිබුණ චිත්තරූප ඒ ආකාරයෙන්ම ටෙලිනාට්‍ය තුළින් එළියට ගන්න කියන්නෙ තරමක අභියෝගයක්. නමුත් ග්‍රන්ථයක් ලෙස ඒ තුළින් ලද රසවින්දනයට හානියක් නොවන අයුරින් එය ටෙලිනාට්‍යයක් බවට පත්කරන්න අපට පුළුවන්කම ලැබුණා. අධික පිරිවැයක් දරා නිෂ්පාදනය කළ මෙම ටෙලිනාට්‍ය පාහිම් මව්ජුඩ් විසින් නිෂ්පාදනය කරන ලද්දක්.● ඒ උත්සාහය සාර්ථකත්වයෙන් නිමාවට පත්කර ගත්තෙ කෙසේද?මානික්කාවත නවකතාව මගින් අපේ රටේ එක්තරා යුගයක් නිරූපණය කරනව. 1880 වර්ෂයේ සිට 1980 දක්වා වසර 100ක් පුරා මෙරට ජන ජීවිතය සමාජ” ආර්ථික හා දේශපාලනමය වශයෙන් යම් යම් වෙනස්කම් ආදියට ලක්වන ආකාරය ඉන් කියවෙනව. එහෙම සන්දර්භයක් තුළ දිග හැරෙන කතාවක් ටෙලි නාට්‍යයක් බවට පත්කිරීමේදී පරම්පරා හතරක ගේ ජන ජීවිතය ඒ අයුරින්ම කැමරාවට හසුකර ගත යුතුයි. ඒ ඒ යුග විපර්යාසයන් ඒ අයුරින්ම ප්‍රතිනිර්මාණය කළ යුතුයි. ඇඳුම් පැළඳුම් ර්‍ණ ඇවැතුම් පැවැතුම් ඒ අයුරින්ම පැවතිය යුතුයි. සරලව ප්‍රකාශ කරනවනම් මානික්කාවත ටෙලි නාට්‍ය පිණිස වසර 100ක අතීතයක් නැවත ප්‍රතිනිර්මාණය කරන්න අපට සිද්ධවුණා. අපේ නළු නිළියන් නිෂ්පාදන කණ්ඩායම සහ කල්තොට ප්‍රදේශවාසීන්ගේ ඉහළ සහයෝගය හේතුවෙන් ඒ සෑම දෙයක්ම සාර්ථක නිමාව අවසන් කරන්න අපට පුළුවන්කම ලැබුණා.\n\n● කල්තොට ප්‍රදේශවාසීන්ගෙන් ඔබට ලැබුණ දායකත්වය මොන වගේද?නිර්මාණකරුවෙක් ලෙස මා කල්තොට ප්‍රදේශවාසීන් සමග දීර්ඝ ඇසුරක් පවත්වන්නෙක්. ඒ ප්‍රදේශය කේන්ද්‍රකර ගනිමින් කරන ඕනෑම නිර්මාණ කටයුත්තක් අවසානයේදී දවස් දෙක තුනක් ඒ අය ඇසුරේ ගතකරල එන එක මගේ පුරුද්දක් බවට පත්වූ දෙයක්.ඒ හේතුවෙන් මගේ නිර්මාණ කටයුත්තක් පිණිස කල්තොට යන සෑම අවස්ථාවකදීම ඔවුන් විශාල සහයෝගයක් ලබාදෙනව. වගවලසුන් සහිත රූස්ස කැලෑවල් මැද කරන රූගත කිරීම් සඳහා සැතපුම් ගණන පාගමනින් යද්දී ඒ අය තමයි අපට පෙර ගමන්කරුවන් වෙන්නෙ. කිසිම ලාභ අපේක්‍ෂාවක් නැති සිතින් තමයි ඒ සඳහා ඔවුන් ඉදිරිපත් වෙන්නෙ. හරිම මානුෂීය හැඟීම් සහිත මිනිසුන් පිරිසක් ලෙස ඔවුන්ව හඳුන්වන්න පුළුවන්.එවැනි රූගත කිරීම් අතරතුර සිදුවූ සුවිශේෂී සිදුවීම් මොනවාද?එහෙම නම් කළ හැකි සුවිශේෂී සිදුවීම් ආදියට මුහුණදීමට සිදුනොවුණත් යම් යම් අවස්ථාවල අව්වෙන් වැස්සෙන් වගේම වන අලීන්ගෙන් යම් යම් බාධා කිරීම් සිද්ධ වුණා. හදිසියේ කඩා හැළෙන වැස්ස හේතුවෙන් වලවේ ගඟ හරි ඉක්මනින් සැඩ රළු බවක් ගන්නව. අපේ කණ්ඩායම ගඟ දෙපස කණ්ඩායම් දෙකක් ලෙස කොටුකර තබන්නත් වැස්සට පුළුවන්කම ලැබිල තියෙනවා. ඊට අමතරව මානික්කාවත රූගත කිරීම් අතරතුර වන අලීන්ගෙන් යම් යම් බාධා කිරීම් ආදියට මුහුණ දීමටත් අපට සිදුවුණා.රුවන් ජයවර්ධන\n\n",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b6%bd%e0%b7%8a%e0%b6%ad%e0%b7%9c%e0%b6%a7%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%a7%e0%b7%99%e0%b6%bd%e0%b7%92%e0%b6%ad%e0%b7%92%e0%b6%bb%e0%b6%ba-%e0%b7%84%e0%b7%90%e0%b6%a9-%e0%b6%9a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/225/"
}