{
       "Source": "divaina",
       "Timestamp": "August 14, 2022",
       "Headline": "අද මේ රටේ මොන දෙයක් කළත් ගොඩදාගන්න අමාරුයි – ආනන්ද කුමාර උන්නැහේ",
       "News Content": "මේ දවස්වල මම වාස් මහත්තයාමහපොළොවේ ජීවත්වන චරිතවලට ඔහු පුංචි තිරයේදී සැබෑවටම ජීවය දෙන චරිතයක්. ඒ විතරක් නෙමෙයි ඔහු තමන් කරන දෙය උපරිම කැපවීමෙන් සහ ඊට උපරිම සාධාරණයක් ඉෂ්ට කරන්න නිතර වෙහෙසෙන පුද්ගලයෙක්. මහපොළොවත් සමඟ ජීවත්වන  මිනිසාගේ සැබෑ තතු ඔබට කියන්න නිතර උත්සාහ ගන්න මේ මිනිසා අපට හමුවෙන්නේ පුංචි තිරයෙන්. අපේ භාෂාවෙන් කියනවානම් ඔහු හැබෑවටම වැඩ්ඩෙක්. ඊට කදිම නිදසුන ‘මැස්සා’ හි වාස් මහත්තයා. වාස් මහත්තයාට සිදුකරන සාධාරණය නිසාම ආනන්ද කුමාර උන්නැහේට අපි මේ ඉඩකඩ වෙන්කළා.\n\n● ආන්නද කුමාර උන්නැහේව මේ දවස්වල අපිට දකින්න ලැබෙන්නේ ‘මැස්සා’ හි වාස් මහත්තයා ලෙසින් නේද?තවම කොටස් හතරක් තමයි විකාශනය වුණේ. තව ටිකක් දවස් යන්න ඕනෑ හරියකට අපිට විස්තරයක් දැනගන්න. ඉතිං පිටපතට අනුව මට පුළුවන් විදිහට මම ඒ චරිතය රඟපෑවා.\n\n● පුංචි තිරයේ ඔබව දකින්න ලැබෙන්නේ වාස් මහත්තයාගෙන් විතරද?ඔව්. පසුගිය දවස්වල කොරෝනා වලින් නැවැත්තුවාට පස්සේ ටෙලි නාට්‍ය භාගෙට කරපුවා කීපයක්ම තියෙනවා. ඊට පස්සේ රටේ ආර්ථික ප්‍රශ්නයි, පෙට්‍රල් ප්‍රශ්නයි කියන ඔය ඔක්කොම එක්ක ගොඩක් ටෙලිනාට්‍ය භාගෙට කරලා නැවතුණා. ඒ කියන්නේ සුනිල් කොස්තා අයියා ගේ පනම් බඳින ගස්, චාරුක ගේ වෛතාලේ, ඉන්දිකගේ රැහැයියා කියන ටෙලි නාට්‍ය නැවතුණා. තව අලුතෙන් කරන්න හදපුවත් ගොඩක් නැවතුණා.\n\n● මේ අර්බුද ආනන්ද කුමාර උන්නැහේට කොහොමද බලපෑවේ?ඇත්ත වශයෙන්ම වැඩ ඉවරයක් කරගන්න බැරිවීම තමයි සිද්ධ වුණේ. එතකොට අපිට මොකුත් ටෙලිකාස්ට් කරගන්න හම්බවෙන්නේ නැහැනේ.● මේ වෙනකොට ඔබ මොනවද කරන්නේ?මම මීට අමතරව සිමෙන්ති වලින් නිෂ්පාදනය කරන ගොඩනැඟිලි අලංකරණ පුංචි වැඩපළක් කරගෙන යනවා. ඒකත් මේ දිනවල කරගෙන යන්න බැහැනේ. දැන් තියෙන සිමෙන්ති ප්‍රශ්නය හින්ද?● පසුගිය කාලයේ ඔබව දැවැන්ත ටෙලි නිර්මාණ වලින් දකින්න ලැබුණා?මෙහෙම දෙයක් වුණා. මම වේදිකා නාට්‍යවලට සම්බන්ධ වෙලා ඉන්න අතරේ ඒවායේ සම්මානනීය චරිත කිහිපයක් කරගෙන ඉන්න අතරේ මට හම්බවුණා ආනන්ද අබේනායක මහත්මයා. ඔහු ගේ පොහොය නාට්‍ය වලින් පටන් ගත්තාට පස්සේ සියලුම නාට්‍යවල මට චරිත රඟපාන්න හම්බවුණා.ඔහුගේ නාට්‍යවල පිටපත හරි ප්‍රබලයි. ඉතිං ඒකෙන් මට හොඳ නාට්‍යවලට සම්බන්ධ වෙන්න අවස්ථාව ලැබුණා. ඊට පස්සේ සුනිල් කොස්තා අයියාගේ නාට්‍ය ගණනාවකට සම්බන්ධ වෙන්න ලැබුණා. ඔහු රූපවාහිනියේ ඉන්න දක්‍ෂතම අධ්‍යක්‍ෂවරයෙක්. එවැනි අධ්‍යක්‍ෂවරු සමඟ වැඩ කිරීමේදි අපේ ඔළුවටත් ගොඩක් දේවල් එකතුවෙනවා. ඉතිං අපි වුණත් හිතන්න ගත්තා. හොඳ පිටපතක් සහිත නිර්මාණ වලට සම්බන්ධ වෙන්න ඕනෑ කියලා අදහසක් ආවා. ඉතිං ඒ නිසා මම ගොඩක් නාට්‍ය ප්‍රතික්ෂේප කරන අවස්ථා තියෙනවා. මුදල් පමණක් බලාගෙන කරන නිර්මාණත් තියෙනවා. ඒ වගේ දේවල් වලින් මම ගොඩක් ඈත් වුණා.● ක්‍ෂේත්‍රයට ඇවිත් සෑහෙන කාලයකට පස්සෙ නේද සුදු ඇඳගෙන කළු ඇවිදින් නාට්‍යයට සම්මානයක් ගන්නේ?නැහැ. මට ඊට කලින් සම්මාන ලැබිලා තියෙනවා. 2005 රාජ්‍ය නාට්‍ය උළෙලේදී මට සම්මාන ලැබෙනවා. ඊට පස්සේ මට ටෙලිනාට්‍ය ගණනාවකටම සම්මාන හම්බවුණා. හොඳම නළුවා සම්මානය හම්බවුණේ සුදු ඇඳගෙන කළු ඇවිදින් ටෙලි නාට්‍යයට.● ඔබේ නම ගැන මෑත කාලයේ තමයි කතාබහට ලක්වෙන්නේ.නැහැ. එහෙම තමය, ඒක ටික දවසක් කරගෙන එනකොට තමයි ඒකේ ඵලදාව එන්නේ. ගහක් වුණත් හිටවපු ගමන් ඵල දරන්නේ නැහැනේ. කලා ජීවිතවල වුණත් ටිකක් කල්යනකොට තමයි මිනිස්සුන්ගේ නැත්නම් ප්‍රේක්‍ෂකයන්ගේ අතරට යන්නේ. වෙන කාගෙවත් උදව් උපකාර ඇතිව යනවා නෙමෙයිනේ. මේක අපේම උනන්දුව උත්සාහය මත ඇතිවන දෙයක්නේ.● ඔබ මෙතෙක් ආ ගමනේ මුහුණ දුන්  අභියෝග මොන වගේද?අද මේ රටේ මොන දෙයක් කළත් ඒක ගොඩදාගන්න අමාරුයිනේ. ඒක පොදුවේ හැම විෂයයකටම තියෙනවා. අපි හිතමු ව්‍යාපාරයක් කරන්න ගියත් අමාරුයි. ඉගෙන ගන්න ගියත් අමාරුයි. කලා නිර්මාණයක් කරන්න ගියත් අමාරුයි. අද ඊටත් වඩා අමාරුයි චිත්‍රපටයක් කළොත් ඒක පෙන්වගන්න අමාරුයි. ඒවා පොදුවේ එන බාධක හැටියට අපේ රටේ එන බාධකනේ. ඒවා අපේ භූමියේ ඉඳන් එන බාධක, සමාජ, ආර්ථික, දේශපාලන රටාවත් එක්ක එන බාධක විතරයි තිබුණේ.● පසුගිය කාලයේ ඔබ ගැන කතාබහට  ලක්වුණු ටෙලි නිර්මාණ ගැනත් යමක් කතා කළොත්?මම රඟපෑ හැම එකක් ගැනම වගේ ගොඩක් දෙනෙක් කතාවුණා. අප්පච්චි, බැද්දේකුලවමිය, සුදු ඇඳගෙන කළු ඇවිදින්, කැන් යූ හියර් මී, ඒ අතුරින් කිහිපයක්. තව එන්න තියෙනවා ටෙලි නාට්‍ය ගණනාවක්. අනිත් එක මට එකපාර චරිත ගොඩක් කරන්න අමාරුයි. සමහර ඒවායේ රැවුල කපනවා. සමහර ඒවායේ රැවුල වවනවා. මොකදඑකදිගට නාට්‍යයක් ඉවර කරන්නේ නැහැනේ. දැන් මට අලුතෙන් හම්බවෙලා තියෙන සුනිල් කොස්තා අයියාගේ පනම් බඳින ගස් ටෙලි නාට්‍යයේ හොඳ චරිතයක් තියෙනවා. ඒ වගේම ‘මැස්සා’ හි වාස් මහත්තයාටත් වෙන හැඩයක් හදාගත්තා. පිටපතක් මගේ අතට ලැබුණහම ඒ චරිතය මම හිතින් හදාගන්නවා. මම කරපු හැම චරිතයක්ම එකකට එකක් වෙනස් කියන මතයකුත් ප්‍රේක්‍ෂකයා අතර තියෙනවා.● වේදිකාවේ අභාෂය රූපවාහිනී නිර්මාණවලට මොන විදිහටද බලපෑවේ?වේදිකා නාට්‍යවලට සම්බන්ධ වුණාට පස්සේ තමයි මම මුලින්ම ආනන්ද අබේනායක මහත්තයාව මුණ ගැහුණේ. මම කරපු වේදිකා නාට්‍යයක් දැකලා තමයි මට එයා කතා කළේ. ඊට අමතරව අපිට වේදිකාවෙන් පොඩි අභ්‍යාස ටිකක් ලැබෙනවානේ. එහෙම නැතිවත් ලෝකයේ ඕනෑ තරම් නළුවෝ ඉන්නවා වේදිකාවට නොගිය ලෝක ප්‍රකට නළුවෝ ඕනෑ තරම් ඉන්නවා. අපි ඔළුවට දාගන්න දෙයක් එක්ක තමයි ප්‍රකාශ කරන්න ඉඩ ලැබෙන්නේ.දිනේෂ් විතාන",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%af-%e0%b6%b8%e0%b7%9a-%e0%b6%bb%e0%b6%a7%e0%b7%9a-%e0%b6%b8%e0%b7%9c%e0%b6%b1-%e0%b6%af%e0%b7%99%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b6%9a%e0%b7%85%e0%b6%ad%e0%b7%8a-%e0%b6%9c%e0%b7%9c/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/226/"
}