{
       "Source": "divaina",
       "Timestamp": "August 14, 2022",
       "Headline": "ඇසළ සඳ යට දළදා සමිඳු ඉදිරිපිට අමා වැස්ස ඇදහැළුණු හැටි",
       "News Content": "අමා දොර විවර වීමට තවත් ඇත්තේ හෝරාවකට අඩු කාලයකි. දළදා මන්දිරයේ නාථ දේවාල පරිශ්‍රය සැදැහැවත් බැතිමතුන්ගෙන් පිරී ගොස්ය. පෙරදා සැන්දෑවේ සිට එක්රොක් වෙමින් සිටි දහස් සංඛ්‍යාත බැතිමතුන් රාධ හාමුදුරුවන් වැඩ සිටින විශේෂ කුටිය සහිත මණ්ඩපය ඉදිරිපිට තැන් තැන්හි පුටු මත, ඉටි කොළ, පැදුරු මත මෙන්ම දළදා මන්දිර පරිශ්‍රය තුළ තැන, තැන සවි කර තිබුණු පුළුල් තිර ඉදිරිපිට හිඳගෙන භාවනාවට සමවැදී සිටිති. පින්කම සංවිධාන කමිටුවේ සාමාජිකයන් යුහුසුළුව තවත්ම වැඩය. මල් සැරසිලි. ගොක් සැරසිලි, විචිත්‍රවත් ශාක පත්‍රවලින් වර්ණවත් කර ඇති නාථ දේවාල පරිශ්‍රය දකින විට සිත බුද්ධාලම්භන ප්‍රීතියෙන් විකසිත විය.\n\nඒ පින්බර දිනයේ, දළදා වහන්සේ ඉදිරිපිට සිදු කෙරෙන ධර්ම පූජාවට සොබාදහමේ ආශීර්වාදය ද නොඅඩුව ලැබෙමින් තිබිණි. සැඳෑ අහස ලා වර්ණ ගැන්වූ සිතුවමක් සේ සෝබාමත්ව දිලුණි. දුර බැහැර සිට පැමිණ විඩාබරව සිටි මිනිසුන්ට සීතල සුළං රැළි පවන් සැලිණි. ගත, සිත සතුටින් ප්‍රමුදිත වන විට පෙරදා හැන්දෑවේ මවක් ගමන් අපහසුතාව ගැන පැවසූ කතාවක් මතකයට නැගිණි.\n\n“හවස 03 ඉඳලා රෑ 07 වෙනකම් බස් එකක් නැතිව පාරෙ හිටියා. අන්තිමේ ආපු ලංගම බස් එකෙ සෙනඟ ගොඩ. ඒත් ඩ්‍රයිවර් අපිට බස් එක නතර කළා. අමාරුවෙන් මමයි, දුවලා දෙන්නයි ෆුට් බෝඩ් එකෙන් යන්තම් ඇතුල් වුණා. ඒත් ෆුට් බෝඩ් දෙකේ සෙනඟ එල්ලිලා හිටිය විදිහට බස් එක පෙරළෙයි කියලා අපි බයේ හිටියේ…” එවැනි අවදානමක් තුරුළු කරගෙන තරුණ දියණියන් දෙදෙනෙකු කැටුව ඇය පැමිණ සිටියේ කුරුණෑගල මාවතගම සිටය. ඉන්ධන නොමැතිව රටේම ප්‍රවාහන පහසුකම් අඩාලව, අරගල මැද වුවද සැදැහැවත් පින්වතුන් සර්ව රාත්‍රික ධර්ම දේශනය ශ්‍රවනය කිරීමට පැමිණ සිටියේ හදපිරි ශ්‍රද්ධාවෙනි. එමෙන්ම ආර්ථික අර්බුද මැද, භාණ්ඩ හා සේවා වියදම් අධික ලෙස ඉහළ ගොස් තිබෙන පසුබිමක විශාල මුදලක් වියදම් කර මෙවැනි පින්කමක් කිරීම මහා පුණ්‍යකර්මයකි. ඒ මහා පින්කමේ ප්‍රධාන දායිකාවක් පුංචි විරාමයකදී අපට සම්මුඛ විය. ඇය ටිම්පල් සත්‍යයා හේරත්ය. මෙරට දෙහිවල ප්‍රදේශයේ උපන් ඇය මේ වනවිට පදිංචිව සිටිනුයේ එංගලන්තයේ ලන්ඩන් නුවරය. එමෙන්ම ඇය එරට අධ්‍යාපන ක්‍ෂේත්‍රයේ උසස් රැකියාවක නිරතව සිටින්නීය.\n\n“2016 අවුරුද්දෙ ඉඳලා අපි බළන්ගොඩ සීල සමාහිත ආරණ්‍ය සේනාසනයේ දායකයො. ස්වාමීන්වහන්සේගේ සිව්පසේ සිට ආරණ්‍යයේ කෙරෙන සෑම පින්කමකට, ශාසනික කටයුත්තකට උපරිම දායකත්වය ලබාදෙනවා. ඒ වගේම රාධ හාමුදුරුවන් මේ දක්වා සිදු කර තිබෙන සර්ව රාත්‍රික ධර්ම දේශනා දහතුනෙන් දහයකට දායකත්වය ලබාදෙමින් සහභාගි වෙලා තියෙනවා. දහහතරවෙනි සර්ව රාත්‍රික ධර්ම දේශනාව සිදු කිරීමට කටයුතු සූදානම් කරගෙන යන්නෙ බරණැස මිගදායේ. මේ පින්කම කරන්න පුළුවන් තාක් අපි කරගෙන යනවා. මේ පින්කමට දායකත්වය සපයන මහා පිරිසක් නෑ. හැමදාම අපිත් එක්ක පින්කම් කරන එරට, මෙරට කල්‍යාණ මිත්‍රයන් පිරිසක් ඉන්නවා. ඔවුන්ගේ මුල්‍ය අනුග්‍රහයෙන් අමා දොර විවර විය පදනමේ සාමාජිකයන්ගේ ශ්‍රම දායකත්වයෙන් මහා පින්කම් සාර්ථකව පවත්වනවා. අපි කොච්චර හම්බ කළත්, සැප වින්දත් අන්තිමට ඉතුරු වෙන්නෙ රැස්කරන පින්, පව් විතරයි. ඒ වගේම අපි මේ ලෝකයට ඇවිත් ඉන්නෙ සංසාරයට මොනවහරි දෙයක් එකතු කරගෙන යන්න. දැන් අපි සසරට පින් රැස් කරනවා…” කාර්යබහුල ඇය අප වෙනුවෙන් අඩ හෝරාවකට වැඩි කාලයක් වැය කළාය. තවත් අපි ඇයගේ වැඩවලට බාධා නොකළෙමු.\n\nසිදුහත් කුමරු බුදු බව ප්‍රාර්ථනා කරගෙන ගිහි ගෙය හැරදා ගිය ඇසළ පුන් පෝය දිනෙක, වසර හයකට පසුව ලොව්තුරා බුද්ධත්වයට පත්ව බරණැස ඉසිපතන මිගදායේදී ප්‍රථම වරට පස්වග තවුසන් උදෙසා ධම්ම චක්ක සූත්‍රය දේශනා කොට වදාළ අද වැනි ඇසළ පෝය දිනෙක තුන්යම් රාත්‍රියක් මුළුල්ලේ බුදු ගුණ දේශනාවක් සිදු කිරීමට මූල්‍යමය දායකත්වය මෙන්ම ශ්‍රම දායකත්වය ලබාදීම මහත් ඵල මහා ආනිශංස ලැබෙන පුණ්‍යකර්මයකි. එමෙන්ම ඇසළ පුන් පෝය දින තුන්යම් රාත්‍රිය මුළුල්ලේ බුදුගුණ දේශනයක් ශ්‍රවණය කිරීමට ලැබීම ද මහා භාග්‍යයකි. එවැනි පහන් සිතුවිලිවලින් හදමඬල දිළෙන විට නාථ දේවාල පරිශ්‍රයෙන් ඇසෙන සාදු නදින් මම පියවි සිහියට පැමිණියෙමි. ධර්ම පිපාසයෙන් පෙළෙන සැදැහැවතුන් දෑස් දල්වා බලා සිටි අපගේ බෝධිසත්ව ගුණෝ පේත රාධ ස්වාමීන් වහන්සේ නාථ දේවාලය අසළ වැල් බෝධීන් වහන්සේ, බුදුරජාණන් වහන්සේගේ පාත්‍ර ධාතූන් වහන්සේ නිධන් කොට ඉදිකර ඇති චෛත්‍ය වහන්සේ වැඳ නමස්කාර කර ධර්ම මණ්ඩපයට වැඩම කළහ. උන්වහන්සේ දැකීම ම දෑස නිවන රසඳුනකි. හිඳගෙන සිටි සැදැහැවතුන් නැඟිට දෑත් බැඳ, මුවින් සාදු නාද පිට වූයේ නිරායාසයෙනි.\n\nධර්ම මණ්ඩපය තුළ විශේෂ වීදුරු කුටියට වැඩම කළ උන්වහන්සේ සර්ව රාත්‍රික ධර්ම දේශනය ආරම්භ කළහ. උන්වහන්සේගේ ගුරුදේවෝත්තමයන් වහන්සේ ගල්පියුමේ සුමනරංසි ස්වාමීන්වහන්සේ මෙන්ම මහා සංඝරත්නය වන්දනා ඉරියව්වෙන්ම නමස්කාර කොටගෙන ධර්මය ශ්‍රවණය කළහ. රාධ හාමුදුරුවන්ගේ සුමදුර හඬ විනා හාත්පසින් හ්ම් ශබ්දයක් නොනැඟෙ. කාලය ගෙවී යනවා නොදැනේ. අඳුරු වළා බිඳගෙන සඳපහණ මෝදු විය. නෙක විසිතුරු විදුලි පහන්වල ආලෝකය පරයමින් ඇසළ සඳ මහා පහන් ටැඹක් විය. තාරුකා එළි නිවෙමින්, දිලෙන විදුලි බුබුළු මෙන් පින්බිමේ චමත්කාරය තව, තවත් තිව්‍ර කරන්නට විය. සීතල මුසු සුළඟ වැස්සක ලකුණු කීවත් තවත් හෝරා කීපයක් වැසි නොවැටී තිබෙන බව මාගේ විශ්වාසයයි. අපගේ පින්වත් රාධ හාමුදුරුවන්ගේ සුමදුර බුදුගුණ දේශනාව අමා වැස්සක් සේ ඇද හැළෙති. ඒ දෙසුම නැණස පුබුදන අසිරියකි. එහෙත් මිනිස් සිත සසලය. එහි බොහෝ සිතිවිලි නැගෙයි. වැඩෙයි. බිඳෙයි. සුමදුර ධර්ම දේශනාව දෙසවනේ රැඳෙන මොහොතේ මේ උතුම් ‘සර්ව රාත්‍රික ධර්ම දේශනාව’ ගැන රාධ හාමුදුරුවෝ පෙර දිනක අපට කළ පැහැදිළි කිරීම මගේ මතකයට නැගිනි.\n\n“මූලික සර්ව රාත්‍රික දේශනාව පිළිබඳව සඳහන් වෙන්නෙ බුදුරජාණන් වහන්සේ වැඩ සිටින කාලයේදී. ඒ තුන්යම් රාත්‍රිය මුළුල්ලේ දෙව්රම් විහාරයේ සිදු කෙරුණු ධර්ම දේශනා. එකල ධර්ම දේශනා ශ්‍රවණය කිරීමට බුදුරජාණන් වහන්සේ ඉදිරියට පැමිණෙන සියලුදෙනාගේ සිතුවිලිවල ස්වභාවය සහ සංසාර ගමන භාග්‍යවතුන් වහන්සේ බලලා ශ්‍රාද්ධාව, වීර්ය, සතිය, සමාධිය, ප්‍රඥාව ඉන්ද්‍රීය ධර්ම වැඩිලා තියෙන ආකාරය ගැන අවබෝධයෙන් තමයි ධර්මය දේශනා කළේ. ඒ වගේම භාග්‍යවතුන් වහන්සේගේ ධර්මය ශ්‍රවණය කිරීමට ලක්‍ෂ ගාණක් පැමිණියත් ධර්මය අහන්න පින තියෙන කෙනාට ‘අද මේ ධර්මය දේශනා කරන්නෙ මා වෙනුවෙන්’ කියලා හිතෙනවා. භාග්‍යවතුන් වහන්සේගේ දේශනාවේ තිබෙන විශේෂත්වය ඒකයි. ඒ ගුණය වෙන කිසිදු මහරහතන් වහන්සේනමකට පිහිටලා නෑ…”\n\n“ඒ වගේම සර්ව රාත්‍රික ධර්ම දේශනාවලින් කරන්නෙ අහගෙන ඉන්න ශ්‍රාවකයා භාවනාමය මනසිකාරයකට යොමුකරවීම. තුන්යම් රාත්‍රියක් පුරාවට මනස කුසල් අරමුණක පිහිටවීම. එක ඉරියව්වක ඉන්න කාය භාවනාව පුරුදු කරවීම. චිත්ත භාවනාව පුරුදු කරවීම. කාය භාවනාවේ, චිත්ත භාවනාවේ උපකාරයෙන් තමයි රැය පහන් වෙන්නෙ. සර්ව රාත්‍රික ධර්ම දේශනා පවත්වනකොට මම දැකල තියෙනවා සමහර අය වැඳගෙන හිටි පියවරක් එළිවෙනකම් ඉන්නවා. ඒ ඔවුන්ගේ ජීවිතයේ අසිරිමත් ජයග්‍රහණයක්. ඒ වගේම එකල සර්ව රාත්‍රික ධර්ම දේශනාවලට පූර්ණ රාජ්‍ය අනුග්‍රහය ලැබිලා තියෙනවා. අපේ රටෙත් රාජ්‍ය අනුග්‍රහයෙන් මහා අරියවංශ දේශනා පවත්වලා තියෙනවා. රජතුමා පැමිණ උත්සවශ්‍රීයෙන් ඒ ධර්ම දේශනා ආරම්භ කරලා තියෙනවා. රාජ්‍ය අනුග්‍රහයෙන් දන්සැල් පවත්වලා තියෙනවා. එම දේශනා ශ්‍රවණය කිරීමට විවිධ ප්‍රදේශවල ජනතාව එක්රොක් වෙලා තියෙනවා. බඩදරු අම්මලා යොදුන් ගණන් පයින් ඇවිත් තියෙනවා. අද වගේ ශාලා, ආසන පහසුකම් සීයට සීයක් නොතිබෙන්න ඇති. මෙකලත් එහෙමයි. මිහින්තලේ කළුදිය පොකුණේ සර්ව රාත්‍රික ධර්ම දේශනාව ශ්‍රවණය කිරීමට පැමිණි අම්මලා මදුරු දැල් යට දරුවො නිදිකරවලා මහ කැලෑවේ එළිවෙනකම් බණ ඇහුවා. ධර්මය දේශනා කළොත් මිනිස්සු ධර්මය අහන්න ලෑස්තියි. ඒක අපි අත්දුටු සත්‍යයක්. ලක්‍ෂ ගණන් මිනිස්සු එළිවෙනකම් බණ අහනවා…”\n\n“ඒ වගේම එකල මේ ධර්ම දේශනා අනුසාරයෙන් මුළු ජන සමාජයම එක තැනකට එකතු කරගත්තා. ජන සමාජයට හොඳ දහම් පණිවිඩයක් ලබා දුන්නා. ඒ තුළින් භික්‍ෂූන්වහන්සේලා ගැන සමාජයේ අති ප්‍රසාදයක් ඇති වුණා. ගිහි පැවිදි සම්බන්ධය ශක්තිමත් වුණා. කාලයත් සමඟ පැමිණි විවිධ විදේශ ආක්‍රමණ, මිනිසුන්ගේ අවිවේකීකම, සංකීර්ණ බව, මිනිසුන්ගේ අරමුණු කෙලෙස් සහගතවීමත් සමඟ සර්ව රාත්‍රික දේශනා ක්‍රමය යටපත් වෙලා ගියා. මෙරට ඉතිහාසයේ සර්ව රාත්‍රික ධර්ම දේශනා, බුදු ගුණ දේශනා සුලභව තිබුණත් නුවර යුගයෙන් මෙපිටට ඒ පිළිබඳ සඳහනක් නෑ. මේ සියලු කරුණු හොඳින් අවබෝධ කරගෙන තමයි මෑත ඉතිහාසයේ සර්ව රාත්‍රික ධර්ම දේශනා ගණනාවක් පැවැත්වීමට කටයුතු කළේ. මෙරට පමණක් නෙමෙයි, විදේශ රටවලත් සර්ව රාත්‍රික ධර්ම දේශනා පවත්වලා තියෙනවා. ඒ ධර්ම දේශනාවලදී මම දැකපු ප්‍රධාන කාරණය තමයි මිනිස්සු රෑ පහන් වෙනකම් මහ පාරමිතාවක් පුරන්න ලෑස්ති වෙනවා. සමහර මිනිස්සු පැන් පොදක්වත් පානය නොකට ධර්මය ශ්‍රවණය කරනවා. ඒක විශාල වීර්ය පාරමිතාවක්. ඒ වගේම සමහර පිරිස් දන්සැල් දීලා දාන පාරමිතාව සම්පූර්ණ කර ගන්නවා. තවත් පිරිසක් සීල පාරමිතාව සම්පූර්ණ කර ගන්නවා. ප්‍රඥාව පාරමිතාව සම්පූර්ණ කර ගන්නවා. සර්ව රාත්‍රික ධර්ම දේශනාවක් තුළ දස පාරමිතාවම සම්පූර්ණ වෙනවා…”\n\n“ධර්මය හැර මිනිසුන්ගේ සිත් සකස් කරන්න පුළුවන් වෙන ක්‍රමයක් ලෝකෙ තියෙයි කියලා මට විශ්වාසයක් නෑ. දහම නොකිලිටිව, පිරිසිදුව ලෝකයට දේශනා කිරීම අපේ යුතුකම. භික්‍ෂූන්වහන්සේලාගේ මූලික වගකීම සහ යුතුකම බුදුරාජාණන් වහන්සේ ලබාදුන් පණිවිඩය ජනගත කිරීමයි. ඒ ජනගත කිරීම තමයි සර්ව රාත්‍රික ධර්ම දේශනා තුළින් සිද්ධ කරන්නෙ. ඒ වගේම අපි මේ කරන්නෙ මිනිසුන්ට පණ දෙනවා වගේ වැඩක්. මෙලොවත් හොඳින් ජීවත්වෙලා, පරලොවත් සුගතිගාමී වෙලා, කෙළවර නිවන් දකින මාර්ගය තමයි අපි පෙන්වා දෙන්නේ. සර්ව රාත්‍රික ධර්ම දේශනා ශ්‍රවණ කරන විට ලැබෙන ආනිශංස, ප්‍රතිලාභ මෙතෙකැයි කියන්න බෑ. සරලව කියනවා නම් සමාජයේ විශාල ධර්මය පෙරළියක් සිද්ධ වෙනවා. ඒ නිසා ජන සමාජයේ මේ ධර්ම දේශනා සුලභ විය යුතුයි…” පැය දොළොහක් සිදු කරන දේශනය විනාඩි හතළිහකට කැටි කොට රාධ හාමුදුරුවෝ අපට දේශනා කළහ. ඒ සියලු දේශනාව මේ සටහනට අන්තර්ගත කිරීමට අසීරු විය.\n\nකෙසේ වුවද තුන්යම් රාත්‍රියක් මුළුල්ලේ එකම ඉරියව්වෙන්, එකම ස්වරයෙන් ධර්මය දේශනා කිරීමට අප්‍රමාණ සංසාර ගමනක පුරුදු පුහුණුවූවකුට හැර අන් අයෙකුට කළ නොහැක්කේමය. තව ඒ සඳහා වැඩිය යුතු පිළිවෙත් ද රැසකි. කැපවීම අසීමිතය. ඒ සියලු කැපවීම් කරන අපගේ පින්වත් රාධ හාමුදුරුවෝ දිවි දෙවැනි කොට මේ උත්තම සර්ව රාත්‍රික ධර්ම චාරිකාවේ නිරතව සිටිනුයේ ඔබ, අපව සසරෙන් එතෙර කරවීමටය.\n\nරාධ හාමුදුරුවන් සිදුකරන සර්ව රාත්‍රික ධර්ම දේශනාව මෙරට පමණක් නොව ලොව පුරා විවිධ රටවලදී ශ්‍රවණය කිරීමට ඔබට අවස්ථාව උදා වේ. මඟනොහැර තුන්යම් රාත්‍රිය මුළුල්ලේ එම ධර්ම දේශනා ශ්‍රවණය කිරීමට පසුබට නොවෙන්න, ඔබගේ ජීවිතය වෙනස් කරන බණ පදය එම දේශනාව තුළින් ඇසීමට ඉඩ තිබේ.\n\nතරංග රත්නවීර",
       "URL": "https://divaina.lk/%e0%b6%87%e0%b7%83%e0%b7%85-%e0%b7%83%e0%b6%b3-%e0%b6%ba%e0%b6%a7-%e0%b6%af%e0%b7%85%e0%b6%af%e0%b7%8f-%e0%b7%83%e0%b6%b8%e0%b7%92%e0%b6%b3%e0%b7%94-%e0%b6%89%e0%b6%af%e0%b7%92%e0%b6%bb%e0%b7%92/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/227/"
}