{
       "Source": "divaina",
       "Timestamp": "July 31, 2022",
       "Headline": "කතරගම කඳසුරිඳු ඇසළ මංගල්‍ය",
       "News Content": "යාල වන උද්‍යානය තුළ හරෝ හරා නද පැතිරේ. මහා වනයේ සිටින මුවන්, අලි ඇත්හු, ඌරෝ, දිවියෝ ඇතුළු වනයේ සියලු උරුමක්කරුවෝ පුදුම වී නිසෙල්මනේ ගස් අතර සැඟවී බලා සිටිති.උතුම් කතරගම දෙවියන්ගේ ඇසළ මංගල්‍ය සඳහා මෙවර බැතිමතුන් මහා වන මැදින් පැමිණීම සිදුවීම මේ වනයේ සිදු වූ වෙනස් කමයි. ඒ වසර 03 කට පසුවය. ඉකුත් 29 වැනි දා රුහුණු මහා කතරගම දේවාලයේ ඇසළ මංගල්‍ය පැවැත්විණි.\n\nමෙම මංගල්‍ය සඳහා උතුරු නැගෙනහිරි සිට පාද වන්දනාවෙන් බැතිමත්හු සිය වන්දනා ගමන ආරම්භ කළෝය. ජූලි 01 වැනි දින සිට මෙහි ප්‍රථම නඩය යාපනයෙන් සිය භක්තිවන්ත වන්දනාව ආරම්භ කරනු ලැබීය. හින්දුන් විසින් නම් කර ඇති කරපාදය (පාදවන්දනාව) අතීතයේ සිටම පැවත එනු ලබන වන්දනා ගමනකි. මංමාවත් නැති යුගයේ දී ලංකිය බැතිමතුන් විසින් ශ්‍රී පාද වන්දනාව යන විටත් සිය අවසන් කැමැත්තට අනුව දේපළ ලියා දී යන අයුරින් කතරගම ඇසළ මංගල්‍යට එක් වූ ජනයාද සිය දරුවන්ට දේපළ ලියා දී පැමිණිය බව සඳහන් වේ.\n\nඋඩරට සිට බණ්ඩාරවෙල, හැටන්, නුවරඑළියේ සිට ද මාතර හම්බන්තොට අම්බලන්තොට පැත්තකින්ද ත්‍රිකුණාමලය, යාපනය, අම්පාර, පොතුවිල් පළාතෙන් ද බැතිමතුන් දැඩි දුෂ්කර වූ කතරක් ගෙවා කතරගම වන්දනා ගමන පැමිණිය බව සඳහන් වේ.ඉන්දිය බැතිමතුන් ත්‍රිකුණාමලය වරාය උපයෝගි කර ගෙන ලංකාවට පැමිණ මෙම මාර්ග භාවිත කර කතරගමට පැමිණ තිබේ.අද මෙන් මංමාවත් අතීතයේ නෙතිබුණු අතර පාද චාරිකාවෙන්, තවලම් මගින්, කරත්ත වලින් බැතිමතුන් කතරගමට පැමිණිය අතර වර්තමානයේ මංමාවත් දියුණු වී මාර්ග කාපට් කර පැවැතිය ද අදත් අතීතයේ මෙන් බැතිමතුන් රැසක් කතරගම වන්දනාව පා ගමනින්ම පැමිණිම සිදුවේ.කතරගම ඇසළ මංගල්‍ය යනු කඳ කුමරුවන්ගේ සහ වල්ලි දෙවඟනගේ විවාහ මංගල්‍ය සනිටුහන් කිරීම සිදු කරන චාරිත්‍ර මංගල්‍යකි. ක්‍රි. පූ. 137 – 161 ශත වර්ෂයේ දී (ජනප්‍රවාදයේ සඳහන් වන පරිදි) ලංකීය දෙවඟනක් වන වල්ලි දෙවඟන සමග පෙම් බැඳි ස්කන්ද කුමරුවන් ලංකාවට ඉන්දියාවේ සිට පැමිණියේ රන් ඔරුවකිනි. පානම, ඔකන්ද මුහුදු වෙරළට ගොඩ බැසි අතර අද පාද වන්දනාවෙන් බැතිමතුන් පැමිණෙන කුමණ, කුඹුක්කන් ඔය, පොත්තන, මැණික් ගඟ, යාල, කටගමුව ඔස්සේ කතරගමට පැමිණ වල්ලි දෙවඟන හමු වූ බව ජනප්‍රවාදයේ සඳහන් වේ.මෙම ගමන සිහි කරමින් හින්දු, බෞද්ධ බැතිමතුන් වසරකට වරක් ඇසළ මල් පිපුණු මාසයේ දී පැවැත්වෙන ඇසළ පෙරහැරට එක් වීමට ක්‍රියා කරති. මෙම වන්දනා ගමනට එක්වන බැතිමතුන් මාස කීපයක් පේ වී එන අතර කුමණ, යාල වන මැදින් අති දුෂ්කර වූ ගමනක් ගෙවා බැතිමතුන් පැමිණිම සිදුවේ. මහා වනයේ සිටින වන සතුන් දුටුවිට හරෝ හරා නාදය පතුරවන බැතිමතුන්ට වන සතකුගෙන් කිසිදු හිරිහැරයක් සිදු නොවේ. අතීතයේ බැතිමතුන් පැමිණි අයුරු සම්බන්ධව අදහස් දැක් වූ රුහුණු මහා කතරගම දේවාලයේ ප්‍රධාන කපුමහතා සොමීපාල ටී. රත්නායක මහතා සඳහන් කරනු ලැබුවේ, වර්තමානයේ බැතිමතුන් වැඩි දෙනකු රථ වාහන වලින් කතරගම පැමිණීම සිදු කළත් අතීතයේ දී සැම පිරිසක්ම කරත්ත වලින් හා පා ගමනින් පැමිණ දේවාලයේ පෙරහැරට එක් වී නැවත සිය ගම්බිම් වෙත පියමැන ගියේ ආ පරිදිම බවයි.\n\nඒ යන එන අතර මගදී වන සතුන්ගේ ග්‍රහණයන්ට ලක් වී (දිවියන්) බැතිමතුන් මිය ගිය බවත් ඇසළ උත්සවය අවසන් වීමෙන් පසුව මහා වන මැද මිය ගිය පිරිස්වල මළ කඳන් පවා තමන් දැක ඇති බව සොමීපාල ටී. රත්නායක මහතා සඳහන් කරන ලදි.වසර ගණනාවක් පුරා ඇසළ සමයේදි පාද වන්දනාවෙන් පැමිණෙන එරාවුර් ලංගම බස් ඩිපෝවේ සේවය කරන එම්. ඊ. ජයකුමර් මහතා පැවසුවේ මම කතරගම දෙවියෝ අදහනවා පුංචි කාලයේ සිටම. මම මගේ දෙමාපියන් සමග පාද වන්දනාවෙන් කතරගම එන අයෙක්. අපට කවදාවත් මහා වනය තුළදී කිසිදු අනතුරක් පීඩාවක් වෙලා නැහැ. කතරගමට මහා වැසි ලැබුනාට අපිට කිසිම කරදරයක් නැතිව වැස්සකින් පින්නකින් තොරව කතරගමට එන්න දෙවියෝ දුන්නා යැයි කරන එම්. ඊ. ජයකුමර් මහතා පැවසීය.මඩකලපුව වී. සෙල්ලසිවම් මහතා පැවසුවේ මම පළමු වතාවට කතරගම පාද වන්දනාවෙන් පැමිණියේ. හරිම සුන්දරයි, මහා වනයේ අලි ඇතුන් මී ගවයින් අපිට හමු වුණා කිසිම කරදරයක් නැතිව හරෝ හරා කියලා කිව්වාම සත්තු යනවා. එන සැම අයෙක්ම හරිම එකමුතුයි. සාමයේ තෝතැන්නක් තමයි පාද වන්දනාව. ජාති කුල ආගම් භේද නැතිව කවුරුත් හරිම සමගියෙන් මේ පාද වන්දනාව සිදු කරනවා. අපි කතරගම පෙරහැර බලලා බස් එකේ ගමට යනවා යැයි වී. සෙල්ලසිවම් මහතා සඳහන් කරන ලදී.මෙම පාද වන්දනාවට පැමිණෙන බැතිමතුන් අතර වයස්ගත අයද ආබාධිතයින් ද, කුඩා දරුවන්ද එක් වීම විශේෂයෙන් දැක ගත හැකිය.විවිධ ලෙඩ රෝග සඳහා බාරහාර වන බැතිමතුන් පාද වන්දනාව සිදු කරන අතර කතරගමට පැමිණ දෙවියන් පුදා මැණික් ගඟේ දිය කැපීමෙන් පසුව සිය ගම්බිමි වෙත ගමන් කිරීම සිදුවේ.රුහුණු මහා කතරගම දේවාලයේ බස්නායක නිළමේ ඩිෂාන් ගුණසේකර මහතා සඳහන් කළේ 2018 වර්ෂයෙන් පසුව මෙවර කතරගම පැවැත්වෙන ඇසළ මංගල්‍ය සඳහා බැතිමතුන්ට පැමිණීමට අවසරය ලබා දී තිබෙනවා. 2019 වර්ෂයේ දි සහරාන්ගේ ත්‍රස්තවාදී ක්‍රියාව, පසුව 2020 – 2021 කොරෝනා වසංගත තත්ත්වය මුල් කරගෙන බැතිමතුන්ට පැමිණීමට නොහැකි වුණා.මෙවර අවසරය ලැබීම මත විශාල පිරිසක් පැමිණීම මේ වනවිටත් සිදු වෙමින් පවතිනවා. පැමිණෙන බැතිමතුන්ට අවශ්‍ය ආහාර පාන ලබා දීමට මෙන්ම පානය ජලය හා සනීපාරක්ෂක යටිතල පහසුකම් මෙන්ම සෞඛ්‍ය පහසුකම් ලබා දීම පිණිස කටයුතු සූදානම් කර තිබෙනවා යැයි බස්නායක නිළමේ ඩිෂාන් ගුණසේකර මහතා සඳහන් කරන ලදී.කතරගම ඇසළ මංගල්‍ය  පසුගිය 29 වැනි දින සිට ලබන අගෝස්තු 11 වැනි දින දක්වා පවත්වා 12 වැනි දින මැණික් ගඟේ දිය කැපීමෙන් පසුව පෙරහැර මංගල්‍ය නිමාවට පත්වීමට නියමිතය.● කතරගම –  කේ. ඩී. දේවප්‍රිය",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b6%ad%e0%b6%bb%e0%b6%9c%e0%b6%b8-%e0%b6%9a%e0%b6%b3%e0%b7%83%e0%b7%94%e0%b6%bb%e0%b7%92%e0%b6%b3%e0%b7%94-%e0%b6%87%e0%b7%83%e0%b7%85-%e0%b6%b8%e0%b6%82%e0%b6%9c%e0%b6%bd%e0%b7%8a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/232/"
}