{
       "Source": "divaina",
       "Timestamp": "July 24, 2022",
       "Headline": "රවි කටකයට – ලග්න හතරකට සුබයි",
       "News Content": "“ලෝකයේ ඇති සියලු දේ උපදින්නේ හිරුගේ ආලෝකයෙන් හා මවගේ කිරිවලින්” යැයි ප්‍රසිද්ධ කියමනක් තිබේ. එවන් වූ හිරු, හෙවත් සූර්යයා පසුගිය මාසයේ ගමන් කළේ මිථුන රාශියේය. මේ නිසා එම මාසය කෝණ මාසයක් යැයි හඳුන්වනු ලැබිණි. කෝණ මාසය නිමා කරමින් පසුගිය ජුලි මස 16 වැනිදා රාත්‍රි 10.57 ට සඳු හිමි කටක රාශියට මාරුවිය. රවිගේ මිත්‍ර රාශියක් වන කටකය ශ්‍රී ලංකාව හිමි කුම්භ ලග්න කේන්ද්‍රයේ හයවැන්න හෙවත් සතුරු ස්ථානය නිවේදනය කරයි. රජතුමා සතුරන්ගේ තැනට ඇතුළු වූවා මෙනි.\n\nහයවැන්නේ රවි ගමන් කරන කාලය සුබදායක යැයි ජ්‍යොතිෂ පොත පතේ සඳහන් වුවද එම සුබඵල නොලැබීමට හේතුවක් වෙයි. ඒ ලංකා කේන්ද්‍රයට අධිපති සෙනසුරු ග්‍රහයා පසුගිය 12 වැනිදා සිට ලග්නයේ දොළොස්වැන්නේ සිට අශුභ සප්තම දෘෂ්ටියන් ලබාදීමයි. මෙම සෙනසුරු මාරුව පිළිබඳව පසුගිය ‘නැකත’ අතිරේකයකින් විස්තර කළෙමු. මෙම ලිපියෙන් සාකච්ඡා කිරීමට අදහස් කරන්නේ රවි මාරුව රටට මෙන්ම ඔබටද බලපාන අන්දමය.\n\nමේ ග්‍රහ මාරුව විශේෂයෙන් පාලක පක්ෂයේ කටයුතුවලට බාධා ඇති කරන බව පෙනේ. රාජ්‍ය නායකයන්, පරිපාලන නිලධාරීන් වැනි අයට විවිධ බාධා ඇති කරන බව පෙනේ. විදුලි අර්බුදයට ද ස්ථිර විසඳුමක් ලබාදීමට පහසු නොවේ. ජනතාවට දැනට පවතින බඩු මිල අධිකවීම වැනි කරදරකාරී වාතාවරණය තවදුරටත් පවතිනු ඇත. අපේක්ෂිත සර්වපාක්ෂික පාලන පක්ෂයටද විවිධ බාධා අවහිර ඇතිවීම පෙන්වයි. සියලු දෙනාම ඉතා ඉවසීමෙන් කටයුතු කිරීම කළ යුතුවේ.\n\nමේ අතර පසුගිය මාසයක කාලය මංගල නැකත් හා ගෘහ නිර්මාණ නැකත් නොතිබූ කෝණ මාසය වූ අතර 16 දා සිට එම කටයුතු ඇරැඹීමට සුබ නැකත් උදාවේ. කෙසේ නමුත් කාල විපත්ති බහුල මෙම යුගයේ මංගල උත්සව සංවිධානය කරන අයද කල්පනාකාරී විය යුතු බව නොකිවමනාය. තවද විශේෂයක් වන්නේ රවි සමඟ බුද ග්‍රහයාද ජූලි 16 රාත්‍රි 12.10 ට කටක රාශිගතවීමයි. බුධ ග්‍රහයා ග්‍රහ ලොවේ රාජ්‍ය ලේකම් ලෙස හඳුන්වනු ලබයි. බුධගෙන් නිවේදනය මත ලේඛකයන්, නීතිඥයන්, බුද්ධිමතුන්, කථිකයන්, නිවේදකයන්, සැලසුම් ශිල්පීන්, වැනි අයට සුබඵලදායක බවත් පෙන්වයි. රවි බුද කටක රාශිගතවීම ඒ ඒ ලග්නවලින් උපන් අයට උදාකරන සුබා සුබ මෙසේය.\n\nමෙම ග්‍රහ මාරුව ඵලදායකයි. ඉඩම් ගෙවල් පිළිබඳව නීතිමය ගැටලු විසඳා ගැනීමට ඉදිරිපත්වීම නුවණට හුරු නොවන්නේය. ගෙදර වියදම් ඉහළ යන බව පෙනේ. හිතවතුන් අමනාපවීමට ද ඉඩ තිබේ. ශරීර සෞඛ්‍ය ගැන සැලකිලිමත් වෙන්න. හෘදයාබාධ රුධිර ධාවනය පිළිබඳ\n\nගැටලු විශේෂයි. මේ අතර බුධ නිසා මේ තත්ත්වය පාලනය වේ. මව්පියන්ට සුබදායක වේ. දන්දීමට හිත යොමුවේ. අසල්වාසීන් හා අමනාපකම් දුරුවේ. සුහදතාවය වර්ධනය වේ. කෘෂිකාර්මික කටයුතුවලින් ලාබ ලැබිය හැකියි. රවි දශා ගත කරන අය ආලෝක පූජා කරන්න.\n\nසහෝදරයකු පිළිබඳව සතුටුදායක ආරංචියක් ලැබෙනවා ඇත. උසස් අය සමඟ ප්‍රවේශමෙන් කටයුතු කරන්න. පවුලේ කෙනකුට අපලයක් පෙන්වයි. නමුත් උත්සාහය ධෛර්ය වැඩිවේ. උසස් අයගේ උදව් උපකාර ලැබේ. ආදායම් මාර්ගවලට තිබූ බාධා ඉවත්වේ. නීතිමය ගැටලුවලට විසඳුම් ලැබේ. සතුරන් හා තරගකරුවන් පරාජය කළ හැකිවේ. නීතිමය ගැටලුවලට විසඳුම් ලැබේ. ස්නායුගත රෝගවලින් ප්‍රවේශම් වන්න. දිළිඳු දරුවන්ට අධ්‍යාපන උපකරණ පරිත්‍යාග කරන්න. දහම් පඬුරු පූජා කරන්න.\n\nඅනාගතය පිළිබඳ වැඩියෙන් හිත යොමුවේ. ආදායම් මාර්ග ද සතුටුදායකයි. ගෙදර දියුණුවට කරන කටයුතු සාර්ථකව කරගත හැකි වේ. තනතුර හෝ තත්ත්වය උසස්වීමකට ඉඩ තිබේ. ලිපි ලේඛන පිළිබඳ කටයුතුවලට සුභයි. නමුත් රවි දෙවැන්නේ ගත කරන කාලය තුළ වියදම් ඉහළ යෑමට ඉඩ තිබේ. පවුලේ වියදම් පාලනය අවශ්‍ය වේ. ඌෂ්ණාධික රෝගවලින් ප්‍රවේශම් වන්න. අධ්‍යාපන කටයුතුවලින් සාර්ථක ප්‍රතිඵල ලබාගත හැකියි. උසස් අයගේ උදව් ලැබේ. ශනි දශා ගත කරන අයට තරමක් අපලයි. අන් අයට මිශ්‍රඵලදායකයි.\n\nරවි ලග්නයේ ගමන් කරන කාලය තුළ හිසේ උෂ්ණාධික රෝග තත්ත්වයක් ඇති කළද ගුරු ග්‍රහයා භාග්‍යස්ථානගතව ගමන් කරන නිසා මිශ්‍රඵල ඇති කරයි. එහෙත් වියදම් අධික විය හැකියි. ආගමට දහමට හිත යොමුවේ. අධ්‍යාපන කටයුතු සාර්ථක වේ. පසුගිය මාසයේ තිබූ බොහෝ ගැටලු විසඳා ගැනීමට හැකිවේ. කතා කරන විටද ලිපි ලේඛනවලට අත්සන් කරනවිටද දුරදිග බලා කටයුතු කරන්න. කෙසේ නමුත් අනාගතය ගැන වෙනදාට වඩා සිත යොමුවේ. දුර\n\nගමන් යෙදෙනු ඇත. විදේශ ගමන් පිළිබඳව ද ඇති බලාපොරොත්තු සාර්ථක වේ.\n\nලග්නාධිපති රවි දොළොස්වැන්නේ ගමන් කරන නිසා යම් තරමක බාධා කරදර ඇතිවීමට ඉඩ තිබේ. සාර්ථකව කරගෙන ආ කටයුතුවලට බලාපොරොත්තු නොවූ බාධා ඇතිවිය හැකියි. හිතවත් ඥාතිවරයකුට අඵලදායකයි. නීතිමය\n\nගැටලුවලට නඩුහබවලට මැදිහත්වීමට සුදුසු කාලයක් නොවේ. රත්පිත් දෝෂවලින් හටගන්නා රෝගාබාධ මෙන්ම ස්නායුගත රෝගවලින්ද ප්‍රවේශම් විය යුතුය. රවි, බුධ දසා ගත කරන අය ඉරිදා දිනවල බුද්ධ පූජා තබා කතරගම දෙවියන්ට බාරවීම ද සූර්ය පිරිත භාවිතා කිරීමද ආලෝක පූජා තැබීමද මැනවි.\n\nරවි බුධ මාරුව ඔබට සුබඵලදායකය. යහපත් මිතුරු මිතුරියන්ගේ ඇසුර ලැබේ. රැකියා ප්‍රශ්නවලට විසඳුම් ලැබේ. නීතිමය ගැටලුවලට විසඳුම් ලැබේ. අසනීප සුව අතට හැරේ. ආදායම් යහපත් වේ. හිතේ සතුට ඇතිවේ. තනතුරේ හෝ තත්ත්වයේ උසස්වීම් ලැබීමට හේතුයි. අධ්‍යාපන කටයුතු ද සාර්ථකව කරගෙන යෑමට හැකිවේ. විභාගවලින් සමර්ථ වේ. අවිවාහක අයට මංගල යෝග උදාවේ. අලුත් මිතුරන් හඳුනා ගැනීමට ද අවස්ථාව උදාවේ. සමාජයේ තිබූ පිළිගැනීම හා ගෞරවය ඉහළ යයි. නම ප්‍රසිද්ධවන කාලයක් වේ. සහෝදරයකුට සුබදායකයි.\n\nරවි බුද දහවැන්නේ ගමන් කරන මෙම කාලය සුබදායකයි. සමාජ තත්ත්වය ඉහළ යයි. උසස් අයගේද, නීතියේ ද පිහිට ලැබේ. හිතේ සතුට ඇතිවේ. නමුත් උසස් අය සමග කරන කටයුතුවලින් ප්‍රවේශම් වෙන්න. අසනීප තිබුණේ නම් සුව අතට හැරේ. බලාපොරොත්තු ඉටුවේ. කතාවේ බලය පැවතිය හැකි කාලයකි. අඹු – සැමි සමගිය ද ඇතිවේ. අධ්‍යාපන කටයුතුවලින් සාර්ථක ප්‍රතිඵල ලැබිය හැකියි. විභාගවලින්ද සම්මුඛ පරීක්‍ෂණවලින්ද සමර්ථ වේ. ආදායම් ඉහළ යයි. පෙර පින, වාසනාව, දෙවි පිහිට ලැබෙන කාලයකි.\n\nරවි පුණ්‍යස්ථානයේ ගමන් කරන කාලය තරමක බාධා ඇති වුවත් ගුරු බලවත්ව ගමන් කරන නිසා මේ අපල අඩුවේ. දරුවන්ගේ දියුණුවට කරන කටයුතු සාර්ථක වේ. ආගම දහමට සිත යොමුවේ. ගතවූ මාසයේ තිබූ ගැටලුවලට විසඳුම් ලැබේ. දුර වන්දනා ගමන් හෝ පිංකම්වලට සහභාගිවීමට ඉඩ තිබේ. හිතවතුන් හෝ නෑදෑයින් අමනාපවන අවස්ථාද උදාවිය හැකි නිසා ඉවසීමෙන් කටයුතු කරන්න. ශරීර සෞඛ්‍ය ගැන සැලකිලිමත් විය යුතුය. ස්නායුගත රෝග හා පිත්තාධික රෝග ඇති අය නිසි ලෙස වෛi උපදෙස් ගැනීමට සැළකිලිමත් වන්න.\n\nරවි සමඟ බුධ අටවැන්නේ ගමන් කරන මෙම කාලය මිශ්‍රඵලදායකයි. පෙර පින හෝ වාසනාව යටපත් විය හැකි අතර මේ නිසා තමා ගැනම ආත්ම විශ්වාසයෙන් යුතුව කටයුතු කිරීම සුදුසුයි. උසස් අය සමග කරන කටයුතුවලදී ප්‍රවේශම් වෙන්න. හෘදයාබාධ රුධිර ධාවනය පිළිබඳ අසනීප ඇති අය නිසිලෙස ප්‍රතිකාර ගැනීමට සැළකිලිමත් වන්න. රවි දශා විශේෂයි. නමුත් දරුවන් හා ශිෂ්‍යයන් පිළිබඳ සතුටු විය හැකිවේ. බුද්ධිය දියුණුකර ගැනීමට හැකිවේ. ඉරිදා දිනවල බුද්ධ පූජා, බෝධි පූජා, තබා කතරගම දෙවියන්ට භාර වෙන්න. ඇස් කණ්ණාඩි පරිත්‍යාග කිරීම විශේෂ ශාන්ති කර්මයකි.\n\nලග්නයෙන් හත්වැන්නේ රවි බුධ ගමන් කරයි. මේ කාලය තරමක බාධා සහිත බව පෙනේ. මේ නිසා අලුත් දේ ආරම්භ කිරීමට වඩා කරගෙන යන කටයුතු හොඳින් කරගෙන යෑමට කැපවීම මැනවි. විවාහ මංගල යෝජනාවලට බාධා පවතී. අඹුසැමි සමගිය ගැනද අවධානය යොමුකර ඉවසීමෙන් කටයුතු කළ යුතුවේ. වියදම් ඉහළ යයි. තැන්පත් ධනය පවා වැයවීමට ඉඩ තිබේ. සතුරු කරදර ද ඇතිවිය හැකියි. වාද විවාදවලට හවුල්වීම සුදුසු නොවේ. මේ නිසා ආගමික ජීවිතයක් ගත කරන්න. ආගම සිහිකර දිනපතා මෛත්‍රී භාවනාව ටික වේලාවක්වත් කරන්න.\n\nරවි මාරුව ඔබට සුබදායකයි. උත්සාහය උනන්දුව ඉහළ යයි. නීතිමය අංශවල පිහිට ලැබේ. සේවක පක්ෂයේ සහයෝගය ද ලැබේ. සතුරන් හා තරගකරුවන්ගෙන් ජය ලැබේ. හවුල් ව්‍යාපාරවලින් ලාභ ලැබේ. බාධා ඉවත් වේ. අසනීප තිබුණේ නම් සුව අතට හැරේ. ආදායම්ද සතුටුදායක වේ. ගෘහ ජීවිතය යහපත් වේ. රැකියා හෝ ව්‍යාපාර සාර්ථක කරගත හැකිවේ. දියුණුවට කරන කටයුතු ආරම්භ කිරීමට සුභ නැකත් යෙදේ. ශනි දශා ගත කරන අයට තරමක් බාධා පවතී. කරණීයමෙත්ත සූත්‍රය භාවිතා කරන්න. දිනපතා මෙත් වඩන්න.\n\nමීන ලග්න හිමියන්ට මෙම මාසය මිශ්‍රඵලදායක බව පෙන්වයි. විවාහ මංගල යෝජනා හෝ පෙම් සබඳතා ස්ථිරවීමට බාධා පවතී. ව්‍යාපාරවලට මුදල් යෙදවීමේදී දුර දිග බලා කටයුතු කරන්න. දරුවන් වෙනුවෙන් ද අමතර වෙහෙසක් දැරීමට සිදුවේ. ඇසුරු කරන්නන් නිසා නොයෙකුත් ගැටලු ඇතිවීමට ඉඩ තිබේ. කතාවෙන් ප්‍රවේශම් වන්න. උෂ්ණාධික රෝග ගැස්ට්‍රයිටිස් වැනි රෝගවලින් ප්‍රවේශම් වෙන්න. ආගමික ජීවිතයක් ගත කිරීම, සූරිය පිරිත භාවිතා කිරීම, අපල දුරුවීමට හේතු වෙනවා ඇත.\n\nකලාභූෂණ කෑගල්ලේ  – සුනිල් කුමාර ගම්ලත්දු.අංකය – 0771 234 313",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%80%e0%b7%92-%e0%b6%9a%e0%b6%a7%e0%b6%9a%e0%b6%ba%e0%b6%a7-%e0%b6%bd%e0%b6%9c%e0%b7%8a%e0%b6%b1-%e0%b7%84%e0%b6%ad%e0%b6%bb%e0%b6%9a%e0%b6%a7-%e0%b7%83%e0%b7%94%e0%b6%b6%e0%b6%ba/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/234/"
}