{
       "Source": "divaina",
       "Timestamp": "July 17, 2022",
       "Headline": "පියල් චිත්‍රාල් එක්ක පෝලිම  හදයි… ‘සුනිල් අයියා’ ළඟදීම එනවා – පියල් පෙරේරා",
       "News Content": "මේ දිනවල අපිට හැම තැනම දකින්න ලැබෙන්නේ පෝලිම්” පෝලිම් හින්දා මේ වෙච්ච දේවල් පේනවානේ’ මේවා දැකලා දැකලාම ලාංකේය සංගීත කලාවේ දැවැන්තයන් දෙපළක් වන චිත්‍රාල් සෝමපාල සහ පියල් පෙරේරා එකතුවෙලා අලුත් නිර්මාණයක් නිකුත් කළා’ වර්තමානයේ පවතින ආර්ථික සහ දේශපාලනයේ අස්ථාවරභාවය ඇසුරෙන් නිර්මාණය වී තිබෙන මෙය පෝලිම් නමින් නම්කර තිබෙනවා’ චිත්‍රාල් සහ පියල් පෙරේරා එකතුවෙලා කළ මේ නිර්මාණය ගැන පියල් පෙරේරා මෙලෙස අදහස් දැක්වූවා’\n\nඇත්තටම පෝලිමේ ගීතය නිර්මාණය කළේ ඉෂාන් ජයතිලක’ චන්‍ද්‍රදාස ප්‍රනාන්දුගේ තමයි පද රචනය’ චිත්‍රාල් සෝමාපාලයි මමයි තමයි ගායනා කළේ’ පළමු වතාවට තමයි මම චිත්‍රාල් සමඟ යුග ගීයකට සම්බන්ධ වුණේ’ ගීතය නිකුත් කරලා කෙටි කාලයක් තුළ හොඳ ප්‍රතිචාර ලැබෙනවා’ මේ කාලයේ අපි මේ රටේ වෙන කිසි දෙයක් දකින්නේ නැහැ’ පෝලිම් විතරයි දකින්නේ’ අපි කොහේ ගියත් හැමතැනම පෝලිම්’ මම දන්නේ නැහැ මොන පිස්සුවක් ද කියලා මේක’\n\nචිත්‍රාල් කැමති වුණාද මේ වගේ නිර්මාණයක් එළිදක්වන්නඔව්’ චිත්‍රාල් කැමැති වුණා’ ඇත්තටම චිත්‍රාල් මගේ හොඳ මිත්‍රයෙක්’ ඇත්තටම මේ ගීතය නිර්මාණය කරන්න අදහස අරගෙන ආවේ ටොරානා ආයතනයේ සරත් කොතලාවල මහත්මයා’\n\nරූප රචනාව ගැනත් කතා කළොත් විෂුවල් එක අපි ලොකුවට කළේ නැහැ” ඇත්තටම මායි චිත්‍රාලුයි පෝලිම්වලට ගිහිල්ල ෂූටිං කරලා ගීතය කරන්න’ නමුත් මේ තියෙන වාතාවරණය හැටියට අපිට ඒක කරන්න බැහැ’ පෝලිම්වලත් එක එක ප්‍රශ්න තියෙනවා’ අපි පෝලිම්වලට ගිහින් එක එක ප්‍රශ්න ඇතිවෙන්න තිබුණා’ ඒ නිසා අපි පෝලිම්වලට ගියේ නැහැ’ අන්තිමට ශබ්දාගාරයක් ඇතුළේම තමයි මේක නිර්මාණය කළේ’ නමුත් මේ ගීතය මේ කාලෙට ගොඩක් උචිතයි කියලා තමයි ගොඩක් දෙනෙක් කියන්නේ’ප්‍රසංගවලට සහභාගිවීමේදී තෙල් ප්‍රශ්න බලපෑවාද?හොඳටම බලපෑවා’ ඔබත් සමග මේ කතා කරන්න හෝරාවකට පෙර මීගමුවේ ප්‍රසංගයක් පැවැත්වුණා’ මගේ කාර් එක ඩීසල්වලින් දුවන්නේ’ මම කොහේවත් යන්නෙ නැතිව ඒ ඩීසල් ටික තියාගෙන හිටියා මීගමුවේ ප්‍රසංගය හින්දා’ දුෂාන්ට පෙට්‍රල් නැහැ’ අන්තිමේ කාටද කතා කරලා පෙට්‍රල් ලීටරයක් ගත්තේ රුපියල් 2500 ගානේ’ ලීටර් දහයක් අරගෙන තමයි එයා ප්‍රසංගයට ආවේ’මේ හින්දා ප්‍රසංගවලත් මුදල් වැඩි කරන්න වෙලා තියෙනවද?ඔව්’ කලින් භාර ගත්තු වෙඩින්වලට අපි මේ ගැන පැහැදිලි කළාම ඔවුන් මේ තත්ත්වය තේරුම් ගන්නවා’ දැන් අපි හැමෝටම තෙල් සම්බන්ධව ලොකු ගැටලුවක් තියෙනවා’ සමහරු ඒක ගැන හිතලා අපිට වැඩිපුර මුදලක් ලබාදෙනවා’ ඒ ගැන ඇත්තටම සතුටුයි’ නමුත් මේ පෝලිම් නම් ඉවරවෙන පාටක් නැහැ’ රටක් මේ විදිහට ගෙනියන්නේ කොහොමද’ තව කොච්චර කාලයක් අපි මෙහෙම බලාගෙන ඉන්නද?ප්‍රසංග අහෝසි වුණ අවස්ථා එහෙමත් තියෙනවාද?ඔව්’ දැන් මේ ඔබත් සමඟ කතා කරන මොහොතකට පෙරත් වෙඩින් එකක් කැන්සල් වුණා’ දැන් වෙඩින් ගොඩක් කැන්සල් වෙනවා’ දැන් දුරකථන ඇමතුමක් එනකොටත් බයයි’ තවත් වෙඩින් එකක් කැන්සල්ද කියන්න දන්නේ නැහැනේ’ ඉස්සර නම් කෝල් එකක් එනකොටත් ආසයි’ මොකද බුකින් එකක් තමයි එන්නේ කියලා අපේ බුකින්වලට වෙනම දුරකථන අංකයක් සහ දුරකථනයක් තියෙනවා’ ඒක රින් වෙද්දී ඉස්සර හරි ආසයි’ අපි දන්නවා බුකින් එකක් කියලා’ දැන් ඒක රින්ග් වෙනකොට බයයි’පෝලිමේ ගීතය ගැන ක්‍ෂේත්‍රයේ අය මොනවද කිව්වේ?පෝලිමේ ගීතය නිකුත්වෙලා තවම කෙටි කාලයයි’ හැබැයි ඒ කාලය තුළ ගොඩක් අය දැකලා මට කතා කළා’ විදෙස් රටවලින් පවා කතා කළා’මේ ගීතය නිර්මාණය කරන්න චිත්‍රාල්වම තෝරගන්න හිතුවේ ඇයි?චිත්‍රාල්” මම හොඳ මිත්‍රයෝ’ මම හෙව්වේ මගේ වොයිස් එකට වඩා වෙනස් වොයිස් එකක්’ චිත්‍රාල් රොක් සංගීතයට තමයි ගීත ගායනා කරන්නේ’ ඔහු කවදාවත් බයිලා කියලා නැහැ’ ඔහුට තියෙන්නේ රොක් වොයිස් එකක්’ ඒකමයි මම චිත්‍රාල්ව තෝරාගත්තේ’ මට හිතෙනවා ඒකේ ලොකු  සාර්ථකත්වයක් තියෙනවා කියලා’ජිප්සීස්ලාගේ වැඩ එහෙම කොහොමද?හොඳට කෙරීගෙන යනවා’ පෝලිමේ ගීතයත් ජිප්සීස් ගීතයක් හැටියට තමයි නිර්මාණය කළේ’ ඇත්තටම අපිට ගොඩක් කියලා වැඩ නැහැ’ ෂේප් එකේ වැඩ තියෙනවා’එළිමහන්, ගෘහස්ථ ප්‍රසංග නොමැති එක ගැන මොකද හිතන්නේ…එළිමහන් ප්‍රසංග ගැන දැනට අපි හිතලා නැහැ’ සුනිල් අයියා ඉන්න කාලේවත් අපි එළිමහන් ප්‍රසංග කරලා නැහැ’ මම හිතන්නේ අවුරුදු විසිපහක විතර කාලයක් වෙනවා අපි එළිමහන් ප්‍රසංග නවත්වලා’ කරන්න අවස්ථාවක් ලැබුණොත් කරනවා’ කරන්නේ නැහැ කියලා කියන්නේ නැහැ’ ගෘහස්ථ ප්‍රසංග වුණත් මේ වාතාවරණයත් එක්ක කරන්න බැහැනේ’ කිසිම දෙයක් සැලසුම් කරන්න බැහැ’පෙට්‍රල් අර්බුදය නිසා සංගීත භාණ්ඩ එහෙම ප්‍රවාහනය කරන්නේ කොහොමද?ඕක තමයි ලොකුම ප්‍රශ්නය’ අපිට ගොඩක් බුකින් නැති හින්දා ඒ ප්‍රශ්නය ටිකක් විතර අඩුයි’ මම දන්න සමහර බෑන්ඩ්වල සවුන්ඩ් ලොරිය කොළඹ හෝටලයක වැඩකට ගියහම හෝටලය සමඟ කතාබහ කරලා එතැනම ගාල් කරලා යනවා’ මොකද හෙට තියෙන්නේ තවත් කොළඹ හෝටලයක නම් ඔවුන්ට ලොකු දුරක් යන්න නැහැනේ’ හෝටලයට ගාණක් දීලා එහෙම ගාල් කරලා එනවා’ තෙල් ප්‍රශ්නය හරිම ලොකු ප්‍රශ්නයක්’පෝලිමේ ගීතයෙන් පසුව මොකද වෙන්නේමම නිර්මාණය කරපු ගීතයක් තියෙනවා සුනිල් අයියේ කියලා’ අපි හිතාගෙන හිටියේ මේ කාලයේ එළිදක්වන්න’ දැන් ඒකත් කල් යනවා’ මොකද ඒ ගීතයේ අපිට වීඩියෝ එක කරගන්න විදිහක් නැහැ’ කට්ටිය එක්කහු කරගන්න අමාරු හින්දා’ ඒකටත් තෙල් ප්‍රශ්නය බලපාලා තියෙනවා’සුනිල් අයියා වෙනුවෙන්මද මේ ගීතය නිර්මාණය කළේ?මේ ගීතයෙන් අපි කියන්නේ සුනිල් අයියා ගියේ ඇයි? කියලා’ මේ වෙන දේවල් කලින් දැකලා කලකිරිලද ගියේ කියලා’ ගීතය ලිව්වේ චන්‍ද්‍රදාස ප්‍රනාන්දුයි” සුරේෂ් ද සිල්වයි’ මේ ගීතය එළිදක්වන්න හිතාගෙන හිටපු කාලය දැන් වෙනස් කරන්න සිද්ධ වුණා’ ඒකටත් තෙල් ප්‍රශ්නය බලපෑවනේ’ මොකද ගීතයේ රූප රචනාව වුණත් රූගත කරන්න කට්ටිය එකතැනකට එන්න එපායෑ’ ඒක තමයි මේ තෙල් ප්‍රශ්නය හින්දම පෝලිම ගීතය නිර්මාණය කළේ’ සුනිල් අයියා නැති වුණාට පසුව ජිප්සීස් කණ්ඩායම නිර්මාණය කරපු පළමු ගීතය මේක’දිනේෂ් විතාන",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%92%e0%b6%ba%e0%b6%bd%e0%b7%8a-%e0%b6%a0%e0%b7%92%e0%b6%ad%e0%b7%8a%e0%b6%bb%e0%b7%8f%e0%b6%bd%e0%b7%8a-%e0%b6%91%e0%b6%9a%e0%b7%8a%e0%b6%9a-%e0%b6%b4%e0%b7%9d%e0%b6%bd/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/237/"
}