{
       "Source": "divaina",
       "Timestamp": "July 17, 2022",
       "Headline": "තැන හදන තැන ෆ්ලෑෂ් බැක්  – නිරෝෂන්ගේ  ඉවත්වීම සාමාන්‍යයි – රොෂාන් ප්‍රනාන්දු",
       "News Content": "එළිමහන් ප්‍රසංග කලාවේ දැවැන්තයෙක් වන ෆ්ලෑෂ් බැක් සංගීත කණ්ඩායමේ යම් වෙනසක් පසුගිය දිනක සිද්ධ වුණා’ ඒ වසර පහළොවක් කණ්ඩායම සමග සිටි ඩ්‍රම්ස් වාදකයාගේ සමුගැනීම’ ඇත්තටම නිරෝෂන් ඉවත් වුණේ ඇයි? මේ ගැන දැනගන්න වගේම කණ්ඩායමේ අලුත්ම තත්ත්වය ගැනත් දැනගන්න නායක රොෂාන් ප්‍රනාන්දු සමග මීවිත මේ විදිහට පිළිසඳරක යෙදුණා’\n\nරොෂාන් කොහොමද වැඩකටයුතු?මේ දවස්වල රටේ පවතින අර්බුදයත් එක්ක” විශේෂයෙන්ම ඉන්ධන ප්‍රශ්නය නිසා දින නියමකරගෙන හිටපු ප්‍රසංග බොහොමයක් කල්දමන්නට සිදුවෙලා තියෙනව’ මොකදප්‍රසංගයක් පැවැත්වුවත් ඒක බලන්න ප්‍රේක්‍ෂකයන්ට එන්න පුළුවන්කමක් නැහැ’ ඇත්තටම මේක තමයි දැනට අපිට තියෙන ලොකුම ප්‍රශ්නය’\n\nඅර්බුදයට කලින් ප්‍රසංගයක් පැවැත්වූයේ කවදාද?මෙහෙමයි” අර්බුද මැද අතරින්පතර ප්‍රසංග පැවැත්වුණා’ නමුත් වෙනදා තරම් ප්‍රසංග පැවැත්වීමේ ලොකු අඩුවක් තියෙනව’ෆ්ලෑෂ් බැක් අලුත් නිර්මාණ?අපි අලුත් නිර්මාණ කිහිපයකුත් කරල තියෙන්නෙ’ නමුත් මේ වෙලාවෙ මිනිස්සුන්ගෙ ඔළුවෙ තියෙන්නෙ වෙන වෙන මාතෘකා’ මමත් ඇතුළුව සමස්ත ජනතාවටම මේක බලපාල තියෙනව’ ඉතින් මේ ප්‍රශ්න එක්ක අලුත් නිර්මාණ එළියට දාල වැඩක් නෑ කියල හිතුව’කණ්ඩායමේ සාමාජිකයන් මේ දිනවල මොකද කරන්නෙ?වෙනදා නම් අපි ටිකක් වැඩිපුර පුහුණුවීම් කරනව’ නමුත් ඉන්ධන ප්‍රශ්න අතර ඔවුන්ට එන්න කියල පුහුණුවීම් කරන එකත් අසාධාරණයි’ අවස්ථාවේ හැටියට දවසක් දෙකක් නැවතිලා ඉදිරියේදී පැවැත්වීමට නියමිත ප්‍රසංග සඳහා පුහුණුවීම් කටයුතු කරනව’ මේ ප්‍රශ්න නිසා අපිට පුහුණුවීම් නතර කරන්න බැහැ’ අපේ අරමුණ නතරකරන්නත් බැහැ’ අලුතින් කරන්න ඕන දේවල්” හිතන්න ඕන දේවල් නතර කරන්නත් බැහැ’ ඒවා ඒ විදිහටම තියෙනව’විදෙස් සංචාර?මේ අවුරුද්දෙ රටවල් තුනක ප්‍රසංගවලට ආරාධනා ලැබිල තිබුණ’ නමුත් අපි ඒවාත් කල් දැම්ම’ මොකද මේ තියෙන තත්ත්වයත් එක්ක ගෙදර අයව දාල යන්න බැහැ’ සංචාරයකට සහභාගිවුණොත් අපිට මුදල් ලැබෙයි’ නමුත් ඊට එහා අපේ බැඳීම තියෙන්නෙ පවුලත් එක්ක’ පවුලේ ප්‍රධානියො හැටියට අපි ගෙදරින් ගියොත් ඒ අය තනිවෙනව’ මේ කාරණා නිසා අපි තීරණය කළා මේ අවුරුද්දෙ කිසිම සංචාරයකට සහභාගි වෙන්නෙ නැහැ කියල’ඩ්‍රම්ස් වාදක නිරෝෂන් කණ්ඩායමෙන් ඉවත් වෙනව?ඒක සාමාන්‍ය දෙයක්’ මොකද මේ කිසිම දෙයක් සදාකාලික නැහැනෙ’ ෆ්ලෑෂ් බැක් කණ්ඩායමෙන් ඉවත් වුණ මුල්ම සාමාජිකය ඔහු නෙමෙයිනෙ’ ගොඩක් අය ගිහින් තියෙනව’ ඒක ලෝක ධර්මතාවක්’ අපිත් එක්ක කට්ටිය කාලයක් ඉන්නව’ ඉන් පස්සෙ ඉවත් වෙනව’ නැවත අලුත් අය එනව’ එක අලුත් දෙයක් නෙමෙයි’ අපේ ඉන්න වගේම හිටපු සාමාජිකයො හැමදෙනාම වගේ ගොඩක් දක්‍ෂ අය’ මෙතනට එනකොට ඒ කවුරුවත් රටේ ජනප්‍රිය අය නෙමෙයි’ ෆ්ලෑෂ් බැක් ලේබල් එකත් එක්ක එයා ජනප්‍රිය චරිතයක් බවට පත්වෙනව’ රොෂාන් ප්‍රනාන්දු” කිංස්ලි පීරිස් යන අපිවත් දැනගත්තෙ ෆ්ලෑෂ් බැක් නිසා’ ඒ නිසා එතනට තමයි අපි මුල් තැන දෙන්නෙ’ ගරු කරන්නෙ’ තමන්ගේ දක්‍ෂතාවත් එක්ක මෙතැනදි ලැබෙන තැනත් එක්ක කාලයක් අපිත් එක්ක සුහදව ඉඳල එයාලගෙ පෞද්ගලික හේතු මත එයාලට යන්න පුළුවන්’ නිරෝෂනුත් ඒ වගේ අපිත් එක්ක අවුරුදු පහළොවක් හිටියා’ ඒ අතරතුරු ඔහුට විදේශගතවෙන්න ඕන කියල මට කිව්ව’ ඉතින් හොඳින් ඒ ගමන ගිහින් එන්න කියල අපි හදවතින්ම ඔහුට සුබපැතුව’ඔහු වෙනුවට එන අලුත් සාමාජිකයා?ඔල්රයිට් සංගීත කණ්ඩායමේ රුසිරු තමයි නිරෝෂන් වෙනුවට අපිත් එක්ක එකතු වෙන්නෙ’ ෆ්ලෑෂ් බැක් කණ්ඩායමට එකතු වුණ හැම සාමාජිකයෙකුගෙන්ම කණ්ඩායමට අවශ්‍ය දේ අපි ගන්නව’ අනිත් අයගෙන් වුණා වගේම රුසිරුගෙනුත් ඒ දේ සිදුවෙයි’ ඔහුත් චරිතයක් වෙයි’නිරෝෂන්ගේ සමුගැනීම කණ්ඩායම තුළ ප්‍රශ්නයක් කිව්වොත්?නැහැ’ එහෙමනම් අපි ඔහුට සුහදව සමුදෙන්නෙ නැහැනෙ’ඔහු මොනවාද ඔබට කිව්වෙ?ඔහු කැමතිම දේ තමයි සංගීතය’ ඔහු කැමතිම තැන සංගීත කණ්ඩායම සහ ඔහුගේ පවුල’ නමුත් ජීවිතයේදී මිනිස්සුන්ට එක එක ප්‍රශ්න එනව’ එතනදි ඒවාට මුහුණ දෙන්න සිදුවෙනව’ රටේ ප්‍රශ්නයි පෞද්ගලික ප්‍රශ්නයි ඔක්කොම එකත-ු වුණාම නිරෝෂන්ට මේ තීරණය ගන්නම වෙනව’ එතනදි අපි ඔහුට ආශීර්වාද කරනව මිසක බලෙන් මෙතැන රඳවා ගන්න හදන්නෙ නැහැ’ ඔහු යන්නෙ කැමැත්තෙන් නොවන බව මම හොඳින්ම දන්නව’ නමුත් ඔහුට යන්න වෙනව’ඔබේ දියණිය කණ්ඩායමට එකතුකරගන්න අදහසක් නැද්ද?අනේ නැහැ’ ඇය තවම ඉගෙනගන්න දරුවෙක්’ සංගීතයට හැකියාව ඇයට පිහිටල තියෙනවා’ ඇය සහභාගි වුණ වැඩසටහන් කිහිපයම ටේ‍රන්ඩින් ආවා’ ඇයගේම ගීතත් නෙමෙයි ගායනා කළේ” අනුන්ගේ ගීත’ නමුත් ඉතා හොඳ ප්‍රතිචාර ලැබුණා’තාත්තා සහ දුව ගීතයක් කළොත්?ඔව්” එහෙම අදහසක් තියෙනව’ නමුත් ඊට කලින් ඇයගේ තනි ගීතයක් කරල දෙන්න හිතාගෙන ඉන්නව’ දැනට රෙකෝඩින්ලේබල් එකක් යටතේ ගීතයක් කරන්නත් ඇයට ආරාධනයක් ලැබිල තියෙනව’ ප්‍රධානම දේ ඇයව සංගීත ක්‍ෂේත්‍රයට ගේන්න අදහසක් නැහැ’ ෆ්ලෑෂ් බැක් සංගීත කණ්ඩායමට ගේන්න කොහෙත්ම අදහසක් නැහැ’ ඇය දැනට අධ්‍යාපනය ලබන්නෙ පෞද්ගලික විශ්වවිද්‍යාලයක ව්‍යාපාර කළමනාකරණ උපාධිය ඉලක්කකරගෙන’ ඒකත් එක්ක තමයි ඇයගේ සිහිනය තියෙන්නෙ’ අවස්ථාවක් ලැබුණ තැනදි ගීතයක් ගායනා කරයි’ වෘත්තීයමය වශයෙන් සංගීතයට යොමු කරන්න අපේ බලාපොරොත්තුවක් නැහැ’ෆ්ලෑෂ් බැක් ඊළඟ බලාපොරොත්තුව?ෆ්ලෑෂ් බැක් කියන්නෙ තැන හදන තැන’ ජනතාව හැම වෙලාවෙම ෆ්ලෑෂ් බැක් විශ්වාස කළා’ ඒකට හේතුව” පැහැදිලි සංගීතය” කරන දේ හරියට පිළිවෙළට කරනව” බොරු නෑ” කුණුහරප නෑ” සවුන්ඩ්” ලයිට්” ස්ටේජ් හොඳයි” ගන්න තීරණ හොඳයි” එන ආටිස්ට්ල හොඳයි” පවුලකට ඇවිත් ෂෝ එක බලන්න පුළුවන්’ මේ විශ්වාසය තමයි අපි අවුරුදු තිහක් පුරාගොඩනගාගත්තෙ’ ඒක ලෝකයේ ඇතිවන වෙනස්කම් එක්ක පරිණාමය වෙමින් ඉදිරියටත් අරගෙන යන්න තමයි අපේ බලාපොරොත්තුව’පවතින තත්ත්වය ඔබ දකින්නෙ කොහොමද?රටක් හැටියට ගත්තොත් අපේ රට කොච්චර සුන්දර වුණත් එදා සිට අද දක්වා පාලකයො මිනිස්සුන්ට දුන්න පීඩනය සහ අපේ රට ලෝකයේ අනෙකුත් රටවල් එක්ක බලද්දි පිටුපසට අරගෙන ගිහිල්ල කරපු අපරාධයට පාලකයෝ වගේම මිනිස්සුත් වගකියන්න ඕන’ මොකද මිනිස්සු ඒකාකාරීව හිතල තම තමන් කැමති පක්‍ෂ” දේශපාලකයො අදහල ඡන්දය දීල තියෙනව’ ඔවුන් ජනතාව සූක්‍ෂ්මව රවට්ටල තියෙනව’ ඒවායේ ප්‍රථිපල තමයි අද අපි මේ බුක්ති විඳින්නෙ’ අපි පිටරටවලදි දකිනව ඒ රටවල පාලකයො මිනිස්සුන්ට කොච්චර ආදරෙයිද කියල’ මිනිස්සුන්ට තම තමන්ගේ වෘත්තිය නිදහසේ කරගෙන යන්නනම් නිවැරදි දේශපාලන පත්වීමක් අවශ්‍යයි’ ජනතාවට ආදරය කරන නායකත්වයක් අවශ්‍යයි’මහේෂ් එදිරිසිංහ",
       "URL": "https://divaina.lk/%e0%b6%ad%e0%b7%90%e0%b6%b1-%e0%b7%84%e0%b6%af%e0%b6%b1-%e0%b6%ad%e0%b7%90%e0%b6%b1-%e0%b7%86%e0%b7%8a%e0%b6%bd%e0%b7%91%e0%b7%82%e0%b7%8a-%e0%b6%b6%e0%b7%90%e0%b6%9a%e0%b7%8a-%e0%b6%b1/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/238/"
}