{
       "Source": "divaina",
       "Timestamp": "August 27, 2023",
       "Headline": "ප්‍රංශ සිනමාවේ මහා කවියා රොබට් බ්‍රෙසෝන්",
       "News Content": "ඉයන් කැමරන් සංස්කරණය කළ The Films Of Robert Bresson නම් කෘතියේ එන ලිපියක් ඇසුරිනි.\n\nඑහෙත් ප්‍රංශ සිනමාකරු රොබට් බ්‍රෙසෝන් (1901-1999) පිළිබඳව කතාකරද්දී නම් මෙකී කර්තෘත්ව සංකල්පය ඉතාමත් නිවැරදි වූවක් බැව් කවරෙකුට හෝ වැටහී යනු ඇත. ඔහු විසින් නිර්මාණය කළ චිත්‍රපට සමූහය (‘Pick Pocket’, A Man Escaped’, ‘Trial Of Joan Of Arc’, ‘Diary Of A Country Priest’, ‘Balthasar’ වැනි) මේ පිළිබඳ සාක්ෂි දරයි.\n\nඒවායේ තේමාවන් කවරක් වුවද, සම්බන්ධවූ පරිවාර ශිල්පීන් හා නළු නිළියන් කවරෙකු වුවද ඒ සියල්ල තුළ ඔහුගේ මුද්‍රාව සලකුණු වී ඇති බැව් පැහැදිලි වේ.\n\nරොබට් බ්‍රෙසෝන් උපන්නේ 1901 වසරේ ප්‍රංශයේ දීය. හෙතෙම සම්භාව්‍ය සාහිත්‍යය හා දර්ශනවාදය පිළිබඳ විශ්වවිද්‍යාල අධ්‍යාපනයෙන් පසු චිත්‍ර ශිල්පය වෙත යොමු වූ බැව් කියැවේ. පසු කලෙක සිනමාවට ඔහු අවතීර්ණ වනුයේ තිර රචකයකු ලෙසයි. 1937 දී හෙතෙම ජර්මන් සිරකරුවකු ලෙස වසරක පමණ කාලයක් ගත කළ බැව් ද සඳහන් වේ.\n\nසිනමා මාධ්‍යය ඇසුරෙන් ඔහු මතු කිරීමට අදහස් කළ දර්ශනය හා එහිදී ඔහු යොදාගත් ක්‍රමවේදයන් පිළිබඳ විමසා බැලීමක් කිරීම මෙම ලිපියේ අරමුණයි.\n\nඑය ඉතා වැදගත් වේ යැයි අප සලකන්නේ ප්‍රංශයේ පමණක් නොව ලොව වෙනත් බොහෝ රටවල් හිදීද ශ්‍රේෂ්ඨ සිනමාකරුවන් රැසක්ම ඔහුගේ චිත්‍රපට තුළින් කිසියම් අනුප්‍රාණයක් ලැබූ බැව් ප්‍රසිද්ධියේම ප්‍රකාශ කිරීම නිසයි.\n\nඔහුගේ සිනමාත්මක විශ්වය ගවේශනය කිරීමේ දී එකී චිත්‍රපටවල රංගනය, සිනමා ඡායාරූපකරණය එසේත් නැතිනම් ආකෘතිය හෝ අන්තර්ගතය ව්‍යවච්ඡේදනය කිරීම ඇතැම්විට නොවැදගත් වීමට පුළුවන.\n\nබ්‍රෙසෝන් ගේ සිනමා නිර්මාණ සඳහා ඔහු ප්‍රස්තුත කරගත් විෂයයන් හිද කිසියම් අපූර්වත්වයක් ඇතැයි බැලූ බැල්මට නොපෙනේ.\n\nඅතහැර දමනු ලැබූ අනියම් බිරින්දෑවරුන්, පුනරුත්ථාපනය කළ මංකොල්ලකරුවන්, පැනගිය සිරකරුවන්, ආධ්‍යාත්මික සුවය ප්‍රාර්ථනා කරන පූජකවරු සහ කන්‍යා සොහොයුරියන් නැතහොත් සතුරාගේ හස්තයට ගොදුරු වූ, යුද්ධයට මුහුණ දුන් වීර කාන්තාවන් ඔහුගේ නිර්මාණයන් හි කේන්ද්‍රීය චරිත වෙති.\n\nඑවැනි චරිත තවත් කොතෙකුත් බහුතර චිත්‍රපටවලදී අපි දැක ඇත්තෙමු. එහෙත් එකී චිත්‍රපටවල මෙන් අනපේක්ෂිත සිදුවීම් හරහා කුතුහලය දැනවීමේ අපේක්ෂාවක් ඔහුගේ චිත්‍රපටවල පිළිබිඹු නොවේ. ඒවායේ ඒකායන පරමාර්ථය වන්නේ මිනිස් ස්වභාවය හා අධ්‍යාත්මය ගවේශනය කිරීම බැව් එකී චිත්‍රපට විමසා බැලීමේ දී පැහැදිලි වේ. ඒවා එක් අතකින් ව්‍යුක්ත (Abstract) වූත් තවත් පැත්තකින් තාත්වික වූත් යන අන්ත දෙකටම අයත් වන අතර, ඇතැම් චරිත මුළුමනින්ම සැබෑ චරිත ලෙසද, ඇතැම් ඒවාහි ඇතුළත් චරිත තුළ කිසියම් නාටකීය බවක් පිළිබිඹු වන බවද පෙනී යයි.\n\nඑම චරිත තනිකරම සන්නිවේදන ගැටලු නැතිනම් අන්තර්භාවී (Immanance) හා අනුභූතී උත්තරත්වත්වය (Transcendence) පිළිබඳ ගැටලුවකට මුහුණ දී සිටින බවක් පෙන්නුම් කරයි.\n\nබ්‍රෙසෝන්ගේ විශ්වය එදිනෙදා යථාර්ථය තුළ බහා විග්‍රහ කළ හැක්කක් නොචේ. එය සුවිශේෂී වන්නේ එය කලාත්මක අත්දැකීමක් වන නිසාම පමණක් නොවේ. මෙහිදී බ්‍රෙසෝන් පැහැදිලි ලෙසම අන් කලාකරුවන්ගෙන් වෙනස් ආස්ථානයක් ගන්නා බව හැඟේ. ඔහුගේ චිත්‍රපට හුදු වාර්තාමය යථාර්ථය අතික්‍රමණය කරයි. ඒවායේ තාත්විකත්වයක් හෝ නව යථාර්ථවාදී ලක්ෂණ හෝ දැකිය නොහැකි බව පෙනී යයි.\n\nකිසියම් වස්තුවක්, චරිතයක් හෝ පරිසර සාධකයක් හෝ එහි නෛසර්ගික ගති ලක්ෂණ අනුව පැහැදිලි කිරීමට වඩා, එම එම චරිතය හෝ වස්තුවේ සාරසංක්ෂිප්තය (Essence) ඉස්මතු කිරීම , නැතිනම් එහි ආත්මය (Soul) විනිවිද දැකීම බ්‍රෙසෝනියානු සිනමාවේ හරයයි. ‘The Diary Of A Country Priest’ හි පූජකවරයා කිසියම් අපූරු චරිත ලක්ෂණ ඇති අයෙකු සේ විදහා පෑමක් එහිදී සිදුව නැත. ‘Pick Pocket’ හි එන ගැට කපන්නා ද අප මෙයට පෙර නොදුටු චරිත ලක්ෂණ සහිත අයෙකු සේ විදහා පෑමට බ්‍රෙසෝන් උත්සාහ නොගනී.\n\nඑයද අතිශයින් සාමාන්‍ය මිනිස් චරිතයකි. එකී චරිත මුහුණ දෙන්නාවූ සෑම සියලු ගැටලුවක්ම ඔහු ඉදිරිපත් නොකරයි.\n\nඉතා ප්‍රවේසමෙන් තෝරා ඛේරා ගන්නා ලද අවස්ථාවන් පමණක්’ උපයෝගී කර ගනිමින් සදාතනික දහමක්, විශ්ව සත්‍යයක් හෙළි පෙහෙලි කිරීම ඔහුගේ අරමුණයි. ඇතැම්විට බ්‍රෙසෝන්ගේ මෙම ආස්ථානයට මුල් වී ඇත්තේ ඔහුගේ දැඩි කතෝලික පසුබිම විය හැකි බව ඇතැම් විචාරකයින්ගේ මතයයි.\n\nමිනිසුන් හා ගැහැනුන්ගේ ආත්මයන් හා ඔවුන් මුහුණ දෙන සිදුවීම් හි ‘සාර සංක්ෂිප්තය’ පමණක් ඉදිරිපත් කරන මෙවැනි චිත්‍රපට හරහා විශ්වය පිළිබඳ කිසියම් අවබෝධයක් අප ලබාගන්නේ කෙසේ ද?\n\n‘යථාර්ථයේ සෑම සියලු තොරතුරක්ම මට වැදගත් වේ. එහෙත් මම, පවතින යථාර්ථයෙන් ඔබ්බට යමක් දැකීමට උත්සාහ කරන්නෙමි යැ’යි ඔහු වරක් පැවසීය. ඔහුගේ සෑම චිත්‍රපටයකදීම මෙකී ආස්ථානය හොඳින් පැහැදිලි වේ.\n\n‘The Trial Of Joan Of Arc ’ හි දැක්වෙන යකඩ දම්වැල්, ඉනිමං හා දරසෑය මෙන්ම ජෝන් ගේ කන්‍යාභාවය පිරික්සා බලන ගැහැනුන්ද තාත්විකත්වයේම නියෝජනයන් මෙනි. එහෙත් බ්‍රෙසෝන්ගේ ශෛලිය එම චිත්‍රපට නරඹන කිසිවකුට හෝ අමතක නොවේ.\n\nසැබෑවත්,කල්පිතයත් අතර සමබරතාව රඳවා ඇත්තේ හරියටම (Vermeer) ගේ චිත්‍රයක ආකාරයෙනි.\n\nබ්‍රෙසෝන් ගේ විශ්වය මෙම අන්ත දෙක අතර ඉතා මැනවින් දෝලනය වීම ඔහුගේ සාර්ථකත්වයට ප්‍රධානතම හේතුවයි. කිසියම් රූපයක් ඔහු තෝරා ගන්නේ එහි ඇති වස්තූන්ගේ සඵලත්වය (Effectiveness) නිසාම නොව, එහි ලාලිත්‍යයද (Elegance) හේතු කොටගෙනයි.\n\nබ්‍රෙසොන් ගේ සිනමාව තුළ පහත්, අසභ්‍ය යැයි කිව හැකි කිසිවක් ඇතුළත් නොවේ. සැබෑ ජීවිතය එයාකාරයෙන් ම හසුකරගැනීමට ඔහු උත්සාහ නොගනී. මිනිස්කමට අවමං කිරීම ඔහුගේ අරමුණ නොවේ. ඔහුගේ කැමරාව විනිවිද දකින්නේ කිසිදු වස්තුවක් සමීපව ස්පර්ශ නොකරන ආකාරයෙනි.\n\n‘Pickpocket’ චිත්‍රපටයේ දී මෙම ලක්ෂණය ඉතා පැහැදිලිව දැකගත හැකිවේ. ඕනෑම චරිතයක හෝ වස්තුවක මතුපිට විනිවිද යමින් එහි ආත්මය හසුකරගැනීම බ්‍රෙසෝනියානු සිනමාවේ හරයයි. සිනමාව, වේදිකාව හෝ සාහිත්‍යය වැනි සෑම කලා මාධ්‍යකදීම චරිතය (Charactor) යන්න, පුද්ගලයා (Person) ට වඩා වැදගත් බව ඔහුගේ මතයයි.\n\nබොහෝ චිත්‍රපටවල ‘චරිතය’ යන්න යම් යම් පුද්ගලයින්ගේ බාහිර ලක්ෂණවලට පමණක් සීමාවනු පෙනේ. එකී චරිත කිසියම් රාමුගත ලක්ෂණ (human types) විදහා දැක්වීමක් ඒවායේ බහුලව දැකිය හැකිවේ. සෑම චරිතයක්ම, සෑම වස්තුවක් ම කිසියම් පාරභෞතික හා ආධ්‍යාත්මික වැදගත්කමක් (Moral and metaphysical significance) සහිත සංකේතයක් (Symbol) සේ සැලකීම බ්‍රෙසෝකියානු සිනමාවේ කැපී පෙනෙන ලක්ෂණයකි. ඒ ඔස්සේ මිනිස් ස්වභාවයේ සැබෑ යථාර්ථය ගවේශනය කිරීම ඔහුගේ සෑම චිත්‍රපටයකම මුඛ්‍යාර්ථයයි. ඒවායේ එන චරිත පරාජිත, මන්දෝත්සාහී චරිත නොව, කිසියම් අභියෝගයකට මුහුණ දීමට හැකියාව ඇති චරිත බව පැහැදිලි වේ.\n\nThe Trial Of Joan Of Arc\n\n‘Pick Pocket’’ හි මයිකල් පවා කිසියම් සැඟවුණු ශක්තියක් පිළිබිඹු කරන චරිතයක් බැව් පෙනී යයි. එහෙත් එම චරිත සුපුරුදු වීරයා හෝ වීරවරියගේ චරිත බවට පත් කිරීමට ඔහු උත්සාහ නොගනී. එකී චරිත ප්‍රෙක්ෂකයාට අසීමාන්තික විශ්වයක් හා සත්‍යයක් හෙළි පෙහෙළි කරයි. එහි සෑම සියලු ලක්ෂණයක්ම, හැසිරීමක්ම අකුරෙන් අකුර පැහැදිලි කිරීමක් සිදු නොවූවද එකී චරිතවල සැඟවුණු තැන් අපගේ පරිකල්පනය ඔස්සේ ගවේශනය කිරීමට ප්‍රේක්ෂකයා වහා උත්සාහ ගනී.\n\nහෙලන් යනු කවරෙක්ද? චැන්ෆල්, රොන්ටේන්, මයිකල් හා’ ජෝන් පිළිබඳව අප දන්නා දේට වඩා නොදන්නා දේ කොතෙකුත් ඇතැයි හැඟේ. ඒවා හුදු චරිතම පමණක් නොවේ. ඔවුහු ස්වභාව ධර්මයේ විශිෂ්ට නිමැවුම් වෙති. ඒවා සැබෑ මිනිස් ආත්මයන් මය. ඇත්තවශයෙන්ම ඔවුන් පිළිබඳව අපි කිසිවක් නොදනිමු. ඒවා දෙවියන්වහන්සේ තරමටම විස්මය ජනක චේ. එහෙත් එකී චරිත දෙස අපි නැවත නැවතත් බලා සිටිමු. ඒ සෑම අවස්ථාවකම අපි ඔවුන් හඳුනා ගැනීමට උත්සාහ කරමු. එය හරියටම ප්‍රඥාව (Wisdom) සොයා යෑමක් මෙනි. එය බයිබලයේ එන පහත සඳහන් වැකිය සිහි ගන්වයි.\n\n‘ඔවුන් මා අනුභව කළද සැමදා කුසගිනි දැනෙනු ඇත. ඔවුන් මගේ රුධිරය පානය කළද, සැමදා පිපාසාවෙන් සිටිනු ඇත,’ (Ecclesiansticus(xxib,21)\n\nතමා විසින් නිර්මාණය කළ චරිත පිළිබඳවද තමා සියල්ල නොදන්නා බව බ්‍රෙසෝන් කියයි. සාත්‍රේ වරක් ප්‍රකාශ කළ පරිදි නිර්මාණකරුවා, තමා විසින් ගොඩනඟනු ලැබූ චරිත පිළිබඳව සියල්ල දන්නා බව කීමට යෑම අනුවණකමකි.\n\nඇතැම්විට එම චරිත කිසිදු හැඟීමකින් තොර බවක් ද පිළිබිඹු කරයි. මුහුණේ ඉරියව් හා ආංගික අභිනයන් මඟින් හැඟීම් දැනවීමක් ඒවායේ නොමැත. එහෙත් එකී රංග ක්‍රමවේදය මඟින් අතිශය ප්‍රබල ප්‍රකාශනයක් ඉදිරිපත් කිරීමට හැකිවී ඇත. එය බලහත්කාරයෙන් යමක් ප්‍රකාශ කිරීමකට වඩා ප්‍රබල හැඟීමක් ජනිත කරයි.\n\nසිය රංගන ශිල්පීනට රඟපෑමට වඩා රඟ නොපෑමට අවස්ථාව සලසා දීම බ්‍රෙසෝන් ගේ ක්‍රමවේදයයි. මෙකී චරිත ඔවුන් ජීවත්වන විශ්වයෙන් පලායාමට උත්සාහ කරන්නාක් මෙන් අපට හැඟේ. ඔවුන් එකිනෙකා සමඟ සන්නිවේදනයක යෙදීමට උත්සාහ ගන්නා මුත් එය අතිශයින් දුෂ්කර කටයුත්තක් බැව් හැඟේ.\n\nපරිසරය හා අවකාශය නිරූපණය කිරීමේ දී බ්‍රෙසෝනියානු සිනමාව තුළ දැකිය හැක්කේ අතිශය සකසුරුවම් බවකි.\n\nMan Escaped’ චිත්‍රපටයේ එන සිරමැදිරි සංකීර්ණය, එහි විශාලත්වය යනාදිය පිළිබිඹු වන්නේ කිසිදු හඳුන්වාදීමේ දුර රූපයකින් (Establishin long shot) තොරවයි. තෝරාගත් සංක්ෂිප්තයක් ඔස්සේ සමස්තය නිරූපණය කිරීම එකී ක්‍රමවේදයයි. එහිදී අවකාශය (Space) යන්න වඩාත් ළංවන්නේ ඝනකාශ්‍රවාදී චිත්‍රයකටයි. ඒවායේ එකිනෙක හා බැඳුණු පර්යාලෝකීය සබඳතාවන් දැකිය නොහැකිය. මෙකී තත්වය කාල මානයන් (Temporal Dimensions) හා අදාළව ද ක්‍රියාත්මක වේ. කිසිදු චිත්‍රපටයක් අවසානයේ අනාගත දැක්මක් පිළිබඳ ඉඟි නොකරයි.\n\n‘Les Anges d peche’’ හි තෙරේස්,’Pick Pocket’’ හි මිචෙල් මෙන්ම A Man Escaped’හි ෆොන්ටේන් ද අවසානයේ කුමක් කරන්නේ ද? යන්න අපට වැදගත් නොවේ. එසේම ඒ කිසිදු චිත්‍රපටයක පැහැදිලිව ගලායන අඛණ්ඩ කාල සැකැස්මක්ද දැකිය හැකි නොවේ. එකී චිත්‍රපටවල ‘දෙවියන් වහන්සේ’ නම් වදන කිසිදු තැනක සඳහන් වන බවක් ද අපට මතක නැත. එහෙත් ඒවා තුළ දෙවියන් වහන්සේ වැඩ සිටිනා බවක් අපට දැනේ.\n\nබ්‍රෙසෝනියානු සිනමාව විසින් උත්කර්ෂයට නංවනු ලබන්නේ වේදනාව හා විඳවීම නොවේ. එහි විශේෂත්වයද එයම යැයි සිතේ. අහිංසකත්වය හා උඩඟුකම මෙන්ම ස්වර්ගය හා අපාය අතරද මිනිසා සිටී.\n\nරොබට් බ්‍රෙසෝන්ගේ සිනමාව ව්‍යවහාරයට හසුවන්නේ ව්‍යාකූලත්වයට පත් වූ යටකී මිනිසාගේ ආධ්‍යාත්මයයි.\n\n● එම්. ඩී. මහින්දපාල",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b6%82%e0%b7%81-%e0%b7%83%e0%b7%92%e0%b6%b1%e0%b6%b8%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b6%b8%e0%b7%84%e0%b7%8f-%e0%b6%9a%e0%b7%80%e0%b7%92%e0%b6%ba%e0%b7%8f/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/23/"
}