{
       "Source": "divaina",
       "Timestamp": "July 10, 2022",
       "Headline": "බෙලිහුල්ඔය චමත්කාරය මතකයෙන් බැහැර වෙන්නේ නෑ – ඩොනල්ඩ් ජයන්ත",
       "News Content": "\n\n● “ආදරණීය කතාවක්” චිත්‍රපටය පිළිබඳ ලැබුණ ප්‍රේක්‍ෂක ප්‍රතිචාර මොන වගේද?වානිජමය වශයෙන් ඉතාමත් සාර්ථක නිර්මාණයක් බවට පත්වුණා. එපමණක් නොවෙයි ඒ චිත්‍රපටය නැරඹූ බොහෝදෙනෙක් මේ දර්ශන තලය තිබෙන්නෙ කොහෙද කියල සොයන්න විමසන්න ගත්තා. එක්තරා ව්‍යාපාරිකයෙක් මට දුරකථන ඇමතුමක් ලබාදීල ඒස්ථානයට යන ගමන්මාර්ගය පවා මගෙන් ලබාගත්තා. පසුව ඔහු ඇතුළු පවුලේ උදවිය මාතර සිට බෙලිහුල්ඔයට ගිහින් මම ඉහත සඳහන් කළ ගම්මානයේ පිහිටි කිතුල් පීල්ලෙන් දිය නාල ඒ අවට සිරි නරඹලත් ඇවිත් තිබෙනවා.● ඔබ විසින් අධ්‍යක්‍ෂණය කළ සිනමා නිර්මාණ දෙක පිළිබඳ කතාබහ කරනවනම්ඔව්… මා “ප්‍රවේගය” සහ “මායා” කියන චිත්‍රපට දෙක අධ්‍යක්‍ෂණය කළා. මායා චිත්‍රපටය රූගත කිරීම් සිද්ධ කළේ කොළඹ සහ ඒ අවට. එහි එක් දර්ශන තලයක් පානදුර වෙරළ තීරය ආශ්‍රිතව ඉදිකරන්න සිද්ධ වුණා. ඒ දර්ශන තලය අඩි දයක් පහළොවක් පමණ උසකින් තමයි ඉදිකළේ. කෝවිලක් සහ කාලි අම්මගේ රූපයක් තමයි ඒ දර්ශන තලයෙන් දිස්වුණේ. එහි රූගත කිරීම් සිද්ධ වුණේ රාත්‍රි කාලයට. දහවල් කාලයට අපේ කණ්ඩායමේ කිසිවෙක් ඒ ස්ථානයේරැඳෙන්නෙ නෑ. එහෙම වෙලාවට අළුතින් ඉදිකළ කෝවිලක් කියල හිතල මිනිස්සු ඒ ස්ථානයට ඇවිත් කාලි මෑණියන් වන්දනා කරල පඬුරු පවා පූජා කරපු අවස්ථා තිබුණා. එය ඒ තරම් විශිෂ්ට ලෙස නිර්මාණය කරන්න, ඒ චිත්‍රපටයේ කලා අධ්‍යක්‍ෂවරයා ලෙස කටයුතු කළඇහැලියගොඩ සෝමතිලක දක්‍ෂ වෙලා තිබුණා. රූගත කිරීම් නිමවුණාට පස්සේ දේවාලයක කපු මහත්තයෙක් ඇවිත් ඒ කාලි අම්මගෙ රූපය ඉල්ලුවා. පසුව අපි තීරණය කළා එය ඔහුට ලබාදෙන්න.● නැවත අධ්‍යක්‍ෂණයට පිවිසෙන්න අදහසක් පවතිනවාද?මම චිත්‍රපටයක් මුල්වරට අධ්‍යක්‍ෂණය කළේ චිත්‍රපට 50 ක පමණ සහාය අධ්‍යක්‍ෂවරයෙක් ලෙස කටයුතු කිරීමෙන් පසුවයි. ඒකෙත් විශේෂත්වයක් පවතිනවා. ඒ තමයි 1987 වසරේ ප්‍රියන්ත කොළඹගේ විසින් අධ්‍යක්‍ෂණය කළ “දැහැන” චිත්‍රපටයේ සහාය අධ්‍යක්‍ෂවරයා ලෙස කටයුතු කළ මම මගේ 50 වන චිත්‍රපටය ලෙස සහාය අධ්‍යක්‍ෂණයෙන් දායක වන්නෙත්ප්‍රියන්ත කොළඹ ගේ විසින් අධ්‍යක්‍ෂණය කළ “ආදරණීය කථාවක්” චිත්‍රපටයට. දැනට මම චිත්‍රපට 67 ක පමණ සහාය අධ්‍යක්‍ෂවරයෙක් ලෙස කටයුතු කර තිබෙනවා. ඔබේ ප්‍රශ්නයට පිළිතුරක් දෙනවනම් මම අදත් වැඩි කැමැත්තක් දක්වන්නෙ සහාය අධ්‍යක්‍ෂණයට. ඒ හරහා විශාල අත්දැකීම් ප්‍රමාණයක් ලබාගන්න පුළුවන්.● ඔබ විසින් සහාය අධ්‍යක්‍ෂණය කළ චිත්‍රපට අතරින් ඉදිරියේදී තිරගත වීමට නියමිත චිත්‍රපට කීපයක් පිළිබඳ සඳහනක් කරනවානම්චිත්‍රපට 08 ක් පමණ ඉදිරියේදී තිරගත වීමට නියමිතයි. ඒ අතරින් ‘සිහින අභිෂේක” කියන චිත්‍රපටය රූගත කළේ හපුතලේ ප්‍රදේශයේ. ඊට අමතරව “පරාවර්තනය” නමින් තවත් චිත්‍රපටයක් තිරගත වීමට නියමිතයි. එය රූගත කළේ ගල්ගමුව නගරයේ සිට කිලෝමීටර් අටක් පමණ දුරකින් පිහිටි ස්ථානයකයි. ඒ ප්‍රදේශයත් ඉතාමත් දර්ශනීය පරිසර පද්ධතියක් සහිත ස්ථානයක් විශාල වැවක් සහ ඒ වැවට තරමක් ඈතින් විශාල ගල්තලාවක් සහිත කඳු පන්තියක් දකින්නට ලැබෙනවා. එයත් මා දුටුව ලස්සනම ස්ථානයක් වශයෙන් හඳුන්වන්න පුළුවන්. ප්‍රියන්ත කොළඹගේ විසින් අධ්‍යක්‍ෂණය කළ මහේන් පෙරේරා ගේ නිෂ්පාදනයක් වන ‘මන්දාරා’ කියන චිත්‍රපටයත් ඉහත නිර්මාණ අටට ඇතුළත් වෙනවා.සහාය අධ්‍යක්‍ෂවරයෙක් ලෙස මතු බලාපොරොත්තු මොනවාද?\n\nචිත්‍රපට 100 කට පමණ සහාය අධ්‍යක්‍ෂණයෙන් දායක වෙලා වාර්තාවක් තැබීමේ කැමැත්තෙන් පසුවෙනවා. වසර 37 ක් පුරා ක්‍ෂේත්‍රයේ රැඳී සිටින මට ඒ ඉලක්කයට යන්න පුළුවන් වේවි කියල ලොකු විශ්වාසයක් මා තුළ පවතිනවා. මාතර වැනි දුර බැහැර ප්‍රදේශයක සිට කොළඹට ඇවිත් සිනමා ක්‍ෂේත්‍රයට පිවිසුන මට ඒ හපන්කම කරන්න පුළුවන්කම ලැබුණොත් සිනමා නිර්මාණ 100 ක් සඳහා සහාය අධ්‍යක්‍ෂවරයෙක් ලෙස කටයුතු කළ පුද්ගලයෙක් ලෙස ලෝක වාර්තාවක් තබන්න පුළුවන්කම ලැබේවි.රුවන් ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%99%e0%b6%bd%e0%b7%92%e0%b7%84%e0%b7%94%e0%b6%bd%e0%b7%8a%e0%b6%94%e0%b6%ba-%e0%b6%a0%e0%b6%b8%e0%b6%ad%e0%b7%8a%e0%b6%9a%e0%b7%8f%e0%b6%bb%e0%b6%ba-%e0%b6%b8%e0%b6%ad%e0%b6%9a%e0%b6%ba/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/240/"
}