{
       "Source": "divaina",
       "Timestamp": "July 10, 2022",
       "Headline": "සම්මාදිට්ඨි සහ සම්මා සංකප්පයන්ගේ දුර්වලතා",
       "News Content": "පිංවත එක වගේ දේවල් කොච්චර නම් තිබෙනවාද. අද උදෑසන එක වගේම නිවුන් දරුවන් දෙදෙනෙක් පිණ්ඩපාතය බෙදන්න ඇවිත් සිටියා. දෙදෙනා පෙනුමෙන් එක වගේම වුණත්, අතීත සංස්කාරයන්ගේ ලොකු වෙනස්කම් දෙදෙනා තුළම තිබෙන්නට පුළුවන්. ආදරයෙන් බැඳුණ දෙහදක සිතුම් පැතුම් එක වගේම වුණොත්, ඒ බැඳීම මොනතරම් නම් පරිත්‍යාගශීලී වෙයිද. රාගයත්, විරාගයත් අතර සුන්දර අර්ථයක් තිබෙනවා. එම අර්ථයට කියන්නේ “ආදරයේ මනුෂ්‍යත්වය” කියලා. මනුෂ්‍ය ධර්මයන් වේගයෙන් ගිලිහී යන සමාජයක, ආදරයේ මනුෂ්‍යත්වය බොහෝම දුර්ලභ දෙයක් වෙනවා. මේ දුර්ලභ මනුෂ්‍යත්වයේ ආදරයට සාංසාරිකව පුහුණු කළ, සංස්කාර පච්චයා විඤ්ඤාණ කියන ධර්මතාවයේ රුව සහ ගුණ හොඳින්ම තැවරී තිබෙන්නට ඕනේ. ඒ වගේමයි මේ ජීවිතයේදී කළ්‍යාණමිත්‍ර ආශ්‍රය සද්ධර්ම ශ්‍රවණය, සද්ධර්මය නුවණින් මෙනෙහි කිරීමේ පුහුණුව තිබෙන්නටම ඕනේ. ලෞකික ප්‍රඥාවෙන් පෝෂණය වූ උතුම් ආර්ය අශ්ඨාංගික මාර්ගයයි රාගයෙන් සහ විරාගයෙන් යන දෙකින්ම මිදුණ “ආදරයේ මනුෂ්‍යත්වයට” අකුරු කියල දෙන්නේ. සම ශ්‍රද්ධා, සම ශීල, සම ත්‍යාග, සම ප්‍රඥා, මං තීරු දිගේ, සෙනෙහසින් සති සම්බොජ්ජංගයේ දෑඟිලි අල්ලාගෙන නිදහසේ ඇවිදින, මේ ජීවිතයේදී ඔබේ ආදරයේ මනුෂ්‍යත්වයයි පටිච්චසමුප්පන්නව ඊළඟ ජීවිතයේදී “දිව්‍ය ආදරයක්” බවට පත්කොට දෙන්නේ.\n\nපිංවත් මහත්මයෙක් භික්ෂුවට කියනවා, ස්වාමින් වහන්ස, අපි විශ්වවිද්‍යාලයේ ඉගෙනගන්න කාලයේදී දැන හැඳිනගෙන, විවාහ වෙලා දැනට අවුරුදු දහයක් වෙනවා, අද වෙනතුරු අපි දෙදෙනා එක දිගට, එක සතියක්වත් සමගියෙන් ඉඳලා නැහැය කියලා. ඒ මහත්මයාම කියනවා, ගෙවීගිය වසර පහ තුළම අපි අඹුසැමියන් හැටියට හැසිරිලා නැහැය කියලා. මේ දෙපළට දරුවන් නැහැ. පසුගිය දවසක මේ දෙදෙනා සමගියෙන් සිටිය වෙලාවක තීරණය කරලා තිබෙනවා, අපි දරුවෙක් හදමුය කියලා. එදා සවස ම මේ දෙදෙනා ආයෙමත් ආරවුලක පැටලිලා ඒ බලාපොරොත්තුවත් අකුසලයෙන්ම සේදී ගිහින් තිබෙනවා. බලන්නකෝ අවාසනාවේ තරම මනුෂ්‍යත්වයේ ආදරයක්, අමනුෂ්‍යත්වයේ අනාදරයක් බවටම පෙරලිලා. ඒත් මේ දෙදෙනා දික්කසාද වෙන්නත් කැමති නැහැලු. මින් අදහස් වෙන්නේ දෙදෙනා, දෙදෙනා කෙරෙහි ආදරය තිබෙනවා, එහෙත් එම ආදරය පාලනය කරන්නේ අතීත අකුසල් සංස්කාර විසින්මයි. භික්ෂුව මේ මහත්මයාට අවවාද කළේ කරුණාකර ඔබ දෙපල කැත්තට පොල්ලක් නොවී, මහත්මයා සෑම මොහොතකම බිරිඳ ඉදිරියේ අඩියක් පස්සට ගන්නය කියලා. බිරිඳගේ දැඩිභාවය ඉදිරියේ මහත්මයා නිහතමානී වෙන්නය කියලා. අකුසල් සංස්කාරයෝ විපාකයට පැමිණෙද්දී, අපේ විඳීම් අපිට බලකරනවා, යළි යළිත් අකුසල් සංස්කාරයෝම පෝෂණය කරන්නය කියලා. සංස්කාරයෝ විසින්මයි අපිට දැනීම් සකස්කොට දෙන්නේ. පිංවත ආදරයේ සුන්දරත්වය, ආදරයේ මනුෂ්‍යකම්, අතීත අකුසල් සංස්කාරයන්ගේ දැනීම් වලට පාවා දෙන්න එපා. මේ ජීවිතයේ ඔබේ ආදරය කේන්තියේ, ද්වේශයේ, ගිනි පුපුරක් වුණොත් එහි විපාකයෙන් ඊළඟ ජීවිතයේදී ඔබේ ආදරය ප්‍රේත ආදරයක්, තිරිසන් ආදරයක්ම වෙන්න පුළුවන්. පිංවත් ඔබේ විවාහ ජීවිතයේ පුංචි හෝ මතභේදයක් තිබෙනවා නම්, කරුණාකර දෙදෙනාගෙන් එක් අයෙක් නිහතමානි වෙන්න. ඒ ඔබ නිහතමානී වෙන්නේ ඔහුට හෝ ඇයට නොවේ, ඔබගේම භව සැපයටයි.\n\nවිවාහ ජීවිතවල ගොඩාක් ප්‍රශ්න මතුවෙලා තිබෙන්නේ, සම්මාදිට්ඨි සහ සම්මා සංකප්පයන්ගේ දුර්වලභාවයන් නිසාමයි. මනුෂ්‍ය ජීවිතවල සම්මා දිට්ඨිය දුර්වල වුණ තැනදී කුසලය සහ අකුසලය හඳුනන්නේ නැහැ. ඒ නිසාම අකුසලයට පාවඩ එළලා, එන්න කියලා ළඟට අඬගහගන්නවා. අකුසලය අවිද්‍යාවට භාරනොදී, අකුසලය මමය, මගේමයි කියලා ගන්නවා. ආදරයට, ආදරය නොකර, අකුසලයටම ආදරය කරනවා. අකුසලට ආදරය කරද්දී, එතැනත් ආශ්වාදයක් තිබෙනවා. සමහර අඹුසැමියෝ ඇත්තටම මේ ආශ්වාදයට ආදරය කරනවා. එතකොට විවාහ ජීවිතයේ අමනාපකම්, මතභේද, සණ්ඩු සරුවල්, මේවා තමයි ඒගොල්ලන්ගේ ආදරය. පිංවත කරුණාකර ඔබ කුසලයට ආදරය කරන්න. අකුසලයට ආදරය කරන්න එපා. ඔබේ ආදරයට විපාක දෙන අකුසලය ඉදිරියේ ආශ්වාදය නොව ආදීනවයම මතුකොට දකින්න. උපරිම වසර හතළිහක විවාහ ජීවිතයක් උදෙසා අනාගත කල්ප ගණනක අවාසනාවන්ත, ආදරවන්තයෙක්, ආදරවන්තියෙක් වෙන්න එපා. අකුසලය අවිද්‍යාවටම භාරදෙන්න. අකුසලය බිරිඳ හෝ ස්වාමිපුරුෂයා යැයි දකින්න එපා.\n\nපිංවත ලෝකය කියන්නේ කැඩෙන, බිඳෙන, විසිරෙන මිරිඟුවක්. ඒ මිරිඟුව තුළ නොකැඩෙන, නොසැලෙන, ආදරයක් තිබෙන්නට බැහැ. පිංවත් ඔබේ අවිද්‍යාව හේතුවෙන්ම සකස්වෙන විඳීම් හමුවේ, කැඩෙන, බිඳෙන, විසිරෙන, ආදරණීය සිතුවිලි, යළිත් ආදරණීයව එක්තැන් කොටගන්නයි, බුදුරජාණන් වහන්සේ ඔබට චිත්තානුපස්සනාව, වේදනානුපස්සනාව, ධම්මානුපස්සනාව දේශනාකොට තිබෙන්නේ.\n\nපිංවත ආදරයේ නාමයෙන් ඔබ තුළ ඇතිවෙන අනාදරණීය සිත්, කරුණාකර, චිත්තානුපස්සනාවෙන්ම අනිත්‍ය යැයි දකින්න. ආදරයේ නාමයෙන් පිංවත් ඔබ තුළ ඇතිවෙන්නා වූ දුක් වේදනාවෝ, මම යැයි, මගේ යැයි, නොගෙන වේදනානුපස්සනාවෙන්ම උපේක්ෂා ධර්මයක් බවට පත්කොට ගන්න. පිංවත් ඔබ තුළ සකස්වෙන සියලුම ආදරණීය සහ අනාදරණීය දැනීම්, අනිත්‍ය වූ ඵස්සය හේතුවෙන් සකස්වෙන අනිත්‍ය වූ වේදනා, සංඥා, සංස්කාර, විඤ්ඤාණ යැයි දකින ධම්මානුපස්සනාවටම භාරදෙන්න. එවිට ඔබ ඔබේ බිරිඳට හෝ සැමියාට පමණක් නොව, උතුම් සතරසතිපට්ඨාන ධර්මයන්ටද ගරු කළා වෙනවා. පිංවත් බිරිඳත් තම සැමියා ඉදිරිපිටදීම කියනවා, මෙයා මට සමහර වෙලාවට හොඳටෝම බනිනවා, මම ඇසුණාය කියන තැන නැවතී සිටිනවාය කියලා. එවිට සැමියා කියනවා, බැනලා, බැනලා බිරිඳගෙන් ප්‍රතිචාරයක් නැති වෙනකොට, මමත් සන්සුන් වෙනවාය කියලා.\n\nපිංවත් මහත්මයෙක් භික්ෂුවගෙන් විමසුවා, ස්වාමින් වහන්ස චතුරාර්ය සත්‍යය ධර්මයන් කියන්නේ ඇත්ත ඇති සැටියෙන් දැකීම නේද කියලා. ඒ මහත්මයා භික්ෂුවට උදාහරණයකුත් කියනවා, මම හොඳින් සොයලා බලලා බිරිඳක් විවාහකොට ගත්තා. ඇය කීකරු ගුණයහපත් බිරිඳක්. ඇය ගැන ඇත්ත හොඳින්ම දැනගෙනයි මම ඇයව විවාහ කරගත්තේ. මෙන්න මේ ඇත්ත ඇතිසැටියෙන් දැකීම නේද චතුරාර්ය සත්‍යය ධර්මයන් ජීවිතයට එකතුකොටගත්තාය කියන්නේ කියලා. පිංවත බලන්නකෝ මෝහය මොන තරම් දිග පළල දෙයක්ද කියලා. ඇත්ත බොරුවෙන් වහලා දුකට හේතුව වෙන තෘෂ්ණාවම ඇත්ත කොට දකිනවා. බොරුවෙන් ඇත්ත වෙන්කොට ගන්න නම් පුංචි හෝ සම්මා සමාධිමත් සිතක් තිබෙන්නටම ඕනේ. කාමච්චන්දයන් සහිත සිත බොරුවමයි ඇත්ත කොට දකින්නේ. පිංවත් ඔබ හොඳින් සොයලා බලලා බිරිඳක් ගත්තාය කියන කාරණය පසෙකින් තබලා, බිරිඳ කියන රූපය ඇසුරෙන් සකස්වෙන ඵස්ස, වේදනා, සංඥා, සංස්කාර, විඤ්ඤාණ ධර්මයන් දෙසයි ඔබ ඇත්ත ඇති සැටියෙන් දකින්න ඕනේ. බිරිඳගේ ගුණයහපත්කම්, කීකරුකම්, සතරසතිපට්ඨාන ධර්මයන් තුළ විසිරුවා දකිමිනුයි ඔබ බිරිඳ ගැන ඇත්ත ඇති සැටියෙන් දකින්න ඕනේ. එවිට පිංවත් ඔබට වැටහේවි හොඳින් සොයලා බලලා සහේට ගන්න ඔබේ කීකරු බිරිඳ කියන්නේ, ඔබ වගේම සැපයේ ඇත්තක් නොව, ජරා, ව්‍යාධි, මරණ දුකේ බොරුවක්ය කියලා.\n\nපිංවත් ඔබට අවශ්‍ය නම් ඔබේ බිරිඳ හෝ සැමියා තුළින් සතරසතිපට්ඨාන ධර්මයන් මතුකොටගන්න, පිංවත් ඔබ බිරිඳගේ හෝ සැමියාගේ රූපය මොහොතක් කායානුපස්සනාවෙන් දකින්න. ඔහු හෝ ඇය නිසා සකස්වෙන, සිතුවිලි, විඳීම්, ධර්මතාවයෝ, අනිත්‍ය යැයි මොහොතක් දකින්න. එවිටයි ඔබේ බිරිඳ, ඔබේ ස්වාමිපුරුෂයා ගැන ඔබ ප්‍රඥාවෙන්ම හොඳින් සොයා බැලුවා වෙන්නේ. විවාහ ජීවිත ගතකරන පිංවතුන්ලා සතරසතිපට්ඨාන ධර්මතාවයන් පුහුණු කරනවා නම්, ඔබලා පුහුණු කරන සතරසතිපට්ඨාන ධර්මතාවයන් ලෞකික ප්‍රඥාවෙන් හොඳින් පෝෂණය කොටගන්න ඕනේ. එවිටයි ඔබේ භාවනාව ඔබේ විවාහ ජීවිතයට ආශිර්වාදයක් වෙන්නේ. අනිත්‍ය වූ ලෝක ධර්මයන් තුළ හිඳිමින්, ඒ අනිත්‍ය වූ ලෝක ධර්මයන් දකිමින්, අපි බැඳුනා වූ මනුෂ්‍ය ධර්මයන් වෙනුවෙන් විය යුතු, යුතුකම් සහ වගකීම්, අපි ඉටුකරන්න ඕනේ. සංස්කාර පච්චයා විඤ්ඤාණං. අතීත සංස්කාර හේතුවෙන් සකස්වුන බැඳීමකටයි විවාහය කියලා කියන්නේ. ඒ බැඳීම ඔබට අයිති දෙයකුත් නොවේ. ඒ බැඳීම ඔබට අයිති නැති දෙයකුත් නොවේ. ඒ බැඳීම අපි දැකිය යුත්තේ අවිද්‍යා පච්චයා සංඛාරා, සංඛාර පච්චයා විඤ්ඤාණං කියන ධර්මතාවය තුළින්මයි. එවිටයි ඔබේ විවාහ ජීවිතය ධර්මයක් බවටම පත්වෙන්නේ. සැබැවින්ම ඔබ දන්නවා නම් ඔබේ විවාහ ජීවිතය යනු අවිද්‍යා පච්චයා සංස්කාර කියන ධර්මතාවයේම ඵලයක්ය කියලා, ඔබ දෙදෙනා කවදාකවත්ම විරසක වෙලා ඒ ධර්මයට අගෞරවයක් කරන්නේ නැහැ. ධර්මය අකුසලය උදෙසා නොව, ධර්මය අවබෝධය උදෙසාම ජීවිතයට එකතුකොට ගන්නවා.\n\nපිංවත අතීත පටිච්චසමුප්පන්න භවගමනේ ආදරයේ නාමයෙන් මහා සාගරයේ ජලයට වඩා දුක් කඳුළු හෙළුව “ආදරයේ” නිරෝධ යනු, අවිද්‍යා නිරෝධා සංඛාර නිරෝධෝ කියන ධර්මතාවයම බව නුවණින් දකින්න. ඔබේ ආදරය කඳුළක් නොවී සතුටක් බවට පත්කොටගෙන, එම සතුටට නොඇලී, නොබැඳී, එම සතුටත් සතරසතිපට්ඨාන ධර්මයන් තුළම විසිරුවා දකින්න. එවිට ඇය හා ඔබ හමුවූවා සේම, ආදරයේ නිරෝධයට මාර්ගයත් ඔබලාට හමුවේවි.\n\nපූජ්‍ය රාජගිරියේ අරියඥාන ස්වාමින්වහන්සේ",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%b8%e0%b7%8a%e0%b6%b8%e0%b7%8f%e0%b6%af%e0%b7%92%e0%b6%a7%e0%b7%8a%e0%b6%a8%e0%b7%92-%e0%b7%83%e0%b7%84-%e0%b7%83%e0%b6%b8%e0%b7%8a%e0%b6%b8%e0%b7%8f-%e0%b7%83%e0%b6%82%e0%b6%9a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/241/"
}