{
       "Source": "divaina",
       "Timestamp": "July 10, 2022",
       "Headline": "පාරදිගේ සෙට් එක පටන් ගත්තු රෝඩ්ස්ලාට මොකද වුණේ?",
       "News Content": "පාර දිගේ සෙට් එක පසුගිය දවස්වල අලුත් වැඩක් පටන් ගත්තා. ටෙලි නාට්‍යයේ තිබුණ රෝඩ්ස් බෑන්ඩ් එක මොවුන් ඇත්තටම ආරම්භ කළා. මේ පවතින අර්බුදය හමුවේ රෝඩ්ස් බෑන්ඩ් එකට දැන් මොකද වෙලා තියෙන්නේ. ඒත් එක්කම රෝඩ්ස් බෑන්ඩ් එකේ ප්‍රධානියෙක් වන ගයාන් කසාද බැන්ද කතාව ඇත්තද කියලත් දැන ගන්න අපි ගයාන් ගුණවර්ධනට ඇමතුමක් ගත්තා. මේ එහි පෙළ ගැස්මයි.● ගයාන් පාරදිගේ සෙට් එක එක්ක අලුත් ගේමක් පටන් ගත්තා නේද?ඔව්. අපේ පාරදිගේ කණඩායමේ අඟුලානේ පස්දෙනෙක් ඉන්නවා. ප්‍රධාන පස්දෙනා තමයි බන්ටි, බණ්ඩා, භානු, අභියා, ජූඩා. ඉතිං අපි පස්දෙනාගෙන් මමයි අභියයි ජූඩයි තමයි වීථි සංගීතය සපයන තරුණ අහිංසකයන්. අපි තුන්දෙනා වෙනස් විදිහට සංගීතය සපයලා කීයක් හරි උපයාගෙන ජීවන අරගලයත් එක්ක ජීවත්වෙන තුන්දෙනෙක්. ඉතිං ඔය චරිත අතරේ කල්පනා කර කර ඉන්නකොට අපිට හිතුණා ඇත්ත ජීවිතයෙත් බෑන්ඩ් එකක් ආරම්භ කළා නම් ප්‍රේක්‍ෂකයාට වෙනසක් ලබාදෙන්න පුළුවන් කියලා. ඒ වෙනකොට අපි ටෙලි නාට්‍ය ඇතුළෙත් රෝඩ්ස් කියලා අපි තුන්දෙනා ස්ටැබ්ලිෂ් වෙනකොට ඇත්ත ජීවිතයෙත් අපි රෝඩ්ස් කියලා එකොස්ටික් සංගීත කණ්ඩායමක් ආරම්භ කළා.● රෝඩ්ස්ලාට ලැබෙන ප්‍රතිචාර?රෝඩ්ස් බෑන්ඩ් එකට සෑහෙන ප්‍රතිචාර ලැබෙනවා. වර්තමානයේ රටේ තිබෙන ප්‍රශ්න එක්ක ප්‍රසංග ලොකුවට පැවැත්වෙන්නේ නැහැ.වෙඩින් එකක් ගන්න මනුස්සයෙක් ඉන්නවා නම් වෙඩින් එක ගන්නේ නැහැ. හැම ක්‍ෂේත්‍රයක්ම කඩා වැටිලා තියෙන්නේ. ඉතිං අපිටත් අපේ තරුණ කාලේ අපිට කලින් හිටපු ශිල්පීන් වගේ අපේ දක්‍ෂතාවයන් පෙන්වන්න විදිහක් නැතිව ගෙවල් වලට වෙලා හිරවෙලා ඉන්නවා. ඉතිං ඒ අරගලයත් එක්ක අරගල කරමින් තමයි රෝඩ්ස් සංගීත කණ්ඩායම අපේ දක්‍ෂතාවයන් පෙන්වන්න එළියට දැම්මේ.ඇත්තටම කිව්වොත් අපේ මංගල ප්‍රසංගයකල්ගියා රටේ තත්ත්වයත් එක්ක. දෙවැනි ප්‍රසංගයත් එහෙමයි. අපි ප්‍රසංගයට ගිහිල්ලා ජෙනරේටර්, සවුන්ඩ්, බෑන්ඩ් එක සියල්ලම සූදානම් කරලා ටිකට් අරගෙන සෙනගත් ඇවිල්ලා ඉන්නකොට හවස හයට ඇඳිරි නීතිය වැටිලා අපිට නැවත සේරම පැක්කරගෙන පාඩු විඳගෙන ගෙදර එන්න සිද්ධ වුණා. හර්තාල් නිසා ප්‍රසංග කල්ගියා. ඔය වගේ හිත රිදෙන අවස්ථා එමට සිද්ධ වුණා. අන්තිමේ අපි විවාහ මංගල අවස්ථාවල ප්ලේ කළා. බාධා කම්කටොලු මැද ගමන් කරමින් මේ දුෂ්කර පාරේ ගමන් කරමින් යනවා.● රෝඩ්ස්ලාගේ අලුත් නිර්මාණ?අපි ටෙලි නාට්‍ය ඇතුළේ සිමෙන්ති බංකුවේ කියලා ගීතයක් නිර්මාණය කළා. ගීතය සංගීතවත් කළේ ඉඳුවර සූරියබණ්ඩාර. ඒ කියන්නේ අපේ පාරදිගේ ටෙලි නාට්‍යයේ ජූඩ්. ටෙලි නාට්‍යයේ සංගීත අධ්‍යක්‍ෂණය කරන්නෙත් එයාමයි. ඒ වගේම ඔහුගේ පියා සද්ධාමංගල තමයි මේ ටෙලි නාට්‍යයේ පිටපත් රචකයා. සිමෙන්ති බංකුවේ පද රචකයා නිලාර් එන්. කාසිම් මහත්මයා. ගායනා කරන්නේ මමයි, ඉඳුවරයි, සවින් චතුරංගයි. ගීතයට මේ වෙනකොට හොඳ ප්‍රතිචාර ලැබෙනවා.● රෝඩ්ස් බෑන්ඩ් එකට බණ්ඩාගෙනුයි බන්ටිගෙනුයි සහයෝගයක් ලැබෙනවාද?ඇත්තටම ලොකු සහයෝගයක් ලැබෙනවා. බණ්ඩා නම් අපේ සංගීත කණ්ඩායමේ ආරාධිත ගායන ශිල්පියෙක් විදිහටත් වැඩ කරනවා. ඒ වගේම අපේ දුෂේනිවත් මොකක් හරි වැඩකට අවශ්‍යයි නම් එයාවත් ආරාධිත ශිල්පිනියක් විදිහට සම්බන්ධ කරගැනීමේ හැකියාවක් තියෙනවා.● ඉදිරියේදී ප්‍රසංගයක් පවත්වන්න අදහසක් තියෙනවාද?ඔව්. ඉදිරියට ප්‍රංසග කිහිපයක් පවත්වන්න සූදානමින් ඉන්නවා. මමයි තාත්තයි 2018 වසරේ තාත්තයි පුතයි කියලා ප්‍රසංගයක් පැවැත්වූවා. ඒක අපි පසුගිය මැයි මාසයේ අනුරාධපුරයේ පවත්වන්න අදහසින් හිටියා. නමුත් හර්තාල් ප්‍රශ්නයක් මත ඒක කල්ගියා. අගෝස්තු මාසයේ අපි ඒ තාත්තයි පුතයි ප්‍රසංගය පවත්වන්න සූදානමින් ඉන්නවා. රෝඩ්ස් සංගීත කණ්ඩායම තමයි සංගීතය සපයන්නේ. ඒ වගේම ඔස්ටේ්‍රලියාව. ඉතාලිය, නවසීලන්තය, ඩුබායි වැනි රටවල විදෙස් ප්‍රසංග කිහිපයක් පවත්වන්න සූදානමින් ඉන්නවා. රටේ තත්ත්වය එක්ක අපිට ලංකාවේ ප්‍රසංග පවත්වන්න අවධානමක් තියෙනවා. හොඳ තත්ත්වයක් උදාවුණොත් අපි දෙසැම්බර් මාසයේ හෝ ජනවාරි මාසයේ ප්‍රසංග කිහිපයක් පවත්වන්න සූදානමින් ඉන්නවා.● රෝඩ්ස් බෑන්ඩ් එකට තාත්තාගෙන් ලැබෙන සහයෝගය?අපි පසුගිය දවස්වල වෙඩින් කිහිපයක් ප්ලේ කළා. ඒකට නුවන් ගුණවර්ධන කියන සංගීත ශිල්පියාවත් ඉල්ලලා තිබුණා. තාත්තාගෙනුත් ගොඩක් අවවාද අනුශාසනා ලැබෙනවා. මොකද සංගීත කණ්ඩායමක් කරගෙන යන එක ලෙහෙසි නැහැ. මේක එක් කෙනෙකුගේ වැඩක් නෙමෙයි. මුළු කණ්ඩායමේම වැඩක්. හැමෝම සහෝදරත්වයෙන් වැඩ කරන්න ඕනෑ.● නුගා ස්ටුඩියෝ එකට මොකද වෙන්නේ?නුගාස්ටුඩියෝ එකේ මේ දිනවල ගීත නිර්මාණ කරගෙන යනවා. ටෙලි නාට්‍ය කිහිපයක සංගීත අධ්‍යක්‍ෂණය සිදුකෙරෙනවා. ඒ වගේම නුගා ඇකඩමි එකේ ගිටාර්, විදුලි ඕගන් පන්ති පවත්වනවා. තව හඬ පුහුණුවීම් වගේම වයලීන් පන්තිත් කරගෙන යනවා.● නිවේදන කටයුතුවලට මොකද වුණේ?ස්වර්ණවාහිනියේ මියුසික් ස්පොට් කියලා වැඩසටහනක් කරනවා. මගේ හොඳ මිතුරියක් වන කාවින්iා අධිකාරි එක්ක. සෙනසුරාදා උදේ 10.00 ට ලංකාවේ ජනප්‍රියම සින්දු හත තෝරනවා. ඒකටත් හොඳ ප්‍රතිචාර ලැබෙනවා.● හොරෙන්ම කසාද බැන්දා කියන්නේ?නැහැ. ඒක ඇත්තටම බොරුවක්. තවම කසාද බැඳලා නැහැ. තවමත් මම අවිවාහක චරිතයක්. ඔය කතාව හැදුණේ මම පූජනී භාග්‍යා සමඟ කරපු ෆොටෝ ෂූට් එකක් හින්දා. නමුත් මම තවම කසාද බැඳලා නැහැ. ඒක බොරුවක්.● දිනේෂ් විතාන",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%8f%e0%b6%bb%e0%b6%af%e0%b7%92%e0%b6%9c%e0%b7%9a-%e0%b7%83%e0%b7%99%e0%b6%a7%e0%b7%8a-%e0%b6%91%e0%b6%9a-%e0%b6%b4%e0%b6%a7%e0%b6%b1%e0%b7%8a-%e0%b6%9c%e0%b6%ad%e0%b7%8a%e0%b6%ad/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/241/"
}