{
       "Source": "divaina",
       "Timestamp": "July 3, 2022",
       "Headline": "සදා අමරණීය හඬ ජෝති… අන්තිම කැමති පත්‍රය විජයට හා ෂෙල්ටන්ට!",
       "News Content": "සිංහල සංගීත ක්‍ෂේත්‍රයේ ජනප්‍රියම ගායකයා ලෙස කිරුළු පලන්, හෙට්ටිආරච්චිගේ රෙජිනෝල්ඩ් ජෝතිපාල අප අතරින් වියෝවී 2022.07.07 වන දිනට පුරා (35) තිස්පස් වසරකි.\n\nබර්යාස් (වැස්ස) නම්වූ හින්දි චිත්‍රපටිය ඇසුරෙන් බිහිවූ “සුරතලී” ශ්‍රී ලාංකේය සිනමාවේ ඉමහත් ආන්දෝලනයක් ඇතිකළ චිත්‍රපටයකි. අතිශය රූමත් නළුවෙක්” නිළියක් සහ විකට නළුවෙක් මෙන්ම ගායකයෙක් සුරතලී චිත්‍රපටයෙන් බිහිවීමෙන් එය ඉමහත් ජනප්‍රියත්වයට පත්වූ බව රහසක් නොවේ. නිළිය ලීනා ද සිල්වාය. නළුවා ආනන්ද ජයරත්නය. විකට නළුවා ඇල්. ඇම්. පෙරේරාය. ගායකයා වූයේ චිත්‍රපට පසුබිම් ගායකයා ලෙස කිරුළ දැරූ එච්. ආර්. ජෝතිපාලය. සුරතලී චිත්‍රපටයේ ජෝති ගැයූ “සිරියමේ සාරා” ගීතය රටේ අස්සක් මුල්ලක් නෑර පැතිර ගියේ චිත්‍රපටිය ප්‍රදර්ශනයටත් පෙරාතුවය.\n\nසිරියමේ සාරා ගීතය නිසාම එය ගැයූ එච්. ආර්. ජෝතිපාල එක රැයකින් ජනප්‍රියත්වයට පත්විය.\n\nඑදා පටන් මියෙන තුරු පමණක් නොව මියගොස් මේ වනවිට වසර 35 ක් ගතවන තැනද ජනප්‍රියත්වයෙන් බැහැර නොවුණු එච්. ආර්. ජෝතිපාල ගායන ශිල්පියා ඔහුගේ නමේ අරුතින්ම ජනප්‍රියත්වයෙන් බැබළුණු කලාකරුවෙක් යැයි පැවසීම අතිශයෝක්තියක් නම් නොවේ. ජෝති කුඩා අවිධියේ පදිංචිව සිට ඇත්තේ දෙමටගොඩ පර්ත් පාර අසල තිබූ නිවසකය. ඔහු මූලික අධ්‍යාපනය ලබා ඇත්තේ කුප්පියාවත්තේ “ඉන්ඩස්ටි්‍රයස්” නම් පාසලෙනි. වර්තමානයේ එම භූමියේ නාලන්දා විදුහල පිහිටා ඇත. මනා රූ සපුවකින් හා ප්‍රබල පෞරුෂත්වයකින් හෙබි ජෝති සිංහල චිත්‍රපට ගණනාවක රඟපාමින් දක්‍ෂ නළුවකු ලෙස සිය ප්‍රතිභාව විදහා දැක්වීය. “ඇතුල්වීම තහනම්, ශාන්තී, අභිරහස, ගීතා, සුජීවා, සුනේත්‍රා යන චිත්‍රපටි ඉන් කිහිපයකි. “සුමිතුරෝ” නමින් තමන් විසින්ම නිෂ්පාදනය කරන ලද චිත්‍රපටයක ඔහු ප්‍රධාන චරිතයට පන පෙවීය.\n\nගැටවර අවධියේ පාසල් ගොස් ගෙදර ආ විගස ජෝති ගේ එකම නවාතැන වූයේ නිවස අසල තිබූ තේ පැන් සැලයි. එයට හේතුව වූයේ එහි තිබූ කුඩා ගුවන් විදුලි යන්ත්‍රයයි. ඔහු ගීත රස වින්දේ මෙම ගුවන් විදුලි යන්ත්‍රයෙනි.\n\nසංගීතයට හා ගායනයට ඇළුම් කළ ජෝතිගේ ජනප්‍රියතම ක්‍රීඩාව වී ඇත්තේ ක්‍රිකට්ය. ඔහු විසින් පිහිටුවන ලද ක්‍රිකට් කණ්ඩායමක්ද තිබිණි. එම කණ්ඩායමේ හොඳම පන්දු යවන්නෝ දෙදෙනෙක් වූහ. ඒ ජෝතිපාල හා ගායක ආර්. සිවනන්දය. ඔහුගේ කණ්ඩායමේ ක්‍රීඩකයන් වූයේ ඔහුගේ මිතුරන් වූ” ජෙරී ඩිනොන්” ඩාර්ලි රෝඩ් නන්දසිරි” දළුගොඩ හා කේ. ජී. චන්ද්‍රදාස (සනී) ය. මෙම කණ්ඩායම “සඩන් ඉලෙවන්” යනුවෙන් නම් කර තිබිණි. ඕනෑම මොහොතක සොයාගත හැකි එකොළොස් දෙනා යන්න එහි අරුත විය. ජෝති අසූව දශකයේ ජෝකීම් පෙරේරා මහතා සමඟ එක්වී කැසට් පට තුනක් එළි දැක්වීය. එහි සංගීත නිර්මාණය කරන ලද්දේ සරත් ද අල්විස් සංගීතවේදියාය. එකල ජනප්‍රිය වූ පැදුරු පාටී නිර්මාතෘවරුන් අතර ජෝතිද විය. දිවංගත ජෝකිම් අයියා, පුජී ඉස්මයිල්, විමල් ද සිල්වා, හර්බට් රංජිත් පීරිස්, ධර්මදාස දැඩිගම, හා මහින්ද තිලකරත්න පුරෝගාමී පිරිස අතර වූහ.\n\nජෝති – විජය කුමාරතුංග කුළුපග මිත්‍රයෝ වූහ. ජෝති මිත්‍රත්වය දේවත්වයෙන් සැලකූ කලාකරුවෙකි. 1977 මහ මැතිවරණයට ජනප්‍රිය නළු විජය කුමාරතුංගයන් කටාන ආසනයට ශ්‍රී ලංකා නිදහස් පක්‍ෂයෙන් තරග කරන විට විජයට විරුද්ධව මැතිවරණ කටයුතුවල නොයෙදීමට ජෝති වගා බලා ගත්තේය. ජෝති තම ජීවිතයෙන් මිත්‍රත්වයට දැක්වූ ගෞරවය ඔහුගෙන් මනාව දිස්වුණි. ජෝතිගේ අන්තිම කැමතිපත්‍රය ලියා දුන්නේ ජනප්‍රිය නළු විජය කුමාරතුංගයන්ට හා සිනමා ක්‍ෂේත්‍රයේ නළුවන් රැසකගේ ඇඳුම් නිර්මාණය කළ මෝස්තර ශිල්පියකු වූ ෂෙල්ටන් ජයසිංහටය. ඒ දිනවල විජය ලන්ඩන් චාරිකාවක නිරතවී සිටියේය.\n\nවිජයට ඒ මොහොතේදී කිරීමට සිදුවූයේ ලන්ඩන් බෞද්ධ විහාරයේදී “ප්‍රිය ආදරි නාවේ ඇයි” ගායනා කළ ඇන්. කරුණාරත්න ප්‍රේමා ගණේගොඩ ඇතුළු කලා ශිල්පීන් පිරිසක් සමඟ මහා සංඝ රත්නයට දනක් පිරිනමා ජෝතිට පිං පැමිණ වීම පමණි. ජෝති දිනාගත් සරසවි සම්මානයද ඔහුගේ කුඩා කල සිට මිතුරෙකු වූ ඩාර්ලි රෝඩ් නන්දසිරි දළුගොඩට භාරදී ඇත්තේ “මේ සම්මානය උඹට විතරයි පරිස්සම් කරන්න පුළුවන්” කියාය.\n\nජෝති අවසාන වරට ගීත ගායනා කළේ කතරගම ගම් උදාවේය. තරමක් අසනීප ගතියෙන් සිටියත් එවකට ජනපති ආර්. ප්‍රේමදාස මහතා වෙනුවෙන් ඔහු එහිදී ගීත ගායනා කළේය. එදා ගම්උදා වේදිකාවේ සුදු යුරෝපීය ඇඳුමින් සැරසී සිටි ජෝති හංගා ගල්ලෙනේ, ඔංචිලි චිලි චිල්ල මලේයා, රාජ කිරුළු පලන්දාපු රජ්ජුරුවෝ, පෘතුගීසිකාරයා වැනි සිය ජනප්‍රිය ගීත විශාල රසික පිරිසක් ඉදිරියේ ගායනා කළේ අත්පොඩි ගසමින් නටමිනි. සංගීතය මෙහෙයවූයේ දිවංගත සංගීත අධ්‍යක්‍ෂ ස්ටැන්ලි පීරිස් ප්‍රමුඛ “ෆෝචූන්ස්” වාදක මඬුල්ලය. තමා මේ ගයන්නේ ජීවිතයේ අවසාන ගීත කිහිපය බව ජෝති එදා නොදැන සිටියා විය හැක. කෙසේ වෙතත් ජෝති වැනි දක්‍ෂ හිතහොඳ කලාකරුවකු සංගීත ක්‍ෂේත්‍රයට අහිමිවීම දැරිය නොහැකි පාඩුවකි. ජෝතිගෙන් හිස්වූ ගීත ක්‍ෂේත්‍රයේ හිඩැස පිරවීමට අදත් කිසිදු කලාකරුවකුට නොහැකිවී ඇත. සංගීත ලොවෙන් ජෝති සමුගෙන අදට වසර 35 ක් ගතවූවද අදත් ගීත ලොවේ ඒ නම, ඒ රුව නොනැසී අමරණීයව පවතින්නේ ඔහු සතුවූ උතුම් මානව දයාව හා සුවිශේෂී වාසනා පිං බලය නිසාමය.\n\n(මෙම ලිපියෙහි අඩංගු සමහර කරුණු ජෝති හිතවතකු වූ උපාලි නිමල්සිරි මහතාගේ ලිපියකිනි)\n\nලූෂන් ෂර්ලි එඩ්වඩ් පෙරේරා",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%af%e0%b7%8f-%e0%b6%85%e0%b6%b8%e0%b6%bb%e0%b6%ab%e0%b7%93%e0%b6%ba-%e0%b7%84%e0%b6%ac-%e0%b6%a2%e0%b7%9d%e0%b6%ad%e0%b7%92-%e0%b6%85%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b7%92%e0%b6%b8/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/244/"
}