{
       "Source": "divaina",
       "Timestamp": "July 3, 2022",
       "Headline": "සිහිනුවණින් දැනීම් පරිහරණය කරන්න",
       "News Content": "පිංවත ආදරය කියන්නේ හරිම ළෙන්ගතු මාතෘකාවක්. ඒ මාතෘකාව තුළ සෙනෙහස, සතුට, ආදර බස්, තව කොච්චර නම් දේවල් තිබෙනවාද. ඒත් මේ දවස්වල ආදරය ගැන කතා කරලා තේරුමක් නැහැ. පිංවත් මනුෂ්‍ය හදවත් තුළින් නැඟෙන ව්‍යාපාදයේ උණුසුමට, මනුෂ්‍ය ජීවිත තුළින් ආදරය වාෂ්පවෙලා ගිහිල්ලා. පිංවත් මනුෂ්‍ය ජීවිතවල මෛත්‍රියේ, නිරෝගී, ලේ නහර හැකිළිලා ගිහිල්ලා. මහා උජාරුවට නිවන ගැන කතාකරන අපි, කුසල් සහ අකුසල් සංස්කාරයන්ගේ දෝලනය මත ජීවිතගත වෙන, අෂ්ටලෝක ධර්මයන් ඉදිරියේ, කම්පාවෙන්නේ, සැලෙන්නේ, පුංචි දරුවෙක් විදුලි කොටන හඬට සැලෙනවා වගේමයි. මේ උතුම් ධර්ම මාර්ගයේදී බුදුරජාණන් වහන්සේ අපිට, කළ්‍යාණමිත්‍ර ආශ්‍රය අංක එකට පනවන්නේ, අෂ්ටලෝක ධර්මයන් ඉදිරියේ මහමෙරක් සේ නොසැලී සිටීමටයි. කළ්‍යාණ මිත්‍රයාමයි අවිද්‍යාව හේතුවෙන් සකස්වෙන සංස්කාරයන්ට අදාළව ලෝකය නිවැරදිව විග්‍රහකොට දෙන්නේ. එවිටයි අපි දකින්නේ මේ අසීමිත දුකට හේතුව අපේම අසීමිත තෘෂ්ණාව යැයි කියලා. පිංවත අපේම දේශපාලන අනුවණ ඇත්තන්ගේ අසත්පුරුෂ ආශ්‍රයන් හේතුවෙන්, අශ්වයා තෘෂ්ණාවේ ජවයෙන්, ඵස්සයේ දොරටු කඩා බිඳගෙන, සංස්කාර ගොදුරු බිමේ සිත්සේ ගොදුරු සොයනවා. කරුණාකර සියලුම පාර්ශ්වයන් සංස්කාර ගොදුරු බිමේ සිහිනුවණින් දැනීම් පරිහරණය කරන්න.\n\nපිංවත මෙය සටහන් තබන භික්ෂුව, උදෑසනට පාත්‍රය අරගෙන ගමට වැඩම කරලා සිඟාකාලයි ජීවත්වෙන්නේ. සමාජය පෙළෙන ආර්ථික දුර්වලතාවයන් පිංවත් මනුෂ්‍ය හැසිරීම් තුළින් භික්ෂුවටත් හොඳින්ම පෙනෙනවා. ඒත් භික්ෂුව නම් සතුටු සිතින් ධර්මයේ උපේක්ෂාවෙන්මයි පසුවෙන්නේ. ඒ ශක්තිය භික්ෂු අපිට ලබාදෙන්නේ බුදුරජාණන් වහන්සේ නමැති කළ්‍යාණමිත්‍රයා විසින්මයි. කළ්‍යාණධර්මයන් නුවණින් මෙනෙහි කරද්දී, ඵස්සයේ අවිද්‍යා ගිනි නිවීයන්නේ, නික්ලේෂී බුදුරජාණන් වහන්සේ පිරිනිවීගියා වගේමයි කියලා, භික්ෂුවට සිතෙනවා. ඒත් ඉතිං අපිට තව ගොඩාක් දුර යන්න තිබෙනවා. ඒ නිසාම සිංහල බෞද්ධ අපිට ආර්ථික බංකලොත්භාවයට වඩා, උතුම් සම්මා දිට්ඨිය ගොඩාක් වටිනවා. උතුම් සම්මා දිට්ඨියමයි වැටුණු ආර්ථිකයක් යළි ස්වයංපෝෂිත කොටදෙන සැබෑම දිව්‍ය ඖෂධය වෙන්නේ. පිංවත මෙවන් උතුම් ධර්මයක හිමිකරුවන් වෙලා ආගන්තුක කසළ ගොඩවල් පස්සේ දුවන්න එපා. දුකට එකම හේතුව තෘෂ්ණාව යැයි දැකලා, නොසෑහීමට ජීවිතයෙන් සමුදෙන්න. පවතින අභියෝගයට විකල්පය සහ විසඳුම තිබෙන්නේ අනුන් අතේ නොවේ, ඔබේම සම්මාදිට්ඨියෙන් පෝෂණය වූ හෘදසාක්ෂිය තුළයි. පිංවත අවිද්‍යාව දුක සහ සැප පටලවන නිසාම, සංස්කාර ලෝකය කවදත් විවිධත්වයෙන් යුක්තමයි. බුදුරජාණන් වහන්සේ ජීවමානව සිටියදීම දඹදිව සමාජයේ දෘෂ්ටීන් හැටදෙකක් තිබුණා. පිංවත අපි කවුරුවත්ම හරි හෝ වැරදි නැහැ. අපි සියල්ලෝම අවිද්‍යා පච්චයා සංස්කාර, සංස්කාර පච්චයා විඤ්ඤාණ, ධර්මයේ ලේ ඥාතීන්මයි. අපි හැමෝගේම ඵස්සයේ ලේ නහරවල දුවන්නේ එකම අවිද්‍යාවේ රුධිරයමයි. ඒ අවිද්‍යාවේ රුධිරයෙන් ජීවය ලබන “තෘෂ්ණාව”, එකම ජානවලින් උපන් තෘෂ්ණාවමයි. පිංවත අනුන් සමග රණ්ඩු වෙන්න එපා. අපි ඔක්කෝම අවිද්‍යාවේ ලේ ඥාතීන්. පංචනීවරණ තාත්තලාගේ, තෘෂ්ණාවේ බීජයන්ගෙන්, අවිද්‍යා අම්මාගේ මව්කුසේ පිළිසිඳගෙන, සංස්කාර ලෝකයේ උපත ලබන අපි, එකම අම්මාගේ, එකම තාත්තාගේ දරුවන්මයි. පිංවත ඔබට ඉහත පාඩම කියලා දෙන මේ ලෝක ධාතුවේ කිසිවකුටවත් සමකළ නොහැකි ඒ උත්තරීතර, නික්ලේෂී ගුරුවරයා ලොව්තුරා බුදුරජාණන් වහන්සේමයි. පිංවත බුදුදහම කියන්නේ තවත් ආගමක් නොවේ. ආගමක් යනු තවත් අවිද්‍යාවේම ඵලයක් බව ඔබට උගන්වන, ලෝකයේ ස්වභාවික දහමයි. මේ දහමට අයිතිකරුවෙක් නැහැ. ලොව්තුරා බුදුරජාණන් වහන්සේ මේ දහම අවබෝධ කළා පමණක්මයි. අයිතිකරුවෙක් නැති ලෝක දහමක ඔබ අයිතිකරුවෙක් වෙන්න හදන්න එපා. ඔබ එම දහමේ තවත් එක් පටිච්චසමුප්පන්න කොටස් කරුවෙක් පමණක්මයි.\n\nපිංවත බුදුරජාණන් වහන්සේ දේශනා කරනවා, අපි පුංචි වයසේදී සෙල්ලම් කරන්න හදපු සෙල්ලම් ගෙවල්, අපි ලොකු වෙනකොට, අපිම කඩාබිඳ දමනවාය කියලා. පුංචි වයසේදී සෙල්ලම් කරපු සෙල්ලම් බඩු අපි ලොකු වෙනකොට, අපිම බැහැර කොටදමනවාය කියලා. පිංවත සද්ධර්මය ශ්‍රවණය කිරීමෙන්, ධර්මය නුවණින් මෙනෙහි කිරීමෙන්, දැන් අපි පංචඋපාදානස්කන්ධ ලෝකයේ යථා ස්වභාවය දන්න ලොකු ළමයින් නේද? ඒත් ඇයි තවමත් සද්ධර්මය නොදත් පුංචි වයසේදී වගේම, රූපයේ සහ කාමයේ ආශ්වාදය නැමති සෙල්ලම් ගෙවල් සහ සෙල්ලම් බඩු සමග තවමත් සෙල්ලම් කරන්නේ. කරුණාකර දැන් ඔය සෙල්ලම් මනෝභාවයෙන් මිදෙන්න. තවත් ඔබ ප්‍රමාද වුණොත් ඔබේ ජීවිතයෙන් සද්ධර්මයේ අර්ථයන් අකලටම නාකිවෙලා යාවි.\n\nපිංවත් මහත්මයෙක් භික්ෂුවට කියනවා, ස්වාමින් වහන්ස, වයෝවෘද්ධ මට අද පිහිටට සිටින්නේ, උපකාරයට සිටින්නේ, මගේ විශ්‍රාම වැටුප පමණක්මය කියලා. මේ වයෝවෘද්ධ මහත්මයා, පුළුවන් කාලයේ කාමයේ ආශ්වාදයන් සමග සෙල්ලම් කළා මිස, උතුම් ධර්මයක් ජීවිතයට එකතුකොටගෙනම නැහැ නේද. පුංචි සන්දියේ හදපු ආශ්වාදයේ සෙල්ලම් ගෙවල්වල තවමත් සෙල්ලම් කරනවා පමණක්ම නේද. වයෝවෘද්ධ පිංවතුනේ, ඔබේ විශ්‍රාම වැටුප, රෝද පුටුව, අත්වාරුව, ඔබව හැරනොගිය එකම මිතුරා යැයි නොසිතා, එම සිත චිත්තානුපස්සනාවෙන්ම පිරිසිදු කොටගන්න. එවිට චතුරාර්ය සත්‍යය ධර්මයෝම ඔබේ පරම මිතුරා වේවි.\n\nපිංවත් වයෝවෘද්ධ පිංවතුන්ට බුදුරජාණන් වහන්සේ කියන්නේ දේවදූතයෝ කියලා. එම වයෝවෘද්ධ පිංවතාටත්, ඔහු හේතුවෙන් අනුනටත් පටිච්චසමුප්පන්නව දෙවියෙක් වෙන්න කමටහනක් වෙන දූතයාටයි දේවදූතයෙක් යැයි කියන්නේ. මෙය සටහන් තබන භික්ෂුවත් දැන් සම රැළි වැටුණ, සමෙන් නහරවැල් ඉලිප්පී පෙනෙන, සළායත්නයෝ දුර්වලවී යන දේවදූත කමටහනක්මයි. මේ දේවදූතයාව භික්ෂුව ධර්මයේ උපේක්ෂාවෙන්මයි පිළිගන්නේ. භික්ෂුව මේ දේවදූතයා සමග නිරතුරුවම සංවාදයේ යෙදෙනවා. ඔයා කන්න කැමති කෑම වර්ග මොනවාද. ඔයා පළඳින්න කැමති ඇඳුම් මොනවාද. ඔයාව නොමැරී ජීවත් කරවන්නේ කොහොමද. පිංවත භික්ෂුව තම දේවදූතයා සමග කරන්නේ ඉහත සාකච්ඡාවන් නම් නොවේ. භික්ෂුව තම දේවදූතයා සමග සාකච්ඡා කරන්නේ, ඉපදීම නිසාම නේද මේ ජරා, ව්‍යාධි, මරණ, දුක යැයි කියලා. මේ සළායතනයෝ ඉපදුණේ, නාමරූප ධර්මයෝ හෙවත් පංචඋපාදානස්කන්ධ ධර්මයෝ නිත්‍ය වශයෙන් දැක්ක නිසාම නේද කියලා.\n\nපිංවත භික්ෂුව මෙහෙම තම දේවදූතයා සමග ධර්මානුකූලව සංචාදයේ යෙදෙනකොට භික්ෂුවගේ ජීවිතයෙන් විද්‍යාව තව තවත් තරුණ වෙලා, භික්ෂුවගේ අවිද්‍යාව තව තවත් මහලු භාවයට පත්වෙනවා. සිහිනුවණින් දකින්නකෝ මහලු දේවදූතයා සද්ධර්මයේ කළ්‍යාණ මිත්‍රභාවය ඔස්සේ ක්‍රමානුකූලව විමුක්තියේ දූතයෙක් දිශාවට පියවර තබන අපූරුව. පිංවත් වයෝවෘද්ධ පිංවතුනේ, පිංවත් වැඩිහිටි දෙමාපියනි, බලන්නකෝ අපේ ජීවිත තුළ සැඟවී තිබෙන සද්ධර්මයේ අවබෝධාත්මක වටිනාකම කරුණාකර මේ උතුම් වටිනාකම විශ්‍රාම වැටුපට, රෝද පුටුවට, අත්වාරුවට, දරු මුණුපුරන්ගේ සෙනෙහසට සහ තවමත් ඵස්සය අද්දර හොල්මන් කරන කාමයේ ආශ්වාදයන්ට යටවෙන්න දෙන්න එපා. භික්ෂුව මෙහෙම සටහන් තබනකොට, පිංවත් වයෝවෘද්ධ ඔබට ඔබේ යම් ප්‍රමාදීභාවයක් තේරුම් ගියා නේද. කරුණාකර එම සිත, මේ නිමේෂයේදීම චිත්තානුපස්සනාවෙන් පිරිසිදුකොට ගන්න. එවිට ඔබ මේ නිමේශයේදීම දේවදූතයෙක් වීමේ මාර්ගයට අවතීර්ණ වුණා වෙනවා. ගෞරවනීය වයෝවෘද්ධ පිංවතුනේ, ඔබේ ගෞරවනීය ජීවිතයෙන් සමාජයට පූර්වාදර්ශි දේවදූතයෙක්ම මතුකොට පෙන්වන්න. එවිට ඔබේ පිංවන්ත ජීවිතය ඔබටත්, අනුනටත් කමටහනක්ම වේවි. වැරදිලාවත් ආශ්වාදයට යටවුණ වයෝවෘද්ධ මනමාලයෙක් හෝ මනමාලියෙක් නම් වෙන්න යන්න එපා. අපිට ඉහත කමටහන වැරදුනොත්, ඊළඟ පටිච්චසමුප්පන්න ජීවිතය ප්‍රේත ලෝකයේ වයෝවෘද්ධ ප්‍රේත මනාලයෙක් හෝ ප්‍රේත මනාලියක් වීමේ විපාකයන් ජීවිතගත වෙන්න පුළුවන්. අපේ පටිච්චසමුප්පන්න අතීත මව්පිය, දූදරු ඥාතීත්වයන් තිබෙන නිසාමයි මෙවැනි සටහන් මෙත් සිතින්ම ඔබ වෙනුවෙන් තබන්නේ.\n\nපිංවත මෛත්‍රී චිත්තයෙන් පෝෂණය වූ පංචශීලය ඔබේ ඉන්ද්‍රීය සංවරයට හොඳම ආහාරය වෙනවා. පංචශීලය දුර්වලවෙලා යන සමාජයක සම්මා සතිය දුර්වල වෙලාම යනවා. තමා තමාව අකුසලයටම යොමුකරනවා. තමා තමාට ආදරය නොකරන මනුෂ්‍යයෝ කෙසේ නම් සමාජයට ආදරය කරන්නද. අපි හැමෝම කළ්‍යාණමිත්‍රභාවයෙන් එකතුවෙලා, අපි අපිට ආදරය කරන්නට පුහුණු වෙමු. ආදරයේ සැබෑම අරුත කියවෙන මුල්ම වදන් පෙළ වෙන්නේ, අවිද්‍යා නිරෝධා සංඛාර නිරෝධෝ කියන ගාම්භීර වචන පෙළයි. ඊට පෙරාතුව රටක් වශයෙන් ඔබට කරන්නට ලොකු වගකීමක් තිබෙනවා. එම වගකීම තමයි, පංචශීලය සුරකින දේශපාලනයක් රට තුළ බිහිකිරීම. සොරකම විසින් බංකොලොත් කරන ලද රටක්, ඇත්ත සහ සත්‍යය කෙරෙහි යළි ඇතිකොටගත්තාවූ විශ්වාසය මත පමණක්මයි, යළි ගොඩගන්න පුළුවන් වෙන්නේ. ඒත් මේ “ඇත්ත” හැර අනෙක් සියලුම බොරු, සමාජය තුළ හරි අගේට ක්‍රියාත්මක වෙනවා. පිංවත ශීලයෙන් අප්‍රමාදි වෙන්න, මේ විනාශ වෙන්නේ ඔබේ මාතෘභූමියයි.\n\nපූජ්‍ය රාජගිරියේ අරියඥාන ස්වාමින්වහන්සේ",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%92%e0%b7%84%e0%b7%92%e0%b6%b1%e0%b7%94%e0%b7%80%e0%b6%ab%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%af%e0%b7%90%e0%b6%b1%e0%b7%93%e0%b6%b8%e0%b7%8a-%e0%b6%b4%e0%b6%bb%e0%b7%92%e0%b7%84%e0%b6%bb/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/245/"
}