{
       "Source": "divaina",
       "Timestamp": "June 26, 2022",
       "Headline": "රවි – සිකුරු මාරුව ගෙනෙයි සුබ පල නිරතුරුව",
       "News Content": "ග්‍රහ ලොව රජු හෙවත් රවි ජුනි මස 15 වන දින 12.04ට මිථුන රාශී ගත විය. සිකුරු ජුනි 18 වන දින වෘෂභ රාශියට පිවිසුණි. එය උදේ 8.17ට ප්‍රවිශ්ෂ්ඨ විය. මෙම සිකුරු ජූලි 13 වන දින දක්වා වෘෂභයේ සිටින අතර සිකුරුට ප්‍රිය සිකුරු කැමතිම රාශියක් ලෙස දැක්විය හැක. එමෙන්ම මෙම සිකුරු මාරුවත් සමගම ලග්න කීපයකට තරමක් දුරට ශුභ ඵල දීමක් පෙන්වයි. එනම් වෘෂභ, සිංහ, කන්‍යා, වෘශ්චික, මකර, මේෂ යන ලග්නවලට විෂ්ණුයෝගයද යෙදේ. මීට අමතරව ලග්න කීපයකට පංච මහා පුරුෂ යෝගයද උදාවෙයි.\n\nමෙම සිදුවීමත් සමගම සිකුරු හා යුරේනස් අතර ග්‍රහ යුද්ධයක්ද උදාවෙයි. මෙයින් ජය ලබන්නේ යුරේනස් වන අතර සිකුරුට පරාජය හිමිවෙයි. එබැවින් මා පවසන්නේ මෙම මාසය ඉතාම තීරණාත්මක මාසය බවයි. එයට තවත් යමක් එකතු කළහොත් රවි මාරුවත් සමගම කෝණ මාසයද ආරම්භ වෙයි . මෙම කෝණ මාසයත් තරමක් දුරට පසුබෑමක් ඇති කරවන මාසයක් බව කිව යුතුයි. ශ්‍රී ලංකා කේන්දරයට මෙන්ම රටේ ප්‍රධාන පුටු දරන අයගේ කේන්ද්‍රවලට අනුව 2023 ජනවාරි 17 තෙක් ඉතාම අශුභ කාලයක් බව පැවසිය යුතුයි. මෙම කාලවකවානුව තුළදී රටේ ප්‍රබල දේශපාලනඥයෙකුට ඉතාම අපලදායකයි. කුජ මාරුවත් එයටම බලපෑම් කරයි. ප්‍රධාන පුටුවල වෙනසක් සිදුවෙයි. එමෙන්ම ප්‍රධානීන් තම තනතුරු දමා යයි. සමහර දේශපාලකයෝ ඇඟටපතට නොදැනීම පිල්මාරු කර ගනියි. කිසිම ලැජ්ජාවක් බයක් නැතුව ඔව්හු කියන කරන දේ වෙනස් කර කර නැවත පවසති. පීඩිත පන්තිය මේ මොහොතේ ඉතාම අමාරු තත්ත්වයකට පත්වෙයි. පීඩිත පන්තිය විශාල වශයෙන් මහ මඟට බසියි. විශේෂයෙන්ම තරුණ පිරිස් පීඩාවට පත්වෙයි. කුඩා දරුවන්ට, ස්ත්‍රීන්ට මේ කාලය අපලදායකයි. සරසවි ශිෂ්‍යන්ට මේ කාලයේ තමන්ගේ අරක්‍ෂාව ගැන දෙපාරක් හිතන්නට කාලය පැමිණ ඇත. ඔවුන්ගේ අතුරුදන්වීම්, මරණ, ක්‍ෂණිකව ඇතිවන ආබාධවලින් සහ උසස් නිලතල දරන අයගෙන් ප්‍රවේශම් වන්න. මේ කාලයේ රටේ ජනතාව බුද්ධිමත් විය යුතුම කාලයකි. පුළුවන්තරම් යථාර්ථයට මුහුණ දෙමින් ජීවිතය ගෙන යා යුතුයි.\n\n2020 ජනවාරි 24 වෙනි දිනෙන් ආරම්භ වූ අපල සහගත තත්ත්වය එන්න එන්නම අගාධයකට ඇද දැමීමක් සිදුවෙයි. මෙය ලංකාවාසී ජනයාට මෙන්ම ලෝකවාසී ජනයාට ද බලපෑමක් එල්ල කරන දශකයක් බව කිව යුතුයි.\n\nමේෂ- මේෂ ලග්නය හිමි ඔබේ කේන්දරයේ රවි සහ සිකුරු මාරුවීම ඔබට කෙසේ බලපාවිද? සිකුරු කේන්දරයේ 2 වන රාශිය වෘෂභයටත් රවි 3 වැන්න වූ මිථුනයටත් රාශීගත වෙයි. පෙර තිබූ තත්ත්වයට වඩා වෙනස්ම ආකාරයෙන් තම ජීවිත කටයුතු සිදුවෙයි. ප්‍රධාන තනතුරු අතහරින අය සහ අලුත් තනතුරුවලට පත්වන අයද මේ මාස කීපයේ පත්වෙයි. මිල මුදල් ලාභ ලැබේ. දියුණුවකට මඟ පෑදෙන මාර්ග යෙදේ. යම් යම් ආදායම් මාර්ග පෑදේ. ආදර බන්ධන ඇතිවෙයි. විවාහය ස්ථිර වෙයි. පුරුෂයන්ට සහ ස්ත්‍රීන්ට යම් යම් ආදර බැඳීම් ඇති වීමටත් සම්බන්ධතා ගොඩනැඟීමට කටයුතු සැලසේ. අධ්‍යාපනය ලබන දරුවන්ගේ අධ්‍යාපන කටයුතුවලට බාධා ගෙනෙදේ. ආදර සම්බන්ධතාවයන් ගොඩනඟා ගැනීමෙන් වළකින්න. උසස් අධ්‍යාපනය සඳහා විදේශගත වීමට බලාපොරොත්තු වන්නේ නම් බාධක මැද විදේශ ගත වීමට වාසනාව උදාවෙයි. දරුවනි බාධක මගහරවා ගැනීමට විෂ්ණු දෙවියන්ට සෙත් කවි 02ක් කියවන්න. හේතුව අධ්‍යාපන කටයුතුවලට ඉදිරියේ බාධක බැවින් තවද කුඩා දරුවන් පරිස්සම් කර ගන්න. බෝධි පූජා තබන්න. නැතිනම් තමන් අදහන ආගමක යෙදෙන්න. ලේ සම්බන්ධ රෝගාබාධයන්ට ලක්වන්නට සිදුවෙයි. අධි රුධිර පීඩනයෙන් පීඩා විඳින අය මේ කාලයේ කල්පනාකාරී වන්න. අලුත උපන් දරුවන්ට ශුභයි. අලුත් පිළිසිඳ ගැනීමට ශුභ කාලයකි.\n\nවෘෂභ- මාලවි යෝගයත්, විෂ්ණු යෝගයත් යෙදේ. වෘෂභ ලග්න හිමි ඔබේ ලග්න ගතවන සිකුරුත්, රවි තුන්වන රාශිය වූ මිථුනයට රාශීගත වෙයි. මේ කාලයේ මිල මුදල් ලාභ ලැබේ. නමුත් එය ස්ථිර නොවේ. එසේ නම් මිල මුදල් ලැබෙන මාර්ග වැසී යයි. එයින් ඔබට මුදල් හිඟතාවයක් ඇතිවීමට පුළුවනි. එමෙන්ම ඔබට යම් යම් මාර්ග මුදල් ඉපයීමට ලැබේ. එය හොඳද නැද්ද යන්න තීරණය කළ යුත්තේ ඔබයි. අන් අයට උදව් කරන්නට යාමේදී ප්‍රවේශම් වන්න. අධ්‍යාපනය ලබන අයට මේ කාලය ශුභදායකයි. පුළුවන් තරම් අධ්‍යාපනය වෙනුවෙන් විදේශ ගත වන ලෙසත්, අධ්‍යාපනය දරන දරුවන් ගැන දෙමාපියන් විසින් සොයා බැලිය යුතු බවත් පවසන අතර කුඩා දරුවන්ගේ අධ්‍යාපනය ගැනද දෙමාපියන් සොයා බැලිය යුතු කාලයකි. විවාහයට සුදුසු අය ලැබේ. විවාහය ස්ථිර වන කාලයකි. අසනීපවලින් පීඩා විඳින අය විශේෂයෙන් ස්නායුගත රෝගවලින් පෙළෙන අයද, අධික හිසේ අමාරු සහ සෙම් රෝගවලින්, බෝවන රෝගවලින් ප්‍රවේශම් වන්න. ඇස්වල හා දත්වල ආබාධ ඇති වීමටත් ඉඩ ඇත. අලුත උපන් දරුවන්ට මාලවි යෝගයත් විෂ්ණු යෝගයත් යෙදේ. අනවශ්‍ය වියදම්වලින් ඈත්වෙන්න. පුළුවන් තරම් නිහතමානී වන්න.\n\nමිථුන- මිථුන ලග්න හිමි ඔබේ වැය ස්ථානයට එනම් 12 වැන්නට සිකුරු පැමිණේ. තවද රවි ලග්න ගතවෙයි. මේ කාලයේ ස්ථිර ගතියක් නැතිවෙයි. ශෝකයටත් කනස්සල්ටත් පත්වේ. තරමක් කරදර සහිත කාලයකි. නොයෙක් ක්‍රමවලින් අවුල් වියවුල් ඇතිවෙයි. ව්‍යාපාරවලින්ද පීඩාගෙන දෙයි. තම රැකියා කටයුතු අහිමි වීමටත් වෙනත් තැන්වල රැකියාවල් සඳහා යාමෙන් කිසිම සැනසීමක් නොලැබීමටත් හේතුවෙයි. බලාපොරොත්තු නොවූ අන්දමින් මිල මුදල් වියදම්වී යයි. අදාර බැඳීම් ඇතිවෙයි. පුරුෂයන්ට හොර රහසේ වෙනත් ස්ත්‍රීන් සමගත් ස්ත්‍රීන්ට වෙනත් පුරුෂයන් සමගත් ආදර බන්ධන යෙදේ. මෙය එතරම් හොඳ නොවුණත් එය එසේ වෙයි. අධ්‍යාපනය ලබන දරුවන් අතරද ආදර සම්බන්ධතා හොර රහසේ ඇතිවන නිසා පරිස්සම් විය යුතුයි. අධ්‍යාපනය ලබන දරුවනි. මේ කාලයේ ඔබේ සිත එහා මෙහා වන බැවින් පුළුවන් තරම් සිත දුවන්නට නොදී සිත එකතැන රඳවා ගැනීමට උත්සාහ ගන්න. බොරු චෝදනාවන්ට ලක් වන්නටත් උසස් අයගෙන් තමාට පීඩා යෙදෙන්නටත් ඉඩ තිබේ. ලෙඩ රෝග ලෙස සෙම් දෝෂ යෙදේ. ශරීරයේ ලේ උෂ්ණ කරයි. මුත්‍ර රෝග යෙදේ. මිථුන ලග්න හිමි ඔබේ කේන්ද්‍රයේ නැවත අෂ්ඨම ඒරාෂ්ඨක තත්ත්වයක් ඇතිවී තිබේ. 2023 ජනවාරි දක්වා ඔබ පරිස්සම්වන්නට උත්සාහ ගන්න. ඔබට හැකි නම් විෂ්ණු දෙවියන්ට සෙත් කවි 02ක් කියවන්න.\n\nකටක- කටක ලග්න හිමි ඔබේ 11 වන රාශිය වූ වෘෂභයට සිකුරුගේ පැමිණීමත්, 12 වන රාශිය වූ මිථුනයට රවිගේ පැමිණීමත් සමගම ඔබේ ජීවිතයේ යම් යම් පෙරළිකාර බවක් ගෙනදෙයි. මේ කාලයේ හිත හිතා ඉන්නෙනැතුව කළ යුතු දේ එවෙලේම කරන්නට උත්සාහ ගන්න. සැහැල්ලුව ඔබේ ජීවිතයට එකතු කරගන්න. අරපරිස්සම් ඔබට මේ කාලයේ අවශ්‍යම අංගයකි. පුළුවන් තරම් ජලයෙන් හා හදිසි අනතුරුවලින් ප්‍රවේශම්වන්න. ලංකාවෙන් පිට වෙන්නට බලා සිටින අයට ඒ සඳහා හොඳම කාලයකි. එමෙන්ම අධ්‍යාපනය සඳහා විදේශ ගත වීමට බලාපොරොත්තු වන අයට හොඳ කාලයකි. මිල මුදල් ලාභ ඇතිවේ. වියදම් පක්‍ෂය ඉහළ යයි. බොහෝ කටක ලග්න හිමියන්ට අධ්‍යාපනය සඳහා විදේශ ගත විය හැකි කාලයකි. රැකියාවල් සඳහා යාමේදී බොහෝ ගැටලුවලට මුහුණ දෙන්නටත් රස්තියාදු වීමටත් සිදුවෙයි. ආදර සම්බන්ධතා ගොඩනැඟේ. ආදර බන්ධන ස්ථිර වෙයි. හැබැයි සිත් රිදවීම්ද එමටයි. පුළුවන් තරම් ඔබේ කට පරිස්සම් කරගෙන පාඩුවේම ඉන්නට උත්සාහ ගන්න. විෂ්ණු කතරගම දෙවියන්ට ඔබේ නමට සෙත්කවි 02ක් කියවන්න. පුළුවන් තරම් පිං අතේ වැඩවල යෙදෙන්න.\n\nඉතිරි කොටස ලබන සතියට…\n\nනාඩි ජ්‍යොතිෂවේදී,වාස්තු විද්‍යා උපදේශිකාඉවෝන් දිසානායකඉටුමිණ ජ්‍යොතිෂ ආයතනය(මහර ප්‍රාදේශීය ලේකම් කාර්යාලය අසල)රම්මුතුගල – කඩවත.දු. අංකය: 0715 723 434, 0777 343 437",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%80%e0%b7%92-%e0%b7%83%e0%b7%92%e0%b6%9a%e0%b7%94%e0%b6%bb%e0%b7%94-%e0%b6%b8%e0%b7%8f%e0%b6%bb%e0%b7%94%e0%b7%80-%e0%b6%9c%e0%b7%99%e0%b6%b1%e0%b7%99%e0%b6%ba%e0%b7%92-%e0%b7%83/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/248/"
}