{
       "Source": "divaina",
       "Timestamp": "June 12, 2022",
       "Headline": "ඔව් මම රන්ජන්ගේ පෙම්වතිය තමයි",
       "News Content": "පසුගිය කාලය පුරාවටම නිතර දකින්න ලැබුණු ඇගේ රුව මේ දිනවල නම් දකින්න ලැබෙන්නේ නැහැ. ඇය පුංචි විරාමයක් අරගෙන. ඔන්න දැන් ඇය ඒ විරාමයට තිත තියන්නයි යන්නේ. ඒ ජනප්‍රිය චිත්‍රපට අධ්‍යක්‍ෂ සුරංග ද අල්විස්ගේ නවතම සිනමා නිර්මාණය වන The Game සිනමා නිර්මාණය නිසා. එළැඹෙන 17 වැනිදා සිට The Game තිරගත වෙන්නයි යන්නේ.The Game චිත්‍රපටය වඩාත්ම කතාබහට ලක්වූයේ සිනමාවේ සුපර් ස්ටාර් රංජන් රාමනායක සිරගතවීමට පෙර දායක වුණු අවසාන සිනමා නිර්මාණය නිසාය. රිදී තිරයේ රංජන්ගේ අලුත්ම පෙම්වතිය තමයි තරින්දි ප්‍රනාන්දු. The Game හරහා නිහැඬියාව බිඳින තරින්දිට අපි මේ ඉඩකඩ වෙන් කරන්න අදහස් කළා.ඇත්තටම මගේ පළමු චිත්‍රපටය තමයි චරිත් අබේසිංහ මහත්මයා අධ්‍යක්‍ෂණය කරපු ? චිත්‍රපටය. එතැනින් තමයි මම ක්‍ෂේත්‍රයට පිවිසෙන්නේ. ඊට පස්සේ මට අවස්ථාවක් ලැබුණා උදයකාන්ත වර්ණසූරිය මහත්මයාගේ ප්‍රසිඩන්ඩ් සුපර් ස්ටාර් චිත්‍රපටයේ රඟපාන්න. නමුත් The Game චිත්‍රපටයේ විශේෂත්වය තමයි මම එයට දායක වෙන්නේ ප්‍රධාන චරිතයකින් සහ ප්‍රේමවන්තියකගේ චරිතය ඔස්සේ. මිනිස්සු නොදැකපු කුසලතා ගොඩක් මේ සිනමා නිර්මාණයේ අන්තර්ගත වෙලා තියෙනවා. සුරංග ද අල්විස් මහත්මයා මගේ ඇඟ ඇතුලේ තියෙන හැම දෙයක්ම එළියට ගන්න ඔහුගේ අධ්‍යක්‍ෂණය සමත් වෙලා තියෙනවා. ද ගේම් චිත්‍රපටය තිරගත වෙනවා කියන්නේ මට ලොකු සතුටක්. ඇඟිලි ගැන ගැන හිටපු අවස්ථාවක්. ඉතිං මේ 17 වැනිදා තමයි චිත්‍රපටය තිරගත වෙන්නේ.සිනමාවේ සුපර් ස්ටාර්ගේ නවතම පෙම්වතිය ඇයයි. මේ ගැන ඇය කියූ කතාවයි.රන්ජන්ගේ පෙම්වතිය තමයි මම ‘ද ගේම්. චිත්‍රපටයේ. ඉතිං ගොඩක් අය කතා කරනවා රංජන්ගේ පෙම්වතිය කියලා. මට විශේෂයෙන් කියන්න ඕනෑ ලංකාවේ සිනමාවේ දැනට ඉන්න සුපිරි තරුව ඔහු තමයි. මට ලොකු ආඩම්බරයක් ඔහුත් සමඟ එකට රඟපාන්න ලැබීම. රන්ජන් කියන්නේ ඇත්තටම මගේ තාත්තා කෙනෙක් වගේ. ඉතිං මට ගොඩක් සතුටුයි අදටත් පෙම්වතාගේ චරිතය කරන්න පුළුවන් ආකාරයට ඔහුගේ බාහිර ස්වරූපය ලස්සනට නඩත්තු කරනවා.\n\n\n\n\n\nපෙම්වතා නැතිව පෙම්වතියට චිත්‍රපටය තිරගත කරන්න ලැබීම ගැනත් ඇය කතා කළා.ඇත්තටම රන්ජන් අයියා නැති එක ගැන ලොකු දුකක් සහ කලකිරීමක් තියෙනවා. මොකද අපි ගොඩක් මේ චිත්‍රපටයට මහන්සි වුණා. ලංකාවේ පළමු වතාවට තමයි ප්‍රධාන චරිතය රඟපාන නළුවා නැතිව සිනමා නිර්මාණයක් එළිදක්වන්නේ.මේ වෙලාවේ සුරංග ද අල්විස් මහත්මයා ලොකු අභියෝගයක් වගේම අවදානමක් භාරගෙන තිබෙනවා. මේ චිත්‍රපටය තිරගත කරන්න. මොකද රටේ තිබෙන ප්‍රශ්නත් එක්ක වගේම ඉන්ධන හිඟය. විදුලි කප්පාදුව වගේ ප්‍රශ්න එක්ක මේක තිරගත කරනවා කියන්නේ ලේසි වැඩක් නෙමෙයි. ලංකාවේ සිනමාශාලා තියෙනවා විදුලි ජනක යන්ත්‍ර නැති. ඇත්තටම මේ වෙලාවේ ලංකාවේ මිනිස්සු ඉන්නේ චිත්‍රපටයක් බලන මානසිකත්වයක නෙමෙයි. නමුත් මේ වෙලාවේ ඔහු චිත්‍රපටය තිරගත කරන්න ගත්තු තීරණය අභියෝගාත්මකයි. අපිටත් ෆිල්ම් එකක් බලලා ෆන් එකක් ගන්න පුළුවන් වාතාවරණයක් නෙමෙයි තියෙන්නේ. හැබැයි මොහොතකට එතැනින් එළියට ඇවිල්ලා මේ චිත්‍රපටය නරඹන්න කියන්න හේතුවක් තියෙනවා.ඇත්තටම ඒ හේතුව මොකක්ද කියලා අපි ඇයගෙන් විමසුවා.රටේ දැනට පවතින වාතාවරණයට හේතුවුණු ඒ සම්බන්ධයෙන් කියැවුණු 2019 අප්‍රේල් 21 වැනිදා සිදුවුණු පාස්කු ප්‍රහාරයේ අපි නොදැකපු නොදුටු පැත්තක් මේ සිනමා නිර්මාණයෙන් කතාබහ කරනවා. ඔබේ ප්‍රශ්නයටත් සමහර විට මේ සිනමා නිර්මාණය ඇතුලේ විසඳුම් තියෙන්න පුළුවන්. ඉතිං ඒකයි කියන්නේ තමන්ගේ දුක” වෛරය කියන දේවල් මොහොතන් පැත්තකට තියලා මේ චිත්‍රපටය නරඹන්න කියලා.තරින්දිගේ නිහැඬියාවට හේතුව ගැනත් අපත් සමඟ දොඩමළු වුණාරටේ ප්‍රශ්න වගේම පෙට්‍රල් ප්‍රශ්නය නිසා මට ලැබුණු නිර්මාණ කිහිපයක්ම දින නියමයක් නැතිව කල්ගියා. ඒක එක හේතුවක්. දැන් මම රූගත කිරීම්වලට දායක වෙන්නේ රැල්ල වෙරළට ආදරෙයි ටෙලිනාට්‍යයේ විතරයි. ඉතිං මේ ප්‍රශ්න ටික අවසන් වුණාට පස්සේ මගේ සුපුරුදු රඟපෑමේ කටයුතුවල නියැළෙනවා. ඇත්තටම කතාව තෙල් ප්‍රශ්නය හින්දා මම දායකවෙන නිර්මාණ කල්ගියා. දින නියමයක් ගත්තා.ඒත් එක්කම කියන්න ඕනෑ මම මේ අවුරුද්දේ මුල ඉඳලා පුංචි බ්‍රේක් එකක් ගත්තා. මම අලුත් ව්‍යාපාරයක් පටන් ගන්න යනවා.මේ ප්‍රශ්න අතරේ තරින්දිත් පටන්ගන්න යන අලුත්ම ව්‍යාපාරය මොකක්ද දන්නේ නැහැ නේද? කියවලා බලන්නකෝ ඒ මොකක්ද කියලා.මගේ අලුත්ම ව්‍යාපාරය තමයි ස්වභාවික අමුද්‍රව්‍ය යොදාගෙන නිර්මාණය කරන ෆේස් මාස්ක් එකක්. මගේ ප්‍රේක්‍ෂක ප්‍රේක්‍ෂිකාවන්ට තමයි ඒක හඳුන්වලා දෙන්නේ. කෘතිම දේවල්වලට යන්නේ නැතිව මමත් පාවිච්චි කරන ෆේස් මාස්ක් එකක් එළිදක්වන්න නියමිතයි. ඒ සම්බන්ධයෙන් අධ්‍යයන කටයුතු සිදුකරන්න මේ කාලය මම යොදා ගත්තා.මම ව්‍යාපාරයක් පටන් ගත්තේ රඟපෑමෙන් ඉවත් වෙන්න හිතාගෙන නම් නෙමෙයි. රඟපෑමට තමයි ගොඩක් ආදරේ. අමතර ව්‍යාපාරයක් විදිහට තමයි කරගෙන යන්නේ.ගත්ත බ්‍රේක් එකේ කරපු දේවල් ගැනත් කතා කළා.ඇත්තටම මගේ බ්‍රේක් එක හොඳයි. ගොඩක් වෙලාවට කාර්යබහුල වුණාම අපිට අපි ගැන හිතන්න කාලය අඩුවෙනවා. අපිට අපි අමතක වෙලා වැඩ කරනවා. ඉතිං මට හම්බවුණු මේ බ්‍රේක් එකේ මම මා ගැන හිතුවා. මම මාව හොයාගත්තා. මගේ පෙනුම ගැනත්. මගේ සෞඛ්‍ය ගැනත් මගේ අධ්‍යාපන කටයුතුවලටත් මේ කාලය යොමු කළා. ඒ දේවල් කළේ දැන්ම විවාහ වෙන්න එහෙම බලාගෙන නෙමෙයි. මම ගත්තු බ්‍රේක් එකෙන් ජනප්‍රියත්වය අඩුවුණෙත් නැහැ.කාලයකට බ්‍රේක් එකක් ගත්තා කියලා මාව ටීවී එකෙන් දැක්කේ නැහැ කියලා මට ඉන්න ප්‍රේක්‍ෂකයන් කවදාවත් නැතිවෙන්නේ නැහැ.දිනේෂ් විතාන",
       "URL": "https://divaina.lk/%e0%b6%94%e0%b7%80%e0%b7%8a-%e0%b6%b8%e0%b6%b8-%e0%b6%bb%e0%b6%b1%e0%b7%8a%e0%b6%a2%e0%b6%b1%e0%b7%8a%e0%b6%9c%e0%b7%9a-%e0%b6%b4%e0%b7%99%e0%b6%b8%e0%b7%8a%e0%b7%80%e0%b6%ad%e0%b7%92%e0%b6%ba/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/255/"
}