{
       "Source": "divaina",
       "Timestamp": "June 12, 2022",
       "Headline": "මුළුතැන්ගෙය මෙහෙම නම් නිවසටම කිරි උතුරයි…",
       "News Content": "නිවසක මුළුතැන්ගෙය හා එහි පිහිටීම එම නිවසේ දියුණුවට මෙන්ම එහි වෙසෙන නිවැසියන්ගේ සමගිය, සමාදානය, නිරෝගීභාවය යන කරුණුවලට හේතු සාධක වේ. අග්නි දේවතාවාට අයිති දිශාව ගිනිකොන දිශාව බැවින් කුස්සිය නිවසක ගිනිකොන දිශාවේ සෑදිය යුතුයි. මෙම දිශාවේ කුස්සිය ඉදිකිරීම තුළින් ගෙහිමියන්ට සැප සම්පත් නොඅඩුව ලැබෙන බව පිළිගැනෙයි. කුස්සියට වඩා උචිත දිශාව ලෙස ගණන් ගැනෙන්නේද ගිනිකොන දිශාවයි. එහි ලිප බැඳීම හෝ නූතන ක්‍රමයට ගෑස් ලිප් හෝ විවිධ උදුන් වර්ග තැබිය යුතුය. එම ලිප් ද ගිනිකොන දිශාවේම තැබිය යුතුය. ඒ සඳහා කුස්සියේ ඇතුළතින් සාදන ලද වේදිකාවක් භාවිතා කළ හැක. නමුත් බඳිනා ලිප හෝ ගෑස් ලිප කිසිවිටකත් බිම නොවිය යුතුයි. පෝරණුවක් සාදා ඒ තුළ ලිප බැඳීම හෝ ගෑස් ලිප තැබීම සිදුකරන්නේ නම් එම සාදන පෝරණුව මුළුතැන්ගෙයින් පිටතට පන්නා සෑදීම තුළින් නිවස පොරව බවට පත්වීමේ මහා වස්තු දෝෂය ඇතිවෙනු ඇත. නිවසක් පොරව වූ විට එම නිවසේ සෞභාග්‍ය පලා යන අතර ආර්ථික අපහසුතා ද ඇති කරයි.එමෙන්ම නිවසක මුළුතැන්ගෙය උතුරු දිශාවට දිශාගත වුවහොත් එහි වෙසෙන නිවැසියන්ගේ පවුල් සමගියට බාධා හටගනී. නිතර අඹු සැමියන් අතර මත ගැටුම් ඇති කරයි. ළමුන් ද දෙමාපියන් කියන දේ පිළිනොගනී. යම් නිවසක දකුණට මුළුතැන්ගෙය පිහිටියේ නම් එම නිවසේ නිවැසියන් දිනෙන් දින දුප්පත් වේ. ඔවුන්ගේ ආදායම් මාර්ග, රැකියා ආදිය නැති වී යයි. එමෙන්ම යම් නිවසක බටහිර දිශාවේ මුළුතැන්ගෙය හෙවත් කුස්සිය පිහිටියේ නම් එම නිවසේ වෙසෙන නිවැසියන් එකිනෙකා සමග කලකෝලාහල ඇතිකර ගනී, එකිනෙකා නොරුස්සන ගතියෙන් පසුවේ. කිසිදින උයාගත් දෙයක් හැමෝම එකට වාඩි වී කෑමක් නැත. නැගෙනහිර දිශාවට මුළුතැන්ගෙය පිහිටියේ නම් එම නිවසේ ගෘහණිය නිතර කලකිරීමෙන් පසුවේ. මුළුතැන්ගෙය සෑදීමට වයඹ, ඊසාන හා නිරිත යන දිශා ද ඉතා අශුභ වේ. මුළුතැන්ගෙය වයඹ දිශාවේ පිහිටි විට ගින්නෙන් හානි සිදුවිය හැකි අතර ඊසාන දිශාවට මුළුතැන්ගෙය පිහිටීම තුළින් නිවසේ වෙසෙන පිරිමි දරුවන්ට නොයකුත් අනතුරු අපල උපද්‍රව ඇතිවීම සිදුවිය හැක. පිරිමි දරුවන්ගේ ජීවිත හානියක් වුවද සිදුවිය හැක. නිරිත දිශාවට මුළුතැන්ගෙය පිහිටියහොත් නිවැසියන්ගේ සෞඛ්‍යයට අහිතකර ලෙස බලපායි. නිවැසියන් නිතර කල්පවතින රෝගවලින් පෙළෙනු දැකිය හැක.දිශාවට අමතරවව මුළුතැන්ගෙය සෑදීමේදී ප්‍රධාන නිවසේ මට්ටමට වඩා පහත් වීම සිදු නොවිය යුතුයි. නිවසක ප්‍රධාන අංග ගණනාව අතර කුස්සිය පළමු තැන හිමිකර ගනී. මන්ද අප සැමට ජීවත්වීමට ආහාර, විවිධ පාන වර්ග අවශ්‍ය වන බැවිනි. එම ආහාර වර්ග සියල්ල පිළියෙල කරන ස්ථානය ඉතා සුබ විය යුතුයි.ගෘහණිය ඉවුම්පිහුම් කළ යුත්තේ නැගෙනහිරට මුහුණලාය. එහිදී ඉතා සුභ ඵල නිවැසියන්ට හිමිවේ. සින්ක් එක හෙවත් සෝදන බේසම සවි කළ යුත්තේ ඊසාන දිශාවේය. එළවළු, පිඟන්, වළං සේදීමට මේ දිශාව ඉතා සුභය. මුළුතැන්ගෙයි තබන ජනේල සහ වාත කවුළු නැගෙනහිරට හෝ දකුණට තබන්න. දුම් පිටවන චිමිනිය ගිනිකොන දිශාවේ මෙන්ම මුලුතැන්ගෙයි දොර ඊසාන දෙසින් හෝ වයඹ දෙසින් තැබීම සුභඵල උදාකරන පිහිටීමකි. මුළුතැන්ගෙයි දකුණු දිශාවේ හෝ බටහිර දිශාවේ බඩු තැබීමට යොදාගන්නා කබඩ් වැනි දෑ තැබීම සුදුසුය. පිසූ ආහාර තැන්පත් කිරීමට මුළුතැන්ගෙයි දකුණු දිශාව සුභ වන බව වාස්තු විiාවේ සඳහන් වේ.මුළුතැන්ගෙයි පෝරණුව ගැන තව දුරටත් සැලකීමේදී මුළුතැන්ගෙයි උළුවස්ස කෙළින්ම පෝරණුව නොසෑදිය යුතුයි. මර්මස්ථාන රේඛාවලට හසුවන ආකාරයට මුළුතැන්ගෙයි කොනකට කර පෝරණුව නොසෑදිය යුතුයි. තවද පෝරණුව කිසිවිටක ප්‍රේත පාදයේ නොසෑදිය යුතුය.මුළුතැන්ගෙට වර්ණ යෙදීමේදී ළා පාට වර්ණ පමණක් භාවිතා කළ යුතුය. ඒ අතර ළා දම් පාට, ළා කහ පාට, ළා කොළ හෝ ළා තැඹිලි පාට ඉතා සුදුසුය. මුළුතැන්ගෙයි උතුරු පැත්තේ මුහුණ බලන කණ්ණාඩියක් සවිකිරීම තුළින් නිවසේ ආර්ථිකය ඉතා යහපත් තත්ත්වයකට පත්වේ. පානීය ජලය ඊසාන දිශාවේද, කොහු ඉදල් වැනි ද්‍රව්‍ය වයඹ දිශාවේ ද තබන්න. අපවිත්‍ර ද්‍රව්‍ය දමන බඳුන ද වයඹ දිශාවේම තැබිය යුතුය. ආහාර ගබඩා කර ගන්නා ස්ථානය නිරිත දිශාවේ සකසා ගන්න.මුළුතැන්ගෙය තුළ ලිප බැඳීමේදී ලිප් තුනක් එක පෙළට බැඳීම සිදු නොකරයි. ලිප් දෙකක් හෝ එක ලිපක් බැඳීම පමණක් සුබ වේ. මිරිස් ගල හෝ වංගෙඩිය තැබීමේදී එය දකුණු පැත්තේ තැබිය යුතුයි. මිරිස් ගලේ අඹරන තැනැත්තා හෝ වංගෙඩියේ කොටන තැනැත්තා නිවසේ ඇතුළ බලාගෙන එම ක්‍රියාවේ නොයෙදිය යුතුයි.ලිප ගිනි මෙළවීමේදී ගෘහණිය මුහුණලා සිටින දිශාව අනුව එම නිවසට ඇතිවන සුබ අශුභ ද වාස්තු විiාවේ සඳහන්ය. යම් ගෘහණියක් වයඹ දිශාවට මුහුණලා ගිනි මෙළවීම සිදු කරයි නම් නිවසේ ආර්ථිකය පිරිහී යන අතර දිනෙන් දින ගෙහිමියන් දිලිඳුභාවයට පත්වේ. දරුවන්ට අපල ඇති කරවයි. නිරිත දිශාවට මුහුණලා ඉවුම්පිහුම් කරයි නම් එම නිවසේ වෙසෙන විවාහකයන්ගේ ජීවිතයේ අප්‍රියකාරී බව මෙන්ම ලිංගික බෙලහීනතාද ඇති කරයි. එමෙන්ම මෙම දිශාව බලා ඉවුම්පිහුම් කිරීම මගින් නිවසේ ධනය ද පිරිහීමට ලක්වේ. ගිනිකොන දිශාවට හා දකුණු දිශාවට හැරී ඉවුම්පිහුම් කරයි නම් ඉතා සුබ ඵල නිවැසියන්ට ඇති කරයි. සුබ ඵල අතර නිවසේ ආදායම් තත්ත්වය ඉතා උසස් වී දරුවන් ද කීකරුකමට හැසිරීම බලාගත හැක. එම දිශාවන් දෙකටත් වඩා උතුරු දිශාවට හෝ නැගෙනහිර දිශාවට මුහුණලා ඉවුම්පිහුම් කිරීම සුබ ඵල තව තවත් වර්ධනය වන බව වාස්තු විiාවේ පිළිගැනීමයි. සුබ ඵල අතර පවුලේ සමගිය, සමෘද්ධිය හා සශ්‍රීකත්වය වර්ධනය වනු ඇත. ඊසාන දිශාවට හෝ බටහිර දිශාවට මුහුණලා ඉවුම්පිහුම් කිරීම තුළින් අශුභ ඵල උදාකරයි. අශුභ ඵල අතර දිලිඳු බව හා මානසික අසහනය ප්‍රමුඛත්වය ගනී. දිනෙන් දින ආර්ථිකව ගෙහිමියන් පිරිහෙන බවද දැක ගත හැක.මුළුතැන්ගෙය ඉදිකිරීමේදී එයට යාබද කර වැසිකිළිය නාන කාමරය හෝ බුදු කාමරය නොසෑදිය යුතුයි. තවද මුළුතැන්ගෙයි දොර ප්‍රධාන ගෙයි ප්‍රධාන දොර කෙළින් නොවිය යුතුයි. තවද ජල ටැංකිය පෝරණුව උඩ තැබීමද ඉතා අශුභය. මෙසේ ඇති නිවෙස්වල වෙසෙන නිවැසියන්ගේ ගතිගුණ හා ඇවතුම් පැවතුම් විකෘති ආකාරයෙන් පැවතීම සිදුවේ. නිවසේ කාමරයක දොරක් මුළුතැන්ගෙය හා සම්බන්ධ වීමද ඉතා අශුභය. බල්ලන් සඳහා සාදන කූඩු මෙන්ම දර දැමීමට සාදන දර මඩුද ගෙයින් අඩි 10 – 12 පමණ ඈත්ව සෑදිය යුතුයි. දර මඩුව හා බලු කූඩුව යන දෙකම වයඹ දිශාවේ සෑදිය යුතුයි.ඉවුම්පිහුම් කටයුතු කරන මුළුතැන්ගෙය වාස්තු විiානුකූලව නිවරැදිව දිශාගත කොට ඔබත් ඔබේ දියුණුව සැපත, සතුට ළඟාකර ගන්න.\n\nජ්‍යොතිෂවේදීනි, දේශබන්දු, ආචාර්ය මංජුලා පුෂ්පරාංගනී,පල්ලේබැද්ද, පානදුර.දු.අංකය – 0774 126 023",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%94%e0%b7%85%e0%b7%94%e0%b6%ad%e0%b7%90%e0%b6%b1%e0%b7%8a%e0%b6%9c%e0%b7%99%e0%b6%ba-%e0%b6%b8%e0%b7%99%e0%b7%84%e0%b7%99%e0%b6%b8-%e0%b6%b1%e0%b6%b8%e0%b7%8a-%e0%b6%b1%e0%b7%92/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/256/"
}