{
       "Source": "divaina",
       "Timestamp": "June 5, 2022",
       "Headline": "බිරිඳගේ අපලයට සැමියාට දැමූ  යන්තරයක් ගැන කතාවක්",
       "News Content": "ගතවූ සති දෙකේම මා විසින් ලියන ලද ලිපි දෙක ගැන බොහෝ දුරකථන ඇමතුම් ලැබිණ. ලාෆිං බුද්ධා ගැන ලියන ලද ලිපියට බොහෝ දෙනකු පින් දෙමින් කතා කළහ. කතා කළත් නැතත් මා ලියන්නේ “ඇත්තම ඇත්ත” කතා බව ආදරණීය පාඨකයන් වෙත කාරුණිකව දන්වමි. එහෙත් මේ කිසිදු ලිපියක් හරහා ව්‍යාපාරයකට පාර කැපීමක් නොවන්නේය. මේ සත්‍යය කරුණු ලියන්නේ ජනතාව මිථ්‍යාව හා සත්‍යය වෙන්කොට දැකීම අපේ කැමැත්ත වන බැවිනි.ජ්‍යොතිෂවේදීන් යනු යම් කරුණක් කරන්නට පැමිණි කල නැකත් බල බලා ප්‍රමාද වන කෙනෙකු නොවේදැයි සමහරු හිතනවා විය හැක. මම ද ජ්‍යොතිෂවේදියෙක්මි. එහෙත් මා ඔබට කියන්නේ මගේ ජීවිතයේ ආදර්ශ පාඨය වූයේ “උත්සාහවන්තයා ජය ගනී” යන්න බවය. උත්සාහ කළොත් කරන්නට බැරි දෙයක් නැත යන්න මම අදත් විශ්වාස කරමි.මේ අදහස කොතෙක් තහවුරු වීද යත් මම සමහර අවස්ථාවලදී කර ඇත්තේ එසේ මෙසේ මෝඩකම් නොවන බව ද සිතේ. කවුරු මොනවා කීවත් ඉගෙනීමක් ලබන්නේ රැකියාවක් මුල් කරගෙන බව රහසක් නොවේ. එහෙත් ඉගෙනීමට සරිලන රැකියාවක් නොලැබීම අභාග්‍යයක් යැයි නොසිතා එය පවතින පාලන ක්‍රමයේ වරදක් බව කියන්නට මම කැමති වෙමි. මේ අනුව ඉංජිනේරු ශිල්පය හදාරන නළු නිළියන් වූ අය ද කලා විෂයයන් හදාරා රාජ්‍ය පරිපාලනයේ යෙදෙන අය ද සිටී. මෝටර් යාන්ත්‍රණ විද්‍යාව හැදෑරු අයෙකු ග්‍රාමසේවා නිලධාරි තනතුරක සේවය කරයි. කෘෂිකර්ම විද්‍යාව පිළිබඳව හැදැරූ මගේ හිතවතෙකු සතොසේ වෙළඳාමේ යෙදුණු බව ද දනිමි. එය කරුමය නොවේ.මෙවැනි දඩබ්බර අදහස් පළ කළ මම එක්තරා කාලයක රැකියාවේ විවිධ අංශවලට විසිවෙමින් සිටියෙමි. ඒ විසිවෙන සෑම අංශයකම උසස්වීම පතා ඉගෙනීමේ ක්‍ෂේත්‍රය වෙනස් කළෙමි. මේ අනුව එකකට එකක් සම්බන්ධයක් නැති විවිධාකාර පාඨමාලා හදාරා සහතික ගොන්නක් මගේ අල්මාරියේ සැඟවී සිටී.උත්සාහ කිරීම අත්හරින්නට මම නොකැමති වූයෙමි. මේ නිසා වසර ගණනාවක් ගත විය. මේ උත්සාහය පිටුපස තවත් රහසක් තිබේ. ඒ සුජාතාය. සුජාතා රාජ්‍ය ආයතනයක සැලකියයුතු තනතුරක් දැරුවාය. අපි විවාහ වීම බලාපොරොත්තුවෙන් සිටියෙමු. එහෙත් එක කරුණක් හරහට සිටියේය. ඒ සුජාතාට කිසි දිනෙක මා ජීවත්වන ප්‍රදේශයකට මාරු වීමක් ලබාගත නොහැකි වීමය. ශාඛා කාර්යාල නැත. ප්‍රධාන කාර්යාලය අගනුවරය.මම ගමේ ගොඩයෙක්මි. ඒ අනුව මා තුළ ගැමි අදහස්වලින් ද අඩුවක් නොවීය. මා හිතුවේ බිරිඳ සැමියා සමග මහ ගෙදරක සිටිය යුතු බවය. බිරිඳ නොලධන් සැමියා ගමේ මොන මළ ඉලව්වක්ද? මම හිතුවේ එහෙමය. මගේ තීරණය අනුව සුජාතාට මගේ නිවසේ නතර විය හැක්කේ රැකියාවෙන් ඉවත් වුණොත් පමණි. ඇය මා ඉන්නා ගම් ප්‍රදේශයෙත් රැකියාවක් සොයා ගත යුතුය. ඒ සඳහා උත්සාහ කළ යුතුය. මම මගේ අහංකාර තීරණය, ඇය හරහා ඇයගේ මවුපියන්ට දැන්වීමි. ඔවුන් බොහෝ උරණ විය. සුජාතාගේ මවුපියන් ඇයට උගන්වා ඇත්තේ බොහෝ අමාරුවෙනි. රටේ පිළිගත් රැකියාවක් ලැබුණේ ද ඒ අනුවය. මේ මිනිහට පිස්සුද? මගේ මස්සිනා එසේ ප්‍රශ්න කර ඇත.“කොහොම වුණත් මම බඳින්නෙ අස්වෙනවා නං විතරයි” මම දැඩිව කියා සිටියෙමි. සැමියා සහ බිරිඳ දෙපළක සිටීම නිසා ඇතිවන පවුල් අවුල් ගැන මම එදාට වඩා හොඳින් අද දනිමි. සුජාතා රැකියාවෙන් ඉල්ලා අස්වූවාය. අපේ මගුල ජයට සිදුවිය.ඉන්පසුව කාරණයේ බරපතළකම දිනපතා පෙනී  ගියේය. සුජාතාට අලුත් පත්වීමක් ලබාදීම හිතූ තරම් පහසු වූයේ නැත. අපි මාස කිහිපයක් එහේ මෙහේ ඇවිද්දෙමු. බලධාරීන් පසුපස ද ගියෙමු. එහෙත් සාර්ථක වූයේ නැත.අපරාදෙ කරපු රස්සාව කළා නම් සුජාතාගේ මව වරින්වර කීවාය. උත්සාහවන්තයා ජය ගනී කීවාට අපි ජය ගන්නා බවක් පෙනෙන්නට තිබුණේ ද නැත. මම දහ අතේ කල්පනා කළෙමි. මොනව වුණත් උත්සාහය අතහැරිය හැකි නොවේ.ජ්‍යොතිෂය හා ගුප්ත විද්‍යාව ගැන ප්‍රසිද්ධ වෙදහාමුදුරුවන් ගැන මට ආරංචි වූයේ මේ අතරතුරය. සුජාතාගේ රැකියා ප්‍රශ්නය වෙදහාමුදුරුවන් වෙත යොමු කරවීම සුදුසු බවත් මට හැකි එක්තරා උදෑසනක අපි වෙදහාමුදුරුවන් සිටින පන්සලට ගියෙමු. බුලත් අතක් ද සමග සුජාතාගේ කේන්ද්‍රය උන්වහන්සේ වෙත පිළිගැන්වීම.උන්වහන්සේ කාරුණික නමුත් තේජවන්තය. ලියන මේසය මත පුස්කොළ හඳහන් කිහිපයක් හා පොත් කිහිපයක් තිබිණි. ගාස්තුවක් ගැන කතා කළේම නැත.මොකද? උන්වහන්සේ ප්‍රශ්න කළහ. “හාමුදුරුවනේ මේ නෝනගෙ කේන්දරේ බලවගන්න. රස්සාවකට උත්සාහ කරනවා තවම හරිගියේ නෑ. මම කතාව කෙටියෙන් කීවෙමි. වැඩි කතාව නුරුස්සන බවත් උන්වහන්සේගේ මුහුණින් පෙනුණි.වෙදහාමුදුරුවෝ කේන්දරය දෙස මඳක් බලා සිටිය අතර මා දෙස බලා “කෝ” මහත්තයාගේ කේන්දරේ? යැයි විමසූහ. මේ අනුව සාක්කුවේ තිබූ මගේ කේන්දරය ද පිළිගැන්වීමි.“මේක දැන් බලන්ඩ වෙලා නෑ. මට දානෙකට යන්ඩ කියනවා. දවස් දෙක තුනකින් එන්න.”උන්වහන්සේ විධානය කළ සේක. අපි ආපසු ආවෙමු. එහෙත් නිතර නිතර මගේ හිතේ රැව් දුන්නේ වෙදහාමුදුරුවනගේ කතාව හා රූපයයි. බුලත්, පඬුරු පුස්කොළ ලිත් දැහැත් වට්ටිය පොත්පත් මා සිත කුතුහලය ජනිත කළේය. ජ්‍යොතිෂය ඉගෙනීමේ ආසාවත් මගේ හිතේ ජනිත වුණේ එදාය.වෙද හාමුදුරුවන් හමුවීමට දින දෙක තුනකින් අපි ගියෙමු. උන්වහන්සේ අප දෙස මඳක් බලා සිටියහ. ඉන්පසුව මෙසේ පැවසූහ.“මේ කේන්දර දෙකෙන් අපල තියෙන්නෙ ස්ත්‍රී කේන්දරේට නොවෙයි පුරුෂ කේන්දරේට. මහත්තයට යන්තරයක් දාන්න වෙයි.” මට කිව හැකි දෙයක් නැත. මම එකල ජ්‍යොතිෂය හෝ යන්ත්‍ර ගැන කිසිවක් දැන නොසිටියෙමි. එහෙත් සුජාතාට රැකියාවක් ලබා ගැනීමේ නොනවතින උත්සාහයක යෙදී සිටින හෙයින් යන්ත්‍රය පැලඳීමට කැමති වුණෙමි. තවදුරටත් උවමනා කරුණු කතාකරගත් අපි ඊළඟ බදාදා යන්ත්‍රය පැලඳීමට එන බව දන්වා ආපසු ආවෙමු.නියමිත දිනයේ වෙදහාමුදුරුවන් විසින් මගේ කරට යන්ත්‍රයක් පලඳවන ලදී. දෙහි කැපීමක්, තොවිල් නැටීමක් තිබුණේ නැත. ඉතාම වැදගත් කරුණ වන්නේ යන්ත්‍රය සඳහා මෙපමණ මුදලක් අවශ්‍ය යැයි උන්වහන්සේ නියම නොකිරීමයි.රැකියා ඇබෑර්තුවක් ගැන ආරංචි වීම, ඉල්ලුම් කිරීම, සම්මුඛ පරීක්ෂණයෙන් සමත් වීම හා පත්වීම් ලැබීම සිදුවූයේ බොහෝ වේගයෙනි. ඒ පිළිබඳ සිදුවීම් අවුරුදු තිහකට පෙරදී වුවත් අද මෙන් මතකය. සුජාතාගේ රැකියා තනතුර ලැබී තිබුණේ රත්නපුරයට වුවත් පත්වීම භාර නොගෙනම මාරුවක් හදා ගැනීමට නොනවතින උත්සාහය පිටිවහලක් වූ බව කිව යුතුය. යන්ත්‍රය අපේ අරමුණ කරා කැඳවාගෙන යන යන්ත්‍රයක් වූ බව කිව යුතුය.උත්සාහවන්තයා ජය ගනී යන ආදර්ශ පාඨය මම තවත් අරමුණක් වෙත යොමු කරනු ලැබිණ. ඒ ජ්‍යොතිෂය ඉගෙනීමට නොනවතින ආසාවක් මා තුළ හට ගැනීමයි. රාජ්‍ය ආයතනයක සැලකිය යුතු තනතුරක් දරන නිලධාරියකු අතින් නිවාඩු දමා බොහෝ දුරකතර ගෙවා අහිංසක ජීවිත ගතකළ ගුරුවරුන් කරා යෑම හුදු මෝඩකමක් මිස අන් කුමක්දැයි මූණට නොකීවාට සමහරුන් හිතන බවත් පෙනුණි. මම උත්සාහය අත් නොහැරියෙමි.වරෙක තවත් හිමිනමක් සමග පිරිසක් වෑන් රථයකින් පැමිණ අප නිවස කරා ආහ. මේ හිමියන් කීවේ පන්සලක ජලනන්දන යන්ත්‍රය ජීවං කරන බවකි. යන්ත්‍රයක් රු. 2500/- ක් වන බවත් අත්තිකාරම්භාරගන්නා බවත් පැවසූහ. එයට අමතරව කුඩා යන්ත්‍ර තෙල් ජීවං කරන බවද දන්වන ලදී. වැඩේට කලින් අත්තිකාරම් එකතු කිරීම බලාපොරොත්තුවයි. යන්ත්‍ර විද්‍යාවට අනුව එසේ තොග ගණනින් අච්චු ගසා යන්ත්‍ර හැදීම කරන්නේ කෙසේද? එය වරදක් නොවේද යන්න විමසීමට මම මේ වනවිට ඉගෙනගෙන සිටියේය. යන්ත්‍ර යනු පුරාණ සිව්සැට කලාවන්ට අයත් වූ එක් විෂයයකි. චතුෂෂ්ටි කලාවේ යන්ත්‍ර හඳුන්වා ඇත්තේ මෙසේය.“ජීවින් කෙරේ පවතින කාම ක්‍රෝධ ආදී දෝෂයන් ද එම දෝෂ හේතුකොට ගෙන ඇති වන දුක ද යන්ත්‍ර මගින් මැඬ පවත්වන බැවින් ඒවාට යන්ත්‍ර යන නම දී තිබේ යනුවෙනි. යන්ත්‍ර විද්‍යාව දීර්ඝ විෂයකි. කෙසේ නමුත් බටහිර වෛද්‍ය විද්‍යාව මෙතරම් දියුණු නැති කාලයක් වූ අතීතයේ ලෙඩරෝග සුව කර ගැනීමට යන්ත්‍ර භාවිතය බහුලව සිදු කර ඇත.යන්ත්‍ර තහඩුවක දිග පළල ගන්නා හැටි එහි ඇඳිය යුතු නියමිත ජ්‍යාමිතික රූපය, ජීවං කරන නැකත්, භාවිතා කරන නූලේ පොටවල් ගණන ආදී කරුණු එකිනෙකට වෙනස්ය. පලඳවන නූලේ පාට පවා විවිධ ලෙස විස්තර කර ඇත. බෞද්ධ පිරිත් සූත්‍රවලින් සාදනු ලබන යන්ත්‍ර රාශියක් ගැන සර්වෝපදාව හරන බුද්ධ යන්ත්‍ර යැයි යන්ත්‍ර රත්නය නම් ග්‍රන්ථයේ හඳුන්වා තිබේ. වෙද හාමුදුරුවන් හමුවී වසර ගණනාවකට පසුව මම යන්ත්‍ර හා ජ්‍යොතිෂය ගැන ශිෂ්‍ය පිරිසක් බිහිකිරීමේ උත්සාහයක නිරත වෙමින් සිටිමි.ඊයේ පෙරේදා දිනෙක ලලිත් හමුවූයේ මේ අතරතුරය. තම පියාගෙන් උරුම වූ ජ්‍යොතිෂ සේවාව ආරම්භ කළ හේ යන්ත්‍ර ගැන බොහෝ විට මගෙන් විමසමින් සිටි කෙනෙකි.“ඊයේ පෙරේදා අමුත්තෙක් ආව වැඩක් කර ගන්න ඉතිං ඉතිං”“එයා ආචාර්ය උපාධියක් තියන කෙනෙක්. භෞතික විද්‍යාව කරලා තියෙන්නෙ. දැන් ඇමරිකාවෙ අහවල් විශ්වවිද්‍යාලෙ ඉන්නෙ. ලංකාවට ඇවිත් තව දවස් දෙක තුනකින් යනවා කීවා.ආ ඉතිංඒකනේ මහත්තයා දැන් ඒගොල්ලො යන්ත්‍ර ගැන පර්යේෂණ කරනවලු. යන්ත්‍ර කරන අය ඉන්දියාවෙන් ගෙන්වලා යන්ත්‍රයක බලය ගැන හොයනවලු. දැනට ඔප්පු කරලා තියනවලු ඒකෙන් විශේෂ බලයක් නිකුත් වෙනවා කියලා. ඒ වගේම “ප්‍රාණ මන්තර” කියලා නැති නම් බලය අඩු බව එහෙම ඔප්පු කරන්න පුළුවන්ලු. මේවට අලුත් උපකරණ හදලා තියනවලු. මගේ මතකයට ආවේ ලිචර් ඇන්ටනාවයි. වාස්තු දෝෂ, අමනුෂ්‍ය දෝෂ ආදී දෝෂ ඇති තැන්වලදී එය බැලිය හැකි ලිචර් ඇන්ටනාව දැන් නිපදවා තිබේ. ඕනෑම වස්තුවකින් නිකුත් කරන ශක්තිය කුමක්දැයි එය පෙන්වයි.ලෝකයේ තත්ත්වය එසේය. ඇමරිකාව අපේ පාරම්පරික යන්ත්‍ර ගැන විද්‍යාත්මක පර්යේෂණයක යෙදී සිටී. ඉන්දියාව ඒ පිළිබඳ නූතන විද්‍යාත්මක උපකරණ නිපදවා ඇත. ලංකාවේ යන්තර මන්තර ඕව බොරු මිථ්‍යා මත යැයි තර්ක කරන අයගෙන් ද මේ පැරණි විද්‍යාවන් ගැන මෙලෝ හසරක් නොදැන අසරණ මිනිසුන්ගේ සාක්කු සුද්ද කරන අයගෙන් ද අඩුවක් නැත. ලිපිය දිග වැඩි වන බැවින් නවතිමි. ඇත්ත හා නැත්ත වෙන්කර ගැනීම පාඨක ඔබට භාරය.\n\nකෑගල්ලේ සුනිල් කුමාර ගම්ලත්",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b6%b3%e0%b6%9c%e0%b7%9a-%e0%b6%85%e0%b6%b4%e0%b6%bd%e0%b6%ba%e0%b6%a7-%e0%b7%83%e0%b7%90%e0%b6%b8%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%a7-%e0%b6%af%e0%b7%90/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/258/"
}