{
       "Source": "divaina",
       "Timestamp": "June 5, 2022",
       "Headline": "ආසිරි චාමර පවන් සැලී සෝ දුක් සංකා කෙමෙන් මැකී…",
       "News Content": "කඳුළු කතාවේ…..කඳුළු කතාවේ නිමක් දුටුව දාසිහින ලතාවේ මලක් පිපුණු දාසතුටු ගඟක් ගැලුවා…හදට හදක් බැඳුනාි..\n\nආසිරි චාමර පවන් සැලීසෝ දුක් සංකා කෙමෙන් මැකීදෙගුරුන් මිතුරන්” සුපැතුම් මැද්දෙන්අපේම ලොව අප තනි වූයේකඳුළු කතාවේ……සුසුමක පා කොට හසුන් යවාදෙ තැනක තනි වී හඬා දොඩාගෙවුණු අතීතෙන්”අප සමු ගන්නෙමුඅළුත් ලොවක රන් කිරුළු දරාඅප ගේය පද රචනයට අත්පොත් තැබූ 70 දශකයේ දී අද මෙන් ගීතය පිළිබඳව ප්‍රසිද්ධ වැඩමුළු,කතිකාවන් තිබුණේ නැහැ. එකම පිහිටට හිටියේ රජයේ ගුවන් විදුලියේ වැඩසටහන් පමණයි. ගීයක රස, චන්ද්‍ර මඩූලුයට” වැනි වැඩසටහන් කීපයකින්. දේශීය ගීතයේ ප්‍රාමාණිකයන් විසින් පැවසූ උපදෙස් ඔවදන් ඔස්සේ අපේ පරපුර සුභාවිත ගීතයක හැඩරුව මෙසේ වියයුතු යැයි දැන කියා ගන්නට උත්සාහ කළ බව ඇත්තක්. ඉන් නොනැවතී ගීත රචනය සඳහා අවැසි අනුභූතීන් සොයා විමසා යැමේදී චිරන්තන සාහිත්‍යය,ජනශ්‍රැතිය, සංදේශ කාව්‍ය, ජන ගායනා විධි බොහෝ සේ ප්‍රයෝජනවත් වූ වග සිහිපත් කළ යුතුය.දේශීය ගීතයේ බහුලව යොදා ගැනෙන සරල ගීත උදෙසා ගේය පද රචනයේ සංක්ෂිප්තභාවය රැකගත හැකි නම්,එම ගීතයට තනුව හා සංගීත නිර්මාණය මුසු කිරීමේ දී පැහැදිලි ඉඩකඩක් වෙන් කළ හැකි බව බොහෝ ප්‍රවීණයන් පවසා තිබෙනවා. මේ ගැන මීවිතේ ගී විත තුළ සඳහන් කරනුයේ අද තෝරා ගත් ගීතය, ඒ සඳහා වඩාත්ම උචිත උදාහරණ සපයන ගීතයක් වීමයි.සුවිශේෂි අවස්ථාවලදී එනම් වේදිකා නාට්‍ය ගීත,ගීත නාටක සහ සිනමා ගී නිර්මාණයන්හි අප මේ සංක්ෂිප්තතා රීතිය අතික්‍රමණය කර ඇති අවස්ථා, අත්විඳ රසවිඳ ඇතිමුත්, සරල ගීයක නම් සංක්ෂිප්තභාවයෙන් පිරිපුන් ගීයක මිහිර පද රචනයෙන්, සංගීත නිර්මාණයෙන් මෙන්ම පුන ගැයුම්වලින් පෝෂිත වූ සුගායනීය නාදයෙන් ද එකවර විඳගත හැකි බව එවන් ගී විමසා බැලීමේදී මනාව පැහැදිලි වෙනවා.\n\n“දෙවොලේ නොකැළැල්” ,“ඔබට මා ආදරය කළ බව”(සුනිල් ආරියරත්න ),“යශෝධරා” ,“මනමාල ගිරව්”(සුනිල් සරත් පෙරේරා ),“විකසිත පෙම් ”,“රන් කෙන්දෙන් බැඳ”(අජන්තා රණසිංහ ),”සුලං කුරුල්ලෝ ”,“බඹරෙකු හැඬුවා ”(ධර්මසිරි ගමගේ ),“සැන්දෑ අහස වගේ ”,“මුතු කුඩ ඉහලන”(ලූෂන් බුලත්සිංහල ),“දසිස් දිනා ”(කුමාරදාස සපුතන්ත්‍රී ) ,“කුරහන් යායේ ”,“සඳ හොරෙන් හොරෙන් ”(කුලරත්න ආරියවංශ ),“කවිය ඔබ”, “රාත්‍රිය වී”(සුනිල් ආර් ගමගේ ),“පැන් කොතලයෙන් ”(ප්‍රණීත් අභයසුන්දර )වැනි ගීත මේ සඳහා හොඳම උදාහරණ ලෙස ගත හැකියි .ප්‍රවීණ කිවිවර,ප්‍රවීණ මාධ්‍යවේදී බුද්ධදාස ගලප්පත්ති අපගේ ගීත සාහිත්‍යයට දායක කළ ගීත සංඛ්‍යාව, ඔහු ගේ කාව්‍ය නිර්මාණ හා සැසඳීමේදී අඩු ප්‍රමාණයක් සේ දැනුණත් ,ඔහු අතින් විරචිත සෑම ගේය පද රචනාවකම පෙර කියූ සංක්ෂිප්ත භාවය ඉඳුරා ම දැකගත හැකි වෙනවා පමණක් නොව එනිසාම එම පදමාලා උදෙසා අති මනහර තනු හා සංගීත නිර්මාණ යෙදී ඇති වගත් පැහැදිලි වෙනවා .පණ්ඩිත් ආචාර්ය ඩබ්ලිව් .ඩී අමරදේව තුමන් ගායනා කළ ,සංගීත් නිපුන් සනත් නන්දසිරි සංගීතවත් කළ ,”කඳුළු කතාවේ මලක් පිපුණු දා…”ගීතය ,එදා මෙදා තුර මා ගුරු කොට ගන්නා සංක්ෂිප්ත පද ඇති ගීත අතර පෙරමුණේම සිටින ගීතයක් .තාරුණ්‍යයට හිමි නව යොවුන් ප්‍රේමය,විවිධ හැලහැප්පීම්, ගැටලු, තැවීම් ආදිය අතරින් ගලා යමින් ,විවිධ පාර්ශ්වයන් හි තාඩන පීඩනවලට ගොදුරු වෙමින් ,එහෙත් කෙසේ හෝ ජය ගනු රිසියෙන් කල් ගතකොට ඒ සියලු අභියෝග ආශිර්වාද බවට පත්කර ජය ගන්නා දිනයේ දී ,ඒ පෙම්වතුන් ලබන්නේ අප්‍රමාණ ආශ්වාදයක්. එය දෙවැනි වන්නේ මවක් දරුවකු ප්‍රසූත කිරීමේදී දරණ වේදනාවට පසු ,මව සිඟිත්තාගේ මුව දැකීමේ අසිරියට පමණක්ම විය හැකියි.ගලප්පත්ති කිවිවර සිත තමන්ගේ ස්ව අත්දැකීමක් හෝ පොදු අත්දැකීමක්. යොවුන් ප්‍රේමය හමුවේ සාධාරණීකරණය කොට ,පද අමුණන මේ ගීතය තුළ ලෝකයේ සුවහසක් පෙම්වතුන් ගේ ”සැබෑ කතාව” මනාව විචිත්‍රවත් කොට සැකෙවින් කියා පානවා.කඳුළු කතාවේ නිමක් දුටුව දාසිහින ලතාවේ මලක් පිපුණු දාසතුටු ගඟක් ගැලුවා…හදට හදක් බැඳුනානොයෙක් බාධක ගිරි කපොලු පසුකරමින් ,විඩාපත්ව ගලන ගංගාව යම් දවසක තැනිතලා බිමකට පැමිණ සියලු විඩාවන් සංසිඳුවා ගන්නා සේම, ප්‍රේමයේ අනන්ත සිහින මැද විපිළිසරව ගෙවෙන නිදි වර්ජිත රාත්‍රී යාමයන් හි අවසානයේ උදෑසන දකින රුවැති පුෂ්පයක සුවඳ විඳ ගන්නා සේම,මේ පෙම්වතුන් දෙදෙනා අද තිරසාර කෙම් බිමකට පිවිසිලා .දැන් ඒ කඳුළු ගඟ සුනිල් දියෙන් පිරි ,රැළිති නඟන සතුටු ගඟක් නොවෙද ? ඉදිරියේ පෙනෙන්නේ කුටුම්භ ජීවිතයකට පිවිසිය යුතු මනරම් ද්වාරයයි .අද එතැන ඉන්නේ,එදා තමන් දෙදෙනා වෙත අභියෝගය එල්ල කළ නෑ සියන්මයි. එහෙත් අතීත කෝන්තර ගැටලු අද දවසට කුමටද ?සියල්ල රිසි සේ නිසි සේ විසඳුණි නම් .දැන් මේ ඉදිවී ඇත්තේ අපට ම කියා වෙන් වූ ලෝකය නොවෙද ?ආසිරි චාමර පවන් සැලීසෝ දුක් සංකා කෙමෙන් මැකීදෙගුරුන් මිතුරන්, සුපැතුම් මැද්දෙන්අපේම ලොව අප තනි වූයේමේ මොහොතේ සිට ,තමන් වින්දා වූ ,සියලු දුක්ඛ දෝමනස්සයන් කෙමෙන් දුරු වී යනු ඇති .එහෙත් නව ජීවිතයකට උරුම ,ජීවන ගැටලු වෙනුවෙන් දැන් අප දෙදෙනා ම සූදානම් විය යුතුයි .එදා අප වෙනුවෙන් ”මේඝ දූතයින්” ළඟ පාතක සිටියේ නැතත්,අප හෙළු සුසුම් තුළම පෙම් පණිවිඩය වූ හැටි මතකද ?එකට එක් වෙන දිනක් ගැන සිතමින් සිතින් කඳුළු සැලූ දින සති ගණන කොතරම්ද ?දැන් ඒ සියල්ල නිමාවූ බව ඇත්තයි .අත් සතරකින් මේ ජීවන ගැල සොඳුරු පතන් බිමක් වෙත අපගේ වෙර වීරියෙන් ම රැගෙන යමු.සුසුමක පා කොට හසුන් යවාදෙ තැනක තනි වී හඬා දොඩාගෙවුණු අතීතෙන්,අප සමු ගන්නෙමුඅළුත් ලොවක රන් කිරුළු දරාමගේ අත්දැකීම් අනුව ,සිංහල ගීත ක්ෂේත්‍රයේ ගේය පද රචකයින් කිරුළු දරණ අවස්ථා ගැන කතා කළහොත්, තම ප්‍රථම ගේය පද රචනය ගායනා වූ දවස, එමෙන්ම අප්‍රමාණ ගායන හා සංගීත හැකියාවෙන් සන්නද්ධ ගායක හෝ ගායිකා චරිතයක් එවන් පදවැලක් ගායනා කළ දවස, එවන් ප්‍රාමාණිකයෙකු තම ගේය පද රචනයට මනහර තනුවක්, සංගීත නිර්මාණයක් මුසු කළ දවස සුවිශේෂී වෙනවා.සංක්ෂිප්ත ගේය පද රචනයක් පිරිනමා “ගේය පද රචක”පරපුරට සේම අප්‍රමාණ සංගීත භාවිතාවකින් සපිරි ප්‍රාමාණිකයින් දෙදෙනකුගේ සෙනෙහෙවන්ත දායකත්වය ලබා ගී ලොවට, යහපත් ගීතයක් පිරිනැමූ බුද්ධදාස ගලප්පත්ති කිවිසුරා ද “රන් කිරුළු ” දැරූ එක්තරා අතීතයේ දවසක් …“කඳුළු කතාවේ නිමක් දුටුව දා …”ගීතයෙන් සනිටුහන් වෙනවා .\n\n",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b7%83%e0%b7%92%e0%b6%bb%e0%b7%92-%e0%b6%a0%e0%b7%8f%e0%b6%b8%e0%b6%bb-%e0%b6%b4%e0%b7%80%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b7%90%e0%b6%bd%e0%b7%93-%e0%b7%83%e0%b7%9d-%e0%b6%af%e0%b7%94/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/259/"
}