{
       "Source": "divaina",
       "Timestamp": "August 27, 2023",
       "Headline": "කොඩීගේ රිදී 29 වැනිදා තරංගනියේදී – මම දරුණු සිනමා ලෝලියෙක්",
       "News Content": "කොඩි” මේ නම අහපු ගමන් බොහෝදෙනකුට මතක් වෙනවා ඇති මුහුණු පොතේ ඔයාල ෂෙයාර් කරපු කවි නිර්මාණ ගැන. පුවත්පත් කලාවේදියෙක් එහෙමත් නැතිනම් පත්තරකාරයෙක් වූ ප්‍රියන්ත කොඩිප්පිලි කියන්නේ මුහුණු පොත ඔස්සේ නිර්මාණශීලී කවි ඔයාලට තිළිණ කරපු නිර්මාණකරුවෙක්. කොඩි උග්‍ර සිනමා ලෝලියකු ද වෙනවා. කොඩි මෙවර සිනමාව ගැන කවි පොතක් එළිදක්වන්න සූදානම් වෙනවා. ඉතිං අපි හිතුවා ඔහුගෙන්ම අහල මේ ගැන දැනගන්න.\n\n●ප්‍රියන්ත කොඩිප්පිලි සිනමාව පිළිබඳ කවි පොතක් ලියන්න හිතුවේ ඇයි?\n\nකාලයක් තිස්සෙ සිනමාවට සම්බන්ධ දේවල් ලියපු ඉතිහාසයක් මට තිබෙනවා. ඒවායින් පොඩි අංශු මාත්‍රයක් තමයි මේක. මම දරුණු සිනමා ලෝලියෙක් මම කොහොමටත් සිනමාව ගැන එක එක දේවල් ලිව්වනේ. සිනමාව සම්බන්ධ සිනමා විචාර කොලම් පවා ලිව්වා. සිනමාවේ විවිධ කාරණා ගැන කවි කතාන්දර වැඩත් කළා. සමාජ මාධ්‍ය ඇතුළේ තමයි මේව කළේ. ඒක තමයි පසුව පොතක් දක්වා ආවෙ.\n\n●රිදී සිනමා කෘතිය කවදාද එළිදක්වන්නේ?\n\nඅගෝස්තු 29 වැනිදා ජාතික චිත්‍රපට සංස්ථාවේ තරංගනී ශාලාවේ තමයි වැඩේ සිද්ධ වෙන්නේ. මේක තනිකරම බයිස්කෝප් මූඩ් එකක්. එතැන පරිසරයත් එහෙම එකක්. විශේෂයෙන්ම කියන්න ඕනෑ මේක ෆිල්ම් එකක් විදිහට පටන් ගන්නවා සහ අවසන් වෙනවා.\n\n●කීයට ද වැඩේ පටන් ගන්නේ?\n\n3.30 ට තමයි අපි වැඩේ පටන් ගන්නේ. චිත්‍රපටයක් පටන් ගන්නවා වගේම බෙල් තුන ගහලා තුන්වැනි බෙල් එක වදිනකොටම හෝල් එක ඇතුළේ වැඩේ පටන් ගන්නවා.\n\n●චිත්‍රපටයක් විදිහට කොහොමද පොතක් එළිදක්වන්නේ?\n\nඅපි පොඩි අත්හදා බැලීමක් කරන්න හදන්නේ. සිනමාව ගැන ලියූ කවි පොතක් සිනමා මූඩ් එක තියාගෙන ලෝන්ච් කරන්නේ. මේක ඇතුළේ පොත ගැන කතාබහකුත් යනවා. සිනමා ශාලාවේ තිබෙන තිරය පාවිච්චි කරල නරඹන්නාට පොඩි විෂුවල් ටී්‍රට්මන්ට් එකකුත් ලෑස්ති කරලා තිබෙනවා. ඊට අමතරව මේකට ක්‍ෂේත්‍රයේ විවිධ පිරිස් සහභාගි වීමට නියමිතයි. මේක ඇත්තටම සිනමා ලෝලීන්ගේ වගේම සිනමා ශිල්පීන්ගේ පොඩි ගැදරින් එකක් කිව්වත් හරි. සිනමාවේ විවිධ පිරිස් එකතුවන මොහොතක් නිර්මාණය වේවි.\n\n●රිදී සිනමා කවි කෘතියේ අන්තර්ගතය ගැනත් කතා කළොත්?\n\nවිවිධ දේවල් අළලා කවි තිබෙනවා. විශේෂයෙන් සිනමා අධ්‍යක්‍ෂවරු” නළු නිළියන් වගේම සිනමාවට සම්බන්ධ බොහෝදුරට කතාබහට ලක් නොවුණු චරිත වගේම සම්මාන උළෙලවලදී පවා මගහැරෙන ප්‍රතිවීර චරිත කරපු දුෂ්ට නළුවන් ගැන ලියූ කවි සෑහෙන ප්‍රමාණයක් මෙහි තිබෙනවා. ඒ වගේම ලංකාවේ සිනමා ශාලා සංස්කෘතිය ගැන වගේම මෑත කාලයේ සිනමා ශාලාවලට අත්වෙලා තිබෙන ඉරණම ගැනත් කතා කරලා තිබෙනවා. සිනමාවේ විශාල කලාපයක් ‘රිදී. තුළින් ආවරණය කරල තිබෙනවා.\n\n●මේ වැඩේට එදාට කවුද සම්බන්ධ වෙන්නේ?\n\nමම කිව්වා වගේ සිනමාවේ විවිධ පිරිස් සහභාගි වෙනවා. මගේ පොත ගැන පොඩි අදහස් පළ කිරීමක් සඳහා කෙටි දේශන දෙකකට සිනමාවේදී සෙනේෂ් බණ්ඩාර දිසානායක සහ ප්‍රවීණ රංගන ශිල්පී ඩබ්ලිව්. ජයසිරි වගේම විමල් කැටපෙආරච්චි යන මහත්වරුන් සහභාගි වෙනවා.\n\nනිරෝෂන්",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9c%e0%b6%a9%e0%b7%93%e0%b6%9c%e0%b7%9a-%e0%b6%bb%e0%b7%92%e0%b6%af%e0%b7%93-29-%e0%b7%80%e0%b7%90%e0%b6%b1%e0%b7%92%e0%b6%af%e0%b7%8f-%e0%b6%ad%e0%b6%bb%e0%b6%82%e0%b6%9c%e0%b6%b1/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/25/"
}