{
       "Source": "divaina",
       "Timestamp": "May 29, 2022",
       "Headline": "මීමුරේ මගේ දෙවැනි ගම – චිත්‍රපට අධ්‍යක්‍ෂ ආචාර්ය සෝමරත්න දිසානායක",
       "News Content": "සම්මානනීය චිත්‍රපට අධ්‍යක්‍ෂවරයකු වන ආචාර්ය සෝමරත්න දිසානායක පිළිබඳ ක්‍ෂේත්‍රය තුළ ප්‍රකට කරුණක් බවට පත්වන්නේ සිය සිනමා නිර්මාණ පිණිස වඩාත්ම සුදුසු පසුතල තෝරා ගැනීමේදී ඒ පිළිබඳ ඉහළ අවධානයක් යොමු කරනු ලබන සිනමා අධ්‍යක්‍ෂවරයෙක් ලෙසය. ඔහු විසින් අධ්‍යක්‍ෂණය කරන ලද සිනමා නිර්මාණ නරඹන විට ඒ බව මැනවින් පසක්වන කරුණක් බවට පත් වන්නේ එබැවින්ය.මෙවර My Favourite Location විශේෂාංගය වෙන්වන්නේ සම්මානනීය සිනමා අධ්‍යක්‍ෂ සෝමරත්න දිසානායක මෙරටදී දුටු සුන්දරම ස්ථානය පිළිබඳව කතාබහක් පිණිසයි.● සම්මානීය චිත්‍රපට අධ්‍යක්‍ෂවරයෙක් වන ඔබ චිත්‍රපට රූගත කිරීම් අතරතුර මෙරට දුටු සුන්දරම ස්ථානය එහෙමත් නැත්නම් ප්‍රදේශය කුමක්ද?අපේ රට සම්බන්ධයෙන් ගත් විට වචනයට නැඟිය නොහැකි සුන්දරත්වයෙන් අනූන තැන් බොහෝමයක් පවතිනවා. ඉතාමත් අප්‍රකටව පවතින එවැනි තැන් ඇතැම් විට ස්වදේශික ජනතාව පවා තමන්ගෙ ඇස් දෙකෙන් නොදුටු ස්ථාන වෙන්නත් පුළුවන්. මා සම්බන්ධව ගත්විට චිත්‍රපට අධක්‍ෂවරයෙක් ලෙසත් ශ්‍රී ලාංකික පුරවැසියෙක් ලෙසත් මෙරටදී මා දුටු සුන්දරම ස්ථානය ලෙස මීමුරේ නම් කරන්න කැමතියි. මා තුළ ඒ කැමැත්ත ඇතිවෙන්න හේතු මොනවාද කියලා නම් කරනවා නම් මීමුරේ කියන්නෙ මීට වසර දහඅටකට විස්සකට විතර ඉහත ඉතාමත් යහපත් සුන්දර මිනිස් සමූහයක් සහ දියඇලි” සතා සීපාවුන් සහිත වනාන්තරයක්. මගේ සිත තදින්ම මීමුරේ කෙරෙහි ඇදබැඳ තබන්න ප්‍රධානම හේතුව එය වෙන්න ඇති. ඒ නිසා මගේ දෙවැනි ගම ලෙස මීමුරේ හඳුන්වන්න කැමතියි.● ඔබ සඳහන් කර සිටින එම සුවිශේෂී පරිසර පද්ධතියට සමීප වෙන්න ලැබෙන්නෙ මොන ආකාරයෙන්ද?සාමාන්‍යයෙන් මම චිත්‍රපටයක් කරනවා නම් ඒ සඳහා යන කාලයෙන් වැඩි කොටසක් ගත කරන්නේ ඒ ඒ චිත්‍රපටයට සුදුසු දර්ශන තල සෙවීම පිණිසයි. “සූරිය අරණ” චිත්‍රපටය අධ්‍යක්‍ෂණය කරන්න පෙර මම ලංකාවේ බොහෝ තැන්වල සංචාරය කරමින් ඒ සඳහා සුදුසු දර්ශනතල සොයන්න ලොකු වෙහෙසක් ගත්තා. ඒ වෙහෙසකර වෑයමේ ප්‍රථිඵලයක් ලෙස තමයි මුල්වරට මම මීමුරේ දැක ගන්නෙ. ඒ වන විට අපේ රටේ ජනතාව පවා එහෙම ගමක් තිබෙනව කියලා දැන ගෙන හිටියෙ නෑ. මහනුවර දිස්ත්‍රික්කය හා මාතලේ දිස්ත්‍රික්කය අතර එක්තරා ස්ථානයක තමයි මීමුරේ කියන ගම පිහිටල තිබෙන්නෙ. හුන්නස්ගිරිය කඳුවැටිය බැහැල එතන ඉඳලත් කිලෝමීටර් හතළිහක් පනහක් යන්න ඕන මීමුරේට ළගා වන්න.එය ඉතාමත්ම දුෂ්කර ගමනක්. සූරිය අරණ චිත්‍රපටය රූගත කළ කාලය වෙද්දී මේ ගමට යන්න පාරක්වත් හරියට තිබුණේ නෑ. අපි ඒ ප්‍රදේශයට ගියේ පාරවල් හොයාගෙන. ඇතැම් තැන්වලදී ගමන්කළ යුතු මාර්ගය අලුතින් සකස් කරන්න පවා සිද්ධ වුණා. දැඩි දුෂ්කරතා මැද්දෙ මීමුරේට ගියාට පස්සෙ මම තේරුම් ගත්ත සූරිය අරණ චිත්‍රපටයේ රූගත කිරීම් පිණිස සුදුසුම ස්ථානයට තමයි අපි ළඟා වෙලා ඉන්නෙ කියලා.\n\n\n\n● ඔබ සඳහන් කර සිටින දුෂ්කරතා මධ්‍යයයේ දැවැන්ත සිනමා නිර්මාණයක් වන සූරිය අරණ නිෂ්පාදනයේදී ප්‍රායෝගික ගැටලු පැන නැගුනේ නැද්ද?බොහෝමයක් ගැටලුවලට මුහුණ දෙන්න වුණා. ප්‍රධාන වශයෙන් ගමනාගමනය සඳහා බලවත් ගැටලු පැන නැගුණ. ඊළඟට ගත්තොත් විදුලිය තිබුණේ නෑ. දුරකථන පහසුකම් නෑ. නවාතැන් පහසුකම් තිබුණේ නෑ. ඔය වගේ නොයෙක් ගැටලු මැද තමයි සූරිය අරණ රූගත කරන්න සිද්ධ වුණේ. ඒ රූගත කිරීමට පෙර අපි මුලින්ම සිද්ධ කළේ ගමේ පදිංචිකරුවන් ගේ සහයෝගය සහ කැමැත්ත මත ගමට පහසුවෙන් ළගාවෙන්න පුළුවන් මාර්ගයක් හදන එක. ඊට පස්සෙ තමයි චිත්‍රපටයේ රූගත කිරීම් ආරම්භ කරන්නෙ. එතනදී සඳහන් කළ යුතුයි චිත්‍රපටයට අවශ්‍ය පසුතලවලින් බොහෝමයක් මීමුරේ ගම්මානය ඇතුළෙ තිබුණ. විශේෂයෙන් ලංකාවෙ දියඇළි නාමාවලියට එකතු නොවූ කුඩා දියඇළි රාශියක් මේ ගම්මානය ආශ්‍රිත වනාන්තරය ඇතුළෙ තිබෙනවා. ඒවා තමයි සූරිය අරණ චිත්‍රපටයෙන් ඔබ පවා දකින්න ඇත්තෙ. අපේ රංගන ශිල්පීන් ඒ වගේම නිෂ්පාදන කණ්ඩායම ගත්තොත් ඒ සෑම දෙනෙක්ම ලොකු දුෂ්කරතාවයන් විඳිමින් තමයි මේ කටයුත්තට දායකත්වය ලබා දුන්නෙ. නමුත් ඒ ප්‍රදේශයේ දකින්නට ලැබුණ සුන්දරත්වය හමුවේ ඒ සියලු දුෂ්කරතාවයන්ට බොහොම සතුටින් මුහුණදෙන්න අපිට පුළුවන්කම ලැබුණා.● සූරිය අරණ චිත්‍රපට සඳහා මීමුරේ තෝරාගැනීම තුළ එම චිත්‍රපටයට හිමි වූ ජනප්‍රියත්වය මොන වගේද?අතිශය ජනප්‍රියත්වයට පත් වූ චිත්‍රපටයක් ලෙස එය නම් කරන්න පුළුවන්. ඊට එක හේතුවක් තමයි මීමුරේ පසුබිම් කරගනිමින් එහි රූගත කිරීම් සිදු කිරීම. අනිකුත් ශිල්පීය ක්‍රම” කතා තේමාව” නළු නිළියන් තෝරා ගැනීම ආදියත් ඒ ජනප්‍රියත්වය පිණිස හේතුවුණා. නමුත් එහිදී සෞන්දර්යාත්මක පාරිසරික සුන්දරත්වය ප්‍රධාන සාධකයක් බවට පත් වුණා.● එම ජනප්‍රියත්වය පසුකලෙක මීමුරේ සුන්දරත්වයට හානිගෙන දුන් කරුණක් බවට පත් වුණාද?ඇත්තටම සූරිය අරණ ප්‍රදර්ශනය වීමත් එක්ක දෙස් විදෙස් සංචාරකයන් මීමුරේ පිළිබඳ විමසිලිමත් වෙන්න ගත්තා. එහෙම දෙයක් වෙන බව මම කල්තබා තේරුම් අරගෙනයි හිටියෙ. ගමට සංචාරක ආකර්ෂණය ඇති වෙන්න ගත්තොත් එහි සුන්දරත්වයට ඒ හරහා හානි සිදුවෙන බවත් මම තේරුම් ගත්තා. එතනදී මම මොකද කරන්නෙ රූගත කිරීම් නිමා කරපු දවසෙ ගම්වැසියන් කැඳවල ඒ අයට පැහැදිලි කිරීමක් කරල කියා සිටිය ඉදිරියේ චිත්‍රපටය ප්‍රදර්ශනය කිරීමත් එක්ක මේ ගම ජනප්‍රිය වෙනවා. ඒ හින්ද ඒ ජනප්‍රියත්වය ආශිර්වාදයක් කර ගන්න කියලා. ඒක කරන්නෙ කොහොමද කියලත් මම කියලා දුන්නා. නමුත් පසු කාලෙක තරගකාරිත්වය හේතුවෙන් යම් යම් වෙනස්කම් ඇති වෙන්න ගත්තා.● ඒ පිළිබඳ පසුතැවීමක් ඔබ තුළ පවතිනවද?මමවත් මගේ කණ්ඩායමවත් මීමුරේ කියන සුන්දර පරිසර පද්ධතියට අබමල් රේණුවක හානියක් කළේ නැහැ. මම කළේ මීමුරේ කියන ගම ලෝකයට විවර කළ එක පමණයි. නමුත් සූරිය අරණ චිත්‍රපටයෙන් පස්සෙ විශාල වශයෙන් දේශීය මෙන්ම විදේශීය සංචාරකයන් එහි සංචාරය කරන්න ගන්නවා. අර මම ඉහත සඳහන් කළ ආකාරයට ගම්වැසියන්ට ඒ එන සංචාරකයන්ට නිවැරදි මග පෙන්වීමක් කරන්න බැරිවීම තුළ ඒ ගමට සිදු වූ යම් යම් හානි සම්බන්ධව කනගාටුවක් මා තුළ පවතිනවා. නමුත් ඒ ගම්වැසියන්ගෙ ජීවන තත්ත්වය යම් සාධනීය මට්ටමකට පැමිණීම පිළිබඳව හිතල යම් තෘප්තියක් ලබන්නත් මට පුළුවන් වෙලා තිබෙනවා.● විශාල පිරිවැයක් දරන්නට වූ චිත්‍රපටයක් ලෙසත් සූරිය අරණ ප්‍රසිද්ධියට පත් වෙනවා. ඒ සම්බන්ධව ඔබේ අදහසවර්ෂ 2004 දී තමයි සූරිය අරණ චිත්‍රපටය කරන්නෙ මගේ පිළිවෙළට අනුව බජට් එකක් හදල ඒකට ගැළපෙන ආකාරයට චිත්‍රපට කරන කෙනෙක් නොවෙයි මම. මට එහෙම කෙනෙක් වෙන්නත් බෑ. මගේ සිනමා නිර්මාණ පිණිස වැයවෙන්නෙ කීයද ඒ මුදල නිර්ලෝභීව මා විසින් වැය කරනවා. සූරිය අරණ කියන්නෙත් එහෙම අධික පිරිවැයක් දරමින් සිදු කළ නිර්මාණයක්. ඒ කාලෙ හැටියට මිලියන 100කට අධික මුදලක් වැය වුණා. 2004 වසර වෙද්දී ඒ වගේ මුදලක් වියදම් කරනවා කියන්නෙ ජාත්‍යන්තර චිත්‍රපටයක් හදන්න යන මුදලක්. නමුත් සූරිය අරණ චිත්‍රපටයේ ආදායම මිලියන 350ක් ඉක්මවා ගියා. ඒ වගේම මිලියන 36ක ප්‍රේක්‍ෂකයන් ප්‍රමාණයක් ඒ චිත්‍රපටය නරඹල තිබුණා.●මීමුරේ සිදුකළ රූගත කිරීම් අතරතුර සිදු වූ සුවිශේෂී සිදුවීම් මොනවාද?එහිදී අපට අත්විඳින්නට සිදු වූ සෑම සිදුවීමක්ම සුවිශේෂී බවක් ගත්තා. මොකද ඒ සෑම දෙයක්ම අපට අලුත් දෙයක් වීම හේතුවෙන් ඒ අතරේ සිදු වූ එක් සිදුවීමක් මම මතක් කරන්නම්.එක දර්ශනයක් තිබෙනවා ජැක්සන් ඇන්තනී පසුපස ගමේ ආරච්චි ඇතුළු පිරිසක් ලුහුබඳිනවා. ඒ දර්ශනයෙදී ජැක්සන්ට දුවන්න වෙන්නේ කුඩා දියපාරක් දිගේ. ඒක හරිම අමාරු දර්ශනයක් කැමරාව මෙහෙයවූවේ චන්න දේශප්‍රිය. මේ දර්ශනය රූගත කළාට පස්සෙ ජැක්සන් මගේ ළඟට ඇවිත් ඇහුවා රූගත කිරීම සාර්ථකද කියලා. මම බලාපොරොත්තු වූ තරමට ඒ දර්ශනය සාර්ථක වුණේ නැහැ. නමුත් ඒ බවක් ජැක්සන්ට කියන්නත් මට පුළුවන් කමක් නෑ. මොකද ඒ තරම් අමාරු වැඩක් ඒක. කොහොමහරි මාව තේරුම් ගත්ත ජැක්සන් නැවත වාරයක් ඒ රූගත කිරීම පිණිස කැමැත්තෙන් ඉදිරිපත් වෙනවා. එවර ඔහු ඉතාමත් හොඳින් ඒ කටයුත්තෙ නිරත වෙනවා. එවර ජැක්සන් මා සමීපයට ඇවිත් ඔහුගෙ යටිපතුල මට පෙන්වනවා. එතනදී තමයි මම දකින්නෙ ඔහුගේ යටිපතුල ගලකට කැපිලා ලොකු තුවාලයක් වෙලා තිබෙන බව. එතනදී ජැක්සන් කියනවා තමන්ගෙ කකුල තුවාල වුණේ පළමු රූගත කිරීම අතරතුරේදී කියලා. නමුත් ඔහු ඒ වේදනාවත් දරාගෙන දෙවැනි රූගත කිරීම පිණිස ඉදිරිපත් වෙනවා. බලන්න විශිෂ්ට රංග ශිල්පියෙක් සතු ගුණාංග මොනවගේ වටිනවද කියලා. අන්තිමට ජැක්සන්ගෙ කකුලට මැහුම් කීපයකුත් දමන්න සිදු වෙනවා.● ඉදිරි නිර්මාණ කටයුතු පිණිස නැවත මීමුරේ තෝරා ගැනීමේ අදහසක් ඔබ තුළ පවතිනවාද?ඉතා වැදගත් ප්‍රශ්නයක්. මගේ ඉදිරි නිර්මාණ කටයුත්තක් පිණිස සුදුසු දර්ශන තල සෙවීමේ කටයුත්තක දැනටමත් මා නිරත වී සිටිනවා. ඒ සඳහා මීමුරේ යොදා ගන්න මගේ අදහසක් නෑ. දැනටමත් රුවන්වැල්ල ප්‍රදේශය ආශ්‍රිත ඉතාමත් සුන්දර දර්ශන තලයක් ඒ සඳහා මා විසින් තෝරාගෙන තිබෙනවා. සිංහබාහු නමින් තමයි ඒ චිත්‍රපටය නම් කරලා තිබෙන්නේ. ඒ නිර්මාණය මගින් ඉතාමත් දැකුම්කලු සුන්දර පරිසර පද්ධතියක් ඉදිරිපත් කරන්න දැනටමත් කටයුතු කරමින් යනවා. එයත් සිනමා ලැදි ප්‍රේක්‍ෂකයන්ට අපූරු අත්දැකීමක් බවට පත්වේවි. එහි රූගත කිරීම් ඉදිරියේදී සිදු කිරීමට නියමිතයි.● රුවන් ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%93%e0%b6%b8%e0%b7%94%e0%b6%bb%e0%b7%9a-%e0%b6%b8%e0%b6%9c%e0%b7%9a-%e0%b6%af%e0%b7%99%e0%b7%80%e0%b7%90%e0%b6%b1%e0%b7%92-%e0%b6%9c%e0%b6%b8-%e0%b7%83%e0%b6%b8%e0%b7%8a%e0%b6%b8/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/262/"
}