{
       "Source": "divaina",
       "Timestamp": "May 29, 2022",
       "Headline": "ගැලවුම්කාර සම්ප්‍රාප්තිය",
       "News Content": "තවද සතුරු සෙනඟ පරදවා රට එක් සේසත් කළ හෙයින් ජනයින් දේවත්වයෙහි ලා සැලකූ එකකු බල තණ්හායෙන් හා ධන තෘෂ්ණායෙන් මත්වැ දිනූ දේශය නොරටින් සිඟමන් යැදුමට මතු නොව දඹදිව්හි යාචකයන් පවා තුමූ සිඟන ලද සොච්චම් වස්තුව තොප පිහිට පිණිසැ ගනුවැයි කියනා දීන වූ තැන්හි ඇද දමනා ලද්දාවදැ එසේවදැ සැරයටිය අනිමින් වුව බලය අත්නොහරිමියි පළමුවත් දෙවනුවත් තෙවනුවත් මව්බිමැයි ලෙහි අත්ගසා මොරගසමින් සැමකල්හි ජනයින් හැඳවූ මන්ත්‍රය ජප කෙරෙමින් වලගයෙහි බැඳි ගිනි හුලෙන් මහා වානර හනුමා සේ සකල මඤ්ඤංලන්තයමැ ගිනි අවුලුවා තුමූ පිදූ සකල ජනයින්ගේමැ ක්‍රෝධාග්නියට බඳුන්වැ නැගැ එනා වූ ජන විරෝධයට බියෙන් තැතිගෙන ගෝකණ්ණයට පළා ගොස් ජනයාගෙන් සැඟව සිටින යුවරාජ බෑයා මතු නොව මහරජාණන් වූ තුමූද ජනයා විසින් අළුයම ලූ කේඨය පිඬක් සේ පිළිකෙව් කෙරෙනා බැව් දැන, මඤ්ඤංලන්තය එක්සේසත් කෙරුම් පිණිසැ තුමූ වැඩුමල් බෑයා මහරජුන්වැ සිටි කල්හි උහු හේමලයා ලෙසින් සිට සිව් රඟ සේනා මෙහෙයුම් කොට රුපුන් පරදා ජය කෙහෙළි නංවා දනන් තුඩ තුඩ යසස් රණ ගී ගයවා උන් හදෙහි දේවත්ව ලබා සුළු කලෙකින්මැ මැරහේන දනව්වෙහි වූ තුමූ පුඟුලික නිවස්නය සුණු කෙරුම් පිණිසැ එකී ජනයින්ම පොළු මුගුරු දරා පැමිණ සිව් මහ බඹුන් දුන් විවරණින් යැයි කියූ මුවින්මැ ගෙදර යව යැයි ගුගුරනා තරම් වූ සුනඛ සෙයියාවකට වැදහොත්තේ සප්ත මස්තිෂ්කධාරී ලෙස වන්දිභට්ටයන් විසින් ජනයින් හඳවන ලද්දා වූ කණිටු බෑයාගේ සුහුත්තර වලට දෙස්පළුවට දුහුනු වූ තුමූ හසුවදැයි සිතමින් සිටිනුයේ.\n\nඑපවත් එසේමැ ආරාජික වූ රාජ්‍යය ස්ථාවර නොකරනා තෙක් සිඟමන් යැදුමට වුව අපාසු යැයි සතරතින් හඬ නැඟි කල්හි රජ්ජුරුවෝද සොඳයැයි කියා යුවරාජ පදවි ප්‍රාප්ත පිණිසැ සෙසු පසහි නයුවනට ආරාධනා කරනාහ. එකල පෙම්දස් සජිතයාද අනුර කුමරුවාද නාඹර ඉලංදාරියකුගේ නෙත් හී පහර ලත් නෑඹුල් ගැටිස්සියන් සේ රුවියැ නමුදු බියයැ සෙයියාවෙන් ඇඹැරෙමින් කල් මරනුයේ.\n\nපෙර කල්හි හුදී ජනයින් විසින් මඤ්ඤං රජසබවරණයෙන් පරදවා එකුදු සභිකයකුවත් නොතබා රජසබයෙන් පලවා හැර නිවාසගතව සිටිනා කල්හි පෙර මහාධිරාජයකු වූ ජූනියස් උතුමාණන් විසින් අණපනත් කළ සමානුපාත නම් රජසබ පනතට පුණ්‍ය ප්‍රකාර වන්නට එක් පුණ්‍ය සභික පදවියක් හිමිවැ එපිණිසැ කවුරුන් පත් කළයුත්තේ දැයි පොහොය ගණනාවක කාලයක් වාද විවාද රහස් මන්ත්‍රණ සිව්කන් සයකන් අෂ්ඨකන් ආදී විවිධාදී කන්මන්ත්‍රණ කොට අවසන එකුන් තිස් වරක් වූ මඤ්ඤං සභවරණ පැරද ගියද එකී තිස් වස මුළුල්ලේමැ වූ හස්ති පස මහා නයුවා සේ එකී පුණ්‍යසභික පදවියට පත්ව පැමිණියා වූ විකුම්සිහයා වහා පැනැ රජු අමතා, “මලයණ්ඩිය බිය නොවනු” මඤ්ඤංලන්තය උතුරුකුරුවක් සේ නඟාසිටුවනු සැටි මම් පෙන්වමි’යි යුවරජ අසුන ඉල්වනායැ. රජ්ජුරුවෝද එල්ලුම් පිණිසැ මකුළු හුයක් හෝ සොයනුයේ විකුම්සිහයා දොහොත් මුදුන්දී පිළිගෙනැ වහා උහු එකී අසුනෙහි හිඳවනායැ. එසේ කොට, “ඉදින් සකිය නුඹ මනාප සේ ඇමැටි මඬුල්ලද බඳවා ගනුව’යි ද කියනාහ.\n\nඑකල්හි මාංශ අස්ථි ගන්ධයට ඇදෙනා සිඟාල රැලක් සේ ඇමැටිලාභ පිණිසැ පිරිස ඇදෙනා කල උන් දෙස විපරමින් බලනුයේ පෙරමුණෙහි සිටිනා වූ ඇටිකෙහෙළියා දැකැ සතොස්වැ, “අහා! ඇටිකෙහෙළියායැ” වරෙක මුහු පුත්‍රයා යොදුනක තරම් උසින් ගුවනෙහි පියාසර කළා වූ වා රියක සිටියදී සුළු දිය බානු පිණිසැ ඇවැසිවැ එකී වා රිය දාසයනට කරදර නොකොට වා රියෙහි දොරටුව හැර සුළුදිය බානු පිණිසැ තැත් කළා වූ නොදරුවෙක. එසේ ගුණදමින් සුසැදි දරුවන් තැනූ මෙකී ඇටිකෙහෙළියා යොවුනන් භාර ඇමැටියා සේ පත්කරනු යෙහෙකි නොවේදැ?’යි අසා, “නොඑසේ නම් තෙලනළු හා නිළිඅංශභාර ඇමැටියා ලෙසදැ මුහු කදිමයැ’යි පහත් හඬින් පවසනායැ” එකල්හි විකුම්සිහයා, “රජතුමනි, එසේ නොව වරෙක මෙකී ඇටිකෙහෙළියා විදෙසයකදී සඳළුතල මාරුව නම් ක්‍රිඩාවෙක යෙදී අත්වැරදුමකින් බිම හොත්තේ එකී කැඩුම් හා බිඳුම් සුව කරනු වස් රාජ අරමුදලෙන් කහවනු කෙළක් තරම් වූ ධනයක් විදෙස වෙදහලකට වැය කළාහුයැ. ඉදින් මුහුට සුව ඇමැටි පදවි සුදුසු යැයි හඟිමි’යි පවසනායැ. රජ්ජුරුවෝද යෙහෙකැයි කියා යළි පිරිස දෙස බැලු කල්හි පසෙකට වී උකටලී ලීලායෙන් හිඳිනා හස්ති සබරියා දක්නේ උහු කෙරෙහි හුණුවැ ගිය ළයෙන් යුත්තේ, “යුවරජුනි, තෙල සබරියා වනාහී මා ගජයායැ. ධර්මාධිකරණ විෂයෙහි නිපුනයායැ. මුහු පන්තිසක් වූ නඩුකර මුක්ති කොට තවත් ගණනෙක් නිදොස කොට නිදහස් කළෙහියැ. ඉදින් මුහු නිපුන වූ ධර්මාධිකරණ ඇමැටි ධුරයෙහි පත් කරනේ නම් කදිමයැ.’යි පවසනේ විකුම්සිහයා එබස් අසා, “රජතුමනි මඳක් ඉවසුව මැනව. මෙකී උණුසුම පහව ගිය සැණින් කලගුණ ඉටු කළහැක්කේයැ. එතෙක් එකී පදවිය පිණිසැ විජදසයා පත් කෙරෙමිට්යි අස්වසනායැ. එසේ කොට යළි බලනුයේ පෙම්දසයාට පිටුපා සොරගල් අසුලමින් සිටිනා හරිනයා දැකැ උහු ළඟට කැඳවා, “එම්බල, තගේ මනාපය කවරේදැ’යි ඇසූ කල්හි හරිනයා, “යුවරජුනි, පෙරකල්හි දෙවියන් යැදුම් පිණිසැ ආ බැතිමතුන් ස්වර්ගස්ථ කළ මහා පිපිරුම මපියාණන්ගෙන් කල් ඇතිව දැන මා ද මගේ කුටුම්භයද ගැලවීගත් නමුදු බැතිමතුන් මතුනොව සංචරණය පිණිසැ පැමිණි විදෙසුන් කැළතක්දැ මරු වැළඳගත්තෙහියැ. ඉදින් ඉන් හොම්බෙන් වැදහොත් සංචරණය යළි නගනු වස් සංචරණ ඇමැටි ධුරය ලදොත් අගනේයැ.’යි මුඛය සවන තෙක් ඇදැලා ගෙනැ පවසනායැ. රජ්ජුරුවෝද “තගේ මනාපය වේව”යි උහු සංචරණ පිණිසැ පත් කොට, “මා වුවන බලාගෙනමැ ගනුව’ යි ඇමැටි සන්නස අතපත් කරනාහ.\n\nඉඳින් මෙපරිද්දෙන් මඤ්ඤං රජසබයේ අභිනව ඇමැට්ටන් රැළ පත් කොට නිමා වනුයේ අවසන රජ්ජුරුවෝ යුවරජු දෙස බලා, “සකියනි, යුවරජුනි, බැලු කල්හි ඉඳින් අප යළි පත් කොට ඇත්තේ කුට්ටමෙහි පරණ බූරුවන්මැ නොවේදැ? මුන් හා රට ගොඩගත හැක්කේදැ’යි ඇසූ කල්හි විකුම්සිහයා, “ඉඳින් මම් කුම් කරම්දැ’යි අසනුයේ පෙර පාලන සමයේ සිරිසෙන් රජු ඇතුළු සැමගේ මහා විරෝධ අබැටකුදු නොතකා අරුජන මහ ඉන්දර නම් විදෙස ගජයෙකු ගෙන්වා මඤ්ඤං ආරතික මරමස්ථාන වූ භාණ්ඩාරගාරයෙහි අධිපතියා කොට නොබෝ කලකින්මැ උහු තුමූ බෑණනුවා හා එක්වැ එකී භාණ්ඩාගාරය එක්වරක් නොව දෙවරක්මැ ශුද්ධ කොට නොරටට පැන ගිය කල්හි එකී මහා වෑසනය අළුයමෙහි පිට හරිනා නිර්ධ්වනි අධෝ වාතයක් තරම්වත් නොතකා ඉඳින් මම් කුම් කරම්දැයි මෙපරිදිමැ ඇසූ බැව් දතයුත්තේයැ.\n\nනිමල් ෆ්‍රැන්සිස්",
       "URL": "https://divaina.lk/%e0%b6%9c%e0%b7%90%e0%b6%bd%e0%b7%80%e0%b7%94%e0%b6%b8%e0%b7%8a%e0%b6%9a%e0%b7%8f%e0%b6%bb-%e0%b7%83%e0%b6%b8%e0%b7%8a%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b7%8f%e0%b6%b4%e0%b7%8a%e0%b6%ad%e0%b7%92/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/263/"
}