{
       "Source": "divaina",
       "Timestamp": "May 23, 2022",
       "Headline": "පියයුරු පිළිකා ඇතිවීම වළක්වා ගන්නා අයුරු",
       "News Content": "පියයුරු නිර්මාණය වී ඇත්තේ දරු උපතකින් පසු බිළිඳාට අවශ්‍ය කිරි නිපදවීම මූලික කරගෙනය. නමුත් තරුණ වයසේදී ද්විතීක ලිංගික ලක්‍ෂණයක් ලෙස වර්ධනය වන පියයුරු කාන්තාවකගේ රූපසොභාව සහ ලිංගිකත්වය කෙරෙහිද බලපායි.කාන්තාවකට ඇතිවන පිළිකා අතරත් බහුලවම දැකිය හැකි පිළිකාව වන්නේද පියයුරු පිළිකාය.ගැහැනු ළමයකුගේ වයස අවුරුදු 12 පමණ වන විට පියයුරු වර්ධනය වී කැපී පෙනෙන්නට පටන්ගනී. එය වයස අවුරුදු 18 පමණ වන විට සම්පූර්ණයෙන්ම වර්ධනය වී අවසන් වේ. එතැන් පටන් ඇයට දරුවකු බිහි කළ පසු පියයුරු මගින් නිපදවන කිරි දරුවාට ලබාදීමට හැකියාව උදාවේ.පියයුරු නිර්මාණය වී ඇත්තේ කිරි නිපදවන ග්‍රන්ථි සමූහයක් සහ නාළවලිනි. ඉන් නිපදවෙන කිරි නාළ හරහා තන පුඩුව වෙත ගෙන එනු ලබයි. පියයුරු පිළිකා වැඩි ප්‍රමාණයක් හටගන්නේ මෙම කිරි ගෙන යන නාළවලය.ඊට අමතරව පියයුරු පෙදෙසේ සහ කිහිල්ලේ පිහිටා ඇති ගැටිතිවලද පිළිකා හටගත හැකිය. සාමාන්‍යයෙන් පියයුරු පිළිකාවක් ඇති විය හැකි වයස ලෙස අවුරුදු 40ත් 50ත් බව හඳුනාගෙන ඇත. තරුණ වියේදී පියයුරු පිළිකා ඇතිවූ රෝගීන් දකින්නට ලැබෙන්නේ නැති තරම්ය.● පියයුරු පිළිකා  ඇතිවිය හැකි කාන්තාවෝපියයුරු පිළිකා ඇතිවීමේ අවදානමක් සහිත කාන්තාවන් වන්නේ එවැනි පිළිකාවක් වැළඳුන පවුලක කාන්තාවන්, අවිවාහක කාන්තාවන්, පළමු දරු උපත පමාවූ කාන්තාවන්, අධික තරබාරු කාන්තාවන්, මත්පැන් භාවිතා කරන කාන්තාවන්, වැනි අයය.එනිසා මෙවැනි පිළිකාවක් ඇති වූ විට ප්‍රතිකාර ලබා ගැනීම සඳහා යොමුවීමට වඩා පිළිකා ඇතිවීමට ඇති අවදානම අවමකර ගැනීම ඉතා වැදගත්ය. දරුවාට හොඳින් මවුකිරි දෙන මව්වරුනට පියයුරු පිළිකා වැළඳීමේ අවදානම අඩු බව මහා සෘෂිනාඩි වෛiවරුන් පවසා ඇත.එනිසා නිසි කලට විවාහ වී දරු සම්පත් ලබා ගැනීමට සෑම කාන්තාවකගේම ප්‍රාර්ථනය විය යුතු බවද සිහිපත් කළ යුතුය. නිසි කලට වැඩිවියට පත් නොවීම, ඔසප් වීම නිවැරදි ලෙස සිදු නොවීම, අධික තරබාරුවීම කාන්තාවන් තුළ ඇති වන්නේ ඔවුන් කුඩා කල සිට නිසි ලෙස පෝෂ්‍යදායී ආහාර පාන නොගෙන අලස දිවියක් ගත කිරීමය.ගැහැනු දරුවකු ඉපදුණවිට ඇය මතු දිනෙක මවක් වීමට අවශ්‍ය පසුබිම සැකසීම සෑම දෙමාපියකුගේම වගකීමය. ඒ සඳහා එම දරුවනට කුඩා කල සිට මුං ඇට, කඩල, කවුපි වැනි ධාන්‍ය වර්ග වැඩිපුර ආහාරයට ලබාදී එවැනි ආහාර ගැනීමට හුරු කළ යුතුය.බොහෝ දෙමාපියන් පවසන්නේ එවැනි ආහාර දරුවන් කන්නට අකමැති බවය. එනිසා විවිධ රසකාරක යෙදවූ පිටි සහ තෙල් බහුල ආහාර දරුවනට ලබා දෙති.මෙවැනි ආහාරවලට කුඩා කල සිට හුරුවන දරුවන් වැඩිවියට පත් වූ විට දරුවන් ලැබීම පමාවීම, පියයුරු පිළිකා ආදියට ගොදුරු වීමට ලක් වූ විට එහි වගකීමද ඔවුනගේ දෙමාපියන් ගත යුතුය.අතීතයේදී අපගේ මවුවරු දරුවන් හයහත් දෙනා වැදූහ. තම දරුවනට කිරි පෙවුවේ දෙතනේ එල්ලාගෙනය. එසේ කිරි පෙවූ මවුවරුනට පියයුරු පිළිකාවක් තබා වෙනත් කිසිදු පිළිකාවක් මතු වූයේ නැත. ඔවුන් වයස අවුරුදු 90ක් පමණ දක්වා හොඳින් ආයුෂ වැළඳූහ. කොස්, දෙල්, තල, කුරක්කන් කවුපි, මුංඇට තම ආහාරයට එක්කර ගත්හ. පයින් ඇවිද ගියහ. එනිසා තරබාරු වූයේද නැත.වර්තමානයේ දියණියන්ද තම රූ පසුව ගැන පමණක් නොව නිසි පෝෂණය සහිතව මවක් වීමේ බලාපොරොත්තු ඇති කරගෙන තම ජීවිතය කසක් කරගතහොත් මෙවැනි පිළිකාවලට ගොදුරුවීම වළක්වා ගත හැකිය.\n\n",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%92%e0%b6%ba%e0%b6%ba%e0%b7%94%e0%b6%bb%e0%b7%94-%e0%b6%b4%e0%b7%92%e0%b7%85%e0%b7%92%e0%b6%9a%e0%b7%8f-%e0%b6%87%e0%b6%ad%e0%b7%92%e0%b7%80%e0%b7%93%e0%b6%b8-%e0%b7%80%e0%b7%85/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/264/"
}