{
       "Source": "divaina",
       "Timestamp": "May 22, 2022",
       "Headline": "වෛරයේ බිම්තීරුවේ අවෛරයේ මල් හිටවමු",
       "News Content": "මේ අවස්ථාවේදී මේ උද්ඝෝෂණය හා සම්බන්ධව කටයුතු කිරීම හේතුවෙන් මියගිය වේදනා විඳි දේපළ හානි වූ සියලු දෙනාගේම පවුල් වෙත ශෝකය පළ කර සිටින්නට කැමතියි.බෞද්ධ, හින්දු, ඉස්ලාම් ක්‍රිස්තියානි වැනි ශ්‍රේෂ්ඨ ආගම් හතරකින් පෝෂණය වූ සමාජයක් තුළ මෙවැනි ප්‍රචණ්ඩත්වයන් නිතර නිතර මතුවී ඒම කනගාටුදායක තත්ත්වයක් රටක් හැටියට සෑහෙන කාලයක් තිස්සේ අපි අත්විඳ ඇති අප්‍රසන්න අත්දැකීම් ගැන අමුතුවෙන් සඳහන් කළ යුතු නැහැ. දැන්වත් මේ ම්ලේච්ඡ තිරිසන් සහගත සංස්කෘතියෙන් සමාජයක් ලෙස අප මිදිය යුතුව තිබෙනවා. මේ ගැන සඳහන් කිරීමේදී අප අදහන ශ්‍රේෂ්ඨ ආගම් දහම් වල එන වටිනා මගපෙන්වීම් ඉතා වැදගත්.ධම්මපදයේ එන නහී වේරේන ගාථාව තුළින් කියවෙන වෛරය ජයගත යුත්තේ අවෛරයෙන්ම වන බව. කේන්ති ගැනීම් තුළින් වෛර කිරීම් තුළින් සැනසීමක් ලබා ගත නොහැකි බව අපේ සියලු ආගම්වල අපට උගන්වනවා. හින්දු ආගමේ කරුනෙයි වශයෙන් කරුණාව පිළිබඳ අදහස ඉහළින්ම දක්වනවා. ක්‍රිස්තියානි දහමද ප්‍රේමය කරුණාව ගැන අවධාරණය කරනවා. ඉස්ලාමය ද රහ්මා හෙවත් කරුණාව පිළිබඳ සංකල්පය ඉහළින්ම දක්වා තිබෙනවා. මේ නබිතුමන්ගේ වදන භූමියේ සිටින අයට කරුණාව දක්වන්න එවිට ඉහළින් සිටින දෙවියන්ගේ කරුණාවට ඔබ පාත්‍රවනු ඇත.\n\nඇත්තෙන්ම ගෝල්ෆේස් උද්ඝෝෂණය ඒ විරෝධය අපේ රටේ උතුරේත් දකුණේත් අප කලින් දැක ඇති ප්‍රචණ්ඩ තරුණ විරෝධයන් හා සලකන කල වෙනස් මගක් ගත් සාමකාමී උද්ඝෝෂණයක් වුණා. එය අප සමාජයේ ප්‍රජාතන්ත්‍රවාදී පැවැත්මේ යම් මුහුකුරා යෑමක් ප්‍රදර්ශනය කළ අවස්ථාවක් වුණා.මාසයක කාලයක් පැවති මේ උද්ඝෝෂණයට මුළු ලෝකයේම අවධානය යොමු වුණේ එහි තිබූ සාමකාමී බව අවිහිංසාවාදී බව හා නිර්මාණශීලී බව හේතුවෙන්. මේ උද්ඝෝෂණ පෙන්නුම් කෙරුණේ තමන් සතු ප්‍රජාතන්ත්‍රවාදී අයිතිය භාවිතා කිරීමක්.අද ලෝකයේ තාක්ෂණය දියුණුයි. එම නිසා එදා ඒ තීරණාත්මක දිනයේ දී සිදුවූයේ කුමක් ද කියා අප කාටවත් වසන් කරන්නට බැහැ. මුළු රටත් ලෝකයත් ඒ දර්ශන සජීව ලෙසින්දුටුව. එදා ගෝල්ෆේස් උද්ඝෝෂණයට පැමිණෙමින් සිටි විශ්වවිද්‍යාල සිසුන්ගේ පැමිණීම ආරක්ෂක අංශ විසින් වැළැක්වූවා.එහෙත් අරලියගහ මන්දිරය දෙසින් සිට පොලු මුගුරු රැගෙන ඒ පැමිණි පිරිස්වල පැමිණීම වළක්වන්නට නීතිය හා සාමය රැකීමේ වගකීම පැවරී ඇති බලධාරීන් අසමත් වුණා. මේ සිදුවූ දෑ ගැන කිසිදු පාර්ශ්වයකගෙන් කරුණු දැක්වීම අවශ්‍ය නෑ.රටම දුටුවා සිදුවූ දේ. දියුණු තාක්ෂණයට පින් සිදු වන්නට දැන් සිදුවිය යුත්තේ වගකිවයුත්තන්ගේ වචන හරඹ වලින් හෝ කාලයා විසින් මේ සියල්ලේ උණුසුම නිවී යනු ඇතැයි සිතමින් උපායමාර්ග උප්පරවැට්ටි යෙදීම නොව සාධාරණත්වය යුක්තිය ඉටු කිරීම සඳහා නීතිය තරාතිරම නොබලා නිවැරදිව ක්‍රියාවට නැගීමයි.\n\nමෙලෙස අපේ සමාජය නිතර නිතර ප්‍රචණ්ඩත්වයට යෑම ම්ලේච්ඡ අශිෂ්ට හැසිරීම්වලට යෑම නතර කර ගත යුතුයි. මේ උද්ඝෝෂණයන් හා සම්බන්ධ ඝාතනයන් වධහිංසා පැමිණවීම් දේපළ හානි ගැන සැලකිලිමත් වෙනවා මෙන්ම මේ තත්ත්වයන් නිර්මාණය වීමට මුල් වූ රෝග නිධානයන්ද අප ඇමතිය යුතුව තිබෙනවා. ඒ මූල හේතූන් අමතන්නේ නැතිව මේ තත්ත්වයන් හොඳින් විග්‍රහ කර ගැනීමකින් තොරව මේ තත්ත්වයන් මතුපිටින් පමණක් අමතන්නට යෑම නිශ්ඵල කරුණක්.50 දශකයේදීත් අපේ සමාජය මේ ම්ලේච්ඡ හැසිරීම්වලට මුහුණ දී තිබෙනවා. 83 දීත් අපේ සමාජය මේ අශිෂ්ට ම්ලේච්ඡ අත්දැකීම් අත්විඳ තිබෙනවා. ඒ අවස්ථාවාදීන් අපේ නීතිය හා සාමය රකින අංශවල හැසිරීම් ගැන ප්‍රශ්න මතු වුණා.මේ සිදුවීම් නිසා දකුණේ සිටි උදවිය උතුරටත් උතුරේ සිටි උදවිය දකුණටත් තම නිවාස ව්‍යාපාර කර්මාන්ත දේපළ ඇතුළු සියල්ල අත්හැර යෑම සිදු වුණා. තවත් බොහෝ දෙනා රට අත්හැර සරණාගතයන් ලෙස විදේශ රටවලට ගියා.මෙම වර්ගවාදී අරගල මෙන්ම උතුරේත් දකුණේත් සිදු වූ ප්‍රචණ්ඩ තරුණ කැරලි මතු වුණේ ඇයි. ඒවාට හේතු මොනවද ඔවුන් ඒ තත්ත්වයට පත් කිරීම පිටුපස තිබූ අරමුණු මොනවාද. මේ තත්ත්වයන් සඳහා පසුබිම සැකසුනේ කොහොමද යනාදී ප්‍රශ්න දෙස අප සාධාරණව සිතිය යුතු වෙනවා.\n\nසමාජයක් ලෙස අපි අප දෙසම හැරී බැලිය යුතුව තිබෙනවා. අවංකව අපේ රටේ නීතිය හා සාධාරණත්වය ඉටුවීම පිළිබඳව නීතියේ ආධිපත්‍ය ගැන ගැටලු තිබෙනවාද? වෙනස්කම් වලින් තොරව සමව සැලකීම ගැන ප්‍රශ්න තිබෙනවාද? ප්‍රජාතන්ත්‍රවාදී පැවැත්ම ගැන ප්‍රශ්න තිබෙනවාද?සොරකම, වංචාව, මැර බලයට ඉඩ දීම වැනි අසාධාරණ තත්ත්වයන්ට ඉඩදී තිබීම ගැන ගැටලු තිබෙනවාද? මේ මූල හේතු දෙස නොබලා තත්ත්වයන් දෙස මතුපිටින් බැලීමෙන් පලක් වන්නේ නැහැ. රටපුරා ජනතාව කිසිදු සාම්ප්‍රදායික දේශපාලන බලවේගයන්ගේ මුලපිරීමකින් තොරව වීදි බැස්සේ ඇයි.? ගෝල්ෆෙස් පිටියට ආවේ ඇයි?තමන්ගේ එදිනෙදා ජීවන අරගලය පවුල් ජීවිතය වෙනත් කටයුතු අමතක කර මාසයකට අධික කාලයක් ගෝල්ෆෙස්හි රට පුරා විවිධ ස්ථාන වල නිදිමරමින් අව්වට වැස්සට මුහුණ දෙමින් විශාල කැපවීමකින් අවිහිංසාවාදී උද්ඝෝෂණ වලට පෙළඹුණේ ඇයි?අප අවංකව කල්පනා කළ යුතුව තිබෙනවා. මේ ජනතාව නගන හඬ අප තේරුම්ගත යුතුව තිබෙනවා. ආණ්ඩු වෙනස් වූ විට දූෂිත ගනුදෙනු අයථා පොහොසත් වීම් ආදිය ගැන චෝදනා ලැබූ දේශපාලන බලවතුන් නිදොස් කොට නිදහස් කර යැවීම බුරුතුපිටින් සිදුවීම ජනතාව බලා සිටියා. ස්වාධීන කොමිෂන් සභා අහෝසි කර පාර්ලිමේන්තුව බෙලහීන කර අධිකරණය පොලිසිය මැතිවරණ කොමිසම ඇතුළු සියලු ප්‍රජාතන්ත්‍රවාදී ආයතන විසිවන සංශෝධනය තුළින් අධිපතිවාදී ග්‍රහණයකට ගැනීම ඔවුන් බලා සිටියා.\n\nවිධායක ජනාධිපති බලය සහ පාර්ලිමේන්තුවේ තුනෙන් දෙකක බලය විසින් ගත්තා වූ උද්දච්ච, අදූරදර්ශී දූෂිත තීරණ තීන්දු රට ප්‍රපාතයට අගාධයට ගෙන යෑම ඔවුන් බලා සිටියා. ගෝත්‍රික පාලනයක් තුළින් ප්‍රජාතන්ත්‍රවාදී සමාජයක පැවැත්ම රටේ පුරවැසියන්ට අහිමි කරමින් තිබීම ඔවුන් බලා සිටියා.අද පරම්පරාව හිස් වචන වලින් බොරු වචනවලින් රවටන්නට පුළුවන් කමක් නෑ. රටේත් ලෝකයේත් සිදු වන දෑ ගැන ඔවුන් ඉන්නේ අවධියෙන්. ඔවුන් දැනුවත් ඉවසීමේ මායිමට සීමාවට පැමිණි ඔවුන් තමන්ගේ හඬ අවදි කරන්නට පටන් ගත්තා.ඒ ප්‍රජාතන්ත්‍රවාදී ලෙසින් තමන්ට උරුම අයිතිය අවිහිංසාවාදීව භාවිතා කරමින්. උද්දච්ච දූෂිත පාලනයට පැවැත්ම තවදුරටත් දික්කර ගැනීම උදෙසා ගන්නා වූ නිසා උත්සාහයේ නිරුවත ජනතාව දකිමින් සිටිනවා. දූෂිතයන්ගේ වගවීම ගැන දූෂිත ගනුදෙනුවලින් අහිමි වූ මුදල් කන්දරාවන් නැවත රටට ලබා ගන්නා ආකාරය ගැන රට පුරා ලොව පුරා සිටින ශ්‍රී ලාංකිකයන් හඬ නගමින් සිටින වාතාවරණයක හිස් වචන හරඹවලින් තවදුරටත් ජනතාව රවටන්නට පුළුවන්කමක් නැහැ.රැවටීමේ උත්සාහය දැන් ඇති. ඒ උත්සාහයෙන් ඈත් වෙන්න ජනතාව නගන ප්‍රශ්නවලට පිළිතුරු දෙන්න ජනතාවට සංවේදී වන්න.\n\nඉම්තියාස් බාකීර් මාකාර්",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%9b%e0%b6%bb%e0%b6%ba%e0%b7%9a-%e0%b6%b6%e0%b7%92%e0%b6%b8%e0%b7%8a%e0%b6%ad%e0%b7%93%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b7%9a-%e0%b6%85%e0%b7%80%e0%b7%9b%e0%b6%bb%e0%b6%ba%e0%b7%9a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/265/"
}