{
       "Source": "divaina",
       "Timestamp": "May 15, 2022",
       "Headline": "සුව දේ මට සීතල සුළඟ පවා හිමි බුදු වුණු බුද්ධගයාවේ…!",
       "News Content": "පසුගිය සියවස මුල් භාගයේ පමණ අප රටට අලුත් මාධ්‍ය මෙවලමක් හඳුන්වාදෙනු ලැබීය. එය නම් කෙරුණේ ග්‍රැමර්ෆෝනය යනුවෙනි. එය සිංහල ගීතයේ ක්‍රම විකාශනය හා සම්බන්ධයෙන් සලකා බැලීමේදී ඓතිහාසික වැදගත් අවස්ථාවක් සනිටුහන් කිරීමට සමත්විය. එතෙක් ජන නාටක හා බැඳුණු ගීතය කේවල නිර්මාණයක් ලෙසින් රසිකයන් අතරට පත්වන්නේ ග්‍රැමර්ෆෝන් තැටි මාර්ගයෙනි. ඒත් සමගම අලුත් ගීත නමින් ඇතිවූ ගී තැටි ප්‍රවණතාවත් සමඟින් නවක ගායක ගායිකාවන්ගේ අලුත් ගීත රැසක් දොරට වැඩීම සිදුවිය. සංගීතය විශ්වීය භාෂාවක් බවත් එයට කිසිම ජාති ආගම් වර්ණ භේදයක් අදාළ නොවන බවත්” එය සියලු මානවයා නිරායාසයෙන් සමගි සම්පන්න කළ හැකි මාධ්‍යයක් යැයි මොනවට පසක් කළ අති විශිෂ්ට සංගීතඥයකුගේ ආගමනය ඒ හරහා සිදුවිය. ඒ අන් කවරෙකු නොව ශ්‍රී ලාංකේය ගීත ක්‍ෂේත්‍රය දික්විජය කළ මොහිදින් බෙග් කලාකරුවාය. මේ සංක්‍ෂිප්ත සටහන ඔහු වෙනුවෙනි.1918 දෙසැම්බර් 05වැනි දින දකුණු ඉන්දියාවේ සේලම් නගරයේ උපන් කරීම් මොහිදින් බෙග්” පතාන් නම් වූ ඉන්දීය ගෝත්‍රයට අයත් වූවෙකි. බෙග් යන වචනය පැරණි පර්සියානු බසින් රාජකීයයා යන අරුත නංවන්නකි. ඊට හේතු වන්නේ බෙග්ගේ පිය පාර්ශ්වය ශත වර්ෂ ගණනාවක අතීතයට දිවෙන පැරැණි ඉතිහාසයක් ඇති රාජ පාක්‍ෂික ඉස්ලාම් භක්තික පරම්පරාවකින් පැවත ඒමය. කරීම් බෙග්” මොහිදින් බෙග්ගේ පියා වූ අතර ඔහු සේලම් නුවර පොලිස් නිලධාරියකු වශයෙන් සේවය කළේය. බීජාන් බී ඔහුගේ මව වූවාය. සේලම් නගරයේ පාසලකින් අධ්‍යාපනය ලැබූ මොහිදින් බෙග් එම ප්‍රදේශයේම විසූ සංගීත ගුරුවරුන් කිහිපදෙනකු වෙතින් සංගීතය පිළිබඳ ප්‍රාථමික අධ්‍යාපනයක් ලබා ගත්තේය. උර්දු හා කවාලි ගී ගායනයට එකල ඔහු වැඩි කුසලතාවක් දැක්වීය.මා ඈත භවේදී මතකද හමු වූවා…ඒ කාලය ආයේ ඔබහට සිහිවේවා…මොහිදින් බෙග් ලංකාවට පැමිණෙන්නේ 1931 වර්ෂයේදීය. එය අප රටට සර්වජන ඡන්ද බලය ලැබුණු වසර ලෙස ඉතිහාසගත වේ. බෙග්ගේ සීයා වූ හලාල්ඩීන් එවක ග්‍රෑන්ඩ්පාස් පොලිසියේද වැඩිමහල් සොහොයුරා වූ අසීස් හාබර් පොලිසියේද සේවය කළහ. බෙග් ලංකාවට පැමිණීමට හේතුපාදක වන්නේ ඔහුගේ සොහොයුරාගේ අකල් මරණයයි.දකුණු ඉන්දියාවේම උපත ලබා මෙරටට පැමිණ සිටි මොහොමඩ් ගවුස් හමුව මොහිදින් බෙග් ගේ ගායන දිවියේ අතිශය වැදගත් අවස්ථාවක් විය. කොළඹ පැවැති ප්‍රභූන්ගේ සාජ්ජවලට බෙග්” ගවුස් මාස්ටර් සමග සහභාගි විය. බෙග් සංගීත ක්‍ෂේත්‍රයට වෘත්තීමය වශයෙන් එළඹෙන්නේ 1932 වර්ෂයේදීය. බෙග්ට කොලොම්බියා තැටි සමාගමේ නිෂ්පාදිත ග්‍රැමර්ෆෝන් තැටිවලට ගීත ගැයීමේ භාග්‍යය උදාවන්නේද එකලය. කේ. කේ. රාජලක්‍ෂ්මී සමග දශකය මැද භාගයේදී ගැයූ ‘කරුණා මුහුදේ නාමු ගිලීලා. බෙග්ගේ මුල්ම ගීතය ලෙස සඳහන් වේ. මේ ගීතය ගායනා කිරීම වෙනුවෙන් බෙග්ට එකල රුපියල් 25ක මුදලක් ලැබුණු බවට සඳහන්ය. ඔහුගේම ඥාතිවරියක වූ සකීනා බෙග් සමග 1947 වර්ෂයේදී බෙග් විවාහ විය. එම විවාහයෙන් ඔවුන්ට දරුවන් 8 දෙනකු ලැබුණු අතර ඉන් 5 දෙනෙක් පුතුන් වූ අතර ඉතිරි තිදෙනා ගැහැනු දරුවන් වූහ.දෙවැනි සිංහල කතා නාද චිත්‍රපටය ලෙස සැලකෙන අශෝකමාලා චිත්‍රපටයට බෙග් ප්‍රථම වරට ගායනයෙන් මෙන්ම රංගනයෙන්ද සහභාගි විය. බී. ඒ. ඩබ්. ජයමාන්නගේ චිත්‍රපටවල එකල ගීත කෝකිලාවිය වූ රුක්මණි දේවි සමග ගීත ගායනා කිරීමට ලැබීම බෙග්ගේ ජීවිතයේ තවත් සුවිශේෂී අවස්ථාවක් විය. ඔහු ඊට මුලපිරුවේ ‘උමතු විශ්වාසය. චිත්‍රපටයෙනි. ඒ සඳහා ඔහුට අවස්ථාවක් ලබාදුන්නේ ප්‍රකට නළුවකු හා ගීත රචකයෙකු වූ හර්බට් එම්. සෙනෙවිරත්නය. එහිදී බෙග් ගැයූ ‘සුදට සුදේ සිරිය දිලේ පුන්සඳේ. ගීතය එකල ඉතාමත් ජනප්‍රිය විය. මොහිදින් බෙග්ට රුක්මණිදේවි සමග ග්‍රැමර්ෆෝන් තැටි සඳහා ගීත ගැයීමේ අවස්ථාවක් නොලැබිණි. ඊට හේතු වූයේ ඔවුන් දෙදෙනාම තරඟකාරී තැටි සමාගම් දෙකකට අයත්ව සිටීමයි. බෙග් කොලොම්බියා තැටි සමාගමටත් රුක්මණි එච්. එම්. බී. තැටි සමාගමටත් වෘත්තීමය වශයෙන් බැඳී සිටියේය. ඉක්බිතිව බෙග් රුක්මණී සුසංයෝගය මුල් කාලීන සිංහල චිත්‍රපට රැසකම ජනප්‍රියත්වයට හේතූභූත විය. අයිරාංගනී” මත භේදය” පෙරකදෝරු බෑනා” දෛවයෝගය බෙග් රුක්මණී යුග ගී ගැයූ චිත්‍රපට කිහිපයකි.ගිරිහෙල් මුදුනේ මානෙල් නොපිපේ…හිරු නොනැගේ අවර ගිරේ…1956 දී බුද්ධ ජයන්ති සැමරුම් අවස්ථාවේදී ‘2500 බුද්ධ ජයන්තිය බැබළේවා ලංකා. ගීතය ගායනා කිරීමේ භාග්‍යය මොහිදින් බෙග් එකල උදාකර ගත්තේය. එවකට අගමැතිව සිටි එස්. ඩබ්. ආර්. ඩී. බණ්ඩාරනායක මහතා ප්‍රධාන අමුත්තා වශයෙන් සහභාගි වී සිටි බුද්ධ ජයන්ති උත්සවයේදී බෙග් එම ගීතය ගැයීමෙන් අනතුරුව වැඩසටහන මෙහෙය වූ නිවේදක කරුණාරත්න අබේසේකර අගමැතිවරයා වෙත ගොස් රහසින් යමක් කියන්නට විණි. ඔහු එසේ පවසා සිටියේ මොහිදින් බෙග් ගායකයාට තවමත් ශ්‍රී ලංකා පුරවැසිභාවය ලබාදී නැති බවය. එය ඇසීමෙන් විස්මයට පත්වූ බණ්ඩාරනායක අගමැතිවරයා ඒ මොහොතේ පටන් බෙග් 1 පන්තියේ පුරවැසිභාවය හිමි ශ්‍රී ලංකා පුරවැසියකු බව ප්‍රකාශ කර සිටියේය. විශේෂයෙන්ම අන්‍ය ආගමිකයකු සිංහල බෞද්ධ ගීත ගායනා කරමින් ඉතාමත් ජනප්‍රියත්වයට පත්වෙමින් තිබීම එකල ජන සමාජය දෙදරුම් කෑමට සමත්වූ කාරණාවක්ම විය.සුව දේ මට සීතල සුළඟ පවාහිමි බුදු වුණු බුද්ධගයාවේමේ ගීතය නොඇසෙන වෙසක් පොසොන් උළෙලක්” තොරණක්” පහන් කූඩුවක්” දන්සලක් හෝ වෙනත් බෞද්ධාගමික උත්සවයක් මෙරටට නොමැති තරම්ය. වර්තමානයේ බෞද්ධ ගීත ප්‍රබල සන්නිවේදන මාධ්‍යයක් වීම මොහිදින් බෙග්ගේ බෞද්ධාගමික ගීතවලින් සිදුවූ සුවිශේෂ සේවාවකි. විශේෂයෙන් ඉස්ලාම් බැතිමතකු වූ ඔහු බෞද්ධ ගීත පෝෂණයට දැක්වූ දායකත්වය වෙනුවෙන් සියලු ශ්‍රී ලාංකික පුරවැසියන් බෙග්ට හෘදයාංගම ස්තූතිය පුද කළ යුතුය. එමෙන්ම එකල ඔහු ගුවන් විදුලියේ ගීත ගායනා කරන විට ඔහුට ලැබී තිබූ පැය 1/2ක පමණ ගුවන් කාලය තුළදී ඔහු ගායනා කළ ගීත අතරට බෞද්ධ ගීතයක් හෝ දෙකක් එක් කිරීමට ද අමතක නොකළේය.මොහිදින් බෙග් සුජාතා චිත්‍රපටයට ගැයූ නාරිලතා පුෂ්පේ” ප්‍රේම ගඟේ මැණික් වගේ” මායාවකි මේ ලෝකේ වැනි ගීත එකල රසිකයන් මන මෝහනයට පත්කළ ගී නිර්මාණ විය. සුජාතා චිත්‍රපටයේ වාණිජමය සාර්ථකත්වයට ද එම ගීත බෙහෙවින් ඉවහල් විය. අත්‍යන්තයෙන්ම සඳහන් කළහොත් බෙග් නැති සිනමාවක් එකල නොවීය. එකල භාරතයේ ගීත කෝකිලාවිය වූ ලතා මංගේෂ්කාර් සිංහල චිත්‍රපටයකට ගීත ගැයූ එකම ඓතිහාසික අවස්ථාව ලෙස ‘සැඩ සුළං. සඳහන් කළ හැකිය. ඇය එහි ගීත දෙකක් ගායනා කළාය.ඉන් එක් ගීතයකට සහාය ගායකයා වූයේ බෙග්ය. ඒ ‘ඉදිරියටා යමු සැවොමා. ගීතයයි. ලතා මංගේෂ්කාර් වැනි ශ්‍රේෂ්ඨ ගායන ශිල්පිනියක් සමග යුග ගීත ගායනා කිරීමට ලැබීම තම සංගීත දිවියේ සදානුස්මරණීය අවස්ථාවක් ලෙස මොහිදින් බෙග් කවදත් සැලකීය. සිංහල උච්චාරණය පිළිබඳ බරපතළ ගැටලු ඇතත් සිංහල සිනමාවේ ප්‍රථම දශකයේදී දැවැන්ත ගායන පෞර්ෂයන් විදහාලු ගායකයා බවට මොහිදින් බෙග් පත්විය. තිරයට උචිත මෙන්ම ඕනෑම නළුවකුට සරිලන හඬක් බෙග්ට පිහිටා තිබිණි. විටෙක ඔහු ගාමිණී ෆොන්සේකා වැනි මහා නළුවකුට පවා පසුබිම් ගීත ගායනා කර තිබිණි.මොකටද කාසි බාගෙ සොයා තියායනකොට ගෙනියනවද අනේ ඔයා…2500 බුද්ධ ජයන්තිය සැමරීම සඳහා තායිලන්ත රජය විසින් අංගුලිමාල නම් වූ හින්දි චිත්‍රපටය නිර්මාණය කරනු ලැබීය. ඉන්දීය ජාතික සිනමා හා සංගීත අධ්‍යක්‍ෂවරු දෙපළක් අතින් නිමවූ අංගුලිමාල චිත්‍රපටය සිංහලට දෙබස් කවා ලංකාවේ තිරගත කළ යුතු බවට එකල සිනමාස් සමාගමේ අධිපති වූ කේ. ගුණරත්නම් වෙත යෝජනා ඉදිරිපත් කළේද මොහිදින් බෙග්ය. එමෙන්ම එම චිත්‍රපටයට ඇතුළත් මන්නාඩේ නමැති ප්‍රකට ඉන්දියානු ගායකයා ගයන ‘බුද්ධං සරණං ගච්ඡාමී. ගීතය සිංහලෙන් ගායනා කිරීමේ අවස්ථාව ලැබුණේද බෙග්ටමය. ඔහු ඉන්දියාවට ගොස් විනාඩි 13.5ක් දිවෙන එම ගීතය සාර්ථකව ගායනා කළේය.ඔබෙ රාගී මන කැළඹේදෝ…පිවිතුරු හදවත පෑරේදෝ…මොහිදින් බෙග් ගුවන්විදුලි සංස්ථාවේ ් ශ්‍රේණියේ විශිෂ්ට ගායකයෙක් විය. ඔහුගේ විශේෂත්වය වූයේ භාෂා හතරකින් පමණ ගීත ගායනා කිරීමය. එමෙන්ම ඔහු ගැයූ ගුවන් විදුලි සරල ගීතද බොහෝය. ඒ අතරින් ‘ටිකිරි මැණිකෙ ඇඹුල ගෙනල්ලා. ගීතය බෙහෙවින් ජනප්‍රිය විය. මොහිදින් බෙග් ‘අල්ලපු ගෙදර. චිත්‍රපටයට ගැයූ පියා සලමු ඉගිල්ලී ගීතය වෙනුවෙන් 1966 පැවැති සරසවිය සම්මාන උළෙලේදී හොඳම ගායකයා සඳහා වන සම්මානය දිනා ගත්තේය. එය ඔහු ලද ප්‍රථම සම්මානය විය. එමෙන්ම 1974 පැවැති දීපශිකා සම්මාන උළෙලේදී වැඩිම චිත්‍රපට සංඛ්‍යාවකට ගීත ගැයූ ගායකයා වශයෙන් දීපශිකා සම්මානයෙන් පිදුම් ලැබීය. මෙරට පළමු වරට කලාසූරී සම්මානය ප්‍රදානය වූයේ 1982 දීය. එහිදී කලාසූරී සම්මානයෙන් පිදුම් ලද කලාකරුවන් 8 දෙනා අතරට මොහිදින් බෙග්ද ඇතුළත් විය.1987 දී එවක පාකිස්තානයේ ජනාධිපතිවරයා වූ සියා උල් හක් රාජ්‍ය චාරිකාවක් සඳහා ශ්‍රී ලංකාවට පැමිණි අවස්ථාවේ ඔහු අබියස ගීතයක් ගැයීමට මොහිදින් බෙග් ඇරයුම් ලැබීය. ඒ අනුව ඔහු නබි නායකයාණන් වර්ණනා කෙරෙන උර්දු ගීතයක් ගායනා කළේය. එම ගීතයෙන් පාකිස්තානු ජනාධිපතිවරයා කෙතරම් ප්‍රමෝදයට පත්වීද යත් බෙග්ට සිය පවුල සමග පාකිස්තානයට පැමිණ එහි පදිංචි වන්නැයි ඇරයුම් කර සිටියහ. කෙදිනක හෝ තමා මියයන්නේද ලාංකිකයකු වශයෙන් මේ පොළවේ බව දැඩි ස්ථාවරයක සිටි නිසා උපේක්‍ෂා සහගතව එම ඉල්ලීම ඔහු ප්‍රතික්‍ෂේප කර සිටියේය. එමෙන්ම 1976 දී මෙරට පැවැත්වූ නොබැඳි ජාතීන්ගේ සමුළුවේදී පිළිගැනීමේ ගීතය උර්දු බසින් ගායනා කළේද බෙග්ය. එම ගීතය ඇසූ මිසරයේ අල් අන්වර් සදාත් ලිබියාවේ මොහොමඩ් ගඩාෆි වැනි ජන නායකයන් ඉන් මුසපත් විය. 80 දශකය මුල් භාගයේදී පමණ මෙරට කැසට් සංගීතය ප්‍රචලිත වීමත් සමගම බෙග්ගේ ගීත යළිත් රසිකයන් අතර ජනප්‍රිය වන්නට විය. විශේෂයෙන් ඔහු මුල් යුගයේ චිත්‍රපට සඳහා ගැයූ ගීත ඊළඟ පරම්පරාව අතර ජනගත වී කතිකාවන්නට පටන් ගන්නේ ඉන් පසුවය. එකල වැඩි අලෙවියක් වාර්තා කළේද බෙග්ගේ ගීත ගැසට් පටය.අමතක කරලනු පැරැණි කතා…එක්වෙමු ජාතික දියුණ පතා…1986 දී රූපවාහිනි සංස්ථාව ඉදිරිපත් කළ විචිත්‍රාංග වැඩසටහනකට එක්වූ බෙග් එහිදී කතාකළේ හැඬු කඳුළිනි. එය බොහෝ දෙනාගේ හදවත් සසල කළ සිදුවීමක් විය. බෙග් ජීවත් වූයේ පර්චස් එකහමාරක පමණ වූ කුඩා නිවසකය. එහි සාමාජිකයෝ 16 දෙනකු පදිංචිව සිටියහ. ඔවුන් ජිවත් කරවීමේ බරපතළ අර්බුදයකට බෙග් එකල මැදිවී සිටියේය. ඒ ඔහු කවදත් යානවාහන මිල මුදල් අපේක්‍ෂාවෙන් හා වාණිජමය පරමාර්ථයෙන් ගීත ගායනා නොකළ හෙයිනි. ඔහු හඬා වැලපුණේ ඒ දුක කියමිනි.මොහිදින් බෙග් ඉතාම ආදර්ශවත් දිවි පෙවෙතක් ගෙන ගිය ගායකයකු විය. ඉස්ලාම් බැතිමතෙකු ලෙස ඔහු ඉතා තදින්ම ආගමික වතාවත්හි නිරත විය. පාන්දර 4.30ට අවදි වූ ඔහු පළමුව කළේ මරදාන සහිරා මුස්ලිම් පල්ලියට ගොස් ශුද්ධ වූ කුරාණයේ පාඨ කීපයක් කියවීමය. ඔහු විවේකී අවස්ථාවල දිනකට පස් වතාවක්ම එම පල්ලියට ගොස් දේව මෙහෙයන්ට සහභාගි විය. මොහිදින් බෙග් කවදත් මත්පැන්” දුම්වැටි පානයෙන් වැළකී සිටීමට වගබලා ගත්තේය.මොහිදින් බෙග් විදේශ ප්‍රසංග කිහිපයකට සහභාගි විය. ඒ අතරින් 1986 පැවැති ලන්ඩන් සංගීත ප්‍රසංගය සුවිශේෂී විය. ඔහු අවසාන වශයෙන් එළිමහන් සංගීත ප්‍රසංගයකට සහභාගි වූයේ වනාතමුල්ලේදීය. ඒ ඔහු මියයෑමට දින දෙක තුනකට ඉහතදීය. 1991 නොවැම්බර් මස 3 වැනි දින අක්‍ෂි සැත්කමක් සඳහා කොළඹ පෞද්ගලික රෝහලකට ඇතුළත් වන මොහිදින් බෙග් ඊටපසු දින මියගියේ නිර්වින්දන අවස්ථාවකදීය. රුධිර පීඩනයත් නිර්වින්දනයත් අතර වූ නොගැළපීම නිසා හටගත් සංකූලතාව ඔහුගේ මරණයට හේතුව බව වෛi වාර්තාවල දැක්විණි.මොහිදින් බෙග් මියගොස් පැය කිහිපයක් ඇතුළත ඔහුගේ දේහය කුප්පියාවත්ත මුස්ලිම් සුසාන භූමියේදී මිහිදන් කෙරිණි. මොහිදින් බෙග් ගායකයාගෙන් සිංහල සිනමාවේ ගීතයට හා සංගීතයට ඉටුවූ යුගාරක මෙහෙවර අද්විතීයය. එම සේවාව තවමත් මෙරට විචාරකයන්ගේ ඇගයීමට ප්‍රමාණවත් පරිදි ලක් නොවීම කනගාටුවට කරුණකි. අබෞද්ධයකු වශයෙන් සිටිමින් සිංහල බෞද්ධ ගීත සම්ප්‍රදායක් ගොඩනැංවීමට ඔහු ගත් වෑයමද අපගේ සම්භාවනාවට ලක්විය යුත්තකි. එසේම බුදුදහම මේ විශ්වයේ පවතින තාක්කල් මොහිදින් බෙග්ගේ හඬ සදා නොමැකෙනු ඇත.\n\nකෝ සැපතා මේ සංසාරේදුක කෙළවර වේ නිර්වාණේ….තිලිණ ලක්මාල් අභයරාජමූලාශ්‍ර තොරතුරු සැපයීමශ්‍රී ලංකා රූපවාහිනි සංස්ථාව",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%94%e0%b7%80-%e0%b6%af%e0%b7%9a-%e0%b6%b8%e0%b6%a7-%e0%b7%83%e0%b7%93%e0%b6%ad%e0%b6%bd-%e0%b7%83%e0%b7%94%e0%b7%85%e0%b6%9f-%e0%b6%b4%e0%b7%80%e0%b7%8f-%e0%b7%84%e0%b7%92%e0%b6%b8/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/266/"
}