{
       "Source": "divaina",
       "Timestamp": "May 15, 2022",
       "Headline": "තත්කාලයෙන් රෝග හඳුනාගන්නේ කෙසේ ද?",
       "News Content": "තත්කාලයෙන් රෝග හඳුනා ගැනීමට උදව් දෙන මෙම ලිපි පෙළින් මීට පෙර මේෂ, වෘෂභ, මිථුන, කටක යන ලග්නවලින් විචාල කළ රෝග හඳුනා ගන්නා හැටි විස්තර කළා. එහිදී රෝගය අඩු වැඩි වන අන්දමද විස්තර කළා. මට තවත් කිව යුතු කරුණක් ඇත. එනම් රෝගයක රෝග ලක්‍ෂණ නොව දැනට පුද්ගලයා තුළ පවතින අසනීප තත්ත්වය විස්තර කළ යුතුයි.\n\nජ්‍යොතිෂ්ශාස්ත්‍රඥයකුට රෝගියා දකින්ට නොලැබේ. බොහෝ විට වේලාපත්කඩය ගෙන එන්නේ ඥාතියෙක් විසිනි. ඒ ආවත් රෝගය හෝ රෝගියා පිළිබඳව විස්තර නොකරයි. මන්ද ජ්‍යොතිෂවේදියා දක්‍ෂදැයි බලා ගන්නටය. මොන ජගතත් ග්‍රහ තත්ත්වය අනුව රෝග ලක්‍ෂණ විස්තර කරනවා මිස ඊට එහා ගිය දෙයක් නැත. ග්‍රහ පිහිටීම අනුව සියල්ල තීරණය වෙයි. අපි බලමු චර රාශි මොනවාදැයි කියා. මෙම චර රාශි ලෙස හඳුන්වන්නේ මේෂ, කටක, තුලා, මකර යන රාශීන්ය. මෙම ලග්න තුනෙන් එකක් ප්‍රස්තුතකරණයට සහ උදාවූ ලග්නයට අයත් වෙයි නම් එම පුද්ගලයාට පවතින අසනීප තත්ත්වය වෙනස් වෙයි. එම නිසා රෝගී බව කල් අල්ලයි. එමෙන්ම ශරීරයේ යම් යම් කොටස් පණ නැති තත්ත්වයකට ලක්වෙයි. මීට අමතරව කරන බෙහෙත් ද පත්තියම් නොවන බවක් පෙනේ. එම අවස්ථාවේදී පවතින ලග්නයේ ශුභාශුභ පිහිටීම් ඇත්නම් කරන ප්‍රතිකර්මවලින් ශුභ බවක්ද අශුභ ග්‍රභ දෘෂ්ටිවලට ලක්වී නම් අශුභ ඵල දෙන බවත් කරන ශාන්තිකර්ම මෙන්ම බෙහෙත් හේත්වල ගුණ බවක්ද නොපෙනේ. සුභ සඳුගේ දෘෂ්ටියක් ලැබී ඇත්නම් සියලුම දෝෂ භංග වන බවද දැක්වේ.\n\nතවද තත්කාල ලග්නයට 7, 8 යන ස්ථානයන්හි ශුභ දෘෂ්ටි සහ ශුභ ග්‍රහයන් වේනම් හා ශුභ ග්‍රහයන් යෝග කාරකව චර රාශිවල සිටීනම් ඉක්මනින් සුවය ලැබෙන බව ප්‍රකාශ කළ යුතුයි. මේ හැර සඳු 3, 6, 10, 11 යන ස්ථානයක සිටීමද රෝගය සුවවීමට කාරණයකි. මෙය සතුටට කාරණයකි. තවද මෙම ස්ථානවල සඳු දුර්වලව පාප දෘෂ්ටි ලැබ සිටීනම් එම රෝගියාගේ රෝගය සුව නොවන බව කිව යුතුය.\n\nසිංහ ලග්නය තත් කාලය වූ අවස්ථාවේදී විශේෂයෙන්ම එම තැනැත්තාගේ නිවස වටපිටාව පෙන්නුම් කරයි. මොනම ආකාරයෙන්වත් එම නිවස පිරිසිදු තැනක් නොවේ. ගේ හිමියන්ගේ නොසැලකිල්ලෙන් බොහෝ කරදරවලට ලක්වේ. මෙම නිවසට භූමියට ප්‍රේත බැල්ම, ප්‍රේත දෝෂ ගැනද, කිව යුතුව ඇත. නිවැසියන් එයින් පීඩා විඳියි. සමහර විට නිවැසියන්ට තත්කාලයෙන් විමසන විටත් ඒ බව නොදැනෙන්නට පුළුවනි. රෝගියාගේ පෙනුම වර්ණය, වෙනස්වේගෙන යන කාලයකි. බලන බැල්මේ පවා වෙනසක් දැකිය හැක. මෙම නිවසේ ආහාර කලින් පිළුණු වන බවත්, ගෙම්බන්, කූඹීන් වැනි සතුන් මෙන්ම අවට භූමියෙන් විවිධාකාරයේ ශබ්ද මෙන්ම වහලෙන් වැලි වැටෙන්නාක් මෙන් දැනෙන්නටත් මීයන්ගේ පොර බැදීම් ද වැඩි වෙන්නටත් පටන් ගනියි. යම් යම් ගඳවල්ද ඇතිවේ. මීට අමතරව කේතු 1, 4, 7, 10 යන ස්ථානයක ඇත්නම් ශනි ඊට සම්බන්ධවී ඇත්නම් එවිටද ප්‍රේත දෝෂයක් බව තවදුරටත් තහවුරු කර ගත හැක. මේ කාලයේ සතුරන්ගෙන් ප්‍රවේශම් වන්න.\n\nකන්‍යා ලග්නය තත් කාලය වූ විට මුලින්ම බුද නැත්න්පත්වී ඇත්තේ කිනම් රාශියේද යන්න පිළිබඳව බැලිය යුතුයි. මීට අමතරව කන්‍යාව කියන්නේ සයවන ලග්නයයි. විශ්ව කේන්දරයේ මේෂය ලෙස ගත් විට කන්‍යාව බටහිරට නුදුරින් පිහිටා ඇති බැවින් ඉහත කරුණු අනුව සිතාගත හැකි වන්නේය. ලග්නාධිපතියා කේන්දරයේ කවර දිසාවකට හිමිව සිටීදැයි පරීක්‍ෂා කළ යුතුය. දිශාව පරීක්‍ෂා කිරීමේදී ලග්නයට පෙර දිශාවන්, දසවැන්න දකුණු දිශාවටත්, සත්වැන්න බටහිර දිශාවටත්, 4 වැන්න උතුරටත් හිමි බව තේරුම් ගන්න. එසේනම් බොහෝවිට ප්‍රශ්නකරු පැමිණි කාරණා වන්නේ ජලයට සම්බන්ධ වූ දෙයක් පිළිබඳව විපරම් කිරීමටය. බුදට ශනි පෙනේනම් කරදිය මිශ්‍ර ජලයකි. බුදට රවිගේ දෘෂ්ටිය ලැබේනම් බොහෝදෙනා පැමිණ ස්නානය කරන තොටුපළක් සම්බන්ධ කරුණකි. බුදට කුජගේ දෘෂ්ටියට ලක්වූයේ නම් මඩ වතුරක් වැනි ස්ථානයකි. නැත්නම් වගුරු බිමකි. බුදට රාහුගේ දෘෂ්ටියට ලක්වූවේනම් එගොඩ මෙගොඩ වන තොටුපළකි. බුදට සඳුගේ දෘෂ්ටියට නම් දිය පාරකි. දොළක් හෝ ඇළක් වැනි යම් ශබ්දයකින් වතුර ගලා බසිනා තැනක් ලෙස දැක්විය හැක.\n\nමේ ජලාශ්‍රිත ස්ථාන මොනයම් හෝ කරුණක් නිසා දූෂිත වූ ස්ථාන ලෙස දැක්විය හැක. එසේම රෝග ලක්‍ෂණ වශයෙන් සඳහන් කිරීමේදී යම් යම් ඉන්ද්‍රියයන්ගේ ඉදිමීම වේදනාව සහ නොසන්සුන් බව දැක්වේ. මෙම රෝග ලක්‍ෂණ වරෙක අඩුවී යන අතර තවත් විටක වැඩිවී යන බවත් සඳහන් කළ යුතුයි.\n\nමෙම රෝගාබාධ සුවවන ලෙස දෛවඥයාගෙන් විමසනු ඇති බැවින් චන්ද්‍රයා 3, 6, 8, 12 යන ස්ථානයක ගෝචර ගමනින් හැසිරෙද්දී චන්ද්‍රයාට පෙනෙන ග්‍රහයන් අනුව කාලය නිර්ණය කළ හැක. මෙම කාලය නිර්ණය කිරීමේදී ශනි වර්ෂයක්ද රවිගෙන් අයතයක්ද, බුධගෙන් හා සිකුරුගෙන් පරීක්‍ෂණයක්ද ගුරුගෙන් මාසයක්ද කුජගෙන් දින ගණනක්ද ගණනය කර පැවසිය යුතුයි. ඉහත සඳහන් යම් ග්‍රහයෙක් අදාළ තත් කාල කේන්දරයේ උච්චවී ගණනය කළ යුත්තේ ශනිට පැයක්ද රවිට එයින් දෙකෙන් කොටසක්ද සිටීනම් බුදට එයින් තුනෙන් කොටසක්ද, යනාදී ලෙසයි. උදාවූ ලග්නයේ ශුභ ග්‍රහයන් 6, 8, 12, ආදී දුෂ්ට ස්ථානයකට ගෝචර වශයෙන් පැමිණෙන දිනය අනුවද විස්තර පැවසිය හැක.\n\nරෝගියා එම රෝගයෙන්ම මියයයිද යන්න පැවසීමට චන්ද්‍රයා සිටින ස්ථානය බලාගතහැකි ක්‍රමයක් ඉදිරිපත්කරගෙන අටවන භාවයටත්, හත්වැන්නටත්, එකොළොස්වැන්නටත් චන්ද්‍රයා පැමිණ සිටියද එවිට දුබල, පවිටි ග්‍රහයන් පැමිණ සිටියිද එසේ නම් එම හේතුවෙන් රෝගියාට මරණය ගෙන දෙන බව පැවසිය හැක. මෙවැනි අවස්ථාවකදී ප්‍රතිකර්ම කිරීම රෝගියාගේ ඥාතීන් විසින් සිදුකළ යුතුයි.\n\nමීළඟට ප්‍රශ්නකරුවෙක් පැමිණ ප්‍රශ්න නගන වෙලාවට උදාවූ ලග්නය තුලා, වෘශ්චික, ධනු, මකර, කුම්භ, මීන යනාදී ලග්නයකින් එකක්වූ කල එම ලග්නාධිපති, තැන්පත්වී සිටින රාශිය, එම රාශිය එම ග්‍රහයාට ශුභද, අශුභද, මිත්‍ර, හෝ ස්වක්ක්‍ෂේත්‍ර ද යන්න පිළිබඳව බැලිය යුතුයි. එමෙන්ම ග්‍රහ දෘෂ්ටි ගැනද අවබෝධයක් තිබිය යුතුයි. එසේනම් අපි බලමු යම් අවස්ථාවක මෙම ලග්න උදාවූ කල වා, පිත් සෙම් දෝෂ ඇතිවේ. එම දෝෂ කුපිත වීමෙන් හටගන්නා රෝගවලින් පෙළෙන අයත්, අධ්‍යාපන කටයුතුවලට බාධාගෙන දෙන බවත්, යම් යම් අවස්ථා නිසා විවාහය ප්‍රමාද වන අයත් මෙයට අයත් වෙයි.\n\nබලමු ඉහත ලග්නවලට අයිති ග්‍රහයන් පිළිබඳව. එනම් තුලා ලග්නයේ අධිපති සිකුරු වන අතර වෘශ්චික ලග්නයේ අධිපති කුජ වෙයි. ධනු ලග්නයේ අධිපති ගුරු වන අතර මකර හා කුම්භ ලග්නයේ අධිපති සෙනසුර වෙයි. මීන ලග්නයේ අධිපති ගුරුවෙයි. ඉතිං මෙම ග්‍රහයන් කුපිත වීමෙන් රුධිර පීඩනය, අඩු වැඩි රුධිර පීඩනය, අර්ශස් රෝග මේදය බහුල රෝග සහ උර ප්‍රදේශයේ ඇතිවන රෝගාබාධ ඇතිවේ. කෙසේ හෝ මෙම රෝගාබාධයන්ගෙන් මිදීමට කළ යුතු ප්‍රතිකර්ම ගැන විමසීමක් කරමු. මුලින්ම මේ සම්බන්ධයෙන් යෙදෙන අපලවලට ජීවිතය රැක ගැනීමට පළමුව මරණයට නියම වූ ගවයන් තුන් දෙනෙක් නිදහස් කළ යුතුයි. නැතිනම් ගවයන් නිදහස් කිරීමට උදව් (මුදල් දීම) කළ යුතුයි. සංඝයා වහන්සේලාට සහ බ්‍රාහ්මණ හෝ ශ්‍රමණයන් තුන් දෙනෙකුට අංගසම්පූර්ණ දානයක් දිය යුතුයි. එසේම පලතුරු පූජා, කැවිලි පූජාද තැබිය යුතුයි.\n\nඉහත සඳහන් අයුරින් මා වෙතට පැමිණෙන අයගේ ජීවිත සහයසේම චිත්ත සහයද එකසේ ලබාදිය යුතුයි. ඉහත වේදනාකාරී ගැටලුවලින් යුතුව කිසියම් පුද්ගලයෙකු අහඹු ලෙස පැමිණිය හැකිය. සිත නොසන්සුන්වී ගෙදර අතහැර යාමට හෝ දිවි නසා ගැනීමට තීරණය කළ හැකිය. එසේම ප්‍රේත දෝෂයකට ලක්වූ අයෙක් හෝ විය හැක. එවැනි අය කෙරේ කරුණාවෙන් දයාවෙන් බැලිය යුතු අතර යම් සහනයක්ද දිය යුතුයි. එම සහනය දුක තුනී වීමට කරුණක් වෙයි.\n\nමීට අමතරව මිනිසාට සෙත් සැලසිය හැකි මන්ත්‍ර විද්‍යාව භූත විද්‍යාව, තන්ත්‍ර විද්‍යා හා හෝමක්‍රම ගැනද පහදා දිය හැකි කරුණු කාරණාවලින් යම් සහනයක් ද සලසා දිය හැක. මෙම සකල කාරණා බිහිවී ඇත්තේ මිනිසාගේ යහපත සඳහාය. එසේ නම් මිනිසා පිළිබඳව දයාවූ කම්පාවෙන් බලා සෙත් ශාන්ති කරන්න.\n\nහොඳින් උදාවූ රාශිය හඳුනාගෙන එම රාශියට අදාළ කරුණු කාරණා පහදාදී ලග්නාධිපති පිළිබඳවද වැටහීමක් ලබාගන්න. විශේෂයෙන්ම ඔබ රැගෙන යන කේන්දර සටහන සමග බුලත් රැගෙන යාමට අමතක නොකරන්න. මන්ද සියලු දේ විසඳීමට බුලත්ද අවශ්‍ය වන බැවිනි.\n\nනාඩි ජ්‍යොතිෂවේදී,වාස්තු විද්‍යා උපදේශිකාඉවෝන් දිසානායකඉටුමිණ ජ්‍යොතිෂ ආයතනය(මහර ප්‍රාදේශීය ලේකම් කාර්යාලය අසල)රම්මුතුගල- කඩවත.දු. අංකය: 0715 723 434, 0777 343 437",
       "URL": "https://divaina.lk/%e0%b6%ad%e0%b6%ad%e0%b7%8a%e0%b6%9a%e0%b7%8f%e0%b6%bd%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%bb%e0%b7%9d%e0%b6%9c-%e0%b7%84%e0%b6%b3%e0%b7%94%e0%b6%b1%e0%b7%8f%e0%b6%9c%e0%b6%b1%e0%b7%8a%e0%b6%b1/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/267/"
}