{
       "Source": "divaina",
       "Timestamp": "May 15, 2022",
       "Headline": "ගිනි නිවන පැන් වුවමනා කර තිබේ",
       "News Content": "පසුගිය නව වැනි සඳුදා ශ්‍රී ලාංකේය ඉතිහාසයේ අඳුරුතම කළු දිනයක් බවට පත් වූයේ රට තුළ ඇති වූ බරපතළ ප්‍රචණ්ඩකාරී ස්වභාවයයි.\n\nගාලු මුවදොර පිටියේ මාසයකට වැඩි කලක් අවිහිංසාවාදී අරගලයේ නිරත තරුණ ප්‍රජාව ඉලක්ක කර එල්ල වූ ම්ලේච්ඡ ප්‍රහාරය සාධාරණත්වය අගයන කිසිදු මිනිසෙකුට මෙන්ම ප්‍රජාතන්ත්‍රවාදී සමාජයකට එය කිසි ලෙසකින් අනුමත කළ නොහැක.\n\nනමුත් අර්බුදවලින් තැලී පොඩිවී මිරිකී සිටි අහිංසක මිනිසුන් වෙත එල්ල වූ අමානුෂික ප්‍රහාරයෙන් පසු සිදුව ඇති ප්‍රචණ්ඩ ක්‍රියාවන් ද කිසිසේත් අනුමත කළ හැකි තත්ත්වයක් නොවේ.\n\nදශක පහක ප්‍රචණ්ඩත්වය වැලඳගත් ශ්‍රී ලාංකික සමාජය ගෝල්ෆේස් සාමකාමී විරෝධතාව තුළින් ලොවට පෙන්වූ ආදර්ශය ශ්‍රී ලංකාවේ ප්‍රතිරූපය ඉහළ නංවන්නක් විය. එහෙත් අවාසනාවකට ඒ සියල්ල සුනුවිසුනු වී යෑම මෙම සංවිධානාත්මක ප්‍රහාරය හේතුවෙන් සිදුවිණ.\n\nසිදු වූ සියල්ල සිදු වී හමාරය. දැන් ඉතිරිව ඇත්තේ යළි එවැන්නක් සිදුනොවීමට වගබලා ගැනීමය. ගිනි ඇවිළවීම පහසු නමුත් ගිනි නිවීම දුෂ්කර කාර්යයකි. වෛරය, ක්‍රෝධය වෙනුවට මෛත්‍රිය අවිහිංසාවාදය පැතිරවීම අප කාගේත් යුතුකමකි. යුක්තිය සාධාරණත්වය වෙනුවෙන් හැම විටම ක්‍රියා කිරීම තුළින් බොහෝ ගැටලුවලට විසඳුම් සොයා ගත හැකි වනු ඇති.\n\nනීතියේ ආධිපත්‍යය කිසිදු වෙනස්කමකින් තොරව ක්‍රියාවට නැගීම අත්‍යවශ්‍යය. උවමනාවටත් වඩා අපේ රට නැවත ලෙයින් තෙත්වී ඇත. තවත් එවැනි ලේ වැගිරවීම් වෙනුවට සාමකාමීත්වය සඳහා කැපවීම සියලු දෙනාගේම යුතුකමයි.\n\nසත්‍ය කිසිදා යටපත් කළ නොහැකි බව සියල්ලෝ ම අවබෝධ කරගත් විට මෙවැනි ප්‍රචණ්ඩත්වයන් ඇතිවීමට ඉඩක් නැත.\n\nහදිසි නීතිය ඇඳිරි නීතිය වන නීතිමය තත්ත්වයන් භාවිතා කළ යුත්තේ ජන ජීවිත ආරක්ෂා කිරීමට මිස ජනතාව තලා පෙළා දැමීමට නොවේ. මේ ප්‍රචණ්ඩකාරී තත්ත්වය ඇතිවී හෝරා කිහිපයක් ගත වෙද්දී මීගමුවෙන් වාර්තා වූ සුපුරුදු ජාතිවාදය මුළු රටටම ලබාදුන්නේ සැබැවින්ම කම්පනයකි.\n\nනමුත් කතෝලික පියතුමන්ලාගේ මැදිහත්වීම තුළ සිංහල, මුස්ලිම් සියලු ගම්වැසියන් එකාවන්ව එම තත්ත්වය පාලනය නොකළේ නම් කොතැනින් කෙසේ එය කෙළවර වන්නට තිබුණේද යන්න ගැටලුවකි.\n\nශ්‍රී ලාංකිකයන් ලෙස අප මේ මොහොතේ හදවතින් නොව බුද්ධියෙන් කටයුතු කරමින් ආවේගශීලීව නොසන්සුන්තාවයෙන් කටයුතු කරනු වෙනුවට ඉවසීමෙන් සන්සුන්ව කටයුතු කරමු. හැම විටම අනෙකාට ගරු කරමින් අවබෝධයෙන් මේ තීරණාත්මක මොහොතකට මුහුණ දෙමු.\n\nසාමකාමී අරගල සාමකාමී විරෝධතා පැවැත්වීම ගැටලුවක් කරගත යුතු නැත. එම අරගල විරෝධතාවල නිරත මිනිසුන්ගේ හඬට කන් දෙමු. ඔවුන්ගේ ඉල්ලීම්වලට සවන් දෙමු. ඒ ඉල්ලීම්වලට යහපත් ප්‍රතිචාර දැක්වීම වෙනුවට විවිධ කූට දේශපාලන උපක්‍රම හරහා ජනතාව ප්‍රකෝප නොකිරීම සහ ඔවුන් ප්‍රචණ්ඩත්වයට යොමු නොකිරීම බලධාරීන්ගේ යුතුකමයි.\n\nමේ මොහොත වන විට රටේ දෛනික ජන ජීවිතය මුළුමනින්ම කඩා වැටී ඇත. මේ තත්ත්වයෙන් ගොඩ ඒමට තිර අදිටනින් නීත්‍යානුකූලවූත්, සදාචාරාත්මකවූත් සාධාරණ ප්‍රවේශයකට එළඹෙමු.\n\nපාලකයින් අත්තනෝමතිකව හැසිරෙනු වෙනුවට ජන මතයට ගරුකරමින් කටයුතු කළ යුතුව ඇත. හෙට අපේ රට විනාශ වනු දැකීමට අපි කවුරුත් කැමති නැත. ඒ වෙනුවෙන් සාමකාමීව පෙළ ගැසෙමු.\n\nඅවිහිංසාවාදී ප්‍රජාතන්ත්‍රවාදී රටක් අනාගත පරපුරට භාර දීමට බුද්ධිමත්ව පෙළගැසෙමු. වගකීම් ඉටු කරමු.\n\nඉම්තියාස් බාකීර් මාකාර්",
       "URL": "https://divaina.lk/%e0%b6%9c%e0%b7%92%e0%b6%b1%e0%b7%92-%e0%b6%b1%e0%b7%92%e0%b7%80%e0%b6%b1-%e0%b6%b4%e0%b7%90%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%94%e0%b7%80%e0%b6%b8%e0%b6%b1%e0%b7%8f-%e0%b6%9a%e0%b6%bb-%e0%b6%ad/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/267/"
}