{
       "Source": "divaina",
       "Timestamp": "August 25, 2023",
       "Headline": "අසල්වැසියා අභ්‍යවකාශය ජය ගැනීම!",
       "News Content": "ඉන්දියාව විසින් මෙසේ සාර්ථක අයුරින් චන්ද්‍රයාන් -3 අභ්‍යවකාශ යානය සඳ මතුපිටට ගොඩබැස්වීම සිදු කරන ලද්දේ මෙයට පෙර අවස්ථා දෙකකදී සඳ මතට අභ්‍යවකාශ යානා යැවීමට ගත් උත්සාහයන් අසාර්ථක වීමෙන් පසුවය\n\nඉන්දීය අභ්‍යවකාශ පර්යේෂණ මධ්‍යස්ථානය විසින් අභ්‍යවකාශගත කරන ලද ‘චන්ද්‍රයාන් -3’ අභ්‍යවකාශ යානයට අයත් ‘වික්‍රම්’ ගොඩබැස්වුම් යානය දින 40ක ගමනකින් පසු සඳෙහි මෙතෙක් ගවේෂණය නොකළ දක්ෂිණ ධ්‍රැවයෙහි තෝරාගත් ආරක්ෂිත ප්‍රදේශයකට පෙරේදා (23දා) සවස ගොඩබැස්වීමෙන් අභ්‍යවකාශ ඉතිහාසයේ එම ධ්‍රැවයට මෙතෙක් ගොඩ බැස්වූ ප්‍රථම අභ්‍යවකාශ යානය බවට පත් විය. ඉතිහාස පොත් අලුත් කරමින් සිදු වූ මෙම ඓතිහාසික සිදු වීමත් සමගම ඉන්දියාව ඉතිහාසයේ සඳ මතට අභ්‍යවකාශ යානයක් ගොඩබැස්වූ සිව් වැනි රට බවට පත් විය.\n\nපෙරේදා වන තෙක් එසේ සඳ මතට අභ්‍යවකාශ යානයක් ගොඩ බස්වා තිබූ රටවල් වූයේ ඇමරිකා එක්සත් ජනපදය, පැරණි සෝවියට් රුසියාව හා චීනය පමණකි.\n\nපෙරේදා සිදු වූ මෙම ඓතිහාසික සිදු වීම ඉන්දියාවට අයත් කර්ණාටක ප්‍රාන්තයේ බැංගලෝර් නගරයේ පිහිටි ඉන්දීය අභ්‍යවකාශ මධ්‍යස්ථානය (අයි එස් ආර් ඕ) විසින් සිය වෙබ් අඩවිය, යූ ටියුබ් ඇතුළු සිය සමාජ මාධ්‍ය ජාල ඔස්සේ මෙන්ම රූපවාහිනිය ඔස්සේද සජීවී අයුරින් විකාශනය කරන ලද අතර එය ඉන්දියාවේ මෙන්ම ලොව පුරා විසිරී සිටින මිලියන ගණනක ජනතාව විසින් නරඹා තිබූ බව වාර්තා වී තිබේ. එම අවස්ථාවේ දකුණු අප්‍රිකාවේ බි්‍රක්ස් රාජ්‍ය නායක සමුළුවට සහභාගි වෙමින් සිටි ඉන්දීය අගමැති නරේන්ද්‍ර සිං මෝඩි චන්ද්‍රයාන් මවු යානයෙන් මුදා හැරුණු වික්‍රම් ගොඩබැස්වුම් යානය ඓතිහාසික ලෙස සඳ මතට ගොඩ බැස්වීම සජීවී අයුරින් නැරඹීමෙන් පසු අතිශයින් ප්‍රීතියට පත්ව කියා සිටියේ ඉන්දියාව දැන් සඳ මත සිටින බවයි, ඉදිරියේදී ඉන්දීය අභ්‍යවකාශ වැඩපිළිවෙළ හරහා ගගනගාමීන් රැගත් අභ්‍යවකාශ යානයක් සඳ වෙත යැවීමට අවශ්‍ය පියවර ගන්නා බවද ඔහු විසින් පවසා තිබේ.\n\nවික්‍රම් ගොඩබැස්වුම් යානය ඉන්දීය අභ්‍යවකාශ පර්යේෂණ මධ්‍යස්ථානය විසින් සැලසුම් කර තිබූ පරිදි මෘදු ලෙස සඳ මතුපිටට ගොඩ බැස්වීම සජීවී අයුරින් රූපවාහිනියෙන් හා සිය ජංගම දුරකථන ඔස්සේ නැරඹූ මිලියන ගණනක් වූ ඉන්දීය ජාතිකයන් මහාමාර්ගවල ප්‍රීති ඝෝෂා නැගූ බව ඉන්දීය මාධ්‍ය විසින් වාර්තා කර තිබේ. දැඩි සුළං සහිත රළු බිම් ප්‍රදේශයකින් සමන්විත සඳෙහි දක්ෂිණ ධ්‍රැවය මෙතෙක් ලොව කිසිදු රටක් විසින් ගවේෂණය කර නොතිබූ කලාපයක් වන අතර එය සිදු කිරීම සඳහා චන්ද්‍රයාන් – 3 යානය සඳ වෙත යැවීමේ මෙහෙයුම සඳහා ඉන්දියාවට වැය වී ඇත්තේ ඉන්දීය රුපියල් කෝටි 600 ක පමණ මුදලක් බව ඉන්දීය අභ්‍යවකාශ පර්යේෂණ මධ්‍යස්ථානය විසින් නිවේදනය කර තිබේ. අනාගතයේ සඳට යවනු ලබන මිනිසුන් රහිත මෙන්ම මිනිසුන් සහිත අභ්‍යවකාශ යානා සඳහා මෙන්ම මිනිස් ජනාවාසයක් සඳ මත ඇති කිරීමේදී අවශ්‍ය වන ඉන්ධන, ඔක්සිජන් හා ලවණ වර්ග නිපදවිය හැකි අයිස් ජලය සඳෙහි දක්ෂිණ ධ්‍රැවයේ තිබෙන බවට අනුමාන කර ඇති ඉන්දීය අභ්‍යවකාශ විද්‍යාඥයන් චන්ද්‍රයාන් – 3 යානය සමග යවමින් සඳෙහි දක්ෂිණ ධ්‍රැවයට ගොඩ බැස්වූ ‘වික්‍රම්’ නමැති ගොඩබැස්වුම් යානය හා ප්‍රාග්යාන් රෝවර් යානය හරහා එම අයිස් ජලය ගවේෂණ ක්‍රියාවලිය ආරම්භ කිරීමට සැලසුම් කර තිබේ. මෙම මෙහෙයුමට පෙර 2008-2009 කාලසීමාවේදී චන්ද්‍රයාන් -1 අභ්‍යවකාශ යානය හරහා ක්‍රියාත්මක කළ සඳ තරණය කිරීමේ මෙහෙයුමේදී රේඩාර් උපකරණ ආශ්‍රයෙන් සිදු කළ නිරීක්ෂණවලදී හෙළි කරගෙන තිබුණේ සඳෙහි ධ්‍රැවයන්හි අයිස් ජලය කිලෝ ග්‍රෑම් බිලියන 600 කට අධික ප්‍රමාණයක් පවතින බවයි. මෙම අයිස් ජලය පවිත්‍ර කර පානීය ජලය බවට පත් කරගත හැකි බව ජීව විද්‍යාඥයෝ පවසති.\n\nකිලෝග්‍රෑම් 1752ක් පමණ බරැති ‘වික්‍රම්’ ගොඩබැස්වුම් යානය සඳෙහි දක්ෂිණ ධ්‍රැවයේ තෝරාගත් ස්ථානයකට මෘදු ලෙස කිසිදු ආපදාවකින් තොරව ගොඩ බැස්වීම ඉන්දීය අභ්‍යවකාශ වැඩපිළිවෙළ ලැබූ දැවැන්ත ජයග්‍රහණයක් ලෙස සැළකෙනුයේ මෙතෙක් වෙනත් කිසිදු රටක් විසින් ගවේෂණය නොකළ සඳ මතුපිට ඇති අවදානම් ප්‍රදේශයකට අභ්‍යවකාශ යානයක් ගොඩබැස්වීම හේතුවෙනි. අදාළ පෙදෙසට ගොඩ බැස්වීමේ අරමුණින් රුසියාව විසින් ඉකුත් අගෝස්තු මස 10 වැනිදා අභ්‍යවකාශ ගත කරන ලද ‘ලූනා-25’ අභ්‍යවකාශ යානයද චන්ද්‍රයාන් -3 යානය මෙන්ම අගෝස්තු 23 වැනිදා සඳෙහි දක්ෂිණ ධ්‍රැවයට ගොඩ බැස්වීමට නියමිතව තිබුණද එම යානය ඉතාමත් වේගයෙන් එම ගමන සිදු කිරීම හේතුවෙන් නියමිත දිනට දින තුනකට පමණ පෙර ඉකුත් 20දා ගොඩබැස්වීමට යෑමේදී සඳෙහි කඳුකර ප්‍රදේශයකට කඩා වැටි තිබිණි. කිලෝ ග්‍රෑම් 3900ක පමණ බරකින් යුතු වූ චන්ද්‍රයාන් -3 අභ්‍යවකාශ යානය වික්‍රම් නමැති ගොඩබැස්වුම් යානය හා කිලෝ ග්‍රෑම් 26ක් බරැති ‘ප්‍රාග්යාන්’ (සංස්කෘත භාෂාවෙන් බුද්ධිමත් යන තේරුම ගෙන දෙයි) රෝවර් යානය රැගෙන සඳට යැවුණේ ඉකුත් ජුලි 14 වැනිදා වන අතර එම යානයෙන් දැනට සතියකට පමණ පෙර සඳ මතුපිට ජායාරූප ප්‍රථම වරට පෘථිවිය වෙත ඒවා තිබිණි. චන්ද්‍රයාන් – 3 මවු යානයෙන් බැස ගිය වික්‍රම් ගොඩබැස්වුම් යානය සඳෙහි දක්ෂිණ ධ්‍රැවයට ගොඩ බැස ඇත්තේ ප්‍රාග්යාන් නමැති රෝද හයකින් යුත් රෝවර් යානය සිය උදර කොටසේ රඳවාගෙනය. වික්‍රම් යානය සඳ මතුපිටට ගොඩ බැස්වීමෙන් පසු එම යානයේ සෞඛ්‍ය තත්ත්වය පිළිබඳව තක්සේරු කළ ඉන්දීය අභ්‍යවකාශ පර්යේෂණ මධ්‍යස්ථානය එම යානය ගොඩබැස්වූ ප්‍රදේශයේ ඇවිස්සී තිබූ දූවිලි තැන්පත් වීමෙන් පසු වික්‍රම් යානයේ උදර කොටසේ රඳවාගෙන තිබූ ප්‍රාග්යාන් රෝවර් යානය මුදා හැර ඇති බව වාර්තා වේ. ප්‍රාග්යාන් යානය සඳ මතුපිටට මුදා හැරීමත් සමගම එය ඉදිරි දින 14ක කාලය තුළ සඳෙහි දක්ෂිණ ධ්‍රැවයේ විද්‍යාත්මක ගවේෂණ කටයුතුවල නිරත වීමට නියමිතය.\n\nඉන්දියාව විසින් මෙසේ සාර්ථක අයුරින් චන්ද්‍රයාන් -3 අභ්‍යවකාශ යානය සඳ මතුපිටට ගොඩබැස්වීම සිදු කරන ලද්දේ මෙයට පෙර අවස්ථා දෙකකදී සඳ මතට අභ්‍යවකාශ යානා යැවීමට ගත් උත්සාහයන් අසාර්ථක වීමෙන් පසුවය. ඉන්දීය අභ්‍යවකාශ පර්යේෂණ මධ්‍යස්ථානය විසින් සඳ මතුපිටට ගොඩ බැස්වීම සඳහා 2008-2009 කාලයේ යවන ලද චන්ද්‍රයාන් – 01 යානය මෙන්ම 2019 වසරේදී යවන ලද චන්ද්‍රයාන් – 2 යානා දෙකම සාර්ථක ලෙස සඳ තරණය කිරීමට අසමත් වී තිබිණි. මෙයින් 2019 වසරේදී යවන ලද චන්ද්‍රයාන් – 2 යානය සඳෙහි දක්ෂිණ ධ්‍රැවයට ගොඩ බැස්වීමට යෑමේදී එහි ගොඩබැස්වුම් යානය මෙන්ම රෝවර් යානයද විනාශ වූ අතර අභ්‍යවකාශ යානයේ මොළය මෙන්ම හදවත සේ සැලකෙන ‘ප්‍රදාන්’ නමැති ඕර්බිටර් යානය පමණක් සාර්ථක අයුරින් සඳ වටා රැඳවීමට එම මෙහෙයුමේදී හැකි වී තිබිණි. නොබෝදා චන්ද්‍රයාන් – 3 අභ්‍යවකාශ යානය හරහා පෘථිවියට එවන ලද සඳෙහි මතුපිට ජායාරූප එවීමට උපකාර කර ඇත්තේ 2019 වසරේදී සඳ වටා රැඳවූ ප්‍රදාන් ඕර්බිටර් යානයයි.\n\n2019 වසරේ සිදු වූ සඳ තරණය කිරීමේ මෙහෙයුමේදී සිදු වූ අඩුපාඩු සකස් කරගැනීම හේතුවෙන් 2023 වසරේ දියත් කළ සඳ තරණය කිරීමේ චන්ද්‍රයාන් – 3 මෙහෙයුම මෙසේ සාර්ථක කරගැනීමට හැකි වූ බව ඉන්දීය අභ්‍යවකාශ විද්‍යාඥයන් විසින් සඳහන් කර තිබේ.\n\nඒමන්ති මාරඹේ",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b7%83%e0%b6%bd%e0%b7%8a%e0%b7%80%e0%b7%90%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b7%8f-%e0%b6%85%e0%b6%b7%e0%b7%8a%e0%b6%ba%e0%b7%80%e0%b6%9a%e0%b7%8f%e0%b7%81%e0%b6%ba-%e0%b6%a2%e0%b6%ba/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/26/"
}