{
       "Source": "divaina",
       "Timestamp": "May 8, 2022",
       "Headline": "කොච්චි බෑන්ඩ් එකේ අලුත්ම වැඩේ…",
       "News Content": "උපේකා… කොච්චි සංගීත කණ්ඩායමේ වැඩකටයුතු කොහොමද?සංගීත කණ්ඩායමේ වැඩකටයුතු සුපුරුදු විදිහට කරගෙන යනව. අලුත් ආරාධනා කිහිපයකුත් ලැබිල තියෙනව. ඒ වගේම මේ දවස්වල රටේ තියෙන තත්ත්වයත් එක්ක සමහර ප්‍රසංග අවලංගු වෙලාත් තියෙනව.අලුත් ගීතයක් නිර්මාණය කළා?ඔව්” අපි මියුසික් වීඩියෝ එකක් එක්කම අලුතින් ගීතයක් නිර්මාණය කළා. කවර් සෝන්ග් වගේම ඔරිජිනල් ඒවත් අපි කරනව. මෙතනදිත් අපි වෙනසක් කරල තියෙනව. යහපත් තත්ත්වයක් රටේ ඇති වුණාම ඒ නිර්මාණය එළිදක්වනව. එහෙම නොවුණොත් අපේ මහන්සියත් අපරාදෙ.\n\nප්‍රසංග වේදිකාවේ ප්‍රතිචාර කොහොමද?ගැහැනු ළමයි හතර දෙනෙක් ඩාන්ස් කරන අතරම හාර්මනීස් එක්කම සිංදු කියනව. තනි කෙනෙක් වගේ නෙමෙයි” හතර දෙනෙකුගේ ඉදිරිපත් කිරීමක්බලාගෙන ඉන්න ආසයි. මේ ඉදිරිපත් කිරීමට ඇත්තටම හොඳ ප්‍රතිචාර ලැබෙනව. ඒක ලොකු සතුටක්.කොච්චි අනෙකුත් කණ්ඩායම් වලින් වෙනස් වෙන්නෙ කොහොමද?ප්‍රධානම දේ වෙන්නෙ අපි ගායක කණ්ඩායමක් විතරයි. අපේ කටහඬ හතරත් එක්ක යන්නෙ. අනෙක් ඒවා මියුසිකල් බෑන්ඩ් විදිහටනෙ තියෙන්නෙ.\n\nකවර් සෝන්ග් වලදි ගැටලු මතු වුණ අවස්ථා?අනේ එහෙම ගැටලු මතු වෙලා නැහැ. අපි නීත්‍යනුකූලව අවසර අරගෙන තමයි සිංදුව කරන්නෙ.ප්‍රසංගයක් කළොත්?කොවිඩ් වසංගතය නිසා දැනට අවුරුදු දෙකතුනක ඉඳන් කොච්චර උත්සාහ කළත් අපිට දෙයක් කරගන්න බැරි වුණා.ප්‍රසංගයක් කරන්න බලාපොරොත්තුවක් තියෙනව. බලමු ඉදිරියේදි.රට අතහැරල යන්න අදහසක් තියෙනවද?රට අතහැරල යන්න ඕනෑතරම් අවස්ථා තිබුණ. නමුත් අපි ලංකාවට ආදරෙයි. අපේ හැමදේම තියෙන්නෙ මෙහේ. ඒ වගේම පිටරටකට ගිහින් තනිවෙන්න කැමතිත් නැහැ. මේ දේවල් නිසා තමයි තවමත් ලංකාවේ රැඳිල ඉන්නෙ.පවතින තත්ත්වය කොහොමද ඔබට දැනෙන්නෙ?රටේ පවතින තත්ත්වය රංගන කටයුතුවලට වඩා බලපාල තියෙන්නෙ සංගීත කටයුතු වලට. එළිමහන් ප්‍රසංග පැවැත්වෙන්නෙත් බොහොම අඩුවෙන්. සංගීත ශිල්පීන්ට ඉස්සර වගේ නිදහසේ වැඩකටයුතු කරගෙන යන්න අවස්ථාවක් නැහැ. ඒක හරිම ගැටලුවක්. හරිම වැරදියි. බෝම්බය” කොවිඩ් මේ හැමදේම එකපිට කලාකරුවන්ගෙ ඔලුවට කඩාගෙන වැටුණ තත්ත්වයක් තමයි දැන් තියෙන්නෙ.ඉන්ධන ප්‍රශ්නයත් බලපෑව?ඔව්. ඉන්දන හිඟය නිසා ගොඩක් ප්‍රසංග අවලංගු වුණ අවස්ථා තියෙනව. දුරබැහැර ප්‍රසංගවලට සහභාගී වෙන අවස්ථාවලදි ගොඩක්ම ඒ ගැටලුව බලපානව.උපේඛා නිර්මාණි පැමිණි ගමන?මම දැනට අවුරුදු දොළහක් පුරා ඉතා සාර්ථක විදිහට සංගීත වැඩකටයුතු කරගෙන යනව. මෙතෙක් පැමිණි ගමන ගැන ඇත්තටම සතුටුයි. ඒකට හයියක් වුණේ රසික රසිකාවියන්. ඔවුන්ට මම සාධාරණයක් කරනව කියලත් හිතනව. සංගීතය අහල” දැකල මේ ප්‍රශ්නවල ඉන්න මිනිස්සු යම්කිසි වින්දනයක් ලබනව නම් ඒක තමයි මම බලාපොරොත්තු වෙන්නෙ. මුදල් හම්බකරනවට වඩා හදවතින් යමක් කරන එක තමයි මගේ සතුට.සැමියාගෙන් ලැබෙන සහයෝගය?දැනට අවුරුදු හතරක් පුරා මගේ වැඩකටයුතුවලට ඔහුගෙන් විශාල සහයෝගයක් ලැබෙනව. මට තනියෙන් කරගන්න බැරිවුණ දේවල් ඔහු තමයි මට හයියක් වෙලා ඉදිරියට ගෙනාවෙ. ඇත්තටම කිව්වොත් මගේ සිහින සැබෑ වුණේ ඔහු නිසා.තාත්තයි දුවයි ගීතයක් කළොත්?තාත්තටයි මටයි ගීතයක් කරන්න කියල ගොඩක් දෙනෙක් කියනව. නමුත් ඒක සම්බන්ධ කරන්නෙ මොන විදිිහටද කියන එකයි ප්‍රශ්නය. පෙම්වතා පෙම්වතිය වගේ එකක් කරන්නත් බැහැනෙ ඒ චරිත දෙක අතර. ඒ නිසා හොඳ මාතෘකාවක් තෝරාගෙන තමයි ඒක කරන්න ඕන.බෑන්ඩ් එක ගැන තාත්තගේ අදහස?කොච්චි බෑන්ඩ් එක ගැන තාත්ත ගොඩක් සතුටුයි. සමහර දේවල් මෙහෙම වෙන්න ඕන කියල කියන්න දෙයක් නෑ කියල තමයි ඔහු කියන්නෙ. තාත්තගේ ‘සතුටෙදි එකතු වෙලා. කියන ගීතය අපේ කණ්ඩායම දැන් පාවිච්චි කරනව.මහේෂ් එදිරිසිංහ",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9c%e0%b6%a0%e0%b7%8a%e0%b6%a0%e0%b7%92-%e0%b6%b6%e0%b7%91%e0%b6%b1%e0%b7%8a%e0%b6%a9%e0%b7%8a-%e0%b6%91%e0%b6%9a%e0%b7%9a-%e0%b6%85%e0%b6%bd%e0%b7%94%e0%b6%ad%e0%b7%8a%e0%b6%b8/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/270/"
}