{
       "Source": "divaina",
       "Timestamp": "May 8, 2022",
       "Headline": "තිරයේ අඳුරු චරිත කළ සොඳුරු මිනිසා ගැන සටන් සගයකු කියන කතාව",
       "News Content": "විල්සන් කරුණාරත්න කියන සුන්දර මිනිසා මට මුලින්ම මුණ ගැහෙන්නේ 1979 වසරේ දී. මට කලින් තමයි ඔහු සිනමාවට ප්‍රවිෂ්ඨ වෙලා හිටියේ. 1979 වසරේ දයානන්ද රුද්‍රිගෝ මහත්මයා චිත්‍රපටයක් ආරම්භ කළා. “ද්‍රෝහියා” කියලා. මේ චිත්‍රපටය පසුකාලීනව “රණදෙරණ” නමින් තමයි තිරගත වුණේ. මේ චිත්‍රපටයේ කඩු සටන් කිහිපයක් තිබුණා. මේ කඩු සටන් පුහුණු කරන්න තමයි විල්සන් කරූ ආවේ. මීට කලින් මම ඔහුව චිත්‍රපටවලින් දැකලා තිබෙනවා. නමුත් සැබෑවට දුටුවේ එදා. ඔහු මුලින් මාත් සමග හොඳට කතාබහ කරලා සටන් කලාව ගැනත් මට කියා දුන්නා. එදා ඒ මුණ ගැසුණ දවසේ ඉඳල කරූ අයියා අප හැර යන මොහොත දක්වාම මම ඔහු සමග චිත්‍රපට හැත්තෑවක විතර එකට රඟපෑවා.මම ඔහුත් සමග රණදෙරණ” චුට්ටේ (1981)” සත්වැනි දවස” සසර චේතනා” කොටි වලිගය” නොමියෙන මිනිස්සු” පොර කුකුල්ලු” ආදී චිත්‍රපට රැසක රංගනයේ යෙදුණා. මම අවසන් වරට කරූ අයියා සමග රංගනයේ යෙදුණෙත් මීට මාස අටකට ඉහත දී. ඒක තමයි කරූ අයියා අවසන් වරට රඟපෑ චිත්‍රපටය. කරූ අයියා එදා අපේ ගෙදරට ඇවිත් මාවත් එක්ක ගෙන තමයි ගියේ. එදා අපි දෙන්නට කොහොම හරි සටනක් කරන්නත් තිබුණා. කාල වේලාව හරස්වීමත් එක්ක ඒක කර ගන්න බැරි වුණා. මේ චිත්‍රපටය අධ්‍යක්‍ෂණය සිදු කළේ ආනන්ද පින්නවල මහත්මයා.චිත්‍රපටවල රූගත කිරීම්වලට දුර පළාත්වලට ගියත් අපි දෙන්න තමයි එකම කාමරයේ නවතින්නේ. මොකද අපි දෙන්නගේ අදහස් එකට එක හොඳින් ගැළපෙනවා. රෑ එළිවෙනකම් මගෙත් එක්ක සටන් කලාව ගැන තමයි කතාබහ කරන්නේ.මනුස්සයෙක් වශයෙනුත් හැම දෙනාටම උපකාර කරගෙන හිටපු හොඳ චරිතයක්. වැඩි ප්‍රචාරයක් ගන්නෙ නැතිව ඔහුට පුළුවන් ආකාරයෙන් හැම දෙනාටම උදව් උපකාර කරපු චරිතයක්. විශේෂයෙන් කාර්මික ශිල්පීන්ට ගොඩක් උදව් උපකාර කරලා තියෙනවා. අම්මයි තාත්තයි කරූ අයියා ළඟම තමයි ජීවත් වුණේ. කරූ අයියාගේ දෙමවුපියන්ටත් ගොඩක් හොඳින් සැලකුවා වගේම ඔහුගේ සහෝදර සහෝදරියන්ට වගේම පවුලේ උදවියන්ට ගොඩක් උදව් උපකාර කරපු චරිතයක්.\n\nසෝමසිරි සෙල්ලප්පෙරුම අධ්‍යක්‍ෂණය කළ චිත්‍රපටයක අපි දෙන්නා සටනක් කරන්න ගිහිල්ලා බිහිසුණු අත්දැකීම්වලට පවා මුහුණ දුන්නා. සටන් දර්ශනය ආරම්භ කරන්න කලින් කරපු පෙරහුරු දර්ශනයේදී පස් කණ්ඩියක් කඩාගෙන වැටිලා මාව පල්ලෙහාට රෝල් වුණා. කරූ අයියා ඒ වෙලාවේ පහළට පැනල ක්‍ෂණිකව මට අත දුන්නා. මාත් පල්ලෙහාට රෝල්වෙලා ගහක් අල්ල ගත්තා. ඒකෙන් අපි දෙන්නම නූලෙන් බෙරුණ අවස්ථාවක්.දෙමෝදර පාලම චිත්‍රපටය රූගත කරද්දී විල්සන් අයියාට තිබුණ කෝච්චියේ පෙට්ටි උඩින් දුවගෙන යන දර්ශනයක් කරන්න. බණ්ඩාරවෙල තමයි රූගත කිරීම් සිදු කළේ. එතැනදී දුරකථන රැහැන් වගයක් රේල්පාර හරහාට ගිහිල්ලා තිබුණා. කෝච්චිය ගමන් කරන වේලාවේ තමයි මේ දර්ශනය යන්න තිබුණේ. කවුරුත් මේ දුරකථන රැහැන් දුටුවේ නැහැ. දර්ශනය ගන්න ගිය වේලාවේ කරූ අයියා මේක දැක්කා. ඔහු ඒ වේලාවේ දුරකථන රැහැන්වලට උඩින් පැනලා ආපසු යන කෝච්චිය උඩට නැග්ගා. ජීවිතය බේරුණේ අනූනවයෙන්.තවත් අවස්ථාවක “ඇගේ වෛරය” චිත්‍රපටයේ එක දර්ශනයකට චන්දි රසිකාට තිබුණා කරූ අයියාව දැලි පිහියකින් කපන දර්ශනයක් රූගත කරන්න. කොහොම හරි ඇයට මේ දර්ශනය ගැන එතරම් හුරුවක් තිබුණේ නැහැ. දැලි පිහියේ කැපෙන්නේ නැති පැත්තෙන් තමයි දර්ශනය රූගත කිරීමට චන්දි රසිකාට පුරුදු කළේ. අන්තිමේ ඇයට ඒක තේරුමක් නැතිව දැලිපිහිය කැපෙන පැත්තෙන් තමයි වැදුනේ. ලොකු තුවාලයක් ඇති වුණා. හොඳටම ලේ ගලනවා. චන්දි රසිකා මේක දැකලා අඬනවා. ඒ වෙලාවේ කරූ අයියා කිව්වේ නෑ නෑ කොහොම හරි ෂූටින් කරමු ඊට පස්සේ බෙහෙත් දාමු කියලයි. දර්ශන සියල්ල අවසන් කරලයි රෝහලේ ගත වුණේ.විජය කුමාරතුංග රඟපෑ අවසන් චිත්‍රපට විස්සක විතර මමත් විල්සන් කරූ අයියත් එක්ක එකට රඟපෑවා. විල්සන් අයියාට සටන් අධ්‍යක්‍ෂණය සිදු කරන්න එච්චර කැමැත්තක් නැහැ. ඔහුට ඕනෑ වුණේ සටන් කරගැනීමටයි. ටෙඩී මචං අපි ඇත්තටම ගහමු කියලයි නිතරම කියන්නේ. ආත්මාරක්‍ෂක සටන් ක්‍රමවලට වඩා ස්වභාවිකව සටන් කරන්නයි ඔහු කැමැතිවුණේ. ගස්වල වඳින ඒවා. පපුව වද්දගන්න ඒවා සියල්ලම ඇත්තටමයි ඔහු රූගත කිරීම් සිදු කළේ.\n\n\n\nමට මේ වේලාවේ උදය කාන්ත වර්ණසූරියගේ චිත්‍රපටයක් මතක් වෙනවා. මෙතැනදී රන්ජන් රාමනායක ගහන පයින් පාරකට කරූ අයියාව පාර මැද්දට විසි වෙනන්න ඕනෑ. විසි වෙන කොට ම එතැන බස් එකක් ගියා. අන්තිමේ සැබෑවටම යන බස් එකේ ගිහිල්ලා වැදුණා.ඊට පස්සේ ආපහු පාරේ මේ පැත්තට විසි වුණා. තාත්වික සටන් ක්‍රම තමයි සටනකදී බලාපොරොත්තු වුණේ.ඇත්තටම දක්‍ෂ සටන් නළුවෙක්” ඒ වගේම චරිතාංග නළුවෙක්. මම හිතන්නේ සසර චේතනා චිත්‍රපටයේ හොඳම සහාය නළුවාට හිමි සම්මානය හිමිවුණා සරසවි සම්මාන උළෙලේදී. පකිස්තාන චිත්‍රපට” දමිළ චිත්‍රපටවලත් රඟපාලා තියෙනවා.මට මතකයි එක වරක් රැජිනිකාන්ගේ චිත්‍රපටයක් රූගත කළා ‘ත්‍රී. කියලා. ඒ චිත්‍රපටයටත් සටන් නළුවන් ගන්නේ ලංකාවෙන්. ඒකෙදිත් විල්සන් කරූගේ රූපය දැක්ක ගමන් ඈත ඉඳලා කිව්වා එයා හරි කියලා. සටන් කරන්න ගියහම මේකප් දාන්නෙ නැහැ. නළුවෙක්ගෙන් ඇත්තටම පහරවල් වැදිලා තියෙනවා. ඇත්තෙන්ම අද වෙනකොට ලංකාවේ නෙමෙයි විදෙස් රටක ඉපදිලා තිබුණා නම් ලෝකප්‍රසිද්ධ ජාත්‍යන්තර මට්ටමේ නළුවෙක්. හැබැයි ජාත්‍යන්තර මට්ටමේ වැඩවලත් වැඩ කළා.ඇත්තෙන්ම මම හිතන්නේ නැහැ විල්සන් කරූ වගේ නළුවෙක් ආයෙමත් ලංකාවේ බිහිවෙයි කියලා. සිනමාවටත් දැවැන්ත පාඩුවක්. ජනතාව සමග හිටපු නළුවෙක්. විශේෂයෙන් සිනමාව වෙනුවෙන් ලොකු කැපකිරීමක් කරපු චරිතයක්.කරූ අයියේ…ලබන ආත්මයේදීත් ඔබ මට හමුවේවා…!ටෙඩී විද්‍යාලංකාර",
       "URL": "https://divaina.lk/%e0%b6%ad%e0%b7%92%e0%b6%bb%e0%b6%ba%e0%b7%9a-%e0%b6%85%e0%b6%b3%e0%b7%94%e0%b6%bb%e0%b7%94-%e0%b6%a0%e0%b6%bb%e0%b7%92%e0%b6%ad-%e0%b6%9a%e0%b7%85-%e0%b7%83%e0%b7%9c%e0%b6%b3%e0%b7%94%e0%b6%bb/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/270/"
}