{
       "Source": "divaina",
       "Timestamp": "May 8, 2022",
       "Headline": "පේරාදෙණියේ ඉඳලා කොළඹ එන්නේ ජනමාධ්‍ය හදාරන්න",
       "News Content": "නම – ගීත් රත්නායකපදිංචිය – පේරාදෙණියපාසල – පේරාදෙණිය කනිෂ්ඨ විද්‍යාලය… මහනුවර ස්වර්ණමාලි බාලිකා විද්‍යාලයපවුලේ විස්තර – අම්මයි.. තාත්තයි… අක්කලා දෙන්නයි..  නංගිලා දෙන්නයි.ඇය පුංචි තිරයට අලුත් මුහුණක්. ඒ වගේම නමත් අලුත්. නමුත් ඇගේ රංගනය නම් නැවුම් බවක් පෙනෙන්නට නැහැ. ඒ ඇය ජාතික නාලිකාවේ විකාශනය වන තුන්පනේ ටෙලි නාට්‍යයේ දුලානිට සිදුකරන සාධාරණය හේතුවෙන්. ඇත්තටම කවුද මේ දුලානි?මම මීට කලින් සුපුන් රත්නාය මහත්මයාගේ අඩෝ ටෙලි නාට්‍යයේ අමන්දාගේ චරිතය රඟපෑවා. අමන්දාට හොඳ ප්‍රතිචාර ලැබුණා. අමන්දා හින්දා මට රයිගම් ටෙලි සම්මාන උළෙලේදී කුසලතා සම්මානයක් හිමිවුණා.ඊට පස්සේ මට සුපුන් රත්නායක මහත්මයා තුන්පනේ ටෙලි නාට්‍යයේ දුලානිගේ චරිතයට ආරාධනා කළා. දුලානි මේ නාට්‍යයට අතරමැද්දේ තමයි සම්බන්ධ වෙන්නේ. නාට්‍ය ගලාගෙන යනකොට මේ චරිතය සුවිශේෂී චරිතයක් වෙලා තියෙනවා. මම හිතුවේ නැහැ දුලානි මේ තරම් හයිලයිට් වේවි කියලා. දුලානි කවුද කියලා හොයනවා. මිනිස්සු මාව කටහඬින් හඳුනාගන්නවා.\n\nඇත්තටම මගේ වෘත්තිය රඟපෑම නෙමෙයි. මම වෙළෙඳ සමීක්‍ෂණ ආයතනයක් පවත්වාගෙන යනවා. මම මාර්කට් රිසර්චර් කෙනෙක්. නමුත් මම මහේන්ද්‍ර පෙරේරා” කෞෂල්‍යා ප්‍රනාන්දු” ප්‍රසන්න මහමගමගේ යන අයගෙන් නාට්‍ය හා රංග කලාව ඉගෙන ගෙන තියෙනවා.මාව මුලින්ම රංගනයනට එක්කගෙන ආවේ ගංගා බක්මීවැව කියන ගුරුතුමිය. එතුමිය නැතිනම් මම මෙතැන නැහැ. මම වේදිකා නාට්‍යවලත් ගොඩක් රඟපාලා නැහැ. කෙටි නාට්‍ය කිහිපයකට හා කෞෂල්‍යා ප්‍රනාන්දු මහත්මියගේ දිගු නාට්‍යයකත් රඟපාලා තියෙනවා. මම අදටත් රංගනය අත්නොහැර ඉගෙන ගන්නවා. ඒ අතරතුර තමයි රඟපෑමට ආරාධනාවක් ලැබුණොත් භාර ගන්නේ.තුන්පනේ ටෙලි නාට්‍ය හරහා මට හොඳ රංගන ශිල්පීන් ශිල්පිනියන් පිරිසක්මු ණගැහෙනවා. ප්‍රවීණයන් රැසක් එක්ක මට එක්වරම වැඩකරන්න හම්බවෙනවා. චින්තක හේමකීර්ති මහත්මයා තමයි කැමරාකරණය සිදුකළේ. ශ්‍යාම්” සමනලී” දසුන්”මධුරගෙන් ලැබෙන සහයෝගය සුවිශේෂියි. සුපුන් රත්නායක අධ්‍යක්‍ෂකවරයා ලබාදෙන නිදහස හින්දා හොඳ වැඩක් කරන්න පුළුවන්.දුලානි යන චරිතයේ මුල් කාලය මට හුඟක් කිට්ටුයි. අසාධාරණය වෙනුවෙන් පෙනී සිටිනවා. මොනවා හරි දෙයක් දැක්කොත් සද්ද නොකර ඉන්නේ නැහැ. මොකක්හරි දෙයක් වෙනුවෙන් පෙනී ඉන්න ඕනෑ කියලා හිතුණොතින් මට මොනවා නැතිවෙලා ගියත් ඒ වෙනුවෙන් පෙනී ඉන්නවා.වයස් බේදයක් නැතිව තුන්පනේ ටෙලිනාට්‍යය නරඹන පිරිසක් ඉන්නවා. දැක්කහම කතාබහ කරනවා. ඒක මට අලුත්. රසික ප්‍රතිචාර කියන දේවල් මම ලොකුවට අත්විඳලා නැහැ. මම හරිම පුදුම වෙනවා මිනිස්සු ඇවිල්ලා මාව දැකලා කතාබහ කරන කොට. සමහර වෙලාවට හිතෙනවා ඇත්තටම මේ මමමද කියලා. දුලානිට මම සාධාරණයක් ඉෂ්ට කළා කියලත් හිතෙනවා.තුන්පනේ දුලානි හින්ද මට අලුත් නිර්මාණ කිහිපයකට ආරාධනා ලැබුණා. තවම සමහර නිර්මාණ ගැන සාකච්ඡා මට්ටමේ ඉන්නේ. එකම දේ මම මගේ වෘත්තිය හින්දා චරිත තෝරාබේරාගෙන භාර ගන්නේ. මට හිතෙනවා ‘අඩෝ. හි අමන්දා වගේම තුන්පනේ දුලානි හින්දා ගීත් හරි කල්පනාකාරී වෙනවා කියලා. මොකද මේක මගේ වෘත්තීය නොවෙන නිසා. අනික මට නිදහස තියෙනවා චරිත තෝරාබේරාගෙන වැඩකරන්න. ඉස්සරහට මාව මීට වඩා දැකගන්න ලැබේවි.ජීවත් වෙන්න සල්ලි හම්බකරන්න ඕනෑ. ඒක හින්දා මාර්කටින් රිසර්ච් රස්සාව තෝරාගත්තා. මම කොළඹට ඇවිල්ලා දැන් අවුරුදු දහතුනක් විතර වෙනවා. මුල් කාලයේ ලොකු කට්ටක් කෑවා. නාට්‍ය විතරක් කරගෙන ඉන්න පුළුවන්ද කියලත් බලන්න උත්සාහ කළා. කොළඹ ඉන්නකොට ඒ ජීවිතය ගෙවන්න අමාරුයි. ඉතිං මම එක මොහොතක තීරණය කරනවා රස්සාවක් කරනවා කියලා.කොළඹ ආවට පස්සේ නාට්‍ය කරන්න බැහැ කියන තැනත් හිටියා. හැබැයි යම්කිසි ස්ථාවරත්වයකට ආවාට පස්සේ මගේ යාළු මිත්‍රයෝ මට කතාබහ කළා. ඊට පස්සේ තමයි මම නැවත රංගනයට එන්නේ. රංගනය කියන්නේ මගේ ඇඟේ කෑල්ලක් වගේ. කලාව කියන්නේ මගේ පැවැත්මට අත්‍යවශ්‍ය දෙයක්.මම පේරාදෙණියේ ඉඳලා කොළඹ එන්නේ මාවලගේ සර්ගේ ජනමාධ්‍ය පාඨමාලාව හදාරන්න. මම ජාතික රූපවාහිනියේ කාලයක් ප්‍රවෘත්ති නිවේදිකාවක් විදිහටත් වැඩ කළා. පිටපත් රචිකාවක් විදිහට පෞද්ගලික ආයතනයක වැඩ කළා. ඔය අතරේ නාට්‍යකරණය ගැන මම හැදෑරුවා. හැබැයි ඇත්තටම කොළඹ ආවේ ජනමාධ්‍යවේදය හදාරන්න. අන්තිමට ඒ ජීවිතය ඉවර වුණේ රංගන ශිල්පිනියක් වෙලා. මම අද ඉන්න තත්ත්වය ගැන ඇත්තටම සතුටු වෙනවා. මගේ වෘත්තිය හින්දා රංගනය පැත්තෙන් මට වැඩි වැඩක් කරන්න නිදහස තියෙනවා. මුදල් ගැන හිතන්නේ නැතිව නිර්මාණය ගැන විතරක් හිතලා වැඩකරන්න නිදහස මට තියෙනවා. දැන් තමයි මට හොඳම කාලය ආවේ.මහේෂ් එදිරිසිංහ",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%9a%e0%b6%bb%e0%b7%8f%e0%b6%af%e0%b7%99%e0%b6%ab%e0%b7%92%e0%b6%ba%e0%b7%9a-%e0%b6%89%e0%b6%b3%e0%b6%bd%e0%b7%8f-%e0%b6%9a%e0%b7%9c%e0%b7%85%e0%b6%b9-%e0%b6%91%e0%b6%b1%e0%b7%8a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/271/"
}