{
       "Source": "divaina",
       "Timestamp": "May 3, 2022",
       "Headline": "පිටිමකුණා මර්දනය කරන ඇසරෝ කාඩ්එකට නව පෙනුමක්",
       "News Content": "පළිබෝධනාශක නොමැති ගොවිතැනකට රටම යොමුව තිබූ වගා කන්න දෙකක කාල පරාසය අවසානයේදී ආනයනික කෘෂිරසායන ද්‍රව්‍යයන් කෙරෙහි පනවා තිබූ තහංචි සියල්ලම රජය මගින්ම ඉවත් කරගෙන තිබෙන බව වාර්තා වේ. කෙසේ වෙතත් පසුගිය වගා කන්න දෙක තුළදීම ශාක පෝෂණයත් රෝග හා පළිබෝධ මර්දනයත් වෙනුවෙන් දේශීය ද්‍රව්‍ය භාවිත කිරීමට සමාජය තුළින් පැනනැගි උනන්දුව අවතක්සේරුවට භාජන කළයුතුද නැත. කෘෂිකර්ම දෙපාර්තමේන්තුවේ පර්යේෂණ අංශය පවා තම අත්දැකීම් ඇසුරෙන් කලක පටන් නිර්දේශ කර තිබුණේ සම්ප්‍රදායික, දේශීය යනාදී මෙහෙයුම් හා සංකලනය කරගත් ඒකාබද්ධ ශාක පෝෂණ කළමනාකරණයකි. ඒකාබද්ධ පළිබෝධ පාලනයකි. ගොවියා වැඩි වැඩියෙන් රසායනික ද්‍රව්‍ය භාවිතයෙන් කෙරෙන කෙටි ක්‍රමවලට නැඹුරුවූයේ එක්කෝ මහන්සියෙන් හා කැපවීමෙන් ගොවිතැන් කිරීමට ඇතිවූ අලසබව නිසා විය හැකිය. නැතිනම් විකල්ප ආදායම් මාර්ගයකට යොමුනොවී පූර්ණකාලීනව වගාබිමේ සිටීමෙන් තම එදිනෙදා වියදම් පිරිමසා ගැනීමට මුදල් උපයාගැනීමට නොහැකි වූ නිසාය. තවත් වැඩකට කාලය ඉතිරිකරගැනීමේ අවශ්‍යතාව ඔහුට තිබිණ.යල කන්නය දැනටමත් ආරම්භ වී තිබේ. විදේශ විනිම අර්බුදය හේතුවෙන් හිතූ හිතූ පරිද්දෙන් ද්‍රව්‍ය ආනයනය කරන්නට පෞද්ගලික සමාගම්වලට වුවත් ඉදිරියේදී බැරිවේවි. ගෙනාවත් ඒවාහි මිල ගොවියාට දැරිය නොහැකි තරමකට ඉහළ නැග තිබේවි. බොහෝ විදේශීය සමාගම් තොග වශයෙන් මේවා නිපදවන්නේ ලැබෙන ඇනවුම්වලට අනුව නිසා ඉල්ලූ පමණින් ඒවා නැව්ගත කරන්නටත් යම් බාධක පැනනගීවී. පැනයන මුවන් දැක අත ඇති නෙලූ පලා ඉවත නොදමන ලෙස කෙරුණු අවවාදය මේ මොහොතේ සිහියට නැගේ. ඒ නිසා යල කන්නය අරඹන ගොවියාද කළයුත්තේ පසුගියදා ගතට සිතට පුරුදු පුහුණු කරගත් පරිසර හිතකාමී වගා ක්‍රමෝපායයන් කෘෂිරසායන සිහිනයක් දකිමින් කඩිමුඩියේ බිම නොදැමීමයි. පෙර පරිද්දෙන්ම කෘෂි විද්‍යාඥයින් විසින් සොබාදහම නොරිදවන ශාක පෝෂණ විධි ගැනද, පළිබෝධ කළමනාකරණයේ පියවරයන් සම්බන්ධයෙන්ද නව අනාවරණයන් එළිදක්වමින් සිටිනා බැවින් හැකිතාක් දුරට ගොවිබිමේ ඉඩකඩ ඒවාට ලබාදීම ගොවිජනතාව සතු වගකීමකි.\n\nපිටිමකුණා නමැති පළිබෝධකයා මර්දනය කිරීමට නිපදවූ ‘ඇසරො කාඩ්’ නමැති කුඩා කාඩ්පතක් ගැන කලකට ඉහතදී අප මෙවන් ලිපියකින් හඳුන්වා දුන්නෙමු. මීට වසර 60 කට පමණ ඉහතදී මෙක්සිකෝවේදී මුල්වරට සොයාගෙන තිබූ පැපොල් පිටිමකුණා (පැරාකොකස් මාජිනේටස්/Paracoccus marginatus) මෙරටින් හඳුනාගත්තේ 2008 වසරේදී ගම්පහ දිස්ත්‍රික්කයෙනි. පැපොල් වලට අමතරව අලිපේර, දොඩම්, තක්කාලි, වම්බටු, බතල වැනි බෝග ගණනාවක් මත පෝෂණය වීමට මොහු සමත්ය. ඇතැමුන් සබන් වතුර යොදා හෝ පිරිසිදු ජලයෙන් හෝ සෝදා හැරීමක් ගැන යෝජනා කරනවාද එකල ඇසුනි. කෘමිනාශක යොදා සිදුකරන පාලනයට කෘෂි බලධාරී එදා සිටම විරුද්ධ වූයේ ඒ හරහා හිතකර අහිතකර සියලු කෘමීන් මැරී වැටෙමින් පරිසර සමතුලිතතාවයත් උඩු යටිකුරු වීමේ අවදානමක් ඇති බව තේරුම්ගැනීම නිසාය.\n\nතවත් සත්වයෙක් යොදාගෙන පිටිමකුණා මර්දනය කිරීම නොහොත් ජෛව පළිබෝධ පාලනය පිළිබඳ කෙරුණු අධ්‍යයනයන් තුළින් දැනගන්නට ලැබුණේ පිටිමකුණාගේ ලපටි අවධිය වන, ශිශුවා මත පෝෂණය වන කුඩා මදුරුවෙක් වැනි පරපෝෂිතයෙක් (ඇසරොෆෙගස් පැපායේ / Acerophagus papayae) දුර ඈත රටක් වන පුඑටෝ රිකෝ (Puerto Rico) දේශයේ වෙසෙන බවයි. විද්වත්තු විසෙන් විස නැසීමේ මූලධර්මයට ගරු කරමින් වහාම එහි ගොස් මෙම සතුන් රැගෙන ආවෝය. පිටිමකුණාගේ ජීවන චක්‍රයෙහි හමුවෙන දෙවන ශිශු අවධිය පරපෝශිතයාගේ ගොදුර වන අතර එහිදී කෙරෙන්නේ ශිශුවාගේ සිරුර තුළට පරපෝෂිතයා විසින් බිත්තරයක් දැමීමයි! බිත්තරය පුපුරා එන පරපෝෂිත පැටවා ශිශු දේහය බුදිමින් වැඩී සති දෙකකින් පමණ දේහය බිඳගෙන පියාපත් සලමින් පිටවී යයි. පිටිමකුණු පිළා සැකිල්ල දැන් බොල් ව්‍යුහයක් පමණි. එම ජීවිතය දැන් අවසන්ය. අලුත් පරපෝෂිතයෙකු මෙසේ ඉපදීමට සති දෙක තුනක කාලයක් යන අතර, පරිනතිය ලැබීමෙන් අනතුරුව බිත්තර 150-200 ක් අතර ගණනක් දැමීමට ඌ සමත්ය. එහි තේරුම නම් තවත් පිටිමකුණු ශිශුවන් එවැනි සංඛ්‍යාවකට මරණ සහතික ලියවෙන බවකි.\n\nමේ පරපෝෂිතයන් එතෙර සිට ගෙනැවිත් මෙහි විද්‍යාගාර තුළදී බෝකර, පැපොල් වගාභූමි වෙත නිදහස් කිරීම මුලදී සිදුකළත්, මදුරුවෙක් වැනි කුඩා සංවේදී සතෙක් වන සුහුඹුලා ගොවිබිම් කරා ප්‍රවාහනය කිරීමේදී අනේකවිධ අපහසුතාවන්ට මුහුණ දීමට පර්යේෂකයන්ට සිදුවුණි. ඒ නිසා මර්දනය උපරිම තත්ත්වයෙන් ක්ෂේත්‍රයේ ක්‍රියාත්මක වූයේද නැත. තත්ත්වය තේරුම් ගත් ගන්නොරුව පර්යේෂණායතනයේ කෘමි විද්‍යාඥයෙකු වන ප්‍රභාත් නිශාන්ත මහතා අතින් ‘ඇසරො කාඩ්’ බිහිවූයේ මෙම බාධකය ජය ගැනීමටයි.\n\n“පිටිමකුණු ශිශුවෙකුගේ දේහය තුළට පරපෝෂිත බිත්තරයක් වැටුනහම ඇඟ ඇතුළේ පරපෝෂිතයෙක් වැඩෙන්න පටන් ගන්නවා. ඊට සම්පාතව ශිශුවා පිලවෙක් බවට පත්වෙනවා කියලත් හිතමුකෝ. ඇතුළේ පරපෝෂිතයා වැඩෙන පිලවුන්ගේ බාහිරව තිබෙන පිටි ගතියත් නැතිවෙලා තරමක් දුඹුරු පාටට හැරෙනවා. මම මේ අයව තෝරාගෙන කාඩ් එකක ගම් ගාල ඇලෙව්වා. පිලවුන් 100 විතර අලවපු කාඩ් තමයි හදන්නේ. වගාකරුට දෙන්නේ මෙයින් කාඩ් එකක්. මේක තමයි ඇසරො කාඩ් කියන්නේ. පරපෝශිතයාගේ නම ඇසරොෆෙගස් නේ”\n\nනිශාන්ත මහතා පැහැදිලි කරයි. වගාකරු කළයුත්තේ මෙම කාඩ් එක ආසාදනය සහිත පැපොල් ගසේ එල්ලා තැබීමයි. පරපෝෂිතයා පිලවා තුළ වැඩී කෝෂය බිඳගෙන පිටතට විත් පරිනතවී, තම මීළඟ පරපුර බිහිකිරීම උදෙසා බිජුලෑමට තෝරාගනු ඇත්තේ පැපොල් ශාකයේ සිටිනා පිටිමකුණන්ය. හෙක්ටයාරයක පැපොල් වගාවක සඳහා පරපෝෂිතයන් 5000 ක් (කාඩ් 50) ප්‍රමාණවත් වනු ඇතැයි යන්න ඔහුගේ අදහසයි. ගොවිබිමෙදී හමුවෙන ගැටලු එකිනෙක විසඳමින් මෙම ක්‍රමවේදය ඉදිරියට ගෙනයෑමේදී හෙතෙම සිදුකළ නවතම වෙනස්කම වූයේ ඇසරො කාඩ්පත හිස් යෝගට් කෝප්පයක් වැනි ආවරණයක් සහිතව නිකුත් කිරීමයි. ඊට හේතුවූයේ කාඩ්පත මත පිලවුන් ඇලවීමට භාවිත කළ ගම් වර්ගය වැසි වතුර හෝ පින්න හමුවේ දියවී යෑමයි. කෝප්පය පතුලේ කාඩ්පත සවිකර, එහි මුහුණත මඳක් පහළට සිටින සේ පැපොල් ගසෙහි සවිකිරීමෙන් හොඳ ප්‍රතිඵල ලැබී තිබේ.\n\nමෙවැනි ජෛව පලිබෝධ පාලනයකින් උපරිම ප්‍රතිඵල ලැබීමට නම් සතුරා දරුණු ලෙස බෝවී වගාව අසාධ්‍ය තත්ත්වයට පත්වීමට පෙර ප්‍රතිකාර ඇරඹිය යුතු බවද නිශාන්ත මහතා තවදුරටත් අවධාරණය කරයි. එය ඕනෑම ජීවියෙකුගේ ඕනෑම රෝගයකට අනුරූප ධර්මතාවකි.\n\nසනත් එම් බණ්ඩාර[email protected]",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%92%e0%b6%a7%e0%b7%92%e0%b6%b8%e0%b6%9a%e0%b7%94%e0%b6%ab%e0%b7%8f-%e0%b6%b8%e0%b6%bb%e0%b7%8a%e0%b6%af%e0%b6%b1%e0%b6%ba-%e0%b6%9a%e0%b6%bb%e0%b6%b1-%e0%b6%87%e0%b7%83%e0%b6%bb/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/272/"
}