{
       "Source": "divaina",
       "Timestamp": "April 25, 2022",
       "Headline": "පන්සලේ සිතුවම් මවන  අපේ කාලයේ සිත්තරා",
       "News Content": "ඔහු කුඩා කාලයේ සිටම චිත්‍ර විෂයට දැක්වූයේ අසීමිත ආදරයකි. එනිසාම ඔහු පාසලේදී කැපීපෙනෙන සුවිශේෂී චරිතයක් බවට පත්විය. සෑමදාම පන්තියේ හොඳම චිත්‍රය බවට පත්වූයේ ඔහුගේ චිත්‍රයයි. කාලායාගේ අවෑමෙන් දක්‍ෂ චිත්‍ර සහ මූර්ති නිර්මාණ ශිල්පියකු බවට පත්වූ ඔහු අන් කිසිවකු නොව ගාල්ලේ අක්මීමන කලාකීර්ති සුමිත් අක්මීමනයි. මේ වනවිට විහාරස්ථාන ගණනාවක නිර්මාණකරුවා බවට පත්වෙමින් සුවිසල් ශාසනික මෙහෙවරක යෙදෙන ඔහු සිය අතීතය සිහිපත් කළේ මෙසේයි.“මම පාසල් ගියේ අක්මීමන විජය මහා විiාලටයි. කුඩා කාලයේ ඉඳලම වාගේ ප්‍රියතම විෂය වූයේ චිත්‍ර ශිල්පයයි. පාසලේදී මට ඒගැන සුවිශේෂී ඇගයීමක් හිමිවුණා. දයානන්ද ලියනාරච්චි සර් මට ඉදිරියට එන්න ගොඩක් උදවු කළා. මට අවුරුදු විසිතුනක් වෙද්දී තවත් වැදගත් චරිතයක් හමුවෙනවා. ඔහු තමයි සමාරිස් සන්දරගේ මාස්ටර්. ඔහු විහාර බිතුසිතුවම් වගේම ප්‍රතිමා කලාවේ දක්‍ෂයෙක්. ඔහු සමඟ වැඩකරන්න ගත්ත මුල් කාලයේදී ඉරටුවකින් සිමෙන්ති බිත්තියක මා කළ නිර්මාණයක් ඔහුගේ ඇගයීමට ලක්වෙනවා. සමාරිස් මාස්ටර් මගෙන් ඇහැව්වා බිතු සිතුවම් හා ප්‍රතිමා කලාව ඉගෙන ගන්න කැමැතිද කියලා. මම එක පයින් කැමැති වුණා. ඔහු සමඟ ගාල්ලේ විහාරස්ථාන කීපයකම වැඩකරන්න මට අවස්ථාව ලැබුණා. ඒ කාලයේ අපේ මාස්ටර්ට ගෝලයෝ කීපදෙනෙක් හිටියා. එම ගෝලයෝ අතරින් හොඳම ගෝලයා වුණේ මමයි. මම මාස්ටර් සමඟ අවුරුදු නවයක් පමණ වැඩකළා. ඒ කාලයේදී විහාර බිතු සිතුවම් මෙන්ම බුදුරුව ඇතුළු පිළිම කලාවේ දක්‍ෂයකු වීමට මට අවස්ථාව ලැබුණා.සුමිත් අක්මීමන කලාකරුවාගේ ජීවිතයේ ඊළඟ වෙනස සිදුවන්නේ කොළඹට පැමිණීමත් සමගයි. ඔහුට කොළඹ වෙළෙඳ ප්‍රචාරක ආයතනයට සම්බන්ධ වීමට ලැබෙන්නේ හොරයිසන් දැන්වීම් ආයතනයේ අනුර ශ්‍රීනාත් මාර්ගයෙනි. අනතුරුව න්‍උඔ ආයතනයේ අවුරුදු 13 ක් සේවය කරන ඔහු ඉන් සමුගත්තේ එහි කලා අධ්‍යක්‍ෂවරයකු දක්වා පැමිණිගමනෙන් අනතුරුවය. ඉන් අනතුරුව ඔහුගේ ජීවිතය සම්පූර්ණයෙන්ම කැපකරනුයේ විහාර මන්දිරවල චිත්‍ර ඇඳීම, පිළිම නෙළීම මෙන්ම මුලසිටම විහාරස්ථාන නිර්මාණය කිරීම වෙනුවෙනුයි.මම අද වන විට පන්සල් පනහක් පමණ චිත්‍ර ඇඳලා තියෙනවා. ඒ අතර වැල්ලවායේ සද්ධර්මාරාමය, වැල්ලවත්තේ සුවි සුද්දාරාමය, ගල්කිස්ස ධර්මේන්ද්‍රාරාමය, කොට්ටාව ධම්මකිත්තාරාමය, විදාගම පුරාණ විහාරය, නාන්දුව මොරොන්තුඩුව රජමහාවිහාරය, වදුරංකුලිය සරණංකරාරාමය, වලස්මුල්ල ජයසුමනාරාමය, පිළියන්දල මකුළුදුව විජයනන්දනාරාමය, පැලැන්වත්ත සත්බුදු මහාවෙහෙර, කැස්බෑව අභයනන්දාරාමය, කැස්බෑව නිවුන්ගම නන්දාරාමය යන වෙහෙර විහාරස්ථානද ඇතුළත්. 2010 දී ඉන්දියාවේ මහාබෝධි විහාරයේ බුදුමැදුරේ පින්තූර ඇඳීමට අවස්ථාව ලැබුණා. ඊට අමතරව වෙසක්, පොසොන්, තොරණ නිර්මාණ කීපයකට දායක වීමටද මට අවස්ථාව ලැබුණා. හොරණ, මොරටුව, මාකොළ, මෙන්ම කොටුවේ මැනිං වෙළෙඳපොළ තොරණ නිර්මාණය කළේ මමයි.බුදුරුව නිර්මාණය කිරීම ආවට ගියාට කළ නොහැක්කකි. එය එක් අතකින් අධ්‍යාත්මික ශික්‍ෂණයකින් යුක්තව කළ යුතු කාර්යයකි. ඒ පිළිබඳව කලාකීර්ති සුමිත් අක්මීමන මහතා මෙසේ සඳහන් කළේය.බුදුපිළිමයක් නිර්මාණය කිරීමේදී එහි උස සහ පළල නියමිත ඒකක අනුව ප්‍රමිතියෙන් යුතුව සකස් කරගත යුතුයි. කුමන ඉරියව්වක බුදුපිළිමයක් නිර්මාණය කළත් බුදුරජාණන් වහන්සේගේ දෙතිස් මහා පුරුෂ ලක්‍ෂණ ඉස්මතුවන ආකාරයෙන් එය නිර්මාණය කළ යුතුයි. අනෙක් ප්‍රධාන කාරණය වන්නේ අපි මේ සියලු කටයුතු කළ යුත්තේ ශ්‍රද්ධාවෙන් භක්තියෙන්. එසේ වුවහොත් පමණයි සාර්ථක නිර්මාණයක් කළ හැක්කේ. විහාර මන්දිර ඉදිකිරීමේදී වාස්තු විiාත්මකව එය කළ යුතුයි. පාද ශාස්ත්‍ර, දිශා දෝෂ, වෘක්ෂ දෝෂ ගැන වඩා වැඩි අවධානයක් යොමුකළ යුතුයි.කලාකීර්ති සුමිත් අක්කමීමනට තේජන සහ දුලාජ් නමින් පුතණුවෝ දෙදෙනෙකි. මිහාරා ඔහුගේ එකම දියණියයි. මේ අතුරින් පිළියන්දල මධ්‍යම මහා විiාලයේ ඉගෙනුම ලබන දුලාජ් පුතා චිත්‍ර ශිල්පයට දස්කම් දක්වන බවත් ඔහුත් තමන්ගේ අඩිපාරේ යෑම ගැන බෙහෙවින් සතුටු වන බවද සුමිත් අක්මීමන මහතා කියා සිටී.කලාකීර්ති සුමිත් අක්මීමන මහතා විසින් කෝට්ටේ රජ සමයට අයත් කිරිගම්පමුණුව ශ්‍රී සුදර්මරත්න රජමහාවිහාරයේ ඉදිකරනු ලබන ඔහුගේ අලුත්ම නිර්මාණය වන සමාධි පිළිම වහන්සේ එළැඹෙන වෙසක් පොහෝදා ජනතාවට වැඳපුදා ගැනීම සඳහා විවෘත කිරීමට නියමිතය. ඊට අමතර පොල්ගස්ඕවිට ශ්‍රී සුදර්ශනාරාමයේ ඉදිකරමින් පවතින වාහල්කඩද එළැඹෙන වෙසක් පොහෝදා විවෘත කෙරේ. මේ සියලු කටයුතුකරගෙන යෑමේදී තම වැඩිමහල් සොයුරු ජිනදාස මහතා ඇතුළු සහෝදර සහෝදරියන්ගෙන් ලැබෙන සහයෝගය කෘතවේදීව සිහිපත් කරන බවද සුමිත් අක්මීමන මහතා පවසයි.බුද්ධ ශාසනයේ චිරස්ථිතිය උදෙසා තව තවත් නිර්මාණ කිරීමට ඔහුට ශක්තිය ලැබේවා යැයි අපි ප්‍රාර්ථනා කරමු.● වසන්ත ලියනගේ",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b6%b1%e0%b7%8a%e0%b7%83%e0%b6%bd%e0%b7%9a-%e0%b7%83%e0%b7%92%e0%b6%ad%e0%b7%94%e0%b7%80%e0%b6%b8%e0%b7%8a-%e0%b6%b8%e0%b7%80%e0%b6%b1-%e0%b6%85%e0%b6%b4%e0%b7%9a-%e0%b6%9a%e0%b7%8f/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/275/"
}