{
       "Source": "divaina",
       "Timestamp": "April 24, 2022",
       "Headline": "රූ කිරුළේ නවලිය ජනප්‍රිය කුමරිය මහනුවර සෙව්වන්දි",
       "News Content": "නවලිය පුවත්පත ජාතික රූපවාහිනිය හා අත්වැල් බැඳගනිමින් අඛණ්ඩව පස්වැනි වරටත් මුද්‍රිත මාධ්‍ය අනුග්‍රහය ලබාදෙමින් පවත්වනු ලැබූ “රූ කිරුළ 2022” තරගය පසුගිය 14 වැනිදා ජාතික රූපවාහිනි මැදිරි සංකීර්ණයේ දී අති උත්කර්ෂවත් අන්දමින් පැවැත්විණි.\n\nලීවර් ආයුෂ් රූපලාවන්‍ය සන්නාමයේ පූර්ණ අනුග්‍රාහක දායකත්වයෙන් පැවැත්වුණු මෙවර රූ කිරුළ තරගය සඳහා රූ කුමරියන් 15,000කට අධික සංඛ්‍යාවක් සහභාගී වූ අතර ඒ අතුරින් ප්‍රථම ස්ථානය කොළඹ අයේෂා නෙත්මිණි ද දෙවන ස්ථානය කුරුණෑගල උපුනි නිමේෂිකා ද තෙවන ස්ථානය අනුරාධපුර දේවින්දි නයනමිණි රූ කුමරිය ද දිනා ගන්නා ලදී.\n\nමීට අමතරව නවලිය ජනප්‍රිය කුමරිය 2022 ලෙස අභිෂේක ලැබුවේ මහනුවරින් සහභාගි වූ සෙව්වන්දි ගුණරත්න රූ කුමරියයි. ඇයට හිමි කිරුළ නවලිය ප්‍රධාන කර්තෘ හරින්දි ලියනගේ විසින් පැළඳු අතර ඇයට ත්‍යාග වශයෙන් සිංගර් මහන මැෂිමක්, මෝස්තර නිර්මාණ පාඨමාලාවක් සහ කොණ්ඩා මෝස්තර සහ මේකප් පාඨමාලාවක් මෙන්ම කැන්ඩොස් චොක්ලට් ත්‍යාග පාර්සලයක් හිමි විය. දක්‍ෂතම කුමරිය සහ ඡවි කල්‍යාණිය ලෙස අයේෂා නෙත්මිණී ද දන්ත කල්‍යාණිය සහ සේයා රූ කුමරිය ලෙස සුලෝචනා හැරපත්දෙණිය ද හොඳම කේෂකල්‍යාණිය හිමි කුමරිය ලෙස වෙනුමි වෙනාරා ජයවීර ද අභිෂේක ගන්වන ලදී.\n\nරූ කිරුළ 2022 කථනයෙන් අචලා කරුණාරත්න සමග චමින්ද ගුණරත්න ද කොණ්ඩා සැකසුම් සහ රූපලාවන්‍ය අංශයෙන් සැලොන් මූඩ්ස් හි සමන්ත ගුණසේකර සහ ජොනී ගුණසේකර ද ඇඳුම් නිර්මාණයෙන් රාසික් සිල්ක් ද එකතු විය.\n\nවිනිශ්චය මණ්ඩලය ලෙස ජාත්‍යන්තර රූ රැජින නිර්මාණ අධ්‍යක්‍ෂ ලෝචිං වොන් නර්තනාචාර්ය චන්න විජේවර්ධන, රූපලාවන්‍ය ශිල්පී සමන්ත ගුණසේකර ප්‍රවීණ රංගන ශිල්පිනී උදාරි පෙරේරා සහභාගී වූ අතර චන්න – උපුලි රංගායතනයේ ශිෂ්‍ය ශිෂ්‍යාවන් උත්සවය වර්ණවත් කළහ.\n\nජාතික රූපවාහිනි සංස්ථාවේ සභාපති සොනාල ගුණවර්ධන සහ අධ්‍යක්‍ෂ ජනරාල් ඩී. විජේරත්න යන මහත්වරුන්ගේ උපදේශකත්වය යටතේ නියෝජ්‍ය අධ්‍යක්‍ෂ ජනරාල් සුමේධ අතුලසිරි ඉසව් කළමනාකරණ ඒකකයේ නියෝජ්‍ය අධ්‍යක්‍ෂ ජනරාල් තිලක් මහගමගේ යන මහත්වරුන්ගේ අධීක්‍ෂණය යටතේ පැවැත්වුණු රූ කිරුළ වැඩසටහන පැතුම් සසංකගේ නිර්මාණ අධ්‍යක්‍ෂණයකි.\n\n● ධම්මික හේවාවසම්ඡායාරූප – සුජාතා ජයරත්න –ඩයන් ප්‍රදීප්",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%96-%e0%b6%9a%e0%b7%92%e0%b6%bb%e0%b7%94%e0%b7%85%e0%b7%9a-%e0%b6%b1%e0%b7%80%e0%b6%bd%e0%b7%92%e0%b6%ba-%e0%b6%a2%e0%b6%b1%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b7%92%e0%b6%ba/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/277/"
}