{
       "Source": "divaina",
       "Timestamp": "April 19, 2022",
       "Headline": "ශිෂ්‍යත්ව කඩඉම් ලකුණු ලබා නොගත්  සියලු දරුවන් අසමත්ද?",
       "News Content": "පසුගිය ජනවාරි මාසයේ පැවති 5 ශ්‍රේණිය ශිෂ්‍යත්ව විභාගයේ ප්‍රතිඵල මේ වන විට නිකුත් වී ඇති අතර ඒ අනුව සිංහල සහ දමිළ මාධ්‍ය දෙකම සැලකීමේදී දිස්ත්‍රික් කඩඉම් ලකුණු 140 සිට 152 දක්වා පරාසයක විහිදී පවතියි. ඒ සඳහා සිසුන් 335,158 ක් පමණ පෙනී සිටි අතර මොවුන්ගෙන් සියයට දහයකටත් වඩා අඩු ශිෂ්‍ය ප්‍රමාණයක් ශිෂ්‍යත්ව විභාගය සමත්වී ඇත.1940 දශකයේ අගභාගයේදී ආචාර්ය සී. ඩබ්ලිව්. ඩබ්ලිව්. කන්නන්ගර මැතිතුමාගේ අධ්‍යාපන අමාත්‍යධූර කාලයේදී හඳුන්වා දුන් ශිෂ්‍යත්ව විභාගයේ ප්‍රධාන අරමුණු වූයේ ජනප්‍රිය හා වඩාත් කීර්තිමත් පාසල්වලට දක්ෂ සිසුන් ඇතුළත් කර ගැනීම සහ ආර්ථික වශයෙන් අපහසු තත්ත්වයක සිටින දක්ෂ ළමුන්ට ශිෂ්‍යාධාර ලබා දෙමින් ඔවුන් ගේ අධ්‍යාපන කටයුතුවල ප්‍රවර්ධනය සඳහා අතහිත දීමයි. වර්තමානය වන විට එකී අරමුණු තව දුරටත් වලංගු ද යන්න එක් අතකින් ප්‍රශ්නාර්ථයක් වන අතර අනෙක් අතට මෙකී විභාගය හරහා කුඩා දරුවන්ට ඇතිකරන මානසික ආතතිය පිළිබඳවද අවධානය යොමු කිරීම ද වටියි. විශේෂයෙන්ම ශිෂ්‍යත්ව විභාගය අද වන විට මව්වරුන්ගේ විභාගයක් බවට පත්වී ඇති අතර වර්තමානයේ ඇති වෙහෙසකර අධ්‍යාපන ක්‍රමවේදයේ දී ශිෂ්‍යත්ව විභාගය දරුවන්ගේ ජීවන මගේ වඩාත් කතාබහට ලක්වන සංධිස්ථානයක් වී හමාරය. එම නිසා, ලෝකයේ භාවිතාවෙන අධ්‍යාපන ක්‍රම පිළිබඳ පුළුල්ව හඳුනාගෙන එහි සාරය දේශීය අධ්‍යාපන ක්‍රමවේදයට ගැළපීම කාලෝචිතය.සමානාත්මතාවයශිෂ්‍යත්ව විභාගයට පෙනී සිටීමට වන සූදානමේදී එහි පසුබිම සහ ලැබෙන අවස්ථා පිළිබඳ විමසීමක් කිරීම අත්‍යාවශ්‍ය වේ. අග නගරයේ පාසල්වල සිට අති දුෂ්කර ගම්මානවල ජීවත් වන දරුවන් දක්වා දිවෙන ජාතික මට්ටමින් පැවැත්වෙන විභාගයක් ලෙස ඒ සඳහා සූදානම් වීමට ලැබෙන උදව් උපකාර, අවස්ථා සහ පාසල්වල පවතින පහසුකම්වල ඇති අති මහත් විෂමතාවය අවසාන ප්‍රථිඵලයට කරන බලපෑම ඉතා ඉහළය. අවසානයේ ලැබෙන ප්‍රශ්න පත්තරය සමාන වන අතර සියලු දෙනා ඒ සඳහා එක සේ මුහුණ දිය යුතුය. දිස්ත්‍රික් පදනම මත නිකුත් කරන කඩඉම් ලකුණු හරහා කිසියම් සාධාරණයක් සිදුවුවද විභාගයට සූදානම් වීම සඳහා සම අවස්ථා නොලැබීම හරහා විභාගයේ මූලික අරමුණුවලට ළඟාවීමේදී කිසියම් බලපෑමක් සිදුවන බව සිතිය යුතු කාරණාවකි. අසමාන අවස්ථා යටතේ ඉගෙනුම ලබන දරුවන්ගේ දක්ෂතා ඇගයීමේදී ඊට වඩාත් උචිත ක්‍රමවේදයන් අප සතුව නොමැති අතර එම නිසා විභාග ප්‍රථිඵල හරහා දරුවන්ගේ මනසට සිදුවන බලපෑම අවම කිරීම අත්‍යවශ්‍ය වේ. රටේ පවතින විවිධ තත්ත්වයන් සහ කරුණු කාරණා ගැන සැලකීමේදී සමානාත්මතාවය යන්න ප්‍රායෝගිකව යොදා ගැනීමට අපහසුතා ඇතිමුත් අඩුම තරමේ විෂමතා ඉවත් කිරීමේ වැඩපිළිවෙළකට අනුගත වීමේ ක්‍රමවේදයක් සහ සැලැස්මක් තිබීම අත්‍යවශ්‍ය කරුණකි. මෙහිදී විශේෂයෙන් ඉෂ්ට සිද්ධ කළ යුතු කාරණා දෙකක් පිළිබඳව සිතිය හැකිය. ඉන් පළමු වැන්න නම් සියලු පාසල්වලට මූලික පහසුකම් ලබා දීම වන අතර දෙවැන්න වන්නේ එකී පාසල්වල උගන්වන ගුරුවරුන්ගේ ගුණාත්මකභාවය වැඩි දියුණු කිරීමට අවශ්‍ය කරන ගුරුපුහුණු වීම් සහ අනෙකුත් අත්දැකීම් වඩාත් ඵලදායි ලෙස ලබා දීමයි. එසේ වුවහොත් ජනප්‍රිය යැයි සම්මත පාසල්වලට ඇති ඉල්ලුම කිසියම් දුරකට අඩු වීමද සිදු වේ.ශිෂ්‍යත්ව විභාගය සහ ළමා කාලයමීට දශක කිහිපයකට පෙර මෙරට තිබූ සරල ජීවන රටාව හා සංසන්දනය කිරීමේදී අද වඩාත් සංකීර්ණ ජීවන රටාවකට බොහොමයක් පුද්ගලයන් පරිවර්තනය වී ඇති බව පැහැදිලිය. මෙම වෙනස් වූ ජීවන පිළිවෙතේ, ශිෂ්‍යත්ව විභාගයද එක්තරා ප්‍රධාන මාතෘකාවක් වී ඇති නිසා කුඩා දරුවන්ගේ ළමා කාලය වැඩි වශයෙන්ම මේ සඳහා වැය කිරීමට සිදුව ඇත. එම නිසා දරුවන්ට පරිසරය හා ගැටීමට ඇති ඉඩ කඩ, නිර්මාණශීලී දේවල් සඳහා යෙදීමට ඇති කාලය සහ අනෙකුත් විෂය පරිබාහිර කටයුතුවල නියැළීම සඳහා යොදාගත හැකි කාලය සීමා වී ඇත. දරුවන් ශිෂ්‍යත්ව විභාගය සමත් වී උගතුන් වන්නට වෙර දරන විට ඔවුන්ගෙන් ගිලිහී යන ළමා කාලය මිල කළ නොහැකි තරම්ය. ඒ අනුව දරුවන් පරිසරයට, සතා සිව්පාවට, මිනිසුන්ට ඇති සංවේදීතාවය අඩු වී ස්වාභාවික පරිසරයෙන් ඈත්වීම සහ මානුෂික ගුණාංගයන්ගෙන් හීනවීම මෙහි අනිටු ප්‍රථිඵල බවට පත්වෙමින් පවතී. මේ අනුව අපගේ අවධානය යොමු කළ යුතු කාරණය වන්නේ ශිෂ්‍යත්ව විභාගය වැනි බැරෑරුම් විභාග ක්‍රම පිළිබඳ යළි සලකා බැලීමේ කාලය පැමිණ ඇති බවයි.විධිමත් අධ්‍යනයක සහ විශ්ලේශනයක අවශ්‍යතාවයඉහත කරුණු අනුව වර්තමාන අවශ්‍යතාවය ලෙස පෙනී යන්නේ ශිෂ්‍යත්ව විභාගය පිළිබඳ විධිමත් අධ්‍යනයක් සහ විශ්ලේශණයක් ඔස්සේ ඒ පිළිබඳ පුළුල් කථිකාවතක් ඇති කළ යුතු බව සහ මෙවැනි අධ්‍යයනයන් හරහා පමණක් ප්‍රතිපත්තිමය තීරණවලට පැමිණීමයි. එය රටක් ලෙස සිදු කරන දීර්ඝකාලීන ප්‍රතිඵලදායි ආයෝජනයකි. මෙබඳු අධ්‍යයනයක් ඔස්සේ විශේෂයෙන්ම සැලකිය යුතු එක් ප්‍රධාන කාරණයක් වන්නේ ශිෂ්‍යත්ව විභාගය සමතුන්ගේ සහ අසමතුන්ගේ අ.පො.ස. (සා/පෙළ) සහ අ.පො.ස. (උ/පෙළ) විභාගවලදී, සහ උසස් අධ්‍යාපනයේ දී දක්වන දක්ෂතා ගැඹුරින් විශ්ලේශනය කිරීමයි.මීට වසර කිහිපයකට පෙරදී ශිෂ්‍යත්ව විභාගය අහෝසි කිරීම හා සම්බන්ධව විවිධ පාර්ශ්ව අතර කථා බහට ලක්වූ අතර උදාහරණයක් ලෙස අශානි අභයසේකර අධ්‍යයනයේ (2019) වාර්තාවට අනුව පහත කරුණු දක්වා ඇත: (1) සිය කැමැත්ත මත විභාගයට පෙනී සිටීමට ඉඩ ලබාදීම, එමඟින් ශිෂ්‍යත්ව විභාගයෙන් ප්‍රතිලාභ ලබාගැනීමට විභවයක් ඇති සිසුන් පමණක් විභාගයට පෙනී සිටීමට හැකිවීම, (2) ජනප්‍රිය පාසල්වලට ඇතුළත් කරගත හැකි ප්‍රමාණය ඉහළ නැංවෙන ලෙස සමතුන්ගේ පංගුව ඉහළ දැමීම සහ (3) සුදුසුකම් ලබන සිසුන්ට මූල්‍යාධාර වැඩිකිරීම. මීට අමතරව ශිෂ්‍යත්ව විභාගය සහ සමගාමීව කථා කරන අනෙක් මාතෘකාව වන්නේ 5 ශ්‍රේණිය වෙනුවට ඉහළ ශ්‍රේණියක් සඳහා මෙබඳු විභාගයක් පැවැත්වීමයි. එම නිසා පුළුල් අධ්‍යයනයක හා විශ්ලේෂණයක සැබෑ අවශ්‍යතාවය හඳුනාගෙන ඒ ඔස්සේ තොරතුරු රැස්කිරීමෙන් පසු තීරණවලට එළඹීම වඩාත් සුදුසුය.කඩඉම් ලකුණු ලබානොගත් සෙසු දරුවන් අගය කළ යුත්තේ කෙසේද?ලෝකයේ පවතින විභාග අතර ඇතැම් විට ලකුණු 80 ක් හෝ ඊටත් වැඩි සාමාන්‍යයක් ලබාගන්නා දරුවකු විභාගයේ කඩඉම පසුකර නැතැයි (අසමත්) යැයි සනිටුහන් කරන එකම විභාගය 5 ශ්‍රේණිය ශිෂ්‍යත්ව විභාගය විය හැකිය. එම නිසා විභාගයට පෙනී සිටින සියලු දරුවන්හට තමන් ලබාගන්නා ලකුණු මත ඇගයීම් සාමාර්ථ (Grades) ලබාදීම ඉතා වටිනා බව සඳහන් කරනු කැමැත්තෙමි. මෙය ඉතා පහසුවෙන් සිදු කළ හැකි ක්‍රියාවක් වන අතර එය ඉදිරි විභාගවලදී ක්‍රියාවට නැංවීම වඩා උචිතය. උදාහරණයක් ලෙස අ.පො.ස. (සා/පෙළ) සහ අ.පො.ස. (උ/පෙළ) විභාග සැළකීමේදී ප්‍රධාන සාමාර්ථ ඔස්සේ දරුවන් අගයන අතර  (A. B. C  ආදි වශයෙන්) විශ්වවිද්‍යාලවල පවත්වන විභාගවල දී මෙය තවත් ඔබ්බට ගොස් ප්‍රධාන සාමාර්ථවලට අමතරව, අනු සාමාර්ථ ද ලබාදීම සිදුකරයි. (A+, A, A-, B+, B, B-, C+, C, C-, ආදි වශයෙන්). ශිෂ්‍යත්ව විභාගයේදී ද මේ ක්‍රමය අනුගමනය කිරීම මඟින් සෑම දරුවකුටම පාහේ කිසියම් සාමාර්ථයක් ලබාදීමේ හැකියාව ඇත. එය දරුවන් තුළ මානසික විශ්වාසය ගොඩනඟමින් මානසික අසහනය වැළකීම සඳහා ගත හැකි ප්‍රායෝගික පියවරක් ලෙස දැක්විය හැකිය. ඊට අමතරව, ජනප්‍රිය පාසල්වලට ඇතුළත් වීම සඳහා පමණක් සහ ශිෂ්‍යාධාර ලබාදීම වෙනුවෙන් කඩඉම් ලකුණු සළකා බැලීම සිදු කළ හැක.ශිෂ්‍යත්ව විභාගය අසමත් වූවන් ලොව ජයගෙන නොමැතිද?පසුගිය 2020 වසරේ ඔක්තෝබර් මාසයේ පැවති ශිෂ්‍යත්ව විභාගයේ ප්‍රතිඵල දෙස බැලීමේදී දක්නට ලැබෙන සුවිශේෂී කාරණය වන්නේ ඉතිහාසයේ නොවූ ලෙසින් ලකුණු 200 ම ලබාගත් දරුවන් දස දෙනකු පමණ විශිෂ්ඨතා පෙන්වූ බවයි. නමුත් 2022 ජනවාරි මාසයේ පැවැති ශිෂ්‍යත්ව විභාගයේ ප්‍රතිඵලවලදී කිසිදු දරුවකුට ලකුණු 200 කරා ළඟාවීමට නොහැකි වී ඇත. මෙයින් පැහැදිලි වන්නේ වසරින් වසර ලබා දෙන ප්‍රශ්න පත්‍රයේ ගුණාත්මක භාවයේ තිබෙන වෙනස ද දරුවන් ගේ මානසික අසහනකාරී තත්ත්වයක් ඇතිකිරීමට බලපෑම් ඇතිකළ හැකි බවයි.මේ අතර සෑම විභාග ප්‍රථිපල නිකුත් කිරීමකට පසුවම කඩඉම් ලකුණු ලබාගත නොහැකි වූ බහුතරය අසමත් දරුවන් ලෙස සමාජ ගත වූ බවද නොරහසකි. ලෝකය දිනු සියල්ලෝ ශිෂ්‍යත්ව විභාගය සමතුන් නොවන්නේය. එසේම ශිෂ්‍යත්ව සමතුන් සියල්ල ඉන් පසුව එළඹෙන අ.පො.ස. (සා/පෙළ) සහ අ.පො.ස. (උ/පෙළ) විභාගවලදී එක සේ දක්ෂතා පෙන්වා නැති බව ද පිළිගත යුතු කරුණකි. එසේ හෙයින් ශිෂ්‍යත්වය සමත් වූ දරුවන් තවදුරටත් සිය දක්ෂතා, කුසලතා ප්‍රවර්ධනය කරගැනීමට උනන්දු කරවන අතරම ශිෂ්‍යත්ව විභාගය අසමත් වූ දරුවන් හටත් අ.පො.ස. (සා/පෙළ) සහ අ.පො.ස. (උ/පෙළ) විභාගවලදී සමාන දක්ෂතා දැක්වීමට අවස්ථාව ඇති බව වටහා දිය යුතුය. අද රටේ විවිධ ක්ෂේත්‍රවල දක්ෂතා දක්වන පුද්ගලයන් ගැන විමසීමේදී ඒ සියලු දෙනා ශිෂ්‍යත්ව විභාගය සමත්ව නැති බව පැහැදිලිය. නමුත් ඔවුන් ඉන් පසු එළඹෙන අ.පො.ස. (සා/පෙළ) සහ අ.පො.ස. (උ/පෙළ) විභාගවලදී දැක්වූ දක්ෂතා හමුවේ සිය ඉදිරි ගමන මනා ලෙස සකසා ගත් පුද්ගලයන් වේ. අප සතු වගකීම වන්නේ ශිෂ්‍යත්ව විභාගය සමත්වීම හෝ අසමත්වීම කෙනකුගේ මුළුමහත් ජීවිතයම නොවන බව දරුවන්ට පසක් කර දීමයි. එය ඔවුන්ගේ ජීවන මගේ අරමුණු ඉෂ්ඨ කර ගැනීමට මහත් පිටුවහලක් වනු  නියත ය.මේ සියලු කාරණා සැළකිල්ලට ගැනීමේදී රටේ ඉදිරි ප්‍රගමනය සඳහා දරුවන් පෙළ ගැස්සවීමේදී ඔවුන්ට දැනුම ලබාදීමට අමතරව කුලසතා සංවර්ධනය, ආකල්ප දියුණු කිරීම මෙන්ම සාරධර්ම සංවර්ධනය ද සිදුකිරීම ඉතා අගනේය. ඒ ඔස්සේ සියලු ක්ෂේත්‍ර ආවරණය වන පරිදි ඵලදායි මිනිසුන් තැනීම දිගුකාලීන වශයෙන් අප කරනු ලබන ඉතා වටිනා ආයෝජනයක් වනු ඇත. 5 ශ්‍රේණිය ශිෂ්‍යත්ව විභාගය සමත් වුවද අසමත් වුවද රටේ සියලු දරුවන්ට ඒ සඳහා ඉඩ ප්‍රස්ථාව ඇති බව පසක් කළ යුතුම කාරණාවකි. එය හෙට දවසේ රටේ ප්‍රගමනය උදෙසා මනා පිටිවහලක් වනු ඇත.මහාචාර්ය සමන් කේ. හේරත්පීඨාධිපති, සත්ත්ව පාලන විද්‍යා හා අපනයන කෘෂිකර්ම පීඨය, ඌව වෙල්ලස්ස විශ්වවිද්‍යාලය",
       "URL": "https://divaina.lk/%e0%b7%81%e0%b7%92%e0%b7%82%e0%b7%8a%e0%b6%ba%e0%b6%ad%e0%b7%8a%e0%b7%80-%e0%b6%9a%e0%b6%a9%e0%b6%89%e0%b6%b8%e0%b7%8a-%e0%b6%bd%e0%b6%9a%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%bd%e0%b6%b6/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/278/"
}