{
       "Source": "divaina",
       "Timestamp": "April 17, 2022",
       "Headline": "සමහරු මටම කතා කරලා කිව්වා උඹ මැරිලා කියලා පෝස්ට් එකක් යනවා කියලා – ගිරිරාජ් කෞශල්‍ය",
       "News Content": "නාඩගම්කාරයෝ හි කුකුලා මුදලාලි ගැන පසුගිය දවස්වල විවිධ කතා පැතිරුණා. වරක් කුකුලා මුදලාලි මිය ගියා කියලත් ලොකු කතාවක් පැතිරුණා. ඇත්තටම දැන් කුකුලා මුදලාලිට මොකද? නාඩගම්කාරයෝ දර්ශන තලයට ගියහම ලැබුණ ප‍්‍රතිචාර මොන වගේද? මේ සියල්ලම ගැන දැනගන්න අපි ගිරිරාජ් කෞශල්‍යයට කතා කළා. ඔහු රෝහලේ ප‍්‍රතිකාර කිහිපයකට සහභාගි වෙමින් ඉන්න අතරතුර කළ කතාබහක පෙළගැස්මයි මේ.* කුකුලා මුදලාලි ආපහු නාඩගම්කාරයෝ දර්ශන තලයට යනවා නේද?මුලින්ම මම ඒ සඳහා ස්තුතිවන්ත වෙන්න ඕනෑ මාව බලපු විශේෂඥ වෛද්‍ය දේවින්ද ජයතිලක මහත්මයාට. එතුමා තමයි මම නිර්දේශ කරන්නේ බොහොම ආරක්ෂා සහිතව වෙනත් විෂබිජ යවා ගන්නේ නැතිව ඒ කටයුත්ත කරලා එන්න කියලා. ඊට අමතරව ජයප‍්‍රකාශ් ශිවගුරුනාදන් අධ්‍යක්ෂවරයාත්” චාමර සමරවික‍්‍රම නිෂ්පාදකවරයාත්” සද්ධාමංගල සුරියබණ්ඩාර පිටපත් රචකයාත් යන තිදෙනාම අවශ්‍ය වෙනවා  නාට්‍ය අවසාන කාලය වෙන්න කලින් කොහොම හරි මාව හිරෙන් නිදහස් කරලා පේ‍්‍රක්ෂකයන්ට නාට්‍ය හරහා මුණ ගැස්සවීමට. ඉතින් මගේ හිතෙහි ඒ ගැන ලොකු සතුටක් තිබුණා. විශේෂයෙන් පේ‍්‍රක්ෂකයන්ගෙන් ලොකු ඉල්ලීමක් තිබුණා කවද්ද නාඩගම්කාරයේ දර්ශන තලයට එන්නේ කියලා. මට පෞද්ගලිකව  දුරකථනයට පවා කතා කරලා අහනවා මට ඔවුන්ගෙන් ලොකු ආදරයක් දැනුනා. කොහොම හරි මට වාසනාව ලැබුණ සම්පූර්ණ සුවය වෙන්නත් කලින් මේ ලැබුණ මද සුවයෙන් මට ඒ වගේ දෙයකට  සහභාගි වෙන්න ලැබුණා. මම හිතනවා ඒක මගේ වාසනාවක් කියලා. ඉතින් මට ලොකු තෘප්තියක් ලැබුණා.දර්ශන තලයේදී මම ආරක්ෂා විය යුතු විදිහ ගැනත් වෛද්‍යවරයාගෙන් උපදෙස් ලැබුණ ඒ උපදෙස් මත සියල්ල මම සිදු කළා. නිෂ්පාදක කණ්ඩායමක් මට ඒ සඳහා උපරිම දායකත්වය ලබා දුන්නා. ඉතාම ආරක්ෂාකාරීව ඒ සියල්ල සිද්ධ වුණ කියලා මම හිතනවා.\n\n* කුකුලා මුදලාලි හිරෙන් නිදහස් වෙනවාද?ඔව්. හිරෙන් නිදහස් වෙනවා හිරෙන් නිදහස් වෙනවා කියනනේ ඇප පිට එළියට එන්නේ නැවතත් පුංචි පුංචි දේවල් ටිකක් සිද්ධ වෙනවා සරා එක්කන් තියෙන ප‍්‍රශ්න වගේම මගේ මල්ලි බින්දුසිරි කරන පිස්සු වැඩවලටත් මුහුණ දෙන්න සිද්ධ වෙනවා ජානු” රත්තා වගේ බිරිඳ එක්කත් දර්ශන කිහිපයක් තිබුණා. ඒවා සතුටින් කළා.* තාත්තාටයි දුවටයි එකට රඟපාන්න ලැබුණේ නැතිද?නැහැ. එහෙම තිබුණේ නැහැ. මොකද කලායතනයේ නේ දුව ඉන්නේ. විශේෂයෙන්ම මම කලායතනයට යන්නෙත් නැහැනේ. මාස්ටර්ට මම මුණගැහෙන්නේ මග දිගේ. ගොඩක් වෙලාවට. මේ නාට්‍ය මුණ නොගැසුණත් ඉදිරියේදී හරි මම දුව මුණගැසෙයි කියලා බලාපොරොත්තුවක් තියෙනවා. අපි දෙන්නටම එකම ටෙලිනාට්‍යයක රඟපාන්න අවස්ථාව ලැබුණා. නමුත් එකම රූප රාමුවක රඟපාන්න අවස්ථාව ලැබුණොත් ඒක මගෙත් දුවගෙත් වාසනාව කියලා මම හිතනවා.\n\n* දුවගේ රංගනය ගැන මොකද හිතෙන්නේ?දුව තවම ආධුනිකයයි. නමුත් එයා කැමරාවට ආධුනික නැහැ. එයා නිවේදිකාවක් හැටියට කටයුතු කළා. එයා සහන් රන්වලගේ රන්වල බලකායේ සාමාජිකාවක් හැටියටත් කටයුතු කළා. ඊට අමතරව පාසැල් නාට්‍යවලට සම්බන්ධ වෙලා හොඳම නළුවා සහ හොඳම නිළියට හිමි සම්මාන හිමිකරගෙන තියෙනවා. ටෙලිනාට්‍ය කියන්නේ වෙනම කලාවක්. ඒක ප‍්‍රගුණ වෙන්නේ පළපුරුද්දෙන්මයි. තවම ඇයගේ මුල් අවධිය හින්ද මම අඩුපාඩු දකිනවා මම ඒවා ඇයට කියලා දෙනවා. තව ඉදිරියට ඇය දක්ෂ නිළියක් වේවි කියලා හිතනවා.* නාඩගම්කාරයෝ දර්ශන තලයෙන් එපිට දර්ශන තලවලට යනවාද?ඔව්. ඇයට මට ආරාධනා ලැබුණා ගොඩක් නාට්‍යවලින්. නවක අධ්‍යක්ෂවරුන්ගෙන් වගේම නිෂ්පාදකවරුන්ගෙනුත් ආරාධනා ලැබුණා. විශේෂයෙන් මමයි. පි‍්‍රයන්ත සෙනවිරත්නයි” පියුමි බොතේජුයි එකතු වෙලා සිද්ධ කරනු ලබන හාස්‍ය නාට්‍ය රංගන අංගවලට ගොඩක් ආරාධනා ලැබුණා. තවම මට වෛද්‍ය උපදෙස් මත මාසයක් දෙකක් යනකම් ඒ වගේ දේවල්වලට සම්බන්ධ නොවී ඉන්න තමයි මගේ බලාපොරොත්තුව. විශේෂයෙන් දේවින්ද සර් කියන විදිහට තමයි මම වැඩ කරන්නේ.\n\n\n\n* ගෙවී ගිය කාලය ගැන මොකද හිතන්නේගෙවී ගිය කාලය හීනයක් වගේ. හිතුවොත් නෑ. ආපසු හැරී බලන කොට මම මාස හයක් බෙහෙත් අරගෙන තියෙනවා. මගේ බිරිඳයි මගේ දරුවොයි විශාල කැප කිරීමක් කළා. බිරිඳ මා සමගයි ඉන්නේ. ඒ වගේම අපිට කෑම බීම උයලා ගෙනත් දෙනනේ දුවලා දෙන්නා සහ බිරිඳගේ සහෝදර සහෝදරියන්. ඔවුන් මාව තනි කළෙ නැහැ. මගේ බිරිඳගේ පවුලේ අයගෙනුත් ලොකු සහයෝගයක් ලබාදුන්නා. ඒ වගේම විදෙස් රටවල ඉන්න මගේ යාළුවෝ. මේ රටේ ඉන්න මගේ යාළුවෝ මම ආර්ථික වශයෙන් ලොකු ශක්තියක් වුණා. මාස හයක් විතර මේ වගේ ගෙවීම් වාට්ටුවක මෙහෙම ඉඳලා මෙහෙම දෙයක් කර ගන්න බැහැ. ඇත්තටම මට ආර්ථික වශයෙන් එහෙම ශක්තියක් තිබුණේ නැහැ. කලාකරුවෙක් විදිහට මම එහෙම විශාල මුදල් එකතු කරලා තිබුණ මිනිහෙක් නෙමෙයි. මම සරලව ජීවත් වෙන්ට මනුස්සයෙක් හින්ද එක පාරටම මේ තත්ත්වයට මුහුණ දෙන්න. මුලින්ම අමාරු වුණා. නමුත් මාව එතැනදී හැමෝම දිරිමත් කළා වගේම උදව් උපකාර සිදු කළා. මම මේ වෙලාවේ මට උපකාර කළ සියලූ දෙනාටම දිවයින පත්තරය හරහා මගේ අවක ආදර ස්තුතිය වගේම පින් අනුමෝදන් කරනවා. මේ වගේ තත්්ත්වයකට පත්වුණ මාව අසරණ කරන්නේ නැතිව මට ශක්තියක් වීම ගැන.* මුහුණු පොතෙන් කුකුලා මුදලාලි තනි කළේ නැහැ නේද?තනි කළේ නැහැ. මම මුහුණු පොතේ නැහැ. මගේ දුවටයි පේ්ජ් එකක් හදලා ඒ දේවල් කරන්නේ. කවුරු හරි දෙයක් දැම්මහම ඒක පිළිබඳව ඔවුන් මට පෙන්වනවා. මම මේ තරම් මිනිසුන්ට ආදරණීය චරිතයක් කියලා දැන ගත්තේ මම අසනීප වුණාම පස්සේ. ඒ වගේම මම ජීවත් වන බොරලැස්ගමුවේ පුබුදු මාවත කියන පාරේ සියලූ දෙනාම මට ලොකු බෝධි පූජාවක් පවා සිද්ධ කළා.* ඔය අතරේ කුකුලා මුදලාලි නැති වුණා කියලත් කතාවක් පැතිරුණා නේද?ඒ ගැන නම් පොඩි දුකක් ආවා. ඇයි මේ ජීවත් වෙලා ඉන්න මිනිසුන්ට මෙහෙම කරන්නේ කියලා. මොකද සමහරු මටම කතා කරලා කියනවා උඹ මැරිලා කියලා. ඔන්න පොස්ට් එකක් යනවා කියලා එහෙම කිව්වහම පුංචි දුකක් ඇති වුණා. නමුත් ඒක එක පාරක් දෙපාරක් නෙමෙයි පස් පාරක් විතර සිද්ධ වුණානේ. ඒ වෙනකොට ඒක මට බොහොම සාමාන්‍ය දෙයක් බවට පත් වුණා. ඒක ගැන හිතන්න දෙයක් නැහැ. එහෙම මිනිස්සු ඉන්නවානේ කියලා හිතා ගත්තා. මට ආශීර්වාදයක් වුනා කියලයි හැමෝම කියන්නේ. ඒක දැන් මිනිස්සු විශ්වාස කරන්නේ නැහැ. එවැනි දෙයක් දැම්මහම ඒකට විරුද්ධවත් කතා කරපු බොහෝ අය හිටියා. ඒක මම අතහැරියා. එක පුද්ගලයෙක්ගේ මේක කරන්නේ කියලා ඒ සියල්ල මම අමතක කරලා දැම්මා.දිනේෂ් විතාන",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%b8%e0%b7%84%e0%b6%bb%e0%b7%94-%e0%b6%b8%e0%b6%a7%e0%b6%b8-%e0%b6%9a%e0%b6%ad%e0%b7%8f-%e0%b6%9a%e0%b6%bb%e0%b6%bd%e0%b7%8f-%e0%b6%9a%e0%b7%92%e0%b7%80%e0%b7%8a%e0%b7%80%e0%b7%8f/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/279/"
}