{
       "Source": "divaina",
       "Timestamp": "April 10, 2022",
       "Headline": "නුවරඑළිය තරම් සමීප තැනක් මට හමුවෙලා නෑ –  කලං",
       "News Content": "1968 වසරේදී තිරගතවූ හන්තානේ කතාව සිනමා පටය ඔස්සේ සිය රංගන කෞෂල්‍ය රිදී තිරයට එක්කළ අමරසිරි කලංසූරිය එතැන් සිට මේ දක්වා මෙරට සිනමාව වර්ණවත් කිරීම පිණිස සිය දායකත්වය ඉහළින් ලබාදුන් සම්මානනීය රංගනවේදියෙක්ය. වාණිජ සිනමාව මෙන්ම මැද මාවතේ සිනමාවද එකසේ ජයගත් හේ වම් ඉවුරේ සිනමාව තුළද සිය නිස`ග හැකියාව මැනවින් ප‍්‍රදර්ශනය කළ ප‍්‍රවීන රංගවේදියෙක්ය. ඒ වෙනුවෙන් ඔහු ලද ඇගයුම්ද බොහෝය. මෙවර ඵහ ත්‍්ඩදමරසඑැ ඛදජ්එසදබ වෙන් වන්නේ එවන් හපන්කම් රැසක් සිදු කළ සම්මානනීය රංගවේදී අමරසිරි කලංසූරීය මෙරට බෙහෙවින් ප‍්‍රියකරන ස්ථානය සහ ඒ හා බැඳුනු අතීත සිදුවීම් පිළිබඳ කතා බහ පිණිසය.ඔබ මෙරටදී දුටු සුන්දරම ස්ථානය එහෙමත් නැත්නම් ප‍්‍රදේශය ලෙස හඳුන්වා දෙන්න කැමති කුමන ස්ථානයද.මම වඩාත් ප‍්‍රිය කරන එහෙමත් නැත්නම් ඇලූම්කරන ස්ථාන ගත්තොත් ඒ අතරින් නුවරඑළියට මගේ විශේෂ ඇල්මක් කැමැත්තක් පවතිනවා. රංගනයට පිවිසීමට පෙර පටන් ඒ කැමැත්ත මා තුළ පැවතුණා. රංගනයට පිවිසුනාට පස්සේ කියල ඒකෙ වෙනසක් සිදුවුණේ නෑ. රූගත කිරීම් පිණිස මේ රටේ නොයෙක් ප‍්‍රදේශවල සංචාරය කරන්න මට අවස්ථාව හිමිවුණත් නුවරඑළිය තරම් හදවතට සමීප” ගතට සනීප තවත් තැනක් මට හමුවෙලා නැහැ. ඒ නිසා රංගන ජීවිතයේදී වගේම මගේ පෞද්ගලික ජීවිතය ගත්විටත් නුවරඑළිය කියන්නේ මට සුවිශේෂී ස්ථානයක්.\n\nඑසේනම් ඒ සුවිශේෂී බව හට ගැනීම පිණිස බලපාන ලද කාරණා පිළිබඳ හැ`දින්වීමක් සිදු කරන්න පුළුවන්ද?ඔව් රංගනයට පිවිසීමට පෙර ඒ කින්නේ මම පාසල් අධ්‍යාපනය ලබන අවදියේ පුළුවන් සෑම අවස්ථාවකම නුවරඑළිය සංචාරය කරන එක මගේ පුරුද්දක් බවට පත්වෙලා තිබුණා. මමත් මගේ සමකාලීන පාසල් මිතුරන් පිරිසකුත් එකතුවෙලා පාපැදිවලින් තමයි ඒ ගමන යන්නේ. ඒ කාලෙ අපේ නිවස පිහිටලා තිබුණේ පේරාදෙණිය නගරයට සැතපුම් භාගයක් විතර දුරකින් පිහිටි ගෙලිඔය කියන ප‍්‍රදේශයේ. එතැන ඉඳල නුවරඑළියට සැතපුම් 48 ක පමණ දුරක් තියෙනවා. ගමන අතරමග හමුවන දියඇලි කීපයක් තියෙනවා. ඒ ස්ථානවල නතර වෙලා සනීපෙට දිය නාල ගෙවල්වලින් අරන් යන කෑම එහෙම කාල නුවරඑළියට යන කොට හවස් වෙනවා. ?ට නිදාගන්නේ නුවරඑළියෙ පොලිසියේ. ඒක හරි ලස්සන අතීතයක්.ඔබ රංගනයට ප‍්‍රවිශ්ඨ වුණාට පස්සේ නුවරඑළිය හා සිනමා ජීවිතය අතර ගොඩනැගෙන්නේ මොන වගේ සම්බන්ධතාවයක්ද?මම දැනට චිත‍්‍රපට පනහක් හැටක් අතර සංඛ්‍යාවක් ර`ගපාල තිබෙනවා. ඒ අතරින් චිත‍්‍රපට හතරක් පමණ රූගත කළේ නුවරඑළියෙ. 1975 වසරේ රූගත කළ අපේක්‍ෂා චිත‍්‍රපටය තමයි මුලින්ම ඒ ප‍්‍රදේශය කේන්ද්‍ර කර ගනිමින් රූගත කරන්නේ. ඒ චිත‍්‍රපටයේ මා සමග ප‍්‍රධාන චරිතය ර`ගපෑවෙ මාලිනී ෆොන්සේකා. ඊට අමතරව පූජා” යසඉසුරු කියන චිත‍්‍රපට දෙක ගත්තොත් ඒ චිත‍්‍රපට දෙකේත් මම සහ මාලනී ෆොන්සේකා ර`ගපානවා. නමුත් ඒ චිත‍්‍රපට රූගත කිරීම් සිද්ධ කළේ නුවරඑළියේ නොවෙයි. ඊට අමතරව නුවරඑළියෙ රූගත කළ චිත‍්‍රපට අතරින් මම රංගනයෙන් දායකවූ අනිකුත් චිත‍්‍රපට ලෙස රැුජින” ඩොරින්ගෙ සයනය ආදී චිත‍්‍රපට හඳුන්වන්න පුළුවන්.\n\n\n\nනුවරඑළිය පරිසරයට ඇල්මක් දක්වනව වගේම ඒ ප‍්‍රදේශයේ රූගත කිරීම් අතරතුර සිදුවූ විශේෂ සිදුවීම් පිළිබඳවත් රසවත් මතක ඔබ සතුව ඇති එවැනි සිදුවීම් කීපයක් පිළිබඳ මතකය අවදි කරන්න පුළුවන්ද?එවැනි සිදුවීම් නම් අනන්තවත් වෙලා තිබෙනවා. ඒ අතරින් එක දෙයක් ගැන කියන්නම්. එක්තරා අවස්ථාවක අපි කණ්ඩායමක් රූගත කිරීමක් පිණිස නුවරඑළියට යනවා. මේ ගමනට අපට හිටිය විශිෂ්ට රංගවේදියෙක් වන ජෝ අබේවික‍්‍රම මහත්තයත් එක් වෙනවා. දවසක් රූගත කිරීම් නිමාවුණාට පස්සේ ජෝ මහත්තය මට කතා කරලා ඇහුවා මත්පැන් බෝතල් දෙකක් හොයාගන්න තැනක් බලන්න කියලා. එදා ඒ පළාතෙම තැබෑරුම් වහල තිබුණ දවසක්. නුවරඑළිය ගැන ඒ වෙද්දි මට හොඳ අවබෝධයක් තිබුණ බව දන්න හින්දයි ජෝ මහත්තය මගෙන් එහෙම ඇහුවෙ. ඒ පාර මම කිව්වා ගෙනත් දෙන්නම් කියලා. එහෙම කියලා මම කෙළින්ම නුවරඑළියෙ පොලිසියට ගියා. මාව දැක්ක ගමන් ඕ. අයි. සී. මහත්තයා ඇහුව හදිසියේම මේ පැත්තේ මොකද කියලා. ඒ පාර මගේ අවශ්‍යතාවය එයාට කිව්වා. පොඩි වෙලාවක් යද්දී ඒ අවශ්‍යතාවය ඉෂ්ඨ වෙනවා. තව සිද්ධියක් මතක් කරන්නම් ඒ කාලෙ නුවරඑළියෙ නාගරික මන්ත‍්‍රිවරියක් හිටියා එයාට කවුරුත් කිව්වේ හේරත් මැඩම් කියලා. එතුමිය තුළ චිත‍්‍රපට කර්මාන්තයට ලොකු ඇල්මක් තිබුණා. ඉතින් අපි නුවරඑළියෙ රූගත කිරීම්වලට යන සෑම අවස්ථාවකම ග්‍රෙගරි වැව අද්දර තිබුණ ඒ ගෙදරට යනවා. කන්න” බොන්න ඉන්න හිටින්න පහසුකම් පවා නොමිලේ ලබාදෙන්න පවා එතුමිය කාරුණික වෙනවා.\n\n\n\nමේ වෙද්දිත් ඉඩක් ලද සෑම අවස්ථාවකම නුවරඑළිය සුන්දරත්වය විඳ ගැනීම පිණිස ඔබ එහි සංචාරය කරනවාද?කොළඹ පදිංචියට පැමිණීමත් ඒ හා කාර්යබහුල වීමත් එක්ක දැන් මට නුවරඑළිය යන්න ලැබෙන අවස්ථා අඩුයි. නමුත් ශාරීරික ව්‍යායාම පිණිස දිනපතා සැතපුම් කීපයක් ඇවදින එක අදත් මගේ දින චරියාවේ කොටසක්. එහෙම ඇවිදින සෑම දිනකම මගේ සිත නුවරඑළිය” පේරාදෙණිය කියන සුන්දර ප‍්‍රදේශවල ඇවිදිනව. ඒ කාලෙ නුවරඑළියෙ රූගත කිරීම්වලට යද්දි මම ව්‍යායාම් පිණිස අවශ්‍ය ඇඳුම් කට්ටලයකුත් අරගෙන තමයි යන්නේ. ඒ ගිහින් උදේ පාන්දර සුන්දර නුවරඑළියෙ සැතපුම් හතරක් පහක් ඇවිදින එක මගේ පුරුද්දක්.ඒ වගේම තවත් දෙයක් සිහිපත් කරන්න ඕන. මම චිත‍්‍රපට සඳහා රංගනයෙන් දායකත්වය දෙන අතරේ නිමි ඇඳුම් ව්‍යාපාරයක් ආරම්භ කළා. නුවරඑළියෙ ව්‍යාපාරිකයො කීප දෙනෙක් එක්ක එකතුවෙලා තමයි ඒ කටයුත්ත කළේ. ඒ සම්බන්ධතා ආදියත් මම නුවරඑළියට ඇලූම් කරන්න එක හේතුවක් වෙන්න ඇති.රුවන් ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%94%e0%b7%80%e0%b6%bb%e0%b6%91%e0%b7%85%e0%b7%92%e0%b6%ba-%e0%b6%ad%e0%b6%bb%e0%b6%b8%e0%b7%8a-%e0%b7%83%e0%b6%b8%e0%b7%93%e0%b6%b4-%e0%b6%ad%e0%b7%90%e0%b6%b1%e0%b6%9a%e0%b7%8a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/282/"
}