{
       "Source": "divaina",
       "Timestamp": "April 9, 2022",
       "Headline": "ජේසුස් වහන්සේ පරීක්ෂාව ජයගත් සේක",
       "News Content": "ජේසුස් වහන්සේව යක්ෂයා විසින් එදා පාළුකරයේ දී පරීක්‍ෂාවට ලක් කරන ලදී. ඔබවත්, මාවත්, ජේසුව පරීක්‍ෂාවට ලක් කළ ආකාරයට අද දවසේ යක්‍ෂයා විසින් අපගේ ‘‘සිත’’ හරහා විවිධාකාරයෙන් පරීක්‍ෂාවට ලක් කරනු ලබනවා. එහෙත් අප ශුද්ධාත්තමයාණන් වහන්සේට ඉඩ නොදීම නිසා බොහෝවිට මේ දුර් පරීක්‍ෂාවලට හසු වෙනවා.\n\nඑකල යක්‍ෂයා කතා කරමින් ඔබ දෙවියන් වහන්සේගේ පුත‍්‍රයානම් මේ ගල් ගෙඩිය පාන් ගෙඩියක් වන්නට අණ කළ මැනවැයි උන්වහන්සේට කීය.\n\nජේසුස් වහන්සේ පිළිතුරු දෙමින් මිනිසා කෑමෙන් පමණක් ජීවත් නොවන්නේය. කියා ලියා ඇතැයි වදාළ සේක. (ශු. ලූක් 4:03) ඇත්තට ම මේක අප හරියට තේරුම් ගන්නවා නම් මෙතැන තිබුණේ ‘‘බලය’’ පිළිබඳ ප‍්‍රශ්නයක් බව හිතාගත හැකියි.\n\nසමහරවිට ජේසු එදා නිරාහාරව භාවනාවේ යෙදෙමින් දෙවියන් තුළ ‘‘අත්හැරීම’’ ප‍්‍රගුණ කරනවිට උන්වහන්සේගේ සිතට යක්‍ෂයා ඒ ආකාරයෙන් බලපෑම් කරන්නට ඇති. උන්වහන්සේට සම්පූර්ණයෙන්ම බලය තිබුණා, එම ගල් ගෙඩිය පාන් ගෙඩියක් බවට පත් කර අනුභව කරන්නට. එහෙත් උන්වහන්සේ ආත්මාර්ථකාමී අන්දමින් තම බලය අයුතු විදිහට පාවිච්චි කළේ නැහැ.\n\nමේ ආකාරයෙන් බලනවිට අද ලෝකයේ සමාජයේ විවිධාකාරයෙන් බලය තියෙන මනුෂ්‍යයන් එය මොන තරම් අයුතු විදිහට පාවිච්චි කරනවා නොවේ ද? එවැනි අයටත් කවදා හෝ මේ ලෝකයෙන් සමුගෙන යනවිට අයින් වන්නේ නිරා දුගතියයි.\n\nඋන්වහන්සේට පැමිණි දෙවැනි පරීක්‍ෂාවේ දී ක්ෂණයකින් ලෝකයේ සියලූ රට රාජ්‍යයන් උන්වහන්සේට පෙන්වා, මේවා කෙරෙහි මුළු ආධිපත්‍යය ද ඒවායේ යස ඉසුරු ද ඔබට දෙන්නෙමි. ඒවා මට පවරා දී ඇති හෙයින් මා කැමති කෙනකුට එවා දෙමි: එබැවින් ඔබ මා ඉදිරියෙහි නමස්කාර කරන්නෙහි නම් ඒ සියල්ලම ඔබ සන්තක වන්නේ යැයි යක්‍ෂයා උන්වහන්සේට කීය. (ශු. ලූක්:4.5.7)\n\nඑහෙත් උන්වහන්සේ පිළිතුරු දෙමින් ‘‘නුඹේ දෙවිවන ස්වාමීන් වහන්සේට පමණක් සේවය කරන්න කියා ලියා ඇතැයි ඔහුට වදාළ සේක. බලන්න උන්වහන්සේ එම පරීක්‍ෂාවෙන් ජයගත් ආකාරය. එහෙත් කිතුනුවන් හැටියට අප අද විවිධ තාන්න මාන්නවලට, ප‍්‍රසිද්ධියට යස ඉසුරුවලට, මුදලට, තනතුරුවලට මොන තරම් දෙවියන් පාවාදී ඇත්ද? කියා මදක් හරි සාක්‍ෂිය විමසා බලන්න.\n\nතුන්වැනි පරීක්‍ෂාවේදී යක්‍ෂයා උන්වහන්සේට කියන්නේ ජෙරුසලම් දේව මාලිගාවේ කොත මුදුනේ සිට පහතට පනින්න කියායි. එහෙම පැන්නොත් දෙවියන් වහන්සේ දේව දූතයන් එවල උන්වහන්සේව ආරක්‍ෂා කරයි කියල යක්‍ෂයා ප‍්‍රකාශ කරනවා.\n\nඑහෙත් ජේසුස් වහන්සේ යක්‍ෂයාට පිළිතුරු දෙන්නෙ, ‘නුඹේ දෙවිවන ස්වාමීන් වහන්සේ පරීක්‍ෂා නො කරන්න,’ කියා ද ලියා ඇතැයි කියලයි. එහෙම නම් අප අද මොන තරම් දෙවියන්ව පරීක්‍ෂා කරනවා ද? සමහර කිතුනුවන්ම කියනවා දෙවියන් ඉන්නවා නම් අපට මෙහෙම වෙයිද? කියලා. ඒක නිසා කවදාවත් දෙවියන්ව පරීක්‍ෂා කරන්න එපා. කවුරු විශ්වාස කළත්, නො කළත්, දෙවියන් වහන්සේට ප‍්‍රශ්නයක් නැහැ. උන්වහන්සේ සදාකාලිකව වැඩ සිටින සේක.\n\nලූෂන් ෂර්ලි එඩ්වඩ් පෙරේරා\n\n",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b7%9a%e0%b7%83%e0%b7%94%e0%b7%83%e0%b7%8a-%e0%b7%80%e0%b7%84%e0%b6%b1%e0%b7%8a%e0%b7%83%e0%b7%9a-%e0%b6%b4%e0%b6%bb%e0%b7%93%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b7%8f%e0%b7%80-%e0%b6%a2/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/282/"
}