{
       "Source": "divaina",
       "Timestamp": "April 2, 2022",
       "Headline": "චතාරික අත්දැකීමේ හරය එතෙරවීමයි",
       "News Content": "චතාරිකය තුළින් අපට පැහැදිළි කෙරෙන සුවිශේෂී අත්දැකීම් වන්නේ එතෙරවීමයි. එදා ඊශ‍්‍රායල් ජනතාව රතු මුහුදෙන් එතෙරවී පොරොන්දු දේශය කරා ගමන් කළ සිදුවීම් දාමය පාසකු අත්දැකීමේ අඩිතාලම වූ අතර කිතු හිමියන්ගේ දුක්ප‍්‍රාප්තිය සිහිපත් කිරීම චතාරික සමය තුළ විශේෂාකාරයෙන් ඉස්මතු කෙරෙන බැව් ගම්‍ය වන්නකි. එලෙස චතාරිකය යනු එතෙරවීම, නික්මයාම හෙවත් පසුකර යාමයි. අපගේ ජීවිත පැවැත්ම තුළ මෙළොව තුළදී පාස්කු අත්දැකීම් හා ඒකාත්මික වන්නට කිතුහිමියෝ ඇරැයුම් කරති. මෙය හුදෙක් පෞද්ගලික වශයෙන් එතෙරවීමක් පමණක් නොව සමාජ, සංස්කෘතික, ආර්ථික දිශානතියක් කරා එතෙරවීමක් විය යුතුය. දේව රාජ්‍ය වෙත ගමන් නොකරන චතාරිකයක්, චතාරිකයක් නොවන බැව්, වටහා ගත යුත්තකි. පාස්කු උදාවක අරණලූ හිනැහෙන චතාරික එතෙරවීමක් වීම සඳහා සර්ව ලෝක සත්ත්වයන්ට ස්වකීය ජීවිත ආදර්ශය මාර්ගයෙන් කරන සුහදශීලී ඇරයුමක් වැන්න.\n\nචතාරික සමය පෞද්ගලික සුව සහනය සඳහා පමණක් අරමුණු කොට ගනිමින් ක‍්‍රියාත්මක නොවන්නට වගබලා ගතයුතු අතර ලෝකය තුළත්, රට තුළත්, ජීවිත තුළත් එතෙරවීමක් ඇති කරගත යුතුය. දින 40 ක් පමණක් වෙනස්වීමක් අත්දකිමින් ව්‍යාජ මුහුණුවරකින් කටයුතු කරන්නට මෙය මහා අභියෝගයක් වේ. සුව පහසුව වෙත නිතර ලොල්වන කිතුනු කමින් ඈත්වන්නට කිතු සමිඳුන් අපට ආරාධනය කරයි. අප ගමන් කළ යුතු වන්නේ අපට ප‍්‍රති උපකාර නොකරන රෝගීන්, දුගීන් හා සමාජය තුළින් කොන් වූ පුද්ගලයන් වෙතය.\n\nඅසුබවාදී බවින් එරෙතවීමක් කරාද ක‍්‍රිස්තුන් වහනසේ අපව කැඳවන සේක. ධර්මදූත සේවයේ නිරත වන්නා අවමංල්‍යයකට ගොස් මෙම අවස්ථාවේ පැමිණි පුද්ගලයෙක් වශයෙන් පෙනී නොසිටිය යුතුය. එමෙන්ම අපගේ කැමැත්තට, අයිතිවාසිකම්වලට, ආශාවන්ට, මරණයක් අත්දකින්නට, එයින් එතෙරවීමට උන්වහන්සේ බලය ලබාදෙන සේක. ජීවිතය වර්ධනය වීම පිණිස එය බෙදාගැනීම කළ යුතුය. අප ජීවිත දුබල වනුයේ සුව පහසුව තුළ මෙන්ම හුදෙකලා වීම තුළ බව මතක තබාගත යුතු කරුණකි. ස්ථිර වශයෙන්ම ජීවිතය විඳවන බහුතර පිරිස සිය සුවසහනය සොයන සෙසු පුද්ගලයන් තමා සඳහා භාවිත කරන්නට යොමුවී තිබේ. යථාර්ථයේ ගැඹුරු නියමයන් සොයා ගැනීමට අප උත්සුක විය යුතු අතර අනිත් තැනැත්තා සඳහා ජීවිතය දෙන්නට කෙරතම් දුරට වැය වන්නේද යන්න මිනුම්දණ්ඩ කොට ගනිමින් ජීවිතයේ මුහුකුරා ගිය බව ආසන්න කර ගැනීමට හැකිවනු ඇත.\n\nඅප විසින් සියලූ අවස්ථාවලදී දේව රාජ්‍යයේ ගුණාංග මෙන්ම දේව කැමැත්තට විරුද්ධ ගුණාංග අතර පවතින පරස්පර විරෝධී බව හඳුනාගැනීමට දේව වරප‍්‍රසාද අයදිය යුතුය. ලෝකයෙහි උසස් යැයි සම්මත, අගය කරන දේවල් අතරින් දේවරාජ්‍යයට සම්බන්ධ වන දේවල් කෙරෙහි යොමුවන්නට වෑයම් කළ යුතුය.\n\nඑපමණක් නොව මෙම සමාජ ක‍්‍රමයෙන් එතෙරවීමට කිතුමානයන් අපට ප‍්‍රකාශ කරයි. ආත්මාර්ථකාමී පරමාර්ථ සඳහා උනන්දුවීමෙන් එකිනෙකා නොසළකා හැරීමෙන් ගෝලීය කරණය වර්ධනය වී ඇති මෙවන් වකවානුවක සියලූ දෙයම පාලනය වනුයේ මිනිස් වටිනාකම, දක්ෂතා මතය. එවැන් වාතාවරණයක් බැහැර කිරීම සඳහා චින්තන විප්ලවයක් කළ යුතු අතර අසරණයන්ගේ වේදනා හඬට සංවේදී නොවන්නා වූ සෙසු පුද්ගලයන් සඳහා සහය නොදක්වන මානසිකත්වයක් තිබෙන මිනිසුන් නිර්මාණය වී තිබේ.\n\nධනය කෙරෙහි බලය කෙරෙහි අති නැඹුරුතාව සීමා මායිම්, බන්ධන නොහඳුනන අතර අධික ලාබ අත්වන මාර්ගවලට බාධා කරන සියලූ දේ අත්කර ගන්නා ලෙසින් යම් පද්ධතියක් තුළ එක් අන්දමකින් පාලනය වන්නා වූ දේවත්වයක් ආරෝපණය කරන වෙළෙඳපොළ හමුවේ දුබලවන්නාවූ කුමක් වුවද අනාරක්ෂිත බව ප‍්‍රත්‍යයක්ෂකර ගත යුතුය. එලෙසම වෙළෙඳපොළ ආර්ථිකයෙන් එතෙරවීමද මෙහිලා අවශ්‍ය වන්නකි.\n\nඑදා සමාජය තුළ පැවැති රූපවන්දනාව වර්තමාන සමාජය තුළ මුදලට මුල්තැනදීම තුළින් දකින්නට ලැබේ. සියලූ දේවල් උපරිම මට්ටමෙන් පරිභෝජනය කරා යොමුවී ඇත. එසේම මනුෂ්‍යත්වය, යහපත් ගුණාංග ඈත් වී තිබේ. සදාචාරාත්මක ගුණධර්ම කෙරෙහි අවධානය යොමුකරන මූල්‍ය ප‍්‍රතිපත්තියක් කරා යොමු කිරීමට වගකිවයුතු ක්‍ෂේත‍්‍ර විසින් පියවර ගැනීම යුගයේ අවශ්‍යතාවයකි. මුදල ජනතාවට සේවය කිරීම පණිස පවතිනවා විනා ජනතාව පාලනය කිරීමට නොපැවතිය යුතුය.\n\nඅප දිළිඳුන් සමඟ බෙදා හදා නොගැනීම වූ කලී ඔවුන්ගේ දේවල් සොරකම් කිරීම හා ඔවුන්ගේ ජීවන මං පෙත් පැහැරගැනීමක්, උදුරා ගැනීමක් වැන්න. අපට හිමිවී තිබෙන්නේ ඔවුන් සතු දේ මිස අපගේ දේවල් නොවන බැව් මතකයට එක්කර ගත යුත්තකි. වර්තමානයේ බොහෝ රටවල ආරක්ෂාව පිණිස පවතින්නේ විශාල අවශ්‍යතාවකි. එසේ වුවද සමාජ අසමානතාව, කොන්කිරීම පවත්නා තෙක් අනාරක්ෂිත බවට පිළියම් සෙවිය නොහැකිය. අධික පරිභෝජනය කරා ආර්ථික යාන්ත‍්‍රණය ජනතාව උනන්දු කරවයි. එයින් සමස්ත සමාජය ඉතා දැඩි ලෙස පරිහානියට පත් වේ. එබැවින් එම වාතාවරණයෙන් එතෙරවීම අත්‍යවශ්‍ය වේ.\n\nමලින්ත බෝපෙආරච්චි",
       "URL": "https://divaina.lk/%e0%b6%a0%e0%b6%ad%e0%b7%8f%e0%b6%bb%e0%b7%92%e0%b6%9a-%e0%b6%85%e0%b6%ad%e0%b7%8a%e0%b6%af%e0%b7%90%e0%b6%9a%e0%b7%93%e0%b6%b8%e0%b7%9a-%e0%b7%84%e0%b6%bb%e0%b6%ba-%e0%b6%91%e0%b6%ad%e0%b7%99/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/287/"
}