{
       "Source": "divaina",
       "Timestamp": "March 27, 2022",
       "Headline": "බුධ නීචවීම රටට හා ඔබට කොහොමද?",
       "News Content": "‘‘විනාශ කාලේ විපරීත බුද්ධිඃ’’ යැයි ඉසිවරුන්ගේ කියමනක් තිබේ. ජ්‍යොතිෂයේදී බුධ ග‍්‍රහයාගෙන් බුද්ධිය නැතහොත් උගත්කම සංකේතවත් කරයි. මේ බුධ ග‍්‍රහයා මාර්තු 24 බ‍්‍රහස්පතින්දා දවල් 10.57 ට ගුරු හිමි මීන රාශියට ප‍්‍රවිෂ්ඨ විය. රාශි දොළහෙන් බුධ ග‍්‍රහයා දුර්වලවන නැතහොත් නීච වන රාශිය මීන වෙයි. මේ අතර මාර්තු 21 වැනිදා බුධ හා ගුරු අතර ග‍්‍රහ යුද්ධයක් සිදුවූ අතර එයින්ද ගුරු ජය ලබා බුධ පරාජයට පත්විය. මේ අනුව ගත වෙන්නේ බුධ ග‍්‍රහයා ඉතා දුර්වල අවස්ථාවකය. මේ තත්ත්වය ලබන අපේ‍්‍රල් මස 08 වැනිදා දක්වා පවතී. අපේ‍්‍රල් අටවැනිදා දවල් දොළහට බුධ මේෂ රාශි ගතවීමට නියමිත.බුද ග‍්‍රහයා බෝධන, චන්ද්‍රපුත‍්‍ර, චාන්ද්‍රි, ශාන්ත අතිදීර්ඝ, කුමාර, විධූසුත යන පර්යාය නම් වලින්ද හඳුන්වනු ලැබේ. ග‍්‍රහ රාජ්‍යයේ රජකුමරු ලෙසද, රාජ්‍ය ලේකම් ලෙසද හැ`දින්වේ. මිථුන හා කන්‍යා යන රාශි අධිපති වේ. රවි හා සිකුරුට මිත‍්‍රද සඳුට සමද, කුජ ශනි හා ගුරුට සතුරුද වෙයි. අස්ලිස, දෙට, රේවතී යන නැකත් වලට අධිපති වේ.ලෝකයේ ඇති සකලවිධ ජීව අජීව දේ නවග‍්‍රහයන්ගෙන් සංකේතවත් කර තිබේ. මේ අනුව ජ්‍යොතිෂය, ලේඛන කලාව, තානාපතිවරු, ගණකාධිකාරීවරු, රාජ්‍ය ලේකම්වරු, පොත් ප‍්‍රකාශකයන්, පුවත්පත් කලාවේදීන්, සන්නිවේදන කටයුතු, කොලපාට, බුද්ධිමතුන්, ශිෂ්‍ය ශිෂ්‍යයන්, පාඨශාලා ආදිය බුධගෙන් නිවේදනය වන කරුණු කිහිපයකි.බුධ බලවත්වූ විට විමර්ශනාත්මක බුද්ධිය, ඉගෙනීමේ දක්‍ෂතාව, කථිකත්වය, විමසිලිමත්ගතිය ඇතිවන අතර දුර්වල බුධ නිසා හිත විසිර යන බව, කපටිකම, අදක්‍ෂ බව, විවාදවලට යෑම, ගණිතයේ දුර්වලතා තරහ එන ගතිය වැනි දුබලතා පෙන්වයි.බුධ නීච වීම නිසා ඔබට මෙන්ම රටටද විවිධ අපල බාධා ඇති විය හැකිය. පොත් ප‍්‍රකාශකයන්ට හා පුවත්පත් ආයතනවල කටයුතු වලට බාධා ඇතිවේ. ප‍්‍රකාශන වියදම් දෙගුණ වීමට පවා ඉඩ තිබේ. ලේඛකයන්ට තම ලිපි ප‍්‍රකාශයට පත්කර ගැනීම නැතහොත් පොතක් මුද්‍රණය කිරීමට විවිධ බාධා, වියදම් ඇති කරයි.උගතුන්ට සුබ කාලයක් නොවේ. උගතුන්ගෙන් දක්‍ෂතා යටපත් වන අතර නූගත් අතිපණ්ඩිත මෝඩයන් ඉස්මතුවීමට කරුණු යෙදේ. මෙය වඩාත්ම වැදගත්වන්නේ පාලන කටයුතුවල යෙදෙන අයටය. උපදේශක, ලේකම්වරුන්ට වරදින කාලයකි. පාලකයන්ට වැරදි උපදෙස් ලැබේ. බොරු කයිවාරුකාරයන්ට ඉඩ ලැබේ. වැරදි සංඛ්‍යාලේඛන නිසා පාලකයන් අසීරු තත්ත්වයකට වැටේ. කේලාම්, ඕපාදූප පැතිරේ. දුර්මත ප‍්‍රචාරය වේ.එමෙන්ම බුධ ග‍්‍රහයා තානාපතිවරුන්ද නිවේදනය කරන බව අමතක නොකළ යුතුය. මේ නිසා බුධ නීච වීම තානාපති අංශවලට සුබ නොවේ. විවිධ බාධා, ගැටලූ ඇතිවිය හැකියි. රටේ යථා තත්ත්වය ජාත්‍යන්තරය තුළ ප‍්‍රකාශ වීම හා අන් රටවල සහය ලැබීමට නම් තානාපති අංශ දූරදර්ශීව හා දක්‍ෂව කි‍්‍රයාකළ යුතුවේ.ශ‍්‍රී ලංකාව හිමි කුම්භ ලග්නයෙන් දෙවැන්න වූ ධනස්ථානයේ බුධ නීචවීම සිදුවේ. මේ නිසා රටේ තැන්පත් ධනය සංකේතවත් කරන මහාභාණ්ඩාගාරය හා බැංකු වලට උදාවන්නේ අහිතකර බලපෑමකි. බැංකු තැන්පත් හීන වේ. රාජ්‍ය වියදම් ඉහළ යයි. රන් ඇතුළු ස්වර්ණාභරණ මිල වැඩිවේ. ව්‍යාපාර අඩපණ විය හැකියි. ජාතික කර්මාන්ත පවත්වාගෙන යෑමට විශාල බාධා ඇතිවේ. මීන රාශිය රාශි චන්ද්‍රයේ අවසාන රාශිය වන බැවින් සාර්ථක ලෙස කරන කටයුතු වලට පවා අනපේක්‍ෂිත බාධා ඇතිවිය හැකිය. අවසාන මොහෙතේ ගැටලූ පැනනගී. දැනට පැවැත්වීමට අපේක්‍ෂිත සර්ව පක්‍ෂික සාකච්ඡාවලට පවා බුධ නීච වීම අහිතකර ලෙස බලපානවා ඇත.උපන් ලග්න අනුව බලන විටමේෂලග්න හිමියන්ට උත්සාහයේ තරමට ප‍්‍රතිඵල ලැබීම අපහසුවිය හැකිය. කේලාම් ඕපාදූප නිසා අපහාස විඳීමට ඉඩ තිබේ. විදේශ ගමන් හෝ දුරගමන්වලට බාධා තිබේ. රහස් සතුරන්ගෙන් ප‍්‍රවේශම් විය යුතුය.වෘෂභමිශ‍්‍රඵලදායක වේ. බුධ සමග රවිද ලාභස්ථානයේ ගමන් කරයි. උසස් අයගේ උදව් උපකාර ලැබේ. ආදායම් මාර්ගවලට බාධා ඇතිවිය හැකියි. ආගමට දහමට හිත යොමුවේ. දෙවිපිහිට ලැබේ. කතාව නිසා මිතුරන් අමනාප විය හැකිය.මිථුනමිථුන ලග්න හිමියන්ට රැකියා ව්‍යාපාර අංශවලදී බාධා ඇතිවීමට ඉඩ තිබේ. අදහස් ප‍්‍රකාශ කරන විටද, ලිපි ලේඛණවලට අත්සන් තබන විටද ප‍්‍රවේශම් වෙන්න. අසරණ අයට උදව් උපකාර කරන්න. ශනි ඒරාෂ්ඨක අපලයද ඇති බැවිනි.කටකභාග්‍යස්ථානයේ බුධ නීච වීම තරමක බාධා ඇති කරයි. වාසනාව භාග්‍ය ගැන නොව තමන් ගැනම විශ්වාසය තබා උත්සාහයෙන් කටයුතු කරන්න. උත්සාහයේ තරමට ප‍්‍රතිඵල ලැබීමට අපහසු විය හැකි වුවත් බාධා ජය ගැනීමට ශක්තිය තිබේ.සිංහඅය හා ධන භාවයට අධිපති බුධ අටවැන්න මාරුවීම නිසා වියදම් ඉහළ යෑමටද ආදායම් මාර්ගවලට බාධා ඇතිවීමටද ඉඩ ඇත. වියදම් ගැන ප‍්‍රවේශම් වෙන්න. ස්නායුගත රෝග තිබේ නම් වෛද්‍ය උපදෙස් අතපසු නොකරන්න.කන්‍යාබුධ හත්වැන්නේ නීච වීම විවාහ බාධා ඇතිකිරීමට ඉඩ තිබේ. විවාහ සහකරු සමඟ ඉවසීමෙන් කටයුතු කරන්න. අවිවාහක අයගේ මංගල යෝජනා පිළිබද කටයුතුවලටද සුබ නොවේ. හවුල් ව්‍යාපාරවලදී දුරදිග බලා කටයුතු කරන්න.තුලාතුලා ලග්න හිමියන්ගේ බුධ හයවැන්නේ නීචව ගමන් කරයි. මිශ‍්‍රපලදායකයි. නමුත් රහස් සතුරන්ගෙන් ප‍්‍රවේශම් විය යුතුයි. ඕපාදූප කේලම් නිසා හොඳ නමට කැළැල් සිදුවිය හැකි බැවිනි. සේවක සහයෝගය ලැබේ.වෘශ්චිකබුධ නීච වීම පස්වැන්නේ සිදුවෙයි. අධ්‍යාපන කටයුතු වලට බාධා ඇතිවීමට ඉඩ තිබේ. අවධානය හීනවීම, අමතකවීම වැනි බාධා ජයගත යුතුය. නමුත් ලග්නාධිපති බලවත් නිසා අරමුණු ඉටුකර ගැනීමට අපහසු නොවේ. උත්සාහය ධෛර්ය පවතී.ධනුබුධ මාරුව මිශ‍්‍රඵලදායයි. ගෘහ ජීවිතය දියුණුවට කරන කටයුතු වලට අන්අයගේ උදව් ලැබේ. අවිවාහක අයට මංගල යෝජනා ලැබෙනු ඇත. නමුත් ගුරු දුර්වල නිසා අවිවේකය හා කාර්ය බහුල බවක් ඇතිවේ. වියදම් පාලනය කර ගන්න.මකරලග්නයෙන් තුන්වැන්නේ බුධ නීච වෙයි. නමුත් ලග්නාධිපති බලවත් නිසා මිශ‍්‍රපලදායකයි. උත්සාහය හා ධෛර්යය අඩුවීමට ඉඩ තිබේ. ලිපි ලේඛනවලට අත්සන් තබන විට ප‍්‍රවේශම් වෙන්න. රැකියා ව්‍යාපාර මිශ‍්‍රපලදායක බව පෙනේ.කුම්භධනස්ථානයේ බුධ නීච වීම සිදුවේ. ආදායම් තත්ත්වයට තරමක බාධා ඇතිවීමට ඉඩ ඇති අතර කතාව නිසා අන් අය අමනාප වීමට හේතුයි. දුරදිග බලා කතා කිරීමටත්, වියදම් කිරීමටත් සැලකිලිමත් වෙන්න. ශරීර සෞඛ්‍ය රැකගන්න.මීනගෘහ ජීවිතයේ දියුණුවට කරන කටයුතුවලට බාධා ඇතිවීමට ඉඩ තිබේ. මංගල යෝජනා, පෙම් සබඳතා ස්ථිර කරගැනීම ආදියටද සුබ නොවේ. විවාහ සහකරු සමඟ අමනාපකම් ඇතිවිය හැකියි. ඉවසීමෙන් කටයුතු කරන්න. බුධ අපලය දුරුකිරීමට බදාදා දිනවල උදේ 6-7 ත් අතර බුද්ධ පූජා, බෝධිපූජා තබා ශ‍්‍රී විශ්ණු දෙවියන්ට භාරහාරවීමද දහම් පඬුරු පූජාවද මැනවි.\n\nකෑගල්ලේ සුනිල්  කුමාර ගම්ලත්දු.අංකය – 0771 234 313",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%94%e0%b6%b0-%e0%b6%b1%e0%b7%93%e0%b6%a0%e0%b7%80%e0%b7%93%e0%b6%b8-%e0%b6%bb%e0%b6%a7%e0%b6%a7-%e0%b7%84%e0%b7%8f-%e0%b6%94%e0%b6%b6%e0%b6%a7-%e0%b6%9a%e0%b7%9c%e0%b7%84%e0%b7%9c/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/289/"
}