{
       "Source": "divaina",
       "Timestamp": "August 20, 2023",
       "Headline": "රූ රැජනයි දුවලා දෙන්නයි – ලොක්ඩවුන්",
       "News Content": "රාධිකා ගුණවර්ධන කියන්නේ දේශීය වගේම ජාත්‍යන්තර රූ රැජන තරගවලදී විවිධ අංශ සඳහා කිරුළ ලබාගත් චරිතයක්. 2013 වසරේ චීනයේ පැවැත්වූ විවාහක රූ රැජන තරගාවලියේදී ඇය ශ්‍රී ලංකාව නියෝජනය කරමින් රටවල් 70 ක තරගකාරියන් අතුරින් අවසන් වටය දක්වාම පැමිණියා. ඔය අතරේ ඇය නිවේදිකාවක් ලෙසින්ද ඔබ හමුවට පැමිණියා. මෑත කාලයේ විකාශනය වුණු ඉන්ටර්නැෂනල්හි ක්‍රිස්ටිනා නිසාද රාධිකා හරි ජනප්‍රිය වුණා. ඇයව අපිට හමුවන්නේ සුනිල් ප්‍රේමරත්නගේ අධ්‍යක්‍ෂණයෙන් සහ සංගීත් අල්ගම සහ නීල් සංජීවගේ නිෂ්පාදනයෙන් 01 වැනිදා සිට තිරගත වන ‘ලොක්ඩවුන්’ සිනමා නිර්මාණය හරහායි. රාධිකාගේ දියණියන් දෙදෙනොද මේ චිත්‍රපටය සඳහා රංගනයෙන් දායක වෙනවා. ඉතිං මීවිත අපි මෙවර මැද පිටුව රාධිකා සහ ඇගේ දියණිය අශ්ලි ලියානා වෙනුවෙන් වෙන් කරන්න හිතුවා.\n\n● රාධිකාට කාලෙකින් චිත්‍රපටයකට ආරාධනාවක් ලැබුණා?\n\nඇත්තටම මට මේ ආරාධනාව ලැබුණේ සුනිල් ටී. ප්‍රනාන්දු මහත්මයාගෙන්. හැබැයි ඒ ආරාධනාවත් සමග මට එතැනින් එහාට ගිය සම්බන්ධකමක් තියෙනවා මෙහි අධ්‍යක්‍ෂකවරයා වන සුනිල් ප්‍රේමරත්න සමග. මම ඉගෙන ගත්ත ශාන්න පාවුළු බාලිකා විද්‍යාලයේ බටහිර තූර්ය වාදක කණ්ඩායමේ ගුරුවරයා ඔහු. ඉතිං මගේ ලොකු දුව බටහිර තූර්ය වාදක කණ්ඩායමේ සාමජිකාවක් හින්ද මම සුනිල් ප්‍රේමරත්න සර්ව දන්නවා. ඔය දැන හැඳුනුම්කම හින්දයි මේ සම්බන්ධතාවය තවත් ගොඩනැගුණේ. මගේ පොඩි දුව යන්නෙත් ශාන්ත පාවුළු බාලිකා විද්‍යාලයට. මගේ පොඩිදුව වගේම දෙවැනි දුවත් පොඩි චරිතයක් කරනවා.\n\n● අම්මටයි දුවලා දෙන්නටයි එකම චිත්‍රපටයේ වැඩ කරන්න ලැබෙනවා?\n\nඇත්තටම මාර සන්තෝෂයි ඒක හරිම අහඹු සිදුවීමක්. අම්මයි දුවලා දෙන්නයි එකම චිත්‍රපටයේ ඉන්නවා. මම ඇත්තටම ස්තූතිවන්ත වෙනවා මේ අවස්ථාව ලබාදුන්නු සුනිල් ටී. මහතාට වගේම සුනිල් ප්‍රේමරත්න මහතාටත්.\n\n● අම්මයි දුවලා දෙන්නයි ලොක්ඩවුන්?\n\nඔව්නේ. 01 වැනිදා ඉඳලා අම්මයි දුවලා දෙන්නයි ලොක්ඩවුන්. මගේ පොඩි දුවගේ පළමු චිත්‍රපටය.\n\n● චිත්‍රපටයට ලැබුණු ප්‍රතිචාර එහෙම කොහොමද?\n\nමම කලින් ඉඳලාම මේ ක්‍ෂේත්‍රයේ හිටපු කෙනෙක්. නමුත් මම විවිධ රටවල් සමග රැකියා කරපු හින්දා නිතරම මම මේ ක්‍ෂේත්‍රයේ හිටියේ නැහැ. විවිධ රටවල් සමග වැඩ කරන කොට මෙහෙ වැඩක් භාරගත්තේ නැති තරම්. දැන් මම දිගටම ලංකාවේ ඉන්නවා. ලංකාවට ආපුම කාලේ තමයි මට මේ අවස්ථාව ලැබුණේ. මාධ්‍ය දර්ශනය තියපු වෙලාවේ හැමෝම වගේ කිව්වා දුව ලස්සනට මේ චරිතය කළා කියලා.\n\n● රිදී තිරයෙන් දුවව දකිද්දී අම්මාට මොකද හිතුණේ?\n\nගොඩක් ආඩම්බරයි. මට මුලින්ම එයාව දකිද්දි ඇත්තටම ඇඬුණා. මගේ පුංචි කාලෙදී මට නොලැබුණු දෙයක් මගේ චූටි දුවගෙන් දකින්න ලැබීම අම්මා කෙනෙක් විදිහට මට මාර සන්තෝෂයි. දුවට සිනමාවට ලැබුණු අඩිතාලම මාර විදිහට වටිනවා.\n\n● දුව මොනවද චිත්‍රපටය ගැන කියන්නේ?\n\nඑයාට හරි ආසයි. හැම තිස්සේම කතා කරන්නේ ලොක් ඩවුන් එක ගැන. ඉස්කෝලෙ ගියහමත් හැමෝම අහනවා ඔයාද මේ චිත්‍රපටයේ ඉන්නේ කියලා. දැන් එයා ඉස්කෝලෙත් හරි ජනප්‍රියයි.\n\n● දුව කීවැනි වසරේද?\n\nදුව එක වසරේ.\n\n● රාධිකා ජාත්‍යන්තරය නියෝජනය කළ රූ රැජනක්?\n\nමට නැෂනල් සහ ඉන්ටර්නැෂනල් බියුටි පැජන්ට්වල ටයිටල් පහළොවක් තියෙනවා. මිසිස් වර්ල්ඩ් ගෝල්ඩ් මෙඩ්ල් 2013 චීනයෙන් තමයි මගේ ජාත්‍යන්තර ගමන ඇරඹෙන්නේ. රෝසි සේනානායකගෙන් පස්සෙ ලංකාවට ටයිටල් එකක් ගෙනාපු තුන්වැනි කෙනා මම. මම මේ කතා කරන්නේ මගේ 2013 කාලය ගැනයි. ඊට අමතරව 2015 වසරේ මිසිස් ඒෂියාවල මම ටයිටල් දෙකක් ගත්තා. මගේ හැකියාවෙන් තමයි මේ තැනට ආවේ. අද කාලේ ගොඩක් මුදල් මත තමයි කිරුළ පාස් වෙන්නේ. හැබැයි මම යන කාලේ එහෙම සල්ලි මත කිරුළ තීරණය වුණේ නැහැ. මම ඇත්තටම ආඩම්බර වෙනවා මගේ හැකියාවෙන් මේ තැනට ආපු එක ගැන.\n\n●කාලයක් නිවේදිකාවක් විදිහටත් වැඩ කළා?\n\n2007 වසරේ පැවැත්වුණු සිරස කුමරිය වැඩසටහන හරහා තමයි මම මුලින්ම නිවේදිකාවක් විදිහට මේ ක්‍ෂේත්‍රයට ආවේ. ඊට පස්සේ මම සිංගප්පූරුව, මැලේසියාව වගේ රටවල රැකියාවන් කළා. ආපහු ලංකාවට ඇවිත් ප්‍රවෘත්ති නිවේදිකාවක් විදිහටත් වැඩ කළා. ඔය අතරේ මම ආපහු විදෙස්ගත වුණා. මම ලංකාවේ ආසාවෙන් කරපු රැකියාව තමයි ප්‍රවෘත්ති නිවේදිකාවක් වීම.\n\n● මේ දේවල්වලින් ඈත්වෙන්න ලැබීම ගැන දුකක් තියෙනවාද?\n\nමේ කාලය ඇතුළත මගෙත් එක්ක සිනමාවට අඩිය තියපු අය අද වෙනකොට ගොඩක් ඉහළ තැන්වල ඉන්නවා. නමුත් මම දරුවෝ තුන් දෙනත් එක්ක හොඳ පවුල් ජීවිතයක් ගත කරනවා. ඒ අතින් මම ඉහළ තැනක ඉන්නේ.\n\n● රඟපානවාට සැමියා විරුද්ධ වුණාද?\n\nසැමියා විරුද්ධ නැහැ. එයා මට ගොඩක් ලොකු සහයෝගයක් ලබාදෙනවා. මගේ ලොකු පුතාට අවුරුදු 14 යි. දෙවැනි දුවට අවුරුදු 12 යි. තුන්වැනි දුවට අවුරුදු 6 යි. මම කොහොමත් මූලිකත්වය දෙන්නේ මගේ පවුලට.\n\nදරුවන්ගේ වැඩ සැමියාගේ වැඩ කරන අතරේ තමයි මම මගේ අනෙක් වැඩකටයුතු කරගෙන යන්නේ.\n\n● මේ වෙනකොට රාධිකාගේ වෘත්තිය?\n\nදැන් මම කරන්නේ ඉවෙන්ට් සංවිධානය කිරීම. ලංකාවේ පළමු වතාවට ඉන්ටර්නැෂනල් ඉවෙන්ට් එකකට මට බලය තියෙනවා. ඒක මිස් වර්ල්ඩ් ටුවරිසම්. රටවල් 40 ක් අපි සැලසුම් කළා. නමුත් රටවල් 28 යි මට ගේන්න පුළුවන් වුණේ.\n\nඔවුන්ම ටිකට් අරගෙන තමයි ලංකාවට ආවේ. මම රටේ සංචාරක කර්මාන්තය තමයි ප්‍රමෝට් කළේ. මම ලොකු ඉවෙන්ට් එකක් කළා. ඒකෙන් පස්සේ මට ඉවෙන්ට් කිහිපයක් කරන්න ආරාධනා ලැබිලා තියෙනවා.\n\n● රූ රැජන කිරුළ දැන් ලංකාවේ සල්ලි වලට එහෙට මෙහෙට විසිවෙනවා කියලත් ගොඩක් දෙනෙක් කියනවා?\n\nඇත්තටම ඔව්. මටත් හිතෙනවා ඒක හරි කියලා. මම මේ කතාව ඕනෑම නාලිකාවක වගේම ඕනෑම පුවත්පතකට කියලා තියෙනවා. ඇත්ත කතාවක් කියන්න මම කොහොමත් බය නෑ. ඔබට සල්ලි තියෙනවා නම් ඔබට සල්ලි දීලා ක්‍රවුන් එකක් ගන්න පුළුවන්. අද ඒ හැකියාව තිබෙනවා. නමුත් මම පැජන්ට්වලට නැගපු කාලේ අපේ උපරිම දක්‍ෂතාව කැපවීම එතැනට දෙන්න ඕනෑ ටයිටල් එකක් ලබාගන්න.\n\n● පසුගිය කාලයේ ඉන්ටර්නැෂනල් ටෙලි නාට්‍යයකටත් සම්බන්ධ වුණා නේද?\n\nඔව්, ඒක තමයි මගේ පළමු ටෙලි නාට්‍යය. ලංකාවට ආපු ගමන් ආරාධනාවක් ලැබුණා සුජීව අයියා සහ දුලීකා අක්කාගෙන්. ඒ දෙන්නා මගේ ෆැමිලි ෆ්‍රෙන්ඩ්ස්ලා වගේ. පළමු වතාවට තමයි මම ටෙලි නාට්‍යයක රඟපෑවේ. ක්‍රිස්ටිනා කියන චරිතයට හොඳ ප්‍රතිචාර ලැබෙනවා.\n\n● දිගටම රඟපාන්න අදහසක් තියෙනවාද?\n\nඔව්. නමුත් මගේ වැඩවලට බාධාවක් නොවෙන විදිහට තමයි රඟපෑමට සම්බන්ධ වෙන්නේ.\n\nලොක්ඩවුන් චිත්‍රපටයේ දුව කාර් එක ඇතුළේ ඩිකියට දාන දර්ශනය ගන්නකොට මොකද හිතුණේ?\n\nමට ඇස්දෙකට කදුළුත් ආවා. මම සුනිල් ප්‍රේමරත්න මහත්මයා ළඟට ගිහිල්ලා ඇහුව්වා මගේ දුව අන්තිමට මැරෙනවාද කියලා. මට දුකයි දුවව එහෙම මරලා දාන්න. මොකද එයාගේ පළමු වැනි චිත්‍රපටයනේ.\n\n● දුව ඒ දර්ශනය ගැන මොනවාද කිව්වේ?\n\nඑයා හැමදාම කිව්වේ අම්මේ මට මහන්සි නැහැ කියලා. හරිම ආසාවෙන් රඟපෑවා. මට ගෙදර යන්න ඕනෑ කියලා ඇඩුවේ නැහැ. හැමදාම එයාට දුන්න අභියෝග එයා භාරගත්තා.\n\nරාධිකා ගුණවර්ධනගේ දුව අශ්ලි ලියානා ලොක්ඩවුන් චිත්‍රපටයේ ළමා චරිතයක් නිරූපණය කරනු ලබනවා. චිත්‍රපටය පුරාවට දිවෙන මේ චරිතය ගැන දැන ගන්න අපි රාධිකාගේ දුවට කතා කළා.\n\n● දුවගේ සම්පූර්ණ නම?\n\nඅශ්ලි ලියානා වීරසිංහ\n\n● ලොක්ඩුවන් චිත්‍රපටයේ රඟපෑවා නේද?\n\nඔව්. ඇත්තටම හොඳයි.\n\n● දුවගේ ඉස්කෝලේ?\n\nමිලාගිරිය ශාන්ත පුවුළු බාලිකා විද්‍යාලය\n\n● දැන් කීය වසරේද?\n\nඑක වසරේ\n\n● අශ්ලි දුව රඟපාන්න ආසද?\n\nඔව්.\n\n● ලොකු වුණහම මොනවද කරන්න කැමැති?\n\nගායිකාවක් වෙන්න කැමැතියි.\n\n● ඉස්කෝලේ දී වැඩිපුර කැමැති මොන වැඩවලටද?\n\nමම අකුරු ලියන්න හරි ආසයි.\n\n● ඉස්කෝලේ යාළුවෝ මොනවද කිව්වේ?\n\nයාළුවෝ මම රඟපෑවා හොඳයි කියලා කියනවා. මම දිගටම රඟපාන්න ආසයි. සුනිල් සර් මගේ ඉස්කෝලේ බෑන්ඩ් එක භාරව ඉන්න සර්නේ. සර්ගේ වාහනේ චිත්‍රපටයේ පෝස්ටර් එක ගහලා තියෙනවා. ඉතිං මගේ යාළුවෝ අහනව මේ ඉන්නේ ඔයා නේද කියලා.\n\n● අම්මත් චිත්‍රපටයේ රඟපානවාද?\n\nමම හරි ආසයි අම්මත් රඟපෑවාට.\n\n● දුවගේ පවුලේ විස්තර?\n\nමමයි, අම්මයි, තාත්තයි, අයියයි, අක්කයි\n\n● දුවගේ පින්තූර දැන් හැමතැනම ගහලා තියෙනවා. මොකද හිතෙන්නේ?\n\nහැමෝම අහනවා මේ ඉන්නේ ඔයා නේද කියලා. මගේ චිත්‍රපටය බලන්න හරි ආසයි. දැනටත් මම දෙපාරක් චිත්‍රපටය බැලුවා. ඉස්කෝලේ ටීචර් කිව්වා මගේ චිත්‍රපටය බලන්න එන්නම් කියලා.\n\nදිනේෂ් විතානඡායාරූප – ගයාන් කරුණාරත්න",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%96-%e0%b6%bb%e0%b7%90%e0%b6%a2%e0%b6%b1%e0%b6%ba%e0%b7%92-%e0%b6%af%e0%b7%94%e0%b7%80%e0%b6%bd%e0%b7%8f-%e0%b6%af%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b6%ba%e0%b7%92-%e0%b6%bd/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/28/"
}