{
       "Source": "divaina",
       "Timestamp": "August 20, 2023",
       "Headline": "පසුම්බියට මුදල් උනන විශ්මිත නැකතක් බලගන්වන අයුරු",
       "News Content": "අපි හැමෝම කැමතියි අපේ මුදල් පසුම්බියේ නිතර මුදල් ගැවසෙනවා නම්, යහමින් අතේ මුදල් රැඳෙන මුදල් පසුම්බියක් තිබීමත් එක වාසනා ගුණයක්. එනම් යන එන ගමන බිමනේදී මුදල් ලැබෙන ඒ මුදල් අඩුවෙන් වියදම් වන ඉතිරිය වැඩිවෙන මුදල් පසුම්බියක් හදාගැනීම ඉතා වැදගත්.\n\nමුදල් ස්ථාවර වීම සම්බන්ධයෙන් පෙනෙන දෝෂ ලෙස වාස්තු විද්‍යානුකූල දෝෂ හඳුන්වන අතර නොපෙනෙන දෝෂ ලෙස ගුප්ත දෝෂ, හෙවත් අමනුෂ්‍ය දෝෂ හඳුන්වන්න පුළුවන්. වාස්තු දෝෂ හා ගුප්ත දෝෂ ඍජුවම ඔබේ රැකියාව, ව්‍යාපාර හා මුදල් ලැබීමේ මාර්ග වෙත බලපෑම් එල්ල කරනු ලැබේ. එහෙත් ඒ අතරත් ධනය උච්ඡාවචනයට තම මුදල් පසුම්බිය ද හේතු වනු බව මතක තබාගත යුතුයි.\n\nමුදල් පසුම්බියක් මිලදී ගැනීමේ දී, රතු, කළු වර්ණ දෙකම මූලික තැනක් ලබා දේ. තවද මුදල් පසුම්බියේ මුදල් දමන කොටස හිල්වීම, ඉරීම ආදියට ලක්වීම ශුභ නොවේ. එසේ වනවිට මුදල් පසුම්බිය මාරු කිරීමට කාලය සුදුසු බව මතක තබාගත යුතුයි. තවද දෛනිකව මුදල් පසුම්බිය නිවසේ තබනවිට කණ්ණාඩියක් ඉදිරිපස තැබීම සුදුසු නොවේ. එනම් කාමරයේ කණ්ණාඩි මේසය මත තැබීම දෝෂ සහිතයි.\n\nසැබැවින්ම එය ලාච්චුවක් වැනි ආවරණය වූ තැනක තැබීම ඉතා ශුභයි. එය නිරත දිශාවේ හෝ ඊසාන දිශාවේ කාමරයක තැබීම ද සුදුසු වේ.\n\nඑමෙන්ම හැකිනම් මා වී පිරවූ පාත්‍රයක් මත තැබීම වඩා යෝග්‍ය බව දත යුතුයි. හින්දු සංස්කෘතිය තුළ නම් මුදල් පසුම්බියට දිනපතා හඳුන්කූරු හෝ සුවඳ දුම් අල්ලනු ලැබේ.\n\nහැබැයි මේ සියල්ල කිරීමට ප්‍රථම සුබ මුහුර්තයකට පසුම්බියට මුදල් තැම්පත් කළ යුතුයි. මේ සඳහා කෙටි කාලයකින් ප්‍රයෝජන උදාවන වේගයෙන් ක්‍රියාත්මක වන ශුභ යෝගයක් අවශ්‍යයි. දාමිණී හෙවත් වරදාම යෝගයක් ද, ගුරුගේ බලය අංක විද්‍යානුකූලවත්, දින, හෝරා, නැකැත් ආදී ලෙසත්, තත්කාලය තුළ පුණ්‍ය ස්ථාන හා ධන ස්ථාන එකවර සක්‍රීය වන නැකැත් දිනයත් මේ මස උදාවේ. පැරණි මුදල් පසුම්බිය පාවිච්චි කරන්නේ නම් එයට සුවඳ දුම් අල්ලා තමන්ගේ පූජාසනයේ තබා තැබීම ද, පැරණි මුදල් පසුම්බිය අලුත් කරන්නේ නම් එහි තිබෙන සියලු දෑ ඉවත් කර ඊට පිනිදිය හෝ කහ වතුර ඉස සුවඳ දුම් අල්ලා පූජාසනය ආසන්නයේ තැබිය යුතුයි. පැරණි මුදල් පසුම්බිය ඉරී නැතිනම්, දැනටත් හොඳින් මුදල් ගලා ඒ නම් ඊට මෙය කිරීම අවශ්‍ය නොවේ. එසේ නම් තවත් අලුත් මුදල් පසුම්බියක් සක්‍රීය කර ගැනීම වඩාත් යෝග්‍ය වනු ඇත.\n\n2023 අගෝස්තු මස 24 වැනි ගුරු දින උදෑසන 06:06ට යෙදෙන ශුභ මුහුර්තය උතුරු දිශාව බලා කහ දියෙන් සෝදා ගත් කාසියක් හා ත්‍රිකෝණ හැඩයට නවාගත් මුදල් නෝට්ටුවක් යළි නොගන්නා තැනක තැම්පත් කරන්න. වසර 8කට ආසන්න කාලයක් මෙම ධන යෝග බලය ක්‍රියාත්මක වේ. මෙහිදී දිනය වන්නේ 24යි. එනම් එකතුව 06 වේ. නැකත යෙදෙන්නේ ද 6:6 ටත් එනම් හයේ ඉලක්කම් 3ක් යෙදේ. හය අයිති වන්නේ සිකුරු ග්‍රහයාටයි. එනම් දින අංකය සිකුරුට අයිතියි. වේලාව 6:6 යනු 6+6 = 12 = 1+2 = 3 වේ. එනම් 3 යනු ගුරුයි.\n\nදිනය ගුරු දින වේ. හෝරාව, පංචමය ගුරු වේ. එම ගුරු උදා ලග්නය වන සිංහ රාශියේ නමවැන්නේ සිටී. එනම් පෙර පින පෙන්වන ස්ථානයේයි. එනම් පිනෙන් ලැබේ. තත්කාලයේ උදා ලග්නය සිංහ වන අතර ලග්නාධිපති රවි මූල ත්‍රිකෝණ බලයෙන් ලග්නය තුළම තැම්පත්ව තිබේ. බුධ ඒ සමග එක්ව බුධ ආදිත්‍ය යෝගයක් ද තනයි. බුධ ලග්නයේ දිග් බලයි. සඳු හතරවැන්නේ වන අතර දිග්බලයි. ශනි හත්වැන්නේ වන අතර දිග් බලයි. මුල ත්‍රිකෝණ බල සහිතයි.\n\nඑනම් ලග්නය, හතරවැන්න, හත්වැන්න යන ස්ථාන තුනේම ග්‍රහයන් දිග්බල ශක්තියේ සිටී. දෙවැන්න හා එකොළොස්වැන්න අධිපති ග්‍රහයා බුධ වන අතර බලගතුව රවි සමග ලග්නයේ සිටී.\n\nදසවැන්නට හා එකොළොස්වැන්නට අෂ්ටක වර්ගයේ ලැබෙන ලකුණු සංඛ්‍යාව පිළිවෙළින් 34 න් 37 කි. එය ඉතා ශුභ අගයයි. එදින උදා ලග්නය ද ගුරු හිමි විසා නැකතයි.\n\nඑනම්, දිනය, නැකත, හෝරාව යන තුනම ගුරුට අයිති වේ. වේලාව එකතු කළ අගය ද ගුරුටම අයිතිවේ. තවද 2023.08.24 යන්න එකට එකතු කළවිට 21 ලැබේ. එනම් තනි අගය වන්නේ 03යි. ඒ අනුව මහතම ග්‍රහයාගේ නැතහොත් සුමිතුරු බලය හිමි අපූර්ව නැකතකි.\n\nතවද දාමිණී හෙවත් වරදාම යෝග බලය ද ක්‍රියාත්මකයි.\n\nඑහි විපාක වන්නේ පැහැදිලි නිරවුල් බුද්ධියකින් හෙබිවීම, ධනය, කීර්තිය ලැබීම, උගත් බව, පින් කැමති බව, අන්‍යයන්ට තම ශක්ති ප්‍රමාණයෙන් උදව් කිරීම ආදියයි.\n\nඒ අනුව මෙදින මෙම නැකත, බෙරණ, පුවපල්, පුවසල, රෙහෙණ, හත, සුවණ, අද, සා සියාවස, පුනාවස, විසා, පුවපුටුප, පුෂ, අනුර, උත්‍රපුටුප, අස්ලිස, දෙට රේවති නැකත් හිමි අයට ඉතා ශුභ වේ.\n\nප්‍රවීණ ජ්‍යොතිර්වේදී වාස්තු විද්‍යාඥආචාර්ය කැලුම් ගුණතිලකදු.ක. 0778995353",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%83%e0%b7%94%e0%b6%b8%e0%b7%8a%e0%b6%b6%e0%b7%92%e0%b6%ba%e0%b6%a7-%e0%b6%b8%e0%b7%94%e0%b6%af%e0%b6%bd%e0%b7%8a-%e0%b6%8b%e0%b6%b1%e0%b6%b1-%e0%b7%80%e0%b7%92%e0%b7%81%e0%b7%8a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/28/"
}