{
       "Source": "divaina",
       "Timestamp": "March 27, 2022",
       "Headline": "මම සිංහල කවි පෙරහැරේ අමුඩේ පිටින් ගිනිබෝල කරකවන්නෙක්",
       "News Content": "ප‍්‍රවීණ කිවියර ආචාර්ය කුමාර හෙට්ටිආරච්චි\n\nප‍්‍රවීණ කිවිවර ආචාර්ය කුමාර හෙට්ටිආරච්චිගේ කවිය පිළිබඳ හැඳින්වීමට ඉහත උපුටනය වුව ප‍්‍රමාණවත්ය.සාම්ප‍්‍රදායික සළුපිළි ආදියෙන් වියුක්ත ඔහුගේ කවිය එහෙව් අපූර්වත්වයකින් යුත්තය. එමෙන්ම ඔහු පිළිබඳ ඔහුගේම වචනයෙන් පවසතොත් කුමාර හෙට්ටිආරච්චි යනු කවිය යනු කුමක්දැයි නොදැන කවි ලියන්නෙක්ය. එම අවුල නිරාකරණය කර ගැනීම පිණිස මෙවර ‘‘ අකුරු දිගේ’’ සංවාදය වෙන් වෙන්නේ ආචාර්ය කුමාර හෙට්ටිආරච්චි වෙනුවෙන්ය.\n\nප‍්‍රශ්නය ඔබගේ 19 වන කාව්‍ය සංග‍්‍රහය ‘‘දූරියන් ගහක් යට භද්‍ර කල්පය ගෙවමි’’ කෘතිය පිළිබඳ පාඨක විචාරක අවධානය බෙහෙවින් යොමු වී ඇති ආකාරයක් දකින්නට ලැබෙනවා. ඒ සම්බන්ධව ඔබේ අදහස කුමක්ද?\n\nමම කවිය දකින්නේ දෘශ්‍යමය ද්‍රව්‍යමය (materialistic) ලෝකයේ පදාර්ථය හා අදෘශ්‍යමාන අධ්‍යාත්මික ලෝකයේ ද්විඝටනාත්මක සංඝට්ටනයේ පරාවර්තනයක් විදියටයි. තවත් විදියකට කිව්වොත් අජීවි හා ජීවි යන වස්තූන් හා අධ්‍යාත්මික ලෝකය අතර සමෝධානිතව පවතින හෘදයාංගම, ගනුදෙනුවේ විචිත‍්‍රමය ප‍්‍රකාශනයක් විදියටයි. ඉතින් නිරන්තරවම අනිත්‍යතාවය තුළ වෙනස් වන ජීවිතයේ හැල හැප්පීම් ඔස්සේ ජනනය වන මගේ කවියේ අලුත් අදියර තමයි ‘‘දූරියන් ගහක් යට භද්‍ර කල්පය ගෙවමි’’ කාව්‍ය සංග‍්‍රහය.\n\nඇත්තටම එය සහෘදයන් අතර ගැඹුරු සංවාදයකට පාත‍්‍රවීම ගැන මම අහිංසකව සතුටු වෙනවා.\n\nකාව්‍ය සමාජය ඇතුළෙ ඔබ හරි වේගවත්. සයිබර් අවකාශය තුළ ඔබේ නම නිතර දැකගන්න පුළුවන්. මොකක්ද මේ නිර්මාණාත්මක හදිස්සිය.\n\nමට දැනෙන්නේ එය මගේ නිසග පුනර්ජනනීය බලශක්තියේ නියත විදාරණයක් හැටියටයි. එය මා කවමදාවත් ආයාසයෙන්, පූර්ව සැලසුම් සහිතව කරන්නක් නෙවෙයි. මගේ බොහෝ කවි විනාඩි 7-8 ක් තුළ ඩෝං ගාගෙන ආපු කවි.\n\nසත්තකින්ම මගේ ‘‘භෂ්මාවශේෂ’’ ආඛ්‍යාන කාව්‍යය මං ලිව්වේ දවස් 2 කින් ‘‘මහාද්වීපය’’ කාව්‍යය දවස් 4 කින්. රාජ්‍ය සාහිත්‍ය සම්මානය දිනූ ‘‘සදාකාලික මධ්‍යාහ්නය’’ ආඛ්‍යාන කාව්‍යය දවස් 3 කින්. මට මෙය හදිස්සියක් නෙවෙයි. කවිය කියන්නේ මගේ ආශ්වාසය හා ප‍්‍රාශ්වාසය කියලයි මට දැනෙන්නේ.\n\nතවත් වැදගත් දෙයක් මං මෙතැනදී කියන්න කැමතියි. සිංහල කවිය සංදේශ කාව්‍ය යුගයේ පටන් අද දක්වා කෙරෙන අනවරත ගමන අපි පෙරහැරක් ලෙස දැක්කොත්, මේ සිංහල කවි පෙරහැරේ අපිට නිලමෙලා වගේම බොරුකකුල්කාරයන් හා බම්මන්නන් ද දකින්ට පුළුවන්. තමන් කවියේ නිලමේ කෙනෙක් කියා හිතාගෙන. වස්ත‍්‍රාභරණයෙන් සැරසී පාවාඩ පිට යන්නම සමහරු කැස කවනවා. අනේ මම නම් සිංහල කවි පෙරහැරේ ගිනිබෝලකාරයෙක්. මම උඩ පැන පැන අමුඩේ පිටින් ගිනිබෝල කරකවන ගිනිබෝලකාරයෙක් වීමට කැමතියි. ඒ නිසා මං කවදාවත් නිලමේ කෙනෙක් වෙන්නේ නෑ.\n\nතවත් විදියකට කිව්වොත් මම ලයිෂන් නැති කවියෙක්. හැබැයි මම හයිස්පීඩ් යනවා. ඒ නිසා මට ලැබෙන්නේ සහතික නොවෙයි. දඩ කොළ ඒ දඩකොළ තමයි මගේ සහතික.\n\nඅලුත් අනුභූතීන් සොයා යෑම තුළ ඔබ විශේෂ සමත් කමක් දක්වනවා. නමුත් භාෂාත්මකව ගත්විට ඔබේ නිර්මාණ ඇතුළෙ ඉහත සඳහන් සමත්කම දකින්නට ලැබෙන්නෙ නෑ. ඒ මතයත් එක්ක ඔබ එකඟද?\n\nමම දන්න සිංහලෙන් මගේ කවිය උපදිනවා. මං හිතන්නේ මගේ කවිය විසින් භාෂාව හොයා ගන්නවා. උපයා ගන්නවා. එහෙම නැතුව මං වැර වෑයමින් භාෂාව පස්සේ හිඟමනේ යන්නේ නෑ. තවත් විදියකට කිව්වොත්, මං භාෂාව ගැන තඹේකට මායිම් කරන්නේ නෑ. කවි ලියවෙද්දී, ඉබේටම උපදින කවිය විසින් ම ඔටෝමැටිකලි එයාගේ භාෂාව හොයා ගන්නවා කියලයි මට හිතෙන්නෙ. මං කවිය කවදාවත් හදාරලා නෑ. හදාරන්නෙත් නෑ. පෙර පිනකට හෝ පවකට මට කවි ලියවෙනවා.\n\nභාෂාව කවියට වහල්වෙනවා මිසක්, කවිය භාෂාවට වහල් විය යුතු නෑ. ඒ වගේම භාෂාව කවියාගේ වහලෙකු මිස, කවියා භාෂාවේ වහලෙක් නොවෙයි. උත්තරීතර වන්නේ ඩේවිඩ් ප‍්‍රතිමාවේ විශිෂ්ට මූර්තිමය සංරචනය මිසෙක, ප‍්‍රතිමාව ඇඹීමට යොදා ගත් පාෂාණය නෙවෙයි.\n\nනිර්මාණකරුවා යනු සමාජ පෙර ගමන්කරුවෙකු කියන උපකල්පනය මත ඔබ කොතෙක් දුරට සාර්ථකද?\n\nනිර්මාණයකට අර්ථ දැක්වීම් ආරෝපණය කරන්ට බැහැ. එය සිනමා කෘතියක්, නාට්‍යයක්, නවකතාවක්, කෙටිකතාවක්, කවියක්, ඔපෙරාවක්, නර්තනයක් හෝ චිත‍්‍රයක් විය හැකියි. ඉතින් කවර ශානරයකට අනුගත කළත්, නිර්මාණයක අර්ථ සම්පත්තිය ප‍්‍රකාශනය වන්නේ නිර්මාණයෙහි අභ්‍යන්තරයෙන්මයි. ඒ අර්ථයෙන් බලනකොට පෙර ගමන්කරුවා කියන උපකල්පනයට මම එකඟ නෑ. නිර්මාණකරුවා ජනතාව අතරම ජීවත් වෙමින්, ඔවුන් සමග දෘශ්‍යමානය හා අදෘශ්‍යමානය තුළ අවියෝජනීයව සංයෝජනය වෙමින් භාවමය හා බුද්ධිමය සහකම්පනයෙන්, සහානුභූතිය ප‍්‍රකාශ කරන්නෙක්.\n\nසමාජ ජාල මාධ්‍ය ඇතුළෙ ඔබේ නිර්මාණ නිතර දකින්නට ලැබෙනවා. නමුත් ඔබ පුවත්පත් හරහා ආරම්භය ලබාගත් කවියෙක්. ඒ මාධ්‍ය දෙක ගැන දැන් ඔබට මොකද හිතෙන්නේ සත්තකින්ම මගේ කවිය ජනතාව වෙතට ගලා ගියේ පුවත්පත් ඔස්සේ. ඉතින් ඒ පුවත්පත් සියල්ලට ම මම ණය ගැතියි. විශේෂයෙන්ම ඉරිදා දිවයින තමයි මට පුළුල්ම ඉඩකඩ ලබා දුන්නේ. අදත් මං පත්තර පිස්සෙක්. මං තීන්ත සුවඳ ඉඹිමින් තමයි අදත් පත්තර කියවන්නේ.\n\nහැබැයි සමාජ මාධ්‍යවලින් අපට ක්‍ෂණිකව, මොහොතින්, ජාත්‍යන්තරයටම නිර්මාණ ඉදිරිපත් කරන්ට පුළුවන්. මම විනාඩි 7-8 න් ලියන කවිය ඊළඟ 9 වැනි හෝ 10 වැනි විනාඩියේදී සයිබීරියාවේ සිටින මිතුරන්ද රස විඳිනවා.\n\nඔබ කවියෙක් හැටියට ඔබ දෙසම බලන්නේ කොහොමද?\n\nඒකට නම් මට දිය හැකි හොඳම උත්තරය දුන්නේ ලෝක ප‍්‍රකට විශිෂ්ට චිත‍්‍ර ශිල්පියෙකු වන සැල්වදෝර් දාලි. ඒතමයි\n\n‘‘ මා සහ පිස්සෙකු අතර පවතින්නේ එකම වෙනසකි. තමන් නිරෝගී සාමාන්‍ය මිනිසෙක් යයි පිස්සා සිතයි. එහෙත් මා පිස්සෙකු බව මම දනිමි.\n\nඇත්තටම ඔබ මා විශ්වාස කරන්න. මා කවියෙක්ය කියා කිසිම අමුතු විශේෂ හැඟීමක් මා තුළ ඇති වන්නේම නෑ. මට දැනෙන්නේ කවිය ගැන මෙලෝ හසරක් නොදන්නා හැමදාටම ආධුනික හා හිස් මනසක් සහිත අමුම, අමු මිනිහෙක් බවම පමණයි. ඒ අමුම අමු මිනිහාගෙන් ගිඩිස් ගා උපදින කවි දැක්කාම මටම හිනායනවා. ‘‘යකෝ කොයි ලෝකෙන් මේක ආවාද කියලා’’ මං කවිය ගැන දන්නේ එපමණයි.\n\nකවිය කියන්නේ මොකද්ද කියලා මං එදා දන්නෙත් නෑ අද දන්නෙත් නෑ. හෙට දන්නෙත් නෑ. දන්නෙ නැති නිසාම මං කවි ලියනවා. කවිය ගැන මෙලෝ හසරක් නොදන්නා ඒ අමුම අමු පෘතග්ජන මිනිසාට මං ආදරෙයි.\n\nසංවාදයරුවන් ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b6%b8-%e0%b7%83%e0%b7%92%e0%b6%82%e0%b7%84%e0%b6%bd-%e0%b6%9a%e0%b7%80%e0%b7%92-%e0%b6%b4%e0%b7%99%e0%b6%bb%e0%b7%84%e0%b7%90%e0%b6%bb%e0%b7%9a-%e0%b6%85%e0%b6%b8%e0%b7%94%e0%b6%a9/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/290/"
}