{
       "Source": "divaina",
       "Timestamp": "March 26, 2022",
       "Headline": "කැලෑ පල්ලිය",
       "News Content": "තලවිල ශා. ආනා මුනිතුමියගේ සිද්ධස්ථානයට නන් දෙසින් පැමිණෙන කිතුනු බැතිමතුන් ශා. ආනා මුනිතුමියගේ පා සෙවණේ සිට තම ආගමික වත් පිළිවෙත් ඉටුකිරීමෙන් පසු තලවිල පුදබිමට උතුරින් පොල් රුප්පාව මැදින් දිවෙන මාර්ගයේ කිලෝ මීටර් තුනක දුරින් පිහිටි ශු. අන්තෝනි මුනිතුමන්ටම කැප කර ඇති ‘කැලෑ පල්ලිය’ නමින් හඳුන්වන දේවස්ථානයට යෑමට ද අමතක නොකරන්නේ ආනා මුනිතුමියගේ සිද්ධස්ථානයේ මෙන්ම මෙම දේවස්ථානයේ ද බොහෝ ප‍්‍රාතිහාර්ය සිදුවන බවට කිතුනු බැතිමතුන් සාක්‍ෂි දරන නිසාය.\n\nකල්පිටිය, පාලකුඩාවට ආසන්නව මෙම දෙව් මැඳුර පිහිටා ඇති අතර මෙම ගම ‘වට්ටම්චෝලේ’ නමින් හඳුන්වා ඇත. එවකට මෙම ප‍්‍රදේශය මහා රූස්ස ගස් වැල්වලින් පිරුණු වනයකි. මෙම වනය මැද මෙම පුදබිම පිහිටි නිසා ‘කැලෑ පල්ලිය’ නමින් හඳුන්වා ඇති අතර අද ද හඳුන්වන්නේ ‘කැලෑ පල්ලිය’ නමිනි.\n\nශී‍්‍ර ලංකාවට පැමිණි මුල්ම යටත් විජිත ජාතිය වූ පෘතුගීසින් 1606 වර්ෂයේ සිට කිතු දහමේ ආලෝකය කල්පිටිය අර්ධද්වීපයට ලබාදෙනු ලැබීය. ඒ අනුව කල්පිටියට පැමිණි ප‍්‍රථම ජේසු නිකායික පියවරුන් මෙම ප‍්‍රදේශයේ ජනාවාස ඇතිකර දිවා රාති‍්‍ර නොබලා සේවය කර ඇත. බැතිමතුන්ගේ භක්ති ආදරය කිතු දහම කෙරෙහි නැඹුරු කිරීම සඳහා ‘නාරක්කල්ලිය, නාවක්කඩුව, දලූව’ යන ප‍්‍රදේශවල දේවස්ථාන ඉදිකර ඇත. කැලෑ පල්ලිය ද මෙම වකවානුවේ ඉදිකරන්නට ඇතැයි විශ්වාසයන් පවතී 19 වන ශත වර්ෂයේදී තලවිල ශා. ආනා මුනිතුමියගේ සිද්ධස්ථානයත් ශු. අන්තෝනි මුනිඳුන්ගේ කැලෑ පල්ලියත් ප‍්‍රසිද්ධ වන්දනාස්ථාන බවට පත්වී ඇති බවට ලිඛිත සාක්‍ෂි ඇත.\n\nමෙම දෙව් මැඳුර පිහිටි ඉඩම පරම්පරාගතව එන විට එහි අයිතිය කල්පිටිය ‘එස්. ආර්. එල්’ නමැති ධීවර ව්‍යාපාරික සමාගමකට අයිති විය. එම සමාගම විසින් මෙම ඉඩම ශු. අන්තෝනි මුනිඳුන්ගේ දෙව් මැඳුරට පරිත්‍යාග කර ඇත. අක්කර 12කින් සමන්විත මෙම පුදබිම පොල් හා අනෙකුත් තුරුලතා වලින් පිරුණු කාගෙත් නෙත් සිත් සනසාලන ශාන්ත සිරියෙන් පිරුණු සොබා දහමේ චමත්කාරය විදහාපාන තෝතැන්නකි. මෙම තෝතැන්නේ ශු. අන්තෝනි මුනිතුමන් අධිපතිකම දරමින් වැඩ සිටී. එතුමන්ගේ සරණය පතා එන ඕනෑම අසරණයකුට පිහිට වීමට කිතුතුමන් ඉදිරියේ පෙරමුණ ගෙන සිටින ජනතාවට ඉතාමත් සමීප ශාන්තුවරයෙකි.\n\nඑතුමන්ගේ පිහිට පතා එන බැතිමතුන් ආ යුත්තේ ඊර්ෂ්‍යාව, වෛරය, ක්‍රෝධය, පළිගැනීම වැනි දුඟඳ හමන පාපි සිතුවිලිවලින් බැහැර වී යහපත් සිතුවිලි පෙරදැරි කරගෙනය. එතුමන්ට තමන්ගේ අවැසිතාවය ඔප්පු කර යාච්ඤා කිරීමෙන් විපුල ඵල ලබාගත හැක.\n\nමෙම දෙව්මැදුරේ සංකි‍්‍රස්තියන් තනතුර දරන්නේ වෘත්තියෙන් ගොවි මහතකු වන ඩබ්ලිව්. ටී. රෙජිනස් ප‍්‍රනාන්දු මහතාය. ඔහුට මෙම තනතුර හිමිව ඇත්තේ පිය පරම්පරාවෙන්ය. ඔහුගේ සනුහරයේ හතරවැනි පරම්පරාවේ සංකි‍්‍රස්තියන් බව ඔහු පවසයි. ඔහු මෙම සිද්ධස්ථානයේ සිදුවූ හාස්කම් කිහිපයක් ගැන මෙසේ පැවසිය. මෙම සිද්ධස්ථානයට නුදුරු ‘කප්පල්අඩි’ මුහුදේ දියඹට ගසාගෙන ගිය දරුවකු බේරාගැනීමට ගිය පිහිනුම්කරුට දිය සුළිය සමග පොරබදමින් සිටින දරුවා සමග ශු. අන්තෝනි මුනිතුමාගේ කුඩා ප‍්‍රතිමාවක් දිස්විය. දරුවා බේරාගෙන අන්තෝනි මුනිතුමාගේ ප‍්‍රතිමාව ද රැගෙන ඉතා පහසුවෙන් ගොඩබිමට පිහිනා එන්නට හැකිවූ බව එම කිමිදුම්කරු ප‍්‍රකාශ කර ඇත. මුහුදෙන් මතුවී හමුවුණ මෙම කුඩා ප‍්‍රතිමාව මෙම දේවස්ථානයේ අද ද දක්නට ඇත. මෙම ස්ථානයේ බෙදාදුන් දානයක් ප‍්‍රතික්‍ෂේප කර එය වළදැමූ අයකුට හඳුනාගත නොහැකි රෝගයක් වැළඳී සිටියදී තමා කළ එම කි‍්‍රයාව මතක් වී සිද්ධස්ථාන භූමියට පැමිණ තමන් දානය වළදැමූ තැන හාරද්දී වැලි, දූවිලි කිසිවක් මිශ‍්‍ර නොවී එම දානය දුම් දමමින් තිබී ඇත. ඈත දුරක තේ වතු ආශි‍්‍රතව දිවි ගෙවූ අයකු යක්‍ෂාරූඪ වී කෙතරම් සෙත් ශාන්ති කළත් සුවයක් නොලැබී මෙම දේවස්ථානයට ගෙනැවිත් යාච්ඤා කර යක්‍ෂ බන්ධනය සදහටම තුරන්වී ඇත.\n\nආගම් පීඩන සමයේ දරුඵල නොලත් ලන්දේසි යුවළකට තම ඉල්ලීම් ඉටුකර දෙමින් ලන්දේසි පීඩනයෙන් මෙම දේවස්ථානය ආරක්‍ෂාවී ඇත. 2010 වර්ෂයේ ඉතාලියේ සිට මව්බිමට වැඩම කරවූ ශු. අන්තෝනි මුනිඳුන්ගේ අෂ්ට ධාතූන් මෙම දේවස්ථානයට වැඩම කරවා ඒ සමග පැමිණි ඉතාලි ජාතික පියතුමන්ලා මෙම සිද්ධස්ථානය අරක්ගෙන සුවහසක් අසරණයන්ට ආත්මික හා ශාරීරික සුවය ලබාදෙන ශු. අන්තෝනි මුනිතුමන්ට යාච්ඤා කර එවකට තලවිල දේවස්ථානයේ මීසම් පාලක පියතුමා වූ ලූක් නෙල්සන් පියතුමා සමග සාකච්ඡා කර ශු. අන්තෝනි මුනිතුමන්ට ගෞරවයකුත් එතුමන්ගේ පිහිට පතා එන සුවහසක් බැතිමතුන්ගේත් ගෞරවයක් සලකා ශු. අන්තෝනි මුනිතුමන්ගේ මෙතෙක් නොදිරා තිබූ එතුමාගේ අස්ථි ධාතූන් අතරින් දකුණතෙහි දබර ඇඟිල්ල මෙම සිද්ධස්ථානයේ තැම්පත් කර ඇත. දකුණු අතේ දබර ඇඟිල්ල යනු විශේෂත්වයක් ගන්නා ඇඟිල්ලකි. ඕනෑම දෙයක් පෙන්වා දෙන, කියාදෙන, සංඥා කරන දෙයකි. මෙතුමා යකුන් වෙවුලා බියකර හැරියේ ද දබර ඇඟිල්ල දිගු කරමිනි. එවැනි විශේෂත්වයක් ගත් එතුමාගේ දබර ඇඟිල්ල මෙම සිද්ධස්ථානයේ තැම්පත් කිරීමට හැකි වීම සිද්ධස්ථානය ලැබූ විශාල භාග්‍යයකි.\n\nජූඩ් හෙට්ටිආරච්චිදුන්ගාල්පිටිය.",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%90%e0%b6%bd%e0%b7%91-%e0%b6%b4%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%92%e0%b6%ba/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/291/"
}